{"blocks":[["主席：出席委員25人，已足法定人數，現在開會。","   進行討論事項。","       討  論  事  項"],["段落：一、併案審查(一)行政院函請審議、(二)委員黃國書等19人、(三)委員賴惠員等20人、","  (四)委員吳思瑤等18人及(五)委員張廖萬堅等18人分別擬具「國立臺灣歷史博物館組","  織法草案」案。"],["段落：二、併案審查(一)行政院函請審議「國立臺灣文學館組織法草案」、(二)委員黃國書等","  19人擬具「國家臺灣文學館組織法草案」、(三)委員賴惠員等20人擬具「國家臺灣文","  學館組織法草案」、(四)委員吳思瑤等18人擬具「國立臺灣文學館組織法草案」及(五","  )委員張廖萬堅等18人擬具「國立臺灣文學館組織法草案」案。"],["段落：三、併案審查(一)行政院函請審議、(二)民眾黨黨團擬具「教育部組織法第六條及第九","  條條文修正草案」案。"],["主席：今天排定議程中教育部組織法部分原列委員黃國書等17人提案，因未獲各黨團提","  出不復議同意書，故不予審查。","   現在進行提案說明與報告，每位發言時間為3分鐘。","   首先請高委員虹安代表民眾黨黨團進行提案說明。"],["高委員虹安：教育部組織法於民國17年12月8日制定公布後歷經10次修正，最近一次修正","  為101年2月3日，並自102年1月1日施行。駐外機構組織通則於101年9月1日施行，如此","  的員額規定在面對快速變遷的國際局勢及外交拓展，有部分實在缺乏彈性，因此駐外機","  構所面臨的困境就是很難派用新進人員。駐外的教育人員不僅需要教育專長，甚至還需","  要由很多具備外語能力的人才來擔任，所以部分駐外單位便面臨選拔人才的困境。","   在國際教育的交流上，之前教育及文化委員會也辦過多次國際教育相關的公聽會，我","  們都知道國際教育交流的業務範圍比以往更加多元和廣泛，所以更需要擴大駐外人才遴","  選的管道，惟有彈性徵才才能滿足駐外教育人才的需求。","   對此，臺灣民眾黨黨團提出的修法是，希望在教育部組織法第六條增列第二項，明定","  第一項駐外機構教育單位主管必要時得以借調專科以上學校具有教授資格者聘任之；聘","  任期間目前暫定為不得超過4年，期滿應即歸建。","   教授的學經歷背景及閱歷豐富，再加上一般來說他們在社會上的人脈也較為豐沛，學","  術地位也較為崇高，相較於一般教師亦較無所謂升等壓力，因此希望以教授做為借調對","  象，擴大駐外人員遴選管道，期盼修法之後可以解決部分地區所面臨的遴才困境。以上","  說明供現場討論參考，謝謝主席。"],["主席：謝謝高虹安委員。因為其他提案委員並未在場，接下來請文化部李部長報告。"],["李部長永得：主席、各位委員、各位女士、先生大家好。今天大院司法及法制、教育及","  文化委員會，聯席審查「國立臺灣歷史博物館組織法草案」、「國立臺灣文學館組織法","  草案」，以及委員所提該二館組織法草案。在此先向各位委員表達深切的謝意，感謝委","  員們多年來支持博物館事業發展，並且優先審查本法案。在此就法案相關內容進行報告","  ，敬請指正與支持。","   在本土化、民主化浪潮下，臺灣民間社會積極推動催生臺灣歷史博物館、臺灣文學館","  ，展現臺灣歷史與文學的主體性。臺灣歷史博物館從81年開始籌備，於100年正式開館","  營運；臺灣文學館於92年開館營運，96年以四級機構正式成立。歷經多年營運深耕，兩","  館的格局及能量已提升，但是面臨接軌國際的方面，還是有其侷限。","   臺灣歷史博物館在全球化和數位化的環境中，必須處理大量、多樣的轉譯工作，以回","  應網路世代不斷出現的各式議題。但受限於組織層級，專業、跨界人才不足，館務推行","  受到限制，而且與國際國家級博物館辦理合作交流時，常因層級問題，較難對等進行，","  影響臺史博的國際文化交流。在升格後，我們將強化博物館研究、典藏、展示、推廣、","  行銷等面向的能量，廣納、培養博物館界需要的人才，並應用研究成為臺灣內容及文創","  產業的重要內涵，建構具臺灣文化主體性的內容產業。在強化博物館專業後，進一步與","  國際大型博物館合作交流，讓世界認識臺灣歷史文化。","   臺灣文學館受限於組織層級，影響文學文物捐售者的信心，使文物徵集的競爭力受到","  限制；同時，文學外譯工作需與國際譯者及出版社建立長期穩定的關係，過去在國際交","  流展、譯著出版協議等場合，因位階不足而錯失與國際交流合作的機會與管道。升格後","  ，將有利留任專業人才，並提高研究量能，進而強化文學文物修復的業務，補足全臺地","  方文學館舍偏重文學推廣，疏於典藏修護的系統性問題；亦將提升大館帶小館的緊密性","  ，落實文壇南北合流，讓臺灣文學成為內容產業的發動機。","   行政院為彰顯對臺灣歷史與文學的重視，推動提升臺灣歷史博物館和臺灣文學館為三","  級機構，將有助於增進對臺灣歷史與文學的保存、研究、推廣等量能；且藉由組織升格","  ，強化業務推動量能，讓臺灣人民對自己國家的歷史與文學故事，能有更廣泛認識，更","  能走進國際舞臺。懇請大院各位委員支持，共同完成此次立法，感謝！"],["主席：請教育部潘部長報告。"],["潘部長文忠：主席、各位委員、各位女士、先生。今天大院第10屆第3會期司法及法制、","  教育及文化委員會第1次聯席會議，承蒙安排審查行政院函請審議「教育部組織法第6條","  及第9條條文修正草案」，本人代表教育部應邀列席，至感榮幸。以下謹向各位委員提","  出此次修正草案的重點。","   壹、有關行政院函請審議「教育部組織法第6條及第9條條文修正草案」之修正重點及","  理由","   一、為彈性擴大本部駐外人員遴才管道，爰增訂組織法第六條第二項駐外機構教育單","  位主管職務，必要時得借調專科以上學校具教授資格者擔任：","   查本部目前駐外教育機構及派駐人員分布於20國與香港，共計31個城市，惟部分駐外","  機構教育組如印度、俄羅斯、波蘭、法國及巴拉圭等國家因缺乏具備語言專長之外派人","  員，致面臨遴才困境。復因駐外機構組織通則於101年9月1日施行後，駐外機構已無法","  進用派用人員，本部駐外人員除需具有教育專長外，外語能力亦為非常重要的必備條件","  ，亟需借重學術界人士協助推廣，以利我國國際教育交流工作之推展。","   二、善用學者智識、專才及創新能力，持續開拓國際學術交流業務：","   國際教育交流為本部重點業務之一，借重專科以上學校教授學經背景、豐沛之社會人","  脈及崇高之學術地位聲望，有助於開拓海外教育事務及學術交流。另修正條文第6條第","  2項亦明定借調人員借調期間不得超過4年，期滿應即歸建。本部亦將配合駐外機構年度","  績效考評制度，定期評估借調人員相關表現，作為是否繼續借調之參考。","   貳、本部對於大院民眾黨黨團及立法委員黃國書等17人所提各草案之回應說明","   大院民眾黨黨團及立法委員黃國書等17人提案修正內容，其修正方向或文字與行政院","  版本大致相同，本部敬表同意，均建請參考行政院版本。","   參、結語","   本次修法係為應本部國際教育業務拓展，適度擴大駐外人員進用管道，請各位委員惠","  予支持，謝謝各位。"],["主席：機關代表均已報告完畢。","   現在進行詢答，因為今日會議是和教育及文化委員會聯席，人數比較多，所以我們儘","  量節省時間；本聯席會每位出席委員詢答時間為6分鐘，非聯席會每位列席委員詢答時","  間為3分鐘，均不再延長；上午10時30分截止發言登記。","   拜託各位委員儘快結束詢答，時間一到，就控制時間；如果機關未及答復，麻煩會後","  向委員詳細說明或再補充書面答復，以免影響後續委員的詢答。感謝大家配合！","   現在請登記第一位的萬委員美玲發言。"],["萬委員美玲：（9時13分）部長，我想今天藉這個機會來跟你談一談，我們剛剛發生太魯","  閣號事件，在這次事件當中，我看到教育部其實也有去統計我們的學生、老師和教職員","  的傷亡人數及我們必要給予的幫忙和支持，就校安中心統計出來的數據，我們看到現在","  總共有63位師生傷亡，其中15名是死亡，48名是受傷，這個數據對嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：是。"],["萬委員美玲：好。國教署也依據教育部學產基金設置急難慰問金實施要點發放急難慰問","  金，對不對？依據這個要點，針對傷亡的學生，你們可以用專人致送的方式來發放急難","  慰問金；目前你們的發放標準是死亡的5萬元，重傷的2萬元，受傷的1萬元。這個事件","  到今天已經算是第6天，不曉得這個發放的情形是怎麼樣？有全數發放完畢嗎？"],["潘部長文忠：謝謝委員關切，這一次太魯閣號的意外確實造成這麼多民眾傷亡，在這當","  中，如同剛才委員所說，教育部第一時間就啟動校安進行整體掌握，因為當時現場以救","  災為要，情況比較混亂……"],["萬委員美玲：部長，時間有限，你講重點就好。"],["潘部長文忠：是，當時教育部第一時間就先啟動……"],["萬委員美玲：發放完畢了嗎？"],["潘部長文忠：除了極少數還在和家屬進行相關聯繫……"],["萬委員美玲：部長，現在發放多少錢出去了？"],["潘部長文忠：整個人數要再統計，因為資料一直在更新中，我後續再將資料給委員參考","  ，因為第一個以不打擾……"],["萬委員美玲：部長，現在已經到第6天了，依據您剛才很肯定回答本席的，我們有63名師","  生傷亡，但是您還沒有辦法知道你們發放急難慰問金的詳細情形，我覺得這個腳步真的","  有點慢。我希望部長下去以後，能夠確實去瞭解，現在你們應該要發放的這個急難慰問","  金發放了沒有？又發放了多少？我要求你們應該要在這個星期發放完畢，因為這叫做「","  急難慰問金」，在這麼急促的情況之下，你們本來就應該趕快發放完畢，到現在你卻還","  不能掌握，其實本席是不太能接受的。所以我要麻煩部長就你掌握的這63名師生儘快用","  專人的方式把這個急難慰問金發放下去。","   另外，請教部長，當時有一些學生受傷了，可是他可能第一時間是自行返家或是自行","  返家後就醫，這些學生要怎麼樣可以領到這個急難慰問金？"],["潘部長文忠：跟委員報告，剛才談到我們這個發放都是以不打擾家屬為要義，不要在他","  們正忙碌時打擾他們；至於目前發放的人數，其實我們有統計，只是一直在增加……"],["萬委員美玲：部長，其實這個問題一點都不難解決啊！你們可以知道他是在哪個學校嘛","  ！發放到學校去也是可以的，對不對？"],["潘部長文忠：委員，這個會在第一時間啟動就是我們要儘快做到，我這裡是有個數據，","  只是一直在增加中，至於委員提到……"],["萬委員美玲：部長，剛才那一題已經很簡單了，我覺得你在這一週以內趕快去做一個統","  計，當然以不打擾為前提，但是最快速的方法……"],["潘部長文忠：對、對。"],["萬委員美玲：這不是難的事情。但是現在我要請教的是如果他有受傷，可是他自行就醫","  ，就這個部分，你們要怎麼發放？"],["潘部長文忠：我們都知道主要傷亡的大概是在北部這幾個縣市的學校，這個訊息也希望","  提供給他們學校能夠進行瞭解，教育部也和這一次的災防中心有聯繫，因為他們有掌握","  到一些訊息，現在唯一不明的就是委員所提到，他完全沒有通報，他當時買票時，也沒","  有身分證……"],["萬委員美玲：我請教部長，如果他們事後可以出示車票或相關證明及醫療單據，是不是","  就可以來申請？"],["潘部長文忠：委員，沒問題，這次我們就是以從寬、從速、從優的態度……"],["萬委員美玲：如果可以這樣，你可能要就你掌握的學生資訊和學校講一下，當這些學生","  日後傷勢比較恢復時，讓他們拿單據、車票或相關文件證明就可以來申請，好不好？"],["潘部長文忠：好，沒問題。"],["萬委員美玲：這個是針對學生的部分，至於教師及職員的部分，有沒有慰問金呢？"],["潘部長文忠：關於這個部分，我已經請國教署專案簽，因為這是同一事件。雖然學產基","  金適用於學生，但是這一次我們傾向於教職員工的部分也一併來發放。"],["萬委員美玲：好，這一定要，好不好？"],["潘部長文忠：一定。"],["萬委員美玲：我剛剛聽你說這已經簽了，我希望儘快核下來。","   還有我看到這次的學生團保保戶有32個人，預計發放理賠金大概420萬元，可是我也","  看到這次學生傷亡人數有54人，請問是不是有22個人是沒有學生團保的？你有注意到這","  個數字嗎？"],["潘部長文忠：委員，我們現在的團保都是高中以下含幼稚園，大學是各自的，以往的作","  法是這樣。關於這次團保的部分，我已經請國教署儘量統籌和這次承保的國泰公司一起","  處理，因為是同一個事件，原因實在不要再慢慢去釐清，就依照他們受傷甚至罹難的情","  況……"],["萬委員美玲：部長，這一塊去注意一下，好不好？如果沒有團保的……"],["潘部長文忠：是、是。至於各大專校院的，我們已經通盤……"],["萬委員美玲：這一塊去注意一下，會後來告訴我怎麼處理。"],["潘部長文忠：好。"],["萬委員美玲：最後這一點最重要，在這個事件當中，有很多孩子在事故現場不僅受傷，","  他們也經歷人生非常大的創痛，那就像災難現場，我覺得他們的創傷症候群非常嚴重，","  其實我們也知道學校的輔導老師人數非常少，既然如此，對於在這個重大事故當中倖存","  的學生，他們歷經了這樣一個創傷，要怎麼去輔導他們？輔導老師或專業輔導人員人數","  夠不夠？"],["潘部長文忠：跟委員報告，這一次我們採取的是一對一的關懷，除了第一時間掌握到這","  些人數，從昨天已經開始進行；至於委員提到的，有部分學校有專業輔導人員，甚至有","  輔導老師，但是他們不見得能夠處理這個深層心理受創的情況，所以他們也會協助轉介","  給專業的心理諮商；關於這個部分，我們從昨天開始已經啟動一對一的關懷及後續後送","  ，後送就是轉介到心理諮商等方面的規劃。"],["萬委員美玲：部長，本席認為轉介到專業心理諮商很重要，但是其實學校裡面這樣的頻","  率和這樣的溫度是這些學生最能夠接受的，所以我要拜託部長，這些學生所在學校的輔","  導系統要再加強，尤其是在小學階段、國中階段，看要用什麼方式可以輔導他個人及他","  的同班同學、同儕等等。關於這個部分，我還沒有看到一個明確的計畫出來，部長是不","  是會後可以給我一個報告？"],["潘部長文忠：跟委員報告，事實上，連假4天我們已經聯繫，目前各單位已經啟動……"],["萬委員美玲：開始啟動了嗎？"],["潘部長文忠：昨天就已經正式啟動，因為昨天學生開始回校。這些學生雖然沒有受傷，","  但他目睹這些情況，心裡其實是受到重大的震撼，所以這部分也是我們要輔導的範圍。","",""],["萬委員美玲：部長，我覺得對於校園內的輔導人員，針對這一次有個案在該校的部分，","  我們看要如何增加他們的人力，或者給他們什麼樣的經費幫助，我相信這需要一段很長","  的時間才能復原，好不好？"],["潘部長文忠：沒問題，謝謝委員。"],["萬委員美玲：好，謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：（9時20分）我想接著萬美玲委員的問題，我先提一下，我相信教育部一定","  會做好的安排，但是經費及相關人力的到位請教育部務必要盯緊一點。雖然是地方政府","  為主，可是我覺得要盯緊，包括您剛剛說不只是現場受傷、目睹的，或是說他可能不一","  定有受傷卻目睹的，或是這整個驚嚇的過程，還有對於同學也許在這次過程中遭受不幸","  ，甚至包括臺北市兩位外師的學生，我覺得教育部都有必要提出方案，對需要的人、需","  要的經費都可以到位，應該沒有問題吧？"],["主席：請教育部潘部長說明。"],["潘部長文忠：是，謝謝委員。我想這一次意外發生其實非常短暫、瞬間，教育部除了在","  第一時間啟動之外，事實上也利用這4天跟北部主要的4個縣市局、處長聯繫並掌握情況","  。昨天學生回到學校上課，因為有些是突然失去了一位同學，我想委員有看報導也知道","  。"],["林委員奕華：是啊！我曉得。"],["潘部長文忠：這些都在我們這次協助的範圍內，因為這幾個月會是關鍵期。"],["林委員奕華：所以我說可能不僅是最近，而是還需要長期觀察孩子的情況。"],["潘部長文忠：是，委員也很瞭解，所以我們是採取一對一啦！這才能真正關心到這些孩","  子，隨時注意他的變化。"],["林委員奕華：碰到這樣的問題，我知道大家都會組專案、都會去做，但問題是在觀察上","  面可能要比較長期，而這次因為很突然嘛！相關的經費、專業人力……"],["潘部長文忠：對，需要的經費跟人力，教育部一定全力來支援，沒問題。"],["林委員奕華：這部分需要教育部來支持及負責，沒有問題？"],["潘部長文忠：委員，這是我們應該做的，謝謝。"],["林委員奕華：OK。今天也提一下，就不用回答了，因為等會兒會審理法案，就是有關於","  教育部組織法的部分，其實我也提出一個修正案，但是今天還沒有併案，可能等之後再","  來討論，但今天我會在談修正案時再作討論。","   回到文化部的部分，今天其實比較重要的是文化部，有兩個四級單位要升級為三級機","  關。在相關的質詢上，本席的態度一直很清楚，文化方面的用人要以專業為先、用人唯","  才，但我現在已經聽到這兩個要升格機關的名單了！你知道他們的首長是從十職等到十","  一職等升到十二職等到十三職等，我怎麼已經聽說有名單了？有沒有？"],["主席：請文化部李部長說明。"],["李部長永得：跟委員報告，絕無此事。"],["林委員奕華：絕無此事？所以我聽到……"],["李部長永得：我看過他的文章，經過諮詢很多人的推薦，所以我親自到中研院去拜訪、","  請託他，還跟他的主管許雪姬溝通，拜託他放人，才請來的人才。"],["林委員奕華：請來的人才？"],["李部長永得：張隆志教授。"],["林委員奕華：本來不是有一個缺還沒有補嗎？"],["李部長永得：不是，就是歷史博物館，所以……"],["林委員奕華：臺灣文學館？"],["李部長永得：臺灣文學館本來就是蘇館長。"],["林委員奕華：所以是已經補了？"],["李部長永得：對、對。"],["林委員奕華：所以你已經都補齊了？"],["李部長永得：補齊了。"],["林委員奕華：補足了，但是現在的職等是十職等到十一職等啊？"],["李部長永得：我對張老師是非常感動的，就是他現在的薪資待遇比原來的待遇少二萬多","  元，但是他仍然願意接受我們的邀請來擔任館長，幫我們管理歷史博物館。"],["林委員奕華：對，如同我剛剛講的用人唯才……"],["李部長永得：絕對是人才。"],["林委員奕華：但我今天看到臺灣歷史博物館本來是還沒補。所以是剛補上？"],["李部長永得：剛剛補上沒有錯，4月1日才上任，在這之前因為有借調的程序……"],["林委員奕華：對嘛！因為我記得在業務部門質詢的時候，人還沒有出現啊！"],["李部長永得：其實那個時候已經開始在進行了。"],["林委員奕華：所以現在確實是人補上了？"],["李部長永得：對、對，那個時候已經在進行了，但因為程序還沒有走完，所以就沒有……","",""],["林委員奕華：基本上我們當然樂見組織升級，現在反正人都到位了，那就OK！這部分未","  來員額當然也會增加、預算資源也會增加，這樣沒錯嘛！所以你們今天要升級，那再請","  問一下，事實上兩個單位是四級單位也很久了，你覺得民進黨執政5年了，為什麼鄭麗","  君部長的時候沒有做，而你會來做這件事？請說明一下你的主張及想法。"],["李部長永得：在鄭麗君部長的時候，其實也有提過這個，但當時她是將文化部所有組織","  一起提出整體的組織改造。去年520我承接這個部分，我後來仔細檢視了當時的整個提","  案，其實範圍是有一點太大……"],["林委員奕華：所以是覺得整體做比較困難，就先切割出來，可以做的部分先做？"],["李部長永得：對，這個切割出來相對單純。"],["林委員奕華：好，當然我們都希望給予博物館支持，你認為需要升格，在這次報告提出","  八點，我就唸一下。國立臺灣歷史博物館部分，你寫了現行組織層級限制館務推展、留","  用專業人才不易、大量新興多元議題素材亟待處理，還有國際競爭力受到限制，所以要","  讓它升格，沒錯嘛？"],["李部長永得：是的。"],["林委員奕華：因為這樣預算才會多、人力才會夠啊！"],["李部長永得：是。"],["林委員奕華：國立臺灣文學館是說文物徵集的競爭力受限、館舍聯盟的合作誘因不足、","  內容經濟的加值力不易發揮，還有國際合作輸出能量受限，這是你們寫的，我覺得寫得","  很好。"],["李部長永得：謝謝。"],["林委員奕華：但我就要反過來詢問了，請問為什麼故宮博物院要降級呢？"],["李部長永得：故宮博物院跟此案無關啦！"],["林委員奕華：怎麼會無關？有關啊！這代表什麼？層級決定人事的層級有多高，對不對","  ？包括職等多高、預算有多少、人力有多少，為什麼要把兩個單位升級？就是為了要給","  他們更多的預算及人力，因為這本來就是政府科層體系會出現的狀況。結果呢？我覺得","  今天您這份報告直接打臉蘇院長，因為蘇院長說故宮降級，人力、預算都不會減少，也","  許第一年、第二年不會減少，但以政府的體系來說，人力跟預算絕對都會減少，所以我","  今天是拿你的報告內容直接打臉蘇院長，對故宮降級的部分還說完全不會影響，這根本","  就是在騙不懂的人！所以我只能說贊成這兩個單位……"],["李部長永得：這兩件事情是完全不相關。"],["林委員奕華：怎麼會不相關呢？"],["李部長永得：不相關。"],["林委員奕華：我只是用你的邏輯，這就是邏輯嘛！我們都學過理則學，讀社會科學也要","  唸理則學的，這是理則學的基本觀念，基本的A、B、C……"],["李部長永得：我跟委員報告一點……"],["林委員奕華：所以我要說我贊成、我也支持這兩個博物館升級。"],["李部長永得：謝謝。"],["林委員奕華：我也同時提醒，基於你是文化部部長，我相信你不會雙標啦！各種博物館","  你一定都會支持……"],["李部長永得：我們都支持博物館未來的發展。"],["林委員奕華：我相信你一定希望讓它獨立發展也好，給它足夠的人力也好，給它足夠的","  預算也好，我相信這部分你會用一樣的態度來支持，不會面對這兩個館時是一個說法，","  到時候對故宮博物院卻聽到你是另外一個說法，如果是這樣，我就覺得你不是一位真正","  的文化人。好，謝謝！"],["李部長永得：謝謝委員指教。"],["主席：請黃委員國書發言。"],["黃委員國書：（9時29分）今天我們要審臺史館及臺文館兩個組織法草案，這兩個館從四","  級升為三級機關，我們全力支持，但我們還是希望文化部要有一個臺灣整體博物館發展","  的策略及視野。事實上跟臺灣歷史博物館名字很接近的還有國立臺灣博物館及國立歷史","  博物館，常常很多民眾都搞不清楚。國立臺灣博物館位於臺北館前路，我常常就用一個","  方式來辨別，國立臺灣博物館是1908年臺灣最早的博物館，它有「臺灣」但是沒有「歷","  史」；而歷史博物館是1955年成立，位於南海路，它有「歷史」卻沒有「臺灣」；在臺","  南的臺灣歷史博物館是有「臺灣」又有「歷史」，這樣我們都記得很清楚。現在問題來","  了，在這些場館裡頭，文化部未來是不是應該積極去推動博物館發展的政策白皮書？特","  別是未來故宮改隸文化部以後，我們博物館國家隊發展的策略是什麼？對此，文化部應","  該要有整體的思維，所以未來可不可能有博物館司的規劃？這個想法提供給文化部參考","  。"],["主席：請文化部李部長說明。"],["李部長永得：好的。"],["黃委員國書：我今天要來談臺史館組織法草案，第三條規定本館置館長一人，職務列十","  二職等至十三職等，必要時比照專科以上學校校長或教授之資格聘任。我們非常感謝文","  化部，在臺史館館長懸缺半年以後，終於找到張副教授來接任。當然，他在學界頗富盛","  名，大家都很肯定他，問題是他現在的資格是副教授，可是這個組織法所規定的館長必","  須具教授資格，不然就是專科以上學校校長。","   這個組織法什麼時候會上路？可能是最近就要上路，如果三讀通過了，變成現在這個","  館長糟糕了，他現在只有副教授資格，但組織法通過以後，變成他沒有資格擔任館長，","  部長知道這個狀況嗎？就是屆時會有這樣的問題。"],["李部長永得：謝謝委員的關心，我簡單說明一下，包括當時我敦請張老師來幫忙，以及","  我們要進行升格的時候，其實我們就已經瞭解這個問題，所以張老師也非常清楚，後來","  我有特別跟教育部潘部長談過，因為教育人員任用條例是由教育部主管，所以後來我們","  發現這部分是完全沒有問題的、是可以的，就是所謂比照教授資格並不代表他一定是教","  授，而是等同有教授的資格，所以具體的情況就是有副教授資格3年以上、有著作，然","  後表現優良，此時就可以比照。"],["黃委員國書：我很擔心到時候這個組織法一上路的時候，現在好不容易請到這麼專業、","  優秀的館長，結果就因為他的資格不符，到時候他又變成要代理了，所以部長確定嗎？","",""],["李部長永得：確定。"],["黃委員國書：請教人事行政總處副人事長，他現在的資格是副教授，而組織法上寫的是","  必須具教授資格，所以人事行政總處怎麼解釋這個條文呢？"],["主席：請行政院人事行政總處蘇副人事長說明。"],["蘇副人事長俊榮：因為教育人員任用法的主管機關是教育部，所以可能要請教育部說明","  。"],["黃委員國書：請問教育部潘部長，這有沒有問題呢？"],["主席：請教育部潘部長說明。"],["潘部長文忠：跟委員報告，當時李部長確實有針對張館長未來的任用跟教育部做過討論","  ，依照教育人員任用條例第八條規定，專科學校校長的資格包括曾任副教授三年以上，","  且曾任學校、政府機關（構）或其他公民營事業機構之主管職務三年以上。這就是對專","  科以上學校校長的資格認定，所以張教授的任職就會由文化部來做實質上的考量。在法","  條上確實如剛才跟委員報告的……"],["黃委員國書：這個會有疑義，所以要很小心。李部長在這個事情上必須再做更周延的考","  量。我完全認同張副教授在這個領域的專業，未來他也會是一個非常優秀的館長，但問","  題是在我們推動這個組織法的過程中，他的資格部分是有一個疑義要處理的，所以你們","  要小心處理這個問題。"],["李部長永得：會的，後續在所謂法律疑義解釋上，我們會進一步做比較精確的處理。"],["黃委員國書：我想再問一個問題，你們現在有幾個四級機構？包括臺灣文學館、臺灣歷","  史博物館還有國立臺灣交響樂團，未來還有國家鐵道博物館，請問鐵道博物館是幾級機","  關？"],["李部長永得：鐵道博物館是行政法人。"],["黃委員國書：國立臺灣交響樂團呢？"],["李部長永得：現在是四級機關。"],["黃委員國書：國立臺灣交響樂團為什麼不利用這次組改，也讓它變成三級機構呢？國立","  臺灣交響樂團在文建會改隸文化部之前，本來就是三級機構，但它一直晾在那裡，現在","  如果把臺史館、臺文館變成三級機構，就剩下國立臺灣交響樂團是四級機構。"],["李部長永得：不會，因為我們還有一些業務上的整併問題，所以需要比較長的時間。所","  謂業務上的整併指的是，國立臺灣交響樂團在音樂領域中，若把它分成三種，第一個是","  傳統音樂，第二個是藝術古典音樂，第三個是流行音樂，過去在鄭部長時代曾經考量過","  要整併變成一個音樂中心，而這個業務上的整併需要一點時間去溝通，所以我們接下來","  會積極來處理這個問題。"],["黃委員國書：現有的國立臺灣交響樂團還是有功能、有定位、有角色？"],["李部長永得：一定有。"],["黃委員國書：它的規模、它的預算，包括它的人員就有一百多人，而且它也有編制，所","  以沒有理由就放在那個地方，如果臺史館、臺文館要升級變成三級機構，國立臺灣交響","  樂團當然也有這個必要，所以請文化部認真去盤點、思考，提出一個最好的方案出來。","",""],["李部長永得：好的。謝謝。"],["主席：請李委員德維發言。"],["李委員德維：（9時36分）本席想請教文化部李部長幾個問題。部長認為四級機構跟三級","  機構最大的差異在哪？"],["主席：請文化部李部長說明。"],["李部長永得：委員好。我想最大差異就是四級機構的組織調整不需要經過立法院的通過","  ，三級機構的部分則是要經過立法院的通過，等於經過立法院立法通過，所賦予的正當","  性可能會比較高。第二個，三級、四級機構的研究能量、典藏能量，包括人員的任用能","  量等等當然也是有差別的。"],["李委員德維：所以您預估一下這兩個機構從四級升級到三級，預算或是人員大概要增加","  多少？"],["李部長永得：人員的部分是有做規劃，不過這個部分規劃歸規劃，實際上要增加多少人","  ，第一個，要根據我們自己提出的計畫來進行；第二個，我們也要跟人事行政總處來協","  商，因為這也受到總員額法的一些規範，所以還是有必要進行協商，依據目前的規劃，","  需要的理想人力大概各增加30人左右。"],["李委員德維：預算的部分有想法嗎？"],["李部長永得：他們規劃要增加差不多二億多元。"],["李委員德維：各增加二億多元？"],["李部長永得：對。"],["李委員德維：臺灣文學館跟國立臺灣歷史博物館今年的預算大概是2.28億元，人員則各","  是56人及78人，臨時人員各有18人跟30人，請教部長，為什麼臨時人員現在的占比這麼","  高？大概是3成到四成，尤其是臺灣歷史博物館有78人，然後臨時人員有30人，這部分","  可以說明一下嗎？就是臨時人員的比例這麼高，對於這些機構有何影響？"],["李部長永得：本人請人事機構代為說明。"],["主席：請文化部人事處鍾處長說明。"],["鍾處長振芳：文化部所屬文化館舍因為成立的時間比教育部的晚，成立的時候受到中央","  政府機關總員額法的限制，人力上有些是用現員移撥，所以一些業務就由臨時人員來幫","  忙，當然這段時間我們也跟人總請增人力，但是沒辦法完全如願，所以會有臨時人員比","  較多的情形。"],["李委員德維：好，瞭解，未來升格以後，我想臺史博跟臺灣文學館都需要更多的人力，","  所以這部分要請部長多多關心。"],["李部長永得：是。"],["李委員德維：部長曾說臺史博是以世界中的臺灣為定位，希望讓大眾更加認識自己國家","  的歷史，更讓臺灣的歷史價值躍上世界舞臺，並且成為臺灣與國際對話的重要平臺。部","  長可否說一下您對我們自己國家歷史的認知是什麼？因為您提到，要讓臺史博以世界中","  的臺灣為定位，那您的定位是什麼？"],["李部長永得：跟委員報告，臺史博的定位比較是常民史這個角度，其實這個例子……"],["李委員德維：本席再請教，您對我們這個國家的歷史觀是什麼？"],["李部長永得：就是臺灣的歷史，比如說清領之前，有一些是屬於史前的部分，就由史前","  博物館去處理，從清領開始，包括清領時期的一些政治組織、人民生活、土地契約等等","  ，到日治時代、民國時代、現代、當代，這是我們臺灣歷史博物館的主要脈絡，它跟一","  般歷史博物館不一樣的地方在於，過去我們談歷史的時候，都是從政權交替這個角度去","  看，簡單來講是比較以政治為核心，但是現在臺史館比較是以文化和生活為主，以常民","  文化為核心。"],["李委員德維：好，瞭解。","   部長，再請教一下，國家人權博物館今年的預算大概是4.7億元，人員是61人，臨時","  人員30人，臨時人員比例真的非常高，是不是可以請文化部來調查瞭解一下，這些三級","  單位或四級單位為什麼臨時人員這麼多？剛才人事單位也有做一些說明，請問部長可以","  做一些重整跟規劃嗎？"],["李部長永得：可以。關於這個困境，我們內部討論的時候發現最大問題還是在總員額法","  ，所以正式的員額沒有辦法給太多，這個對同仁來講，其實也不是很公平，所以針對這","  個部分，我們會跟人事總處再來積極溝通協調，希望能夠努力解決這個問題。"],["李委員德維：好，這當然要請部長多費心。"],["李部長永得：謝謝委員的支持。"],["李委員德維：最後一個問題，臺灣文學館升格以後當然會擴增一些相關的空間，關於派","  出單位臺北分館所附轄的臺灣文學基地，請教一下部長，現在臺灣文學基地的營運狀況","  是怎麼樣？未來升格以後，臺北分館會設在哪裡？會怎麼樣來規劃？臺灣文學基地目前","  是委外經營，臺灣文學館升格以後人力跟預算都會增加，那是不是會回收來自行營運？","  這些問題請臺灣文學館館長來說明。"],["主席：請國立臺灣文學館蘇館長說明。"],["蘇館長碩斌：謝謝委員。臺北分館預計在兩年半之後開館營運，地點是在善導寺後面原","  來的臺灣音樂館，也就是糧食局舊倉庫，空間大概有300坪左右，成立之後本館會自營","  ，如果以後人員跟資源足夠，我們也會考慮讓臺灣文學基地自營，臺灣文學基地位於齊","  東街街口，大概也是300坪左右的空間，目前因為人力不足，所以必須用委外的方式營","  運。謝謝委員。"],["李委員德維：好，瞭解。所以部長可以承諾，一旦升格，這些都收回來自行經營，沒有","  問題嗎？好不好？"],["李部長永得：好，可以，我們朝這方向努力。謝謝委員的支持與關心。謝謝。"],["主席：好，謝謝李德維委員。","   請羅委員致政發言。"],["羅委員致政：（9時43分）謝謝主席。部長、兩位館長、兩位部長。對於這兩個館的升格","  ，本席基本上是支持的，但是升格能不能達到那個目標，這是我們想要討論的地方。根","  據你們的說法，目前這兩個館之所以要升格，原因很多，包括組織的層級不夠、不容易","  留住人才等等，部長羅列了很多，簡單一句話，就是沒錢、沒人。但是升格能不能改善","  這些事情？我們要問這個問題。比方說，這兩個館預算規模差不多，同樣這麼多錢，人","  數也差不多，部長覺得哪個館的表現比較好？"],["主席：請文化部李部長說明。"],["李部長永得：兩個館都表現很好。"],["羅委員致政：真的嗎？我問你，如果兩個預算規模差不多，人數差不多，哪個表現比較","  好？我不談別的，我先談臺灣歷史博物館，你們的發展目標裡面有一個很重要，就是成","  為世界認識臺灣的重要窗口，沒錯吧？館長，你們這一塊做了什麼？外國人要看臺灣先","  看這裡沒錯吧？可是臺灣歷史博物館的英文網頁只有2頁，而且還是兩張PDF的圖，介紹","  館藏跟館的位置，就這樣而已。館長，你們沒有英文網頁耶！"],["李部長永得：跟委員報告，張館長4月1日才上任，我知道他一定會做到，這正是我為什","  麼要請他來的原因。"],["羅委員致政：臺灣歷史博物館的英文網頁只有2頁，其他內容都沒有，但是我要誇獎一下","  臺文館的英文網頁，滿滿都是資料，不只導論，每一個細項都有英文版，相較於臺灣歷","  史博物館只有2頁的介紹，預算差不多，人員差不多，為什麼網頁差那麼多？你說表現","  一樣，我就覺得表現差很多啊！"],["李部長永得：在我的立場，我當然不能說這個好，那個不好。"],["羅委員致政：你總要打分數吧？在你的心裡面總要打分數吧？"],["李部長永得：我只能在心裡打。"],["羅委員致政：你不能跟我講，那我幫你打好了。至少我覺得臺史館的英文網頁是不及格","  的，一個外國人要來看臺灣歷史博物館……"],["李部長永得：跟委員報告，這就是為什麼我花很多時間，積極去請張館長來接這個工作","  。"],["羅委員致政：好，張館長來接，至少網頁要好好整理一下。我先不管別的，一個外國人","  想要知道National              Museum               of               Taiwan","  History，結果點進去之後，英文網頁只有2頁，你們還有西班牙文的、菲律賓文的、越","  南文的，好死不死，我都點進去看，都是2頁，那還不如不要做！"],["李部長永得：我完全同意。"],["羅委員致政：成立到現在都十幾年了，我就不懂為什麼會這樣子。我為什麼會有這種感","  覺，你知道吧？我們曾經想辦一個營隊，到臺南去就以臺史館為優先，還好有導覽，O","  K，可是離開臺史館之後就沒有了。去赤崁樓，抱歉，沒有英文導遊，去德記洋行也沒","  有英文導遊，去孔廟也沒有英文導遊。臺史館不能只把自己做的事情放在館內！我會鼓","  勵臺史館，升格之後，把整個臺南當做你們的  歷史博物館，否則的話，一個外國人可","  能到臺灣歷史博物館看一看，然後準備到臺南走一走，抱歉，臺南市政府不提供英文導","  遊。你知道臺南市政府的導遊怎麼跟我講？他們透過我的助理跟我說：「委員，我們這","  邊有個導遊的英文名單，你們自己去聯絡。」，是這樣搞的耶！虧臺南還是一個所謂的","  歷史重鎮。所以我希望博物館或臺灣文學館升格之後，不要只把館內的事情當做你們的","  事情，整個臺灣、整個臺南都是你們整個博物館啊！這樣理解我的意思吧？如果連自己","  的英文網頁都做不好，更不要說為外國人導覽，讓世界看到臺灣。兩位館長知道美國國","  會圖書館有一個by                                                       the","  people的計畫吧？臺文館蘇館長可不可以介紹一下這是什麼計畫？"],["主席：請國立臺灣文學館蘇館長說明。"],["蘇館長碩斌：這是一個共筆計畫，就是收集民間的書寫。"],["羅委員致政：收集民間書寫？張館長，這是什麼計畫？"],["主席：請國立臺灣歷史博物館張館長說明。"],["張館長隆志：這應該是由讀者共同來閱讀、審閱、校訂相關的資料內容……"],["羅委員致政：非常好，差不多。我現在就是說，升格完之後，給你錢，給你人，但還是","  不夠，所以如何把民間力量拉進來很重要。這個計畫很單純，我可能有一本古書，我希","  望有人幫忙打字，把它做成電子版，有人幫忙校訂，然後加標記，弄好之後，所有都電","  子化了，以後要找這本書，一毛錢都不用花，只要找人設計平台。這個計畫目前有五萬","  多個美國人加入，而且統統不用到圖書館，在家裡就可以幫忙做，所以這些計畫本身就","  是在不增加政府預算、不增加政府人力情況下，讓人民參與圖書館的計畫。你們有沒有","  做這樣的事情？我看你們志工計畫都是傳統的導覽、清潔、資料整理，並沒有這樣的計","  畫。","   這個部分我希望教育部能夠協助，教育部有歷史系的學生，有圖書館系的學生，這些","  學生都可以參與他們的計畫，不要永遠只仰賴專職的這些人，甚至是要付錢的臨時人員","  ；國內有太多太多這些資源，有很多願意參與的人會來做。我到冰島去的時候，他們的","  公共旅遊場所根本沒有專職的導覽，就是旅遊系、觀光系的學生背個包包後面寫個「I","  」，代表information，後面有中文、英文、日文，他們背個包包就可以開始導覽，就","  開始幫忙做這樣的工作了。","   所以升級之後錢跟人的資源該給你們的會給你們，但是永遠不要只仰仗政府的資源，","  否則永遠不夠，講難聽點，升格為整個部都不夠啦！要像故宮博物院那麼大，不可能啦","  ！但是至少要有創新的做法。回到我剛剛講的，有沒有心跟管理是關鍵，如果今天給你","  三級機關的資源跟人力之後，你的英文網站還是只有2頁，那不如不要！拜託張館長，","  你剛到任，我相信你有很多願景跟想法，我們一起來努力。我們還沒去過，但是希望有","  機會去的時候看到的是不一樣的臺史館。","   另外，我要一個問題，民俗文物是臺史館蒐集的目標，我曾經看過你們在爭取一些選","  舉的資料，甚至包含海外獨派的歷史資料，這個對你們來講叫做廣義的民俗資料嗎？"],["張館長隆志：這屬於我們這幾年積極從事當代典藏很重要的一個部分。"],["羅委員致政：這會不會涉及到其他的館？比方說，和人權博物館資料典籍的蒐集會不會","  有重複的地方？比如說海外獨派流亡的黑名單，這一塊如果由人權博物館蒐集，可能會","  比你們更適合。所以未來升級之後，你們同樣的三級機關有那麼多個，彼此間的分工跟","  定位要重新再搞清楚，不要做重複的事情，好不好？"],["李部長永得：關於這個問題，將來機關之間當然會互相協調，而且我們有建立一個平台","  ，彼此都知道有做一些什麼，可以規整。"],["羅委員致政：分工一下，好不好？"],["李部長永得：好。"],["羅委員致政：謝謝部長。"],["李部長永得：非常感謝羅委員的指教，謝謝。"],["主席：好，謝謝羅委員。","   請范委員雲發言。"],["范委員雲：（9時52分）謝謝主席。兩位部長、兩位館長好，我今天第一個問題要問文化","  部長，相關的部分則要問教育部長。首先要表達一下，我非常肯定文化部提出臺史館跟","  臺灣文學館的升格組織法草案，在你們的報告中，剛剛羅委員也有提到，我們比較關心","  未來的發展跟層級不足的困境如何透過升格來改善。你們有提出升格後在研究面、典藏","  面、展示面跟國際交流面的發展效益，我個人特別期待的是，臺灣歷史、臺灣文學跟國","  際舞臺全球接軌的任務很重要，我希望這兩個館可以成為臺灣輸出到國際的重要管道。","","","   我比較想從一個過去發生的問題來提醒文化部，升格後的發展部長也要負起責任，真","  的給他們足夠的資源。舉例來講，我之前協助處理真理大學臺灣文學資料館的陳情案，","  這個案子也要感謝教育部長下去探訪跟搶救。在這個過程中，我們發現整個館非常珍貴","  的臺灣文學典藏，幾乎是全靠張良澤教授一人和真理大學部分的資源在維護、經營和支","  撐。我們上次探訪過，他們說得到的支持還是不夠，這個部分我的辦公室也會請求教育","  部協助，我們後續繼續做。我覺得升格之後部長也需要給臺灣文學館足夠的資源，針對","  像真理大學臺文資料館這樣的館舍，考量是不是能夠主動納進去，當然還有更珍貴的資","  料，去規劃跟整合，不要再讓類似的情形發生。","   我要跟部長分享，臺灣歷史博物館的情況我比較不熟悉，文學館蘇館長上任之後，我","  們聽到非常多的好評，我也一直希望下次去臺南的時候能夠實地走一下，我們非常期待","  這兩個館升格後，文化部可以給予足夠的支持，擔起責任，讓他們能夠真正做到該做的","  ，就是放眼國際，然後全球接軌，不要再發生真理大學張良澤教授這樣的事情，不知道","  部長可不可以承諾會給予足夠的支持？"],["主席：請文化部李部長說明。"],["李部長永得：跟委員報告，謝謝委員的關心，有關於真理大學跟張良澤老師之間的事，","  其實潘部長非常關心，他還親自下去，之後我也去看張良澤老師，針對他提到的一些相","  關建議，文化部跟教育部也建立一個平台在研究和溝通。最近張良澤老師也會邀請文學","  界的人來座談，張教授提出一個文學園區的構想，聽聽到底大家的想法是怎麼樣，有了","  比較具體的結論，我們文化部跟教育部會共同來討論，看怎麼樣來實踐。"],["范委員雲：這是滿需要的，剛好兩位部長在，文學館館長又在，我覺得這滿需要跨部會","  的協調，那就請部長全力支持。"],["李部長永得：是的，這個我們一定支持。委員對這兩個館非常關心愛護，所以我們一定","  會全力支持這兩個館，未來升格以後，在資源跟人力上，我們會盡最大能力來支持。"],["范委員雲：好，謝謝部長。","   接下來請教潘部長一個相關的問題，我看到這一次的組織法修正草案裡面提到，未來","  專業的主管都可以比照專科以上的教授聘任或借調，就是說，館長是教授級，副館長必","  須可以比照副教授的資格，我覺得這樣的彈性是滿好的。我瞭解了一下，目前科技部有","  5個司的司長可以比照專科以上的學校教授資格聘任，可是教育部卻只有資科司的司長","  可以是專科以上學校教授資格聘任，我從上任以來擔任教育及文化委員會的委員起，前","  任立委跟一些朋友都一直跟我講這個問題，因為這是過去改過的，所以我會想問部長，","  關於這一次歷史博物館跟文學館的組織法草案，就目前我們高教的任務而言，像今天正","  在進行的私校退場公聽會，以及我們已經審查過法條的產學合作等教育政策，其實非常","  需要有高教背景又有相關業務經驗的人來擔任，教育部除了資科司外，高等教育司、技","  術及職業教育司、國際及兩岸教育司在人才的聘用上，你們是否願意考慮鬆綁，比照臺","  灣文學館跟臺灣歷史博物館館長跟副館長，依專科以上學校教授的資格來聘任？我個人","  認為這樣的彈性好像滿需要的，我想先請問部長的意見，如果部長覺得應該考慮的話，","  能不能帶回去評估？"],["主席：請教育部潘部長說明。"],["潘部長文忠：好，謝謝委員。教育部部本部在102年組改的時候，資科司是因為有資訊等","  專業性、技術性的因素，所以當時有比照教育人員任用條例的規定，那其他的部分，當","  時在評估過程中，考慮到其實還是比較具有行政機關的屬性。至於館所的部分，其實也","  都跟剛才委員所指教的，是兩軌任用的規劃，所以在整體上，因為教育部及地方政府教","  育局在組改過程中也有過很多討論，大家一直覺得應該要比較一致性地去考量機關任用","  人員問題，避免出現中央是一軌，然後地方是另外一軌。不過委員所提的建議，教育部","  再進一步評估。"],["范委員雲：我接到不少這樣的反映，你們針對修改前、修改後做一個比較，之前是「得","  用」，還是有個彈性，還是可以考慮採用雙軌的做法，部長是不是可以去做個評估，然","  後給我辦公室一個書面報告？"],["潘部長文忠：好，我們來做評估，因為過去也有委員一直在關切，這部分教育部在102年","  是有評估過，所以當時決定資科司司長可以比照，現在已經過了一段時間，是不是容我","  們再做個評估？"],["范委員雲：不是全部，我是特別針對高教司、技術及職業教育司、國際及兩岸教育司，","  這3個司性質上滿不一樣的，可以考量。謝謝部長願意評估。"],["主席：好，謝謝范委員。","   接下來請陳委員椒華發言。"],["陳委員椒華：（9時59分）謝謝主席，首先我要先請教文化部長及兩位館長，你們知不知","  道南山文化？好，兩位館長知道。剛剛也聽到羅致政委員說，整個臺南市都可以是一個","  大的歷史文化館的範圍，南山文化是臺灣唯一的400年古墓文化，不知道部長跟兩位館","  長是不是認為值得好好地保存下來？"],["主席：請國立臺灣歷史博物館張館長說明。"],["張館長隆志：委員好，關於這個部分，我們跟臺南在地的文史工作團體有保持密切的聯","  繫，也在瞭解這方面保存的狀況。"],["陳委員椒華：因為時間有限，兩位只要說是不是認為值得保存就可以了，是不是值得？","",""],["張館長隆志：的確應該給予妥善的處理。"],["陳委員椒華：好。請蘇館長也說明一下。"],["主席：請國立臺灣文學館蘇館長說明。"],["蘇館長碩斌：我的先人就葬在那邊，我當然認為值得保存。"],["陳委員椒華：部長，你認為值得嗎？"],["主席：請文化部李部長說明。"],["李部長永得：這個部分，坦白講，我不是很瞭解，我尊重兩位專業人士的意見。"],["陳委員椒華：是，感謝，因為在地有非常多文史工作者非常盡心盡力在搶救，我也覺得","  這個案子很危急，所以今天趁這個機會來直接質詢兩位館長，希望把這個意見好好傳達","  出來，讓中央能夠知道南山文化的重要及值得保存。","   有關臺文館升格的問題，我們知道現在最高的學術機構是中研院，但是中研院沒有臺","  灣文學研究所的編制，現在臺文系所也比較少，如果能夠透過將臺文館升格成為三級機","  關，希望能夠培育更多優秀的臺文研究者或工作者，提供他們更多研究的資源或平台。","","","   組織升格後，我也希望預算爭取能夠到位，這個部分是不是屬於文化部跟教育部的職","  責範圍？譬如說，我們之前看到一些升格的單位，像國家臺灣美術館，升格之後預算都","  能夠增加，國家人權博物館也是，我們希望臺文館跟臺史館變為三級機關以後預算也能","  夠增加。"],["李部長永得：謝謝委員關心與支持。我們升格的目的之一就是要擴充它的能量，擴充能","  量後在資源方面當然就是要支持他們，所以對於人才的培養和將來的研究、典藏，各方","  面的能量都要增加，包括跟國際交流，所以我們文化部一定會積極跟行政院來爭取增加","  這些資源，這沒有問題。"],["陳委員椒華：好，謝謝。","   針對教育部的部分，之前我們在教育及文化委員會提過，希望教育部在組織法修正之","  後比照科技部，修正幾個司的司長任用資格，有必要的時候，可以從學界借調。目前我","  們看到科技部自然科學永續發展司、工程技術司、前瞻應用科技司、生命科學研究發展","  司、科教發展及國際合作司、人文及社會科學研究發展也是，請問部長，目前教育部組","  織法第七條的任用資格部分，是不是只有資訊科技教育司適用？其他跟科技部相對應的","  這些司，是不是也可以從學界借調人員呢？"],["主席：請教育部潘部長說明。"],["潘部長文忠：是，謝謝委員關心。在102年教育部組織改造過程當中，有做過一次評估，","  也就如委員剛才所說的，資訊及科技的部分因為涉及技術、專門性高，所以當時先行做","  雙軌任用的規劃。委員提到我們幾個跟高教、技職有關的部分，剛才范委員也提醒我們","  是不是可以再做個評估，因為102年確實做過一次評估……"],["陳委員椒華：是啊！那就請部長再積極來評估。"],["潘部長文忠：是，謝謝委員。"],["陳委員椒華：尤其高教司相關的這些都非常重要，如果可以借調的話，我們相信可以有","  更多人才進入教育部，提供部長更多諮詢。","   這次太魯閣號事件，有非常多師生在車上，總共63名，目前有很多救助或資源投入，","  教育部是不是可以在事後持續追蹤，掌握師生狀況，進行一對一專責人員關懷，協助理","  賠，或者是建立協助傷亡教師學生的關懷機制？"],["潘部長文忠：是，謝謝委員關心。在事發的第一時間，教育部就啟動校安中心，全面掌","  握跟瞭解，也在整個事件中跟災防中心保持緊密聯繫，所以掌握到目前確實有63位師生","  在這次意外中受到傷害，教育部已緊急啟動相關機制，儘管連假4天，我們已經做了相","  關聯繫，聯繫上家屬的，也都開始發放慰問金，但是我最關心的，也是最重要的，就是","  從昨天這些師生回到學校後，教育部就啟動一對一的持續關懷，以及心理輔導的協助。","",""],["陳委員椒華：相關的網站、網頁、諮詢的窗口是不是可以讓他們或家長們更方便？"],["潘部長文忠：跟委員報告，這一次我們會比較主動，甚至有些可能當時不是用實名制購","  票的學生，我們也在追查，因為實名制的都追查得到，不只是委員剛才所提到的，教育","  部幾乎是主動聯繫縣市跟學校，把他們需要的專業協助跟慰助及時送達。"],["陳委員椒華：他們的上課、出席，是不是有更彈性的一些協助？"],["潘部長文忠：好，委員，這部分我們接觸到學生跟家長後，如果有需要，我們都會主動","  協助。"],["陳委員椒華：謝謝。"],["潘部長文忠：謝謝委員。"],["主席：謝謝陳委員。","   請許委員智傑發言。"],["許委員智傑：（10時6分）謝謝主席。大家好，今天難得教育部、文化部都到我們司法委","  員會來。","   臺史博跟臺灣文學館的升格當然是勢在必行，但是我想請教，臺灣未來有兩大方向，","  一個是高科技產業國，一個是觀光文化國，從觀光文化國的角度來看，文化部有這麼多","  的博物館，未來應該如何去跟觀光文化國結合？針對這個部分，文化部有沒有去思考？","",""],["主席：請文化部李部長說明。"],["李部長永得：委員好。跟委員報告，您提到2024博物館觀光旅遊年，其實我們現在就已","  經開始在籌劃，我們也要加強館藏研究的能量，把它化為策展、化為觀光、化為產值，","  所以不管是文創也好，配合觀光旅遊也好，我們每一個館都有在進行這樣的一個規劃。","",""],["許委員智傑：就是2024，這個是交通部未來的計畫。"],["李部長永得：對，交通部，我們會配合整個國家的觀光政策。"],["許委員智傑：所以我認為應該要超前部署，到時候去配合整體推動臺灣觀光。我建議博","  物館還要再加強自己的特色，比如說，你去羅浮宮、凱旋門或是不同的點，都會有一些","  重點，知道要看什麼，到我們的博物館也可以有一個很簡單的印象，讓大家知道到那邊","  要看什麼，很簡單，但是印象又很深刻。我們必須創造這個特色，比如說，現在臺灣有","  很多博物館，我們來看圖片，最上面那一間叫什麼名字，部長知道嗎？"],["李部長永得：最上面那個是國立歷史博物館。"],["許委員智傑：中間那個呢？"],["李部長永得：中間的是臺博館，臺灣博物館。"],["許委員智傑：我剛剛忘記先問教育部潘部長，你知道我的意思嗎？你當文化部長可能搞","  得清楚，但是其他的部長隨便挑一個來問，恐怕搞不清楚。"],["李部長永得：是的，我的確花了很久的時間才搞清楚。"],["許委員智傑：所以我為什麼要舉這個例子？就是說，這些博物館的名稱跟定位到底是什","  麼，大部分的人都搞不清楚。剛剛如果先問潘部長，恐怕他也搞不清楚是哪一間。","   你看臺灣博物館，就是中間這一棟，是以臺灣的東西為主，然後上面那一棟是國立歷","  史博物館，它是以中國的東西為主。"],["李部長永得：它早期就接收河南博物館館藏承續下來的。"],["許委員智傑：對，底下這間是最新蓋的臺灣歷史博物館。"],["李部長永得：有「臺灣」也有「歷史」。"],["許委員智傑：你再看右邊，「史博館」是哪一間？"],["李部長永得：史博館就是……"],["許委員智傑：大家都在用簡稱，「史博館」就是最上面那個國立歷史博物館，「臺史博","  」是最底下那間，那「國史博」呢？大家都搞不太清楚。"],["李部長永得：你是說國家歷史博物館？"],["許委員智傑：對，大家都搞不大清楚。"],["李部長永得：好像沒有這樣的簡稱。"],["許委員智傑：是的！我是故意寫一個沒有人在講的簡稱。所以部長，這些東西我們要定","  位清楚，要不然除了文化部部長以外，其他所有部長恐怕都搞不清楚，人民就更不用說","  了。"],["李部長永得：對，我完全同意你的看法。"],["許委員智傑：這個部分我希望重新定位或定名，或者是說，國立歷史博物館有沒有可能","  跟故宮結合？"],["李部長永得：未來任何可能性都不排除。"],["許委員智傑：故宮館藏本來大部分都是中國的文物，當然在臺灣我們也要肯定……"],["李部長永得：它也有一些當代臺灣的館藏。"],["許委員智傑：國立歷史博物館有沒有可能跟故宮做一個結合？兩者調性可能會比較類似","  ，我建議可以再考慮看看。","   2007年文建會有推動「大館牽小館」，小館就是地方文化館，這個部分現在文化部還","  有沒有在推？"],["李部長永得：跟委員報告，其實這部分我們文學館做得不錯，跟全臺灣33個地方文學館","  有聯繫，我們希望將來歷史博物館及人權館都朝這個方向去，就是以國家級的博物館為","  基地，去連結全臺灣各地比較小的、地方型的一些館，共同來帶動這個博物館。"],["許委員智傑：我舉個例子，我們鳳山地方文化館，是我的前任市長在任時設立的，在我","  當市長的時候，我們也很大力地推動，但是現在已經關起來了。以前我們在的時候，大","  部分都是文建會補助，現在中央這個部分的補助可能就沒了，在地的營運又有困難，有","  一些資格的限制，所以導致這個地方文化館沒有辦法經營。類似這樣子的例子在臺灣很","  多，因為當時可能推動很多小館，這些小館現在可能不少已經冰凍起來了，文化部是不","  是可以再思考去活絡地方的文化？"],["李部長永得：將來我們會加強，不過現階段我們就有一個地方文化館的升級計畫，所以","  我們有一些補助的經費，如果地方政府提出來的話，我們可以來協助。"],["許委員智傑：我再給部長一個建議，一般人要去經營這個館，只靠補助不夠，自己要營","  運也有一些資格上的限制，所以文化部如果要去輔導地方的文化館，除了補助之外，還","  要輔助他們如何自力更生，希望文化部可以一起思考這個配套，這樣子他們才活得下去","  。"],["李部長永得：好。"],["許委員智傑：好，謝謝。","   最後我要問潘部長一個問題，現在華語的拼音已經被改成漢語拼音了，我們要的是通","  用拼音，因為漢語拼音是中國的拼音，這個部分我希望教育部放在心上，看什麼時候可","  以把它改過來。部長有沒有這個打算？"],["主席：請教育部潘部長說明。"],["潘部長文忠：因為委員一直持續關心，也瞭解當時發展的歷程，細節這部分，我們在適","  當時機來做一些研議。"],["許委員智傑：我希望教育部可以主動，好不好？"],["潘部長文忠：好，謝謝委員。"],["許委員智傑：最好半年之內可以把它改過來，已經拖很久了。"],["潘部長文忠：委員，這個涉及跨部會，委員都知道，我們也隨時跟委員報告相關的資訊","  。"],["許委員智傑：我比較期望部長可以主動來跟部會聯繫，在今年年底之前把它改過來，希","  望部長在這方面努力一下。"],["潘部長文忠：我們一起努力。"],["許委員智傑：好，謝謝。"],["潘部長文忠：謝謝委員。"],["主席：好，謝謝許委員。","   請陳委員秀寳發言。"],["陳委員秀寳：（10時15分）謝謝主席，有請文化部李部長。部長早安。今天審查國立臺","  灣歷史博物館及國立臺灣文學館的組織層級提升的案子，本席很認同，也很肯定。文化","  部在書面報告裡面提到，整個組織的層級提升之後可以帶來更多不一樣的感受，首先我","  想請教部長，以推廣層面來講，您覺得文學應該是文學人的文學，或是大家的文學？"],["主席：請文化部李部長說明。"],["李部長永得：委員好。臺灣文學就是臺灣人的文學，是臺灣大家的文學。"],["陳委員秀寳：是臺灣大家的文學？"],["李部長永得：是。"],["陳委員秀寳：國立臺灣文學館每年都會舉辦臺灣文學獎，其實臺灣文學獎到現在已經發","  展得很好，很多作品的質量跟廣度都非常好，本席有上網去看公布在網路上的作品，簡","  介、作者的介紹都很引人入勝，但是本席想要請教的是，為什麼得獎作品的銷售通路好","  像沒有那麼廣？如果得獎作品沒有辦法讓很多人都可以看得到，都可以欣賞，之後會不","  會是我們推廣臺灣文學路上的一個遺憾？這些文學作品很難買到，通路很少，那麼好的","  作品要怎麼樣有效推廣，並且在各大通路上都有能見度？本席覺得臺灣文學館這邊應該","  還可以再努力，尤其現在我們政府、學術單位及很多私人企業都會舉辦文學獎或文學創","  作活動，很多作品其實都很優秀，本席覺得應該提升這些文學作品的能見度，讓這些優","  秀的作品不只是文學人的文學，而且是大家的文學，關於這一點，部長您的看法呢？"],["李部長永得：我非常同意陳委員的意見，而且你這個建議非常好，我們將來會努力。我","  是不是可以請蘇館長簡單跟委員報告一下現狀？"],["主席：請國立臺灣文學館蘇館長說明。"],["蘇館長碩斌：謝謝陳委員。一般來講，圖書來競獎的時候，都是一般民間出版社報名，","  所以有既定的通路，只要獲獎、入圍的話，我們就會進行三波到四波的宣傳，所以應該","  會再促進一波的銷售量，我們期待這樣……"],["陳委員秀寳：這個部分就是儘量讓通路可以更廣一點。能夠得獎就表示這個作品得到很","  多認同，所以官方能夠以怎樣的方向和力量來協助這個作品的推廣，讓更多人可以欣賞","  得到？這是我們必須要努力的一個重點。","   另外，在你們的報告第12頁有寫，國際交流面上會有臺灣文學的外譯，我覺得你們也","  可以再多做努力，畢竟文學作品流通度越高，大家對這些優良創作的肯定也是對作者的","  鼓勵，所以我也希望說你們可以在這部分多努力。","   在你們的報告裡面也提到有個新的品牌叫「拾藏」，拾藏在網路商店已經有推出商品","  ，但數量不多，只有15項，而且到從8月份到現在好像只賣了42個，數量不多。本席剛","  剛提到的文學作品集其實可以放在拾藏的網路商店上銷售，這麼優秀的文學作品，我希","  望讓更多人在不同的通路看見，能見度更高。","   另外，你們報告裡面有提到說，透過轉譯，希望可以讓更多年輕學者投入臺灣文學史","  的研究跟推廣，本席要提醒，推廣文學這一塊，是要去思考如何吸引大眾的注意跟興趣","  ，如果把品牌的用意複雜化了，其實並不會讓更多人感受到文學的美好或文字的美妙。","  像之前有一句話非常、非常流行，就是「像極了愛情」，什麼都要加這句話，就是因為","  大家覺得有共鳴、有感動，隨便一個比較淺顯的文字，加了這一句，就好像很有深度，","  這就是因為得到大家的共鳴所引起的感動，變成大家願意廣泛地去使用。文學這一塊就","  是要在比較淺顯的表達裡讓人感動、引發共鳴，我們在推廣時應該要朝這個方向去思考","  。","   本席剛剛提到拾藏，我進去看了一下，覺得雖然有努力要做，可是還沒有做得很好，","  所以針對這個部分，希望你們可以去借鏡、取經，其實像故宮在這部分也慢慢地發展得","  很好。當然因為你們的收藏品比較多，你們提到有十萬多件的文化收藏品，所以要慢慢","  地去推廣。但是其實文學的多樣運用還有一個部分，目前很紅的一部劇「天橋上的魔術","  師」，這是吳明益先生的作品，像這樣的戲劇就很容易吸引到年輕人的關注。將優秀的","  作品轉成戲劇或電影其實是很值得肯定的做法，所以本席在此要提醒，好的創作其實還","  要搭配有效的推廣與宣傳，文化部及臺灣文學館可以更加油，謝謝部長。","   接下來，我想要請教教育部長，很多委員也很關心，目前有重大的公共安全事件，即","  太魯閣號的事情，整個校園裡面啟動心理輔導機制的狀況，其實整個新聞聯播及大眾討","  論已經很實質的影響到每一個人的心理狀態，尤其在學生部分，是不是可以加強他們的","  心理輔導機制？其實很多成人都已經表達自己不敢看新聞，因為看新聞會看到掉眼淚。","  在學生部分，是不是可以主動多關懷學生？對於這種負面新聞的影響，教育部有什麼樣","  的作為？"],["主席：請教育部潘部長說明。"],["潘部長文忠：謝謝委員關心，在事發的第一時間，教育部就啟動校安中心，全面掌握因","  這次事件直接受到傷害的師生，也利用這4天跟地方政府、各相關大學做聯繫，昨天除","  了慰助金的持續發放，最重要的還是這些……"],["陳委員秀寳：部長，並不只是直接受傷害的師生，像這次有個學生嘛！但不能只針對這","  個學生還有他的學校。"],["潘部長文忠：跟委員報告，譬如他的同學突然消失了，我們也去持續掌握這些情況，會","  進行一對一的關懷輔導。"],["陳委員秀寳：很多學生在學校裡面住宿或是外宿，如果沒有跟家裡面的人或朋友講到這","  部分，我們都不曉得他的心理層面可能受到怎麼樣的影響。"],["潘部長文忠：委員，我們在那4天就全面的找，在第一時間、昨天已經啟動，而且還會持","  續一段很長的時間。"],["陳委員秀寳：一定要持續喔！因為後續還有一些效應。"],["潘部長文忠：一定、一定。對於傷亡比較大的班級或學校，全校都要進行這方面的輔導","  。"],["陳委員秀寳：謝謝部長，也希望這部分多注意。"],["潘部長文忠：這非常重要，我們會注意到，謝謝。"],["陳委員秀寳：以上，謝謝，謝謝主席。"],["主席：等一下王委員婉諭發言完之後，稍作休息。","   請葉委員毓蘭發言。"],["葉委員毓蘭：（10時23分）兩位部長好、各位官員大家好。大家都在討論太魯閣號，我","  來這邊談談臺史館跟臺文館，可以轉換一下心情。我一向都非常重視安全問題，過去其","  實有很長的一段時間都在關心臺灣的一些古蹟跟歷史建築。臺灣的古蹟跟歷史建築很特","  別，會在認定前夕自動著火，所以106年文資法修法時就號稱要杜絕古蹟自燃，但是在","  政策上有沒有足夠的工具讓文資所有人及保管人做好防災？我看到109年2,594個古蹟及","  歷史建築當中，還是有771個沒有提報防災緊急應變計畫。部長，文化部對於文資的防","  災到底重不重視？要如何才能夠強化文化資產的防災呢？"],["主席：請文化部李部長說明。"],["李部長永得：跟委員報告，我是否可以請文資局局長跟委員做報告？"],["葉委員毓蘭：好。"],["主席：請文化部文資局陳局長說明。"],["陳局長濟民：委員好，文化部文化資產局這幾年對古蹟自燃也做了很多科學性的防災措","  施，文資法裡面也都有相關規定，現在各地都有很多輔導團隊，只要有一些相關的災害","  發生，我們都會及時給予協助與支援。"],["葉委員毓蘭：其實防災計畫只是個文書作業，文化資產要做到防災，最重要的還是經費","  要到位，比如臺北光點、西門紅樓都必須靠開咖啡廳，感覺上好像是文資最標準的運用","  ，以避免後續維護經費出問題，我覺得還滿悲哀的啦！除了免稅跟頒獎之外，文化部在","  政策上有沒有補上文資防災的經費缺口？如果沒有經費，誰會願意自己的財產被指定為","  古蹟？","   我以臺北市大龍峒保安宮來做例子，它是廟方自己整修成功，民國92年獲得聯合國教","  科文組織亞太文化資產保存獎，103年文化部才想到應該頒給它國家文化資產保存獎，","  107年才把市定古蹟升格為國定古蹟，所以連頒獎、認定這種象徵性的做法都分別比聯","  合國的認定晚了11年和15年，難怪都沒有真正提供補助跟資源來修繕。在提供文化資產","  的修繕經費上，難道政府都沒有角色嗎？"],["陳局長濟民：委員，文化部文化資產局這幾年每年都有很多預算來協助，尤其是國定古","  蹟，也都有給他們修繕經費，補助的比例最高可以到達90%。"],["葉委員毓蘭：都有嗎？"],["陳局長濟民：是。"],["葉委員毓蘭：有逐年在增加嗎？"],["陳局長濟民：都積極在增加。"],["葉委員毓蘭：身為立法委員，我們是不能幫你們增加經費啦，但是在政策上面，我覺得","  安全維護非常重要。就像我經常講交通部一年的常編預算是七百、八百億元，用在安全","  的部分只有0.4%，才會像現在一而再、再而三的出事。","   剛好潘部長也在，潘部長大概也常常聽我講安全議題，其實這件事情跟教育部可能又","  有點關係。106年臺大管理的潮州街宿舍需要2億元的修繕經費，但政府只補助50%；到","  108年臺大總務長就對外喊話，如果沒有辦法提供常態性預算，潮州街宿舍依然會殘破","  、漏水，這些不計獲利的臺大學舍被指定為文化資產之後都無力修繕，文化部除了監督","  地方文化局列管開罰之外，有什麼具體的做法？好像沒有喔！很抱歉，我是哪壺不開提","  哪壺。不過還是要強調，不管是私有古蹟或要變成市定古蹟、國定古蹟，如果讓世界知","  道我們的古蹟在認定時都會自燃，自己就燃燒掉，真的是臺灣、中華文化非常慘重的損","  失，也是人類文明的損失。","   因為早上有很多委員，尤其是教文委員會的委員，都問到上禮拜你提到國際數位傳播","  計畫的目的是什麼，能不能請部長用簡單的兩、三句話來向國人說明？因為我實在很不","  忍心看部長那天還撂下狠話，說如果8月不行要提頭來見，這真的不用啦！因為客家人","  才養成不易，很捨不得，但是針對這部分，我們看到很多爭議後來又被提出來，包括公","  視一開始基本標案的規格就不符合，被9位審查委員一致決議不通過。"],["李部長永得：是。"],["葉委員毓蘭：但現在感覺上好像他們還有點希望，還是怎麼樣？您所提不管是有三條路","  或其他的，有沒有第四條路可以確保我在8月還可以看得到你的頭？請部長簡單說明，","  好不好？謝謝。"],["李部長永得：謝謝委員關心，而且很支持。簡單講就是國際影音平台的必要性，臺灣目","  前在國際的處境上必須要有自己發聲的管道，讓國際能夠透過這個影音平台瞭解臺灣、","  認識臺灣，這是最重要的，而且是認識臺灣的各方面，包括文化、歷史、美食、觀光旅","  遊、科技發展及民主自由發展等等，至於未來怎麼做，我們正在全力努力啦！我之前講","  到提頭來見，其實是宣示我的決心，以我自己的個性來講，如果連這個都執行不來，那","  我真的認為自己能力不足，所以負荊請罪也是應該的，因為立法院有支持我們的預算，","  我當然也要對立法院負責。"],["葉委員毓蘭：是，所以我們希望未來影音平台是像BBC這樣子的。"],["李部長永得：是的。"],["葉委員毓蘭：要努力好不好？"],["李部長永得：是的。"],["葉委員毓蘭：因為你說臺灣的聲音沒有被聽到，其實我們網軍還滿厲害的。"],["李部長永得：這兩個不一樣。"],["葉委員毓蘭：對，所以千萬不要被外界認為我們要變成網軍化。"],["李部長永得：不會，絕對不會。"],["葉委員毓蘭：我期待我們有一個像……"],["李部長永得：這是很正規、很光明正大的平台。"],["葉委員毓蘭：對，可以像日本或英國這樣的……"],["李部長永得：日本NHK和英國BBC的網路平台。"],["葉委員毓蘭：OK，大家一起加油，也麻煩一定要保護文資，好不好？"],["李部長永得：針對剛剛委員的關心，我們一定會加強。"],["葉委員毓蘭：一定要把安全的概念放進去，謝謝。"],["李部長永得：好，謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（10時32分）李部長好，臺灣文學館升格之後，其實大家都期待它有更多","  量能。在組織法第一條就提到，本館掌理的事項中包含研究部分，所以我想要就一些實","  際面來做臺灣文學的研究和討論。","   臺灣目前有中國文學相關學系的學校有43所，但是以臺灣文學為名的大專院校學系只","  有12所，而且扣掉研究所之外，其實只剩下6所。如此一來，這些研究及專業人才的養","  成恐怕有偏少的情況；又或者是臺灣文學研究生畢業之後的出路是相對狹窄的，因為在","  這樣的學系畢業之後，尤其是念到研究所，恐怕就是希望未來繼續從事研究工作。我們","  看到學系很少，他們其實不太容易進到大專院校進行學術研究，同樣的，在中研院架構","  下的分組裡面，雖然有人文及社會科學組，但是其實裡面並沒有針對臺灣文學文化部分","  做研究，所以我想請教未來臺灣文學研究會有比較清楚的布局或能夠提高這部分的量能","  嗎？"],["主席：請文化部李部長說明。"],["李部長永得：謝謝委員，升格的主要目的之一如之前所報告的，當然就是要提升研究能","  量，至於具體作法是否請蘇館長簡單跟委員說明？"],["主席：請國立臺灣文學館蘇館長說明。"],["蘇館長碩斌：謝謝主席，向委員報告，其實研究大概有兩個層面，一個是學術研究，另","  一個是應用研究。學術研究一般就是委員所提的，包括大學機構，它的所屬機構應該是","  教育部。而我們是做應用研究，人才訓練出來之後，我們希望他可以融合學校學術研究","  的基礎往外擴張，包括展覽或轉譯，都是我們努力的方向，我們一定會在這個地方努力","  地做。"],["王委員婉諭：所以學術研究部分會跟教育部一起來搭配嗎？有相關的配套和調整嗎？"],["蘇館長碩斌：對，已經都有非常密切的搭配，整個館舍的運作跟12個臺文系所都有非常","  密切的課程合作。"],["王委員婉諭：所以未來學術研究部分的量能會增加嗎？"],["蘇館長碩斌：一定會，因為以整個趨勢來講，每個學校大概都會注意到學生應該朝學術","  研究到應用研究的路線走，我們也會密切配合。"],["王委員婉諭：我們很希望看到臺灣文學館升格之後，其實表示我們很肯認臺灣文學的重","  要性，這部分相關研究的量能夠有所布局、超前部署，才有辦法提供相關的研究量能來","  做協助。","   同時，也想請教臺灣文學館在升格之後，相關經費的編列是不是會有所調整？以目前","  來說，2021年臺灣文學館及臺灣歷史博物館的預算大概都只有二點多億元，相較於臺灣","  人權博物館或國立臺灣美術館，其實都是相對偏低的情況。當然過去可能因為層級不同","  等因素，所以預算編列比較少，但是隨著組織架構的調整、升格為三級之後，預算編列","  是不是會同時提高？又或者以國家人權博物館來看，其實他們籌備時大概是2.34億元，","  但是到現在其實有很明顯大幅度成長到4.7億元。我相信這樣的成長絕對是因為我們看","  重這件事情，認為人權有其重要性，臺灣文學館及臺灣歷史博物館的升格其實也是看見","  它們的重要性，所以未來在預算編列上是不是會有所調整？"],["李部長永得：跟委員報告，這部分一定會去增加嘛！因為要增加它的能量、任務，當然","  資源一定要能夠充分支持嘛！"],["王委員婉諭：所以有預計達到的目標嗎？能夠編列的預算在明年……"],["李部長永得：有關預期目標，目前兩個館所提出來的，包括人員及預算都有一個理想的","  目標，至於是不是能夠達到預期目標，我想我們可能還需要階段性的來達成。"],["王委員婉諭：請教理想目標和階段性目標大概會是怎麼樣子？"],["李部長永得：有關理想目標，比如預算部分現在是二點多億元，未來可能都要增加2億元","  到2億5,000萬元之間。"],["王委員婉諭：每一個年度嗎？"],["李部長永得：對，每一個年度。人員部分，兩個館也各增加大概30人到40人中間。"],["王委員婉諭：瞭解。"],["李部長永得：這部分也不太可能在升格的第二年就全部達成。"],["王委員婉諭：是，當然。"],["李部長永得：所以我們要逐年來達成。"],["王委員婉諭：是，很高興聽到這樣的消息，因為我接著想要問的就是人力養成及人力使","  用部分。我們有整理出類似館場的研究人力，臺文研究所多年以來都是維持在22人、2","  3人，其實並沒有增加，所以我們很高興聽到未來能夠增加到40人左右，這樣才有機會","  來好好重視臺灣文學。","   接下來想請教第二條未來應該來努力的部分，包括臺灣文學的學習推廣及國內外館際","  的交流合作。民間其實有非常多人士願意一起重視臺灣文學，也看到像白先勇講座就有","  科技業的百萬贊助，也相對應辦了許多講座或徵件辦法，但是我們也想請教，目前看到","  的都是比較依賴民間資源來做這些事情，未來交流部分是不是有可能透過補助或其他方","  式來做協助？我們希望對臺灣文學的重視不只在官方可以看見，在民間及推廣部分也能","  夠更大力來推動。"],["李部長永得：請蘇館長說明。"],["蘇館長碩斌：謝謝委員，我們會往這個方向來進行，沒有問題。"],["王委員婉諭：所以有明確的方向嗎？"],["蘇館長碩斌：如果要補助，要另外列要點，這個我覺得可以來進行。"],["王委員婉諭：沒錯，好，這部分大概會朝什麼樣的方向？能夠清楚地知道嗎？"],["蘇館長碩斌：其實一個方向就是利用我們的大活動，包括展覽或在開幕的時候，大量進","  行相關的串聯，這些串聯有時候不需要經費，系所自己就可以來辦，也就是如果我們有","  活動，來號召大家同時來辦講座，很多系所會願意自己帶經費來做。","   另外要跟委員報告我們的文學館家族，我們有33個地方文學館舍，這些館舍包括民間","  的、地方政府的及學校機構的，這些都可以在我們專業的協助底下一起來辦活動，比如","  今年的主題是文協，可能就會串聯一連串文協的活動一起來舉辦；至於經費部分，因為","  講座的經費其實並不高，是很容易達到的，我覺得效應是最重要的。"],["王委員婉諭：有關稍微比較細節的部分，比如以2021年來說，大概預計要辦多少活動、","  搭配哪些不同的館場或學系一起來做努力？這部分是不是有書面資料可以提供給我們做","  瞭解，好不好？"],["蘇館長碩斌：是，好的，謝謝。"],["王委員婉諭：最後，我們看到臺灣文學基地部分有駐村作家，希望能夠在這邊增加文學","  的量能，但是以臺灣文學館的文學基地來看，現在提供的補助主要是住宿部分，並沒有","  相對應的生活費或津貼。相對而言，東華大學創立的青年駐校創作計畫就能夠補貼相關","  經費，讓他們能夠毫無後顧之憂的在那邊進行創作或文學研究，所以想請教未來這部分","  有沒有機會比照這樣的方式來做協調或更積極的鼓勵他們？"],["蘇館長碩斌：謝謝委員，我們沒有生活津貼的補助要點。其實我們也在研擬這個問題，","  如果要點成立，大概要一年左右的時間，我們會在下個年度就提供生活津貼。"],["王委員婉諭：所以理論上會在2022年看到增加這部分。"],["蘇館長碩斌：可以的。"],["王委員婉諭：好，瞭解，謝謝。"],["主席：因為剛剛有宣告，所以現在先休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請洪委員孟楷發言。（不在場）洪委員不在場。","   請高金委員素梅發言。"],["高金委員素梅：（10時48分）謝謝主席。今天很高興看到文化部長、教育部長兩位非常","  重量級的部長都在現場。對於文化部提出的書面報告，你們說針對提升國立臺灣歷史博","  物館有四大訴求，可是我看了之後並沒有辦法接受這樣的說法，就是這樣就要予以提升","  ，不過我相信民進黨人數多，也應該會提升成功。","   我有一些話想要告訴在座的兩位部長，你們可以不用回答，其實當我們在討論臺史博","  或是臺文館，應該都脫離不了所謂的文化臍帶。當然我不是專家也不是學者，我沒有辦","  法講述所謂的文化臍帶，但是有一個人卻用具體的行動闡述了文化臍帶。我們來看一下","  ，2017年的時候，蔡英文總統在春節期間沒有發表任何談話，但是他風塵僕僕的南北拜","  廟，我們就循著蔡英文總統的拜廟行程來看一下，他第一站到的是車城福安宮，福安宮","  興建於明永曆16年，也就是公元1662年，這個廟宇的建築全部採用中國北方三進六層宮","  殿的形式，號稱是東南亞最大的土地公廟，也是恆春的信仰中心。蔡英文選擇從這裡出","  發，為臺灣祈福，我相信沒有人能夠說他是「去中國化」。當天下午蔡英文到了臺南開","  臺天后宮，天后宮奉祀的是鄭成功親赴湄州恭迎的三尊鎮殿媽祖，這是臺灣最早也最大","  的媽祖廟，在日本侵略臺灣的時候，曾經遭到大肆破壞，光復之後又陸續修建完成。蔡","  英文初二又到了新埔的義民廟，義民廟收葬了乙未抗日保臺戰爭中先人的遺骨，那些無","  所不用其極歌頌日本殖民時期的人們該給蔡英文什麼樣的說法呢？","   2017年我們看到蔡英文這樣的拜廟之旅，我相信這是一趟歷史和文化之旅，而他走訪","  的每一座廟都重現了臺灣先民艱辛的開臺軌跡，也都有著深厚的中華文化與歷史的傳承","  關係，所有的神祇幾乎都是中國或閩、臺的歷史或傳說人物，香火還有聖像也多半緣自","  大陸的祖廟。他在這樣的聖地為臺灣祈福，我相信他所表達的認同就不必再多作詮釋了","  。","   文化部還有教育部，針對總統的行動闡述，我相信你們應該也看懂了，而你們在今天","  報告的最後提到，行政院為了要彰顯對臺灣歷史還有文學的重視，要推動提升國立臺灣","  歷史博物館和國立臺灣文學館為三級機構，你們說這將有助於增進臺灣歷史跟文學的保","  存、研究、推廣等等的量能，而且也希望藉由組織的升格來強化業務的推動量能，讓臺","  灣人民對自己國家的歷史還有文學故事能夠有更廣泛的認識，也要讓臺灣價值的文學內","  容，更能夠走進國際舞臺、被世界看到。當你們談到這樣一個結語的時候，我要提醒兩","  位部長，也要告訴我們全臺灣的人民，藉著博物館升級，我相信這是想要建構一個你們","  所謂的被世界看見的臺灣。","   身為一個原住民的立法委員，我必須要提醒你們，我認為你們至少必須面對當代世界","  原住民族歷史、婦權運動潮流裡面被殖民、被壓迫的訴求，而且你們也必須真實的呈現","  漢族人民在開發過程中屠殺原住民族，以及日本侵略者在殖民過程裡面消滅原住民族的","  歷史事實。我認為文化絕對是一個歷史長流的總和，它絕對不只是一個所謂人工打造的","  現代工程和遺物的展示而已。文化從哪裡來？要往哪裡去？我相信都是一脈相承、沒有","  辦法切割的。今天你們提出的兩館組織法草案，就像蔡總統拜廟那樣，既切不斷中華文","  化的臍帶，又不願意面對原住民族的歷史，那麼何來臺灣文化的主體性？","   所以我今天的談話希望可以提供給兩位部長，我相信你們聽得懂我今天所講的意思，","  我認為臺灣文化的打造絕對不是只有擷取式的，就好像我一直在講的轉型正義，它也不","  是切割式的，絕對是一脈相承的。我相信沒有人會反對把這兩個館提升為三級機關，兩","  位部長一位是教育部長，一位是文化部長，對於臺灣歷史的詮釋，或是轉型正義，或是","  未來的教育等等，你們兩位都扮演非常重要的角色，我不希望你們做的是法西斯式的文","  化傳承跟歷史詮釋，同意嗎？"],["主席：請文化部李部長說明。"],["李部長永得：謝謝高金委員的關心跟支持，我要特別介紹一下我們的新任館長，其實他","  的學術素養中最重要的研究領域就是族群關係，此外還包括早期臺灣的治理，所以剛剛","  委員講的，我相信張館長都非常的理解，他的碩士論文談的是平埔族，而且是用理解的","  角度去詮釋。最重要的是，將來這是開放性的，各個族群都可以進來共同書寫我們臺灣","  自己的歷史，當然也包括原住民在內。"],["高金委員素梅：好，謝謝，我會注意你們的。我剛剛一直談到文化是一脈相承的，希望","  你們記取、注意，也學習蔡總統的文化之旅，而且不是用切割式的、打造式的臺灣歷史","  ，好嗎？張館長，我會盯著你的！謝謝。"],["主席：請江委員永昌發言。"],["江委員永昌：（10時56分）我要先請教教育部，今天大家都在談這次發生災難的太魯閣","  號上有很多學生，所以請教育部要去追蹤、要去做心理輔導，讓學生恢復到穩定的狀態","  ，我看你們也回答得非常好，但說一句實在話，聽起來是一套，做起來是一套。大家都","  知道去年大專院校當中發生了很多學生放棄生命的事件，本席那時候也提到你們心輔預","  算的編列是不夠的，結果去年你們就說要用以強化學生身心健康及安全防護計畫去動支","  第二預備金，因為110（今）年的預算都已經編好了，所以只好用這個理由去動支，後","  來我跟你們要111年的概算，居然發現又比110年還要再短編，部長，這是什麼意思？"],["主席：請教育部潘部長說明。"],["潘部長文忠：111年的概算……"],["江委員永昌：1億8,000萬元？"],["潘部長文忠：目前應該還沒有正式的呈現，因為部內還沒有開始討論。"],["江委員永昌：可是已經答復給我了！"],["潘部長文忠：現在還不到那個階段。的確如委員所說的，109年的下半年，確實在大學校","  園裡面有這樣的情況發生，我也緊急動用一些經費，也謝謝行政院的支持來做這些調整","  ，尤其是把大專校院所需的心輔專業人力予以補足，所以111年的部分我一定會持續地","  注意，因為就這件事情而言，我想相關的預算跟措施是必須要持續的。"],["江委員永昌：這個部分你應該用高標來看，不應只是滿足最低標的人數需求，像臺大、","  輔仁、淡江、高雄科技大學等等都有設置，而高雄科技大學就很誇張，108年的應置人","  數是23人，結果現在卻只有設置18人，這個差距可說是非常大。此外，還有成大、逢甲","  等等這幾個學校都是呈現紅色的狀況，我也都特別將其列出來。"],["潘部長文忠：委員，我們可以用109年到110年中所做的這個基礎進一步來做發展，並不","  會在111年就會有所停滯，所以人力或相關的措施是會持續的。"],["江委員永昌：接下來就教文化部臺史博、臺文館的部分，你們的報告提到兩個單位因為","  都是四級機構，難以留住專業人才，就是長期留下人才的這部分會有困難，所以今天希","  望能夠予以升級、升等，而且人員也要增加，請教臺文館，你們要增加多少人才夠？同","  時也請教臺史博，你們要增加多少人才夠？"],["主席：請文化部李部長說明。"],["李部長永得：本人請館長代為說明。"],["主席：請國立臺灣文學館蘇館長說明。"],["蘇館長碩斌：原來我們的編制員額是39人，希望可以增加到67人，也就是要增加28人。","",""],["江委員永昌：臺史博呢？"],["主席：請國立臺灣歷史博物館張館長說明。"],["張館長隆志：臺史博原來的編制是50人，我們希望能夠增加36人。"],["江委員永昌：今天副人事長有來吧？請教蘇副人事長，他們有跟你們商量過嗎？依據中","  央政府機關總員額法的規定，年度當中機關改隸、整併或調整之員額，應報請一級機關","  核定；108年12月還有修法，總員額的上限從17萬3,000人調到16萬9,000人，其中第一","  類現有九萬多人，根本就已經超出7萬4,600人了！大家都想要增加人力，可是總員額法","  又予以限制，所以要如何突破？"],["主席：請行政院人事行政總處蘇副人事長說明。"],["蘇副人事長俊榮：這裡有兩個部分，一個是針對四級機構升級三級機構之後，關於他們","  的業務量能，如果原來的業務量有增加，即另外會新增業務量能，所以從這個量能裡面","  ，我們會去評量它應該可以增加多少人，這些人就如同江委員所提到的，還是會under","  在文化部的總員額裡面去做整體的調控。"],["江委員永昌：部長要從哪邊調整人力給他們？哪邊要縮減人力？看起來你們每個地方都","  很重要啊！怎會有人力可以調整給這兩館？"],["李部長永得：跟委員報告，他們提出的是一個理想的狀況，但是我們也知道這不是一年","  或兩年就可以全部達成的，所以我們是逐步達成。"],["江委員永昌：所以其實就是先升等？"],["李部長永得：升等以後就會有那個空間，所以到明年……"],["江委員永昌：所以部長的意思是一、兩年之內其實你根本就沒有其他人力可以給他們，","  因為在總員額法的控制之下。"],["李部長永得：不會，這個我們會去努力，所以一定會有的。"],["江委員永昌：要多久？"],["李部長永得：一、兩年之內，就是明年一部分、後年一部分，這個我們會跟人事總處再","  來協商，以逐步達成。"],["江委員永昌：但是你一開始要從文化部哪裡的員額來做調整呢？"],["李部長永得：不一定只有從文化部，而是從整個政府的機構。"],["江委員永昌：副人事長，整個政府的哪個部會要給文化部來增加人力？請你先給我這樣","  的訊息。"],["蘇副人事長俊榮：基本上，這些人力的增加是用一種移動的概念。剛才部長講得非常好","  ，就是這些人力的增補是逐年的增補，而不是一次就補到足夠。"],["江委員永昌：你現在跟我講清楚，到底是文化部自己內部的人要調過去，還是跨部會、","  其他部會的人要調過去？還是現在通通都不知道？"],["李部長永得：這個還要繼續協商。"],["江委員永昌：那就是通通都不知道！所以接下要請你們要趕快努力。"],["李部長永得：是。"],["江委員永昌：再來，你們知道現在誰還在讀紙本呢？我們現行的資料庫中，有全臺詩跟","  臺灣文學網─電子e書房等兩個，其他的都沒有你知道嗎？你們臺文館的出版品總共八百","  多種，有哪些已經利用版權把它電子化了？據瞭解，你們相關的法令、辦法中都有授權","  ，可是你們都沒在做這件事！因為我的發言時間已到，也不想占用太久時間，所以我先","  在這裡點出這個問題，理解我的意思嗎？"],["蘇館長碩斌：報告委員，出版品其實是一個很複雜的結構，並不是所有的出版品都可以","  免費的在網路上流通……"],["江委員永昌：如果有版權問題的話……"],["蘇館長碩斌：應該多半都已經出版電子版了……"],["江委員永昌：我知道的是多半都沒有，比方說你們的出版品有813種，但你的電子書其實","  只有19種。"],["蘇館長碩斌：委員的訊息可能跟我們認定的不一樣，就是……"],["江委員永昌：我是從你們網站上跟你們相關可蒐尋的資料中找到的資訊。"],["蘇館長碩斌：我可以再提供一些資料給委員確認。"],["江委員永昌：好。謝謝。"],["主席：請鄭委員麗文發言。"],["鄭委員麗文：（11時4分）部長好！今天很難得可以質詢潘部長。我要關心的其實是華語","  文教育的問題，因為各大學的華語文教師現在的處境其實是非常的慘，已經有非常、非","  常多的投書跟投訴。現在各大學總共有62間設有華語的教育中心，過去這一整年受到疫","  情的衝擊，變成沒有國際生，所以他們就直接片面解僱這些教師。其實這些教師本身的","  待遇就已經相當的不合理，即待遇其實很不好，所以現在華語文教師就是哀鴻遍野了。","","","   換言之，目前這些華語中心，第一個，他們是採兼職方式僱用，現在等於就是便宜行","  事，有需要就叫你來，沒有需要就直接解僱，他們也不需要按照勞基法提供一些相關的","  保障，就可以直接把華語文教師解僱，不知道教育部有沒有瞭解這些相關的情形？有沒","  有想要重新提出一些改革、改善的方案？包括很多因為疫情被惡意開除的華語文教師的","  就業權、他們是否可以復職、華語文教師的待遇是不是可以做一個整體制度性的檢討及","  改革？","   我們給部長看一個簡單的對照表，現在華語文教師面對的是低勞權、低保障、低薪資","  ，但問題是，這是政府的政策，即政府一直在大內宣，說這個很好，然後很多人誤以為","  這是政府的政策，所以配合政府的政策來當華語文教師，因為屆時可以出國，在臺灣也","  可以有一些待遇，但他們並沒有想到其實這部分的待遇是很不好的。據瞭解，一般大學","  兼任講師其實就已經很慘了，可是華語文教師比他們更慘，一聘才三個月，完全沒有續","  聘的保障，然後他們的工作是直接算鐘點費，但事實上它是需要備課、需要教材的製作","  ，在沒有實際上課的時候，他還是有付出很多的勞力，但是課程的安排非常的不穩定，","  然後也不夠多，包括我剛剛說的這些隱形工時也沒有被計算在內。他們的待遇是一個小","  時270元到450元，如果以一個碩士畢業生到了華語文中心真的有拿到一個班的課，就算","  一個禮拜教15個小時帶狀的語言課，他一個月的收入也才2萬5,000元，也只是最低薪資","  的收入，這簡直是長期的被剝削跟被壓榨，所以就這一點，請教一下教育部的態度。"],["潘部長文忠：過去一年因為疫情的影響，華語老師到國外的部分確實比較困難，境外學","  生來臺學習也是有碰到這個問題。在此也跟委員報告一個新的情況，就是華語的受獎生","  ，謝謝指揮中心的協助，上週我們已經正式通過，大概有一千四百多位的華語受獎生會","  依序進入臺灣，以繼續相關的學習，總之，我們會盡力以這樣的方式繼續來提供機會。","  這當然也會跟華語老師未來整個教學服務直接相關。就委員所提到的這個部分，目前國","  內有62所學校設置這樣的中心，教育部也啟動了延續8年的「優華語」計畫，我們會針","  對委員剛才提到的華語老師相關工作和服務等等做一個盤整跟討論。"],["鄭委員麗文：在我今天提出來之前，你們有檢討過嗎？"],["潘部長文忠：跟委員報告，因為之前採取的方式是由各個學校自訂聘任及相關工作條件","  ，所以針對性質相近的服務，後續我們會和已經設立華語中心的學校來做個討論。"],["鄭委員麗文：其實他們長期受到嚴重的剝削，我剛剛講了，他們的勞動權益毫無保障，","  精算下來，一個月的收入才2萬5,000元，等於只有最低工資。他們多半都有碩士學歷，","  還去考了證照，結果長期被剝削！這些學校是配合教育部的政策，而教育部之前完全沒","  有去督導並瞭解他們的待遇，這件事情我認為教育部有失職，你們應該在這個時候連同","  您剛才所說，和各大專院校進行全面的檢討。","   剛剛部長提到這是好消息，我卻覺得是令我更憂心的消息，就是有關華語文教學的市","  場，您剛剛說疫情減緩了，是不是讓這些外籍學生可以重新來到臺灣學習華語文，另外","  還有我看到的，就是我們現在一直在講臺美關係很好，酈英傑也說他們現在要把老共的","  孔子學院排除掉，對於因此而產生的華語教學缺口，臺灣就是他們自然而然會想到的地","  方，所以就變成已經在跟教育部研議要合作。可是我現在擔心的是，你們一直畫大餅，","  說這個華語文教育多麼的重要、政府多麼的重視、未來有很好的機會，搞不好你可以去","  美國、可以去哪些國家，即便在臺灣，我們也很重視。結果一大堆人投入這個職場之後","  ，才發現原來自己是血汗勞工、血汗華語文教師，可見宣傳時畫的大餅和實際待遇的落","  差很大！所以現在已經有很多華語文教師就像我剛剛說的哀鴻遍野、叫苦連天了！如果","  沒有辦法保證他們的待遇或改善他們的處境，就不要再宣傳了！不要再說這是政府的德","  政，這是很重要的政策，結果一大堆年輕人投入之後發現一場空。我不要說被騙啦！因","  為被政府騙是很難聽的。","   其實部長還是一樣，因為您剛剛第一時間的反應就是說這個市場很好，政府會儘量幫","  他們爭取。但如果是這種待遇，還是不要了！部長，不要再做了，好不好？"],["潘部長文忠：跟委員報告，因為華語師資跟學生的來源絕對是正相關，其實包含馬政府","  時期啟動的華語8年計畫，也證實臺灣在華語產業輸出方面有很好的優勢。"],["鄭委員麗文：如果您覺得這是好的，就全力去改善待遇，好不好？"],["潘部長文忠：委員，這部分……"],["鄭委員麗文：我並沒有反對這個政策，但是我剛剛講的重點就是待遇太差啦！"],["潘部長文忠：過去這一年其實衝擊很大，所以倒不是用過去這一年的學生數……"],["鄭委員麗文：並不是只有過去這一年啊！我剛剛提出資料了，過去這一年的衝擊是他們","  直接被解僱，如果不被解僱的話，實際的待遇也很差，算一算一個月才2萬5,000元，而","  且那還是有帶狀課程的耶，沒有帶狀課程的更可憐！所以不是過去這一年，而是長期以","  來他們的待遇是被剝削的、是不合理的。所以部長，請你馬上回去積極瞭解，設法改善","  ，好不好？"],["潘部長文忠：我們會跟各校做一個檢討。"],["鄭委員麗文：好，謝謝。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：（11時12分）主席、各位同仁。潘部長，你辛苦了！2月1日教育部審查嘉","  義縣111年全民運動會賽會場館整建計畫、嘉義縣田徑場運動設施整建計畫、嘉義縣棒","  壘球場園區興建工程、嘉義朴子棒球場場地設施整建工程、布袋新塭體育運動公園整建","  工程，這個視訊會議的結論一共有5項，包括每個全民運動場館和田徑場的場館應該匡","  列多少經費，請問部長，這個結論算數嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：跟委員報告，這次前瞻計畫當中有關協助縣市改善運動場館的部分，因為","  委員長期關心，也謝謝當時大院的支持。現在各縣市都有提出自己的需求和優先順序。","  委員應該知道，縣市的需求真的很多，這不是……"],["翁委員重鈞：這我瞭解，我現在簡單的請教你，你們這個視訊會議的結論算數嗎？"],["潘部長文忠：應該這樣說，因為我們聘請的委員是就各縣市所提的計畫，以嘉義縣為例","  ，縣政府提出很多項目，這些當然都會逐一審查，但是因為前瞻預算的額度是確定的，","  所以我們會考量縣市排列出來的優先順序。"],["翁委員重鈞：該次視訊會議同時要求各縣市在2月25日就當天的決定提出修正計畫，報體","  育署核定，原則上是這樣子。"],["潘部長文忠：那是審查意見，然後請他們再補充。"],["翁委員重鈞：沒錯，是審查意見。我第一個要請教你的是，嘉義縣政府有照這個結論報","  上來嗎？"],["潘部長文忠：詳細的審查意見我要看一下體育署那邊的資料。"],["翁委員重鈞：沒關係，你回去再查一下。","   第二，這兩天翁縣長在嘉義縣議會的會議中表示，他非常重視嘉義縣整體運動設施，","  尤其朴子棒球場非常重要，說他要安排時間來找你。暫且不管縣府有沒有針對當天的結","  論提出修正意見，但是他既然有把朴子棒球場放在心上，也願意來找你解決這件事情，","  而那天視訊會議結論中所匡列的總經費大概是2億7,000萬元，我要跟部長說的第一件事","  情是，全民體育場的經費是1億……"],["潘部長文忠：各縣市都有這樣的基礎。"],["翁委員重鈞：都有這樣的額度，因為這是基礎嘛！"],["潘部長文忠：對。"],["翁委員重鈞：第二個是前瞻預算也有1億元，這是基礎嘛！但是就那天開會的整個決議而","  言，假設我們的總經費是2億7,000萬元，我今天要拜託部長的就是，要財政這麼艱困的","  嘉義縣明年舉辦全民運動會，又希望能呼應嘉義縣對朴子棒球場的需求，讓翁縣長兌現","  縣政推動過程中對朴子體育場的承諾，這些問題要怎麼解決？最重要的就是，這7,000","  萬元的缺口要如何補足？請問部長心裡是怎麼想的？"],["潘部長文忠：跟委員報告，委員對這件事情非常關心也非常瞭解，現在各縣市都非常公","  開透明，委員也知道現在各縣市都有一個基本額度。當然，每項計畫我們都會審查，審","  查之後也會希望有所修正，但是最後關鍵以嘉義縣為例，如果超過1億元，一定要把優","  先順序排列出來，因為我們不能直接把各縣市認為最重要的計畫排到後面去。有機會的","  話，我會再和翁縣長討論一下。"],["翁委員重鈞：總質詢的時候我沒有充裕的時間和部長討論這個問題，針對這7,000萬元的","  缺口，我覺得你必須重視的是，嘉義縣是一個財政比較困難的地方，應該給予特殊考量","  才對。全民運動會1億元是基礎嘛！要是你們給的錢不夠，接下來的田徑場館需要7,40","  0萬元，如果他們沒辦法完成，要怎麼舉辦全民運動會？這是不可能的事情嘛！","   據我所知，各縣市舉辦全民運動會的時候，你們都會給予一點額度的支援，但是嘉義","  縣財政比較困難，尤其是田徑場館這7,400萬元，如果你們能一開始就在全民運動場館","  的經費中予以補足，我覺得這7,000萬元的問題就全部解決了啦！所以基本上就是你們","  要如何彌補這7,000萬元的缺口，讓嘉義縣的運動場地符合標準，把明年的全民運動會","  辦好，以便符合全民的期待。","   總之，錢的問題你們要去想辦法。本席希望的就是，你們應該把這7,000萬元的缺口","  補足。第一，過去各縣市全民運動場館不足的部分，你們要補助多少？第二，公務預算","  當中，體育署資本門的支出如果你能設法調度出來，就多支持他們一下。第三，我認為","  前瞻計畫總共有41億元的預算，印象中好像第2年是18億元、今年是24億元，假設這裡","  面還有額度可以用來彌補這個缺口的話，部長也可以……"],["潘部長文忠：委員也知道前瞻計畫目前的進度是在審查和核定，如果各縣市都提報出來","  之後還有餘裕，因為翁縣長確實很關心這件事情，也有約時間要來討論，所以我之後會","  慎重考量。"],["翁委員重鈞：部長，這次視訊會議有關朴子棒球場的結論是分期實施，第一階段需要1,","  625萬元，我的希望是，如果那7,000萬元的問題不能解決，最起碼要對朴子棒球場第一","  階段和第二階段的經費做個彌補，讓它可以分兩期解決。這點你做得到嗎？"],["潘部長文忠：因為現在還在審查過程當中，有關餘裕的部分，我要等審查告一段落再做","  評估。"],["翁委員重鈞：我希望你一定要重視這件事情。"],["潘部長文忠：委員一直關心這件事情，我瞭解。"],["翁委員重鈞：我希望你一定要關心這件事情，也希望你能對翁縣長和嘉義縣民有個交代","  。"],["潘部長文忠：翁縣長非常關心這件事情，他已經約了時間要來討論。"],["翁委員重鈞：如果需要，我也可以陪同。地方建設不分黨派，都可以做啦！"],["潘部長文忠：我會特別注意，謝謝。"],["主席：請鄭委員正鈐發言。"],["鄭委員正鈐：（11時21分）主席好。我想先請教一下教育部潘部長，因為今天的議程有","  一部分是要審查教育部組織法第六條及第九條的修正案，部長在書面報告中清楚提到是","  因為要彈性擴大教育部駐外人員的遴才管道，我想先請教一下，現在教育部在31個城市","  的外派人員總共有多少人？"],["主席：請教育部潘部長說明。"],["潘部長文忠：跟委員報告，總共有42個人。"],["鄭委員正鈐：你在裡面特別提到一個點，就是駐外機構組織通則在101年9月1日施行之後","  ，駐外機構已無法進用派用人員，這個部分你可以說明一下嗎？"],["潘部長文忠：在101年駐外機構組織通則修正前，其實教育部也有借重大學教授的例子，","  因為在我們考用的人員裡面，有幾個地方的語言需求和專長需求過去就出現不容易養成","  的現象，像巴拉圭……"],["鄭委員正鈐：理解。所以101年9月1日之後的變動是怎麼樣？"],["潘部長文忠：就是整個通則修訂完以後，教育部就必須依這個通則去執行。"],["鄭委員正鈐：就不能再……"],["潘部長文忠：就只剩下第一項的人員了啦！"],["鄭委員正鈐：OK。坦白說我也很理解駐外單位的相關情況，不過我們也很擔心一個點，","  就是之前大阪蘇啟誠處長發生事情之後，我們也在思考，聘用這麼多政治任命或借調人","  員的話，是不是會變成另外一種開巧門的方式？政治任命變多了，會不會反而使正式外","  交體系或考試出身者的權益受損？這個部分其實是我們非常擔心的一個點。","   這次修正第六條和第九條既然是要彈性擴大，之後部長的權責其實也變大了，就是在","  借調人員的時候，某個部分會有一點點政治任命的味道，因為他沒有經過考試的機制。","  其實在大阪蘇處長的事情發生時，我們也一直在思索這個問題，就是駐外人員的部分是","  不是應該要有更嚴謹的規範，而你們今天所要採取的是彈性放寬的作法，所以我們會擔","  心之後教育部整個外派人員當中是不是會出現更多便宜行事、政治任命，或者是對特定","  人士開巧門的狀況。這個部分是不是可以請部長做個回應？"],["潘部長文忠：謝謝委員關心，但是我要跟委員報告，這個部分主要是為了補區域和專業","  人才的不足，這個現象是從101年之後一直存在的。其實行政院核定的員額編制早就多","  過我們現在核派出去的人力，這樣委員就可以瞭解，有些地方是真的需要這個人才，可","  是在考用的人員當中，根本就沒辦法遴選出來，因為語言養成所需要的時間也不是很短","  暫，而且要真正對那個國家的文化脈絡很瞭解……"],["鄭委員正鈐：部長，我能理解這個狀況，所以我們覺得……"],["潘部長文忠：委員，我們不會去開巧門。"],["鄭委員正鈐：針對這個部分，我們希望至少在你任內、你能夠做到的地方，務必以專業","  導向去處理，不要讓之前大阪蘇處長那件事情所衍生的狀況也發生在教育部的外派人員","  當中，我覺得這樣不好。"],["潘部長文忠：跟委員報告，絕對不會！我們現在會急著提出這個修正案，就是因為人才","  真的很不足，而且……"],["鄭委員正鈐：好，理解，謝謝部長。"],["潘部長文忠：而且管道也太窄了，絕對不會是開巧門。"],["鄭委員正鈐：好，謝謝部長。","   我接下來要請教一下文化部李部長。今天你們有兩個單位要從四級變成三級，可是從","  相關資料看起來會覺得他們有很多功能很類似；主體也許不太一樣，可是看起來他們很","  多功能其實很近似。因為部長之前有提到一個點，就是這次要讓他們從四級單位變成三","  級單位，有一個原因是四級單位缺乏升遷機會，不容易留住人才，這是你之前提的理由","  ，對不對？"],["主席：請文化部李部長說明。"],["李部長永得：對。"],["鄭委員正鈐：這讓我想到另外一個問題，之前一直在講故宮要變成三級機關的事情，如","  果同樣的理由成立，故宮變成三級機關的話，人才流失的狀況不是會更嚴重嗎？部長是","  不是可以針對這個部分回應一下？"],["李部長永得：有關故宮的部分，第一，現在這個問題是行政院層級在討論，所以我們並","  不是很瞭解；第二，其實故宮未來到底要怎麼樣也還沒定案，所以我也不便去評論。"],["鄭委員正鈐：因為部長今天要說服我們支持讓這兩個單位從四級變三級的時候，提到的","  一個理由是四級留不住人，三級會好一點，所以我就會想到故宮的狀況，如果他們降級","  的話，人才流失狀況會不會更嚴重。您現在回答不出來，我可以理解，可是我希望您面","  對故宮的組改時，也能用同樣的邏輯去發表自己的專業看法，好不好？"],["李部長永得：好。"],["鄭委員正鈐：謝謝。","   另外就是您曾經在面對媒體的時候提到也許我們可以設立一個臺灣人的故宮，所以我","  想問一下，有關今天國立臺灣歷史博物館和臺灣文學館的組改，是不是您在拼湊「臺灣","  人的故宮」當中的一環？"],["李部長永得：跟委員報告，謝謝委員的關心，其實「臺灣人的故宮」是我受訪時訪問者","  提出的名詞，其實我理解的臺灣人的故宮應該不是長得跟故宮一樣，而是能夠真正代表","  臺灣歷史的博物館，是這個定位啦！我認為臺灣歷史博物館就很適合扮演這樣一個角色","  。"],["鄭委員正鈐：是因為你在回應時直接提到，包含臺灣歷史博物館、國立歷史博物館、臺","  灣博物館，還有國立美術館都可以進一步整合？"],["李部長永得：整合包括聯合。因為各有不同分工，比如說臺灣博物館比較屬於自然史的","  部分。"],["鄭委員正鈐：理解。所以這個整合並不是組織上面的整合？"],["李部長永得：也不排除，但是基本上我們先用聯合，看怎麼樣分工，建構一個真正能代","  表臺灣的博物館網。"],["鄭委員正鈐：所以我可以理解。你剛剛說這是你受訪時臨機應變回答出來的，還是說目","  前你已經規劃要在文化部長任內推出一個「臺灣人的故宮」這樣的計畫？"],["李部長永得：跟委員報告，我剛剛講的並不是叫做「臺灣人的故宮」，而是能夠真正代","  表臺灣……"],["鄭委員正鈐：媒體上面是這樣寫啊！"],["李部長永得：我剛剛說這個名詞不是我用的。"],["鄭委員正鈐：但你是不是有這樣一個具體的計畫？"],["李部長永得：是具體的分工，然後建立臺灣的特色，聯合成為一個整體的博物館網，這","  是我們未來的目標。"],["鄭委員正鈐：博物館網這個概念我們很容易理解，但是講到「臺灣人的故宮」，感覺變","  成一個專有名詞的時候，我們就會特別考量在您任內是不是有要將這個「臺灣人的故宮","  」具體推動成一個怎麼樣的狀態；但如果是這麼多不同博物館各有功能和分工，那就是","  另外的概念了。"],["李部長永得：是的。"],["鄭委員正鈐：所以目前其實並沒有真的要去設立一個「臺灣人的故宮」？"],["李部長永得：沒有、沒有，就是整合現有的部分，建立它獨立的特色，然後真正能夠讓","  大家透過這個博物館去瞭解臺灣的歷史、文化各方面，自然史也好，文化史也好，還有","  政治史。"],["鄭委員正鈐：理解，謝謝部長。","   另外就是因為現在……"],["主席：鄭委員，請部長用書面回覆好不好？因為今天登記發言的委員真的很多。"],["鄭委員正鈐：好。請給我一個書面資料。"],["李部長永得：好。謝謝鄭委員。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：（11時30分）謝謝主席，大家辛苦了。我要講的資料也很多，我會努力在","  6分鐘之內講完。","   我今天又要給李部長拋出兩個難題：音樂中心和建築博物館這兩個文化拼圖我們還要","  等多久？今年是文化協會百年，我覺得這是我們去擘建下一個百年文化很重要的時機，","  也就是「正對時」。","   我的故鄉是臺南，我非常榮幸也能夠針對臺史博和臺文館提案，這兩個館都在臺灣文","  化首都，也就是臺南府城，我已經提案建議將其由四級單位升格為三級單位，謝謝文化","  部的支持，我也會努力遊說更多立委同仁來支持。","   但是我們有兩個很重要的文化拼圖是遺珠之憾，這就是我今天特別要拋出來的：臺灣","  音樂中心和建築博物館這兩個文化拼圖有沒有可能在文協百年之際也有一個躍進式的政","  策定位？","   本席現在出示的4塊綠色拼圖分別是國家攝影文化中心、國家漫畫博物館、鐵道博物","  館和國家電影視聽文化中心，這些都是新的，我們的拼圖越拼越齊了，但是還有兩塊流","  落在外，就是我框出來的音樂中心和建博館；這整個圖是我心目中所認為的完整文化擘","  劃的全觀。","   今天潘部長也在，這跟教育也有相關。我其實要confess一下，前段時間有幾位獲得","  國家文藝獎的前輩和他們的後人來辦公室找我，包括潘皇龍教授、陳中申教授，還有郭","  芝苑教授的後人郭守青老師，他們來跟我講臺灣的音樂。","   身為一個關心文化的立委，我對臺灣音樂認識之淺薄令自己覺得很汗顏。譬如我們都","  知道「芬蘭頌」是西貝流士寫的，我們到捷克也都會聽史麥塔納寫的「我的祖國」，可","  是我們不知道「臺灣頌」來自蕭泰然大師的創作，甚至連哼都哼不出來。","   臺灣的音樂從早期的臺語聖詩、清唱劇、藝術歌曲，包括我們有非常多的鋼琴協奏曲","  、室內樂、交響樂、歌劇，還有我在選區投入的月琴民謠楊秀卿老師的「唸歌」，或是","  陳明章老師創作的「再會吧！北投」等相關的臺灣歌舞劇，這些都是臺灣的音樂。因為","  臺灣文化的多元，它當然也包括傳統音樂、兒童音樂、流行音樂、教育歌曲、社運歌曲","  和軍歌，可是我現在列出來的這些臺灣作曲家和音樂家雖然都是國家文藝獎的得主，對","  臺灣人來講卻非常陌生。我真的覺得我很丟臉，所以我也許了一個願──希望今年可以讓","  這件事情有一個比較大的躍進。","   包括許常惠老師的一些史料現在是國史館在收、馬水龍老師的史料在國家圖書館、郭","  芝苑老師的史料在臺灣音樂館，北藝大也收藏了一些錢南章老師的手稿、樂譜、節目單","  、海報、剪報、書信、錄音、日記、照片等等，所以是有在收集，但是不夠整合。","   我非常謝謝前瞻，有了前瞻，可以再造臺灣的美術史，除了補強美術史之外，把音樂","  史和建築師也都補上了，搭配未來我們如果再建構國家購藏基金的話，就會有很豐沛的","  能量來做這些文化的典藏，而且是國家級的，它會分散各個館舍的資金壓力。","   謝謝有前瞻，收集了一萬六千多筆的音樂史料，但是沒了前瞻之後呢？誰來收？像我","  剛剛說的四大家，他們的史料都分流在不同的地方典藏。典藏就需要系統性的研究、教","  育和推廣策展，所以我們需要音樂中心。可是音樂中心命運多舛，從1990年到現在202","  1年，31年來都沒有定調，甚至現在還委身在傳藝中心裡頭。難道臺灣音樂就是傳藝裡","  面的一支嗎？不！傳統音樂是臺灣音樂的一部分才對啊！","   前幾天有一則大新聞──內閣大手筆給了兒童未來館127億元，我非常支持，何其大方","  ！兒童就是未來！可是兒童未來館的現址當初一度就是我們臺灣音樂中心的選址啊！有","  了兒童未來館，代表音樂中心泡湯了！我去找了很多資料，才覺得當我們鼓掌歡迎兒童","  未來館興建計畫的時候，其實我們努力了31年的臺灣音樂中心沒了耶！它原本的選址就","  在板橋「特專三」這個地方耶！怎麼辦？","   經費少！現在臺灣音樂館在本席選區的戲劇中心裡頭，一年只有1,000萬元，其次是","  人事更迭、組織受限。它的館舍能量要提升、它的人才培育要強化，此外，它對新興發","  展的多元議題還要去因應並擴大連結，所以我們需要國家級的音樂中心。","   文化部告訴我的最新進度是會讓臺灣音樂館、NTSO和臺灣國樂團自己去整合，這樣是","  不行的！部長，我今天沒有太多時間讓你回答。歷經31年的努力，在文協百年的這一年","  ，我希望能夠大前進，可以嗎？請您回去好好研議一下該怎麼做。"],["主席：請文化部李部長說明。"],["李部長永得：這個我們有在研議，因為它牽涉到一些業務的整合，現在分散在很多地方","  ，都有！比如說國表藝（就是兩廳院），還有傳藝，流行音樂中心也成立了，然後有「","  國臺交」，所以將來怎麼把典藏、研究和推廣整合起來，變成一個音樂中心，這是我們","  下一階段要做的。"],["吳委員思瑤：好，我希望今年能夠有一些躍進。"],["李部長永得：今年會有一個比較明確的方向出來。"],["吳委員思瑤：好，是今年年中，還是年尾？"],["李部長永得：年底以前。"],["吳委員思瑤：一下子就跳到年底了！"],["李部長永得：明年我們會提組織條例出來。"],["吳委員思瑤：主席，我可能再有1分鐘嗎？謝謝。","   接下來請問建博館還要幾年的抗戰？"],["李部長永得：這個部分因為過去沒有經驗，現在要先做研究，然後再……"],["吳委員思瑤：過去一直沒有機會，現在我跟部長分享我這幾年的努力，我講了快要4年了","  。","   我們也謝謝前瞻，讓國臺博一度停頓的10萬6,000筆建築史料徵集工作得以延續。我","  跟您報告，臺灣現在和建築相關的藝文消費人口非常多，國外來展的「Norman","  Foster」迷死人了！2008年伊東豐雄也來展，我去看了3次；今年忠泰美術館的「SOS粗","  獷主義建築展」我也邀了賴清德副總統和中研院的人一起去看，迴響非常大，有將近3","  萬人參觀。","   在臺灣建築躍上國際的方面，黃聲遠的田中央工作群已經在歐洲巡迴；今年7月7日慕","  尼黑建博館要開展，我跟你分享過，以臺灣為題的建築正在籌劃中。所以我們需要一個","  具體的館舍，這個具體的館舍除了典藏之外，還有推廣、教育，以及和國際鏈結。現在","  我們可以世界巡迴這麼多圈，包括我自己也去參與了世界巡迴，大家都跟民間的單位在","  對接，國際的建築博物館都在說：臺灣怎麼可以沒有呢？","   所以我非常羡慕，鐵道博物園區開始了，攝影文化中心開始了，國家電影視聽中心開","  始了，國家漫畫館也開始了，我們都在軟體先行。也希望今年以前文化部對建博館的啟","  動能夠有一個宣示性的躍進，可以嗎？兩件事─音樂中心跟建博館。"],["李部長永得：可以，我們會努力。"],["吳委員思瑤：好，我們會後再花一些時間來討論。我們一起加油，謝謝。"],["李部長永得：謝謝委員。"],["吳委員思瑤：不好意思，謝謝主席。"],["主席：請賴委員品妤發言。"],["賴委員品妤：（11時40分）謝謝主席。今天時間緊湊，每個人只有6分鐘，我想請教文化","  部李部長幾個問題。","   今天我們要審查兩個館的組織法，基本上都是要將他們從四級單位升格到三級單位，","  用意是要維護臺灣的歷史、文化和文學，我也想趁這個機會來為臺漫請命，瞭解我們的","  國家漫畫博物館目前狀況到底是怎麼樣。","   我們知道當初的計畫是分6年辦理，從2017年到2022年，今年已經是第5年了，總經費","  是11億5,000萬元，之前已經編列五億五千多萬元，今年度又編了第5年的經費2億元。","  但是去年5月發生了什麼事情？原規劃破局了，必須重新選址！一直到10月才選定臺中","  市東區的帝國製糖廠臺中營業所和臺鐵新民街倉庫群做為設置地點。我想請問的是，這","  個地點到底會不會再有變動？因為我去年5月聽到的時候也非常緊張，如果不會再變動","  的話，硬體修建籌備的部分預計多久會完成呢？因為我知道這個部分還涉及臺中市政府","  文資審議的狀況，後續的整修與規劃還有需要和市政府協調的部分嗎？"],["主席：請文化部李部長說明。"],["李部長永得：後續還是要跟臺中市政府協調，因為帝國糖廠之前已經有一些委外的行為","  ，所以臺中市政府必須跟委外廠商談好，把土地和建物交給文化部來處理。這件事情臺","  中市很配合也很積極，現在好像有一些進度，但是還沒有完全處理好。"],["賴委員品妤：所以文化部自己有預計硬體修建籌備的部分多久會完工嗎？"],["李部長永得：現在還沒有，因為臺中市政府把場地交過來以後，基本上要修繕現有的空","  間，加上可能要規劃興建另外一個典藏空間或者是閱覽空間，可能需要進一步做比較精","  細的規劃。"],["賴委員品妤：好，場地的部分我大概知道狀況，但是除了場地之外，我對博物館的內容","  也有一些疑問。根據文化部自己提的計畫，108年漫畫作品及文物徵集與購置預計是50","  0件，漫畫史料典藏數位化預計也是500件，可是隔一年，也就是去年的時候，你們的目","  標卻下修了！漫畫作品及文物徵集與購置變成300件，漫畫史料典藏數位化也變成300件","  ，這樣我就很好奇了啊！你們現在的目標到底是要達成多少件？進度到底如何？件數分","  別是多少？因為從500件直接下修200件，本來是500、500，變成300、300，一來一往其","  實就差了400件。","   另外，我還看到一件事情，就是文化部自己在2018年考察馬來西亞漫畫博物館的報告","  裡面就有說：「本部推動成立國家漫畫博物館，該館位置係於臺中市水湳經貿園區內『","  中臺灣電影中心』建築體內，預計於110年開幕。」，我當然知道這講的不是現實狀況","  ，但是我就想要問了，第一是針對件數的部分，你們現在的目標到底是要達成多少件？","  進度如何？因為你們原來說110年要開幕嘛！可是現在看起來今年有可能開幕嗎？我覺","  得好像沒有辦法。這個部分是不是可以請文化部做一個比較詳細的回覆？"],["李部長永得：詳細說明的部分我會給委員一個書面……"],["賴委員品妤：好。"],["李部長永得：現在我簡單講，剛剛說的110年開幕其實是在原來所謂的電影中心裡面，跟","  臺中市政府共同建構其中大概4層或5層樓的面積，但是後來漫畫界認為那個建築規劃非","  常不適合做為漫畫博物館，就跟臺中市政府完全切斷了過去的承諾關係，但我們還是要","  支持它興建完成，所以另外去為漫畫博物館尋址。換言之，其中是有這麼一個尋址和硬","  體空間的變化。至於軟體的部分，我們還是有繼續在徵集，但是期程當然一定會比原來","  的110年往後延。"],["賴委員品妤：這個我都很清楚，因為我也知道中間一波三折，甚至還不只三折，但我想","  要問的就是，因為各界對此都殷切期盼，所以部長到底能不能給我一個期限？漫畫博物","  館到底何時可以開放？至少文化部內部應該要有一個自己的答案吧！"],["李部長永得：何時開放牽涉到土地問題什麼時候可以完全解決。我們是不是可以會後再","  給委員一個比較詳細的書面說明？"],["賴委員品妤：好，沒有問題，這個部分我就等你的資料。","   另外是針對動漫產業的發展，我也要給你兩個比較具體的建議，第一，根據現有的資","  料，臺北動漫展每年可以創造2億元的商機，其實除了動漫展，文化部也很清楚臺灣還","  有很大的動漫市場，只是目前臺灣作品在這個市場裡面的占比大概只有一成左右。我要","  表達的就是，既然文化部也很清楚動漫是有市場的，再來就會有往後延伸的一些問題。","  漫畫博物館在臺中成立後，我也很希望能帶給這個產業更多的資源和動力，因為畢竟它","  和產業是相輔相成的，所以第一就是在未來的地點規劃上，我也希望文化部要審慎去思","  考和辦理相關活動空間的規劃，就像剛才你有講到原來的選址其實並不適合，所以這件","  事情我希望文化部接下來要好好地規劃。","   第二就是文化部自己有說，設立漫畫博物館的同時也希望成立ACG動漫遊戲產業中心","  ，但是就目前的規劃來看，我必須老實說，我看不出這個ACG動漫遊戲產業中心未來到","  底要怎麼引入整個產業的資源。這個部分不只是我，產業界也有非常多的疑問。從我就","  任以來，其實一直都有業界的人來問我這個問題，因為文化部沒有一個明確的答案，我","  也給不出答案。所以這個部分我希望文化部能告訴我具體做法，而且這個具體做法不只","  是給我，也要趕快公開，讓業界知道未來到底要怎麼具體引進整個產業的資源，我覺得","  這個真的是滿急迫的。以上兩個請求部長能不能答應我？"],["李部長永得：OK，可以。我先簡單說明，這個部分將來當然會有規劃，因為帝國糖廠的","  建築量體雖然不是很大，但是它的範圍很大，所以整個空間還滿大的。第二是空總確定","  劃為古蹟的部分修復之後，將來就會讓一些動畫產業和ACG產業進駐，變成一個文化創","  新產業的聚落。"],["賴委員品妤：請問這是確定的嗎？因為這是今天聽到的新的東西。"],["李部長永得：對，這個正在構想中，就是計畫還在討論當中，但初步是朝這個方向去做","  。"],["賴委員品妤：好，那我也希望文化部會後……"],["李部長永得：這個部分我們也必須和業界展開深刻的討論，因為我們是這樣想，但是也","  要瞭解到底符不符合業界的需要，所以現在是有這樣一個方向，但是還在徵詢和溝通的","  過程當中。"],["賴委員品妤：好，那就麻煩文化部會後儘快跟我說明，同時也希望你們儘快對業界說明","  。"],["李部長永得：好。"],["賴委員品妤：謝謝部長，謝謝主席。"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：（11時48分）謝謝主席。大家好。今天很高興看到2座臺南的重要文化場館","  要升格，這對臺南來講是一件大喜事。如果臺灣的歷史是400年，我們臺南府城就是一","  個起始點，所以今天把臺灣歷史博物館和臺灣文學館升格真的是別具意義。","   我要先請教教育部潘部長，今年1月初，臺灣文學巨擘張良澤與真理大學麻豆校區校","  方發生一些爭議，潘部長有親自到第一線關心，後來還成立專案小組，文化部、教育部","  、臺南市政府、真理大學和張老師本人都有參與。我知道其中一個方案是進行相關經費","  的挹注，假設經費給了大學端，我就想要請教潘部長，這樣會不會導致這筆款項最後並","  沒有真正使用在臺灣文學資料館，也就是真理大學南部校區？還是說未來這個案子會朝","  什麼方向發展？因為這2年800萬元畢竟是一個短期的款項，也就是之後這個方案就會結","  束，不曉得後續會怎麼處理，文化部又要如何來協助？針對這個部分，請潘部長說明一","  下。謝謝。"],["主席：請教育部潘部長說明。"],["潘部長文忠：謝謝委員關心，張良澤教授對臺灣文學長期以來都很用心，甚至還用自己","  的資源去進行重要文獻的收集，所以我在第一時間跟張老師電話聯繫是要幫他加油打氣","  。對於他長期為此貢獻，而真理大學這樣處理，我認為有討論的空間，所以我也親自到","  現場去參觀、瞭解並召開會議進行協商。委員也知道這件事情有點複雜，因為館是設在","  學校，資源也有張老師的……"],["林委員宜瑾：部分是張老師自己的。"],["潘部長文忠：也有學校的。"],["林委員宜瑾：對。"],["潘部長文忠：所以當時的評估有兩個方向，一個是真的要大家坐下來，為臺灣文學繼續","  努力。其實張老師真的把這個館當成自己的小孩一樣，因為我參觀以後就發現有些資源","  不夠，包含文學獎的展覽和資料的整理，我都認為應該要持續下去，所以才有教育部第","  一階段的支援，但是這些一定要用在這個館上；學校即使提出計畫，我們還是會審查。","",""],["林委員宜瑾：所以經費確定是用在南部校區這個館裡？"],["潘部長文忠：是的。至於未來，因為張老師也有想法，就是可不可以成立一個臺灣文學","  園區，因為這個規劃比較龐大，而且也涉及兩個部會，其中還包含民間資源。所以我說","  有這兩個方向，我和李部長也在共同處理當中。"],["林委員宜瑾：因為校方之前的作為讓一些臺文相關人士滿感冒的，所以相對當然也會不","  大信任，所以我還是希望教育部未來能在相關方案上面，和文化部一起做密度比較高的","  監督跟幫忙。針對這個部分，請教育部提出相關的書面報告好不好？"],["潘部長文忠：好。"],["林委員宜瑾：謝謝。","   另外我想請教和兩館升格有關的人力編制問題，我覺得這很重要。整體而言，我們必","  須承認一件事情，如同剛剛我們提到張良澤老師的事情，臺灣文學的典藏研究非常分散","  和混亂，除了真理大學臺文館以外，很多資料典藏在地方政府、鄉鎮公所，甚至一些社","  團法人。文化部的書面報告提到已經有33個文學主題館舍和國立臺灣文學館結盟，成為","  「文學館家族」，如果國立臺灣文學館沒有升格，當然很難擔負起領頭羊的角色。目前","  臺灣文學館有3個組別，一個是研究典藏，然後是展示教育和公共服務，所以我想請教","  蘇館長和李部長，臺灣文學館到底要擴充多少人力和財力？目前這樣夠嗎？也就是說，","  你們未來要如何擴大編制？"],["主席：請國立臺灣文學館蘇館長說明。"],["蘇館長碩斌：謝謝委員。我們現在是請增28人，主要有幾個方向，一個是國際化，一個","  是臺北分館，另外一個就是希望在「文學館家族」。「文學館家族」的部分我解釋一下","  ，其實剛剛提到的這些館舍大多附屬在地方文化局底下，少數是民間和大學，都有各自","  的經費和人事管道，我們要提供的是專業的協助，就是剛剛提到的，我們在展示上、在","  研究上，還有在公共服務上的專業協助。"],["林委員宜瑾：所以未來臺灣文學館還是維持3個組而已嗎？"],["蘇館長碩斌：對，公共服務組裡面會有一批人在經營「文學館家族」，我們每半年定期","  開一次會，然後會分小組，每個不同的小組都會提供專業協助，比如說……"],["林委員宜瑾：所以至少人力會擴編？"],["蘇館長碩斌：對，我們希望。總人數是剛剛提到的幾個方向，也就是……"],["林委員宜瑾：那文化部要支持讓人力擴編啊！"],["蘇館長碩斌：希望！"],["主席：請文化部李部長說明。"],["李部長永得：謝謝委員的關心和支持。我們一定會支持，不過委員也知道這裡面有一些","  困難……"],["林委員宜瑾：是。"],["李部長永得：所以我們是想分年，逐年去達成，因為二十幾位不大可能一、兩年就全部","  到位。"],["林委員宜瑾：因為很明顯的是臺灣文學館目前的編制就比臺灣歷史博物館少。"],["李部長永得：是的，文化部所屬場館因為比較後成立，正式員額編制都偏少。"],["林委員宜瑾：我認為至少要擴充2個組，讓文學館真的能在臺灣文學界擔負起領頭羊的角","  色。","   另外是有關臺灣歷史博物館（臺史博）的部分，位於臺北的國立歷史博物館有5個編","  組，分別是研究、典藏、展覽、教育推廣和文創行銷，另外還有2個小組：公共事務和","  國際學術創新。位於臺南的臺史博現在有5個編組，我還是關心未來擴編的問題，期待","  李部長能全力幫忙。因為升格不是形式上的升格，我們要的是實質上的升格，讓它的編","  組、人力、財力都足夠，這樣的升格才是實質的。本席認為文創行銷的部分如果能成立","  一個組的話，可以提升博物館的營收。當然，博物館不是營利單位，可是本席認為要提","  升它的發展能力，真的應該透過這次修法，好好提升這兩個館的人力和規劃，包括針對","  相關需求來擴大編組。大家一起努力！拜託蘇館長、張館長和李部長，謝謝。"],["李部長永得：謝謝委員。"],["主席：今天的會議直接進行到所列議程處理完畢為止。","   現在請郭委員國文發言。"],["郭委員國文：（11時56分）謝謝主席。剛剛吳思瑤委員提到，從歷史的縱深來看，今年","  是文化協會成立一百年，我也覺得對這兩個館的升格別具意義。可是如果從地域來看的","  話，臺南市因為文化歷史升格為直轄市已經超過10年，可是這兩個館是目前文化部「唯","  二」的四級單位，所以升格基本上對臺南來說相當具有意義。","   我首先要請教蘇館長，你認為現在臺灣文學館館藏的空間夠不夠？"],["主席：請國立臺灣文學館蘇館長說明。"],["蘇館長碩斌：館藏空間現在的規模大概是八、九成的飽和。"],["郭委員國文：未來人事編制改變後會不會過度狹窄？我直截了當地說，以前文資局文化","  資產保存研究中心放在臺南州廳的後半部就占掉一半，我覺得部長要思考這個空間的運","  用，如果臺灣文學館升格之後，空間沒有升格、沒有擴大的話，文學館以後的發展也會","  相當有局限。這是第一點。第二點，如果覺得文資保存中心沒有地方去，我建議一個非","  常簡單的地點，就是接下來官田會成立一個文化資產保護園區，臺鹽那些倉庫占地非常","  之大，隨便弄一個倉庫給它就夠了吧？在這樣的情況底下，就可以把臺南州廳完全交給","  臺灣文學館使用，我覺得這樣比較合理，而且我覺得空間的擴展比升格更重要。","   針對第二點，我要提醒的是，原來的臺南州廳有些部分被不當拆除，不知道在部長任","  內有沒有可能把它重新建起來？過去臺南州廳不是這樣只有一個排面而已，裡頭還有一","  些部分被打掉了。如果站在文化協會的歷史縱深或者臺南古都因歷史文化而升格的角度","  來說，我希望這一點部長能夠做到。請問部長的看法怎麼樣？"],["主席：請文化部李部長說明。"],["李部長永得：謝謝委員。第一是空間的問題，我們的確有在做評估，文資中心也不如……","",""],["郭委員國文：它占了一半耶！"],["李部長永得：我知道，我們也談過，但是不像委員講的隨便給他們一個地方都行。不行","  ！他們的器材也很精密。"],["郭委員國文：我知道，我去過好幾次。"],["李部長永得：所以我們也幫他們找一個適合的地方啦！也不排除回到臺中去，但是這個","  部分正在溝通當中。"],["郭委員國文：請部長研究一下，1個月之內給本席一個答復。"],["李部長永得：好。"],["郭委員國文：剛剛說的是空間的部分，其次是周邊鄰居的問題。我要跟蘇館長提醒一下","  ，文學館是文化部管的，南美館是地方政府管的，司法博物館又是司法院管的，3館主","  管單位不同。之前參觀人數落差之大，你們一年三十多萬人次，南美館已經破200萬人","  次了，司法博物館則寥寥可數，3館之間難道不能做個連結嗎？這個部分能不能請文化","  部來統籌？司法院對這方面是外行的嘛，南美館這麼強，可以跟地方做結合，館和館之","  間可以努力去串聯嘛！這點請館長回去做個研究。","   第三，我看了國立歷史博物館（史博館）館長的「展望」和臺灣歷史博物館（臺史館","  ）的「發展願景」，發現幾乎有95%相同，差別就在有沒有把「臺灣」兩個字放進去而","  已。你不覺得這個定位很奇怪嗎？現在史博館修復了，它來自以前河南的美術館，然後","  很多東西都從那邊搬過來，就名字相同，結果呢，你看姊妹館在誰身上？在史博館身上","  ，總共有40個之多，而臺史館連一個都沒有。我覺得升格之後，臺史館應該取代史博館","  ，還是史博館應該取代臺史館？對外是以臺史館為主，還是史博館為主？部長的看法是","  怎麼樣？"],["李部長永得：關於分工及將來的整合，我們會進一步去規劃。"],["郭委員國文：「進一步的規劃」聽起來有點模糊啦，我覺得你要擇一，選擇的時候到了","  。"],["李部長永得：一定會去做……"],["郭委員國文：對外怎麼可能用史博館跟人家簽約？然後今天又有另外一個臺史館跟人家","  簽約？這不是很奇怪嗎？"],["李部長永得：這也不是那麼簡單說現在可以……"],["郭委員國文：一下子兩個姊妹都跟人家簽約，應該只簽一個吧？"],["李部長永得：我們會去整理、規劃、分工。"],["郭委員國文：在提升國際文化交流的層次之後，在更能夠跟人家對話跟結合的情況底下","  ，你應該賦予比它多的任務嘛！張館長，你不是剛就任嗎？你有沒有這個野心跟企圖？","",""],["主席：請國立臺灣歷史博物館張館長說明。"],["張館長隆志：這個部分我們已經開始著手進行了，我們其實跟日本的歷史民俗文物館及","  民族學博物館都有長期的合作，以後會朝歐美方面……"],["郭委員國文：要給他一點壓力啦！升格之後要給他一點壓力，好不好？我會給蘇部長一","  點壓力，壓力也是一種期待啦！我對李部長更是期待，這個部分也請部長要求他寫一份","  報告給我，就針對上述三點，因為只有3分鐘，我只能問三點。"],["李部長永得：好。我們用比較詳細的書面答復郭委員。"],["主席：好，請文化部以書面答復。","   接下來請高委員虹安發言。"],["高委員虹安：（12時1分）謝謝主席，首先我想還是關心一下今天的主題，即教育部組織","  法第六條的修訂，本席非常認同院版的內容，希望能夠滿足更多駐外教育人才選拔的需","  求，但是也想要請教一下部長，因為今天教育部的報告裡面特別提到說，像印度、俄羅","  斯、波蘭、法國及巴拉圭等國家，因為缺乏具備語言專才的外派人員，所以目前有一些","  地區確實面臨到選才的困境。但是，本席想要進一步請問一下，除了今天在法條所修正","  的員額規定、語言專長以外，是否還有其他原因可能也是造成這些地區在選才上有這樣","  的困境？因為我剛剛唸的這幾個國家，即您報告提到的印度、俄羅斯、波蘭、法國、巴","  拉圭，這些國家其實不是什麼偏遠的小國，有的也是世界主要大國，甚至還有跟我國有","  悠久邦誼的國家。所以想請教一下，有沒有其他造成目前選才困境的原因？未來是不是","  還有其他除了今天修法以外可以改善的地方？"],["主席：請教育部潘部長說明。"],["潘部長文忠：是，謝謝委員，感謝委員也提出對應條文的修正，我想這樣的方向，教育","  部也深表感謝跟支持。從101年修正組織通則之後，確實只有考用這一個路徑，但是考","  用的人選有語言的限制。我也跟委員報告，因為現在臺灣在國際發展的空間其實是一直","  不斷地擴展，我們也覺得以這樣的方式，如果能夠讓借重在任教大學，尤其是教授層級","  的……"],["高委員虹安：這個部分我已經認同，我剛剛在提案說明時也有說，本席想要問的是，印","  度、俄羅斯、波蘭、法國、巴拉圭，這些國家有被列在你們的報告裡面……"],["潘部長文忠：委員，這些是我們舉過去的例子，現在我們……"],["高委員虹安：所以想請教的是除了員額規定、語言專長以外……"],["潘部長文忠：我正要接續說明，我們這透過一次的組織法修正，其實是希望增加大學裡","  面有相當豐富的專業能力，且未來是在這個地方任主管職務，以及在考用新進人員升遷","  上面，其實也希望……"],["高委員虹安：您的意思是說，只要加上考用的規定會吸引更多人願意投入在……"],["潘部長文忠：對，而且都是在大學，我們已經定位在都是教授層級的專業人才，除了地","  域、語言，我們也希望借重他們在這方面的豐富經歷。"],["高委員虹安：本席當時在做這樣的修訂時，本來以為可能是因為都是比較偏遠的小國，","  所以增加它的誘因，但現在看起來連在法國、印度這些國家也都有這樣的困境……"],["潘部長文忠：像印度，現在大家都覺得它是臺灣應該好好去發展跟耕耘的國家，不管是","  學生或是這方面的國際合作。"],["高委員虹安：這個部分除了修法以外，有沒有什麼其他教育部覺得應該可以改善的地方","  ？既然都列出這些國家有這樣的問題，除了修法還有沒有什麼是我們能做的？部長這邊","  也可以關心一下。"],["潘部長文忠：好。"],["高委員虹安：再者，其實外交部派駐海外的外交官，其輪調是6年的時間，當然我們也是","  認同目前部版訂定的4年，但當時訂4年的考慮是什麼？"],["潘部長文忠：跟委員報告，當然總是一個任期，希望不要說人員借調……"],["高委員虹安：為什麼不是外交部的6年而是4年？"],["潘部長文忠：因為教育部的屬性跟科技部比較相近，所以當時是參考科技部駐外人員的","  時程。"],["高委員虹安：好，我想當然這都是一些考量，只是我們今天在修法的時候還是必須要釐","  清。","   再來想請教一下臺文館蘇館長跟臺史博張館長，首先想請教臺文館，其實大家都很關","  心，因為我們聽說你們升格以後可能會到臺北設立分館；臺南的臺史博也有打算要進行","  二期的工程擴建，就是部分，請兩位館長簡要說明一下，目前這兩個計畫預計會如何進","  行？"],["主席：請國立臺灣文學館蘇館長說明。"],["蘇館長碩斌：謝謝委員。臺北分館設計的地址是在善導寺的北邊，即原來的臺灣音樂館","  ，基地大概300坪，現在正在做修復再利用，預計兩年半之後，就是2023年的夏天應該","  可以開幕。我們會監管另外一個臺灣文學基地，它是從原來的濟南路擴增到齊東街，我","  們希望可以有大概4人到6人的編制在這邊營運，未來會提供臺南本館的文學收藏跟展覽","  到臺北進行跨界的運用，目前是這樣的定位，謝謝。"],["主席：請國立臺灣歷史博物館張館長說明。"],["張館長隆志：謝謝委員，關於二期的部分，我們現在仍在報國發會重新審議具體內容，","  基本的重點是在新的典藏空間及館舍空間的調整。"],["高委員虹安：所以擴建的部分主要是在典藏空間的調整……"],["張館長隆志：典藏及行政空間的部分，可能也有部分的展示空間在規劃中。"],["高委員虹安：好，剛剛也有提到一點，因為我想升格之後，不管是場館空間及人員編制","  ，都會是我們接下來相當關心的部分，不是只是升格就這樣結束了。","   本席還要請教文學館一個比較尖銳的問題，經統計去年一整年的入館人次是14萬，但","  是前（108）年是26萬、107年是27萬，我們當然也理解很大因素是因為疫情，可是未來","  的展望，以今年來說好了，館長覺得今年的人數是不是可以有所提升或回來到之前二十","  幾萬的水平？"],["蘇館長碩斌：報告委員，其實我們過去兩年一直在整修當中，因為我們沒有閉館而是照","  常開館，因為展場空間減少、動線也不太流暢，我們希望今年8月整修完畢之後可以再","  極力衝刺。"],["高委員虹安：所以今年預計會有多少人？"],["蘇館長碩斌：應該會比去年好一點，我們希望下半年會改善很多。"],["高委員虹安：好，不好意思，主席，本席再問一個小問題就好，因為我今天看到你們在","  書面報告裡面有提到史博館這個三級機關，你們有講到說要用AI來做展場管理，可否簡","  要說明AI是要做什麼？"],["張館長隆志：這個部分是跟我們未來作為二十一世紀新型態博物館的規劃有關，所以我","  們會用物聯網還有其他相關科技來優化……"],["高委員虹安：你們寫到：導入AI優化展場管理，我想請教一下，AI這個部分，你們打算","  怎麼做？"],["張館長隆志：這部分我要再問一下細節，再補送書面報告給委員。"],["高委員虹安：好，你把這個寫在書面報告上就應該要清楚知道你在寫什麼，我想後面可","  能需要再來我辦公室做報告。"],["張館長隆志：目前場設內已經有AR、VR這些設施。"],["高委員虹安：AR、VR不是AI。"],["張館長隆志：AI管理的部分我會再瞭解一下。"],["高委員虹安：因為AR、VR跟您剛剛提到的物聯網其實都不是AI，所以我比較好奇的是展","  場管理到底要怎麼做，看起來館長可能還不是很清楚，所以麻煩你們會後再來我們辦公","  室報告一下，好，謝謝主席。"],["主席：謝謝。請何委員志偉發言。"],["何委員志偉：（12時9分）謝謝主席，延續剛剛在講的歷史博物館跟臺灣文學館，我知道","  已經有很多跨界的合作，本席在這邊有一個請託跟要求，教育部可能也可以多多幫忙，","  其實我發現很多歐美的朋友也很期待可以來到臺灣進行實習或是做一些study，我覺得","  你們升格之後，勢必有外交上及拓展臺灣軟實力的使命，請問部長，未來是否有具體計","  畫或想法嗎？"],["主席：請文化部李部長說明。"],["李部長永得：謝謝委員關心，這是未來臺史博很重要的工作項目之一，即如何吸引全世","  界對臺灣歷史有興趣者願意帶著他們的學術背景來跟我們臺灣的歷史研究者長期進行交","  換，所以未來擴展空間裡面會有一些研究人員進駐的辦公室、研究室。"],["何委員志偉：我就順著講，其實這幾年各個國家都想慢慢把孔子學院關掉，在一些國際","  反彈的狀況之下，他們都很期待可以來到臺灣，這裡沒有所謂的言論審查，也不會有一","  些相對應的威脅狀況。","   在此很冒昧要跟教育部對一下，不管是教育部還是文化部都希望我們能在2025年達成","  所謂的雙語國家，可是在這邊提出一個要求或請託，在教育部的網站上面，其實也沒有","  看到一些華語學習或者是暑期課輔等等program，我們希望多多鼓勵大家多多來臺灣，","  請教教育部長有什麼回應或想法？"],["主席：請教育部潘部長說明。"],["潘部長文忠：謝謝委員關心，針對整個華語教育，繼之前華語教育八年計畫，教育部其","  實再一次研修啟動華語優化計畫，這部分也會持續擴充，尤其大學校對校的合作計畫這","  部分會以過去為基礎，期能達到更好的效益。尤其目前整個62所學校的華語中心的整個","  相關規劃也會持續精進。特別跟委員報告，像去年疫情的影響給我們很大的一個警惕跟","  衝擊，未來在華語教育上，因為大家很喜歡到臺灣學習臺灣的華語文，所以優化數位學","  習這一塊會成為後面的重點，不受疫情或國際的影響，讓世界各國喜歡臺灣這種自由學","  習、學術自由的學習環境，我想這是我們的優勢，所以未來會在大學對大學、一對一的","  結盟跟數位優化的部分，擴展臺灣在整個世界華語教育上面的推廣。"],["何委員志偉：我想請教一下，不僅僅是其他國家的人進來，還有臺灣老師的問題，其實","  我們幾年前就一直在討論流浪教師等等，這些交流互動的program，現在是否有一個專","  案在列管或者未來有沒有什麼期待？我們當然是看量化跟質化，未來會不會產生一個K","  PI呢？"],["潘部長文忠：跟委員報告，因為現在剛好就是在把過去的……"],["何委員志偉：我知道被疫情打亂的緣故。"],["潘部長文忠：對、對，被疫情打亂，我們也在做重整，剛才也跟委員報告，我們後繼提","  出這個優化計畫也會透過過去所建置的大學華語中心把過去比較分散的……"],["何委員志偉：我接下來要跟部長談的是，我們看到各個國家優秀頂尖的學校，包含臺灣","  也有部分學校已經開始在做網路的webinar、seminar，可是臺灣的數量以相對值比較起","  來似乎還是低很多，那我們又投入這麼多的資源，一下子說要成為數位智慧等等的，後","  續可否以書面回應更細節的部分？"],["潘部長文忠：好，詳細的書面資料再提供給委員。"],["何委員志偉：的確民間很多做得比有龐大公務預算的政府部門還要更前面，這一塊有沒","  有想要努力達成的目標？因為看著孔子學院一個、一個關起來了，但這個供需還是存在","  的，臺灣勢必就產生出很大的空間。"],["潘部長文忠：是，謝謝委員，這段時間持續的努力，包含我們防疫上的成就，世界各國","  都看到了，我以美國為例，美國今天有多位議員就致函他們的教育部長，認為要積極推","  動……"],["何委員志偉：我這邊要特別講一個叫marsha，還有一個Michelle steel……"],["潘部長文忠：對，對於這些正向回應，我們也會積極做好準備。"],["何委員志偉：他們是非常樂意在做，但是我們的對口有機會再加速嗎？"],["潘部長文忠：對，前幾天我跟美國在台協會的酈處長在高雄有一個臺美教育倡議合作計","  畫的延伸，這樣的合作已經不像過去好像比較形式，而是已經做到實質合作，這些都是","  跟我們要建立的……"],["何委員志偉：就是去年12月啟動的Taiwan U.S. Education……"],["潘部長文忠：對，今年3月29日在高雄中山大學正式啟動合作，AIT也實質參與，包括跟","  中山大學、文藻應用大學及高雄市教育局的合作。"],["何委員志偉：在這個過程當中，我認為臺灣文學館應該也會存在有一些責任跟角色，我","  覺得可以跨部會產生出很多有趣的program，這一塊期待跨部會要做。","   接下來還有幾個問題，我們到底有沒有要去參加2022年的北京奧運？"],["潘部長文忠：跟委員報告，因為東京奧運在即，現在確實所有的運動員……"],["何委員志偉：2022年的北京奧運。"],["潘部長文忠：對，我知道，目前我們都在做東京奧運的準備，選手也全力以赴。北京奧","  運這部分，目前我們的選手還在努力爭取中，但這也關係到未來整個防疫措施，包含國","  際對於北京冬奧的後續，我們都會持續觀察，所以目前各部會也會緊密地注意跟……"],["何委員志偉：我想確認一下，大概有怎樣的標準，因為很多運動員其實很緊張，他們準","  備了4年、6年、8年，到底有沒有機會去？的確也傳出有各個國家要去做抵制，我們大","  概有四點可以評估，第一，國際各國的作為。第二，防疫。第三，絕對不能去矮化我們","  的主權跟國格。第四，運動員的意向。請教一下，運動員到底要用怎樣的方法，他們現","  在不太清楚，因為2022年其實很快就到了……"],["潘部長文忠：跟委員報告，謝謝委員關心，我們一向支持國內運動好手參與國際重要賽","  事的機會，這是國家一直以來非常重要的立場跟支持的作為。現在因為北京冬奧的這部","  分，我們的選手目前還在努力中，就我所瞭解，目前還沒有取得參賽的相關資格。"],["何委員志偉：對，但是要準備的人早就都在準備了。"],["潘部長文忠：對，但支持選手去……"],["何委員志偉：所以我們有沒有一個標準，當其他國家開始不去了，我們會不會因為國際","  政治的原因……"],["潘部長文忠：我們一定不會停止支持選手積極取得參賽資格，但是……"],["何委員志偉：對，第四點就是絕對尊重運動員的意向。防疫的部分當然也是一個重點。","",""],["潘部長文忠：防疫的部分，因為東京奧運已經給我們最高規格，目前我們也以這樣的方","  式在做參與各項國際賽事的準備。"],["何委員志偉：涉及主權相關的部分怎麼處理？"],["潘部長文忠：剛剛委員特別提到臺灣的國家主權絕不容許被矮化，如果有任何涉及這部","  分，我們一定會嚴正聲明，運動選手的參與也是我們一直的意志，所以這段時間，我們","  會持續觀察這方面。"],["何委員志偉：必須要讓選手知道他們的努力不會白費。"],["潘部長文忠：這一直是我們政府的態度。"],["何委員志偉：是，謝謝。"],["主席：謝謝何志偉委員。","   接下來請劉委員世芳發言。"],["劉委員世芳：（12時18分）謝謝主席，我耽誤潘部長1分鐘的時間，跟何志偉委員同樣的","  問題，為什麼要這樣問？因為4月6日的時候，美國的發言人Price提到有關北京冬奧的","  問題，美國並不排除要聯合盟友一同抵制中國的賽事，主要的原因大家都知道，除了新","  疆問題、西藏問題，美國國務卿布林肯特別提到，它在系統性地蠶食香港的自治，還有","  暗中破壞臺灣的民主。如此一個強大的民主國家的領導者，如果有提出要抵制中國賽事","  ，我想主要是鎖定在北京2022年冬奧部分，我覺得站在臺灣的立場，還有部長說的要保","  護參加奧運的選手，不曉得我們的態度是怎麼樣，可否再明確地跟大家說明一下？我只","  是補充一下，4月6日Ned Price剛好在他的發言人機制裡面提到這件事情。"],["主席：請教育部潘部長說明。"],["潘部長文忠：是，謝謝委員，目前我們確實非常積極在籌辦東京奧運的參賽跟防疫，因","  為這是高的挑戰。對於北京冬奧，當然我們的選手目前還在努力爭取參賽的資格，我們","  一定會支持我們的選手。但是對於整個國際發展的情勢，我們幾個跨部會也會隨時注意","  這樣的動向。"],["劉委員世芳：本席是建議這樣子，當然我們是保持一個彈性的動態，但是一樣都是站在","  民主國家的結盟上面，假設現在包括美國或者是歐盟，甚至是加拿大其他的國家都發生","  聯合抵制的情勢，甚至不排除不派選手去，我覺得我們可能沒有辦法自外於他們這些民","  主國家的聯盟，好嗎？"],["潘部長文忠：委員，這部分我們一定會持續關注國際發展的情勢，謝謝委員。"],["劉委員世芳：謝謝部長，不好意思，耽誤您的時間。","   再來我想要請教兩位館長。我要特別向李部長報告，要給蘇館長加油一下。為什麼呢","  ？因為館長他們在一年前，尤其是在高雄時，我請求他們幫忙在眷村集中最多的地方，","  本來是希望在左營高鐵站辦理一個眷村文化相關的文學館，後來由於沒有跟交通部談好","  ，所以我們還是鎖定一般暱稱叫「老芋仔」的老榮民，其最多的高雄榮總辦了一場「逆","  旅．一九四九臺灣戰後移民文學特展」，當時是蘇館長幫忙。","   我也要跟部長報告一下，要在2019年要辦這個不容易，因為2018年剛好是高雄市換市","  長，那個時候整個高雄尤其在眷村中的氣氛是不太一樣的，我覺得那樣的肅殺氣氛，就","  長久以來我們關心臺灣的歷史、文學及族群融合來講，它不是一個很健康的發展。因此","  ，我才會大力說服當時的部長及館長，願意幫忙我們處理這件事，在非常少的經費之下","  ，結合了高雄縣及臺南很多眷村文化保存協會的朋友，他們自己可能也是眷村第二代、","  三代，並提出「逆旅．一九四九臺灣戰後移民文學特展」，不曉得館長還記不記得？"],["主席：請國立臺灣文學館蘇館長說明。"],["蘇館長碩斌：當然記得。"],["劉委員世芳：過了一年之後，我想再請教一下「逆旅」的意思到底是什麼？"],["蘇館長碩斌：「逆旅」在中文來講就是一個旅店，但是郝譽翔作家曾經用「逆旅」來形","  容1949年，它是一個意外的旅程，但已不可逆了。"],["劉委員世芳：對，完全不可逆，尤其是在高雄老的眷村，不管是在左營或者是鳳山，甚","  至在岡山，很多人根本就是終老在臺灣，沒有辦法回去他自己出生的地方，所以舉辦此","  展的意義滿大的。為什麼我要特別提到這部分？我還是希望部長跟館長可以多加強一下","  ，第一個，我們在辦理的時候氣氛非常不好，而且在開記者會的時候，現場可能有一些","  不同政黨、黨派的人，其實是用非常不好聽的語言跟言詞，我們不要講羞辱，就是大聲","  咆哮，但是我們仍然堅持把它辦下去。當我們抬出幾位出身高雄的文學作家，包括白先","  勇、朱天文，甚至苦苓，或是對高雄有感情的這些人，舉辦非常濃縮式的文學特展，還","  包括他們的懷舊衣物，其實還是有很多眷村的老朋友細細地看完特展，我覺得非常不簡","  單。","   既然曾經花了這麼少的經費可以做到這件事情，這兩個館要升格的話，我想我們沒有","  任何理由來反對，只是我希望未來可不可以用行動博物館的方式，因為我發現你們舉辦","  的地方都是集中在學校，除了學校以外，沒有社區聚會比較多的地方，例如未來可不可","  以辦在眷村、原住民的部落或者是客家族群多的地方，繼續加濃、加厚，臺灣歷史豐富","  的程度，用巡迴的方式，請兩位館長回應一下，好嗎？謝謝！"],["蘇館長碩斌：謝謝委員。就是因為高榮那次展覽之後，我們才認為移動的概念很棒，經","  過一年多的籌劃，其實今年已經開始啟動了，目前是以學校居多，但是也有眷村的館舍","  跟社區來申請了。"],["劉委員世芳：我們儘量多一點，好嗎？"],["蘇館長碩斌：是，謝謝委員。"],["劉委員世芳：而且我還特別提到，在高雄還有「再見捌捌陸─臺灣眷村文化園區」，但是","  那部分的館藏還不能夠update，希望多多協助好嗎？不好意思，請張館長回應。"],["主席：請國立臺灣歷史博物館張館長說明。"],["張館長隆志：移民是臺灣歷史很重要的一個部分，不同時期的移民有不同的經驗，我們","  也辦過新住民等部分的展覽，未來會朝行動巡迴展覽跟社區交流的部分再加強。"],["劉委員世芳：對，用模組式的。"],["張館長隆志：是，現在已經有一些模組在進行了。"],["劉委員世芳：相當好。部長也請回應一下，好嗎？謝謝部長。"],["主席：請文化部李部長說明。"],["李部長永得：謝謝劉委員對我們兩個館的肯定，您剛剛建議的方向，兩位館長也有承諾","  ，將來我會支持他們，而且督促他們朝這個方向來努力。"],["劉委員世芳：請大力推動，非常謝謝部長。"],["李部長永得：謝謝。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：（12時24分）今天審理兩個博物館的組織法草案，我都贊成，我也有提","  出版本。其中我想請問一下，博物館法裡面有提到博物館依據設立宗旨及發展目標，在","  第四條第一項可以辦理收藏、保存、修復、維護、研究、展示、人才培育、教育推廣、","  公共服務及行銷管理等業務，其實我的版本中也提到，希望能夠從四級的組織法提升為","  三級之外，我認為人才培育是博物館未來發展很重要的重點，所以我的草案有把人才培","  育這項拿掉，可是你們給我的回應是考量現在文化部所屬的博物館並非教育人才培育專","  責機構，好像弄錯了我的意思，可不可以在這個時候說明一下？而且這樣的講法其實也","  違反我剛剛提到的博物館法第四條第一項。"],["主席：請國立臺灣文學館蘇館長說明。"],["蘇館長碩斌：臺文館後來因為的確是博物館法第三條及第四條都有規範，我們認為委員","  的提案相當好，事實上我們認為應該將它納入組織法裡面。"],["張廖委員萬堅：可以納入組織法裡面啊！"],["蘇館長碩斌：是的。"],["張廖委員萬堅：我想其實現在很多博物館的行銷或人才，就是如何行銷、如何研究博物","  館的很多相關活動，對學校部門已經是很重要的，你們可以透過產學合作或者實習，或","  者共同開課程的方式來培育，我覺得對於你們未來的專業、行銷、各方面活動的辦理都","  會辦得更好、更有質感，這是我的版本中的一個小小建議，好不好？"],["蘇館長碩斌：謝謝委員，我們會認真接受。"],["張廖委員萬堅：另外，我想跟部長講，今天我一早來，因為我主持教育及文化委員會的","  公聽會，所以我比較晚來，其實之前應該也有聽到有委員提到，在文建會的時候，當時","  國立臺灣美術館及臺博館都是省府時代文建會的三級機關，就獨獨國立臺灣交響樂團從","  三級降到四級。","   從編制及發展的歷史來看，其實國立臺灣交響樂團就在霧峰，它的能見度相當高，不","  管是在歌劇院、學校或者很多重要活動，譬如在花博一定是很重要的演出，或是在重要","  的國際場合，他們就是很重要的演出。這樣一個從民國34年就成立，有76年歷史的交響","  樂團，編制也不少，有一百一十幾人，為什麼9年前文建會升格為文化部的時候，包括","  國立臺灣美術館及臺博館都維持在三級機關，獨獨只有國立臺灣交響樂團是四級？","   剛才很多委員都問到，文化部現在掌管音樂方面的，其實還滿分散的，國立臺灣交響","  樂團就是辦音樂，編制112人，一直推廣臺灣的音樂教育。目前文化部的音樂政策將國","  立臺灣交響樂團停在四級機關，但其他全部都變成三級機關了，部長對此有什麼看法？","  這是不是對他們不公平？"],["主席：請文化部李部長說明。"],["李部長永得：謝謝張廖委員的關心，現階段當然對國臺交是比較委屈啦！不過音樂的部","  分還需要一些業務的整合，不像這兩個單位那麼單純，他們的業務跟其他單位都沒有太","  多相關。而整合需要一點溝通，比如說我們現在努力成立一個臺灣音樂中心這樣的機構","  ，但由於現在的音樂其實分散在臺灣傳藝中心、兩廳院及國臺交，甚至現在南北流行音","  樂又各分屬不同的縣市政府及直轄市政府管理，這中間的業務上如何連結、如何整合，","  需要花一點時間討論，但這個方向是確定的，到時候整合完成的話，就把整個……"],["張廖委員萬堅：這大概多久時間可以完成？"],["李部長永得：我預計到年底以前，完成初步的組織草案，希望在下下個會期能夠提送至","  立法院。"],["張廖委員萬堅：我想這個非常重要，在臺灣的音樂教育及推廣方面，過去國臺交其實扮","  演非常重要的角色，他們每年演出超過200場，有20、30萬人來聆聽，在重要的國際場","  合也都會看到他們，甚至還出國巡演，我覺得這應該要儘速來定位，國家的音樂政策到","  底要定位在哪個層級，把它定位清楚。","   最後，在我們把它提升之後，關於文化場館的聘用人力，同樣在教育部也有很多教育","  文化場館，他們場館聘用的人力，編制內跟一般臨時聘用的，大概正式人員都超過一半","  以上，我統計了一下，大概是54%左右；文化部現在的場館其實比他們還多，但是你們","  的正式人員，即所謂編制內的預算員額，跟聘用的臨時人員相比是比較少的，是46%左","  右。在組織法通過之後，在人力的聘用上面，我覺得文化部可能也要做全盤性的考慮，","  請部長回應我一下？"],["李部長永得：第一個，我們會內部做一些全盤的盤整；第二個，我們也會跟人事行政總","  處溝通，是不是可以爭取更多的員額，當然我們也瞭解中間溝通上需要一點時間，因為","  有總員額法的限制，我想比較可能的方式就是逐年完成。至於文化部過去的正式人員會","  比較少，我聽同仁說由於教育部是在有總員額法之前就已經成立了，所以他比較不受到","  限制；而文化部是在之後成立，所以會受到相當限制，變成我們的約聘人員比較多。"],["張廖委員萬堅：約聘人員比較多喔？"],["李部長永得：對！所以這個人力結構也是必須要在這次，看是不是能夠做全盤性的調整","  。"],["張廖委員萬堅：你們在年底提出部裡組織改造計畫的時候，應該也要把此納入，我想我","  們會支持啦！謝謝。"],["李部長永得：謝謝委員的支持。"],["主席：請費委員鴻泰發言。（不在場）費委員不在場。","   請陳委員柏惟發言。"],["陳委員柏惟：（12時32分）部長，我請教你，今天在立法院制定國立臺灣文學館的母法","  ，由教育部及文化部針對三個部分，第一個在大學教育部分開設通識課程或是臺灣文學","  科系及研究所；第二個大概是國家臺灣文學館及國立臺灣歷史博物館等收藏；第三個是","  文化市場。首先，今天要請教現在國家臺灣文學館想要升格，目前它的編制為何？依據","  我的瞭解是3組1室，在升格之後人員編制是否會增加？其負責的業務大概如何變動？請","  簡單說明一下。"],["主席：請文化部李部長說明。"],["李部長永得：我請館長向委員說明好嗎？"],["陳委員柏惟：好。"],["主席：請國立臺灣文學館蘇館長說明。"],["蘇館長碩斌：新的編制是4組1室，多出來的1組是將原本的研究典藏組分列出來。"],["陳委員柏惟：我的問題是依據國立臺灣文學館組織法草案的第二條規定，共有6項掌理業","  務，你認為這個編制夠了嗎？"],["蘇館長碩斌：目前的編制員額是41位，但我們希望能夠增加26位員額。"],["陳委員柏惟：所以總共是41位加上26位？"],["蘇館長碩斌：不好意思！是增加28位。"],["陳委員柏惟：41位加上28位？"],["蘇館長碩斌：是，我們希望。"],["陳委員柏惟：我們支持啦！因為這6項看起來只有簡單幾個字，但實際上要去執行推動，","  包括典藏、修護保存、應用及推廣等，說起來好像都很簡單，實際上長期性要去執行卻","  很困難，也因為這個關係，我特別注意到國立臺灣歷史博物館及國立臺灣文學館等其實","  都有收藏的問題，前陣子在3月份的時候，真理大學也發生一件事情，我想請教對此事","  件的後續處理到什麼程度？因為我看到在3月19日有召開會議，但此次會議不知道是尚","  未公開，還是我沒有收到相關資訊？我不知道後續發生了什麼事情，還是那場會議沒有","  召開？"],["蘇館長碩斌：那次的會議有召開，由潘部長主持，我也有列席。那天的決議是真理大學","  成立一個專案小組，讓臺灣文學資料館得以延續下去，原來負責的張良澤老師則退出。","  因此，現在的問題是真理大學與張良澤老師之間多出了一個資料館。"],["陳委員柏惟：張教授接受這樣的建議嗎？"],["蘇館長碩斌：他是自願退出。"],["陳委員柏惟：好，我瞭解了。我的建議是國立臺灣文學館未來如果升格為三級單位，不","  能僅是聯絡各地方的大學、圖書館或是文學館，甚至要扮演像目錄的功能，可以指出相","  關資源在何處，包括未來相關的責任和權利如何做分工，可能也需要由國立臺灣文學館","  進行統一規劃。"],["蘇館長碩斌：其實臺灣除了真理大學的資料館以外，還有三十幾個地方館藏都是有收藏","  的，我們現在都有在聯繫。"],["陳委員柏惟：我的意思是不能僅聯繫而已，因為你們未來的編制員額還會增加嘛！"],["蘇館長碩斌：是，謝謝委員。"],["陳委員柏惟：最後的部分，我特別注意到幾間學校的臺文所，我們就不說是哪一間，其","  中的一間請了7位教授，只有一個是從臺文所畢業的。我請教一下，如果要說服別人去","  念臺灣的臺文所，結果在畢業之後，自己的系所卻不去聘用所裡畢業的學生，如何說服","  別人就讀？包括我現在手上的這份師資名單，一位是東華文學所、二位是中國文化大學","  、一位是外國文化、一位是臺灣文學，這是在臺灣很有名的系所，我並不是針對什麼人","  ，或什麼事，但問題是從臺文所畢業的學生自己都不聘用，這可能無法說服學生就讀，","  你的看法如何？"],["蘇館長碩斌：當然多聘用從臺文所畢業的博士生是最好的，但聘用教授需要三級三審，","  這個問題要case by case。"],["陳委員柏惟：對啦！聘用教授有資格、年資等等問題，我想是鼓勵啦！至少能說服了自","  己，才能去說服別人，希望你們以此為目標去規劃，並提出可作為參考的意見和報告給","  我們，好嗎？"],["蘇館長碩斌：好，我們也很期待。"],["陳委員柏惟：感謝。"],["主席：請吳委員斯懷發言。（不在場）吳委員不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：（12時37分）我想先請教部長，今天排了這樣的聯席審查，我覺得很好，","  因為我覺得臺灣博物館的數量是很不足的，我每次到外國去，每一個村莊、每一個部落","  都會有他們部落的一些文史資料，這樣總是很方便，我到這個地方就會有一個公共空間","  ，讓我能瞭解到該地方大概的人、事、時、地、物。所以我們今天在推動的，不管是臺","  灣歷史博物館或者是臺灣文學館的組織法，我們就是希望有更多這樣的博物館，可以散","  在不同地方。這只是一個啦！可是重點還是希望這種文史詩資料大量的被記載，在每個","  地方都有辦法search到，所以我覺得人是很重要的。","   在春節期間，我跟館長也有討論，像在地方上有很多文史工作者，他們很厲害，他們","  都在做一些廟宇的歷史紀錄，或古早時代事物之紀錄，可是我覺得他們的生活都很辛苦","  ，因為他們除了去做定期的投稿，如果有第二份工作還好，像我的地方選區有一位陳俊","  哲，他做了好多的研究，但他可能就沒有再去經營第二份的職業收入，所以他真的很辛","  苦在從事這方面的工作，我甚至也想要去幫他們爭取一些計畫案，可是那種計畫案看起","  來都沒有辦法實際上幫助到他們，我認為有這麼好的文史工作者，可是我們國家卻沒有","  辦法提供更多的機會，讓他們發揮強項，使他們的生活感覺就比較辛苦一點，站在我們","  要推動整個臺灣史的脈絡，我覺得在這一點上力道不夠。"],["主席：請文化部李部長說明。"],["李部長永得：謝謝委員的關心，我覺得委員的觀念也非常的對，我們先有個國家級的三","  級機構作為臺灣歷史的一個大基地，文學館也是一樣，用這個大的去帶小的，地方是小","  的，所謂帶小的就是說，包括挹注他們研究的能量及展示空間的協助、經營的協助，像","  文學館現在就已經開始在做這個，所以有一個文學家族，全臺灣總共有33個地方的文學","  館跟臺灣文學館能夠結盟，提供互相的協助，將來臺史博也可以朝這個方向來努力。"],["蔡委員易餘：我的意思是說，有時候我們在推動的時候，我們看到歷史博物館、文學館","  ，這個當然很棒，可是他們去協助的一些歷史學家、文學家可能本身夠強，可能是教授","  或是已經專精於某方面的領域。但是事實上在地可能還有更多沒有人介紹大家就不知道","  的人，但是我看他們也是每天都在做史料的研究，尤其是對於臺灣廟宇的文化，他們有","  獨到的一面，但目前他們唯一的管道就是PO臉書，他們的臉書我每天都有追蹤，我看了","  覺得很棒，可是我進一步想要協助他，要幫他提專案時，看起來我們就沒有辦法幫忙他","  去做一個比較大的研究，我覺得這樣很可惜。"],["李部長永得：我覺得蔡委員的這個意見很好，我會請臺史博先去做人才方面的資料庫，","  不管是針對哪一類歷史研究的地方文史工作人才，先把人才庫建立起來，以後怎麼樣建","  立跟他們合作的關係，大家可以來討論。事實上，現在文化部執行的社區營造也有在支","  持這個部分，所以對於這個部分，我們先把人才庫建立起來，我們可以有幾個計畫……"],["蔡委員易餘：對，他們真的都是靠文筆，他們文筆很好、很會寫，可是……"],["李部長永得：沒有錯，我們非常瞭解，我們自己也常常接觸到很多文史工作者，窮其一","  生去研究地方上某一件事情，可是他們沒有什麼其他的收入，所以生活很困苦，這個我","  們可以理解啦。鼓勵這些人才，然後運用他們的……"],["蔡委員易餘：我覺得這些都是人才，我們要把這些人……"],["李部長永得：對，他們累積出來的知識及他們的經驗，都是值得國家用一個方法來共同","  為臺灣寫歷史。"],["蔡委員易餘：好，謝謝。"],["李部長永得：謝謝委員。"],["主席：接下來登記發言的楊委員瓊瓔、張委員其祿、何委員欣純、廖委員婉汝、賴委員","  惠員、莊委員競程、李委員昆澤及李委員敏貴均不在場。"],["主席（何委員志偉代）：請黃委員世杰發言。"],["黃委員世杰：（12時43分）部長、次長及二位館長，今天我們特別排審國立臺灣文學館","  組織法草案及國立臺灣歷史博物館組織法草案，可以說升格了，還有教育部組織法關於","  外派人員的部分，都是在時效上非常需要趕緊通過的法案。今天聽了這麼多委員的質詢","  ，大家基本上對於這幾個重要的文化、歷史及教育人員的國際交流部分都是非常正面及","  肯定，也希望能儘速來進行。","   我們回頭檢視一下，其實很多問題在剛剛很多委員的質詢過程中都已經點出來了，我","  們可以看一下，列了這麼多項目，其實升格最重要的就是資源不夠，受到總員額的限制","  ，四級機關與三級機關差在哪裡？除了位階之外，就是差在人力。現在的人力，其實剛","  剛你們也有提到，目前臺灣歷史博物館是46人，國立臺灣文學館是34人，而員額基本上","  分別是50人及39人，大概都已經快滿了，所以現在我們看到的是人力不足這個問題已經","  點出來了，對於人力不足這件事，你們希望做什麼？","   其實人力不是只有編制內人員，還有一些所謂的多元人力運用，包含臨時人員跟承攬","  外包人員，二者相加，臺史博用了滿多人，大概一百三十多人，再加上原來的員額，將","  近200人了；臺文館大概是50人，加上原本員額的34人，也是近百人。但是我們要問的","  問題是，現在你們要擴增正式編制的人員的目的到底是要做哪些事情？剛剛很多委員都","  有詢問到，但是沒有時間讓你們好好講，所以我給你們一點時間，請你們正面表述一下","  ，你們擴充之後會做什麼，剛剛臺文館有講過一些，請蘇館長再簡單說明一下，之後再","  請臺史博的張館長來說明。"],["主席：請國立臺灣文學館蘇館長說明。"],["蘇館長碩斌：謝謝委員，因為我們有一些業務是需要長期而穩定的，然後層次也比較高","  ，在人力方面，如果以現在勞務承攬的方式，其實我們都一直不放心。比如說國際化，","  我們的外譯是非常龐大的工作，但我們現在就只能從研究組的7個人力裡面，每一個人","  都分攤一部分時間在做，其實做得非常的辛苦，也必須要大量的委外，但是委外的這些","  廠商沒有辦法像我們一樣做長期的接觸，如果斷了線以後會很麻煩，這個部分就是我們","  希望可以穩定的。另外，臺北分館也是這樣的狀況，文學館家族現在會比較好一點，但","  是以後也希望可以擴充人力去做更多的服務。所以我想一個重點就是，長期、穩定而深","  入的業務，我們需要有編制內的人力來做。"],["黃委員世杰：OK，謝謝。再請張館長說明。"],["主席：請國立臺灣歷史博物館張館長說明。"],["張館長隆志：謝謝委員，關於臺史博的部分，主要的業務將是核心的一些業務，包括典","  藏的更新、展示的策劃、研究的深化、公共服務及相關活動的推動，這些人力基本上是","  比較難用剛才您提到的臨時人力來進行，這些臨時人力跟勞務承攬人力主要是用於很多","  的外接計畫。我們未來除了館內二期工程之外，其實很重要的是國家文化記憶庫2.0這","  個重要任務的推動，文資司即將要移交給我們來承辦，這個部分會佔用到相當多的工作","  。","   另外，我們也協助剛才委員提到的國家漫畫博物館籌備的軟體部分，這個部分我們也","  會積極地進行。除了這些以外，像文化路徑、原住民館舍的輔導等等任務，都是未來我","  們需要用更多人力配置才能夠勝任的工作，謝謝。"],["黃委員世杰：剛剛張館長有提到一個，也是很多委員有詢問到的事情，因為我們現在的","  博物館，剛剛有人提到，有臺灣沒有歷史、有歷史沒有臺灣，然後現在又有一個臺灣歷","  史博物館。剛剛張館長有提到，其實我們本來不知道連漫畫博物館、原住民館舍都跟他","  們有關係，所以這裡又牽涉到，之前有委員點出來的，到底升格後臺史博的地位是什麼","  ？相對來講，臺灣文學館在文學這個領域去做聯絡，當然未來不只是聯絡，可能要連線","  去做更多的服務，做些深化，不管是典藏也好，或者是其他業務的連結也好，他們相對","  聽起來比較完整，也比較單純。但是我們剛才看到從各個面向切入之後，現在我們講的","  歷史都包含當代，所有的歷史都是當代史，所以到底臺灣歷史博物館在整個博物館體系","  裡面的位階是什麼，這個其實在文化部有很多類似的問題，譬如鐵道博物館跟臺灣博物","  館的鐵道園區到底是什麼關係？譬如剛剛提到的司法博物館，這個我也很關心，以前我","  也有參與過司法博物館，司法院到現在還在籌備，應該還沒有正式成立，成立了嗎？掛","  牌了嗎？"],["蘇館長碩斌：成立了。"],["黃委員世杰：好，司法博物館已經成立了，這個涉及到不同部會的各個館，到底要怎麼","  樣去連結，我想升格只是第一步，希望未來張館長跟文化部可以很明確地定位自己，這","  樣我們才知道怎麼樣去連結其他的，不然現在大家都一樣大，或是大家的任務都寫一樣","  ，到底要怎麼做，這個需要比較深入的討論，這個是今天排審的法案通過後，我們所期","  待你們的。","   最後，我剛剛有提到為什麼不要外包，你自己也講出來了，像你們的資料庫，一個停","  留在2012年，一個停留在2011年，資料庫標案結束之後就沒有再更新，所以新進人員根","  本就沒有進來，可能這兩年才進臺大臺文所的學者就查詢不到了。這個資料庫應該要經","  常去維護、更新資訊，這樣才有用，所以我們會支持趕快把它升格並提高員額，就是希","  望像這種核心業務不要一直用外包的方式，技術部分或資訊網站這些東西可以外包，可","  是核心業務的管理，還是要有常任的人員來做，這是我們一致的看法，希望今天大家在","  這方面能有共識。","   今天的質詢就講到這裡，請部長再回去研議一下。"],["主席：請文化部李部長說明。"],["李部長永得：OK，謝謝黃委員給我們的指教，而且你的資料非常深入，所以我們回去後","  一定會朝這方面來檢討改進。至於剛剛提到的定位，這個的確是非常重要，所以為什麼","  特別要請學養俱佳且行政能力也佳的張館長，我相信他在未來的任期內一定會把這個事","  情釐清。我們的期待是希望臺灣歷史博物館成為臺灣在有關歷史方面的博物館的領頭羊","  ，它會帶各個不同的館來共同建立一個完整的臺灣歷史網。"],["黃委員世杰：我們對於張館長的學養及能力都沒有意見，也非常期待，但是這個部分可","  能還是要靠文化部來做比較全盤的……"],["李部長永得：整合部分，我們文化部會來……"],["黃委員世杰：因為他們在組織上不會超越別人，所以還是要靠文化部來帶領。謝謝。"],["李部長永得：好，謝謝委員。"],["主席（黃委員世杰）：所有登記發言的委員均已發言完畢，詢答結束。","   委員質詢時要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及本聯","  席會。","   委員吳斯懷、張廖萬堅及費鴻泰等提出書面質詢，列入紀錄刊登公報，並請相關機關","  以書面答復。","委員吳斯懷書面質詢：","   本院吳委員斯懷，有鑑於國立台灣歷史博物館及國立台灣文學館升格，有關審查「國","  立台灣歷史博物館組織法草案」及「國立台灣文學館組織法草案」乙事，特表芻議；查","  博物館法業於104年7月1日公布施行，按該法第3條第3項規定：「中央主管機關應擬訂","  博物館發展政策白皮書，每四年檢討修正，報請行政院核定，作為推動博物館發展之政","  策依據。」惟查文化部自博物館施行迄今六年，仍未依法擬訂博物館發展政策白皮書；","  對於博物館至今尚無明確政策發展方向，甚至缺乏政策發展之依據，如上揭兩館升格案","  對於相關業務能夠產生明顯而具體之效益，本席當然敬表支持，但是在文化部110年度","  的總預算之施政目標與重要施政計畫，有關博物館之工作可謂寥寥可數，升級後如果只","  是編制員額與單位預算增加，館長、副館長、秘書之職等提高，其實是看不出實際效益","  在哪裡？博物館究竟有無相關發展政策？文化部對於博物館未來之發展有無勾勒藍圖？","  文化部何時可以依法提出博物館發展政策白皮書？沒有政策，如何討論升格？針對上述","  問題，本席就教文化部，並請於一個月內回復具體作法書面報告。","   案由：本院吳委員斯懷，有鑑於教育部因應101年9月1日「駐外機構組織通則」施行","  ，與駐外教育人員需由具教育專長及兼具外語能力人員擔任，部分地區遴才困境等因素","  ，行政院函請審查「教育部組織法第6及第9條條文修正草案」，特表芻議。有關本案教","  育部組織法第6條條文修正草案增列第二項：「前項駐外人員擔任駐外機構教育單位主","  管職務者，必要時得借調專科以上學校具教授資格者聘任之；聘任期間不得超過四年，","  期滿應即歸建。」本席站在維護文官體制與教育部駐外人員培訓之角度，有幾個問題想","  就教教育部。","   說明：","   一、行政院人事行政總處在去（109）年曾經提出「聘約人員人事條例」，引發社會","  破壞文官體制，違反法制權等諸多爭議與疑慮，結果不了了之；然行政院會卻於109年","  8月20日通過人事行政總處簽陳教育部所擬「教育部組織法」第6條、第9條修正草案，","  對於第6條增列第2項之駐外人員身分究屬為何？公務人員？教育人員？聘用人員？約僱","  人員？","   二、依據「教育部駐外人員任用要點」、「教育人員任用條例」、「行政院與所屬中","  央及地方各機關約僱人員僱用辦法」、「行政院限制所屬公務人員借調及兼職要點」、","  考試院「聘用人員聘用條例」及「公務人員任用法」等相關法律規定，對於政府派任文","  官、文官之資格、聘任及約僱人員之限制，以及駐外人員之編制、職等、職稱，均已有","  明確之規定，教育部所稱為遴才困境，增列借調聘任之規定，是否與上述各規定有違？","","","   三、本席援引以上諸多法規，顯示政府對於文官體制有一定之規範，且文官職責係為","  執行政府之公權力，相關考試、晉用、甄補、培訓、調用、升等，乃至資遣撫卹都應審","  慎，教育部本身也訂定很多規定，相信其目的就是在於維持人事作業之公平、公正、公","  開，確保駐外人員之調用升遷公平，如果本修正草案另開借調或聘任管道，無疑對於文","  官體制之維持是一個衝擊，對於本修正草案總說明所提事項，教育部並沒有認真處理，","  教育部本身主管教育，對於語言教育應該掌握多元資源，何以在駐外人員選派上，出現","  遴才困境？況具備特殊語言能力者，未必適任駐外文官之工作，教育部應該好好檢討。","","","   四、本席日前針對泰北孤軍的慰靈與遺孤之照護事宜多次質詢，國防部、外交部、退","  輔會、僑委會都給予遺孤們很多正面之回應與協助，對於遺孤們的教育問題，希望教育","  部能予關注，在僑校師資方面給予支援，讓曾經為中華民國出生入死的泰北孤軍遺孤，","  能夠接受國家的教育，傳承中華文化，相信這是非常正面積極而有意義的工作，請教育","  部納入考量。","委員張廖萬堅書面質詢：","   本會委員張廖萬堅，有鑑於1997年真理大學成立第一所台灣文學系，距今已逾24年，","  然目前台文系所聘用本科系畢業的教師少之又少，台灣文學界自身都不聘用台文所畢業","  的博士，要怎麼在招生的時候說服讀台文所的學術出路？是否至少要求教育部鼓勵大學","  通識課程有一定的比例開設台灣文學相關課程？增加台文系所博士的就業機會，特向教","  育部提出質詢。","   案由：本會委員張廖萬堅，關於真理大學台文館與張良澤教授一案中，教育部表示會","  補助短期維護營運所需，等小組提出具體可行方案，再由教育部、文化部結合相關資源","  ，共同協助台灣文學資料保存及推廣。但是除了真理大學台文館之外，台灣各地有眾多","  的文學館舍內部也有眾多作家典藏與展覽，分屬地方政府、鄉鎮公所甚或是社團法人，","  台文館如果未來要升級為三級單位，就不能對台灣各地的文學館舍只做聯絡性的業務，","  台文館未來是否有具體的計畫結合各地資源，做文化推廣。另台文館目前只有三組一室","  的編制，以一個三級機關來說，員額編制過小，文化部是否能承諾升格後的員額擴編大","  於兩個組，以上特向相關部會提出質詢。","委員費鴻泰書面質詢：","   為了吸引國際拍賣公司來合，文化部日前提出修法，讓文物與藝術品拍賣所得實質稅","  率降到1.2%。","   ◎現行境內居住者藝術品拍賣所得計入綜所稅課稅，實質稅率在0.3%到2.4%之間；但","  文化部提出《文化藝術獎助條例》修正，讓未來拍賣所得可採分離課稅，以成交價的6%計","  算為純益所得，課徵20%稅率，實質稅率為1.2%。","   ◎將實質稅率調整為1.2%，甚至有人還提議降為0.6%，這可能讓藝術交易成為有錢人","  避稅、洗錢管道，且文化部該項租稅優惠未定實施期限，違反財政紀律法和納稅人保護","  法。","   ◎不反對為了鼓勵藝術家，讓他們出售自己的作品5,000萬元以下分離課稅；但如果是","  有錢人拿宋朝汝窯去賣，也享受實質稅率1.2%低稅負，這說不過去，對於薪資所得者很","  不公平！","   ◎稅並非藝術拍賣發展「唯一」因素，否則蘇富比、佳士得都到開曼去就好了。","   ◎文化部應思考如何與創造台灣文化的特殊性、藝術品的價值，才能吸引大型拍賣行","  進駐。如果以減稅來刺激文物和藝術交易，只會招來追求減稅利益和規避稅負者，對於","  整體的產業發展並無助益。","   為彰顯對臺灣歷史與文學的重視，本次修正將「臺灣歷史博物館」和「臺灣文學館」","  的組織層級，由現行四級機構提升為三級機構，有助提升對臺灣歷史與文學的保存、研","  究、推廣等量能；更期待藉由這樣「升等」，文化部及兩個館能夠更加努力，讓臺灣人","  民對自己國家的歷史與文學故事，能有更廣泛的認識，也讓有臺灣價值的文學內容，更","  能走進國際舞臺、被世界看見。","   ◎文化部表示，為因應業務發展並提升臺灣史及臺灣文學研究量能，推動國立臺灣歷","  史博物館及國立臺灣文學館由四級機構提升為三級機構。","   ◎組改是為組織與人力精簡，提昇效率，減少政府人事費開支，蔡政府卻經常政治考","  量多於功能取向，不但組織疊床架屋、對於如何釐清分工，預算分配未見權責明確。","   ◎以「國立臺灣歷史博物館」為例，其功能職掌與現行文化部所屬「國立歷史博物館","  」、「國立臺灣博物館」、「文化部文化資產局」執掌功能重複，業務內容換湯不換藥","  ，功能疊床架屋，令人質疑政府改造的用心。"],["主席：現在處理討論事項第一案──併案審查行政院函請審議「國立臺灣歷史博物館組織","  法草案」等5案，因為提案條文只有5條，大家如果沒有意見，我們就省略大體討論，直","  接進行逐條討論。","   現在進行逐條討論，請宣讀提案條文及修正動議。","|一、行政院及委員提案：                                                |","|行政院提案             |委員黃國書等19人提案   |委員吳思瑤等18人提案  |","|                       |委員賴惠員等20人提案   |委員張廖萬堅等18人提案|","|名稱：國立臺灣歷史博物 |委員黃國書等19人提案： |委員吳思瑤等18人提案：|","|館組織法               |名稱：國立臺灣歷史博物 |名稱：國立臺灣歷史博物|","|                       |館組織法               |館組織法              |","|                       |委員賴惠員等20人提案： |委員張廖萬堅等18人提案|","|                       |名稱：國立臺灣歷史博物 |：                    |","|                       |館組織法               |名稱：國立臺灣歷史博物|","|                       |                       |館組織法              |","|第一條  文化部為辦理臺 |委員黃國書等19人提案： |委員吳思瑤等18人提案：|","|灣歷史與民俗文化相關文 |第一條  （立法目的）   |第一條  文化部為辦理臺|","|物、史料之蒐集、整理、 |為辦理臺灣歷史與民俗文 |灣歷史與民俗文化相關文|","|保存、研究、展示及推廣 |化相關文物、史料之蒐集 |物、史料之蒐集、整理、|","|教育業務，特設國立臺灣 |、整理、保存、研究、展 |保存、研究、展示及推廣|","|歷史博物館（以下簡稱本 |示及推廣教育業務，設國 |教育業務，特設國立臺灣|","|館）。                 |立臺灣歷史博物館（以下 |歷史博物館（以下簡稱本|","|                       |簡稱本館），特制定本法 |館）。                |","|                       |。                     |委員張廖萬堅等18人提案|","|                       |委員賴惠員等20人提案： |：                    |","|                       |第一條  （立法目的）   |第一條  文化部為辦理臺|","|                       |為辦理臺灣歷史與民俗文 |灣歷史與民俗文化相關文|","|                       |化相關文物、史料之蒐集 |物、史料之蒐集、整理、|","|                       |、整理、保存、研究、展 |保存、研究、展示及推廣|","|                       |示及推廣教育業務，設國 |教育業務，特設國立臺灣|","|                       |立臺灣歷史博物館（以下 |歷史博物館（以下簡稱本|","|                       |簡稱本館），並制定本法 |館）。                |","|                       |。                     |                      |","|第二條  本館掌理下列事 |委員黃國書等19人提案： |委員吳思瑤等18人提案：|","|項：                   |第二條  （掌理事項）   |第二條  本館掌理下列事|","|一、臺灣歷史與民俗文化 |本館掌理下列事項：     |項：                  |","|有關之學術研究、交流合 |一、臺灣歷史與民俗文化 |一、臺灣歷史與民俗文化|","|作、學術推廣及史料編輯 |有關之學術研究、交流合 |有關之學術研究、交流合|","|出版。                 |作、學術推廣及史料編輯 |作、學術推廣及史料編輯|","|二、臺灣歷史與民俗文化 |出版。                 |出版。                |","|展示之主題設計、展示製 |二、臺灣歷史與民俗文化 |二、臺灣歷史與民俗文化|","|作、規劃及維護管理。   |展示之主題設計、展示製 |展示之主題設計、展示製|","|三、臺灣歷史與民俗文化 |作、規劃及維護管理。   |作、規劃及維護管理。  |","|相關研究成果與知識之教 |三、臺灣歷史與民俗文化 |三、臺灣歷史與民俗文化|","|育推廣、導覽解說及志工 |相關研究成果與知識之教 |相關研究成果與知識之教|","|培訓。                 |育推廣、導覽解說及志工 |育推廣、導覽解說及志工|","|四、臺灣歷史與民俗文化 |培訓。                 |培訓。                |","|相關文物與史料之蒐藏、 |四、臺灣歷史、現當代社 |四、臺灣歷史與民俗文化|","|登錄、管理、應用加值及 |會運動、民俗文化相關文 |相關文物與史料之蒐藏、|","|保存修復研究。         |物與史料之蒐藏、登錄、 |登錄、管理、應用加值及|","|五、臺灣歷史多元資源之 |管理、應用加值及保存修 |保存修復研究。        |","|蒐集、管理與本館數位資 |復研究。               |五、臺灣歷史多元資源之|","|源生態系統之規劃設計、 |五、臺灣歷史多元資源之 |蒐集、管理與本館數位資|","|建置及永續發展。       |蒐集、管理與本館數位資 |源生態系統之規劃設計、|","|六、其他有關臺灣歷史及 |源生態系統之規劃設計、 |建置及永續發展。      |","|民俗文化事項。         |建置及永續發展。       |六、其他有關臺灣歷史及|","|                       |六、臺灣歷史與民俗文化 |民俗文化事項。        |","|                       |之諮詢、交流、國內外館 |委員張廖萬堅等18人提案|","|                       |際合作及研究人才之培育 |：                    |","|                       |等事項。               |第二條  本館掌理下列事|","|                       |七、其他有關事項。     |項：                  |","|                       |委員賴惠員等20人提案： |一、臺灣歷史與民俗文化|","|                       |第二條  （掌理事項）   |有關之學術研究、交流合|","|                       |本館掌理下列事項：     |作、學術推廣及史料編輯|","|                       |一、臺灣歷史與民俗文化 |出版。                |","|                       |有關之學術研究、交流合 |二、臺灣歷史與民俗文化|","|                       |作、學術推廣及史料編輯 |展示之主題設計、展示製|","|                       |出版。                 |作、規劃及維護管理。  |","|                       |二、臺灣歷史與民俗文化 |三、臺灣歷史與民俗文化|","|                       |展示之主題設計、展示製 |相關研究成果與知識之教|","|                       |作、規劃及維護管理。   |育推廣、導覽解說及志工|","|                       |三、臺灣歷史與民俗文化 |培訓。                |","|                       |相關研究成果與知識之教 |四、臺灣歷史與民俗文化|","|                       |育推廣、導覽解說及志工 |相關文物與史料之蒐藏、|","|                       |培訓。                 |登錄、管理、應用加值、|","|                       |四、臺灣歷史、現當代社 |保存修復研究及其人才培|","|                       |會運動、民俗文化相關文 |育。                  |","|                       |物與史料之蒐藏、登錄、 |五、臺灣歷史多元資源之|","|                       |管理、應用加值及保存修 |蒐集、管理與本館數位資|","|                       |復研究。               |源生態系統之規劃設計、|","|                       |五、臺灣歷史多元資源之 |建置及永續發展。      |","|                       |蒐集、管理與本館數位資 |六、其他有關臺灣歷史及|","|                       |源生態系統之規劃設計、 |民俗文化事項。        |","|                       |建置及永續發展。       |                      |","|                       |六、其他有關事項。     |                      |","|第三條  本館置館長一人 |委員黃國書等19人提案： |委員吳思瑤等18人提案：|","|，職務列簡任第十二職等 |第三條  （職務與聘任） |第三條  本館置館長一人|","|至第十三職等，必要時得 |本館置館長一人，職務列 |，職務列簡任第十二職等|","|比照專科以上學校校長或 |簡任第十二職等至第十三 |至第十三職等，必要時得|","|教授之資格聘任；副館長 |職等，必要時得比照專科 |比照專科以上學校校長或|","|一人，職務列簡任第十一 |以上學校校長或教授之資 |教授之資格聘任；副館長|","|職等，必要時得比照副教 |格聘任；副館長一人，職 |一人，職務列簡任第十一|","|授之資格聘任。         |務列簡任第十一職等，必 |職等，必要時得比照副教|","|                       |要時得比照副教授之資格 |授之資格聘任。        |","|                       |聘任。                 |委員張廖萬堅等18人提案|","|                       |委員賴惠員等20人提案： |：                    |","|                       |第三條  （職務與聘任） |第三條  本館置館長一人|","|                       |本館置館長一人，職務列 |，職務列簡任第十二職等|","|                       |簡任第十二職等至第十三 |至第十三職等，必要時得|","|                       |職等，必要時得比照專科 |比照專科以上學校校長或|","|                       |以上學校校長或教授之資 |教授之資格聘任；副館長|","|                       |格聘任；副館長一人，職 |一人，職務列簡任第十一|","|                       |務列簡任第十一職等，必 |職等，必要時得比照副教|","|                       |要時得比照副教授之資格 |授之資格聘任。        |","|                       |聘任。                 |                      |","|第四條  本館各職稱之官 |委員黃國書等19人提案： |委員吳思瑤等18人提案：|","|等職等及員額，另以編制 |第四條  （編制表依據） |第四條  本館各職稱之官|","|表定之。               |本館各職稱之官等職等及 |等職等及員額，另以編制|","|                       |員額，另以編制表定之。 |表定之。              |","|                       |委員賴惠員等20人提案： |委員張廖萬堅等18人提案|","|                       |第四條  （編制表依據） |：                    |","|                       |本館各職稱之官等職等及 |第四條  本館各職稱之官|","|                       |員額，另以編制表定之。 |等職等及員額，另以編制|","|                       |                       |表定之。              |","|第五條  本法施行日期， |委員黃國書等19人提案： |委員吳思瑤等18人提案：|","|由行政院以命令定之。   |第五條  （施行日期）   |第五條  本法施行日期，|","|                       |本法施行日期，由行政院 |由行政院以命令定之。  |","|                       |定之。                 |                      |","|                       |委員賴惠員等20人提案： |                      |","|                       |第五條  （施行日期）   |                      |","|                       |本法施行日期，由行政院 |                      |","|                       |定之。                 |                      |","",""],["段落：二、委員何志偉等修正動議：","                                    [pic]"],["主席：提案條文及修正動議均已宣讀完畢，現在開始逐條處理。","   首先處理法名稱──國立臺灣歷史博物館組織法，請問各位委員有沒有意見？如果各位","  委員沒有意見，名稱就照院版通過。","   現在處理第一條，請問各位委員有沒有意見？如果各位委員沒有意見，照行政院提案","  通過。"],["何委員志偉：我們的修正動議希望把說明放進去。"],["主席：現在是處理第一條。"],["何委員志偉：好，更正，謝謝。"],["主席：現在是審查史博館的組織法，文學館的組織法等一下才會逐條。","   現在處理第二條，第二條有院版、四個委員的提案版本及何志偉委員等所提修正動議","  ，請大家看一下，對於文字部分有沒有意見？如果各位委員沒有意見，照修正動議通過","  。","   接下來處理第三條，請問各位委員有沒有意見？如果各位委員沒有意見，照行政院提","  案通過。","   現在處理第四條，請問各位委員有沒有意見？如果各位委員沒有意見，照行政院提案","  通過。","   繼續處理第五條，請問各位委員有沒有意見？如果各位委員沒有意見，照行政院提案","  通過。","   行政院函請審議「國立臺灣歷史博物館組織法草案」等5案已併案處理完畢，並無委","  員提出附帶決議，所以本案審查完竣，擬具審查報告，提請院會公決；本案須交由黨團","  協商；院會討論時，由黃召集委員世杰補充說明。條次、引述條文部分……"],["張廖委員萬堅：等一下，我有意見！"],["主席：請發言。"],["張廖委員萬堅：我剛才有詢問到職掌的部分，就是第一條教育文化的那個部分，修正動","  議有納入了嗎？"],["李部長永得：修正動議有納進去。"],["張廖委員萬堅：好，OK，沒有問題。"],["黃委員國書：主席，我想請問一下，我們現在是審……"],["主席：史博館。"],["黃委員國書：是臺史館，不是史博館喔！"],["主席：對，是臺史館。"],["黃委員國書：史博館是另外一個館喔！要講臺史館喔！"],["主席：對。"],["黃委員國書：那不是才開始審第一條嗎？已經審完了嗎？"],["主席：審完了啊！沒關係，你現在也可以……"],["黃委員國書：不是從第一條開始嗎？"],["主席：我還沒念完。"],["黃委員國書：第二條有沒有討論？"],["主席：第二條我剛剛有問了，但沒有人講話。"],["黃委員國書：有嗎？第二條通過了？就是比照……"],["主席：修正動議給黃國書委員。"],["李部長永得：修正動議都把各位委員的提案都有納進去了。"],["黃委員國書：有納進來了？好。現當代社會運動那個都有納進來？"],["李部長永得：有。"],["黃委員國書：好，瞭解，那我懂了。"],["主席：條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   現在進行討論事項第二案──併案審查行政院函請審議「國立臺灣文學館組織法草案」","  等5案，由於提案條文只有5條，如果大家沒有異議，我們就省略大體討論，直接進行條","  文審查。大家都沒有意見，我們就直接進行條文審查。現在進行逐條討論，請宣讀提案","  條文及修正動議。"],["段落：一、行政院及委員提案：","","|行政院提案             |委員黃國書等19人提案   |委員吳思瑤等18人提案   |","|                       |委員賴惠員等20人提案   |委員張廖萬堅等18人提案 |","|名稱：國立臺灣文學館組 |委員黃國書等19人提案： |委員吳思瑤等18人提案： |","|織法                   |名稱：國家臺灣文學館組 |名稱：國立臺灣文學館組 |","|                       |織法                   |織法                   |","|                       |委員賴惠員等20人提案： |委員張廖萬堅等18人提案 |","|                       |名稱：國家臺灣文學館組 |：                     |","|                       |織法                   |名稱：國立臺灣文學館組 |","|                       |                       |織法                   |","|第一條  文化部為辦理臺 |委員黃國書等19人提案： |委員吳思瑤等18人提案： |","|灣文學之研究、典藏、展 |第一條  （立法目的）   |第一條  文化部為辦理臺 |","|示及推廣等業務，特設國 |為辦理臺灣文學之研究、 |灣文學之研究、典藏、展 |","|立臺灣文學館（以下簡稱 |典藏、出版、調查、維護 |示及推廣等業務，特設國 |","|本館）。               |、整理、展示及推廣等事 |立臺灣文學館（以下簡稱 |","|                       |宜，設國家臺灣文學館（ |本館）。               |","|                       |以下簡稱本館），特制定 |委員張廖萬堅等18人提案 |","|                       |本法。                 |：                     |","|                       |委員賴惠員等20人提案： |第一條  文化部為辦理臺 |","|                       |第一條  （立法目的）   |灣文學之研究、典藏、展 |","|                       |為辦理臺灣文學之研究、 |示及推廣等業務，特設國 |","|                       |典藏、出版、調查、維護 |立臺灣文學館（以下簡稱 |","|                       |、整理、展示及推廣等事 |本館）。               |","|                       |宜，設國家臺灣文學館（ |                       |","|                       |以下簡稱本館），並制定 |                       |","|                       |本法。                 |                       |","|第二條  本館掌理下列事 |委員黃國書等19人提案： |委員吳思瑤等18人提案： |","|項：                   |第二條  （掌理事項）   |第二條  本館掌理下列事 |","|一、臺灣文學之資料蒐集 |本館掌理下列事項：     |項：                   |","|、研究、譯述及編印。   |一、臺灣文學史料與作家 |一、臺灣文學之資料蒐集 |","|二、臺灣文學文物之典藏 |之調查、蒐集、整理、建 |、研究、譯述及編印。   |","|、修護保存及應用。     |檔、保存、修護、維護及 |二、臺灣文學文物之典藏 |","|三、臺灣文學之展示規劃 |複製等事項。           |、修護保存及應用。     |","|、製作、導覽及維護管理 |二、臺灣文學史料與作家 |三、臺灣文學之展示規劃 |","|。                     |文物之展示規劃、製作、 |、製作、導覽及維護管理 |","|四、臺灣文學之品牌行銷 |導覽、閱覽及維護管理等 |。                     |","|及公共服務。           |事項。                 |四、臺灣文學之品牌行銷 |","|五、臺灣文學之學習、推 |三、臺灣文學之教育推廣 |及公共服務。           |","|廣及國內外館際交流合作 |、交流、諮詢、國內外館 |五、臺灣文學之學習、推 |","|。                     |際之合作、國內外館際交 |廣及國內外館際交流合作 |","|六、其他有關臺灣文學業 |流合作及研究人才之培育 |。                     |","|務之推動事項。         |等事項。               |六、其他有關臺灣文學業 |","|                       |四、臺灣文學創作環境優 |務之推動事項。         |","|                       |化與文學創作者之培育。 |委員張廖萬堅等18人提案 |","|                       |五、臺灣文學之品牌行銷 |：                     |","|                       |及公共服務。           |第二條  本館掌理下列事 |","|                       |六、國家文學獎相關業務 |項：                   |","|                       |執行。                 |一、臺灣文學之資料蒐集 |","|                       |七、其他相關事項。     |、研究、譯述及編印。   |","|                       |委員賴惠員等20人提案： |二、臺灣文學文物之典藏 |","|                       |第二條  （掌理事項）   |、修護保存及應用。     |","|                       |本館掌理下列事項：     |三、臺灣文學之展示規劃 |","|                       |一、臺灣文學史料與作家 |、製作、導覽及維護管理 |","|                       |之調查、蒐集、整理、建 |。                     |","|                       |檔、保存、修護、維護及 |四、臺灣文學之品牌行銷 |","|                       |複製等事項。           |及公共服務。           |","|                       |二、臺灣文學史料與作家 |五、臺灣文學之人才培育 |","|                       |文物之展示規劃、製作、 |、學習、推廣及國內外館 |","|                       |導覽、閱覽及維護管理等 |際交流合作。           |","|                       |事項。                 |六、其他有關臺灣文學業 |","|                       |三、臺灣文學之教育推廣 |務之推動事項。         |","|                       |、交流、諮詢、國內外館 |                       |","|                       |際之合作、國內外館際交 |                       |","|                       |流合作及研究人才之培育 |                       |","|                       |等事項。               |                       |","|                       |四、臺灣文學創作環境優 |                       |","|                       |化與文學創作者培育政策 |                       |","|                       |。                     |                       |","|                       |五、臺灣文學之品牌行銷 |                       |","|                       |及公共服務。           |                       |","|                       |六、國家文學獎相關業務 |                       |","|                       |執行。                 |                       |","|                       |七、其他有關事項。     |                       |","|第三條  本館置館長一人 |委員黃國書等19人提案： |委員吳思瑤等18人提案： |","|，職務列簡任第十二職等 |第三條  （職務與聘任） |第三條  本館置館長一人 |","|至第十三職等，必要時得 |本館置館長一人，職務列 |，職務列簡任第十二職等 |","|比照專科以上學校校長或 |簡任第十二職等至第十三 |至第十三職等，必要時得 |","|教授之資格聘任；副館長 |職等，必要時得比照專科 |比照專科以上學校校長或 |","|一人，職務列簡任第十一 |以上學校校長或教授之資 |教授之資格聘任；副館長 |","|職等，必要時得比照副教 |格聘任；副館長一人，職 |一人，職務列簡任第十一 |","|授之資格聘任。         |務列簡任第十一職等，必 |職等，必要時得比照副教 |","|                       |要時得比照副教授之資格 |授之資格聘任。         |","|                       |聘任。                 |委員張廖萬堅等18人提案 |","|                       |委員賴惠員等20人提案： |：                     |","|                       |第三條  （職務與聘任） |第三條  本館置館長一人 |","|                       |本館置館長一人，職務列 |，職務列簡任第十二職等 |","|                       |簡任第十二職等至第十三 |至第十三職等，必要時得 |","|                       |職等，必要時得比照專科 |比照專科以上學校校長或 |","|                       |以上學校校長或教授之資 |教授之資格聘任；副館長 |","|                       |格聘任；副館長一人，職 |一人，職務列簡任第十一 |","|                       |務列簡任第十一職等，必 |職等，必要時得比照副教 |","|                       |要時得比照副教授之資格 |授之資格聘任。         |","|                       |聘任。                 |                       |","|第四條  本館各職稱之官 |委員黃國書等19人提案： |委員吳思瑤等18人提案： |","|等職等及員額，另以編制 |第四條  （編制表依據） |第四條  本館各職稱之官 |","|表定之。               |本館各職稱之官等職等及 |等職等及員額，另以編制 |","|                       |員額，另以編制表定之。 |表定之。               |","|                       |委員賴惠員等20人提案： |委員張廖萬堅等18人提案 |","|                       |第四條  （編制表依據） |：                     |","|                       |本館各職稱之官等職等及 |第四條  本館各職稱之官 |","|                       |員額，另以編制表定之。 |等職等及員額，另以編制 |","|                       |                       |表定之。               |","|第五條  本法施行日期， |委員黃國書等19人提案： |委員吳思瑤等18人提案： |","|由行政院以命令定之。   |第五條  （施行日期）   |第五條  本法施行日期， |","|                       |本法施行日期，由行政院 |由行政院以命令定之。   |","|                       |定之。                 |                       |","|                       |委員賴惠員等20人提案： |                       |","|                       |第五條  （施行日期）   |                       |","|                       |本法施行日期，由行政院 |                       |","|                       |定之。                 |                       |","",""],["段落：二、委員何志偉等修正動議：","","|國立臺灣文學館組織法草案修正動議                                      |","|條文                               |說明                               |","|第一條  文化部為辦理臺灣文學之研究 |說明本館之設立目的及隸屬，本條界定 |","|、典藏、展示及推廣等業務，特設國立 |本館作為文學專業博物館之基本任務。 |","|臺灣文學館（以下簡稱本館）。       |所謂研究，包含資料蒐集、調查及出版 |","|                                   |等；所謂典藏，包含文物登錄、修護及 |","|                                   |保存等；所謂展示，包含展場規劃及維 |","|                                   |護等；所謂推廣，包含形象推動、品牌 |","|                                   |行銷及交流。                       |","|第二條  本館掌理下列事項：         |本館之權限職掌。                   |","|一、臺灣文學之資料蒐集、調查、研究 |                                   |","|、譯述及編印。                     |                                   |","|二、臺灣文學文物之典藏、整理、登錄 |                                   |","|修護、保存及數位應用。             |                                   |","|三、臺灣文學之展示規劃、製作、導覽 |                                   |","|及維護管理。                       |                                   |","|四、臺灣文學之品牌行銷、文學獎辦理 |                                   |","|、創作環境優化及公共服務。         |                                   |","|五、臺灣文學之人才培育、學習推廣及 |                                   |","|國內外館際交流合作。               |                                   |","|六、其他有關臺灣文學業務之推動事項 |                                   |","|。                                 |                                   |","","","                  提案人：何志偉    黃世杰    黃國書"],["主席：我再確認一次，是不是所有委員的手上都已經拿到修正動議了？沒有的話請舉手","  ，我們會再提供。","   現在就進行逐條討論。","   首先處理名稱部分，名稱是「國立臺灣文學館組織法」，請問在場委員有沒有意見？","",""],["黃委員國書：我們在思考名稱的時候，我的版本是「國家」，那個時候的想法是我們有","  國家圖書館，就是類似這樣的概念，但意義是一樣的，文化部覺得國立還是比較妥適嗎","  ？因為別的場館都是用國立的名稱，如果是這樣，那我不會堅持，沒問題。"],["李部長永得：謝謝，我們還是主張用「國立」。"],["主席：好，謝謝。請問還有委員有意見嗎？沒有的話，就照剛剛討論的結果，依照行政","  院提案版本通過。","   接下來處理第一條。請大家看各版本及修正動議，修正動議主要是說明欄的部分有修","  正，請問各位委員有無意見？"],["張廖委員萬堅：你們把各委員的建議都納進去了？"],["李部長永得：都有。"],["張廖委員萬堅：好。"],["主席：如果沒有意見，第一條就照修正動議通過，條文內容同行政院提案，說明予以修","  正。","   現在處理第二條。","   第二條比較複雜，請大家看一下修正動議是不是有把大家的意見都整合進去，請問大","  家有沒有意見？沒有的話，第二條……"],["李部長永得：我這邊再作一點點修正，第二條第二項「臺灣文學文物之典藏、整理、登","  錄、修復、保存及數位應用。」，就是在登錄和修復之間再加一個頓號。"],["主席：標點符號漏打了。"],["李部長永得：對。"],["主席：依照修正動議再修正通過。就是第二條第二款的登錄後面再加一個頓號。第二條","  修正通過。","   接下來處理第三條。","   請問各位委員有沒有意見？沒有的話，第三條就照行政院提案通過。","   處理第四條。","   請問各位委員有沒有意見？沒有的話，照行政院提案通過。","   請問各位對第五條有沒有意見？沒有的話，就照行政院提案通過。","   行政院函請審議國立臺灣文學館組織法草案等5案已併案處理完畢，本案審查完竣，","  擬具審查報告，提請院會公決，本案須交由黨團協商。院會討論時，由黃召集委員世杰","  說明。條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","   現在處理討論事項第三案──併案審查行政院函請審議「教育部組織法第六條及第九條","  條文修正草案」等2案。由於提案條文只有2條，如果沒有異議，我們就省略大體討論，","  直接進行條文討論。大家沒有意見，我們現在進行逐條討論。請宣讀提案條文及修正動","  議。","|一、行政院及委員提案：                                                |","|行政院提案                        |民眾黨黨團提案                    |","|第六條  本部為應業務需要，得報請行|第六條  本部為應業務需要，得報請行|","|政院核准，派員駐境外辦事，並依駐外|政院核准，派員駐境外辦事，並依駐外|","|機構組織通則規定辦理。            |機構組織通則規定辦理。            |","|前項駐外人員擔任駐外機構教育單位主|前項駐外人員擔任駐外機構教育單位主|","|管職務者，必要時得借調專科以上學校|管職務者，必要時得借調專科以上學校|","|具教授資格者聘任之；聘任期間不得超|具教授資格者聘任之；聘任期間不得超|","|過四年，期滿應即歸建。            |過四年，期滿應即歸建。            |","|第九條  本法施行日期，由行政院定之|第九條  本法施行日期，由行政院定之|","|。                                |。                                |","|本法修正條文，自公布日施行。      |本法修正條文，自公布日施行。      |"],["段落：二、委員林奕華等修正動議：","                                    [pic]","","                                    [pic]"],["主席：請問各位委員對條文有無意見？","   請林委員奕華發言。"],["林委員奕華：主席好。因為我有提出修正動議，第一個我是參照教師借調處理原則，以","  及我們所有外派人力的部分，不管是哪個部都是一次是幾年，然後必要時可以再一次，","  一般都是這樣的概念。所以不管是2加2或3加3，一般都會說一次是多久，然後必要時得","  延長一次，都是這樣的概念。可是這次教育部就是一次4年，沒有「必要時延長」，所","  以我才說我是參照一般外派人員的規則以及教師借調處理原則，大概都是4年，必要時","  可以再加4年，所以我提出這樣的修正案供參，謝謝。"],["主席：謝謝林委員。教育部有沒有要補充說明？"],["林次長騰蛟：召委、各位委員。針對林奕華委員所提修正動議，教育部的意見如下：第","  一個，針對組織法中借調學校教授的部分，目前教育部版本是參考科技部組織法，基本","  上是希望能夠跟科技部一致，目前科技部的借調是以4年為限，我們也是希望能夠以4年","  為限。我們也瞭解科技部大概也是2加2，所以是4。如果是得延長一次，那麼一次是2年","  ，得延長一次也是2年，所以4年的部分就是一致的，這樣子跟科技部就會一致。第二個","  意見，林委員的修正動議有提到「並經學校同意後聘任之」，事實上，大專老師的借調","  是依照教育部所訂的教師借調處理原則，在這個處理原則第二條就已經規定，教師借調","  需經過學校同意後始得辦理，所以不用在組織法裡面特別增訂，這個部分就回歸到教師","  借調處理原則去處理。林委員最後一段提到「借調期滿歸建後，得再行借調」，這個部","  分也會跟目前的借調處理原則有一點相違，因為依照教師借調處理原則，一次就是4年","  ，然後最長延長一次，縱使是歸建之後再借調，也不能夠超過這項規定的限制。","   教育部建議第二項「前項駐外人員擔任駐外機構教育單位主管職務者，必要時得借調","  專科以上學校具教授資格者」，後面的文字可以刪除，就是「具教授資格者聘任之」就","  可以了，然後是「聘任期間每次以兩年為限，並得延長一次」，如果是要2加2的話，教","  育部也可以接受。以上說明，謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：我想請問，教育部原來的外派是3加3，為什麼我們自己這時候要跟科技部","  一樣？不是和教育部一樣就好嗎？"],["林次長騰蛟：3加3是教育部本身正式的人員。"],["林委員奕華：是啊！我知道，教育部自己正式的人員是3加3，外交部也是3加3。"],["林次長騰蛟：對。"],["林委員奕華：可是到了教授就變成要跟科技部一樣，為什麼不……"],["林次長騰蛟：教授是屬於借調，並不是……"],["林委員奕華：我建議主席，這部分是2加2或3加3，是不是可以先暫緩一下？我們再討論","  。"],["主席：我們有兩個作法，一個是今天照院版條文通過，然後再交付協商，好不好？可不","  可以這樣子？"],["林委員奕華：哪個部分？"],["主席：我們就到協商再來講。"],["林委員奕華：那就協商再來講。是2加2或3加3就等協商再來講。"],["主席：對，不過我是覺得如果今天……"],["黃委員國書：沒關係，就依行政院版本出委員會，然後協商。"],["主席：出委員會，然後協商再來講，我們會交付協商。"],["黃委員國書：就交付協商。"],["林委員奕華：交付協商。"],["主席：我們會交付協商，好不好？"],["林委員奕華：到時候是不是就……"],["主席：因為你的提案也還要進來對不對？他的提案也要進來。"],["林委員奕華：對啊！"],["黃委員國書：我也有提案。"],["林委員奕華：我們兩位都有提案。"],["主席：到協商的時候再來討論。"],["林委員奕華：好，協商再來討論。"],["黃委員國書：其實我是尊重教育部林次長的看法，而且林奕華委員的版本其實是給教育","  部更多彈性，有更多的借調空間，時間也都可以延長，不過教育部可能是想……"],["林次長騰蛟：我們是想有關借調的規定，只有科技部組織法有規定，既然行政一體……"],["黃委員國書：對，可能你們要跟科技部一致。"],["林次長騰蛟：對，最好是能夠一致比較好。"],["黃委員國書：對，可能啦！可能也還有一些相關法規，如果這個適用、那個不適用，也","  許會生一些問題出來。沒關係，這個部分我是尊重教育部的看法。"],["林次長騰蛟：謝謝黃委員，謝謝林委員。"],["主席：我問一下，你們教師借調辦法規定每次是2年還是4年？"],["林次長騰蛟：是對借調到……"],["主席：從學校端准借調是4年還是2年？"],["林次長騰蛟：目前教師借調處理原則是每次以4年為限，借調合計期間不得超過8年，這","  是針對借調到一般公務機關。"],["主席：好，我今天只提問就好，因為我們到協商還會再講，但我的意思是這裡有兩個地","  方要考量。"],["林次長騰蛟：跟主席再報告一下，處理原則第六點有特別提到：各級主管教育行政機關","  或學校，如訂有較本原則更嚴謹之規定者，從其規定。所以基本上在第六點……"],["主席：對啦！那個辦法一定是base，對不對？也就是說，沒有特殊情形就是依照這個規","  定，就是4加4。現在我的意思是，因為我們考量每一個職位可以有不同規定，但是你們","  要把更嚴謹的規定講出來，為什麼這個外派職位要用這種方式借調？因為你們自己教育","  部組織法第七條也有借調的規定，它就沒有特別寫……"],["林次長騰蛟：跟主席報告，針對教師處理原則部分，多數大概都是在國內借調。"],["主席：對。"],["林次長騰蛟：借調還是有必須返回原校任教的義務，但是有關派外人員的部分，目前大","  概只有科技部組織法有借調的規定，而且借調都是派駐在國外，並沒有辦法返校履行教","  學義務，所以如果是同質性的部分，我們還是希望能夠跟科技部組織法採取比較一致性","  的駐外人員借調相關規定，謝謝。"],["林委員奕華：主席，因為我原來就是參照教師借調原則的4加4，所以我提出4加4，剛才","  提到科技部是2加2，而教育部自己的外派是3加3，我覺得都可以再評估一下它的利弊，","  但是我是覺得一次之後再延長一次會是比較好的狀況，所以這部分是不是可以再確定到","  底是幾加幾？謝謝。"],["主席：好，那就等你的提案進來，我們協商時再討論一次。我想第九條應該沒有爭議，","  所以第六條及第九條均照行政院提案通過。行政院函請審議教育部組織法第六條及第九","  條條文修正草案等2案已併案處理完畢。審查完竣，擬具審查報告，提請院會公決，本","  案須交由黨團協商。院會討論時由黃召集委員世杰說明，條次、引述條文部分文字及法","  制用字用語，授權主席及議事人員整理。","   接下來處理臨時提案。請宣讀。","  1、","   鑒於近日臺鐵408車次太魯閣號事故死傷慘重，據教育部校安中心最新統計（截至4月","  6日10時止），共計63名師生傷亡，其中15名死亡（12名學生、2位外籍教師、1名職員","  ），48名受傷（42名學生、4名教師、2名職員）。教育部雖已請臺鐵局提供25歲以下乘","  客之姓名及身分證字號，以勾稽學生資料庫，篩選出具有學籍者，並請學校主動提供輔","  導協助。惟未搭乘該列車之學生也可能是罹難者家屬之一，身心理極需復原重建，爰提","  案要求教育部重新和台鐵局進行資料勾稽，針對罹難者直系血親中具有學生身分者，學","  校必須主動提供心理輔導，並於一個月內提出書面報告交立法院教育及文化委員會。","                  提案人：萬美玲","                  連署人：鄭正鈐    吳斯懷    李德維","  2、","   鑒於教育部於110年3月31日公布111大專校院考試與招生時程草案，而該草案中說明","  學習歷程檔案於111年4月30日截止，然技職生統測時間為111年5月第1周，與學習歷程","  檔案截止時間近乎重疊，恐影響技職生備考及學習歷程檔案之籌備。為使技職生能有充","  裕之時間專心備考及籌備學習歷程檔案，爰提案要求教育部將技職生繳交學習歷程檔案","  截止時間向後延長至統測後，並於一個月內向教育及文化委員會提出教育部更新之111","  大專校院考試與招生時程。","                  提案人：萬美玲","                  連署人：鄭正鈐    吳斯懷    李德維"],["主席：先跟委員會報告，本來還有一個臨時提案3，是葉毓蘭委員提案的，因為那只跟司","  法及法制委員會有關係，所以明天再來處理。","   現在處理臨時提案1跟2，請問各位委員或是行政機關有沒有要補充說明？","   請教育部說明。"],["林次長騰蛟：謝謝主席，謝謝萬委員的提案，針對臨時提案1的部分，教育部基本上尊重","  萬委員的提案，但是文字上希望能夠再酌修，就是倒數第3行「提案要求教育部重新和","  臺鐵局進行資料勾稽」，因為「臺鐵局」的部分，教育部本身就會跟他們勾稽，但基本","  上這是與心理復原有關的，所以這個部分還是希望能夠修正為和「衛福部」進行資料勾","  稽。","   此外，最後一行委員提案是提到「並於一個月內提出書面報告」，其實這段時間教育","  部也都積極在處理，所以希望文字能夠調整為「兩個月內提出書面報告」，讓我們這段","  時間能夠集中針對需要心理輔導的學生，給予相關的協助跟幫忙。以上說明，謝謝。"],["主席：請萬委員美玲發言。"],["萬委員美玲：第一個，我想要先瞭解一下，因為前面63名師生的部分也是向臺鐵局取得","  的資料，對不對？如果是這樣，為什麼後面的部分不能直接跟臺鐵局取得呢？"],["林次長騰蛟：這部分的資料我們是透過社工系統取得的。"],["萬委員美玲：這部分要透過社工系統取得資料？"],["林次長騰蛟：是的。"],["萬委員美玲：沒關係，這個部分我不堅持，重要的是教育部怎麼樣可以拿到這個資料，","  畢竟你們在拿到資料以後，才可以開始進行相關的輔導，若你認為改成衛福部就可以在","  最快的時間取得資料，則這個文字修正我是OK的。"],["林次長騰蛟：謝謝。"],["萬委員美玲：但是後面說要改為三個月內還是兩個月內？"],["林次長騰蛟：兩個月內。"],["萬委員美玲：這個我不同意，因為取得這個資料是要供輔導之用，但等到兩個月後你取","  得了才開始進行，我想那個傷痕累累已經非常深刻，恐怕也很難進行輔導了，我沒有要","  求15天就已經算是很寬限了，所以我覺得應該一個月內取得，取得之後你們的報告也要","  提供給我們，因為這是有時效性的。"],["林次長騰蛟：我們尊重萬委員，還是維持原來的一個月。"],["萬委員美玲：好。"],["主席：請江委員永昌發言。"],["江委員永昌：主席，臨提第1案跟第2案都是交教育及文化委員會，可是今天是聯席會議","  。"],["萬委員美玲：聯席會議有邀請教育部，這也可以臨提吧？"],["江委員永昌：不是啦！若是聯席就是交回給聯席委員會。"],["萬委員美玲：OK！"],["主席：萬委員，跟你商量一下，因為我們今天是聯席審查，你提的第1案及第2案寫的是","  向教文委員會提出報告，所以你可以明天在教文委員會提出，我們今天就先這樣處理，","  因為我們聯席會開完後，議事錄是下一次聯席會才會確認，所以……"],["萬委員美玲：是不是可以改為向聯席會提出書面報告，這也無妨！"],["主席：因為我們也不知道下次什麼時候聯席，所以你要不要考慮一下，因為我們現在作","  這樣的決議很奇怪。"],["萬委員美玲：但今天把它提出來的話，他們就可以趕快來做了。"],["江委員永昌：但是他們是交回給聯席會。"],["萬委員美玲：後面他們該交回就交回，但是今天要求他們了，他們今天就可以去做了。","",""],["主席：萬委員，你要求的事情，他們一定馬上做，我們現在討論的是他們做完之後書面","  報告要交回哪裡的程序而已，所以剛才談的一個月或是兩個月其實指的是他交報告回來","  到立法院的時間。"],["萬委員美玲：請教主席，如果決定交回給聯席會議，請問是什麼時候呢？"],["主席：不知道，有需要時才會排定聯席會議。"],["萬委員美玲：好，如果這樣子的話，回教文委員會再處理也是可以，但是可否請教育部","  今天就開始做？"],["主席：可以，這沒問題，今天早上在詢答的時候，部長都已經答應了。"],["林次長騰蛟：這個部分我們都已經立即在處理了。"],["萬委員美玲：好，這樣的話就尊重主席，就是等下一次再提。"],["主席：好。請江委員繼續發言。"],["江委員永昌：程序的部分剛剛講了，現在針對實質的部分，其實學生也不是叫來輔導一","  次、兩次就會解決問題了，那是需要長期追蹤的，也有可能後面終於壓抑不了了，因為","  前面發生這麼大的災難，造成他身心靈都受到影響，所以這應該不是一個月、兩個月內","  交一個書面報告就能去確認你們是否把事情都做好了，早上部長在這裡的時候，我還在","  問他後續的處理以及相關預算的執行，所以你現在要求實質上提交報告，是要交出名單","  嗎？名單一定是去識別化，但心理輔導是長期的工作，不會是一、兩個月內可以做好的","  工作，所以剛剛你的答復讓人覺得很怪。"],["林次長騰蛟：跟委員報告，事實上發生這個傷亡事件之後，教育部已經積極在做處理，","  第一時間就已經處理了，尤其是針對學生提供心理輔導，我們都有相關的配套措施，而","  且也都在進行。至於書面報告，基本上我們可以針對這件事情裡面有多少位的學生、學","  生有什麼需求、需要進行哪些輔導等相關作為做說明，確實因為每個學生的個案情況不","  一樣，可能有的學生只需要幾次的輔導，但是也有些學生創傷比較嚴重，可能就要經過","  比較多時間的輔導，針對這些部分，我們會在一個月內把這些工作進行的情形做一個說","  明、報告。"],["主席：請萬委員美玲發言。"],["萬委員美玲：這樣我就沒有意見，既然教育部也知道這件事情的嚴重性跟急迫性，也已","  經開始做了，所以這個案子我就回教文委員會再提出。"],["主席：好，臨提2也是一樣嗎？"],["萬委員美玲：OK！"],["主席：好，萬委員今天的臨時提案就算是撤案了。"],["林次長騰蛟：另外還有第2案……"],["主席：已經撤案了，委員會回教文委員會再提。"],["萬委員美玲：對。"],["主席：因為今天是聯席會，屆時他們的報告也不知要交到哪裡去。"],["萬委員美玲：好。謝謝。"],["主席：本次議程處理完畢，本次會議到此結束。散會。","散會（13時27分）","","-----------------------","                                     立法院公報  第110卷  第42期  委員會紀錄","","                                     271","","立法院公報  第110卷  第42期  委員會紀錄","","                                     立法院公報  第110卷  第42期  委員會紀錄","","                                     338","","                                     339","","立法院公報  第110卷  第42期  委員會紀錄","","                                     340","","立法院公報  第110卷  第42期  委員會紀錄","","                                     立法院公報  第110卷  第42期  委員會紀錄","","                                     348","","                                     347","","",""]],"block_lines":[1,7,10,13,17,19,23,38,39,65,66,90,97,101,102,103,107,110,111,112,113,114,115,117,126,128,130,132,134,135,137,141,143,144,146,147,148,150,151,152,156,160,161,162,163,164,169,174,179,180,181,185,188,189,190,191,197,198,202,203,204,205,207,209,210,211,212,219,220,221,222,224,225,226,227,228,229,230,231,232,233,234,235,237,238,239,240,241,242,243,244,247,251,254,255,256,260,261,262,263,266,267,268,269,276,277,278,279,281,282,283,284,286,287,291,292,293,304,305,306,314,320,324,325,327,328,330,331,332,337,341,342,345,346,347,348,351,356,357,358,363,364,365,367,368,372,374,378,379,380,381,382,386,387,388,392,394,395,399,400,401,407,412,415,416,417,422,423,428,430,431,433,439,440,441,446,448,452,453,454,455,457,459,463,464,477,478,479,480,481,482,504,505,509,511,512,513,514,515,517,538,539,544,546,548,562,563,570,573,576,578,580,584,585,587,590,591,592,593,594,595,596,597,609,613,620,621,625,626,627,632,639,640,643,644,646,647,648,650,657,658,663,664,665,670,671,672,673,675,676,680,681,682,683,684,685,687,688,689,690,693,694,696,697,698,699,703,706,712,714,718,719,723,724,726,727,728,729,731,733,734,735,736,738,742,743,744,745,746,755,757,758,761,792,793,796,798,800,802,804,805,807,808,809,810,812,819,820,821,822,823,826,836,838,839,840,841,842,858,859,862,869,870,871,872,873,874,875,876,877,878,879,880,881,882,883,884,885,886,897,898,900,901,906,907,909,910,912,923,925,926,928,929,931,932,933,934,935,936,937,947,948,949,950,951,952,959,962,963,968,970,971,972,973,976,978,1020,1021,1026,1029,1030,1037,1038,1039,1040,1041,1042,1046,1050,1052,1056,1057,1058,1059,1062,1063,1064,1065,1070,1071,1075,1077,1079,1080,1081,1083,1084,1085,1087,1088,1089,1091,1093,1095,1096,1097,1098,1103,1105,1106,1107,1109,1110,1111,1112,1113,1114,1138,1145,1146,1148,1167,1169,1170,1171,1172,1173,1178,1179,1180,1181,1186,1187,1190,1191,1194,1196,1197,1199,1200,1206,1207,1208,1209,1214,1219,1233,1236,1239,1241,1242,1243,1245,1246,1247,1248,1249,1253,1254,1255,1257,1260,1261,1262,1263,1264,1274,1279,1280,1281,1284,1286,1287,1288,1294,1295,1296,1299,1301,1305,1306,1310,1314,1316,1318,1319,1321,1323,1325,1326,1327,1328,1330,1334,1335,1336,1339,1341,1342,1343,1344,1345,1395,1396,1400,1401,1402,1403,1404,1405,1406,1408,1409,1424,1425,1426,1427,1428,1429,1441,1442,1445,1446,1449,1462,1463,1464,1470,1473,1475,1491,1495,1496,1498,1499,1502,1504,1505,1506,1507,1518,1519,1524,1525,1526,1527,1533,1534,1537,1540,1541,1550,1551,1556,1557,1559,1560,1561,1562,1563,1564,1566,1567,1569,1570,1571,1581,1582,1584,1589,1590,1591,1602,1603,1606,1607,1609,1610,1612,1613,1614,1627,1628,1630,1631,1633,1634,1635,1636,1640,1641,1643,1646,1647,1649,1659,1660,1665,1667,1668,1669,1672,1673,1675,1677,1679,1682,1683,1685,1686,1687,1689,1695,1696,1701,1702,1704,1705,1706,1712,1715,1716,1717,1720,1722,1724,1725,1727,1728,1729,1730,1733,1734,1739,1740,1743,1750,1751,1759,1763,1764,1765,1767,1771,1772,1775,1778,1779,1780,1781,1784,1785,1787,1790,1791,1792,1795,1800,1803,1804,1805,1807,1808,1811,1813,1814,1817,1818,1819,1820,1822,1830,1831,1835,1839,1840,1852,1853,1854,1855,1857,1871,1874,1875,1876,1878,1879,1881,1882,1883,1884,1885,1887,1888,1889,1890,1898,1899,1901,1902,1903,1907,1908,1921,1922,1928,1929,1931,1941,1946,1947,1949,1951,1952,1954,1960,1961,1962,1963,1964,1965,1967,1968,1969,1970,1971,1972,1979,1982,1983,1984,1988,1990,1991,1992,1999,2001,2004,2005,2006,2008,2023,2024,2029,2036,2040,2041,2044,2045,2047,2048,2049,2051,2052,2070,2071,2079,2080,2081,2090,2102,2103,2116,2117,2122,2124,2125,2126,2127,2221,2344,2346,2351,2352,2353,2354,2367,2368,2369,2371,2372,2373,2374,2375,2376,2377,2378,2379,2380,2381,2382,2383,2384,2385,2386,2387,2388,2389,2390,2391,2396,2509,2536,2542,2545,2546,2550,2551,2552,2553,2558,2560,2561,2562,2588,2592,2594,2600,2601,2616,2617,2619,2620,2621,2622,2623,2624,2626,2628,2629,2630,2631,2632,2633,2634,2635,2636,2637,2638,2639,2640,2641,2642,2643,2644,2646,2647,2648,2649,2651,2652,2653,2654,2655,2657,2659,2661,2665,2666,2667,2671,2675,2700,2704,2712,2713,2715,2716,2717,2718,2721,2722,2723,2724,2728,2729,2730,2731,2733,2734,2735,2736,2739,2740,2742,2743,2744,2747,2750,2751,2752,2754,2755,2756,2757,2758,2765,2772,2773,2775,2776,2777,2778,2779,2780,2781,2782,2783],"person_count":{"主席":143,"高委員虹安":18,"李部長永得":170,"潘部長文忠":106,"萬委員美玲":39,"林委員奕華":42,"黃委員國書":27,"蘇副人事長俊榮":3,"李委員德維":12,"鍾處長振芳":1,"蘇館長碩斌":45,"羅委員致政":12,"張館長隆志":15,"范委員雲":5,"陳委員椒華":11,"許委員智傑":21,"陳委員秀寳":9,"葉委員毓蘭":15,"陳局長濟民":4,"王委員婉諭":16,"高金委員素梅":2,"江委員永昌":24,"鄭委員麗文":7,"翁委員重鈞":12,"鄭委員正鈐":21,"吳委員思瑤":8,"賴委員品妤":10,"林委員宜瑾":12,"郭委員國文":11,"何委員志偉":20,"劉委員世芳":10,"張廖委員萬堅":13,"陳委員柏惟":12,"蔡委員易餘":5,"主席（何委員志偉代）":1,"黃委員世杰":6,"主席（黃委員世杰）":1,"林次長騰蛟":21},"persons":["主席","高委員虹安","李部長永得","潘部長文忠","萬委員美玲","林委員奕華","黃委員國書","蘇副人事長俊榮","李委員德維","鍾處長振芳","蘇館長碩斌","羅委員致政","張館長隆志","范委員雲","陳委員椒華","許委員智傑","陳委員秀寳","葉委員毓蘭","陳局長濟民","王委員婉諭","高金委員素梅","江委員永昌","鄭委員麗文","翁委員重鈞","鄭委員正鈐","吳委員思瑤","賴委員品妤","林委員宜瑾","郭委員國文","何委員志偉","劉委員世芳","張廖委員萬堅","陳委員柏惟","蔡委員易餘","主席（何委員志偉代）","黃委員世杰","主席（黃委員世杰）","林次長騰蛟"],"title":"立法院第10屆第3會期司法及法制、教育及文化兩委員會第1次聯席會議紀錄","時間":"中華民國110年4月7日（星期三）9時至13時","地點":"本院紅樓302會議室","主席":"黃委員世杰"}