{"blocks":[["主席：出席委員已足法定人數，現在開會。","宣讀上次會議議事錄。","[pic]","       立法院程序委員會第10屆第1會期第13次會議議事錄","時    間  中華民國109年6月29日（星期一）下午12時48分至12時56分","地    點  紅樓201會議室","出席委員  陳椒華    高虹安    邱泰源    管碧玲    范  雲    林楚茵    吳玉琴","            羅美玲    洪申翰    沈發惠    周春米    莊瑞雄    ","主    席  管委員碧玲","列    席  高處長百祥","記    錄  吳秘書秀玲","報告事項","  一、宣讀本會第10屆第1會期第12次會議議事錄。","決定事項","  一、審定本院第10屆第1會期第1次臨時會第1次會議議事日程。【本次院會議事日程依","     民進黨黨團（邱委員泰源）提案修正通過，僅列報告事項2案（如議程草案報告事項","     編列）。","     委員提案：","     1、民進黨黨團（邱委員泰源）提議：針對第10屆第1會期第1次臨時會第1次會議6月","       29日（星期一）下午擬請本次會議議事日程僅列報告事項2案。是否有當？敬請","       公決。（如附件）","       決定：照案通過。","","","","","",""," 附 件","                                    [pic]","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   請宣讀議程草案所列報告事項。","   立法院第10屆第1會期第1次臨時會第2次會議議事日程草案","時    間：中華民國109年6月30日（星期二）、7月1日（星期三）、7月2日（星期四）","        、7月3日（星期五）、7月6日（星期一）、7月10日（星期五）、7月17日（星","        期五）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第10屆第1會期第1次臨時會第1次會議議事錄。"],["主席：報告事項沒有委員登記發言，報告事項通過。","   宣讀議程草案所列討論事項及同意權之行使事項。","       討  論  事  項"],["段落：一、本院經濟、財政、內政、教育及文化、交通、社會福利及衛生環境六委員會報告審","  查行政院函為支應前瞻基礎建設計畫後續4年之經費，請本院依「前瞻基礎建設特別條","  例」第7條第1項規定，同意辦理預算籌編案。","   本案經提本院第10屆第1會期第11次會議報告決定：交經濟委員會會同有關委員會審","  查。茲接報告，爰於本次會議提出討論。"],["段落：二、(一)本院經濟委員會報告審查行政院函請審議「農田水利法草案」案。","   本案經提本院第10屆第1會期第9次會議報告決定：交經濟委員會審查。茲接報告，爰","  於本次會議提出討論。","   (二)本院委員蘇治芬等25人擬具「農田水利事業法草案」，請審議案。","   (三)本院委員鍾佳濱等17人擬具「農田水利法草案」，請審議案。","   以上二案經提本院第10屆第1會期第14次會議決定：自經濟委員會抽出逕付二讀，與","  相關提案併案協商。爰於本次會議提出討論。"],["段落：三、(一)本院司法及法制委員會報告併案審查司法院、行政院函請審議及委員周春米等","       19人擬具「國民參與刑事審判法草案」案。","   本案經提本院第10屆第1會期第7、8次會議報告決定：交司法及法制委員會審查。茲","  接報告，爰於本次會議提出討論。","   (二)本院民眾黨黨團擬具「國民參與刑事審判法草案」，請審議案。","   本案經提本院第10屆第1會期第11次會議報告決定：逕付二讀，與相關提案併案協商","  。爰於本次會議提出討論。","   (三)本院國民黨黨團擬具「公民參與刑事審判法草案」，請審議案。","   本案經提本院第10屆第1會期第12次會議報告決定：逕付二讀，與相關提案併案協商","  。爰於本次會議提出討論。"],["段落：四、(一)本院委員陳柏惟、王定宇、林俊憲、林宜瑾等15人，查我國護照封面登載我國","       國名為中華民國REPUBLIC                                             OF","       CHINA並加註「TAIWAN」，長期造成國人持護照旅行時受到所屬國籍之誤解，容易","       與中國產生混淆，有正名之必要。又，護照為各國家間肯認其國民之旅行文件，","       國名為各國所決定事項，非屬他國或國際組織決定事項，自屬當然。雖國際民航","       組織規範護照應登載正式國名，故我國護照封面及資料頁均登載我國正式的中文","       及英文國名；惟該等國名如何稱呼，應由我國決定，而非由國際民航組織決定。","       《護照條例》第五條第二項規定「護照除持照人依指示於填寫欄填寫相關資料及簽","       名外，非權責機關不得擅自增刪塗改或加蓋圖戳」，且《護照條例施行細則》第三","       條規定「本條例第五條第二項所定不得擅自增刪塗改或加蓋圖戳，指不得擅自在","       護照封面及內頁為影響護照原狀之行為。」是故依據該條例及施行細則，過去有","       我國國民以「台灣國護照貼紙」遮蓋護照封面之「中華民國Republic       of","       China」字樣，雖未影響護照原狀，仍產生主管機關提出之適法性疑慮。縱以「台","       灣國護照貼紙」，仍非為持護照之我國國民正名其國籍之方式。同條例第一條規","       定「中華民國（以下簡稱我國）護照之申請、核發及管理，依本條例辦理」乃援","       引我國憲法所定之國名；惟在尚未修正憲法前，若更動護照上之國名為「台灣TA","       IWAN」，而非以加註「TAIWAN」字樣，除符合國際現實，非當然產生違憲問題，","       亦非涉及立法或修法。爰依立法院職權行使法第八條第三項規定提請本院作成如","       下決議：「政府應立即發行更改我國護照封面及個人資料頁國名為『台灣TAIWAN","       』之新版護照，以提供民眾選擇使用原版或新版護照」。是否有當？請公決案。","","","   (二)本院民進黨黨團，鑑於護照為國人國際旅行重要之身分證明文件，查我國護照封","       面登載我國國名為中華民國REPUBLIC                                   OF","       CHINA，雖在2003年加註「TAIWAN」，以與中國有所區隔，但是我國護照仍時有遭","       誤認為中國。近來，因中國隱匿嚴重特殊傳染性肺炎（簡稱武漢肺炎）在其國內","       之疫情，導致武漢肺炎肆虐全球，至今已造成數百萬人確診、數十萬人死亡，進","       而使得全球經濟大衰退，引發世界各國對中國大加撻伐，也頻傳亞裔人士因此遭","       受歧視。而我國人入境他國時，更常因護照封面文字「CHINA」造成他國無法清楚","       辨識，進而被誤認為來自中國。為避免與中國混淆或被國際社會誤認來自中國而","       遭刁難，爰請作成以下決議：「行政部門應就如何進一步提升我國護照之『台灣","       』、『TAIWAN』辨識度研提具體作法，以維護國人尊嚴，以及確保國際旅行之便","       利與安全。」。是否有當？請公決案。","       以上二案經提本院第10屆第1會期第10次會議討論決議：交付黨團協商，並由民進","       黨黨團負責召集協商。爰於本次會議繼續討論。"],["段落：五、(一)本院時代力量黨團，有鑑於中華航空（CHINA","       AIRLINES）（以下簡稱華航）在世界各國被誤認為來自中國的中國國際航空（AI","       R","       CHINA），屢屢造成混淆，為強化我國之國際識別，爰提案建請本院作成如下決議","       ：「交通部應積極推動短中長期之華航正名：一、長期以來，華航經常被誤認為","       是來自中國的航班，導致國人在國際旅途上的不便。此次嚴重特殊傳染性肺炎（","       COVID-","       19）期間，各國禁止中國航班時，華航亦有被誤認為中國籍航班的情況。推動華","       航正名，讓國際清楚識別台灣，是台灣兩千三百萬人民的最佳利益。二、近期台","       灣捐贈口罩至歐洲各國，以「Taiwan                                  Can","       Help」的英文布條向國際社會發聲，但華航飛機上的「CHINA","       AIRLINES」卻讓國際媒體誤以為口罩來自中國，對台灣損害甚大，顯見華航正名","       的迫切與必要。三、考量國際政治現實，交通部應規劃短中長期之華航正名計畫","       。短期應以不涉及改約航權談判的飛機塗裝取消或極小化CHINA字樣並加註TAIWA","       N或台灣地圖圖示、更改華航英文譯名來推動，中長期應研議華航正名的各項方案","       與配套措施，實質推動華航正名。」。是否有當？請公決案。","   (二)本院民進黨黨團，有鑑於中華航空（CHINA","       AIRLINES）（以下簡稱華航）在世界各國被誤認為來自中國的中國國際航空（AI","       R","       CHINA），屢屢造成混淆，為強化我國之國際識別，爰提案建請本院作成如下決議","       ：「交通部應積極研提強化華航之國際識別等相關政策，以避免與中國籍航空公","       司混淆之短中長期措施：一、華航於國際上被誤認為是來自中國籍航空，造成國","       際形象混淆，交通部應以確保台灣國家利益為前提，強化華航台灣意象之國際辨","       識性。二、交通部應研提分期可行之華航改名計畫。前期以不涉及改約航權談判","       之飛機塗裝重新設計為主，如加強TAIWAN或台灣意象設計等方式，由交通部邀集","       相關單位研議更改華航英文譯名及華航改名的各項可行方案與配套措施。」。是","       否有當？請公決案。","       以上二案經提本院第10屆第1會期第10次會議討論決議：交付黨團協商，並由民進","       黨黨團及時代力量黨團共同負責召集協商。爰於本次會議繼續討論。","       同意權之行使事項","   （7月10日上午）"],["段落：一、本院全院委員會報告審查「總統咨，為考試院第十二屆院長、副院長及考試委員任","  期於109年8月31日屆滿，茲依據憲法增修條文第6條第2項規定，提名黃榮村為考試院第","  十三屆院長，周弘憲為考試院第十三屆副院長，陳錦生、吳新興、楊雅惠、王秀紅、周","  蓮香、姚立德、伊萬納威Iwan","  Nawi、何怡澄、陳慈陽等9位為考試院第十三屆考試委員，咨請同意案」案。","   本案經提本院第10屆第1會期第1次臨時會第1次會議報告決定：交全院委員會審查。","  茲接報告，爰於本次會議提出投票表決。","   （7月17日）"],["段落：二、本院全院委員會報告審查「總統咨，為監察院第五屆院長、副院長及監察委員任期","  於109年7月31日屆滿，茲依據憲法增修條文第7條第2項、監察院組織法第3條之1及監察","  院國家人權委員會組織法第3條規定，提名陳菊、鴻義章Upay                Radiw","  Kanasaw、田秋堇、紀惠容、王幼玲、王榮璋、高涌誠、葉大華、范巽綠、陳景峻、趙","  永清、葉宜津、蔡崇義、郭文東、蘇麗瓊、王麗珍、施錦芳、林文程、賴鼎銘、林國明","  、蕭自佑、賴振昌、張菊芳、林郁容、林盛豐、浦忠成、王美玉等27人為監察院第六屆","  監察委員；並以陳菊為院長，兼任監察院國家人權委員會主任委員；其中鴻義章Upay","  Radiw","  Kanasaw、田秋堇、紀惠容、王幼玲、王榮璋、高涌誠、葉大華等7人適用監察院組織法","  第3條之1第1項第7款資格，咨請同意案」案。","   本案經提本院第10屆第1會期第1次臨時會第1次會議報告決定：交全院委員會審查。","  茲接報告，爰於本次會議提出投票表決。"],["主席：現在有委員登記發言。","   請邱委員泰源發言。"],["邱委員泰源：主席、各位同仁。民進黨黨團針對第10屆第1會期第1次臨時會第2次會議議","  事日程：擬請於7月10日（星期五）下午增列同意權行使事項：「本院交通、教育及文","  化兩委員會報告審查『行政院函送國家通訊傳播委員會委員提名名單，陳耀祥為委員並","  為主任委員，翁柏宗為委員並為副主任委員，林麗雲、王維菁及蕭祈宏均為委員，請同","  意案』」案；其餘討論事項及同意權行使事項均照議程草案所列。是否有當，敬請公決","  。","   以上，謝謝！","民進黨黨團提案：","   針對第10屆第1會期第1次臨時會第2次會議議事日程：擬請於7月10日（星期五）下午","  增列同意權行使事項：「本院交通、教育及文化兩委員會報告審查『行政院函送國家通","  訊傳播委員會委員提名名單，陳耀祥為委員並為主任委員，翁柏宗為委員並為副主任委","  員，林麗雲、王維菁及蕭祈宏均為委員，請同意案』」案；其餘討論事項及同意權行使","  事項均照議程草案所列。是否有當，敬請公決。","                  提案人：民主進步黨立法院黨團  邱泰源"],["主席：有關邱委員的提案，委員如果沒有異議，是不是就同意？","   好，我們就決定增列7月10日（星期五）下午進行國家通訊傳播委員會同意權之行使","  事項，討論事項跟同意權之行使事項修正通過。謝謝！","   接下來我們繼續處理本會期臨時會全院委員會的議程草案。","   宣讀第1次及第2次全院委員會議程草案。","   立法院第10屆第1會期第1次臨時會第1次全院委員會議事日程草案","時    間：中華民國109年7月日（星期）上午9時至下午6時","地    點：本院議場","       討  論  事  項"],["段落：一、總統咨，為考試院第十二屆院長、副院長及考試委員任期於109年8月31日屆滿，茲","   依據憲法增修條文第6條第2項規定，提名黃榮村為考試院第十三屆院長，周弘憲為考","   試院第十三屆副院長，陳錦生、吳新興、楊雅惠、王秀紅、周蓮香、姚立德、伊萬納","   威Iwan Nawi、何怡澄、陳慈陽等9位為考試院第十三屆考試委員，咨請同意案。","   立法院第10屆第1會期第1次臨時會第2次全院委員會議事日程草案","時    間：中華民國109年7月日（星期）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第10屆第1會期第1次臨時會第1次全院委員會會議議事錄。","       討  論  事  項"],["段落：一、總統咨，為監察院第五屆院長、副院長及監察委員任期於109年7月31日屆滿，茲依","   據憲法增修條文第7條第2項、監察院組織法第3條之1及監察院國家人權委員會組織法","   第3條規定，提名陳菊、鴻義章Upay                                    Radiw","   Kanasaw、田秋堇、紀惠容、王幼玲、王榮璋、高涌誠、葉大華、范巽綠、陳景峻、","   趙永清、葉宜津、蔡崇義、郭文東、蘇麗瓊、王麗珍、施錦芳、林文程、賴鼎銘、林","   國明、蕭自佑、賴振昌、張菊芳、林郁容、林盛豐、浦忠成、王美玉等27人為監察院","   第六屆監察委員；並以陳菊為院長，兼任監察院國家人權委員會主任委員；其中鴻義","   章Upay                                                             Radiw","   Kanasaw、田秋堇、紀惠容、王幼玲、王榮璋、高涌誠、葉大華等7人適用監察院組織","   法第3條之1第1項第7款資格，咨請同意案。"],["主席：現在請登記第一位的邱委員泰源發言。"],["邱委員泰源：主席、各位同仁。民進黨黨團針對第10屆第1會期第1次臨時會第1次全院委","  員會、第2次全院委員會議事日程，擬請均照議程草案所列。是否有當，敬請公決。以","  上，謝謝！","民進黨黨團提案：","   針對第10屆第1會期第1次臨時會第1次全院委員會、第2次全院委員會議事日程，擬請","  均照議程草案所列。是否有當，敬請公決。","                  提案人：民主進步黨立法院黨團  邱泰源"],["主席：這是邱委員的提案，他有發言並且有提案。","   現在請登記第二位的陳委員椒華發言。"],["陳委員椒華：主席、各位同仁。我想早上有提到參審制、陪審制審查的爭議，現在在臨","  時會要討論有關人權、有關司法的案子，就是沒有辦法在委員會再詳細去討論，再審慎","  去評估的時候，在臨時會做如此的議題討論，而且民間仍有非常多的聲音，希望能夠把","  陪審制納入這個議案的討論，我想這是非常、非常的不足，非常草率的。在第10屆的立","  委任期，本席在此懇請臨時會能夠不要去討論只由行政院所提出來的參審制。","   另外，本席也要強調在民進黨黨綱中，也有把推動陪審這個部分放在黨綱裡面，但是","  很遺憾，這麼重要的司法改革部分竟然沒有列進來。如果要來審查「國民參與刑事審判","  法草案」，本席在這裡表達反對，所以等一下是不是可以用表決的方式來做決定？以上","  ，謝謝！"],["主席：我們有兩位委員發言，剛剛陳委員的發言是院會處理過的，而邱委員泰源有發言","  之外，還有提案，就是有兩位委員發言，但是只有一位委員有提案，即邱委員的提案，","  所以我們現在就處理邱委員泰源的提議。陳委員有異議是不是？"],["陳委員椒華：對。"],["主席：可是這個提議與你那個議題是不相關的，這個議題如果要表決跟你那個議題完全","  無關，這是全院委員會，所以跟那個是完全無關，你那個是早上……"],["陳委員椒華：邱委員提案裡面有最後兩行，其餘討論事項及同意權行使事項均照議程草","  案。"],["主席：那是剛剛已經審定的議程，不是我們這裡要處理的，我們現在只是處理第一次、","  第二次全院委員會。這樣的話，第一次、第二次全院委員會跟是否處理國民參審或陪審","  是完全無關的事項，這樣的話，你也主張要表決嗎？"],["陳委員椒華：好吧。"],["主席：好，那就不用啦，很感謝陳委員，我們就無異議通過邱泰源委員的提案。","   第一次及第二次全院委員會均照議程草案通過。","   請問各位有無臨時動議？如果沒有的話，現在散會。","散會（15時41分）","","-----------------------","                                     立法院公報  第109卷  第52期  委員會紀錄","","                                     395","","立法院公報  第109卷  第52期  委員會紀錄","","                                     396","","立法院公報  第109卷  第52期  委員會紀錄","","                                     立法院公報  第109卷  第52期  委員會紀錄","","                                     402","","                                     401","","",""]],"block_lines":[1,7,38,46,47,50,55,62,72,107,138,146,158,160,174,183,191,193,203,204,211,213,222,225,226,228,230,233,234],"persons":["主席","邱委員泰源","陳委員椒華"],"title":"立法院第10屆第1會期程序委員會第14次會議紀錄","時間":"中華民國109年6月29日（星期一）15時30分至15時41分","地點":"本院紅樓201會議室","主席":"管委員碧玲"}