{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期財政委員會第16次全體委員會議議事錄","時    間：中華民國106年5月8日（星期一）上午9時至11時9分","地    點：本院紅樓101會議室","出席委員：黃國昌    吳秉叡    林德福    賴士葆    盧秀燕    余宛如    江永昌","            施義芳    王榮璋    陳賴素美  羅明才    費鴻泰","         委員出席12人","請假委員：郭正亮","列席委員：曾銘宗    鄭天財Sra．Kacaw  江啟臣    陳歐珀    呂玉玲    葉宜津  ","          鍾孔炤    劉世芳    黃昭順    蘇震清    顏寬恒    蔣乃辛    邱志偉","            徐榛蔚    蕭美琴  ","          高金素梅  吳焜裕    王惠美    馬文君    簡東明Uliw．Qaljupayare    ","            孔文吉","          周陳秀霞  廖國棟Sufin．Siluko  劉櫂豪    林俊憲    陳怡潔","         委員列席26人","|列席官 |金融監督管理委員會    |副主任委員 |鄭貞茂           |","|員：   |                      |           |                 |","|       |法律事務處            |處長       |徐萃文           |","|       |銀行局                |副局長     |呂蕙容           |","|       |證券期貨局            |副局長     |周惠美           |","|       |保險局                |副局長     |張玉煇           |","|       |檢查局                |副局長     |陳開元           |","|       |法務部法制司          |檢察官     |蔡麗清           |","","","主    席：王召集委員榮璋","專門委員：黃素琴","主任秘書：林上民","紀    錄：秘  書  郭錦貴  編  審  汪治國  科  長  蔡明哲","        專  員  陳品華","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","一、審查行政院函請審議「期貨交易法第一百十三條條文修正草案」案。","二、審查行政院函請審議「電子票證發行管理條例第三十六條條文修正草案」案。","三、審查行政院函請審議「電子支付機構管理條例第五十三條、第五十八條條文修正草","  案」案。","   （經金融監督管理委員會鄭副主任委員說明行政院提案後，計有委員黃國昌、吳秉叡","  、林德福、賴士葆、余宛如、江永昌、施義芳、盧秀燕、費鴻泰等9人提出質詢，均經","  金融監督管理委員會鄭副主任委員及相關人員予以答復。）","   決定：","   一、報告及詢答完畢。","   二、委員陳賴素美、王榮璋、羅明才所提書面質詢，列入紀錄，刊登公報，並請金融","  監督管理委員會以書面答復。","   三、委員質詢未及答復部分，請金融監督管理委員會於1週內以書面答復。","   四、委員質詢中要求提供之相關資料，亦請於期限內送交各相關委員。","   決議：","第一案","審查行政院函請審議「期貨交易法第一百十三條條文修正草案」案，其內容如下：","   一、審查結果：照案通過。","   二、本案業已審查完竣，擬具審查報告，提報院會討論；院會討論前，不須交由黨團","  協商；院會討論時，由王召集委員榮璋補充說明。","第二案","審查行政院函請審議「電子票證發行管理條例第三十六條條文修正草案」案，其內容如","下：","   一、審查結果：照案通過。","   二、本案業已審查完竣，擬具審查報告，提報院會討論；院會討論前，不須交由黨團","  協商；院會討論時，由王召集委員榮璋補充說明。","第三案","審查行政院函請審議「電子支付機構管理條例第五十三條、第五十八條條文修正草案」","案，其內容如下：","   一、審查結果：均照案通過。","   二、本案業已審查完竣，擬具審查報告，提報院會討論；院會討論前，不須交由黨團","  協商；院會討論時，由王召集委員榮璋補充說明。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查行政院函請審議、本院委員賴士葆等19人、親民黨黨團、委員江永昌等16人、","  委員盧秀燕等16人、委員蔣乃辛等22人、委員賴士葆等19人及委員劉世芳等17人分別","  擬具「遺產及贈與稅法第五十一條條文修正草案」案等8案。"],["段落：二、審查行政院函請審議、本院親民黨黨團、委員江永昌等17人、委員吳秉叡等21人、","  委員盧秀燕等16人、委員蔣乃辛等16人、委員賴士葆等19人及委員劉世芳等17人分別","  擬具「所得稅法第一百十二條條文修正草案」案等8案。"],["段落：三、審查行政院函請審議「加值型及非加值型營業稅法第五十條、第六十條條文修正草","  案」、本院親民黨黨團、委員江永昌等17人、委員吳秉叡等21人、委員盧秀燕等16人","  、委員蔣乃辛等16人、委員賴士葆等18人及委員劉世芳等17人分別擬具「加值型及非","  加值型營業稅法第五十條條文修正草案」案等8案。"],["段落：四、審查行政院函請審議、本院親民黨黨團、委員江永昌等17人、委員吳秉叡等21人、","  委員盧秀燕等16人、委員蔣乃辛等16人、委員賴士葆等19人及委員劉世芳等16人分別","  擬具「貨物稅條例第三十一條條文修正草案」案等8案。"],["段落：五、審查行政院函請審議「菸酒稅法第十八條、第二十三條條文修正草案」、本院親民","  黨黨團、委員江永昌等17人、委員吳秉叡等21人、委員盧秀燕等16人、委員蔣乃辛等","  16人、委員賴士葆等18人及委員劉世芳等17人分別擬具「菸酒稅法第十八條條文修正","  草案」案等8案。"],["段落：六、審查行政院函請審議、本院委員盧秀燕等16人、親民黨黨團及委員蔣乃辛等16人分","  別擬具「規費法第二十條條文修正草案」案等4案。",""],["主席：今天的議程係因滯納金加徵利息被宣告違憲，所以配合審查行政院函請審議、本","  院黨團及委員提案關於遺產及贈與稅法等六個法案，一共四十四個相關條文修正案。","   先請提案黨團代表及提案委員說明提案要旨後，再請主管機關─財政部報告行政院提","  案，並回應黨團及委員提案。黨團代表及提案委員說明提案旨趣時，請就六項法案的所","  提修正案一併說明，不再一一說明。","   現在進行修法說明，每位說明時間為3分鐘。首先，請周陳委員秀霞代表親民黨黨團","  說明提案旨趣。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。本席代表親民黨黨團進行修法說明。","  根據大法官會議釋字第746號的解釋，遺產及贈與稅法中對於滯納金加徵利息的規定不","  合理，也不符合憲法所揭示的比例原則，更與憲法保障人民財產權的意旨相違背，應該","  從解釋公布那天開始失去效力。依照這個解釋的法理，政府為了督促納稅義務人盡速繳","  納稅捐，所另外加徵的滯納金，已經具有延遲給付的利息性質，如果對滯納金再加徵利","  息，等於是「利上滾利」，對納稅義務人的權利造成嚴重的侵害，因此，親民黨黨團認","  為政府應該立即檢討並且做出修正。","   而除了「遺產及贈與稅法」中的滯納金外，在「所得稅法」、「貨物稅條例」、「加","  值型及非加值型營業稅法」、「菸酒稅法」及「規費法」當中，也有跟「滯納金」同樣","  性質的「滯報金」及「怠報金」都有違法加徵利息的問題，應該也一併刪除，因此，親","  民黨黨團提出今日審查的六項法律修正案，讓法律更符合公平正義，確保人民的權利，","  也才能符合憲法保障人民的基本精神。謝謝。"],["主席：請提案人劉委員世芳說明提案旨趣。"],["劉委員世芳：主席、各位列席官員、各位同仁。關於今日的議程，本席有提出相關法律","  修正案；此外，剛剛主席指出，行政院也有提請審議相關法案。","   我們都知道，釋字第746號指出，滯納金係為督促人民如期繳納稅捐，並填補國家財","  政稅收因人民逾期納稅所造成之公益損害，與怠金相類，兼具遲延利息之性質。然滯納","  金既係為督促人民如期繳納稅捐而設，依其性質並無加徵利息之餘地；且滯納金兼具遲","  延利息之性質，如再加徵利息，係對應納稅額遲延損害之重複計算，欠缺合理性，遺產","  及贈與稅法第五十一條第二項就滯納金加徵利息部分，不符憲法比例原則，與憲法保障","  人民財產權之意旨有違。爰此，本席等17人擬具遺產及贈與稅法第五十一條條文修正草","  案，刪除滯納金加徵利息部分。另加值型及非加值型營業稅法第五十條第二項、所得稅","  法第一百一十二條第二項、貨物稅條例第三十一條第二項、菸酒稅法第十八條第二項有","  關滯納金加徵利息部分亦一併修正之。以上說明，謝謝。"],["主席：請提案人江委員永昌說明提案旨趣。            "],["江委員永昌：主席、各位列席官員、各位同仁。司法院大法官會議在今年2月24日作出釋","  字第746號解釋，認為遺產及贈與稅法就滯納金加徵利息的部分，欠缺合理性，不符憲","  法比例原則，違反了憲法保障人民財產權的意旨。滯納金是為了要督促人民如期繳納稅","  捐，已經具有遲延利息的性質，如再加徵利息，是對應納稅額遲延損害的重複計算，這","  顯然不合理。","   另外，與滯納金性質相類似的滯報金、怠報金，是對納稅義務人違反作為義務的制裁","  ，具有行為罰性質，現行各稅法對「罰鍰」並無加徵滯納金及利息之規定，如果對滯報","  金及怠報金再加徵滯納金及利息，也欠缺合理性。","   因此，本席響應大法官的解釋文，率先在3月3日提案，修正遺產及贈與稅法、所得稅","  法、加值型及非加值型營業稅法、貨物稅條例、菸酒稅法等五項稅法，刪除滯報金及怠","  報金加徵滯納金，以及滯納金加計利息的規定，也就是說：「加計滯納金僅限於應納稅","  額，滯納金、滯報金、怠報金不應再加計利息。」以落實公平合理的課稅原則，並保障","  賦稅人權及民眾的財產權。以上，爰提起相關法案的修正，敬請公決，謝謝。"],["主席：請提案人吳委員秉叡說明提案旨趣。            "],["吳委員秉叡：主席、各位列席官員、各位同仁。誠如之前幾位委員說明的提案旨趣，鑑","  於大法官釋字第746號解釋認為滯納金不可再加計利息，爰提出相關修正法案。因為滯","  納金相當於行政罰，再加計利息顯失公平，會使處罰金額再行擴大，所以我們提出相關","  的修正法案，希望一次修正所有稅法中相關滯納金、怠報金等等加計利息的規定。以上","  ，謝謝。"],["主席：接下來的提案人賴委員士葆、盧委員秀燕及蔣委員乃辛均不在場，待會再行處理","  。","   繼續請財政部許部長說明修正要旨，並回應黨團及委員提案。"],["許部長虞哲：主席、各位委員。今天貴委員會審查行政院函請審議「遺產及贈與稅法第","  五十一條修正草案」、「所得稅法第一百十二條修正草案」、「加值型及非加值型營業","  稅法第五十條、第六十條修正草案」、「貨物稅條例第三十一條修正草案」、「菸酒稅","  法第十八條、第二十三條修正草案」、「規費法第二十條修正草案」及大院賴委員士葆","  等19人、親民黨黨團、江委員永昌等17人、盧委員秀燕等16人、蔣委員乃辛等22人、劉","  委員世芳等17人、吳委員秉叡等21人擬具「遺產及贈與稅法第五十一條條文修正草案」","  、「所得稅法第一百十二條條文修正草案」、「加值型及非加值型營業稅法第五十條條","  文修正草案」、「貨物稅條例第三十一條條文修正草案」、「菸酒稅法第十八條條文修","  正草案」及「規費法第二十條條文修正草案」，本部承邀列席，深感榮幸。以下謹就上","  開草案簡要報告及說明，敬請指教。","   壹、行政院函請審議「遺產及贈與稅法第五十一條修正草案」、「所得稅法第一百十","  二條修正草案」、「加值型及非加值型營業稅法第五十條、第六十條修正草案」、「貨","  物稅條例第三十一條修正草案」、「菸酒稅法第十八條、第二十三條修正草案」及「規","  費法第二十條修正草案」","   一、修法背景","   (一)依司法院釋字第746號解釋意旨，滯納金兼具遲延利息之性質，如再加徵利息，","  不符憲法比例原則，與憲法保障人民財產權之意旨有違。","   (二)滯報金及怠報金係對納稅義務人違反作為義務之制裁，具行為罰性質，考量現行","  各稅法對「罰鍰」並無加徵滯納金及利息之規定，對滯報金及怠報金再加徵滯納金及利","  息，欠缺合理性。","   二、修正重點","   (一)刪除上開稅法及規費法有關滯納金加徵利息之規定。","   (二)刪除所得稅法、加值型及非加值型營業稅法、貨物稅條例及菸酒稅法有關滯報金","  、怠報金加徵滯納金及利息之規定。","   (三)配合郵政儲金匯業局92年1月1日改制為中華郵政股份有限公司，將「郵政儲金匯","  業局之1年期定期儲金利率」修正為「郵政儲金1年期定期儲金固定利率」。","   三、預期效益","   落實公平合理課稅，保障人民權益及符合憲法比例原則。","   貳、關於大院各位委員及親民黨黨團擬具相關條文修正草案之說明","   一、委員提案內容關於刪除滯報金、怠報金加徵滯納金及刪除滯報金、怠報金、滯納","  金加徵利息部分，與行政院修正草案大致相同，建請支持行政院函請審議之修正草案。","","","   二、賴委員士葆等人提案調整滯納金加徵率為0.1%至1%及不可歸責納稅義務人者免予","  加徵部分，參酌其他公法上金錢給付義務加徵滯納金之立法例，現行按滯納數額每逾2","  日加徵1%，尚屬適中。又依稅捐稽徵法第26條規定，納稅義務人因不可抗力等事由，致","  無法依限繳清稅捐，得向稅捐稽徵機關申請延期或分期繳納，經核准延期或分期繳納者","  ，尚無加徵滯納金問題。","   以上報告，敬請各位委員惠予指教及支持，謝謝!"],["主席：現在開始進行詢答，先作如下宣告：每位委員詢答時間為8分鐘，得延長2分鐘；","  上午10時截止登記。","   請吳委員秉叡發言。"],["吳委員秉叡：主席、各位列席官員、各位同仁。請教部長，前兩天新聞報導彰銀經營權","  的攻防很激烈，有現任獨董向現在的公司派索取股東名簿，卻遭到阻撓，有沒有這回事","  ？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。據我們的了解，沒有這回事。"],["吳委員秉叡：可是新聞報導他表示4月14日即已提出申請，直到5月5日，他們還不提供給","  他。"],["許部長虞哲：關於這些細節，請容許我請國庫署阮署長說明。"],["吳委員秉叡：好，請國庫署阮署長說明。"],["主席：請財政部國庫署阮署長說明。"],["阮署長清華：主席、各位委員。最主要在於要申請股東名冊的話，他必須出具保密的相","  關規定，俟他簽署之後，我們才能提供。基本上，我們沒有刁難，這和上一屆是一樣的","  。"],["吳委員秉叡：怎麼會是你們提供？這是彰銀才能提供。你的用字要注意，你們是國庫署","  ，但是現在我是問彰銀是不是沒有提供給他？"],["阮署長清華：對。"],["吳委員秉叡：所以他要簽署保密協定，彰銀才能提供給他。"],["阮署長清華：他簽署保密協定之後，彰銀馬上就提供了。"],["吳委員秉叡：他何時簽署這個保密協定？"],["阮署長清華：關於確實的日期，現在我手上沒有資料，但是他出具保密規定之後，當天","  彰銀馬上提供給他，沒有刁難的事情。"],["吳委員秉叡：現在彰銀是泛公股，公司的經營權有公司派和市場派在競爭，以傳統證券","  上的名詞而言，如今經營權競爭的一方是泛公股，另一方是市場派─台新，其中總要有","  公平競爭的機制。政府則是這場公平競爭的裁判，因為訂定規則、執行法令都是政府，","  所以希望不要偏袒，你同意我這樣的講法嗎？"],["阮署長清華：這一屆處理的方式和上一屆處理的方式完全一樣，沒有不公平的問題。"],["吳委員秉叡：其實這在制度上原就不公平，因為現在這樣的銀行在持股將近10%時，如果","  想在市場上購買股份，每次都要經過金管會同意，對不對？這是確定的，因為我查過。","",""],["阮署長清華：對。"],["吳委員秉叡：可是由泛公股購買股份的話，可以分由非常多家購買，譬如兆豐、合庫或","  其他公銀行庫每一家都購買百分之幾，如此一來，泛公股合計的持股會一直增加，如果","  台新金也可以購買，這也公平；問題是金管會禁止台新金增加在彰銀的持股，這對台新","  金在自由市場的競爭是不公平的，因為泛公股的各家行庫都可以再增加持股，這不是指","  現在，而是這兩、三年他們都有慢慢增加持股，台新金卻不能。","   我們知道，當年台新金標得彰銀22.5%的股權，成為最大的股東，後來在馬政府執政","  時代，公股開始慢慢買入彰銀股份，如今泛公股已然成為最大的股東。當然以現在泛公","  股約30%的持股而言，沒有道理經營權一定要讓給持股22.5%的股東，其中的爭議由法院","  解決，我也同意，不過，如果自由市場的公平競爭機制是只有公股、泛公股可以購買，","  台新金不准購買，這等於綁住人家的手和你打拳擊，我覺得這在先天上就不公平，同時","  對小股東也不公平，因為市場派和公司經營派的競爭常常是造成股價上漲的短期因素，","  我相信署長也同意這一點。"],["阮署長清華：請容許我說明，據我了解，曾經有人建議台新金控能增加持股，但是他們","  不願意，他們沒有向金管會申請……"],["吳委員秉叡：現在我知道是金管會不同意他們增加持股……"],["阮署長清華：基本上，他們沒有提出申請……"],["吳委員秉叡：事實如此嗎？我們下次和金管會對一下。你的意思是如果台新金提出申請","  ，金管會會同意嗎？"],["阮署長清華：那是金管會的權責。"],["吳委員秉叡：我的意思是說，在人民的眼中政府是一體的，你把政府分門別類說我是財","  政部、我是國庫署，這個方面又是金管會，金管會主管一部分的法令，不准他們增加持","  股，因為今天金管會的人員不在這裡，本席沒有辦法問他們，我個人認為如果讓人家自","  由競爭，他們來買、公股也來買，大家一起來比，這樣會對我這個小股東有利，因為股","  價有可能在短期之內上漲，在經營權競爭的時候就有上漲的機會，本席認為這樣是合理","  的。如果限制人家不能增加，泛公股每個系統都增加百分之幾而不要達到10%，就不會","  牴觸那個法令，加總在一起就變最多股。我個人認為這樣下去並沒有一個退場機制，照","  理來講，這種事情在今年發生，將來還會再持續下去，何況現在還有很多的仲裁跟訴訟","  案件，所以解決這個問題需要智慧。我個人認為，如果同意台新金可以買股份，它自己","  不買，在爭奪經營權的時候輸了，那也是應該的，因為股份比人家少啊！股份的多寡本","  來就是一個變動的因素。可是如果今天一方面不准它買，一方面又只有泛公股可以增加","  股份，這樣就不公平了，這種不公平不是只有對台新金，對小股東也不公平，你是否同","  意本席的看法？"],["阮署長清華：跟委員報告，事實上，台新金控的確沒有申請要增加持股，這是第一點。","  第二，在這次的改選當中，彰銀的股價也是往上漲的，是從15塊多一直漲到18塊多，所","  以所有的小股東其實也都有獲利。"],["吳委員秉叡：如果你這樣講的話，根本就沒有辦法印證，因為未存在的事實沒有辦法印","  證。本席是說將來要把遊戲規則弄公平，因為政府機關就應該要執行法令、把遊戲規則","  弄公平，至於用了公平的遊戲規則之後會得出什麼樣的結果，我們其實不必去預測。","   最後，本席要問你一個相關的問題，就是他們現在有提起國際仲裁，新加坡有一個法","  人提起國際仲裁，在國際仲裁的結果出來之後，你們國庫署有沒有什麼因應之道？"],["阮署長清華：依照臺星經濟夥伴協定的規定，這整個程序必須要保密，不過基本上程序","  都在進行當中，其實對方這家公司是一家紙上公司，它的資本額只有2塊新加坡幣……"],["吳委員秉叡：這會影響到它提起的資格嗎？"],["阮署長清華：會影響，它必須要有實質的經濟活動才能夠提起。"],["吳委員秉叡：所以彰銀就是以此來進行抗辯嗎？還是國庫署是以此來抗辯？"],["阮署長清華：我們是希望它能夠釐清它的資格。"],["吳委員秉叡：好。部長，這兩個禮拜來我們都在談電子支付、第三方支付，包括網路上","  交易是否課得到稅，本席舉訂房網站為例，訂房網站在前半年跟賦稅署發生很多的爭議","  ，像Agoda來台灣做線上訂房的業務，你們對Agoda到底課不課得到稅？"],["許部長虞哲：跟委員報告，在5月1日新的稅法即跨境電商這個部分實施以後，Agoda已經","  在我們這邊辦稅籍登記了！"],["吳委員秉叡：所以確定現在已經開始繳營業稅了嗎？"],["許部長虞哲：對。"],["吳委員秉叡：將來呢？"],["許部長虞哲：一定會依照我們稅法的規定來繳，因為以前是反向繳稅的。"],["吳委員秉叡：恭喜，我覺得這是很重要的，因為現在網路世界愈來愈發達，如果我們對","  跨境電商、電子交易不能課稅的話，將會是我們稅制上一個非常大的漏洞。"],["許部長虞哲：是。"],["吳委員秉叡：Agoda只是一個例子，因為Agoda是一家訂房的公司，其他的電商是不是也","  一樣有這種狀況？"],["許部長虞哲：目前已經有5家辦理稅籍登記了。"],["吳委員秉叡：從5月1日到現在有5家？"],["許部長虞哲：對。"],["吳委員秉叡：你們財政部和賦稅署認為規模比較大而應該要登記的電商有多少家？"],["許部長虞哲：對於這個部分我們會請國稅局去輔導，因為我們是根據他們向日本的登記","  、在這裡有沒有營運等，如果有提供勞務的話，那我們就會去輔導。我們現在所獲得的","  訊息就是，因為必須要委託事務所……"],["吳委員秉叡：就是要委託律師或會計師事務所來辦理登記。"],["許部長虞哲：對。"],["吳委員秉叡：這是應該而且必要的，但是本席要提醒你們必須與時俱進，你們可能對網","  路的電子交易系統要愈來愈清楚，看哪些是比較大的，先抓大的，如果不來登記，法令","  要求趕快來登記，不要發生爭議，趕快把這一塊的稅補起來，本席認為台灣過去在這一","  塊應該是少收了不少的稅，所以希望你們能夠加油。"],["許部長虞哲：我們對這個部分會儘快來輔導。"],["吳委員秉叡：加油，謝謝。"],["許部長虞哲：謝謝。"],["主席：請提案人盧委員秀燕說明提案旨趣。"],["盧委員秀燕：主席、各位列席官員、各位同仁。因為今天社環也在審查本席所提的兩個","  重要法案，一個是哺乳條例，一個是產假法案，所以本席剛才先去社環委員會做提案說","  明，對各位非常不好意思，也謝謝主席和黃委員。","   本席之所以提出這個修正草案，最主要就是因為司法院大法官於106年2月24日舉行的","  第1454次會議當中質疑目前我國有部分的財稅徵收欠缺合理性及違反比例原則，並就滯","  納金加徵利息部分作成釋字第746號解釋，明確表示滯納金加徵利息，與憲法保障人民","  財產之意旨有違，認為既然已經收了滯納金，又加徵利息，可以說是一隻牛剝兩層皮，","  違反了租稅正義。爰此，本席提出修正草案刪除各項稅法的滯納金加徵利息不合理之條","  件，以保障納稅人之權益。因為類似違憲的情形非常的多，散諸在不同的稅法當中，包","  括遺贈稅、所得稅、貨物稅和菸酒稅等等，所以今天一併提案修法。另外，原來大法官","  是限令在2年內完成修法就可以了，可是本席認為政府追稅人民一毛錢都不放過，反之","  ，如果違憲徵稅的情形應該要立即改善，一天都刻不容緩，所以本席率先提出修法，引","  領政府改善對一隻牛剝兩層皮這種違反租稅正義的情形。本席特別感謝輪值主席王榮璋","  委員重視賦稅人權，在今天排會審查，也希望各位委員支持，謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。現在是報稅的季節，部長是否知道使用","  網路報稅的人對你們這個系統的評價非常低？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。我了解。"],["黃委員國昌：你們給使用者的回覆是要他們去向朋友借電腦嗎？"],["許部長虞哲：應該不是這樣。"],["黃委員國昌：還是這則新聞是假新聞，報導的內容不實在，財政部並沒有說過這樣的話","  ？"],["許部長虞哲：沒有，關於這個部分我們會來檢討。"],["黃委員國昌：你們要怎麼檢討？"],["許部長虞哲：透過唐政務委員的辦公室那邊，因為他是這方面的專家。"],["黃委員國昌：這個系統設置多久了？"],["許部長虞哲：應該有一段時間了。"],["黃委員國昌：到底是多久？"],["許部長虞哲：當然中間都有改善……"],["黃委員國昌：請部長回答我的問題，這個系統設置多久了？"],["主席：請財政部財政資訊中心陳主任說明。"],["陳主任泉錫：主席、各位委員。我們是在民國87年就開始了。"],["黃委員國昌：結果搞到今天，我們部長還說要不斷的檢討，而且還好新政府有唐鳳政委","  ，要不然財政部這套報稅系統就無能為力了。"],["陳主任泉錫：跟委員報告，這一段特別是指Mac的部分。"],["黃委員國昌：當然啊！你的意思是說，現在用Mac電腦的人都不要用自己的電腦報稅而必","  須跟朋友借電腦嗎？如果這個系統是現在才剛開發的話，我不用這樣的標準來要求財政","  部，可是這個系統已經開發多久了？你們在回覆公共政策網路參與平台的時候跟大家說","  ，只要不要下載軟體，因為所下載的軟體是供Windows系統之用，如果是用上網的方式","  然後在網站上登錄，在使用上就沒有問題。本席要跟部長講，我昨天晚上用Mac電腦，","  就是按照你們的instruction試了一次，結果卻是不僅環境設定的步驟繁雜，而且在驗","  證設定完成後就卡住，完全都不會動，卡了半個多小時，所以你們所做的回覆根本就不","  是答案，那是虛偽的回覆，按照你們所教的方式去做，也是一樣難用得不得了。本席現","  在要很具體的問一件事情，我們去年對這個系統付了多少錢？"],["陳主任泉錫：委員指的是整個報稅系統嗎？"],["黃委員國昌：對，就是整個報稅的系統。"],["陳主任泉錫：4,545萬元。"],["黃委員國昌：是4,490萬元對不對？"],["陳主任泉錫：應該是4,545萬元。"],["黃委員國昌：請你看這個決標公告，去年花了4,000多萬元，今年這個標是一次綁2年，","  金額是9,000萬元，你覺得花了這些錢得到這樣的feedback值得嗎？這家廠商有沒有按","  照你們當初所要求的規格做到他們應該要做到的事情？還是我們付的錢所能夠期待的品","  質就是這個樣子？"],["陳主任泉錫：跟委員報告，因為這個案子並不是只有包括Mac的部分，而是所有的……"],["黃委員國昌：沒有關係，本席現在就是跟你們講，現在Mac電腦使用的情形是這樣，按照","  當初你們跟廠商所簽訂的合約，這樣是正常還是不正常？"],["陳主任泉錫：我們一定會積極來改善。"],["黃委員國昌：你不能只說會積極改善，本席現在是問你，按照合約所約定的規格，使用","  Mac電腦報稅出現這樣的狀況到底是正常或不正常？你可以直接回答我的問題嗎？"],["陳主任泉錫：是，關於Mac電腦這個部分，我們自己都有下去測試，測試後發現問題其實","  就是Mac電腦本身對安全性的要求特別嚴格，所以要下載Java……"],["黃委員國昌：你的意思就是說廠商目前所開發出來的Mac程式是符合規格的，你的意思是","  這樣嗎？"],["陳主任泉錫：目前這個案子是經過驗收沒有錯。"],["黃委員國昌：那本席就要問下一個問題了，部長說要改善，為什麼你們當初開給人家這","  樣的規格，竟然驗收有過，但是使用者在使用的時候這麼麻煩，爛到爆！你們一開始在","  設定這個標的時候所設定的標準非常低嗎？要不然驗收為什麼會過？你說未來要改善，","  可是還要再多花多少錢改善？"],["陳主任泉錫：我們自己都有測試過，其實照標準的情形是可以做……"],["黃委員國昌：你的意思就是你們在辦公室測試的時候都很順利，使用者在使用的時候都","  不順利，這是使用者的問題。"],["陳主任泉錫：倒也不是這樣講，Mac的環境……"],["黃委員國昌：那請問要怎麼講？"],["陳主任泉錫：跟委員報告……"],["黃委員國昌：本席還要問其他的問題，你們說要改善，請問什麼時候可以改善？"],["陳主任泉錫：我們在19日會邀請提案的人……"],["黃委員國昌：本席在今年審查預算的時候對這個部分一定會嚴格把關，你們到立法院來","  要預算的時候都說這個系統很重要、要便民，委員在審查的時候都儘量給你們方便，結","  果實際上路以後使用的狀況卻是這個樣子！","   本席要問下一個問題，你們所開的全部都是資格標，是不是只有關貿網路股份有限公","  司可以做？"],["陳主任泉錫：沒有，所有做這方面業務的廠商都可以來投標，因為這是公開……"],["黃委員國昌：那為什麼只有這一家來投標，是其他廠商都沒有這方面的技術嗎？還是在","  台灣就是這一家廠商的技術最好，到目前為止我們所能夠達到的最高水準就是以這家廠","  商為準？"],["陳主任泉錫：這是一個公開的標案，只要有能力都可以來做。"],["黃委員國昌：你還是沒有回答我的問題嘛！第一個，你們綁的是資格標，我應該沒有講","  錯；第二，在現實上只有一家廠商來投標，所以本席就想問你們一個問題，你們所綁的","  規格就只有這家廠商符合嗎？按照財政部的標準，目前你所謂的公開招標程序只有一家","  廠商來投標，而且最後你們所定的底價跟實際得標的金額根本就差不多。現在我們台灣","  不斷的在發展網路科技，我們資通的技術也沒有比人家差，結果花了這麼多錢，綁了資","  格標，卻只有一家廠商來投標，做出來的水準是這個樣子，而且這家公司最大的股東還","  是財政部，本席的理解應該沒有錯吧！這家公司最大的股東是不是財政部？"],["陳主任泉錫：是關貿公司沒有錯。"],["黃委員國昌：關於這家公司人事的任命，我現在所講的不是只有這一任的政府，在上一","  任的政府就已經這樣了，這是你們財政部下面所屬的機構，這麼重要的公司卻做出這麼","  爛的東西，過去所任命的董事長有哪些人？馬政府上任後是任命之前的民政局局長，就","  是他的助選大將。後來在第二任的時候是任命國民黨的政二代、青年部副主任，這是政","  治酬庸還是專業考量？"],["陳主任泉錫：跟委員報告，我們整個……"],["黃委員國昌：本席接下來要講的問題跟你沒有關係，我現在是要問部長，也請部長老實","  的跟大家講，在財政部派任公民營事業負責人的時候，這些派任的人選是由財政部決定","  還是上面更高層的人所做的決定？"],["許部長虞哲：新任的董事長是在我任內……"],["黃委員國昌：本席現在要問部長一個很直接的問題，請你不要迴避，財政部下面所屬的","  這些公民營事業負責人的人選是由你決定還是由更高層決定？"],["許部長虞哲：因為這是有分門別類，有一部分是要到行政院院長……"],["黃委員國昌：那這個人選是誰決定的？"],["許部長虞哲：這要呈報給行政院院長。"],["黃委員國昌：所以是由行政院院長決定，現在這家公司的董事長出缺，因為之前那個董","  事長做了6個月以後就移到一個年薪更高的櫃買中心當董事長了。"],["許部長虞哲：不是，委員講的是不同家公司，目前這家公司的董事長還在啊！"],["黃委員國昌：不好意思，我剛才講的是台金聯，我現在要跟部長講的是公股行庫，在8大","  公股行庫裡面有6家的負責人都是曾經在財政部任職的官員，在退休以後就擔任負責人","  ，他們是不是有足夠的專業可以符合現在這個時代對於金融科技創新以因應各種挑戰的","  需求，我們在這個會期乃至於下個會期審查預算的時候還有機會可以來檢驗，但是我現","  在要請問部長，台金聯的負責人是由你派任還是由行政院院長派任？"],["許部長虞哲：這也是一樣要報到行政院去。"],["黃委員國昌：本席要問部長下一個問題，現在是在幫誰保留這個位子？台金聯的負責人","  已經出缺多久了？所以林全院長沒有盡到他應盡的責任嗎？把這個位子空下來到底是為","  了幫誰保留？本席有整理了之前台金聯出現的狀況，也是一堆財政部退休的官員去幹的","  ，中間也有政治酬庸，所以我歸納出兩類，之前立法院預算中心講的都沒有錯，不是政","  治酬庸、就是財政部的高官在退下來以後去幹的，專業在哪裡？實際上有發揮了什麼效","  能嗎？結果現在陳永誠跑去當櫃買中心的董事長，那你們打算還要讓這個公司的董事長","  出缺多久？到底在幫誰保留這個位子？"],["許部長虞哲：沒有在幫誰保留位子，我們找到適當的人選就會……"],["黃委員國昌：還需要多久的時間？還是你也沒有辦法幫院長回答，因為所謂的適當人選","  是由院長決定的，是嗎？"],["許部長虞哲：這個是要報行政院的。"],["黃委員國昌：本席跟部長分享一個觀念─政府旗下公民營事業的這些政治酬庸，已為台灣","  社會詬病許久，之前早有改革的呼聲出來，包括現在的考試院副院長在扁政府時代當人","  事行政局局長的時候，就曾說過要制度化、專業化、透明化，並且要公開徵才選專業的","  人。部長接下來在任命公民營事業負責人的這個制度上，有沒有決心來推動這樣的改革","  ？還是你覺得現在的制度非常好，沒有改革的必要？"],["許部長虞哲：我想任何制度隨時都有檢討的必要。"],["黃委員國昌：對於這個制度，你們準備何時開始檢討？"],["許部長虞哲：譬如要遴選的時候，我們就會注意這個問題。"],["黃委員國昌：你還是沒有回答本席的問題，你的意思是要個案來看？在你任內，你沒有","  打算、沒有計畫就這整套制度進行通盤檢討？"],["許部長虞哲：有啊！事實上，我們對相關的要點也都有所修正。"],["黃委員國昌：本席希望部長回去再好好思考一下，有些任命，可能不是你可以決定的，","  是更高層決定的；但本席覺得新的政府就要展現新的態度，要這些公民營事業真正有活","  力有競爭力，就要找真正的專業人才來，不要讓它成為政治酬庸的工具，不要讓它成為","  行政部門的高官退休後去的地方。對於這個理念，本席除了希望部長能認同之外，也要","  採取具體行動來加以改革。"],["許部長虞哲：謝謝。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。蘇建榮次長說「美國川普降稅，國際間","  一定會相互比較，但兩邊各自要解決的問題不同，台灣跟著美國原則推動稅改，可能會","  造成更大問題，不會跟隨川普大減稅。」請問財政部對今年要推動的稅改是不是已經有","  定見？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。跟委員報告，事實上前段時間，我也請教過財委會的委","  員有關稅改方面的意見，這個部分我們正在彙整、蒐集資料；另外，我們委託中華財政","  協會的報告，它是根據101年、102年、103年的資料，但據我們所了解，兩稅合一、可","  扣抵稅額減半是從104年開始，如果用104年資料精算的話會比較準確一點。"],["林委員德福：在稅改方案中，稅損多寡是不是財政部唯一的考量重點？"],["許部長虞哲：我想這絕對不是唯一的因素，我們大概會分幾個面向去考量，第一是經濟","  效率，也就是對投資有沒有幫助？第二是租稅公平因素；第三是稅制簡化；第四是委員","  所指教的稅收因素。"],["林委員德福：所以並不全然以稅損的多寡作為重點考量？"],["許部長虞哲：不會只有這個唯一因素。"],["林委員德福：這就是財政部的立場和理由？"],["許部長虞哲：是。"],["林委員德福：有財金專家說，台股在萬點關前徘徊，是因為稅制不公，建議財政部稅改","  方案應該參考國際減稅趨勢，不能只著眼於稅損上，眼光要放遠。民間為何認為財政部","  只著重稅損？"],["許部長虞哲：這部分等未來稅改方案提出來之後，就可以讓大家了解，不會只考慮到稅","  損問題而已。"],["林委員德福：前瞻基礎建設計畫8,800億都能草率送立法院，請問短期內的稅損，難道沒","  辦法承受嗎？"],["許部長虞哲：稅損是多少金額，這部分需要考量。"],["林委員德福：有多少金額？"],["許部長虞哲：因為我們在請教委員的過程中，委員對這一點也有很多不同的意見。"],["林委員德福：更何況這一定是持續性的稅損，部長認為會不會這樣子？"],["許部長虞哲：稅改之後，除非經濟有成長才會有改變，否則稅法訂定下去，當然會有延","  續性的影響。"],["林委員德福：股利稅改可能有稅損，財政部難道沒有其他種類稅收可以彌補虧損嗎？"],["許部長虞哲：事實上，綜合所得稅及營利事業所得稅這兩大稅目是我們最主要的稅收，","  它們對整個稅收影響非常大。之前我們在財委會報告的時候，也提到不可能在這次的稅","  改過程中，剛好會增加稅收，或是剛好一樣，因為這次稅改幅度相當大。"],["林委員德福：若是調整營所稅稅率來彌補股利稅改虧損，部長認為可行嗎？"],["許部長虞哲：這部分當然也在考慮因素之一；但是像美國準備由35%降至15%，但還要經","  過參眾兩院同意，因為這是相當大的金額，最後兩院會不會同意，還不知道。雖然我們","  目前的營所稅在國際間比較低一點，但若提得太高，也會影響投資情況。"],["林委員德福：因為本席認為，股利稅改如果有誘因能夠留住投資人，應該可以活絡並壯","  大整個資本市場，難道這不是改善經濟低迷的好方案嗎？"],["許部長虞哲：對，這一點也是我們考慮的因素之一。"],["林委員德福：安侯建業會計師事務所認為財政部建議的方案，取消設算扣抵制，經試算","  結果，綜所稅稅率級距30%以下的人，都變成加稅，只有稅率級距40%以上的人有減稅利","  益，恐怕衍生疑慮。請問這是事實嗎？"],["許部長虞哲：跟委員報告兩點，一、稅改方案還未提出去，他們怎麼能做這種評斷？二","  、絕對不會產生這種狀況。"],["林委員德福：所以你認為這不是事實？"],["許部長虞哲：不是事實。一、我們的方案還未提出去；二、租稅公平也是我們考慮的重","  點之一，尤其是中低股利者與高額股利者之間，也要取得平衡，不可能只有高額股利降","  稅，中低股利者卻加稅，這是不可行的！"],["林委員德福：按照會計師事務所的講法，財政部的稅改是朝向散戶加稅、富人減稅方案","  ，你認為合理嗎？"],["許部長虞哲：絕對不合理。"],["林委員德福：部長，減稅利益集中在少數適用綜所稅級距40%以上的大戶，而150萬戶中","  低所得股民卻得多繳稅。請問「轉型正義租稅公平」難道就是要中低股利所得股民多繳","  稅，讓最有錢的人享受減稅的好處？"],["許部長虞哲：我認為不會發生這種情況。"],["林委員德福：如果是這樣，那是不是維持現狀更好，也不致有稅損發生？"],["許部長虞哲：我也贊同委員的觀點，但是我們要考慮到綜合所得稅率45%確實偏高。"],["林委員德福：部長，最近公告地價大漲，影響國有土地地上權的投資熱度，為了搶救這","  個地上權，財政部改變了計價模式以降低投資的風險。請問到現在為止，地上權的解約","  狀況有無任何資訊？"],["許部長虞哲：我們最近設定的地上權招標案有3個，其中1個標案有8個人來投標，我們改","  變規定以後，好的手段確實吸引投標人來投標。"],["林委員德福：所以你認為沒有問題？"],["許部長虞哲：當然跟整個房地產景氣也有關係。"],["林委員德福：你認為財政部國有土地的處分政策，地上權會是主流嗎？"],["許部長虞哲：我認為這不算主流，是多方面因素。"],["林委員德福：部長，曾國基署長說國產署持有的國有土地，協助地方施政是責無旁貸的","  ，尤其是中央推動綠能建設、社會住宅等方面，未來希望透過都更釋出國有土地，中央","  跟地方合作、增值土地共創三贏。請問釋出國有土地的作法是不是只限中央跟地方政府","  合作的都更開發案？"],["許部長虞哲：應該不限於都更，假如適合都更，我們願意配合都更，事實上，我們都更","  分回來的房子跟土地，第一個，會是看是不是適合辦公廳舍，因為目前中央政府機關房","  舍很多還是租的，每年要付出大額租金很划不來。"],["林委員德福：對，有關付出大額租金的部分很多委員也都建議過，其實你蓋的中央機關","  辦公住所樓層很多都很低，使用的土地面積又那麼大……"],["許部長虞哲：有，我們現在是在準備都更的過程中就開始，不是蓋好以後再做調整，那","  個很難……"],["林委員德福：我瞭解。"],["許部長虞哲：都更前我們就開始籌劃看哪個機關有需要，我們會看哪裡比較適合。"],["林委員德福：部長，新北市市長朱立倫擔任行政院副院長時，就積極要求土地要活化，","  這個目標政策絕對是正確的，因為政府確實有很多閒置的公有土地，而且沒有活化，政","  府再去租辦公廳設備，然後你的土地面積只蓋那麼一點點的房子，這有點本末倒置。這","  個部分我們講那麼久，但到目前為止，改善幅度很小。"],["許部長虞哲：我們陸續都有在做，事實上目前很多土地是其他的政府機關在使用，但它","  是低密度使用或閒置在那邊，我們要把它收回，由國產署管理。"],["林委員德福：部長，我認為國產署應該要統計，這些年來活化土地到底有哪些，可以做","  一份資料給我們參考，我認為這個很重要，因為你沒有積極做處理，政府租賃辦公廳舍","  ，然後把土地閒置在那裡，而且你們蓋的層數很低、很少，其實這就是本末倒置。"],["許部長虞哲：好。這就是低密度使用，我們會請其他政府機關能夠釋出，我們來做。"],["林委員德福：我舉個例子，永和原來有一個國軍副食品供應站，它有6,000-","  7,000坪土地，使用面積很小，他們每天晚上兩、三點要去載副食品，那麼多車輛進出","  ，我跟前部長高華柱說：你要切一塊土地供地方民眾使用做運動中心。現在運動中心也","  蓋好了，切了1,540坪，整個都蓋好了，造福地方，又帶動周邊整個地方的發展繁榮，","  這就是怎麼去活化土地。因為人口密集的地方確實有需要運動中心，最近朱市長也在那","  裡弄了一個日照中心，也是國防部的，叫做國防部照護中心，我覺得這些都應該要做，","  結合地方政府，活化土地帶動地方繁榮。"],["許部長虞哲：這部分也是我們努力的目標。"],["林委員德福：謝謝。"],["主席：請盧委員秀燕發言。"],["盧委員秀燕：主席、各位列席官員、各位同仁。部長，第一個我要請教的是既輕鬆、又","  嚴肅的問題，現在是報稅季節，今年財政部為了獎勵報稅，所以首開先例以2萬包的乖","  乖獎勵優先報稅的人。本席肯定你們的用意，第一、你們尊重民眾的習俗。第二、透過","  小趣味的方法，加強徵稅績效。用意是好的，不過好像無效，因為第一天就出了一個大","  包，部長知道為什麼嗎？拜了乖乖，結果機器不乖，為什麼？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。委員所指教的是，中區國稅局為了提振報稅送這個，其","  他國稅局也沒有採取這個措施。第二、這次第一天我們發生這個事件……"],["盧委員秀燕：不是啦！你就針對問題回答，你後面的署長一直要跟你偷講。為什麼拜了","  乖乖，機器不乖，都一直出包？你知道為什麼？民眾打電話跟我們講，你們花了納稅人","  的錢做了2萬包，結果是因為你們的顏色弄錯了！所以我說這雖然是小問題，是一個輕","  鬆議題，也是嚴肅問的議題，雖然你們尊重習俗，可是你們沒有真正地去瞭解，要拜對","  顏色才有效，要拜綠色的才有效！你們是做成黃色的，所以第一天報稅機器就出包了！","  彰銀更嚴重，因為來不及，所以他直接網路下單做成橘色的，更慘！出了三大包，第一","  包是有一位民眾有1,000多萬被盜領；第二包是違法超貸，經理被抓去詢問。如果再這","  樣發下去的話，搞不好你們彰銀董事席次都被台新金拿走輸掉，會不會？"],["許部長虞哲：跟委員報告，彰化銀行發生盜領案是很多年前的事。第二、超貸案是我們","  彰化銀行主動移送的。"],["盧委員秀燕：是啊！雖然你們有在處理，但總是出包嘛！送了乖乖也不乖，是不是顏色","  出錯了？我肯定你們做這些東西的用意，不過你們發貨的公司應該要更瞭解民間習俗，","  才不會浪費預算。"],["許部長虞哲：謝謝委員的指教。"],["盧委員秀燕：雖然這是一個輕鬆的議題，但是本席提出來提醒你們，不要以為預算小，","  它的用意錯了，這樣就可惜了！","   其次，你辛苦了，有一段時間沒有見到你，因為你去參加亞銀年會，是嗎？"],["許部長虞哲：對。"],["盧委員秀燕：因為最近兩岸關係不好，所以WHA被打壓，到現在我們連觀察員的邀請函都","  沒有收到，政府尷尬極了！我們國家是亞銀少數的發起國，且是正式會員國的身份，本","  席非常關心，你這次去有沒有感受到因為兩岸關係不好，我們在亞銀的席次、權益有可","  能會發生變化？我們有沒有受到打壓，或是中共在運作要動我們亞銀席次、權益的情形","  ？"],["許部長虞哲：謝謝委員的關心，我是代表中華民國（台灣）去參加亞銀年會，而中共方","  面並沒有任何的打壓，而且我們是理事之一，所以該發言的部分還是有發言。"],["盧委員秀燕：所以你跟中共代表之間和平共處，你沒有感受到他們企圖打壓或剝奪我們","  的席次或影響我們的權益？"],["許部長虞哲：沒有。"],["盧委員秀燕：所以我們在亞銀的席次和權益是穩固的？"],["許部長虞哲：對，因為目前亞銀有67個會員國，其中49個是區域內的，其餘是區域外的","  ，區域外大多是指歐洲、美洲之類的地區。"],["盧委員秀燕：最好是這樣子，否則你這次去參加，你的責任就重大了！"],["許部長虞哲：是，謝謝委員。"],["盧委員秀燕：另外，我們前不久才通過遺產及贈與稅法部分條文修正案，因為贈與稅稅","  率擬提高至最高20%，所以很多富人就先跑了，先來運作，昨天財政部發布的資料顯示","  ，增與稅收第一季達76億元，較去年同期增加六成（30億元），創下歷年同季最高水準","  。由此可見，很多富人趁著法律尚未生效前，紛紛避稅，趕快以低的稅率做移轉，部長","  認為這個情形是否與贈與稅提高有關？當法律生效時，是不是就會回歸正常？另一方面","  ，下半年度稅率提高至20%的法律生效後，遺贈稅的稅收會比原來預估的少很多，因為","  該跑的、該避的都已經過掉了。"],["許部長虞哲：截至4月底止，這4個月間贈與稅確實收了約95億元，占累計分配預算數比","  例達273%，顯示贈與稅確實有明顯增加，但因為贈與稅是一年結算一次，所以對未來的","  影響應該也不是很大。"],["盧委員秀燕：你們預估的全年度稅收應該可以達成吧？"],["許部長虞哲：對，因為10%的部分是屬於稅的收入，10%到20%的部分還是會撥到長照基金","  ，其實先前已有考慮過這個因素，所以當初只估計63億元而已。"],["盧委員秀燕：不過最近有很多財富專家，包括會計師統統在指導富人利用法律未生效前","  趕快過戶，因此才導致遺贈稅創同季歷年新高，不過有賦稅人員說，現在提前過也沒有","  效，因為年底財政部會查稅，即使先跑了，財政部還是有辦法查他的稅，有這回事嗎？","  我想求證一下這個消息。"],["許部長虞哲：遺產稅的部分大概沒有增加太多，因為它占累計分配預算數比例才108.5%","  而已，所以還算正常。至於委員所講的部分，事實上在有逃漏稅的情況下，在核課期間","  內，國稅局本來就有義務及權力去查稅……"],["盧委員秀燕：所以部長隱約證實大家不用急、不用跑、也不用提前過，反正在核課期間","  ，政府都可以去查稅、追稅，所以提早過的人政府反而會注意，是這樣子嗎？"],["許部長虞哲：應該不是，有逃漏稅我們才會去查，假如是一般節稅等情形，我們不可能","  去查這些。"],["盧委員秀燕：所以對於前不久過戶或財產贈與的人，你們會用專案特別去了解嗎？"],["許部長虞哲：我們不會用什麼專案啦，因為一般節稅是任何人都可以採行的，但是不能","  有逃漏稅的行為。"],["盧委員秀燕：那你會去看看是哪些人在過戶或是哪些富人在避稅嗎？"],["許部長虞哲：當然，針對比較重大的部分，國稅局本來就可以選案，因為我們有選案的","  機制。"],["盧委員秀燕：大家都聽懂了嘛，所以早點過也沒用。","   另外，前幾週部長很用心，因為政府要進行股利稅改，所以你也一一走訪所有的財政","  委員，且態度是很好的，相信朝野委員都可以明顯感受到。當然，目前是尚未定案，不","  過財政部好像對於稅損21億元且免稅額5萬元或可選擇分離課稅25%的案子比較情有獨鍾","  ，因為那是稅損最小的，不過很多人認為免稅額5萬元似乎訂得太低了，雖然部長當時","  親口告訴我，這個案子對稅率5%、12%、20%（的人可能比較有利，但是有人認為5萬元","  一個月根本買不到幾張股票，所以5萬訂得太低了；也有很多學者專家批評說，這個股","  利稅改是劫貧濟富，大股東和富人才是贏家，如果是這樣，部長認為這5萬元是不是有","  調高的空間？"],["許部長虞哲：我想未來不可能發生劫貧濟富的情況，因為我們要考慮到中低股利人，也","  要考慮高額股利人，兩者同時要考慮。"],["盧委員秀燕：但由於5萬元的額度太低，以致於適用5%、12%、20%稅率的人要繳更多的稅","  ，因為他們很容易達到5萬元的門檻嘛！相對地，股利高多的人用25%，對他來說稅率反","  而降低，是從45%降到25%，這也是學者專家之所以會說這是劫貧濟富的原因。因此，如","  果要避免劫貧濟富的話，你應該要把小老百姓、小散戶的課稅額度5萬元提高啊！"],["許部長虞哲：方才委員所指教的方案11是中華財政學會所建議的方案之一，共分為三大","  類，這是屬於其中的第三大類，不過我們未來所提出的方案一定會考慮這個因素，不可","  能發生劫貧濟富的情況。"],["盧委員秀燕：我只要部長回答一句話，所以5萬元是可以討論、可以提高的嘛？"],["許部長虞哲：我想這個部分……"],["盧委員秀燕：這句話很重要，請部長要正面答復。這是可以討論、額度是可以提高的嗎","  ？"],["許部長虞哲：可能跟它的方式也不見得就是這樣子，因為我們雖然……"],["盧委員秀燕：你沒有鬆口。"],["許部長虞哲：不是，最後出來的一定會是既能照顧到中低股利的人，也能照顧到大額股","  利的人。"],["盧委員秀燕：不過這個方案是稅損最小的，所以聽說是你們最喜歡的？"],["許部長虞哲：也不是……"],["盧委員秀燕：你可以容忍稅損到多少？"],["許部長虞哲：因為稅損有綜合所得稅率、營利事業所得稅率還有薪資所得者，這些部分","  都要一併列入考量，謝謝委員的關心。"],["主席：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。許部長剛參加亞銀年會回來嘛？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。對。"],["賴委員士葆：這次在哪裡舉辦？"],["許部長虞哲：在日本橫濱。"],["賴委員士葆：部長載譽歸國，我特別秀了一張照片，照片上顯示我們國家的名字叫Taip","  ei,China（中國台北），而不是Chinese","  Taipei。早先，前財政部部長郭婉容還有放一個「Under","  Protest」（抗議中）的標語，怎麼這次都沒有看到你在抗議？Taipei,China是被矮化","  的，是「中國台北」喔！"],["許部長虞哲：沒有，從1986年就已經改名至今了。"],["賴委員士葆：對啦，那個要每年抗議，特別現在……"],["許部長虞哲：不是，我有用演講的方式、說明的方式講出我是代表台灣。"],["賴委員士葆：你講出什麼？"],["許部長虞哲：我們代表台灣啊！"],["賴委員士葆：你要說你不能接受，你的演講稿裡面有沒有提到這樣的國名……"],["許部長虞哲：我的講稿分為兩個部分，一是書面的講稿，另一是口頭講稿，書面講稿提","  到我們不接受這樣名稱，口頭講稿則提到另一個名稱。"],["賴委員士葆：把你的講稿給我，我要看你的講稿有沒有提到這個部分，你必須說我們不","  能接受矮化國格的Taipei,China。"],["許部長虞哲：我們歷年來都是這樣，以往也都是如此。"],["賴委員士葆：特別在現在的意識型態中。日本這兩天還特別支持我國參加WHA，他知道我","  們在WHA的名稱為Chinese","  Taipei，你們應該向日本表達，既然都可以支持台灣以Chinese","  Taipei參加WHA，為什麼不可以在這個地方支持我國名稱改為Chinese Taipei？"],["許部長虞哲：我們能夠參加WHA，只是以觀察員身分而已，這是我們有正式的會席，兩者","  還是不太一樣。"],["賴委員士葆：不是啦！你的意思好像是正式會席被矮化沒關係，觀察員卻不能矮化。"],["許部長虞哲：不是矮化，我們每年都有抗議。"],["賴委員士葆：你們要抗議！你把講稿給財政委員會，我們看一下有沒有抗議這一段。","   接著，我國國債已經高達5.6兆元，每人負擔24萬元，如果前瞻計畫再通過，每人負","  擔國債會提高到27.83萬元，所以國債利息支出一年超過1,000億元，因此我們現在一直","  在阻擋，算了一下利息，只要讓它延一天，國庫就少損失5,000萬元。財政部要特別感","  謝在野黨不斷地卯足力量阻擋前瞻法案，你的看法如何？"],["許部長虞哲：事實上，這部分在公共債務法中都有規定，前瞻基礎建設計畫分8年分期進","  行，並非一下子全部加在上面。因為每年的預算，我們加上稅後……"],["賴委員士葆：8年後就加上去了！"],["許部長虞哲：每年的稅後收入或許會超徵，加上歲出也會節省，所以利用這種方式就可","  以節省發債。"],["賴委員士葆：這些你也沒有說，這只是初步估計，憑你自己的感覺而已，沒有精算出數","  字，沒有！"],["許部長虞哲：因為每年歲課收入會增加，而歲出會減少，所以就可以利用這個方式來還","  債，因此舉債的規模……"],["賴委員士葆：你講的這些話叫做糊弄，如果這個說得通，那麼我們每年舉債5,000億元，","  按照你的講法，稅收增加，GDP也增加！"],["許部長虞哲：分年分期啦！"],["賴委員士葆：一樣啦！那我們就每年舉債5,000億元，我們都很清楚，因為我們借錢，特","  別是用子孫的錢要非常慎重。你可以隨便進行民調，題目是每個家庭都裝游泳池，民調","  結果一定是百分之百贊成，但是你接著說，這筆錢想你的子孫要的，要你的孫子買單，","  他就會說不可以！問題在於誰買單，這是子孫買單的錢要很慎重。舉債不是不可以，但","  要養鵝生蛋，你們卻不是，而是一次就沒了，我們可以很清楚地看到就是用來綁樁！你","  剛剛講的都是想當然爾，借了以後就還，借了會多賺，但是不會多賺，最後還是變成政","  府的債務。","   另外，現在信用卡可以繳稅，對不對？"],["許部長虞哲：對，而且每年數字一直在增加。"],["賴委員士葆：比例大概多少？"],["許部長虞哲：因為繳稅有現金及其他很多方式，信用卡繳稅是一個……"],["賴委員士葆：信用卡繳稅的比例多少？給我一個數字。以後Apple Pay可以繳稅嗎？"],["許部長虞哲：我們也有開放行動支付工具。"],["賴委員士葆：何時開始開放？今年嗎？去年Apple   Pay還沒有開放，亂講！去年Apple","  Pay都還沒進來，隨便講！你們不要胡亂拚湊！今年3月才開放Apple","  Pay，你們不要說去年就可以用了！"],["許部長虞哲：不是，我們是指另外一個。"],["賴委員士葆：另外一個是什麼Pay？許虞哲Pay嗎？還是台灣Pay？又或是李慶華Pay？"],["許部長虞哲：我現在查詢信用卡數據。"],["賴委員士葆：比率多少？有沒有20%？"],["許部長虞哲：繳納件數的部分占5.15%，金額是30.3%。"],["賴委員士葆：很少！"],["許部長虞哲：最多的是便利商店繳納的比率高達34.24%，不過臨櫃繳納還是比較多。"],["賴委員士葆：你確定明年可以用Apple","  Pay繳稅嗎？講清楚，信用卡比率只有超過3%而已，明年可以進步這麼快用Apple","  Pay嗎？"],["許部長虞哲：我們再來詳細規劃一下，好不好？"],["賴委員士葆：你們要跟得上時代，既然信用卡可以Pay，Apple","  Pay只是比信用卡進步一點，沒有什麼不可以的，好不好？"],["許部長虞哲：我們必須很審慎地規劃一下。"],["賴委員士葆：目標是明年可以用Apple              Pay，好不好？台灣Pay、Android","  Pay也可以，好不好？"],["許部長虞哲：對，任何支付工具都可以。"],["賴委員士葆：今天有一份雜誌批評年改，部長有何看法？"],["許部長虞哲：請委員容我先補充，去年行動支付工具，有台灣支付工具t       wallet","  App及支付寶等兩家。"],["賴委員士葆：比例多少？"],["許部長虞哲：金額約為1,600多萬元而已。"],["賴委員士葆：你回答的與我的問題不一樣，我們先談其他的議題。","   年金改革最早要破產的是勞退，結果按照現在執政黨的改法，勞退只延長2年，教職","  也只延長4年，公務員僅延長5年，一樣要破產！我國每年歲收都超徵，你們這麼急著要","  改，延長的期限卻這麼短，每年超收的稅收又這麼多，這告訴我們一件事，除了鬥爭軍","  公教之外，沒有其他理由，更何況勞保勞退最後可能不會改，所以只有改軍公教。因此","  ，執政黨、執政的政府拚命要推動這個法案，5年、4年、2年，大哉問！有這麼急嗎？","  為什麼不從長計議來訂一部年金基本法，讓它可長可久？此舉不是可長可久，這是道地","  的鬥爭法案，假公平、真鬥爭，假的說為了怕它破產，最早要破產的是勞退，勞退到現","  在為止看不出來……"],["主席：賴委員，勞退是個人帳戶不會破產！你講的應該是勞保。"],["賴委員士葆：勞保也是一樣，最後都不改。回顧過去，當初國民黨執政時，軍公教配合","  勞保也有擬出一個版本，民進黨一直不願意將勞保送出來，所以沒辦法！我在此強調的","  重點是，軍公教勞要一起改，而且要制定一個可長可久的方案，目前是5年、4年、2年","  。如果我沒記錯，這篇應該是天下雜誌的文章，強烈質疑政府一直在推軍公教年改只是","  鬥爭，並以年金來鬥爭老人，此舉很惡劣、非常糟糕，是一個非常缺德的政府政策。"],["許部長虞哲：謝謝。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：主席、各位列席官員、各位同仁。本席想請問部長，你們現在有沒有開始","  籌編107年中央政府的總預算？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。正在開始。"],["費委員鴻泰：現在我們正在執行106年的預算，請問中央銀行的盈餘撥了多少當成我們的","  歲入？"],["許部長虞哲：1,800億元。"],["費委員鴻泰：現在你們要編列107年的預算，中央銀行願意提供多少錢做為歲入？"],["許部長虞哲：目前我們還沒有跟中央銀行協商。"],["費委員鴻泰：我看可能很難，因為今年新台幣升值，可能就沒有什麼剩餘了。剛才賴士","  葆問你，現在每年剩餘1,000多億元，如果扣掉央行的1,800億元，你們可能就編不出來","  了。你跟林全所講的、尤其是行政院主計總處的朱澤民主計長所講的那一套，都是假設","  在美好的狀況之下，他們唸經濟的人老是忘掉了很多假設條件，就是base","  on這些assumption才會怎麼樣，可是很多狀況都是會改變的，像央行今年可以拿出多少","  錢給你們？"],["許部長虞哲：我們對這部分會密切注意。"],["費委員鴻泰：本席並沒有要求你回答，只是你們有時候真的是太高估了！","   另外，關於報稅，剛才黃國昌委員也有問到，5月1日的大當機到底是怎麼回事？"],["主席：請財政部財政資訊中心陳主任說明。"],["陳主任泉錫：主席、各位委員。我們在3月底以前就已經完成了所有的檢查……"],["費委員鴻泰：有做什麼檢查？"],["陳主任泉錫：就是在報稅之前就程式……"],["費委員鴻泰：就是壓力測試，請你簡單說明好不好？"],["陳主任泉錫：是。"],["費委員鴻泰：你們有做過壓力測試嗎？"],["陳主任泉錫：有。"],["費委員鴻泰：如果有做過壓力測試，怎麼會發生這樣的問題呢？"],["陳主任泉錫：所以……"],["費委員鴻泰：沒有什麼所以，今天問題出在資訊中心的頭頭們跟關貿公司的頭頭們太不","  專業了，你說有做過壓力測試，以前每年也都有這樣做，而且網路報稅已經不是第一次","  了，竟然搞出這樣的烏龍。部長，這是專業的問題，之所以出現這種問題，一定是資料","  庫那邊讀取的量太大了，請問你們在資料庫裡面放了幾種類型的資料？"],["陳主任泉錫：各種所得的扣繳資料都在裡面，所以委員要問有幾種資料……"],["費委員鴻泰：大概是分為幾種，一種是歷年累積的資料，還有今年報稅要查詢的資料，","  如果你們不進行分流，在大家一起進去的時候當然就可能會發生當機，因為讀取得太慢","  了！你們是把這個業務包給關貿公司來處理，該公司許董事長的任命跟你們有沒有關係","  ？這個人到底懂不懂資訊啊？本席看了他的學經歷，他並沒有搞過資訊這一塊。","   陳主任，為什麼要用Mac電腦報稅卻無法上線？"],["陳主任泉錫：其實是可以上線的，只是因為Mac電腦的安全要求特別嚴格，所以……"],["費委員鴻泰：平常都可以，這次是因為量非常大，所以才變成不可以，很多媒體打電話","  去詢問，得到的答案居然是去跟別人借電腦，不要用蘋果的電腦……"],["陳主任泉錫：我想這是錯誤的說法……"],["費委員鴻泰：人家打電話到你們資訊中心問的，你們的答案統統都是這樣，這到底是什","  麼原因？"],["陳主任泉錫：我想這是錯誤的，我們中心的同仁應該不會講這種話。"],["費委員鴻泰：你的意思是說本席在騙你嗎？"],["陳主任泉錫：不是，可是我們同仁不會講這種話。"],["費委員鴻泰：媒體朋友到我辦公室來借電腦，跟我們說有這種事情，我請助理打電話去","  問，也是得到這樣的答案，你到底聽懂了沒有？我很客氣的在跟你講話，你卻這樣胡說","  八道！部長，你知道到底是什麼原因嗎？為什麼用蘋果的電腦無法上線，你知道嗎？本","  席告訴你，使用蘋果這家公司的電腦，如果量會一下子很大，就要向該公司提出申請，","  當然就要付出一筆費用，這筆費用是比較高的，而且申請的時間相當長，可能要一個禮","  拜到兩個禮拜。你們的經驗並沒有傳承下來，資訊中心換了主任，尤其關貿公司的人事","  變動太大，新任的董事長一上來就在搞鬥爭，人事變動太大，經驗沒有辦法傳遞，我也","  不知道你們到底是忘了申請還是太晚申請。我們還覺得很奇怪，要搞Taiwan","  Pay，就先去掉Apple","  Pay這一塊，這一塊大塊的就不要了！現在大家用蘋果的Mac電腦上網報稅，你們又沒有","  準備好，這就是你們資訊中心的問題。"],["陳主任泉錫：請委員容我解釋，跟委員講的人應該是說申請App需要申請上架，可是我們","  目前在Mac上並不是用App的方式，我們是直接用web，所以並沒有上架的問題。"],["費委員鴻泰：那問題到底出在哪裡呢？"],["陳主任泉錫：因為在Mac電腦上使用，必須要下載很多Java的環境，而要下載Java環境本","  身就要花很多的時間……"],["費委員鴻泰：那你們有做過測試嗎？因為你們平常跟蘋果租的量沒有很大，當然平常不","  需要那麼大的量，所以不必租那麼大的量，可是你們App的量一旦過大，就必須要提出","  申請，本席已經有查過了，你們根本就沒有做這個動作嘛！"],["陳主任泉錫：跟委員報告，我們不是用App的方式，我們是直接用web的模式來下載，因","  為如果是用App，就會遭遇剛剛委員所講的問題，App要上架就要先提出申請，而且要經","  過審查，時間比較久，這倒不是費用的問題，而是因為我們在報稅期間版本會一直進行","  調整，如果要申請App的話，審查的時間太久，我們覺得不安全，所以我們才這樣做。","",""],["費委員鴻泰：陳主任，剛才黃國昌也有問你這個問題，你回答了半天，我聽不懂你在講","  什麼，本席現在又問你這個問題，我還是聽不懂你的回答，本席覺得你應該要投入一點","  、用功一點，現在發生這種問題就是你們的恥辱，你知道嗎？結果卻是第一線的國稅局","  人員被罵，他們很倒楣，其實最該被罵的是你們，你們資訊中心怎麼會出現這種狀況呢","  ？壓力測試沒有做好，關於用Mac電腦上網報稅的問題也沒有處理好，你現在還講了一","  大堆理由來解釋！","   部長，關貿公司那邊大部分的業務不是資訊中心的就是海關的，他們主要是吃政府的","  飯，所以他們的人事是你們這邊來做決定的，我覺得這位現任董事長的專業知識不足。","  第二件事情，他們是中間換人，換人之後就在那裡搞人事鬥爭，有問題啊！明年就要到","  期了，對不對？"],["許部長虞哲：沒有，今年到期。"],["費委員鴻泰：我覺得應該考慮不要用這個人，這次5月1日大當機，他是該負責的人之一","  ，另外一個就是陳主任，這兩個人要負責任啊！"],["許部長虞哲：這部分我們都會究責。"],["費委員鴻泰：這不是小事，這是丟人的事！這部分我們搞了這麼多年，每年一到5月1日","  報稅的時候，網路報稅是非常重要的，竟然發生這種烏龍情況，壓力測試如果測試得好","  ，我就不相信會這樣，而且大家都知道，5月1日所有勞工朋友都放假，大家可能都會去","  下載資料，去年也是這樣嘛！"],["許部長虞哲：歷年來……"],["費委員鴻泰：往年都是一樣嘛，對不對？"],["許部長虞哲：對。"],["費委員鴻泰：因為你曾經當過相關業務的長官，也曾當過國稅局局長，你當然知道嘛！","  怎麼會發生這種烏龍情況？我跟你說，不要當成沒有事哦！"],["許部長虞哲：沒有，關於這部分，首先……"],["費委員鴻泰：不要當成沒有事哦！若你當成沒有事，我就會把這個箭頭對著你哦！"],["許部長虞哲：沒有，發生這種事件……"],["費委員鴻泰：發生問題就應該誠實告訴我們到底是什麼問題，好像一副沒事的樣子，都","  是別人的錯、我問的是錯的？像話嗎？"],["許部長虞哲：謝謝。"],["主席（江委員永昌代）：請王委員榮璋發言。"],["王委員榮璋：主席、各位列席官員、各位同仁。部長好！本席想就今天議程的相關主題","  跟您作一些討論。稅捐稽徵法第二十六條規定，因天災、事變、不可抗力之事由或為經","  濟弱勢者，得向稅捐稽徵機關申請延期或分期繳稅，最主要是考量納稅人可能突然遭逢","  變故，因而繳不出錢。請問部長，對於滯納金有沒有類似的規定？稅捐稽徵法的相關規","  定，在這裡能否適用？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。假如你經過申請延期或分期繳納，申請核准之後，當然","  就沒有滯納金。"],["王委員榮璋：我的意思是被核課滯納金、被要求繳滯納金，可能的情況是他連稅金都繳","  不出來，所以稅捐稽徵法第二十六條有一些除外規定，得申請分期、延期繳納，同樣的","  ，關於滯納金的部分，他可能沒有做相關申請而被核課滯納金，在此情況下，如果符合","  稅捐稽徵法第二十六條規定的情況，以目前的規定及作法來說，滯納金這部分可否適用","  ？簡單來說，滯納金這部分可否因為稅捐稽徵法第二十六條之規定，可以延期或分期繳","  納？"],["許部長虞哲：跟委員報告，第二十六條有一個重要關鍵，就是在納稅期間內申請，申請","  核淮以後，當然就不會加徵滯納金。"],["王委員榮璋：可是他沒有在這個期限內申請，以致於要加徵滯納金，滯納金這部分可否","  延期或分期繳納？"],["許部長虞哲：第四十九條有提及，滯納金除本法另有規定外，準用本法有關稅捐之規定","  。我想這部分是可以適用的。"],["王委員榮璋：還是可以適用？"],["許部長虞哲：對。"],["王委員榮璋：過去在一些重大災難、變故的情況中，稅捐稽徵單位、財政部也會特別出","  來說明，要在稅課期間裡面申請，本席認為也要讓納稅人知道，這部分也可以適用稅捐","  稽徵法第二十六條。"],["許部長虞哲：是的。"],["王委員榮璋：今天主要是因為司法院釋字第746號解釋，所以我們做了這樣的修法，但是","  這裡面還提及，考量在法律明文規定，滯納金由稽徵機關依法視個案情形予以減免，在","  契稅條例第三十條及關稅法第七十九條第2項都有類似的規定，但財政部在這次修法當","  中，似乎沒有考慮到這樣的規定，請問原因為何？"],["許部長虞哲：因為這次修法有5項稅法而已，假如我們把這部分考慮下去，其他稅法包括","  地方稅，除契稅以外，其他都沒有，國稅也不限這5種稅，所以假如我們要修正，特別","  要考量這一點的話，比較適合在稅捐稽徵法裡面增訂類似的規定。"],["王委員榮璋：所以還會有後續的修法提案提出來？你們會再檢討這部分嗎？就是如何視","  個案情況予以減免。"],["許部長虞哲：對。"],["王委員榮璋：針對釋字第746號，除了今天的修法提案以外，你們會再繼續檢討這部分？","",""],["許部長虞哲：會檢討，雖然稅捐稽徵法第四十九條提及準用稅捐之規定，但這樣還是不","  是很清楚，如果明定於稅捐稽徵法裡面就可以適用所有稅法，包括國稅跟……"],["王委員榮璋：釋字第746號解釋也提及，滯納金之加徵方式，應隨時視稽徵成本、逾期繳","  納情形、物價及國民生活水準，每2日加徵1%，是否間隔日數過短、比率過高，以致於","  個案適用結果可能過苛，這樣的調整機制外，是否應於法律明文規定，滯納金得由稽徵","  機關依法視個案情形予以減免，對於契稅跟關稅法之相關規定，希望能夠檢討修正，併","  此指明。這個解釋文特別指明這樣的情況，你們會持續檢討，然後提出修法提案？"],["許部長虞哲：對。"],["王委員榮璋：司法院釋字第327號解釋認為固定比例的行為罰，沒有最高額的限制，現在","  的滯納金是按照相關比例來核課，最高可達15%，認為有處罰過重的情形，現在的滯報","  金和怠報金都有最高額的限制，滯納金有沒有必要一併作調整？"],["許部長虞哲：目前滯納金最多只能課到15%而已。"],["王委員榮璋：但是這沒有上限，就看他少繳多少，欠得愈多就繳得愈多，這部分有比例","  的上限，但是沒有金額的上限，這也就是釋字第327號解釋所提固定比例的行為罰，認","  為這部分沒有最高額的限制，有處罰過重的情形。請問部長對此的看法為何？"],["許部長虞哲：因為釋字第356號或第612號解釋是針對罰鍰裡面的行為罰，滯納金的性質","  跟罰鍰還是不太一樣。"],["王委員榮璋：這部分可否一併來看，然後做相關的檢討？"],["許部長虞哲：可以。"],["王委員榮璋：因為過去大法官會議有相當的解釋，最近一連串對於租稅的部分有相關的","  解釋，所以相關的部分，可以一併進行檢討與檢視。","   我再進一步請教部長，依稅捐稽徵法第三十九條之規定，納稅義務人若對復查決定之","  應納稅額繳納半數，並依法提起訴願的話，即可暫緩移送強制執行，對不對？"],["許部長虞哲：對。"],["王委員榮璋：如果訴願或提起行政訟訴，最後的結果是財政部贏了，則應納稅額的另一","  半部分，有沒有滯納金？"],["許部長虞哲：沒有滯納金，但有加計利息。"],["王委員榮璋：有加計利息？"],["許部長虞哲：對。假如我們輸了的話，……"],["王委員榮璋：是按照中華郵政的固定利率加計利息？"],["許部長虞哲：是。"],["王委員榮璋：那麼，會不會有人不論有理或無理，只要不願繳或繳不出來，都去進行訴","  願或提起行政訟訴？請問訴願或提起行政訟訴，平均多久之後才會有結果？"],["許部長虞哲：雖然在兩個月內必須決定，但是，它可以再延期，正常的案子在5個月內一","  定會決定，除非……"],["王委員榮璋：事實上也有1年的情況。"],["許部長虞哲：那是因為納稅人還要補充……"],["王委員榮璋：所以，只是加計利息，那麼當事人就會賭賭看，因為如果他有錢，放在銀","  行裡也會生利息，屆時最壞的情況也只是你們加計利息，而原本的利息沒了而已，並不","  會有滯納金；但是，如果他贏了，會如何？"],["許部長虞哲：因為他並沒有先繳，所以我們就沒有加計利息退還的問題。除非……"],["王委員榮璋：但他先繳了一半，這會不會是訟源之所在？因為，租稅案件在行政訴訟上","  的占比一直非常地高，所以，這部分應該檢討。納稅人先繳了一半，如果輸了，則另一","  半的部分，必須加計利息補繳；反之，如果納稅人贏了呢？"],["許部長虞哲：我們也要加計利息退還。"],["王委員榮璋：所以徵納雙方是對等的。"],["許部長虞哲：是的。"],["王委員榮璋：本席建議財政部研議，滯納金的部分比照稅捐稽徵法第二十六條之規定處","  理，若無法做到，也應研議如何修正法條。另外，關於提起救濟的各種情況，對於滯納","  金之核課，若有不公平之處，希望你們在1個月內做成報告，並檢討將之做為修法之依","  據，可以嗎？"],["許部長虞哲：時間可否再延長一些？"],["王委員榮璋：你們需要多久時間？"],["許部長虞哲：關於剛才委員所提及，租稅案件訟源較多，其實租稅本身的部分並不會太","  多，主要是在罰鍰的部分，而這部分不須繳半，未來即使訴訟輸了，也不須加計利息。","",""],["王委員榮璋：這部分必須予以衡平考量，請問部長，你們需要多久時間才能做出檢討？","",""],["許部長虞哲：我們在檢討之後，若需要修改，我們會提出修法，能否給予6個月的時間？","",""],["王委員榮璋：好，謝謝。"],["許部長虞哲：好，謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席（王委員榮璋）：現在繼續開會。","   請余委員宛如發言。"],["余委員宛如：主席、各位列席官員、各位同仁。目前財政部在推動稅改，明言欲縮小內","  、外資的差距，但是，看起來你們的說明不足，所以，外界有人說政府是拿小股東的錢","  去補貼大戶，甚至有學者說，是讓百萬散戶貼錢給富人，4月21日蘋果日報的標題為「","  股利課稅雙軌制，劫貧濟富！」請問部長，對此事有無感覺？又將如何說明？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。向委員報告，那是我們的研究團隊中華財政協會所做的","  11個方案之一而已，事實上，財政部迄今尚未提出草案，因此，我們的回應是，第一、","  財政部尚未提出草案。第二、未來絕對不會發生劫貧濟富，因為，我們要照顧中低股利","  收入之人。"],["余委員宛如：所以，還沒有確定？"],["許部長虞哲：沒有確定。"],["余委員宛如：我這裡有一個試算的數字，假設有位股民，他有50萬元的股利所得，若依","  假定的版本，即二選一方案，可能是免稅額5萬元，25萬元為單一稅率，假設其抵扣率","  是12%，雖然抵扣率是在20%以下，卻是多繳的；但若抵扣率在20%以上的大戶，則是少","  繳的，而且由於他是大戶，他所少繳的金額，較抵扣率在20%以下者，還來得多。換言","  之，這對於真正的大戶，所產生的減稅效果是非常地大，難怪會被外界抨擊為劫貧濟富","  。","   雖然，我以股利所得50萬元來試算，是有點誇張，因為，假設以台股4月股市的殖利","  率4.32%來試算，能拿到股利所得50萬元者，其持股市價應達1,157萬元，這種人繳稅也","  是應該的。但是，若以暫定的二選一方案而言，它還是有問題的，因為，對於大部分的","  小股東而言，影響是小的，而且免稅額5萬元是太少了。","   再以台股4月股市的殖利率4.32%來看，股利的免稅額為5萬元，換算其持有股票市價","  約為115.7萬元，超過此數就須繳稅。然而，現在利息所得的免稅額是27萬元，換算後","  ，約有2,744萬元的定存，它是115.7萬元的20幾倍。所以，如此做會不會變相鼓勵大家","  將錢拿去銀行定存？我要向部長舉一真實之例，前幾天我的親戚到銀行開戶，他的錢其","  實不多，行員問他是否要投資？親戚緊張地心想，這是不是要騙他的錢？結果是行員介","  紹他去買一本書來看，書名是：教師如何買零股，存下三千萬元，用意是希望他不要到","  銀行存錢了。其實本席一直提出一項訴求，建議你們將股利所得免稅額拉高到13萬元，","  換算其持股金額約為300萬元，如此才真正是對小股民有利。此外，也應從活絡股市的","  角度來思考，不要變相鼓勵大家將錢拿去定存，現在連銀行都不想再收錢了，所以這方","  面的問題很大。","   本席的另一個訴求是，將單一稅率25%提高到30%。原因是經過計算，內、外資的成本","  差距大約是10%，若將單一稅率從25%提高到30%，則大部分的投資人都無誘因轉成外資","  ，直接待在台灣就好。以上兩個訴求，能否請部長參考？"],["許部長虞哲：謝謝委員的指教，我們一定會做到的是，不會如報章雜誌所說的劫貧濟富","  ，絕對不會發生這種事。另外，我們一定要考量到中低股利所得者，同時也要考量到大","  的股利所得戶，因為，畢竟要有人投資，經濟才能發展。"],["余委員宛如：但是免稅額5萬元太低了。"],["許部長虞哲：不是。"],["余委員宛如：我剛才已計算了很多案例來說明。"],["許部長虞哲：我們一定會考量這個問題。"],["余委員宛如：好。本席其實一再強調，在討論有關股利所得稅制時，應將營利事業所得","  稅稅率的調高一併納入考量。當初在稅改時，將營利事業所得稅稅率從25%調為17%，原","  意為活絡投資，然而事實上卻沒有。我們看到企業拿了這些錢去炒房地產、炒股票，去","  投資中國，並沒有將錢用於投資台灣。本席這裡有個數據，是有關我國稅收占GDP比重","  ，與其他各國的比較，台灣的稅收占GDP比重是12.8%，就以大家最愛拿來和台灣比較的","  二地為例，香港是13%，新加坡是13.7%，我們都比他們低。其實我在上個會期有提到，","  這些稅收大部分是來自於中產階級，還不是企業的營所稅，換言之，我們的稅制是嚴重","  失衡的，所以，實有必要將營所稅從17%調高到20%，不知部長曾否試算過，如此做會增","  加多少稅收？"],["許部長虞哲：我們有試算過，每調高1%會增加218億元。"],["余委員宛如：若將股利所得方案一併納入的話，你們可以增加多少稅收？"],["許部長虞哲：向委員報告，此次稅改不能增加稅收，也不希望增加稅收，因其與上次的","  財政健全方案不太一樣，當時我們的財政很不好  ，所以……"],["余委員宛如：我要提醒部長，目前暫訂的股利方案，是有稅損的，對不對？"],["許部長虞哲：對。"],["余委員宛如：我現在是問你，調高營所稅會增加稅收多少？你的回答是，每調高1%，會","  增加218億元。則二者相加，會增加多少？"],["許部長虞哲：因為還未定案，若方案定了，我們會考量……"],["余委員宛如：至少會是正數，不會是負數，對不對？我想問部長的是，假設提高營所稅","  ，對於高所得者有無影響？"],["許部長虞哲：當然會有影響，例如我們算過是49.8，因為不單只有稅率而已，必須考量","  到每100元，減掉17元，剩下83元，然後怎麼去處理？目前算過是49.8，所以，我們應","  設法將這49.8往下調，事實上，一般所謂的外資也非20，他還要考量營所稅因素，約是","  33多，其間是有差距的，我們是希望將這差距縮小。"],["余委員宛如：我還是期待，不要讓人覺得我們是在幫富人降稅。"],["許部長虞哲：不會。"],["余委員宛如：其實我從頭到尾的論述，都是希望部長能夠勇敢回應這一點，亦即我們要","  健全財政，但是也要解決問題，好嗎？"],["許部長虞哲：也應強調租稅公平。"],["余委員宛如：好，先請部長回座。","   本席接著要請教的問題是，最近報稅系統出了大包，網路上有很多關於此事的討論，","  接受委託從事報稅系統的關貿網路公司，是一個已民營化的公司，為何還有這個獨占權","  ，來承攬國家所有的報稅電腦系統，而且又做不好？可否開放民間進來做？你們有沒有","  做過這方面的規劃？"],["主席：請財政部財政資訊中心陳主任說明。"],["陳主任泉錫：主席、各位委員。向委員報告，其實這個案子是以公開招標的方式進行的","  。"],["余委員宛如：是公開的，所以，民間業者也可以做？"],["陳主任泉錫：對，沒錯。"],["余委員宛如：另外，勞保年金討論在即，長期以來，企業一直有個問題，即勞工保險高","  薪低報的情況，若有勞工提出檢舉，勞保局會處罰企業，要求其補繳，然而，在稅法上","  卻未對該企業做出任何懲處，但是，勞工在檢舉之後，卻要被罰稅、追稅，你們曾否討","  論過這方面的問題？就是檢舉人反而被罰。"],["主席：請財政部賦稅署李署長說明。"],["李署長慶華：主席、各位委員。基本上，如果檢舉內容是事實，亦即公司申報的薪資是","  虛偽，或不實申報相關扣繳憑單的話，我們可以依照所得稅法第一百十四條的規定來處","  罰公司。"],["余委員宛如：處罰的金額是多少？"],["李署長慶華：若是不實填報扣繳憑單的話，是依申報的所得金額罰20%，上限是4萬5,00","  0元，因其為行為罰，係針對不實申報扣繳憑單的部分所做的處罰。"],["余委員宛如：所以，在稅法上有對於企業方面的處罰。"],["李署長慶華：有相關的處罰。"],["余委員宛如：對於員工部分呢？若在他檢舉之後，反而被你們處罰，因為他的檢舉，發","  現由於公司漏報，而使得他少繳稅，你們會處罰他嗎？"],["李署長慶華：這是因為公司的關係，我們不會處罰員工。"],["余委員宛如：你們不會處罰員工？"],["李署長慶華：對。"],["余委員宛如：好。"],["李署長慶華：關於檢舉人的部分，如果他的短報所得，是因為公司短報所造成的，不會","  處罰他。"],["余委員宛如：目前沒有處罰他？"],["李署長慶華：不會處罰他。"],["余委員宛如：如果有處罰呢？"],["李署長慶華：應該是沒有這樣的案子吧，因為，我們的處罰是針對公司的短報薪資所得","  ，而不是處罰員工。"],["余委員宛如：好，謝謝。"],["主席：請江委員永昌發言。"],["江委員永昌：主席、各位列席官員、各位同仁。本席要請教許部長，6月才要公布你們委","  外研究的11種的稅改方案，是嗎？那是有關股利所得及綜所稅如何調整的方案嗎？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。我們的研究報告，在4月底就已在網站上公布，並送給財","  委會每位委員。至於稅改方案，上次也請教了……"],["江委員永昌：也就是說，欲採用哪種方式，要到6月才會明確？"],["許部長虞哲：對。"],["江委員永昌：會不會最後的方案，根本就不是這11種？會不會產生第12種方案？"],["許部長虞哲：應該是說……"],["江委員永昌：也許就不是延續這11種很標準的內容所做的修正，而是一個較為符合現況","  所能做的方案。我知道你們的稅改，花了60萬元的委外研究費用，不是不尊重他們的研","  究，而是他們考量的面向包括稅損等；但是，政府的決策還須考量經濟發展、稅負成本","  、公平正義等數據，不是只有思考富者或貧者中，是誰占了最大的利益，必須讓大家都","  感覺到稅改減輕了稅負，而且讓內資、外資能夠平衡的競爭，所以會不會有第十二種方","  案？"],["許部長虞哲：我們會參考他們所提的11種方案，也會參考外界的意見。"],["江委員永昌：我聽得懂，你們會參考這11種方案也就是說不是這11種方案中的一種，最","  後會有新的方案，我希望你能非常仔細的注意。"],["許部長虞哲：委員質詢時有特別提到對於中低股利者絕對不能有所謂的劫貧濟富。"],["江委員永昌：他們之前本來有營所稅二分之一的扣抵權，但被你們拿掉了，所以不管是","  分離課稅、合併申報、分離分級或扣除額都可能會有比較大的變動而不是相近於原來1","  1種方案中的任何一種。"],["許部長虞哲：我們會參考這11種方案。"],["江委員永昌：今天的議題是關於各式稅法中滯納金加徵利息或滯報金、怠報金加增滯納","  金，你們也從善如流尊重大法官的釋憲，那麼我就直接問你，就101年到105年，讓我瞭","  解一下滯報金加徵滯納金、滯報金加徵利息、滯納金加徵利息的情形，其實這是不當的","  、不對的，這是剝奪人民財產的權利。請問5年來這部分的數據是多少？這些不當收入","  有多少？"],["許部長虞哲：滯怠報金加徵滯納金的部分大概是六千五百多萬元，滯怠報金加計利息的","  部分大概是一千多萬元，滯納金加計利息的部分是一億多元。"],["江委員永昌：根據我這裡的統計數字，5年來這幾項加起來總共有兩億多元，平均每年有","  五千多萬元。"],["許部長虞哲：總計是兩億八千多萬元，平均每年是五千六百多萬元。"],["江委員永昌：這早就要檢討了。","   另外，你們更加碼提出刪除規費中滯納金加徵利息的部分，這樣做法影響有多少？"],["許部長虞哲：這部分的金額比較少，一年只有十八萬多元。"],["江委員永昌：一年十八萬多元，5年加起來也有近百萬元，不能說少，有些人認為即使是","  一塊錢，只要是不公平、不公益，他們就覺得是不對的，所以財政部在這方面的檢討真","  的要用心。"],["許部長虞哲：我們一併檢討。"],["江委員永昌：這次網路報稅塞車的事件是關貿網路公司的問題，關貿網路公司有36%的官","  股，是不是因為財政部佔了這個公司三分之一以上的官股使得它得標容易？是不是因為","  它真的有實力，在台灣是頂尖公司，在報稅系統和網路資訊上有其強項？為什麼往年都","  是它得標？"],["許部長虞哲：這點請陳主任代為說明。"],["主席：請財政部財政資訊中心陳主任說明。"],["陳主任泉錫：主席、各位委員。這個案子是公開競爭的，從民國88年開始有這個案子，","  第一年有4家來競爭，第一標是5年，5年後第二標開始就只有一家來投標，可能是因為","  利潤不是很高。。"],["江委員永昌：我是說它為什麼得標？是不是因為這些是它的強項？它是由加速通關小組","  改制的公司，當時可能也因為他們是一流的人才所以改用這樣的籌組方式，而且往後年","  年都是它得標，但2003年5月28日網路當機、2004年5月2日網路當機、2005年5月4日網","  路當機、2010年6月1日網路當機，接下來就是網路史上最大的當機─2017年5月1日，這","  令人質疑為什麼都是它得標？我們有這個公司三分之一的股份，它做得好是大家分，因","  為它的營收也是國庫的收入，如果它做得不好就是大減分，外界會質疑它為什麼會得標","  ？它是不是和政府有裙帶關係？它做得不好應該要給予處分，你們卻對它輕輕放下、縱","  容它，所以你要對此做一個很詳細的說明，不然會危及你主任的位置。"],["陳主任泉錫：確實沒有人願意來標這個案子，因為這個案子的金額並不高。"],["江委員永昌：我不接受這個理由，因為它最清楚你們這個案件的金額，這樣不對。每年","  報稅期間徵收的稅款破千億，你們應該投入相當的工作成本而不是壓低價格導致到最後","  做不好。5月1日那天到底是勞動節還是愚人節？"],["陳主任泉錫：勞動節。"],["江委員永昌：當天我接到某人電話，他說他用非Mac的電腦上網報稅，他在5分鐘之內按","  照你們的步驟把資料輸入完畢，他感到很高興，因為他覺得報稅是應該繳給國家稅收，","  這報稅是理所當然的，這樣國家才能建設，結果他一按下Enter就當掉了，他重複試了","  5次，花了一個半小時，後來他打電話問我：「我是不是記錯日期了，今天到底是勞動","  節還是愚人節？」。很多人都覺得報稅是義務所以不會覺得政府怎麼樣，但如果讓他們","  報稅不方便，他們就會抱怨了。"],["陳主任泉錫：那天我們的設備確實出了問題導致民眾無法順利上網報稅，這的確是我們","  要改善的問題。"],["江委員永昌：這個問題歷年來都有，你們一直說要檢討，到現在到底是怎麼樣？我仔細","  的看了你們的合約書中有關於故障回復能力的部分，契約中寫的是如果硬體設備、網路","  設備中斷，可以在8個工作小時內排除故障就沒事了，這是很奇怪的，什麼時代了竟然","  能夠忍受8小時排除工作故障而不受處分？這點應該要加以檢討。"],["陳主任泉錫：現行合約確實是這樣規劃，在8小時內回復就沒有罰則，不過，這個時間實","  在太久了，我們會適度的加以檢討、修改。"],["江委員永昌：修改後相對應的罰則也要修改才有箝制的力量，我認為關貿網路公司應該","  接受這樣的提議。","   我再問你，這次發生網路塞車、故障的正確原因是什麼？有技術專家告訴我是網域的","  問題，因為分流到台中所以塞住了，所以你解釋一下。"],["陳主任泉錫：主要是因為關貿網路承做這個案子時沒有在最後按照我們的標準作業程序","  檢查其DS設定的問題以致流量搞錯了，導致主要的流量集中到台中主機。"],["江委員永昌：你是在這裡為這個問題做背書、打包票、做保證嗎？"],["陳主任泉錫：是，沒錯。"],["江委員永昌：人家都去借Mac以外的電腦報稅，我特別借了一台Mac的電腦，等一下休息","  時你們來演練一下，現在上網出現的還是「請耐心等待」，口說無憑、眼見為真，你敢","  不敢嘗試？等一下休息時間就做一個測試讓大家知道Mac的電腦到底能不能報稅。"],["陳主任泉錫：好。"],["江委員永昌：你們的合約規定跨平台、離線作業也能夠服務，這是在契約當中規定的，","  等一下就請你們示範。"],["陳主任泉錫：好，等一下我們會操作給委員看，但是介面的部分比較麻煩。"],["江委員永昌：我期待等一下你會成功，不然你的責任大了。請教財政部長，我們很擔心","  菸的囤積問題，可能有人會趁著修法的期間賺取非法菸稅的差距，你要不要派人來看看","  我手上這包有防偽標籤的香菸？你們設計這個防偽標籤只是防君子不防小人，因為抽菸","  的人都是癮君子，所以你們設計這個是在防「君子」。請問，抽菸的人看到防偽標籤能","  分辨出是舊菸還是新菸嗎？是不是抽一下香菸有焦油溢出，所以可以證明已經超過部長","  所說的6個月的賞味期嗎？要是要靠這樣來判斷嗎？我手上這包香菸的防偽標籤是假的","  ，它雖然不能掃瞄但可以截圖，而且它貼在膠膜外面，每個人都可以自己上網截圖然後","  黏上去，你們怎麼知道是真的還是假的？這個防偽標籤要花0.5元，你們是怕成本太高","  ，漲了菸稅結果打到菸捐，因為這個錢是從菸捐成本中出的。事實上，這個防偽設計無","  效，我不知道你們到底是聽不進去還是聽不懂？部長真的覺得這個沒有問題嗎？"],["許部長虞哲：防偽設計大概有四個控管，第一個是防掃瞄底紋的部分。"],["江委員永昌：防掃瞄底紋可以截圖。"],["許部長虞哲：第二個是撕裂線的部分。"],["江委員永昌：它在膠膜外，誰抽菸時會撕開它看看這包菸是新菸還是舊菸。"],["許部長虞哲：第三個是資訊控管。"],["江委員永昌：誰會去管流水編號？誰會為了配合財政部去看流水編號？"],["許部長虞哲：不是，這只是辨識標籤而已。"],["江委員永昌：你們是要在開始調漲後就到每個商家或商店去掃瞄每包菸的QR","  Code嗎？所以這部分有漏洞，我只是提醒你們，我也不便苛責你們，你們不需要向抽菸","  者說明菸稅調漲是要用於長照，你們應該要勸他們戒菸讓身體健康最重要，相對的，我","  認為你們的配套措施做得還不夠，應該要檢討。"],["許部長虞哲：我們會有一段時間讓他們去印，如果來不及印就用貼的，事實上我們也和","  菸葉協會協商過，比第一種用N51.8五碼來表示這是新菸，因為菸稅和菸捐加起來是51","  .8，第二種是T51.8五碼，第三種是NT51.8，他們可以從三者之中擇一刊印。"],["江委員永昌：使用我辦公室的電腦就可以自己印、自己貼，可見這種設計根本不能防偽","  ，請你們檢討一下。"],["許部長虞哲：我們當然會查，不是自己印就可以了，等到施行後我們一定會加強查緝，","  謝謝委員提醒。"],["主席：請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。今天要討論的是滯納金加利息，這是不","  符合憲法比例原則，當然，本席是贊成修法的。","   本席要就營業稅法的部分請教部長，如果部長無法說明再請署長說明。民國74年修正","  營業稅法第八條，第八條是有關免徵營業稅之貨物或勞務的規定，其中第一項第五款規","  定學校、幼稚園及其他教育文化機構提供之教育勞務及政府委託代辦之文化勞務等免徵","  營業稅。本席查了當時修法的立法要旨是第五款所列之勞務是因為與提高國民教育及文","  化水準有關所以予以免徵，以減輕接受教育之費用。部長是否可以談一下當時的時空背","  景為什麼針對教育文化的部分免徵？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。事實上，營業稅免稅條款規定的項目大概有二十幾種，","  教育與文化勞務只是其中之一，主要是在提高國民教育水準。"],["施委員義芳：部長也看到當時的立法要旨主要是要減輕接受教育的費用，這是當時修法","  的重點。請問，升學補習班是否包含在內？"],["許部長虞哲：這要看升學補習班算不算教育勞務，這牽涉到教育主管機關的權責，主要","  在教育部。"],["施委員義芳：升學補習班會不會減輕接受教育的費用、提高國民教育水準？"],["許部長虞哲：應該有關係。"],["施委員義芳：我們回溯一下民國70年到79年的社會背景，當時國民所得約8,000美金左右","  ，民國74年失業率大概是2.9%，民國79年是1.7%。當時15歲以上者的教育水準，不識字","  者有8.4%，具高中高職學歷者是29.5%，具大專以上學歷者是14.7%，經過三十幾年，整","  個教育水準改變了。民國50年私立大專迅速擴張，民國60年後禁止設立，禁止設立後改","  為職業學校，當時職業學校盛行，甚至有建教合作的部分，民國70年中期規定學校教師","  不能在補習班兼職，當時也開放了私立大專院校，並將三專改制為技術學院，當時也因","  為政府財政困難，所以沒有設立公立學校的規劃，教育是以建構個人職業生涯為主軸，","  在這樣的主軸下多元教育就出現了，如進修補校、專科、CNC車床、空中大學等等。這","  部分和當時修正營業稅法第八條第一項第五款的關連性如何？"],["許部長虞哲：這部分主要是教育主管機關的權責，稅收確實是免了，因為當時有此需要","  所以將這一部分列入免稅條款。"],["施委員義芳：最主要的宗旨還是提升國民教育及文化水準。到民國75年，財政部又做了","  一個解釋就是短期補習班免徵營業稅，因為法中規定得不清不楚，產生爭議。財政部在","  民國92年又引用了這個解釋，請問部長，為什麼當時會有短期補習班免徵營業稅的解釋","  ？"],["許部長虞哲：這個案子是教育部來函表示有這個需要，我們認為教育勞務畢竟是教育部","  的權責，教育部對這方面也最清楚，所以我們配合教育部的來文做了這個函釋。"],["施委員義芳：我們看一下15歲以上人口的教育程度，民國69年在國小、國中或高中受教","  育者的比例比較低，到民國90年有了交叉，大專的比例已經升高，到民國105年綠色線","  已經達到百分之四十幾，從民國69年到民國105年，這兩個數據是顛倒的，這代表國民","  受教育的程度提高了，這個部分在免徵稅額上有什麼貢獻？"],["許部長虞哲：有些人或許一開始沒有考上學校，參加補習班後就考上了，因此可以接受","  更高深的教育。另外，補習班不只是在升學上有幫助，還有其他相關的部分，對於整個","  文化教育水準的提高應該還是有幫助的。"],["施委員義芳：本席查了教育部在民國100年發表的「我國教育的回顧」，其中有對於70年","  代的補校和補習學校的說明，首先就是使用了「補校」和「補習學校」這兩類，它們可","  能相當於國小、國中、高中或二年制的專科及大學。民國72年又開辦了延教班，民國9","  2年實施技能學程，可見其主軸還是建構在個人職業生涯的部分。民國75年和86年分別","  設立國立及高雄市立空中大學，再加上近年來設立進修補校、進修學院等等也提升了大","  專教育的程度。","   請教部長，教育部在民國100年發表的「我國教育的回顧」中提到的「補習」及「進","  修」是否和部長所說的短期補習班一樣？"],["許部長虞哲：這可以從委員的資料看出來，這應該是在國小、國中、高中裡面附設的為","  主，而不是私人辦的補習班，兩者還是有點不太一樣。"],["施委員義芳：在民國74年的修法中，這裡面現在產值最高的公職補習班或是升學補習班","  等等，有無在當時的立法理由中呢？"],["許部長虞哲：這部分我們當然可以來檢討，但還是要問一問教育部的意見，看其目前的","  教育政策有沒有改變。"],["施委員義芳：很好，這是本席想要得到的答案，可是你都不說要檢討。","   另外，依據國內現在的法令，補習班可否申請上市、上櫃？"],["許部長虞哲：因為那是私人的，不是公司組織，所以目前上市、上櫃大概是有困難的。","",""],["施委員義芳：但是國內有一家大型的志光集團，用的是智基科技，這就是一般人講的借","  殼掛牌，其底下的營收100%是教學收入，這就是用補習班的教學收入來上市、上櫃，這","  是現階段存在的現象，而且不只有這一家，還有芝麻街的三貝德，也都是一樣，97%以","  上是來自教學收入，對此，部長的立場是什麼？"],["許部長虞哲：因為要是公司組織才能上市上櫃，所以這一部分有另外一套由金管會來規","  範的規則，至於補習班到底能否適用加值營業稅法的免稅規定，方才已經提到，我們一","  定會詢問教育部的意見。"],["施委員義芳：本席告訴你目前的情況，最近在台灣社會發生一件與補習班相關的重大事","  件，而對於補教業者來說，當時的稅收原則是以申報書為準，所以往往每週要開5班，","  變成開了15班，每班要50人，變成每班150人，但這些情況國稅局都沒有辦法去追，因","  為是以申報書的內容來判斷，所以最近去稽查的時候都可以發現老師、學生人數及班數","  等都是不符規定的，請教署長，過去對補習班的追稅情況是如何？"],["主席：請財政部賦稅署李署長說明。"],["李署長慶華：主席、各位委員。如果補習班是公司組織，我們就依營利事業所得稅的查","  核方式來處理，也就是申報以後，每年我們都會做……"],["施委員義芳：你們就是查不到啊！"],["李署長慶華：如果是一般的補習班，然後是申報個人所得稅，其實國稅局都會定期派人","  去做檢查。"],["施委員義芳：署長知道為何會查不到嗎？"],["李署長慶華：因為免開發票是一個非常關鍵的因素。"],["施委員義芳：所以你是知道的，事實上，補習班每年的收入都是上億的，但是你們收到","  多少稅？所以你們應該要去看一下，就趁這個機會好好的來檢討。"],["李署長慶華：是。"],["施委員義芳：本席鄭重提出要求，當年財政部針對這種短期補習班訂出的規定已經適用","  了32年，現在時空背景已經不一樣了，應該要具體做個檢討，也就是重新看一下是否存","  廢，可以嗎？多久的時間可以檢討出來？"],["許部長虞哲：10天之內我們會發文給教育部。"],["施委員義芳：收入上億的補習班實在太多了，可是你們課到的稅實在有限，不像菸捐20","  元，還要慢慢的課徵才能累積到一定的金額，這樣還不如去多收這些大咖的稅收，可以","  嗎？"],["許部長虞哲：好。"],["施委員義芳：方才你提到教育部的部分，你要確實、儘速去聯繫一下，看看這件事情要","  如何做個檢討，需要多久時間呢？"],["許部長虞哲：我們除了發文過去以外，也會跟承辦單位接洽。"],["施委員義芳：那這部分給你們兩個月的時間。"],["許部長虞哲：好，同時我們也會跟他們說委員有關切這件事情。謝謝。"],["主席：請陳賴委員素美發言。"],["陳賴委員素美：主席、各位列席官員、各位同仁。部長好，關於報稅第一天出現的狀況","  ，之前本席也曾在此質詢過，今天多位委員仍針對這個部分繼續提出質詢，表示那天當","  機一整天之後，至今仍未恢復正常，這樣子會不會太扯了？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。對於當天臨櫃至國稅局申報綜合所得稅或是在家裡上網","  申報綜合所得稅的民眾，本人代表財政部在此表達抱歉。再來，這部分我們一定會究責","  。"],["陳賴委員素美：究責是一定要的，但何時才會讓民眾報稅時不會再有狀況發生？"],["許部長虞哲：整個系統到目前為止，從那天5月1日3時48分以後至今，整個狀況都還算是","  ok的。"],["陳賴委員素美：到目前為止都沒有狀況？"],["許部長虞哲：對。"],["陳賴委員素美：為何還有許多委員針對報稅問題提出質詢？"],["許部長虞哲：那是關於Mac的問題，就是另外一件事情了，而這部分未來也應該予以改善","  。"],["陳賴委員素美：好，報稅要做到便民，而不是擾民，希望財政部加把勁。"],["許部長虞哲：好。"],["陳賴委員素美：部長，大法官會議於今年2月初公布釋字第745號解釋，認為薪資所得不","  能用實額減除費用已經違反憲法。也就是說，現行薪資所得僅可採定額扣除，違反憲法","  第七條平等保障原則。解釋公布後財政部也表示，未來將改採定額及核實列舉扣除雙軌","  制，是未來修訂稅法之方向。各國對於薪資扣除有不同的規定，像美國、日本、韓國、","  新加坡等都有不同的扣除方式，不過，台灣和中國都是採所得定額扣除制，本席想請問","  部長，未來薪資所得扣除額會調高嗎？"],["許部長虞哲：稅額試算服務是目前綜合所得稅申報中滿成功的一項制度，若要讓比例能","  夠增加，薪資所得特別扣除額扮演一個很重要的角色，另外一個就是標準扣除額，所以","  薪資所得扣除額的部分，我們會適度的增加。"],["陳賴委員素美：大概調高多少？"],["許部長虞哲：整個稅制還要參考其他的變數，比方說綜合所得稅稅率的調整、營所稅稅","  率的調整、股利的調整等等。"],["陳賴委員素美：報載會調至15萬元左右，是嗎？"],["許部長虞哲：那是我們研究團隊的一個建議。"],["陳賴委員素美：部長本身的看法呢？"],["許部長虞哲：目前我們一定會做調整，只是金額部分目前尚未試算出來。"],["陳賴委員素美：核實列舉扣除部分，會不會設定薪資所得扣除額上限？"],["許部長虞哲：因為我們總是希望核實列舉的人數可以減少，所以就是把薪資所得特別扣","  除額提高一些，我們一定會朝這個方向來努力，至於核實列舉扣除部分，我們尚未規劃","  ，準備明年才提出稅法修正，所以這部分我們會參考其他國家的規定，像有些國家是有","  設限的，有些是沒有的。"],["陳賴委員素美：根據統計，2015年綜所稅總申報戶共613萬戶，其中薪資所得申報戶數約","  540萬戶，有逾9成採用稅額試算，約有539萬戶能因此受惠。舉例來說，1位年薪50萬元","  單身上班族，現制下可扣除免稅額8.5萬元、標準扣除額9萬元，及薪資特別扣除額12.","  8萬元，依據課稅級距需要繳納9,850元的所得稅。未來修法，允許扣除必要費用，可以","  扣減的「必要費用」如果提高到15萬元，則在同樣所得狀況下，僅需要繳納8,750元，","  可以節省1,100元。對市井小民來說，可以減少一千到兩千元的稅金，不無小補，但如","  此一來，估算稅收損失將近一百億元，財政部會如何因應？"],["許部長虞哲：這次稅改當中，薪資所得特別扣除額一定會調整，這是沒有疑義的，只是","  調整幅度多少，要看整個稅改的內容。"],["陳賴委員素美：如果提高至15萬元，稅損大概是100億元，請問財政部要如何因應？"],["許部長虞哲：因為這次調整還包括營利事業所得稅的稅率、綜合所得稅的稅率及股利等","  等……"],["陳賴委員素美：所以要做整體的研究。"],["許部長虞哲：對。"],["陳賴委員素美：另外，財政部是不是規劃取消45%的最高邊際稅率？"],["許部長虞哲：我們的研究團隊有建議，要適度調降綜所稅的稅率。"],["陳賴委員素美：相對於取消最高邊際稅率45%，稅賦大戶的減稅效果，當然遠遠大過一般","  民眾在提高扣除額後的幅度。所以，本席認為基於賦稅公平與收支平衡，稅制改革應該","  在標準扣除額與薪資扣除額的提高上，儘量讓民眾有感，如果單純只是讓最高稅率調降","  ，好像就只有少部分人受益，反觀一般普羅大眾，反而沒有直接的受益。"],["許部長虞哲：沒有錯，委員指教的很正確，因為目前採標準扣除額的比例約有80%，至於","  有薪資所得的，大概是90%以上，所以這一部分調整的話，一般民眾應可以感受到減稅","  的利益。"],["陳賴委員素美：本席上次質詢的時候，請你就「兩稅合一」稅制改革說明財政部的立場","  ，你說要等財政學會的期末報告出來，現在期末報告出來了，本席也看了，而期末報告","  是根據期中報告的3個改革方向，提出了11種建議方案，11案當然是太多了一點。報告","  的結論提出，最建議的是方案二與方案七，但財政部似乎比較屬意方案十一，是嗎？"],["許部長虞哲：這一部分也會有所調整，並不是完全按照方案十一的方式去規劃。"],["陳賴委員素美：方案二是，股利所得乘以15%、上限5萬元（擇低適用）、連結綜所稅級","  距，優點是量能課稅，缺點是計算複雜、對中高所得降稅效益有限，稅損是221億元。","  方案七是，股利所得乘以10%、無上限、依據現行綜合所得稅級距、稅率5~40%，優點是","  公平性相對高、降稅利益雨露均霑、計算方式簡易，缺點是對中高所得者降稅效益有限","  ，稅損是187億元。方案十一是，二擇一，其中A案是，股利所得最高5萬元免稅，再按","  既有綜所稅級距稅率課徵，B案則是股利所得案單一稅率25%分開計稅，優點是高所得降","  稅效果明顯、計算簡易可操作性高、稅損小，缺點是中低所得者稅負可能增加，應有所","  配套，但此案沒有稅損，反而可以增加16.25億元，財政部之所以可能採取方案十一，","  是基於稅損的考量嗎？"],["許部長虞哲：因為這裡提到的221億元稅損是根據101年、102年的數據來平均的，假如是","  101年至103年的3年平均，則金額是256億元，方案七的部分，3年平均的金額是負200億","  元，方案十一，3年平均的金額是負20億元，但這有一個很重要的數據，因為目前兩稅","  合一，可扣抵稅額減半是從104年才開始實施，所以若將可扣抵稅額減半取消，能夠收","  回532億元，即到底要怎麼分配，應該用104年的數據，可能會比較準確一點。"],["陳賴委員素美：但是以102年課稅資料來看，減稅利益將集中在高所得稅率者。例如適用","  45%的族群，平均每戶可減稅213.15萬元，至於稅率40%的族群，也可享有1.57萬元的減","  稅優惠。但級距30%以下的中低所得者，則將增加1,700元至2.43萬元的稅負，所以這個","  方案雖可縮小內外資稅率差距，但減稅利益全集中在適用綜所稅率級距40%以上大戶，","  對於賦稅公平明顯有傷害，請問部長，是不是有這種問題？有沒有相關配套規劃？"],["許部長虞哲：方案十一是研究團隊提出的建議，而我們最後的方案一定會跟這個方案不","  太一樣的，而且所謂劫貧濟富的情況一定不會發生。"],["陳賴委員素美：本席認為，財政學會建議的兩個方案（方案二、方案七），雖然稅損較","  高，邊際稅率也較二擇一方案降的少，但最大的好處是，可以將減稅利益平均分配給股","  利所得低、課稅級距低的「雙低」族群，也就是全面降稅，較能兼顧公平性。以合併計","  稅合併申報方案來看，和現制相比，各所得級距族群平均每戶可減稅，甚至還可獲得退","  稅；部長，這兩個方案的公平性效果是不是比較好？"],["許部長虞哲：未來的方案一定是中低所得的股利跟高股利的部分都會受到減稅的利益，","  所以一定會朝這個方向來修正。"],["陳賴委員素美：好的。謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。關於整個前瞻基礎建設，部長都有全程","  參與，是不是？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。沒有全程參與，因為計畫本身不是我們的專業。"],["曾委員銘宗：今天我要跟部長討教關於財務的部分，也就是財源的部分，截至目前為止","  ，中央政府1年以上債務未償餘額有5兆4,000多億元，請問部長，未來的舉債空間大概","  還有多少？"],["許部長虞哲：1兆2,000多億元左右。"],["曾委員銘宗：前瞻基礎建設計畫的金額上限是8,900億元，而這是中央政府要出的？"],["許部長虞哲：對。"],["曾委員銘宗：地方政府的配合款有多少？你們有沒有算過？應該要算一算才對。"],["許部長虞哲：大概2,900億元。"],["曾委員銘宗：前瞻基礎建設計畫的8,900億元是納入特別預算中，而裡面五大建設的總建","  設經費是多少你知道嗎？"],["許部長虞哲：其中軌道建設的經費是比較多一點。"],["曾委員銘宗：其實整個加起來總共是1兆7,000億元，不只是8,900億元，我想無論是1兆","  7,000億元或是8,900億元，雖然裡面有一部分是基金預算，但絕大部分是政府公務預算","  ，而且我們的舉債空間只剩下1兆2,000億元，所以這樣實施下來，到時候整個前瞻計畫","  實施完畢，會把我們的債限給使用完畢，因為不只是8,900億元，還有其他1兆7,000億","  元，裡面很多都是年度的預算，而且還是要舉借的，所以到時舉債的額度會很有限，萬","  一碰到像88年度的921地震，那時就編了1,000億元；莫拉克颱風則是編了1,200億元，","  所以到時若真的有重大災變產生，則經費要從哪裡來？"],["許部長虞哲：事實上，這是分年分期的，而且每一年度因為稅收超徵或是歲出減少的關","  係，還有再加上經濟成長率的關係，所以這一方面都會有所調整，基本上，計算債額、","  公債上限一定是每一年度來計算的。"],["曾委員銘宗：沒錯。前3年度GDP的40.6%，但這是寄望於稅收要超收以及經濟成長率，可","  是這些都是不確定因素，萬一發生重大災變，可能真的會沒有經費可以因應了。","   再來，財政部的網站提到，現行縣市政府1年以上債務餘額是7,647億元，而未來的舉","  債空間是2,507億元，方才部長提到，地方政府的配合款有2,900億元，則到時該怎麼辦","  ？"],["許部長虞哲：這也是分年分期，不會集中在一年。"],["曾委員銘宗：部長，我對財政很熟，當然知道會分配到每一年，但是上限的部分就卡住","  了，所以分年分期也沒有用啊！你是部長，我不好意思說我在財政方面比你熟，但至少","  跟你一樣熟。"],["許部長虞哲：你比我還專家！"],["曾委員銘宗：我在省政府管過地方財政，我在財政部管過5年的國庫署，但是未來舉債空","  間是2,508億元，而地方政府的配合款是2,900億元，所以這些錢從哪裡來？"],["許部長虞哲：地方配合款一樣可以從稅課收入、舉債或是歲出的節省來籌措。"],["曾委員銘宗：地方政府現在連經常經費都編不出來，哪有地方可以因應呢？"],["許部長虞哲：未來的舉債空間根據國庫署給我的資料，可再舉借金額是5,513億元。"],["曾委員銘宗：我指的是地方政府。"],["許部長虞哲：對。"],["曾委員銘宗：但很多地方你都沒有設算進去，比方說欠台銀的，所以將這些扣掉後，就","  只剩下2,508億元。舉例來說，高雄市政府拿到的軌道建設經費是1,758億元，其配合款","  是724億元，未來舉債額度只剩下549億元，這樣是負的174億元，這還不包括其他像城","  鄉建設的經費，像台中的部分也是一樣，只剩下83億元，還有把其他的項目加進來，最","  後出來的數字也是負的，所以你說高雄怎麼辦、台中怎麼辦？像台中相對來說財政狀況","  比較好，則其他縣市要怎麼辦呢？","   或許部長很樂觀，但是依據公共債務法第三條，直轄市、縣（市）之公共債務，由行","  政院監督；鄉（鎮、市）之公共債務，由縣政府監督。部長，以後地方財政怎麼辦呢？","",""],["許部長虞哲：每個月他們都有把數據報過來，而我們也都有提醒他們，事實上，我們有","  分期來管理，像有些是超強、有些是強的、有些則是中的，各種情況都有。"],["曾委員銘宗：像高雄市就破表了，部長打算怎麼辦呢？"],["許部長虞哲：這部分高雄自己要去因應，因為如果他們要前瞻基礎建設，則他們的債限","  是多少，自己要有所因應。"],["曾委員銘宗：就是沒有辦法因應啊！請問到時要如何因應？因為明顯看來就是破表了！","",""],["許部長虞哲：他們可以分年編列。"],["曾委員銘宗：可是它有債限啊！你以為去年的舉債額度跟今年的舉債額度相較會增加多","  少嗎？事實上，占的GDP的比例很小，除非GDP有20%或是10%的成長，不然成長的比例很","  少，根本無濟於它的債限的提高，部長應該很清楚這些數據，或許中央還有可能這麼做","  ，因為中央還有40.6，但地方很少，不可能寄望他們GDP的成長或是超收。","   再來，依據公共債務法第九條，若部長沒有好好監督，則你是有責任的，即到時財政","  部長及相關直轄市長是要移送懲戒的，就算部長不緊張，恐怕署長會緊張喔！署長知道","  這條的規定嗎？方才部長提到每個月都有報表，但這沒有用，因為真的可能會破表，所","  以我要先提醒部長，到時我把你移送法辦你不要怪我喔！我不騙你！我真的會這樣做喔","  ！"],["許部長虞哲：謝謝委員的提醒。"],["曾委員銘宗：我現在是把醜話講在前面，假設前瞻基礎建設蓋了，然後地方財政破表，","  不騙你，我真的會把財政部長移送監察院。"],["許部長虞哲：這需要符合一定的條件。"],["曾委員銘宗：當然！"],["許部長虞哲：我要命其一定期限改正並償還，這些工作我都有做。"],["曾委員銘宗：問題是它做不到啊！在它還沒有做之前就已經破表了，所以我先把醜話講","  在前面，到時真的破表了，不管是誰當財政部長，我就會將其移送至監察院，其實這件","  事很快就會發生，因為高雄市已經破表了，台中市把其他的建設加進去，也是破表的，","  在此提醒部長，回去精算一下，有必要的話跟行政院反映一下，不要8,900億元做完之","  後，地方財政從此崩潰，財政部是監督主管機關，應該要表示意見，即你要把不同意見","  講出來，而不是到時看報表，那可就來不及了，所以我醜話講在前面，到時不管是誰當","  財政部長，我一定會依照公共債務法第九條將其移送至監察院。謝謝。"],["主席：請孔委員文吉發言。（不在場）孔委員不在場。","   請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。部長，前瞻條例一次要花8,800億元，真","  的是把「錢花光光、人民心慌慌」，你從基層一路做到部長，本席擔心你會晚節不保，","  如果因為違反公共債務法的相關規定而被移送懲戒，真的是情何以堪？我覺得部長應該","  在這時候有大是大非的認知。從我以下所請教的問題，你就會知道你的處境有多麼地困","  難。","   請問現在國家的總負債餘額是多少？"],["主席：請財政部許部長說明。"],["許部長虞哲：主席、各位委員。5兆4,000多億元。"],["羅委員明才：加上潛藏負債餘額是多少？"],["許部長虞哲：因為潛藏負債不是馬上就要兌現，這也是我們要年金改革的原因之一。"],["羅委員明才：是，外界有加上潛藏債務就有17兆至19兆多債務的說法，你覺得這個說法","  是否恰當？"],["許部長虞哲：潛藏負債是表示還沒有發生，但未來可能會發生的負債，這也是我們年金","  改革的原因之一！"],["羅委員明才：對，包括地方負債加起來，潛藏負債以後要不要還？"],["許部長虞哲：潛藏負債就是現在不會發生，未來可能會發生的部分。"],["羅委員明才：未來發生，那要不要還？"],["許部長虞哲：當然要還。"],["羅委員明才：由誰來還？還是要老百姓還，因為老百姓跑不掉啊！這些都有連帶的關係","  ，剛剛曾委員好心提醒部長，事實上我也一直在研究這方面的問題，你的確可能會受到","  連帶影響。請問你再多少年要退休？"],["許部長虞哲：政務官沒有退休年限的問題，隨時可以走。"],["羅委員明才：不是65歲到了就要退休？"],["許部長虞哲：沒有，可以提早。"],["羅委員明才：我跟署長也相識多年，幾位相關的公務人員都很認真，我實在不忍心看到","  你們到時候被送懲戒。"],["許部長虞哲：謝謝委員的提醒。"],["羅委員明才：數字會說話，前瞻一共是8,800億元，其中還有地方配合款的問題，一共是","  8年的時間。我想請教，連地方配合款加起來一共是1兆7,000多億嗎？"],["許部長虞哲：沒有那麼多。"],["羅委員明才：地方還是要有配合款啊！"],["許部長虞哲：地方配合款是2,900多億元。"],["羅委員明才：加起來就是1兆多。"],["許部長虞哲：對。"],["羅委員明才：請問1兆多的每年利息是多少？"],["許部長虞哲：現在的利率不很高。"],["羅委員明才：要不要一點多？現在國庫公債是借多少？"],["主席：請財政部國庫署阮署長說明。"],["阮署長清華：主席、各位委員。潛藏債務的平均利率是1.9%。"],["羅委員明才：1.9%也很高啊！"],["阮署長清華：這是所有的平均，加上短債的是……"],["羅委員明才：美國FED已經開始升息，你記得民國78年、79年的利率是多少？"],["阮署長清華：可能還要再查，不過基本上……"],["羅委員明才：大概是12%以上。"],["阮署長清華：對。"],["羅委員明才：假設未來利率不斷上升到10%，剛好10年是一個本，所以1兆元就要多1兆元","  ，這個利息支出大家都沒有算到。其次，軌道工程做下去以後，要不要維修、折舊的費","  用？很多相關費用都會產生，所以我們是滿擔心的。","   請問現在高雄市捷運賺錢了嗎？"],["許部長虞哲：據瞭解現在有賺錢了！"],["羅委員明才：它虧了多久的時間才開始賺錢？賺了多少？"],["許部長虞哲：去年開始賺的吧！"],["羅委員明才：對，它經過多少年才開始賺？賺多少？比例是多少？"],["許部長虞哲：一時間我不瞭解。"],["羅委員明才：根本就是很少。"],["許部長虞哲：這個部分不是財政部的……"],["羅委員明才：有沒有10年？不止喔！一條捷運可能10年、15年都還沒有辦法賺錢，你現","  在是火力全開、遍地開花，到時候中華民國的財政才真的是開花，開花就糟糕了，那是","  不會結果的，如果有結果的話，唯一結果就是人民嚐到債臺高築、債留子孫的苦果，現","  在每個人是平均背30萬元的負債，以後會變成小朋友一生下來就背負40幾萬元的負債，","  那誰敢生小孩？","   部長，我是站在你的立場想，我是對你好，財務部分你要再想一下，真的要小心。"],["許部長虞哲：謝謝委員的提醒，公債方面在特別條例裡面，以往都沒有這種限制，但是","  今年設特別條例以後，有特別加以限制。"],["羅委員明才：我剛剛講，1兆元再加上未來相關費用後，是接近2兆元，請問每年的利息","  負擔要多少？"],["阮署長清華：目前的債息大概1,100億元左右。"],["羅委員明才：每年要多1,100億元的利息支出，而且目前的利率算是最低的，當未來利率","  走高時，整個都有連帶影響。我跟你是好朋友，也熟悉那麼久，我提醒你，數字精算部","  分要再跟我們說，大家好好地討論。","   另外，遺產及贈與、貨物、菸酒稅滯納金的部分，本席完全贊成，希望可以趕快修法","  。"],["許部長虞哲：謝謝。"],["羅委員明才：依照司法院釋字第746號解釋指出，滯報金、怠報金係對納稅義務人違反作","  為義務之制裁，具行為罰之性質，與憲法保障人民財產的意旨有所違背。本案的種種相","  關論述，本席表示贊成。","   請教部長，滯納金取消以後，我們的稅損大概會差多少？"],["許部長虞哲：每年大概是5,600多萬。"],["羅委員明才：請問你們開始跟人民收滯納金到現在，總共收了多少？"],["許部長虞哲：這是滯納金利息。"],["羅委員明才：對，是滯納金利息。"],["許部長虞哲：我們只統計5年的數據……"],["羅委員明才：不是5年，是從你們第一天收滯納金利息開始。"],["許部長虞哲：未來我們再提供資料給委員，因為……"],["羅委員明才：有沒有收10年？"],["許部長虞哲：我們手上的數據是最近5年的數據。"],["羅委員明才：5年大概是多少？"],["許部長虞哲：大概是2億8,000萬左右。"],["羅委員明才：如果延伸以前的部分，有沒有10年以上？"],["許部長虞哲：或許有。"],["羅委員明才：有齁！"],["許部長虞哲：前面比較少。"],["羅委員明才：這個部分已經影響相關權益，影響的人數有多少？是否可以溯及既往，國","  家要退他們錢。"],["許部長虞哲：依照稅法的規定，是從修正後公布施行開始算。"],["羅委員明才：這部分不能溯及既往？"],["許部長虞哲：沒有！大法官會議的解釋遺產及贈與稅也是當天……"],["羅委員明才：既然這部分不能溯及既往，退休軍公教人員年金的事情也不應該溯及既往","  ，一樣是影響人家權益啊！這是相關權利對等的關係，當對國家有好處的時候，你說從","  今天開始實施，但是你對軍公教人員的契約，你就講說溯及既往很好，這是兩套不同的","  標準。"],["許部長虞哲：所謂追溯既往要看是什麼定義，我們並沒有要求把以前所領的要回來，只","  是……"],["羅委員明才：那以後呢？那本來是他們的權利啊！"],["許部長虞哲：法律生效後，就按照新的法律來施行。"],["羅委員明才：本席提醒部長，人民是國家的主人，我們要對他們友善一點，所謂「藏富","  於民」要讓這個國家充滿活力，對未來充滿希望，而不是損及民眾相關權利，我們就是","  砍！砍！砍！"],["許部長虞哲：我跟委員報告，不會這樣子，因為這次大法官的解釋就是針對遺產及贈與","  稅而已，而且我們還擴大包括其他稅的部分，甚至把滯報金、怠報金、加徵滯納金及利","  息一併刪除。"],["羅委員明才：是，請部長再思考我剛剛所講的。"],["許部長虞哲：是。"],["羅委員明才：部長剛剛從亞銀回來？"],["許部長虞哲：對。"],["羅委員明才：這次開會有沒有具體成效？"],["許部長虞哲：基本上我們是履行會員的義務跟權利，亞銀大概有67個會員國，其中區域","  內的有49國，區域外有48個國家。"],["羅委員明才：提高國家能見度跟各國參與，這部分我贊成。請問亞投行的部分呢？現在","  我們還有沒有參與的機會？"],["許部長虞哲：因為它只限港澳模式，我們當然不能接受。"],["羅委員明才：所以現在都斷掉了？真的是滿可惜的！","   最後一個問題，請問你是否認識陳星？"],["許部長虞哲：我不認識。"],["羅委員明才：你跟他不認識？他現在很有名耶！"],["許部長虞哲：我是從報紙看到的，我本人跟他沒有……"],["羅委員明才：我問這個問題主要是要提醒部長，補教界名師的身家上億元者很多，可是","  財政部都沒有課稅，所以有委員提案……"],["許部長虞哲：有，這部分我們會……"],["羅委員明才：陳星是補教名師……"],["許部長虞哲：因為他不是負責人，我們是對他的薪水部分課薪資所得，假如是負責人的","  話，是課其他所得。"],["羅委員明才：部長，補教名師身價上億者比比皆是，為什麼他們都不用課稅？"],["許部長虞哲：他們有薪資所得，所以一樣要課稅！"],["羅委員明才：為什麼補習班本身不用營業稅？"],["許部長虞哲：如果是個人經營，我們是課綜合所得稅……"],["羅委員明才：你會不會覺得這方面有修法、修改規定的可能？現在民眾都在反應，補習","  班名師都是吃得飽飽、口袋滿滿的，然後他的思想行為有點超過……"],["許部長虞哲：我想補教界絕大部分都是很誠實納稅及認真教導學生，那種人是極少數嘛","  ！"],["羅委員明才：極少數，錢多就會作怪！"],["許部長虞哲：那是個人行為。"],["羅委員明才：如果他沒有很多錢，可能就會像在座認真努力的公務人員朝九晚五工作，","  他就不會想東想西，房子一次買4、5棟，名車買了一大堆，有些女孩子可能看了會被誘","  惑，或者是有其他情況造成一些問題。所以部長可否思考一下，補教界應不應該課稅，","  或是加強查核？"],["許部長虞哲：我想加強查核沒有問題。另外，對教育名師以及補習班要不要課以營業稅","  的問題，我們會行文教育部請他們檢討好不好？"],["羅委員明才：好，謝謝。"],["許部長虞哲：謝謝。"],["主席：接下來登記發言的劉委員世芳、蘇委員震清、邱委員志偉、蔣委員乃辛、管委員","  碧玲、廖委員國棟、黃委員昭順、陳委員怡潔、何委員欣純、王委員惠美、鍾委員孔炤","  、周陳委員秀霞及張委員麗善均不在場。","   報告委員會，登記發言的委員已全部詢答完畢，今日會議做以下決定：一、所有登記","  發言委員，除不在場者外，其餘均已發言完畢，詢答結束。二、委員質詢中要求提供之","  相關資料，請於期限內送交各相關委員。三、委員質詢未及答復部分，請財政部於一週","  內以書面答復。","   繼續進行審查討論事項及處理提案。請議事人員逐案宣讀本日審查「遺產及贈與稅法","  」等六項法案，共44個修正草案的相關修正條文內容。另外包含修正動議5案及臨時提","  案3案，一共8案。宣讀完畢後，進行協商。","   一、遺產及贈與稅法第五十一條條文修正草案部分：","   行政院提案條文：","第五十一條    納稅義務人對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期限","        繳納者，每逾二日加徵應納稅額百分之一滯納金；逾三十日仍未繳納者，主管","        稽徵機關應移送強制執行。","            前項應納稅款，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依","        郵政儲金一年期定期儲金固定利率，按日加計利息，一併徵收。","   賴委員士葆等19人提案條文：","第五十一條    納稅義務人，對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期","        限繳納者，應隨時視稽徵成本、逾期繳納情形、物價及國民經濟水準，每逾二","        日加徵應納稅額百分之零點一至百分之一滯納金；逾期三十日仍未繳納者，主","        管稽徵機關應即移送法院強制執行；法院應於稽徵機關移送後七日內開始辦理","        。但逾期繳納稅捐係因不可抗力或不可歸責於納稅義務人之原因致不能如期繳","        納者，應於不可抗力之原因消滅後十五日內，聲明事由，經查明屬實，免予加","        徵滯納金。","   親民黨黨團提案條文：","第五十一條    納稅義務人，對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期","        限繳納者，每逾二日加徵應納稅額百分之一滯納金；逾期三十日仍未繳納者，","        主管稽徵機關應即移送法院強制執行；法院應於稽徵機關移送後七日內開始辦","        理。","            前項應納稅款，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依","        郵政儲金匯業局一年期定期存款利率，按日加計利息，一併徵收。","   江委員永昌等16人提案條文：","第五十一條    納稅義務人，對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期","        限繳納者，每逾二日加徵應納稅額百分之一滯納金；逾期三十日仍未繳納者，","        主管稽徵機關應即移送法院強制執行；法院應於稽徵機關移送後七日內開始辦","        理。","            前項應納稅款應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依郵","        政儲金匯業局一年期定期存款利率，按日加計利息，一併徵收。","   盧委員秀燕等16人提案條文：","第五十一條    納稅義務人，對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期","        限繳納者，每逾二日加徵應納稅額百分之一滯納金；逾期三十日仍未繳納者，","        主管稽徵機關應即移送法院強制執行；法院應於稽徵機關移送後七日內開始辦","        理。","            前項應納稅款，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依","        郵政儲金匯業局一年期定期存款利率，按日加計利息，一併徵收。","   蔣委員乃辛等22人提案條文：","第五十一條    納稅義務人，對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期","        限繳納者，每逾二日加徵應納稅額百分之一滯納金；逾期三十日仍未繳納者，","        主管稽徵機關應即移送法院強制執行；法院應於稽徵機關移送後七日內開始辦","        理。","            前項應納稅款，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依","        郵政儲金匯業局一年期定期存款利率，按日加計利息，一併徵收。","   賴委員士葆等19人提案條文：","第五十一條    納稅義務人，對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期","        限繳納者，應隨時視稽徵成本、逾期繳納情形、物價及國民經濟水準，每逾二","        日加徵應納稅額百分之零點一至百分之一滯納金；逾期三十日仍未繳納者，主","        管稽徵機關應即移送法院強制執行；法院應於稽徵機關移送後七日內開始辦理","        。但逾期繳納稅捐係因不可抗力或不可歸責於納稅義務人之原因致不能如期繳","        納者，應於不可抗力之原因消滅後十五日內，聲明事由，經查明屬實，免予加","        徵滯納金。","            前項應納稅款，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依","        郵政儲金匯業局一年期定期存款利率，按日加計利息，一併徵收。","   劉委員世芳等17人提案條文：","第五十一條    納稅義務人，對於核定之遺產稅或贈與稅應納稅額，逾第三十條規定期","        限繳納者，每逾二日加徵應納稅額百分之一滯納金；逾期三十日仍未繳納者，","        主管稽徵機關應即移送法院強制執行；法院應於稽徵機關移送後七日內開始辦","        理。","            前項應納稅款，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，依","        郵政儲金匯業局一年期定期存款利率，按日加計利息，一併徵收。","賴委員士葆等所提修正動議：","   本院賴委員士葆等人，經查根據大法官會議釋字第746號解釋有關稅捐機關就滯納金","  之加徵方式，仍應隨時視稽徵成本、逾期繳納情形、物價及國民經濟水準，每2日加徵","  1%，是否間隔日數過短、比率過高，致個案適用結果可能過苛，上開調整機制外，是否","  應於法律明文規定，滯納金得由稽徵機關依法視個案情形予以減免，應當加以檢討修正","  。基此，爰修訂本條第一項，增列責令稽徵機關應依上開標準職權認定加徵滯納金數額","  ，但因不可抗力或不可歸責於納稅義務人之事，致不能於法定期間繳清稅捐，得於其原","  因消滅後十日內，提出具體證明向稅捐機關申請延期或分期繳納經核准者，免予加徵滯","  納金。是否有當？敬請公決。","   說明：","   參契稅條例第30條及關稅法第79條第2項第2款至第4款規定增訂本條第1項但書規定。","  明定「但因不可抗力或不可歸責於納稅義務人之事，致不能於法定期間繳清稅捐，得於","  其原因消滅後十日內，提出具體證明向稅捐機關申請延期或分期繳納經核准者，免予加","  徵滯納金。」以求公允。","                  提案人：賴士葆    費鴻泰    林德福    羅明才    盧秀燕","|遺產及贈與稅法第五十一條修正條文對照表                                |","|建議條文               |現行規定               |說明                   |","|第五十一條  納稅義務人 |第五十一條  納稅義務人 |一、參契稅條例第30條及 |","|，對於核定之遺產稅或贈 |，對於核定之遺產稅或贈 |關稅法第79條第2項第2款 |","|與稅應納稅額，逾第三十 |與稅應納稅額，逾第三十 |至第4款規定增訂本條第1 |","|條規定期限繳納者，每逾 |條規定期限繳納者，每逾 |項但書規定，明定「但因 |","|二日加徵應納稅額百分之 |二日加徵應納稅額百分之 |不可抗力或不可歸責於納 |","|一滯納金；逾期三十日仍 |一滯納金；逾期三十日仍 |稅義務人之事，致不能於 |","|未繳納者，主管稽徵機關 |未繳納者，主管稽徵機關 |法定期間繳清稅捐，得於 |","|應即移送法院強制執行； |應即移送法院強制執行； |其原因消滅後十日內，提 |","|法院應於稽徵機關移送後 |法院應於稽徵機關移送後 |出具體證明向稅捐機關申 |","|七日內開始辦理。但因不 |七日內開始辦理。       |請延期或分期繳納經核准 |","|可抗力或不可歸責於納稅 |前項應納稅款及滯納金， |者，免予加徵滯納金。」 |","|義務人之事，致不能於法 |應自滯納期限屆滿之次日 |以求公允。             |","|定期間繳清稅捐，得於其 |起，至納稅義務人繳納之 |                       |","|原因消滅後十日內，提出 |日止，依郵政儲金匯業局 |                       |","|具體證明向稅捐機關申請 |一年期定期存款利率，按 |                       |","|延期或分期繳納經核准者 |日加計利息，一併徵收。 |                       |","|，免予加徵滯納金。     |                       |                       |","|前項應納稅款，應自滯納 |                       |                       |","|期限屆滿之次日起，至納 |                       |                       |","|稅義務人繳納之日止，依 |                       |                       |","|郵政儲金匯業局一年期定 |                       |                       |","|期存款利率，按日加計利 |                       |                       |","|息，一併徵收。         |                       |                       |","","","   二、所得稅法第一百十二條條文修正草案部分：","   行政院提案條文：","第一百十二條    納稅義務人逾限繳納稅款者，每逾二日按滯納之金額加徵百分之一滯","          納金；逾三十日仍未繳納者，除由稽徵機關移送強制執行外，其為營利事業者","          ，並得停止其營業至納稅義務人繳納之日止。","             前項應納稅款，應自滯納期限屆滿之次日起，至納稅義務人繳納之日止，","          依第一百二十三條規定之存款利率，按日加計利息，一併徵收。","             本法所規定之停止營業處分，由稽徵機關執行，並由警察機關協助之。","   親民黨黨團提案條文：","第一百十二條    納稅義務人逾限繳納稅款、滯報金及怠報金者，每逾二日按滯納之金","          額加徵百分之一滯納金；逾期三十日仍未繳納者，除由稽徵機關移送法院強制","          執行外，其為營利事業者，並得停止其營業至納稅義務人繳納之日止。","             前項應納之稅款應自滯納期限屆滿之次日起至納稅義務人繳納之日止依第","          一百二十三條規定之存款利率，按日加計利息，一併徵收。","             本法所規定之停止營業處分，由稽徵機關執行，並由警察機關協助之。","   江委員永昌等17人提案條文：","第一百十二條    納稅義務人逾限繳納稅款者，每逾二日按滯納之金額加徵百分之一滯","          納金；逾期三十日仍未繳納者，除由稽徵機關移送法院強制執行外，其為營利","          事業者，並得停止其營業至納稅義務人繳納之日止。","             前項應納之稅款應自滯納期限屆滿之次日起至納稅義務人繳納之日止依第","          一百二十三條規定之存款利率，按日加計利息，一併徵收。","             本法所規定之停止營業處分，由稽徵機關執行，並由警察機關協助之。","   吳委員秉叡等21人提案條文：","第一百十二條    納稅義務人逾限繳納稅款，每逾二日按滯納之金額加徵百分之一滯納","          金；逾期三十日仍未繳納者，除由稽徵機關移送法院強制執行外，其為營利事","          業者，並得停止其營業至納稅義務人繳納之日止。","             前項應納之稅款應自滯納期限屆滿之次日起至納稅義務人繳納之日止依第","          一百二十三條規定之存款利率，按日加計利息，一併徵收。","             本法所規定之停止營業處分，由稽徵機關執行，並由警察機關協助之。","   盧委員秀燕等16人提案條文：","第一百十二條    納稅義務人逾期繳納稅款、滯報金及怠報金者，每逾二日按滯納之金","          額加徵百分之一滯納金；逾期三十日仍未繳納者，除由稽徵機關移送法院強制","          執行外，其為營利事業者，並得停止其營業至納稅義務人繳納之日止。","             前項應納之稅款、滯報金及怠報金應自滯納期限屆滿之次日起至納稅義務","          人繳納之日止依第一百二十三條規定之存款利率，按日加計利息，一併徵收。","","","             本法所規定之停止營業處分，由稽徵機關執行，並由警察機關協助之。","   蔣委員乃辛等16人提案條文：","第一百十二條    納稅義務人逾限繳納稅款、滯報金及怠報金者，每逾二日按滯納之金","          額加徵百分之一滯納金；逾期三十日仍未繳納者，除由稽徵機關移送法院強制","          執行外，其為營利事業者，並得停止其營業至納稅義務人繳納之日止。","             前項應納之稅款應自滯納期限屆滿之次日起至納稅義務人繳納之日止依第","          一百二十三條規定之存款利率，按日加計利息，一併徵收。","             本法所規定之停止營業處分，由稽徵機關執行，並由警察機關協助之。","   賴委員士葆等19人提案條文：","第一百十二條    納稅義務人逾限繳納稅款、滯報金及怠報金者，應隨時視稽徵成本、","          逾期繳納情形、物價及國民經濟水準，每逾二日按滯納數額加徵百分之零點一","          至百分之一滯納金；逾期三十日仍未繳納者，除由稽徵機關移送法院強制執行","          外，其為營利事業者，並得停止其營業至納稅義務人繳納之日止。但逾期繳納","          稅捐係因不可抗力或不可歸責於納稅義務人之原因致不能如期繳納者，應於不","          可抗力之原因消滅後十五日內，聲明事由，經查明屬實，免予加徵滯納金。","             前項應納之稅款、滯報金及怠報金應自滯納期限屆滿之次日起至納稅義務","          人繳納之日止依第一百二十三條規定之存款利率，按日加計利息，一併徵收。","","","             本法所規定之停止營業處分，由稽徵機關執行，並由警察機關協助之。","   劉委員世芳等17人提案條文：","第一百十二條    納稅義務人逾限繳納稅款、滯報金及怠報金者，每逾二日按滯納之金","          額加徵百分之一滯納金；逾期三十日仍未繳納者，除由稽徵機關移送法院強制","          執行外，其為營利事業者，並得停止其營業至納稅義務人繳納之日止。","             前項應納之稅款、滯報金及怠報金應自滯納期限屆滿之次日起至納稅義務","          人繳納之日止依第一百二十三條規定之存款利率，按日加計利息，一併徵收。","","","             本法所規定之停止營業處分，由稽徵機關執行，並由警察機關協助之。","賴委員士葆等所提修正動議：","   本院賴委員士葆等人，經查根據大法官會議釋字第746號解釋有關稅捐機關就滯納金","  之加徵方式，仍應隨時視稽徵成本、逾期繳納情形、物價及國民經濟水準，每2日加徵","  1%，是否間隔日數過短、比率過高，致個案適用結果可能過苛，上開調整機制外，是否","  應於法律明文規定，滯納金得由稽徵機關依法視個案情形予以減免，應當加以檢討修正","  。基此，爰修訂本條第一項，增列責令稽徵機關應依上開標準職權認定加徵滯納金數額","  ，但因不可抗力或不可歸責於納稅義務人之事，致不能於法定期間繳清稅捐，得於其原","  因消滅後十日內，提出具體證明向稅捐機關申請延期或分期繳納經核准者，免予加徵滯","  納金。是否有當？敬請公決。","說明：","   參契稅條例第30條及關稅法第79條第2項第2款至第4款規定增訂本條第1項但書規定。","  明定「但因不可抗力或不可歸責於納稅義務人之事，致不能於法定期間繳清稅捐，得於","  其原因消滅後十日內，提出具體證明向稅捐機關申請延期或分期繳納經核准者，免予加","  徵滯納金。」以求公允。","                  提案人：賴士葆    費鴻泰    林德福    羅明才    盧秀燕    ","","","","|所得稅法第一百一十二條修正條文對照表                                  |","|建議條文               |現行規定               |說明                   |","|第一百一十二條  納稅義 |第一百一十二條  納稅義 |一、參契稅條例第30條及 |","|務人逾限繳納稅款、滯報 |務人逾限繳納稅款、滯報 |關稅法第79條第2項第2款 |","|金及怠報金者，每逾二日 |金及怠報金者，每逾二日 |至第4款規定增訂本條第1 |","|按滯納之金額加徵百分之 |按滯納之金額加徵百分之 |項但書規定，明定「但因 |","|一滯納金；逾期三十日仍 |一滯納金；逾期三十日仍 |不可抗力或不可歸責於納 |","|未繳納者，除由稽徵機關 |未繳納者，除由稽徵機關 |稅義務人之事，致不能於 |","|移送法院強制執行外，其 |移送法院強制執行外，其 |法定期間繳清稅捐，得於 |","|為營利事業者，並得停止 |為營利事業者，並得停止 |其原因消滅後十日內，提 |","|其營業至納稅義務人繳納 |其營業至納稅義務人繳納 |出具體證明向稅捐機關申 |","|之日止。但因不可抗力或 |之日止。               |請延期或分期繳納經核准 |","|不可歸責於納稅義人之事 |前項應納之稅款、滯報金 |者，免予加徵滯納金。」 |","|，致不能於法定期間繳清 |、怠報金、及滯納金應自 |以求公允。             |","|稅捐，得於其原因消滅後 |滯納期限屆滿之次日起至 |                       |","|十日內，提出具體證明向 |納稅義務人繳納之日止依 |                       |","|稅捐機關申請延期或分期 |第一百二十三條規定之存 |                       |","|繳納經核准者，免予加徵 |款利率，按日加計利息， |                       |","|滯納金。               |一併徵收。             |                       |","|前項應納之稅款、滯報金 |本法所規定之停止營業處 |                       |","|及怠報金應自滯納期限屆 |分，由稽徵機關執行，並 |                       |","|滿之次日起至納稅義務人 |由警察機關協助之。     |                       |","|繳納之日止依第一百二十 |                       |                       |","|三條規定之存款利率，按 |                       |                       |","|日加計利息，一併徵收。 |                       |                       |","|本法所規定之停止營業處 |                       |                       |","|分，由稽徵機關執行，並 |                       |                       |","|由警察機關協助之。     |                       |                       |","","","   三、加值型及非加值型營業稅法部分：","   行政院提案條文：","第五十條    納稅義務人逾期繳納稅款者，應自繳納期限屆滿之次日起，每逾二日按滯","        納之金額加徵百分之一滯納金；逾三十日仍未繳納者，除移送強制執行外，並","        得停止其營業。","            前項應納稅款，應自滯納期限屆滿之次日起，至納稅義務人自動繳納或強制","        執行徵收繳納之日止，依郵政儲金一年期定期儲金固定利率，按日計算利息，","        一併徵收。","   親民黨黨團提案條文：","第五十條    納稅義務人，逾期繳納稅款或滯報金、怠報金者，應自繳納期限屆滿之次","        日起，每逾二日按滯納之金額加徵百分之一滯納金；逾三十日仍未繳納者，除","        移送法院強制執行外，並得停止其營業。","            前項應納之稅款，應自滯納期限屆滿之次日起，至納稅義務人自動繳納或法","        院強制執行徵收繳納之日止，就其應納稅款，依當地銀行業通行之一年期定期","        存款利率，按日計算利息，一併徵收。","   江委員永昌等17人提案條文：","第五十條    納稅義務人，逾期繳納稅款者，應自繳納期限屆滿之次日起，每逾二日按","        滯納之金額加徵百分之一滯納金；逾三十日仍未繳納者，除移送法院強制執行","        外，並得停止其營業。","            前項應納之稅款，應自滯納期限屆滿之次日起，至納稅義務人自動繳納或法","        院強制執行徵收繳納之日止，就其應納稅款，依當地銀行業通行之一年期定期","        存款利率，按日計算利息，一併徵收。","   吳委員秉叡等21人提案條文：","第五十條    納稅義務人，逾期繳納稅款者應自繳納期限屆滿之次日起，每逾二日按逾","        期納稅稅款之金額加徵百分之一滯納金；逾三十日仍未繳納者，除移送法院強","        制執行外，並得停止其營業。","            前項應納之稅款應自滯納期限屆滿之次日起，至納稅義務人自動繳納或法院","        強制執行徵收繳納之日止，就其應納稅款依當地銀行業通行之一年期定期存款","        利率，按日計算利息，一併徵收。","   盧委員秀燕等16人提案條文：","第五十條    納稅義務人，逾期繳納稅款或滯報金、怠報金者，應自繳納期限屆滿之次","        日起，每逾二日按滯納之金額加徵百分之一滯納金；逾三十日仍未繳納者，除","        移送法院強制執行外，並得停止其營業。","            前項應納之稅款或滯報金、怠報金，應自滯納期限屆滿之次日起，至納稅義","        務人自動繳納或法院強制執行徵收繳納之日止，就其應納稅款、滯報金及怠報","        金，依當地銀行業通行之一年期定期存款利率，按日計算利息，一併徵收。","   蔣委員乃辛等16人提案條文：","第五十條    納稅義務人，逾期繳納稅款或滯報金、怠報金者，應自繳納期限屆滿之次","        日起，每逾二日按滯納之金額加徵百分之一滯納金；逾三十日仍未繳納者，除","        移送法院強制執行外，並得停止其營業。","            前項應納之稅款或滯報金、怠報金，應自滯納期限屆滿之次日起，至納稅義","        務人自動繳納或法院強制執行徵收繳納之日止，就其應納稅款，依當地銀行業","        通行之一年期定期存款利率，按日計算利息，一併徵收。","   賴委員士葆等18人提案條文：","第五十條    納稅義務人，逾期繳納稅款或滯報金、怠報金者，應隨時視稽徵成本、逾","        期繳納情形、物價及國民經濟水準，每逾二日按滯納數額加徵百分之零點一至","        百分之一滯納金；逾三十日仍未繳納者，除移送法院強制執行外，並得停止其","        營業。但逾期繳納稅捐係因不可抗力或不可歸責於納稅義務人之原因致不能如","        期繳納者，應於不可抗力之原因消滅後十五日內，聲明事由，經查明屬實，免","        予加徵滯納金。","            前項應納之稅款或滯報金、怠報金，應自滯納期限屆滿之次日起，至納稅義","        務人自動繳納或法院強制執行徵收繳納之日止，就其應納稅款、滯報金及怠報","        金，依當地銀行業通行之一年期定期存款利率，按日計算利息，一併徵收。","   劉委員世芳等17人提案條文：","第五十條    納稅義務人，逾期繳納稅款或滯報金、怠報金者，應自繳納期限屆滿之次","        日起，每逾二日按滯納之金額加徵百分之一滯納金；逾三十日仍未繳納者，除","        移送法院強制執行外，並得停止其營業。","            前項應納之稅款或滯報金、怠報金，應自滯納期限屆滿之次日起，至納稅義","        務人自動繳納或法院強制執行徵收繳納之日止，就其應納稅款、滯報金及怠報","        金，依當地銀行業通行之一年期定期存款利率，按日計算利息，一併徵收。","   行政院提案條文：","第六十條    本法施行日期，除中華民國八十八年六月二十八日修正公布之第十一條、","        第二十一條自八十八年七月一日施行，○年○月○日修正之條文自公布日施行外，","        由行政院定之。","賴委員士葆等所提修正動議：","   本院賴委員士葆等人，經查根據大法官會議釋字第746號解釋有關稅捐機關就滯納金","  之加徵方式，仍應隨時視稽徵成本、逾期繳納情形、物價及國民經濟水準，每2日加徵","  1%，是否間隔日數過短、比率過高，致個案適用結果可能過苛，上開調整機制外，是否","  應於法律明文規定，滯納金得由稽徵機關依法視個案情形予以減免，應當加以檢討修正","  。基此，爰修訂本條第一項，增列責令稽徵機關應依上開標準職權認定加徵滯納金數額","  ，但因不可抗力或不可歸責於納稅義務人之事，致不能於法定期間繳清稅捐，得於其原","  因消滅後十日內，提出具體證明向稅捐機關申請延期或分期繳納經核准者，免予加徵滯","  納金。是否有當？敬請公決。","   說明：","   參契稅條例第30條及關稅法第79條第2項第款至第4款規定增訂本條第1項但書規定。","  明定「但因不可抗力或不可歸責於納稅義務人之事，致不能於法定期間繳清稅捐，得於","  其原因消滅後十日內，提出具體證明向稅捐機關申請延期或分期繳納經核准者，免免加","  徵滯納金。」以求公允。","                  提案人：賴士葆    費鴻泰    林德福    羅明才    盧秀燕","|加值型及非加值型營業稅法第五十條修正條文對照表                        |","|建議條文               |現行條文               |說明                   |","|第五十條  納稅義務人， |第五十條  納稅義務人， |一、參契稅條例第30條及 |","|逾期繳納稅款或滯報金、 |逾期繳納稅款或滯報金、 |關稅法第79條第2項第2款 |","|怠報金者，應自繳納期限 |怠報金者，應自繳納期限 |至第4款規定增訂本條第1 |","|屆滿之次日起，每逾二日 |屆滿之次日起，每逾二日 |項但書規定，明定「但因 |","|按滯納之金額加徵百分之 |按滯納之金額加徵百分之 |不可抗力或不可歸責於納 |","|一滯納金；逾三十日仍未 |一滯納金；逾三十日仍未 |稅義務人之事，致不能於 |","|繳納者，除移送法院強制 |繳納者，除移送法院強制 |法定期間繳清稅捐，得於 |","|執行外，並得停止其營業 |執行外，並得停止其營業 |其原因消滅後十日內，提 |","|。但因不可抗力或不可歸 |。                     |出具體證明向稅捐機關申 |","|責於納稅義務人之事，致 |前項應納之稅款或滯報金 |請延期或分期繳納經核准 |","|不能於法定期間繳清稅捐 |、怠報金，應自滯納期限 |者，免予加徵滯納金。」 |","|，得於其原因消滅後十日 |屆滿之次日起，至納稅義 |以求公允。             |","|內，提出具體證明向稅捐 |務人自動繳納或法院強制 |                       |","|機關申請延期或分期繳納 |執行徵收繳納之日止，就 |                       |","|經核准者，免予加徵滯納 |其應納稅款、滯報金、怠 |                       |","|金。                   |報金及滯納金，依當地銀 |                       |","|前項應納之稅款或滯報金 |行業通行之一年期定期存 |                       |","|、怠報金，應自滯納期限 |款利率，按日計算利息， |                       |","|屆滿之次日起，至納稅義 |一併徵收。             |                       |","|務人自動繳納或法院強制 |                       |                       |","|執行徵收繳納之日止，就 |                       |                       |","|其應納稅款、滯報金及怠 |                       |                       |","|報金，依當地銀行業通行 |                       |                       |","|之一年期定期存款利率， |                       |                       |","|按日計算利息，一併徵收 |                       |                       |","|。                     |                       |                       |","","","   四、貨物稅條例部分：","   行政院提案條文：","第三十一條    納稅義務人逾期繳納稅款者，應自繳納期限屆滿之次日起，每逾二日按","        滯納金額加徵百分之一滯納金；逾三十日仍未繳納者，移送強制執行。","            前項應納稅款，應自滯納期限屆滿之次日起，至納稅義務人自動繳納或強制","        執行徵收繳納之日止，依郵政儲金一年期定期儲金固定利率，按日計算利息，","        一併徵收。","   親民黨黨團提案條文：","第三十一條    納稅義務人逾期繳納稅款或滯報金、怠報金者，應自繳納期限屆滿之次","        日起，每逾二日按滯納金額加徵百分之一之滯納金；逾三十日仍未繳納者，移","        送法院強制執行。","            前項應納之稅款，應自滯納期限屆滿之次日起，至納稅義務人自動繳納或法","        院強制執行徵收繳納之日止，就其應納稅款之金額，自滯納期限屆滿之次日起","        ，依郵政儲金匯業局之一年期定期存款利率，按日計算利息，一併徵收。","   江委員永昌等17人提案條文：","第三十一條    納稅義務人逾期繳納稅款者，應自繳納期限屆滿之次日起，每逾二日按","        滯納金額加徵百分之一之滯納金；逾三十日仍未繳納者，移送法院強制執行。","","","            前項應納之稅款，應自滯納期限屆滿之次日起，至納稅義務人自動繳納或法","        院強制執行徵收繳納之日止，就其應納稅款，自滯納期限屆滿之次日起，依郵","        政儲金匯業局之一年期定期存款利率，按日計算利息，一併徵收。","   吳委員秉叡等21人提案條文：","第三十一條    納稅義務人逾期繳納稅款應自繳納期限屆滿之次日起，每逾二日按逾期","        納稅稅款金額加徵百分之一之滯納金；逾三十日仍未繳納者，移送法院強制執","        行。","            前項應納之稅款應自滯納期限屆滿之次日起，至納稅義務人自動繳納或法院","        強制執行徵收繳納之日止，就其應納稅款金額，自滯納期限屆滿之次日起，依","        郵政儲金匯業局之一年期定期存款利率，按日計算利息，一併徵收。","   盧委員秀燕等16人提案條文：","第三十一條    納稅義務人逾期繳納稅款或滯報金、怠報金者，應自繳納期限屆滿之次","        日起，每逾二日按滯納金額加徵百分之一之滯納金；逾三十日仍未繳納者，移","        送法院強制執行。","            前項應納之稅款或滯報金、怠報金，應自滯納期限屆滿之次日起，至納稅義","        務人自動繳納或法院強制執行徵收繳納之日止，就其應納稅款、滯報金及怠報","        金之金額，自滯納期限屆滿之次日起，依郵政儲金匯業局之一年期定期存款利","        率，按日計算利息，一併徵收。","   蔣委員乃辛等16人提案條文：","第三十一條    納稅義務人逾期繳納稅款或滯報金、怠報金者，應自繳納期限屆滿之次","        日起，每逾二日按滯納金額加徵百分之一之滯納金；逾三十日仍未繳納者，移","        送法院強制執行。","            前項應納之稅款或滯報金、怠報金，應自滯納期限屆滿之次日起，至納稅義","        務人自動繳納或法院強制執行徵收繳納之日止，就其應納稅款之金額，自滯納","        期限屆滿之次日起，依郵政儲金匯業局之一年期定期存款利率，按日計算利息","        ，一併徵收。","   賴委員士葆等19人提案條文：","第三十一條    納稅義務人逾期繳納稅款或滯報金、怠報金者，應隨時視稽徵成本、逾","        期繳納情形、物價及國民經濟水準，每逾二日按滯納數額加徵百分之零點一至","        百分之一滯納金；逾三十日仍未繳納者，移送法院強制執行。但逾期繳納稅捐","        係因不可抗力或不可歸責於納稅義務人之原因致不能如期繳納者，應於不可抗","        力之原因消滅後十五日內，聲明事由，經查明屬實，免予加徵滯納金。","            前項應納之稅款或滯報金、怠報金，應自滯納期限屆滿之次日起，至納稅義","        務人自動繳納或法院強制執行徵收繳納之日止，就其應納稅款、滯報金及怠報","        金之金額，自滯納期限屆滿之次日起，依郵政儲金匯業局之一年期定期存款利","        率，按日計算利息，一併徵收。","   劉委員世芳等16人提案條文：","第三十一條    納稅義務人逾期繳納稅款或滯報金、怠報金者，應自繳納期限屆滿之次","        日起，每逾二日按滯納金額加徵百分之一之滯納金；逾三十日仍未繳納者，移","        送法院強制執行。","            前項應納之稅款或滯報金、怠報金，應自滯納期限屆滿之次日起，至納稅義","        務人自動繳納或法院強制執行徵收繳納之日止，就其應納稅款、滯報金及怠報","        金之金額，自滯納期限屆滿之次日起，依郵政儲金匯業局之一年期定期存款利","        率，按日計算利息，一併徵收。","賴委員士葆等所提修正動議：","   本院賴委員士葆等人，經查根據大法官會議釋字第746號解釋有關稅捐機關就滯納金","  之加徵方式，仍應隨時視稽徵成本、逾期繳納情形、物價及國民經濟水準，每2日加徵","  1%，是否間隔日數過短、比率過高，致個案適用結果可能過苛，上開調整機制外，是否","  應於法律明文規定，滯納金得由稽徵機關依法視個案情形予以減免，應當加以檢討修正","  。基此，爰修訂本條第一項，增列責令稽徵機關應依上開標準職權認定加徵滯納金數額","  ，但因不可抗力或不可歸責於納稅義務人之事，致不能於法定期間繳清稅捐，得於其原","  因消滅後十日內，提出具體證明向稅捐機關申請延期或分期繳納經核准者，免予加徵滯","  納金。是否有當？敬請公決。","   說明：","   參契稅條例第30條及關稅法第79條第2項第款至第4款規定增訂本條第1項但書規定。","  明定「但因不可抗力或不可歸責於納稅義務人之事，致不能於法定期間繳清稅捐，得於","  其原因消滅後十日內，提出具體證明向稅捐機關申請延期或分期繳納經核准者，免免加","  徵滯納金。」以求公允。","                  提案人：賴士葆    費鴻泰    林德福    羅明才    盧秀燕","|貨物稅條例第三十一條修正條文對照表                                    |","|建議條文               |現行條文               |說明                   |","|第三十一條  納稅義務人 |第三十一條  納稅義務人 |一、參契稅條例第30條及 |","|逾期繳納稅款者，應自繳 |逾期繳納稅款者，應自繳 |關稅法第79條第2項第款至|","|納期限屆滿之次日起，每 |納期限屆滿之次日起，每 |第4款規定增訂本條第1項 |","|逾二日按滯納金額加徵百 |逾二日按滯納金額加徵百 |但書規定。明定「但因不 |","|分之一滯納金；逾三十日 |分之一滯納金；逾三十日 |可抗力或不可歸責於納稅 |","|仍未繳納者，移送強制執 |仍未繳納者，移送強制執 |義務人之事，致不能於法 |","|行。但因不可抗力或不可 |行。                   |定期間繳清稅捐，得於其 |","|歸責於納稅義務人之事， |前項應納稅款，應自滯納 |原因消滅後十日內，提出 |","|致不能於法定期間繳清稅 |期限屆滿之次日起，至納 |具體證明向稅捐機關申請 |","|捐，得於其原因消滅後十 |稅義務人自動繳納或強制 |延期或分期繳納經核准者 |","|日內，提出具體證明向稅 |執行徵收繳納之日止，依 |，免免加徵滯納金。」以 |","|捐機關申請延期或分期繳 |郵政儲金一年期定期儲金 |求公允。               |","|納經核准者，免予加徵滯 |固定利率，按日計算利息 |                       |","|納金。                 |，一併徵收。           |                       |","|前項應納稅款，應自滯納 |                       |                       |","|期限屆滿之次日起，至納 |                       |                       |","|稅義務人自動繳納或強制 |                       |                       |","|執行徵收繳納之日止，依 |                       |                       |","|郵政儲金一年期定期儲金 |                       |                       |","|固定利率，按日計算利息 |                       |                       |","|，一併徵收。           |                       |                       |","","","   五、菸酒稅法部分：","   行政院提案條文：","第十八條    納稅義務人逾期繳納菸酒稅及菸品健康福利捐者，應自繳納期限屆滿之次","        日起，每逾二日按滯納金額加徵百分之一滯納金；逾三十日仍未繳納者，移送","        強制執行。","            前項應納之菸酒稅及菸品健康福利捐，應自滯納期限屆滿之次日起，至納稅","        義務人自動繳納或強制執行徵收繳納之日止，就其應納菸酒稅及菸品健康福利","        捐之金額，依郵政儲金一年期定期儲金固定利率，按日計算利息，一併徵收。","","","   江委員永昌等17人提案條文：","第十八條    納稅義務人逾期繳納菸酒稅及菸品健康福利捐者，應自繳納期限屆滿之次","        日起，每逾二日按滯納金額加徵百分之一滯納金；逾三十日仍未繳納者，依法","        移送強制執行。","            前項應納之菸酒稅及菸品健康福利捐，應自滯納期限屆滿之次日起，至納稅","        義務人自動繳納或強制執行徵收繳納之日止，就其應納菸酒稅、菸品健康福利","        捐之金額，依郵政儲金匯業局之一年期定期儲金利率，按日計算利息，一併徵","        收。","   吳委員秉叡等21人提案條文：","第十八條    納稅義務人逾期繳納菸酒稅及菸品健康福利捐，應自繳納期限屆滿之次日","        起，每逾二日按滯納金額加徵百分之一滯納金；逾三十日仍未繳納者，依法移","        送強制執行。","            前項應納之菸酒稅及菸品健康福利捐應自滯納期限屆滿之次日起，至納稅義","        務人自動繳納或強制執行徵收繳納之日止，就其應納菸酒稅、菸品健康福利捐","        之金額，依郵政儲金匯業局之一年期定期儲金利率，按日計算利息，一併徵收","        。","   盧委員秀燕等16人提案條文：","第十八條    納稅義務人逾期繳納菸酒稅及菸品健康福利捐或滯報金、怠報金者，應自","        繳納期限屆滿之次日起，每逾二日按滯納金額加徵百分之一滯納金；逾三十日","        仍未繳納者，依法移送強制執行。","            前項應納之菸酒稅及菸品健康福利捐或滯報金、怠報金，應自滯納期限屆滿","        之次日起，至納稅義務人自動繳納或強制執行徵收繳納之日止，就其應納菸酒","        稅及菸品健康福利捐、滯報金及怠報金之金額，依郵政儲金匯業局之一年期定","        期儲金利率，按日計算利息，一併徵收。","   親民黨黨團提案條文：","第十八條    納稅義務人逾期繳納菸酒稅及菸品健康福利捐或滯報金、怠報金者，應自","        繳納期限屆滿之次日起，每逾二日按滯納金額加徵百分之一滯納金；逾三十日","        仍未繳納者，依法移送強制執行。","            前項應納之菸酒稅及菸品健康福利捐，應自滯納期限屆滿之次日起，至納稅","        義務人自動繳納或強制執行徵收繳納之日止，就其應納菸酒稅及菸品健康福利","        捐之金額，依郵政儲金匯業局之一年期定期儲金利率，按日計算利息，一併徵","        收。","   蔣委員乃辛等16人提案條文：","第十八條    納稅義務人逾期繳納菸酒稅及菸品健康福利捐或滯報金、怠報金者，應自","        繳納期限屆滿之次日起，每逾二日按滯納金額加徵百分之一滯納金；逾三十日","        仍未繳納者，依法移送強制執行。","            前項應納之菸酒稅及菸品健康福利捐或滯報金、怠報金，應自滯納期限屆滿","        之次日起，至納稅義務人自動繳納或強制執行徵收繳納之日止，就其應納菸酒","        稅及菸品健康福利捐之金額，依郵政儲金匯業局之一年期定期儲金利率，按日","        計算利息，一併徵收。","   賴委員士葆等18人提案條文：","第十八條    納稅義務人逾期繳納菸酒稅及菸品健康福利捐或滯報金、怠報金者，應隨","        時視稽徵成本、逾期繳納情形、物價及國民經濟水準，每逾二日按滯納數額加","        徵百分之零點一至百分之一滯納金；逾三十日仍未繳納者，移送法院強制執行","        。但逾期繳納稅捐係因不可抗力或不可歸責於納稅義務人之原因致不能如期繳","        納者，應於不可抗力之原因消滅後十五日內，聲明事由，經查明屬實，免予加","        徵滯納金。","            前項應納之菸酒稅及菸品健康福利捐或滯報金、怠報金，應自滯納期限屆滿","        之次日起，至納稅義務人自動繳納或強制執行徵收繳納之日止，就其應納菸酒","        稅、菸品健康福利捐、滯報金及怠報金之金額，依郵政儲金匯業局之一年期定","        期儲金利率，按日計算利息，一併徵收。","   劉委員世芳等17人提案條文：","第十八條    納稅義務人逾期繳納菸酒稅及菸品健康福利捐或滯報金、怠報金者，應自","        繳納期限屆滿之次日起，每逾二日按滯納金額加徵百分之一滯納金；逾三十日","        仍未繳納者，依法移送強制執行。","            前項應納之菸酒稅及菸品健康福利捐或滯報金、怠報金，應自滯納期限屆滿","        之次日起，至納稅義務人自動繳納或強制執行徵收繳納之日止，就其應納菸酒","        稅、菸品健康福利捐、滯報金及怠報金之金額，依郵政儲金匯業局之一年期定","        期儲金利率，按日計算利息，一併徵收。","   行政院提案條文：","第二十三條    本法施行日期，由行政院定之。","            本法修正條文，除中華民國九十一年六月十二日修正公布之條文及○年○月○","        日修正之條文自公布日施行外，其施行日期由行政院定之。","賴委員士葆等所提修正動議：","   本院賴委員士葆等人，經查根據大法官會議釋字第746號解釋有關稅捐機關就滯納金","  之加徵方式，仍應隨時視稽徵成本、逾期繳納情形、物價及國民經濟水準，每2日加徵","  1%，是否間隔日數過短、比率過高，致個案適用結果可能過苛，上開調整機制外，是否","  應於法律明文規定，滯納金得由稽徵機關依法視個案情形予以減免，應當加以檢討修正","  。基此，爰修訂本條第一項，增列責令稽徵機關應依上開標準職權認定加徵滯納金數額","  ，但因不可抗力或不可歸責於納稅業務人之事，致不能於法定期間繳清稅捐，得於其原","  因消滅後十日內，提出具體證明向稅捐機關申請延期或分期繳納經核准者，免予加徵滯","  納金。是否有當？敬請公決。","說明：","   參契稅條例第30條及關稅法第79條第2項第2款至第4款規定增訂本條第1項但書規定。","  明定「但因不可抗力或不可歸責於納稅義務人之事，致不能於法定期間繳清稅捐，得於","  其原因消滅後十日內，提出具體證明向稅捐機關申請延期或分期繳納經核准者，免予加","  徵滯納金。」以求公允。","                  提案人：賴士葆    費鴻泰    林德福    羅明才    盧秀燕","|菸酒稅法第十八條修正條文對照表                                        |","|建議條文               |現行規定               |說明                   |","|第十八條  納稅義務人逾 |第十八條  納稅義務人逾 |一、參契稅條例第30條及 |","|期繳納菸酒稅及菸品健康 |期繳納菸酒稅及菸品健康 |關稅法第79條第2項第2款 |","|福利捐或滯報金、怠報金 |福利捐或滯報金、怠報金 |至第4款規定增訂本條第1 |","|者，應自繳納期限屆滿之 |者，應自繳納期限屆滿之 |項但書規定，明定「但因 |","|次日起，每逾二日按滯納 |次日起，每逾二日按滯納 |不可抗力或不可歸責於納 |","|金額加徵百分之一滯納金 |金額加徵百分之一滯納金 |稅義務人之事，致不能於 |","|；逾三十日仍未繳納者， |；逾三十日仍未繳納者， |法定期間繳清稅捐，得於 |","|依送移送強制執行。但因 |依送移送強制執行。     |其原因消滅後十日內，提 |","|不可抗力或不打歸責於納 |前項應納之菸酒稅及菸品 |出具體證明向稅捐機關申 |","|稅義務人之事，致不能於 |健康福利捐或滯報金、怠 |請延期或分期繳納經核准 |","|法定期間繳清稅捐，得於 |報金，應自滯納期限屆滿 |者，免予加徵滯納金。」 |","|其原因消滅後十日內，提 |之次日起，至納稅義務人 |以求公允。             |","|出具體證明向稅捐機關申 |自動繳納或強制執行徵收 |                       |","|請延期或分期繳納經核准 |繳納之日止，就其應納菸 |                       |","|者，免予加徵滯納金。   |酒稅、菸品健康福利捐、 |                       |","|前項應納之菸酒稅及菸品 |滯報金及怠報金及滯納金 |                       |","|健康福利捐或滯報金、怠 |之金額，依郵政儲金匯業 |                       |","|報金，應自滯納期限屆滿 |局之一年期定期儲金利率 |                       |","|之次日起，至納稅義務人 |，按日計算利息，一併徵 |                       |","|自動繳納或強制執行徵收 |收。                   |                       |","|繳納之日止，就其應納菸 |                       |                       |","|酒稅、菸品健康福利捐、 |                       |                       |","|滯報金及怠報金之金額， |                       |                       |","|依郵政儲金匯業局之一年 |                       |                       |","|期定期儲金利率，按日計 |                       |                       |","|算利息，一併徵收。     |                       |                       |","","","   六、規費法部分：","   行政院提案條文：","第二十條    各機關對逾期繳納規費者，除法律另有規定外，每逾二日按滯納數額加徵","        百分之一滯納金；逾三十日仍未繳納者，移送強制執行。","            前項應納規費，應自滯納期限屆滿之次日起，至繳費義務人繳納之日止，依","        第十六條第三項規定之存款利率，按日加計利息，一併徵收。","   盧委員秀燕等16人提案條文：","第二十條    各機關對逾期繳納規費者，除法律另有規定外，每逾二日按滯納數額加徵","        百分之一滯納金；逾三十日仍未繳納者，除徵收百分之十五滯納金外，並依法","        移送強制執行。","            前項應納之規費，應自滯納期限屆滿之次日起，至繳費義務人繳納之日止，","        依第十六條第三項規定之存款利率，按日加計利息，一併徵收。","   親民黨黨團提案條文：","第二十條    各機關對逾期繳納規費者，除法律另有規定外，每逾二日按滯納數額加徵","        百分之一滯納金；逾三十日仍未繳納者，除徵收百分之十五滯納金外，並依法","        移送強制執行。","            前項應納之規費，應自滯納期限屆滿之次日起，至繳費義務人繳納之日止，","        依第十六條第三項規定之存款利率，按日加計利息，一併徵收。","   蔣委員乃辛等16人提案條文：","第二十條    各機關對逾期繳納規費者，除法律另有規定外，每逾二日按滯納數額加徵","        百分之一滯納金；逾三十日仍未繳納者，除徵收百分之十五滯納金外，並依法","        移送強制執行。","            前項應納之規費，應自滯納期限屆滿之次日起，至繳費義務人繳納之日止，","        依第十六條第三項規定之存款利率，按日加計利息，一併徵收。","   七、臨時提案部分：","  1、","   依財政部現行解釋，稅法上之滯納金核課時，對繳納半數稅款者，另外半數稅款若逾","  期仍有半數滯納金之核課；而未對核課處分不服而仍逾期繳納者，則核課全額滯納金，","  未向核課處分不服，而提起復查、訴願及訴訟等救濟程序者則相對不公平。此外，司法","  院釋字第746號解釋要求，應於法律明文規定，滯納金得由稽徵機關依法視個案情形予","  以減免，以符合比例原則。","   為達成徵納平衡，以及貫徹司法院大法官解釋之意旨。爰請財政部，於3個月內針對","  滯納金之核課違反平等原則、利息核課中不符徵納雙方平等之部分以及各稅法中未明文","  規定滯納金得視個案減免之部分，檢視及評估，以作為日後修法之參考。","                  提案人：王榮璋    費鴻泰    盧秀燕    江永昌    羅明才    ","                         賴士葆","  2、","   鑑於民眾網路申報時竟發生跨平台系統無法使用一事。","   經查契約中確有「提供跨平台」使用需求，為便利民眾報稅，爰要求財政部財政資訊","  中心立即檢討賠償並要求相關業者立即改善，負起責任。","                  提案人：江永昌    羅明才    施義芳    賴士葆","  3、","   鑑於目前國內公職及升學補習班等免徵營業稅一事，業已有租稅不公之情事，實務上","  補習業者收入年營業額上億元比比皆是，唯實收之營業稅為0，而財政部所採用為民國","  75年之解釋函，至今達32年，且在民國74年營業稅法之修正並無公職及升學補習班之規","  劃，立法意旨已詳細說明，請財政部於10天內檢討民國75年之解釋函之存廢，另對於借","  殼上市掛牌之補習班亦應與教育部共同研擬修正此不合法令之對策因應，請於二個月內","  完成處理原則或修法。","                  提案人：施義芳","                  連署人：江永昌    羅明才"],["主席：現在進行協商。","   （進行協商）"],["主席：現在依序進行協商，首先處理遺贈稅法第五十一條，本條有8個版本、1個修正動","  議，剛剛有經過討論和協調，第五十一條第一項在行政院提案條文之後加上賴委員士葆","  所提的但書，內容為：「但因不可抗力或不可歸責於納稅義務人之事由，致不能於法定","  期間內繳清稅捐，得於其原因消滅後十日內，提出具體證明向稽徵機關申請延期或分期","  繳納經核准者，免予加徵滯納金。」請問各位，有無異議？（無）無異議，修正通過。","","","   所得稅法第一百一十二條有8個版本、1個修正動議，除第一項在行政院提案條文之後","  增訂前述的但書，餘均照行政院提案條文通過，請問各位，有無異議？（無）無異議，","  修正通過。","   加值型及非加值型營業稅法第五十條及第六十條，總共有8個版本、1個修正動議。","   第五十條除第一項在行政院提案條文之後加前述的但書，餘均照行政院提案條文通過","  ，請問各位，有無異議？（無）無異議，修正通過。","   第六十條照行政院提案條文通過，請問各位，有無異議？（無）無異議，通過。","   貨物稅條例第三十一條除第一項在行政院提案條文之後增訂前述但書，餘均照行政院","  提案條文通過，請問各位，有無異議？（無）無異議，修正通過。","   菸酒稅法有8個版本、1個修正動議，第十八條除第一項在行政院提案條文之後加前述","  的但書，餘均照行政院提案條文通過，請問各位，有無異議？（無）無異議，修正通過","  。","   第二十三條照行政院提案條文通過，請問各位，有無異議？（無）無異議，通過。","   規費法第二十條有4個版本，請問各位，對本條按照行政院提案條文通過有無異議？","  （無）無異議，通過。","   現在處理臨時提案。","   第1案是本席和4位委員的提案。"],["許部長虞哲：建議將第二段「……於3個月內針對滯納金之核課違反平等原則、利息核課中","  不符徵納雙方平等之部分以及各稅法……」修正為「……於6個月內針對滯納金之核課有無","  違反平等原則及各稅法……」。"],["主席：第1案照財政部意見修正通過。","   處理第2案。"],["許部長虞哲：建議將「爰要求財政部財政資訊中心立即檢討賠償並要求相關業者立即改","  善，負起責任。」修正為「爰要求財政部財政資訊中心要求相關業者立即改善，並檢討","  求償，負起責任。」"],["主席：可以嗎？"],["盧委員秀燕：剛剛我和江委員永昌研究時，江委員很熱心，和財政部同仁一起在電腦上","  看實際操作情形，結果發現必須先下載Java，下載Java以後就比較順利，如果沒有下載","  Java，手續非常繁複，現在蘋果、中時、聯合、自由等電子報的即時新聞、重大新聞都","  會以跑馬燈方式不斷出現在頁面上，所以建議你們要求承包商比照電子報的方式，在報","  稅頁面上設計跑馬燈，提醒報稅人下載Java後作業比較簡便，這種東西一點都不難，四","  大報的電子報不斷顯示即時新聞，只要你們在報稅頁面上不斷提醒報稅人下載Java，他","  們就知道如何處理，其實這個技術很簡單。剛剛江委員試用時，財政部同仁表示你們有","  在某個地方註記要下載Java，問題是整個頁面很繁複，註記在小地方，人家根本搞不清","  楚，這個東西今天就可以改了。"],["主席：請問各位，對第2案照財政部意見修正通過，有無異議？（無）無異議，修正通過","  。","   處理第3案。"],["許部長虞哲：倒數第4行「請財政部於10天內檢討民國75年解釋函之存廢……」建議修正為","  「請財政部於10天內函詢教育部意見，並檢討民國75年解釋函存廢之可行性，並於二個","  月內將檢討結果函覆財政委員會。」"],["主席：請問各位，對第3案照財政部意見修正通過，有無異議？（無）無異議，修正通過","  。","   （協商結束）"],["主席：我們協商完成，請議事人員唸協商結論。","   第一案，審查「遺產及贈與稅法第五十一條條文修正草案」案等8案，審查結果照行","  政院提案，並修正第一項最後為「主管稽徵機關應移送強制執行。」後面加入但書，但","  書為「但因不可抗力或不可歸責於納稅義務人之事由，致不能於法定期間內繳清稅捐，","  得於其原因消滅後十日內，提出具體證明向稽徵機關申請延期或分期繳納經核准者，免","  予加徵滯納金。」其餘照行政院提案通過。","   第二案，有關「所得稅法第一百十二條條文修正草案」案等8案，審查結果照行政院","  提案，並修正第一項最後加入但書，「但因不可抗力或不可歸責於納稅義務人之事由，","  致不能於法定期間內繳清稅捐，得於其原因消滅後十日內，提出具體證明向稽徵機關申","  請延期或分期繳納經核准者，免予加徵滯納金。」其餘照案通過。","   第三案，有關行政院函請審議「加值型及非加值型營業稅法第五十條、第六十條條文","  修正草案」案等8案，審查結果照行政院提案，並修正第一項最後加入但書，但書內容","  為「但因不可抗力或不可歸責於納稅義務人之事由，致不能於法定期間內繳清稅捐，得","  於其原因消滅後十日內，提出具體證明向稽徵機關申請延期或分期繳納經核准者，免予","  加徵滯納金。」其餘照案通過。","   第六十條照行政院提案通過。","   第四案，有關行政院函請審議「貨物稅條例第三十一條條文修正草案」案等8案，審","  查結果照行政院提案，並修正第一項最後加入但書，「但因不可抗力或不可歸責於納稅","  義務人之事由，致不能於法定期間內繳清稅捐，得於其原因消滅後十日內，提出具體證","  明向稽徵機關申請延期或分期繳納經核准者，免予加徵滯納金。」其餘照案通過。","   第五案，有關行政院函請審議「菸酒稅法第十八條、第二十三條條文修正草案」案等","  8案，照行政院提案，並修正第一項，於第一項最後加但書。第十八條修正第一項於最","  後加但書，「但因不可抗力或不可歸責於納稅義務人之事由，致不能於法定期間內繳清","  稅捐，得於其原因消滅後十日內，提出具體證明向稽徵機關申請延期或分期繳納經核准","  者，免予加徵滯納金。」其餘照案通過。","   第二十三條照行政院提案通過。","   第六案，有關行政院函請審議「規費法第二十條條文修正草案」案等4案，第二十條","  照行政院提案通過。","   有關臨時提案，第1案修正通過，修正第二段為「為達成徵納平衡，以及貫徹司法院","  大法官解釋之意旨。爰請財政部，於6個月內針對滯納金之核課有無違反平等原則，及","  各稅法中未明文規定滯納金得視個案減免之部分，檢視及評估，以作為日後修法之參考","  。」其餘照案通過。","   臨時提案第2案，從倒數第三行開始修正為「爰要求財政部財政資訊中心，要求相關","  業者立即改善，並檢討求償、負起責任。」其餘照案通過。","   臨時提案第3案，從倒數第四行開始修正為「請財政部於10天內函詢教育部意見，俾","  檢討民國75年之解釋函存廢之可行性，並於二個月內將檢討結果函覆財委會。」其餘照","  案通過。"],["主席：請問各位，對協商結論有無異議？（無）無異議，通過。","   針對審查結果，作如下決議：「一、審查行政院函請審議、本院委員賴士葆等19人、","  親民黨黨團、委員江永昌等16人、委員盧秀燕等16人、委員蔣乃辛等22人、委員賴士葆","  等19人及委員劉世芳等17人分別擬具「遺產及贈與稅法第五十一條條文修正草案」案等","  8案。","   二、審查行政院函請審議、本院親民黨黨團、委員江永昌等17人、委員吳秉叡等21人","  、委員盧秀燕等16人、委員蔣乃辛等16人、委員賴士葆等19人及委員劉世芳等17人分別","  擬具「所得稅法第一百十二條條文修正草案」案等8案。","   三、審查行政院函請審議「加值型及非加值型營業稅法第五十條、第六十條條文修正","  草案」、本院親民黨黨團、委員江永昌等17人、委員吳秉叡等21人、委員盧秀燕等16人","  、委員蔣乃辛等16人、委員賴士葆等18人及委員劉世芳等17人分別擬具「加值型及非加","  值型營業稅法第五十條條文修正草案」案等8案。","   四、審查行政院函請審議、本院親民黨黨團、委員江永昌等17人、委員吳秉叡等21人","  、委員盧秀燕等16人、委員蔣乃辛等16人、委員賴士葆等19人及委員劉世芳等16人分別","  擬具「貨物稅條例第三十一條條文修正草案」案等8案。","   五、審查行政院函請審議「菸酒稅法第十八條、第二十三條條文修正草案」、本院親","  民黨黨團、委員江永昌等17人、委員吳秉叡等21人、委員盧秀燕等16人、委員蔣乃辛等","  16人、委員賴士葆等18人及委員劉世芳等17人分別擬具「菸酒稅法第十八條條文修正草","  案」案等8案。","   六、審查行政院函請審議、本院委員盧秀燕等16人、親民黨黨團及委員蔣乃辛等16人","  分別擬具「規費法第二十條條文修正草案」案等4案。」均已審查完竣，分別併案擬具","  審查報告，提報院會討論，院會討論前不須交由黨團協商，院會討論時由本席補充說明","  。請問各位，對以上決議有無異議？（無）無異議，通過。","   本次會議議程已經進行完畢，如果有登記發言之不在場委員補提書面質詢，一併列入","  紀錄、刊登公報，並請議事人員協助處理。","   現在散會。","散會（13時14分）","","-----------------------","                                     立法院公報  第106卷  第57期  委員會紀錄","","                                     89","","立法院公報  第106卷  第57期  委員會紀錄","","                                     立法院公報  第106卷  第57期  委員會紀錄","","                                     134","","                                     133","","立法院公報  第106卷  第57期  委員會紀錄","","                                     立法院公報  第106卷  第57期  委員會紀錄","","                                     136","","                                     137","","立法院公報  第106卷  第57期  委員會紀錄","","                                     立法院公報  第106卷  第57期  委員會紀錄","","                                     140","","                                     139","","立法院公報  第106卷  第57期  委員會紀錄","","                                     立法院公報  第106卷  第57期  委員會紀錄","","                                     142","","                                     141","","立法院公報  第106卷  第57期  委員會紀錄","","                                     立法院公報  第106卷  第57期  委員會紀錄","","                                     144","","                                     145","","立法院公報  第106卷  第57期  委員會紀錄","","                                     立法院公報  第106卷  第57期  委員會紀錄","","                                     150","","                                     149","","",""]],"block_lines":[1,9,79,82,85,88,92,95,99,102,109,121,122,133,134,147,148,153,156,195,198,201,202,203,205,206,207,208,211,213,214,215,216,217,219,223,224,228,229,241,243,244,245,247,248,261,264,269,271,272,273,274,275,278,280,281,282,283,284,286,287,289,290,291,292,293,296,297,298,302,303,304,305,306,320,321,323,324,325,326,327,329,330,331,332,333,334,335,336,337,338,339,341,342,351,352,353,354,355,356,360,361,363,364,366,368,370,371,375,376,378,379,380,381,382,383,388,389,392,393,400,401,406,407,410,411,413,414,415,416,418,419,424,425,432,433,435,436,441,442,443,444,446,447,452,453,454,458,459,463,464,467,468,469,470,471,474,476,478,479,480,481,482,484,485,488,489,492,494,495,498,500,501,504,506,507,510,511,512,513,516,518,519,520,521,522,526,529,531,533,534,535,539,541,544,545,552,553,554,555,560,561,563,571,573,576,577,580,581,586,588,590,591,592,594,595,596,603,606,607,609,613,616,618,620,621,623,624,626,635,637,641,644,645,646,648,649,650,652,653,654,655,657,658,659,660,661,662,663,668,669,670,671,672,673,674,676,678,679,683,685,686,687,692,694,695,697,699,701,703,704,712,713,714,715,716,717,720,721,722,723,724,725,726,727,730,731,733,734,736,737,738,740,741,742,751,752,757,758,759,761,762,763,765,766,767,768,774,775,777,778,779,780,781,782,783,784,785,786,787,791,792,797,798,800,801,803,804,805,806,817,819,820,822,825,831,841,842,844,845,849,850,851,852,854,855,856,857,859,860,861,866,867,869,875,877,879,881,882,883,886,887,891,894,896,897,900,902,907,908,911,912,915,917,918,919,923,924,926,927,928,929,930,931,933,935,936,937,940,941,944,945,946,947,951,952,953,957,960,963,964,965,968,970,974,975,979,980,981,1004,1007,1008,1009,1010,1011,1020,1021,1022,1024,1025,1026,1028,1029,1031,1035,1036,1037,1039,1040,1045,1046,1048,1049,1050,1054,1055,1058,1059,1061,1062,1063,1065,1066,1067,1068,1069,1071,1072,1073,1074,1076,1077,1078,1080,1081,1083,1084,1085,1086,1087,1093,1094,1096,1097,1100,1101,1106,1108,1110,1111,1113,1114,1117,1118,1122,1123,1124,1127,1135,1136,1139,1140,1146,1148,1152,1154,1158,1160,1161,1162,1165,1166,1168,1169,1179,1180,1181,1182,1183,1184,1185,1186,1190,1193,1195,1197,1198,1206,1207,1209,1211,1213,1214,1215,1224,1226,1230,1232,1236,1239,1247,1249,1251,1253,1255,1258,1262,1265,1270,1271,1273,1274,1276,1277,1278,1280,1281,1284,1285,1288,1289,1291,1292,1293,1294,1295,1298,1299,1302,1303,1305,1306,1307,1308,1310,1311,1312,1318,1321,1322,1324,1325,1326,1327,1328,1329,1333,1340,1342,1343,1345,1346,1347,1348,1349,1353,1356,1360,1361,1370,1375,1380,1382,1387,1389,1390,1391,1393,1394,1395,1398,1399,1400,1401,1402,1403,1405,1406,1413,1416,1421,1422,1425,1426,1428,1429,1430,1431,1432,1433,1443,1445,1446,1448,1451,1452,1461,1462,1464,1465,1466,1467,1474,1476,1482,1483,1484,1485,1486,1488,1490,1491,1492,1493,1494,1497,1498,1499,1500,1502,1503,1505,1506,1507,1508,1509,1510,1511,1512,1513,1514,1515,1516,1517,1518,1519,1520,1521,1525,1526,1527,1528,1529,1530,1531,1532,1538,1540,1542,1543,1548,1549,1553,1554,1555,1556,1557,1558,1559,1560,1561,1562,1563,1564,1565,1566,1567,1568,1570,1571,1572,1573,1577,1579,1580,1581,1584,1587,1588,1589,1590,1591,1592,1594,1596,1597,1599,1600,1601,1602,1604,1605,1606,1608,1609,1610,1611,1612,1614,1616,1617,1618,1622,1624,1625,1626,2232,2234,2258,2261,2263,2266,2267,2276,2279,2282,2285,2322],"person_count":{"主席":51,"周陳委員秀霞":1,"劉委員世芳":1,"江委員永昌":26,"吳委員秉叡":26,"許部長虞哲":265,"阮署長清華":18,"盧委員秀燕":23,"黃委員國昌":34,"陳主任泉錫":41,"林委員德福":26,"賴委員士葆":27,"費委員鴻泰":24,"主席（江委員永昌代）":1,"王委員榮璋":25,"主席（王委員榮璋）":1,"余委員宛如":23,"李署長慶華":12,"施委員義芳":18,"陳賴委員素美":20,"曾委員銘宗":18,"羅委員明才":50},"persons":["主席","周陳委員秀霞","劉委員世芳","江委員永昌","吳委員秉叡","許部長虞哲","阮署長清華","盧委員秀燕","黃委員國昌","陳主任泉錫","林委員德福","賴委員士葆","費委員鴻泰","主席（江委員永昌代）","王委員榮璋","主席（王委員榮璋）","余委員宛如","李署長慶華","施委員義芳","陳賴委員素美","曾委員銘宗","羅委員明才"],"title":"立法院第9屆第3會期財政委員會第17次全體委員會議紀錄","時間":"中華民國106年5月10日（星期三）9時1分至13時14分","地點":"本院紅樓101會議室","主席":"王委員榮璋"}