{"blocks":[["主席：各位委員同仁，大家早安！今天進行全院委員談話會，處理第6會期開議日期相關","  事宜。現在就依登記順序進行發言，每位委員發言時間為3分鐘。首先請徐委員永明發","  言。"],["徐委員永明：（10時4分）主席、各位同仁。時代力量黨團的主張非常清楚，這個會期是","  預算會期，最近發生多起對台灣內外，甚至是對兩岸，均有相當大影響的重要事件，各","  黨團都主張覺得院長應該來報告什麼事情或進行專題報告，所以我們主張儘快開議。我","  們在3日及4日就已經報到了，沒有理由在今天召開談話會大家都到場的情況下，竟然還","  要再休息一個禮拜！按照民進黨的說法就是9月21日再來開議，我們無法接受這種情況","  ！今天14日大家都在，不管是大家關心的促轉會問題，抑或是中國單方面推動港澳台居","  住證或中南部水災治理問題，這些議題大家都關心，我們比較好奇的是，在選民或媒體","  面前大家都關心這些事，可是提到開議日期竟然卻往後延，我們認為，立法院既沒有理","  由也沒有必要在今天召開談話會的情況下，竟然還要再休息一個禮拜！我們已經休息了","  70幾天，按照憲法9月開議的規定，各位，我們今天下午就開議吧！請行政院院長來報","  告大家關心的議題。","   時代力量提請院長針對居住證的事情進行專案報告，為什麼？院長自己也說這是最最","  優先的法案，結果我昨天到陸委會時，主委先是避不見面，已經約好4點半見面，竟然","  不見人！立委在那裡等了40分鐘，後來回來說這個會期無法承諾提出法案，請問我們真","  的關心我們台灣民眾在那裡的安全及權益嗎？陸委會真的要立法院推一下，黨團會議開","  一下，才願意動嗎？昨天他們說沒辦法提出法案，表示只能進行強制登記，今天又出來","  說，一段時間之後再來處理，請問真的要立法院推，陸委會才要動？請院長到立法院來","  針對居住證一事進行專案報告，這是時代力量黨團的立場，希望各位能支持。"],["主席：請李委員鴻鈞發言。李委員發言完畢之後，截止發言登記。"],["李委員鴻鈞：（10時7分）主席、各位同仁。這會期報到的那天，某位記者拿著麥克風問","  我說，委員，你認為立法委員的職權是什麼？有關立法委員的職權，其實各位同仁大家","  都非常清楚，有關預算或法案的審理，這是我們基本行使的職權，但在另個面向有關地","  方及選民的服務上，當然這也是我們另一個職權。不過，我們在立法院長期看到的是要","  如何扮演好立法院的角色，而非個人立委或政黨立委的角色，因此，立法委員扮演的角","  色就是如何不能成為所謂一個立法院的立法權，也不能成為為杯葛而杯葛的立法院，所","  以如何取得這兩者間的平衡點，扮好人民、全民立法委員的角色，我想這才是全國百姓","  所期待之事。","   今天我們討論何時開議，哪個開議日期才適當的這件事。今天我們看到淹水、治水的","  問題，看到現今促轉會所發生的問題，也看到台灣現今在國際上被孤立的問題，我想這","  些都是朝野大家必須共同來面對的問題，在面對這些問題時，大家必須要有一個理性的","  討論空間，所以依照立法委員職權行使法的規定，其實，今天的談話會朝野應該是對開","  議日期有一個確定的共識，而非到最後以表決的方式來處理，這實是下下之策，至於該","  如何成為大家共同所說的「全民的立法院」、「全民的立法委員」，我們必須以這樣的","  角色好好地冷靜思考，絕對不是站在個人的立場或是政黨的立場，讓我們的立法院符合","  全民的期待，我想這才是我們大家所要共同努力的方向。我覺得今天這個談話會或許是","  個契機，大家還有機會可以再好好地討論、協商一下，謝謝。"],["主席：請吳委員志揚發言。"],["吳委員志揚：（10時10分）主席、各位同仁。又到了要開議的時間，過去這一年發生了","  很多事情，所以希望這個會期大家能痛定思痛，把許多民主憲政運作失常的部分處理一","  下，所以我個人將本會期定調為「民主除垢期」。過去這一年，我們看到高唱辦藍不辦","  綠的監察委員陳師孟不斷地恐嚇基層司法人員，司法院長許宗力不惜違背自己的法律見","  解，阻擋在野與人民提出的各種釋憲案；我們也看到號稱獨立機關的中選會主委陳英鈐","  不斷地對媒體放話，並打壓在野黨提出的各項公投案，甚至不惜用人民的納稅錢，利用","  公務人員刪除連署書；如今又爆出促轉會副主委張天欽不惜自稱「東廠」，秘密算計一","  連串的政治鬥爭，邀功醜態畢露踐踏台灣的民主。甚至還有綠營的8名立委甘願淪為側","  翼，準備在新的會期大顯身手打壓特定候選人並護航預算。當司法院與監察院這些憲政","  機關一一淪陷，獨立機關中選會、促轉會都淪為政治打手時，我們還能不痛定思痛嗎？","  這不是威權政府什麼才是威權政府？一手創建東廠和西廠的蔡英文總統難道不須負責嗎","  ？光是一位張天欽副主委辭職就能解決問題嗎？促轉會到底還開過多少次這樣的黑會？","  過去還有多少人同聲附和張天欽？我們呼籲這些都應予釐清，如果大家真心覺得這樣做","  是錯的，現在就應該暫停促轉會所有的業務，相關人員亦須停職查辦。檢察總長更應站","  出來比照水門案擴大調查，追查是否有更高層的影武者在幕後主導，甚至交付政治的任","  務。徵詢張天欽擔任副主委的總統府劉建忻副秘書長更應出面說明講清楚。","   在座各位過去都曾經目睹台灣民主的進步，現今我們也目睹了台灣的民主倒退30年，","  請各位摸摸自己的良心，想想自己監督的責任，這些都是我們該痛定思痛的事情，並請","  大家也想想為民主奮鬥的先烈們，他們的心現在正在淌血啊！在此我要呼籲所有的立委","  同仁們千萬不要自甘墮落，去做東廠的鷹犬，而是要效法有良知的內部吹哨者，如此才","  對得起人民的託付。"],["主席：請王委員育敏發言。"],["王委員育敏：（10時14分）主席、各位同仁。今天是立法院的談話會，我要在這邊說，","  立法院是人民的國會不是民進黨的國會，立法院的職責就是要監督行政院而不是在護航","  行政院。誠如剛才吳志揚委員所提到的，最近促轉會副主委張天欽這種非常可恥的行為","  ，把促轉會當作政黨政爭的工具，令人不齒。然而這樣的人事案是誰提名的？又是由誰","  投票贊成通過的？相信在座的委員可以從這個事件中得到充分的反省。張天欽得到了6","  8票同意票，請問當時在審查時是由誰投下的？這68票是不是由多數的民進黨委員支持","  而同意的呢？我認為對於此事應有更深刻的反省。","   我要提的第二件事情是最近的慰安婦事件。日本人藤井實彥竟在台灣對慰安婦銅像如","  此不敬與粗魯，可以以腳踹之，而我們的政府卻毫無作為、軟弱無能。面對日本政府，","  我們的態度真的要如此軟弱嗎？慰安婦的人權不是應該要超越政黨的嗎？為何我們看不","  到政府在此事上強力地捍衛慰安婦阿嬤們的人權呢？對此，國民黨要在會議的開議期提","  出關於慰安婦名譽恢復及賠償條例，希望朝野能夠就此事建立共識。過去受到迫害的慰","  安婦阿嬤們，很多人都已經往生，目前僅剩兩位倖存，他們在世時很多人都等不到公平","  正義，所以我們國會應該要更積極地動起來，透過立法的程序給予他們特定的保障。特","  別是這次藤井實彥以這種非常粗魯的行為腳踹慰安婦紀念銅像，而目前的法令卻無明文","  規定可以給予相當程度的懲罰，所以要在慰安婦名譽恢復及賠償條例中明定，未來有任","  何人對慰安婦及其家屬與慰安婦的銅像作出這類不當的言行，就應受到法律上的懲罰。","  我也認為這個法案應該超越藍綠與政黨，因為捍衛婦女的人權必須超越政黨並且還應即","  刻啟動，謝謝。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：（10時18分）主席、各位同仁。有關今天的談話會，民主進步黨提出第9屆","  第6會期於9月21日（星期五）舉行第一次開議日，同時9月21日便即刻進行行政院院長","  的施政報告及總質詢；9月25日（星期二）亦邀請行政院院長率同相關部會首長，並根","  據各在野黨的需求提出有關8月23日中南部水災治水機制的專案報告並備質詢。這樣的","  日程和過去立法院下半會期的開議日都差不多，根據過去的歷史紀錄，我們的開議日大","  概都在9月20日前後，這次並沒有比較早也沒有比較晚，我們也尊重各朝野政黨的需求","  ，於開議後馬上排入8月23日中南部治水的專案報告。相信這個議程是根據多數立委的","  相關需求提出來的，而且也能配合下一週各黨團即將派出代表前往美國參加聯合國的參","  訪團，所以相信這個議程是經過大家審慎地評估後展開的，對於各委員所關心的議題，","  不管是配合行政院還是各黨團，立法院開議後對於重大議題希望都能有全面而審慎的評","  估報告，而不是今天提出專案報告的需求，下午就要請行政院院長進行報告。如果這樣","  倉促行事，排出這種倉促的議程和報告，一定也不會符合各位委員的需要，所以這次的","  開議日在過去的經驗上面、在各位委員的需求上面、在配合各黨團派出代表前往聯合國","  參觀訪問的需求上面都是一個適當的時機，請各朝野黨團、所有立委在這次的時間上面","  可以有共識，我相信這也是今天談話會最重要的目的，感謝大家，謝謝！"],["主席：請賴委員瑞隆發言。（不發言）賴委員不發言。","   報告各位委員，登記發言之委員均已發言完畢，現在處理相關提案。","   現有時代力量黨團、民進黨黨團針對開議日相關事宜分別提案，請議事人員一併宣讀","  提案內容。","時代力量黨團提案：","   本院時代力量黨團有鑑於近日中國政府針對我國赴中民眾擬發放「居住證」一事，此","  議題攸關我國之國家人格，並影響我國國民權益甚鉅，政府應積極提出對於狀況掌握程","  度及應對作法等相關事項，向全國人民報告，爰此建請院會作成決議：「第九屆第六會","  期開議時間自今日（9月14日）下午2時開始，並邀行政院長賴清德率相關部會首長，於","  今日下午2時30分，赴立法院就進行專案報告。」是否有當？敬請公決。","說明：","   (一)中國政府自8月16日宣布「港澳台居民居住證申領發放辦法」後，該辦法已於20","  18年9月1日開始實施，此辦法毋庸置疑為中國對台灣統戰的一環。亦即透過法律與行政","  上的手段，將「港澳台」視為一體，並利用發居住證的方式，目的是將台灣人民「內國","  化」以弱化台灣的主體性及主權地位。","   (二)我國現行兩岸人民關像條例第九條之一雖有規定我國人民不得於中國設有戶籍或","  領有中國護照，但中國新訂定之居住證顯然刻意規避我國現行法規，意欲創造出實質等","  同於戶籍但卻不以戶籍為名的新型制度、架空我國法規之相關規定。","   (三)該辦法公布近一個月以來，我國政府從一開始將「居住證」定性為「與戶籍不同","  」而消極對待，到九月居住證申領發放辦法正式實施後才表示已「著手研議修改『兩岸","  人民關係條例』，要求已申辦居住證者回台登記。」然而登記僅為最被動消極之應對方","  式，面對中國節節進逼的統戰攻勢，我國政府勢必得更積極全面地檢討居住證制度之內","  容及影響，並檢討修正兩岸人民關係條例與戶籍法各項規定。","                  提案人：時代力量立法院黨團  徐永明    黃國昌","民進黨黨團提案：","   本院民進黨黨團，建請第9屆第6會期定於9月21日（星期五）舉行第1次會議（開議日","  ），自9月21日（星期五）起，每週五及次週二視為1次會；9月21日（星期五）邀請行","  政院院長率同各部會首長列席進行施政報告並答復質詢；9月25日（星期二）邀請行政","  院院長率同相關部會首長列席提出有關823中南部水災之治水機制專案報告並備質詢，","  質詢時間由民進黨黨團、國民黨黨團各2小時，時代力量黨團及親民黨黨團各45分鐘進","  行。是否有當，敬請公決。","                  提案人：民主進步黨立法院黨團  柯建銘    李俊俋    鄭運鵬  ","                           "],["主席：報告院會，現在依提案先後進行處理，如果有其中一案通過，即不再處理其他案","  。","   首先，處理時代力量黨團提案。請問各位，對本案有無異議？（有）有異議。既有異","  議，交付表決。","   現在按鈴7分鐘並分發表決卡。","   （按鈴）"],["主席：現在進行處理。","   針對時代力量黨團提案，現有民進黨黨團及時代力量黨團要求記名表決。","   現在進行表決，時間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員66人，贊成者5人，反對者61人，棄權者0人，贊成者少","  數，本案不通過。","表決結果名單：","   會議名稱：全院委員談話會    表決型態：記名表決","   表決時間：中華民國107年9月14日上午10時31分29秒","   表決議題：第9屆第6會期開議日相關事項","             時代力量黨團提案","   表決結果：出席人數：66    贊成人數：5    反對人數：61    棄權人數：0","   贊成：","     林昶佐    高潞以用巴魕剌Kawlo．Iyun．Pacidal    洪慈庸    黃國昌    徐永","     明","   反對：","     黃國書    鄭寶清    鍾孔炤    周春米    鄭運鵬    柯建銘    李俊俋    劉","     建國    尤美女    王定宇    張宏陸    陳素月    李麗芬    林靜儀    賴瑞","     隆    施義芳    許智傑    呂孫綾    吳琪銘    吳思瑤    劉櫂豪    林俊憲","         鍾佳濱    蕭美琴    羅致政    蔡培慧    蘇巧慧    陳亭妃    黃秀芳  ","       陳明文    蔡易餘    葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    ","     劉世芳    吳焜裕    高志鵬    趙正宇    邱泰源    邱志偉    何欣純    陳","       瑩    管碧玲    陳賴素美  蔡適應    陳歐珀    蔣絜安    洪宗熠    江永","     昌    段宜康    吳秉叡    邱議瑩    李昆澤    陳曼麗    王榮璋    郭正亮","         張廖萬堅  蘇治芬    莊瑞雄","   棄權："],["主席：現在處理民進黨黨團提案，請問院會，有無異議？（無）無異議，通過。作以下","  宣告：第9屆第6會期定於9月21日（星期五）舉行第1次會議（開議日），自9月21日（","  星期五）起，每週五及次週二視為1次會；9月21日（星期五）邀請行政院院長率同各部","  會首長列席進行施政報告並答復質詢；9月25日（星期二）邀請行政院院長率同相關部","  會首長列席提出有關823中南部水災之治水機制專案報告並備質詢，質詢時間由民進黨","  黨團、國民黨黨團各2小時，時代力量黨團及親民黨黨團各45分鐘進行。","   報告院會，本次談話會處理事項均已處理完畢，現在散會。","散會（10時33分）","","","","  -----------------------","                             立法院公報  第107卷  第79期  全院委員談話會紀錄","","                                     279","","立法院公報  第107卷  第79期  全院委員談話會紀錄","","                             立法院公報  第107卷  第79期  全院委員談話會紀錄","","                                     284","","                                     283","","",""]],"block_lines":[1,11,14,32,33,50,51,72,73,92,93,108,141,147,151,173],"person_count":{"主席":10,"徐委員永明":1,"李委員鴻鈞":1,"吳委員志揚":1,"王委員育敏":1,"鄭委員運鵬":1},"persons":[10,1,1,1,1,1],"title":"立法院第9屆第6會期全院委員談話會會議紀錄","時間":"中華民國107年9月14日（星期五）上午10時3分","地點":"本院議場","主席":"蘇院長嘉全"}