{"blocks":[["主席：出席委員11人，已足法定人數，現在開會。","   今日國安局彭局長未列席，本席並未准假，特此說明。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期外交及國防委員會第21次全體委員會議議事錄","時    間：中華民國108年5月23日（星期四）上午9時至11時1分","地    點：紅樓301會議室","出席委員：林昶佐    羅致政    江啟臣    陳曼麗    王定宇    呂玉玲    何欣純","            蔡適應    林靜儀    馬文君    吳焜裕","         （出席委員11人）","列席委員：葉宜津    孔文吉    蔣乃辛    周陳秀霞  鍾孔炤    林德福    童惠珍","            陳明文","         （列席委員8人）","請假委員：趙天麟","|列席人 |外交部部長                   |吳釗燮及所屬人|","|員：   |                             |員            |","|       |經濟部國際貿易局局長         |楊珍妮        |","|       |行政院經貿談判辦公室副總談判 |楊珍妮        |","|       |代表                         |              |","|       |行政院主計總處公務預算處專門 |劉嘉偉        |","|       |委員                         |              |","","","主    席：王召集委員定宇","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請外交部部長吳釗燮、經濟部、經濟部國際貿易局、行政院經貿談判辦公室報告","   「美歐不承認中國具備市場經濟地位，我國之立場與因應作為」，並備質詢。","   （外交部部長吳釗燮及經濟部國際貿易局局長楊珍妮報告，委員林昶佐、陳曼麗、江","     啟臣、羅致政、王定宇、呂玉玲、何欣純、蔡適應、葉宜津及林靜儀等10人質詢，","     均由外交部部長吳釗燮、領事事務局局長陳俊賢、亞東太平洋司司長葛葆萱、條約","     法律司司長梁光中、國際組織司副司長孫儉元、國際合作及經濟事務司司長葉非比","     、經濟部國際貿易局局長（行政院經貿談判辦公室副總談判代表）楊珍妮等即席答","     復。）","   決定：","     (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","     (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書","        面答復本會各委員並副知本會，委員另指定期限者，從其所定。","     (三)委員趙天麟、吳焜裕、馬文君、林德福及陳明文等5人所提書面質詢，列入紀錄","        刊登公報。","       討  論  事  項","處理院會交付108年度中央政府總預算案決議，外交部主管預算凍結案等4案：","一、第1目「一般行政」項下「資訊處理」中「設備及投資」預算凍結300萬元案。","二、第2目「外交管理業務」項下「基本行政工作維持」中「業務費」預算凍結100萬元","   案。","三、第2目「外交管理業務」項下「製作國情資料」中「業務費」之「一般事務費」預算","   凍結100萬元案。","四、第2目「外交管理業務」項下「基本行政工作維持」中「業務費」之「委辦費」有關","   「臺灣日本關係協會經費」預算凍結200萬元案。","決議：以上4案處理完竣，同意動支，並提報院會。","臨時提案1案","一、鑑於中美貿易戰日漸升溫，台灣應提出具體辦法因應，爰要求外交部應跨部會協調","   相關部會，於下會期前提出規劃及因應措施之書面報告，送交立法院外交及國防委員","   會。","                  提案人：王定宇    陳曼麗    何欣純    葉宜津","   決議：修正通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   繼續報告。"],["段落：二、處理院會交付108年度中央政府總預算案決議，國軍退除役官兵輔導委員會主管第5","   目「一般行政」項下「辦理榮民工程公司清理計畫」預算凍結300萬元提出書面報告","   後始得動支案。"],["段落：三、處理院會交付108年度中央政府總預算案決議，外交部主管第1目「一般行政」項下","   「基本行政工作維持」中「設備及投資」預算凍結100萬元提出書面報告後始得動支","   案。"],["段落：四、處理院會交付108年度中央政府總預算案決議，國防部主管預算凍結案提出書面報告","   後始得動支等12案：","   (一)軍醫局第1目「軍事行政」項下「軍事醫療作業」中「業務費」預算凍結500萬元","       案。","   (二)陸軍司令部第1目「軍事行政」項下「人事行政」中「業務費」預算凍結100萬元","       案。","   (三)海軍司令部第5目「一般裝備」項下「戰甲砲車車內通話系統缺裝補充案」預算","       凍結1,000萬元案。","   (四)資通電軍指揮部第4目「後勤及通資業務」項下「通信電子與資訊管理」中「業","       務費」預算凍結300萬元案。","   (五)陸軍司令部第5目「一般裝備」項下「特種部隊武器裝備」預算凍結100萬元案。","","","   (六)陸軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修」","       中「業務費」預算凍結3,000萬元案。","   (七)海軍司令部第5目「一般裝備」項下「國造20機砲研改車載機動及遙控槍塔」預","       算凍結5,000萬元案。","   (八)海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修」","       中「業務費」之「軍事裝備及設施」預算凍結1,000萬元案。","   (九)陸軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「裝步","       戰鬥車」預算凍結3,000萬元案。","   (十)政治作戰局第1目「軍事行政」項下「政戰綜合作業」中「業務費」預算凍結10","       0萬元案。","   (十一)電訊發展室「灝翰專案」預算凍結案。","   (十二)參謀本部「萃蕪專案」預算凍結案。"],["段落：五、處理院會交付108年度中央政府總預算案決議，國家安全局主管預算凍結案提出書面","   報告後始得動支等14案：","   (一)第2目「情報行政」項下「行政管理」中「人事費」之「獎金」預算凍結100萬元","       案。","   (二)第2目「情報行政」項下「行政管理」中「業務費」之「特別費」預算凍結20萬","       元案。","   (三)第2目「情報行政」項下「行政管理」中「設備及投資」之「資訊軟硬體設備費","       」預算凍結100萬元案。","   (四)第2目「情報行政」項下「情報教育訓練」中「業務費」之「教育訓練費」預算","       凍結100萬元案。","   (五)第2目「情報行政」項下「情報教育訓練」中「業務費」之「物品」預算凍結10","       萬元案。","   (六)第2目「情報行政」項下「情報教育訓練」中「業務費」之「一般事務費」預算","       凍結10萬元案。","   (七)第2目「情報行政」項下「情報教育訓練」中「業務費」之「設施及機械設備養","       護費」預算凍結50萬元案。","   (八)第2目「情報行政」項下「情報教育訓練」中「業務費」預算凍結50萬元案。","   (九)第2目「情報行政」項下「情報建築及設備」中「業務費」預算凍結150萬元案。","","","   (十)第2目「情報行政」項下「情報建築及設備」中「設備及投資」之「運輸設備費","       」預算凍結100萬元案。","   (十一)第2目「情報行政」項下「情報建築及設備」中「設備及投資」之「資訊軟硬","        體設備費」預算凍結300萬元案。","   (十二)第2目「情報行政」項下「行政管理」預算凍結30萬元案。","   (十三)第2目「情報行政」項下「情報教育訓練」中「業務費」之「教育訓練費」預","        算凍結30萬元案。","   (十四)第2目「定遠專案」預算凍結100萬元案。"],["主席：報告事項第二案關於國軍退除役官兵輔導委員會主管預算解凍案1案、第三案關於","  外交部主管預算解凍案1案、第四案關於國防部主管預算解凍案12案、第五案關於國家","  安全局主管預算解凍案14案，上述各案均為書面報告送交本會後始得動支。","   請問各位，對第二案有沒有意見？如果沒有意見的話，本案准予動支。","   請問各位，對第三案有沒有意見？如果沒有意見的話，本案准予動支。","   接下來處理第四案。第四案為國防部主管預算解凍案共計12案，現在我們逐一處理並","  請各位委員加以確認：","   (一)軍醫局第1目「軍事行政」項下「軍事醫療作業」中「業務費」預算凍結500萬元","  案，請問各位有沒有意見？如果沒有意見的話，就同意動支。","   (二)陸軍司令部第1目「軍事行政」項下「人事行政」中「業務費」預算凍結100萬元","  案，請問各位有沒有意見？如果沒有意見的話，就同意動支。","   (三)海軍司令部第5目「一般裝備」項下「戰甲砲車車內通話系統缺裝補充案」預算","  凍結1,000萬元案，請問各位有沒有意見？如果沒有意見的話，就同意動支。","   (四)資通電軍指揮部第4目「後勤及通資業務」項下「通信電子與資訊管理」中「業","  務費」預算凍結300萬元案，請問各位有沒有意見？如果沒有意見的話，就同意動支。","","","   (五)陸軍司令部第5目「一般裝備」項下「特種部隊武器裝備」預算凍結100萬元案，","  請問各位有沒有意見？如果沒有意見的話，就同意動支。","   (六)陸軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修」","  中「業務費」預算凍結3,000萬元案，請問各位有沒有意見？如果沒有意見的話，就同","  意動支。","   (七)海軍司令部第5目「一般裝備」項下「國造20機砲研改車載機動及遙控槍塔」預","  算凍結5,000萬元案，請問各位有沒有意見？如果沒有意見的話，就同意動支。","   (八)海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修」","  中「業務費」之「軍事裝備及設施」預算凍結1,000萬元案，請問各位有沒有意見？如","  果沒有意見的話，就同意動支。","   (九)陸軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「裝步","  戰鬥車」預算凍結3,000萬元案，請問各位有沒有意見？如果沒有意見的話，就同意動","  支。","   (十)政治作戰局第1目「軍事行政」項下「政戰綜合作業」中「業務費」預算凍結10","  0萬元案，請問各位有沒有意見？如果沒有意見的話，就同意動支。","   (十一)電訊發展室「灝翰專案」預算凍結案，請問各位有沒有意見？"],["馬委員文君：有意見！"],["主席：請馬委員文君發言。"],["馬委員文君：針對「灝翰專案」、「萃蕪專案」及「理基專案」等三案的說明，其實有","  些部分已經調整預算的合理性及強化管制的手段，可是在討論解凍條件的過程當中，我","  們曾經多次要求國防部針對這三案進行檢討，因為這三案的同屬性質非常高，僅僅是情","  報獲得的端點不同而已，就把預算分列在不同的科目當中。包括項目開發、建案過程要","  如何聯審等等，這些都沒有詳細說明，而且在相關技術並不透明的情況之下，該如何避","  免研發預算出現一魚三吃的情形，到現在連主導單位都還在互踢皮球，所以我們認為這","  部分的預算不能如此輕易解凍，包括第(十二)案也是一樣，它和第(十一)案是連動的。","",""],["主席：請問其他委員有沒有意見？如果沒有意見的話，那麼我們就尊重馬委員的意見……","",""],["陳委員曼麗：主席，請問第(十)案已經處理過了嗎？"],["主席：已經處理過了，預算已經解凍了。"],["陳委員曼麗：但本席想要加上一些建議，因為5月24日同婚的……"],["主席：因為這部分的預算已經解凍了，如果陳委員還有意見的話，請你另外提出臨時提","  案好不好？"],["陳委員曼麗：因為你剛才都沒有唸編號，所以那時我有點混淆了。"],["主席：我有唸啦！我是逐一處理的。"],["陳委員曼麗：其實我剛才一直在等，結果後來才發現已經處理到「灝翰專案」了，是不","  是可以請主席把編號唸出來？不然我們很容易就混淆了，像我剛才就miss掉第(十)案了","  ！其實我對第(十)案有關莒光園地的部分是有意見的。"],["主席：陳委員要不要提出臨時提案？請你提出臨時提案，然後我們把它交給國防部去執","  行就好了。"],["陳委員曼麗：好的，謝謝。"],["主席：既然馬委員對於第(十一)案及第(十二)案有意見，那麼我們就尊重馬委員的意見","  ，第(十一)案及第(十二)案繼續維持凍結。","   接下來處理第五案。第五案為國家安全局主管預算解凍案共計14案，現在我們開始逐","  一處理。","   首先處理(一)第2目「情報行政」項下「行政管理」中「人事費」之「獎金」預算凍","  結100萬元案，請問各位，對本案准予動支有無異議？（無）無異議，本案准予動支。","","","   接下來處理(二)第2目「情報行政」項下「行政管理」中「業務費」之「特別費」預","  算凍結20萬元案，請問在場委員有沒有意見？","   請呂委員玉玲發言。"],["呂委員玉玲：召委，你處理的速度非常快，現在我們桌上有一大本的資料，這是今天早","  上十時才做出來的，我們都還沒有彙整，根本沒有辦法好好的看。你剛才一路就從第(","  一)案跳到第(十二)案去了，我們一頁、一頁的翻都還沒有翻出來！大家根本沒有辦法","  好好去看書面報告，其實針對書面報告的內容我們還有許多質疑的地方，雖然他們已經","  送出書面報告，但這是早上十時才送過來的，我們都還沒有看完啊！究竟他們有沒有照","  我們當初所說的去做，書面報告有沒有糊弄我們，我們都不知道啊！這樣的態度真的太","  過於草率，如果只是敷衍了事、為應付而交代，像這樣的書面報告我們不同意啦！"],["主席：我們現在處理到第(二)案，請問呂委員對於(二)第2目「情報行政」項下「業務費","  」預算凍結20萬元有沒有意見？如果有意見的話，請直接說出來，我會尊重各位委員的","  意見。"],["呂委員玉玲：但我還想看他們提出來的書面報告啊！我知道主席現在唸的是什麼，這樣","  按照順序一路唸下去當然很快，但是書面報告我們都還沒有仔細看，當初他們到我們的","  辦公室來溝通的時候，我們請他們針對我們提出質疑的地方再來說明，結果他們都沒有","  再來說明，究竟現在他們所提出的書面報告是按照我們所要求的意見加以改善，還是根","  本沒有改善？這些部分我們都還沒有看到啊！"],["主席：我剛才已經說過我會尊重各位委員的意見，現在我們所討論的是(二)第2目「情報","  行政」項下「業務費」之「特別費」預算凍結20萬元，既然呂委員有意見，那麼我們就","  尊重呂委員的意見，這部分繼續維持凍結。","   接下來處理(三)第2目「情報行政」項下「行政管理」中「設備及投資」之「資訊……","",""],["李委員彥秀：本席對於報告事項第二案有關300萬元的預算解凍案有意見，我主張要保留","  。"],["主席：但現在已經討論到國安局的預算了。"],["李委員彥秀：你剛才唸這麼快，我們都還在找資料到底在哪裡，300萬元的預算解凍案先","  保留一下好不好？"],["主席：等一下我們再回頭處理李委員所提的問題好不好？","   現在處理(三)第2目「情報行政」項下「行政管理」中「設備及投資」之「資訊軟硬","  體設備費」預算凍結100萬元案，請問在場委員有沒有意見？"],["李委員彥秀：有意見！"],["主席：本案繼續維持凍結。","   接下來處理(四)第2目「情報行政」項下「情報教育訓練」中「業務費」之「教育訓","  練費」預算凍結100萬元案，請問在場委員有沒有意見？","   請呂委員玉玲發言。"],["呂委員玉玲：國安局有許多業務，但局長今天並未到場，相信召委對此也有意見。許多","  應該要解釋的地方他們都還沒有來解釋，尤其是對於本席曾質詢過的許多問題，國安局","  都沒有加以說明，所以本席主張國安局項下的預算解凍案都暫時予以保留。"],["主席：針對(四)第2目「情報行政」項下「教育訓練費」預算凍結100萬元，呂委員建議","  繼續予以凍結，請問在場委員有沒有其他意見？如果沒有的話，那麼本案就繼續維持凍","  結。","   接下來處理(五)第2目「情報行政」項下「情報教育訓練」中「業務費」之「物品」","  預算凍結10萬元案，請問在場委員有沒有意見？如果委員沒有意見，就同意動支。","   接下來處理(六)第2目「情報行政」項下「情報教育訓練」中「業務費」之「一般事","  務費」預算凍結10萬元案，請問在場委員有沒有意見？如果委員沒有意見，就同意動支","  。","   接下來處理(七)第2目「情報行政」項下「情報教育訓練」中「業務費」之「設施及","  機械設備養護費」預算凍結50萬元案，請問在場委員有沒有意見？"],["何委員欣純：沒有。"],["主席：如果委員沒有意見，就同意動支。","   接下來處理(八)第2目「情報行政」項下「情報教育訓練」中「業務費」預算凍結50","  萬元案，請問在場委員有沒有意見？"],["何委員欣純：沒有。"],["主席：如果委員沒有意見，就同意動支。","   接下來處理(九)第2目「情報行政」項下「情報建築及設備」中「業務費」預算凍結","  150萬元案，請問在場委員有沒有意見？"],["何委員欣純：沒有。"],["主席：如果委員沒有意見，就同意動支。","   接下來處理(十)第2目「情報行政」項下「情報建築及設備」中「設備及投資」之「","  運輸設備費」預算凍結100萬元案，請問在場委員有沒有意見？"],["何委員欣純：沒有。"],["主席：如果委員沒有意見，就同意動支。","   接下來處理(十一)第2目「情報行政」項下「情報建築及設備」中「設備及投資」之","  「資訊軟硬體設備費」預算凍結300萬元案，請問在場委員有沒有意見？"],["何委員欣純：沒有。"],["主席：如果委員沒有意見，就同意動支。","   接下來處理(十二)第2目「情報行政」項下「行政管理」預算凍結30萬元案，請問在","  場委員有沒有意見？"],["何委員欣純：沒有。"],["主席：如果委員沒有意見，就同意動支。","   接下來處理(十三)第2目「情報行政」項下「情報教育訓練」中「業務費」之「教育","  訓練費」預算凍結30萬元案，請問在場委員有沒有意見？"],["何委員欣純：沒有。"],["主席：如果委員沒有意見，就同意動支。","   接下來處理(十四)第2目「定遠專案」預算凍結100萬元案，請問在場委員有沒有意見","  ？"],["何委員欣純：沒有。"],["主席：我有意見。"],["何委員欣純：召委有意見就繼續保留啊！"],["主席：本案繼續保留。"],["李委員彥秀：主席，在進行討論事項之前，可否先回頭看一下第1頁第二案退輔會的部分","  ？"],["主席：這一案是退輔會預算凍結300萬元案，請說。"],["李委員彥秀：對於這一案，我覺得還有需要補充資料的地方。"],["主席：因為剛剛已經宣告過了，我要徵詢並尊重在場委員的意見。請問在場委員，對於","  李彥秀委員所提希望將報告事項第二案繼續凍結，請他們再說明清楚，各位委員可否支","  持？"],["馬委員文君：支持。"],["主席：好，如果大家支持，報告事項第二案繼續維持凍結。"],["呂委員玉玲：主席，剛剛進行得很快，我有點來不及看，但我現在終於找到了，對於第","  2頁(七)海軍司令部的「國造20機砲研改車載機動及遙控槍塔」預算凍結5,000萬元的部","  分，我還是有意見。"],["主席：是(七)海軍司令部第5目「一般裝備」項下「國造20機砲研改車載機動及遙控槍塔","  」預算凍結5,000萬元案嗎？"],["呂委員玉玲：是。"],["主席：因為剛剛已經宣告過了，我要尊重在場委員的意見。請問在場委員，對於呂玉玲","  委員所提希望本案繼續凍結5,000萬元，各位委員可否支持？"],["馬委員文君：支持。"],["何委員欣純：要不要讓國防部有機會說明一下？"],["主席：這是報告事項，不是討論事項。"],["呂委員玉玲：他們還沒有溝通清楚，我們要求提供的資料，他們還沒有提供資料給我們","  ！"],["主席：我們就尊重好了，既然呂委員有這樣的意見，我們就予以支持，報告事項第四案","  (七)的預算繼續凍結。","   報告委員會，以上各案除退輔會一案、國防部主管之(七)、(十一)、(十二)及國家安","  全局主管之(二)、(三)、(四)、(十四)等案以外，均同意動支，提報院會。","   繼續進行討論事項。","       討  論  事  項"],["段落：一、處理院會交付中央政府總預算案決議，僑務委員會主管預算凍結案等5案：","    (一)第3目「僑民及僑團聯繫服務與接待」項下「舉辦僑社工作研討會及邀訪活動」","         預算凍結100萬元案。","    (二)第5目「回國升學僑生服務」項下「落實在學僑生輔導與畢業留臺校友聯繫」預","         算凍結100萬元案。","    (三)第7目「僑商經濟業務」項下「聯繫海外僑臺商組織並協助推展業務」預算凍結","         300萬元案。","    (四)第7目「僑商經濟業務」項下「海外華人經濟資訊彙蒐並促進海內外商機交流」","         預算凍結500萬元案。","    (五)第8目「僑校發展與輔助」項下「充實及培訓僑校師資」預算凍結200萬元案。","",""],["段落：二、處理院會交付108年度中央政府總預算案決議，國軍退除役官兵輔導委員會主管預算","    凍結案等9案：","    (一)第3目「榮民及榮眷健康保險」項下「榮民健保醫療部分負擔」預算凍結100萬","         元案。","    (二)第4目「退除役官兵服務救助與照顧」項下「海內外退伍軍人聯繫作業」中「獎","         補助費」之「對國內團體之捐助」預算凍結100萬元案。","    (三)第4目「退除役官兵服務救助與照顧」項下「榮民榮眷遺眷急難救助及慰問」預","         算凍結100萬元案。","    (四)第4目「退除役官兵服務救助與照顧」項下「榮民及榮眷生活輔導宣慰及座談」","         預算凍結50萬元案。","    (五)第4目「退除役官兵服務救助與照顧」項下「志工服務照顧榮民作業」預算凍結","         150萬元案。","    (六)第5目「一般行政」項下「幹部在職及役男替代役訓練」預算凍結50萬元案。","    (七)第5目「一般行政」項下「辦理榮民工程公司清理計畫」預算凍結1億元案。","    (八)第6目「榮民醫療照護」項下「高齡醫學發展與照護」預算凍結200萬元案。","    (九)第8目「榮民安養及養護」項下「基本行政工作維持」預算凍結1,000萬元案。","",""],["段落：三、處理院會交付108年度中央政府總預算案決議，外交部主管預算凍結案等41案：","    (一)領事事務局第2目「領事事務管理」項下「基本行政工作維持」預算凍結100萬","         元案。","    (二)領事事務局第2目「領事事務管理」項下「加強領務工作」預算凍結100萬元案","         。","    (三)第1目「一般行政」項下「檔案處理」中「業務費」之「其他業務租金」預算凍","         結100萬元案。","    (四)第1目「一般行政」項下「資訊處理」中「業務費」之「通訊費」預算凍結1,0","         00萬元案。","    (五)領事事務局第2目「領事事務管理」項下「印刷及製作護照」預算凍結500萬元","         案。","    (六)領事事務局第2目「領事事務管理」項下「加強領務服務工作」中「業務費」之","         「委辦費」預算凍結100萬元案。","    (七)第1目「一般行政」項下「基本行政工作維持」中「一般事務費」預算凍結500","         萬元案。","    (八)第1目「一般行政」項下「檔案處理」中「業務費」之「房屋建築養護費」預算","         凍結100萬元案。","    (九)第1目「一般行政」項下「檔案處理」預算凍結200萬元案。","    (十)第1目「一般行政」項下「北美事務協調委員會事務管理」預算凍結10萬元案。","","","    (十一)第4目「國際會議及交流」項下「參與國際組織活動」中「業務費」之「國外","           旅費」預算凍結1,000萬元案。","    (十二)第4目「國際會議及交流」項下「參與國際組織活動」中「獎補助費」之「對","           國內團體之捐助」預算凍結100萬元案。","    (十三)第4目「國際會議及交流」項下「協助各種國際交流活動」有關「經貿交流活","           動─國際合作及經濟事務司：補助業者赴有邦交國家投資及參加投資考察團機","           票款補助等經費」預算凍結200萬元案。","    (十四)第4目「國際會議與交流」項下「協助各種國際交流活動」有關「經貿交流活","           動─國際合作及經濟事務司：委託跨太平洋夥伴全面進步協定（CPTPP）成員","           之當地智庫，公關公司規劃協助推動我加入跨太平洋夥伴全面進步協定」預","           算凍結500萬元案。","    (十五)第4目「國際會議及交流」項下「協助各種國際交流活動」有關「學術交流活","           動─歐洲司：持續辦理『中華民國（臺灣）講座』；加強對歐學術界交流及協","           助團體舉辦各種學術交流活動等經費」預算凍結300萬元案。","    (十六)第4目「國際會議及交流」項下「協助各種國際交流活動」有關「學術交流活","           動─亞東太平洋司：推動亞太地區學術交流；協助團體辦理及參加各項學術交","           流活動等經費」預算凍結300萬元案。","    (十七)第4目「國際會議及交流」項下「參與國際組織活動」中「一般事務費」預算","           凍結100萬元案。","    (十八)第4目「國際會議及交流」項下「參與國際組織活動」預算凍結500萬元案。","","","    (十九)第4目「國際會議及交流」項下「經貿交流活動─亞東太平洋司」預算凍結10","           0萬元案。","    (二十)第4目「國際會議及交流」項下「協助各種國際交流活動」預算凍結800萬元","           案。","    (二十一)第4目「國際會議及交流」項下「經貿交流活動─歐洲司」預算凍結50萬元","             案。","    (二十二)第4目「國際會議及交流」項下「學術交流活動─北美司」預算凍結300萬元","             案。","    (二十三)第4目「國際會議及交流」項下「學術交流活動─亞西及非洲司」預算凍結","             100萬元案。","    (二十四)第4目「國際會議及交流」項下「文化交流活動─北美司」預算凍結200萬元","             案。","    (二十五)第4目「國際會議及交流」項下「經貿交流活動─北美司」預算凍結200萬元","             案。","    (二十六)第4目「國際會議及交流」項下「其他協助各項國際交流活動─亞東太平洋","             司」預算凍結200萬元案。","    (二十七)第4目「國際會議及交流」項下「文化交流活動」預算凍結200萬元案。","    (二十八)第4目「國際會議及交流」項下「出國訪問」預算凍結500萬元案。","    (二十九)第4目「國際會議及交流」項下「訪賓接待」預算凍結1,000萬元案。","    (三十)第2目「外交管理業務」項下「一般事務費」預算凍結50萬元案。","    (三十一)第2目「外交管理業務」項下「國外旅費」預算凍結50萬元案。","    (三十二)第2目「外交管理業務」項下「外交領事人員進修」預算凍結100萬元案。","","","    (三十三)第2目「外交管理業務」項下「製作國情資料」中「一般事務費」預算凍結","             200萬元案。","    (三十四)第2目「外交管理業務」項下「配合新南向政策，委託國內智庫推動我國與","             東協多邊關係等委辦經費」預算凍結100萬元案。","    (三十五)第3目「駐外機構業務」項下「其他業務租金」預算凍結500萬元案。","    (三十六)第3目「駐外機構業務」項下「駐外使領單位基本行政工作維持」之「一般","             事務費」預算凍結3,000萬元案。","    (三十七)第5目「國際合作及關懷」項下「駐外技術服務」預算凍結500萬元案。","    (三十八)第5目「國際合作及關懷」項下「辦理外交替代役（駐外）經費」預算凍結","             300萬元案。","    (三十九)第5目「國際合作及關懷」項下「加強雙邊及多邊合作」預算凍結3,000萬","             元案。","    (四十)第5目「國際合作及關懷」項下「對國際之關懷救助及重建」預算凍結500萬","           元案。","    (四十一)第6目「一般建築及設備」第1節「營建工程」項下「購建駐外機構館官舍","             」預算凍結2,000萬元案。"],["段落：四、處理院會交付108年度中央政府總預算案決議，國防部主管預算凍結案等51案：","    (一)本部第1目「一般行政」項下「基本行政工作維持」中「業務費」之「設施及機","         械設備養護費」預算凍結300萬元案。","    (二)陸軍司令部第5目「一般裝備」項下「訓練模擬儀器」中「業務費」預算凍結1","         億元案。","    (三)本部第1目「一般行政」項下「基本行政工作維持」中「業務費」預算凍結200","         萬元案。","    (四)軍醫局第8目「一般建築及設備」第4節「其他設備」項下「醫療設備」中「醫","         學中心高階磁振暨正子整合系統整備案」預算凍結5,000萬元案。","    (五)陸軍司令部第4目「後勤及通資業務」項下「水電供應」預算凍結500萬元案。","","","    (六)海軍司令部第4目「後勤及通資業務」項下「後勤綜合勤務」中「資訊軟硬體設","         備費」預算凍結500萬元案。","    (七)參謀本部第1目「軍事行政」項下「情報及測量作業」中「業務費」預算凍結5","         00萬元案。","    (八)軍備局第4目「後勤及通資業務」項下「營產管理」預算凍結1,100萬元案。","    (九)軍備局第11目「一般科學研究」項下「軍品研發」中「獎補助費」之「對國內","         團體之捐助」預算凍結5,000萬元案。","    (十)空軍司令部第4目「後勤及通資業務」項下「通信電子與資訊管理」中「業務費","         」之「一般事務費」預算凍結400萬元案。","    (十一)參謀本部第4目「後勤及通資業務」項下「通信電子與資訊管理」預算凍結3","           00萬元案。","    (十二)資通電軍指揮部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及","           保修」中「業務費」之「軍事裝備設施養護費」預算凍結3,000萬元案。","    (十三)空軍司令部第5目「一般裝備」預算凍結100萬元案。","    (十四)海軍司令部第4目「後勤及通資業務」項下「通信電子與資訊管理」中「業務","           費」之「軍事裝備設施養護費」預算凍結2,000萬元案。","    (十五)海軍司令部第3目「教育訓練業務」項下「教育行政」中「業務費」預算凍結","           1,000萬元案。","    (十六)中正國防幹部預備學校第3目「教育訓練業務」項下「教育行政」預算凍結2","           00萬元案。","    (十七)參謀本部第1目「軍事行政」項下「人事行政」預算凍結500萬元案。","    (十八)參謀本部第3目「教育訓練業務」項下「教育行政」預算凍結500萬元案。","    (十九)參謀本部第3目「教育訓練業務」項下「訓練綜合作業」預算凍結1,500萬元","           案。","    (二十)空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般設施整","           建工程」中「空軍各基地新建塔臺案」預算凍結200萬元案。","    (二十一)參謀本部第4目「後勤及通資業務」項下「電腦兵棋作業」預算凍結300萬","             元案。","    (二十二)憲兵指揮部第5目「一般裝備」項下「裝步戰鬥車」預算凍結1億元案。","    (二十三)海軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「","             業務費」預算凍結2億元案。","    (二十四)空軍司令部第5目「一般裝備」項下「空對面戰術研發─干擾效益戰裁分析","             系統籌建案」預算凍結150萬元案。","    (二十五)海軍司令部第5目「一般裝備」項下「新型救難艦」預算凍結1,000萬元案","             。","    (二十六)海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保","             修」預算凍結5,000萬元案。","    (二十七)海軍司令部第4目「後勤及通資業務」項下「一般彈藥購製與維護」中「業","             務費」之「軍事裝備及設施」預算凍結200萬元案。","    (二十八)陸軍司令部第4目「後勤及通資業務」項下「後勤補給支援」中「業務費」","             之「軍事裝備設施養護費」預算凍結2,000萬元案。","    (二十九)陸軍司令部第4目「後勤及通資業務」項下「後勤補給支援」中「業務費」","             之「軍事裝備設施養護費」預算凍結2,000萬元案。","    (三十)陸軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「業","           務費」預算凍結1億5,000萬元案。","    (三十一)陸軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「","             設備及投資」預算凍結400萬元案。","    (三十二)陸軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」預算","             凍結300萬元案。","    (三十三)本部第1目「一般行政」項下「基本行政工作維持」中「業務費」之「資訊","             服務費」預算凍結50萬元案。","    (三十四)政治作戰局第5目「一般裝備」項下「政戰裝備」中「戰略溝通訊息處理系","             統」預算凍結200萬元案。","    (三十五)本部第2目「國防政策規劃與督導」項下「戰略規劃及國防評估」中「獎補","             助費」之「對國內團體之捐助」預算凍結2,000萬元專案報告。","    (三十六)陸軍司令部第5目「一般裝備」項下「戰甲砲車車內通話系統缺裝補充案」","             預算凍結1億元專案報告。","    (三十七)海軍司令部第5目「一般裝備」項下「新一代飛彈巡防艦─第2階段原型艦籌","             建」預算凍結1億6,000萬元專案報告。","    (三十八)陸軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保","             修」中「業務費」之「軍事裝備及設施」預算凍結1億元專案報告。","    (三十九)參謀本部第3目「教育訓練業務」預算凍結150萬元專案報告案。","    (四十)陸軍司令部「獵隼專案」預算凍結案。","    (四十一)空軍司令部「飛戢三號」預算凍結案。","    (四十二)資通電軍指揮部「聯虹專案」預算凍結案。","    (四十三)資通電軍指揮部「永寰專案」預算凍結案。","    (四十四)資通電軍指揮部「捷宇專案」預算凍結案。","    (四十五)資通電軍指揮部「迅通專案」預算凍結案。","    (四十六)空軍司令部「寰展計畫」預算凍結案。","    (四十七)軍備局「奇隼專案」預算凍結案。","    (四十八)軍事情報局「理基專案」預算凍結案。","    (四十九)軍備局「展星專案」預算凍結案。","    (五十)軍備局「國防專技(四)專案」預算凍結案。","    (五十一)本部第2目「國防政策規劃與督導」項下「戰略規劃及國防評估」中「業務","             費」之「國外旅費」預算凍結50萬元機密專案報告案。"],["段落：五、審查及處理院會交付108年度中央政府總預算案決議，國家安全局主管預算凍結案等","    4案：","    (一)第2目「情報行政」項下「行政管理」中「業務費」之「一般事務費」預算凍結","         100萬元案。","    (二)第2目「情報行政」項下「行政管理」中「設備及投資」之「雜項設備費」預算","         凍結50萬元案。","    (三)第2目「情報行政」項下「情報教育訓練」中「業務費」之「按日按件計資酬金","         」預算凍結50萬元案。","    (四)第2目「情報行政」項下「情報建築及設備」中「設備及投資」之「雜項設備費","         」預算凍結200萬元案"],["主席：本次會議討論事項將於報告及詢答後處理，惟討論事項第四案國防部主管(五十一","  )必須秘密專案報告，我們先進行秘密會議處理本案，接下來再進行公開會議。","   請議事人員清場。","   （進行清場）"],["主席：現在改開秘密會議，處理討論事項第四案國防部主管(五十一)本部第2目「國防政","  策規劃與督導」項下「戰略規劃及國防評估」中「業務費」之「國外旅費」預算凍結5","  0萬元機密專案報告案。","   （以下密，略）"],["主席：現在改開公開會議，進行討論事項之報告、詢答及處理。","   今天有5個單位的預算凍結案要處理，因為時間的關係，請各位首長進行摘要報告及","  說明就好。","   首先請僑委會吳委員長就108年度中央政府總預算決議中僑務委員會主管預算凍結案","  等5案進行報告。"],["吳委員長新興：主席、各位委員。僑委會針對今天下午有關預算解凍案之情形作以下報","  告。","   目前本會共有5項計1,200萬元的預算被凍結，當初貴委員會要求本會提出書面報告並","  經同意，始得動支，目前這些書面報告都已經送到大院。","   本會被凍結的預算共計5案，分別是第3目1案、第5目1案、第7目2案及第8目1案。第","  3目1案凍結100萬元、第5目1案凍結100萬元、第7目2案共計凍結800萬元及第8目1案凍","  結200萬元。以上5項凍結案都涉及專業青年的加強聯繫、在學僑生生活扶助、促進投資","  臺灣及僑教師資等僑務工作重點，有其重要性及迫切需要。","   當前海外僑界服務需求孔殷，僑委會的預算也很精簡，我們需要相關經費的支持，希","  望大院貴委員會能夠體察僑委會的困難，讓我們的預算能夠解凍。以上。","   謝謝召委以及各位委員的支持。謝謝大家。"],["主席：請退輔會邱主任委員就108年度中央政府總預算決議中國軍退除役官兵輔導委員會","  主管預算凍結案等9案進行報告。"],["邱主任委員國正：主席、各位委員。感謝大院貴委員會安排本會報告108年度預算凍結案","  ，本會被凍結計10案，其中比較大宗的是「辦理榮民工程公司清理計畫」預算凍結1億","  元，另外還有「榮民安養及養護」項下「基本行政工作維持」預算凍結1,000萬元，其","  他案子分別被凍結100萬元、50萬元、150萬元等等。","   退輔會很多工作看起來並不是很起眼，而且對象比較偏重於榮民、榮眷方面，但這些","  工作如果少做一樣的話，對於整個榮民、榮眷的心理會造成很大的影響。我們全力在這","  方面克盡照顧與愛護之責，所以我誠懇的懇請大院，對於凍結總金額一億二千多萬元的","  預算，本會已於1月份及平常陸陸續續分別向委員做過報告，懇請大院能夠同意解凍，","  讓我們以後照顧榮民、榮眷及遺眷的工作能夠順利推動。報告完畢。"],["主席：請外交部謝次長就108年度中央政府總預算決議中外交部主管預算凍結案等41案進","  行報告。"],["謝次長武樵：主席、各位委員。承蒙大院外交及國防委員會安排本部主管108年度公開預","  算凍結項目進行書面解凍，今日列入議程計有「書面報告後，始得動支」1項計100萬元","  、「書面報告並經同意後，始得動支」41項計1億9,660萬元，該等報告均已送交大院。","","","   為持續推動各項重要外交事務，敬請大院貴委員會及各位委員一本長期以來對外交工","  作之關注與支持，對本部續予督促與鼓勵，並同意解除上述各項書面報告凍結案，以利","  本部業務之順利推動，謝謝！"],["主席：請國防部沈副部長就108年度中央政府總預算決議中國防部主管預算凍結案等50案","  進行報告。"],["沈副部長一鳴：主席、各位委員。首先感謝各位委員對國防事務的關心與支持，在此深","  表敬意與謝忱。","   本次辦理預算解凍計有機密預算軍備局「前瞻及關鍵技術研究」等13案及陸軍「軍事","  行政」等51案，合計64案、新臺幣30億8,100萬元，書面報告均已報送大院。其中須向","  大院貴委員會專案報告計有陸軍「零附件購製預算編列、AH-","  64E直升機後續維保及戰鬥個裝測試評估」、陸軍「戰甲砲車車內通話系統缺裝補充案","  」、海軍「新一代飛彈巡防艦─第2階段原型艦籌建」、人次室「ROTC等軍官班隊退訓機","  制與策進」、整評司「國防安全研究院運作機制」及戰規司「臺美合作交流機密報告」","  等6案，針對各案檢討與精進作為均已在報告資料詳實說明，未來將在大院的監督下，","  持續秉持謹慎態度管控執行，並依計畫節點，如期如質如預算完成各項建軍整備工作；","  懇請各位委員鼎力支持預算解凍，俾使國防施政順利推行，謝謝。"],["主席：請國安局柯副局長就108年度中央政府總預算決議中國家安全局主管預算凍結案等","  4案進行報告。"],["柯副局長承亨：主席、各位委員。非常感謝大院外交及國防委員會安排審議本局108年度","  預算解凍案，謹扼要報告如后，敬請各位委員先進不吝指教，惠予支持。","   有關本局預算尚未解凍案件，最主要是依據法定業務職掌與未來施政工作重點，考量","  到遭凍結各案相關預算中有涉及情報、教育訓練、資訊設備軟硬體等，與特勤維安工作","  也有相關，並考量到明（2020）年總統大選，有一些經費運用有其時效性與急迫性，期","  盼各位委員能夠本著以往支持國安工作的一貫立場，繼續給予本局督促與鼓勵，並同意","  案內之預算解凍說明，以確保國家安全情報工作順利推動。謝謝！"],["主席：現在開始詢答，本會委員發言時間為4分鐘，得延長2分鐘；非本會委員發言時間","  為3分鐘，得延長1分鐘。下午4時截止登記。","   首先請林委員昶佐發言。"],["林委員昶佐：（15時33分）主席、各位列席官員、各位同仁。柯副局長，其實我跟召委","  的態度一樣，對於國安局局長一直沒有來列席感到還滿納悶的，不過這個會期也即將結","  束了。關於今天所排定的幾個解凍案，我有看了一些報告，因為我們也沒有太多的時間","  可以再來追問國安局的相關問題，所以我想藉這個時間跟副局長討論一下。","   首先，從4月初開始，我們有收到一些陳情，我不知道國安局有沒有收到相關的這些","  資訊，就是在臺北市的西門町、師範大學公館校區外面及很多鬧區，有遇見中國官媒海","  峽衛視隨機採訪路人，我們都知道海峽衛視當然沒有被核准在臺灣設有駐點，他們在臺","  灣的街上隨處訪問，而且他們設定明顯誘導式的問答，最後就是呈現在中國官媒上的內","  容。就像本席剛才說的，誘導式的問法造成一些路人不滿，所以他們才會來陳情，以扭","  曲、分化臺灣社會的新聞，達到他們的政治目的，像這樣的事情，國安局掌握的狀況如","  何？"],["主席：請國安局柯副局長說明。"],["柯副局長承亨：主席、各位委員。就我個人了解，這個案子陸委會和移民署已經協同研","  究處理。正如委員所說，中共對臺的統戰宣傳「入島、入腦」，這種作法是一貫的，而","  且攻勢越來越凌厲，所以本局和陸委會及相關單位也很密切在追蹤這些相關案例。"],["林委員昶佐：他們現在的滲透、統戰方式，包括製造假資訊，方式真的很多，透過誘導","  讓臺灣人回答他們想要的內容以後，再去剪接成他們想報導的內容，現在是連這樣的事","  情都開始做了，畫面看起來就是在臺灣，問的問題經過設計，臺灣人的回答也經過剪接","  ，最後做成這樣的新聞來分化臺灣人。","   像這樣的作法，我們也查了相關規定，第一個，如果執行採訪業務的是中國大陸人民","  的話，當然明顯違反大陸地區新聞人員進入臺灣地區採訪注意事項，本席覺得這部分可","  以依照相關辦法處理，包括列管等等，陸委會可能也要去清查這些人，當初是不是用這","  樣的項目申請來臺，但是還有另外一種，就是委託臺灣的單位，這也很有可能。","   就如同國安局之前說的，其實臺灣也有為中共代言的媒體，對不對？所以他們是用委","  託的方式，或是聘用臺灣的工作人員執行採訪業務？其實這也是有可能的，像這樣的作","  法可能違反哪些規定？副局長清楚嗎？"],["柯副局長承亨：像剛才委員提到的，有些新聞工作者沒有遵照陸委會和主管機關所訂的","  許可辦法，這些未經許可的在臺大陸新聞媒體，很顯然的，他們入境的理由和所作的採","  訪工作違反兩岸人民關係條例的相關規定，這個部分陸委會已經在全面清查。另外，剛","  才委員也提到，現在的確有這樣的現象，他們會委託國內部分業者，用各種名義採訪或","  作抽樣問卷，例如調研、學術研究，這個問題我們也有注意到。"],["林委員昶佐：雖然他們是用別的名義，但事實上就是在臺灣作訪問、訪談，本席有查過","  相關規範，例如港澳媒體新聞記者申請駐臺要點，如果是聘用臺灣人或其他國家的人，","  這個要點有相關規定，但是中國在臺灣聘用人員，這個部分反而有一些遺漏，或是有一","  些模糊的空間。例如大陸地區新聞人員進入臺灣地區採訪注意事項，就沒有比照港澳或","  是外國媒體作比較清楚的規範，本席覺得這就某種程度來說是一個漏洞。","   因此今天藉由質詢的機會，希望國安局在兩個星期之內檢討，是否能修改相關規定？","  因為這部分很可能有這樣的遺漏，而且這不是立法機關的職責，因為這是要點或注意事","  項、辦法。到底哪些地方可能有什麼樣的漏洞，請你們提供一份報告給我們，例如有些","  外國人來訪問要到文化部登記，有些是陸委會應該要做的登記，我們做一個通盤清查，","  避免他們用盡各種態樣，這些我們通通都要能夠掌握。"],["柯副局長承亨：就國安局獲得的訊息而言，陸委會針對所謂的民主防護網，就是目前在","  國家安全相關法制上的不足或有漏洞之處，已經在做全面處理，國安局也願意和陸委會","  共同研究。"],["林委員昶佐：請你們提供一份報告給本席，本席的要求很具體，就是中國的媒體、官媒","  聘用臺灣人在臺灣執行採訪業務，不管是用什麼樣的名義，這個部分在我們的相關規定","  中有無遺漏的地方？如果有的話，請你們提出建議、彌補的方式，謝謝。"],["柯副局長承亨：好的。我們會再提供資料給委員，謝謝。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：（15時40分）主席、各位列席官員、各位同仁。上次本席本來要質詢，但","  後來沒有質詢，所以今天再繼續談相關的內容。因為國安局掌管國家安全，我們最近看","  到一個狀況，臺灣一些高階媒體從業人員跑到中國，當中國有人說其實臺灣什麼事情都","  保證不了時，我們在那邊的人卻不敢回應或反彈，大家只是陪笑，本席對這個部分非常","  介意，這些人大部分都是臺灣知名的媒體業者高層。","   其中本席特別注意「祖國文摘」的社長，為什麼本席會特別注意這份刊物？其實本席","  過去對這份文摘並不熟悉，但是很多學校圖書館或市立圖書館都有這份刊物，這些刊物","  裡面有統戰內容，也會灌輸一些中國的主張，而且還進入我們的公立圖書館系統。本席","  認為這是非常危險的，因為它會讓一些人在沒有防備心的狀況下被蒙蔽，尤其是放在公","  立圖書館或校園中。基本上這些刊物有的是免費贈送，或者是在網路行銷，國安局是否","  有掌握這個狀況？"],["主席：請國安局柯副局長說明。"],["柯副局長承亨：主席、各位委員。委員剛才提的「祖國文摘」這個案例，相關圖書館也","  有作過說明，他們館內並沒有訂閱這樣的雜誌，可能是有人攜帶進去，或是隨機擱置在","  那邊，館方也答應會特別注意這方面的情況。至於委員一開始提到的，中共運用兩岸媒","  體交流，事實上是在進行統戰，這部分我們看得很清楚。5月9日、10日兩岸媒體峰會之","  後，甚至是5月16日，中共政協主席汪洋接見臺企聯會長和臺商會長時也再次重申相關","  論調，甚至上禮拜中宣部部長黃坤明在粵港澳大灣區媒體峰會，也是進行同樣論調的統","  戰宣傳，這些我們都會注意。"],["陳委員曼麗：剛才說到這個刊物不知道是什麼人隨手擱置的，但這本來就是圖書館的管","  理重點，包括有些刊物是在宣揚中國的論述，但上面竟然還有圖書館的條碼章，館方並","  不是完全不知道，只是他們過去可能沒有戒心，所以本席才會特別提出來。甚至本席也","  很擔心，因為他們現在已經滲透到國中、國小，中國捐贈一些款項給學校，然後學校就","  和他們拍大合照。","   這件事情發生在4月份，但臺灣並沒有注意到這個新聞，他們在中國又開始做這樣的","  宣傳，說他們到臺灣做了這些事，而且還和校方合照，其實這樣的情形在國中、國小很","  普遍，透過捐款，他們在學校很受歡迎。本席特別提出來，也希望國安局對這個部分多","  多掌握，可以嗎？"],["柯副局長承亨：國安單位都有在持續注意，他們透過兩岸交流，包括校園的交流，例如","  舉辦營隊活動，不管是夏令營也好，或是其他的參訪性活動，對我們的年輕人做這種統","  戰式的交流。甚至我們最近也注意到一個現象，就是兩岸合編教科書，找我們地區型的","  高中教師、校長到大陸，兩岸共同編訂教科書，這種事情現在都有發生，我們也有在注","  意。"],["陳委員曼麗：所以等於是高級知識分子也被他們慢慢收攏嗎？"],["柯副局長承亨：的確有這樣的現象，而且還是校長帶隊過去，這部分我們也有注意到。","",""],["陳委員曼麗：這個部分我們應該要特別注意。"],["柯副局長承亨：事實上這個部分陸委會和主管機關教育部也有在共同研擬一些因應的方","  式。"],["陳委員曼麗：先謝謝國安局。接下來請教國防部沈副部長，軍中不斷發生毒品事件，今","  年我們也在媒體看到，下士、軍官、憲兵指揮部都有這樣的案例，看起來篩檢的部分也","  有二千、三千件。國防部對這個部分有一些作為，這些作為是否能夠更有效率遏止？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。毒品防制是國軍一直非常重視的，而且要求非常嚴格","  ，我們有相關的規定，例如尿篩，我們每年都有做尿篩檢測，委員關切的，也是國防部","  要求的重點，以上向委員說明，我們一定會持續防毒。"],["陳委員曼麗：非常感謝。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：（15時47分）主席、各位列席官員、各位同仁。先請教國安局柯副局長，","  最近有一位號稱臺大研究生的人約訪本席，他問本席還沒有擔任立委之前，偶爾在食安","  事件發生時會在報紙投稿，甚至有些是報紙編輯來邀稿，他的訪談題目是：本席這樣是","  不是利用媒體宣傳我的想法？接下來第二個題目是：最近幾年好像比較沒有嚴重的食安","  事件，是不是政府控制媒體，讓他們不要報導食安事件？您覺得研究生作這樣的採訪是","  否有什麼問題？"],["主席：請國安局柯副局長說明。"],["柯副局長承亨：主席、各位委員。我覺得在臺灣問這樣的問題是很奇怪的，臺灣是一個","  自由、開放而且是法治的社會，我們的學術自由、媒體自由絕對和大陸不一樣。"],["吳委員焜裕：對。一位學者寫文章在報紙發表，怎麼會變成利用媒體宣傳想法，或是政","  府控制媒體請他們不要報導食安事件？本席建議國安局真的要好好注意，這樣的問題可","  能已經進入校園，這個人號稱自己是臺灣大學的研究生，因為本席也是臺大的教授，只","  要有臺大研究生基於研究或寫報告的目的希望採訪，本席都很樂意幫忙，因此才會同意","  接受採訪，但本席真的要建議國安局，這方面要特別謹慎、小心，好不好？"],["柯副局長承亨：就像我們強調的，中共對臺的統戰手段越來越多元，而且各種侵入的方","  式也越來越綿密，變化越來越多，這些我們都會注意。"],["吳委員焜裕：另外一個問題就是國內有學者參與千人計畫，現在美國已經查到很多例，","  甚至有很多人因此被fire。至於臺灣，不管是基礎研究或是相關研究，聽說國內有不少","  學者專家參與所謂的千人計畫，請問國安局有沒有掌握這方面的訊息？"],["柯副局長承亨：我們對中共的千人計畫，尤其是涉臺學者這部分的名單都有掌握。"],["吳委員焜裕：他們應該有計畫書，能不能蒐集到這些資料？"],["柯副局長承亨：我印象中委員有關切過。"],["吳委員焜裕：那是國外的部分，現在是針對臺灣學者參與千人計畫這件事。"],["柯副局長承亨：這一向是我們注意的情蒐重點。"],["吳委員焜裕：對，有沒有蒐集到他們的計畫內容？本席建議你們真的要去蒐集，甚至要","  審查，看看他們在做什麼、是否會洩漏我們的機密。"],["柯副局長承亨：我們對中共千人計畫所列的這些學者當然會予以關注，至於委員提到的","  ，因為他們的研究計畫有些會涉及相關專業，我們也會請相關主管機關一起認定。"],["吳委員焜裕：對，要邀請主管機關審查，好不好？","   接下來請問僑委會吳委員長，過去有人說要廢掉僑委會，但委員長應該不認同啦！委","  員長真的很辛苦，走遍全世界。最近僑生的招生狀況很好，包括在職專班的部分，我們","  怎麼保障學生的學習權益？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。因為海外僑生回來國內升學，所以我們對僑生的權益","  很重視，包括提供各類的補助金、獎學金，對僑生幹部培訓，過年、過節關心他們，這","  方面僑委會和教育部合作，著力很深。"],["吳委員焜裕：本席記得你們有建構定期查訪制度，保障這些學生學習的權利，目前這方","  面做得怎麼樣？"],["吳委員長新興：僑生「3+4」技職專班和海青班的學校，我們每年都會不定期結合教育部","  、勞動部派同仁去看看他們的狀況，而且也會私底下和學生座談，不讓學校介入，這樣","  才能真正聽到學生的意見，這些我們都有在做。"],["吳委員焜裕：麻煩多注意，謝謝。"],["吳委員長新興：是，謝謝委員。"],["吳委員焜裕：請教國防部沈副部長，因為我們未來有後備戰士的需求，聽說這方面要制","  定專法，有這樣的需要嗎？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。是的。我們希望制定專法，提供這些後備戰士更好的","  條件，讓它更有誘因，制度化之後，變成一個常態性的人員留用管道。"],["吳委員焜裕：目前自願的後備戰士有多少人？"],["沈副部長一鳴：目前有183位。"],["吳委員焜裕：因為現在還沒有專法，是利用週末假日受訓二天，但還會有一個五天的連","  續召集訓練，如果他在企業界工作，這五天要怎麼請假？"],["沈副部長一鳴：這就是我們希望定專法的原因之一，希望能夠用專法給企業一個補助法","  源，當我們在他的工作時間徵召時，可以給企業一個回饋。"],["吳委員焜裕：本席認為你們必須幫這183位後備戰士解決這個問題，因為他們請假時可能","  會碰到困難，謝謝。"],["沈副部長一鳴：對，這也是我們考量立專法的原因之一，非常謝謝委員。"],["主席：請趙委員天麟發言。"],["趙委員天麟：（15時54分）主席、各位列席官員、各位同仁。本席一直針對假消息造成","  的衝擊提出問題，今天要再次提醒、要求，日前我們在這裡問過陳副局長，他說基於機","  密無法回答，他們也很努力在進行，可是事實上報端和司法機關公布的結果，就是IP只","  要設在境外，我們就束手無策。本席不知道韓市長在想什麼，只要設在境外的，他就撤","  告，但是民進黨議員和黃光芹女士很生氣，你們怎麼可以告訴我們束手無策！","   本席還是要請教，因為馬上要選舉了，如果不能讓使用境外IP的這些壞蛋認知到一個","  訊息，而是只要IP設在境外，我們國家就用「束手無策」四個字回應，如果是這樣，那","  本席可以告訴你，不管藍、綠、白，從選總統到選立委，不管是生命安全、治安問題、","  社會問題，全部都會用境外IP發言，因為這樣我們就沒辦法處理。真的束手無策嗎？"],["主席：請國安局柯副局長說明。"],["柯副局長承亨：主席、各位委員。關於假消息，比較困難的就是溯源，例如境外IP，在","  追查上有比較高的難度，但並不是完全束手無策，我個人不同意這樣的說法。有一個比","  較正面的進展，綜觀各主要國家，尤其是這方面技術、設備、能力、軟硬體都比較強的","  國家，他們也有意識到這個問題的嚴重性，所以現在變成跨國性合作，大家協同、共同","  追查境外散布的不明假消息。","   現在這樣的合作、互動變得更緊密，至少就我個人的理解，這一、兩個月和以前比起","  來，以前我們涉及境外追查時，尤其是有些私人企業，一旦碰到這樣的問題，他們可以","  不理我們，但有時候我們可以透過當地政府或各種關係去運作。現在大家都注意到這個","  部分，也在思考如何跨國處理這樣的問題，所以不會束手無策。"],["趙委員天麟：美國也沒有放棄，他們最近在推動一項雲端法案，美國要確保可以拿到他","  們分布在世界各地的企業資料，就像您說的，只要做到保密或是各方面都對等，願意提","  供資訊的國家，他們也願意提供相關資訊。因為今天時間非常有限，本席的結論就是既","  然不是束手無策，因為機密或基於國安考量，你們不用告訴本席細節，但本席希望趕快","  有振奮人心的結果，哪怕是抓到或知道到底是境外的誰在散布假消息，雖然捉不到人，","  但可以知道是誰，這樣他就沒辦法為所欲為，好嗎？給我們一個進度，因為選舉快到了","  。"],["柯副局長承亨：好的，就像剛才向委員報告的，現在跨國性的合作變成是必要的，而且","  是不得不處理的趨勢。"],["趙委員天麟：對，不過這件事情是在和時間賽跑，就像李榮貴案之於陳其邁，案子已經","  被檢察官簽結，至於要殺韓國瑜的那個人，不知道什麼原因，韓國瑜也撤告了，只剩下","  幾個議員和黃光芹還堅持著。有時候等你們找到人，他們全都已經撤告，這樣就沒有用","  了，好嗎？"],["柯副局長承亨：好的。"],["趙委員天麟：謝謝。","   最後一個問題請教國防部，上次出動雲豹車救災的時候，當時就傳出假消息，說阿兵","  哥荷槍實彈陪蔡總統視察，而且子彈還上膛了，這已經是假消息的典範，我們知道這百","  分之百是假消息，還知道是誰放出來的，但雄檢日前傳出不起訴，是這樣嗎？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。是的，不過我們對司法偵辦這部分沒辦法評論。但是","  要向委員回報，只要有假消息出現，國防部一定會在第一時間，用即時、正確的資訊對","  外說明，行政院新聞處有一個新聞澄清機制，我們相關的澄清作為也會傳到行政院網站","  上。"],["趙委員天麟：本席從司法單位那邊得到消息，5月8日雄檢已經通通不起訴，對這種情況","  ，本席個人沒辦法接受。那個人直接強調，說他是影片中的駕駛，看到他的同儕荷槍實","  彈，槍都上膛了，陪蔡總統去救災，他問這是在打仗嗎？為什麼要荷槍實彈對著人民？","  這完全是假的。"],["沈副部長一鳴：是的，這是假的。"],["趙委員天麟：你們的澄清已經沒辦法挽救人民當時的恐懼，而且他恐嚇後也沒罪，各式","  各樣的假消息散布者通通不起訴，這一點請法律司研究一下，當時的提告內容是不是有","  什麼問題？或者有沒有再議的空間？是要向雄檢表達你們不接受的立場，或者未來還有","  什麼地方可以修法防杜假消息？","   漢光演習馬上就要開始，本席現在說的沒有惡意，但這些壞人可以說自己現在就在戰","  備跑道旁邊，之前不是傳出想去看演習的話，一人要花1,000元，還有人在那邊排隊嗎","  ？他可以說自己被荷槍實彈的軍人趕走，不准他們在那邊看演習狀況，因為這是機密。","  他們可以隨意胡扯，而且還覺得沒關係，反正就算被抓到了，雄檢還是判不起訴。如果","  境內的不處理，境外的抓不到，本席告訴你，到時候臺灣會成為一個濫用自由的國度，","  這部分本席對國防部有所期許，謝謝。"],["沈副部長一鳴：謝謝委員指導，我們一定會朝這個方向努力。"],["主席：請王委員定宇發言。王定宇委員改提書面質詢。","   請何委員欣純發言。"],["何委員欣純：（16時1分）主席、各位列席官員、各位同仁。請教外交部謝次長，這次外","  交部的解凍案當中，有十幾、二十案左右是有關國際會議及交流的部分，本席剛好看到","  這兩天的新聞，南美洲秘魯有51位國會議員在臺灣訪問，包括現在的委員會主席。"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。外交委員會。"],["何委員欣純：對。這51位國會議員連署挺臺灣加入WHA，請教次長這個訊息代表什麼？還","  有，本席認為這不是憑空而來的，51位國會議員連署支持，其中一定有我們之前的努力","  ，請次長說明一下。"],["謝次長武樵：這是一個典型的例子，平常我們各駐在國的國會工作如果做得夠深入，只","  要到了適當的時間點，我們只要請到象徵性的領頭羊友人，例如外交委員會的主席……"],["何委員欣純：可是外界質疑，這次在WHA的大會上，秘魯代表有幫臺灣發聲嗎？"],["謝次長武樵：秘魯好像沒有。"],["何委員欣純：但是他們過半的國會議員共同連署，挺臺灣加入WHA，有些媒體對這個動作","  的解讀就是其中有美國幫忙。次長覺得呢？"],["謝次長武樵：美國在各方面當然都會幫忙，但是就秘魯這一次的舉動而言，很明顯是因","  為這位外交委員會的主席和我們多年來的友誼，因此才會表達支持。"],["何委員欣純：次長，這件事情已經見報，外交委員會的主席來臺灣拜訪，針對這個新聞","  ，外交部應該強而有力的告訴國人，這是外交部駐外人員在當地國努力經營多年的成果","  ，也必須告訴本委員會的所有委員，要共同支持未來的預算，有關國際會議及交流，甚","  至是外交部的各項預算，都要給予大力的支持。本席之所以舉這個例子，就是希望你們","  能夠大力發聲，這是你們的努力成果，這是第一件事。"],["謝次長武樵：是的，謝謝委員。"],["何委員欣純：第二件事，除了秘魯51位國會議員連署挺臺灣加入WHA，蔡英文總統接見外","  交委員會主席時也曾經提到，秘魯現在已經是CPTPP的會員國，有沒有機會透過秘魯這","  個會員國的相挺，讓臺灣加入跨太平洋夥伴全面進步協定的機會高一點？"],["謝次長武樵：現在CPTPP的11個會員國裡面，各個戰線我們都在想辦法說服，當然包括秘","  魯，如果今天各國都能像秘魯眾議院外交委員會主席這樣挺臺灣，當然是我們向……"],["何委員欣純：這次你們的預算解凍案裡面，有一項就是要委託CPTPP成員當地智庫的計畫","  。"],["謝次長武樵：是的，各種資源我們都會用，不管是政治層面、學術層面或是媒體層面，","  所有能夠用到的資源，只要能夠產生效果，我們都會使用。"],["何委員欣純：我們在南美洲的秘魯有請當地的公關公司嗎？"],["謝次長武樵：是不是可以請國經司蔡副司長說明有關CPTPP的遊說工作？"],["何委員欣純：可以，請簡短說明。"],["主席：請外交部國經司蔡副司長說明。"],["蔡副司長允中：主席、各位委員。關於公關公司的部分，重要的國家我們都會委請，包","  含……"],["何委員欣純：所以是全面性遊說CPTPP的會員國嗎？"],["蔡副司長允中：11個國家都是我們工作的重點，每個國家都是我們的目標，不只剛才委","  員提到的南美洲國家，亞洲的國家也是一樣，都是我們的目標。"],["何委員欣純：針對這個目標，該花的錢外交部要解釋清楚，這樣才有助於我們解凍預算","  ，這是第一點。第二點，除了CPTPP，大家還關注另外一個國際協定，現在臺美關係正","  好，而且不管是國際關係或是邦交國的穩定，美國幫臺灣很多忙，請問一下，這種單一","  國家的雙方協定，就是臺美之間的FTA，能不能有所進展？"],["謝次長武樵：在現有的TIFA架構之下，諮商是一定要持續的，FTA始終是我們努力的目標","  ，尤其……"],["何委員欣純：是啊！現在臺灣、美國的關係這麼良好，大家都很期待可以再更進一步。","",""],["謝次長武樵：是的。只要有機會，包括主觀、客觀條件，我們都要掌握，政府各部門也","  都在密切注意，尤其現在美國和中國大陸之間有經貿戰，在這樣的情況下，我們的挑戰","  和機遇是什麼？我們會以臺灣優先這個角度，想辦法讓美國深刻體會，了解我們是他們","  重要的經貿夥伴。"],["何委員欣純：次長，你剛才說到重點，第一個，現在臺美關係是有史以來最好的。第二","  個，在美中貿易戰的當下，更有助於臺美之間簽訂FTA，本席只是要提醒次長，希望你","  們加油，一定要把握時間和機會，好不好？謝謝。"],["謝次長武樵：好的，謝謝委員。"],["主席：請馬委員文君發言。"],["馬委員文君：（16時7分）主席、各位列席官員、各位同仁。請教各位，因為我們第一次","  用這樣的方式處理預算解凍案，請大家簡單說明，如果哪一項預算沒有解凍，你們就沒","  有辦法執行，或沒有辦法繼續相關業務。可以簡單說明嗎？你們只要舉出一件沒有解凍","  業務就完全進行不了的案子，如果沒有就不用說明。"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。榮工公司清理計畫凍結1億元……"],["馬委員文君：那一筆預算被凍結，你們就不能執行嗎？預算凍結會影響你們所有進程嗎","  ？"],["邱主任委員國正：對，預算凍結會影響到這項工作。"],["馬委員文君：就這一筆？其他單位呢？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。僑委會的預算比較精簡，您也很了解，我們每一個……","",""],["馬委員文君：還沒有獲得委員同意，或者提案委員還不了解，所以無法解凍，因此你們","  沒有辦法執行，哪一件是這樣的情況？有沒有？"],["吳委員長新興：我們是希望能夠解凍，這樣我們就可以進行相關計畫。"],["馬委員文君：所以沒有嘛！請外交部具體舉例。"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。有的，就是這個年度外館編列的國慶酒會預算。"],["馬委員文君：凍結多少？"],["謝次長武樵：凍結3,000萬元，現在因為美金匯率的……"],["馬委員文君：總金額是多少？"],["謝次長武樵：總金額是8,617萬元。"],["馬委員文君：為什麼委員還沒有同意解凍？因為你們之前有超出預算，有些外館濫用，","  對不對？"],["謝次長武樵：有些使用額度比較高，今年我們已經……"],["馬委員文君：檢討了嗎？"],["謝次長武樵：我們有再重新檢討。"],["馬委員文君：這個案子委員還有意見嗎？"],["謝次長武樵：因為現在美金和臺幣的匯差，讓我們總體預算有所損失，這部分會有影響","  。"],["馬委員文君：不要提這個理由。本席指的是凍結之後，你們就沒有辦法執行業務的部分","  ，其實現在到10月還有很長的時間，沒有理由現在不解凍你們就進行不了。還有其他的","  嗎？"],["謝次長武樵：目前沒有。"],["馬委員文君：國防部有嗎？舉個例子。"],["主席：請國防部安全研究院林執行長說明。"],["林執行長正義：主席、各位委員。國防部安全研究院因為被刪減2,000萬元、凍結2,000","  萬元，使得我們的業務推動面臨極大困難，包括會議……"],["馬委員文君：你們的會議稍微往後延就好了，現在才上半年而已，為什麼你們急著在無","  法獲得支持的情況下解凍？如果凍結2,000萬元會讓你們無法運作、動彈不得的話，這","  個單位也不用存在了。是嗎？"],["林執行長正義：以1億2,000萬元來說，假如刪減和凍結的金額總共達到三分之一，這對","  一個研究院的運作……"],["馬委員文君：只是凍結，並不是不可以用，而且你們還有另外的三分之二可以執行。只","  是被凍結2,000萬元，其實還是可以運作，對不對？"],["林執行長正義：有些研討會必須邀請國外的單位參加。"],["馬委員文君：研討會不用現在就召開，這些會議並不是立即就要舉辦，現在是會期的最","  後一週，為了你們，我們必須在慌亂的情況之下安排解凍，事實上不應該這麼做。其他","  單位還要說明嗎？"],["主席：請國安局柯副局長說明。"],["柯副局長承亨：主席、各位委員。國安局特勤……"],["馬委員文君：國安局長的重要性可以想見，但是他卻一直沒有來參加會議，顯然國安預","  算也沒有那麼重要，因為他可以用的經費太多了，所以國安局就不用說了。今天為什麼","  特別問大家解凍的理由？其實你們說的都是無關緊要的，為什麼急著今天通過？其實我","  們凍結的預算都是很重要的，尤其是今年的預算，本席舉個例子，以國防部為例，我們","  幫大家省了多少預算？像過去的方陣快砲、電戰莢艙如果不是因為國會凍結預算，因為","  我們的堅持讓國防部有所依循，和美方進行談判，最後會取得這麼好的條件嗎？這就是","  凍結預算的成果。","   我們先說小筆的好了，中正預校這次出國參訪，和美國一些學校進行學習、交流，行","  程總共是13天，這筆預算對國防部的整體預算來說微不足道，只有139萬4,000元。本來","  的行程規畫幾乎都在坐車，全部人員包含3名老師、10名學生，他們要參訪的學校有西","  點軍校、維吉尼亞軍校和色岱爾軍校，每校只參訪一天，行程總共13天，扣掉搭飛機的","  時間，還要再加上路程，因為美國不像臺灣，一天就可以繞完全島。","   所以在凍結預算時，經過大家溝通、討論以後，修正為2名老師、10名學生，減少一","  位老師，讓他們有多餘的經費吃好一點，讓旅費稍微豐裕一些，行程方面只參觀西點軍","  校和維吉尼亞軍校，而且改成每一所學校參訪三天，實際參與他們的授課內容。因為剛","  開始的規畫只是到教室、校園看看，其他時間幾乎都在坐車，連吃飯都是在車上，每到","  一個地點的住宿家庭都已經半夜了才要吃飯，非常可憐。我們希望孩子出去可以真正學","  習，雖然它的預算只有139萬元，為什麼我們要討論5次才解凍？就是要讓每一分預算都","  能真正用在刀口上。","   另外就是大筆預算的部分，本席簡單舉個例子，這件雖然不是科研案，可是因為我們","  在討論、說明為何解凍的過程中，讓它確保演訓機8架次的射訓任務是由相關單位負責","  ，而不是由使用者承擔，這為我們提高了保障，大概增加10億元。另外還有保固的規範","  ，如果從第一批解繳起算，這是非常荒唐的，因為從第一批解繳到最後一批歷時很久，","  可能最後一批解繳時已經過了保固期，這個部分為什麼要由國防部承擔？這部分也因為","  做了修正，節省成本達十三億九千餘萬元。","   另外車輛保固大概也節省320萬元。至於無人機的單價，它是用吃到飽的概念，也省","  了1億2,500萬元。本席舉出這些例子，是因為我們凍結預算而節省和增列裝備的經費幾","  乎達到25億元，這對國防部沒有幫助嗎？我們凍結預算沒有意義嗎？我們希望各部會不","  要私底下去找有力人士來威脅我們委員會，希望當所有委員提議凍結相關預算及行使職","  權時，可以充分達到撙節預算及把關的職責。各位同意嗎？"],["主席：我想大家應該都是同意的，謝謝馬委員。","   現在請呂委員玉玲發言。"],["呂委員玉玲：（16時16分）主席、各位列席官員、各位同仁。外交及國防委員會所有委","  員直到今天早上才拿到預算解凍案的資料，總共138案，最規矩、最重視本委員會的是","  退輔會，把資料整理得很詳細地送給各委員，且做好事前溝通，請問國安局、外交部等","  其他部會呢？本席甚至直到坐在座位上才在桌上看到外交部的資料，因此在尚未詳細看","  過所有資料前，我們才會在處理報告事項時要求先予保留，以免錯失了我們的監督權。","  我們每位委員都非常認真的審查預算，做足了功課，這些預算經本會審查後作成決議，","  並經院會三讀，要求你們提出書面報告或作專案報告，將所有預算詳細說明清楚，而且","  須經同意後始得動支，最重要的就是這句「經同意後始得動支」，可是看看今天的狀況","  ，光是外交部一本報告就這麼多頁，而本席卻剛剛才看到、拿到而已，請問這要本席怎","  麼詳細閱讀？本席的質疑、監督、要求你們去做的，你們有做嗎？有來跟我們報告嗎？","  這138案都要我們在今天這麼短的時間內問清楚嗎？你們對我們的監督之權就這樣草率","  的敷衍了事嗎？這樣的解凍預算方式也是本席破天荒第一次，如果真要這樣草率為之，","  那麼只要今天解凍一案，今年9月審查預算時，本席就多提出兩案，請問這樣審查預算","  有用嗎？不可以這樣解凍預算的，這些都是人民的納稅錢，每分錢都要用在刀口上，委","  員的監督權和職責不能如此草率視之。","   本席剛才特別翻閱了一下外交部的資料，請次長看看第3617頁，我們特別關心去年蔡","  總統出國考察的花費，希望你們提出詳細報告，結果你們在該頁光提到安全、人員眾多","  、僑委交流等，卻對到底這1億7,000萬元是如何花的一個數字都沒有說明，提出這樣的","  書面報告，本席要如何同意解凍？你們的想法是先敷衍了事過去，之後再動用第二預備","  金，每年編的出國考察經費都不夠用，如果你們真的有用心編列預算，怎麼會不夠用？","  同樣的情形每年重複發生，結果你們還敷衍我們外交及國防委員會，1億7,000萬元只用","  幾個字就帶過去，你們外交部的解凍報告就是這樣的嗎？這樣我們怎麼可以同意解凍！","","","   再看看國安局的書面報告，本席僅簡單翻閱了幾項就發現很多疑問，你們沒有先來溝","  通，也沒有如本席要求提出更詳細的資料，看到今天安排的議程，本席還想著可能你們","  已經做到了，結果也沒有，還是敷衍了事！針對假消息、假新聞的部分，你們說找出兩","  件，即釣魚台和太平島的事情，而最近、最新的一個新聞是昨天下午蔡總統到嘉義稻江","  科技暨管理學院參加小英之友會，在會中提到「一定要守住2020，大家若不守住這一關","  的話，臺灣就守不住自由民主了」，請問這有沒有國安危機？這是不是選舉語言？請國","  安局評斷一下這是什麼？你們對假消息、假新聞是如何處理的？"],["主席：請國安局柯副局長說明。"],["柯副局長承亨：主席、各位委員。我們關注的假消息主要是針對中共和境外……"],["呂委員玉玲：國內的安全就可以不顧嗎？最近不是有很多假新聞、假消息搞得國內動盪","  不安嗎？這些都不用管，你們只管國際的？你們的國安業務是這樣的嗎？"],["柯副局長承亨：我們不評論與政治和選舉相關的各種言論，但若是涉及國家安全，我們","  也不是說國內的就不管。"],["呂委員玉玲：假如2020蔡英文沒有當選，臺灣就會失去民主自由嗎？國安局評斷一下，","  這會造成臺灣的危機嗎？會有國安危機嗎？"],["柯副局長承亨：國安局不適合、尤其不適合在國會殿堂評論總統的談話。"],["呂委員玉玲：政黨輪替、民主社會的反應和各種現象乃是正常體制內的事，選舉是體制","  內的，政黨輪替也是體制內的，對於是否會造成國安危機，就算你不便去評論，但至少","  應該針對嚇阻假消息、假新聞有規劃地防範，可是你們也沒有做到，所以對於你們今天","  的預算，我們無法支持解凍。"],["柯副局長承亨：對於假消息，我們一直都在關注。"],["主席：請江委員啟臣發言。"],["江委員啟臣：（16時22分）主席、各位列席官員、各位同仁。這是本席參加外交及國防","  委員會這麼多年來，第一次以這樣的方式審查解凍案，真是嚇死人，一次要解凍138案","  ！各位如果是立委，請問可否教教本席要如何審查？我真的不知道要怎麼審查，其實主","  席也是「三聲無奈」，一直苦笑。各位，這是審查預算的方式嗎？是解凍的方式嗎？請","  各位回想一下，我們去年在這裡花了將近一個會期的時間審查各部會的預算，有一些刪","  減，大部分做成凍結案，我們花那麼多時間決議凍結，現在卻要在僅僅兩個小時內幫你","  們全部解凍，我們是頭殼壞掉嗎？我們是神經錯亂嗎？用一個會期時間去凍結再花兩個","  小時去解凍，那當初不要凍結就好啦！我們這些立委都是神經病嗎？怎麼有這樣的解凍","  方式？然後你們這些行政單位也很好笑，人家要你們丟上來審查，你們就丟上來，也不","  會秤秤你們到底做了多少，還好意思拿出來審查！而且今天要審查的五個部會中，只來","  了兩位正首長，一位是委員長，另一位是主委，請問其他部會的首長去了哪裡？多達1","  38個預算凍結案要解凍，部會首長居然不到會，立法院真的可以解散了！沒有人在「甩","  」啊！與這138案相關的三個部會首長都不到場，看到這種情況，本席實在無法告訴自","  己幫你們解凍，如果部會首長連自己部會預算的解凍案都不在意，那我們又何必在意呢","  ？人民就一定要在意嗎？本席今天若是在此大筆一揮說全部解凍，回去了要如何向選民","  交代？我們這些立法委員都要選舉的啊！等一下要請大家看看到底是誰同意解凍這些預","  算的，人民的納稅錢就是這樣花用的嗎？你們的績效在哪裡？當初之所以不刪減改為凍","  結預算有三個理由，第一個是有浮編嫌疑，我們要看到績效才能夠讓你們繼續執行；第","  二個是你們的計畫尚未擬定，我們要看到計畫之後才能撥給預算；第三個是要看到你們","  執行到一定程度，比如50%或60%，我們認為你們有能力完成，才會給予之後的預算，這","  才是我們要凍結預算和解凍的原因。本席今年是第八年擔任立委，沒有一次是這樣審查","  解凍案的，外交及國防委員會以前也不是這樣做事的，在座許多長官也曾經到委員會列","  席過很久時間，你們有這樣解凍的經驗嗎？但是現在卻變成這個樣子。若是如此，我們","  下個會期也不用審查預算了，因為毫無意義！我們花了很長時間去審議這些凍結案，結","  果卻在一、二個小時內全部解凍，你們把人民當成什麼？而且這些案子不僅經過委員會","  討論，之後還送到院會交付協商再討論一次，各部會也很辛苦地與各個委員溝通，結果","  現在一切歸零，我們這個國家真的是神經病！怎麼會這樣子處理事情呢？我知道主席也","  很無奈，受執政黨的要求要這樣處理，難道你們也是這樣嗎？你們是人民的公僕耶！不","  要這樣做事，好不好？","   所以本席的意見是：第一，首長未列席今日會議的部會，一概不予解凍，連部會首長","  都不到場，我們怎麼幫你們解凍？所以本席建議這些部會的凍結案一概不處理，反正還","  有時間，就延後處理。第二，其實每個預算案的進度和每個部會、每個單位的認真程度","  都不一樣，不論執政或在野，我們委員都會有感受，有認真做事和認真來溝通的，其實","  不會有問題，但是那些只會打混摸魚的，應該自己摸摸良心，自動撤回，如果要我們說","  出來，只是你們難看而已。自己若是沒把握就自行撤回，改時間再送進來審查，不要讓","  我們一個、一個點名，難看啦！現在委員會會議都有直播，本席要在此告訴所有的選民","  ，我們今天對預算絕對嚴格把關，沒有好好把關預算的立委不要讓他當選，這是人民的","  納稅錢耶！各位知道國防經費一年多少錢嗎？3,300億元以上！各位委員可以回去跟選","  民說說看，3,300億元的預算在立法院審查了幾個小時、凍結了多少預算，結果在這裡","  花了幾分鐘解凍，這樣的人還適合擔任立委嗎？不適合吧！所以本席拜託大家，好好看","  守人民的納稅錢，這是一個原則，同時也要拜託行政單位，不該花的錢、不該解凍的預","  算，你們今天自己舉手撤回，改期再審；首長沒有到會的一律不審，因為沒有理由審查","  。今天只有退輔會和僑委會這兩個部會的首長有列席，應該優先進行審查，其他部會的","  就不審。國防及外交委員會一向是不分朝野、最支持政府的，但本席認為以這種方式處","  理解凍案，是對本委員會很大的羞辱！謝謝。"],["主席（陳委員曼麗代）：請蔡委員適應發言。"],["蔡委員適應：（16時30分）主席、各位列席官員、各位同仁。在審查預算之前，先向退","  輔會提出一個建議。本席辦公室最近接到一個民眾的就醫陳情案，有位中部地區民眾因","  腦部腫瘤到中榮求診，但中榮因為設備老舊，建議他轉到北部榮總診療，本席的想法是","  ，既然北榮、高榮和中榮都屬於退輔會的醫學中心，是否請主委和處長去了解一下，中","  榮的設備如伽瑪刀等是否過於老舊、需要更新？如果確實如此，本席認為應該支持他們","  更新設備。"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。好的，我們會去瞭解，之後再向委員報告。"],["蔡委員適應：接下來要請教國防部沈副部長，本席看到UH-","  60這個案子後覺得有點誇張，你們原本預估要購買90架直升機，後來被調整成60架，然","  後又將30架移撥出去，本席記得在立法院質詢時提及空軍要另外採買30架，請問這個案","  子還在嗎？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。那是時間差的問題，現在空軍這個案子已經撤案了。","",""],["蔡委員適應：請問陸軍，30架夠你們執行業務嗎？"],["主席：請國防部陸軍司令部楊參謀長說明。"],["楊參謀長海明：主席、各位委員。我們原本是有60架，30架分別給空勤總隊和空軍，當","  初評估過，作戰時這些會回到陸軍的指揮體系下。"],["蔡委員適應：你的意思是空軍跟空勤平常會用到這些直升機，作戰時都不需要？而陸軍","  則是平時都不需要這30架直升機，連訓練都不用，要打仗了，這些直升機就會自己回來","  ，就自動有人會去駕駛遂行作戰任務？若是如此，你們原本還說要90架，那不是更好笑","  了！"],["楊參謀長海明：90架是民國九十幾年依據整體作戰環境、編組訂出的架數，距今已經過","  10年時間，考慮相關的作戰需求及整合需求概念，我們認為目前來講60架是足夠的。"],["蔡委員適應：所以你對空勤和空軍的直升機移回給陸軍絕對有信心？","   請問副部長支持這樣的作法嗎？"],["沈副部長一鳴：我們的國防資源沒有那麼豐富，因此我們希望同型的機型能資源共享又","  能符合作戰需求。"],["蔡委員適應：請問空軍這30架用來做什麼？"],["沈副部長一鳴：空軍只有15架。"],["蔡委員適應：用來做什麼？"],["沈副部長一鳴：用來搜救。"],["蔡委員適應：空勤的15架用來做什麼？"],["沈副部長一鳴：他們有空警相關任務。"],["蔡委員適應：所以打仗時，這兩個單位都不需要用到這些？還是說打仗時，空軍就不需","  要搜救，反正摔了就算了？"],["沈副部長一鳴：戰時會統統歸到JOCC去統一運用，若是有作戰任務就會指派作戰任務，","  若是有搜救任務，就會指派空勤總隊或空軍去執行。"],["蔡委員適應：所以陸軍就只要30架就夠了，不是嗎？剛才陸軍的說法是打仗時會回歸陸","  軍管理，副部長的說法是會由JOCC統一調派，到底哪個版本是對的？"],["沈副部長一鳴：在JOCC的整合運用概念下，所謂的統一調派是說有作戰需求時，空軍的","  槍和彈都有籌備，屆時即可轉換任務。"],["蔡委員適應：那到底由誰管制？"],["沈副部長一鳴：由JOCC管制。"],["蔡委員適應：那是指單位，人員呢？到底是空軍的人員還是陸軍的人員？"],["沈副部長一鳴：戰時人員統統都在陸軍這邊。"],["蔡委員適應：空軍人員也調到陸軍去？"],["沈副部長一鳴：駐地不變。"],["蔡委員適應：這樣有意義嗎？留在空軍自己執行就好啦！"],["沈副部長一鳴：這不是「調」過去，稱為「人員任務賦予」。"],["蔡委員適應：本席是第一次聽到這樣的邏輯，平常用不到，打仗的時候就調去陸軍，這","  麼說來，打仗時空軍和空勤就用不到這些設備啦！本席認為這樣的作法非常奇怪，按照","  這個邏輯，那麼在不打仗的現在，全部軍人也可以都去支援警察，照你的邏輯有通的話","  ，還是全部去支援消防隊也可以啊！不是嗎？打仗時再回來就好了。"],["沈副部長一鳴：報告委員，應該這樣講，我們所有的任務都是任務賦予，什麼樣的任務","  、什麼樣的需求……"],["蔡委員適應：你們平常不用訓練就可以作任務賦予？我覺得很扯！"],["沈副部長一鳴：我們平常有訓練，每次漢光演習的時候，空勤總隊、救護隊都會納編。","",""],["蔡委員適應：所以只要每年漢光演習一次就好了？副部長聽不懂我的意思，我是說如果","  你的邏輯通的話，現在所有軍人就可以分配到各警察單位及各消防單位做支援，等每年","  漢光演習時再叫他們回來就好啦！照副部長的邏輯就是這樣子，可以為國家省更多預算","  ，你覺得這樣好不好？請你們思考一下，我覺得這樣的邏輯很奇怪，跟你們部隊的運用","  也不一樣，請副部長回座。","   接下來請教外交部，剛才有委員已經詢問過這個問題，所以我想確認今年度國慶酒會","  的預算會不會再有超支的情形？"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。有關今年的預算，我請公眾外交協調會李執行長說明。","",""],["主席：請外交部公眾外交協調會李執行長說明。"],["李執行長憲章：主席、各位委員。我們今年強烈要求外館按照去年立法院外交及國防委","  員會的決議，不會有超支的情況出現。"],["蔡委員適應：所以絕對不會超支？"],["李執行長憲章：明年我們已經有按照缺口來……"],["蔡委員適應：如果今年超支由誰埋單？由副部長或司長或館長埋單好不好？"],["李執行長憲章：我們嚴格要求外館……"],["蔡委員適應：什麼叫嚴格要求？我現在是問由誰埋單，你就直接告訴我，因為我們已經","  作過決議凍結了，我問你會不會超支，因為預算編列要名實相符，你只要告訴我會不會","  超支即可。"],["李執行長憲章：不會。"],["蔡委員適應：如果有超支由誰負責？由館長負責可以嗎？"],["李執行長憲章：可以。"],["蔡委員適應：那我支持這筆預算，謝謝。"],["李執行長憲章：謝謝委員。"],["主席：請林委員靜儀發言。"],["林委員靜儀：（16時37分）主席、各位列席官員、各位同仁。陳時中部長已經從WHA大會","  回來了，今年雙邊會談的狀況如何？就我的了解比去年更多場次，對不對？"],["主席（蔡委員適應）：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。比去年多，去年61場，今年71場。"],["林委員靜儀：今年71場，真是累壞陳部長了，而且我看到美國衛福部長也公開和他見面","  ，這是很重要的外交突破。"],["謝次長武樵：他們進行實質的雙邊會談後，再正式對媒體說明。"],["林委員靜儀：非常好。這個議題我們很清楚在中國杯葛的情況下，在正式會議裡我們很","  困難，但是在周邊的層級，很高興能讓國內民眾看到我們一直用各種方式努力，這是實","  質的合作，力量會變得比較大。今年有14個友邦及理念相近的國家都有幫我們發言，今","  年也有2對2辯論，對不對？"],["謝次長武樵：對。"],["林委員靜儀：所謂2對2辯論，就是我方2個友邦或理念相近的國家幫我們說話，另外兩個","  是中國跟另外一個國家做反對意見的一方，對不對？"],["謝次長武樵：是。"],["林委員靜儀：如果民眾想知道2對2辯論的內容，哪裡可以看得到？"],["謝次長武樵：2對2全會的辯論有掛在外交部的網站。"],["林委員靜儀：有掛在外交部的網站嗎？"],["謝次長武樵：對不起，是掛在WHO的網站。"],["林委員靜儀：WHO都有直播。國內非常關注這個議題，每年民間團體都會向外交部申請預","  算補助出去，對不對？"],["謝次長武樵：對。"],["林委員靜儀：立法院委員會也有視導團出去，我的意思是，這個議題在我們國際困難的","  情況下，因為國內非常關注，包括媒體、民間團體、立法院代表及很多NGO組織都會去","  ，我們總不可能希望全臺灣的人統統自己花錢去，而且即使去了，也沒有足夠的名額可","  以進入會場旁聽，我查了外交部網站參與國際組織專門設有一個歷屆參與世界衛生大會","  的情形，裡面的資料就是部長及團員對外的演說，這部分通常在國內媒體都看得到，但","  是像2對2辯論可能就看不到了。去年我們進入會場聽2對2辯論，中國代表講的話很不像","  樣，除非民眾看WHO即時轉播，而且還要聽得懂英文，否則不會知道他們講得多麼不像","  樣！既然國內非常關注，而且耗費這麼多人力、物力去參加，我要求相關會議資料比方","  說友邦幫我們講話的內容，他們對外說臺灣幫助了什麼，都要讓民眾知道；對於2對2辯","  論，我覺得重點在於讓其他國家知道雙方立場是什麼，也讓他們看到中國不合理和蠻橫","  的地方。你們能不能把每次2對2辯論發言的內容，簡單整理並翻譯成中文，放在你們的","  網站上，讓民眾可以看得到？"],["謝次長武樵：謝謝委員的指教，這個絕對可以做得到，技術上可以克服，我們會儘快整","  理即時呈現，未來會做好。"],["林委員靜儀：去年我去的時候，聽到2對2辯論的內容，覺得很值得讓民眾了解當我們在","  國外拚外交時中國到底是怎麼打壓我們的，他們是講什麼樣的鬼話來對付我們，這部分","  不論是關心議題的民眾或是專業組織聽了都覺得很不合理，我也問了外交部同仁有沒有","  掌握內容，他們表示有，訊息回到國內在外交部內部都有逐字稿，我不會要求發逐字稿","  給民眾，但至少整理一篇他們說話的內容，既然民眾很關注，請你們將相關的訊息，包","  括友邦幫我們講的話或2對2辯論兩邊的debate整理出來，好不好？"],["謝次長武樵：這個我們可以做。"],["林委員靜儀：甚至像直播的網站，有些民眾會自己進入WHO網站，另外有些就像今天早上","  我們委員直接就把聖文森部長講的那段話拿出來，對大家來講，更瞭解國際合作及我們","  的國際處境是很重要的，把這些資訊都放進你們的網站或相關的平台讓大家看見，好不","  好？"],["謝次長武樵：是，可以。"],["林委員靜儀：這個就麻煩次長了。","   第二個部分，外交部一直都有補助民間團體從事國際交流活動，對不對？"],["謝次長武樵：是。"],["林委員靜儀：就是希望能夠促進臺灣跟國際之間的合作，這也是在我們國際處境困難的","  情況之下一個其他突破的方式，請問你們一年補助民間團體從事交流活動的預算大概有","  多少？"],["謝次長武樵：這部分我請NGO事務會賴執行長說明。"],["主席：請外交部非政府組織國際事務會賴執行長說明。"],["賴執行長銘琪：主席、各位委員。差不多4,000萬元。"],["林委員靜儀：我看你們的補助要點有很多規定，NGO都要送案子給你們審核，之後給予補","  助，對不對？"],["賴執行長銘琪：是。"],["林委員靜儀：你們有些補助規定有一個範圍，例如第九點規定如果成效不佳或未依補助","  用途之用虛報、浮報會停止受理，有沒有5年內有相關情事發生？"],["賴執行長銘琪：目前還沒有。"],["林委員靜儀：所謂沒有，是沒有發生這樣的事，還是你們從來不看人家寫回來的報告？","",""],["賴執行長銘琪：我們有看報告，事實上，我們每兩個禮拜開一次審查會議，如果回來的","  成果報告有不佳的地方，我們會當作下次審查會議的參考，不給予補助。"],["林委員靜儀：所以回來的報告都寫得很好？"],["賴執行長銘琪：目前為止大部分都很好，但是老實講，不是每一個NGO都有按規定送報告","  回來，我們都在追報告。"],["林委員靜儀：重點在這裡，簡單講有2個重點，第一，因為很多單位包括衛福部、農委會","  也有類似的相關補助，希望某些專業團體出去開會，我們都非常支持，但是這麼多的狀","  況之下，雨露均霑的結果是補助只有一點點。之前某個團體有9個人要出去，你們只補","  助6萬元機票錢，這樣的補助人家不會高興，也覺得你們幫不了什麼忙，所以請明確一","  點，比方說未來5年內國家有哪幾個重點議題，就補助這些重點議題的相關團體，往這","  個方向處理，不要分散資源到處補助，導致各團體的補助只有一點點，未來5年要集中","  火力就補助某些重點議題，在這種情況之下，才有辦法看回來的報告是不是針對我們所","  要的去做處理，因為補助比較多，當然要要求報告寫得比較好，請往這個方向好不好？","",""],["賴執行長銘琪：是。"],["林委員靜儀：謝謝。"],["主席：在場登記的委員均已發言完畢，報告及詢答結束。本日會議有委員羅致政、王定","  宇及何欣純等提出書面質詢，請列入紀錄、刊登公報，並請相關單位於兩週內以書面答","  復；本日委員口頭質詢不及答復部分或要求補充資料者，請相關單位於兩週內以書面答","  復。","委員羅致政書面意見：","案由：本院羅委員致政，鑒於國防部108年度預算凍結案專案報告中，有關海軍「新一代","  飛彈巡防艦-","  第二階段原型艦籌建」案，對於民間船廠設備、人才是否足堪配合，以及戰系裝備研發","  等相關說明未臻明確，特向行政院提出質詢。","說明：","   一、專案報告中有關執行現況說明指出，「統計國防部海軍及海巡署造艦數量最高年","  度（114年，32艘）佔6家船廠總產量12.7%，建造噸位最高年度（114年，18.245頓）佔","  6家船廠生產噸位總和4.4%」，然報告中所稱6家船廠最大產量總和，並未明確區分一般","  船艦（商船、漁船、客船、…等）及軍事用艦艇的產能，108年至116年間，最大產量總","  和亦無任何增減？且相關人才數量亦未在報告中說明，對於國內船廠是否有裕量承造海","  軍及海巡署艦艇尚有疑慮。","   二、專案報告中有關精進作為也指出，「賡續管制中科院研裝備發展及籌獲進度專案","  執行期間，將賡續嚴格檢核該院研發進度，要求中科院落實風險管控及預應措施，若研","  發狀況不如預期，即啟動備案，改採與國外知名大廠合作，並由該院建立相關技術能量","  ，俾利後續艦籌時具備成熟技術。」，然報告中卻未明確指出作為判斷啟動備案之節點","  ，相關具體時程規劃進度亦闕如，不利立法院監督。","   三、爰此，本席籲請主管單位，儘速提供相關補充資料給外交及國防委員會，以利委","  員會監督預算執行進度。","委員王定宇書面意見：","   ★立法院第9屆第7會期外交及國防委員會第22次全體委員會議","   ★會議日期：2019年5月27日(一)","   ★會議事由：","   一、處理院會交付108年度中央政府總預算案決議，僑務委員會主管預算凍結案等5案","  。二、處理院會交付108年度中央政府總預算案決議，國軍退除役官兵輔導委員會主管","  預算凍結案等10案。三、處理院會交付108年度中央政府總預算案決議，外交部主管預","  算凍結案等42案。四、處理院會交付108年度中央政府總預算案決議，國防部主管預算","  凍結案等63案。五、審查及處理院會交付108年度中央政府總預算案決議，國家安全局","  主管預算凍結案等18案。","   ★書面質詢提綱：","   一、國軍軍事院校專任教師休假進修研究，到底是留職停薪還是帶職帶薪？","   二、今年五月起美國海軍P-3C、P-","  8A海上巡邏機頻繁飛經東海、南海，靠近台灣？目的為何？","   一、國軍軍事院校專任教師休假進修研究，到底是留職停薪還是帶職帶薪？","   根據國防部主管「軍事教育條例」第14條：軍事學校文職教師之權利義務，依相關教","  育法律辦理。再根據國防部主管「國軍軍事學校教師人事處理規定」第25條：專任教師","  國外講學、研究或進修，依教育部「教師進修研究獎勵辦法」辦理，由各校(院)檢具下","  列資料，依隸屬系統報由國防部核定。專任教師具教授資格者，連續在軍事學校任滿七","  學期以上，得申請留職停薪休假研究一學期；任滿七年以上，得申請留職停薪休假研究","  一學年，並得以半年為單位分段休假，惟休假時間應與學期一致，以利課程安排。申請","  休假研究前經本部核准帶職帶薪或留職停薪在國內外進修、研究、借調之時間不予計算","  。然而，教育部主管「教師進修研究獎勵辦法」第4條：本法第二十三條所定帶職帶薪","  進修、研究，依下列規定辦理：一、全時進修、研究：係指服務學校或主管教育行政機","  關基於教學或業務需要，主動薦送或指派教師，在一定期間內，經辦妥請假手續，並保","  留職務與照支薪給而參加之進修、研究。","   根據以上相關法規，請國防部詳細說明國軍軍事院校專任教師休假進修研究，到底是","  留職停薪還是帶職帶薪？","   二、今年五月起美國海軍P-3C、P-","  8A海上巡邏機頻繁飛經東海、南海，靠近台灣？目的為何？","   根據https：\/\/twitter.com\/AircraftSpots所公布之最新資訊，今年五月起美國海軍","  P-3C、P-","  8A海上巡邏機頻繁飛經東海、南海，日期包括2019\/5\/10、21、25、26，請國防部說明","  其目的為何？另中共軍機自2019\/4\/15後迄今皆無繞行台灣周邊之狀況，是否與美軍機","  五月起頻繁航行東海與台灣周邊海域有關？","委員何欣純書面意見：","   本院何委員欣純，針對我國反中共滲透之機制及我國資通安全維護等問題，有賴主管","  機關之說明。特向國安局提出質詢。","說明：","   一、先前有一流亡美國的經濟學者揭露，有中國官媒派駐海外記者被北京政府賦予情","  報蒐集任務。該學者所著「紅色滲透」指出，新華社近年迅速擴張，派駐全球各國的記","  者超過6,000人，規模勝過美聯社、法新社、路透社等世界老牌通訊社。國安局曾表示","  有掌握國內與中共同路的媒體，但礙於情資不方便透露。那對於我國進行滲透及情報蒐","  集的中國媒體，國安局是否亦有確切掌握？詳細情形為何？是否有研議相關應對措施？","  請國安局說明。","   二、蔡總統於日前的「國安高層會議會後記者會」中表示，她特別要求國安團隊，針","  對中共對台灣的滲透、統戰，特別是近期曝光，擁有媒體的財團接受中國資金或受中國","  影響，以及國民高度關切的假訊息問題，要盡速完備反滲透、反統戰的機制，維護台灣","  主權以及國家安全。請問國安局對上述反滲透、反統戰的機制，有何具體作為？相關計","  畫與未來目標為何？請提供完整之書面報告。","   三、由於時代進步，現今的網路安全威脅和以前截然不同，駭客不再是漫無目的、隨","  機式攻擊，更多是以單一或複數國家發動的目標式攻擊，近兩年，許多國家的電力、水","  力、石油、能源等民生公共關鍵基礎設施，屢屢遭到駭客網路攻擊威脅，而且攻擊頻率","  與規模不斷升高。而相較於他國之間，我國與中共之情勢更為緊張。請問國安局，身為","  我國情報單位龍頭，中共對我國網路攻擊的狀況及頻率為何？而我國對境外勢力網路攻","  擊之應處機制為何？資安保護該如何提升？請國安局說明。"],["主席：現有委員提出臨時提案，請宣讀。","   臨時提案：","   查過去「莒光園地」曾於2017年嘗試透過單元劇探討軍中多元性別議題，展現國軍開","  明、開放的形象，然由於多元性別之婚姻平權法案已於日前經立法院三讀通過，國防部","  亦於第一時間宣布國軍同志伴侶可參加三軍集團婚禮。由於國防部「莒光園地」節目為","  我國國軍愛國教育與心輔教育實施重點，建請國防部強化「莒光園地」多元性別平權教","  育內容，持續安排相關單元劇與議題座談節目。","                  提案人：陳曼麗","                  連署人：林昶佐    吳焜裕    蔡適應    何欣純"],["主席：請國防部政戰局于局長說明。"],["于局長親文：主席、各位委員。政戰局會配合辦理。"],["主席：臨時提案通過。","   處理討論事項第一案。","   108年度中央政府總預算決議僑務委員會主管預算凍結案等5案，須將書面報告送交本","  會並經同意後始准動支案，僑務委員會已經報告並將書面資料送交本會。請各位委員看","  第4頁(一)第3目「僑民及僑團聯繫服務與接待」100萬元、(二)第5目「回國升學僑生服","  務」100萬元、(三)第7目「僑商經濟業務」300萬元、(四)第7目「僑商經濟業務」項下","  「海外華人經濟資訊彙蒐並促進海內外商機交流」500萬元及(五)第8目「僑校發展與輔","  助」200萬元。剛剛委員長有到現場，已經說明得很清楚了，請問各位，對僑委會5案是","  否同意解凍？"],["何委員欣純：同意。"],["主席：好，僑委會的部分同意解凍。僑委會的案子已經全部結束，僑委會相關官員可以","  先行離席。","   （列席人員退席）"],["主席：處理討論事項第二案。","   108年度中央政府總預算決議國軍退除役官兵輔導委員會主管預算解凍案等9案，須將","  書面報告送交本會並經同意後始得動支案，國軍退除役官兵輔導委員會已經報告並將書","  面資料送交本會。請各位委員看第5頁(一)第3目凍結100萬元、(二)第4目凍結100萬元","  、(三)第4目凍結100萬元、(四)第4目凍結50萬元、(五)第4目凍結150萬元、(六)第5目","  凍結50萬元、(七)第5目凍結1億元、(八)第6目凍結200萬元及(九)第8目凍結1,000萬元","  。退輔會主委已經親自到場說明，請問各位，對退輔會9案是否有其他意見？"],["呂委員玉玲：同意。"],["主席：好，退輔會主委今天來到現場說明，也得到各位委員的支持，希望退輔會後續好","  好運用解凍的相關預算。本委員會同意解凍退輔會9案凍結案，退輔會相關官員可以先","  行離席。","   （列席人員退席）"],["主席：處理討論事項第三案。","   108年度中央政府總預算決議外交部主管預算凍結案等41案，須將書面報告送交本會","  並經同意後始得動支案，外交部業已報告並將書面資料送交本會。請各位委員看第6頁","  ，因為案子很多，我們就以10個案子為單位來討論，請看(一)領事事務局第2目凍結10","  0萬元、(二)領事事務局第2目凍結100萬元、(三)第1目「一般行政」凍結100萬元、(四","  )第1目「一般行政」凍結1,000萬元、(五)領事事務局第2目凍結500萬元、(六)領事事","  務局第2目凍結100萬元、(七)第1目「一般行政」凍結500萬元、(八)第1目「一般行政","  」凍結100萬元、(九)第1目「一般行政」項下「檔案處理」凍結200萬元、(十)第1目「","  一般行政」項下「北美事務協調委員會事務管理」凍結10萬元。請問各位，對第1目至","  第10目有沒有意見？"],["江委員啟臣：第(五)案。"],["馬委員文君：第(四)案。"],["主席：第(四)案是第1目「一般行政」項下「資訊處理」中「業務費」凍結1,000萬元，","  請外交部說明。"],["王委員定宇：因為這些可能都要討論、確認，我建議有意見的部分挪後，屆時再討論，","  這樣比較集中，沒問題的部分就先通過。"],["主席：好，先確認一下，剛才呂委員對第(四)案有意見，對不對？"],["江委員啟臣：第(四)案及第(五)5案。"],["主席：好，第(四)案及第(五)案有意見。","   接下來是(十一)第4目凍結1,000萬元、(十二)第4目凍結100萬元、(十三)第4目凍結","  200萬元、(十四)、第4目凍結500萬元、(十五)第4目凍結300萬元、(十六)第4目凍結3","  00萬元、(十七)第4目凍結100萬元、(十八)第4目凍結500萬元、(十九)第4目凍結100萬","  元、(二十)第4目凍結800萬元。請問各位，對第(十一)案至第(二十)案有沒有意見？"],["呂委員玉玲：第(四)案及第(二十)案。"],["主席：第(十四)案及第(二十)案有意見，各位委員還有沒有其他意見？"],["馬委員文君：第(十四)案及第(十五)案。"],["主席：第(十四)案及第(十五)案有意見。還有沒有委員有其他意見？","   如果沒有意見，請看(二十一)第4目凍結50萬元、(二十二)第4目凍結300萬元、(二十","  三)第4目凍結100萬元、(二十四)第4目凍結200萬元、(二十五)第4目凍結200萬元、(二","  十六)第4目凍結200萬元、(二十七)第4目凍結200萬元、(二十八)第4目凍結500萬元、","  (二十九)第4目凍結1,000萬元、(三十)第2目凍結50萬元。請問各位，對第(二十一)案","  至第(三十)案有沒有意見？"],["呂委員玉玲：第(二十五)案、第(二十六)案及第(二十八)案。"],["主席：第(二十五)案、第(二十六)案及第(二十八)案有意見。還有沒有委員有意見？"],["馬委員文君：第(二十六)案及第(二十九)案。"],["主席：第(二十六)案及第(二十九)案有意見。還有沒有委員有意見？","   好，接下來是(三十一)第2目凍結50萬元、(三十二)第2目凍結100萬元、(三十三)第","  2目凍結200萬元、(三十四)第2目凍結100萬元、(三十五)第3目凍結500萬元、(三十六","  )第3目凍結3,000萬元、(三十七)第5目凍結500萬元、(三十八)第5目凍結300萬元、(三","  十九)第5目凍結3,000萬元、(四十)第5目凍結500萬元、(四十一)第2目凍結2,000萬元","  。請問各位，對第(三十一)案至第(四十一)案有沒有意見？"],["呂委員玉玲：第(三十四)案及第(三十六)案。"],["江委員啟臣：第(三十五)案。"],["主席：第(三十四)案、第(三十五)案及第(三十六)案有意見。"],["馬委員文君：第(四十一)案。"],["主席：我再確認一下，外交部的部分目前有委員對第(四)案、第(五)案、第(十四)案、","  第(十五)案、第(二十)案、第(二十五)案、第(二十六)案、第(二十八)案、第(二十九","  )案、第(三十四)案、第(三十五)案、第(三十六)案及第(四十一)案有意見。","   請外交部資電處說明。"],["林處長東亨：主席、各位委員。外交部資電處針對第(四)案即第1目「一般行政」項下「","  資訊處理」中「業務費」之「通訊費」做說明。有關跨國骨幹網路除了治安防護以外，","  各位委員關切到底有沒有節省通訊費效能的部分，實際上，目前外交部有111個外館，","  總共有80個外館建置了跨國骨幹網路，在建置跨國骨幹網路之後，整體治安防護相對提","  升；至於通訊費用的部分，經過統計105年使用MPS電話總共是1萬5,000通，107年已經","  增加至5萬通，所以跨國骨幹網路電話實際上已經逐漸被廣泛使用，希望各位委員考量","  本部業務具機敏性，而且一向為駭客覬覦的目標，建置跨國骨幹網路有助強化資安防護","  ，同時也已經達到節省通訊費的目標，懇請各位委員同意解除本項書面報告的凍結案，","  以利業務推動，謝謝。"],["主席：我再補充宣告，我對第(十七)案有意見，如果第(十七)案也有意見，請一併說明","  。好，外交部對後面的案子還有哪些單位要繼續報告的？","   請外交部領事事務局陳局長說明。"],["陳局長俊賢：主席、各位委員。第(四)案凍結500萬元是領務局印製護照的錢，當時凍結","  是因為前年發生護照圖像印製錯誤，這部分已經完全改正了。發行到現在，護照並沒有","  出現任何問題。500萬元是印製1萬本的護照，這個部分希望委員會能夠支持，謝謝。"],["主席：請外交部國經司蔡副司長說明。"],["蔡副司長允中：主席、各位委員。外交部第(十四)案有關CPTPP原來編列預算1,500萬元","  ，遭凍結500萬元，CPTPP的案子1,500萬元的整體運用比例，以整個操作與透過智庫及","  相關單位共同合作，用做當地政府的溝通，大約是占整個1,500萬元的三分之二，其他","  三分之一是由我們自己的團體到駐在CPTPP的會員國去做相關的溝通。因此現在CPTPP第","  一次的執委會已經開過了，第二次執委會等於它的大會，馬上9月份就要召開，因此在","  這兩次的會議開完之後，很可能就會進行新成員加入的討論，所以1,500萬元的預算在","  運用上，重點會是從現在開始到今年年底，因此整個工作計畫，部裡面與外館都仔細推","  敲過，所有業務的工作方向以及資源的配置，也都做了最好的安排，因此懇請委員會針","  對這個案子給予外交部最大支持，謝謝。"],["主席：請外交部歐洲司柯副司長說明。"],["柯副司長良叡：主席、各位委員。我是不是可以第(十五)案與第(二十九)案一起合併跟","  各位委員報告？第(十五)案主要是學術交流的部分，我們最主要是要透過學術交流，強","  化與歐洲地區國家的人脈，增進政務的效果。比較重要的案子像是臺、拉、立，也就是","  臺灣與拉脫維亞及立陶宛這些國家合作的研討會，以及其他歐盟的研討會，都有展現許","  多政務上的成果。舉例來說，像拉脫維亞、立陶宛與愛沙尼亞這三個波羅地海國家今年","  有90位國會議員，在WHA上給予我國很多支持。許多這方面的瞭解，都是透過像類似這","  樣的合作案，讓這些國家對我們有所瞭解，促進相關的合作。有關第(二十九)案，跟各","  位委員報告，主要是有關邀訪的部分，去年歐洲司經費的編列，以今年來說，大約有增","  加686萬元的相關經費，最主要的用途是歐洲司在拓展與歐洲地區國會相關人士與重要","  的政要，進行相關的邀訪，像去年波蘭的國會副議長就應邀來訪，來訪之後也促進相關","  國會的合作。另外像法國，國會外交方面也有相當的成長，立法院蘇院長去年就應邀到","  法國的參議院及國民議會訪問，這些都相當彰顯國會合作的成果。以上先跟各位委員報","  告，謝謝。"],["主席：請外交部北美司姚司長說明。"],["姚司長金祥：主席、各位委員。現在跟各位委員針對第(二十九)案提出報告。去年年底","  委員會做出決議之後，我們北美司就提出書面報告，也是針對臺灣旅行法通過之後，對","  美重大工作計畫的專案，另外因為有些委員辦公室還是有些關切，所以本人也特別到呂","  委員辦公室，向辦公室主任做口頭說明及溝通，也依據我們溝通的結果再度提出補充說","  明。我們在這邊特別跟各位委員強調，在今年的重大工作方案當中，我們除了繼續在全","  球合作暨訓練架構下推動其他的工作之外，另外我們還成立新的邀訪平台，包括印太地","  區保衛宗教自由公民社會對話，以及我們成立的印太民主治理諮商，未來我們在這一個","  年度之內，都會利用這樣的平台來繼續加強邀請美國的資深官員來臺訪問，在下半年我","  們還有臺美的數位經濟論壇，以及「美國商機日」和我們的農產品貿易赴美友好訪問團","  ，以及我們代表團參加「選擇美國投資高峰會」。利用這些平台來促進我們臺灣的資深","  官員去……"],["江委員啟臣：主席，這樣我沒有辦法審，你那邊也在講，我們這邊也在講，我們到底要","  聽誰的？這就是我剛剛講的，148個案子──一百三十幾個案子，拿來這邊一次解凍，這","  是什麼？把立法院當菜市場而已，最後就是表決通過而已嘛！這沒有意義啦！真的。"],["主席：我們對於有爭議的案子，由行政單位先說明，本來就是應該的。說明完之後，各","  位委員有什麼意見，我們私底下可以另外再討論沒關係，至少我先讓行政單位就這些案","  子報告完畢。請繼續。"],["姚司長金祥：在這些努力之下，去年底的時候跟各位委員報告，去年副助卿層級以上有","  11位官員來臺訪問，今年從1月到5月已經有5位美國副助卿層級以上的官員來臺訪問，","  在下半年我們會繼續努力促進美國資深官員來臺訪問。以上報告，謝謝。"],["主席：外交部還有哪些單位需要再補充報告？請外交部亞太司范副司長說明。"],["范副司長惠君：主席、各位委員。我就委員提案第(三十四)案來說明，第(三十四)案所","  指的是新南向智庫交流凍結100萬元，在這裡想向委員報告，我們這裡所提出的1,100萬","  元的委辦費，事實上並不是指新南向政策的本身，我們所提的主要是兩件委辦案，第一","  件是安全方面的，是委辦CSCAP","  Taiwan，這是從1996年就開始委託政大國關中心，是就安全方面，是可以參加CSCAP亞","  洲理事會裡的工作小組，這是有特定的名單以及跟每個國家在CSCAP委託的研究機構做","  直接的對話，像今年已經舉辦與臺澳的、臺越的，108年及未來我們也會繼續辦理，甚","  至會著重在區域重視的海事安全，還有災防救難的機制。至於另外一半，我們是委託經","  濟層面的中經院東協中心，來做東南亞國家的雙邊合作比方FTA的可行性研究，還有因","  應印太戰略的產生，我們也加強美國在印太戰略中強調的就是民主安全和經濟的部分，","  我們也請東協中心來研究我們如何來與美日作對接。以上報告。"],["主席：請外交部國組司陳司長說明。"],["陳司長龍錦：主席、各位委員。針對第(十七)案，委員會要求外交部針對「國際會議及","  交流經費」項下「參與國際組織活動」的業務費，提供107年度支用狀況以及參與的成","  果和108年度規畫，向立法院提出書面報告。書面報告已經提供，在這邊謹做口頭的補","  充。","   107年相關經費的支用狀況成效非常良好，在去年我們推動參與國際組織，獲得國際","  聲援的聲量顯著增加。以世界衛生大會為例，國際社會支持我們WHA案的強度超越歷年","  ，我們一共洽獲美、日等7個理念相近國家三度為我們聯合進洽WHO秘書處，12個友邦臺","  灣之友集團全數聯合為我案會晤幹事長，日本安倍首相與美國當時的衛生部長Tom","  Price也為我們親洽WHO的幹事長。此外我們洽獲16個友邦幫我們提案，4個友邦在總務","  委員會跟全會進行二對二的辯論，友邦與理念相近國家為我直言的聲勢超越往年。","   另外，在聯合國大會案國際能見度也達到歷年之最，我們洽獲全數17個友邦具體支持","  ，協助3位政府高層及4位立委親赴紐約，向聯合國社群傳達我案的訴求。外交部部長的","  專文獲得國際媒體刊登的篇次，以及社群媒體點閱數超越1,400萬次，也是歷來最高。","  此外，我們在深化以及廣化我國在APEC的參與上，也獲得很好的成效。在去年APEC年會","  期間，我們領袖代表與多國代表會談，其中跟美國副總統彭斯的會談，是歷來臺美APE","  C雙邊會談層級最高的。另外，領袖代表也與日本首相安倍、新加坡總理李顯龍進行正","  式的雙邊會談。另外在國際刑警組織（INTETPOL）方面，我們也洽獲歷年來最高的支援","  聲量，我們一共洽獲11個友邦為我們致函秘書長，一個友邦在會中為我們直言，以及3","  個友邦親洽INTERPOL的秘書長。其次，在UNFCCC方面，我們由條法司的司長來報告。"],["主席：請外交部條法司梁司長說明。"],["梁司長光中：主席、各位委員。UNFCCC去年我們有38場雙邊會議以及10場的周邊會議，","  有15個邦交國及友邦替我們發言與直言，也包括媒體的推動等等。因為今年有三場，1","  0月有INTETPOL，11月有APEC，12月在智利舉辦UNFCCC","  25，這三場國際會議對外交部來說是非常重要的，所以會動員所有友邦以及西方理念的","  國家來共同支持我們參與這個活動，謝謝。"],["主席：請外交部臺灣日本關係協會郭秘書長說明。"],["郭秘書長仲熙：主席、各位委員。在這裡就第(二十六)案慰安婦問題向各位委員提出說","  明。慰安婦是人類歷史上的一個傷口，政府高度重視慰安婦權益與尊嚴的一貫立場不變","  ，迄今已經透過各種管道向日方表示嚴正關切，要求日方正視我方訴求，向臺籍慰安婦","  提出道歉及賠償。同時，外交部每年編列預算，委託財團法人臺北市婦女救援基金會，","  協助慰安婦調查蒐證，並協助慰安婦到日本求償，同時出席各種國際會議活動，在國際","  多邊場域為我發聲，呼籲各界重視我慰安婦的權益及訴求，希望日本政府能夠認真的處","  理慰安婦問題，還給慰安婦公道，同時伸張人權正義。慰安婦問題是人權問題，今後外","  交部將繼續參酌國際社會動向，繼續向日方嚴正交涉，敦促日方回應我方訴求，儘速對","  慰安婦提出道歉與賠償。以上我們所編列的預算，就是用來協助慰安婦到國際社會發聲","  的各種經費，希望委員們鼎力支持。"],["主席：請外交部拉美司張副司長說明。"],["張副司長俊菲：主席、各位委員。針對第(二十八)案作出說明，第(二十八)案是針對第","  4目「國際會議及交流」項下「出國訪問」，我們編列了1億7,467萬9,000美金，委員特","  別關切到預算的使用情形。我們在這裡向委員們報告，我們出國訪問當中主要是包括總","  統的出訪，以及重要的部會首長的訪問。在107年我們的執行概況包括總統訪問了史瓦","  帝尼、巴拉圭及貝里斯，李前部長及吳部長也分別訪問加勒比海與中美洲，107年元首","  的出訪行程有「同心永固」專案，以及「同慶之旅」，在這當中我們獲得的成果包括推","  動元首外交，這是外交部一直以來持續努力的目標。同時我們依照慣例，一年編列兩次","  訪問。","   另外在深化國會外交方面，我們也特別努力與當地的國會及國會議員進行交流，希望","  以互助互惠的原則擴大雙方的經貿、教育及國際的參與等等。在108年我國高層出訪規","  劃的估算方面，目前已經使用的當然就是3月間到太平洋友邦去參訪，以及參加首屆太","  平洋婦女領袖會議，未來我們還有相關的經費規劃，我們也提到基於尊嚴、安全、便利","  及舒適，所以在出訪當中有一項包機的預算編列，專機包機的經費所占比例通常占元首","  出訪總經費的70%以上，因此這一塊占的比例相當大。針對凍結的500萬元，我們認為非","  常有需要，很希望委員能夠給我們支持，外交部也會秉持適當及撙節的方式來處理，謝","  謝。"],["主席：請外交部秘書處李處長說明。"],["李處長芳成：主席、各位委員。秘書處處長在這裡說明第(三十五)案關於外館館舍租金","  ，這個部分請委員支持。在部裡面編列外館租金，基本上每年都在遞減，另外就全球整","  體經濟發展而言，租金大約都是只漲不跌，事實上根據我們107年的結算，我們的執行","  率達到95%以上，另外導致租金增加的原因，第一個考慮到匯率的變動，第二個是物價","  水準的上漲，還有駐館因為增加員額而增租辦公室面積，以及辦公室大樓的調漲費用等","  等，都導致租金的增加，這是第(三十五)案的部分。","   另外有關第(四十一)案的部分，是有關洛杉磯辦事處購置館舍預算，要跟委員說明的","  是，第一，我們的外館館舍購置除了尊重通過的預算之外，我們要考慮核定的面積大小","  ，最重要的是我們還必須考量建築物周遭環境、交通地點位置、辦公空間的大小與整個","  外觀，事實上，符合需要的場地並不好找。目前我們洛杉磯辦事處好不容易在今年4月","  份找到4401的標的物，也正式簽署了意向書。我們也遵照委員會的決議，在4月30日把","  整個修正計畫報院核定。以上說明。"],["主席：請外交部公眾外交協調會歐副執行長說明。"],["歐副執行長江安：主席、各位委員。公眾會針對駐外館處國慶酒會的專案經費凍結3,00","  0萬元提出報告。這個案子前幾天已經分別到江委員辦公室及蔡委員辦公室進行說明，","  除此之外，在這裡還有幾點要特別補充報告。外館在辦理國慶酒會之前，我們一般撥款","  的時序大約是在6月到7月之間，因為外館需要給付訂金，這是非常重要的。如果沒有訂","  金，我們原來預約的場地就沒辦法使用，到時候外館就會開天窗。另外重點還有當地過","  去之所以經費有增加，除了相關匯率的波動之外，還有每年邀請的貴賓人數都有增加，","  所以每年經費都會有適時的調整。另外當然也反映了當地的物價，租金也不斷上漲，而","  且國慶酒會的專案經費並不是只用在當天晚上這場酒會，也是支用與國慶相關的慶典活","  動經費，包括舉行僑胞餐會、僑界慶祝活動等等，這些經費都涵蓋在國慶專案經費中，","  所以我要特別懇請委員給予我們支持。如果今年9月份才要審查相關預算的話，那麼今","  年外館要舉辦國慶酒會就會辦不下去了。以上報告完畢，謝謝。"],["主席：因為各位委員都還有不同的意見，現在又有委員提出臨時提案。現在處理臨時提","  案，請宣讀。","   臨時提案：","   針對本（27）日之外交及國防委員會會議，建議延長開會時間至本日晚上9時。","                  提案人：王定宇    陳曼麗    趙天麟    何欣純    林靜儀    ","                         吳焜裕    蔡適應"],["主席：請問各位，對本案有無異議？"],["呂委員玉玲：有。召委，那麼禮拜三要做什麼？現在剩下外交部與國防部的預算凍結案","  必須要處理，而且這也沒有剩下幾案了，請問召委，本委員會在禮拜三安排預算處理凍","  結案，屆時我們要做什麼？"],["王委員定宇：請主席處理臨時提案。"],["呂委員玉玲：我們不是在禮拜三就有時間可以處理嗎？"],["主席：請問各位，還有沒有其他的意見？你們要不要先行溝通？"],["江委員啟臣：因為主席安排今日會議議程是下午及禮拜三上午，不然我們在禮拜三上午","  要幹嘛？今日會議我們針對這些凍結案都還沒有審查完畢，今日會議時間已經到了，本","  來就是延至禮拜三上午進行審查，而且今日下午院長主持朝野黨團也在協商其他事情，","  我們才又特別趕過來，你卻安排那麼多的案子，而且今日會議又要延長開會時間至晚上","  9時，也就是說，今天晚上要把它處理完，那麼禮拜三早上就不要開會，當初應該安排","  今日會議就開到晚上9時，禮拜三早上應該是空白的。現在你已經安排禮拜三的議程，","  依照原本的規劃，就是今日會議尚未審查完畢的預算凍結案，禮拜三還可以繼續審查，","  這樣才對嘛！難道每個委員都沒有安排其他的事情嗎？這也會有啊！對不對？難道我們","  就因為特定幾位委員的意見，然後我們每個人都要修改行程嗎？"],["王委員定宇：主席，立法委員審查預算凍結案是我們的職權，也是我們的責任，本會期","  委員會只剩下今日下午與禮拜三可以審查，坦白說，即使今日會議延長至晚上9時，都","  還不一定處理得完，當然禮拜三還是要繼續開會，此其一。第二，這些預算凍結案的數","  量如此龐大，這些都是去年要通過的案子，甚至有些還是更早的案子，所以我們應該好","  好的進行討論，將提案處理完，所以本席建議我們還是要盡自己的職責審查這些預算凍","  結案，至於各位委員的個別行程，大家都各自有安排，但開會是立法委員的基本責任，","  所以我建議今日會議延長至晚上9時，如果屆時預算凍結案仍然處理不完，禮拜三就繼","  續開會處理。"],["何委員欣純：現在我們有提案，建議大家延長開會時間。如果我們可以有充分的時間，","  大家就可以進行討論，但如果今日會議無法處理完畢的部分，還有禮拜三可以繼續開會","  處理。如同方才委員同仁所言，今日會議安排那麼多的預算解凍案，這些案子也需要時","  間處理，所以這份臨時提案只要求大家是不是可以延長開會時間？"],["江委員啟臣：這根本是在壓縮人家審查的時間，一次排了……"],["馬委員文君：如果要這樣，大家就進行逐案討論，是不是？因為方才我們原本已經有共","  識的部分，也有請相關單位進行說明。沒有嗎？那我們就一案、一案地進行逐案討論。","  沒關係！我指的是國防部的案子，就是你剛剛講的，我針對國防部有8個案子，這點很","  清楚，而我們在這裡都已經準備好了。如果像我們原本有一個凍結案，提案委員正是本","  席，我也同意了，可是為何那個案子沒擺上來？為了什麼樣的條件、為了什麼樣的人，","  這是提案委員同意的案子，如果你們這麼急，照理說，這個案子應該要提上來，但為何","  你們沒有提上來？譬如臺東豐年機場，為什麼沒有在今天的案子裡面？如果我們需要進","  行討論，那就進行逐案討論，我想了解為何這件案子沒有納入，這是為了誰？現在我們","  就進行逐案討論。"],["王委員定宇：在主席做處理之前，本席建議先休息5分鐘。"],["主席：好，我們先休息5分鐘，請相關單位與委員共同討論。","休息","繼續開會"],["主席：現在繼續開會。"],["江委員啟臣：要不然主席將全案進行表決，我們就不背書，好不好？換言之，你們投贊","  成票通過，我們就不背書，這樣就一次處理掉了，好不好？你們不能這樣搞我們，我們","  也不能這樣讓你們搞！"],["呂委員玉玲：我們已經審很快了！"],["江委員啟臣：外交及國防委員會不是這樣處理事情的，以前我們也不會做這樣的處理！","",""],["王委員定宇：以前是連程序委員會都過不去。方才我聽到國民黨委員的意見，我建議我","  們先處理外交部的預算凍結案，也建議外交部的份量減少一點，我們針對沒有通過的部","  分再進行討論與溝通。","   因為本委員會近3年才有這樣的情形，現在我建議大家討論看看，先將外交部的預算","  凍結案處理完畢，禮拜三我們就處理國防部與國安局的預算凍結案，如此一來，我們在","  時間上就不會被壓縮。今日會議我們將外交部的預算凍結案處理到一段落，不然每次我","  們都一堆人坐在這裡，這也不是辦法。請主席裁示。"],["主席：我建議今天先處理外交部的案子，其餘預算凍結案就等到禮拜三再繼續開會討論","  。我想徵詢各位委員的意見，可以嗎？我們希望大家還是可以和諧地處理所有的案子，","  當然進行表決也是主席非常不願意樂見之事，因為我認為這樣的話，整體處理過程可能","  無法充分進行完整的討論，好不好？所以本席建議今日會議先把外交部預算凍結案處理","  完畢即可。","   現作如下宣告：今日會議議程到外交部預算凍結案處理完畢為止。","   方才委員針對外交部預算凍結案共14案有意見，我想請教外交部與各位委員要不要再","  行溝通？如果大家認為有必要的話，本席宣布我們再休息10分鐘，請大家再討論，等到","  各位委員能夠討論出比較好的決議時，我們再繼續處理。","   現在休息10分鐘，我們預計17時35分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   報告委員會，原本外交部的凍結案有41案，經過各位委員討論溝通之後，在此作以下","  宣告：「第14、15、25、26、29案繼續凍結外，第36案於星期三再繼續討論。」，請問","  各位，有無異議？（無）無異議，通過。","   現在休息，5月29日（星期三）上午9時繼續開會。","休息（17時51分）","","","  -----------------------","                                     立法院公報  第108卷  第62期  委員會紀錄","","                                     203","","立法院公報  第108卷  第62期  委員會紀錄","","                                     立法院公報  第108卷  第62期  委員會紀錄","","                                     248","","                                     247","","",""]],"block_lines":[1,7,11,74,76,79,82,107,135,168,169,170,179,182,183,184,185,187,188,189,192,194,195,206,213,216,221,227,229,230,232,235,236,240,243,253,254,257,258,261,262,265,266,269,270,273,274,277,278,281,282,283,284,285,287,288,289,292,293,294,297,299,300,302,303,304,305,307,313,325,343,426,513,523,527,531,536,547,549,558,560,568,570,581,583,590,593,604,605,608,619,624,634,637,640,641,642,653,654,661,670,675,676,679,680,682,685,686,689,690,691,697,698,700,705,707,710,711,712,713,714,715,717,719,723,724,727,729,732,733,734,736,737,739,740,741,743,745,747,748,749,758,759,768,775,777,781,782,786,787,791,795,796,806,807,809,812,813,814,817,819,820,821,823,825,830,831,834,836,838,840,841,842,843,844,846,847,849,853,855,858,862,865,866,867,871,872,873,875,876,877,878,881,883,884,885,886,887,888,889,890,891,893,894,895,896,897,899,902,903,904,905,907,910,912,914,915,918,919,920,950,952,983,984,985,987,989,991,992,996,997,998,1043,1044,1050,1051,1052,1056,1057,1060,1061,1062,1064,1068,1070,1072,1074,1075,1076,1077,1078,1079,1080,1082,1084,1086,1088,1089,1090,1091,1092,1093,1094,1095,1096,1100,1102,1103,1106,1113,1114,1117,1118,1120,1121,1122,1123,1124,1127,1128,1129,1130,1131,1132,1133,1135,1136,1137,1139,1140,1144,1145,1147,1148,1149,1150,1151,1152,1154,1155,1167,1169,1175,1176,1180,1181,1183,1184,1187,1188,1189,1190,1192,1193,1195,1196,1199,1201,1202,1204,1214,1215,1216,1295,1304,1305,1306,1315,1316,1319,1326,1327,1331,1341,1342,1343,1345,1347,1348,1349,1354,1355,1356,1357,1363,1364,1365,1366,1372,1373,1374,1375,1376,1380,1389,1392,1395,1396,1405,1406,1419,1420,1431,1434,1437,1440,1441,1452,1453,1472,1473,1478,1479,1489,1490,1506,1507,1519,1520,1531,1537,1538,1541,1542,1543,1544,1553,1561,1565,1566,1575,1576,1579,1580,1583,1584,1587,1594,1606],"person_count":{"主席":106,"馬委員文君":25,"陳委員曼麗":11,"呂委員玉玲":17,"李委員彥秀":5,"何委員欣純":25,"吳委員長新興":6,"邱主任委員國正":4,"謝次長武樵":32,"沈副部長一鳴":22,"柯副局長承亨":23,"林委員昶佐":4,"吳委員焜裕":13,"趙委員天麟":6,"蔡副司長允中":3,"林執行長正義":3,"江委員啟臣":9,"主席（陳委員曼麗代）":1,"蔡委員適應":22,"楊參謀長海明":2,"李執行長憲章":6,"林委員靜儀":18,"主席（蔡委員適應）":1,"賴執行長銘琪":6,"于局長親文":1,"王委員定宇":5,"林處長東亨":1,"陳局長俊賢":1,"柯副司長良叡":1,"姚司長金祥":2,"范副司長惠君":1,"陳司長龍錦":1,"梁司長光中":1,"郭秘書長仲熙":1,"張副司長俊菲":1,"李處長芳成":1,"歐副執行長江安":1},"persons":["主席","馬委員文君","陳委員曼麗","呂委員玉玲","李委員彥秀","何委員欣純","吳委員長新興","邱主任委員國正","謝次長武樵","沈副部長一鳴","柯副局長承亨","林委員昶佐","吳委員焜裕","趙委員天麟","蔡副司長允中","林執行長正義","江委員啟臣","主席（陳委員曼麗代）","蔡委員適應","楊參謀長海明","李執行長憲章","林委員靜儀","主席（蔡委員適應）","賴執行長銘琪","于局長親文","王委員定宇","林處長東亨","陳局長俊賢","柯副司長良叡","姚司長金祥","范副司長惠君","陳司長龍錦","梁司長光中","郭秘書長仲熙","張副司長俊菲","李處長芳成","歐副執行長江安"],"title":"立法院第9屆第7會期外交及國防委員會第22次全體委員會議紀錄","時間":"中華民國108年5月27日（星期一）14時35分至17時51分","地點":"本院紅樓301會議室","主席":"蔡委員適應"}