{"blocks":[["主席：出席委員13人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期內政委員會第11次全體委員會議議事錄","時    間：109年4月1日（星期三）上午9時至下午2時44分","地    點：紅樓202會議室","出席委員：賴惠員    葉毓蘭    張其祿    沈發惠    羅美玲    鄭天財Sra","        Kacaw      黃世杰    張宏陸    王美惠    管碧玲    吳琪銘    陳玉珍  ","          林文瑞    林思銘    湯蕙禎  ","         委員出席15人","列席委員：范  雲    鍾佳濱    洪孟楷    陳椒華    邱臣遠    邱顯智    陳歐珀","            蔡壁如    趙正宇    林奕華    劉世芳    廖國棟    孔文吉    李德","        維    吳斯懷    鄭麗文    陳明文    邱志偉    賴香伶    李貴敏    謝","        衣鳯    高嘉瑜    何欣純    廖婉汝    高金素梅  楊瓊瓔    周春米    ","        羅明才    林為洲    林德福    林俊憲    陳亭妃    蔡易餘  ","         委員列席33人","|列席官 |內政部部長                        |徐國勇                     |","|員：   |                                  |                           |","|       |      政務次長                    |花敬群                     |","|       |      營建署署長                  |吳欣修                     |","|       |原住民族委員會政務副主任委員      |汪明輝                     |","|       |                                  |tibusungue vayayana        |","|       |              土地管理處處長      |杜張梅莊                   |","|       |海洋委員會政務副主任委員          |莊慶達                     |","|       |          海洋資源處處長          |黃振德                     |","|       |國家發展委員會國土區域離島發展處副|呂登元                     |","|       |處長                              |                           |","|       |                                  |劉思蓉                     |","|       |簡任技正                          |                           |","|       |行政院農業委員會企劃處副處長      |王玉真                     |","|       |行政院環境保護署綜合計畫處簡任技正|呂雅雯                     |","|       |經濟部研究發展委員會專門委員      |劉玉蘭                     |","|       |交通部路政司專門委員              |蔡書彬                     |","|       |教育部秘書處專門委員              |李啟光                     |","|       |文化部文化資源司司長              |洪世芳                     |","|       |衛生福利部醫事司專門委員          |劉玉菁                     |","|       |法務部參事                        |張春暉                     |","","","主    席：陳召集委員玉珍","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         薦任科員  黃昱瑞","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、審查行政院函請審議「國土計畫法部分條文修正草案」案。","二、審查時代力量黨團擬具「國土計畫法部分條文修正草案」案。","三、審查民眾黨黨團擬具「國土計畫法第四十五條條文修正草案」案。","四、審查委員林淑芬等16人擬具「國土計畫法第四十五條及第四十七條條文修正草案」","案。","五、審查民進黨黨團擬具「國土計畫法第四十五條及第四十七條條文修正草案」案。","   （本次會議經時代力量黨團委員陳椒華、民眾黨黨團委員張其祿、委員林淑芬、民進","  黨黨團委員柯建銘說明提案要旨，內政部部長徐國勇報告；委員賴惠員、張其祿、羅美","  玲、鄭天財Sra","  Kacaw、黃世杰、張宏陸、王美惠、管碧玲、林思銘、陳明文、林文瑞、吳琪銘、蔡壁","  如、邱臣遠、湯蕙禎、洪孟楷、陳玉珍、陳椒華、高金素梅、范雲、高嘉瑜、楊瓊瓔、","  孔文吉、林奕華、林淑芬、葉毓蘭等26人提出質詢，均經內政部部長徐國勇及所屬、原","  住民族委員會政務副主任委員汪明輝tibusungu                                e","  vayayana及所屬即席答復說明；另有委員伍麗華Saidhai","  Tahovecahe、林德福、沈發惠、賴香伶等4人提出書面質詢，列入紀錄，刊登公報，並","  請相關機關另以書面答復。）","   決議：","   一、報告及詢答完畢。","   二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","   三、討論事項各案均另定期繼續審查。（均尚未宣讀條文）","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，議事錄","  確定。","   繼續報告。"],["段落：二、邀請中央選舉委員會主任委員就「因應嚴重特殊傳染性肺炎（武漢肺炎）疫情之防","  疫措施與規劃」進行專題報告，並備質詢。"],["主席：進行討論事項。","       討  論  事  項"],["段落：一、審查中央選舉委員會函，為109年度中央政府總預算決議，檢送決議(一)「選舉業務","  」凍結500萬元書面報告，請查照案。"],["主席：我們今天議程安排的預算案是因為院會將其改交審查，所以就變成審查案，否則","  原來提出書面報告就好。","   現在請中選會李主任委員就兩案一併進行報告。"],["李主任委員進勇：主席、各位委員。首先，感謝內政委員會對中選會業務的支持及指導","  ，今天奉命就因應嚴重特殊傳染性肺炎疫情之防疫措施與規劃及就109年度中央政府總","  預算案凍結項目之動支進行報告。因為主席有特別叮嚀、交代，希望我的報告能夠在5","  分鐘內結束，才能有多一點時間聆聽各位委員的指教，所以接下來我就簡要口頭報告，","  未及報告的部分煩請各位再參閱書面報告。","   關於預算動支的部分，原本提出的問題有十幾個，本人現謹就其中3個向各位進行口","  頭說明。第一，關於中選會電子連署系統推動的進度，電子連署系統其實在107年12月","  份就已經建置完成了，但是因為該系統的運作牽涉到資安等諸多的問題，加上行政院對","  於資安的要求也非常嚴格，所以我們在108年度配合行政院資安處，做了種種資安的檢","  查以及測試，其實大部分測試都已經完成，但是為了符合最高資安要求，還有部分必須","  繼續進行測試，所以我們希望這些資安的檢測能夠儘速通過，在通過之後，我們馬上就","  可以上線以因應電子連署，然後公職人員罷免案的連署也可以同時上線實施。","   第二，關於中選會研議公開各種選舉滿意度調查的書面報告，這些報告我們已經po在","  中選會的官網上供民眾參閱，簡單向各位報告，2020年1月11日所舉行的總統及立法委","  員選舉，整體民眾對於我們選務的滿意度達到86.9%，相較於107年九合一併公投選舉3","  8%滿意度，可說是大幅的提升，這也回復了過往選務部門滿意度的水準，表示在這一年","  來，其實選務部門也是生聚教訓，所以我們所有選務同仁在社會各界殷殷期待跟指導之","  下，希望把選務帶回到原有的水準之外，同時也能夠加強並建立民眾對選務機關的信任","  。","   第三，關於運用資訊科技改進選舉及公民投票領票作業，這個事涉選舉人領取選票作","  業方式的配合調整，為了要因應內政部規劃的數位身分識別證，加上這是從今年10月開","  始換發，將來的領票勢必會有一個過渡時期。也就是說，除了電子領票之外，包括原有","  的領票系統到底如何銜接等等，所以我們現在也委託相關單位進行研究，希望能夠在最","  快的時間之內，無論是軟體、硬體的開發，都能夠儘速的完成，即希望能在10月新制身","  分證領用之後，能夠同時搭配進行電子領票。以上是關於預算動支的部分。","   接下來是關於因應特殊傳染性肺炎疫情防治措施與規劃的專題報告，這部分其實大家","  都非常關心，因為現在疫情還在持續發展當中，我們在1月11日辦完總統以及立委的選","  舉之後，緊接著疫情的發展是越來越快速。而我們從1月底、2月初就已經觀察到也了解","  到，我們有零星的補選工作必須要去推動，而這些補選的活動其實也是一種形態的公眾","  集會，公眾集會當然就必須要配合整個國家的防疫措施，所以我們陸續跟地方選委會討","  論、合作，從2月10日開始，我們特別將中央指揮中心所公布的關於公眾集會的指引，","  提醒我們各地選委會在辦理補選的時候，應該要按照這樣的指引來從事各種防疫的作為","  。","   在3月16日，我們更進一步的檢送了我們所自頒的公職人員補選因應嚴重特殊傳染性","  肺炎措施建議，其中第一版的建議就下傳到各地方選委會，而我們也實地到各辦理的縣","  市去觀察，看看他們到底有沒有按照這樣的建議來處理，而各地辦理的情形都相當順利","  。當然我們這些防疫措施跟指引都必須配合中央疫情指揮中心相關管制作為的調整，以","  及對於公眾集會指引在密度上的調整和提升，亦即我們必須要緊緊扣住這些東西，所以","  我們最近針對中央疫情指揮中心在109年3月25日以及4月1日所公布的公眾集會指引與社","  交距離注意事項等等這些最新的要求，將其融入到我們的防疫措施裡面，而其中幾個主","  要、具體的方向，在此跟各位做個報告，第一，就是要建立風險評估的檢核，並且要訂","  定防疫應變計畫，不管是風險評估的檢核也好，應變計畫也好，都不是我們選務單位能","  夠單獨完成的，所以在地方我們也跟地方政府、地方衛生單位、民政單位、警察單位保","  持密切的聯繫，在補選活動開始之前，就必須進行聯繫會報，就相關疫情的因應，大家","  能夠集思廣益、共同合作。","   第二，掌握選舉區內居家隔離者及居家檢疫者的名單，如果發現有違規外出的話，我","  們就會立即通報相關機關來作處理。","   第三，要確保空氣的流通，投開票所的門窗都應該開啟，且不宜設置在地下室或空氣","  不流通的場所。","   第四，選舉人排隊的時候，在投票所之內要保持1.5公尺以上的距離；在投票所之外","  ，要保持1公尺以上的距離。我們會要求我們的選務人員來做現場的指導及維持防疫的","  距離，選舉人如果有發燒的症狀，應登記其姓名、國民身分證、統一編號以及聯絡的電","  話，並且引導到適當的動線來進行投票。投票完畢之後，我們也必須要就相關的物品、","  可能接觸的物品跟處所進行立即消毒的工作。","   第五，參觀開票的民眾一律採實名登記，萬一發生事情的時候，便於疫調的追蹤，包","  括登記他們的姓名、國民身分證、統一編號、聯絡電話等等。","   第六，選舉人投票以及參觀開票的時候，會要求全程都要配戴口罩，原來我們的防疫","  措施是現場會施以簡易的量測體溫，如果有發燒的話，我們才會要求他配戴口罩。現在","  則是配合中央防疫措施，改為要求所有投票的人都應該配戴口罩。","   第七，在開票完成之後，開票場所以及投開票所應該就相關物品進行消毒等等的規定","  ，我們會再做進一步的補充跟強調。","   總而言之，過去這幾場補選進行到目前為止，各項防疫措施都做得相當的順利。往後","  到5月中的時候，據我們的統計，還有十幾場的補選要進行，其中有幾場是鄉鎮長的補","  選，規模比較大一點，投票的人數大概會達到一萬多人以上，尤其如果高雄的案子一旦","  成立的話，將來投票的規模會更大，我們為了因應這樣一個大規模群眾集會或投票的活","  動，目前已經規劃邀集衛福部疾管署、內政部及法務部等相關機關，大家在明天就要進","  行相關的協調跟討論工作，希望透過大家分工合作、集思廣益，把防疫的工作做好，同","  時也能夠保障我們公民投票的權利。以上報告，敬請各位委員指教。謝謝。"],["主席：謝謝李主委。","   報告結束，進行綜合詢答。本會委員發言時間8分鐘，必要時得延長2分鐘；非本會委","  員發言時間5分鐘，必要時得延長1分鐘，請各黨團助理通知一下委員，因為我們要和其","  他委員會統一；上午10時30分截止發言登記；臨時提案截止提出的時間是11時，並於討","  論事項完畢後處理。","   現在請登記第一位的賴委員惠員發言。"],["賴委員惠員：（9時16分）主席、各位列席官員、各位同仁。本席今天要針對業務報告中","  關於未來幾個比較重要的選舉事項就教於主委，首先，高雄市罷韓的選舉，據了解，之","  前高雄市選委會寄出兩千多件的查詢單，是從3月30日送進來的40萬份中海撈出來兩千","  多件，這是隨機抽樣的還是人工抽樣？他們已經知道這兩千多張的罷韓連署書是代簽嗎","  ？本席希望可以釐清這個事情。"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。謝謝委員的關心，根據我們查對作業須知的規定，","  這個查詢單是選務人員、查對人員發現有些簽名的部分是同一筆跡簽名，有可能牽涉偽","  造或是代刻印章，所以必須是他們查到有這樣嫌疑的時候……"],["賴委員惠員：所以他們就是用人工的方式，針對這40萬筆的每一筆都去查對？"],["李主任委員進勇：他們去實際查對，發現有嫌疑的時候，才會寄發查詢單。"],["賴委員惠員：基本上這兩千多張的查詢單，表示高雄市選委會是有疑慮的？"],["李主任委員進勇：他們發現有嫌疑……"],["賴委員惠員：既然筆跡是相同的，他們也認為是有疑慮的，為什麼這兩千多張的查詢單","  從3月27日用掛號信的方式寄出去，到3月30日收到，然後要求他們必須在短短的4天內","  寄回來，這樣合理嗎？既然這是從40萬中逐張查對後挑選出來的，為什麼針對這兩千多","  張居然這麼的草率，所以可以向本席作個說明嗎？"],["李主任委員進勇：當然時間的訂定是在高雄市選委會，他們會根據選務作業的流程，因","  為他們必須要在40天之內完成查對的工作，可能他們就是斟酌相關的人力、選務繁雜度","  後所定下的時間。不過根據媒體的報導，好像他們也針對外界的質疑提出說明，也就是","  說，即便沒有在3月30日或31日也就是4天之前寄回來，但是只要在他們還沒有完成查核","  工作之前寄回來的，他們都會受理。"],["賴委員惠員：他們沒有完成查核，為什麼一個公務系統做的事情是如此馬虎呢？他們在","  怕什麼？為什麼不可以明文規定好呢？就算不是4天，而是8天還是12天，都應該要有一","  套比較完整的機制。"],["李主任委員進勇：這在我們的法律中倒是沒有明文的規定，都是讓他們斟酌選務的時程","  來決定。"],["賴委員惠員：所以高雄市選委會就趁著這個模糊地帶，儘量做出一些非常奇怪的動作。","",""],["李主任委員進勇：不過查核單的回覆並不是唯一的認定標準。"],["賴委員惠員：主委，你知道高雄市選委會他們夾帶著高雄市議會，關於議會的開議，他","  們又把它提早了，為什麼要提早？當然就是怕韓國瑜在整個議會的質詢裡頭又講錯話，","  你知不知道這件事？"],["李主任委員進勇：在我們的看法裡面，因為這件事的工作量非常大，第二階段的連署，","  他們送案的件數達到40萬份，以有限的人力要在40天裡面完成這項查對的工作，其實也","  非常不簡單，他們竟然可以提早差不多10天左右，還真的很難為他們了。"],["賴委員惠員：這樣的工作效能非常神速，對不對？"],["李主任委員進勇：我還是要對我們所有選務工作人員的辛苦表示肯定，他們很辛苦。"],["賴委員惠員：高雄市選委會的能量特別的強，在這麼短短的時間內，30天就完成，他們","  也超前部署了，原本是40天應該完成的工作，提早了十幾天。"],["李主任委員進勇：就選務的立場上，我要對他們的工作努力表示肯定。"],["賴委員惠員：你要表示肯定？"],["李主任委員進勇：是的。"],["賴委員惠員：主委，你可不可以幫我解釋一下，就是說，高雄市政府的選委會，它是不","  是有蓄意還是說刻意去阻撓這些罷韓連署書的執行？"],["李主任委員進勇：我想高雄市選委會並不是屬於高雄市政府，它是高雄市選委會，隸屬","  於我們中央……"],["賴委員惠員：可是高雄市選委會主委的任命是韓國瑜任命的啊！"],["李主任委員進勇：不是他任命的，是行政院長任命的。"],["賴委員惠員：行政院長任命，那也要他同意啊！是不是？"],["李主任委員進勇：不一定要他同意，但是我們的……"],["賴委員惠員：如果照常理，是要他同意的啊！對不對？"],["李主任委員進勇：主任委員的選派，當然是有它一定的範圍，包括縣市首長、副首長以","  及他的幕僚長，我們是就這三個職位……"],["賴委員惠員：現任的高雄市選委會主委是我們中央指派的，請問他需不需要韓國瑜市長","  同意？"],["李主任委員進勇：他們會推薦。"],["賴委員惠員：他們會推薦？"],["李主任委員進勇：對。"],["賴委員惠員：那這個選委會的主委是不是韓國瑜推薦的？"],["李主任委員進勇：通常我們都會尊重地方首長的推薦。"],["賴委員惠員：所以嘛！結果你繞了一個半圈還是一樣，本席現在提問的問題是，這個高","  雄市選委會的主委，他當然是效忠韓國瑜啊！所以他才會動作這麼多。","   主委，我再請教你，居家隔離跟居家檢疫的選民不得出門投票，為了不讓選民的權益","  受損，我們也要有一個妥善的安排，請問你們怎麼安排？"],["李主任委員進勇：首先要跟委員報告，居家隔離也好，居家檢疫也好，根據傳染病防治","  法第四十八條及第五十八條的規定，他們都必須要遵照疫政機關所規定的事項，不可以","  隨便的離開其住居所。如果他們不遵守這樣的防疫規定都會有處罰，都是可以處罰的。","  在我們的武漢肺炎特別條例裡面，第十五條還有加重處罰的規定。"],["賴委員惠員：沒有錯。"],["李主任委員進勇：所以他們是不得離開，因為不得離開，也就沒有辦法來投票了。"],["賴委員惠員：就是因為他不得離開，碰到了這個特別的狀況，他不得離開，所以我們是","  不是藉由現在這一個特別的狀況，來討論我們的不在籍投票制度？請問你的進度到哪裡","  了？"],["李主任委員進勇：不在籍投票一直都是大家很關注的啦！可能我們在對事也就是公民投","  票的部分，我們的草案預期在7月就會提出來，這要一步、一步的來。"],["賴委員惠員：7月提出來？"],["李主任委員進勇：至於對人的投票，可能在近期之內都還沒有辦法來實施不在籍投票。","",""],["賴委員惠員：主委，中選會關於不在籍投票制度的實施，我們已經談好久、好久了，可","  是都沒有一個比較具體的東西出來，甚至就是說，你從這個投影片上面可以看到我們鄰","  近的國家實施不在籍投票的情形，甚至在全世界，已經有超過半數的國家在推這樣的法","  案，例如愛沙尼亞這個國家，我們知道它的人口數非常少，可是它在數位身分證上面卻","  是推動得非常好，為什麼我們不趁著這個時間，把不在籍投票制度好好的做好呢？"],["李主任委員進勇：就中選會主管的公民投票法的部分，我們已經在推了，而且草案預期","  在7月就可以提出來，至於……"],["賴委員惠員：所以你認為在你的任期內，可以把不在籍投票這件事情真正的落實嗎？"],["李主任委員進勇：公民投票的部分，我們會提出草案。"],["賴委員惠員：你個人有沒有這樣子的期待跟決心？"],["李主任委員進勇：至於選舉的部分，恐怕要看內政部這邊，我知道他們也積極的在研議","  之中。"],["賴委員惠員：但你個人有沒有這樣的決心？"],["李主任委員進勇：公民投票是我們中選會主管的……"],["賴委員惠員：我是問不在籍投票。"],["李主任委員進勇：對，公民投票的不在籍投票，我們會積極來推動，因為它相對比較單","  純。"],["賴委員惠員：你會積極來推動？"],["李主任委員進勇：它相對比較單純。"],["賴委員惠員：你個人有沒有一個期待，就是在你任期之內可以把它真正的執行？"],["李主任委員進勇：希望委員在立法院這邊也幫我們大力的推動。"],["賴委員惠員：當然是一定支持啊！提出來了就是一定支持啊！"],["李主任委員進勇：謝謝，我們會盡快按照時程提出……"],["賴委員惠員：我們現在就是在督促你們，因為整體進度真的太慢了。"],["李主任委員進勇：委員，我們會按照期程提出我們的草案。"],["賴委員惠員：所以不可以超前部署？"],["李主任委員進勇：已經在推動了。"],["賴委員惠員：已經在推動了？"],["李主任委員進勇：是。"],["賴委員惠員：另外，我要針對我們的首投族提出一個問題，我以2020年總統、副總統選","  舉人年齡上的分布為例，我們知道，在20歲到29歲一共有311萬人出來投票，關於這個","  數據我想請教主委，就是說，從2020年20歲到29歲這個年齡層有311萬人出來投票，其","  中20歲到23歲就是我們講的首投族，這中間有118萬6,000人，其實是占6.14%，看起來","  是不多，可是本席要跟你討論的是，一個在鄉村跟一個在都會的年輕人，他們在投下自","  己的這一張、第一張選票的時候，他們的社會成本是不一樣的，為什麼不一樣？今天我","  如果是住在一個都市化的地方，我要出去投票，我可能是利用一個10分鐘，再兼吃一個","  早餐，還是辦一個事情，他就可以輕輕鬆鬆的完成。可是相對的，一個住在南部的年輕","  人，他們想要投下這一張票，他們可能需要搭高鐵或臺鐵，還是其他的交通工具，才能","  出來投這一張票，所以他們的成本是完全、完全不一樣的。"],["李主任委員進勇：是的，我瞭解。"],["賴委員惠員：所以不在籍投票的實施，其實是一個迫切性的問題，也可以落實我們民主","  社會真正的正義。"],["李主任委員進勇：是的，我們共同來推動。"],["賴委員惠員：謝謝主委。"],["李主任委員進勇：謝謝。"],["主席：請沈委員發惠發言。"],["沈委員發惠：（9時28分）主席、各位列席官員、各位同仁。主委，在將近一個月以前，","  大概3月12日的時候，我們也曾經請主委來這裡報告，大家共同來探討有關補選時相關","  防疫工作的部署。今天我們再一次安排這樣的議程，一方面也表示說，內政委員會對於","  目前防疫的狀況，尤其是接下來要面對數量頗多的補選，關於中選會所有的部署，我們","  想要作一個瞭解。","   我們看這幾天清明連假的過程，因為國內各大景點所湧現的人潮，讓我們的防疫中心","  發出緊急警報系統，這顯示說，在這一次連假之後，防疫中心事實上對於國內現在的疫","  情，尤其在4月份，我們擔心連假之後疫情會有升溫的可能。也就是說，我們原本預期","  我們的疫情在4月、5月、6月就會漸漸趨緩，不過現在看起來，到了4月我們的疫情不但","  沒有趨緩，而且大家的看法是日趨嚴峻，所以今天我們特別邀請主委過來，針對中選會","  的權責，面對接下來的這些補選，你們相關的行政指導措施、相關的指引，是否能夠做","  好投開票過程中的防疫工作。","   我想我們今天的探討主要是針對兩個方向，第一個就是我們現在提出的部署是不是足","  夠嚴密？有沒有超前部署？有沒有漏洞？以我們目前的相關指引，我們必須來探討這個","  部分，這是第一個問題。第二個問題，這些指引在實際的運作上，我們看到3月有幾場","  補選，我們來探討對於這樣的相關指引，地方選委會在實際執行的時候是不是有落實？","  我想這是我們防疫上最大的兩個關注點，所以要在這裡一一來跟主委請教。","   首先，以我這邊的瞭解，我們到4月底，光是4月的部分，從這個禮拜六開始一直到4","  月25日，4月從清明連假之後的這幾個禮拜，全國總共有10場的補選，這裡面有鄉長的","  也有村里長的補選，光是4月就有10場。事實上，補選的場次一個月有10場之多，基本","  上也是相當密集的，尤其是4月的部分，因為我剛剛講過，到目前為止，我們對於4月的","  疫情還不敢樂觀。我們預估一下今年接下來可能會有的選舉，請主委看一下這張表，這","  個表是本席的辦公室所做的統計，每當地方選舉年，也就是大選年過後的兩年，我想都","  是補選的高峰期，因為大選年沒有補選，而大選選完之後，當一些訴訟、一些相關的司","  法程序完成之後，會在這兩年內陸續的展開補選。例如103年大選之後，104年的補選就","  有89場，105年有131場。所以我們以2018年，也就是107年大選年之後來看，去年總計","  就有84場選舉。如果按照以往年的經驗、大數據來估算，今年的補選應該會超過100場","  ，我們預計會超過100場啦！","   今年在疫情這麼嚴峻的情況之下，卻有這麼密集的補選，這部分我們就要來跟主委探","  討一下，目前選委會所提出來的，有關選舉的相關行政指導作業。我看到中選會有發布","  一個有關選舉的指引，你們叫它什麼？你們所發布的行政指引，最新是在幾月幾日發布","  的？嚴重特殊傳染病的部分。"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。就是公職人員補選因應嚴重特殊傳染性肺炎的措施","  建議。"],["沈委員發惠：對，措施建議，在幾月幾日發布的？"],["李主任委員進勇：我們最近一次是在3月16日。"],["沈委員發惠：3月16日？主委，我跟你講，在3月16日之後，事實上，從3月16日到今天已","  經是將近一個月之前了，我們的中央疫情指揮中心針對公眾集會的行政指引，到現在已","  經修改了2次……"],["李主任委員進勇：有，我們新的也下去了。"],["沈委員發惠李：3月16日之後的？"],["李主任委員進勇：對。"],["沈委員發惠：如果新的已經下去了，我今天就是要跟你探討，依我所看到的你們目前最","  新的防疫指引，我覺得跟目前中央疫情中心所發布的集會指引，你們事實上是落後它的","  。事實上，你們並沒有比疫情中心更超前的來作一些預防，甚至說跟它同步，你們連跟","  它同步都沒有。"],["李主任委員進勇：其實我們這些措施的建議，都是根據防疫政策，隨時檢討及隨時調整","  。"],["沈委員發惠：沒有錯，我現在就要跟你講說，我看到的就是沒有啊！"],["李主任委員進勇：有，最近的部分，我剛剛有報告……"],["沈委員發惠：我舉一個例子，3月21日臺東縣強國里舉辦里長補選，根據當時媒體的報導","  ，那一天在集會所裡面的人數就逾500人，超過500人在一個室內集會、在這個投開票所","  裡面。但是事實上，我們疫情中心所發布的集會指引，它是規定室內100人以上就要求","  避免舉辦了哦，也就是說，這究竟是你們在實際執行上面的落差呢？還是說在你們的指","  引上面就已經落後於中央疫情指揮中心？"],["李主任委員進勇：剛剛我在口頭報告裡面有提到，中央疫情指揮中心在3月25日、4月1日","  都有公布相關的指引。"],["沈委員發惠：對，3月25日、4月1日。"],["李主任委員進勇：我們馬上就根據它最新版的指引來調整、修改我們的措施。"],["沈委員發惠：我現在就跟你講還有哪裡是有問題、有漏洞的，按照你們發布的原則，你","  們給地方選委會的這些原則，你們提到什麼人要戴口罩進去？你們提到當發燒、咳嗽或","  呼吸道症狀者前往投票時，應配戴口罩，並與其他人保持距離，如懷孕婦女、慢性病患","  需佩戴口罩，也就是說，你們強制要求希望民眾配戴口罩進去投票的規定，你們還是限","  縮在有發燒、咳嗽、呼吸道症狀者，以及慢性病患者。"],["李主任委員進勇：最新的建議都已經下去了，所有人……"],["沈委員發惠：最新的在哪裡？在哪一天發布的？"],["李主任委員進勇：我們先在我們的群組裡面公布……"],["沈委員發惠：所以還沒有正式公布嘛！"],["李主任委員進勇：正式公文要下去了。"],["沈委員發惠：對，正式公文必須要下去。我現在要跟你講的就是這個，因為我沒有看到","  正式公文啊！"],["李主任委員進勇：是。"],["沈委員發惠：我現在看到你們正式的要求還是只有孕婦、慢性病患者，跟呼吸道疾病患","  者才需要配戴口罩，可是現在連坐捷運都已經要求要戴口罩了啊！"],["李主任委員進勇：我們最新的要求已經都下去了。"],["沈委員發惠：最新的要求還沒有下去啦！其實還沒有下去，只有在群組裡面談到，你們","  的公文必須出來才行。"],["李主任委員進勇：我們先在群組裡面要求。"],["沈委員發惠：正式的公文必須要出來。"],["李主任委員進勇：沒有問題。"],["沈委員發惠：這是第一個問題，就是有關配戴口罩的問題。","   第二個問題，現在最新的公共集會指引也要求保持社交距離，也就是說，我們在整個","  投開票過程中，包括排隊、排隊的間隔，包括更困難的就是在開票過程中觀看開票時的","  那些選民，在他們之間我們要用什麼方式來讓他們保持間隔，尤其是讓這些觀看開票過","  程的民眾，可以保持一定距離，甚至選務人員跟民眾之間、民眾與民眾之間，都可以保","  持1公尺以上的距離。"],["李主任委員進勇：這個我們都會加強對選務人員的指導啦！"],["沈委員發惠：這個部分……"],["李主任委員進勇：在現場的指導。"],["沈委員發惠：我覺得這部分是很重要的。"],["李主任委員進勇：尤其是在開票的時候……"],["沈委員發惠：對，開票的時候。"],["李主任委員進勇：我們採實名制，如果你要進入的話，一定要登記相關的資料。"],["沈委員發惠：這個問題很重要。","   第三個問題，民眾也很擔心大家進去投票是使用同一個工具來蓋章投票，同一天可能","  高達幾百人去觸摸。"],["李主任委員進勇：所以必須消毒，經常消毒。"],["沈委員發惠：經常是多經常？"],["李主任委員進勇：就是人少的時候就趕快去消毒，我們不可能做到每個人投完票後就馬","  上消毒啊！但要進去的人都要先消毒，進去跟出來都要消毒。"],["沈委員發惠：主委，這個東西一支應該沒多少錢啦！我覺得你們應該多準備幾支，然後","  一直更換。"],["李主任委員進勇：沒問題。"],["沈委員發惠：每一個人蓋完後，就換另外一支，再將原本的那一支拿去消毒。"],["李主任委員進勇：好的。"],["沈委員發惠：我覺得應該這樣做才對啦！"],["李主任委員進勇：好，這一點我們馬上來做。"],["沈委員發惠：這個東西就是最大的接觸傳染媒介嘛！"],["李主任委員進勇：應該都有啦！我們會再……"],["沈委員發惠：這件事也要做啦！"],["李主任委員進勇：好。"],["沈委員發惠：再來有一個比較嚴重的問題要跟主委探討，就是說目前如果現場遇到發燒","  的民眾，按照我們的指引，遇到發燒的民眾，他還是有投票權，我們不能因為他現場發","  燒就不讓他投票。你們有在入口處設置簡易的檢疫站，可是一旦我們在檢疫站測量出來","  他有發燒，發燒之後，他還是可以進去投，所以你們設計一個適當規劃的動線，什麼叫","  適當規劃動線？一個發燒的民眾進入投票所，整個投票的流程、過程，必須接觸到領票","  者，所以他們必須到比較大的空間，因為投票空間也算是相當封閉的，我們是在一個小","  小的投票空間去投票。這整個過程，我們事實上可以說，既然他已經發燒了，所以整個","  過程是非常高風險的，包括接觸他的選務人員，包括我們現場有沒有足夠的專業醫護人","  員？我們有沒有足夠的安全設備提供給這些選務人員？我們設計了一條動線專門給發燒","  人投票，但這一條動線由誰來負責？這些發燒的人都不需要穿隔離衣嗎？只要有戴一般","  口罩就可以嗎？可是這一天出入的人當中可能有三、四位是發燒的人。"],["李主任委員進勇：關於這個動線以及他所接觸到的這些物品，我們都會立即進行消毒。","",""],["沈委員發惠：一般當然都是這樣，但我現在要講的是，你們所設置的這條特殊動線──讓","  發燒的人進去投票的這條動線，負責的相關工作人員，我認為他應該區隔。"],["李主任委員進勇：我們工作人員當然都必須加強他們防疫的演練，讓他們知道碰到……"],["沈委員發惠：不只演練，我們要保護這些工作人員。"],["李主任委員進勇：沒有錯！沒有錯！這非常重要。"],["沈委員發惠：這些工作人員所面對的就是最高風險──是現場已經發燒的人，因為投票權","  受憲法保障，不能因為發燒不讓他進投票所，但是……"],["李主任委員進勇：謝謝委員關心，對工作人員的安全保護，我們也會特別注意。"],["沈委員發惠：這個部分要拜託主委……"],["李主任委員進勇：這是我們應該處理的。"],["沈委員發惠：事實上各個單位都是超前部署，大家都是預想最糟糕的狀況在超前部署，","  既然中央流行疫情指揮中心已經有一些規定，中選會沒有超前就算了，但至少要亦步亦","  趨跟隨著它的指引，隨時調整投開票的相關措施，好不好？"],["李主任委員進勇：我們隨時都會注意中央流行疫情指揮中心的指引、規定跟限制的措施","  。"],["沈委員發惠：好，謝謝主委！"],["李主任委員進勇：謝謝委員！"],["主席：請黃委員世杰發言。"],["黃委員世杰：（9時41分）主席、各位列席官員、各位同仁。剛才我們都很關心今年所辦","  理的這麼多場補選，所以在上個月我們就已經探討過這個問題，今天又特別再邀請中選","  會與會，就是因為事關憲法所保障的人民選舉權，很重要的權利；因此，在因應防疫的","  措施上，會有很多兩難的情形及細節要注意，所以特別再邀請主委來講這件事情。","   但是今天早上我又看了你們的網站及臉書，因為你們在報告裡有寫到，在辦理補選時","  會使用多元管道宣導選舉的防疫措施，可是我看到你們的網站上好像完全沒有提到在選","  舉投開票時，這些你們剛剛所陳述、報告的防疫措施內容；而你們的臉書，最新一篇貼","  文還停留在1月10日，也就是其實看不出來你們在網路上做了哪些宣導，可不可以請主","  委稍微說明一下？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。是不是請我們的高處長代為說明一下？謝謝！"],["主席：請中選會綜規處高處長說明。"],["高處長美莉：主席、各位委員。我們目前還是透過跟地方選委會溝通，請他們透過地方","  各種管道，例如他們的有線電視、環保單位或是實際的說明。另外，在網站上放的資料","  ，我們今天會馬上把所有的資訊用更明顯的方式標示出來。"],["黃委員世杰：我想你們自己的網站上沒有貼相關資訊，這是一個很大的漏洞，尤其特別","  是關於人民投票權的部分。剛才也有提到關於居家隔離、居家檢疫或是發燒的情形，其","  實你們都有特別的應對方式，特別是必須待在家裡不能出來投票的這些資訊，應該要放","  在你們的網站上，因為這是屬於規範性的說明，不是只有在投票時的行徑、動線等細節","  而已，所以本席希望你們是不是可以在自己所有的網路上加強一些宣導？"],["李主任委員進勇：是的，謝謝委員指教。"],["黃委員世杰：我們也很關心投開票所現場的配置，剛剛我們有看到你們遵循中央流行疫","  情指揮中心的社交距離，希望在室內距離1.5公尺、室外距離1公尺以上，也要戴上口罩","  ；剛剛沈委員在質詢時也有提到，你們目前在報告裡還是僅限於高危險群，如發燒、呼","  吸道症狀、孕婦或慢性病人，才要求他們要戴上口罩。但是在這禮拜，我們看到整個疫","  情升溫之後，現在搭乘大眾運輸工具也好，或是像我們在委員會裡開會，大家都是已經","  全程配戴口罩。可是，我看到你們報告的第9頁，未來的改進方向還是只做宣導、勸導","  民眾進出投開票所時要配戴口罩，我想是不是可以請中選會考慮一下在這個部分要再加","  強？"],["李主任委員進勇：因為這是戴口罩強度的問題，也是中央流行疫情指揮中心在3月25日、","  26日及4月1日最新指引的建議，我們是馬上就跟上去，所以我們現在已經跟各地選委會","  都做這樣的要求，所有來投票的人都應該要配戴口罩，不過這也是一個建議性的措施。","",""],["黃委員世杰：所以你們到現在還是以一個建議性質喔？沒有強制規定如果不戴口罩，不","  能夠進入投開票所？"],["李主任委員進勇：我們要跟著中央流行疫情指揮中心的命令或指引來做，如果它沒有規","  定一定要戴口罩、不戴要怎麼處罰等，我們就不能過度的去執法。"],["黃委員世杰：是。但你們有沒有向他們提出建議呢？因為防疫是各機關會同在各自主管","  範圍裡來提出建議，所以依照自己主管的權責，不管在地方或中央，你們如果參加相關","  的會議，是不是應該要提出類似這樣的建議？"],["李主任委員進勇：在明天我們跟CDC會有一個協調會議，我們會提出這樣的要求，看看他","  們如何調整防疫措施。"],["黃委員世杰：好的，請主委再加強一下這部分。"],["李主任委員進勇：是的，謝謝！"],["黃委員世杰：另外，關於現場工作人員的部分，也有幾個問題要向主委請教。"],["李主任委員進勇：不敢當。"],["黃委員世杰：目前你們是以工作人員13人、檢疫人員2人及備用30份來申請撥用口罩，但","  現在疫情升溫的情況下，還有考量工作人員及檢疫人員是一整天的工作，他們所接觸的","  民眾非常多，都屬於不特定多數人，剛才也提到一個投開票所是500人以上，在這樣的","  情形下，是不是可以再多給他們一些備用的配給？也就是至少上午跟下午可以做更換。","  因為據我所瞭解，像在醫療單位或是很多單位，如果是經常近距離接觸民眾，其實口罩","  用量是很大，而且他們又要一直講話，不是僅單純戴著呼吸而已，是不是可以請你們加","  強爭取這個部分？"],["李主任委員進勇：謝謝委員對選務人員安全的關心，其實在防疫物資整備的部分，我們","  在選舉活動之前都必須做盤點，也非常感謝中央、CDC及經濟部都給我們很多的協助。","  所以在防疫物資上，尤其是選務工作人員所需求的部分，應該都沒有問題；至於是不是","  需要配到雙份，這我們會再做內部的一個檢討。"],["黃委員世杰：請你們再多關心他們一下。"],["李主任委員進勇：是，謝謝！"],["黃委員世杰：因為這份工作真的很辛苦！"],["李主任委員進勇：好，謝謝委員！"],["黃委員世杰：如果我們對他們的防護不足，他們參加的意願也會受影響。"],["李主任委員進勇：是。"],["黃委員世杰：另外，剛才我所提到的備品，沈委員剛剛最後也提過像圈選工具及圈票處","  ，是不是可以如今天現場所看到的麥克風，每個委員質詢完後麥克風都是直接換下去消","  毒？我想強調多準備幾份備品，不管是圈選工具或其他設備，讓工作人員在做消毒跟更","  換時，有比較充裕的時間及流程。"],["李主任委員進勇：好的，謝謝！"],["黃委員世杰：這個部分請中選會再加強執行。"],["李主任委員進勇：好的，謝謝委員！"],["黃委員世杰：謝謝！現在各行各業都在進行異地辦公的規劃，包含民間企業跟中央機關","  ，未來在4月、5月及6月份，除了14場補選之外，還會有高雄市長罷免案的投票，關於","  中選會及各地選務機關異地辦公的規劃，可不可以請主委說明一下？"],["李主任委員進勇：我們在第一時間已經完成這樣的規劃跟部署，就是分區辦公或異地辦","  公，我們人員配置的分組都已經完成規劃了。"],["黃委員世杰：你們廳舍的隔離或分組辦公的情況都沒有問題嗎？"],["李主任委員進勇：沒有問題。我們分區辦公已經選擇在新北市的選委會，那個地方非常","  空曠，由我們副主委會帶領另外一組人員，在必要的時候我們就會進行分區辦公。"],["黃委員世杰：謝謝！最後我想稍微提一下，最近對於投票權的限制，因為主委之前也有","  跟媒體提到是比照過去SARS的情形，關於居家隔離及居家檢疫的民眾，雖然選舉權是憲","  法保障的權利，但是跟防疫衝突時，還是以防疫優先，所以希望遵守傳染病防治法的規","  定。但是在法制程序上面，還是提醒主委要完備，就好像主委剛才有提到防疫的主要主","  管機關還是衛生單位，不管在地方或中央，將來可能辦理全國性選舉的時候，是不是能","  夠限制他們進出投開票所？","   因為居家隔離跟居家檢疫這個處分，跟他們到投開票所現場不得進入的處分，其實是","  兩個不同的處分。我希望將來在法制程序上，依照傳染病防治法第三十七條規定，其實","  是地方主管機關辦理的情形，需要跟選務機關會同作公告，這些程序都很重要，請不要","  省略。"],["李主任委員進勇：投票權的問題跟防疫管制的作為是息息相關的。根據目前相關的法令","  ，包括SARS期間的前例，對於居家隔離及居家檢疫者沒有辦法行使投票權，在法律上的","  依據完全一樣，沒有改變，我們也一直認為應該要繼續這樣執行。但是民間當然會有一","  些要求，像韓國在4月15日將舉行國會大選，也受到疫情非常嚴重的影響，他們如何保","  障居家隔離及居家檢疫者的投票權，現在也在傷腦筋。","   我的意思是這點大家可以來討論，在防疫的管制措施上，現在他們不能外出，可不可","  能變成因為特定目的經過允許之後，在一定條件之下，可以讓他們外出──比如他們可以","  出來進行投票？如果在防疫的政策上有所調整，我們選務部門就會跟著做因應。這個問","  題大家都很關心，一方面防疫和絕大部分國民的健康還是最重要的，在這樣的前提下，","  對於被居家隔離及居家檢疫者有沒有辦法保障他們的投票權，我們和防疫單位必須充分","  地進行溝通。"],["黃委員世杰：對。主委講得很正確，法源授權作成決定或處分的依據是一樣的……"],["李主任委員進勇：所以我們明天會跟CDC討論。"],["黃委員世杰：但是針對疫情及個案情形會有所調整。在SARS期間，有些居家檢疫的個案","  ，有讓他們到投開票所投票；可是不能說以前如此，現在就要照這樣做，我們還是要視","  每一次病毒的特性及目前疫情發展的狀況來決定。我只是想強調畢竟攸關選舉權，是憲","  法上重要的權利，我們希望在該有的法制程序上，中選會和中央流行疫情指揮中心一定","  要遵守法治的界線，在個案上做出最妥適的決定。"],["李主任委員進勇：我們跟疫情中心已經有第一次討論，明天要再進行第二次討論。我的","  意思大概有幾點，第一個必須符合國家防疫的政策；第二個必須在選務上有配合的可能","  ；第三個必須建立在全民的共識上。因為這不僅是涉及特定人的投票權，還影響廣大選","  民的健康權，所以這些都必須要考慮到。"],["黃委員世杰：我們希望主委能夠和疫情指揮中心一起來配合。"],["李主任委員進勇：現在都在進行討論。"],["黃委員世杰：謝謝！"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（9時55分）主席、各位列席官員、各位同仁。這段時間中選會一直很辛苦","  ，因為許多的補選都在進行，我看從1月到3月就有4個鄉鎮市長補選，2月到3月份的村","  里長補選就更多，所以你們都沒有休息過。在4月到5月份即將辦理的地方補選裡，有在","  都會區的，比如斗六市的里長、板橋市兩個里長、臺中市西屯等，這些地方人一定很多","  ；也有鄉長的選舉。當然剛剛許多先進已經問到了，在這段時間的補選作業，因為他們","  還是會有一些競選、拜票等活動，剛剛大家都在關心投票當日防疫的作為，在造勢活動","  中我們有沒有防疫的規定？要不要戴口罩？有沒有社交距離？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。這些都是要根據防疫指揮中心他們對於公眾集會活","  動的指引，大家配合執行；比如現在室內集會是100人以下、室外集會是500人以下，希","  望大家能夠配合，包括選舉期間所有的活動都在這範圍裡，也希望大家能夠維持社交距","  離。"],["葉委員毓蘭：所以現在我們都有交辦下去了，比如在拜票各方面都有嗎？"],["李主任委員進勇：我們在選務部分都會加強宣導，所以現在的應變作為裡包括期前的宣","  導，也是我們的工作重點。"],["葉委員毓蘭：謝謝！另外，我們也看到在補選防疫措施事項裡，你們有宣導如果民眾發","  生有發燒、咳嗽、呼吸道症狀或身體不適等情形，應該儘速就醫後在家休息；但是又規","  定如果有發燒、咳嗽、呼吸道症狀者，前往投票時應該配戴口罩，並請與他人保持1公","  尺以上的距離，這些都是在你們的規定裡面。"],["李主任委員進勇：現在強度都要再增加，因為中央流行疫情指揮中心已經有新的規範出","  來，所以我們希望大家都能夠戴口罩，不管有沒有任何症狀。"],["葉委員毓蘭：是。但是他們即使有發燒、咳嗽、呼吸道症狀也可以去投票？"],["李主任委員進勇：我們沒有辦法禁止他。"],["葉委員毓蘭：OK！好，謝謝！所以現在已經有明確的規範了。但還是有人會說就是領不","  到或買不到口罩，投票權是非常重要的公民權，從你們的預備工作來看每個投開票所，","  是不是會有一些備用口罩？"],["李主任委員進勇：我們非常感謝CDC的協助支援啦！這個部分當然會有一些備用口罩。"],["葉委員毓蘭：所以現在每個投開票所有多少口罩呢？"],["李主任委員進勇：我們工作人員的口罩、手套、消毒水等防疫物資都沒有問題，如果民","  眾有緊急需要，每個投開票所會配置30個備用口罩以備不時之需。"],["葉委員毓蘭：至少會有30個備用。但是我們剛剛有提到像板橋是在都會區，因為里長選","  舉就有一千多位選舉人，也比較容易有密集性的接觸，那邊的口罩也是只有30個嗎？"],["李主任委員進勇：我們希望所有的選民自備，因為現在大家大概比較容易取得口罩了，","  而且希望隨時隨地都能夠配戴，這也一直在宣導，所以大家都要自備口罩。如果說人來","  就可以拿一個口罩，說真的，我們的物資有限，還是必須給最需要的人。"],["葉委員毓蘭：我不知道到時候我們需不需要在投開票所準備一個電鍋，以備不時之需，","  讓沒有戴口罩的人可以先去乾蒸口罩，再配戴進去？","   早上我還在跟賴惠員委員討論一個問題，在中南部有很多的民眾對於居家隔離者或自","  我檢疫者有霸凌的行為，而且鄰居之間都知道，有時候真的很不友善，剛剛黃世杰委員","  也問到，到時候會不會讓他們出來投票等等，但是除非是註記不准他們來投票，否則實","  在不能去妨害他們的公民權。我比較好奇的是，如果選民發現應受隔離者或居家檢疫者","  應該通知誰、要如何來處理？"],["李主任委員進勇：民眾碰到這些比較疑惑的問題時，首先會想到的都是我們的警察同仁","  ，我們的警察同仁也一定非常願意在第一線為大家提供服務。"],["葉委員毓蘭：直接通知警察人員來處理，是不是？"],["李主任委員進勇：是。"],["葉委員毓蘭：我也希望我們的警察同仁做好準備，在這部分要配合處理。","   以1月到3月已經完成的補選作業來看，投票率都不高，鄉鎮長的情形還不錯，比如屏","  東來義鄉在1月19日補選，因為是在疫情爆發之前，所以投票率有66.47%；但是2月22日","  的竹東鎮鎮長選舉，投票率就低到32.74%，對比上次的投票率，就知道這次相當的低；","  鄰里長更可怕，最低的是高雄市三民區鼎西里的里長，補選投票率只有22.53%，然而他","  們上一次的投票率高達71%，其他像臺中市、嘉義市都只有三成多。民眾隨著疫情緊張","  ，越來越害怕，也不太願意出去，而且現在開始搭乘雙鐵都要戴口罩，有很多不便，請","  問在什麼樣狀況之下，補選有沒有可能延期？"],["李主任委員進勇：第一點要特別強調，我們必須把選務的防疫工作做好，讓選民願意出","  來投票，讓他們相信我們的防疫工作做得很好，這是選務人員的一個非常重要的責任。","  第二點是委員所關心的投票率問題，目前不管是總統副總統選舉罷免法或公職人員選舉","  罷免法的相關規定，並沒有規定投票率到哪一個程度時選舉不算，或是在可預見的情況","  之下，有多少的預估值，選舉就可以不必舉辦或是延期舉辦，目前沒有這樣的規定。"],["葉委員毓蘭：看起來是必須辦下去了。"],["李主任委員進勇：沒有這樣的規定。"],["葉委員毓蘭：關於這次連假的另類群聚，新北市長侯友宜就「逆時中」了，他痛批風景","  區變成群聚場所，我覺得對投票可能也要先做好準備。3月22日陳朝建副主委去視察竹","  東鎮長補選作業時……"],["李主任委員進勇：竹東是我去的。"],["葉委員毓蘭：是您去的喔？可是我看到……"],["李主任委員進勇：苗栗南庄是副主委去的。"],["葉委員毓蘭：是，抱歉，因為我看到陳朝建副主委沒有戴口罩，後面也滿多人的。"],["李主任委員進勇：那時候還沒有做這樣的要求。"],["葉委員毓蘭：對，還沒規定要戴，所以以後全部都會戴嗎？"],["李主任委員進勇：是的。"],["葉委員毓蘭：因為現在都使用額溫槍，有沒有可能用紅外線熱感應儀來量測體溫？"],["李主任委員進勇：目前要採購可能會有困難，而且這些補選大概都是規模比較小的補選","  ，所以我們在經濟部的協助之下應該可以採購足夠的額溫槍來使用，至於紅外線的部分","  目前恐怕是有困難的。"],["葉委員毓蘭：我非常感謝主委，也希望本委員會的委員們能夠協助中選會，至少在都會","  區補選的時候能夠使用紅外線熱顯像儀來幫助我們執行防疫的任務，謝謝主委。"],["主席：請羅委員美玲發言。"],["羅委員美玲：（10時6分）主席、各位列席官員、各位同仁。今天很多委員所關注的議題","  還是集中在後續補選的防疫措施，前面有幾位委員提到圈選筆的部分，這個部分在上個","  月的時候本席已經有提醒過中選會，這絕對是一個很重要的point。英格蘭醫學期刊曾","  經報導過，新冠病毒在塑膠和不鏽鋼上可以存活高達3天，我們的圈選筆就是塑膠做的","  ，所以本席再次提醒中選會，圈選筆絕對是一個很重要的重點，真的要不斷的消毒、不","  斷的更換，以保障我們國民的健康。"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。好，謝謝委員。"],["羅委員美玲：再者，補選一定要設置投開票所，像這張圖是2020年第15任總統、副總統","  及第10屆立法委員選舉投開票所的設置數，大部分的投開票所都設置在學校或是活動中","  心，學校是孩童活動的中心、上課的地方，而活動中心很多都是老人活動中心，甚至是","  一些療養院或是養護中心，中選會應該有注意到這些投開票所設置的所在。像這次有很","  多新冠病毒的患者，尤其是重症的患者大部分都是高齡人口，甚至是慢性病患，這與在","  療養院的老長輩息息相關，請問中選會在投開票所的設置方面有沒有要做調整？美國現","  在也在舉辦初選，像俄亥俄州和芝加哥已經下令，投開票所不得靠近老人中心與療養院","  ，美國現在就有這樣的規定，不曉得中選會對這次的補選有沒有考慮到這些投開票所設","  置的位置要做調整？"],["李主任委員進勇：謝謝委員的指教，我們現在對投開票所設置的要求是希望儘量能夠設","  在學校，因為學校的空間比較寬敞，教室的通風以及投票動線的規劃都會比較方便，所","  以我們特別重視的是投開票所的通風……"],["羅委員美玲：主委，不好意思，我們一直講求通風，當然這是要點之一，可是我們發現","  很多醫學報導指出，其實這個新冠病毒有時是屬於接觸性感染，風險也很高。剛才主委","  提到這次可能會集中在學校，我想很多家長一定非常擔心，尤其是我們看到一些醫學報","  導指出病毒可能存活三天或三天以上，也許你們在禮拜六辦補選，然後禮拜六、禮拜天","  、禮拜一，到時候會不會因為消毒不徹底，而影響到孩子的健康？"],["李主任委員進勇：消毒是我們設置投開票所非常重要的一個檢核項目，就是選前必須經","  過徹底消毒，選後也必須經過徹底消毒。"],["羅委員美玲：對啊！主委剛才特別提到，這次可能會選在學校……"],["李主任委員進勇：一直以來都是這樣，就是優先在學校。"],["羅委員美玲：學校占44%，再來就是活動中心，就是因為這樣，所以我們認為為了孩子的","  健康、為了長者的健康，是不是這個地點有必要做個調整？"],["李主任委員進勇：事實上，我們必須兼顧到地方選委會選擇投開票所，有一定的限制及","  一定的困難。"],["羅委員美玲：這部分請主委去討論，因為我覺得這還算是一個滿嚴重的問題，所以才特","  別提出來。"],["李主任委員進勇：基本上，對於消毒我們會做嚴格的要求。"],["羅委員美玲：我們現在聽到中選會表示會嚴格消毒，可是家長的疑慮還是存在的，尤其","  是絕大部分的投開票所都是設置在學校。本席主要是要提醒主委，因為我們有觀察到一","  些現象，畢竟現在是非常時期，有些事情我們必須要注意，尤其是學校，畢竟現在也沒","  有停課，孩子還是會在裡面活動，所以希望中選會這邊可以多多留意。"],["李主任委員進勇：我們會做最好的防疫準備。"],["羅委員美玲：另外，現在的疫情是我們在這次大選之前所沒有預料到的，也許往後的大","  選，也會碰到類似的疫情，那麼可以預期選務人員的招募應該會受到影響，這是一定會","  的，目前中選會規定開票所的管理員，公務人員比例必須高達二分之一以上，這部分有","  沒有要調整？因為到時候可能會碰到人數招募不足的情況。"],["李主任委員進勇：我們在107年時就遭遇到很大的困難，因為選務非常繁雜，當時包括立","  法院很多委員也都提出建議，就是關於選務人員的公務人員比例，應該要適度的降低，","  以利地方選委會更容易招募必要人員，但是……"],["羅委員美玲：這部分我們有在進行了嗎？"],["李主任委員進勇：我們的修正案有送到立法院，但是來不及審查。"],["羅委員美玲：已經有送到立法院，所以其實你們已經有碰到這樣的問題，OK、了解，我","  想該做調整的部分，中選會可能就需要去調整。"],["李主任委員進勇：好，謝謝委員。"],["羅委員美玲：再來是剛剛有委員提到臉書的部分，之前就已經有民眾提到臉書的回應率","  非常低，其實你們的臉書就只做到公告而已，有很多民眾會上去留言，可是中選會從來","  不會回應，就算有檢舉或什麼，你們都不會回應，所以很多民眾就認為中選會的臉書沒","  有什麼功能，只是公告一些資訊而已，我也曾經進去看，說實在的，如果真的有人在下","  面留言，中選會真的都沒有任何回應，對此本席希望中選會能有所改善，尤其我們很慶","  幸臺灣的年輕人關心國家大事、關心選舉、關心政治、投入公共事務，問題是他們到你","  們的臉書去做類似檢舉或詢問，中選會這邊好像幾乎都沒有回應，是不是？"],["李主任委員進勇：報告委員，我三不五時會看到對於臉書回應的擬稿，所以委員說完全","  沒有回應，大概不會是這個樣子。"],["羅委員美玲：我真的有進去看過，真的都是擱置在上面。"],["李主任委員進勇：加強互動這點，我們會來努力，如果是有具體的問題提出來的話，我","  們都會去回應，因為我自己都看過這些擬稿。"],["羅委員美玲：這部分還是要加強，因為就是有民眾跟我們反映你們的臉書功能性其實是","  不足的。還有一點，歷年來總統、副總統跟各種公職人員選舉的資料，都是公開在中選","  會選舉資料庫的網站，還有中選會重大選舉資訊專區，我也曾經進到這個專區裡去看，","  發現這些網站所公開的資訊，只是讓我們知道選舉人數、投票數跟投票率等一些初級資","  料，裡面的資訊非常簡單，很多人也都反映這些資料庫裡的資料近用性不足，是不是可","  以讓它有更多的變化？像本席提供的這張圖，左邊的是美國Orange","  County的選舉資料，他們是屬於比較活潑的，而我們都是表格式，是不是以後我們的資","  訊可以更視覺化？這是一些年輕朋友提供的意見，請問主委，是不是可以提高資料庫的","  近用性？"],["李主任委員進勇：謝謝委員的指教，我想這點非常寶貴，我們也希望大家都……"],["羅委員美玲：像日本也是一樣，他們都比較多樣化，而中選會的資料真的是非常的單調","  。"],["李主任委員進勇：好，謝謝，我們來參考。"],["羅委員美玲：好，謝謝主委。"],["主席：請張委員宏陸發言。"],["張委員宏陸：（10時17分）主席、各位列席官員、各位同仁。有件事情我先請教主委，","  這次高雄市長罷免案，高雄市選委會針對有同一筆跡代簽或偽刻印章等情事的連署，寄","  出查詢單，他們在3月26日寄出，然後要求人家在31日寄回，你覺得這個期程會不會太","  短？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。是的，首先向委員報告，因為連署書的查對有法定","  期間，就是40天要完成，而在這40天內，他們要審查40萬份，人員的招募其實也相當不","  容易，因此會有時間上的壓迫力，所以他們在各項選務時程的規劃上會比較緊迫。不過","  ，我也看到高雄市選委會的回覆，雖然規定4天，但你的回信只要在他們完成查對作業","  之前收到，還是會列入審查的依據。"],["張委員宏陸：有一個問題我們要去了解，就是這都是戶政事務所人員在進行查對，基本","  上，他們也都認識這些人，不過他們用這麼短的時間，勢必會造成民眾的困擾，因為很","  多人不知道，而他們也沒有廣為宣傳，就是如果來不及在31日前寄回來，那麼在什麼日","  期之前寄回也是有效的？因為這只是查核的工作，規定這麼短的時間，難免落人口實！","",""],["李主任委員進勇：4天並不是法定時間，所以……"],["張委員宏陸：這個我知道，我要說的重點是，以後如果大家都比照辦理，該怎麼辦？我","  想的是以後的事情，因為這不是只有今天這一件，有可能未來在臺灣會發生很多件，對","  不對？如果大家都以上次高雄市政府用4天或幾天等等為例，以後大家比照辦理，就選","  舉而言，我認為這是不好的示範，主委的看法呢？"],["李主任委員進勇：時間的問題，這可以再檢討，不過很重要的一點是，不可以用沒有寄","  回去、忘記寄回去、沒有收到等理由就認定那是假的，針對這一點，我們覺得要堅持。","",""],["張委員宏陸：對，我原本要問就是這個，我認為這有二個問題需要我們討論，第一個，","  就時間而言，雖然法規沒有明訂幾天，但是這種時間明顯不符，也就是法定期間共40天","  ，怎麼可以只給民眾幾天時間？雖然法律沒有明訂，但是有很多事情變成以前怎麼做的","  ，以後就可以怎麼做。我認為不能這樣，時間太短，最起碼要給一般人一個禮拜的時間","  ，讓別人覺得這是合理的時間，你們要注意這點，不然以後一樣要辦補選，我相信會遇","  到很多狀況……"],["李主任委員進勇：我們會檢討。"],["張委員宏陸：我認為中選會要有立場，以上是第一點。第二點，不是說我沒有寄回去，","  你就可以認定我不對。我認為這二點要釐清，讓全臺灣人民知道，讓所有縣市的選委會","  知道，以後不能用這二點做小動作，再跟別人說這樣不算數。主委對這些的看法為何？","",""],["李主任委員進勇：這是很清楚的道理，因為我們的查對作業須知裡面有明文規定，不是","  說寄出去，對方沒有寄回──不管什麼原因而沒有寄回，就認定這是假的，不能這樣。至","  於認定的部分，最後也由中央選委會審查，這邊還有一個把關機制。"],["張委員宏陸：對，這些都是我們瞭解的選舉作業程序，但一般民眾不知道，我們要大聲","  說明，甚至讓別人知道，因為以後遇到這種補選情況的可能很多，在這種情況之下，我","  們要讓民眾知道他的權利，中選會要做的就是不分政黨，把選舉的規定訂定清楚，這樣","  以後民眾也會知道，縣市的選委會也會知道，針對這一點，我認為中選會要嚴格把持住","  這個界線。"],["李主任委員進勇：好，謝謝委員。"],["張委員宏陸：再來是大家比較關心的，就是現在要選舉、罷免（以高雄為例），但在武","  漢肺炎疫情的情況之下，主委有什麼特別的防疫措施，讓民眾投票時可以安心？"],["李主任委員進勇：在選務機關立場上，不管罷免、選舉或公投的投票，我們都希望因為","  做好選務工作，讓選民願意參與，提高投票率，選務機關所希望的是這樣。現在遇到疫","  情如此嚴峻的時候，如何排除這些恐懼，讓民眾不會因為擔心疫情而影響其投票意願，","  這是我們很大的挑戰。","   從1月底、2月初開始，我們密切聯繫各地選委會，因為我們知道差不多要進入補選的","  高峰期，所以一開始提醒各地選委會要注意中央疫情指揮中心所頒布的公眾集會指引，","  融合到選務工作中，進一步地進行檢討，就是如何將這些規定、指引落實到選務要求，","  所以我們會有配合疫情措施的建議，而且這個建議要跟著防疫管制作為進行，最近、最","  後的一波3月25日、3月26日及4月1日中央疫情指揮中心有最新的指引出來，我們就跟著","  調整選務配合的應對作為，這些我們都會注意。"],["張委員宏陸：我要跟主委說二件事，第一，跟著疫情指揮中心，這是一定要做的，這是","  第一點。主委，室內要保持1公尺距離，請問要怎麼排隊？"],["李主任委員進勇：室內是1.5公尺。"],["張委員宏陸：排隊在室外，所以要保持1公尺距離，進入室內的話就是1.5公尺，選委會","  要怎麼做？"],["李主任委員進勇：室內部分，我們可以從控制進入投開票所的人數去管控，室外排隊也","  是這樣，所以這就是我們的選務工作人員必須負責維持這樣的動線，人跟人之間的社交","  距離。"],["張委員宏陸：選務人員沒有這麼多人，室外排隊維持1公尺距離，我認為可以請警察幫忙","  ，這比較簡單，現在最重要的是投票要進入室內，在室內核對身分證時要如何保持1公","  尺的距離？"],["李主任委員進勇：核對身分證……"],["張委員宏陸：對，提供身分證給選務人員，選務人員也要拿資料核對，現在開始準備了","  嗎？如何保持1公尺距離？"],["李主任委員進勇：1公尺也好，1.5公尺也好，據我瞭解，這是沒有帶口罩的時候，如果","  有戴口罩，可能要求就沒有這麼嚴格，所以現在的要求是最好是兼備，一方面戴口罩，","  另一方面維持安全距離。"],["張委員宏陸：沒有，主委，我的想法不是這樣，坦白跟你講，我辦理選舉工作也辦了很","  多次，你也知道。我認為查對身分證時，民眾要提供身分證，場地裡面的桌子應如何擺","  放，有多少距離等等，2人都伸出手臂時的距離約1公尺，對不對？這是做得到的！"],["李主任委員進勇：對，動線的安排、場所的布置……"],["張委員宏陸：動線的安排與場所的布置，你們都要特別用心，我覺得第一關是可以做得","  到。第二關就是投票時使用的圈選筆，一個投開票所有一個圈票處，請問主委，整天都","  在使用的圈選筆有多少人摸過？"],["李主任委員進勇：現在可以多準備一些。"],["張委員宏陸：但是像現在有那種沒有症狀的人但具有傳染力，大家如果使用圈選筆投票","  ，主委想想看，當有這樣一個人時，後面的人是不是會摸過？"],["李主任委員進勇：對於物品的消毒之外，人的消毒也很重要，要進去投票之前，手要先","  消毒。"],["張委員宏陸：消毒是本來應該做的，問題是如果某人有感染的情形之下，你們可以百分","  之百保證一開始就消毒圈選筆到最後？這有可能嗎？"],["李主任委員進勇：沒有，這需要消毒、要替換。"],["張委員宏陸：我認為現在是非常時期，如果不使用原本的圈選筆，而是另外製作拋棄式","  的，為了選舉製作，一支拋棄式的成本應該不多，民眾領取蓋完章後就丟棄，這種方法","  可行嗎？"],["李主任委員進勇：我不敢說不行，但是我也不敢跟委員報告一定可行，這還有一些製作","  、採購等問題。"],["張委員宏陸：製作、採購一定來得及，依臺灣的水準，一定來得及。"],["李主任委員進勇：我們來研究看看，我現在不敢馬上給委員一個確定的答案。"],["張委員宏陸：我要跟主委說明，你們應如何思考，比如從外面排隊、量體溫、查對身分","  證以及投票等動作，確實演練一次，如何符合室內1公尺社交距離，我認為這應該做得","  到。像投票、領票等過程，儘量減少接觸，我認為這很重要，也都可以做得到的。就圈","  選筆而言，我認為拋棄式的方法一定是可行，現在還有時間。"],["李主任委員進勇：我們研究看看。"],["張委員宏陸：我認為你們要研究看看，針對每一個動作。再者，如果投票結束、要開票","  時，大家都要去看開票，應如何限制大家保持1公尺的距離，這些都應該納入考量，現","  在就要思考了！"],["李主任委員進勇：開票所裡面的管制，我們會去做，尤其……"],["張委員宏陸：開票所的管制，你們可以做到，但是你們不可以限制民眾進去看開票。"],["李主任委員進勇：可以限制，人太多就可以禁止進入。"],["張委員宏陸：我跟你講，你現在這樣說，到時候人家來亂呢？"],["李主任委員進勇：現場也有警察可以維持秩序。"],["張委員宏陸：我認為不能這樣，我們不要這樣處理。"],["李主任委員進勇：不過人多了，進到開票所裡面，這是不好的。"],["張委員宏陸：不，人太多不好，我們都知道。很簡單啊！你只要在投開票所的地上劃格","  子，一人一格就看可以站多少人，一旦站滿之後，如果沒人出去，你就不能再進來，這","  樣不是很簡單？"],["李主任委員進勇：那意思一樣啦！"],["張委員宏陸：雖然意思一樣，但我認為要做啦！如果你不這樣做的話，民眾會反映：明","  明他就可以進去，為何我不能進去？你要讓民眾知道裡面已經站滿了，要等到有人出來","  才能夠再進場。我覺得這些措施要做好，選舉就是要零缺點，我認為你們每項工作都要","  逐項檢視，把它做到完美、做到好。好嗎？"],["李主任委員進勇：謝謝委員。"],["張委員宏陸：謝謝。"],["主席：請湯委員蕙禎發言。"],["湯委員蕙禎：（10時31分）主席、各位列席官員、各位同仁。主委，辛苦了。每年的補","  選工作一向就是很多，過去也在各地舉辦，都沒什麼大問題，但今年特別要因應肺炎疫","  情的防疫措施，有很多規範就要重新調整。就像剛剛提到室內空間不要超過100人、室","  外空間不要超過500人，如果單單公職人員選舉，其實每次都還滿順暢的，像107年公職","  人員選舉重點就是碰到公投，那次讓所有選務工作人員傷透了腦筋。就像剛剛張宏陸委","  員所說，這次選舉要以1公尺的安全範圍，其實所有社會性活動都沒辦法做到人跟人之","  間完全不接觸，當然戴口罩起碼讓大家在互動時不要直接對著呼吸，這樣會比較安全，","  但是像其他的消毒工作，就是每次經過時都要做一些消毒的動作，這部分可否請衛生單","  位幫忙施作或者選務工作同仁有分配到這樣的工作？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。消毒的部分可能牽涉到一些專業，我們事先都會跟","  當地的衛生機關聯繫，請他們予以協助，但還是要我們去執行。"],["湯委員蕙禎：那個消毒工作是指事前，在布置前就要先消毒，然後在進行一段時間之後","  ，就用清潔液把它先清潔一次，我想這個動作可以做一下。"],["李主任委員進勇：對，這是我們選務人員會去執行。"],["湯委員蕙禎：還有每次進去投開票所常常告知的字體都太小了，希望這次或者以後告知","  的文字能夠大一點，讓人家遠遠的就可以看得到，讓大家進來投票時記得戴口罩，不要","  到裡面再有爭執，若有發燒，就不要再進去。另外，請教主委，像居家隔離或居家檢疫","  者，我們會發投票通知單給他們嗎？"],["李主任委員進勇：原則上這個投票通知還是會發，但是相關的文件上都會註明，不論是","  居家隔離者或居家檢疫者都必須要按照中央疫情指揮中心的規定，就是不能夠離開你的","  住所。"],["湯委員蕙禎：好，假設拿到這個投票通知單，我正在居家隔離會或居家檢疫，我想要出","  去投票就會被處分？"],["李主任委員進勇：我們事先也會與當地衛生機關及民政機關保持聯繫，希望他們能夠加","  強宣導，對於這些受管制者要遵守相關管制規定的要求。"],["湯委員蕙禎：我不曉得未來的投票會不會發生這樣的狀況，我已經拿到投票通知單了，","  我就是要投票，你告訴我要投票，我為什麼不能去投？但在傳染病防治法或這次的紓困","  條例都明定相關規範不可以離開他的住居所，這個規範會不會在公報上面明示？"],["李主任委員進勇：我們在公報上面會註明相關的管制作為。"],["湯委員蕙禎：另外，配合中央防疫指揮中心的防疫措施，避免在等待排隊的過程中，民","  眾不能遵守適當的社交距離，就如同剛剛講的，室內應保持1.5公尺、室外保持1公尺，","  若不能維持適當的距離，是否可以設計排隊動線或是在投開票所大門處管控人數？"],["李主任委員進勇：我們現場會要求選務工作人員負責維持秩序，每一個投開票所也都會","  有警衛人員，他們會給予必要的協助。"],["湯委員蕙禎：就怕同一時間有過多的人進來投票，主任管理員應該要注意進來投開票所","  的人數，並且隨時掌控。"],["李主任委員進勇：是的。在這次的工作人員講習中，有關於防疫的作為部分，我們都會","  加強要求"],["湯委員蕙禎：好。另外，想請教法政處賴處長。賴處長，我記得我擔任桃園市選委會總","  幹事期間，我們碰到好幾個案子，就是有些地方民意代表當選人，因為賄選案件，經法","  院判決當選無效確定，我們都知道這可以遞補，那當選人有褫奪公權尚未復權的情形，","  當然也可以。依照選罷法第七十四條第二項規定，前提是賄選案件經法院判決當選無效","  確定或者當選人有褫奪公權尚未復權之情形，這兩個情況才可以遞補上去，但現在好像","  有些案子是貪污案或偽造文書案，當然貪污案也可能有褫奪公權，卻也讓他替補。這個","  條文有點怪怪的，因為他不是賄選，但還是讓他遞補，透過函的解釋就讓他替補。另外","  ，依照地方制度法七十九條規定都是要依法補選，比如第一款是經法院判決當選無效確","  定、第二款是犯貪污、第四款是受有期徒刑或者是第七款褫奪公權尚未復權者，統統可","  以補選。這兩個都是法律位階，你們在適用上不會覺得有些衝突嗎？這個法律規範是不","  是應該趕快討論明確？既然講到選舉經濟，這個法律要怎麼訂，才能夠讓大家在適用上","  有合理的邏輯或適用法規上的適當性？"],["主席：請中選會法政處賴處長說明。"],["賴處長錦珖：主席、各位委員。跟委員報告，當初落選頭遞補條款原先是院裡面的委員","  、包括副總統他當委員的時候所提出來的條文，這個條文的規定是為了彌補因為賄選而","  導致他人沒有當選，且其間有因果關係，原先是這個意思，但是它規定得不是很清楚。","  因為規定得不是很清楚，我們當時適用的時候就發生問題，就是這些犯貪汙罪被褫奪公","  權的有沒有這個條文的適用？所以那時候還問會裡面，直接問會裡面它的立法意旨，也","  問過內政部，然後大家的意見認為，當初是要不管其他事由，褫奪公權的都有適用，所","  以才會造成這個解釋的結果。"],["湯委員蕙禎：我看到選罷法條文的規定，它的前提是賄選，第一百二十條第一項第三款","  規定的是賄選的情形才有所謂判決當選無效還有褫奪公權這兩種情形，那種狀況才有所","  謂遞補。到後來我們看到有幾個案子就是我剛剛說的，我再重複一次，就是因貪污案件","  而褫奪公權，我們一樣讓他遞補，我們的講法叫做「選舉經濟」，不要再選了，用遞補","  的方式比較快。但是地方制度法寫得那麼清楚，這兩個法都是法律位階，我們可以無視","  於地方制度法的規定嗎？可不可以？要不要趕快再做一個整理？如果真的要選舉經濟，","  我們是不是考慮一下──這個也可以、那個也可以，通通只要發生這種情形就可以遞補─","  ─可不可以？"],["賴處長錦珖：可以，原先的意思是說遲來的正義，因為當選人的賄選跟遞補人的落選有","  因果關係的才算，現在他貪污犯罪或是其他犯罪遭褫奪公權者，這些事由要不要排除？","  當然還是要由大院作立法上的裁量。"],["湯委員蕙禎：好，就是地方制度法跟選罷法這兩個法發生競合了，希望貴會趕快討論一","  下。以上。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（10時43分）主席、各位列席官員、各位同仁。主委好，今天第一個要談","  的議題是有關法律的修正，我要建議修正部分法律甚至刪除，雖然法律的修正不是你的","  職權，但是我要談的法律跟選舉有關係。憲法第十條規定得很清楚，人民有遷徙的自由","  。憲法第一百二十九條規定，選舉是以普通、平等、直接及無記名投票的方法行之。公","  職人員選舉罷免法第四條規定選舉人、候選人年齡及居住期間之計算，均以算至投票日","  前一日為準，並以戶籍登記資料為依據。公職人員選舉罷免法第十五條規定，有選舉權","  人在各該選舉區繼續居住四個月以上者，為公職人員選舉各該選舉區之選舉人。有選舉","  人資格，滿一定年齡者就可成為候選人，依公職人員選舉罷免法第二十四條第一項，選","  舉人年滿二十三歲，得於其行使選舉權之選舉區登記為公職人員候選人。","   再來談刑法第一百四十六條，我剛剛講的法律的修正當然不是由你來主政，但是我們","  可以討論法律的規定到底是不是合理。刑法第一百四十六條第二項規定，意圖使特定候","  選人當選，以虛偽遷徙戶籍取得投票權而為投票者，處五年以下有期徒刑，這是刑法第","  一百四十六條的規定。我們看歷年地檢署辦理刑法第一百四十六條第二項的統計數字，","  偵查終結起訴的部分有2,557人次，就是從民國94年到108年有這麼多人被起訴，當然起","  訴之後，他後來有沒有被判刑，那是另外一個統計。中選會這邊也可以統計一下，因為","  刑法第一百四十六條第二項虛偽遷徙戶籍投票，然後當選人因此而當選無效的，也可以","  做個統計。這部分目前沒有統計嗎？就是當選人的部分。"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。我現在手頭上沒有資料。","鄭天財Sra Kacaw委員：對，這個部分你們回去是不是可以統計一下？"],["李主任委員進勇：是。","鄭天財Sra","  Kacaw委員：為什麼要談這個事情？因為最近──也不是最近，如果按照剛剛揭露的數字","  ，那是相當相當高的一個數字，如果從條文來看，虛偽遷徙戶籍的候選人是合法的，虛","  偽遷徙戶籍投票的選民是違法的，還要負擔刑責。事實上從過去歷次的選舉都可以瞭解","  ，很多候選人本來在某個縣的選區遷徙戶籍到另外一個縣的選區，甚至同時在擔任公職","  的時候他就換了選區，為了下一次的選舉換選區，他原來當選公職人員的資格也不受影","  響。","   我舉個例子──就舉已經離開的人。過去有一個花蓮市的市長，他本來是吉安鄉的鄉長","  ，吉安鄉的鄉長任滿去選花蓮市的市長，事實上他還是住在吉安鄉，為什麼？他是吉安","  鄉的鄉長。他是以現任的鄉長去選花蓮市的市長，可以成為合法的候選人，因為他把戶","  籍遷去花蓮市滿四個月以上就可以當合法的候選人，事實上他有沒有住在那邊？沒有住","  那邊。","   這種案例很多，我們立法委員也有，這個立法院的司機最清楚，他當選以後跑選區服","  務案件或是參加婚喪喜慶要去那裡接，或者來立法院上班去那裡接，事實上都不是住在","  自己的選區。這個應該要檢討，虛偽遷徙戶籍的候選人是合法的，但是虛偽遷徙戶籍的","  選民是違法的，而且是有刑責。雖然此事不是由你主政，但是過去你擔任過法務部的次","  長，也是法律界出身的，現在是中選會的主任委員，主委，你認為這個是不是該檢討？","",""],["李主任委員進勇：第一個，法律主管機關不在……","鄭天財Sra Kacaw委員：對，我講過，你不是。"],["李主任委員進勇：所以我們尊重法律主管機關的意見；同時有關於修法的部分，也要看","  立法院諸位委員大家的共識。","鄭天財Sra Kacaw委員：如果主管機關法務部要提出修法，你的意見如何？"],["李主任委員進勇：我們尊重主管機關的意見。","鄭天財Sra","  Kacaw委員：主委，這樣的答復，固然一般的答復是這樣，但是我剛才已經講了那麼多","  的案例，事實上，有很多的狀況候選人真的是虛偽遷徙戶籍，這是事實，我們不要昧於","  事實。既然都是這樣，而且人民有遷徙的自由，有沒有實際居住是另外一回事，所以就","  中選會的立場，應該要廣泛蒐集各種情形的資料。以世界各國的選舉來看，其實很多國","  家並沒有設戶籍，所以這些國家的選舉並不是以戶籍為準，因此中選會不要太拘泥於自","  己的立場，認為這不是自己的法律所主管的，畢竟這跟選舉有關係，所以請中選會還是","  廣泛蒐集和瞭解各種情形，如果法務部找你們開會時，能夠有比較正面或是積極的意見","  ，好不好？"],["李主任委員進勇：我想選制的建立一定有其時空背景。","鄭天財Sra Kacaw委員：對。"],["李主任委員進勇：當初立了這個法，我們就按照這個來審查。","鄭天財Sra Kacaw委員：對，法律可以修正。"],["李主任委員進勇：如果立法院認為時空背景已經不一樣了，要進行檢討修正，我們做選","  務配合是沒有問題的，但是在修法的過程中，很重要的一個是主管部會的意見，第二個","  非常重要的是立法院委員的意見。","鄭天財Sra Kacaw委員：我再次強調中選會對資料蒐集這部分，可以嗎？"],["李主任委員進勇：是。","鄭天財Sra","  Kacaw委員：另外，本席上次在這裡也跟主委提到，以第10屆立法委員選舉統計來講，","  原住民選舉人數三人以下的情況非常多，總共有8,157個投票所是三人以下，被徵詢的","  只有3,503人，未回復者高達2,276人，比例相差很多。也就是說，各縣市選委會或各鄉","  鎮市區公所的作業都需要再仔細研議。所以我上次有提出質詢，但是因為時間的關係，","  並沒有很明確的進行意見交換。為了保障原住民三人以下投票所秘密投票的權利，因為","  秘密投票是憲法所保障，也是公職人員選舉辦法所擬定的，是不是可以請中選會訂定處","  理原則，針對三人以下投票所訂定一個比較明確的規範，而不是僅以一紙公文為之，好","  不好？"],["李主任委員進勇：我請選務處長說明。"],["主席：請中選會選務處謝處長說明。"],["謝處長美玲：主席、各位委員。有關這個議題，委員給予很多指導，我們是可以依委員","  的建議，邀集相關機關來開會，就這部分後續的處理方式訂定一個原則，未來再來適用","  遵循。","鄭天財Sra","  Kacaw委員：可以邀集各鄉鎮市區公所，當然你們通常不會找鄉鎮市區公所來，最主要","  就是從資料數字上，因為之前中選會也做了一些努力，但是顯然地方政府並沒有落實。","  我剛才講總共有8,157個投票所是三人以下，但是被徵詢的人數卻只有三千多人，有高","  達兩千多人沒有回復，表示這個落差非常大，所以必須要訂定一個很詳細的作業原則，","  讓地方政府清楚怎麼做。而且很重要的是，到鄉鎮市區公所之後，不要只是給當事人一","  張公文，除了公文之外，實際上地方政府都有原住民行政工作人員，比如以臺北市來講","  ，各區公所都有原住民工作人員，其他的鄉鎮市也一樣，有負責原住民行政業務的工作","  人員，可以親自口頭說明，這樣可以讓秘密投票的權利獲得最好的處理。好不好？"],["李主任委員進勇：好，謝謝委員。"],["主席：請陳委員玉珍發言。"],["陳委員玉珍：（10時56分）主席、各位列席官員、各位同仁。首先就一些程序的問題就","  教主委。實際上，要不要罷免是高雄市民的權利，是他們自己的決定，但是罷免案的法","  律制度判定必須要明確一致，如果中間有什麼錯誤的訊息，中選會應該予以澄清，制度","  有缺失就要補正，主委贊成這個看法嗎？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。請委員指教。"],["陳委員玉珍：本席想知道中選會對於罷免案是要立下典範還是要創下惡例。請教主委，","  罷免活動的起始點是什麼時候？什麼叫做「罷免的開始」？"],["李主任委員進勇：罷免的開始就是從提議開始。"],["陳委員玉珍：假設我要罷免某人，我就開始簽名，這樣就是罷免的開始嗎？"],["李主任委員進勇：廣義上可以這樣說。"],["陳委員玉珍：所以這就是罷免活動的開始。"],["李主任委員進勇：廣義的。"],["陳委員玉珍：我們就講韓國瑜這個例子好了，很多民眾對韓國瑜不滿，所以要罷免他，","  他們就開始提議，找人簽名，找人簽名就是罷免活動的開始吧？"],["李主任委員進勇：廣義可以這樣講。"],["陳委員玉珍：接下來我們來看，政府的標準應該是一致的吧？"],["李主任委員進勇：請委員指教，有問題我再回答。"],["陳委員玉珍：稍後我以呂秀蓮前副總統為例。我先請教主委，所謂罷免提議的開始就等","  於是罷免活動的開始，我們來看民國69年4月5日立法院委員會的會議紀錄，在審查公職","  人員選舉罷免法時，針對罷免案提出的但書限制，民進黨創黨大老費希平委員說提罷免","  案的原因很多，除了當選人的政績不佳外，還有派系的問題，這樣容易造成政治上的波","  動和不安。為求政治穩定，費希平委員認為要特別慎重，主張公職人員未滿六個月者應","  改為未滿一年者，即公職人員就職未滿一年不能罷免，法律是不是這麼規定？"],["李主任委員進勇：是的。"],["陳委員玉珍：公職人員就職未滿一年不能罷免，請問韓國瑜市長什麼時候就職滿一年？","",""],["李主任委員進勇：我請選務處長說明。"],["主席：請中選會選務處謝處長說明。"],["謝處長美玲：主席、各位委員。107年12月25日。"],["陳委員玉珍：是就職滿一年嗎？"],["謝處長美玲：是就職日。"],["陳委員玉珍：那就職滿一年是哪一天？"],["謝處長美玲：108年12月25日。"],["陳委員玉珍：所以韓國瑜可以開始被罷免是108年12月26日，沒有錯吧？滿一年了就可以","  開始罷免了，不只是他，任何人都可以被罷免。"],["謝處長美玲：是。"],["陳委員玉珍：好，沒有錯。12月26日可以開始被罷免，我們看到新聞報導，罷韓團體在","  12月26日當天送了32箱共3萬份的罷免提議書，漏夜以專車送到中選會，對吧？這個新","  聞應該不是假的吧？沒錯嘛！所以在他就職滿一年的那天凌晨就有專車漏夜送到中選會","  ，這則新聞是事實嗎？是假新聞嗎？"],["謝處長美玲：這個是事實。"],["陳委員玉珍：32箱都打包好了，32箱有3萬份，有3萬個人簽名，換言之，他們在12月25","  日之前就開始進行連署簽名──提議的動作，從邏輯上來看對吧？"],["謝處長美玲：是的，他們是在26日送過來的。"],["陳委員玉珍：如果從這個新聞來看，他們應該是在26日凌晨之前就做了這些動作，沒錯","  吧？剛剛提到我們的法律規定，就職未滿一年不得進行罷免，是不是這樣子？"],["謝處長美玲：報告委員，選罷法第七十六條規定，就職未滿一年不得提出罷免案。"],["陳委員玉珍：未滿一年不得提出嘛！罷免的定義是什麼？從開始提議、連署就算罷免，","  主委剛剛也親口告訴我，這個是廣義的，算是罷免活動的開始。所以這幾萬份都是在2","  6日之前準備好，這樣合法嗎？我想了解一下。"],["謝處長美玲：跟委員報告，剛剛提到第七十五條規定，未滿一年不得提出罷免案。針對","  不得提出罷免案的法律解釋，我們也會商過內政部，認為這部分還是指提出……"],["陳委員玉珍：還是主委來講，你應該也了解這個法律的解釋，雖然她也很了解，不過你","  身為主管，這又是你的專業，我想聽聽你的法律見解。"],["李主任委員進勇：法律規定是未滿一年不得提出罷免。"],["陳委員玉珍：罷免這兩個字的定義是什麼？開始簽名就算是罷免嗎？"],["李主任委員進勇：委員剛剛特別提到，他們是在去年12月26日，才把這些拿過來……"],["陳委員玉珍：沒錯，所以……"],["李主任委員進勇：所謂提出，是向我們中央選舉委員會來提出這樣一個案子，它符合選","  罷法第七十五條規定。"],["陳委員玉珍：所以你的意思是，只要他那個動作是在那天做的……"],["李主任委員進勇：法律沒有去規範他在12月25日之前做了哪些事情，法律只規範你要拿","  出來的話，就必須滿一年以後再拿出來。"],["陳委員玉珍：好，這是你們的定義。我就舉呂秀蓮副總統的例子，他說他要開始連署，","  但是你們在他要開始的那一天沒有給他格式，因為那個有格式，對吧？"],["李主任委員進勇：委員可能誤會了，你可能不了解……"],["陳委員玉珍：就請你解釋清楚。"],["李主任委員進勇：第一階跟第二階段不一樣。"],["陳委員玉珍：我沒有誤會，我知道第一階段是提議，第二階段是連署，因為我在上次會","  議中已經問過連署的部分，今天就不問這個。所以你的意思是提議跟連署的解釋不一樣","  ？這個活動的解釋可以不一樣？"],["李主任委員進勇：規定不一樣。"],["陳委員玉珍：我們來看反核團體向你們提出抗議，不知道是哪一位接下檢舉書說擁核團","  體提出的公投案在第二階段還沒完成，是違法、偷跑！後來這個案子怎麼處理的？就這","  個案子來說明。"],["李主任委員進勇：我要跟委員報告一下，委員剛剛提的呂前副總統也好……"],["陳委員玉珍：這個是第二階段……"],["李主任委員進勇：都必須要拿到我們中選會所發給的連署表格之後，才去進行連署。"],["陳委員玉珍：我知道的，所以提議就不用拿到你們的表格？"],["李主任委員進勇：沒有這個規定。"],["陳委員玉珍：所以你現在告訴我，連署不可以偷跑，對不對？不管是呂前副總統的案子","  或是擁核案……"],["李主任委員進勇：我們是根據選罷法相關規定來執行。"],["陳委員玉珍：沒關係，那麼我問你，罷免提議可以偷跑？你的意思是這樣？"],["李主任委員進勇：我不准偷跑……"],["陳委員玉珍：連署不能偷跑，對不對？"],["李主任委員進勇：要看偷跑的定義是什麼。"],["陳委員玉珍：連署不能偷跑，這部分沒有疑問……"],["李主任委員進勇：就中選會的立場，你必須要拿到我們發給你的表格之後，才能夠去連","  署；之前你自己用的這個表格，不符合我們要求的法定格式，我們就不承認。"],["陳委員玉珍：你的意思是連署不能偷跑，提議可以？"],["李主任委員進勇：偷跑是委員的用語，法律裡面沒有規定偷跑這個名詞。"],["陳委員玉珍：所以我剛剛講的提議部分是可以的？事先去做提議……"],["李主任委員進勇：罷免案第一階段的提議，我們審查的是你提出來的時間，只要是在滿","  一年以後提出來，我們就進行審查；至於……"],["陳委員玉珍：民進黨的創黨大老費希平曾說「為了政治安定不能這樣做」，我們現在是","  不是就失去了當初的立法意旨與精神？"],["李主任委員進勇：這個法律是立法院通過的。"],["陳委員玉珍：所以它規定未滿一年不可以，照你這樣說，以後二十二個縣市的縣市長候","  選人是不是可以一邊拜託民眾投票給他，一邊拿一張給民眾簽名，因為未滿一年也還沒","  就任，不一定會當選，如果當選了……"],["李主任委員進勇：我建議委員……"],["陳委員玉珍：請問主委，我是不是就可以這樣做？"],["李主任委員進勇：建議委員，與其在這邊質疑我這個問題，不如去提案修改法律，因為","  你質疑我沒有用，我們是根據立法院通過的條例來執行……"],["陳委員玉珍：所以我想請問你，就現行的法律規定來看，它的漏洞在哪裡？有沒有違反","  原先最早的規定──未滿一年不得提罷免的這種法律精神？"],["李主任委員進勇：就沒有啊！"],["陳委員玉珍：好，我繼續問你下一個問題。以後二十二縣市在競選期間就可以開始蒐集","  提議人名冊的簽章，不用查對，只要落選就開始提罷免；當選了50%的選票……"],["李主任委員進勇：這個問題不在我法定職權範圍之內，我無法回答這個問題。"],["陳委員玉珍：這樣是合法的嗎？"],["李主任委員進勇：我沒有辦法回答你這樣子的問題，我們依法審查它到底能不能成立，","  每個階段有每個階段的法定要件。"],["陳委員玉珍：所以如果有人這樣做……"],["李主任委員進勇：委員把它搞混了……"],["陳委員玉珍：沒有，我沒有搞混！我的意思是，以後只要任何一個候選人，一邊要求投","  票給我，一邊要求簽名罷免可能的候選人……"],["李主任委員進勇：我管不到……"],["陳委員玉珍：我知道你管不到，這樣說OK的嗎？"],["李主任委員進勇：我管不到啊！所以我就不能夠評論。"],["陳委員玉珍：主委，這個是人民的權利，人民的權利要提出什麼你管不到？"],["李主任委員進勇：委員若認為不妥，可以依立法委員的職權去提案修正，修正通過後，","  我們就按照修正之後的法定程序……"],["陳委員玉珍：對於提議這個動作的時間，算不算偷跑，事實上你們也有認定的權力對吧","  ？修正法律是我們的權力與義務，但是對法律的解釋是你們的權力、義務，對不對？"],["李主任委員進勇：它符合法律規定的要件，我就必須要認定，也就是說，它合不合乎法","  律規定，是我來認定的……"],["陳委員玉珍：所以你現在給我的答案是，連署的時候不可以偷跑，提議……"],["李主任委員進勇：就這一件來講……"],["陳委員玉珍：不是這一件，每件都一樣。"],["李主任委員進勇：就這一件來講，你關心的是這一件……"],["陳委員玉珍：不是，我關心的是制度問題。"],["李主任委員進勇：沒有錯，這也牽涉到制度；到目前為止，都是合法的，包括第一階段","  、第二階段都是合法的。"],["陳委員玉珍：結論就是罷韓團體在26日就職未滿一年之前，就把這些都簽好了，你們覺","  得是可以的……"],["李主任委員進勇：委員的問題與其問我，不如去修法。"],["陳委員玉珍：修法是一定要修，但你們的解釋也很重要。這是你們解釋的，跟你一開始","  回答說廣義的罷免活動從簽名就開始，是互相矛盾的。"],["李主任委員進勇：委員要參選立法委員，大概也不是到了法定時間才開始做競選活動。","",""],["主席：限制人民的權利，法若沒有明文規定，就沒辦法限制，所以他們的解釋大概也沒","  辦法超越這個。","   請林委員思銘發言。"],["林委員思銘：（11時9分）主席、各位列席官員、各位同仁。有關選舉時候要戴口罩的這","  個議題，不管是主委上次到內政委員會或是在院會，我都一再要求選舉人進入選舉場所","  時都要戴口罩。今天主委也發布了要點──選舉人要戴口罩，不管有沒有發燒、有沒有咳","  嗽，我想這一點確實需要超前部署。我的意思是說，各部會其實應該有時候要有自己的","  看法和想法。剛才主委一直講疫情指揮中心沒有宣布，你要遵守他們的指示。我覺得這","  部分顯然各部會做超前部署，會比他們做得更快、更好。所以就主委的業務來作為的話","  ，我覺得是更好的，對不對？"],["李主任委員進勇：是。除了疫情管制的需要之外，當然我們也要考慮到人民權利的維護","  。"],["林委員思銘：沒錯，其實我那時是建議你應該去宣導戴口罩，不是要限制他們的權利。","  只是要求，但沒有罰則，不會罰他們。"],["李主任委員進勇：我們現在已經建議大家必須要戴口罩。"],["林委員思銘：現在已經做了，很好。謝謝主委。","   接下來我要接續陳玉珍委員的意見來請教主委。罷韓團體在108年7月8日，就是韓國","  瑜就任還未滿1年時，就在臉書表示罷免第1階段提議連署人數已達3萬人，從108年7月","  8日開始到12月25日約6個月的時間，要衝到30萬人。罷免第1階段提議連署書在108年1","  2月26日已經送達中選會。這部分剛才陳玉珍委員說是偷跑，我個人認為，以現在的名","  詞來講，這樣是否叫超前連署？他們這樣算不算超前連署？"],["李主任委員進勇：中選會審查這個案子是根據選罷法的規定。選罷法規定必須在他就職","  1年以後才可以提出。"],["林委員思銘：沒錯。"],["李主任委員進勇：這個案子的確是在韓市長就職1年以後，也就是12月26日提出來。"],["林委員思銘：就超前連署了嘛！"],["李主任委員進勇：這樣提出來的時間符合法律規定，至於……"],["林委員思銘：這我知道，我現在是說事實面……"],["李主任委員進勇：大家關心的是說，他是何時取得提議連署書。"],["林委員思銘：中選會不過問，對不對？"],["李主任委員進勇：我們要關心，因為我們要審查，所以請選罷法的主管機關內政部來作","  解釋。"],["林委員思銘：我瞭解。"],["李主任委員進勇：內政部解釋這不在我們的審查範圍內。至於他提出這個案子的時間點","  來講，是合法的。"],["林委員思銘：謝謝，我瞭解。","   當然這是主委、內政部的看法，但我有個疑問，就是說從整個事實面來看，確實罷韓","  團體提早連署了。我想請問主委，它為何可以提早連署？","   我先講剛才陳玉珍委員問主委的，選罷法第七十五條規定就職未滿1年不得罷免的「","  罷免」是什麼定義，主委答復說從提議開始就是一個罷免的活動。您這樣回答她，我聽","  得特別清楚，所以說，這個罷免的定義應該是指所有的活動。主委是法律人，我也是法","  律人。就我個人的看法，依照立法精神來看罷免這2個字的定義非常清楚。為什麼要規","  定未滿1年不得罷免？它的立法精神就是說，我們不能從事任何的罷免活動，這個活動","  包括宣傳以及提議。我想以法律人來看這個議題，一下子就一目了然，知道這個解釋是","  這樣才對。罷免這2個字絕對不是限縮到提議也可以，我想這顯然是不對的解釋。所以","  我才會請教主委，主委是法律人，為何罷韓團體可以提早連署？"],["李主任委員進勇：為何他們可以提早連署這個問題，不在我們的審查範圍內。我們審查","  的範圍，第1個是提出的時間，第2個是……"],["林委員思銘：主委簡單講就好了。"],["李主任委員進勇：我們有沒有理由……"],["林委員思銘：瞭解，因為我的質詢時間不多……"],["李主任委員進勇：剔除它，我們有沒有理由去駁回它，就是法定審查的五款事由。"],["林委員思銘：我知道。我再請問主委，這些罷韓團體的提早連署人名冊是從哪裡得來的","  ？"],["李主任委員進勇：對不起，委員是指哪個？"],["林委員思銘：就是他們可以拿到提早提議連署的那些連署人名冊，是中選會給他們的？","  是從中選會網站下載，還是隨隨便便拿個連署提議人名冊就可以？"],["李主任委員進勇：我們並沒有規定必須要到中選會領取才可以去連署，並沒有這樣的規","  定。"],["林委員思銘：所以這部分我們沒有規定？依照選罷法第七十六條規定，我們要建置電子","  系統……"],["李主任委員進勇：我們的網站還是有這份表格。"],["林委員思銘：還是有嘛！"],["李主任委員進勇：但是沒有規定一定要形式上由中選會發給提議書後才可以去做。"],["林委員思銘：所以中選會就是在還沒有滿1年就讓他們可以下載？"],["李主任委員進勇：這是一直以來都在我們網站上的。"],["林委員思銘：都放在那裡，沒有去限制？"],["李主任委員進勇：是。"],["林委員思銘：我想這樣子做，顯然中選會要改進，因為這樣已經違反選罷法第七十五條","  ，讓他們可以提早連署。我覺得這完全違背法律的精神。"],["李主任委員進勇：我看這必須透過修法，要修法……"],["林委員思銘：這是我個人的見解，大家不必在這裡噴口水。","   另外，中選會在109年1月17日第540次會議紀錄等3個會議紀錄裡提到，部分罷免提議","  人名冊內的各項基本資料填寫筆跡，與簽名或蓋章欄之簽名筆跡似非由同一人所為者有","  756人，未以手寫式填寫日期而以加蓋日期戳章替代者總計有3,265人，提議人名冊末端","  領銜人應填造之日期未滿1年者共計7,143人。這次提出來的提議人名冊，扣除不合格的","  2萬8,560人，其餘2萬1,417人連署的時間是什麼時候？"],["李主任委員進勇：現在我沒有這個資料。"],["林委員思銘：因為他們是12月26日，等於元月就提出來，那麼他們的連署時間到底是什","  麼時候？"],["李主任委員進勇：有些日期並不是我們要求的項目，所以……"],["林委員思銘：主委，這就是一個漏洞。我想任何公文書都要填載日期，連署書這麼重要","  的事情，竟然說不要填載日期也可以！"],["李主任委員進勇：在日期部分，就是說就職未滿1年不得提出罷免的這個時間點，我們必","  須把關。"],["林委員思銘：請問那兩萬多份罷免提議書的填寫日期是不是12月26日？"],["李主任委員進勇：這一點我們不知道。"],["林委員思銘：很明顯地，依照你們的記載，25日以前就是任職1年以前的有七千多份，其","  餘26日的罷免提議書，就是合格的，就是任職1年以後填的。所以這兩萬多份罷免提議","  書難道不都是在26日填的嗎？它的日期不是26日嗎？還是說根本就沒有填？"],["李主任委員進勇：也可能根本沒有填。"],["林委員思銘：對嘛！所以這合格嗎？"],["李主任委員進勇：當然是，因為這不在選罷法第七十九條……"],["林委員思銘：主委，所以我說這個解釋太過寬鬆，請問有哪份公文書可以不必填載日期","  ？"],["李主任委員進勇：如果我們要予以剔除，必須要有法律明文規定。這是保障人民的權利","  。"],["林委員思銘：請問主委，連署書有沒有日期欄？"],["李主任委員進勇：連署書，二階連署……"],["林委員思銘：一階連署，提議連署書要不要有日期欄？"],["李主任委員進勇：沒有日期，可以……"],["林委員思銘：沒有日期欄？那為什麼中選會說有七千多份是在任職滿1年之前填載的？"],["李主任委員進勇：這不在我們的審查範圍內。"],["林委員思銘：我瞭解，但我現在問你事實面。他們有沒有連署？有沒有日期欄？"],["李主任委員進勇：有些有日期，有些沒有。"],["林委員思銘：一定有，哪可能沒有！公文書可以這麼草率啊？"],["李主任委員進勇：他們提出的時間，我們是用他們提出的時間來……"],["林委員思銘：主委，我們都是法律人，哪有沒寫日期的？這個解釋不得體，也不合法、","  不合規定。我想因為有這樣子的情況，所以我們可以大膽推論，那兩萬一千多份提議書","  的日期一定都是寫12月26日。","   我們從事實面來討論，理性來討論。請問主委，那兩萬多份提議書有可能在12月26日","  一天之內做成的嗎？他們連夜送到中選會？這有沒有偽造之嫌？"],["李主任委員進勇：我們沒有辦法做這樣子的臆測。"],["林委員思銘：這不是臆測，是事實啊！我想，我們都是法律人，證據顯示在那裡，所以","  那都是有問題的，那個日期的填載都有問題。這是你們要審查的啊！"],["李主任委員進勇：我們審查也有法定的審查項目，規定在選罷法第七十九條。那五款才","  是我們審查的項目。"],["林委員思銘：我瞭解那五款。我現在問你有沒有偽造的問題，因為那五款裡面有講到偽","  造啊！"],["李主任委員進勇：如果有偽造嫌疑的話……"],["林委員思銘：項目審查啊！所以不合常理的填載日期……"],["李主任委員進勇：不同的團體互相有牽制……"],["林委員思銘：好啦！我想我的質詢時間也差不多了，最後提醒主委，中選會應該超然中","  立、依法行政。罷韓團體的超前提議連署未遵守法令期間，就是就職未滿1年不得罷免","  的規定，依法論法，超前的提議連署應該是無效的。我們都是法律人，這違反禁止規定","  ，真的是無效的，所以我們希望中選會儘速停止辦理罷韓選舉，以免造成不可回復的後","  果，這是我的建議。謝謝。"],["李主任委員進勇：謝謝委員的建議，但是我們堅持按照法律的規定，來保障人民的權利","  ，包括……"],["林委員思銘：這個當然要，這是一定要的。"],["李主任委員進勇：包括罷免的權利，我們都應該予以保障。"],["林委員思銘：但是依法行政也是很重要的。好，謝謝。"],["李主任委員進勇：中選會一向如此。謝謝。"],["林委員思銘：謝謝。"],["主席：請王委員美惠發言。"],["王委員美惠：（11時20分）主席、各位列席官員、各位同仁。今天早上在這裡很多委員","  同仁講到罷免和地方選舉，我先跟主委探討地方選舉，因為最近包括嘉義市在內，很多","  地方都有里長補選，剛才很多委員詢問你時，你有提到3月15日、3月25日、4月1日的地","  方選舉要改進、要做的事情，關於4月1日的選舉，到現在為止，臺灣所有地方的資料，","  你有沒有去瞭解、有沒有去掌握？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。中選會和各地方的選舉委員會有建立一個群組，群","  組成員互動相當頻繁，如果地方辦理補選，尤其是這個時間，他們辦理的情形都會在群","  組裡作會報。到目前為止，我們所看到的就是，我們提供的建議、各種防疫的作為，他","  們都有遵守規定在做。"],["王委員美惠：所以他們都了解要怎麼做？"],["李主任委員進勇：都有回報。"],["王委員美惠：都有回報嗎？"],["李主任委員進勇：對。"],["王委員美惠：主委，在這裡我要請教你，未來嘉義市又要在5月23日補選里長，不是補選","  立委，因為立委要在這裡質詢你，要好好做，應該是不會補選。在補選里長的時候，範","  圍比較小，指揮中心有說，室外社交距離是1公尺，室內是1.5公尺，在投票的時候，你","  要如何叫民眾保持距離1公尺，最好的規劃是如何？請主委回答。"],["李主任委員進勇：在這次選務人員的講習裡，針對選務之外很重要的講習項目就是疫情","  的防治，這部分配合疫情指揮中心最新的指引，我們會加強要求，除了呼籲選民要戴口","  罩以外，選務人員（包括警衛人員）都會協助來維持社交距離。"],["王委員美惠：對。不過我是說，里長選舉範圍較小，有的地方是借用學校辦公廳或廟來","  舉辦，你要如何讓百姓了解1.5公尺的社交距離？像陳時中部長說的，我們把手向前伸","  直，你跟我就距離1.5公尺，我要說的是，要如何讓百姓進入辦公室投票時，不用這麼","  麻煩？除了派人去宣導，叫他們退後，你有什麼比較好的辦法？"],["李主任委員進勇：現場的工作人員要負責維持這個距離。"],["王委員美惠：主委，我在這裡跟你探討一下，也提供意見，因為場地是借來的，現在貼","  紙很方便，可以在地上貼兩個腳印，畫出1.5公尺的範圍，算出差不多可以容納多少人","  ，就不再放更多人進去，這樣一來，不只可以維護投票的人的安全，也可以維護選務人","  員的安全，你覺得我這個構想好不好？"],["李主任委員進勇：當然很好。"],["王委員美惠：很好嘛？"],["李主任委員進勇：是。"],["王委員美惠：主委剛才說要選民戴口罩，我們並沒有強制戴，而是請他們戴，不過現在","  疫情指揮中心說，搭乘大眾運輸工具時統統要戴，不戴就要罰錢，根據剛才主委的說法","  ，中選會只有建議選舉人戴口罩，沒有強制他們戴，萬一有一個人堅持不戴，要怎麼處","  理？"],["李主任委員進勇：是不是可以強制，我們可能要參考中央的疫情指揮中心的意見，要再","  來探討，如果他們將這部分納入強制要求的項目，我們也會配合來辦理。"],["王委員美惠：主委，最好趕快處理，因為地方補選越來越多，這個責任不可以只讓你們","  擔。","   再請教你一個問題，按照指揮中心的指示，居家隔離者及居家檢疫者是不能出來投票","  的，對不對？"],["李主任委員進勇：對，他們不能外出。"],["王委員美惠：他們不能外出，可是投票通知書已經寄給他們了，如果他們認為憲法保障","  人民的投票權，他們要去投，你們要怎麼處理？"],["李主任委員進勇：我們有宣導，一方面，我們在選前都會和當地的衛生機關、民政機關","  講……"],["王委員美惠：主委，本席認為宣導無效，像這種人，叫他們不能外出投票，他們要出來","  ，就會影響選務人員及排在他們前面和後面的人，對這種人來說，宣導是沒有用的。你","  認為應該如何處理效果最好？"],["李主任委員進勇：跟委員報告，第一點，我們都會聯繫當地的衛生機關和民政機關，衛","  生機關是管居家隔離的，民政機關是管居家檢疫的，告知他們何時要投票，請他們針對","  列管人員做個訪視，尤其現在電子圍籬控制很嚴格，他們必須做好這方面的管制。另外","  ，我們現在有提一個案，要求醫政機關和民政機關必須提供選務機關這部分的名單……"],["王委員美惠：對，我知道選務人員知道名單，只是如果這些人堅持要去投票，要怎麼處","  理？"],["李主任委員進勇：我們看電視就可以看到，警察會去處理。"],["王委員美惠：有人就是不怕罰，也沒有財產讓你們罰，他就是堅持要去投票，這也是一","  種問題。所以主委你要相當注意這個問題，在還沒有發生之前，就要想到有這個可能性","  。"],["李主任委員進勇：是。"],["王委員美惠：接下來我要再延續剛才很多立委提到的話題，就是罷免，我不是法律人，","  我是一個肯學習的人，所謂罷免，就是當選人就職滿一年後，選民可以提出罷免，當初","  會這樣設計，就是因為當選人就職之初可能較為生疏、比較不會做，所以要先讓他慢慢","  學、慢慢做，百姓看這個人一開始有認真在做，結果過了半年才發現他也沒有很認真，","  等他就職滿一年，百姓就可以提出罷免案。主委，剛才有幾個委員和你一樣都是法律人","  出身，我聽你們對話，覺得等當選人就職滿一年再提案就沒有問題了，他們說有人提早","  去找人連署，法律有沒有規定不能提早找人連署？是不是當選人就職滿一年，選舉人就","  可以提案罷免？請主委解釋一下，不然現在大家聽了以後暈頭轉向，不知道在講什麼。","",""],["李主任委員進勇：選罷法規定非常清楚，當選人就職未滿一年，不能提出罷免。"],["王委員美惠：滿一年後呢？"],["李主任委員進勇：滿一年以後就可以提出，法律上有這個根據，所以我們針對這個案件","  審查時，第一個審查的就是提出時間，提出時間是108年12月26日，有滿一年了，形式","  上是合法的。再說，如果要我們審查要不要把案子剔除，剔除理由必須是法律規定的項","  目。法律所規定的項目，根據第七十九條第五款的「事由」，並沒有規範到剛才多位委","  員提到的12月25日以前就有人去連署這部分，沒有規範的東西，我們就不能在審查時因","  為這個原因就把案子剔除，因為這是法律規定人民可享有的權利。所以照目前的法律來","  講，這部分沒有問題。有人有意見，我尊重，但是有意見不能對我說，對我說沒有用，","  因為我是一個執法的單位，所以應該……"],["王委員美惠：主委，你解釋得很清楚，不過未來還有第二階段、第三階段的問題，也要","  相當用心去注意，防範大家所質疑的問題，雖然這是高雄人的權利，但是全臺灣都在看","  ，所以主委要好好做，讓大家覺得中央選舉委員是第一等的，不管面對什麼人，都是公","  平、公正去處理。"],["李主任委員進勇：我們絕對依法來辦理，絕對維持我們的獨立性和中立性。"],["王委員美惠：好。謝謝。"],["李主任委員進勇：謝謝委員。"],["主席：「應予刪除」是在第七十九條沒錯，主委記得沒錯。","   現在休息5分鐘。","休息","繼續開會"],["主席（王委員美惠代）：現在繼續開會。請管委員碧玲發言。"],["管委員碧玲：（11時39分）主席、各位列席官員、各位同仁。主委，你就任多久了？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。將近一年了。"],["管委員碧玲：是啊！我們來回憶一下，有件事情要替主委平反一下。那時在這裡爭執得","  很厲害，我還因此受傷，可是我們來看，近年大型選舉的滿意度在主委任內最高，這次","  總統和立法委員選舉的滿意度調查，民眾對選務工作的滿意度高達86.9%，跟2012年、","  2014年、2016年、2018年的大選比，今年的滿意度最高，恭喜主委！應該要給主委肯定","  。"],["李主任委員進勇：謝謝委員給我們很多鞭策和指教，也感謝所有選務人員的努力。"],["管委員碧玲：對，但是應該要為當初任命你時你受到的不公平待遇幫你平反，當時不應","  該那樣政治化，主委有行政管理經驗，有領導經驗，法律學背景出身，以這樣的身分來","  擔任這個職務，負起重責大任，是稱職的。"],["李主任委員進勇：感謝委員。"],["管委員碧玲：我要給主委一個鼓勵。","   今天我們很需要來做防疫的監督，剛好明天主委要參加CDC的會議，對不對？"],["李主任委員進勇：明天是由本會副主任委員主持這個會議。"],["管委員碧玲：剛好今天在這裡我有很多建議，請主委回去以後做好整理，提給防疫指揮","  中心，看看是不是有必要做出投票指引，好不好？"],["李主任委員進勇：是的。"],["管委員碧玲：其中第一個就是主委今天說的，希望選舉人都戴口罩，這個部分其實是勸","  導，沒有辦法強制，因為選舉人的投票權不可以因此被剝奪，所以宣導非常重要，好不","  好？"],["李主任委員進勇：是的。"],["管委員碧玲：一定要宣導，宣導變得非常、非常重要。","   另外就是備用口罩的問題，目前只有準備給工作人員的備用口罩，本席建議，跟指揮","  中心要求為選舉人也準備一些備用口罩，好不好？"],["李主任委員進勇：選舉人的部分，每個投開票所有30個備用口罩。"],["管委員碧玲：30個而已？"],["李主任委員進勇：是。"],["管委員碧玲：好，你們下去模擬，不同的選舉要有不同的規模，好不好？"],["李主任委員進勇：是。"],["管委員碧玲：所以第一個是宣導的問題，第二個是備用口罩的問題。","   第三個問題是，器材的使用會變成一個載體，大家很關心那個選舉章，今天有很多委","  員在這裡提了各種不同的建議，本席當然也可以提建議，譬如說每個人發一片小小的酒","  精棉片，如果像會場的麥克風一樣，每次蓋完選舉章都要收回來消毒再重新放回去，時","  間會太長，也不可能用完就換一個，或是用完一個就去消毒一個，如果發給每個選舉人","  一張小小的中衛酒精棉片，選舉人進去圈票處以後可以自己消毒選舉章，這也是一種建","  議。當然，所有建議最後還是回歸專家的意見，如果疫情指揮中心的意見是進去時消毒","  了，出來也消毒了，其實就安全了，如果是這樣，就要協調，好不好？"],["李主任委員進勇：委員上次給我們指教，說進出都要消毒、工作人員都要戴手套，我們","  都是這樣要求。"],["管委員碧玲：對，本席上一次也是這樣子跟你建議，本席是認為專家的意見很可能就是","  ，雖然選舉人在投票過程手可能沾到病毒，但是出來的時候消毒，病毒就解體了，就安","  全了，如果專家的意見是這樣，我們就尊重專家的意見，棉片也不必準備了，消毒也不","  必擔心了，但是重點是要宣導，好不好？"],["李主任委員進勇：是，謝謝。"],["管委員碧玲：我們今天在這裡，這麼多委員都還在擔心這件事，就表示宣導不夠。"],["李主任委員進勇：是。"],["管委員碧玲：所以這個宣導非常重要，這個部分就是我們還是必須要重視這個問題的原","  因。","   接下來我們來看罷韓這件事，主委講得很清楚，從第七十五條和第七十九條文字看起","  來就知道第一階段的連署是絕對沒有問題的，尤其是第七十五條的文字，開頭是「公職","  人員之罷免，得由原選舉區選舉人向選舉委員會提出罷免案。但就職未滿一年者，不得","  罷免」，這一條是有前段和後段，剛剛林思銘委員是把後段拿出來當前段，對不對？前","  段是說就職滿一年可以提出罷免案，但是未滿一年不得罷免，當然就是指不得提出罷免","  案，是銜接在後段的嘛！"],["李主任委員進勇：對。但書是銜接本文的。"],["管委員碧玲：是。但書是銜接本文的，所以本文是提出罷免案為主，第七十九條再加上","  主委所說的，要剔除案子並沒有連署日期須在就職一年以後這樣的理由，所以我想絕對","  沒有問題，我們不應該再吵這個問題，應該要做的是好好去贏得選民的認同，不要被罷","  免。","   好，現在問題來了，今天高雄市議會有很多人很生氣，因為有兩個動作被連在一起，","  主委在這裡講，40天要審查40萬份很吃力，可是一點都不吃力，跟主委想的不一樣，因","  為高雄市選委會提前11天就結束審查，很不吃力，這麼不吃力，卻必須在四、五天內就","  要回報查詢單，我覺得主委滿呵護他們的，主委可能不希望中央和地方對立，我們可以","  理解，但是選委會在做事的時候，還是要儘量避免造成人民的不信任感，本席認為這樣","  會造成不信任感。"],["李主任委員進勇：有關於查詢單回覆4天這個問題，各方批評很多，我們會再檢討。"],["管委員碧玲：要檢討。"],["李主任委員進勇：不過，我們的把關機制，大家也可以放心。"],["管委員碧玲：這個我知道。我接下來要講的是兩個動作連在一起，一個動作是縮短審查","  時間，一個動作是準備延後開議，當兩個動作連在一起時，政治性就出現了，出現什麼","  呢？就是要趕快讓罷免快快來，讓它趕快到，讓市政總質詢的時間可以延後到罷免以後","  。政治的想像空間其大無比，造成選民進一步的焦慮和不信任，這些事都應該避免，好","  不好？對於這個，我們只能夠道德勸說。","   現在我們來模擬一下罷免時間未來可能落在什麼時間點。高雄市議會提前11天結束審","  查，所以選委會4月7日就要召開會議，如果會議決議罷免案成立，4月8日中選會可能就","  會收到他們提交的報告，假設屆時中選會要審查，要花多久時間？審查完20天到60天的","  時間點到底是什麼時間點？本席做了幾套模擬，我們來看其中兩套。我們用過去的罷免","  經驗來模擬，黃國昌委員被罷免，中選會審查時間是11天，成案到公告投票日是46天。","  蔡正元委員被罷免，審查時間是13天，成案到公告投票日是26天。而罷韓案的審查時間","  原定為40天，高雄市選委會提前11天審完，所以是29天，投票日比照黃國昌委員的罷免","  案準備時間46天來計算，時間點會落在6月20日或6月27日，如果要用最快的時間來算，","  就比照用掉時間最少的黃國昌委員的案子，就是11天，再假設成案到公告時間為20天，","  那麼時間點會落在5月9日，主委，現在哪一個時間會比較合理？你們會用多久時間來審","  查？"],["李主任委員進勇：謝謝委員。我們必須就相關的時程，要先有一些規劃，如果沒有規劃","  ，我們的工作沒有辦法按次進行，所以時程的規劃是必要的，照目前我們所看到的進度","  ，因為在第二階段連署的審查，高雄市選委會提早了11天審完成，他們已經決定在4月","  7日召開委員會來做當地審查，如果一切順利，在8日就會報到中選會，如果還有一些問","  題，還有十天、十一天的時間再去完成。假設順利在4月8日報上來，法律沒有規定要在","  幾天內完成審查，我們中選會將依例在隔週，大概是在十天、十一天不等的時間，完成","  審查。"],["管委員碧玲：我們就以黃國昌委員案的11天來算，就是在4月19日。"],["李主任委員進勇：所謂的審查，就是我們召開委員會來審查，但是中間可能還會有一個","  變數，就是說……"],["管委員碧玲：沒關係，我們以最快的時間來推斷。"],["李主任委員進勇：就是說，我們委員會審查之前，如果有需要補正的地方，比如說是因","  為不夠法定人數，就要命其於十天內補正，看來這個案子不會發生這種狀況，所以如果","  順利的話……"],["管委員碧玲：我們模擬狀況就可以推出最有可能的時間大概在4月19日。"],["李主任委員進勇：如果順利的話，應該會在4月17日、4月18日中間召開委員會，我們還","  是要跟委員聯絡好了，達到法定人數才能開會，在這之前，還有一個工作要做，就是要","  訂投票的時間，必須要跟相關單位聯繫，包括跟教育部聯繫，討論學校的行事曆，包括","  跟考選部聯繫，討論國家考試日程，希望能夠儘量避開，讓更多人能夠參與。"],["管委員碧玲：而且這次涉及防疫物資的採購，有沒有可能像蔡委員的案子這麼快，只花","  26天？"],["李主任委員進勇：那個就是在我們審查通過以後，要訂投票日期的時候，這個很重要，","  因為有很多物資的採購，是必須在這個時候才能夠去動，高雄市選委會不敢提早動，因","  為提早動會讓人家有一些不當的聯想，所以也要讓我們有時間準備相關事宜，包括採購","  這件事情，也需要去進行。"],["管委員碧玲：所以黃國昌委員的案子成案到投票46天，是包括採購的上網等等時間都算","  進來。"],["李主任委員進勇：是。"],["管委員碧玲：但是如果以罷韓案這麼大規模的案子來看，用60天也不為過，所以假設確","  定是4月19日，兩個月後的6月19日也要投票了，頂多也只有60天，本席預估，罷韓如果","  成案，到投票最可能的時間點，最早當然是在5月份的5月9日，但是這不可能，最可能","  的落點是在6月下旬，6月20日、6月27日是最有可能的。那本席希望，所有的工作用這","  個時間表去做準備，因為這次還涉及防疫，你們有非常多宣導及準備工作要做，就以6","  月下旬投票來預估如果成案的情況，我希望你們要有一個時間表去推算，然後去推估你","  們應該做的準備。"],["李主任委員進勇：其實我們自己有一些時程的規劃，因為必須照每個階段一定要完成哪","  些事情……"],["管委員碧玲：你也不便在這裡由你的口中說出來，我了解。好，謝謝。"],["主席：請張委員其祿發言。"],["張委員其祿：（11時54分）主席、各位列席官員、各位同仁。跟前面幾位委員差不多，","  我今天要跟主委談的也是中選會業務，尤其緊接著會有一些補選，還有剛才幾位委員垂","  詢的韓國瑜罷免案，對於中選會的一些作業，我們可以探討一下。","   關於疫情，這件事不是開玩笑的，不管是境外移入還是其他原因，死亡率越來越高，","  截至今天早上，數字都滿可怕的，當然我們也承認臺灣做得非常優秀，是全球模範生，","  但是也不得不說這個大問題是可能存在的。從早上一開始，委員都在垂詢一件事，就是","  緊接著有這麼多地方補選，還有公投案，中選會有這麼多業務要展開，如果罷韓的案子","  也成案，中選會的業務很快地就會激增。以雲林的補選來說，有些地方已經在做了，比","  如說，斗六市的里長補選，當地選委會盡了很大的能力，規劃為民眾量體溫、消毒、進","  出投開票所的相關事宜，包括處理民眾發燒、咳嗽的狀況及規劃投開票所內民眾排隊保","  持社交距離1公尺，這些事情真的需要做，絕對需要做，只是這樣做了以後是不是就能","  確保無虞？而且將來罷韓之後若是再有補選，補選規模可能又更大，光做這些事情，準","  備充不充分？有沒有辦法阻絕一些問題？各位也知道，現在多數選票都是用紙張，早上","  也有委員看到新蘇格蘭期刊的報導，報導內容提到，這種病毒只要碰到某些物質，就會","  留在那裡，也沒有辦法很快去除，科技部很厲害，不愧是科技單位，他們在會議室門把","  、電燈開關、冰箱門把都貼上銅箔，因為依照科學根據，病毒在銅箔表面的存活機率比","  較低，而且也不會殘留很久，可是選票沒辦法用銅箔做，只能用紙，必須消耗大量的紙","  張，可能造成病毒的傳播，雖然大家會儘可能避免，但是事實上很難防止。再者，如果","  投票民眾真的發燒、咳嗽，這種狀況也相當恐怖，選委會當下要怎麼處置？要怎麼應變","  ？這個對大家來講衝擊很大。"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。是的。我們會嚴格要求一定要配戴口罩，進場投票","  的動線，我們也會做特別的引導。"],["張委員其祿：如果民眾是真的發燒，要怎麼辦？"],["李主任委員進勇：儘量避免。"],["張委員其祿：他還能投嗎？"],["李主任委員進勇：就現有的規定，我們沒有辦法禁止他投票。"],["張委員其祿：所以這就是潛在的危機。這件事情你們真的還是要跟衛福部好好討論，不","  過這也是民眾的公民權，這裡也存在很大的矛盾，如果明明知道選舉人已經發燒，這個","  人已經走到門前，他下一步要怎麼樣，對選務人員的心理來說，也是很大的挑戰。"],["李主任委員進勇：依照CDC所公布的最新指引，像這種公眾集會，包括緊急應變，都必須","  完成規劃。"],["張委員其祿：這個的SOP可能真的要想好，否則如果一個真正發燒的選舉人走進投開票所","  ，堅持要投票，要怎麼辦？有些人因為居家隔離或居家檢疫而沒辦法出來投票，但是如","  果有一個正在發燒的人走到投開票所門口，堅持要投票，你們怎麼處理？這一題你們還","  是要先預想一下。"],["李主任委員進勇：我們會掌握這些特定的對象，如果他違反居家隔離或居家檢疫的規定","  ，離開住處，要來投票，我們會拒絕讓他投票。"],["張委員其祿：是，好，這就是要請中選會預備的，你們一定要想。","   另外，就是紙張的使用，說實話這真的很危險，雖然剛才也有好幾位委員說我們可以","  進來就消毒、出去也消毒，可是如果真的是有病的人，他已經摸了、已經用了，那這個","  危險殃及的是後來要開票的選務人員，為什麼我舉這個例子？就是因為病毒在紙張上殘","  留的時間非常、非常的久。這次像苗栗的選舉，他們就出動了點鈔機，簡單的講，就是","  儘量不要有那麼多人去接觸。我必須講這大概也只是治標，也沒有辦法，因為終究你還","  是要點那些東西，但是我們派去的選務人員還是有這個風險，這也要請主委考慮。"],["李主任委員進勇：選票的點數、配發、運送，以及當場發放，都必須嚴格遵守規範，所","  有的工作人員必須要全程不只是戴口罩，而且必須要戴手套。"],["張委員其祿：是，真的要幫他們做好防護，他們既然為我們做這麼重要的工作，他們本","  身的安全我們一定要顧及。"],["李主任委員進勇：是。"],["張委員其祿：回到一個比較上位的問題，剛好也碰上了，所以我們真的要認真思考一下","  還是要多一點數位，主委也談過，現在居家隔離檢疫的人也很無奈，並不是他們不想投","  這張票，而是被限制在家裡了，沒有辦法出來，按照道理來講，我們其實也不應該去剝","  奪他們的公民參政權，所以這真的要認真思考，我覺得問題來了沒關係，我們就想辦法","  去解決，怎麼樣讓他們使用電子連署或不在籍投票，我覺得這才是核心，認真講這本來","  就是政府電子化要好好去思考的問題，已經是老問題了，我相信主委你們也很努力的在","  做這背後的平台等等，但是現在居家隔離、檢疫的人愈來愈多，或者疫情要是不幸擴大","  ，絕對有很多人可能因此就沒辦法投這張票了，我們也不應該剝奪他。"],["李主任委員進勇：是，大家有很多的想像，包括這些人是不是可以用通訊投票，比如韓","  國4月15日要舉行國會大選，他們允許那些已經確診的公民用通訊投票，在韓國可以，","  但是在我們這裡就不行，因為沒有法律的根據，包括通訊投票、電子投票任何形式的不","  在籍投票，我們現在都沒有法律根據。"],["張委員其祿：是，沒有錯，這點也許中選會可以把這個困難點出來，然後我們立法院再","  配合修法，這件事當然很重要，因為現在已經明明白白的看到問題的嚴重性，而且也可","  能以後這種傳染病很多，居家隔離檢疫的人就多，所以我們真的要有這個法制及配套。","","","   之前落實電子連署，我肯定中選會在這方面一直在做，但是我們希望當然也是呼籲，","  包括立法院本身趕快把這個法制搭配上，儘速的讓不在籍投票或用電子通訊投票付諸實","  現。臺灣號稱科技島，我想要做到應該沒有任何技術的問題，技術面其實已經解決了，","  現在有這麼多國家實施不在籍投票，都可以透過電子的方式做到，臺灣不可能有能力的","  問題，只看我們願不願意這樣做、法制上是不是能夠搭配嘛！"],["李主任委員進勇：公民投票的不在籍投票部分是中選會主管，我們會在七月份的時候提","  出這個草案。"],["張委員其祿：所以我們也要搭配起來，希望更好的就是我們一般的選舉也都有這個機會","  ，往前進一步，我們既然是科技島，既然我們有這個能力，沒有道理不做成。"],["李主任委員進勇：是。"],["張委員其祿：好吧！我們就一起加油！"],["李主任委員進勇：好，謝謝委員。"],["主席：請林委員文瑞發言。"],["林委員文瑞：（12時5分）主席、各位列席官員、各位同仁。我有兩點要跟主委探討一下","  ：第一、上午很多委員都已經提到罷免案的問題，我比較在意的是，中選會做為選罷法","  的主管機關，在判斷所有罷免案的同時，應該要審酌立法之初一年不得罷免的政績論的","  立法意旨，就是公職人員是因為政績不好，引起百姓反彈推動罷免，罷免權的行使一定","  要非常謹慎，必須防止政治勢力的誤用，政治勢力如果誤用並不是因為他的政績不好而","  罷免，我們應該避免提前舉行不信任投票，造成提前選舉、政治不安定的惡果。這是任","  何政黨的公職人員都可能遇到的事情，針對我的發言，不知道主委是否有同感？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。公職人員選罷法第七十五條第一項清楚規定公職人","  員就職之後必須滿一年才能提出罷免案，這個規定的用意就是委員剛才所說的維持相當","  的穩定，讓擔任公職的人能夠有時間調整、表現，我想立法意旨非常清楚。目前所有的","  罷免案也都根據這個規定，必須滿一年之後才能提出罷免，這個規定和執行是符合的。","",""],["林委員文瑞：謝謝。","   第二，有關選舉防疫的問題，村里長、鄉鎮長的選舉，包括如果罷免案成案，要進行","  罷免的問題，中央疫情指揮中心上禮拜三就表示目前的疫情已經變成全球大流行了，國","  內境外移入的病例數也快速的在增加，我們不排除潛藏很多沒有就醫、沒有症狀的感染","  者進入社區，危害國內防疫安全，雖然剛才主委也表示未來要進行的選舉防疫，包括動","  線、設備都會做好，室外排隊相隔1公尺，投票所內相隔1.5公尺，但是要知道我們管制","  得到的只有投開票所內外30～50公尺而已，而選舉人數很多，不要說村里長選舉人比較","  少，鄉鎮長選舉，人就很多了，如果再加上高雄的這個罷免案成案，高雄有230萬選舉","  人，預估投票率四成好了，就有上百萬人，就已經違背了中央疫情指揮中心禁止室內1","  00人、室外500人集會的規定，何況投開票所以外的地方我們還不能管制。我擔心的不","  是什麼案子，補選也沒關係，而是疫情這麼嚴重，假使因為補選群聚形成防疫破口，將","  影響到整體國人的健康及生命安全，中選會就這部分是不是應該跟中央疫情指揮中心作","  一個非常好的決定？依照時程，在6月中左右要進行各項補選，如果疫情沒有受到穩定","  的控制，甚至更加嚴重，中選會有沒有什麼因應措施？"],["李主任委員進勇：謝謝委員，基於防疫的需求和選務的安排，一定要配合妥當，防疫是","  最優先的，國民的健康非常重要，所以選務的部分要如何配合防疫政策調整，我們確實","  必須和CDC、指揮中心深入探討。在今天之前所有的補選都是規模較小的補選，我們的","  防疫準備措施可能還有辦法應付，如果未來有大規模的補選，我不敢大意的說我們絕對","  沒問題，我們一定要做到最好的準備，所以我們會和指揮中心作深入探討。之前已經討","  論過一次了，明天要再作更深入的討論。選務如何進行和我們的防疫政策、管制作為密","  切不可分，我現在也是這樣做，疫情到什麼階段要管制到什麼程度，我們會作深入的探","  討。"],["林委員文瑞：最後，請教主委，這個期程如果真的和疫情衝突，假使疫情變得很嚴重的","  話，投開票日有可能延期、擇期再辦嗎？"],["李主任委員進勇：這就要看疫情的發展尤其是中央疫情指揮中心對疫情的管制作為強度","  如何而定，如果像國外有的地方封城，禁止民眾外出，走到那個階段時根本沒有辦法辦","  嘛！但是臺灣會不會走到那個地步，我不敢說，所以這必須配合疫情的發展，和防疫中","  心密切的配合，調整選務作為。但是有一點要向各位報告，如果沒有走到全面禁止，我","  們還是要讓公民的權利能夠順利的行使，選務機關就是做好最安全的準備，接受CDC的","  指導，希望選民行使公民權的時候是在安全的環境之下，這一點我們來努力。"],["林委員文瑞：好。所以，本席希望中選會能夠盡全力，以保障國人的健康為主，不要因","  為補選、罷免的進行，造成國人染疫，我覺得這是非常嚴重的事情。你剛剛有提到國人","  的身體健康是最重要的，防疫重於一切，其他都是其次，謝謝。"],["李主任委員進勇：好，謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（12時15分）主席、各位列席官員、各位同仁。剛剛聽到主委回答很多委","  員的提問，我還是有幾點補充意見想跟主委來探討，尤其是明天4月7日高雄市選委會已","  經確定要開會來決定第二階段罷免連署書的人數是否達到法定的人數，是嗎？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。我有聽說他們明天要開委員會。"],["劉委員世芳：就我所了解，坊間提到第二階段罷免的人數大概40萬份左右，真正剔除了","  大概8,000份，當然這個我們都是要以官方公布的為準，所以照目前看起來，通過22.8","  萬份的連署書，應該成案沒有問題，是嗎？"],["李主任委員進勇：我們要做好準備。"],["劉委員世芳：如果成案沒有問題的話，剛剛我也特別聽到管委員在詢問，按照現在選罷","  法規範的時間，未來罷免的投票時間最早大概是落在是6月13日，那有可能6月20日或6","  月27日，是不是這樣？"],["李主任委員進勇：確定的時間必須經過我們中選會委員會決定。"],["劉委員世芳：如果明天4月7日高雄市選委會定案的話，公文送上來，中選會委員因應開","  會的時間是什麼時候？"],["李主任委員進勇：我們會和委員聯絡，必須達到法定人數。"],["劉委員世芳：是過半數還是要高標？"],["李主任委員進勇：要過半數。"],["劉委員世芳：要過半數，所以應該不難。"],["李主任委員進勇：所以我們會徵詢各位委員，時間排定以後，我們會照正常的程序來進","  行。"],["劉委員世芳：好，那現在比較重要的部分就是大家都會用疫情來要求要達到高門檻，也","  許高雄市就不舉辦這個罷免案，我剛剛聽主委的回答好像是說只要我們可以做好規劃，","  然後遵循CDC給我們的規劃原則，我們可能會提出各種不同的因應方案，是嗎？有沒有","  那種絕對不可能會辦，然後無限期延長，像現在高雄市政府某些官員宣稱的那種情況？","",""],["李主任委員進勇：這就要看疫情的發展，我們不是專家，我們不敢講。"],["劉委員世芳：但是你剛剛有特別提到，除非是封城。"],["李主任委員進勇：指揮中心有時候對外的一些講法……"],["劉委員世芳：你是遵照指示辦理？"],["李主任委員進勇：不是遵照指示，而是防疫期間，所有的管制作為我們還是要遵守。"],["劉委員世芳：當然。"],["李主任委員進勇：如果管制到封城，那根本沒有辦法辦啊！"],["劉委員世芳：那我們要對陳時中這個指揮官有信心，如果你有到中南部去看的話……"],["李主任委員進勇：只要沒有達到那種程度，我們選務就沒有任何理由不去辦。"],["劉委員世芳：好，這句話很重要。"],["李主任委員進勇：我們要注意什麼呢？雖然沒有達到全面封城或禁足，但是防疫的工作","  ，我們還是必須做好。"],["劉委員世芳：好，謝謝。","   那再請看數據，剛才有些委員提到高雄市有230萬人，如果全部去投票是不是會造成","  很大的困擾？我覺得這是玩弄數字，我用109年總統大選的數字向大家報告，我們的選","  舉人數沒錯，是229萬人，將近230萬人，這一次總統大選的投票率大概是77.44%，就我","  們的了解，這次罷免案的投票率不可能七成多，就是要超過兩成五，假設以四成來看，","  我們的投票人數也不可能是178萬人，現在按照高雄市選委會的規範，投開票所數如果","  用總統大選來看的話是2,006個，從早上8點投到下午4點，所有的選舉的規範、流程，","  應該都差不多，對不對？"],["李主任委員進勇：原則上是，但是委員會可以更動。"],["劉委員世芳：我覺得還是維持8小時，那就表示平均每小時的投票人數，我現在是用總統","  大選的規模來算，是只有110人，其實如果你用投票率來看，假設是四成的投票率，平","  均每小時投票人數大概是59到60人，剛剛有些委員提到，如果230萬人全部擠過去，本","  席要說除罷免投票的人數、投票率不會那麼多、那麼高以外，罷免投票和一般補選也不","  一樣，一般補選只要其中有人的得票數超過另外的人就當選，沒有投票率的問題，罷免","  案則有投票率的問題，對不對？"],["李主任委員進勇：因應疫情需要，也許還可以做一些分流的呼籲……"],["劉委員世芳：對，或者其他的分隔方式，所以我剛剛很高興聽到主委已經跟CDC請教，如","  果這個罷免案要在高雄舉行，它的確實防疫措施，不管是要超前部署或分散人流、體溫","  檢測或酒精消毒等等，中選會應該要能夠有效指導高雄市選委會按照安全投票準則進行","  ，可不可以做得到？"],["李主任委員進勇：中選會有一個選務與防疫的支援小組，我們會密切保持聯絡。"],["劉委員世芳：是，我們看到目前疫情指揮中心公布的規範，除人與人之間的社交距離和","  柔性規範外，還有一個強制規範，就是目前居家檢疫或隔離的人不能出來投票，對不對","  ？"],["李主任委員進勇：到目前為止，我們是執行這樣的措施。"],["劉委員世芳：是，這可能就要強力勸導，因為我們不希望他們造成感染……"],["李主任委員進勇：是。"],["劉委員世芳：這樣會有很大的問題，所以我很高興聽到中選會已經有做這樣的部署，因","  為目前看起來第二階段的罷免連署已經達到門檻，沒有問題，再來就是罷免投票的部分","  ，要請中選會能夠有效而且遵照全國疫情指揮中心制定的相關安全投票準則引導高雄市","  選委會和高雄市政府把這次的罷免案辦得很成功，我們讓防疫和罷免這項公民權利的行","  使可以創造雙贏，好不好？"],["李主任委員進勇：我們會戮力以赴。"],["劉委員世芳：好，謝謝主委。"],["主席：主委，剛剛提的分流不錯，用身分證號碼進行分流，幾時是什麼號碼去投票，幾","  時又是什麼號碼去投票，這樣的呼籲是很重要。不錯！不錯！","   繼續請孔委員文吉發言。"],["孔委員文吉：（12時22分）主席、各位列席官員、各位同仁。從以前到現在，我們山地","  鄉鄉長因案被解職或停職的不少，我也覺得選舉史上，山地鄉每次選舉出事情的很多，","  不管是鄉長或議員，針對這個部分，過去我都有質詢法務部，希望不要有選擇性辦案的","  情事。一遇到選舉，山地鄉就會發生賄選疑雲，我們也很怕，選立委時，也是這樣，因","  為我們是全國選區，立法委員是全國選區，對不對？我想請教主委，山地鄉鄉長如果因","  案被解職，交保出來之後，他可不可以復職？"],["主席：請中選會選務處謝處長說明。"],["謝處長美玲：主席、各位委員。他這個停職是依地方制度法的規定辦理。"],["孔委員文吉：他可不可以復職？被檢察官調查之後，可能被羈押二個月或幾個月，交保","  之後，他可不可以復職？"],["謝處長美玲：跟委員報告，如果他有符合地制法復職的條件，就可以復職。"],["孔委員文吉：他要復職是不是一定要經過縣長的同意？有沒有這個規定？好比最近仁愛","  鄉鄉長因案被停職，如果之後交保，經查地方制度法，他可以復職，請問他要復職是不","  是還要經過縣長同意這道程序？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。復職是他的法定權利，這和同意不同意是沒有關係","  的，但是形式上，是不是要經過縣長這一關……"],["孔委員文吉：要尊重縣長？"],["李主任委員進勇：不是，能不能夠復職是法律規定的，至於縣長同不同意……"],["孔委員文吉：如果法律規定可以復職，縣長同不同意是不是還是很重要？有沒有一個條","  文規定必須要經過縣長同意？"],["李主任委員進勇：沒有這樣。"],["孔委員文吉：沒有這個條文嘛！"],["李主任委員進勇：沒有這樣。"],["孔委員文吉：但是我們看到有些山地鄉鄉長依法可以復職，縣長卻不同意他復職，好比","  新竹縣五峰鄉。既然沒有要經過縣長同意這個條文，他應該照法律規定就可以復職嘛！","",""],["李主任委員進勇：符合規定的話，這是他的權利啦！我想不會發生縣長不同意，他就不","  能夠復職，不會有這種情形。"],["孔委員文吉：可是以前新竹縣就有發生過啊！新竹縣有啊！","   第二個，現在鄉長被停職，縣府馬上派代理鄉長，代理鄉長是縣長派縣府人員代理，","  通常都是非原住民籍的接任，但是地方制度法規定，山地鄉鄉長以山地原住民為限，如","  果派的代理鄉長不是山地原住民，有沒有違反這個法律規定？"],["李主任委員進勇：這是屬於地方制度法的規定……"],["孔委員文吉：對呀！地方制度法規定，山地鄉鄉長以山地原住民為限，但是這個鄉長因","  案被停職，縣長派的代理鄉長是非原住民籍的，全國各縣市出事的山地鄉鄉長很多都是","  由縣府派不具有原住民籍的代理。"],["李主任委員進勇：這個適不適當恐怕還是……"],["孔委員文吉：關於這個部分，我也希望你們去研議啦！"],["李主任委員進勇：要內政部來解釋。"],["孔委員文吉：內政部喔！"],["李主任委員進勇：是。"],["孔委員文吉：對，所以本席有提一個地方制度法的修正案，我是希望山地鄉鄉長因案被","  停職時，代理鄉長也是山地原住民籍，因為要符合地制法的規定，山地鄉鄉長以山地原","  住民為限，對不對？當然這個要問內政部……"],["李主任委員進勇：是。"],["孔委員文吉：我只是先請教主委。","   另外，中選會的報告提到，不在籍投票以採行移轉投票方式，應屬可行。主委，你可","  不可以說明何謂移轉投票？"],["李主任委員進勇：現行規定是投票必須在戶籍所在地投票……"],["孔委員文吉：對。"],["李主任委員進勇：而有些人因為工作關係、就業關係，把投票地點移轉到工作地、居所","  地，這稱為移轉投票。"],["孔委員文吉：你們報告指這是「應屬可行」。"],["李主任委員進勇：原住民的部分是全國選區，選務相對單純，我們認為原住民選舉的部","  分可以考慮優先來做。"],["孔委員文吉：既然如此，這可不可以請中選會先……"],["李主任委員進勇：不過這還是內政部的……"],["孔委員文吉：他們要規劃是嗎？"],["李主任委員進勇：是、是。"],["孔委員文吉：我覺得這個提案不錯，就是不在籍投票採移轉投票，好比臺北市要選一個","  山地原住民市議員，而住在萬華區、中正區的山地原住民選舉人才2、3個人而已，你投","  給誰，候選人都很清楚，如果能夠集中在一個地方投票，也可以，就在臺北市吧！這樣","  是不是會比較好？"],["李主任委員進勇：是的。"],["孔委員文吉：不然，有時我們到投票所，要拿綠色的選票，選務人員還查不到，所以集","  中投票是可以考慮啦！"],["李主任委員進勇：是。"],["孔委員文吉：謝謝。"],["李主任委員進勇：謝謝委員。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（12時29分）主席、各位列席官員、各位同仁。主委早！我想請教選舉保","  證金的部分。"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。是。"],["邱委員顯智：我記得你在1992年參選過立委，你記得當時的保證金是多少錢嗎？"],["李主任委員進勇：實在是不記得了。"],["邱委員顯智：好，當時是12萬元。"],["李主任委員進勇：多少萬元？"],["邱委員顯智：12萬元。至於現行規定，立委的部分是20萬元，直轄市的部分是200萬元。","  針對這個部分，很多人的討論是這涉及到參政門檻，因為這樣無形中會造成一個門檻，","  比較貧窮的人就無法至選委會登記參選。去年前任的陳英鈐主委也有談到，這應該要檢","  討。現在我要請教主委，當時他說比起歐盟、日本、韓國，臺灣的選舉保證金確實偏高","  。請問現在中選會的態度是什麼？"],["李主任委員進勇：我想陳前主委說的話應該有相當的根據及社會性的考量。"],["邱委員顯智：是，現在我就是要問，中選會有沒有要規劃降低保證金？"],["李主任委員進勇：但是這好像是內政部的事情。"],["邱委員顯智：沒有、沒有，這件事情依公職人員選舉罷免法第三十二條……"],["李主任委員進勇：對不起！是，這是我們定的。"],["邱委員顯智：是授權給中選會決定。"],["李主任委員進勇：OK。"],["邱委員顯智：針對這個部分，其實去年你們有辦一個公聽會，我要請問法政處賴處長，","  當時你有參加，你知道你講什麼嗎？你的態度是如何？"],["主席：請中選會法政處賴處長說明。"],["賴處長錦珖：主席、各位委員。早期我們是用連署的，後來改成用保證金的。"],["邱委員顯智：對，我知道。當時你有說到為什麼直轄市的保證金是200萬元，我看到紀錄","  ，你就是說，因為當時只有三台，廣播金是150萬元，所以要200萬元。"],["賴處長錦珖：不是，最早是因為總統選罷法是參考這個來定啦！"],["邱委員顯智：對啦！那是總統的部分，現在我是跟你講直轄市的部分，當時的紀錄都有","  記載，你回答直轄市的保證金為什麼是200萬元是因為那時三台的播放要150萬元，所以","  要200萬元，可是現在沒這個問題，對嗎？"],["賴處長錦珖：現在還是要錢啊！"],["邱委員顯智：我知道，但是現在沒有三台的問題嘛！從前為什麼定200萬元？你的說法是","  因為轉播就要150萬元，但是現在沒這個問題啦！第二點，談到保證金的問題，你怎麼","  說？你提到大法官釋字第340號解釋及第468號解釋，對不對？講到人家因沒錢繳保證金","  而提告，結果每一件都是機關勝訴。"],["賴處長錦珖：到目前為止，法院還是維持……"],["邱委員顯智：對啦！但是你知道嗎？主委，你也是律師，你知道臺灣的行政法院判機關","  贏的機率有多大？當百姓告機關時，行政法院判機關贏的機率有多大？我跟你分享一個","  經驗，我曾經被機關委任，當百姓告機關時，都還沒開庭，我就贏了，因為行政法院判","  機關贏的機率有八、九成以上，德國是一半，所以你怎麼可以舉這個例子！而且行政處","  分的妥當性及合法性是兩件事，合法未必妥當。","   現在你們的問題在哪裡？去年8月20日你們公告立法委員的選舉保證金要20萬元，主","  委，你可知道？要20萬元的理由是什麼？去年8月20日你們公告立法委員的保證金要20","  萬元，你們那張公告提到的理由是什麼？有印象嗎？還是處長知道嗎？"],["主席：請中選會選務處謝處長說明。"],["謝處長美玲：主席、各位委員。去年我們定立法委員保證金之前，開過公聽會……"],["邱委員顯智：對，7月8日嘛！"],["謝處長美玲：是，那次公聽會時，多數意見還是主張，這個保證金20年來都沒有調整……","",""],["邱委員顯智：對嘛！我跟你講，關於那個公聽會，我從頭看到尾，扯到爆點，主委，你","  要注意一下，邀請的學者竟然有人支持不能調低，還要再調高。我的天啊！你知道嗎？","  邀請的學者才三位，其中一位說這樣還太低，必須要再調高。還有後面一面倒的意見為","  什麼全都和現在臺灣的主流民意不一樣？因為你們沒有邀請任何一位青年代表，沒有邀","  請任何一位NGO代表，全都是機關代表。新北市選委會總幹事、臺北市選委會總幹事、","  宜蘭縣選委會總幹事全都認為這個保證金制度好棒棒！","   主委，我跟你分享，澳洲、英國、紐西蘭、德國、法國、義大利等等全都沒有保證金","  制度，甚至加拿大法院還在2017年宣告保證金制度違憲。你們邀請的學者全都是政治學","  者，但是這是一個法律問題，這是一個公法問題，你們邀請的沒有任何一個憲法學者、","  沒有任何一個法律學者，全都是政治學者，其中還有人主張現在這樣還太低！直轄市2","  00萬元還太低！立委20萬元、直轄市200萬元還太低，要再調高！在看到那個研討會之","  後，我不禁覺得，天啊！你們8月20日的公告到底是根據哪一個意見做出的？現在我要","  請教，你們說8月20日有開一個委員會議，那個會議紀錄可不可以提供？應該可以吧！","  我要看一下你們委員會議到底是怎麼討論這件事情啊！","   當時你們的理由只有一點，現在我問主委，因為主委參選過第二屆、第三屆立委嘛！","  你們的理由是因為第三屆到第九屆都是20萬元，所以第十屆也要20萬元。天啊！一個行","  政機關的裁量權可以這樣用，這二十年來、三十年來臺灣社會的變化有多大！你們竟然","  可以怠惰到這種地步，說因為從第三屆到第九屆是這樣，所以這一屆也要20萬元，你們","  沒有說明任何理由耶！"],["李主任委員進勇：感謝委員，關於這個問題的討論，除了我們辦的公聽會之外，立法院","  同樣有很多不同的主張，包括有根本都不用的、雖然要有但是太高的，有的認為不夠高","  還要再更高的，各種意見、各種立場都有……"],["邱委員顯智：是，主委，我跟你講，你是我嘉中的學長，你在雲林四湖長大的，我覺得","  你應該很清楚，假使有一位雲林四湖的孩子像你這麼有才情，當過法官、當過律師，之","  後他想要從政的話，有可能就被這個東西卡住了嘛！這個問題就是我們不應該設這樣一","  個青年參政的門檻，現在我們一直在討論青年參政的年齡要下降到18歲，對不對？結果","  你們用一個保證金制度把這個卡住，讓上品無寒門、下品無士族，這是不對的事情啊！","  你了解我的意思嗎？"],["李主任委員進勇：我了解。"],["邱委員顯智：所以保證金的制度應該要能夠澈底檢討，不管理由為何，總是要有一個理","  由，很多國家可能是根據月薪或者有的是根據當時的消費水準，但是不可以是第三屆到","  第九屆都是20萬元，所以這一屆就要求20萬元。","   另外，處長，我真的要講，你可能覺得每次中選會被告，結果都是你們贏，不是這樣","  啊！處長，一個行政裁量有妥當性及合法的問題，你看德國為什麼保證金制度會被宣告","  違憲？加拿大為什麼保證金制度會被宣告違憲？原因就是它限制了參政權，這是最基本","  的人權嘛！","   現在我是希望會後你們可以提供去年8月20日的會議紀錄給我……"],["李主任委員進勇：好。"],["邱委員顯智：主委，我真的對你期待也非常大，我覺得我們應該要讓沒錢沒勢的人也可","  以透過選舉替大家服務，這樣才對啊！"],["李主任委員進勇：謝謝委員。"],["邱委員顯智：謝謝。"],["主席：好，謝謝，我是為了要維持秩序，所以要打斷邱委員，事實上，我是贊成邱委員","  的主張，政治不能是窮人的禁區，所以我也反對保證金制度。跟邱委員致歉，但是為了","  維持秩序，一定要催一下。","   請李委員德維發言。（不在場）李委員不在場。","   請陳委員椒華發言。"],["陳委員椒華：（12時40分）主席、各位列席官員、各位同仁。我要請教主委，你知道什","  麼叫做無症狀感染者？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。最近有看電視，聽了很多專家的說法。"],["陳委員椒華：你可以解釋一下嗎？"],["李主任委員進勇：就是說你體內已經有這個病毒，但是外表看不出來，沒有那些症狀。","",""],["陳委員椒華：對，在你們今天的報告裡面第5頁寫到，有發燒、咳嗽或者呼吸道症狀者去","  投票的時候要配戴口罩。請問，如果是沒有症狀的感染者，他們就不用佩戴口罩嗎？"],["李主任委員進勇：我們現在要求所有的選民都要配戴口罩。"],["陳委員椒華：所以今天這個又要改？"],["李主任委員進勇：這是之前一波的規定，我們跟著疫情的發展及防疫措施的規定做滾動","  式的檢討。"],["陳委員椒華：好、非常好。因為要防範無症狀感染者，所以大家應該要戴口罩，是不是","  ？"],["李主任委員進勇：對，我們會加強這方面的宣導。"],["陳委員椒華：現在還有一種情形，我們看這個照片，大家去投票，把證件拿給選務人員","  ，但如果是一些沒有症狀的感染者，他的手會跟選務人員接觸，這個部分要怎麼做好防","  疫？"],["李主任委員進勇：民眾進入投票所的時候，手就要先消毒，除了消毒之外，我們的工作","  人員也會戴防疫手套，避免接觸。"],["陳委員椒華：他一直戴著手套？"],["李主任委員進勇：他們會帶手套。"],["陳委員椒華：好。再來就是另外一個問題，如果要去投票的時候，投票的人一直用同一","  個投票章，假如有人是帶有病毒，把這個病毒留在這支筆（投票章）上面，可能會讓下","  一個投票的人或後續更多的人碰到，這個要怎麼做防範？"],["李主任委員進勇：第一點，進入投票所時，你的雙手要先消毒，離開投票所時，也要再","  消毒一次。第二點，我們的器具包括手可能摸得到的籤筒、遮簾投票匭等，我們都會定","  期定時消毒。籤筒的部分，我們會多準備幾個。"],["陳委員椒華：假如投票章在這個人用完之後，再請選務人員換一個消毒過的章，每個投","  票所都這樣做，做的到嗎？"],["李主任委員進勇：這個部分我們在檢討選務時會再看看。"],["陳委員椒華：譬如你剛才說多準備幾個，一個投票所一次準備個10支，用完就換下一批","  10支新的，就像我們這裡的麥克風準備了好幾支，讓投票章不會淪為防疫的破口。"],["李主任委員進勇：我們再來檢討，看看我們的人力能否做到這樣子，我會再加強要求。","",""],["陳委員椒華：另外，有關居家隔離者，居家檢疫不能出門投票，現在是不是這樣的規定","  ？"],["李主任委員進勇：目前是這樣，此作法有它的法律根據，也有前例。"],["陳委員椒華：是哪一個法條？"],["李主任委員進勇：第一個法規是傳染病防治法的第四十八條第一項、第五十八條第一項","  都有關於居家檢疫、居家隔離者不得任意外出的規定，否則要處罰。這個在特別條例第","  十五條裡面也有相關規定，這個是……"],["陳委員椒華：以前有用過嗎？"],["李主任委員進勇：到處都在用，罰錢也罰了很多。"],["陳委員椒華：我說的是，這個不能投票的規定……"],["李主任委員進勇：在SARS期間……"],["陳委員椒華：在SARS期間有用過嗎？"],["李主任委員進勇：以前有用過，即行政院的專案小組同意通過中選會所提出的這個辦法","  ，就是關於居家隔離者……"],["陳委員椒華：主委，你認為，除了這個法之外，我們是不是有什麼法條應該要修得更完","  備，讓大家能夠覺得這樣子的規定不是違憲？"],["李主任委員進勇：如果法律要規定得更嚴格，或者……"],["陳委員椒華：假如這個疫情，像從國外回來的，可能過了一年、兩年以上……"],["李主任委員進勇：就目前的法律規定而言，我們認為是沒有問題、有根據的，包括我們","  的選罷法都有相關的規定，我們也希望，因為這個基礎……"],["陳委員椒華：本席的問題是指到2022年這種比較大範圍的選舉之前，現在少部分地區可","  能是一些補選，是不是在下一次選舉前，我們再把可能相關法規再修正得更完備，讓居","  家檢疫、居家隔離者不能投票的法源更完備？"],["李主任委員進勇：我們再來檢討是不是有不足的地方，但我們認為目前的做法在法律上","  是沒有問題。"],["陳委員椒華：最後再請教一下，如果有一些年紀比較大的人，需要別人帶去投票。這個","  目前可以嗎？"],["李主任委員進勇：我們都優先讓他們投票。"],["陳委員椒華：旁人可以幫忙投票？"],["李主任委員進勇：這個必須要有特殊的狀況才可以，例如身心障礙、動作不便者是可以","  由陪同的人陪同投票。"],["陳委員椒華：好，謝謝。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：（12時47分）主席、各位列席官員、各位同仁。請教主委，中選會對於選","  舉罷免法有沒有考慮作一個整體的檢討，提出一個通盤的修法？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。去年相關的法律修正，行政院都已經有提出來，不","  過立法院來不及在上一屆審議。"],["蔣委員萬安：這一屆呢？"],["李主任委員進勇：這個會期我們會再跟行政院作必要的協商，還是有一些我們認為需要","  修正之處。"],["蔣委員萬安：因為從這一屆開始，包括修憲的問題、下修公民權及參政權到20歲，甚至","  於選舉權下修到18歲。另外，經過這幾次的大選，其實民眾也有提出來到投票所投票，","  到底可不可以帶6歲以下的孩童進入投票所，因為國外也有這樣的作法等等，包括這次","  的罷免案，法條文的解釋及見解等等爭議，中選會是不是也應該作一個通盤的檢討？哪","  些條文需要作修正，一次提出來。"],["李主任委員進勇：相關的修法建議方面，主管機關還是內政部，我們會跟內政部提供我","  們的看法。"],["蔣委員萬安：好。方才提到民眾反映關於6歲以下孩童可不可以進入投票所一事，請教主","  委對這件事情的看法。"],["李主任委員進勇：我們表示支持，上次審查會的時候已經……"],["蔣委員萬安：好，因為本席也有提案，我覺得這一個其實應該要反映民眾的心聲，這一","  點也可以參考國外的作法，這是第一個。"],["李主任委員進勇：是。"],["蔣委員萬安：另外，我要請教主委，對於罷免案，選罷法事實上有明文規定，就是公職","  人員的罷免，由原選舉區的人向選舉委員會提出罷免案，但就職未滿一年，不得罷免。","  就法條文義的解釋再請教主委，這一條的立法精神跟目的，之所以訂在一年是為了什麼","  ？"],["李主任委員進勇：當初的考量就是希望能夠讓我們剛選上的公職人員有一定的時間表現","  作為，也可以讓我們的選民考量是不是有罷免或支持的決定。我們認為當初這個立法的","  意旨應該是如此。"],["蔣委員萬安：如果像高雄市現在如火如荼地提出了罷免案，外界就質疑，在就職未滿一","  年期間所進行的任何罷免活動、甚至於連署是否有效？"],["李主任委員進勇：就條文的解釋來講，依照第七十五條第一項裡面的規定，你必須要在","  就職滿一年以後才可以提出罷免。其中，這個「提出」非常重要，就是你正式的向受理","  的選務機關提出這樣子的案子，這個才是我們所謂的「提出」。至於提出之前，你做甚","  麼動作，我們沒有去審查他的根據，在我們審查的作業裡面，也不把這個東西列為五款","  審查的事項，至這個但書的規定，必須要跟程序主文一致，所以但書的解釋也是僅就「","  提出」而言。"],["蔣委員萬安：所以，就主委、中選會目前的見解，認為第七十五條的「提出」是不包含","  任何的倡議、連署等等，就只是滿一年後的提出罷免，之前……"],["李主任委員進勇：我們僅就他提出的時間來看，這個還不只是我們執行單位的意見，包","  括法律主管機關就是內政部的意見也是如此。"],["蔣委員萬安：這樣會不會跟你剛才講到這一條的立法目的有扞格之處？"],["李主任委員進勇：我認為是不會，因為你在一年之前有任何……"],["蔣委員萬安：一年之前可能包括當選人就職之後……"],["李主任委員進勇：那個動作都沒有法律上的意義，其法律上的意義在於提出的時間。"],["蔣委員萬安：主委，我要講的是，如果目前中選會這樣的解釋，先不從法條文義來解釋","  ，我們依法論法，當然不論是從文義解釋、立法精神、目的的方向來解釋，當大家看到","  這一條的「就職滿一年才能提出罷免」時，主委剛才提到是以提出的時間點為準，這樣","  的反向解釋就是一年之前、從當選人就職後的這一天開始就可以進行各項的提議、倡議","  、連署，是不是？"],["李主任委員進勇：我們沒有理由去……"],["蔣委員萬安：不會去制止，所以就是可以？"],["李主任委員進勇：沒有理由去禁止。"],["蔣委員萬安：這樣會讓外界覺得這個跟當時的立法精神背道而馳。"],["李主任委員進勇：我想罷免的案子也不是從高雄這個案子開始。之前……"],["蔣委員萬安：當然，這個當時是由一位民主前輩費希平提議把六個月改為一年，當時他","  很清楚的講到，主要係希望政局能夠穩定。所以照中選會的見解做反向解釋的話，如果","  這一年當中可以進行這樣子的動作，可能會跟當時的立法精神……"],["李主任委員進勇：我覺得沒有矛盾。"],["蔣委員萬安：我希望中選會可以再去思考，因為我們這一次的罷免門檻降低，未來可能","  都會有這樣的案子出現，我希望中選會仔細去研究這樣子的立法跟當時的背景和立法目","  的之間的關係，否則外界會無所適從。謝謝。"],["李主任委員進勇：謝謝委員。"],["主席：接下來登記發言的楊委員瓊瓔及林委員楚茵均不在場。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（12時55分）主席、各位列席官員、各位同仁。主委，最近有一個議題很","  「夯」，不是武漢肺炎，而是修憲案已經提出了，您準備好了嗎？我們來看一下？其實","  ，目前來看，這次的修憲議題包括18歲的參政權，還有考、監兩院的定位，以及不分黨","  派很多人都說人權要入憲法。","   我們來看一下憲法增修條文第十二條：「憲法之修改，須經立法院立法委員四分之一","  之提議，四分之三之出席，及出席委員四分之三之決議，提出憲法修正案，並於公告半","  年後，經中華民國自由地區選舉人投票複決，有效同意票過選舉人總額之半數，即通過","  之。……」。這個選舉人總額之半數是絕對值哦！主委，你認為這個50%或者是說憲法修","  正案的複決門檻是不是很高？過去有沒有這樣的例子？這個有效同意票過選舉人總額之","  半數的部分，過去有沒有通過這樣的公民投票？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。憲法是這樣規定，我們是照這個來執行。"],["鍾委員佳濱：過去的幾次公民投票，無論是2004年、2008年，還有另外兩次，最近一次","  是2018年，投票率大概在45%、26%、35%，到2018年則超過50%，它分別是跟總統大選、","  立委選舉、地方選舉合併舉行，若是按照公民投票法修改之前50%的門檻，前面三次的","  公民投票沒有半件通過；但若是按照現在25%的門檻，幾乎每一個公投案都可以過。目","  前為止有沒有公民投票不是跟一般選舉綁在一起？"],["李主任委員進勇：到目前為止還沒有。"],["鍾委員佳濱：但是，因為一般公投的門檻下降之後，我們主張公投就不一定要跟選舉綁","  在一起，所以，從明年開始，它是固定的公投日，是不是？"],["李主任委員進勇：是的。"],["鍾委員佳濱：這個公投法第二條講的是包括：一、法律之複決；二、立法原則之創制；","  三、重大政策之創制或複決。請問，這些公民投票的主管機關是誰？"],["李主任委員進勇：中選會。"],["鍾委員佳濱：好，那請教一下主委，上次的修法當中沒有把憲法修正案放在公民投票的","  範疇，你認為憲法修正案的公民複決要由誰來處理？中選會嗎？"],["李主任委員進勇：公民複決也是中選會來辦理。"],["鍾委員佳濱：可是，不在公民投票法的……"],["李主任委員進勇：我們來辦理選務……"],["鍾委員佳濱：所以你們認為未來若是有憲法修正案的部分，辦理機關是中選會？"],["李主任委員進勇：是。"],["鍾委員佳濱：謝謝，很有擔當。繼續請教主委，如果我們要提出憲法修正案，假設是20","  22年的定期地方選舉，以2022年的11月往前推，則公告的日期要在2022年的5月，即公","  告半年後才能進行公民投票。以中選會的經驗而言，如果是全國性的複決憲法修正案，","  你們的籌備作業大概需要多久？現在又是多久？"],["李主任委員進勇：規定的時間是三個月內。"],["鍾委員佳濱：所以，憲法修正案由立法院通過、公告半年後，三個月內你們就可以辦理","  全國性的複決投票？"],["李主任委員進勇：法律規定的時間，我們必須要遵守，其實我們辦理選務的時間還可以","  往前推一點。"],["鍾委員佳濱：半年內還是從半年……"],["李主任委員進勇：公告期間裡面，我們相關的準備作業就應該要提前進行。"],["鍾委員佳濱：好，你們大概多久可以開始辦理投票？大約多久？不一定？"],["李主任委員進勇：這個還要視……"],["鍾委員佳濱：既然你們是主管機關，請你們評估一下。","   其次，憲法規定，人民有選舉、罷免、創制及複決之權；第一百三十條規定，中華民","  國國民年滿二十歲者，有依法選舉之權，除本憲法及法律別有規定者外，年滿二十三歲","  者，有依法被選舉之權；憲法也規定，創制複決兩權之行使，另以法律定之，所以我們","  訂定了公民投票法，公民投票法規定公民年滿十八歲就可以投票，請問一下憲法修正案","  是創制複決的一種，對不對？它的公民複決是一種創制複決，它的投票年齡到底是憲法","  第一百三十條的二十歲，還是公民投票的十八歲？"],["李主任委員進勇：這有一點競合的問題，我可能必須要做深入的了解。"],["鍾委員佳濱：要研究一下。到底未來憲法修憲案的公民複決是依照公民投票法的十八歲","  ，還是根據憲法本文第一百三十條的選舉和被選舉權的二十歲和二十三歲來規範？你要","  再研究，好！","   所以今天有關本席的詢問，既然主委很有擔當，認為未來如果憲法修正案要提交公民","  複決，辦理機關是中選會，請中選會回答這三個問題：第一，主管機關是誰的問題不用","  講了，就是你；第二，準備期要多久？請主委做評估；第三，有資格的投票選民到底是","  十八歲還是二十歲？最後，過去有人倡議要弄一個憲法修正案的複決法，到底有沒有必","  要用一個專法？還是由立法院的修憲委員會就可以來決定這些相關事項？請主委綜合答","  復。"],["李主任委員進勇：有關主管機關，即主辦機關的部分，我想應該是中選會需要負的責任","  。"],["鍾委員佳濱：沒問題，謝謝。"],["李主任委員進勇：準備時間要多長的部分，法定時間是公告期滿3個月，我們有一些相關","  工作其實可以提早做準備。"],["鍾委員佳濱：好。"],["李主任委員進勇：所以時程上沒有問題。至於十八歲或二十歲，我們再研究一下，我初","  步的看法傾向應該是二十歲。"],["鍾委員佳濱：您初步傾向二十歲，如果立法院的修憲委員會決定十八歲就可以投，您覺","  得呢？"],["李主任委員進勇：這要再研究一下。"],["鍾委員佳濱：所以要不要訂定專法處理？"],["李主任委員進勇：我們尊重大家的意見。"],["鍾委員佳濱：好，報告主席，主委是否可以承諾你們會將這些問題提交一個報告給本委","  員會？"],["李主任委員進勇：沒有問題。"],["鍾委員佳濱：謝謝。"],["主席：很有趣的問題，謝謝鍾委員。為什麼是二十歲？公投是十八歲。"],["鍾委員佳濱：憲法講選舉和被選舉權……"],["主席：可是憲法也沒有規定要二十歲，對人與對事，鍾委員提出來的這個問題很重要，","  要研究，這太重要了，我認為應該是十八歲。","   接下來登記發言的莊委員競程、李委員貴敏及廖委員婉汝均不在場。","   請何委員志偉發言。"],["何委員志偉：（13時3分）主席、各位列席官員、各位同仁。在過去的時間已經有多場小","  規模的里長補選，今天大家都在關心到時候罷免案成立的話，可不可以告訴我們接下來","  可能會有哪一些在投票所的防疫作為？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。防疫的作為必須要視疫情的發展及指揮中心整體防","  疫的政策來做檢討並修正。截至目前為止因為3月25日、4月1日中央疫情指揮中心有公","  布一些新的指引及措施，我們也根據新的指引及措施來做檢討及修正，目前跟我們之前","  防疫的建議最大的不同點在於原來我們並沒有要求所有的投票人都應該戴口罩，現在我","  們認為疫情的發展到這個程度，應該要宣導大家一定要戴口罩。"],["何委員志偉：所以每一位進去的人都一定要戴口罩。"],["李主任委員進勇：第二，有關社交的距離1公尺及1公尺半的部分，我們會對選務人員加","  強訓練，務必要維持現場的秩序，保持這樣的距離以增加防疫的強度，另外就是必須做","  投票之前的風險評估，在投票的進行過程中，有一些緊急應變的計畫也必須要配合當地","  的政府及警察機關、衛生機關、民政機關……"],["何委員志偉：請教一個問題，我突發奇想，如果地方政府認為疫情已經有擴散疑慮，就","  觀感面或地方政府認為沒有辦法辦理的話，怎麼辦呢？中選會的角色是什麼？如果地方","  自己認為疫情擴散停辦，到時候會不會有衝突？"],["李主任委員進勇：都需要有法律依據，我們現在所可能想像到的就是地方政府根據地方","  制度法第八十三條的規定，在補選的情況下如果有特殊事故，他們是可以報請其監督機","  關，比如院轄市……"],["何委員志偉：我先建議一下，我們是不是把相關的東西先準備好？省得到時候剝奪人民","  的選罷自由。"],["李主任委員進勇：這個非常重要。"],["何委員志偉：這部分是否可以回應一下？哪些條件具備的話，他們可能會把罷免取消掉","  ？"],["李主任委員進勇：地方政府只能根據地方制度法第八十三條的規定，但是要報經其監督","  機關核准，也就是行政院要同意，不是只由它決定。"],["何委員志偉：了解，我還是要問一個制度面的問題，中選會無庸置疑是一個獨立機關，","  但是我們現在看到高雄的罷免案正在進行當中，同樣的問題在各個地方政府包含臺北、","  臺中都有這樣的聲音，過去在法條上並沒有完全寫清楚，但是過去我們的選罷相關案件","  ，其選委會主委通常都是地方的主秘，是事務官，但是這一次在高雄滿奇怪的，一開始","  是韓國瑜市長本人，現在又是他們的副市長，就是地方所指派的選委會正在籌備、運作","  甚至正在審核要罷免自己的地方政府，這不是個案，請問一下，未來的時間在條文上或","  相關的作業上是否應該要釐清？這部分請主委回應。"],["李主任委員進勇：根據現在各直轄市縣市選舉委員會主任委員擬派辦法規定，主任委員","  需要提報當地縣市政府或直轄市政府的正副首長或幕僚長，通常在沒有選舉的情況下，","  大概很多地方都是首長本身兼任主任委員，但是碰到要選舉了，不管是自己的改選或者","  也許牽涉到政黨的選舉，縣市首長要負輔選的責任，所以在一定的時間內他會辭退，辭","  退之後，我們會尊重地方政府的意見，或者他提報副首長或幕僚長，根據我們的法制作","  業都是合法的。"],["何委員志偉：都是合法。但是在觀感上及實際的行政作業上面，我們看到滿多跟過去不","  一致的狀況。"],["李主任委員進勇：我們的組織準則都規定了，一定要中立並公正。"],["何委員志偉：當然要規定，但是執行面呢？我們對這方面是有疑慮的。"],["李主任委員進勇：我們對於地方選委會執行職務都要求一定要按照法律的規定，維持中","  立。"],["何委員志偉：包含之前不是有寄出查詢單？今天已經過了，他們準備要送給選委會，但","  我們看到有一些不尋常的作為時，要如何維持制度上沒有寫清楚的部分，並要求確保他","  們的行政及作業是中立的？"],["李主任委員進勇：寄查詢單是有根據的，就是必須要你發現同一筆跡代簽或是偽刻印章","  的嫌疑，必須以這個嫌疑為前提，不是你高興想寄就寄，這是第一點。第二點，大家會","  認為高雄這一次只有給4天的時間是不是太急迫了，這部分我們是可以檢討的。"],["何委員志偉：最後，我還是要講一下，我們在未來的時間，因為畢竟罷免案的狀況是特","  殊的，是否還要讓自己的地方首長來做這件事，這是我必須要提出的問題，是否未來能","  從機制面或制度面上讓他們能夠中立，不要讓民眾有疑慮，這部分是否可以被討論？"],["李主任委員進勇：我們歡迎各界對我們的指教，在制度的設計上如果有什麼不夠周延的","  地方，歡迎大家指教，但是依目前的看法……"],["何委員志偉：您認為會不會產生相對應的疑慮呢？"],["李主任委員進勇：到目前為止我們還沒發現這方面的漏洞。"],["何委員志偉：謝謝。"],["主席：請陳委員明文發言。（不在場）陳委員不在場。","   請邱委員志偉發言。"],["邱委員志偉：（13時10分）主席、各位列席官員、各位同仁。3月16日你們發布地方公職","  人員補選的相關措施建議，具不具有強制性？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。這個沒有強制性，是一個行政指導。"],["邱委員志偉：所以他要聽就聽，不聽你也沒辦法？他要照你的方式做，很好；不照你的","  方式做，你也沒辦法？"],["李主任委員進勇：是這樣沒有錯，除非他有違反法律的規定。"],["邱委員志偉：今天討論制度性的問題，你發布這個措施建議後，在時程表上看得到會發","  生的地方公職人員補選是哪幾場？"],["李主任委員進勇：對不起，聽不太清楚……"],["邱委員志偉：未來三個月之內可能會適用你的措施建議，有哪些縣市會面臨到公職人員","  補選？"],["李主任委員進勇：現在所掌握在往後這段時間裡……"],["邱委員志偉：三個月以內，從現在開始到6月底。"],["李主任委員進勇：我們現在統計至5月16日大概有14場的補選。"],["邱委員志偉：相關的預算呢？"],["李主任委員進勇：預算都是地方政府編列。"],["邱委員志偉：假設它沒有編列呢？或是編不夠？你們對它有什麼約束力？"],["李主任委員進勇：這是屬於地方自治事項，照規定就是由地方政府編列預算，我相信所","  有的地方政府……"],["邱委員志偉：這些包括資源準備及場所安排等等都需要經費，假設經費編列不足，它也","  無法照你的規定辦理，要怎麼辦？萬一選舉發生什麼問題及疏失，是地方政府要負責？","",""],["李主任委員進勇：地方政府的選務機關都會提出經費需求。"],["邱委員志偉：由中央補助嗎？"],["李主任委員進勇：當然到目前為止，地方政府配合的情形都很好，地方政府如果在經費","  上有困難，應該要遵循地方自治監督的……"],["邱委員志偉：最大的是哪一場選舉？你說到統計到5月16日的差不多是哪種層級的選舉？","",""],["李主任委員進勇：大部分都是村里長補選。"],["邱委員志偉：你預估到6、7月還有哪一個更大型的……"],["李主任委員進勇：現在大家最關注的就是高雄市。"],["邱委員志偉：那高雄市的預算有編足嗎？"],["李主任委員進勇：高雄市選委會提出的建議大概是一億零八百多萬元。"],["邱委員志偉：它編多少？"],["李主任委員進勇：我們看到的報導所掌握的情形，高雄市選委會會提市議會去做墊付。","",""],["邱委員志偉：不夠的話會向中央選舉委員會爭取？"],["李主任委員進勇：這是地方自治事項，他們應該自負責任。"],["邱委員志偉：他們應該要做好。實務上，曾經參與地方政府選舉委員會就是我和張宏陸","  而已，我做民政局長時還兼任選委會總幹事。"],["李主任委員進勇：委員是選務的前輩。"],["邱委員志偉：選委會總幹事上面有主任委員，主任委員當然是由首長安排的，不管是副","  縣長、副市長或主任秘書、秘書長都有可能，他是首長指派。"],["李主任委員進勇：首長建議啦！"],["邱委員志偉：指派，不要說建議，建議一定是照單全收，過去有駁回過的嗎？"],["李主任委員進勇：過去我不知道。"],["邱委員志偉：沒有，通常是由首長指派，萬一這個罷免選舉牽涉到提名這個主任委員的","  人，首長當然有職務迴避的問題，比如主委站在這裡備詢報告，當然需要立法院同意通","  過。"],["李主任委員進勇：有立法院邀請，我才能來。"],["邱委員志偉：我是說中央選舉委員會主委的任命要立法院同意。"],["李主任委員進勇：是。"],["邱委員志偉：所以未來在設計上，要怎樣達到權責相符，避免職權的利益衝突或職權衝","  突？你要主持罷免選務，被罷免人又是提名你擔任這個職務的首長，角色會有所衝突，","  所以在制度設計上，第一，可以從修法方式處理，我知道有幾個委員有提案，這部分修","  法的方向及方式，有關這個approach，請問中選會主委的看法如何？"],["李主任委員進勇：首先向委員報告，選務的中立與公正是社會對我們的要求。"],["邱委員志偉：這是基本的，因為有疑慮所以才會修法。"],["李主任委員進勇：第一，法律都有明文規定，公務人員不管身在何處就是要依法行政，","  首先就是選務人員要保持中立，第二，我們在這個過程中，中央有中央選舉委員會，地","  方有地方選舉委員會，大家互相合作外，其實也會互相提醒……"],["邱委員志偉：我比較不擔心選務人員，他們都是公務人員，選舉委員會主管的人事是我","  比較煩惱的。"],["李主任委員進勇：第三，其實現在大家都很透明，你說這次高雄市的選舉，雖然大家都","  很質疑陳雄文能不能維持中立，其實就是因為我們選務透明，大家才有辦法提出問題。","",""],["邱委員志偉：有沒有可能在合法的範圍內提出行政干擾呢？你不能說他違法，但如果認","  為不合情、不合理……"],["李主任委員進勇：眾目睽睽，我相信……"],["邱委員志偉：社會自有公斷是嗎？"],["李主任委員進勇：所有的公務人員都不願意拿他的前途去賭這個東西。"],["邱委員志偉：制度設計上在不修法的情況下，你可以這樣做，但請中選會修法也是另外","  一個途徑，這可以討論，但按照中央選舉委員會主任委員任命的方式，是要經過民意機","  關同意，比如要提名誰擔任高雄市選舉委員會主委是市長的權力，但是要經過市議會同","  意，這樣可以嗎？"],["李主任委員進勇：目前我是認為這樣的程序有點繁複。"],["邱委員志偉：這樣才權責相符，雖然繁複但可以做嗎？"],["李主任委員進勇：行政首長是屬於行政院院長的……"],["邱委員志偉：制度設計上是否可以經過地方議會的同意？"],["李主任委員進勇：如果要透過修法的程序有任何的改變，在改變的過程中……"],["邱委員志偉：中央和地方的制度要一致。"],["李主任委員進勇：我們提供意見之外，我們還是尊重……"],["邱委員志偉：中央選舉委員會和地方選舉委員會的主任委員任命是同樣的標準，你支持","  嗎？你都要經過立法院的同意了，地方政府是否要經過地方議會的同意？"],["李主任委員進勇：社會要凝聚更多共識。"],["邱委員志偉：你支持嗎？"],["李主任委員進勇：只要完成修法程序，我們都會配合辦理。"],["邱委員志偉：你不能用社會自有公評來回應大家對他的疑慮，要在制度上做到大家都可","  以信服。"],["李主任委員進勇：這有一定的監督機制，包括申請自行迴避，都有一定的機制可以做監","  督。"],["主席：提供書面報告給委員。不過那個不是法律，你們要從三長中挑選的部分是可以改","  的。","   請吳委員琪銘發言。"],["吳委員琪銘：（13時19分）主席、各位列席官員、各位同仁。請教主委兩個問題，我們","  面臨4月份又要補選的問題，另一個就是罷免案，你接任中選會主委多久時間了？"],["主席：請中選會李主任委員說明。"],["李主任委員進勇：主席、各位委員。將近一年了。"],["吳委員琪銘：將近一年。"],["李主任委員進勇：10個月。"],["吳委員琪銘：我記得108年九合一選舉是一團亂，自從主委來了之後，今年1月11日有總","  統和立委的選舉，全民也肯定中選會的用心，很多選民也表示過去混亂的過程已經有大","  大改進，這點本席非常肯定主委的用心。"],["李主任委員進勇：謝謝委員的鞭策。"],["吳委員琪銘：我知道主委是學法律的，法律人出身，法律方面都非常清楚、瞭解，你在","  中選會突破及解決過去很多的問題，本席現在最擔心的就是現在疫情發展愈來愈嚴重，","  這個月又面臨補選，有很多鄉鎮里長，尤其是鄉長的補選，面對疫情，未來你們要如何","  防範？讓選務人員更安心，還有一點是讓選民出來投票，他們可以安心投出手中神聖的","  一票，你們如何確保他們的安全，讓他們安心？"],["李主任委員進勇：謝謝委員的關心，當然我們是辦理選舉的機關，希望每次選舉投票可","  以有更多公民參與，但現在遇到武漢肺炎疫情，現在疫情發展讓大家非常擔心，所以我","  們的選務需要配合防疫政策，必須儘量做到非常完整，讓選民對安全有信心，願意投出","  其神聖的一票。從2月初開始，我們不斷地與地方選舉委員會保持密切聯繫，提醒他們","  必須按照中央流行疫情指揮中心的指引、建議，包括我們針對選務過程結合防疫措施，","  中央選舉委員會有提出一些建議，要求他們必須配合辦理。","   到目前為止，辦理情形都相當順利，而我是如何知道相當順利？除了我與副主任委員","  到現場觀察之外，另外所有的選務機關有一個群組，群組中訊息交換互通非常頻繁，所","  以每一場的補選是如何辦理防疫措施，他們都會在群組中告知，我們有相當程度的掌握","  。當然現在疫情還在發展，我們配合中央流行疫情指揮中心的防疫政策，仍會檢討、反","  省，最新的進展是，過去的情況是如果發燒或其他症狀的人才戴口罩，但是現在不是，","  我們要求所有的人在投票時都應該戴上口罩，這是第一點。第二點，所謂的安全距離，","  不管1公尺或1.5公尺，我們會加強選務人員在現場維持秩序等措施，包括之前在委員會","  有很多委員提供一些防疫具體建議，我們都會納入防疫計畫中。"],["吳委員琪銘：主委，正值防疫期間，很多投票的民眾心中還是會恐慌，所以不管是人與","  人之間的距離，或居家隔離等方面，未來他們投票時要怎麼投票，以及對於居家隔離的","  人，如何避免造成人群感染等等，這些都是未來中央選委會要檢討、研究的，好不好？","",""],["李主任委員進勇：好。"],["吳委員琪銘：還有一點，很多人討論高雄的罷免案，主委認為罷免案的連署有無合乎法","  律程序？一切有沒有按照法律程序？"],["李主任委員進勇：我們完全依法辦理，所以合法是絕對沒有問題的。"],["吳委員琪銘：如果是合法，而且沒有問題，就請主委大聲說合法，絕對沒問題。"],["李主任委員進勇：絕對沒問題！"],["吳委員琪銘：是。你們的立場都站得住，這沒有什麼好討論的，本來民主程序就是這樣","  。"],["李主任委員進勇：大家有一些疑問需要我們說明。"],["吳委員琪銘：好，主委辛苦了。"],["李主任委員進勇：謝謝委員。"],["主席：所有登記發言委員，除不在場者外，其餘均已發言完畢，詢答結束。","   現在處理「109年度中央政府總預算有關中央選舉委員會主管決議(一)「選舉業務」","  凍結500萬元書面報告，請查照案」。因為院會決定交內政委員會審查，所以本案由報","  告事項改為討論事項。請問各位委員，本案予以解凍，有無意見？（無）無意見，准予","  動支，提報院會。","   本次會議到此結束。現在散會。","散會（13時25分）","","","  -----------------------","                                     立法院公報  第109卷  第22期  委員會紀錄","","                                      1","","立法院公報  第109卷  第22期  委員會紀錄","","                                     立法院公報  第109卷  第22期  委員會紀錄","","                                     62","","                                     61","","",""]],"block_lines":[1,9,12,83,86,88,90,92,95,163,169,174,175,178,179,180,181,182,186,191,194,196,199,200,203,206,207,208,210,211,212,213,215,217,218,219,220,221,222,224,226,227,228,229,230,231,235,239,240,241,244,246,247,250,255,257,258,259,260,262,263,264,265,267,268,269,270,271,272,273,274,275,276,277,278,279,289,290,292,293,294,295,296,328,329,331,332,333,336,337,338,339,343,345,346,347,352,354,355,356,361,362,363,364,365,366,368,369,371,372,374,375,376,377,383,384,385,386,387,388,389,390,393,394,395,397,399,400,401,402,403,404,405,406,407,408,419,422,424,425,426,427,429,430,431,432,435,437,438,439,440,449,450,451,452,455,460,461,469,474,476,478,481,483,484,485,486,487,494,498,499,500,501,502,503,504,508,509,510,511,514,516,517,519,529,540,541,542,547,551,552,553,554,555,562,563,567,568,570,574,576,577,578,581,582,583,585,587,590,597,599,600,601,609,614,615,616,619,620,621,622,623,624,625,626,627,630,632,633,639,640,641,650,653,658,660,661,662,664,666,668,669,673,674,678,681,682,683,685,686,693,695,696,698,707,708,710,711,712,713,717,718,723,729,730,734,738,744,745,750,753,758,759,761,771,773,774,776,779,782,783,785,788,791,792,795,796,798,800,802,803,806,808,809,810,814,815,818,819,820,821,822,823,824,825,828,829,833,834,835,836,845,846,848,850,851,855,858,860,862,865,866,869,871,873,875,887,888,895,903,906,908,927,928,930,950,952,955,965,967,969,973,983,984,985,997,998,999,1003,1004,1005,1007,1008,1009,1010,1011,1012,1014,1015,1016,1017,1023,1024,1027,1028,1029,1030,1031,1032,1033,1034,1036,1037,1041,1042,1044,1045,1047,1048,1051,1053,1055,1056,1057,1058,1059,1061,1062,1064,1066,1067,1068,1069,1072,1073,1076,1077,1078,1079,1080,1081,1083,1084,1085,1086,1087,1088,1089,1091,1092,1093,1094,1096,1098,1099,1102,1103,1104,1106,1108,1109,1111,1112,1113,1115,1116,1117,1119,1120,1121,1122,1123,1125,1127,1129,1130,1131,1132,1133,1134,1136,1138,1139,1141,1144,1147,1154,1156,1158,1159,1165,1167,1168,1169,1170,1171,1172,1173,1174,1176,1177,1179,1190,1192,1193,1194,1195,1196,1198,1199,1201,1203,1205,1206,1207,1208,1209,1210,1211,1212,1214,1215,1221,1222,1224,1225,1227,1229,1230,1231,1234,1235,1236,1237,1239,1241,1242,1243,1244,1245,1246,1247,1248,1249,1250,1251,1256,1257,1259,1261,1263,1264,1265,1266,1271,1273,1274,1275,1276,1277,1278,1279,1284,1285,1289,1290,1291,1292,1293,1297,1300,1304,1305,1309,1310,1311,1312,1316,1318,1322,1323,1325,1327,1330,1334,1336,1337,1340,1341,1351,1352,1353,1361,1365,1366,1367,1368,1372,1373,1374,1375,1376,1381,1382,1385,1386,1388,1389,1391,1392,1395,1396,1399,1400,1401,1402,1403,1404,1412,1414,1418,1419,1420,1421,1429,1430,1440,1441,1442,1443,1459,1466,1467,1469,1470,1473,1474,1478,1480,1484,1486,1487,1494,1496,1497,1498,1518,1519,1521,1522,1523,1524,1525,1528,1530,1534,1536,1543,1545,1547,1548,1556,1560,1570,1572,1574,1575,1576,1577,1578,1585,1586,1592,1606,1614,1616,1622,1625,1626,1627,1630,1631,1632,1635,1636,1639,1640,1642,1643,1644,1645,1646,1648,1654,1655,1656,1657,1658,1659,1660,1661,1662,1663,1664,1666,1674,1675,1681,1682,1686,1687,1690,1691,1692,1693,1698,1699,1700,1703,1709,1710,1711,1713,1714,1717,1718,1720,1721,1722,1724,1725,1726,1727,1731,1733,1737,1738,1741,1742,1743,1744,1745,1746,1749,1750,1753,1754,1755,1757,1758,1760,1761,1762,1763,1764,1768,1769,1771,1772,1773,1774,1775,1777,1778,1779,1780,1781,1782,1783,1788,1789,1790,1791,1792,1793,1794,1795,1797,1798,1799,1801,1802,1805,1806,1810,1811,1819,1820,1821,1822,1825,1844,1847,1853,1854,1862,1863,1865,1866,1867,1872,1874,1875,1876,1877,1880,1882,1883,1884,1886,1888,1889,1892,1894,1895,1896,1899,1902,1904,1905,1907,1910,1912,1913,1914,1917,1918,1919,1920,1921,1922,1924,1926,1927,1928,1930,1933,1935,1937,1938,1939,1941,1942,1943,1945,1946,1948,1949,1951,1956,1958,1960,1961,1963,1964,1968,1971,1973,1979,1981,1983,1984,1985,1986,1987,1992,1993,1994,1995,1996,1997,2000,2001,2004,2005,2007,2017,2018,2019,2024,2025,2027,2028,2030,2031,2033,2034,2035,2036,2037,2038,2042,2043,2045,2047,2048,2049,2050,2051,2058,2059,2068,2070,2071,2073,2074,2076,2078,2079,2080,2081,2083,2084,2085,2086,2087,2091,2094,2095,2100,2101,2105,2108,2111,2113,2114,2116,2118,2125,2131,2133,2134,2135,2137,2140,2143,2146,2148,2149,2150,2151,2153,2155,2156,2157,2159,2160,2162,2163,2165,2166,2167,2168,2169,2170,2171,2173,2177,2178,2179,2181,2184,2185,2186,2187,2188,2189,2190,2193,2194,2195,2197,2198,2200,2201,2202,2203,2206,2207,2208,2209,2213,2214,2215,2218,2220,2224,2226,2227,2228,2229,2233,2234,2235,2236,2237,2238,2239,2240,2242,2243,2244,2245,2247,2249,2252,2254,2255,2256,2257,2258,2261,2262,2267,2281,2286,2287,2289,2290,2291,2292,2294,2295,2296,2297],"person_count":{"主席":58,"李主任委員進勇":442,"賴委員惠員":35,"沈委員發惠":32,"沈委員發惠李":1,"黃委員世杰":20,"高處長美莉":1,"葉委員毓蘭":17,"羅委員美玲":15,"張委員宏陸":25,"湯委員蕙禎":10,"賴處長錦珖":6,"謝處長美玲":13,"陳委員玉珍":47,"林委員思銘":38,"王委員美惠":17,"主席（王委員美惠代）":1,"管委員碧玲":23,"張委員其祿":11,"林委員文瑞":4,"劉委員世芳":19,"孔委員文吉":20,"邱委員顯智":18,"陳委員椒華":21,"蔣委員萬安":15,"鍾委員佳濱":20,"何委員志偉":12,"邱委員志偉":31,"吳委員琪銘":9},"persons":[58,442,35,32,1,20,1,17,15,25,10,6,13,47,38,17,1,23,11,4,19,20,18,21,15,20,12,31,9],"type":"                                 委員會紀錄","title":"立法院第10屆第1會期內政委員會第12次全體委員會議紀錄","時間":"中華民國109年4月6日（星期一）9時至13時25分","地點":"本院紅樓202會議室","主席":"管委員碧玲"}