{"blocks":[["主席：現在繼續開會。進行勞工職業災害保險及保護法之逐條討論。勞動部有整理各版","  本的對照表，大家都拿到了嗎？這個對照表包括尚未付委委員的提案，均列入作為審查","  參考，此一版本列入公報紀錄。","   現在以行政院條次為準進行討論，每條條文先請行政單位說明，接著請委員表示意見","  ，如果有爭議的就先暫行保留。本席先跟各位拜託一下，因為總共有109條，加上還沒","  有進來的版本，共9個版本，目前我們手邊除了已經進到委員會的行政院版和范委員雲","  的版本以外，今天還有7位委員的版本，我們都有先整理了，大家都拿到了吧！基本上","  ，希望今天可以先走過一輪，在這些版本裡面有爭議的條文，如果有問題的話，我們今","  天討論了，大家就會把問題找出來。有爭議點的部分，大家可以利用下次繼續審查中間","  這段時間趕快再進行溝通，下次針對有爭議的條文再作討論的時候，速度可以快一點。","","","   有關修正動議的部分，今天很多委員有提出修正動議，請各位注意，截止收案時間是","  11點半，之後我們會一起宣讀，前面有些比較沒有爭議的，前面的修正動議已經好的就","  可以先印給大家。","   處理法案名稱。請行政單位說明，麥克風請發給委員，那邊音量稍微控制一下。"],["白司長麗真：主席、各位委員。有關這次的法案名稱，行政院版是「勞工職業災害保險","  及保護法」，同范委員雲的版本，而其他委員的文字，民眾黨、時代力量黨團和林淑芬","  委員的版本在文字上稍微有一些落差，為了對象的明確性，建議依「勞工職業災害保險","  及保護法」通過。以上。"],["主席：名稱的部分有沒有委員要發表意見？請賴委員香伶發言。"],["賴委員香伶：整個職業災害保險的對象當然是勞工，所以勞工這個概念在你們版本的名","  稱上，我不確定為什麼要放，像以前的職災保護法也都沒有把「勞工」冠上去，所以是","  不是再說明一下增加「勞工」2字的目的是什麼？"],["白司長麗真：跟委員說明，現在的職災勞工保護法有「勞工」兩個字，我們把「勞工」","  放前面主要是因為在整個研議的過程中，我們有諮詢滿多法制學者的意見，他們建議針","  對職業災害保險勞工，受限對象是已經遭遇職災的勞工，可是這次我們的法案除了已經","  補償之外，我們結合了前端的預防跟後端的重建，所以要把預防的概念也放進來，因此","  建議把「勞工」兩個字放在前面，它涵蓋的層面會比較大。"],["主席：請林委員淑芬發言。"],["林委員淑芬：我們有提一個修正動議，就是希望這裡面要加上名詞定義，為什麼要這樣","  ？因為你看到──抱歉，我以為是針對第一條。"],["主席：還沒，衝太快了。好，法案名稱的部分……"],["賴委員香伶：保留。"],["主席：好，法案名稱先保留。","   處理第一章章名。因為章名各版本全部一樣，我們就通過。"],["林委員淑芬：法案名稱的部分我提供一個意見，因為職災保險及保護法的對象有時候不","  一定很明確是一種勞工，因為勞工好像是框在一種受僱的身分，我們現在擴大納保，可","  能會有一些自然人承攬的狀況，只要是有工作的人，他就要成為職災保險的被保險人，","  是這樣的概念，所以才認為「勞工」兩個字可以不用，因為我們談的是職災保險及保護","  法這樣的概念，其實應該是這樣。"],["主席：我昨天質詢時有講過名稱的部分，所以「勞工」這個名詞的使用……"],["林委員淑芬：放上去就限縮和狹隘了。"],["主席：是這樣沒錯。請邱委員顯智發言。"],["邱委員顯智：主席、各位同仁。我們的版本也是一樣，昨天質詢時也有跟部長談到，有","  一些新的工作型態，比如說平台經濟等等，像德國、奧地利就提出一個中間類型，它跟","  傳統定義上的僱傭契約的這種勞動關係不太一樣，所以如果把它限制在他是一個工作者","  ，也就是說，如果把他限制在是一個勞工的狀況，這些沒有進入到傳統的僱傭契約的勞","  動關係定義的工作者，恐怕很難納入職業災害保險，所以就這部分，也是同樣這個考量","  ，希望有勞工跟工作者兩個態樣。"],["主席：請許部長銘春說明。"],["許部長銘春：剛剛幾位委員的意見我覺得也有道理，那我們是不是就直接把「勞工」拿","  掉，就是「職業災害保險及保護法」，這樣好不好？"],["林委員淑芬：我覺得這樣很好，不要忘了，我們的勞保裡面連雇主都是加保的，所以職","  災保險和保護也不只是框定在受僱勞工，連有參加加保的、從事勞動的都有，連雇主都","  包含在內。"],["許部長銘春：自營作業者的部分，所以我覺得……"],["邱委員泰源：職業有365行，民眾會不會看不清楚，這部法是不是只要有工作的人都……"],["林委員淑芬：發生職災……"],["邱委員泰源：發生職災有幾種，公務人員算不算？"],["許部長銘春：不算。"],["邱委員泰源：可是這也是職業啊！所以不用這幾個字要怎麼說明我們在關懷勞工？這個","  目的為何？我的意思是，你要關懷誰？是關懷職業嗎？還是關懷勞工？我覺得這個要弄","  清楚，否則後面會很難走，後面要怎麼去審條文？"],["主席：因為有冠上「勞工」就狹隘了，不冠上「勞工」又過度不清楚，怕大家誤會是公","  務人員的意思。"],["賴委員香伶：職安署可以說明，職業災害是有相關的定義，職業安全衛生法是規範什麼","  叫職業災害，所以不會有像剛剛邱委員特別擔憂的部分，另外，這整個在講預防、重建","  ，課予雇主非常多的要求，還有職業醫學相關的專業者，所以我也不覺得冠上「勞工」","  2字是有必要性，剛剛部長也回應了，我覺得可以保留，但就是斟酌這個用語跟概念的","  調整，好不好？"],["主席：我要拜託各位委員，各位要發言的時候請舉手一下，因為很多人前面都有麥克風","  ，我會看不到。請蘇委員巧慧發言。"],["蘇委員巧慧：沒想到我們在名稱的部分就先有一番討論，我也沒有堅持一定要放或不放","  ，我覺得大家講的都有道理，不過我想要確認一下，不管是賴委員也就是民眾黨的版本","  ，或者是時代力量的版本，以及其他各委員的版本裡面，在條文的內容裡面，其實還是","  有非常多是用勞工作為主體，當然我們現在有課予雇主的責任等等，但是說到底，這部","  法還是在保護勞工，所以如果在名稱上有一些區別顯示、表示我們的客體，好像也不是","  沒有道理，所以司長和部長是不是就大家提出來的問題再進一步說明？因為後面條文的","  內容有非常多都是寫勞工、勞工、勞工哦！"],["主席：沒關係，名稱還是先保留，因為第一條有一些修正，大家就會清楚了。","   第一章總則，各版本都一樣，我們就按照行政院提案通過。","   處理第一條。"],["白司長麗真：跟委員報告，第一條是立法目的，這部法的立法目的主要就是要保障勞工","  及其家屬的生活，在文字上，有些委員的版本有提到要分攤雇主的責任，這是因為依勞","  基法的規定，抵充職災補償費用之後的效果，也有提到法定職業災害保險關係，這是屬","  於提升給付保障。其實這是類似一個技術手段，也是屬於在原本文字裡面所涵攝的勞工","  家屬生活保障的範圍，為了立法目的的明確性以及文字上的精簡，並且能夠涵括預防、","  重建的意旨，因為有些委員的版本可能疏漏掉這部分，所以我們建議能夠同意依院版的","  文字通過。以上。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：其實本席版本的文字跟院版是一樣的，但是我的順序不一樣，這個順序就","  代表我們的目的，畢竟第一條是立法宗旨，我的版本是「為保障遭遇職業災害勞工及其","  家屬之生活，加強職業災害預防及職業災害勞工重建，以促進社會安全。」，因為我認","  為是加強了這個部分之後，才促進社會安全，這部法律就是為了保障勞工、預防和重建","  等等，然後促進社會安全，目前院版的文字是「促進社會安全」在前面，我覺得這好像","  跟我們整體要做的先後順序不太一樣，所以我特別調整順序。"],["主席：請邱委員泰源發言。"],["邱委員泰源：我看這部法的內容都在預防還有重建，到底有沒有醫療？因為這牽涉到後","  面我們是不是要把醫療的概念弄進來，我們培養那麼多職醫，而且你編列最多的就是編","  在醫療給付，死亡給付才10億元，醫療給付是35億元，結果我從頭看到尾，幾乎都只有","  在預防還有重建。若手斷了，那種算是重建，那就是醫的部分，以後他需要復健的話就","  要去復健，但是好像跳過這一關，我就覺得很奇怪，本席認為你們在訂定法條時可能會","  覺得，有些部分是由健保先處理，再來這邊補上去，這個部分我上次質詢時也提過，大","  家都合作得非常好，但是這部法就是要讓民眾的醫療加值，然後讓職醫的醫師有尊嚴、","  專業的付出、投入這個領域，這樣才能貫穿到整個法的精神，第一條我沒有要修改，但","  是我必須先弄清楚，不然後面就會很難討論，也就是說，到底醫療在這部法裡面的角色","  是怎麼樣？你們編了35億元，最多就是在做醫療，民眾最在乎的也是要把醫療做好，然","  後雇主願意讓他獲得好的醫療，不要說不敢報，因為報了就要去調查等等，這些都要在","  這部法裡面好好處理，這樣才有辦法真正保障勞工的醫療水準，謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：主席、各位同仁。我們的版本跟院版的差別在於，院版是「勞工及其家屬","  之生活」，我們的版本是「職業災害勞工、工作者及其家屬之生活」，也跟剛剛的脈絡","  一樣，因為勞工落入這個狀況的話，在勞動法上它是有特殊意義的，也就是說，勞工在","  勞動法的體系裡面，他可能受到職災的保護，他可能有工時的問題、勞退的問題，因為","  這些新型態的勞工，就是工作者，他沒有辦法納入傳統的人格從屬性、經濟從屬性、組","  織從屬性這個傳統定義的勞工裡面，但是我們應該給他有一個機會，就是最起碼的職災","  保護，也就是說，他可以沒有勞動法上面工時的保護或勞退的保護，但是他最起碼有一","  個職災保護，當Uber","  Eats或foodpanda乃至於這些平台經濟的新型態工作者，他在面對職災，他在工作的時","  候可能會有身體的傷害，甚至導致死亡的結果等等，有一個最起碼的保障，所以希望在","  職業災害這一塊，不要在一開始的時候把涵攝範圍只限在傳統意義下的勞工。"],["主席：好，同意。請林委員淑芬發言。"],["林委員淑芬：各位委員。因為第一條是宣示本法的意旨，所以我們現在放進去的，後面","  都要有配套的法條，你說醫療，那醫療後面配套的法條是什麼？如果我們講預防，那預","  防後面的法條機制是什麼？我們把保險法和過去的保護法整合在一起，保護法裡面最重","  要的還是要保障他失能後生活、經濟安全上的保障居多，當然醫療、復健還有預防都很","  重要，我覺得都可以納進來，但是後面就要有配套的法條，我們是這樣希望，這是第一","  個。","   第二個，再講清楚一點，所謂的復健、重建講的是什麼？我們希望能夠入法，在我們","  的修正動議裡面就包含3種復健和重建，即職能復健、社會復健和職業重建，以前我們","  都一直在講這個，如果沒有這個東西的話，整個保險及保護法可能會失去它最核心的精","  神，我們希望醫療上結束以後，他要能夠職能復健，然後還要回歸到社會生活裡面去復","  健，最核心的就是他一定要職業重建。因為一個勞工、一個勞動力所能賣的就是他的肉","  體，如果他的肉體經過職災，現在的社會現實是，經過職災後，他有可能無法重返職場","  ，那他就是一個無效的、沒有辦法再使用的勞動力，這對他的家庭和個人有很大的衝擊","  ，所以我們希望保險及保護法應該讓職災勞工恢復到能夠步入社會，還要能夠職業重建","  ，這是最核心的精神。當然還要有生活上的補貼，但是我們看到各版本的第一條，我們","  在講職災勞工，什麼叫職災？民眾黨的版本就有講到它叫職業傷害和職業病，他們把這","  兩種放進去了，而過去法院的判決，對於職災的認定，到底含不含傷病？一般人可能也","  無法搞得清楚，所以我們希望讓大家能夠更清楚，應該在本法把名詞定義寫出來，以前","  的法院判決其實有很多分歧，什麼叫做職災？所以我們就舉國際的定義，希望規範什麼","  叫職業災害，什麼叫職業病，什麼是職業病以外的職業傷害，職業災害是一種事件過程","  的定義，但職業病和職業傷害才是勞動法裡面對疾病的名稱比較可以聚焦在一起的，所","  以就名詞定義都統整在一起。我們有提一個修正動議，不曉得有沒有印？提供大家參考","  一下。"],["主席：現在已經在印了。"],["林委員淑芬：不是，有一個新的名詞定義，賴香伶委員跟我一起提案，上面有寫，正在","  印。"],["主席：第一條的修正動議如果印好的話，可以先拿過來。"],["林委員淑芬：因為以前在法院判決上曾經出現分歧，還有民眾黨的版本跟我們寫的不一","  樣，如此可以證明，名詞要統一而且要定義清楚。"],["主席：請賴委員香伶發言。"],["賴委員香伶：剛才淑芬委員所提確實是過去立法上的文字，比如行政院版還是強調職業","  災害勞工，這個概念是從職業災害勞工保護法，也大概是這樣援用修法的文字。我覺得","  現在職業災害的類型、種類愈來愈細分，包括剛才邱委員提到在職業醫學方面，也可以","  做更多明確診斷之後的定義及回過頭來作為現在修法的概念，所以才希望把職業災害的","  概念再細分為職業性的傷害或是罹患職業病，我相信勞動部應該是理解的。","   這次整體法案的目的有三個部分，希望從預防、醫療方面的整復及心理方面提供個案","  管理機制，到最後還希望勞工重返職場，所以中間涉及的鑑定，還有職業病、職業傷病","  通報的完整性，會是這部法跟過去的職保法、勞保完全不一樣的地方，如果要立如此具","  全方位整合性保護概念的法律及保險機制，在總則之後的第一條就是宣示其目的、方法","  ，以及一定的效益。我認為在總則第一條的概念，可以有比較完整性的揭露及方法，但","  是相關的用法定義要不要放在第一條，剛才淑芬委員提到，我們提了一個修正動議，等","  一下會印出來，就是現在大家對於很多概念的理解不是很一致，什麼叫職業災害？剛才","  邱委員在問，我們希望連這個都應該訂在法裡面的專門條次來定義，什麼叫職業災害、","  職業病，職業傷害、疑似職業病、職業病評估報告書等？都是過去在行政機關中，尤其","  各地方政府在專業上不足時，確實很容易混淆，造成爭議不斷，所以我覺得名詞定義的","  重要在此。","   第二，新的概念就是重返職場的部分，什麼叫做職業災害勞工重建、醫療復健？發生","  職災的第一時間送到醫院做相關治療時，同時啟動個管員，還有復健相關諮詢，在院內","  就可以整合，這就是剛才邱委員很強調的，醫療在整個職業災害、職業傷病的角色、目","  的要在此被整合，才有立法上重要進程的目的，所以與其爭論費率或對象，又或是整個","  立法目的是單獨立法，既然是單獨立法，什麼是重要且需要被社會、勞工及雇主所瞭解","  的，待會討論修正動議時，請勞動部回應。"],["主席：第一條先保留，等修正動議。","   進行第二條。我先提一下，第二條文字並不是大家都一樣，民眾黨所提的版本是「本","  法之主管機關」，沒有「所稱」二字，這是民眾黨唯一不同的地方，請勞動部說明。"],["白司長麗真：關於第二條配合法制體例，建議用「本法所稱主管機關……」，以下其他的","  文字都相同。"],["主席：民眾黨有沒有意見？好，就按行政院版通過。","   第二章章名，各版本全部一樣，第二章通過。","   第二章第一節節名，請勞動部說明。"],["白司長麗真：第一節的部分，林委員特別提到基金管理改成基金管理人、保險業務監理","  及爭議事項處理，這部分在法制作業過程中，學者專家建議節名能夠精簡，建議依院版","  文字。"],["林委員淑芬：好吧！"],["主席：好，林淑芬委員同意，第一節就按照院版通過。","   第三條，請勞動部說明。"],["白司長麗真：第三條是配合本法名稱及文字的明確性，所以相關委員文字的落差部分，","  是不是就「勞工職業災害保險（以下簡稱本保險）」等文字全部敘明？第二項「勞工職","  業災害保險基金（以下簡稱本保險基金）」，為使文字明確，建議可以依這樣的文字通","  過。"],["主席：這條沒有修正動議嗎？"],["賴委員香伶：這要配合前面第一條。"],["主席：對，所以我們……"],["賴委員香伶：要配合第一條章名本身，所以這條應該要保留。"],["主席：第三條跟法案名稱有關聯，所以先保留。","   第四條，請勞動部說明。"],["白司長麗真：第四條的部分，各委員在第一項都有談到依監理規定，規範內容都相同。","","","   第二項也謝謝林委員特別關心有關爭議審議相關制度，這部分建議移列至第五條，待","  會一併討論，第四條就依各委員的第一項文字通過。"],["主席：好，請林委員淑芬發言。"],["林委員淑芬：抱歉，我們的修正動議其實是有專家學者這樣建議的……"],["主席：不好意思，第四條有修正動議嗎？"],["林委員淑芬：有，我們的版本有，還沒送上去。"],["主席：還沒送上來。"],["林委員淑芬：待會討論一下。"],["主席：好。"],["林委員淑芬：現在對職業病的認定，把地方政府的層次拿掉後變成中央審議，有專家學","  者認為中央審議若是發生爭議，就是大家要申請給付，結果被駁回，而這駁回曾經送中","  央主管機關過職業病鑑定會認定過的話，既然已經認定過，需不需要再訴願？因為再訴","  願還是需要再一次認定，我們只有一個鑑定會，還是要給原鑑定會鑑定，有人認為這樣","  的爭議審議如果已經鑑定會專業認定，是不是等同是訴願的決定，也不用再訴願？如果","  有疑慮是不是直接訴訟？因為這裡提到得提訴願及行政訴訟，問題是訴願，如果要再一","  次認定，同一個單位已認定過，還要再訴願嗎？再訴願可能也是同樣的結果，不如就直","  接訴訟，減少法律層次的重覆的程序，有人是這樣覺得。"],["主席：賴委員香伶發言後再請吳委員玉琴發言。"],["吳委員玉琴：我先補充說明，原來淑芬委員所提的第二項，剛才主席建議放在第五條討","  論，因為第五條是相關審議爭議的問題，所以是在徵求你同意第四條第二項放在第五條","  討論，第四條第一項就通過，因為大家的文字都一樣，是這樣的意思。"],["林委員淑芬：瞭解。"],["主席：請賴委員香伶發言。"],["賴委員香伶：我想提程序問題，主席，現在動議正在印，應該沒有很多，現在是不是先","  休息？"],["主席：其實修正動議非常多，那……"],["賴委員香伶：沒有，剛才提供的那一份應該很快可以印好。"],["主席：但是我有要求前面幾條先發給大家。"],["賴委員香伶：發了嗎？因為現在第四條是淑芬委員的，他的第四條的後項就是移到第五","  條的修正動議了，所以主席的意思是第四條怎麼談，要調到……"],["主席：沒關係，我們如果口頭上沒有問題，其實是可以讓它通過的。我重複一下，淑芬","  委員的第四條第二項的部分就挪到第五條去討論，原則上第四條按照院版通過，這樣大","  家有沒有意見？"],["林委員淑芬：沒有。"],["主席：好。"],["林委員淑芬：但是第五條我跟賴委員還有一個共同的修正動議，我把文字簡單唸一下，","  因為只有幾行字而已，最後一項增加「職業病給付案件之爭議於審議決定作成前曾經中","  央主管機關職業病認定會作成認定結果者，其爭議審議決定視同訴願決定……」，就是這","  樣幾個字而已。這個是參考韓國的職災保險法，他們規定職業病的爭議審議視為訴願決","  定，就是要減少法律層面的重複程序，其實是這樣。"],["主席：第四條先按照院版通過。","   第五條的部分是不是也等修正動議的文字出來再確認？行政單位有沒有要對第五條發","  表意見？"],["傅司長慧芝：第五條的部分，我跟主席及各位委員說明一下，現在民眾黨版本的第二項","  是爭議審議適用勞工保險條例，有關爭議審議之組織程序及勞工保險爭議事項的審議辦","  法，院版對於勞工職業災害保險及保護法裡面，所有勞保局依照第二章所核定的案件有","  爭議的時候，都會按照原來勞保及就業保險的爭議審議的訴願先行程序進行，適用的辦","  法是依照勞工保險條例第五條第三項所訂的勞工保險爭議事項審議辦法，該辦法第二章","  及第三章已經對於組織程序、所有事項決議部分及委員身分、人數都有完整規範。我們","  建議這個部分不需要訂在母法，到時候母法通過以後，如果委員對於這個爭議審議事項","  裡面的身分或是人數還有意見的話，我們可以針對這個辦法適時研議修正討論，所以希","  望建議維持院版的條文。"],["主席：第五條先……"],["賴委員香伶：過去針對這個爭議審議，你們有分普通事故傷病及一般職業傷病的審議爭","  議嗎？如果沒有分立的話，當然以前這一套，專業者及爭議審議的委員大概沒有特別細","  分。因為現在已經要把職業傷病、職業災害爭議審議獨立出來的話，我們的但書就是賦","  予你們未來如果要修勞保爭議審議辦法委員的時候，要增列有職業醫學、專科醫師或是","  職業災害勞工的團體代表等等，所以建議在法裡面明訂，這樣你們在修相關爭議審議要","  點或是辦法的時候才可以有法源依據，所以才會在這裡增列但書的部分。"],["主席：好，謝謝賴香伶委員。請行政單位說明。"],["傅司長慧芝：謝謝賴委員對母法的建議，爭議審議每一年有將近4,000件案件，原來有關","  職業災害的給付案件一年大概有一千兩百多件。的確，這個分離出來的時候會有專門對","  於職業災害保險的給付爭議，現行職業專科醫生有4位，其實已經高於五分之一，將近","  四分之一，所以針對這樣的組織的身分及人數，我們到時候會在相關的辦法裡面對於這","  樣的爭議審議制度如何能夠更客觀公平，予以檢討修正。"],["主席：請莊委員競程發言。"],["莊委員競程：第五條方面，我的版本是建議把醫院或診所改成「醫事機構」，我不知道","  職能治療所或是物理治療所算是醫院還是診所，所以我覺得「醫事機構」會包含比較廣","  ，如果限縮到醫院及診所的話，因為後面好像還有一個條文也是限縮在這兩個地方，我","  會覺得未來像是職能治療所或是物理治療所可能也會跟勞工職災相關，我只是提出來大","  家討論一下。"],["主席：好，這個部分行政單位有沒有意見？"],["白司長麗真：跟委員報告，剛才提到醫事服務機構的確範圍比較大，除了醫療院所以外","  ，也包含像居家護理機構、助產機構等等都算，這一部分會特別明訂醫院診所針對相關","  案件不服的時候可以提爭議審議，主要是在給付裡面分現金給付及醫療給付，醫療給付","  是透過委託健保署，健保署會透過所謂的特約醫院診所處理，所以範圍是比較明確的；","  剛才提到有一些復健診療等等，這一些在後端的切帳會透過醫院端來處理，所以這個部","  分不會有爭議，建議是不是在文字明確度上可以維持「特約醫院或診所」？"],["主席：請邱委員泰源發言。"],["邱委員泰源：其實要不要改成「醫事機構」我們團隊也討論過，但後來我們不敢提這個","  ，因為複雜度比較高，所以可能要去瞭解一下醫事機構有哪些，像藥局也是，範圍是很","  大的，我也有想到職療所等等，但是它的範圍可能更大。這個部分可能還是要遵守一下","  ，我是沒有什麼特別意見，但是我們擔心提出「醫事機構」範圍會不會太大，要再重新","  review一下，檢視有包括哪些、會不會不適當等等，謝謝。"],["主席：第五條先保留。","   接下來是第二節，雖然大家的版本都一樣，但是我們請行政單位先發表意見。"],["白司長麗真：第二節的文字都相同。"],["主席：我們就按照院版通過。","  第六條……"],["范委員雲：主席，第六條的部分，我的版本強調是增加家庭看護工及家庭幫傭之勞工，","  因為這一條跟勞動部討論了很久，他們有幾個顧慮，一個是本外勞都可以有一致的精神","  ，還有自然人的雇主在目前這個法案當中還不是強制，仍然是自願的。後來為了維持這","  兩個精神一致，我也同意，所以經與勞動部協商，他們也同意我就不放在第三款，而是","  放在第一款。我先唸給大家聽，就是「受僱於領有職業證照、依法已辦理登記、設有稅","  籍或經中央主管機關依法核發聘僱許可之雇主」，加在這裡就可以處理到了，因為所謂","  外勞的家庭看護工都有依法核發聘僱許可，這部分我已經提出修正動議送給主席了。以","  上跟大家報告一下。"],["主席：好，請行政單位。等一下行政單位講完，接下來是蘇巧慧委員、洪申翰委員及林","  淑芬委員。"],["白司長麗真：有關第六條的部分，我就依委員的提案順序逐一報告，因為有針對不同的","  對象群做。剛才有特別提到，如果第一款文字能夠依委員剛才的建議通過的話，大家所","  關注的家庭看護工或家庭幫傭就會列入強制加保對象；第二個部分是民眾黨黨團有特別","  提到，本來院版的對象是「依法已辦理登記」，民眾黨黨團提的是「依法應辦理登記」","  ，應辦理登記就會變成有些是應登記而未辦理登記，如果納為強制加保對象的話，實務","  上查核的確有困難，也會衍伸後續雖然多數雇主會依法辦理登記，但反而保障少數雇主","  違法不辦理登記的狀況，所以建議為了文字的明確度，能夠維持院版的文字。","   第三個，針對受刑人的作業是不是也應該要納為這邊的對象？受刑人部分是公法上必","  須接受的一種強制矯治的處遇作業，與我們一般在談的、相關在本法中要特別規範的一","  般勞務工作型態獲取報酬畢竟還是不一樣，也容易衍生其他型態會援引比照，例如志工","  等等。我們也有跟法務部瞭解，其實這個部分都有透過相關的商業保險在保障，所以建","  議不要明定在這裡。也有委員提到「公法救助關係實際提供勞務之人」，公法救助關係","  和這個保險要適用的勞務工作性質畢竟有別，在現行公法救助的相關計畫或法規上，其","  實有從另外那一端提到要參加目前的勞保，也就是函文的職保，未來這樣的作法並不會","  有改變，我們也特別跟發展署研究過，權益是受有保障的，所以建議在法治的體例上就","  不特別明定。","   其次，針對時代力量黨團關注到的實習生部分，也特別跟大家報告，如果我們不是單","  看「實習生」這個名稱，而是用個案來認定，也就是說，如果個案事實他是提供勞務獲","  致薪資、獲致報酬者，這個就是我們適用的對象；但如果有些實習純粹是因課程，他只","  是去上課，其實不見得有領任何的報酬，它只是作為學習的評定成績的參考，針對這個","  部分，我們就建議回歸教育的法規體系處理。據瞭解，現在教育部也有就相關實習生的","  部分在訂專法中。","   其次，有關外送員的部分，如果外送員依個案事實是僱傭關係，當然就回到第六條中","  登記有案的部分來強制加保；如果他不是僱傭關係承攬，也會在下一條，可以透過無一","  定雇主或自營作業從公會來辦理加保。但如果是不論外送員和平臺業者之間有沒有僱傭","  關係，都一律強制平臺業者要幫他加保的話，這個可能就要思考到，因為之前有討論到","  他們不具有指揮監督的地位，除了要考量在制度上是否合理公平之外，對於後續各國在","  這一方面的相關保障，昨天邱委員也有特別提到，其實各國也沒有定論，所以就這部分","  ，我們會再就後續國外資料及勞資意見追蹤，也希望能夠再有一些凝聚共識。先前我們","  部裡針對職安體系裡面有發布一個「食品外送作業安全衛生指引」，其中已經有針對外","  送平臺業者，換言之，如果就這一部分外送員都要提供的話，我們有300萬元等相關保","  險額度的種類和保障。","   再來有關「依法已辦理登記」的範圍，因為有委員建議改成「依法已辦理公司、行號","  登記」，其實原本院版的文字「已辦理登記」的範圍除涵蓋公司、行號外，還包括人民","  團體、農場、漁場、牧場等等，這個範圍可能相對是比較明確的，因此我們建議將原來","  的文字予以保留。另外，也有增列一個「其他經中央主管機關公告」的授權規定，考量","  第六條是強制納保規定，如果雇主沒有依規定幫勞工加保，也會有後續的罰則，以及如","  果有給付部分要追繳，我們建議在明確性上要特別考量，所以建議這一款不特別明定。","  以上。"],["主席：請洪委員申翰發言。"],["洪委員申翰：我有提一個修正動議，現在還沒有印出來，其內容是建議在第一款後面加","  上「經中央主管機關依法核發聘僱許可之雇主」，其實跟剛剛范雲委員的版本是一樣的","  。第二個是關於多元就業、以工代賑的問題，這部分其實之前也討論滿多的，也有跟勞","  動部討論過。針對這個部分，我們也有提一個修正動議，是建議在最下面關於建教生的","  後面再加一款「其他經中央主管機關認定或公告者」，也就是說，給中央主管機關一個","  權限，可以由他來認定和公告。因為之前勞動部曾說，這個多元就業方案雖然現在是這","  個名字，但之後可能是別的名字，或者是可能有各種不同的名字，所以我們認為可以開","  給主管機關一個權限，即使未來可能有不同的名字但是相似性質的，他可以用這個方式","  來公告，把它放到強制的範圍裡面。","   雖然之前勞動部是有來跟我說，他可能之後會用發包合約的方式來處理，可是我有點","  擔心，因為有些以工代賑可能是地方政府，但如果地方政府不聽中央主管機關的，沒有","  接受中央主管機關的要求時，你沒有辦法去約束地方政府那些相關的計畫，所以勢必還","  是要提供一個法源，因此我們才提供這個法源，讓中央主管機關有權限來公告。這是我","  們想出來的作法，請行政部門參考，謝謝。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：首先，我想要表示一下，我覺得修正動議印的速度實在太慢了，我們沒有","  辦法看到文字，很難討論。我的第六條所提出的修正部分是在第一項第一款，原來的院","  版文字是「依法已辦理登記或設有稅籍之雇主」，我認為應該把它更明確化，可以寫成","  「依法已辦理公司、行號登記或設有稅籍者之員工」，這是我的第一款修正。但最重要","  的是我增加了第三款「其他經中央主管機關公告之受雇勞工」。我就順著剛剛洪委員的","  說法，在我們這次的修法當中，其實第二節第六條到第十五條就是在處理所有的對象，","  到底哪一些勞工可以被納進保護？而他的邏輯是從「應」參加到「得」參加，到最後有","  一個概括性的條款，它是層層邏輯下來，希望能夠儘量擴大保護的範圍，這是很好的邏","  輯。但是在各委員提出的爭議之中，我們發現實務上如果外籍移工參加營造業，就會被","  納入保障，因為會在公司、行號等等下面；但如果這個外籍移工同樣是社會的弱勢，他","  變成去社福類的時候，因為是個人雇主，所以就變成好像漏掉了。當時大家在處理這個","  問題時，就從這個洞去想還有沒有空間可以把這樣的人也納進來？但是在這個過程中間","  發現本籍和外籍社服工又會有不同的處置待遇，因為會衍生後續不同的狀況，勞動部在","  跟我們溝通的時候，我們也都理解，所以在這樣的狀況下，既然我們都認為這樣弱勢的","  人，且我們已經知道他在那裡的人，也就是實務上叫做外籍的移工、從事社福業者是需","  要被保障的，那麼我們其實可以在第六條第一項第三款當中直接讓勞動部，也就是行政","  機關有一個空間公告、表示，哪一些人是經過政府認可的，就公告把他納進來，我認為","  在這裡就應該展現出政府的態度，用「應」的方式把他加進來，這是我既給予政府權限","  ，也給予勞工最好的保障。這是我們加上第六條第一項第三款最重要的原因。","   這樣把層次分清楚之後，第六條完成了，而第九條是第六條的例外，也就是不再「應","  」之後，大家可以用「得」去參與，然後再到第十條的時候，如果「應」、「得」都完","  成之後，最後還有個概括條款，所以層次同樣是分明的。我認為將第九條這一項移到第","  六條之後，弱勢者可以得到更大的保護。雖然剛剛勞動部有說，原來設計的目的是希望","  能夠在第六條就一望可知哪些人就是了，而不需要再去看公告，但我仔細思考之後，覺","  得如果最終的立法目的是為了要把所有人都保障進來，其實應該在一開始「應」的部分","  就讓政府有一個機會、能夠有裁量的空間，也是擔起責任，在這裡就把態度展現出來，","  所以我還是認為我的版本可以請大家參考。"],["主席：請林委員淑芬發言。"],["林委員淑芬：這裡我們是講「應」納保，那為什麼要放這麼多爭議的東西進來呢？其實","  說穿了就是幾種狀態：一種是他可能有勞動，但是沒有納入勞保的；另外一種就是非傳","  統勞僱關係的，亦即不是一般勞雇關係，但仍然在從事勞動、從事工作，所以這兩個「","  應」要放進來。我自己是先看到這個準用的部分，為什麼這裡要準用？第三項規定技術","  生、養成工、見習生、建教合作生，包括我的修正動議講的大專以上在實習機構實習，","  而且有提供勞務事實的實習生，他們在身分上不會被理解成是一個勞工，他沒有勞工身","  分，可是有勞動事實，本席認為這部分應該要放進來，這些就是非傳統勞雇關係之下的","  人。為什麼要等教育部專法？其實是不是專法不重要，因為建教生權益保障法有專法，","  但他仍然放進來這裡準用，即便教育及文化委員會或教育部完成立法保障實習生，那也","  沒有關係，但在大學專科學生的實習專法還沒有出來以前，因為我們現在已經在審職災","  保險和保護法，所以我們責無旁貸一定要把實習生，而且有提供勞務事實的實習生放到","  職災保險及保護法裡面，讓他們受到保障，一定要這樣子。高中的建教生都納進來了，","  沒有道理大學實習生不放進來，所以在此希望大家可以支持專科以上學校學生於實習機","  構實習，而且還加上一個條件，亦即有提供勞務事實，那麼他就一定也要納入保障。"],["主席：請賴委員惠員發言。"],["賴委員惠員：我有兩個條文，我來補充說明。個人是比較支持蘇巧慧委員的提案，因為","  我覺得他的法條邏輯性比較清楚，「應」跟「得」都區分得很清楚。"],["洪委員申翰：主席，修正動議要先給我們，沒有文字，我們很難討論。"],["賴委員惠員：對！沒有文字，真的很難講。"],["主席：不好意思！今天早上忽然所有的修正動議全部都飛出來，可是我不明白，我剛剛","  不是要求議事人員先把前面幾個條文拉出來，但你們到底怎麼了？你剛剛也打電話了，","  現在趕快問一下，好不好？前面幾條趕快先給大家啊！那我們要先休息？還是第六條先","  保留？"],["賴委員惠員：休息好了。"],["主席：好，先休息。難度在於賴委員香伶把修正動議訂成整本，所以我們很難拆。"],["賴委員香伶：怪我嗎？"],["主席：不是！沒有啦！是要請示你可不可以拆？因為每個人都是一張、一張的，如果我","  要抽其他人的前面幾條，會很快，但因為你的是一本。主秘沒有什麼意思，他只是請示","  而已。","   好，我們先休息，不要生氣。休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。大家都拿到這個熱騰騰剛出爐的一整本修正動議，本日會議修正","  動議直接供委員參考、審查，免予宣讀，列入公報紀錄，免得等一下又有修正動議飛出","  來！","   剛剛第六條討論到一半，現在繼續討論第六條。","   主席跟大家說聲對不起，剛剛休息10分鐘之後，已經忘記舉手發言的順序了。","   現在先請吳委員玉琴發言。"],["吳委員玉琴：有關第六條，我對照了過去勞保條例裡對於所謂雇主的定義，因為當時雇","  主的定義非常多，包括公、民營工廠、礦場等等，勞動部知道我在講什麼，或是受僱於","  5人以上的公司行號之員工，或受僱於新聞文化公益及合作事業之員工，現在你們把這","  些統統都簡省了，變成所謂的領有執業證照、依法已辦理登記等，然後就含括了這麼多","  的類型。因為我比較關心的是合作社的部分，你們已經把它含括在內，所以不是只有公","  司行號，包括各種社福團體或各種合作社都包含在第一款裡，就是依法登記或設有稅籍","  的雇主，這部分我覺得含括範圍更廣，我可以認同。","   但有一點我比較疑惑的是，受僱於從事漁業生產之勞動者，這部分放在哪裡？這個在","  第六、七、八、九、十條中，大概是放在哪一個條文？好像條文裡沒有明確看到這類型","  的勞動者，但過去是有的，這部分也請勞動部再說明，讓我可以安心。謝謝。"],["主席：請白司長說明。"],["白司長麗真：如果是漁業的話，因為會領有漁業登記，所以也會落在第六條第一款依法","  登記的部分，就是如果他有漁業相關登記，未來就一樣是放在第一款。"],["吳委員玉琴：還是在第一款？"],["白司長麗貞：對！"],["吳委員玉琴：好，謝謝。"],["主席：請范委員雲發言。"],["范委員雲：先講一下，關於法律邏輯的部分，我會支持蘇巧慧委員的意見，在第三款加","  入其他經中央主管機關公告之受僱勞工。但是對於我們關心的外勞家務工，因為他們的","  人數真的非常龐大，大概23萬人，而且他們也有權利投保健保，所以我認為還是應該要","  特別列出來。這個部分，我跟勞保局討論過的條文還滿有邏輯的，大家可以看剛剛印好","  的第6頁，這個文字很清楚，因為前面講的是「受僱於領有執業證照、依法已辦理登記","  、設有稅籍或經中央主管機關依法核發聘僱許可之雇主。」，邏輯上是滿通的，就是其","  他的自然人因為中央主管機關無法查，所以會有行政執行的問題，在這裡就不強制，但","  對於中央主管機關可以查到的，而且基本上都是比較長聘的話，就應該強制納保，我想","  這樣子就可以很明確，在這部法通過之後，也不用再等中央主管機關表明外勞有沒有、","  家務工有沒有，只要是家務勞工，而且是外勞的這23萬人就可以一起有保險。其實我們","  也計算過，雇主一個月只要41塊錢的費用，等於是一個便當錢，反而為雇主省下一旦出","  事之後很大的麻煩，這也是對雇主的幫助。以上。"],["主席：請賴委員稍等一下，我先說明一下手上這份修正動議。2是賴委員香伶的修正動議","  ，3是王委員婉諭的，4是洪委員申翰的，5是邱委員泰源的。請各位委員對一下案號，","  如果案號相同表示同一位委員所提，所以第六條要請大家跳著看。","   請賴委員香伶發言。"],["賴委員香伶：我們所提的第六條修正動議與對照版類似，差別在於我們的第一項為「受","  僱於領有執業證照、依法應辦理登記」，而勞動部則是「已登記」。對此，我們的概念","  是這樣的。很多發生職災的勞工事後一查，通常是沒有勞保的，也就是應保而未保。未","  來另立專法後，仍舊採取「已登記」的話，那麼應保而未保又該如何處理？有鑑於此，","  我們希望後續能經由職安署，或整合通報機制把這些漏網之魚納進來。畢竟有很多事業","  單位應保而未保，所以一旦發現這樣的單位，我認為還是可以對其做一定的宣示與要求","  。「已辦理」是現實上的作法；「應辦理」的話，一旦抓到，未來就可以更廣泛地把漏","  網之魚統整進來。我認為這次修法勞保局必須丟掉過去的心態，畢竟這次不只擴大四人","  以下企業須投保，也想盡辦法將自然人雇主納進來。但其實很多事業單位不僅違法，甚","  至鑽法律漏洞，卻從沒有想要改善，因此我們將文字修正為「應辦理」。","   另外，有關移工或看護工的問題，我支持以聘僱許可的概念來將這些人強制納保。","   至於準用對象上，原來勞動部並沒有增列其他項次，就只是技術生或建教合作生。為","  此，我們增列了兩項，其中一項與洪委員申翰的提案有點像，也就是「依公法救助關係","  實際提供勞務之人」。這點在過去的勞保已經行之多年，也已經相對做了，所以職災保","  險中並無必要排除，本席希望能納進來。","   另外一項則是依監獄行刑法或羈押法參與作業之人或外役監作業者的問題，這些作業","  者所從事的，很多其實都是高風險製造業。由於涉及身分別，依法，即使到外役監工作","  ，也幾乎不會以勞動概念來為其保險。既然職業災害保險是強制納保，所以這些人可否","  以準用方式來適用？我想勞動部與法務部可以研議看看。我認為這是事實問題，既然被","  揭露了，就該給予一定程度的保護，擴大保護並不是不好的，且就現實中的作法來說，","  並未逾越過去的概念，我希望勞保局可以用開放的態度來看適用對象的問題。"],["主席：請王委員婉諭發言。"],["王委員婉諭：首先我想提醒舉手發言的順序問題，這點可否請議事人員協助一下？或許","  因為另外一桌比較熱鬧，以致我已經舉到第三輪了才輪到。我希望大家能依序舉手發言","  ，不要跳來跳去。","   其次，針對第六條有關專科以上實習生納保與否的問題，我們的看法與林委員相同。","  之前鑑於型態良多，需要由教育部來完善統整，既然現在另立職災保險法，那麼本席認","  為凡是實際從事勞務工作的實習生也應該納入職災保險中。基於相同概念，既然我們已","  經在討論了，就應該先在職災保險中處理，不需要等教育部確認。","   至於第五款監獄受刑人的問題，法務部有監外作業，而監外作業內容包括老人長照、","  食品包裝、鋼鐵塑型加工、機臺操作等等，其工作實務與勞務狀況與一般行業勞工或工","  作人員無異，亦比照基本工資給薪，不應該因其身分不同，或因公法關係而不給予職災","  相關保障。因此，我們希望能一併納入。","   有關平台外送員，勞動部提到無一定雇主者應透過參加公會自願納保，但我們認為對","  於一些有雇主的，也應該一併處理，而非採自願納保。換句話說，有固定雇主者應強制","  納入。雖然有商業保險，但商業保險的涵蓋程度與規格終究不同於職災保險，且職災保","  險包括災後重建，均非商業保險所能比擬的。即便有商業保險，但業界對此一直存有爭","  議，也認為不應該讓個人透過參加公會始得納保，何況並非每個縣市都有職業公會存在","  。因此，凡有實際契約的勞動者，均應納入強制保險範圍。","   剛剛蘇委員巧慧提到，其他經中央主管機關公告之受僱勞工，但勞動部的以工代賑勞","  工就未包括於受僱勞工內，因此若是要以蘇委員巧慧版本來通過的話，那麼受僱勞工可","  否改為實際勞務工作者或有工作事實，以涵蓋更多面向？並確保未來更多新工作型態出","  現時，可以透過公告方式來納入？"],["主席：各位委員如有修正動議的話，請告訴我們於第幾頁，這樣翻起來會比較快。行政","  單位要發言前請先自報家門，以方便議事人員記錄。","   第六條先保留。現在處理第七條，請行政單位說明。"],["白司長麗真：針對第七條，民眾黨黨團建議，針對無一定雇主者或自營作業者應參加本","  保險為被保險人。以「應」來看待無一定雇主者或自營作業者就是強制納保，不過他們","  在工作上的自主性高，就實務而言，實在無從催保起，也很難落實強制加保規定。另外","  ，在與職災保險相關的保險中，納入社會保險採團體保險之作法並不相符，所以我們建","  議針對無一定雇主或自營作業，且已經參加職業工會者，就透過職業工會加保即可。不","  過我們在後續條文中會討論到簡便加保措施，譬如臨時受僱的自然人，第十條有簡便的","  加保管道。"],["主席：各位委員有無意見？請賴委員香伶發言。此外，針對本條現在又有一項修正動議","  。"],["賴委員香伶：在條文對照表中，我們有文字寫得不對。我們仍然維持修正動議中，第三","  行無一定雇主或自營作業勞工……"],["主席：2P4嗎？"],["賴委員香伶：對。我們採「得」，也許大家會覺得參加職業公會的勞工用「應」就好了","  ，不是嗎？因為我們想開放本條與第十條的關連性。以現在的職業災害保險來說，很多","  勞工所從事的工作無法業必歸會，可能早上還是外送員，下午就是設計方面的自營工作","  者，而這類新型態勞動者未必想參加某類的職業工會！其次，現在的職業工會勞工若發","  生職業災害，且是非本業的職業災害時是否一定理賠？所以這是有問題的。基於現實考","  量，我們認為把第七條與第十條設計成勞工也可以由自身的身分來參加職業災害保險，","  而不是參加職業工會者就以職業工會為投保單位來加入，這是現實上的問題。不管是外","  送或者是其他特殊行業，例如南山人壽的業務員到目前為止，他們的公司都不認為是僱","  傭關係，他們去參加職業工會後的勞保是不是一定要在職業工會？其實這個爭議很大，","  所以我覺得在第七條第十條的規劃部分，勞保局跟相關的勞動關係司都知道目前很多的","  問題一直藏在細節裡面，請問是不是能讓他們的選擇性跟開放性多一點？這樣就不會掛","  一漏萬了，所以在第七條及第十條的設計，我們寫的是「得參加本保險」。以上。"],["主席：好，還有其他委員有意見嗎？勞動部有沒有要補充？"],["白司長麗真：是，委員非常關心在實務上如果要透過工會加保，是不是真的有這麼多的","  工會可以加入，我特別跟委員報告相關的職業工會目前有三千九百多個，將近四千個職","  業工會，關於每一個人要參加一個本業相關的職業工會，我們有特別跟勞保局確認過在","  實務上沒有問題，即使沒有辦法之下，也有各業的聯合會。另外，委員提到如果勞工有","  時候可能臨時從事非本業工作，萬一發生職災，我們會不會給予職業災害的保障？在現","  行的作法中，如果他在從事非本業工作的執行途中發生事情，我們會給予相關的職災保","  障。"],["主席：好，第七條先保留。","   處理第八條，請行政單位說明。"],["白司長麗真：關於第八條，委員版本跟院版的文字都相同。"],["主席：好，第八條按照行政院版本通過。","   處理第九條，請行政單位說明。"],["白司長麗真：第九條部分，有委員關心如果被保險人被派遣出國考察或是研習、提供勞","  務是不是可以繼續參加本保險？因為本法已經特別規定保險效力是從到職日起算直到離","  職當日，自願加保者也是已經加保，除了本法所特別規定的離職事由以外，投保單位都","  不能申報退保，因此剛才所提到的相關情事，依本法的草案規定是「應繼續加保」、不","  得退保，所以如果是寫成「得繼續參加本保險」，反而對勞工的權益是不利的，我們建","  議依原來的院版跟其他委員的文字通過。"],["主席：好，蘇委員巧慧的修正動議是在第9案。"],["蘇委員巧慧：號次是第9。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：有關我拿掉第九條第一項第一款的原因，我再說明一次，因為這跟我剛剛","  增加的第六條是配套的處理方式，所以我把它加在前面修正後就把第九條的部分拿掉，","  我也尊重勞動部還有各位同仁最後討論的共同意見，但是我要提醒這一章節的處理方式","  其實是非常連動的，所以最後必須要有整體的一套邏輯，確保將所有想要保護的人都有","  分層次保護到。我只是先舉個例，萬一前面採取A委員的意見、後面採取B委員的意見、","  最後又採取院版，結果拼起來怪怪的，所以我提醒一下，謝謝。"],["主席：好，現在有人要回應嗎？請林委員淑芬發言。"],["林委員淑芬：在第九條我們有一個修正動議是關於誰是「得」，這裡是指從事勞動的雇","  主或是參加海員總工會、船長工會為會員之外僱船員等等，但是有關被保險人受派遣出","  國考察、研習或是提供服務者是不是也要納保？這是為了維持整個社會保險制度的穩定","  ，因為有時候會有所謂的停復保，事實上停復保對整體的水位是不公平的，我們認為在","  保險期間即便是出國研習、提供服務應該也是要納保才是比較好的。"],["主席：林委員……"],["林委員淑芬：在討論停復保要取消了嗎？"],["主席：林委員的修正動議是透過哪位委員提出？"],["林委員淑芬：沒有，我是說我的版本裡面有這個部分。"],["主席：OK，那……"],["林委員淑芬：請大家參考最大本的第5頁……"],["主席：在第5頁，林委員淑芬所提的第八條。"],["林委員淑芬：對，第5頁。"],["主席：請行政單位說明。"],["白司長麗真：委員關心如果被保險人受派遣出國考察、研習，依草案的規定這些人是依","  法不得退保的，所以要繼續加保。"],["林委員淑芬：在哪裡？"],["白司長麗真：因為我們的法律已經規定是從到職日到離職日，而他只是受派遣出國，沒","  有離職。"],["林委員淑芬：OK，好。"],["白司長麗真：所以「得」反而是影響到他的權益。"],["林委員淑芬：OK，好，所以是「應」比較好。"],["主席：所以第九條的部分還是先保留，因為蘇委員巧慧……"],["許部長銘春：還是先保留。因為還有蘇委員巧慧的部分，林委員的部分沒意見，也就是","  跟院版一樣，現在就剩下蘇委員的體例部分，我們先保留。"],["主席：好，第九條先保留。","   處理第十條，請行政單位說明。第六條、第九條、第十條其實都……"],["蘇委員巧慧：之前說第六條是原則，第九條是例外，第十條是概括。"],["洪委員申翰：對，所以其實第十條大家可以討論。但我建議第六條、第九條、第十條是","  不是都一併保留？大家把需要的邏輯、必要的元素全部都順過一次，我覺得這樣會比較","  好。"],["主席：好的，沒問題，放在一組。","   但是第十條還是請行政單位先說明。"],["白司長麗真：跟委員報告，在第十條部分有委員關心兩個問題，第一個，原本院版規劃","  的是受僱的勞工，如果他不是剛才提到的第六條、第九條以外的，他可以透過雇主以比","  較簡便的加保程序加保。委員還關心對象可不可以不限於受僱的勞工而是視實際從事勞","  動的人員，因為我們留意到剛才發送的資料中第十條由范委員所提供的文字，這部分跟","  其他委員的版本對照後，其實規範的主要範圍是一樣的，但我們覺得文字還可以相對明","  確，建議可以參採范委員第一項的文字，「第六條至第九條規定以外之受僱員工或實際","  從事勞動之人員，得由其雇主或本人辦理參加本保險」，這是大家關心的第一個面向。","","","   第二個面向，林委員有特別關心定作人的部分，如果他是定作人，他是不是應該要幫","  相關的自營作業者辦理加保？我跟委員報告，其實剛剛大家有特別關心草案設計了很多","  的多元加保方式，包括從前端第六條開始的強制納保，也有自願加保，這條也特別針對","  如果不是強制而是自願的人，最後還有一個銜接的簡便加保管道，如果這些東西都涵蓋","  進來，將來的加保管道很多。至於定作人部分提到是不是用「整體收入的一定比例來自","  同一個定作人」就要由定作人加保，這部分可能有幾個問題需要考量。首先，這些定作","  人不具指揮、監督的地位，若是一定比例要由定作人加保，這會視個別承攬人所承攬的","  業務多寡來決定，在實務上定作人也沒辦法在事前就可以預知這部分是不是對方的主要","  收入。另外在收入的勾稽上，目前其實也很難落實比較客觀的所得機制，我們建議第十","  條可以用剛才提到的文字處理。以上。"],["主席：請范委員雲發言。"],["范委員雲：謝謝，剛剛勞動部已經幫忙說明，其實跟我要講的一樣，也就是剛才印出來","  的第10頁，我的修正動議已經比較簡潔，在第十條就直接寫「第六條至第九條規定以外","  之受僱員工或實際從事勞動之人員，得由其雇主或本人辦理參加本保險」，其實主要的","  是本人，後面我就不再講，我認為這樣比較簡潔也可以涵蓋大家所講的問題，謝謝。"],["主席：林委員淑芬發言後是王委員婉諭，再來是洪委員申翰、賴委員香伶。","   請林委員淑芬發言。"],["林委員淑芬：好，剛剛我們講到經濟依賴型的自營作業者收入有一定比例來自同一定作","  人部分，勞動部認為在執行面很難認定關係以及一定收入的比例是事後才能計算，但是","  你們也不否認這種人也應該要納入職災保險的範疇並受到保障，在你們的條文中有辦法","  解決這個問題嗎？這是第一個問題。第二個問題，我自己的版本有增列一條，也就是在","  第6頁的第十條，因為我們現在講的應強制或得參加、自願都是以人為單位，但是今天","  本席要提出一個比較大的爭議，也就是一般講的以場所為單位的這件事情。我們以人為","  單位，在擴大納保中像是4人以下都會去職業工會加保，只要有職業工會加保，其實以","  前就規定一定要繳交職災保險的費用，但是屢屢、往往，包括公共工程上工第一天就發","  生職災的人，很多都是連職業工會都沒有參加，所以他們的風險是最高的。","   本席再提供一個數字，近三年，也就是106年到108年之間，職災死亡勞工慰問的人數","  有1,251人，三年之內死亡了1,251人，其中有67.6%，也就是846人是有加保的，但是在","  這三年內沒有加保的人數達到405人。針對這些人，本席要再講一個狀況，營建工程業","  未加保請領慰問的案件其實是達到63%，也就是未加保卻因失能或死亡而請領慰問金的","  人，在行業別中就是營造業、營建工程業占了63%。在這種狀況下，可以看得出來，無","  論是應或得，仍然還是有那種弱勢到不能再弱勢的人，他連職業工會或強制納保的、可","  以加保的，不論「應」或「得」的都沒有去繳，還是有這樣的狀況，而且這個狀況在營","  建業特別的多，發生職災率又特別的高，所以我們才會思考是否要增加一個讓中央主管","  機關指定工作場所的概念。也就是說，到工地上工的就以工地為保險單位，只要踏到這","  個工地領域的，統統都在保險的範圍、也都有保障，所以應該由事業單位或工作場所負","  責人辦理場所責任的附加保險。","   本席認為，增加這個之後就不會有那樣的狀況，因為他們真的是最弱勢的，窮到連繳","  交職業工會保費的能力都沒有，真的是最底層、最弱勢的人。如果我們能修法以場域為","  單位，而且不是每個都需要，把這個權力授權給勞動部門，也可以第一次就從營建工程","  或建築工地開始，針對這種高危險的、風險這麼高的、屢屢降不下來的部分先行。本席","  認為，你們大概會有幾個疑慮，第一個，如果他個人有加保，因為只有少數人沒加保，","  多數人都已經有加保，如果這裡又再加保，是否會有雙重請領的問題？其實雙重請領的","  問題很容易解決，只要限制他的失能或其他的補償金只能領一次，這樣就可以解決了。","","","   當然有人會說雇主是否需要多負擔這個部分？本席認為，會公告為指定工作場所的都","  是高風險，然而高風險現在的費率就比一般人還要高，要不要透過費率與指定場所兩種","  手段就自行調配，唯一的重點就是每一個在工地上工的人都要有保險。可能你還會說沒","  有保險也還有政府預算可以補助，但是我們還是認為，沒有納保的雖然還是有慰問金，","  但是那個金額差太多了、金額差太多了，而且醫療給付、傷病給付、失能給付也都差太","  多了。因此，正規正辦，還是要讓每一個上工的都能受到這個保險的保護，希望大家願","  意接受。至於保費該如何計算，本席認為，對行政部門而言，我們都授權給你了、行政","  都授權給你了，這兩種手段應該要並用、並用，個人投保的費率要不要調整一下，分攤","  一些到工作場所加保，也不是所有的場域都要這麼做，對雇主的衝擊也是限定、特定，","  大致就是這樣的狀況。"],["主席：剛剛本席有唸到順序的，後面再追加黃委員秀芳及莊委員競程。","   接下來先請王委員婉諭發言，之後是洪委員申翰。"],["王委員婉諭：針對這個部分，其實我們認為剛才范雲委員的修正動議基本上是可以的，","  但是我們擔心一點，在第一項的部分提到「得由其雇主或本人辦理參加本保險」，在這","  樣的情況下，雇主有可能會因為本人可以加保而不願意投保。這就是為什麼在時代力量","  的版本中第十條會拆成二項，由雇主優先，如果雇主沒辦法處理才會有自行加保的部分","  。因此，我們希望在這個部分能夠釐清，也應該要清楚討論。第二個，勞基法第四十五","  條第四項所定之人的部分，我們是希望應該要用「得」，因為勞基法上的說明是未滿1","  5歲之人透過他人取得工作為第三方勞務工作者或直接為他人提供勞務索取報酬者等等","  ，其實這個是指童工的部分，我們認為在這個部分應該要盡可能的強力協助及保障，避","  免未來可能發生的影響。因此，我們希望第四十五條第四項所定之人的部分應該是改為","  「應」，不應該使用「得」的方式，這是時代力量的想法及建議，也希望在雇主及本人","  的部分能夠釐清。"],["主席：請洪委員申翰發言。"],["洪委員申翰：其實也是一樣，第十條的投保單位是雇主，在條文前面是寫得由雇主辦理","  參加本保險，因此，本席的修正動議，也就是在修正動議這一本裡面的第4也加了一條","  ，「第六條至第九條規定以外之實際從事勞動工作者得自行辦理參加本保險」。","   本席想說明一下，之前也曾與保險司討論過這一條，當時保險司的回應是我們讓這個","  過程很方便、很容易一按就可以，但是本席認為那個是方便，雇主有這個權利，勞工或","  實際勞動者也有這個自行的權利，在法律上還是要給予一定的授權，而不是那時說手指","  怎麼按，是誰的手指並沒有太care，本席認為不太能用這樣模糊的方式帶過這件事情，","  雇主有權利，實際的勞動工作者也有權利，應該以法律將這件事情明定。如果實際上我","  們的認定就是覺得OK的話，其實就是在法條裡給更明確的保障，這個相對是比較清楚的","  作法，我們已經在修正動議中提出這一條，謝謝。"],["主席：請賴委員香伶發言。"],["賴委員香伶：剛才本席已經講過，第十條與第七條的搭配性，而且王婉諭委員也提到，","  第一層應強制投保對象與範圍都很明確，第二項是涉及到職業工會的也很清楚，現在就","  是這兩類之外的其他人，我們到底怎麼稱呼這些受僱者或非受雇者的勞工？因此，用實","  際從事勞動之人是比較概括性來談，現在很多，包括勞動部都不能夠完全認定外送是屬","  於僱傭，無論是類僱傭也好、非典工作也好，它涉及到承攬、居間或僱傭都有混搭的狀","  況下，是不是用實際從事勞動之人作為概括性的稱謂，本席認為可以開始考慮。","   唯有用職安法的紙保透過擴大性的保護概念，把勞動這件事情與僱傭的各種從屬脫鉤","  ，才有可能擴大保障。因此，本席認為，第一個，實際從事僱傭之人的概念，希望勞動","  部或法務司能研擬它的定義。再者是雇主辦理或自行參加，這個關鍵就在於很多雇主可","  能真的是僥倖心態，反正你沒查到，他也就不辦了，或者是他有很多臨時性的工作，在","  招攬到這個業務之後，那個臨時工班是當天找到的，可能也沒辦法自己成為一個長期投","  保的單位。因此，這個自然人聘僱、自然人的關係中，如果被招募到的勞工自行透過7","  -11等各種平台參加，他馬上就成為了你們的被保險對象，這個就是我們講到的便利性","  、簡潔性以及快速性的目的，才會增列由勞工自行或是由從事勞動之人自行參加，這個","  與范雲委員的概念是一模一樣。","   再來是剛剛林淑芬委員也提到，一定的工作場所可以指定其負責人辦理特定的保險，","  這兩類都是針對職災的現況想要提出的一個比較涵蓋性、廣一點的保險。勞保局應該要","  開始規劃這一類型的保險，不要只有很單向性的以被保險人為單位。這個單元是工作場","  所的指定，譬如營建工地整個預算是幾億元以上，或是雇工人員每天需要百人以上，這","  些是可以先行預估的，因為在承攬時、在招標時就會有這樣的資料規範。","   本席認為可以讓建管單位與職安署單位、地方的檢察機構單位連動起來，這個是不難","  去指定的。既然要擴大保護，類型上脫鉤僱傭承攬的混亂制以及現有的場所高風險性，","  皆可達到保護的效益及目的。關於第十條，本席真的希望勞保局可以慎重調整你們原來","  的設計。"],["主席：接下來請黃委員秀芳發言。另外，再追加蔣委員萬安及吳委員玉琴，然後是林委","  員淑芬及莊委員競程。"],["黃委員秀芳：針對第十條的部分，本席贊同林淑芬委員的版本，工作場所的部分應該有","  責任附加保險。因為我們有很多的工作型態，譬如臨時工、清潔工以及搬運工等等，很","  多都是當天領工資的工人，如果要期待業主幫他投保職災保險的話，有時候也許是雇主","  忘了加或是沒有加，因此造成對工人的傷害，所以本席認為加上場所責任附加保險，對","  於勞工會更有保障。以上。"],["主席：請莊委員競程發言。"],["莊委員競程：如同秀芳委員及淑芬委員所講的工作場所責任附加險，本席的版本是在大","  本的第7頁，也就是在第十二條加進去。本席認為，針對某些比較高危險的工作場所，","  例如建築工地或具有游離輻射的工廠，就算是做好很多的防護，但是仍然具有很高的危","  險，而且這些人員流動很快，很多都是打零工的臨時工，可能都沒有投保。雖然我們還","  有採行業別的費率及時機費率，看起來可能還是無法平衡這樣的風險。其實很多商業保","  險也有類似的作法，至於勞動部可能會擔心到雙重負擔的問題，本席認為與一旦出事造","  成的損害相比，這個負擔應該不會很大，應該是可以考慮的。以上。"],["主席：接下來請蔣委員萬安發言。"],["蔣委員萬安：關於剛剛林淑芬委員所提版本的第十條，針對工作場所的部分增加責任附","  加保險，第一個，其實本席的辦公室接到很多這方面的陳情，所以本席特別有感觸，真","  的很多是4人以下即便加入職業工會，但是因為時間差的因素，還沒有馬上被投保，所","  以這段期間呈現空窗，卻又不幸發生了職業災害，依照現行法律就是真的無法得到補償","  。這個部分真的是現在很多社會底層特別高風險的工作場所會碰到的問題。本席認為我","  們這一次討論職業災害保險及保護法，很重要的一點就是，希望能夠怎麼樣盡量承接到","  過去沒辦法承接的這些高風險或底層勞工朋友。","   從第六條到第九條，大家討論得很多，雖然是不同的版本，其實共同的目標都是希望","  盡量承接各種樣態，不再是過去那種傳統僱傭關係的勞工朋友而已，而且符合這次整部","  法案很重要的目的。本席認為這個概念非常好，它可以補那個空窗，不再是過去那種好","  像只是針對被保險人或員工，然後以雇主為單位來投保，它單純就是以工作場域的概念","  來訂定、附加的保險。當然本席也相信在執行面上的確會有些困難，但是今天既然提出","  來了，希望勞動部相關單位可以開始思考。我們還有一段時間，相信召委還有兩週的時","  間可以討論，朝這個方向思考。同時本席認為也是完全授權，由勞動部指定，可以先從","  高風險的開始，或者你認為哪些工作場所是需要先改善的，先從他們開始著手增加附加","  責任保險。本席相信這個對於現在勞工朋友、社會底層的這一群是非常有幫助的，所以","  本席支持這樣的修法方向。在細節或執行上面，希望勞動部能夠開始著手思考，我們可","  以在下一次更周延的討論。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：之前本席也一直提過無一定雇主或自營作業者的問題，你們就一直說可以","  投保職業工會，萬一沒有要怎麼辦？或者它是一個很臨時性的零碎經濟，這樣的臨時工","  作要如何投保？關於范雲委員所提的修正動議，本席是非常的支持，除了雇主之外，本","  人也可以為自己投保，這樣也多了一層保障，本席是支持這個部分的。","   另外，針對條文的第二項，有關勞基法第四十五條第四項所定之人「得」，因為這個","  是附加保險的對象群，你們在說明欄有提到類似童工，是不是應該是「應」？有些項目","  是一些特定的人，他領了勞務所得就應該要有責任幫這個勞動者保險，這個地方用「得","  」好像有點不夠強制性，因此本席是滿支持時代力量的版本，應該是用「應」，是不是","  要放到前面去一併思考？因為這個與第十條的對象群又不太一樣，本席建議這個地方是","  不是有機會可以提到前面應強制加保的部分？","   另外，因為范委員去教委會質詢不在場，針對剛剛淑芬委員所提關於場所的部分，在","  范委員的版本也提出了第十一條。針對像是在營造工地等較高風險的場所，因為沒有納","  保卻發生職災的勞工，勞動部是不是可以會商工程會、內政部營建署及金管會，半年內","  研議各式的營造工地強制投保工安意外險的相關規範？希望能夠對這些比較高風險的場","  所意外險予以強化。","   其實在我們的版本中原本就有兩種險，一個是行業別災害費率、一個是上下班災害單","  一費率，也就是說，它應該要有行業別的差異性。本席不知道這邊是可以從那邊加收費","  率嗎？或是在我們關心的這個議題上如何防範，或是用什麼方式承接這群最容易受傷而","  且無法求償的人？我們最常看到的事故就是突然在工地發生的意外，針對這個部分，職","  安署或勞動部有沒有什麼策略可以接住這群人？謝謝。"],["主席：請林委員淑芬進行第二輪發言。"],["林委員淑芬：好，我再說明一次。死亡慰問金裡未加保的部分，營造業就占了63%，在這","  種狀況下，以營造業的勞動屬性，經常會有臨時叫工，古早還有在大橋頭叫工的，其實","  都是工頭去叫工，現在缺工又缺得厲害，工頭去叫的工，有的人就是沒有錢繳保費，有","  的是過了65歲，覺得不用再保勞保了，因為他又不是天天有工作，就不會想到要去保職","  保，所以這種自然人臨時叫工的狀況，對於雇主來講，就是會不會反彈的問題而已。現","  在可以這樣子設計，就是把獎勵型的優惠費率稍微調整，如果保了工地型的、場所型的","  責任附加保險，這個公司的費率是不是可以獲得一點點鼓勵和favor？不是按照行業別","  ，而是雇主在他的場域加保了責任附加險，那麼這個公司行號在職災投保的費率如果本","  來是千分之五，是不是可以降為千分之四點八、四點七？類似這樣鼓勵型的，既然有鼓","  勵的機制，雇主就有意願去做，就可以把臨時叫工的、工頭叫工的，或是過了65歲沒有","  投保勞保（因為不想再繳了）但臨時又去工作的人，這些人的職災風險，在這個場域裡","  面都被承接住了。請行政部門回去想一下，沒有這麼嚴重，衝擊也不會很大，手段和方","  法也可以很多元。我剛才只是舉一個例子，希望大家都可以去想一想。從很多委員的發","  言來看，大家都支持，你們是不是能夠也支持？謝謝。"],["主席：好，就再麻煩勞動部全部列入參考，這一條大家討論很熱烈，原則上因為第六條","  、第九條和第十條是連動的，所以第十條也保留。","   范雲委員的第十一條、林淑芬委員的第十條及莊競程委員的第十二條剛剛都有討論了","  ，也一併保留。","   接下來討論第十一條。請行政單位說明。"],["白司長麗真：第十一條各委員版本主要的落差在於引用條次的法制體例，關於這一部分","  ，我們在行政院討論時，行政院法規會說，依現代法制體例，如果是超過兩條以上，像","  第七條到第九條，有些條文的保留，涉及到底會有幾條，這部分其實大家的規範內容和","  文字在大方向上是相同的，條次可以等到最後討論定調以後再調整。"],["主席：好，所以第十一條也先保留。","   現在處理第十二條。請金管會邱專門委員說明。"],["邱專門委員淑婉：主席、各位委員，大家好。金管會第一次發言。我想針對第十條所提","  的「責任附加保險」這幾個字提出金管會對責任保險的基本看法，也讓各位委員可以參","  考。經過剛剛熱烈討論後，大家大概也能夠明白，這一條主要的本質是希望把那些應納","  保而未納保的人匡進這個保險的體制裡面，剛剛林委員也講得很好，其實本質上應該是","  用一個機制把這部分納保進來。至於要承保的範圍，剛剛這一條並沒有寫得很明確，只","  是寫到如何計算費率而已，在承保範圍部分是沒有寫的，在本質上應該不會有多大的差","  異點，聽起來「責任附加保險」這幾個字好像只是為了要那個場域裡面的負責人來投保","  ，我建議把「責任附加」這四個字刪除，因為責任保險在保險法第九十條是指保險人對","  第三人依法應負的賠償責任，所以會有責任的認定問題，必須認定是誰對誰的責任，這","  部分會有比較多投保利益跟責任認定的問題。但我聽剛剛大家的討論，其實本質上只是","  在為應納保而未納保的人提供一個良好的機制，把他們納進來。這是我的意見，提供大","  家參考。"],["林委員淑芬：我現在再說明，不是責任附加而已，應該是場所責任，要投保一個附加保","  險，這個場所要有一個附加的保險，所以是場所責任，是以場域而不是以人為投保對象","  ，那個精神就是每一個在這個地方上工的人，不管有沒有投保，都會有保障，以空間為","  概念，這個空間已經投保了，是場所責任。"],["邱專門委員淑婉：我大概瞭解委員的意思，不過如果涉及責任的話，雖然這不是商業保","  險，但是如果套用到商業保險，大家比較熟悉、比較能夠瞭解，有關公共意外責任保險","  ，就是這個場域裡面如果有不安全的情況，這個場域的的負責人就有責任必須對這個場","  域的第三人投保，這個第三人可能就不包含原本的受僱人，變成是雇主跟受僱人以外的","  第三人，所以這個責任的部分會造成模糊。"],["林委員淑芬：可是一般工地已經有投保公共意外責任險，他們本來就有這個了，所以對","  於被磚塊砸到的第三人，就用這條賠，但是現在講的是這個場域臨時叫工，結果上工第","  一天就從高空墜落，因為他沒有保險，所以他可能只有拿到一點點慰問金，當然我們希","  望每個人都納進來，但是要怎麼納，然後要訂多少費率，都交給行政部門來處理。這可","  能要限縮於在那裡從事勞動事實的人而已，不是只是經過的第三者，就是在現場從事勞","  動事實的人，不一定是勞雇關係，因為有的是承攬關係，有的是臨時僱工，所以有從事","  勞動事實這個要件要匡住在這裡。"],["邱專門委員淑婉：瞭解，我的意思只是說，他投保的保險跟前面講的主軸裡的職災保險","  承保範圍內容，應該不會有多大差異性，所以應該不需要匡住「責任」兩個字。"],["林委員淑芬：你是說要把「責任」兩個字拿掉？"],["邱專門委員淑婉：對。"],["林委員淑芬：「場所附加保險」OK，這個應該可以討論，可以考慮。"],["邱專門委員淑婉：是。"],["林委員淑芬：聽到那個責任險，就會覺得這個比較怪，或者是說在責任後面加一個「的","  」或是「之」，把「責任」兩個字拿掉。"],["主席：沒關係，因為剛剛已經宣告保留，你們再討論細節的部分，中間還有很長的時間","  可以討論。","   接下來處理第十二條。請行政單位說明。"],["白司長麗真：關於第十二條，主要是民眾黨提出在職業工會的勞工可以自由選擇是不是","  在工會加保，剛才有說明了，在院版的設計上面，如果是無一定雇主或自營作業而參加","  工會，當然可以透過工會來加保，如果他沒有參加工會，是屬於剛才提到的受僱自然人","  ，或者是實際從事勞動之人員，我們討論第十條提到有一個特別加保的管道。另外林委","  員有特別提到工作場所的保險問題，這一部分的相關條文都是因應前面的條文而做相關","  的規範，如果前面的條文保留，建議這部分也保留。"],["主席：其他委員有沒有意見？沒有，第十二條先保留。","   處理第十三條。請行政單位說明。"],["白司長麗真：第十三條也是林委員針對附加險的部分提出連帶的相關規定，這部分的話","  ，條次同步連動。"],["主席：好，請洪委員申翰發言。"],["洪委員申翰：有一個部分我想詢問一下，林委員版本提到場域指定的部分，雖然條文會","  保留，可是目前行政部門對這個部分是要研議，還是有什麼初步的態度？我覺得委員基","  本上都同意再多一個軌道，雙軌並行，來照顧這些過去觸及不到或是比較難觸及的最弱","  勢勞工。我們也想知道現在勞動部對這個提議初步的態度跟回應是什麼，如果要研議也","  可以研議，沒有問題，但我想問一下，不要因為保留就沒有討論。謝謝。"],["主席：還有哪位委員要發言？行政部門要回應，請行政部門回應。"],["白司長麗真：委員都希望這次單獨立法之後每一個人在從事工作時都享有保險的保障，","  所以剛才我們花了非常多的時間，在討論哪些要列為應加保對象，哪些是自願加保對象","  ，當前面都沒有管道的時候，就像現在，沒有單獨立法之前，一個受僱的自然人想要去","  加保，的確沒有管道，甚至剛才提到的，可能就是一個單純的自營作業者，他也沒加工","  會，臨時去做一、兩天，也沒有加保管道，從剛才整個討論的邏輯順下來，這些人未來","  都有充分的管道可以辦加保，所以如果整個體系設計上每個人都可以依相關規定加保，","  就不會有人沒有辦法透過管道來加保。大家非常關心營建工程的保險，其實營建工程公","  司，包含一些大小工程行等等，只要是登記有案的，受僱勞工從到職那一天算起，雇主","  都必須幫他加保，依現行法，若是雇主沒有幫他加保，當他發生職災時就沒有給付，可","  是如果現在的草案通過，以後雇主即使沒有幫他加保，只要公司登記有案，公司僱用的","  勞工發生事情，還是有給付，所以這部分已經處理登記有案的公司的受僱勞工的加保問","  題。大家擔心的是，如果不是相關的公司，而是層層大小包下來之後，最下游的、比較","  底層的公司，這部分我要就幾個面向跟委員報告，如果這些勞工本來就長期常常在做這","  些，無一定雇主或自營作業，但有參加工會，除了職災保險以外，對這些勞工而言，他","  們的老年保險也很重要，所以他們會去加工會，自然也會有勞保老年年資的保障，這個","  管道是其一，他可以來加保，如果他也沒有，那就會有我們剛才在討論第十條所提到的","  狀況。還有最後一個辦法，他也可以選擇自己去加，其實不會有人沒有辦法加到這個體","  系來。我們也關心弱勢族群的保費支付能力太低，以致於他們不願意去加，我想這個是","  另外一個層面的問題，我們今天討論到，因為他們在經濟上面相對弱勢，所以我們要另","  外在職業災害保險、社會保險已經辦了以後，再考慮其他保險。剛才金管會也有提到，","  營建工程裡面，在商業保險部分，有非常多家保險公司都有這樣的保險，就這部分，他","  們也有在處理，如果是經濟協助的相關輔助措施，我們比較傾向可能不是另外再建一套","  大的保險制度來處理這樣的問題，它是另外一個層次，因為委員有提到說，現行多數已","  經都加了，少數沒加，我們在制度上面把少數也銜接起來，管道統統都開了，就行政部","  門的立場而言，這部分的影響層面的確是比較大的。以上意見提供給委員參考。"],["主席：好，先請賴委員香伶發言，之後再請林委員淑芬發言。"],["賴委員香伶：我想先請教司長，你剛剛口口聲聲說各個管道暢通，可以把過去沒有辦法","  保護到的人都一一保護，可是你也知道，職業工會投保單位三千九百多家，人數有兩百","  多萬人，登記有案事業單位受僱勞工五百萬、六百萬人，其實很多的散工或臨時性的勞","  動關係裡面，你們也沒有辦法設計出自行加保的辦法，你剛剛一直說勞工可以自行加保","  ，我有沒有聽錯？我剛剛有聽到，不確定你是不是這樣講，因為第十條依我們的設計是","  勞工本人也可以加保，如果你說的這部分開放自行加保，首先，這已經突破之前的限制","  性勞雇關係，再者，在整個營造工地裡面，上下包加起來，可能有十幾個不同的工種，","  還有人員在裡面流動，很多還有黑工的問題。例如花蓮工務段那個地方，那個怪手駕駛","  帶著黑工施工，在工地裡面有很多我們沒有辦法確認是不是實質勞動，就剩下場所的勞","  工可以確認，所以一旦發生公共意外，之前是以其他保險cover，在很多理賠事件裡，","  很多勞工就是沒有保到勞保，那現在單獨把職保再拉出來，費率也不高，在這種情況下","  ，如果勞工自行加保，或是你們在一定程度按風險分級訂定新的場所型保險費率，我不","  覺得這個方向是不好的，這反而可以解決剛剛很多委員提到的問題，有些沒有加入職業","  工會或在高風險場所工作卻因層層轉包而不能投保的工作人員。針對這個部分，我覺得","  你還是要面對實務，而不是面對你們保險的機制，好不好？"],["主席：好，請林委員淑芬發言。"],["林委員淑芬：剛才司長的回答我不能接受，因為你講的是理想狀態，你說沒有人會因為","  沒有管道而沒有辦法加保，這個是你講的，在過去有人有管道，仍然沒有加保，這種問","  題都存在，臨時上工的，或者是最弱勢到連保費都繳不起的，因為勞保跟職災保險要一","  起保，他繳不出來。在過去，就是有人有資格、有雇主、有管道，都有可能沒有上工，","  除非你可以保證這樣子通過以後不會再有任何一個人沒有被職災保險法承接住，你的講","  法是完全不會漏掉任何一個，而我們的講法是絕對不能夠漏掉任何一個，你的講法是應","  該都不會漏掉，是他自己不去保，那我們要處理的就是他自己不去保也沒有關係，我們","  的法仍然要把他承接住，因為職災保險是什麼？職災保險就是你做一個勞工，你販賣勞","  動力，即便受傷了，我們不要讓你獨自一個人承受，我們透過社會集體的保險把你接住","  ，所以我們想方設法，要讓社會保險永續，也要儘量讓大家納保，大家納保以後，萬一","  發生意外，納保人要被承接住，經濟有保障，醫療有保障，生活有保障，大家要集體一","  起來接住他，是這樣的概念。你說大家都有管道了，沒有人沒有管道，沒有人沒有加保","  ，難道完全不會發生問題？如果發生問題，你要怎麼辦？所以我說真的有人會有這種狀","  況，是你想像不到的，那麼這個場域空間的投保，就只是讓每一個上工的人投保，而且","  我們選擇最高風險的營造業，讓每一個上工的人都是被職災保險法和保護法給接住的，","  我們只有這一點點微薄的希望和期盼而已。"],["主席：請范委員雲發言。"],["范委員雲：謝謝，剛剛吳玉琴委員有幫我說明一下，關於場所的責任險，好幾位委員的","  發言都是相同的，我們這次也因為臺鐵的花蓮事件，看到層層發包是臺灣的工程常態。","  照理說，有雇主的話，工程就應該要加保，可是現實的狀態是，有些人沒有加保，其實","  他有權利加保，個別的勞動者可以加保，可是他沒有這方面的資訊，或者他自己不在乎","  ，最後他無法承擔所受的傷害，這就是社會中更弱勢的弱勢，這其實就是社會不安全。","  為了社會安全，我們應該設法讓這些人加保。我也肯定白司長不斷地跟我們溝通，我跟","  白司長溝通好幾次，他遇到的是現實的問題，包含重複加保的問題及如何查核的問題，","  我的主張是，可以把場所責任附加保險定得很低，我今天也有針對第十條提一個附帶決","  議，就是要求勞動部會商行政院公共工程委員會、內政部營建署及金管會，半年內研擬","  各式營造工地須強制投保工安意外相關保險之規範制度。因為目前有執行上的問題，所","  以我希望能夠把這塊納入，畢竟我們就是要保障最弱勢的。以目前短期內不可能改變工","  程層層發包的情況下，地方各式小工程，甚至包含家庭裝修工程，場地的負責人及工頭","  是不是有幫僱用的勞工保險，這個部分應該有一個機制，鼓勵他們去查核實際上如何執","  行才不會有問題。這個部分勞動部要會商其他機關，就是我剛剛講的行政院公共工程委","  員會、內政部營建署等等，因為我們現在聚焦在工地營造工人這一塊，把詳細的相關作","  法做出來，才能解決你們在執行上遇到的困擾。謝謝。"],["主席：好，請廖委員婉汝發言。"],["廖委員婉汝：主席，針對林委員的第十條內容，我是滿贊成的，就勞工職業災害保險及","  保護法這一塊來講，我是覺得把「勞工」定義成「勞工」很怪，應該定義成「勞動者」","  ，會不會比較好？因為在林委員提的這條內容當中，除了一些我們可以想像得到的，包","  括營造業或一些施工工程的場址之外，在一些農業縣市，有些生產合作社或農業採收場","  ，請的都是臨時工，有的是農民額外去做工，他們在農忙之餘就去兼一些工作，如果雇","  主能夠為這個場所的工作者加保附加保險的話，對他們來講是多一層保障，因為實際上","  很多是臨時工，如果這些場址沒有保障他們的話，他們是臨時被叫去，因為有些工作需","  要密集性的勞動在幾天之內完成工作，這時候如果這些場址有保險的話，對他們來講是","  多一層保障，所以勞動部應該好好思考剛剛林委員所講的。至於保費費率等等，你們自","  己去思考怎麼樣去設計一套機制出來，然後多一層保險，讓一些沒有辦法保的人可以加","  保，至少讓在一些場址臨時被叫去的人有多一層的保障，我想這是非常好的一個設計，","  也希望勞動部仔細思考這個問題，謝謝。"],["主席：謝謝廖委員。勞動部有沒有要補充意見？如果沒有的話，第十二條先保留。","   處理第十三條。請行政單位說明。"],["白司長麗真：關於第十三條，林委員版本最後一項是因應剛才我們討論的責任險，有一","  些相關的配套規定，因為前面條文保留，所以建議這一部分也保留。"],["主席：好，第十三條保留。","   處理第十四條。請行政單位說明。"],["白司長麗真：第十四條跟剛才我們在討論的第十條文字有關，而第十條的文字保留了，","  因為會牽動後續的相關繳費的主體，所以這部分一定要保留。"],["主席：好，第十四條也先保留。","   處理第十五條。"],["白司長麗真：關於第十五條，蘇委員版本有特別提到，院版提到事業單位可以把保險事","  務委託勞工團體來辦理，委託辦理這部分在私法上是契約自由，毋須主管機關來准駁，","  委員版本建議這條規定但經中央主管機關核定者得委託勞工團體來辦理，我們建議這部","  分的條文可以不用定，至於其他條次，這只是引用條文，日後再來統一調整就可以，建","  議這部分照院版跟其他委員版本的文字來通過。"],["主席：你可以說明一下其他委員的文字，因為這邊……"],["白司長麗真：我們核對了，蘇委員版本第一項文字是「投保單位應為其所屬勞工辦理投","  保、退保手續及其他有關保險事務。但經中央主管機關核定者，得委託勞工團體辦理」","  ，蘇委員版本第一項後段比院版跟其他委員版本多了一段文字，就是「但經中央主管機","  關核定者，得委託勞工團體辦理」，我們現在看到民眾黨版本、時代力量版本、莊競程","  委員版本及劉委員的版本，都是直接在第二項明定，這些相關的投保單位可以委託勞工","  團體來辦理，所以主要差異性是要不要直接條文明定委託勞工團體還是要再經主管機關","  核定才能委託，剛才我有跟委員報告，因為這部分無須主管機關來准駁，所以建議維持","  原來的文字。"],["主席：所以林淑芬委員版本條次的部分，到時候再調整就好了，所以是綜合採用委員意","  見再修正嗎？你們可不可以先寫好然後送上來？"],["白司長麗真：如果這樣的話，請委員們參考院版的文字，照這個文字通過，如果碰觸到","  條次的部分，日後條次有動的時候，我們再動條次就好了。"],["主席：好，跟各位委員確認一下，第十五條按照院版內容，條次到時候再來修正通過。","","","   好，我宣告一下，第十四條的修正動議一併保留。第十五條按院版通過，條次之後再","  來調整。第三節節名照院版通過。","   處理第十六條。","   請陳委員椒華發言。"],["陳委員椒華：因為我等一下要質詢，所以先講一下。時代力量版第二項的部分有修正，","  主要原因就是第十六條保險費率的部分因應未來本法相關給付額度跟支出提高的情況，","  在第二項明定保費，視保險實際收支情形及精算結果來擬訂，這樣會比較明確。","   另外，第五項也明定，為了鼓勵雇主重視安全衛生設施的改善和提升，避免雇主因現","  行實績費率調整作法而刻意降低職業災害發生跟給付的件數，影響勞工受給付之權益，","  實績的費率除了依照第四項規定每年調整之外，也應該按照職業安全衛生的檢查結果，","  評定相關投保單位的保險費率，透過經濟誘因的方式，有效減少職災發生的機率。以上","  說明。"],["主席：好，謝謝陳委員。那是修正動議的版本。","   請賴委員香伶發言。"],["賴委員香伶：第十六條是有關費率的條文，前面第一、二項都是參採現在勞保條例的規","  範，後段我們增列了第四項，我想請教職安署，採用實績費率，當然是希望透過費率的","  調漲，抑制職業災害發生，或是讓雇主能夠更警惕地重視職安衛的部分，所以我們在修","  正動議裡面有增加一部分文字，就是第四項第二行裡面講到僱用人數達一定以上或違反","  職業安全衛生法的一定頻率，以及在後面有寫到，實績費率除了原來的規範之外，要參","  採投保單位勞動場所發生職安衛法第三十七條第二項規定的重大職災狀況，作為費率調","  整增減的機制，這部分我想請職安署回應看看。再者，後段部分應該就是涉及到剛剛講","  到的職業安全衛生設施及健康管理部分，這部分比較複雜，我想先就教前段的部分。"],["主席：好，請行政單位回應一下。"],["鄒署長子廉：謝謝委員提問，職安署先回答，有關重大職業災害或職安法第三十條通報","  的災害情形，應該可以對外公布，或是給保險來參考，至於要怎麼參考，應該是做一些","  比較細部的討論。有些人提到勞動安全衛生檢查結果，因為我們檢查是抽檢，不是全面","  普查，把檢查結果當作保險評定的成績，我相信這應該是有公平性的問題，我們職安署","  認為要進一步思考。以上是職安署簡單回應。"],["主席：請莊委員競程發言。"],["莊委員競程：針對院版第十六條，也就是我的版本第十七條，勞動部預估第一年的保費","  的收入是100億元，支出是101.5億元，從這幾年的預算書來看，職災部分保險收入大概","  在85億元到90億元左右，保險支出加上職災勞工保護的部分大概是80億元，勞動部預估","  光是預防跟重建部分大概是18億元，比今年多了12億元。這次修法之後，整個給付範圍","  擴大，給付的水準提升，應該會比原本多很多，所以這個財務的預估是不是有太樂觀的","  問題？因為費率調整未來可能是一個很重要的問題，一旦定了之後，調高費率可能很難","  ，會變成一個政治問題，不然以後就會有跟健保、勞保一樣的問題，本席對條文本身沒","  有什麼太大意見，但是我對這個問題很重視，所以請勞動部預估要更精確一點，例如說","  ，第一點，強制加保的部分應該不難算出，這個部分的保費會增加多少？另外一點，就","  算案件維持不變，在考慮給付增加的情況，這部分大概又會增加多少？"],["主席：好，請陳委員椒華發言。"],["陳委員椒華：謝謝。針對時代力量版本後面定的有關勞檢的部分，因為這個部分本來就","  是針對比較高風險的部分，高風險部位本來就要勞檢，所以我們把它入法之後，會定得","  更明確，也讓雇主更重視這個部分勞檢的執行，所以還是希望能夠入法，謝謝。"],["主席：請賴委員香伶發言。"],["賴委員香伶：剛剛職安署提到第一項是你們可以接受的，就是針對職安法第三十七條第","  二項，你們可以提供給保險人參考，這部分我想勞保司可以再加上這個條文。後項部分","  ，現在的實績費率大概還很難做到行業性的差別費率，所以才會有透過勞檢結果，或是","  從勞檢反映出來的行業風險高低，來進行差別費率的規劃。過去二十幾年來，這個實績","  費率都沒有這樣調整過，那現在是不是可以開始考慮？針對整個職災保險法，我希望從","  源頭上面的預防到後來的重建，導入很多新的職業醫學概念，如果這個時候我們還能夠","  針對特別危害的工作場所的投保單位或是投保的費率，有一定程度的反映，也許他們在","  改善上面做得不錯，就不會只有增加，反而是降低，所以這裡很需要建置一個比較主動","  性的指標，讓你們的費率在調整的時候有參採的依據。如果你們覺得勞動檢查結果不適","  合，那請問什麼樣的指標你們可以納入？針對特別危害的工作場所，現有的職業安全衛","  生規劃設備及投資，是不是也可以列入你們的考慮？所以我們才會再增列後項，作為重","  新調整主動指標的概念，放入費率調整的參考指標，而不是就照以前的方式，以前三年","  發生事故的經驗值來作為費率調整的參考指標。我相信全臺灣的事業單位雇主並不是不","  瞭解職業安全衛生的重要性，因為過去的費率真的比較低，只有0.21%，所以很多雇主","  好像覺得不痛不癢，如果真的透過費率的彰顯，讓主動指標，包括正向跟負向，都可以","  讓事業單位面對職業安全衛生問題，我相信才是這部法的本意，所以希望保險司還是可","  以針對我們提的條文研究之後再具體回應。"],["主席：請林委員淑芬發言。"],["林委員淑芬：請各位委員看一下賴香伶委員和林淑芬委員的版本第11頁，現在經驗費率","  和實績費率雖然有並行，但是我們希望費率還要再加上預防性概念，就是對於做好更多","  職場安全預防措施的雇主或業者，我們讓他享有優惠一點的折扣，如果做得不好，我們","  就提高他的保險費率來作為懲處，這樣的話，雇主才有預防的意願。因為一開始我們在","  講這部法要促進的是什麼，大家就講說要把職災預防的概念放進去，如果不在這個條文","  放進職災預防的概念的話，我們不知道放在哪裡，那這個條文裡面為什麼有職災預防的","  概念？就是說，你把實施職場安全跟費率連動在一起，即便不用調整很高，如果有分級","  ，他本來是第五級，但是他的評等可以再降的話，我們就調降他的費率；如果他的職災","  預防做得不好，那我們就升等，然後就增加他的費率。在日本、美國、加拿大和英國的","  保險費率當中，一直都有預防性的概念，日本政府就將舒適職場計畫設為勞災保險實績","  費率特別適用的條件，要減免實績費率，讓費率再調降的話，如果做到了舒適職場計畫","  裡面的內容，就可以調降。在美國的紐約州，把強制性的職災預防計畫和自願性的職災","  預防計畫分開，如果根據相關單位評估的結果，確認雇主已經改善工作環境的安全，就","  調降費率。所以提升工作安全，提供費率調降的誘因一直都是很好的手段。紐約州保險","  費率局的職災預防計畫依工作場所、作業特點、醫療設備、安全設施、員工特性、風險","  管理措施及安全規劃分成六類，計畫內容為針對廠商對工作場所進行損失控制、工作場","  所安全、設備檢查等表現，給予費率上的優惠，美國麻州、加拿大、紐西蘭也是，所以","  要職災保險跟保護法達到職災預防的目的，要把這個放在開宗明義第一條，那你設計放","  在哪裡？我覺得這裡就是最好的，把費率加上職災預防的概念連動在一起，調升或調降","  都可以，所以實績費率應該是可以分等級，然後去評等，在我們的版本第11頁和第12頁","  有說明，請大家也再看一下。"],["白司長麗真：是不是可以容我再跟委員報告？非常謝謝委員的指教，剛剛提點我們很多","  可以再去思考的空間。第十六條的設計是針對保費的計算，關於保險費率包含什麼元素","  ，有經驗費率跟實績費率，委員們都很關注實績費率，除了現行條文規定按保險給付占","  應繳保費的比例計算，剛才有提到，如果發生重大職災，在費率上面應該相對反映，或","  者是說，如果今天這個雇主做得好，有些在職安法上面該去落實的預防工作他做了，我","  們應該在費率上面相對減一點，給他加分，這些相關的細節文字，請委員看一下最後一","  項，它其實是一個授權辦法，就是說，相關實績費率的計算調整相關事項辦法，由中央","  主管機關定之，所以懇請委員同意，我們的建議做一個附帶決議，讓我們以後在子法上","  明定，文字可以寫成我們應該針對實績費率機制強化，未來的授權子法納入職安法所稱","  的重大職災，以及事業單位依職安法執行職業災害相關預防措施的狀況，這些因素作為","  實際費率調整之參考。具體的文字，我們待會兒提供給委員。"],["林委員淑芬：這個太籠統了，要講清楚。"],["主席：請范委員雲發言。"],["范委員雲：我的版本裡面原本沒有這個設計，可是我覺得林淑芬委員跟賴香伶委員講得","  滿有道理，既然勞動部有這個精神，是不是文字能夠更具體一點？把這些納入，其實也","  是給雇主一個警告，讓他們可以感受到，如果不改善的話，會在費率上面調整。我覺得","  如果能夠更具體，勞動部可以有文字建議修正的話，應該是滿好的。"],["主席：請林委員淑芬發言。"],["林委員淑芬：剛才司長的回應，我覺得就是現行的作法，但現行的作法其實還是不夠。","  我們希望能達到職災預防的積極性目標、一併連動，當然你們可以選定特殊高風險的行","  業進行評等，至少要這樣，沒有辦法針對所有行業進行評等。事實上進行評等就是一種","  所謂檢查的概念，你們做檢查、進行評等，然後區分等級、訂費率，按照他們未來的表","  現再調降或調升，這樣子是比較具體的。但你們要知道，少子化、缺工，每一個勞動力","  都是非常珍貴的，在預防上，評等也涉及勞動檢查的概念、含括在內，因為未來我們要","  成立一個法人，這個法人去做的話，其實就業務上也是滿剛好的，也讓這個法人多一件","  事情可以做，並增加誘因、有優惠。所以我是同意你說的，即便不入法，但附帶決議或","  者立法說明欄要講得清楚點、寫好一點，不要像你剛才講的，那都是太籠統的概念。"],["主席：請陳委員椒華發言。"],["陳委員椒華：剛剛第二項的「視保險實際收支情形及精算結果」，這個可以放進去嘛？","  因為剛剛沒有回答，可以嘛？"],["白司長麗真：剛剛提的「視保險實際收支情形及精算結果」，的確是這樣子做，所以這","  部分的文字可以同意。"],["主席：好，這一條先保留。","   中午先休息30分鐘用餐，30分鐘後繼續開會，但1點半之前一定會休息。我要去質詢","  ，質詢完立刻就會回來，好不好？讓我到交通委員會質詢、關心一下火車的問題。","   現在休息。","休息","繼續開會"],["主席：現在繼續開會。再提醒大家，13時30分會休息。","   處理第十七條，有請行政單位先說明。"],["白司長麗真：有關第十七條，委員主要關心兩個面向，首先請委員看到林委員版本第一","  項後段，增列了月投保薪資該怎麼申報，以及要不要特別明定按件計酬的方式。同時也","  要特別感謝委員的提醒，這部分我們未來一定會在細則中就技術性、細節性的內容加以","  規範，因為除了按件計酬，還有新進人員或按日等問題，這些都建議不要於母法中特別","  明定。","   另外有關蘇委員的版本，也請看到倒數第二項，其中提到「應參考勞工退休金月提繳","  工資，以含括百分之九十以上勞工之薪資水準」為限，這部分在整個草案規劃的過程中","  也特別向委員報告過，未來的薪資水準會提高，所以在立法體例方面就不必特別在文字","  上予以增訂，建議可依院版文字通過。"],["主席：修正動議的部分請大家參考P13以及4P2，洪委員是不是有修正動議？你有什麼要","  說的嗎？請問洪委員同意行政單位的意見嗎？"],["洪委員申翰：我對「最低不得低於所屬員工申報之最高投保薪資適用之等級」有意見，","  行政院的版本有這個規定，但我提的修正動議則建議把這個規定刪掉。刪掉的原因是考","  慮到勞動合作社，社員的薪資可能是比較高的，但勞動合作社的主席可能只有相對較具","  象徵性的收入而已，所以很有可能出現社員的收入比扮演雇主角色的勞動合作社主席來","  得高很多，這對勞動合作社主席來說，因為他被當作雇主而非去投保不可，且投保薪資","  還與所得最高的社員一樣，這樣就有點奇怪了。目前聽起來是，在勞動合作社這種樣態","  中會出現雇主收入反而會比社員或勞工來得低，所以大家就覺得究竟有沒有非得加入這","  一條的必要，因此我們所提出的修正動議就是把這個規定給刪掉。"],["主席：請行政單位說明。"],["白司長麗真：有關洪委員關心的面向，考量到整個職災保險的制度，我們認為的確可以","  有此考量，所以在文字上我們同意刪除。"],["主席：蘇巧慧委員也有修正動議。"],["白司長麗真：蘇巧慧委員是增列「應參考勞工退休金月提繳工資，以含括百分之九十以","  上勞工之薪資水準為最高一級」，我們建議這部分不必特別明定，因為這是一定會做的","  ，所以使用院版的文字即可。"],["主席：那就把但書的部分刪除，因為勞動部同意，所以就刪除但書的部分，其他文字照","  院版通過。","   處理第十八條。"],["白司長麗真：第十八條的院版和目前看到的委員版本都相同。"],["主席：第十八條就按照院版的文字通過。","   處理第十九條。"],["白司長麗真：莊委員版的第十九條第一項第一款有規定到繳費主體，由於全部要由投保","  單位負擔，這樣的涵蓋範圍應該可以涵括到所有的繳費對象。至於林委員的部分，其實","  就是條次上的處理，所以剛才有提到，稍後所有屬於條次的問題，舉凡條次有變動就統","  一調整，現在是先就實質內容來看。因為莊委員所提的建議文字是「全部由投保單位、","  雇主或受領勞務者負擔」，由於這部分的文字都可以用「投保單位負擔」統一含括，為","  了文字的統一精簡，以利整個條文的運作，建議採用院版文字通過。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：昨天我提了第十九條的修正動議，在有關保費補助方面，增列了第五款，","  也就是第十條第一項的規定，被保險人年滿六十五歲退休之高齡者再就業，保費全部由","  政府負擔，不曉得這部分能不能採納？"],["白司長麗真：謝謝委員的關心，有關促進中高齡者的就業，大家其實都非常關心，我們","  之前也通過了中高齡者及高齡者就業促進法，針對雇主僱用這樣的勞工都有相關子法的","  協助和獎助的措施，我認為可以回到這部法去處理。","   另外，若是在母法中特別針對高齡者明定補助保費，所有保險人會一體適用這個法，","  因為有很多對象都是我們要關心的，若是把特殊的高齡者納進來，就會變成讓每個人都","  可以援引比照，而且也有經費配置的問題，所以如果委員同意，針對未來要如何落實對","  中高齡者就業的協助，建議可採附帶決議的方式為之，懇請委員支持。"],["吳委員玉琴：那我們就作成附帶決議，讓它回到中高齡者及高齡者就業促進法中以相關","  措施予以協助和獎勵，畢竟現在高齡者的就業率還不到10%，我認為應該要提出更多措","  施鼓勵高齡者就業，還請協助整理附帶決議的條文，謝謝。"],["林委員淑芬：抱歉，因為賴委員來了，我想讓他自己說。不過，我還是先幫你說一下好","  了，怕你剛到還來不及。有關無固定雇主……"],["主席：等一下，這是2P12。"],["林委員淑芬：對，在2P12和P13裡，希望無固定雇主或自營業者也能參照憲法的平等原則","  ，得到政府的照顧而給予補助。"],["賴委員香伶：有關第十九條，由於我們在第七條增列了可以自行加保的勞工，在保費的","  給付的方式上就比照職業工人的六四比來算，這是內容修正的部分。請問現在院版過了","  嗎？"],["林委員淑芬：還沒，還在討論。"],["賴委員香伶：也許我們的設計和其他委員不同，但之前我看范雲委員也提到自行加保，","  所以有關自行加保部分的保費機制和保費的分攤比應該要從整體上一起討論，所以這一","  條是不是可以保留？"],["白司長麗真：跟委員報告，早上討論到無一定雇主或自營作業勞工，在機制上有兩個管","  道可以設計，其一是如果對方要參加工會，當然就是依職業工會強制納保，有相關的繳","  費負擔規定和繳費方式；如果像剛剛談到第十條的自行加保和個人加保這一塊，因為第","  十條也有相關，畢竟這一群與過去大家一般認識的態樣不太一樣，所以對於更細節的相","  關文字，在末項就有授權，包含參加保險的資格、手續、投資薪資、保險費率、保費繳","  納方式等統統都有處理，因此這個條文是不是可以在子法中處理，這邊就不特別處理了","  ？"],["林委員淑芬：請問現在講的不是政府要補助多少的問題嗎？"],["賴委員香伶：對，現在處理的是第十九條。"],["林委員淑芬：這要入法啊！如果沒入法的話，保險費用要怎麼繳納、要繳多少，沒有母","  法授權可以自行訂定嗎？"],["賴委員香伶：剛剛口口聲聲說這類人可以是無一定雇主，所以會去職業工會，但很多人","  顯然無一定雇主，也不加入職業工會，你們也沒強制要業必歸會，所以這是第一個漏洞","  ；第二個漏洞是，對方幫自己投保也還是有一個雇主，也有被僱用的可能性，所以是不","  是可以比照職業工人採六四比來計算，就是這個概念，並沒有超過你們原來的設計。"],["林委員淑芬：我要再補充一下，我一直在講，有些65歲以上的人，可能領取了勞保老年","  給付，不曉得要去職業工會，但卻一定要被職災保險法給保護住，因為他有可能還在繼","  續工作，也有工作的事實，如果要他臨時去加保的話，同意他去加保就是單獨保險，但","  現在的爭點是，政府到底要給這種人多少補助，究竟是60%、40%還是多少？這些要入法","  才能有保障嘛！"],["吳委員玉琴：主席，因為這一條與剛剛的第十條有關，如果范雲委員的提案被採納，被","  保險人也可以自己去繳費，請問這部分到底要由誰負擔？第一項第一款就涵蓋了第十條","  規定的被保險人，全部由投保單位負擔。我們剛剛談到的第十條確實是屬於無一定雇主","  ，或是比較自然人的狀態，請問他未來就是所謂的投保單位嗎？如此就有疑慮了，因為","  前面如果採納了范雲委員的意見，有著被保險人自己也可以投保的前提，後面就沒有投","  保單位的問題了，此其一。","   第二，這類人如果是被保險人（自然人）自行投保的話，保費是不是全都要自己負擔","  ，還是會像職業工會那樣或是有不同類型的負擔方式，這真的要一起全面思考。前面的","  第十條如果沒有確認的話，後面這些條文可能還是要保留。"],["林委員淑芬：我可不可以再請教一下，像家庭看護工用的是不是「得」？"],["吳委員玉琴：是「應」，不過剛剛並沒有確定下來，只是剛剛的寫法是「應」。"],["林委員淑芬：外籍看護工是自然人自行投保，請問目前他有沒有得到政府保險上的補助","  ？"],["白司長麗真：如果他是第六條強制納保的對象，就是由投保單位的雇主全額負擔受雇勞","  工的保費。"],["林委員淑芬：指的是他的自然人雇主嗎？"],["白司長麗真：是的。"],["吳委員玉琴：所以文字還是要修。"],["林委員淑芬：他的雇主不是投保單位，而是自然人。"],["白司長麗真：如果是家庭幫傭，中央主管機關當然要依法核發聘僱許可，會以其雇主為","  投保單位，所以我們的條文就要以雇主為投保單位辦理加保。雇主為投保單位，受僱勞","  工要由其雇主負擔保險，這樣的機制設計才能扣住勞基法的職災補償責任，因為他繳了","  保險費，所以可以抵充其職災補償責任，如此機制才會環環相扣。"],["林委員淑芬：現在討論的這一條是不是補助……"],["吳委員玉琴：是用哪一款補助？"],["主席：第十九條是不是可以先保留？第十九條先保留。","   處理第二十條，請行政單位說明。"],["白司長麗真：有關第二十條的委員版本和院版文字規範的內容是一樣的，建議可以照院","  版文字通過，條次再另外處理。"],["主席：好，第二十條照院版文字通過。","   處理第二十一條。"],["白司長麗真：民眾黨黨團賴委員的第二十一條特別在末項提到「投保單位代表人或負責","  人有變更者，原代表人或負責人未清繳保險費或滯納金時，新代表人或負責人應負連帶","  清償責任。」，這部分在勞工保險條例施行細則第十八條有相關的規定，也感謝委員在","  法律相關的規範性上讓它提升到法律的位階，因此我們建議這部分可以參採。","   另外林委員版也有這樣的建議，那就比照辦理。莊委員版訂有每日加徵滯納金的額度","  和上限，現在原本的設計是每天0.2%，上限是20%，委員希望能把它提高到，每日是0.","  5%，上限是一倍。當初在考量的時候，職災保費的費率的確比較低，現行勞保的費率是","  0.1%，我們是調高到0.2%，這也是與目前勞保部分每日加徵0.1%，上限是20%相較而來","  的；至於健保是每日加徵0.1%，上限是15%；而農保則是每日加徵0.2%，算是已有適度","  拉高，因此建議這部分就依院版原本的文字「百分之零點二」，和「百分之二十」的上","  限通過。","   以整個條文來看，第一項和第二項的文字可採院版的文字；第三項的文字則依賴委員","  和林委員的建議增列第三項，把「負連帶清償責任」的文字入法。"],["主席：第二十一條就採委員意見修正通過。","   處理第二十二條，請行政單位說明。"],["白司長麗真：第二十二條主要因為各委員剛才講到的條數不同，使得所引條次也有變動","  。"],["主席：第二十二條就按行政院版通過，條次再……"],["白司長麗真：再作個補充報告，剛剛看到賴委員在第二十二條的末項提到要通知被保險","  人代為加徵滯納金，院版因文字較為精簡，所以就是直接「代為加收滯納金」，沒有特","  別強調通知被保險人的動作，但意思其實是一樣的，所以建議依院版的文字，會比較精","  簡。"],["賴委員香伶：但院版多的「規定」二字不也是贅字嗎？本來就有規定，為何又有「第一","  項規定」，我們就是覺得你可能寫錯了，才幫忙修正要通知，請問要不要參採我們的意","  見？我是沒有特別不同意這一條的文字，只是因為覺得你們的規定不清楚，才要求有個","  動作去啟動，以代為加收等，還請司長考慮看看。"],["主席：所以勞動部……"],["賴委員香伶：我們的第二十二條特別針對第七條第二項有不同的規定，所以這一條也建","  議主席可以先予保留。"],["白司長麗真：如果是涉及……"],["賴委員香伶：因為跟你們的不同，所以我是說整體上……"],["林委員淑芬：哪裡不同？"],["賴委員香伶：我們是第七條第二項，你們是整體的第七條。"],["白司長麗真：這與引用的項次有關，也就是剛剛提到的，因為前面的條文保留，後面有","  很多條文都會動到項次，未來條次如果有變動，確認後這些條次就會跟著調整，我們先","  不就條次部分進行討論。","   在實質內容的部分，委員剛剛提到在文字上是不是要加入通知被保險人，但這個條文","  本來要規範的是，如果被保險人沒有繳，工會就要幫忙加收滯納金，但就算不通知其實","  也會加收滯納金。"],["賴委員香伶：好，瞭解。"],["主席：好，原則上內容的部分就按照院版通過，條次到後面再處理。","   處理第二十三條。"],["白司長麗真：范雲委員在第二十三條的最後一項提到「投保單位依第一項規定代為加收","  前項滯納金」，這部分的差別主要是在文字體例上，所以建議依照院版文字，不必特別","  強調「前項」；至於其他委員的修正動議，主要是差在條次上的變動，但實質內容並沒","  有改變，因此建議依院版通過，條次之後再調整。"],["主席：好，第二十三條照行政院版通過，條次之後再處理。","   處理第二十四條。"],["白司長麗真：第二十四條的部分，因為各版都一樣，建議照院版文字通過。"],["主席：第二十四條照行政院版通過。","   處理第二十五條。"],["白司長麗真：感謝林委員特別在第二十五條確保基金的債權，增訂了排除消滅時效的規","  定，對此我們敬表同意。"],["主席：那就按照委員的意見修正通過。","   處理第四節節名，名稱是不是都一樣？"],["白司長麗真：都一樣。"],["主席：那就照院版通過。","   處理第四節第一款。"],["白司長麗真：第一款的文字也都一樣，建議照院版通過。"],["主席：為什麼？有的是「通則」，有的是「總則」。"],["白司長麗真：這部分依照法制體例，建議可以依照院版法規會的法制體例以「總則」通","  過。"],["主席：法規會點頭了，請問各位委員有沒有意見？那就按照院版通過。","   處理第二十六條。"],["白司長麗真：院版第二十六條的種類項目為5種，范雲委員、賴委員和林委員都提到增列","  照護給付。要跟各位委員報告的是，本草案第八十條規定，針對遭遇職災而致全部或部","  分生活無法自理的，就會提供照護的補助。補助設計的考量主要是整個保險的體系要基","  於權利義務的對等原則，保險相關的現金給付都會按投保薪資的高低計算其金額，這和","  補助相關的定額，諸如看護或長期照護的費用其實是不一樣的，建議照護給付部分可容","  許在之後的照護補助上訂定，這部分的給付就不予增列。"],["主席：請林委員淑芬發言。"],["林委員淑芬：我認為你們既然同意了照護補助，我們是不是就把它調到最後，亦即法要","  明定才能從中把錢拿出來？所以我們就把它放在最後一項，把「給付」變成「照護補助","  」。"],["白司長麗真：這在院版第八十條中有規定，相關的財源也是從這裡支付的。"],["林委員淑芬：但給付和補助也同樣在這個概念裡，所以放在這裡其實是更簡單的，放進","  去無妨，也比較清楚。"],["白司長麗真：跟委員報告，委員特別提醒到「照護」如果是個補助的概念，其計算基礎","  就不會是投保薪資……"],["林委員淑芬：沒關係，這裡規定的是大家集體的錢要付到哪裡去、種類有哪些，但你現","  在講到的只是計算方式不一樣而已，而我講的是，這也是在要付錢的範疇裡。你講的計","  算方法確實不一樣，但那就是給付的概念，而我們講的則是補助的概念，補助不會連動","  到給付的金額，所以我的意思是，那就明確地讓它在法律上有所依據，規定要補助這筆","  錢，就只是這樣子。"],["白司長麗真：是，我們和委員的想法都是一致的，所以請委員參考院版第六十一條及第","  八十條，第六十一條是針對剛剛委員關心的錢要從這個基金裡出；第八十條則是讓照護","  補助在法律上有個很明確的規定，表示有這樣一個補助的項目，所以我們在第六十一條","  和第八十條都有處理。"],["林委員淑芬：第六十條講的是保險基金的來源，「得為運用」啊！"],["白司長麗真：請委員參考院版的第六十一條，有一個本保險基金除作為……"],["林委員淑芬：給付支出以外還得編列預算，然後去給付津貼、補助支出，但在補助支出","  裡面，要明確地把照護這一個選項放進來，讓法明確界定它的範疇。"],["白司長麗真：是，是不是可以再請委員看第八十條條文？委員關心照護補助部分有沒有","  相關的規定，是不是可以容我們晚一點在討論第八十條的時候，大家可以就這個細部文","  字來討論？我們就先不放進去給付章節。"],["林委員淑芬：好像第八十條……"],["白司長麗真：是補助，到時我們再回來討論。"],["林委員淑芬：好，OK，因為我們在乎的是要法律明確授權來補助這個東西。"],["主席：第二十六條先照院版通過。"],["賴委員香伶：請教一下保險司，你們現在的照護津貼不想納入在這個給付範圍，但是你","  們的第八十條還是第幾條，你們的給付時間點是在他治療完成之後，才給予他照護補助","  ，我們的設計是把它併同在整個醫療過程，如果需要看護的照護就給予它照護給付，所","  以才會納入本體的職災保費跟給付的種類裡面，這是連動的，不是等到它已經判定終身","  不得還是如何的時候，才給予他類似既有的現況，就是看護性的補助，所以希望你們可","  以重新考量這樣的概念。","   第二個，你的醫療給付本身照現在也不會跟他的投保薪資連動，它是照醫療需要的資","  源，然後給付的這個項目是給健保相關的機構，所以你剛剛的說法，在這六類、五類的","  綜合性種類裡面，並不是全部都依照投保薪資的七成或幾成，所以在概念上跟你溝通一","  下。"],["白司長麗真：跟委員報告，因為在職災保險裡面，我們有兩種給付的類型，一個是現金","  給付，另一個是實物給付，實物給付就是我們談的醫療，所以醫療其實不是給錢，是給","  他醫療服務，只是這個醫療服務，我們現在是委託健保署來辦，由健保署做這樣的事情","  ，我們在後端來切帳，沒有給民眾現金；如果是照護給付的話，在相關規定裡面，委員","  的版本其實是要給錢，所以概念上不太一樣，才會說現金給付。","   也謝謝賴委員的提醒，未來在看護補助上面，到底要設怎麼樣的條件、什麼樣的標準","  ，這部分就是剛才跟委員報告的，容我們在第八十條再來討論細節。如果大家可以在前","  面先確認給付種類，我們也可以就以下的條文再繼續討論，謝謝。"],["林委員淑芬：我想到當初我們為什麼要把這個照護給付放進去，因為如果大家用量入為","  出的概念，就是收多少的保費，然後要支出多少的金額，那麼就會是現在的問題，它的","  審查可能是從嚴的，可能是醫療之後才開始照護補助。","   其實以前的爭點，就是這十年來保險法要單獨立法，跟照護法要整併，都有一個觀念","  的衝突，回到最源頭是要不要量出為入？對於職災勞工，你要花多少錢在醫療復健、職","  能復健、社會重建、職場重建，你統統都要做了，事實上照護不會發生在治療好之後。","  因為我媽媽最近生病，所以我感受得到，從生病的第一天就需要有人照護了，那個資源","  要不要進去？可是如果是量出為入，即資源放進去要花很多錢，但費率會提高，那就要","  量出為入，就要提高費率。","   很多委員說職災認定的審定太嚴格了，不給通過都沒有辦法請領，一般人就認賠，就","  不拿職災給付，直接拿一般傷害的給付，拿了就了事，一般人就會變成這樣子，所以我","  們才會有職災的發現率很低這件事，然後就會覺得費率不用提高太多，維持0.21%、0.","  22%就好了，所以最後我們都會說你是要量入為出還是要量出為入？理想狀態其實是要","  量出為入，你要給職災的勞工做到多少的照顧，那麼你就要有多少的費率，可是這是一","  個理想，我們知道不容易達成，我們當時要把這個照護給付放進去，就是希望你能夠為","  職災勞工多做一點，沒有叫你量出為入，但是在量入為出的狀況裡面，如果你在生病期","  間，你的照護給付就進去，你知道職災最辛苦是剛發生的時候，家庭的所有秩序都打亂","  了，他的收入也都受到衝擊了，生病沒有人照顧，還要再多花一個人力去照顧，本來可","  能一家之主要去賺錢回來養家活口，結果一家之主生病了，換大家要去照顧他，本來就","  很艱困了，又多一個被照顧的人。所以我們才說照護給付要不要在這裡就設計進去，而","  且要有給付，不是補助，是給付，我想到當初我們的版本是這個概念。","   這個保險制度的設計是願意接住每一個受傷的職災勞工，而不是用完即丟的免洗碗筷","  ，也是我們對勞動力的正視，不是用完即丟的免洗碗筷，不會讓他因為職災受傷了，然","  後就被棄置不顧。雖然經常職災勞工受傷以後，工作也丟了，搞不好有的家庭關係也變","  得很差了，若是遇到重大傷害，重返職場也不可能了，所以我們到底要對職災勞工照顧","  到什麼程度？說實在一點，真的關係到錢和經費，維持很低的費率，然後職業災害的發","  現率這麼低，德國是每10萬人17.6人，韓國是80人，而臺灣是10萬人裡面僅7.1人，這","  種概念對職災勞工、受職業傷病或是職業病這些勞工來講，老實說，我覺得對他們做得","  還不是很完備。當時我們講的這個是給付沒有錯，你現在講的那個補助的概念，跟我們","  法條裡面放上去的給付是完全不一樣的概念。"],["白司長麗真：跟委員報告，剛剛提到在整個院版的設計上面，當然有給付的種類，也特","  別考量到職業災害勞工的照顧，所以有相關的津貼跟補助；至於看護部分，是用補助的","  方式來處理。我們也有特別研究相關委員的版本，在看護的照護給付上面，主要有兩塊","  ，一塊是針對剛才在討論目前如果我們用看護補助的話，是針對已經沒有辦法生活自理","  的人，如果住院期間，剛剛說未來可以討論這一塊該不該放在補助裡面。另外有一塊是","  我們要cover長照服務的部分費用，這個其實就有點類似剛才提到的醫療費用，民眾就","  診的時候，他的健保醫療費用是我們保險來cover，如果長照費用變成我們來cover的話","  ，就變成我們把這塊取代了。","   其實大家可以想一下，目前現行的長照費用是長照來支應，現在勞工職業災害保險法","  的規劃是另外會有一個看護的補助，兩塊其實沒有互斥。如果我們回到支付本來長照部","  分的費用，類似健保醫療這樣的概念，是我們這端來支付，民眾以後就變成用這邊的資","  源去取代它。"],["林委員淑芬：不是，你講長照的費用都是醫療結束之後才長照，一般我們在長照的概念","  是醫療之後的長照，我們現在講的是醫療期間可能就需要看護給付，不是每個人，所以","  我們沒有去替代掉長照體系的費用，只給付醫療期間也可以啊！它銜接到長照之前的過","  渡啦！"],["白司長麗真：委員現在的版本裡面，請委員可以看范雲委員的第五十條、林委員的第四","  十九條，第一項是針對住院期間，第二項是針對經治療後，症狀固定。"],["林委員淑芬：對啦！我是說那一條現在放進去，其實不互斥啦！"],["鄧局長明斌：我可不可以跟您說明一下，我們所有的給付項目除了醫療給付之外，都是","  對於罹災勞工所得的填補，所以他給付的標準都是按照他的平均投保薪資來計算，照護","  的補助是針對提供罹災勞工的看護部分，給他一個提供服務的成本，據市場現在行情，","  大概一天2,500元到3,000元，那個部分不是按照被保險人的投保薪資來計算，所以為什","  麼補助把它列為看護補助，而不是看護給付？因為給付就會牽涉到罹災勞工本人，這個","  補助是針對提供照護服務的人，所以在第八十條來訂定……"],["林委員淑芬：我接受這個講法，但是……"],["鄧局長明斌：住院期間要不要給照護補助，到第八十條再一起討論。"],["賴委員香伶：我建議這一條保留啦！因為剛剛概念上，即使鄧局長講到的照護給付，也","  不是用薪資比例cover它的規劃，醫療本來也不是嘛！那照護也可以不是啊！因為現在","  職保法裡面的看護補助，也是用定額。醫療是實物給付，那看護人力的部分，也可以用","  定額，不一定要照薪資比例，所以你本來在這個種類裡面，就不是所有都用薪資比例來","  處理，為什麼要放在這裡？我覺得放在這裡，你後端的第八十條，或你講的第六十幾條","  ，更能夠從這裡區分出我的照護是在第一時間，是在醫療期間的，再來經過治療，症狀","  固定，然後有長照需求者。你剛剛用長照後端來往前說你現在這樣在幫長照付錢，我覺","  得概念上也不太通，因為現在長照也是要醫療機構出院準備的時候據以設計的，所以在","  院期間的治療，有些家庭也需要照護資源的話，你不一定要用現金的方式給看護，你可","  以透過醫療整合，現在醫院裡面的照護資源就有大問題，如果透過你們的制度去建置，","  讓它完善的話，你們現在都知道，部長也在，現在多少黑牌的看護在醫院裡面行走，第","  一時間需要人力時候，所有的照顧都往這裡去，這反而是趁這一次把照護給付的概念整","  合在醫療整合性的目的中，比較符合你的這個立法目的吧！所以我建議這個先保留，好","  不好？"],["許部長銘春：這樣好了，這個還是有爭議，我們就先保留。"],["主席：好，第二十六條先保留。"],["吳委員玉琴：我只是提醒勞動部一下，雖然你們一直說第八十條有規範照護補助，第八","  十一條其實也針對前兩條的一些補助條件，授權你們去訂定，但是你們怎麼想像照護補","  助的樣態跟範圍？因為我們從空白授權裡面，其實不太清楚你們未來會怎麼擬定這個照","  護補助的範圍以及補助到什麼程度？所以這部分你們要想清楚，也要能夠跟我們說明清","  楚，不然我們接下來真的不知道怎麼來支持這個條文。"],["林委員淑芬：抱歉，我再講一次，我發現我們的版本第四十九條，甚至范雲委員版本的","  第四十九條都有明定它的請領範圍，第八十條如吳玉琴委員講的，是空白授權給你們行","  政機關自行訂定，我們沒有辦法瞭解你訂出來會是多大的範圍，可是我們的第四十九條","  裡面，照護給付明文放到給付裡面，但是又明文規定，在醫療期間就要開始了，而且未","  來還要再銜接到長照服務法的規定，有繼續銜接，這個就是差別，這就是為什麼我們要","  在條文裡面講清楚的原因，就是要明定醫療期間就要開始。"],["主席：好，第二十六條先保留，第二十七條看起來也是有關。"],["白司長麗真：第二十七條在賴香伶委員的版本，因為有碰觸到剛才提到的事業單位場所","  責任險的文字，所以可能這部分要予以保留。不過先說明，委員在這個條文裡面有提到","  退保後一樣可以有保險給付的支付部分，整個在保險的機制，當然保險有效期間發生職","  災的保險事故依規定一定要發給相關的保險給付，當然也考量在特定的一些有害作業場","  所裡面，勞工可能職業病潛伏期比較長，過了很多年以後才會發現，所以在制度上院版","  也特別考量這一部分，在相關機制第七十八條裡面用定額方式給予相關失能跟死亡的津","  貼，來兼顧整個在保險有效期間的保險權利義務跟退保之後的差異，可是又可以適度的","  保障勞工。有關退保後做剛才的說明，針對附加險的部分，因為剛才這部分的文字沒有","  定調，所以整個條文建議予以保留，謝謝。"],["林委員淑芬：我和賴香伶委員有個修正版本，在2P15頁，這裡在講的問題就是，職業病","  的職業和疾病因果關係的審定，其實類型非常多，樣態也非常多元，有一些需要的資訊","  強度也是不一樣的。我們在過去所有的給付判定裡面，其實到最後很多不一定是科學性","  的鑑定，有時候其實是社會性的行政裁決，這個到底是不是職業災病，然後要不要給付","  ，到最後在勞動部裡面經常是表決決定的，所以很多爭議其實都是行政裁定，表決就是","  行政裁定。在這種狀況下，當然會影響到請領人的權益，因為很多爭議事項，爭議事項","  裁定了，裁決書也沒有公告，在過去的執行面也沒有公告，但是更複雜的不在這裡，而","  是表定裡面它不是，或者是沒有證據研究它是職業病的可能性，就直接否定掉，所以我","  們再增加一種概念，我們希望要重視職業病的發現，未依疾病種類分類或審查的這個狀","  況，其實應該要參採外國的經驗，要增訂專業調查和審查程序。我說的就是中餐廚師會","  不會得到肺腺癌這個故事，在以前毋庸置疑這不是職業病，但是我們希望你們就這個狀","  況去搜尋專業調查，去搜尋一下可能性的風險，然後再去做一些研究。","   我們希望職業病種類、審查認定基準、專業調查與審查程序、依疾病種類分類之審查","  方式、審查結果透明化措施及特殊職業病審定案件處置，其實應該都要明訂在法律裡面","  ，授權中央主管機關去訂定。現在大概都不是法律的規範，所以都沒有這樣做，所以審","  定是一個行政裁定，審定以前要做一些事實調查，然後要有證據調查，要踐行相關程序","  ，這部分都要有所規範。"],["賴委員香伶：第二十七條最後一項的整段文字是要補強，這整條講的就是，保險效力開","  始之後如果遭遇職業傷害或職業病，職業病到底要怎麼認？特別是保險失效之後，如果","  1年後或多久以後才又發生，那個認定的原則以及是不是適切地被稱為職業病的種類，","  還有我們的審查基準。因為現行作業，我不確定職安署職業病鑑定委員會的作業方式，","  但以過去地方政府的職業病認定，基本上也沒有這樣的援引指標，其實很容易落入投票","  之後或者是四分之三審查之後，有人有不同意見就很難認定。所以才說，即使是1年以","  後才又發生的話，不要讓最後審定的時候大家無法有個依據，希望把這一類比較明確的","  要求入法。入法之後，至於是不是勞保局（我應該沒講錯），應該是勞保局還是保險司","  ？我現在對這兩個單位已經混淆了。我主觀上認為是勞保局在審定，勞保局主責審議這","  個部分，但是剛剛很強調，這樣現代性的疾病也好，或者是行業內隱含的危險因子，到","  底有沒有一個科學化資料庫或者是專業者，像職業病醫師，被整納進來？所以才希望最","  後一項的文字能夠斟酌入法，讓你們未來的執行面可以更周延。前面那幾個，我就同意","  剛剛司長的意見。"],["白司長麗真：委員同意我們剛剛前面幾項的處理方向，但後面有哪些東西需要進入母法","  ，文字部分是不是容我們來斟酌？因為在授權子法部分，最後有一個是「其他相關事項","  」，一般不會把所有的東西，尤其是比較作業面的東西在母法明定。"],["林委員淑芬：我想我們不能同意，母法要訂什麼東西？當然是訂一個概略性的原則，而","  我們在這裡要討論的是，因為現行審定程序有問題，中央主管機關根本沒有依職權發布","  審定要點，因為我們是審定，但沒有發布審定要點、沒有訂要點出來，勞保局都以內規","  簽核的方式請特約醫師自行審查，然後自己再把意見弄出來，所以我們才說這個運作沒","  有確切、明確的、非常的法制化，相對的也不夠透明，經常也會著惹出爭議。駁回是為","  什麼駁回？駁回的理由是什麼？也從來沒有公布過，所以經常惹得人家有爭議。好像我","  有處理過一個服務案件是你們都不予審定，然後都不通過，最後去告，告了以後法院認","  為就是應該要給付的，經常是這樣子啊！也有這種個案在。所以我們今天只是要求中央","  主管機關要依職權發布審定要點，相關的作業、事實調查、證據調查、審查方式和程序","  也都要訂出規範，我們只是要求你這樣子，至於怎麼訂，你們自己去訂嘛！我們並沒有","  要求你們要訂在裡面，我們只是說要訂出這些作業規範、進行的程序是哪個步驟，然後","  標準要訂出來，要進行什麼步驟、要訂出什麼標準，我們要求在母法是這樣子，但要怎","  麼訂，你們自己決定。"],["白司長麗真：非常感謝委員的提醒，也跟委員報告，現在勞工保險被保險人因執行職務","  而致傷病，的確是有一個審查準則存在，以後移列到這邊單獨立法之後，針對職業傷病","  ，未來就是這邊授權，一樣會有一個準則出來，這個準則應該涵蓋的元素以後會儘量充","  實，不會都沒有相關規定。委員提醒的幾個事項有沒有需要在這邊明定，我們剛剛是說","  原來的文字有一些可能不需要在母法做得這麼細節。院版的文字提到「職業傷病之職業","  傷害類型、職業病種類、審查認定基準及其他相關事項之準則，由主管機關定之」，這","  個辦法未來訂的時候也會再報立法院。至於文字，剛才賴委員及林委員關心以後那個準","  則會不會訂出來、裡面該涵蓋的元素會不會訂，當然相關的東西、該涵蓋的都會涵蓋進","  去。以上報告。"],["主席：第二十七條先保留。我們再討論四分多鐘就要休息，第二十八條請行政單位先說","  明。"],["白司長麗真：是，謝謝主席。關於第二十八條，主要是賴委員針對第四項工程險的部分","  有一些相關配套，但因為工程險的部分在剛才條文是保留的，所以這部分如果不增訂，","  當然可以依院版通過，但是因為剛剛前面的條文保留了，所以這個條文就建議保留。"],["主席：對，賴香伶委員有提出修正動議，在2P.17。"],["賴委員香伶：請教司長及鄧局長，有關保險失效之後發生職業疾病認定再給補償的部分","  ，給付跟費率之間有沒有什麼關係？就是說，如果是用津貼或者是一定程度的費用給付","  給這樣的勞工，還是依我們的規劃他還是被認定為職業病，然後還是依剛剛講的前項給","  付是以按月的方式、薪資的幾成？這個會不會跟實際費率連動有關？"],["白司長麗真：委員關注的應該是第四項，如果屬於第六條強制加保對象，雇主沒有申辦","  手續時發生職災，一樣可以領給付，這邊有特別規定到兼顧跟雇主依法辦理申報手續給","  付的衡平性及避免查核上的問題，所以院版特別明定保險人會按勞工月薪資總額，因為","  他沒加保，所以一開始不知道是保多少，就必須就個案認定，然後會依月薪資總額對應","  投保薪資分級表屬於那一級。剛才提到衡平性規定特別提到不高於事故發生時最近公告","  年度的平均，至於剛剛提到會不會牽動到費率，委員是指這個部分，因為在行業別裡面","  屬於哪一塊，行業別適用的費率都一樣。當然投保單位日後依規定也變成我們的投保單","  位，本來是沒有加，但後來加進去了，日後在算實際費率，我們每次在滾的時候就回歸","  我們的機制去處理。"],["主席：第二十八條先保留。現在休息，各位對於保留的部分可以先溝通一下，我們大概","  休息20分鐘。","休息","繼續開會"],["主席：現在繼續開會。處理第二十九條。賴香伶委員有提修正動議，就是2P.18。"],["賴委員香伶：修正動議後段提到同時從事兩份工作，分別投保兩份保險，發生同一保險","  事故的時候要怎麼樣請領，剛剛司長的說法好像是擔心同一保險事故給付增加的部分，","  而我的看法是，第一個是發生同一事故，那個單位一定是出職業傷病的給付或職業災害","  相關的給付，但是他是有兩份工作者，表示另外一個也是他的收入來源，所以才會這樣","  設計，等於他是損失了另外一個原來的收入，所以這部分是不是可以列入考慮？整體來","  講，都是為了填補他發生職災之後的減損，不管是他的勞動力、他的收入及他的家庭經","  濟，既然兩份都是由雇主全額負擔費用，其實不用特別去講到他是多拿還是其他的，我","  想整個法案的精神跟目的是這樣的。至於超過很多的部分，比如說兩份當中，一個是百","  分之七十，另外一個也是百分之七十，加起來百分之一百四十，是不是有減額調整，我","  們就授權主管機關來處理。"],["林委員淑芬：司長要同意嗎？如果同意我就不講了。"],["白司長麗真：謝謝委員讓我有報告的機會，在此向委員說明，早上我們花很多時間討論","  納保的對象，其實待會委員在看給付的部分時，就會發現未來我們在相關給付的權益上","  會提升，這有一個很重要的基礎，就是他的投保薪資，像這樣的兩份工作，大家很關心","  的是，因為他的薪資可能相對會比較低，所以要有兩份工作做為經濟上的填補。此外，","  像現在很多薪水可能是最低起跳1萬1,100元，未來可能會拉高到2萬4,000元，在制度的","  設計上，如果他發生的是職業災害，就不會被我們定義為普通事故，所以在考量整個給","  付的提升上以及同一個事故在社會保險上適當保障性的原則，我們建議用院版來通過。","",""],["主席：請林委員淑芬發言。"],["林委員淑芬：司長講的大概就是部分工時者，看起來可能兩份工作都是相對比較低薪的","  ，就是部分工時，以前部分工時者的職業傷病給付和普通傷病給付，就是從1萬1,100元","  開始起跳計算，當然就是會比較低，現在他們已經調整，基準是從2萬4,000元才開始起","  跳，這當然對所謂部分工時者來說可能是有用的。但是剛才有人提醒我，事實上，從事","  兩份以上工作者，不見得都是打工族的部分工時者，有可能一個是正職，再加上一個兼","  職，而他的一份薪水不夠他養家活口，所以有可能一份是投保正職的工作，然後再投保","  一份是部分工時的工作，這種人好像也有，所以在談發生職業災害時為什麼要給付這個","  概念時，就是希望第一時間能夠讓他的經濟收入不要受到衝擊，所以這個給付有一種經","  濟填補的效果，重點是，他繳了兩份保險，一份是正職的，保了3萬元；另一份可能是","  部分工時的，保了1萬2,000元，總之，他兩份保費都有繳，在這種狀況下，若他在正職","  的地方受傷了，是可能可以請領職災傷病給付，可是他因為受傷失能不能上班，原本打","  工的地方他也沒辦法去上班了，所以對他來說也是有經濟上的衝擊。換言之，他有投保","  ，也有經濟衝擊，可是你為何不能給付給他？因為他是在一個地方的同一個事故，就我","  的版本，如果就打工的部分你也給他職災傷害給付好像就有點奇怪，所以我們才說要不","  要規定「得調整」，因為他是在正職的地方上班發生事故，而不是在打工的地方發生，","  所以正職的地方是請領職災傷病給付；在打工的地方，因為他不能工作了，所以請領的","  是普通傷害給付，這兩個都給付的原因是儘量讓他的經濟不受衝擊，填補、維持他原來","  的經濟狀況，所以本席認為並不能這樣去剝奪他，畢竟他有兩份薪水，且兩份保險都繳","  錢了。"],["白司長麗真：向委員再補充說明，委員剛剛提到是一個很關心勞工的面向，在制度的設","  計上，在國內整個社會保險的機制上，若有兩份工作，所以可能是勞勞的身分，可能是","  勞農的身分，也有可能是公勞的身分，其實現在整個制度設計上，如果一個人有兩份保","  險，不管是工勞或勞農，其實也都只有領一份，當然有人會問這是否會碰到，如果他都","  領了給付，以一個人的喪葬津貼而言，就是領了普通的喪葬津貼，也領了職災的喪葬津","  貼，所以我們就是考量整個適度性的保障上，除了剛剛提到的一些傷病、失能等等，也","  許在有限的保險資源下，在資源的配置可能可以再多做一些衡酌。"],["林委員淑芬：請教司長，有沒有可能第一份工作投保3萬元，第二份工作投保兩萬元，有","  沒有可能？一般工作最高的投保級距是四萬多嗎？"],["白司長麗真：勞保現在是4萬5,800元。"],["林委員淑芬：比方說有兩份工作，第一份工作投保3萬元，第二份工作投保兩萬元，他繳","  的保費可能比4萬5,800元繳得還要多，是有這個可能，但是你剛才提到，他兩邊都請領","  給付，可能會超過人家請領一份的金額，可是他保費繳的比較多，如果兩邊都讓他請領","  ，他也可能請領得比較多，所以要怎麼樣做才能具有平衡性，對此，我們才說授權給予","  你們減額調整的辦法，看你要不要調到最高級距就跟是4萬5,800元是一樣的給付範疇，","  我覺得這沒有道理反對，為什麼？有兩份工作，第一份工作投保3萬元，第二份工作投","  保兩萬元，平常繳的保費都比4萬5,800元還要多，你剛才說領兩份太多了，如果兩邊都","  請領給付的話，比4萬5,800元還要更多，好像也覺得怪怪的，那我們就授權給你，比如","  說是不是最高到4萬5,800元一樣的標準。總之，我們在講的重點是，職災一發生，不要","  讓人家的經濟受到最大的衝擊，要降低他的衝擊，而我們這些給付是除了醫療以外，讓","  其有經濟填補的作用，而且要儘量填補，這部分請你們回去想一下。"],["白司長麗真：謝謝委員的提醒，就是剛剛講的某些前提下，我們會去思考它的可能性，","  所以這個條文我們建議就先保留。"],["主席：第二十九條保留。","   處理第三十條。"],["白司長麗真：第三十條剛才在休息時，有稍微跟委員辦公室溝通，所以我們參考委員的","  版本，第一項、第二項依院版的文字，也感謝賴委員及林委員的特別提醒，就是相關規","  定在領取人繼承上有一些準用的法源依據，就這部分我們請教了法制上相關的文字精確","  度，建議增列第三項「前二項給付返還之規定，於受益人、請領人及其法定繼承人準用","  之。」，這也是參考國民年金施行細則第三十三條之二的規定，所以我們到母法來明列","  以利後續的運作，謝謝委員。"],["主席：同意嗎？我們綜採委員意見修正通過。","   處理第三十一條。"],["白司長麗真：關於第三十一條，委員版本的實質內容是相同的，可能文字的明確度上建","  議能夠參採院版的文字，就是「無正當理由不補具應繳之證明文件」，因為有些委員的","  版本是寫「證件」，我們就建議把文字寫清楚，就是「證明文件」；後面的文字有提到","  接受醫院或醫師「複檢」者，有些版本則是寫「檢查」者，所以建議文字的明確度上能","  夠以院版的文字來處理。"],["主席：委員有沒有意見？沒有的話，就按照院版通過。","   處理第三十二條。"],["白司長麗真：關於第三十二條，賴委員提了一個修正動議，裡面提到所定資料……"],["主席：就是2P.19。"],["白司長麗真：好，這部分我們同意賴委員的建議，就是增列第二款，然後款次往下移，","  就是被保險人作業情形及健康危害職業暴露相關資料是本條所定資料的範圍之一，其他","  的部分就是在文字體例上、法制用語上，我們建議就是依原本院版的文字，結果就是院","  版文字，然後加上賴委員版本的第二款。"],["主席：好，我們綜採委員意見修正通過。","   處理第三十三條。","   請洪委員申翰發言。"],["洪委員申翰：關於第三十三條，因為職災給付對被保險人或受益者來說，算是最基本的","  保障，所以被保險人或受益者依照這個法，其實是可以請領年金給付，或者有可能是一","  次性的現金給付，現在院版裡面基本上只鎖定在有領年金給付者，所以我有提出一個修","  正動議，但內容上應該改寫成「請領年金或現金給付者」，這些都應該可以讓他來開立","  專戶。也就是說，不只是限縮在年金給付，因為也有一些是一次請領現金，所以應該也","  可以開立專戶，所以我比較建議修正為「請領年金或現金給付者」。"],["白司長麗真：如果文字改為現金給付，應該足以涵蓋一次金跟年金，因為在我們的給付","  概念中有一個就是現金給付，就是給錢，另外一個就是實物給付，就是醫療服務，所以","  現金給付是可以涵括的，因此，同意委員的意見來修正。"],["主席：好，第三十三條就綜採委員意見修正通過。","   處理第三十四條。"],["白司長麗真：關於第三十四條，委員有提出修正動議，就是刪除原本院版的第二項針對","  有勞保紓困貸款欠費的人，未來領取給付的時候可以扣減。我們也同意委員的看法，就","  是對職災勞工的保障，所以第二項的部分予以刪除。","   另外，在賴委員版本有提到第三項的部分，即「第一項應繳還而未繳還之保險給付及","  第三十條之公法上金錢給付義務」，其實原本前段文字「應繳而未繳之保險給付」已經","  可以涵括了，建議不用特別增訂，所以這一項我們建議依洪委員的版本通過。"],["主席：那是在4P.3，好，第三十四條就綜採委員意見修正通過。","   處理第三十五條。"],["白司長麗真：關於第三十五條條文，賴委員有特別增列一項，這一項主要是在談，如果","  給付沒有在時效內發放要計算利息，然後還有利息的計算基礎，我們也特別謝謝委員的","  提醒，也同意增列第二項將利息的計算方式予以明定。"],["主席：好，第三十五條綜採委員意見修正通過。","   處理第三十六條。"],["白司長麗真：關於第三十六條，賴委員提到保險給付追繳金額的部分，又要命投保單位","  把保費、滯納金再予繳還，考量到這些未加保的勞工，其實保險給付的部分，如果他領","  取給付，我們會在後續跟雇主追繳，在追繳上，其實他的金額已足以涵蓋相關的保費滯","  納金，因為這些人沒有加保，所以在沒有加保的情況下要去計算他的保費的確是有實務","  上的困難，而且對於雇主要課予的責任機制，其實已經放進去了，所以我們建議第一項","  可以維持院版的文字。另外，關於林委員有特別提到的部分，其實原本林委員前面的條","  文就有處理了。"],["主席：好，各位有沒有意見？"],["林委員淑芬：這個部分保留，因為第九條工作者的部分……"],["白司長麗真：因為剛才是保留的，所以第三十六條建議文字先保留。"],["范委員雲：我也是建議保留，因為依法移送行政執行的強度會比較高一點。"],["白司長麗真：就這一部分先跟委員報告，如果是公法上金錢給付義務，依行政執行法第","  十一條相關規定，是可以移送執行，所以在法制體例上可以不用特別明定。"],["主席：第三十六條就先保留。","   處理第三十七條。"],["白司長麗真：關於第三十七條，莊競程委員版是規定十年，這是一個職業災害保險，其","  實大家都知道後續在職業災害的認定上，勞保局會有很多相關的資料，如果時效期間拉","  得太長，包含像剛剛提到的就醫，其實在相關的健保醫療體系系統，它的保存期限最長","  也沒有到十年，所以如果這個拉長五年，一方面對民眾而言，其實他給付的即時請求權","  ，在安定性上比較不夠，另外在認定上的確相關資料也比較難去處理，所以建議能夠維","  持多數委員以及院版的文字，以五年為請求權時效。"],["主席：好，我們就按照多數委員意見，第三十七條按照行政院版通過。","   處理第二款。"],["白司長麗真：第二款大家的文字都一樣。"],["主席：好，第二款照院版通過。","   處理第三十八條。"],["白司長麗真：關於第三十八條，建議能夠依院版文字通過，當然范雲委員、賴香伶委員","  還要洪申翰委員等都有提到，未來在我們的醫療範圍內，除了健保的給付標準，是不是","  會有一些其他的醫療費用？我們現在給的醫療給付，其實就是健保的醫療標準之外，包","  含膳食費的部分補助或者是原本被保險人在健保部分負擔的金額，未來我們會增列目前","  屬於特殊醫材部分，即健保要自費差額的這一塊，我們未來也會用職災保險基金來處理","  ，這樣的設計主要是基於醫學專業上的資源有效運用，以勞保局來說，其實還是沒有相","  關的醫學專業判斷，所以就這部分，未來在哪些項目應該由保險基金來買單，院版已經","  特別授權，除了剛才提到的項目以外，必要時會由勞保局來擬定並會同健保局來處理，","  所以在文字的表達上，應該還算完整，所以希望委員能夠支持院版。謝謝。"],["主席：今天有兩個修正動議，有2P21還有4P4。","   請范委員雲發言。"],["范委員雲：因為我們有請教跟職安相關的團體，就是健保給付的項目在實務上時常跟職","  災的傷病勞工需要的費用差距很大，舉例來講的話，比如說燒燙傷需要整形，這個部分","  都可能是自費的；或是牙齒壞掉需要矯正等等，所以這部分可以保留「其他醫療必要費","  用」等文字，因為如果是「必要」的話，讓大家可以有一個審酌的空間，這樣是不是能","  夠更完善一點呢？這部分希望也能夠予以考慮。"],["白司長麗真：跟委員報告，外界關注的像整形，若是一些比較外傷性的整型，本來就是","  屬於醫療的範圍，這個健保是會給付的，所以職災也一樣會來給付，至於剛剛提到牙齒","  、義齒的部分，因為後面有一條是關於輔具的補助，在輔具相關器具的補助中，義齒未","  來也是我們補助的項目，所以其實都有給付。我們比較建議這邊不特別寫「其他醫療必","  要費用」是因為每個人就醫又有一些因個人的需求，所以我們是擔心這個文字上引起誤","  解；至於委員剛剛提到的「必要」，在醫學專業上，經我們保險人和健保署的會商判斷","  之後，我們會來訂相關的授權規定。"],["林委員淑芬：我可不可以請教每年傷病到要住院的大概有多少人次？"],["白司長麗真：報告委員，我請勞保局就相關數據來跟委員報告。"],["林委員淑芬：因職業災害而住院的，請領職業傷病給付的，不是普通傷病喔！是職災傷","  病的。"],["陳組長慧敏：三萬多。"],["林委員淑芬：三萬多喔！"],["陳組長慧敏：是、是。"],["林委員淑芬：住院？"],["陳組長慧敏：對。"],["林委員淑芬：我們的概念是職災傷病不是一般傷病，一般傷病是個人可能有風險管理的","  責任，你把自己弄得生病了，可能有個人管理的責任，但是職災傷病的概念是我是工作","  所致，因為要工作，所以導致的。在這種狀況之下，我們認為這樣的部分負擔沒有必要","  都還要由勞工自己來承擔，而且健保給付之外的還是很多，自費的部分這麼多，他平白","  無故就是經濟上的減損了，不要講健康上的減損，還有經濟上的減損，這個經濟上的減","  損還要自費這麼多，那到底是誰要來負擔？誰要負責？理論上，應該不是叫勞工買單，","  如果你們沒有在自費的部分幫勞工買單，就是叫勞工自己買單了，理論上，是這樣。當","  然你們會回到說基金的規模沒有那麼多，費率也沒辦法提高。這又回到你們是要量出為","  入，還是要量入為出？這個概念又循環到這裡。我們的概念不是你們要衡量醫材、要補","  助健保自付差額或要列出必要的，理論上，不是嘛！而是我是因為工作所以導致這樣，","  這個責任就不應該是勞工還要去承擔，因此我們才會提出，只要是自費的部分，應該都","  要得到補助，理論上，是這樣啦！"],["白司長麗真：謝謝委員，在勞基法的醫療必需費用部分，當然不是由勞工來負擔，至於","  保險部分，剛剛有特別跟委員報告，未來我們會商健保署訂定時，一定也會充分考量到","  相關的勞工需求，做最適的配置。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：我是建議勞動部，因為你們的最後一項講了很多會和健保署有相關研擬，","  但是你們用的文字是「必要時，得」，這樣感覺好像是可做可不做，是不是「必要時」","  不用，「得」也不用，文字上就直接是由保險人擬訂相關的給付標準，並會商全民健保","  人後，報請核定？我覺得這個就是應要做的事情，不要用「得」好嗎？"],["白司長麗真：好，同意委員，改為「必要時，由保險人……」，「得」字不要。"],["林委員淑芬：「必要時」三個字就已經是「得」了啦！"],["吳委員玉琴：「必要時」也不要。"],["林委員淑芬：「必要時」三個字就是一個不確定概念，沒有應該的強制，我認為「必要","  時」就是不用了啦！等於行政機關也可以不用做，因為沒有必要或因為基金規模不夠，","  這個文字罩門很多耶！"],["白司長麗真：不會啦！不會啦！委員，這主要是應該給人家的醫療給付就要給人家的意","  思啦！"],["吳委員玉琴：「必要時」和「得」拿掉，再看文字怎麼順，我知道這個部分的文字要順","  一下。"],["主席：你們沒有要同意就要想一想。給你們想嗎？好，先保留。","   處理第三十九條。針對本條，賴委員有提修正動議。"],["白司長麗真：針對第三十九條，賴委員有提修正動議，因為委員的文字是連動到前面保","  留的第十條條文，其實其他實體的規範內容差異並不大，主要只是「與」、「及」這種","  個別用詞，不過因為條文上有連動，所以建議這一條條文保留。"],["主席：好，第三十九條先保留。","   處理第四十條。"],["白司長麗真：第四十條的差異主要是在范雲委員版本的最後一項用詞有一個「依循」，","  院版是「依循」兩個字拿掉，這主要是當初院法規會考量這個文字明確性已經夠，就精","  簡；另外，蘇委員版本有就「臺灣地區」修正成「我國境內」，「臺灣地區外」修正成","  「我國境外」，因為現行「臺灣地區遭遇職業傷病」這個文字不管在相關概念上或是運","  作上並沒有窒礙難行之處，所以建議是不是可以維持院版的文字來通過？"],["主席：委員有沒有意見？請范委員雲發言。"],["范委員雲：「臺灣地區」應該有共識可以改成「我國境內」；至於「依循」，我沒有堅","  持。"],["蘇委員巧慧：我當然是覺得我寫的很棒啊！「我國境內」，對啊！我的意見就是我覺得","  這樣合情合理、合於現實，所以至少我現在這段話要列入紀錄。"],["許部長銘春：主席，我同意啦！我們照蘇委員的版本……"],["蘇委員巧慧：對啊！"],["許部長銘春：用「臺灣地區」，我看了也覺得怪怪的……"],["蘇委員巧慧：我寫得超棒的！對啊！"],["許部長銘春：改成「我國境內」。"],["主席：「臺灣地區」看起來小小的，有區長的疑慮。好，我們就綜采委員意見通過。","   處理第四十一條。"],["白司長麗真：針對第四十一條，賴委員有提修正動議，賴委員在第一項的後段增列「被","  保險人之保險法律關係於醫療費用發生後經保險人依第三十條第一項規定撤銷者，亦同","  」。感謝委員，這個其實是善意來提醒，但是我們檢視整個法制之後，認為二者的對象","  不同，因為第一項的規定是相關醫療費用如果不符合相關給付規定，要由投保單位來負","  責償付，至於第三十條，請求的對象是被保險人，所以如果後面文字用「亦同」，容易","  引發誤解，也會重複規範，所以我們建議這個部分的文字就維持院版，不用另外增列。","  不過委員的第二項措辭用語改成「本保險給付」，我們同意依委員的文字。至於第三項","  ，委員有特別考量當投保單位有負責償付的情況時，要用書面行政處分來命其返還，這","  個有明確度，可以讓未來實務上的爭議減少，我們建議採納委員的用詞。"],["主席：你們可以唸一下嗎？"],["白司長麗真：所以就是用賴委員的版本，但是第一項後段「被保險人之保險法律關係……","  」那一段文字刪掉，其他都依委員的文字來通過。"],["主席：好，第四十一條就綜采委員的意見通過。","   處理第四十二條。"],["白司長麗真：第四十二條……"],["主席：等一下，不好意思！民眾黨版本有第三款，這個是不是就免於訂定？前面也有照","  護給付，保留嗎？"],["白司長麗真：照護給付的部分剛才是保留。"],["主席：民眾黨版本第三款我們先保留，還有民眾黨版本的第四十二條。"],["白司長麗真：第四十二條是照護給付相關規定。"],["主席：這個也是保留。","   接下來回到院版的第三款。"],["白司長麗真：第三款傷病給付大家用詞都是相同，建議照案通過。"],["主席：第三款名稱照院版通過。","   處理第四十二條，有修正動議在2P23。"],["白司長麗真：2P23委員提案是針對照護給付部分，這個也是要保留。"],["主席：請林委員淑芬發言。"],["林委員淑芬：我們跟行政院版本不同的地方是在於我們希望職災發生的前三個月可以給","  予投保薪資的100%給付，因為我一直在講勞工受傷了，其實所有壓力裡面經濟壓力是最","  大的，前三個月讓他稍微能有緩衝，讓他還可以像日常一樣擁有固定的收入，等緩衝以","  後做了一些調適和準備以後，再給付他七成，看起來給付七成我們都覺得提高了，不過","  老實說還是有些人是高薪低保，所以儘量給予前三個月維持薪資的給付，我懇請大家給","  勞工三個月的時間緩衝，多一點點的保障。"],["主席：請范委員雲發言。"],["范委員雲：我這邊原來是寫希望傷病給付按被保險人平均月投保薪資發給，但是後來跟","  勞動部溝通後，勞動部擔心如果依100%投保薪資的話，會不會有人就不想回去工作了？","  的確可能有這個狀況，因為有這個考慮，所以我後來沒有堅持，但是林淑芬委員剛剛講","  的是一個解方，前三個月給他100%，因為他家庭如果需要這份薪水，而且剛才講的實務","  上可能有人是高薪低報，之後的話就按照勞動部原來規劃的70%，這樣勞動部是不是可","  以接受？大家可以考慮一下。"],["主席：請賴委員香伶發言。"],["賴委員香伶：確實這一條是大家很關注的，勞工每次發生職業災害後，如果他是家庭經","  濟主要來源的話，你說第一年七成、第二年五成，基本上都是不夠，再加上很多以多報","  少等等的狀況，也未能反應他實際的收入，所以才要趁這次修正法律的機會，是不是就","  讓實質薪資補貼的條文能夠回歸替代100%平均薪資的額數來發給，所以是希望100%，特","  別向部長說，這是很多勞工現在都在看我們修職災保險法，能不能在傷病給付，特別是","  在職災期間的薪資的替代，不要只有七成，雖然之前司長都說已經整個調整了，兩年都","  用七成，但是這還不夠，我當時是說整個費率反正都是雇主的100%，所以他用替代的、","  抵充，法律上設計都沒問題的話，給付的第一時間能夠給他100%的薪資是最好的，所以","  我希望部長認真思考，勞工都很冀望這個法可以做到實質給他幫助。"],["許部長銘春：我先講結論，這條先保留，其實我們當初在斟酌的時候也有考慮到除了生","  活上要給他適足的保障，還要考慮到他重返職場的意願，我們希望他是真的藉由補償之","  後重建，可以儘快回到職場，你都給他100%，其實這會有問題，我們也有參考別的國家","  ，像鄰近的韓國、日本，日本是60%，韓國是70%，他們也有他們的考量，所以這個部分","  我認為是不是兩年都要到100%，希望委員能夠再考慮一下。剛剛也有委員建議是不是在","  初期提高一些，這個部分我們內部再來研議一下，但是不是一定要到3個月，我覺得可","  以參考我們現在的經驗值，申請傷病給付的大概多久，或許可以從這個觀點來看，再給","  我們內部一點時間討論。"],["主席：接下來處理第四款名稱。"],["白司長麗真：大家文字都相同。"],["主席：第四款名稱照院版版通過。","   處理第四十三條。"],["白司長麗真：第四十三條賴委員有修正動議。"],["主席：大家看一下20P2。"],["白司長麗真：跟主席和各位委員報告，修正一下，剛看錯條文，這一條蘇委員有提修正","  動議，感謝蘇委員這邊幫我們就法制上的用語更精確，委員在原來第一項的文字提到如","  果被保險人遭遇職業傷病，經治療後，症狀固定，再行治療仍不能「改善」其治療效果","  ，我們同意依委員的文字來修正。另外，下面有一個「勞保年金制度實施前」改為「勞","  保年金制度施行前」，這些用語我們都非常認同，謝謝委員，建議依蘇委員的版本通過","  。"],["主席：綜採委員意見修正通過。","   處理第四十四條。"],["白司長麗真：賴香伶委員在2P25部分把最後一項拘禁的條件刪除，原來有一款是針對眷","  屬加發，停止的條件是如果這個眷屬已經入獄服刑、因案羈押或拘禁，人身自由已經受","  限的部分，我們考量整個社會保險資源及社會保險的精神，所以在各相關社會保險都是","  就這部分予以停發，建議能夠維持原來院版的條文通過。"],["主席：大家沒有意見的話，我們就照院版通過。","   處理第四十五條。"],["白司長麗真：第四十五條賴委員有修正動議，主要是針對這個條文是規範失能年金每五","  年要審核一次，如果他減輕了，在第二項有相關的規定，如果加重了，請委員參考，其","  實在現行從勞保移過來，在職災單獨立法的第四十六條針對本來有一些局部的失能狀態","  而領了年金，或者之後狀況又加重了，如果他是因為職災引起，依第四十六條失能程度","  加重，可以依相關規定來領取，這部分建議不用再特別明定。第四十六條是加重，第四","  十五條是減輕。"],["主席：請洪委員申翰發言。"],["洪委員申翰：第四十六條的部分應該是在其它的職業傷害所造成，但是現在大家在講的","  可能是有一些特定職業病的狀況，他其實就是會持續的變重，例如潛水夫症骨頭壞死的","  狀況，他其實可能不是再一次遇到職災，或者遇到其他的狀況而加重，他是同一個職業","  傷害而持續的，他就是不會變輕，他就是持續的加重，這個疾病的特性就是這樣，所以","  這個加重的邏輯，因為我在第四十五條也提了修正動議，針對加重的時候，應改加重後","  之失能程度發給失能年金，我覺得跟剛剛白司長說的第四十六條的邏輯是不一樣的，我","  希望這部分能夠參採，就是同一個職業病上面遇到加重的狀況。"],["白司長麗真：剛提到加重在第四十六條的文字規定上，第四十六條的倒數第二項其實在","  遭遇職業傷病並沒有說一定要不同事故，如果在因果關係認定上是因為之前的一個職災","  ，是職災因素而不是其他自身因素造成，就是依相關的給付規定來處理，這部分沒有問","  題。如果在這邊加，可能在相關的條文扣合度上不是那麼精確。"],["賴委員香伶：「再遭遇」？所以是原來的怎麼樣調整成你認為可以適用？"],["洪委員申翰：第四十六條的條文前面是寫「再遭遇」，恐怕意思是再遇到一次，這感覺","  就是另外一個職業傷害源頭的發生，所以問題是看到「再遭遇」這三個字啊！所以我覺","  得很難解釋成同一個職業傷害或職業病的狀況，因為有「再遭遇」三個字。"],["白司長麗真：因為加在原本院版的第四十五條、委員版本第四十六條裡面，因為未來領","  取失能年金會有好幾種態樣，有完全年金、嚴重年金、部分年金，當他如果部分年金在","  工作期間又加重，我們的設計是回歸，剛才委員說擔心我們的文字不明確，其實本來是","  可以領，就是第四十六條進來領。加在第四十五條的話，反而有一些人因為要審核，可","  是他如果不是保險有效期間，根本就是退保了，這樣會變成退保後還要給失能年金，會","  加重，會有這樣的文字疑慮。"],["洪委員申翰：司長，我提個建議，我覺得第四十五條、第四十六條可以保留討論。"],["白司長麗真：讓文字精確。"],["洪委員申翰：目的是讓這種同一個職業病的，如果他真的是會持續加重的狀況，我們其","  實可以給他更多的給付，應該可以考慮進去。如果第四十六條原本的文字可以再更精準","  ，不要讓大家有此疑慮，我也不一定反對，就看能不能處理這個目的。"],["白司長麗真：建議第四十五條、第四十六條先保留，我們做文字的整理。"],["主席：第四十五條、第四十六條都保留。","   處理第四十七條。"],["白司長麗真：第四十七條委員版本的文字都相同，建議照案通過。"],["主席：第四十七條照院版通過。","   處理第四十八條。"],["白司長麗真：第四十八條大家的版本文字都相同，建議照院版文字通過。"],["主席：第四十八條照院版文字通過。","   第五款又有照護給付，范雲委員和林淑芬委員的條文都先保留。"],["范委員雲：先保留，是不是？暫時失能、生活無法自理的時候，短期看護需求是不是可","  以一起給付？"],["林委員淑芬：這裡就是我們跟第八十條不一樣的地方，在治療期間，我們希望要介入照","  護的給付了，就要給錢讓他們可以降低經濟負擔，如果在後面的第八十條，我們就是希","  望早期介入、早期給資源，如果你在第八十條能夠有類似的功能的話，我們當然可以討","  論，但是現在還是要保留，因為我們還沒談好。"],["主席：范雲委員的第五十條和林淑芬委員的第四十九條都先保留。","   處理第五款名稱。"],["白司長麗真：第五款名稱大家文字都一樣是死亡給付，建議照案通過。"],["主席：第五款名稱照院版通過。","   處理第四十九條，有修正動議2P26。"],["白司長麗真：賴委員修正動議有特別提到要增列一項去規範具領的遺屬對於未具領的當","  序遺屬，在領得的一次金範圍內，負平均分與之連帶責任。這部分其實可以逕依民法相","  關規定來辦理，建議這部分文字可以不用特別增列。至於其他委員有一些針對原本的版","  本文字的整理，經我們檢視以後，內容規範是一樣的，只是文字的明確度上，建議依院","  版的文字來通過。"],["主席：第四十九條照院版文字通過。","   處理第五十條。"],["白司長麗真：第五十條主要是條次部分，我們剛才有提到條次日後由我們做總整理，文","  字部分有一個小小的差異，謝謝蘇委員這邊有特別幫我們把第二項的「實施」改成「施","  行」，建議依委員的文字調整。"],["主席：第五十條綜採委員意見通過。","   處理第五十一條。"],["白司長麗真：林委員有特別提到針對遺屬年金的眷屬加發，目前我們院版設計是每個人","  加發百分之十，最多可以加發到百分之二十。委員的版本是提高到每個人加發百分之二","  十五，最多百分之五十。我們考量院版的版本裡面已經就相關遺屬年金的給付水準，過","  去我們可能按年資來計算，金額相對比較低，這次我們不再按年資計算，已經統一拉到","  平均月投保薪資的百分之五十了，所以建議這部分在整體考量之下，維持院版的文字，","  請委員支持。"],["主席：第五十一條照院版通過。","   處理第五十二條。"],["白司長麗真：第五十二條沒有修正動議，建議照院版通過。"],["主席：第五十二條照院版通過。","   處理第五十三條。"],["白司長麗真：賴委員在2P28頁最末項增列具領之遺屬對未具領之遺屬負平均分與之連帶","  責任，同前面的條文說明，我們建議這部分就回歸民法相關規定辦理，不需要在這裡特","  別明定，請委員支持。"],["主席：第五十三條照院版通過。","   處理第五十四條。"],["白司長麗真：第五十四條大家版本都相同，建議照案通過。"],["主席：第五十四條照院版通過。","   處理第六款名稱。"],["白司長麗真：第六款名稱大家都相同，建議照案通過。"],["主席：第六款名稱照院版通過。","   處理第五十五條。"],["白司長麗真：第五十五條也沒有修正動議，建議照院版通過。"],["林委員淑芬：我們版本有增加一個，在失蹤給付裡面，水下作業員工是不是可以納入？","",""],["主席：請莊委員競程發言。"],["莊委員競程：按照院版的失蹤給付僅限於漁業生產勞動者、航空、航海員工及坑內工，","  實務上會造成失蹤的狀況可能不只這些，例如山上工作失蹤或失足掉入河裡、湖裡的，","  一段時間找不到的，其實應該不用限制工作類別和職業種類，只要是作業中就可以，這","  是我的版本的主要精神。"],["吳委員玉琴：我也是呼應一下，因為我們這樣列舉又沒有其他的認定，萬一有其他的類","  型出現時，他確實是失蹤了，這樣怎麼認定？我覺得莊委員版本主張的在工作過程中失","  蹤應該是可以比較廣一點的認定。"],["主席：請林委員淑芬發言。"],["林委員淑芬：我想我們後面也是加一句其他類似的特殊行業，現在是要特殊行業進去？","  還是要全部？因為莊委員的版本可能不分行業，只要失蹤就全部給付，我們的版本是比","  較特殊的行業失蹤就給付，現在我們可能要討論到底是要全部，還是只要特殊的行業？","  要這樣講當然是避免掛萬漏一。"],["白司長麗真：失蹤給付當初的特別設計是因為考量的確有一些作業場所，尤其是像原本","  規範的漁業生產、航空、航海，這個失蹤跟我們在陸地上失蹤的確完全不一樣，我們剛","  才就委員的文字重新檢視，因為失蹤給付就相關作業場所能夠有一些明確的規範的話，","  可以參考林委員的版本，就是就現行院版的條文漁業生產勞動者、航空、航海，我們增","  列一個水下作業員工、坑內工，在作業中如果遭遇意外事故失蹤，我們來發失蹤的給付","  。原本莊委員版本的作業中，這個範圍太過廣泛，我們建議能夠把範圍明確化。"],["賴委員香伶：主席，沒有把我的版本差異部分標示出來，我在第五十六條的工作者裡面","  包含了山域工作者，就是一些救難的工作也很危險，還有從事危險事故搜救者，這是不","  是一併請勞動部做調整、列舉？因為你是漁業、航空，但是山域和搜救或坑內都是危險","  的工作區域，是不是可以一併考慮？"],["林委員淑芬：你原本唸的版本裡面沒有唸到「其他類似的特殊行業」？因為你好像沒唸","  到這幾個字。"],["吳委員玉琴：這樣列舉式的就會出現一個問題，我們會掛一漏萬，所以到底要多大、多","  小？就是會漏掉一些沒有被列舉出來的，真的要思考一下，因為不同的場域都可能會出","  現，萬一出現失蹤的情況，我們是要補助他在工作過程中失蹤找不到人的失蹤給付，勞","  動部是不是再思考一下，不然一定會出現再怎麼列舉都會漏掉的情形。"],["主席：請莊委員競程發言。"],["莊委員競程：就像林委員講的，其他類似之特殊行業，可是這個類似或特殊行業是怎麼","  定義？我想這個也很難，很多工作的失蹤，像剛才講的救難人員在山中可能失蹤，所以","  我的精神是「作業中」，你有投保這樣的保險，在作業中可能失蹤的這些人都可以列入","  失蹤給付。"],["主席：請范委員雲發言。"],["范委員雲：除非莊競程委員的版本有什麼風險，否則他那個寫法比較能夠涵蓋，因為他","  已經講是作業中還要遭遇意外事故致失蹤時，因為這些東西都需要證明嘛！"],["許部長銘春：我建議先保留，有些部分像賴委員提到的山域搜救，文字上容我們再來研","  議一下。"],["主席：第五十五條保留。","   處理第七款名稱。"],["白司長麗真：第七款名稱大家文字相同，建議照案通過。"],["主席：第七款名稱照院版通過。","   處理第五十六條。"],["白司長麗真：第五十六條大家的版本文字也都相同，建議照案通過。"],["主席：第五十六條照院版通過。"],["莊委員競程：第五十六條我的版本是十年，因為請求權時效部分其他版本都是五年，我","  想是參考勞保條例的五年請求權，我的十年是參考行政程序法第一百三十一條，其實勞","  保、國保等等的請求權時效一直都有委員提案希望能夠比照行政程序法的十年，行政程","  序法第一百三十一條規定公法上之請求權，於請求權人為行政機關時，除法律另有規定","  外，因五年間不行使而消滅。但如果請求權人為人民時，除法律另有規定外，因十年間","  不行使而消滅。所以我這邊才會按照行政程序法的規定寫成十年。"],["白司長麗真：因為我們剛才有討論第三十八條，有關於保險給付的請求權，剛才依院版","  和多數委員的意見維持五年，主要是考量在職業災害保險上面給付涉及到很多職災認定","  及相關資料的齊備，包含剛才提到的，在醫療給付上面相關病歷保存期限，如果拉高到","  十年，未來時間一拉長，不利相關資料的處理。至於委員版本的第五十七條、院版第五","  十六條的部分，有針對遺屬年金是不是拉長到十年，我們建議可以參考剛才維持請求權","  時效五年，因為行政程序法上面的規定原則上是十年，但法律另有規定，職業災害保險","  上面有特殊考量，所以我們兩邊做一致的處理，都用五年，希望委員支持。"],["主席：這樣可以嗎？"],["莊委員競程：我的第三十八條也是寫十年，不過已經通過了。"],["主席：你這一條可以不要讓他過。"],["莊委員競程：如果大家都OK，我就OK啦！"],["白司長麗真：謝謝委員。"],["主席：第五十六條照院版通過。","   處理第五十七條。"],["白司長麗真：第五十七條大家的文字相同，建議照案通過。"],["主席：第五十七條照院版通過。","   處理第五十八條。"],["白司長麗真：第五十八條部分沒有修正動議，原本民眾黨版本的文字第一項有增加「因","  職業傷病增加之生活支出、扶養人數」，建議委員能夠考量還是依院版，主要是因為職","  業傷病增加的生活支出在實務執行上很難去依個案分別認定，扶養的人數其實在相關的","  文字上，生活保障裡面應該可以涵蓋，所以我們建議這個文字是否就依照行政院版本通","  過，敬請委員支持。"],["主席：賴委員可以嗎？第五十八條照院版通過。","   處理第五節節名。"],["白司長麗真：第五節名稱各版本文字都相同。"],["主席：第五節節名照院版通過。","   處理第五十九條。"],["白司長麗真：第五十九條主要是一些文字上的小差異，我們建議依院版通過，主要是考","  量職業災害保險基金的來源已經在院版的一到六款列舉，第五款我們也用概括的將基金","  的運用、收益都列進去，實質內容大家都一樣，建議這部分能夠依院版文字通過。"],["主席：大家沒意見的話，我們就照院版通過。","   處理第六十條。"],["白司長麗真：第六十條有小部分文字差異，林委員的版本是「對於」國內債務證券之投","  資，我們建議用詞的部分就按照院版的文字，因為意思是一樣的，相對也比較清楚、簡","  單，希望委員支持。"],["主席：第六十條照院版通過。","   處理第六十一條。"],["白司長麗真：第六十一條大家的實質內容也都相同，條次就另外處理，建議委員能夠照","  院版文字通過。"],["主席：第六十一條照院版通過。","   處理第三章名稱。"],["鄒署長子廉：各位委員好，第三章是職業災害預防及重建，章名大家都相同，建議維持","  院版。"],["主席：第三章章名照院版通過。","   處理第一節節名。"],["鄒署長子廉：也一樣。"],["主席：第一節節名照院版通過。","   處理第六十二條，有4個修正動議。"],["鄒署長子廉：包括洪申翰委員、賴香伶委員、邱泰源委員及蘇巧慧委員。"],["主席：請大家參考2P28、21、22、4P5。"],["鄒署長子廉：第六十二條應該有三個重點，第一個是民眾黨及林淑芬委員特別提的應收","  保險費百分之二十及歷年經費執行賸餘額度的範圍內編列經費辦理的事項，民眾黨團版","  本有定下限10%至20%，林淑芬委員是希望能夠再拉高到25%，依據我們目前的規劃跟過","  去的經驗，我們認為現在的百分之二十，預估的金額是18億元，在百分之二十的範圍內","  應該尚屬可行，我們建議這個條文維持院版的百分之二十，未來有需要再做調整，這是","  有關額度的部分。接下來是有關補助事項的部分，很多委員針對補助事項都有一些意見","  ，包括范雲委員針對法人的部分，我等一下再說明。民眾黨團是把職業傷病通報、個案","  服務及轉介明列，不過我們認為這是職業災害重建工作內容，應該不用再增列。另外，","  林淑芬委員是把職業災害勞工重建和職業病預防做條次的調整，我們建議補助的項目一","  、二、三、四應該是比較明確的，建議維持院本。","   至於第三個議題是有關成立財團法人或行政法人，名稱部分請委員同意，因為我們未","  來還會訂定捐助的章程，法人名稱在章程訂定就可以了，我們建議不用在母法裡面明定","  ，採用院版。至於行政法人和財團法人的部分，因為我們認為財團法人比較屬於社會服","  務、不涉公權力，必須要有較大的營運自主性，所以我們認為用財團法人在效益跟實務","  上應該是有比較大的彈性，而且未來延攬專業人員也比較有效，所以我們建議維持院版","  ，由財團法人的方式來進行。"],["主席：請洪委員申翰發言。"],["洪委員申翰：第六十二條我有提出一個修正動議，在4P5和4P6，主要是針對支出的範圍","  ，因為未來本法通過以後，坦白說，給付的樣態滿複雜的，所以我們比較希望有沒有可","  能對於給付權益的諮詢設立一個專線，讓相關的勞工諮詢，也放到支出的範圍裡面。"],["主席：請賴委員惠員發言。"],["賴委員惠員：第六十二條規定設置財團法人，這是代替政府提供教育訓練課程？還是對","  民眾有直接的服務？跟洪申翰委員一樣，它是不是有職災申請的諮詢，還是有服務的提","  供？如果能夠提供民眾職災申請的諮詢服務時，是不是應該要讓民眾知道準備怎樣的文","  件、怎樣準備，這樣才會讓民眾去感受到政府貼心的政策規劃？"],["主席：請邱委員泰源發言，邱委員有修正動議。"],["邱委員泰源：我的修正動議因為署長沒有回答，職業傷害的心理輔導和治療也相當重要","  ，職醫專家也認為應該列進去，你們看法如何？"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：我的版本有把要捐助成立的財團法人名稱直接寫下來，我認為這樣的清楚","  之處在於：第一，前面立法的邏輯、文字的邏輯都說要清清楚楚，不要再對照、再翻頁","  ，讓大家一望可知，為什麼到這一條就變成要等到將來立子法時才能了解呢？現在就把","  它定下來，清楚、明白，而且未來的子法也叫這個名字，這樣不是很好嗎？這是我的第","  一個想法。但是反過來，同樣一個邏輯，如果後面大家各有各自的想法，因為我知道這","  筆錢、這筆預算其實還滿多的，所以大家也希望能夠清楚的知道這筆經費未來會用在哪","  一些項目上面，讓大家都更清楚，知道誰可以得到資源，也知道政府要做哪些事，但會","  不會同樣有前面掛一漏萬的問題？所以是不是在第五項，既然是一個概括性的文字寫法","  ，就讓它可以用「協助」來把所有相關的事項包含在內，會不會更明白？"],["主席：請林委員淑芬發言。"],["林委員淑芬：叫什麼名字我們沒有意見，不過我們和其他委員不同的地方在於我們希望","  它不要成立財團法人，我們希望成立的是行政法人，這個法源的基礎當然不一樣，財團","  法人就是財團法人法，宗教財團法人或社會福利基金會這種財團法人。我們希望成立的","  是在公法義務上具有公法人位階的權力能力的公法人，是依據行政法人法的第二條第三","  項。財團法人是限以從事公益為目的而設立，而行政法人在執行任務的範圍會有不同是","  因為我們是具有特定公共事務，侷限於具有專業需求或需要強化成本和經營效能，但不","  適合政府自己去做，在錢和人的使用上也不需要公務人員的進用資格，也不需要受限於","  採購法，讓人和錢可以彈性，但是又擁有公共事務的專業需求，又具有公法人的權利能","  力。","   財團法人和行政法人還有一點不一樣，就是政府監督的著力點不同，如果是行政法人","  ，它的監督機關就要進行適法上監督和評鑑，所以它有外部上的評鑑，是主管機關監督","  機關，它本身就有內部自己管理的內部稽核、監督，它有內控和外控兩個部分。在行政","  法人行政監督上，它還要把績效評鑑分析相關的報告都要送到立法院備查，如果政府和","  機關撥入的經費超過當年年度預算的百分之五十，監督機關要將它的年度預算送交立法","  院，在這種狀況下，我們還是認為，從審計監督來看的話，也必須要將執行結果、決算","  報告送審計單位審計。從它的專業性，如果全部都從這裡支出，我們從立法院權責相符","  、監督的層面來看，還有給它人和錢的彈性來看，我們覺得行政法人應該會比公益財團","  法人還要好。"],["主席：請范委員雲發言。"],["范委員雲：我這邊是希望把財團法人的名目寫出來，因為我覺得如果沒有寫出來的話，","  會有一點點目的不明，至少我們會很清楚知道是職業災害的預防及重建，所以我希望名","  稱還是保留在裡面，能夠讓大家知道它的目的。至於它是不是財團法人或行政法人，我","  並沒有堅持，可是感覺上目前財團法人在聘用人事的彈性上比較容易達到它的目的，既","  然我們這個部分是參酌韓國的實施經驗，定百分之二十為上限，我覺得財團法人的名稱","  定出來的話，將來是不是比較不會擔心「走精」？"],["主席：請賴委員香伶發言。"],["賴委員香伶：先請教職安署，你整體上用百分之二十的預算，但是它要做的五件事情，","  從院版來看的話，一、二、三、五項都是可以委給捐助的財團法人辦理？還是它是分隸","  的？跟你們職安署現在可能有委託一些機構或認定的機構來做，這個在法條上不是很明","  確，請你說明。","   第二個，你剛才提到我的第四款職業傷病通報、個案，在你的第三款可以涵蓋，但是","  我看不出它的關聯性，所以在辦理項次的部分也請你做說明。","   最後是行政法人和財團法人，雖然很多人說現在的財團法人法已經有更完備的法制，","  在監管各方面都還不錯，但是在你們和行政機關之間，成立行政法人是不是可以在人力","  還有專業性上面更嚴格的達到你們的目的？因為這一次要推動的重要業務就是職業災害","  預防和重建，這個概念在勞動的領域裡面比較不是那麼熟悉，過去的重建還是以身心障","  礙者相關的職業輔導評量或是重返職場的一些概念套引過來的，所以我是想瞭解在整體","  上面，未來的行政法人也好，財團法人也好，它與這四、五項職掌的委辦，或者是一定","  程度的行政委託之間，如何達到你們要的目的？我們覺得在監督上和專業職責上要確認","  ，職安署與這個行政法人或財團法人以及勞動部三者之間的關係，可以做比較明確的說","  明嗎？"],["主席：請林委員淑芬發言。"],["林委員淑芬：我再補充一點，我們認為職災的預防和職業病的防治，包括所有的重建、","  復健，以它本身的屬性來看，財團法人就像在做善事、做公益，有做就好了，做得好不","  好與它沒關係。但是如果以行政法人來講，你做的這些東西牽扯到我對你的補助，那你","  有沒有達到指標？你做了哪些？你的績效好不好？這個都要送審計單位，我們也仍然要","  監督。","   我們捐助了財團法人，當然預算50%以上的話，它也會送給我們看，但是它送給主管","  機關就只是備查而已，它做了什麼業務並沒有績效KPI的要求，事實上就是從事所謂的","  公益活動嘛！我想這個法人機構的單獨成立並不只是為了從事公益，它其實有很具體的","  目標，而目標做得好不好，行政部門要監督，我認為立法院部門也要監督，我們希望它","  做得好，而且職業災害的預防、職業病的防治及重建不是只有公益屬性而已，它絕對帶","  有政治上的責任，它有政治上的責任，也有法律上明確職責所在的地方，所以我們還是","  希望成立行政法人會比較好。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：我想請勞動部再釐清一下，因為第六十二條是在談職災保險裡面有20%會放","  在這些項目來執行，也在第四款要成立一個財團法人，當然你們在後面的第二節有提到","  一個「職業災害預防及重建財團法人」，可是這個財團法人要做什麼事反而沒有在這部","  法裡面明確地寫，只有談到20%的基金要應用在第一、二、三、五款，那到底是不是這","  個財團法人要去執行的業務？從第六十二條看起來又不太像，因為在第二項又說可以委","  託給其他人或其他單位，那請問一下，這個財團法人到底要做什麼？它應該比較是公權","  力的行使，或是針對職業重建和職災預防發揮一定的功能，可是我在你這個條文裡面看","  不出它要幹嘛，有授權你們訂定它的章程，但是第六十二條20%的預算執行你們又給了","  別的單位，我就不太懂，是不是請職安署或是勞動部再說明得清楚一點，這個財團法人","  未來到底要扮演什麼角色？"],["主席：勞動部要不要回應一下？"],["鄒署長子廉：謝謝各位委員的指教，我先簡單說明，有關法人團體的名稱，我們同意直","  接列這個團體名稱。","   至於行政法人和財團法人，我們在最初考量的時候就有評估行政法人和財團法人的有","  效性，行政法人確實要經過立法院通過一個行政法人的條例，這個部分我們會再詢問人","  事總處的意見，看看可不可以給我們一些指導，我們認為財團法人的靈活性和服務性是","  比較高的。","   有些委員提到諮詢服務的條文是不是在補助的項目裡面，在院版的第六十四條和第六","  十五條，特別是洪申翰委員剛才所關心的，有關諮詢服務的事項，我們在後面的第六十","  四條、第六十五條會說明。","   關於名稱的部分，這邊是寫「財團法人」，但是我們在第七十條確實已經寫了「職業","  災害預防及重建財團法人」，所以如果在這邊直接改名字，在第四款寫「成立之職業災","  害預防及重建法人」應該是OK的。","   另外，邱泰源委員講的心理健康和服務的部分，在院版的第六十四條有提到「職業災","  害勞工與其家屬心理支持、社會適應、福利諮詢」等事項，在「社會復健」裡面的工作","  都在處理這個，所以這一條確實是先針對經費和相關協助事項做說明。","   吳玉琴委員提到我們這個錢怎麼用、要做什麼事情，這個法人確實需要籌備，然後做","  展開，那它先做的是什麼？先做目前傷病診治中心的統籌服務，還有健康服務中心的統","  籌服務，以及未來監督危險機械設備代行檢查機構的統籌服務，它的工作項目在我們原","  先送出來的立法說明中有向大家報告，「法人辦理事項包含職業安全衛生預防宣導、推","  廣、輔導、訓練、職業傷病診治服務網絡建置、職業災害勞工專業服務人員培訓及管理","  、職業病案件調查與鑑定協助、相關受委託業務以及其他職業災害預防及重建等相關執","  行事項」，它是做這樣子的服務。","   不過我們也知道，要成立這個財團法人應該是逐步地來進行，所以我們在訂定相關的","  管理辦法和要點的時候，會把細節的部分再寫得更清楚，讓辦理的法人團體能夠更清楚","  我們的要求。同時，對於剛才林淑芬委員所提到的，我們會在章程裡面針對KPI、年度","  報告及列管事項做比較明確的訂定，不會讓這個財團法人不受到主管機關的指揮、監督","  及管理。以上說明，如果有哪些漏掉，再請委員指教，謝謝。"],["主席：請林委員淑芬發言。"],["林委員淑芬：你講得很具體，這個法人要推動職災預防或職災勞工重建，如果是一個財","  團法人，它就是做宣導的工作而已。如果是一個行政法人，比如我們之前講到職安的配","  套，要去現場做環境評等，你做的具體設施比較多，我給你的評等就會再減少你的費率","  ，類似做這種的話，當然是要行政法人的概念，如果你只是要做宣導，當然是財團法人","  的概念。","   以勞工重建、家庭重建和職場重建來說，如果成立的是財團法人，那就是有做就可以","  了；如果成立的是行政法人的話，我們當然是要求你要服務到好，你依據的是法律，不","  是依據你的公益，不是依據你的組織章程，你依據的是法律啊！依據法律的強度當然是","  比較高的，你是依據法律授權要去做這件事情，所以我們還是認為這個很難不涉及到公","  權力或是依據法律上的授權原則去做，我覺得它就是公權力，很難去說你只是一個公益","  法人。你要想想看這個社會福利基金會的概念，或者是宗教財團法人的概念，因為現在","  財團法人多的就是這一種嘛！福利基金會和宗教基金會，我想我們應該和他們不一樣吧","  ！"],["主席：請范委員雲發言。"],["范委員雲：我想大家主要是為了能達到這個目的，因為它畢竟運用了一部分的經費，那","  我們想到的是兩廳院，它就是行政法人；至於目前的財團法人，其實政府是用董監事的","  方式去參與，我們想到的是民主基金會和婦權基金會，它等於是用董監事規範，由外交","  部、衛福部去設定它未來的方向，那這部分是不是可以保留？因為我不知道勞動部之前","  有沒有想過這個部分，要去評估一下，包含大家關心它的監督是不是有執行到大家期待","  做好的部分，然後我們再回來討論。"],["主席：因為很多委員對這個很有意見，我們等洪委員講完之後就保留，然後休息10分鐘","  。","   請洪委員申翰發言。"],["洪委員申翰：我想第六十二條有一個很重要的目的，主要是因為剛才講的這些業務在過","  去可能都會遇到資源不足的問題，所以希望在這裡面匡列一個固定的經費，確保它的資","  源來源，我覺得這是這一條最重要的精神。本席希望職安署可以把委員提到的都思考一","  下，我認為這比較像是一個培力的項目，能不能納入20%的支付範圍內，應該要做綜合","  性的考慮，這是第一點。","   第二點，我覺得要成立財團法人或是行政法人必須考慮一件事情，因為到時候這筆經","  費的額度很大，本席想提供一個考慮的面向，到底是財團法人還是行政法人比較適合，","  我認為應該要從它的尺度來想，因為我們確實看到滿多的財團法人可能是在幾百萬元、","  幾千萬元的尺度，如果今天的尺度超過億元，每年超過10億元、20億元的時候，到底哪","  一個型態會比較適合？我希望能夠把這一點也納入思考，當然我知道你們可能會說並不","  是把所有的錢全部都交給這個法人去做，不過大家在設想這個法人的年度預算大概是在","  哪一個range裡面，我覺得這是我們挑選它是財團法人還是行政法人一個非常重要的判","  斷依據，這是我的建議。"],["主席：請賴委員香伶發言。下一位是邱委員泰源。"],["賴委員香伶：剛才署長有報告，這個行政或財團法人的工作是整編現在的健康中心。"],["鄒署長子廉：它是統籌單位。"],["賴委員香伶：但是你又講到危險性機械委外認定的工作，所以我還是不確定，這個行政","  或財團法人要做的是職災的預防及相關的重建業務，它與危險性機械設備的認定關係要","  如何在這裡連結？如果會涉及到這麼多的公權力，是不是你們覺得職安署現在已經無法","  有效性的統籌，所以要委給這個行政或財團法人？我是覺得業務範圍應該要界定清楚，","  因為這涉及到剛剛大家問的，它到底是行政法人還是一般你可以再行委託？因為你現在","  就已經有委託很多的機關構做工作，如果你又要統整回這個行政法人再委託出去，其實","  層層之間的行政效益是不是這麼有效，我是覺得要再斟酌。","   最後，剛才說一年的提撥費用是20%，大概是20億元，我們原來的版本是用10億元起","  ，現在你是說20億元，那未來會斟酌20億元是上限還是下限？請一併說明。"],["主席：請邱委員泰源發言。在邱委員說完之後，我們先休息，不然議事人員連賴香伶委","  員和賴惠員委員都搞不清楚。"],["邱委員泰源：我簡單說明一下，剛才署長說第六十四條有提到心理支持，其實職業傷害","  的心理支持與心理輔導、治療的差距很大，所以這個部分要釐清楚，包括另外的80%是","  在給付什麼，不然我覺得會有點混淆。如果這20%都用在預防、保健、重建，我們希望","  給勞工更多的醫療加值而超越健保的限制，我覺得有這個成分在這裡面，你如果不在這","  個地方做一點著墨，或是在第六十四條做一點著墨，我不曉得你將來怎麼去給付，所以","  這一點可能要考慮。其實目前來講，勞工的這些給付是比健保好哦！包括營養費、住院","  ，這些是有比較好一點，所以你在這個部分是不是也要比較好一點？如果要比較好一點","  的話，可能你的服務在第六十二條和第六十四條就要有所著墨，這是我的補充，謝謝。","",""],["鄒署長子廉：我先簡單回答，然後再休息，可不可以？"],["主席：好，記得要很簡單，謝謝。"],["鄒署長子廉：謝謝各位委員。所謂的20%或者是20億元，其實不是直接捐助給財團法人，","  我們現行的費用支出在這個20%裡面，預防職業災害的工作是4.9億元，職災勞工重建是","  6.1億元，預防職業病健康檢查追蹤是4億元，我們初期捐助財團法人的業務費大概是3","  億元，它要做什麼事情剛才我有向各位報告過，那我們當初為什麼設計財團法人？我們","  是參考交通部的車安中心，財團法人車輛檢驗中心，它具有檢驗車子的能力，證明這個","  車輛是安全的，所以我們是參考交通部的財團法人車安中心來設計的，我做簡單的說明","  。","   至於邱泰源委員提到的部分，我們目前是想在第六十四條的重建服務事項加一個「醫","  療復健」，讓心理健康的復健在第六十四條就可以做一些處理，我大概做簡單的說明。","  對不起，我再補充一點，我們現在的危險機械設備是採購給社團法人，那個是行政委託","  給社團法人，它是收支併列的，不會增加我們的費用，所以未來訂到這個財團法人來做","  監管其實會比較有效果，我們有做過這樣的評估，謝謝大家。"],["主席：確定是最後一位嗎？好，請洪委員申翰發言。"],["洪委員申翰：剛才署長說參考交通部的車檢中心，但是我覺得要去確認一下它有多少是","  設備支出，如果接下來這個法人主要是人事支出的話，坦白說，我覺得超過1億元以上","  的人事支出其實是滿高的金額了，如果主要是人事支出而且超過1億元以上，其實是滿","  高的金額，我覺得找一個監督強度比較高的形式可能是比較妥當的。如果是幾千萬元，","  坦白說，我比較支持用財團法人，但是如果億元以上，而且多半都是人事支出的話，我","  覺得恐怕要思考一些監管強度更高的作法，這是我的意見，謝謝。"],["主席：我們再不休息的話，主秘會把我和范雲委員搞錯。現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。第六十二條感覺是很嚴重的一條，所以第六十二條先保留，勞動","  部要好好的準備，大家對這個部分都很有疑慮。","   處理第六十三條。蘇委員有一個修正動議在P23。"],["鄒署長子廉：有關第六十三條，蘇巧慧委員是希望勞工曾從事中央主管機關另行指定有","  害作業的時候，得申請健康追蹤檢查，蘇巧慧委員的文字是「被保險人曾從事」，我們","  認為院版的條文是比較寬的，就是勞工之前即使沒有投保，也可以做後面的健康追蹤檢","  查，所以建議依照行政院版本來進行，以上報告。"],["蘇委員巧慧：既然院版比較寬的話，好啦！"],["主席：第六十三條按照行政院版本通過。","   處理第六十四條。有2個修正動議。"],["鄒署長子廉：有關第六十四條，賴香伶委員和邱泰源委員有文字建議。"],["主席：大家先參考2P29和P24。"],["鄒署長子廉：這個案子我剛才有報告，邱泰源委員是針對醫療復健要不要入法。我先做","  簡單的說明，首先是賴香伶委員在第三款「職業重建」提到個案管理和工作能力強化，","  這個在我們「職能復健」的內容已經有一樣的意思，透過職能評估、強化訓練及復工協","  助等，讓工作者恢復工作能力，我們認為院版應該是有涵蓋。","   林淑芬委員是講回復工作和獎助措施，獎助措施的部分，在我們職業重建也有做這樣","  子的說明，第六十五條和第六十六條也有獎助的措施。","   邱泰源委員特別提到醫療復健，經過內部評估，我們覺得應該是可以討論，我們建議","  在勞工重建服務項目增列「醫療復健」，第一款是「醫療復健」，第二款是「社會復健","  」，第三款是「職能復健」，第四款是「職業重建」。「醫療復健」的文字如下：「醫","  事機構為協助身體、精神傷害或障礙者，恢復其身心功能所提供診治及養護必要措施。","  」，這是目前口頭的條文，我們建議做這樣的增列。以上報告，謝謝。"],["賴委員香伶：建議參考我們第一條對「醫療復健」的定義，剛才署長唸的和這個有沒有","  差別？是不是可以用這個來調整？在我們2P1的名詞定義裡面有「醫療復健」，目前你","  想要在第六十四條裡面增列一款，是不是？"],["鄒署長子廉：是，第一項第一款。"],["賴委員香伶：請大家看一下，我們這個「醫療復健」的定義是「指重大傷病之職業災害","  勞工於醫療及醫療復健階段，指派個案管理員提供心理支持、復健復工諮詢與協助，及","  洽請本法認可醫療機構為個案提供整合性醫療復健計畫與轉銜服務」，大概是類似的文","  字。"],["鄒署長子廉：這一條是不是建議保留？我們再把明確的文字寫給各位委員參考。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：前面我們在討論的時候，第一條就保留，因為賴委員和林委員都有說名詞","  定義，他們到時候還要再討論一輪，也就是說，如果前面是保留的話，現在第六十四條","  要不要再重寫一次，這個就會有關聯性的問題，所以建議第六十四條乾脆就保留。"],["主席：請林委員淑芬發言。"],["林委員淑芬：第六十四條保留，我想我們就擇一啦！看是不是要放在這裡，名詞定義在","  我們的版本是直接就放進第一條，但是大的職能復健、社會復健、職業重建的方向是一","  樣的，差別就是在職業重建裡面我們希望有僱用獎助的機制，然後職能復健要提升他的","  工作能力回復工作，這個是不一樣的地方。","   因為我們把名詞定義放在第一條，所以我們的第六十四條講的就不是這個樣子，第一","  條如果已經有定義的話，第六十四條講的就是應該要整合相關的資源，這個修正動議在","  2P29，運用中央主管機關的職業災害通報系統，然後主動去協調醫療復健服務等等，這","  個原因就要連同第六十五條一起看，我們希望個管員服務的機制要進去，從醫療端就開","  始，從醫療到重建的部分都要有個管員的服務進去。","   為什麼談這個？因為第一現場的人是這樣說，譬如說職災，他的手指頭被切掉了，個","  管員必須要介入，因為他的通報系統如果整合在一起的話，醫生就知道他的職業場域是","  什麼，他需要的手指靈活度有多高，那第一時間可能要搶救的就是縫合手指的神經，所","  以要趕快手術縫合他的手指頭，類似這樣子，個管員都要整合在一起。我們的第六十四","  條和第六十五條就是希望整合所有的通報系統，醫生醫療的系統要整合進來，個管員也","  整合進來，勞動部門的資源也整合進來，把通報的資訊和服務的資料庫都掌握住，然後","  提供即時的服務。"],["主席：第六十四條先保留。剛剛有講到第六十五條也是。"],["鄒署長子廉：第六十五條是不是容我們簡單補充說明？"],["主席：好。"],["鄒署長子廉：謝謝召委。第六十五條確實有很多委員非常關心，包括要不要接工作者或","  勞工的主動通報，在個資的部分委員也給我們指教，目前勞動部的想法是保留前面兩項","  ，我們規劃增列第三項主動通報，鼓勵工作者、勞工來通報，然後我們做一些主動積極","  介入的服務；增列第四項，有關范雲委員和林淑芬委員講的個資保護，我們會做處理；","  增列第五項，有關授權訂定辦法的規定。我先做這樣的說明，第六十五條也是保留，然","  後再把文字給各位委員，請委員指教，謝謝。"],["主席：因為第六十四條和第六十五條有關聯，所以要一起考量，第六十五條保留。","   處理第六十六條。"],["鄒署長子廉：有關第六十六條，賴香伶委員和民眾黨團的第三項是「中央主管機關應提","  高職業災害勞工接受職能復健專業機構或團體服務之可近性」，我向各位報告，我們可","  近性服務在現行的部分，已經有補助全臺25個職能復健中心來進行，除了離島、臺東之","  外，各縣市都有，所以我們認為可近性是OK的。至於「專業機構或團體」，我們認為專","  業機構就已經包括團體，我們的版本是比較精簡，以上報告，謝謝。"],["林委員淑芬：我講一個比較算是題外話，因為這個都連結到通報和轉介，通常在第一時","  間，雇主大概都希望職災勞工不要通報，因為通報會連結到費率的提高，也會連結到不","  良紀錄，甚至有的還會被公開資訊，所以有時候發生職災，第一時間還不是找救護車，","  有時候是坐計程車去的，其實這個是一環扣一環。我回過頭來講的意思是，我們現在的","  實績費率是和職災發生率、通報率連結在一起的，那會讓雇主更不敢通報，所以我們才","  說實績費率應該要改善一下。"],["鄒署長子廉：謝謝林淑芬委員的指教，我們的第六十五條其實有處理到整合全國相關職","  業傷病的通報，包括地方的消防單位、主管機關及檢查機構都會進來這個通報的體系，","  我們會再訂文字給各位委員指導，包括剛才說希望訂一個授權辦法，我們再訂得更清楚","  一點，讓委員給我們指導，謝謝。"],["林委員淑芬：對，所以才需要整合，因為有時候第一線的醫療人員可能會覺得你疑似嘛","  ！但是我們要不要賦予醫療人員通報的責任？情節比較重大的，像那種性侵害的或是兒","  少保護的，大概都會要求第一線的人有通報的義務，但是對於這個職災的強度要到哪裡","  ，給第一線的人有通報的義務，我覺得這是可以思考的，包括對醫生來講會不會增加負","  擔？目前這個階段的通報義務要做到哪裡？這個都應該要好好討論。","   為什麼會輪到第一線的醫護人員去通報？因為理論上受僱的勞工發生職災他自己可以","  通報，雇主也應該要通報，可是為什麼他們會避重就輕沒有通報，變成醫事人員要去承","  擔第一線的責任？這就是一種文化嘛！因為它和費率連動，有這個相關的機制存在，所","  以會降低通報的意願，會有這種顧忌。"],["賴委員香伶：請教職安署，復健相關機構的整合、服務的可近性以及增加復健照護資源","  的整合，這件事情在你們的規劃是交給未來的行政法人或財團法人，對不對？"],["鄒署長子廉：對，它做統籌。"],["賴委員香伶：如果是這樣子的機制，第一個，第六十六條你們沒有相關的罰則嘛？"],["鄒署長子廉：因為是服務性的，所以沒有罰則。"],["賴委員香伶：對，它是服務性的，所以我們只是把中央主管機關提高對於這類勞工接受","  職能復健專業機構服務之可近性的概念入法，你剛才說全國25處，我覺得遠遠不夠。第","  二個，因為城鄉的醫療資源真的有差，特別是復健與照護，你知道很多勞工最後都去找","  國術館，找一些民間的偏方，其實不是很有效地讓他在職傷恢復的統整資訊裡面被你們","  掌握進度，所以我們才把它入法，這個是不是可以考慮？先保留，未來你們行政法人如","  何透過通報，透過資訊整合，透過FAP下去之後再回來的一個規劃能夠完整提供給我們","  做參考。"],["主席：第六十六條先保留。","   處理第六十七條。有3個修正動議，大家可以參考2P32、P25、4P6。"],["鄒署長子廉：職安署簡單說明，林淑芬委員的版本是屬於文字修正，因為調整工作職務","  內容是屬於工作契約的協議事項，我們有連到行政院版第九十五條的罰則，所以建議還","  是採取院版的文字。","   民眾黨團的文字修正也是契約內容，我們認為院版的文字應該是比較精簡。","   蘇巧慧委員也是針對第二項，「雇主應提供勞工從事前項工作必要之輔助設施」，我","  們覺得文字的意思相當，建議維持行政院版本，請委員能夠支持，謝謝。"],["主席：請洪委員申翰發言。"],["洪委員申翰：我也提了一個修正動議，在4P6，主要是針對實務上的狀況到底能不能復工","  ，其實勞雇雙方常常是各說各話，所以我們希望增加一個復工計畫的概念，由雇主與職","  業醫學科的醫師或職能治療師等專業人員共同擬定這個復工計畫。有專業的介入，看這","  個復工計畫到底怎麼做會比較好，而不是純粹在勞工和雇主之間，如果在權力不是很相","  等的狀況之下，也許勞工還是會被雇主要求做一些不是那麼適當的工作，所以希望多一","  個復工計畫，而且可以有一個協同專業來討論的概念，這是我們在第六十七條提的修正","  動議。"],["主席：請勞動部說明。"],["鄒署長子廉：謝謝洪委員的指教，其實第六十七條第一項是從我們的子法第二十七條來","  移列的，而且第六十七條第一項有罰則，罰5萬元到30萬元，就是要要求勞雇雙方能夠","  協議來做復工計畫，如果要專業團體或是專業人士進來，因為勞保局每年的案量算是不","  少，每個案件都要有專人介入做核定的話，我們有評估過，一年的經費大概要4億元到","  5億元，所以這個也是要做財務的考量。我們目前的條文確實是有強迫勞雇雙方來協議","  ，而且如果雇主不協議的話，我們有裁罰的罰則，所以建議還是維持行政院版的條文，","  謝謝。"],["主席：請洪委員申翰發言。"],["洪委員申翰：署長，我們確實看到很多時候老闆說你已經好了，你可以上工了，那勞工","  覺得自己真的還沒好，這還是應該有些科學判斷的依據，所以有專業介入的必要，我說","  實話，如果是在這種情況之下，到底是雇主說得對，還是勞工說得對，其實也有點說不","  準啦！大家會有很多的疑慮。兩造的協議如果沒有專業來協助的時候，到底他們是不是","  很瞭解工作場所的狀況或是自己身體的狀況，其實常常也在是各說各話。","   剛才署長說一年要4、5億元，這件事情到底是怎麼算出來的？我很好奇，你是按件，","  還是按什麼狀況算出4、5億元？說實話，這個數字有點驚人，你是怎麼算出來的？如果","  今天復工的概念真的是要專業介入才能夠達到比較有效的情況，照理來說，我們應該要","  提供這些專業的資源去做這件事情，而不是只有雇主和勞工兩個在各說各話，否則的話","  ，可能這個復工計畫達不到原本預期的效果，甚至未來身體的狀況會因為復工規劃得不","  好而更加惡化，所以要請勞動部再綜合的考慮，包括資源的計算，我覺得恐怕要精算，","  不能只是簡單的說要4、5億元。"],["鄒署長子廉：向洪委員報告，我們內部確實有評估過，如果用傷病給付5萬件來算，一件","  大概要8,400元，所以總共要4億元到5億元。目前的第六十七條第一項，勞雇雙方要協","  議，我們在職能復健的過程中會指定認可的醫療機構做工作適性評估，這個評估會讓雇","  主來參具，所以我們才說第六十七條第一項已經有處罰的條文了，有認可的醫療機構來","  做這樣的協助應該是比較適當的，以上說明，謝謝。"],["洪委員申翰：我建議保留。"],["主席：其他委員沒有補充意見？好，第六十七條保留。對不起，還有民眾黨的第六十八","  條，這個版本是勞動部整理的，你們本來是要放到哪裡？"],["鄒署長子廉：應該這樣講，民眾黨團的第六十八條，在院版的第六十八條也有做處理，","  是不是在院版第六十八條一併來討論？"],["主席：為了整理這個版本，勞動部也是很可憐，昨天應該沒有睡覺，在很短的時間內為","  了因應各位委員今天可以好好地討論，雖然忙中有錯，但還是要給他們掌聲。第六十七","  條保留。","   處理第六十八條。"],["鄒署長子廉：第六十八條是被保險人因職業傷病要做職能復健的期間，可以申請職能復","  健補貼，林淑芬委員的版本是建議發6個月，我們的版本是發90天，根據過去的重建以","  復工為目標的經驗，大概最多是3個月，那勞工訓練期間是以月為單位，所以建議維持","  發90天。另外，林淑芬委員特別提到前項津貼的發給對象、申請、審查程序、核發標準","  等等，在我們第六十九條有做處理，在第六十九條有規定前兩條的施行細則、辦法由中","  央主管機關定之，所以在第六十九條已經有了。以上說明，謝謝。"],["主席：等一下，第六十八條的部分，賴香伶委員有一個修正動議，請大家參考2P32。","   請林委員淑芬發言。"],["林委員淑芬：我現在講的是最長，並不是每一個。至於最長的狀況、條件、對象或是踐","  行的程序，這些都交給你們去決定，最長3個月和最長6個月，其實職災的失能程度不一","  ，有的人斷一條腿，他需要3個月還是6個月？如果斷兩條腿，那要多久？我的意思是說","  它有一個彈性，我覺得有一些狀態真的很嚴重，你給他3個月，他還不見得能夠很OK，","  所以才授權給你們，至於要不要發6個月，其實也不是每個人都這樣子，那就讓你們去","  審核。"],["許部長銘春：我回應一下林淑芬委員，我覺得可以，我們就把那個期間放進去，反正是","  最長嘛！"],["林委員淑芬：對，最長，並不是每一個。"],["主席：第六十八條就綜採委員意見，修正通過。","   處理第六十九條。第六十九條有2個修正動議，我的和賴香伶委員的，大家參考2P33","  和26P1。","   請勞動部先說明。"],["鄒署長子廉：第六十九條是針對僱用職業災害勞工之事業單位，可以向我們主管機關申","  請補助，前兩條的補助要點是由中央主管機關定之。民眾黨團賴香伶委員的版本是「但","  勞工發生職業災害之原事業單位不適用之」，其實我們在補助要點就會訂定，這個會在","  補助要點做比較細緻的處理，原則上本來就是他自己發生職業災害，發生職業災害的原","  事業單位雇主當然不可以申請我們的補助。","   林淑芬委員是提到直轄市主管機關對於事業單位……"],["林委員淑芬：沒關係，照行政院版本通過就可以了。"],["鄒署長子廉：感謝。"],["主席：可是我有意見，我是再增加兩款把它講清楚一點，因為受到職業災害的勞工要再","  復職，一般公司比較不願意聘僱這樣的人，所以大概有兩種狀況，一種是他在原來的A","  公司有職業災害，然後他休息，現在原來的公司再重新聘用他；另外一種就是他原來在","  A公司，後來B公司願意聘用他，我是把這個情形增加兩款，這樣講得比較清楚。"],["鄒署長子廉：如果是A公司，讓工作者恢復原來的工作是A公司自己的責任，所以我們如","  果再補助它，或許會有一些考慮。如果是B公司僱用A公司發生職災的勞工，B公司要來","  申請補助，我們覺得這就是這個條文的精神，而且這樣是比較衡平，因為本身發生職業","  災害的雇主或事業單位本來就要負責讓它自己的勞工回復到工作場域，這是它的義務。","",""],["主席：請賴委員香伶發言。"],["賴委員香伶：我請教你，你剛才講第六十七條，如果是原雇主的勞工發生職業災害，他","  的復工計畫由原雇主自行提供相關的設施、設備以及相關的資源，但是如果是另外一個","  雇主僱用了職業災害勞工，那你們可以補助他相關的費用，是這樣嗎？"],["鄒署長子廉：是。"],["賴委員香伶：那我們第六十九條的精神也只不過是你在前段想要重申的，作為原事業單","  位的這個職業災害勞工再回去工作的話，到底你們是補助還是不補助？你剛才是說審核","  的時候就會排除掉，確定是這樣？"],["鄒署長子廉：確定。"],["賴委員香伶：好，可以接受你們的版本。"],["主席：這種情形要怎麼說呢？你說都是義務，因為我們要儘量保護到已經受到職業災害","  的勞工們嘛！那他現在要復工，你說這個是原來公司的義務，但是我們就是儘量去鼓勵","  ，因為即便是義務，還是有很多原來的公司不願意去聘僱這樣子的員工，所以我們才會","  提出這樣子的想法。"],["鄒署長子廉：我們再跟召委做溝通。"],["主席：好，第六十九條先保留。","   處理第二節節名。名稱的部分都一樣，我們就按照院版通過。","   處理第七十條。"],["鄒署長子廉：第七十條也是涉及財團法人或是法人的部分，那剛才有一輪討論，我們也","  是建議保留，我們認為捐助這個名稱是比較符合財團法人法的規定，先做這樣的說明，","  謝謝。"],["主席：第七十條有2個修正動議，賴委員的2P33，還有蘇委員的P27，各位委員有意見嗎","  ？"],["林委員淑芬：因為那個法人是財團法人還是行政法人目前還沒定案，所以這個名稱要保","  留。"],["蘇委員巧慧：我就是那個名稱，和前面的意見一樣，所以要保留。"],["主席：第七十條保留。","   處理第七十一條。"],["鄒署長子廉：第七十一條是預防及重建法人的經費來源，「受託業務及提供服務之收入","  」其實已經包括了受政府機關委託工作的經費，所以我們認為院版應該有考慮到各項經","  費來源的衡平性和順序，請委員支持，謝謝。"],["主席：第七十一條有2個修正動議，大家參考2P34還有P28，請問各位委員有沒有補充意","  見？"],["賴委員香伶：我們第七十一條第二款的文字是用政府「核撥」，請參考我們第六十二條","  第五款，就是在處理職災預防及重建行政法人的預算撥入比例，我們寫的是「核撥」，","  然後不低於職災保險年度應收保費3%，應收保費如果有80億元的話，大概就是2.4億元","  ，剛才署長說現在要花到3億元，所以我們在原來的機制裡面是用「核撥」，這個部分","  請參考第六十二條，以上說明。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：其實都一樣，我的是整套的，因為我認為那個中心應該明確化，所以到時","  候如果確定有，那就全部一起過，如果最後討論的結果是沒有，那就是全部一起，所以","  現在必須要喊一下保留。"],["主席：第七十一條先保留。","   處理第七十二條。第七十二條有3個修正動議，請大家參考2P34、26P1以及我的26P2","  。","   請勞動部說明。"],["鄒署長子廉：這一條是預防及重建法人的監管條文，各位委員是對財團法人或是行政法","  人有特別的意見，是不是一併保留，我們再做後面的說帖來向各位委員報告？"],["主席：因為昨天質詢的時候，我已經和你們溝通過了，在法人的部分，不管它是什麼法","  人，應該要有雇主代表、勞工代表、學者專家及政府代表，不是只有讓你們去指定，以","  上建議。","   還有其他委員要補充嗎？對不起，我剛才講錯了，我的是26P1，賴香伶委員是2P34。","  還有其他委員要補充意見嗎？沒有的話，請勞動部針對我的建議回應一下，好不好？"],["鄒署長子廉：召委的建議是將雇主代表、勞工代表及學者專家代表納入第七十二條，我","  們在下一次說帖的說明會再做一些補充。"],["主席：你是用說明欄嗎？我聽不懂你要補充的意思，你們是要按照我的文字，還是要按","  照你們的版本？"],["鄒署長子廉：報告委員，因為我們現在的設計是要設章程，在章程裡面我們就可以做這","  樣的處理，所以我是建議把委員的意見納在我們立法說明裡面來論述。"],["主席：你好麻煩哦！"],["許部長銘春：基本上是同意委員的建議，要有各方的代表成員進來是OK，只是在處理上","  ，未來看是要章程或怎樣，我們再來研議。"],["主席：請賴委員香伶發言。"],["賴委員香伶：請教署長，如果是財團法人，它的組成結構基本上是董事或者是監事嘛？","",""],["鄒署長子廉：對。"],["賴委員香伶：財團法人的董事資格或是他的專業背景，與主席希望有雇主代表、勞工代","  表、專家學者代表的扞格還是要請你們研議，因為畢竟你們是想要成立一個可以統籌運","  用調度3億元資源的一個機構，如果是行政法人的話，我們訂得就更嚴謹，整體上包括","  部長遴聘的代表，還有相關的資格人士都要慎選，而且要比較取信於社會，因為勞工對","  於職業災害或職業災害的勞資爭議不信任就是因為那個認定，特別是職業病或職業災害","  的認定，過去對整個勞保局比較沒有信心。因為你等一下要討論的是整個認定程序的改","  制問題，要從兩軌變一軌制，所以我是同意主席的看法，這個制度如果有勞工代表就更","  能取信於大家，只是這個在行政法人或財團法人上有沒有辦法可以處理，要請部長多研","  議一下。"],["主席：原則上是同意我們提的內容，你看要放在說明欄還是入法，把文字整理好再給我","  ，這一條先保留。"],["鄒署長子廉：謝謝。"],["主席：處理第三節節名。名稱都一樣，我們就按照行政院版通過。","   處理第七十三條。"],["鄒署長子廉：報告召委，我們是不是先處理林淑芬委員提的第七十三條，有關職業病強","  制通報的機制？我向林淑芬委員報告，我們剛才已經說明，在第六十五條做傷病通報機","  制的時候，我們會把條文再做整併。"],["主席：等一下。"],["鄒署長子廉：林淑芬委員的第七十三條，我們會把第七十三條的精神併到第六十五條。","",""],["林委員淑芬：但是第三節是專門在講通報和鑑定，我們要不要還是把通報放在這裡？在","  這個地方規定誰一定要通報，應通報，但是我有講過嘛！這裡先通報，但是不通報會怎","  麼樣？它的管理強度要不要稍微有一點彈性？課責它必須通報，但是不通報會怎麼樣這","  是可以討論的，管理的強度可以不用像兒少保護法那麼高，那為什麼談這個？因為我國","  的通報率太低了，如果通報會連結很多，包括雇主的不良紀錄，包括費率，所以老闆不","  希望勞工通報，勞工也必須隱忍不通報。","   我們都覺得通報是職災發生以後再通報，可是事實上這個通報的機制在外國，不單是","  因應職災的發生，還要達到未來的發展，我舉一個例子，像我們是採很嚴格的審定嘛！","  2017年德國的職災保險人數是七千五百多萬，但是2017年就通報了7萬5,187件，每萬人","  通報10個左右，但是在德國是這樣，你通報不一定是啊！所以我們在鼓勵通報是這樣，","  你通報了不一定是也沒有關係。當然在通報了以後，你必須要做職業調查，與工作相關","  的因果關係調查，那這個調查就隱含了一種預防的概念，其實對他的作業環境就在做審","  查了嘛！調查完以後，認定為職業病的有2萬件，7萬5,000件認定與職業相關的有2萬件","  ，但是在德國不是你職業病我就給你，或是職災我就給你，它認為你要達到失能或者是","  達到某一種程度它才願意給付，所以到最後與職業相關的是2萬件，但是給付的個案是","  4,956件，德國採取的是最嚴謹的方式，那法國可能就不是，法國搞不好一通報就全部","  都給付了！但是我國就是這樣子，我國納保人數是一千零三十七萬多人，2018年來申請","  的是1,274件，1萬人只有1個，我們的通報和申請幾乎是連結在一起的，與德國相比，","  我們是萬人1個和萬人10個，最後1,274件我們經審查之後又給付的才757件。所以在這","  種狀況裡面，我們一直希望能夠鼓勵通報，因為鼓勵通報完以後，他跟給付不見得是連","  結在一起的嘛。要讓通報率提高，所以我們要課責第一線的人，而鼓勵第一線的人通報","  ，剛開始時他可能會反彈，所以我們才說不通報會怎麼樣，這部分可以彈性來討論，因","  此我們還是希望通報的義務要課責誰必須要明定。","   另外，2P35的第七十三條裡面講的是通報和鑑定，而通報的部分其實是為了重建，所","  以明定個案管理的服務必須在醫療重建、醫療治療期間就應該要進來了。要求地方政府","  必須去掌握誰有責任要通報，通報以後地方政府就知道了，地方政府知道了以後，個管","  服務員就要進來了，個管服務員進來以後，重建醫療開始，這個叫做一站式服務。我們","  希望採一站式服務，做到最後是重返職場的協助，這樣可能是一種比較積極的作法，請","  大家可以支持。"],["主席：我要請教一下勞動部，你們剛剛建議林淑芬委員的第七十三條要挪到哪裡？"],["鄒署長子廉：併到我們的第六十五條，剛才有跟委員報告。"],["主席：併到行政院版的第六十五條？"],["鄒署長子廉：對，第六十五條，我們的通報是規定在第六十五條，這一條會做整體的處","  理，第六十五條是要整合全國性職業傷病通報的資訊，建立職災個管的資料庫，做後面","  的協助。剛才我跟各位委員報告過，林淑芬委員建議擴大通報的部分，我們現在比較困","  難的是醫療機構的通報，因為之前我們其實也有跟衛福部做過一些溝通，對於第一線的","  醫事人員要不要通報，他們是採取比較保留的態度，但是我們想在第六十五條處理鼓勵","  主動通報的機制，所以包括工作者、雇主必須主動通報，應該在我們的第六十五條第三","  項訂一個主動通報的鼓勵機制，讓工作者或雇主可以在這邊就進到我們的通報體系裡面","  。透過第六十五條之後的第六十六條、第六十七條，我們的重建服務機制、協助調查機","  制就可以進得來，目前我們是做這樣的設計，委員是不是可以先看我們擬出的第六十五","  條條文，之後我們再做細部說明。"],["林委員淑芬：不是，這裡有一個本質上、我一直在講的問題沒辦法解決，雇主跟勞工不","  會想要主動去通報啊！因為它會跟未來的實績費率連結在一起，你這裡發生過職災，未","  來就要漲保費啊！它就是連動在一起的，這個就是現在的現況，你怎麼會覺得是在獎勵","  雇主趕快來通報，然後就給他補助？他得到你的補助，但他的費率要增加、要繳更多啊","  ！我們這裡講的不是只有雇主和勞工而已，是講第一線的醫護或醫事單位，如果衛福部","  或醫事人員抗拒，其實目前的法律入法以後，我不好意思講太明白啦！這是因為你對他","  的懲處機制可能沒有像兒少法通報那麼的明確，不是那麼明確，可能就是以勸導型、鼓","  勵型的方式。你應該規定他必須要通報，讓他們在作業系統裡面都有這個機制，但是如","  果忘了、忽略了，或是沒問到的，可能沒有法可以處分他啊！可能沒有處分他們啊！我","  們其實就是要鼓勵通報率啦！你現在講的鼓勵雇主跟勞工，那一條線就不可行嘛！因為","  它會連動到費率，還有其他不良紀錄會留在那上面啊！","   講到通報的目的，我剛剛講它是從傳統的補償階段，需要進階到重建和預防，因為要","  重建及預防，所以個管員一定要有認可的機構，整合性的服務措施要進來。現在臺灣有","  十大傷病中心，傷病中心的專業人員，他們都不是醫療機構體制內的正式員工，他們的","  待遇、福祉，甚至升遷都受到很大的侷限，所以他們的流動性非常強，因此在你們認可","  型的醫療機構，比如十大傷病中心，你們應該對於這些機構要給予一些資源，然後請求","  他們整合服務以外，也要有合理的待遇和合理的規範。老實說，十大傷病中心的流動率","  強，因為待遇不好，薪水也不好，也沒辦法升遷，更不是公務人員，不一定能得到保障","  ，這個部分也要處理。其實我是希望整合到一般的醫療機構，可是如果現在在傷病中心","  的話，傷病中心內部的問題就要先解決啊！","   我再講一次，通報的目的應該從傳統的補償需要，進階到重建和預防的層次，那就是","  要靠整合，整合進來的話，你就是一站式服務到底，這就是外國從醫療、社會、職場、","  重建，一站式服務就是必須要這樣子。"],["賴委員香伶：我們所提第七十三條修正動議，其實除了通報這個概念，如果要放到剛剛","  講的第六十五條，跟整個章節的名稱是不一致的，所以這部分你們可能要重新調整一下","  。原來在我第七十三條的設計裡面，主要是先確認一下，現在職安署對於所謂經其認可","  之醫療機構，有一套審定的辦法，有一個相關的機制認定，這一條的精神就是對於這些","  認可的醫療機構，你要補助它做哪些事，它要做的事情內容裡面，如果照你原來的舊版","  ，就是行政院版的話，大概就是採比較臚列式的，不夠細緻，所以我在修正動議裡面有","  特別提出一個修正部分，比如第二項，它是要整合醫療機構內的資源。我們現在看到，","  特別是很多的醫院，包括臺大的職業病醫學科，很多都是單科室的，都沒有辦法在院內","  整合成跨科室的，不管是內外科，或者是相關的心臟科等等科別，職業病的醫師在醫療","  院所裡面是相對的弱勢。既然它是透過你的補助機制，又是被認可的機構，它要做的事","  情就要想辦法把它的醫療資源整合起來，跨科、跨部門來做從醫療到復健到社會重返的","  部分，所以第二項的修正請你們參考一下。","   再來是第六點，現在很多職業災害發生後，第一時間都是通報消防局，然後由消防局","  、救護車等等送到緊急的醫院去，它要送的醫療機構，包括認可的醫療機構到底在哪裡","  ？這些消防單位是不是很清楚知道這個資訊？以致於可以在第一時間就送到對的院所，","  進行緊急性的醫療救治，這就很需要由你補助的醫療單位，倒過來去對警消等相關機構","  進行職業傷病診治的網絡的敏感度訓練跟通報，這幾點都是希望強化你們現有的臚列式","  、非常單薄的資訊內容。我認為職安署很清楚知道，特別是職災發生後，連救護車都不","  叫，用自己的私家轎車，甚至把他搬動，都是造成他二次傷害很嚴重的後果，如果你不","  趁這一次，透過你的認可機構倒過來去執行，或者是你的行政法人或財團法人重新調配","  的話，我覺得整個效益上並沒有很充分，希望你們認真思考。"],["范委員雲：我前面有針對保費的費率跟雇主職業傷病部分相關的條文，剛剛有委員提案","  ，覺得應該要扣連在一起，然後調整，那時候我是表達支持的，因為今天思考到這部分","  覺得還不錯。可是現在如果要扣連到通報的話，我就會覺得這個要有點保留耶！我的意","  思是說，對雇主來講，如果他的員工能夠領到這個部分，反而使得他的保費要提升的話","  ，其實通報也會造成一樣的問題，好像會傷害到原來我們法律制定的精神。所以我是傾","  向於在初期的部分，先不要這樣去懲罰雇主，如果他有員工參加這個系統的話，可是未","  來可以納入考慮，嚴重的部分到時候再來處理。我覺得通報的部分如果要到這麼強制，","  然後賦予這麼多單位責任，我是有一點點憂慮，我擔心這會不會影響到，假如我今天是","  職業傷害，但我還沒思考要不要去領這個東西，可是只要我去醫院，他就要將我強制通","  報，我覺得這部分可能要再思考一下，否則我會覺得有點憂心，會不會有其他我們現在","  想不到的負面效果？以上。這一條是不是先保留？"],["林委員淑芬：但是我有點聽不懂耶，很多當事人其實是不好意思通報，因為他有壓力啊","  。舉德國的例子為例，通報7萬人，確定是的也才2萬人，而這2萬人也不一定全部都要","  給付，但為什麼通報率有意義？是因為哪一些職場裡面容易發生什麼樣的職災，但從通","  報7萬人到檢查，它是要進去檢查的，所以有進去檢查，那個環節就等於是在做類似勞","  動檢查的意涵，所以職災預防的概念也有涵蓋在裡面了。那2萬人確認是跟工作有關，","  但他是發生什麼問題，他也可以回饋到未來職災預防的概念裡面，所以為什麼這些重建","  ，或者是保險，都還是要去現場看，為什麼樣子都還可以回饋到那個？就是因為靠著這","  些不斷循環的制度。我們課責醫事人員要不要通報的義務，我們是規定「應」，但是如","  果沒有罰則的話，對他們來講，壓力就不大了嘛！所以我們是不是要想一個辦法讓通報","  率可以提高，讓整個臺灣真正的事實可以呈現，以達到保護職災勞工或是預防勞工發生","  職災的效果，我覺得這個東西很重要。"],["許部長銘春：主席，有關於通報的問題，我先講我同意應該在這個章節來解決，因為這","  個章節就是職業傷病通報，所以剛剛署長說要放在第六十五條，我覺得這在體例上不合","  ，我先做說明。但是到底哪些人應該列為要協助通報，甚至說，其實剛剛林委員講的也","  沒有錯啦！有些雇主他是怕會被列，所以他也不敢通報，那勞工就更不用講了。當然這","  裡面沒有罰則，但是可能要考慮到醫療機構，如果它通報了，它也怕會有醫療糾紛。不","  過沒關係，這個部分我們再思考一下，然後就各位委員所提供的意見，我們再來做回應","  。"],["主席：民眾黨的第七十五條與通報也是有一些相關，所以第七十三條就保留，民眾黨的","  第七十五條也一起保留。"],["鄒署長子廉：民眾黨團所提第七十五條是有關通報的獎勵機制，我們當然希望地方消防","  單位能夠通報、能夠加強，但是要不要增列鼓勵性質的條文，我們可以在本法相關補助","  的附屬條文來做研議，我建議這個文字先不要在我們母法裡面出現。以上報告。"],["主席：本席建議還是先保留。","   第七十四條有兩個修正動議，請大家參考2P36還有P30。"],["鄒署長子廉：第七十四條是維護中央機關對於取得資料的安全性，所以訂定這項規定，","  因為個人資料保護法對於個資的利用已有明確的規範，所以我們認為民眾黨團的第二項","  條文應該是不需要增列，建議維持行政院的版本。莊委員競程也有特別提到，第一項條","  文考慮有關要各該受恰請不得規避、妨礙、拒絕、為虛偽報告的條文，我們考慮到行政","  院版的條文已經有一個主要恰請資料機關是中央衛福部主管機關及醫療機構的規定，如","  果是中央衛生福利機關、醫療機構提供資料有一些不恰當的部分，應該是由相關的刑法","  或相關的規定來處理，所以我建議應該也可以不用在這邊增列。請各位委員同意第七十","  四條維持行政院的版本，謝謝。"],["邱委員泰源：我只是想要確認一點，因為我的修正動議你們都沒有回應。因為這些資料","  有時候是要去撈資料或怎麼樣，其實都會有費用的問題，我也知道現在勞動部去做的時","  候也是有錢去給付，所以這裡有沒有必要去規定，或者未來相關的費用可能必須要由保","  險基金來支付這方面的費用，還是你們已經都沒有問題了？我這個條文也不強求啦！但","  這個是一定會產生費用的，這些費用你們現在也是有在支付嘛！只是要不要在這邊列入","  而已，請你們研究一下，謝謝。"],["鄒署長子廉：謝謝委員。"],["主席：第七十四條就先保留。","   處理第七十五條，請勞動部表示意見。第七十五條有兩個修正動議，請大家參考2P3","  7還有4P7。"],["鄒署長子廉：第七十五條是處理職業病鑑定的條文，當然我們現在是從現行的兩軌雙級","  制改成單軌一級制，我們也有訂定授權子法的規範，所以我們建議還是維持行政院的版","  本，請各位委員支持，謝謝。"],["洪委員申翰：關於雙軌改成單軌這件事情，我們不一定反對啦！但我們現在比較擔心的","  是，申請職業病鑑定這件事情只有勞保局可以做，所以我們還是希望在修正動議裡面加","  入「或被保險人申請職業病給付案件之爭議審議時」，我們還是希望能夠把這樣的條文","  給加進去。","   之前我有跟你們討論，我記得勞動部也有來說明，擔心會不會有重複或者是兩軌打在","  一起的問題，所以我們也在下面再加了一句話「同一案件之鑑定受理後不得再為鑑定」","  ，也就是說，第一個，我們是希望能夠保留被保險人也可以有發動的權利，因為有很多","  狀況其實是保險人不願意來啟動，所以希望能夠讓被保險人有一個可以啟動這件事情的","  權利。之前你們說擔心會發生衝突，怕會怎樣、怎樣，所以我們才加了這個條文，來避","  免後續的狀況，針對這個部分，請勞動部把它納入參考，謝謝。"],["主席：第七十五條就先保留。對不起，請賴委員香伶發言。"],["賴委員香伶：我們的設計跟剛剛洪委員的說法類似，也就是說，不會是只有保險人基於","  審議的認定有必要的時候才送鑑定，應該讓被保險人、受益人，或者支出殯葬費人等等","  ，都可以有這個權利來申請爭議審議的部分，同時申請職業病認定。現在大家對於認定","  跟鑑定有一些爭執，過去職安署大概都是用鑑定或職安法都是用鑑定，這一次想要改為","  認定，其實認定在一般概念上面就跟我們很多的爭議委員會，大家基於專家們的討論，","  然後同時對於個案上涉及的一些專業性，還有社會性進行了很多充分的思辨，所以我們","  調整職業病鑑定會改為認定會，這個部分希望勞動部等一下也可以做說明。","   其他的部分，我想如果整體保留的話，應該還是涉及到現在職業病鑑定的專業者，這","  些專家他們到底有沒有檢查權？這些職業病醫師如果要去做調查的時候，是會同勞動檢","  查員去，還是他可以用一種專屬的特殊性檢查員的身分，去做職場的職業病病因相關等","  等的調查？這個部分如果保留的話，我也希望職安署可以做比較詳細的說明或說帖。"],["林委員淑芬：我想請求大家再討論一下職業病鑑定跟認定的差異，事實上，鑑定會大概","  就是根據科學調查去審定，但事實上不是每一個人都是醫師，為什麼會有不同領域的人","  ？因為那裡面還涉及到有一些社會性的因素要考量。職業病也不是醫學上的病名，像過","  勞死也不是醫學上的名稱，也是講一些構成要件，或是因為工作所帶來的精神性疾病，","  這些就不是考量到單純科學上所謂的科學性審查，其實是有一些社會性的審查，它有社","  會的因子要去處理。但是以前在鑑定會裡面，到最後如果有爭議的時候，在實務面都是","  採表決，而表決就是一種行政處理，所以會涉及到社會裁決。你稱它是鑑定，鑑定好像","  純科學，不管是從疾病的名稱或是整個審定會要不要通過，其實都不是只有科學和鑑定","  這種純科學，還有社會裁決、行政裁決在裡面，所以本席認為鑑定其實是不能夠涵蓋所","  有的概念。","   韓國的職災保險法就把審查區分為所謂的科學性審查和社會性審查，其中的社會性審","  查就可以由勞工團體去推薦學者專家參與審定。針對這個地方，我們要講的比較大的問","  題是，德國2017年通報了7萬5,000人，檢查到最後剩下2萬人是跟工作有關。在臺灣，","  我們希望的是什麼？因為臺灣鑑定委員會的審定書，他們自己投票表決就結束了，結果","  可能是審定不通過，但是這個審定書沒有公開，沒有人看得到，也沒有辦法評估他們的","  審定不通過到底是可接受或不可接受。我們希望的是，除了到後端要公開，但是公開的","  前端更重要，以德國為例，7萬5,000人去申請，就要逐一去做現場調查、事實調查，然","  後去看那個環境。在這種狀況裡面，我一直在說它其實就是一種職場的現場檢查，所以","  透過這個過程就可以比較知道其可能性、相關性在哪裡。除此之外，某種程度也是給業","  者預防性的提醒，預防職災發生的提醒。所以這裡面必須連結到的要到現場去檢查，在","  審定的過程中要去現場檢查，然後審定之後決定不參採或參採，審定書也要給大家看。","  我們希望鑑定要改成認定，因為事實上沒有純粹科學上的鑑定存在，很多職業病也不是","  單純的只有病，職業病的認定也不是很單純的病，它其實還有很多社會性因素，所以關","  於職業病的認定機制，我們希望可以藉這個機會讓它優化再優化。"],["蘇委員巧慧：主席，我是想建議一下程序，因為現在時間是下午4時49分，包含主席及現","  場9位委員都是從早上第一時間就坐在這裡討論，到現在已經審查到第七十五條了。我","  覺得委員在審查法案時，有時候是奠基於該次的事實、資料，還有現場的氣氛，因為大","  家從第一分鐘開始一直討論到現在，其實會有一種理解和默契。所以我想提出一個建議","  ，基於今天大家這麼認真的狀況，我們是不是把握時間，把第一輪先走完，這樣就會是","  在同樣的氣氛下把所有的條文go","  through過一次，把爭點抓出來以後，也讓勞動部能夠有再多一點的時間，就今天所凝","  聚出來的爭點做準備，我覺得這樣應該會加速大家審查的速度。現在剩下大概30個條文","  左右，我建議可以稍微加速一點，如果有爭議的條文，我們就先保留，這樣的審查應該","  會比較快，因為我覺得在同一個氣氛就同一批資料來審查好像比較好。"],["賴委員香伶：雖然是程序問題，但還是要考慮到勞動強度跟專業性的資訊不足，包括職","  業病認定或鑑定的說明，其實沒有辦法說服大家，因為這個職業災害相關的法規只不過","  是套引回來，為什麼到現在還有這麼多疑問？我是覺得勞動部提供的資訊跟資料根本不","  足，所以我建議今天是可以go","  through，但是到底要進行到什麼時候，不可以為了過而過，還是要給一點時間……"],["主席：我從早上坐到現在，讓大家發言的速度，大家應該可以很清楚……"],["賴委員香伶：是不是到7點就可以了？而不是說一定要一輪審完，如果等一下討論到10點","  、11點……"],["主席：等一下，我還是要講一下，其實我早上五點多就起來了，已經連續好幾天都這樣","  。剛剛的速度，我也沒有催你們，也讓你們暢所欲言，因為我知道這是一部很重要的法","  案，即便我想要趕進度，我們還是要注重討論的品質，只是說，有時候大家可能會陷在","  一個胡同裡，我們就適時的保留，因為畢竟讓勞動部準備多一點的資訊也不是壞事。"],["洪委員申翰：第一個，我同意今天要走過一輪，我認為要走過一輪的理由並不是為了快","  ……"],["主席：而是為了發現問題。"],["洪委員申翰：理由是這樣子，坦白說，我覺得我們今天的討論其實一直缺了一個事情，","  我覺得這是一個滿大的問題，其實我們是在有限資源裡面要怎麼讓它發揮最大的效益，","  可是坦白說，現在勞動部提供關於保費到底要支出在哪些大的項目、細的項目上的預期","  規劃，我覺得資料是不充足的。所以我自己比較希望今天能走過一輪的原因，是走過這","  一輪以後，勞動部可以把委員提出來的一些相關意見納入評估，而且我覺得要加入一些","  財務跟量化的評估。","   今天坐在這邊的很多委員當然都希望能加很多東西進去，多數都是加的邏輯，但確實","  這個加的效益跟成本之間到底合不合算，到底是什麼樣的狀況，坦白說，現在大家手上","  都沒有資料。所以我自己希望走過一輪的目的是讓委員提出來的東西，以及接下來要再","  深入討論的事情，勞動部應該要把相關的量化評估全部都準備好，也許接下來在黨團協","  商或其他的環節裡面，就可以把這些數字、資料拿出來。不然你們說這個東西會增加很","  多經費、那個不合理，其實大家也不知道到底會增加多少，甚至我們現在連這個大項到","  底要怎麼分配，昨天在委員會詢答時，我覺得勞動部也講得不夠清楚，這都是我們現在","  在討論時一個很大的缺乏，我在這邊還是必須把這一點講出來，我覺得這是必須要講出","  來的事情。所以我同意今天先走過一輪，但是我覺得目的是因為這個，而不是只為了快","  ，讓勞動部回去把這個資料再準備充足，這樣我們才有辦法進入更深入的爭點釐清，謝","  謝。"],["林委員淑芬：我同意今天先走過一次，但我想詢問一個問題，我們在委員會還會再安排","  討論嗎？"],["主席：當然會啊！"],["林委員淑芬：委員會還會再排審？"],["主席：對啊！我下次輪值的時候會再排審，它的設計是這樣的，我下次輪值的時候，我","  會預留一個禮拜整整的時間，當然這要看我們的進度。中間這個禮拜就是讓你們針對委","  員提出的問題去準備更詳細的資料，趕快進行溝通、說明，我相信這樣的安排是會比較","  有效率的。"],["許部長銘春：非常謝謝主席跟各位委員對這部法的重視，我們在安排委員會的審查其實","  是很快的，昨天我們也才把九個版本整個整理出來。的確藉由今天這樣走一輪，對於各","  位所提出的問題，以及我們可能需要再補充的，我們在下一次的討論時候就會把它準備","  完整，更充分的來讓各位瞭解，我想……"],["主席：我是建議不要等到我們坐在裡面開會的時候才拿出來，你們在之前……"],["許部長銘春：事前就可以了，沒錯。"],["主席：對啊！其實下個禮拜看哪一天，禮拜五之前就應該統統都提供給委員。"],["許部長銘春：沒問題，針對今天各位所提出來的這些疑問，等我們彙整好，我們就先來","  跟委員做討論。"],["主席：你們有整理好的資料就先提供給委員，不要等到最後一天，我們也是很多東西要","  看的。"],["許部長銘春：好。"],["主席：那我們繼續討論，第七十五條保留。","   處理民眾黨團提案第七十八條。"],["鄒署長子廉：報告委員，民眾黨團所提第七十七條、第七十八條都是執行面的事項，既","  然已經保留，我們會再用說帖向大家做進一步的說明。"],["主席：好，都先保留。現在回到院版的第七十六條，第七十六條有修正動議，請大家參","  考2P40及4P8。"],["鄒署長子廉：有關第七十六條，委員提到職業病鑑定的時候委員要實施調查，其實我們","  的條文已經有規定職業病鑑定會認為必要時，得由中央主管機關安排職業病鑑定委員實","  施調查。我們認為如果直接讓委員去調查的話，或許事業單位的抗拒或反抗會有一定程","  度的阻礙，所以我們規定了這個條文。事實上，現行的操作也是由我們勞動檢查機構來","  配合安排讓委員進場調查，所以我們認為行政院版本是比較衡平的，請委員支持。以上","  報告。"],["主席：有沒有委員要補充意見？"],["賴委員香伶：現在的會同是去調查，到底可不可以進行檢查？檢查、檢查報告、檢查結","  果跟調查的資料之間還是不一樣的，所以我們才會希望職業病醫師，特別是很多委員是","  有這方面的專業性，職業病醫師在實施勞動檢查時，是不是可以讓他們有一定的檢查權","  ？這個在國外很多相關機制裡面是可以有的。這個並沒有一定要這樣做，但是會同檢查","  或是調查，調查的資料跟資訊還是有不足，所以是不是可以考慮由你們授權某些委員的","  調查是視同檢查，而不是會同你們勞檢機構的檢查？請勞動部斟酌。"],["鄒署長子廉：跟委員報告，如果讓醫事人員或調查員做檢查，其實會產生另外檢查的效","  果或行政處分的問題。我們這個條文是協助鑑定委員會進入現場做很深入的調查，由我","  們的勞檢員陪同，這樣在執行面跟實施面是比較完整的。如果另外賦予鑑定委員會去做","  檢查，這個檢查跟後面的處理又會產生另外的歧異，所以我還是請委員能夠支持我們現","  在的版本。"],["賴委員香伶：我還是要跟勞動部溝通，非常多職業病醫師在認定的時候其實也很困難，","  所以他們也希望能到第一現場去看，包括一些化學物質或是你們提到的一些揮發性的東","  西。如果他們只是會同去調查，大概也很容易被拒絕，這個拒絕當然會造成他們在專業","  上的判斷比較不足。所以我們比較希望以後能有什麼機制，可以讓他們在進行職業病診","  斷的時候，在認定的專業上面能夠提升。他們如果能有部分的調查或檢查權，或是檢查","  證的資格，就可以做更廣泛地蒐集，雇主也不容易因為他只是個委員就拒絕他。所以在","  法條上，如果你們這一次沒有辦法進一步去提升專業者在參與職業病調查的同時擁有檢","  查權這個部分，你們在執行面上的會同以及人力上面的配合，我希望一併做檢討。"],["鄒署長子廉：是。"],["林委員淑芬：第一個，鑑定會有沒有認定，這個要再討論嘛！第二個，究竟是「得」還","  是要高強度，這是第二個要討論的。但是比較重要的是，安排鑑定委員去實施調查，如","  同剛才賴委員所講的，未具公權力資格的人去調查，他們會理他嗎？但如果強度變成檢","  查好像又會太高。我具體的建議是中央主管機關會同鑑定委員一起去實施調查，這樣就","  可以解決鑑定會委員不具公權力的問題，因為有公務員陪同，他在某種程度上是有那個","  資格在，這個強制性是不得拒絕，這樣子的話關係可能會比較對稱，是不是就這樣規定","  ？"],["鄒署長子廉：各位委員，我們建議將文字修正為「職業病鑑定委員會認有必要時，由中","  央主管機關協同職業病調查委員會實施調查。」，這樣中央主管機關就可以安排協同，","  不管是檢查機構或職安署人員，一起來協助鑑定委員會做調查，這樣在實務上、行政上","  也可以比較有效的執行。"],["林委員淑芬：協同跟會同的差別在哪裡？"],["鄒署長子廉：文字應該還好，應該一樣。"],["林委員淑芬：那你為什麼不採會同？因為我們的法律都只有看到會同、會商。"],["賴委員香伶：剛剛署長一直強調，檢查完要做檢查的處分、要開單等等，我是覺得也不","  需要窄化勞動檢查的目的就只是為了要開單。如果調查時使用檢查員、檢查證同時會同","  專業者一起進入進行勞動檢查，我覺得這個相對的強度是夠的，至於後端你說會引發行","  政裁罰等等，我覺得不是同樣的性質。"],["鄒署長子廉：我們認為這個是委員會直接去鑑定，要發現科學證據後來做一些處理，如","  果跟我們現在的勞動檢查連在一起，反而會讓檢查員的角色跟功能是混淆的。我們可以","  用中央主管機關或是職安署的行政人員去協助調查，如果檢查員參與，他的角色是既檢","  查又調查，反而造成後面要提供給職業病鑑定委員會鑑定資料的公正性，所以我們覺得","  用由中央主管機關會同，讓委員去做調查，委員發揮其專業，可是我們有進場權，這樣","  行政調查才可以比較有效地完成。"],["林委員淑芬：所以會同可以嗎？就是中央主管機關會同這些鑑定委員會的委員進廠去調","  查。"],["主席：部長，可以嗎？"],["許部長銘春：可以。"],["主席：好，那我們就將「安排」修正為「會同」，第七十六條就綜採委員的意見修正通","  過。","   現在處理第四章章名，各提案版本都一樣，我們就照院版通過。","   現在處理第七十七條。"],["白司長麗真：有關第七十七條，建議依照院版通過。院版跟委員的條文內容是一樣的，","  只是在主詞部分比較明確──參加勞工保險之職業災害勞工，有部分委員主詞部分特別沒","  有寫明。另外在授權部分有一個加保資格，這部分多數委員也覺得這個東西要特別予以","  明確化，建議依照院版文字通過。"],["主席：好，如果各位委員沒有意見，第七十七條就照院版通過。","   現在處理第七十八條，第七十八條有修正動議，請大家參考P31。"],["白司長麗真：第七十八條是針對被保險人如果已經退保了，不在保險有效期間，沒有辦","  法領取保險給付的時候，可是審定後是職業病，這個部分我們做一個特別的照顧，所以","  有設計可以請領失能或死亡的津貼。范雲委員的版本跟洪申翰委員的版本特別提到可不","  可以再增列醫療津貼，對於這個部分，因為已經考量有全民健保，其實所有各職域工作","  者退出職場後的醫療需求由健保來銜接。針對相關的重大傷病或是身障者，其實也有相","  關的協助補助措施，所以我們建議這個條文能夠依蘇委員的版本通過，因為蘇委員版本","  的文字又更明確化，他強調是鎖定有害作業的環境工作者，這個文字會比較完整，所以","  我們建議依照蘇委員的版本通過。"],["主席：4P8有一個修正動議，請洪委員申翰發言。"],["洪委員申翰：我很快的說一下，在退保的狀況下，能納入給予失能跟死亡的津貼是很不","  錯的，但能不能研議看看關於醫療部分是否可以放入，我還是希望你們能思考看看這件","  事情，當然我知道這裡面可能會關乎到一些支出上面的規劃，但是我希望這部分大家還","  是來想一下、研議看看，以上簡單說明，謝謝。"],["主席：好，第七十八條先保留。","   處理第七十九條。有洪申翰委員的修正動議，請大家參考4P9。"],["鄒署長子廉：洪申翰委員的第七十九條是希望也可以把退保後納入補助，我們上次跟委","  員溝通過，其實社家署已經有提供生活及復健類的輔助器具補助，我們認為從長照的體","  制介入應該會比較好，因此，我們建議維持行政院版本。另外，林淑芬委員希望增加「","  前項補助之條件、標準……，由中央主管定之」的條文，這個條文規定之內容我們已經在","  第八十一條有做說明了，所以我們建議還是維持行政院版本，謝謝。"],["蘇委員巧慧：主席、勞動部，不好意思！我必須回到剛剛保留的第七十八條，我提醒一","  下，我要感謝剛剛勞動部說可以參採我提出的版本中加上「環境工作者」這幾個字，不","  過回溯到我們沒有保留的第六十三條，其實當時並沒有參採我的版本，如果當時的第六","  十三條已經照院版通過的話，並沒有「環境工作」這四個字，現在第七十八條要按照我","  提議的「環境工作者」通過，會不會有扞格的地方？所以主席是不是能夠裁示，既然第","  七十八條已經保留，第六十三條有沒有機會重新討論一下，因為這兩個條文是連動的？","",""],["主席：我先請教在座各位委員意見，院版第六十三條是不是可以同步把「環境工作者」","  的部分一起修正？"],["蘇委員巧慧：第七十八條是保留，如果要保留就一起保留。"],["主席：那就一起保留，第六十三條及第七十八條一起保留。"],["洪委員申翰：依第七十九條條文規定，勞工退保後就無法領取給付，所以我建議是不是","  能夠考慮修正為在保險有效期間罹患職業病也能領取補助？剛剛署長有提到社家署的部","  分，我們今天的討論主要是聚焦在職業病部分，我覺得不一定其他部分已經有了，因為","  其他部分的名義與這邊的需求不一定是一樣的，可以全然對接的，所以還是希望勞動部","  思考一下這個事情，謝謝。"],["主席：第七十九條先保留。","   處理第八十條。第八十條有兩個修正動議，請大家參考26P2及4P9。"],["林委員淑芬：第八十條是不是先保留？因為這牽扯到照護補助要在什麼時候介入，行政","  院的版本沒有寫清楚，這一條也還有爭議。"],["主席：好，第八十條先保留。","   處理第八十一條。"],["吳委員玉琴：第八十一條是針對未加入本保險及其他社會保險的勞工，樣態滿多的，我","  對第一項沒有意見。但是在第二項前面加了「前二條」，這樣就比較麻煩了，這會涉及","  輔具與照護給付，已經複雜化了，如果可以，不要把前二條的子法訂定放在這裡，應該","  回到原來的第七十九條和第八十條，這邊就單純地針對前項補助就好，因為它的樣態可","  能也會滿多的，所以我建議這一項把「前二條」文字刪除，修正為「前項補助之條件、","  基準……，由中央主管機關定之。」。"],["主席：我再補充一下，第八十一條有兩個修正動議，分別為范雲委員及洪申翰委員所提","  ，請大家參考P32及4P9。"],["洪委員申翰：我簡單說明，我覺得這一條與第七十八條的概念有點相近，第七十八條是","  處理退保的狀況，第八十一條是處理未保的狀況，我建議在「遭遇職業傷病」前面加上","  「罹患職業病」；「失能補助或死亡補助」前面再加上「醫療」的部分，這部分勞動部","  帶回去研議一下，謝謝。"],["莊委員競程：我代替范雲委員問一下，范雲委員在第八十三條有加入非法外籍移工的部","  分，他希望勞動部可以有一些代位求償的作法，並向雇主求償。他提出的第八十一條修","  正動議是勞動部同意的文字，可是他沒有看到第八十三條代位求償的文字被放進第八十","  一條的修正裡面。"],["主席：勞動部有沒有意見？"],["莊委員競程：這個部分是在處理無證移工，也就是沒有身分證明的移工、非法移工遭遇","  職災的處理。"],["許部長銘春：我們考量到整個職災保險是社會保險的性質，也是由所有雇主繳納保費、","  分攤風險，這樣會變成合法雇主要替這些非法僱用的雇主去分擔，在公平性上可能會有","  問題。所以這個部分建議先保留，發展署有提到失聯移工、非法工作者部分可以用就安","  基金去處理，不要在這邊處理，這樣會比較混亂。"],["莊委員競程：好，先保留，你們再與范委員溝通。"],["主席：第八十一條先保留，范雲委員所提第八十三條一起保留。","   處理第八十二條。行政單位有沒有意見？"],["鄒署長子廉：這是條次的問題，我們建議維持院版文字，謝謝。"],["主席：如果各位沒有意見的話，第八十二條照院版通過。","   處理第八十三條。"],["鄒署長子廉：第八十三條有關「該管社政主管機關」未臻明確，我們建議還是採取院版","  條文，謝謝。"],["主席：各位委員有沒有意見？大家沒意見的話，我們就按照院版通過。","   處理第八十四條。"],["王司長厚偉：第八十四條有兩個修正版本。林淑芬委員提到「經中央衛生福利主管機關","  醫院評鑑合格以上之醫院」，目前衛福部並沒有評鑑合格以上，只有合格、不合格，所","  以這個部分是否還是依照院版，由評鑑合格醫院來認定？其次，民眾黨黨團條文中提到","  ，職業災害勞工經醫療終止後，經衛福部所評鑑合格醫院認定其身心障礙程度，雇主已","  無任何適當工作可供安置，我們認為比較有困難的部分是，因為醫生很難認定一家公司","  裡面所有的工作，他們都沒有辦法去作安排，我們原來條文的規定是「身心障礙不堪勝","  任工作」，也是勞基法第五十四條行之多年的條文，所以我們還是建議採用原來的版本","  。"],["主席：各位委員有沒有意見？"],["賴委員香伶：司長的意思是在專業醫師的鑑定程序裡面，沒有辦法做第六十九條適性配","  工的專業嗎？你的意思是這樣嗎？如果鑑定認為這個勞工還可以做哪一部分，雇主於工","  作職場要做一定程度的調配，包括職重員到現場做職場相關的支援體系，或是專人的輔","  助工作者，做了適當的配給還不能適應的話，當然就無法繼續勞動契約。所謂的重建包","  括復工，到底是在哪裡復工，一定是在他的職場上有什麼機制、機會或工作再設計裡面","  ，能夠讓勞工適應，所以我覺得沒有做到窮盡所有的方式去做安置和復工，很難就可以","  這樣終止契約，因此我建議這一條也保留，你們是不是再斟酌一下？職災的預防和重建","  是讓他能夠回復原工作，還是在原工作之外的一部分工作角色可以重新調配，他還可以","  有一定的勞動力價值的話，我覺得職場不應該貿然終止契約。"],["主席：這條先保留。剛剛忘記討論第八十條的修正動議部分，在26P2，也是我自己的修","  正動議。","   我的修正動議提到喪失生活自理能力需要聘請看護的部分，可以向保險人申請補助，","  但是問題是你們沒有講清楚是什麼人可以申請，所以我的修正動議增加「除了符合第四","  十二條第一項規定，且住院治療中」、「經評估為終身無工作能力」這兩款，你們都沒","  意見嗎？"],["吳委員玉琴：照護補助需要整體討論，所以剛剛第八十條才會那麼快保留，就是因為涉","  及到照護給付的全盤考量。"],["主席：我剛剛以為是通過了。我真的累了，但是我還是要撐住，我們要走完，我們繼續","  努力，麻煩認真考慮一下我的修正動議，好嗎？署長都沒反應有點討厭。","   處理第八十五條。"],["王司長厚偉：第八十五條有蘇委員、林委員及民眾黨黨團提案，其中蘇委員、林委員及","  范委員的條文都提到「雇主未依第六十七條規定辦理」，我們的版本是把辦理內容寫得","  更詳細，包括沒有依照規定協助恢復原工作或安置適當之工作，我認為我們的院版寫得","  比較明確，也比較能夠讓雇主理解，這個部分不要只寫「辦理」兩個字，而是依照我們","  的院版條文。","   此外，民眾黨黨團提案條文規定，職災勞工如果被醫院認為不堪勝任原約定之工作，","  他就可以終止契約，我們認為勞工雖然有身心障礙，可是我們總是希望他能夠重返職場","  ，在職場裡面找到一個比較適合的工作。如果他不能勝任原來的工作就可以離開，我們","  也認為對他本身來講不見得是最好的選擇。而且第六十七條也明定公司要盡一切力量，","  包括提供輔具、安排適當工作，我們的目的就是希望身心障礙的勞工還是回到原來的工","  作裡面繼續工作，所以是不是還是維持原來的條文，不要放得那麼寬？以上報告。"],["主席：第八十五條的部分大家有共識嗎？"],["賴委員香伶：我還是保留一下。這條規定是讓勞工主動選擇要不要終止契約，所以會寫","  得比較嚴謹，如果他不能勝任原約定之工作，他就自己離開。前面那條是倒過來，雇主","  要窮盡所有力量去做適當安置，這條是讓勞工有主動性，我們的方法也請司長參考看看","  ，所以保留一下。"],["主席：這條先保留。","   處理第八十六條。"],["謝司長倩蒨：關於第八十六條，勞動福祉退休司做一個說明，因為各委員的版本和行政","  院的版本，除了條次之外，其他的內容大概都與行政院版本差不多，林淑芬委員有提到","  兩點，林淑芬委員的第八十五條第三項提到，不適用勞基法之勞工終止契約給予的離職","  金，因為林委員沒有提到應該在終止勞動契約後三十日內發給，這個部分我們考量到要","  明確雇主給付的責任，所以建議按照行政院版本予以明定。","   另外，林淑芬委員在第四項增列，有關於勞工同時符合本法、勞基法及勞退條例所定","  資遣費、退休金請求權規定時，僅得擇一請領，如果勞工保有舊制的勞基法年資，另外","  也有新制勞退的年資部分，當他終止契約時，可以拿勞基法的資遣費，新制勞退條例的","  資遣費也可以領，為了避免民眾誤會，我們希望能夠刪除第四項的文字，剛剛也向林委","  員溝通說明過，他也同意採行政院版本，也希望在場委員能夠支持行政院版本。以上說","  明。"],["主席：大家有沒有意見？沒有的話，我們按照行政院版本通過。","   處理第八十七條。"],["王司長厚偉：第八十七條的部分委員們的意見都一樣，所以我們建議按照院版條文通過","  。"],["主席：第八十七條照院版通過。","   處理第八十八條。"],["黃司長維琛：勞動條件及就業平等司說明，第八十八條的部分，民眾黨黨團提案文字提","  到，勞工主張職災待認定而申請留職停薪，不經雇主准駁即發生留職停薪效果，後面第","  二項提到，如果是屬於通勤災害的部分不適用，這樣的文字會有不太清楚之處，第一項","  的部分有兩段，一是可以請普通傷病假，二是申請留職停薪，這樣的規定可能會讓人家","  誤解成連普通傷病假都不能申請。後面又規定屬於通勤災害不能申請留職停薪，後面的","  情況必須要終止契約嗎？我們建議還要做考慮。","   林淑芬委員的版本提到，勞工可以依照勞工請假規則第四條規定，院版裡面只有提到","  普通傷病假，其實有些勞工不適用勞動基準法，林淑芬委員的版本是規定依照勞工請假","  規則，但是勞工請假規則是勞動基準法的附屬法規，我認為院版的文字能夠容納比較大","  的範圍，建議以行政院版本文字優先考量。"],["主席：第八十八條按照院版通過，各位委員有沒有意見？"],["賴委員香伶：謝謝司長，我們的第二項有一點疏漏，我們就刪除。我要針對的是前項，","  勞工保險的普通傷病假一年是30天，如果他陸陸續續請了30天假，還是沒辦法認定為職","  災，可以請公傷病假的話，其實很多勞工有可能必須要離開職場，甚至產生勞資爭議。","  現在勞基法並沒有把認定職災期間作為留停的依據，是不是能夠入法？至於入法的前提","  ，如果在這個期間還不能認定的話，准駁就可以不經雇主，因為有些勞工連提都還沒提","  就已經離開職場了，所以我們認為在效益上是不是倒過來設計，細節部分就請司長再研","  議看看。我覺得這是現實上的問題，很多勞工很希望用公傷病假認定，即使拿到職災門","  診單，公司也不認，這就是現況之下勞資關係的糾紛，請司長再研議看看，我要保留。","",""],["黃司長維琛：我們的文字有提到，因為他沒有假可以請了，所以申請留職停薪者，雇主","  應予留職停薪，這樣就是要同意了，雇主就應該要讓他留職停薪，其實雇主沒有拒絕的","  權利，效果是一樣的。"],["賴委員香伶：很多法令的規定都是「應予」，勞資糾紛很多規定也都是「應予」，但是","  他還是沒有按照規定來做，所以我們才會倒過來設計，也就是他不得否決，這個概念上","  你們再斟酌看看。"],["黃司長維琛：雇主不同意留職停薪的話，後面第九十五條有罰則，可以處罰5萬元至30萬","  元，會有強制的效果出來。"],["主席：賴委員，這樣可以嗎？"],["黃司長維琛：文字已經可以容納進來了。"],["主席：我有聽到他說好啦！"],["黃司長維琛：謝謝。"],["主席：第八十八條按照院版通過。","   處理第八十九條。"],["黃司長維琛：第八十九條的部分，范雲委員和林淑芬委員的條文文字，勞基法第六十二","  條原來的文字大概就是這樣，勞基法施行以後發現這樣的文字會讓人產生誤會，事業單","  位會變成沒有連帶，從文字來看，事業單位以其事業招人承攬，如果有再承攬時，由誰","  要來負連帶責任，只有承攬人與中間承攬人，事業單位不見了。這個情況在76年的時候","  ……"],["主席：等一下，對不起！我要先打斷你。","   現在宣告，本次會議延長會議時間至各版本第一輪處理完畢。你可以繼續講了。"],["黃司長維琛：後來在76年時透過一個解釋去把這個疏漏補上來，事業單位還是有連帶責","  任，在後面的話，職安法第二十五條有做過修正，那時候就把事業單位也要做連帶的部","  分帶進來了，這一次我們在第八十九條，既然要把這個部分做處理，我們就一次完整的","  來做處理，范委員跟林淑芬委員版本的文字會有這樣的誤會，剛剛林淑芬委員在離開前","  有跟我們說他同意院版。","   至於民眾黨版本的文字，在第一包的時候會有連帶，但是第二包以上的時候，事業單","  位就會沒有連帶責任了，如果從這個文字來看，「事業單位以其事業招人承攬，就承攬","  部分……應與承攬人連帶負補償之責任」。所以前面的第一包會有，事業單位進來了，但","  是如果有再承攬的話，承攬人或中間承攬人，就各該承攬部分所使用之勞工和最後承攬","  人負職災補償的連帶責任，可是這個事業單位又不見了，等於說如果出現第二包以上的","  時候，事業單位又跑掉了，所以如果我們用院版的文字，事業單位不管是在第一包也好","  ，第二包也好，如果有這種情況，都會跟後面的那幾個承攬人和最後的那個雇主負連帶","  責任。做以上的說明。"],["主席：謝謝司長。這樣都清楚了吧！第八十九條就按照院版通過，也建議職安署署長可","  以按照司長的方式，說明得滿清楚，比較有說服力，不要都說要我們同意院版，這樣也","  是沒辦法說服我們。"],["鄒署長子廉：是。"],["主席：處理第九十條。"],["黃司長維琛：關於第九十條，民眾黨有新增一項，即後面紅色字的部分，這個部分有講","  到抵充責任的部分，其實所有的雇主責任都在勞基法第五十九條，他的職災補償責任是","  規定在第五十九條，第五十九條也講了抵充責任，現行是在勞保裡面的職災給付，未來","  就是職保法的給付，裡面的條文也有說「依其他法令」，從雇主負責出錢的那些給付都","  可以抵充，所以抵充的部分這邊有講到，包括前條最後一項也有講到，在這個情況下，","  後面這段增加的部分有提到，如果有一個這樣的事故發生的時候，因為保險人會先給付","  一部分的給付，如果有給付過的時候，因為會出現實際薪資跟投保薪資給付中間的差額","  ，以目前來說，勞基法的施行細則已經有寫出來了，就是雇主要給付的是這兩個的差額","  ，因為原來提案的部分是擔心可能會沒有把它放在母法，以法的層級來看，如果放在細","  則的層級，有些判決可能會沒有注意到，如果要這樣去把它帶進來的話，我們建議文字","  上可否做一點修正，就是「被保險人遭遇職業傷病致死亡或失能時，雇主已依本法規定","  投保及繳納保險費，並經保險人核定為本保險事故者」，把「而給付」3個字刪除，因","  為在施行細則裡面只有講到，只要核定為保險事故的話，再給付下來也不差一、兩天，","  其實雇主給付的部分就是給差額，免得給了以後，後面要再去請求返還，這樣會有一點","  麻煩。","   再來，從「除本保險」一直到「之外，」的部分是不是也可以刪除？因為抵充的部分","  其實在前條已經有講，後面的文字可以順著下來保留著。以上說明請委員參考。"],["主席：請賴委員香伶發言。"],["賴委員香伶：關於司長的說明，剛剛有溝通過，確實像司長所講的，所以刪除跟修正的","  部分我們接受，最後是我們版本的最後一項，整個部分也請一併刪除，好不好？之前已","  經有溝通過，所以最後一項是刪除，就是剛剛講的，等於第三項做了文字的修正。"],["主席：第九十條綜採委員的意見，修正通過。一樣要獎勵一下司長的說明。","   處理第九十一條。"],["黃司長維琛：第九十一條各委員的版本相同。"],["主席：第九十一條就按照院版通過。還有莊委員競程的第九十三條。"],["莊委員競程：就是照前面的討論。"],["主席：第九十三條就先保留。","   處理第五章罰則，各版本都一樣，我們就按照院版通過。","   處理第九十二條。"],["白司長麗真：第九十二條，委員跟院版的差異主要是在民眾黨版本的第二項「勞動部職","  業安全衛生署」，因為前面的條文已經有簡稱「職安署」，所以建議留「職安署」的文","  字。另外，在林淑芬委員的版本裡面，相較院版和其他委員的部分，都有原來院版的第","  二項，即「前項行為人，及共同實施前項行為者，保險人或職安署得依民法規定向其請","  求損害賠償；其涉及刑責者，移送司法機關辦理。」，委員的版本沒有特別明定，為了","  整個規範的完整性以及文字的明確性，建議能夠採院版通過。"],["主席：第九十二條就按照院版通過。","   處理第九十三條。"],["白司長麗真：關於第九十三條，主要的落差是在蘇委員版本的「並限期令其給付」，這","  部分建議參考法制的體例，統一用「令其限期給付」，其他部分只是條次的變動，建議","  這個文字能夠依院版的文字通過，條次屆時再來調整。"],["蘇委員巧慧：同意，已經溝通過了，照院版。"],["主席：第九十三條照院版通過。","   處理第九十四條。"],["白司長麗真：第九十四條委員的版本都跟院版相同，建議照案通過。"],["主席：第九十四條按院版通過。","   處理第九十五條。"],["黃司長維琛：第九十五條建議以行政院版為優先考量。"],["主席：第九十五條大家沒意見，我們就按照院版通過。","   處理第九十六條。"],["白司長麗真：因為第九十六條有涉及前面保留條文責任險的相關罰鍰，所以建議第九十","  六條先保留。"],["主席：還有修正動議3P7，即王委員的修正動議，還有4P10。"],["王委員婉諭：第九十六條最主要還是在罰則的提高，不只是我們的版本，看到長期以來","  相關的職災，我們很希望雇主能夠來承擔，對於違反的部分，應該要相對應的對他們有","  遏止的作用，希望他們能夠好好來重視這件事情，以我們過去的理解，如果是2萬元到","  10萬元的罰緩，恐怕很難達到遏止的效果，我們希望這部分的罰則應該提高，時代力量","  的版本是提高到100萬元，我們看到各委員的版本有提高，甚至是更高，像林委員的版","  本是提高到300萬元，這部分我們都會給予支持。"],["主席：請洪委員申翰發言。"],["洪委員申翰：我有提修正動議，第九十六條、第九十七條及第九十八條我就3條一起談，","  即罰鍰的部分，從2萬元到10萬元，我的修正動議是30萬元，這個部分請行政單位納入","  參考。"],["主席：請賴委員香伶發言。"],["賴委員香伶：第九十六條就是民眾黨版的第九十七條，我們是增列第二項，就是處理雇","  主沒有幫他投保，然後又發生職業傷病的保險請領，這在性質上跟未加保的概念不同，","  所以我們就增列一個特殊情況下的裁罰基準，下限是10萬元，上限是300萬元。我之前","  聽同仁說，勞動部原來的版本也是這樣，可是現在的院版有做調整，所以請教部長，這","  個部分有沒有可能依特殊條件，就是他應該幫他保，但是他沒有保，又發生職災請領的","  話，在罰則的項次上可否增列一項？我覺得這是有嚇阻性的效果，因為這個費率很低，","  如果連這樣低的費率都不願意保，它跟以前勞保不一樣，所以就是希望強制又希望範圍","  更擴大，又希望所有人不要被漏掉，如果是這樣子的話，在罰則的精神上是不是可以有","  這樣宣示性的規範？請部長對此作說明。"],["白司長麗真：針對未加保，原來院版有規劃處2～10萬元  罰鍰，如果未加保，勞工又發","  生職災，原始的院版的確有規劃再處重一點，即10～300萬元，在機制上，因為他沒加","  保，可是我們先行給付，所以這部分的罰鍰以後會回到基金來，不過在院審查的時候，","  發現這個有違財政紀律法，因為我們不能去指定那個罰鍰要回基金，它要回國庫，所以","  我們更改了一個機制，就是剛才我們通過的第三十六條，針對如果他沒有加保又發生職","  災的時候，我們會就保險給付予以追繳回來，回來的錢就回到基金，所以處罰的效果是","  一樣的，因此建議委員這個部分可以回到第三十六條來處理，罰鍰這一項可以刪除。"],["蘇委員巧慧：雖然是保留，不過，這真的一樣嗎？罰款是罰款，罰鍰是罰鍰，代位求償","  是代位求償，這個有一樣嗎？性質是不一樣的。"],["許部長銘春：報告委員，如果這樣會變成罰2次。"],["蘇委員巧慧：我知道，就是要讓他們痛才罰2次。"],["許部長銘春：我們當初要罰他10萬元到300萬元，那個就等於是要追償。"],["蘇委員巧慧：我們都瞭解，因為這部法律我們很著重要保護勞工，但是我也必須在這裡","  說一句話，其實在職場上，勞雇是要雙贏才能夠有好的環境，所以如果你把無限的責任","  都加到雇主身上，到最後失衡了，其實那並不是我們所樂見的，所以勞動部在想什麼，","  我們大概也能夠理解，裁罰一旦罰到過重的時候，會不會有反效果？就像剛剛我們在說","  如果是他因傷殘，然後我們要給他全額給付，會不會發生逆選擇？我覺得這都是有道理","  ，而且是必須考量的部分，不過，我只是聽剛剛司長的說明，這兩個會不會是一樣的？","  我是覺得不太一樣，一個是罰，一個是代位求償，我覺得在解釋上不太一樣，沒關係，","  那就保留啦！大家再思考一下。"],["主席：第九十六條、第九十七條還有第九十八都一起保留？"],["白司長麗真：剛剛報告的是第九十六條，關於第九十七條，各委員版本的差異主要是在","  罰鍰的上限，其中洪委員的版本是2～30萬元，莊委員的版本是2～10萬元，這部分是針","  對相關文件有沒有備置以及保費的負擔，當初在設計院版的罰鍰，現行本來在勞保裡面","  都是用保費的倍數來計算，相對費率低的話，那個額度會比較低，所以我們這次有考量","  到要達到一定的處罰效果，也衡酌這次我們擴大納保以後，4人的小型單位都會進來，","  所以在額度的設計上已經適度提高到2～10萬元，也增列了名譽罰，所以這部分跟剛才","  提的狀況不太一樣，可以先同意讓這個條文通過。"],["主席：我補充一下，第九十六條保留，第九十七條就按院版通過。","   處理第九十八條。有一個修正動議4P11。"],["白司長麗真：洪委員是建議罰鍰上限從10萬元提高到30萬元，莊委員是建議從10萬元提","  高到20萬元，在整個機制設計上，因為這是針對相關投保薪資的調整，這部分在處罰效","  果上已經達到一定的提高，另外，在全部納保對象上，不論是大的小的單位都進來，所","  以我們建議維持院版的2～10萬元，希望委員支持。"],["主席：各位委員有沒有意見？沒有的話，第九十八條照院版通過。","   處理第九十九條。"],["白司長麗真：第九十九條主要是針對前面的加保對象，如果他是準用的時候，他的罰則","  要有明確性，所以在相關委員的版本，除了林淑芬委員版本有提到「適用本法罰則章規","  定」，其他委員都是同院版，予以明確地列出條文，我們建議照院版通過。"],["主席：各位委員有沒有意見？還沒有的話，我們就按照院版通過。","   處理第一百條。"],["白司長麗真：第一百條主要的差異是在時代力量黨團的部分，我們建議依時代力量黨團","  的文字會更明確，也可以做後續的相關因應，建議依這個版本通過。莊委員的版本有提","  到醫事服務機構，同前面的條文來討論，在這個法裡面會碰觸到的是特約的醫院診所，","  在明確度上，還是維持醫院診所。"],["主席：還有王委員提的修正動議3P7。還有誰要補充意見？那就綜採委員的意見，修正通","  過。","   處理第一百零一條。"],["鄒署長子廉：報告委員，關於第一百零一條，范雲委員版本增加的文字是「本法施行後","  」，事實上，加這些字不影響本法施行前職業災害發生的事情，本來就是依照原來的法","  規來做補助，所以我們建議委員可以採用院版。作以上的建議，謝謝。"],["主席：各位委員有沒有意見？沒有的話，我們就按照院版通過。","   第六章附則，各版本都一樣，我們就按照院版通過。","   處理第一百零二條。"],["白司長麗真：第一百零二條主要的落差是在林委員的版本，在準用的事項上，我們建議","  依院版通過，因為包括故意造成事故不給付、故意犯罪行為不給付、養子女請領保險給","  付，這些都在這裡去準用規定，明文予以規範，所以建議照院版通過。"],["主席：各位委員沒意見的話，本條就按照院版通過。","   處理第一百零三條。"],["白司長麗真：關於第一百零三條，其實院版跟委員的版本實質的內容都相同，只是在文","  字的調整體例上，院版因為當初法規會有討論一個比較精簡的文字，所以建議這部分依","  院版文字通過。"],["主席：各位委員有沒有意見？沒有的話，本條就按照院版通過。","   處理第一百零四條。"],["鄒署長子廉：關於第一百零四條，林委員淑芬的版本有提到依前條規定選擇的話，他可","  以再請領。我們的意見是，本法給付內容已經併入職災保護的津貼補助，在本法施行前","  發生職災，保險事故時間是在本法施行後，如果選擇事故時的本法來給付，又可以再申","  請職災保護法原來法規的津貼，有重複的情形，所以我們還是建議委員可以同意採院版","  ，謝謝。"],["主席：各位委員有沒有意見？沒有的話，本條就按照院版通過。","   處理第一百零五條。"],["鄒署長子廉：關於第一百零五條，林委員淑芬版本有一個文字，就是「應」跟「得」，","  我們認為我們的版本規定應依本法施行前職業災害保護法規定申請補助是比較明確，建","  議依院版條文來辦理，謝謝。"],["主席：各位委員同意，我們就按照院版通過。","   處理第一百零六條。"],["鄒署長子廉：關於第一百零六條，林委員淑芬的意見是，本法施行前，已申請職業災害","  勞工保護法所定的補助，要依照原來的規定辦理，院版就是這個意思，我們是為了符合","  法制體例，所以建議參採院版。以上報告。"],["主席：各位委員沒有意見的話，我們就按照院版通過。","   處理第一百零七條。"],["白司長麗真：第一百零七條院版跟各委員的版本都相同，建議照院版通過。"],["主席：好，第一百零七條就按院版通過。","   處理第一百零八條。"],["白司長麗真：第一百零八條各版本的文字都相同。"],["主席：好，第一百零八條就按院版通過。","   處理第一百零九條。"],["白司長麗真：第一百零九條主要是民眾黨有提出希望能夠明定施行日期是111年1月1日，","  跟各位委員報告，我們剛剛也討論到這個法令的影響很廣，包含未來會有24個子法，相","  關跟外界的宣導期間也要預留一定的作業期間，而且人力系統、資訊系統都要到位，部","  長也有提到，我們之前預估要1年的期間，不過，我們會儘量朝縮短的目標來努力，為","  了保持一個彈性，建議這部分在體例上還是維持「由行政院另定之」。"],["主席：對啊！萬一定了，然後我們提早了，那怎麼辦？大家要有信心，搞不好有這種可","  能。好，第一百零九條按照院版通過。請大家鼓掌。","   我們今天總共保留48條，含各位委員修正動議的部分。今日通過的各條條文均經委員","  充分討論，取得共識，因一事不二議，嗣後經確認議事錄後，即已確定。第二輪審查時","  ，將僅就各保留條文進行討論。保留條文及相關之修正動議，請勞動部彙整委員意見，","  於下次審查時提出建議條文版本，以利審查。","   現作以下決議：勞工職業災害保險及保護法草案計2案，另擇期繼續審查。本次會議","  到此結束，現在散會。","散會（17時52分）","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","","-----------------------","                                     立法院公報  第110卷  第45期  委員會紀錄","","                                     273","","立法院公報  第110卷  第45期  委員會紀錄","","                                     立法院公報  第110卷  第45期  委員會紀錄","","                                     524","","                                     523","","",""]],"block_lines":[1,9,25,29,30,33,38,39,41,42,43,45,50,51,52,53,59,60,62,65,66,67,68,69,70,73,75,80,82,89,92,99,100,106,107,119,120,131,132,155,156,158,159,161,162,184,187,189,192,195,196,198,202,203,204,205,206,208,213,214,215,216,217,218,219,220,228,229,232,233,234,236,237,238,239,241,244,245,246,251,254,263,264,270,271,276,277,282,283,289,290,295,297,298,300,308,310,349,350,364,365,392,393,407,408,410,411,412,416,417,418,419,425,431,441,442,444,445,446,447,448,460,464,485,486,507,510,517,519,521,522,534,535,542,544,545,547,553,554,555,556,562,563,568,569,570,571,572,573,574,575,576,577,579,580,582,583,584,585,586,588,590,591,594,596,615,616,620,622,661,663,674,675,685,686,710,712,717,718,725,726,744,745,765,766,780,785,789,791,803,807,812,819,821,822,823,824,825,827,830,836,838,840,841,846,847,872,873,888,889,905,906,922,923,935,937,939,941,943,945,950,951,959,961,963,970,978,980,988,989,994,995,1005,1006,1009,1010,1027,1028,1049,1060,1061,1062,1066,1067,1076,1077,1079,1081,1087,1089,1098,1100,1108,1109,1111,1112,1115,1118,1119,1121,1127,1128,1131,1138,1141,1143,1144,1146,1149,1150,1153,1160,1161,1162,1164,1168,1173,1182,1183,1184,1186,1188,1189,1190,1191,1192,1196,1197,1198,1200,1202,1204,1217,1219,1221,1222,1226,1230,1231,1233,1234,1235,1236,1237,1243,1244,1246,1250,1252,1253,1255,1257,1259,1260,1262,1263,1264,1266,1268,1274,1275,1278,1279,1281,1283,1288,1292,1293,1294,1296,1299,1300,1301,1302,1303,1313,1321,1351,1363,1367,1369,1370,1376,1377,1378,1392,1393,1394,1399,1405,1406,1415,1432,1445,1448,1461,1470,1472,1475,1476,1480,1489,1493,1494,1504,1505,1514,1515,1534,1541,1543,1544,1555,1557,1559,1565,1567,1572,1574,1575,1576,1580,1583,1589,1592,1594,1600,1602,1605,1607,1614,1615,1616,1617,1618,1620,1622,1628,1630,1631,1633,1642,1644,1649,1656,1657,1658,1660,1661,1662,1663,1664,1665,1677,1680,1681,1685,1686,1687,1688,1691,1693,1695,1697,1700,1702,1707,1708,1710,1712,1713,1714,1715,1716,1717,1719,1728,1729,1731,1733,1734,1736,1737,1738,1739,1741,1742,1744,1745,1746,1752,1753,1759,1760,1769,1777,1778,1779,1781,1782,1783,1789,1791,1795,1797,1803,1804,1811,1815,1816,1819,1825,1826,1827,1830,1831,1833,1834,1836,1837,1839,1841,1845,1847,1848,1850,1855,1857,1860,1862,1868,1870,1871,1873,1876,1878,1879,1881,1882,1884,1885,1888,1889,1893,1896,1897,1901,1907,1911,1913,1917,1918,1922,1923,1925,1927,1929,1930,1932,1933,1934,1940,1947,1948,1949,1950,1951,1952,1954,1955,1957,1962,1964,1965,1967,1970,1972,1975,1977,1979,1981,1983,1985,1986,1988,1989,1990,2006,2007,2010,2011,2015,2016,2018,2019,2028,2029,2047,2048,2054,2055,2070,2071,2083,2084,2094,2095,2122,2123,2136,2137,2143,2146,2159,2160,2161,2162,2171,2173,2183,2184,2185,2197,2198,2204,2207,2210,2214,2215,2217,2218,2219,2230,2233,2234,2238,2239,2240,2243,2244,2260,2261,2262,2263,2269,2271,2276,2282,2286,2295,2297,2298,2299,2300,2307,2309,2315,2316,2323,2324,2331,2332,2344,2349,2350,2352,2354,2358,2364,2366,2372,2374,2375,2379,2385,2386,2387,2391,2397,2398,2401,2402,2405,2406,2407,2411,2412,2415,2418,2420,2422,2423,2425,2428,2430,2435,2436,2439,2443,2445,2450,2452,2454,2456,2457,2459,2460,2463,2464,2473,2475,2476,2478,2481,2482,2485,2514,2515,2516,2517,2527,2550,2571,2582,2593,2600,2602,2605,2607,2615,2621,2622,2625,2628,2638,2639,2650,2674,2684,2689,2690,2692,2696,2698,2699,2716,2718,2719,2720,2724,2728,2729,2730,2731,2733,2735,2736,2738,2740,2742,2748,2749,2755,2760,2768,2769,2776,2780,2781,2782,2783,2787,2793,2795,2796,2797,2801,2805,2807,2815,2816,2820,2822,2827,2835,2837,2838,2839,2844,2846,2848,2850,2856,2858,2862,2866,2867,2869,2873,2874,2876,2877,2879,2881,2883,2891,2892,2901,2907,2909,2912,2923,2924,2928,2930,2941,2943,2945,2947,2957,2958,2968,2971,2974,2976,2977,2978,2979,2980,2982,2987,2989,3002,3005,3006,3007,3024,3025,3028,3030,3031,3032,3033,3036,3042,3044,3047,3048,3050,3051,3053,3054,3056,3058,3059,3065,3066,3069,3070,3079,3086,3088,3089,3090,3091,3099,3100,3107,3109,3113,3115,3118,3120,3124,3127,3130,3133,3136,3138,3141,3143,3148,3150,3153,3155,3158,3160,3161,3163,3164,3166,3171],"person_count":{"主席":321,"白司長麗真":145,"賴委員香伶":62,"林委員淑芬":100,"邱委員顯智":2,"許部長銘春":21,"邱委員泰源":8,"蘇委員巧慧":21,"吳委員玉琴":20,"傅司長慧芝":2,"莊委員競程":12,"范委員雲":14,"洪委員申翰":24,"賴委員惠員":4,"白司長麗貞":1,"王委員婉諭":3,"黃委員秀芳":1,"蔣委員萬安":1,"邱專門委員淑婉":5,"廖委員婉汝":1,"陳委員椒華":3,"鄒署長子廉":61,"鄧局長明斌":2,"陳組長慧敏":3,"王司長厚偉":3,"謝司長倩蒨":1,"黃司長維琛":10},"persons":[321,145,62,100,2,21,8,21,20,2,12,14,24,4,1,3,1,1,5,1,3,61,2,3,3,1,10],"title":"立法院第10屆第3會期社會福利及衛生環境委員會第10次全體委員會議紀錄","時間":"中華民國110年4月8日（星期四）9時30分至17時52分","地點":"本院群賢樓801會議室","主席":"陳委員瑩"}