{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期內政委員會第14次全體委員會議議事錄","時    間：107年11月19日（星期一）上午9時3分至下午2時1分","地    點：紅樓202會議室","出席委員：洪宗熠    趙正宇    蔣絜安    張宏陸    鄭天財SraKacaw    黃昭順  ","          林奕華    劉世芳    管碧玲    吳琪銘    林淑芬    陳怡潔","         委員出席    12人","列席委員：曾銘宗    江啟臣    呂玉玲    李麗芬    蔣乃辛    邱志偉    賴士葆","            李彥秀    柯志恩    羅明才    許毓仁    費鴻泰    黃國昌    尤美","        女    林麗蟬","         委員列席    15人","請假委員：楊鎮浯","         委員請假1人","|列席官 |行政院副秘書長          |何佩珊                               |","|員：   |                        |                                     |","|       |中央選舉委員會主任委員  |陳英鈐                               |","|       |副主任委員              |陳朝建                               |","|       |綜合規劃處處長          |高美莉                               |","|       |選務處處長              |謝美玲                               |","|       |法政處處長              |賴錦珖                               |","|       |內政部部長              |徐國勇                               |","|       |民政司簡任視察          |張玳綺                               |","|       |移民署署長              |楊家駿                               |","|       |移民事務組組長          |李臨鳳                               |","|       |移民輔導科科長          |楊金滿                               |","|       |法務部政務次長          |陳明堂                               |","|       |司法院副秘書長          |葉麗霞                               |","|       |行政訴訟及懲戒廳副廳長  |洪慕芳                               |","|       |監察院副秘書長          |劉文仕                               |","|       |行政院主計總處副主計長  |陳瑞敏                               |","|       |大陸委員會主任委員      |陳明通                               |","|       |綜合規劃處副處長        |周鳴瑞                               |","|       |經濟處副處長            |李必仁                               |","|       |法政處處長              |蔡志儒                               |","|       |公投案領銜人            |郝龍斌                               |","|       |                        |曾獻瑩                               |","","","主    席：黃召集委員昭順","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         薦任科員  林佩瑩","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","邀請行政院秘書長、中央選舉委員會主任委員、內政部部長、法務部次長、司法院秘書","長、監察院秘書長、行政院主計總處主計長針對「從行政法院裁定中央選舉委員會不得","重新公告公投意見書一事，探討中央選舉委員會中立性、獨立性及公投公報重新印製費","用責任歸屬問題，以及投票日公投宣傳之法律適用問題說明」進行專題報告，並備質詢","。","邀請行政院秘書長、內政部部長、移民署署長、大陸委員會主任委員、行政院主計總處","主計長針對「內政部移民署停止編列預算撥補新住民發展基金，以致新住民擔憂未來生","活照顧無以為繼問題釋疑；並就新住民發展基金未來預算編列及發展方向」進行專題報","告，並備質詢。","   （本次會議經中央選舉委員會主任委員陳英鈐、內政部部長徐國勇、司法院副秘書長","  葉麗霞、行政院主計總處副主計長陳瑞敏、大陸委員會主任委員陳明通、行政院副秘書","  長何佩珊報告；委員趙正宇、劉世芳、黃昭順、林奕華、陳怡潔、鄭天財Sra","  Kacaw、李麗芬、張宏陸、蔣絜安、林淑芬、林麗蟬、江啟臣、吳琪銘、管碧玲、曾銘","  宗、尤美女等16人提出質詢，均經中央選舉委員會主任委員陳英鈐及所屬、大陸委員會","  主任委員陳明通、法務部政務次長陳明堂、內政部部長徐國勇及所屬、監察院副秘書長","  劉文仕、行政院主計總處副主計長陳瑞敏、行政院副秘書長何佩珊、司法院副秘書長葉","  麗霞即席答復；公投案領銜人郝龍斌先生及曾獻瑩先生即席說明；另有委員洪宗熠、李","  彥秀、楊鎮浯等3人提出書面質詢，列入紀錄，刊登公報，並請相關機關另以書面答復","  。）","   決定：","一、報告及詢答完畢。二、委員質詢未及答復部分或要求提供之說明資料，請相關機關","  儘","   速以書面答復。","散會","[pic]"],["主席：在場委員只有1人，稍後俟在場委員足法定人數後再確定上次會議議事錄。","   進行本日議程。","邀請海洋委員會主任委員黃煌煇率同所屬列席報告業務概況，並備質詢。"],["主席：現在請海洋委員會黃主任委員報告。"],["黃主任委員煌煇：主席、各位委員。今天應邀列席大院內政委員會，就主管業務提出報","  告，深感榮幸，感謝各位委員在本會成立以來的指導與支持，以下針對本會「重要施政","  成效」與「未來重點工作」提出報告，敬請各位委員不吝賜教：","   壹、重要施政成效","   一、建立政策聯繫諮詢","   為統合國家海洋政策規劃、協調及推動所需，納編相關涉海部會與專家學者、民間團","  體代表等19人，作為本會委員，並於8月22日召開第一次委員會議，聚焦「海洋基本法","  （草案）」議題進行討論；另成立專業諮詢會議，邀請海洋專家學者擔任本會委員及專","  屬智庫，藉由定期會商討論，讓本會未來在政策規劃與執行上，更為完善周延。","   二、海巡外交鞏固邦誼","   本會於7月27日在總統及馬紹爾總統海妮女士見證下，簽署「海巡合作協定」，推動","  雙邊海巡機關執法、研究、訓練與救助合作，促進兩國人民福祉，守護雙方海域安全，","  並於10月及11月，結合公海巡護任務，派遣巡護船至馬紹爾進行敦訪活動，深化實質交","  流，以鞏固邦誼。","   三、盤點海洋產業發展","   為掌握我國海洋產業脈動，自「政策」、「漁業」、「航運」、「科技」等面向進行","  產值盤點，並召開專家諮詢會議研討，完成「我國海洋產業產值初盤報告」，未來持續","  蒐彙國內外重要海洋產業產值，建立關鍵產業資料庫，提供海洋政策研擬及推動參考。","","","   四、建構南海救援中心","   為持續落實總統「使太平島成為人道救援中心與運補基地」之南海政策，本會於5月","  11日，會同衛福部等機關於南沙太平島辦理「南援三號演練」，驗證我國南海緊急應變","  之跨部會協調及國家級災難救護機制；另本會將持續關注南海情勢發展，與國防部密切","  協調聯繫，強化東南沙防務，維護我國主權。","   五、維護漁權確保權益","   本會依漁汛期、漁船作業分布等因素，持續執行台日、台菲、兩岸、東南沙海域及中","  西太平洋漁業巡護，保障我漁民海上作業安全；今年1至10月（以下簡稱迄今）計執行","  專屬經濟海域巡護265航次、東南沙海域38航次及中西太平洋3航次，成功處理我國漁船","  在臺日海域護漁範圍遭干擾作業案2件，有效取締非法越區捕魚，維護我國海洋權益。","","","   六、救生救難醫療後送","   為確保民眾生命財產安全與外、離島居民就醫權益，依海難熱點妥適調度勤務並賡續","  協助各縣市衛生主管機關執行外、離島傷患緊急後送等災難救護服務工作，迄今計執行","  救生救難273案、113艘船、660人，外離島後送等其他災難救護服務443案、7,327人。","","","   七、強化海洋污染防治","   今年6月14日斐濟籍油輪勝利19號與巴拿馬興利號油輪於高雄鳳鼻頭與林園沿岸擱淺","  ，本會立即啟動緊急應變機制，責由海保署與海巡署通力合作，順利救援32名船員，並","  落實監控油污以及清除作業，有效避免海洋油污情事發生，自本會成立迄今，應處肇因","  於海難、船舶漏油、火燒船等其他因素之油污事件計41案。","   八、打擊海域毒品走私","   為貫徹行政院「新世代反毒策略」及「檢肅黑槍行動」，本會與內政部、法務部等部","  會合作，嚴密境內外查察，迄今檢肅各式槍枝77枝、子彈2,425發，查獲各級毒品1,61","  1.5公斤，有效阻絕不法犯罪。（其中境內查獲一級毒品8.1公斤、二級毒品1,104.5公","  斤、三級毒品173.4公斤、四級毒品325.5公斤；境外查獲二級毒品146.4公斤、四級毒","  品175公斤）","   九、積極推動海洋事務","   (一)「2018世界海洋日」","   為響應聯合國慎重審視全球性污染和魚類資源過度消耗等問題，提升人民海洋保育意","  識，本會與環保署及地方政府等公私部門，於6月9日假高雄及澎湖兩地辦理海洋保育推","  廣與政策宣傳等活動，本次活動號召萬人與百餘艘船艇共同參與淨灘及海洋廢棄物清理","  ，計清理海洋廢棄物達31.61餘公噸，以實際行動宣揚我國守護海洋之願景與決心。","   (二)「2018全球港灣城市論壇」","   為推動海洋立國，並強化海洋政策內涵，本會與高雄市政府於9月25至27日合辦「20","  18全球港灣城市論壇」，計有美國、法國、日本、澳洲、西班牙、印尼、菲律賓、馬來","  西亞等國之重要港灣城市代表，針對「會展與觀光」、「新創與青創」、「智慧新城市","  」、「海洋新經濟」、「永續綠環境」等議題進行探討，以交流各國海洋城市發展經驗","  ，充實我國發展海洋政策藍圖。","   十、嚴密邊境防疫控管","   為維護國人健康，針對非洲豬瘟，本會持續加強海上查緝及邊境管制，並配合農委會","  政策，與防疫檢疫局於各地區共同辦理模擬演練及講習各18場次，藉以提升人員職能；","  另為查緝農漁畜產品走私，執行「安康專案」，迄今計查獲走私活體動物計1,196隻（","  包含走私烏龜、鴿子、孔雀、貓、狗等），有效防杜疫情擴散。","   貳、未來重點工作","   一、扎根機關基盤公私協力合作","   (一)統合協調健全法制：","   善用本會業務協調與專業諮詢機制，發揮綜理協調功能，徵詢各界意見，周延擬訂我","  國海洋基本法及相關法制。","   (二)完善海洋政策論述：","   主動向外界徵詢意見，確實承接民之所向，務實研擬我國海洋施政，並將全球海洋動","  態與本會未來規劃，編製海洋政策白皮書，深化國民對於海洋政策之認識。","   (三)多元進用海洋人才：","   推動多元進用管道，協調考選部與銓敘部進行「考選海洋專業人才」及「鬆綁職系調","  任限制」，奠定海洋事務選才與培育基礎。","   二、落實基礎調查嚴謹永續政策","   (一)辦理海洋監測調查：","   為完善海域功能區域劃分，對臺灣周邊海域進行長期監測與調查，作為空間區劃依據","  ，並接軌聯合國教科文組織等全球性指引，邀集利害關係人共同討論，逐步界定海域功","  能區位。","   (二)海域環資整合運用：","   盤點收集臺灣四周海域自然環境資料，統合現行分散資料，建置海洋環境調查資料庫","  及鏈結民生公共物聯網平台，並依資料機敏程度分級開放，提供大眾與各涉海機關參考","  運用。","   (三)共建海洋環境治理平台：","   接軌全球減塑趨勢，本會與環保署共同推廣海洋污染防治，建置海廢平台及推動海漂","  垃圾處理方案，從陸源源頭至海域環境做起，進而減少海洋垃圾；並補助地方政府辦理","  海底（漂）垃圾清除作業、推廣海洋環境教育宣導、實施海污應變設備器材實作訓練及","  海洋污染緊急應變演練等事項，進而維護海洋環境之永續。","   (四)防杜海洋微塑膠污染：","   進行台灣海域廢棄物熱區分布調查，評估海洋微塑膠與微纖維對環境生態衝擊，強化","  海廢調查、攔截、預防及後續處理能力。","   (五)推動瀕危物種救援：","   本會致力防止瀕危物種滅絕，推動諸如鯨豚、海龜等擱淺救援，並配合勤務執行，詳","  實記錄白海豚出沒蹤跡，建立基礎資料庫，作為施政規劃科學參考。","   三、潔淨能源自主智慧海洋產業","   (一)洋流發電能源自主：接軌永續能源政策綱領「能源安全與經濟發展」目標，運用","  臺灣海洋自然優勢，推動洋流發電研究與關鍵技術發展，降低進口能源依存度並確保我","  國能源安全。","   (二)智慧養殖確保發展：","   協調各級政府之漁政單位，鼓勵並推展海洋牧場規劃，擇定示範場域，綜合生態、觀","  光、箱網養殖等功能，並就運用遠端監控等智能科技進行實證。","   (三)中央地方活化港灣：","   與地方政府合作，協助港灣城市發揮在地利基，塑造綠色港埠之友善環境形象，並促","  進閒置港口活化與再生，將其翻轉成具自然及文化魅力的遊憩勝地。","   (四)公私協力推動觀光：","   與交通部等部會合作，鼓勵地方政府與企業積極投資海洋觀光產業，善用我國地緣優","  勢，搭配新南向政策，與東南亞國家共同行銷，擴大市場規模與提升就業機會。","   四、深耕海洋文教接軌國際發展","   (一)向下深化海洋教育：","   配合教育部「海洋教育政策白皮書」，協助地方政府培力海洋種子教師，並將海洋知","  識內涵，納入十二年國教課程，優化海洋科學與文教環境。","   (二)教育推廣海洋知識：","   整合教學資源、培訓團體，強化學校與社會之連結，並協助建置數位教育平台，讓海","  洋知識有效且快速推廣至每個學習角落，普及全民海洋教育。","   (三)跨域加值鼓勵參與：","   依據「國家海洋政策白皮書」及「國家海洋基本施政計畫」，編列預算補助民間海洋","  相關團體，促進民間參與，共同推動海洋事務。","   (四)多邊參與善盡義務：","   積極爭取參與全球組織與合作機會，密切掌握國際趨勢脈動，並推動海洋相關國際公","  約內國法化工作，善盡國際社會成員義務。","   (五)全球布局海洋外交：","   運用海洋事務國際特性，規劃派員駐外推動海洋外交，協力涉外單位，與美、日、歐","  盟、東協、南亞及紐澳等國家建立聯繫管道，並推動海巡合作協定，以有效促進跨國合","  作與交流。","   參、結語","   本會為我國海洋專責機關，將結合中央與地方政府及民間資源，透過高效能之施政策","  略，秉持永續共好之精神，擘劃國家海洋總體政策；透過堅實之海域維安能量，阻絕不","  法於境外，使我國人民能安心於海上活動，積極推動新興海洋產業，形塑特有海洋文化","  ，成為社會向上發展之動能、國家往前邁進的主要力量，最終達致海洋興國的目標。","   以上報告敬請指教，並祝各位委員身體健康，萬事如意。謝謝！"],["主席：現在開始進行詢答。本會委員發言時間為6分鐘，得延長2分鐘；非本會委員發言","  時間為4分鐘，得延長2分鐘。發言截止登記時間為上午10時30分，臨時提案截止提出時","  間為上午11時。請問各位，有無異議？（無）無異議，通過。","   請蔣委員絜安發言。"],["蔣委員絜安：主席、各位列席官員、各位同仁。雖然之前紛紛擾擾，不過宣示我國領土","  主權及安全的太平島實彈演習昨天已經開始了，今天是第二天，可不可以請主委簡短說","  明目前一切順利嗎？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。一切都順利，至於詳細的細節，我想請海巡署署長","  跟委員做比較詳細的報告。"],["蔣委員絜安：好，因為時間有限，請簡短說明就可以了。"],["主席：請海委會李副主任委員兼海巡署署長說明。"],["李副主任委員兼署長仲威：主席、各位委員。我們在昨天依照既定的計畫開始實施火砲","  的射擊訓練，但是考慮到太平島東邊有一個熱帶低壓，所以我們把原來11月21日、22日","  的射擊訓練，改到昨天從早上8點鐘開始到晚上9點鐘全部射擊完畢，我們今天會再做一","  些不過火的彈藥處理及剩餘藥包的處理，整個射擊過程都非常順利。"],["蔣委員絜安：好，希望演習順利進行，也希望臺灣的九合一選舉能夠順利完成。","   再請教主委，本席在11月15日質詢的時候曾經特別請教有關貴會人力及業務移撥的問","  題，就是有5個部會、6項業務都還沒有完成移撥，但是我進一步地研究以後發現，雖然","  行政院在106年（去年）8月就召開海洋委員會的籌備會議來處理業務移撥的問題，直到","  今年海委會也成立了，可是目前為止好像海巡署從來沒有主動提出或處理人力移撥的問","  題，而貴會提供本席辦公室的資料也顯示你們沒有開過任何協調會議，難道貴會不擔心","  專業人力不足的問題嗎？","   在這張圖表裡面，我們看到海委會的缺額非常多，人力嚴重不足。本席舉個例子來說","  ，在海巡署及所屬機關有80名員額要等待特考分發才能進用，在這段時間這麼嚴重的人","  力缺口要怎麼辦呢？你們就這麼被動的繼續等待考試分發，難道都沒有任何因應的作為","  嗎？"],["黃主任委員煌煇：跟委員報告，本會已經有召開跨部會的業務協調會議，而且已經就各","  單位要移撥的業務跟經費寫好簽呈，並將公文送到行政院來請行政院做最後的核定，所","  以我們並不是什麼都沒有做，我們在上個月就已經有開過跨部會的協調會議。"],["蔣委員絜安：可是你們提供給本席的資料並沒有任何關於這個會議的說明。"],["黃主任委員煌煇：我會請同仁送給委員。"],["蔣委員絜安：好，請你們送給本席參考。"],["黃主任委員煌煇：跟委員報告我們到現在還不是任用得那麼完全的原因，第一，我們海","  委會所任用的職系大概都是環保技術、一般行政和農業行政，到現在還沒有真正的海洋","  專才，所以我們有主動跟銓敘部、考選部協同會商，他們也同意從今年的高考開始有海","  洋方面的職系，這樣我們以後要填補人力就會比較順利。另外一個原因就是因為業務的","  移撥還沒有那麼快，第一個真正移撥過來的是環保署的海域污染，人力已經移撥過來了","  ，不過業務並沒有完全移撥過來，因為有些業務正在執行中，要等執行到一個段落之後","  再進行移撥。如果人力沒有那麼急迫，我們也不敢隨便亂進用，這是一個很重要的原因","  。"],["蔣委員絜安：好，但是本席也要提醒主委，由於業務還沒有移撥，所以對人力並沒有迫","  切的需求，但是這會影響到我們整個業務執行的進展，所以請主委要注意。"],["黃主任委員煌煇：是的。"],["蔣委員絜安：本席發現海巡署的人力有很大的問題，目前海巡署軍官在105年的缺額是2","  84人，士官的缺額也高達725人，在你們補齊以後，你們招募的數字看起來很漂亮，達","  成率超過100%，問題是即使你們招募了一些人，但是在105年的缺額還是超過157名，在","  106年也有116人。士官的情況看起來更嚴重，但是很諷刺的就是你們招募的達成率將近","  150%，所以本席質疑海巡署是不是為了要讓績效漂亮，所以就刻意調低目標值。也就是","  說，事實上，你們長期人力不足，可是數字看起來很漂亮，在現有人力有限的情況下，","  你們會不會繼續壓榨現有的人力，這樣會不會形成惡性循環？海巡的弟兄還會有工作的","  熱忱嗎？還是你們的業務真的一點都不忙呢？"],["李副主任委員兼署長仲威：如果是從數據來看，委員可能會有一些這種感覺，我們由於","  人力不足，所以一直都在積極的做招募工作，招募目標值的訂定是依照人員編現的現況","  、招募所可能獲得的獲得率，還有人員離退的預判，就是根據這些來做調整。在定每年","  招募的目標時，我們當然希望能夠一次招進來，但是我們的預算有限，我們要依照預算","  員額來用人，這就是我們受限的最主要原因。就我們現在整個勤務的派遣跟研究分析來","  講，以我們現有的人力，目前我們海巡署編現比已經到90%，以這90%來執行我們的任務","  ，還是可以去執行，所以我們目前在執行的各項工作上面，不管是強度還是密度都可以","  符合我們現在勤務的需求。"],["蔣委員絜安：但是本席還是希望你們儘快去協調並解決缺額嚴重、人力不足的情況。"],["李副主任委員兼署長仲威：我們有訂定目標，我們希望在明年編現比可以達到95%，在未","  來也儘量能夠達到100%。"],["蔣委員絜安：就是不要讓現有的海巡兄弟疲於奔命，不要讓工作量超過他們的負荷，本","  席要提醒你們注意這種情況。"],["李副主任委員兼署長仲威：是。"],["蔣委員絜安：另外，本席在上次質詢時有提到澎湖七美海域的問題，當時也有講到抽取","  海沙所涉及的權責機關可能包括經濟部、林務局和環保署，當時主委很有擔當的說希望","  將來由海委會來負責，但是本席在回去以後有詳細了解一下，我發現在業務移撥方面的","  問題，關於這個海沙案，今（107）年4月28日海委會成立，但是海委會只有在8月22日","  開過一次委員會議，就是在成立4個月之後才開了一次相關會議，而且這次會議的內容","  還只是在確認經濟部深層海水資源開發技術這項業務移撥的窗口，效率真的奇差。接著","  在過了4個月之後，你們又在10月30日召開了海洋業務區塊劃分移撥的研商會議，但是","  本席在看了這個業務的內容跟海委會的意見之後覺得很遺憾，因為關於這個業務你們幾","  乎都是清一色的回答：俟本會人力補足、具一定執行量能，再承接相關業務；本署目前","  人力、機具能量受限，無法立即承接。所以本席非常的憂心，像這麼重要的海洋相關業","  務，但是你們好像根本就效率不彰，我很擔心你們的業務移撥跟人力到底什麼時候可以","  到位？不能在海委會成立的第一年都還很含混的用「俟人力補足、將來修法以後再研商","  移撥議題」這個理由，我覺得這樣是在逃避問題，也太沒有積極性，所以希望你們就相","  關業務的移撥訂定期程，也請你們給本席及內政委員會一份詳細的書面報告。"],["黃主任委員煌煇：好的，我們大概會在6個月以內訂定出來。"],["蔣委員絜安：好，謝謝。"],["黃主任委員煌煇：謝謝。"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   請趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。主委，海委會籌備多久了？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。快7個月了。"],["趙委員正宇：本席是問籌備，應該是8年，海委會成立才快半年而已。"],["黃主任委員煌煇：可能不只，從開始啟動以來大概已經超過10年了。"],["趙委員正宇：那為什麼編制還這個樣子？推來推去、弄來弄去，權責劃分還不清楚。海","  委會有兩個署，一個是海洋保育署，還有一個是海巡署，對不對？"],["黃主任委員煌煇：對。"],["趙委員正宇：我們先討論海洋保育權責劃分不清楚這個問題，我們來看「看見台灣」已","  故導演齊柏林所拍的一張空拍圖，就是日月光工廠把廢水排放到溪裡面，最後流到大海","  去，請問這是環保署還是哪個單位管的？"],["黃主任委員煌煇：河川是屬於環保署。"],["趙委員正宇：都已經流到大海了。"],["黃主任委員煌煇：那就是我們管的。"],["趙委員正宇：你們推來推去，到底是誰來管？已經流到大海就是你們管、還在裡面就算","  他們的？"],["黃主任委員煌煇：所以我們要跟環保署說，他們要盡力把河川管好。"],["趙委員正宇：那是誰取締？你們是取締河川外的部分？"],["黃主任委員煌煇：對。"],["趙委員正宇：我講的意思你聽得懂嗎？到底是誰在管？這個很麻煩耶！你們的權責分配","  不清，裡面的部分是環保署管的，外面的部分則是海洋保育署管的，你們要在海口外面","  測，看看是屬於誰的，然後再跟環保署說，請他們去查裡面是哪一家在排放，對不對？","  是這樣子嗎？"],["黃主任委員煌煇：對，他們應該要去取締源頭。"],["趙委員正宇：如果源頭沒有取締呢？"],["黃主任委員煌煇：所以我們要跟環保署提出來……"],["趙委員正宇：現在權責要分清楚，但是你們沒有分清楚，像剛才我問你這個問題，你們","  可以去取締、裁罰嗎？"],["黃主任委員煌煇：海上的部分可以，陸上的部分我們沒有權力。"],["趙委員正宇：若是海上的部分，像這種流到大海去的，你們會馬上處理嗎？你們有裁罰","  權嗎？"],["黃主任委員煌煇：我們有……"],["趙委員正宇：還是丟給地方政府或是丟給環保署？"],["黃主任委員煌煇：不會丟給地方政府，也不會丟給環保署，海洋污染管制的部分不屬於","  環保署。"],["趙委員正宇：反正陸上的部分就屬於他們管的，對不對？"],["主席：請海委會海洋保育署黃署長說明。"],["黃署長向文：主席、各位委員。海洋污染的部分有海污法可以裁處。"],["趙委員正宇：可以裁處，沒有問題嘛！不會推來推去？"],["黃署長向文：對。"],["趙委員正宇：不會推給地方的環保局，也不會推給環保署，都不會嘛！外面的部分都算","  你們管的。","   第二，現在藻礁的部分環評已經通過了，即有關中油天然氣接收站一事，現在環保團","  體向農委會申請指定自然地景，農委會說這是桃園市政府的權責，桃園市政府又說已經","  轉給你們了。"],["黃主任委員煌煇：理論上是由我們核定、地方政府來申請。"],["趙委員正宇：是你們核定的？海委會核定的？"],["黃主任委員煌煇：對。"],["趙委員正宇：這會不會影響藻礁生長？"],["黃主任委員煌煇：所以該保護的地方，我們核定要保護之後就不能隨便亂動了。"],["趙委員正宇：你們已經核定好了嗎？"],["黃主任委員煌煇：還沒有，他們還沒送過來。"],["趙委員正宇：你有沒有先去了解狀況？"],["黃主任委員煌煇：我了解，從桃園縣的北邊到大潭之間已經不好了，已經受污染了，到","  大潭之間已經部分受污染了，而大潭以下到南部還非常好。"],["趙委員正宇：你很了解這個狀況。地方政府、環保團體及民眾都很關心這件事，你要特","  別注意，不要引起紛爭，最好能把它保護起來，不要因為我們要蓋接收站、興建硬體設","  備，就把千年的藻礁破壞掉。"],["黃主任委員煌煇：是的。"],["趙委員正宇：這對桃園的生態非常不好，請特別注意。"],["黃主任委員煌煇：好的。"],["趙委員正宇：也不能推來推去，認為都不是你們的事情。","   另外，海難救難的權責也分配不清。請海巡署署長看看前面這張圖，這艘船被颱風吹","  到岸邊礁石，然後就擱淺了，請問是由海巡署去救難還是由消防署去救難？"],["主席：請海委會李副主任委員兼海巡署署長說明。"],["李副主任委員兼署長仲威：主席、各位委員。我們跟消防署之間有一個很好的默契……"],["趙委員正宇：你要講清楚，到底是誰去救難？"],["李副主任委員兼署長仲威：119或118接到報案之後就會相互通報，所有救難的兵力就會","  到現場，看誰先抵達現場，抵達現場最資深的人擔任現場的搜救指揮官負責指揮。"],["趙委員正宇：誰先到就誰先救？"],["李副主任委員兼署長仲威：對。"],["趙委員正宇：我看到資料覺得很奇怪，你們海巡署跟他們說，現在不是在海上，是在陸","  地上、在礁石上，這是屬於119的部分，會這樣子嗎？"],["李副主任委員兼署長仲威：我想我們同仁不會講這種話。"],["趙委員正宇：不會講這種話？你看都是消防員在救啊！還是消防員先到？"],["李副主任委員兼署長仲威：是因為他們先到，所以他們會在做……"],["趙委員正宇：我看的資料不是這樣，他們是問你們，海巡署說這不是屬於你們管的，這","  已經擱淺了，是屬於陸上的、屬於119消防局去做的，不是屬於118……"],["李副主任委員兼署長仲威：假如我們的執行同仁有這種情形，我們會加強教育訓練。"],["趙委員正宇：加強教育訓練？這個要懲戒！你們都要趕去看了，就像你講的，誰先到誰","  先救嘛！怎麼還分已經擱淺了就是在陸上，那就是屬於119消防局的，而不是屬你們的","  ，不能這樣嘛！"],["李副主任委員兼署長仲威：如果有這種狀況，這絕對是不應該有的狀況。"],["趙委員正宇：人家會認為你們在推來推去，不能這樣。"],["李副主任委員兼署長仲威：我們不會讓我們同仁……"],["趙委員正宇：另外，海巡署的設備很簡陋，你們花了那麼多錢，救難的部分一年才編三","  百多萬元，為什麼救難的部分花那麼少錢？"],["李副主任委員兼署長仲威：署裡面在救難上編的預算比較少，地區分署編的比較多。"],["趙委員正宇：下面的單位再去編？"],["李副主任委員兼署長仲威：對，因為他們是執行單位。"],["趙委員正宇：請提供各位單位編的預算給本席，我看到你們才編373萬元，這麼少經費要","  怎麼去救難？本席實在很懷疑，請把各單位的預算提供給本席，看看每個區是編多少錢","  。","   另外，海巡署的艦艇維修能力不足，你是海軍出身，也當過指揮官，一般在軍中都有","  二級保養、三級保養，這是基礎的，尤其是二級保養最基礎，就是上上油等等，以前我","  在軍中也當過廠長，為什麼海巡署都沒有做，而是外包出去？"],["李副主任委員兼署長仲威：我們現在也一直積極在推動、要求自己裝備的維護、保養，","  也就是說，委員講的……"],["趙委員正宇：基本的部分你們應該要去維護，就像二級保養的部分你們要去做，不能全","  都是外包。1年200艘就有50艘送去修，漁民會認為我們的艦艇不夠，出勤率不高、巡護","  能力不足。請問新的艦艇什麼時候做好？還有多少艘？"],["李副主任委員兼署長仲威：今年是設計，明年開始開工，未來9年分期來完成。"],["趙委員正宇：9年會有多少艘？"],["李副主任委員兼署長仲威：141艘。"],["趙委員正宇：要逐步汰換老舊的？"],["李副主任委員兼署長仲威：對。"],["趙委員正宇：另外，非法越界捕魚的情形真的很多，像去年就有一個情形，在日本，如","  果有人今天在那裡釣2條魚被他們看到了，他們可能會透過衛星、空拍機等方式來拍攝","  ，如果第二天漁船再越界的話，他們就會馬上來追。總之，你們的艦艇維修得太多，真","  正在巡航的艦艇太少，而且沒有固定時間在附近，當有人求救等情況才會出港，你們趕","  到那裡可能就來不及了，我也問過你這個問題，你說沒有，現在都有在巡航、固定的巡","  航。"],["李副主任委員兼署長仲威：對。"],["趙委員正宇：你看我們整個都被人家包圍了，你看看烏坵島，漁汛期來了。"],["李副主任委員兼署長仲威：這是歷史的情況。"],["趙委員正宇：現在不可能這樣嗎？"],["李副主任委員兼署長仲威：現在絕對不會有這種狀況。"],["趙委員正宇：我以前在料羅灣海軍雷達站待過，當過聯絡官，我看你們平面掃的雷達的","  裝備很舊，好像已經30年了。"],["李副主任委員兼署長仲威：我們沒有用海軍的雷達，現在我們的雷達都是自己的。"],["趙委員正宇：你們現在連座標等等都有了？"],["李副主任委員兼署長仲威：都有了。"],["趙委員正宇：都很清楚了嘛！"],["李副主任委員兼署長仲威：非常清楚。"],["趙委員正宇：相關設備一定要好，這是近海的部分，請問雷達最遠是到幾浬？12浬還是","  24浬？"],["李副主任委員兼署長仲威：我們現在的雷達大概是看到18浬，但是18浬之外……"],["趙委員正宇：要用軍用的，對不對？"],["李副主任委員兼署長仲威：對。"],["趙委員正宇：你們的方式就是驅離、扣留、留置還有罰鍰，雖然驅離的很多，但是罰鍰","  並沒有很多，雖然罰金有漲價，但他們還是不怕，我覺得還是要加強護漁、驅離的工作","  ，不能讓他們覺得我們「很軟」，這樣不行，謝謝。"],["李副主任委員兼署長仲威：是的，謝謝委員的指教。"],["主席：請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。本席上回請教過主委，非洲豬瘟的問題","  非常嚴重，不知道主委回去了解得如何？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。謝謝委員上次的提醒，我回去後馬上去了解；的確","  ，中國大陸的豬瘟已有很多省份都染上，日本也爆發豬瘟問題，台灣已經對日本進口的","  豬肉……"],["張委員宏陸：日本的豬瘟不是非洲豬瘟，是不一樣的……"],["黃主任委員煌煇：我回去了解之後，10月29日署長已經開過與豬瘟相關的會議，但我覺","  得強度不夠強，特別在下星期一要再召集10個分署的署長及相關部會的代表重新開會，","  就委員所提在海上如何阻絕，在港口如何檢查，我們要有一個SOP，如未依照SOP來處理","  將給予處罰，務必要在境外阻絕，不能等到進來了再處理。"],["張委員宏陸：等進來再處理，就來不及了。你們有動起來是不錯啦，可是我覺得時間上","  ，還是有一點拖延，從我上次問你到現在，竟然還要等到下禮拜一！本席以前也當過行","  政官員、當過首長，遇到這種問題時，我半夜就會把所有人全部叫過來開會，這是在打","  仗啊！在面對SARS危機的時候，我們是連夜開會一直開下去，是不發開會通知的。像這","  麼嚴重的事情，以我個人的經驗，即使在半夜，我也會把所有主管叫過來！我想主委可","  能還要再積極一點。","   還有，下星期一開完會後，要如何落實執行？你要怎麼知道每天的進度，應該要有一","  個專責人員隨時來跟你報告，一有空你就要打電話問他，今天的進度如何？今天有沒有","  什麼事情？沒事最好！我覺得主委需要24小時去盯緊，這種問題是不能開玩笑的，如果","  不小心進來了，台灣兩、三千億的養豬產業都會垮了，連我們台灣人也都沒有豬肉可以","  吃了，這是非常嚴重的事情！如果沒有把它做好，台灣經濟的GDP會因此而損失為多少","  ？有多少相關行業的人員不僅賺不到錢，還會賠錢？這真的是很嚴重的問題，請主委要","  求大家積極一點來做。","   另外，剛剛趙委員也問到，在救生救難這個部分，每年大概有多少經費用來訓練我們","  的人員？"],["主席：請海委會李副主任委員兼海巡署署長說明。"],["李副主任委員兼署長仲威：主席、各位委員。跟委員報告，在我們所有的班隊裡面，都","  有初級救生員跟中級救生員的訓練經費，至於詳細數字是多少，我們並沒有細分。"],["張委員宏陸：所有的海巡弟兄是不是每個人都有救生員的證照？"],["李副主任委員兼署長仲威：沒有，不見得每個人都有。"],["張委員宏陸：各隊裡面有沒有規定要有多少人有救生員的證照？"],["李副主任委員兼署長仲威：有，在人力的派補上，各單位起碼要有4至6人擁有救生員的","  證照。"],["張委員宏陸：真的有落實執行嗎？"],["李副主任委員兼署長仲威：現在應該都有，因為我們的人力一直不停在訓練。"],["張委員宏陸：我知道你們一直在訓練，但就我所知，這個比例偏低。"],["李副主任委員兼署長仲威：我們回去檢討，如果有這個問題，我們再去加強。"],["張委員宏陸：本席也不敢要求你們100%，因為從以前到現在，有的也沒有受過這個訓練","  ，但這是我們的業務，應該要加重這一塊，如果經費不夠，你可以編預算，我們會支持","  。本席認為你們要救人，也要自救，不然就會出現趙委員剛剛問你的問題，不只是他會","  問，外界也會有很多的誤解，如果害我們自己的弟兄被誤解，我覺得這不是一個首長應","  該有的作為。"],["李副主任委員兼署長仲威：特別跟委員報告，我們也發現到這一點，所以在109年度以後","  的中長程資本計畫裡面，我們把救生裝備跟救生訓練全部納進來，該計畫已經報到海委","  會，海委會審核完就會報到行政院。我們會採取比較積極的作為去爭取預算，強化裝備","  跟訓練。謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。本席看到海洋委員會頒了一個海洋野生","  動物保育諮詢委員會設置辦法，已於107年11月1日發佈施行。這個部分屬於保育署嗎？","",""],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。對。","鄭天財Sra","  Kacaw委員：今天法制單位有沒有來開會？負責的業務單位比如法規會有沒有人來？沒","  有人來，沒有關係。我請各位看一下第一條：「本辦法依野生動物保育法第五條第二項","  規定訂定之。」這是該設置辦法的法源依據。我們再看野生動物保育法第五條的法源依","  據，第一項「中央主管機關為保育野生動物設野生動物保育諮詢委員會。」第二項「前","  項委員會之委員為無給職，其設置辦法由中央主管機關訂定之。其中專家學者、民間保","  育團體及原住民族等，不具官方身分之代表，不得少於委員總人數三分之二。」請問綜","  規處處長大學或研究所是唸什麼的？"],["主席：請海委會綜合規劃處沈處長說明。"],["沈處長建中：主席、各位委員。我唸政治。","鄭天財Sra Kacaw委員：應該有一些法律基礎吧？"],["沈處長建中：有。","鄭天財Sra","  Kacaw委員：請處長看清楚野生動物保育法第五條，由中央主管機關訂定設置辦法；另","  外野生動物保育法第二條，本法所稱主管機關在中央為行政院農業委員會，在直轄市為","  直轄市政府，在縣市為縣市政府。所以，根據野生動物保育法第二條規定，中央主管機","  關是行政院農業委員會，這裡面沒有海洋委員會，為什麼你們可以訂這個辦法？"],["沈處長建中：4月27日行政院已經對這方面有所公告了！","鄭天財Sra Kacaw委員：什麼？再講一次！"],["主席：請海委會海洋保育署黃署長說明。"],["黃署長向文：主席、各位委員。4月27日行政院有份公告，把相關的……","鄭天財Sra Kacaw委員：公告什麼？"],["黃署長向文：就是相關法規有提到，海洋野生動物的部分由海洋委員會主管。","鄭天財Sra Kacaw委員：是什麼公告？是針對法律的主管機關公告嗎？"],["黃署長向文：行政院有一批相關的法規是一併做公告，包括野動法、海污法跟其他相關","  海委會的法令。","鄭天財Sra Kacaw委員：就是野生動物保育法已經修了嗎？"],["黃署長向文：是用公告方式去通盤檢討……","鄭天財Sra Kacaw委員：用公告方式？那你會後把公告給我！"],["黃署長向文：我們回去提供。","鄭天財Sra","  Kacaw委員：我認為公告是你們內部的作業，法律的制定與修正是要經過立法院，也要","  經過總統公布施行。學政治的就應該知道，法律制定是由立法院三讀通過之後，然後送","  總統府公布施行，所以我認為那個公告只是你們的權責劃分，這部分是有問題的，你們","  再把那個公告會後提供給我。"],["黃署長向文：我們會後提供。","鄭天財Sra","  Kacaw委員：我們再看，海洋委員會海洋野生動物保育諮詢委員會設置辦法第二條規定","  ，它的任務包含海洋野生動物保護區劃定。請問這個海洋野生動物保護區劃定了沒？"],["黃署長向文：這部分是由林務局移撥過來的，目前有棉花嶼海洋保護區、綠蠵龜保護區","  、貓嶼燕鷗保護區及連江燕鷗保護區。","鄭天財Sra","  Kacaw委員：這是林務局移給你們的業務，未來你們要運作時，第一個，要先釐清你們","  的這個辦法是不是有效的辦法？因為野生動物保育法第二條或第五條還沒有修訂，就算","  要修訂野生動物保育法，一部法律的業務主管機關不曾有兩個部會，通常它會這樣寫，","  有關海洋的部分是由海洋委員會為主管機關，是把它分開的，所以第五條必需做一個適","  度處理。","   所以，在海委會設置辦法的母法裡面有訂定，至於人數的部分，你們是參考農委會。","  請問你們聘了沒？"],["黃署長向文：基本上，這個設置已經公告了！","鄭天財Sra Kacaw委員：不是，我說的是委員人數。"],["黃署長向文：我們正在進行內部作業要點的……","鄭天財Sra Kacaw委員：25人至31人委員，你們……"],["黃署長向文：我們正在作業當中，希望年底之前可以完成。","鄭天財Sra","  Kacaw委員：好，我要提醒主委跟署長，你們要特別留意原住民的人數，因為裡面並沒","  有寫原住民要多少人，所以本席請你們要特別針對原住民的專長等做各方面的考量。有","  關原住民族的海洋文化，原住民靠海的地方是從屏東延伸到台東、花蓮，現在還擴及到","  都會區，所以原住民的人數不要只有1個，好不好？","   野生動物保育法第二十一條之一明訂「台灣原住民族基於其傳統文化、祭儀，而有獵","  捕、宰殺或利用野生動物之必要者，不受第十七條第一項、第十八條第一項及第十九條","  第一項各款規定之限制。」它跟保育署、跟海巡署有關係，但它也有一些排除。我要強","  調的是，本條文並沒有寫原住民族地區。現在海巡署都知道，因為本席跟海巡署已經交","  換過很多意見，本席擔心的是有關海洋委員會委員的部分，因為你們所找的諮詢委員都","  是保育方面的專家學者，或許他們對原住民族文化不了解。","   你們要搞清楚，這一條並沒有講是在哪裡，尤其原基法第二十條第一項「政府承認原","  住民族自然資源權利。」這個自然資源權利包含了海洋自然資源。你放心啦！我們原住","  民族在台灣這塊土地上，保護台灣的山林、海洋已經幾千年了，現在發生的狀況絕對不","  是我們造成的。"],["黃署長向文：好，到時候會特別提醒委員。","鄭天財Sra Kacaw委員：因為時間的關係，我就不繼續質詢，下次還有機會繼續討論。"],["黃署長向文：謝謝。"],["主席（林委員奕華代）：請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。兩個禮拜前的11月5日，我排的議程是想","  要瞭解美國11月在海南有沒有舉行軍演？當時主委告訴我：你不知道，對嗎？請問現在","  你知道了嗎？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌輝：主席、各位委員。現在曉得了。"],["黃委員昭順：你現在知道，會不會覺得有點晚？你是什麼時候知道的？"],["黃主任委員煌輝：最近幾天才知道。"],["黃委員昭順：哪一天才知道的？"],["黃主任委員煌輝：前天才知道。"],["黃委員昭順：你的訊息是從哪裡來？"],["黃主任委員煌輝：是從海巡這邊，因為國防部有通知海巡署，海巡署再……"],["黃委員昭順：國防部有通知你們嗎？"],["黃主任委員煌輝：他通知海巡署。"],["黃委員昭順：沒有通知你就對了！"],["黃主任委員煌輝：有通知海巡署。"],["黃委員昭順：理論上他應該要通知你，海巡署屬於海委會，他有通知你嗎？"],["黃主任委員煌輝：沒有通知我。"],["黃委員昭順：沒有通知你喔？"],["黃主任委員煌輝：國防部沒有。"],["黃委員昭順：國防部沒有通知你？主委，那你不是做假的嗎？不可以這樣啦！","   我再請教主委，他通知海巡署以後，海巡署再向你報告，是這樣嗎？"],["黃主任委員煌輝：對，海巡署跟本會的海域安全處報告。"],["黃委員昭順：你們做了沙盤推演沒有？"],["黃主任委員煌輝：我請海域安全處去瞭解雷根號行徑路徑在哪裡。"],["黃委員昭順：好。我再請問，這個軍演要多久？"],["黃主任委員煌輝：我不並瞭解軍演要多久。"],["黃委員昭順：你不瞭解？他已經跟你報告，你都沒有去瞭解他到底要軍演多久？它有多","  長的時間？"],["主席：請海委會海域安全處姚處長說明。"],["姚處長典洲：主席、各位委員。有關與國防部通聯的部分，本會海巡署有隨時跟國防部","  ……"],["黃委員昭順：我不是問你隨時，而是軍演時間有多久？"],["姚處長典洲：目前雷根號已經在香港停泊……"],["黃委員昭順：我不是講雷根號，是這個軍演時間會多久？"],["姚處長典洲：這部分我們會跟國防部做持續聯繫。"],["黃委員昭順：主委，你是做假的嗎？我請教主委，現在他在香港，如果哪一天他跟你說","  軍艦要停在太平島，你會同意嗎？"],["黃主任委員煌輝：第一個，太平島是屬於軍事管制區，所以他要跟國防部申請。"],["黃委員昭順：要多久以前跟國防部申請？"],["姚處長典洲：原則上要45天之前。"],["黃委員昭順：所以軍演到底要多久時間，你們還是沒有把握？"],["姚處長典洲：我們持續跟國防部的相關單位聯繫。"],["黃委員昭順：主委，過去你比較受人尊敬，但是你來海委會以後，就被這群人帶著團團","  轉。","   現在我再請教你，太平島由海巡署接管是民國幾年？"],["黃主任委員煌煇：89年。"],["黃委員昭順：89年？"],["黃主任委員煌煇：對。"],["黃委員昭順：所以國防部的海軍陸戰隊就沒有繼續駐防在太平島。"],["黃主任委員煌煇：對。"],["黃委員昭順：但是現在我們沒有把握他們軍演的時間，不知他們到底要軍演到何時，這","  會不會變成常態？"],["黃主任委員煌煇：這屬於美國國防的運作，我們也無法掌控。"],["黃委員昭順：可是，太平島是我們國家的主權耶！"],["黃主任委員煌煇：對，它是我們的主權，在我們海域範圍內的事，我們可以管，而他們","  軍演不在我們海域……"],["黃委員昭順：不是，現在本席問你的是，一旦美國要求軍艦要停泊在太平島，我們要如","  何因應？像菲律賓總統已經明白表示，他們希望大家和平，不要再發生戰火，戰火一旦","  發生，問題會出現。雖然現在我們都說這是一場演習，但是一旦有所衝突，太平島會不","  會又回到由國防部海軍陸戰隊駐防？"],["黃主任委員煌煇： 理論上，這是不會啦！"],["黃委員昭順：現在沒有理論的問題，我問你的是實際的問題……"],["黃主任委員煌煇：除非戰爭發生……"],["黃委員昭順：我們就是擔心這件事啊！"],["黃主任委員煌煇：如果這種情形發生，海委會、海巡署和國防部之間會協議如何因應。","",""],["黃委員昭順：但是海委會都沒有第一時間掌握狀況啊！我看你都是人家跟你報告的，現","  在你都是人家告訴你什麼，你就聽什麼……"],["黃主任委員煌煇：跟委員報告，有些事情不是到部會就可以完全掌控的，涉及國安層級","  的話，事情可能要到上面……"],["黃委員昭順：國安層級開會時，你都沒有去參加嗎？"],["黃主任委員煌煇：有。"],["黃委員昭順：既然你有去參加，你必須掌握狀況啊！國防部必須直接跟你說明啊！為何","  他們只跟海巡署說明呢？"],["黃主任委員煌煇：因為海委會是今年才剛成立的……"],["黃委員昭順：對於這件事，所有國人都非常關心……"],["黃主任委員煌煇：是。"],["黃委員昭順：我們要思考如何維持我們的戰力與和平……"],["黃主任委員煌煇：是。"],["黃委員昭順：我想和平是大家最需要的。"],["黃主任委員煌煇：對。"],["黃委員昭順：主委，你這個位子很重要！你不要每件事情都看旁邊的人，你必須有自己","  的立場，這是第一個。","   第二個，中華民國收復太平島是在72年幾月幾日？"],["黃主任委員煌煇：12月2日。"],["黃委員昭順：你都隨便和我說說，我一直和你說12月12日，你就和我說12月22日，現在","  你又和我說12月2日，然後他們跟你打pass，你又……"],["黃主任委員煌煇：上星期我有去那裡，在印象中，是12月8日的樣子……"],["黃委員昭順：不是18日，是12月12日，現在我再和你說一次；上個星期我告訴你，你就","  轉到12月22日，現在又轉到12月18日，你擔任海委會主委，一定要知道這一天，這一天","  對中華民國宣示主權是很重要的。","   再請問主委，關於太平島開採石油一事，你知道我們從民國幾年開始探勘？"],["黃主任委員煌煇：民國70年。"],["黃委員昭順：你上過太平島嘛！"],["黃主任委員煌煇：上過。"],["黃委員昭順：我們在島上豎立一個碑，你有看到那個碑嗎？"],["黃主任委員煌煇：有，我有看到那個碑。"],["黃委員昭順：好，你們知道太平島海域到底蘊藏多少石油嗎？"],["黃主任委員煌煇：我沒記錯的話，根據最新資料─2016年成大林再興教授發表的文章，太","  平島鄰近海域盆地（不是內陸）大概有3,000多億桶的油氣當量。"],["黃委員昭順：這些經過計算差不多價值多少？"],["黃主任委員煌煇：我無法換算……"],["黃委員昭順：為何你不換算呢？"],["黃主任委員煌煇：因為它是油氣當量，到底有多少油，有多少氣，這個比例還不曉得……","",""],["黃委員昭順：所以你還不知道。"],["黃主任委員煌煇：對。"],["黃委員昭順：好。你認為為何太平島周邊國家一直都覬覦我們的太平島？其實石油是一","  個非常重要的原因，我們對此也很努力，你知道2017年中油還和哪些國家合作探勘南海","  太平島附近的石油嗎？"],["黃主任委員煌煇：中油至今沒有再探勘。"],["黃委員昭順：我跟你講，立法院都會審查預算，經濟委員會審查預算時，我們都有看到","  中油編列實際探勘的預算，其中就包括2017年中油和法國一起合作探勘的預算。","   主委，太平島對我們國家的主權是非常重要的，但是蔡英文從來沒有去過那裡，他擔","  任總統已有2年多，而且以前有一份民調結果顯示，大概有70%的人民希望他到那裡宣示","  主權；針對這個部分，二個星期前我也問過你，請問你直接建議他了沒有？"],["黃主任委員煌煇：跟委員報告，你質詢之後，我就透過國安系統……"],["黃委員昭順：你不用透過國安系統，你去參加國安會議就可以講了啊！"],["黃主任委員煌煇：沒有，要見他還是要有程序啦！"],["黃委員昭順：是喔！你見他沒有那麼容易嗎？他在外面趴趴走時，你就可以去告訴他啊","  ！"],["黃主任委員煌煇：今天下午我們就是要討論……"],["黃委員昭順：今天下午你要跟他討論嗎？還是無法見到他？"],["黃主任委員煌煇：沒有，我們是和國安局討論……"],["黃委員昭順：是喔！你準備建議他何時去？今年12月12日他會有機會去嗎？"],["黃主任委員煌煇：我會轉達大院的意思……"],["黃委員昭順：這不是立法院的意思，這是全國人民的意思。"],["黃主任委員煌煇：希望總統去看美麗的太平島……"],["黃委員昭順：不是去看，是去宣示主權。"],["黃主任委員煌煇：對，我會轉達……"],["黃委員昭順：你有幾成把握今年12月12日他會去？"],["黃主任委員煌煇：對於這種事情，我不敢講把握，尤其對……"],["黃委員昭順：你還是沒有把握？主委，你擔任這麼重要的職務，你要拿出你的霸氣，既","  然你擔任這麼重要的職務，你必須有霸氣，你不能說你沒有把握。現在你在立法院說你","  沒有把握，表示你沒有決心，如果我是你，我就回答……"],["黃主任委員煌煇：我盡力說服他……"],["黃委員昭順：你盡力說服他？"],["黃主任委員煌煇：對。"],["黃委員昭順：你有多少把握？"],["黃主任委員煌煇：我無法決定他去不去，他又不是我的太太，對不對？"],["黃委員昭順：你不能這樣講，你必須講，他是我們的總統，全國人民都希望他去太平島","  ，所以我會努力要求他去。這樣講也是一句話，希望主委還是要努力達成……"],["黃主任委員煌煇：好，我會努力。"],["黃委員昭順：因為太平島是我們國家的主權。"],["黃主任委員煌煇：是。"],["黃委員昭順：此外，它下面蘊藏很多石油，我們一直在想，太平島隸屬於高雄市……"],["黃主任委員煌煇：對。"],["黃委員昭順：如果有一天我們真的能夠開採這些石油，高雄市3,000億元的負債就解決了","  ，所以我們還是很期待。"],["黃主任委員煌煇：好的。"],["黃委員昭順：希望你要拿出你的魄力，你不要想反正我講不成也沒有關係，你要用最大","  膽的方式……"],["黃主任委員煌煇：就我個人而言，我真的非常期待他去，因為……"],["黃委員昭順：不是你個人，是我們國人，你要站在海委會主委的立場，不是你個人……"],["黃主任委員煌煇：我們國人有70%希望他去，我個人是100%希望他去……"],["黃委員昭順：不是你個人，你是站在海委會的立場，今天你是以海委會主委的身分在這","  裡備詢，不是以你個人的身分。"],["黃主任委員煌煇：好。"],["黃委員昭順：我希望你能夠讓我們看到這個具體成果，謝謝。"],["黃主任委員煌煇：謝謝。","主席（鄭天財Sra Kacaw委員代）：請林委員奕華發言。"],["林委員奕華：主席、各位列席官員、各位同仁。主委，在剛剛黃委員的質詢之下，看來","  太平島開採石油這件事未來可期喔！"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。不太可期。"],["林委員奕華：你又不可期了，剛才你的回答就是可期啊！"],["黃主任委員煌煇：不是，這不是我們台灣說要開採就能開採的。"],["林委員奕華：既然如今海委會已經成立，這當然就是你們的工作項目之一啊！"],["黃主任委員煌煇：是啦！但是……"],["林委員奕華：這本來就屬於我們海洋現有的自然資源，如今海委會已經成立，剛才你在","  質詢中也提到，所以我們期待未來可以看到海委會在相關事務上能夠發揮應有的功能，","  為國家爭取最大的資源。"],["黃主任委員煌煇：對。"],["林委員奕華：應該要有這樣的雄心壯志，剛才黃昭順委員期許你有這樣的雄心壯志。","   再者，經過一個禮拜，起碼你已經回答了藻礁的問題，對於桃園的自然保留區，期待","  未來海委會對相關的保育工作能夠拿出魄力，剛剛看到你已經答覆藻礁的問題，我要再","  次重申我的立場。","   今天進行業務報告，在我最關心的海洋及海岸污染的部分，之前有關污染防制的職掌","  是散布在各個部會，尤其有污染發生時，一般是由海巡署取締，由環保署主責處罰，目","  前當然應該全部回歸海委會，但這牽涉到相關法令的修正，剛才鄭委員已經提到部分，","  包括海洋污染防治法、漁業法、野生動物保育法、文化資產保存法等等，這些相關法令","  的制定和修正，請問啟動了嗎？"],["黃主任委員煌煇：有部分啟動了。"],["林委員奕華：但是時程呢？海委會成立了滿長的時間了。"],["黃主任委員煌煇：不到7個月。"],["林委員奕華：7個月也半年以上了，半年以上還沒有把一個法送到立法院來審查。"],["黃主任委員煌煇：有。"],["林委員奕華：一個都沒有啊！"],["黃主任委員煌煇：一個在行政院，已經快送過來了。"],["林委員奕華：哪一個？"],["黃主任委員煌煇：海洋基本法。"],["林委員奕華：海洋基本法已經在……"],["黃主任委員煌煇：在行政院。"],["林委員奕華：對，這是最上法。"],["黃主任委員煌煇：對，今天下午要討論，如果討論完畢就送過來，海洋基本法如果通過","  了，其他法令的執行就有依據了。"],["林委員奕華：關於海洋基本法，你可否先提出可能的時程？因為當初成立時，你還滿樂","  觀的說希望年底之前通過。但是現在已經11月底了，法案還在行政院，所以不可能年底","  之前通過。這部分上禮拜也有委員提出質詢，我希望可以聽到像藻礁的答案一樣，你今","  天有沒有新的答案可以告訴我們？可能的進度如何？"],["黃主任委員煌煇：海洋基本法跨部會的協商都已經完成了，所以我們9月就已經送出去了","  ，今天張景森政委將召開跨部會會議作最後確認。"],["林委員奕華：所以今天是最後確認？"],["黃主任委員煌煇：行政院的立場應該是，我們已經把版本都送給行政院了。"],["林委員奕華：所以應該在12月可以送到立法院來？"],["黃主任委員煌煇：我是期待12月以前可以送過來。"],["林委員奕華：不要說期待，您身為主管機關最主要負責人，應該可以掌握相關進度，所","  以12月送進來是可以的嗎？"],["黃主任委員煌煇：應該可以。"],["林委員奕華：好，你在此要承諾希望12月可以趕快把這個海委會成立之後最重要的海洋","  基本法送進立法院審議。"],["黃主任委員煌煇：是。"],["林委員奕華：我們都知道日本也有海洋基本法，甚至安倍晉三首相還擔任綜合海洋政策","  本部長，他也宣布了很多包括保衛領海和海洋權益等立場，日本都有此決心，現在中華","  民國也成立了海洋委員會，是否可以跟日本甚至美國一樣，成立跨部會海洋政策委員會","  ，表示大家對於海洋政策、事務的重視？所以再次期許海委會成立之後對於海洋事務真","  的拿出魄力，趕快進行相關的整合工作。"],["黃主任委員煌煇：是。"],["林委員奕華：所以法令的部分，拜託一定要儘速制定。"],["黃主任委員煌煇：是。"],["林委員奕華：再來我想關心一下海洋垃圾的問題，我們破壞海洋資源的行為，從103年開","  始到105年有592件取締案，107年到8月為止有322件，相信現在已超過400件，這幾年來","  平均每年都是400多件；若以綠色和平組織在7月所作的體檢來看，他們每10公里劃出一","  個測站，我們可以看到在1%的海岸線上就有1,583袋海廢，如果我們把它放大到全部的","  海岸線，就將近有16萬袋的海洋垃圾。大家都知道我剛剛從新北市教育局過來，我每年","  辦萬金石馬拉松，您知道最頭痛的是什麼？就是垃圾！前年也被國際指導員指出海洋垃","  圾的問題，所以去年我就派人盯著，來了就收，讓我見識到海洋垃圾真的非常、非常嚴","  重。以目前綠色和平組織統計的海洋垃圾袋數來看，我們可以看到新北、嘉義、台南特","  別嚴重而恐怖，再加上你們在業務報告中提到的微塑膠的問題，微塑膠會對我們食用的","  海產產生污染，我們是否已經知道污染熱點在哪裡？有沒有辦法積極改善？"],["主席：請海委會海洋保育署黃署長說明。"],["黃署長向文：主席、各位委員。基本上海廢的熱點在東北角、東南部及澎湖特別是無人","  島的部分，因為洋流的關係。對於海廢，我們現在和環保署、漁業署及很多NGO包括綠","  色和平組織、荒野協會成立了一個海廢平台，最近正密集協商，要從海岸的淨灘活動到","  海上的海底（漂）垃圾、環保艦隊及限塑的源頭減量，多方向去減少海廢的問題。"],["林委員奕華：這部分有沒有可能提供一個比較完整的報告？"],["黃署長向文：可以，稍後我們提供一份比較完整的資訊。"],["林委員奕華：海洋委員會成立之後，到底如何從源頭減少海廢？因為在海岸線撿拾垃圾","  不是辦法，必須提出一個比較全面的政策從源頭減少我們的海洋垃圾污染。現在聽起來","  在這部分是有比較清楚的規劃，那麼相關的作法可否提供資料給我們，讓我們有全面的","  了解？"],["黃署長向文：我們會後提供完整的資料給委員。"],["主席（林委員奕華代）：接下來登記發言的管委員碧玲、陳委員怡潔均不在場。","   請吳委員琪銘發言。"],["吳委員琪銘：主席、各位列席官員、各位同仁。本席比較關心的就是非法捕魚，海巡署","  如何兼顧漁民生計和海洋保育是長期以來的問題，根據本席手邊的資料顯示，光是非法","  捕魚的漁船就有889艘漁船，大部分都是屬於中國的漁船，現在海巡署的取締可以達到","  嚇阻的作用嗎？海巡署對於查獲的非法捕魚行為，採取什麼措施？"],["主席：請海委會李副主任委員兼海巡署署長說明。"],["李副主任委員兼署長仲威：主席、各位委員。其實取締非法越界捕魚一直是我們查緝的","  重點工作，從103年到目前為止，越界捕魚的漁船已經大幅減少，這就表示我們現在採","  取的手段及方法是有效的。我們現在所採取的方法是驅離、查扣、留置調查、罰款，最","  嚴重的就是沒入船舶，這5項措施實施以後，我們可以明顯看出越界的漁船減少。現在","  我們在執行勤務時採取先期部署、預置兵力的方式，從他進入、侵入的路線上阻斷，不","  讓他進到我們的水域裡面。這些措施我們持續進行中，而且我們護漁的密度和強度也在","  持續加強，所以特別跟委員報告，對於此工作我們會繼續努力。"],["吳委員琪銘：據本席得到的數據，在106年有889艘，屬於大陸的漁船就有718艘，證明雖","  然你們實施這5項措施，但從過去103年到現在，數量還是非常驚人，你們的措施有用嗎","  ？"],["李副主任委員兼署長仲威：103年的數量比這個多更多，原來有上千艘，現在已經逐漸減","  少，只有七百多艘越界捕魚的漁船，不過我們還是會繼續加強密度和強度。特別跟委員","  報告，不管是在先期部署或預置兵力上，我們做了很多的措施，漁民都非常有感。另外","  ，最重要的是，以往他們發現有這種事情會透過118到岸上報案，我們再去處理，現在","  我們不需要再走這種途徑，他直接在海上用無線電呼叫，我們馬上就可以去應處，所以","  我們也會加快處理的速度。"],["吳委員琪銘：本席肯定你們的處理，但是畢竟你們所扣留的船隻只占總共的一成，這樣","  未來有沒有辦法達到遏止作用？我們最主要是要保障本國漁民的生計，這是我們的重點","  吧？"],["李副主任委員兼署長仲威：對，我們未來會朝向延長扣留的時間及增加罰款的數量，現","  在我們扣留的船隻雖然少了，但是我們罰款的金額一直在提高。"],["吳委員琪銘：最重要的就是要達到遏止作用。"],["李副主任委員兼署長仲威：是。"],["吳委員琪銘：剛才大家都關心非洲豬瘟以及日本的豬瘟，現在海巡署是否有在查緝，這","  些會不會走私進來台灣？"],["李副主任委員兼署長仲威：從8月份中國大陸有非洲豬瘟開始，非洲豬瘟的防治是由農委","  會主導，他是主管機關，所有相關邊境管制的單位都會去參與他們的會議，不管是農委","  會開的會議、中央開的會議或是國安層級開的會議我們都有參加，大家會共同討論如何","  做一些有效的邊境管制。我們依照疫情發展的狀況，逐步強化查緝的工作，我們現在對","  所有進港的漁船安檢是100%，任何一條船進來我們都做安檢，只要有發現豬肉的屠體或","  活體，甚至於肉製品，一律查扣封存。"],["吳委員琪銘：因為現在中國大陸豬瘟疫情擴散的速度非常快，尤其是中國大陸緊鄰台灣","  ，他們在當地沒辦法銷出去，會不會有船隻利用漏洞走私肉品進來台灣？這是國人比較","  關心的部分，海巡署還是要加強查緝。"],["李副主任委員兼署長仲威：我們一定會加強，我們也知道嚴重性，因為這個沒有疫苗，","  而且潛伏期非常長，所以除了動物的活體、屠體或肉製品以外，對他的廚餘及垃圾，我","  們都會做不准落地的管制。"],["吳委員琪銘：謝謝署長，那就請你們加強取締、加強查緝。"],["李副主任委員兼署長仲威：是，我們一定會努力。"],["主席：接下來登記發言的蔣委員乃辛、許委員毓仁及鍾委員孔炤均不在場。","   請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。主委，剛才也有委員提出質疑，本席在","  上次質詢時也一直提醒你，你們要負責起所有業務上或法令上很多跨部會的協調和整合","  ，事實上這也很困難，所以我上次質詢就指出，海委會的成立讓很多的事權更分散。我","  今天要再請教你，審計部107年報告指出，各部會有30個不同類型的海洋保護區跟農委","  會業務主管的特定漁業禁漁區完全重疊，但你們沒有檢討，審計部還函請你們回覆此事","  。你們答復，你們已經擬訂海洋基本法草案，等到海洋基本法草案通過以後，你們會推","  動海洋保育業務，並研議訂定海洋保育專法的可行性，統合海洋保護區及海洋保育相關","  業務。你們是這樣說的吧？"],["主席：請海委會黃主任委員說明。"],["黃主任委員煌煇：主席、各位委員。是。"],["林委員淑芬：現在有什麼困難？如果沒有海洋基本法就不能執法了嗎？"],["黃主任委員煌煇：也可以執法，但雙方要得到完全共識需要時間。"],["林委員淑芬：我現在是說要靠法律，不是要靠雙方的共識，難道沒有其他法律可以有所","  本的賦予你去整合嗎？事權分散，A說是B管的，B說是A管的，當A、B的領域重疊時，A","  也不管，B也不管，你知道有這個現象嗎？"],["黃主任委員煌煇：在過渡期間一定會有這種現象。"],["林委員淑芬：講這種話是不負責任的，這種現象要持續到什麼時候？海委會成立多久了","  ？"],["黃主任委員煌煇：還不到7個月。"],["林委員淑芬：你們還沒整合，還要等海洋基本法。你告訴我海洋基本法什麼時候要通過","  ？"],["黃主任委員煌煇：今天已經在行政院排定時間要討論了。"],["林委員淑芬：你覺得立法院第9屆剩下1年的時間可以通過嗎？"],["黃主任委員煌煇：應該沒有問題。"],["林委員淑芬：如果有問題呢？你的意思是，光是業務重疊的部分你們還要再等1年嗎？再","  加上7個月，是1年7個月嗎？"],["黃主任委員煌煇：不用，我們原本是預計今年年底以前要送……"],["林委員淑芬：你講這些都不負責任，海委會組織法第二條規定海委會掌理海洋總體政策","  與基本法令之統合規劃，這是法令賦予你的職責、業務執掌，還提到海洋環境保護之統","  合規劃、審議、協調及推動；海委會海洋保育署處務規程中關於海洋環境管理組的業務","  職掌還明定，海洋保護區域劃設政策之整合、規劃、協調及推動。換句話說，海洋保育","  及海洋保護區的管理根本不需要等海洋基本法。基本法不是作用法，基本法是國家宣示","  一個基本態度，誰管、怎麼管、怎麼協調跟基本法有什麼相關？你們怎麼管理是作用法","  ，基本法中不會談到作用法的層次。現在就要做，你們就說要等海洋基本法，要做、不","  做跟海洋基本法無關。","   國家永續發展委員會2010年9月公告國家永續發展政策綱領明確要求，到2020台灣距","  離海岸12浬內海域面積的百分之多少要被劃為保護區，並且有效管理？"],["黃主任委員煌煇：20%。"],["林委員淑芬：你們現在到底劃了多少？"],["黃主任委員煌煇：47.5%。"],["林委員淑芬：47.5%？你們超越進度嗎？你不要在這裡隨便說說，你上回質詢也隨便回答","  ！"],["主席：請海委會海洋保育署署長說明。"],["黃署長向文：主席、各位委員。其實這個部分2012年有盤點過，目前臨海之內的是47.5","  %。"],["林委員淑芬：所以12浬內的臨海你們統統劃好了？好，現在劃好有什麼問題呢？有學者","  談到浮濫劃設海洋保護區，比永續會期許的目標還要更大面積的劃設，劃設很簡單，但","  劃設的目的是什麼？"],["黃署長向文：剛剛提到有漁業資源保育、國家海洋公園……"],["林委員淑芬：你們有辦法執法嗎？有嗎？"],["黃署長向文：執法的部分包含3浬拖網是由海巡署在協助，另外，國家公園有國家公園的","  警察。"],["林委員淑芬：我現在告訴你，有學者指出，我們的劃設計算方式與聯合國的生物多樣性","  公約及對海洋保護區的定義其實是不一樣的，所以中研院的邵廣昭教授指出，浮濫的劃","  設海洋保護區，而且你們劃設比例那麼高，你們的計算方式與國際公約計算的方式不一","  樣，導致海巡的執法力力有未逮啊！在缺乏有效管理的狀況下，保育區內非法捕魚問題","  仍然嚴重，請問海巡署，他劃設了46.15%，而你們取締了多少件？海洋保護區到底是成","  為紙上劃設的保護區、美化政策的數字，還是真的有效的在執行？"],["主席：請海委會李副主任委員兼海巡署署長說明。"],["李副主任委員兼署長仲威：主席、各位委員。我們每天都會派船在所有的保護區巡邏，","  只要有違反……"],["林委員淑芬：我問的是你們執法取締了多少數量？"],["李副主任委員兼署長仲威：我手頭上沒有資料……"],["林委員淑芬：你不知道，我合理懷疑其實是你們無法執行。依據現在的法令，海委會可","  以立即著手進行海洋保護區的盤點，而且要檢討、整合，所以根本不是要等海洋基本法","  出來，基本法對業務的分配和協調會有關鍵性的影響嗎？一個宣示國家態度的基本法不","  是作用法耶！如果有心要做，就會有辦法做；但如果無心要做，理由就會一大堆。"],["黃署長向文：其實我們已經與漁業署討論過，也在和各部會索取相關的圖資，先建立MP","  A的資料平台，後續會再進行每個區域之內研究資料的蒐集和……"],["林委員淑芬：你講的沒錯，我現在就要講台灣MPA的管理成效不彰的問題。教授有提出你","  們管理成效不彰的原因，你們有沒有在適當的距離將該立的告示牌都立了？全台灣劃設","  了那麼大的範圍，你們立了幾個？"],["黃署長向文：基本上各部會都有，至於詳細的數字，我們回去再清點。"],["林委員淑芬：你們立了幾個？各部會都有，所以都不歸你們管了？你們都不用統籌、不","  用統合？你連數字都講不出來！對於邊界不明，你們怎麼解決？你們缺乏調查監測、不","  能嚴格取締、缺乏權益人及社區居民或漁民的參與與共管機制，我們知道共管機制很重","  要，可是你們有這些機制嗎？學者講了這麼多，也講了這麼久，你們有拿出什麼對案和","  對策嗎？民眾守法及保育觀念不足、缺乏劃設MPA之誘因、執法的人力、物力不足、執","  法的公權力不彰，大多數的MPAs均尚未建立社區自行經營管理的機制，所以各縣市漁會","  雖然紛紛爭取「專用漁業權區」的劃設，但都不願朝劃設MPAs的方向來努力。這與什麼","  有關係？與海委會有關！海委會到底要不要擔起來？你們有能力擔起來嗎？我知道海委","  會先天的不良是迫於壓力而成立、是急就章的，所以在很多根本的結構上是無法統整所","  有的事權，他沒有辦法嘛！他只是負責協調。可是在業務分工時，他是負責協調，但卻","  沒有一個超越其他部會的上層結構，也不可能天天在談這個。其實在業務執行上，你們","  也有管理喔！不是只有政策上的統合協調，你們還有管理的層次，但是你們管理的層次","  與其他部會管理的層次會扞格、會踢皮球啊！請問海巡署，你們是否有規劃要就我國各","  海洋保護區的現況進行調查？"],["李副主任委員兼署長仲威：報告委員，海巡署沒有做這樣的調查，因為我們沒有這個能","  力。"],["林委員淑芬：對啊，我知道你們沒有能力，那這件事要怎麼辦？你知道內水範圍內都是","  屬於你們的範圍，不管是執法或是相關業務的。"],["李副主任委員兼署長仲威：內水的執法是我們的責任。"],["林委員淑芬：但內水範圍內要調查、要生態、要做其他的研究，請問海委會，這些誰要","  做？"],["黃主任委員煌煇：跟委員報告，剛才在業務報告中我有提到，我們今年要著力的重點在","  ：第一，海洋科技教育，讓老百姓有這樣的觀念……"],["林委員淑芬：你這些都是口號，像什麼海洋科技教育等等，重點在於你要落實在哪些具","  體的計畫裡面？"],["黃主任委員煌煇：剛才林委員所講的，像MPA的管理，我們希望能夠結合民間和環保團體","  ……"],["林委員淑芬：你們先前跟監察院和審計單位說要等海洋基本法出來，你現在又說你們要","  做？海洋基本法沒過你也可以做，但是你就是不做啊！"],["黃主任委員煌煇：我剛才的業務報告中有一項就是專門講這個部分，我在業務報告時就","  有講了。"],["林委員淑芬：各個機關有不同的管理強度，對於你們業務上、事權上都分散的，他們有","  不同的管理強度，你們有沒有一個進行整合的規劃？不管是禁漁區或保護區？"],["黃主任委員煌煇：剛才委員提到的調查，其實調查人力需要非常多，以目前海委會的能","  力根本不可能做到，所以我們的方向是請國內相關單位將調查資料都送到海委會，經過","  我們整合、管理、處理後，再來做管理的規劃，這樣才能夠把人力……"],["林委員淑芬：我上回提的地調所現在是歸你們，你們要怎麼做？"],["黃主任委員煌煇：調查部分是地調所做，他的資料會送到我們……"],["林委員淑芬：你剛剛說海洋裡面的要劃設給你們，既然歸你們管，就該歸你們做，跟地","  調所就無關了。"],["黃主任委員煌煇：沒有，海洋地調方面的調查是專業工作，是由他們來做。"],["林委員淑芬：聽你隨便說說，你們在10月份跨部會業務協調時就說你們要做，現在又說","  是地調所，你們還說那個部分的業務全部都要移撥到海委會。"],["黃主任委員煌煇：不是調查部分都移過來，而是管理、規劃的業務在海委會。"],["林委員淑芬：所以現在有些是你們管理，但你們只管理業務；有些是你們管理，但你們","  是管理政策，你們讓人民不知所措耶！亂七八糟，連立委都不懂了，人民會懂嗎？你知","  道事權分散、管理權責不清不楚會造成什麼問題？會造成無從問責！這是誰的責任、誰","  要負責？無從問責會變成無責無任！大家都沒責，大家都沒有問題，無從問責就變成大","  家都沒責啦！不曉得是人民沒「輒」，還是行政機關沒「責」？我們在這裡真的是語重","  心長啊！","   因為後面已經沒有人登記質詢，主席，我能否請求再談一個議題？因為我是最後一位","  登記的，也沒有人要質詢了，而且現在才10時30分而已，可以嗎？","   我再問下一個問題，根據國際動物福利基金會（IFAW）在2009年的統計，2008年全球","  有119國近1,300萬賞鯨遊客，其中台灣可說是近年來賞鯨發展最快速的國家。然而國際","  間賞鯨大國都有擬定賞鯨規範，如國際動物福利基金會（IFAW）提到，他們要擬定太平","  洋諸國的賞鯨規範，國際海洋與大氣管理局也擬定了北美賞鯨規範，而美國、阿根廷、","  加拿大、冰島及紐西蘭都有在法律上明文規定。至於台灣，賞鯨之類的娛樂事業發展得","  非常大也非常快，卻無相對應的法令，只能靠漁民自律公約作為規範，但這是根本無效","  的，請問怎麼辦？"],["黃署長向文：現在是有自律性公約，但我們前段時間曾找漁業署與NGO組織一起討論，希","  望能利用野動法來強化把自律公約轉為……"],["林委員淑芬：這到底是一種產業，抑或是動保概念？"],["黃署長向文：目標是動物保育，因為鯨豚屬於保育類動物。"],["林委員淑芬：正因為是大型海洋哺乳類動物所以更吸引人，但別忘了，觀光是產業，也","  因此我才不斷說事權不統一！請問賞鯨究竟誰管？是漁業署管，還是歸你們管？你們是","  管政策，還是實際的執行面？"],["黃署長向文：漁業署規範的是娛樂漁船，我們則希望從保育海洋動物的角度來執行賞鯨","  的……"],["林委員淑芬：娛樂漁船？請問未來訂定法令及取締違反法規的業務主管單位是誰？海洋","  野生動物或海洋保育類動物不都歸你們管嗎？結果你竟然說娛樂漁船歸漁業署管？從每","  次立委的質詢到海委會提出的報告，都在在讓我覺得不可思議─這到底由誰管？你認為","  應該誰來管？如果要訂定法律來保護大型海洋哺乳類動物，並規範賞鯨相關娛樂的話，","  你覺得應該訂在海委會還是漁業署？"],["黃署長向文：用海委會的野動法來管。"],["林委員淑芬：但野動法的主管機關是農委會吧？"],["黃署長向文：海洋野生動物部分會移給海委會，也已經移過來了。"],["林委員淑芬：一部法令的業務主管機關竟然有兩個部會？屆時由誰取締？"],["黃署長向文：海洋的部分就是由海委會負責，取締則是海巡署，如果民眾檢舉的話，我","  們會……"],["林委員淑芬：可見你根本不知道！話不要講太快，而且還是在這裡講得這麼快！現在娛","  樂船載著賞鯨民眾出海竟只能靠漁民自律，也就是根本無法可管，請問要不要訂定法律","  管轄？主委，要不要訂法律？"],["黃署長向文：如果涉及騷擾野生動物的話，可以依據野動法進行處分。"],["林委員淑芬：何謂騷擾？多少公尺距離才叫騷擾？"],["黃署長向文：以自律公約來說是100公尺。"],["林委員淑芬：自律公約是法律嗎？是法規嗎？"],["黃署長向文：還不是。"],["林委員淑芬：所以你講什麼100公尺？你知道國際上是多少公尺嗎？國際是怎麼訂的？"],["黃署長向文：每個國家的規範不大一樣。"],["林委員淑芬：以澳洲為例，最多只能接近到100公尺，卻並非全都100公尺。請看，人家","  已經畫出來了，100至300公尺屬黃色區域，要隨時注意和鯨豚的距離，更不能越線進入","  紅色區域。至於船隻，則不准靠近鯨豚前行方向的60度範圍內，不能擋在牠的正前方，","  相信臺灣完全沒有這種規範！在同一時間裡，黃色區域內不能超過三艘賞鯨船，相信臺","  灣也沒有這種規範！為何需要規範？"],["黃署長向文：怕會影響鯨豚類動物的生態與習性。"],["林委員淑芬：包括什麼？"],["黃署長向文：怕會影響其覓食或迴游的路徑與範圍。"],["林委員淑芬：我覺得你們似乎不很關心這件事。坦白說，賞鯨會帶來燃料污染、垃圾污","  染，特別是在過度開發的敏感區沿海地帶會造成短期活動改變，包括下潛時間、換氣比","  率、游泳速度、發生率和覓食等行為改變，長期衝擊則是繁殖率、族群數量、地理位置","  改變，可見賞鯨行為並不利於海洋哺乳類動物，而我們對此卻毫無規範！請問你們到底","  要不要定規範？不要再講什麼自律公約，告訴我到底要不要定規範？"],["黃署長向文：我們會依據野動法進行管制。"],["林委員淑芬：依據野動法的哪一條來執法？"],["黃署長向文：不能騷擾野生動物這條。"],["林委員淑芬：對，請問騷擾的構成要件是什麼？"],["黃署長向文：這個我們……"],["林委員淑芬：連定都沒定，還在講文字遊戲？你又要說自律公約規定是100公尺嗎？這個","  剛才不是講過了？何謂騷擾？你們連法規都沒有！就算定了，請問誰來執法？臺灣的賞","  鯨產業發展了二十年，卻沒有任何法源可以管理，僅僅靠著所謂的漁民自律公約來約束","  。何謂自律公約？就是政府不管，隨便你們，反正有自律公約在，就是業者自律啊！我","  認為這件事所涉及的業務範圍非常廣，從中央到地方都有，橫跨觀光局、航政單位、農","  委會、海巡署及海委會！主委，你們到底定不定規範？定了之後，執法部門又是誰？你","  們到底做不做？難道你要說海委會沒人沒辦法做嗎？如果真不行，不如早點把業務劃出","  去給別人做！我要的是問責，也就是一旦出問題時，我要找誰？"],["主席：社會各界非常關注這議題，請主委書面答復可以嗎？"],["林委員淑芬：主席，才10時45分就要散會了嗎……"],["主席：我已經多給林委員很多發言時間了，我們還是要遵守相關規定。"],["林委員淑芬：主席等一下有什麼事要做嗎？照規定是開到12點！"],["主席：每個委員都有答詢時間限制。"],["林委員淑芬：在場已經沒有其他委員了！"],["主席：我們還是有答詢時間規範……"],["林委員淑芬：我可以登記第二輪發言嗎？"],["主席：林委員剛剛發言的時間，已經超過第二輪發言的時間了。"],["林委員淑芬：既然沒有其他委員要質詢，為什麼我不能問？而且還是在開會時間內？還","  是在野黨委員擔任主席，竟對行政部門如此友善？"],["主席：這無關友善，而是每一位委員都有答詢時間的限制。"],["林委員淑芬：我只是希望他們能回答我到底願不願意訂定賞鯨的相關規範？"],["黃主任委員煌煇：我會召集相關部會及單位，大家一起坐下來談，看要不要定規範？如","  果定了，又由哪個單位執行？"],["林委員淑芬：海洋野生動物保育不就是海委會的業務主掌範圍，也是你們的權責嗎？你","  竟然還向全國人民說，會找相關部會來研商，看要不要定規範？你們到底是不是海委會","  ？海洋野生動物保育究竟是不是你們管的？我想答案是無庸置疑的！照這種態度來看，","  縱使多了一個海委會，對臺灣而言也未必是一件好事，反倒是件慘事，因為這樣一來就","  可以互踢皮球，大家都不想管，也無從問責，畢竟沒做就沒責任！這樣的海委會成立了","  ，真的有比較好嗎？本來期待會比較好的，結果有嗎？主委這種不負責任、無關緊要，","  又事不關己的態度，真的讓人感到很失望！我想再繼續問下去也沒用，再問你也只會說","  會找大家商量，看定不定規範？政府官員做出這種答復，我認為應該下台了！因為你根","  本沒處理問題的能耐與魄力，更沒肩膀來承擔事情！既然做不來，那就下台吧！越質詢","  越生氣！","   主席，就這樣子了，反正再問也沒用！"],["主席：社會各界還是很關心這議題，請主委務必重視委員所質詢的內容。","   所有登記發言委員除不在場者外，其餘均已發言完畢，詢答結束；委員洪宗熠、陳怡","  潔、劉世芳所提書面質詢，列入紀錄，刊登公報，請相關機關另以書面答復；本日會議","  委員所提質詢未及答復部分，亦請另以書面答復。","委員洪宗熠書面意見：","   一、台灣四面環海，從農業、貿易、經濟發展等皆與海洋息息相關，但是台灣無法加","  入《聯合國海洋法公約》，若與鄰國發生海洋爭端，將無權利適用《聯合國海洋法公約》之","  爭端解決機制，將爭端送交國際海洋法法庭或國際法院審理。此外，2018年5月日本新","  設置「綜合海洋政策本部」大大強化跨部會有關海洋事務之協調、整合及合作。反觀我","  國對於海洋政策論述、海洋基本法與相關法制化工作皆未明確，衡酌我國面對嚴峻的國","  際海洋法政環境，海洋事務之推動實刻不容緩，請貴會針對海洋政策白皮書、海洋基本","  法法制工作推動時程，於兩個月內研提書面說明資料。","   二、另外，海巡署訂於11月21日至23日於太平島環島海域進行實彈演訓，時值本屆九","  合一大選選前關鍵時機，雖海巡署一再澄清，此為單純例行性火炮訓練，目旳是檢驗火","  炮妥善率，以及人員操作熟練度，且實彈演訓地點定於太平島近岸海域內，無涉敏感問","  題。惟台灣民主選舉備受世界關注，務請海巡署讓本次火炮訓練順利落幕，並建議海巡","  署爾後進行相關演訓，能持續滾動式檢討，並配合國家重要選舉期程審慎量度，調整訓","  練日程，以減少對選舉的衝擊。","委員陳怡潔書面意見：","   Q.太平島駐軍從昨天開始連續三天在南沙太平島環島海域對海實彈射擊。目前狀況如","  何？是否有其他國家抗議？","   Q.蔡總統於105年宣示要將太平島打造成為人道救援中心與運補基地的南海政策，海","  巡署做了怎樣的規劃？目前人道救援的狀況及能量如何？未來如何繼續加強？","   Q.針對美軍船艦停靠太平島問題，日前國防部部長說如果是人道救援的情況下，可以","  讓美軍船艦停靠，但太平島目前是海巡署在駐守，請海委會說明什麼情況下的人道救援","  可以讓美軍船艦停靠？海委會是否有做好相關的規劃？","   Q.日本第3期海洋基本計畫已核定，施政主軸由過去海洋產業推展，移轉至海域安全","  ，將加強查緝他國公務船入侵領海、外國漁船違法作業等，此外日本的海洋基本計畫也","  明記海保廳加緊提出釣魚台列嶼周邊警備，請海委會說明，這會對我國漁權甚至是海域","  安全有什麼影響？海委會如何因應？","   另外假設我國科研船若在台、日重疊海域作業時遭日方強力制止，如強制登檢我科研","  船等，海委會評估這狀況會不會發生？如果發生了海委會有如何因應？","委員劉世芳書面意見：","   台灣是海洋國家，四面環海，根據漁業署之公告，全台灣有224漁港，但由於漁業環","  境變遷，約20個港口屬低度使用，如何轉型、活化，是漁港發展的重點工作。海洋委員","  會於業務報告中「貳、未來重點工作」之「三、潔淨能源自主智慧海洋產業」中「(三","  )「中央地方活化港灣」提及：「與地方政府合作，協助港灣城市發揮在地利基，塑造","  綠色港埠之友善環境形象，並促進閒置港口活化與再生，將其翻轉成具自然及文化魅力","  的遊憩勝地。」","   然於海洋委員會及所屬單位108年度預算中，似無相關計畫與預算編列。而業務報告","  中，亦無敘明如何與地方政府合作。有鑑於漁港活化與再生亦為海洋事務之一環，爰此","  ，建請海洋委員會及所屬單位，邀集其他相關單位，於二個月內提出全台各處漁港之活","  化與再生策略報告，以利漁港發展。"],["主席：今天會議到此結束，現在散會。","散會（10時48分）","","","   -----------------------","                                    立法院公報  第107卷  第108期  委員會紀錄","","                                     117","","立法院公報  第107卷  第108期  委員會紀錄","","                                    立法院公報  第107卷  第108期  委員會紀錄","","                                     146","","                                     145","","",""]],"block_lines":[1,7,84,87,88,221,225,228,229,231,232,233,237,248,251,252,253,254,262,264,265,273,281,282,284,286,287,301,302,303,304,306,307,308,309,310,311,313,314,317,318,319,320,322,323,324,325,329,330,331,332,334,335,337,338,339,341,342,343,344,345,346,351,352,353,354,355,356,357,358,359,361,364,365,366,367,370,371,372,373,375,376,377,379,380,381,382,384,385,388,389,390,391,393,394,395,396,402,404,407,408,409,410,411,412,418,419,420,421,422,423,425,426,427,428,429,430,432,433,434,435,438,439,440,442,443,446,447,451,466,467,469,470,471,472,474,475,476,477,478,483,487,493,494,503,504,506,512,514,515,517,519,522,524,530,534,544,546,548,564,566,567,568,571,572,573,574,575,576,577,578,579,580,581,582,583,584,585,586,587,589,590,591,592,593,594,596,597,599,600,601,602,603,605,606,607,608,609,610,613,614,615,616,617,618,620,621,622,624,628,629,630,631,632,635,637,639,640,641,643,644,645,646,647,648,649,650,653,654,656,657,661,662,663,664,665,666,667,669,670,671,672,675,676,677,680,681,686,687,688,689,691,692,693,694,695,696,697,698,699,700,701,702,705,706,707,708,709,710,712,713,714,715,716,717,719,720,722,723,724,725,727,728,729,731,733,734,735,736,737,738,739,742,743,752,753,754,755,756,757,758,759,760,761,762,763,764,766,770,772,773,774,775,776,778,779,781,782,787,788,789,790,800,801,805,806,807,811,812,814,818,819,826,829,835,838,840,841,842,844,850,853,856,857,858,860,868,869,870,871,872,875,876,878,879,881,882,883,884,886,887,897,898,899,900,902,903,905,908,909,910,912,918,919,921,922,923,927,929,932,933,947,949,951,952,954,956,958,960,962,964,966,969,970,971,973,974,976,977,992,994,995,996,999,1001,1006,1007,1008,1009,1010,1012,1015,1016,1017,1018,1019,1020,1021,1022,1027,1028,1029,1030,1035,1036,1037,1038,1039,1040,1048,1049,1050,1051,1052,1053,1054,1055,1056,1057,1059,1060,1061,1063,1074,1117],"person_count":{"主席":34,"黃主任委員煌煇":108,"蔣委員絜安":11,"李副主任委員兼署長仲威":44,"趙委員正宇":44,"黃署長向文":37,"張委員宏陸":8,"沈處長建中":3,"主席（林委員奕華代）":2,"黃委員昭順":60,"黃主任委員煌輝":12,"姚處長典洲":5,"林委員奕華":21,"吳委員琪銘":7,"林委員淑芬":48},"persons":[34,108,11,44,44,37,8,3,2,60,12,5,21,7,48],"title":"立法院第9屆第6會期內政委員會第15次全體委員會議紀錄","時間":"中華民國107年11月22日（星期四）9時至10時48分","地點":"本院紅樓202會議室","主席":"黃委員昭順"}