{"blocks":[["主席：現在繼續開會。進行報告事項。","       報  告  事  項"],["段落：三、邀請外交部部長、僑務委員會委員長、行政院主計總處副主計長、行政院經貿談判","  辦公室資深談判代表、國家發展委員會副主任委員、經濟部次長、財政部次長、金融","  監督管理委員會副主任委員、國家通訊傳播委員會副主任委員、行政院農業委員會副","  主任委員、行政院大陸委員會副主任委員、中央銀行副總裁、中華民國對外貿易發展","  協會董事長報告「美中貿易戰我國相關影響評估及因應策略」，並備質詢。"],["主席：首先請外交部劉次長報告。"],["劉次長德立：主席、各位委員。","   壹、前言","   本人謹代表外交部出席本日會議，就「美中貿易戰我國相關影響評估及因應策略」進","  行專題報告。","   美中近期輪番祭出貿易制裁措施向對方施壓，不僅使兩國可能陷入貿易戰的漩渦，也","  對全球經貿秩序之穩定投下不可預測的風險變數，尤其我國經濟型態及貿易模式與國際","  連動接軌程度頗高，故對此一問題必須審慎因應，盡一切努力降低美中貿易衝突對我國","  產業之衝擊。此外，美中在經貿議題上之相互較勁，亦牽動國際戰略版圖之競逐，後續","  發展普受各國關注，所以不僅是在經貿層面上必須妥善因應，外交部也會密切關注本案","  對其他層面之可能擴散效應，以作為我評估情勢及研提因應策略之參考依據。","   以下謹就近期美中貿易衝突之背景及重要發展、對我國影響之評估及因應作為等節提","  出報告，敬請各位委員指教。","   貳、背景及重要發展","   一、川普總統自競選期間即矢言處理美國對外龐大貿易赤字問題，尤其點名中國作為","  美國第一大貿易逆差國，長期以不公平貿易手段掠奪經濟成果，雙方雖曾透過美中「全","  面經濟對話」等機制溝通，但始終缺乏交集。","   二、在上述背景下，美方自本（107）年起採取一系列貿易反制措施，先是實施全球","  性的太陽能光電產品防衛性關稅，接續宣布232鋼鋁國安調查最終措施，最近則依據30","  1條款就中方侵害智財權等不公平貿易行為，決定對總值達500億美元之1,333項中國輸","  美產品加徵關稅，不滿中國初步回應之川普政府甚至又宣布，考慮再針對總值達1,000","  億美元之中國輸美產品徵收高額關稅。","   三、面對美方上述行動，中國之公開回應基調毫不示弱，先是針對232鋼鋁案，公布","  128項美輸中產品列為制裁清單，另亦針對301案以相同力道反擊，宣布將對美國黃豆、","  汽車及飛機等106項總值達500億美元之產品加徵關稅。就在對抗情勢看來似乎逐漸升高","  之際，中國領導人習近平於本(4)月10日「博鰲論壇」演講中指出，未來中國將推動金","  融改革、放寬汽車等產品進口、改善投資環境並加強智慧財產權保護等措施，對於美方","  各項關切作出具體回應，川普總統隨即推文表示歡迎，凸顯美中雙方不無嘗試為雙邊貿","  易緊張關係降溫之意圖。在各方關注美中貿易戰是否將引爆之際，美中相關決策者迄均","  仍步步為營，相互測試底線及攻防策略。","   參、對我影響及相關評估","   一、美中兩強貿易戰之結構性問題難解，貿易保護主義浪潮恐方興未艾","   中國領導人習近平在「博鰲論壇」提出各項降低關稅及放寬市場進入之承諾，或許有","  助於稍微緩解美中貿易鉅額逆差問題，惟實質上並未真正處理美方在301調查報告中之","  強烈要求。換言之，中國除強制外國技術移轉及侵害智慧財產權等不公平貿易手段一向","  為人詬病之外，對於美方關切之「中國製造2025」，實為其提升未來產業創新驅動能力","  之重要發展策略，斷無可能對美讓步。然而川普政府為不負支持其當選之民意所託，除","  致力恢復「美國製造」之榮景外，面臨情勢險峻之國內政治情勢，尤其是11月之國會期","  中選舉，未來恐仍將持續對包括中國乃至其他各主要貿易夥伴，採取強硬立場。即便課","  徵關稅並非解決美中長期貿易失衡問題之良方，美國可能仍將以此做為迫使對方就範之","  第一步，倘其他國家亦紛紛仿效此類壁壘措施，貿易保護主義之浪潮恐將興起，各國均","  難倖免。","   二、美方雖劍指中國，然施壓對象仍及於主要貿易逆差夥伴","   川普總統自競選期間即抨擊過去政府未正視鉅額貿易赤字問題，惟2017年美國對外貿","  易赤字竟反較2016年上升，川普政府因此面臨更大壓力，最近連番針對中國祭出貿易制","  裁措施，惟亦同時對其他主要貿易夥伴施壓，包括指控歐盟對美傾銷汽車，聯合在貿易","  上欺壓美國。另外再以232鋼鋁案為例，多國爭相要求與美方協商豁免，日本與美同盟","  關係雖然密切，迄今仍未獲納入豁免清單，而南韓則以在汽車進口額度上讓步，換取豁","  免地位。綜上，可見美方各項貿易施壓之目的在於迫使對方談判，進而從中獲得對美有","  利之成果。鑒於我國迄仍被美方列為貿易逆差主要來源之一，勢須妥善研擬相關談判策","  略，以免承受更大壓力。","   三、現行供應鏈面臨強迫性位移，臺商朝全球多元布局之壓力陡升","   考量兩岸長期以「臺灣接單，大陸生產」之緊密三角貿易模式運作，惟如今遭逢美中","  貿易衝突之連鎖效應，臺商恐須儘早未雨綢繆，思考產業未來生存發展契機所在。倘川","  普政府最終決定對中國1,000億美元輸美產品加徵關稅，以兩岸高度整合之生產鏈，新","  增報復清單恐難排除臺商在大陸製造生產之產品，或臺商在中國布局已久之產業，尤其","  在智慧手機、平板及筆記型電腦類別，屆時對我經濟整體衝擊影響不容低估，臺商企業","  在東南亞乃至全球轉變中之供應鏈，究將扮演何種角色，宜儘早調整朝多元化布局。","   肆、政府因應之道","   一、積極因勢利導，化危機為轉機","   美中貿易衝突持續升溫，恐將對未來國際貿易產業鏈造成衝擊改變，各國無不積極透","  過產業升級及分散市場等策略因應。面對此一變局，強化我在國際貿易體系之競爭力及","  不可替代性自為當務之急，蔡總統已提出四項策略，包括第一，加大臺灣研發及生產比","  重，提升附加價值及經營管理技術；第二，加速內需投資，透過前瞻基礎計畫、推動能","  源轉型及都市更新等刺激內需之政策，使內需成為支持經濟成長主要動力；第三，提高","  創新能量，加速執行及增加投資「5+2產業創新計畫」等計畫，發展科技並強化對智慧","  財產權之保護；第四，多元化布局生產基地，積極推動貿易及生產基地的多元化，尤其","  透過新南向政策，加速臺灣在東南亞及南亞國家之布局。","   二、持續展現善意，深化臺美合作","   外交部將協調政府各部門，並透過駐美各處，持續與美行政部門、國會、智庫及產業","  界等說明臺美緊密之經貿關係，並以具體行動展現我為美重要的經濟及安全戰略夥伴，","  包括運用臺美「貿易暨投資架構協定」（TIFA）及「選擇美國投資高峰會」（SelectU","  SA                                                              Investment","  Summit）等各種經貿交流平臺，持續強調臺美產業互利互補，透過包括軍備、飛機、天","  然氣及農產品之適時採購，降低貿易順差，向美方展現我提升雙邊經貿夥伴關係之決心","  。","   三、維護多邊機制，爭取參與合作","   我國為「世界貿易組織」（WTO）正式會員，透過該組織各項會議及活動積極參與國","  際貿易法規之建制及運作，以我高度仰賴國際貿易之經濟型態，維護WTO正常運作符合","  我國家利益，爰就美國在WTO對中國大陸侵害智慧財產權所提出之調查案（DS542），我","  已申請以第三方身分參與。此外，我亦將與歐盟及日本等支持WTO多邊貿易體系之友好","  國家加強聯繫合作，分享情資，以利精準掌握國際經貿局勢之脈動，制訂有助我經貿永","  續發展及長期參與國際經貿活動之最佳策略。另我積極爭取參與區域經濟整合機制如「","  跨太平洋夥伴全面進步協定」（CPTPP）之工作，亦將持續，其效益包括降低他國單邊","  貿易制裁之風險及尋找出口替代市場，在美中貿易戰可能爆發之際，對我更形重要。","   伍、結語","   持續提升臺美關係一直是我政府跨部會努力的目標，近年來臺美在政治、經貿、安全","  、商務及民間合作等全方位之正面進展有目共睹，而「新南向政策」不僅是我對區域國","  家之重點戰略，更與川普政府之「印─太戰略」相輔相成，美中貿易衝突短期必將對各","  國造成衝擊，我國家利益之長期目標係讓臺灣獲接納並融入全球貿易體系，且應朝更公","  平、開放及自由之方向邁進。此外，臺美關係友好密切，我亦須努力在既有良好合作基","  礎上，結合雙方優勢產業，共同探索開發亞洲市場。外交部將持續相關努力，也期盼大","  院各位委員持續支持並不吝指教。謝謝！"],["主席：請行政院經貿談判辦公室蕭資深談判代表報告。"],["蕭資深談判代表振榮：主席、各位委員。奉委員會指示，謹研提「美中貿易戰我國相關","  影響評估及因應戰略」之書面報告，主要就美「中」經貿緊張情勢、美國301調查案、","  中國大陸回應、當前情勢評估及我國因應措施等要項進行報告，敬請指正。","   壹、美「中」經貿緊張情勢提升","   美國川普總統自106年初上任以來，訴求「美國優先」推動相關經貿政策，與中國大","  陸的經貿緊張情勢確有提升，美方最近半年之政策措施包含下列各項：","   一、川普總統於106年12月18日公布國家安全戰略報告，直指中國大陸為其「競爭者","  」（competitor）。","   二、美國貿易代表署（USTR）於107年1月發布中國大陸履行WTO規範之報告，指稱中","  國大陸並未實踐自由化承諾，且持續採取干預市場政策。","   三、川普總統於107年1月23日宣布，針對太陽光電產品及大型洗衣機發動201防衛措","  施，分別課徵最高30%及50%保護性關稅，該措施於2月8日生效。","   四、川普總統於107年3月8日宣布分別對於進口鋼鐵及鋁製品課徵25%及10%額外關稅","  ，該措施於3月23日生效，預定於5月1日前公布豁免國家。","   五、川普總統於107年3月22日簽署301條款備忘錄，對中國大陸課徵產品總額約500億","  美元之關稅，並於中國大陸宣布採取對等增稅措施後，指示美國貿易代表署評估增加1","  ,000億美元增稅產品清單之可能。","   六、USTR於107年3月30日公布「2018年各國貿易障礙評估報告」，關切中國大陸未履","  行在「中」美雙邊及WTO架構下的承諾，且認為WTO無法有效處理解決，包括智慧財產權","  、政府採購、外資限制（如服務業）、以安全管理政策為名而歧視國外科技產品（如網","  路安全法）、國家補貼及2025中國製造等。","   貳、美國301條款調查案進展","   前述美方政策措施中，301條款調查案與美「中」貿易緊張情勢最具直接關聯性，美","  方在此提出3個方案：","   一、針對包含航太、資通訊及機械設備等3類至少500億美元之產品課徵25%關稅：US","  TR已於4月3日發布建議產品清單，其內容主要基於「中國製造2025」政策涵蓋之重點項","  目，美方正進行美國國內評論程序，預定於5月15日召開公聽會後再做出決定。","   二、針對中國所採取之歧視性科技授權措施：USTR已於3月23日在WTO爭端解決架構下","  要求諮商，歐盟、日本、烏克蘭、沙烏地阿拉伯及我國已表達擬參與諮商。","   三、針對企圖取得美國敏感科技之中國大陸企業投資案：美國財政部正徵詢相關部會","  意見，應於5月22日前提出限制方案。","   參、中國大陸似擬避免貿易紛爭情勢惡化","   儘管中國大陸經貿與外交部門曾宣稱將採取所有必要措施，堅決捍衛自身合法權益，","  惟中國大陸國家主席習近平於4月10日博鰲論壇宣示下列改革措施，雖然並未明訂相關","  具體時程，似乎若干程度回應美國對中國大陸當前關切事項：","   一、大幅放寬市場開放：包括服務業（特別是金融業方面，落實放寬銀行、證券、保","  險行業外資比例限制，加速保險行業開放進程，放寬外資金融機構設立限制與業務範圍","  ，拓寬中外金融市場合作領域）及製造業（儘快放寬汽車行業外資限制）。","   二、創造更有吸引力的投資環境：包括加強國際經貿接執、增強透明度、強化智慧財","  產權保護及投資設立前的條件符合國民待遇並加速完成修訂負面表列清單。","   三、加強智慧財產權保護：包括重新組建國家智慧財產局加強執法、鼓勵中外企業正","  常技術交流及保護外資企業合法權益。","   四、主動擴大進口：包括降低汽車及部分其他產品的關稅、鼓勵進口民眾需求較為集","  中的產品及加速簽署WTO政府採購協定的進程。","   肆、情勢仍在快速變化當中","   一、美國對中國大陸之主要關切，包含對於國內產業補貼措施、智慧財產權之保障、","  要求國外合資企業強制技術移轉以及貿易逆差等議題。","   二、美「中」交互揚言貿易報復之際，其他貿易夥伴或因仍在評估可能的衝擊，評論","  立場相對審慎，主要關注美國可能的增稅措施產品清單，以及中國智慧財產權法規等W","  TO適法性問題。","   三、現階段美「中」貿易紛爭陰霾仍存，不過情勢仍可能快速變化。例如：川普總統","  4月8日表示，不論發生何種貿易爭端，與習近平主席永遠是好友，雙方關稅將會互惠，","  智財權議題將成協議，兩國都有美好未來；習氏於4月10日博鰲論壇之宣示，似乎若干","  程度回應美國當前訴求。惟整體而言國際經貿局勢變動快速，仍須密切關注未來發展情","  勢。","   伍、審慎研議我國因應措施","   一、政府持續密切關注美「中」貿易紛爭之情勢輿主要國家之評論，考量國家實質利","  益研議回應立場，並積極做好相關應變措施，協助產業界面對可能的衝擊。例如儘管美","  國目前所提500億美元的建議產品清單經研析後對我國影響不大，惟倘美「中」經貿關","  持續惡化，雙方擴大報復規模，我國必須關注全球產業供應鏈之可能變化，以及臺商在","  區域供應鏈的角色是否受到影響等問題。","   二、持續提升國家產業能量與推動多元布局相關工作，包括：","   (一)落實「五加二產業創新計畫」製造與服務相關產業轉型計畫，轉變產業結構，強","  化經濟發展能力；","   (二)持續推行「新南向政策」，強化與東南亞、南亞國家之產業鏈結，擴大我國產業","  市場；","   (三)積極規畫參與跨太平洋夥伴全面進展協定（CPTPP）等區域經濟整合工作，強化","  我國在亞太地區的經貿關鍵地位。","   三、積極強化與美日等重要夥伴之經貿關係；以美國為例，USTR相關首長人事任命案","  已於3月5日獲國會通過，我國盼於本年內舉辦臺美貿易暨投資架構協定（TIFA）會議，","  就雙邊經貿議題進行更為廣泛深入之討論；此外，我國正積極籌劃參與本年度美國商務","  部舉辦之Select","  USA活動，並加強與美國相關智庫合作，期以增進美國產學界對強化臺美經貿關係之支","  持。","   以上報告，敬請委員指教"],["主席：請國發會邱副主任委員報告。"],["邱副主任委員俊榮：主席各位委員。今天應邀列席大院第9屆第5會期外交及國防委員會","  第11次全體委員會，謹就委員會交付之「美中貿易戰我國相關影響評估及因應策略」進","  行說明，敬請各位委員不吝指教！","   一、前言","   川普總統上任以來，以「美國優先」為訴求，擬透過嚴格執行貿易相關法規（如197","  4年貿易法）以降低貿易赤字，維護美國利益。","   綜觀美國近期依據國內法所採行單邊貿易措施，主要目的除降低美國對進口產品之依","  賴外，擔憂「中國製造2025」以強制技術移轉、強迫合資與併購等方式取得美國科技，","  對美國國力、經濟與勞工造成損害，亦為重要原因。","   二、美中貿易摩擦升溫","   近期美國對全球包括中國大陸陸續採取一連串經貿措施，舉如：對太陽能電池與模組","  課徵30%的保護性關稅、對橡皮筋發起「雙反」（反傾銷、反補貼）調查；以「損害國","  家安全」為由，宣布全面性對鋼鐵及鋁製品分別課徵25%與10%的額外關稅；根據「301","  調查」報告，以強迫技術移轉等措施涉嫌侵犯知識產權為由，對中國大陸提出1,333項","  約值500億美元產品加徵25%懲罰性關稅之建議清單，目前刻正徵詢各界意見，預計5月","  15日舉行聽證會後，才會確認開徵關稅的最後清單。","   中國大陸商務部表示，美國「301調查」所列徵稅清單並不恰當，已在世界貿易組織","  （WTO）提起磋商請求；此外，中國大陸外交部亦宣稱中方已擬定十分具體的反制措施","  ，希望美方「不要誤判形勢、心存幻想，不要在錯誤的道路上越走越遠」，否則會「毫","  不猶豫立刻進行大力度的反擊」。","|近期美中貿易摩擦重要事件                                              |","|美方重要措施                       |中方反制事件                       |","|川普總統3月8日簽署公告，宣布將「長 |中國大陸4月5日就美國進口鋼鐵和鋁產 |","|期」全面性對進口鋼鐵、鋁課徵國家安 |品232措施，在WTO爭端解決機制項下向 |","|全關稅，於3月23日生效。            |美方提出磋商請求。                 |","|川普總統根據貿易代表署（USTR）的301|中國大陸3月23日公布進口金額達30億美|","|調查報告，3月22日簽署備忘錄，指示US|元之7大類、128個稅項產品加徵15%至25|","|TR由WTO爭端解決、關稅措施及投資限制|%關稅，於4月2日施行。              |","|等三大面向，對中國大陸不公平貿易行 |                                   |","|為採取行動。                       |                                   |","|美國貿易代表署（USTR）4月3日宣布對 |中國大陸4月4日宣布將對原產於美國的 |","|中國大陸實施關稅建議清單，涵蓋航太 |大豆等農產品、汽車、化工品、飛機等1|","|、資通訊、機器人及機械等1,333項、價|06項進口產品加徵25%關稅，總價值約50|","|值約500億美元的產品，課徵25%關稅。 |0億美元，生效日期則另行公告。      |","|面對中方的反制，川普總統4月5日發布 |中國大陸外交部4月9日表示，若美方公 |","|聲明表示，已指示美國貿易代表署（UST|布新增1,000億美元的增稅產品清單，中|","|R）基於301條款，評估再對1,000億美元|方會「毫不猶豫立刻進行大力度的反擊 |","|中國大陸商品加徵關稅。             |」。                               |","","","   三、可能影響","   (一)對全球經貿","   ─世界貿易組織（WTO）2018年4月預估今年全球商品交易量成長率為4.4%，略低於去","  年的4.7%，若國際間貿易緊張情勢持續升溫，將影響企業信心及投資決策，並傷害全球","  貿易前景及復甦動能。","   ─國際貨幣基金（IMF）總裁拉加德（Christine","  Lagarde）2018年4月表示，保護主義興起與貿易戰威脅使多邊貿易體系處在崩解的危險","  中，不僅使民眾面對產品價格提高與選擇減少，並限縮貿易對提高生產力與研發技術的","  貢獻。","   ─世界銀行（World","  Bank）2018年4月警告，如果世界兩大經濟體威脅對彼此出口徵收關稅，將使全球貿易","  和經濟成長前景蒙上陰影；若引發報復性措施或中國大陸出口及成長前景因而受到衝擊","  ，許多東南亞及太平洋地區國家與中國大陸經濟緊密相連，對該地區經濟前景恐造成巨","  大的負面影響。","   (二)對臺灣經貿","   ─美中貿易對峙若持續擴大或僵持不下，將干擾國際貿易秩序，壓低全球貿易成長，","  進而成為臺灣出口的重要變數。此外，臺灣高度參與全球製造業供應鏈體系，貿易戰風","  險所帶來的不確定性，恐影響廠商全球投資生產布局。","   ─美國所宣布301條款關稅清單，主要係針對被「中國製造2025」等產業政策所特別優","  惠的業別，尤以機械類產品為大宗。惟臺灣外銷中國大陸的機械類產品主要以供應當地","  市場為主，而非加工後出口至美國；而最受外界關注的積體電路、筆記型電腦與手機，","  均未列入301課稅清單當中，所受衝擊相對有限。","   ─美國在公布制裁清單後，按照行政程序將有2個月意見諮詢期，與中國大陸也許會有","  若干溝通或磋商談判後，方才定調最後制裁項目。此外，美中雙方後續是否有新增報復","  措施等，本會將持續追蹤與關注可能的衝擊。","   四、因應對策","   為避免美中貿易摩擦升溫，可能影響我國產業及經濟發展，行政團隊將隨時掌握美中","  貿易戰的狀況，做好相關的應變措施，並提出四大策略以為因應：","   (一)加大研發生產比重","   我們必須持續強化臺灣作為生產、技術提升的貿易基地，突顯臺灣的製造優勢與不可","  替代性。政府將協助業者加強技術開發、關鍵零組件製造，提升附加價值及經營管理技","  術，增加產品的臺灣成分；建構完善創新生態環境，打造下一世代新興產業，並透過「","  五加二」產業創新計畫，加大臺灣在地研發及製造能量，提升產業競爭力。","   (二)加速內需投資","   除了外貿以外，內需也是影響臺灣經濟的關鍵，政府刻正加速前瞻基礎建設計畫的落","  實，並持續推動能源轉型、都市更新、社會住宅、長照等內需發展計畫，推動內需擴大","  成為支撐經濟成長的主要動力。此外，並優化臺灣投資環境，吸引國內外投資，包括鬆","  綁法規與國際接軌，放寬海外人才引進。同時，發展高階服務業，強化智財管理，轉變","  臺灣的貿易模式，發展軟硬體整合，在商品貿易外，逐漸轉型強化智財等服務貿易，以","  降低商品關稅威脅。","   (三)提高創新能量","   徹底轉變臺灣產業結構，強化自身經濟發展能力，積極落實「五加二」產業創新計畫","  等產業轉型策略。同時，透過新創強化軟硬整合，發展系統整合（SI）企業及產品，避","  免關稅威脅。此外，將加強相關輔導機制，以協助中小企業因應。","   (四)多元布局","   面對新的全球經貿局勢，行政團隊將以多邊多元的經貿合作計畫，結合東南亞、南亞","  國家的產業發展進程，布局臺灣的產業發展。同時，積極規劃臺灣參與跨太平洋夥伴全","  面進展協定（CPTPP）等亞太、印太經貿合作體系，重建臺灣在亞洲的經貿關鍵地位。","","","   五、結語","   WTO、IMF與世界銀行等國際經濟組織，均警示全球前二大經濟體貿易摩擦升溫，將對","  全球貿易動能帶來負面影響，除對美國及中國大陸自身經濟影響深遠之外，亦加劇國際","  金融巿場波動，成為全球經濟的不確定因素。政府部門將密切注意後續效應與發展，適","  時因應。","   以上報告，敬請指教。並祝","   各位委員先進身體健康，平安如意。謝謝！"],["主席：請經濟部龔次長報告。"],["龔次長明鑫：主席、各位委員。承蒙貴委員會邀請本部就「美中貿易戰我國相關影響評","  估及因應策略」提出專案報告，謹就美中貿易戰背景、美方公布對中國大陸301調查報","  告、美國國內各界反應、中國大陸反擊及美後續回應與本案對我影響及因應措施分述說","  明如下，敬請各位委員不吝賜教。","   一、美中貿易戰背景：","   川普總統自競選期間以來即不斷揚言將對中國大陸採取貿易限制措施，以處理美中貿","  易長期失衡、中國大陸產能過剩、中國大陸產品以傾銷或補貼等不公平方式輸銷美國、","  以及中國大陸侵害美國智慧財產權等情形。","   自川普總統就任到本（2018）年4月16日為止，美國已對中國大陸展開17件反傾銷及","  16件平衡稅調查。美國對中國大陸產品實施貿易制裁，以及美中貿易關係緊張，已造成","  全球市場相當波動。","   本年起，美方更採取一連串影響全球貿易之調查行動包括：","   (一)201全球太陽能光電防衛調查：在針對中國大陸太陽能光電產品進行二次雙反調","  查（反傾銷、反補貼）仍無法稍解美國大量進口情況後，美方展開201全球太陽能光電","  防衛調查，並於2月7日起對進口太陽能電池與模組採4年防衛性關稅，稅率逐年依序為","  30%、25%、20%及15%；但進口電池享有每年2.5GW免稅配額。","   (二)232國安鋼、鋁品調查：美國川普總統3月8日就232鋼、鋁國安調查發布總統文告","  ，指出美國因進口量激增及全球鋼品產能過剩情形，危害其國家安全，鑒於各國無法就","  解決國際產能過剩問題達成共識，故公布自3月23日零時起針對進口鋼鐵、鋁分別加徵","  25%、10%之關稅。川普總統另於3月22日簽署總統文告，公布包括加拿大、墨西哥、澳","  洲、阿根廷、巴西、韓國及歐盟會員國等，獲得暫時豁免，該關稅的暫時豁免至5月1日","  為止。","   (三)對中國大陸301調查：美國貿易代表署（USTR）於4月3日公告依據對中國大陸之","  301調查報告結果將加徵關稅之產品建議清單。另將對陸採取限制投資並向WTO提告等措","  施。美中關係逐趨緊張，以下將詳細說明301案及後續發展。","   二、美方301調查報告：","   川普總統於2017年8月14日簽署備忘錄，指示USTR就中國大陸在智慧財產權、創新及","  科技之法律、政策、及措施或行為是否損及美國利益啟動調查。","   美方本年3月22日公布301調查結果認為中國大陸(1)以限制外資持股比例、強迫美商","  技術轉移；(2)以非市場價格要求美商技術授權；(3)政策性支持陸企在美投資以獲取尖","  端技術；(4)網路竊取美商營業秘密等。川普總統於同日簽署備忘錄，指示USTR對中國","  大陸不公平貿易行為採取行動，包括訴諸WTO爭端解決，並於15日內提出加徵25%關稅之","  產品建議清單及課徵關稅，並指示財政部限制來自陸方之投資。","   三、美方就301所採行之措施：","   (一)有關投資限制：美國財政部刻就如何避免中國大陸透過投資取得美國技術研提報","  告，可能採取限制之作法包括：(1)採取互惠投資限制（即中國大陸開放的產業部門，","  美國才對中開放）；(2)「中國製造2025」計畫涉及之產業不開放中國大陸投資。","   (二)有關智慧財產權部分：訴諸WTO爭端解決，美國就中國大陸違反WTO「與貿易有關","  的智慧財產權」（TRIPS）協定之法規及措施，於本年3月23日向WTO爭端解決機制提出","  諮商要求，目前已有歐盟、日本、烏克蘭、沙烏地阿拉伯及我國要求以第三國身分參與","  本案。","   (三)公布加徵關稅產品清單：向陸方貨品加徵25%額外從價關稅，該等貨品的年貿易","  值相當於美因陸方不公平行為所受損害；USTR已於4月3日公告加徵關稅之產品建議清單","  。","   四、美方對中國大陸加徵關稅產品建議清單項目","   USTR於4月3日公告建議對中國大陸課稅清單，該清單經跨部會貿易專家會議討論，包","  括航太、資訊及通訊科技、機器人及機械產品等1,333項產品（2017年該等產品自中國","  大陸進口金額464.16億美元）加徵25%額外關稅。估計2018年美國自中國大陸進口上述","  產品金額約500億美元。","   在該等清單中，美國自中國大陸進口金額前3大類依序為機械產品200.4億美元（占美","  國該類產品自全球進口比重13.67%）、電機類144.59億美元（20.1%）、儀器類64.47億","  美元（9.71%）。","   五、301案後續時程","   USTR公告指出，各界可就前述清單提出評論意見，重要期程包括：(1)5月15日舉辦公","  聽會；(2)欲出席公聽會陳述意見者，需於4月23日前提出要求並摘述其意見；(3)所有","  書面評論意見需於5月11日前提交；(4)公聽會後之反駁意見需於5月22日前提交，USTR","  將於完成前述程序後做出最後決定。","   六、中國大陸之反擊及美中雙方後續回應","     美方公布301產品建議清單後中國大陸商務部及外交部立即表達嚴重抗議，表示將","  對美產品採取同等力度、同等規模的對等措施，爰陸方於4月4日提出清單，對自美國進","  口大豆、玉米等農產品、汽車、化工品及飛機等106項產品加徵25%關稅，2017年中國大","  陸自美國進口此類產品金額488.34億美元，最終措施及生效日期則另公布。2017年中國","  大陸自美國進口前2大貨品（大豆、飛機）占該清單總金額之5成。另，中國大陸亦於4","  月5日就美國301條款向WTO爭端解決機制提出諮商要求。","   針對中國大陸上述措施，川普總統於4月5日發表聲明，命令USTR考量增加1,000億美","  元的額外關稅是否適當，若適當，則提報增課關稅之產品清單。該聲明亦下令農業部長","  ，藉由其他內閣成員之支持，使用其權力執行保護美國農民及農業利益之計畫。","   中國大陸國家主席習近平於4月10日博鰲論壇上宣布陸方將採取大幅度放寬市場准入","  、創造更有吸引力的投資環境、加強智慧財產權保護及主動擴大進口四項措施。川普總","  統發布推文表示，非常感謝習主席之新措施並稱雙方將取得良好進展。","   七、美國國內各界反應","   (一)國會：支持政府採取行動導正中國大陸不公平貿易行為，但仍應提防可能之報復","  威脅，並對於讓公眾參與決策過程給予肯定。部分國會議員表示陸方報復關稅將帶來嚴","  重衝擊，要求川普總統說明將如何協助農民。","   (二)智庫：川普政府可能先讓報復關稅生效，待期中選舉前2-","  3個月再與陸方達成協議。另，中國大陸對美農產品報復，美對中黃豆出口損失約僅17","  －33億美元，美方可以安全存糧理由，由政府收購部分農產品，減少衝擊。","   (三)產業界：","   (1)美國農業聯合會：美中貿易爭端已使美農產業者陷入危險之境，美農產業者均有","  許多待付款項及債務須支付，渠等無法承擔失去中國大陸等市場之損失。該總會促請美","  中回到談判桌並達成符合雙方利益之協議。","   (2)美國全國商會：認為川普政府致力於導正美中間貿易關係之政策洵屬正確，惟針","  對美國消費者之日常用品及有助美企業創造就業機會之進口產品加徵關稅，恐無法達致","  該政策目標。","   (3)全國製造業者協會：美製造業者認同川普政府之看法，蓋中國大陸之不公平貿易","  行為及竊取美國智慧財產權之作法明顯威脅美製造業競爭力及美國製造業就業機會，惟","  質疑採取關稅報復措施可能帶來更多挑戰。","   (4)資訊技術產業協會：鑒諸過去歷史經驗，對中國大陸採取關稅措施只會帶來反效","  果，蓋該等關稅將提高科技產品價格，對美國消費者造成懲罰效果，而不會導正中國大","  陸之不公平貿易行為。該協會曾於3月與45家產業協會聯名致函川普總統，促其勿以關","  稅作為解決中國大陸不公平貿易行為之救濟作法。","   八、本案對我影響","   本次美方公布301產品建議清單中，在電子產品方面，其中外界關注資通訊產品可能","  受到影響，主要是考量臺灣電子製造與零組件，例如代工廠商在中國大陸生產製造的貨","  品，可能因為關稅增加25%而受波及。但經查積體電路、筆記型電腦與手機均未在301清","  單中，爰本次清單中臺廠代工之筆記型電腦、手機及平板均未納入，目前評估衝擊較3","  月底之預估為小。","   在機械產品方面，我國產業機械及工具機在中國大陸的布局以中國大陸內需市場為主","  ；在光學及儀器產業方面，我國出口面板至中國大陸主要係供應其內需市場。另涉案產","  品醫療儀器及器材，使用臺灣出口之原材料占比小，預估影響亦為有限。","   另，LED、面板、電視雖列入301清單，已洽業者瞭解，對臺灣中間產品銷往中國大陸","  ，或有少許影響，但是影響不大。從短期來講，301清單對臺灣的影響有限，不過座談","  的業者提醒我們，當中國大陸那些產品進口不了美國時，有可能會賣到其他市場，所以","  會與臺商的產品有間接性競爭。其次，大家比較關注的就是美中雙方會不會還有後續升","  高貿易戰的情況，這必然會影響到台商。","   九、我方因應措施","   本部於美方公布建議清單後，隨即盤點該清單各品項內容，並洽業者瞭解該產品清單","  是否涉及美中臺供應鏈，並召開會議分析對我產業可能影響。","   惟鑒於301案之最終清單尚待公布，目前美中雙方之互動情形料亦將對本案產生關鍵","  性影響，本部將密切注意後續發展，持續與我產業交換意見，以瞭解本案對我產業之具","  體影響。在詭譎多變的全球經貿環境下，我政府將更加強下列因應措施：","   (一)加大臺灣研發及生產的比重：持續強化臺灣作為生產與技術開發貿易基地，擴大","  技術開發關鍵零組件製造，提升附加價值與經營管理技術，增加輸美產品的臺灣成分，","  強化臺灣產業體質，提升我在全球價值鏈的地位。","   (二)擴大內需投資：近年出口貿易及內需持續擴大，國內經濟成長動能持續回升，將","  加速落實前瞻基礎建設，持續推動能源轉型，讓內需擴大成為支撐經濟成長之主要動力","  來源。","   (三)提高創新能量：對外貿易需要科技發展及智慧財產權保護的支持，將積極執行5","  +2產業創新與各項科技產業發展計畫，增加投資，提高產業創新能量。","   (四)多元布局：積極推動貿易和生產基地的多元化，尤其透過新南向政策，加速臺灣","  在新南向國家的布局。另，我國可透過分散市場如積極拓銷新南向市場及轉移生產基地","  ，或協助臺商進行產品客製化之製造、銷售等策略，以達海外訂單移轉效果。","   在上述四項方向之下，經濟部正在研擬相關措施。","   以上報告，敬請","   各位委員支持與指教。謝謝！"],["主席：請財政部莊次長報告。"],["莊次長翠雲：主席、各位委員。今天貴委員會就「美中貿易戰我國相關影響評估及因應","  策略」安排報告，本部承遨列席，深感榮幸，謹簡要說明如下，敬請指教。","   因應美國依其貿易擴張法調高鋼鐵產品輸美關稅、歐盟對26項鋼鐵產品展開防衛措施","  調查，為免中國大陸為去化其鋼鐵產品過剩產量，低價出口該等產品至我國，使我國國","  內產業遭致損害；審酌目前國際局勢，且為爭取我國輸美鋼鐵產品獲得關稅豁免，經濟","  部建議對特定鍍鋅及鋅合金扁軋鋼品、碳鋼鋼板、不銹鋼冷軋鋼品、不銹鋼熱軋鋼品及","  特定碳鋼冷軋鋼品發動反補貼及反傾銷調查。","   5件調查案經本部關稅稅率審議小組107年4月11日第6次會議審議，進口涉案貨物均達","  補貼、傾銷及損害我國產業之合理懷疑，決議進行調查，並於16日公告。其中，特定鍍","  鋅及鋅合金扁軋鋼品、碳鋼鋼板、不銹鋼冷軋鋼品3案已課徵反傾銷稅，僅進行反補貼","  調查，不銹鋼熱軋鋼品及特定碳鋼冷軋鋼品則進行雙反（傾銷及補貼）調查。","   以上報告，敬請各位委員指教，謝謝！"],["主席：請農委會陳主任委員報告。"],["陳主任委員吉仲：主席、各位委員。針對美中貿易戰對我國農業的影響，我不再就書面","  報告作說明，而是具體補充一些資訊。經濟部及國發會對美中貿易戰都有作過分析，貿","  易戰在未來是短期或長期，還有會不會改變整體WTO的多邊架構，這都充滿了不確定性","  ，我就美中貿易戰對我國農業的影響作以下口頭報告。","   中國大陸對美國的黃豆、小麥、玉米、牛肉、豬肉及相關水果加徵25%的關稅會造成","  什麼樣的影響？中國大陸在WTO的架構底下，任何農產品的進口稅率，比如黃豆、小麥","  及玉米應該是3%，而牛肉及豬肉是12%，水果則是10%至18%不等。如果加徵25%之後，整","  體關稅就會變成28%至43%不等。依據我們去查的貿易模型及文獻，未來關稅只要增加到","  10%至30%，美國這些貨品出口到中國大陸，大概就會減少30%至70%不等。換言之，在提","  高關稅稅率後，對美國農產品減少出口到中國大陸的彈性，大概就是在所謂1到2的彈性","  。在美國出口到中國大陸的成本增加以後，當然美國就會減少這方面的出口，這對我們","  國內的農業有什麼樣的影響呢？以下提出一些具體統計數字。","   台灣農產貿易1年平均大概是出口1,500億元，進口則是4,500億元，因此我們有3,00","  0億元的貿易逆差。中國大陸及美國是我國最大的兩大貿易國，每年從美國進口的農產","  品大概有1,100億元，出口到美國只有150億元。我們與中國大陸的貿易大概是維持平衡","  ，每年從中國大陸進口的農產品大概是300億元，而出口到中國大陸大概也是300億元。","  如果中國大陸對美國加徵25%的關稅，有關台灣農業部門的影響，我們認為是正面多於","  負面。","   首先，我說明什麼是負面的部分，因為加徵牛肉、豬肉及水果25%的關稅，在美國生","  產量不變之下，就如經濟部龔次長所言，當然就會出口到其他國家。就以現在我們觀察","  進口牛肉為例，每年大概是進口10萬噸牛肉，主要是來自美國、澳大利亞及紐西蘭。如","  果美國增加的話，減少的可能就是澳大利亞及紐西蘭，將不會影響到國內牛肉產業，因","  為國內及國外的牛肉產業是有不一樣的替代性。其次，有關豬肉的部分，過去5年每年","  平均進口約為8萬多公噸，美國已經是在第3、4位，主要是加拿大的進口會比較多，我","  們也發現加拿大的進口價格比美國還便宜10塊錢，因此美國豬肉不會大幅進口到國內。","","","   至於，唯一會增加的部分就是水果，這是負面的部分。我為什麼會說正面多於負面呢","  ？第一，當美國水果減少出口到中國大陸，如果以我們現在每年平均出口到中國大陸的","  水果為25－30億元來看的話，其中最有競爭力水果，包括鳳梨、釋迦及芒果等，這部分","  的水果產值約占四百多億元。如果我們的出口增加，對國內這幾種水果的產值將會有貢","  獻。第二，我們預期今年的黃豆、玉米及小麥的價格會上漲，這部分對國內的豬價或民","  生物價也會造成上漲。在中國大陸對美國加徵25%的關稅之後，當黃豆、玉米及小麥從","  美國進口到國內時，我們認為價格剛好會下跌，當然對我們的養豬成本就會造成下跌，","  包括對穩定物價的部分，這都會是正面的。","   針對加徵25%關稅的議題，對國內農產品是正面多於負面，誠如國發會、經濟部及外","  交部所言，我們也會配合行政院的四大措施，不過國內農業部門最重要之處，還是在提","  升本身的競爭力，尤其是冷鏈體系的建立才可以做好內銷及外銷的工作。以上報告，謝","  謝。"],["主席：請陸委會邱副主任委員報告。"],["邱副主任委員垂正：主席、各位委員：承蒙貴委員會邀請，就「美中貿易戰我國相關影","  響及因應策略」進行報告，以下謹提出本會說明，敬請各位委員先進指教。","   壹、近期美中貿易衝突相關情形","   一、美國近日貿易措施及作法：","   (一)美國川普總統於本（107）年3月2日宣布依據232條款對鋼鐵及鋁產品課徵關稅，","  8日核定自3月23日零時起分別針對鋼鐵、鋁產品加徵25%、10%從價關稅。","   (二)美國川普總統於3月22日宣布「301調查」結果並簽署備忘錄，調查報告認為，中","  國大陸的政策及法律，強迫技術轉移及侵犯智慧財產權，破壞美國投資和技術的價值，","  削弱美國公司在全球的競爭力。因此，美方除於WTO控訴中方之歧視性技術授權行為，","  美國貿易代表署（USTR）亦將於15日內提出加徵25%關稅之貨品建議清單，川普並指示","  行政部門處理中資企業對美關鍵科技之投資，相關部會將與財政部合作研擬限制措施。","","","   (三)USTR","  4月3日依據301條款調查結果，提出對航太、資訊及通訊科技、機器人及機械產品等1,","  333項約500億美元加徵25%關稅之產品建議清單。繼中國大陸4日公布反制清單後，美國","  川普總統4月5日表示，由於中國大陸對美301措施的不公平報復，指示USTR研究額外再","  對1,000億美元的中國大陸進口商品加徵關稅。","   (四)美國白宮發言人6日表示，不希望與中國大陸發生貿易戰，希望藉由雙方談判來","  解決問題。","   二、中國大陸之反應及作法：","   (一)針對美國對進口鋼鐵和鋁課徵關稅之措施，中國大陸於4月2日提出對自美國進口","  約30億美元的128項貨品課徵關稅，並表示此係中國大陸運用世界貿易組織規則，維護","  利益而採取的正當舉措，希望美方儘快撤銷違反世貿組織規則的措施。","   (二)美國4月3日公布301調查建議課稅清單後，陸方商務部及外交部4日表示強烈譴責","  ，反對到底，認為美國嚴重違反世貿組織基本原則和精神，並將對美國產品採取同等力","  度、同等規模的對等措施。中國大陸於4月4日立即宣布對美國大豆等農產品、汽車、化","  工品、飛機等14類106項，約計500億美元的進口商品對等採取加徵關稅措施，稅率為2","  5%。","   (三)針對美國川普總統4月5日表示將研究加徵1,000億美元清單，中國大陸商務部及","  外交部表示，如果美國堅持單邊主義和貿易保護行徑，將奉陪到底，已作好應對準備，","  擬定具體的反制措施，若美國公布新增1,000億美元徵稅產品清單，將不惜付出任何代","  價，立刻進行大力度反擊。","   (四)針對美方232及301調查之徵稅措施，中國大陸分別於4月4日及4月5日向WTO爭端","  解決機制提起磋商請求，啟動爭端解決程序。","   (五)中國大陸駐外官員已開始向各國發動輿論戰，批評美方藉由301調查指稱中國大","  陸竊取智慧財產權及對中國商品加徵關稅之作法。","   貳、美中貿易衝突未來可能發展及對我可能影響","   一、301清單據初步評估對我影響有限，仍須密注美「中」後續諮商及情勢發展","   兩岸「臺灣接單、大陸生產，出口美國」的三角貿易營運模式普遍，美國對中國的貿","  易制裁措施，可能對臺商營運、布局、產業供應鏈運作及臺灣進出口與整體經濟成長產","  生影響。依經濟部初步評估，美國USTR公告301加徵關稅建議清單，由於積體電路、筆","  記型電腦、手機等不在清單中，評估衝擊影響不大。惟美國後續是否會續就價值1,000","  億美元之相關產品加徵關稅，由於美「中」將進行經貿諮商，本會與經濟部將密切注意","  相關情勢發展，評估對我產業及台商的影響。","   二、美「中」近期將採相關作為，衡量對方反應，在後續談判爭取最大利益","   美國國際貿易委員會（USITC）將於5月15日舉行公聽會，在此期間，陸方已開始進行","  國際外交輿論戰及宣傳，譴責美國貿易保護主義；中國大陸4月10日舉行博鰲論壇開幕","  式，習近平提出中國大陸對外擴大開放巿場准入、加強智財權保障等，對外塑造自由貿","  易形象，雖陸方否認與美中貿易有關，惟仍藉以降低外界對其經濟崛起之疑慮。","   三、美「中」在WTO場域持續角力","   近期美「中」貿易衝突，美國與中國大陸分別於WTO爭端解決機制提出控訴案件，未","  來美中兩國在各項貿易議題上（如非市場經濟地位、智慧財產權侵犯等），將持續拉攏","  各國加入陣營，我方應審慎應處。","   四、我方應防範受到美「中」貿易戰相關衝擊，及早研擬對策因應","   美「中」貿易戰，對我從事三角貿易之在陸臺商、以及出口中間財到中國大陸之業者","  影響最大，亦將影響未來臺商生產經營型態及相關產品供應鏈布局，政府將研議輔導措","  施，協助業者因應。另，美國301調查係針對「中國製造2025」計畫，或將降低中國大","  陸對臺高科技產業及人才之吸引力。","   參、因應作為","   一、兩岸政策維持一貫，避免受美「中」貿易衝突影響","   我方將致力維持兩岸關係和平穩定現狀，避免近期美「中」關係起伏不定的情形影響","  兩岸關係，我方立場希望美「中」雙方藉由談判解決問題，避免貿易戰影響臺灣經濟及","  國際經貿發展。","   二、密切關注後續發展，協助我廠商及臺商因應","   面對美「中」貿易衝突，蔡總統已指示，以加大臺灣研發及生產比重、加速內需投資","  、提高創新能量、多元市場布局等策略因應。目前經濟部等部會刻研提具體措施，持續","  推動臺灣經濟轉型與發展，減少受美「中」貿易衝突之影響。相關具體措施包括力爭美","  國鋼鋁關稅豁免、提供廠商供應鏈轉型與臺商回臺投資等協助、協助國內企業強化技術","  提升、加速推動前瞻基礎建設及積極推動新南向政策等，本會將配合主管機關經濟部提","  供臺商相關資訊，協助臺商因應變局。","   三、持續密注美「中」貿易議題後續發展，並據以研擬相關因應對策","   美「中」為全球第一及第二大經濟體，雙方貿易摩擦升溫，可能波及全球金融市場及","  經濟穩定，本會亦將密切觀察美「中」貿易衝突之後續發展，持續關注近期區域情勢變","  化及中國大陸可能採取相關措施，並據以研擬相關因應對策。","   四、美國貿易措施亦為對抗「中國製造2025」，須因應中國大陸後續對臺相關作為","   中國大陸為持續推動「中國製造2025」，可能擴大磁吸臺灣高科技及人才之誘因，要","  求臺商供應鏈融入「中國製造2025」，政府將密切注意陸方31項措施對臺灣企業之磁吸","  作用，以及後續對臺相關作為，提醒臺商及企業產業經營及布局時，應考量相關風險。","","","   以上報告，敬請各位  委員指教。"],["主席：請問各單位還有沒有補充報告？如果沒有的話，我們就開始進行詢答。本會委員","  發言時間為8分鐘，得延長2分鐘；非本會委員發言時間為6分鐘。10時30分截止發言登","  記。","   請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。有關美中貿易戰對臺灣的影響，你們寫","  了很多篇報告，其中有關臺灣加入國際經貿體系的議題，我想問的是由哪位次長負責C","  PTPP？是經濟部、談判辦公室或外交部呢？"],["主席：請行政院經貿談判辦公室蕭資深談判代表說明。"],["蕭資深談判代表振榮：主席、各位委員。行政院經貿談判辦公室會統合各單位的意見，","  並進行最好的……"],["蔡委員適應：由誰進行洽談？"],["蕭資深談判代表振榮：行政院經貿談判辦公室。"],["蔡委員適應：就是由你們負責，各國已經開過會議來討論，目前簽署的情況是怎麼樣呢","  ？"],["蕭資深談判代表振榮：3月8日有11個國家在智利進行簽署，之後各國要進行國內程序……","",""],["蔡委員適應：目前有沒有國家完成國內程序？"],["蕭資深談判代表振榮：沒有。"],["蔡委員適應：你們認為年底前有可能達到他們要求的85%經貿總和嗎？"],["蕭資深談判代表振榮：不是85%經貿總和，而是6個國家通過就可以。"],["蔡委員適應：6個國家要包括大國。"],["蕭資深談判代表振榮：現在是沒有的。"],["蔡委員適應：原本的規範是包括加拿大及日本也要在裡面。"],["蕭資深談判代表振榮：這是舊的TPP。"],["蔡委員適應：新版是6個國家通過就可以，你覺得有可能在年底就完成嗎？"],["蕭資深談判代表振榮：由於情勢一直在變化，樂觀的評估是……"],["蔡委員適應：經濟部長說台灣參與CPTPP有6、7成的機率，還有3成不能達到的原因是在","  哪裡呢？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。我自己的判斷是成員國裡可分為幾個部分，有些與中國","  大陸還是比較友好……"],["蔡委員適應：你擔心這種狀況嗎？"],["龔次長明鑫：另外，就是我們準備好了沒有，因為國際間……"],["蔡委員適應：我們準備好了沒有，這是國內要努力的地方。在CPTPP的國家中，到時候會","  不會出現WTO或APEC的那種狀況，就是說他們要求中國參與，台灣才能夠參與，有沒有","  人提過這樣的說法？"],["龔次長明鑫：我個人沒有聽說過。"],["蔡委員適應：目前你們還沒有蒐集到這樣的資訊？"],["龔次長明鑫：對。"],["蔡委員適應：這些成員國未來有沒有可能提出這樣的主張，就是中國參與，台灣才能參","  與；中國沒有參與，台灣就不能參與，會不會有人提出這樣的主張？"],["龔次長明鑫：當然也不排除可能會有這樣的狀況，因為現在中國大陸陸續如何去運作其","  他友好的國家……"],["蔡委員適應：中國有主張也要參加CPTPP嗎？"],["龔次長明鑫：現在我沒有聽說。"],["蔡委員適應：針對這部分還是要特別注意，照目前的狀況2019年之後整個CPTPP有可能就","  正式落實執行，包括我們有5個國家希望能夠在第二批次參與，我認為這是非常重要的","  一件事。我也看到你們相關的報告中都寫到此事對我們的影響非常大，如果不能參與C","  PTPP，對我們非常不利。為什麼這樣問的原因是因為主席今天邀請了所有的部會來備詢","  ，剛才我在開會前還特別跟主席開玩笑說，大概行政院院會今天要在這邊召開了，所有","  的部長、次長全都來了。中國推動了一個「中國製造2025」的重大政策，沒有錯吧？"],["龔次長明鑫：是。"],["蔡委員適應：根據學術單位的研究，台灣受到的衝擊可能滿高的，沒錯吧？"],["龔次長明鑫：是。"],["蔡委員適應：包括經濟部跟行政院經貿談判辦公室應該都知道，看起來台灣跟德國、南","  韓就是中國推動「中國製造2025」重大政策之下最主要衝擊的三個國家，所以對我們來","  講是非常嚴重的一件事。2025年距離現在剩不到8年的時間，我不曉得我們到底準備好","  沒有？當然此事還卡到兩屆的總統任期，但問題是現在不準備未來會來不及。"],["龔次長明鑫：是。"],["蔡委員適應：在美中貿易戰爭的狀況下，第一個就是關於鋼鐵的關稅稅率課徵問題，目","  前台灣爭取豁免的進度如何？誰可以說明？總代表鄧振中日前才前往美國，結果呢？有","  效果嗎？"],["蕭資深談判代表振榮：跟委員報告，我方實際到美國進行溝通並取得一些資訊，回來之","  後我們也進行跨部會的協調，我們會根據得到的一些資訊再做最大的努力。"],["蔡委員適應：現在準備怎麼做？是否要宣示什麼政策？"],["蕭資深談判代表振榮：跟委員報告，我們會盡最大的努力，包括我們也……"],["蔡委員適應：關鍵就是什麼？你們談完回來之後不是說關鍵是因為我們輸出到美國的鋼","  鐵有含中成分嗎？還是沒有這個問題？"],["蕭資深談判代表振榮：跟委員報告，我們得到的相關資訊是美國非常介意這方面的比例","  。"],["蔡委員適應：所以最後我們是否可能公告一項重要的政策，例如中國的鋼鐵製品不能進","  口到台灣？或者是中國的鋼鐵製品進入台灣之後不能加工或轉出口美國？"],["蕭資深談判代表振榮：跟委員報告，我們正在跟經濟部……"],["蔡委員適應：這就是關鍵嘛！我這樣講的很清楚了嘛！"],["蕭資深談判代表振榮：是。我們正在努力的……"],["蔡委員適應：你們已經評估了一個月了，最後會不會做這樣的政策決定？還是你也不知","  道？"],["蕭資深談判代表振榮：跟委員報告，因為目前還在進行談判當中，但我們會盡力維護國","  內最大的利益。"],["蔡委員適應：現在不是談判的問題，現在是內部討論的問題，你們不是已經找國內業者","  討論過了？我的疑問是這個是不是關鍵的議題？你如果告訴我「不是」，那當然不必討","  論；如果「是」，你只有兩條路可以選，第一個是好吧！那就被美國課徵關稅吧！否則","  就是在這個過程當中，我們對於中國賣到台灣的鋼鐵製品，你要怎麼處理？不就是如此","  嗎？"],["龔次長明鑫：是。報告委員，這部分我們跟業者持續溝通當中，也做了一定程度的釐清","  ，至於到底要怎麼樣……"],["蔡委員適應：決議出來了沒有？"],["龔次長明鑫：要怎麼樣做，我們有幾個方案……"],["蔡委員適應：現在還不能公布？"],["龔次長明鑫：因為現在還在談……"],["蔡委員適應：機密不能公布？什麼時候要公布？"],["龔次長明鑫：對，因為目前還持續在跟美方溝通當中。"],["蔡委員適應：我了解，什麼時候要公布？請你注意看這個表「美國捲鋼主要進口來源國","  」，我們還超過中國耶！我開玩笑講，人家說這是針對中國，我看了老半天是針對台灣","  耶！台灣是最大的苦主啊！比中國受的影響還大啊！你現在告訴我還在釐清，你要釐清","  到什麼時候？到我們的鋼捲業輸美完全垮台之後再來公告嗎？不可能嘛！最晚你這一、","  兩個月要做最大的政策宣示，沒有錯吧？"],["龔次長明鑫：是，目前持續在跟美國溝通當中，現在有幾個方案，一個當然就是全部禁","  止，但這對台灣整個產業鏈來講的話……"],["蔡委員適應：所以你要評估嘛！我現在問你何時完成評估，公告究竟是部分禁止、全部","  禁止還是轉出口第三地禁止？大概就這幾個方案而已啊！"],["龔次長明鑫：對，現在已經都做了相當的評估，但是……"],["蔡委員適應：什麼時候會公布？"],["龔次長明鑫：這個還在跟美方洽談當中。"],["蔡委員適應：月底會不會做出重大的政策宣示？美國5月1日不是還會公布第二批豁免的","  名單，對不對？"],["龔次長明鑫：是。"],["蔡委員適應：你們總要在5月1日以前完成吧？"],["龔次長明鑫：是。"],["蔡委員適應：所以呢？到現在不到兩個禮拜啊！"],["龔次長明鑫：對，那時候就會知道。"],["蔡委員適應：我都知道你都不知道，不到兩個禮拜的時間……"],["龔次長明鑫：我知道。"],["蔡委員適應：你什麼時候要公告？"],["龔次長明鑫：因為還在跟美國談判當中，我們現在不能講一定是怎麼樣。"],["蔡委員適應：好。你有沒有信心5月1日前能夠爭取到？"],["龔次長明鑫：那個一定要知道，就是能不能爭取到，5月1日之前就會知道了。但是我也","  跟……"],["蔡委員適應：經濟部要加油，我看到這個表，對我們影響非常大，大概俄羅斯受到的衝","  擊最嚴重，其次就是我們。"],["龔次長明鑫：是，向委員報告，當初我們判斷鋼鋁加重課稅一案，如果所有國家都是同","  等待遇那就沒差……"],["蔡委員適應：那沒差嘛！問題他們就被豁免了啊！"],["龔次長明鑫：但是有一些國家豁免的情況下，可能會有一些排擠效應，不過……"],["蔡委員適應：這些被豁免的國家都沒有含中成分嗎？比如南韓？"],["龔次長明鑫：是，向委員報告，現在即便豁免的情況之下，他們也是有總量的限制，比","  如韓國來講……"],["蔡委員適應：就是被限制總額？"],["龔次長明鑫：限制70%而已，所以不會有我們賣不進去的部分，他們可以拚命賣，不至於","  發生這種情況。"],["蔡委員適應：好。我後面還有問題，我還是要說明一下，我希望最近兩個禮拜之內你要","  做出重大的政策宣示，其實大家都在看，這件事情非常重要。","   另外，5月份有一個美國針對1,333項中國產品提高關稅的案子，請問其中最主要的核","  心項目是哪些？"],["龔次長明鑫：主要包括機械、電……"],["蔡委員適應：我們最關鍵的出口商品消費性電子有沒有可能放在裡面？"],["龔次長明鑫：目前沒有涉及手機、平板跟半導體，因為這是我們的出口大宗。"],["蔡委員適應：消費性電子沒有？電子零件呢？我為什麼這樣講，在中國的台商很多，對","  不對？"],["龔次長明鑫：是。"],["蔡委員適應：目前中國對美銷售出口第一大公司是哪一間你知道嗎？中國出口產品賣到","  美國最大的企業，你要不要講幾家有名的、你們知道的？"],["龔次長明鑫：比較有名的大概就是華為、中興或是鴻海。"],["蔡委員適應：這個表「2016年中國對美國前20大出口企業與其資金來源」是你們提供給","  本席的，第一個鴻富錦精密，前20大出口企業有15個是台灣公司耶！換言之是台灣在中","  國投資生產賣到美國的企業，所以這是非常重要的一件事，這1,333項裡面到底有哪一","  些台資企業被卡到了，你們有沒有詢問過、統計過？"],["龔次長明鑫：有，詢問過了。"],["蔡委員適應：前20大裡面有沒有公司中槍？"],["龔次長明鑫：因為這部分大都是IT產品……"],["蔡委員適應：對，IC或者是精密電子產品、半導體。"],["龔次長明鑫：對，所以大部分不在受衝擊的項目裡面。"],["蔡委員適應：其他的呢？你們做出統計表沒有？"],["龔次長明鑫：有，已做出統計表。"],["蔡委員適應：請你會後將資料給我。"],["龔次長明鑫：是。"],["蔡委員適應：我覺得此事非常嚴重，對於這些受到影響的台資企業，你們的規劃裡面寫","  要鼓勵他們回台灣投資，對不對？"],["龔次長明鑫：廠商……"],["蔡委員適應：針對這部分，我建議你要做當下就要馬上做，針對因美國對中國輸美產品","  提高關稅受影響的產業，假設我們歡迎他，鼓勵他配合我們的新南向政策或者鼓勵他們","  回台灣的時候，我們要提出具體的政策誘因，比如減免稅率或者其他誘因，鼓勵過去外","  流到中國的企業能夠在這一波回台灣投資。這件事不能只是喊口號而已，你要宣布政策","  性的誘因，比如給予企業幾年的賦稅減免或者地價稅減免等等，這樣企業才會有感，否","  則口號式的說法，10年後想的都是一樣，中國製造2025方案對我們來講有很大的衝擊，","  提醒經濟部請特別小心。謝謝。"],["龔次長明鑫：謝謝。"],["主席：請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。謝謝召委那麼認真把十幾個部會都找來","  ，幾乎等於是行政院的財經小內閣全部到齊，但我想我們是外交委員會，重點要放在面","  對目前情勢的變換，台灣的整體外交戰略有何因應作法跟策略。現在情勢的發展很清楚","  ，川普政府的鷹派團隊已經成形，而對中的貿易政策只是反映整個大的戰略的調整跟變","  化，不論是國防部的Mattis，國務院Pompeo，還有新近上任的國家安全顧問John","  Bolton等等，到底此一新形成的國安團隊，加上原來所謂鷹派人士Navarro這些人，我","  們看到美國戰略上有沒有什麼新的變化跟調整？請問次長還是司長可以回答一下，你們","  兩位都是北美系統出來，應該很了解。"],["主席：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。我是中南美系統。"],["羅委員致政：我知道，但還是屬於美洲系統。好，請司長說明。"],["主席：請外交部北美司陳司長說明。"],["陳司長立國：主席、各位委員。美國的國安戰略是它未來外交政策的最大指標，所以包","  括美國將中國、俄羅斯列為修正主義強權、戰略的競爭者，可以看得出來美國利益、美","  國優先是現在他們所標舉的大旗。"],["羅委員致政：在這種旗幟之下，你認為美中之間競爭的成分是否會增加，還是維持過去","  競爭跟合作平衡的政策？"],["陳司長立國：當然競爭會大於合作，合作的部分像北韓議題或者其他需要中方出力的地","  方，美方可能還是會希望中方合作，但是包括在南海或者其他在經貿議題方面，雙方競","  爭的成分會大於合作。"],["羅委員致政：好。請問你們有否仔細研究過這幾位對中國的政策立場跟主張？除了大的","  戰略之外，針對中國的部分，有吧？"],["陳司長立國：報告委員，當然都有。"],["羅委員致政：所以Bolton你們已經有研究了，有吧？"],["陳司長立國：Pompeo、Bolton還有其他您所提的都已經有……"],["羅委員致政：都有？"],["陳司長立國：是。"],["羅委員致政：那我問一個人──Peter","  Navarro，這個人很關鍵，美國總統幾乎為了他成立一個新的council「國家貿易委員會","  」，由他來主導，這個人你了解深不深？"],["陳司長立國：他曾經訪問過台灣。"],["羅委員致政：但是你當時沒有注意到他的存在啊！你們是後來去翻照片才找到這個人，","  我也是，因為我也見了他，可是當時沒有注意到這個人的存在，他躲在照片的後面，可","  是後來回去之後馬上成為美國白宮一個非常重要的顧問。","   他寫了好幾本書，第一本書「Death by China」讀過沒有？"],["陳司長立國：是。"],["羅委員致政：讀過了？好。請問其他部會的首長有讀過的，請舉手讓我知道一下。龔次","  長沒有讀過？這本書也有中文版喔！副主委，蕭談判代表，有沒有讀過這本書？糟糕！","  不要講英文版，如果把中文版讀過，仔細的看，司長，告訴他們這本書在講什麼？"],["陳司長立國：對於中共採取高度批判，尤其今天我們的主題是經貿的話，他認為中共用","  很多不公平的貿易手段掠奪式的經濟侵略。"],["羅委員致政：沒錯，川普現在講的這些話，幾乎有一半是他的翻版，結果我們政府官員","  沒有一個人讀過這本書。書中提到中國現在的貿易優勢有8項操縱的方法，包括不合法","  的出口補貼、操控匯率、破壞智慧財產權、破壞環境、勞工權益的損失、非法的關稅障","  礙等等一大堆，總共列了8項，幾乎就是川普現在講的這些，這個人重不重要？結果我","  們的官員裡面沒有一個人知道！除了你有稍微讀一下，可能北美司長必須要讀。龔次長","  ，當官之後沒有時間讀書了？副主委也是一樣。","   這個人是關鍵的人物之一，當然我不講他是唯一的，他這本書還拍成了紀錄片，你知","  道吧？紀錄片川普有沒有給它做前言？川普還寫了前言，他說他看了這本書，拍了紀錄","  片之後他覺得「心有同感」，中國就是這樣，所以川普現在的中國政策，某個角度反映","  了這本書對中國的基本認知跟看法以及作法。我不要買書給你們看，你們自己買，你們","  都有經費，好好讀一下。","   另外，如果從這個事實來看，我們就要問一個問題，美中貿易的本質到底是「以戰逼","  和」，雖然動作很大但目的只是為了逼中國談和，希望最後不要出現貿易戰；還是「以","  戰養戰」，這個「戰」不只貿易戰，而是對中國總體戰略上的一個圍堵或者對抗。司長","  ，你怎麼看？"],["陳司長立國：報告委員，我認為在短期內可能會打打談談，也就是說到時候一定會實施","  關稅的措施；至於長期來看，因為畢竟美國本身現在的實力有沒有辦法長期進行這樣的","  對抗，它可能要考慮到自己的因素，當然還有美國國內的內政因素，共和黨本身如何處","  理農民的損失，畢竟長期支持共和黨的農業州如果不支持的話，它也很難持續下去。"],["羅委員致政：可是回過頭去看，包括剛才講的Navarro、Bolton等人幾乎都提過一個主張","  ，就是美中之間的衝突不可避免，沒錯吧？貿易只是一部分而已。"],["陳司長立國：是。"],["羅委員致政：所以美中貿易的本質不是逼和的問題，我認為是「以戰養戰」，那個「戰","  」就是美中在戰略上絕對是對抗的。","   另外一本書「Crouching","  Tiger」，臥虎藏龍的臥虎，書中提到中國的軍國主義是美國必須面對的，而美中之間","  必然是衝突的。講了半天，如果美國的大戰略是這樣的話，那美中貿易只是其中一環而","  已，甚至不是最重要的一環，這樣同意吧？好。我再問一個問題，川普到底怎麼看待不","  只是對中國，而是對所有國家的貿易談判，川普到底喜歡不喜歡TPP或是CPTPP？請問次","  長及副主委，你們怎麼看川普政府對於CPTPP的態度？另外，對於多邊談判跟雙邊談判","  ，他的立場是如何？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。川普比較偏好雙邊，因為如果是雙邊，美國會認為比較","  可以有公平的談判，當然美國是比較大……"],["羅委員致政：所以大欺小，雙邊的話，它的優勢就比較多吧？"],["龔次長明鑫：它不會講大欺小，而是強調公平。"],["羅委員致政：但從我們的角度來看就是很清楚，如果是多邊，它只是其中一環而已，但","  若是雙邊，相對地它的力量是比較大的。副主委，同意嗎？"],["主席：請國發會邱副主任委員說明。"],["邱副主任委員俊榮：主席、各位委員。我完全同意，其實到現在為止，川普還是在考慮","  TPP，雖然他不是很支持，但是，它跟雙邊之間最大的共同點就是公平，所以他只是在","  考慮用多邊還是用雙邊來處理他所強調這個公平立場的問題而已。"],["羅委員致政：那回到我們的雙邊好了，就是TIFA，去年有沒有談？"],["邱副主任委員俊榮：去年沒有。"],["羅委員致政：為什麼？次長應該知道吧？"],["主席：請行政院經貿談判辦公室蕭資深談判代表說明。"],["蕭資深談判代表振榮：主席、各位委員。因為美國負責這方面的副談判代表沒有上任……","",""],["羅委員致政：因為去年沒有任命副代表、沒有上任，所以沒辦法談，這也不能怪你們，","  你們也想談，對不對？但Jeff","  Gerrish三月已經被提名任命了，他就是負責亞洲、歐洲相關談判的業務，那今年有沒","  有可能談成？"],["蕭資深談判代表振榮：我們正在跟美國那邊討論，希望盡量能夠在今年舉辦。"],["羅委員致政：我們當然也希望，可是我們也知道，因為他的提名延遲，所以不只是跟我","  們延後、跟所有的國家都延後了，所以臺灣會排在它的優先名單裡面？請問一下，我們","  的角度是希望儘快排入優先名單還是不要？"],["蕭資深談判代表振榮：我們希望今年能夠召開。"],["羅委員致政：有在準備了嗎？"],["蕭資深談判代表振榮：有。"],["羅委員致政：已經提出了我們相關的談判要求？"],["蕭資深談判代表振榮：我們跟它提出希望今年能夠進行談判。"],["羅委員致政：我們今年主要是希望談哪些內容？這個應該不是秘密吧？"],["蕭資深談判代表振榮：這是一個架構協定，所以在這個協定裡面可以談任何我們想……"],["羅委員致政：但我們一定有優先課題，沒錯吧？我們最主要想談什麼？貿易談判也是gi","  ve                                                                     and","  take，那一定是談我們最想要的，不能說全部都談，次長，我們最想要什麼？"],["龔次長明鑫：貿易談判主要還是兩大部分，一個是投資、一個是貿易，投資的部分，我","  們一直想跟他們談兩邊的投資協定等一些情況，因為將來臺美間的相互投資案件會越來","  越多，那我們覺得有此必要，如果投資協議可以簽成的話，對雙方企業的保障會更好、","  更完整。另外，就貿易來講的話，因為現在全世界有很多貿易糾紛或摩擦，在這個貿易","  對外的情況之下，我們不希望造成彼此之間的誤解。這是我們希望可以著重的兩個重點","  。"],["羅委員致政：投資的部分，尤其對我們的投資一定要加強。"],["龔次長明鑫：是。"],["羅委員致政：既然我們可以搞一個SelectUSA，為什麼不能搞一個SelectTaiwan？"],["龔次長明鑫：是。以目前來講，我們推出了5加2產業，對美招商之後，美國的大型企業","  也紛紛到臺灣來成立RD或創新中心。"],["羅委員致政：次長，我只是要提醒一下，當我們做了包括SelectUSA等很多動作，讓美國","  覺得我們很有善意之後，我們國人會有失落感的，也就是說，有沒有類似的互惠做法？","  我們可以推SelectTaiwan，邀請他們組團來臺灣投資，但還有一個比較幸運的消息，就","  是美台商會最近已經多次告訴我們，每一個在臺灣的廠商想要增加投資的意願是增加的","  ，他們的民意調查結果是如此喔！那我們就要更加強才是。"],["龔次長明鑫：是。"],["羅委員致政：不要讓民眾認為我們只是去貼美國的冷屁股，基本上我們也有強化雙邊這","  一塊。"],["龔次長明鑫：臺灣本身有其產業上發展的價值，所以美國廠商也認知到這一點。"],["羅委員致政：所以這一塊要多做一點。"],["龔次長明鑫：是。"],["羅委員致政：談判部分重點就是我們要什麼、我們能給什麼，也提醒你，接下來很多委","  員都會問美豬、美牛的問題，你們自己要先做好準備。謝謝。"],["龔次長明鑫：謝謝。"],["主席（林委員麗蟬代）：請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。其實今天安排這個專報，係因委員真的","  有很多問題要問，才會邀請這麼多的單位過來，今天我們排了這個美中經貿戰的專案報","  告，其中大概就分了兩類，第一塊就是針對我們臺灣的影響評估，我知道各單位寫的報","  告都很詳細，但是第二塊即因應的戰略部分，我看了之後，發現大概都是抱持觀望的態","  度，在整個報告裡面，我們看到美中這方面是比較屬於競爭型，而臺美方面就比較和緩","  ，針對這個情況，我們在這方面是不是有順勢操作的方式？我沒有看到你們任何順勢的","  操作，先請國發會副主委說明。"],["主席：請國發會邱副主任委員說明。"],["邱副主任委員俊榮：主席、各位委員。有關美中貿易摩擦或我們對外經貿所遇到的問題","  ，事實上並不是今天第一次遇到，早在我們跟中國的經貿投資關係如此密切、比重這麼","  大的時候，我們就已經警覺到這件事情，所以就這麼……"],["呂委員玉玲：你可否先說明你們有沒有看到這個機會？戰略是什麼？"],["邱副主任委員俊榮：我們認為強化自己的體質還是目前我們提出的政策裡面最重要的，","  我們跟美國甚至日本和歐洲在經貿各方面的接觸其實從來沒有停過，至於如何去拓展我","  們跟全球的連結，政府一直都持續在做，並不是只有因為美中貿易摩擦才做，這是持續","  一直在進行的。"],["呂委員玉玲：你們有沒有掌握到這個機會？"],["邱副主任委員俊榮：我們會努力來掌握這個機會。"],["呂委員玉玲：蕭代表的看法呢？"],["主席：請行政院經貿談判辦公室蕭資深談判代表說明。"],["蕭資深談判代表振榮：主席、各位委員。第一，其實全球其他各國包括歐盟、日本等都","  在觀望。第二，謝謝委員給我們提示，我們希望努力利用這個機會去加強跟其他的盟國","  如美國、日本的關係。"],["呂委員玉玲：你們在這次談判過程中的整體策略呢？"],["蕭資深談判代表振榮：其實在跟美國的洽談過程中，上個月是鄧總談判代表到美國去洽","  談，也接觸到相關的重要人士，相關的訊息都會作為我們整體戰略的參考。"],["呂委員玉玲：請教龔次長。"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。主要的措施方面，我剛才也報告過，可分成三大項，第","  一個是針對美國對中國製造2025這個計劃的投資限制，第二個是智慧財產權，第三個才","  是關稅，所以我們可以針對這三個部分做一些因應措施。關稅的部分，企業界業已向我","  們表達，就是說他們如果真的持續發生這種的情況的話，不管這一次的情況是怎麼樣，","  分散生產基地是必須要做的。針對這個部分，經濟部也會協助他們。第一個，如果他們","  是希望在投資環境更好的情況之下、有機會移回臺灣的話，我們也已表達包括五缺的處","  理等等都已經在進行。第二，當然就是非常有針對性的2025中國製造的這個項目，他們","  認為將來這些中國發展的項目要出口到美國可能有其困難，或者他想要投資美國相干的","  業別也有困難。中國的2025基本上跟我們的5加2有些項目是雷同的，我們本身就已經在","  發展，如果中國大陸在這方面受到一些限制的情況之下，這些項目是給了我們在美國還","  有全世界市場很大的機會。"],["呂委員玉玲：經貿事涉到非常多的單位，你們一個、一個雖然都說得有道理，但都沒有","  去整合。我給你看一篇報導，蔡總統有提到，還特別把我們那個A級總裁彭淮南（前中","  央銀行總裁）請出來，就是希望把你們各部會好好地整合，因為你們規劃、分析的結果","  都需要去整合，才能讓我們幾個經濟相關單位的研究去加強經濟戰略部分，從整體面到","  經濟面，在不同的經濟部門的分析上，要做一個好的政策分析與研究的能量。可見蔡總","  統都看到這些問題了，希望你們好好做研究分析，有這個能量來整合。你們在做這些事","  情的時候缺少這一部分，因此我們在這一次美中貿易的部分看不到你們有任何戰略的先","  機，對不對？"],["龔次長明鑫：基本上它分成幾個層次，國安層次當然是國安會會做一些召集，行政院層","  次就是鄧政委在做美中的召集，至於各部位所做的因應措施還有information都會彙整","  給鄧政委做統籌性、戰略性的思考，我們有這樣的機制。至於如何結合智庫的研究能量","  ，也許我們可以更強化這個部分。"],["呂委員玉玲：總統就是不滿意，才會請前央行總裁彭淮南出來做整合，你們整體經濟戰","  略與研究的能量就是不高，這個是事實啊！否則為什麼還把退休的總裁請出來？蔡總統","  在經濟層面著重的目標就是區域組織以及協定，尤其是我們要積極爭取原本的TPP，在","  美國退出之後變為由日本主導的CPTPP。昨天有報導指出，外交部認為這方面比較悲觀","  ，我們可能會爭取不到，但經濟部認為有機會，明年6月份可能會送去申請並通過。在","  這次的報告裡，你們特別提到我們要加入CPTPP和RCEP，但是外交部在今天的報告裡把","  RCEP拿掉了，只留下CPTPP，然而僑委會卻又把RCEP放進去，這到底是什麼原因呢？我","  們到底有沒有機會申請加入這兩項？"],["蕭資深談判代表振榮：不管是CPTPP或是RCEP都是我們努力想要爭取的目標，但是目前因","  為CPTPP已經簽署，而且很快就會生效，並開放第二輪的國家加入，所以我們第一優先","  爭取加入CPTPP，如果有機會加入RCEP，我們也不會放棄。"],["呂委員玉玲：我們真的希望你們趕快做好整個戰略的方向，才能順勢為國家經貿把握一","  些機會。","   接著，國際貨幣基金（IMF）公布世界經濟展望報告，預估今年和明年全球的經濟成","  長率約為3.9%，並預估台灣的成長率約為1.9%，明年大概會成長到2%。但是與鄰近亞洲","  國家如南韓、香港和新加坡相較，我們還是比較低，只比日本的1.2%高出0.7%。在這個","  情況下，IMF對台灣的預估是不是比較保守？"],["邱副主任委員俊榮：其實過去幾年來，在所謂的亞洲四小龍裡，我們的經濟成長率大概","  都是維持在後面2名，所以我們現在努力試著改變這樣的情況。我簡單說明如下，IMF有","  自己的計算公式，其實他也沒有調降我們的預估數，跟之前的預估是相同的，但如果我","  們就事實來觀察，包含國內外較多的智庫認為，我們今年預估的經濟成長率其實可以超","  過2%許多。"],["呂委員玉玲：可是它又預估2020年之後，全球經濟成長會慢慢減弱，既然在2020年經濟","  成長會減弱，那麼我們有什麼因應措施？"],["邱副主任委員俊榮：我們對這件事情相當關心，現在政府和過去最大的不同就是我們現","  在非常強調內需，我們也看到政府在各項內需，包含都更、社宅、長照等各方面，都非","  常努力，特別也希望能夠提升薪資以加強消費的動能。只有把內需做起來，當我們受到","  國際景氣衝擊時才比較能夠因應，這個部分是我們持續在努力的。"],["呂委員玉玲：這些都要加強，既然有這樣的預測，就要防範未然，要把握住因應措施。","","","   此外，惠台31項政策對我們產生的磁吸效應，你們有沒有辦法面對？我們所有的錢、","  人才都被他們吸走了，未來各個部門要如何面對這方面的問題？"],["邱副主任委員俊榮：有關這個部分，如果說要因應的話，其實政府每天都在因應這件事","  情，我們覺得中國現在很多的作法其實有點超乎國際遊戲規則，特別是針對台灣來做這","  些事情，但是行政院和整個政府團隊也針對中共對台三十一條做了很多短期因應的作法","  。回過頭來講，真的要結構性的因應這個問題，還是要把自己的經濟做好，透過改善我","  們的經濟體質、提供更多的就業機會來留才……"],["呂委員玉玲：可是我們的錢流和人才都被吸走了。這不能用口號，太空洞了，你們應該","  要提出在實質上怎麼讓這些人才不要流失，否則我們只能坐等大陸一直把我們的人才和","  錢流都吸走。"],["邱副主任委員俊榮：包含國發會在內的很多部會都有在努力，以國發會為例，關於育才","  、留才、攬才等方面，我們在過去幾個月已經提出很多具體的作法。至於中國的磁吸效","  應是不是如同外界所擔心的那麼強？至少以目前的觀察，其實是還好。我們具體的政策","  也已經端出來了，總共有21項，也正在努力的落實當中，有些行政命令的部分已經上路","  ，有些希望立法院支持的部分，也希望立法院能夠想辦法讓法案趕快通過，讓這些政策","  能夠很快地發揮效果。"],["呂委員玉玲：本席希望各單位在美中台經貿大戰裡要好好掌握機會，所有的戰略因應方","  式一定要事先準備好。雖然在兩岸關係僵化之下，他們的磁吸效應影響我們的金流、人","  才等等，但在各方面我們不能坐以待斃，要好好把各部會的意見整合起來共同研究，如","  此才能找到突破點，好不好？"],["邱副主任委員俊榮：是，謝謝委員指教。"],["主席：請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。從去年8月18日美國宣布正式對中國發起","  301調查之後，美中貿易問題一直都是國際間的重大議題，上個月的22日川普宣布對中","  國500億美元的商品加徵關稅，美中貿易的摩擦也開始升級。美中兩國是世界前兩大的","  經濟體，又是我國排名前二的貿易對象，這兩個國家之間任何貿易政策的改變對於我們","  國家都會有一定的影響。","   由於我們國家缺乏天然資源，相對的也依賴很多對外的貿易，CPTPP最近的走向也值","  得我們關注，如果能夠加入CPTPP，對於我們的貿易出口也有相當的幫助。我想先請教","  次長，在這次外交部的報告當中有提到，雖然習近平提出放寬市場的承諾，或許會有助","  於稍微緩解美中貿易鉅額逆差的問題，但是實際上其實沒有真正處理到美方在301調查","  報告中的要求。因為川普未來在11月必須面對期中選舉，我們預估他之後會採取強硬的","  態度。根據外交部的判斷，這樣子的貿易戰爭是不是會延續到11月美國期中選舉之後呢","  ？"],["主席：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。一定會。"],["呂委員孫綾：次長在報告當中有提到，美國目前施壓對象除了中國之外，也及於主要的","  貿易逆差國家，我們國家其實也被美國列為主要的來源之一，所以報告當中也有提醒，","  我們必須要妥善研擬相關的談判策略。請教次長，你們目前有沒有和其他相關部會研擬","  因應措施？"],["劉次長德立：有，跟相關部會彼此都有很多的互動。"],["呂委員孫綾：相關部會是哪些部會？你們針對這部分的因應研擬了哪些措施呢？是不是","  可以說明一下？"],["主席：請外交部北美司陳司長說明。"],["陳司長立國：主席、各位委員。在國安階層，很多會議都已經召開，包括現場在座的其","  他很多部會，我們都有保持密切的聯繫。委員可以看到，我們在政策立場上，對於232","  的鋼鐵案，希望能夠爭取豁免，有關美中貿易戰對我們產業及台商有任何衝擊，也希望","  能朝多元佈局的方向，這些策略基本上在報告中都有陳述。"],["劉次長德立：我在這裡做個簡單說明，剛剛提到RCEP，外交部沒有說要放棄參加，我們","  會繼續努力。"],["呂委員孫綾：不管參加任何經貿會議或是國際組織，希望外交部都要採取積極的態度。","","","   另外，剛剛提到的CPTPP，目前有新的進度，3月時有11個國家在智利簽署了CPTPP，","  也強調要促進全球貿易，對抗保護組織。在CPTPP的成員國家中，日本、新加坡、馬來","  西亞及越南都是我國目前前十大的貿易夥伴，如果我們能加入CPTPP的話，對於我國與","  這些國家的合作及發展都是相當有幫助的。根據我們的瞭解，明年初會有第二輪的申請","  加入，請問我們目前對於第二輪申請加入有做什麼因應措施嗎？我們做了什麼樣的準備","  ？"],["劉次長德立：我們推動加入CPTPP的策略有四個方向，第一是更新整體影響評估，第二是","  持續對內溝通，第三是法規落差的檢視，第四是爭取成員國的支持。外交部在爭取成員","  國支持這部分是責無旁貸，這是我們的責任，目前外交部的作法就是密切注意CPTPP審","  查批准的期程與生效時間點，第二是要求外館要極力進洽爭取支持，或至少不反對我們","  加入CPTPP，另外就是透過多邊的機制，比如APEC的平台來爭取支持。"],["呂委員孫綾：我想外交部在這方面也做了非常多的努力，我希望次長在這方面要繼續加","  油。"],["劉次長德立：我們會盡最大努力，謝謝委員。"],["呂委員孫綾：CPTPP的另一個發展就是美國的態度，美國從原先歐巴馬政府主導TPP，之","  後川普宣布退出TPP，才由日本接手繼續運作。川普之前也曾表示，如果要獲得更好的","  交易條件，不排除重返CPTPP，我想請問次長，對於美國態度上的轉變，你的判斷是什","  麼？他為什麼會有這樣的轉變？"],["劉次長德立：川普永遠是要爭取美國最大的利益嘛！所以會有很多的轉變，現在又表達","  不排除，而我剛剛看到一則消息又說不會再加入，這個部分我們會繼續觀察、密切注意","  。"],["呂委員孫綾：對於這個部分，不管是我們國家加入這些貿易會議或是其他大國的態度，","  我們都必須要密切注意，因為這種態度的轉變對於我國未來的發展會有很大的影響，我","  們希望外交部及其他部會能繼續合作與努力，讓我們未來可以加入CPTPP。"],["劉次長德立：一定，謝謝委員。"],["呂委員孫綾：蔡總統這次出訪史瓦濟蘭是蔡總統任內首次出訪非洲，在這次出訪的過程","  中，蔡總統表示要將史瓦濟蘭發展成為非洲市場最重要的一個基地，而我們也可以看到","  史瓦濟蘭的國王在聯合公報上提到要堅定支持台灣參與聯合國世界衛生組織、國際民航","  組織（ICAO）等等國際組織，可見史瓦濟蘭對於我們的邦誼是非常的重視與友好。另一","  方面，我們看到中國最近在非洲的外交動作非常多，包含投資礦產、提供基礎建設的援","  助等，使得非洲各國對於中國的依賴也越來越深。我國在非洲的邦交國現在只剩下史瓦","  濟蘭及布吉納法索，我們可以預測到中國對我國在非洲邦交國的動作一定也會更加積極","  。目前中國在非洲也有投資鐵路，中國在非洲這樣大張旗鼓的布局，你認為對我國，甚","  至是這兩個我國在非洲的邦交國，會有什麼樣的影響？"],["劉次長德立：影響是一定有影響，中國大陸對我們友邦的爭取從來沒有停頓，而且會越","  來越加強力度，我們該做的是繼續跟我們友邦間一貫的、永續的合作，而這個合作一定","  會一天、一天的加強。"],["呂委員孫綾：次長，我們在非洲這兩個友邦國家的經營上，會有什麼更積極的作為？"],["劉次長德立：我從去年5月回國擔任常務次長以來，蔡總統一直揭示我們在三個面向一定","  要加強，第一個面向是對友邦產品的採購，第二個是對友邦當地的投資，第三個是對友","  邦基礎建設的興建，這些都是我們要加強的，我們在這三個面向的努力也一直是一天、","  一天的增加。"],["呂委員孫綾：次長剛剛提到三個面向，第一個面向是產品的採購，第二個面向是對當地","  的投資，第三個面向是對當地基礎建設的興建。就產品採購的部分，針對這兩個非洲友","  邦國家，我們採購了哪些產品？能不能舉例？"],["劉次長德立：有關我們對友邦國家產品的採購，根據我的瞭解，大部分都是農產品，我","  們是透過技術團想辦法增加他們的農產品產量，這個我們都在努力當中。除了這兩個友","  邦之外，我也兼督導拉美國家，以宏都拉斯來說，我們希望採購他們的甜瓜或酪梨等等","  ，這些我們都有在做。以甜瓜的採購來說，他們的貨櫃大約在兩個月前到達，我還參加","  了貨櫃到達的儀式，我也問過我們的水果進口商，他們表達剛好這個時間可以補我們產","  品的不足，他們認為這個時間點非常好，這些採購都是滿理想的。"],["呂委員孫綾：除了總統指示要從剛才那三個面向來努力外，我們從另一方面也看到台灣","  醫療團體的水準非常高，也提供了友邦國家非常多的協助，在這方面，我們要如何透過","  台灣有限的資源人力來達到最大的效益，也就是讓我們與邦交國之間的關係更加鞏固，","  這是外交部必須要再繼續努力的地方，我希望外交部能跟其他部會做更多的橫向聯繫…","  …"],["劉次長德立：通力合作。"],["呂委員孫綾：對，要通力合作，除了維繫我國在非洲的外交能量，還要將這個能量拓展","  到其他的國家，希望你們可以更努力的來突破我國的外交困境，謝謝。"],["劉次長德立：好，謝謝委員。"],["主席（呂委員玉玲）：次長，你剛才說RCEP非常積極爭取，但是今天的報告並沒有將這","  個部分放進來，表示你們這個目標不夠清楚，請你們要繼續努力。"],["劉次長德立：沒有問題。"],["主席：請黃委員偉哲發言。"],["黃委員偉哲：主席、各位列席官員、各位同仁。今天提到美中的貿易問題，可是最近因","  為一些局勢動盪，像敘利亞局勢影響產油國的部分，導致石油的價格漲跌很多。這段時","  間剛好有很多現象巧合地同時出現，中間有沒有因果關係要問你們，請問中央銀行副總","  裁，最近看起來台幣的匯率似乎有點波動，一會兒升、一會兒跌，您覺得這樣的波動是","  屬於正常的範圍嗎？坦白講過去彭總裁時期，台幣的匯率都一直維持相當長時間的穩定","  ，即便有些升值的壓力我們都看到了，但是在一定期間比如一、兩個月內，台幣並無暴","  升暴跌的狀況，何以彭總裁剛卸任不多久，台幣的匯率就跟著波動得這麼嚴重，你的解","  讀是什麼？"],["主席：請中央銀行陳副總裁說明。"],["陳副總裁南光：主席、各位委員。未來我們所面對的國際金融環境已經有轉變的現象，","  就是說……"],["黃委員偉哲：跟彭總裁在任的時候有何不同？"],["陳副總裁南光：各種國際政經形勢的變化相當劇烈，地緣政治的情勢也處在緊張中，未","  來我們所面對的情況當然跟過去不一樣，因此楊總裁在不同場合中已做過幾次宣示，請","  國內的廠商及銀行在匯率方面要多採取一些避險的措施。"],["黃委員偉哲：我留時間讓你充分表達的目的就是想聽聽看你的講話是不是還是講官話，","  那我這樣問，彭總裁卸任之後有沒有留幾個錦囊妙計給你們，危急的時候可以打開？要","  不然怎麼看起來彭總裁在任跟卸任之後差那麼多？有沒有差？彭總裁有沒有常常給你們","  耳提面命？沒有？"],["陳副總裁南光：這個我倒不清楚。"],["黃委員偉哲：有沒有常常打電話給你們？"],["陳副總裁南光：這個我也不清楚。"],["黃委員偉哲：還是打給楊總裁，你沒有接到電話？"],["陳副總裁南光：這個我沒有聽說。"],["黃委員偉哲：沒有聽說？那你們怎會表現出這樣的結果呢？我們很期待，其實廠商也都","  很期待，我們希望在一段時間區間內匯率能夠持穩，但是為什麼感覺起來卻沒有辦法維","  繫匯率的穩定，請問有沒有辦法？"],["陳副總裁南光：跟委員報告，過去一段時間……"],["黃委員偉哲：還是過去本來就這樣動盪？沒有啊！我們看到過去彭總裁在任時，至少喝","  喝咖啡台幣的匯率就相對的穩定，因為彭總裁有個想法，就是他不願意用貶值來換取外","  貿，所以匯率一定要守穩在所謂的「彭淮南防線」，即便他不承認有這個防線，但是至","  少我們看到的結果是這樣。有些貿易商也許不喜歡彭總裁這個政策，但是至少他可以預","  期未來的新台幣匯率不會大幅劇烈變動，但是現在的情況並非如此，你覺得呢？央行有","  沒有辦法做到匯率穩定？"],["陳副總裁南光：跟委員報告，平常時候匯率市場基本上可說是接近由市場決定，當然若","  有大幅波動時，央行還是會進場去穩定匯率。"],["黃委員偉哲：還會不會請人喝咖啡？還是總裁走了，咖啡室就關了？"],["陳副總裁南光：到目前我還沒有見過有人進央行喝咖啡的情況。"],["黃委員偉哲：對於想要炒匯或者外匯匯入後留在市場不動，沒有實際從事投資的業者，","  央行會不會請他喝咖啡？還是楊總裁比較喜歡喝茶？喝白開水也行，只要能夠維持匯率","  穩定，我們都樂見。"],["陳副總裁南光：跟委員報告，匯率問題要綜合考量各種因素，不是只有出口商單方面的","  ……"],["黃委員偉哲：我知道啦！我剛剛有提到只有出口商嗎？我剛才沒有提到只有出口商，我","  是說所有的業界，甚至副總裁剛才提到外匯匯入後不實際從事投資，那是進口耶！那不","  是出口商耶！我講的是央行能不能提供一個匯率相對平穩的環境。"],["陳副總裁南光：跟委員報告，如果從過去幾個月來看，台幣的走勢相對於其他國家來講","  還是相對算穩定的。"],["黃委員偉哲：哪有？光是這個禮拜以來的變動幅度就高居世界各國之冠了！"],["陳副總裁南光：最近幾天已經有穩定下來。"],["黃委員偉哲：所以我是希望能夠維持穩定，好不好？你們還要加把勁，可不可以？"],["陳副總裁南光：好，謝謝。"],["黃委員偉哲：如果彭總裁的電話沒有到，你們覺得事情棘手的話，去拜訪他也可以啊！","  也可以改請彭總裁喝咖啡啊！行不行？他喜歡喝咖啡的嘛！好不好？謝謝副總裁。","   接著請教國發會邱副主委，剛才好幾位委員都提到美中的貿易戰只是美中之間大國競","  逐、大國對峙或是大國整體戰略的其中一環，可是我們今天就聚焦在所謂的貿易戰。即","  便大家都不承認，但是美國川普總統剛剛提出301條款沒多久，還在觀察期準備要提出","  貿易制裁的項目，提出之後還有60天的觀察期，還有60天的討論期，中國馬上就提出所","  謂的貿易因應對策。換言之，中國早已準備好在等他，雖然中方提出的金額不大但都切","  中要害，說是像標靶療法一樣的精準打擊，打擊誰？打擊川普主要的票源州，打擊農業","  ，打擊美國重量級參議員的選區。說真的，這就是玩政治嘛！對不對？比如台南的芒果","  如果受影響，我們一定第一個跳起來說如何如何，美國民主政治就是這樣。","   你可以說中國沒有民主政治，它可以不用60天的審閱期，它直接就準備好等著發動精","  準的打擊，所以第一回合看起來美國並沒有討到什麼便宜。如果將來有軍事衝突或武力","  衝突，情況會變成怎樣我們不知道，但在貿易戰的第一回合來講，似乎美國並未占到什","  麼便宜。我想請問你，以現在的情況來看，美中如果引發貿易衝突，因為中國手中有外","  匯存底、有美債、有其他工具，還有習近平可以一直無限制延長任期，川普最多只有兩","  任，而且第二個任期目前看起來仍然踉踉蹌蹌，能否連任還未可得知，所以習近平或是","  中國可以老神在在的跟美國對峙，就先天的條件比起來，你看誰比較有利？"],["主席：請國發會邱副主任委員說明。"],["邱副主任委員俊榮：主席、各位委員。從短期、長期來看，現在事情發展的態勢是雖然","  中國也提出很多反制的作法，但是根據觀察，現在比較委屈求全的還是中國，在檯面下","  去尋求和解的還是中國，所以現在看起來美國……"],["黃委員偉哲：沒錯啊！可是美國現在喊價要中國每年減少1,000億元貿易逆差，可是中國","  說500億元好不好？美國說不行，中國說那600億元好不好？看起來是這樣，但是它的底","  蘊比你長。我現在不做所謂親中親美的辯證，你剛才說中國要跟美國談，美國每次祭出","  301條款，對象國家都必須跟它談，包括我們，包括中國也會跟它談，這都沒有錯，但","  是若把時間拉長，把角度拉高，你覺得美中的競逐將會是如何？"],["邱副主任委員俊榮：中國有很多占優勢的地方，我完全同意委員剛才的分析，美國也完","  全了解這個情況，美國最重要的武器就是它的技術、科技，如果讓委員剛剛提到的「底","  蘊」延長下去，美國是非常危險的，所以除了貿易赤字之外，無論如何川普現在一定要","  想辦法防止美國的科技流向中國。關於這件事，如果把時間稍微拉長一點，過去很多人","  也都以為中國要超過美國了，但事實上從2012年以後全球經濟表現最好的還是美國，美","  國擁有中國所沒有的重要科技武器，因此，就長期發展而言，這確實難以預料。"],["黃委員偉哲：站在台灣的立場來看，我們面對美中貿易競逐之際，有許多人都告訴我們","  ，我們千萬不要變成在兩頭大象中間被踩死的小老鼠，但我還是希望我們必須密切關注","  此一問題。今天主席安排這項議程非常的好，針對美中貿易戰對臺灣所造成的衝擊，我","  們希望各部門能夠提出良好的因應策略，好不好？"],["邱副主任委員俊榮：好的，我們會密切關注此事。"],["黃委員偉哲：謝謝邱副主任委員。"],["邱副主任委員俊榮：謝謝黃委員。"],["主席：請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。事實上，美國川普總統是非常具有戰略","  觀的人，他在處理美中貿易問題有一連串的戰略、戰術，並排出先後順序與步驟，他算","  是非常聰明的人，一言以蔽之，他就是在殺猴儆雞，而不是殺雞儆猴。現今美國最大的","  貿易競爭對手就是中國，川普總統一定要先擬訂大的戰略，其實他所擬訂的大戰略非常","  清楚，即是美國優先，而會破壞美國優先大戰略原則的國家就是中國。針對美國優先的","  大戰略很清楚明白可知其對手為中國之後，隨即對中國先做定調、定性。所謂的定性是","  將中國對美國的貿易威脅與國安威脅定位成為競爭者，他在國家安全戰略報告中寫得很","  清楚，過去並沒有如此清楚明白的將中國定位為競爭者，在他定調之後，就要做定性，","  主要在攻打中國的貿易，所以美國貿易代表署（USTR）即以中國未實踐貿易自由化原則","  、持續干預市場為由，將中國的缺失定調、定性之後，隨即進入戰術階段，而他的戰術","  是由弱而強。","   今（107）年2月23日發動第一波的「201防衛措施」，我相信蕭談判代表也很清楚此","  事。接著3月8日針對鋼、鋁額外課稅，採用逐步增溫、逐步加強的方式，當手段的強度","  增加之後，最後美國在3月12日簽署301條款備忘錄，所以他從戰略到戰術都非常的清楚","  ，所以我將視其戰略為「殺猴儆雞」；換言之，他從最大的國家先做處理，至於其他對","  美國貿易有影響或違反美國優先原則者，警告你們都要注意，因為我有可能會拿你來開","  刀！在此大原則之下，台灣有很多廠商在中國大陸投資，台灣廠商在鋼、鋁額外課稅部","  分也會受到影響。雖然美國主要攻擊的對象為中國，但是，除了對中國之外的其他國家","  ，他認為對美國實行非公平貿易、損害美國國家利益，這是採取進攻型的現實主義，所","  謂進攻型的現實主義即是將國家利益極大化，只要違反國家利益，我就開槍掃射，所以","  我們必須要以戰略觀點來思考，各部會要如何因應此事？今日會議有這麼多的部會人員","  列席，我光是閱讀相關報告就花了近一小時的時間，事實上，核心單位還是行政院經貿","  談判辦公室及外交部；外交部對台中美的三角關係要有所折衝；經濟部對產業的溝通及","  對產業的影響評估，這部分需要做很多、很多的功課，當我們知道問題所在之後，要提","  出有效且能趨吉避凶的solution，當我看完外交部的報告，你們只是把目前國家的經貿","  政策重複提出而已，並沒有針對川普美國優先的攻擊現實主義提出有效的解決方案，結","  果反而是行政院經貿談判辦公室與經濟部所提出的建議較具有可行性，但令人感到遺憾","  的是，許多事情非操之在我，它是結構性的問題，也就是台灣在美中貿易角力之下要如","  何趨吉避凶，這正是我們需要思考的問題，我們要如何把對個別產業影響衝擊降到最低","  ，這才是首要之務。","   首先請教龔次長，台灣在面對美中貿易戰爭對於產業的影響評估，你有沒有最壞的想","  像？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。現在我們根據短期及後續所進行的研判，在短期之內，","  針對現今202條款及301條款，目前美國針對某些產品增加25%關稅，金額500億美元，就","  目前看來，我們有提出一些因應對策，相關衝擊也相對沒有那麼大，但依照後續的研判","  ，因為川普總統也有責成USTR可能再考慮增加對規模1,000億美元的中國進口商品課稅","  的部分，如果美國再增加規模1,000億美元關稅，我們臺商重要的出口項目，抑或是臺","  商在中國生產出口的項目很難加以避免，屆時這部分就會受到一些衝擊。"],["邱委員志偉：事實上，經濟部對內溝通非常的重要，不應該讓產業界感到非常的茫然，","  也非常不了解現今政府的因應作為，經濟部對內部的溝通應該做最好的準備工作。"],["龔次長明鑫：這一系列下來，至少部會層級的部分，我已經與業者有舉辦兩場座談會，","  部長也有舉辦二、三場座談會，工業局則舉辦更多……"],["邱委員志偉：本席認為這樣的分工還是不夠，像我的選區中，有些鋼鐵業當然會對美中","  貿易戰爭不知會持續多久，以及對臺灣的鋼鐵產業會有什麼樣影響感到非常的憂心，所","  幸我看到最近習近平與川普的態度都已經放軟了，川普總統在4月10日是最後一次針對","  美中貿易進行談話，而且他的態度已經有放軟，他說美中貿易的未來還是很美好，智慧","  財產權的問題都會解決了，而且習近平在博鰲論壇中，好像也從善如流的願意配合川普","  的要求，譬如有關貿易逆差、智慧財產權保護、外資合作技術移轉等問題，這方面好像","  已有善意的回應，看起來問題沒有那麼的嚴重，有時候我們不能自己在嚇自己，但是我","  們要料敵從寬、禦敵從嚴，所以我希望經濟部要與產業進行溝通，不要讓產業感到過度","  的憂慮因而誤判形勢。尤其是行政院經貿談判辦公室與外交部是在前線作戰，要替臺灣","  爭取最有利且趨吉避凶的做法。","   劉次長，本席要請教歐洲司、亞西司與拉美司三位司長，目前兩岸關係的情勢較為嚴","  峻，不管是在外交上全面圍堵；在經濟上對我們的壓榨；在人才上的挖空；在軍事上的","  恫嚇，以致兩岸關係與過去兩年前相較確實相對嚴峻，所以他們確實有可能拿出一些制","  裁臺灣的方法，所以我們要防患於未然。事實上，現今中國的動作在軍事上是強度最高","  的，在經貿上有旅遊限縮，在外交上對我們的邦交國有一些小動作，甚至我們的外館及","  非邦交國也都有一些干擾，這有可能是他們對臺灣所採取第一步的作法，因此我們擔心","  總統此次出訪史瓦濟蘭，至於此次總統出訪未到布吉納法索，我們對外公布的原因是，","  該國內部的狀況並不是那麼穩定，為了元首的安全所以未安排，但事實上真的是如此嗎","  ？"],["主席：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。基本上，這次我們到史瓦濟蘭最主要是因為4月19日……"],["邱委員志偉：這個我了解，我是說布吉納法索的狀況，而且王毅也說所有非洲的好朋友","  一個都不能少。"],["劉次長德立：王毅這種說法其實是對我們友邦主權的不尊重，也會令我們的百姓很反感","  。"],["邱委員志偉：反感歸反感，但他好像透露出他有所作為了。"],["劉次長德立：可能是一種喊話，但我們也是想盡辦法在固邦上做一切努力。"],["邱委員志偉：不是做一點努力，要做很大的努力。"],["劉次長德立：我講的是「一切」努力。"],["邱委員志偉：我們跟布吉納法索應該沒什麼問題吧？"],["劉次長德立：我們在穩定當中求發展。"],["邱委員志偉：穩定當中求發展？"],["劉次長德立：是的。"],["邱委員志偉：我請問亞非司羅副司長好了，你覺得有像劉次長講得這麼樂觀，現在很穩","  定，還要求發展嗎？"],["主席：請外交部亞非司羅副司長說明。"],["羅副司長靜如：主席、各位委員。是的，我們跟布吉納法索的邦誼目前是穩定的。"],["邱委員志偉：非常穩定？好。接下來請教歐洲司陳副司長，你當然知道我要問什麼嘛！","  教廷呢？"],["主席：請外交部歐洲司陳副司長說明。"],["陳副司長欣新：主席、各位委員。教廷現在也還算是穩定，他們現在在教務協議方面的","  確是有一些……"],["邱委員志偉：算是穩定，這個期間是半年之內穩定，還是一年之內穩定？"],["陳副司長欣新：我們會密切注意。"],["邱委員志偉：密切注意是你的工作，但我作為國會監督的角色，請問一年之內穩不穩定","  ？"],["劉次長德立：我們希望它是永遠的穩定。"],["邱委員志偉：當然，每個人都這樣想，我問你一年之內是不是穩定，你就回答我這個問","  題嘛！"],["劉次長德立：我們盡力來做。"],["邱委員志偉：我看你面有難色。"],["劉次長德立：我在微笑。"],["邱委員志偉：你要有自信一點，一年之內絕對沒有問題，可不可以這樣講？"],["劉次長德立：委員說的，委員開了金口，我們一定繼續努力。"],["邱委員志偉：如果做不到呢？"],["劉次長德立：我們想辦法讓它做到。"],["邱委員志偉：我就相信你做得到好了。"],["劉次長德立：好，謝謝委員。"],["邱委員志偉：再請教拉美司，我們主要的邦交國是在拉美司，司長你覺得呢？目前所有","  邦交國都很穩定？"],["主席：請外交部拉美司韓副司長說明。"],["韓副司長志正：主席、各位委員。報告委員，我是副司長，司長今天有事。我們在維繫","  拉丁美洲的邦交方面當然有壓力，一直以來都有，我們也一直想辦法在壓力之下追求跟","  友邦之間的合作，以強化雙邊關係。"],["邱委員志偉：他們可能針對一、二個國家騷擾，或是干擾我們的邦交國，目前有沒有這","  種狀況？"],["劉次長德立：委員，這個我代他回答。其實他們不是針對一、二個國家，而是針對我們","  所有邦交國都在騷擾。"],["邱委員志偉：全面都在騷擾？"],["劉次長德立：原則上，我們的了解是如此。"],["邱委員志偉：對於21個邦交國全面都在騷擾？"],["劉次長德立：20個邦交國。"],["邱委員志偉：20個邦交國全面都有這種狀況？"],["劉次長德立：原則上，我們手上的資訊是如此。"],["邱委員志偉：騷擾最嚴重的是哪個國家？"],["劉次長德立：各有一些強度上的差別。"],["邱委員志偉：對我國邦交國騷擾強度最強的是哪個國家？"],["劉次長德立：今天這個強度高一點，明天那個強度高一點，所以委員就把我們的邦交國","  ……"],["邱委員志偉：我們國會外交也要做一點努力，對於強度很強、外交有危機的，我們召委","  可能要組個團去鞏固邦誼。"],["劉次長德立：委員是我們拉美國家友好協會會長……"],["邱委員志偉：所以我責無旁貸，必須了解哪個國家可能被中國騷擾，或是情況比較嚴重","  ，我們在休會期間立刻組團。"],["劉次長德立：好，我們會把我們密切注意的一些了解跟委員報告。"],["邱委員志偉：私底下講，是嗎？"],["劉次長德立：是。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。剛才聽了外交部的回答，我覺得有一點","  緊張。我本來還不覺得緊張，但聽了次長針對有關我國邦交國這麼重大的詢問，你的答","  復是這麼沒有把握，其實我們還滿緊張的，你這樣笑笑的說，也不知道到底是緊張還是","  不緊張，我們則是直冒冷汗。","   現在就針對今天的議題跟各位做一些討論，我們台灣有比較特殊的政治處境，這是大","  家都認同的，我國與其他一些比較重要的貿易夥伴都沒有簽署雙邊貿易協定，看起來我","  們幾乎把所有雞蛋都放在WTO這個籃子裡，我覺得是有風險的。我們台灣有簽署的只有","  FTA的幾個地區而已，並沒有很多，看起來是明顯不足。雖說中美貿易戰與我國並無直","  接關係，可是等一下我們來討論看看，我覺得有很多東西是有間接性，甚至感覺應該是","  有直接的關係，因為我們進出口的前三名是仰賴美國跟中國大陸，沒錯吧？請問蕭代表","  ，我們申請WTO第三方旁聽者的身分，最近爭取得如何？"],["主席：請行政院經貿談判辦公室蕭資深談判代表說明。"],["蕭資深談判代表振榮：主席、各位委員。按照WTO的規範，只要我們跟爭議的案件是有實","  際相關，我們可以申請為第三國。"],["林委員麗蟬：針對中美在WTO的協調，我們不是要申請為第三方的旁聽者嗎？我們可以申","  請進去嗎？"],["蕭資深談判代表振榮：這個必須當事的兩個國家都同意。"],["林委員麗蟬：要他們都同意嘛！我們有提出申請了嗎？"],["蕭資深談判代表振榮：有部分案件我們已經提出了。"],["林委員麗蟬：我們被核准的可能性高嗎？"],["蕭資深談判代表振榮：我們在爭取也跟相關的國家進行說明為什麼我們會有關係，是因","  為這個案件裡有怎樣的利益或是我們的產業有什麼樣的關連度，我們會說服相關國家，","  讓他們可以同意。"],["林委員麗蟬：可是當事國有美國跟中國大陸，而現在兩岸之間的關係降到冰點這麼久，","  你覺得我們被核准的可能性高嗎？"],["蕭資深談判代表振榮：基本上我們是把一些貿易與產業關連的事實提出來，跟相關國家","  ……"],["林委員麗蟬：可能性高嗎？這個問題已經講三次，你直接回答我就好了。"],["蕭資深談判代表振榮：我們會儘量爭取。"],["林委員麗蟬：儘量嘛！何時才會知道這個答案？"],["蕭資深談判代表振榮：它有它的程序，而且要等相關國家進行回應。"],["林委員麗蟬：程序要多久？"],["蕭資深談判代表振榮：我想應該幾個月內會有結果。"],["林委員麗蟬：幾個月？"],["蕭資深談判代表振榮：不一定，要看其他國家回應的速度。"],["林委員麗蟬：11個月？15個月？還是1個月？"],["蕭資深談判代表振榮：應該不會到10幾個月那麼久。"],["林委員麗蟬：我希望你們經貿談判辦公室一定要掌握時程，不能都在等待人家給我們通","  知。"],["蕭資深談判代表振榮：我們都是積極的跟相關國家進行協商。"],["林委員麗蟬：對，一定要有個時間點，定期追蹤，不是講講就算了。其次，我們看到紐","  約時報之前用了一個插圖來諷刺我國與美國及大陸之間非常尷尬的三方貿易關係這種情","  境，裡面讓我們看到蔡英文政府上任以來跟大陸的關係到了冰點，冰到不行，可是跟美","  國卻是動作頻頻，這些動作看起來似乎忽略了大陸一些暗示的警訊。這樣子的曖昧、尷","  尬，連紐約時報都畫出來了，台灣很多媒體也有報導，我必須說，相關單位一定要加以","  掌握，畢竟大家都看得出來，我們自己不能都不知道。","   再來，對於美方公布301清單，今天的報告裡提到，對我方的衝擊不算很大，因為只","  有LED、面板和電腦產業被列入清單而已，所以衝擊不是很大，是嗎？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。依目前的清單評估起來是這樣。"],["林委員麗蟬：有諮詢過一些人，或是做過一些調查分析嗎？"],["龔次長明鑫：是，我剛才就說，事實上，從美國根據第232條款課徵鋼鋁關稅開始，一直","  到301條款清單，以經濟部來說，部長與業者的座談已經有兩、三次，我自己跟業者也","  談了兩次以上，工業局也和業者互相溝通。"],["林委員麗蟬：那你們有針對這301項產業去溝通嗎？"],["龔次長明鑫：301條款總共涉及1,333項產品。"],["林委員麗蟬：所以，你們針對301條款做過溝通，認為衝擊不大？"],["龔次長明鑫：目前來講，被列入這1,333個項目中的產業比較不是我國產業。這樣說好了","  ，台商直接從中國大陸出口到美國的重要項目都沒有被列入。"],["林委員麗蟬：直接的衝擊不大，但間接的產業衝擊大不大，你們有沒有去了解？"],["龔次長明鑫：有。"],["林委員麗蟬：台灣有很多零件產業，又屬於中小企業。"],["龔次長明鑫：是，我剛才向委員報告過，在我們間接出口到美國的部分，重要項目沒有","  被列入清單。"],["林委員麗蟬：在這1,300多項中，或許零件產業應該更多吧！"],["龔次長明鑫：但重要產業沒有進入現有清單項目，被列入的產業，主要目標也是中國大","  陸內需市場。"],["林委員麗蟬：本席必須說，無論是您剛才談到的LED、面板或電腦產業，台灣都有許多企","  業名列前茅，你們必須加強了解產業到底會不會受到衝擊、以及衝擊量多大，而不是只","  講一些安慰的話，或諮詢完就算數，一定要去分析、了解。","   再請教一下，中美貿易戰對東南亞的影響有多大？"],["龔次長明鑫：現在我們主要還是分析我們的部分。東南亞部分是有業者向我們強調，美","  中之間如果真的發生貿易糾紛，其生產供應鏈與生產基地勢必要有一些布局……"],["林委員麗蟬：你覺得中美貿易戰對東南亞的影響與台灣沒有關係。"],["龔次長明鑫：我不是說沒有關係，而是台商可能把生產基地從中國大陸移到東南亞。"],["林委員麗蟬：所以，您是覺得就我們看來，應該是正向的、應該是正面的、應該是有利","  的，是這樣嗎？"],["龔次長明鑫：是從這個方面來講。但是一旦美中真的持續性進行貿易大戰，當然對全世","  界都不是很好。"],["林委員麗蟬：其實，我會提到東南亞，是因為蔡總統一直喊新南向政策，又邀約了許多","  產業往東南亞發展，台經院孫明德主任的說法也和你一樣，認為是正面的，你們說不定","  也是聽他講的。但是，世界銀行東亞與太平洋地區首席經濟學家謝蒂談到，中美貿易戰","  對東南亞來說是很大的風險。國外說風險，我不知道為什麼國內形容為正面，所以，我","  們的評估與判斷真的會讓台商或產業界在前往東南亞發展時沒有後盾。還有，我們與東","  南亞的雙邊貿易與多邊貿易，包括現在要談判的CPTPP或RCEP，到底談得如何？"],["蕭資深談判代表振榮：在CPTPP部分，必須等到六個國家完成國內同意程序之後，我們才","  能申請第二輪參與，所以目前我們正在做國內的準備工作。至於國內的準備工作，剛才","  外交部好像也提到，最主要是從幾個方向準備，第一是法規落差的檢視，對於需要修正","  法規的部分，我們要趕快修正；另外就是國內影響評估，與國內廠商密集溝通。"],["林委員麗蟬：昨天在經濟委員會，經濟部沈部長在回答委員時好像曾經提到CPTPP的成功","  機率。成功機率是多少？你可以再說一次嗎？"],["龔次長明鑫：部長是說六至七成。"],["林委員麗蟬：六至七成？"],["龔次長明鑫：對。"],["林委員麗蟬：這顯示政府很樂觀，我們也希望。到時要是沒辦法成功，不要又賴到大陸","  干擾。我覺得大陸干擾這件事不是現在才有，既然你們敢講成功率有六至七成，到時候","  如果成功率沒有達到這個水準，就別再賴給別人，因為這個因素早就存在了。既然經濟","  部現在說成功率有六至七成，那絕對要達成。這樣的達成率沒問題吧！"],["龔次長明鑫：是，我們自己要先努力，才能要求他人幫助；自己若是不努力，沒有人可","  以幫助我們，所以我們自己要先努力。"],["林委員麗蟬：不管是自己努力也好、或別人幫助也好，我都希望不是口號，一定要積極","  ，而不是等待他人通知我們通過審核。我們應該想盡辦法，用各種管道讓所有產業往東","  南亞發展，否則，政府高喊新南向政策，難道是讓廠商趕著到那裏賠錢的嗎？大家可以","  理解嗎？我必須說，中美經貿戰對我國來講其實是非常嚴重的，不管是我們往東南亞發","  展，或是進出口與中國、美國都有關的產業，請大家站在台灣經濟發展面向一起努力。","",""],["主席：請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。今天上午，大家針對美中貿易戰做了很","  多層次、不同面向的討論，我就不再一一重複。當然，有些委員要求提供資料，也麻煩","  經濟部同樣送一份到本席辦公室。"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。是。"],["林委員昶佐：還有一件事我想進一步了解，我記得在日前的委員會中討論過，今天的報","  告中也看到，就是因應外部變化，最重要的還是研究如何克服過去在國際貿易上過度依","  賴中國的現象，以及如何讓台商在全球布局，尤其是東南亞，這樣的策略其實是蔡總統","  以及整個政府團隊不斷宣示的方向，之前也已經討論過。但我看到的報告都比較缺乏這","  兩年的成效，例如在數字上，有多少家數移轉、或者從百分比來看，原本過度依賴中國","  的企業在新的布局方向上，達到什麼樣的效果，能不能請次長簡短說明現在的成效？"],["龔次長明鑫：總統與行政院已經指示四個方向，一是強化台灣研發與生產的比重以及擴","  大內需、創新能量與多元布局。基本上，廠商也預料到，依現有貿易情況來看，未來會","  有一些貿易糾紛，所以他們也開始做一些生產基地分散的布局。尤其是在這次的情況下","  ，他們主動調整優先順序，也就是如果生產線可以回到台灣，他們會優先考慮，再來是","  東南亞與墨西哥，最後才考量到美國，畢竟美國有生產成本與其他問題，我們會與企業","  界討論在方向上要怎麼搭配。","   針對委員剛才提到的部分，這兩年國內啟動五加二等產業創新等許多相關計畫。過去","  台灣的生產主要還是以代工、製造硬體為主，但我們希望未來可以提升到很多面向，無","  論是服務貿易也好、創新應用也好，不再只是零組件商品上的貨品貿易，而是我們提供","  整體解決方案給其他國家，在這個部分，就可以避開許多關稅問題。我們最近也看到，","  國際上尤其是歐美國家許多大型先進企業來台設立研發中心，富比世雜誌也提到，包括","  微軟在內。"],["林委員昶佐：你現在討論的還是趨勢，但我要問的其實是成效，如果你手邊沒有詳細數","  字，就請同仁準備給我。"],["龔次長明鑫：是，可以。"],["林委員昶佐：我們已經努力兩年，所以我想知道，要怎麼樣從過度依賴中國走向布局全","  球，最實際的就是看移轉廠商數量，第二就是如同剛才次長講的，從產業轉型方式來看","  有沒有成效。其實，我日前在委員會也曾要求經濟部，因為我希望不再只繼續追逐勞力","  成本的降低，以及哪個地方的環保要求比較低，我們就去荼毒當地環境、壓榨當地勞工","  。我曾在國際特赦組織工作擔任會長，其實在這個部分上，台灣部分企業的國際形象並","  不是太好，所以我上次也一直提醒，不能只是因為不願過度仰賴中國，就找別的地方，","  哪裡便宜就去哪裡用、哪裡的環保法規有疏漏，我們就去，也就是把一樣的東西改到別","  的地方生產，這不是我們希望達到的布局或調整，我們希望的是產業真的轉型。由於次","  長大概也提到這個部分，而我想看到的除了數字上的成效，還有轉型上的成效，這樣我","  們就可以檢討未來還有沒有需要調整的工作內容。","   接著，我想請教外交部領務局鍾副局長，我要討論的是另外一件事，雖然不是今天的","  主題，但因為沒有其他機會，所以我現在跟你討論一下。關於外籍人士依親境外面談，","  其實在民間已經被討論很久，目前針對二十一國國民，如果要與台灣人結婚，必須先在","  當地結婚，再到我國駐該國使館驗證婚姻關係、確認不是假結婚，才能申請來台依親居","  留證。這二十一個國家我不一一念，其中有一些東南亞國家是國人與外籍人士結婚大宗","  ，但是最多國民跟國人結婚的國家，程序卻是最麻煩的，我們還把對方當賊，懷疑對方","  有何企圖，結果中間反而造成很多上下其手的機會，我相信應該有太多民間反映，例如","  支持外籍配偶的人權團體，之前監察院也提出認為現行政策應該檢討的報告，一直到2","  016年，外交部也辦過公聽會，但我到現在還是看不到任何進度。而且如同我剛才講的","  ，業者可以上下其手的空間很多，從中牟取暴利，因為我們把程序弄得很複雜，代辦的","  人就有很多機會。但是，除了這二十一個國家以外，對於其他國家，不知道是基於差別","  待遇或是種族歧視，他們要來結婚就簡單多了，在台灣就可以處理。所以，我想請問外","  交部領務局鍾副局長，你們既然已經檢討這麼久，也聽到外界聲音，到底現在的政策為","  何？下一步可能怎麼樣檢討或改革嗎？"],["主席：請外交部領務局鍾副局長說明。"],["鍾副局長文正：主席、各位委員。謝謝委員給我們這個機會說明。民國93年，基於移民","  管理需要，我們設立了境外面談機制，外交部在這方面也設定了面談作業要點據以施行","  。按照目前規定，假設境外面談通過，我們就會核驗其結婚證書，等申請人完成兩地的","  結婚登記之後會依序辦理其國內結婚登記，並發給依親簽證。對於未通過面談者，我們","  也按照行政程序法規定做成書面處分，當事人如有異議，也可以進行訴願。"],["林委員昶佐：副局長，你把我剛才講的複雜程序講得更複雜了，你有沒有發現？我已經","  說這麼麻煩了，你現在又講一遍給大家聽，證實就是這麼麻煩。"],["鍾副局長文正：我是先陳述一下當事人的權益，現在要向委員報告的是，相關修正或轉","  型案已經達到相當成熟的階段，現階段的主要工作目標是朝向兩個面向，第一個面向，","  我們未來會在境外面談審查制度中引進更多客觀條件，盡量排除外界可能質疑的主觀判","  斷，比如說面談官的主觀判斷，我們會在這方面加強。第二，現行面談作業要點第七點","  設有一些免面談的條件，也就是說，有一些很明顯、不會有虛偽婚姻之虞者，我們也會","  放寬免面談的條件。事實上，我們已經排好五月初要與移民署進行工作會議。"],["林委員昶佐：我覺得把這項工作交給你們規劃也滿辛苦的，因為老實說，就其本質而言","  ，可能有部分屬於要由移民署判斷的，這也是爭議之一，長期以來，對於這到底是外交","  部的工作還是內政部的工作，的確有很多不一樣的討論。你剛才提到已經草擬出方向，","  也請先給我一份書面資料，許多不同國家人民來到台灣，和台灣人談戀愛、結婚以後共","  組家庭，這都是好事，然而某些人可以在地就完成這些手續，某些人卻要花很久的時間","  ，例如半年、一年甚至更久，還要包給不一樣的廠商完成其中所有程序，而且還可能失","  敗，難怪會有人質疑歧視。何況，事關本國人自己的婚姻權利，不只是一名外國人想入","  籍。假如是外國人要入籍，我們當然要好好檢查他到底是什麼樣的背景，但既然涉及本","  國人結婚的權利，就應該盡量一視同仁、平等處理，這是我希望能看到你們檢討以及設","  計新機制的方向。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。我關注到，總統在媒體上接受專訪時特","  別提到，兩岸問題已經成為經濟區域問題，大家都在不斷累積實力，評估情勢，伺機而","  動，尤其她特別邀請彭前總裁整合台灣所有經濟研究單位，提供經濟策略研究，未來也","  將成立類似國防研究院這樣的單位。我想先請教國發會邱副主任委員和經濟部，如果未","  來誠如總統所言要成立一個類似經濟研究單位，那目的是什麼？有沒有任何主要目標、","  是否定位得非常清楚？"],["主席：請國發會邱副主任委員說明。"],["邱副主任委員俊榮：主席、各位委員。這件事不是最近才發生，總統從上任以來就一直","  非常關注這件事，主要是因為政府在許多政策上其實都與智庫合作，以經濟領域來講，","  包含中經院、台經院等幾個智庫。"],["李委員彥秀：所以，總統的意思是，過去有這麼多不同單位，卻形成多頭馬車，所以我","  們需要再多架設一個單位？"],["邱副主任委員俊榮：不能講多頭馬車，因為各單位其實有不同分工，總統希望統合戰力","  ，為國家做更多規劃。"],["李委員彥秀：目的是統合戰力？"],["邱副主任委員俊榮：應該是，我想，總統的意思應該是這樣。總統沒有直接告訴我們此","  事，但因為之前……"],["李委員彥秀：所以國發會在之前完全沒有涉入？"],["邱副主任委員俊榮：總統現在指示的是對民間智庫去做，不算是在政府體制內的例行工","  作。"],["李委員彥秀：既然是針對民間智庫去做的，那我們也不知道有任何期待或目標？如果這","  個單位未來有任何議題需要詢問，或者需要你們配合，你們是不是就會進行整合？"],["邱副主任委員俊榮：這件事情剛剛發生，所以到目前為止，其實我們都不是非常確定方","  向。"],["李委員彥秀：喔！所以，這件事完全是總統一人在腦筋裡想，你們各部會配合，而不是","  由下而上？"],["邱副主任委員俊榮：如果統合的單位包含央行、國發會在內，那當然就是我們的事。我","  想，總統的意思是，因為國家的研究戰力包含公部門與民間部門，希望將來能有比較好","  的整合。"],["李委員彥秀：任何對國家整體經濟發展的整合當然都是好事，但如果只是口號，卻看不","  到具體目標或內容，我就會認為這叫做多頭馬車、疊床架屋，就像政府成立了跨部會少","  子化辦公室、節能減碳辦公室等等，但是在這些政策上，我都看不到各部會有什麼具體","  成果，只是多了很多口號、多了很多組織，看起來好像很好看。蔡英文總統上任之後，","  多了多少個整合辦公室、整合了多少辦公單位，但我卻看不到政策有具體目標。照理說","  ，立法院必須要看到所有部會單位的具體目標，才能加以監督，但我更擔心的是，這些","  都是疊床架屋。","   另外，我想請教外交部與農委會，4月15日東港籍漁船大鮪13號事件，已經是印尼政","  府今年以來第七次對我國籍漁船實施登檢，請外交部回應我，這件事情到底有沒有執法","  過當的問題？"],["主席：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。我請本部亞太司陳司長說明。"],["李委員彥秀：到底印尼政府有沒有執法過當的問題？"],["主席：請外交部亞太司陳司長說明。"],["陳司長文儀：主席、各位委員。我們認為似乎有。"],["李委員彥秀：什麼叫「似乎有」？有就說有、沒有就說沒有，什麼叫做「似乎有」？要","  捍衛漁權，我們當然要理直氣壯，你講「似乎有」，我聽不懂！"],["陳司長文儀：昨天，我們召見印尼代表時，用了最強烈的語言向對方表達抗議，而對方","  也有他們的說法。"],["李委員彥秀：我方是否違反海洋公約或相關法規？"],["陳司長文儀：印尼方認為，若是在該海域無害通過或航行通過，他們沒有意見。"],["李委員彥秀：他們有沒有證據證明我方違規？對方一定是先證明我方違規，才可以登船","  檢查，這是SOP標準模式嘛！"],["陳司長文儀：他們自認掌握情資。"],["李委員彥秀：什麼叫做掌握情資？難道隨便宣稱掌握到情資，都可以這樣入港檢查？以","  前會這樣嗎？"],["陳司長文儀：報告委員，昨天我也用同樣強烈、委員剛才使用的語言向印尼代表表達了","  。"],["李委員彥秀：好。這不是第一次，這是第七次，那就代表你以前的嚴正抗議與表達都沒","  有用，對我們的漁民與漁權來講，漁民只會認為我們的政府不夠強硬，他們背後的肩膀","  不夠硬、不夠大，才會出現這種情況，這叫做「軟土深掘」。你的表達、你的嚴正抗議","  叫做例行性工作，沒有用！因為已經第七次了，還可能有第八、第九、第十、第十一、","  第十二次。我今天在質詢台上，誰可以回應我，印尼政府相關執法單位還會不會有下一","  次？除非我方違規，如果沒有違規，會不會再有第八次？誰可以保證？有沒有人可以向","  我保證不會再有第八次？"],["陳司長文儀：我在這裡沒辦法保證，但……"],["李委員彥秀：是嘛！連政府都沒辦法保證。","   談到我們的漁權，在蔡政府上任之後，漁民變得很可憐。請問農委會陳副主任委員，","  你有什麼要回答？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。我當然要回答，漁民當然是農委會要照顧的對象","  。"],["李委員彥秀：是，那會不會有第八次？"],["陳副主任委員吉仲：我要給委員一個資訊，這次其實是第八次。"],["李委員彥秀：我們的漁民違規了是不是？"],["陳副主任委員吉仲：回顧過去四年的案例，2015年沒有半次，去年也沒有半次。"],["李委員彥秀：你不用回答我第幾次，我只問你會不會有下一次？"],["陳副主任委員吉仲：我們極力捍衛漁民的權益。"],["李委員彥秀：會不會有下一次？"],["陳副主任委員吉仲：至於會不會有下一次，要看有沒有違反相關規定。如果違反相關規","  定……"],["李委員彥秀：我說的就是如果沒有違規，會不會有下一次？如果我方漁民違規，我們只","  能摸摸鼻子。"],["陳副主任委員吉仲：我們當然是要避免，不會有任何下一次，只要我方漁民沒有任何違","  反規範的情事，而這當然是要跨部會處理，所以……"],["李委員彥秀：對嘛！所以我才要問政府應該交涉的相關單位。沒有你的事，你閉嘴！"],["陳副主任委員吉仲：我當然要考慮漁民的權益，而我在這裡，當然就是要捍衛漁民的權","  益。"],["李委員彥秀：主席，我不要問陳吉仲副主任委員。我要問的是，要是我們的漁民沒有任","  何違規情事，會不會又有下一次被「軟土深掘」？"],["陳副主任委員吉仲：要讓我有機會解釋啊！"],["主席：李委員是問漁業署啦！"],["陳副主任委員吉仲：我把資訊講清楚，是因為最近國際上每個國家都在查毒，畢竟緝毒","  是非常重要的……"],["李委員彥秀：我不要你回答，你閉嘴！請外交部回應我。"],["主席：你先請回。"],["李委員彥秀：你雖然宣稱在捍衛漁民的漁權，但其實你老是在打擊漁民啦！你還有臉站","  在這裡！"],["陳副主任委員吉仲：委員，你這樣講不對喔！農委會絕對捍衛漁民的權益。"],["李委員彥秀：我剛才發言的前提是，如果漁民沒有違規，會不會有第八次類似事件，我","  的前提是這樣！"],["陳副主任委員吉仲：對，所以我們絕對會跨部會……"],["李委員彥秀：外交部誰要回答？陳副主委，我沒有問你！"],["主席：請陳副主委回座。"],["李委員彥秀：我只問，要是漁民沒有違規，還會不會第八次被印尼相關執法單位過當執","  法？誰可以回應我？我在幫漁民問！"],["陳司長文儀：報告委員，我剛才講了，昨天我也用同樣的語言表達，除了聲調沒這麼高","  之外，我也用了非常強烈的語言向印尼代表提了，他跟我……"],["李委員彥秀：你聲調沒這麼高？不管你用的是多強烈的字眼或是不強烈的字眼，都代表","  政府的抗議是無效的嘛！"],["陳司長文儀：事實上是有效的。"],["李委員彥秀：有效？既然有效，你敢不敢跟我保證不會有第八次？"],["陳司長文儀：我剛才提過……"],["李委員彥秀：所以我才會問，自蔡政府上任之後，我方漁權到底發生了什麼事？我們的","  漁民現在非常弱勢耶！就算乖乖地、合法地，都會被人家這樣執法過當，還宣稱他們有","  情資，所以可以登船檢查。以前需要有明確證據，我方才准他們登船，現在，對方明明","  沒有明確的證據，只說「我有情資」，只不過生了一個影子，馬上就可以進入船隻。"],["陳司長文儀：報告委員，我可以回答嗎？事實上，印尼代表昨天也很講理，他說，該海","  域是印尼、馬來西亞與菲律賓聯合執法的海域，他們有分工。印尼掌握線報之後，其實","  沒有歧視，對馬來西亞……"],["李委員彥秀：我們如果認為印尼執法過當，在這整件事情上，我方漁民也沒有任何一點","  是違規的，印尼事後要澄清時，其實什麼理由都可以講，但是，對於行事合法的我方漁","  民來說情何以堪？我的重點在此。漁民乖乖地行駛在合法海域上，沒有任何違法行為，","  印尼卻憑單一情資就可以登船檢查，我們的漁權到底發生了什麼事？這是我要講的，因","  為你也沒辦法保證不會又在我們沒有違規的情況下，第八次被這樣處理。"],["陳司長文儀：但是我們有提出建議。"],["李委員彥秀：我主張你們要跨部會處理這整件事，否則我就會認為你們捍衛漁權不力，","  這是我的前提。","   其實，我今天還有幾個議題要問，包括CPTPP的議題，剛才已經有幾位委員問過了。","  我聽到幾位官員回應其他委員說，政府正在進行法規修正，希望有機會在第二輪加入，","  但我們都知道，中美貿易談判等整體局勢一直在改變，川普也說他希望再回TPP。不管","  是為了CPTPP還是TPP，我國都在進行法規調整，包括藥事法連結，這是美國要的，雖然","  對我國的學名藥廠商有很大的打擊，但為了配合美國，算了！我們還有什麼其他法規在","  準備？誰可以回應我？國發會嗎？"],["邱副主任委員俊榮：這件事主要由行政院OTN辦公室負責，其實國發會也負責一部分。"],["李委員彥秀：什麼是一部分？哪個部會在整合統合？"],["邱副主任委員俊榮：應該是行政院經貿談判辦公室。"],["李委員彥秀：行政院經貿談判辦公室代表有沒有來？"],["主席：請行政院經貿談判辦公室蕭資深談判代表說明。"],["蕭資深談判代表振榮：主席、各位委員。第一波的法規落差已經檢視、盤點完成。"],["李委員彥秀：有哪些？"],["蕭資深談判代表振榮：包括漁業法、遠洋漁業條例、投資經營外國籍漁船管理條例、藥","  事法在內，皆已完成修法。"],["李委員彥秀：照你這樣講，我們已經全都調整完了嘛！"],["蕭資深談判代表振榮：還有部分條文在立法院審議中。"],["李委員彥秀：還有什麼？"],["蕭資深談判代表振榮：包括化粧品衛生管理條例、郵政法、專利法等。"],["李委員彥秀：原來這些法案最近急著修，都是為了配合國際。其實依我所見，在這些領","  域，對於國內現有廠商的輔導都不夠，包括藥事專利連結對國內學名藥廠商其實是有打","  擊的；化粧品管理法也是。但我更擔心的是美國貿易商也一直在談的農產品開放問題，","  包括含有萊克多巴胺的豬肉等等，還有最近日本代表處一直在立法院遊說的核食產品，","  我都擔心是接下來被要求交換的籌碼之一。這些都沒有排除，是他們要的，對不對？"],["蕭資深談判代表振榮：關於食品問題，因為目前在WTO，韓國……"],["李委員彥秀：你不要這樣回應我，我只問，這會不會也是影響我國能不能加入的原因之","  一？無論是含萊克多巴胺的美豬、無論是開放日本核災五縣市食品，是否開放會不會也","  是原因之一？"],["蕭資深談判代表振榮：萊克多巴胺美豬是美國關心的議題，並不包含在CPTPP之中。"],["李委員彥秀：不過美國也表示後續還要加入。好，那我先講日本，核食產品輸入也是日","  本一直要的，對不對？最近他們已經開始在立法院遊說，主張他們的核食沒有問題。"],["蕭資深談判代表振榮：根據CPTPP的規範，要視其是否符合國際規範。"],["李委員彥秀：那你認為日本有沒有要求這件事？"],["蕭資深談判代表振榮：目前在WTO的……"],["李委員彥秀：日方有沒有做這樣的要求？"],["蕭資深談判代表振榮：我們看到很多報導，日方不論是在他們的網站上以及相關場合都","  有提出這個要求。"],["李委員彥秀：所以他們都希望嘛！我必須再提醒你們，不要為了貿易犧牲國人對食品安","  全的重視。我知道這是他們想要的，但是找到其他方法、方式是完全執政的政府應該負","  起的最大責任，絕對不該以犧牲食安交換貿易！"],["主席：請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。剛才有委員提到漁民問題，針對這個部","  分，因為屏東漁船大鮪13號15日在麻六甲海域的國際航道遭到印尼軍方登船檢查，並且","  扣押，請問農委會陳副主任委員，後來有沒有查獲違法事實？依你們掌握的資訊，有沒","  有？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員吉仲：主席、各位委員。農委會之前為了打擊IU，建立了……"],["馬委員文君：有沒有違法事實？印尼人員已經上船，而且還兩次。"],["陳副主任委員吉仲：沒有。"],["馬委員文君：沒有嘛！兩次都沒有，對不對？"],["陳副主任委員吉仲：第一次是扣押，第二次是在該船離開時登船檢查，基本上……"],["馬委員文君：結果兩次都發現有問題嗎？都沒有，對不對？"],["陳副主任委員吉仲：確實沒有問題，所以農委會與外交部在第一時間當然要向印尼政府","  表達嚴正抗議，這些該做的動作，我們都有跨部會執行。"],["馬委員文君：我們的動作是什麼？抗議？"],["陳副主任委員吉仲：是。"],["馬委員文君：就是抗議而已？"],["主席：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。嚴正抗議。"],["馬委員文君：什麼叫「嚴正」？「抗議」與「嚴正抗議」的差別在哪裡？你們要不要說","  明？我讓你們說。"],["主席：請外交部亞太司陳司長說明。"],["陳司長文儀：主席、各位委員。昨天上午10點，我們約見……"],["馬委員文君：怎麼抗議？「抗議」與「嚴正抗議」差在哪裡？而且，包括我們日前問到","  與日本之間的糾紛怎麼處理，政府也是回答抗議，那我們抗議的作用在哪裡？從2月到","  現在，印尼已經7次登上我方船隻檢查，他想怎麼做就怎麼做。"],["陳司長文儀：我先回答您第一個問題。對於您問何謂嚴正抗議，昨天我們用的語言，事","  實上已經……"],["馬委員文君：剛才你在回答李委員彥秀時已經講過了，就是用很強勢、直接的用語。"],["陳司長文儀：對，我們用很直接的語言，向對方講得非常清楚，就是我們不能接受過去","  7次被他們登船檢查。"],["馬委員文君：對於你們表示不能接受，他們怎麼說？說以後不會這麼做？"],["陳司長文儀：當然他們不會這麼說。"],["馬委員文君：不然要怎麼說？"],["陳司長文儀：他們是主張有這個權力在那個海域……"],["馬委員文君：什麼權力在沒有違法的前提之下，在很短的時間之內兩度登檢？第一次就","  已經在我方船隻沒有違法的情況下扣押了，接下來，馬上發生第二次強制登船，結果該","  船也沒有問題，這叫什麼權力？中華民國在哪裡？"],["陳司長文儀：我就是針對查無具體事實表態。"],["馬委員文君：那可以把對方怎麼樣？你要有做法啊！不要再說抗議喔！"],["陳司長文儀：我們有提供建議給對方。"],["馬委員文君：什麼建議？"],["陳司長文儀：我們提供的建議，第一就是共打國際走私販毒，兩國都願意這麼做。"],["馬委員文君：不要談那個，現在談的是我們的漁船從2月開始，現在才4月中旬不到，已","  經七度被以這樣違法的方式對待，重點是對方違法！為什麼他們的軍方可以隨便對我方","  船隻登船檢查？我們可以做什麼？我要問的是我們可以做什麼？從這張圖看來，我們是","  沒辦法做什麼啦！上個禮拜我們還在問日本漁事糾紛，緊接著就發生印尼事件，從廣大","  興號漁船遭到菲律賓掃射，甚至有人犧牲生命，接下來，包括在我們西南方印尼也可以","  對我們這樣做，想上船就上船，明明沒有發生問題，對方仍可以強制扣押、也可以強制","  登船，更不用說我們北方還有日本，台灣的漁民可以去哪裡？你要不要劃出來，告訴中","  華民國的漁民可以到哪裡捕魚不會遭到干擾、不會被他國槍枝打死或不會遭到水砲攻擊","  ？請你們在此告訴我國漁民，才不會讓外界懷疑中華民國漁船聲名狼藉，或者有另外一","  種可能，就是我們好欺負，因為我們沒有國家可以靠。漁民可以走哪裡？請告訴我們。","",""],["陳司長文儀：我們一定是站在我方廣大漁民這一邊，做他們強大的後盾。"],["馬委員文君：你站在他們的後方沒有用！因為他國人員要上船就上船、要打就打、要用","  水砲攻擊就攻擊。從以前講到現在，只有在廣大興號被菲律賓攻擊之後，對方道了歉、","  甚至願意賠償。當時是為什麼？除了那次以外，我們有什麼作為，你們要不要告訴全體","  國民？"],["陳司長文儀：事實上，我們的鄰近國家，包括菲律賓與日本，後來因為涉及……"],["馬委員文君：不要再說抗議，因為抗議沒有用，我們現在要的是具體作為。而且從剛剛","  講到現在，我們花很多時間讓你們談這個部分，可是到現在都沒有聽到做法。"],["陳司長文儀：我們昨天向對方提出一個做法，就是對於對方打擊國際販毒走私，我們同","  意與對方合作建立對話機制，印尼代表處也承諾將這個訊息帶回雅加達。第二，我們向","  對方講得很強烈，我們指出，共打國際反毒是一件事，但更重要的是，在台灣與印尼的","  關係中，我們認為保護我方漁民這一塊也一樣重要，所以我們不能接受對方再任意登船","  或任意扣船，在這部分，我們已經發出強烈訊息，並請印尼代表傳回雅加達。"],["馬委員文君：如果再發生呢？剛才也有委員問到，如果再發生，除了抗議、表達、轉達","  以外，你們會有什麼樣的做法？如果對方不願接受，這種情況繼續發生呢？請告訴我們","  一個做法。"],["陳司長文儀：我們會採取最適當的做法。"],["馬委員文君：什麼叫適當作法？請具體講出來，包括外交部的立場是什麼、農委會的立","  場是什麼？"],["陳司長文儀：我們當然會……"],["馬委員文君：可以怎麼樣？"],["陳司長文儀：台灣與印尼的關係是全面性的關係。"],["馬委員文君：什麼叫全面性的關係？"],["陳司長文儀：全面性的關係就是不只漁業這一塊，而我們在斟酌……"],["馬委員文君：所以漁業可以犧牲？"],["陳司長文儀：不是可以犧牲，但是……"],["馬委員文君：我方賺到什麼？"],["陳司長文儀：當前我們與印尼的關係，在新南向政策中他是占龍頭地位。"],["馬委員文君：新南向政策是什麼？你到現在還在講新南向政策！農委會的新南向政策是","  什麼？我們把我們的農業技術全部轉移到新南向國家，而台灣最好的其實就是農業技術","  ，我們在這個部分有非常好技術和很優質的人力資源，如果全部帶到中國大陸，教會他","  們，就怕之後會影響台灣、傷及台灣；那這樣的技術與能量現在轉到東南亞，對於台灣","  有什麼好處？"],["陳副主任委員吉仲：我向委員說明，農委會在新南向政策與這些國家的交往上，以印尼","  來講，絕對是雙方要互惠，我們不會只是單向輸出。"],["馬委員文君：可以互惠什麼？"],["陳副主任委員吉仲：我可以具體舉例，我們協助卡拉望專區發展時，我們把我們的肥料","  賣出去，也把我們的種苗賣出去，將來我們甚至在這一區的蒜頭外銷……"],["馬委員文君：種苗賣出去以後，如果他們可以培養起來以後呢？"],["陳副主任委員吉仲：我們是透過新南向，把貿易單一依賴的國家移轉到新南向，對農業","  部門絕對是一個雙向互惠的……"],["馬委員文君：現在有沒有成果了？我們的種苗本來就有外銷了。"],["陳副主任委員吉仲：有，舉例來講，最近我們的肥料黑旺特特別好用，我們預計明年……","",""],["馬委員文君：賣了多少？"],["陳副主任委員吉仲：今年預計至少賣超過5,000公噸，未來……"],["馬委員文君：他們賣多少過來？印尼賣多少東西過來？"],["陳副主任委員吉仲：印尼目前來講……"],["馬委員文君：他們有什麼東西過來？不只農產品，你今天講到新南向政策，我剛剛提到","  的，我們的種苗非常好……"],["陳副主任委員吉仲：是。"],["馬委員文君：可以賣過去以後他們會不會學？當初你們弄到大陸以後，你也擔心他們學","  到了……"],["陳副主任委員吉仲：對，所以……"],["馬委員文君：這個部分是一個，你賣農藥可以很高興嗎？農藥可以賺多少？"],["陳副主任委員吉仲：反而不是賣農藥……"],["馬委員文君：肥料可以賺多少？"],["陳副主任委員吉仲：我們有機的包括微生物的農藥跟……"],["馬委員文君：未來它的技術會不會達到這樣的成果？這都是短暫的，剛剛提到的就是這","  個部分，對於新南向這些國家，我剛剛提到的，包括菲律賓、越南、印尼、馬來西亞。","  今天我們才剛剛看到一則新聞，馬來西亞的軍工都是跟中國大陸合作，未來中國賣給他","  們的飛機、船艦，甚至登陸艇等等，他們如果在軍工合作，表示他們在這個部分是非常","  非常密切，新南向國家對我們到現在為止看不出它的友好。剛剛印尼我們已經講到，很","  簡單地，如果你們有做法，可以很簡單地告訴我們全體國人，包括我們的漁民，政府可","  以怎麼保護他們？讓他們下一次不會再受到傷害，今天在座的各位，你們家如果收到情","  資說，你藏有毒品或者你有贓物，我就可以到你家去搜索，或者到你的辦公室去搜索，","  然後沒有人可以保護你，你的感想是什麼？"],["陳副主任委員吉仲：是，所以非常同意委員所提到的……"],["馬委員文君：一樣的道理，今天我們的漁民、國人到這些國家的時候，我們受到的待遇","  就一直是這樣，結果我們一直熱臉貼人家的冷屁股，我們用了很多的資源過去，投入很","  多資金，甚至還要貸款給人家，可是人家是怎麼對我們的？今天為什麼我們會特別提漁","  民，他們是最弱勢、最無辜的，像我們的謝大使說的，他說因為臺灣的漁民比較活潑、","  神出鬼沒、四海為家，所以政府很難保護。"],["陳副主任委員吉仲：跟委員報告，去年一整年印尼從來沒有扣押或是登上我們的漁船任","  何一件，今年上半年……"],["馬委員文君：對我們作業這樣的扣押……"],["陳副主任委員吉仲：對，那就是因為……"],["馬委員文君：為什麼在我們新南向這麼熱絡的時候，它特別在短短的不到兩個月的時間","  ，7次違法的扣押，甚至登船檢查？"],["陳副主任委員吉仲：非常感謝委員提這個問題，所以我們才會說他的登船檢查……"],["馬委員文君：我們不要聽你的說明，我們要的是，今天我們代表所有全體國人來要求，","  甚至來幫漁民請託，怎麼樣可以讓他安全無虞或者在沒有違法的情況之下，他們可以在","  基本、必須是公共海域的地方，可以去做補魚的工作。"],["陳副主任委員吉仲：完全同意。"],["馬委員文君：今天我們政府從來沒有給他任何保障，沒有給他任何保證，你們應該以剛","  剛強勢的態度去對付其他的國家─對我們取予求的國家。"],["陳副主任委員吉仲：是，我們也一定是這樣，只要是……"],["馬委員文君：我們希望是這樣做……"],["陳副主任委員吉仲：站在保護農、漁民的角度……"],["馬委員文君：到現在我們還沒有得到具體的答案，剛剛外交部也提了，因為你也講不出","  答案，而且已經連續好幾次我們的漁民受到很多干擾跟欺負，請你們把做法給我們，書","  面資料好了，1個禮拜好不好？"],["陳副主任委員吉仲：好。"],["馬委員文君：謝謝！"],["陳副主任委員吉仲：謝謝委員！"],["主席：接下來登記發言的莊委員瑞雄及鄭委員天財均不在場。","   請許委員毓仁發言。"],["許委員毓仁：主席、各位列席官員、各位同仁。本席要先請教龔次長，中美貿易大戰，","  我最近注意到對臺灣科技廠商非常重要的一個新聞，就是在川普所提出來的這1,300項","  的採購清單裡面，課與重稅的其中有一個非常重要的公司是華為。這兩天你有沒有衡量","  過，以華為這家公司臺灣在它的供應鏈裡面會占有多少成分？另外，以這個貿易大戰來","  說，目前對臺灣廠商的影響是什麼？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。剛剛委員有特別提到，當然它先從太陽能光電開始，然","  後到232鋼鐵，然後再到301的部分。"],["許委員毓仁：對。"],["龔次長明鑫：以301的部分來講，現在有分成3個部分，一個部分是投資，針對2025那個","  部分，然後才是智慧財產權部分、關稅這個部分。以關稅這個部分來講，因為華為的部","  分比較屬於IT產業，所以它目前受到的衝擊比較好，不過今天已經有消息了，就是美國","  川普已經針對美國有關聯邦補助那個部分不能採購，就是任何公司接受美國聯邦有補助","  的，它不能採購中興跟華為相關的產品。"],["許委員毓仁：這個部分就是我擔心的部分，因為已經有科技業者跟我陳情說，在他們的","  供應鏈裡面，因為有這兩家廠商的單，目前他們面臨到有可能整個生產線會受到影響的","  狀況，因為川普所做的這個貿易關稅簽字。我想問一下，到底我們經濟部對這些會連帶","  效應影響到臺灣的高科技廠商部分有沒有做相對應的配套措施？我在講的這個廠商也是","  臺灣目前非常重要的上市半導體公司。"],["龔次長明鑫：經濟部的部分，之前針對232那個部分，後來的301這個部分，301應該有1","  ,333項，我們經過了一些盤點以後，因為那個部分不含IT產業，所以受到的衝擊比較少","  。你剛剛提到的中興或華為的部分，是最近兩天才出現的。"],["許委員毓仁：是，這個部分是不是請次長來做一個研究？"],["龔次長明鑫：是，一定會。"],["許委員毓仁：因為這兩天川普下令禁止採購這兩家公司的產品，對臺灣廠商的影響，請","  你們來做一個風險的評估，看怎麼樣協助廠商去做一個相對應的措施。"],["龔次長明鑫：是。"],["許委員毓仁：好，這部分請你注意一下，謝謝！","   接下來我要請教劉次長，臺灣旅行法通過了之後，6月AIT的開幕美國這邊是不是會派","  一位現任的高層官員來參加開幕？"],["主席：請外交部劉次長說明。"],["劉次長德立：主席、各位委員。我請北美司司長來報告。"],["主席：請外交部北美司陳司長說明。"],["陳司長立國：主席、各位委員。謝謝委員提問，雙方的溝通一直在進行當中，但是到目","  前為止還沒有任何具體結論。"],["許委員毓仁：我可不可以請教一下，這個層級大概會是在什麼樣的層級？是不是現任的","  官員？"],["陳司長立國：我們希望是現任的官員，層級的部分當然希望愈高愈好。"],["許委員毓仁：我這邊有得到一些消息指出，美國的國家安全顧問John","  Bolton那個時候可能會有亞洲行，他會不會是AIT總部開幕的可能的人選？如果是他的","  話，對兩岸關係的影響會是什麼？"],["陳司長立國：目前有關於這個事情我看到報導，但是一切都是謠傳，沒有事實根據。"],["許委員毓仁：所以不會是他是嗎？"],["陳司長立國：目前都沒有任何的情況有顯示。"],["許委員毓仁：我可以這樣定調說，目前在臺灣旅行法通過的情況底下，我們會積極地爭","  取一個現任次長級以上的官員來？Yes或No？"],["陳司長立國：如果有其他的可能性，但是跟這個案子有相關的連結，我們當然也希望，","  只要對臺美關係有正面發展意義的，我們都歡迎。"],["許委員毓仁：你現在不方便回答，我知道。次長，我問一下我們現在WHA的狀況怎麼樣？","",""],["劉次長德立：目前我們已經有14個友幫為我們提案，還有7個國家也聯合2次替我們逕洽","  ，然後我們做了很多的文宣，我請我們……"],["許委員毓仁：今年WHA什麼時候要召開？"],["劉次長德立：5月21日到26日。"],["許委員毓仁：通常我們什麼時候會接到邀請函？"],["劉次長德立：委員瞭解，之前有在5月接獲邀請函的情形。"],["許委員毓仁：今年的狀況怎麼樣？做一個比較實際的評估的話。"],["劉次長德立：我記得之前陳時中部長講過不容樂觀。"],["許委員毓仁：不容樂觀？"],["劉次長德立：對。"],["許委員毓仁：新的WHA秘書長我們有沒有去接洽？"],["劉次長德立：我們有透過like-minded國家還有友邦國家都去接洽。"],["許委員毓仁：他們現在對我們的態度是怎麼樣？"],["劉次長德立：到現在為止我們可以說不友好。"],["許委員毓仁：今年可不可以收到邀請函？其實非常困難。"],["劉次長德立：一定是困難啦！"],["許委員毓仁：在這個議題上，我期勉外交部同仁繼續努力，雖然知道這個處境還是一樣","  困難，不管是不是換了秘書長，都還是一樣地困難。"],["劉次長德立：是的。"],["許委員毓仁：但是我覺得我們不要放棄，好不好？"],["劉次長德立：是，謝謝委員！外交部一定會全力以赴。"],["許委員毓仁：好。"],["主席：請鍾委員佳濱發言。（不在場）鍾委員不在場。","   請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。本席要先請教楊副局長，我一直很關心","  ，美中貿易大戰裡面，臺灣要如何為國內的產業界爭取一個最有利的位置、空間和國家","  利益？今天很多委員說了很多也問了很多，確實在國際上面臺灣有它的難處，但是就因","  為有如此大的挑戰，我們才必須要更努力，尤其臺灣的中小企業裡面很大一部分在傳產","  裡面是出口導向，必須賺外國的錢回來臺灣，所以我一直說，今天龔次長不在這裡工業","  局副局長你也要告訴你，因為你在第一線最直接面對臺灣的傳統產業、中小企業，所以","  我請你必須如實地告訴我，你們有沒有去評估，你們現在觀察得到訊息，對臺灣傳統產","  業的中小企業在這一次美中貿易大戰裡面，我們的處境如何？你們瞭解多少、掌握多少","  ？"],["主席：請經濟部工業局楊副局長說明。"],["楊副局長志清：主席、各位委員。對於中美301的事情，經濟部貿易局跟工業局都在部裡","  面長官的領導之下做了一些評估和瞭解，包括這個禮拜在次長的主持之下跟我們的業界","  做一個懇切的座談，昨天也發布新聞稿，目前針對中美301的一個影響評估，短期間我","  們看起來是影響還好。"],["何委員欣純：你所謂的影響還好是哪一方面的還好？前面那些官方的話都可以省略了，","  講重點啦！"],["楊副局長志清：是，這禮拜在次長的主持之下，我們把業界請來座談，每一個產業本身","  對它……"],["何委員欣純：請了哪些產業界？"],["楊副局長志清：像電子零組件、生技、造船的產業與鋼鐵等等，都有邀請過來。"],["何委員欣純：中部的機械、工具機、汽車五金零件、手工具等等都邀請了嗎？"],["楊副局長志清：也有一部分的代表，我們總共邀請……"],["何委員欣純：你們聽了他們的意見，他們的意見是什麼？"],["楊副局長志清：目前包括中部的工具機產業，我們之前也跟他們有做過一些調查，主要","  還是看整個供應鏈的流向，譬如這一次中美301，剛剛也有委員指教，就是針對中國大","  陸2025的一些項目，是有針對性的，未來對國內的產業，我們知道是不是有一些替代的","  效果？比如工具機產業有沒有機會再進一步拓展到美國市場，這個我們都可以來做一些","  努力跟瞭解，所以現在政府在五加二產業裡面的智慧機械，我們會更加努力來做這方面","  的一些布局。"],["何委員欣純：除了工具機以外呢？其他的產業啦！"],["楊副局長志清：其他產業目前譬如……"],["何委員欣純：我在跟你考試，看看你對每一個產業到底夠不夠瞭解，既然你有邀請產業","  界來座談。"],["楊副局長志清：是。事實上那一天在座談會裡面，業界有把自己的狀況做了一個簡單的","  說明，像電子資訊產業我們在東南亞有一些布局的生產基地，可以做一個彈性的調配，","  譬如for美國的就在臺灣生產，過去臺灣的業者到大陸布局的基本上都是for大陸的內需","  市場，目前業界的聲音反映起來，在這一波的影響看起來是還好。"],["何委員欣純：看起來還好？"],["楊副局長志清：是。"],["何委員欣純：我就必須告訴你了，我在業界、基層聽到的是大家人心惶惶啊！不是你說","  的還好，其實這個落差是經濟部要去檢討的，為什麼人心惶惶？第一個，你剛剛講的工","  具機是不是有機會進美國？最大的是什麼？匯率、匯差嘛！這是長年以來他們在反映的","  ，為什麼我們現在沒有辦法比得上日本，能夠抓到更大的市場？因為匯率、匯差嘛！我","  們要跟韓國比較，為什麼？也是因為匯率、匯差，我們的品質有輸給人家嗎？我們的品","  質沒有輸人家呢！但是因為匯率、匯差，我們的報價就比別人高，所以人家去買日本與","  韓國貨。這也是為什麼我們沒有辦法進去歐美市場其中的一個因素，我不敢說是絕對的","  因素，但是是其中的一個因素。反映了那麼多年來，當然中央銀行要考量、衡量很多因","  素，所以匯率、匯差也不是這麼單一，為了工具機來做一個變動調整，但是我還是必須","  告訴經濟部，在美中貿易大戰中，這只是其中的一個因素，在國際之間這樣子的競爭，","  臺灣工具機產業的競爭力，我們政府要扶植、注意、幫忙啊！這是第一個，所以你說的","  還好，我倒覺得跟我認知的有一點落差。","   第二個，你剛剛講到的電腦零組件，說真的，你說是為了大陸的內需，過去在那邊設","  基地、設廠生產，但是他們要往新南向的時候，也有電腦零組件所有的廠商在跟我反應","  ，說我要往新南向、東南亞國家，請問一下你剛剛講的布局，我們政府在新南向政策裡","  面，到底如何幫忙這些產業到東南亞國家去布局？要布局要有基地，要有基地必須要有","  人、要有錢，人從哪裡來？至於錢我們政府的融資從哪裡來？最近網路Line群組有在散","  播一個謠言，說臺灣為了要新南向政策，所以我們的融資不斷地放出去國外，這些以後","  都會變成呆帳、爛帳，會讓臺灣人負債，這是真的嗎？"],["楊副局長志清：感謝委員對新南向政策相當的關心，在產業端的部分，工業局選了6個國","  家，而且是用雙向互惠的方式，也就是我們先用雙方的產業公會去做對談，瞭解彼此的","  需求，然後把對方……"],["何委員欣純：現在還是在前期對不對？先媒合讓大家相互瞭解，還在評估？"],["楊副局長志清：從去年開始，我們有針對這6個國家，比如印尼、越南、泰國、馬來西亞","  ，還有印度等這幾個國家，我們做產業的高峰論壇，把雙方的產業界聚在一塊，而且我","  們的產業界參與……"],["何委員欣純：現在還沒有談到融資那一個階段對不對？"],["楊副局長志清：個別產業是有這樣的需求，像在菲律賓的一些太陽能光電。"],["何委員欣純：個別產業我知道啦！我現在在講Line群組那些謠言是真的或假的？你沒有","  回答那個最重要的問題，我在給你機會去回答真正的訊息是什麼。"],["楊副局長志清：這個部分可能比較涉及國貿局的專業。"],["何委員欣純：國貿局誰可以回答？"],["主席：請行政院經貿談判辦公室蕭資深談判代表說明。"],["蕭資深談判代表振榮：主席、各位委員。我代表行政院經貿辦公室說明有關媒體刊載苦","  苓先生「南向政策的真面目」的一篇文章，我澄清表示，這個文章指稱的「推動國家政","  策促進會」，事實上根本沒有這個促進會，可以去協助企業獲貸，這個完全是不實的消","  息，請大家務必要謹慎避免上當。委員剛才也提到了，就是企業到新南向的國家去發展","  需要融資，其實從民國63年跟77年開始，政府就有中小企業信用保證基金與海外信用保","  證基金的貸款，這兩大信保的審核都會針對借款的資金用途、還款來源、債權保障與風","  險報酬等等原則進行嚴格地審查，所以跟流傳的文章裡面所提到的，只要有那個所謂不","  存在的什麼政策促進會的推薦函就可以獲貸，完全是不符合實際的狀況。所以我們認為","  ，他原來那篇文章裡面完全不是事實，而且毫無根據的，我們建議……"],["何委員欣純：我要提醒，不是只有那一篇文章，Line群組裡面還流傳了很多，我是希望","  國貿局在這個方面，第一個，我們的政策方向是對的，但是實際的執行狀況並不如很多","  社群網站的謠言裡面所說的，最重要的是，我們臺灣人民關心的是，我們國家貸放出去","  的錢會不會變成呆帳？會不會讓臺灣人負債？我覺得這樣子的邏輯是錯誤的，這個部分","  政府應該要積極來破除這樣子的謠言，而且要解釋清楚啊！雖然很多程序不見得一般人","  搞得懂，但是我們必須要用一般人聽得懂的話來說明給大家聽，我們政府絕對會保障投","  資人的錢對不對？"],["蕭資深談判代表振榮：是。"],["何委員欣純：銀行的錢絕對不會讓它變成呆帳、爛帳，不會因為新南向政策導致大量的","  呆帳，這樣子簡單的邏輯事實上是不成立的對不對？"],["蕭資深談判代表振榮：是，委員剛剛說明得很對，我們行政院經貿辦公室會跟經濟部貿","  易局或相關的單位，針對不實的謠言，我們會做相關的澄清。"],["何委員欣純：馬上、立即用；有效而且是簡單易懂的話語來說明好不好？"],["蕭資深談判代表振榮：OK。"],["何委員欣純：最後，再請教工業局副局長，另外一件事情，我還要一直提醒，我剛剛講","  到中小企業的傳統產業，這一次的美中貿易大戰裡面有一個叫做鋼品關稅的豁免，在我","  們要向美國爭取豁免的階段裡面，最重要的含中成分的鋼鐵不是只有輸往美國，你如果","  輸往美國要去限制，去告訴美國說我們沒有，要獲得這個豁免，這個我可以理解。但是","  很多鋼品從國外進口是給我們國內的傳統產業、中小企業在使用。我再提醒一次，我剛","  剛講的工具機、機械、手工具、汽車五金零件等等，在我中部的所有傳統產業、中小企","  業統統要用到，所以拜託你們在管制相關的鋼品的時候，第一個，必須思考這個原料供","  貨的穩定，供應鏈要穩定；第二個，價格要穩定，這個我知道跟國貿局也有關係，我只","  是希望經濟部工業局是第一線面對傳統產業跟中小企業，他們也是為我們拚經濟最主要","  的一群，我們要照顧他們，要顧及到他們的發展跟未來的生存，不要讓整個完整可以說","  是臺灣之光，甚至隱形冠軍的產業鏈，因為這一次的美中貿易大戰，對鋼品品項的一個","  管制，讓他們人心惶惶好不好？"],["楊副局長志清：是。"],["何委員欣純：拜託！好，謝謝！"],["楊副局長志清：謝謝委員！"],["主席：接下來登記發言的陳委員怡潔、林委員德福、孔委員文吉、王委員育敏、羅委員","  明才、吳委員焜裕、吳委員志揚、周陳委員秀霞、陳賴委員素美及陳委員明文均不在場","  。","   已登記質詢的委員除不在場者外，均已發言完畢，報告及詢答結束；本日會議有王委","  員定宇及江委員啟臣等提出書面質詢，列入紀錄並刊登公報，並請相關單位以書面於2","  週內答復。","委員王定宇書面意見：","   質詢提綱：","   一、外交部加強運用社群媒體及數位外交策略。","   二、外交部提升外國館處設備及駐外人員福利待遇之規劃。","   三、外交部針對「眾多友我美國國會議員即將退休」之因應作為。","   四、經濟部辦理「新南向ODA」最新狀況。","   五、中央銀行研議發行各縣市紀念貨幣。","   六、行政院大陸委員會與中國政府交涉「李明哲案」最新狀況。","   質詢說明：","   一、外交部加強運用社群媒體及數位外交策略。","   外交部長吳釗燮曾在2018年3月9日提出的「上任100日內優先推動之外交工作目標」","  中提到「加強運用新社群媒體等平臺，強化公眾外交及國際發聲能量」，並於2018年4","  月16日於外交部官方推特帳號撰寫首篇推文。惟仍有多處外館仍未設置社群媒體平台，","  72國中僅21國已設置社群媒體平台，且成效均有待加強。外交部應針對國家品牌行銷、","  跨部門及跨館處協調暨合作規劃、資訊暨網路安全防護、事實查核與即時回應機制及工","  作及人員訓練計畫等領域進行研議並提出官方數位外交策略，於必要時成立專責辦公室","  （例如：美國國務院Office                    of                     Digital","  Engagement）及訂定使用準則（例如：英外交部國FCO        social        media","  guidance）。煩請貴部參考他國成功數位外交案例，提供本席有關規劃及進程。","   二、外交部提升外國館處設備及駐外人員福利待遇規劃。","   鑑於我外國館處設備及駐外人員福利待遇皆與其他社會經濟發展與我相近國家之駐外","  機構及外交人員有所差距，煩請貴部提供本席「我駐外館處設備及駐外人員福利待遇現","  況」及「提升規劃」等相關資料。","   三、外交部針對「眾多友我美國國會議員即將退休」之因應作為。","   鑒於美國參議院外交委員會主席鮑伯．寇爾克（Bob","  Corker）、眾議員泰德．柯克蘭（ThadCochran）、眾議院外交委員會主席艾德．羅伊","  斯（Ed              Royce）及眾議員羅絲．雷提南（Ileana               Ros-","  Lehtinen）等多位友我國會議員皆已經對外宣布將不在2018年期中選舉中尋求連任，我","  對美國會外交工作將受到一定程度之影響。外交部對該情形是否有所掌握，並針對其影","  響進行評估？煩請貴部提供本席外交部針對「眾多友我美國國會議員即將退休」之因應","  作為等相關資料。","   四、經濟部辦理「新南向0DA」最新狀況。","   鑒於美國及中國相繼對彼此採取貿易措施對我國經貿布局產生衝擊，政府應加強推動","  新南向政策，並協助我業者爭取承包新南向國家政府當地公共工程案。煩請貴部提供本","  席該政策自推動開始，有關案源開發、案源評估及選商情形等相關資料。","   五、中央銀行研議發行具各縣市特色之紀念幣。","   鑒於中央銀行過去未曾發行具各縣市特色之紀念幣，煩請貴局參考美國50州紀念幣就","  發行台灣各縣市紀念幣進行研議，並提供本席可行性評估報告乙份。","   六、行政院大陸委員會與中國政府交涉「李明哲案」最新狀況。","   鑒於我國公民李明哲自2017年3月29日遭中國政府以不合理之罪名監禁至今已超過一","  年，煩請貴會提供本席我政府就該案與中國方面交涉之最新狀況。","委員江啟臣書面意見：","   CPTPP","   在美國總統川普上任後，為「優先保護美國就業」宣布退出TPP，劇烈影響國際貿易","  局勢。而後剩下的11國，在日本牽頭下決定繼續推進，並於2017年11月11日改名為《跨","  太平洋夥伴全面進展協定》（CPTPP）。雖然川普曾在達沃斯世界經濟論壇表示，如果能","  夠得到一個更好的協議，有可能重新加入，但是CPTPP公布的協定最終版本內，包括最","  初應美方要求加入的知識產權相關規則像是對藥品智慧財產權加強保護等美國當時堅持","  的條款都被中止或修改，總共有20項條款都被擱置，如此就外交部和經濟部的評估與掌","  握，美國第二輪重返CPTPP的機會有多高？如果美國加入，我們與美國的交往策略是甚","  麼，如果預測不會加入，我們現在與美國該做甚麼來彌補？雙邊的貿易談判目前進行的","  如何，從鄧振中政委自美回台以後，我們與美方在這方面的溝通管道是如何執行？美國","  商會的態度又是如何？","   回到CPTPP的部分，政府在宣傳上面都著重在我們能不能加入，但是對於我們為什麼","  要加入的宣傳其實我們看到很稀缺，立法院也缺乏監督的標準，我們只看到經濟部長表","  示明年中申請加入第二輪CPTPP通過機率6~7成，但是讓我們看看美國的反應，川普政府","  雖然退出「跨太平洋夥伴協定」（TPP）後，美國當時的國務卿提勒森（已卸任）卻立","  刻表示，川普政府正研究CPTPP如何影響美國勞工，以及美國在印太地區利益，我們有","  沒有掌握美方目前所作的相關研究？此外，借鏡美國，以台灣的立場，無論有加入沒有","  加入，對於台灣的衝擊與影響是甚麼，我們都還沒有我國政府看到相關的分析，而美國","  卻不管加不加入都沒有輕忽這些影響，如果沒有這些分析，如何讓國人明白了解加入與","  否的利弊得失？我國政府相關報告可以在一個月內做出來讓國人有一個基本輪廓？","   此外，剛剛提到沈部長提到，明年中申請加入第二輪CPTPP通過機率6~7成，我們知道","  現在CPTPP的主導者是日本，與此同時，也傳出日本對台灣全面展開核食開放游說，這","  是否透漏一個訊息，想加入CPTPP，核食一定得買單，而且實現就是在明年年中前？我","  們的回應是甚麼？食安標準是甚麼？有沒有受到比以往更大的壓力？進口核食就能換到","  加入嗎？或者不進口就真的無法加入嗎？","   美國貿易制裁","   外交與經濟部長，我們看到美國與中國大陸貿易戰中，鋼鐵及鋁製品是重大爭點，我","  們也知道美國對韓國等國家有採取豁免措施，但是那是用汽車市場開放以及自限自降鋼","  鐵進口額度上限來換取，我們與美方勢必也會面對同樣的狀況，但是鄧政委回來以後，","  目前似乎也沒有明確的市場開放或者談判方向，本席倒是聽到業界反應，經濟部在與鋼","  鐵界的會晤中明確表示，在今年四五月間以後，將不再准許台灣廠商從中國大陸進口的","  鋼鐵，也就是透過行政強制的手段來減低「含中成分」以此博取美國信賴，請問此事是","  否為真？有沒有考慮過廠商斷貨的考慮？如果為真這是美方的要求還是我們自己單方面","  的作法與期待？這樣的做法妥當嗎有沒有考慮這樣對於兩岸關係是否也會產生負面影響","  ？有無做過評估？對於我方在大陸的台資企業有影響嗎？","   此外，對於之前我們十分擔心的，美中談判半導體，最後結論居然是中國大陸提議減","  少對台灣晶片的採購，直接對美採購來減少中對美順差，這方面我們到底理解了美方的","  態度沒有，台灣會不會莫名被犧牲掉？我們的替代方案是甚麼？是到美國設廠？還是說","  服美國不要接受陸方提出條件？還是請陸方收回這樣的提議無論是哪一種，我們有訂出","  策略嗎？","   第三，中國大陸與美國的貿易戰，對於雙邊皆有高度互賴的台灣，必須加倍小心，無","  論哪一方得勝，我們台灣都有一部分會受傷，所以如何保持靈活反應與應變，甚至預先","  溝通接觸，分析利弊得失，就非常重要，從那些產業會受到制裁與衝擊，這些制裁與衝","  擊中，那些我們會受傷，那些我們有利可圖，那些我們應該預做移轉，經濟部目前的評","  估有多具體？比如最近中國大陸中興電通受到美國裁罰，美國商務部禁止美國企業未來","  7年出售關鍵零組件給中興，中興通訊產品包括通訊基地台及手機兩大區塊，美國供應","  商包括美光、高通、微軟、英特爾等，以中興對美國產品與軟體的依賴程度來說，美商","  務部這項處罰，恐衝擊中興產品生產進度，對手機出貨及5G布局造成衝擊；不過業界認","  為，台零組件廠在其手機供應鏈中，原本供應中興比重就有限，預期受此事件影響程度","  有限，而且可能向聯發科等企業反而有轉單效應，但是中興是否只是個案？未來的華為","  或者其他那些目標可能會再為美國鎖定？有那些是可能對我們台灣的產業供應鏈或者在","  陸台資企業連帶造成影響的，並且透過評估報告給予這些產業建議？"],["主席：本日委員口頭質詢未及答復，或部分需要補充資料者，也請相關單位以書面於2週","  內提供。現在散會。","散會（12時24分）","","","  -----------------------","                                     立法院公報  第107卷  第45期  委員會紀錄","","                                     351","","立法院公報  第107卷  第45期  委員會紀錄","","                                     立法院公報  第107卷  第45期  委員會紀錄","","                                     356","","                                     355","","立法院公報  第107卷  第45期  委員會紀錄","","                                     立法院公報  第107卷  第45期  委員會紀錄","","                                     406","","                                     405","","",""]],"block_lines":[1,8,10,15,16,108,109,184,185,282,283,408,409,421,422,461,462,544,548,551,552,554,555,556,558,561,562,563,564,565,566,567,568,569,570,571,573,574,576,577,578,581,582,583,584,586,588,589,590,596,597,598,599,603,604,607,609,610,611,613,615,617,618,619,620,622,624,629,631,632,633,634,635,636,637,642,644,646,647,648,649,651,652,653,654,655,656,657,658,659,660,661,663,665,667,668,669,670,672,673,675,679,680,681,682,684,685,687,688,692,693,694,695,696,697,698,699,700,701,703,704,711,712,713,721,722,723,724,725,728,730,733,735,736,737,738,739,740,743,744,748,749,752,754,769,773,775,776,785,786,788,789,790,792,793,796,797,798,799,800,803,807,808,811,812,813,814,815,816,817,818,821,827,828,829,830,832,837,838,840,841,842,843,845,846,847,854,855,858,859,863,864,865,866,867,870,871,873,874,875,886,894,898,906,909,915,920,922,926,931,936,939,945,949,950,951,963,964,965,969,970,972,973,977,979,988,993,995,996,1000,1003,1006,1007,1016,1019,1020,1024,1027,1033,1038,1039,1041,1042,1044,1045,1046,1054,1055,1057,1058,1061,1065,1066,1067,1068,1069,1070,1073,1074,1080,1082,1083,1084,1087,1089,1092,1094,1095,1096,1097,1098,1115,1116,1119,1124,1130,1134,1135,1136,1137,1138,1170,1171,1177,1179,1181,1200,1201,1202,1204,1206,1207,1208,1209,1210,1211,1212,1213,1214,1216,1217,1218,1220,1221,1223,1224,1225,1227,1228,1230,1231,1232,1233,1234,1235,1236,1237,1238,1239,1241,1242,1245,1247,1249,1250,1251,1252,1253,1254,1255,1256,1257,1258,1260,1262,1263,1265,1266,1267,1268,1269,1280,1281,1283,1285,1286,1287,1288,1289,1292,1294,1296,1297,1298,1299,1300,1301,1302,1303,1304,1305,1306,1308,1309,1317,1318,1319,1320,1323,1324,1325,1326,1328,1329,1330,1331,1333,1334,1336,1340,1342,1343,1344,1346,1348,1354,1358,1360,1361,1362,1363,1367,1369,1376,1377,1380,1381,1382,1388,1400,1402,1403,1427,1428,1433,1435,1441,1451,1452,1458,1459,1462,1464,1466,1467,1469,1470,1472,1474,1476,1478,1481,1491,1492,1493,1494,1495,1496,1498,1500,1501,1502,1504,1505,1507,1509,1516,1517,1520,1521,1523,1524,1525,1526,1527,1528,1529,1530,1532,1534,1536,1537,1539,1541,1542,1543,1545,1546,1547,1549,1550,1552,1553,1554,1555,1557,1559,1561,1562,1563,1564,1568,1571,1576,1577,1585,1586,1587,1588,1589,1590,1591,1592,1594,1595,1596,1597,1598,1603,1604,1607,1608,1610,1611,1612,1613,1614,1616,1619,1620,1624,1625,1626,1627,1628,1629,1630,1631,1633,1634,1635,1636,1637,1638,1640,1641,1642,1645,1647,1648,1650,1651,1652,1653,1654,1657,1658,1659,1660,1661,1662,1674,1675,1679,1680,1682,1687,1690,1691,1693,1694,1695,1696,1697,1698,1699,1700,1701,1702,1707,1709,1710,1712,1713,1715,1716,1719,1720,1721,1722,1723,1725,1726,1728,1729,1730,1731,1732,1733,1742,1743,1748,1750,1751,1752,1754,1755,1758,1759,1761,1762,1763,1764,1767,1768,1769,1770,1772,1777,1778,1780,1781,1786,1791,1794,1795,1796,1798,1799,1802,1803,1804,1805,1807,1809,1810,1813,1814,1815,1816,1818,1820,1823,1825,1826,1827,1828,1829,1830,1831,1832,1833,1834,1835,1836,1837,1838,1839,1841,1842,1843,1844,1845,1847,1856,1857,1861,1863,1865,1866,1867,1868,1869,1870,1876,1877,1878,1880,1884,1885,1886,1905,1908,1909,1912,1913,1914,1916,1917,1918,1919,1928,1935,1936,1938,1940,1941,1942,1954,1955,1956,1957,2057],"person_count":{"主席":60,"劉次長德立":49,"蕭資深談判代表振榮":49,"邱副主任委員俊榮":23,"龔次長明鑫":72,"莊次長翠雲":1,"陳主任委員吉仲":1,"邱副主任委員垂正":1,"蔡委員適應":51,"羅委員致政":28,"陳司長立國":16,"主席（林委員麗蟬代）":1,"呂委員玉玲":13,"呂委員孫綾":12,"主席（呂委員玉玲）":1,"黃委員偉哲":16,"陳副總裁南光":12,"邱委員志偉":27,"羅副司長靜如":1,"陳副司長欣新":2,"韓副司長志正":1,"林委員麗蟬":26,"林委員昶佐":6,"鍾副局長文正":2,"李委員彥秀":42,"陳司長文儀":28,"陳副主任委員吉仲":35,"馬委員文君":42,"許委員毓仁":21,"何委員欣純":18,"楊副局長志清":14},"persons":["主席","劉次長德立","蕭資深談判代表振榮","邱副主任委員俊榮","龔次長明鑫","莊次長翠雲","陳主任委員吉仲","邱副主任委員垂正","蔡委員適應","羅委員致政","陳司長立國","主席（林委員麗蟬代）","呂委員玉玲","呂委員孫綾","主席（呂委員玉玲）","黃委員偉哲","陳副總裁南光","邱委員志偉","羅副司長靜如","陳副司長欣新","韓副司長志正","林委員麗蟬","林委員昶佐","鍾副局長文正","李委員彥秀","陳司長文儀","陳副主任委員吉仲","馬委員文君","許委員毓仁","何委員欣純","楊副局長志清"],"title":"立法院第9屆第5會期外交及國防委員會第11次全體委員會議紀錄","時間":"中華民國107年4月19日（星期四）9時4分至12時24分","地點":"本院紅樓301會議室","主席":"呂委員玉玲"}