{"blocks":[["主席：出席委員11人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期教育及文化委員會第12次全體委員會議議事錄","時    間：中華民國106年4月12日（星期三）上午9時至下午13時31分","地    點：本院群賢樓101會議室","出席委員：蘇巧慧    柯志恩    吳思瑤    何欣純    許智傑    張廖萬堅  蔣乃辛","            李麗芬","        蔡培慧    陳亭妃    陳學聖    高金素梅  高潞以用巴魕剌Kawlo．Iyun．","        Pacidal","         委員出席13人","列席委員：吳志揚    曾銘宗    林德福    蔣萬安    鄭天財Sra．Kacaw  黃國書  ","          陳怡潔    徐永明    江啟臣    鄭運鵬    林俊憲    盧秀燕    陳歐珀","            孔文吉    周春米    ","        陳明文    廖國棟    劉世芳    鍾孔炤    鍾佳濱    徐榛蔚    王惠美","            周陳秀霞  許毓仁    羅明才    邱志偉    劉建國    李彥秀    陳","        賴素美","         委員列席29人","|列席人 |教育部次長                  |蔡清華率同有關人員                |","|員：   |                            |                                  |","|       |教育部體育署署長            |林德福                            |","|       |經濟部商業司副參事          |朱一萍                            |","|       |財政部常務次長              |吳自心                            |","|       |行政院主計總處公務預算處專門|陳莉容率同有關人員                |","|       |委員                        |                                  |","","","主    席：柯召集委員志恩","專門委員：謝淑津","主任秘書：陳錫欽","紀    錄：簡任秘書  郭冬瑞  科    長  蔡月秋  薦任科員  葉芷宜","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、教育部部長潘文忠報告「體育署106年度業務概況」，並備質詢。","       討  論  事  項","一、審查委員黃國書等23人擬具「運動產業發展條例部分條文修正草案」案。","二、併案審查委員鄭寶清等16人及委員吳志揚等20人擬具「運動產業發展條例第四條條","  文修正草案」案。","三、審查委員蔣乃辛等21人擬具「運動產業發展條例增訂第二十四條之一條文草案」案","  。","四、審查委員許毓仁等18人擬具「運動產業發展條例第二十五條及第二十六條條文修正","  草案」案。","五、審查委員吳思瑤等26人擬具「運動產業發展條例第二十六條條文修正草案」案。","六、審查委員吳志揚等17人擬具「運動產業發展條例增訂第二十六條之一條文草案」案","  。","   （僅詢答不處理）","   （本日議程採綜合詢答有委員蘇巧慧、高潞以用巴魕剌Kawlo．Iyun．Pacidal、吳志","  揚、吳思瑤、張廖萬堅、何欣純、林德福、許智傑、李麗芬、蔡培慧、陳亭妃、高金素","  梅、徐永明、蔣乃辛、黃國書、劉世芳、周春米、柯志恩、鍾孔炤、陳學聖、邱志偉等","  21人提出質詢，均經教育部次長蔡清華、教育部體育署署長林德福及相關人員即席答復","  說明。另有委員蕭美琴、黃國書、廖國棟、徐榛蔚提出書面質詢。）","   決議：","   一、報告及詢答完畢。","   二、委員所提書面質詢，列入紀錄並刊登公報。","   三、對於委員質詢要求提供相關資料或以書面答復者，請相關機關於2週內送交個別","  委員及本委員會。但委員另行指定期限者，從其指定。","   通過臨時提案4項：","   一、田徑為運動之母，田徑賽事與選手人數在競技運動中皆名列前茅，但至今國內無","  一設備完善的室內田徑場館，遠遠落後於國際水準。舉例，今年3月於新北市板橋體育","  場舉辦全國青年盃田徑錦標賽（共有國小、國中、高中、及大專組），參賽人數創下歷","  年新高的4,900人，但因受鋒面通過影響，四天賽程皆於濕冷低溫狀況下進行，不僅影","  響選手表現，賽事畫面亦狼狽不堪。亞洲各國如日本、中國大陸、卡達都有極佳的室內","  田徑場館，體育成績比我國落後的新加坡、越南，亦有設備完善田徑場館。國內每年2","  、3月皆有大型田徑賽事，室內田徑場可作為運動會舉辦和選手訓練之用，使用率高，","  不會淪為蚊子館，造價只需2、3億元，但可創造極高的使用效益。建請體育署於2個月","  內邀集相關地方政府研議於國內北、中、南各一或優先於冬季溼冷的北部興建室內田徑","  場館之可行性，俾有助於我國田徑運動之推展。","                  提案人：柯志恩","                  連署人：吳思瑤    蘇巧慧    陳亭妃    張廖萬堅","   二、有鑒於大學原住民社團與學生會對族語學習之需求，自主籌組族語課程學習團體","  ，惟其經費來源目前來自於教育部對原住民學生資源中心之補助，缺乏完整之直接補助","  計畫，且經費來源不穩定。爰此，為利民族語言文化傳承，並鼓勵學生自主學習，建請","  教育部會同原民會於2個月內，研提鼓勵大專校院原資中心補助原住民學生社團或學生","  會辦理族語自主學習相關計畫。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                  連署人：張廖萬堅  吳思瑤    陳亭妃","   三、鑒於國民體育法第8條及第18條於去年5月份三讀修正通過後，迄今仍未落實執行","  ，嚴重影響選手權益。建請教育部督促體育署於1個月內向立法院教育及文化委員會提","  出書面報告。","                  提案人：柯志恩    黃國書","                  連署人：蔣乃辛    吳思瑤    陳亭妃","   四、鑒於教育部依據蔡總統於105年8月16日召開對外經貿戰略會談通過之「新南向政","  策」政策綱領，擬定「新南向政策─人才培育」推動計畫，以擴展並深化東協、南亞等","  重點國家之國際合作交流管道之政策，教育部體育署亦提出「推動體育新南向政策─學","  校體育交流實施計畫」作為配合。然考量到基層學校球隊與各該新南向國家並無賽事聯","  繫窗口，為使政府美意得以落實，建請教育部主動協調外交部了解目前新南向國家可能","  之賽事資訊，並主動提供至各基層學校。","                  提案人：柯志恩    黃國書","                  連署人：蔣乃辛    吳思瑤    陳亭妃","散會","[pic]"],["主席：因為在場人數不足，所以議事錄暫不確定。繼續報告。",""],["段落：二、邀請國立故宮博物院院長林正儀報告故宮數位建設與創新發展之計畫內容與推展成","  果，並備質詢。","","       討  論  事  項","審查106年度中央政府總預算案關於國立故宮博物院主管故宮文物藝術發展基金附屬單位","預算。",""],["主席：請國立故宮博物院林院長報告。"],["林院長正儀：主席、各位委員。首先對大院上次就本院工作報告的支持及指教表達最高","  的敬意與感謝，今天應邀前來進行數位建設與創新發展專題及106年度故宮文物藝術發","  展基金預算案報告，謹就本院在數位建設與創新發展之過去、現況、未來，及故宮文物","  藝術發展基金106年度計畫重點、收支預算及賸餘解繳國庫情形，向各位委員簡要報告","  。","   隨著數位時代的來臨，雲端服務、網路匯流技術及智慧裝置的快速發展，扮演知識傳","  遞者的博物館，面臨文化資產的數位化與網路化，博物館不再僅是默默耕耘的典藏與展","  示中心，而應該思考如何運用資通訊科技，主動出擊轉型，並應用創新服務，拉近民眾","  與博物館的距離，推動公共化與在地化，是本院數位建設的重要使命。","   為達成此一使命，故宮在過去，以「數位典藏計畫」為主，著重於將文物數位化、網","  路化的基礎工程；而現在，則是因應通訊行動化、無線化、體驗化的需求，以「4G行動","  博物館」為基礎，發展行動化和多樣體驗的數位內容，並發展VR、4K影音、電子書等數","  位內容；在未來，將因應高清畫質、影音串流等發展趨勢，讓故宮數位內容可隨技術的","  進步而轉化應用，並呼應開放社會和公共化需求的到來，將部份高價值但尚未數位化之","  文物持續數位化並開放、提供各種用途使用，以達成博物館公共化和多樣利用的目標。","","","   故宮於91年至101年執行「數位博物館」、「數位典藏」兩計畫，已完成故宮文物一","  定比例之數位化，並建置數位資源檢索資料庫，開放大眾檢索使用。立基於這些豐碩的","  數位內容，故宮於103年啟動「4G行動博物館」計畫，以「4G創新應用」、「4G內容擴","  散」及「4G前瞻體驗」為三大推動主軸，是一數位新媒體延續型重點計畫，具體成果包","  括：製作多部4K影片、開發《鵲華秋色》走入畫中及「自敘．心境」虛擬實境系統、推出","  「藝域漫遊─郎世寧新媒體藝術展」並將故宮210展間打造為4G前瞻體驗場域等，本計畫","  作品不僅於國際間得獎無數，亦透過國內外數位巡展，有效推廣文物知識，提高故宮之","  能見度。","   由於「4G行動博物館」計畫將於今年度退場，因應時代趨勢及新媒體科技的進步，故","  宮積極加入前瞻基礎建設計畫，預計推動「故宮重要文物數位化基礎建設及公共化教育","  應用計畫」。過去本院長期執行之數位典藏影像內容，仍須加快腳步以符合現有之新媒","  體應用型態。為使故宮珍貴文物能以符合現代進程的科技成果方式進入民眾生活，貼近","  民眾需求與加值創造應用，故宮勢必需以更優質的數位高畫質清晰影像，結合更新穎的","  數位媒體應用模式，將數位資產轉化應用至教育產業與文創產業，讓故宮數位資產進入","  民眾之日常學習與經濟生活。","   是項計畫分為兩大面向，一為「發展數位文創」，二是「普及高畫質服務，影音串連","  4K產業」，下設相關子計畫務實推動。本院將透過此計畫加速博物館資源公共化與開放","  程度，將數位內容轉化為民間可利用之數位公共財，成為台灣在文化、教育及文創產業","  堅實的後盾。此外，藉由與國際團隊合作及國際商標註冊工作，進一步推廣台灣出品之","  文創產業至世界各地，讓數位故宮成為代表台灣的數位文化品牌，達到「在地化、國際","  化」的目標。","   至於106年度故宮文物藝術發展基金業務計畫重點部分，經營願景與策略共有五項，","  包括：(一)提升文物加值應用效益，增加基金營收產值；(二)善用故宮文物資源，為文","  化商品的使用經驗創造意義；(三)建立產業創新交流平台，培育優秀人才；(四)引進專","  業經營團隊，提升基金營運績效；(五)參與國際展會活動，提升故宮品牌形象，並加強","  國際交流與合作推廣。","   在106年度產銷營運目標方面，本院配合相關特展並參考過往年度銷售情形，預計印","  製書籍、圖片及明信片及推出文物仿製品、各項藝術紀念品等，合計產製成本3億9,76","  5萬8,000元，合計銷貨收入8億5,592萬7,000元。","   在文物收購目標方面，本院依據「國立故宮博物院典藏計畫」所列舉之文物項目，依","  照「國立故宮博物院藏品徵集辦法」以預審、初審及複審三階段審查程序確認後，始辦","  理購藏採購等作業程序，106年度預計辦理器物類、書畫類、圖書文獻類及亞洲藝術等","  文物收購經費9,800萬元。","   在106年度收支預算及賸餘解繳國庫編列情形部分，業務總收入編列9億6,410萬5,00","  0元，較105年度預算案減少約4.9%，主要係銷貨收入減少所致。業務總支出編列6億8,","  157萬8,000元，增加4,421萬元，約6.94%，主要係為提升各項文創商品品質，致銷貨成","  本較往年增加所致。","   在105年度預算執行狀況部分，業務總收入較預算數減少3億5,147萬2,000元，約29.","  69%；業務總支出決算數5億9,319萬7,000元，較預算數減少2,325萬4,000元，約3.77%","  ；業務總收支相抵後賸餘2億3,918萬5,000元，較預算數5億6,740萬3,000元，減少3億","  2,821萬8,000元，約57.85%。","   本基金為宣揚具有美學、歷史、教育及文化意義之文物，106年度辦理出版品發行、","  複製、仿製文物、藝術紀念品開發與銷售、文物收購等業務，各項收支預算均係因應業","  務需要覈實編列。","   以上報告，敬請各位委員指教，並惠予支持。"],["主席：現在進行綜合詢答。每位出席委員質詢時間為10分鐘，必要時得延長2分鐘；列席","  委員質詢時間為6分鐘。10時30分截止發言登記。委員若有臨時提案，請於質詢結束前","  提出，處理臨時提案時，若提案委員及連署委員均不在場，援例不予處理。","   請陳委員亭妃質詢。"],["陳委員亭妃：主席、各位列席官員、各位同仁。故宮南院用的防火漆是假的，也中標了","  ，請問這件事情目前如何處理？"],["主席：請國立故宮博物院林院長答復。"],["林院長正儀：主席、各位委員。去年檢調就已經開始調查了，我們也找過相關單位來處","  理，基本上，在整個案件尚未確定以前，我們會先將相關防範工作做好，若一確定有混","  到假的防火漆，我們就會要求廠商針對假冒的部分一定要予以改善，換言之，我們有要","  求營建廠商在1個月以內提出改善的計畫。"],["陳委員亭妃：所以去年就知道了？"],["林院長正儀：是。"],["陳委員亭妃：去年調查時就知道了，所以你們就只是用一些防備的措施來做處理？"],["林院長正儀：因為當時沒有辦法實際去做檢驗，所以那個時候跟監造單位、代辦單位討","  論後，認為還是等檢調單位查案確認後，若真的有造假，就一定會要求廠商予以改善。","",""],["陳委員亭妃：還好天佑故宮，剛好這段時間沒有發生什麼事情，不然防火漆是假的，然","  後第一時間也沒有積極的作為，那可能就很危險了，所以現在就是請營建、監造廠商來","  做處理嗎？"],["林院長正儀：目前要看營建廠商那邊在1個月內提出的計畫，我們再來決定要如何規劃、","  搭配，但是方才有提到，去年知道的時候，我們就找了一些台灣災害防護單位，協助我","  們進行相關的評估，就是在完全沒有防火漆的狀況下……"],["陳委員亭妃：如果真的是假的話……"],["林院長正儀：碰到狀況的話，基本上因為開放性很高，所以大致上沒有什麼問題，只要","  控制在一定人數以下，也就是差不多5,800多人，就不會有太大的問題。"],["陳委員亭妃：現在我們是要求1個月內要完成？"],["林院長正儀：1個月內提出改善計畫。"],["陳委員亭妃：要花多久時間才能完成。"],["林院長正儀：因為現在不可能整個封館，所以要分區、分階段進行，而我們預估約需3個","  月的時間。"],["陳委員亭妃：所以1個月內提出改善計畫，然後約需3個月的時間，才可以把整個防火牆","  做個改善、處理，是不是這樣？"],["林院長正儀：像展館、展廳的部分就沒有這個問題，因為使用的不是這一批的防火漆，","  有問題的是公共區域，像樓梯間、餐廳等，這類區域的範圍、面積並沒有想像中那麼大","  。"],["陳委員亭妃：希望趕快把這件事情做個處理，該由廠商處理的或是向其追償等法律程序","  ，該做的請趕快去做。"],["林院長正儀：是，謝謝委員的關心。"],["陳委員亭妃：第一就是安全兼顧的問題。第二就是如何追償？為何會用到假的防火漆呢","  ？這部分也要追究啊！不能只讓他們改善就好，事後還是要予以追究，應該在第一時間","  做到控管品質的要求。","   另外，關於消合社1.7億元盈餘尚未繳庫的部分，也就是97年度以前盈餘分配的部分","  是否要追討嗎？"],["林院長正儀：我們還是趨向要追討，因為本人在剛上任的時候，大家就很關心這個問題","  ，很多人都認為這1.79億元應該要追討回來，所以我們有想盡辦法看看有什麼法律可以","  適用，同時也找了律師事務所來協助釐清問題，像合作社是法人，將盈餘發給社員的舉","  動有無違法等，這些都必須依照相關法律來處理，但是在處理的過程中，我們發現消合","  社法中有所謂主管機關和目的事業主管機關，然這是故宮員工自己去成立的消費合作社","  ，所以我們沒有權利去追討，但是故宮還是有責任……"],["陳委員亭妃：你們不是消合社的主管機關，雖然這是你們員工自己組成的消合社，但是","  消合社的主管機關是內政部。"],["林院長正儀：除了內政部，地方政府的部分是台北市政府。所以我也主動、積極的去找","  了台北市政府及內政部，希望大家一起討論看看該如何追繳，還有法律的程序上要如何","  進行。"],["陳委員亭妃：台北市政府跟內政部有理你們嗎？"],["林院長正儀：像台北市政府負責此部分的副市長，以前也曾經處理過這個案子，另外，","  消合社法當時也是內政部葉部長所擬定的，所以在我跟他們說明這整個過程後，他們也","  都能夠理解。"],["陳委員亭妃：理解之餘要不要處理呢？"],["林院長正儀：會一起來處理。"],["陳委員亭妃：要如何一起處理？103年4月23日消合社召開社員大會，社員就自行投票決","  議反對追繳。"],["林院長正儀：是，這部分我們就依法令去……"],["陳委員亭妃：所以你們要先去確定這樣的分配是否合法。"],["林院長正儀：是。"],["陳委員亭妃：現在訴訟是誰要提出？"],["林院長正儀：因為訴訟關係到訴訟費，訴訟費這部分，律師的意見認為應該由消合社的","  發展基金來支應，因為收回的話……"],["陳委員亭妃：但是消合社現在已經解散了啊！"],["林院長正儀：不是，內政部設有一個「合作事業發展基金」……"],["陳委員亭妃：就由那個發展基金來支出？那內政部的態度如何？"],["林院長正儀：這部分還需要進一步討論，因為台北市政府也沒有收入，所以它要編列預","  算也會有問題。"],["陳委員亭妃：進一步討論，還未討論？所以你們現在得到的法律意見就是可以從「合作","  事業發展基金」去支付訴訟費用？這個發展基金基本上由內政部主導，所以要內政部同","  意囉？"],["林院長正儀：我們已經正式發函給內政部，希望近期大家能夠一起開會，討論看看如何","  進行。"],["陳委員亭妃：你們已於3月2日發函給內政部，請問至今內政部回覆了嗎？"],["林院長正儀：最近可能內政部也忙吧！"],["陳委員亭妃：內政部也忙？"],["林院長正儀：是。"],["陳委員亭妃：3月2日發函，請問今天是幾號？"],["林院長正儀：4月13日。"],["陳委員亭妃：好忙喔！忙了一個月，這個文還沒有回覆。"],["林院長正儀：我們希望它召開會議。"],["陳委員亭妃：是啊！你們的函文中表示，請內政部邀台北市政府社會局等單位召開會議","  討論，是不是？"],["林院長正儀：是。"],["陳委員亭妃：會中你才能提出這個主張？"],["林院長正儀：是。"],["陳委員亭妃：如果沒有會議，大家就沒有辦法在一個平台上討論出能夠處理的方向。"],["林院長正儀：是。"],["陳委員亭妃：所以如果內政部不理你，這個會就召開不了，因為故宮已經很清楚地說，","  你們不是消合社的主管機關？"],["林院長正儀：不是啦！我還是有跟內政部葉部長報告，他也同意大家一起討論，他沒有","  說不要。"],["陳委員亭妃：是啊！沒有說不要，請問那是何時？何年？何月？何日？"],["林院長正儀：我跟內政部協調之後，再跟委員回報。"],["陳委員亭妃：據我所知，此案現在似乎成了燙手山芋，好像內政部也不理，今年2月18日","  你們跟台北市政府開會討論，當時有沒有邀內政部參加？"],["林院長正儀：當時沒有邀內政部。"],["陳委員亭妃：當時只有你們跟台北市政府？"],["林院長正儀：先了解市政府的立場。"],["陳委員亭妃：台北市政府的立場是如何？"],["林院長正儀：台北市政府的立場也同意要追繳，但是他們覺得應該謹慎……"],["陳委員亭妃：院長，你好像很客氣耶，但據我所知好像都不是如此耶！你說他也同意，","  但是好像台北市政府也說他們不是主管機關，雖然消合社未解散之前，可能他們還有一","  點點主管的責任，但是現在已經解散了，他們沒有一個主體可以管了。"],["林院長正儀：現有的狀況是有清算人，所以清算人……"],["陳委員亭妃：是有清算人沒錯啊！但是現在清算人什麼都沒有啊！清算人就只是一個代","  表，他完全都沒有東西啊！今天你要逼著清算人去做什麼，也沒辦法啊！"],["林院長正儀：假如依照法令覺得他們的分配有問題，當然就必須由清算人去跟合作社社","  員追繳。"],["陳委員亭妃：院長，這必須等訴訟結果出來之後，清算人才能去做追繳、追討的動作，","  可是在前端，當台北市政府或是內政部要主張分配不當的時候，它們必須是積極的，它","  們如果是消極的，只有故宮一頭熱，故宮剛剛已經說了，消合社的主管機關又不是故宮","  ，只能說這是故宮的員工所組成的消合社，現在消合社已經解散了，解散之後，你怎麼","  要求內政部跟台北市政府處理？兩個單位都不處理怎麼辦？這個案子就擺空？"],["林院長正儀：跟委員報告，政府是一體的，我們還是希望主動一點跟內政部、市政府積","  極協調，進一步處理。"],["陳委員亭妃：院長，故宮發布的新聞已經講的很清楚，依法故宮對消合社沒有監督管理","  的權限，這件事很清楚，如果內政部跟台北市政府不積極處理，此案就擺著了。院長，","  你打算多久內政部可以有回應？3月2日就發文出去了。"],["林院長正儀：我下午就聯絡。"],["陳委員亭妃：下午就聯絡？"],["林院長正儀：是。"],["陳委員亭妃：下午就要求看它們什麼時候要召開會議？"],["林院長正儀：是。"],["陳委員亭妃：下午聯絡，一個月內召開？"],["林院長正儀：希望。"],["陳委員亭妃：你要去溝通啊！"],["林院長正儀：是，我來溝通。"],["陳委員亭妃：如果你說內政部葉部長也支持的話，一個月內開相關的會議，有一個平台","  來討論嘛！到底能不能追回？你們所提供的法律意見到底有沒有用？要透過平台才能確","  認啊！否則大家沒有透過平台討論的話，此事永遠就是空的。"],["林院長正儀：是。"],["陳委員亭妃：麻煩一下。謝謝。"],["林院長正儀：謝謝委員關心。"],["主席：在場委員人數已足，現在確認議事錄。","   請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。"],["主席（蘇委員巧慧代）：請柯委員志恩質詢。"],["柯委員志恩：主席、各位列席官員、各位同仁。請問院長，你目前是否還兼任台中世界","  花卉博覽會的藝術總監？"],["主席：請國立故宮博物院林院長答復。"],["林院長正儀：主席、各位委員。已無總監一職，我當時已把它辭掉，就是花卉博覽會推","  動委員會的委員。"],["柯委員志恩：可是昨天本席跟台中市政府求證時，我們收到的回覆是你目前還是，到20","  18的時候都還是耶！"],["林院長正儀：沒有，其中有誤會，我也跟市長提過好幾次，因為所謂推動委員會的委員","  是有聘書的。"],["柯委員志恩：請問你何時辭職？"],["林院長正儀：520就職那一天，它在……"],["柯委員志恩：有沒有正式的文書？"],["林院長正儀：就是因為只有推動委員會的委員有聘書，其他沒有什麼藝術總監。"],["柯委員志恩：你是說你擔任藝術總監一職只是口頭上的說法而已，因為到任時沒有任何","  聘書，所以離開的時候只要口頭告知不再續任就好了，是這樣嗎？"],["林院長正儀：是。"],["柯委員志恩：先確認一下喔，否則我隨便打個電話去問，他告訴我你還是藝術總監的角","  色喔！院長，如果你要確定的話，請拿出正式文書，這樣對你才有保障，否則你真的會","  違反公務人員任用條例，這是很嚴重的一件事。根據公務人員服務法，如果未經主管機","  關許可，也就是行政院的許可，兼任其他職務者將依照情節輕重予以懲罰喔！"],["林院長正儀：我就任以後就已經跟辦公室提過了，因為當時好像好幾個……"],["柯委員志恩：所以也沒有正式的文書就對了？"],["林院長正儀：對，有正式文書的一定都正式發函，告知對方我無法再兼任。"],["柯委員志恩：所以你辭職之後，也沒有一個正式文書可以證明你已經辭掉這個工作？"],["林院長正儀：沒有辦法，因為當時有一些專案型的委員，那種委員畢竟有聘書……"],["柯委員志恩：所以目前你已不再擔任藝術總監一職，這是百分之百確定的喔？你要為你","  講的話負責任，我們會再跟台中市政府求證。"],["林院長正儀：是。好。謝謝。"],["柯委員志恩：我就想院長已經夠忙了，怎麼可能那麼閒，還去幫林佳龍管他的花博，怎","  麼可能？到現在為止，故宮副院長的懸缺都還沒有找到人，很多人懷疑到底有沒有辦法","  找到一個真正了解故宮的人？你看看你們下面的員工在做什麼？我在想故宮會不會變成","  春宮？近日故宮內部資訊中心向單位主管反映，員工於上班時間內有上購物、色情等等","  網站之情事，希望各單位主管宣導一下。院長，怎麼會這樣？院長，你不知道這件事嗎","  ？所以應該不是你吧？"],["林院長正儀：這件事我不清楚。"],["柯委員志恩：誰可以解釋清楚？在如此具文化氣息的故宮，上班時間員工逛購物網站，","  嚴重到連內部的資訊中心都需要發函，提醒大家善用網路，不要遊走網路世界，剛好跟","  我們今天談到的「數位建設」真的是非常吻合，怎麼會這樣？"],["林院長正儀：這部分我回去查清楚，到底怎麼一回事。"],["柯委員志恩：不是資訊中心？好，不用資訊中心，就是你們的資訊相關單位，這都是你","  們內部的文件，這不會是我自己編造的，這個網站是你們的嘛！不是嗎？這表示很多人","  都有類似的情形，所以才會有這樣的函示出現。院長，請你回去了解清楚，好不好？了","  解清楚後務必跟本席說明一下。"],["林院長正儀：是。"],["柯委員志恩：院長，你覺得故宮有沒有密室？"],["林院長正儀：密室？"],["柯委員志恩：你知道以前連續劇所演的「清宮密室」，所謂「密室」就是太監、宮女被","  抓去毒打的地點，所以每個人不論是去拜訪北京故宮或者故宮時都會去找有沒有密室，","  請問你覺得故宮有沒有密室？"],["林院長正儀：目前在故宮裡面，典藏庫最隱密。"],["柯委員志恩：我現在講的不是實體的部分，而是虛擬部分。院長，你知道嗎？你們故宮","  在91年到101年期間針對「數位典藏計畫」投入了5億多元，這一點沒有錯吧！雖然不是","  在你任內。"],["林院長正儀：是。"],["柯委員志恩：「數位典藏計畫」分為7個子計畫，大部分的資料我都能找得到，只有最後","  一個有關「明清輿圖」這部分我找不到。你知道為什麼找不到呢？透過Google找不到，","  在故宮的網站內也都找不到，我在想到底這部分有沒有建置好？可是根據你們97年到1","  01年的成果報告，你們已經有68%的部分都弄好了，但是這個輿圖資料庫入口只有參與","  計畫、知道網址的人才進得去，未對大眾開放，請問這個「數位典藏計畫」到底在數位","  什麼？"],["林院長正儀：所以目前我在推公共化的過程當中，有很多我們希望……"],["柯委員志恩：請你先解決現有的問題，我都以為我的眼睛是不是業障很重？否則為何找","  不到？故宮的「數位典藏計畫」中居然還有「消失的密室」，不免令人懷疑密室中的寶","  物到底是不是真的？我好不容易找到網址，連結進去後才發現，院長，你要去看一下，","  裡面的輿圖根本模糊不清，本席沒有青光眼，也沒有白內障，但我就是看不清楚；而且","  也沒有全圖。請問這是怎麼一回事？為什麼會這樣？你們花了這麼多錢做明清輿圖的數","  位化，為什麼會搞成這樣子？"],["林院長正儀：關於早期的數位化，文物最多的就是圖書文獻處，圖書文獻處包括檔案、","  包括……甚至包括輿圖……"],["柯委員志恩：我了解啊！所以院長，你要不要先盤點一下？搞不好裡面有很多虛擬的密","  室你都不知道，搞不好人家早就已經完成，你自己找不到而已，這叫做「密室」，密室","  就是找不到的地方。"],["林院長正儀：是。我到任以後就一直很關心圖書文獻的數位化，所以……"],["柯委員志恩：院長，你可不可以在10天之內清查完畢？"],["林院長正儀：可以，沒有問題。"],["柯委員志恩：類似像這種要知道網址的人才能連結進去，根本沒有公開化，最重……"],["林院長正儀：目前我知道很多部分都很不友善，所以我已經請教展處，包括前瞻基礎建","  設計畫中的「數位建設計畫」就開始希望能去把……"],["柯委員志恩：請你還要再點進去看。又來啦！院長，沒錯，前瞻、前瞻，為什麼我非常","  關切這部分？就是因為你過去做得不太好，這次你在前瞻基礎建設計畫中又拿到5.7億","  元，要針對器物類跟圖書文獻類，加速其數位化，這一點沒有問題，對不對？"],["林院長正儀：是。"],["柯委員志恩：我們想知道故宮有沒有能力做這件事，當然就要檢視過去的績效。過去你","  們曾被監察院糾舉過，包括中央研究院去用你們的資料時，也都呈現出其中許多圖檔不","  很清晰。器物類的數位化，我認為沒有什麼太大的問題，你們預估106年至110年大概可","  以完成15萬件，這部分與故宮101年報給監察院的文物數位化報告中的數字是吻合的，","  所以這部分沒有問題。接著看看圖書文獻類，你們預估近期當中要完成79萬葉，平均下","  來一年數位化的數量將達17萬9,000葉，沒有錯吧？"],["林院長正儀：是。"],["柯委員志恩：但請不要忘記，故宮101年報給監察院的文物數位化報告中指出，你們每年","  可掃瞄的文件大約只有11萬頁。我要特別指出，我的PowerPoint檔上顯現的不是錯字，","  11萬頁的「頁」是page，是指單頁；而17萬「葉」的「葉」是葉子的葉，指的是古籍翻","  開之左右版面的合計。過去你說一年只能掃瞄11萬page，single","  page，現在你卻告訴我，一年你可以數位化17萬葉，而且一葉還是page的double，有可","  能嗎？"],["林院長正儀：關於這部分，其實我們有演練過，包括我剛到任時，就跟圖書文獻處討論","  ，因為確實還有好多的檔案跟史料，圖書文獻處無法將它開放出來……"],["柯委員志恩：所以你們沒有辦法做到！院長，我特別提出這些數據告訴你，你不能只是","  要錢，數位化除了掃瞄之外還有許多後續的工作，你知道當初為何提出11萬的single","  page？因為掃瞄完之後還需要人力進行勘誤。"],["林院長正儀：是，勘誤。"],["柯委員志恩：問題是圖書文獻處的研究人力有增加嗎？數位化要做很多事，不光是掃瞄","  ，因為你們已經發現數位化的過程中有很多品質不佳的問題，而你們所增加的掃瞄人員","  都是臨時人力，沒有專業人員做勘誤，請問怎麼辦？"],["林院長正儀：這幾年陸續都有培養一些研究助理。"],["柯委員志恩：你所提出的人力的算法，我們都算得很清楚，所以不管你在這裡怎麼兜都","  兜不上。院長，你要怎麼解釋這件事？"],["林院長正儀：有關這部分，一方面有員工，一方面因為這幾年來我們也培養了不少數位","  化的研究助理，我們會把這些研究助理一起納入運用。"],["柯委員志恩：從一年11萬頁提高到一年17萬葉，而且還要double，到最後會不會又是品","  質不佳？每個人進去看了數位化的結果，包括我剛剛所提，中研院許多研究單位在使用","  你們的數位化資料時都發現很多問題，因此你們也對很多清代宮中的檔案跟軍機處的摺","  件資料都進行勘誤。很多人都需要利用你們的資料，你們的數位化到底有沒有辦法做到","  品質良好？"],["林院長正儀：關於這部分，因為數位化的過程中，最困難的還是在於拆裝它當時……"],["柯委員志恩：你們又沒有人力，你們都是找臨時人力。"],["林院長正儀：這部分屆時我們登保處的修護人員會來協助他們。"],["柯委員志恩：你們從前瞻基礎建設計畫當中要了這麼多錢，你也要提出相對地成效，到","  目前為止，我們比較擔心這部分，所以我希望故宮在10天之內，針對這部分提出一個報","  告給本席，可以嗎？"],["林院長正儀：是，可以。"],["柯委員志恩：好。最後，故宮今年編列了9,800萬元收購文物，對不對？這是歷屆以來編","  列的預算中最少的，我也知道你可能是為了幫人民省錢，可是9,800萬元你到底要買什","  麼？最近引起我關注的是日本藤田美術館，在紐約洛克菲勒中心拍賣一批中國古代的藝","  術珍品，這場拍賣包含30件拍賣品，其中最重要的10件書畫和青銅作品，成交金額是2","  .494億美元（約76.11億元台幣），換言之，平均一件藏品也要7億元左右，請問9,800","  萬元到底要買什麼？"],["林院長正儀：在迄今的文物採購上，首先要做研究……"],["柯委員志恩：你們有沒有派員去了解整個文物拍賣的動態？你們告訴我為了南院要採購","  一些亞洲的藏品，所以你們到底要做故宮皇室典藏還是要做茶文化東南亞石雕？9,800","  萬元要買茶葉是有可能的，但這是故宮的任務嗎？"],["林院長正儀：6,300萬元這部分是以南院為主，另外3,000多萬元這部分有一些標的，但","  都不是很大，但是我們……"],["柯委員志恩：所以你們目前已經放棄這方面的典藏，要往另一方面走了，是不是？"],["林院長正儀：不是，因為其實目前還有很多捐贈的文物，我們還是偏向……"],["柯委員志恩：院長，我是在幫你爭取經費耶！"],["林院長正儀：是。"],["柯委員志恩：錢多一點才可以做這方面的典藏耶！"],["林院長正儀：有時候沒有好的標的物，錢多也不一定有用，所以……"],["柯委員志恩：你是為了滿足「亞洲藝術」的定位，所以相對就採購一些比較廉價的亞洲","  藝術品，是這樣嗎？"],["林院長正儀：也不是。因為有一些收藏家，他還是希望他收藏的文物有很好的歸處，所","  以故宮還是他們很優先的捐贈對象。"],["柯委員志恩：你今年只編列9,800萬元，我們就不用期待故宮可能會採購一些讓大家覺得","  比較驚艷的作品嗎？"],["林院長正儀：假如有一些比較驚艷的作品，基金這部分將來可以用收支並列的方式來處","  理。"],["柯委員志恩：最後我還是要強調，故宮內部許多的管理已經暴露出非常多的缺失，院長","  ，請你務必……"],["林院長正儀：是，關於這部分，我也開始著重在……"],["柯委員志恩：本席剛才所要求的報告，請務必送給本席。謝謝。"],["林院長正儀：是。謝謝。"],["主席（柯委員志恩）：請蘇委員巧慧質詢。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。院長，連假期間我又去了南院，這次我","  去南院，很高興看到在上次質詢時提到的皮影戲偶都已經修復了；織品展示的材料部分","  不但已經修復，而且連衣物展示的說明也已經更新；甚至更聽到院長說整個南院的兒童","  展示區不管就內容或形式，未來都希望能夠做大幅度的更動，本席覺得這非常的好，代","  表我們在質詢台上跟院長對話是一個有意義的質詢，所以應該要肯定院長，接下來希望","  今天的討論也都是有意義的進步，院長可以吧？"],["主席：請國立故宮博物院林院長答復。"],["林院長正儀：主席、各位委員。是，謝謝。"],["蘇委員巧慧：院長，今天我們要談數位建設，本席想先問院長，我們其實就是要透過數","  位科技的技術來把故宮很好的展品推動給社會更多人知道。現在故宮最知名的展品是什","  麼？問一般大眾大概都是翠玉白菜、肉形石這兩樣，本席現在先讓院長看簡報上第一張","  圖，院長知道是什麼嗎？"],["林院長正儀：毛公鼎。"],["蘇委員巧慧：對，果然是院長，這就是故宮第三名為人所知的毛公鼎。可是現在去問年","  輕族群，我相信毛公鼎絕對不是第三知名的，院長猜猜看是哪個？"],["林院長正儀：現在應該是……"],["蘇委員巧慧：院長不夠年輕，一定是青花碗啦！你看大家都笑了。真的，連我去故宮南","  院都還特別去gift","  shop看看能不能買到這個青花碗，因為你們的臉書真的做得太成功了。簡報上顯示的這","  一張簡短的臉書發文，真的是造成青花瓷碗大大的轟動。所以本席在這裡想要表示的是","  其實我們談這麼多的數位建設，但是如果我們用最新、最好的技術，但是內容仍然是硬","  梆梆、是老舊的、是古板的，其實再炫、再新的科技都沒有用，科技是用來輔助我們的","  內容，也就是本席今天要談的「數位建設，內容為王」。關於這點，院長應該是完全同","  意吧？"],["林院長正儀：這個我非常認同委員的意見，所以未來以故宮來講，我們當然會在整個新","  媒體的合作上或是產出我們的數位內容的部分，也會有更進一步的規劃。"],["蘇委員巧慧：好，所以我剛才講兩個部分，一個是在質詢台上院長有說就有動，真的是","  很積極，可以肯定；另外一個是我們的數位建設重點是內容，這兩大部分你都同意對不","  對？"],["林院長正儀：是。"],["蘇委員巧慧：接下來本席要指出幾個光是我就可以看到的問題，你是否在此就能為我們","  進行反映呢？","   第一、其實故宮早就已經有用數位向社會大眾做說明了，院長請看簡報上是什麼表格","  ？你知道關於故宮文物融入國中藝術與人文教科書的策略建議表這件事嗎？你有看過嗎","  ？這已經很久，好多年了，就是幾張PDF檔，上面會告訴你用什麼樣教科書，在七年級","  上學期上到這個「探索藝術形式的奧秘」單元的第二課「造型之美」，就可以用剛才的","  青花碗做教材，可是到底怎麼用？用在哪裡？好處是什麼？不知道！這邊有附一個連結","  ，點進去是空的，像這樣的文物清單及策略建議表掛在那裡很多年，希望老師可以用，","  可是到底有沒有用？當然沒有用呀！因為老師就已經看不懂了，要怎樣教學生呢？所以","  我一拿出來，院長也覺得很不實際吧？"],["林院長正儀：關於這個部分我們的故宮教育頻道當中的相關教材……"],["蘇委員巧慧：本席等一下就要跟你講教育頻道，但是你看這個國中教科書的建議，還不","  如上次本席提到的南院小編在網路上面講述有關玄奘三藏圖，他的文物、說明都完全能","  夠提高在學的學習動機，因為它是用海賊王漫畫的角度，把文字放上去老師就知道原來","  這個圖片和器物可以用這樣的方向引起學生的熱情及學習動機，這才是一個有效的方法","  。","   院長也同意這個方式的話，剛才你提到故宮e學園的教育頻道，正是本席下一個要跟","  你談論的問題。我來自鶯歌，所以陶瓷一定是我關心的產物，剛好上面有一部片叫做「","  陶瓷世界歷險記」，你有看完嗎？"],["林院長正儀：這一片我沒有看完。"],["蘇委員巧慧：每一個作品當然都是創作者的心血，其實我們不應該多所指責，但是本席","  真的是奉勸院長，你可以把這部片看完，但如果看得完而且還不會覺得無聊的話，那我","  真的覺得院長了不起。如果我們這樣對故宮有熱忱的成年人都會覺得比較單調的話，你","  要怎樣叫一個15歲的學生坐在教室裡面看完這樣一部影片呢？顯然你剛才提到的教育頻","  道其實還是一樣的問題，它的內容根本和你現在要主打的TA是不吻合的。","   再來，你在報告中在在提到我們的驕傲就是「國寶神獸闖天關」，院長上台也已經快","  要一年，從第一次的報告一直到第三次，現在這次談數位建設，你們可以提的還是「國","  寶神獸闖天關」，你們預計何時可以有下一部？好像沒有看到耶！"],["林院長正儀：目前因為整個製作的時間，包含採購的時間其實滿長的，所以目前正在發","  包，新的內容是比較以動物為主的。"],["蘇委員巧慧：是1部還是10部？你能夠保證1部就是一個好的作品嗎？"],["林院長正儀：目前的經費一方面也是在輔導業界，製作上包含動畫，所以整體的作業無","  法那麼快。"],["蘇委員巧慧：院長，本席在此其實都是指出具體的例子，但談的都是方向，因為我們非","  常同意你在報告第一頁就直接講出數位建設最重要的目的就是希望博物館不再只是冷冰","  冰典藏的地方，而是應該可以變成和民眾拉近距離、增長知識的地方，最重要的就是教","  育，但你又希望針對全民，如果我們現在稍微有一點基礎的行銷概念就會很清楚現在是","  分眾的時代，所以到底你的TA是什麼就要有不同的對應政策。","   坦白講，本席剛才一再提到不管是故宮精品或是南院小編的臉書撰寫，有可能都只是","  針對年輕人，不見得是對長者或學者。再進一步而言，整個故宮是一個這麼大的華夏文","  物的寶庫，是不是可以真正成為美術相關科系學生最重要的資料庫，甚至擴展到國外去","  呢？你有進行過TA的分眾並對於他們的學習管道及希望得到的資訊做過分層嗎？這已經","  是非常基本的行銷common","  sense。故宮除了技術要進步之外，觀念是否也能進步呢？這才是本席在此提出最重要","  的概念。"],["林院長正儀：這是我們未來很重要要推動的方向，針對現在的媒體要怎麼結合故宮的內","  容去做教育推廣，包括到產業發展，已經陸續在跟業界討論，也希望透過品牌的合作，","  把它推到不同的族群，所以這部分我也滿期待……"],["蘇委員巧慧：院長，你都有在進步當中，但是其實如果你每次的報告都能讓我們從方向","  、願景來理解，而不是像你這次提出密密麻麻這麼細的KPI的話，其實更能夠理解你的","  雄心壯志。所以我們講大方向，也挑小毛病，用小細節作舉例，但是我們不要侷限在這","  裡，如果單純就一個郎世寧的展覽來看，你也是一再提到郎世寧很棒、很好，本席也同","  意，也有去看過，但看完郎世寧這麼好的數位展示手法之後，身為一個觀眾看完展覽到","  底得到什麼？記得什麼？其實很難講。","   我現在記得它有一隻孔雀，上次我問過關於展示說明牌到底要讓觀眾明白理解什麼呢","  ？這隻孔雀的展示說明牌上寫到：「藉著觀看和重構藝術空間的方式：希望探尋『人們","  所擁有的意識願景脈絡，在信念權力歷史三元一體至高神聖性之下的可視透視不可視』","  」。","   不好意思，我是臺大法律系畢業，我看不太懂，可能它的TA不是我，但本席認為如果","  我們的說明沒有辦法讓觀眾留下印象並有收穫的話，展品本身反而成為過客，這真的是","  浪費預算、浪費時間、浪費空間的狀況。","   所以故宮從大願景方向，一直到小的細節，真的需要每一位資深的故宮人花時間用力","  去盯，我們今天在這裡談數位建設，尤其是剛剛柯委員也說院長在前瞻計畫因為有數位","  建設又爭取了5.7億元的預算，本席真的很擔心這5.7億元到底會花到哪裡，怎麼花？如","  果只是技術改變，但內容就像剛剛這樣完全沒有變化的話，這也是我的稅金呀！"],["林院長正儀：我們一定會有一個數位建設的管理平台，並真的將其落實，當然有關委員","  所提有一些詮釋方面，包含策展及對文物的詮釋的部分也必須努力。"],["蘇委員巧慧：院長，我們很希望你能夠就故宮的地位有一個長遠的眼光和規劃，不要在","  馬政府時期就做4G，我們這個時期就做前瞻，但是做來做去都只是技術微幅的提升，內","  容沒有提升，這就可惜了，這也是本席對你的期待。"],["林院長正儀：在整個數位建設計畫當中，其實有兩個面向，一個是希望用開放的角度把","  所有的資源能夠數位化，開放給大眾；一個就是運用，在公共化當中做教育和文創產業","  的運用，所以是有很明確的方向目標。"],["蘇委員巧慧：院長，本席在這裡講你都有聽，所以我很認真講，也希望院長能夠採納本","  席的建議，謝謝院長。"],["主席：請吳委員思瑤質詢。"],["吳委員思瑤：主席、各位列席官員、各位同仁。今天本席的主題是「朕出宮了」，朕不","  只要出宮，朕更要入世！朕出宮是什麼呢？本席看到新聞非常開心，故宮的文物要前進","  西門紅樓，到年輕人最多的地方去具體行銷，設了一個快閃店，這就代表「朕出宮了」","  ，貼近年輕人的想法很好！我們走出去，讓大家藉由文創商品進一步認識故宮文物。但","  是本席要說「朕出宮了」是有形的軀殼出宮了，老故宮年輕化需要的是整個頭腦和整個","  思維的再創新，腦袋跟思維的入世。","   院長知道嗎？媒體對你很好，其實你知道你有嚴重的失言嗎？在去年抓寶很紅時，你","  說故宮展場禁止抓寶，基本上我覺得這部分是可以討論的，雖然很多年輕人覺得why","  not？本席也認為進到博物館神聖的殿堂灑花抓寶確實值得商榷，但是當時你就說年輕","  人寧可抓寶，不看國寶。拜託！笨蛋，問題在於你，問題是你為什麼不讓年輕人想要來","  看國寶？笨蛋，問題是在創意跟行銷。","   你嚴重的失言是說年輕朋友走路都像殭屍，怎麼能夠期待他們來看展呢？天呀！這是","  嚴重的失言，我覺得是院長不好意思，本席要替年輕人說句話，本席自詡還是年輕人，","  是你們腦袋像殭屍，怎麼會說年輕人走路像殭屍，如何期待他們來看展這種話？我們就","  應該像「朕出宮了」，願意前進西門紅樓，到年輕人最多的地方跟年輕人做朋友的思維","  才對嘛！所以院長要不要為你的失言平反一下？","   你知道最近在網路上跟你們故宮小編搶人氣，網站打得很凶的全聯小編，這幾天就是","  因為他們的老總裁講錯話說年輕人都愛花錢，一句話講錯導致全聯小編整組壞掉，難得","  過去在網路苦心經營跟年輕人交朋友，人家都被譙成這樣，你要不要對年輕人說sorry","  ？對本席這位年輕人說sorry，我走路不像僵屍喔！我實在是活蹦亂跳。院長，我給你","  一個機會。"],["主席：請國立故宮博物院林院長答復。"],["林院長正儀：主席、各位委員。這應該是講話時有當時的情境，大家是在問當時在抓寶","  的狀況。"],["吳委員思瑤：你還是覺得年輕人走路像殭屍，現在講起來還是覺得你沒有錯？"],["林院長正儀：不是啦！那應該是當時的一個情境，是說在抓寶的年輕人吧！"],["吳委員思瑤：你這樣也得罪很多人喔！抓寶不只年輕人，還有一堆老年人。好啦！我們","  修正，不要腦袋硬梆梆，不要腦袋像僵屍，就是要像現在大家一起努力讓「老故宮年輕","  化」，勇敢擁抱年輕人，我們和年輕人活蹦亂跳，活跳跳走在一起才對，思維腦袋要顛","  覆和翻轉。","   今天就要來談網頁數位化，你們的故宮小編真的很厲害，一個青花瓷碗就真的搞得活","  跳跳，你幫他加薪了沒？他說光一個青花瓷碗就要2萬6,500元，一個月的薪水都買不起","  ，小兵立大功，你要不要幫他加薪？"],["林院長正儀：可以思考，用特支費。"],["吳委員思瑤：好，最少用特支費請他們吃個飯，或者是送他們一個青花瓷碗也不錯。其","  實本席真的覺得網路行銷的大躍進就是不用花太多錢，一群平均27歲的年輕故宮小編1","  0個人就幫你們搞出一片天，你們現在網路的粉絲人數大躍進，有4萬多人。","   最近很有名的就是簡報上右邊的圖「小編要招親」，哇！本席都想找他替我招親了，","  可以嗎？大家真的討論地非常踴躍，這就是「腦袋不要像僵屍」，我們可以用新的內容","  及創意去行銷，本席看到你們在改變，拜託！我們這些長官也要改變，順便考慮一下要","  不要幫本席招親，願意幫我招親可以送青花瓷碗。"],["林院長正儀：我們有那麼好的內容可以來陪襯美女，應該很容易不用太擔憂。"],["吳委員思瑤：我很擔憂都講不下去了。因為故宮小編立大功，所以行銷成功讓我們的文","  創商品真的倍翻，業績長紅。我的簡報上秀出來的是整個趨勢，105年整個文創商品的","  銷路高達6.28億元，比去年也多了快5.8億元，一路攀升，真的很夯、很潮，證明這是","  一個很好的行銷手法。","   但本席有個小問題，今天我們要審預算，這些文創商品都賺翻了，為什麼在你們預算","  執行狀況的業務總收入部分的執行結果，卻比預算數少了3億多元，少了三成？"],["林院長正儀：前面有提到一個因素是因為製造成本提高，另一個就是在整個收入方面，","  原來編的預算就有……"],["吳委員思瑤：OK！有落差，所以我們在審議基金預算時，看到業績長紅的趨勢，我們會","  在歲入的部分酌予增加與要求。Anyway，我們絕對沒有要求故宮只要賺錢，而是希望讓","  你們的文創商品是一個好的access，讓大家進入對於文物的喜好跟認識，這是最主要的","  。"],["林院長正儀：是，這是最主要的目的。"],["吳委員思瑤：好，這個細節等到我們審預算時再來討論。原本我在預測你會如何回答我","  為何決算數少了三成的問題時，我個人調閱資料，我的解讀是因應數位風潮興起，文創","  商品雖然大賣，但出版品確實比較下滑，所以過去委員們都說有一大堆出版品堆在倉庫","  裡。我在這裡點出簡單的問題，審預算時請你具體提供答案：數位風潮興起之下的傳統","  出版品，不管是你們的畫冊、手卷、圖片、明信片或書籍，如何能夠跟上數位化時代而","  與時俱進？我先把題目拋給你。","   現在回到今天數位化的主題，我有幾個建議，數位化的成敗絕對是在內容！內容！內","  容！創新的手法只是一個表象，吸引大家來，但最重要的絕對是內容。這張圖片是故宮","  長設展的介紹，我舉出玉器展、漢字源流展、宗教雕塑藝術展這三個為例，內容真的就","  像是教科書，對我來說都有點無字天書的感覺，恐怕只有唸過書、有老師在教的朕才看","  得懂。相對於故宮小編的方法，他在網頁上弄了一個清明上河圖是什麼的問題，看A、","  B、C、D哪個是真的？哪個是假的？透過很有趣的互動，讓大家對清明上河圖有更深的","  認識與理解。對於長設展像教科書，皇帝才看得懂的這部分，拜託請改一改，畢竟長設","  展是長期在做promote的。","   其次，看看你們的「故宮e學園」，可能剛才也有其他委員關心這個問題，你們確實","  拍了新的一大堆4K、畫質更好的影片，可是在「故宮e學園」找不到，請回去檢討。我","  要挑戰你、提醒你、督促你的，就是「故宮e學園」要透過教育來協助大家理解這些珍","  貴文物，結果上架多年，看的人是乏人問津，真的輸給故宮小編。你們的影片拍得很好","  ，比北京故宮拍得還好，可是北京故宮紀錄片第一集、第二集、第三集加起來就有將近","  30萬人的點閱，遠遠贏過你們，所以我們內容沒有輸給人家，但在親民性與創意方面，","  我要提供請你參考。數位化的成敗在便民，讓大家容易親近。我在此要再做一個提醒，","  故宮網頁真的只有皇帝才懂得怎麼查（如果皇帝懂得用電腦，如果皇帝也懂得數位化的","  話）。我上次不是質詢過你嗎？世大運時，可以針對歷代皇帝的運動來策一個展，這是","  非常好的，可惜你們來不及做。當時我跟我的助理就在想，我們是門外漢，怎麼去查詢","  古代皇帝如何運動呢？我key","  in了足球，可是查不到，要打「蹴鞠」才行，原來古代皇帝踢的足球叫「蹴鞠」，這真","  的是皇帝才懂；我要查一個馬球，結果它的官方漢字叫「擊俅」，真的是皇帝才懂得怎","  麼查。這樣的查詢是不便民的，是不是可以用符合新時代的用語來有利於查詢？我這是","  切身經驗，我要做世大運策展，我在查歷代運動展品時真的很痛苦。我是凡夫俗子，我","  不是皇上，這個拜託請改進。","   另外，我再給你一個建議，現在大家都用手機載體閱讀，可是你們進入手機載體的還","  是電腦版的網頁，好事做半套，請你們同仁回去改。這個你們會改吧？副院長說會改，","  很好。","   我還有一個提醒，就是數位化過了頭，你們的App實在太多。我上網去找你們故宮的","  App，共有6個，你們的同仁跟我說：「委員，我們知道問題了，右邊那3個會下架。」","  但是到現在都還沒有下架，這6個可不可以整合？你們花了很多錢，但因為分散，因為","  沒有整合，每個App去點閱下載的人都不高，非常可惜，請進行整合。這個你們應該做","  得到，因為南院就整合了，南院的App雖然要花90元下載，但它是一個完整整合下的Ap","  p，北院應該跟著做。","   我今天提出幾個針對網頁經營的具體事項，請院長都記錄下來，統一回覆一下好嗎？","",""],["林院長正儀：謝謝委員的關心，我們在推動「新故宮運動」，它的精神也是希望朝向有","  不一樣的故宮，走向更現代化、更全民化。"],["吳委員思瑤：你們的腦袋不要像僵屍！前瞻計畫有5億多，我這些建議花不了多少錢的，","  你們都可以做。"],["林院長正儀：這些我們會記錄下來，然後會去做。"],["吳委員思瑤：朕出宮了！朕更要入世。既然你們可以到西門紅樓去設櫃，做一個快閃店","  ，我真的不能接受你上次告訴我說你們不願意在世大運各場館設櫃，我要求比照你們在","  西門的故宮快閃店，要走進世大運各個場館，讓這些來自世界各國的運動員可以親近故","  宮文化，我在這裡具體要求，沒有道理西門紅樓做得到，而其他世大運場館做不到。"],["林院長正儀：這部分我請策展單位一起來研究。"],["吳委員思瑤：我會盯這件事的。"],["主席：請張廖委員萬堅質詢。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。今天談故宮的數位化，大家都很期待","  一個新故宮的形象。數位化之後，有很多成果也可以變成文創產業堅實的基礎，大家對","  此都非常重視，我每次到故宮參觀時，大概都會到商品區去繞一下，看看整個文創商品","  銷售的情形及流行的程度，這些都讓故宮職員非常興奮。從故宮文物藝術發展基金的報","  告來看，銷貨收入是成長的，雖然陸客減少，但從101年到105年，故宮文物藝術發展基","  金的銷貨收入都是穩定成長，106年編列的金額也是成長的。從101年開始，台北的國立","  故宮跟北京故宮有很多文化交流，各方面的文物研討也相當多，因為兩岸關係在馬政府","  時期變好了，所以兩邊的故宮都在交流；可是在2012年，無論媒體或是上一屆立法院的","  教育及文化委員會都很重視一個問題，就是我們的文創商品或故宮典藏的鎮院之寶，被","  北京故宮或是大陸人士盜用出版，最有名的就是2012年在淘寶網看到中國蘇音公司用三","  希堂的名義販售文淵閣四庫全書，這是你上任之前的事，但我們從2012年看到現在，你","  回答說106年1月24日聲請仲裁已經有判決，你們是要求對方給付多少？"],["主席：請國立故宮博物院林院長答復。"],["林院長正儀：主席、各位委員。6,100多萬人民幣。"],["張廖委員萬堅：有用嗎？"],["林院長正儀：仲裁已經裁定，目前因為是兩岸爭訟，要到對方法院……"],["張廖委員萬堅：從2012年開始，其實我們對文化交流是非常謹慎的，我們當然也希望交","  流，但交流之後我們發現故宮的智財權被侵權，我們忍氣吞聲好幾年，現在終於提交仲","  裁了，請問是何時提交仲裁的？"],["林院長正儀：去年7月開始。"],["張廖委員萬堅：經過半年，仲裁結果出來了，仲裁金額高達6,000萬人民幣，將近3億台","  幣，這筆錢怎麼拿到？"],["林院長正儀：我們已向大陸法院聲請認可，生效後，就可依訴訟……"],["張廖委員萬堅：國立故宮博物院對對岸的侵權行為一向忍氣吞聲。"],["林院長正儀：我們立場很堅定，只要有侵權情形，我們一定依法處理。"],["張廖委員萬堅：2012年到現在，已經快5年了，經過4年才聲請仲裁，2013年發現，隔年","  還讓他們補簽授權書，授權給他們，當時對方要給我們多少權利金？"],["林院長正儀：六百多萬元。"],["張廖委員萬堅：人民幣還是台幣？"],["林院長正儀：人民幣。"],["張廖委員萬堅：有沒有收到？"],["林院長正儀：沒有收到。"],["張廖委員萬堅：可見他們根本不甩你們，所以還是沒有辦法拿到錢，直到去年7月，你們","  才聲請仲裁，現在仲裁結果出來了，請問你們要怎麼執行？"],["林院長正儀：現在已經向大陸法院聲請認可。"],["張廖委員萬堅：這是2012年發生的案子，2015年發生的案子，已有很多委員提出質詢，","  谿山行旅圖、早春圖、富春山居圖等圖像是故宮重要的鎮店之寶，卻被北京故宮盜用，","  而且是在雙方關係非常好、交流最盛行的時候，當時兩岸經常舉辦研討會，北京故宮竟","  然在2015年把它集結成一套58本的故宮畫譜公開販售，甚至還送給台北故宮，發生這麼","  離譜的事情，我們是不是又忍氣吞聲了？"],["林院長正儀：沒有，我就任以後就發律師函，希望他們來繳錢……"],["張廖委員萬堅：這是2015年發生的事，你們發函多久了？我記得10月就發函了。"],["林院長正儀：2016年5月20日上任後，經過十幾天，我就正式發函請他們一定要補繳權利","  金。"],["張廖委員萬堅：最新進度是3月17日跟北京法院提出訴訟？"],["林院長正儀：是。"],["張廖委員萬堅：已經進入法院。"],["林院長正儀：北京法院正在審理。"],["張廖委員萬堅：換句話說，兩邊的故宮可能會首度對簿公堂。"],["林院長正儀：對，這是價值問題，尊重智財權的問題，全球都應尊重智慧財產權，不應","  該有這種侵權行為。"],["張廖委員萬堅：當然，我們花了那麼多錢做數位化，資料顯示，從91年到101年，總共做","  了10年數位化計畫，106年到110年又編列5億元預算要數位化，所以將來會衍生很多類","  似的文創產品。其實從淘寶網可以發現很多盜用情形，比較嚴重的兩件事情，你們已於","  3月17日正式提告，中華民國仲裁協會在1月24日做了仲裁，你們怎麼執行？我剛才問的","  ，你還沒有回答我。是不是也要到北京法院聲請執行？"],["林院長正儀：是。"],["張廖委員萬堅：其實這個案子執行成功的機會比較高，你覺得呢？因為蘇音公司當時已","  經簽約要付這筆錢，2013年授權時，它已經簽了同意書、契約，現在是該公司違約，應","  該很容易執行，「故宮畫譜」事件已於3月17日提告，蘇音公司這筆6,100萬人民幣違約","  金的仲裁結果已經出來了，事隔2個半月，為什麼沒有任何動靜？"],["林院長正儀：可否請文創行銷處王副處長說明？"],["張廖委員萬堅：可以，蘇音公司已經簽約要付權利金、授權金，結果竟然沒有。"],["主席：請國立故宮博物院文創行銷處王副處長答復。"],["王副處長耀鋒：主席、各位委員。那個部分的仲裁已經判決確定，但必須到大陸執行，","  約需200萬元經費，但是今年度（106年）編列的相關預算剛好被貴院凍結，俟預算解凍","  後，我們會積極執行。"],["張廖委員萬堅：105年發生的「故宮畫譜」事件，你們於3月17日提告，仲裁結果出來了","  ，應該比較容易拿到錢，你們反而還放著，到底有什麼問題？"],["林院長正儀：剛才王副處長提的……"],["張廖委員萬堅：你不要推給立法院。"],["林院長正儀：目前是預算的問題，我們委託律師……"],["張廖委員萬堅：我記得沒有凍結這筆預算。"],["林院長正儀：有。"],["張廖委員萬堅：趕快去做。"],["林院長正儀：是。"],["張廖委員萬堅：截至目前為止，我們不斷在中國大陸的網購平台看到我們的文創商品被","  盜版，前院長說要抓這些盜版商品成本太高了，不容易抓，所以我們很少提告，聽說2","  015年拜託法律事務所2位員工每天上網看，總共找出24萬件侵權商品，後來只有33件確","  定侵權，但也只請他們下架，並沒有提告，據了解，目前只有4件在寫律師函，是否如","  此？"],["林院長正儀：律師函這段時間陸續在寫……"],["張廖委員萬堅：只寫4封？"],["林院長正儀：不止。"],["張廖委員萬堅：追回多少錢？"],["林院長正儀：只要在查對過程中發現有涉嫌情形，我們就會發律師函要求他們下架。"],["張廖委員萬堅：我們的文創商品每年都成長，我們當然希望文創業者有更多成果，故宮","  的文創商品都非常吸引人，應加強智財權的維護，但中國的網購平台常常有侵權情形，","  北京故宮甚至直接侵權台北故宮的文創商品，過去我們沒有任何作為，直到你上任後才","  提告，不再忍氣吞聲，是否如此？"],["林院長正儀：這是長久累積的，整個標準作業程序，包括兩岸的合作方面……"],["張廖委員萬堅：你們提告後，對北京故宮提出6項要求，對不對？"],["林院長正儀：對。"],["張廖委員萬堅：第一個要求北京故宮公開道歉，你覺得有可能嗎？"],["林院長正儀：目前不可能。"],["張廖委員萬堅：但是要做。"],["林院長正儀：所以我們提告。"],["張廖委員萬堅：第二個要求是請他們在使用圖像上加註國立故宮館藏品，有可能嗎？他","  們都不稱台北故宮為國立故宮。第三個要求是未獲國立故宮授權或未於圖像上加註前禁","  止販售，其實他們已經販售了。你們第一次提出的訴訟案件提了6項要求，院長，你們","  有把握嗎？"],["林院長正儀：這一部分要靠將來的訴訟過程。"],["張廖委員萬堅：會不會讓我們覺得象徵意義大於實質意義？還是你有決心維護故宮的智","  財權。"],["林院長正儀：目前都已依法律程序進行，每一個程序、步驟都依照……"],["張廖委員萬堅：這點我當然給予肯定，不過我想你們應該要更積極一點，你們已經將很","  多故宮典藏數位化，甚至變成文創商品，結果卻直接被盜用，而你們沒有做任何努力，","  過去也提告了，應該要有作用，不能只有象徵性的意義而已！"],["林院長正儀：謝謝。"],["主席：請何委員欣純質詢。"],["何委員欣純：主席、各位列席官員、各位同仁。現在故宮的副院長是李副院長，之前是","  哪兩位副院長呢？"],["主席：請國立故宮博物院林院長答復。"],["林院長正儀：主席、各位委員。一位是周筑昆，另一位是何傳馨。"],["何委員欣純：兩人都退休了。"],["林院長正儀：對。"],["何委員欣純：其中一位副院長告過員工，你知道這件事情？"],["林院長正儀：全院都知道這件事。"],["何委員欣純：包括你也知道，請問知道來龍去脈嗎？"],["林院長正儀：大略也知道。"],["何委員欣純：你知道告訴的結果嗎？"],["林院長正儀：最後的結果……"],["何委員欣純：你去求證一下，最後的結果是周前副院長告員工，他告贏了，也拿到十幾","  萬元的民事求償。我的重點不在結果而是在過程。我們有拿到一份公文，這是周前副院","  長在102年10月20日的簽呈，當時也是馮院長任內，周前副院長認為受到委屈，也覺得","  妨礙到他的名譽而提出告訴，這倒也無所謂，因為這是他個人的權益，如果他是用自己","  的錢提出告訴，我就沒有話講，贏是他的本事也能還他清白。然而在過程當中，他是依","  據公務人員因公涉訟輔助辦法，不過我覺得有點納悶，在這張公文的最下面一行有手寫","  的塗改痕跡，即「提出民事」這4個字是手寫的。第二頁公文是周前副院長基於什麼理","  由，或依此辦法可以或不可以申請補助，在公文上有那麼多內部的簽呈，最後馮明珠院","  長是同意的。","   凡是經手的官員，不論是退休或在任者統統都有責任，102年10月29日周前副院長發","  出公文，102年10月30日下午1時5分是李淑靜科長簽呈；當天下午2時30分是人事室漆律","  民主任簽呈；當天下午3時30分是政風室黃宣政主任簽呈：當天下午4時24分是楊專門委","  員簽呈；當天4時35分是陳煌信主任秘書簽呈；當天馮明珠批：悉，依規定辦理。就這","  樣准了，並給他補助。這樣的公文效率有夠快，我從來都沒有看過行政機關有這麼快的","  效率。當時周前副院長一個月是領多少？政務副院長的月薪大概是18萬元。關於申請法","  律信函的費用，一個小時是3,000元，進入訴訟還可以申請補助費用，以現在的標準一","  庭大概是6萬元，他最多可以申請12萬元。","   上述所有的申請都是依據公務人員因公涉訟輔助辦法第五條，這就牽涉到我們會合理","  去懷疑，為什麼他要塗改「提起民事」四個字？該條規定可以申請的公務人員，必須「","  涉及民事、刑事訴訟案件，指在民事訴訟為原告、被告或參加人；在刑事訴訟偵查程序","  或審判程序為告訴人、自訴人、被告或犯罪嫌疑人。」這部分是分為民事及刑事的規範","  ，即在此規範之下，公務人員才可以申請律師費的補助。當時周前副院長覺得自身名譽","  受到損害，因而提起訴訟，他是符合哪一種條件呢？"],["林院長正儀：最主要還是要因公……"],["何委員欣純：妨礙名譽是民事或刑事？"],["林院長正儀：妨礙名譽是屬於民事。"],["何委員欣純：依規定在民事訴訟必須為原告，為符合申請補助的規定，我們再看看塗改","  的公文，院長你認為他為什麼要塗改公文呢？"],["林院長正儀：就以以往公務的處理經驗來講，當時寫的是不是不符合原來申請的內容……","",""],["何委員欣純：如果當時寫的不符合申請的內容，然後為了符合就能就地塗改，而馮明珠","  也核准他的申請，這就是問題之所在，院長知道問題出在哪裡嗎？","   所有經手這份公文的人，還有幾位在故宮任職呢？"],["林院長正儀：李科長及當時政風處的主任……"],["何委員欣純：我查了一下，當時政風處黃主任現在是秘書室主任；當時的楊秀娟專門委","  員現在是安全管理室主任；當時的秘書室主任現在是參事，其他的聽說都退休了。這三","  位誰要來說明一下？當時電腦打的公文，為什麼可以用立可白塗掉，然後寫上「提出民","  事」這四個字，難道就是為了要符合申請律師費用的補助要點嗎？"],["林院長正儀：這部分的作業是因公作業的補助，主管的是……"],["何委員欣純：周筑昆前副院長是不是因為因公涉訟，我認為都還有待討論。他身為公務","  人員可以提出申請，上面必須依照此一辦法來核准，他為什麼要塗改？有可能是第一次","  提出就不符合那個補助辦法，所以他才要塗改，這有沒有涉及違造文書？由於塗改之後","  就能符合請領的辦法點，而且他打贏了官司，院長知道補助他多少錢呢？"],["林院長正儀：文書作業……"],["何委員欣純：剛才我已經將經手公文書上的人員，依照時間排序全部都列出來給你看了","  ，院長要不要澈查？"],["林院長正儀：這部分我們請政風室來……"],["何委員欣純：主任，要不要徹查？剛才院長回答得不清不楚，我原諒他，因為他後來才","  接任院長，你也是後來才接政風室主任，但是我現在向你檢舉這件事，你要不要徹查？","",""],["主席：請國立故宮博物院政風室王主任答復。"],["王主任玨：主席、各位委員。委員如果交辦的話，我們會……"],["何委員欣純：不是我交辦，我已經提供證據給你，你先告訴我，公文書可不可以用立可","  白直接塗掉，寫上手寫的字跡？"],["王主任玨：我們要看正本原稿才看得出來到底是誰、什麼時候塗改的？"],["何委員欣純：這份資料統統給你，你把正本調出來，我要求調查過程要公開透明，把正","  本公文書拿給大家看。請問主任，徹查需要多少時間？"],["王主任玨：我們會儘速處理。"],["何委員欣純：多久？一個禮拜查清楚？如果有不法事宜是不是馬上移送？"],["王主任玨：如果有涉嫌，我們會依法移送。"],["何委員欣純：移送後，如果已經退休了怎麼辦？"],["王主任玨：假如他有涉嫌、有犯罪就看犯罪的行為點，如果犯罪行為當時，他是公務員","  就依刑法的規定辦理。"],["何委員欣純：公務員偽造文書該有什麼刑期？"],["王主任玨：刑責的部分是有公務員登載不實或是有偽造文書的情況，這還是要由地檢署","  檢察官去認定。"],["何委員欣純：你不要講得那麼保守，公務人員涉及偽造文書相關的罰則是刑法第兩百一","  十三條及第兩百一十四條，第兩百一十三條是規定職務上的公文書有登載不實處一年以","  上、七年以下的有期徒刑；第兩百一十四條是規定使公務員登載於職務上所掌之公文書","  ，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。請問前","  副院長這樣子有沒有貪污？他有領錢耶！他有申請補助。"],["王主任玨：如果依照法律的規定或是我們內部程序作業的規定，他是沒有的。"],["何委員欣純：只有登載不實、偽造文書而已嗎？"],["王主任玨：就像委員PowerPoint上面所寫的。"],["何委員欣純：他因為偽造文書而得到政府的補助，他拿了錢啊！這些錢要不要還回來？","",""],["王主任玨：這上面是寫「疑似竄改公文」，如果說是正式……"],["何委員欣純：我現在是問「如果」嘛！"],["王主任玨：正式的話要由地檢署去認定。"],["何委員欣純：主任，我要求一個禮拜看到所有的事實真相，包括這份公文的正本以及所","  有經手這份公文的公務人員的說法，一定要找出是誰改了那四個字，一個禮拜之後你要","  給我一個答案，可以嗎？"],["王主任玨：可以。"],["何委員欣純：好，一個禮拜之後，我等著看你的報告，我等著看你的調查結果，看看是","  誰改了那四個字，誰有責任，誰該被移送法辦。","   最後我想請問院長，像這樣的事情除了徹查……"],["林院長正儀：我們是依結果依法處理。"],["何委員欣純：你的態度要嚴正、堅定，徹查清楚，如有違法馬上移送法辦，絕不寬貸，","  絕對不可輕率地敷衍了事。"],["林院長正儀：不會，我們一定依法處理。"],["何委員欣純：一個禮拜？"],["林院長正儀：是。"],["何委員欣純：好，我等著看。"],["主席（李委員麗芬代）：請蔣委員乃辛質詢。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。現在故宮在北部有台北故宮，在南部有","  故宮南院，現在是不是要在中部再設一個故宮？"],["主席：請國立故宮博物院林院長答復。"],["林院長正儀：主席、各位委員。不是，那是數位故宮，以展示為內容，也還在評估階段","  ，因為東部也跟我提到……"],["蔣委員乃辛：那是怎麼樣的故宮？占地多少？"],["林院長正儀：沒有說一定要多大，現在是希望和地方有更多的連結，文物要出去關係到","  太多的事情，包括維護的安全及相關的費用，目前有些數位的題材……"],["蔣委員乃辛：這只是一個虛擬的故宮？"],["林院長正儀：對。"],["蔣委員乃辛：很小的房間就夠用了？3、5坪夠不夠？"],["林院長正儀：目前我們有很多新媒體的藝術和互動的藝術。"],["蔣委員乃辛：根據媒體報導，我們蔡副院長和院長到台中說，北有台北故宮，南有嘉義","  故宮，所以台中要設一個故宮。"],["林院長正儀：當時是說數位故宮。"],["蔣委員乃辛：我覺得數位故宮又是一個很龐大的建築物，經費幾十億甚至上百億。"],["林院長正儀：沒有，是原有的建築物……"],["蔣委員乃辛：請問行政院有核定嗎？照院長剛才所說，數位故宮到處都可以設，是不是","  ？"],["林院長正儀：數位故宮可以多幾個地方去設置，要有現有的空間，我們有一些數位化的","  作品或是新媒體、新藝術作品，可以用設備在不同的地方呈現，所以不是大問題。"],["蔣委員乃辛：那麼在本席的選區大安區也可以設？"],["林院長正儀：是，我們也歡迎，可以評估它的需要。"],["蔣委員乃辛：是故宮認為有需要還是地方上認為有需要？"],["林院長正儀：我們很期待大家都願意跟我們合作。"],["蔣委員乃辛：所謂需要是誰來認定？是故宮決定還是地方有需要再來認定？"],["林院長正儀：後續在數位建設管理交流推廣計畫……"],["蔣委員乃辛：這也在前瞻基礎建設計畫裡面？"],["林院長正儀：對，前瞻基礎建設計畫裡面有一個數位建設計畫，當中又有一個子計畫，","  未來數位化以後要去推廣應用，推廣應用的部分就要跟地方作教育上的連結。"],["蔣委員乃辛：前瞻基礎建設計畫裡面有關數位的部分，故宮將近有6億元。"],["林院長正儀：5.71億元。"],["蔣委員乃辛：所以是將近6億元，你們今天的報告提到：「希冀將故宮豐富之數位資源作","  為國家基礎文化建設，成為民間可利用之數位公共財，成為教育事業與文創經濟產業提","  升之動能，作為國家數位經濟之堅實基礎。」請問你們可以達到這個目標嗎？"],["林院長正儀：我們會努力，我們不斷累積以往包括數位在內的計畫，陸續有一些成果，","  在檢討過程當中……"],["蔣委員乃辛：你們一年可以提升多少文創產業的產值？"],["林院長正儀：將來假如結合新媒體，或許在教育推廣方面都會有不同的可能性。"],["蔣委員乃辛：有關提升文創產業產值，你們一年可以提升多少？"],["林院長正儀：這要看未來新媒體的一些品牌合作推廣……"],["蔣委員乃辛：你覺得呢？"],["林院長正儀：很難講，未來的趨勢包括網購……"],["蔣委員乃辛：200萬元？"],["林院長正儀：不只，……"],["蔣委員乃辛：5,000萬元？"],["林院長正儀：至少吧！"],["蔣委員乃辛：你有沒有看過你的報告？你的KPI？其中沒有一點寫到5,000萬元，第一年","  是200萬元，第二年500萬元，第三年1,000萬元，第四年2,000萬元，第五年4,000萬元","  ，沒有一年寫到5,000萬元。"],["林院長正儀：在這部分……"],["蔣委員乃辛：投入了將近6億元，產值只有這麼一點點，第一年也不過才200萬元，你不","  覺得很奇怪嗎？會不會奇怪？"],["林院長正儀：不會啦！像藝術教育等相關產業的產值，包含文創產業的相關產值，其實","  在將來是相當可觀的，這個部分……"],["蔣委員乃辛：那這上面寫的KPI是假的嗎？"],["林院長正儀：KPI還在擬，其實每年都會修正。"],["蔣委員乃辛：我知道，KPI當然是每年要修正。"],["林院長正儀：是。"],["蔣委員乃辛：但是你們第一次寫計畫的時候總是要有一個依據嘛！"],["林院長正儀：是。"],["蔣委員乃辛：像你們寫文創產業第一年是200萬元，院長自己都說不可能是200萬元，至","  少有5,000萬元，可是這5年下來沒有一項是達到5,000萬元，那你們寫的這個KPI有問題","  吧！對不對？"],["林院長正儀：我們回去之後會調整。"],["蔣委員乃辛：像「圖書文獻數位影像產製數量」之統計數據的單位是「樹葉」的「葉」","  ，對不對？"],["林院長正儀：對。"],["蔣委員乃辛：是用「樹葉」的「葉」做為單位嗎？"],["林院長正儀：是，因為我們以前書本的裝訂是翻開兩面……"],["蔣委員乃辛：所以「樹葉」的「葉」是正確的寫法嗎？"],["林院長正儀：是。"],["蔣委員乃辛：107年是17.975萬葉，108年是17.975萬葉，109年是17.975萬葉，110年是","  17.975萬葉，年年都一樣，都不會增加嗎？都固定這樣嗎？連1葉也不會增加或減少，","  就是做這麼多嗎？"],["林院長正儀：這是一個基準，一定要超過才可以，不超過績效就會降低，所以是這樣要","  求。"],["蔣委員乃辛：好，「帶動線上微策展風潮」統計數據（擴散人次）在第1年是3萬3,000人","  ，第2年是3萬5,000人，第3年是3萬7,000人，第4年是3萬9,000人，第5年是4萬1,000人","  ，請問這些數字有依據嗎？"],["林院長正儀：這是依照策展的數量。"],["蔣委員乃辛：還有，「推動雙年跨域旗艦展」在第1年是4萬人，第2年是4萬2,000人，第","  3年是4萬4,000人，第4年是4萬6,000人，第5年是4萬8,000人，你們這些數字是怎麼寫","  出來的？「帶動線上微策展風潮」的人數是用1、3、5、7、9，而第18項「推動雙年跨","  域旗艦展」是用2、4、6、8、10，你們這個KPI是玩真的還是假的？是不是隨便寫的？","  這種數字哪裡可以用這種寫法？竟然用1、3、5、7、9和2、4、6、8、10這種方式來寫","  ！","   我們再來看「促進人才培育」，第1年是100人，第2年是200人，第3年是300人，第4","  年是400人，第5年是500人，如果真的是這樣，我覺得根本就不應該給你們這5億7,000","  萬元，錢給你們就像丟到水裡面一樣，因為你們的KPI都是亂寫、隨便寫的，只是在湊","  數字而已，怎麼可以這樣呢？"],["林院長正儀：其實這些都是非常細項的部分……"],["蔣委員乃辛：再怎麼細項也不應該到這種程度吧！竟然用等差級數一個一個這樣加上去","  ，或是用等比級數，或是用1、3、5、7、9和2、4、6、8、10這種寫法。"],["林院長正儀：像預估看展的人數這個細項，因為是在數位平台上，包括網路的平台，所","  以看展的方式或是推的方式會不一樣。"],["蔣委員乃辛：沒有錯，可是再怎麼樣這些數字就是不對的，可以用這種做法嗎？院長，","  你再講下去的話，本席對你們的預算會更有意見，因為根本就是瞎掰嘛！"],["林院長正儀：不是，以往在寫KPI值增長的比例……"],["蔣委員乃辛：有人這樣寫KPI嗎？每年都是增加100嗎？像「建立典藏文物數位資料」是","  17萬9,771件，個位數是1，這是怎麼算出來的？竟然每年都是同樣的數字！院長，拜託","  一下，像這種資料還可以拿到立法院來當成報告的內容嗎？這樣不是在矇騙嗎？你覺得","  我們都不會看內容嗎？如果是這樣寫KPI，你們的數位典藏計畫真的是在玩假的，前瞻","  基礎建設計畫根本就是在玩假的，是把這些錢丟到水裡面！本席要再請問院長，你們故","  宮有多少個數位人才？"],["林院長正儀：目前因為在作業上包含我們3個研究處，針對數位化的部分……"],["蔣委員乃辛：有多少人的職系是數位和資訊？"],["林院長正儀：我們有一個資訊科，不過人數沒有很多。"],["蔣委員乃辛：據我所知，你們只有2位是學數位和資訊的，這樣有辦法做到嗎？數位方面","  有4K影音，而且還涉及到VR、AR，還有一些跨領域的部分，故宮能夠做嗎？"],["林院長正儀：因為有跨領域的部分，所以很多都是結合民間一起來推動。"],["蔣委員乃辛：你們結合民間來推動，然後把錢拿給人家，你們有沒有想過要培育人才？","  可以把這些錢用來跟學校進行建教合作和產學合作嗎？"],["林院長正儀：有，這部分包括產學合作，還有一些是教育推廣方面，例如TED或者是MOO","  Cs……"],["蔣委員乃辛：你們應該要跟學校做產學連結，培育學生，然後要讓你們的東西能夠做得","  好，對不對？"],["林院長正儀：是，這也是我們目前在努力的方向。"],["蔣委員乃辛：本席不講你們就不講，我一講你們就說有在努力規劃。"],["林院長正儀：像我們也有跟南部的一些學校……"],["蔣委員乃辛：院長，本席看了你們這個KPI數值，我就知道你們今天是玩假的。"],["林院長正儀：關於KPI，我回去之後會重新來檢討。"],["蔣委員乃辛：哪有人用等比級數或等差級數的方式來寫KPI的？沒有人是用這種方式，竟","  然年年都一樣，一個數字都不改，連1筆都不會增加也不會減少，本席從來沒有看過這","  種數字，我從來沒有看過這種KPI。"],["林院長正儀：這是一個基準，將來可能更多或更少，就是以有沒有達到這個基準來評定","  績效。"],["蔣委員乃辛：院長，如果你不知道是怎麼寫出來的，卻在這邊瞎掰、隨便應付一下，而","  且還覺得這樣就沒事的話，那你就失職了，你應該要去了解這種數字是怎麼寫出來的，","  難道你不認為這種數字是有問題的數字嗎？還有，本席提出這個問題以後，你還不去檢","  討，還要用這種方式來解釋，這完全是一種不負責任的講法。"],["林院長正儀：這是由各業務單位擬出來的。"],["蔣委員乃辛：我們都不懂、只有你懂，是不是這樣？"],["林院長正儀：我沒有說委員不懂，只是因為……"],["蔣委員乃辛：你不能去了解一下嗎？本席提出這麼多有疑問的數字，你連了解都不願意","  去了解，對不對？"],["林院長正儀：我當然願意，我回去會重新檢討，我沒有說不去了解。"],["蔣委員乃辛：可是你一直在說、一直在解釋，意思就是說我講的不對、你講的才對。"],["林院長正儀：我沒有說委員講的不對，因為委員說我們的數字很怪，所以我才提出說明","  。"],["蔣委員乃辛：可是你的說明正不正確？"],["林院長正儀：我們會進行檢討。"],["蔣委員乃辛：什麼時候可以檢討好？"],["林院長正儀：下個禮拜就整體檢討好。"],["蔣委員乃辛：好，你們去檢討，在下禮拜一跟本席講你們檢討的結果，請你們告訴本席","  為什麼數字是這樣寫、每個數字是怎麼寫出來的，好不好？"],["林院長正儀：是。"],["主席（柯委員志恩）：現在休息。","休息","繼續開會"],["主席：現在繼續開會。請高潞以用巴魕剌委員質詢。（不在場）高潞以用巴魕剌委員不","  在場。","   請李委員麗芬質詢。"],["李委員麗芬：主席、各位列席官員、各位同仁。本席今天想請教院長關於故宮正在進行","  的圖像及平台授權之政策問題，其實過去圖像及平台授權是分散在各個授權規定跟要點","  ，本席知道現在故宮要訂定一個統整性的文化創意資產利用辦法來規範具共通性的事項","  ，再依各項業務性質來訂定不同的規定，你們現在是不是朝這個方向在進行？"],["主席：請國立故宮博物院林院長答復。"],["林院長正儀：主席、各位委員。是，未來為了因應新媒體的發展，目前有跟業界進行座","  談，我們希望不只是業界，包括行銷、相關設計或創作等不同面向都要去思考。"],["李委員麗芬：本席很肯定院長願意推動這樣的制度檢討與盤整，也覺得這才是專業的博","  物館院長應該要做的事，我很肯定院長做這樣的改革。本席在此要釐清一個問題，現在","  故宮一方面要推動文創的授權，然後要去追討侵權商品的賠償，另一方面，我知道院長","  也非常積極在推動整個博物館的公共化，對於這兩個部分，故宮是否非常清楚其方向以","  及不同之處？"],["林院長正儀：包括智財權或相關圖像權的保護，有時候有人會說，一保護之後，我們再","  談公共化，那就很難達到這個目的、目標了。"],["李委員麗芬：沒錯。"],["林院長正儀：所以未來會逐步轉型，在轉型之前，當然有些必須依法的，還是必須依法","  來進行，未來如果全面推動整個圖像免授權，或是整個公開讓大家使用，我想這才是真","  的對我們文創產很有幫助的一個方向。"],["李委員麗芬：本席很肯定博物館要推動公共化，因為整個博物館的文物本來就是全體國","  民共有的文化資產，我相信這也是代表一個國家人民的素養以及一個國家的文化、國力","  的展現，所以本席對此表示肯定。此外，本席認為商業授權這部分也非常重要，我們還","  是應該在商言商，要為故宮爭取最大的利潤，如果有侵權的情形，當然應該要全力去追","  討。關於這部分，其實我在106年的預算案有特別提及，我們在學術、非營利的授權跟","  商業性的授權是不一樣的邏輯，應該要有不一樣的辦法、不一樣的管道來進行。"],["林院長正儀：是。"],["李委員麗芬：我看到我們是往這個方向在進行，也慢慢有一些成果。接下來談公共化，","  今年已經開始免費提供低畫質文物的圖檔，授權給民眾和學術界使用，此外，你們也有","  加強故宮Open Data平台的內容，目前每一季是否有新增500張圖像？"],["林院長正儀：這是中、高階的。"],["李委員麗芬：這已經是中、高階了？"],["林院長正儀：是的，而72dpi（中、低階）的圖像則是在昨天開放，我是要求4月底前要","  開放7萬張。"],["李委員麗芬：現在每季有開放500張中、高階圖像了？"],["林院長正儀：已經超過了，300dpi的圖像有1,000張了。"],["李委員麗芬：本席有去看故宮的Open","  Data專區，我知道你們很用心在做，也很肯定你們，可是當我們一一去看，有些圖像其","  實是無法下載的，像這張是范寬的谿山行旅圖，這是我們的國寶，很多民眾都想看，但","  是按下去之後卻出現「抱歉，目前沒有提供檔案」等字，其實沒有辦法下載的圖檔不只","  這一張，還有一些圖檔也無法下載。請問這個平台是委外？還是你們同仁自己在做？"],["林院長正儀：因為現在在上傳這7萬張，所以在作業上，包括整個操作上有做一些調整，","  等這幾天運作穩定之後，我們再來檢視看看，若有這些狀況的話，我們會馬上改善。"],["李委員麗芬：既然你們都已經把東西放上去了，當然希望有需要的民眾就可以順利下載","  ，不要讓他們覺得為什麼你們設了這樣的平台，結果卻不好用，若讓大家留下這樣的印","  象，以後民眾可能就不會來了，所以本席希望你們能儘速去了解問題。","   另外，本席發現在整個資料下載同意書裡面，我們是用文字來說明，即「……圖像及基","  本資料，可免費自由使用於教學或個人學習之用途，且侷限於非營利性質。使用時需註","  明出處……」，我們是用文字來說明授權的項目，其實行政院在105年已經通過一個政府","  資料開放授權條款，你知道這個條款嗎？這個開放授權條款有提及，政府在Open","  Data時，我們應該要使用國際通用的cc授權。"],["林院長正儀：昨天上傳的7萬張就是用這個系統。"],["李委員麗芬：因為我們是用中文的文字去做說明，我知道這個平台有英文版，當我們要","  做這種資料的免費授權，在國際上都是用cc授權，行政院國發會在推動時，也有要求各","  單位應該要這麼做，所以我們只要標示這3個符號，大家就知道了，我們就不用再寫這","  麼長的文字去做說明，然後這樣才能夠跟國際整個通用、接軌，所以本席認為在這個平","  台，我們應該考量用這樣的授權方式來進行。"],["林院長正儀：是，我們回去會進行。"],["李委員麗芬：請儘快，既然有這麼好的平台，我們真的希望能把它做得更好。以上是公","  共授權、公共化的部分。","   接下來本席要跟院長討論商業授權的部分，關於品牌授權利用收費要點草案，目前是","  否已經有一些會議在進行，蒐集各方面……"],["林院長正儀：對，有辦座談會也有進行討論，現在包括一些通路或新媒體的行銷，其實","  未來也會有很大的改變。"],["李委員麗芬：這部分有一些討論，本席對此表示肯定，例如，將廠商的資格放寬，從5,","  000萬元放寬至2,000萬元，此外，在據點上，也不只是考慮實體的據點，還包括網路的","  據點，至於簽約金的部分，本來是分次，現在是一次，我覺得這部分是往好的方向走，","  本席對此表示肯定，我在這個草案裡面還有看到一點，對於未來這個授權金金額的計算","  方式，以前是以開發數量來計算，現在要以實際銷售數量來計算，請問是否有往這個方","  向在討論？"],["主席：請國立故宮博物院文創行銷處王副處長答復。"],["王副處長耀鋒：主席、各位委員。這部分滿多廠商有不同的看法，所以現在有可能是預","  計開發量和實際開發量兩案並存，因為廠商的性質跟他開發的品質其實性質差異滿大的","  ，所以有可能兩案一起讓廠商來選擇。"],["李委員麗芬：我知道是廠商的意見，可是現在是站在故宮的立場，既然是做商業的授權","  ，當然就是授權你多少的數量，而你有沒有賣出去的這件事，要故宮來承擔相關的成本","  嗎？有需要這樣嗎？若以銷售數量來計算，就是你賣多少，我才拿多少錢，可是以前的","  方式是：比方說授權你1萬份，若這1萬份只賣5,000份也是你家的事，對不對？而現在","  卻是你做了1萬份，若只賣了5,000份，我才拿5,000份的錢，是否要由故宮去承擔廠商","  在做產品開發時就應該考量到的風險及成本？這部分要不要轉嫁到故宮？我覺得這部分","  一定要再三思，可以嗎？"],["林院長正儀：這部分因為也會關係到品牌商本身在坊間或市場上的意象，它的價值透過","  對品牌商的了解，未來在合作上也就不會顧慮那麼多。"],["李委員麗芬：本席要提醒院長，雖然這部分還在研議中，但如果要往這方面研議，我覺","  得這些本來就是廠商應該考量到的，包括它的風險和成本等等，這部分一定要慎重。","   再者，剛剛有委員提到故宮精品小編很紅，大家還幫他準備好嫁妝，我們現在看到的","  是故宮的臉書，分別是故宮精品、北故宮、南故宮三個，有關它們在網路上的評價，故","  宮精品是4.8，北故宮是4.4，南院只有3.5。再看Google和周圍的比較，南故宮的評價","  都比較低，而且有很多民眾給予意見，像館藏不足、售票點太少、動線不好、停車費太","  貴等等，本席覺得可惜的是有這麼多民眾給你們意見，你們卻是罐頭式的回答。其實這","  些都是顧客滿意度的回饋，你們應該很慎重的去了解民眾的意見，而且這不是小編的責","  任，應該由長官跟小編一起去討論怎麼解決，而且要有誠意的給民眾很正式的回答。"],["林院長正儀：這部分我會督促南院處好好改善。"],["主席：請許委員智傑質詢。"],["許委員智傑：主席、各位列席官員、各位同仁。請問院長，最近有沒有做故宮整體滿意","  度調查？"],["主席：請國立故宮博物院林院長答復。"],["林院長正儀：主席、各位委員。去年年底有做滿意度調查，今年還沒有做。"],["許委員智傑：院長知道最近一次滿意度調查的數據嗎？"],["林院長正儀：最近要到8月才會做今年的滿意度調查。"],["許委員智傑：本席是問之前已經做的，離我們最近一次滿意度調查數據是多少？"],["林院長正儀：南院是93%，北故宮是97%。"],["許委員智傑：這些數據是對來參觀的遊客做的抽樣調查？"],["林院長正儀：是。"],["許委員智傑：本席現在看的是你們2016上半年的資料，整體滿意度94.7%─非常滿意的有","  45%，還算滿意的有49.7%，你們還發新聞稿說創5年來新高，表示大家對故宮的滿意度","  應該很高。但我們來看很多人出國都會參考的美國TripAdvisor網站的意見，上面有世","  界各國博物館的負面評價比較。根據故宮所做的滿意度調查─滿意加還算滿意，其他未","  列出的算負面評價的話，應該只剩5.3%，但是該網站的數據是16%，甚至比北京故宮的","  負面評價還高。俗話說見面三分情，你讓民眾現場做民意調查，因為導覽員和服務員就","  在旁邊，他們若是寫不滿意，也會覺得不好意思，所以，現場做調查，滿意度會比較高","  這是可以理解的。但是，美國這個網站跟其他國家的博物館跟我們都沒關係，人家做出","  來的數據就是這樣，院長有什麼意見？"],["林院長正儀：因為我們調查的對象和他們訪問做評比的對象會不一樣。另外，故宮能達","  到9成以上的滿意度，對我來說是不是很完美、很完善？當然沒有這回事。所以我就任","  以後，也觀察到展覽、展場和其他公共服務區塊的部分，還有很多都需要改善，這也是","  為什麼我們有一個中長程計畫，希望故宮能有一個新面相，包括服務、呈現的內容、展","  場意象、建築意象等方面都能提升，讓負評能夠降低，並提高國際競爭力。"],["許委員智傑：謝謝院長解釋得很清楚。再來看各個數據的比較，故宮內部在數位化方面","  也做了許多App和軟體，但是我們從這個角度來看國內這些軟體工作人員應該隨時跟國","  際網站及國際相關旅遊資訊接軌並做比較，這樣才能有更客觀的標準。院長知道負面評","  價的內容最主要是什麼嗎？"],["林院長正儀：包括餐飲、服務，還有……"],["許委員智傑：不是。我們蒐集網站上的意見，主要反應是參觀人數太多，所以無法有品","  質的參觀、動線較差、各方面的配置也不太夠。從人太多這個角度來看，真不知道是要","  對你們誇獎還是要嫌棄？請問故宮每年有多少人來參觀？"],["林院長正儀：大概有450萬人，每天約有1萬多人。"],["許委員智傑：照理講，有這麼多觀光客來參觀故宮是好事，故宮的工作人員要處理這麼","  多觀光客也很辛苦，理應鼓勵他們。不過有一句俗話說，「生意好，人倒；生意不好，","  店倒」所以生意好跟不好都讓人很煩惱，剛剛好，最好。故宮對這麼多的客群有沒有不","  一樣的設計？動線不好、擁擠是一種負面評價，另外就是導覽聲音重疊、過於吵雜，這","  部分應該比較好解決，你們不是都有耳機嗎？"],["林院長正儀：主要是因為導遊他們有一些習慣，其實耳機的敏感度都很好，只要低聲就","  可以傳達，但人一多或是有較大的團體時，他們就會習慣性的放大音量。"],["許委員智傑：本席認為這部分比較好解決，應該規定他們……"],["林院長正儀：這部分可以多訓練他們，動線方面我們……"],["許委員智傑：我覺得你應該規定團體進去之後要使用耳機。"],["林院長正儀：現在團體進去都會使用團體導覽器材。"],["許委員智傑：所以這部分都是我們內部的人員在導覽嗎？"],["林院長正儀：不是，是導遊。"],["許委員智傑：導遊可以自己做，所以他講話聲很大？"],["林院長正儀：是，未來我們會繼續強化……"],["許委員智傑：本席覺得，團體部分提早去解決這個問題會比較好，規定團體進來之後，","  導覽人員及耳機都由故宮來處理，那就是品質。如果我們不去思考品質怎麼控管，任由","  吵雜的問題繼續下去，這是會破壞我們的品質、破壞我們的國際形象。"],["林院長正儀：是。"],["許委員智傑：本席要鼓勵大家做得不錯，讓觀光客增加，謝謝你們的辛苦。但是，要怎","  麼提升到故宮參觀的品質，需要客觀而且具體可行的方法，比如本席剛剛提到的導遊，","  可以規定他們帶團到故宮，必須用我們的導覽人員和耳機，這樣我們就能控管品質，否","  則人數太多，我們很難做管理。院長知道參觀印度泰姬瑪哈陵的票價是多少嗎？本國人","  是30盧布，外國人是750盧布，相差25倍；我們故宮在票價方面，國人是150元，外國人","  是250元，相差1.6倍。所以在人數控管、品質控管，包括我剛剛提到人家對我們有不一","  樣意見的那4個細項，在團客和導覽部分，你們需要去思考一個可以控制整體的方法，","  想想看要怎麼做會更好，還有動線要怎麼改善，甚至收費方面也可以是招數之一。","   台灣有很多觀光景點的收費都沒有分本國人和外國人，收費都一樣，本席認為在票價","  方面也可以向故宮看齊。台灣是觀光的好地方，我們要如何做好配套措施和差別收費，","  這部分故宮是不是也可以去思考？"],["林院長正儀：票價的部分我們正在檢討，包括未來博物館在協進聯盟與其他博物館的合","  作上也可以考慮……"],["許委員智傑：站在故宮的立場對本席所整理出來的問題，你們要怎麼改善？有沒有考慮","  採會員制和區分時段？故宮現在分四個時段，每個時段管制2,500人？"],["林院長正儀：是，約2,500人到2,800人。"],["許委員智傑：最多2,800人，除此之外你們又增加夜間自由行的時段，本席不忍心讓你們","  多開放幾個時段，你們已經很辛苦了，加上一例一休，又要給加班費。有沒有可能在時","  段上、區域上及票價上做調整？有無可能採會員制，讓來故宮參觀的旅客覺得我們的品","  質有提高？希望負責控管內部品質的人員能參考世界對故宮的看法，減少負面評價，讓","  我們可以追過北京故宮、追過大英博物館、追過羅浮宮，做這樣的思考會不會比較客觀","  ？"],["林院長正儀：是。"],["許委員智傑：你們現在正在檢討，報告什麼時候會出來？你們的中長程計畫……"],["林院長正儀：中長程計畫是一個時間點，它必須轉化成未來的執行規劃……"],["許委員智傑：當然，這也是你們的事情！對於本席蒐集到的問題，你們要如何改善？希","  望院長針對這些問題，包括你們的中長程計畫……"],["林院長正儀：針對他們調查的問題，如動線規劃，我們在上個月底已重新規劃……"],["許委員智傑：細節部分就由院長去做整體規範。對於本席想剛剛提到的，包括你們的中","  長程計畫，未來要展現到哪種成果，可以讓我們在打開TripAdvisor網站時，發現我們","  的負面評價在10%之內，類似這樣的規劃和評估成果……"],["林院長正儀：我們的目標是6%之內。"],["許委員智傑：針對你們的計畫和我提出來的問題，可不可以在一個月內給本席一個綜合","  結論─未來故宮打算怎麼做，可以讓國內外的觀光客覺得故宮的品質變好。"],["林院長正儀：好，謝謝委員。"],["主席：請曾委員銘宗質詢。"],["曾委員銘宗：主席、各位列席官員、各位同仁。請教院長對故宮南院的定位是什麼？"],["主席：請國立故宮博物院林院長答復。"],["林院長正儀：主席、各位委員。故宮南院是以亞洲文化藝術為主的國家級博物館。"],["曾委員銘宗：所以它不只是國家級，還要定位為亞洲級？"],["林院長正儀：以亞洲文化藝術為內涵……"],["曾委員銘宗：故宮南院現在整體營運狀況如何？"],["林院長正儀：目前營運已經慢慢趨向正常化。以新館來說，去年有147萬的參訪人次，目","  前已經接近200萬人"],["曾委員銘宗：那時候南院在試營運階段，有很多免費入場，現在一個月或一天，參訪人","  數大概多少？"],["林院長正儀：以1月、2月、3月來說，目前應該有40幾萬人。"],["曾委員銘宗：是指一天嗎？"],["林院長正儀：不，一個月差不多在10萬到15萬人左右。"],["曾委員銘宗：本席在今年過年期間特別到故宮南院，結果卻沒有人！"],["林院長正儀：是農曆過年嗎？"],["曾委員銘宗：對。"],["林院長正儀：農曆過年期間應該都塞滿外圍，雖然那幾天……"],["曾委員銘宗：本席去的時候是空蕩蕩的，沒有多少人！另外要請教院長，南院的BOT案現","  在是什麼情況？是不是有3個階段？"],["林院長正儀：是，BOT有3個階段。"],["曾委員銘宗：包括哪些項目？"],["林院長正儀：第一階段主要是公共服務，像停車場、旅客服務中心，還有自行車、接駁","  車等等。"],["曾委員銘宗：第二階段呢？"],["林院長正儀：第二階段主要是以文創園區和飯店為主。"],["曾委員銘宗：預估明年完成要第二階段和第三階段吧？"],["林院長正儀：依照計畫明年8月完成。"],["曾委員銘宗：現在已經取得建築執照了嗎？"],["林院長正儀：據我所知是還沒有取得。建築執照是由我們的合作廠商向縣政府申請，目","  前最大問題是原來的投資計畫書在執行過程中他們想修改，修改的幅度和原來投資計畫","  的設置，變更過大，且偏離原來文教設施BOT案的目的……"],["曾委員銘宗：沒有錯。如果廠商在BOT標完之後，要對內容與範圍做大幅變更，你會不會","  准，院長？"],["林院長正儀：當然一定要由審查委員審查通過，而且我們一直在意的是，這是政府重要","  文教設施的BOT案，所以，我們一定要讓廠商知道，在經營上或未來投資方面，一定要","  把握這樣的方向，也就是以文教設施為主，若是因商業經營忽略文教發展，那就有違當","  時BOT的精神。"],["曾委員銘宗：沒有錯。","   第一、第二、第三階段的總投資金額是多少？"],["林院長正儀：52億元。"],["曾委員銘宗：但取得標案的廠商現在想大幅變更範圍等，我要特別提醒院長，務必依法","  進行相關審核。"],["林院長正儀：是，我們也很謹慎，雖然也想輔導廠商，但我們一定會依照相關法令、包","  括公共建設促參等相關法令，一定會依法執行。"],["曾委員銘宗：另外向你討教一個問題。故宮是不是已經同意廠商的地上權設定？"],["林院長正儀：目前還沒有同意。"],["曾委員銘宗：廠商急著向土銀、合庫取得相關貸款，而您到現在為止還沒有准許廠商的","  地上權設定？"],["林院長正儀：是，以現在的情況來講，第二階段還沒開始興建，所以根本還沒有資金需","  求。將來，我們一定要看到整體狀況，包括自籌資金有沒有到位、整體興建進度是否真","  的已經有需要，假如真的需要，我們到時再依法同意。"],["曾委員銘宗：在程序上，廠商是否應先取得縣政府的建照，你們才會准許廠商設定地上","  權、好讓他們向銀行貸款？"],["林院長正儀：對，假如興建進度需要資金，當然必須是已經開始有設備、營建等方面的","  資金需求，到那個時機我們再同意才合理。"],["曾委員銘宗：不管是BOT範圍變更，或是地上權設定的核准，我都要提醒院長要依法行政","  ，不要把故宮南院的BOT搞成另一個大巨蛋。"],["林院長正儀：是，我們會很謹慎，也很擔憂。"],["主席：接下來登記質詢的黃委員國書及陳委員歐珀皆不在場。","   請蔡委員培慧質詢。"],["蔡委員培慧：主席、各位列席官員、各位同仁。對故宮的質詢是我要學習的地方，故宮","  延續了我國非常多文化，不論是歷史上或在整體精緻藝術方面。而台灣也有延續好幾百","  年的歷史，從孕育、生產到精緻運用，其實茶文化也是很重要的。在這過程中，我一直","  在想，我上次質詢時也提到，故宮絕對不是菁英的故宮，而是全民的故宮；故宮也不是","  中國文化，而是華文化，也是台灣文化，在這樣的前提下，如何讓博物館內的典藏既能","  維繫故宮的高度、視野，又能納入日常生活，這是我今天要向故宮博物院林院長請教的","  重點。","   故宮在南院有常設展覽館，我認為這是好事。但我在仔細參觀這些常設展覽時，看到","  的是「奔流不息的嘉義發展史」。我想請問故宮博物院林院長，奔流不息的台南發展史","  、奔流不息的雲林發展史、奔流不息的鹿草發展史，故宮什麼時候要做？而且，您認為","  這是故宮看台灣的視野嗎？怎麼會聚焦為一個地名呢？請您想一想，台灣文史的常設展","  該怎麼做？"],["主席：請國立故宮博物院林院長答復。"],["林院長正儀：主席、各位委員。我想，這個部分是基於亞洲文化藝術博物館當時的規劃","  ，也由於南院坐落於嘉義，所以又以嘉義為主題。"],["蔡委員培慧：那也可以以座落在南台灣為方向啊！我剛才提到的鹿草在哪裡，你們知道","  吧！"],["林院長正儀：鹿草在高雄。喔！不，是在嘉義。"],["蔡委員培慧：鹿草就在故宮南院所在地。"],["林院長正儀：南院位在太保！"],["蔡委員培慧：太保的隔壁就是鹿草了。拜託一下，都是南台灣耶！我的意思是說，如果","  要設嘉義展，那我是不是也應該請故宮做太保展、鹿草展？南台灣或故宮南院的視野不","  應該這樣，在我看來有一點偏頗。你覺得呢？那台北院區是不是要設士林展？"],["林院長正儀：展中包括新媒體展覽廳，就以亞洲文化為主。"],["蔡委員培慧：當然，這絕對沒有問題，但我是要問故宮如何設置台灣文史常設展。難道","  台北院區要設士林展嗎？還是草山展？"],["林院長正儀：主要是隔壁的安平，應該算是台南，有國立台灣歷史博物館，我們希望未","  來能夠串連。"],["蔡委員培慧：那故宮如果有玉器博物館，南院就不用設玉器展了，你是這個意思嗎？"],["林院長正儀：不是。"],["蔡委員培慧：對啊！既然不是，你們就應該思考，這種常設展的視野是有問題的！"],["林院長正儀：是，對於這個部分，我們也會檢討。未來故宮的文物流通或修復展示中心","  也會思考到蒐集台灣文物，所以，在呈現方面，未來也會開始調整。"],["蔡委員培慧：你們應該開始調整。我不知道別人怎麼樣，我還滿常上故宮數位網站瀏覽","  ，但我覺得網站反映出你們的視野受到限縮，有點像是為了向地方政府交代，就設置了","  嘉義展。然而，我覺得南院不應該是這樣的。設嘉義展也很好，那嘉義也是茶鄉之一，","  台灣的茶鄉有嘉義、台南、苗栗、新竹等地，甚至連台北也是，但我仔細看過故宮的亞","  洲茶文化展，沒有台灣的茶文化。台灣製茶、茶藝之所以在世界各國受到闡述，與台灣","  烏龍茶以及手工捻茶技藝有關，這已經傳承300多年，但你們就忽略了。"],["林院長正儀：現在看到的是第一單元與第二單元，在我的記憶中，第三單元應該就是台","  灣的功夫茶。"],["蔡委員培慧：那很可惜，因為我在網路上找不到第三單元。"],["林院長正儀：我們將來也會在網頁方面酌予調整。"],["蔡委員培慧：所以你們要做，對不對？"],["林院長正儀：是，這是我們應該檢討的。"],["蔡委員培慧：既然你們要檢討，我們就來討論故宮的茶文化展。故宮的茶文化展有太多","  偏重在品茶工藝，也就是茶具，你覺得茶文化是停留在品茶這個階段嗎？"],["林院長正儀：目前當然是作文物詮釋或文化詮釋，但我們也開始在做整體調整，包括我","  們希望未來有一些策展委員會，邀請不同領域或跨領域的學者、專家加入，因為有些人","  在器物的詮釋或文化的詮釋上，會以分析以往源流、脈絡的方式詮釋。未來我們當然也","  滿期待有更多元的詮釋方式。"],["蔡委員培慧：我們就延續故宮的嘉義文化常設展來講，你覺得製茶文化是物質文化嗎？","  我是說，茶文化只是器具的物質文化嗎？"],["林院長正儀：策展當時是以茶生活樣態去呈現。"],["蔡委員培慧：所以還有精神層面，也就是精神文化嗎？"],["林院長正儀：當然有。"],["蔡委員培慧：至於製茶過程，包含我剛才講的手捻或烘焙方式，我忘了日前是在質詢您","  還是其他官員時提到，光是手捻的力道夠大，茶的色與味就會呈現。"],["林院長正儀：也包含火候。"],["蔡委員培慧：所以，涵括工藝、精神、火候這些面向，不就是你們應該要做的嗎？"],["林院長正儀：是。"],["蔡委員培慧：台灣功夫茶的精髓在日治時代就做過一些整理，包括種茶過程、茶具，也","  包含手工製茶過程，甚至最後如何挑茶。以烏龍茶來說，最近固然是機械製比較多，但","  其實必須把茶梗給挑出來，其中當然包含許多技藝。我指的是品茶在物質上的呈現、製","  茶工藝，以及內容所有精髓，這不就是你們應該努力的嗎？"],["林院長正儀：是。"],["蔡委員培慧：這樣，你們的台灣茶文化展重點會不會比較全面？"],["林院長正儀：是。"],["蔡委員培慧：你好像也只能回答「是」。"],["林院長正儀：不，以茶文化來講，台灣真的很有特色，在整個世界上，亞洲的茶文化也","  是。"],["蔡委員培慧：正因如此，我才會好奇為什麼你們的數位展沒有包含台灣茶文化，而且只","  停留在品茶工藝品這個層次，我認為有需要思考與反思。"],["林院長正儀：在接下來的數位建設當中，就有一部分是以茶文化做為數位延伸計畫。"],["蔡委員培慧：但這就是第三單元，所以我沒看到。"],["林院長正儀：這部分未來會做。"],["蔡委員培慧：我相信，茶文化要持續研究。","   此外，你們針對這次預算執行也提供了KPI，其中茶文化研究及故事腳本討論工作坊","  在今年與明年各有一場。你們可以看一下評估表第17頁，列出很多項目，譬如說建構雲","  端故宮、國際商標註冊、促進人才培育等等，但我覺得你們忽略展現茶文化脈絡以及我","  剛才特別提到的物質文化、精神文化。光是做創意，比如說文化展，那就太少了，你們","  應該花點時間。","   另外，我注意到，藝術發展基金有年度盈餘7億多元，7億多元對我們來說非常多，但","  我也知道故宮所要珍藏的都是高標、精緻的文物，所以你們很可能採購一些你們認為應","  該珍藏的精品，說不定光是一項採購案或做什麼事，就花掉這7億元中的一、兩千萬元","  ，這也有可能。我想請教的是，你們在評估要做什麼品項的採購以及該品項與你們策製","  的展覽有何相關性時，審議委員會以及審議過程等相關資料是否應該公開，而非只給我","  們看相關辦法？"],["林院長正儀：對於這個部分，我們回去以後會檢討，我們也尊重委員意見。"],["蔡委員培慧：但這不是我們的專業，我們要的只是公開、透明而已，所以你們也不用在","  專業上尊重我們的意見。"],["林院長正儀：其中當然會關係到定價問題，或是我們在議價過程中如何估價，而估價不","  能受到干擾，否則就會影響價格。"],["蔡委員培慧：我講的公開透明未必是指你們要公開議價、定價，而是你們應該公開審議","  委員是誰，以及他們怎麼判斷，是偏向物質層面、精神層面，還是偏向菁英層面，這些","  我們並不知道，所以你們至少應該公布審議委員或審議小組，讓大家知道是由哪些人決","  定發展基金的運用方向吧！"],["林院長正儀：其實這方面有三級三審的制度，我們會提供給委員，讓委員了解當時制定","  的方式。"],["蔡委員培慧：好，那就麻煩你了。","   我在大約1個月以前質詢過你，當時我提醒您，故宮南院的外部場區太空泛，所以我","  拿台北市政府以及其他國家地區，例如古巴、加拿大、法國也在做的「可食地景」來提","  醒你，在我的印象中，你承諾要向我們報告、會與我們聯絡，但1個月過去了，什麼都","  沒有。"],["林院長正儀：我們回去會馬上處理。"],["蔡委員培慧：那1個月之後又會沒有消息嗎？"],["林院長正儀：剛好最近在進行處長調動。","在場人員：前天的在地座談會有提到這一點。"],["林院長正儀：我們有記錄下來。"],["蔡委員培慧：有提到這一點？可是我們完全無知。"],["林院長正儀：相關進展，我們到時候會請南院處隨時向委員報告，因為陸續包括在地的","  ……"],["蔡委員培慧：好，麻煩您了，因為過去1個月無消無息、無聲無息。","   既然如此，我就再提一件我也非常關注的事，我在上次質詢時也曾提到，我覺得故宮","  院區集中在都會地區，也就是台北，現在有南院固然非常好，事實上卻忽略了偏鄉地區","  的孩子們。我當時提到，你們過去的展次、也就是次數太少，您也認同未來應該增加，","  偏偏我看了你們這次送來的預算以及報告，106年是零場次，107年又是零場次。你覺得","  當一位來自偏鄉的立法委員看到這種數據時，難道不會震怒？這是你們的最新數據、最","  新資料喔！為什麼你們明後年對於讓偏鄉的孩子們理解這種文化都忽略了呢？"],["林院長正儀：其實我們有區分很多計畫，這項計畫屬於數位建設計畫，而且我們本來就","  有編列偏鄉相關教育經費。"],["蔡委員培慧：在哪裡？提供給我們好嗎？"],["林院長正儀：年度預算裡就有啊！針對南院，也有教育推廣經費，民間也有贊助。"],["蔡委員培慧：不管怎麼樣，不管有沒有民間贊助或其他預算，很明顯的，在數位方面，","  中南部及偏遠地區的校園巡迴推廣預算在明、後年就是零，這件事情，你應該反省吧！","",""],["林院長正儀：我們會整體上重新檢討。"],["蔡委員培慧：那你們什麼時候會把調整後的數據以及重新檢討的文字提供給我們？什麼","  時候？"],["林院長正儀：我們會在1個禮拜以內提供。"],["蔡委員培慧：好，謝謝。"],["主席：請陳委員學聖質詢。"],["陳委員學聖：主席、各位列席官員、各位同仁。我先謝謝故宮博物院林院長接受我誠摯","  的建議，發了一封兼具公文性質的信給馮明珠前院長表示，經過調查之後，證明她的清","  白，對於這件事情，我還是肯定。我想，不要再冤冤相報下去，也不要再以轉型正義之","  名行政治鬥爭。對於你們願意接受我的建議，發出公文給馮明珠前院長，證明她的清白","  ，我再次表達肯定。","   接下來談好事，這件好事也證明林院長真的是博物館界的龍頭，故宮真的是台灣博物","  館與美術館的龍頭，我這樣講應該沒有錯，對不對？這個問題沒有什麼陷阱，你不要緊","  張。"],["主席：請國立故宮博物院林院長答復。"],["林院長正儀：主席、各位委員。不是，從專業上來看，沒有所謂龍頭與否，所以這個稱","  呼有時不一定合適。"],["陳委員學聖：我從來沒想到我竟然會讓你心生畏懼，每一句話都讓你擔心有陷阱。好吧","  ！我現在慢慢問你，這個問題就要看你的擔當了。我以士林美術館、歷史博物館與故宮","  這幾個單位為依據，從2014年至2017年，從全世界來到國內的借展不少，從大英博物館","  的達文西作品到米羅特展等等都有，但我們也發現一種情況，就是愈辦愈少。"],["林院長正儀：是。"],["陳委員學聖：從下一張圖表，更可以明顯看出，從2014年以來，前來國內舉辦的大型、","  重要展覽已經萎縮到今年這種情況，令我們憂心。雖然現在全台灣有很多人出國旅遊、","  出國旅遊人次很高，但有其中很多人是有能力重複出國的人，國內還是有很多人無法出","  國。所以，為了提升台灣的文化水平與國際文化接軌，爭取這種大型展覽在台灣舉辦非","  常重要。這是我要對故宮講的第一點，故宮要肩負起交流的重要角色。故宮過去也曾與","  海外其他國家合作，我也統計出來，你看，從1935年大陸時期開始，故宮就與國際之間","  接軌，連解體前的蘇聯，故宮也去辦過展覽，總之去的國家非常非常多，總共辦過16次","  展覽。","   我的前言都講完了，接下來要請教院長，故宮最近幾次出國展覽，包括去了維也納、","  日本，請問在我們今天審的故宮文物藝術發展基金的收入欄中，有沒有「借展費」？"],["林院長正儀：收入欄沒有。"],["陳委員學聖：那麼，在故宮的實際運作上，有沒有收取借展費？也就是故宮將文物送到","  海外、到其他國家展覽時，會不會要求主辦單位付給故宮借展費用？畢竟我們把國寶送","  出國，保險費、運費等費用，對方固然都要付，那故宮把我們國家寶物送出國給這些國","  家展覽，不論對方是多有名的博物館或美術館，故宮會不會向對方收取借展費？"],["林院長正儀：依以往的運作方式是館際交流，大家互惠，例如我們免費借給他館，對方","  也要回饋、借展給故宮。例如故宮借展給日本東京國立博物館與九州國立博物館這兩座","  博物館免費，對方文物借展到故宮也是免費，就是透過這種回饋方式。在國際交流方面","  ，故宮不但在國際競爭上不能缺席，而且應該要更強化競爭力，故宮也特別成立了國際","  交流辦公室，希望透過這個交流辦公室開始規劃，有一些是回饋交流合作展，有一些則","  是真的借展，再看看能不能一樣以類似「菜單」的方式或特展規劃來收費，針對這些方","  式，我們將來會做整體規劃。"],["陳委員學聖：這表示院長開始對故宮注入新的想法，不是國寶出國就代表給故宮很大的","  光榮、讓國際知道我們，而應該是故宮文物能夠送出國，讓別人也看得到，意思就是我","  家寶物出國，故宮還是可以因此收到一筆費用。"],["林院長正儀：是，這個部分我們會努力。"],["陳委員學聖：對於這一點，你已經開始有了新的想法，也就是不只是互惠，還可以收費","  。"],["林院長正儀：是。"],["陳委員學聖：接下來，我就要以這個問題請教院長。最近故宮正在舉辦法國奧塞美術館","  30周年大展，故宮是協辦單位，主辦單位是台灣一家重要的公司。在台灣，有能力舉辦","  這種大型國外美術機構來台展覽的企業大概不超過3家，因為所要承擔的風險太高，金","  額也很高。以這次借展來說，因為有米勒、梵谷、雷諾瓦、莫內等巨作，估算起來總金","  額大約是136.5億台幣。"],["林院長正儀：是150億元。"],["陳委員學聖：要是再加上保額，除非企業有社會使命感，否則一般企業根本不敢做。所","  以故宮願意在旁協助，而且使其成為故宮重要傳統文化之一，我心裡非常讚許。但我在","  今天一開始詢問借展費以後卻感覺，儘管有故宮願意全力配合，這家富有企業社會責任","  感的公司也願意幫忙，一旁卻有人只出兩串蕉、坐享其成，不管展覽成或不成，來的人","  多或少，他就瞬間有500萬元台幣的進帳，有這麼好賺的嗎？文化財可以那麼好賺嗎？","  所以我才會一開始就請教院長，願不願意站在博物館、美術館龍頭老大的角色上，透過","  這次奧塞美術館來台展覽，為國內美術館與博物館界一起發聲。","   我現在講真實案例給你聽，這次奧塞美術館借展總金額共136.5億元，而你知道嗎？","  這些文物來台，政府就要課以一筆款項，簡單來講叫做「外僑稅」。我們自認比中國大","  陸進步，但台灣課20%，中國大陸只課17%，韓國課10%，香港更只課4.95%。而且，這筆","  款項不只針對文化，而是針對所有外國人，只要他們在台灣沒有營業場所，無論有利息","  或其他任何收入，都必須代扣，而在台灣的也要有人代繳。雖然這筆錢不只針對文化，","  可是我要跟院長提的是，台灣自詡文化走在別人前面，可是光從稅率來看，我們就落後","  中國大陸，更不要講後來急起直追，這幾年已經遠遠超越台灣的韓國，其稅率只有10%","  ，香港更只有4.95%。也就是說，如果外國來台借展，就要支付比在其他國家借展更重","  的費用。就以這次奧塞美術館來台借展來說，這次主辦單位付出的借展費用是50萬歐元","  ，而且是立刻要付給台灣稅捐單位20%的稅金。稅捐單位想扣這筆稅很簡單，當然就是","  扣奧塞美術館借展主辦單位收入就好，因為所得是由主辦單位收取，也就是說，借展費","  是由主辦單位收取，但在實際的運作慣例中，這筆錢都是由主辦單位吸收。院長，你知","  道嗎？故宮門票一張一張地賣，賣得很辛苦，假設故宮也從門票抽成，每張票抽50元，","  以只要一個人次進入故宮，故宮就可以分到50元利潤來算，那要有多少人進故宮才能抽","  到500萬元？要有10萬人進來看展，才能告訴稅捐單位，我們把這麼多人頭稅繳給你們","  了。稅捐單位卻是什麼都沒做，空手一拿，就取走500萬元台幣，沒有人看到奧塞美術","  館借展背後的成本負擔。聽到這件事以後，我覺得很難過。院長，故宮是協辦單位之一","  ，過去也辦過好多大展，大家過去都不講，因為經濟景氣還好，依照我剛才給你看的數","  字，2014年還有國際大展來台展出，到了2017年、也就是今年，已經萎縮到只有2檔。","  如果企業認真地站在企業社會責任的角度辦這類活動，在還不知進來參觀的人次會有多","  少之前，就必須先付給國內稅捐單位一筆龐大的人頭稅，我認為說不過去！其中一定有","  彈性空間，可是過去沒有人思考這件事。要是我們再不處理，一旦2018年來台的國際大","  展萎縮到零，我們就對不起台灣人民、對不起下一代，因為我們沒給他們機會接觸到真","  跡，到時我們只好宣告，要在台灣看到奧塞美術館借展這些19世紀經典畫家巨作，這就","  是最後一次了，最好回眸再看一次，因為台灣的稅抽得比任何國家都重。稅捐單位當然","  可以振振有詞地說，奧塞美術館來台借展就拿走50萬歐元，既然有所得，當然要付稅，","  但實際運作上，就是要由台灣這些社會企業承擔下來。院長，我今天非常誠懇，沒有讓","  你跳進陷阱，也沒有挖洞讓你跳，只是很誠懇地拜託你，從私人的奇美博物館開始到國","  家級博物館龍頭故宮，可不可以為前來我國的國際大展好好發聲一下，把這種不合理的","  人頭稅廢除，把該繳的這筆錢回饋給消費者嘛！500萬元給稅捐單位做不了什麼事，要","  是給文化界，卻可以做很多事。","   院長，後面的時間都給你發言，沒有洞、也沒有陷阱，好不好？"],["林院長正儀：謝謝委員的關心，這也是我這幾年一直很關心的，目前國內經營國際性大","  展借展確實非常困難，而國家必須面對，因為國人不可能不去接觸國外與其他國家的文","  化或藝術。所以，對於這個部分，我們也應該思考如何協助民間，給予民間更好的機會","  發展。此外，故宮在很多方面也有責任，包括提升欣賞人口等，都必須多花一些心力，","  未來也請委員多支持，我們希望各部分都有更好的發展，否則以目前的狀況來說，國際","  大展借展愈來愈少，幾乎沒有人敢辦，真的很令人擔憂。"],["陳委員學聖：我就給你空間與時間，下一次我質詢文化部鄭麗君部長時會問她，故宮院","  長有沒有向她反映、兩個單位是否打算聯手廢除這種不合理的人頭稅，我給你時間和空","  間，請院長加油，好不好？"],["林院長正儀：是，我們會一起努力。"],["主席：請顏委員寬恒質詢。（不在場）顏委員不在場。","   請孔委員文吉質詢。"],["孔委員文吉：主席、各位列席官員、各位同仁。剛才聽到陳學聖委員說要證明前院長馮","  明珠的清白，可否說明是什麼事情？"],["主席：請國立故宮博物院林院長答復。"],["林院長正儀：主席、各位委員。這是因為當時她擔任北京故宮的顧問，在國內引起一些","  民眾的反應，我們依照相關法令去處理有沒有違反人民兩岸關係條例……"],["孔委員文吉：這部分媒體有報導，我也很關心，因為馮院長也是我的好朋友，過去我在","  教育及文化委員會待了4年，據了解，她後來也沒有去接顧問……"],["林院長正儀：後來她也辭掉了；另外，依照現有的事證，也沒有證明她是不是有違反兩","  岸人民關係條例相關任職規定，所以目前並沒有她有違法這樣的情形。"],["孔委員文吉：陳委員希望你們寫一封信？"],["林院長正儀：我們已經發函給馮前院長。"],["孔委員文吉：信函內容是說她沒有違法？可否也給本席一份做參考？"],["林院長正儀：給她的函是由我們的政風室發的，到時候再給委員一份。"],["孔委員文吉：本席知道故宮的數位化工程做了很多，過去也有一些文物是用數位化做典","  藏，今天經濟委員會也在談前瞻基礎數位建設，你們這次在前瞻基礎建設計畫裡面也爭","  取到5.7億元的預算，本席認為你們應該先把過去在數位方面的成果拿出來，我們在審","  查前瞻基礎建設計畫特別預算的時候才能支持。"],["林院長正儀：是，過去在91年到101年，一共11年的時間，因為故宮有很多文物……"],["孔委員文吉：我知道，那個經費也不一定是故宮自己的錢，有的是從科技部數位典藏那","  邊撥下來。"],["林院長正儀：早期是從科技部那邊撥下來。"],["孔委員文吉：本席對你們過去的執行成效比較有興趣，也看過故宮用卡通數位化的方式","  呈現原住民到北京的特展，我覺得很有意思，那是故宮自己做的。可否請宋處長說明一","  下該展覽的名稱是什麼？"],["主席：請國立故宮博物院圖書文獻處宋處長答復。"],["宋處長兆霖：主席、各位委員。展覽名稱是「履」。"],["孔委員文吉：它也是用數位化呈現。"],["宋處長兆霖：對，我們跟台灣一位沙畫藝術家合作，以沙畫來呈現。"],["孔委員文吉：本席希望林院長能有一份這樣的報告出來，到時候我們在經濟委員會也要","  審查前瞻基礎建設計畫特別預算……"],["林院長正儀：我們會將相關成果整理出來。"],["孔委員文吉：從院長上任之後，我們和北京故宮可有什麼交流？"],["林院長正儀：以往兩岸之間也不可能合辦展覽，但是一般研究人員在研究上的需要或是","  相關的活動，包括研討會等等，還是會參與。"],["孔委員文吉：北京故宮過去也曾到台北故宮辦展覽？"],["林院長正儀：曾經有借過文物來展覽。"],["孔委員文吉：現在有沒有什麼交流？"],["林院長正儀：當時是因為故宮成立90週年，我們向他們借文物來做聯合展覽。目前因為","  沒有規劃這一類型的展覽，所以也沒有向他們借；後續我們正在規劃一檔漢文化特展，","  未來文物方面有需求的時候，還是可能去跟他們借。"],["孔委員文吉：故宮文物關於圖書方面的複製品或文創等等，可否到大陸展出？"],["林院長正儀：文創部分，現在比較大的困擾是他們都不讓我們用國立故宮博物院的名稱","  ；出版品部分，則還有互相贈送的情形……"],["孔委員文吉：出版品可以去展覽嗎？"],["林院長正儀：其實都可以展覽，只是他們看到展覽品或出版品上面寫著國立故宮博物院","  ，他們就不同意，所以會產生困擾。"],["孔委員文吉：也可以用別的形式！"],["林院長正儀：是的，我們也有在思考用其他的文創品牌名稱，或是用代辦單位的名義去","  辦展，未來我們再嘗試看看。"],["孔委員文吉：謝謝院長。"],["主席：現在時間已經超過12點，還有幾位委員要發言，請大家遵守時間。","   請張委員麗善質詢。（不在場）張委員不在場。","   現在請鍾委員孔炤質詢。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。早上召集人在詢答的時候，提到故宮有","  很多密室─展覽室有密室、網站也有密室；事實上，我們在民國92年就曾提出數位計畫","  。"],["主席：請國立故宮博物院林院長答復。"],["林院長正儀：主席、各位委員。對，就是數位典藏計畫。"],["鍾委員孔炤：14年來的績效如何？"],["林院長正儀：這也是讓博物館和民眾有更多的銜接，是我們在推動公共化的時候很重要","  的一環；所以這十幾年來……"],["鍾委員孔炤：因為今天的報告裡面又特別提到故宮的一個數位計畫，其實我們在92年就","  已經提出來，到目前為止已經14年了。"],["林院長正儀：是11年的時間，後續故宮會用一般經費……"],["鍾委員孔炤：92年到現在不只11年……"],["林院長正儀：因為國家型典藏計畫……"],["鍾委員孔炤：本席不是要跟你計較幾年的問題，而是我們這麼有前瞻性的在92年就提出","  數位化，剛剛吳思瑤委員提到很多年輕人喜歡去抓寶，院長很感慨的表示年輕人都跑去","  抓寶……"],["林院長正儀：他們不來故宮，我會很感慨。"],["鍾委員孔炤：其實故宮原本就是兼具文化教育意義的場所，所以你的任務不是就在那裡","  感慨，而是要主動去引導、開發，提升國民整體文化。"],["林院長正儀：我不會那麼消極啦！在思考年輕人都不來故宮，接著就要想怎麼吸引他們","  來故宮，甚至覺得故宮應該走出去跟年輕人有更多的接觸，所以後續我們其實也有很多","  的規劃。"],["鍾委員孔炤：所以我們要從主動引導到開發，來提升國民整體文化。事實上我們的憲法","  也有規定要用自由開放的形式來做文化溝通，國家須要站在中立、寬容的角色，認真看","  待現代的年輕朋友或是現代人對於文化生活的模式。","   請問院長，故宮的參訪人數在世界排第幾名？"],["林院長正儀：去年的部分還沒有統計出來，前年是排第7名。"],["鍾委員孔炤：2016年提升至第6名；但是我要跟院長討論的是，同樣的排序，第1名的參","  觀人數有900多萬，按讚的人數有233萬，回頭看我們的故宮，按讚人數是9萬多。也就","  是說，第1名參觀人數900多萬，按讚人數233萬，故宮的參觀人數450萬，按讚人數只有","  9萬多。我們常說股市是經濟的櫥窗，現代人最喜歡使用的是臉書，如果數位化是一個","  櫥窗的話，那麼現代人用臉書這個媒體傳遞訊息，做廣告行銷的置入，包括日常生活的","  食衣住行可能都會用到臉書，對照臉書的按讚數，我們跟世界各國博物館的對照比較，","  你會發現我們按讚的人數怎麼這麼少？"],["林院長正儀：我們包括粉絲團在內也比他們少很多，這部分也是我們必須要面對，然後","  努力來經營。"],["鍾委員孔炤：本席要特別提醒院長院長，在數位化的過程中，我們是不是要以主動引導","  的方式，去提升國人對自己本身這麼驕傲的故宮文化所儲存的國寶，而不是執迷於其他","  的數位抓寶遊戲。對此，我們是不是需要重新去思考？尤其世界資訊這麼緊密的接觸，","  很多人都會用臉書來與世界連結，何況現在是人手一機，我們可以突破的地方是不是也","  很多？"],["林院長正儀：跟委員報告，因為今天是專案報告，數位建設只是故宮其中一部分的報告","  ……"],["鍾委員孔炤：本席只是就你們的報告，提出個人的見解、看法，怎麼樣讓……"],["林院長正儀：另外我們也規劃新故宮中長程計畫，委員提到的部分，我們也都覺得很重","  要，將來也會……"],["鍾委員孔炤：因為主席也特別指示，6分鐘之後就結束，也不能再多講，我只能就剛剛所","  提到的部分……"],["林院長正儀：委員的這些意見，我們會紀錄下來，也會納入中長程計畫裡面……"],["鍾委員孔炤：主動提出，發掘有潛力的人才一起去合作。我一直覺得故宮不是私人的財","  產。"],["林院長正儀：那當然！那是國有的國家財產。"],["鍾委員孔炤：謝謝。"],["主席：接下來登記質詢的徐委員榛蔚、廖委員國棟、簡委員東明、劉委員世芳、周陳委","  員秀霞、呂委員玉玲、高委員金素梅、江委員啟臣、邱委員志偉均不在場。登記發言的","  委員皆已詢答完畢，但有一位來自嘉義的委員，對他的地方建設特別關心，我們特別給","  他5分鐘的發言時間。","   現在請蔡委員易餘質詢。"],["蔡委員易餘：主席、各位列席官員、各位同仁。謝謝主席讓本席可以發言5分鐘。","   本席相信林院長不論是在北院或是南院的經營上，都非常的積極，尤其在承接過去，","  展望未來的部分，院長一定也很努力；但是針對行政院這次提出來的前瞻基礎建設計畫","  ，有關數位建設的部分，故宮主動去爭取了什麼？"],["主席：請國立故宮博物院林院長答復。"],["林院長正儀：主席、各位委員。其實在擬訂這個計畫之前，我們曾主動到科技辦公室表","  示故宮將有很多數位化要推動，包括新媒體運用的需要，有什麼方式可以協助我們……"],["蔡委員易餘：你們沒有跟他們講比較具體的計畫嗎？我在這邊看到……"],["林院長正儀：今天的報告裡面有一個數位建設與創新發展計畫，這是我們提出來的。"],["蔡委員易餘：你們提的是數位創新與發展，但是在落實的時候，有沒有讓更多的年輕人","  加入？因為數位這個東西，大家都會講，也都講的很好，可是投資數位化失敗的也很多","  ；本席不希望故宮也加入失敗者的行列，本席之前也跟院長說過，故宮在發展數位化的","  時候，整個意象要更新，要導入更多的VR產業，院長也知道現在高手都在民間，國際間","  很多電影需要數位後製，以決戰猩球這部電影來說，只有人扮演猩猩是真的，其他場景","  都是假的，包括舊金山大橋都是用VR或是其他後製系統做出來的，這麼厲害的高手都在","  民間。未來故宮如果要發展這一端，成為VR產業的火車頭，或是與科技部做結合等等，","  如果做出來的是讓人覺得很low的VR技術，我們真的會拉不起來！"],["林院長正儀：其實在整個前瞻基礎建設計畫裡面，也有在誘導民間一起投入參與，故宮","  在這當中……"],["蔡委員易餘：你們會跟民間做怎樣的合作？"],["林院長正儀：多年來，我們與民間的合作，包括4G內容擴散，也都有民間的參與，有些","  雖然少了內容，但是在國際間還是很有競爭力的，所以它也很有產業的能量……"],["蔡委員易餘：我相信我們的題材是夠的。"],["林院長正儀：只要能夠結合，提供好的資源、好的場地給他，再整合在地青年的創意，","  這部分不一定要花很多經費。"],["蔡委員易餘：我並不是在指會不會花很多經費，但我可以想像要推動好VR產業是需要經","  費的，而你們也需要人才不斷的投入；本席不希望未來是失敗的。事實上，故宮有很好","  的題材，以清明上河圖為例，你們可以透過VR技術讓我們都成為圖畫裡面的角色，這樣","  的想法也許有一點像天方夜譚，問題是現在的科技做得出來，結果我們還在說自己才剛","  起步、還在培養人才，真的差太遠了！本席只有5分鐘的發言時間，可是我對這件事情","  真的很期待。"],["林院長正儀：我們再找時間請教委員。"],["主席：謝謝蔡委員。今天的會議作如下決議：登記質詢的委員均已發言完畢，另有陳委","  員明文提出書面質詢，列入紀錄，並刊登公報。委員質詢要求提供之相關資料，或以書","  面答復者，請相關機關於兩週內送交個別委員及本委員會；委員另行指定期限者，從其","  指定。","陳委員明文書面質詢：","   一、故宮發展規劃，重北輕南偏差嚴重","   對於故宮發展數位建設與其它創新發展，本人並不反對，甚至也予以支持，但是故宮","  在著墨於創新建設的同時，應該注意到南北均衡的原則，不能因為台北是首善之都，是","  鎂光燈聚焦的地方，而一味著重故宮本館的擴充發展，輕忽了故宮南院的問題和需求。","","","   本人一再強調，當初設置故宮南院最主要的兩個目標，一個是提升地方文化風氣和水","  平，另一個是希望能藉以帶動周遭鄉鎮，如六腳、朴子等地方相關的文化產業，創造經","  濟產值。然而，如今BOT廠商似乎把故宮南院產生的周邊商業活動利益視為禁臠，根本","  看不到創造外溢效用的規劃，致令地方不滿反彈；而在本館軟硬體上，典藏空間嚴重縮","  水，由2,200坪（典藏庫房1,300坪、普通庫房900坪），變為1,000坪，僅存原規劃面積","  的46%。","   本人一再強調，博物館應該具有：典藏、展示、研究教育的功能，典藏尤為核心基礎","  ，以現有672坪的典藏空間，完全不符博物館標準，連最基本要求也沒達到，未來如何","  能夠創造最初建館的價值？又如何期待能發揮博物館功能？","   再者，每個博物館都有鎮館之寶，本人也數次提出，希望故宮能有寶物南存的計畫，","  故宮究竟有無著手研議？","   二、經費編列失衡，故宮南院難有作為","   本年度故宮預算超過十億，但除了人事費用，故宮南院僅僅編列業務費1億零1百萬，","  僅占整個故宮預算的十分之一弱。事實上對一個新建博物館來講，百事待興，正是經費","  需求最大的時候，這種預算規模完全無法符合與滿足新建博物館的需求。尤其，所有預","  算都是用於文物管理研究及展覽，完全沒有購買典藏品的費用，這種編列方式是否正確","  ？未來南院能夠具備典藏的核心價值嗎？","   本人要求，故宮應成立文物南移的工作小組，負責檢討、評估、規劃相關事宜。另外","  ，也應開始進行典藏品購買計畫，在明年的預算編列，應納入南院購買典藏品相關經費","  。"],["主席：今天的議程已處理完畢，現在散會。謝謝各位。","散會（12時20分）","-----------------------","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     103","","立法院公報  第106卷  第45期  委員會紀錄","","                                     立法院公報  第106卷  第45期  委員會紀錄","","                                     148","","                                     147","","",""]],"block_lines":[1,7,9,100,102,109,110,172,176,178,179,183,184,185,186,190,193,196,197,199,200,201,202,204,206,209,211,212,217,223,225,228,229,232,233,234,236,237,238,239,240,242,243,244,245,247,250,252,253,254,255,256,257,258,259,260,262,263,264,265,266,267,269,271,272,273,275,276,277,278,279,280,283,284,286,288,293,295,298,299,300,301,302,303,304,305,306,307,310,311,312,313,315,316,318,319,321,323,325,326,327,328,329,331,332,336,337,338,339,340,341,343,344,350,351,354,355,359,360,361,362,365,366,369,370,376,377,383,385,388,389,390,391,392,394,397,398,404,405,411,413,416,417,420,421,423,425,430,431,432,433,436,437,443,444,447,449,450,451,452,453,454,455,457,459,461,463,465,466,467,468,469,475,476,477,481,482,484,485,493,495,498,499,509,510,518,519,527,529,530,532,544,547,564,566,569,572,574,575,596,597,599,600,601,608,609,616,617,623,625,629,630,672,674,676,677,681,682,683,684,696,697,698,699,700,703,704,706,707,708,709,711,712,713,714,715,716,718,719,724,725,726,728,729,730,731,732,733,735,740,741,745,746,747,748,751,753,754,755,756,757,758,759,760,765,766,767,768,769,770,774,775,776,777,778,779,780,781,785,786,788,789,792,793,794,796,797,798,799,800,801,802,803,804,805,806,829,830,831,832,834,837,840,841,845,846,850,851,853,854,858,859,860,862,863,865,866,867,868,869,871,872,874,879,880,881,882,885,886,887,888,891,892,895,896,898,899,900,901,902,903,905,906,908,909,911,912,913,914,915,917,918,919,920,922,924,925,926,927,928,929,930,931,933,934,935,938,940,941,942,943,944,945,946,947,948,949,950,953,954,956,958,959,960,961,962,963,964,967,968,970,971,972,973,974,975,978,980,983,984,994,995,997,999,1001,1002,1008,1009,1010,1011,1013,1014,1016,1018,1020,1021,1022,1023,1024,1025,1028,1030,1034,1035,1036,1037,1039,1040,1041,1043,1044,1045,1046,1047,1049,1050,1053,1056,1060,1061,1063,1068,1070,1071,1074,1080,1081,1084,1085,1086,1088,1089,1090,1095,1097,1105,1106,1111,1112,1116,1118,1124,1125,1128,1135,1137,1146,1147,1148,1150,1151,1152,1153,1154,1155,1156,1157,1158,1167,1172,1176,1177,1180,1181,1186,1188,1189,1190,1191,1192,1193,1194,1195,1196,1199,1200,1211,1213,1215,1216,1222,1223,1224,1225,1227,1228,1231,1232,1234,1235,1236,1237,1238,1239,1240,1241,1242,1244,1246,1247,1248,1249,1250,1251,1252,1253,1255,1256,1257,1259,1260,1261,1262,1263,1264,1267,1269,1273,1275,1276,1278,1280,1281,1282,1284,1287,1289,1291,1293,1294,1296,1308,1309,1311,1313,1314,1315,1316,1319,1320,1322,1324,1325,1326,1327,1329,1335,1337,1338,1339,1340,1341,1343,1347,1349,1350,1351,1352,1354,1355,1356,1357,1361,1362,1363,1364,1365,1367,1369,1370,1371,1372,1384,1385,1387,1389,1393,1395,1400,1401,1402,1404,1405,1406,1408,1415,1417,1418,1419,1423,1424,1426,1427,1428,1429,1437,1438,1440,1444,1445,1455,1456,1460,1467,1470,1471,1473,1474,1479,1480,1519,1525,1528,1529,1531,1533,1534,1536,1538,1540,1541,1542,1543,1544,1548,1549,1551,1552,1555,1556,1557,1558,1559,1561,1562,1563,1565,1566,1567,1568,1571,1572,1574,1575,1577,1578,1580,1581,1584,1587,1588,1589,1590,1592,1594,1595,1596,1597,1600,1601,1603,1606,1610,1611,1618,1620,1625,1627,1628,1630,1632,1633,1635,1636,1637,1642,1646,1647,1649,1650,1651,1659,1661,1662,1664,1665,1667,1673,1674,1705],"persons":["主席","林院長正儀","陳委員亭妃","主席（蘇委員巧慧代）","柯委員志恩","主席（柯委員志恩）","蘇委員巧慧","吳委員思瑤","張廖委員萬堅","王副處長耀鋒","何委員欣純","王主任玨","主席（李委員麗芬代）","蔣委員乃辛","李委員麗芬","許委員智傑","曾委員銘宗","蔡委員培慧","陳委員學聖","孔委員文吉","宋處長兆霖","鍾委員孔炤","蔡委員易餘"],"title":"立法院第9屆第3會期教育及文化委員會第13次全體委員會議紀錄","時間":"中華民國106年4月13日（星期四）9時至12時20分","地點":"本院群賢樓101會議室","主席":"柯委員志恩"}