{"blocks":[["主席：是不是還有政黨沒有來？我們為了不拖延時間，因為今天退輔會主委也親自率隊","  來。我們先處理，有共識之後，我們在場都願意簽字的部分，至於沒有出席的政黨，我","  們再來找他簽。他如果不簽就不成立，如果簽的話就成立，這樣會比較有效率。第二個","  ，我們待會就不逐條唸，我先把有共識的部分，特別是我們委員會的委員提案，我們有","  共識的部分先處理掉。如果沒有共識，事實上本來就要再找院長召開協商，所以沒有共","  識的部分，我們也不用再多討論了，因為在委員會審查已經提過了，沒有共識的部分就","  保留，那有共識的就不要再去占未來的議事時間。在場委員、代表有沒有什麼意見？O","  K，好。","   第一個，裡面有很多字詞用「應」跟「得」，我聽到消息是大家不堅持，我們把它改","  成「得」，這個OK嗎？退輔會有沒有意見？沒有意見的話，這裡面所有的提案，有關「","  應」跟「得」的部分，我們授權議事人員將文字做調整。我們待會只處理有爭議的部分","  ，所以單純「應」跟「得」的部分，還是照「得」，行政單位應該沒有意見，這是你們","  的主張。","   再來我們逐項來看，先從條次少的部分，我們從第五條開始協調。針對第五條的部分","  ，退輔會先表達你們的態度，其他像財政部、國庫署，因為這牽涉到支給，如果其他單","  位有意見或國防部有意見就馬上舉手，因為這是一個協商的過程，不見得像委員會這樣","  死板板，有意見就馬上把它提出來。第五條的部分，是不是先請退輔會就不同委員的提","  案表達意見？"],["簡處長世峰：有關第五條的部分，第一個，行政院版本與羅委員所提版本少了一個行政","  法人，我們建議把行政法人列進去。第二個，相關規範要由輔導會來訂定，然後報行政","  院，羅委員建議要由輔導會來訂定。我順便補充一下，有關報輔導會跟報行政院的區別","  ，就是涉及到預算的使用別，我們認為用輔導會的安置基金，不會影響到公務部門的預","  算，這個由輔導會來訂定，那涉及到要用公務預算，影響到整體施政的就要報到行政院","  ，是以這樣的原則。我們建議要報行政院，因為我們今年就編了八百多萬元，金額比較","  高一點，所以我們建議要報行政院核定。第三個，因為給企業的獎勵就有提到金額，委","  員的部分有提到，不要用獎金的方式，我們今年募兵暫行條例裡面就有編這筆錢來做支","  應，所以建議還是把這個金額納進去，讓這個案子可以如同暫行條例的方式，功能可以","  延續下去。以上。"],["主席：另外，鄭天財委員及呂玉玲委員的部分，請說明。"],["簡處長世峰：第二個，有關於呂玉玲委員跟鄭天財委員提到，前項退除役官兵至輔導就","  業具原住民身分者應達10%以上。針對這一點，我們認為放在這裡面比較不恰當，因為","  我們照顧的對象是所有榮民，既然是輔導他們就業，我們卻限制10%以上，這個放在這","  邊，我們覺得比較不恰當，所以建議可否一樣按照行政院的版本來執行？"],["主席：現在在就業服務等等，各方面都有把原住民、身障者的比例訂進去，我建議是這","  樣，我相信照顧原住民，退輔會絕對是支持的，但是文字上怎麼寫比較好，因為寫死為","  10%，可能會有一點問題，是不是寫依據什麼或者在怎麼樣的狀態下，可能文字要想一","  下。鄭委員，文字上看要怎麼調整，才符合你照顧原住民的本意，但寫死成10%，在實","  際運作上可能會有一些問題。我待會再讓你表達意見，這個是有關原住民10%的部分。","",""],["李副主任委員文忠：我向召委以及呂委員、鄭委員兩位委員報告，行政部門的任務是怎","  麼訂定一些辦法，使得對原住民不管是就業或什麼有所助益，行政部門的工作是這個。","  不是訂一個10%，而是訂什麼辦法，因此這個辦法有助於要達成呂委員跟鄭委員的目的","  ，我們往這個方面再跟兩位委員請教。以上。"],["主席：第五條就是這些？"],["簡處長世峰：是。"],["主席：關於第五條，羅致政委員提案是把行政法人補進去，另外因為這個預算牽涉到公","  務預算，不是退輔會的基金，所以認為應該報行政院，至於獎勵，你們希望還是保留。","  羅委員的意見呢？"],["羅委員致政：我尊重行政院的意見。"],["主席：這部分就照你們的版本。鄭委員跟呂委員的部分，照李文忠副主委的講法，鄭委","  員有沒有什麼意見？","鄭天財Sra","  Kacaw委員：本席之所以會特別增加原住民的比例，最主要是原住民從軍當志願役的非","  常多，光士兵就超過10%以上。多年來，無論是退輔會，包括各農場或相關事業機構，","  事實上原住民的比例非常低，他們自己提供的數字真的非常低。蔡總統在上一屆總統選","  舉時，對於原住民族的政策，特別提到要保障上萬個工作機會，強調要由政府機關、公","  營事業機構率先支持。在這樣的狀況下，原住民人口比例是2%，但是我們從軍的比例是","  非常高……"],["主席：鄭委員，這樣子啦！我現在的想法，也許是退輔會的工作不好、沒有吸引力，原","  住民不見得想去那裡工作，也有這種情況，但也有可能是沒有管道，他根本不知道有這","  麼好的工作，其實他想去那裡任職。所以，剛才李文忠副主委的意思是不要把它寫在條","  文裡面，我們在立法要旨上或者是做什麼樣的決議，責成退輔會要訂定一個鼓勵退輔會","  所屬各公司、農場進用原住民的辦法。他們要把這個辦法提列出來，到時候我們再來看","  這個辦法，等於用鼓勵的方式，讓他們優先獲得訊息，因為你訂10%在這裡，以後會遇","  到實務上的困難。如果鄭委員可以接受，這個文字不要寫在這邊，我們在修法的過程看","  用什麼決議的方式或者是立法要旨的說明，讓李文忠副主委剛才講的，他們要訂一個鼓","  勵、獎勵優先聘用原住民、輔導原住民的辦法出來，這樣好不好？這個辦法到時候再讓","  你看一下。","   請羅委員致政發言。"],["羅委員致政：我提一個意見，其實要保障原住民的工作權利，我們基本上是不反對，但","  是寫了之後會不會反而製造更多的問題，這是要關注的，因為第一個就業服務法裡面就","  有相關規定，不能因為你的性別而有特殊的待遇。另外，在原住民族工作權保障法也有","  規定，政府單位裡面每100人至少要有一個原住民。"],["主席：身障者是五十分之一。"],["羅委員致政：這個比例是有的，但你很難去強迫民間企業一定要多少，除非像就服法裡","  面規定身障者進用比例等等，所以我覺得跟其他法律之間的競合關係要先釐清，我認為","  大方向是可以這麼做。另外，這邊所謂的輔導就業指的是有推介就算，還是要推介進去","  才算輔導就業？因為坦白講我們對輔導會這麼多年的要求，你們很多都做不到啊！最明","  顯的就是我們認為高階跟中低階的輔導就業，到這些單位裡面低階應該占多數，結果還","  是沒辦法滿足，因為並不完全是你們的問題，而是因為沒有找到適合的人，所以綁得很","  死，反而會造成未來執行上很多的困難。"],["主席：鄭委員，我們擔心綁死之後，將來在進用上產生問題，會回過頭來怪罪這一條。","  我們幫助原住民擴大就業，這是對的，也是應該做的。既然退輔會承諾他們會訂定一個","  辦法出來，我們怕他們不履行這個承諾，所以我們在修法上用一個決議或怎麼樣的方式","  把它補強，將來處理可能傷害比較小，獲益比較大，因為會有一些我們現在所謂的聘用","  問題，不能因為什麼等等，而有就業歧視的問題。"],["羅委員致政：主席，我再補充一句，第五條第一項裡面就寫得很清楚，在輔導就業當中","  ，其資格、優先次序、審核與廢止條件，由輔導會定之。所以就應該回到那一條優先資","  格裡面，如何讓原住民的比例或優先次序能夠列出來。"],["主席：馮主委是否可以承諾？你們本來就根據法律要訂定優先順序，其實原住民占軍中","  的比例是相當高，特別是中低階士官兵，我們在優先順序上把它訂到前面去，它這裡就","  有授權要訂優先順序，這個在那邊處理就好了，好不好？","鄭天財Sra","  Kacaw委員：還是做不到，你現在因為辦法訂了之後，他們就自己訂了，就很難……"],["主席：我是怕訂在這裡也做不到，就麻煩大了。","鄭天財Sra","  Kacaw委員：這個文字可以調整，比例也是可以討論的。剛才羅委員提的，是不是推介","  就可以了，這也是一種文字，看怎麼去表達，所以這個文字是可以調整，然後比例可以","  討論，我認為這個部分還可以調整，我沒有堅持一定要10%。"],["主席：這樣好不好？第五條這個部分我們就先保留，保留到院長召集的政黨協商再處理","  。","   因為有幾位委員剛到，我們現在是有共識的先處理，沒有共識的，經過委員會的協調","  ，本來就還是要到院長那邊的政黨協商。在這邊討論，我覺得浪費各位的時間，我們把","  有共識的處理掉，把該做的事情縮到最少，然後減少那邊政黨協商的時間，好不好？有","  關第五條的部分，僅剩下呂玉玲委員和鄭天財委員提案第五條第二項有關原住民的部分","  ，保留到政黨協商，其他已經有共識，我們就不變動了。","   接下來的第十一條、第十三條、第十六條及第十九條，就是「應」跟「得」這兩個字","  的差別，剛剛協商一開始，本席就宣告我們經過協調，大家都不堅持，我們就尊重行政","  單位用「得」，你們文字自己把它調整好就好了，好不好？所以第十一條、第十三條、","  第十六條及第十九條，我們視為有共識，這個就不用再協商。","   第十四條是羅致政委員的提案。"],["羅委員致政：原則上撤回，就參照原來行政院版本。"],["主席：謝謝羅致政委員，第十四條尊重行政院版本，撤回。","   所以我們現在第五條到第十九條只有保留第五條鄭天財委員和呂玉玲委員提案的第二","  項原住民族這一塊。第五條之一撤回了，所以只剩下我剛才講的那個部分，需要送到院","  長那邊做政黨協商。","   再來是第二十七條之一，林奕華委員提的第二十四條，其實和第二十七條之一是一樣","  的，所以把它放在一起，這個部分請退輔會先表達意見。"],["簡處長世峰：有關第二十七條之一部分，剛才呂委員所提的，就是退除役官兵或眷屬，","  但是我們覺得「或眷屬」不應該加在這個地方，避免造成誤解，它是兩者擇一。"],["主席：這個修法，我看幾個委員提案的意義是說本人也可以、眷屬也可以。"],["簡處長世峰：對。"],["主席：文字怎麼樣寫是一件事情，這個修法他們提案的本意你們是不是支持？"],["簡處長世峰：是。"],["主席：就院版都可以接受。國庫署也OK？"],["簡處長世峰：是。"],["主席：都OK嘛！那我們就把文字調好來。呂委員、羅致政委員、林奕華委員和鄭天財委","  員所提第二十七條之一的用意是，以前的水電補助好像只有眷屬，結果反而本人不能有","  水電費這些優惠。"],["簡處長世峰：如果他還沒有成家，只有一個人……"],["主席：他沒有眷屬，反而不能享受優惠，這是有點荒謬。是因為他的身分才行，所以我","  們這個修法是讓他們兩個都可以。"],["簡處長世峰：是。"],["主席：文字部分你們建議怎麼調整？"],["呂委員玉玲：把「或」拿掉就好了，改成「本人及眷屬得以補助」就好了。"],["主席：你們建議文字要怎麼修正？"],["呂委員玉玲：把「或」拿掉，不用「及」，就本人眷屬。"],["主席：本人跟眷屬，這裡有頓號跟什麼號的差別，你不能把它變成併立的條件，併立的","  條件變成……"],["呂委員玉玲：你沒有在這個法裡面寫，你在執行辦法那邊寫，但可能你們沒有辦法去執","  行，而且你們要怎麼修我們不知道，除非能明確說要怎麼修。"],["主席：呂委員，這個我們都討論過了，本席建議我們現在做文字調整就好了，因為大家","  都認為應該這麼做，我建議退輔會就把它寫在法裡面。可是文字怎麼寫，剛好邱顯智委","  員是專家，寫錯就找他算帳。文字怎麼寫比較符合我們要達到的目的，呂委員懂我意思","  嗎？你們的用意都是對的，退輔會也接受，我們寫在第二十七條之一也沒有問題，可是","  文字要寫對，不要寫半天鬧笑話了，反而我們要做的事沒達到。我們現在要做的就是，","  原來的這些補助只有眷屬可以，反而退員本人不行，我們希望退員就算單身也應該可以","  ，他有眷屬也可以，兩個都要可以，退輔會有沒有研究過文字怎麼寫？"],["簡處長世峰：我們「或」就已經寫在裡面了，只是它不是擺在前面，它在後面，委員講","  的「或眷屬」都有在裡面，這在行政院條文裡面就有了。"],["主席：所以這樣就可以了，就本人或眷屬都可以。"],["簡處長世峰：對。"],["主席：這樣就OK了嘛！"],["簡處長世峰：對。"],["主席：第二十七條之一我們大家有共識，文字修訂部分，請退輔會提供文字版本，要達","  到我們修法目的，如果到時候又不行的話，就要打屁股！"],["羅委員致政：主席，第二十七條之一是第一項有共識，第二項還沒處理。"],["主席：對，還有第二項。第一項有共識，我們先處理，就是有關水電補助，本人或眷屬","  都可以，文字部分，就由退輔會提出來，須符合我們要修訂的要旨。關於第二項請退輔","  會說明。"],["簡處長世峰：第二項部分，就是呂委員提到，希望把退除役官兵支領退休俸的上校子女","  教育補助費，納到這個法裡面來。會裡面的考量是因為整個是行政一體的，業管……"],["主席：你不用說明這麼多。"],["簡處長世峰：是。"],["主席：呂委員，這個部分質詢都講過……"],["呂委員玉玲：我先說。"],["主席：好，讓你先說2分鐘。"],["呂委員玉玲：現在你就說行政一體，剛剛原住民部分，第五條羅委員提的，你就說這個","  費用是退輔會的，不是行政院的，不用經過行政院，所以你們會同意。"],["主席：那個要經過行政院。"],["呂委員玉玲：你現在就跟我講行政又要一體了，你們對條文跟對委員的態度立場都不一","  樣，而且這件事情是蔡英文總統、蘇貞昌院長、包括馮世寬主委都大力支持的，現在問","  每一個在場委員誰反對？有沒有人反對？沒有人反對你們為什麼不能送出去？不能支持","  呢？"],["主席：呂委員，讓我來處理。"],["呂委員玉玲：我想請問，在場委員有沒有人反對？主委有沒有反對？主委你拿麥克風講","  一下。"],["主席：呂委員，這是我主持的，讓我來處理。"],["呂委員玉玲：我還沒講完。"],["主席：這個事情在質詢都處理過了。"],["呂委員玉玲：現在這個錢是不是退輔會出的？你們剛剛講得又不一樣，總統都這麼大力","  支持，蘇貞昌院長也支持了，主委也支持了，在場委員都沒有人反對，你們為什麼這麼","  多意見？難道你們都在打假球嗎？"],["李副主任委員文忠：剛剛講的是，什麼要報行政院、什麼是退輔會決定，退輔會所屬基","  金自己決定，若涉及公務預算就報行政院。"],["主席：那是條文的寫法。"],["李副主任委員文忠：是。上校以上是公務預算編列，所以一定要報行政院。第二，我們","  認為行政一體是指，不能公教不是由法律訂定，只有上校的部分由法律訂定，我們認為","  這個體例不妥。呂委員也知道，退輔會跟國防部全體都是支持的，也很努力，但是體例","  上我們是反對的。"],["呂委員玉玲：副主委，我沒有寫上校，你有沒有看條文？我上面有寫上校嗎？"],["李副主任委員文忠：我知道。"],["呂委員玉玲：我是寫退役人員。"],["李副主任委員文忠：實務上處理這一件時，在體例上我們不贊成。"],["主席：副主委，你請坐。我再講一次，我們今天是協調會，這些東西在委員會都已經談","  了沒有五次，也有七次，我建議這樣，基本上呂玉玲委員寫的是把這些東西授權給你們","  訂定之，她沒有寫階級，這點是對的，但要不要由你們來訂定之，這又是一個問題。我","  們今天一開始開宗明義就講了，有共識的大家就簽字，沒有共識的就在立法院長召開的","  協商，我陪你一起討論，所以這一條第二項的部分，我們保留送政黨協商。"],["楊副處長良彬：我跟主席和委員報告一下……"],["呂委員玉玲：現在就保留了，你們還要講什麼？上次質詢都已經問過了。"],["楊副處長良彬：誠如剛才副主委所說的，站在行政一體，有關軍公教的子女教育補助費","  ，過去都是行政命令處理。"],["主席：這講過不要再講了……"],["楊副處長良彬：對，我們建議還是不要納入……"],["主席：我們今天是委員會階層的政黨協商，如果今天是正式的會，我們就弄得很清楚，","  而協商只有一個目的，能夠有共識讓它順過去，減少立法的障礙和院長召開政黨協商的","  負擔，我們就是這個目的，你們很少遇到像我們委員會這麼好的，大家都可以這樣討論","  ，所以現在各黨代表都在，我再把今天有共識的重唸一遍，希望各位簽字，沒有共識的","  部分就送交院長召開的政黨協商，到時候再來討論，你們到時候知道問題在哪裡，說明","  就會更清楚，很難得有委員會級的黨團協商可以達到一些共識。","   第一，有關第五條的部分，我們原則上都有共識，但是新增的原住民那一塊，鄭天財","  委員和呂玉玲委員所提的第二項，我們保留送政黨協商，其餘有共識的部分，就請退輔","  會把文字調整好。","   第五條之一的部分，羅致政委員同意撤案。","   第十一條、第十三條、第十六條、第十九條是「應」跟「得」，各個提案委員都尊重","  ……"],["羅委員致政：主席，第十一條剛才沒有討論。"],["主席：「應」跟「得」。"],["羅委員致政：我的提案不是只有「應」跟「得」，有一整段沒有處理。"],["主席：沒關係，那部分我們待會再處理。","   有關第十一條、第十三條、第十六條、第十九條的「應」跟「得」，尊重退輔會的主","  張用「得」，請退輔會把文字處理好。","   第十四條是羅致政委員的提案，他同意撤案，這也有共識，沒有問題。","   第二十七條之一以及林奕華委員的第二十四條是處理同樣的事情，原則上有共識的部","  分，第一項有共識，依照原來的版本，請退輔會把文字處理好。","   有關呂玉玲委員提案第二項的部分，保留送政黨協商。","   第十四條羅致政委員同意撤案。現在回到第十一條，羅委員說有一個部分沒有處理到","  。"],["羅委員致政：這條不是只有「應」跟「得」的問題，我這邊提到在實務上沒有錯，是定","  在你們的辦法裡，但我把它明確化放在這邊，即「已申請其他法令性質相同之補助或補","  貼者，不得重複領取」，你們上次也跟我講沒有問題，我只是把它更明確化放在母法裡","  面，這樣你們有意見嗎？"],["主席：這部分退輔會有沒有意見？"],["簡處長世峰：沒有意見。"],["主席：有沒有其他部會有意見？這跟國庫署有沒有關係？也沒有意見，那這一條就可以","  照委員意思通過。"],["羅委員致政：照我的意見，但是「由輔導會定之」這部分，就不用報行政院定之，對不","  對？"],["主席：這是輔導會的業務就可以處理了。"],["簡處長世峰：它的金額比較小。"],["主席：不是金額的小跟大，你們副主委剛才講的是性質，是公務預算還是基金預算？"],["呂副主任委員嘉凱：報告委員，我說明一下，羅委員前面這一項「貸款人為所創事業負","  責人」加在這邊，其實在文句上並不是很通順，這裡面講的是負責人及新增第二項「不","  得重複領取」都是屬於我們授權明確性裡，要授權它訂定申請資格的內容。"],["主席：你會把它寫在辦法那邊。"],["呂副主任委員嘉凱：對，那個辦法裡面，其實我們還有其他的條件，不只有這兩點，所","  以……"],["羅委員致政：當然，但是我強調這兩點是最基本的。"],["呂副主任委員嘉凱：所以我們想說……"],["主席：副主委，我看這樣子，剛才我看退輔會對這部分也沒有意見，既然沒有意見，只","  是文字調整，我們授權你們調整文字，你剛才講不通順，你把它調通順。"],["羅委員致政：以我的版本去改，文字通順一下就好。"],["主席：第十一條羅致政委員的部分，授權退輔會調整文字，按照羅致政委員提案版本進","  行調整，這部分就取得共識，以羅致政委員修法的要旨為原則做文字處理，最後一項，","  你們是要報行政院還是退輔會？輔導會就可以，你確定喔！那就一併調整好。","   其他委員對羅致政委員這一條沒有意見吧？"],["呂委員玉玲：他的決定我沒有意見，因為他也授權退輔會去做文字修正、調順，我只是","  覺得很奇怪，為什麼退輔會本身就可以自行決定的事情，不用送到行政院，但有些又要","  送到行政院？本來這些案子都是有行政院版本，送到退輔會來，授權給你們負責去做一","  些修正，結果你們訂定後，又有些要再送回行政院去核可，我覺得你們是對案子還是對","  委員有意見？"],["主席：不是，呂委員，我跟你講，你在這個圈子那麼久，如果真的授權他，他就可以全","  部處理的話，日子可快樂得不得了，連協調都不用了，我們在協調就是沒有問題就往前","  走，有問題的其實都不是在場各位哪一個人的問題，我們跟馮主委認識那麼久了，他不","  會對個別委員有任何意見，有一些政策決定不見得是哪一個階層可以決定，這個叫現實","  ，我們在黨團協商的時候，設法來解決這個問題就好。今天協商的結論，各黨代表沒有","  什麼問題吧！麻煩各位簽字，今天的會議到此為止，謝謝。","散會（13時32分）","-----------------------","                                   立法院公報  第109卷  第88期  黨團協商紀錄","","                                     397","","立法院公報  第109卷  第88期  黨團協商紀錄","","                                   立法院公報  第109卷  第88期  黨團協商紀錄","","                                     404","","                                     403","","",""]],"block_lines":[1,13,31,41,42,46,53,57,58,59,62,63,72,83,87,88,95,100,103,108,113,125,126,132,134,135,136,137,138,139,140,143,144,146,147,148,149,150,151,153,155,162,164,165,166,167,168,170,171,174,176,177,178,179,180,181,183,184,188,189,191,192,193,194,197,199,200,204,205,206,207,208,213,214,215,217,218,219,231,232,233,234,243,247,248,249,251,253,254,255,256,259,260,262,263,264,266,267,271,276],"persons":["主席","簡處長世峰","李副主任委員文忠","羅委員致政","呂委員玉玲","楊副處長良彬","呂副主任委員嘉凱"],"title":"立法院第10屆第2會期黨團協商會議紀錄","時間":"中華民國109年11月12日（星期四）13時5分至13時32分","地點":"本院紅樓301會議室","主席":"王委員定宇"}