{"blocks":[["主席：各位先進，我們現在就來進行今天的會議。向大家報告，今天最主要協商的議題","  是：一、繼續研商「中華民國110年度中央政府總預算案附屬單位預算及綜計表─營業及","  非營業部分」案相關事宜；二、研商「跟蹤騷擾防制法草案」等案（國民黨黨團提議）","  ；三、研商「陸海空軍軍官士官服役條例」等案（民進黨黨團提議）。最主要就是這3","  個部分，現在我們就來開始協商第一個主題，第一個主題請費總召先發言。"],["費委員鴻泰：院長、各位女士先生。我們國民黨黨團有發函給院裡面，我們要求協商跟","  騷法，也透過黨團辦公室跟秘書長辦公室講，因為我們委員今天有事，所以希望今天只","  協商跟騷法。至於110年國營事業單位的預算我們也提過，本黨委員跟黨團所提的案子","  ，哪些是行政單位他們同意的？哪些是不同意的？我們再回去整理。所以我要跟院長報","  告，我們的話都已經傳給秘書長，但秘書長好像對我們的話都極度地不重視。我只是跟","  大家報告，今天我們黨團只願意協商跟騷法，至於你們要協商這個預算，牽涉到本黨團","  的預算提案，我們就先跳過，我們願意下禮拜再跟你們談好不好？謝謝！"],["主席：謝謝費總召！請大家表示意見。"],["柯委員建銘：院長、各位協商代表。有關於今天的協商，當然各黨都有提出要協商的項","  目，我知道有關於跟騷防制條例是國民黨提出來，不管怎麼樣，各黨提出來我們都要面","  對，都會面對協商。尤其現在我們都清楚，這星期五開始總質詢就已經變成個人質詢了","  ，所以到11月16日總質詢就會結束，下下星期五（19日）就開始院會了，就可以處理法","  案。本會期大家很清楚……"],["費委員鴻泰：是下下禮拜二，不是下禮拜五。"],["柯委員建銘：19日可以處理法案。從上會期留下來的法案也不少，各黨都很關心個別法","  案，我認為，各黨提出來，我們都要來協商，有關於110年度營業及非營業基金的部分","  ，現在已經11月，再下去就變決算了，所以我們認為，這部分也必須趕快來處理。我記","  得上一次朝野協商大家有共識，可以的話就趕快來處理。至於剛才費鴻泰委員所提出的","  ，現在各黨加起來總共超過1,000個案子，今天我認為是不是相關的行政部門要先去跟","  國民黨談一下，哪些可以撤，哪些不能撤？然後我們再來先過濾一些，量體一定會減少","  ，基本上這個年度也快結束了，大家都很清楚，這樣效率可能會好一點好不好？不管是","  哪一黨提出來，就趕快去溝通，要撤的請簽名，我們再來進行國營事業預算協商。我在","  此也要懇切地講，國民黨提出不少，包括陸海空軍軍士官服役條例、關於大法官釋字第","  781號及第783號字釋的3個相關的法案，另外包括審計部組織法，那是很簡單的，未來","  陸續還有很多，我希望委員會協商沒有結論的，送上來我們就陸續排，以上報告。"],["主席：謝謝柯總召，接下來請邱總召。"],["邱委員臣遠：謝謝院長和各黨的代表，不管今天協商的結論是什麼，民眾黨的態度還是","  希望可以儘快審議。其實我們在第10屆第2會期去年12月31日劃下句點的時候，我們未","  能於法定會期內完成今年度的中央政府總預算案跟國營事業預算案的審議。我們今年在","  1月召開臨時會通過今年度中央政府總預算案，但是國營事業預算案仍然趕不及在臨時","  會處理，其實當時大家都有共識，希望可以及早處理。雖然經過2月18日朝野協商決定","  ，開議後請院長在總質詢中挪某一天來召集處理，到了總質詢4月底結束要處理時，我","  們大家希望將國營事業預算案列為第3會期優先處理的議案，但是實際上在3月30日朝野","  協商處理幾案之後就沒有再處理了。4月7日院長召開朝野協商要處理也沒有開成，遲遲","  沒有辦法完成處理110年度中央政府總預算案（含附屬單位預算及綜計表─營業及非營業","  部分），這樣不但失去預算審查的意義，也跟預算法第五十一條要求總預算審議完成的","  期限差太遠，這是我們長期以來的問題，院長在這一屆也是希望把這個現象改善。其實","  這樣審查預算都快變成決算的審查，我想這並不是一個正常、常態應該有的效果，所以","  我們還是提出幾點的聲明：","   本黨堅持財政紀律，上半年度有關營業、非營業部分預算案的朝野協商，本黨團、出","  席委員都有表明要儘快處理，游院長在去年9月曾表示過，希望營業非營業部分的預算","  能在法定限期內完成，但是現在都已經快年底了，還沒有審完年度預算的情況，我們不","  希望未來這樣的情形一直發生，現在具體的問題確實已經碰到了，我們同意剛剛費總召","  跟柯總召的意見，現在先把各黨團的案子請部會去溝通，但是我們還是希望各部會應該","  要提供110年度至今，各部會目前預算執行情形的書面報告給我們黨團，也請各部會就","  各提案委員及相關黨團溝通，取得共識照案通過、修正內容或撤案，讓預算案能夠減量","  ，縮短協商的時間，這樣子我想是比較務實的作法。除了態度的表達之外，務實的作法","  是我們還是希望各部會，第一個，先提出相關目前各部會執行的書面報告。第二個，相","  關提案的部分，請他們積極來跟各黨溝通做相關案子內容的修正或是撤案，以利後續協","  商的效率，以上是民眾黨黨團基本的態度，謝謝。"],["主席：謝謝邱總召，接下來請邱委員顯智發言。"],["邱委員顯智：院長，各位同仁。今天有3個題目，第一個是針對中央政府總預算、附屬單","  位預算─營業、非營業的部分，大家剛剛也有講過，已經11月了，這是應該要趕快去處","  理的問題，因為光是通案的部分就有9案，營業部分有372案，非營業部分也有605案，","  信託基金的部分有21案，總共有1,007案，我們時力的案件有200多件，我們還是認為應","  該要儘速處理附屬單位預算的部分。","   第二個是跟騷法的部分，這個也是非常重要，因為現在陸續發生許多案件，確實對人","  民的生命、身體、健康等等造成很大影響，這個是內政跟衛環聯席委員會處理的，我們","  也希望儘速有一個解決問題的方案。第三個，陸海空軍軍官士官服役條例也應該要趕快","  處理。"],["主席：謝謝，各黨團都講完了。剛才柯總召有建議，大家覺得怎麼樣？有關國營事業預","  算，因為年度快要結束，可以到下個禮拜再處理，請相關部會積極跟各黨團協商，先協","  商，先處理。這個應該可以先……"],["費委員鴻泰：那個當然可以。我再稍微表達我們的意見。國營事業單位110年的預算，本","  黨團呼籲趕快把它完成，也希望11月19日，在那一個禮拜二、禮拜五就把它處理完，但","  是為了提振效益，我建議行政單位趕快進行。總共有1,000案是不是？"],["主席：1,007案。"],["費委員鴻泰：1,000案裡面哪些你們可以接受？剩下的就跟各個委員辦公室聯繫一下。如","  果最後還剩下三、四百案，下次協商還要談那麼長的時間的話，就麻煩秘書長辦公室問","  問大家的時間，不是你有空大家就跟著有空，你要問問四個黨團什麼時間比較恰當。舉","  例來說，星期一、星期三、星期四大家都在開委員會，比較合適的是下個禮拜二或是下","  下禮拜五，利用質詢的時候大家時間比較多一點，人也來得多一點，這樣速度就會比較","  快，好不好？我誠懇的建議下禮拜很快的處理，如果只剩下300案的話效率會比較高。","","","   第二件事情，然朝野的委員對跟騷法都有一致的看法，麻煩行政院趕快有一個主張","  ，因為社會上的反應很強烈，認為立法院都在怠惰。今天我們是不是先談跟騷法，好不","  好？"],["管委員碧玲：我同意費總召說的，今天要談跟騷法，但是我想更正一下，我們內政委員","  會沒有拖延，而且已經出委員會。這是林思銘委員主審的，如果你要說怠惰的話，是指","  他怠惰。"],["費委員鴻泰：我沒有說他怠惰……"],["管委員碧玲：事實上他沒有怠惰，而且我們也已經……"],["費委員鴻泰：我沒有針對哪一位，好不好？"],["管委員碧玲：委員會的協商我們都辦過了，所以今天到這裡來的基礎其實是有的，我們","  把保留的條文送過來而已，很多條文其實各黨都有共識。而且那一天林委員主持我們的","  朝野協商，他知道各黨其實非常合作，大家捐棄成見，讓有共識的條文大量通過，這一","  點我要更正一下。"],["主席：請柯總召發言。"],["柯委員建銘：跟騷法在委員會處理時開了4次會，算滿認真的，委員會的朝野協商也處理","  了，現在保留了7條，另外還有3條是部會提出來的，所以差不多是10條，稍後獲得共識","  應該滿高的，可以處理的。至於剛才費鴻泰委員談到國營事業經過跟各黨團協商後撤案","  ，剩下幾百案的話，不管多少案，弄一個比較長的時間，這是合理的，未來我們法案還","  很多，協商簡單的法案的，不一定要星期二、星期五，星期一、星期三、星期四下午都","  可以，比較簡單的可以先處理，因為已經到了開始要處理法案的時候。"],["林秘書長志嘉：好，我們會事先跟大家溝通一下，看哪一個時間……"],["費委員鴻泰：好，約一下比較好。"],["主席：原則上剛才你的建議就是下禮拜四、禮拜五對不對？"],["費委員鴻泰：禮拜四、禮拜五比較好，大家預留時間……"],["林秘書長志嘉：原則禮拜四、禮拜……"],["主席：下禮拜四、禮拜五怎麼樣？"],["費委員鴻泰：好。"],["柯委員建銘：民進黨黨團是隨時隨地都可以，不必考慮我們的時間。"],["主席：那我們就確立一個原則，好不好？有沒有不同意見？沒有，原則就是下個禮拜四","  ，如果有例外、緊急的，那我們大家再交換意見，好不好？這是第一點。","   請林委員思銘發言。"],["林委員思銘：院長，跟騷法在委員會的程序，我也再補充說明一下。跟騷法有二十幾個","  版本，內政委員會在上個會期大家確實都很認真在審，並且形成很多的共識，只有保留","  幾個條文。原本我們期盼在上會期通過，但因為疫情的關係，院長這邊的協商就delay","  下來了，這一次就是這個會期，我們國民黨是希望儘速審議通過，誠如剛剛我們總召講","  的，希望今天跟騷法就能協商出一個結果，該保留的就送院會來表決，儘速審議通過，","  以符合我們社會的期待，謝謝。"],["主席：第二點就是等一下先處理程序，實質協商的部分等一下就針對跟騷法優先來處理","  ，好不好？這是第二點。第三點就是對於國營事業預算（營業、非營業部分），我們今","  天也應該稍微講一下程序，事實上剛才大家都有談到，就是由行政院各部會來跟各黨團","  就其提案積極協商。協商的原則，因為行政部門最瞭解現況怎麼樣，如果提案是刪減案","  ，就要看實際執行已經到什麼程度，你們要溝通，掌握可以刪減的到底有多少；如果是","  凍結案，現在已經接近年底了，是不是有必要再凍結？凍結好像也凍不到什麼東西，大","  家可以協商，看哪一個部分還可以凍結，不能凍結，我們就撤案；還有就是來不及處理","  的，來不及處理解凍，但是會影響到經費的動支，這部分是不是也趕快撤案或改為主決","  議？這個部分等一下形成文字以後，再唸給各位委員聽。原則上在這邊向大家報告一下","  ，就是要請行政院各部會積極主動，這樣好不好？"],["邱委員臣遠：院長，我想剛剛你已經講得非常清楚了，有一些因為已經靠近年底了，包","  括解凍案或已經來不及的部分，要改成主決議，但是我們還是具體要求，我們希望行政","  院各部會針對這些預算執行的狀況，提出相關的書面報告，雖然我們已經來不及去做相","  關的動作，但是實際上他們應該就現在預算執行情形，提出一個相關的說明跟報告，好","  不好？"],["主席：好，所以有關於第四點，就是剛才邱臣遠總召提出來的，針對現在有關預算的執","  行情形，希望也能夠提供資料給各黨團。"],["柯委員建銘：我想是不是營業及非營業基金審到的時候一併報告就可以了？"],["費委員鴻泰：這個案子，剛才邱臣遠委員所講的，因為案子還沒有成案，沒有成案寫什","  麼報告？預算並不是用這種方式處理的，而是到了要去跟你們協商的時候給你們做口頭","  說明，我覺得就好了。"],["柯委員建銘：對啦。"],["費委員鴻泰：因為還沒有成案，沒有成案，你要去做什麼樣的書面報告呢？口頭說明就","  好了。"],["主席：好，那就照費總召講的這樣，就是如果有案，在協商的時候再提供資料，讓他們","  瞭解。","   有關於這四點，我們就先作這樣的決定。接下來如果沒有意見，我們就進行跟騷法，","  好不好？"],["費委員鴻泰：院長，我要跟行政部門報告一下，本黨團用最大的誠意，很快的就會處理","  完110年國營事業單位預算，我在這邊跟大家報告，我們很有誠意，很快就可以處理完","  。"],["主席：大概要讓列席的行政院所屬各部門能夠比較確定，與跟騷法有關的部會留下來，","  費總召，是不是這樣？今天下午只處理跟騷法的部分。"],["費委員鴻泰：可以。"],["主席：與跟騷法有關的部會要留下來，其他的可以回去辦理公事。你們沒有意見，就這","  樣宣布了喔？好，沒有意見，就這樣。","   就座完畢的話就正式開始，現在我們要討論的是跟蹤騷擾防制法草案。今天列席官員","  的名單，我在這邊向大家報告一下，首先介紹內政部邱昌嶽次長，再來是警政署陳家欽","  署長、衛生福利部李麗芬政務次長、司法院民事廳周玫芳廳長，以及行政院外交國防法","  務處徐永連副處長，我就報告到此。","   今天的協商是不是可以先確定委員會審竣及協商已經有結論的條文，這部分我們就先","  讓它通過好不好？有沒有問題？沒有吧！就是委員會已經協商、審竣，也就是已經完成","  協商並有結論的部分就通過。費總召，沒有問題嘛？就這樣！也就是委員會通過的我們","  就通過。這是第一點。"],["費委員鴻泰：謝謝。"],["主席：好，這樣的話就剩下10條，我們就針對這10條逐條進行協商。","   首先針對第二條，請問各黨團有沒有什麼意見？"],["柯委員建銘：第二條內政部和司法院是不是還有一些建議？","   衛福部也有嗎？"],["邱次長昌嶽：第二條其實已經在委員會完成協商，但是有些部會針對文字的部分還是提","  了一些修正意見，包括衛福部等幾個機關，是不是請這幾個機關表達他們的看法？"],["主席：最好是以書面的方式提出，讓大家可以看到。"],["邱次長昌嶽：已經寫在協商資料上了。"],["主席：在第幾頁、第幾行？這樣可以方便大家很快看到。"],["柯委員建銘：第3頁。"],["李次長麗芬：我們衛福部的書面說明在總表的第3頁，針對第二條第二項，建議將第二款","  修正為「二、社政主管機關：跟蹤騷擾被害人保護扶助相關事宜。」，加上「相關事宜","  」4字；並將第三款的「衛政主管機關」修正為「衛生主管機關」，負責辦理的事項是","  「辦理經法院命完成相對人治療性處遇計畫相關事宜」。之前的版本有寫到衛生主管機","  關也要辦理跟蹤騷擾被害人的身心治療、諮商等工作，這和社政主管機關的部分已經有","  寫到的被害人保護扶助工作是有重複的，所以我們現在建議，對被害人諮商服務的部分","  就由社政主管機關來做，衛生主管機關就是主要負責相對人的部分，如果法院有裁定要","  做相對人的治療性處遇計畫，這個部分就由衛政單位來做。基本上一定會提供被害人相","  關的諮商服務和治療服務，這一定是沒問題、會做到的。以上。"],["主席：現在講的是書面資料第3頁的第二款和第三款，對不對？"],["李次長麗芬：對。"],["主席：第三款司法院建議的條文是怎麼樣？有沒有意見？"],["邱次長昌嶽：有關司法院建議第二項第三款文字刪除「須」字的部分我們沒有意見，至","  於剛剛次長所提的「衛政主管機關」改為「衛生主管機關」，這部分我們也同意，但是","  社政機關的部分，後面有一段文字衛福部建議刪除，就是「，配合推動跟蹤騷擾防制措","  施及宣導」，這部分其實中央機關和目的事業主管機關都有相應的配套，即便他們已經","  都做到了，我們建議這段文字還是保留比較好，我覺得這有重要的價值和意義。"],["主席：大家是不是都有這份資料？還沒有印？好，我們還是要第一時間讓大家有書面，","  要溝通比較快，就很容易。"],["管委員碧玲：所以你們的意思綜合起來是說，第二款社政主管機關的部分照我們協商的","  結果沒問題……"],["范委員雲：沒問題。"],["管委員碧玲：然後第三款我唸一下，是不是改成「衛生主管機關：跟蹤騷擾被害人身心","  治療、諮商及……」，現在就是這個「及」，你們內政是建議「辦理」，另外有委員是建","  議「提供並執行」，那現在就是用「辦理」，可以嗎？「提供並執行」是不是就是「辦","  理」？因為這裡是「提供」，所以就把它改成你們建議的「辦理」，就是內政部意見所","  建議的「辦理」，改成「及辦理經法院命須完成相對人治療性處遇計畫相關事宜」，對","  不對？"],["李次長麗芬：跟委員報告，剛剛有說明對於被害人的身心治療跟諮商的部分……"],["主席：這樣好了，我們這邊不要再解釋了。"],["李次長麗芬：好。"],["主席：我們就針對條文。"],["李次長麗芬：好。"],["主席：你剛才講的第二條第二項第二款，現在依照這個，哪幾個字不要？或者加哪幾個","  字？就只要講這樣，這樣最快，因為再講理由會講很久。先讓葉委員講一下。"],["葉委員毓蘭：我現在是不瞭解衛福部為什麼堅持要把「衛政主管機關」改成「衛生主管","  機關」，因為在你們衛福部下面就有一個全國衛政及社政首長聯席會議，所以到底改這","  個字的差別在哪裡，可不可以說明？"],["李次長麗芬：這個字是我們過去的立法例，像兒少權法、家暴、性侵等等，其實都是用","  「衛生主管機關」，所以我們就是比照以前的立法慣例，在衛生這個部分也通常是稱「","  衛生主管機關」，比較少稱「衛政主管機關」。"],["葉委員毓蘭：因為一開始的時候，包括我們院版的也都是稱「衛政」，所以怎麼會有這","  樣子的情形？經過司法院非常嚴謹的把關，也覺得「衛政」沒有問題，我只是擔心因為","  這一字之差，你們未來會不會又有什麼理由把工作推給警察？"],["李次長麗芬：不會、不會，因為我們是看過去的立法例，就是寫「衛生」，然後後面還","  會有一個「中央衛生主管機關」。如果我們寫成「中央衛政主管機關」，確實就是跟以","  前的立法例比較不一樣，所以我們會建議統一，絕對沒有問題，包括我們的衛政、醫療","  系統都是在這裡面。"],["葉委員毓蘭：好，只是做釐清。"],["主席：請范委員發言。"],["范委員雲：這一題因為司法院的意見是說可以把「須」拿掉，我認為把「須」拿掉也可","  以，因為空間可能會大一點，原本很多委員都是寫「相對人處遇計畫」，不知道這邊可","  不可以把「治療性」3個字拿掉，因為一般都是講「相對人處遇計畫」，這個「治療性","  」好像又限縮到太小了，基本上其實這已經給衛福部，不管是衛政或是衛生主管機關一","  個空間，以後如果我們覺得不一定要法院命令的時候，那就不需要修法了，這邊是不是","  可以單純一點？就是相對人的處遇計畫，以上。"],["主席：好，我們這樣好了，針對條文好不好？因為現在講太多，這個條文沒有辦法聚焦","  ，所以你剛才講的就是第3頁有關於衛生福利部建議條文第二條第二項第二款及第三款","  ，對於這個部分，文字有哪些不能同意？現在請你們說明，提出建議，如果大家沒有意","  見就通過。"],["柯委員建銘：不是啦！還是要對焦一下，這個文字有司法院版本，也有衛福部版本，現","  在要採用哪一個？大家要進行討論，現在是第二條第二項第二款，要聚焦一下啦！"],["主席：對啦！要聚焦。你們就講對哪一條建議修改哪幾個字，大家沒有意見就通過這樣","  。"],["林委員為洲：現在就是講第二條啊！有3個版本。衛福部一個版本、司法院一個版本、行","  政院一個版本，現在有3個版本，其他黨團的，這有什麼不一樣嗎？"],["管委員碧玲：我建議我們先看第二款，第二款我們是不是就用內政部建議的條文改，好","  不好？因為衛福部同意，所以第二款社政的部分就用衛福部這個版本，就是「社政主管","  機關：跟蹤騷擾被害人保護扶助工作、配合推動跟蹤騷擾防制措施及宣導等相關事宜。","  」衛福部也同意嘛！主席，我們第二款就這樣，好不好？","   現在是討論第三款要用誰的版本，你們整合一下，司法院跟衛福部你們兩邊整合一下","  。"],["主席：如果照剛才這樣講，就依內政部建議的條文通過，這樣沒有問題？"],["管委員碧玲：第二款，第二款用內政部的條文，現在討論第三款。"],["邱委員顯智：第三款就是差了前面那一句，內政部的版本有一句，就是「跟蹤騷擾被害","  人……」"],["主席：現在我再重問一次，第二條第二款照內政部建議的條文通過，有沒有問題？"],["管委員碧玲：第二項第二款。"],["柯委員建銘：第二項第二款。"],["管委員碧玲：照我剛剛唸的嘛！把「相關事宜」寫下去。"],["邱委員顯智：一個是社政，一個是衛生。"],["主席：有沒有問題？就這樣通過了？誰有問題？"],["葉委員毓蘭：主席！因為衛福部所提的就是按照內政部的版本，後面再加一個「等相關","  事宜」，我覺得這是可以加上去的。"],["管委員碧玲：有「相關事宜」，那個沒有沒關係啦！"],["主席：加「相關事宜」，有沒有問題？"],["柯委員建銘：沒問題啦！"],["主席：沒問題，那就通過，好不好？我想大家就聚焦，否則講再多也沒有用，到最後還","  是要從文字討論。這一個部分就這樣通過，這是第二條第二項第二款。","   現在第三款呢？"],["柯委員建銘：第三款現在開始談。"],["邱委員顯智：第三款就是差在前面那一句。"],["主席：就是「衛生」跟「衛政」，改「衛生」就可以了嗎？"],["管委員碧玲：沒有，還有……"],["邱委員顯智：還有後面那一句。"],["李次長麗芬：第三款建議改成「衛生」，後面「跟蹤……諮商」這一段，因為已經跟社政","  單位做的事情是一樣的了，所以這邊是不是就不用再做規定？社政這邊會負責做被害人","  的服務。"],["管委員碧玲：所以你的意思是直接就是辦理法院……"],["李次長麗芬：就是「提供經法院命完成……」這樣就可以。"],["管委員碧玲：他的意思是前面那兩行半不要，即「衛生主管機關：跟蹤……諮商及」不要","  ，就是從「提供」開始。"],["李次長麗芬：對，從「提供」開始。"],["主席：請邱委員發言。"],["邱委員顯智：我簡單表示一下，本來的版本應該是跟蹤騷擾被害人的身心治療，但衛福","  部的版本變成是，如果是法院命完成的相關治療性處遇，他才會去做，但問題是，是不","  是只有經法院命完成相對人治療的才需要？我覺得是差在這裡。現在的問題是，到底社","  政主管機關是不是就有能力去處理跟蹤騷擾被害人的身心治療？這個部分可能要說明清","  楚，因為有些狀況是跟醫療比較有關的，是不是衛生主管機關就能夠處理了？如果是的","  話，似乎內政部的版本即本來的版本會比較合理。"],["主席：請范委員發言。"],["范委員雲：我是比較主張拿掉「經法院命完成」這幾個字，就是限縮到「法院」這個部","  分，其實原本相對人處遇計畫是最好的，它可寬可窄，可是你如果要「法院命完成」，","  然後再加個「治療性」的話，假設你只是叫他上一些課，那就不是治療性，所以應該保","  留相對人處遇計畫，不要緊縮，然後刪除「執行經法院命完成」，我覺得這個部分可寬","  可窄，反而空間比較大。"],["主席：就是「命完成」這3個字刪掉？"],["范委員雲：就是「法院」跟「命完成」都刪掉。"],["主席：「法院」跟「命完成」都刪掉？好。"],["范委員雲：還有「治療性」3個字也刪掉，就是讓處遇計畫可以寬廣一點，可以是治療性","  ，也可以是上一點課，也可以是前面講的諮商等等。"],["主席：好。接下來請葉委員發言。"],["葉委員毓蘭：我主張改成原來的院版，也是綜和司法院及衛福部的版本。其實我覺得這","  一張最後一款還不錯，「衛生主管機關：跟蹤騷擾被害人身心治療、諮商及提供……處遇","  計畫」，關於這個地方，衛福部認為身心治療跟諮商是社政就可以做的，我覺得這是有","  疑慮也有風險的，所以我認為身心治療應該留在這邊，至於已經有身心治療的，其實在","  法院命完成的相對人處遇計畫就夠了，謝謝。"],["主席：請李委員發言。"],["李委員貴敏：院長、大家好。其實我認為衛福部提出來的用語太鬆散，邱委員當過律師","  ，應該也知道法院不會去命你要做什麼事情，不會啦！他只會有個大項。所以如果按照","  衛福部提出來的用語，這一段等於變成零。所以假設我們回到內政部的版本，我認為其","  實應該還是「衛政」，而不是只有「衛生主管機關」，如果我們用內政部的版本來修正","  的話，我覺得根本不應該提到法院的部分，應該直接寫「跟蹤騷擾被害人身心治療、諮","  商及辦理相對人治療性處遇計畫等相關事項。」因為我覺得法院不會叫你要辦一、二、","  三、四，法院不會這樣做的。以上，謝謝。"],["主席：請次長說明。"],["李次長麗芬：跟委員報告，有關大家提到的在「衛生或衛政」跟蹤騷擾被害人身心治療","  這個部分，社政跟衛政要怎麼做分工，我們衛福部會自己來分工，這部分就尊重。","   另外，「相對人治療性處遇計畫」，因為不管是家暴還是性侵害的加害人，其實都是","  法院裁定的，因為這需要有強制性，如果沒有強制性，就算放在這邊，我們也完全沒有","  辦法執行，所以建議還是應該由法院命令他來完成這樣的治療，這樣才有強制性。家暴","  、性侵害都是這樣執行，這部分跟委員說明，謝謝。"],["主席：請洪委員發言。"],["洪委員孟楷：如果是這樣的話，我們協商版本跟內政部版本，我會傾向內政部的版本至","  少有考慮到，為什麼？因為跟蹤騷擾防制法最基本的還是要保護跟蹤騷擾的被害人，所","  以我主張「跟蹤騷擾被害人身心治療、諮商……」絕對不能拿掉。以上，謝謝。"],["主席：請賴委員發言。"],["賴委員香伶：剛剛談到的就是衛政、社政在分工跟權責上的釐清，如果以現在的衛政來","  講，我也不解衛政跟衛生到底差在哪裡？請再說文解字一次。","   第二，有關命相對人處遇計畫，剛剛次長表示這已經是經法院，所以這個字有寫沒寫","  對你們來講是差不多，但我看了一下，認為司法院建議的文字更為完整，而且我覺得前","  提的身心治療、諮商，這個社政應該不太可能做，所以要不就在這裡把權責跟相對的責","  任內容完整化，因為你們的文字實在太過簡略，建議是不是用司法院的建議做為共同意","  見？"],["主席：請林委員發言。"],["林委員思銘：對於衛生主管機關，如果要跟以前的體例一樣，我是覺得這個部分應該是","  OK，但我比較不瞭解的是，現在要把「跟蹤騷擾被害人身心治療、諮商及提供……」前面","  這一段拿掉，這很奇怪，好像立法上很不清楚，直接就「辦理經法院命完成相對人治療","  性處遇計畫等相關事宜」，我是覺得整段話還是要留著。至於要把「提供」改成「辦理","  」這部分，我有一個建議，建議修正為「提供並執行經法院命完成相對人治療性處遇計","  畫……」，因為「辦理」就已經是要執行，所以除了提供外，也要去執行，做這樣的修正","  ，不知道各位委員同不同意？以上。"],["主席：請管委員發言。"],["管委員碧玲：第一，「衛政」改「衛生」沒有問題，大家google一下就知道，在全國的","  法律命令裡面，衛政google進去是零，就是已經沒有用「衛政」，都是用「衛生」，「","  衛生」就有好幾百個。第二，我很謹慎的想聽聽衛福部的意見，衛福部要把「跟蹤騷擾","  被害人身心治療、諮商」的部分刪掉，你們的說法是這個部分跟社政重複，你的說法會","  不會有錯？為什麼呢？我在理解你們把它刪掉的意思，應該是你們要去提供並執行經法","  院命須完成相對人治療性處遇，這個部分就包含了法院命須完成的身心治療跟諮商，所","  以就直接講後面，不必講前面，是這個理由嗎？如果不是，那你說會跟社政重複，我們","  不覺得重複啊！因為這裡有身心治療，社福單位怎麼可能搞身心治療呢？"],["主席：請邱總召發言。"],["邱委員顯智：提供一個意見，家庭暴力防治法裡面，針對權責事項的分配，其實有提到","  家庭暴力被害人的衛生主管機關，就是「衛生」，所以這裡我是支持衛福部的見解，認","  為應該用「衛生」，但是後面這邊「家庭暴力被害人的驗傷、採證、身心治療、諮商及","  加害人處遇等相關事宜」，我的疑問跟管委員一樣，其實在這裡並沒有限制一定要是法","  院裁定，剛剛李貴敏委員也有提到，就是應該是一個權責的分配，這是第二條而已嘛！","  這是一個權責的分配，我覺得你不用去把它限制在一定要法院命完成相對人治療性處遇","  計畫等等相關事宜。前面的跟蹤騷擾被害人身心治療應該也可以把它放進來，就是後面","  第十二條裡各版本的草案都有規定，相對人處遇計畫相關費用也是由衛生主管機關來訂","  定的，應該說行為法人在後面，前面是一個職權分配的話，也應該要將主責的機關放進","  來，這樣應該是一個比較合理的作法。"],["主席：這個部分，現在有幾位有不同意見，你們是不是就現場溝通一下，好不好？"],["李委員貴敏：院長，要不要請司法院也講一下？"],["主席：讓總召講一下。"],["柯委員建銘：有關於對象這一款的部分，上面是社政，再來是衛生主管機關，而衛生主","  管機關的意思是什麼？這要把它切清楚，因為你要做「經過法院命完成的相關治療」這","  一塊，但是看起來，司法院和內政部的意思不是這樣，所有委員的意思也不是這樣，當","  然也有委員說身心前面那一塊留著，這可分為兩塊，被害人身心治療那個留著，後面的","  不要。我覺得這兩項應該都留下會比較對，看樣子，大家推來推去，一定要合作，因為","  非常複雜，內政部、司法院知道該怎麼做。"],["林委員為洲：兩項都留下來，法院命的也留下來，前面的也留下來。"],["柯委員建銘：前面有關於身心治療的部分留下，後面的不要，這也不行，應該是這樣子","  會比較完整，部會將來怎麼合作，那是後面的事情。"],["主席：這樣的話，大家對柯總召的整合意見有什麼意見？司法院有沒有意見？"],["柯委員建銘：司法院的版本就是這樣寫啊！"],["周廳長玫芳：其實大家爭執的這個部分，因為只是在定性衛生主管機關的權責，所以「","  經法院命完成」這一個定義，其實放跟不放的結果不會相差太大。我們在家庭暴力防治","  法裡面的規範，主要是寫「家庭暴力被害人驗傷、採證、身心治療、諮商及加害人處遇","  等相關事宜」，所以對應到我們的這個規範，用「相對人處遇事宜」是好像也可以，司","  法院對此沒有其他意見。"],["主席：同意柯總召剛才講的這樣，對不對？好，同意，現在就是只有剩下「衛生」、「","  衛政」，這也沒有意見嗎？請范委員。"],["范委員雲：我把柯總召的那個再做一點小修正，因為剛剛講家暴防治法用的是加害人處","  遇，現在大家比較不用加害人，而是是用相對人，意思就是不一定要有那個害的概念，","  我還是覺得維持一樣的名稱，因為它就是這個專有名稱，也不要有那個治療性，因為治","  療性好像是把它病理化了，反正這就是一個專有名詞，大家知道是什麼意思，就是相對","  人處遇計畫。"],["主席：所以「治療性」三個字……"],["柯委員建銘：等一下，問一下司法院。"],["李委員貴敏：院長，我建議一下，這個東西你要問一下司法院，因為如果你現在留它，","  現在如果用的是講提供經法院命完成什麼、什麼、什麼、什麼東西的話，你要看法院實","  際上面在裁定或判決也好，他們怎麼寫，所以我覺得這要聽一下司法院的意見。"],["柯委員建銘：處遇計畫應該有治療吧？"],["李委員貴敏：我們聽一下司法院的意見好不好？"],["主席：那就請司法院再說明一下。"],["周廳長玫芳：關於處遇計畫，有一部分是有治療性，有一部分確實不限於治療性。"],["柯委員建銘：有治療？"],["周廳長玫芳：有關法院做的處遇計畫，其實有時候是有治療性，有時候並沒有治療性，","  所以它……"],["主席：所以「治療性」可以拿掉？還是不可以拿掉？"],["管委員碧玲：當初是衛福部要求限於治療性，他們怕自己的業務範圍太廣，大到超出他","  們的業務所管，所以這部分並不是司法院的意見，這部分是衛福部的要求。"],["主席：那麼「治療性」還是放著啊！"],["管委員碧玲：關於這一點，我倒是比較想建議大家讓制度先走，其實大家都在學習，因","  為全部都是新增業務，衛福部認為法院命完成的治療性他們初步來做，這部分他們最有","  把握，是不是我們就先支持這部分先做？"],["主席：那我們就照原來的，大家就合併，就是兩個部分都接受，那就通過了，好不好？","  暫時就這樣先通過啦！"],["柯委員建銘：好。"],["主席：針對第三條，大家有沒有什麼意見？"],["葉委員毓蘭：跟蹤騷擾防制法現在是整個社會高度矚目的法案，我們還是認為行為定義","  中的性與性別應該要刪除。另外，我們在第一項第九款增訂概括條款，這是在國民黨的","  版本裡面。同時我們也增訂第二項有五款豁免的理由，包括行使國家法令職權，這是在","  第一款至第三款；比如新聞報導或是向政治人物反映意見等公益事項，這是第四款；或","  者是討債涉及私權事項，所以先予以排除。"],["柯委員建銘：這是範圍的問題，這要討論一下，剛開始的時候能做到這麼大的範圍嗎？","",""],["林委員為洲：其實上會期在委員會這是兩大爭點之一，也就是性騷擾防制的界定範圍到","  底要不要限定在跟性有關或跟性別有關的部分，包括男對男、女對女或是男對女、女對","  男，這些都跟性有關，就是跟愛情、追求等等有關。行政院版本是最狹隘的，它限定在","  不管什麼樣的跟蹤騷擾就是一定要跟追求、愛情、嫉、恨、愛有關才算，我覺得這樣","  實在太狹隘了，因為跟蹤騷擾有許多時候不一定與追求有關，比如為了工作職場升遷不","  滿，然後對主管可能會有這樣的行為，因為我們現在主要會通過這個法，就是要跟一般","  其他可能觸犯的刑法做區別，就是用一般刑法沒有辦法去規範它，但是又對當事人造成","  很大的困擾，所以我們才定了這個法。你說他只為愛情才會發生這種行為嗎？不一定。","  我具體舉一個例子，比如我要升遷，我認為主管不公平，結果我就常常跟蹤他，讓他心","  生畏懼，但是我沒有對他做強制的行為、出言「幹譙」、打個電話故意不講話，或是跟","  蹤他回家讓他害怕作為報復，這樣就不算了嗎？大家要用什麼法律去保護自己？以現有","  的法律好像沒有，所以才會定這個法。原來定這個法就是為了這個目的，你又把這種行","  為排除，他又沒有辦法用其他的法律來保護自己，這個就失去我們原來制定這個法律一","  部分的意義，所以我們認為不應該限定在性或與性別有關的跟蹤騷擾行為。謝謝。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：院長，本席跟林為洲召委是一樣的看法，因為行政院的提案版本其實跟我","  們國民黨黨團及其他黨團的版本最主要的差別，就是多加一個「與性或性別有關」，但","  是重點在於我們要防範的是「與性或性別有關」後面那一句「使之心生畏懼，足以影響","  其日常生活或社會互動」。所以換言之，即便真的加入「與性或性別」，很抱歉，真的","  要有跟蹤騷擾的行為的話，他只要講一句：「我喜歡他」」、「我追求他」，那一樣符","  合啊！如果沒有的話，他只要講他不是因為追求他、不是因為喜歡他，你就沒有辦法用","  這一條了，所以我們列入「與性或性別」，反而是拿石頭綁自己的腳。","   再者，其實行政院的版本也有後面這幾款的行為，你看如果像第五款「對特定人要求","  約會、聯絡或為其他追求行為」，就已經有性與性別的概念，但是像第六款、第七款其","  實就不一定有性與性別的概念，所以重點還是他做了什麼樣的行為能夠符合跟蹤騷擾防","  制法。","   所以本席真的具體建議，性與性別不一定要明文在這上面，因為列在這上面不會有實","  體的幫助，也不會減少這樣的樣態，反而會更加侷限跟蹤騷擾防制要防範的立法目的。","  還有，最重要的是跟蹤騷擾防制法是為了重大刑案的發生，我們是因為害怕剛開始沒有","  防患於未然，沒有把星星之火撲滅，可能最後會導致更重大的刑案，所以才要制定跟蹤","  騷擾防制法。所以這個目的還是應該要回歸立法精神，本席認為「性與性別」真的不應","  該留在這個條文上面。以上，謝謝。"],["主席：請賴委員香伶發言。"],["賴委員香伶：我想5月協商的時候，這個部分也爭論很多，希望達到新設立的法能夠為未","  來的需求來設定的目的，所以不是為了行政簡便或者定罪簡便來做設定，增列性與性別","  應該是行政相關思維下不得不的調整。","   我也同意所謂讓法通過、先上路，我相信這是有共識的，可是套入這個部分的時候會","  有兩個可能的問題，一個是像剛剛洪孟楷委員提到的，就是性與性別有關、無關的認定","  會不會讓大家可以玩弄文字，或者是成為調查上面的盲點，這反而會造成這個法應上路","  而未上路就有這樣被質疑的部分，所以放與不放當然象徵性是很清楚，可是它的漏洞及","  疑慮還是存在。基於限縮作為上路的目的性，我認為應該請行政機關、特別是警政機關","  再行商榷。","   第二個，這個法的重要在於跟蹤騷擾行為的刑法化、犯罪化，這樣的跟蹤騷擾行為不","  是隨便的跟蹤騷擾就會被定罪，照你們講的五大類型裡面，大概也不至於是說案量會暴","  增到什麼都來，我覺得大家要先有這樣一個認知的前提。所以如果要讓跟蹤騷擾行為態","  樣成為一個犯罪調查預防跟可能的罪刑，我們是建議把社會上對於這個法的需求跟目的","  的共識放在前面，也就是開口要稍微的大，你用一個「性與性別」限縮它，其實是畫很","  大但後來門很窄，這個部分我覺得是沒有實益的。","   我們反觀性別三法就很清楚，不管是性騷擾防治法、性別工作平等法、性別教育法，","  裡面都已經定義何謂性與性別、何謂性騷擾、何謂性別的歧視等等，這個東西無助於現","  在去處理跟蹤騷擾裡面的恐怖情人，因為他可能不再承認我跟他有性與性別的話，你如","  何處理？第二個，職場之間的這種權力關係下，如果我是受僱員工，我敢承認這是性與","  性別的跟蹤騷擾嗎？所以我認為是自己把自己國家立法的方向做了太大的一個限制，這","  是不必要的。所以如果大家要把「性與性別」放進去，我建議是「違反其意願或性與性","  別」，而不是「且」，這是我們的看法。"],["主席：請邱總召發言。"],["邱委員顯智：院長、各位同仁，這個部分等一下署長也可以回應，我覺得它會出現一個","  問題，即如果訂了這一個「性與性別」之後，之後會不會在第一線人員這邊發生諸如說","  這個就是跟性、跟性別無關的理由而拒絕受理被害人報案的狀況？所以我們在訂這個構","  成要件的時候，應該就要去思考一點，譬如說在一個窮鄉僻壤的地方，實務上這種情況","  也是常常發生，那他一而再、再而三地去求助，但就是沒有辦法獲得幫助，如果真的是","  說你要達到這個要件的時候，程序上要如何能夠儘可能的去受理？這是一個重要的問題","  ，否則的話，一旦有這樣的狀況，這樣的案件又會發生被推案的狀況。所以，我覺得在","  這一點上面應該要先去處理，程序上要如何儘可能的去受理這類的狀況。至於說當你們","  訂了這個案件之後，職務的分配是由警政署警政系統的婦幼隊去處理，這是一個警察系","  統內部分工的問題，不應該說變成是一個構成要件的理由，反而是說，在某一些案件上","  ，譬如說這種是一個潛在性的危險，將來有可能會發生刑案的，那我們當然也希望類似","  這一種狀況是由刑事局去處理，而不是說我們訂了這一個構成要件之後，內部都是由婦","  幼隊去處理，我想應該不是這樣做職務的分配。"],["主席：請李委員貴敏發言。"],["李委員貴敏：對不起，我幫院長解釋一下，我剛才就舉手了。我呼應一下剛才邱委員的","  主張，我覺得行政院版本有幾個問題，第一個，當你要加上那個「與性或性別」，講這","  個之前，我要先講一點，我完全同意我們應該要先有一個版本出去再求完美，但並不是","  表示說我們為了要先有個版本出去再求完美，所以就假裝做一個樣子、有通過一個跟騷","  法，結果後來民眾發現說他去主張的情況之下，統統不適用。這個不是我們要的，所以","  我才會認為說無論是警政署也好，或者是相關的單位也好，衛生單位也好，今天當你把","  它限縮在性與性別相關的情況之下，那你怎麼定義什麼叫做「性與性別」？這個已經是","  有問題的，也就是說，你今天加了一個構成要件，而這個構成要件是不明確的，你反而","  把我們通過的這一個法變成說好像我們對民眾有交代，但事實上，將來大家都不能夠用","  這個法，我覺得這樣的情形反而是辜負民眾的期待，所以這一點是我要講的。當我們沒","  有辦法把這個構成要件很明確地講出來是什麼樣的定義，在這樣的情況之下，我覺得我","  們就不應該有它，而是應該先廣納。我們今天通過一個法令規定並不是各行政單位各自","  不想要多增加業務，所以在民眾有急迫需求的情況之下就通過一部法，認為這樣就對民","  眾有交代，這個是不對的！因此，我才說真正的版本應該還是回歸到本黨的版本，沒有","  「性與性別」，先進去、先做，發現問題再改進。以上，謝謝。"],["主席：請劉世芳委員發言。"],["劉委員世芳：剛剛在提有關跟蹤騷擾的部分，國民黨黨團的版本當然是希望能夠擴大，","  然後把「性跟性別」刪除掉，但是在行政院所提的版本跟國民黨黨團的版本之間，我們","  先要有一個原則，就是行政機關到底能不能做得到，尤其是內政部或者警政署。如果做","  不到的話就徒法不能自行了，只要「心生畏怖」這四個字，所有的人、所有的行為、所","  有的言論，不管是平日照三餐的或者其他的跟蹤騷擾，全部都放進去裡面，那真的是沒","  辦法做得到！站在我們的觀點來看，我認為應該先求有再求好，否則按照現在的警政人","  力，我們做了這麼大範圍，其實有列跟沒有列是差不多的。","   剛剛很多人在談有關「性與性別」的部分，我覺得可以參考家庭暴力防治法或是性騷","  擾防治法對「性或性別」的定義，這樣我們在立法上的一致性會比較強。我剛剛特別再","  看一下國民黨黨團版本的提案當然是非常好，但是這樣訂定下去的話，其實裡面真的會","  包山包海。依任何人的主觀意願，只要認為「心生畏怖」就必須要用跟蹤騷擾的行為來","  給予規範，然後就要祭出警察限制行為，我覺得這個可能對基本人權的保障也會有點侵","  害。我認為要在版本之間再斟酌一下，不要全部把它排除掉，現在能夠做得到的當然是","  性跟性別，如果國民黨黨團覺得這樣太少、太小，請你們再提比較具體的，真的不要這","  樣無限放大、無限擴散出去。像葉委員也是非常站在警察人員的角度來看待事情，你可","  以看一下，你們所有列出來的九項行為真正能夠做到的真的不多。"],["主席：請葉委員發言。"],["葉委員毓蘭：然劉世芳委員點名我了，我就必須要講，你要加上跟性與性別相關的話，","  以後會後患無窮，為什麼？民國87年開始就有性侵害犯罪防治法、家庭暴力防治法，到","  96年有性騷擾防治法，92年有性別平等教育法，裡面常常在談到性或性別。請問現在有","  多少警察搞得清楚性或性別、與性別相關？"],["劉委員世芳：沒有啦！……"],["葉委員毓蘭：先聽我講完，好不好？先聽我講完，你們講的時候，我都聽你們講。實務","  上，像去年嘉南藥理大學發生偷拍事件，反正到時候很簡單你們又會說警察吃案沒有辦","  ，可是他們搞不清楚到底在圖書館裡面發生的偷拍事件要由誰來辦。因為按照性別平等","  教育法在校園裡面，理論上應該學校來辦，所以很多第一線的員警是非常、非常混淆的","  ，一旦加上「性與性別」。這個性別難道就只是男生跟女生或是同性戀跟異性戀，有沒","  有類似像種族、歧視等各種情況，這些在國外都會談到，那你要怎麼擴大？如果沒有辦","  法讓基層員警做到，就好像今天司法院提出來的，這缺乏一個明確的定義。剛剛邱顯智","  委員談的，我百分之兩百同意，為什麼？不要說這是第10屆提出來的跟蹤騷擾防制法的","  修法，第9屆提的時候都已經要出委員會了，到最後因為警政署就告訴我們警力不足，","  他們說他們就是一個小鞋子，你把你的腳全部削掉再穿進去。並不是如此。警政署長在","  這邊，請問你有多少警力是放在保一、保四、保五？還沒有辦法分發到其他的縣市，是","  因為我們警察組織的設計太奇怪了，讓一個民國九十幾年才逐漸成立的婦幼隊，因為是","  後期成立的，所以它的員額非常小，你要讓它做這麼多事情，其實我覺得所有的警察都","  應該是婦幼警察。","   我過去已經有提過一個建議，婦幼隊和少年隊甚至要擴大，因為現在社會安全網的議","  題越來越擴大，未來是不是應該要有一個社會保護大隊或是保護大隊的概念？另外，基","  層員警很多人在第一線面對這些問題時，自己沒有辦法決定，可是我們在整個設計上面","  ，現在警政署主管婦幼業務的是在防制組下面的婦幼科，才多少人？少數幾個人，那個","  組的科在所有單位裡的功獎算是最少的，你沒有辦法讓這些專業人力留下來，為什麼警","  政署沒有辦法再去思考乾脆就利用這一次的修法，及我們對於社會安全網的補網計畫，","  整個在組織上去調整？不要再準備這個小鞋了，孩子已經長得很大了，你還給他穿一件","  嬰兒服，這真的不是這樣的作法，因為事實上我們也看到像現在的矯正署的人力比如管","  理員等等在108年就可以專案擴編，為什麼在這部分就不能配合我們必須要解決的這些","  新的社會問題、新的形勢？我們可以有一個新的組織，謝謝。"],["主席：請管委員發言。"],["管委員碧玲：總召代我。"],["主席：再來是林委員、邱總召。"],["柯委員建銘：剛才聆聽很多委員的高見，我們來回顧一下，這個法案在上一屆提出來的","  時候叫做「糾纏行為防制法」，剛才李貴敏委員講說我們不要假裝要做樣子，結果什麼","  都沒有做、也不能用，並沒有這種事，假如構成要件明確的話，國民黨的版本還有其他","  類似行為都來了，那種排除條款看起來坦白講互相之間都有衝突，我認為這個法大家要","  先想清楚，這個法在社會有需求的時候，我們要面對，但是基本上這個法是刑法的特別","  法，所以各位要瞭解，現在我們的法治面都很完善，也有刑法的強制罪、侵入住宅罪等","  等，還有社維法，每一種法律都很多，這是一個刑法的特別法，所以它有保護令，也有","  預防性羈押，你把範圍劃很大的時候，國家可以這樣搞嗎？做不到。況且，我坦白講，","  剛剛葉毓蘭講了半天，我實在是嘗試瞭解他講的重點，到底是贊成擴大，還是只有「性","  與性別」？"],["葉委員毓蘭：擴大……"],["柯委員建銘：你要擴大的話，舉證能力根本不足，你應該很清楚，然後我們警察最主要","  的職責是什麼？維持治安。警政人力又不足，當你無限擴大的時候，以後討債集團都要","  來，幫人家討債或什麼都可以衍生出來，包括記者跟來跟去，這是無限擴大，我們警察","  到底是要做什麼事情？這是刑法的特別法，後面還有預防性羈押，可以這樣嗎？這樣刑","  法所有的總則全部都推翻了，其實我們很多法都已經立了。所以這一點我是比較傾向大","  家要慎重一點，不要好像劃得很大，好像我們什麼都可以做，結果劃這麼大，警察什麼","  都做不了，警察整天都搞這些事就好了，治安重不重要？當然重要！所以原來的範圍是","  恐怖情人由來的糾纏行為，上一屆也是這樣的立法意旨，我們怎麼可以在這裡全部納進","  來了，我是比較擔心我們的警察人力，以及我們的立法意旨在幹什麼，大家要慎思一下","  ，好不好？謝謝。"],["主席：請管委員碧玲發言。"],["管委員碧玲：謝謝院長、各位同仁。第一，真的不是像貴敏委員說的敷衍，其實日本就","  是一種戀愛感情式的糾纏，所以我們比日本更寬，性或性別其實是比日本更寬，包括我","  們對於性別、外貌的歧視，其實也是性別，所以雖然叫做性或性別，但是我們今天的範","  圍是比日本的法律還要寬，這是第一點，所以絕對不是敷衍。","   第二點，葉委員說從組織改造，然後編配警力，所以警力就做得到，意思就是要有日","  出條款囉！可是我們不要等，我們不要等那個日出條款，還要等警察的人事組織，所以","  這個恐怕還是都行不通。另外，性或性別的標準好不好認定？其實性平的相關法令長期","  在司法認定上面已經有一定的經驗基礎，這個法律的用詞不是新生的，我們在相關法令","  裡面都已經有了，所以這也不是問題。","   我要講的現在才要開始，這個法條要把第一項八款的承接樣態一起看，我們是放在性","  或性別有關的範疇裡面，用最極致的最大化範圍去承接所有被騷擾的行為樣態。如果現","  在要把性或性別一開放，然後包山包海的時候，下面那八款的樣態一定要重寫，否則連","  爸爸媽媽天天打電話給你，叫你趕快結婚都可以來報案。因為心生畏怖是主觀，為什麼","  ？因為這八款真的是最極致、最大範圍的承接，所以這個法的基本精神是要把最需要保","  護的那一群做最大範圍承接的保護，這是我們立法策略的選擇。現在要包山包海的話，","  只能保護一點點，包山包海的範圍怎麼可能保護到，反覆寄送影像就可以入罪，反覆嘲","  弄就可以入罪，反覆貶抑就可以入罪，不可能的！","   如果第一項主文要放寬，那麼第一項的八款一定要重寫，我在委員會已經跟國民黨說","  ，你要放寬就重寫那八款，我要承接的樣態是最極致，要保護最需要保護的。只要性與","  性別方面一點點重複去做的事情，我都把它放大到有可能傷害到其生命危險，所以我都","  要保護。那你現在不採用這種策略，要換一個策略，要包山包海範圍的話，那你能保護","  的一定會縮小，否則家人全部也入罪、老闆全部也都可能會入罪，你們又都不好好去處","  理，就不知道你到底要用什麼立法策略了。我真的要替這個法案說話，它真的不是隨便","  糊弄，範圍弄得那麼小，不是！我們的範圍比日本大，而且我們在保護範圍的項目裡，","  是最極致擴大行為樣態中最周全的保護，我就是要澄清這種案件不要有任何一個案件再","  出意外了。這是我的說明，我覺得我的看法是對的，所以請大家支持。"],["主席：請林思銘委員發言。"],["林委員思銘：謝謝院長。各位同仁，我想就這部分，我個人還是覺得，首先我們就講性","  或性別有關的名詞定義，剛剛雖然管委員說各種其他的法律都有詳盡地說明，但我覺得","  不盡然，因為我們現在定義性或性別有關，到底性或性別有關的行為態樣，包不包含同","  性啊？所以我覺得這個定義都很不明確，我們現在是講有包含，但是文字這樣敘述，我","  就覺得並非很明確。我看司法院的意見，也認為與性或性別有關的用詞，在構成要件上","  應該要更明確化地做界定。","   另外，我們一直在講，可能警政署會有人力不足的問題，對於處理與愛戀行為無關的","  其他跟蹤騷擾行為，我們現在都不去處理，但是我們去思考，其實現在很多跟愛戀行為","  無關的跟蹤騷擾行為，尤其在網際網路上，包含用深偽技術去騷擾人家，這也是屬於騷","  擾的一種，你去把人家變臉啊！即便他不是跟性別有關的這種情事，但他有時候就變臉","  ，故意用你的臉去講人家或傳遞一些不實的訊息、去騷擾你，我覺得像這種行為，我們","  都可以在跟蹤騷擾行為中一併做規範。所以我認為把它限制於與性或性別有關，如果跟","  性或性別無關的糾纏行為呢？我們就不管了嗎？我想這在立法上，我們現在都限縮立法","  ，很保守，如果這樣子，我想真的對社會上很多的事情，我們真的沒有辦法把它規範進","  去，而這部法的立法意義，我個人覺得真的就失去它的重要性了。","   因此，我個人還是期盼各位委員，我們要大膽、大步地往前邁進，我覺得這個定義很","  清楚，每一個行為態樣，例如在國民黨的版本，或其他黨團的版本都寫得很清楚，我們","  的警政署、警察人員應該可以按照這個行為態樣判斷是不是跟蹤騷擾行為，不要低估警","  察人員的執法能力，我個人是這樣的建議。以上，謝謝！"],["主席：請邱總召發言。"],["邱委員顯智：首先第一個部分，因為署長尚未回應，等一下是不是也可以請署長回應？","  第一個、就是剛剛葉委員提到的，婦幼隊的能量這麼小，如果今天各黨團在此討論這麼","  多，然後訂出這個法之後，結果因為性跟性別寫在這邊，導致職務分配上面，由警政署","  下面的婦幼隊來處理，我相信大家沒辦法接受，因為這變成跟社會的期待及我們所要處","  理的標的剛好顛倒，這個沒辦法接受，所以請署長等一下要回應這部分。","   第二個部分，因為這部分載在第三條，其實跟騷的行為在定義上，應該要儘可能的去","  放大，至於說怎麼樣的具體狀況，每個案件、每個案件不一樣嘛！它已經逾越社會生活","  可以接受的程度，紅線要怎麼畫，應該是法院的工作；就像家暴法一樣，我們事實上有","  很多的例子，很多的行為可能在一般的生活上都會遇到，家暴的行為也不一而足，到了","  一個程度或一個情境上都會造成被害人困擾的狀況下，就應該在具體的個案中進行判斷","  ，所以這並不是在最前端的定義就寫得這麼清楚，一定是盡可能地放寬，到後面再由法","  官做處理。剛剛柯總召的意見，我是覺得應該要去做一些討論，這個不是刑法的特別法","  ，這也不是特別刑法，司法院也在這裡，這個是法院強制令的程序跟實體的規定，目的","  是什麼？目的是有跟騷行為時，希望國家權力可以進入嘛！比如說發生在屏東、發生在","  臺南等非常偏鄉的地方，這個人在孤立無援的情況下，希望能夠透過法院的強制力去介","  入，重點應該是在這個的地方。那如果是討債集團或者是其他騷擾態樣，不一而足，當","  然他也應該要得到國家同等的保護，這個應該不會因為性或性別或者其他關係而有什麼","  不一樣，要怎麼安排才能夠讓這些需要幫助的人得到幫助，不管他是不是基於這樣的因","  素，都應該可以被考量進來。"],["主席：李委員，你還沒有發言，我是徵詢你的意見，你是要陳署長講完還是……"],["李委員貴敏：我覺得可以我講完之後，再請署長跟司法院一起回應。"],["主席：那就讓李委員講完再請陳署長說明。"],["李委員貴敏：第一個、我回應剛才管委員提到的，其實我講敷衍已經講得客氣了，因為","  這個法條叫做跟蹤騷擾防制法，顧名思義其範圍就是跟蹤騷擾，並沒有說是性騷的跟蹤","  騷擾防制法，所以當跟蹤騷擾防制法一通過之後，全民……"],["管委員碧玲：不只性騷。"],["李委員貴敏：對啊！所以我才講說你現在把他限定在性跟性別上面，其實跟民眾所期待","  的不一樣，所以當這個法一推出去之後，民眾碰到了，本來以為他有一個求救的單位，","  結果發現求救無門，這個情形我講敷衍是客氣，基本上會變成我們欺騙老百姓，這是不","  應該的，這是第一點。第二點、因為剛才管委員有提到「性或性別」很明確，今天司法","  院也有出席，我覺得司法院應該講一下，我希望所有的法官，因為我們知道法律人對於","  它的構成要件該當不該當，當你把它擺成是其中的一個要件，一旦那個要件缺乏，就不","  構成。我剛剛為什麼講敷衍？老百姓會發現有這個法案，但實際上能不能夠用？他不能","  夠用，這個就是非常嚴重的情形。第三點、這個跟蹤騷擾防制法，對不起！賴委員，原","  諒我，大家在媒體上面也有看到，賴委員曾經也被跟蹤騷擾過，在市政府的時候，而且","  他還受傷，那我要問的是，主管機關在這裡，你認為今天的跟蹤騷擾防制法有沒有處理","  賴委員的類似情形？有處理還是沒有處理？你今天必須要講清楚，如果你不願意處理，","  他大概就不是我們民眾所期待的跟蹤騷擾防制，只是跟性別有關，那法條的名字就要講","  得很清楚，因為剛才葉委員前面也提到，不管是性平也好、性騷擾也好等等，當你把他","  限縮在只有跟性、跟性別有關的情況之下，那你的法條本來就應該要名實相符嘛！不應","  該有不相符的情形，所以我是希望院長你可以請司法院說明，我剛剛有講司法院今天在","  ，是不是每一個法官的認定都像管委員一樣，覺得這個名詞很明確，沒有任何的疑義，","  這個才能夠做為我們判斷的依據。"],["主席：我們現在就讓陳署長來向大家說明一下。"],["陳署長家欽：院長、各位委員，謝謝各位委員的指教。有關跟騷防制法的立法設計，我","  們有參考全世界訂有跟騷法的國家，對於性別的定義，我們也是參考他國的定義來訂這","  條條款，我們其實是比日本還寬。日本在執行面沒有什麼困擾，因為它還是有性別的定","  義，所以執行上也是很順暢，並沒有窒礙難行的部分。","   第二點，如果放寬跟騷的定義，我們必須考慮是不是會影響公權力的執行、會不會影","  響到人權，所以在設計方面，我們要兼顧保護被害人，也要兼顧到大家都很重視的人權","  。我們從日常生活的活動中，一定都有可能碰到主觀認定上的跟騷，譬如一位女性在游","  泳池游泳，大家現在很開放，都穿三點式的泳衣，結果常常有人在游泳池旁盯著看，他","  不一定有意圖，但對當事人來講可能就會心生畏懼。在公車站、在捷運站，甚至晚上倒","  垃圾時，我們都有可能碰到某一個人常常出現，因此也會心生畏怖，但這不見得就是跟","  騷。各種跟騷的行為可能是主觀認定的，心生畏懼也是主觀認定所產生的，如果所有日","  常生活可能的、疑似的跟騷都去報案，結果我們馬上去調查，這樣會不會導致以公權力","  戕害別人？侵害到人民正常生活的運作？這是各委員必須去思考的，我們在這兩方面都","  要兼顧。","   第三個，如果警察受理報案，不是只有一個單位，我們然把跟騷入罪化，就是屬於","  犯罪偵查，一旦是犯罪偵查，所有的警察機關只要受理就會馬上調查，如果調查後確定","  屬於性別的跟騷，當然就會採取等一下會談到的條款，直接會書面告誡、申請保護令或","  是做預防性的工作，這些步驟就會開始展開，所以這些動作都是依據法律的，也兼顧保","  護當事人的設計，這是一整套的。其他沒有規範到的部分，譬如賴委員提的，網路的嫌","  犯、加害人已經在網路上恐嚇，又衝到他的辦公室去危害，這當然都要用刑法的罪來處","  理，並不是沒有處理。若性別部分在跟騷法沒有規範到，我們還有其他的刑法可以處理","  ，以上回應。"],["主席：邱次長，你有要說明嗎？"],["邱次長昌嶽：謝謝各位委員寶貴的意見，我就順著署長剛剛所說的內容發言。第一個，","  目前國外訂有跟騷專法的只有2個國家，是日本跟英國，其他各國、歐盟就只有罪刑化","  ，只有在刑法裡面規定這樣是犯了什麼刑責、處多久徒刑，只有這樣的規定。所以我們","  訂定專法的目的是希望有系統性的處理作為，這是第一點，先跟大家報告。","   第二個，我們這部法律的這條條文為什麼這樣設計？我們是綜合了各方意見，包括立","  法的初衷以及警察執法的量能去做最大公約數的設計。為什麼一定要與性或性別相關？","  我們的第一個理由是立法初衷，這部法律一開始就是因為過去發生的幾件事件，包括1","  06年世新大學女學生命案跟今年發生在屏東的假車禍殺人事件，其實這些都跟性別暴力","  有關，所以我們的立法初衷本來就跟性或性別有關。再來，定義的部分是不是不夠明確","  ？事實上，性騷擾防制法跟性別平等教育法已經實行十幾年了，其實對性跟性別的定義","  非常清楚，適用上一點困難都沒有。","   第三個，誠如管委員剛剛特別提醒，這個條文內容應該跟八款的行為樣態去做連結、","  思考，如果把所有的東西，性跟性別這個條文內容刪除的話，那真的是包山包海，媒體","  跟追、債務糾紛，甚至父母親要子女打電話等這些都可以跑到這個條文裡面，我們警察","  真的會不勝其擾，實務上真的無法操作，所以內政部這邊真的很誠懇的期待，就誠如剛","  剛管委員或劉委員所提的，我們希望先求有，再求好，未來如果有不足的地方，我們先","  要在這個基礎之上，讓這部法律更完整，我們願意虛心檢討。"],["主席：是不是就保留？"],["柯委員建銘：保留。"],["主席：現在還有不同意見就保留。"],["柯委員建銘：很難彼此……"],["主席：因為討論很久了，也都充分討論了，有的委員都講了兩、三次，本條就保留。","   進行下一條。"],["李委員貴敏：院長，你要保留，我沒意見。但是請司法院講一下。"],["主席：李委員說要保留沒有意見，但是請司法院表達一下意見。"],["周廳長玫芳：院長，各位委員。我們當時是希望將來這個法在落實執行的時候，法官在","  適用法律，然後在考量要不要核發保護令的時候，會有一個比較明確的方向，到底是哪","  一些行為？縱使第三條訂了這些跟騷行為，它的性質應該往哪個方向移動，我們當時的","  想法是這樣，比如在性別工作平等法第十二條關於性騷擾的定義，或者是在性侵害犯罪","  防治法有關性侵害犯罪的定義，我們的意見是建議在立法理由能多寫一些讓我們在適用","  法律的時候，有更多的線索去做判斷，就是去呈現立法者的原意，我們的想法是說，是","  不是在立法理由裡面能多做一些陳述，讓我們在適用法律的時候，可以更清楚。"],["柯委員建銘：沒問題。因為這個要聲請保護令，所以這是很嚴肅的事情，要把它寫清楚","  ，儘量讓它清楚。"],["李委員貴敏：等一下，我沒意見。但是我覺得還是要講清楚，現在是誰要寫？是司法院","  要寫，寫完之後，大家看他……"],["主席：就由他們二個部門去會商、統合。"],["柯委員建銘：內政部跟司法院。"],["主席：好，本條就保留。","   進行下一條，請大家看第四條。大家有沒有什麼意見？是不是照行政院的提案通過？","  請邱總召發言。"],["邱委員顯智：第四條的書面告誡是這個制度非常重要的一個關鍵，因為制度的設計是要","  有書面告誡，假設書面告誡有核發下來的話，接下來才能夠到後面去申請保護令，問題","  來了，像范雲委員的修正動議第三項其實有提到，如果不核發怎麼辦？所以這是一個非","  常嚴重的問題，這其實就是我們跟范雲委員的版本，它是說警察機關如果針對不予核發","  書面告誡的話，應該要有一個申訴管道，申訴辦法由警察機關定之，我們時力的版本，","  在第五條直接就規定如果不核發的話，要有一個救濟管道，我們覺得這個是非常重要的","  ，尤其是如果你把剛剛第三條的要件設為性跟性別的話，我在第一線的時候，我被跟蹤","  ，我怎麼知道說他是基於性跟性別，還是什麼其他的理由？你怎麼會知道？根本就不會","  知道，警察有沒有辦法去調查？恐怕也沒辦法，所以其實有很多案例，譬如在大學旁邊","  有女學生反映被陌生男子跟蹤，去問學校，學校說其實是附近有兩個獨居男子，其中有","  一個是藥酒癮的個案，警察只能加強巡邏。這到底是不是跟性別有關？不知道啊！所以","  在這樣的情況下，如果在第一線就拒絕掉了，如果書面告誡可以核發下來，下一步當然","  可以繼續進行，但如果不是的話，其實范雲委員在第三項的規定，或是後面第五條的規","  定有一個救濟的管道，即聲明異議之後由法院處理，而到底有沒有符合第三條的要件，","  這是重要的。","   當你有救濟管道的時候，司法院剛才的意見才有意義嘛！你的意見是說這個要件看起","  來「灰煞煞」，在立法理由上是不是能夠有更具體的描述。其實法院要的也是這個，當","  不能核發時有一個救濟管道，法官才可以審查第一線員警的作法是否有問題，這個人是","  否真的是在一個非常危險的狀況，應該要有書面告誡，給予即時保護。所以我覺得這個","  應該是大家要嚴肅去思考的。"],["主席：請范委員雲發言。"],["范委員雲：謝謝邱顯智委員支持我的修正動議，主要是因為關心該法案很久的專家、學","  者及團體非常擔心，不管被害人是否提告，警察都應該要啟動調查及核發書面告誡，因","  為如果沒有提告的話，目前不清楚警察是否會啟動刑事調查及核發書面告誡。","   另外，書面告誡應該要限期儘快核發，不能等到調查終結、要起訴時才發。另外還有","  剛才邱顯智委員有提到，如果警察機關不發的話，要有一個申訴的辦法，可以由警察機","  關另定之。因為剛才我們有看到司法院有一些建議，大家關心的是如果遇到基層警察不","  發的時候，必須要有一個申訴方法，這個部分就可以由警察機關另定之，我們在這邊只","  要訂這個部分就好了。以上。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：國民黨黨團的版本其實是比較詳細的，因為擔心到時候在執行時，基層的","  警察同仁應該如何去做，因此在程序上訂了比較細緻的規定。本來我們是希望能夠採取","  「先告誡、後警告命令」的方式，因為大家剛才在講說會變成包山包海，其實剛才各位","  在上一條，就不要再談上一條，可是你們在談那些例子時都已經被排除了，不符合院版","  的定義，完全不符合了，也在這邊講得這麼大聲，沒有關係，反正已經保留了。但在這","  裡，你要讓警察在受理之後還要篩選，對於是否符合要件要進行調查，你要讓他知道調","  查的目的是什麼，譬如說要先口頭告誡，其實警察口頭告誡是可以讓相對人當場冷靜的","  一個非常重要的動作；接下來包括警告命令，違反警告命令者如何配套行政罰鍰。另外","  ，如果他對於這些行政處分如果有不同意見，有異議的時候應該如何去做。這些是國民","  黨版本的重點，因為如果我們只是看到非常簡要的行政院版本，譬如第四條第一項只是","  「製作書面紀錄」；第二項則是規定，有犯罪嫌疑者，應予行為人書面告誡。這會對我","  們警察同仁在偵查犯罪實務上產生困擾，因為按照一般的刑事程序，符合犯罪要件以及","  應該偵查的，那就要開始進行偵查，可是按照行政院版本第一項跟第二項的寫法，會導","  出警察不能開啟偵查的解釋空間，反而有不能夠達到即時介入保護的疑慮，以上幾點請","  大家一起思考。"],["主席：請賴委員發言。"],["賴委員香伶：這一題我們的疑慮也是跟葉委員很類似，所以請教內政部，你們受理、開","  始調查之後進行的書面告誡到底是不是類似行政處分，或者只是一個書面通知，作為一","  個口頭告誡的概念？如果是行政處分，當然就有救濟的程序，所以我們才會增列第三項","  、第四項及第五項，如果裁定不起訴或是無罪的話，當然原處分機關就是予以撤銷，這","  在第一次討論的時候，我們就有說明過，但還是希望你們整套的配套中，有包括從書面","  告誡到後面保護令等等後端的這一軌；但如果只是屬於剛剛講的口頭告誡，或只是一個","  觀念通知，我是覺得效力上是不對的，所以希望這部分也可以釐清跟說明。","   現在警察機關對於這種跟蹤騷擾行為，我相信各種的案件在報案之後，你們應該都會","  去辦，不會一開始就要先界定是不是性與性別，是不是？次長點頭了，署長也是，所以","  也許受理的時候……"],["邱次長昌嶽：我們一定會先馬上受理。"],["賴委員香伶：那對於特定人，就是對行為人的犯行進行這樣一個調查，則你們要去如何","  界定是否是性與性別，然後開始啟動調查之後到書面告誡，我覺得這一段文字也是增加","  你們自己很多的困擾，就是界定是了之後才成案，才會進行告誡，而且這個告誡還有行","  政處分的效力，本席認為，這件事情真的要講清楚，不然我會認為在你受理之後，你是","  針對他的八大行為進行調查，包括他用的工具、他行為的反覆性、他製造出來所謂我們","  不能接受的一般性行為，這個才是重點。第四條也許會保留，但是我希望大家可以增加","  後端一些補充性的意見，這都是在進行釐清，從一開始受理的時候要怎麼界定；然後調","  查的告誡就已經達到預防性的目的，這樣他才不會重複、不再繼續跟蹤、不會繼續散播","  ，我覺得這才是重點。"],["主席：請行政部門說明一下。"],["邱次長昌嶽：謝謝各位委員的意見，跟蹤騷擾本來就是一種犯罪行為，警察的書面告誡","  本來就是刑事偵查中的一種任意處分，這個是作為檢察官實施強制處分以及法院核發未","  來保護令一個重要的參考。","   再來，剛剛邱委員和范委員都特別提到，這個到底可不可以有行政救濟的空間，其實","  我們在立法說明裡面，還有上次朝野協商附帶決議三都已經提到，我們可以循警察職權","  行使法方式，用書面提出行政救濟。如果真的要在條文裡面增列所謂行政救濟管道，我","  們認為可以在第三項增列，當事人不服書面告誡的核發或不核發，得對警察表示異議。","  這是第一點要補充的。","   第二個，葉委員剛才有提到很多意見，包括是不是口頭告誡或是所謂一個警告處分等","  等，根據過去警察實際的實務經驗來觀察，大概百分之八十的案件，在警察介入關切後","  ，換言之，核發一個書面告誡以後，大概這些行為人就會終止騷擾了；其他百分之二十","  不願意配合的，即便再口頭告誡或是其他警告處分，其實都無法達到這個目的，甚至處","  以行政罰也都無法解決這個問題，所以是不是還是維持行政院版本，如果在救濟部分有","  增列必要的話，就增列第三項當事人不服書面告誡之核發或不核發，得對警察機關表示","  異議。"],["主席：司法院有沒有意見？沒有意見？"],["李委員貴敏：司法院是什麼單位代表列席的，怎麼會沒有意見？我是滿驚訝的，我是懶","  得幫司法院講他們的意見，司法院得自己講他們的意見，司法院怎麼會完全沒有意見呢","  ？"],["周廳長玫芳：有關這部分……"],["李委員貴敏：先講你是司法院的哪個單位，因為你講的東西，將來司法院是要買單的。","",""],["周廳長玫芳：我是司法院的民事廳，有關這個部分其實我們主要是視書面告誡的性質到","  底是什麼來做決定，如果它是行政處分的性質，我們用行政程序法其實就可以救濟，不","  用在法條裡面特別規範。"],["李委員貴敏：這個案子是不是民事廳處理的？如果不是民事廳處理的案子，民事廳表達","  這個意見，因為他講得很含蓄，他講……"],["柯委員建銘：等一下，你不要一直插話，等我講完你再講。都是你……"],["李委員貴敏：什麼都是我，我今天才講了兩次而已，怎麼說都是我。"],["柯委員建銘：這部分有很多寫法，司法院也在這裡，這法裡面所寫的第一個就是要發告","  誡書時，一個是警察不發，一個是發了我們不服，這兩個都要。民眾黨的版本有不服警","  察的，而你是直接進入刑事訴訟，少了訴願。不管是不發或是不服，剛才司法院廳長說","  過都是屬於行政程序法的部分，行政程序法應該怎麼處理，就照著行政程序法去處理，","  應該就是如此。至於不以被害人提出告訴為限，這個我們可以接受。第三項的文字要不","  要改？"],["邱次長昌嶽：我們建議是可以不用，其實本來就可以，我們在說明欄裡面已經講得很清","  楚，施行細則對這部分未來會更明確的規範，都沒有問題。"],["柯委員建銘：國民黨有一段很長的規範，事實行政程序法上面都有了，如果不發或不服","  就照行政程序法來，而且有訴願及行政訴訟。"],["李委員貴敏：我要講的是，我覺得即便是朝野協商，大家過往其實都還滿專業，就是在","  你的專業領域裡面你有你的意見，你要真的很忠實地反映出來，大家才能尊重你的專業","  ，然後看怎麼去解決，過往我們的朝野協商都是這樣。可是我再看到司法院的報告時，","  我本來認為司法院報告應該是他自己講，因為我不是司法院的，所以我不應該講，他自","  己的報告上面講，如果你是警察機關做了司法告誡，在這樣的情況之下，他認為你這只","  是前置的程序，它還不是行政處分，所以他提出來他有這樣的疑慮，可是我是滿驚訝的","  就是司法院的代表為什麼在我們朝野協商的過程當中，他沒有反映出來他真正的意見，","  這是我不瞭解，因為基本上來講，我們也有同樣疑義，對不對？如果今天司法院認為它","  是沒有問題的話，那你就應該很忠實的講出來，我們才知道今天我們通過一個法令，它","  對老百姓將來是真的可以用還是不可以用，如果你今天想要通過的法令規定，它是出了","  我們立法院，然後它也實際上是不想用的，那當然你不會有這個問題嘛！反正統統不能","  夠用，但是如果今天你通過一個法律的規定，在出去之後，它要能夠用，將來在被害人","  碰到的情況之下，他要走什麼樣的程序？今天在朝野協商的時候，你身為主責單位的司","  法院，難道不應該在這個時間點把它講清楚說明白，這樣我們才能知道法條上面的用語","  到底應該要怎麼用？而將來民眾使用法條時，也不會產生疑義，這是我的問題。我看到","  司法院的書面報告後，才發現口頭報告和書面報告不一致，原因在哪裡？原來是有這樣","  的情形，現在又沒有這樣的情形，其原因究竟何在？我想司法院應該講清楚說明身。謝","  謝。"],["主席：請司法院民事廳周廳長說明。"],["周廳長玫芳：司法院原先對書面告誡的性質到底是什麼有疑義，也不是那麼清楚主管機","  關訂定此法時，究竟是界定於何種層次？如果只是觀念通知的性質，那就是一個事實行","  為，原則上就不是行政處分。但今天聽委員討論後得知，大家都希望這是一個有救濟途","  徑，使其發生一定的規制效力與對外效力，我們先假設是這樣。因此，如果定性為行政","  處分，那麼是行政處分，就直接以行政程序法透過訴願與行政訴訟即可救濟，這樣是","  沒問題的。所以委員定性清楚，管道也就清楚。我們只是提醒性質界定清楚了，我們就","  可以處理。"],["主席：請邱委員顯智發言。"],["邱委員顯智：定性清楚，救濟管道就清楚，所以第一個，行政院版立法理由載明的救濟","  程序係依警察職權行使法之程序，問題在這裡。警察職權行使法所規範的對象主要是事","  實行為，這點必須講清楚。簡單說，第一個層次到底是事實行為，還是行政處分？至於","  第二側層次就是，如果是行政處分，你現在不給書面告誡，等於就是不給行政處分。就","  性質來說，這是跟騷行為，如要循訴願與行政程序，將耗費太多時間，也緩不濟急，真","  的不能這樣做！這點需要大家來討論，我們希望不要走訴願與行政訴訟程序，相信這點","  大家都很清楚。至於是不是有設置簡易救濟程序的必要？剛剛次長說可以向警察提出異","  議，此舉與第五條設計相同。問題在於異議之後，是不是有一個比較簡易的救濟程序，","  譬如向法院聲請？畢竟異議之後總是需要有人仲裁，而仲裁者理論上應該是由法院來進","  行，如此始可即時處理問題"],["主席：請范委員雲發言。"],["范委員雲：其實我的修正動議在上會期已經與警政署討論過，當時警政署兩個都說OK。","  至於剛剛警政署說是不是放在法條說明中？我認為放在文字裡才能讓大家安心，屆時也","  不會發生警察問你要不要提告等問題，就是很清楚規定，不以被害人提出刑事告訴為限","  。","   關於不發給書面告誡的申訴管道，剛剛大家討論的我比較不瞭解。不過大家關心的是","  如何有效快速！就像您剛剛講的，日本在提出書面告誡後，80%的跟騷行為就沒有了！","  所以如何能很快讓大家知道有申訴管道存在，不管那是什麼方式，我們都有一個快速有","  效的申訴管道。","   在不發書面告誡提申訴這部分要不要用你們剛剛的文字？這點我沒有意見，但如要採","  用，那麼文字說明可否更具體一點？之後也請把文字說明給我們大家看。謝謝。"],["主席：請管委員碧玲發言。"],["管委員碧玲：從司法院原來的寫法，與後來大家的討論意見來看，其實我們可以在這時","  候定性，說它到底是行政處分或者只是一個事實行為。以我個人的看法來說，我比較認","  為它不是一個很完整的行政處分，因為這個東西出去之後，我們是希望它能夠造成嚇阻","  ，然後這也只是保護令的前置，對於當事人的權利義務並沒有要求，也沒有造成變化。","  當它對當事人的權利義務沒有造成變化的時候，要說它是一個行政處分，好像也不是那","  麼充分，所以才會有次長剛剛講的建議文字，就是回歸警察職權行使法。","   我看警察職權行使法是這樣規定的，就是我可以表示異議，如果有異議，警察都必須","  馬上審酌，馬上做變更，或者警察認為他沒有不對。可是當受害人提出異議，而警察的","  判斷受害人認為不當的時候，行政救濟就出來了，所以說這個不是處分，但是他提出異","  議後，警察那個決定就會影響到他的權利，這時候，那個對異議的決定才是行政處分，","  那時候才來救濟啦。所以我是比較建議這個書面告誡不是行政處分，而是用次長建議的","  文字，回歸警察職權行使法就可以表示異議，把它加進來列在第三項。"],["主席：請李委員發言。"],["李委員貴敏：我覺得司法院還是要講清楚，因為剛才……"],["管委員碧玲：建議文字很清楚了。"],["李委員貴敏：不是，我知道，所以我才會說在文字上面必須要反映，當文字上面不反映","  的時候，法律人在讀的時候，他第一個印象就已經認為它的性質是怎麼樣。今天我們在","  這邊討論，討論了半天之後，大家才想到這部分到底是不是構成一個行政處分，你現在","  說你本來認為它不是，然後討論過之後認為它是，這樣以後審理的法官也要來這邊跟我","  們看一段我們的錄影帶之後才瞭解它的意思嗎？絕對不會是這樣的嘛。一個法案通過的","  時候，在文字上來講，它就必須要很明確，所謂文字很明確是指任何沒有參與今天會議","  討論的第三人，也可以直接從文字上面知道，這部分在實際上是什麼樣的性質。所以我","  才建議，你不能說因為你本來認為它是怎麼樣，然後現在聽了討論之後又認為是怎麼樣","  ，因為未來審理案件的法官不會有機會參與我們今天的討論，所以任何一個能夠釐清你","  實際上所想要的那個東西，我覺得都應該要在文字上來表達。以上，謝謝。"],["邱委員顯智：院長，我可不可以再補充一下？"],["主席：總召，先給林委員發言。請林委員發言。"],["林委員思銘：我先發表一下我的意見。院長，有關這一條，其實我們過去一再地講，就","  是我們到底是不是要採先行政後司法，後來整個跟蹤騷擾法就將其訂定為犯罪，所以我","  個人才會去支持行政院的版本，那時候我的意見是這樣，就是我們直接把它定性為犯罪","  。現在這個行政院的版本，我們一直在談「應予行為人書面告誡」，到底它要定性為什","  麼？你現在說好像非行政處分，僅為聲請保護令的前置程序，這是司法院的意見。但是","  我們現在也要思考一個問題，警察是依職權核發這個書面告誡，警察依職權發的書面告","  誡當然是一個行政處分，怎麼會是一個事實行為呢？所以當行為人收到這個書面告誡之","  後，當然要給他一個救濟的機會，所以這就要回歸到原來行政程序的救濟程序裡面。大","  家可以思考一下，如果這個行為人收到這個書面告誡後，他有感，認為自己沒有這樣做","  ，他要去做行政處分，其實這個對他就有一定的嚇阻力了，因為他要去尋求行政救濟啊","  ，所以我覺得這個部分現在就應該要講清楚，這個就把它定性為行政處分，我們不能再","  有模糊的空間，就像李貴敏委員所講的。然後要怎麼去救濟？我覺得這個不難啊，這個","  就是回歸行政程序的救濟嘛，先異議，異議不服之後就提行政救濟，所以我覺得定性部","  分一定要很明確啦，當然我們國民黨版本原本的設計是先行政後司法，現在我個人是贊","  同德國的立法例，就是把它犯罪化，我覺得這樣子可能也可以讓被害人的保護獲得保障","  。針對這個部分，行政院版本在救濟方面可能要把這部分規範進去，剛剛增列第三項確","  實有其必要性，但要定性為行政處分。"],["主席：接下來是邱總召發言，之後再請劉委員發言，二位委員發言完畢之後，我們就做","  個決定。剛才內政部有提出第四條要增列第三項，這部分請大家看一下，如果同意的話","  ，就變成支持行政院版的文字，請大家考慮看看。","   現在請邱委員發言。"],["邱委員顯智：書面告誡的性質到底是什麼？其實政院版跟許多委員的版本裡面都有提到","  ，書面告誡是一種禁止行為人再為跟騷行為的下命處分，行政處分的定義是規定在行政","  程序法第九十二條，其規定為「行政機關就公法上具體事件所為之決定或其他公權力措","  施而對外直接發生法律效果之單方行政行為。」所以按照這個定義來說，都已經發生了","  一個外部的效力，而這個效力就是行為人不能再為跟騷的行為，如果再為跟騷的行為就","  要科以罰鍰，所以它當然是一個對外發生法律效果的單方行政行為，所以是一個處分。","","","   現在的問題在哪裡？現在的問題在於你除了不能為跟騷行為之外，這個下命處分同時","  產生了一個效力─構成要件效力，就是作為一個將來要發保護令的構成要件的前提，所","  以當然是一個有發生構成要件效力的行政處分。現在的問題是在於兩面，一面是如果你","  做了一個告誡處分，做了一個書面告誡之後，這位被書面告誡的人有沒有救濟管道？這","  個沒有問題，現在有問題的是，如果你不發這個書面告誡，這時候這個人要怎麼辦？這","  個人如果再去循訴願、行政救濟管道的話，恐怕是緩不濟急的。剛剛柯總召講的也非常","  清楚，這有兩面，一面是被書面告誡的那一個人要怎麼去救濟，另外一面就是申請人，","  也就是這個被跟蹤騷擾的人，如果警察不給他的時候，他要怎麼救濟？這個如果定性為","  行政處分，我是覺得這個就是行政處分，我們也可以在今天就確定下來，所以司法院必","  須要表示意見，因為你們是專業人士，雖然你是民事廳代表，但你是專業人士，你要告","  訴大家，行政程序法的行政處分是怎麼定義的，在這種情況之下，它是不是符合這樣的","  要件嘛，概念清楚，答案就清楚啊！","   接下來要討論的是，我們臺灣是仿照德國兩元體系的救濟程序，如果它是一個行政處","  分的時候，我們的救濟管道就是循訴願、行政訴訟的救濟管道嘛，只是在這一個點上面","  是不是適宜再透過傳統上的救濟管道去處理這個問題。看起來，本來的版本，剛才次長","  也有講到，警察如果不核發的時候，可以增加第三項，讓當事人可以提出異議。但問題","  來了，異議之後要怎麼處理又是一個問題啊，怎麼樣做才能夠有一個即時、有效的救濟","  ，然後趕快去做仲裁，所以我們才會說應該是異議之後就讓法院去處理，這樣才比較能","  夠解決這個問題啦。"],["主席：請劉委員發言。"],["劉委員世芳：剛剛聽到很多人的意見，其實我覺得很多人一直把這個部分當成是行政處","  分的一環，當成行政處分的一環聽起來好像都很合乎我們現在要處理的要件，但我覺得","  大家都忘了一件事情，就是時間，等你把這個行政處分走完，那個跟蹤騷擾說不定已經","  變成是性侵害或性騷擾了，都有可能，所以內政部次長所提的「當事人不服書面告誡之","  核發或不核發」，除了核發之外，我也很在乎不核發這件事，剛剛范雲委員提的救濟管","  道就是針對警察可能是男性，男性對於跟騷案件當中女性心生畏怖的感覺是不一樣的，","  所以他可能不會核發。如果不核發，他可以對警察機關表示異議，我覺得這是蠻好的一","  個解釋方向，最後究竟是走警察職權行使法或是走行政處分的途徑，可以再由其他法律","  訂定，但是在行政院提案第四條當中加第三項，我覺得內政部的說法是可以接受的，因","  為要強調的是時間的有效性，對於警察開出來的書面告誡你不同意，等到把行政處分的","  程序都走完，已經過了一個月了，跟騷案件也許已經發生很多其他負面的效應或是負面","  的影響，所以我覺得從這個觀點來看，支持內政部次長剛剛的說法或採取這樣的寫法應","  該是可以接受的方向。"],["主席：是不是就做一個決定？還要繼續發言喔？如要繼續發言，就先請范委員發言。"],["范委員雲：我接續剛剛劉世芳委員的發言，針對內政部次長所提的第三項修正，我希望","  你們的立法說明要寫一個新的版本，就是要把大家擔憂的部分寫清楚，因為異議成跟不","  成這部分，大家在乎的是如何快速有效而無法再經過冗長的處理程序了。另外，次長沒","  有回應我所提的「不以被害人提出刑事告訴為限」這部分，很簡單就是在第一款最後加","  一句話那部分，是不是能夠放在法條中？因為你剛剛是說要放在立法說明裡面，我還是","  希望然你們並不反對，是不是就放在法條中？"],["主席：請邱總召發言。邱總召發言後，我們就做決定了。"],["邱委員顯智：警職法的救濟管道，我解釋一下，警察職權行使法第二十九條規定，假設","  警察依照警察職權行使法執行職務時，你對警察職權行使有異議的話，你可以當場陳述","  理由表示異議，異議完之後，警察如果認為有理由，他就立即停止或是更正執行的行為","  ；如果警察認為無理由的話就繼續執行，被處分的異議人可以要求把異議的理由製作成","  紀錄交付之。重點在於它的第三項又回到訴願跟行政訴訟的狀況，如果我們把這個東西","  定位為行政處分的話，警察職權行使有違法或不當的情事，要有違法或不當的情事致損","  害其權益，義務人或利害關係人得依法提起訴願跟行政訴訟。","   換句話說，它的救濟管道是採訴願跟行政訴訟的途徑，而且如果警察職權行使事實上","  沒有違法或不當，根本連提起訴願跟行政訴訟的機會都沒有，所以，我們才會講就沒有","  發出書面告誡這部分到底要怎麼處理？次長，你增列的第三項是說如果沒有書面告誡的","  話，那就可以向警察提出異議，這不對，這部分可以請司法院說明，但是「異議」在法","  律上有很多種，散落在各種不一樣的法規範當中，你指的到底是哪一種「異議」？如果","  你指的是警職法上面的異議，因為本來你的立法理由就是警察職權行使法的異議的話，","  這樣是不行的，這樣到警察這邊就結束了，沒有另外的第三人來審核，而且警職法上面","  的那種異議都是針對事實行為的，所以這部分應該是非常值得商榷的點。"],["主席：好，現在我們來做決定，好不好？行政部門有沒有要先做說明的，有沒有？"],["邱次長昌嶽：剛剛范委員所提的意見，關於說明欄的部分，我們會再加強說明，至於說","  但書要不要增列「不以刑事訴訟偵查為限」這樣的文字內容，請科長說明一下這部分在","  實務上是否可行，應該也是沒有問題，我們可以考慮。"],["主席：本案已經討論很久，因為內政部有提出增列的部分，大家手上都有資料嘛，就是","  第四條增列第三項，這樣的話是不是就增加這個……"],["邱委員顯智：院長，不好意思，本席是建議啦，如果要增加第三項的話，就是對警察提","  出異議之後，後面要加上對前項異議決定不服的時候可以提起訴願跟行政訴訟，至少有","  訴願跟行政訴訟的機會，不然到這裡就結束了。"],["劉委員世芳：剛才范雲委員有提到，他們在說明欄裡面要說清楚，如果是異議的話，剛","  才我講了，不管是警察職權行使法或是行政處分，它是保持彈性的，因為不曉得開出來","  的書面告誡是寫什麼內容，然……"],["邱委員顯智：沒有給書面告誡情況，現在這個第三項指的是沒有給……"],["劉委員世芳：就是不核發？"],["邱委員顯智：對。"],["管委員碧玲：另外還有一個寫法，就是寫「依警察職權行使法提出異議」，就OK了啦！","",""],["邱委員顯智：不是，如果依警察職權行使法提出異議的話，就是掉入第二十九條，在那","  個地方就結束了。"],["管委員碧玲：不會，第二十九條到第三十一條是訴願跟行政院訴訟，它就是對第三十條","  ，如果第三十條處理不當的時候，就用第三十一條……"],["邱委員顯智：所以要不當跟違法嘛！那不一定會有不當跟違法。"],["管委員碧玲：就是不當啊！當事人覺得你違反我的本意，他就認為不當啊！"],["邱委員顯智：事實上在那邊很容易被界定為行為，就沒有辦法去訴願嘛，所以是不是在","  這個地方把它寫成針對這種，然後對異議不服就訴願、行政訴訟。"],["管委員碧玲：如果異議不服就……"],["邱委員顯智：對。"],["劉委員世芳：你是針對不核發的部分？"],["邱委員顯智：對，針對不核發的部分，至少有個訴願跟行政訴訟的機會。"],["劉委員世芳：可是坦白講，不核發，然後又訴願，我跟你講會曠日廢時！"],["邱委員顯智：所以我們才說，這個救濟管道是不是不要走原來傳統行政處分的救濟？"],["管委員碧玲：把它定義成行政處分以後很麻煩，就是被開單的人也可以經由行政救濟要","  求你撤銷，其實就是那個問題，所以我才會認為把它定性為行政處分沒有那個必要。"],["主席：可以加幾個字嗎？請說明一下。"],["邱次長昌嶽：報告各位委員，第四條第一項不動，第二項的部分參考范委員的修正動議","  ，就是在第二項「前項案件經調查有跟蹤騷擾行為之犯罪嫌疑者，應予行為人書面告誡","  ，不以被害人提出告訴為限。」，「刑事」兩個字不必啦，就把它增列進來。第三項有","  關要不要聲明異議的部分，我們也同意就增列進來。另外在說明欄部分，對於核發或不","  核發要有行政救濟的管道，我們也在說明欄裡面說明清楚。以上。"],["主席：這樣可以嗎？"],["邱委員顯智：次長，說明欄是說明這個異議之後，如果不服異議的話，應該可以有訴願","  跟行政訴訟的機會，這樣應該可以啦？"],["主席：就可以啦！對不對？那是不是你們把它文字化，現在馬上把文字發給大家。"],["柯委員建銘：這樣是依照什麼法？是警察職權行使法還是訴願法？條文裡面沒有，說明","  欄裡面要增加這一段？"],["邱次長昌嶽：就是在聲明異議以後，結果他還是不服氣的話，後續就可以循救濟的管道","  來處理，意思大概是這個樣子，我們會在說明欄寫清楚。一般來講，其實我們看到的狀","  況應該是不多啦！"],["主席：就是不接受異議那個部分才是行政處分，是不是這樣？"],["邱次長昌嶽：可以這樣子理解。"],["柯委員建銘：不服也可以啊，這是兩面的，怎麼大家都講一面呢？"],["邱委員顯智：總召，這個如果沒有寫的話，會變成那個叫課以義務的訴願，那要等兩個","  月啦，我們是要討一個行政處分，在討了行政處分之後，他如果沒有作為的話，你如果","  要去提起這個課以義務訴願要兩個月，所以應該是要把它寫進去，就是他對這個異議，","  然後對異議不服的話，他可以提起訴願跟行政訴訟，就是這樣，這樣就是最簡單的方式","  。"],["劉委員世芳：邱顯智委員，訴願兩個月其實已經和跟蹤騷擾防制法差太遠了！"],["柯委員建銘：你說寫在哪裡？"],["邱委員顯智：寫在聲明異議的後面。"],["柯委員建銘：條文裡面嗎？"],["葉委員毓蘭：院長，我覺得剛剛講的「不以被害人提出刑事告訴為限」，其實我們國民","  黨黨團的版本裡面也有，但是我覺得如果在行政院版本的第四條第一項加「不以被害人","  提出刑事告訴為限」，然後再加上增列的第三項，就是內政部提的第三項，然後在後面","  還要再做行政……"],["管委員碧玲：寫在立法說明。"],["葉委員毓蘭：對，就是邱顯智委員剛剛所做的解釋，因為我們不希望它曠日廢時，要發","  揮它的即時便利，就這個部分，行政訴訟會比較冗長，所以這個異議當場就可以表示了","  ，好不好？"],["主席：好，就是書面告誡不是行政處分，異議一成立就成立了，異議不成立，那個不成","  立才是行政處分，可以採取行政救濟，是不是這樣？"],["陳署長家欽：院長，我再說明一下，要制定這個法，各界的共識就是認為有被跟騷的被","  害人，希望公權力趕快介入，以避免再有那個危害的行為發生而造成不幸，所以第一個","  就是要講時效。但是現在我們把它界定在性別暴力的部分，那當然這個法如果一實施，","  有很多民眾在主觀上會認定自己被跟騷了，但是調查的結果並不是啊！只是可能疑似而","  已，他只是在心裡面懷疑，所以我們就會不核發書面告誡，如果你再走行政訴訟，我們","  對聲明異議不同意了，然後你再走行政訴訟，就會把警察整個警力糾結在那裡，浪費很","  多資源在那裡，大家也必須要考慮到這些，所以建議就到異議這裡就好了，讓他有一個","  救濟的管道，我們再對他補充說明為什麼核發跟不核發，否則的話會……"],["邱委員顯智：署長，這樣不行，如果這樣的話，你要考量到那個被害人求助無門的狀況","  ，所以你不能說警力怎麼樣，因為本來法治國家要有救濟管道就是合理的嘛！今天警察","  核發一個書面告誡，如果違反了，還會被處罰鍰，所以書面告誡是行政處分，書面告誡","  不可能是事實行為，那個有法律效力啊！"],["劉委員世芳：沒有，我跟邱委員的看法不太一樣，我覺得還是要強調快速跟有效。"],["邱委員顯智：對，但是另外那一面就是行為人的問題，現在是在談被害人的問題，就是","  如果他沒有辦法得到書面告誡，那他要怎麼辦？像署長這樣的說法，就是我們所擔心的","  ，就是會停在警察那裡，在聲明異議以後，警察認為我們沒有錯、我不要核發，那就停","  住了嘛！這就是過去在很多案件裡面所發生的情形，也是大家感到憂慮的，我去跟警察","  講，警察到最後沒有核發，而且在第三條又把「性或性別」放進去，那警察會不會就認","  為你被跟蹤騷擾又與性或性別沒有關係，然後就直接不核發了，那不核發又變成未來要","  發出保護令的前提要件，你要想到這有構成要件的效力，就是會被擋在那裡。"],["管委員碧玲：陳署長，那就這樣啦！因為文字都已經照那樣了，救濟那個部分是在立法","  說明裡面，所以我認為OK 啦！"],["主席：好，我們就照剛才的內容，大家整合一下，你覺得怎麼樣？"],["邱委員顯智：我剛剛有稍微整理一下，就是我支持增加第三項，第三項就是規定要可以","  聲明異議，我建議在後面加幾個字，就是對聲明異議決定不服的時候得依法提起訴願或","  行政訴訟，讓這些沒有辦法得到書面告誡的人可以有一個救濟的管道。"],["管委員碧玲：我還是要提醒大家，要同時讓被開單、被開警告的人也可以請求救濟，所","  以案子會很多。"],["主席：我來唸一下，如果大家有意見的話再來討論。","   「第四條  警察機關受理跟蹤騷擾行為案件，應即開始調查、製作書面紀錄，並告知","  被害人得行使之權利及服務措施。","   前項案件經調查有跟蹤騷擾行為之犯罪嫌疑者，應予行為人書面告誡，不以被害人提","  出告訴為限；必要時，並應採取其他保護被害人之適當措施。","   當事人不服書面告誡之核發或不核發，得對警察機關表示異議，對異議不服得提起訴","  願、行政訴訟。」這是內政部提過來的內容，請大家看一下，如果沒有意見，我們就照","  這個內容通過。"],["邱次長昌嶽：報告院長，如果真的要把救濟的部分寫進來的話，應該是照邱委員的意見","  ，前項的部分不核發聲明異議或異議的話，這個才可以……"],["主席：這個是誰寫的……"],["邱委員顯智：次長說的這個我也同意。"],["劉委員世芳：那就按照你們書面上的就好了，不要再變動。"],["主席：這是你們寫的，我們就照你們的意見……"],["劉委員世芳：你一直變動下去，我們怎麼……"],["邱委員顯智：我解釋一下，他剛剛的說法是針對不核發的部分，那我是同意，所以你可","  以把它列為第四項……"],["主席：那就照這樣可以嗎？"],["管委員碧玲：照這個寫法是連核發的也可以救濟，現在次長跟邱委員是要把它限縮到不","  核發。"],["邱委員顯智：對，針對不核發的部分，這個我同意，這個沒有問題。"],["管委員碧玲：請把文字講一下，這是你們自己寫的，又不照你們的意思寫。"],["主席：修改哪幾個字？"],["范委員雲：支持針對不核發，不然核發也異議下去，這很麻煩耶！"],["主席：我們就針對文字，要修改哪幾個字？要增加或修改哪幾個字？"],["管委員碧玲：但是你要知道，這個制度這樣設計，我剛剛一直說收到單子的人也可以行","  政救濟，那才是對人權的真正保障，你現在把核發和不核發切一半的時候，你是違反人","  權原則的，你們在這裡投降、妥協，你就是要承擔所有的後果，本來我已經說了把這個","  寫在立法說明，你們現在又妥協，把它寫在法條，寫在法條你又不願意全面承擔，這就","  是你們的問題，你們要說服委員把它寫在立法說明……"],["主席：本案暫時保留，大家再溝通，暫時保留好不好？那就暫時保留。","   我要向大家報告一下：","   一、由於110年度附屬單位預算提案仍然多達1千多案，請行政機關積極與提案黨團及","  委員溝通，以利後續協商之進行。","   二、溝通方向，基於預算執行期間只剩年底2個月，行政部門應向提案黨團及委員說","  明目前預算已執行情形。原提案刪減部分如屬可刪減部分，即可考量同意刪減，凍結部","  分，如有未及解凍情形則可考量同意不凍結改為主決議或撤案。","   三、下次協商附屬單位預算時間，原則上為下週四及週五進行，實際日期會再另行通","  知。","   再來是針對跟騷法的部分：","   一、尚未達成共識的保留條文部分，請行政部門繼續跟黨團及委員溝通。","   二、已達成共識條文部分，請委員會議事同仁再加以整理確認。","   三、本案下次協商繼續針對保留條文進行協商。","   本次協商所列的其餘議案，請行政部門繼續跟黨團及委員溝通，以利後續協商之進行","  。","   今天包括前面的部分，我就做這樣的報告，今天會議就到此結束，散會。","散會（17時9分）","","-----------------------","                                   立法院公報  第110卷  第94期  黨團協商紀錄","","                                     355","","立法院公報  第110卷  第94期  黨團協商紀錄","","                                   立法院公報  第110卷  第94期  黨團協商紀錄","","                                     386","","                                     385","","",""]],"block_lines":[1,13,18,25,26,31,32,43,44,68,69,78,81,84,85,96,99,100,101,102,106,107,113,114,115,116,117,118,119,120,121,124,130,140,145,147,148,151,152,154,158,161,163,164,174,175,177,179,181,182,183,184,185,194,195,196,197,202,204,206,207,213,214,215,216,217,218,220,223,226,229,233,234,235,241,245,247,249,251,257,258,259,261,262,263,264,265,266,267,269,270,271,272,275,276,277,278,279,280,283,284,285,287,288,289,295,296,301,302,303,304,306,307,312,313,320,321,327,328,331,332,339,340,347,348,356,357,367,368,369,370,376,377,379,380,381,386,388,393,394,395,398,399,400,401,402,403,405,406,408,409,412,414,415,416,421,424,438,439,456,457,479,480,493,494,509,510,526,527,531,532,556,557,558,559,569,570,580,581,607,608,627,628,647,648,649,650,653,654,671,672,694,695,712,713,714,715,716,718,719,720,727,729,731,732,733,736,756,757,765,766,781,782,792,793,802,803,818,819,822,823,826,829,831,832,833,839,841,843,861,862,869,870,880,881,891,892,904,905,906,907,917,918,919,936,940,967,968,981,982,988,989,1004,1005,1008,1010,1013,1016,1017,1018,1019,1022,1024,1026,1027,1028,1030,1031,1032,1033,1034,1035,1036,1038,1039,1044,1045,1047,1048,1050,1053,1054,1055,1056,1061,1062,1063,1064,1065,1069,1070,1073,1075,1083,1087,1088,1095,1097,1098,1101,1103,1111,1113,1114,1115,1116,1117,1118,1120,1121,1123,1124,1125,1126,1127,1128,1133],"person_count":{"主席":106,"費委員鴻泰":14,"柯委員建銘":33,"邱委員臣遠":2,"邱委員顯智":32,"管委員碧玲":32,"林秘書長志嘉":2,"林委員思銘":4,"邱次長昌嶽":12,"李次長麗芬":11,"范委員雲":10,"葉委員毓蘭":12,"林委員為洲":3,"李委員貴敏":17,"洪委員孟楷":2,"賴委員香伶":4,"周廳長玫芳":7,"劉委員世芳":11,"陳署長家欽":2},"persons":["主席","費委員鴻泰","柯委員建銘","邱委員臣遠","邱委員顯智","管委員碧玲","林秘書長志嘉","林委員思銘","邱次長昌嶽","李次長麗芬","范委員雲","葉委員毓蘭","林委員為洲","李委員貴敏","洪委員孟楷","賴委員香伶","周廳長玫芳","劉委員世芳","陳署長家欽"],"title":"立法院第10屆第4會期黨團協商會議紀錄","時間":"中華民國110年11月3日（星期三）14時35分至17時9分","地點":"本院議場3樓會議室","主席":"游院長錫堃"}