{"blocks":[["主席：出席委員11人，已足法定人數，現在開會。"],["柯委員志恩：我要提出程序問題。"],["主席：有委員要求程序發言，請柯委員志恩發言。"],["柯委員志恩：主席、各位同仁。我們不是針對教育部提出程序問題，但是因為今天和明","  天是二天一次會，所以我們要針對明天故宮的議程進行程序發言。","   我們知道這個會期是選舉年，大家都非常忙，但是這個會期也同樣是預算會期，縱使","  大家非常忙於選舉，但也不代表我們預算、基金解凍案就可以跟業務報告攪和在一起，","  趕火車式的審查過去。","   原本在明天議程中只規劃故宮的業務報告，再加上108年預算解凍案，結果沒有兩天","  又再追加了預算案，連109年度故宮文物藝術發展基金也要一併審查，最多12分鐘的質","  詢就要這樣糊弄過去，你是要打發我們立法委員嗎？不要忘記立法院教育及文化委員會","  過去戰功彪炳，意思是我們都非常認真，開會時數也是所有八個委員會中排名前幾的，","  而且在質詢完畢後只給我們三個半工作天，在10月9日下午2點以前就要繳交提案。請問","  故宮，有必要這麼趕嗎？這樣大鍋炒、趕鴨子上架的結果，審查品質會好嗎？故宮到底","  在盤算什麼？怕什麼？怕我們提案太多，故宮承受不了嗎？怕預算過不了嗎？","   本席強烈呼籲所有教育及文化委員會的委員共同反對這樣大鍋炒、趕火車式的業務報","  告、預算審查，什麼都把它和在一起，不要讓別人看我們教育及文化委員的笑話。我強","  力嚴格要求比照過去業務質詢跟預算質詢要分開處理，而且務必要給委員更多時間來寫","  預算提案，這才是教育及文化委員該盡到的立委職責。"],["主席：謝謝柯委員的指教。首先跟柯委員說明一點，我發給大家的議程應該是從來沒有","  改變過，也就是我在規劃這週議程的時候，正式發函給各位委員的開會通知是沒有改變","  過的，這個部分我要澄清。","   第二個，教育及文化委員會過去也曾經業務報告跟預算詢答一起，是在中央研究院的","  時候，當時是陳學聖委員當召委，所以並不是我們教育及文化委員會就沒有前例。這次","  考量很多教育及文化委員會的委員都很辛苦，所以才用兩天一次會，這樣的規劃也不是","  沒有前例，過去我們業務報告跟法案審查也曾用兩天一次會的方式在進行，所以今天會","  議安排並沒有打破教委會過去的慣例，請各位委員能夠體諒。","   如果大家覺得影響到質詢時間，有關故宮的部分，我一定會加長質詢時間，讓大家能","  夠充分來質詢，甚至大家要第二輪質詢，我都願意來安排，所以現在是預算提案的時間","  ……"],["柯委員志恩：兩個可以分開兩次來處理，我們認為這才是標準的議程。"],["主席：我認為這件事要請教所有教育及文化委員會的委員，因為我的安排從來沒有打破","  過教委會的慣例，這個部分我要先說明。","   另外，我的議程安排沒有發給大家之後又去修改，發給大家的議程安排就是這個議程","  ，這個部分我一定要慎重說明；另有關提案時間有點趕的部分，我們再看能不能調整時","  間，這個部分我可以接受，我也不想讓各位委員跟委員助理在時間上太緊迫，所以針對","  柯委員的程序發言，我說明到此。","   請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位同仁。我也是針對明天故宮的問題，因為依照職權行使法，每","  一個會期開始要做業務報告；依照預算法，預算送到立法院的時候，委員會也要排預算","  報告，並開始詢答、審查預算。","   我們可以看到這次總質詢跟總預算質詢，蘇院長在立法院也是分開，在院會從來沒有","  把它併在一起過，至少我到立法院一直到現在為止，每一個會期院長的施政報告跟預算","  報告都是分開進行，從來沒有合併；至於委員會要不要合併，如果大家無異議當然可以","  ，所以這就是過去有慣例，是因為大家無異議，今天大家有不同意見的時候，還是要回","  歸相關法律的規定。","   這次所排的議程，分別是故宮的業務報告、解凍案以及預算案，三個東西統統排在同","  一天早上，時間怎麼夠？時間絕對不夠，那就是剝奪我們問政以及審查預算的權利。","   我在這邊建議主席，你把業務報告跟解凍案擺在一起，把預算案擺在下一次會議，這","  樣大家的負擔可以減少一點，大家也可以充分詢答，因為故宮本來就是一個比較冷門的","  部會，所以每一個會期裡面，故宮到我們教委會來報告的次數都是很少的，我們也是儘","  量給他方便，可是我們也不能給自己太大的負擔，要施政報告、業務報告，又要解凍、","  又要預算，而且中間還涉及到行政院最新核定的新故宮計畫，解凍案裡面最重要的就是","  新故宮計畫，而行政院是最近才核定的，所以我們也要看核定的內容跟我們解凍的內容","  來決定，到底我們要不要予以解凍。","   基本上，我建議主席明天是不是可以把業務報告跟解凍案擺在一起，至於總預算的案","  子我們下次再處理，這是我的建議，謝謝。"],["主席：謝謝蔣委員的建議，其實我這樣的安排是一片好意，希望讓大家能夠節省時間，","  起初的安排是這樣；剛才委員有提到怕質詢時間不足等等，我剛才已經有回答，在故宮","  的部分，我一定會讓大家充分詢問，時間上有需要延長或是第二輪，我都願意來做安排","  ，並要求明天故宮把一整天的時間都空下來，讓我們委員能夠充分來提問，這個部分也","  請蔣委員能夠了解，我一開始真的是一片好意。"],["蔣委員乃辛：切開不會影響。"],["主席：請高金委員素梅發言。"],["高金委員素梅：主席、各位同仁。本席在教育及文化委員會待了六年，這六年我不斷要","  求教育部或文化部來做業務報告的時候，請原民會也要一起參與，尤其原教法第三條、","  第五條、第十一條都已經修法通過，在原教法裡面叫做「會同」，所以麻煩以後歷屆的","  召委或是教委會的主秘提醒歷屆的召委，在邀請的時候不要忘了原民會。","   然後原民會也應該要清楚理解自己的業務，原民會教文處處長今天有來嗎？劉處長，","  我是昨天臨時打電話，目的是希望你們跟教育部或文化部不要脫鉤了，尤其在原教法修","  正之後，你們叫做會同，所以只要是教育方面，你們理所當然應該跟教育部一起來，這","  是第一個。所以你的書面今天來不及寫沒關係，麻煩你們補一下，好不好？","   接下來我要請教部長，在教育部的業務概況裡面，你寫得滿多的，包括從學前教育一","  直到青年發展，可是原住民部分你們只放在第十項「多元教育」裡面，而且只有3頁，","  我認為這是非常不尊重原教法的通過，要就放在第14頁第十三項，請你不要放在「多元","  教育」裡面，原教法已經通過，它是法，不屬於多元教育，所以麻煩你到時候做業務報","  告的時候，跟原民會坐下來談，原住民教育不是只有十二年國教、技職、大專、大學，","  在你所謂的體育、青年發展、終身教育、數位及科技教育應該都有吧！問題是在原住民","  教育部分，只有在第72頁裡面有3張而已，你只談到技職跟高教，體育裡面只有講到原","  住民兩年辦一次運動大會，其他單位我再也看不到你們跟原住民議題有什麼關聯了。","   麻煩召委或是未來我們教育及文化委員會，請你們尊重原住民族教育法的通過，並請","  部長回去以後，再請各部會針對業務報告把原住民的東西單獨拉出來，包括國教院未來","  課綱通過以後，你的課本到底要怎麼編？如果編的小組不專業，課本出來就會出問題啊","  ！","   最後，請國教院回去做一個檢討報告，好不容易課綱放了這麼多原住民議題，但是出","  版商出來的課本一蹋糊塗，甚至還引起原住民部落非常大的反彈，所以麻煩國教院回去","  以後，了解原住民中心跟你們其他中心的橫向聯繫情況為何，原住民中心不要自己做自","  己的，你們其他中心自己又做自己的。我在總質詢的時候也跟院長報告教育部做得最好","  ，可是我希望你們做得更好，該注意的事情麻煩你們注意，請尊重一下原教法的通過，","  謝謝。"],["主席：謝謝高金委員，我們也知道原教法通過，高金委員昨天有提出來應該請原民會也","  要列席，議事處跟我通知之後我也同意了，所以今天有請他們來列席。"],["高金委員素梅：我今天有做一個主決議，不然我們大家都不在的時候，這件事情可能就","  會不見了，像鍾佳濱委員也非常關心原住民教育，所以我希望有了這個主決議，以後一","  定要按照這個主決議，好不好？"],["主席：這個應該是提案，要求未來在教育跟文化部分一定要請原民會來列席，因為這個","  決議規範的對象是未來的召委，如果各位委員對於高金委員的提案沒有意見，那當然沒","  有意見，但是因為它會規定到未來的召委一定要這麼做，這個部分我要詢問各位委員的","  意見。"],["鍾委員佳濱：就這個會期。"],["高金委員素梅：我要提醒大家，原住民族教育法修正通過後，第三條、第五條、第十三","  條都說教育部要會同原民會，既然法裡面已經說要會同原民會，就表示原民會跟教育部","  是平行單位，如果文化部沒有辦法，至少教育部一定要啊！所以我不認為只有這個會期","  ，以後都應該要如此，謝謝。","委員高金素梅等提案：","   本委員會教育部及文化部之業務報告，因教育部主管業務與預算涉及原住民族教育法","  ，文化部主管業務與預算涉及文資法及政策上之業務分工，為求教育部與文化部業務及","  預算報告之完整性，建請本委員會依原住民教育法安排該兩部會之業務報告與預算審議","  議程時，應邀請原住民族委員會列席，俾利本委員會委員監督政策與預算。","                  提案人：高金素梅","                  連署人：蔣乃辛    林奕華    柯志恩"],["主席：我們程序發言完畢後再處理這個提案。","   請吳委員思瑤發言。"],["吳委員思瑤：主席、各位同仁。我先回應剛才高金委員的提議，如果這個主決議做下去","  ，我建議就是規範這個會期，涉及文化跟教育的部分請原民會列席，我們權限就在這個","  會期。","   第二個，長程來講，我建議請我們議事人員跟院裡頭做一下商榷，原住民教育法通過","  之後，是不是會涉及各個委員會出列席人員的調整？如果確實是法條有這樣清楚授權，","  後續再從立法院各個委員會組織法裡頭去做處理，好不好？","   另外，我想回應一早包括蔣乃辛委員、柯志恩委員對於明天故宮審查的議程建議，因","  為我們每週都有各個委員會的議事日程，我仔細看了以後，其實有五個委員會都是把業","  務報告跟預算審查排在一起的，包括內政、財政、司法、衛環、交通，所以不是只有教","  育委員會有這樣例外性的安排。為什麼各個委員會都這樣安排？我想這個會期就是協助","  大家在有限的時間裡頭做更有效率的議事處理，因此我也要替麗芬委員澄清一下，不是","  只有教育及文化委員會這樣排，有五個委員會都這樣排。","   至於剛才委員建議到底要不要做議程的調整，把業務報告跟預算切割，我覺得議程排","  了就排了，因為其他委員會都這樣做，我尊重也支持剛才召委說的，在明天業務報告跟","  預算詢答的時候，可以給我們更長的時間，譬如15分鐘之類的，讓議程可以一直往前走","  。","   第三個，委員提到預算提案的時間太短，剛才召委也同意三天的時間讓大家準備提案","  也許是倉促了一點，是不是召委就往後挪個幾天，讓我們能夠提出比較嚴謹的預算處理","  建議方案。","   所以我有三個建議，第一個，議程不是只有我們特別，其他委員會也這樣，所以我支","  持召委的安排。第二個，明天已排定的議程，我建議就是拉長時間，讓委員可以把業務","  報告跟預算做充分詢答。第三個，預算提案的時間多給幾天寬限，我就做這樣的建議，","  然後我支持召委的決定，謝謝。"],["主席：吳思瑤委員跟柯志恩委員都有提到提案的時間，我剛才有去做一下安排，我們原","  本提案截止時間是10月9日，現在延到10月14日，所以這部分的時間就會比較充裕。","   接下來請林委員奕華發言。"],["林委員奕華：主席、各位同仁。我們看到明天的議程包括故宮的業務概況報告，並包括","  故宮109年度的預算案，以及故宮附屬單位預算，甚至還包括基金預算、解凍案，所以","  是全部都包括在裡面。我尊重方才蔣委員的發言，但我要問，有哪一個委員會是把這些","  全部都放在同一次會議裡？我們看到除了把解凍案跟業務報告放在一起之外，針對故宮","  的本預算、附屬單位預算，還有基金預算以及解凍案，這些也全部都放在一起，所以我","  要說今天所有的東西全都放在一起將會對我們立法委員的質詢權產生影響，也許可以把","  解凍案跟業務報告放在一起，但是關於預算一定要另外排一個時間。","   同時我覺得不止是哪時候將預算的意見提到委員會，我覺得重點是這將影響到我們的","  質詢權，畢竟業務報告的質詢跟預算審查的質詢內容來決定，我覺得是不盡相同，所以","  我認為還是應該要拆開來，像教育部今天也沒有全部都排在一起，也是分開排案，所以","  我覺得我們每個單位都一樣是一級單位，我們就應該給予一樣的待遇，所以應將業務報","  告與預算審查分開來才是對的。如果有其他委員會有這樣做，本席倒想請問是哪一個委","  員會？然後把它全部列出來，列明哪些委員會是採取這樣的作法。我覺得其實這樣的作","  法是不對的，就算別的委員會有採取這樣的作法，也不表示我們就可以這樣做，我覺得","  必須要尊重不同的委員會，何況今天有這麼多委員就此提出程序發言，我覺得應該要尊","  重我們委員會委員的意見，再加上到目前為止，我還沒有看到有全部都合在一起的狀況","  。即使如果有的話，我覺得這也是不對的，而不是說別的委員會有，所以我們就沒關係","  一樣跟著做。所以本席要再次在程序發言中重申，我希望拆成兩個部分，業務報告歸業","  務報告進行質詢；預算審查歸預算審查的質詢，這樣才能竭盡我們立法委員在監督方面","  質詢權、監督權應盡的責任。謝謝。"],["主席：謝謝林委員的指教，我們這次是業務報告、預算詢答還有預算的解凍案。","   關於解凍案的部分，剛才蔣委員對新故宮也表示關心，在此跟蔣委員報告，我們這次","  的解凍案並沒有處理新故宮，因為我知道，新故宮是大家非常在意的一個議題。其實我","  這次的故宮解凍案沒有排新故宮，我覺得應該等我們預算審查完之後，如果大家對新故","  宮有意見的話，可以安排專題報告，甚至再來處理新故宮的解凍案，所以就這個部分在","  此跟大家說明，並不是所有的故宮的解凍案都在明天處理。","   另外，因為我們教育部的預算是兩千多億元，故宮的預算好像是12億元，所以其實真","  的差距很大。在此我要跟各位委員說，其實當時的安排，真的是基於一片好意，希望能","  讓大家多一點時間去衝刺，那我就好好的來顧立法院、委員會，所以這部分希望大家能","  夠諒解。","   請黃委員國書發言。"],["黃委員國書：主席、各位同仁。謝謝主席，我想大家都出於一片好意啦。柯志恩、蔣乃","  辛等委員的意見也都出於我們立法委員的權責，他們的意見也都非常寶貴，但是我想了","  解實際的制度是什麼？我們立法院的議事規則有沒有規定業務報告跟預算詢答一定要分","  開？如果有這樣的規定，當然我們一定得按照規範來走，如果沒有明確規範的話，那就","  屬於召委的排案權，所以就這件事情，我想今天我們也可以來做個釐清。坦白說，大家","  的意見都很好，大家也都很認真，我們都希望可以花更多的時間來審查預算，這些我們","  都理解，但是我們不要忘記召委有排案的權利，所以我建議這件事情就尊重召委的排案","  權。除非有明確的規範說這部分一定要分開排案，那我就沒話講。以上。"],["主席：謝謝國書委員的發言。","   所有登記程序發言的委員都已發言完畢，我們現在先休息5分鐘，大家來討論一下。","","","休息","繼續開會"],["主席：現在繼續開會。","   經過方才充分的討論溝通，現作以下決定：我們明天的議程為，請故宮來進行業務報","  告以及預算的詢答，但預算部分不含基金，同時解凍案也暫不處理，我們會再找一天來","  處理基金的詢答以及預算解凍案。","   另外，提案截止時間原訂10月9日，現在改到10月14日下午2時前提出……"],["高金委員素梅：召委，你還要講一下……"],["主席：剛才高金委員有提出一項提案，就是希望我們教育及文化委員會未來請教育部及","  文化部前來進行相關業務報告時，只要是業務與預算有涉及到原住民族教育法的話，都","  應該請我們原住民族委員會來列席。就此，剛剛所有的委員都表示非常支持，這個會期","  也會照這樣來辦理，只是不要把它作成決議，因為是項決議可能會影響到下一屆召委的","  權益，所以現在就是在座的委員充分支持高金委員的提議，我們這個會期會這樣來做，","  所以剛才高金委員的發言以及我剛才所作的決議，其實都列入公報紀錄，我想這部分也","  會作為未來下屆召委的參考，議事同仁未來也可以提醒一下，我相信這樣可以讓我們原","  住民在教育及文化部分得到更多的保障。","   本席剛才說過本週三、四為一次會。","   首先進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期教育及文化委員會第2次全體委員會議議事錄","時    間：中華民國108年9月23日（星期一）上午9時4分至11時35分","        中華民國108年9月25日（星期三）上午9時至下午1時14分","地    點：立法院群賢樓101會議室","出席委員：柯志恩    蘇巧慧    黃國書    鍾佳濱    吳思瑤    張廖萬堅  林奕華","            蔣乃辛    李麗芬    許智傑    簡東明    高金素梅  陳學聖    蔡培","        慧","         委員出席14人","列席委員：黃昭順    林德福    葉宜津    蕭美琴    林俊憲    江啟臣    吳志揚","            劉世芳    吳焜裕    何欣純    鍾孔炤    呂玉玲    孔文吉    羅明","        才    陳曼麗    蔡易餘    鄭秀玲    周陳秀霞  陳歐珀    陳怡潔    沈","        智慧    童惠珍    邱志偉    許毓仁    鄭天財Sra．Kacaw    ","         委員列席25人","|列席人 |（9月23日）             |                                     |","|員：   |                        |                                     |","|       |行政院原子能委員會主任委|謝曉星率同有關人員                   |","|       |員                      |                                     |","|       |（9月25日）             |                                     |","|       |科技部部長              |陳良基率同有關人員                   |","|       |行政院科技會報辦公室執行|蔡志宏                               |","|       |秘書                    |                                     |","|       |行政院資通安全處高級分析|林春吟                               |","|       |師                      |                                     |","","","主    席：高金召集委員素梅","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  科長  蔡月秋  薦任科員  李宗一","（9月23日）","       報  告  事  項","一、宣讀上次會議議事錄。","決定：議事錄確定。","二、行政院原子能委員會主任委員列席報告業務概況，並備質詢。","（本日議程有委員柯志恩、張廖萬堅、蘇巧慧、黃國書、李麗芬、吳思瑤、林奕華、蔣","乃辛、許智傑、吳焜裕、陳曼麗、陳學聖等12人提出質詢，均經行政院原子能委員會主","任委員謝曉星及相關人員即席答復說明。另有委員簡東明、洪慈庸、鍾佳濱提出書面質","詢。）","決定：","(一)報告及詢答完畢。","(二)委員所提書面質詢或相關資料，列入紀錄並刊登公報。","(三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","（9月25日）","       報  告  事  項","科技部部長列席報告業務概況，並備質詢。","（本日議程有委員柯志恩、張廖萬堅、林奕華、鍾佳濱、黃國書、蔡培慧、蘇巧慧、蔣","乃辛、簡東明、高金素梅、鄭秀玲、許毓仁、吳思瑤、邱志偉、吳焜裕、李麗芬等16人","提出質詢，均經科技部部長陳良基及相關人員即席答復說明。另有委員陳學聖、蕭美琴","、許智傑提出書面質詢。）","決定：","(一)報告及詢答完畢。","(二)委員所提書面質詢或相關資料，列入紀錄並刊登公報。","(三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏之處，議","  事錄確定。","   繼續報告。"],["段落：二、本院財政委員會中華民國108年9月24日台立財字第1082101310號函，有關中華民國","  109年度中央政府總預算案（含附屬單位預算及綜計表─營業及非營業部分），請依照","  審查分配表及審查日程進行審查，並請依限擬具審查報告函送該會，俾彙整審查總報","  告提報院會。"],["段落：三、教育部部長列席報告業務概況，並備質詢。","       討  論  事  項","  審查人民請願案3案：","  一、程序委員會函請本會審查李兆坤君為對教師法修正草案提供11項建議，惠請審議時","    納入參考意見請願文書乙份，請查照審查案。","  二、程序委員會函請本會審查曾柏瑋君為現行校園性侵害、性騷擾或性霸凌防治準則，","    應提升至母法層次為妥，爰草擬性別平等教育法部分條文修正草案，請修法請願文書","    2份，請查照審查案。","  三、程序委員會函請本會審查徐立言君為對修正教師法提出建言請願文書乙份，請查照","    審查案。"],["主席：今日議程有二：一是邀請教育部部長列席報告業務概況，並備質詢；二是程序委","  員會函請本會審查人民請願案3案。","   現在請教育部潘部長報告。"],["潘部長文忠：主席、各位委員。欣逢大院第9屆第8會期開議，文忠今日應邀列席貴委員","  會報告本部主管全國教育、體育及青年發展等業務，敬請各位委員惠予指教，特此致上","  誠摯的敬意與謝忱。","   教育的目的，是要成就每個不一樣的孩子。108年8月起實施的108課綱，即是以孩子","  為學習的主體去規劃課程，透過多元探索、動手實作、自主學習，讓擁有不同特質的孩","  子發展興趣與潛能，進而成為渴望學習、勇敢創新、自信生活的終身學習者，不論在那","  一個人生階段，都能帶著滿滿的學習熱情與能量向前邁進，108課綱就是希望讓每個孩","  子成為更好的自己。","   營造優質的教育環境、追求卓越的教育品質，是本部持續努力的方向。以下謹擇要報","  告13項教育施政重點，敬請各位委員先進指教。","   一、學前教育：加速提升平價教保服務量能","   為給年輕父母在育兒方面的最大支持，自108年8月起，提升教保服務量能將3箭齊發","  ，協助對象擴大至4歲以下幼兒，以實質減輕家長負擔：第1箭是，持續擴大公共化幼兒","  園為政策主軸，目標至113年增加3,000班、8.6萬個就學名額；第2箭是，全面推動準公","  共幼兒園，108學年共有1,063園加入準公共幼兒園，可提供約11萬個平價就學名額；第","  3箭是，對於未接受公共化或準公共教保服務的2至4歲幼兒，首次發放育兒津貼，全國","  申請件數已超過42萬件。另外自108學年起，每年補助幼兒園汰換屆齡幼童專用車300至","  400輛，維護幼兒行車安全。","   二、國民基本教育：推動適性發展的108課綱","   為順利推動108課綱，本部投入450.7億元充實相關資源與設備，以及所需之教師員額","  並研修35種法規；目前全國有1\/6學校參與前導計畫，參與相關增能的國中小教師達45","  萬餘人次，加計高中職部分，共達67.9萬人次；另在大學考招方面，也朝重視學生完整","  學習歷程、展現學生適性學習軌跡的方向調整。此外，本部亦成立「十二年國教課綱宣","  講團」，積極至各地方政府與關心108課綱的家長們進行溝通說明。也謝謝委員協助搭","  建此平台，讓教育部有更多機會向社會、家長深入地交換意見，收取更多他們對108課","  綱相關配套措施的寶貴意見。","   三、技職教育：培育對接產業需求的優質技職人才","   為期技職教育對接產業所需人力，本部推動「優化技職校院實作環境計畫」，強化學","  生職能，厚實師生實務經驗能力；辦理「私立大專校院轉型退場條例」及「專科以上學","  校校外實習及實習生權益保障法」草案制訂作業，保障學生受教權益；推動「青年教育","  與就業儲蓄帳戶方案」，提供學生多元生涯探索機會。","   四、高等教育：持續提升我國高教國際競爭力","   因應全球化跨國界人才培育趨勢，本部推動「高等教育深耕計畫」，鼓勵大學創新及","  發展特色，並搭配玉山學者、彈性薪資及試辦臺灣重點領域獎學金計畫等措施，強化延","  攬及留任優秀人才，厚植我國大學的國際競爭能量；另賽續辦理「大專校院社會責任實","  踐計畫」，強化大專校院與區域之在地連結合作。","   五、國際人才培育：培育新南向人才、推動雙語教育","   本部自106年起推動「新南向人才培育計畫」，在多元人才培育、雙向人才交流方面","  已具相當成效，迄今新南向產學合作專班的學生數已超過7,000人，將持續朝互利共贏","  的願景邁進。另配合行政院雙語國家政策，本部以「全面啟動教育體系的雙語活化、培","  養臺灣走向世界的雙語人才」為目標，並提出5項主軸政策，強化學生英語應用能力。","","","   六、友善校園：營造安全溫暖的學習環境","   本部積極整合中央、地方、家庭教育中心與學生輔導諮詢中心網絡，強化學生安心就","  學體系，並規劃制訂學校午餐專法，維護學生餐點品質。另持續推動性別平等教育、強","  化校園安全防護、改善中小學老舊校舍、提升耐震能力，並自今年9月起，啟動弱勢學","  生租金補貼暨新世代學生住宿環境提升計畫，確保學生住宿供給與品質。","   七、師資培育：培育專業自主的優質教師","   為讓教師在職前、實習、初任、在職等不同階段，均能瞭解108課綱的理念，並體現","  108課綱教學知能，已透過多元增能管道對教師進行培力。未來除落實「教師法」規範","  、支持教師專業自主發展外，也規劃充實幼兒園師資及教保服務人力、辦理專業成長課","  程，提升教保服務的質與量。","   八、數位及科技教育：培育新興數位科技人才","   為培養中小學學生對新興科技之認知、態度與興趣，已透過精進校園數位環境，提供","  學習資訊科技等多元管道，持續增進中小學學生的科技素養；同時亦積極培育大專校院","  智慧科技（AI）、資訊科技及跨域的應用人才，以厚植我國產業所需的科技人力。","   九、弱勢學生扶助：保障弱勢學生受教權益","   為使弱勢學生安心就學、維護偏鄉學生受教權益，本部從升學保障、就學扶助、輔導","  措施等面向提供相關協助，落實教育機會均等、均衡城鄉教育發展。另持續健全特殊教","  育支持體系，營造友善無障礙的學習環境。","   十、多元教育：尊重多元族群文化教育","   為促進多元文化及教育發展，本部除鼓勵母語與文化傳承、強化新住民及其子女教育","  ，提供多元學習環境外，在原住民族教育方面，亦持續推動原住民族實驗教育，落實1","  08年6月修正公布之「原住民族教育法」，以建立完整原住民族教育體制、保障原住民","  族教育權。","   十一、終身教育：建構完善的終身學習體系","   終身學習有助強化國民素質與國家競爭力，將持續扶植社區大學穩健發展、建構樂齡","  在地學習體系、強化家庭教育功能、完備短期補習班與課後照顧服務之管理、精進社教","  機構與圖書館服務品質，並補助設置749座學校社區共讀站，帶動社區閱讀風潮。","   十二、體育運動：強化我國體育競技實力，讓世界看見臺灣","   我國在2019拿坡里世大運中排名第7，寫下境外世大運參賽最佳成績，並為備戰2020","  年東京奧運，積極規劃選手培訓與參賽工作。另為強化我國體育競技實力，本部將持續","  推動體育扎根工作，以促進我國體育運動的永續發展。","   十三、青年發展：發展創新多元的青年職涯","   為協助青年具備在地關懷及全球視野，成為正向積極的公民，本部以「落實青年賦權","  」、「開展青年國際視野」、「培育青年創新能力」3大主軸，持續運用新媒體及網路","  吸引青年參與公共事務，以強化青年解決問題、多元創新及跨域整合的能力。","   世界正在改變，為培育出面對未來世界挑戰的人才，教育也需要跟著改變。108課綱","  是連結本部各單位業務的重大教育工程，我們希望透過教育的引導，培養下一代具備自","  主行動、溝通互動及社會參與的良好能力，在成為新世代人才的同時，也能同步看見更","  美好的自己！","   以上報告，敬請各位委員持續給予本部支持與指教，各項施政重點的詳細內容，請參","  閱書面報告，並祝各位委員健康如意，謝謝！"],["主席：現在進行詢答，出席委員發言時間為8分鐘，得延長2分鐘……"],["柯委員志恩：教育部預算有兩千多億，能不能10加2分？"],["主席：但今天是業務報告。"],["柯委員志恩：10加2分。"],["主席：原則上為8加2分，如果柯委員有需要，我可以給你多一點時間。"],["柯委員志恩：好。"],["主席：發言時間原則上為8分鐘，得延長2分鐘，列席委員5分鐘；上午10時30分截止發言","  登記。委員如有臨時提案，請於質詢結束前提出；處理提案時，若提案委員及連署委員","  均不在場，援例不予處理。","   首先請柯委員志恩發言，時間為12分鐘。"],["柯委員志恩：（10時2分）主席、各位列席官員、各位同仁。部長念茲在茲的是新課綱，","  而新課綱也確實上路了，以教育專業而言，我認為這應該是一種competencies，所以我","  持贊同態度。只是課綱的成形必須花上十年時間始得知其效應為何，所以現在不管是老","  師端、家長端或學生端都是心慌慌，甚至連白蘭氏雞精都拿新課綱心慌慌來做廣告，說","  必須喝雞精才能成就新素養。當然，這是一個廣告，不過藉此亦可知新課綱到底引發了","  多少焦慮。","   我們現在來看一下，這是一個素養題。對於課綱的執行，請問部長的信心指數為何？","  請預測一下。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。因為108課綱是面向未來學習，而未來就是不確定的未來","  ，所以我想帶領孩子學習更具彈性、信心，與能解決問題的……"],["柯委員志恩：是跨領域的，包含能力與態度全部在內。"],["潘部長文忠：能力。"],["柯委員志恩：請問部長有多少信心度？"],["潘部長文忠：歷時十年的準備，也紮實地經過三年的前置作業，因此對於新課綱的推動","  ，教育部會全力以赴，所有教育人員均以此心情向前邁進。"],["柯委員志恩：當然是，只是你目前仍無法評估信心指數。部長，在新課綱實施後，請問","  補習班的生意是更好或更不好？"],["潘部長文忠：我知道委員對這件事很關心也給予協助，我們為什麼一直在跟社會……"],["柯委員志恩：部長，你只要回答我問題就好！我只有12分鐘時間，而我的問題有這麼多","  ！你覺得補習班的生意是會更好或更不好？"],["潘部長文忠：我們必須讓家長瞭解補習班那種例行、刻板又僵化的學習會害了孩子！"],["柯委員志恩：對。"],["潘部長文忠：這也是我們為什麼必須與社會對話的重要原因！"],["柯委員志恩：當然是這樣，但我還是要提醒部長，補習班已經針對新課綱磨刀霍霍。過","  去我們認為孩子的創造力非常重要，於是馬上就有補習班說不，創造力可以用補的！請","  問這叫什麼創造力？這就是我們教育的荒謬之處！其實有很多家長對於課綱感到焦慮，","  我查了一下也看了一下這些所謂的素養題，發現題目都很長。我們看這題，這個看起來","  滿有趣的：破碎的雞蛋殼怎麼拼得圓滿光滑呢？馬勒的旋律哀傷又優美，A段完了換B段","  ，B段完了換C段，再回到A或B……破碎的雞蛋殼怎麼拼得圓滿光滑呢？我說過這樣的東西","  ，說實在的必須要有很好的認知負荷力，認知負荷力背後代表的就是閱讀能力，這是我","  們要培養的，所以這變成課綱一上路，程度好的、平常非常活躍的老師就有很大的發揮","  ，但是有一些老師心理上其實非常恐慌，家長也是。我剛才說這需要很強的負荷力，我","  們來看下面一題比較簡單的，部長可以回答嗎？西班牙南部某家紅酒商最近希望擴大其","  紅酒產區，他打算選擇一個文化、語言、氣候跟本國相似的地方來做為投資對象，請問","  哪個地區最符合這家紅酒商的投資？在場各位，素養是代表能力、態度等等，要回答這","  個問題，答案是哪一個？","   好，我們的次長很棒。部長，你的答案是哪一個？我就告訴你，這樣的課綱題目其實","  就是完全要顯現出來，要有很多的導引，譬如紅酒、文化、語言以及氣候，你要能夠找","  到一些線索，所以答案是智利中部。這就是我們剛才所提到的，我同意它是未來教育的","  一個方向，可是它的理想度非常高，所以老師要能夠帶領，而家長要從小培養孩子閱讀","  的能耐，還有包括非常多個人親身體會，所以我才說這是一個理想，我只是提出來，並","  沒有反對，而這個理想真的是一個非常大的理想，所以需要很多方面的配合，特別是目","  前對孩子來說，專注力不夠，以前面的素養題為例，專注力不夠、負荷度不夠，看到第","  三行就忘記第一行，這是我們整個教育要有全面的配套來因應。部長，我只是提出來，","  家長的心慌是來自於此。","   我們很快的往下看，今年是我們最後一個會期第8會期，所以一定要來跟教育部算總","  帳，這就是我們所提出來的年終大清倉。部長，今年6月教師法已經完成三讀了，為什","  麼到現在沒有公告實施？我們再來看，專案教師的聘任以及相關權益的辦法，這是很多","  老師非常關心的，你們在去年9月時就已經宣稱一定要進一步公布，對不起，現在已經","  超過1年了，還沒有公告。再來，專科以上學校校外實習教育法草案，目前有很多新南","  向學校就是用實習的名義來作為學生打工界線的處理，從去年1月到現在，對不起，也","  還是過了1年9個月了，為什麼還沒有公告？還有我們念茲在茲有關私校的轉型跟退場條","  例，難道沒有召委要求，教育部也沒有拜託召委排案嗎？所以到底在等什麼？等政黨輪","  替嗎？還是等什麼？我不懂。還有，你看教師升等制度，上次說今年3月要研議，請問","  教育部目前的進度是如何？教師評鑑的亂象，5月30日全國私校工會拜會部長，部長到","  目前為止也還是沒有動作。另外，我所提出來的，希望能夠讓私立學校老師的鐘點數比","  照公立，目前也沒有完成。還有，我剛才提到的教育法第三十二條草案。部長，年終大","  清倉，這部分怎麼解決？"],["潘部長文忠：謝謝委員，首先還是感謝貴委員會，其實在上一個會期，據我的統計，我","  們通過將近6個教育的法案，我想這樣的進度也都是逐步在進行……"],["柯委員志恩：不會啊！最簡單的，教師法的三讀到目前都沒有公告，很多超過1年、2年","  的都沒有進行，我現在只問進度在哪裡？所以我才說我們很認真，要善盡監督的責任，","  你答應我們的事情，你都要一條一條告訴我們目前的進度是如何。這還只是我條列的部","  分而已，我後面還有，請部長統整的告訴我，這些事情要怎麼解決？在審預算之前，起","  碼你要告訴我這些事情目前的進度是如何，該公告的、沒有進行的部分，到底要怎麼處","  理？"],["潘部長文忠：因為教師法所授權子法的訂定跟施行細則的修改，我們現在其實在進行中","  ，預計在今年12月將會逐一公布。另外，舉例來說，有關專科學校法的實習草案，行政","  院目前正在審議，因為這也是涉及相當複雜，之前在形成草案的過程，其實是有多次的","  討論……"],["柯委員志恩：部長，因為我條列了非常多，我只告訴你，在審理總預算時，我要求每一","  個部分，你都要告訴我們進度到哪裡，否則我們每次質詢完之後就放水流了，完全沒有","  人在追蹤下面的部分，你們只要告訴我「在審議」就好，大家就不了了之了，沒有這種","  事。所以在最後的第8會期，教育部也要總清倉，每一個進度請來跟本席說明，稍微讓","  本席了解，否則我們的總預算每次卡在這個部分，對不起！我們絕對就不放水。"],["潘部長文忠：好，我們會把委員關心的這幾個部分整理清楚，再跟委員做個說明。"],["柯委員志恩：好，大家都記起來了吧？我的檔案可以給你們。","   另外，私校工會蒐集了50多所私立大專校院聘約，部長，我來自私校，任教19年，我","  的學校算是非常傳統也優良的，但是有太多私校的老師是非常苦的，部長覺得這合理嗎","  ？將招生或行政工作納入老師的義務，占65%，而且沒有明訂研究費的數額，都占超過","  一半以上，還有預告離職違約金、未於限期升等者不續聘、授課不足基本鐘點費者改為","  兼任教師。授課不足是老師的責任嗎？這是學校開不出課來，而這個責任卻要由老師來","  承擔。另外還有校外兼職改聘為兼任等等非常不合理的內容。我們再往下看，對於老師","  的痛，我拿出的這個是集私校最大成的部分來給部長看一下，這是某一個學校發給老師","  的聘約，其中4學期沒有達到授課基本時數就改聘為兼任或解聘。我常常強調，這根本","  不是老師的責任，在大學教書，我們巴不得可以教滿八、九十小時，有時候因為學生數","  的緣故而開不出來，怎麼辦？好的課、學生的必修課一定都給資深老師，很多老師根本","  沒有辦法。還有，要服從行政主管的領導、不得洩漏個人年終，造成紛爭。再來是我節","  錄其中一個學校的資料，內容是老師如果有任何申訴，學校得予以解聘或是不續聘。還","  有包括約期屆滿時，應該在聘約屆滿三個月前通知學校，否則應付全額薪資兩個月之違","  約金。許多人都說很多學校光是靠老師的違約金就可以活了，這合理嗎？部長，這合理","  嗎？而且到目前為止，你對這些老師的承諾到底在哪裡？教育部有沒有檢視過這些私校","  的聘約？有沒有針對哪一個不合理的地方，扣過他們的補助款？教育部有做到嗎？私校","  學生是占大部分的比例喔！"],["潘部長文忠：是，謝謝委員，目前對於私校，尤其是老師教學升等研究，因為之前相關","  工會也跟教育部來作討論，談的是一個比較多面向的系統，針對這個部分，包含委員所","  提供的這些意見，可不可以讓我們能夠做一些統整？不然，我認為私校個別經營所冒出","  來的各項問題，確實要做……"],["柯委員志恩：是，部長是很多人認為願意傾聽他們想法的人，但是這已經是第8會期了，","  對於他們所提出來的問題，尤其這是活生生從某一個學校的聘約中所節錄出來的。"],["潘部長文忠：是，我了解。"],["柯委員志恩：已經有這麼多問題存在，不能只是商討或是溝通，你一定要給一個處理方","  式，而且違約金已經這麼高，包括最近南榮科大停辦、停招，強制學生轉學，如果其他","  學校沒有應對，將會造成學生學習中斷，延畢增加的學費、轉校交通費到底誰來出？到","  底是如何？你當時告訴大家半年內要研議教師資遣費的制度，還是一句話─沒有進度！","  到底進度在什麼地方？所以我還是特別強調，我們上會期有一個附帶決議，要求教育部","  對於私校教職員的資遣制度要提出辦法，而且你承諾半年內要有這些進度。請問部長，","  誠如我剛才大清倉一樣，到底目前的進度在哪裡？"],["潘部長文忠：是，因為剛才委員提到南榮科大或像之前的亞太，學生轉學一直都是以學","  生就學權益為最高原則，教育部幾乎是介入的強制要求。至於對老師的權益保障，我想","  委員也了解，現在有幾個學校已經陸續出現這種現象，我想對這兩部分，教育部確實是","  直接針對這方面在做最大的努力。"],["柯委員志恩：部長，現在退場條例也沒有過，很多事情要處理也沒有辦法，包括我覺得","  最痛的是學校欠薪水，教職員都只能透過司法的方法自力救濟。誠如我剛才強調的，私","  校老師很多，私校學生也非常多，針對這部分，大家所能夠冀望的就是教育部拿出鐵腕","  ，可是到目前為止，除了這個條例沒有通過以外，連我們在主決議中要求教育部在半年","  內提出教師資遣費制度，也看不到。部長，你只要承諾一句，我們在附帶決議當中要求","  的教師資遣制度什麼時候可以出來？告訴我們時程，我就馬上結束質詢。"],["潘部長文忠：因為他們持續進行，處長提到會在11月底前，也就是用半年的時間，提出","  有關教師資遣制度。"],["柯委員志恩：11月底嗎？"],["潘部長文忠：對。"],["柯委員志恩：那我就建議召委，因為大家都非常關心私校教職員的資遣制度，如果沒有","  提出來，教育部對這方面的預算就應予凍結，直到拿出來後才能用。這才能讓教育部在","  現實的狀況下依約完成，而這也才是我們立法委員監督的責任，謝謝。"],["潘部長文忠：謝謝柯委員。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：（10時15分）主席、各位列席官員、各位同仁。部長，我今的主題非常清","  楚：撐民主，挺自由。反反送中，在各大學都自主性地發起了捍衛言論自由，爭取香港","  自由、人權、民主等行動，請問教育部到底是要軟趴趴，還是硬起來？同時，我也要問","  部長有沒有去過哪一間大學的連儂牆感受過？你有沒有親臨現場，看看學生在每個標語","  上留下激勵人心的話語？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。我並未直接到現場。"],["吳委員思瑤：那我就建議你去看看吧！其實我完全不認為教育部部長走進各大學好像有","  點敏感，我甚至覺得您就應該去義守大學、文化大學、世新大學等發生過衝突事件的現","  場，貼上一張「中華民國教育部部長潘文忠支持香港自由民主」的便利貼，我認為這就","  是教育部長以具體的行動支持當前世界的潮流。或者，你也可以到公館連儂牆的地下道","  ，像我自己就去了，所以你要不要參考看看？"],["潘部長文忠：我自己的臉書，在最早的時間就已非常清楚地表達，對於……"],["吳委員思瑤：對，但除了臉書的表達，您也可以到現場做這件事，相信這不只是對臺灣","  學生爭取言論自由，給校園內自發性的行為予莫大的鼓舞，更代表臺灣這個以自由民主","  為傲的國家，對香港學生的支持，因此本席在此具體建議您參考一下。"],["潘部長文忠：好，謝謝。"],["吳委員思瑤：今天我就要針對各校園迸發出的諸多爭議事件、暴力事件探討我們做得夠","  不夠。","   總統講話了，不容許校園內與校園外的暴力行為，我們不會姑息，而教育部也發出聲","  明稿，會全力維護學生的言論自由，絕不寬貸暴力行為。然而，在口頭宣示之外、說明","  立場之後，我們的具體行動在哪裡？","   下一張投影片呈現的是四個危機處理原則，你們發了公文，但從我擔任這一屆立委，","  站上這個質詢台以來，常常有個感嘆，覺得教育部就是發公文。對於所有事件就是發發","  公文，上面就是我整理出來的，包括組成應變小組、確保校安人安、秉公處理衝突、政","  府依法督導各學校。請部長告訴我，哪一個是新的作為？哪一個是硬起來的處置？哪一","  個是除了發發公文之外，就有具體保護學生防範暴力的行為？"],["潘部長文忠：教育部絕對不是只發公文，教育部還密集地與招收陸生、港生較多的20所","  學校校長直接對話，委員一定看得到中山大學對某陸客的直接反應，那就是教育部的要","  求與態度。"],["吳委員思瑤：很好。但也請回答我的問題，這四個危機處理原則，有哪一個是新的？有","  哪一個是真的在因應現在中生與港生兩者間可能的衝突？哪一個是在教育部原本的校安","  體系之外，可針對臨時狀況和突發事件的新強化處理？"],["潘部長文忠：要求學校組成應變小組，這其實是非常即時性的，因為這樣才有辦法即時","  察覺和處理。"],["吳委員思瑤：那其他的呢？部長說得對，這個應變小組是這次新的，其他都是目前校安","  體系既有的。"],["潘部長文忠：整個政府，包括跨部會都非常積極要求和支持學校去處理受到傷害的，不","  管是因為言語暴力或學生遭到霸凌的問題，像是委員投影片上「秉公處理衝突」的第三","  項「3、尊重學生報警、提告權益並提供法律諮詢與協助」。一般在校園，學校會用校","  規處理，但我們強調要依法處理。"],["吳委員思瑤：謝謝，請部長回答我的問題，我對這部分的看法和你一樣，針對一連串連","  儂牆的事件，我們確實推出了兩個新的比過去更強，或是過去完全沒有的處置。就是在","  「組成應變小組」與「秉公處理衝突」下面「尊重學生報警、提告權益並提供法律諮詢","  與協助」，就是這兩項，至於夠不夠，我們再來檢討。","   我們看看國際再想想臺灣，紐西蘭的奧克蘭大學、澳洲的昆士蘭大學以及加拿大的大","  學都持續上演著這樣的事件，但是他們比我們在保護學生言論自由上有強很多的作法，","  這就是我要分享給您的。我們可以看看國際，再想想自己，我並沒有質疑教育部的協助","  ，但我們可以做得更多。","   在單一事件應變小組之外，現在教育部雖然成立了應變小組，但這是對教育部內部的","  。我們可以看到澳洲的教育部部長Dan","  Tehan就多次發言，在澳洲，他們不是只有單一事件的個案應變小組，還有跨部會的專","  案小組。在我手上的都是澳洲的新聞報導，他們的政府何其關切中國勢力進入各個校園","  分化學生、製造衝突，甚至爆發暴力行為。我們看到澳洲在防範中國的滲透行為上，比","  臺灣強太多，不只是在校園，甚至連國會都立法了。他們之所以這麼強烈，就是因為必","  須站出來，才能慎防中國一切的蓄意行為，更何況臺灣還面臨著第一線的危機，不是嗎","  ？","   我們當然需要跨部會的專案小組，亦即一個由教育部、內政部、法務部和陸委會組成","  的跨部會小組，但目前卻沒有啊！"],["潘部長文忠：謝謝委員，我也完全認同委員的見解與提議。目前教育部在校園的這個部","  分，已同時邀請陸委會了，至於地檢署與警察單位，行政院副院長也邀集了相關部會全","  力進行跨部會協助……"],["吳委員思瑤：當然事件發生之後，各部會會啟動協力或協助的機制，但我在此也要把這","  個球拋出來，希望潘文忠部長回到內閣後，能要求並建議成立跨部會小組，以協助教育","  部成為更有效、更即時的第一線，這是我的具體要求，相信您也不會反對，請您回去爭","  取。","   有關積極保障和消極應對，因為大學自治，我們往往無法那麼主動，這點我也同意，","  也尊重大學自治，但我們也可以看到，學校在第一線的狀況下，各學校對這樣的事件採","  取什麼樣的態度就成了關鍵。我很遺憾地挑出了兩個例子，文化大學甚至就把言論自由","  與政治敏感劃上等號，他們的公開聲明是「期盼政治敏感事務勿進入校園」。很遺憾文","  化大學在港生替自己的土地發聲一事上並沒有給予支持，我也很遺憾地看到世新大學的","  校長被爆料，他們認為學校不應該跟這樣的學生妥協，甚至爆料還指出，他認為學生串","  連連儂牆的行為是妨礙交通的行為。","   我不曉得，也很遺憾校園中校長有這樣的發言。換言之，有些學校的行政主管機關本","  身的態度就會影響該校對保護港生安全、捍衛言論自由的強度。當然也有好的案例，中","  山大學就是非常好的典範，本席甚至認為部長也可以到中山大學的連儂隧道貼上一張潘","  文忠的便利貼。中山大學成立了因應香港情勢緊急應變小組，並且增設監視器，加派校","  警提高巡邏，還成立24小時緊急應變中心，這就是好的案例，但是，有的學校就不是這","  樣做。昨天香港發生中國警察對18歲的學生開槍以致命危，本席相信未來在各個學校這","  樣的事情會越緊繃，我們不能就是尊重大學自治如此而已，本席認為我們做的真的不夠","  。","   抱歉！主席，本席需要再一點時間！我們對於警察入校有明確且相對嚴謹的規範，過","  去本席也都站在這個台上捍衛警察不能隨時入校，這是我們要捍衛的！本席也不會因為","  現在有連儂牆事件而動輒放寬警察全面進駐校園，本席並不會這樣做，但是，在制度上","  ，我們看到義守大學、東吳大學、文化大學及世新大學發生這些事情，校安通報到底有","  沒有效？本席整理出來了，義守大學在9月13日發生暴力事件，它的校安通報是9月18日","  ，也就是五天後。義守大學在9月19日發生特殊生燒毀中共國旗這樣的事情，校安通報","  也是在隔了六天之後的9月25日才提出。東吳、文化及世新都是隔了一天，時間上相對","  是短一點，但是，這都讓我們被動的校安通報產生了失能的狀況。如果沒有第一時間啟","  動校安通報，更不可能去預防或協助學校，因此，我們可不可能化這個制度上的被動為","  主動？","   本席曾經參考澳洲昆士蘭大學的例子，當學校知道學生會有言論自由的抗議示威活動","  ，接著學校就會主動申請召警入校。大家可以從照片上看到，中生與港生的中間就是澳","  洲的警察。第二張圖，澳洲雪梨大學的集會現場，也可以看到警察就在那裡待命。換言","  之，警察不能未經學校同意就進入校園，但是，我們可以在這個時候告訴各個學校，只","  要是主動預防性的，有哪些言論自由的活動可能會有集會，我們就願意給予幫助，在學","  校的要求之下讓警察進入校園，而不是等到校安通報之後，再讓警察進去偵辦刑事案件","  ，這是主動與被動的差別喔！但是，前提還是要尊重學校是否要召警入校，部長，請回","  應？"],["潘部長文忠：警察進入校園是一件非常嚴謹的事情。"],["吳委員思瑤：本席同意。"],["潘部長文忠：因為反送中法案造成臺灣校園產生的衝突，確實是逐步產生這樣的變化及","  升高，教育部從第一所及第二所學校發生這樣的情況之後，其實已經即刻啟動，也就是","  委員所說的，學校原本是以校規看待來自全球各地的這樣一個事項……"],["吳委員思瑤：不夠嘛！"],["潘部長文忠：但是，後來發現這樣的事項背後可能有不同政治上的干預等等，所以教育","  部即刻啟動了應變小組。"],["吳委員思瑤：那就納入本席的建議，主動告知各個學校，只要有需要，我們就立刻串聯","  跨部會，內政部是第一線，法務部的……"],["潘部長文忠：我們就是這樣在處理。"],["吳委員思瑤：好，很好！最後，本席建議，即便我們現在提供了學生報警、提告權益與","  法扶，只要學生有需要我們就提供。但是，本席也具體建議，教育部能夠主動組成一個","  法律服務的小組，直接提供給學生，而不是被動等他們自己來，主動組成這個律師團，","  可以嗎？"],["潘部長文忠：我們現在的做法，在立場上當然是由學校處理，不過，教育部也有法律諮","  詢的專業人士可以提供，如果學校消極不作為，就會由教育部……"],["吳委員思瑤：本席希望教育部能夠主動組成這樣一個律師團，讓學生可以隨時來尋求協","  助，而不是等學生提出需求再派人過去協助。今天從頭到尾本席都在告訴你主動與被動","  的差別，希望我們能更主動的組成律師團。而且本席也要提醒你，我們現在正在進行校","  園霸凌防制準則的研議，政治性的霸凌已經是目前各個校園發生的新興狀況，本席也希","  望能納入霸凌防制準則之中，目前加拿大已經在做了。","   最後一個，青年政治的參與平台，青發署也在做，我們協助各個學校的學生會去做一","  些理性思辨及公共參與的機會，本席也具體要求，青發署就應該在這個時候協助各個學","  校，如果學校的學生會有需要，我們可以舉辦民主的對談、我們可以舉辦大家闡述不同","  理念的機制，因為目前的地方創生就是這樣做。青發署給錢支持學校的學生討論地方創","  生怎麼做，同樣的，我們也可以支持讓自由民主的言論自由及人權價值在此時成為各個","  大學理性思辨的絕佳教育機會，好不好？"],["潘部長文忠：好，謝謝委員。"],["吳委員思瑤：本席的時間到了，請針對這些事情化被動為主動，或者已經主動了，我們","  還要更更主動，謝謝。"],["潘部長文忠：好，謝謝委員。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：（10時31分）主席、各位列席官員、各位同仁。部長，上週有一個團體召","  開了記者會，希望自己未來能成為國會的關鍵少數，並與國會議長合作，爭取指派教育","  部長，就是要取代你，以便有效影響未來的教育政策。究竟他們是想要什麼樣的政策呢","  ？他表示自己長期關注不當教材及師資，認為臺灣的教育失根失德，因此想要為家長及","  下一代重新定位教育的意義與內容。請問部長，關於你的位置，我們就略去不提了，但","  是，你認為他所講的不當教育政策是什麼？你們有沒有調查過相關資訊，這個團體針對","  的是哪一項教育政策？應該是性平吧？對不對？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。針對這樣的言論，我自己都會確實查證後再舉報它，我","  認為不可以散布不實的謠言，這樣的言論非常不當，而且會扇動、甚至動搖家長，對教","  育及那麼多用心的教育人員是一種汙衊。"],["蘇委員巧慧：部長，我們一層一層來看，本席認為，他所講的其實非常聚焦，指的就是","  臺灣長期推動的性平教育，而他口中的性平教育是什麼呢？其實，本席非常的不滿，因","  為本席認為這個團體甚至有相當多人受到這樣一股力量的影響，他們用斷章取義的方式","  、用連連看的方式，把課本裡的字句不實的誇大，並連結不當的定義，再用似是而非的","  語彙，變成課本中有這些奇奇怪怪的東西。譬如他說我們的政府在國中教導肛交、在高","  中教導多P、在大學教性愛社團，他女兒的課本中甚至有吸毒合法化、多P、肛交，這些","  字句後面很聳動，但是，前面用的詞彙是課本裡面有，有這幾個字，那就是完全不一樣","  的事實陳述。部長，本席想請你在這裡告訴我們臺灣社會，我們的國小、國中及高中課","  本裡面有教吸毒合法化、有教本席剛剛所提的那些事物嗎？"],["潘部長文忠：謝謝委員剛才的提醒及詢問，目前經過我們教育部國家教育研究院專家學","  者非常審慎去審議的這些教科書，絕對沒有這種惡意團體惡意曲解及移花接木之下所說","  的內容，也絕對沒有教導學生進行剛才委員所提該團體誣指的事項，教育部都是經過詳","  細的檢視。包括舉報的內容，我們送了六十幾本的課本，請法官去看一下，他所講的內","  容到底在哪一本課本中有出現？我認為這些也正是教育部的態度，沒有這樣的內容，怎","  麼可以扭曲事實，並對家長散布這樣的不實訊息。"],["蘇委員巧慧：教育部是不是乾脆就將六十幾本課本的內容一頁頁掃描下來，放置在網站","  上公開讓大家去看？本席認為就讓大家自己去理解，而且教育部現在出的這張圖卡就相","  當不錯，因為目前網路正在瘋傳108課綱上路後，新的課本從小學就開始教自慰，這個","  對家長而言很聳動，但是，看看教育部出的這張圖就非常明白，現在的新課綱根本就只","  有發行到小一上的課本，而這本小一上的課本內容就只有教導交友與禮貌、運動與健康","  ，一切就是如此清楚明白，到底謠言從何而來呢？","   而且本席更不能接受的是在這幾個月內就發生了2件性霸凌的事件，一件是在臺中的","  國中，這個孩子因為他的氣質問題遭到同學霸凌之後，跳樓而重傷，另外一件是發生在","  大學，他原本在宿舍中好好的，卻因為同儕的不理解，闖進宿舍對他咆哮辱罵，造成身","  心重大的創傷。我們多年來推動性平教育是為了讓孩子能夠尊重大家氣質的不同、氣質","  的差異，可以尊重因為性別不同產生的種種行為。本席必須要說，因為自己對於教育特","  別關心，走訪了非常多的學校，像去年本席參加學校畢業典禮時就有輔導老師衝出來拉","  著本席，謝謝本席為了性平教育而努力。性平教育不等同於性教育，性平教育是在臺灣","  推動多年，讓孩子能夠合法、合理、快樂、並有差異性的平安長大，這樣一個非常重要","  的教育體系、教育政策。本席認為，如果有人刻意用不實扭曲的語彙抹殺過去多年的努","  力，教育部真的應該要想盡各種方法、窮盡各種管道，替教育工作者加油、替這項教育","  政策辯護，部長，我們可以做更多嗎？"],["潘部長文忠：謝謝委員！也非常敬佩委員如此深入的了解！誠如委員剛才所言，臺灣真","  的常常在出現意外之後，大家再來說為什麼會有這樣的事情發生，一個國中孩子因為受","  不了同學的霸凌而跳樓，小小年紀怎麼會有這麼大的勇氣……"],["蘇委員巧慧：這並不是很久的事，就在兩個月前而已啊！"],["潘部長文忠：為什麼小小的年紀無法在校園中安心的學習？為什麼都已經是大學生了，","  還衝到人家的宿舍中進行指責？我認為大家在網路上的影片看到這一幕，這就是為什麼","  我們要認真的、確實的去推動性別平等教育，讓孩子了解有不同的差異，進而懂得互相","  尊重、懂得包容，這個才是推動性別平等教育的最大目標。"],["蘇委員巧慧：教育部現在開始注重網路資訊的傳遞，這是一個好的做法，本席鼓勵、肯","  定，但是，也希望能有更多更快速的通路。譬如讓學校的輔導室能夠成為有更多資訊的","  第一線作戰單位，讓他們把正確的資訊傳遞給家長，本席認為這個也是一條通路，因此","  ，我們應該要給各學校的輔導室更多資源去傳遞正確的資訊，這是今天本席希望教育部","  更主動、更用力去推動的第一件事情。"],["潘部長文忠：好，謝謝委員。"],["蘇委員巧慧：第二個，同樣是資訊的傳遞，108課綱上路確實讓大家都非常的關注，很感","  謝教育部接地氣的到各地去舉辦課綱說明會，本席認為很有成效！舉例而言，家長對於","  課綱說明會的內容有兩大疑慮，一是我的資源會不會比別人少？我是不是要把孩子送去","  大校，這樣會比留在小校好？這是屬於資源的部分。當時教育部就很清楚的舉了一個例","  子，讓本席的印象深刻，以科技教室為例，大家都認為之後科技將會是必修的課程，因","  此，學校就會有使用科技教室的需求，那麼我的學校能不能有科技教室呢？教育部當場","  就表示，全臺灣七、八百間的國中都需要上科技課程，至於我們的科技教室已經準備了","  1,200間，也就是說，任何一所國中、無論是臺灣任何角落的每一所國中，至少都會有","  一間科技教室，大校甚至會有兩間。當你們此話一講，所有的家長都安心了，原來往後","  無論就讀哪一間學校都能有同樣的資源及設備嗎？部長及署長都給予非常肯定的答案。","","","   本席認為，這個資訊一出，家長也就放心了！第一，在資源方面不會因為我的孩子身","  在不同地區、不同學校而有差距，這樣就非常好。第二，大家關心的是師資準備好了嗎","  ？大家對這個問題都感到擔心，甚至不久前媒體還出了一篇基金會的調查報告，問老師","  準備好了嗎？結果只有二成的老師定位自己已準備好，本席認為這樣真是可惜了！前幾","  天本席與林騰蛟次長參加一個民間團體辦的課綱準備論壇、教育的經驗談，在場數百位","  都是第一線的老師，全場都是熱情昂揚的準備著新課綱的上路，期待臺灣這個教育的新","  變革，大家都是自動自發來參加這個論壇，希望能夠再精進，本席認為很好啊！部長，","  如果依照這個調查統計來看，你會不會認為老師其實對自己的信心有低估的狀態？"],["潘部長文忠：關於這個調查統計的取樣方面，我認為只有調查單位才知道，但是，針對","  新課綱的準備，從三年前開始啟動六分之一的648所前導學校，高中職加所有國中小有","  將近67萬人次的老師參與。委員都在第一線走動，應該也很了解，這次由下而上的許多","  老師，包括專業的社群，都是非常強烈期待臺灣的教育在老師的引導之下能夠有更大的","  變革。"],["蘇委員巧慧：因為我們都期待未來孩子能夠具備帶著走的能力，面對新的挑戰及未來的","  困難，我們期待他能夠自己發現問題、自己提出解決的方式，這才是我們要的孩子啊！","  在這樣的狀況下，其實，本席認為，最近聽到關於新課綱上路的紛紛擾擾中，很多都是","  資訊提供不完備，如同剛剛所提的性平教育一樣，因此，在資訊方面應該要提供得更完","  整。","   本席在此請求主席再給2分鐘，讓部長回答一個問題，最近最新的、本席看到的，一","  樣是新課綱上路，大家對於學習歷程檔案的質疑不外乎是三個，希望學習歷程檔案與考","  招要分開、不要連動，理由有三，第一個，如果列入學習檔案的話，那麼學生從高一開","  始就需要兢兢業業的每天選課、備課，等於是把壓力分散在三年的每一天，學生將會很","  可憐，壓力變成三年，很大！第二個，學習歷程檔案會變成軍備競賽，因此，大家就會","  開始利用補習班去加分，像是信用卡累積點數一般，強者越強，一定只有家境好的才會","  獲得高分，軍備競賽嘛！第三個，城鄉差距一定會擴大，舉例而言，各校開課選修數不","  一樣，很明顯的，從量的部分看起來，偏鄉就是比較少。部長，事情真的是這樣嗎？你","  能否在此再講一次給大家聽？"],["潘部長文忠：謝謝委員，我再次向委員報告及說明，第一個，其實，學習歷程檔案是在","  幫助學生，不是在限制學生。幫助學生什麼？因為現在有非常多進入大學的學生對自己","  並不了解，就讀不太清楚的系所後，一直處於懊悔的狀態，這是一個高比例的狀況。然","  而，幫助他們的方式就是從高一開始有機會透過學習歷程檔案了解自己能往哪個方向，","  並且開始做試探及準備。"],["蘇委員巧慧：這就是協助他的過程。"],["潘部長文忠：第二個，誠如剛剛委員所提，學習歷程檔案是透過平常學習過程所做的紀","  錄及成果，並且按照學期或學年逐一準備起來，對學生而言，現在是到高二要一方面念","  書、一方面開始整理並回憶這幾年到底做了些什麼、參加了些什麼，這個完全是在幫助","  他們，並不會成為申請大學的限制，並不會因為少修了什麼、少學了什麼而有影響，所","  以它並不是軍備競賽，反而是一個讓學生拿出最好質與量的方式，這個量並不是多多益","  善，而是讓自己最好的那一面能夠表現出來。","   第三個，針對外界所關心的城鄉差距，有委員以北一女與枋寮高中做比較，其實，枋","  寮高中認為委員關心的偏鄉問題，剛好是相反的情況，他們最希望的就是這樣的課程數","  ，4班一百多個學生，開設23門課程，與北一女25班，開設40門課程，如果按照比例來","  看，枋寮高中是給學生更多學習的機會。而且他們針對這方面也認為，如果有機會讓大","  學在選才時看到學生及學校所做的學習努力過程，對這些孩子而言，更是給予他們開放","  的爭取機會。因此，我也一再表示，學習歷程檔案其實是幫助孩子試探、了解自己，也","  開始為自己後面的生涯發展做準備，其次是逐年逐年的學習成果呈現，而不是一個軍備","  大賽，或是到考試的時候突然亂成一團。"],["蘇委員巧慧：就這個學習歷程檔案而言，它的立意目標是讓我們的孩子有機會在各面向","  都被看到，並且找出自己真正的性向、興趣，這是我們的立意。其次，以技術面而言，","  這個學習歷程檔案也不過就是在眾多申請入學管道之中，包括繁星、個人申請及指考，","  屬於個人申請的第二階段所需而已，它並不是一個全部通通都要求的狀況，更何況，這","  個學習歷程檔案還是在漫長的三年中選取出幾件最好的成績。因此，本席希望部內能夠","  從立意的部分到技術的部分都讓社會各界更了解，相信將來要推動的時候會更為便利，","  紛爭會更少，謝謝。"],["潘部長文忠：好，謝謝委員的提醒。"],["主席：等一下在蔣乃辛委員發言結束後，我們就休息5分鐘。","   現在請黃委員國書發言。"],["黃委員國書：（10時47分）主席、各位列席官員、各位同仁。部長，108新課綱在9月上","  路了，本席還是要非常感謝教育部煞費苦心，下鄉舉辦了超過50場的說明會，並進行溝","  通。108課綱的核心目標當然是適性發展、素養導向，這是我們非常重要的目標及價值","  ，但是，家長比較擔心的是升學的公平性，因此，接下來我們要注意的就是家長擔心的","  這個部分。這個方向雖好，不過，在執行面上要如何照顧到公平性的問題，這是家長最","  擔心的部分，所謂爾愛其羊，吾愛其禮，家長在意的或許與教育部的主張未必完全一樣","  ，所以我們要審慎的因應面對。","   剛才蘇巧慧委員也提到，學習歷程檔案參採了多元選修課程，這個部分引起了質疑。","  其實，學習歷程檔案取代了過去面試時必備的華麗備審資料，本席認為，這個方向是對","  的，不過，因為這個學習歷程檔案參採了多元選修課程，所以我們就要看看每所高中做","  出什麼樣的準備。剛才有人提到北一女開設45門課程，它可以對應到18個學群，而枋寮","  高中的23門課程只能對應到5個學群，也許對小校而言，它並不需要那麼多課程，但是","  ，對每個學生個人而言，家長可能質疑這樣的制度是否會造成偏鄉學校與城市學校在資","  源上的不對等，這是一個問題，部長，你待會可以針對這幾個問題提出回答。","   教育部也要求各校開出班級數1.2倍到1.5倍的選修課程，讓學生有足夠的選修機會，","  但是，不一定每所學校都有那麼多的班級數，對於班級數少的學校而言，10門課程也許","  已經是上限，無法包含所有的學群，也就是說，不一定每所學校都能照顧到所有的學群","  。再者，有一些熱門的選修課程，大家不一定都排得上，也許它是有名額的限制，如果","  學生無法選修到這些熱門的課程，在學習歷程檔案就看不到這個東西，是否就會因此判","  斷該名學生可能對這項專業領域的選修課程沒有興趣？以上是目前本席大概整理出來要","  面對家長的幾項質疑，教育部當然要有清楚的對應策略及作法。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。是，謝謝委員的關心。我在此具體的向委員報告，關於","  大學參考學習歷程檔案的做法，未來在申請入學時並不是只侷限在多元選修的部分。"],["黃委員國書：當然、當然。"],["潘部長文忠：因為多元選修所佔的整個學分數是8到14個學分，其實，教育部有更多的部","  定必修及加深加廣的選修課程。委員應該也知道，無論是學測或指考，在目前的課程設","  計中學生可以選的是八大領域，但是，我們的考科只侷限在四個領域，如果以學測而言","  就是國英數社自，只涵蓋了四個領域。譬如委員專長的藝術專業，藝術並不是考科，但","  是，藝術是在必修的領域中，如果是藝術學群這方面的科系，不一定要去擠多元選修的","  過程，在必修裡面或藝術領域加深加廣的選修中，這些都可以讓孩子在未來的呈現中非","  常有機會去對接，以委員來講……"],["黃委員國書：本席了解，原則上，這是我們理想中的狀態，但是，我們還是要面對非常","  多家長的質疑，因為我們是政府單位，必須要照顧所有人的需求，也只有一個原則，那","  就是公平性。坦白說，這個公平性在整個新課綱上路之後，包括考招制度的公平性是可","  以被看到的，我們有許多主張絕對都很好，方向也是對的，但是，執行面的公平性是我","  們要去顧及的。因此，本席提出建議，我們可不可以在開設課程之前先調查學生選修課","  程的需求再來排課？這點應該是可以做得到。再來，等我們了解哪些是比較熱門的課程","  之後，是否能請學校規劃多開設一些課程，讓學生的權益能夠被重視，如果學生的權益","  在高中端能被重視，未來在升學時產生的問題就會比較小。","   另外，本席要請教一個問題，最近的親子天下做了調查，如果能夠重來，只有四成的","  臺大生願意選原來的科系，這個比例當然不高，所以我們必須要正視適性發展的問題，","  為了要解決這個問題，你們增設了課程諮詢教師的制度，也有課程諮詢教師的設置要點","  ，如何讓課程諮詢教師能夠發揮功能，讓每個學生進入大學時選擇的都是自己理想中的","  科系，而且是讓他能夠適性發展的科系。但是，根據這個設置要點，課諮教師的培訓只","  有12個小時，然而，目前全臺灣有高達二千多個系所，各校系招生時參採的課程都不同","  ，而我們的培訓卻只有12個小時，這樣足夠嗎？本席認為，這樣可能會有困難！再來，","  我們要用什麼誘因讓老師願意擔任課諮教師進行輔導？根據規定，每輔導100名學生才","  能減一堂課，也就是說，課諮教師的業務量將會增加很多，所以參與的意願不高。如果","  按照目前設置要點的規劃，課諮教師這個制度恐怕也很難發揮功能，部長，你是否要回","  答？"],["潘部長文忠：謝謝委員點出媒體所做的調查，這個確實是很嚴肅的問題。"],["黃委員國書：當然。"],["潘部長文忠：我們有那麼多的大學生，即使是臺大那些學業表現優秀的孩子，可能也會","  覺得自己選錯了科系，因此，這個應該是要在高中前就讓孩子能有機會認識自己、了解","  自己，並且做好準備。"],["黃委員國書：所以我們有課諮輔導教師制度。"],["潘部長文忠：第二點，剛才委員提出很重要的一點，學校要保障學生公平選修的權益，","  其實，現在高中端非常的積極，原本大學應該是二年才公告，但是，我們現在提前了，","  從今年8月底開始公告草案，就是為了讓高中端可以開始進行相關選修課程的準備，而","  這個準備也涵蓋了剛才委員所提，一定要讓學生表達自己想選修什麼學群對接的課程。","",""],["黃委員國書：沒問題，本席知道你所講的這個，那麼課諮教師的部分呢？"],["潘部長文忠：這樣的作業就是一套比較完整、足以保障並維護公平。另外，關於課諮的","  部分，謝謝委員的指教，我們會再回流。課諮教師未來確實會承擔比較重的責任，因此","  ，對於他們授課的負擔，我們會再做檢討，希望能夠分層負責，讓更多課諮教師有更多","  的時間與心力，幫助孩子進行課程的選修。"],["黃委員國書：你們對於設置要點可能要再評估一下？"],["潘部長文忠：對，我們會再做評估。"],["黃委員國書：一個月之內能否針對課諮教師設置要點進行檢討並提出報告？"],["潘部長文忠：好。"],["黃委員國書：包括剛才本席提出的那些質疑，像是公平性的問題等等，是否也能在一個","  月之內提出相關考招制度公平性的檢討報告？"],["潘部長文忠：我們現在推動的一定是這樣的原則，至於如何讓家長能夠更了解、更放心","  ，我們會再努力。"],["黃委員國書：家長一定會有非常多的質疑，如果我們能夠解決家長的疑慮，問題就不大","  了，好不好？"],["潘部長文忠：好。"],["黃委員國書：本席認為，你們一定要非常清楚的說明。再來，在說明會中有非常多家長","  都提出這個問題，學測面試時不只要看學生的顏值，還要看家長的職業，竟然有委員會","  提出這樣的問題，本席不相信這會是一個制度化的東西，但是，我們如何解決這個問題","  呢？因此，本席在此建議，由於面試時完全沒有任何評量的尺規，也沒有專業客觀的審","  查，也就是說，我們要如何教導學生面試時該準備什麼呢？是準備專業的知識、對這個","  領域的理解？還是要很有禮貌、很有禮儀、口條要很好、談吐要得當？或是要對這個領","  域充滿熱情呢？到底是什麼？完全沒有一個客觀的標準，因此，本席認為，這個部分也","  是會產生非常多的疑慮，教育部就面試的部分是否應該有一些標準？本席不知道量化是","  不是一個好的方向，但是，事實上，你們可以建立一些評量的尺規及客觀的審查標準。","",""],["潘部長文忠：是。"],["黃委員國書：就像體操比賽有什麼標準一樣，每位委員都有一些相關的標準，這個領域","  的分數是打幾分、那個領域的分數是打幾分，本席認為，你們應該要做一些評估，是不","  是也能在一個月內提出相關的報告？"],["潘部長文忠：我必須向委員提出說明，因為委員提的是非常關鍵性的問題。"],["黃委員國書：非常關鍵，這個非常關鍵。"],["潘部長文忠：第一個，確實有一個相關團體的成員代表在招聯會召開諮詢會議時指陳，","  面試時會看家庭背景等等來打分數，教育部對這件事情非常慎重，我也組成專案小組到","  這兩所學校徹底調查，結果這兩位發表意見的人表示自己沒說這樣的話，全程錄音，說","  實在的，胡說八道、信口雌黃。第二個，關於幫孩子做書審資料的部分，我們也真的去","  調查，發現孩子在若干年前參加申請入學時送出的書審資料被打的分數是中下，反而是","  孩子在現場的面試表現……。教育部有責任將這兩件事情查清楚，也確實讓這個事情回到","  教育人員自己不應該這樣做，卻那樣說去汙衊學校，這是第一點。"],["黃委員國書：非常感謝部長的調查。"],["潘部長文忠：第二點，雖然面試甄選已經行之多年，但是，教育部也一直在精進，我們","  也補助大學成立審查招生的專業辦公室，希望無論是哪個系所的招生工作，應該都能以","  專業、公平、公正、客觀的方式進行書審及面試，這個部分教育部會全力的進行，也讓","  家長能夠放心，並讓孩子在這方面展現多元的表現。"],["黃委員國書：謝謝部長的說明。"],["潘部長文忠：是。"],["黃委員國書：本席還是希望你們能有一些專業審查的標準，好不好？再來是最後一個問","  題，今年的學測五選四引起了很大的爭議，認為鑑別度不夠，怎麼辦呢？當時教育部表","  示在8、9月會定案並對外公布，但是，現在已經是10月了，我們的考招新制是否已經定","  案？你們說要做最小幅度的調整，但是，要如何調整呢？這是鑑別度的問題啊？"],["潘部長文忠：招聯會在今年8月6日的常務委員會做了決議，也檢視過這個做法，他們會","  請各大學增加篩選工具的鑑別，這個會以增加第三科的概念來處理。"],["黃委員國書：如何增加呢？"],["潘部長文忠：關於詳細的細節，我們整理過後再向委員報告。"],["黃委員國書：這個部分很關鍵，大家都在等待，關於鑑別度問題的改進、精進，什麼時","  候會出來？當時是說8、9月會出來，現在是否能在這個月底前提出來？10月總是要出來","  吧？"],["潘部長文忠：他們已經做了決議，我會將招聯會那邊詳細的決議提供給委員了解。"],["黃委員國書：這個月底前對外公布？"],["潘部長文忠：好，沒問題。"],["黃委員國書：謝謝。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：（11時01分）主席、各位列席官員、各位同仁。部長，關於剛剛黃委員所","  提的鑑別度問題，你們表示目前正在研究新的辦法，本席希望你也能讓我們教委會的每","  位委員都了解一下，好不好？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。是。"],["蔣委員乃辛：因為我們在這段時間也都接到許多家長的投訴與反映，這個問題不只是黃","  委員關心，教委會的委員也都要了解、都要關心。"],["潘部長文忠：是，沒問題，謝謝委員。"],["蔣委員乃辛：同樣的，本席也很關心高中職畢業生的未來，尤其是高職生的部分，因為","  他們與我們未來的產學及企業競爭力很有關係，以目前高職的就業及升學而言，高職學","  生有80%是升學、14.5%是就業。首先談到升學，高職生升學後就讀哪個系所、哪個學群","  ，是不是能與他在原本的職業學校所學的學群銜接，將來到技職時還是可以進入同樣的","  學群，可不可以，部長？"],["潘部長文忠：關於委員提供的這個數據，原本我們對於高職的設計是希望能培養國家中","  級的技術人才，但是，隨著家長的期待與升學管道的暢通，升學的情況確實已經超過八","  成的比例。"],["蔣委員乃辛：部長，說實在的，二十年前本席擔任臺北市議員時就曾針對臺北市的高職","  生進行問卷調查，將來是要就業或升學，當時有百分之九十幾是要升學。既然是要升學","  ，問題就來了，我在高職就讀的學群，將來到技職院校時能否進入同樣的學群？可以嗎","  ？"],["潘部長文忠：過去我們對於高職分科確實是分得很細，全部有九十幾科，但是，到了現","  在，尤其是新課綱的部分，已經有群科的概念，主要是讓它不會太窄。"],["蔣委員乃辛：因為時間的關係，你就直接告訴本席，可不可以？"],["潘部長文忠：目前的技專升學，每系是對準三個學群。"],["蔣委員乃辛：部長，你看看這個圖，這個也是由教育部提供的，以機械學群為例，106年","  、107年的應屆畢業生人數，與106年、107年的招生人數，看起來，高職時就讀機械學","  群的學生中只有一半能進入技專院校的機械學群，動力機械群只有18.5%可以進入同樣","  的學群，可以嗎？今天高職畢業生花了三年時間在高職念了這個學群，他到技專院校的","  時候，卻沒有辦法進到同樣的學群。我們再來看海事的部分，只有10%的人可以繼續唸","  海事，其他的人都要轉其他的學群，這樣唸高職不是浪費嗎？"],["潘部長文忠：是，委員點出了非常關鍵的點，這就是為什麼108課綱要改。技術高中這個","  階段，說真話，本來就是要培養學生，讓他們儘量多就業，升學應該是其次，或是未來","  間接的，這才是當時整個學制的目的，但是我們也不能阻擋孩子升學。108課綱就是要","  讓原來的九十幾科，能夠慢慢用「群」的概念，他就是跨科、跨域的學習。過去呈現的","  資料會覺得，確實沒有辦法讓所有的科大都剛好對接現在畢業之後要升學的學生。對於","  這個問題，108課綱強調實作，希望讀技高的學生能夠學到，而且未來要升學的時候是","  用「群」的概念，這樣就比較不會出現委員現在點出的問題。"],["蔣委員乃辛：可是我們看那個數字，沒有一個學群可以有超過一半以上的學生，所以一","  半以上的學生無法跟高中的學群相對接，海事甚至只有10%。大學系所開課是教育部核","  定的，可不可以讓大學自主，愛開什麼學群就開什麼學群，而不考慮高中對接的問題呢","  ？不考慮一貫的問題呢？在這種情況下，學生唸高中三年，然後升學到技專院校，他要","  升學啊，升學以後卻沒有對應的學群，他只好唸別的科系，又要重頭來，畢業以後拿到","  的只是一張文憑而已，身上沒有學到技術。再看到技專院校的畢業生分布，在第一產業","  、第二產業、第三產業中，全部落在第三產業的服務業。學技術、技職的人從高職、技","  專院校畢業出來以後，去做服務業，他怎麼不回歸他學的產業呢？剛剛談到學群無法對","  應，高職三年是白唸了；再來看就業，從事服務業，高職三年加上技專院校，統統都白","  唸了，這就是為什麼造成學非所用、學用落差、薪水不能提高。如果做黑手、技職，一","  個月可以拿多少錢？做服務業一個月只有多少錢？我們的教育對學生沒有整體的規劃嗎","  ？沒有讓他真正學技術對應到產業，讓他的薪水提高，讓他真的有技術，而不是荒度6","  、7年，然後去做服務業，甚至外送食物，他們很多都是高職、技專院校畢業的學生，","  這就是服務業，到餐飲業當外場服務生，都是這樣。","   108課綱有改，可是針對學校系所的招生額數，教育部要打破既有的方式，這就是我","  一直講的，你們不能用這種方式。這個科系收不到學生，下一個學期就換一個科系，我","  保留總額；假如刪減總額，下次要再增加也增加不出來，這要怎麼辦？"],["潘部長文忠：我很敬佩委員非常深入了解，這也是為什麼教育部必須真的全力以赴推動","  108課綱跟大學選才的連結跟對接。"],["蔣委員乃辛：108課綱是前端。"],["潘部長文忠：是，如果這次沒有對接，委員剛才所講的……"],["蔣委員乃辛：如果大學的系所跟產業接軌，然後跟高職對接，這才是根本。"],["潘部長文忠：委員看到了關鍵問題，對此教育部也是用政策處理。我剛才提到108課綱對","  接大學選才，就是要解決委員敘述的前面那一段，不應該讓學生高中所學跟未來在大學","  是不相干的，這個問題絕對是教育一定要面對跟改變的。委員剛才談到的，教育部也是","  逐步調整，大學相關科系，像服務業真的偏高，逐年減少2%；對於其他對接的農、漁、","  工等則是鼓勵增加，這些才會讓失衡的情形回來。當然，透過產學、產系合作制度才是","  真的讓學生學的跟未來用的，以及就業連結。"],["蔣委員乃辛：農業、水產業、海事一年才多少？不到2,000多個學生，我們還講自己是海","  洋國家，海事部分一年卻只收38個技職院校……"],["潘部長文忠：我們為什麼針對這些科系增加協助，就是這樣。"],["蔣委員乃辛：這部分我希望教育部大刀闊斧，重新檢討、改進技職院校的招生，好不好","  ？"],["潘部長文忠：已經有一點傾斜的部分我們會調整。"],["蔣委員乃辛：另外，我想請教這兩天大家都很關心的，學生抽電子煙的問題，現在學生","  抽電子煙的狀況到底嚴不嚴重？"],["潘部長文忠：委員在昨天總質詢跟院長還有衛福部提出過，現在電子煙分兩個，一個真","  的可能造成吸毒，甚至有些跟尼古丁有關，有些是沒有的，處於幾種不同型態。然而，","  在菸害這一方面我們希望學生根本不要接觸，這部分教育部會跟衛福部搭配。"],["蔣委員乃辛：部長看一下，這是教育部昨天提供的資料，107學年度，高級中等以下學校","  學生吸食電子煙的統計，臺北市是22人，其他的統統加起來一共1,121人，這個數字確","  不確實？"],["潘部長文忠：對於委員的關心，署長有再深入了解，應該說使用電子煙的數量比這個多","  ，臺北市可能是與吸食毒品、尼古丁有關的才通報，所以數字上出現落差。"],["蔣委員乃辛：這個多很多，你看看臺北市議會的議員質詢時講的，跟你們的落差實在太","  多。國教署是22件，但是根據市議員的質詢，到5月就102件，高中生就有53件，為什麼","  有這麼大的落差？臺北市有這樣的落差，其他縣市呢？而且臺北市還統計到國小，可是","  教育部沒有統計高中多少、國中多少、國小多少。如果有這樣區分的話，可以看出趨勢","  ，有這個趨勢以後，你們可以針對未來的趨勢思考怎麼應對。當然電子煙要不要禁止是","  衛福部的事情，可是很多國家都已經開始禁止電子煙。禁不禁止電子煙不是教育部的問","  題，可是教育部對電子煙的查核要不要處理？"],["潘部長文忠：謝謝委員提醒跟指教。"],["蔣委員乃辛：有這麼大的落差。"],["潘部長文忠：這部分我有請國教署調查、掌握，還有那個定義是怎樣也要弄清楚。調查","  、掌握的數據比較模糊的狀況不好，這部分我們再檢討。"],["蔣委員乃辛：說實在的，我們一直要求增加教育經費，就是補充經費等不夠的狀況。技","  職未來是非常重要的，高教的競爭力也是未來最重要的。今天只有排名好的高教才能夠","  吸引國內優秀的學生留在臺灣，而不要出去，也可以吸引國外好的教授、學生到臺灣來","  。如果高教的競爭力弱的話，這些人都不會來，然後人才外流。過去還有技職再造，可","  是現在呢？我們希望部長多關心一下技職體系。當然，最重要的還是教育經費的問題。","  院長答應我了，總質詢有記錄，可是聽說他最近又重新思考，我不知道是為什麼，但是","  我希望部長站在教育的立場，積極的跟院長爭取，好不好？"],["潘部長文忠：謝謝委員的支持。"],["蔣委員乃辛：我們在這個會期通過教育經費編審辦法，表示教委會的每一個委員都是關","  心教育的人，好不好？謝謝。"],["潘部長文忠：好，謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席（蔡委員培慧代）：現在繼續開會。請李委員麗芬發言。"],["李委員麗芬：（11時20分）主席、各位列席官員、各位同仁。部長，剛剛我在臺下聽到","  很多人都很關心108年課綱，我也知道教育部非常辛苦，在7到9月至全國各處、在11個","  縣市舉辦48場，有些場次部長還親自到，部長沒辦法到的話次長也都有到現場，最重要","  的是宣導團有一個非常專業的講師，可以很清楚地跟家長說明108年課綱到底哪些有改","  變、哪些沒有變，其實都非常清楚。在這48場當中，我有機會去參加雲林場、高雄場，","  還有就是思瑤委員那邊的2個場次也都有去參加，4場聽下來，我大概可以了解現場的家","  長到底是關心什麼樣的問題。家長把他的問題提出來之後，宣導團的講師或是次長、部","  長現場再做說明的話，我覺得現場家長的疑慮大部分都有釋疑、被解答，如果家長更清","  楚的話，對108年新課綱會更有信心。我覺得也很有趣的一點在於，臺北這場舉辦完之","  後，還有一個家長跑來跟我們反映，對於技職怎麼升學、108年課綱的部分，那個老師","  真的講得太好了，所以他聽完之後還跟我講，他覺得技職滿有希望的，回去之後要鼓勵","  他的孩子來讀技職。對於技職，剛剛蔣乃辛委員有提到一些問題，但因為透過這樣的說","  明，也讓更多的家長瞭解，不一定就是要到一般的大學去，這些技職校院其實是非常好","  的。這就是整個48場辦下來我所看到的還不錯之處。","   當然辦了48場，我相信教育部這樣走下來一定也有聽到很多的意見，針對這48場各地","  家長提出的意見，不知道部裡面有沒有收集起來？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝召委親自到很多現場給我們協助跟支持，當然不只","  48場，還會再增加，我也都特別請我們同仁，除了現場由這些實務經驗很豐富的講師先","  回應之外……因為只有那個場次，這些問題我們蒐集之後，也整理出來要讓家長普遍了解","  的，未來會放在教育部的網站專區裡面、以Q&A的方式，因為這種宣講團是面對面的、","  互動很棒，但是可能沒有辦法讓更多人參與，所以教育部會接續做，除了持續透過宣講","  團來跟社會、家長對話溝通，也會將每一個場次的問題加以蒐集，有些我們就研議改善","  ，讓它更好。比如有家長關心偏鄉的孩子，對於資源或是未來申請入學的面試等等，就","  這些我們覺得不只是回答問題，應該解決，提供更多的幫助。而對於家長們關心的選課","  這些問題，我們就逐漸地累積起來，之後會有很清楚的回應說明，以後在這個專區上面","  也跟全國更多關心的家長來做溝通，甚至我們會主動地導流，對於有些可能是透過網路","  來了解的家長，就這樣的問題，可以更深入、普遍地讓關心、想了解相關問題的家長得","  到及時的說明，我想教育部還是會全面地來進行這方面的工作，跟家長說明。"],["李委員麗芬：好，謝謝。其實剛剛部長已經有稍微答復我等一下要問的問題，除了剛剛","  巧慧委員還是國書委員提到的這些問題，其實我比較常聽到的、家長這邊有一些疑慮的","  就是學習歷程裡面的多元表現問題，亦即怎麼去採計的問題，再來就是多元表現對偏鄉","  的孩子會不會比較不公平？第二個部分就是選修，要選的課選不到還是課群不足的問題","  ，這是我在現場所聽到的一些家長比較有疑慮的部分。剛剛部長的答復，有一些部分有","  回答到，那部長能不能再加以回答，針對家長比較關心的這兩大問題，教育部如何因應","  ？"],["潘部長文忠：這部分我來做個補充說明，多元表現是在參加申請入學的過程當中，其實","  要去呈現的就是在學校學習的課程或參與的這些活動，他評估自己、覺得哪一些是可以","  讓他自己更凸顯的，這個部分其實等於是以學校內的學習跟活動為主，重點是呈現學生","  所參與的方面。舉一個例子，譬如他選修一項學校的多元選修課程，其實這個不會用選","  了多少個學分、這個學分的成績是多少來看，應該是說，選了這個課程後他所呈現出來","  有什麼樣的心得，包括參加團體活動或是擔任什麼服務的工作，這些都要到面試的時候","  讓委員跟他進一步對話，看到他在這方面的學習跟準備，而這個東西不是多多益善。之","  前我們在座談時談到一個很經典的例子，譬如服務、照顧這件事，他要呈現的話是不是","  一定要跑到遠至尼泊爾去參加什麼志工團？如果他今天寫的是他對阿公、阿嬤的照顧心","  得等等，有這個效益，也許不一定要遠至尼泊爾，舉這個例子是讓孩子在真實的學習過","  程當中，用這樣的方式呈現出來。","   對於選修課程怕會選不到等等的問題，因為大家可能太把它聚焦化，就多元學習，這","  部分學生數比較少，其實主要是讓小孩子有機會去了解，但構成整個呈現他自己的方式","  ，當然有部定必修課程，有加深加廣選修，還有所謂校本跟多元選修，未來大學在18個","  學群所呈現出來的其實是讓它能夠去對接，而不是說他非得再多元選修這個課程，有一","  個這樣……之前委員詢問時我也說明了，現在考科是4個領域，部定的課程有8個領域，其","  他不是考科的這些，往往也都是希望學生在學習的過程當中，未來大學在選才的科系裡","  面，很多不是只有對到所謂多元選修的……"],["李委員麗芬：只要在部定的裡面就都有對應到了。"],["潘部長文忠：是，大部分的選修課程，部定跟加深加廣的部分占絕大多數。"],["李委員麗芬：可是比較偏鄉的學校之資源還是沒那麼多，所以他再多選修的課程就沒有","  辦法開得像是資源充分的學校一樣精彩。這次的課綱有個很特別之處，他不一定要在這","  個學校修，如果其他學校有不錯的課程，其實是可以跨到別的學校去修。我這邊有一個","  想法，現在都在推大專校院的USR，那有沒有可能也鼓勵大專校院，或許課程可以集中","  在暑假、寒假，讓一些多元的課程也可以在偏鄉開設，我們能不能讓這些大專校院去跟","  比較偏遠的高中有一些對接，讓這些高中的學生也可以提出他們想上哪些課程，可是這","  可能是在他們的學校範圍裡面沒有辦法請到的師資，我們跟這些大專校院做連接，可以","  讓比較偏遠地區的學校能夠有多一點的資源，能不能這樣來推動？"],["潘部長文忠：確實我們對於偏鄉或比較小型學校其實是用最大的資源及措施來支持，就","  如同委員所說，現在國教署跟高教司、技職司合作的，可以讓有一些學校比較不容易開","  設出來的課程，比如像醫藥、物理或建築等等，這些其實在大學是有非常充分的師資，","  我們在老師的鐘點費用方面，已經做了彈性的調整，所以學校有機會來要求，我們也建","  置這種師資的平台，讓學校可以擴大師資的來源。就像委員剛才所說的，也可以利用不","  一定是平常時間……"],["李委員麗芬：學期間，可能是寒暑假。"],["潘部長文忠：這些也都可以達到，讓偏鄉學校、小型學校擴大師資，從學生需求來開課","  ，這是我們最大的目標。也跟委員補充報告，像日前大家在討論屏東枋寮高中，其實它","  只有4班，但是它以目前的課程計畫已經開出23門，而且以他們來講，未來高二、高三","  還有機會再做調整，因為學生高一才剛入學，未來會從他們的需求調查之後，學校再來","  開課，這樣的方式就一定會把家長或學生擔心選不到對接大學學群的問題充分改善。我","  們也會全力支持，像國教署有一個專案，就是每年會協助偏鄉、小型學校的高中職，有","  一個50萬元的計畫，讓他們能夠讓學生可以出去跨校，到學校外去選修也可以做得到，","  把大學或其他的業師都能夠邀請進來，這個制度、措施、法規及資源都到位了。"],["李委員麗芬：不好意思，我再提兩個建議，在整個座談之後，我聽到有一個家長也講得","  非常好，他說孩子都準備好迎接108年課綱，可是家長好像還沒有準備好，一旦我的孩","  子來問我相關的問題，我可能都不知道如何答應起。因為這次課綱的座談主要是瞭解制","  度，可是真正的內涵及家長應該扮演什麼角色，並沒有辦法在這次的座談裡面去跟家長","  有更多的討論，所以我在這邊會建議教育部，應該可以透過像社區大學或是家庭教育中","  心，其實是可以讓更多的家長想要再更進一步的去提升自己如何跟孩子一起來迎接108","  年課綱，像這樣的講座及座談，我覺得應該是可以繼續再往前去舉辦。","   另外，這次宣導團的講師真的太棒了，可是我們的需求很大，所以我覺得宣導團的講","  師可以再擴大一點，再有更多人一起進來，這樣就可以讓更多的家長能夠了解108年課","  綱，也能夠知道如何來協助自己的孩子，這兩個建議是不是請教育部可以來參考一下？","",""],["潘部長文忠：現在我們有跟幾個熱心的家長團體，也在舉辦屬於家長針對108年課綱的專","  業成長研討會，這個部分會再來擴大。剛才委員也提到，對於家長的部分，我們還是比","  較希望針對很多家長可能會關心的問題，整理出淺顯易懂的內容來回應，如此一來，關","  心的家長會有機會了解到，而且他也可以隨時知道還有什麼問題需要了解。教育部也將","  一直持續蒐集問題及擴充回答，主要也是希望讓家長真的了解之後，扮演好支持及陪伴","  孩子的角色。面對108年課綱，最期待的是家長可以跟我們的教育體系一起來力挺孩子","  。"],["李委員麗芬：好，謝謝部長。"],["潘部長文忠：謝謝。"],["主席（李委員麗芬）：請蔡委員培慧發言。"],["蔡委員培慧：（11時34分）主席、各位列席官員、各位同仁。我相信今天非常多的質詢","  會聚焦在我們的108年課綱，但是108年課綱也討論了10年，過去也非常感謝教育部，以","  及很多的專業團隊，在偏鄉地區有辦了三場的說明會，所以我現在就把焦點回到我們在","  預算編列可能會面臨的問題。","   第一件事情就是921地震，發生20年了，對很多人來講，20年已經過去了，可是對於","  生活在921地震或是遇到一些創傷的人，921地震的重建，其實有很多的細節還在努力當","  中。跟學校有關的就非常具體，比如說，當時有293所倒了，倒了之後要重建，不管是","  新校園運動或是一些慈善團體、媒體的重建都非常積極，所以這293所都蓋好了，但是","  在這個過程當中，有動搖的、有半倒的、要補強的，總共是數以千計，而這些數以千計","  的到底做到了嗎？這個才是關鍵。","   我們就讓數據來說話，當時評估這些要拆除校舍的部分，總共是一千六百多棟，還在","  拆除且仍然在使用的有226棟，要拆除但是目前停用的有175棟，所以關鍵在於待拆除，","  但目前還在使用的是226棟，而且裡面有2,879個教室，之前的統計就有推估，大概是1","  1到14萬的學生都還在這樣的環境上課。我講的這個數據其實是國教署的統計、監察院","  的調查報告，所以我相信部長跟我一樣會覺得憂心忡忡，如果以南投來講，有10棟待拆","  除，而且還在使用中的有104間，另外還有補強的部分，我就不講總數，直接講南投縣","  ，過去有262棟評估要拆除，完成補強的是145棟，在這樣的情形之下，這件事情刻不容","  緩！刻不容緩！換句話說，你編列預算要把它放在心上，讓孩子在健康的環境受教是最","  重要的，要安心上課，不只是孩子的安全、老師的安全、校園安全的規劃，請部長回應","  。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。對於這個議題，我自己因為長期在教育現場，也了解校","  舍安全的重要，尤其臺灣位於地震帶、地震頻繁的區域，一定是校園建設第一優先，尤","  其921地震給我們太大的教訓，所以在106年到108年，當時教育部提出261億元的老舊校","  舍增改建及補強，其實是在處理耐震係數小於80的部分，但是針對委員剛才統計的這部","  分，我們當時認為，如果以目前我們所評估，應該要達到耐震係數100以上，才是屬於","  更安全的。因此，我們在明（109）年接續第二個再提出來的109年到111年，有1,326棟","  要補強，162棟要拆除整建，總共166億元，這部分也已經奉行政院蘇院長核定，也就是","  說，最後的這一塊拼圖是目前我們所掌握到學校經過詳評以後，需要讓耐震係數達100","  以上的措施，我也跟委員報告，109年到111年我們會再針對委員剛才所統計的數據，在","  這部分把它更完整的提出來。"],["蔡委員培慧：我只問一個問題，109年到111年有一百多億元，這個預算會不會要有地方","  配合款？"],["潘部長文忠：地方配合的比例非常的低，應該小於10%。"],["蔡委員培慧：可是第二個問題就出現了，要地方配合款，我們已經針對比較偏鄉或是比","  較農業縣的比例低，但是它就是拿不出來，所以就算中央有預算，地方拿不出來，就無","  解啊！特別是我們過去的調查，集中在六都，這件事情也是這兩、三年來我覺得我們要","  再處理的第二個問題，就是地方配合款的比例。好比說，我過去告訴大家淹水的問題、","  校舍破舊的問題、漏水的問題，或是921地震之後，天花板都沒有修，你看防光的窗簾","  破爛成這個樣子，可是在這些情形之下，即使中央爭取了33所學校、六千多個預算，地","  方政府能做的也是時間而已，為什麼？他們沒有配合款啊！所以我覺得要調整配合款的","  比例，既然我們有偏鄉教育條例，除了三年給偏鄉學校兩百萬元，讓它不管是用於教學","  或設備應用之外，我覺得也要調整地區的配合款比例。舉例來說，我在這三年質詢中都","  持續地講，三千多所國中小裡頭有一千兩百多所沒有球場、活動中心及體育館，我也很","  感謝最近教育部和行政院有一個專案來協助興建風雨球場，也就是半戶外球場，特別是","  針對偏鄉學校，或是老舊廁所改善。而且我非常感謝教育部看到這個問題，因為這是一","  個專案計畫，所以不用配合款就可以馬上做了。我要提醒你的第二個問題是，我們中央","  有預算，可是如果還是卡住在配合款的話，就會形成很多比較窮困的縣市仍然無解，所","  以這件事情你要去處理，我把第三個問題講完，部長再一起回應。","   第三，關於遊樂設施部分，現在的遊樂設施已經形成親子教育的場所，而且不只是孩","  子們或家長們運動的地方，前幾天在臺北還進行封街，讓孩子可以在街道上運用一些比","  較簡單的紙板或是粉筆開心的遊戲，我覺得都很好。但是我們注意到過去遊樂場的設施","  安全相較於其他部會，衛福部提出設施安全的備查率只有14.1%，換句話說安不安全不","  知道，因為只調查14.1%，所以你們能不能積極的去調查？也可以配合衛福部跟教育部","  的資源全面去做，相較於全臺灣14.1%的備查率，南投的備查率才5%。所以這又凸顯了","  另外一個問題，就是對於該做的事情是人不夠、錢不夠沒有辦法做，或是該做的事情中","  央部會要協助，可是能夠配合協助的往往還是大都會，比如特色遊具過去有9件，南投","  1件，現在即將進行的有20件，謝謝教育部的協助，讓南投有2件，可是如同剛剛我給大","  家看的，中原國小的孩子們也是很有興趣，可是它的罐頭遊具卻有15年未更新。","   當然我必須要肯定教育部，現在你們也希望能夠做特色遊具，而且這個特色遊具是與","  地方充分討論後才去做的，南投今年也有2個學校正在規劃與更新，這個是好的方向。","  可是如果沒有把我們剛剛講的中央有預算，地方要配合的配合款比例做一定程度刪減的","  話，仍然會形成中央有預算，地方沒辦法做的壓力，請問部長的回應呢？"],["潘部長文忠：謝謝委員，教育部確實都有考量到地方財政的問題，儘管最近我們推動幾","  項非常大的政策，包含學前政策，因為考量到地方負擔的問題，所以教育部大概負擔了","  絕大多數的經費，對於老舊校舍的改善也是如此。當然召委這邊有提醒，我們在108年","  這一期結束以後就會接續在後面推動，並以推動前面106至108年的經驗來瞭解大家的需","  要，如果有需要，我會再和主計總處進行溝通。"],["蔡委員培慧：我聽到這句話要特別說感謝，為什麼？因為我必須要講，如果不是我們這","  三年來的努力，以及教育部的努力，行政院不可能訂定一個專案去改善半開放的操場、","  老舊廁所等諸如此類的設備，可是如果沒有把財務的問題解決，光有中央預算，到地方","  上就是沒辦法執行。","   最後，從上個會期我們就一直在努力的學校午餐促進條例，當時你們提到會在兩個月","  之內報部，然後送案，請問現在的進展如何？"],["潘部長文忠：因為當時討論的過程中有幾個重點，包括地方與相關社群都有些不同的意","  見，所以我們在整理後已經送到行政院，目前行政院已經在進行第二次審查。"],["蔡委員培慧：這個部分我很感謝，但是針對地方配合款的問題，我要麻煩國教署或教育","  部到我辦公室來好好討論，謝謝。"],["潘部長文忠：謝謝召委。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（11時44分）主席、各位列席官員、各位同仁。部長看到我都有笑容，因","  為知道在我的質詢中都會出現腦筋急轉彎，馬上出題。請問學生成績不好是誰造成的？","",""],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。很多人。"],["鍾委員佳濱：給個答案嘛，老師教不好嗎？還是學生不用功？我告訴你標準答案是考試","  造成的，沒有考試就沒有分數，沒有分數就沒有成績，就沒有成績不好，是不是？讓大","  家笑一下。","   下一個腦筋急轉彎，屏東是農業縣，我最近參訪了一個產銷合作社，你們都不是農業","  專家，所以我來說明一下，不是班門弄斧。我們的慣行農法是農民用農藥、人力、土地","  、肥料之後的成本是上面的數字，但是我們發現安全用藥的農藥用得多，而且噴藥次數","  、人力要更多，因為慣行農法通常是噴長效性的農藥，安全用藥的農藥殘留要減低，所","  以要用短效期的，若要無農藥殘留，不是完全不能用農藥，而是噴的農藥要非常短效，","  所以人力的成本很高，是慣行農法的二倍多，而且無農藥殘留裡面所有的成本，包括產","  銷履歷驗證費、有機資材、植物醫生、檢驗費，檢驗費用很貴。最後，慣行農業的農民","  成本是11元多，安全用藥的成本稍微高一點，快要14元，如果是採用無農藥殘留的農產","  品，成本要高達17元多。我們看最後的結果，結果經過商業體制之後，以檸檬為例，慣","  行農法1公斤賣8元，安全用藥也是1公斤8元，而無農藥殘留有契約收購，1公斤至少20","  元。我們來看一下最後是誰獲利，採用慣行農法的農民是賠錢的，通路商可以獲利30%","  ；採用安全用藥，農民是賠錢的有六成，通路商可以獲利40%；而採用無農藥殘留，農","  民可以獲利14%，通路商卻只拿到5%。你們會不會覺得很奇怪，我幹麼要講農業，我昨","  天聽完也覺得很質疑啊，怎麼會有這樣的情況呢？","   通路商告訴我因為他跟農民契作，所以他不分級，你們一定知道臺灣有青果合作社，","  以前我們所稱的綠金就是香蕉，老一輩的農民最怕日本的檢驗員，因為蕉農要把香蕉分","  級為青蕉、上等蕉、格外品。日本人只買上等蕉，因為上等蕉的價格很好，所以農民就","  拚命種，但是格外品可不可以吃？可以，格外品留著自己吃。分級的結果對農民心血的","  影響是100公噸的收成當中，可以賣到國外去的可能不到20公噸，剩下的格外品要自行","  吸收，為什麼分級之後是通路商獲利？因為他從最多的農產品當中得到最好的價格，尤","  其風調雨順、國泰民安時，就是農民崩盤、崩價慘兮兮。因為產量太多了，通路商說我","  只要最好的，其他的都不要，農民豐收的結果是廠商只挑最好的買走，剩下的農民要自","  行吸收，農民還是賺不到錢。","   這個例子是檸檬的通路商，為什麼檸檬那麼重視無農藥殘留？因為檸檬是整顆榨汁，","  所以表皮上不能有任何農藥殘留，過去他花了很多時間要農民不要使用農藥，他發現農","  民還是不聽。因為過去的通路商只買最漂亮的「簍面」，你要買「簍面」的產品，卻叫","  農民不能用農藥，這是「騙孝維」，這是不可能嘛。所以他覺得與其要花檢驗費，每批","  每批檢查有沒有用藥，不如進入田間管理，反正我與農民契作之後是每公斤20元全部都","  收，後面的分級是我的事情，分級後漂亮的可以拿去賣給餐廳，其它的部分可以拿來榨","  汁，而且不管是賣給餐廳或榨汁都要無農藥殘留，大家同不同意？","   所以通路商的收獲不分級，結果農民的利潤因此而大於通路商的利潤，當我在講這一","  段，就是進入通路之前不分級，要出去才依產品的特色進行分級，不見得賣給餐廳的就","  會賣得比較好。格外品還可以做什麼？格外品還做成酵素，你們知道檸檬酵素還可以什","  麼嗎？它可以做洗潔精。但是他們賣的格外品檸檬酵素不是做成洗潔精，而是做成化粧","  品、健康保健營養食品，因為保證無農藥殘留，有農藥殘留的還不能做成化粧品。部長","  ，你有沒有開始覺得這很像什麼？","   請問部長，什麼叫「學店」？學店就是只要有繳學費就可以進學校，而歷史上第一位","  開學店的人是誰？我告訴你，就是前幾天過生日的那位，「自行束脩以上，吾未嘗無誨","  焉」，就算是準備肉乾來他也收，因為有教無類。","   可是各位在教師節有無收到這樣的卡片？「老師，我想念您，您教給我的知識，我已","  經全部還給您了，看您何時方便，再把學費還給我」，還有更慘的，就是「老師，你教","  的都是沒用的東西」，結果老師說「我不許你們這樣說自己」，果然老師是薑是老的辣","  ，雖然說他教的都是沒用的東西，但事實上在老師眼中你們都是有用的東西啊！所以差","  別在哪裡？在老師眼中，每個學生都是可造之材；但在學生眼中，考慮的是學到這個未","  來可不可以用，所以這個差別很大，即老師的心態跟學生在意的是從學校學了什麼出來","  ，兩者差別就在這裡。","   再來，香蕉有格外品，檸檬有格外品，學生有格外品嗎？各位教育界人士，學生有格","  外品嗎？我們都說不放棄每一個孩子，對不對？原因是什麼？因為能夠出生在這個世界","  ，就是因為他們都是在媽媽那邊跑第一名，所以才能生下來，是不是如此？也就是跑第","  一名的精子才有辦法出生，每個誕生在這個世界的孩子，都是當過冠軍才出來的，除非","  是雙胞胎、雙料冠軍。現在我們來談入學，上個星期有委員在關心我們的入學問題，而","  我們次長過去也曾當過入學中心的主任，談到排序，就會想到如何把學生重新排序，為","  何要將學生排序？因為我們的家長、社會認為，學校有排序，學生都想要進到前面的學","  校，但人那麼多，所以要把學生排序，讓排在前面的進入到他們心目中的前段學校，部","  長，是不是這樣子？我們的問題就出在這，照理沒有不好的學校，然後每個學生也都可","  以到學校去，有教無類，這樣子我們就不用排序了。","   然我們排序的結果是，什麼叫做格外品？在我們的教育裡面，排序之後被放棄的，在","  我們那個年代叫做放牛班，一談到放牛班會想到什麼？社會成本、用藥或是監獄，有人","  說辦監獄不如辦學校，是不是如此？可是放牛班裡面也有很厲害的，請問孔子罵最多的","  是哪個學生？宰予！他晝寢、朽木不可雕也、糞土之牆不可污也，但宰予是孔門十傑，","  可是晚上都去加油站打工，太累了所以上課時打瞌睡，然後孔子就罵他，但是孔子也說","  這個學生好，因為在孔子眼中沒有不好的學生。","   但是現在我們把學生、孔門七十二弟子排序，好的學生我們幫他進駐豪華郵輪，其他","  的學生、普羅大眾的就坐小船，但是我要說的是，每所學校都應把孩子載到他們希望的","  彼岸，這是學校的目的，所以學校沒有分類、學校沒有排序，只要把上船的孩子載到想","  望中的理想目的，這就是辦學的目的。而學生為何要排序？所以我請大家來思考這問題","  。","   但是沒有排序的學校在哪裡？記得「返校」這部影片嗎？是忘記了，還是害怕想起來","  ？你知道這所學校在哪裡嗎？這是屏東志成工商，「返校」的場景就是在這裡拍的。除","  了志成工商之外，這些已經沒有學生的船就叫做幽靈船，數目居然有這麼多，且他們的","  畢業生都很值錢，因為都絕版了，即拿到該所學校畢業證書的學生都很值錢，請問部長","  ，教師節有無學生來看你？"],["潘部長文忠：打電話。"],["鍾委員佳濱：不錯，還有人打電話給你，沒有向你要求還學費吧！我問了很多人，就是","  哪個教育階段的老師，學生最常回去看？研究所、大學、高中、國中或是國小階段？請","  告訴我你會猜哪一個？很多人告訴我是國小，因為國小老師給的不是所謂升國中的一個","  工具，國小老師給的是一輩子做人的態度跟道理，所以當我們到了中年的時候，會想念","  的是當年教自己的國小老師。","   所以我要談的是所謂哈利波特─分類帽，每個孩子都可以進學校，每個孩子都要適性","  揚才，這是你們常說的，所以我要說的是什麼？在高教經費上，教育部已經花了很多錢","  ，但學生畢業後不會回去看那些老師，雖然你們慢慢在做所謂的漲補國立、減補私立，","  你們繼續給鐵達尼號更多的錢，所以大家都搶著當前面的人，然後去搭鐵達尼號，可是","  大家真正需要的是什麼？就是每一艘船、每個學校都能把學生載到他幸福的彼岸。","   現在來看國民教育的現場，難道這些地方就不重要嗎？像老師是核心；學生可以上廁","  所，不用擔心憋尿回家，很謝謝教育部，你們幫學校的廁所補助很多經費；剛剛談到體","  育設施，的確，學生有強健的體魄，是可以一輩子受用的；飲食教育，剛剛蔡委員講了","  。我現在要問的是，今天我們在國民教育上的投資不只在師資上，像偏鄉教育法，讓我","  們偏鄉得到了老師的補助，接下來就是飲食教育，既然蔡委員培慧剛剛已經談到，所以","  我就省略不談。","   現在我要跟大家談的是營養午餐問題，我們有一半以上的學校是採公辦公營，外訂桶","  餐的學校只有兩成，公辦民營的是25%；而這麼多學生當中，最多是使用公辦公營的，","  可是外訂桶餐也不少，即外訂桶餐學校少但學生人數不少，表示外訂桶餐都是大學校，","  而都會地區才會有大學校，都會地區團膳公司用中央廚房來供應，速度會很快，對不對","  ？但請問一下，學校如果發生食物中毒事件，大部分是發生在公辦公營、外訂桶餐或是","  公辦民營？署長知道答案嗎？"],["主席：請教育部國教署彭署長說明。"],["彭署長富源：主席、各位委員。外訂桶餐。"],["鍾委員佳濱：好，你願意說出來，但我們並沒有要得罪團膳業者，這並不是他們做不好","  ，的確，外訂桶餐的流程非常長，時間是拉長的，他跟學校有個廚房，自己煮自己吃，","  相對的，就算是我們的偏鄉，學校的設備太簡陋，廚工媽媽是隔壁的鄰居，主持人是自","  助餐店的老闆，他煮午餐給這些不到一百個的孩子吃，其實會出問題的情況很少。所以","  我要告訴各位，雖然住在都市裡，你的孩子不見得比較幸福，因為他暴露在一個外訂桶","  餐的風險當中，學校中央廚房HACCP都有合格啊！為什麼還會出錯？學校營養午餐市場","  1年有180億元，在大都會地區是完全競爭，桶餐業者競爭很激烈，稍有差池就會被開除","  ；在鄉村，市場機能太小，外訂桶餐團膳業者不會去包下來，學校自己看著辦，我們范","  次長常常去看這些小規模山地偏鄉的小學校，他們都是自己弄；然後非都非鄉的部分，","  則是屬於不完全競爭。","   我要告訴各位，一所60班的學校，其實一個團膳業者就可以供應，但通常校長會拆成","  3包複數決標，為什麼？因為要各自擺平各家推薦的業者，我在說什麼，你們應該知道","  ，明明一所學校的規模一家團膳業者就可以支持，為什麼這些大型學校要分開來處理？","  長期以來，我們的團膳處在一種戰國群雄、大家各自包攬的狀態，部長，該怎麼辦？","   再看看團膳業者，難道他們不想要做好嗎？因為同樣的價格，他要將本求利，還有他","  的設備、投資要不要回收呢？若高鐵不用貸款，設備不用回收，則高鐵就是平衡的；而","  團膳業者，因為他的設備、投資要回收，所以在食材等費用就必須降低，我要說的是什","  麼？就是設備，就像非營利幼兒園一樣，為什麼他們的競爭力不錯？因為他們沒有提供","  場地、設備，而是由政府提供。","   所以我現在的結論是，我希望中央支持非都非鄉的中央廚房，讓學校可以自辦，無論","  是公辦公營或公辦民營，讓團膳業者有競爭壓力，而且他們一定不會辦得太差，因為至","  少前面設備投資的成本，就跟業者處於不一樣的地位，即他們是不用去回收的，反觀業","  者是要回收的，所以品質上就會比較好。","   各位可知跟我反映這個問題的是我們屏東的國中小學校嗎？不是，是國立的學校，它","  跟這些國中小同樣處於非都非鄉的地方，面對的是地方的團膳業者，所以被迫跟他們屈","  服，因為學校沒有中央廚房，沒有HACCP，所以我要跟部長說的是，我們一年中央廚房","  補助的金額是多少？去年是1億771萬元，108年只有2,500萬元，部長覺得未來要不要加","  重比例？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員，這一次藉營養午餐條例的研訂，其實也討論","  到非常多關於用餐、煮餐廚房的設備、相關費用的機制以及能否透過中央與地方政府的","  協力來做改善，讓學生所繳交的費用能盡量運用在食材上，這部分也就是剛才委員提醒","  的，教育部會朝向對午餐的設備、設施做更多投資的方向來努力。"],["鍾委員佳濱：所以如果我以後去跟教育部國教署敲門說，不只我們的學校需要中央廚房","  ，我們的國立學校也需要中央廚房，這樣教育部會支持嗎？"],["潘部長文忠：是。"],["鍾委員佳濱：會支持？那我們也支持你的預算，謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：（12時1分）主席、各位列席官員、各位同仁。部長，因為我最近收到太多","  老師和家長的陳情，所以有些部分要跟部長來釐清。首先，大家都知道原先我們是出於","  一番好意，讓繁星和申請入學不要每科都準備，所以有五選四，甚至選三、選二，但是","  去年6月12日就已經可以看到各校系參採科目的一覽表，去年報名時間是從10月26日開","  始，今年報名時間則提早一天，從10月25日開始。但是109年（明年）的繁星和個人申","  請各科系要參採的科目到現在都還沒有公布耶！10月25日就要報名了，而且在學校端公","  布之後，老師還要幫學生做整理，看採四科的有多少、採三科的有多少，讓學生參考看","  他要如何來報名、他要考幾科，原先我們是一番好意讓大家不要每科準備，但到現在你","  們都沒有公布，那不是逼大家每科都要準備嗎？那跟原意就不一樣了！部長，請問為什","  麼到現在還沒辦法公布各科系參採的科目呢？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。請司長跟委員報告。"],["林委員奕華：所以部長對於這麼重要的問題也不知道、也沒在關心，還要司長來回答！","",""],["潘部長文忠：因為司長比較瞭解細節。"],["林委員奕華：去年6月12日就公布了，為何今年還公布不了？10月就要報名了！"],["主席：請教育部高教司朱司長說明。"],["朱司長俊彰：主席、各位委員。過去簡章出來的時間都是在10月底，而我們去年是因應","  第一次五科讓學生選四科，所以當時有承諾高中我們會提早公告。"],["林委員奕華：所以去年第一次做完，今年等於第二年實施，沒有科系要調整嗎？"],["朱司長俊彰：有科系會調整。"],["林委員奕華：是啊，既然有科系要調整，不用先讓學生知道調整多少嗎？"],["朱司長俊彰：其實過去在五選四或是五科選的時候，學系每一年的考科也都會變動，只","  是因為過去有五科改成四科的，所以去年……"],["林委員奕華：除非你今天告訴我都跟之前一樣，大家就按照原來的去參考就好了，如果","  有變動，不是就要早點讓大家知道？你不能說去年因為高中有要求，難道今年沒有要求","  嗎？否則老師為何問我，怎麼到現在還沒有出來？"],["朱司長俊彰：跟委員報告，10月底簡章就會出來，我們過去也都是10月底出來。"],["林委員奕華：所以你的意思是，報名完才知道各科系參採的狀況？10月25日就報名了，","  報名到11月7日耶！"],["朱司長俊彰：所以我們在10月底之前會出來，過去的……"],["林委員奕華：部長，太慢了啦！今年是五選四實施的第二年，你不需要讓現在高三家長","  比較安心一點嗎？你認為10月底再出來合適嗎？所以現在學校的作法就是五科都準備好","  了，五科都報名，到時候再看哪一科不考，再放棄不要去考，可是這與我們原來的制度","  設計是符合的嗎？部長，我沒想到第一個問題就要花我這麼多時間，請告訴我哪時候要","  出來？"],["潘部長文忠：就10月底，我們再請招聯會稍微……"],["林委員奕華：10月底都已經開始報名了！"],["潘部長文忠：報名時間是到11月7日。"],["林委員奕華：是啦，但是學校要幫忙做整理，請司長告訴我變動多少？"],["朱司長俊彰：跟委員報告，每一年學校會依照他今年招生情形酌作調整，但是變動情形","  ……"],["林委員奕華：對啊，你們這樣不是讓老師和家長都很焦慮嗎？所以不能在10月底，起碼","  在報名之前全部要出來，這應該沒有問題吧？學校都還要做整理耶！我要求10月中之前","  出來。"],["朱司長俊彰：我們會和招聯會再討論是不是先公布個……"],["林委員奕華：我要求10月中之前出來。第一題就花了我花這麼多時間，這真的是行政怠","  惰。","   再來，現在是多元入學，有分不同的管道，繁星是15%，個人申請是45%，考試分發約","  40%，當然還有特殊選才的部分。但是部長應該很清楚事實上的狀況，有18個科系在指","  考的部分是低於10%，甚至只有2%，只有1個名額的。然後部長8月時曾經回應媒體，提","  到教育部對申請入學名額要求審查，甚至限制。請問部長，到現在過了近兩個月的時間","  ，這件事情教育部目前進行的狀況為何？"],["潘部長文忠：跟委員報告，過往教育部是以一個學校的平均值下來，但是我們後來發現","  ，有很多系可能會遠低於……"],["林委員奕華：是啊，這個我都瞭解啊！但是還有一個，因為你們讓每個學校過兩年還可","  以再審查一次，可以再讓它申請再多10%，據我所知，像清華大學起碼就調了兩次，所","  以申請入學整體來說就變很大，指考就變很少。而且現在外面充斥一種言論，說各科系","  在衝排名，學校端在衝排名，因為指考越少，他分數越高，所以學校在衝排名。被講成","  這麼難聽耶！在這樣的狀況下，你也看到這個問題啦！而且多元入學的精神不是就應該","  多元嗎？既然要多元，在比例上就要有一定的限制！"],["潘部長文忠：跟委員報告，剛才委員所談的清華大學其實整個學校是60%左右，但他的系","  之間有非常大的差異，所以我當時做那個說明……"],["林委員奕華：清華大學的指考名額好像總共只有25%喔！"],["潘部長文忠：學校的平均值啦！至於委員提到的，這一次我為什麼一直覺得一個學校如","  果站在這樣總的數量，他的系所應該接近這個平均值。"],["林委員奕華：當然啦！要不然我就說了嘛！"],["潘部長文忠：所以委員所提的正是這一段，現在目前學校就是……"],["林委員奕華：你們現在檢討的狀況如何？"],["潘部長文忠：就是他們已經整理報過來了，我們現在正在審查。"],["林委員奕華：所以你能在此允諾各科系的狀況一定會貼近於平均值？"],["潘部長文忠：不是，應該要接近學校的平均值。"],["林委員奕華：另外，請問你們有沒有下限？要不然他每次調個10%，有沒有下限？我有兩","  個要求，第一，希望指考各科系名額不低於30%，這才保障多元入學，所以要求各科系","  名額不能低於30%。其實很多還要更高，但我覺得30%就好了。第二，大學各校系應於每","  年9月初公布各類入學管道的名額，可以嗎？要不然高三學生怎麼準備？如果他都在準","  備指考，最後發現他要唸的科系只剩1、2個名額，這樣對這些家長和學生不是很不公平","  嗎？所以我要求在9月初公布各類入學管道的名額。"],["潘部長文忠：跟委員報告，全世界大概很少人是要政府直接去要求每個系所乖乖的聽，","  委員對教育這麼熟悉，也應該不會用這種主張。"],["林委員奕華：但是你不能每年變動啊！你不能每次做這麼大變動啊！"],["潘部長文忠：是，但是我們為什麼看到這個現象會從嚴審查，我們也希望能夠尊重大學","  自主，但是如果他今天要有所改變、有擴充，必須要提出合理的道理。"],["林委員奕華：你如果願意把關，當然就可以……"],["潘部長文忠：我絕對願意把關。"],["林委員奕華：但是之前教育部就是不願意把關，所以家長才會認為我們每年要面對的狀","  況都不一樣。"],["潘部長文忠：但是我要建議委員，臺灣的大學不適合委員所說的方式，我覺得這一點可","  能有傷臺灣大學自主，也違反大學法！"],["林委員奕華：但是教育部要把關啊！"],["潘部長文忠：但是委員所說的教育部來做把關，這點我同意。"],["林委員奕華：是啊，因為之前你不把關，我才會有這個要求啊！如果你答應我要把關……","",""],["潘部長文忠：在委員還沒提出來之前，這一次之所以我會主動說，是因為我看到系所和","  學校平均值有非常大差異的情形，應該改正。"],["林委員奕華：請問這哪時候會出來？哪時候會公布結果？"],["潘部長文忠：委員說的是……？"],["林委員奕華：因為現在大家已經在準備了，哪時候會知道各科系起碼的狀況？"],["潘部長文忠：委員，因為我們正在審查，應該是10月中。"],["林委員奕華：所以10月中就可以知道？但是我希望是不低於30%喔！"],["潘部長文忠：委員，我們會依專業從嚴審查。"],["林委員奕華：我要求，因為現在太少，一定要恢復名額，好嗎？"],["潘部長文忠：今年如果包含所有的回流名額，指考是占33%。"],["林委員奕華：那是整體啦！我要說的不是整體，你講整體我都知道，但是你不能看整體","  。"],["潘部長文忠：是啦，因為所有名額最後有機會回流的就是指考的名額。"],["林委員奕華：既然要保障，就不能只保障整體，我知道整體都符合啊！","   其次，本來說9月就要公布111素養命題範例，請問哪時候要公布？"],["潘部長文忠：大考中心昨天有做試題範例的說明。"],["林委員奕華：全部都有了嗎？包括科技領域？"],["潘部長文忠：它是範例說明。"],["林委員奕華：因為科技領域是新的喔！這部分我先跳過去，因為這個比花時間，下一個","  比較重要。","   說真的，學生學習歷程檔案一旦和升學綁在一起，它就已經扭曲了，我本來覺得為什","  麼學生學習歷程檔案只要高中有，從國小開始就應該要有學生學習歷程檔案，一旦跟升","  學掛在一起之後，它的目的就有點扭曲掉，扭曲掉之後，現在大家就開始很關心一些問","  題。舉例來說，我覺得現在很痛苦的是，你逼著學生要提早分流，因為學生學習歷程檔","  案是他每年上傳6件，之後不得更改，這樣不是逼學生從高一開始就要決定他要唸什麼","  ，鼓勵分流，本來學生學習歷程檔案應該是做性向探索，是探索！可是現在怎麼變成是","  強迫學生高一就要決定他未來要往理工發展、要往醫學發展、往人文發展，還是往社會","  科學發展呢？你不覺得很畸形嗎？"],["潘部長文忠：委員這樣的理解應該不是跟……"],["林委員奕華：怎麼不是呢？因為你們規定一年上傳6件嘛！"],["潘部長文忠：委員，學習歷程檔案的內容並非如委員所說的，以國中生來說，委員對地","  方非常熟悉，國中為什麼扭曲到變成比序……"],["林委員奕華：好，但我要說，我們的出發點不一定不好，就跟當初國中升高中每個志願","  倒扣一分，這個出發點非常好，都是為了讓學生知道自己的興趣要念哪所學校。但後來","  對學生來說，他覺得是種懲罰，家長和學生對學生學習歷程的看法也是這樣……"],["潘部長文忠：所以它並不相同啊！"],["林委員奕華：這原來是好的，但是會變成學生在高一就要全部做決定……"],["潘部長文忠：它沒有及早分流，反而是讓學生來了解他自己。"],["林委員奕華：怎麼會沒有分流？不會啊！等到他到高三要申請入學的時候，也許他高一","  對於醫學有興趣，所以上傳的學習成果都是跟醫學比較相關的，可是高三之後，他覺得","  想要念人文科學，但他高一、高二上傳的都跟這個無關的話，我要問一個就是，避免掉","  之前那個倒扣一分……"],["潘部長文忠：絕對不會，絕對不可能出現這種現象。"],["林委員奕華：所以他們有沒有反悔權？我為什麼要問反悔權，既然我們要叫做老師認證","  ，舉例來說，這個高中可以上傳10件到學校的資料庫，一年可能有20件，我從20件中選","  6件上傳到教育部，但是剩下的14件也是老師認證過的，只是它在學校的資料庫，請問","  為什麼學生到高三的時候只能挑老師認證且上傳到教育部資料庫的，而不能選擇他留在","  學校一樣是老師認證過的學習成果？部長只要告訴我為什麼，同樣都是老師認證過的，","  為什麼他只能選擇上傳到教育部，而不能選他留在學校資料庫裡的？而且如果後來他發","  現它對他的申請入學是比較有幫助的，這就是我說為什麼要讓高三學生有反悔權，如果","  沒有反悔權，原來這個制度的出發點是好意，但是最後卻變成懲罰耶！"],["潘部長文忠：委員，絕對不是懲罰，學生儲存在資料庫都是一個儲存的概念，他不是要","  反悔，他最後是挑出自己最後勾選出來的……"],["林委員奕華：等一下，他挑的是每年上傳到教育部的，高一、高二上傳的，如果他到高","  三性向要改變，高一、高二上傳的是不能更動的，你們現在的規定叫不得更動，所以我","  才說好的設計為什麼要給學生這種限制，讓他們從高一開始就很緊張決定要挑什麼東西","  上傳，這對學生、對老師來說是多大的壓力，這不是逼著學生從高一就要決定他未來要","  念什麼嗎？","   我是很誠心的對教育部提出一個建議，因為最近有太多太多家長在反映這件事情，或","  許你今天不能給我答案，可是有兩個要配套做，如果可以有反悔權，我是覺得既然是幫","  助學生，制度設計就要人性化，才能真正幫助學生嘛！而不是站在教育部方便或大學端","  方便，你要站在學生的角度來考慮。所以如果今天高三學生性向改變了，他可以從原來","  學校裡面的資料庫、一樣老師認證的來反悔，你可以決定件數，但是裡面牽涉到兩個問","  題，第一個是學校端的資安問題，因為目前各校資安不一樣，所以資安的問題教育部統","  一要解決。第二個問題是，每個學校上傳的件數不一樣，如果今天可以，要不要將每個","  學校上傳的件數做統整？我做這樣的建議。"],["潘部長文忠：好。"],["林委員奕華：因為時間的關係，等一下還有臨時提案，我們可以等一下再做相關的決定","  。"],["潘部長文忠：委員所提的部分，我們再做詳細的盤整，謝謝。"],["主席：請簡委員東明發言。"],["簡委員東明：（12時17分）主席、各位列席官員、各位同仁。請教部長，全國現在實施","  原住民實驗教育的大概有幾所？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。各級學校10個縣市加起來有30校。"],["簡委員東明：是幾年開始的？實施幾年了？"],["潘部長文忠：105年開始的。"],["簡委員東明：等於還不到3年。據我手中的資料，107學年度在實施實驗民族教育的國中","  小有17所，在審核當中的還有11所，現在大概都已經審核完畢了。我手中資料是29所，","  剛剛部長說是30所，可能又增加一所。因為實驗民族教育對原住民族的未來真的是非常","  重要的一環，過去原民會為了搶先辦這個，在7、8年前辦了部落學校，預計計畫是10年","  、30所學校，但是當時我是極力反對，因為原民會不是辦教育的單位，而且他們也沒有","  這樣的經費，所以現在已經停辦了，他們原先預計10年達到30所學校，但是辦了將近5","  、6年，大概就只有4到6所，很明顯就辦不起來。所以原住民族的教育一定要透過學校","  來辦理，才有它的可能性。像你們才實施不到3年，就有30所學校正在辦理，但是辦理","  的學校是按照他們的意願來審核，還是由縣政府或是教育部來決定？"],["潘部長文忠：這個學校要進入到實驗教育，一定是學校要提出試辦計畫，因為目前國中","  小的管理權限是地方政府，所以當然地方政府也要做相關的協助，才能進行後面有關這","  方面的審議到支持去實現原住民族的實驗學校。"],["簡委員東明：只要學校有這個意願就可以提出，還是你們有限制？"],["潘部長文忠：對於原住民族實驗教育的部分，基本上我們都是採支持的方式，因為還是","  要鼓勵在部落或各縣市的相關原住民族學生為主的學校，我們希望能夠保持原住民族的","  文化脈絡來發展。"],["簡委員東明：要是鼓勵的方式的話，可能有那麼一天會全面實施？"],["潘部長文忠：其實就如同委員一開始所說，對於部落學校也有這些關心跟疑問。推動原","  住民族的民族教育，這件事情是非常重要，但透過學校體系來進行會涉及到學生學習的","  相關內容，所以用實驗教育的推動，也是希望從這樣的過程當中累積辦學的經驗跟成果","  。至於後續，我想委員也知道，原民會也正在推動有關民族學校法的研修，那個機制未","  來如果能夠順利發展，我想在做相關的銜接應該會更完整。"],["簡委員東明：部長應該也瞭解，原住民族有幾族？"],["潘部長文忠：16個。"],["簡委員東明：部長剛剛也提到，目前推動30所學校，但是都集中在某些族群。"],["潘部長文忠：目前是10個族。"],["簡委員東明：還有6個族沒有？"],["潘部長文忠：這個委員一定知道，因為這跟族人的人數及學生數有關。"],["簡委員東明：應該是有關，但我總覺得人數愈少才更要辦理，也更顯重要……"],["潘部長文忠：委員這部分……"],["簡委員東明：人們人數少，像高雄拉阿魯哇族及卡那卡那富族，雖然他們人數大概不到","  500位左右，他們的人數會變那麼少，就是因為他們既有文化已經失傳，所以人就消失","  了，所以這種地方更需要來辦實驗小學，像卡那卡那富族及拉阿魯哇族都有固定的地方","  ，也有固定的學校，所以現在沒有的就是拉阿魯哇族、卡那卡那富族、撒奇萊雅族，還","  有賽夏族、邵族、噶瑪蘭族，這6個族沒有實驗教育的學校，所以我想這一點部裡面應","  該積極重視這樣的問題。"],["潘部長文忠：在政策上我們絕對是積極的支持，也提供資源協助，所以委員提到的其他","  6族，教育部跟地方政府還有委員這邊，如果可以是不是能夠一起鼓勵這些學校，因為","  這個一定要學校願意。"],["簡委員東明：有，有這個學校……"],["潘部長文忠：他們要願意才能夠真的落實，所以還滿需要大家一起努力，鼓勵適當的學","  校能夠來申辦。"],["簡委員東明：你們剛剛成立的11所實驗學校，大概就有幾所就集中在泰雅族，所以我希","  望能夠重視一下這些比較少的族群。另外，在師資方面，部長也曾提過你是公費生？"],["潘部長文忠：是。"],["簡委員東明：我也是公費生，還記得民國61年、62年我畢業分發到學校的時候，60年代","  、70年代原住民學校的老師，除了校長是非原住民之外，其他老師都是原住民，但是到","  了80年代、90年代剛好反過來，除了校長是原住民之外，下面的老師頂多一、兩位是原","  住民，其他都是非原住民。這就是當時教育改革的成果，所以我想我們重視民族教育，","  假如說師資方面沒有被重視，等於是沒辦法實施得很好。另外，剛剛也提到目前原住民","  地區的師資問題，我們所需要的老師那麼多，但是目前所聘的員額卻不到六成。最近，","  教育部對於原住民師資培育分為兩種，一個是高中生畢業就直接甄試，像108年就甄試","  23位，還有一種是大學在校生（在職的），只要符合3個條件就可以考公費生，然後集","  中在臺中師院培育。對於這兩種培育方式，我們都覺得很好，因為部長也是公費生，依","  你的看法你認為這兩個制度，哪一個比較好？"],["潘部長文忠：因為現在整個師資的教育程度一直都在提高，對於目前投資公費的部分，","  其實原住民族的師資是目前編制公費的重點，我們也協調幾間師培大學，甚至用族別來","  招生跟開課，這對於未來民族文化這方面的傳承比較能達到效果，所以目前來說如果對","  於這幾個管道，我想教育部都會視師培大學整體規劃上面來給予協助，因為區域的差異","  滿大的，這個政策就如同委員所說，教育部會持續以公費的形式來支援，讓原住民族師","  資可以更加地培養這個量，並且能夠到部落來做協助。因為最終地方師資的供需還是要","  評估出來，培養後還是要能夠進到現場的職缺，才能夠發揮最大的效果，所以現在我們","  從這幾個面向來共同推動有關原住民族師資的培育。"],["簡委員東明：關於公費生的培育也希望名額能夠增加，要不然以現在需要1,392位原住民","  籍的老師，目前只有聘到八百多位，還需要六百多位，你不增加公費生的名額，不曉得","  要何年何月何日才能夠補足，所以這一點希望教育部繼續重視這樣的問題。我是比較贊","  成用集中的方式，集中在某一個大學裡面來培育這些公費生，現在高中畢業的部分是用","  另外一個制度，錄取14名是分發到10所大學去，這樣在專業訓練方面會不會有影響？像","  用集中的方式，一般像在職生就是集中在臺中師院一起接受教育，我覺得這樣比較可靠","  也比較好。"],["潘部長文忠：委員，這也是我們培育的模式之一，就如同委員所說的，其實臺中教育大","  學也為這個進行相關的專班，這個部分由公費來支持協助的政策一定會繼續，至於培育","  的方式，委員是不是容許我們也考量區域的差異來做這方面的調整。"],["簡委員東明：好，謝謝。另外，體育署高署長在不在？署長，我請教一個問題，我們經","  常在檢討有關全國原住民運動大會的問題，這方面問題也檢討得很多，10月10日我們在","  屏東縣春日鄉舉辦兩個族群的運動會，你會不會派人參加或者是你自己來？"],["主席：請教育部體育署高署長說明。"],["高署長俊雄：主席、各位委員。我親自去參加。"],["簡委員東明：最好你親自來，雖然只有兩個族的運動會，你來了，就表示你的關心及鼓","  勵，順便也聽聽他們的聲音、看看他們認真辦理的情形，將來我們全國原住民運動大會","  也能夠比照，謝謝。"],["主席：請高金委員素梅發言。"],["高金委員素梅：（12時30分）主席、各位列席官員、各位同仁。針對早上本席的程序發","  言，本席有提出一個提案，我再次的說明，以前教育及文化委員會沒有邀請原民會列席","  ，這是召委不作為，而且也沒有法律規定，但是原教法在上一屆通過之後，我希望在我","  們委員會的委員們大力支持之下，它肯定是必須要的。所以因為這樣，本席再把原教法","  拿出來給大家看一看，除了在原教法明文規定原民會跟教育部的職權之外，預算也是分","  門別類，原民會編三分之一、教育部編三之二，所以在政策及預算上難道原民會不應該","  出席嗎？所以有委員說其他部會都沒有這樣，有關原住民的議題也與其他部會相關，我","  覺得這個說法簡直不可思議，我不認同！","   我們先來看原教法第三條規定，原住民族的一般教育由教育主管機關規劃辦理。請問","  中華民國的人民有沒有包括原住民族？當然有啊！所以今天原住民族的孩子也在一般教","  育的體制裡面被規範，但是原住民民族教育法講得很清楚，由原住民族主管機關規劃辦","  理，並且要會同教育主管機關定之，所以原住民的孩子有兩個身分，一個是中華民國的","  孩子、一個是原住民族應該賦予他的原住民族教育，所以在教育及文化委員會，原民會","  不列席、不出席怎麼可以呢！","   再來，原教法第五條規定：「為發展及厚植原住民族知識體系，中央原住民族主管機","  關應會商……」，但中央原住民族主管機關是誰？當然是原民會及教育部，你們應該要會","  商教育、科技、文化等等主管機關，建構原住民族知識體系的中長程計畫，並且要積極","  獎勵原住民族學校及各原住民族知識研究。","   另外，原教法第七條規定「中央教育主管機關與中央原住民族主管機關……」，教育部","  跟原民會應該要共同召開原住民族教育政策會，它講得非常清楚，所以，召委以及教育","  及文化委員會的主秘，這個根本不需要提案就應該要求他們來了。我們再來看，原教法","  第九條規定：「中央主管機關應會同中央原住民族主管機關，訂定原住民族教育發展計","  畫。」在這個委員會，你們兩個部會不列席怎麼會知道呢？就以教育部今天出席所做的","  報告來說，原民會看過沒有？昨天我請你們來，你們才看，對不對？之前教育部有給你","  嗎？你們有跟教育部要嗎？","   我舉一個最簡單的例子，針對學前教育2到5歲的部分，教育部在這邊有提到，他可以","  補助公私立幼兒園汰換幼童專用車輛補助政策，這個要由各縣市政府提出申請，教育部","  可以補助四成，大概30萬元，請問原民會有跟教育部合作嗎？你知道這個政策嗎？再來","  ，關於公共化教保服務發放2到4歲的育兒津貼，針對綜合所得稅未達20%的家庭每個月","  會補助2,500元，第三個孩子以上會加發1,000元，而且教育部有設置專案辦公室，原民","  會知道嗎？我們都會區有那麼多的原住民，有沒有符合這個專案？這些原住民清楚知道","  專案辦公室在哪裡嗎？","   我再舉個例子，在88頁到95頁體育署的報告裡面，其中在95頁就提到原住民兩年一次","  的運動會，以前辦得「零零落落」，連排魯運動會和泰雅族一年一次辦的運動會都辦不","  好。請問原民會有跟體育署一起參與這個計畫嗎？然後，體育署的專業人員資格檢定，","  請問原民會有參與嗎？難怪那些教練每一次都要到協會去考試，但協會所辦理的考試有","  沒有針對原住民的專長？我很擅長體育，但我的數學、英文、地理不會，但是我有沒有","  其他優秀的長才？當然有。原民會要不要加入、要不要參與？當然要！再來，關於山域","  嚮導，原住民部落有那麼多的山域嚮導拿不到證照，原因是因為也是由協會辦理考試，","  而協會所辦理的考試有沒有針對原住民的專長？當然沒有！所以原住民在這一塊是最弱","  勢的。","   所以，本席以上的報告就說明，為什麼教育及文化委員會一定要有原民會，就像原民","  會在內政委員會出席報告預算，各部會的相關單位包括教育部、文化部、科技部都應該","  要列席，不是嗎？部長，你認為呢？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。是，謝謝召委。我想在過去我們教育部跟原住民族教育","  有關的……"],["高金委員素梅：我知道。"],["潘部長文忠：委員也很努力也都有……"],["高金委員素梅：部長，你先不要解釋。這六年在本席的支持之下，你們的平台真的做得","  很好，所以今天才會在你的報告裡面放入多元教育，這也是我要抗議的。既然原教法已","  經通過，就不應該在第72頁的多元教育裡面放入原住民的東西。部長，你看一下第72頁","  ，它講得很對啊，原住民怎麼會是在多元教育？原住民應該專列一個議題，就像你今天","  告訴我們，你的執行成果以及未來的規劃，包括剛剛簡東明委員講的，師資要怎麼培育","  ，你應該都羅列出來更細部該怎麼做，所以原民會跟教育部這個平台不是建立假的，我","  當然也要公開的謝謝教育部部長，你能夠這麼做，而且你領頭羊做的很好，但應該要做","  得更好吧！所以我希望未來我看到的報告，不是只有教育部的報告。教育部應該要延伸","  出來，你們跟原民會要共同告訴我們該怎麼做。以上，可以答應嗎？","   再來，我要談新課綱的問題，十二年國民教育課程已經上路了，我發現很大的問題。","  第一個，語文領域裡面規定，高級中等學校的原住民族重點學校或者專班應該於校訂課","  程開設6學分原住民語文課程，並且可以在假日或寒暑假實施。請問有幾所學校遵守課","  綱規定？幾所學校沒有符合6學分的族語課程規定？部長，告訴我數據。"],["潘部長文忠：跟委員報告，因為今年9月才正式上路……"],["高金委員素梅：我知道。"],["潘部長文忠：未來，他們可以在三個學年裡面開設。"],["高金委員素梅：有多少所學校符合、有多少所學校並未符合，有沒有數據？如果沒有，","  麻煩一個月內交給我。另外，我希望你要建立相關的檢核機制，可不可以？"],["潘部長文忠：可以。"],["高金委員素梅：好。第二個，新課綱出來了，教科書上原住民的部分卻有政治介入，我","  不想說是不是有人介入，但是它真的發生問題。我再提醒一下，原住民的議題或原住民","  運動絕對是集體的，不會是單一個人來成就的，所以在教科書裡面放了一位原住民個人","  的照片，其實引起原住民部落非常大的反彈。我記得兩年前在這裡或者是在我的辦公室","  ，我要求教育部要在國家教育研究院裡面設置原住民教育研究專責組織，所以從籌備處","  研議規劃一直到現在的中心成立，才有所謂的原住民族教育研究中心的方向，看一下它","  所做的事情，包括精進課程教育、優化教育人力、促進公平與素質、強化績效責任等等","  ，而它的任務有什麼呢？一、精進課程教學：研發原住民族語文課程綱要、精進教科書","  的品質；第二，優化教育人力：發展教師甄選，還有檢定機制，優化校長遴選及培訓機","  制；第三，促進公平跟素質：建置自主學習資源、縮短學習落差方案、推動原住民族實","  驗教育；第四，強化績效責任：中小學階段原住民族學生的學力調查、大專院校原住民","  族學生學習成效追蹤。既然已經講得很清楚了，新課綱為什麼還會發生這個問題？請問","  國家教育研究院的原住民族教育中心發揮的功能在哪裡？其預算只有500萬元，反觀教","  育資源及出版中心3,500萬元、語文教育編譯及研究中心4,900萬元、教科書研究中心4","  ,900萬元，部長覺得這樣符合比例嗎？原住民族教育研究中心要扮演這麼重要、多元的","  角色，而且還要橫向聯繫，例如教育資源及出版中心，它是不是應該跟原住民族教育研","  究中心來橫向聯繫呢？再來，語文教育編譯及研究中心預算有4,900萬元，若原住民族","  教育中心的500萬元不夠用，則他們能否與原住民教育中心來橫向聯繫呢？","   今天會發生的事情，我不再追究，但是教科書剛推出的時候，過年前課審委員等開了","  三方座談會，大家有坐下來討論原住民族的課綱還有我們的教科書要怎麼做，當下就有","  一些老師，也就是出版商要介聘的老師就舉手，他們不懂原住民族的議題，所以希望國","  教院能夠舉辦一個關於原住民族文化、教育、歷史等等的座談，請問辦了嗎？就我了解","  還沒有舉辦，原因是什麼？是沒有預算還是你們不願意，對此，請國教院院長答復。"],["主席：請國教院許院長說明。"],["許院長添明：主席、各位委員。我們會辦。"],["高金委員素梅：何時辦？"],["許院長添明：我們會立即來辦。"],["高金委員素梅：這是何其不公平，原住民族教育中心只有編列500萬元，其他中心分別則","  是有3,500萬元、4,900萬元、4,900萬，難道他們不能跟原住民族教育研究中心橫向聯","  繫嗎？然後以他們為中心點來辦理原住民族所有的政策跟教育，不行嗎？"],["許院長添明：可以的，我們會來處理。"],["高金委員素梅：請在1個月之內到我辦公室來說明你們要如何處理，我告訴你，不是你要","  不要處理就好，這是有法律規定的，原教法第四十二條，國家教育研究院所設置的原住","  民族教育研究中心，應該負責原住民族教育相關的研究、規劃還有執行，並且因應各級","  各類學校學生需求，就原住民族教育政策提供諮詢。你看到了沒？"],["許院長添明：是的。"],["高金委員素梅：這是有法律規定的，可是你們預算編得那麼少，他們怎麼做事？部長看","  到不公平在哪裡了嗎？我的質詢時間已經到了，但我有三個要求，第一，麻煩你告訴我","  在你們跟原民會的平台討論上，在你們的多元教育裡面，包括原住民族的師資培育、十","  二年國教、技職、國教要怎麼做等等，請你再提供一份細部的報告給我；第二，請體育","  署針對原住民族相關的職訓、培訓等等，提供一份報告給我；第三，請國教院1個月之","  內討論出來，你們要如何整合原住民族教育研究中心，以做好相關的事情。","   最後，我還是要跟部長講一下，即原教法通過了，請問有多少子法要訂定？"],["潘部長文忠：20個。"],["高金委員素梅：有沒有跟原民會會商？"],["潘部長文忠：有。"],["高金委員素梅：好，本席要求這20個子法在與原民會會商完畢之後，你們應該要請原住","  民族教育界人士，或是原住民族立法委員再看一看這些子法到底好不好，然後再予以公","  告，否則會出很多問題的。"],["潘部長文忠：好的，我們會來處理。謝謝。"],["主席：剛剛高金委員要求提供的資料，麻煩教育部提供。","   請鄭委員秀玲發言。時間為5分鐘。"],["鄭委員秀玲：（12時45分）主席、各位列席官員、各位同仁","   。身為民意代表、立法委員，我看到了招聯會在8月31日公布所謂大學參採學習歷程","  內容草案，從8月到現在，我想高中端的老師、學生、家長，其實都有很多的憂慮、擔","  憂，而我在9月20日總質詢提出來之後，更進一步發現，其實問題是在執行面，我肯定","  教育部、高中端老師努力推動108課綱、學習歷程，這部分我完全支持。","   至於出現什麼執行面的問題呢？在此我想反映給部長知道，然後請你們能夠趕快解決","  。首先，政策要成為德政、要成功，高中端和大學端一定要攜手同行，的確，你們很棒","  ，就是從106年開始試辦，請問部長覺得試辦成效好嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。這是一個重要的前行經驗。"],["鄭委員秀玲：辦得好不好？你覺得試辦成效不錯？"],["潘部長文忠：是。"],["鄭委員秀玲：我們詢問過學生、老師，他們覺得試辦成效很好，很高興能在多元選修的","  課程當中，可以修到很多多元的課程，他們非常的高興，所以高中端的學生、老師可以","  看出來是非常happy的，但是不幸的，招聯會突然提出參採這個草案之後，學生、家長","  、老師幾乎都快跳起來了，所以教育部應去關注這個草案提出之後到底會產生什麼樣的","  影響。事實上這個草案的提出，主要是針對申請入學裡面的綜合學習表現，會占到百分","  之五十，其中學習歷程的修課紀錄中針對校定必修與多元選修課程，其實只有10到14個","  學分，結果招聯會針對這10到14個學分去訂出所謂18個學群，然後在多元表現這邊也部","  定要求要提出多元表現、綜整心得、自主學習計畫，現在螢幕上框起來的兩部分其實是","  有點問題的，即現在招聯會請大學端去勾選，就是每個系要參採哪些學群，我要問部長","  的是，這些大學的系所可否在表格內勾選零呢？就是不去看這些學群，可不可以？"],["潘部長文忠：這是讓大學系所去表達他們的意見。"],["鄭委員秀玲：對，但是他們一定要勾選1至3個或是可以勾選零？"],["潘部長文忠：系所歸哪個學群應該是清楚的，所以他也當然可以不選啊！"],["鄭委員秀玲：的確，上面有一小段話也表示他們是可以勾選零的。至於方才提到的兩個","  問題，招聯會自從公布10到14個學分的選修課後，居然讓我們的小孩，把修的每個科目","  去勾選對應的學群，我們就發現高中端老師勾的，其實是沒有經過審查的，然後小孩、","  家長就很緊張，覺得這會影響到升學，可能就要去補習或是做其他的事，所以就造成高","  中端有困擾，但我們發現大學端也有問題，因為我還有一點點時間，所以先請部長答應","  我，請你邀請招聯會賀陳弘主委來本席辦公室進行溝通、解釋，好不好？因為這邊確實","  出了問題，大學端相關科系的院長、系所主任發現可以勾零、可以不勾或是可以勾1至","  3個，所以現在正在鬆動當中，據我所知，有一所知名綜合大學已經有兩個學院決定不","  勾選學群，因為這樣可以收到更多元、更多樣本的學生，據了解，這部分到11月底前會","  確定，對此，我們認為，既然試辦的成效是沒有對應學群的，所以我們不希望招聯會針","  對這10到14個學分，要讓小孩子去try、去自我探索的10到14個學分，去硬加了相對應","  的學群，因為他在不同的學群修了課，在下面那個部定的多元綜合表現那邊，其實是可","  以顯現出來的，所以這部分真的請各位大人不要太殘忍，剝奪了學生自我探索這樣一個","  機會，因為他們的家長屆時會給他們很大的壓力，好不好？我們希望高中生的人生是彩","  色、是青春的，不要讓其變成是黑白的。"],["潘部長文忠：好。"],["鄭委員秀玲：在此真的要拜託相關單位能夠再考慮一下。"],["潘部長文忠：方向上確實如鄭委員所言，就是希望學生有機","   會探索、瞭解自己，至於招聯會這部分，我會請賀陳校長儘快向委員說明一下。"],["鄭委員秀玲：我想他們可能是太好心了，所以做了很多事情，但是有時其實是不必要做","  那麼多的。"],["潘部長文忠：好。謝謝。"],["主席：請林委員岱樺發言。"],["林委員岱樺：（12時52分）主席、各位列席官員、各位同仁。我現在要讓部長知道六都","  公托轉公幼臨時人員的低薪困境，什麼叫做公幼教保員的低薪悲歌？從100年六都合併","  ，101年幼托整合，原來公托的臨時教保員留用於市立公幼為臨時教保員；在105年的時","  候，調整其薪資到2萬3,009元，但是他們的薪資跟待遇是遠低於相同工作內容的契約進","  用人員。","   雖然在108年的時候，最低薪資是2萬3,100元，增加了99元，再來是公幼臨時教保員","  薪資僅略高於最低薪資，且完全沒有成長的空間，只能靠基本工資的調漲來增加，看到","  這樣的數據，讓人覺得他們比號稱國內50萬大軍的外勞還可憐，外勞在基本薪資之外，","  業者還要供應吃、住、健保，還要繳給政府就業安定基金，加起來一個外勞平均月所得","  有3萬塊，反觀我們的公幼臨時人員可憐啊！2萬3,100元，然後僅靠政府的調薪，我一","  直以為國內現在不太可能還有2萬3,000元起薪，幾乎應該是沒有了，所以政府所謂的調","  薪大概是要讓我們的外勞受益，結果經由這個議題我才發現還有比外勞更可憐的本勞，","  而且是同工不同酬，契約進用教保員做的事情跟臨時人員教保員做的事情，在六都都是","  一樣，我就以高雄市政府為例，100年高雄縣市合併、幼托整合後，原高雄縣的鄉立托","  兒所改制為高雄市立幼兒園，到現在為止，原鄉立托兒所在這部分有54名，我舉出這個","  例子，即六都都有這個狀況，雖然人員數目不多，而這樣的臨時人員所負擔的工作內容","  跟責任，跟公立幼兒園契約進用人員的教保員一模一樣，但是這些臨時人員卻長期處於","  低薪的狀況。","   我用這張表來向部長做個說明，上面留用教保員現在薪資是2萬3,000元，學歷無論是","  高中、專科、大學，都是領這樣的薪水；年資在幼托整合前，不管是有十幾二十年，全","  部不算，完全都沒算進他的薪水中，即年資跟薪水無關。再來是契約進用教保員，他們","  只要專科畢業就好，就有3萬1,120元的起薪，幼托整合後依法、依年資調薪，幼教人員","  起薪4萬元，而大學學歷是一定要的，然後依年資跟學歷調薪，以上這些數據就可以顯","  示留用教保員低薪的狀況了。","   再來，法規的盲點在哪裡？在修法的時候，幼兒教育及照顧法第二十二條，其前半段","  叫做契約進用人員，前項以外的公立幼兒園的服務人員以契約進用，然後其權利義務、","  進用程序、考核及待遇相關辦法由中央主管機關定之。後段談的就是臨時教保員了，即","  公立幼兒園以外的勞動條件等等，就是依據基準法的規定，但法規未規定者，得經直轄","  市、縣市主管機關邀集代表勞資雙方組織協商之。你應該很清楚，這邊的主管機關是什","  麼？就是地方政府的教育局，怎麼可能會叫公立幼兒園的主管機關，即資方代表的上級","  機關會來出面協調？不可能啦！他會說政府沒錢，然後這六都的教育局可能都會打回票","  ，所以重點就是這個法規，部長對這項議題的看法為何？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。委員剛才非常詳細的做了反映，過去在制度改變的過程","  中，有些按照原來適用法規來進用，為了保障這些同仁能夠繼續工作、服務的權益，確","  實在這樣的沿用下，母法是規定由各直轄市政府來做，所以誠如委員所言，可能是產生","  了一些問題。"],["林委員岱樺：法可以修改嗎？因為法是最低階的。"],["潘部長文忠：當然可以依據程序去做修正。"],["林委員岱樺：法是最低階的，部長並不是第一次回任的，這一定是有社會共識；第二階","  段才有白紙黑字的白皮書、政策規劃；第三階段則是因應這樣的規劃，才有相關的法規","  、預算、人事，所以請你不要常講有法規。"],["潘部長文忠：我跟委員說的是現況。"],["林委員岱樺：所以你是否認同針對六都合併之後，以及你們在幼托整合當中的遺漏之處","  ，想辦法加以處理？"],["潘部長文忠：之前和局處長座談時，我們有談過這個議題，也確實有對他們進行現況調","  查，然後也請國教署做個整理。之後我們會先會商，看看是否從法制上來做調整，但這","  有一個前提，因為這些涉及任用資格等相關問題，有時候想幫助他們，但也要想到會不","  會反而對他們有影響，所以請委員容許我們先跟他們對話一下比較好。"],["林委員岱樺：1個月內好不好？這個部分不難解決。既然如此，我也就法規面向你提出建","  議，就是幼兒教育及照顧法第二十二條第二項後段加上臨時幼保員的待遇跟福利比照前","  項契約進用人員。只要加上這句話就好。若你們覺得這句話不太妥當或者有更好的文字","  ，本席沒有意見，但如果你不處理，我只能說兩句話，就是制度殺人，當時的幼兒教育","  及照顧法，為何沒有考慮到這一部分呢？所以如果你不改，那就是制度殺人。","   第二，政府帶頭壓榨教育界的職場人員！你們帶頭壓榨！這就是事實！我希望這問題","  你們能在一個月內積極處理，這應該不難，畢竟人數不多，因此，就法律規定來處理就","  可以解決了！部長，一個月內可以嗎？"],["潘部長文忠：我們一定要先跟縣市……"],["林委員岱樺：部長地方政府出身，你應該很清楚，他們都說沒錢，但我無法認同！若因","  為地方沒錢就不處理，難道說這些人活該如此？這些人的勞動條件比號稱的50萬外勞勞","  動條件還差，教育部還要繼續隱忍？總之我是忍不下去了！若不處理，那就是放任這些","  人的勞動條件比外勞差，因為外勞至少包吃、包住、包健保，還包就業安定費，而這些","  人沒得吃、沒得住，政府又不補助健保得自己付，還得自己交就業安定費給政府，真是","  可憐啊！如果教育部再不處理，那我就認為你們帶頭壓榨，甚至是瀆職！部長，可以嗎","  ？如此的勞動條件沒有一個臺灣人有辦法隱忍！"],["潘部長文忠：我們已經就22縣市，包含六都在內的狀況與差異進行瞭解後再做會商……"],["林委員岱樺：這點我可以認同，但我無法認同預算不足這論點！要嘛就補，給我補下去","  ！現在光高雄市就58個，至於其他五都的部分也請中央全數補助。如果你可以接受地方","  政府財源不足的理由，繼而讓這群人繼續受害，那就請教育部補助，不然就是你瀆職！","  謝謝。"],["主席：請教育部積極瞭解處理此事。","   請陳委員學聖發言。"],["陳委員學聖：（13時2分）主席、各位列席官員、各位同仁。教育的問題非常多，所以我","  不想在接下來的這問題浪費太多時間，希望今天就能得到答案。有關小英總統的博士學","  位畢業證書與論文一事，雖然總統府已經提供相關資料給國家圖書館，但當中仍有很多","  爭議無法平息，這對總統而言不是一件好事。基於教育部職責，在處理這問題上會不會","  有政治壓力或雙重標準？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。絕對沒有，也不會！"],["陳委員學聖：好，我就等著部長這句話。接著我們來看第一份公文，這份公文的解密時","  間為民國138年12月31日。我是在7月17日請教有關蔡總統任教與升等論文之相關文件問","  題。我在7月17日提出問題，你們在7月19日回文，還附上一份必須等到民國138年12月","  31日，也就是30年後才能解密的機密文件，結果你們居然兩天後就給我了！裡頭還附上","  蔡總統於民國74年第一次應聘成為副教授的會議紀錄，當然你們有做部分遮掩，其他還","  有民國80年時升等教授的部分資料。照理說，這些資料屬機密文件，因此你們所提供的","  洋洋灑灑文件我都留著。問題在於，既然是機密文件，且是30年後始得解密的文件，何","  以教育部可以在兩天內給我？而且不論文件是否屬機密，總之你們統統給了！","   我還問到底有沒有小英總統的畢業證書影本？依照國立政治大學檔案分類及保存年限","  區分表規定，政大應該保存，所以有資料，因此，總統的畢業證書最起碼要保存50年，","  至於其他相關的校務會議及行政會議資料則須永久保存。可見依照檔案分類及保存年限","  來看，證書要保存50年，而校務會議或行政會議資料則應永久保存，也因此，政大一定","  有小英總統出任副教授時的畢業證書影本，畢竟依規定這是必須保存的。為此我行文向","  你們要小英總統的畢業證書影本，只要你們拿出來，這件事也就一槍斃命，讓所有懷疑","  者都滿臉羞愧，因為確實有！沒想到政治大學回了一份千古奇文給我，還打臉教育部。","  我本來希望上個禮拜五給我，但政大遲遲不給！我說今天我要質詢教育部長，所以至少","  今天要給我，政大終於在今天早上給了我這份千古奇文！我現在把政大的回答唸給大家","  聽：本校辦理蔡女士副教授及教授審定，蓋依當時法規送請鈞部審定在案，包括擴大延","  攬旅外學人回國任教案推薦，合於比照副教授級補助，准予備查本校所報蔡英文先生正","  式博士學位證書，准予先行登記蔡英文專任副教授之副教授教師資格審查，審定蔡英文","  女士之副教授資格，准予複審蔡英文專任教授之教授教師資格審查，審定蔡英文女士之","  教授資格。講一堆，結果我要的沒拿到！其實我要的就是第三點：後續如擬提供立法委","  員，建請鈞部（教育部）請審酌個人資料保護法及政府資訊公開法規定。部長，政大可","  以這樣打臉教育部嗎？所以我要問部長，在處理小英總統這件事情上到底有無政治壓力","  ？你說沒有，但為何我之前要小英總統出任副教授與升等教授的相關資料時，你們居然","  可以在兩天內給我，當中還包括一份在民國138年12月31日始得解密的機密文件？你們","  竟可以馬上解密給我？我現在只是要一份畢業證書影本，請記住，是影本，但政大洋洋","  灑灑寫了一大篇，說東西都給鈞部了，請教育部依照個人資料保護法及政府資訊公開法","  規定辦理。部長，請問我可以拿得到嗎？請問部長我可以拿到嗎？一份30年後才能解密","  的機密文件都可以拿到，為何我一個立法委員拿不到依規定學校必須保存50年的畢業證","  書影本，與必須永久保存的相關會議紀錄資料？其實我是為了幫小英總統澄清，不使其","  名譽受損，但教育部竟然被政大打臉！政大寫了那麼多東西，實則就只是一句話：不給","  ！要就請教育部依照個資法與政府資訊公開法辦理！部長，到底誰對？我今天只問這個","  ，畢竟我想問的問題太多，從課綱開始，我有太多問題要問，所以不想在這裡浪費公共","  資源。其實這件事只要部長願意比照給我的那一疊厚厚資訊來辦理即可，當中甚至連機","  密文件都給了，何以畢業證書影本要不到？其實你們也不必給，只要給我看一眼即可，","  到底有何困難？上個禮拜五不給我，今天給了，卻是一份推衍的公文，到底在怕什麼？","",""],["潘部長文忠：教育部對於委員詢問的相關議題，或希望我們提供的資料，教育部均依事","  實陳述來提供。剛剛委員問我有無壓力？確實沒有壓力，因為有就有，沒有就是沒有。","  當時委員要求在7月時提供，所以教育部在學審相關資料時……"],["陳委員學聖：部長，我要講一個笑話。當你們在7月19日給我資料時，總統府也同時公布","  總統的升等論文找到了，還說在哪裡可以看到，你們竟然同步作業？一邊給我資料，教","  育部又一邊開記者會，另一邊則由總統府提供資料？其實是因為你們準備好了所以給我","  ，而且不管機密與否都給！但我今天徹底懷疑你們根本沒有準備好，所以沒給我？否則","  哪有什麼困難？我要的不是總統的畢業證書，而是畢業證書影本！司長，如果你有什麼","  困難，你現在可以講，那天開記者會的資料就是你給的。給個畢業證書影本有何困難？","  不然你帶我去政大看，這樣也可以啊！我不帶手機，也會依照規定不抄寫，光用眼睛看","  ，這樣可以吧？"],["主席：請教育部高教司朱司長說明。"],["朱司長俊彰：主席、各位委員。政大留存的畢業證書影本，我們曾與教育部所留存的比","  對，兩者是一致的。如果委員希望去政大確認，可以，我們會請政大安排。"],["陳委員學聖：確定？"],["朱司長俊彰：但我要先與政大……"],["陳委員學聖：不能碰？要隔著玻璃看嗎？像在英國那樣嗎？"],["潘部長文忠：教育部所提供的就是事實的歷史資料，至於政大所留存的，也是歷史資料","  ，兩者絕對不會……"],["陳委員學聖：那麼我索取畢業證書影本有沒有困難？是否違反個資法？"],["朱司長俊彰：可以，我們可以……"],["陳委員學聖：只有我可以看？還是別人也可以看？我怕我眼睛不好，看花了。可以嗎？","  只要去了，不管有沒有，都會一劍斃命！若沒有，真相大白；若有，那麼打臉小英總統","  的人也在打臉自己，所以有何困難？只有我一個人可以看？萬一我老花眼看不準，怎麼","  辦？司長，到底有何神秘？你們連機密文件都可以解密給我了！"],["朱司長俊彰：因為教育部的教審資料均以密件方式做檔案資料保存，現在係承蒙委員詢","  問，故以密件方式回覆。"],["陳委員學聖：對，所以我會用密件處理，我剛剛唸的時候多仔細，內文都沒講出來。同","  樣的，既然138年12月31日始得解密的文件都解密給我了，那麼小英總統的畢業證書影","  本也解密給我就好了，彼此公平對待。我不要求其他的，只要求真相，不預設立場。你","  們給我公文後，我沒再講第二句話，因為我已經看到東西了，可是畢業證書影本還是沒","  給我！即使是今天也還是沒給我！那麼難嗎？那麼多頁的公文都可以馬上給我了，一張","  影印證書卻得拖那麼久？司長，你哪一天可以安排？請設定時間。"],["朱司長俊彰：會後我立即與政大聯繫……"],["陳委員學聖：可以不限定只有我嗎？本委員會委員要去也可以嗎？"],["朱司長俊彰：不行……"],["陳委員學聖：為什麼？為什麼？"],["朱司長俊彰：因為教育部與學校對教審資料的規定均為保密資料……"],["陳委員學聖：既然保密，何以會給我138年12月31日始得解密的密件？憑什麼解密？你告","  訴我！如果這個可以解密，何以畢業證書影本不能解密？而且因為當中涉及很多事項，","  所以你們還逐一塗掉！"],["潘部長文忠：委員係國會的立法委員，一定知道此類重大機密必須審慎，況且我們必須","  尊重當事人個資。在這件事情上，教育部和委員同樣抱持求真求實的精神，所以相信委","  員絕對不會把我們以密件送給委員參考的資料對外公開！"],["陳委員學聖：不會！"],["潘部長文忠：所以教育部並非解密本該列為機密的資料！"],["陳委員學聖：除了我以外，本會其他召委與委員想看，可以嗎？媒體想看，可以嗎？"],["潘部長文忠：若涉及個資，就應當遵守個資法規定，雖然立法委員有質詢與調閱的……"],["陳委員學聖：部長，總統的資料都已經放在國家圖書館，也供人線上查詢……"],["潘部長文忠：委員之所以對此事如此慎重，就是希望確定狀態為何，而非公諸於世……"],["陳委員學聖：對。"],["潘部長文忠：所以即便是總統，教育部也必須維護其個資權利。我想委員只是為了求證","  求真，而非將此事擴大成……"],["陳委員學聖：當然，我不想把這件事變成政治事件，也希望這件事能趕快平息，回到教","  育問題來……"],["潘部長文忠：事實也是如此。"],["陳委員學聖：請司長儘速安排，且本委員會委員優先，至於其他委員會委員有沒有興趣","  ？我不知道。還有媒體到底可否參與？請你們自行評估是否接受此一公開檢視。最後我","  有一個建議，這件事若能越透明化，對總統聲譽越有幫助。既然總統的相關資料都可以","  線上閱覽，甚至放在國家圖書館裡，何以一張畢業證書影本卻不能看？所以我基於權責","  提出要求，也請司長於一個禮拜內安排好這件事，謝謝，我也會更加倍戴好眼鏡。"],["潘部長文忠：請委員和我們一起來共同遵循個資保護。"],["陳委員學聖：當然。"],["潘部長文忠：我們提供委員參考，而委員也對外說會審慎看待這件事，基本上，在資料","  檔案上我們並未解密，這點是我一定要向委員報告的。"],["陳委員學聖：我知道，所以我想請召委一起去，這樣顏色會比較一致。"],["主席：謝謝陳學聖委員。在此我要提醒教育部，依照個資法規定，當時在蒐集個人資料","  的目的都是很清楚的，也就是是否逾越當時蒐集個資的目的？這點是必須瞭解的，而教","  育部本身也必須遵守相關法律。","   接下來登記發言的陳委員亭妃、江委員啟臣、蔣委員絜安、陳委員宜民、吳委員志揚","  、廖委員國棟、羅委員明才、周陳委員秀霞、鍾委員孔炤、呂委員玉玲、劉委員世芳、","  張廖委員萬堅、許委員毓仁均不在場。","   請尤委員美女發言。"],["尤委員美女：（13時16分）主席、各位列席官員、各位同仁。我要質詢的問題與個資有","  關。隨著科技進步，AI非常夯，使得各學校先後引進人臉辨識系統，不管是門禁管制，","  學生點名，課堂表現，乃至評分等等，全部採行人臉辨識系統。上個禮拜本席、李委員","  麗芬與民間團體共同召開記者會，對於人臉辨識是否侵害個人隱私一事，來請問教育部","  是否有任何的政策或規範？剛才李委員麗芬也曾提醒，是否有目的外的使用？若無任何","  規範，那麼當科技月發達，而法律規範卻未等同進步，那是非常危險的。教育場域最重","  要的是要培養學生獨立自主的人格，使其可以獨立判斷，從而認同民主自由的精神。但","  如果讓他從小就在校園裡讓渡人權與隱私，那麼他就不知道這是人權、這是隱私權，只","  要學校告訴他，他就這樣做。此舉如同水煮青蛙，等到他長大了，縱使人權被侵犯了也","  不會有感覺。我們40歲以上這群人都成長在威權時代、戒嚴時期，我們當年根本沒有人","  權可言，也根本不知道人權為何物！也因此，我們習慣接受這樣的體制，即使後來解嚴","  了，也號稱為亞洲民主典範，卻仍不自覺我們有很多人權被侵犯了！這是民主化過程中","  最可怕的一件事！現在科技發展已快到人都追不上了，也因此，不會對相對的隱私侵害","  有自覺。爰此，我認為教育場域理當有更多的敏感度，由於國小、國中、高中乃至大學","  拼命引進AI，讓AI非常夯，非常時髦，好似學校裝設AI就代表成為一個智慧校園，進而","  有智慧城市，什麼都要智慧，甚至有人說什麼都可以少，就是不能少手機，這些都是一","  樣的。","   所以，第一，教育部到底有沒有統計過有多少學校用所謂的AI人臉辨識技術在做門禁","  的管制或是課堂的管理，這是我們希望能夠知道的。第二，對於這些的使用，因為大法","  官釋字第六0三號有做過解釋，要使用對於會侵害到人權的，尤其人臉辨識是屬於生物","  特徵的一部分，對於這麼敏感的個資，除非有所謂的重大利益，否則是不能夠去用的，","  而且不能夠用於所謂的目的外使用，這些都要法律保留，對於這裡面可能會侵害的安全","  性，是不是有所謂的影響評估等等，這個部分也請教育部能去注意一下，然後把規範儘","  速訂定出來，也去瞭解一下各個學校使用人臉辨識的技術。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。向委員報告，教育部對於校園安全的管理，並沒有要求","  學校用人臉辨識系統來作為管理……"],["尤委員美女：我知道你們沒有，但是你們也沒有任何的政策……"],["潘部長文忠：但是如果學校要使用，一定要經過學生或未成年學生的家長的同意。"],["尤委員美女：可是事實上很多的家長根本搞不清楚，他們覺得這太好了，這樣學校就可","  以幫我監控孩子。"],["潘部長文忠：向委員報告，現況跟我們在整個管理上是這樣的狀態，教育部後續會邀請","  相關單位跟專家學者來研議一個相當的規範，如果要採用，一定要進行一定的程序、規","  範跟徵詢等相關程序，獲得完全同意，才能維持個資跟保護人權。對於這個部分，我也","  會請司長儘速去邀集會商，提出相關的規範。"],["尤委員美女：好，我希望你們能夠儘快。","   另外，現在學校早上的晨光時間、彈性時間或是所謂的課後輔導等，經常會有校外人","  士進去裡面做宣導，當然我們也知道學校的資源不足，有校外的熱心人士要幫學校做晨","  光時間是很好的，例如說故事媽媽來帶領學生，固然這立意良好，但是最近我們接到了","  非常多的家長反映，包括在網路上有很多家長的分享，他們說孩子在學校時，有校外人","  士進來，有時候他們所傳播的是反性別平等教育，甚至違反了教育基本法，還有在裡面","  傳教的，也有講一些違反性別平等的，甚至也有一些是反知識、反智慧的，例如有人說","  地球繞太陽一周是一天，我們的日就是這樣的，是繞太陽一周，但事實上我們都知道地","  球繞太陽是一年而不是一天，而說故事媽媽所講的話，孩子是最容易聽進去的。這些人","  並不是在上課，但如果在校園裡傳達了一些錯誤的訊息，孩子有可能就這樣照單全收。","","","   我們也看到現在各種家庭非常的多元，這些的多元家庭，包括所謂的繼親家庭或是各","  種多元家庭，但是對於這些多元家庭，教育部有沒有準備好讓課堂的老師或是讓校外人","  士進來教導？他們是不是仍然用傳統的那一套在教？甚至他們在講所謂的扭曲的性教育","  ，告訴大家要絕對守貞，如果沒有守貞的話，就是一顆爛蘋果。我們也看到很多學生長","  大之後在網路上的分享，當年因為這樣的守貞教育，讓他覺得他自己就是那一顆爛蘋果","  ，然後他發生自殘的現象。我們都知道，對於性愛的部分，其實要教導的是怎麼樣有安","  全的性，怎麼樣去判斷是不是可以在什麼樣的適當時機，而不是告訴大家在婚前要絕對","  的守貞，如果在婚前沒有守貞就是爛蘋果，就是任何人可以踐踏的。我們看到很多性侵","  害的、亂倫的、被老師性侵的，這些孩子認為自己就是個爛蘋果，你叫他未來怎麼成長","  ？","   部長，這些所謂的校外人士到校園裡面去講，這部分是不是應該要有所規範？也許教","  育部會說你們接到的申訴很少，其實很多家長不敢直接找你們，因為申訴必須寫上名字","  與班級，誰敢？所以我們希望教育部能夠建立一個檢舉管道，一個匿名申訴的管道，對","  申訴者有一個保護的機制，家長如果發現孩子在學校裡面所得到的是錯誤的訊息，如果","  這些晨光人士進來教室所講的是違反教育基本法或是性別平等教育法的部分，都能夠處","  理。其次，教育部是不是也能夠對於學校發函，禁止這些晨光時間，對於這些教材，學","  校是不是也應該去了解或是能夠討論出一個更好的機制，讓學生在晨光時間或彈性時間","  ，或是所謂的課後輔導，能夠真正的吸收真正的知識、正確的知識，而不是一個反教育","  ，是不是可以？"],["潘部長文忠：好，謝謝委員，教育部之前確實為了這個有函知學校，但是在相關的內容","  部分，我們再來做個整理。基本上，也是希望學校能夠確實，只要跟學生有接觸、有教","  學相關活動的行為，也應該要有一個審核的機制。對於這個部分，我們在整理之後，再","  來讓各個學校能夠了解。"],["尤委員美女：我們希望能夠有一些彈性、一些機制，不是全面禁止，重點是怎麼樣去處","  理。謝謝。"],["潘部長文忠：是，謝謝委員。"],["主席：接下來登記發言的鄭委員天財、林委員德福及吳委員焜裕均不在場。","   今日登記質詢的委員均已發言完畢，另有張廖委員萬堅、蕭委員美琴、許委員智傑及","  江委員啟臣提出書面質詢。","委員張廖萬堅書面質詢：","   ˙考招學習歷程挨批不利偏鄉？教育部應說清楚學習歷程建置的用意。","   ˙準公共化簽約率有嚴重的「城鄉差距」，六都+新竹的簽約率遠低於中南部縣市，都","  市家長看得到吃不到，教育部應適度放寬收費標準。","   ˙兒盟調查，3成家長遇準公幼不合理事項，但教育部稽查只查到4園違規，家長投訴","  則有17園違規。顯見教育部應加強準公幼稽查，並保障問題幼兒園的幼生就學權益。","   一、考招學習歷程不利偏鄉？─部分家長及學者憂心學習歷程對偏鄉及弱勢學生的影","  響，並質疑考招改革越改越不利偏鄉，敬請教育部說明考招變革及學習歷程對偏鄉及弱","  勢學生升學的影響為何。","   ˙李家同在9\/7出席國教行動聯盟的教育議題講座時，指出新課綱將使得偏鄉孩童更顯","  弱勢，李說：「昨天我在公車廣告上看到，補習班推出108課綱的相關課程，但其實很","  多學生是沒有錢上補習班的。」並透露自己近期收到來自偏鄉學生的信，「他們在信裡","  問我，『我是鄉下的孩子，我的學習歷程怎麼辦？』坦白說，我真的不知道怎麼回答…","  …」，並在最後質疑教育部多次教改的成效。他呼籲，教育部的任務應該是要把全部學","  生教好、設法提高學生的程度，而不是成天在想如何改革。","   Q：李教授投入偏鄉教育不遺餘力，令人欽佩，惟教育部仍應澄清「近年多次考招變","  革對偏鄉及弱勢學生升學之影響」及「學習歷程與備審資料之憂缺點」，以安撫社會各","  界之擔憂，並說明此次新課綱及考招制度是否會對偏鄉及弱勢學生造成不利之影響。","   二、準公共化幼兒園形成另類的「城鄉差距」，都市地區因幼兒園收費普遍較高因而","  無法加入準公共化，導致貴者恆貴，一般縣區幼兒園則踴躍加入，有利於減輕家長育兒","  負擔。爰建請教育部參考衛福部0-","  2歲托育中心之收費方式，研議因地制宜之收費標準，俾利都市家長受惠於準公共化政","  策。","   自2016年以來，學前教育預算從95億提高到今年的240億，明年更將加碼提高到387億","  ，「4年預算增4倍，就是希望要徹底解決少子女化問題。」但是若家長看得到吃不到，","  那也是枉然。","|表：部分縣市準公幼簽約情況                                            |","","","                  縣市 |私幼園數A |收費符合園數B |簽約園數","                                C |準公共核定","      人數 |準公幼簽約率（C\/B） |準公幼占私幼比（C\/A） | |總計 |4,112 |2,325","     |1,063 |110,667 |45.72% |25.85% | |新北市 |805 |251 |119 |7,038 |47.41%","  |14.78% | |臺北市 |503 |204 |90 |6,246 |44.12% |17.89% | |桃園市 |372 |188","        |93 |10,913 |49.47% |25.00% | |臺中市 |503 |292 |113 |12,027 |38.70%","  |22.47% | |臺南市 |329 |240 |60 |5,498 |25.00% |18.24% | |高雄市 |429 |320"," |130 |16,336 |40.63% |30.30% | |新竹縣 |155 |57 |18 |1034 |31.58% |11.61% |","      |新竹市 |129 |26 |12 |957 |46.15% |9.30% | |苗栗縣 |106 |88 |67 |7,322","  |76.14% |63.21% | |南投縣 |68 |61 |42 |5,667 |68.85% |61.76% | |雲林縣 |76"," |63 |47 |5,871 |74.60% |61.84% | |嘉義縣 |51 |47 |32 |4,095 |68.09% |62.75%"," | |屏東縣 |128 |123 |76 |8,887 |61.79% |59.38% | |宜蘭縣 |46 |32 |24 |3,122"," |75.00%                              |52.17%                              |","  |˙簽約的是本身收費就較低的園所，收費高的皆無法加入，導致了另類的「城鄉差距」","   。準公幼全國簽約率45.72%，但其實只占私幼總數的25.85%，而且城鄉差距非常大，","  都市地區的私幼受限於收費標準，收費不符合簽約條件的園所皆無法加入，以107及10","  8年簽約情況來看，一般縣區的簽約率可以突破6成，雙北、台南、竹縣，準公幼的加入","  比例則不到2成，竹市更不到1成，本席所在之台中也僅比2成高一點。因為部分縣市幼","  兒園收費大多超過合作條件規定的上限9000-","  10000元，因此連加入的機會都沒有，這樣下來，受惠於政策的家長將減少許多。","   Q：請問教育部是否可檢討準公共化幼兒園的加入標準？收費條件不比照0-","  2歲托嬰中心的原因為何？都市家長養小孩也非常辛苦，物價水準各方面都較高，應該","  要讓家長看得到也吃得到，不要連去準公幼排隊都沒得排！","   三、準公共化幼兒園：賽翁得馬，焉知非禍？家長遭遇不合理收費，因子女在幼兒園","  就讀，家長敢怒不敢言。今年度各縣市稽查準公幼情況，僅4園有違規事項，接獲家長","  投訴卻有17園有違規。爰此建議教育部應督導各地方政府依轄區內幼兒園數量，加強稽","  查幼兒園是否有違規情況。","   ˙兒福聯盟共蒐集2,400位家長問卷，就讀於非六都（六都尚未上路）準公幼的家長占","  450位，曾遇準公幼不合理事項的家長為141位，約占就讀準公幼家長31%。兒盟調查發","  現，這些曾遇準公幼不合理事項中，以實際付費超過政府公告金額最多，占57%，其他","  與費用有關的項目還包括簽約後費用被調漲、各種巧立名目的收費等。（常見的不合理","  收費如縮減收托時間、加收延拖費，並將體能課、音樂課、生活美語課調整為「晨光社","  團」，每月另向家長加收1,200元的月費。）","   ˙據教育部回覆，為維護幼兒及家長的權益，自100年起，要求各縣市每年至少要查察","  80園以上的幼兒園，但如全國最多的新北市有805園、本席所在的臺中市也有503園，一","  年查80園是否太少？而據教育部回覆，今年度一共查到有4家準公共化幼兒園有違規事","  項。另外國教署也建置諮詢專線，除部分投訴僅須問題釋疑外，計有17園需各縣市政府","  進行查處，顯示各縣市稽查仍存有黑數。","   Q：爰此，建請教育部督導各地方政府依轄內幼兒園數量，按比例增加查察之次數，","  避免家長遭遇不合理之對待。","委員蕭美琴書面質詢：","   1.為達雙語國家之願景、促進我國高等技職教育培育具備國際視野及具備精實技術之","  專業人才，教育部鼓勵科技大學聚焦重點發展極具特色與能量之技術領域，與世界技術","  標竿學校合作，強化該專業技術人才培育，使學生的技術能力具備國際競爭力，並培育","  具備國際接軌的實作能力及國際視野科技大學國際人才，於108年推動「科技大學國際","  人才培育學院試辦計畫」，補助6校試辦，惟其中包括台灣科技大學（臺北）、台北科","  技大學（臺北）、雲林科技大學（雲林）、虎尾科技大學（雲林）、高雄科技大學（高","  雄）及屏東科技大學（屏東）均是西部的學校；東部並沒有學校參與此計畫，我國教育","  資源長期分布不均的情況再度展現。對此，本席提列以下問題請教育部回覆：","   (1)為什麼此項試辦計畫中沒有東部的學校？","   (2)為均衡東西部的教育資源，此類與國際接軌之計畫東部學校應給予優先試辦的名","  額保障。","   2.上週日（9\/29）適逢香港雨傘運動五周年，近日反送中活動亦持續在全球延燒，臺","  灣包含世新、文化、東吳、義守等大學校園內，陸續傳出聲援反送中與反對者的衝突事","  件。言論自由是每個人獨特意志的展現，在一個倡議民主、自由及多元開放的國家，我","  們對於校園內的各種意見的表達都應給予高度的尊重，校方亦應給予每一位學子對於各","  項國家議題可以公開、安全參與辯論、發表意見的場域，絕不容許因意見不同而產生霸","  凌或暴力。對此，本席提列以下問題請教育部回覆：","   (1)請教育部盤點各學校近期因反送中活動而產生的衝突事件並陳報後續的處理情形","  。","   (2)要求教育部積極輔導各大學對學生言論自由的保障，提供學生一個安全表達自身","  言論的場域。","   3.我國虐童事件頻傳，又兒少受虐類型中，以「不當管教」的比率最高，約占整體受","  虐件數的4成，進一步分析施虐因素，則以缺乏親職教育知識最高，於此教育部推動親","  職教育資源到府服務，由導師、專輔人員一同前往幫忙，給予家長們知能上的協助、盤","  點學童家庭的情況及所處環境，進一步針對個案擬定輔導措施。教育部補助地方政府推","  動辦理個別化親職教育，108年度計有臺北市、新北市、苗栗縣、臺南市、高雄市、屏","  東縣及臺東縣等7縣（市）辦理。對此，本席提列以下問題請教育部回覆：","   (1)請問花蓮縣為什麼未在補助計畫內？","   (2)教育部對於「吹哨者」之獎勵及保護措施如何規劃？","   4.教育部近年積極推動校園性霸凌事件防治及建立友善校園空間，給予多元性別及身","  心障礙之不利處境學生協助，本席深表認同，惟校園性平事件的宣導及處遇中，最關鍵","  且不可或缺的角色即是校方教職員，從事件的發生、通報、調查到最後的歸責，如果學","  校內部及教育部，未能提供一個安全、公平及公正的申訴或通報管道，只會讓受到排擠","  霸凌的學生及家長求助無門、噤若寒蟬，有鑑於暑假期間教育部為108課綱組成宣講團","  到全國各縣市說明，讓更多民眾了解政府政策之推行，對此，請教育部對於性平教育比","  照辦理，於寒暑假期間至全國各縣市宣講。","   5.以上問題請於三週內提供書面答覆教育及文化委員會及本辦公室。","委員許智傑書面質詢：","   1.「國家產學大師獎」為教育部主辦獎項，旨在獎勵技職校院具有實務專業技術能力","  之專任教師，於專業實務應用研發或結果對產業具重要影響與貢獻，或對國家技職專業","  人才培育有其卓著貢獻者。有鑑於國家產學大師獎將於今年10月開辦第二屆，卻面臨報","  名不夠踴躍、獎項知名度低落等困境，期許教育部未來能加強宣傳，俾使「國家產學大","  師獎」能發揚光大。","   2.教育部作為推動產學合作之重要部會，於「國家產學大師獎」的推廣上應不遺餘力","  。本席建議教育部應與科技部等跨部會合作，請各部會推薦合適人選，並作為受理報名","  之窗口之一，嗣後再將受理名單轉交教育部處理後續事項。","   3.另外，本席也建議教育部應向各技職院校發布「鼓勵技職院校報名參與國家產學大","  師獎徵求公告」，內含作業時程、推薦方式、獎項及獎勵、注意事項及聯繫方式等，鼓","  勵各大專院校積極報名參與；並於相關部會網頁放上「國家產學大師獎」宣傳，協助有","  關報名事項。","委員江啟臣書面質詢：","   教育部的酒害防制宣導教育政策？","   根據警政署酒駕致死人數統計，106年87人，107年酒駕死亡人數100人，今年1至7月","  死亡人數已達81人。刑法於6月生效，以各年度7月相比較，106年7月死亡人數9人，10","  7年2人，今年7月6人；移送法辦件數，去年共57,834件，今年1到8月移送法辦件數也已","  達36,747件。由數據觀之，酒駕防制效果仍然欠佳。","   為了要透過重罰遏止酒駕，今年不分藍綠均提出加重刑罰的刑法修正草案，但最後通","  過行政院版本的刑法185之3，是「有修等於沒修」，不只單純酒駕最低刑度仍維持2年","  以下，酒駕致死者，5年內再犯才能處7年以上有期徒刑或無期徒刑，致重傷者，處5年","  以上12年以下有期徒刑，法務部說要朝死刑方向修法的結果是，需要有殺人故意，才能","  判處死刑，其餘均維持現狀，導致遏阻效果有限。","   2009年食藥署進行「國民健康訪問暨藥物濫用調查」時發現，12至14歲飲酒盛行率為","  5.56%，人數約6.7萬人，15至17歲為11.62%，人數約13.3萬人，但2014年食藥署作的「","  全國物質使用調查」顯示未成年飲酒率增加，12至14歲及15至17歲的終身飲酒盛行率分","  別為20.2%與37%，推估超過15.6萬名12至14歲、超過36.7萬名15至17歲的青少年曾經飲","  酒，另外國健署在2013年進行「國民健康訪問調查，有高達3.7%未成年者，過去一年曾","  有喝到茫的經驗。","   防制酒駕不能單純依靠重罰，教育也是重要方式，針對菸害及毒害，分別於菸害防制","  法第20條規定，「各機關學校應積極辦理菸害防制教育及宣導。」及毒品危害防制條例","  第2條之1第1項第1款，「直轄市、縣（市）政府為執行毒品防制工作，應由專責組織辦","  理下列事項：一、毒品防制教育宣導。」訂有防制宣導規定。菸酒管理法雖有明訂18歲","  以下不得飲酒、不得販售酒品給18歲以下青少年，並限制其廣告及販售方式，但卻未有","  明訂所謂教育宣導之規定。","   陳建仁副總統27日出席「第五屆國際ALDH2基因與人類疾病及公衛研討會」，也強調","  政府非常重視國人健康與飲酒危害問題，各部門正積極合作強化酒害防制工作，也正在","  規劃我國酒害防制推動策略及行動方案。","   教育部為全國教育主管機關，部長對於衛福部所作的有關青少年飲酒盛行率調查報告","  ，教育部是否知悉？關於酒駕防制教育宣導，教育部有無具體策略或實施方式？","   另外，陳建仁副總統所說的酒害防制推動策略及行動方案，教育部在該方案的角色為","  何？"],["主席：接下來進行請願案之審查，請宣讀。","                                    [pic]"],["主席：請問各位委員，對上述請願案有沒有意見？部會有沒有意見？"],["潘部長文忠：沒有。"],["主席：因為這三個提案，其中兩個與教師法有關，我們都修正過了，另外一個是提供給","  教育部做參考，所以今天審查的請願案3案就審查完竣，皆不成為議案。謝謝。","   報告委員會，今日會議作如下決議：報告及詢答完畢，委員所提書面質詢或相關資料","  列入紀錄，並刊登公報。委員質詢要求提供相關資料或未及答復部分，請相關機關儘速","  以書面答復。","   請願案3案均不成為議案，依立法院職權行使法第六十七條第二項之規定，送由程序","  委員會報請院會存查，並通知請願人；另將各案請願資料併卷存查，於審查相關法律案","  時，提供委員參考。","   現在處理臨時提案，共計5案，進行第1案。","臨時提案：","  1、","   有鑑於108年新課綱上路，教育部推出學生學習歷程檔案，以利學生與大學端，於未","  來不論是選填校系或是篩選學生之重要參考依據。然，現行規定，學生每學年僅能挑選","  6件經老師認證之學習成果，上傳至教育部資料庫中，且一經上傳即無法再進行更換。","  但許多學生並未於高中生涯初期，即立定志向、明確知悉未來欲就讀之大學科系，且大","  學端相關篩選學生之參照標準也未必每年相同。為減少學生選擇上傳學習歷程之壓力，","  並提供學生中途改變學習志向之機會。爰，要求教育部放寬學習歷程之相關規定，得讓","  學生於高中第三年，在每學年經教師認證之學習作品中，有兩件更改學習歷程檔案之機","  會，以利學生入學。以上，是否有當？敬請公決。","                  提案人：林奕華    蔣乃辛    高金素梅  柯志恩    "],["主席：請問提案委員是否要補充說明？"],["林委員奕華：剛剛在質詢中大概已經都質詢完了，最主要是讓學生能夠有志向改變的機","  會，就如同剛剛所提到的，學醫的學生之後可能決定要改唸文。另外，因為都是教師認","  證過的，只是是在學校資料庫還是教育部資料庫，是不是能讓學生有這樣的調整機會？","  當然，我相信這個部分是需要經過研議的，所以我們給教育部一些時間去研議，因為這","  的確是家長與一些老師很關心的問題。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。針對這個提案，倒數第三行是否可以修正為「要求教育","  部二個月內研議放寬學習歷程之相關規定」，因為這裡面涉及到滿多的技術，在學校作","  業及各方面，讓我們確實去做個研議。"],["林委員奕華：OK，好，可以。"],["主席：如果沒有意見，就照教育部的建議意見修正通過。"],["陳委員學聖：主席，我跟簡東明委員都有加入連署。"],["主席：好，再補連署。","   進行第二案。","  2、","   有鑑於108年新課綱上路，教育部推出學生學習歷程檔案，以利學生與大學端，於未","  來不論是選填校系或是篩選學生之重要參考依據。然，現行規定，學生須於每學期結束","  前，先將滿意之學習成果上傳至學校電腦資料庫，每學年結束前，再挑選六件上傳至教","  育部資料庫中。但學校端電腦資安設備因過去未曾有此重大變革，且各校相關資安等級","  並無統一標準。為免因學校電腦資料庫遭駭客入侵，影響學生日後升學權益。爰，要求","  教育部以專案補助方式，統一提高各校資安防護至相同標準。以上，是否有當？敬請公","  決。","                  提案人：林奕華    蔣乃辛    高金素梅  柯志恩    陳學聖    ","                         簡東明"],["主席：請問提案委員是否要補充說明？"],["林委員奕華：因為資安是滿重要的，這個部分牽涉到學校資料庫，如果原來只是一個很","  單純的學生性向探索，可能大家不會關注這麼多，但如果這個跟申請入學有關，當然就","  會有資安上比較大的考量，所以是不是一樣請教育部去研議，我覺得資安防護的提升是","  應該要去做的。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。對於這個提案，我們也做一點文字上的整理，使提案更","  為可行。建議在倒數第二行修正為「爰，要求教育部統一提高各校資安防護至相同標準","  ，並於二個月內研議專案補助的方式」。"],["主席：請問林委員，這樣的修正是否可以接受？"],["林委員奕華：OK，可以。"],["主席：可以的話，就照教育部的建議意見修正通過。","   進行第三案。","  3、","   有鑑於今年度大學考招爭議不斷，教育部對大學各類升學管道名額管控形同虛設。熱","  門校系可能因需求不斷增加申請入學名額，使得指考名額不斷被壓縮。甚至有18前端大","  學校系的指考比例低於10%，大大壓縮學生考試分發名額，有違多元入學精神。今，教","  育部雖對學校整體招生名額進行限制，規定繁星不得超過當年度招生名額的15%、個人","  申請入學則以45%基準，但教育部也同意各校得依需求申請提高比例，形同虛設制度。","  以致有不少科系大幅限縮考試分發名額，影響考生相關升學準備權益。爰，要求教育部","  明定各校系每年指考招生名額不得低於30%，且通令大學院校各系所須於每年高三學期","  初，即公佈各類升學管道之名額，且經公告後即不可再進行調整，以維護學生應有權益","  。以上，是否有當？敬請公決。","                  提案人：林奕華    蔣乃辛    高金素梅  柯志恩    陳學聖    ","                         簡東明"],["主席：請問提案委員是否要補充說明？"],["林委員奕華：這個部分剛剛也都有提到，最主要是落實多元入學的部分，所以希望能夠","  有所謂各入學管道比例的下限，也就是不只有上限，也應該要有個下限。我有提出一個","  下限的要求，不過這個提案要經過本委員會通過，我也做了一些協調，也許就不明定於","  提案中，但重點是各科系應該要有個下限，所有入學管道除了有上限外，也要有個下限","  ，不只是以學校來看，可能要回歸到校系來看。謝謝。"],["主席：請教育部說明。"],["潘部長文忠：主席、各位委員。本案由高教司表示意見。"],["主席：請教育部高教司朱司長說明。"],["朱司長俊彰：主席、各位委員。司裡面建議倒數第四行酌做修正為「爰，要求教育部嚴","  格審查各招生管道名額必須貼近平均，並研議各校系招生管道名額比率下限，且通令大","  學院校各系所須於每年高三學期10月間，即公布各類申請管道之名額，以維護學生應有","  權益。」並將提案的「且經公告後即不可再進行調整」刪除。以上。"],["主席：教育部提出文字修正建議，林委員是否同意？"],["林委員奕華：好，重點是為了學生權益，所以有些部分就先這樣通過，到時候再看提出","  方案再來做討論。謝謝。"],["主席：好，就依照教育部建議文字修正通過。","   進行第四案。","  4、","   有鑑於108年新課綱上路，教育部推出學生學習歷程檔案，以利學生與大學端，於未","  來不論是選填校系或是篩選學生之重要參考依據。然，現行規定，學生須於每學期結束","  前，先將滿意之學習成果上傳至學校電腦資料庫，每學年結束前，再挑選六件上傳至教","  育部資料庫中。但教育部至今並無強制規定各校學生每學期上傳學習成果件數，只規定","  最後選擇六件上傳。以至於部分學校學生得先上傳多件學習成果，待學年結束後再擇優","  六件作品上傳，但部分學校學生則無法上傳多件學習成果，恐造成制度不公。爰，要求","  教育部明確規範各校學生每學期至多上傳學習成果件數，以利該制度之公平性。以上，","  是否有當？敬請公決。","                  提案人：林奕華    蔣乃辛    高金素梅  柯志恩    陳學聖    ","                         簡東明"],["主席：請問提案委員是否要補充說明？"],["林委員奕華：這個就需要做一些說明，這個提案應該要與剛剛那個提案的順序對調，我","  覺得這個應該是個配套。也就是說，如果有反悔權的話，就會牽涉到原來在學校可以上","  傳幾件的公平性了。如果學生學習歷程檔案照原來只是探索性向的功能，上傳幾件其實","  不是那麼重要，但如果今天讓大家能在中間可以改變志向，因為會跟申請入學有關，那","  就建議可能要在學校端，因為這是我找家長跟學校老師討論後，他們提出覺得應該要有","  個配套，所以我就在這邊先提出，對於要不要有反悔權它是一個整體的配套，如果可以","  有，也許要規範到各校能夠上傳的件數，這樣比較有一致的公平性，假如教育部連反悔","  權都沒有，那就不需要，大家知道我的意思嗎？這是一個連動相關的討論，謝謝。"],["主席：謝謝林委員的補充說明，教育部有沒有意見？"],["潘部長文忠：謝謝林委員的說明，建議在提案的倒數第二行，「爰要求教育部」的「部","  」之後，增加「兩個月內研議」文字，因為這個一定要在技術層面上讓它有一致性，所","  以是不是可以增加這樣的時間以研議的方式來處理？"],["主席：好，我們增加「兩個月內研議」之文字，林委員可以接受嗎？可以，那我們就按","  照教育部提出的文字修正通過。","   進行第5案。","  5、","   鑑於人臉辨識技術進入校園，且涉及個人生物特徵，是極為敏感的個人資料，目前教","  育部尚未建立校園使用人臉辨識之相關規範。爰請教育部盡速清點國內引進人臉辨識技","  術之學校清單，並說明該技術使用的目的、範圍、建置廠商資料、資料的管理等，並在","  兩個月內進行校園人臉辨識相關之隱私人權的影響評估與資料保護影響評估，制訂相關","  規範與提出校園學生個資的保護機制。","                  提案人：李麗芬    尤美女","                  連署人：吳思瑤    張廖萬堅  黃國書"],["主席：這個提案人其實是尤美女委員，請問有沒有要補充？"],["尤委員美女：這個部分其實就像剛才所質詢的，最主要是校園使用人臉辨識的公益性目","  的到底是什麼，以及不能做目的外之使用，因為必須要清楚目的是什麼，才能知道什麼","  是目的外使用，這些要規範清楚，同時對於學生的知情權、控制權及隱私保護部分能夠","  明確做規範，也能夠事先知道各學校現在使用的狀況。"],["鍾委員佳濱：主席，我是有連署尤美女委員的提案，我想徵得提案人及教育部的意見。","  人臉辨識其實需要前端的硬體，就是很多學校現有的閉路監視器，所以閉路監視器應該","  也要列為調查內容的一部分，因為人臉辨識技術是一種軟體，要搭配相對應的硬體，現","  在很多學校的硬體已經存在，但是有的硬體能夠適用人臉辨識技術的軟體，有些硬體則","  做不到，可是我覺得不管它能不能用於人臉辨識，這些端末的影像蒐集設備，也就是閉","  路電視監視器，都應該納入這個調查範圍內，因為縱使它現在使用的是比較老舊的監視","  器，如果你現在沒有把它的紀錄掌握起來，以後它一更新，就更新到海康威視的，那就","  慘了！所以我覺得教育部不要只是調查現在已經有使用新式閉路影像監視器系統的學校","  而已，原來學校已經有很多閉路電視系統，他們總是會更新，所以這時候把他們的資訊","  也掌握起來，才會避免你現在叫這一批不要動，以後他們更新的時候又引來更先進的技","  術，那時候可能不稱為人臉辨識，所以我建議將應用人臉辨識技術的前端，也就是現有","  校園內的閉路監視系統也納入你們調查之列。"],["主席：請問教育部的意見？或是需要加入什麼文字？"],["潘部長文忠：對於剛才鍾委員的意見，我們在進行後面的研議會將它納進來，時間上是","  不是委員允許把兩個月修正為三個月，因為這個需要一點時間來跟專家做一個好的研議","  ，提出規範。"],["尤委員美女：因為三個月我們可能已經休會了，所以是不是能夠在本會期之前？我們現","  在只剩下大概兩個半月而已。"],["鍾委員佳濱：改會期結束前。"],["尤委員美女：建議改會期結束前。"],["主席：好，改為「會期結束前」。"],["林委員奕華：這個的確在學校端也滿關心這個議題，我們在會期結束前來評估，在這段","  時間，如果已經有學校在用的，就到時候再看狀況，可是在還沒有研究出來之前，我們","  是不是就不要再新增學校去做，因為竟然已經要研議了，我是覺得要不要把規範先研議","  好之後再繼續。如果現在有些已經在做的，要他停下來就覺得有點難，可是就這段時間","  不要再新增學校有沒有困難？等到我們把一些規範都訂定出來之後，再開始推動，比較","  不會有爭議。"],["主席：其實因為學校在做這樣一個設備的時候，可能是沒有義務要通報給教育部，如果","  要這樣的話，教育部是不是還要發函給各級學校？可是我覺得今天的重點不是在這個技","  術的問題，我們上次的記者會召開也說我們不是要去反對AI的相關技術，重點是你蒐集","  這些資料的安全性跟相關的規範，我不知道如果要求學校在裝這個設備的時候，要跟教","  育部報告，教育部有沒有執行上的困難？"],["郭司長伯臣：在還沒有完整的SOP之前，我們會發函請各校必定要遵守個資法。"],["林委員奕華：就是要遵守相關的規範。"],["郭司長伯臣：對。"],["主席：尤委員，這個提案我們就把「並在兩個月內」改成「並在會期結束前」進行校園","  人臉辨識等等，其他就不改變。因為一開始寫的人臉辨識技術，技術當然就是包括軟硬","  體，剛才鍾委員有提醒也要去看硬體，不能夠只看軟體，所以是不是就將「並在兩個月","  內」改成「並在本會期結束前」，尤委員這樣子可以嗎？好，可以，謝謝！","   我們臨時提案處理完畢，現有吳焜裕委員提出書面質詢，列入公報紀錄。各提案如有","  委員補簽，請議事人員詳細登載在議事錄。","委員吳焜裕書面質詢：","   教育部如何提升高等教育人才培育？","   先前經由遠見雜誌報導，發現國內碩博士生人數七年來持續下跌；減幅近七成，本席","  於去年十一月份也舉辦公聽會探討「博士班人才培育及鏈結學術量能」，其中也討論博","  士班的學雜費問題確實影響學生就讀意願，在目前博士生人數較少的情況下，教育部有","  無考慮博士生免除學雜費，或是提供其它經濟誘因鼓勵學生就讀博士班，避免國內高等","  教育專業人才流失？","   其次，近來發生多起新南向產學專班打工爭議，新南向政策除了媒合產學專班之外，","  本席認為新南向人才培育應更投入於優秀學術人才之交流，並且不僅是臺灣學校前往新","  南向國家招生，或是簽署MOU而已，應有更多實質的學術品質提升，因此教育部在吸引","  新南向人才培育工作項目中，如何吸引新南向國家優秀學生來臺就讀高等教育？","   並且，高等教育司在新南向人才培育計畫中提出，補助學校海外拓點並開辦先修銜接","  教育課程、補助師生出國計畫，促進與新南向國家之學術合作兩項工作項目，國內有教","  師希望能前往新南向國家的學術機構開授課程，例如環境科學、公共衛生學門等課程，","  但若申請開課經費補助須先透過校內審核，恐怕會影響部份教師開課的意願，或是阻擋","  部份領域教師申請的資格與條件，因此本席希望教育部應研擬如何推動國內教師前往新","  南向國家開課，促進與強化新南向國家學術研究，避免政策的規範、經費的框列影響教","  師開課意願。","   最後，本席近期發現十二年國民基本教育課程綱要中，編寫「人、食物與健康消費」","  部份提及食品安全與健康風險評估，請教育部說明目前規劃的健康風險評估的內容為何","  ？對於國中、國小學生而言，開授健康風險評估的目的又是甚麼？是否會過於艱深？此","  外，本席也希望了解編寫食品安全、健康風險評估的師資來源與教材來源為何，擔心若","  教師對於食品安全與健康風險評估的知識不足，反而會誤導學生觀念，因此教育部應重","  新檢視內容的正確性。"],["主席：報告委員會，今天議程處理完畢，現在休息，謝謝各位。","休息（13時48分）","","","  -----------------------","                                     立法院公報  第108卷  第71期  委員會紀錄","","                                     309","","立法院公報  第108卷  第71期  委員會紀錄","","                                     立法院公報  第108卷  第71期  委員會紀錄","","                                     314","","                                     313","","立法院公報  第108卷  第71期  委員會紀錄","","                                     立法院公報  第108卷  第71期  委員會紀錄","","                                     362","","                                     363","","立法院公報  第108卷  第71期  委員會紀錄","","                                     立法院公報  第108卷  第71期  委員會紀錄","","                                     374","","                                     373","","",""]],"block_lines":[1,7,8,9,10,26,37,38,45,64,69,70,71,97,99,102,106,107,118,120,143,146,166,177,185,191,196,197,208,265,268,272,282,285,369,370,371,372,373,374,375,379,387,388,390,391,392,393,395,397,398,400,401,402,403,438,440,446,450,455,456,474,478,480,481,488,492,498,500,501,502,505,506,507,512,513,514,519,520,523,524,534,537,540,542,544,548,566,569,606,607,608,611,612,614,616,617,621,623,634,635,637,638,639,646,647,650,659,665,682,685,686,690,695,696,716,721,735,740,741,755,762,763,765,786,787,789,790,797,816,817,818,821,822,828,829,833,834,835,836,837,839,841,843,844,855,856,859,860,861,868,869,873,874,875,879,881,882,883,886,887,888,889,890,891,894,895,896,898,899,904,907,911,913,914,915,921,928,945,947,948,949,950,956,958,959,961,962,964,967,970,972,979,980,981,983,990,991,993,994,997,998,1014,1015,1027,1034,1052,1053,1054,1062,1068,1069,1077,1089,1096,1097,1098,1099,1119,1120,1130,1132,1133,1162,1167,1173,1175,1177,1178,1179,1183,1184,1185,1260,1261,1283,1284,1285,1313,1314,1318,1320,1321,1322,1323,1333,1334,1335,1338,1339,1340,1341,1343,1344,1345,1346,1348,1351,1352,1354,1355,1360,1361,1362,1363,1364,1366,1369,1370,1377,1379,1385,1387,1388,1390,1391,1392,1393,1394,1395,1396,1402,1404,1405,1407,1408,1409,1411,1413,1414,1415,1418,1420,1421,1422,1423,1424,1425,1426,1427,1428,1430,1431,1433,1434,1435,1436,1446,1447,1448,1450,1453,1454,1455,1456,1460,1461,1469,1471,1484,1485,1487,1488,1489,1491,1492,1493,1494,1495,1504,1507,1508,1511,1512,1517,1518,1519,1520,1521,1522,1523,1524,1525,1531,1534,1535,1537,1539,1540,1550,1558,1565,1568,1571,1572,1573,1576,1577,1621,1622,1624,1625,1626,1639,1640,1641,1642,1644,1645,1668,1669,1670,1671,1672,1675,1676,1680,1681,1688,1689,1690,1691,1694,1695,1697,1705,1706,1707,1708,1709,1719,1720,1721,1722,1737,1738,1739,1741,1743,1744,1745,1777,1778,1782,1783,1784,1787,1788,1790,1794,1802,1803,1810,1811,1815,1817,1822,1823,1824,1863,1866,1874,1875,1877,1878,1879,1880,1882,1883,1884,1888,1890,1896,1897,1898,1899,1900,1901,1904,1907,1908,1909,1910,1911,1912,1913,1914,1916,1918,1919,1924,1925,1926,1928,1929,1936,1960,1961,1963,1964,1965,1967,1971,2002,2006,2008,2009,2162,2164,2165,2166,2186,2187,2192,2193,2196,2197,2198,2199,2211,2212,2216,2217,2220,2221,2222,2236,2237,2242,2243,2244,2245,2249,2250,2252,2265,2266,2274,2275,2278,2289,2290,2294,2306,2307,2310,2312,2313,2314,2315,2321,2326,2327,2328,2329,2359],"person_count":{"主席":80,"柯委員志恩":21,"蔣委員乃辛":19,"高金委員素梅":16,"鍾委員佳濱":9,"吳委員思瑤":15,"林委員奕華":48,"黃委員國書":21,"潘部長文忠":179,"蘇委員巧慧":9,"主席（蔡委員培慧代）":1,"李委員麗芬":7,"主席（李委員麗芬）":1,"蔡委員培慧":5,"彭署長富源":1,"朱司長俊彰":15,"簡委員東明":16,"高署長俊雄":1,"許院長添明":4,"鄭委員秀玲":7,"林委員岱樺":7,"陳委員學聖":20,"尤委員美女":8,"郭司長伯臣":2},"persons":["主席","柯委員志恩","蔣委員乃辛","高金委員素梅","鍾委員佳濱","吳委員思瑤","林委員奕華","黃委員國書","潘部長文忠","蘇委員巧慧","主席（蔡委員培慧代）","李委員麗芬","主席（李委員麗芬）","蔡委員培慧","彭署長富源","朱司長俊彰","簡委員東明","高署長俊雄","許院長添明","鄭委員秀玲","林委員岱樺","陳委員學聖","尤委員美女","郭司長伯臣"],"title":"立法院第9屆第8會期教育及文化委員會第3次全體委員會議紀錄","時間":"中華民國108年10月2日（星期三）9時至13時48分","地點":"本院群賢樓101會議室","主席":"李委員麗芬"}