{"blocks":[["主席：現在繼續開會，進行討論事項。","       討  論  事  項"],["段落：一、審查109年度中央政府總預算案關於交通部民用航空局單位預算。"],["段落：二、審查109年度中央政府總預算案附屬單位預算非營業部分關於交通部主管交通作業基","  金─民航事業作業基金分預算。"],["段落：三、審查109年度中央政府總預算案附屬單位預算營業部分關於交通部主管桃園國際機場","  股份有限公司營業預算。"],["段落：四、審查109年度中央政府總預算案附屬單位預算營業部分關於交通部主管中華郵政股份","  有限公司營業預算。"],["主席：請交通部林部長報告。"],["林部長佳龍：主席、各位委員。今天應邀列席貴委員會，就本部民用航空局單位預算、","  民航事業作業基金、桃園國際機場股份有限公司及中華郵政股份有限公司109年度業務","  計畫及預算編列情形提出報告，敬請指教。","   近來由於國際油價攀升、中美貿易緊張，我國民航發展面臨諸多挑戰；本部民用航空","  局除審慎面對因應，落實推動政府新南向等政策外，並持續拓展國際航權增加航空營運","  彈性和能量，推動桃園航空城及全國機場發展規劃，滾動檢討費率並升級助導航設施，","  健全遙控無人機安全有序發展環境，持續加強各項飛安監理工作，督促航空業者落實安","  全管理系統，提升我國民航國際競爭力。","   桃園機場為我國國家門戶機場，為持續提供優質的軟、硬體設施及服務，桃園機場公","  司109年度以推動基礎建設工程為主要業務目標，如WC滑行道遷建及雙線化工程、第三","  航站區相關工程及為維持營運所須各項設施汰舊換新工程等；為了提升旅客滿意度，公","  司將依旅客、駐機場單位等提供之意見，持續精進服務水準，亦將積極透過與國際交流","  ，汲取國際上各機場營運經驗，提升桃園機場的競爭力，推動桃園機場成為用心連接世","  界的門戶機場。","   郵政公司係郵儲壽三業合營，因應科技發展與時代需求而積極推動轉型，朝「智慧物","  流」及「數位金融」邁進，以顧客需求導向建立營運新模式，推動郵政物流園區、加強","  國內電商物流服務、全國布建i郵箱，並強化網路郵局及手機e動郵局功能，開發多元電","  子支付及網路投保，推動虛實整合金融服務，持續主動關懷獨居長者、協助農產平臺建","  置及行銷活動，推展公益服務，以精進公司穩步經營。","   有關本部民用航空局單位預算、民航事業作業基金、桃園國際機場股份有限公司及中","  華郵政股份有限公司109年度業務計畫及預算編列內容，分別由林局長、王董事長及吳","  董事長向各位委員提出報告及說明，敬請各位委員惠予支持，謝謝。"],["主席：請交通部民航局林局長報告。"],["林局長國顯：主席、各位委員。","   壹、前言","   今天應邀列席貴委員會，就本局109年度施政計畫及預算編列提出報告，至感榮幸。","  以下謹就本局109年度施政計畫重點及預算編列情形，向貴委員會提出摘要報告。","   貳、109年度施政計畫重點","   本局109年度施政計畫，係依據行政院109年度施政方針，配合中程施政計畫及核定預","  算額度，針對當前社會狀況及本局未來發展需求編定，施政計畫要點及重大施政目標如","  次：","   一、接軌國際標準，建構民航安全新紀元","   (一)強化飛安資訊分享，提升整體飛安績效：因應國際民航大數據發展，強化我國飛","  安資訊分享平台與機制，從系統面辨識與確認高風險因子及優先監理項目，最近這一年","  也辦理相當多國際相關飛安會議，尤其是年底有一個國際飛安高峰會，將於11月4日到","  6日在臺灣舉行。","   (二)  持續督導航空保安業務：本局已將航空保安管理系統納入國家民用航空保安計","  畫規範，並納入相關機場及航空公司之例行航空保安查核及檢查項目，配合航警局以精","  進航空保安體制，後續將依據民用航空法、民用航空保安管理辦法、國家民用航空保安","  計畫、保安訓練及品質管制計畫等規定，持續督導機場及航空公司建置並落實航空保安","  管理系統，以深植航空保安文化，防止航空器及航空站發生非法干擾事件，維護飛航安","  全。","   (三)加強機場空側安全及管理：依據民航法規對航空站經營人及航空站地勤、空廚業","  者進行督導及查核，持續落實三級監理機制，另督促地勤業者參照國際組織標準訂定標","  準作業程序，並引進國外最新地勤裝備，提升機場空側作業安全。此外，要求航空站經","  營人落實安全管理系統，進一步建立空側危害資訊供後續進行安全分析，建構機場空側","  安全環境。","   (四)建立遙控無人機管理資訊系統：為協助遙控無人機安全有序的發展，預計在109","  年3月31日「民用航空法」遙控無人機管理專章之法規生效以後，開始進入管理階層。","  目前子法部分，交通部已公布「遙控無人機管理規則」，另外一個子法目前還在審閱中","  。在這段期間，我們已經開始進行預審和預考的制度，以便半年後法規生效可以無縫接","  軌。","   二、拓展空運市場，推升民航發展新活力","   (一)持續建構綿密航空網絡：目前我國已與57個國家有航權的簽訂，另有313條航路","  飛航到全世界各地。","   (二)擴增航點航班誘因，鼓勵航線新闢：配合新南向及整體觀光發展政策，持續滾動","  檢討場站設施使用費率，結合觀光局和相關單位提供相關優惠措施，並善用臺灣空運地","  理優勢，吸引航空公司增加航班或開闢新航線，持續布局全球航網。","   (三)輔導新興航空業者完成籌設：近年亞太地區經濟快速成長，我國國際及兩岸運量","  也成長快速。為符合國際趨勢，本局在前兩年已修正「民用航空運輸業管理規則」，檢","  討調整航空公司設立資格條件；109年度預計將有星宇航空公司完成民用航空運輸業籌","  設，未來陸續將有27架航空器投入飛航營運，強大我國成為亞太樞紐之競爭力；另普通","  航空業亦有新業者申請籌設經營勘察、照測業務，本局將持續協助輔導各業者完成籌設","  。","   三、穩健航站建設，前瞻布局機場新方向","   (一)加速辦理桃園航空城計畫，奠基東亞樞紐機場發展：目前桃園機場土地取得的方","  向正進行到第三跑道，經環保署審查，希望能在今年底以前完成。都市計畫區段徵收作","  業希望在明年第一季能完成，這樣就能開始進行區段徵收土地的取得。目前區段徵收土","  地經都市計畫審定，調整為1,413公頃，機場使用面積大概為685公頃。","   (二)擘劃全國機場未來發展藍圖：機場發展每5年做一次全盤檢討，分成三階層，第","  一是全國民航機場整體規劃，第二是各機場的主計畫，包含松山、高雄與臺中等三座大","  型機場及桃園國際機場。我們會在明年提出2040年發展願景和規劃，並循序辦理。目前","  依照2035年的計畫，配合政策辦理恆春機場中長期建設可行性評估、臺中機場陽西區建","  設評估規劃；持續執行北竿機場跑道改善評估與綜合規劃，以及高雄國際機場新航廈綜","  合規劃暨基本設計等計畫。","   (三)完善機場服務設施，確保機場服務品質：持續推動松山機場第一航廈結構補強暨","  營運空間改善工程、松山機場第二航廈結構補強工程、臺中機場既有航廈整體改善工程","  、北竿機場航廈擴建及廁所整建工程、南竿機場航廈整修及第二航廈新建工程；另為提","  升飛航安全及服務水準，正辦理松山機場跑道整建工程，預計明年可以完成。至於高雄","  機場滑行道系統改善工程、臺中機場新建聯絡滑行道1及停機坪滑行道工程、臺東機場","  空側道面改善工程及蘭嶼機場跑道整建工程，會在明年中陸續辦理。","   四、升級基礎設施，優化航管新環境","   (一)優化臺北飛航情報區航路，提升飛航服務品質：臺北飛航情報區是我們唯一主管","  ，也是由我們這個地區唯一服務的。去年約有175萬架次管制量，6,980萬人左右通過這","  個地區。","   (二)升級各項航管軟硬體系統與設備：因應航空運輸服務需求及各機場建設發展，持","  續檢討各項通訊、導航、監視、助航燈光與飛航管理系統使用情形，109年將持續辦理","  臺北飛航情報區儀降系統汰換案（106-","  110）、三貂角與鵝鑾鼻2座長程雷達汰換案（108-","  110），及完成澎湖機場20跑道第I類精確進場燈系統建置（109-","  110），並推動飛航管理自動化（ATMS）期中升級（108-","  110），進行硬體設備汰舊換新，納入必要之軟體功能升級，精進飛航服務效能。","   五、扎根專業知能，民航人員訓練再深化","   (一)國際新知，專業培力：因應民航產業高度國際特性，持續派員出國參與專業訓練","  、研討會議或技術交流，汲取最新民航發展動態及安全標準規範等，持續提升航空人員","  適職及作業能力，培育專業種子師資，此外，加強與各國民航專業人員交流及建立聯繫","  管道，持續掌握最新發展資訊，俾使我國專業民航人才接軌國際。","   (二)輔訓兼重，培養專才：持續輔導及監理各類航空人員訓練機構運作，加強人員訓","  練品質，強化其專業知能，並持續辦理教材標準化、訓練專業化、人才國際化，掌握最","  新國際民航相關規範與資訊，修訂各類訓練教材及規章，並同時標準化各訓練環節；滾","  動檢視訓練成效，選任專業師資以實務經驗、適地性之訓練方法，應用於我國民航專業","  訓練。另與航空產業緊密聯結，提供適職適量之產業發展人才，以持續促進我國航空產","  業整體發展。","   (三)數位學習，設備升級：規劃E化學習，提供多元化學習管道；精進訓練相關軟硬","  體設備效能及操作性，如升級飛航管理模擬系統、擴充飛航管制塔臺模擬設備等，提供","  仿真安全之訓練環境，以期積極提升民航人員專業化能力，並達訓練與實務一致性之目","  標。","   (四)跨界合作，向下扎根：與外部相關機關（構）、學會、大專院校等共同舉辦專業","  訓練、講習與研討會議等活動，強化民航相關單位人員經驗交流與分享；並與大專院校","  簽署「合作意向書」（如國立成功大學），參與院校教學，促進產、官、學合作，以達","  民航專業知能擴散與民航種子培育之目的。","   參、109年度預算編列情形","   一、單位預算","   (一)歲入部分","   109年度歲入預算數編列4,014萬5千元，較上年度法定預算數3,250萬9千元，增加76","  3萬6千元或23.49%。茲按各來源別說明如下：","   1.罰款及賠償收入：758萬2千元，主要係航空公司違反民用航空法規定之罰鍰收入，","  與上年度同。","   2.規費收入：3,184萬2千元，主要係核發航空公司空勤及地勤人員證照等收入，較上","  年度法定預算數2,385萬3千元，增加798萬9千元。","   3.財產收入：2千元，主要係出售廢舊物品等收入，與上年度同。","   4.其他收入：71萬9千元，主要係出售飛航指南刊物等收入，較上年度法定預算數10","  7萬2千元，減少35萬3千元。","   (二)歲出部分","   109年度歲出預算數編列3億3,350萬2千元，較上年度法定預算數3億3,351萬5千元，","  減少1萬3千元或0.004%。各業務計畫編列情形如下：","   1.一般行政：3億3,205萬6千元，主要係人員維持費及行政工作維持費，較上年度法","  定預算數3億3,206萬9千元，減少1萬3千元。","   2.空運管理業務：24萬6千元，主要係派員赴國外出席航空保安與危險物品外站督導","  會議及航空保安年會所需經費，與上年度同。","   3.第一預備金：120萬元，與上年度同。","   二、民航事業作業基金分預算","   (一)業務收支","   1.業務總收入：109年度業務總收入預算數192億9,237萬元（包括業務收入155億2,1","  56萬6千元，業務外收入37億7,080萬4千元），較上年度預算數184億2,178萬1千元，增","  加8億7,058萬9千元或4.73%，主要係預期飛機過境架次增加及航空運量上升，致過境航","  路服務費、機場服務費及權利金等收入增加。","   2.業務總支出：109年度業務總支出預算數130億5,186萬8千元（包括業務成本與費用","  130億5,166萬8千元，業務外費用20萬元），較上年度預算數124億1,189萬元，增加6億","  3,997萬8千元或5.16%，主要係增列航空警察局預算員額、因應調降退休所得應挹注退","  撫基金數額及辦理全國民用機場規劃與相關評估作業等，致相關用人費用、服務費用等","  支出增加。","   3.本期賸餘：109年度本期賸餘預算數62億4,050萬2千元，較上年度預算數60億989萬","  1千元，增加2億3,061萬1千元或3.84%。","   (二)固定資產建設改良擴充計畫","   109年度固定資產建設改良擴充計畫預算數136億1,386萬7千元（包括專案計畫106億","  元，主要是航空城及相關機場的硬體設備，還有待拆待建費用。一般建築及設備計畫3","  0億1,386萬7千元），較上年度預算數41億4,236萬3千元，增加94億7,150萬4千元或22","  8.65%。所需經費係以自有營運資金支應，並按計畫預期進度及考量執行能力覈實編列","  ，項目如次：","   1.桃園航空城機場園區用地取得計畫：截至108年度止已編列39億1,083萬3千元，10","  9年度續編106億元。","   2.一般建築及設備計畫：30億1,386萬7千元，為維持航站及飛航服務正常運作，109","  年度新增及賡續編列辦理各機場設施改善工程及硬體設備汰購等所需經費。","   肆、預期施政績效","   一、依據國際民航組織所訂定之「國家民用航空安全計畫」，持續督導航空業者落實","  安全管理系統運作，確保飛航組員安全操作能力及航空器之適航安全，並藉由舉辦國際","  研討會議及派員出國訓練，強化我國飛安資訊分享與運用，以確保飛安監理能量符合國","  際標準與安全績效目標。","   二、持續要求各航空業者及航空警察局依據法令及所屬保安計畫落實各項保安措施，","  以防止於航空器及航空站上發生非法干擾事件，確保整體飛航安全；另遙控無人機依法","  納管後，有效提升飛航及民眾生命財產之安全，為將來擴大無人機運用奠定基礎。","   三、推動與新南向國家及其他國家地區簽署或修訂雙邊通航協定，拓展國際航權，善","  用空運地理優勢，吸引航空公司增加航班或開闢新航線，並輔導新興航空業者完成籌設","  ，提升我國籍機隊能量與市場規模，促進國際航網綿密連結，亦可為旅客帶來更加多元","  的選擇，同時在良性競爭下提供更優質的航空客運服務。","   四、持續辦理桃園國際機場園區用地取得計畫，用地約需1,400多公頃、1,575億元，","  這個費用我們將在今年度和明年度委託財務顧問公司協助我們規劃。","   五、升級各項飛航服務基礎設施之建置與航管服務，確保過境航班及桃園、高雄、松","  山、臺中等機場起降架次之飛航安全與順暢，提升飛航服務品質。","   六、配合我國航空產業發展，持續加強輔導及監理航空人員訓練機構之運作；並擴大","  整合共享國內訓練資源，以全面提升我國航空從業人員專業能力，充實民航人力。","   七、藉由學習資源之多元與優化，促進跨域合作並向下扎根，加強國際互動汲取新知","  並持續推動各項民航專業訓練，厚植民航專業人才之培育，強化我國民航領域國際競爭","  力。透過開放新航空公司，引進不同的航業及相關國際研討會來強化。","   伍、結語","   便捷、舒適及安全的民航運輸，與民眾生活福祉息息相關，本局將持續積極拓展國際","  航權，協助業者增闢航網航點，同時並加強航管服務及場站規劃建設，以及督導業者以","  績效導向落實執行安全管理系統，進而提升我國整體飛航安全及民航產業國際競爭力。","  本局109年度預算，已衡酌以往年度執行績效，並配合施政需求妥適編列，敬請各位委","  員惠予支持與指教，謝謝。"],["主席：請桃園機場公司王董事長報告。"],["王董事長明德：主席、各位委員。今天應邀列席貴委員會，就本公司109年度業務計畫及","  預算編列情形提出報告，至感榮幸。以下謹就本公司109年度業務計畫重點、預算編列","  及以前年度預算執行情形等，提出簡要報告，敬請各位委員不吝指教並惠予支持。","   壹、109年度業務計畫重點","   本公司以飛航安全至上，旅客服務優先，秉持安全、正直、專業、創新及熱情之核心","  價值推動各項業務，為創造國門榮耀，推動桃園機場成為用心連接世界的門戶機場，本","  公司持續追求桃園機場卓越的軟、硬體設施及服務；為維持並精進服務水準，109年度","  將持續朝「基礎建設升級」、「旅客服務滿意」及「國際接軌」等三大構面繼續努力，","  說明如下：","   一、基礎建設升級構面","   (一)完成WC滑行道遷建及雙線化工程計畫","   為推動第三航站區建設，並確保第二航廈至華航園區間用地完整性，使得停機坪數量","  最大化、提高航機運作效率，本公司於103年起推動WC滑行道遷建及雙線化工程計畫，","  完工後可同時有兩台A380飛機滑行於W1與W2滑行道；全案訂於108年完成施工，109年進","  行測試運轉及驗收。","   (二)推動第三航站區建設計畫","   展望未來客運成長趨勢，第三航站區建設計畫已於104年經行政院核定，以現有用地","  範圍為基礎，並考量未來發展需求新增機場建設用地；第三航廈完工後，預計將可容納","  每年2,000萬旅客人次（未含衛星廊廳），提供4個F類停機位、12個E類停機位、5個C類","  停機位及6個遠端停機位，滿足未來旅運及空側停機位需求。","   (三)強化各項基礎設施","   因應國際航線客運需求快速成長及機場建設持續推動，為兼顧日常營運與設施品質，","  本公司持續強化各項基礎建設，確保營運重要設施運作無虞，例如：空側設施強化工程","  、空橋汰換工程、電力電纜汰換及零星改善工程等。","   二、旅客服務滿意構面","   (一)提升旅客服務品質","   作為機場服務的整合者，本公司持續推動整體服務溝通平台（機場整體服務推動工作","  會報、便利通關協調會議等），按照國際機場協會機場服務品質（ASQ）的綜合評比分","  析結果及因應機場營運所產生的問題，與各駐站單位進行橫向協調，以達旅客滿意最大","  化的目標。109年度本公司將持續精進，維持更佳的旅客服務水準。","   (二)導入智慧化服務，提供旅客全新體驗","   目前桃園機場已導入自助報到、自助行李託運、自動通關等各項智慧化服務，為使桃","  園機場蛻變為智慧機場，本公司未來規劃導入臉部辨識報到及登機、機器人服務、無人","  自駕車接駁等，藉以提高機場服務效能，提供旅客創新體驗。","   (三)提升商業服務水準，設置觀景台、引入臺灣文化創意與體驗，創造停留經濟","   1.積極辦理招商作業，以「大面積」、「長租期」、「多元性」為規劃方針，吸引具","  有大型商業規劃經驗之廠商進駐，結合臺灣地方及產業特色，吸引旅客及社區民眾，創","  造停留經濟。","   2.提供多樣化、在地化、平價化的餐飲服務，提高旅客選擇性，包含日、泰、韓、港","  、越等異國料理，滿足各國旅客需求，另外第二航廈擴建區景觀餐廳預計108年底營運","  ，使桃園機場餐飲服務更上層樓。","   3.導入文化體驗，打造知性與感性兼具之特色服務空間，並設置觀景台供民眾觀賞飛","  機起降，成為獨一無二之桃園國際機場特色。","   三、國際接軌構面","   本公司將持續與國外機場專業組織及標竿機場交流，積極參與機場相關論壇、展覽、","  課程、會議，提升桃園機場於國際間曝光度與能見度。此外，透過與姐妹機場的合作，","  吸收國際先進機場的營運管理經驗，作為制度面與營運面的改善參考。","   貳、109年度預算編列情形","   一、業務計畫營運量：","   (一)機場旅客服務：","   預計機場旅客服務4,908萬927人次，較上年度預算數4,806萬2,012人次，增加101萬","  8,915人次，約成長2.12%。","   (二)航空器服務：","   預計航空器服務26萬7,000架次，較上年度預算數26萬架次，增加7,000架次，約成長","  2.69%。","   二、營業收支及損益之預計：","   (一)營業總收入：","   本年度預計營業總收入228億5,521萬1千元，較上年度預算數217億3,557萬5千元，增","  加11億1,963萬6千元，約5.15%。","   (二)營業總支出：","   本年度預計營業總支出150億5,303萬9千元（不含所得稅），較上年度預算數143億5","  ,994萬1千元，增加6億9,309萬8千元，約4.83%。","   (三)稅前淨利：","   本年度預計稅前淨利78億217萬2千元，較上年度預算數73億7,563萬4千元，增加4億","  2,653萬8千元，約5.78%，主要係其他營業收入增加所致。","   (四)稅後淨利：","   本年度預計稅後淨利62億4,173萬8千元，較上年度預算數59億50萬7千元，增加3億4","  ,123萬1千元，約5.78%。","   三、盈虧撥補之預計：","   本年度預計稅後淨利62億4,173萬8千元，提列法定公積10%，計6億2,417萬4千元、特","  別公積25%，計15億6,043萬5千元後，其餘40億5,712萬9千元，依「國際機場園區發展","  條例」第22條規定，18%提撥予桃園市政府，計7億3,028萬3千元、82%分配予民航事業","  作業基金，計33億2,684萬6千元。","   四、固定資產投資計畫：","   本年度固定資產建設改良擴充計畫編列65億4,923萬5千元，包括專案計畫41億2,425","  萬6千元、一般建築及設備計畫編列24億2,497萬9千元，分述如下：","   (一)專案計畫，包括：","   1.繼續計畫：","   (1)臺灣桃園國際機場第三航站區建設計畫15億8,500萬元。","   (2)臺灣桃園國際機場WC滑行道遷建及雙線化工程計畫1億4,192萬元。","   (3)第二航廈擴建工程1億9,741萬5千元。","   (4)桃園國際機場空側設施全面強化工程7億4,000萬元。","   (5)臺灣桃園國際機場EC滑行道南段整建雙向化暨穿越地下道工程7億2,915萬2千元。","","","   (6)西側污水處理廠新建工程3億7,155萬2千元。","   (7)T1至T2之PMS與T3系統整合工程2億7,421萬7千元。","   2.新興計畫：貨運區停車場新建工程8,500萬元。","   (二)一般建築及設備計畫，包括：","   1.土地改良物8億1,256萬7千元。","   2.房屋及建築2億7,995萬2千元。","   3.機械及設備12億3,798萬元。","   4.交通及運輸設備860萬元。","   5.什項設備8,588萬元。","   參、結語","   桃園國際機場做為桃園航空城計畫的核心，本公司將致力發展成為東亞樞紐機場、提","  供優質便捷之客貨流通環境，以協助我國產業發展，並作為區域經濟發展推動引擎。","   本公司109年度營業預算，係衡酌往昔經營實績及未來趨勢編列。展望未來，本公司","  全體同仁將賡續推動各項重大航空基礎建設，持續挹注及擴大航空服務運能，與國際標","  竿機場服務品質看齊，期望藉由各項建設的逐步推展，帶動國家的整體經濟發展，敬請","  各位委員鼎力支持並惠賜指教，謝謝！"],["主席：請中華郵政公司吳董事長報告。"],["吳董事長宏謀：主席、各位委員。","   壹、前言","   個人有幸受命擔任中華郵政公司董事長，很榮幸利用這個機會，向各位委員報告。","   中華郵政公司是跨越兩甲子悠久歷史的百年名店，在全體2萬6,000多位員工堅守崗位","  、努力不懈下，108年度預期整體盈餘應可順利達成並小幅超越預算目標。在新業務推","  展及社會責任履行方面，我們也有不錯的成績。為因應科技發展與時代需求，未來郵政","  將積極推動業務轉型，朝「智慧物流」及「數位金融」邁進，並持續推展公益服務，以","  精進公司穩步向前永續經營。","   「智慧物流」方面，隨著物聯網興起，電子商務蓬勃發展，帶動小包及包裹遞送需求","  ，中華郵政因應市場趨勢，積極建立以顧客需求為導向的營運新模式，提升服務品質與","  作業效率。目前正積極於全國布建i郵箱（智慧取寄件箱），提供客戶多元選擇與更便","  利的郵政服務。","   「數位金融」發展方面，持續強化網路郵局及手機e動郵局功能，積極開發多元電子","  支付及網路投保，並推動虛實整合的金融服務。截至108年9月止，已設置7處數位郵局","  ，提供客戶數位金融新體驗，預計109年再擇3處大專院校郵局建置數位示範郵局。未來","  將賡續整合資源，積極導入AI應用、智能客服與大數據分析，朝數位化、智慧化方向邁","  進，並提升營運績效。","   「公益服務」方面，中華郵政長期以來關懷身障團體及協助公益團體推展公益，持續","  辦理「關愛社區」活動，由各地郵局結合當地機關與團體，共同舉辦各項公益活動來服","  務弱勢族群。我們的綠衣天使持續主動關懷獨居長者，108年截至9月止已達6萬7百多人","  次，今年大概可以達到9萬人次。此外，各地郵局今年預計舉辦38場「中華郵政不老運","  動」，讓年長者活得更健康。","   以下，謹就中華郵政108年度預算執行情形及109年度業務計畫與營業預算編列情形，","  向各位委員報告，敬請支持指教。","   貳、108年度預算執行成效","   截至本（108）年9月底止，本公司營運目標、收支損益、固定資產投資專案計畫執行","  情形及重要施政措施等分別說明如下：","   一、營運目標執行情形","   (一)郵務業務","   1.郵件","   收寄國內及國際郵件共計15億3,404萬件，達成年度預算之76.51%，與上年度同期實","  際數16億5,193萬件比較，減少7.14%。主要係面臨電子通訊、社群網站發展及政府推展","  電子公文、帳單及無紙化等政策趨勢所致。","   2.集郵","   收入新臺幣4億3,143萬1千元，達成年度預算之70.62%，與上年度同期實際數新臺幣","  5億1,369萬7千元比較，減少16.01%。主要係因長期集郵活動戶數及訂購數量減少，近","  年集郵市場降溫所致。","   (二)儲匯業務","   1.儲金","   日平均餘額新臺幣6兆2,657億元，達成年度預算之71.39%，與上年度同期實際數新臺","  幣6兆1,427億元比較，增加2%。","   2.匯兌","   承匯款額新臺幣1兆2,157億元，達成年度預算之75.79%，與上年度同期實際數新臺幣","  1兆2,977億元比較，減少6.32%。主要係因跨行通匯業務被其他自動化設備（如ATM、e","  動郵局、網路銀行）及行動支付轉帳（如Line","  Pay一卡通、街口支付、台灣Pay）等電子支付服務取代所致。","   (三)簡易壽險業務","   保費收入新臺幣966.74億元，達成年度預算之69.05%，與上年度同期實際數新臺幣1","  ,018.79億元比較，減少5.11%。主要係因本年短年期保單大量到期，續期保費收入減少","  所致。","   (四)代理業務","   代理承作量新臺幣49.38億元，達成年度預算之56.99%，與上年度同期實際數新臺幣","  113.43億元比較，減少56.47%。主要係因本公司本年度未續取得代發          統一發","  票中獎獎金業務所致。","   二、收支損益執行情形","   (一)收入部分","   共計新臺幣2,153億6,971萬元，達成年度預算之76.38%。","   (二)支出部分（不含所得稅費用）","   共計新臺幣2,009億932萬元，達成年度預算之74.16%。","   (三)盈餘部分","   稅前淨利新臺幣144億6,039萬元，達成年度預算之131.03%；所得稅利益6億835萬元","  ，本期淨利150億6,874萬元，達成年度預算之170.67%。","   三、固定資產投資專案計畫執行情形","   (一)購建郵政局所計畫","   為提升服務品質，提供顧客寬敞舒適用郵空間，並活化資產管理與營運，108年度計","  畫購置房地1處及興建局屋18處。截至9月底止總累計計畫進度為65.01%，因部分新建工","  程多次招標流標致影響執行進度，相關案件除重新辦理工程招標外，工程進度落後之案","  件並請廠商儘速趲趕工進。","   (二)郵政資訊作業發展計畫","   為利進行金融內稽、風險分析、業務決策、發展數位郵局及顧客行銷等作業能有效利","  用各類交易資料，發揮資料價值，108年度計畫購置大數據分析平臺擴充模組1套。本計","  畫期程自106年1月起至109年12月止，108年預算編列於第4季，爰尚未執行相關預算。","","","   (三)郵政物流園區（機場捷運A7站）建置計畫","   本公司基於業務轉型發展物流需要，建置物流中心，並配合行政院推動「華光社區都","  市更新開發計畫」，遷建臺北郵件處理中心，設置資訊中心、訓練中心及工商服務中心","  ，建置全方位物流園區。截至9月底止總累計計畫進度為73.91%，因北臺灣郵件作業中","  心及訓練中心細部設計進度落後、初擬預算超出核定預算甚多，審查耗時，影響後續工","  程進度及預算執行。已請專案管理廠商嚴格審查此2中心細部設計圖說及預算合理性，","  設計廠商並已依限交付建築結構細部圖說及機電設備圖說，俟專案管理廠商審竣後，即","  召開審查會議，以儘速辦理工程招標作業。","   四、重要施政措施","   (一)加強推展郵務業務","   1.強化國內物流","   於內湖、古亭、深坑、中和、林口、中壢高雙、臺中英才及高雄新興等8個倉儲物流","  中心，提供商品儲存、訂單處理、理貨加工及末端派送等一條龍式物流服務，並提供大","  型網購平臺上門收件、代收貨款、快速到貨及逆物流（退件）等客製化服務。","   2.發展跨境物流","   (1)推動貨轉郵業務","   A.配合國際跨境電子商務市場需求，於海關指定場域提供轉口郵件服務，108年9月止","  共收寄國際郵件約1,859噸（2,403萬件）。","   B.提供國際普通小包、國際掛號小包、國際快捷郵件（EMS）、兩岸郵政e小包及兩岸","  郵政速遞（快捷）等服務。","   C.為解決桃園機場周邊作業場地不敷使用問題，於107年4月新增高雄港79號碼頭轉口","  倉作為貨轉郵作業場地，另規劃利用原航勤北路郵局空間向臺北關申設進口貨棧，於1","  08年1月成立「航郵進口貨棧」，以滿足貨轉郵業務發展需求。","   (2)推動保稅貨物郵遞出口業務","   105年12月成立「臺中英才郵局出口貨棧」對接保稅貨物郵遞出口作業，提供國內各","  保稅業者及相關產業辦理出口查驗及郵遞出口服務，協助臺灣廠商開發國際市場，營造","  國際發貨中心的經營環境，吸引國內、外廠商來臺投資。","   (3)推動自由貿易港區貨物郵遞出口業務","   106年12月成立「航郵出口貨棧」，對接自由貿易港區貨物郵遞出口業，以完備跨境","  物流郵遞出口機制，協助港區事業業者開發國際市場，吸引國內外業者在臺設置發貨中","  心或轉運中心。","   (4)辦理兩岸郵遞業務","   提供EMS、包裹、兩岸郵政速遞（快捷）、商旅包及兩岸郵政e小包等服務。","   3.推動i郵箱計畫","   因應電子商務蓬勃發展及自動化服務趨勢，本公司自105年7月起開始布建「i郵箱」","  ，提供客戶24小時全年無休取\/寄郵件服務，有效延伸郵局營業時間與據點，108年9月","  底止布建總數已達1,069座。","   4.發展郵政電子商務平臺","   (1)為型塑郵政商城平臺特色，開闢「關懷農產行銷專區」、「臺灣農特產品館專區","  」及「公益關懷專區」，以協助在地小商、小農、文創業者及社福團體拓展商品行銷通","  路。","   (2)協助微型創業及農特產品行銷，截至108年9月底累計店家數逾2千家、會員數約4","  7萬人、商品數約17萬項、交易金額約3.8億元、訂單數近12萬筆。","   (二)配合政府減碳政策，推動綠能運輸","   為推動綠能運輸，順應時代潮流，本公司自106年起導入重型電動機車，106年投入6","  ,499萬元購置627輛，另租賃重型電動機車1,000輛（租期5年），107年購置14輛測試用","  機車，108年規劃購置重型電動機車800輛，預訂於10月中旬開標。","   (三)推廣集郵風氣，促進文化交流","   1.108年2月18日至3月22日舉辦「108年郵票選美活動」，民眾透過明信片、網路、手","  機、Facebook粉絲專頁、LINE                                              ON","  AIR等方式票選出年度最美郵票，促進民眾參與，推廣集郵業務。","   2.108年適逢總統府建築竣工百年，為誌此百年盛事，特於108年4月2日發行郵票1套","  3枚及小全張1張，並於同日舉辦郵票發行典禮，藉以宣傳郵票之美及國定古蹟的建築特","  色與藝術價值。","   3.108年7月16日續以宜蘭縣蘭陽博物館、外澳衝浪、頭城搶孤及冬山河等著名景點及","  活動為主題，發行「寶島風情」系列郵票1套4枚，並舉辦郵票發行典禮暨慶祝郵政123","  週年嘉年華會。活動結合在地特色並宣傳集郵文化，協助宣傳臺灣觀光軟實力。","   4.108年8月1日「SINGPEX","  2019新加坡亞洲國際郵展」期間舉辦「臺北之夜」，邀請我國駐新加坡代表處、新加坡","  郵政、國際集郵聯合會（FIP）、亞洲集郵聯合會（FIAP）及僑界等貴賓約300位共襄盛","  會，不僅達成「臺北2020第38屆亞洲國際郵展」招商目的，更將為我國創造觀光旅遊人","  潮。","   5.108年9月6日至10日舉辦「中華民國108年全國郵展暨中泰聯合郵展」，使全國集郵","  人士齊聚交流，促進集郵風氣。","   6.108年9月25日以小綠人行人號誌、高速公路電子收費、多卡通電子票證及交通資訊","  與控制為題材，發行「臺灣智慧運輸建設郵票」，並於同日舉辦郵票發行典禮，以推廣","  集郵並彰顯臺灣智慧運輸建設發展20餘年之成效。","   (四)建置郵政物流園區整體開發計畫","   1.基於業務轉型發展物流需要及配合政府施政目標，掌握貿易市場國際化趨勢，建置","  郵政現代化物流中心，並興建北臺灣郵件作業中心，以改善臺北郵件處理中心場地、設","  備與效率，整合商流、物流、金流及資訊流功能，有效連結整合我國都市消費物流、區","  域轉運物流及國際運籌物流，並設置資訊中心、訓練中心及工商服務中心，建置全方位","  物流園區，期能優化業務服務品質，提升當地就業及帶動國家整體經濟發展。","   2.園區公共設施工程預計108年底完工；郵政物流中心工程續施工中，已完成預招商","  作業；郵政資訊中心已發包並完成建築開工申報作業；北臺灣郵件作業中心及訓練中心","  已取得建造執照。未來持續推動郵政物流中心及郵政資訊中心營造工程施工進度；「北","  臺灣郵件作業中心及訓練中心」建物細部設計、審查及辦理營建工程招標；工商服務中","  心建物規劃設計等各階段工作。","   (五)發展數位金融服務","   1.建置數位支局","   (1)建置數位互動牆、預約取號及預填表單系統，並設置自動櫃員機、補摺機、票品","  自動販賣機、i郵箱、郵購e指通（ecpost）等自助服務區。","   (2)截至108年9月，於臺北、板橋、臺中、高雄、桃園及臺南共設置7處數位示範郵局","  ，預計109年再擇3處大專院校郵局建置數位示範郵局。","   2.郵政金融卡雲支付服務","   為提供消費者安全、多元、便捷的行動支付服務，與臺灣行動支付（股）公司合作，","  於108年3月推出台灣Pay「郵政金融卡雲支付」發卡服務，提供郵政金融卡（含VISA金","  融卡）儲戶於「台灣行動支付」APP內申請下載後，即可在iOS及Android手機上進行轉","  帳、提款、繳費（稅）、感應購物及掃碼支付等交易，不須更換SIM卡及臨櫃申辦，便","  利又安全。","   3.「QR code信用卡帳單掃碼支付」作業","   為強化交易安全及提供郵政VISA金融卡良好體驗，於108年5月28日起開辦持卡人得使","  用手機之掃碼工具或下載「台灣行動支付」APP，掃描指定信用卡帳單之繳費QR","  Code，以郵政VISA金融卡刷卡繳納信用卡費用。","   4.e動郵局以指紋或人臉辨識快速登入","   為提升e動郵局登入之便利性及交易安全，結合行動裝置生物特徵辨識功能，預計於","  108年第4季開辦儲戶得以人臉、指紋或圖形密碼登入e動郵局。","   5.開辦行動投保業務","   107年7月25日開辦行動投保，業務員可攜帶平板電腦招攬壽險，保戶免人工填寫要保","  書，透過線上檢核提高填寫資料正確性，提供保戶便捷的投保服務，達到節能減碳效益","  ，自開辦以來截至108年9月止，行動投保新立契約件數共計8,638件。","   6.申請開辦「網路投保」業務","   網路投保擁有「24小時不打烊、快速方便、可自主選擇」三大優勢。已向主管機關申","  請開辦網路投保業務，以因應來客率降低及網路中堅世代服務型態的改變。","   (六)善用資訊科技，強化資訊安全","   1.電子支付連結郵政儲金帳戶付款（Account","  Link）服務新增網路郵局+OTP驗證機制","   為提升客戶體驗及增加客戶群，除現行以郵保鑣或網路ATM驗證身分外，預計於108年","  11月起新增啟用網路郵局+簡訊OTP驗證方式，便利客戶使用Account Link服務。","   2.為提供民眾便利安全的支付服務，新增下列功能：","   (1)郵務窗口金融卡支付","   自108年7月起，民眾於部分郵局臨櫃辦理收寄郵件時，得以郵政金融卡支付，取代現","  金支付。","   (2)i郵箱台灣Pay QR Code支付代收貨價作業","   預計108年11月底開辦i郵箱以台灣Pay                                     QR","  Code掃碼支付代收貨價，以利客戶快速便利支付貨款。","   (3)國際包裹進口關稅台灣Pay QR Code支付作業","   預計108年11月起逐步提供郵務士遞送國際包裹時，收件人得以行動裝置掃瞄國際包","  裹之QR Code繳納郵包進口稅款。","   3.行動裝置安全控管機制擴建專案","   擴建行動裝置安全控管機制，除原有遠端統一控管功能外，另增設公開業務資訊及應","  用程式派送功能，確保每部行動裝置均能提供一致性業務功能，提供客戶更多即時服務","  。刻正辦理採購作業，預計108年12月完成建置。","   4.智能客服系統建置專案","   規劃導入智能客服，提供如真人般的對話解答，紓緩客服中心話務量，透過知識庫提","  供統一解答，創造一致性服務品質，提高客戶滿意度。已完成採購作業，預計109年4月","  完成建置。","   5.新一代支局系統建置專案","   建置集中式支局系統，整合創新應用服務，並規劃「預處理功能」，提供客戶經由網","  路預先輸入欲辦理交易之電子表單，節省客戶臨櫃交易處理時間，因應未來資訊發展趨","  勢及業務需求。已完成採購作業，預計110年8月完成建置。","   (七)強化人力資源管理，培育多元人才","   1.加強人才培訓與運用","   (1)強化員工專業技能及提升服務品質，108年舉辦各種訓練1,081班，受訓人數69,4","  75人次。","   (2)派員出國考察研習計85人次。","   (3)鼓勵員工赴國內大專院校進修，員工進修計120人次。","   (4)補助員工考取專業證照報名費計1,214人次。","   2.強化人力資源","   (1)108年3月16日為遞補退離人力缺口及因應郵政業務發展需要，舉辦職階人員甄試","  ，於同年5月13日榜示，錄取各類職階人員計2,445名。","   (2)108年11月2至3日為應郵政業務發展需要及激勵資位人員工作士氣，舉辦交通事業","  郵政人員升資考試。","   (八)強化公司治理與風險管理機制","   1.為確保公司營運策略目標及所面臨風險之特性，均建立適當且有效之風險管理制度","  ，定期完成整體風險控管情形報告，提報風險管理委員會及董事會。","   2.完成本公司壽險業務108年度「自我風險與清償能力評估報告」及「壓力測試評估","  報告」。","   3.本公司已確實依照「保險業風險管理實務守則」、「保險業辦理國外投資管理辦法","  」等相關規範進行市場風險、信用風險及作業風險管理作業。","   (九)積極推動公益活動，善盡社會責任","   1.辦理「郵政關懷獨居長者服務」，包括居家探視、緊急異常通報及年節慰問等，1","  08年1~9月計60,705人次。","   2.對於符合規定之慈善或身障團體，提供社福郵件郵費折讓優惠，108年1~9月折讓金","  額共約486萬元。","   3.辦理關懷農產行銷活動，108年1~9月共計協助234名小農，公益捐助金額達53萬餘","  元。","   4.108年9月22日舉辦郵政壽險盃全國身心障礙桌球賽，共24隊152名選手參與。","   5.108年3月辦理捐血活動，共計募集41,005袋。","   6.辦理「中華郵政不老運動」，截至108年9月止已辦理19場次，參與人數共計1,477","  人。","   7.「郵愛你我  溫暖童心」公益活動","   由各局辦理偏鄉學校或弱勢孩童社福團體贈送物資事宜，截至108年9月止約捐贈92萬","  元。","   (十)活化資產運用，增進開發效益","   1.調整各地營業場所配置，具商業效益之使用節餘空間辦理活化，提升各場地使用效","  益，增裕資產活化營收。","   2.老舊局屋或低度利用土地之局所，予以拆除改建，以提升服務品質及房地運用效益","  。","   3.積極參與都市更新。","   (十一)塑造優質企業形象","   1.本公司壽險業務108年度榮獲多項獎項如下：","   (1)2019保險品質獎「知名度最高」特優獎及「業務員最優」、「理賠服務最好」、","  「最值得推薦」3項優等獎，共4個獎項。","   (2)2019保險龍鳳獎「財金保險科系所應屆畢業生最嚮往的壽險公司─內勤組」、「財","  金保險科系所應屆畢業生最嚮往的壽險公司─外勤組」2項優等獎。","   (3)2019保險信望愛獎「最佳社會責任獎」獎項。","   (4)2019卓越保險評比大調查「永續經營獎」獎項。","   2.推廣示範郵局美化營業局所，提供明亮、親切、舒適、便民之用郵環境，提升民眾","  用郵品質。108年截至9月底已完成4處。","   3.配合政府推動再生能源政策，建置局屋屋頂太陽光電發電系統，108年度建置8處，","  容量為305KW，其中4處151KW已完成併聯供電，另4處154KW施工進行中。","   4.配合政府施政主軸，創新郵票發行典禮，整合在地資源推展觀光，增加跨域合作效","  益，藉由點、線、面之擴散效益，型塑郵政優質形象。","   參、109年度業務計畫重點","   一、業務營運計畫","   (一)郵務業務","   1.配合電子商務發展趨勢，爭取電子商務物流配送商機，除垂直整合倉儲、訂單處理","  、理貨加工及包裝配送等一條龍式物流服務，並提供上門收件、快速到貨、第三地取貨","  、代收貨款及逆物流等整合性物流業務。","   2.整合郵政資源，輔導農家開設網路商店販售並行銷農產品，持續發展關懷小商、小","  農之「公益品牌」，同時積極洽攬具國家認證、綠能環保、知名廠商等安全優質商品，","  型塑商城「價值品牌」，俾增裕郵務營收。","   3.因應跨境電商物流蓬勃發展趨勢，持續推展貨轉郵、保稅貨物郵遞出口及自轉郵業","  務，並透過陸續建置之郵政出口及進口貨棧，提供業者跨境物流貨郵整合服務，協助業","  者拓展國際市場。","   4.郵票主題掌握文化藝術與時代潮流，郵票設計及印製結合多元化技術，並規劃符合","  年輕族群喜愛之題材，以推廣集郵向下扎根。預計發行新郵票、郵資票共19套；專冊、","  郵摺及原圖明信片共7款、郵票印刷全張郵品1款及郵票圖案衍生商品6款等票品供售。","","","   5.規劃於109年10月23日至27日假台北世界貿易中心展覽一館A區舉辦「臺北2020第3","  8屆亞洲國際郵展」，將邀請亞洲集郵聯合會31個會員國（地區）之郵政、郵會代表及","  集郵人士共襄盛會，預計展出國內外各類珍貴郵集1,200框，並設置100個攤位，供來自","  世界各國郵政集郵商設攤出售郵品，有利提升我國國際能見度及國際郵壇地位。","   (二)儲匯業務","   為配合政府推動智慧政府行動方案及109年10月全面換發數位身分識別證（New","  eID），規劃相關驗證流程改造，落實身分確認安全，俾利實現簡政便民之創新智慧服","  務。","   (三)壽險業務","   開發多樣化壽險新商品，以滿足不同客群之保險需求，並配合政府提高國人保險保障","  政策及穩健壽險業務經營，加強推展長繳費年期及保障型商品，並拓展壽險商品之行銷","  通路、推動保險數位化，提供民眾更便利的保險服務。","   (四)配合綠色能源與節能減碳，導入電動車計畫","   109年編列新臺幣1億3,500萬元，預定購置重型電動機車1,000輛，逐年將汽油機車汰","  換為電動機車，以達低噪音、零排放的綠能源物流。","   (五)推動轉型數位金融，提供虛實整合服務","   1.區塊鏈函證作業","   規劃利用金融區塊鏈函證平台，提供受查企業授權查核單位函查相關金融資訊，預計","  API介接作業於109年年底前上線。","   2.提供Open API金融服務","   配合金融監督管理委員會持續推動金融科技發展，規劃將本公司各項金融服務Open","  API上架至財金公司「開放API管理平台」，透過開放API串聯系統或服務，提供客戶於","  行動裝置APP取得本公司金融服務，開創新的商業機會和應用模式，提升客戶黏著度。","","","   (六)整合郵政資源，提供普遍優質服務","   1.持續推廣自動櫃員機與Web-","  ATM保單借還款業務；民眾亦可透過本公司自動櫃員機、網路郵局與e動郵局APP查詢或","  進行壽險相關服務。","   2.持續整合e動郵局相關資源，於行動載具或手機提供良好的客戶體驗及提升客戶操","  作便利性。","   3.善用本公司LINE官方帳號發布各項新郵發行、行銷活動、集郵研習營活動等訊息，","  並連結至本公司官網、集郵電子商城等相關網站，以提升集郵業務曝光率。","   4.持續整合郵政電子商務相關資源，於郵政商城平臺提供更友善、便利的多元服務。","","","   5.配合臺北市政府「西區門戶計畫」，積極辦理郵政博物館搬遷至臺北北門郵局古蹟","  大樓相關工作，建置國家級博物館，提供更優質之展覽服務。","   (七)強化人力資源管理，培育多元人才","   1.加強人才培訓，提升人力素質","   (1)為強化員工專業技能、提升工作績效，配合各單位業務訓練需求，規劃開辦各種","  訓練班。","   (2)為培育本公司未來經營人才，規劃辦理經營人才培育訓練，培養經營、通識、業","  務、專業及管理能力。","   (3)輔導並補助員工考取業務相關專業證照。","   (4)鼓勵各單位薦送員工參加與業務相關之外界訓練。","   2.強化人力資源","   (1)因應自請退休人數激增，為免人力斷層並維繫服務品質，規劃於109年舉辦職階人","  員甄試，俾適時進用人員，遞補人力缺口。","   (2)為應郵政業務發展需要及激勵職階人員工作士氣，規劃於109年舉辦職階人員職階","  晉升甄試。","   (3)為強化人力資源管理效能，規劃建置差勤管理新系統、優化現有人力資源管理系","  統功能。","   (八)善用資訊科技，增進服務效能","   1.郵政代收付整合服務系統建置專案","   提供薪存機構客戶上網即可辦理薪資轉存各項作業，大幅減少客戶臨櫃辦理薪資轉存","  次數，提高整體作業效能及客戶滿意度。","   2.物流倉儲管理系統建置","   配合郵政物流園區物流中心自用區及本公司現行各倉所使用之簡易物流倉儲管理系統","  升級，整合物流、金流及資訊流功能，開發符合電子商務所使用之物流倉儲管理系統，","  以自動化快速的物流服務提高作業效能，提升業務競爭力，創造加值收益。","   3.郵件處理作業管理系統建置","   整合各郵務系統資訊，提供即時數據資料及郵件處理中心運作狀況資訊，以利郵務主","  管單位進行郵件作業控管、人手調度、配置、業務改進、成本核算及決策參考。","   (九)妥善規劃資產配置，提升資金運用效益","   持續關注國際政經情勢變化、地緣政治風險、主要國家之財經政策走向與全球景氣下","  行風險，審慎規劃資產配置及加強避險策略，並賡續爭取擴增資金運用管道，以提升資","  金運用效益。","   (十)強化公司治理與風險管理機制","   1.持續建立本公司投資商品風險量化衡量與控管機制，並通盤檢視增修風險管理相關","  規定。","   2.辦理本公司壽險業務109年度「自我風險與清償能力評估報告」，評估109年度核定","  預算所擬定之投資及業務計畫，所面臨之主要風險及對公司清償能力影響。","   3.執行本公司壽險業務109年度壓力測試，評估各項情境下公司清償能力及財務狀況","  。","   4.持續配合風險管理業務需要及監理機關要求，增修風險管理系統功能。","   (十一)活化資產運用，增進開發利益","   1.持續檢討各等郵局營業場所配置，騰出節餘場地辦理出租。","   2.挑選位於精華地段老舊房地，積極參與都市更新。","   3.透過招商引進專業經營廠商，並配合自行開發為商辦大樓、旅館等。","   (十二)積極推動公益活動，善盡社會責任","   1.持續贊助社會福利工作推展，對於符合規定之慈善或身障團體，給予郵資折讓優惠","  。","   2.賡續辦理關懷農產行銷活動，透過建置「郵政協助各地特色農產運銷行事曆」，計","  畫性協助小農獲益。","   3.善用郵政資源參與社區總體營造，並結合社區文化，辦理各項集郵活動，以提升郵","  政公益形象，善盡企業社會責任。","   4.配合衛生福利部政策，持續辦理「兒童與少年未來教育及發展帳戶」繳存款代收作","  業。","   5.持續與社會福利機構合作辦理公益募款活動，以實際行動關懷協助弱勢族群，善盡","  本公司社會責任。","   6.持續辦理客戶關懷提問，協助攔阻詐騙案件，以維護金融秩序，減少民眾財產損失","  。","   二、固定資產投資專案計畫","   (一)購建郵政局所計畫","   為提升營業場所服務品質，提供顧客寬敞舒適用郵空間，改善工作環境，提高工作效","  率，活化資產以增裕營收，擬購置房地3處及興建局屋13處，預計投資新臺幣13億510萬","  4千元。","   (二)郵政物流園區（機場捷運A7站）建置計畫","   基於業務轉型發展物流需要，遷建臺北郵件處理中心，並設置資訊中心、訓練中心及","  工商服務中心，建置全方位物流園區，提供相關業者參與使用，提升當地就業機會及帶","  動國家整體經濟發展。本計畫預計於103年至110年投資約新臺幣258.47億元，其中109","  年投資新臺幣15億1,311萬7千元。","   肆、109年度預算編列情形","   109年度本公司營運目標及收支損益預計如下：","   一、營運目標","   (一)郵件業務","   預估收寄郵件19億4,517萬件，較上年度預算減少2.98%。主要係函件在市場趨勢不利","  環境下，營運量預估呈衰退情形所致。","   (二)集郵業務","   預估集郵收入新臺幣6億1,095萬元，同上年度預算，係考量市場經濟規模擴張不易，","  各局推展集郵業務日益艱難，爰維持上年度預算數，惟仍鼓勵各局積極推展業務、創造","  營收，我們也會跟教育部合作，鼓勵年輕人、學生等多多寫信，這也是一件好事。","   (三)儲金業務","   預估全年平均每日結存餘額新臺幣6兆5,971億元，較上年度預算增加0.5%，係考量全","  球主要經濟體貨幣政策走向、貿易保護政策興起、中國大陸經濟成長趨緩、地緣政治緊","  張等，可能影響我國金融市場穩定，致儲金結存成長趨緩，惟仍參考前3年儲金成長率","  酌增編列。","   (四)匯兌業務","   預估全年新臺幣1兆6,361億元，較上年度預算增加2%，主要係因自動化設備與行動支","  付轉帳服務快速發展及本公司提供無摺存款免密碼等便民措施，影響匯款交易量及手續","  費收入。","   (五)簡易壽險業務","   預估全年保費收入新臺幣1,310億元，較上年度預算減少6.43%，主要係因應IFRS","  17保險合約實施及穩健壽險業務經營，積極引導各局加強推展長繳費年期暨保障型商品","  ，惟在相同保額下，該類商品保費收入較低所致。","   (六)代理業務","   1.郵務代理業務主要係政府積極推動印花稅彙總繳納、大額憑證繳款網路申報政策等","  ，致目標客群轉以散客為主，預估代理承作量新臺幣11億4,400萬元，較上年度預算減","  少3.98%。","   2.儲匯代理業務包括銷售境內基金、代售鐵路火車票及ATM代付信用卡預借現金等，","  預估代理承作量新臺幣35億6,600萬元，較上年度預算減少52.29%，主要係本公司未續","  取得代發統一發票中獎獎金業務所致。","   二、預算概要","   (一)收支損益預計","   1.收入部分","   估計新臺幣2,751億1,843萬元，較上年度預算2,819億5,504萬元減少2.42%，主要係","  預估保費收入減少所致。","   2.支出部分（不含所得稅費用）","   估計新臺幣2,639億6,234萬元，較上年度預算2,709億1,881萬元減少2.57%，主要係","  提存責任準備較上年度減少所致。","   3.稅前淨利部分","   估計新臺幣111億5,609萬元，較上年度預算110億3,623萬元增加1.09%。","   (二)盈虧撥補預計","   本期淨利（稅後）估計新臺幣89億2,487萬元，及其他綜合損益轉入數6億6,400萬元","  ，可供分配盈餘計95億8,887萬元，預計提列法定公積新臺幣23億9,722萬元及特別公積","  2,169萬元，其餘新臺幣71億6,996萬元充作官息紅利解繳國庫。","   (三)固定資產建設、改良、擴充及資金來源","   109年度固定資產建設、改良、擴充共計新臺幣60億50萬元，均以自有資金支應，其","  中：","   1.專案計畫共計編列新臺幣28億1,822萬元。","   2.一般建築及設備計畫共計編列新臺幣31億8,228萬元。","   伍、結語","   主席、各位委員，中華郵政將秉持「以客為尊、提供誠信效率服務」的核心價值，積","  極推動業務轉型，朝智慧化、數位化精進各項郵政服務，並持續活化郵政資產，善盡社","  會責任，期使郵政經營與時俱進，達成「卓越服務與全民信賴的郵政公司」之願景。","   以上報告，敬請指教，謝謝！"],["主席：現在進行詢答，先宣告以下事項：出席委員詢答時間為8分鐘，得延長2分鐘；列","  席委員為4分鐘，得延長1分鐘。暫訂10點30分休息10分鐘，委員發言登記於10點30分截","  止。臨時提案請於10點前提出，以便議事人員彙整。民用航空局單位預算和民航事業作","  業基金非營業預算、桃園國際機場股份有限公司及中華郵政股份有限公司營業預算，委","  員提案請於本日下午3點以前提出，中午原則上不休息。","   現在請陳委員歐珀發言。"],["陳委員歐珀：（9時38分）主席、各位列席官員、各位同仁。部長辛苦了，交通部這8年","  來換了6位部長，非常頻繁，可見業務非常繁重，要經管全國陸海空的建設、管理、安","  全，還有相關的法令，同仁的辛苦還請部長也關心一下。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。是。"],["陳委員歐珀：最近觀光局國旅組組長曾維德發生心肌梗塞，才53歲而已，我們非常不忍","  。但是我也要給部長鼓勵，過去發生過飛安問題、軌道安全問題、道路安全問題，10月","  1日又發生南方澳跨港大橋崩塌。雖然有不幸事件發生，但是國家團隊加上地方、民間","  團體協力，救災效率和作為讓人民有感。這中間總統去了兩次，行政院長去了一次，交","  通部在部長指揮之下，由次長坐鎮，指揮得條條有理，今天應該可以把主要的架構拆除","  掉，讓漁民儘快恢復作業。這點我要代表地方、宜蘭縣向部長表示謝意，也希望部長能","  留意同仁工作的情況，多多給予慰勉。","   第二點，連續假期馬上就要到了，過去在連續假期針對國道都有一些管制的作為，我","  們也在委員會吵吵嚷嚷好幾次，我看了這次交通疏導的措施，有關10月10日、11日及1","  2日晚上0時至5時是暫停收費的，到了13日晚上回程的時候會大塞車，所以從0時至10時","  暫停收費，我肯定這個作為，我想我們都有經驗，尤其連續假期，國道5號是塞車最嚴","  重的。我跟部長報告我最近在忙一件事情，因為連續假日宜蘭地區都大塞車，現在一到","  假日，國中、小的校園都提供出來作為停車場，我最近在協調高中、高職這4天也要提","  供校園作為停車場，因為停車場不足，車都停在道路兩側，道路兩側停滿以後，塞車更","  嚴重，所以現在連續假日不只是國道上面塞車，連宜蘭縣境平面道路也大塞車。因此，","  我在這裡要拜託部長，是不是要求運輸研究所針對宜蘭縣境內的大眾運輸系統，不管是","  觀光的路線或生活的路線，盡早來規劃，規劃好了以後，才能夠減少小客車到宜蘭，否","  則，一年有八百多萬的觀光客到宜蘭，到假日宜蘭人就沒辦法生活，所以我們都在笑宜","  蘭人是過七分之五的日子，一週只能過五天，假日沒辦法過日子，這一點請部長能夠協","  助。","   今天最主要是飛安的部分，也請局長來說明一下，無人機闖松山機場，從今年到現在","  有幾次了？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。有4次。"],["陳委員歐珀：這攸關旅客的權益，也攸關整個飛安的安全，我們要積極來管理，雖然我","  們有做改善的策進作為，但是無人機的使用越來越頻繁，今天下午我也要召開一個無人","  機創新應用及產業發展公聽會，我要提醒的是，民航局相關未來的因應，明年3月1日開","  始要執行民航專法，有訂定專章要上路，但是積極作為的部分，這個問題不能再發生任","  何一次，從8月4日到現在有沒有發現安全上的問題？"],["林局長國顯：現在沒有，不過我藉著這個機會跟委員及社會大眾提出報告，請委員允許","  我說明。目前包含我們的行動團前陣子去ICAO，無人機的管制及飛安的管理都是全世界","  重視的議題。另外，我剛才報告今年11月4日至5日世界飛安高峰會在臺灣舉行，裡面有","  一個重要議題也是無人機的管制，針對無人機，目前我們雖有管理制度，可是很多民眾","  還不曉得哪些地方是禁止施放區域，所以我們這個月之前辦了30個場次到22個縣市做說","  明，結合縣市政府，希望民眾深刻了解機場週邊，甚至有些國防、軍事、監獄、核電廠","  地區等都是禁止施放地區，我們藉此也希望縣市政府開始來協助配合，因為畢竟有很多","  地方剛開始開放使用無人機，希望能夠有限度地來開放，而不是全面開放，然後只管制","  部分地區，未來會比較難處理，所以目前大概有8個縣市政府已經開始初步跟我們接觸","  ，也會建立公告的制度，會來審慎考慮哪些地方願意開放。"],["陳委員歐珀：我整理了一個圖表，剛剛你提到各縣市政府的公告協商，這個部分要趕快","  進行，請問宜蘭縣政府做了嗎？"],["林局長國顯：宜蘭有做。22個縣市都去過，現在就是等他們……"],["陳委員歐珀：要趕快把「遙控無人機管理規則」補齊。"],["林局長國顯：已經通過了。"],["陳委員歐珀：「遙控無人機檢驗及操作人員測驗委託辦法」只是草案而已，還沒有通過","  ？"],["林局長國顯：還在跟財政部協調規費，因為收費的方式，他們有……"],["陳委員歐珀：明年3月如期上路有沒有問題？"],["林局長國顯：應該沒有問題。"],["陳委員歐珀：這一點請民航局也要注意，因為其對臺灣的經濟發展也是很大的經濟產值","  ，我們也期待政府組成國家團隊來推動無人機產業。","   接著請教王董事長，桃機第三航廈工程一再延宕，就我的感覺，追加預算及延長工期","  好像遙遙無期，我剛才早上來的時候就在討論這個問題，當時你們都還沒到，我們7點","  就到了，這個問題到底是怎麼一回事？是束手無策還是怎麼樣？"],["主席：請桃園機場公司王董事長說明。"],["王董事長明德：主席、各位委員。最主要是有幾個狀況，一個是我們設計相對的要求比","  較高，比較複雜，第二部分是工程施工過程高度比較高，國內的工程廠商沒有做過，因","  此，對風險的預估方面比較不一樣。目前預算是在那邊，但是施工單位覺得它沒有做過","  ，風險控制跟我們預估的很不一樣，所以現在流標了3次。目前在交通部督導之下，我","  們成立了交通部的督導小組，另外，行政院也成立了督導小組，所以一直在改善當中，","  我們希望就幾個層次來改善，第一個，就設計的簡化方面；第二個，就合約發包的策略","  方面；第三個，就我們的營運面，因為現在整個營運每年都增加兩百多萬元，不可能不","  顧它，所以還是要做，從以上各方面一起來進行，希望在年底能夠做清楚的決定，看看","  能不能發包出去。"],["陳委員歐珀：董事長，你也是這方面的專家，過去也有地方的經驗，我想這一點要讓國","  人有所期待，你剛才講年底，是保證還是怎麼樣？"],["王董事長明德：因為這是經過三、四年以來設計……"],["陳委員歐珀：如果是今年底，明年是2月1日要開議，我多給你一個月，在2月1日之前能","  夠完全招商上路，讓工程能夠趕快進行，否則，你下個會期在這個地方就很難過了。我","  對你有期待，全力完成，好不好？"],["王董事長明德：好，盡最大能力。謝謝。"],["陳委員歐珀：就拜託你，時間就押在明年2月1日，再多給你一個月的時間。","   我再請教吳董事長，106年本席在這個地方有推動兩個建議，第一個，金融卡換發即","  時發卡的服務，因為一般民營的金融單位其實都已經做這樣的措施了，我現在查出來的","  資料看來，目前只有521個營業據點完成，其他的地方大概多久可以完成？"],["主席：請中華郵政公司吳董事長說明。"],["吳董事長宏謀：主席、各位委員。現在是521個，我們在年底前還會再擴充大概150個左","  右，最主要是現在的即時發卡，民眾反應也非常熱烈，總共發卡數到目前截止已經六十","  二萬多張，績效還算不錯。"],["陳委員歐珀：2年前，你們換卡平均要四、五天，換卡本人要去兩次，現在521個據點可","  以一次就換發完成，跟民間的金融機構一樣，績效已經有拉上來，這個工作很重要，你","  要列管到底什麼時候可以全部完成，這是第一點。第二點，我一再強調，民眾去郵局都","  待半小時以上，所以我要求營業據點要提供公共廁所，這對民眾是有感的，「郵局超商","  化，蓋廁所便民」這個新聞也寫得很大，我在這裡也特別列出來。請教董事長，到底還","  有哪幾個郵局沒有提供公共廁所？是有什麼問題，把它盤點出來，多久能夠全部完成改","  善，要給我一個明確時間，我已經講2年了，你們還要多久能夠完全設置？"],["吳董事長宏謀：現在總共1,298個郵局，所以某個程度如果是在偏鄉、鄉村，它其實是一","  個微型的物流金融中心可以提供老人家或一般民眾進去，裡面也有商城，所以包括無障","  礙設施、廁所、必要的這些像量血壓儀器等基本的設備會來精進，不過我們盤點以後，","  因為有一些郵屋的條件並不一定有空間來設置……"],["陳委員歐珀：董事長，只要你一聲下令，確實落實管理，不要讓人家覺得你們要賣東西","  ，卻連最起碼的生理需求方面都沒有提供，好不好？"],["吳董事長宏謀：好。"],["陳委員歐珀：我會每個會期都問你有沒有落實這個問題。以上，謝謝。"],["吳董事長宏謀：謝謝。"],["主席（許委員淑華代）：請童委員惠珍發言。"],["童委員惠珍：（9時51分）主席、各位列席官員、各位同仁。請教部長，你知道本席來自","  海外，非常關心臺灣的觀光問題，也質詢過好多次，尤其是我們的門面─桃園國際機場","  ，桃園國際機場第二航廈擴建工程在2015年就已經發包，本來預計是2018年的春節就要","  完工，現在都已經快要2020年的春節了，還沒有完工，而且就我知道，一路以來，該工","  程不是天花板漏水，就是掉下來之類的。總之，在這個過程當中，我們知道桃園國際機","  場現在非常重要，這三年來，它的旅運人數成長很快，從3,000萬到4,000萬，每一天的","  起降班次有超過700架飛機，甚至於晚上過夜都有150架以上，所以面臨這麼繁忙、這麼","  快速成長的旅運，我想知道桃園機場如何來面對跑道維修的問題，您可不可以說明一下","  ？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。好，我跟委員先報告，針對桃機面對到的問題，包括跑","  滑道、水及電……"],["童委員惠珍：就是WC滑行道遷建及雙線化工程的問題。"],["林部長佳龍：另外還有水及電的問題，大概這三個問題，所以我要求5月有一個體檢報告","  ，而且持續再做一些改善，有些原來的工程因為品質的問題，甚至還在訴訟或調解，但","  是我們也不能夠放任這樣一直拖，所以採取了一些補救的措施，有關於第二航廈相關問","  題，我請王董座……"],["童委員惠珍：沒關係，其實部長講得滿清楚的，你剛才講的也是我接下去要關心的，因","  為施工品質太糟糕的關係，所以2017年到2018年就已經有內部的員工出來舉報，我們知","  道工程處有一個林文楨處長現在已經被起訴，我想知道林文楨處長收受回扣，請廠商來","  付錢的弊案問題，他接受弊案的這段工程，請問你們的驗收部分有沒有問題？因為他接","  受回扣，針對這個弊案，你們去驗收的過程中有沒有發現到什麼問題？我們是擔心因為","  有弊案造成工程品質下降，影響到桃園國際機場的素質。"],["林部長佳龍：案發之後，我們馬上針對他經手過的，這五、六年所有的46個案子都詳細","  去了解，有一些看起來程序不夠完備，我們也正在追究，目前大概沒有涉及到這幾個最","  主要的……"],["童委員惠珍：有沒有影響到涉案的這些工程品質及驗收？"],["林部長佳龍：沒有委員剛剛提到的跑滑道或是相關的部分。"],["童委員惠珍：他經手這些有弊案的50件工程裡面，我可不可以要一份他經手這些工程的","  報告，譬如說，在你們驗收的過程當中有沒有發生什麼問題，因為我比較關心，這個人","  既然是操守有問題，我擔心會影響到我們國家桃園機場整建或是工程品質，好不好？"],["林部長佳龍：好，這46個案子哪個地方有缺失、不夠完整，包括有一些可能涉及行政程","  序，我們都已經調查出來，目前是沒有直接跟跑滑道有關的部分。"],["童委員惠珍：但是他經手的那些工程可能也有問題，所以為什麼會有漏水之類的問題啊","  ！"],["林部長佳龍：我們也再繼續追查。"],["童委員惠珍：就麻煩你們，我們要繼續了解，不要到時候連天花板掉下來都是他經手過","  的工程，這樣就很讓人遺憾，要怎麼去補救這方面，我們希望多了解一下。"],["林部長佳龍：是。"],["童委員惠珍：另外，桃園國際機場的官網今年4月份有一個徵才廣告─總經理室有三個新","  的研究委員職缺，這三個職缺應徵進來是包括行政管理、工程管理、商業管理等三個職","  缺，其中的行政管理需要負責新自由貿易港的港區興建、營業模式評估、新自由貿易港","  新貨運站進出動線、聯外交通設計，以及新貿易港與航空城之間的聯合招商，你還記得","  你們的條件是什麼嗎？你知不知道你們今年4月份的徵才？只要10年以上的工作經驗、","  大學畢業、5年以上的主管級經驗，然後提交一個營運報告過來就好了，請問這三個人","  現在徵到了嗎？"],["主席：請桃園機場公司王董事長說明。"],["王董事長明德：主席、各位委員。現在招到一位，叫謝懷慧。"],["童委員惠珍：只有一位嗎？"],["王董事長明德：另外一位是我們的處長，原來是公務人員資格，他轉換跑道。"],["童委員惠珍：叫什麼名字？"],["王董事長明德：叫李俊德。"],["童委員惠珍：所以只有兩位，沒有第三位？"],["王董事長明德：對，第三位後來沒有來報到，因為他可能嫌薪資不夠。"],["童委員惠珍：好，就是謝懷慧跟李俊德，對嗎？"],["王董事長明德：是。"],["童委員惠珍：這份職缺開出來是針對你們的需要，對不對？事實上你們是根據你們的需","  要，但是過去都沒有要這個職缺，所以開出這三個職缺會讓大家很疑惑的是，這三個職","  缺的薪水都高達10萬元以上，最高可以到12萬元，而且是十二職等，等同像處長一樣高","  階主管的位置，然而要求卻很奇怪，照理說航空公司最起碼英文要通，以前你們開出來","  的職缺都要求基本的英文能力，這一次完全沒要求，而且只要求大學畢業、10年的工作","  經驗、5年的主管級經驗，再寫一篇文章就可以來申請了，這個職缺開出來，我向你們","  說明我收到的資料，你們剛剛講的謝懷慧的背景是什麼，他之前是航空城的副總經理，","  也當過文化局職員，最重要是他當過民進黨中央黨部國際事務部幹事，請教董事長，你","  知道謝懷慧的學歷是什麼嗎？"],["王董事長明德：我知道，他大學是念清華大學數學系，研究所是英國利茲大學，畢業以","  後……"],["童委員惠珍：英國利茲大學的政治學碩士，你覺得政治學碩士從事這樣的位置合適嗎？","",""],["王董事長明德：主要是他過去經歷，畢業以後，他曾經在新加坡駐臺商務辦事處當分析","  員，也曾經當……"],["童委員惠珍：是，我了解你們開出來這三個職缺是為了自由貿易港區、機場第三跑道及","  航空城計畫等，但其實這些都不是新項目，所以，我覺得你給李俊德等這些人開出來的","  條件甚至於連英文都不要求，這是為了酬庸嘛！你要讓我不相信他是酬庸都很困難，而","  且這些委員已經到職好幾個月了。沒關係，你可以想辦法說服我，從4月份開缺到他來","  上班，現在也好幾個月了，可不可以麻煩你把這幾個研究委員的研究報告結果給我們一","  份報告，提供給本委員會參考。"],["王董事長明德：主要是我們希望拓展國際物流的事業，因為過去國內對國外的關係都不","  太密切，我們借助於他過去的經驗，在國際的機場上面他有往來，譬如說Schiphol","  Airport或法國的戴高樂機場，甚至……"],["童委員惠珍：你要怎麼講都可以，但我是說社會觀感其實非常不好，尤其這個人曾經當","  過民進黨國際事務部副主任，你也知道大家心裡會覺得你開這個缺，要求又這麼不嚴謹","  ，然後你說你要開拓國際，臺灣有多少年輕人是符合這個資格，為什麼拿不到這樣的工","  作？"],["王董事長明德：他……"],["童委員惠珍：所以大家會覺得很疑惑？好不好，沒關係，你先下去，請中華郵政吳董事","  長。","   吳董事長，你的資歷很豐富，你曾經當過高雄市副市長、工程會主委、港務公司董事","  長及交通部長，到現在你擔任郵政公司董事長，你是土木工程出身、海洋環境及工程學","  系博士，你覺得你現在擔任這個位置適任嗎？專業素養適合嗎？"],["主席：請中華郵政公司吳董事長說明。"],["吳董事長宏謀：主席、各位委員。跟童委員報告，整個行政管理到一個階段以後，其實","  我們都是多元的，像我來郵政公司的時候，它是一個多元的經營、是跨域結合的，所以","  我覺得在某一部分我們當然要自己加強，虛心來增進相關的知識，但是有某一部分，我","  們其實還滿熟悉的。"],["童委員惠珍：瞭解，所以你認為你是可以qualify，都沒有問題。我想請問PChome的問題","  ，你進去後應該都瞭解了吧！PChome今年5月在社會上沸沸揚揚吵了好一陣子，王國材","  次長有講，事實上查到最後都沒有弊案，請問PChome的招標案是不是沒有弊案？"],["吳董事長宏謀：我們現在跟PChome也簽約了。"],["童委員惠珍：所以這個案子沒有問題，對不對？這個案子沒有任何問題，最後只是因為","  不符合當初招標的公益性目標，你們的總經理和董事長就下台了耶！但是比較我們現在","  桃園機場走私菸的事情，目前已經罪證確鑿，可是到現在，華航董事長也好，華膳的董","  事長也好，統統沒有人下台，所以交通部的用人標準也很奇怪吧！你們說PChome沒有弊","  案，可是董事長和總經理都下台了，我覺得這個有點匪夷所思！既然是沒有問題，當時","  王國材次長有講，因為PChome已經處理完畢，但是有承諾要把你們隔壁郵務倉儲大樓的","  第五層和第六層撥出來給其他廠商來使用，有沒有這件事情？"],["吳董事長宏謀：就我的瞭解是有，最主要是它要形成一個物流的聚落，當然不能夠獨厚","  某一家廠商。"],["童委員惠珍：這又是另一個標案，對嗎？"],["吳董事長宏謀：現在這個郵件處理中心在設計的時候已經有納入這個考量。"],["童委員惠珍：所以可能又是一個標案？"],["吳董事長宏謀：因為未來不是只有PChome……"],["童委員惠珍：所以又開始公開招標這個案子，沒有錯吧！"],["吳董事長宏謀：跨境電商物流廠商事實上有很多家，如果大家都喜歡來這個聚落、園區","  ，我們是很歡迎的。"],["童委員惠珍：沒錯，如果公開招標又是PChome得標，會不會有問題？"],["吳董事長宏謀：這是一個假設性問題，我們會儘量輔導所有的廠商能夠公平競爭。"],["童委員惠珍：因為當初這個案子在處理的過程中，社會上都說有高層或有力人事來關說","  ，你們說沒有人關說，所以就照常處理，可是因為它缺乏公益性目標，交通部就說我們","  來協調，可不可以讓其他廠商有機會來進駐，因此才有倉儲大樓第五樓、第六樓的釋出","  案，對不對？我是要提醒一下部長和董事長，一個已經經過合法招標的標案，像你們講","  的已經簽約完了，然後你再去跟那個廠商商量是不是可以釋放出來？對方不同意釋放，","  你們又說要把你們郵政倉儲的樓層拿出來再用一個招標案，其實這樣會讓大家覺得以後","  就不用公開招標，搓湯圓就好了啊！反正沒有標到案的人就想辦法請你們再釋出，大家","  再來投標或再來協商，我覺得這個做法沒有辦法被接受。"],["吳董事長宏謀：謝謝童委員。"],["主席：請鄭委員寶清發言。"],["鄭委員寶清：（10時4分）主席、各位列席官員、各位同仁。說實在的，我們是郵政公司","  物流中心最大的受害者，當初你們提出來要國際化、公益化及全球化，結果只有一間廠","  商進駐，大家發現不對，我們幾個立委提出監督，結果我們最後都被修理，其實我認為","  我們的政策要很清楚。一個主張要全球化的下台，一個不主張給單一物流中心的也下台","  ，那我們就不知道我們政府的政策是在哪裡？當然這不能怪部長，因為部長當時還未上","  任，我們的國家政策要很清楚，到底你的目標在哪裡？目標清楚，過程之中的困難和挫","  折，跟目標比起來是小巫見大巫的事情。","   請教部長，現在全臺103座橋需要檢修，當然跟整個八、九千座橋梁比起來是少數，","  你們把橋分成一到四級，從U1到U4，第四級因為它有危險性，要馬上檢修，你知道這個","  比例大概有多少？"],["主席（童委員惠珍）：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。中央主管的橋梁基本上沒什麼問題，像高速公路或公路","  總局。"],["鄭委員寶清：就是沒有U4。"],["林部長佳龍：現在地方政府主管的總共有2萬1,000座橋，在我們要求檢測之後，尚未維","  修者有123座，事實上，若統計到今天早上的資料，應該還會再減少，因為新北市說他","  們有20座已經檢修了，其他縣市今天也到交通部開會，所以稍後會有最新的資訊。"],["鄭委員寶清：所以第四級的橋梁是少數，是嗎？"],["林部長佳龍：就是總共……"],["鄭委員寶清：就是中央管轄的沒有第四級的橋、沒有U4的橋。"],["林部長佳龍：就是交通部所管的沒有，但是農委會或其他單位所管的，例如農路及相關","  部分，是以地方政府為主，但中央部會也有一小部分，但是U4就是要即刻維修。"],["鄭委員寶清：只要有一座橋梁有問題，就會造成民眾的恐慌。"],["林部長佳龍：對。"],["鄭委員寶清：他每天過這個橋，會想說到底會不會有問題？你們要儘快把清單與修復計","  畫送到交通委員會。"],["林部長佳龍：好，我們會把今天早上統計後之更新資料提供給交通委員會。"],["鄭委員寶清：部長，我跟你確定，就是交通部中央管轄的橋梁裡面沒有第四級的橋，對","  不對？"],["林部長佳龍：對。"],["鄭委員寶清：地方的多不多？比例大概多少？"],["林部長佳龍：2萬1,000座裡面有123座，但今天還會有更新的資料，這樣的比例算小的，","  其他雖然還沒有到達第四級，其實也應該維修。"],["鄭委員寶清：對，我是說第四級大家會比較緊張，因為這是要立刻維修。"],["林部長佳龍：是。"],["鄭委員寶清：比例上大概多少，知道嗎？"],["林部長佳龍：目前我們有18個縣市分布的數字，但今天早上在更新。"],["鄭委員寶清：接著請教郵政公司，你們今年編了1億8,000萬元要買電動車跟電動機車，","  對不對？這個1億8,000萬元裡面租的有多少？"],["主席：請中華郵政公司吳董事長說明。"],["吳董事長宏謀：主席、各位委員。現在租的有1,000輛，是5年的合約。"],["鄭委員寶清：到今年7月份為止，你們租了50輛電動車，1,200輛電動機車，換句話說，","  就是你們以前花了1億8,000萬元，買42輛汽車、641輛機車、租2,022輛，這數字是對的","  嗎？"],["吳董事長宏謀：現在總共641輛是買的，1,000輛是租的，今年的下半年，我們會持續購","  買800輛的電動機車，明年的預算我們編了1,000輛的電動機車。"],["鄭委員寶清：1億8,000萬元，對不對？但是審計部兩次要求你們提出檢討，不可以編要","  買的錢，卻拿去用租的，這是審計部提出來要檢討的，你不要今年編要買，到時候又用","  租的。"],["吳董事長宏謀：我們會遵守這個紀律。"],["鄭委員寶清：審計部已經兩次提出檢討了，好不好？"],["吳董事長宏謀：好。"],["鄭委員寶清：接下來請問林國顯局長，這個當然跟王董事長也有關係，就是為什麼桃機","  的地勤一直出包？我們看到他們10月6日出包一次，8日又出包一次，頻率不可以說不高","  ！這已經超越整個國際上的水準。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。針對這個事件，我們昨天就到桃機，對桃機、桃勤做調","  查，要求他們對整個SOP做一個檢討，如果是人員的疏失，看看有沒有要調整哪些工作","  的項目；如果是刻意地違反規定，我們會做出處罰，當然桃機的部分也要負起監督的責","  任。"],["鄭委員寶清：當然也不完全是桃機公司，也有中油的加油車等，尤其是去撞到飛機，這","  非常嚴重，對飛安會造成很大的影響。"],["林局長國顯：這個非常不應該。"],["鄭委員寶清：現在有沒有找到解決的方法？"],["林局長國顯：前天的案例是人為的疏失，因為波音787-8型和787-","  9型客機，停的位置是不一樣的線，操作人員記錯。"],["鄭委員寶清：所以人為的疏忽更不應該。"],["林局長國顯：是人為的疏忽。"],["鄭委員寶清：完全沒有遵照SOP才導致這種事情發生，這都是管理的問題啊！對不對？"],["林局長國顯：是。我們在地勤方面有三級管理，我剛才在報告中有提到，第一個是地勤","  公司自己要負起全部責任，第二個是桃機要協助我們做監督，因為會涉及動線還有整個","  的安排，第三個我們會定期抽查，今年已經發生6起事件，比例確實比較高，所以我們","  會要求桃機做一個通盤檢討。"],["鄭委員寶清：國際規定是10萬架次中可以有2件，我們現在已經到達6件，所以比例太高","  了。"],["林局長國顯：今年超標。"],["鄭委員寶清：希望能夠注意。"],["林局長國顯：我們會要求桃機和地勤改善，地勤包含桃勤和長勤。"],["鄭委員寶清：希望桃機公司董事長能夠盡到督導的責任，我知道這也不一定是你的業務","  ，但是你要負責監督，好不好？我再請教一下王董事長，桃機二期航廈行李輸送帶出問","  題，你知道這件事情嗎？"],["主席：請桃園機場公司王董事長說明。"],["王董事長明德：主席、各位委員。主要是因為前幾天團體客集中在第二航站南側，這種","  狀況很少見，但最近高峰期卻出現，我們目前的作法是調度部分南側的人潮到北側，分","  散人潮之後，壓力就會比較小，就是在例假日……"],["鄭委員寶清：輸送帶壞掉都是因為沒有好好保養與管理，我記得本席剛擔任這一屆立委","  時有去看桃機公司，發現整個輸送帶上面貼了很多白色標籤，整個輸送帶很髒，這種情","  形在別的國際機場大概看不到，當時我擔任召委就建議要改善，現在都已經改善得很好","  ，輸送帶上沒有很多貼紙的標籤，這是對的，但是現在出這麼多狀況，而且國慶連假馬","  上就要到來，會不會再出現這個問題？第二航廈輸送帶故障，你們就派人力去推送，這","  樣有礙國際機場的觀瞻。"],["王董事長明德：對於輸送帶，我們是採預防性維修，也就是知道輸送帶使用的年限差不","  多，就應該把它抽換掉，這樣會比較好，如果壞掉再修對門面非常不好，但我們還是會","  加強平常的保養與維護，才有辦法減少發生的機率。"],["鄭委員寶清：剛才陳歐珀委員提到三期航廈建設經費不足，不足的原因當然很多，例如","  設計的太好看，到現在沒有廠商願意投標，所以造成流標，我們常說：桂樹華不實，黃","  爵巢其顛，邪徑敗良田，所以我們在所有的建設上面，一定要以實用和安全作為第一考","  量，如果做得很好看，卻一直漏水，像二期航廈的玻璃是平的，臺灣一旦有地震或颱風","  ，水就很容易滲透進來。我認為三期航廈現在整個要改觀很困難，但是要怎麼樣去改變","  材料，讓它能夠更省錢，不會造成安全跟疏漏的現象，王董事長可能要盡更大心力。","   有關機場服務費的部分，我們知道你們要把很多的經費撥到觀光部分，其實這些錢應","  該儘量留在機場公司，請部長好好研究這個問題，好不好？"],["林部長佳龍：好。"],["鄭委員寶清：因為它時常經費不足，又要把經費撥到一些單位作觀光費用，導致他們在","  建設部分發生問題，我們知道沒有錢就做不了事，希望部長對於三期航廈部分，能夠儘","  快協調，要如何把它的經費補足，儘速動工，這才是比較重要的，好不好？時間可以換","  金錢，金錢換不到時間。"],["林部長佳龍：好。"],["主席：請李委員昆澤發言。"],["李委員昆澤：（10時15分）主席、各位列席官員、各位同仁。桃機的地勤拖車又出包，","  造成阿聯酋航空A380的鼻輪受損，整個飛機也延誤了大概一個半小時，桃機公司是國家","  的重要門面，連續發生這樣的地安事件，今年到目前為止已經是第六起，對於國家的形","  象與觀光旅遊相關的衝擊非常大，而且也造成其他國籍的航空公司，以及國際旅客對於","  桃機的管理跟安全產生很大的質疑，在此我要請教林局長和桃機公司王董事長，到底是","  人員的操作不當還是設備故障，或者是機坪的規劃不當，還是我們相關的作業規定不足","  ？請說明一下。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。報告委員，不同的案子會有不同的結果，像剛才報告A3","  50的案子是人員操作錯誤，他應該停在第四條線，卻停在第一條線，這個是認知錯誤；","  阿聯酋這件則是輪胎漏氣，引導也有問題，這個我們會併同檢討。所以根據不同個案，","  我們蒐集案例以後……"],["李委員昆澤：都已經到第六件了還在檢討。"],["林局長國顯：因為每個案例都不一樣。"],["李委員昆澤：每個案例都不一樣，一再地發生，一再地檢討，讓國家的門面、形象及觀","  光產業一再地受到衝擊，我們還要一再地檢討嗎？"],["林局長國顯：我們會要求地勤公司以後不可以再這樣。"],["李委員昆澤：請教王董事長，相關的地勤管理考核是民航局負責的，對不對？"],["主席：請桃園機場公司王董事長說明。"],["王董事長明德：主席、各位委員。是。"],["李委員昆澤：但是在第一時間相關的查處是由機場公司來做處理，對不對？目前相關的","  最高處分是針對駕駛員吊銷或吊扣駕駛執照，是不是？"],["王董事長明德：是。"],["李委員昆澤：然後再交由民航局做相關的處理，對不對？"],["王董事長明德：是。"],["李委員昆澤：請問相關機坪的規劃管理有沒有問題？"],["王董事長明德：這六次事件主要都是人為疏失跟零件故障跟……"],["李委員昆澤：都是人為疏失，跟桃機公司都沒有關係？跟民航局都沒有關係？"],["王董事長明德：不是，就是SOP的要求有沒有落實，另外和督導也有關係。如果督導比較","  嚴格的話，他應該就會比較收斂，今年六次事件主要還是……"],["李委員昆澤：機坪的規劃有沒有問題？對駕駛員相關的訓練及操作，整體桃機公司的規","  劃到底是如何？我記得桃機公司有一個地面駕駛的模擬系統，建置完成了沒有？"],["王董事長明德：年底會完成。"],["李委員昆澤：麻煩部長針對民航局、桃機公司還有相關的地勤公司，要加強他們地安的","  管理跟訓練，因為國家的門面不容一再地發生地安管理的缺失，請部長說明。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。第一時間我們就要調查清楚，到底是SOP執行上的問題，","  還是督導的問題，因為隨著桃機的負荷量越來越大，整個維管部分我們也要做一個比較","  澈底的檢討，有關人車動線的部分，相關規定是不是有什麼不良的地方？至於執行者，","  可能因為他個人經驗不夠，或是有違規的情形，我們查明之後也會加以檢討改進並課以","  責任。"],["李委員昆澤：請部長加強督導。","   繼續我要請教郵政公司吳董事長，在101年時我在交通委員會曾針對郵局對基層勞工","  照顧不足，而且當年違反相關的勞動法令，郵政公司與速食公司竟同樣排列血汗公司的","  前三名，當時我認為郵局就是血汗郵局，在經過跟工會、公司一再的溝通努力，直到去","  年違反勞動相關法令的事件只發生一件，我本來想今年如果都沒有違反勞動法令，我就","  要在交通委員會正式的把「血汗郵局」這個名稱做一個結束跟除名，但是很遺憾的到今","  年已經發生7件違反勞動法令的相關事件，讓過去的努力變成一個嘲諷，我們進一步來","  看這7件違反勞動法令的事件，本席在此更正不是7件，其實已經發生10件違反勞基法的","  相關事件，而這10件違反的條文包括：一、沒有全額給付工資，二、出勤紀錄不全，三","  、沒給加班費，四、沒給假日工資，還有超時工作以及沒有七休一，另外還有特休假沒","  有補休完，也沒有換算工資給基層勞工。請吳董事長就此提出說明。"],["主席：請中華郵政公司吳董事長說明。"],["吳董事長宏謀：主席、各位委員。我們都知道李委員長期關心勞工權益，這部分我們會","  加強輔導、嚴格管理就是未來不要再有違反勞基法的情事發生，因為郵局本身……"],["李委員昆澤：可是今年到目前已經發生10件，去年只有1件，去年1件還是違反變形工時","  制度，沒有依照規定安排勞工例假或休息日，結果到今年卻變本加厲，發生10起事件且","  沒有全額給加班費，沒有出勤紀錄，沒有記錄清楚，也沒有假日工資等嚴重問題。難道","  是「血汗郵局」又回來了嗎？"],["吳董事長宏謀：我們會嚴格要求行政管理單位，其次我們會加強跟工會合作，這部分的","  話應該可以……"],["李委員昆澤：你們要加強跟工會的對話。"],["吳董事長宏謀：對。"],["李委員昆澤：部長針對郵政勞工還是有做出具體的照顧規劃，在今年5月1日我們曾與工","  會還有部長密集進行對話，在這邊也要謝謝部長調高15噸以上大貨車駕駛的薪點，提供","  對郵政基層勞工的基本照顧，而且讓這些經常開夜車、長途駕駛以及搬運重物的郵政公","  司駕駛，平均加薪1,400元，而且回溯到1月1日，這樣雖然顯示我們對基層郵政勞工有","  所照顧，但是我要提醒林部長與吳董事長薪資結構的不平等還是一個嚴重的問題，因為","  92年中華郵政公司化，讓原本的員工與新進員工做同樣的事情，但不管是津貼或相關的","  薪資結構卻產生同工不同酬的問題。當然108年的相關預算已經沒有空間，至於109年相","  關的預算不曉得林部長與吳董事長跟工會討論後的狀況、進度如何？是否已經提報行政","  院？請說明一下。"],["林部長佳龍：跟委員報告，對以上司機的權益部分，我們採行兩套制度，是希望能縮小","  差距，否則對公司治理及員工士氣也不好，當時考進來的，當然是按照原來的規定，可","  是我們應該逐步做調整，不然……"],["李委員昆澤：你看轉調人員跟相關部門直接人員的差異，光是內勤人員加給就差了四千","  多塊，外勤人員也差了兩千多塊，做同樣的事情為什麼卻同工不同酬？"],["林部長佳龍：所以我們今年有加薪1%到3%，就是希望能縮短差距，以照顧基層的員工。","  當然有些主管的職位因為同工不同酬，導致有些人不願意擔負這項工作，主要是因為責","  任變大，薪資方面反而沒有反映，這對長期的人才培育也不好，所以大的方向我們今年","  已經先跨出一步，並鼓勵工會持續跟公司進行協商，隨著時間越來越久，這兩制應該整","  合為一軌化。"],["李委員昆澤：最後請教民航局林局長，針對高雄小港國際機場，我曾跟林局長就相關整","  理擴建的事項討論過多次，在2035年的計畫裡面，之前我跟林局長討論過高雄機場捷運","  必須跟機場直接連通，不然目前到了高雄小港機場捷運站還要走上來才能到機場裡面，","  就直接連通的進度，請林局長做個說明，還有本席一再要求新建轉運中心及新的航廈要","  盡速辦理，目前這些設施的進度狀況如何也請一併說明。"],["林局長國顯：非常謝謝委員長期對我們還有高雄機場的關注，有關您提到的相關建議，","  其實我們在2035計畫規劃以後，最近交通部部長跟黃次長也特別要求捷運跟機場一定要","  連通，因為目前捷運R4上來地面以後還要往下走才能進到機場，非常不方便，所以未來","  我們在規劃方面，會把B1、B2直接跟捷運連通在一起，所以捷運站出來以後會直接進到","  機場的地下道，坐電扶梯到3樓，然後在3樓完成安檢之後再到4樓登機，所以這部分會","  規劃讓民眾無縫接軌的進出大眾運輸系統。","   至於新航廈跟轉運中心部分，轉運中心會併同新航廈的整建，合併在新航廈地下第一","  層。至於航廈部分，部長已經要求我們盡速擴建，原來2035計畫是到一千萬人次，部長","  看到這個構思覺得可能未來高雄地區將會有很大的發展，所以目前是以一千六百萬人次","  規劃擴張……"],["李委員昆澤：相關的評估計畫趕快提出來。"],["林局長國顯：現在已經在做綜合規劃跟基本設計，在環評通過以後會馬上提出來。"],["李委員昆澤：最後我有幾句話要說，謝懷慧是唸政治學的，本席也是唸政治學的，林佳","  龍部長也是唸政治學的，我們希望我們的表現都可以獲得社會大眾的肯定，謝謝。"],["主席：好，我們就拭目以待。","   葉委員宜津質詢完之後處理臨時提案。請葉委員宜津發言。"],["葉委員宜津：（10時29分）主席、各位列席官員、各位同仁。我剛剛很認真的聽前面幾","  位委員的質詢。說實在的，桃機第三航廈第三跑道，坦白說進度遙遙無期，我們不知道","  問過N百遍，也拿你們沒辦法，既然第三航廈第三跑道遙遙無期，那至少現在把它搞好","  ，好不好？剛才我聽林局長說這麼多不同的案子有不同的case，所以有不同的結果，你","  們都有在檢討，你們真的有在檢討嗎？光只是今年，我都不知道桃機機場到底是停機坪","  機場，還是遊樂園玩碰碰車的碰碰場？你們真的有在檢討嗎？交通部占桃勤49%、華航","  占45%、UPS占6%，對嗎？這是我問你們得到的結果。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。對。"],["葉委員宜津：像是油罐車多危險啊！如果你們有在檢討的話，為什麼桃機油罐車又發生","  刮傷撞到事件？你們有在檢討嗎？1月曾經發生過刮傷碰撞事件，8月卻再次刮傷撞到，","  你們這叫做有在檢討？交通部占49%的桃勤前後共出包幾次？前不久發生扶梯撞上華航","  ，是否因為UPS是股東，所以就可以橫著來嗎？桃勤拖車三天兩撞，你們真的有在檢討","  嗎？"],["林部長佳龍：對，這類事故的發生頻率太高，我們也啟動督導機制，會同民航局跟外部","  的專家會再做徹底的檢討。"],["葉委員宜津：部長，你是什麼時候來的？"],["林部長佳龍：我是1月14日上任。"],["葉委員宜津：很抱歉，我真的不想這樣說，但部長真的是太忙了、太多事，但是這些都","  發生在你來了之後，就在今天又發生撞壞阿聯酋航班事件，但是不管你們要什麼，我們","  立法委員就給什麼，記得4月時你們才要了7,200萬元去購買2台德國製的拖車，這兩台","  拖車堪稱拖車界的勞斯萊斯，有沒有這回事？當時還說是專門用來拖A380，結果竟然是","  這樣？部長，你還有什麼話說？"],["林部長佳龍：看起來這幾起事故都是人為因素，到底是人員的訓練不良，還是沒有按照","  標準作業程序，或是動線設計出問題？因為大家都了解大量的飛機起降負荷很重，因此","  更要精進，每一個操作者若有任何疏失……"],["葉委員宜津：部長，我相信你，我覺得你的個性跟我很像，我都已經告訴你實際的狀況","  ，這真的實在不用再解釋，況且這種事故也不是第一次發生，但都沒有檢討，該給的我","  們都給了，現在只等你去要求他們，你應該回答你會去要求保證以後不會再發生，我要","  的答案只是這樣，不要再有理由，可以嗎？"],["林部長佳龍：我會嚴格要求，今年度的督導機制也會提早展開。"],["葉委員宜津：好，不要再有理由，我跟助理也都這樣說，特別是第二次以後就不能再有","  任何理由，部長，請你去要求他們就對了。","   其次，這幾起事故看起來比較像是桃勤的問題，所以要再請林局長多站一會。今天針","  對預算我有問題要請教桃機公司，請問王董事長，主計總處說你們的國外旅費不應該增","  加，但你們怎麼還增加這麼多？"],["主席：請桃園機場公司王董事長說明。"],["王董事長明德：主席、各位委員。我簡單說明一下，因為國際機場主要是要跟國外機場","  教育訓練……"],["葉委員宜津：一直都是這樣做的嘛！"],["王董事長明德：所以一定要強化我們的能力，所以這是一個……"],["葉委員宜津：董事長，我的時間寶貴，我還有很重要的問題要質詢中華郵政，根據預算","  法，主計總處已經跟你們講得很清楚了，叫你不要再增加你的業務，除非該項業務是你","  前兩年沒有的業務，但你現在跟我講的這些業務都是歷年一直以來桃機都這樣做的，主","  計總處要你們省吃儉用一點，所以你要講出你所增加的是跟以前做的事情不一樣的理由","  ，但我沒有看到這樣的理由，我再給你一點時間，請你待會在我們審查預算時能詳細告","  訴我。","   其次，除了這個以外，關於用品消耗，主計總處也一樣說你不可以再增加，因為現在","  大都電子化了，所以用品消耗在這個時代應該減少，不應該增加，而你們非但沒有減少","  還增加很多，一共增加了六十幾趴，報章雜誌、事務性的辦公用品怎麼會增加六十幾趴","  ？"],["王董事長明德：跟委員報告，機場證照每三年更換一次，這次主要是屆滿三年必須換證","  所花費的錢。"],["葉委員宜津：好，就是剛好輪到三年，但這是屬於報章雜誌的費用嗎？"],["王董事長明德：不是。"],["葉委員宜津：這是屬於辦公用品，這個理由我馬上能夠接受。但是關於報章雜誌費用的","  增加是怎麼回事？我再給你一點時間，請你待會審查預算的時候告訴我理由。"],["王董事長明德：主要用於是買ACI專業雜誌的報告，ACI是所有國際機場公司的……"],["葉委員宜津：好，這個理由我接受，那請你去研究一下國外旅費為什麼會增加，待審查","  預算的時候告訴我。","   桃機公司及民航局林局長請回座。","   接下來要請問中華郵政公司吳董事長，我真的不懂，郵務士一共有10,310人，車有1","  2,043台，結果車卻比人多了1,733輛，這是為什麼？"],["主席：請中華郵政公司吳董事長說明。"],["吳董事長宏謀：主席、各位委員。這個問題我們也有發現，主要是外島的比例比較多，","  另外有一部分可能是車輛故障、維修、備用，其實整個數量是可以檢討的。"],["葉委員宜津：董事長所說的理由我完全聽不懂，更沒有辦法接受，你們中華郵政的業務","  真的有這麼繁忙，忙到車子比人還多嗎？人不用休息，車子需要休息，所以車子要多一","  點，是這樣嗎？"],["吳董事長宏謀：跟委員報告，現在郵政公司有購買電動車輛的政策。"],["葉委員宜津：好，這就是我下面要提出檢討的問題，車比人多，這是我完全沒有辦法接","  受的，你拿了這麼多經立法院同意的經費，7年花了三十二億多元來買車，到去年7月你","  也一共花了一億七千六百多萬元，除了這個計畫之外，你另外租了2,022輛車，為什麼","  還要租這麼多輛車？這是你今年編列的預算，那你明年還會編列租車的預算嗎？"],["吳董事長宏謀：租車的合約是5年。"],["葉委員宜津：你準備租用5年，且花7年買車，車真的都要比人多，你才安心，是不是？","",""],["吳董事長宏謀：我初步了解，他們購買的電動機車性能、效能其實跟我們原來的業務需","  求還是有點差距，現在在整個採購上面，也做了一些檢討。"],["葉委員宜津：你一再講你們的電動機車，我就直白地講，你買的電動機車放在哪裡不用","  的一共有幾輛？買了以後，不堪用、不好用，所以不用，放在倉庫的一共有幾輛？不敢","  說，是不是？"],["吳董事長宏謀：我現在沒有這個數據，不過當初大部分都有在用，我們要再查一下。"],["葉委員宜津：你們不敢說啦！我告訴你，你們都很清楚，買了那些車很漂亮地排放在臺","  北郵局的時候，我跟李昆澤委員也很高興的去看，看到那裡排了100台還是99台的電動","  機車，結果馬上接到郵務士回應說：不能用啦！載東西以後頭重腳輕，就倒了，就滑了","  ，就不堪用，沒有人要用，人家寧可騎老爺車，你們到底是怎麼買車的？像這樣的情形","  ，我們還敢繼續給你買車的錢嗎？董事長，我們還要給你32億元嗎？"],["吳董事長宏謀：是，要支持我們整個綠色交通的政策。"],["葉委員宜津：我們怎麼支持？買一買，讓你們放倉庫，要怎麼支持？"],["吳董事長宏謀：原來的採購需求的確可以檢討。"],["葉委員宜津：好，我的時間到了，我們要審你們預算的時候，你就好好來說明這個部分","  ，要不然我們沒有辦法這樣閉著眼睛給錢！你們買一買，把新車放在倉庫，再去租別人","  的車，像話嗎？這是不行的！"],["吳董事長宏謀：好，謝謝葉委員。"],["葉委員宜津：謝謝。"],["主席：現在處理臨時提案，請議事人員一併宣讀。","  1、","   有鑑於近期三天內桃勤公司發生兩次拖車拉送飛機導致嚴重碰撞，事故主因皆為人為","  因素，顯示桃勤公司對其員工訓練嚴重不足。建請桃勤公司對上述兩次重大缺失提出說","  明與檢討，並於一個月內提出書面報告送至交通委員會。","                  提案人：葉宜津    陳歐珀    鄭寶清","  2、","   中華郵政去年高達490輛新購置車輛，超過50天未啟用，花費5,167萬5千元，閒置最","  長天數為632天，閒置折舊費用高達315萬1千元！109年度中華郵政公司預計編列2億1,","  000萬元，購買電動四輛車50輛及電動機車1,200輛，審計部連續2年提出審核意見：包","  括郵政車輛採購審查欠嚴謹，致有新購車輛長期閒置未用，部分已屆使用年限且維修費","  偏高車輛未即時評估繼續使用之效益；新型電動車配發決策未考量各投遞段性質，造成","  郵務士重複配發同型車，或產生溢餘車輛。請中華郵政公司對去年新購置閒置車輛與審","  計部審核意見兩部分提出說明與檢討，並於一個月內提出書面報告送至交通委員會。","                  提案人：葉宜津    陳歐珀    鄭寶清"],["主席：針對第一案，各位委員及行政單位有沒有意見？"],["林局長國顯：沒有意見。"],["主席：照案通過。","   針對第二案，各位委員及行政單位有沒有意見？"],["吳董事長宏謀：沒有意見。謝謝。"],["主席：照案通過。現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請蕭委員美琴發言。"],["蕭委員美琴：（10時55分）主席、各位列席官員、各位同仁。從今年初，我一直在跟華","  航、華信討論，希望爭取花蓮機場的持續活化，華信航空也一直在籌備，準備來飛宮古","  島的航線，而這樣的航線預計在11月底成行，現在的規劃是跟臺中、花蓮及宮古島等三","  角區域的對飛，我們原則上是樂見其成，也希望它是一個永續的航線，一方面讓花蓮人","  要出國有更多直飛的選項，另外一方面能夠把更多的日本遊客帶進來，但是我們也知道","  宮古島本身的人口不多，所以要形成帶進來的市場空間也是有限，要怎麼讓這樣的航線","  能夠永續的飛下去是一個挑戰，可能就有季節性的問題，在11月底這個時間點，在旅遊","  來講並不是一個特別的旺季，不曉得後續的規劃會如何？也希望交通部能夠全力來協助","  國內各航空公司在花蓮機場的活化上面，讓這些航線的規劃能夠有更長的永續性。","   我們也樂見最近即將成行的，包含韓國在內的其他城市，因為韓國的客源比較多一些","  ，現在韓國人很喜歡到花蓮旅遊，我們也應該要把握這個機會，在韓國各地的觀光局做","  國際宣傳，宣傳臺灣東部，因為韓國人本來就愛來，尤其在韓國跟日本兩國之間發生一","  些紛爭的同時，這是我們爭取他們來的大好機會，所以希望這兩個部分─韓國航線及日","  本航線，交通部及民航局能夠有再進一步更積極的作為。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。這個部分在委員持續地推動及協助之下，我們以花蓮，","  即東海岸為主，跟國際觀光連結，解決一些航線跟航班的問題，是我們重要的努力目標","  之一，現在也取消降落費，地勤費也補助將近3萬4,000元，其他有關於跟航空公司的交","  涉，因為涉及到整個飛機調度，我們希望花蓮作為國門，以後是國際觀光進出臺灣的門","  戶，我們把它定位在這裡。確實最近是一個很好的契機，因為東北亞日、韓，包括中國","  ，他們之間互相都有一些摩擦，反而對日、韓來講，以他們國際旅遊的費用，來臺灣玩","  是非常划算的，但對我們帶來的效益……","   觀光局最近也對日、韓加強了很多的行銷，就是為了要能夠引客到臺灣，在航空方面","  ，我會責成民航局再加強跟航空公司來協調，能夠優先調度，增加更多的航線及航班。","",""],["蕭委員美琴：謝謝。除了國際的航線之外，國內目前飛花蓮的航線分別有臺中、臺北及","  高雄的航線，這些航線在航空公司積極努力之下，載客率有稍微提升，我們也理解航線","  營運有它比較辛苦的地方，但是機場還是需要提供更多的選擇，尤其是在火車票一票難","  求的情形之下，這些航班也有很重要的互補功能，現在很多花蓮的業者也希望能夠評估","  在國內線的部分是不是有增加金門航線的可能性，為什麼希望有花蓮飛金門航線的可能","  性？因為有市場潛力，第一，在東部不只花蓮，可能還有臺東、宜蘭的臺商及遊客要進","  出小三通，透過小三通進出的人數有一定的規模。不然目前他們都要先搭火車到臺北，","  再辛苦的轉機到金門，如果能夠有直飛航班，對於這些臺商或是往來的遊客會更直接、","  更方便。第二，現在陸客要來臺灣有一些限制，可是中國最近也放寬了福建周邊的中國","  籍遊客到我們外島的簽證，針對有沒有延伸到花東地區的可能性，我也希望你們能夠做","  一些評估。"],["林部長佳龍：對於小三通部分，只要對方願意鬆綁，在臺灣方面的旅遊要如何銜接，我","  們是樂觀其成，也希望能夠推動。再來，我要回應剛剛委員提到的幾個重點，從臺北、","  臺中或高雄飛花蓮的載客率來看，其實這幾年都有那個需求，至少臺北花蓮航線的載客","  率是五成、臺中花蓮航線是六成二、高雄花蓮航線的載客率更高，有七成六，所以這個","  需求是存在的。","   關於國內方面，在委員的推動之下，我們現在也已經上簽行政院，對於在地居民給予","  1人500元的機票優惠，這個部分是使用花東建設基金，基本上，行政院也支持這個政策","  ，我們在程序上要讓它完備。另外，從國際航線進入臺灣之後要如何到花蓮旅遊，我們","  想要透過「一城多站」觀光旅遊的模式，如果能夠透過花蓮來連結其他地方，對於國際","  觀光客來講，臺灣除了一般西岸的體驗之外，我們也希望他們能夠到花蓮，所以不管是","  太魯閣的風景、原住民的文化，還有各式的特殊體驗，都應該放在一個很重要的政策目","  標上來推動。"],["蕭委員美琴：我希望剛剛提到的花蓮搭機的補貼能夠儘速成案，加速推動機場活化的期","  待，因為不只是花蓮人要出去，我們更希望國際遊客能夠進來，所以從國外訂票到臺灣","  一些主要城市之後，再plus","  one的轉機模式，希望不管是透過網路或是訂票系統也好，都能夠讓他們更方便、直接","  買到國內線plus one的機票，這個部分你們也需要再跟航空公司協調。","   回到我剛剛跟部長提到的金門航線與小三通的問題，現在開放陸客到離島，只限於在","  金、馬、澎湖旅遊，目前沒有再讓他們可以進一步轉到國內其他的城市，這個是我方的","  限制，還是對方的限制？如果這是對方的限制，當然兩岸關係還需要持續去爭取，但是","  我們也有訂定相關的限制，我知道這不只關係到交通部，還涉及陸委會等各單位的政策","  ，但是部長對於這個部分的態度是什麼？"],["林部長佳龍：我們的態度是開放，我們希望他既然能夠透過小三通到我們的離島，跟到","  臺灣本島的道理是一樣的，至於陸委會或相關單位有其他的考慮，我們也會持續來瞭解","  和溝通。"],["蕭委員美琴：目前中國開放遊客透過小三通到這些離島，只限於他們到這些離島地區，","  我知道對方也有一些限制，如果有適當的機會，我們也希望從觀光的角度來落實，讓小","  三通能夠恢復，如果遊客願意到東部旅遊，因為國內線相對也比較單純一點，若能夠同","  時促成金門和花蓮的國內航班行程，經由小三通再加上國內航線，對於花蓮要往來兩岸","  的臺商也會方便很多，我希望這部分能夠促成。","   對於與其他城市國際直飛航線的爭取，我還是希望能夠再加點勁，最近在花蓮飛宮古","  島航線形成的過程當中，我們也注意到之前香港快運有直飛花蓮，後來因故停止了，但","  是現在香港快運飛宮古島的航線1天卻有3班，一個人口這麼少的小島居然爭取到香港直","  飛1天3班，我們卻連1天1班都失去爭取的機會，我希望交通部和相關的航空業能夠全力","  協助，不管是剛剛提到的地勤費的優惠減免或補助，讓這些班次能夠重新恢復。"],["林部長佳龍：因為這部分也涉及到旅行社，我們會積極協調。"],["蕭委員美琴：謝謝。"],["主席：請林委員俊憲發言。"],["林委員俊憲：（11時6分）主席、各位列席官員、各位同仁。部長，這是我們桃園國際機","  場的班機準點率，給部長做參考，其實我們桃機的準點率非常不好，國際航線大概67.","  5%、兩岸航線大概68.5%、高雄大概有86%、臺北松山機場大概95%，這裡指的都是國際","  機場。若與鄰近國家比較的話，東京成田機場的準點率大概八成，香港也有72%，香港","  也是很繁忙的機場，我們桃機的準點率是67%。但是我覺得桃機的準點率那麼差是必然","  的，因為桃機根本已經超過它的負荷，根據桃機航廈的設計，T1、T2一年可以容納3,4","  00萬左右的旅客人次，現在的旅客人次一年大約4,400萬，等於T1、T2每年都超過設計","  容量1,000萬人次以上，這代表班機起降不得了，是非常頻繁，再加上當時設計的跑道","  ，光是跑道要翻新、維護統統都會影響到班機的準點率。基本上，目前的桃園機場是超","  過其所能負荷，以至於其營運績效受到嚴重影響，部長有什麼看法？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。整個負荷確實過重，這又涉及到飛機起降需要停機坪和","  跑道，而且還有一些部分在維修當中。我也有去塔台看過整個情形，確實是比較擁擠，","  在調度上面有時候就會有一些困難，比如天候或其他的因素。所以我們在機場的智慧管","  理方面要提升，硬體設施的改善要加速完成，在這個過渡期間的管理方法也必須要能夠","  精進。"],["林委員俊憲：我覺得可以採用的措施很有限，原則上，主要是我們國家重大建設計畫T3","  的延宕，還有第三跑道的延誤，按照原來的計畫第三跑道要到114年才會完工，今年是","  108年，等於是如果都沒有拖延到時間，也要6年以後才能完成，至於第三航廈（T3）恐","  怕就更遙遙無期。其實我覺得這是國家的恥辱，當全世界很多國家不斷提升其國家大門","  ─機場的軟硬體與相關服務，以吸引國際旅客時，我們臺灣的最新航廈（T3）光規劃就","  幾年？講幾年了？根本沒辦法做到！機場捷運也是在民進黨執政時通車的，因為當時工","  程不斷延誤，甚至無法通過驗收標準；後來民進黨政府上台，才讓機場捷運開通。部長","  ，是否讓T3至少能在你任內啟動發包？你有辦法嗎？"],["林部長佳龍：雖然政務官很難預測任期多長，不過我有決心解決，也與航政司、民航局","  及桃機溝通過，誠實面對過去所遇到的問題：為什麼發包不出去？不可諱言，設計確實","  過於繁複而有風險，所以這部分問題我們會降低。我曾經指示半年內重新檢討該案，現","  在已經剩不到五個月時間，我希望能在今年底、明年初修改設計以符合我們的編列預算","  ，不然我們不排除解約！"],["林委員俊憲：部長已經點出問題了！部長認為第三航廈之所以無法順利發包的重要原因","  在於設計！因此，若不修改設計，我們就考慮解約？我記得部長曾經如此提過。"],["林部長佳龍：基於契約規定，他們必須修改設計，畢竟經費不斷增加，並不符合當初我","  們與顧問設計公司所簽訂的約定。"],["林委員俊憲：現在雙方協商結果如何？"],["林部長佳龍：朝設計簡化方向來調整，以符合預算編列。"],["林委員俊憲：半年內可以完成變更設計？"],["林部長佳龍：對。"],["林委員俊憲：然後就可以重新發包？"],["林部長佳龍：一旦變更設計，經過同意且符合預算，那麼後面的工程速度就會非常快！","",""],["林委員俊憲：就可以開始期待了？"],["林部長佳龍：是。"],["林委員俊憲：目前雙方協商進展為何？"],["林部長佳龍：我請桃機公司王董事長來向委員說明。"],["主席：請桃園機場公司王董事長說明。"],["王董事長明德：主席、各位委員。目前該案從五部分來改善：設計簡化、發包策略改變","  及加速計畫執行等。重點是，我們根據19項設計內容，包括天幕、雲頂等逐項討論，看","  可以減少多少錢並做統計分析。最近一次開會是在10月7日於行政院召開協調小組，目","  前往這方向靠近，希望……"],["林委員俊憲：如果雙方有共識，也願意配合預算編列來做一定程度的修改，這樣標案才","  可以進行，你的意思是這樣？"],["王董事長明德：對。"],["林委員俊憲：至少目前有良性進展？"],["王董事長明德：是。"],["林委員俊憲：是否能加快腳步？"],["王董事長明德：不過當中還涉及外審委員的審查問題，因為結構改變後重量也會改變，","  而外審委員的時間我們比較難以把握。"],["林委員俊憲：這就是無奈之處，臺灣所有的重大建設都是這樣。我跟工程會要過資料，","  也知道金額達10萬以上就要公開招標，但政府的採購通常都在10萬以上，而且有一半以","  上的標案都會流標一次，實在很奇怪！為什麼會慣性地先流標一次？有51%金額達10萬","  以上的標案都流標一次，等於過半，也就是每兩件標案只要金額超過10萬就會有一件流","  標，真的很奇怪！不僅如此，金額越高的越容易流標，有的流標超過三次，甚至還有五","  次以上才決標的，且平均單價在7,000萬以上。至於桃機T3或機場捷運這種幾百億的標","  案，那就更不得了了，不只會流標，甚至會蓋不下去，遑論發包了，還一拖好幾年。我","  想臺灣如果連一個新的機場航廈都蓋不起來，真的會很丟臉！","   我們以前曾說到臺灣的旅客或是我們國人回國，下了飛機出了機場大門竟沒捷運可坐","  是國家恥辱，現在我們總算讓機場捷運通車了，所以我們需要有相同的決心，畢竟一個","  超過負荷的機場，其準點率一定低，服務也一定差。","   另外，之前臺灣主要兩家航空公司─華航與長榮都發生過罷工，就航空業罷工時勞工","  權益與旅客權益之間的討論雖然很多，但其實民航局已清楚公告：航空業罷工有三階段","  且必須資訊揭露，等同罷工必須預告；又因為這是交通部訂的規則，無須送立法院，只","  要民航局修改完成即可。目前民航局修正了民用航空運輸業管理規則第三十五條之五及","  國內線航空乘客運送定型化契約等相關規定，未來航空運輸業之勞方舉行罷工投票時就","  必須公告；取得勞工罷工權後要預告，到開始罷工都必須做一定時間與期程的預告，如","  此是否等於未來航空業罷工都必須事先資訊揭露，即所謂的公告期？這點請部長答復。","",""],["林部長佳龍：新規則這兩天就會預告……"],["林委員俊憲：已經先公告了。"],["林部長佳龍：11日會完成預告，10月底會正式公告，不過還是不大一樣，我們只是把期","  程分出來……"],["林委員俊憲：這還是等於資訊揭露……"],["林部長佳龍：比較籠統的……"],["林委員俊憲：凡航空公司的勞資雙方進行談判，且勞方舉行罷工投票了就必須先預告，","  告訴大家公司發生了這樣的事！"],["林部長佳龍：但對於預告期的時間長短與何時發生並無法直接要求。"],["林委員俊憲：你們如此訂定的主要用意何在？"],["林部長佳龍：提早讓社會瞭解現在有勞資爭議在進行中，以及進行到何種階段。"],["林委員俊憲：也就是讓社會大眾知道可能會發生罷工？"],["林部長佳龍：對。"],["林委員俊憲：你的意思是這樣？"],["林部長佳龍：這與嚴格定義有確定時間與日期的罷工預告期不大一樣。"],["林委員俊憲：至少在勞資雙方進行談判過程，或醞釀罷工、籌備罷工的過程中，做到資","  訊揭露，讓社會知道，是這樣嗎？"],["林部長佳龍：是。"],["林委員俊憲：好，謝謝。"],["主席：請顏委員寬恒發言。"],["顏委員寬恒：（11時18分）主席、各位列席官員、各位同仁。10月1日一架飛特立航空公","  司私人飛機從南京飛往臺北松山機場，在下午4時41分喊出Mayday的求救訊號，5時51分","  迫降高雄小港機場，乘客與飛機均安。根據媒體報導，這架飛機是頂新集團的專機，但","  頂新集團沒有回應，請問飛機迫降原因為何？部長是否有掌握相關情況？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。有，第一時間發出Mayday時我們就掌握了，後來迫降到","  高雄，因為它的機械故障，這個引導的過程，最後的結果其實都很平順，詳細的部分民","  航局會比較瞭解，其實我們有一個群組，我們都同時關注，在第一時間我也都有掌握。","",""],["顏委員寬恒：所以是飛機故障？"],["林部長佳龍：機械故障，它的起落架。"],["顏委員寬恒：請問私人飛機在臺灣總共有多少架？登記在臺灣的有多少架？民航局有沒","  有按照SOP的規定，要求這些飛機都進行定期的保養維護？有沒有都納入飛航管理的規","  範裡面？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。私人專機的部分，其實是透過專門的規定在管制，基本","  上，您剛剛提的這一型是灣流650，這在臺灣應該有兩架，其他還有不同型的，分別登","  記在不同的航空公司。譬如說飛特立，他就經管4架其他私人飛機，還有他自己營運有","  4架，總共大概有8架飛機，這些都在民航局的教官與檢查員的督導之下查核。像您剛剛","  提的這一架飛機，它是垂直尾翼的問題，對原廠來講，他們也覺得非常重視，因為這架","  飛機非常貴，所以他們也派專人到這邊查。這架飛機目前是停在高雄，人員及飛機目前","  在調查中，等到調查完畢才會放。"],["顏委員寬恒：現在登記在臺灣的私人飛機總共有多少架？不同的型號、不同的航空公司","  。"],["林局長國顯：大概15架，我們把資料提供給委員。"],["顏委員寬恒：這15架私人飛機的主人，身分都非常高貴，但我認為民航局必須挺住壓力","  ，不要開方便之門，我的意思是說，我們一定要落實我們既有的規定，針對所有平時專","  業的維護，還有你們要去進行的飛安管理，不要因為擁有私人飛機的所有權人，可能因","  為他的身分特殊，就規避掉一些本來該做的既定程序，部長，我們的重點是在這邊啦。","",""],["林部長佳龍：飛安是沒有……"],["顏委員寬恒：對，飛安是不可以有死角的。"],["林局長國顯：而且事涉私人飛機主人的安全。"],["顏委員寬恒：這一次南方澳跨港大橋的崩塌斷裂，恰巧就出現在港務公司17座橋梁裡面","  的其中一座，就是在沒有經過這些檢測、檢驗的橋梁裡面，俗話說「再怎麼揀，也是會","  揀到賣龍眼的」，你認為絕對安全的反而會出事情，你認為可能不會那麼倒霉的，就是","  會那麼倒霉，好不好？"],["林部長佳龍：是。"],["顏委員寬恒：尤其是飛機這種交通工具，它只要出一點差錯，所造成的後果就是無可想","  像的。"],["林部長佳龍：對。"],["顏委員寬恒：另外，我再請教部長，107年度民航基金購建固定資產的可用預算，在臺中","  國際機場裡面，航廈整體改善工程編列了三億一千多萬元，將近3億2,000萬元，但是執","  行數卻只有338萬元，執行率才1.06%，保留了98.94%，是不是請部長說明一下，為什麼","  會有這種情況？"],["林部長佳龍：根據同仁跟我報告的，那是因為5次流標的關係，不過最近已經決標了，也","  會動工。"],["顏委員寬恒：5次流標？"],["林部長佳龍：對。"],["顏委員寬恒：已經決標了？所以107年度的預算什麼時候才可以動工？109年度嗎？"],["林部長佳龍：我們正在安排日期，大概是在年底之前。"],["顏委員寬恒：年底之前？"],["林部長佳龍：對。"],["顏委員寬恒：按照臺中國際機場2035年的整體規劃，這樣是不是會往後延？"],["林部長佳龍：不會。"],["顏委員寬恒：不會？進度趕得上嗎？"],["林部長佳龍：我們現在已經招標出去，它的執行率馬上就跳到86%。"],["顏委員寬恒：已經招標，執行率跳到86%？你們都還沒動工，怎麼會跳到86%？"],["林部長佳龍：預估今年年底啦。"],["顏委員寬恒：連做都還沒有做，你居然知道年底可以達到86%？"],["林部長佳龍：因為預付款，其實執行率有時候會涉及到很多計算的方法，包括預付款給","  了，那就有執行率了。先前還沒有完成是因為5次流標。"],["顏委員寬恒：並不是說給了多少錢就表示……"],["林部長佳龍：但規定就是這樣啊。"],["顏委員寬恒：應該是做多少領多少，怎麼可以先預付呢？"],["林部長佳龍：請委員放心，動工完之後，就是111年完工，這個目標一定會達成。"],["顏委員寬恒：可以達成？"],["林部長佳龍：是。"],["顏委員寬恒：還是一樣在原來的期程下完成？"],["林部長佳龍：就是111年。"],["顏委員寬恒：它是舊的國內航廈的部分，進行小三通的部分，那個既有的舊航廈，3億2","  ,000萬元是針對舊航廈的部分，不是新的航廈。"],["林部長佳龍：總共八億多。"],["顏委員寬恒：總共八億多？"],["林部長佳龍：對。"],["顏委員寬恒：包括新的嗎？我講的執行率1.06%是舊的航廈。"],["林部長佳龍：舊的整建是八億多。"],["顏委員寬恒：我想這個臺中機場，部長擔任過臺中市長，你應該很清楚，它是位於本席","  的選區，同時它也關係著中部地區大概700萬人口的權益，我們都希望能夠跟北部、南","  部一樣，在自家附近就有國際機場可以進出，而且希望是中進中出，其實這和你擔任市","  長時所做的承諾也是一樣的，你現在已經貴為交通部長，更應該來幫助這件事情能夠落","  實，但是我們的2035整體計畫是將它定位為廉價航空，就是一個廉航的基地，如果只是","  廉航的基地……"],["林部長佳龍：不止如此，我們歡迎，而且提供所謂的LCC，就是Low              Cost","  Carrier，這種廉價航空，因為它涉及到維修產業會在地化，所以它不只是一個交通哦","  ，它本身還是一個產業，其實各地都在爭取，那也不是說只有這樣的一個廉價航空，其","  他部分，如區域航空的設施，我們都應該要具備，但是如果能夠結合交通跟產業的發展","  更好。我也要跟委員報告，事實上，因為臺中的位置居中，很大的產業支持，這個部分","  ，我們現在希望能夠擴大，成為一個大規模的臺中國際機場，我們朝這個方向去做，就","  是包括它週邊土地的利用，以及一些更新的航廈、跑道，這個部分也都會納入。"],["顏委員寬恒：部長，現在臺中機場是軍民共用的，如果要擴增機場周邊的軟硬體設備……","",""],["林部長佳龍：對。"],["顏委員寬恒：你的意思就是把臺中國際機場升級成為一個所謂的航空園區，是不是這個","  概念？"],["林部長佳龍：是。"],["顏委員寬恒：是這個概念嘛！"],["林部長佳龍：對，大概就是委員講的。"],["顏委員寬恒：關於這個概念，你什麼時候可以提一個完整的計畫給我們？"],["林部長佳龍：我在今年初就有指示同仁去進行初步的研究，他們也跟我報告過，明年初","  就會展開，就是把它擴大為2040年的計畫，所以我剛剛講的所謂的機場園區，其相關的","  建設也都會納入。"],["顏委員寬恒：你這個計畫是在原來的2035之後再延伸、往後……"],["林部長佳龍：應該是提升，因為2035行政院已經核定了，我的……"],["顏委員寬恒：第二跑道什麼時候可以實現？"],["林部長佳龍：這個也都有納入到2035。"],["顏委員寬恒：就是2035年嘛！有沒有辦法提前？"],["林部長佳龍：說實在的，原先民航局是比較保守的，所以我們本來的目標大概是600萬，","  當初我在擔任市長時是爭取到1,000萬人次，現在是希望以1,000萬為目標，然後包括第","  二跑道及周邊的設施，都一併包括在內。"],["顏委員寬恒：那現在有多少旅客人數從臺中機場進出？"],["林部長佳龍：現在大概二百六、七十萬。"],["顏委員寬恒：270萬，其中國際旅客占了多少？"],["林部長佳龍：160萬。"],["顏委員寬恒：小三通的部分大概是100萬，為什麼會有這樣子的限制？為什麼它的旅客人","  次沒辦法提升？有沒有一個什麼樣的原因？很關鍵的原因就是機場跑道的問題，還有宵","  禁的問題。"],["林部長佳龍：宵禁問題要請委員多多協助，當時我也有去努力，因為確實啦，如果晚上","  11點就宵禁了，飛機有時候又考慮到降落時可能會有的風險、變數，所以又提早到10點","  ，所以就會更不敢降落。但即便如此，我們在現在的航廈及停機坪，還有周邊設施的改","  善，也可以提升到一定的程度。不過確實如委員所講的，最核心的問題還是軍民兩用，","  我們必須要有第二跑道，這才是根本能夠解決啦。"],["顏委員寬恒：部長，我是希望你能夠在原來的2035計畫當中，能不能加緊腳步，讓第二","  跑道的部分能夠往前，期程可不可以提早來完成？"],["林部長佳龍：可以。"],["顏委員寬恒：可以嘛！"],["林部長佳龍：是。"],["顏委員寬恒：大概能夠提早多久？"],["林部長佳龍：規畫案其實都有，我都聽過了，當然有一部分涉及到土地的撥用跟國防部","  協調，我也跟總統、行政院都報告過，因為國防部委員也知道……"],["顏委員寬恒：2030年可不可以？距離現在還有16年，如果提早5年的話，依照部長的能力","  ，如果你願意來做這個事情的話，2030年可不可能？"],["林部長佳龍：我們作為努力的目標，儘快來協調國防部，請委員也幫忙。"],["顏委員寬恒：當然。"],["林部長佳龍：你知道機場涉及到軍方的時候，最後還是總統拍板，我們交通部跟國防部","  也是平行的，其實我們沒有辦法強迫它，但是居於臺灣整個國土的發展，中部要有一個","  國際機場。"],["顏委員寬恒：對。"],["林部長佳龍：而且我們希望能夠一步到位……"],["顏委員寬恒：我們希望中部的國際機場能夠正式成為一個國際機場，因為它現在的跑道","  是屬於軍民共用的，很多方面都涉及到軍方的一個……"],["林部長佳龍：委員我跟你講，譬如滑行道，在完成一個滑行道，第二個也正在規劃，其","  實對於整個飛機班次的增加也是很有幫助，因為很快就可以拉到滑行道。另外停機坪我","  們也從11增加7個，也完工了，這些設施可以先做，真正完整的所有陽西跑道，就是在","  陽東之外，這個2030年我們來努力，但是協調的部分涉及到國防部，還有土地撥用的一","  些補償，我們也會加速來進行。"],["顏委員寬恒：好，謝謝部長！"],["林部長佳龍：謝謝！"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：（11時32分）主席、各位列席官員、各位同仁。本席想請教一下部長，桃","  園航空城到現在已經幾年了？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。超過10年。"],["李委員鴻鈞：我們一個這麼大的計畫，從當初的國際機場園區發展條例，這是在2009年","  通過的，通過到現在等於就是10年了，我們現在桃園航空城的進度是怎麼樣？有沒有掌","  握到？"],["林部長佳龍：我請同仁報告一下。"],["李委員鴻鈞：沒有關係。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。目前因為區段徵收土地的部分，內政部要求要等桃機第","  三跑道的環評通過才可以審定，目前我們的進度是，桃機已經把第三跑道的環評送進環","  保署，希望能夠在年底以前看能不能順利審定；審定完同步，我們目前已經辦完區段徵","  收土地的公開說明會，大概30場，在9月底能夠辦完。大概這段時間會把區段徵收計畫","  配合桃機的進度送進……"],["李委員鴻鈞：10年前計劃的一個航空城計畫，等到你這些作業完成，光土地徵收我看大","  概還要再10年吧？"],["林局長國顯：陸續會把跑道的優先取得以後給桃機來建設。"],["李委員鴻鈞：等於就是等它整個土地徵收完成至少也要2029年，一個10年前的計畫花了","  20年以後，桃園航空城的競爭力究竟在哪裡？其實當初在推桃園航空城的時候，本席就","  已經點出它的問題。然後我們歷任的首長，政黨輪替不管是誰來做行政院長或誰來做交","  通部長也好，結果我們還是低著頭猛推，然後徵收這些土地都是用民航作業基金去做的","  ，10年前的價格跟10年後的價格差多少？我們簡單講，當初桃園機場原本預定徵收1,4","  81公頃，預計1,063億元的民航作業基金。結果內政部核准徵收計畫，將桃園機場的土","  地縮到了將近一半，變成685公頃，縮了一半以後，結果我們的經費是高達1,666.9億元","  ，比原來的一千四百多公頃貴了將近1倍，這個問題出在哪裡？簡單來講就是，你時間","  拉得愈長土地愈貴嘛！","   我們先不看，先來談桃園航空城，它從2009年實施到現在已經有10年了，到去年（1","  07年）土地徵收的執行率只有8.38%而已，到108年的徵收也只有25%而已。我現在要跟","  部長提的就是有幾個核心問題，第一個最大的核心問題就是，桃園航空城規劃是10年前","  的規畫，等到你土地徵收完，再把所有的硬體建設全部蓋完的話，至少要花將近30年，","  30年以後的桃園航空城，當初30年前規劃的競爭力，如當初是要跟周遭鄰近的國家來競","  爭的，結果這個計畫還有用嗎？簡單來講就是，現在我們的行政院不管是怎麼樣，應該","  要面對現實，重新再來檢討，我們究竟花這麼多的錢，再去砸這樣子的一個計畫，還是","  要如何來做它的一個程度的改變？這個國家才有競爭力嘛！","   當初為什麼要規劃桃園航空城？是因為仁川，還有包括馬來西亞，這些是大家要來做","  共同的競爭方向，還有大陸整個的崛起。我們如何從這樣子的情況下做出我們另外一個","  競爭力出來？這個將近十幾年前的想法，可是整個國際環境、整個亞洲態勢都在改變，","  結果我們還是繼續一昧地悶著頭，還是照當初的計畫；而且人家蓋一個航空城頂多花7","  、8年就完成了，我們光一片土地花了將近20年還搞不定，這個就是我們最大的問題。","","","   剛剛在講第三跑道、第三航廈，第三跑道為什麼要往北移？這個都是以前的老問題，","  這牽扯的都是土地炒作的問題。桃園機場最欠缺的、最急迫的是第三跑道，無論如何航","  空城怎麼樣子，第三跑道沒有先完成的話，桃園機場永永遠遠都是問題的存在，這個問","  題我也講了非常久，可是第三跑道一直到現在都還搞不定，更何況現在的第三航廈，先","  要第三跑道、第三航廈。","   桃園航空城整體原先的規畫，我是建議部長，你在行政院院會的時候要把真正的問題","  點出來、提出來，行政院要重新來檢討，當初計畫的桃園航空城有沒有符合現在的國際","  情勢、亞洲情勢？是不是必須重新再來一次的檢討？結果我們還是一味地悶著，編列快","  一千六百多億元的民航作業基金，編了這麼多錢，然後還是繼續在徵收土地，花了10年","  漲了快1倍，再花10年的話又要漲1倍，現在的錢還夠不夠？不夠啊！我跟部長提的這幾","  個問題，你覺得怎麼樣？"],["林部長佳龍：確實規劃要有遠見，但是執行也要有效率，以這個事情因為時間的拖延，","  土地徵收的負擔愈來愈重，還涉及到人民的權益，採取的區段徵收這條路也已經上車了","  ，現在也沒有辦法下車，說實在的。但是如果涉及到跟政府的，包括國防部或其他的這","  些單位，照理講內部應該會很有效率的來處理；至於智慧機場的規畫，事實上如果做得","  好，是可能後來居上。我是覺得有些事情是這樣，我們也許一開始的時候慢，但是我們","  如果很清楚我們要做什麼，有可能在土地取得譬如這過渡期間，當然也有一些是針對實","  驗場域或周邊的這些設施可以再做更好的檢討……"],["李委員鴻鈞：部長剛剛講的智慧機場，牽涉到的是T3第三航站的問題，我現在跟你講的","  是桃園航空城，其整體經濟規劃效益，當然不是交通部能夠處理的，我只是建議你在行","  政院院會提出來。你現在提的智慧機場，正是我準備要跟你講的。T3即桃園第三航廈─","  現在的設計流標之後，雖然拉高預算，但還是發包不出去，現在重新檢討要如何變更第","  三航廈的設計，是朝這方向走，沒錯吧？"],["林部長佳龍：對。"],["李委員鴻鈞：這會有幾個問題，一般在國際競標的時候，我們設計、要求出來的得標預","  算大概是多少，就必須要控制住。"],["林部長佳龍：是。"],["李委員鴻鈞：可是我們從這裡看到的第一個盲點，即：設計出來的這個標，其真正基本","  造價是多少，我們掌控不住。所以才有廠商認為它的整個造型包括天花造型，已經很難","  施工，它的底價也不符合施工廠商的要求，所以才會一而再、再而三的流標；如果當初","  在設計上面，能抓出它的基本底標，就不會有這種現象產生，這是最基本的。"],["林部長佳龍：對。"],["李委員鴻鈞：為什麼我們的機場一定要設計得非常壯觀、非常漂亮，因為這是國家門面","  ；當你到了一個國家的時候，這個機場的設計、這個機場的整個動線，是國外旅客對這","  個國家的第一印象。這也是為什麼任何一個國家想要擠進先進國家之列的話，都先從機","  場著手，就是要讓人家看到這個國家的進步。在這個原則之下，我們今天才會請一個國","  際級的設計師來設計我們的機場，可是我們在預算的掌控上，第一時間就沒有去掌控住","  。我再問你，這個設計已經是多少年前的設計？"],["林部長佳龍：有四、五年了。"],["主席：請桃園機場公司王董事長說明。"],["王董事長明德：主席、各位委員。設計單位是2014年……"],["李委員鴻鈞：就是五年前的設計。其實這有幾個邏輯問題，第一、明年東京奧運的主場","  館本來也是這位設計的，但日本方面發現它的經費非常龐大，就把這個設計全部打掉，","  由隈研吾重新設計之後，省下1千億元的日幣。現在這個主場館也蓋出來了，這是一個","  方向。","   另外一個方向就是你剛剛講的，現在是5G時代來臨，當初的設計裡面，針對智慧航空","  、智慧建築等方面，我們究竟投入了多少？在設計裡面反映了多少？本席要問部長的是","  ，五年前的設計有沒有符合現在的需求，是否跟桃園航空城的基本精神一樣？你說要去","  剪掉他的design，要去剪掉它的造型，出來的東西是不是還能代表國際門面，這樣的一","  個基本觀感？這是第一個你要掌握住的問題。","   第二、現在包括我們的智慧航空城、智慧航站，有沒有符合到未來趨勢，特別是在迎","  接5G的時代？如果要重新review這個部分的話，我們的航空城、我們的第三跑道都遙遙","  無期的情況下，第三跑道要先處理。第三航廈要再重新檢視的時候，請將這兩個核心重","  點擺進去。"],["林部長佳龍：我完全同意，也會朝委員的方向在做；我現在是給這個設計顧問最後一次","  機會，一切都要依契約來進行，今天不但預算增加，工程技術也困難，我們的桃機公司","  和設計顧問公司都有責任，現在是最後一次機會，如果沒辦法完成，我們就解約，就是","  要逼他回到原來的契約。","   至於我們自己的桃機公司跟所有工程單位，在這過程裡面疏於監督，讓它失控，預算","  不斷飆漲，這些都有疏失，都是要究責的。我也展現我的決心，這是最後一次，要完成","  的設計必須要搭配智慧航空城跟智慧機場。我認為只要我們的變更設計可行，還是可以","  達到到2023年的目標。至於航空城的部分，很多人搞錯，以為桃園航空城是交通部的…","  …"],["李委員鴻鈞：不是。"],["林部長佳龍：我順便跟大家講一下，以後批評它的的時候，不要把它放進我這裡面，它","  屬於桃園市政府的……"],["李委員鴻鈞：我來跟部長說明，當初在推的時候，我就一直講，這不是一個桃園市政府","  可以做得出來的，也不是一個交通部可以做得出來。當初朱立倫當桃園縣長來這邊報告","  的時候，我就講了，這麼大的一個計畫需要行政院來辦理，因為它牽涉到經濟部、財政","  部，範圍非常廣，光是一個桃園市政府，他們也沒辦法來做。桃園航空城到現在已經十","  年了，我們的產業政策真的要再重新review一遍，如何去銜接它的競爭力，本席要跟你","  說的重點，即在於此。所以我們來看第三航廈，就是我剛剛講的那幾個重點，除了它的","  預算之外，更重要的是國家的門面，然後要符合未來，包括智慧航空城、智慧航空站，","  如何銜接得上，設計方面，再重新review一遍……"],["林部長佳龍：我跟委員再補充一下，若要談智慧機場、智慧航空城，就一定要談智慧城","  市，也就是這個區域要變成一個smart","  city，其整體設計包括都市計畫、管線都是整體性的，而且它有蛋黃區、蛋白區之分，","  輕重緩急的部分必須要很清楚地確定。在航空城的部分，不只是第三跑道或第三航廈，","  可能未來的第四航廈，都必須在這樣一個歸零的思考之下，重新再提出更好的設計，才","  能追趕得上。所以給我們幾年時間，讓我們做出來的是進步的方向，而非落後的。"],["李委員鴻鈞：我要跟部長說的，就是方向要抓對！"],["林部長佳龍：我們改天再私下請教委員，委員在這方面的專業，應該可以給我們更多的","  指導。"],["李委員鴻鈞：我在台灣推智慧建築、智慧城市將近十幾年了，也把亞太平台串連起來，","  亞太地區已有六、七個國家加入我們的智慧建築裡面，這個都是我在主導。不過，我現","  在要講的就是說，既然政府相關單位也看到了問題，我們就針對問題，解決問題。"],["林部長佳龍：我同意，但我也要補充一點，行政院相關的計畫，不論是智慧城市或是數","  位經濟創新國家的這些發展，一定要有示範區。像桃園航空城就是要集合中央各部會的","  政策資源及地方政府，組成一個團隊，才可能規劃得好。謝謝。"],["李委員鴻鈞：謝謝。"],["主席：李委員是專家，部長要常去請益。","   繼續請陳委員雪生發言。"],["陳委員雪生：（11時48分）主席、各位列席官員、各位同仁。部長剛剛聽李委員鴻鈞講","  那麼多，你覺得他講得好不好？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。深感敬佩。"],["陳委員雪生：如果他來當交通部部長，會不會當得比你好？"],["林部長佳龍：應該不在我之下。對於他的專業，大家都肯定，質詢也都能針對要點。"],["陳委員雪生：我祝福李委員鴻鈞有一天能擔任交通部長。請問部長，立法院每年送到交","  通部的法案、提案有多少？"],["林部長佳龍：每一年的提案跟法案……"],["陳委員雪生：你也當過立法委員……"],["林部長佳龍：上百個應該有吧？"],["陳委員雪生：不只吧！你當委員的時候，辦公室的助理……"],["林部長佳龍：寫了很多，但是……"],["陳委員雪生：立法委員一開始，不都是在寫提案、法案？"],["林部長佳龍：很多都重複……"],["陳委員雪生：也都在找其他委員連署，對不對！我幫人家連署的，起碼有一千多件；但","  是我很少找你們麻煩啦！你當委員我都沒找你連署過嘛！"],["林部長佳龍：我再查一下，我在教育及文化委員會的時間比較多。"],["陳委員雪生：這些提案，說真的把公務員也累壞了，提案送到你們那裡去以後解決了多","  少？我看都是建請案，對不對？"],["林部長佳龍：是。"],["陳委員雪生：完成的案子很少，而且都是提書面報告。為什麼我要跟你提這個事情？因","  為本席最近是列入待觀察名單，有個很奇怪的單位變成是在監督立法委員，你知道嗎？","  但我們是選區所選出來，應該是老百姓監督我們，怎麼是他們來監督我們呢？我看藍、","  綠、白色及時代力量，各黨都在罵，只要達到其量化標準就是優質立委！但我也看到優","  質立委常常落選，有好多是優質立委的同事上一屆跟我在一起，這一屆不見了，而現在","  的下一屆在不在我還不知道啦！我在第2年不配合他們，我所有的提案、法案給交通部","  ，不給他們，但我的提案、法案幾乎百分之八、九十都能夠完成，我在這裡跟你說明的","  是，本席從民國60年到90年，我公務員的生涯在連江縣政府、臺北市政府，有30年的經","  歷，然後才當國大代表，所以我就懶得理他們，可以這麼講啦！因為每次選舉時這個就","  被拿來做文章，我第2年都沒提了，當然就列入待觀察名單嘛！所以就讓他們繼續觀察","  。下一屆我能不能選上，這才比較重要，你愈寫我，老百姓對我就愈好，你知道嗎？部","  長去馬祖，老百姓對我的支持，你應該可以感受得出來吧？"],["林部長佳龍：感受很深。"],["陳委員雪生：你這次去有沒有替貴黨的候選人拉票或幹嘛的？"],["林部長佳龍：公務行程。他有跑過來跟我照相，就是在媽祖雕像前面。"],["陳委員雪生：那改天我要跟部長照個相。"],["林部長佳龍：我們照了很多。"],["陳委員雪生：好，言歸正傳。我覺得公督盟真的要檢討一下，不要用量化的標準，要看","  他質詢的效率怎麼樣，這才是很重要的，還有在幫助開那些協調會等等，我要跟選民報","  告，怎麼會是跟你們報告，是不是？我順便在這個地方提一下。","   剛才李鴻鈞委員提到桃園航空城，一直拖、一直拖，拖到現在已經很多年了，我也關","  注到馬祖機場的改善，主席也請民航局局長上臺。民航局的規劃是北竿機場大概需要8","  年的時間，我不曉得阿伯的健康狀況好不好、能不能搞那麼久，我不知道，我希望動作","  再快一點，好不好？北竿機場在9月21日有3架飛機降落時降不下去，部長是不是請林局","  長回答一下，是由於什麼原因而降不下去？"],["林部長佳龍：好。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。根據資料，是因為低空的風切太高。"],["陳委員雪生：風切很強。"],["林局長國顯：是。"],["陳委員雪生：那北竿機場有沒有裝測風儀？"],["林局長國顯：有裝，現在南、北竿機場還有牛角嶺有裝3個測風儀，分別在不同高度……"],["陳委員雪生：它的跑道是1,150公尺，跑道不夠長，對不對？"],["林局長國顯：跑道夠長……"],["陳委員雪生：不夠長。"],["林局長國顯：它只是起飛要減重。"],["陳委員雪生：起飛要減重？"],["林局長國顯：是，下降的……"],["陳委員雪生：那在南竿為什麼起飛不用減重？"],["林局長國顯：因為南竿是可以運作的，南竿長度夠。"],["陳委員雪生：不是那個問題，跑道不夠長。對於北竿機場，你現在就是暫時往三星機場","  的目標前進，對不對？大概需要多少錢？"],["林局長國顯：可能要160億至180億元，包含是否土方能夠在地坪……"],["陳委員雪生：是的。然後進程上是再往四星推進嘛？"],["林局長國顯：是，整體規劃是往四星，環評階段先朝三星的目標。"],["陳委員雪生：問題是8年的時間真的太長了，希望民航局能夠再檢討，看看能不能縮短，","  好不好？"],["林局長國顯：是，這個我們儘量來……"],["陳委員雪生：目前ATR滿載是70人嘛？"],["林局長國顯：是。"],["陳委員雪生：後來一下縮為26人，現在因為風切的問題又降為45人，所以馬祖南、北竿","  機場在全世界可說是最不合格的機場，我拜託民航局在這個部分要加強一下，好不好？","",""],["林局長國顯：謝謝委員，因為它是特殊授權機場，確實……"],["陳委員雪生：還有前天總統去馬祖巡視，部長也陪同。因為風切非常嚴重，對於EMAS系","  統，就是攔截網，上一次我在交通委員會有跟部長提到這個，部長這次親自去看了，而","  我也跟總統報告了，因為總是安全上的問題，能夠達到安全的目標最好。它從03那邊進","  場到21那邊，尤其從21跑到那邊，這個攔截網是非常有需要的。部長，我再次提醒你督","  促民航局，能夠做……"],["林部長佳龍：好，加速來驗證，如果要裝設的話，能夠儘快。"],["陳委員雪生：能夠做就儘量做，好不好？"],["林部長佳龍：好。"],["陳委員雪生：還有北竿那邊也是一樣，因為風切，你做單面就好了。"],["林部長佳龍：南竿……"],["陳委員雪生：是不是請局長回去就趕快看看由哪家顧問公司到馬祖去，已經現勘了，大","  概經費不多，這個幫忙一下，好不好？還有測風的問題，你看立榮那邊有飛機到那個地","  方下不去，此外重飛也高危險的動作。縣長跟部長也提到，在華信航空還沒有進場的時","  候，是不是請立榮能夠再增飛一些班機？但你曉得立榮公司一定要到達8成5的數目才肯","  加班，哪有說哪一個地方的機場還要縣政府介入幫他們做生意，沒有這回事嘛？還有幫","  他們包票、一定要到達8成5才加班，這是不可能的事情！當然兩岸的航班，現在肥肉跟","  瘦肉的部分，因為兩岸的問題，交通部無法完全掌握，你對他們的制約能力有比較差一","  點，所以那天電視報導，我問你：你能夠駕馭華信嗎？因為華信現在也是一個公司組織","  ，當然以營利為目的，也跟部長抱歉，那天TVBS不停地播放，其實我也無意啦！只是說","  我希望華信進場的時間能夠快一點，總統都講話了，是不是？拜託部長是不是再給謝董","  那邊一點壓力，起碼……"],["林部長佳龍：我們已經在第一時間就跟謝董事長打電話。"],["陳委員雪生：我不是幫自己拉票，而是你們在今年年底以前先做一個試飛的動作，畢竟","  我提好幾年了，也找鄭文燦市長幫忙。鄭文燦市長承諾，因為它是在桃園的範圍嘛！他","  也給他壓力了，那我希望部裡面再給他壓力。請局長跟華信也好，立榮也好，跟他們聊","  一聊，好不好？然後請局長再跟你報告。"],["林部長佳龍：好。"],["陳委員雪生：好，局長可以先休息。主席請中華郵政吳董事長上臺。部長回去休息，辛","  苦您了。","   貴公司的郵政商城在各縣市的農特產品都順利行銷嘛！"],["主席：請中華郵政公司吳董事長說明。"],["吳董事長宏謀：主席、各位委員。是。"],["陳委員雪生：幫助了很多農民，本席是想請問，郵政商城這幾年營運的績效如何？"],["吳董事長宏謀：105之後就轉虧為盈，不過利潤不高，最主要它還是協助地方的青農、小","  農，結合地方創生，經營得還算可以，不過可以更好。"],["陳委員雪生：馬祖酒廠是自有財源很重要的一個金脈，當然謝謝中華郵政在這方面幫我","  們很多的忙，所以我問中華郵政業績的時候，第一件事就先問酒賣得如何，拜託能不能","  再努力一下？另外，貴公司的郵政商城買臺灣的農特產品，好像離島3縣市沒有，是不","  是？"],["吳董事長宏謀：是，因為現在郵局的空間不夠，可能要邀請加盟店。"],["陳委員雪生：因為我們也有一些農作產品，當然，我不是光指馬祖，尤其是金門、馬祖","  等離島地區推銷農產品非常的困難，能不能請董事長有機會多幫忙推銷金門、馬祖、澎","  湖等地區的農產品？因為中華郵政的營運據點較多，既然你們已經把全國各縣市營運單","  位都納入了，卻獨漏金門、馬祖、澎湖，對我們也不是公平的事情。好不好？"],["吳董事長宏謀：好。"],["陳委員雪生：中華郵政服務範圍也應該涵蓋離島。"],["吳董事長宏謀：對。"],["陳委員雪生：董事長，我們共同努力，可以嗎？"],["吳董事長宏謀：可以。我們會積極處理。"],["陳委員雪生：吳董事長辛苦了，謝謝。"],["吳董事長宏謀：謝謝陳委員。"],["主席：請柯委員呈枋發言。"],["柯委員呈枋：（12時）主席、各位列席官員、各位同仁。請教部長，你知道國際機場啟","  用多久了？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。委員是指臺中國際機場？"],["柯委員呈枋：我是指桃園國際機場。"],["林部長佳龍：桃園國際機場應該有40年。"],["柯委員呈枋：這40年桃園國際機場算是我們臺灣的驕傲，因為其他亞洲國家大概慢我們","  一、二十年，甚至在20年前，當時有許多鄰近國家都前來觀摩中正國際機場。我想今日","  審查交通部預算，大家最關注當然就是桃園國際機場第三航廈，有關第三航廈經過三次","  流標。我們先關心最新的英國獨立調查機構公布，2019全球最佳的機場排名，我們連1","  0名都進不去。部長知道我們排第幾名？"],["林部長佳龍：我們是排第十三名，應該是排十幾名。"],["柯委員呈枋：我們排第十三名。請大家看到螢幕上的資料，相信大家都有印象，第一名","  當然是大家知道的新加坡樟宜機場；日本則是包辦第二名、第六名及第九名；香港排名","  第五名；韓國仁川機場排第三名。今年我國機場排名第十三名；去年是第十五名。機場","  當然就是我們國家的門面，也是國家的尊嚴，甚至代表著國家的進步，我們的左鄰右舍","  幾乎都是名列前茅，不曉得國人對於我們有這樣的成績、這樣的顏面，心裡做何感想？","  我們很希望第三航廈的部分儘快完工，目前相關工程從2020年延到2023年，剛剛部長也","  提到，這會不會再延期？"],["林部長佳龍：這半年內，如果我們就整體設計做變更，應該就可以加速完成。"],["柯委員呈枋：這就是大家考慮的一個點，我想剛剛也有很多人在討論。在第一、第二航","  廈能夠容納的旅客運量大概只有3,700萬人次；去年已經到達4,653萬人次，所以旅客人","  數爆量及停機坪不足等狀況，相信大家都知道，所以早就該擴建第三航廈。現在第三航","  廈已經流標三次，我不曉得交通部應否進行相關檢討？"],["林部長佳龍：有。"],["柯委員呈枋：包括工程期太短、預算不夠、施工技術有困難，還是有特別的考量因素？","  部長曾經表示，如果真的不行，要變更整體設計，抑或甚至要解約。因為大家真的很期","  待有一座令人驚艷的國際機場，我記得當時這個設計一出來，大家都感到很驚艷，這是","  代表國人的光榮。在這段期間，如果要重新設計，當然有歷史的考量，因為可能有一些","  比較智慧型或有一些比較需要更貼心的服務。部長可知去年與前年沒有執行預算是多少","  ，其實際情況如何？"],["林部長佳龍：委員是指桃機第三航廈的部分嗎？"],["柯委員呈枋：對，我是指桃機第三航廈，那要保留多少的經費？"],["主席：請桃園機場公司王董事長說明。"],["王董事長明德：主席、各位委員。到現在為止，我們保留第三航廈的預算約80億元。"],["柯委員呈枋：王董事長答復是第三航廈保留約80億元的預算。這是指去年加前年嗎？"],["王董事長明德：對。"],["柯委員呈枋：據我所知，今年你們還編列十五億多元的預算，我不知道去年和前年已經","  保留這麼多的預算，在這樣的狀況之下，是否足以應付將來的發包，還是今年這十五億","  多元一定要再加上去？"],["王董事長明德：簡單來講，可能這十五億多元用不到，因為我們保留八十億元左右……"],["柯委員呈枋：既然這些經費用不到，相關經費可否全數刪除？"],["王董事長明德：因為依照我們的預計，如果工程順利發包的話，我們這八十億元的預付","  款就差不多用完了，差不多剛好……"],["柯委員呈枋：我想大家都很關心，因為去年、前年所保留的預算都還沒用到，如果今年","  這筆十五億多元的預算不會影響發包作業，我們是否予以刪除？若將來有需要，當然就","  是再追加。國人大概會全力支持，不管經費多寡，只要有一個很好的設計，至少讓我們","  可以有代表名列前茅的國際機場，其實大家都會支持，但是，在整體招標過程中，你們","  一定要找出主要的原因，所以現在部長認為這15億元的預算可否先刪除？"],["林部長佳龍：同仁說可以。"],["柯委員呈枋：部長的回答是，同仁說可以。那我們就刪除這筆預算，這是交通部自己講","  的。"],["林部長佳龍：他們說的，他們就要負責任，因為在執行上確實有困難……"],["柯委員呈枋：當然，我們希望將來不管是軟、硬體設備……","   管理面經常出包，SOP沒有照做，這點大家都知道，而且之前不管是各項工程發生滴","  水的狀況，都鬧過許多的笑話。最主要的是我想在軟、硬體設施的部分，或是從海關驗","  證、查驗、檢疫、安全檢查或是提供很貼心的服務，每一個環節其實都要做妥善規劃。","  因為我們一定要符合讓民眾很簡易、很方便、很安全又很迅速及很貼心的服務，當然將","  來要結合資、通訊的人工智慧、人工智能相關技術。另外，我們還要展現臺灣文化的軟","  實力，這才能夠可以展現我們整體的國力及我們的熱情，不但可以重回40年前的驕傲，","  可以超越新加坡、日本或韓國等國家，甚至未來還要保留良好的動線，包含電力、供水","  、電信網路或消防、衛生等等，再配合陸測或空測的作業需求，我想未來整體的空間規","  劃一定要具備彈性，如此才可以達成最高效率、最進步的國際機場。","   我想大家等待一座機場捷運已經等了20年，我們不希望第三航廈成為下一個機場捷運","  ，再讓大家等20年，所以請部長要加快腳步、找出真正的原因，馬上趕辦，讓我們擁有","  一座世界驚艷的國際機場。"],["林部長佳龍：是。"],["柯委員呈枋：其次，本席知道部長曾經擔任臺中市市長，我看到交通部有提出2035年臺","  中國際機場整體規劃，但是，我想不管是在新建跑道、航廈、相關補助設施、設備或整","  體航線的開拓，甚至整體完善的對外交通，其實這些都要付出很大的努力，而且還有很","  多的努力空間，但是，我們曾經聽部長說過要推動「中進中出」。"],["林部長佳龍：是的。"],["柯委員呈枋：臺中國際機場對中部相關縣市非常的重要，可以串聯從苗栗、彰化、南投","  、雲林、嘉義，甚至到澎湖等等，不管是吸引國外旅客來臺到中部旅遊，就地方的觀光","  而言，本席在前天質詢交通部觀光局時特別、特別重視此問題，交通發展對於促進觀光","  的重要性。民航局提出2035年預估將會有1,000萬人次，但是，部長可知我們一開始設","  計國際航廈旅客容量的人次是多少？"],["林部長佳龍：舊的是400萬人次，現在有290萬人次加上170萬人次，就是400多萬人次……","",""],["柯委員呈枋：一開始臺中國際機場航廈旅客服務量為170萬人次，107（去）年已經到達","  162萬人次，幾乎愈來愈接近桃園國際機場一樣的飽和度，所以勢必要儘快啟動下一個","  階段的新擴建的工程作業。因為臺中國際機場旁邊都是軍方的土地，如果你們要進行擴","  建，你們與軍方的協調可能會遭遇與桃園國際機場一樣的難度。不知這方面的進度如何","  ？"],["林部長佳龍：當然我們會有整體的規劃，有關土地撥用方面，我們也會展開協調。"],["柯委員呈枋：目前有進度嗎？"],["林部長佳龍：目前才開始協調。我想向委員簡單報告，有關舊航廈的整建已經招標，也","  決標了，在年底前將會動工，原本的規劃大概也是400萬，但是，我們也在規劃一個第","  三航廈……"],["柯委員呈枋：另外，當然國際航線與包機的部分，目前的情況如何？"],["林部長佳龍：目前這部分都會持續增加，預計今年上半年也增加了13個航點，航空公司","  從臺中起飛，幾乎都會有相當好的利潤……"],["柯委員呈枋：請你們繼續增加、繼續爭取。"],["林部長佳龍：是的。"],["柯委員呈枋：相信部長也很清楚，中部相關資源非常的豐沛，不管是臺中的魅力城市山","  海線；彰化有許多歷史資源及豐沛的產業；南投也有好山好水，整體中部地區非常需要","  一座旅客容量大且能夠新建、擴建與提升服務旅客人次的國際機場，麻煩部長及相關同","  仁再多費心。"],["林部長佳龍：向委員簡單說明，現在我們有規劃2035年臺中國際機場發展計畫，我們經","  過修正之後，要提出在未來5年要增加1,000萬人次，還有這些所有必要的硬體、軟體建","  設的預算，我們希望做一次規劃……"],["柯委員呈枋：我看到你們提出1,000萬人次的目標，可是，本席看到相關預算，今年臺中","  機場興建聯絡滑行道一及停機坪滑行道工程190萬元；臺中航空站停機坪伸縮縫材料更","  新工程44萬元；還有國際航廈一大廳廁所改善工程16萬7,000元。如果依照上述預算的","  編列，我想不要說等到2035年，可能等到2053年都還做不到，所以我們要有更大的格局","  、更大的魄力，當然要挹注更多資源，並提早規劃與因應。"],["林部長佳龍：是的。"],["柯委員呈枋：最後，我想看看這幾張圖，我們關心中華郵政的部分。我簡單地講，中華","  郵政這幾年業務應該好好地再加強努力，我們看到很多項目指數都下滑，幾乎是掉到這","  幾年的最低點。我們比較這幾張圖，以業務執行面而言，我們看到螢幕上顯示是某家民","  間快遞公司網站，整體網頁設計簡單明瞭且具便利性，民眾可以直接上網預約下單，而","  且可以上門收件，也可以知道你想要寄出的這些郵件、信件或包裹需要寄送幾天的時間","  、在哪個時間點可以到達、費用是多少。","   我們看到螢幕上顯示，這是一家民間公司的網站畫面，接下來這2頁是我們中華郵政","  公司的網頁的畫面，我想雖然這部分有慢慢地進步，但是必須還要更努力。從剛剛我們","  提及5公斤包裹從臺北寄送大陸，民間快遞公司需時5天；中華郵政註明需時七至十幾天","  ，我想價格更不用講，民間快遞費用七百多、將近八百元；中華郵政費用1,100元，所","  以你們所需時間比較長、價格也比較貴，這與民間快遞公司相比怎麼會有競爭力？這點","  必須思考、要突破。","   除了關心我們許多中華郵政同仁的辛勞以外，在整個公司經營管理上，甚至要創造更","  大的績效，勢必要好好地因應整體轉型或相關營運的規劃，我想這是最主要的差異，包","  含吳董事長及相關同仁可以好好地研議。謝謝部長。"],["林部長佳龍：謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：（12時14分）主席、各位列席官員、各位同仁。南方澳大橋的悲劇，部長","  表示將徹查到底、究責無上限，本席對於你的基本態度表示肯定。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。是的。"],["黃委員國昌：南方澳大橋事故發生迄今，我調查的範圍從南方澳大橋逐漸擴及全國，包","  括南方澳大橋這件事情追查的水落石出，所有應該負責任的人統統都不要跑，這是我最","  基本的態度。首先我帶著部長看，過去我在這段時間陸陸續續從許多不同的管道所拿到","  的資料，這些資料都是真的。第一，設計公司是亞新工程公司、監造公司也是亞新工程","  公司，南方澳大橋吊材的材質是鋼纜，這點寫得很清楚，而且在懸吊的橫梁上面有一些","  拱橋、有一些斜張橋有橫桿，但是，它在此註明橫桿材質為「無」，代表這座橋沒有橫","  桿。因為這些照片我大概都看過，也確認橫梁上沒有橫桿。在這些基礎資料上，我看到","  在2016年所做的檢測報告，請部長先看一下，橫桿D=E，E是良好，等於是一個不存在的","  橫桿，上面檢測顯示D=E，一個不存在橫桿檢測出來結果為良好。第二個，吊材鋼纜檢","  測結果也是D=E，等於吊材鋼纜也是寫著良好，如今出現一個很奇怪的問題，不存在的","  橫梁上面寫E，吊材是如何檢測的、它有沒有檢測？據我的了解，它根本沒有經過檢測","  。為什麼我敢說它根本沒有檢測？這點我稍後再向部長報告。"],["林部長佳龍：是。"],["黃委員國昌：我在這禮拜有詢問黃玉霖次長，我問他，這不實的記載是誰寫的？次長告","  訴我，這很快會有答案。到今天有答案了嗎？"],["林部長佳龍：這個是宜蘭縣政府做的檢測報告嗎？"],["黃委員國昌：這是誰寫的。"],["林部長佳龍：這應該是由委外執行的單位……"],["黃委員國昌：對，執行單位上寫的是陳明正，下位有兩位檢測員，但是，實際的行為人","  是誰？這份資料是誰填的？因為我那一天在質詢時，我要show給次長看，陳明正的團隊","  所做各式各樣、光怪陸離的橋梁檢測，有照片與臉合不起來的，有同一個名字卻是不同","  照片的，也有同一張照片是不同名字的，亂七八糟，這就是全國橋梁檢測報告，但我還","  是回到南方澳大橋。這上面的紀錄是誰記錄的？到目前為止，部長有沒有掌握這個訊息","  ？"],["林部長佳龍：當然是檢測員赴現場……"],["黃委員國昌：沒有。上面寫的是檢測員，現在我要講的是，現實上是由誰檢測、這是由","  誰填的，這項資訊部長掌握到沒有？"],["林部長佳龍：因為我們的書面資料與委員蒐集到的都一樣，現在我們要求宜蘭縣政府一","  定要出面說明，至少要先同意委員調閱這些資料。我也建議，如果大院能夠做出決定，","  包括我們交通部同仁及法規研究，都有一些他們的看法，但這與我的看法是不一樣的，","  我認為應該……"],["黃委員國昌：我馬上要帶部長看整個法規上的研究。黃次長玉霖告訴我，因為我那天要","  調查、徹查的事項，那天他都跟我承諾，他說，在一個禮拜之內要做出來，我會靜靜地","  等待一個禮拜。我要先跟部長講，你說要徹查到底、究責無上限，這些我都予以肯定，","  但是，本席希望要落實。因為現在宜蘭縣縣長他為什麼躲起來？為何我調資料調了個半","  天，直到今天縣府公務員都不給我，宜蘭縣政府應該被譴責！我從開記者會到公開發文","  ，我譴責宜蘭縣政府N次了，再繼續躲啊！包括昨天的新北市，我一樣譴責新北市，我","  拿出白紙黑字的資料，QC與QA竟可由同一家廠商做，莫名其妙！沒關係，就讓他們繼續","  躲，但是，中央政府要有中央政府不同的格局、不同的高度、不同的自我要求，中央政","  府做的就是比地方政府好，我們的擔當就是比地方政府好，我們絕對不會顯現出地方政","  府要互相踢皮球那種推諉塞責的態度，這是我對部長的期許。"],["林部長佳龍：是的。"],["黃委員國昌：接下來，我們要與部長討論，這座鋼結構拱橋，我問了一個最根本的問題","  ，這些都是有人去橋上拍攝回來的照片，我近距離看了這張照片以後，我就知道目測的","  檢視法，這種鋼結構的橋絕對沒有辦法去做檢測，現實上，他們也沒有攜帶那些儀器去","  做應該要做的檢測。現在問題來了，我們如果檢討現在的事情是避免以後再發生相同的","  悲劇的話，部長知不知道你們公路橋梁檢測及補強規範，就是剛才部長講到法規的部分","  嘛！"],["林部長佳龍：是。"],["黃委員國昌：我一直在問是誰負責的，各個局室都說不是他們負責，而說這是部負責的","  。部長知道最後一次修訂是什麼時候嗎？"],["林部長佳龍：去年。"],["黃委員國昌：去年10月嘛？"],["林部長佳龍：對。"],["黃委員國昌：起草這個規範的研究人員的成員叫做陳明正，就是帶著他的團隊遍及全國","  做出虛偽不實的報告，做出的草稿規範就是這位陳明正先生有參與的。部長，鋼橋這樣","  的結構，按照你們去年10月的規範，因為你們說要徹查全國交通部轄下的橋梁，我都贊","  成，但是我現在擔心的是按照你們現在所拿出來的規範條文上面所定的基準去做檢測，","  還是沒有辦法檢測好。部長懂我的意思嗎？"],["林部長佳龍：我知道。這是基本規範，它是比較原則性，本來針對一些特殊橋梁或是不","  同單位管的橋梁，是不是要再增加更清楚嚴格的要求……"],["黃委員國昌：部長，我給一個最直接的建議，既然這次要檢討，連這個規範也一併檢討","  ，因為我看過了，鋼結構的斜張橋、拱橋上面的規範，雖然規範是去年才修的，我還是","  跟部長報告，規定得很粗糙，如果這個規範是我們現在要求的標準，我會很擔心接下來","  要怎麼辦。我上次質詢時，有一件事我沒辦法接受，該誰處理的就誰處理，2016年11月","  以後就移給港務局、移給港務公司了嘛！"],["林部長佳龍：對。"],["黃委員國昌：我那天問，2016年宜蘭縣政府通知港務公司，2018年港務公司該做而沒有","  做，那天我請航港局的局長回覆，我問他2018年為什麼沒有做，他當場站在你現在的位","  置上跟我裝傻，他說這要由港務公司來回答。我之所以說他當場跟我裝傻是因為這位航","  港局局長從2016年至2019年就是擔任港務公司的總經理，如果他不知道，誰會知道？他","  推給現任的總經理，我問2018年該做為什麼沒有做，那天這個答案，他站在你現在站的","  地方跟我裝傻，回答我這個要問港務公司。當初港務公司的總經理就是他啊！"],["林部長佳龍：是，我同意委員……"],["黃委員國昌：這樣的態度對嗎？"],["林部長佳龍：所以我的看法就是從2016年當宜蘭縣政府已經清楚知道這不是他們的權管","  ，交給港務公司，我們自己沒有用嚴格的標準去針對特殊橋梁進行檢測或維修，從那時","  候開始在港務公司的主管人員都有責任。"],["黃委員國昌：好，我請吳董事長。"],["主席：不好意思，你的時間已經到了。"],["黃委員國昌：不好意思，剛才你給柯委員延長那麼久，我坐在下面等都沒有講話。"],["主席：不是，因為已經12點半了，我們還有一個委員在等待……"],["黃委員國昌：再兩分鐘，可以嗎？"],["主席：來。"],["黃委員國昌：請吳宏謀董事長，當初你是港務公司的董事長吧？"],["主席：請中華郵政公司吳董事長說明。"],["吳董事長宏謀：主席、各位委員。我是……"],["黃委員國昌：我幫你查過了，你從2017年做到2018年。"],["吳董事長宏謀：沒有，我是106年11月23日到107年7月16日。"],["黃委員國昌：對嘛！就是2017年到2018年嘛！"],["吳董事長宏謀：你這樣講是兩年……"],["黃委員國昌：我就問你，2018年為什麼橋梁檢測沒有做？那天時任的總經理裝傻，因為","  2018年要做，2017年就要開始規劃，就是在你任內啊！沒有做這件事情，你不用負責嗎","  ？"],["吳董事長宏謀：我要跟黃委員說明，像這個案子，我們在當時港務公司的總經理，他們","  經理單位事實上沒有這個資料。"],["黃委員國昌：所以董事長你被蒙蔽，根本沒給你這些資料嘛！"],["吳董事長宏謀：現在有制度面跟執行面的問題。"],["黃委員國昌：現在我在講的就是執行面的問題，現在的港務公司董事長下台了，你知道","  嗎？"],["吳董事長宏謀：我知道，這個……"],["黃委員國昌：你覺得他為什麼要下台？"],["吳董事長宏謀：他自己要負政治責任。"],["黃委員國昌：他應該要負政治責任嘛！當初該做卻沒有做的人要不要負政治責任？"],["吳董事長宏謀：現在交通部已經責成小組在追究責任了。"],["黃委員國昌：現在很清楚了，該做而沒有做，這是事實，而當初的總經理，現在是當航","  港局局長，我那天問他，他在台上裝傻。當初的董事長是你，所以我才藉這個機會請教","  你啊！該做沒有做，應該要負責任，那麼誰要負責任？現任的董事長負責任，當初的董","  事長不用負責任，這樣對嗎？請部長回答。"],["林部長佳龍：為什麼我會同意現任的董事長辭職，就是因為我發現2016年宜蘭縣政府已","  經把檢測資料交給港務公司……"],["黃委員國昌：這我了解。"],["林部長佳龍：從那時候開始的責任，我們都在釐清，也要追究，因為馬上……"],["黃委員國昌：何時會有結果？因為主席已經站起來了，今天我把話講得很清楚了，現在","  的董事長下台，承擔政治責任，這一點我肯定，但是也有很多港務公司的員工幫他抱屈","  ，表示這是之前的人的事情，之前的人，一個是總經理，現在當航港局局長，我那天質","  詢問他，他卻裝傻，另一個是董事長，我今天請他上台了，他也承認應該要做而沒有做","  ，現在卻要推給小組來釐清責任，我不知道責任已經這麼清楚了，還要釐清什麼？沒有","  關係，我尊重部長的職權，你要調查事實、要釐清責任、該負責任的人都要負責，這都","  是部長說的，我願意相信你。什麼時候有結果？"],["林部長佳龍：因為所屬的南方澳大橋是歸基隆分公司管，直接責任當然是基隆分公司要","  負很大的責任，至於上面的總經理沒有就……","   原來這部分的橋梁屬於港務公司權管7年了，不是只有這座橋，還有其他的……"],["黃委員國昌：對啊！所以責任就更重啊！"],["林部長佳龍：這也有責任，甚至是這個之外的責任，如果董事長當時有督導不周，也一","  併會有責任，這很清楚。"],["黃委員國昌：所以我請教你什麼時候有結果？剛才你講的內容，我基本上都贊成。"],["林部長佳龍：你給我一點時間，因為現在也在釐清所有的事情，包括這些調閱文件，我","  們內部也有一個專案小組在進行，我想會儘快跟委員報告。"],["黃委員國昌：最後一句話就好，請部長回去了解，當初港務公司既然接受移管，設計合","  約、監造合約、驗收紀錄，送審施工圖，港務公司有沒有？"],["主席：不好意思，委員，你們自己再去協調，因為我們有委員等很久了，已經給很多時","  間了。"],["黃委員國昌：第二，運輸研究所橋梁工程研究中心有沒有留存南方澳大橋所有設計及施","  工資料？請部長回去了解。"],["林部長佳龍：是不是請主席給我30秒回答，因為我們交通部的運研所所做的臺灣地區橋","  梁管理資訊系統是提供一個平台，那要由權管機關登錄……"],["黃委員國昌：部長仔細看，現在我跟你講的不是橋梁資訊管理系統，而是運輸研究所的","  橋梁工程研究中心有沒有留存這些資料，我只是請你回去了解，因為到目前為止，就我","  看到的，沒有人在追這件事情，但是橋梁工程研究中心就有人跟我講：奇怪，怎麼都沒","  有人來追我們，這些資料在我們這邊應該都要有啊！所以我今天才利用質詢時間特別提","  醒部長，運研所的同仁有沒有把完整的資訊跟部長講，我不清楚，但是我基於善意，提","  醒部長去追橋梁工程研究中心有沒有留存這些資料，這件事情很重要。"],["林部長佳龍：好。"],["黃委員國昌：因為既然要徹查、調查，如果連基本的資料都沒蒐集，如何調查、如何徹","  查？"],["林部長佳龍：我簡單跟委員報告，我已經責成同仁去調南方澳大橋從設計、監造、施工","  、驗收到後來維管的資料，現在外界只把重心放在維管，不代表其他階段沒有……"],["黃委員國昌：你講得非常好，那資料調到沒有？"],["林部長佳龍：我要了解他們現在調的情況……"],["黃委員國昌：沒有關係，我會後再跟部長了解。謝謝。"],["林部長佳龍：好，謝謝。我補充一下，今天早上交通部有邀集所有縣市針對他們權管的","  橋梁，資訊要檢視並更新，這部分我們會做一個公布，這是今天的開會結果，謝謝。"],["主席：好，那就麻煩部長，因為也不是他關心而已，其實所有交通委員會的委員都很關","  心。","   請許委員淑華發言。"],["許委員淑華：（12時29時）主席、各位列席官員、各位同仁。今天很多同仁針對第三航","  廈的流標提出許多看法從2014年開始，每天大概有572架次，到2019年已經來到720架次","  ，我們的停機坪本來就已經不堪使用，尤其這兩年每天深夜都有上百架在停機坪停靠，","  所以這確實是一個非常大的壓力。剛才我也聽到董事長答覆流標的幾個原因，譬如工程","  怎麼樣複雜等等，實際上我不是很買單啦！關於工程的延宕、流標，本來在我們設計的","  過程，包括發包方式，你都要非常精準的拿捏，不是造成這樣一再流標。針對這個問題","  ，我們同仁今天也提了很多，就是希望儘快在現在能夠掌握的時間內完成。現在我要了","  解一下，因為桃園國際機場第三航廈先前在上面有一個土方及基礎開挖工程，後來好像","  是今年8月份，在機場捷運的隧道有造成好像有些異位的情形。現在看到的是距離上浮","  的有1.3公分，後來是緊急停工，我現在看到的資料是，因為你必須要掀開軌道上面的","  一個土方，然後水可能又往下，所以造成軌道會上浮的狀況，那麼去年12月上升6.5毫","  米，而今年是1.3公分，等於是兩倍。所以我想請教部長，還是有沒有專業人員可以讓","  我理解一下，像它這種上浮的情況是軌道本身可以允許的範圍，不會影響車輛行走，或","  者是當它一發生上浮的狀況，我們就要馬上停駛？另外，我不曉得這是一個偶發的事件","  ，或者它是持續性的、會不斷的發生？可不可以說明？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。好，我請范副總向委員說明。"],["主席：請桃園機場公司范副總經理說明。"],["范副總經理孝倫：主席、各位委員。委員詢問有關T3的土方基礎工程開挖，因為它底下","  就是所謂捷運站體預留的A14這個車站。我們在開挖時，持續會有監測顧問，他在裡面","  會設很多的儀器去監測它的狀況，在8月份有發現變位達到一些不會需要我們警告的值","  ，所以我們在當下也做了及時的處理……"],["許委員淑華：我知道，這個過程我了解，我要了解的是這算是一種正常的現象嗎？或者","  是它是一個偶發事件。"],["范副總經理孝倫：這是屬於一個偶發的事件，所以我們在當下及時做處理，第一個就是","  土方開挖工程全部停止施工，第二個是我們增加抽地下水的這些設施，第三個是再把原","  來站體上面需要的一些加壓作法把它壓上去……"],["許委員淑華：對不起，我打斷一下，也就是說，既然它是偶發的狀況，基本上它就不可","  能容許有任何上浮，不管是幾毫米的情況發生，對不對？只要一發生，我們應該是停駛","  的狀態。"],["范副總經理孝倫：沒有，關於這一點，基本上它是一個監測，因為這部分是靠儀器在隧","  道裡面去做監測，基本上監測的部分會有所謂儀器的一些誤差值，或者是相關的一些參","  考。所以我們持續觀察的是一個產生狀況的趨勢。在這個事件之後，我們做了一些處理","  ，這部分的趨勢是一個穩定的狀況，到目前為止，沒有特別再出現變化的狀況。"],["許委員淑華：你這樣講，我了解了，但是去年有發生這樣狀況，今年這個情況又更加嚴","  重，如果這只是我們常在做的一種測試的狀態，當然這個情形做為我們的數據，未來就","  要更加的嚴謹。"],["范副總經理孝倫：是。"],["許委員淑華：謝謝。我再請教部長，由於時間的關係，我直接詢問部長，剛剛柯委員有","  提到關於我們整個臺中機場的部分，因為之前我們有看到部長曾說過我們打算要投入二","  百多億元，把高雄跟臺中機場做一個提升，也分散兩座機場的載客量，這都是很好的，","  而實際上比較起來，我們臺中機場跟高雄或者是其他的機場，相對的設備等等狀況都比","  較不那麼足夠，我剛才也聽到部長答復柯委員，部長說原本核定的計畫是到2035年的發","  展計畫。"],["林部長佳龍：因為它本來是滾動式，可以5年再加5年。"],["許委員淑華：部長剛剛有回答現在要修正到2040年，那麼我請教部長，就部長的看法，","  臺中機場未來的功能性應該怎麼擴大？另外，我不斷透過我們委員會，包括上個禮拜我","  在總質詢時也都提到中部的整個交通網絡更為重要，尤其南投縣是一個觀光大縣，可是","  南投縣除了國道3號跟6號之外，還有現在既有的集集鐵道，實際上我們是一個觀光大縣","  沒有錯，可是交通網絡的連結一直不太夠，所以如果這是滾動式檢討，又延伸到2040年","  ，我認為應該是要把中部地區整個的交通網絡重新再納進去，特別是現在不管是在交通","  的旅遊動線以及自由行，南投縣的自由行旅客實際上仰賴的都是一些交通運輸工具，而","  南投縣在大型的運輸乘載上，實際上是不太夠的，所以如何讓2040年的這個新的一個滾","  動式檢討，臺中機場能更有未來性？我也希望部長針對整個中部，特別是南投縣現在有","  很多交通不足的地方，包括先前我提過的臺中捷運藍線的計畫，怎麼讓它更有完整性？","  請部長說明。"],["林部長佳龍：確實臺中國際機場應該定位為中臺灣的國際機場，它是以區域航線，比如","  5小時，大概就是它最重要的一個範圍，也不是只有臺中市，應該把中彰投苗，甚至到","  雲林都整合進來。"],["許委員淑華：沒有錯。"],["林部長佳龍：因此我這一次要求民航局做的規劃，就是要包括聯外交通，捷運進機場這","  是一定要推動，可是在公路系統，譬如國道3號透過匝道，能不能直接進入機場？因為","  我在擔任臺中市長時有規劃三環三連的串聯，就是要把中彰投苗這一些快速道路也整合","  進來，不用都進入市區去塞，未來再透過一定的公共運輸，包括南投，要搭到機場都非","  常方便。至於委員所講的，包括捷運，除了原來的規劃，因為捷運藍線有可能要往南投","  延伸的這一段，目前可行性評估在進行中，事實上從省府時代也有這樣的規劃，其實我","  認為要從高鐵站那邊直接做一個hub，把鐵、公路系統透過那邊直接往彰化、南投、苗","  栗、雲林串聯，這個路網有一些環節是現在需要去打通的，比如國道6號跟中投公路，","  進入到市區、台中市、彰化，這個地方是瓶頸地段，一定要有一個系統交流道跟聯外道","  路的改善計畫，尤其是假日，我想大家都很清楚彰化跟南投是非常非常堵，這絕對不是","  單獨再去開一條馬路的問題。"],["許委員淑華：沒錯。"],["林部長佳龍：是系統交流道，所以我跟高公局及公路總局針對中彰投這個部分，我們有","  啟動一個整體路網的檢討，也會把委員的意見跟關心的議題納起來。"],["許委員淑華：好，我是很欣慰，聽到部長這麼說，大致上，你對於中部的交通有一個很","  清楚的藍圖，就我自己來自南投來講，我們現在都是點對點的旅遊，只能夠靠開車，然","  後其他輔助的大眾運輸又不足，所以我聽到剛剛部長這麼說，我想你的藍圖已經很清楚","  了。"],["林部長佳龍：另外我再補充一小點，高鐵未來通臺鐵到彰化田中站直接接到集集，本來","  國發會也沒過……"],["許委員淑華：對，這個已經在核定了嘛？"],["林部長佳龍：沒過，因為三段分開審，後來我整合之後，現在國發會已經同意，所以利","  用鐵道的運輸，從臺中高鐵站直接可以到南投，這也是其中一個例子。"],["許委員淑華：對，有關集集這部分，上個禮拜剛好部長到宜蘭去，所以次長這邊也有答","  復。我要講的是謝謝部長，你本身出身於中部，所以你對於中部的交通網絡確實也滿了","  解的，也把南投縣的各種狀況考量進去。請問部長，既然同事有在做初步的規劃，不曉","  得需要多久的時間？如果可以，是不是提供一份你們現在既有的藍圖跟構想給我參考一","  下？"],["林部長佳龍：好。"],["許委員淑華：未來對於一些公路不足的部分，如何協助地方政府補強，對於中央應該大","  力支持的，我們也會協助、也會支持，好嗎？"],["林部長佳龍：好。"],["許委員淑華：部長，也請同仁儘快把這份你們在擬的……"],["林部長佳龍：好，即使是我們還在規劃中、還沒定案的方案，也提供資料給委員。"],["許委員淑華：沒關係，就是初步的藍圖、草案，讓我們也想一下。"],["主席：接下來登記發言的黃委員昭順、孔委員文吉、鄭委員天財及劉委員世芳均不在場","  。","   請鍾委員孔炤發言。"],["鍾委員孔炤：（12時41分）主席、各位列席官員、各位同仁。部長可以坐著休息，順便","  聽聽我的質詢。其實我跟吳董事長是老朋友，也是老同事，我們在高雄市一起服務了十","  幾年。郵政總局在92年改制為中華郵政公司之後，因為改制為公司，後面進來的這些工","  作人員相對的不具公務人員資格，對吧？原來92年以前是郵政總局，所以他們具有公務","  人員資格，但是92年之後招聘的，他們就不再具有公務人員資格，是嗎？"],["主席：請中華郵政公司吳董事長說明。"],["吳董事長宏謀：主席、各位委員。現在分成職階與轉調人員。"],["鍾委員孔炤：既然他們不具公務人員資格，92年之後招聘進來者，相對的他們就沒有所","  謂的職務待遇，也就是我們常講的職務津貼、職務加給。在改制之前的職稱為士級、佐","  級、員級、高員級；改制之後，專業二是之前的士級、佐級，專業一是之前的員級，營","  運職則是之前的高員級，當然還有更高職務的經營職，像董事長就是經營職，為了公司","  整體經營而派的政務官，當時改制公司之後做了這些改變。","   我也要肯定中華郵政公司，最少這兩年你們把以前的郵務士從承攬、外包改為編制內","  的約僱人員，這個要給你們掌聲，因為你們把這些勞動權益做了改變。當時他們用承攬","  人的身分當郵務士，當時用外包的方式請外面的人來當郵務士，其實對他們來講非常不","  公平。同樣的，改制為公司之後，這些職務加給是不是也有機會做個調整？畢竟後面這","  些92年以後進來的年輕人，我們都知道現在少子化、物價指數升高，郵務士常常稱呼他","  們的老員工為轉調人員，92年之後進來的叫做職階人員（職務階級人員），對於這些年","  輕人的職務跟待遇或是職務津貼，我希望能夠提升。董事長，這能不能調整？最起碼鼓","  勵他們也能夠結婚生子，不然光是職務加給就差了不少錢。"],["吳董事長宏謀：謝謝鍾委員關心郵政公司的基層同仁，郵政公司在92年公司化以後，的","  確存在薪資結構有部分不盡合理的地方，包括委員剛才所提的轉調和職階人員。針對這","  部分，我們去年有獲利，所以今年調薪，今年如果獲利的狀況不錯，我們明年也會優先","  就不合理的部分進行檢討，這也會和工會充分溝通。"],["鍾委員孔炤：我認為不能因為公司改制，讓92年以後招聘進來的這些年輕人、員工有差","  別待遇。同樣的窗口，一個是92年進來，另一個運氣好，91年進來，但是相對他們職務","  的加給和津貼就有落差。"],["吳董事長宏謀：對，委員剛剛提到的很有道理，因為在92年以後進來的這些職階人員相","  對年輕，所以這部分我們應該要體恤他們。中華郵政公司的同仁都很優秀，也很認真。","",""],["鍾委員孔炤：既然你來當董事長，就做一些改革，最起碼讓人知道從高雄市府團隊來的","  不是因為酬庸，是真正來做事的，我們是真的肯打拚、肯做事的一個高雄市府團隊，好","  不好？"],["吳董事長宏謀：不會啦！我們會全力以赴，會用平常心，不會針對外界某一些偏見做出","  什麼回應。"],["鍾委員孔炤：所以我在此一起期勉，我們都來自高雄市，謝謝。"],["主席：接下來登記發言的邱委員志偉、周陳委員秀霞、陳委員亭妃及林委員麗蟬均不在","  場。","   請吳委員志揚發言。"],["吳委員志揚：（12時47分）主席、各位列席官員、各位同仁。局長，現在如火如荼正在","  辦理航空城土地徵收的部分，我要代表很多當地的居民向局長請教。基本上這是配合國","  家的重大建設，所以我們希望能儘量減少阻力，能夠給予最好的優惠條件，這個國家不","  要小氣，好不好？","   首先，機場現在在擴建，早期在民國六十幾年第一次興建的時候，當時沒有區段徵收","  ，就是直接徵收，一公頃的地才給人家47萬元，所以現在當地的人說，你給我47萬元只","  能買到農地，而且只能蓋小小、小小的房子，當時的補償是這樣。我們現在又要做航空","  城，又要徵收他們土地的時候，因為當時給他們不好的條件，讓他們只能蓋這麼小的房","  子，但是你現在卻用這個實際的坪數去給他補償，這不合理。為什麼呢？當時如果他買","  在農業區，本身就不能蓋大，經過幾十年以後，他們的人口增長，這些人沒有地方去，","  就一定會有一些增建、改建的部分，所以在他們繳房屋稅的稅籍證明上面的面積應該會","  比實際小很多。","   請教局長，你們在查估改良物的補償時，有關建物的部分，過去第一個是有所有權狀","  就依據所有權狀，另外是有下面幾個條件之一者，也可以認定，例如有設籍證明，他的","  戶口在這裡，或是有繳水電費的證明，還有門牌編釘，亦即他在這裡有門牌號碼，在這","  些情況下還是可以認定這是合法建物而給予補償，對不對？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。這部分請處長答復。"],["吳委員志揚：現在居民的要求很簡單，因為上一次的徵收讓他們損失非常慘重，這一次","  的補償，只要他們拿得出他們是設籍在此，或是有門牌編釘，你們就會依照原來的查估","  辦法去現場實際會勘他現狀的房屋是多少坪，而不是因為另外有個稅籍證明，也就是依","  照他繳房屋稅、地價稅的那個面積，因為稅籍證明是有面積的，但設籍證明只是證明他","  住在裡面而已。他們現在希望你們不要跟他們計較這個面積，因為他們的面積之所以會","  那麼小是上一次不合理的補償造成的，依照法律，他們也是具備其中一個就可以。所以","  我現在要代表廣大的民眾請教，這次民航局辦理的時候，依法只要他能提出設籍證明或","  是門牌編釘，你就會依法由專案小組實際會勘面積，並依照這個面積來計算補償，是不","  是這樣？"],["主席：請交通部民航局機場工程處潘處長說明。"],["潘處長陳火：主席、各位委員。我大概簡單說明一下，原則上桃園市政府自己的自治條","  例裡面有一些規定，對於剛剛委員講的這些，就是如果有一些沒有的話，我們對此的討","  論是，如果這些所有權人認為他們有被少估，那他可以提出來，我們會組成一個需地機","  關與市政府有一個專案小組逐案認定。"],["吳委員志揚：最近我會辦一場公聽會，請你們準備。過去所謂的客貨運園區也是民航局","  辦的，就是現在遠雄那一塊，加上貨運園區，當時是跨區區段徵收，也是用這種標準，","  所以我們希望這一次航空城蛋黃區的區段徵收也是用這個標準，可不可以？"],["潘處長陳火：可以。"],["吳委員志揚：可以。謝謝。"],["林局長國顯：謝謝委員。"],["主席：登記質詢之委員均已發言完畢，作以下決定：一、報告及詢答完畢。二、委員劉","  櫂豪、陳明文、陳素月所提書面質詢列入紀錄，並刊登公報。三、委員在質詢中要求提","  供相關書面資料或未及答復部分，請交通部及相關單位儘速以書面答復及提供資料。","委員劉櫂豪書面質詢：","   攸關蘭嶼地區的航空運輸改善，蘭嶼機場跑道整建工程計畫，計畫期程105-","  111年，總經費9.1億餘元，民航局於108年6月起辦理公開招標，目前已流標2次，由於","  蘭嶼地區施工的物料、人力等都比本島的工程成本較高，加上此次施工必須不影響原本","  機場的營運，確保蘭嶼居民的交通運輸，使得施工難度增加，造成2次流標都是無人投","  標的情形，因此使得台東的重大公共工程改善，遲遲無法順利啟動，影響地方基礎建設","  。過去攸關蘭嶼及綠島海運的「臺東市富岡港交通船碼頭改善工程計畫」，計畫期程1","  05年至109年，總經費7億1,703萬元，該計畫從106年22月開始招標，至108年4月終於發","  包完成，期間共計流標7次，延宕約1年多才能正式動工，期間多次皆為無人投標，顯示","  東部地區的重大公共工程因為物料、工人等成本因素，造成重大公共工程投標意願低，","  民航局針對蘭嶼機場跑道整建工程計畫案，應儘速檢討相關預算規劃，以符合在地的特","  性及需求，甚至可向公共工程委員會研議，擬訂更好的招標條件，避免一再流標，延誤","  東部的相關建設，也影響當地居民的權益。此外台東機場空側道面改善工程計畫，目前","  已完成設計發包，未來工程計畫辦理發包時，民航局應留意東部地區的特性，好好規劃","  發包的條件，避免流標，影響台東的基礎建設。","   台東地區航空票價為國內航空票價最高的航線，交通部研議「花東地區居民航空票價","  補助試辦計畫」，並向行政院提案由花東基金支應。惟該試辦計畫研議針對花東居民航","  空票價補貼500元，由於台東相較於花蓮的航空票價多貴800-","  900元，用同樣價格補貼，相對於台東居民實在誘因不足，建請交通部能研議以票價的","  一定比例來補助，才能讓政策有感，真正幫到在地鄉親。另外，倘行政院核定台東居民","  航空票價補貼，勢必將提高航班的載客率，民航局應提早因應與業者研議台東航線增加","  航班的可行性。","   桃園機場為台灣最重要對外門戶，過去通關流程過於冗長，經常被國人及國外旅客詬","  病，移民署及桃園機場對於通關流程改善、快速通關等措施，目前已盡量簡化旅客入境","  通關流程，尤其E-","  gate更讓入境旅客方便、快捷的完成通關查驗。但是也因為通關快速，反使得入境旅客","  塞在行李等待區，因等行李太久而抱怨。過去桃機公司控管行李處理流程，已針對行李","  開艙後，第一個行李落地至最後一個行李落地，統計作業時程，以達控管目標。但上述","  控管方式，因為查驗通關的改善，使得旅客相對感受到等待行李時間過久而抱怨，桃機","  公司應改善行李處理的控管時間，以配合旅客感受為主，調查旅客通關查驗後，等待行","  李之實際時間，期能強化改進，提昇服務品質。","   中華郵政公司每年均新購員工服裝，過去在外勤作業的員工，常抱怨服裝材質及設計","  不良，使得外勤作業穿載公司服裝，不夠排汗透風或禦寒效果不佳等問題。郵政公司近","  年來在新型服裝評選上，已納入各局及工會代表來評選，但是仍然有部分外勤員工抱怨","  。為改善員工福利，郵政公司應設計更好、材質更佳的服裝提供予員工，並建議郵政公","  司將設計款式、材質等供全體員工票選，這不僅能真正提供符合員工需求的服裝，也能","  促進員工對服裝認同感，提昇員工士氣。","委員陳明文書面質詢：","   一、第三航廈無進度，應該追究設計監造的責任","   部長，107年4月行政院核准桃園機場第三航廈完工日期從2020年年底展延到2022年年","  底，結果去年2度招標都流標，所以行政院再度將完工日期展延到2023年年底，工程經","  費也從746億元追加到789億元。","   結果，今年6月還是沒有廠商要來投標，第3度流標，部長，你應該非常了解這裡面到","  底出了甚麼問題？","   部長，其實這案子會一直流標，最大的關鍵就在於得標的建築設計太過複雜，所以沒","  有廠商敢投標，這個沒有辦法變更設計嗎？","   部長，這其實也衍生出國際競圖的問題，國際競圖的結果都是由造型奇特的圖勝出，","  完全不考慮實際造價，但這畢竟只是圖面，要實際施工卻是非常困難，完工後的維修更","  是麻煩，所以才會導致第三航廈沒有廠商敢來投標。部長，難道我們要一直受制於「國","  際競圖得標廠商」嗎？你們有沒有提出因應的對策？","   部長，對於這樣的問題，交通部有甚麼解決方案嗎？第三航廈的建築設計是否有考慮","  解約，重新招標？","[pic]","   另外，有件事情要提醒部長，現在履約進度嚴重延宕，負責設計及監造的公司沒有責","  任嗎？","   這一次承攬第三航站區「設計顧問及監造技術服務」的廠商是台灣世曦公司，但台灣","  世曦卻忽略市場價格變動及實際工程難度，導致工程計畫遲遲無法順利決標，本席要求","  交通部必須依照合約追究設計及監造公司的責任。","   部長，根據技術服務契約第5條規定，你們應該暫停給付價金至工程發包為止，這樣","  做得到嗎？","   部長，交通部應該劃下「解約時間線」，如果三個月內，台灣世曦公司與聯合承攬的","  國際競圖得標廠商無法達成變更設計的共識，那我們就應該解約，並且追究設計顧問違","  約的責任。","   二、機場與港口應設置無人機防衛系統","   部長，台灣主要機場經常有民用無人機入侵領空，民航局對於無人機的入侵好像束手","  無策，你覺得無人機的功能是甚麼？未來是否會成為攻擊性武器？中國是無人機生產大","  國，你認為中國是否有機會發動無人機攻擊台灣的機場與港口？","   部長，2019年9月14日，北葉門胡塞反抗軍以長程中小型無人機綑綁投擲爆裂物，外","  加低空飛行的飛彈，總計25具，大舉攻擊沙烏地阿拉伯東部的兩處最大石油設施，竟然","  成功造成兩處設施爆炸停擺，這樣的攻擊方式能夠奏效，可說是開啟了無人機攻擊的一","  種可能方式，那我國的機場與港口要如何防範無人機的攻擊？","   部長，無人機體型較小，較難偵測鎖定，尤其是在都市中，無人機隨時可能從任何地","  方突然冒出來，更可能成群來襲，造成人民傷亡，這一次的沙烏地阿拉伯攻擊事件，更","  證明「非常規的無人機攻擊」有可能造成設施重大損害，部長，目前國內的民用機場與","  港口都是採取哪一種方式來防範無人機的入侵？","   部長，從民航局最近對於無人機的入侵反應來看─「只要無人機進入管制區，機場就","  關閉」，我們的民用機場好像對於無人機的防範都沒有建置一套有效的防禦系統。","   部長，如果我們自己沒有相關技術，我們就應該看看別的國家有沒有，以色列是無人","  機研發的大國，根據以色列經濟部統計，2005至2013年以色列無人機出口達46億美元，","  大約佔以色列國防出口的1成，發展到現在，「無人機防衛系統」更成為以色列的重點","  產業，目前有十幾家以色列廠商在做「無人機防衛系統」。","   目前的無人機防衛系統當前大體分為幾個發展方向：以雷達或光學方式發現入侵無人","  機、以通訊干擾讓敵方無法操作無人機，或直接以防禦系統擊落無人機。","   本席建議交通部應該儘早派員到這些國家去考察「無人機防衛系統」的技術，如果可","  以引進，結合本國廠商的零組件技術自行生產，那我們就儘早開始在機場與港口建置防","  衛系統，如果無法自行建置，我們應該儘速跟把相關技術引進國內，提升機場與港口的","  安全性。","   三、大埔美園區設郵局","[pic]","   部長，大埔美精密機械園區是嘉義縣的精密機械產業專區，占地298公頃，嘉義縣政","  府在2000年公告編定的。園區在2016年10月完成公共設施，目前已有程泰、上銀、高鋒","  等43家廠商申購進駐，整個園區的年產值超過新台幣780億元以上，可為嘉義縣增加新","  台幣1.3億元稅收。","   部長，你知道本席為什麼要特別提這個嗎？整個大埔美園區這麼大，卻沒有一家金融","  業者進駐來服務，對於園區內的公司和勞工朋友們造成非常大的困擾，不論是要薪資轉","  帳、公司匯款或是領錢都要再跑到外地。","   部長，我今天要幫這些在園區內上班的勞工朋友們請命，能否請交通部交辦中華郵政","  公司到馬稠後園區內設個據點服務園區內的勞工朋友？","   部長，郵局也是我們基層朋友最信任的的金融機構之一，大埔美園區廠聯會對於這件","  事情也非常關注，也希望交通部可以促成。","   四、阿里山觀光大道","   部長，接著本席要問的就是阿里山觀光大道的進度，阿里山觀光大道本席爭取非常多","  年，行政院祕書長也曾在2012年1月3日函示嘉義縣政府，請嘉義縣政府循生活圈道路交","  通系統建設計畫辦理。","   但這也是問題所在，嘉義縣政府如果要依循生活圈道路交通系統辦理阿里山觀光大道","  ，就必須有12%配合款，但是嘉義縣政府財政困窘，無法支應1.6億元的工程配合款。","[pic]","   部長，這問題大家推來推去，已經快變成一個沒有辦法解決的無限迴圈，交通部到底","  要如何處理？縣府目前是否已經把阿里山觀光大道報到公路總局？","   部長，阿里山是國家級的觀光景點，沿途的交通建設不應該只是嘉義縣政府的責任，","  交通部必須要有所承擔，本席希望部長這邊可以透過政策指示的方式，要求公路總局儘","  速核准阿里山觀光大道，可以做得到嗎？","   部長，阿里山觀光大道的主要功能就是做為台18線的支線，可以讓阿里山的觀光車流","  獲得有效的分散，如果可以的話，本席希望阿里山觀光大道完成之後，可以定位成台1","  8甲線，由公路總局進行維護，肩負起阿里山地區的觀光輸運重責。","委員陳素月書面質詢：","   今天安排審查中華郵政與桃機等單位預算審查，首先提到中華郵政股份有限公司109","  年度預算案編列營業收入2,749億5,749萬1千元，營業成本2,359億9,532萬3千元，營業","  毛利389億6,216萬8千元，營業費用278億5,888萬元，營業外收入1億6,093萬6千元，營","  業外費用1億813萬3千元，所得稅費用22億3,121萬8千元，本期淨利89億2,487萬3千元","  ，較108年度預算淨利88億2,898萬7千元，增加9,588萬6千元。看得出來，中華郵政的","  營利還在成長，但是很多新興計畫都不如預期，中華郵政能提出非本業發展成功的地方","  嗎？","   其中談到中華郵政從事保險這部分，中華郵政公司109年度預算案編列「金融保險收","  入─保費收入」1,310億元，較108年度預算數1,400億元，減少90億元，較107年度決算","  數1,336億7,158萬5千元，少26億7,158萬5千元，這營收下滑幅度非常驚人，本席認為","  問題是出在其實中華郵政不靠保險也能有固定營收，所以保險這部分相對也沒有積極經","  營。","   中華郵政公司自從少了兌換統一發票業務之後，代理收入一整個大幅下滑，從107年","  4億6,572萬，到108年僅剩下1億9,591萬，蒸發將近3億元，但是中華郵政也沒有去找其","  他的代理業務收入來補，業務量的萎縮到現在都沒有對策嗎？另外提到中華郵政公司的","  i郵箱107年預算編列2億4,000萬元，執行數僅9,743萬元，預算執行率僅40.60%，建置","  完成i郵箱數300座。說實在的，i郵箱讓人感受不到需要性，甚至還有些設置點被貼封","  條了，這些被閒置的設施形同公帑的浪費，而我們還不知道該拆還是不要拆？","   i郵箱107年度實際服務量80萬4,395件，使用率達51.84%，雖已較106年度33.72%大幅","  提升，但是仍有精進空間。中華郵政公司自106年度於全國各地開始建置i郵箱，至108","  年7月已建置1,068座，部分i郵箱布建地點未考量與當地人口密度、部分i郵箱以重複領","  取同一郵件方式虛增使用率，或已領取郵件管理系統卻未即時更新等問題，i郵箱管理","  系統沒有及時防範機制，顯示相關內部控制機制有待加強，相關業務人員教育訓練及後","  臺系統作業功能有待改善，經審計部於107年度審核報告提出審核意見促其改善。而i郵","  箱107年度實際使用率僅達5成，換句話說將近一半是閒置的，那還有要繼續推廣嗎？要","  花多少錢推廣？","   另外提到桃園國際機場股份有限公司109年度的預算，編列營業收入228億1,909萬元","  ，營業成本130億193萬4千元，營業費用20億5,090萬5千元，營業外收入3,612萬1千元","  ，營業外費用20萬元，所得稅費用15億6,043萬4千元，本期淨利62億4,173萬8千元，較","  108年度預算案淨利增加3億4,123萬1千元。但是我們現在最迫切要面對的問題是第三航","  廈的興建問題。第三航站區建設計畫107年度決算數20.30億元，占可用預算數99.99億","  元之20%；而截至107年度累計決算數46.65億元，占截至107年度累計預算數126.34億元","  之37%；且截至107年度全計畫累計實際工程進度33%，較累計預計工程進度37%落後，該","  計畫107年度預算執行率、累計預算執行率與全計畫實際工程進度未如預期，主要因為","  第六標主體航廈流標、多功能大樓暫緩辦理與部分得標廠商不請領預付款所致。外界都","  在關注，認為國際設計公司的設計圖無人敢承包，擔心承包後也無法順利驗收，那這樣","  該如何處理？","   第三航廈108年1至8月底執行數合計569萬1千元，占108年度可用預算數129.69億元0","  .04%；而全計畫截至108年度累計已編預算176.34億元，截至108年8月底累計執行數46","  .71億元，累計預算執行率僅26%，執行率實在偏低，但是109年度繼續編列15.85億元，","  這樣合理嗎？還有沒有修正的必要？請說明。"],["主席：針對今日會議作以下決議：109年度民用航空局單位預算、民航事業作業基金非營","  業預算、桃園國際機場股份有限公司及中華郵政股份有限公司營業預算委員提案，本日","  下午三時截止收件，另擇期進行處理。散會。","散會（12時53分）","","","   -----------------------","                                     立法院公報  第108卷  第75期  委員會紀錄","","                                     157","","立法院公報  第108卷  第75期  委員會紀錄","","                                     立法院公報  第108卷  第75期  委員會紀錄","","                                     220","","                                     219","","立法院公報  第108卷  第75期  委員會紀錄","","                                     立法院公報  第108卷  第75期  委員會紀錄","","                                     222","","                                     221","","                                     立法院公報  第108卷  第75期  委員會紀錄","","                                     223","","立法院公報  第108卷  第75期  委員會紀錄","","                                     224","","",""]],"block_lines":[1,8,10,11,13,15,17,18,40,41,199,200,301,302,734,740,743,744,745,767,768,769,774,784,786,787,788,789,791,792,793,794,799,800,809,811,812,815,816,820,821,824,831,835,837,838,839,840,841,850,851,853,854,858,864,867,868,869,872,874,876,877,879,880,887,888,889,890,891,892,893,894,895,896,897,906,908,911,913,919,922,926,927,932,933,937,940,941,948,950,951,952,953,954,955,957,958,959,967,968,969,979,980,982,983,986,987,988,989,991,992,993,995,996,998,999,1000,1002,1003,1004,1005,1006,1008,1009,1010,1013,1015,1018,1019,1020,1021,1024,1025,1029,1031,1032,1033,1035,1036,1037,1038,1042,1044,1045,1046,1047,1050,1051,1054,1060,1063,1071,1072,1076,1077,1078,1085,1086,1090,1091,1092,1094,1095,1096,1097,1098,1100,1101,1102,1103,1104,1105,1106,1108,1110,1111,1113,1114,1119,1130,1131,1133,1137,1139,1140,1141,1150,1153,1155,1160,1165,1175,1176,1177,1179,1181,1188,1189,1190,1195,1197,1198,1199,1204,1207,1211,1212,1217,1218,1220,1221,1222,1232,1234,1235,1236,1238,1239,1244,1245,1247,1250,1251,1255,1256,1259,1261,1264,1265,1270,1271,1272,1273,1276,1277,1278,1293,1294,1295,1297,1298,1301,1303,1317,1318,1329,1340,1352,1362,1365,1375,1376,1377,1378,1388,1389,1394,1402,1407,1409,1411,1412,1413,1414,1415,1416,1419,1420,1421,1422,1423,1424,1428,1430,1431,1432,1433,1434,1436,1456,1457,1458,1460,1461,1462,1464,1465,1466,1467,1468,1469,1470,1471,1473,1474,1475,1476,1480,1481,1486,1487,1488,1491,1492,1499,1501,1502,1508,1509,1510,1511,1515,1516,1518,1519,1523,1525,1526,1527,1528,1529,1530,1531,1532,1533,1534,1535,1536,1537,1538,1540,1541,1542,1543,1544,1545,1546,1547,1548,1550,1551,1552,1553,1554,1555,1561,1568,1571,1572,1574,1575,1576,1577,1578,1581,1582,1583,1584,1585,1586,1589,1590,1591,1592,1593,1596,1601,1603,1604,1605,1606,1607,1609,1611,1612,1613,1616,1617,1618,1620,1625,1626,1627,1628,1630,1631,1632,1635,1636,1637,1638,1643,1645,1646,1681,1688,1693,1694,1696,1697,1701,1702,1708,1709,1710,1711,1724,1733,1734,1736,1744,1750,1751,1753,1756,1759,1760,1762,1764,1765,1766,1767,1768,1770,1771,1772,1773,1774,1775,1776,1777,1779,1780,1782,1783,1795,1796,1797,1798,1799,1800,1808,1809,1810,1811,1812,1813,1814,1815,1816,1817,1818,1819,1820,1821,1822,1823,1825,1826,1827,1828,1830,1831,1832,1833,1837,1838,1843,1844,1845,1846,1847,1848,1859,1860,1864,1865,1868,1869,1870,1871,1873,1877,1878,1882,1883,1884,1885,1886,1887,1888,1889,1890,1892,1893,1894,1895,1896,1901,1902,1909,1910,1914,1915,1921,1922,1923,1924,1925,1926,1927,1930,1931,1932,1934,1939,1940,1942,1943,1956,1957,1961,1962,1967,1970,1975,1976,1977,1980,1981,1983,1984,1985,1989,1992,1997,1998,2013,2014,2015,2017,2018,2019,2031,2032,2034,2035,2036,2037,2043,2044,2046,2050,2060,2061,2067,2068,2070,2071,2072,2073,2078,2080,2085,2086,2092,2093,2094,2097,2098,2099,2100,2101,2102,2103,2104,2105,2106,2107,2108,2109,2110,2113,2115,2116,2117,2119,2120,2121,2122,2123,2124,2128,2130,2131,2132,2139,2142,2143,2145,2146,2148,2150,2152,2154,2156,2162,2163,2165,2167,2168,2169,2170,2172,2175,2190,2191,2192,2193,2197,2199,2202,2205,2209,2212,2213,2219,2220,2231,2234,2235,2246,2247,2249,2253,2255,2256,2258,2263,2264,2266,2267,2268,2269,2270,2273,2278,2279,2280,2293,2297,2300,2304,2307,2309,2310,2313,2329,2330,2331,2340,2341,2345,2348,2349,2350,2351,2511],"person_count":{"主席":66,"林部長佳龍":169,"林局長國顯":39,"王董事長明德":35,"吳董事長宏謀":48,"陳委員歐珀":14,"主席（許委員淑華代）":1,"童委員惠珍":24,"鄭委員寶清":25,"主席（童委員惠珍）":1,"李委員昆澤":18,"葉委員宜津":19,"蕭委員美琴":5,"林委員俊憲":20,"顏委員寬恒":42,"李委員鴻鈞":15,"陳委員雪生":35,"柯委員呈枋":22,"黃委員國昌":36,"許委員淑華":14,"范副總經理孝倫":4,"鍾委員孔炤":5,"吳委員志揚":4,"潘處長陳火":2},"persons":["主席","林部長佳龍","林局長國顯","王董事長明德","吳董事長宏謀","陳委員歐珀","主席（許委員淑華代）","童委員惠珍","鄭委員寶清","主席（童委員惠珍）","李委員昆澤","葉委員宜津","蕭委員美琴","林委員俊憲","顏委員寬恒","李委員鴻鈞","陳委員雪生","柯委員呈枋","黃委員國昌","許委員淑華","范副總經理孝倫","鍾委員孔炤","吳委員志揚","潘處長陳火"],"title":"立法院第9屆第8會期交通委員會第4次全體委員會議紀錄","時間":"中華民國108年10月9日（星期三）9時2分至12時53分","地點":"本院紅樓201會議室","主席":"童委員惠珍"}