{"blocks":[["主席：報告委員會，出席委員已足法定人數，現在開會。","   宣讀上次會議議事錄。","[pic]","       立法院第10屆第3會期程序委員會第1次會議議事錄","時    間  中華民國110年2月23日（星期二）中午12時9分至12時17分","地    點  紅樓201會議室","出席委員  林楚茵    邱泰源    沈發惠    羅美玲    曾銘宗    李德維    鄭麗文","            周春米    吳玉琴    范  雲    莊瑞雄    陳椒華    陳玉珍    管碧","        玲    洪申翰    林奕華","主    席  管委員碧玲","列    席  高處長百祥","記    錄  吳秘書秀玲","報告事項","  一、宣讀本會第10屆第2會期第17次會議議事錄。","決定事項","  一、審定本院第10屆第3會期第1次會議議事日程。【本次議程草案及增列報告事項之編","     列，均依民進黨黨團（林委員楚茵）提案通過；議程報告事項均照議程草案編列通","     過；各黨團增列部分：（民進黨黨團）(一)行政院函請審議「太空發展法草案」、","     （民眾黨黨團）(二)本院民眾黨黨團擬具「戶籍法第十六條條文修正草案」等6案，","     共計7案照列。","     行政院院長提出有關COVID-","     19肺炎篩檢、疫苗整備及百億養豬產業基金相關事項專案報告並備質詢（2月26日）","","","     行政院院長提出施政方針及施政報告並備質詢（3月2日）】","     委員提案：","     1、民進黨黨團（林委員楚茵）提議：針對第10屆第3會期第1次會議議事日程，建請","       照議事日程草案（含各黨團提議增列報告事項）通過。（如附件）","       決定：照案通過。","  二、請願案件","   (一)函送本院相關委員會審查（9案）","       （第1案送請教育及文化委員會審查）","        1.張凱翔為建議修正師資培育法第22條條文案。","       （第2案送請交通委員會審查）","        2.林照耀為建請修正道路交通管理處罰條例第3條，車輛定義汽車（含機車）修","          正為汽機車以避免法律張冠李戴案。","       （第3案至第8案，送請司法及法制委員會審查）","        3.吳浚銨為新修正通過之民事訴訟法第249條及第249條之1，侵害憲法保障之訴","          訟權事陳情案。","        4.黃資榮為建請修正民法債篇第422條條文案。","        5.梁春富等為請速審議公教人員保險法第48條修正案，以保障年金孤兒退休後","          之基本生活案。","        6.張凱翔為建議修正教師待遇條例部分條文案。","        7.張凱翔為建議修正憲法訴訟法第59條及第92條條文案。","        8.陳金財為建議修正毒品危害防制條例第20條及第23條條文案。","       （第9案送請社會福利及衛生環境委員會審查）","        9.張大光為建議修正「廢棄物清理法」案。","   (二)依請願法第四條之規定，第1案至第9案係屬應提起訴訟之事項，未便受理，函復","       請願人。","       1.張震宇為刑事詐欺等案，陳請依法查辦案。","       2.黃振義為本人單一持有毒品行為，一行為二訴二罪二罰，違背刑法一行為一罪","        一罰陳情案。","       3.江文淵為有關政府各單位共同違法事、109年上易字第782號及933號案陳情案。","","","       4.司法時報社為新竹縣關西鄉立益高爾夫球場占用土地案，檢察署聲稱無違失情","        事簽結，陳請依法究辦案。","       5.彭恢華為有關96選偵6號案，請速移專屬管轄法院辦理案。","       6.莊于靚為就109年度偵字第1758號案及2231號案申訴案。","       7.廖威森為有關高院刑事附帶民事34號案，陳請主持公道案。","       8.葉美紘為控訴警察打人及對司法不滿案。","       9.柯景祥為中油資訊處等事檢送相關整理資料案。","   (三)依「立法院職權行使法」第六十五條第二項規定，第1案至第18案，函轉權責機","       關處理逕復，並副知請願人。","       1.潘朵拉為有關對美軍事武器裝備採購等事，陳請總統說明案。（函轉總統府）","","","       2.財團法人中技社檢送本社智庫對「2020國際供應鏈變動趨勢與臺灣科技產業契","        機」之政策建言及專題報告，請查照參考案。（函轉經濟部）","       3.財團法人中技社檢送本社智庫對「綠運具政策之環境效益評估及整合以2030全","        面電動公車為例」之政策建言及專題報告，請查照參考案。（函轉交通部）","       4.吳浚銨為就訂定任何法條、法規、條例、命令……等之公告及補償措施，提出意","        見案。（函轉法務部）","       5.張文蘭為有關民國106年復興南路土地分期繳納地價稅，請法務部行政執行署給","        予銷帳並回復案。（函轉法務部）","       6.黃紹唐為建議毒品在台灣合法化案。（函轉法務部）","       7.韋日興為就衛福部未依國民年金法核准本人領取國民年金事續陳情案。（函轉","        衛生福利部）","       8.財團法人中技社檢送本社智庫對「新媒體之發展趨勢與影響」之政策建言及專","        題報告，請查照參考案。（函轉國家通訊傳播委員會）","       9.郭廷源為有關退休軍公教人員支領18%優惠存款利息事再陳情案。（函轉銓敘部","        ）","       10.大道庶民革命黨籌備處為就新北市金山區頂角段葵扇湖小段土地，申辦太陽能","         休閒觀光度假種電基地案。（函轉新北市政府）","       11.洪琦珍為新街國小未依特教法規安排一年級特教生事陳情案。（函轉桃園市政","         府）","       12.大道庶民革命黨籌備處為就苗栗縣銅鑼鄉工業區小段等土地、大湖鄉水尾坪段","         土地，申辦太陽能休閒觀光度假種電基地案。（函轉苗栗縣政府）","       13.大道庶民革命黨籌備處為就南投縣名間鄉濁水段等土地，申辦太陽能休閒觀光","         度假種電基地案。（函轉南投縣政府）","       14.大道庶民革命黨籌備處為就雲林縣林內鄉林內段等土地、斗六市貞寮段等土地","         ，申辦太陽能休閒觀光度假種電基地案。（函轉雲林縣政府）","       15.大道庶民革命黨籌備處為就高雄市旗山區大洲段等土地，申辦太陽能休閒觀光","        度假種電基地案。（函轉高雄市政府）","       16.大道庶民革命黨籌備處為就屏東縣里港鄉載興段土地，申辦太陽能休閒觀光度","         假種電基地案。（函轉屏東縣政府）","       17.台灣區石礦業同業公會為請花蓮縣政府制定花蓮縣礦石開採景觀維護特別稅自","         治條例案。（函轉花蓮縣政府）","       18.大道庶民革命黨籌備處為就臺東縣鹿野鄉坪頂段等土地、臺東市建康段土地，","         申辦太陽能休閒觀光度假種電基地案。（函轉臺東縣政府）","附件","   針對第10-3-","  1議事日程，建請照議事日程草案（含各黨團提議增列報告事項）通過。","                  提案人：民主進步黨立法院黨團  林楚茵","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   宣讀議程草案報告事項及質詢事項。","   立法院第10屆第3會期第2次會議議事日程草案","時    間：中華民國110年3月5、9日（星期五、二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第10屆第3會期第1次會議議事錄。"],["段落：二、本院委員曾銘宗等17人擬具「土地稅法第三十九條及第四十條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：三、本院委員張廖萬堅等21人擬具「私立高級中等以上學校退場條例草案」，請審議案","  。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見："],["段落：四、本院委員張廖萬堅等23人擬具「國立大學校院校務基金設置條例第五條及第七條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見："],["段落：五、本院委員張廖萬堅等23人擬具「國民體育法增訂第十六條之一條文草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見："],["段落：六、本院委員張廖萬堅等23人擬具「運動彩券發行條例第七條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化、財政兩委員會審查。","   程序委員會意見："],["段落：七、本院委員林昶佐等18人擬具「涉外民事法律適用法第四十六條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：八、行政院函請審議「109年度中央政府總預算第二預備金動支數額表」案。","   議事處意見：擬請院會將本案交財政委員會會同有關委員會審查。","   程序委員會意見：","九、考試院函請審議「公務人員退休資遣撫卹法部分條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十、行政院函，為交通部辦理桃園、臺北、臺中及高雄航空站國際航廈商業服務設施業","  者員工薪資及基本維運費用補貼所需經費，由嚴重特殊傳染性肺炎防治及紓困振興特別","  預算經濟部所列經費支應3億2,369萬元。茲檢送跨機關流用情形表，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","   程序委員會意見：","十一、行政院函，為該院農業委員會漁業署辦理「向海致敬─海岸清潔維護計畫」經費不","  敷，前動支109年度中央政府總預算第二預備金9,369萬9,000元支應，茲依實際執行狀","  況，註銷2,134萬1,000元，請修正動支數為7,235萬8,000元，檢送第二預備金動支數額","  機關別修正表，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","十二、行政院函，為該院農業委員會辦理農田水利會改制公務機關財產移轉登記所需繳","  交之規費，前動支109年度中央政府總預算第二預備金2億1,590萬5,000元支應，茲依實","  際執行狀況，註銷2,800萬元，請修正動支數為1億8,790萬5,000元，檢送第二預備金動","  支數額機關別修正表，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","十三、行政院函，為該院農業委員會為應109年度旱災停灌補償所需，動支109年度中央","  政府總預算第二預備金16億元撥充農產品受進口損害救助基金辦理，茲檢送第二預備金","  動支數額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","十四、行政院函，為該院農業委員會「對地綠色環境給付計畫」所需經費不敷19億1,10","  1萬元，動支109年度中央政府總預算第二預備金撥充農產品受進口損害救助基金辦理，","  茲檢送第二預備金動支數額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","十五、行政院函，為該院農業委員會農業金融局成立財團法人農業保險基金所需經費，","  動支109年度中央政府總預算第二預備金2億元支應，茲檢送第二預備金動支數額機關別","  表，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","十六、行政院函，為衛生福利部為協助各市縣政府辦理「補助民間單位社會工作人員薪","  資制度計畫」所需經費，前動支109年度中央政府總預算第二預備金2億2,639萬元支應","  ，茲依實際執行狀況，註銷1億元，請修正動支數為1億2,639萬元，檢送第二預備金動","  支數額機關別修正表，請查照案。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會。","   程序委員會意見：","十七、行政院農業委員會函送「農會漁會辦理農業保險業務內部控制與稽核制度及管理","  辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","十八、行政院農業委員會函送公告「產銷履歷農產品驗證資訊查詢管道及標示方式」，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","十九、行政院農業委員會函送「財團法人農業保險基金管理辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二十、行政院農業委員會函，為修正「應實施動物檢疫品目」部分規定，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二十一、行政院農業委員會函送「農會漁會擔任農業保險保險人許可及管理辦法」第九","  條條文勘誤表及逐條說明勘誤表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二十二、行政院農業委員會函送「農會漁會擔任保險人之農業保險爭議調處辦法」第一","  條及第二十條條文勘誤表及逐條說明勘誤表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二十三、行政院農業委員會函送「行政院農業委員會補助及獎勵農業保險保險人辦法」","  第一條及第九條條文勘誤表及逐條說明勘誤表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二十四、行政院農業委員會函送「從事農業工作農民申請參加農民健康保險認定標準及","  資格審查辦法」第二條條文勘誤表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二十五、經濟部函，為修正「再生能源電能費用補貼申請及審核辦法」第四條條文，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二十六、經濟部函，為修正「在大陸地區從事投資或技術合作審查原則」第四點規定，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二十七、經濟部函，為修正「在大陸地區從事投資或技術合作許可辦法」第五條條文，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二十八、經濟部函，為修正「大陸地區人民來臺投資許可辦法」第三條、第四條及第六","  條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二十九、經濟部函，為中華民國109年12月30日修正發布之「大陸地區人民來臺投資許可","  辦法」第三條、第四條及第六條條文，定自109年12月30日施行，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","三十、內政部函，為「國民身分證及戶口名簿製發相片影像檔建置管理辦法」名稱修正","  為「國民身分證及戶口名簿格式內容製發相片影像檔建置管理辦法」，並修正條文，請","  查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十一、內政部函，為修正「預售屋買賣定型化契約應記載及不得記載事項」部分規定","  ，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十二、衛生福利部函，為修正「中華民國輸入規定F01、F02貨品分類表」，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十三、衛生福利部函，為修正「全民健康保險醫療服務給付項目及支付標準」部分診","  療項目，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十四、衛生福利部函，為修正「全民健康保險費率」，一般保險費費率為5.17%，補充","  保險費費率為2.11%，定自110年1月1日生效，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三十五、經濟部函送「108年度能源研究發展基金計畫及運用成效」專案報告，請查照案","  。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三十六、經濟部函送「汽機車汰舊換新展延稅式支出評估報告」及「貨物稅條例第12條","  之5修正公聽會會議紀錄」，請查照案。","   議事處意見：擬請院會將本案交財政委員會併「貨物稅條例第二條、第四條及第十二","  條之五條文修正草案」處理。","   程序委員會意見：","三十七、司法院函送本院第9屆第1會期第20次會議制定資恐防制法之附帶決議辦理情形","  ，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","三十八、大陸委員會函送「臺灣與澳門避免航空企業雙重課稅協議」109年第4季暨下半","  年成效報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","三十九、海洋委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送海域遊","  憩活動一站式服務資訊平臺擴充計畫預算凍結二十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會處理。","   程序委員會意見：","四十、海洋委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送海巡署救","  生救難裝備精進與智慧化計畫預算凍結二十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政及相關委員會處理。","   程序委員會意見：","四十一、海洋委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送國家海","  洋研究院海域遊憩活動安全動態資訊系統建置計畫凍結100萬元書面報告，請查照案。","","","   議事處意見：擬請院會將本案交財政及相關委員會處理。","   程序委員會意見：","四十二、海洋委員會函，為中央政府前瞻基礎建設計畫第3期特別預算決議，檢送國家海","  洋研究院第1目項下海域遊憩活動安全動態資訊系統建置計畫凍結100萬元書面報告，請","  查照案。","   議事處意見：擬請院會將本案交財政及相關委員會處理。","   程序委員會意見：","四十三、教育部函送國家運動訓練中心110年度預算「替代役補充兵優秀選手培訓」預算","  凍結書面報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","四十四、行政院主計總處函，為110年度中央政府總預算決議，檢送改善國情統計通報預","  算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","四十五、行政院人事行政總處函，為110年度中央政府總預算決議，檢送決議(一)「人事","  行政之政策規劃執行及發展」預算凍結相關報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四十六、行政院人事行政總處函，為110年度中央政府總預算決議，檢送決議(二十四)「","  人事行政綜合規劃」預算凍結百分之十五書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四十七、行政院人事行政總處函，為110年度中央政府總預算決議，檢送決議(二十五)「","  給與福利制度規劃」凍結20萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四十八、考選部函，為110年度中央政府總預算決議，檢送歲出第5款第2項決議(一)「假","  日及超時加班說明」預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四十九、考選部函，為110年度中央政府總預算決議，檢送歲出第5款第2項決議(二)預算","  凍結相關報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","五十、公務人員保障暨培訓委員會函，為110年度中央政府總預算決議，檢送「保障暨培","  訓」凍結30萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","五十一、公務人員保障暨培訓委員會函，為110年度中央政府總預算決議，檢送「保障暨","  培訓」之「保障業務」凍結10萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","五十二、公務人員保障暨培訓委員會函，為110年度中央政府總預算決議，檢送「國家文","  官學院及所屬」之「一般行政」凍結10萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","五十三、大陸委員會函，為110年度中央政府總預算決議，檢送「資訊管理」凍結50萬元","  書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","五十四、大陸委員會函，為110年度中央政府總預算決議，檢送「兩岸情勢評估」凍結3","  5萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","五十五、大陸委員會函，為110年度中央政府總預算決議，檢送「經貿政策及互動議題之","  研擬及推動」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","五十六、大陸委員會函，為110年度中央政府總預算決議，檢送「掌握中國大陸經濟及兩","  岸經貿資訊」預算凍結百分之十書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","五十七、大陸委員會函，為110年度中央政府總預算決議，檢送「法政業務」凍結50萬元","  書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","五十八、大陸委員會函，為110年度中央政府總預算決議，檢送「港澳蒙藏業務」凍結5","  00萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","五十九、大陸委員會函，為110年度中央政府總預算決議，檢送「聯絡業務」凍結50萬元","  書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","六十、大陸委員會函，為110年度中央政府總預算決議，檢送「文教業務」凍結20萬元書","  面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","六十一、大陸委員會函，為110年度中央政府總預算決議，檢送「加強對臺商之輔導、聯","  繫及服務工作」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","六十二、國防部函，為110年度中央政府總預算決議，檢送軍醫局第4目項下「設施及機","  械設備養護費」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","六十三、國防部函，為110年度中央政府總預算決議，檢送該部第2目項下「戰略規劃及","  國防評估」之「教育訓練費」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","六十四、國防部函，為110年度中央政府總預算決議，檢送軍醫局第5目項下「戰術戰傷","  及災難事故救護訓練系統暨設施」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","六十五、國防部函，為110年度中央政府總預算決議，檢送軍醫局第5目項下「新型人體","  離心機」凍結1,500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","六十六、國防部函，為110年度中央政府總預算決議，檢送軍醫局第8目第4節項下「新穎","  放射治療醫療設備整備」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","六十七、國防部函，為110年度中央政府總預算決議，檢送軍醫局第11目項下「醫學研究","  」中「業務費」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","六十八、國防部函，為110年度中央政府總預算決議，檢送該部第1目項下「基本行政工","  作維持」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","六十九、國防部函，為110年度中央政府總預算決議，檢送憲兵指揮部第1目項下「情報","  及測量作業」中「業務費」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","七十、國防部函，為110年度中央政府總預算決議，檢送電訊發展室第1目項下「情報及","  測量作業」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","七十一、國防部函，為110年度中央政府總預算決議，檢送該部第2目項下「法務及督考","  」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","七十二、國防部函，為110年度中央政府總預算決議，檢送陸軍司令部第1目項下「督察","  作業」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","七十三、國防部函，為110年度中央政府總預算決議，檢送海軍司令部第1目項下「督察","  作業」中「業務費」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","七十四、國防部函，為110年度中央政府總預算決議，檢送陸軍司令部第1目項下「軍事","  醫療作業」中「業務費」凍結150萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","七十五、國防部函，為110年度中央政府總預算決議，檢送軍醫局第3目項下「訓練綜合","  作業」之「雜項設備費」凍結20萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","七十六、國防部函，為110年度中央政府總預算決議，檢送軍醫局第4目項下「後勤補給","  支援」中「一般事務費」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","七十七、國防部函，為110年度中央政府總預算決議，檢送該部第2目項下「國防資源管","  理」中「業務費」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","七十八、國防部函，為110年度中央政府總預算決議，檢送軍醫局第5目項下「新型模擬","  深潛訓練艙」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","七十九、國防部函，為110年度中央政府總預算決議，檢送參謀本部第1目項下「情報及","  測量作業」中「業務費」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","八十、國防部函，為110年度中央政府總預算決議，檢送空軍司令部第1目項下「督察作","  業」中「業務費」凍結75萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","八十一、國防部函，為110年度中央政府總預算決議，檢送電訊發展室第1目項下「研考","  作業」凍結5萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","八十二、國防部函，為110年度中央政府總預算決議，檢送軍醫局第1目項下「軍事醫療","  作業」中「業務費」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","（民進黨黨團提議增列）"],["段落：一、本院委員陳素月等22人擬具「國有財產法第四十六條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","（國民黨黨團提議增列）"],["段落：二、本院委員賴士葆等22人擬具「房屋稅條例第五條及第十一條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：三、本院委員賴士葆等22人擬具「所得稅法第二十四條之五條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","       質  詢  事  項    件","對行政院院長提出施政方針及施政報告繼續質詢。"],["主席：現在請吳委員玉琴發言。"],["吳委員玉琴：謝謝主席，民進黨立院黨團針對第10屆第3會期第2次會議議事日程，建議","  照議事日程草案及各黨團提議增列之報告事項通過，謝謝。","民進黨黨團提案：","   針對第10屆第3會期第2次會議議事日程，建請照議事日程草案及各黨團提議增列報告","  事項通過。","                  提案人：民主進步黨立法院黨團  吳玉琴"],["主席：請問各位，對吳委員玉琴的提議有無異議？"],["李委員德維：有異議。"],["主席：有異議，本次院會議程草案，朝野黨團無法達成共識，援例，送院會處理。","   現在散會。","散會（12時5分）","","","-----------------------","                                     立法院公報  第110卷  第29期  委員會紀錄","","                                     349","","立法院公報  第110卷  第29期  委員會紀錄","","                                     立法院公報  第110卷  第29期  委員會紀錄","","                                     362","","                                     361","","",""]],"block_lines":[1,9,114,120,121,125,129,133,137,141,145,457,463,467,473,474,480,481,482],"person_count":{"主席":5,"吳委員玉琴":1,"李委員德維":1},"persons":[5,1,1],"type":"                                 委員會紀錄","title":"立法院第10屆第3會期程序委員會第2次會議紀錄","時間":"中華民國110年3月2日（星期二）12時1分至12時5分","地點":"本院紅樓201會議室","主席":"曾委員銘宗"}