{"blocks":[["主席：出席委員12人，已足法定人數，開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期經濟委員會第7次全體委員會議議事錄","時    間：109年10月21日（星期三）上午9時至12時52分","地    點：紅樓101會議室","出席委員：邱議瑩    邱臣遠    楊瓊瓔    謝衣鳯    陳亭妃    孔文吉    邱志偉","            陳明文    蘇治芬    賴瑞隆    翁重鈞    林岱樺","         委員出席12人","列席委員：李德維    萬美玲    陳椒華    鍾佳濱    邱顯智    洪孟楷    李貴敏","            陳玉珍    費鴻泰    林俊憲    陳秀寳    張廖萬堅  鄭天財Sra","        Kacaw      賴香伶    曾銘宗    王婉諭    吳斯懷    鄭麗文    莊競程  ","          廖婉汝    陳素月    劉建國    張育美    高嘉瑜    劉世芳    何欣純","            張其祿    江永昌    蔡易餘    ","         委員列席29人","|列席人 |國家發展委員會主任委員龔明鑫暨相|","|員：   |關人員                          |","|       |行政院主計總處公務預算處專門委員|","|       |羅莉婷                          |","","","主    席：楊召集委員瓊瓔","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  汪治國    簡任編審  黃殿偉","         科    長  葉  蘭    專    員  楊永綨","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","審查110年度中央政府總預算案關於行政院歲入預算行政院國家發展基金賸餘繳庫部分暨","國家發展委員會及所屬單位預算部分。","   （國家發展委員會主任委員龔明鑫報告後，委員邱議瑩、邱臣遠、費鴻泰、謝衣鳯、","  陳亭妃、孔文吉、邱志偉、賴瑞隆、蘇治芬、楊瓊瓔、翁重鈞、鍾佳濱、曾銘宗、陳玉","  珍、高嘉瑜、王婉諭、廖婉汝、陳椒華、邱顯智、張其祿及江永昌等21人提出質詢，均","  由國家發展委員會主任委員龔明鑫暨相關人員即席答復。登記發言委員除不在場者外，","  其餘均已發言完畢，詢答結束。委員陳明文、林岱樺、何欣純及劉建國所提書面質詢列","  入紀錄，刊登公報。書面質詢和未及答復部分請相關單位於1週內以書面答復並副知本","  會。）","   決議：詢答結束，另定期繼續審查。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","審查110年度中央政府總預算案關於經濟部及所屬單位預算部分。（詢答）",""],["主席：請經濟部王部長報告。"],["王部長美花：主席、各位委員。今天貴委員會審查本部主管110年度預算案，本人有機會","  列席報告，深感榮幸，並感謝各位委員平日對本部各項業務的協助與指教。謹將本部主","  管109年度已過期間預算執行情形及110年度預算案編製內容簡要報告如次：","   壹、109年度已過期間預算執行情形","   一、歲入部分","   本部及所屬109年度歲入預算數為198.69億元，截至109年9月底止累計執行數78.95億","  元，占累計分配數109.95億元之71.81%，主要係中油公司受國際原油價格下跌影響使油","  品售價下跌，但實際成本未即時反應，使毛利減少，及認列存貨跌價損失，致該公司盈","  餘繳庫數未如預期。","   二、歲出部分","   本部及所屬109年度歲出預算數為535.10億元，截至109年9月底止累計執行數373.43","  億元，占累計分配數406.66億元之91.83%，執行情形正常。","   貳、110年度預算案編列情形","   一、歲入部分","   本部及所屬110年度預算案歲入編列209.08億元，主要係國營事業及投資公司之股息","  紅利、智慧局專利年費規費收入、臺北世貿中心展覽大樓及國際會議中心之權利金及租","  金收入等，較109年度預算數198.69億元，增加10.39億元，約5.23%，主要增加中油、","  台糖公司股息紅利繳庫13.78億元及水資源作業基金賸餘繳庫3億元，減少中鋼及漢翔公","  司投資股息紅利7.36億元，增減互抵所致。","   二、歲出部分","   本部因應經濟新情勢及產業發展需要，策訂經濟政策及措施，打造以創新、就業、分","  配為核心價值的經濟發展新模式，推動臺灣產業創新、拓展經貿布局及能資源永續管理","  ，以創造有利經濟成長及企業永續經營發展的環境。110年度以「打造臺灣經濟發展新","  模式，推動產業轉型、升級與創新」為整體發展願景，持續推動各項經濟興革工作。","   本部及所屬110年度預算案歲出編列557.41億元，較109年度預算數535.10億元，增加","  22.31億元，增幅約4.17%。編列內容謹摘要分述如下：","   (一)一般支出：","   編列140.04億元，較109年度預算數139.09億元，增加0.95億元，增幅約0.68%，主要","  編列項目包括：","   1.人事費66.07億元。","   2.捐助中小企業信用保證基金26億元。","   3.增撥中小企業發展基金8.16億元。","   4.離島用水差價補貼5.5億元。","   5.辦理商品檢驗、標準制定及度量衡檢定業務5.15億元。","   6.臺北世貿中心四大樓、台北南港展覽館1館及高雄展覽館之地價稅與房屋稅4.2億元","  。","   7.中石化安順廠污染案附近居民生活照顧及健康照護第3階段計畫1.28億元。","   8.其他23.68億元：係辦理有關經濟發展之專利商標審查業務、連鎖加盟及餐飲鏈結","  發展計畫、基本行政工作維持經費等。","   (二)公共建設支出：","   編列149.25億元，較109年度預算數124.10億元，增加25.15億元，增幅約20.27%，主","  要編列項目包括：","   1.環境資源編列116.18億元，係辦理「中央管流域整體改善與調適計畫」、「水災智","  慧防災計畫」及「地下水保育管理暨地層下陷防治第3期計畫」等5項計畫。","   2.經濟建設編列33.07億元，係辦理「全國循環專區試點暨新材料循環產業園區申請","  設置計畫」、「興建桃園會展中心」及「智慧電動機車能源補充設施普及計畫」等4項","  計畫。","   (三)科技支出：","   編列268.12億元，較109年度預算數271.91億元，減少3.79億元，減幅約1.39%，主要","  編列項目包括：","   1.「科技專案」141.83億元，以強化我國產業發展與科技研發，建立各產業領域研究","  及服務能量。","   2.「工業技術升級輔導」81.12億元，以發展新興與高科技產業、策進傳統產業躍升","  與永續發展環境等業務。","   3.「中小企業科技應用」22.9億元，以完善創業生態系統，協助中小企業創新研發及","  營造中小企業發展環境。","   4.「推動商業科技發展」6.41億元，以辦理商業創新與科技應用及發展重點服務業等","  業務。","   5.「建立度量衡及標準檢測驗證」6.1億元，以建構國際等同計量與標準體系，並建","  置新興科技檢驗能量。","   6.其他辦理有關智慧財產權科技發展、能源科技發展、地質科技研究發展及水資源科","  技發展等業務經費9.76億元。","   參、結語","   以上本部主管110年度歲出預算案之編列，均係配合行政院整體施政，將有限資源作","  最有效之分配與運用，並致力追求加速經濟轉型升級、厚實產業技術創新能力及厚植產","  業發展潛能之目標。敬請各位委員先進支持與指教。謝謝！"],["主席：現在進行詢答，依照慣例本席在這邊作幾項宣告：每位委員發言時間8分鐘，非本","  委員會委員5分鐘，上午時間10時30分截止登記。","   現在依委員登記順序進行詢答，首先請邱委員議瑩發言。"],["邱委員議瑩：（9時7分）主席、各位列席官員、各位同仁。今天有幾個議題想就教於王","  部長，投審會前幾天確定開罰阿里巴巴公司，淘寶台灣也確定在11月15日就會關閉平台","  ，對於這些到底是中資或者是外資的認定，外界其實一直有疑慮，我們在臺灣，尤其本","  席在經濟委員會也一直不斷多次談到對於中資的規範。部長，我記得好像您前兩天也有","  特別講到，除了淘寶之外，接下來大概不會有第二家、第三家，是不是這樣？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。對，目前沒有。"],["邱委員議瑩：目前沒有？"],["王部長美花：是。"],["邱委員議瑩：我知道你們現在有外資平台審查法案修正的公告，我們大家都知道下一個","  被點名的叫做蝦皮，蝦皮這家公司就現行法規來看是屬於新加坡商，但是如果就你們未","  來公告修正的新版本來看，非常有可能會被認定是陸資。部長可不可以再請您進一步說","  明一下未來的法規修正，而且大概已經差不多過了60天的預告期，照理講，應該是這兩","  天就要完成修法了。"],["王部長美花：最近。"],["邱委員議瑩：進度怎麼樣？可不可以請部長，還是你要請投審會說明？"],["王部長美花：我們的預告會到26日，如果沒有其他修改，我們接著就會公告，相關辦法","  都會報到陸委會，會報到院裡面去公告。"],["邱委員議瑩：這個公告到底是你們主導，還是陸委會主導？"],["王部長美花：這個是我們的相關辦法。"],["邱委員議瑩：你們會主導？"],["王部長美花：對，因為涉及兩岸，所以我們一定會報到陸委會。"],["邱委員議瑩：部長，跟您請教的這個部分，其實我覺得資安這一塊，臺灣不應該等閒視","  之，現在全世界大家都在防華為，我不知道就你們經濟部來講或者是你們內部，有多少","  同仁是使用華為的手機？你們有沒有做過調查？"],["王部長美花：因為我們如果是……"],["邱委員議瑩：有沒有做過這類調查？或者是你們有沒有更進一步積極禁用華為手機？我","  覺得經濟部也算是一個重要的部會，在所有資安上面，其實更應該要加強管理。"],["王部長美花：公務手機是沒有華為的手機。"],["邱委員議瑩：公務手機沒有，但是不見得每一個同仁都是公務手機。我認為在資安這個","  部分，經濟部其實應該要更加密切觀察跟注意。包括我看到經濟部同意的中國大陸地區","  來臺投資項目別，我覺得這個部分你們可能要一併通盤檢討，包括一些電腦的週邊設備","  、軟體零售業、通訊設備零售業，以及電子及郵購業，這些都是在經濟部主管的業務項","  下，如果淘寶，或者未來可能蝦皮也有面臨到這樣的問題，甚至小米，曾經也有專家調","  查過，小米即使是在靜止的狀態，它也會把所有資訊回傳到中國，所以類似這樣有資安","  疑慮的問題，我認為經濟部應該要更加積極地去作為。本席剛剛點到的這幾項，是在陸","  委會或者是跟你們經濟部共同通過的中國大陸人民來臺投資項目別裡頭屬於經濟部主管","  的部分，而且是跟資安通訊有關的部分，經濟部是不是可以主動把它列入檢討範圍之內","  ？"],["王部長美花：好，像這些如果涉及資安，院裡面也有資安辦，另外還有資安處，我們會","  跟各部會進行跨部會討論，我想資安確實是很多國家都會很關切的議題，臺灣也是。"],["邱委員議瑩：部長，前幾天劉世芳委員在院會跟蘇院長的質詢對談時也有提到過這部分","  ，包括該不該禁用華為、政府官員的手機應該要有一些什麼樣的管制，甚至有一些公家","  機關團體在採購錄影等等設備時，都會不小心踩到紅線。"],["王部長美花：有，錄影那個部分都有去盤點過了。"],["邱委員議瑩：我覺得這個部分可能要請經濟部再更加進一步做風險控管，而且應該要更","  積極處理，好不好？"],["王部長美花：是。"],["邱委員議瑩：這兩天大家對於水情都非常的緊張，部長也特別去看過石門水庫的蓄水狀","  況，對於停灌作業臨時宣布，很多農民內心都有不滿，農民是靠天吃飯，雨太大對農作","  物受損，很糟糕！沒有雨，沒有辦法灌溉，其實也很糟糕！請問一下，你們到底有沒有","  做一些規範？我看這兩天氣象局又發布豪雨特報，但是好像雨沒有下在最需要的桃竹苗","  地區，對此你們有什麼因應作法嗎？除了停灌之外，有沒有什麼再更進一步的作法？"],["王部長美花：有，其實對於今年的水情，水利署這邊其實早在六、七月開始，就一直在","  注意這個事情，也希望有一個到兩個颱風進來，有一場大雨可以下到100毫米，那就可","  以解決二期稻作的問題，但非常可惜，就是沒有這樣大量的雨進來，而這幾天下雨也都","  偏在東北地區。"],["邱委員議瑩：是啊！"],["王部長美花：所以我們都會滾動檢討。"],["邱委員議瑩：署長，你要不要回答一下？請署長說明到底水利署有沒有什麼更積極的作","  為？除了我們剛剛講的期待下雨，第二個就是你們提到的水庫清淤，尤其是水庫清淤的","  量跟速度，淤清了，可是雨還是不來啊！還是沒有雨啊！到底要怎麼蓄水？怎麼解決用","  水的問題？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。部長七月的時候就指示我們要做區域調度，這幾天我們","  密切掌握鋒面到來的狀況，據我們今天早上跟國防部聯繫的結果，鋒面可能會影響到北","  部地區，所以10點30分的時候國防部將在桃園上空實施人工增雨，翡翠的人工增雨也實","  施。至於水庫清淤的部分，106年以前平均1年清了差不多300萬到500萬立方公尺左右，","  今年我們清了將近1,300萬立方公尺的量。昨天我也特別到南部去看曾文水庫的清淤量","  ，清出來的量會比進來的泥沙更多，現在在做淤積測量，我們有信心，曾文水庫的庫容","  今年可以略為恢復，石門水庫也是一樣。"],["邱委員議瑩：你現在說清淤只是未來如果降雨的話儲存量可以增加嘛！但是現在越清就","  會發現水位越低，因為就是沒有水存在裡面，又因為把泥沙挖掉了，泥沙覆蓋的面積被","  清掉以後，就會發現其實水位下降得更多，水位又更少了。你說今天早上10點已經在桃","  園實施人工降雨，是不是這樣？"],["賴署長建信：對，依照表訂是10點30分。"],["邱委員議瑩：照表訂是10點30分要實施人工降雨，現在是九點多。未來呢？除了今天之","  外，未來還會不會再持續進行人工降雨？"],["賴署長建信：我們不放棄任何一個鋒面經過臺灣的機會實施人工增雨，至於南部的部分","  ……"],["邱委員議瑩：南部的水情部分呢？現在就你們的統計看起來，像南化阿公店、牡丹的整","  個蓄水量其實都還算是在合理範圍之內。"],["賴署長建信：以南化水庫為例，現在蓄水量將近超過95%，達到96%，這是因為從七月之","  後部長要求我們跨區調度，所以我們隨時從甲仙堰引入南化水庫的水量，這對於我們未","  來面臨漫長枯水期的調度是有幫忙的。除此之外，委員應該也會注意到，阿公店水庫現","  在幾近於滿庫的情況，這對於接下來阿公店水庫供給高雄地區將有相當大助益。此外，","  我們在臺南及高雄的清水管路工作的部分，從過去支援每日5萬噸，現在已經測試到12","  萬噸，年底會朝測試每日20萬噸的區域調度能力。"],["邱委員議瑩：我想節約用水這件事情還不能只在北部地區，雖然現在南部蓄水量看起來","  都還算OK，但是我覺得在節約用水這方面，還是需要再多多宣傳。"],["賴署長建信：部長在上禮拜的抗旱會議已經指示各縣市政府，利用65座水資源回收中心","  的水量做為澆灌或者掃街用水。"],["邱委員議瑩：好，有一些水資源的運用，包括再生水廠的建置，包括我們上次跟部長提","  到的在地滯洪，在地滯洪可以補充地下水，又可以減少水患問題，我覺得這些比較具前","  瞻性的蓄水、節水作法，可能也要請經濟部多努力，尤其是水利署這邊要多加強，好不","  好？謝謝。"],["賴署長建信：好。"],["王部長美花：好，謝謝委員。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：（9時19分）主席、各位列席官員、各位同仁。今天應該水情是重點，現在","  雖然有一些比較積極的作為，那就是直接停灌，可是這個作為其實只解決了一部分，若","  要解決五十幾年來首次全年沒有颱風的狀況，整個幾乎已經要遇到乾旱了，明年可能狀","  況會更糟。但是現在我要請教的是，針對水情問題，到底已經成立跨部會平台小組在做","  因應，以及有應對方案了嗎？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。我們10月14日就成立中央抗旱應變中心。"],["陳委員亭妃：有關整個積極作為，到底氣象局的積極作為是什麼？"],["王部長美花：氣象局會跟我們很密切配合，他們要提供比較精準的預測。"],["陳委員亭妃：提供預測？"],["王部長美花：是。"],["陳委員亭妃：請問人造雨的部分是誰主導？"],["王部長美花：人造雨是由我們，但很多地方是國防部會配合我們進行。"],["陳委員亭妃：所以人造雨是你們負責？"],["王部長美花：是。"],["陳委員亭妃：然後氣象局提供你們相關資料？"],["王部長美花：是。"],["陳委員亭妃：包括雲層到底適不適合做人造雨？"],["王部長美花：是。"],["陳委員亭妃：所謂的積極作為，我們已經有規劃人造雨的準備工作，然後什麼時候要進","  行嗎？我聽一個專家說最近要注意，因為最近的雲層其實很適合，尤其從昨天我們看到","  北部有飄雨，現在的狀況是雨下不來，就是用飄的，並不大，完全沒有辦法增加水庫，","  甚至用水的幫忙。但是我們如何再推波助瀾一下、幫忙一下、推動一下，讓下不來的部","  分能夠利用人工去協助。"],["王部長美花：我們確實非常密切觀察，如果大氣條件許可，我們就會進行，所以今天早","  上十點半的時候，我們會在翡翠跟石門地區做人造增雨的動作。"],["陳委員亭妃：專家說的真沒錯，他早上跟我說今天早上是最適合，所以早上就已經進行","  了所謂人造雨的部分？"],["王部長美花：10點半會進行。"],["陳委員亭妃：所以我們已經準備好了？"],["王部長美花：是。"],["陳委員亭妃：這應該是抗旱小組第一波人造雨的準備工作，你說10月14號成立的？"],["王部長美花：對。跟委員報告，其實今年我們做人造增雨的動作已經做了10次。"],["陳委員亭妃：效果呢？"],["王部長美花：確實量不多。"],["陳委員亭妃：所以它真的是跟大氣層、雲層有絕對的相關。"],["王部長美花：是的。"],["陳委員亭妃：人家會提供這個資料，絕對有它的因素在，大家現在都很擔心，到底所謂","  的抗旱小組能夠抗到什麼樣的程度？我們現在的積極作為是停灌，可是說真的，如果沒","  有積極呼籲節約用水也沒用，其實民生用水才是最大。"],["王部長美花：是，所以這個部分需要中央跟各部會配合，像澆灌的部分，就要請他們用","  回收水，不要用自來水。另外，我們現在也跟行政院爭取，有些地區合適的就要挖取抗","  旱水井，還有我們也會爭取經費把新竹的海淡設備架起來，這些多開源的部分比較重要","  。"],["陳委員亭妃：節約用水其實有分很多層面，經濟部所管轄的除了民生用水，另外一個就","  是工業用水，針對這個部分，我認為應該做一些宣導行銷的貼圖，因為現在貼圖很夯。","",""],["王部長美花：是。"],["陳委員亭妃：應該要積極規劃。也就是說，現在第一時間是希望大家配合什麼樣的動作","  ，我們來協助、我們來幫忙，把資料傳出來之後，大家不斷轉傳，把目前的狀況告知大","  家。"],["王部長美花：好的。"],["陳委員亭妃：大家只要節約一點點，我們可能就可以再增加水庫的蓄水量。關於南部的","  曾文跟南化水庫，說真的，雖然目前看起來好像還可以，但其實都只是所謂的淺盤、好","  看而已，如果再這樣子不下雨，而且沒有下在水庫這個位置，像昨天南化、曾文水庫的","  山區其實有下雨，可是沒有下到重點，而且數量不多，所以我們的累積量不夠。總之，","  我覺得這個部分真的已經在拉警報了，所以我們呼籲全民一起抗旱，不只政府要有抗旱","  平台而已，而是我們全民要一起抗旱，因為這真的是五十幾年來第一次完全沒有颱風進","  到臺灣，以前都還有所謂的掃過臺灣，比方說西南氣流尾巴稍微掃到，那時就會有所謂","  雨勢的補充，但是這次是完全沒有，所以這真的是因為天候的狀況，造成我們這次的旱","  災，所以我們應該要呼籲大家一起抗旱。"],["王部長美花：好。"],["陳委員亭妃：另外，這個可能署長比較瞭解，從我開始當立委，曾文溪排水一案，因為","  屬於部預算，所以都沒有辦法用到所謂特別預算，過去所謂的治水特別預算也用不到，","  然後現在的前瞻也用不到，所以每年我們就等你們一段一段慢慢做，其實我們已經等很","  久了，而且這個進度又很慢，大家都很清楚，光是辦理徵收土地就要一段時間，快的話","  一年可以完成，如果遇到有糾紛或是有爭議的，則都要超過一年半到兩年，然後徵收完","  了才會開始辦理工程。署長，曾文溪排水一案，如果再等部預算這樣慢慢的、一年一年","  的編列，我們等到何時真的都不清楚了。"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。如同委員所說的，過去那麼久以來，我們曾文溪排水治","  理了7公里左右，現在就是用我們公務預算的部分，因為最近貴委員會在審查預算，請","  委員會能夠支持我們。至於剩下將近8公里的部分……"],["陳委員亭妃：對，現在還剩7.7公里那麼長，還是你們今年就多編一點？不可能啊！因為","  你有比例的問題啊！"],["賴署長建信：我們現在是一次核定、分年實施，上次跟委員到地方看過，就是把沒有用","  地問題的部分優先處理，一年用一到兩公里的速度來追趕過去長久以來還沒有處理到的","  部分。"],["陳委員亭妃：署長，真的要好好思考怎麼處理，因為你們本預算中有一定的比例，也不","  可能全部都放在曾文溪，這個我知道，可是用這個比例來做實在太慢了，過去我們有所","  謂治水特別預算，然後也有前瞻特別預算，但是都無法用在這裡，當然六塊寮、海東國","  小抽水站一案，已經在測試當中了，110年3月要發包，即明年3月才要發包，這樣實在","  太慢了，錢都已經準備好在等它了，所以這會不會太慢了？3月發包，等你做完可能又","  會經過雨季或是我們所謂的危險期，錢都已經在等它了，而這個就是我們的前瞻預算。","",""],["賴署長建信：沒錯。"],["陳委員亭妃：六塊寮一案，前瞻預算也有包括，這個已經核定了，錢也在等它了，但這","  是市政府在執行，請問這樣一來何時會整治到下游？現在才只到上游而已，而且這個案","  子很特別，本來都是由下游開始做，但因為它的規劃方式，所以必須從上游開始做，如","  果依照他們的規劃，要做到下游的部分真的不知會到何時，現在錢都在等它了，所以現","  在像安南區就遇到很尷尬的狀況，能夠做的卡在曾文溪排水一案，部預算必須一段一段","  、慢慢地編列，然後有錢在等它的則是在等市府的動作，每天我們都在追這三個進度，","  我每天都在追，所以請署長想辦法讓市政府動作快一點，如果他們不能做，就請你們接","  去做。"],["賴署長建信：昨天有跟市政府溝通，這有兩個方式，第一，我們從人力上來支援，另外","  規劃的部分，也會來協助市政府，畢竟他們的人力相對來說也是比較有限。"],["陳委員亭妃：沒錯，就規劃不出來啊！所以錢在那邊也沒用，一個是有錢，但時間、規","  劃配合不了；一個則是在那邊等你們的錢，所以請調和一下看看要怎麼做。"],["賴署長建信：我們水利署會全力支持市政府。"],["陳委員亭妃：拜託了！謝謝。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（9時31分）主席、各位列席官員、各位同仁。時間不多，我就直接切入重","  點。今天要跟部長就教兩個議題，第一個是關於臺商回臺投資以及境外資金匯回專法，","  我們知道境外資金匯回專法，現在已經邁入第二年了，就是去年8月通過之後，目前好","  像有趨緩的狀況，而且現在已經到了第二階段，就是優惠稅率已經提高到10%，進行指","  定實質投資率可以減免到5%。就財政部公布的數據來看，第二年匯回的資金目前有放緩","  的趨向，目前累計兩個月只有13件申請匯回，當初立法的目的，就是希望在美中貿易戰","  的國際情勢下，引導海外的臺商回臺投資，或是境外資金可以回來進行實質的投資，今","  年又碰到COVID-","  19、後疫情時代，我想這個狀況應該會加劇，先就教部長一個問題，我們知道這個專法","  主要是看財政部跟經濟部兩個部會的合作，上週對財政部進行質詢時，蘇部長也說專法","  會準時在110年8月14日落日，不會延長。但當時立法的時候並沒有設想到會爆發COVID","  -19的疫情，國內許多產業，其實都是包含在全球供應鏈底下，現在疫情對全球的影響","  看起來是要打一個持久戰、耐力戰，我相信經濟部也體認到臺灣的產業必須趁這次去做","  整個結構的調整跟超前部署，所以因應後疫情時代產業需求，經濟部身為主管機關，你","  同不同意境外資金匯回專法要適當延長期程？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。跟委員報告，因為境外資金專法是財政部主責……"],["邱委員臣遠：沒有錯，所以我是問你的態度是什麼。"],["王部長美花：因為現在第二年才剛開始兩個月，所以這中間產業界如果有什麼意見跟我","  們反映，我們會回饋給財政部……"],["邱委員臣遠：因為資金匯回專法是一件事，第二是經濟部一直在推動投資臺灣三大方案","  ，其實是可以將他們結合在一起去進行評估。"],["王部長美花：匯回來之後，跟我們申報的是實質投資的部分，所以只要有匯回來，且之","  後按照我們的規定去落實，未來完成之後都可以減免5%……"],["邱委員臣遠：以經濟部的角度，你同不同意、贊不贊成這個專法有延長的必要？"],["王部長美花：因為這會有政策決定的問題，所以恐怕要再看看相關的狀況。"],["邱委員臣遠：因為當初設立專法的時機跟這一年多的期間全世界市場變化非常大，我希","  望經濟部審慎思考，考量產業跟海外臺商一些具體的意見，審慎跟財政部進行溝通，因","  為我們知道財政部的態度上應該會趨於保守，而經濟部應該應該要從拓展經濟發展，提","  高國內就業等角度去思考。"],["王部長美花：好，我們會注意。"],["邱委員臣遠：根據經濟部的產業投資辦法，海外的資金如果想要回臺灣投資產業，可以","  分為直接投資及間接投資，有的人是直接投資之後再進行間接投資，當然，我們希望大","  部分還是直接投資。當初間接投資設定的目的就是希望有一部分的海外資金可以引導到","  國內的創投或私募基金，讓一些新興的產業及公司比較容易獲得資金的挹注，所以我具","  體請教幾個問題。根據財政部的統計，截至10月14日，境外資金匯回的金額目前是2,1","  71億元，請問部長，這些匯回的資金有多少是用在直接投資？"],["王部長美花：就我的印象，直接投資大概是600多億元。"],["邱委員臣遠：沒有錯。第二個問題，如果目前整個匯回的資金是2,171億元，直接投資只","  有600多億元，跟實際的推估上差了快75億元，中間的落差是什麼？這些資金到哪裡去","  了？"],["王部長美花：委員也看到，這裡也包括個人匯回的。"],["邱委員臣遠：對。"],["王部長美花：我們現在看到投入到直接投資的部分確實比較多是法人匯回的部分，它就","  匯到它的……"],["邱委員臣遠：個人的部分呢？"],["王部長美花：因為個人回來臺灣是比較安全，至於他要怎麼做，或者像我剛才講的……"],["邱委員臣遠：可是他如果適用這個專法，就應該進行相關的投資。"],["王部長美花：沒有，他不進行的話，放在他的專戶，那就是……"],["邱委員臣遠：我知道，那就變成閒置資金了。"],["王部長美花：是。"],["邱委員臣遠：變成閒置資金，難怪財政部的意見就會趨於比較保守。"],["王部長美花：沒有，他的資金如果閒置的話，到年底要算8%的稅率。"],["邱委員臣遠：我知道。"],["王部長美花：他如果能夠實質投資當然最好……"],["邱委員臣遠：我們有沒有相關的輔導機制鼓勵他們針對臺灣的產業進行一些實質的投資","  ？"],["王部長美花：就我個人的瞭解，匯回資金的廠商或個人其實都知道稅率的部分，有沒有","  實質投資會差一半的稅率，但是私底下這是他們個人的財產，恐怕我們也不好……"],["邱委員臣遠：但是我覺得政府還是可以主動去協助、引導相關匯回的資金……"],["王部長美花：他如果來詢問……"],["邱委員臣遠：我覺得不是只是他來詢問，還是要有一些政策上的配套……"],["王部長美花：我們可以來做宣導……"],["邱委員臣遠：怎麼樣把這些留下的資金引導到產業的發展，尤其現在後疫情時代全球供","  應鏈面臨重整之後，我覺得國內的產業發展還要考量到國內的就業、人口的結構、青年","  的失業率，譬如將相關本國勞工的聘用、相關高端人才的培育納入投資標的的評估標準","  內，好不好？"],["王部長美花：好。"],["邱委員臣遠：我們具體建議，像是透過技術研發、品牌建立、行銷活動，讓企業的投資","  計畫有更多的彈性，對於個人投資的閒置資金，政府應該也要推行有效的政策或是產業","  政策的宣傳，將資金引導到對的地方。"],["王部長美花：好的。"],["邱委員臣遠：不然到最後，難怪財政部會這麼保守。","   再來，本席的第二個議題是針對爐石、爐碴的部分應該如何妥善處理的問題，請工業","  局局長備詢。根據工業局提供的資料統計，近5年來國內事業總共生產了1,473萬公噸的","  爐石及爐碴，也進口了983萬公噸的爐石及爐碴，扣除這個部分獲得再利用，301萬公噸","  出口到國外，換句話說，還有1,131公噸無法獲得再利用及有效處理，請問這些爐碴都","  到哪裡去了？請工業局回應一下。"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。謝謝委員給我們有說明的機會。有關爐石、爐碴的部分","  ，確實過去一陣子有囤積的情形，主要是因為去化的部分要跟工程會協調，在它的工程","  技術要點裡頭，那些守則有哪些可以用到哪邊去，才不會誤放。像我們工業區在做前瞻","  基礎建設鋪道路的部分，我們就要求要做安定化之後的CLSM，可以做到馬路的填土……"],["邱委員臣遠：我想現在民眾最關心的問題是，爐碴、爐石到底算是資源物、還是廢棄物","  的認定。還有，根據關務署的資料顯示，最近幾年國內業者每年都有進口200多萬公噸","  的爐碴及爐石，這些數量剛好接近國內每年無法妥善處理再利用的數量，換句話說，如","  果不開放進口，能夠優先利用國內煉鋼、煉鐵產生的爐石及爐碴，同時再增加出口量，","  國內的爐石、爐碴問題就可以獲得比較妥善的處理，這是我們具體的建議。","   最後再耽誤一點時間，我想請教局長兩個問題。第一個問題是，請問局長，這些爐石","  原本是配料的產品，但是卻被非法掩埋，它究竟是定義在資源物，還是廢棄物？我們知","  道，根據廢清法及經濟部事業廢棄物再利用管理辦法，中鋼成立了子公司中聯資源公司","  ，以這種方式再利用爐石，其實在行政法規上應該有怎麼樣的處分？現在大家比較關注","  中鋼這個子公司的狀況。"],["呂局長正華：剛才委員在投影片上面提到，有些進口的部分是水淬爐石，其實水淬爐石","  是一種產品，可以做其他化學方面的使用，所以有些人會進口。爐石裡頭的轉爐石部分","  ，譬如可以作為臺北港填海之用。至於爐碴的部分，有氧化碴、還原碴，必須安定化之","  後才可以再利用……"],["邱委員臣遠：最近媒體有報導，其實這些爐石的來源都是由中鋼子公司中聯資源以每公","  噸5元的價格賣給不肖的業者，再給予業者每噸220元的推廣金，不肖業者從中賺取的價","  差大概有2億元。如果報導屬實，中聯公司這樣的再利用推廣方式就是為害環境的主因","  ，重點是這個部分是農地，而且被中鋼的爐石填滿，針對這個問題有沒有相關行政規定","  上的處分依據？或者有沒有什麼你們可以關注的進度？"],["呂局長正華：有，因為過去有這樣的情形，所以我們在行政部門的部分已經加強管理的","  方式，而且修改規定，讓他們在符合規定之下……"],["邱委員臣遠：這是中鋼的子公司，影響社會的觀感及民間的觀感甚鉅，至關重要，我希","  望經濟部可以正視這些問題……"],["呂局長正華：是，我們會跟環保署及地方的環保局一起努力。"],["邱委員臣遠：執行嚴格的監督，好不好？"],["呂局長正華：謝謝委員提醒。"],["邱委員臣遠：謝謝。"],["主席：請陳委員明文發言。"],["陳委員明文：（9時42分）主席、各位列席官員、各位同仁。最近美國在倡議經濟繁榮網","  路（EPN），這是美國要建立、主導的，請問部長，沒有錯吧？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。是。"],["陳委員明文：我想你很清楚，主要的目的是排除中國的產業供應鏈，也就是我們在講的","  非紅供應鏈，這是美國的概念，沒有錯吧？"],["王部長美花：應該這樣講，它找幾個理念相近的國家一起來做，希望發揮互利、互補的","  效果。"],["陳委員明文：上次美國國務院次卿克拉克來訪，你有跟他接觸嘛？"],["王部長美花：是。"],["陳委員明文：他有邀請我們加入EPN嗎？"],["王部長美花：我們上次還不是正式的對話，只是初步的交換意見。"],["陳委員明文：口頭上呢？"],["王部長美花：沒有，我們只是口頭的交換意見，還沒有到具體的細部討論。"],["陳委員明文：好，如果EPN的主要目標是建構一個非紅供應鏈的話，我們可能會出現兩個","  問題，第一個問題大概就是現在臺商很多都是在臺灣接單、在中國生產，沒有錯吧？"],["王部長美花：是。"],["陳委員明文：如果母公司在臺灣，在臺灣接單、在中國生產的產品被定義為紅色供應鏈","  的話，恐怕會是我們臺灣的問題，是不是這樣子？"],["王部長美花：我們沒有談到這麼細的東西。"],["陳委員明文：我在問你，這是一個問題，如果美國要主導EPN這種概念的話，我們臺灣會","  發生、出現這種問題，對不對？也就是說，很多臺商在臺灣接單、在中國生產，或者從","  事三角貿易，也就是在臺灣拿到訂單，從中國拿到貨轉到臺灣，再從臺灣出貨給第三國","  （譬如歐美各國），這樣子會不會被定義為中國的產業供應鏈？"],["王部長美花：我們沒有談到這個部分的細節，不過目前在國際貿易上來講，如果我們的","  臺商在中國製造，再出口到美國去，那他就會碰到很多的關稅問題。"],["陳委員明文：對啊！所以我現在問你啊！這已經是事實存在了，我想EPN的概念你也很清","  楚，我只是看報紙就知道了，何況你是經濟部長，我想以你跟美國的接觸，基本上你也","  很清楚EPN成立的目標跟主要的目的。以臺灣現在經濟的模式來看，事實上臺灣跟中國","  的連結性是那麼密切，未來如果我們加入EPN的話，勢必就必須跟中國在經濟鏈上是一","  個切斷的情況，那這樣子的話，臺灣的經濟承受的了嗎？"],["王部長美花：如果就我個人的理解，因為國務院是做戰略合作的部分，至於產品的原產","  地或相關的規範，這個是很細節的相關規範部分，這兩個我覺得是有一點不一樣的，對","  臺灣……"],["陳委員明文：這個就是你的問題啦！"],["王部長美花：臺灣要出口出去的，能不能認為是made                            in","  Taiwan等等，我們就按照現在國際的相關規定，跟我們自己的規定來執行。"],["陳委員明文：部長，我想美國不管是共和黨或是民主黨選上總統，EPN經濟繁榮的網路建","  立可能會持續，這是我個人的想法，那臺灣勢必就會面臨到我剛剛所提的這兩個問題，","  這兩個問題的產生可能就是未來你的問題了，所以你未來如何去處理，我想臺灣是以出","  口為主的市場，我們應該要實現以世界為基礎的市場，在這種情況之下，如果過去我們","  是這樣運作，而現在美中的市場必須選擇的話，如果做錯了，可能就會影響未來20年臺","  灣的經濟發展，我想這是一個非常重要的問題，希望部長要好好處理，我想這些你應該","  都非常清楚。"],["王部長美花：是。"],["陳委員明文：接下來請問水利署有沒有來？"],["王部長美花：有，在這邊。"],["陳委員明文：好。部長，這張圖是南部區域的水資源調度，其中有一個關鍵就是曾文南","  化聯通管，主要是在民國113年要完工，每天可以從曾文水庫調度80萬噸的水到南化淨","  水廠，供應臺南地區的用水需求，沒有錯吧？"],["王部長美花：是。"],["陳委員明文：署長，沒有錯吧？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。對。"],["陳委員明文：你知道曾文水庫在哪裡吧？"],["賴署長建信：是。"],["陳委員明文：在嘉義縣，你知道吧？"],["賴署長建信：是。"],["陳委員明文：將曾文水庫的水調去臺南用，我只是要講一個重點，請部長要注意聽。你","  們要調度水資源，站在我們的立場，我們也沒有講什麼，但是你要知道住在水庫旁大埔","  鄉的人，當初曾文水庫在興建的時候，他們的土地現在都在水庫之中，結果到今天為止","  ，很多的大埔鄉鄉民沒有辦法喝到自來水，那你現在要把嘉義縣曾文水庫的水調給臺南","  縣臺南地區的居民來用，其實這樣子對我們嘉義人非常不公平。部長，住在水庫旁的大","  埔鄉鄉民沒有水可以使用，這一點你們要不要處理？"],["王部長美花：是，謝謝委員，委員關心大埔、中埔等等沒有自來水地區的接管，水利署","  會加速來辦理，因為確實……"],["陳委員明文：我記得在選前也跟水利署提過，你們說要特案來處理，新的部長上來後，","  你有沒有跟他報告這件事情？聽他跟我答詢的時候，看起來就是不知道這件事情嘛！"],["王部長美花：有，他有……"],["陳委員明文：現在是在說空話……"],["王部長美花：他有提……"],["陳委員明文：住在水庫旁的老百姓沒水可以使用，你們應該要去處理，要想出一個新的","  方法能夠……"],["王部長美花：他有匡列大埔鄉的額度要來改善，我記得沒錯應該是七十幾戶大埔鄉的居","  民，讓他可以趕快來接管。"],["陳委員明文：大埔真的有自來水可以使用的有多少？怎麼會只剩七十幾戶沒有水用？"],["賴署長建信：委員，我們……"],["陳委員明文：我的意思是這樣子，署長，有關大埔自來水的解決，事實上我們選前就已","  經提過，你們都說好，你們一定會特案來處理。到今天為止，特案在哪裡？沒有啊！"],["賴署長建信：有，部長有特別指示，我們在前瞻計畫裡面，針對水庫周邊的……"],["陳委員明文：有的話，正式公文給我，我要到大埔跟鄉親報告，有的話，具體時間是什","  麼時候要開始？"],["賴署長建信：具體各村的改善時間，一個禮拜就送給委員。"],["陳委員明文：你要正式給我公文。"],["賴署長建信：好，沒有問題。"],["陳委員明文：給我答復，好不好？不要只用嘴說而已。我要講的是說，曾文水庫要調度","  80萬噸的水到臺南地區去解決水的問題，那未來嘉義要轉型為農工大縣喔！現在有要做","  公館工業區及南靖工業區，那這些水電有沒有問題？包括民雄的航太園區，有沒有問題","  ？水電有沒有問題？"],["王部長美花：沒有問題。"],["陳委員明文：水跟電有問題嗎？"],["王部長美花：沒有問題。"],["陳委員明文：都沒有問題嗎？"],["王部長美花：是。"],["陳委員明文：工業局局長，有沒有問題？"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。因為我們現在在準備這些書類資料，所以我們找台灣世","  曦公司去做產業園區的設置部分，包括範圍界定、土地勘選以及水電的部分，水電部分","  就要水公司、水利署送審一起去做調度，這些都在程序中，所以委員……"],["陳委員明文：這是你的行政程序，我不管，我要問的是結論，就是水電有沒有問題？"],["呂局長正華：就算有問題，也要努力去克服，水利署都會調度……"],["陳委員明文：嘉義縣現在要開發這些工業區，包括公館園區、南靖園區及民雄航太，這","  幾個工業區事實上水電都還有問題，你們現在將曾文水庫的水調去臺南，未來嘉義縣如","  果缺水的話，那要跟誰討？請你跟我講一下。"],["王部長美花：這個部分可以再跟委員書面詳細的說明，目前就是當時我們核定的用水計","  畫有高達8.1萬噸，但是實際上目前的用水量是2.1萬噸，也就是說我們一旦核定了，我","  們就要準備這樣的水量，以目前的需求來看，水上跟南靖的規劃是1萬噸，所以是在核","  定的範圍內，沒有問題。"],["陳委員明文：沒有問題？"],["王部長美花：對。"],["陳委員明文：好，我要告訴部長的是，當初沈榮津部長去嘉義的時候，有正式向嘉義鄉","  親父老承諾，公館工業局跟南靖工業區將會在2022年完成，這個承諾有沒有變？"],["呂局長正華：跟委員報告，我們會朝這樣的目標努力。"],["陳委員明文：沒有變嗎？"],["呂局長正華：是。"],["陳委員明文：但是我要跟你講一個問題，目前的招商有遇到一個困難，就是有關這兩個","  園區的土地取得，你們現在是說只租不售，是不是這樣？"],["呂局長正華：是。"],["陳委員明文：只租不售就是廠商沒有購地的機會了，這樣就會降低一些廠商來投資的意","  願，你知道嗎？"],["呂局長正華：是，因為……"],["陳委員明文：我是具體建議用兩個模式，臺糖想要保留一些土地，我們也同意，但是工","  業局是不是可以去想一個辦法，用工程款去跟臺糖取得土地，看是50%或60%都好，然後","  可以賣給廠商，要買土地的就買土地，要租土地就租土地，我想在這兩種模式的情況之","  下，才能夠增加廠商的投資意願，這樣可不可以？"],["呂局長正華：當初行政院是只租不售為政策……"],["陳委員明文：我知道，但是我現在要跟你講的是只租不售的話，廠商的投資意願不高啦","  ！"],["呂局長正華：我們來研究，因為行政院的政策是只租不售……"],["陳委員明文：這個事情部長要不要去處理一下？"],["王部長美花：我們工業局是有用預登記來瞭解廠商進駐的態樣，那之前……"],["陳委員明文：我現在聽到的是只租不售的意願不高。"],["王部長美花：沒有，其實還滿多人詢問的。"],["陳委員明文：能夠成功是最好，但我是把問題丟給你，讓你知道有人向我這樣反映。"],["王部長美花：是。"],["陳委員明文：最後一件事情，嘉義縣中埔澐水溪要越域引水到白河水庫，是不是這樣？","  署長，有沒有這回事？"],["賴署長建信：有，這在進行環評作業當中。"],["陳委員明文：若是越域飲水，我們中埔以後不就變成白河水庫的水質水量保護區了？"],["賴署長建信：我們朝著儘量……"],["陳委員明文：白河水庫的問題，你們要怎麼解決？怎麼是用澐水溪的水給白河水庫？白","  河水庫的問題就是泥沙淤積，你們不去清淤，現在卻這樣弄，我們整個中埔不就被你們","  列管了？"],["賴署長建信：不會，關於這部分，我們有特別討論過這件事了。"],["陳委員明文：什麼不會？「不會」是什麼意思？你跟我講清楚。"],["王部長美花：目前我們不會把它設成水質水量保護區。"],["陳委員明文：不會嗎？"],["王部長美花：不會，目前我們是沒有這樣的規劃。"],["陳委員明文：原則上是不會劃作水質水量保護區？"],["王部長美花：是。"],["陳委員明文：不會？確定？"],["王部長美花：目前我們……"],["陳委員明文：今天是部長跟署長在這裡講的，我覺得白河水庫的問題是泥沙淤積，其實","  你們應該要去清淤的。"],["王部長美花：白河水庫我們也會清。"],["陳委員明文：你們真的是應該另外設置橡皮鋼管，你們去抽底層的水嘛！把那些泥沙清","  淤掉，其實這樣才是根本處理白河水庫的問題，而不是從嘉義把澐水溪引到白河水庫，","  否則也是一樣，水庫已經淤積近三分之一了，無論怎麼引水進去，水庫一樣沒有容量，","  所以你們還是要去清淤才是正確的辦法！怎麼會是用澐水溪去越域飲水？這個方法是不","  對的！"],["王部長美花：會，我們會加緊讓白河水庫恢復到2,000萬立方公尺的目標。"],["陳委員明文：我只是在提醒你，我希望你不要再把澐水溪的水引到白河水庫，然後把整","  個中埔列管為水質水量保護區，這樣中埔就完了！好不好？"],["王部長美花：好！"],["陳委員明文：請你們再想一想是不是直接做清淤的工作，好不好？好，謝謝。"],["主席（謝委員衣鳯代）：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（9時57分）主席、各位列席官員、各位同仁。我們首先就針對水情的議題","  來做討論，中央氣象局說今年是40年以來雨量最少的一年，所以我們現在也要進入枯水","  期了，桃竹苗突然間說要停灌，我們知道水利會也突然間說要收歸公有，10月1日也揭","  牌，可是到現在很多的細項都還沒有。所以民眾覺得看得「霧嗄嗄」，他們的政府怎麼","  會是如此呢？在這樣情況之下，我們更看到現在二期稻作幾乎都結稻穗了，出青之後就","  結穗了，以前長一輩的長輩都告訴我們如果毀壞五穀會被雷公打，天打雷劈！所以在這","  樣的情況之下，我們看到剎那間就宣布停灌的面積，當然農委會有所謂的補貼，但是我","  在這邊要非常誠意地說一句話，我們的農民都很有guts，我們不要人家補助，只要你給","  我們安全的水量水質，讓我們好好的去耕作，做我們應當要做的，讓我們的植物都能夠","  這麼豐收，這是民眾要的！","   因此本席針對這個問題要請教，二期稻作這部分說要1.3億噸的水源，但是目前桃竹","  苗就是因為已經不夠了，只有1.21萬噸，所以就宣布就停灌，而我們中部地區也很害怕","  。剛剛我聽到部長說十點半要增雨，我們幾次也在討論這個議題，但是我又聽到你說你","  們實際上已經做了10次，而且成效不彰。所以在這樣的情況之下，本席想要聽你們什麼","  時候要成立抗旱應變中心？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。抗旱應變中心，我們已經成立了。"],["楊委員瓊瓔：什麼時候？"],["王部長美花：10月14日，中央……"],["楊委員瓊瓔：10月14日，就是上個禮拜嘛？"],["王部長美花：對，10月14日。"],["楊委員瓊瓔：中央的抗旱中心？"],["王部長美花：是。"],["楊委員瓊瓔：所以到目前為止，本席聽到的是已經在停灌，而且陸續要增加，到底你還","  有什麼辦法？除了目前你說增雨10次，但是成效不彰，那麼會越來越不彰，因為地球暖","  化問題，將會越來越不彰。所以本席要聽的是，水庫如何清除，你們的增雨計畫還能夠","  結盟怎麼樣的體系來協助？不是只說你們做了10次，但是成效不彰，只是這樣說是不長","  進的，也是不及格的。所以本席要請教部長，針對於水情這麼吃緊，經濟部的具體作為","  是什麼？請說明。"],["王部長美花：這樣的一個現象，其實在經濟部水利署這邊就有針對萬一有像這樣的乾旱","  應該怎麼因應來做準備，所以事實上我們備援的機制，每年都持續在精進當中，所以這","  一次增雨只是其中一項，包括我們現在已經跟行政院爭取經費，增加備援水井，還有這","  個海淡的設施，在新竹南寮地區……"],["楊委員瓊瓔：這個是長期規劃！"],["王部長美花：沒有……"],["楊委員瓊瓔：這早就要做了，到現在才要爭取，這樣就來不及了！"],["王部長美花：沒有、沒有！"],["楊委員瓊瓔：誠如剛剛的報告當中，你們7月份開始在調度水源，10月就停灌，表示你們","  的調度是不成功的，民眾要看的是結果論。"],["王部長美花：因為我們從5月一直在開會，氣象局就預測今年的下雨量是正常的，我們一","  直看到7月的時候，發現颱風進來的機率相對少，所以我們7月就開始在做準備了，不管","  是水庫的調度……"],["楊委員瓊瓔：你說你們在準備，但是本席跟你討論的是結果，就是「停灌」兩個字！「","  吃百姓夠夠！」"],["王部長美花：其實這個停灌是非常不得已的。"],["楊委員瓊瓔：農民是不能讓你們這樣「吃夠夠」的！你說不得已，但你們是政府，你要","  告訴民眾經濟部有什麼作為。水庫清淤，本席具體建議你，身為經濟部長，你應該去做","  一個整體性的規劃，而不是看到乾旱到了，才要去清淤，這個我不同意，水庫的清淤應","  該要做一個10年或者20年整體性的規劃，這是第一點。"],["王部長美花：向委員報告，第一，我們今年清淤做得比往年都要好。"],["楊委員瓊瓔：你看！本席要告訴你是，你要去做一個長遠的規劃，這樣才能夠真正達到","  事半功倍的效果，這是第一個具體建議，水庫清淤請做整體性的規劃，逐年累計的去做","  ，這是第一項，你贊成吧？"],["王部長美花：贊成，完全贊成。"],["楊委員瓊瓔：第二個是抗旱水井，現在暖化越來嚴重，抗旱水井應該要好好去找什麼位","  置可以設置，而不是等到已經乾旱、沒水了，才來挖井，這樣來不及。所以全面性的去","  看有哪一些可以去做這個工作，也做一個整體性的規劃跟執行，好嗎？"],["王部長美花：在臺中的部分，有關抗旱水井，我們下個月就有一些水井可以完成。"],["楊委員瓊瓔：部長，本席要跟你講，當然我關心我們自己的家鄉臺中，但是你要去做整","  體性的規劃。"],["王部長美花：是，沒有問題。"],["楊委員瓊瓔：你是一個部長，回答要全面性，好不好？"],["王部長美花：是，應該。"],["楊委員瓊瓔：所以第二項我們達成共識，抗旱水井的部分，請針對全國做詳細的規劃，","  我們做一個長長、遠遠、久久能夠幫助農民的一個政策。接下來，你所謂的人造雨，1","  0次都不成，你們所有的成員包含誰？"],["王部長美花：主要是我們經濟部跟國防部會一起來作業……"],["楊委員瓊瓔：你們有沒有去找學界的專家學者，大家來協助？"],["王部長美花：這個都有。"],["楊委員瓊瓔：你應該去找真正的解決辦法，目前我們在這裡有困難，技術研發再研發，","  我們有什麼辦法？針對增雨、人造雨的部分，將技術研發的方式，請作整體性專案研議","  ，好不好？這是第三項。"],["王部長美花：好。"],["楊委員瓊瓔：接下來是海水淡化，海水淡化已經喊了很久，本席也希望你能夠具體的做","  整體規劃，好好落實，當然海水淡化工程是非常的嚴峻，但是如同本席剛才所說的，技","  術一再強調提升再提升、精進再精進，好不好？"],["王部長美花：是。"],["楊委員瓊瓔：所以，水情部分就是這四項。第一是什麼？"],["王部長美花：清淤。"],["楊委員瓊瓔：清淤，而且要整體。","   第二是什麼？"],["王部長美花：抗旱水井。"],["楊委員瓊瓔：第三？"],["王部長美花：人造雨。"],["楊委員瓊瓔：第四？"],["王部長美花：海水淡化。"],["楊委員瓊瓔：非常重要，請做整體性規劃，好不好？"],["王部長美花：好。"],["楊委員瓊瓔：多久時間可以交給本席？"],["王部長美花：沒問題。"],["楊委員瓊瓔：只要提出計畫就好，兩個禮拜之內將詳細資料給本席，好嗎？"],["王部長美花：可以。"],["楊委員瓊瓔：一定要有整體性規劃，因為暖化愈來愈嚴重，也避免農民認為政府就是吃","  定農民，七月開始調度，十月就停灌，那你們在調度什麼？農民要的是有水源，所以你","  們要真正、好好照顧農民。"],["王部長美花：是，我們也是萬不得已才這樣做。"],["楊委員瓊瓔：沒有所謂萬不得已！政府就是要有肩膀，沒有萬不得已！我們也期許待會","  十點半能見到好的結果，有多一點雨降下來，是嗎？"],["王部長美花：是。"],["楊委員瓊瓔：好。","   本席非常重視空污問題。中油林園廠四輕機組今年總共已經四次跳票，到現在為止累","  計四次事故，分別遭罰鍰500萬元、60萬元、30萬元及450萬元，總共1,040萬元。本席","  要跟你討論的是觀念問題。因為中油是政府的，就任由政府處罰，反正一千來萬元沒什","  麼，叫老百姓情何以堪？為什麼？因為四次都是一樣的問題，全都是黑煙竄出，黑煙竄","  出造成空污，嚴重影響人民的健康與呼吸權。部長，你看看這樣的情況！就算像交通部","  部長大怒，但大怒有什麼用？應該幫我們管好啊！連鐵路都會有44公分缺少鐵軌、形成","  空軌，那可會嚇死人！太恐怖了！"],["王部長美花：國營事業的工安是我們非常重要的事項。"],["楊委員瓊瓔：非常重要的事，那你容忍得住嗎？"],["王部長美花：在第四次事故時，我也責成中油向我詳細報告為什麼還有第四次。"],["楊委員瓊瓔：中油四次都宣稱基於一樣的原因，就是機器老舊，上次本席與你討論的，","  中火燃煤機組1至10部機中，汰舊幾部？我們歡迎換新的燃氣機組嘛！這次就讓你看到","  了，累計四次，狀況都一樣，黑煙瀰漫，不只影響中油的運作，也嚴重影響高雄，乃至","  整個南部地區，造成空污與健康問題，卻沒辦法，這是零容忍的！"],["王部長美花：中油很快就解決了，但畢竟還是發生事故，有黑煙冒出。"],["楊委員瓊瓔：你們是否不把這1,040萬元罰鍰放在眼裡，反正是公務機關嘛！"],["王部長美花：確實如同委員講的，面對每一次罰鍰，其實都要很謹慎。"],["楊委員瓊瓔：如果沒有，請嚴肅看待這樣的問題。老舊機組該換就要換。相同的，對於","  中火燃煤機組，我再次拜託，該當除役就除役，不能這樣欺負中部地區人民，剝奪人民","  的呼吸權。你們趕快研議。","   新綠能也是政府政策，2025年要有20%是綠能葉片發電，也希望打造國家隊，還設定","  2024年葉片本土化的目標，帶著我們自己的葉片到全世界發揚光大，畢竟這是臺灣人的","  驕傲、臺灣人的榮耀，現在卻發現工業局要求指定採購的情況。"],["王部長美花：我向委員報告，這是完全不可能的事！"],["楊委員瓊瓔：那你為什麼不說明、為什麼不向記者說明，讓業界人士吵架呢？"],["王部長美花：我們已說明，也發了新聞稿。"],["楊委員瓊瓔：部長，你要注意一句話，外商一旦提告、一旦向你們求償，我們整個國家","  隊就會瓦解。"],["王部長美花：是啊！"],["楊委員瓊瓔：我們也不希望政治力介入啊！你應該也不容許政治力介入嘛！"],["王部長美花：完全沒有。"],["楊委員瓊瓔：你要宣示啊！媒體都在這裡。"],["王部長美花：沒有問題。"],["楊委員瓊瓔：本席認為，好不容易培養出葉片國家隊，甚至可以帶動我們的國家，如同","  口罩一樣，在全世界發揚光大，讓世界看見臺灣，這是我們的榮耀，我也歡喜聽到部長","  剛才說不容許政治力介入。"],["王部長美花：這是完全沒有的事。"],["楊委員瓊瓔：也不容許這種指定的狀況。"],["王部長美花：對。"],["楊委員瓊瓔：工業局長在此，我也希望好好讓國家隊，真正本土國家隊有所表現，不希","  望聽到政府部門帶頭圖利。"],["王部長美花：對。"],["楊委員瓊瓔：我真的期許部長，因為臺灣人實在打拼，我們都是「客廳即工廠」下長大","  的孩子，更應當好好為我們自己，以及做臺灣本土產業的後盾，對不對？"],["王部長美花：是。"],["楊委員瓊瓔：一起加油，謝謝。"],["主席（楊委員瓊瓔）：請謝委員衣鳯發言。"],["謝委員衣鳯：（10時10分）主席、各位列席官員、各位同仁。投影片第一頁是離岸風電","  產業發展的目標與期程，經濟部按照每年期程，制定了非常多產業發展的目標，請教經","  濟部王部長，哪一項是風力產業中非常重要的關鍵零組件？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。包括葉片在內，都是關鍵零組件。"],["謝委員衣鳯：只有葉片嗎？"],["王部長美花：還有機艙組裝，也是最大的項目。"],["謝委員衣鳯：機艙組裝與葉片比較關鍵，代表的就是未來如果組合成一支臺灣國家隊，","  我們帶著葉片與機艙組裝，有可能進入其他國家、國際或亞洲離岸風電產業，是嗎？"],["王部長美花：這就是我們的目標，希望臺灣成為亞太區非常重要的離岸風電產業中心。","",""],["謝委員衣鳯：你與國發會龔主委先前是否討論過？"],["王部長美花：這本來就是整體政策的目標。"],["謝委員衣鳯：昨天，我在請教龔主委時，他可能認為最主要的是在於廠商協助焊接、塗","  裝等工人訓練，但我認為光是焊接工人訓練不足以帶領臺灣風電業者走出臺灣、走上亞","  洲。就這個部分，你們是否應該就臺灣風力發電產業做出聚落分布圖，檢視臺灣哪一個","  產業聚落可以占領導性地位，再極力培植，未來他們可以帶領所有臺灣相關零組件業者","  走出臺灣、走上亞洲，打亞洲盃與世界盃？可以嗎？"],["王部長美花：應該這樣講，葉片與機艙組裝這部分的技術，確實是臺灣沒有的。至於所","  謂焊接部分，比較多的是在水下基礎，我們現在就是在培植水下基礎這樣的能力。以焊","  接品質而言，水下基礎與陸上是不一樣的，所以我們現在也在培養。如果國內這類產業","  成熟，確實也可能成為臺灣非常重要的產業。"],["謝委員衣鳯：可是，機艙組裝有關鍵性嗎？"],["王部長美花：有。"],["謝委員衣鳯：是機艙的零組件，還是機艙組裝本身有專業性？"],["王部長美花：機艙組裝方面，MVOW已確定要在臺中港興建機艙組裝工廠了，這就是把技","  術帶來臺灣，在臺灣就地投資。"],["謝委員衣鳯：那麼，現在除了機艙組裝、葉片等……"],["王部長美花：還有水下工程。"],["謝委員衣鳯：水下基礎工程？"],["王部長美花：是，在水下基礎方面，目前最大的兩家是世紀鋼與興達海基，背後當然有","  一大群供應鏈。"],["謝委員衣鳯：其實，我們還是要極力讓這些零組件都可以國產化，進而發展出相關關鍵","  零組件，有了這些關鍵技術，才有辦法走出臺灣。","   昨天我也請教龔主委一點，其實很有疑慮，就是前瞻基礎建設計畫把水環境經費從2","  ,508億元砍成1,939億元，總共砍了569億元，對不對？"],["王部長美花：對，因為有些計畫沒有通過。"],["謝委員衣鳯：是部長沒有極力爭取，還是經濟部水利署賴署長沒有極力爭取？經濟部水","  利署賴署長要不要說明，是不是你不夠極力爭取？"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。事實上，在前瞻第二階段，也就是所謂的紓困3.0預算中","  ，水環境就有1,939億元，至於與原來有差異，是因為有一些計畫依照特別條例調整。","",""],["謝委員衣鳯：你是說水環境預算被刪減的金額是1,939億元？"],["賴署長建信：不，是總數。","   與之前所提出的概估經費之所以有差異，是因為少數幾項計畫依照特別條例必須通過","  環境影響評估才可以提列，比如說大安、大甲溪計畫。"],["謝委員衣鳯：在過去，這樣的特別預算子計畫，若發生沒辦法通過環境影響評估等情況","  ，這些預算會怎麼處理？我指的是賸餘預算，你們會做什麼樣的處理？"],["賴署長建信：若沒有編，當然就不會列在特別條例的子計畫下。"],["謝委員衣鳯：對，如果如您所說的，因為環境影響評估等因素而無法執行，你們會做什","  麼樣的處理？"],["賴署長建信：我們會趕快爭取環境影響評估結果，依照其結果，循預算程序由公務預算","  整體處理。"],["謝委員衣鳯：被前瞻計畫刪減的預算是否會影響水情狀況？"],["賴署長建信：不會。"],["謝委員衣鳯：據我所知，今年的清淤率是往年，應該說是歷年最高的，可是水庫的淤積","  率仍然很高，比起往年也是最高的，是因為預算不夠嗎？"],["賴署長建信：其實，水庫淤積率的增加幅度在慢慢減少。在答復貴委員會委員之前的質","  詢時，我也提到昨天特別到曾文水庫看過，今年的庫容應該會增加，所以我們有加強水","  庫清淤。此外，根據前瞻基礎建設計畫，新竹地區建設的17口水井在今年7至9月這段時","  間，甚至包括現在皆已投入抗旱作業。"],["謝委員衣鳯：我剛好有一件關於新竹的事想要與署長說。我極力推動彰化東螺溪整體河","  岸建設，包括水質、親水設施等等，希望打造一條令彰化人值得驕傲的溪流。我提出這","  個構想時，獲得不分藍綠的共同支持。但我看過新竹市的水岸景觀之後，好奇水利署給","  他們多少經費，因為我發現新竹用很多經費打造相關親水設施，給了市民一個很好的環","  境，不曉得彰化縣民是否也有這樣的機會？"],["賴署長建信：當然有這種機會，但是，好的建設必須有好的規劃，我們現在就正在與彰","  化縣政府合作，甚至輔導、協助縣政府對東螺溪提出比較好的規劃。"],["謝委員衣鳯：那我可不可以請部長與署長協助彰化縣政府，極力做好東螺溪河岸景觀與","  親水設施？"],["王部長美花：好。"],["謝委員衣鳯：建設應該不分藍綠嘛！"],["王部長美花：是。"],["謝委員衣鳯：我還有一個問題。3月11日，當時經濟部長還是沈榮津部長；經濟部提出一","  項臺灣光電案股權再轉手的境外股權交易模式，對於沈部長當時的報告，我們很質疑的","  是外國廠商投資臺灣的資金自給率很低，很大一部分是來自臺灣的金融業。當時沈部長","  的說法是，他希望風電產業不只可以帶動相關零組件業，也能帶動整體金融服務業，好","  在未來到國外主導風電融資案，也就是讓金融服務業走出臺灣，是不是如此？"],["王部長美花：就是希望融資機制可以變成好的模式。"],["謝委員衣鳯：目前有多少案子？"],["王部長美花：投資廠商除了自有資金以外，一定會需要融資，在融資這部分，經濟部正","  ……"],["謝委員衣鳯：不，我不是詢問國外廠商在臺灣找金融業者或機構的融資問題，而是要問","  目前的金融服務業中有哪一家銀行可以前進亞洲，或在國際上主導金融融資案？"],["王部長美花：其實能不能出去要看有沒有國際客戶，我們的想法是，如果在國內做得很","  好，在模式成型以後，人家就看得到臺灣銀行業有沒有這樣的專業能力，我認為最主要","  的是這一點。"],["謝委員衣鳯：依照當初的說法，我們容忍外商自給率不足，是希望國內金融業可以參與","  整體融資案，未來可以出國主導嘛！"],["王部長美花：是的。"],["謝委員衣鳯：但我現在問部長的問題是，我們有哪些金融業到外國主導了這樣的融資案","  ？沒有，是不是？"],["王部長美花：現在這些融資案都還在國內孵化。"],["謝委員衣鳯：所以目前還沒有到外國？"],["王部長美花：沒有那麼快。"],["謝委員衣鳯：好，謝謝。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（10時22分）主席、各位列席官員、各位同仁。我想先肯定經濟部所屬單","  位，而且我認為自來水公司最負責、最認真。本席關心水資源問題，到過全國原住民地","  區、鄉鎮考察，總共關心了12處，從臺東、屏東、苗栗、南投，一直到蘭嶼、花蓮都有","  。自來水公司與水利署也都非常積極，所以我要先肯定水利署水源經營組丘啟文等幾位","  官員，以及自來水公司胡董事長這麼的努力，我非常肯定。"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。是，謝謝委員。"],["孔委員文吉：還有三件事要特別請部長幫忙。"],["王部長美花：是。"],["孔委員文吉：一是臺東縣達仁鄉土村自來水案已經送到水利署評比，請經濟部水利署賴","  署長與部長協助。臺東縣達仁鄉土村的村民大概早在10年前就向本席建議了，我也到","  場會勘。為什麼會拖10年？是因為找不到地主，最後終於找到，地主也願意釋出土地。","","","   第二是泰安鄉大興村自來水評估鑿井案。雖然大興村只有幾十戶，若要使用原管，必","  須設置好幾座加壓站，成本太高，所以自來水公司與水利署建議在大興國小旁邊鑿井，","  就不必繞這麼遠。就這個部分，我還是希望水利署與自來水公司再積極一點，畢竟大興","  村的案子也好幾年了。","   另一案是蘭嶼鄉椰油村的自來水工程，已經流標兩次，因為施作水工程的運費成本非","  常高，我也希望部長針對蘭嶼鄉椰油村的自來水工程檢討一下，其單價、成本確實很高","  ，因為在蘭嶼啊！全案流標兩次了，能不能請部長幫忙一下？"],["王部長美花：好，謝謝委員。看起來，這幾案都是歷經長期及很難辦的案子，我們會儘","  快尋求可行方式來進行。"],["孔委員文吉：好，謝謝部長。","   接下來，我要談一些比較嚴肅，也是本席非常不滿的問題，事涉經濟部礦務局，還有","  經濟部工業局，這兩個單位真的要好好檢討。你們知不知道，原住民族基本法第二十一","  條規定，在原住民族土地或部落及其周邊一定範圍內之公有土地，政府若要從事土地開","  發、資源利用、生態保育及學術研究，應諮商並取得原住民族或部落同意參與，原住民","  得分享相關利益。法有明文規定，就在第二十一條，但我發現，很多礦場礦權雖然截止","  ，或礦權還在，但要申請土地展延承租，礦務局幾乎都非常同意。然而，礦業法至今尚","  未修正，照原基法第二十一條中的諮商同意辦法，針對新礦，礦務用地核定前應走原住","  民族基本法，通過就核定用地；若沒有通過，就駁回用地申請。針對既有礦，也要經過","  原住民族基本法，提出原住民族部落同意或列出參與方式之相關文件。這項規定適用於","  原住民保留地，我也希望林班地、退輔會等所屬土地都要適用原住民族基本法。我舉個","  例子，你們在原住民地區核定的那些礦場，包括宜蘭縣南澳鄉在內。在這麼多礦場中，","  我隨便舉個例，東岳村附近有一家鴻鳴礦場，從來沒有開採，礦權卻已存續四十多年。","  請問，類似鴻鳴礦場這種案例，目前怎麼處理？"],["主席：請經濟部礦務局徐局長說明。"],["徐局長景文：主席、各位委員。鴻鳴礦場現正辦理原住民諮商與展限中。從102年立法院","  不准我們准駁起，到現在有67礦申請展限，沒有一礦會被展延，因為在沒有社會共識的","  情形下，不會辦理展限，這點我要先向委員說明。相關條文還有第三十八條之一，鴻鳴","  礦場現在就進入第三十八條的程序，如果沒有生產量，又沒有正當理由，我們會廢除其","  礦業權。"],["孔委員文吉：我這裡有一張表，其中幸福水泥東澳礦場之礦權在2014年10月30日截止，","  展限至2024年；東澳富賈礦場礦權在2014年12月18日截止，展限至2024年；南洋（億昌","  ）礦場礦權在2015年1月18日截止，又展限至2025年；潤泰礦場有效礦權始於1972年6月","  19日，礦權卻變更為2032年6月18日。你們礦務局為何擅權核准？"],["徐局長景文：您剛才說的這幾件及您所關心的礦場，都是在106年以前就完成展限，這是","  第一點。還有兩處正在辦理展限的礦場，一是台山在辦展限，另外，鴻鳴也在辦展限。","  這兩件展限案一定依照新規定辦理，而且不會准予展限。"],["孔委員文吉：你剛才提到台山礦場，其礦權截止時間是在2020年1月13日，也就是今年。","  但在地居民反映，該礦場雖然效期已經截止，卻還在繼續作業，沒有停工。"],["徐局長景文：該礦場現正辦理展限中。對於委員關心的這些礦場，其實我們都重新進行","  再確認，一定符合現行法令規定。"],["孔委員文吉：部長，這幾座礦場要怎麼處理？有很多礦權雖然已經展延，實際上卻根本","  沒有開採時機。如果有違反公益，而什麼叫違反公益？就是影響部落居民的安全，例如","  土石流、落石崩塌，像這樣的案件，就要重新檢討。我們原本修了礦業法，卻因為屆期","  不續審而沒有通過，經濟部能不能主動負責，邀請原民會、林務局、退輔會這幾個單位","  共同研商，提出新版本，送來立法院審查？"],["王部長美花：好的。"],["孔委員文吉：你要做出決定！這件事牽涉到很多原住民地區的權益，你又為了礦業法開","  了最多次會，卻因為屆期不續審，本席會請委員重新連署。我也希望經濟部主動負責，","  認真一點，好不好？"],["王部長美花：是，就是要採取比較好的方式與大家溝通，法案送進來之後，就可以很快","  通過。"],["孔委員文吉：上次在經濟委員會討論了將近11次，所以你知道委員的版本與你們的版本","  落差何在，在討論過程中，你也釋出了幾個同意的意見。"],["王部長美花：是，能夠修改的部分，我們都已經調整了。"],["孔委員文吉：那能不能請經濟部邀集原民會等幾個單位重新研商，提出新的版本？"],["王部長美花：機關之間的溝通都沒有問題，比較重要的是外界溝通，我們希望與外界溝","  通之後，能形成比較好的共識。"],["孔委員文吉：好啦！","   工業局的角色也非常重要。像台泥窯燒廢棄物事件，我看到一份公文，工業局在106","  年提到台泥窯燒廢棄物合乎循環經濟的原則，後面還寫了「合先敘明」。你們工業局要","  大膽到這樣擴大解釋嗎？什麼叫「台泥窯燒廢棄物合乎循環經濟的原則」、「合先敘明","  」？代表你們核准嗎？"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。就是循環經濟的過程與結果也要尊重原基法，我們會告","  知台泥，這點是在原基法範圍內。"],["孔委員文吉：你們從106年就護航到現在。"],["呂局長正華：我們是希望有更多循環經濟的推動，但也要兼顧各項法令，尤其是原基法","  中對於地方居民的規定。"],["孔委員文吉：你們說台泥窯燒廢棄物沒有錯，花蓮縣政府環差也通過了等等，但我現在","  要跟你講，因為空污問題，宜蘭縣澳花村與和平村可能會發起大抗爭行動耶！"],["呂局長正華：我們已經要求台泥要與地方共同及永續發展，針對這一點，我們會後會再","  處理。"],["孔委員文吉：工業局不要光說樂觀其成或合先敘明等等，我覺得你們根本不需要幫環保","  或台泥做這樣的擴大解釋。"],["呂局長正華：是，我們會努力推動產業，而與當地協調也需要努力。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：（10時34分）主席、各位列席官員、各位同仁。首先，我想請教經濟部王","  部長，現在整體經濟狀況如何？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。昨天才發布九月訂單，超過美金500億元，這是歷史最高","  的訂單接獲量，所以，我覺得對臺灣來說是非常好的現象。"],["賴委員瑞隆：這段時間，特別是在全球仍有疫情下，我也看了一下臺灣包括整體疫情與","  產業的情況，目前國內的PMI指數，這是衡量整體經濟的指數，看來這段時間，從2018","  年以來，指數都在50以上，屬於擴張狀態。當然，在疫情剛開始時，狀況比較不好，但","  在後面這幾個月，整體情況就一直往上走。我看了各產業別，也大概都是如此。因為現","  在編的是明年的預算，看來明年產業狀況應該也是相當不錯吧？"],["王部長美花：我們是希望能夠穩定，因為委員也看到了，歐美先進國家的疫情仍未緩和","  下來，所以仍需兢兢業業看待。"],["賴委員瑞隆：就是審慎樂觀，也就是說，目前當然樂觀看待，但還是要審慎面對全球疫","  情的影響。"],["王部長美花：沒有錯。"],["賴委員瑞隆：我也看了整體經濟成長率，還向國發會主委確認過，中經院昨天也再次修","  正經濟成長預測值，而且再度往上調。我昨天與主委聊到，今年的目標應該是保二，現","  在看來，明年的狀況會比今年更好，部長也這樣看待嗎？"],["王部長美花：對，應該是這樣的趨勢。"],["賴委員瑞隆：今年也是以保二為目標，也就是努力讓經濟成長率維持在2%以上吧？"],["王部長美花：我們會努力。"],["賴委員瑞隆：要努力維持在2以上。至於明年，根據現在估計，大概都會達到3.42%，但","  我們希望更好，這也是整體經建部門全力努力的目標吧！"],["王部長美花：是。"],["賴委員瑞隆：要一起努力，希望部長與所有內閣團隊一起打拼。"],["王部長美花：沒有錯。"],["賴委員瑞隆：再來，我想提加工出口區議題。加工出口區是五十幾年前設置的，是臺灣","  的奇蹟，也是榮耀，全世界有很多國家在學習。但是經過五十幾年，坦白說有點老了，","  體制也舊了，其實應該適度調整。我記得我剛上任立委時去拜訪，很多人問我廠商在哪","  ，我說在加工出口區內，對方還會覺得奇怪，廠商應該都在科學園區、工業區，怎麼會","  在加工出口區？言下之意似乎覺得不是那麼好。部長，是否考慮改名為科技產業園區，","  給園區新生命的開始？"],["王部長美花：委員講得好，這麼久以來確實都是這個名稱，也已不符現狀，所以加工出","  口處已提出將名稱改成科學產業園區的意見。"],["賴委員瑞隆：部長支持吧？"],["王部長美花：我們是支持的。"],["賴委員瑞隆：除了更改名稱以外，當然還要一些內部退場機制。日前，我前往前鎮加工","  出口區、也就是前鎮園區時，還看到許多老舊建築，甚至有藤蔓攀爬，樹也長在上面，","  畢竟50年了，與現代化園區落差非常大。後來經過沈前部長，也就是現任沈副院長的努","  力，爭取到一些硬體資源。我希望部長繼續支持，除了園區名稱更改以外，也規劃退場","  機制，好在未來注入活水，讓好的廠商能進來，也有一些產業能夠退場。"],["王部長美花：我們也同意比照科學園區管理條例，納入退場機制，而加工出口區現在確","  實也成為非常好的位置。"],["賴委員瑞隆：由於在亞洲新灣區範圍內，又在港區，是非常棒的位置。但是，50年前最","  早發展的地方，現在相較於其他園區的發展，反而顯得有點沒落，我希望部長在這一塊","  多加推動。"],["王部長美花：好。"],["賴委員瑞隆：另外，硬體建設也要持續推動，現在固然有一些新設施，但我剛才也提到","  ，園區內仍然有藤蔓、樹木攀爬整棟大樓。以前我在市府服務時，還不見得有機會前往","  ，後來當了立委，看了園區之後，實在奇怪怎麼會出現在現代化地區，我希望部長未來","  繼續協助改善硬體。在現在的硬體概念上，也有很多新的廠辦建築方式，我也希望部長","  更大力地支持。前瞻計畫中已經包含24億元經費，我希望未來要持續，畢竟這麼大的園","  區有很多地方都需要改善。"],["王部長美花：好，應該的。"],["賴委員瑞隆：請部長在經費上繼續大力支持。","   除此之外，在未來經費上，還有技術處的科專計畫及工業局等，經費很多，我看了一","  下，加工出口區的預算是五億多元，這也是政府未來要思考的，比如說科技部的經費只","  關注所屬科學園區，經濟部工業局有時也是這樣，工業局當然要先顧好自己主管的工業","  區。我希望部長在這一塊要思考一下，怎麼讓資源有效運用，避免局處侷限在自己的範","  圍內，還區分是哪個單位主管的。"],["王部長美花：沒有問題，如有必要，對於機關內如何互相支援，我們可以做。"],["賴委員瑞隆：特別是科專計畫，我認為其中有很多非常重要的，甚至是與工研院、資策","  會的合作，我也希望能挹注、支持各園區及整體帶動發展。例如高雄軟體園區現在就是","  由中部加工出口管理處管理，這點讓大家覺得很奇怪，而且又只是個管理機關，如果單","  靠加工出口處一筆5億元經費，卻要發展一堆計畫，恐怕效果有限，也可能需要科專、","  工業局等許多資源大力挹注，才能帶動整體發展，否則高軟就會無法呈現那麼強而有力","  的發展，好不好？"],["王部長美花：好，我們會整體來看。"],["賴委員瑞隆：再請部長關注。","   仁武產業園區也是高雄另外一個重要園區。橋頭很重要，但仁武也在進行當中，據我","  所知，基礎設施已經從前天開始動工，也很感謝貴部之前給予一些補助。現在遇到幾個","  問題，一是用地取得，當然希望部長再加速協調台糖做協約架構，因為地方產業空間仍","  然有限。既然我們希望仁武產業園區加速推動，就需要處理台糖與私有地，而這當然是","  由市政府來做及中央的協助，另一方面是未來後續經費的挹注，我也希望部長大力支持","  。"],["王部長美花：好。"],["賴委員瑞隆：前期雖然做了，但後面還有一些經費需要透過政府資源支持，好讓這個園","  區能推動起來。仁武園區如果發展起來，等於帶動北高雄，再加上橋頭園區，就能讓整","  體高雄的經濟空間更活絡，請部長大力支持。"],["王部長美花：好。"],["賴委員瑞隆：另外一點也要請部長關心。坦白講，高雄在我的選區內還有鳳山水庫，專","  供臨海工業區與一些民生用水，在電力方面更不用講，供給高雄台電大林廠、南部火力","  發電廠與興達電廠，發電量大概是最大的，除此之外還要北送。這段時間卻發生一些無","  預警停電事件，甚至停水狀況，希望部長大力關心與支持。發電量最大的地方卻發生停","  電這樣的問題，影響範圍包括區內廠商、加工出口區內廠商及園區內廠商，難怪之前大","  家分析，台積電要到高雄投資的關鍵不外乎水、電、空氣的問題，如果水和電還是這樣","  的狀況，業者要投資前一定會有一些疑慮嘛！部長，你知道嗎？廠商禁不起任何一次電","  力上的影響。"],["王部長美花：我知道，但鳳山那一次其實是因為好的事，就是為了換管，把舊的換掉，","  長期來說反而是好事。"],["賴委員瑞隆：鳳山事件固然是因為換管，但更早之前，鳳山也曾經大停水，大坪頂可是","  停了一個禮拜！其實也是老舊管線問題。我當然感謝董事長做了一些處理，只是趁這個","  機會向部長提一下，對於高雄水電，應該給予更多支持。"],["王部長美花：是，應該的。"],["賴委員瑞隆：已經進入現代化生活了，沒有水、沒有電對人民產生的影響都非常大，何","  況是對產業的影響更是非常大。","   另外一點是工安，我也希望部長大力關心與支持。這一陣子，中油的工安意外其實滿","  多的。"],["王部長美花：我們非常在乎。"],["賴委員瑞隆：我要向部長講，自我上任立委以來，就對於工安非常重視，一方面，工安","  事件發生一旦造成人員傷亡，幾乎就是損及一個家庭，因為受害的都在壯年期。只要所","  有事情的螺絲鎖緊，就能減少這類事件發生。不論是台電、中油、中鋼、台船，甚至周","  邊企業，都應該鎖緊螺絲。"],["王部長美花：應該。"],["賴委員瑞隆：另一方面，一旦產生這些意外，除了工安以外，也可能造成空污問題，我","  認為發生機率都應該大幅降低，請部長與所有董事長們全力鎖緊螺絲。"],["王部長美花：好，應該的。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：（10時45分）主席、各位列席官員、各位同仁。部長辛苦了。"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。委員好。不會辛苦。"],["翁委員重鈞：上次我們的質詢被中斷，所以本席還是要延續上一次的質詢內容，上次你","  大概有談到BTA，其實也還沒有進行第一個階段，大概尚在籌備的階段。"],["王部長美花：是。"],["翁委員重鈞：所以大概說起來，所謂的BTA目前並不是像我們國人那麼樂觀地期盼，認為","  我們跟美國可以有BTA的簽訂，大概是這個樣子吧？"],["王部長美花：其實我們就是在努力這件事。"],["翁委員重鈞：對啊！是在努力，你上次也是講這個BTA就是在準備階段。"],["王部長美花：是。"],["翁委員重鈞：不過我們也談到BTA與FTA雖然性質相近，但是我們很擔心的就是，因為根","  據美國現在跟墨、加所簽訂的協定，裡面有一個很重要的條文，就是規定如果你要啟動","  兩國BTA談判的時候，在3個月之前，對於其他會員國、非經濟國家要通知。在1個月前","  你要把你們兩個的協議通知給對方，就是通知這兩國。所以在這種情形之下，我們上次","  也有談到，現在有一點擔心就是說，假設BTA談完以後，或者是我們在談判之前牽動了","  所謂ECFA到底要不要繼續的問題，或是我們跟美國談BTA之後，將來涉及會影響到中美","  之間的關係，因為美中之間的這種對抗而影響到臺灣時，結果造成大陸那邊也要跟我們","  重啟ECFA的談判。如果是這樣子的話，我們不得不擔心會發生我們得到的沒得到，結果","  失去會更多，因為從我們出口貿易的順差來講是四百多億元，但是我們對中港的貿易順","  差卻達到七百多億元，在這種情形下，我們會不會得不償失？上次我們就是在擔心這一","  點，然後又畫了一個那麼大的大餅，你一定要犧牲國人的健康去換取一個不可知，或是","  遙不可及的經濟利益，這對我們而言真的值得嗎？"],["王部長美花：跟委員報告，在美加墨的USMCA方面，就本人的瞭解是有一個條款規定，當","  這個USMCA生效之後，未來這個協定的partner如果有新的條約要訂定，那要先來告訴其","  他兩個會員國，就是讓大家彼此都知道，所以是有這樣的一個規定。首先因為USMCA有","  規定，其他的會怎麼規定，其實也不知道。其次，即使有那樣的規定，在未來有新的部","  分要跟人家簽的時候，要先知會其他的兩個會員，其規定就是這個樣子。"],["翁委員重鈞：對啊！但這會有所牽動，一樣會有牽動。"],["王部長美花：如果未來有跟美國談的時候，我們一定會注意每一條條文的相關利害關係","  。"],["翁委員重鈞：部長，其實像我們要加入WTO，一般來講，我們大概會有整體上的談判，在","  取得整個結論之後，大概我們各方面的協定都得談清楚，才會有加入WTO這樣的協定。","  現今我們所面對的，就是你剛剛講到僅是一個處於準備階段的東西，我們竟然就拿國人","  的健康去交換，本席覺得這是一個極大的風險！部長，有人是用這樣的方式在進行談判","  的嗎？本席過去曾講過，假設5月份政黨輪替的時候，從2月選完到5月的這段時間是屬","  於看守內閣的階段，我們連人事都不調整，今天美國即將進行總統大選，你有自信川普","  一定會贏嗎？"],["王部長美花：跟委員報告，牛豬議題已經是美國長期以來抱怨非常多的一個障礙，其實","  這部分不是分黨派的問題，這個不解決……"],["翁委員重鈞：部長，你這樣的說法本席實在是聽不下去！"],["王部長美花：重點是我們評估這是一個安全的……"],["翁委員重鈞：怎麼做都是想有利於現任者或當選者，萬一之後川普沒選上，你偏偏在這","  個節骨眼上冒這個險，時間才差多少，屆時……"],["王部長美花：對臺灣來說，每一點都是重要的時間點……"],["翁委員重鈞：本席不認為是這樣子！"],["王部長美花：我們也得到美國兩黨的支持……"],["翁委員重鈞：上次最後也跟你講過本席的感覺，你們這種態度是在幫人家助選，好像臺","  灣自己在選舉一樣，你們在「押孤注」！屆時押錯寶，你們犧牲的是臺灣人的利益！你","  們說的又是極為空泛，不知道有沒有辦法達成的BTA，如果情況是這樣的話，你們這樣","  就是在賣臺嘛！根本就在出賣臺灣人的健康！"],["王部長美花：我們沒有辦法接受委員這樣想！"],["翁委員重鈞：你不能接受，你不能接受這個，我們也不能接受你現在去談美豬的事情！","",""],["王部長美花：但是跟委員講，臺灣就是這麼辛苦的一個政治環境……"],["翁委員重鈞：當然辛苦！"],["王部長美花：因為臺灣……"],["翁委員重鈞：因為辛苦，所以我們的每一步都要十分謹慎！"],["王部長美花：因為辛苦，所以我們的每一步都要去爭取。"],["翁委員重鈞：每一步都要爭取，但不能冒這麼大的風險！每一步都要很謹慎，你不能將","  風險排除在外，只想做你們自己想做的事，這是不行的！"],["王部長美花：從美牛進來已經8年，這樣就可以證明這是安全的……"],["翁委員重鈞：其次，有關標示的問題，本席同樣也有這樣的看法，你說我們當年在進口","  黃豆時，有分基改及非基改的部分，我們當時也沒有序號，但經過朝野共同的努力，結","  果最後有了序號，為什麼不能有序號？"],["王部長美花：在經過財政部、經濟部、衛福部及農委會跨部會討論後，結論還是認為沒","  有需要來做這樣的……"],["翁委員重鈞：結論就是你們根本就是要犧牲臺灣人的健康！"],["王部長美花：沒有！沒有！"],["翁委員重鈞：結論就是你們在出賣臺灣！"],["王部長美花：這是美國……"],["翁委員重鈞：本席認為你們就是這樣子啦！"],["王部長美花：不是……"],["翁委員重鈞：現在連進口基改及非基改的黃豆都有辦法標示，為何全世界那麼多國家反","  對的瘦肉精，你們連序號都不願意去做？部長，老實說，我們現在的角色必須要各方面","  都很慎重去考慮的一個國家。"],["王部長美花：是。"],["翁委員重鈞：以現在的EPN來說，那是結合友好的國家來對抗中國的供應鏈，但從另一個","  角度來看，中國的一帶一路也在前進中，所以是用這種方式來取代。今天在三角貿易中","  ，臺灣有諸多台商在大陸，屆時他們可能也要面對這樣的犧牲，我們現在採用BTN，也","  可能造成另外一種犧牲。臺灣在經濟發展當中，我們真的要亦步亦趨，不能太過於大意","  ，也不能犧牲太多國人的經濟跟健康，本席覺得這樣是不對的。"],["王部長美花：沒有，我們都很謹慎在處理。"],["翁委員重鈞：本席感覺你們就是在出賣臺灣人的健康！"],["王部長美花：沒有。"],["翁委員重鈞：接下來本席要請教的是中小企業信保基金的問題，有關政府中小企業信保","  基金的部分，因為新冠肺炎的補助排除在外，今年到現在為止，臺灣全部的公務預算究","  竟挹注多少經費給中小企業信保基金？"],["王部長美花：紓困的除外，對嗎？"],["翁委員重鈞：對，有多少？"],["主席：請經濟部中小企業處何處長說明。"],["何處長晉滄：主席、各位委員。跟委員報告，每年大概是26億元，目前從63年到現在大","  概是1,000億元左右。"],["翁委員重鈞：1,000億元左右？"],["何處長晉滄：是。"],["翁委員重鈞：今年光是新冠肺炎的補助就有750億元。"],["何處長晉滄：是。"],["翁委員重鈞：今天本席再跟你提這樣的一個數字，本席是要提醒你一件事，過去本席在","  質詢沈部長，就是現在的行政院副院長時，經常會跟他講這句話，當時你也在台下聽著","  。本席一直提到中小企業是我們臺灣經濟發展的命脈，我們絕對不容許你將這筆錢捐助","  了之後，卻把它保留起來而沒有捐助，並移作他用！你今天可不可以再跟本席保證一下","  ，這700億元絕對不會挪用，絕對會照數捐助給中小企業信保基金？"],["何處長晉滄：跟……"],["翁委員重鈞：部長，你先告訴本席，之後再請他回答！"],["王部長美花：沒有，這個本來就是要放到那個信保……"],["翁委員重鈞：專款專用？"],["王部長美花：是。現在是匡這個額度，就是把錢撥進來，一旦撥進來就是在信保基金裡","  面，一定是做信保的……"],["翁委員重鈞：對，你告訴本席的就是你會專款專用，絕對不會挪用？"],["王部長美花：是。"],["翁委員重鈞：好，那本席再次就這一點對你表示肯定，為何本席會這樣講？本席跟你說","  ，就像這一次我們在衛福部編列的統籌款一樣，假設你沒有完全捐助給中小企業信保基","  金，那這一筆錢會變成我們的統籌款，即變成行政院長或部長的私房錢，為什麼？因為","  這一次的特別條例裡，是連政事別、機關別都可以跨機關別、跨政事別去流用，這筆錢","  如果沒有捐助時，就會變成每一個部會都可以用，那豈不是就是我們院長跟部長的私房","  錢嗎？"],["王部長美花：沒有，絕對不會。"],["翁委員重鈞：絕對不會就好，本席最怕就是這樣，本席一直很擔心這件事，因為這筆錢","  太大了，本席一直強調的就是這一點。"],["王部長美花：是。"],["翁委員重鈞：希望你要記得。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：（10時57分）主席、各位列席官員、各位同仁。本席先請教局長有關能源","  推動的部分，在推動2025年非核家園這個新再生能源的過程中，局長你個人覺得在推動","  時所遭遇到最大的壓力是什麼？因為我們在2025年非核家園必須達標。"],["主席：請經濟部能源局游局長說明。"],["游局長振偉：主席、各位委員。報告委員，在2025年我們有完整的一個規劃路徑，包括","  我們的風、光兩個主題……"],["蘇委員治芬：目前你有沒有碰到困境或壓力？"],["游局長振偉：目前比較大需要協調的，就是有關跟地方民意的一些協調問題，因為我們","  要落地，所以有土地的部分，大概都需要有一些充分的協調，才能夠加速推動。"],["蘇委員治芬：本席認為應該不只是跟地方民意的溝通，舉個例說明，比如說海洋基本法","  第四條對於海洋的競合及空間運用的相關法規也要制定，到目前來講，我們都還看不到","  法規。當然這在推動再生能源的過程裡，你當然難免會碰到，為何這個空間我們允許做","  風電，而某些空間我們則允許陸域的，另某些空間則是一個太陽能光電專區，不管是海","  洋的空間布局或是陸域上的空間屬性，本席個人的感覺是認為一邊做，然後一邊滾動再","  做檢討，局長你承不承認這一點？"],["游局長振偉：確實，像離岸風電在臺灣來講是比較新的事項，所以在法規體系上，尤其","  是海洋方面的法規體系上，目前我們大概都由海委會跟內政部做進一步的一些溝通及調","  整。"],["蘇委員治芬：是，所以部長到院裡頭去開會的話，是不是也提醒一下好不好？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。好。"],["蘇委員治芬：因為如果沒有一個準則、法規，畢竟法規的背後一定會帶來政策的價值，","  但如果法規不制定的話，真的會變成就像切香腸一樣，這一塊地做什麼，那一塊做什麼","  ，因而導致整體的布局，你會感受不到。"],["王部長美花：是。"],["蘇委員治芬：部長，本席想提醒，就是在推動再生能源的地熱部分，本席不曉得部長有","  沒有關照或是對這方面有理解？"],["王部長美花：我的理解就是，目前都還是在初步的階段，確實開發的量也很少，這一塊","  目前的現象就是這樣。"],["蘇委員治芬：對，那麼有關地熱的話，未來我們在發展過程中也會碰到幾個問題，其實","  這個問題已經浮到檯面上來了。這部分有涉及到台電、中油，還有包括與地調所都有關","  係，所以我們今天就來探討一下地熱的問題。基本上，地熱發電是穩定的，而且是屬於","  低碳的能源，如果我們政府沒有給予一個足夠的支持，你就會發現地熱的發展非常緩慢","  ，甚至會讓人家覺得就是有點洩氣。我們就來問問究竟地熱發電的發展，我們到底有沒","  有足夠的條件？地熱發電可以24小時全年無休，容量可以達到80%到90%。甚至因它的占","  地面積不夠大，相較於太陽能光電來講，它的發電是太陽能發電的4到6倍，它的面積只","  有地面型太陽能的20分之1，所以就用地的效率而言，地熱發電其實是地面型太陽能發","  電的120倍左右。","   其次，現在我們就來探討臺灣到底有沒有發展地熱的潛能？到底有沒有相關條件？我","  們調出一些資料，譬如工研院跟臺灣第二期能源國家型科技計畫的研究中都指出，臺灣","  的地熱潛能其實有32GW，對於地熱的潛能有32GW，甚至還可能有159GW，就這個數字來","  講，部長，你覺得浮不浮誇呢？"],["王部長美花：目前我們還沒有看到這樣大的前景，就我的理解，譬如說菲律賓跟紐西蘭","  都希望跟我們合作一起來開採臺灣的地熱。目前因為開採要有技術，他們比較有經驗，","  所以他們也希望能夠參與及協助我們來開採地熱。就我的瞭解，目前其實還在初階的階","  段，我們不敢講說有這麼好的一個效果，也還不是很明白。"],["蘇委員治芬：在研究裡從32GW到159GW，其實跳動太高，落差也太高，當然本席對這方面","  有所保留。假設低標有到32GW的話，如果我們在發展再生能源、2025非核家園的過程中","  不去重視它，這就是國家的損失，也是我們的損失。"],["王部長美花：是，就32GW而言，我覺得也講得太早了。"],["蘇委員治芬：我們講的就是潛能，但我們知道地熱的發展也會牽涉到土地的問題，還有","  地底下的問題……"],["王部長美花：它比較難的是技術的問題，到底要挖到多深才能夠有地熱產出，這就是關","  鍵點。"],["蘇委員治芬：對，本席覺得最大的關鍵點還是在於探勘的前置成本太高。"],["王部長美花：是。"],["蘇委員治芬：就探勘的前置成本太高這一點，我們就來看看，目前臺灣的地熱併網只有","  300KW，能源局是設定2020地熱發電的總裝置能到125MW，局長怎麼看這個問題？"],["游局長振偉：跟委員報告，當時大概就是根據之前工研院的一些研究報告，當然潛能不","  等於有具體開發的一個可能，所以當時我們的估計大概是在2025有150KW，不過現在執","  行起來確實已經併聯的，就是如委員所講的300KW，現在在宜蘭是由中油跟台電，即由","  國營事業先行示範的方式，我們希望能有一個……"],["蘇委員治芬：局長，你在講的是我們所說的國家團隊，即宜蘭土場的那一場，是不是？","",""],["游局長振偉：不是，是仁澤溫泉的那一場……"],["蘇委員治芬：還有仁澤？"],["游局長振偉：是。"],["蘇委員治芬：是指仁澤，還是指土場？"],["游局長振偉：仁澤由中油處理地熱潛能，其鑽探井已經都做完，潛能評估也完成了，後","  續則由台電進場。"],["蘇委員治芬：那個潛能評估大概有幾GW呢？"],["游局長振偉：大概會做到900KW到1MW左右的潛能……"],["蘇委員治芬：有到1MW就對了？"],["游局長振偉：我們希望有一個MW級的電廠能夠做示範的話，就可以讓民間來確保這真的","  是可以做的方向。"],["蘇委員治芬：那土場呢？"],["游局長振偉：土場的部分，中油應該先做初期地熱探勘的動作，在探勘完之後，還要做","  潛能評估，之後才會做後續的發電，所以會先做仁澤，而土場部分是目前正在進行的。","",""],["蘇委員治芬：本席是覺得土場跟仁澤基本上的條件很相近，是不是請局長這邊再加把勁","  好不好？"],["游局長振偉：是。"],["蘇委員治芬：另外，本席再提出一個觀點，新竹科學園區的旁邊或附近來講的話，苗栗","  山區有泰安、天狗，新竹山區有清泉、秀巒，還有小錦屏的溫泉。美國加州大學的Law","  rence  Berkeley國家實驗室的新探勘技術，如果美國加州大學有意思願意過來的話，","  你對這方面的態度是什麼？"],["王部長美花：謝謝委員，有關這個訊息，如果他們有意願，我們可以來接洽看看。"],["蘇委員治芬：可以來接洽看看？"],["王部長美花：對。"],["蘇委員治芬：如果可以利用他們的探勘技術，在3年到5年間，苗栗山區這些溫泉區得以","  探勘的話，本席覺得成功率應該會相當高。"],["王部長美花：好。"],["蘇委員治芬：如果是這樣子的話，就可以跟科學園區，比如說台積電的需求可以接軌，","  這也是一件好事。","   還有本席再舉第二個案例來講，這也大概有將近1GW開發的潛能及成功率。就是嘉義","  山區，還有臺南那邊有關仔嶺，高雄有寶來，像這些都有那麼多的溫泉，但是這些溫泉","  都尚未探勘過，所以這個也需要一些新的技術。本席想問部長，我們有那麼多的溫泉尚","  未被探勘，明明擁有地熱資源，而且是有徵兆的，我們要怎麼樣去看待這整件事呢？"],["王部長美花：我再跟同仁瞭解看看，他們去探勘如大屯山、宜蘭等一定有其背景，為什","  麼是這些地區優先來探勘，其他還沒有優先處理，如果剛才委員提及的……"],["蘇委員治芬：本席所提南部的這些地區……"],["王部長美花：我們也瞭解一下，如果有需要，現在就可以來進行的話，我們也可以來洽","  詢相關的專家，看看……"],["蘇委員治芬：本席覺得國家的力量應該在前置作業先行探勘這部分來做好不好？"],["王部長美花：是。"],["蘇委員治芬：不然我們也不曉得有這些溫泉，當然有溫泉的地方，地熱開發的可能性會","  比較高，既然有的話，我們也嘗試去做一些規劃及探勘好不好？"],["王部長美花：好。"],["蘇委員治芬：全球已經有23國建立地熱的資料庫，這是公開的，所以也不算是國家機密","  ，本席在這邊特別提醒部長看一下，過去經濟部曾經有委託工研院進行地熱探勘井的資","  料，但是沒有公開，部長，你同意公開嗎？"],["王部長美花：公開應該是沒有問題。"],["游局長振偉：對，針對這些，我們目前已經蒐集到國內的相關資料，包括經濟部、工研","  院……"],["蘇委員治芬：包括工研院過去曾接受的委託資料也都要公開好不好？"],["游局長振偉：對，我們來整理這部分。"],["蘇委員治芬：地調所就趕快再建置起來，這也OK對不對？"],["王部長美花：是。"],["蘇委員治芬：地熱探勘的資訊平臺在這1年內，我們就儘快公開。"],["王部長美花：好讓大家也可以知道哪一些有做過survey等等。"],["蘇委員治芬：對，部長謝謝。"],["主席：請林委員岱樺發言。（不在場）林委員不在場。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（11時8分）主席、各位列席官員、各位同仁。部長好。我們輕鬆一點，假","  設有一個國際武術大賽，有3個人說我們來發起國際武術大賽，邀請全球100位高手參加","  。但在武漢肺炎期間，如果外國人去過高風險地區，非經依法檢疫不得報名參賽，然後","  賽前有人檢舉，聽說有6個外國人去過疫區。結果CDC就跳出來說，對！這6個外國人隱","  匿去過疫區，不得報名參賽，但是主辦單位說，發起的這3個人都是臺灣人，他們都沒","  有出國，所以發起資格具備，這個比賽照常舉行，但是那6個人不能來。於是最後94名","  報名參加，92位到場完成比賽，出現1個世界冠軍，賽後有人提出質疑，我們怎麼知道","  除了被禁賽的那6個外國人，其他的91名選手有沒有是去過疫區的外國人呢？結果CDC就","  說，這個民間辦理的各種賽事，我們不會全面普篩境內的外國人，要有人檢舉我們才會","  查驗。請問部長，如果這個比賽是你管的，萬一後來發現其中參賽的外國人有去過疫區","  ，這個比賽算不算數？這個冠軍還有沒有效？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。如果參賽人去過疫區……"],["鍾委員佳濱：被查出來……"],["王部長美花：是……"],["鍾委員佳濱：就怎麼樣？是註銷參賽資格？然後產生的這個冠軍可能也有點問題吧？好","  ，我們往下看，要怎麼樣避免去過疫區的外國人參賽？若全面徹查，好像成本太高，還","  是在參與競賽之前，要求外國的參賽者要自行揭露旅遊史才能報名，如果他沒有辦法證","  明，那這個外國人只能坐在觀眾席，不得下場參賽，你覺得這樣是不是比較有效率？"],["王部長美花：是。"],["鍾委員佳濱：好，謝謝。來，我們看一下，今年10月13日金管會抓到違法的外資，證期","  局副局長說，這個違法陸資陸續買進將近6%的大同股票，最終受益人不是之前所說的而","  是新的陸資，不能行使股東權利，所以不能參加昨天的臨股會，對不對？"],["王部長美花：是。"],["鍾委員佳濱：好，我們往下看。外資投資的目的跟對應操作，他們來投入台積電、台塑","  不外乎是財務投資，要賺取穩定的股利或是以後逢高賣出脫手。現以大同公司的股票來","  看，如果外資真的獲利，早就了結了嘛，現在持有大同股票的外資是真的外資嗎？大家","  在懷疑這一點。我們往下看，你看看如果是財務投資，持續持有來領取股利；如果是要","  買賣的，就會買低賣高，賺取資本利得；如果為了特殊目的，他就會持續收購，介入經","  營權。單單看這樣的外資投資目的，部長，你覺得有沒有這樣的可能？"],["王部長美花：有這樣的可能。"],["鍾委員佳濱：好，我們往下看。到了昨天的臨股會，剛好就是92%的股東出席，加上那6","  %被抓到的，差不多百分之百，現場來了92%的出席股東，請問部長，你會不會再去逐一","  審查有沒有違法陸資？"],["王部長美花：違法陸資是金管會會查……"],["鍾委員佳濱：對，不歸你管，你是主辦單位說，我不管你們有沒有去過疫區嘛！對不對","  ？我只管比賽有沒有按照規則。"],["王部長美花：是。"],["鍾委員佳濱：本席考你這個問題，2018年美國通過了「外來投資風險審查現代化法案」","  ，原來是外國資金在投審會只審查有沒有取得過半控制權的外國投資，擴大到甚至不具","  控制權的投資都要去查。我們也有投審會，即便外國政府沒有獲得過半的控制權，只要","  符合特定的條件，仍然受到外國資金投審會的審查，而且適用要他強制聲明的程序。比","  如說這個外資要來購買機敏單位，像聯合國總部附近的旅館，不是購買聯合國總部，而","  是買該總部附近的旅館，搞不好再來搞個爆炸案，就要揭露股權的最終受益人，換言之","  ，如果要購買特定標的物的話，就要啟動股東適格性的審查。","   我們往下看，為防止敵意外資有三步驟，本席昨天問過國發會，你的好同事龔主委，","  問到我們要如何界定什麼是高機敏？是以產業別、規模還是技術？第二個，盤點現在國","  內哪些公司符合上述高機敏的要件，最後要防範、制定規範，保護高機敏公司免遭敵意","  外資之狙擊。","   往下看，如果不變革就會內外皆空，這是來自中經院一位邱教授的看法，他說如果我","  國在外資審查跟監管上不做適時改革，我們對內將無法遏止中資企業併購臺資獲得敏感","  的技術，對外將會阻絕臺資企業西進而導致技術外洩。換言之，美國不再敢將機敏的科","  技給臺灣，他怕我們流出去，而中國的重金會將臺灣的技術掏空。部長，你覺得這樣一","  個憂慮有沒有其道理？"],["王部長美花：跟委員報告，大家最近以來都非常擔心相關的問題，一方面也因為FIRRMA","  這個法規的調整，但對臺灣來講，其實臺灣的審查已經比其他國家要嚴格了。"],["鍾委員佳濱：好，本席就問一個架構的問題，在剛剛的情況之下，如果外資想要擁有表","  決權，他在購買的時候就必須自我揭露他是最終的股份受益人。好，往下看，比如說「","  公司法」第一百七十九條的規定，假如增加第四款「外國公司及其在中華民國境內設立","  的分公司，或者他在國外購買高機敏公司的股份時未揭露其股權最終受益人時，所持有","  的股份不具有表決權」，部長，你覺得這樣的設計是不是比較有效？如果外資想要買臺","  灣的企業股票，可以，但是你要先揭露你的來源；如果你不揭露，你就不能有表決權，","  因為你不是要參與經營，你只是參與財務投資，你不需要參與表決，一樣可以獲利，您","  覺得這樣訂定可不可以？"],["王部長美花：恐怕有一點會不太一樣，就是說，當時在講這個外資來臺灣投資，是說投","  資這個公司企業，至於這裡講的是買賣股權，剛才委員是進一步說……"],["鍾委員佳濱：中資嘛……"],["王部長美花：對，有關買賣股權這一部分還要再進一步限縮，這部分恐怕……"],["鍾委員佳濱：沒有限縮！如果你要有表決權，就要揭露你的最終受益人，只要你自我表","  達，為什麼？因為金管會比較好查。我們再往下看，這樣會不會影響外資的投資意願？","  這不是指全部的公司，而是高機敏的公司才需要這樣，外資購買這些高機敏的股票，如","  果要取得完整的表決權，就要揭露完整的資金來源資訊，還是你覺得有更好的方法？"],["王部長美花：恐怕我們要有幾個公司來界定，如果是買台積電，事實上，現在外資的占","  比也非常高，他就……"],["鍾委員佳濱：對，這些外資沒有表決權會不會影響他的投資意願？"],["王部長美花：恐怕要慎重考慮。"],["鍾委員佳濱：本席請你研究一下好不好？本席剛才也是請你研究。","   另外，還有哪些要連動，我們是不是跟其他單位一起盤點相關的連動法條，包括經濟","  部、陸委會、金管會跟投審會等單位，針對這些辦法一併檢討，好不好？"],["王部長美花：沒有問題。"],["鍾委員佳濱：最後是三個結論，本席這邊要求部長審慎去研究，如果外資要參與高機敏","  公司的經營，在購買的時候就要揭露自己持股的最終受益人，請你評估修正公司法，這","  樣做會不會對外資的投資意願造成影響的評估，好不好？如果有影響，請你們研究更恰","  當的方法來達成外資資金的自我揭露，你覺得可以這樣做嗎？可以承諾做這些事情？"],["王部長美花：我們研究看看，再給委員做回報。"],["鍾委員佳濱：所以你們願意這樣研究、願意這樣做，謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（11時16分）主席、各位列席官員、各位同仁。部長，近期臺幣大幅升值","  ，產業界有沒有跟你反映？有沒有什麼看法？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。有，產業有提到，特別是很多的傳統產業他們也覺得壓","  力是很大的。"],["曾委員銘宗：部長對這個事情有沒有特別的意見？"],["王部長美花：因為我們的央行在做這個匯率管理的時候，確實要遵守一些國際規範，對","  於我們的廠商，臺幣一直升值所造成的壓力，央行方面我記得總裁前天也有提出他的說","  明，希望廠商可以理解。另外就是說廠商要有怎麼樣避險等等的相關作法，其實我們也","  有跟廠商做過討論，看看怎麼樣讓廠商可以做比較好的安排。"],["曾委員銘宗：好，部長有沒有把產業界的意見反映給楊總裁知道？你有沒有邀請楊總裁","  喝咖啡？"],["王部長美花：沒有，沒有這樣正式的喝咖啡，因為我也是央行的理事……"],["曾委員銘宗：常務理事。"],["王部長美花：對，所以我們也是有機會可以溝通的。"],["曾委員銘宗：所以你已經把……"],["王部長美花：我們就是反映業界的擔憂。"],["曾委員銘宗：好，另外前幾天，央行楊總裁在財委會回答質詢的時候，他認為美元兌換","  新臺幣的匯率1比28，他提到短期內，他的短期內是短則半年或到1年期間，這可能會是","  個新常態，部長，對總裁這樣的一個講法，你沒有評論？或者說這對於產業界來說可能","  會受不了？"],["王部長美花：總裁最專業，就總裁的講話我們看起來的話，以臺灣產業及外銷的狀況而","  言，總裁應該有他專業的評估。"],["曾委員銘宗：就整個產業，尤其是傳統產業，能不能承受臺幣這樣子大幅升值的壓力？","  這會不會影響我們的出口？"],["王部長美花：就這個部分，確實我們一直在提醒廠商要怎麼因應，如果以我們最近看到","  的9月份訂單，我們的傳產基本的金屬、機械及塑橡膠的訂單都有回溫，也有變成正成","  長的狀況。"],["曾委員銘宗：所以假設美元兌換新臺幣1比28是新常態的話，對國內產業界的影響，從你","  剛剛的答詢是相當有限嗎？"],["王部長美花：應該這樣講，就是產業的獲利會受到影響，但是產業怎麼樣來配合，然後","  做相關的因應，確實產業會比較辛苦，但是從訂單上看起來，還是可以維持相關的訂單","  。"],["曾委員銘宗：另外請教您，美國貿易代表署，也就是USTR，為什麼不願意跟我們進行BT","  A的談判，主要的理由是什麼？"],["王部長美花：應該說他目前還沒有公開表達說要跟我們進行，但是沒有說他不來跟我們","  進行。"],["曾委員銘宗：你認為他願意嗎？"],["王部長美花：有關他願不願意這件事，我看要視合適的時間、合適的機會及條件等等，","  當然他有他的想法，我想我不方便猜測。"],["曾委員銘宗：好，你講了兩個事情，第一個是合適的條件，合適的條件是什麼？"],["王部長美花：我想我們比較不適合去猜測他的想法。"],["曾委員銘宗：好，那時程方面是1年或2年內會不會實現進行兩邊的溝通，不要說是正式","  的談判，初步的溝通意見有沒有可能？"],["王部長美花：我覺得機會應該是很大的。"],["曾委員銘宗：所以只是初步交換意見，1、2年內有可能初步交換意見嗎？"],["王部長美花：機會應該是很大的。"],["曾委員銘宗：假設雙方正式坐下來談判BTA相關的內容，2年內有沒有可能？"],["王部長美花：我們是不是不要去揣測，對臺灣來說，我們一定是盡全力來爭取。"],["曾委員銘宗：雖說不要揣測，但是你認為有沒有可能？"],["王部長美花：一定是我們認為一定要有可能。"],["曾委員銘宗：好，你這樣講就是一定要可能，那是你自己心裡的想法，而跟客觀的事實","  ……"],["王部長美花：我覺得因為就是兩方……"],["曾委員銘宗：會有很大的差距，會不會？"],["王部長美花：如果我們有比較明確的話，一定會跟大家做報告，一定會跟大家報告。"],["曾委員銘宗：屆時報告就已經太晚了，本席一直說你這個政策的決定必須要做一些部署","  。本席再請教你，部長前陣子有對外表示說，假設我們開放美國豬肉有助於我們加入C","  PTPP，部長是不是有這樣的發言？"],["王部長美花：應該這樣講，就是說這部分對CPTPP的會員，其實都一樣有開放含萊劑的豬","  肉進口，就是當我們要加入CPTPP的時候，這已經是CPTPP的會員一定會問我們這件事情","  ，如果我們沒有解決這部分，同樣會面臨加入的困難。"],["曾委員銘宗：CPTPP有幾個會員國？"],["王部長美花：目前是11個會員國。"],["曾委員銘宗：沒有錯。"],["王部長美花：是。"],["曾委員銘宗：本席要問你的問題就是，在這11個國家裡，假設你說我們開放美國豬肉之","  後，他們可能會有所突破，但哪些國家比較有可能突破，即這11個國家哪幾個國家比較","  有可能有突破點？"],["王部長美花：我的意思就是我們要加入CPTPP的話，CPTPP相關的規範及標準已經在那邊","  了……"],["曾委員銘宗：對！"],["王部長美花：我們要去爭取的時候，我們已經明明知道，這一些國家或者你跟他談的時","  候，他一定會挑戰我們的這件事情，而我們做了解除這樣的一個障礙，也是會有幫助，","  我的意思是這樣子。但是我們跟各個會員談的時候，各個委員會提出什麼樣的個別條件","  ，那就是個別會員會有所要求的部分。"],["曾委員銘宗：好，部長你剛剛講了跟會員談，什麼時候會開始談？"],["王部長美花：非正式的交換意見，其實我們都有持續在進行。"],["曾委員銘宗：正式的交換意見是什麼時候會開始？"],["王部長美花：正式的部分現在沒有辦法講，如果有，也一定會讓國人知道。"],["曾委員銘宗：1、2年內有沒有可能正式談？"],["王部長美花：我們不揣測這個時間，但是對臺灣……"],["曾委員銘宗：但是對……"],["王部長美花：委員，這就是我們臺灣政治的困難度，而時間都不是我們說了，就是這一","  個時間的問題。"],["曾委員銘宗：對，但總是在政策上要有評估，在你任內，假設這一屆可以做到滿，你認","  為到蔡政府2024年的時候，甚至在這期間有沒有可能進行正式會談呢？"],["王部長美花：我覺得我們不需要去講這個事情，但是對臺灣來說，坦白講，這是一個整","  體臺灣的國際議題，在面對其他國家對臺灣的一個情形，其中一定有那個障礙在那邊。","  這個政治的障礙，我們會努力爭取，但是我們不需要去講到底什麼時候來，不過我們一","  定要用最大的努力來爭取，我們都持續努力在做。"],["曾委員銘宗：會不會遙遙無期？"],["王部長美花：我們不會這樣講。"],["曾委員銘宗：你不會這樣講？還是不會這樣想？"],["王部長美花：我們也不會這樣想。"],["曾委員銘宗：但事實上可能真的會遙遙無期。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（11時25分）主席、各位列席官員、各位同仁。部長，你看林園又爆了，","  如果林園是在臺北、新北爆，我看部長就要下臺了，中油林園廠常常爆、常常罰錢，居","  民常常吸空污，老舊的接線、接管，就像之前六輕煉油廠，都是因為有機揮發物外溢引","  發爆炸或緊急事故，產業升級不知道有沒有在部長的心裡面？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。有，當然是。"],["陳委員椒華：希望能夠在部長任內，臺灣真正的努力開始產業升級，如果今天中央政府","  搬到高雄，我想高雄的空污就會有改善的可能。我先簡單講一下現在的空污、水污、廢","  棄物的問題都是跟產業有關，就是污染產業高耗水、高耗能，生產很多的廢棄物。我們","  看這次沒有颱風，為什麼沒有颱風呢？就是地球暖化、氣候變遷。如果在部長任內，我","  們的水情越來越嚴峻，你要怎麼辦呢？這次我們用納稅人的錢去補貼工業用水，為什麼","  這樣講？石門水庫6月以後就明顯沒水了，苗栗明德水庫在7月之後就降，我想我們從來","  沒有想到這個豐水期，豐水期是7月，竟然豐水期就開始做跨部會嚴峻水情的討論。南","  部也很嚴重，現在的竹科、中科、南科一堆科學園區都是高耗水，我們總不能每年都犧","  牲農業去節水，農業節水百分之百，工業節水5%，我們補貼18億元給農業，然後水給工","  業使用，目前工業節水325噸，農業節水要1.3億噸。部長，如果依水利法第十八條用水","  所標的順序，家用、公用用水是排第一，工業用水排第四，你怎麼看這個？如果再不努","  力產業升級，未來如果颱風季節都不下雨，你要怎麼解決呢？沒有雨，整個產業政策不","  調整，部長先回答一下要怎麼辦。"],["王部長美花：第一，在我們的用水裡面，農業用水占了70%，民生和產業用水占了30%，","  這是分配的情形。第二，水利法第十八條是在講一般的情形，在供水不夠的時候，其實","  水利法第十九條有另外的規定，目前農業的節水也是不得已。"],["陳委員椒華：我要打斷你，這次桃竹苗在收割前就緊急停水，100%不能用水，為什麼？","  你先回答我這一點。"],["王部長美花：我們其實非常重視，因為氣候變遷非常不穩定。"],["陳委員椒華：為什麼農業要100%節水，工業只節水5%？你簡單回答。"],["王部長美花：因為現在結穗如果去灌溉，它的使用情形就像剛才……"],["陳委員椒華：水要留著給誰用？"],["王部長美花：給民生和產業一起用，因為民生和產業用的自來水管是一樣的。"],["陳委員椒華：水要留給產業，產業每天用多少水？你告訴我竹科每天用多少水？"],["王部長美花：每個工業區不一樣。"],["陳委員椒華：你告訴我竹科就好了，竹科每天用多少水？"],["王部長美花：15萬噸。"],["陳委員椒華：桃竹苗的民生用水每天多少？"],["王部長美花：民生用水54萬噸。"],["陳委員椒華：桃竹苗嗎？"],["王部長美花：新竹。"],["陳委員椒華：工業有那麼少嗎？"],["王部長美花：是，而且非常重要的，我們在工業用水已經要求要循環使用，所以非常多","  的產業都循環非常多次。"],["陳委員椒華：你也很誠實，我們農業用水補貼給工業，現在是桃竹苗，我想下一步就是","  南科了，南部的休耕可能很快就會到。"],["王部長美花：我們會確保第二期的稻作可以收割，這沒有問題。"],["陳委員椒華：但是如果再不下雨，枯水期南部都是超過半年左右，從用水的險峻情況，","  你要如何去調整產業？"],["王部長美花：我們會在11月底時來盤點，讓大家可以知道明年要怎麼因應。但是跟委員","  報告，假設今天不節農業用水，即使節了工業跟民生用水也不夠農業用。"],["陳委員椒華：部長今天說要給產業用水，但是你一定要認真去思考這些耗水產業的水價","  一定要調，因為今年颱風不來，明年也可能不來，後年也可能不來，我們總不能一直在","  犧牲農民，因為今年已經很嚴峻了，可能會越來越嚴峻，而且經濟部也掌控我們的工業","  ，例如中鋼、中龍、中油、六輕，這些都是高污染排放會惡化溫室效應、惡化氣候變遷","  的，這也是部長的責任。"],["王部長美花：是，所以我們再要求他們改善。"],["陳委員椒華：今天我從最前面的林園廠的爆，再加上用水的枯竭來提醒部長，你的責任","  很重大，請務必要好好注意看怎麼解決這個問題，所以你一定要努力做產業升級。"],["主席：請邱委員志偉發言。"],["邱委員志偉：（11時33分）主席、各位列席官員、各位同仁。中南部很多傳統產業，產","  業缺工的問題，到底經濟部有沒有意識到這個問題的嚴重性，工業局有沒有掌握到實際","  上到底缺工多少？在這種情況之下，我們有沒有什麼具體的政策可以解決中南部傳統產","  業的缺工問題？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。有聽到這樣的反映，我們就這部分也有跟勞動部討論有","  沒有可能需要有一些新的方法，委員講的這個問題，我們還要更細膩的盤點。"],["邱委員志偉：我每天都聽到抱怨找不到工人，包括傳統產業，像螺絲、金屬扣件、鋼鐵","  ，甚至營建業，這當然會讓他們的生產成本提高，也會讓市場效率降低，所以缺工的問","  題一定要重視。你要怎麼跟勞動部協調？新經濟移民法在上一屆國發會提出來，現在已","  不推新經濟移民法，只處理白領的相關問題，在白領處理完之後，藍領也很重要啊！經","  濟部的立場到底是怎樣？"],["王部長美花：我想還有一個短期的做法，就是人才培育。"],["邱委員志偉：緩不濟急啦！"],["王部長美花：但是從引進新的額度，或者現有機制的改變，那一定涉及到……"],["邱委員志偉：中階的勞動力、中階的技術勞工很重要，我看經濟部可能沒有針對這個問","  題深入分析研究。局長，你常常到南部，也聽到大家哀嚎找不到工人，這該怎麼辦？"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。謝謝委員提醒，現在因為少子化，製造業的部分確實有","  些廠商在反映，我們會跟勞動部合作，因為他們各地都有職訓中心，也有就業輔導中心","  。"],["邱委員志偉：三招、四招都招不到。"],["呂局長正華：還是要努力招，我也跟老闆們講，有時候薪水提高一點，就是要有配套，","  因為我們人力上的訓練也有人才培訓，包括焊工的訓練。"],["邱委員志偉：你講到焊工，興達海基又被沃旭減單。"],["呂局長正華：我們現在請金屬中心努力來協助。"],["邱委員志偉：這部分不只是焊接工，還有很多技術勞工都沒有辦法達到產業界的需求，","  剛才你提到焊接，部長知不知道興達海基本來有56座，對不對？"],["王部長美花：是。"],["邱委員志偉：要國家隊、要國產化，現在減少一半，剩下36支，聽說今天還要再減，剩","  下10幾支，這是不是事實？有沒有向你報告？"],["王部長美花：有，其實我們非常密切注意，因為興達海基……"],["邱委員志偉：那是有簽行政契約的。"],["王部長美花：第一，它跟沃旭之間的私人契約，另外再來跟我們報。"],["邱委員志偉：到底是什麼問題？當初不是信誓旦旦說可以達到國產化，組織國家隊把中","  南部幾個代表的廠商全部加入這個團隊，結果現在一座都還做不出來。"],["王部長美花：我們一定要去突破那個瓶頸，也就是說，水下基礎焊的技術跟SOP與一般在","  陸上的確實不一樣，所以我們一定要能夠完全吸收到這樣的技術，才能夠長長久久。"],["邱委員志偉：你們在接單的時候自信滿滿，很樂觀、沒問題，一年一座都沒有。"],["王部長美花：所以我們前面的學習曲線要趕快建起來，後面才能夠快，我覺得前面一定","  要實實在在把它做到對、100分，後面才可以接。"],["邱委員志偉：不要樂觀部署，你應該要實際衡量它到底有沒有這個能力，不能太樂觀估","  計。"],["王部長美花：所以我們現在就是很紮實來評估，前面做好了，因為我們離岸風電要持續","  發展……"],["邱委員志偉：最後會不會一支也做不出來？"],["王部長美花：應該不會，現在好幾個都在做，一個一個去克服。"],["邱委員志偉：那是我的選區，我每天都在巡視，廠房蓋那麼大，結果現在一座都還沒做","  好。"],["王部長美花：半成品都在做，有好幾座，一定要符合國際規範，才能夠真的把它做好。","",""],["邱委員志偉：這個關係到我們離岸風電的執行，這很重要。"],["王部長美花：所以經濟部密切注意進展。"],["邱委員志偉：中鋼那邊你有掌握嗎？"],["王部長美花：有，我們每個禮拜都會開會。"],["邱委員志偉：新南向政策過去3年我們投入50億元，你看一下績效，出口額不增反減，東","  協國家或南向16國，占我國出口的比重也降低，你花了50億元，結果是這樣，國貿局是","  怎樣執行這個工作？"],["王部長美花：其實我們新南向是全面性的，經貿是其中的重要一環，但不是全部，所以","  我們在教育、人才、醫療、農業等等，都有很多的合作，至於出口額減少的部分，委員","  也知道現在的疫情，東南亞國家還沒有好。"],["邱委員志偉：疫情是今年啊！但是去年連續3年是減少的。"],["王部長美花：去年的減少，我們也看了其他國家出口到新南向國家的態樣，它們減少的","  情形比臺灣還多。"],["邱委員志偉：現在日本菅內閣重新啟動它們的南向政策，用政府的補助，例如你在中國","  設廠，包括生產鏈，你另外再開個新工廠，政府就補助二分之一，中小企業補助三分之","  一，這個做法很好啊！"],["王部長美花：而且還有貸款給國家。"],["邱委員志偉：我們新南向政策或基建合作應該找日本或美國的話，美國對東南亞沒有深","  耕。"],["王部長美花：應該都要，我們確實也要找日本。"],["邱委員志偉：針對日本的部分，要怎麼跟它們進行基建的合作，甚至在新南向能夠學習","  日本的做法，是不是有個比較完整的規劃？另外，產業園區閒置土地的問題也是很嚴重","  ，我們產創條例也有強制買回的規定，我們立法通過的，但是執行狀況還是不太好。"],["王部長美花：其實很多都有在進行，這個條例真的很有效。"],["邱委員志偉：是啊！但是你公告的數量跟閒置的數量還是差很多。"],["王部長美花：沒有，很多已經在積極進行處理。"],["邱委員志偉：現在部管的園區大概有62個，對不對？"],["呂局長正華：我們總共依產創報編的有62個工業園區，這些是經濟部所主管的，剛剛產","  創的部分，我們公布了兩批，這兩批都很積極建廠，有的請照也請了，也都在開工當中","  ，當初第四十六條之一也有相關規定，希望讓廠商能夠趕快加速投資，剛好現在臺商回","  臺也需要土地。"],["邱委員志偉：目前你掌握已租未建或已租歇業的大概有多少？"],["呂局長正華：各個區的主任都有去了解已租未建，有時廠房蓋好之後，就像我們住家有","  時候買了不住，它經營部分已經移走，現在因為臺商回臺，很多臨時要蓋卻蓋不出來廠","  房的，就先租這個工業區的廠房，所以我們也會來努力。"],["邱委員志偉：很多人跟我講有很多閒置土地，你們都沒有積極處理。"],["呂局長正華：因為它都在住家裡面。"],["邱委員志偉：當然是有分區的差別，例如哪一個主任不用心、管理不好的，你就要績效","  考量。"],["呂局長正華：好，我再來了解及積極處理，謝謝委員指導。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（11時43分）主席、各位列席官員、各位同仁。本席注意到部長昨天出席","  第一屆的智慧移動產業論壇，你好像是上午過去？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。對，我是上午。"],["洪委員孟楷：好像高雄市市長陳其邁也有到？"],["王部長美花：他是專題演講。"],["洪委員孟楷：你是受邀的來賓？"],["王部長美花：對，我只是受邀。"],["洪委員孟楷：本席有注意到你昨天特別提到臺灣傳統燃油車和電動車的死亡交叉點是什","  麼時候，意思就是說什麼時候賣電動機車會比賣燃油機車多，你大膽預言明年就會發生","  ？"],["王部長美花：其實媒體的報導不精準，我昨天講的是一個國際的報導。"],["洪委員孟楷：不是臺灣？"],["王部長美花：不是臺灣，它報導的這樣一個死亡交叉就在明年。"],["洪委員孟楷：你認為臺灣什麼時候可以？因為昨天你也特別提到，很多人怪空污，空污","  大家可能說是中火，可是你說要幫中火抱不平，因為有高達四成的空污是移動污染源，","  你就有提到這可能是燃油車。我們現在可能討論的都是機車，也就是燃油機車和電動機","  車，你覺得臺灣在電動機車的推廣上是不是還有很大的努力空間？"],["王部長美花：這有兩點，第一，移動污染源當然不會只講機車，所有的汽車、機車都包","  括。第二，對於電動車，我們也贊成它再繼續發展，因為確實可以改善空污的問題。"],["洪委員孟楷：是。但是您覺得我們臺灣什麼時候可以做到電動車的銷量占全部的五成，","  甚至超越燃油車的數量？"],["王部長美花：目前臺灣的情形，燃油機車的銷量還是遠多於電動機車，至於什麼時候可","  以達到五成，坦白講政府是從旁鼓勵跟協助，但是什麼時候電動車的銷量占比可以慢慢","  提升上來，這就要視民間的發展情形而定。"],["洪委員孟楷：對，但是您昨天也講到臺灣民間其實都發展得不錯，本席也看到您在明年","  的預算中第3頁特別提及編列33.07億元，其中有一個計畫是智慧電動機車能源補充普及","  計畫，換言之，經濟部這邊也支持這個政策。只是本席要請教，您剛剛也點到，今年因","  為政府突然又補助了燃油機車，所以今年燃油機車跟電動機車的銷售量比是1：9，賣出","  的10輛機車中有9輛是燃油機車，只有1輛是電動機車，換言之，我們還有非常大的努力","  空間。"],["王部長美花：是。"],["洪委員孟楷：以國外為例，德國的汽車產業應該算做得赫赫有名，德國政府宣示2030年","  要全面禁售燃油車，以一個汽車工業大國來講，他們都有這種2030年產業要轉型的破釜","  沉舟的決心，過去民進黨政府上臺的時候曾經喊過2035年要禁售燃油汽機車的目標，現","  在也已經改變了。請教部長，經濟部有沒有討論過或是想過針對電動車產業，不僅侷限","  於機車，經濟部這邊有沒有什麼目標、宣示或是補助的方向來協助電動車的發展？"],["王部長美花：針對電動車，目前我們也有相關的補助，至於設定長期目標這部分，確實","  需要大家一起討論，因為那不是隨便講一個時間就好，要看技術發展的情形，還有整個","  社會產業的狀況。"],["洪委員孟楷：部長，您這樣講其實就是多頭馬車，大家可能都沾到一點邊，環保署可能","  也認為對，這是環保業務，但是環保署也沒有管到產業，產業部分還是歸經濟部主管，","  而且經濟部這邊也編列了相關的預算。這是一個決心跟態度的問題，剛好您昨天又去參","  加這個，本席為什麼會這樣詢問？因為本席昨天下午有過去參加，也特別聆聽、拜讀了","  您的發言，所以本席覺得既然政府有心要推動相關的智慧移動載具，是否能夠請經濟部","  召集相關的部會來討論並研究出一個方向？"],["王部長美花：是。這個確實是需要跨部會一起來討論。"],["洪委員孟楷：那經濟部可以帶頭召集相關部會嗎？"],["王部長美花：我們來確認一下是否由經濟部召集，但是我會把這個意見提出來，因為此","  事一定要跨部會一起討論，至於由誰帶頭，我們再確認一下。"],["洪委員孟楷：本席希望先有開頭，才有可能往下走，如果都沒有開頭，各自多頭馬車把","  責任推掉的話，那真的沒有辦法起步，好不好？請部長特別關心。謝謝。"],["王部長美花：好。"],["主席：接著登記發言的陳委員秀寳及洪委員申翰均不在場。","   請廖委員婉汝發言。"],["廖委員婉汝：（11時49分）主席、各位列席官員、各位同仁。在你們的預算書中提及，","  河川環境營造工程預算編列的已經完成了，所以減列72億元，就水利署來講，你覺得所","  有河川工程都OK了嗎？因為我們屏東有兩個……"],["主席：請經濟部水利署賴署長說明。"],["賴署長建信：主席、各位委員。這是計畫名稱調整，原來的計畫到109年年底結束，現在","  行政院有新核定給我們一個中央管河川……"],["廖委員婉汝：所以換了名稱而已？"],["賴署長建信：對。"],["廖委員婉汝：換了哪一個呢？"],["賴署長建信：就是中央管河川及水系的調適計畫，這是整合河川區域排水還有海岸的計","  畫，過去是……"],["廖委員婉汝：就是分6年來做的那個？"],["賴署長建信：對。"],["廖委員婉汝：那你們能做到什麼呢？以屏東縣來舉例。"],["賴署長建信：我們希望屏東海岸的部分可以更加漂亮，把人工的海岸慢慢恢復……"],["廖委員婉汝：有人工海岸？"],["賴署長建信：就是本來水泥化的部分，當然海岸的沖蝕要保護，可是景觀部分也要維護","  的，所以我們希望可以避免海岸有沖蝕的危機，同時也慢慢地讓人民有感，可以恢復到","  一個比較自然景觀的風貌。河川的部分，我們也導入了景觀設計的精神來做。"],["廖委員婉汝：談到景觀設計，我覺得以屏東縣來講，有幾個比如高屏溪流域、東港溪流","  域，整個河川連整治都整治不了，包括淤積、疏浚等等就已經都沒有辦法完成，你還要","  做美化，做得出來嗎？"],["賴署長建信：沒有。委員，高屏溪的治理，事實上我們整治力還算相當不錯，不過……"],["廖委員婉汝：部分。"],["賴署長建信：基本上有一些我們也許是希望把水泥的護岸去做改善，但是您剛剛講的有","  些水系的部分，東港溪大概治理的差不多，我們當然治理規劃檢討就希望用管理的方式","  ……"],["廖委員婉汝：南州鄉萬華村那一帶永遠都在淹水，為什麼都整治不了呢？"],["賴署長建信：那是內水的問題。"],["廖委員婉汝：內水的問題，那要怎麼解決呢？"],["賴署長建信：我們在前瞻計畫裡面有跟屏東縣政府一起合作來處理內水的問題。另外，","  我們也提出一個新的……"],["廖委員婉汝：有解嗎？"],["賴署長建信：新的看法就是，不一定要做特別的工程或是滯洪池，核定之後要完成還要","  2、3年以後，可能每年都有機會淹大水，所以……"],["廖委員婉汝：最快速的方式有嗎？"],["賴署長建信：最快速的方式在地滯洪，在村落的旁邊若是有一個適當的地方可以做農田","  來滯留，這樣的話……"],["廖委員婉汝：就還是變成滯洪池？"],["賴署長建信：對。在一個不徵收民眾土地的情況之下，去做一個滯洪的效果。"],["廖委員婉汝：那土地從哪裡來？"],["賴署長建信：這個就是要跟大家去協……"],["廖委員婉汝：你要人家的農田讓你去做淹水的滯洪池也不可能，不徵收、不做任何處理","  的話，然後當作……"],["賴署長建信：這個我們會有補貼。"],["廖委員婉汝：會有補貼？"],["賴署長建信：振興計畫裡面就有時限。"],["廖委員婉汝：因為在萬華村那一帶，幾乎年年淹水，所以東港溪整治之後，至少從去年","  有看到東港鎮內的整治才不淹水，不然真的是從東港淹到南州，所以我希望水利署針對","  這些淹水的地區……"],["賴署長建信：這個沒有問題。我剛剛……"],["廖委員婉汝：排水系統一定要做好。"],["賴署長建信：我剛剛講那個方案，我們在雲林就已經在示範了。"],["廖委員婉汝：你那個方案能不能提供給本席參考？"],["賴署長建信：沒有問題。"],["廖委員婉汝：未來在整個整治東港溪這一塊。另外一個，在預算書第12頁，你們的支出","  當中有一個「農業支出」，什麼都沒有說明，什麼叫水利署的「農業支出」啊？"],["賴署長建信：它是一個4項的工作計畫的整合，包括……"],["廖委員婉汝：經費高達144億元耶！"],["賴署長建信：它包括水資源保育、水源開發還有河川工程，因為這個「農業支出」是大","  項，在預算書裡面的款項，它是大項，它下面有4個分項，我記得……"],["廖委員婉汝：可是你分項都沒有寫啊！"],["賴署長建信：若記得沒有錯，你翻到預算書的後面那一頁，在治理（水）的部分我們將","  近有100億元左右，然後水資源的部分大概有30幾億元，加起來就是差不多整個農業支","  出……"],["廖委員婉汝：144億元？"],["賴署長建信：對。"],["廖委員婉汝：我是覺得整個水利署，奇怪，怎麼還有「農業支出」，「農業支出」也沒","  有一些項目跟說明，那你說在最後面有說明？"],["賴署長建信：不是，委員，那是預算書的科目名稱，它就是這樣標定的。"],["廖委員婉汝：為什麼要用「農業支出」呢？"],["賴署長建信：這個可能就是預算編製的常例。"],["廖委員婉汝：好。因為在屏東來講，每次颱風一到，所有媒體統統到屏東去，就是要看","  林邊淹水、南州淹水啦……"],["賴署長建信：那邊改善很多了。"],["廖委員婉汝：林邊是比較改善了，但是南州一直讓民眾非常的困擾。"],["賴署長建信：對。那個我們特別來處理，好嗎？"],["廖委員婉汝：我也希望水利署這裡，你若有新的作法、新的方案，提供給本席參考，好","  不好？謝謝署長。"],["賴署長建信：好。沒有問題。謝謝。"],["主席：接下來登記發言的陳委員玉珍及林委員俊憲皆不在場。今天中午不休息，會議延","  長至議程結束。","   請王委員婉諭發言。"],["王委員婉諭：（11時55分）主席、各位列席官員、各位同仁。在經濟的問題之外，我們","  可以看到其實垃圾量的問題也是全球都很在乎的議題，當然臺灣也不例外。在臺灣，事","  業廢棄物的生產量逐年成長且居高不下，最近我們也看到有非常龐大的台商資金回流，","  您也說過大概有高達370億美元的資金回流，在台商回流的部分，經濟部是否有掌握他","  們的廢棄物及可能造成的污染狀況，大概會有多少含量跟數量是我們需要來處理的？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。有，這個其實都是我們要整體去管控的範圍，每一個廠","  商它事先會用多少水、電，事後它會排多少廢水跟廢棄物，這個我們每一家每一家都有","  掌控。"],["王委員婉諭：那這部分是不是能夠提供相關的資料給我們，因為我們之前詢問並沒有詳","  細的評估資料，我們也會擔心的是，我們看到蠻多的台商回流的情況其實是比較集中分","  布在廢棄物製造的主要產業，我們也很擔心未來相對應的我們的焚化爐能夠承載的廢棄","  物數量，所以如果有相關的資料，是不是能夠清楚的提供給我們各家廠商的狀況？"],["王部長美花：好。"],["王委員婉諭：經過我們清查跟盤點的結果，這些回流的廠商其實有非常多在環保方面有","  違規的狀況，我覺得就經濟的發展跟環境的保護不應該失衡，兩者應該要兼顧，所以想","  請教這部分經濟部是不是有掌握了他們過去的違規狀況跟未來，假設這些回流的廠商新","  建的工廠或產線的部分，是不是能夠確保他們不要再增加違規的樣態？"],["王部長美花：是，我們會強力地來督促。"],["王委員婉諭：就這個部分，是不是有比較具體的政策或是作法來督促？我們都知道現在","  違規的次數持續地增長，裁罰或是稽核的次數可能不夠頻繁或是罰則不對等，不符合比","  例原則，未來有沒有更積極的規劃和作為？"],["王部長美花：委員這個提醒，或許我們自己來盤點一下，看過往的狀況，因為我的理解","  有一些是比較早期的案子，像正隆等等，但是不論如何，我們確實可以來盤點每一家，","  看每一家它的改善情形，未來要怎麼注意，我們確實可以做這一類的數據分析，那後續","  應該再怎麼做，就可以接著再往下處理。"],["王委員婉諭：對。我們看到這些新建廠房的廠商，除了我們列出來的之外，其實有非常","  多的，我們大概盤點了70幾家都有這樣的情況，所以也希望如果經濟部能夠全面來盤點","  ，我們能不能有一個預期的期程，什麼時候會做完這個盤點？以及讓我們知道未來經濟","  部的對應政策，除了積極的輔導以及監督之外，有沒有什麼更積極的作為？這部分能不","  能一併都提供給我們做參考？"],["王部長美花：好。我覺得這是個好的機制，我們來處理。"],["王委員婉諭：這部分有機會在近期內完成嗎？能不能給我們一個明確的時間點，包括剛","  剛提到已經確認過的廢棄物未來預期排放跟處理的狀況，和過去違規次數的稽核以及清","  點的部分，有沒有一個明確的時間可以提供資料給我們？"],["王部長美花：這個比較複雜一點，委員，是不是給我們一、兩個月的時間好不好？我們","  把它整理出來，我們內部也會討論，然後再跟委員做說明？"],["王委員婉諭：好。那我們就期望在一、兩個月能夠至少得到一些初步的回應和盤點，我","  覺得這是比較重要的。"],["王部長美花：是。"],["王委員婉諭：同時我們也想提醒跟請教的是，我們看到台商回流三大方案的審查小組內","  完全沒有環保署，這些小組納入各個部會，包括勞動部、國發會、國際貿易局、財團法","  人中小企業、信保基金等等，都有投入一起審議，剛剛提到經濟和環保不應該失衡，這","  三大方案三大審核的方向都沒有看到環保署，未來會不會考慮將環保署一併納入？我們","  未來怎麼樣處理對應的廢棄物的製造、消化的部分，我覺得都需要一起討論，會不會有","  這樣的考慮？或者會在哪些場合，怎麼樣來做這方面跨部會的溝通跟協調？"],["王部長美花：跟委員報告，環保部分會跟廠商設在哪個地方有關，其實是比較屬於真的","  要去申請的時候，會碰到不同的地方要去申請的部分，我們在前面就把他找來恐怕比較","  不適合，但是對後續怎麼樣確保他符合相關的環保規定，我覺得在剛才委員問的那個大","  表之外，我們也可以一起把它做起來，看看整理的情形怎麼樣。"],["王委員婉諭：但是我們會認為除了各地方應該彙集意見之外，其實在一些大方向的規劃","  ，包括焚化爐或是掩埋場，恐怕也必須由中央一起來協力。"],["王部長美花：有。"],["王委員婉諭：我們希望這個部分應該跟中央有一些跨部會的合作。"],["王部長美花：有，相關廢棄物未來處理的部分，環保署都有邀請工業局，我們現在都很","  積極處理，特別是沒有辦法燃燒的廢棄物怎麼樣處理等等。目前院裡面一直請我們提出","  未來明確的規劃方向，這個我們會持續來做。"],["王委員婉諭：瞭解。我們比較想清楚知道的是，臺商回流之後預計產生的部分是不是真","  的有就實際的面向討論，還是只有做比較長期、大方向的廢棄物的規劃？"],["王部長美花：我們可以一個一個確認這些廠商的態樣，我們把它盤點一下。"],["王委員婉諭：好，我們希望這個部分真的不要等事情發生，未來沒有辦法處理事業廢棄","  物，大家遇到這樣的困難之後才來找解決方法，而是在前期就能夠先做一些政策上的規","  劃。"],["王部長美花：是。"],["王委員婉諭：謝謝。"],["主席：接下來登記質詢的江委員啟臣及蔣委員萬安均不在場。","   請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（12時2分）主席、各位列席官員、各位同仁。部長辛苦了，加油。","  我們看這一張投影片，不曉得部長您認不認識或者知不知道這個圖片上面進行的人或事","  情？好，沒關係，左邊那一張圖是在秀林鄉的太魯閣族人，應該是亞泥案；右邊那一張","  圖是在南投信義鄉的潭南，也是為了他們的礦區。為什麼今天要特別提？因為我們在2","  005年訂定原住民族基本法第二十一條，條文特別提到政府或私人在原住民族的土地或","  部落週邊進行土地開發、資源例用的時候，必須諮商並取得原住民族部落的同意或參與","  ，以及分享相關利益，於是我們就會發現有一個問題不能不正視，為什麼？因為現在全","  國一百六十個礦區有九十四個是在原住民族地區，已經超過六成。也就是說，如果我們","  不去正視現行礦業法的不足，並進行修法，這件事情永遠沒完沒了。現在的礦業法其實","  以前沒有注意到所謂的部落諮商同意，為了兼顧我們的法跟當地居民的權益，礦業法應","  該是非修不可，而且要趕快修，要不然會耗掉很大的社會成本。所以在這個地方想要請","  教部長，有關經濟部對於礦業法的修法進度，你可不可以跟我們簡單的報告？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。謝謝委員，礦業法在上個會期，其實在委員會討論非常","  多，因為屆期不連續所以就退回了。事實上，在討論的過程中，對於一些委員的要求或","  各界的要求，我們也都做了適度的調整，但是在最關鍵的議題上一直沒有辦法形成共識","  。針對怎麼樣在礦業法納入原基法第二十一條，其實我們也是贊成的，但是對於怎麼執","  行、相關的效果是什麼等等各有堅持，還有補辦環評的重要規定。其實我們好不容易提","  出一個全世界很少看到的礦業法修正草案，如果能夠通過，其實對臺灣也是好事情。","伍麗華Saidhai Tahovecahe委員：沒錯。"],["王部長美花：但是這個需要再跟大家溝通，如果大家認為我們的這個方向都有處理了，","  而且可以作為一個好的起始點，我們其實也滿願意再把新版的礦業法拿出來。","伍麗華Saidhai Tahovecahe委員：好，那我們至少要啟動，好不好？"],["王部長美花：是。","伍麗華Saidhai","  Tahovecahe委員：謝謝部長。第二個我想要請教一下，現在對於氣候變遷的重視，我們","  可以看到大家覺得不夠，之所以不夠是因為沒有看到實際的行動，就像這個瑞典的小女","  孩，他在這兩年帶動全球的風潮，讓我們看見氣候變遷確實是全球矚目的一個問題。我","  們也看到前瞻、水環境建設也做了很大的規劃，只是我們發現臺灣的降雨量在全世界的","  排名是高的，但是我們缺水的情況在全世界的排名也是高的，這代表著什麼呢？這代表","  著我們必須想辦法留住這些豐沛的水，但是我們看到的是，對於到底要怎麼樣留住這些","  水，產官學界其實各有各的主張、想法，難以達成共識。所以我想請教部長，我們應不","  應該比照其他國家設置一個跨部會，像是跨水利署、地調所等等的國家級水資源研究中","  心，來研擬國家的水資源管理政策？不曉得經濟部有沒有這樣的規劃？"],["王部長美花：就我的理解，科技部有做過這個研究，如果大家看我們的計畫，可以了解","  不管是在一般的公務預算，或者是前瞻等等，臺灣對水這個部分的經費真的投入非常多","  ，投入的經費其實都有在規劃，持續規劃的部分也都在持續落實，只是它的工程都算大","  ，所以都會有幾年的部分。如果以現在的機制及大家的配合度來看，我們覺得做得非常","  好。","伍麗華Saidhai","  Tahovecahe委員：我們還是強烈主張，真的看到沒有共識的狀況，真的要有一個國家級","  的研究中心來處理我們的水資源政策。部長，這樣可以嗎？"],["王部長美花：這個我們再……","伍麗華Saidhai Tahovecahe委員：至少要啟動並研究，好不好？"],["王部長美花：我們再瞭解一下過往研究的狀況。","伍麗華Saidhai","  Tahovecahe委員：因為時間的關係，我最後就針對地調所，我也不要講太多，我們只是","  在預算報告當中看到地質調查其實非常重要，不論是地調所還是水保局，其實都在做一","  樣的事情，但是我們就是要在這個地方特別說明。我們可以看到地質調查研究是國家經","  濟基本的工作，現在面臨這麼多，包括到底中橫要不要復通、南橫公路的修建、南迴的","  拓寬、太平水力發電、潭南的礦業、紅葉的地熱要不要開發等等，都關係到我們的地質","  研究。我們發現從民國五十幾年開始做這件事情，但是有十幅還在測製中，還沒有完成","  ，這十幅全部都在原住民族地區。這部分是不是請地調所可以加快調查、測製，這樣子","  是不是應該的？"],["王部長美花：是，應該……","伍麗華Saidhai Tahovecahe委員：好，後面再提出報告，好不好？"],["王部長美花：好。","伍麗華Saidhai Tahovecahe委員：謝謝部長，謝謝主席。"],["主席：請江委員永昌發言。"],["江委員永昌：（12時9分）主席、各位列席官員、各位同仁。我問一下，歐洲議會通過決","  議案，要求歐盟執委會儘速跟臺灣開啟投資協定談判。當然不只歐盟，美國參議院也有","  超過五十位議員要求USTR儘快跟臺灣談判。因為美中之間的關係、國際情勢的改變、疫","  情，大家都想跟臺灣進行貿易上更進一步的互動，可是經濟部的預算配置很奇怪，你不","  覺得嗎？像國貿局整體的預算23億元當中，有14億元是配置在會展中心，我也不知道那","  是好或不好啦！國貿局覺得人才真的不重要嗎？你的國際經貿政策研究中心的計畫今年","  是2,500萬元，明年還要再減少。我們不是應該增加更多的談判人才嗎？在國際上的談","  判、經貿政策上，我們更需要這些部分，預算卻配置成這樣，沒有未來是不是？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。這部分是公務預算沒有錯，我們另外還有推貿基金，整","  個貿易的推廣也很重要，我們駐外人員的經費是編在推貿基金裡面。"],["江委員永昌：但是我覺得公務預算本來就是待加強，因為國家的命脈現在是重點……"],["王部長美花：但是公務預算每年都只會減，不會加。"],["江委員永昌：我會講是你不會爭取，對不對？"],["王部長美花：是。"],["江委員永昌：大家是一體的。你看你們自己寫的報告，我唸給你聽，國貿局的網站有全","  球區域經濟整合現況國家一覽表，在我們臺灣─中華民國的欄位，研議中的國家有美國","  ，但是美國的欄位，研議中的國家卻沒有臺灣，那不是很奇怪嗎？自己這麼沒信心嗎？","  你們的網站上這樣寫，我們想研議洽簽的對象有美國，分析美國的狀況，則說他們希望","  儘量跟歐盟、日本跟英國洽簽，美國沒有想要跟臺灣更進一步，你們的網站自己這樣寫","  。"],["王部長美花：正式由USTR宣布的時候，我們就會把它列進去。"],["江委員永昌：那我們宣布跟美國是因為誰講了什麼嗎？人家要等到USTR，因為他們在啟","  動談判前要先跟國會報告，有九十天的時間，我們的機制呢？你們這樣寫的話……"],["王部長美花：我們的機制是我們的目標國，我們希望爭取的對象。"],["江委員永昌：誰的意願？"],["王部長美花：我們國家的意願。"],["江委員永昌：你知道我指出了這一點。"],["王部長美花：是。"],["江委員永昌：講到USTR，相信你也很清楚，這是今年年初的報告，前面也有委員拿出來","  ，裡面說我們的貿易障礙不只有美牛、美豬這一項，這麼多項你去細數，包括關稅、特","  別防疫措施、基因改造食品、稻米、智慧財產權、酒類、農藥殘留量、馬鈴薯產品銷售","  、投資壁壘、有機農產品、營業秘密，有這麼多項，那怎麼突破？只有美牛、美豬這一","  項能夠有多少效果？"],["王部長美花：美牛、美豬的問題絕對是他們優先中的優先。我們在洽……"],["江委員永昌：所以你的意思是，美牛、美豬是主要問題，剛剛我談那個其實是比較次要","  的，只要我們這一關先過，因為他們要求公平嘛！"],["王部長美花：是。其實我們洽所有的參眾議員或兩黨的議員時，兩黨的議員也非常清楚","  表達，這個前提沒有辦法先解決的話，他們也很難幫我們講話，這個是非常重要的。"],["江委員永昌：雖然經濟部是這樣講，可是接下來是大家對安全更有疑慮、擔心的項目，","  比如基因改造食品，我看這個到時候也很難收拾。再來一個是衝擊到稻農，你知道我們","  以農業來講的話，那個差距是很大的。農產品方面，我們對美國出口16億美金，對不對","  ？對他的進口是38億美金，所以這個衝擊相當大。"],["王部長美花：稻米不會是太大的問題。"],["江委員永昌：跟美國的貿易有進一步的發展，對經濟部的其他產業有幫助，可是傷害到","  其他部分，我剛剛隨便講兩樣，衝擊都非常大，你怎麼講？"],["王部長美花：稻米的部分，我們的這個機制外國人不容易理解，所以他們一直討論我們","  這個機制有沒有符合規範。如果他們還有提出來，我們可以再細部討論。事實上，稻米","  的部分就我的瞭解都有進展。"],["江委員永昌：我會去問陳吉仲，現在我們用100億元幫助豬農，以稻米來講的話，有二十","  萬戶，對不對？"],["王部長美花：稻米我覺得問題不大，但是他們對我們的機制不是很瞭解。"],["江委員永昌：還有一個，其實他們很重視公平以外，另外就是貿易逆差。今年到7月底，","  跟同期相較，我們又增加了三十億美元的貿易順差，那怎麼辦？他們也很重視這一點啊","  ！我們現在出口到美國400多億美元，美國來臺灣300多億美元嘛！他們也是看上這一點","  啊！其實坦白講，大家談判一定各有消長。我們的出口跟進口都會同時增長是一件事，","  可是這當中對臺灣來講，我們做生意要賺到錢，你希望逆差、順差有怎麼樣的變化？經","  濟部的作為你說說看。"],["王部長美花：這部分他們第一個重視是不是公平競爭下的順差或逆差；第二個，對臺灣","  來講，我們的制度是相當透明的，也都是他們信賴的。另外，因為美中貿易戰，讓更多","  資安有關的還有高階科技都回來臺灣，直接從臺灣製造以後出口到美國，確實因為這樣","  增加對美國的貿易量，這個都是合理的轉移，這部分的說明我們很清楚。"],["江委員永昌：如果是這樣的話，我們對美國的順差會再擴大，即使如此他們也不會把這","  個擺在重點嗎？"],["王部長美花：應該說我們既然對美國……"],["江委員永昌：因為公平是放在最重點。"],["王部長美花：所以我們可以在哪些方面讓美國也同樣增加臺灣的市場，這個我們也有注","  意。"],["江委員永昌：我要請你注意三項，其實要解決貿易順差、逆差，第一個就是軍購，要不","  要再多買一下還是怎麼樣？我知道你們是經濟部，尤其談判辦公室，你過去是次長的時","  候也是副總代表。一個是軍購，另外一個就是我們的組裝基地到新南向國家嘛！可是這","  樣又會影響臺灣增加就業。還有一個是增加天然氣的購買量，可是那要到119年才會全","  部完成。這幾項你再提出比較詳細的報告答復本席。"],["王部長美花：好，謝謝。"],["主席：接下來登記質詢的鄭委員麗文、李委員貴敏、李委員德維、莊委員競程、劉委員","  世芳、鄭委員天財及羅委員明才均不在場。","   請何委員欣純發言。"],["何委員欣純：（12時18分）主席、各位列席官員、各位同仁。我知道部長很認真，認真","  的女人最美麗，跟我們的召委一樣。我當然知道你認真，只是你也知道臺中、中部地區","  是最多中小企業聚集的地方，也是傳統產業群聚的地方，你應該也聽到很多聲音，包括","  工具機、機械產業等等，因為臺幣升值的原因哀鴻遍野，也不利我們出口外銷競爭，部","  長有什麼看法，要怎麼協助這些產業？可以跟中央銀行總裁喊話嗎？你有溝通過嗎？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。有，我們其實對這個議題都有隨時密切聯繫，央行也有","  他要遵守的規範，不過對臺灣非常重要的中小企業造成影響，對此我們有兩個面向，一","  個是我們這邊可以做的，就是廠商到底可以怎麼樣避險、怎麼樣協助，這部分我們有跟","  國發會、廠商溝通。"],["何委員欣純：我看到你的預算配置裡面，在中小企業扶植或是協助、輔導這方面，以整","  體的預算比較的話，其實不高啦！"],["王部長美花：但是我們……"],["何委員欣純：但是我相信你們用不高的經費有做很多事，我還是會肯定你們啦！"],["王部長美花：謝謝。"],["何委員欣純：只是在匯率升值這方面你們只是協助中小企業避險，那麼其他呢？我希望","  你們要去思考。","   第二個，除了很多的上游廠商，不管是因為美中貿易戰也好，或者是因為疫情的影響","  也好，訂單可能萎縮，再加上匯率升值吃掉他原來的利潤跟競爭力之外，中下游的協力","  廠商更是哀哀叫，中下游的協力廠商規模都不大，可能是30人以下，甚至是家族的加工","  廠，現在在我的選區大家都耳語，因為我們已經提早爆發一波倒閉潮，因為沒有辦法出","  口，出口的競爭力低，上游接不到訂單，加工廠、協力廠商就沒辦法做。以我普遍在基","  層看到的，這種小型的加工廠在這兩年的業績是跌跌落，大概都只剩下原來的兩成至三","  成，有的撐不住的就要收啦！所以在基層我們已經有一批小型工廠的倒閉潮。","   我要請經濟部和工業局告訴我們，在預算的配置上，政府的輔導措施要怎麼協助他們","  ？可以轉型的轉型，如果是真的沒有辦法轉型的傳統產業，我們又該怎麼輔導他們？我","  覺得這是很重要的一件事，對穩定社會、穩定這些加工廠勞工的家庭也很重要，所以我","  提醒你們，拜託、拜託、拜託，因為很重要，要說三次，我覺得像上銀或者是這些有規","  模的中小企業，也許他有能力度過難關，可是在他的中下游其他的協力廠商、更小規模","  的加工廠商以及他的員工，在美中貿易戰與疫情兩者的夾殺之下，他們幾乎要趴下了，","  影響到的就是就業、勞工的家庭及社會的穩定，所以這個部分我希望你在會後給我書面","  ，或是來我辦公室，我們來討論一下到底如何協助這些比較後段，甚至可能比較沒有競","  爭力的產業跟廠商，好不好？"],["王部長美花：好，非常謝謝，我們可以跟委員討論還可以再怎麼做，這就是我們3.0的紓","  困在第三季跟第四季一定要持續的原因，我們也考慮到這些廠商，但這是救急，不是救","  長。"],["何委員欣純：對，這是救急，沒有辦法救長遠。"],["王部長美花：所以救長遠的部分可以再怎麼做，確實可以思考。"],["何委員欣純：而且我再提醒部長，我們未來在紓困3.0、4.0救急的部分也要從寬、從速","  、從優啦！因為這些更小型的協力廠商、加工廠沒有能力做paperwork，他們甚至連申","  請的門檻都不太知道，這也需要政府單位的協助。"],["王部長美花：沒問題。"],["何委員欣純：用最快的速度，然後用比較寬鬆的認定來協助他們度過難關，先救急，救","  急之後就是要輔導，能轉型的要協助他們轉型，因為你的預算裡面也有一部分的資源是","  放在協助中小企業轉型上。"],["王部長美花：沒錯。"],["何委員欣純：但是我希望不是針對具規模的中小企業，而是針對具有未來潛力、競爭力","  的小型加工企業，我覺得能救一個是一個，能輔導一個是一個，因為每個企業的後面都","  是好幾個員工的家庭。"],["王部長美花：我們很樂意跟委員合作。"],["何委員欣純：最後，我們臺中的會展中心現在進度如何？第一期我知道臺中市政府自己","  動工了，第二期呢？我們殷殷期盼啊！"],["王部長美花：我們跟臺中市政府在土地的部分一直協調不下來。"],["何委員欣純：我知道好像土地設定地上權的部分解決了。"],["主席：請經濟部國貿局江局長說明。"],["江局長文若：主席、各位委員。因為我們八月份才接到臺中市府的回覆……"],["何委員欣純：什麼時候開始，一直到今年八月才接到回覆？"],["江局長文若：大概有一年八個月的時間。"],["何委員欣純：有一年八個月的時間都沒有接觸？"],["江局長文若：不是，就是在等市府的回覆。"],["何委員欣純：有一年八個月的時間在等市政府的回覆，所以中間有磋商過嗎？"],["江局長文若：有。"],["何委員欣純：有磋商好幾次？"],["江局長文若：對。"],["何委員欣純：但是一年八個月中市政府沒有一個定案，所以沒有回覆給經濟部？"],["江局長文若：八月份才接到。"],["何委員欣純：八月份你們接到的結論是什麼？回覆是什麼？"],["江局長文若：內容我請同事來說明。"],["主席：請經濟部國貿局展館辦公室游執行秘書說明。"],["游執行秘書政龍：主席、各位委員。臺中市政府現在回覆我們，關於將來合作開發後權","  利金徵收比例的部分，他有給我們一個他們的方案，我們現在在進行評估臺中市政府的","  方案……"],["何委員欣純：設定地上權的部分解決了，現在是權利金的部分？"],["游執行秘書政龍：對，他們8月4日給我們的文裡有同意設定地上權的部分。"],["何委員欣純：好，關於權利金的協商，就市政府提出來的方案你們打算多久之內要給一","  個決定？"],["游執行秘書政龍：我們會儘速辦理。"],["何委員欣純：部長，快點。"],["王部長美花：好。"],["何委員欣純：我想產業界是殷殷期盼，等了好久好久了。"],["王部長美花：是。"],["何委員欣純：我們希望這個可以帶動臺灣的會展營收，以及可以輸出我們的模式，甚至","  可以造就地方會展的產業鏈。第二個，臺中不管是我剛剛講的工具機機械產業或是手工","  具等等，大家都期盼在中部有一個國際規模的展場，不管是貿易商或國外的客戶，或者","  是它的能量可以讓臺灣能夠研發、能夠轉型，甚至能夠提升技術等等，我覺得這個會展","  中心是一個很重要的據點，也是我們的旗艦計畫之一，蔡英文總統到臺中也都全力的支","  持，也承諾了，我們只希望速度再快一點，中央地方一起合作。"],["王部長美花：如果臺中市政府可以跟我們談定，後面的期程就會加快。"],["主席：剛剛何委員所關心的會展中心，盧秀燕市長一上任立即展開，雖然市政府負債百","  億、千億元，但是仍舊全力以赴，所以我請相關單位答復的時候注意，剛剛我不知道是","  哪一位答復說，一年八個月我們就在等臺中市政府的答覆，這樣子的回答太離譜了，因","  為你隨後跟何委員說，這中間你們不斷在協調。所以我們不分藍綠，不要政治力介入，","  我們中央跟地方都是一條心，要好好來幫助產業，我特別在這邊說明，所以大家互相都","  要積極。要談權利金等，我想中央也很辛苦，地方也很辛苦，但是我們民意代表的立場","  是，我們所有的立法委員不分藍綠全力以赴支持，一定要設立，幫助產業，所以我跟所","  有的部會首長再一次強調，因為這些回答統統都有錄影、錄音，不希望產生不一樣的錯","  誤訊息，謝謝。","   接下來登記發言的張委員其祿、林委員德福、周委員春米、蔡委員易餘及劉委員建國","  均不在場。","   我們現場還有一位洪申翰委員有在登記發言名單內，所以主席台這邊特別同意，等到","  最後讓他發言。","   請洪委員申翰發言。"],["洪委員申翰：（12時29分）主席、各位列席官員、各位同仁。本席今天想要針對能源政","  策裡面節能跟能源效率的部分來請教部長，現在蔡英文政府非常非常努力地在推動再生","  能源，這是全力推動的事情，從府院到經濟部，甚至各部會，大家都很努力推動，但是","  在節電的部分是不是有跟再生能源一樣的力道，我覺得這是很多人都很關心的一件事情","  。首先，這段時間談到節電的時候就有人說，節電必須投入的經濟成本很高，但是如果","  我們仔細去看目前國際上面一些相關的研究，根據美國節能經濟委員會（ACEEE）的資","  料顯示，節能1度需要投入的資金可能只有煤電的三分之一，只有核電的五分之一，也","  就是如果把節能1度算成發電1度的話，它其實是一個最便宜的能源，我想這是很清楚的","  ，各國的資料都呈現這樣的結果，我相信你們能源局自己做出來的資料也都是認為，其","  實節電是經濟效率最高的作法。","   但是問題來了，部長也好幾次對外在雜誌上、在媒體上談到臺商回流的政策或重大投","  資計畫，接下來會有很多的廠商回頭設廠，現在也開始在做了，甚至有講到可能有將近","  臺幣一兆元的規模。我知道根據經濟部的評估，對於這些廠商回來能源的需求看起來是","  足夠的，可是如果可以用提升能源效率的方式去處理，照理來說應該是更具備經濟效益","  的作法。目前經濟部如火如荼的在準備臺商回流的相關政策，不管是找地、媒合或者是","  各種相關的優惠，都在幫助大家，但是我們卻沒有看到相對應的節能計畫。如果我們回","  頭再看能源效率這件事情，臺灣的成效如何？國際上有一個很重要的碳揭露計畫在評比","  氣候的績效或者是能源效率的績效，我們大概只有台積電列為B級，它做得不錯，可是","  我們絕大多數的產業恐怕都是列為C級以下，也就是有很大改進的空間。這個代表臺灣","  的製造業、臺灣的產業在能源效率上已經做到最好了嗎？並不是，而是我們有非常大要","  改進的空間。","   有很多專業的朋友提出相關的建議，包括我們必須提升最佳可行技術能源效率標準，","  過去我們在一個範疇裡面，可不可以擴大訂定最佳可行技術的範疇？包括提升審查資訊","  和程序的透明度，就是我們對能源效率進行審查的透明度，也包括希望廠商能夠訂定內","  部的碳定價，這是現在很多國際廠商都在做的事情，還有後面加入RE100或EP100，即能","  源效率提升的計畫。部長，對這些事情經濟部有相關的計畫嗎？"],["主席：請經濟部王部長說明。"],["王部長美花：主席、各位委員。謝謝委員的提醒，確實節能也是另外一個角度，能夠提","  升它的效率。這個部分政府目前還沒有強制性的規定，如果有廠商加入RE100，他就是","  用國際標準來克服，我們怎麼樣一步一步前進，包括我們希望用電大戶的部分怎麼導入","  更多節能的技術，這個部分我們確實可以再多做相關的計畫。"],["洪委員申翰：這些其實都是你們能做而未做的事情，至少我現在沒有看到，大家講最多","  的除了RE100以外，我並沒有看到經濟部有系統性的推動計畫。","   從107年到109年，我們節電的最重要的計畫叫做新節電運動，其中有一個「縣市共推","  住商節電計畫」，部長，我不知道你是否瞭解這個計畫，但你覺得在這裡面地方政府已","  經發揮住商節電最大的潛力了嗎？"],["王部長美花：我們應該還有可以再進步的空間。"],["洪委員申翰：都覺得有進步的空間嘛！從107年到109年最重要的旗艦計畫是新節電運動","  計畫，可是問題來了，109年過後，你們有什麼銜接的計畫在銜接節電這件事情？"],["主席：請經濟部能源局游局長說明。"],["游局長振偉：主席、各位委員。在節電的部分，我們另外針對800瓩以上的用電大戶有年","  減1%的要求。"],["洪委員申翰：這是之前節電計畫裡面的其中一小部分。"],["游局長振偉：這個會持續要求。"],["洪委員申翰：那其他的部分呢？"],["游局長振偉：過去有透過我們的基金用輔導的方式，讓他們汰換這些耗能設備，但是汰","  換耗能設備這部分大家做得差不多了，我們現在……"],["洪委員申翰：所以我們都換完了？"],["游局長振偉：比較耗能的，包括馬達及空調，在產業界的部分我們有這樣做，現在要推","  的是不要只有單一設備，而是用系統節能的概念來做企業節能的規劃跟輔導。"],["洪委員申翰：住商節電有很大一部分也是做設備的汰換，請問你們都已經把設備換完了","  嗎？"],["游局長振偉：這個部分還有很大的空間可以做，過去地方政府大概是以公部門的辦公廳","  舍為主。"],["洪委員申翰：問題來了，在106年到109年的這個計畫裡面，平均每年的經費是26.9億元","  ，剛剛部長及局長講了很多，我們還有很大努力的空間，但為什麼明年我們節電部分的","  預算只有在能源發展研究基金裡面看到，大概只有9.8億元，直接縮水變成只有三分之","  一？明明臺商回流，我們在能源供應上有很大的需求跟壓力，剛剛部長及局長也承認，","  我們還有這麼多可以做得更好的地方，為什麼你們的節電經費、能源效率提升經費變成","  只剩三分之一？"],["游局長振偉：在基金的部分會減少的原因主要是新節電運動本來是用台電的經費來支應","  ，那是行政院決策的政策，它的計畫到今年截止。"],["洪委員申翰：對，那銜接的部分呢？你覺得有沒有需要銜接？還是那個部分原本政策的","  目標，你們已經都做完了，其實也沒有再進步的空間？如果是這樣，我覺得OK。如果有","  待做的，如果有可以做得更好的地方，為什麼你們沒有相對應銜接的計畫？"],["游局長振偉：回到能源局這邊，我們還是用我們相關的基金，用企業界的配合款……"],["洪委員申翰：你們的基金只有1億元，直接少了將近70倍。我今天第一個問的事情是，你","  們覺得在節電的工作上面是不是還有做得更好的地方，你們說是，但為什麼沒有相對應","  銜接的計畫？我到現在沒有聽到局長或部長給我一個非常明確的答案，為什麼沒有相對","  應的計畫？"],["王部長美花：我的理解是，原來我們確實是用台電的經費，其實台電這兩年都是虧損的","  。"],["洪委員申翰：今年還好，今年燃料的成本……"],["王部長美花：對，那是今年，可是去年是虧損的，所以恐怕我們要另尋經費，不適合去","  跟台電要這個經費。"],["洪委員申翰：如果沒有台電的經費，接下來你們每年在節電方面投入的預算都只有這個","  規模嗎？說實話，今天我如果把這個能源效率跟節電預算的規模拿出去跟其他國家講說","  ，臺灣政府非常非常努力在做能源轉型，我是不敢講的。各國的能源轉型計畫中最重要","  、最優先的都一樣是節電跟能源效率，可是為什麼我們只有9億元？我找不到答案。"],["王部長美花：我跟同仁再來討論一下，看這個計畫要怎麼樣再精進，我們也跟委員回報","  。"],["洪委員申翰：我這邊有幾個要求，第一個，是不是請經濟部規劃一個全面提升能源效率","  的總體旗艦型計畫？就像之前106年到109年我們的新節電運動是一個旗艦型計畫，經濟","  部是不是應該主動規劃這樣的計畫，並向行政院或各單位爭取預算，我不管是用台電的","  經費還是用其他的經費，要規劃一個擴充節能投資的財務計畫，我覺得這兩個部分必須","  作足。部長，你覺得這樣的要求合理嗎？"],["王部長美花：合理。"],["洪委員申翰：可不可以請部長在一個月內做出相關的規劃？我知道你們今年的預算確實","  只有9億元，接下來我不知道有沒有一些行政計畫、管理計畫可以先行，可是至少在明","  年或者是未來預算的部分，可以把它給補上。我說實話，如果跟別的國家說，我們接下","  來要好好做能源轉型，結果節能預算只有9億元，我真的說不出口。麻煩部長回去研議","  這個部分，一個月內可以嗎？"],["王部長美花：好。"],["洪委員申翰：謝謝。"],["主席：登記發言的委員除不在場者外，其餘均已發言完畢詢答結束。林岱樺委員、何欣","  純委員、劉世芳委員及劉建國委員所提書面資料列入紀錄、刊登公報。書面之質詢以及","  未及答復部分，請相關部門於一週內以書面答復並副知本委員會。","委員林岱樺書面質詢：","   一、根據經濟部能源局所提供的能源轉型政策白皮書2025年達成風力發電設置容量目","  標：陸域1.2GW、離岸5.5GW設置量，合計共6.7GW，預計年發電可達約225.6億度電，年","  減碳量約1,200萬噸。如此光鮮亮麗的目標，但實際進程令人堪憂，以下列舉離岸風場","  開發受阻案件，原桃園麗威離岸風場預定發電350MW（百萬瓦），為經濟部公告之二號","  潛力場址，已取得環評通過，取得能源局規劃場址申請備查後更在2018年遴選作業中取","  得第一名，因民航局考量飛安疑慮，駁回本案籌設許可申請，這矛盾現象帶來幾項隱憂","  ，第一：政府橫向連結出問題，跨部會於政策制定無法協調，導致決策錯誤；第二：政","  府決策反覆，民間投資怯步，明明是政府公布的可開發風場地，業者得標後就不准它開","  發，第三：全台離岸風電可開發量驟減350MW（百萬瓦），短期面臨5.5GW達標危機，長","  期禿顯於5.5GW達標後離岸風電發展侷限，綜上三個問題請問能源局如何改善、因應。","  2025達標危機不僅如此，位於竹南地區黑道勢力假借漁民身分，向離岸風力發電廠商聲","  稱工程影響漁獲，強索新台幣數百萬元補償金，如果不從，便發動幫派成員騷擾、包圍","  工地。無獨有偶，在雲林風電廠設置地點，因為和當地漁民傳統漁場高度重疊，漁民對","  允能風力發電公司的工作船聚集圍船、跟追、迫近行駛、惡意擋道、干擾航行；綜上問","  題可以發現，每一個離岸風電開發個案的挑戰皆不同，每一案都需政府機關個別處理，","  但能源局始終態度皆為「商業行為，自己想辦法」、「只處理通案，個案自行解決」，","  但政府要於2025年達成離岸風電5.5GW設置量，請問是否有辦法如期完成？是否協助產","  業解決非通案的困難？面對全新且剛起步的產業，政府是否願意橫向聯通相關單位，給","  予業者更多關切及個案協助？否則如何奢談要利用再生能源計畫帶動台灣產業轉型、讓","  台灣成為亞洲離岸風電技術輸出聚落？國外業者看到台灣的亂象，又怎會對投資台灣有","  信心？綜上問題請於一周內書面報告回復本席。","   二、由經濟部委託工研院依政策需要成立「經濟部南部產業發展推動辦公室」並由工","  業局投入「地區產業整合發展計畫」提供推動辦公室運作經費支應，然現況南部在地產","  業輔導推動事宜已經進入融入法人組織運作，本席建議經濟部南部產業發展推動辦公室","  名稱可停用，可保留地區產業整合發展計畫執行並且要求與各法人落地南部之計畫進行","  定期討論，以收綜效，請經濟部研議之並於一周內以書面報告回復本席。","   三、南部之大型企業營收未達100億者居多，不像北部大型企業有足夠能量進行研發","  端拓展，造成南部大型企業以製造居多，本席建議，法人應協助推動爭取技術處研發中","  心的政府大型補助，進行創新轉型，使得南部研發量能才不至於與北部差異過大；另外","  ，南部中小企業以中小微型企業居多，現況政府成立的產業輔導平台對於企業輔導深度","  嚴重缺乏，每每平台開幕後就沒有後續輔導，接著又有下一個平台開幕，表面上看似政","  府成立很多平台協助產業，但產業實質問題都沒解決，本席建議，產業輔導應採認養制","  ，各個平台有專責的廠商，落實有縱深的輔導，這是政府推動大南方計畫的重要基礎工","  程。綜上請經濟部針對協助南部大企業增加研發量能及中小企業輔導落實認養制，此二","  議題進行研議，並於兩周內提出書面報告回復本席。","委員何欣純書面質詢：","   問題：","   1.在政府及業者的共同努力下，台灣會展屢創佳績，繼去年度榮獲國際知名會展媒體","  TTG                Asia                Media項下TTG                 Travel","  Awards頒發「年度最佳會展局」及素有商業界奧斯卡獎之「史迪威大獎（Stevie","  Awards）」項下「年度旅遊產業公關活動」銅獎，2020年再獲最佳目的地及目的地行銷","  雙料大獎。","   2.然而今年受到美中貿易和疫情影響，全球消費市場不振，連帶對機械設備採購需求","  減少，工具機出口連續重挫，亦連帶影響會展產業之發展。根據勞動部最新統計，目前","  共計624家事業單位、13,058人實施無薪假中，相較上一周增加28家、348人，其中尤以","  會展公司、公關廣告公司通報實施為多，主因在於國境封鎖下，大型會展多停辦或規模","  縮水。","   3.雖然會展產業因為疫情關係面臨挑戰，但近期台中短期會展產業的展覽需求仍不敷","  使用，且台中為全國工具機、手工具產業重鎮，也是台灣會展產業發展的重心。但經查","  ，目前籌建中台中水湳會展中心仍停滯不前，該會展中心在106年提出評估、107年報院","  通過，並達成設定地上權方式與市府共同開發，蔡總統也承諾會全力協助。但108年盧","  市長上任後，卻重新研議評估，期間國貿局拜會市府多次，至今對於未來營收拆分比例","  、成本貢獻度計算等項目仍待評估。面對台中相關產業之急切需求，並發揮區位效應與","  產業集中效果，實現工具機產業聚落的「前店後廠」，協助廠商爭取海外拓銷機會。具","  體要求經濟部須加速完成評估進度，並協助台中會展產業成為產業資訊國際交流的重要","  推廣平台，透過國際性展覽及會議的舉辦，強化中台灣與國際接軌，建構更具前瞻性、","  國際性及創意性的都市環境。","委員劉世芳書面質詢：","   位於高雄市楠梓區台灣中油股份有限公司所轄勞工住宅，原先制定住宅優惠供中油職","  員使用。然時過境遷，先前所認定之所有權人與現職員工皆享有相同福利優惠，對部分","  住戶而言實屬不公。","   依據今年9月11日協調勞宅會議結論，建議中油宿舍租金調整應宜考慮弱勢住戶之照","  顧。是以，建請台灣中油股份有限公司審慎評估「經濟弱勢」與「弱勢住戶」之明確標","  準外，目前勞宅糾紛問題是否能在年底前改善？若日後再有發生相關問題，是否有相關","  權衡機制以保障雙方權益？請於一個月內提供本委員會問政參考。","委員劉建國書面質詢：","   【雲林地層下陷】","   ●本席長期關注雲林地層下陷問題，根據105年雲林顯著下陷面積104.9平方公里、下","  陷5.6公分\/年。","   ●108年底全臺顯著下陷面積降低為203.7平方公里，已達目標值235平方公里，雲林顯","  著下陷面積199.8平方公里、下陷6.5公分\/年。","   ●108年度地層最大平均下陷速率6.5公分\/年，尚未完成目標值（控制在5公分\/年以內","  ）。","   ●105年更是近10年下陷面積是最少的，106年飆高366.2平方公里、107年減少296.2平","  方公里，雖然這三年有趨緩，但地層下陷卻是年年下陷，至今仍尚未完成目標值（控制","  在5公分\/年以內），從95年─108年期間，下陷已達90公分。","   ●建請二周內提出近年來抑制地層下陷具體檢討報告！","   【雲林農民灌溉用水不能停】","   ●另外今年水情嚴峻，14日經濟部與農委會決議宣布桃竹苗等1.9萬公頃農地停灌，這","  也是史上首次因缺水停灌二期稻作，結果導致桃竹苗地區農民受損。","   ●雲林縣為農業大縣，未來雲林是否也會陷入沒有農業灌溉用水問題，會不會也跟桃","  竹苗地區一樣被限水！本席絕不容許雲林縣有此等事情發生，建請二周內提出檢討報告","  ！","   【濁水溪大火】","   ●雲林縣濁水溪南岸長達30多小時的大火燒掉約40公頃野生植被，地方憂心這40公頃","  的新生裸露地將導致揚塵更嚴重！","   ●聽到當地百姓肯定中央這幾年改善濁水溪揚塵情況，今年已初見成效，沒想到一把","  火又燒出問題，請水利署協同相關單位於二周內提出濁水溪雜草火警防治方案，避免火","  災再發生。","   ●大火過後，水利署是否有啟動相關配套措施防治揚塵！請於二周內提出改善計畫措","  施（例如綠覆蓋、抑制揚塵計畫），以確保空氣品質。"],["主席：各位同仁，針對經濟部預算如有修正動議或相關提案，請於10月27日（星期二）","  下午五點以前送經濟委員會辦公室，以利後續彙整。","   今天討論事項所列議案詢答結束，另定期繼續進行審查。現在散會。","散會（12時40分）","","-----------------------","                                     立法院公報  第109卷  第74期  委員會紀錄","","                                      1","","立法院公報  第109卷  第74期  委員會紀錄","","                                     立法院公報  第109卷  第74期  委員會紀錄","","                                     62","","                                     61","","",""]],"block_lines":[1,10,53,58,59,125,128,133,134,135,136,137,142,143,144,146,147,148,149,150,153,154,156,157,167,169,172,173,175,176,181,185,186,187,191,192,199,203,204,206,208,210,216,218,220,224,225,226,227,232,233,234,235,236,237,238,239,240,241,242,243,244,245,246,251,253,255,256,257,258,259,260,261,262,263,264,267,271,275,276,279,280,289,290,297,298,301,303,306,314,315,323,325,327,328,329,330,345,346,347,348,350,352,354,355,356,360,361,367,368,371,372,373,375,376,377,378,379,380,381,382,383,384,385,387,389,390,391,392,393,397,398,401,402,408,409,413,423,427,432,434,436,437,438,439,440,441,443,444,445,447,449,450,451,452,453,454,455,457,458,460,461,465,467,472,475,476,478,485,486,487,488,491,492,493,494,495,496,497,498,499,505,507,509,510,511,512,514,516,517,518,520,521,523,524,525,526,530,531,532,533,534,535,536,537,540,541,542,545,549,550,551,553,554,555,556,558,559,561,562,566,567,569,570,571,572,573,574,575,576,578,579,580,581,584,585,586,587,588,589,590,591,592,593,595,596,601,602,604,605,606,607,622,623,624,625,626,627,628,629,630,636,640,641,642,643,644,646,649,651,652,656,657,660,661,664,665,667,668,669,670,673,674,675,676,679,680,683,684,685,686,688,689,690,691,692,693,694,695,696,697,698,699,702,703,705,706,714,715,716,717,721,722,723,724,730,731,732,733,735,736,737,738,739,740,743,744,745,746,748,749,751,752,753,754,757,758,759,760,761,763,766,767,768,773,777,778,779,780,782,783,784,785,787,791,792,794,795,799,800,803,805,806,808,810,811,812,814,818,823,825,827,828,829,830,835,836,837,839,841,844,846,847,849,850,851,852,853,854,859,860,861,862,863,875,877,891,892,897,901,904,906,908,913,914,917,919,921,922,923,925,930,931,933,934,936,938,940,942,943,944,946,947,949,954,956,958,959,962,963,964,965,967,968,969,970,976,978,979,980,985,987,990,991,997,998,1004,1005,1011,1012,1019,1020,1023,1024,1032,1034,1037,1038,1042,1043,1047,1048,1050,1051,1052,1053,1054,1055,1057,1058,1060,1061,1062,1063,1075,1080,1081,1083,1090,1092,1093,1094,1096,1097,1098,1099,1103,1104,1107,1108,1109,1110,1111,1112,1114,1115,1118,1120,1121,1122,1123,1124,1125,1126,1129,1130,1135,1136,1137,1138,1141,1142,1143,1144,1146,1147,1148,1149,1150,1155,1156,1157,1158,1159,1161,1162,1163,1169,1170,1172,1173,1174,1175,1178,1179,1181,1182,1184,1190,1193,1194,1195,1196,1199,1200,1202,1204,1217,1221,1224,1225,1227,1229,1230,1231,1233,1237,1240,1241,1242,1243,1244,1246,1247,1248,1249,1251,1252,1256,1258,1259,1263,1264,1265,1266,1268,1269,1275,1277,1278,1280,1281,1282,1284,1285,1288,1289,1291,1292,1293,1294,1295,1296,1297,1298,1300,1311,1312,1313,1314,1315,1319,1320,1323,1324,1330,1331,1334,1335,1337,1338,1354,1356,1364,1366,1367,1368,1372,1374,1375,1376,1379,1380,1384,1385,1386,1387,1389,1390,1392,1393,1397,1399,1400,1401,1402,1403,1404,1408,1410,1412,1415,1417,1420,1422,1424,1425,1427,1428,1429,1431,1432,1433,1434,1435,1436,1437,1438,1440,1441,1442,1443,1446,1449,1450,1451,1452,1453,1456,1458,1459,1463,1464,1465,1466,1467,1468,1469,1470,1472,1474,1478,1479,1480,1481,1482,1483,1484,1488,1489,1490,1503,1506,1508,1509,1510,1511,1512,1513,1514,1515,1516,1517,1518,1519,1520,1521,1522,1524,1526,1527,1529,1531,1536,1537,1539,1540,1544,1545,1547,1552,1553,1554,1555,1557,1558,1561,1562,1564,1565,1566,1568,1569,1571,1572,1573,1574,1576,1578,1579,1581,1583,1585,1586,1587,1589,1592,1593,1594,1595,1596,1599,1602,1603,1605,1608,1609,1611,1612,1615,1616,1617,1618,1619,1623,1624,1627,1628,1629,1631,1632,1633,1635,1636,1637,1638,1639,1640,1641,1644,1645,1646,1647,1651,1653,1655,1658,1664,1665,1670,1673,1679,1680,1681,1683,1685,1686,1688,1691,1692,1694,1695,1696,1697,1699,1700,1701,1702,1703,1704,1707,1710,1711,1712,1715,1716,1717,1718,1720,1721,1723,1724,1726,1727,1728,1729,1730,1732,1733,1734,1735,1738,1739,1740,1741,1742,1743,1745,1746,1747,1749,1750,1753,1754,1755,1757,1758,1759,1760,1762,1763,1764,1765,1767,1768,1771,1776,1777,1780,1784,1785,1789,1790,1793,1797,1802,1803,1806,1808,1810,1811,1817,1821,1823,1824,1825,1828,1830,1831,1834,1835,1836,1851,1852,1859,1862,1873,1881,1883,1893,1895,1897,1898,1906,1907,1909,1910,1911,1912,1913,1919,1920,1922,1923,1924,1925,1926,1927,1932,1933,1935,1937,1941,1942,1944,1947,1949,1950,1956,1960,1962,1963,1964,1966,1971,1972,1975,1980,1981,1985,1987,1988,1989,1990,2008,2011,2012,2013,2016,2017,2020,2021,2024,2025,2027,2028,2029,2030,2031,2032,2033,2034,2035,2036,2037,2038,2039,2040,2041,2042,2043,2044,2047,2048,2049,2051,2052,2053,2054,2055,2056,2062,2063,2077,2103,2104,2108,2113,2114,2116,2117,2119,2120,2121,2122,2124,2125,2127,2129,2131,2137,2139,2142,2143,2147,2149,2150,2152,2156,2158,2163,2164,2169,2170,2171,2266],"person_count":{"主席":59,"王部長美花":355,"邱委員議瑩":19,"賴署長建信":56,"陳委員亭妃":23,"邱委員臣遠":24,"呂局長正華":24,"陳委員明文":51,"主席（謝委員衣鳯代）":1,"楊委員瓊瓔":41,"主席（楊委員瓊瓔）":1,"謝委員衣鳯":26,"孔委員文吉":14,"徐局長景文":3,"賴委員瑞隆":21,"翁委員重鈞":33,"何處長晉滄":4,"蘇委員治芬":30,"游局長振偉":20,"鍾委員佳濱":15,"曾委員銘宗":30,"陳委員椒華":14,"邱委員志偉":26,"洪委員孟楷":12,"廖委員婉汝":28,"王委員婉諭":13,"江委員永昌":16,"何委員欣純":21,"江局長文若":7,"游執行秘書政龍":3,"洪委員申翰":15},"persons":["主席","王部長美花","邱委員議瑩","賴署長建信","陳委員亭妃","邱委員臣遠","呂局長正華","陳委員明文","主席（謝委員衣鳯代）","楊委員瓊瓔","主席（楊委員瓊瓔）","謝委員衣鳯","孔委員文吉","徐局長景文","賴委員瑞隆","翁委員重鈞","何處長晉滄","蘇委員治芬","游局長振偉","鍾委員佳濱","曾委員銘宗","陳委員椒華","邱委員志偉","洪委員孟楷","廖委員婉汝","王委員婉諭","江委員永昌","何委員欣純","江局長文若","游執行秘書政龍","洪委員申翰"],"type":"                                 委員會紀錄","title":"立法院第10屆第2會期經濟委員會第8次全體委員會議紀錄","時間":"中華民國109年10月22日（星期四）上午9時1分至12時40分","地點":"本院紅樓101會議室","主席":"楊委員瓊瓔"}