{"blocks":[["主席：出席委員6人已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期內政委員會第22次全體委員會議議事錄","時    間：108年12月9日（星期一）上午9時至10時33分","地    點：紅樓202會議室","出席委員：黃昭順    蔣絜安    趙正宇    許毓仁    李俊俋    張宏陸    鄭秀玲","            林麗蟬    陳怡潔    呂孫綾    吳琪銘    劉世芳","         委員出席12人","列席委員：黃國昌","         委員列席1人","請假委員：洪宗熠    余  天    林為洲","         委員請假3人","|列席官 |內政部政務次長              |花敬群                            |","|員：   |                            |                                  |","|       |      營建署署長            |吳欣修                            |","|       |            新市鎮建設組組長|蘇崇哲                            |","|       |            都市計畫組組長  |廖耀東                            |","|       |            建築管理組組長  |高文婷                            |","|       |金融監督管理委員會保險局副組|洪美貞                            |","|       |長                          |                                  |","|       |                            |童政彰                            |","|       |銀行局主任秘書              |                                  |","|       |財政部國庫署簡任稽核        |王素英                            |","|       |國家通訊傳播委員會專門委員  |李文秀                            |","|       |法務部參事                  |張春暉                            |","","","主    席：李召集委員俊俋","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         薦任科員  黃昱瑞","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、審查委員鄭運鵬等19人擬具「建築法第四十條及第八十七條條文修正草案」案。","二、審查委員賴士葆等20人擬具「建築法第七十七條之三及第七十七條之四條文修正草","  案」案。","三、審查委員陳怡潔等18人擬具「新市鎮開發條例第二十二條條文修正草案」案。","四、審查委員鄭運鵬等19人擬具「都市計畫法第十九條及第二十一條條文修正草案」案","  。","   （本次會議經內政部政務次長花敬群、金融監督管理委員會銀行局主任秘書童政彰報","  告；委員趙正宇、鄭秀玲、李俊俋、張宏陸、黃國昌、呂孫綾等6人提出質詢，均經內","  政部政務次長花敬群及所屬即席答復說明；另有委員劉世芳、蔣絜安、洪宗熠、許毓仁","  、林為洲、吳琪銘等6人提出書面質詢，列入紀錄，刊登公報，並請相關機關另以書面","  答復。）","   決議：","   一、報告及詢答完畢。","   二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","   三、「建築法」修正草案等2案：","   (一)第四十條，照委員鄭運鵬等19人提案，除第一項「刊登報紙或新聞電子報作廢」","  等文字，修正為「刊登新聞紙或新聞電子報作廢」外，餘照案通過。","   (二)第七十七條之三及第七十七條之四，均照委員賴士葆等20人提案通過。","   (三)第八十七條，照委員鄭運鵬等19人提案，除第二款「登報紙或新聞電子報作廢」","  等文字，修正為「刊登新聞紙或新聞電子報作廢」外，餘照案通過。","   (四)併案審查完竣，擬具審查報告，提報院會討論。院會討論前，不須經黨團協商，","  並推請李召集委員俊俋於院會討論時作補充說明。","   四、「新市鎮開發條例第二十二條條文修正草案」案：","   (一)第二十二條，修正如下：","  第二十二條  主管機關為促進人口及產業之引進，得洽請金融機構提供長期優惠貸款，","   並得於新市鎮開發基金內指撥專款協助融資。","   前項優惠貸款辦法，由中央主管機關定之。","   (二)審查完竣，擬具審查報告，提報院會討論。院會討論前，不須經黨團協商，並推","  請李召集委員俊俋於院會討論時作補充說明。","   五、「都市計畫法第十九條及第二十一條條文修正草案」案：","   (一)第十九條，照委員鄭運鵬等19人提案，除第一項「刊登報紙或新聞電子報周知」","  等文字，修正為「刊登新聞紙或新聞電子報周知」外，餘照案通過。","   (二)第二十一條，照委員鄭運鵬等19人提案，除第一項「刊登報紙或新聞電子報周知","  」等文字，修正為「刊登新聞紙或新聞電子報周知」外，餘照案通過。","   (三)審查完竣，擬具審查報告，提報院會討論。院會討論前，不須經黨團協商，並推","  請李召集委員俊俋於院會討論時作補充說明。","散會","[pic]"],["主席：議事錄待會兒確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查委員楊曜等17人擬具「海洋污染防治法第七條條文修正草案」案。"],["段落：二、審查委員蔡適應等20人擬具「海洋污染防治法第四條及第十五條條文修正草案」案","  。"],["主席：海洋委員會的主任委員今天參加行政院院會，所以有請假。","   針對今天審查的法案，先請提案委員說明，楊委員曜與蔡委員適應均不在場。","   請海委會莊副主任委員說明。"],["莊副主任委員慶達：主席、各位委員。謹就大院蔡委員適應等20人擬具「海洋污染防治","  法第四條及第十五條條文修正草案」、楊委員曜等17人擬具「海洋污染防治法第七條條","  文修正草案」，有關本會回應意見，簡要說明如下，敬請指教。","   壹、蔡委員適應等20人擬具「海洋污染防治法第四條及第十五條條文修正草案」","   一、委員提案修法緣由","   鑑於行政院已於一百零七年四月二十七日公告「海洋污染防治法」（以下稱本法）中","  央主管機關由「行政院環境保護署」變更為「海洋委員會」，本法相關文字應隨同做出","  修改。其次，本法第十五條規範「公私場所非經中央主管機關許可，不得排放廢（污）","  水於海域或與海域相鄰接之下列區域」，惟正面列舉之形式遺漏部分已法制化自然生態","  保護區，爰擬具「海洋污染防治法」第四條及第十五條條文修正草案。","   二、委員提案修正重點","   (一)行政院已於一百零七年四月二十七日公告「海洋污染防治法」中央主管機關由「","  行政院環境保護署」變更為「海洋委員會」。","   (二)本法第十五條正面列舉部分，遺漏諸如「自然保護區」、「國家自然公園」、「","  野生動物重要棲息環境」、「水產動植物繁殖保育區」等等，由於上述區域皆為台灣已","  法制化之重要自然生態保護區，有明文納入本條必要性。","   三、本會對委員提案之回應","   (一)有關委員提案第四條中央主管機關修正為海洋委員會，本會敬表贊同。","   (二)本會刻正進行海洋污染防治法修法相關條文草擬作業，委員建議第十五條修正內","  容「自然保護區」、「國家自然公園」、「野生動物重要棲息環境」、「水產動植物繁","  殖保育區」，與本會規劃中修正草擬文字相同，本會亦表支持。","   貳、楊委員曜等17人擬具「海洋污染防治法第七條條文修正草案」","   一、委員提案修法緣由","   為促進我國海洋污染防治成效，明定中央主管機關應定期公開國家海洋污染防治白皮","  書，並送交立法院。爰提案修正「海洋污染防治法第七條條文修正草案」。","   二、委員提案修正重點","   中央主管機關應定期公開國家海洋污染防治白皮書，並送交立法院。（修正條文第7","  條）","   三、本會對委員提案之回應","   (一)目前「海洋基本法」已於民國108年11月20日公告施行，政府將在1年內發布「國","  家海洋政策白皮書」，內容包括國家海洋發展的願景及目標、海洋發展策略之基本理念","  及方針、推動海洋策略之步驟及具體措施、其他為推進國家海洋政策之必要事項等。","   (二)此外，在「海洋基本法」第8條，亦提及政府應訂定海洋污染防治對策，由源頭","  減污，強化污染防治能量，加強海洋災害防護，以保護海洋環境。顯見，海洋污染防治","  工作業務，乃是本會重要工作指標，故「國家海洋政策白皮書」亦佔有一定的比重，進","  行專章說明。爰建請同意不另修正海洋污染防治法。","   以上報告，敬請各位委員先進、女士、先生不吝指教，謝謝！"],["主席：其他機關有沒有說明的報告？漁業署有沒有說明？你們有提一個書面有關條文的","  部分對不對？","   請農委會漁業署莊簡任技正說明。"],["莊簡任技正昇偉：主席、各位委員。針對海洋污染防治法修正草案第十五條，有關漁業","  法第四十五條規定「為保育水產資源，主管機關得指定設置水產動植物繁殖保育區」。","","","   有關委員提案修正第十五條第一項第四款增加法制化之「水產動植物繁殖保育區」部","  分，敬表贊同。但是水產動植物繁殖保育區也包含第十五條第四款所提的「漁業資源保","  育區」，所以我們建議把「漁業資源保育區」這一段文字刪除，讓意思一樣的就不用再","  重複，以上報告。謝謝！"],["主席：我請教一下，你的意思是，第十五條第四款的「水產動植物繁殖保育區」就可以","  涵蓋「漁業資源保護區」的意思，所以前面「漁業資源保護區」的文字刪除？"],["莊簡任技正昇偉：是。"],["主席：好，謝謝！漁業署所提的報告也有書面，我們就列入公報紀錄。","","[pic]",""],["主席：我們現在來確認議事錄，請問各位，上次會議議事錄有無錯誤？（無）無錯誤，","  確定。","   還有沒有其他機關要補充報告的？沒有的話，我們就開始進行詢答。今天本會委員發","  言時間是7分鐘，得延長2分鐘；非本會委員發言時間是5分鐘，得延長2分鐘；截止登記","  時間是10點半；今天如果有任何臨時提案，請在11點鐘以前提出，於討論事項處理完畢","  以後我們再行處理。","   現在請登記第一位的劉委員世芳發言。"],["劉委員世芳：（9時12分）主席、各位列席官員、各位同仁。本席要請教海委會副主任委","  員、海洋保育署、還有海巡署艦隊分署，好像國防部沒有人來。有關海洋污染防治法，","  其實現在對海洋委員會來講是一個比較大的工作，而且挑戰也很大，因為就算我們不處","  理公海的問題，在我們經濟海域或是若干跟國防、漁有關的，其實對於海委會來講，未","  來到底有沒有一個程度的管理權或管轄權，恐怕也要列入考慮。我來提一個你可能瞭解","  的部分，請問一下副主委，你來之前是在學校教書嗎？"],["主席：請海委會莊副主任委員說明。"],["莊副主任委員慶達：主席、各位委員。是。"],["劉委員世芳：你在哪裡教書？"],["莊副主任委員慶達：在國立臺灣海洋大學。"],["劉委員世芳：是在基隆這邊，還是在高雄？"],["莊副主任委員慶達：基隆。"],["劉委員世芳：在基隆，所以你對高雄不太熟？"],["莊副主任委員慶達：有一些。"],["劉委員世芳：不太熟你是點頭，還是搖頭？"],["莊副主任委員慶達：應該也算有認識一些。"],["劉委員世芳：我想問一下黃向文署長或者是海巡署艦隊副分署長，你們兩位跟高雄有淵","  源嗎？"],["主席：請海委會海洋保育署黃署長。"],["黃署長向文：主席、各位委員。沒有。"],["劉委員世芳：都沒有淵源，副分署長呢？"],["主席：請海委會海巡署艦隊分署吳副分署長說明。"],["吳副分署長金河：主席、各位委員。曾經在高雄服務過。"],["劉委員世芳：我就直接再問好了，高雄市一般來講，對於環境污染的部分，恐怕空污的","  部分全臺灣只有高雄有高屏空污管制區，但是在高雄其實還有水污染是相當的嚴重，最","  主要是因為高雄市過去是一個工業重鎮，也是一個基礎建設包括中油、台電這些幾乎都","  集中在南部地區，尤其是高雄，所以產生的廢棄物不管是空氣的結構，或者是液狀的水","  污染結構，就是陸、海、空都有。","   其實今天我們主要講的是跟海洋污染有關，我提供一個資料讓副主委或者黃署長看一","  下，你們看過這個嗎？這些放流管。是我收集到的、在高雄市海域環境監測站裡面有3","  個放流管，一個在大林蒲，是以前鎮那邊為主；一個在中洲，也就是旗津；還有一個是","  左營的放流管。你們看一下它們的運轉日期，一個是在73年；一個是在74年；一個是在","  78年左右，還有實際的排水量，這個數據提供給你們參考。放流地點分布在高雄市，大","  林蒲放流管的部分是小港區、大林蒲區，可以看到廢水的來源是臨海工業區、林園工業","  區及大發工業區；中洲放流管的放流地點在旗津區，旗津是高雄唯一的一個比較算是離","  島型的區域，而廢水來源是高雄市的都市污水。但因為旗津區附近有高雄港，包括貨船","  或者一般水面艦的吞吐量，所以有若干海巡署的艦隊停靠在旗津區附近的話，可能這個","  副分局長都知道吧？也會有污水產生。當中最大的、我想要問的是左營放流管部分，其","  放流地點、不是產生廢水的地點，放流地點是在梓官區、蚵仔寮。跟副主委報告一下，","  梓官區就在左營的北邊，左營的北邊是楠梓，往前是橋頭跟梓官、很相近，其廢水來源","  主要是來自大社工業區、台塑仁武廠、楠梓加工區及高雄煉油總廠。高雄煉油總廠就在","  後勁這邊，其實現在關廠了，所以已經沒有這個來源，但我要跟你講的是，你可不可以","  想像得到，其擴散出去對海水的污染，是不是也在目前海委會所管轄的範圍內？請教一","  下。"],["莊副主任委員慶達：就我了解，目前的主管機關是高雄市環保局，他們會有一定的排放","  標準，而我們海委會、環保署也會定期做水質的相關監測。"],["劉委員世芳：副主委，你這樣子的說法我覺得不太對。應該是說，地方的主管機關當然","  是高雄市政府，但中央的話是誰？"],["莊副主任委員慶達：海委會。"],["劉委員世芳：當然啊！"],["莊副主任委員慶達：是。"],["劉委員世芳：我現在當然是問海域的中央主管機關！連法律本身的解釋條文，也是由海","  委會來負責嘛！"],["莊副主任委員慶達：是。"],["劉委員世芳：所以我在問的是，這3條放流管，中央主管機關是海委會沒錯吧？"],["莊副主任委員慶達：中央的話，是。"],["劉委員世芳：沒錯嘛？"],["莊副主任委員慶達：對，依據海污法。"],["劉委員世芳：我想要問，在左營放流管的部分，從大社、台塑跟楠梓那邊，還有高雄煉","  油總廠，裡面包夾起來的，就是一個左營的軍港嘛！靠近左營軍港。請問一下，左營軍","  港裡面如果有任何海水或者是海域上面的放流出問題的話，海委會要尊重國防部，還是","  海委會可以管得到國防部？"],["莊副主任委員慶達：應該是國防部。"],["劉委員世芳：不要講「應該」。"],["莊副主任委員慶達：海委會會督導……"],["劉委員世芳：在我們的備詢台上面我可以跟你討論，但是你不要講「應該」、或者是、","  可能是，因為你就是主管機關。"],["莊副主任委員慶達：是，報告委員。"],["劉委員世芳：是或不是？"],["莊副主任委員慶達：主管機關是海委會，我請署長……"],["劉委員世芳：署長來回答一下。"],["黃署長向文：基本上軍港的主管機關是國防部，但海委會基於海污法可以要求國防部針","  對港口裡面的一些污染防治負起責任，海污法第十一條提到由各港口主管機關負起責任","  ，海委會是扮演一個監督的角色。"],["劉委員世芳：「監督的角色」？萬一發生污染的話，你們監不監督？","   海巡署，你們在左營這個地方有沒有可能有海巡艦艇出入，還是完全都沒有？"],["吳副分署長金河：我們會進左營軍港做關於戰系的一些整補。"],["劉委員世芳：也是有嘛？"],["吳副分署長金河：是。"],["劉委員世芳：既然是整補的部分，包括後勤，我們一講到後勤的話，人家以為只是搬水","  ，搬蔬菜、水果、肉類等吃的東西，但是不要忘記還有垃圾要處理，所以其實我剛剛所","  提到的，當然是屬於海域的、海水要處理的部分，但也有廢棄物需要處理。現在就我所","  了解，全世界對於軍港本身的環境保護已經愈趨嚴格，所以我想問一下副主委知不知道","  ，包括軍港本身，有任何海域環境出現問題的時候，剛剛署長有提到是由海委會或海巡","  署來處理，但如果發生問題，譬如現在海軍可能不小心有大量的油污外洩，有大量油污","  外洩的話，當然是一定會指導國防部要去處理海污外洩的問題。那我要請教，你們跟環","  保署之間是怎麼分工的？"],["莊副主任委員慶達：我們會有一個應變小組，會依照海污的情形，到中央的時候，一定","  程度是到海委會，如果污染程度夠高的話會到行政院。"],["劉委員世芳：副主委，我希望你在講話的時候更有信心一點。"],["莊副主任委員慶達：是。"],["劉委員世芳：我幫你列出來了，你自己看一下：「修正重大海洋油污染緊急應變計畫（","  核定本）……非因海難……」，海難的話，就是無法有人直接來處理，但也必須要處理。「","  環保署接獲通報」，一定有這個層級，「第一級：油外洩……未達一百公噸……第二級：油","  外洩……達一百公噸至七百公噸……」等等這些。你可以看到在第二級的部分，「海岸管理","  機關」現在指的是不是海委會？"],["莊副主任委員慶達：是。"],["劉委員世芳：第二級裡面的「海巡署」，現在指的是不是海委會？"],["莊副主任委員慶達：是。"],["劉委員世芳：是或不是？"],["莊副主任委員慶達：是。"],["劉委員世芳：是嘛？"],["莊副主任委員慶達：是。"],["劉委員世芳：我再問你，是「環保署接獲通報」，那為什麼是環保署接獲通報，而不是","  海委會接獲通報呢？這樣子的一個核定本，當時是行政院的核定本還是環保署的核定本","  ？"],["黃署長向文：這部分後來我們再送新的核定本，這個地方會更換為「海委會」。"],["劉委員世芳：你是說「環保署」嗎？"],["黃署長向文：「海委會」，就是……"],["劉委員世芳：這些文字上面……"],["黃署長向文：對，文字上面，我們後來有再送新的應變計畫到行政院，這個地方會更換","  為「海委會」。"],["劉委員世芳：好，那你們跟環保署在處理水污染防治法之間，要怎麼樣做權責分工，就","  法律上面，因為我們今天要修訂的是海洋污染防治法，一定要做好權責分工啊！重疊的","  部分很難推諉，但萬一兩邊都不要的話，是不是很麻煩？"],["莊副主任委員慶達：未來修法以後就是海委會了。"],["劉委員世芳：未來修法後就會全部到海委會？"],["莊副主任委員慶達：是。"],["劉委員世芳：海洋污染都是到海委會，但是……"],["莊副主任委員慶達：海洋污染就是海委會的，對。"],["劉委員世芳：但是我剛剛提的，在第一張圖裡面，我講得非常清楚，各大工業區裡面的","  廢水是環保署負責……"],["莊副主任委員慶達：岸際的，還有河川……"],["劉委員世芳：那你告訴我，什麼叫「岸際」？我再拿圖給你看，什麼叫「岸際」、是指","  多遠就叫「岸際」？從有陸地或者是沙灘的地方出來以後，要多遠就叫「岸際」？"],["黃署長向文：基本上，河川跟一些在陸地上工業區的部分，是屬於環保署，而我們是負","  責海洋的部分。"],["劉委員世芳：我當然知道你們負責海洋的部分，開始的時候我就已經跟你們講了、是放","  流管的海域主管機關，這些放流管原來當然是從工業區裡面接出來，會經過岸際，然後","  才到很遠的海洋那邊，是不是？這3條管線，署長要做功課耶！這個又不是昨天才有的","  。"],["黃署長向文：基本上在岸上的部分，工業區的部分他們會負起……就是水質監測的部分，","  去確保放流的水是符合標準的。"],["劉委員世芳：這樣子的話，那你們是管什麼？如果原來在廢水處理廠就符合標準的話，","  當然是他們管，那萬一不符合標準，我是說變成到海域來的時候，是誰要管、你們有沒","  有做監測？"],["黃署長向文：有，這個地方我們都有監測，如果……"],["劉委員世芳：監測點在哪裡？"],["黃署長向文：這邊提到有一些監測點，包括全臺我們有105個，高雄市海洋局另外針對港","  口的部分有再增加監測點。如果監測出來發現水質有狀況的話，會去追溯是什麼地方產","  生的問題，利用海污法進行懲處。"],["劉委員世芳：所以有些監測點是在海洋裡面的，對不對？"],["黃署長向文：對，沒有錯。"],["劉委員世芳：好，那你能不能提供給我這些資料？"],["黃署長向文：可以。"],["劉委員世芳：第一個，大林蒲的放流管，管線長度是3,000公尺，就表示離海岸其實還有","  一段距離；中洲放流管是3,500公尺；左營放流管更遠，已經是5,000多公尺了，對不對","  ？所以它會擴散出去，這些擴散的污染因子到底在哪裡、監測的是什麼內容？今天因為","  時間的關係，我就不再多問，但是我希望你們可以就我所提到的這些放流管，就是原來","  屬於環保署的，我講的都是中央主管機關，依據環保署、經濟部或是內政部要處理的這","  些廢水排放標準，到達海岸的範圍再過去、擴散出去的話，是屬於海委會要管轄的，這","  個我完全同意，不過你們的監測點，還有你們的監測因子及監測的方式，麻煩會後把你","  們的監測點、監測因子以及監測的方式提供給我參考，好嗎？這樣我們才能確保未來海","  域的主管機關確實就是海委會，而不是嘴巴說說，文字寫寫而已，可以嗎？"],["莊副主任委員慶達：是，沒問題。"],["劉委員世芳：好，那就麻煩會後提供，謝謝。"],["莊副主任委員慶達：謝謝委員。"],["主席（劉委員世芳代）：請李委員俊俋發言。"],["李委員俊俋：（9時25分）主席、各位列席官員、各位同仁。剛剛劉委員沒有問完的我繼","  續問下去，水資源防治法的主管單位是誰？"],["主席：請海委會莊副主任委員說明。"],["莊副主任委員慶達：主席、各位委員。環保署。"],["李委員俊俋：海洋污染防治法的主管單位是誰？"],["莊副主任委員慶達：海委會。"],["李委員俊俋：各工廠在軍港或是在漁港裡面岸流管的管理單位是誰？"],["莊副主任委員慶達：工業局。"],["李委員俊俋：你確定是工業局？"],["莊副主任委員慶達：就是指目的……"],["李委員俊俋：目的事業主管機關。"],["莊副主任委員慶達：對。"],["李委員俊俋：所以要看是什麼，如果在軍港裡面就不是工業局，就是國防部。"],["莊副主任委員慶達：是。"],["李委員俊俋：針對這些，第一個，你們有沒有設監測點？第二個，對於這些主管機關你","  們有沒有定期去查？"],["莊副主任委員慶達：有。"],["李委員俊俋：我舉個例子，左營軍港你們一個月查幾次？"],["主席：請海委會海洋保育署黃署長說明。"],["黃署長向文：主席、各位委員。因為軍港是國防部管的，所以我們是在軍港外面有檢測","  點。"],["李委員俊俋：你們是完全不去嘛？"],["黃署長向文：在外面有檢測點。"],["李委員俊俋：在外面有檢測點，如果裡面有污染怎麼辦？根據你們剛剛的說法，海洋的","  污染還是你們的權責，既然裡面沒有監測點，如果裡面有污染，你們怎麼處理？"],["黃署長向文：如果裡面有污染，我們會要求國防部負責清理。"],["李委員俊俋：你們沒有監測點，怎麼知道有沒有污染？你們狀況就是這樣，因為海委會","  成立沒有多久，很多事情都要趕快追上來，才有辦法把事情完整建立。聽到劉世芳委員","  的質詢，我越聽越糊塗，因為你們一問三不知。這些委員每一個都很認真。","   其實蘇貞昌院長在總質詢的時候有特別提到向山致敬、向海致敬的政策，向海致敬特","  別是未來海委會的重點，你們的職責非常重要。包括政策規劃，第一件要做的事情是海","  洋科學研究船，是由科技部負責，這已經處理了；海委會也做了海域遊憩活動法令資訊","  統合平台的網頁。其實親海、識海、愛海、用海就是你們的主委希望達到的目標，沒有","  錯吧？"],["莊副主任委員慶達：對。"],["李委員俊俋：我們逐一來看你們到底在規劃什麼，什麼應該由你們來規劃。第一，廢棄","  物管理，剛才你有提到。根據行政院的清理海廢政策部會分工表，海委會負責督導清理","  海洋廢棄物，對不隊？"],["莊副主任委員慶達：對。"],["李委員俊俋：副主委，請你告訴我海洋廢棄物包括什麼？"],["莊副主任委員慶達：包括海洋污染的油污、漂流木、塑膠微粒，還有一些網具……"],["李委員俊俋：海洋污染的漂流木、廢棄漁具，這些都是看得到的。那麼微小顆粒呢？"],["莊副主任委員慶達：微塑粒也是。"],["李委員俊俋：在海底的寶特瓶呢？"],["莊副主任委員慶達：也是。"],["李委員俊俋：就是看得到的都是海洋廢棄物？"],["莊副主任委員慶達：是。"],["李委員俊俋：那看不到的呢？"],["莊副主任委員慶達：也是。"],["李委員俊俋：如果是有毒的物質是不是海洋廢棄物？"],["莊副主任委員慶達：算海洋污染的一種。"],["李委員俊俋：對於這些東西你們的規劃在哪裡？哪些定義為海洋廢棄物？定義在哪裡？","",""],["莊副主任委員慶達：剛才委員已經講了很多……"],["李委員俊俋：定義在哪一個法規？"],["黃署長向文：海洋廢棄物基本上沒有特定的法規，它屬於海洋污染一部分，所以……"],["李委員俊俋：你沒有特定的法規，但是你們要督導清理海洋廢棄物，那麼你們怎麼規定","  什麼是海洋廢棄物，什麼不是海洋廢棄物？"],["黃署長向文：基本上屬於海污法的一種，海洋廢棄物就是人為……"],["李委員俊俋：海污法現在沒有海洋廢棄物的相關規定。"],["黃署長向文：海污法是說對海洋有害的物質。"],["李委員俊俋：對，所以我的意思是，現在行政院已經把海洋廢棄物交給你們海委會管，","  針對海洋廢棄物到底是什麼，你們要有範圍、要有定義、要有作法。你們的範圍定義到","  底是什麼？未來準備列在哪一個法裡面？若是沒有法規，我怎麼知道什麼是海洋廢棄物","  ，什麼不是海洋廢棄物。我的重點在這裡，你知道我的意思嗎？","   你們既然知道海洋廢棄物是歸你們管，海洋廢棄物的密度，包括污染的熱點、基本的","  調查，你們做了沒有？"],["黃署長向文：過去沒有做，從今年度開始，除了民間之外，我們有進行一些海漂垃圾目","  擊的調查，另外透過環保……"],["李委員俊俋：海漂垃圾目擊的調查？"],["黃署長向文：對，就是跟海巡署合作，到海上去看海漂垃圾。"],["李委員俊俋：還有污染點熱點的基本調查，你們有沒有做？"],["黃署長向文：基本上從今年開始調查，明年度也會有計畫。"],["李委員俊俋：預算編了沒？"],["黃署長向文：編了。"],["李委員俊俋：其實還有潮汐的監測，你們都有做。"],["黃署長向文：對，包括剛剛提到水質的部分和微塑膠。"],["李委員俊俋：其實你們都有啦！但你們都講不清楚，這個才是問題所在。你們的權責到","  底是什麼、你們要管什麼事情、內容怎麼樣、哪些東西是有必要的、基本資料建置都是","  有需要的，這些你們都有做，但是你們自己都講不出來，這才是真正的問題所在，才是","  我們擔心的地方。","   你們剛剛講了，海洋廢棄物最重要是如何從源頭來規範，沒有錯吧？"],["莊副主任委員慶達：是。"],["李委員俊俋：副主委，如何從源頭來規範？"],["莊副主任委員慶達：陸源的廢棄物我們大概就從河川……"],["李委員俊俋：河川又不歸你們管。"],["莊副主任委員慶達：我們與環保署跨部會。"],["李委員俊俋：如何做？"],["莊副主任委員慶達：環保署有很多限塑政策，海委會本身來講，基本上我們也有一些作","  為，就是怎麼樣……"],["李委員俊俋：我們先往下看，等一下我再告訴你們，你們真正的問題出在哪裡。其次是","  法規的盤整，你們現行有的法規是海洋基本法、海洋污染防治法和海岸巡防法，這都是","  你們主管的，沒有錯吧？"],["莊副主任委員慶達：是。"],["李委員俊俋：你們現在預告公告的有海洋產業發展條例、海域管理法草案，還有海洋保","  育法草案，沒錯吧？"],["莊副主任委員慶達：是。"],["李委員俊俋：這些法裡面會不會涉及我剛剛提到的所謂海洋廢棄物到底是什麼、什麼叫","  做海洋產業？"],["莊副主任委員慶達：會。"],["李委員俊俋：或是有沒有包括剛剛漁業署所講的，水資源或是水資源動植物？我們各個","  法規的規定都不太一樣，你們要做這些整合。海洋保育法更是你們的重點，海洋保育法","  你們現在準備怎麼辦？這三個法案你們已經公告了，準備什麼時候送到行政院？"],["莊副主任委員慶達：海洋產業發展條例已送行政院。"],["李委員俊俋：海洋管理法呢？"],["莊副主任委員慶達：要等到公告60日後。"],["李委員俊俋：公告以後送到行政院，什麼時候可以送到立法院來？"],["莊副主任委員慶達：等行政院……"],["李委員俊俋：行政院核定過以後就可以送到立法院來。你知不知道這三個法的內容是什","  麼？"],["莊副主任委員慶達：知道。"],["李委員俊俋：裡面問題百出！我看法規都看得非常仔細，這裡面問題百出，彼此之間還","  有衝突之處。你們現在管三個法，海洋污染防治法、海岸巡防法以及海洋基本法，未來","  還有三個法，海洋產業發展條例、海域管理法以及海洋保育法，這些都是你們主管的法","  。對於這些你們怎麼做，對海洋你們到底怎麼保育，未來海洋產業怎麼規劃，還有海洋","  廢棄物怎麼處理，對這些你們要有一套主張，但是從條文裡面完全看不出來你們的主張","  在哪裡，這個才是你們真正的問題。海委會好不容易成立了，大家對你們的期待這麼高","  。你們要做哪些事情？你們忙得像無頭蒼蠅，這裡、這裡、這裡做完了，結果你看看這","  三個法規，彼此之間是衝突矛盾的，這才是你們的問題所在。","   還有，你還要跟其他現行的法規做競合，包括漁業法、國家公園法、野生動物保育法","  、風景特定管理規則及文化資產保護法，這些都是，而這些都不是你們主管，未來怎麼","  整合？","   剛剛我也問過了，草案什麼時候提出？依據11月通過的海洋基本法規定，你們一年內","  要提出海洋政策白皮書，概念上海洋政策白皮書就是為我們國家整個海洋未來如何發展","  作規劃，臺灣以海立國，所以海洋政策白皮書必須寫得清清楚楚、明明白白。你們現在","  的次序完全顛倒，照理講應該先有海洋政策白皮書，了解我們的海洋政策是什麼、發展","  是什麼，然後根據海洋政策白皮書的概念發展各個相關法規，但是你們現在先訂定各個","  法規，各個法規之間彼此衝突、矛盾，現在海洋政策白皮書因為規定的一年時間還沒有","  到，你們也還沒有寫出來，等到提出以後可能才發現完全對不上，這才是真正的問題嘛","  ！你們現在的問題在這裡嘛！","   我們為什麼要成立海洋委員會？就是因為臺灣是一個臨海的國家，以海立國，我們希","  望對污染、對產業、對親海充分了解之後有一個政策方向，才有辦法逐一解決問題。那","  你們現在先訂定法規，但是對於整個海洋委員會到底管什麼，到現在都還沒有一個頭緒","  ，這樣會亂七八糟耶！"],["莊副主任委員慶達：基本上，國家海洋政策白皮書在黃前主委時就已經啟動了，在基本","  法送來之前就……"],["李委員俊俋：你以為我都不看嗎？"],["莊副主任委員慶達：是。"],["李委員俊俋：我有看到那個跟你們現在提出來的三個法規是衝突、矛盾一大堆。"],["莊副主任委員慶達：我們現在提出的三個法規還一直在跟專家學者研商，像今天下午我","  還要主持會議。"],["李委員俊俋：我是外行，但是連我光看法規，都覺得跟你們的白皮書是衝突的。副主委","  ，我今天沒有指責你們的意思，你們時間倉促，海洋委員會成立也沒有多久，海洋白皮","  書要趕快提出來，有上位概念之後才有辦法發展下面的法規，那下面的法規要如何訂定","  ？必須從資源、產業、污染去思考，每一個面向都要面面俱到，這才是海委會應該做的","  事。大家對海委會期待這麼高，不應該隨隨便便草草了事，反正就照時間，該公告就公","  告，管它內容是什麼，這不對啦！"],["莊副主任委員慶達：不會啦！"],["李委員俊俋：我希望不會，但是問起來你們就一塌糊塗，沒有辦法問嘛！我因為是執政","  黨的黨鞭，已經很客氣了，如果我是在野黨的話，你們今天會很慘。要加油！好不好？","  謝謝！"],["莊副主任委員慶達：好，謝謝委員。"],["主席（李委員俊俋）：請呂委員孫綾發言。"],["呂委員孫綾：（9時38分）主席、各位列席官員、各位同仁。副主委，藍色經濟近幾年在","  臺灣都是非常熱門的話題，因為臺灣四面環海，但是過去並沒有發展海洋，所以大家對","  於海洋非常陌生。可是這幾年民眾親海的程度已經遠遠高於過去，所以我們也非常著力","  在海洋事務上，政府也很努力的希望可以擴展海洋業務，甚至把分散在各個部會的業務","  合併起來，因此才有海洋委員會的成立。我想請問副主委，海委會上月底跟社團法人中","  華民國企業永續發展協會共同舉辦了一個藍色經濟海洋永續研討會，請問副主委，我們","  對於藍色經濟的規劃有沒有什麼想法和進度？"],["主席：請海委會莊副主任委員說明。"],["莊副主任委員慶達：主席、各位委員。藍色經濟是國際上目前在推動的一個經濟產業，","  其實它就是海洋產業容納永續發展的概念，整個發展要融合在聯合國永續發展目標（S","  DGs），所以海委會首先要推動海洋產業發展條例，目前已經完成初步的公告，送行政","  院，大概有14個產業別。未來綜合歸納起來，第一、怎麼樣去協助原來的傳統海洋產業","  ，讓它升級，維持既有的優勢；第二、如何在新興產業創造具有價值、更多就業機會及","  經濟發展的產業。大概就是這兩個方向。"],["呂委員孫綾：副主委，歐盟在2019年的藍色經濟報告當中提到，發展藍色經濟可以吸引","  更多的新創企業和中小企業公司來共同參與和實踐，剛剛副主委也有提到目前要推動條","  例及14個產業別，請問目前需要改善的地方有哪些？我為什麼會這樣問？歐盟過去在2","  012年時曾經統計整個藍色經濟提供了351萬的就業機會，經濟產值甚至達到1,700億歐","  元，到了2017年時，就業機會增加了403萬，經濟產值達到1,797億歐元，可以看到藍色","  經濟帶來的機會和發展非常大。但是海委會對於這樣一個中長期的重大施政規劃沒有把","  藍色經濟納入並加以規劃，在這部分我覺得有點可惜，因為我們臺灣其實有很多新創產","  業和中小企業公司都可以協助發展藍色經濟產業，請問為什麼海委會沒有做出這部分的","  計畫？"],["莊副主任委員慶達：報告委員，我們事實上有在做，除了我剛剛講的海洋產業發展條例","  的精神如何營造一個產業發展的環境及建構產業價值鏈等鏈結之外，我們現在正在提一","  個20億左右的藍色經濟公建計畫。過去本會的海資處也一直在協助、輔導地方；同時，","  我們也跟高雄的亞洲新灣區的藍色經濟也有鏈結，未來我們也會銜接經濟部的海洋深層","  水。所以未來在營造海洋產業環境、協助輔導政策及相關經濟的挹注，在基本法和作用","  法中都會提到。"],["呂委員孫綾：好，副主委，我希望在這部分能夠儘速的加快腳步和期程，因為藍色經濟","  是不斷在發展的，規模也會越來越龐大，海委會如果在人事編組上有問題的話，需要去","  調整，好嗎？"],["莊副主任委員慶達：我們會積極爭取。"],["呂委員孫綾：接下來，臺灣鄰近的國家發展藍色經濟最好的就是日本，安倍首相甚至宣","  布了日本海洋政策倡議，他們也表示有意願和鄰近國家合作，面對這樣一個議題出現，","  請問海委會目前有沒有跟日本進行任何海洋政策或藍色經濟的合作？"],["莊副主任委員慶達：有的，在我到海委會這10個月過程中，不管是日方來拜會海委會或","  我主動在10月帶團到日本拜會他們三個內閣省，其中之一就是產業經濟省，我們也提到","  這一塊。同時，我們和他們民間最大的笹川平和基金會，整個日本政府不管是海洋政策","  或海洋產業的規劃，都是由ささかわ這個集團來幫他們做規劃的，我們的互動非常密切","  ，包括剛剛您提到11月的會議，他們的角南篤所長也親自到這邊跟我們談藍色經濟的合","  作，所以我們未來在藍色經濟合作是跟日本……"],["呂委員孫綾：所以我們目前和日本的藍色經濟合作或是海洋政策上的合作已經有個期程","  、有個好的開始了嘛？"],["莊副主任委員慶達：是。"],["呂委員孫綾：其實臺灣希望跟很多國家來做合作，這樣不僅可以深化我們彼此之間的關","  係，對於我們外交上也會有很大的幫助，我們也希望透過藍色經濟的交流，甚至是海洋","  政策的合作，可以跟日本的關係更加深化。所以在這部分，我希望副主委能夠繼續努力","  ，針對海洋政策和藍色經濟可以再繼續與日本共同努力。","   回到剛剛講的，我覺得海委會應該針對藍色經濟的部分來加強臺灣新創公司，甚至是","  中小企業的加入，也要協助他們，如果各部會在協調上有問題的話，我希望你們可以做","  一個跨平台的合作，好嗎？"],["莊副主任委員慶達：謝謝委員。"],["呂委員孫綾：其實這個部分的產值非常龐大，所以我希望能夠透過藍色經濟的推動讓臺","  灣的經濟更好，謝謝副主委。"],["莊副主任委員慶達：是，謝謝委員。"],["主席：請許委員毓仁發言。（不在場）許委員不在場。","   請林委員麗蟬發言。"],["林委員麗蟬：（9時47分）主席、各位列席官員、各位同仁。副主委、黃組長，我們一起","  來了解並維護我們的海洋生態及資源的永續發展，這是一個全球化的共識，其實大家都","  一樣，不管是臺灣或是東南亞，只要是有海域的國家都一樣。本席今天要談的是，近幾","  年我也曾經參加過很多淨海和淨灘的相關活動，針對海洋保育，其實也有很多專家學者","  不斷的提出很多建議，我也開過好幾場座談會，針對這個部分，我們有談到很多海洋保","  育工作窒礙難行之處，包括2001年有一艘貨船漏油，這個事件副主委應該知道，發生在","  墾丁的龍坑海域。"],["主席：請海委會莊副主任委員說明。"],["莊副主任委員慶達：主席、各位委員。阿瑪斯號。"],["林委員麗蟬：對，它造成了我們的環境污染、海洋污染，還有深海相關的保育可能也有","  被污染等等，我們也提出跨國求償。在這個議題裡面，我每一次都會談到，我們到最後","  都提不出來到底這對我們的保育造成了多少污染、多少傷害，還有有什麼可能是需要他","  們來賠的，這些我們都提不出來。這個部分到最後求償的時候，他們只賠了我們3,000","  萬元，3,000萬中有一半拿去付律師費，有一些則是拿去進行恢復工作，可是我們的海","  洋、生態污染的東西都看不到。本席也知道，其實海洋保育不是一個短時間的工作，它","  是一個長時間而且要有數據性的去監督，將前面和後面的數據去做差別比較，藉此了解","  我們的海洋生態。對於這個部分，本席也呼籲要大家一起來重視。","   我們也知道海洋的保育必須要從源頭開始，不要每次都著重在後端，至於源頭該如何","  來談？請問海委會，你們有一些基礎研究工作嘛？針對這些基礎研究工作，你們現在怎","  麼做？我知道之前都一直在踢皮球，不是說是環保署的，就說是漁業署或是其他單位的","  ，現在已經成立海委會了，請問你們都怎麼來處理？"],["莊副主任委員慶達：海委會成立之後，有關於海域和海洋的情況，我們有一些計畫在執","  行，包括生態的調查、資源的調查，除了……"],["林委員麗蟬：有分區域嗎？"],["主席：請海委會海洋保育署黃署長說明。"],["黃署長向文：主席、各位委員。跟委員簡單說明，今年度因為經費有限，我們先針對熱","  點，包括珊瑚礁、海草床、紅樹林和藻礁進行重點區的調查，未來會有比較大的計畫。","",""],["林委員麗蟬：這些重點區是在哪裡？"],["黃署長向文：基本上藻礁是在桃園，珊瑚礁是在包括南部、綠島、基翬，紅樹林是全臺","  的盤點，海草床也是全臺的盤點，而目前澎湖的海草床狀況是比較好的。"],["林委員麗蟬：依我所見，海洋基本法第十三條就有規定相關的海洋保育工作，其中也包","  含你剛剛提到的幾個區域，請問你們什麼時候可以擴大範圍？"],["莊副主任委員慶達：我們今年已經提出海洋生態守護計畫。"],["林委員麗蟬：能不能給本席這個計畫？"],["莊副主任委員慶達：可以，它是草案。"],["林委員麗蟬：它是一個草案？"],["莊副主任委員慶達：它是提供這些計畫，今年提、明年會審。"],["林委員麗蟬：這個是草案要過，才能繼續擴大規劃嗎？"],["莊副主任委員慶達：是，這個計畫非常大，因為這是政務委員也親自指導過的，所以這","  個計畫應該是會……"],["林委員麗蟬：沒關係，你把計畫草案提給本席。","   其次，針對海洋研究的基本資料，你們現在是有資料庫嗎？"],["莊副主任委員慶達：國家海洋研究院是於今年4月成立，它已經在建構一個國家海洋資料","  庫，未來相關部會的資料都會慢慢建置在這個國家海洋資料庫當中，國家海洋資料庫未","  來就可以應用在剛才委員所提的，包括污染的求償等等。"],["林委員麗蟬：所以這個海洋資料庫就是一個資料庫而已，它可不可以變成一個共享平台","  ？"],["莊副主任委員慶達：對，就是要服務……"],["林委員麗蟬：有哪些部會可以把資料放進這個資料庫？"],["莊副主任委員慶達：現在只要涉海部會的，包括我剛才講的科技部、農委會和經濟部等","  相關部會，有關涉海……"],["林委員麗蟬：國防部也有嗎？"],["莊副主任委員慶達：對，國防部也有。"],["林委員麗蟬：可不可以給本席一份資料，到底哪些部會可以把資料放進去？又有哪些部","  會如果要相關資料時，可以進去拿出來的？"],["莊副主任委員慶達：我請國家海洋研究院把它的海洋資料庫相關……"],["林委員麗蟬：它可不可以不要稱為資料庫，而是成為一個分享平台？就是各部會都有在","  做調查、在做整合，整合完、調查完之後，可不可以在裡面做分享呢？"],["莊副主任委員慶達：會的，其實整個思維就是這樣，未來所有的海洋科學研究是應該要","  服務產業和社會……"],["林委員麗蟬：因為有時候聽到資料庫，就好像是一個封閉性的，就是把資料蒐集好丟進","  去，反正大家都把東西放進去，就像通譯人員資料庫一樣，就統統丟進去，到底這個資","  料能否變成一個分享平台呢？"],["莊副主任委員慶達：委員這個建議很好，我們國家海洋研究院就是朝這塊在規劃。"],["林委員麗蟬：大概什麼時候可以從資料庫走到分享平台，給有做海洋工作的各部會都可","  以來分享？現在可以嗎？"],["莊副主任委員慶達：我請他們給委員一個很明確的時程。"],["林委員麗蟬：好，依照本席去淨灘和淨海的經驗，其實我們都看到了，每次潛水志工下","  去撈出來的平均前五種垃圾，包括塑膠袋、瓶蓋、免洗餐具和漁業廢棄物，像網子或是","  一些在撈的工具，裡面還有很多很多的吸管，這些吸管被相關保育類的魚類吃進去，其","  實都沒救了！我們講的這些如果整合起來，就是塑膠的廢棄物及漁業的廢棄物，假如追","  到源頭，塑膠的廢棄物是哪一個部會要管？"],["莊副主任委員慶達：環保署，環保署有很多積極作為在……"],["林委員麗蟬：漁業的廢棄物又是哪些部會要管？"],["莊副主任委員慶達：農委會漁業署。"],["林委員麗蟬：所以主管機關都不太一樣，到底源頭如何追？不要後端都是海委會在做！","  這部分海委會有與相關源頭的漁業署等進行協調嗎？這樣才能有效減量。"],["莊副主任委員慶達：現在有一個固定開會的平台。"],["林委員麗蟬：多久開一次？"],["莊副主任委員慶達：上次我與環保署副署長共同主持的叫做「海廢治理平台」，包括漁","  業署及12個NGO組織，所以這個部分有行動方案。"],["林委員麗蟬：行動方案裡面有做到所謂的國民教育或是漁民教育、公民教育等嗎？因為","  要從源頭減量。其實源頭減量就是每一個國民的公民素養有沒有做到，因為海洋基本法","  第十一條有談到如何落實公民教育的部分。"],["莊副主任委員慶達：有。NGO組織中有幾個單位都在協助這一塊。"],["林委員麗蟬：除了NGO以外，我剛剛講的包括環保署的部分，因為我知道環保署除了社區","  以外，也有在一些校園宣傳。因為我以前也當過環保署的宣傳志工，進到校園裡進行環","  保相關的宣傳，這部分也可以把它放進去嗎？"],["莊副主任委員慶達：好，沒問題。"],["林委員麗蟬：我覺得這些都是可長可遠的工作，我們也要感謝先前很多委員的協助，包","  括第8屆的邱文彥委員所提出的相關規劃及法案，而我們現在一樣在執行。我覺得這些","  都是一步一步來、大家一起做。本席雖然是在野黨，可是我是為國家與公部門如何協助","  完成這樣的工作來建議，這比較有意義。"],["莊副主任委員慶達：謝謝委員。"],["主席：請鍾委員孔炤發言。（不在場）鍾委員不在場。","   請張委員宏陸發言，張委員宏陸改提書面。","   請尤委員美女發言。"],["尤委員美女：（9時57分）主席、各位列席官員、各位同仁。雖然孫副組長不是政務人員","  ，但今天國家公園列席的人員就是您。我有一點要請教，就是內政部營建署國家公園組","  曾經在今年5月修了「國家公園區域內禁止事項」的規定。其中規定「除聚落範圍外，","  園區內禁止足以引發社會爭議或衝突之政治性行為或活動」，你知道這一點，對不對？","",""],["主席：請內政部營建署國家公園組孫副組長說明。"],["孫副組長維潔：主席、各位委員。是。"],["尤委員美女：第一、國家公園故然是依照國家公園法第十三條規定：「其他經國家公園","  主管機關禁止之行為」的授權，授權你們制定國家公園的目的應該就是保育、環保，對","  不對？"],["孫副組長維潔：是。"],["尤委員美女：基於這樣的目的去制定所有的禁止行為，你們所公告的玉山國家公園區域","  內禁止的事項幾乎都是與保育或環保有關，但是你們也加上了一條，就是「除聚落範圍","  外，園區內禁止足以引發社會爭議或衝突之政治性行為或活動」。這個好像與環保無關","  ，也與保育無關，可是與憲法所保障的言論自由有關。你們用所謂的辦法限制憲法的基","  本人權，這個部分有沒有違反中央法規標準法的法律保留原則？而且有沒有違反比例的","  原則？","   因為以前在人民集會遊行法或是人民團體法都有規定，不可以主張共產主義或是分裂","  國土，這樣的規定都被大法官以釋字第74號及第64號解釋宣告，違背憲法的言論自由與","  集會結社的自由，因而宣告失其效力。即使今天大家都非常痛恨共產主義，而且我們現","  在要開始訂定反滲透法，但只要是屬於言論的層次，沒有到破壞國家的程度，在法律上","  我們都必須容許。但是今天你們頒布之後第一個處罰的就是在玉山上舉臺灣獨立的鯨魚","  旗。你們說之前會訂定這個禁止規定，就是因為2018年有議員在上面舉五星旗，引起一","  片譁然，你們發現沒有法律可管，所以就訂立一個辦法，把所有具政治主張的舉動全部","  都禁止。事實上，大法官已經做了解釋，這些都是屬於言論自由的範圍。你們第一個處","  罰的案例就是主張臺灣獨立的，因為你們非常簡單地說，既然不能夠主張統一，所以主","  張獨立的也都不行。這些屬於言論自由層次的東西是不能夠用辦法來規定的，而且即使","  用法律規定也都必須符合比例原則，何況國家公園有很多領域都與原住民的傳統領域重","  疊。","   此外，你們的文字又規定只要具有所謂的社會爭議或衝突的政治性行為或活動，而原","  住民為了「還我土地」、為了「還我狩獵權」，他們在國家公園內召開會議或是主張這","  些抗議的活動，因為是在他們的傳統領域進行這些主張，是不是也會被扣到你們這一條","  所謂引起社會爭議的政治性行為或是政治性的活動？又或是在原住民領域的亞泥案，目","  前礦業法還沒有辦法通過，所以亞泥案的這些問題非常有爭議，對原住民或土地的傷害","  也非常大，如果今天有環保團體在國家公園內抗議，是不是也會構成所謂引起社會正義","  的活動而被處罰？事實上，第一、你們的語意不明；第二、你們是牽涉到言論自由的東","  西；第三，你們不符法律保留原則，而是用一個辦法來限制憲法上所保障的基本人權─","  言論自由。這樣是不是妥當？你們是不是應該回去檢討？"],["孫副組長維潔：因為國家公園的設立主要就是剛才委員有提到的，為了生態保育與生態","  教育。當時我們的主要考量是，核心保護區的主要目的是為了生態保育，當然還附帶遊","  憩等功能，希望運用這些資源的時候是朝向生態保育的方向來進行，所以當時我們的制","  訂方向是朝這個方向來考慮，希望到這個環境裡是享用這個環境的資源。針對相關可能","  會對環境、生態保育造成影響的一些行為，我們希望不要有這樣的行為在國家公園範圍","  內來發生，所以透過國家公園法第十三條授權的條款，在禁止事項裡面把禁止行為落款","  ，希望大家在國家公園範圍很純粹地享用國家所賦予的天然富源，政治性的相關活動就","  不要在國家公園裡面來舉行。基本上，出發點是朝這個方向來處理。如果在國家公園範","  圍內，像剛才委員提到有一些比較屬於政治性的行為，國家公園管理處如果接獲通報或","  查獲相關行為時，會視當時的情況依據國家公園管理法之規定衡酌處理。"],["尤委員美女：我知道，第一個，如果他在國家公園裡面舉行大型的政治性活動，我想你","  們有權決定是否核准，對不對？今天我只是一位遊客，帶著一條自己信念、主張的旗子","  在玉山山頂拍照，這與國家公園的保育有什麼關係？我沒有破壞任何東西，只坐在玉山","  最高的山頂，拿著臺灣獨立的旗子拍照，這樣有任何破壞保育的行為嗎？有任何破壞環","  境、有影響到任何人嗎？因此，我所要強調的是，第一個，國家公園裡面所有的事務人","  員能判斷的只是保育、環境，對於這樣的行為是否影響到言論自由，或行為是否涉及政","  治性活動等等，我想這已經超出你們的範圍。如果今天有團體要在國家公園禁止範圍內","  舉辦政治性活動，你們本來就可以核准，因為需要經過你們核准，所以在禁止範圍內之","  行為，你們不能規定得這麼廣，而且我們希望你們能夠就這個議題，即第八點，與公法","  的專家學者及民間團體代表好好地討論，就你們所希望的、所想像的、可能遇到什麼樣","  的困難，以及與言論自由間的界線，比例原則應如何訂定等等，希望你們在1個月內就","  這部分好好地檢討修正。"],["孫副組長維潔：好的。"],["尤委員美女：謝謝。"],["主席：本席提醒營建署國家公園管理處，事實上你們所主管的國家公園法第十三條有所","  謂的禁止事項，但你們現在並不是依據第十三條處理，而是依照國家公園區域內禁止事","  項，以這樣的行政命令來規範這件事情，尤委員請你們檢討的就是這件事情，好不好？","  因為如果有限制到人民的權利義務，就必須依照法規辦理。","   請鄭委員秀玲發言。"],["鄭委員秀玲：（10時7分）主席、各位列席官員、各位同仁。目前如果學者要進行海洋研","  究，需根據「在中華民國專屬經濟海域或大陸礁層從事海洋科學研究許可辦法」提出申","  請，是不是？"],["主席：請海委會莊副主任委員說明。"],["莊副主任委員慶達：主席、各位委員。是。"],["鄭委員秀玲：政府還有所謂的「政府資助敏感科技研究計畫安全管制作業手冊」，你知","  道吧？"],["莊副主任委員慶達：是。"],["鄭委員秀玲：本席現在要問的是，現在蔡總統推動離岸風力發電，在做離岸風電的廠商","  當中，有很多是外國的廠商，其實臺大海洋研究所宋國士教授在審查離岸風電時發現，","  在審查這些外商時，政府並沒有要求管制敏感的資料，包括水中噪音量測資料、海溫海","  流等水文資料，由多音束測深系統所量得的測深資料，且資料涵蓋海峽中數百平方公里","  的完整區域。","   本席上次在委員會質詢過你們的主委，他承認這些外商來做風場的開發，但當時並沒","  有管制這些資料，我覺得這件事情是影響到國家安全，既然國內學者進行研究要提出計","  畫申請，對於這些敏感科技資料，如海底地質都有很嚴密的規劃，為什麼這些外商做風","  場開發時，我們竟然沒有管制這些資料。當時主委回覆本席，這是莫可奈何的事，可是","  經過我們團隊仔細研究後發現，其實有法規可以管理的。","   副主委認為這件事是否屬於國安問題？因為他們會蒐集我們海峽和西部沿岸的精密地","  形，海底沙丘的型貌和大小，海床底質的材料種類等資料，這些資料都可用來設計聲納","  模式，如果敵方要拿來做為水中偵蒐和潛艇作戰的基本參數，你認為這是否將影響到國","  安問題？"],["莊副主任委員慶達：誠如委員所講的，目前我們已經有積極作為，一方面是關於後續與","  離岸風電相關合約或行為規範，我們與經濟部、環保署相關部會就機密文件及相關資料","  ，如何讓我們管理……"],["鄭委員秀玲：這樣可以亡羊補牢，再想辦法補救嗎？"],["莊副主任委員慶達：另外，我們在國安小組中也有提案，希望未來針對這部分有所規範","  ，就是外國廠商來臺執行與離岸風電之相關作為，他必須提交資料……"],["鄭委員秀玲：這是未來作為，但這些外商公司現在已經取得執照，這部分要如何處理？","  如果他們手上有這樣的資料，外流、販賣出去，要如何處理？"],["莊副主任委員慶達：我們曾在相關會議中告訴主管單位，如與經濟部能源局討論過這個","  議題，所以我剛才講的……"],["鄭委員秀玲：在接下來的行動計畫中，你們想要怎麼做？不是說……"],["莊副主任委員慶達：所以我剛才有跟委員報告，我們在國安小組中提案。"],["鄭委員秀玲：另外，我們也在過去的執行計畫中發現，其實臺灣有3家公司，如海洋風力","  發電公司執行海洋竹南離岸式風力發電計畫；福海風力發電公司的福海離岸風力發電計","  畫；台電的台電離岸風力發電計畫，這表示臺灣本地有3家公司也在執行離岸風力發電","  ，這些公司手上是否也有這些資料？因此，不管是外商或本地的業者手上有這些會影響","  我們國家安全的資料，我們如何管控，不要讓這些資料外流，甚至被別人不當使用來影","  響我們的國家安全，你們知道這件事情嗎？"],["莊副主任委員慶達：知道。現在也在推動MDA（Maritime                     Domain","  Awareness），未來在整體的海域意識中，包括敏感、影響國家安全等資料都會列入。","",""],["鄭委員秀玲：所以我們在此呼籲政府，當初在審核風力發電時，不管給外商或本地廠商","  ，對於如此重要的疏失，其實要來究責，因為根據我們的法令，針對經濟海域相關資料","  的蒐集、研究，原本就有很嚴密的辦法，為什麼當時要急著發給執照，不顧國家安全，","  所以我們要針對這部分究責，即當時到底是在怎麼荒謬地情況下做這樣的決定，完全罔","  顧我們的國家安全，這是非常嚴重的事情，我們還會繼續追究下去。這不是請海委會告","  訴其他部會就好的，你們要採取行動，因為你們現在是中央級的委員會，好不好？本席","  希望你們正視這個問題，可以嗎？"],["莊副主任委員慶達：好，目前我們都是依照他的執行方式去做。"],["鄭委員秀玲：因為根據海委會主管「在中華民國專屬經濟海域或大陸礁層從事海洋科學","  研究許可辦法」第三條，在中華民國專屬經濟海域或大陸礁層從事海洋科學研究者，應","  由申請人填具申請書連同計畫。第三條其實寫得很嚴格，問題是我們政府做出來的行為","  就是國安開一個很大的漏洞啦！所以我們政府的法令是有規範到的，為什麼當時讓外商","  或是本地廠商取得風力發電開發計畫執照，竟然沒有考慮到國安資料的管控？我覺得這","  是滿荒謬的，我們還會去追究當時是怎麼樣的情況，誰該負責任就要負責任。這是我以","  上的質詢，不曉得副主委還有什麼補充說明？"],["莊副主任委員慶達：目前依照離岸風電合約該怎麼做，我們要求他們應該要提供資料，","  我們都在執行這一塊。"],["鄭委員秀玲：所以你有管控嗎？資料不能再外流或怎麼樣。"],["莊副主任委員慶達：我們在會議上都有要求他們要提供資料，他們也依照合約提供相關","  的資料。不足的部分……"],["鄭委員秀玲：可是提供之後，這個資料有沒有列為機密資料或是不能再怎麼樣？"],["莊副主任委員慶達：當然都有告知，基本上廠商也會依照合約去執行應有的義務。"],["鄭委員秀玲：你們有沒有再去檢視這些外商或是本地風力發電公司背後股東的結構？這","  裡頭有沒有我們不樂意看到的股東參與這個投資計畫？有沒有去檢視這些公司背後的股","  東到底是誰？"],["莊副主任委員慶達：目的事業機關應該都有做。"],["鄭委員秀玲：他們做了之後你們要拿來彙整，你們現在是中央機構，你們要來整合，好","  不好？不要推給各部會。你們可不可以會後詳細提供每一家公司的股東資料給我？如果","  是別的部會有，請你們拿到之後提供，我們還是直接針對海委會要求提供資料，可以嗎","  ？"],["莊副主任委員慶達：好，了解。"],["鄭委員秀玲：好，謝謝。"],["主席：林委員德福改書面。","   所有登記發言委員除不在場外，其餘均已發言完畢，詢答結束。委員林為洲、洪宗熠","  、張宏陸、趙正宇、許毓仁、林德福、蔣絜安所提書面質詢，列入紀錄，刊登公報，並","  請相關機關另以書面答復。","林委員為洲書面質詢：","   太平島是南海原本就有人居住的島嶼，可以維持人類生存。再加上它位於「鄭和群礁","  」的「中原」地位。以前中華民國是駐軍，現在軍艦固定在這裏出入運補，「海軍走到","  哪裏，就代表國家主權行使」，中華民國不只是「實質管轄」，而且是「國土」、「領","  海」，更可以主張專屬經濟區（EEZ）。","   二戰結束後，英、美軍艦和中華民國海軍一起去劃定的「九段線」。當時為的是建立","  戰後新秩序。之後也為了阻止共產中國擴張，容許中華民國存在南海。九段線以內，屬","  於「中國領土」的事實，在1970年代之前都沒有爭議。也就是北京把南海屬於「中華民","  國」的階段直接說成「中國」，只是不提「中華民國」。","   另中華民國經濟部在2010年5月曾經召集「東海資源開發小組及南海資源開發小組」","  會議，指示國營的中油公司立即提出「劃定太平島新礦區」的申請。台灣中油公司在2","  010年提出申請，經濟部也在2011年同意台灣中油公司在太平島及其周圍100浬海域設定","  石油與天然氣探礦權。","   問題","   一、請問海洋委員會我們政府現在對於南海所主張的立場是什麼？如果還是現在政府","  主張的「中華民國台灣」是不是這段論述就有了斷裂，1945到1970年代之間南海主權立","  場就是空的？而反而被中國取代？","   二、現在涉及南海探油敏感的「東海及南海資源開發小組」業務，是由經濟部負責還","  是海洋委員會？依照相關法令，「土石採取法」所列有關濱海及海域土石及「礦業法」","  所列有關海洋非生物資源研究及調查探勘業務應該要由經濟部移交給海洋委員會，但行","  政院於108年2月14日公告勘誤表，刪除海委會接管經濟部「礦業法」及「土石採取法」","  管轄事項，其相關「涉海業務均不予移撥」，想請問海洋委員會目前辦理進度？","委員洪宗熠書面質詢：","   主旨：本院洪委員宗熠，鑒於2019年12月12日內政委員會第23次全體委員會議，提出","  書面意見如下：","   一、行政院2017年6月核定「籌建海巡艦艇發展計畫」，投入新台幣426億元的經費規","  劃在2018至2027年期間，籌建141艘各式巡防艦船艇，其中4,000噸級4艘，預計2020年","  第一艘下水。據了解現行主要艦艇以縣市為主要命名依據，在日前600噸級巡防艦更已","  命名為「安平」。未來十年內估計至少22艘將陸續進行命名和下水，請海巡署針對艦艇","  命名規畫提出說明。","   二、海洋委員會在11月7日預告「海洋保育類野生動物名錄」修正草案，將鯨鯊與鬼","  幅魟屬的兩種魚類，列名「瀕臨絕種」保育類野生動物，請問本草案預告期截止後，尚","  須要經過哪些程序才能正式公告，若有反對意見又將如何回應或調整？另請海洋保育署","  提供海難事件暨海污事件緊急應變SOP，與近兩年來海難事件暨海污事件之緊急應變統","  計資訊（包含處置方式、處置結果）。","   三、海巡署「118海巡服務系統」已於12月初建置完成，未來民眾撥打「118」報案電","  話時，可由各地巡防區指揮部就近受理，將有效提供民眾更快速服務，本席予以肯定。","  惟調整後若增加巡防區指揮部人員之工作負擔，將又如何調整，請海巡署予以說明？另","  請提供近五年來迄今，118報案件數分類統計資料。","委員張宏陸書面質詢：","   一、會議名稱：","   立法院第9屆第8會期內政委員會第23次全體委員會議","   二、會議事由：","   (一)審查委員楊曜等17人擬具「海洋污染防治法第七條條文修正草案」案。","   (二)審查委員蔡適應等20人擬具「海洋污染防治法第四條及第十五條條文修正草案」","  案。","   三、質詢題目：","   海洋委員會年度施政目標涵蓋教育扎根，具體策略如與大學合作推動開設海洋法政人","  才及海洋事務碩士在職專班，藉由選送在職優秀人員就讀，提升參與國際事務之本質學","  能，及辦理海洋執法、保育、產業人力訓練與認證，全方位培育及延攬海洋人才，並推","  動多元進用海洋人才管道，另須促成產學聯盟，促進研發成果的傳播與交流，健全海洋","  人力培用機制等政策。","   查2017年教育部發表之海洋教育政策白皮書，台灣海洋產業最缺願意出海的海勤人才","  ，原因包括家長和學生意願低、海運景氣不振，海上工作艱辛等。反映在具體就業數據","  上，教育部近10年統計的高職各群科畢業人數，海事群106學年畢業生518人，不到10年","  前的一半，是減幅最大的群科。而畢業後之就業統計，高中職部分近40%未選擇相關產","  業，大專院校則近12%，顯見海洋人才流失之情形。","   請問海洋委員會對於海洋人才培育是否有跨部會的合作？如與教育部、科技部及農委","  會共同針對海洋科研及產業人才之具體培育措施等。目前已與各大學合作之海洋法政及","  海洋事務在職專班之招生情形如何，中長期發展目標之設定為何？","委員趙正宇書面質詢：","   海巡人員工時過長，領不到加班費","   海巡人員係屬全年無休、輪班制之公務人員，每日值勤時間普遍超過12小時，且執行","  遠洋海上勤務時，更需連續數日於船上備勤，根本無法休息。根據審計部總決算審核報","  告指出，海巡人員民國104年平均每人每年加班時數高達556小時，惟因預算問題，其中","  可支領加班費437小時，佔其中78.60%，意即，有119小時是無加班費可領的。","   根據大法官釋字785號之解釋文指出，公務員服務法第11條第2項規定：「公務員每週","  應有2日之休息，作為例假。業務性質特殊之機關，得以輪休或其他彈性方式行之。」","  及公務人員週休二日實施辦法第4條第1項規定：「交通運輸、警察、消防、海岸巡防、","  醫療、關務等機關（構），為全年無休服務民眾，應實施輪班、輪休制度。」上開規範","  並未就業務性質特殊機關實施輪班、輪休制度，設定任何關於其所屬公務人員服勤時數","  之合理上限、服勤與休假之頻率、服勤日中連續休息最低時數等攸關公務人員服公職權","  及健康權保護要求之框架性規範，不符憲法服公職權及健康權之保護要求，大法官認為","  上述規定與憲法保障人民服公職權及健康權之意旨有違。","   再者，根據公務人員保障法第23條規定：「公務人員經指派於上班時間以外執行職務","  者，服務機關應給予加班費、補休假、獎勵或其他相當之補償。」對此，大法官釋字7","  85號解釋文亦指出，上述規定並未就業務性質特殊機關所屬公務人員（如外勤消防人員","  ）之服勤時數及超時服勤補償事項，另設必要合理之特別規定，致業務性質特殊機關所","  屬公務人員（如外勤消防人員）之超時服勤，有未獲適當評價與補償之虞，影響其服公","  職權，大法官亦認為上述規定與憲法第18條保障人民服公職權之意旨有違。","   根據解釋文指出，相關機關應於本解釋公布之日起3年內，依本解釋意旨檢討修正，","  就上開規範不足部分，訂定符合憲法服公職權及健康權保護要求、就業務性質特殊機關","  所屬公務人員之服勤時數及超時服勤補償事項，如勤務時間24小時之服勤時段與勤務內","  容，待命服勤中依其性質及勤務提供之強度及密度為適當之評價與補償等，訂定必要合","  理之框架性規範。","   為保障海巡人員工作權益，及遵循大法官釋憲之意旨，試問海洋委員會何時能夠針對","  海巡人員工時、加班費之相關規定做出調整？","委員許毓仁書面質詢：","   海洋委員會書面質詢稿","   海洋保護署","   2019\/12\/12","   1.早在今年六月林務局委託的中研院官方研究報告就已經指出，大潭藻礁棲地組成及","  複雜度應作為保護區內的核心區，政府早該依文資法84條第一、二項的規定把藻礁指定","  為自然地景：「進入自然地景、自然紀念物指定之審議程序者，為暫定自然地景、暫定","  自然紀念物。具自然地景、自然紀念物價值者遇有緊急情況時，主管機關得指定為暫定","  自然地景、暫定自然紀念物，並通知所有人、使用人或管理人。」現在藻礁隨時會被摧","  毀，但是仍然沒有進入暫定為自然地景的審議程序，請問海保署為什麼沒有主動指定該","  區域為自然地景？","   2.文資法第110條：「直轄市、縣（市）主管機關依本法應作為而不作為，致危害文","  化資產保存時，得由行政院、中央主管機關命其於一定期限內為之；屆期仍不作為者，","  得代行處理。但情況急迫時，得逕予代行處理」從2016年開始，在地公民團體就跟政府","  有十餘次的往來文件，桃園市政府就已經是「應作為而不作為」，為何海保署一直不願","  意介入處理？海保署應該即刻就介入，宣布暫定自然地景。海保署的看法跟回覆是什麼","  ？","   3.現在大潭藻礁東側有發現許多一級保育類「柴山多杯孔珊瑚」，為什麼既然有一級","  保育類，海保署還不指定為自然地景或野生動物保護區？哪些動物比這樣台灣特有種來","  得有資格，請問海保署的標準是什麼？","   以上，請於一周內向本席提出書面說明。","委員林德福書面質詢：","   108.12.12  內政委員會","   一、審查委員楊曜等17人擬具「海洋污染防治法第七條條文修正草案」案。","   二、審查委員蔡適應等20人擬具「海洋污染防治法第四條及第十五條條文修正草案」","  案。","   問題一、","   近日媒體報導，目前已有200多名香港民眾潛逃來台，每人最高要價1萬美元，相當於","  新台幣近30萬元。","   海巡署負責查緝走私與防範海線偷渡，如果報導屬實，則顯示我國海防門戶洞開。本","  席認為海洋委員會應儘速查證，同時加強海岸、港口查核與防範，針對媒體報導部分偷","  渡客大舉來台新聞，進而影響海巡署名譽問題，海洋委員會應採取必要作為，以捍衛政","  府機關聲譽。","   問題二、","   「岸際雷達」不只能夠防範走私毒品，更能夠發現違法漁船捕魚，「過去」岸際雷達","  曾因為核心設備老舊故障無零件可維護，而多達半數故障。","   本席關心「岸際雷達」妥善率、故障率等統計，岸際雷達若妥善運作，可將雷達回跡","  候傳至勤指中心研判，能節約岸際巡防勤務人力，減少海巡同仁勤務負擔，會後請海洋","  委員會給本席書面資料說明。","   問題三、","   民航局於民航法增訂「遙控無人機專章」明年3月31日上路，規定250公克以上無人機","  應註冊管理。","   民航局預估，明年3月底無人機專章上路前，預估將有2千名政府機關需求人才。","   據報導海洋委員會海巡署成立無人機隊作為執行海域及河道口岸際搜索、取締越界捕","  魚、救生救難及打擊海上走私與偷渡。","   請海洋委員會會後給本席書面資料，說明海洋委員會無人機數量與取得無人機操作證","  照人數統計，以及後續無人機證照考照規劃。","委員蔣絜安書面質詢：","   一、我國四面環海，海洋生態與資源應該是我國亟需注重之議題，而近年來水下生態","  觀察的活動亦蔚為一陣風潮，舉凡浮潛、近海觀光、觀光船出遊都為民眾所喜愛，針對","  國人，海洋資源永續保育的觀念，海委會要如何向民眾紮根教育及宣導？因目前很多潛","  水活動不是單純觀賞地水下生態，而是玩弄水中生物，甚至將停船把錨直接丟在珊瑚上","  等等行為，但珊瑚一年長一公分，究竟需要多少年才能恢復？","   二、海委會本具傳遞正確海洋知識並以身作則之責任，若允許遊客在沙灘撿貝殼，若","  之後民眾至他處浮潛、潛水，便會認為在海中撿珊瑚有何不可，若不從源頭紮根教育與","  宣傳做起，全台灣有多少沙灘的貝殼可以撿呢？一年下來就有很多貝殼消失，造成海洋","  生態浩劫，整個生物圈走樣。請問海委會或海巡署，針對上述不尊重及錯誤的海洋知識","  等舉措，海委會能有何作為或行公權力具體保育措施？","委員吳琪銘書面質詢：","   內政委員會─海洋汙染防治法","   108.12.12","   問題一","   據本席了解各縣市共有393處垃圾掩埋場，目前還在營運中的有107處，臨海的垃圾掩","  埋場有68處，這些早期因為垃圾無處堆放，而選擇蓋在人煙稀少海邊的掩埋場，經過幾","  年的颱風或海浪沖刷，使埋在地底下的垃圾流入大海，造成二次汙染。","   1.請海委會函覆針對這些「垃圾掩埋場」若不納入管理，可能會汙染海洋，海委會是","  不是有考量在第16條中的「廢棄物堆置場」及「處理廠」之外，明確增訂「垃圾掩埋場","  」納入管理？","   2.在我們的河川出海口、排水圳攔截陸地垃圾進入海洋，是我們努力的方向，這業務","  推動涉及環保署、水利署、地方政府…等諸多單位，海委會是不是有研議「專門的規定","  」來要求相關機關提早協力整合治理？請海委會提出書面報告回復本辦公室。","   問題二","   我們都知道珊瑚礁是海洋生態系的健康指標，能不能請海保署說明一下我國對珊瑚的","  保育、復育措施以及執行情形？未來針對保育及復育有哪些短、中、長的規劃？請海保","  署提出書面報告回復本辦公室。"],["主席：本日委員所提質詢未及答復部分，亦請一併以書面答復。","   請教莊副主委，你們海洋污染防治法是不是已經送院，現在院裡審？"],["莊副主任委員慶達：還沒有。"],["主席：那是哪一個法送？"],["莊副主任委員慶達：海洋產業發展條例。"],["主席：海洋污染防治法還沒有？"],["莊副主任委員慶達：還沒有，因為後續很多專家學者會一直在……，我們已經都在執行了","  。"],["主席：你們未來會不會針對海洋污染防治法提出修法？"],["莊副主任委員慶達：會。"],["主席：我們今天不做法案上的處理，只做詢答，有關法案的修正，我們尚待研議，另定","  期再繼續審查，現在散會。","散會（10時18分）","-----------------------","                                    立法院公報  第108卷  第105期  委員會紀錄","","                                     179","","立法院公報  第108卷  第105期  委員會紀錄","","                                    立法院公報  第108卷  第105期  委員會紀錄","","                                     204","","                                     203","","",""]],"block_lines":[1,8,10,86,89,90,92,95,132,135,143,145,146,150,157,163,164,165,166,167,168,169,170,171,172,173,175,176,177,178,179,180,201,203,205,206,207,208,210,211,212,213,214,215,219,220,221,222,224,225,226,227,228,231,233,234,235,236,244,246,247,248,253,254,255,256,257,258,259,260,263,264,265,266,267,269,272,273,274,275,276,277,279,280,282,284,288,290,293,294,295,298,299,300,301,302,311,312,313,314,315,317,318,319,320,321,322,323,324,325,326,327,328,329,331,332,333,334,336,337,338,340,341,349,350,353,354,355,356,357,358,359,360,361,362,363,364,365,366,369,370,371,372,374,375,376,377,383,385,386,387,388,389,390,391,392,393,398,399,400,401,402,403,404,406,409,410,412,413,415,416,419,420,421,422,423,424,426,427,450,452,453,454,455,457,463,464,467,468,469,476,477,483,492,498,501,502,505,511,513,514,521,522,524,525,527,534,535,536,548,550,551,552,556,557,559,561,562,563,564,565,566,567,569,571,574,576,577,578,580,581,582,584,585,587,589,592,593,595,596,601,602,603,604,606,607,608,610,613,614,617,618,622,623,626,632,633,634,637,638,665,675,687,688,689,694,697,698,699,701,702,716,719,720,722,724,726,727,728,734,738,745,746,753,755,756,758,759,760,763,764,768,769,770,936,938,939,940,941,942,944,945,946],"person_count":{"主席":26,"莊副主任委員慶達":105,"莊簡任技正昇偉":2,"劉委員世芳":41,"黃署長向文":24,"吳副分署長金河":3,"主席（劉委員世芳代）":1,"李委員俊俋":43,"主席（李委員俊俋）":1,"呂委員孫綾":7,"林委員麗蟬":23,"尤委員美女":5,"孫副組長維潔":4,"鄭委員秀玲":14},"persons":["主席","莊副主任委員慶達","莊簡任技正昇偉","劉委員世芳","黃署長向文","吳副分署長金河","主席（劉委員世芳代）","李委員俊俋","主席（李委員俊俋）","呂委員孫綾","林委員麗蟬","尤委員美女","孫副組長維潔","鄭委員秀玲"],"title":"立法院第9屆第8會期內政委員會第23次全體委員會議紀錄","時間":"中華民國108年12月12日（星期四）9時至10時18分","地點":"本院紅樓202會議室","主席":"李委員俊俋"}