{"blocks":[["主席：出席委員10人，已足法定人數，開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期經濟委員會第10次全體委員會議議事錄","時    間：109年3月26日（星期四）上午9時3分至下午1時30分","地    點：紅樓101會議室","出席委員：林岱樺    廖國棟Sufin．Siluko  邱臣遠    賴瑞隆    陳亭妃    孔文吉","            謝衣鳯    陳明文    蘇治芬    蘇震清    楊瓊瓔    邱志偉    陳超","        明    翁重鈞    邱議瑩","         委員出席15人","列席委員：吳秉叡    陳椒華    伍麗華    洪孟楷    鍾佳濱    鄭天財Sra","        Kacaw      郭國文    賴惠員    蘇巧慧    吳斯懷    葉毓蘭    李貴敏  ","          鄭麗文    廖婉汝    莊競程    高嘉瑜    張其祿    劉建國    劉世芳","            羅明才    陳玉珍    劉櫂豪","         委員列席22人","|列席人 |國家發展委員會主任委員陳美伶暨相關人員                         |","|員：   |                                                               |","|       |經濟部常務次長林全能暨相關人員                                 |","|       |行政院農業委員會副主任委員陳駿季暨相關人員                     |","|       |原住民族委員會副主任委員  伊萬納威Iwan  Nawi暨相關人員         |","|       |文化部常務次長李連權暨相關人員                                 |","|       |行政院主計總處基金預算處專門委員黃秀容                         |","","","主    席：廖召集委員國棟","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  游千慧        簡任編審  黃殿偉","         科    長  葉  蘭        專    員  楊永綨","       報  告  事  項","一、宣讀上次會議議事錄。","決定：確定。","二、邀請國家發展委員會主任委員、經濟部部長、行政院農業委員會主任委員；原住民","   族委員會、文化部等首長就「地方創生計畫目前執行情況及嚴重特殊傳染性肺炎（C","   OVID─19）對地方發展創生計畫之衝擊」進行報告，並備質詢。","  （報告事項及討論事項合併詢答。國家發展委員會主任委員陳美伶、經濟部常務次長林","   全能、行政院農業委員會副主任委員陳駿季、原住民族委員會副主任委員伊萬納威I","   wanNawi、文化部常務次長李連權報告後，委員林岱樺、廖國棟、邱臣遠、賴瑞隆、","   陳亭妃、孔文吉、謝衣鳯、陳明文、蘇治芬、蘇震清、楊瓊瓔、邱志偉、陳超明、翁","   重鈞、鍾佳濱、伍麗華、鄭天財、陳椒華、郭國文、劉建國及陳玉珍等21人提出質詢","   ，均由國家發展委員會主任委員陳美伶、經濟部常務次長林全能、行政院農業委員會","   副主任委員陳駿季、原住民族委員會副主任委員伊萬納威Iwan","   Nawi、文化部常務次長李連權暨相關人員即席答復。）","決定：","   (一)登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","   (二)委員邱議瑩及張其祿所提書面質詢列入紀錄，刊登公報。","   (三)書面質詢和未及答復部分請相關單位於1週內以書面答復並副知本會。","       討  論  事  項","審查109年度中央政府總預算案附屬單位預算非營業部分關於行政院主管：行政院國家發","展基金、離島建設基金及花東地區永續發展基金。","決議：詢答結束，另定期繼續審查。","散會","[pic]"],["主席：由於目前在場委員不足3人，議事錄暫不確定。","   繼續進行討論事項","       討  論  事  項"],["繼續審查109年度中央政府總預算案附屬單位預算非營業部分關於行政院主管：行政院國","家發展基金、離島建設基金及花東地區永續發展基金",""],["主席：本日議程所列的3個基金於上上週（3月26日）已經詢答完畢，現在進行逐項審查","  。依據預算法第五十條及相關規定，作業基金部分照業務計畫、業務支出、解繳公庫淨","  額、轉投資計畫、固定資產之建設改良擴充，以及國庫增撥基金額等逐項審查；特別收","  入基金部分照業務計畫、基金來源、用途及餘絀、解繳公庫等逐項審查。","   現在宣讀今日審查項目與委員提案，宣讀完畢再進行協商。","   壹、預算部分：","[pic]","[pic]","[pic]","    貳、委員提案：","    一、行政院國家發展基金部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","    二、離島建設基金部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","    三、花東地區永續發展基金部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：請問各位同仁，上次會議議事錄有沒有什麼錯誤？如果沒有錯誤，議事錄確定。","","","   現在進行協商。協商的座位援例跟上次一樣，主席的座位就不移動，請委員按梅花座","  的位子儘量散開。還沒有到場的委員，請各黨團的助理趕緊通知，我們要開始協商了。","","","   （進行協商）"],["主席：首先進行行政院國家發展基金的部分，第一大部分是業務計畫，請大家發言。第","  1案到第9案都是針對「各項投資」，要一次說明嗎？","   請國發會陳主任委員說明。"],["陳主任委員美伶：主席、各位委員。國發會建議第1案到第9案是不是可以免予凍結，改","  由國發基金提出書面的報告？"],["主席：有沒有相關的提案？看起來幾乎是凍結……"],["陳主任委員美伶：對。"],["主席：或者是減列。"],["陳主任委員美伶：第1案到第9案的部分，第6案是減列，其他是凍結。"],["主席：賴委員有提案，請賴委員瑞隆發言。"],["賴委員瑞隆：好。主席、各位委員、主委。我想國家發展其實是希望能夠區域均衡的發","  展，各個地方都能夠有好的發展，各自發展出各自的特色，我們期待國家發展基金扮演","  這樣的功能。但是從這幾年來國家發展基金投資的預算與決算的金額可以看到，投資的","  部分多數還是以北部為主，包括臺北是大宗，新竹也是大宗，甚至新北，如果我們談南","  北雙核心的發展的話，南部在這個部分其實是相對地很弱，所以我一直希望主委能夠用","  更大的力道去加強南部的投資。如果政府基金的投資也有南北差距的問題的話，我想南","  北失衡的問題只會愈加嚴重，南部也需要政府更有意識、更用力地加強力道，所以我希","  望主委說明未來怎麼做。主委也就任一段時間了，以南北兩大城市相較，要怎麼加強對","  於南部產業的強化及投資？是不是請主委先說明一下？"],["陳主任委員美伶：好，謝謝賴委員。其實國發基金所投資的對象就是我們的企業，雖然","  企業的總公司可能設在北部，可是業務的涵蓋還是全國性的。當然，如果是位居中南部","  的產業有這樣的需求，或許他們過去對國發基金並不是非常了解，我們從去年開始都有","  到各地辦理說明會，說明國發基金相關的投資項目，歡迎他們能夠來申請。因為我們沒","  有辦法直接說要投資給誰，還是要看他們有沒有需求，不過就這個部分，謝謝賴委員的","  關心，我們未來會更加強中南部的部分，儘量跟他們做說明，歡迎他們來投資。"],["賴委員瑞隆：好，謝謝主委。我希望未來在這個部分能看到有具體的成效出來，好不好","  ？"],["陳主任委員美伶：是，好。"],["賴委員瑞隆：如果主委及國發會有意識、有力道、更積極地去推的話，我相信會看得到","  這個地方的成長，我希望更明顯、更顯著。"],["陳主任委員美伶：好，謝謝賴委員。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：謝謝召委。我們在109年度所編列的153億元，其實相較於108年度的預算，","  減少了2億元，但是我們每年的投資額還是一樣，就像剛剛賴委員所說的，我們感覺似","  乎也有點重北輕南。剛剛主委表示，有些企業的總公司可能在北部，可是它的面向、分","  公司或營業面也及於中南部，可是這個機會真的比較少。主委說企業主要的營運點、總","  公司在北部，其他也有下放到其他縣市，但是我覺得這個可能並沒有那麼廣。所以還是","  希望我們一定要有一個窗口、建構一個平台，像過去經濟部有很多的專案其實都有一個","  平台讓大家可以詢問、諮詢、了解，我希望國發基金也有一個平台可以協助。當然，我","  不是說他們來問，我們就給他們，而是怎麼讓他們有入門的機會。有很多人是不知道怎","  麼入門的，即使他們有需要，可是光看國發基金，就覺得那是遙不可及的，規模不甚大","  的單位或公司會覺得有一點膽怯。所以我認為應該要有一個平台，讓想要進來、本身可","  能也符合條件卻不得其門而入的公司能夠有這樣的機會，這是第一點。","   第二點，虧損的部分確實也應該要做檢討，當然不可能是百發百中，這是一定的，但","  是因為審計部也提出了一些審核意見，所以我們還是要跟審計部溝通，否則每年只要在","  審查國發基金的各項投資部分，每一次審計部就會提出審核意見，造成大家覺得國發基","  金的投資及眼光是有問題的……"],["陳主任委員美伶：獲利的狀況……"],["陳委員亭妃：因為投資不可能百發百中，這個是一定的，可是為什麼國發基金每一年都","  被提出重要審核意見？這個是我們要去檢討的。對於這個部分，我希望我剛剛所講的這","  幾樣可以轉為書面，然後我不予凍結，謝謝。"],["陳主任委員美伶：好，謝謝委員。您剛剛提到的，我們都會去注意及改進。"],["主席：請邱委員議瑩發言。"],["邱委員議瑩：我簡單說，因為現在武漢肺炎的關係，全世界的經濟都陷入了重大的衝擊","  ，相對在這個時候就臺灣的整體經濟面來講，國發基金應該適度地扮演一個重要的角色","  ，所以本席建議我們就不予凍結。我想國發基金應該要全力地投入國內整個經濟市場或","  一些新創、地方創生的產業，今年度對於整體的經濟發展上，國發基金有沒有什麼具體","  的計畫及建議作為？是不是能夠用書面報告送立法院，好不好？謝謝。"],["陳主任委員美伶：好，謝謝委員。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：主席、主委、各位同仁。有關業務計畫部分「各項投資」226億元，今年度","  在「各項投資─其他投資」匡列的是153億元，過去我們在質詢的過程裡面大概有談到幾","  個重點，第一個重點就是我們對於以往整個投資的績效應該做綜合的評估，主要是我們","  應該去盤點，有些目前沒有投資意義的投資要如何結束及整理，不要讓虧損繼續下去；","  或者這些投資已經沒有任何意義存在了，對於國發基金也沒有什麼幫助，我們應該做一","  個確實的盤點。這是第一個。","   第二個，我們應該對於現有的投資狀況，以及過去所有投資項目的成敗、整個績效的","  評估，做一些綜合的整理，將來也可以給同仁一個歸納，就是將來國發基金裡面大概在","  投資的方向上應該做什麼樣的投資，然後要避免什麼樣不好的投資、再重蹈覆轍，讓國","  發基金的投資能夠做得很好，也能夠贏得立法院的肯定，這是第二個重點。","   第三個重點是，剛剛很多同仁談到今年「各項投資」226億元裡面，包括加強中小企","  業的投資或文化創意產業、投資策略性服務業、投資策略性製造業、創業投資事業、創","  業天使、其他投資的部分，這幾個部分有一些大致上把我們投資的大項標的稍微講出來","  ，但是像「其他投資」153億元部分，我們是等著人家來申請以後……"],["陳主任委員美伶：對，直接投資的部分。"],["翁委員重鈞：我們來直接做投資。"],["陳主任委員美伶：對。"],["翁委員重鈞：針對今年編列的226億元，我們當然希望投資的方向、類別或計畫到底是哪","  一些計畫，能讓同仁做一個比較詳細的了解，一方面你們可以找投資的標的；另一方面","  ，立法委員透過各方面的管道，如果發現有適合的，也可以鼓勵他們參與這樣的投資。","  我們希望今天匡列的226億元不要浪費。","   同仁之間當然也有談到凍結或刪減的問題，甚至也有談到今年剛好碰到武漢肺炎的事","  情，希望能夠加強國內的消費或投資。國發基金扮演著火車頭的角色，我們希望能夠帶","  動更多國內產業的投資，如果外界對這些投資不了解，或者我們採取比較被動的方式去","  等大家來申請的時候，也許效果沒有辦法那麼好。所以我們希望你們把今年投資的項目","  能夠做成比較清楚的書面資料，或者委員會可以排一個比較長的時間讓你們做比較詳細","  的報告，然後我們也一起努力，讓今年國發基金相關的投資能夠達到預期的績效，也能","  夠達到今年要創造國內投資及消費的目標，我想這樣是比較好的。對於我提案凍結及刪","  減的部分，個人沒有意見，看看大家的意思怎麼樣，但是我比較建議的是請主委把國發","  基金詳細的細項做詳細的論述，也讓我們清楚地知道將來我們如何配合國發基金，或者","  鼓勵業界參與國發基金的投資，好不好？"],["陳主任委員美伶：好，謝謝翁委員。"],["主席：請邱委員志偉發言。"],["邱委員志偉：謝謝主席。國發基金的存在有其國家發展戰略的重要性，期能達成國家重","  要的產業發展目標，所以理論上這筆基金不應該有任何減列或凍結；但是從幾個面向來","  看，它的確有檢討的必要。譬如從執行率來看，稍後或許主委可以說明，在執行率的部","  分，每年編列的基金額度都是增加的，但是執行率卻沒有達到我們的期待，所以執行率","  的部分可能要請國發會檢討。","   第二點就是績效的部分，二百二十幾億元或一百多億元要投入產業，我們當然必須要","  看績效、成果如何，所以個人認為看你們過去的表現，績效還有提升的空間，所以績效","  的部分也請國發會注意一下。","   另外，就像我剛剛說的，國家發展需要國發基金來支持，要透過這筆基金扶植國內的","  重點產業，或者符合國家現階段戰略目標的產業發展，所以五加二很重要，對不對？五","  加二需要國發基金的導引，但是我們看一看，國發基金投入五加二的比例有多少？是不","  是符合我們的期待？這部分也請主委能夠做一個說明。","   剛才賴瑞隆委員提到中南部、南北要平衡，國發基金投資的公司、投資的標的在比例","  上面是不是都集中在北部，中南部反而比較少？所以對於區域失衡的部分，我們也期待","  國發基金未來的執行面能夠有更妥善的調整。如果不是武漢肺炎，我們希望適度減列，","  因為從執行率、績效來看，國發基金有很大的調整空間，如果不是因為今天武漢肺炎的","  疫情非常嚴峻，我會主張要減列適度的額度，譬如5億元或10億元；但是今年碰到武漢","  疫情，我覺得凍結可以考量。凍結是要讓國發基金在執行的績效、成果能夠有更好的表","  現，可以朝向凍結的方向來思考，譬如凍結2億元，請國發基金針對績效、執行率、如","  何投入更多的國發基金在五加二產業或更重視南北平衡的投資，提出書面報告，也就是","  用凍結的方式提升基金的效能。謝謝。"],["主席：請陳委員超明發言。"],["陳委員超明：主委，國家發展基金運用「各項投資」226億元要特別地謹慎小心，因為投","  資有風險，當然要看到前瞻性的行業，投資如果成功，大家稱讚你；但是如果投資失敗","  ，大家都會罵你，所以一定要小心謹慎。但是我剛剛看了新冠肺炎第二階段紓困的振興","  方案裡面，國發基金準備了100億元的額度協助新創換特別股，因為這個時候很多行業","  ，包括戰略性的行業、幾個產業，這個時候，尤其是新創，我也走了好幾家大概瞭解了","  一下，他們這個時候的生意大概都停頓下來了。主委，你能不能解釋一下，國發基金協","  助新創換特別股的100億元到底是怎樣的紓困方案，讓我們瞭解一下，好不好？"],["主席：提案委員均已發言完畢，現在請陳主任委員說明。"],["陳主任委員美伶：謝謝各位委員。確實，臺灣的新創在過去這段時間以來才剛剛開始萌","  芽，這次碰到的肺炎疫情對他們的衝擊非常非常的大，尤其很多的新創還沒有開始有營","  收，跟公股銀行過去就沒有很多的來往，所以他們想要融資是非常的困難，他們過去要","  有個貸款戶頭都很難，所以目前其他相關部會的這些紓困方案對他們來講可能都沒有辦","  法適用，尤其我們的旅遊平臺，因為他們叫做科技公司，並不是旅遊業，交通部相關針","  對旅行社、旅遊業所做的紓困，他們也沒有辦法適用，所以這一群新創很有可能會在這","  一次的疫情裡變成紓困的孤兒。在這樣的情況之下，有可能在疫情過後，臺灣的新創好","  不容易才從蛋裡剛剛破蛋而出就可能全部統統被弄死掉了，無法再生存了。","   在這樣的情況之下，國發會國發基金聽到了很多新創的聲音，希望我們能夠幫助他們","  ，但是他們也不希望政府直接補助給他們，因為他們認為自己還是有發展的空間。過去","  對於這種案例，大概是用所謂橋接的融資模式或者是用可轉換公司債的方式，另外一個","  就是用認購特別股的方式。對於這三種情況，我們在做過評估之後，認為以新創公司發","  行特別股，由國發基金以投資購買特別股的方式來協助他們渡過這個難關，等到他們的","  難關過了以後，他們可以再把這個錢連同利息還給國發基金，或者國發基金認為這個新","  創是可以有發展的機會，我們就把它轉換成普通股，成為這家新創的股東，這也是一種","  的模式。我們是徵詢了很多意見之後決議用所謂他們發行特別股的方式來協助他們渡過","  這一次的難關。","   至於額度，當初龔政委在計算的時候希望有個比較好的數額可以來做計算，我是告訴","  他國發基金會針對新創的需要儘可能的去提供幫助，所以很難講現在的需求是多少額度","  ，但是他希望還是能匡一個額度，我當時是用我們現在的現金額度流量去看，我想最多","  大概是100億元，所以我就先給他100億元這個數字，這是大概的過程。","   我們從今天開始受理新創的申請，明天我們就會用直播的方式來向新創解釋整個機制","  怎麼運作、要如何申請、條件又是如何等等，希望在受理申請審核完畢後一個月內就可","  以把這個金額撥付給新創來幫助他們。簡單說明如上。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：我再補充一下。其實以國發基金的七類投資方案來看，直接投資的部分有","  53家，臺北市占23家、桃園5家、新竹縣5家、新竹市3家，至於南部的部分是臺南市1家","  、高雄市2家，我想主委在臺南也待了相當長的時間。至於創業投資部分有52家，臺北","  市占34家，其他縣市是沒有；加強投資中小企業實施方案部分有186家，臺北市占74家","  、新北市28家、桃園9家、新竹市39家、臺南8家、高雄市7家、屏東1家，那個落差非常","  大；加強投資文化創意產業部分有26家，臺北市23家，南部只有高雄1家；加強投資策","  略性服務業部分有60家，臺北市29家、新北市10家、新竹市3家、新竹縣2家、桃園市2","  家，南部的部分是雲林1家、高雄市5家、臺南5家；加強投資策略性製造業的部分，臺","  北市5家、新北市4家、桃園2家、新竹縣5家、新竹市4家，臺中以南則全部掛零，包括","  高雄、臺南都沒有；創業天使投資部分有75家，臺北市48家、新竹市4家、桃園4家、新","  北市5家、新竹縣4家，南部的部分，臺南市4家、高雄市1家。","   我說這些數據是要給主委聽，也給所有的幕僚聽，因為事實上就是存在著這樣的差距","  ，這個部分稍後再看看大家要怎麼處理，但是我希望國發基金要很有意識的去加強中南","  部的部分，怎麼樣讓他們有更多機會被國發基金來投資，或是他們要怎麼樣去提案，我","  覺得這個要很有意識的去做，不然國發基金只會讓這樣的失衡狀況越來越嚴重。主委，","  我希望國發基金是在拉平整個產業的發展，拉平整個臺灣區域均衡的發展，所以我希望","  主委跟所有的幕僚能更有意識的去處理這個問題。"],["陳主任委員美伶：謝謝賴委員。"],["邱委員志偉：賴瑞隆委員是語重心長啦，我也提出同樣問題請主委再回答一下，如果回","  答的好，我們就不凍結，如果主委的回答讓我們覺得還有空間，我是主張要適度凍結。","  第一個是如何提升執行率？第二個是如何改善投資績效？第三個是如何導引更多的資金","  進入五加二產業？第四個是如何兼顧南北平衡？這四個問題很具體，請主委說明。"],["陳主任委員美伶：邱委員關心我們執行率的部分，確實，國發基金過去在投資的部分是","  非常的保守，而且我們是等他們來向我們提出申請。但是在過去這兩年，我們已經有化","  被動為主動了，包括我剛剛提到的，我們會到各地去開說明會，結合當地的公協會向廠","  商說明我們有這個基金可以協助他們，以及申請的程序，我們的目的就是要提高執行率","  。","   另外一個比較特別的是，我們在這幾年來扶植新創的部分，過去因為怕新創一開始很","  容易就失敗，所以都不敢投資，但是這一年多、兩年以來，我們已經投資了84家的新創","  ，也就是我們看到年輕人有勇於要創業、願意接受挑戰的話，我們就儘量的來提供協助","  給他們。","   還有一個就是在五加二產業裡，其實我們投資比較多的是有關綠能跟生技產業的部分","  ，因為創投在還沒有很成熟的時候，外面的民間投資人是不太願意投資的，所以在這個","  時候，基於國家的政策，我們會去推這些產業一把，讓他們能夠儘量的去做他們的研發","  或者是產業的整體發展。","   所以有關執行率的提高，我們還是會很嚴謹的，因為投資總會有風險，所以我們還是","  要按照既定的程序來做努力。但是在執行率的部分，我們絕對會加強提升的。"],["邱委員志偉：主委，我打個岔，107年的執行率不到三成五耶！"],["陳主任委員美伶：委員講的應該是產業創新轉型的計畫，如果就其他的計畫……"],["邱委員志偉：整體國發基金的執行率是多少？"],["陳主任委員美伶：向委員報告，我們有四個計畫不是由國發基金在執行，其中兩個是在","  經濟部工業局，就是有關服務業跟製造業的部分，另外有一個計畫是在中小企業，還有","  一個計畫是在文化部文化內容產業的部分。"],["邱委員志偉：經濟部與文化部的部分不算，就國發會所主管的業務，你們執行率的狀況","  是怎麼樣，能不能明一下？"],["陳主任委員美伶：有關我們的全年執行率，因為我們的每一個項目非常多，我們有直投","  的，有各種不同方案的，每一個的執行率都不完全一樣，就看當年度的一個重點，我們","  實際動撥的經費是99億元，226億元裡面的99億元。"],["邱委員志偉：對啊，這樣算起來大概不到四成耶！"],["陳主任委員美伶：我只想跟委員說，如果比較過去我還沒上任前的幾年，那個時候的執","  行率其實是更差的，我們在努力當中，往前去推進。當然，我還是要講，投資是有風險","  的，我們也不能為了要衝高執行率，在每一個案件審議評估的時候就放水，這是不可以","  的，所以我還是必須要非常嚴謹的評估與考量，這是第一個。我非常謝謝剛剛委員都有","  提到績效的問題，我想整體績效的評估，對我們來講會更為重要。剛剛委員已經有這樣","  的提案要求我們做一個完整的績效報告，這個我們會立即來做。","   至於全國的南北平衡均衡發展的部分，我想這個部分我會再來加強。不過，未來或許","  我可以去建議有些公司，如果他的總公司是在臺北，我們會建議他是不是到中南部去設","  分公司，或者是另外如果有子公司也可以設在中南部，藉由這樣的方式來做一個平衡，","  但是因為這是由企業內部自己做決定的，國發基金只能夠提出建議。"],["邱委員志偉：主委，如果你能夠均勻分配五加二產業，我想就可以做到南北平衡。舉例","  來說，國防產業是以中南部為主，但國防產業你們完全沒有任何關注，你們重視生技、","  重視新創、重視綠能，但是人工智慧、國防產業也是五加二的重點產業啊！"],["陳主任委員美伶：有，人工智慧有，國防產業的部分其實也有。比如說龍德、台船我們","  都有投資，他就在高雄啊，這個就是國防的部分，我剛剛只是在強調，五加二其實我們","  都有。"],["邱委員志偉：航太的部分，你也要重視！"],["陳委員明文：航太也要重視！"],["陳主任委員美伶：航太的話，也有航空公司現在在跟我們接洽當中。"],["主席：能不能把書面也提供給邱委員，讓他一起看一下。"],["陳主任委員美伶：可以，剛剛翁委員有提到，希望我們提出整體的績效報告，我同意，","  我們會提報告給經濟委員會的委員，陳委員也有提到。"],["主席：好，接下來請陳委員超明發言。"],["陳委員超明：主委，關於國發基金，你們分做兩類，一個是直接投資，一個是經過創投","  ，但是在直接投資方面，你們好像不怎麼有績效，是不是政治性太高？這個真的要提出","  一個報告出來。","   另外你們還要特別注意的是，創投公司一定要找好的創投公司，請問你們評選的標準","  到底在哪裡？現在有跟你們合作的創投公司，當初為什麼你會接受他們？因為創投有投","  資，你們也跟著投資嘛，大家錢在一起就會比較注意公司的經營階層，所以選擇好的創","  投公司對你們非常重要，尤其在新創部分，那種野心要很大，但是要非常小心，因為可","  能升的很快，但也有可能一下子就垮下來了，所以關於剛剛回答的國發基金協助新創換","  特別股的100億元，一定要好好運用。我剛好在過年期間有順便去繞了一下，有人回來","  ，我有問他們，目前在做創投的，不管是做物聯網或是什麼，他們現在的生意都停頓下","  來了，現在可以說是奄奄一息了，因為養那些人是非常高的成本，所以他們也希望國家","  能伸手援助。你剛剛講他們等於像是孤兒，我也承認這一點，所以希望你們的方案提出","  來之後，要有明細，因為我跟那些年輕人談話時發現他們都不懂怎麼向政府申請，他們","  只會埋頭苦幹，要把自己的網路、物流做好而已，所以你們在這方面要非常仔細、清楚","  ，你們的對口單位在哪裡，如果需要他們跑幾趟，他們有時候就很懶了，他們都很直接","  ，去申請好像都是一定要通過，所以一定要跟他們講，這些年輕人不懂得政治，你們一","  定跟他們講條件是怎麼樣的，把你們的審核條件跟他們講得清清楚楚，讓他們能快速，","  而且能真正幫忙他們的問題，好不好？"],["陳主任委員美伶：是，我們明天就會開直播來跟他們做個說明，而且我們在上個禮拜就","  發布了單一的洽詢電話，上禮拜因為上班只有三天，但我們連續兩天就接了三百通的電","  話。"],["陳委員超明：這部分的資料也請趕快提供給委員，我們到哪裡都常會碰到年輕的創業者","  ，如果碰到了，我們也才有辦法跟他們具體解釋，表示我們能力也不錯啦。"],["陳主任委員美伶：好，我們把Q＆A做好以後就送給每位委員。"],["陳委員超明：拜託快一點，好不好？"],["陳主任委員美伶：好，謝謝委員。"],["陳委員超明：我相信民意代表馬上就會面臨到這些問題，這個拜託一下！謝謝。"],["陳主任委員美伶：好，謝謝委員。"],["主席：請孔委員文吉發言。"],["孔委員文吉：請問現在是整個一起來談嗎？"],["主席：對。"],["孔委員文吉：我想國發基金最近都是令人詬病的地方，主要有三點，第一點是國發基金","  投資失當，在107年投資51家民營事業，但107年度有一半以上發生虧損，審計部也提出","  了糾正，要求國發基金要提升營運績效，要確實督促檢討改善，這是第一個。","   第二，我們這幾年都在檢討國發基金的運用，產業創新轉型基金這個方面，105年7月","  匡列1,000億元推動產業創新基金，但是在108年6月底實際只有投資6家公司，投入34億","  元，所以進展沒有如預期，這也是常常被詬病的地方。","   第三點是有關地方創生，你們是為了配合行政院的地方創生國家戰略計畫，有關地方","  創生的部分，我也常常在質詢中提出來，也是執行成效不佳，特別是對於山地鄉的地方","  創生，幾乎沒有一個成功的，有成功的是在屏東縣那幾個地方，像什麼咖啡產業，但不","  是從國發基金，你們只是配合農委會其它業務的推動，剽竊其他部會的成果，台杉公司","  到現在大家也都在檢討，如果要整體檢討國發基金，本席主張先凍結10%，其他的就提","  出書面報告之後再來看吧！"],["主席：請陳委員明文發言。"],["陳委員明文：我想國發基金實在是非常重要，不管是在配合國家的產業發展策略，或者","  是我們要扶植重點產業，其實國發基金都有他的角色。就像之前的台積電、聯電，其實","  國發基金投資都把他們扶植起來了，不只是這兩家，當然還有很多。但是我看起來，蔡","  英文政府上台的這四年來，其實我們國發基金的投資狀況看起來是比較緩慢的，看起來","  執行率也過低，而且這個投資的標的看起來也都是虧損的，所以這一點讓人家比較悲觀","  。","   今年我們看到國發基金要匡列226億元，但也沒有集中在所謂的五加二產業，在上一","  次質詢時我也特別提到，蔡英文總統的政見就是希望發展五加二產業，但是看起來國發","  基金並沒有特別主動配合國家的政策，我希望主委特別注意一下。本席上次質詢，你是","  這樣回答我的，國發基金基本上是被動等人家來申請。但我還是希望你們能主動發覺下","  一個大立光、聯發科等，不要再讓國人看到你們都是投資虧損連連的公司，我認為這次","  你們匡列預算的投資標的才是重點，不是我們要凍結預算，這一點今天我特別提出來。","",""],["主席：我想請教主委，最近我們非常重視循環經濟這個部分，國家發展基金在這個部分","  有沒有可以讓大家覺得是成功的經驗？"],["陳主任委員美伶：在五加二產業裡面，我們沒有排斥，所有的都可以進來，我只能說，","  就目前投資分配來看，綠能跟生技占比較多，精準醫療等還是有。剛剛委員提到循環經","  濟的部分，有一家跟我們洽商當中，因為還沒有談完，它有一定的流程，我們也不排斥","  。至於委員提到，我們可不可以主動發覺個案，我們現在努力這樣做，當然我們的人手","  沒有那麼地足，不過我們已經朝這個方向處理。另外，績效的部分，我們有做投後管理","  ，也建立退場機制，萬一不好的，我們就往後。","   有關創投的部分，確實創投願意投資的都是比較成熟且可以獲利的部分，我們政策上","  面，對於新創不能特別注重它的獲利，而是需要鼓勵的情況外，我們會看有沒有其他投","  資人及主要領投人。如果有主要領投人，他投資以後，我們可以跟投，這樣的情況我們","  就會做比較大力、有信心地去做投資，我們並不排除循環基金一定在這個範圍裡面。有","  業者跟我講一個很好的循環基金idea，希望他能夠儘快來申請。"],["主席：有沒有亮點？"],["陳主任委員美伶：我認為是亮點，但是這個案子還沒有成立，所以不方便在此跟委員說","  明。"],["主席：剛剛我已經宣告要處理了。目前有幾個提議，邱志偉委員提議凍結2億元及孔委員","  提議凍結10%，目前有很明確提出新想法是這兩個案子，其他委員呢？"],["邱委員議瑩：那就凍結2億元。"],["主席：我們就以這兩個，第1案至第9案所有的業務計畫各項投資的部分……"],["邱委員志偉：主席，226億元裡面凍結2億元，提出書面報告。這個書面報告，包括所有","  委員提出來的對國安會的建議或質疑，一併寫在報告裡面。"],["主席：好。現在有兩個提議，一個是2億元，一個是10%。"],["邱委員志偉：2億元啦！"],["陳委員亭妃：就2億元啊！"],["主席：聽起來多數是2億元。"],["孔委員文吉：多一點啦，凍結5億元嘛！"],["陳主任委員美伶：我們還要幫助這些新創，今年我們確實有資金的需求。"],["陳委員亭妃：就2億元啦！"],["主席：孔委員，這是大家的意見，我統計一下，2億元的比較多，10%的比較少。"],["孔委員文吉：10%是多少？"],["主席：10%就是22億元！"],["陳委員亭妃：就2億元啦，多數是2億元！"],["主席：書面報告要很整齊地給我們好不好？"],["陳主任委員美伶：好。"],["主席：我本來要問你，你只講要南北平衡，都沒有講到花東，整個國家的發展基金裡面","  應該是平衡的……"],["孔委員文吉：每次書面報告都沒有改善，每年都在檢討！問題出在哪裡，每次都改善，","  上次也是凍結、改善，但也都沒有改善啊！"],["邱委員志偉：孔委員，他沒有改善，不要解凍就好了！"],["陳主任委員美伶：如果用過去三年來看，去年的執行率已經提高1.6倍！"],["主席：什麼提高1.6倍？"],["陳主任委員美伶：執行率。"],["主席：我還是質疑那個執行率。"],["邱委員志偉：1.6倍是多少？"],["陳主任委員美伶：107年只有執行62.3億元……"],["邱委員志偉：比率是多少？如果真的很難看就不用講了！"],["主席：大概幾成就好了，不要那麼精算。"],["陳主任委員美伶：已經超過百分之百，原來……"],["主席：百分之百？"],["陳主任委員美伶：對不起，107年執行率是62.31億元，108年是99.76億元，已經超過了","  ，增加37億多元！"],["主席：如果沒有其他意見，就按照大家的意見凍結2億元，但是書面報告要完整好不好？","",""],["陳主任委員美伶：好，謝謝委員跟主席。"],["主席：繼續處理第10案「一般貸款」的部分。"],["陳主任委員美伶：我們建議「一般貸款」不要減列，因為這是廠商的需求，是交付給銀","  行幫我們辦的，是由銀行負擔這個風險，這個錢最後會全數收回來。"],["邱委員議瑩：建議不要減列，現在紓困是要支持……"],["陳主任委員美伶：這是臺商回臺需要用到的資金。"],["翁委員重鈞：貸款的部分，我建議不要減列也不要凍結，這次武漢肺炎我們一再要求國","  發基金應該要投入紓困行列，包括政策性貸款及臺商專案貸款，這兩個重點，我們當然","  希望國發基金能夠充分配合，今年匡列110億元，比過去的成長幅度多……"],["陳主任委員美伶：臺商回臺方案因為現在回來投資都……"],["翁委員重鈞：沒錯，我們剛剛開辦，所以支出相對會減少，但是貸款以後，他的支出馬","  上會實現，所以110億元在我個人看法裡面，如果政府能創造更多的紓困額度，幫助中","  小企業或需要資金的企業度過這個難關，我覺得反而是一件好事。","   個人的看法是，一般貸款的部分，像企業信保基金我都要求他們一定要專款專用、不","  能流用，這筆錢我們不只不減列，而且要全力支持你們，必要超過時，建議你們可以併","  決算處理。"],["陳主任委員美伶：謝謝委員的支持。"],["主席：請問主委，整個項目是管他利息、補助，還是什麼？"],["陳主任委員美伶：是臺商回臺案，我們給銀行委辦服務費的部分。"],["主席：這需要110億元嗎？"],["陳主任委員美伶：因為他的總金額……"],["主席：光手續費？所以我問你，可能補貼、補助的項目！"],["陳主任委員美伶：要用「委辦服務費」這樣的名詞，而不是直接補貼利息，如果是補貼","  利息，會違反WTO的規定，我們是給銀行委辦服務費，希望銀行降低成本以後，能夠多","  給這個廠商方便。"],["陳委員超明：委託服務費原來要繳利息，看起來政府在公然……"],["陳主任委員美伶：臺灣的利率其實已經很低了，當時我們提出這個方案的時候……"],["陳委員超明：我曉得，你用委辦服務費……"],["陳主任委員美伶：我們希望銀行的行政……"],["陳委員超明：你們是付利息的，你們在說謊、造假，我們也要支持你們嗎？"],["陳主任委員美伶：沒有，我們希望銀行能夠降低他的行政成本。"],["陳委員超明：好啦！"],["陳主任委員美伶：陳委員有一點質疑，所以我想說明，不好意思，謝謝。"],["邱委員志偉：我們建議綜合大家的看法，一般貸款照列啦！"],["主席：陳超明委員這樣講，就是不可獨厚，要公平的處理。"],["陳主任委員美伶：當然。"],["主席：我喜歡這個，就給他多一點，不喜歡就不給他。"],["陳主任委員美伶：沒有，絕對不會。"],["主席：不可以這樣。"],["陳主任委員美伶：有一定的標準。"],["主席：我知道。超明的意思就是這樣。","   蘇治芬委員的提案，因為他本人不在，我們就不處理，按照委員會的意思，就照原列","  數。","   接下來處理第11案、第12案、第13案、第14案，業務支出的部分，「一般服務費」編","  列14億4,658萬2,000元，蘇震清委員提議凍結百分之……"],["賴委員瑞隆：當然投資一定有風險，但是這幾年不管是短絀、賠償或給付的預算跟決算","  都年年升高，我認為國發基金還是要整個控管，特別是投資損失這部分。請主委先說明","  ，為什麼這幾年整個不斷的增加，未來怎麼控管這樣的損失？風險當然是存在的，但是","  目標至少是不逐年增加投資的損失。請主委先說明。"],["陳主任委員美伶：謝謝賴委員。第一個，對於我們指派的公股董事，我們會責成他們在","  第一時間回報公司的狀況，保持我們對這個公司的營運有更好的瞭解。","   另外，我們未來會加強投後的管理。國發基金過去只問投資，不參與經營，所以我們","  對投後管理確實沒有很積極的處理，但是過去兩年委員都有提到這個部分，所以我們會","  加強投後管理，讓績效能夠更好。"],["邱委員志偉：我們在處理「一般服務費」的部分，是不是？"],["陳主任委員美伶：是。"],["邱委員志偉：不管是蘇委員還是謝委員的提案，「一般服務費」編列的額度比去年增加","  很多，大幅成長，但是相對的執行率卻沒有增加。我想請教一下主委，這部分國發會的","  回應跟說法怎麼樣？"],["陳主任委員美伶：第10項那個部分的「一般貸款」是屬於本金，下面這個「一般服務費","  」就是我剛剛講的，給銀行的委辦服務費，去年因為是臺商回臺的第一年，今年可能會","  更多，所以我們還是要寬列足夠的委辦服務費給他。"],["邱委員志偉：那是不是跟執行率有關係？執行率越高，服務費付出越多嘛！"],["陳主任委員美伶：臺商回臺的量多的時候，自然就會增加。"],["邱委員志偉：今年度編列14億多元，對不對？"],["陳主任委員美伶：對。"],["邱委員志偉：去年是9億多元。"],["陳主任委員美伶：對，因為去年是第一年。"],["邱委員志偉：成長兩倍。"],["陳主任委員美伶：對，其實去年臺商回臺是前年底做成的方案，當時我們還認為能夠有","  2,000多億元的臺商回來就已經很不錯，結果現在已經快到9,000多億元，所以這個勢必","  會增加。他們申請回來，經濟部那邊，各位委員看到的就是差不多9,000億元左右，那","  個是申請核准的，之後就會開始動用資金，動用資金以後就開始需要跟銀行洽商，我們","  的服務費就會在這個時候增加。"],["邱委員志偉：這個和一般貸款是連在一起的嗎？"],["陳主任委員美伶：對。"],["邱委員志偉：貸款有出去，服務費當然要出去。"],["陳主任委員美伶：對。"],["邱委員志偉：你說海外回臺投資的資金爆發性的成長，所以必須編列更多服務費來配合","  一般貸款貸出去的款項，是這樣的意思嗎？"],["陳主任委員美伶：對。因為廠商動用資金並不是一次全數動用，會分批動用，如果以去","  年一整年我們給銀行的委辦服務費來看，在歡迎臺商回臺的部分是2.05億元，根留臺灣","  的專案貸款裡面是0.016億元，這是到今年3月25日支出的部分。"],["邱委員志偉：對於回臺投資，你們的評估一定要很客觀，不要高估，說有9,000億元要回","  來，結果後來只回來5,000億元，當然服務費就會增加很多預算。"],["陳主任委員美伶：是。"],["邱委員志偉：這部分你們要翔實預估今年可能有多少海外資金要回來投資、需要多少貸","  款，然後編列相關的一般服務費。"],["陳主任委員美伶：現在經濟部那邊核准的量已經很大了。"],["邱委員志偉：給你們一個能夠改進的空間……"],["陳主任委員美伶：好。"],["邱委員志偉：適度凍結啦！你們提出改善計畫，說明如何評估未來貸款的金額，以及服","  務費要怎麼編列才比較有合理性。適度凍結一點啦！你們提出書面報告。編列14億元，","  凍結1,000萬元啦！你們提出書面報告，好不好？"],["陳主任委員美伶：好。"],["陳委員超明：這個一般服務費我覺得有必要，但是我發覺你們沒有實際的花錢，譬如直","  接創投，你們要一一派人去檢查，跟老闆談話，這樣才能夠了解狀況，不然你們一般都","  是把錢投進去，很少去管。而且派去監督的人要定期跟你們報告才能了解實際的情形。","",""],["陳主任委員美伶：好。"],["陳委員超明：這一點以往你們做得很差。"],["陳主任委員美伶：是。"],["陳委員超明：第二點，關於你講的服務費用，現在有根留臺灣還有臺商回流的問題。"],["陳主任委員美伶：臺商回臺。"],["陳委員超明：那些程序滿麻煩的，利息支出裡面，政府幾乎負擔一半，所以你們也要確","  實了解。大概經過投審會，還有銀行那一端會掌控，因此這方面你們也要特別再加強一","  下。","   第三點，我希望國發基金的投資止於臺灣的產業，但是現在聽說台杉基金有很多是投","  資到美國，投資美國打臺灣的廠商，因為大家在競爭研發技術。這一點要特別注意，你","  們能不能容許他們投資到外國？還是在臺灣本土而已？你們愛臺灣的話，就要投資在本","  土，怎麼可以借助美國的力量打擊臺灣的研發產業？這一點要特別注意一下，有這樣的","  風聲出來了。"],["陳主任委員美伶：好，我去了解一下，好不好？謝謝委員。"],["翁委員重鈞：我希望主委來報告。當然整個貸款裡面，除了臺商回流或是我們提供的貸","  款，然後我們也要提供這些給銀行的服務費用。現在想請教的是，在說明裡面，撥款給","  中小企業信保基金代為辦理協助中堅企業專案貸款的信用保證，到97年、98年，然後到","  101年，這個過程一直到104年，併入振興經濟非中小企業專案貸款信用保證，這個基金","  負擔信用保證風險的上限是16億元，這當然有十幾年歷史的過程，當時有這樣的專案貸","  款，提供信保基金做保證，歷經這十幾年之後，我們把它併入104年的振興經濟非中小","  企業專案貸款的信用保證，這個信用保證的風險上限是16億元。我覺得這一筆錢基本上","  並不是很高，現有的國發基金裡面沒有類似這樣的專案把它併在一起，然後不要把它單","  獨匡列或是單獨表達。畢竟國發基金的範圍很廣，像這種十幾億的東西有沒有辦法併在","  一起，而不要單獨列出來呢？"],["陳主任委員美伶：這就是金融海嘯那時開始啟動的一個新計畫，他們來融資之後，還款","  也差不多是10年的時間，所以還在繼續進行當中。其實，在這個計畫後面，我們沒有再","  增加新的，就是繼續執行，執行至將錢都還完為止，這是從2008年金融海嘯開始的。"],["翁委員重鈞：2008年金融海嘯留下來的一個攤子，如果把它併起來也不適合，所以你們","  就單獨列，是這個意思嗎？"],["陳主任委員美伶：對。"],["翁委員重鈞：現在的金額大概還了多少？"],["陳主任委員美伶：我們查了之後，再跟委員說明，我請會計趕快去找一下。"],["翁委員重鈞：我不了解這個狀況，如果可以併的話，我覺得把它併在一起就好了，也不","  用單獨了。"],["陳主任委員美伶：因為當時要創造這個計畫時，其目的就是在金融海嘯時要去幫非中小","  型企業，現在就讓這個案子執行完畢之後，我們會再來看，如果未來還有新的需要時，","  我們會再去做一個整併，這樣好不好？"],["主席：翁重鈞委員質問的部分，你們說明就好了，因為並沒有提到什麼。目前有提議的","  是邱志偉委員，他提凍結1,000萬，還是減1,000萬呢？"],["陳主任委員美伶：凍結1,000萬，然後寫書面報告。"],["主席：專案報告一定要有。","   請謝委員衣鳯發言。"],["謝委員衣鳯：現在是審業務支出的一般業務費用，我覺得目前就這部分而言，他們在執","  行各個基金的效果，所有社會大眾對於國發基金的確有疑慮。我認為邱委員提議只凍結","  1,000萬，我覺得太少了，所以我堅持凍結5%，而蘇震清委員提的是凍結20%。由於我的","  沒有多於20%，只是凍結5%而已，希望他們就整體情況做檢討之後，我們再來解凍，我","  覺得這樣才會符合社會大眾對整個國發基金執行效率的觀感。"],["主席：如果凍5%會怎麼樣？"],["陳主任委員美伶：我跟主席報告一下，因為這一筆費用，我剛剛特別提到，主要就是臺","  商回臺及根留臺灣兩個專案的最大需求。今年應該會大爆發，因為已經核准快到9,000","  億、1兆了，所以他們需要動支資金。其次，再加上這次肺炎的疫情，我懇求委員可不","  可以讓我們儘量保留，以使所有的企業可以來運用呢？"],["謝委員衣鳯：我認為不可以輕易這樣做，比如因應新型冠狀病毒的肺炎疫情等等，而臺","  商回流應就國發基金過往之經驗來檢討他們的執行效果。從過去以來，國發基金在這一","  次並非主要去協調整個紓困案的主辦單位，而是他們應該就他們所職掌的業務範圍，儘","  可能審慎去執行他們主管的部分，比如產業創新轉型基金等這些計畫，因為這才是未來","  臺灣經濟發展非常重要的角色，非隨意、輕易的去投資，而讓國人認為有損國發基金的","  專業。"],["陳主任委員美伶：謝謝謝委員，我們現在討論的這個項目不是投資的項目，而是一般服","  務費的部分。有關投資的項目，剛剛已經做過確認。服務費的部分真的是我們要幫助臺","  商回來，今年確實也有這樣的需求，所以我們希望能不能夠儘量不要凍結太多呢？"],["邱委員志偉：剛才謝委員的出發點，我非常贊同，也講得非常有道理。我們從11月開始","  審，現在是一般服務費的部分，基本上與冠狀病毒沒有直接關係，而是跟海外回臺投資","  需要貸款有關。當然國發基金有必要協助海外臺商投資，服務費是因一般貸款貸出去後","  ，必須付給銀行的費用。由於這部分是很單純的，過去我們在審國發會有關國發基金的","  預算，基本上我們都是照列。今年看到增加了那麼多，我才會請主委做解釋，為什麼今","  年增加了快兩倍，從9億多變成14億多呢？主委的回答，因為臺商投資會大爆發，服務","  費當然會增加。","   這部分是為了提升未來回臺投資資金的精確評估，以使服務費的編列更為精準，所以","  我們才提案希望酌以凍結。然而凍結也不能凍結太多，而使服務費沒有辦法付給銀行，","  屆時就沒辦法貸款，這是有連帶性的。我拜託謝委員，這部分我們已經發言很多了，大","  家也都有相當的共識，如果服務費編列太過於浮誇，我們可以不予解凍。我還是希望他","  們提出書面報告之後，我們來看看他們的執行狀況，再給予解凍，因此重點不是在凍結","  的金額，而是凍結的作為，讓國發會有更多策進改善的空間。"],["謝委員衣鳯：我再麻煩邱委員，你是不是可以提高凍結的金額呢？"],["邱委員志偉：1,500萬。"],["謝委員衣鳯：因為你凍結金額的多寡還是會牽扯到他們願不願意審慎去做前面的這些計","  畫，從過往而言，國發基金給我們所有百姓的觀感就是認為他們有執行效率不彰的問題","  。"],["翁委員重鈞：謝委員講得也不是沒有道理，而邱委員講得也很有道理，大家辯這個也沒","  有什麼意思。其實這只是面子而已，凍結一點用處都沒有，只是幫你們抓抓癢而已，連","  打噴嚏都沒用。將來你們真的有需要的話，我們再給你們也沒有關係啦！現在我們的討","  論，謝委員的心裡面是希望在執行的過程裡面，國發會能有一個比較好的績效，讓大家","  可以去接受，或者可以去肯定國發會的功能，所以他是希望你們能做得更好的意思而已","  。","   所謂的凍結也不會影響你們的業務，當然更不可能會對你們的業務執行有任何的影響","  。過去的凍結等於是在幫你們抓癢，也沒有刪過一次啊！大概你的意思是要一個面子，","  如果你還是這樣子的話，我們大家就尊重謝委員也沒有關係，我看這不會影響你的業務","  嘛！我也很支持你。將來錢不夠的話，就是併決算我都支持你。"],["陳主任委員美伶：5%太多了，對臺商來講，他們會認為政府到底有沒有真的要幫他們"],["翁委員重鈞：如果不夠可以併決算來處理。"],["邱委員議瑩：我們凍結2,000萬元，好不好？"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：其實剛才謝委員講的，在各項投資已經凍結2億元了，拜託主委將謝委員有","  疑問的部分，也要併在裡面寫清楚，這樣子可能會比較好。大家都擔心國發基金這麼大","  筆的經費在鼓勵投資，可是投資後的效果卻不彰。既然花了這麼錢，我們要去管控、監","  控，所以也變得有責任。我認為剛才謝委員所提的部分，在各項投資裡面也有一個大計","  畫的報告，你們要將這些疑問寫進去。有關一般服務費的部分，我們可以看到，海外資","  金要回國投資的部分已經超過7,000億元，這些都是與經濟部和國發基金相關的重要投","  資案，如果這些資金回來投資的時後，相關預算還要等書面報告送來之後才能解凍，恐","  怕會緩不濟急，雖然金額不多，可是當下一推動真的很難估算到底要花多少，所以我建","  議朝凍結2,000萬元的方向去處理。"],["主席：之前有另外一位委員提議凍結1,000萬元，現在又有委員提議凍結2,000萬元，看","  看大家的意見如何？如果是5%的話，其實是7,000萬元。"],["邱委員志偉：這筆預算也會有按月的比例，方才謝衣鳯委員提議凍結5%，邱委員則是提","  議凍結2,000萬元，本席建議大家折衷一下，這部分就凍結2%好嗎？"],["主席：2%就是2,800萬元。"],["邱委員志偉：已經將近3,000萬元了。"],["翁委員重鈞：乾脆就凍結3,000萬元好了。"],["主席：其實凍結也沒關係，到時候再解凍就好了啊！"],["邱委員志偉：書面報告再麻煩寫詳細一點。"],["主席：如果大家沒有意見的話，這部分就凍結3,000萬元好嗎？"],["邱委員議瑩：不要啦！凍結2%就好了。"],["主席：這樣只有相差200萬元而已。"],["邱委員議瑩：就凍結2%好不好？"],["主席：剛才是邱委員建議凍結3,000萬元。"],["邱委員志偉：我沒說要凍結3,000萬元，本席是建議凍結2%。"],["邱委員議瑩：他說要凍結2%，我也說要凍結2%，這部分就凍結2%好不好？"],["主席：好的，這部分就凍結2%，並請提出書面報告。","   處理第15案。"],["賴委員瑞隆：原本本席提案要求凍結10%，但因為剛剛主委提到會有一些改善的作為，所","  以本席具體建議改為凍結1,000萬元，待提出書面報告後再行解凍。"],["主席：所以你放棄你的提案是嗎？"],["賴委員瑞隆：改為凍結1,000萬元，待提出書面報告後再解凍，請按照主委剛才所說的提","  出一份更詳細的報告。"],["陳主任委員美伶：好。"],["主席：這部分改為凍結1,000萬元，待提出書面報告後，始得動支。","   處理第16案，有關解繳公庫123億元，陳委員亭妃等提案凍結3億元，現在請陳委員亭","  妃發言。"],["陳委員亭妃：有關解繳公庫的部分，為什麼今年要解繳123億元，一定要解繳這麼多嗎？","  其實累計繳庫的數額已經高達2,457億元，留存基金的現金則是逐年遞減，請問繳庫的","  部分有一定的比例要求嗎？抑或只是受到主計單位的要求？這方面的比例是怎麼計算的","  ？"],["陳主任委員美伶：報告委員，這完全是配合主計總處……"],["陳委員亭妃：可以少一點嗎？如果我們將其凍結或刪減，不要繳庫那麼多，這樣OK嗎？","",""],["陳主任委員美伶：主計總處應該已經將我們繳庫的錢算入今年度的總預算當中了。"],["陳委員亭妃：好的，那我沒有意見了。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：這部分也不是完全配合主計總處，其實這在非營業基金解繳規定當中有一","  定的規範，像早期國庫比較困難的時候，甚至會要求他們繳庫更多，因為政府有資金需","  要，我們沒有必要把錢放在基金的小金庫當中，卻讓國家去舉債，所以過去審查預算的","  時候，反而都會要求他們解繳國庫比較多一點。到底非營業循環基金要解繳給國庫多少","  錢，其實是有一定的規範，我想主計總處應該也不會做過度或違法的要求。"],["陳主任委員美伶：對，就是在我們的現金額度內，他們認為我們有這樣的能力，所以分","  配要我們去繳的。"],["翁委員重鈞：沒錯，這123億元放在國發基金裡面其實是多餘的，如果因為這樣再讓國庫","  去借款，這樣也不是什麼好事情，所以本席建議以原本所編列的123億元照案通過。"],["陳委員亭妃：我沒有意見。"],["陳主任委員美伶：翁委員也是一樣的意見，就是照列的意思。"],["陳委員亭妃：照列啦！"],["主席：如果大家沒有其他意見的話，這部分就按照原列數通過。","   處理第17案、第18案及第19案，請陳委員亭妃發言。"],["陳委員亭妃：本席的提案是第18案，在此我有一些疑問：有關一般建築及設備計畫，說","  明當中提及相關經費之所以增加，係因應未來組織及人力調整需要及有償撥用緊鄰辦公","  廳舍之財政部賦稅署空間土地及建物，這部分是不是可以請主委說明一下？"],["陳主任委員美伶：現在國發基金的同仁總數是有受限的，而且有一部分是由公務員兼辦","  ，人事總處已經同意我們未來做一些改進，讓我們能夠儘量從外面再進用一些人來幫忙","  進行投後管理或投前產業選擇，讓我們的人力能夠比較充足。"],["陳委員亭妃：所以你們要增加投資人力，也就是未來要增加可以進行投資、協助產業的","  人力嗎？"],["陳主任委員美伶：是的，這是第一個部分。","   其次，我們現在的辦公處所位於館前路，空間有限，而旁邊有一處財政部賦稅署的閒","  置空間，他們表示如果我們需要的話可以有償撥用，讓我們的辦公空間能夠……"],["陳委員亭妃：為什麼沒有辦法借用，而一定要有償撥用呢？"],["陳主任委員美伶：按照國有財產管理相關規定，借用只能是短期的，沒有辦法長期……"],["陳委員亭妃：所以你們打算長期將其劃為你們的辦公廳舍是嗎？"],["陳主任委員美伶：是的，我們希望能夠擴大空間。"],["陳委員亭妃：本席對相關預算沒有意見，我同意照列。"],["主席：請邱委員志偉發言。"],["邱委員志偉：土地的部分是有償撥用，相關經費大約是1,500萬元，另外則是空間、房舍","  及建物改善，包括做圍牆等等，請問這些是否符合基金使用的用途？"],["陳主任委員美伶：委員應該知道國發基金後來是在產創條例之下所設，可是早期在中美","  基金、美援基金及開發基金的時候，我們有承接一部分財產，這些財產如果閒置不用的","  話，我們希望能夠把它還給國產署，讓國有財產署能夠作完整的運用，但在國產署還沒","  有要接收之前，我們要負責管理的工作。委員剛才所提的應該是指我們在松江路還有兩","  塊土地，那部分需要有圍牆進行安全管理與維護，所以我們需要編列相關經費。"],["邱委員志偉：以前你們有沒有編列相關預算？"],["陳主任委員美伶：因為那是連續性的業務，所以應該是有一般的保管維護費用，包括也","  要有監視等等。"],["邱委員志偉：我要確定這是否符合基金使用的用途……"],["陳主任委員美伶：符合啊！"],["邱委員志偉：以建物修繕來講，我記得以前你們也曾編列建物修繕相關經費，結果在立","  法院被刪除。"],["陳主任委員美伶：那我就不清楚了，因為這是一個……"],["邱委員志偉：現在的情況和當時有沒有不一樣？"],["陳主任委員美伶：同仁曾向我報告過，之前……"],["邱委員志偉：曾經編列過三個年度，但是全部都被刪除。"],["陳主任委員美伶：當時希望在松江詩園旁邊那塊地蓋國發大樓，後來這計畫沒有被支持","  ，所以那個預算就拿掉了，沒有錯！但這是過去的事情。"],["邱委員志偉：所以我再確認這個建物的維修，或者土地的撥用，是合於基金的使用用途","  嗎？"],["陳主任委員美伶：是的，因為我還是要有基本的管理。"],["邱委員志偉：如果這樣子，我就沒有意見，我同意照列。"],["主席：如果大家提議的都已經說明清楚，我們就照列。","   我們現在就決議的部分，從第20案開始。","   處理第20案翁重鈞委員的提案。"],["陳主任委員美伶：第20案我們同意。"],["主席：第20案通過。","   處理第21案。"],["陳主任委員美伶：同意。"],["主席：第21案通過。","   處理第22案。"],["陳主任委員美伶：同意。"],["主席：第22案通過。","   處理第23案。"],["陳主任委員美伶：同意。"],["主席：第23案通過。","   處理第24案。"],["陳主任委員美伶：同意。"],["主席：第24案通過。","   處理第25案。"],["陳主任委員美伶：同意。"],["主席：處理第26案。"],["陳主任委員美伶：同意。"],["主席：處理第27案。"],["陳主任委員美伶：同意。"],["主席：處理第28案。"],["陳主任委員美伶：同意。"],["主席：處理第29案。"],["陳主任委員美伶：同意。"],["主席：處理第30案。"],["陳主任委員美伶：同意。"],["主席：處理第31案。"],["陳主任委員美伶：同意。"],["主席：處理第32案。"],["陳主任委員美伶：同意。"],["主席：處理第33案。"],["陳主任委員美伶：同意。"],["主席：處理第34案。"],["陳主任委員美伶：同意。"],["主席：處理第35案。"],["陳主任委員美伶：同意。"],["主席：處理第36案。"],["陳主任委員美伶：同意。"],["主席：處理第37案。"],["陳主任委員美伶：第37案我們也同意，不過它的內容和第20案相同，所以我們是不是到","  時候提一份報告，把兩個案併在一起？"],["主席：可是提案委員不同。"],["陳主任委員美伶：好，沒關係，那我們就同意。"],["主席：處理第38案。"],["陳主任委員美伶：同意。"],["主席：處理第39案。"],["陳主任委員美伶：同意。"],["主席：處理第40案。"],["陳主任委員美伶：同意。"],["主席：處理第41案。"],["陳主任委員美伶：第41案也同意，同樣也有相同的情況，我們會再一併處理。"],["主席：好。處理第42案。"],["陳主任委員美伶：同意。"],["主席：處理第43案。"],["陳主任委員美伶：同意。"],["主席：處理第44案。"],["陳主任委員美伶：同意。"],["主席：處理第45案。"],["陳主任委員美伶：同意。"],["主席：處理第46案。"],["陳主任委員美伶：同意。"],["主席：處理第47案。"],["陳主任委員美伶：同意。"],["主席：處理第48案。"],["陳主任委員美伶：同意。"],["主席：處理第49案。"],["陳主任委員美伶：同意。"],["主席：處理第50案。"],["陳主任委員美伶：同意。"],["主席：處理第51案。"],["陳主任委員美伶：同意。"],["主席：處理第52案。"],["陳主任委員美伶：同意。"],["主席：處理第52-1案。"],["陳主任委員美伶：同意。"],["主席：處理第52-2案。"],["陳主任委員美伶：同意。"],["主席：對不起，剛剛送來1個新的提案，請宣讀第52-3案。","[pic]"],["主席：處理第52-3案。"],["陳主任委員美伶：同意。"],["主席：所有決議的部分已經處理完竣。"],["翁委員重鈞：第52-1案主委已經同意，我加入連署。"],["主席：可以。"],["翁委員重鈞：另外國發會在在三個月內修正部分，上次我在質詢的時候有提到，其實這","  種創生的東西，我們應該要鼓勵大家多多參與。在地方上，像鄉鎮公所、各縣市政府，","  他們有時候反而沒有跟產業在連結的，但是像中衛體系有很多特色，也有推動地方創生","  ，所以在修正的時候，建議把農漁會也作為我們地方創生的提案單位。"],["陳主任委員美伶：跟委員報告，上次你提了以後，我就跟農委會商量，因為我們還是用","  鄉鎮公所當作一個單位，所以它的計畫可以併在裡面一起提出來，是沒有問題的。它不","  要單獨提出來，因為我們還是希望縣市政府還有鄉鎮公所能夠了解它整個地方創生的內","  容，所以可以把它併到他們整體的計畫裡面，農會可以提案沒有問題。"],["翁委員重鈞：最主要是我們農漁會反而有很多創生的產業，其實它是更有那個能力來配","  合國發會推動這樣的東西。如果你把這些阻絕在外面，反而它沒有機會了。所以在三個","  月內修正，能夠讓我們的農漁會參與這樣的地方創生。"],["陳主任委員美伶：瞭解，謝謝。"],["主席：那個行政程序你要講，就是農漁會提到鄉公所還是縣政府？"],["陳主任委員美伶：跟鄉公所併在一起。"],["主席：對，一定要以鄉為基礎。"],["翁委員重鈞：如果區漁會又不是，區漁會基本上不是鄉鎮公所管的。"],["陳主任委員美伶：沒關係，最後會由縣市政府整合送上來，所以這個也不是問題，我可","  以把那個流程部分再加進來，會比較清楚。"],["主席：程序一定是從鄉公所就對了。"],["陳主任委員美伶：對，程序一定是從鄉鎮公所，然後送到縣市政府上來，所以它可以跨","  區域來整合，所以農漁會進來都不是問題。"],["主席：送到鄉公所，然後鄉公所送縣政府。"],["陳主任委員美伶：對。"],["翁委員重鈞：文字上面你們看要怎麼修一下。"],["陳主任委員美伶：沒關係，重點還是在我們整個地方創生計畫的流程裡面，不要把農漁","  會忽略掉，這個部分上次委員有提到的，我們會這樣處理，謝謝翁委員。"],["主席：相關的提議，都已經同意在案，所以照原提案通過。","   現在我們繼續審查離島建設基金預算提案。第53案關於離島地區永續發展相關計畫編","  列9億元，孔文吉委員要求凍結20%，有沒有要說明？"],["孔委員文吉：凍結20%的原因上面講得很清楚啊！主委的意見怎麼樣？"],["主席：請陳主任委員說明。"],["陳主任委員美伶：報告孔委員，因為我們離島基金的額度已經不多了，現在他們第五期","  綜合計畫正在執行當中，所以我是建議能不能不要凍結，讓他們能夠……"],["孔委員文吉：還是要凍結，最主要是我上次跟你要資料，我發現你只有在澎湖、金門、","  馬祖這幾個地方項目經費非常多，綠島跟蘭嶼比較少，我是看項目部分；第二個，上一","  次我在質詢的時候，你說因為臺東縣政府沒有報計畫，所以你們就無從審理。我想了解","  的是，為什麼對於這些離島，你還是有區分？為什麼澎湖跟金門比較多？蘭嶼跟綠島比","  較少？離島建設基金現在剩下多少錢？"],["陳主任委員美伶：26億元。"],["孔委員文吉：你們未來還有沒有增加？或是離島建設基金，我們這邊就不用再編了，還","  是怎麼樣，可不可以說明清楚？"],["陳主任委員美伶：謝謝孔委員。第一個先跟孔委員報告，在離島綜合建設第五期，108年","  到111裡面，蘭嶼跟綠島總共有10個案子，經費是6,160萬元，第二個離島基金因為離島","  建設條例的……"],["孔委員文吉：在四年度裡面，蘭嶼跟綠島只有六千多萬元？"],["陳主任委員美伶：對，他們的提案……"],["孔委員文吉：四年度？"],["陳主任委員美伶：對。"],["孔委員文吉：這四年度，其他的離島經費多少？"],["陳主任委員美伶：其他離島各部分的經費，我們請同仁算一下。"],["孔委員文吉：四年度兩個島才六千多萬元，而且都是做一些什麼……"],["陳主任委員美伶：離島的部分，一年總經費大概只花九億多元而已，其實是不高。"],["孔委員文吉：一年九億多，那兩島這四年度加起來才六千多萬元！"],["陳主任委員美伶：確實他們的提案就只有這時間，因為我不可能去幫他生案子出來，這","  是跟委員抱歉的部分，他們的提案我們儘量寬列的部分是這10案。","   另外，跟委員報告，上一次您在質詢的時候，有提到蘭嶼機場跑道的部分，因為之前","  一直流標，到3月31日止資格標已經進來且符合了，所以現在會開始繼續去處理，蘭嶼","  機場跑道是交通部的計畫，總共是9億1,551萬元，這個經費行政院也已經核定了，只是","  因為招標不順利，這是第一個案子；第二個蘭嶼開元碼頭部分，臺東縣政府有先提出來","  要申請，可是它的總經費是11.37億元，這個案子在審查的過程裡面，認為應該先做水","  工模型的試驗，以後再來看後面的工程怎麼編列，所以這個水工工程的需求是109年要","  完成，是520萬元，這部分花東基金已經協助，而且正在進行當中了！所以這兩個案子","  都已經有進度了，詳細的書面會再送給……"],["孔委員文吉：詳細的部分可不可以用書面方式答復本席？"],["陳主任委員美伶：有，我本來已經要送給您……"],["孔委員文吉：因為我上次有特別提到這兩項工程。"],["陳主任委員美伶：對，沒有錯。本來就要送給您，可是因為當時是說3月31日要開標，所","  以我就想等開標完，確認情況是怎麼樣以後，過完這個春假就要給您；今天正好來了，","  我有請處長帶過來，待會兒就先把這個書面給您，我們還會把正式的文給孔委員。","   另外要跟孔委員報告一下，離島建設基金是這樣，離島建設條例當初是規定300億元","  分10年編列，所以99年的時候已經編足了，可是條文是寫「基金總額不得低於新臺幣三","  百億元」，主計總處的說法是，只要用完之後，下一期的計畫再上來而錢不夠的話，就","  可以由公務預算來撥補，因此不需要去修條例。所以這是看需求來決定的。3位離島的","  委員一直都很關心要不要去修正這個條例，我們目前的答案是不需要修正，有需要的話","  ，我們還是會撥補的。","   以上就3個問題跟委員做報告。"],["翁委員重鈞：孔委員的意思就是希望對於離島建設也能夠加強，然後也能多編預算，這","  是在為地方爭取預算。","   剛剛聽了主委的說明，我們也知道主委一直很重視孔委員的意見，也希望能幫孔委員","  所關心的這些離島地區做建設，所以我建議孔委員是不是可以不要凍結這個部分，可是","  對於孔委員的建議，國發會務必要重視，而且要使命必達，好不好？"],["陳主任委員美伶：好，沒有問題。"],["主席：所以都不凍結了？","   好，照原列數。","   第54案是「一般行政管理計畫」。"],["翁委員重鈞：就照列吧！"],["主席：對啦！才幾十萬元而已。","   請孔委員文吉發言。"],["孔委員文吉：希望國發會不要忘記蘭嶼和綠島。"],["陳主任委員美伶：不會，爾後……"],["孔委員文吉：4年才6,000多萬元耶！"],["陳主任委員美伶：跟委員報告，我會再跟臺東縣政府做更好的溝通。"],["主席：是縣政府沒有提案啦！他們想做，可是縣政府沒有提案，我們回去多跟鄉裡面催","  一下。"],["翁委員重鈞：孔委員提案就好了啊！他們不提案，孔委員來提案啊！"],["主席：也可以啊，叫他送到鄉公所啊！","   好，處理第55案決議的部分。"],["陳主任委員美伶：同意。"],["主席：第54案是照原列數。","   第55案通過。","   第56案？"],["陳主任委員美伶：同意。"],["主席：第57案？"],["陳主任委員美伶：同意。"],["主席：第57-1案？"],["陳主任委員美伶：第57-","  1案是不是能夠由國發會會同環保署，因為這是有關垃圾廢棄物的部分，就是從倒數第","  3行的最後修正為「請國家發展委員會會同環保署研議於離島建設基金增設相關項目……","  」，加一個「環保署」好不好？"],["主席：好，就照這樣修正通過。","   關於離島建設基金的部分已經處理完竣，繼續處理第三個部分─關於花東地區永續發","  展基金的提案。","   首先是「花東地區永續發展相關計畫」這個項目，共有3個提案，分別由蘇震清委員","  、孔文吉委員及孔文吉委員等人提出。蘇委員不在場，請孔委員文吉發言。"],["孔委員文吉：第59案是「花東地區永續發展相關計畫」，請問地方創生的經費也是從花","  東基金來的嗎？"],["陳主任委員美伶：沒有。"],["孔委員文吉：地方創生？"],["陳主任委員美伶：地方創生沒有，花東基金歸花東基金。當然，如果今天各部會應該協","  助的經費沒有辦法去支應的時候，花東基金最後是可以來幫忙。"],["孔委員文吉：到最後？到最後都是用花東基金嘛！"],["陳主任委員美伶：沒有。其實……"],["孔委員文吉：花東地區很多地方工程本來沒有經費或是經費不夠，就是從花東基金過來","  的。"],["陳主任委員美伶：跟委員報告，第一，花東現在是第3期的綜合開發計畫，這裡面大概都","  是工程和硬體的部分，這個部分現在可以每年滾動檢討；到6月的時候，我們會做滾動","  性的檢討，屆時再去調整，看計畫要不要再做修正、經費要不要再做增加等等。這個是","  他們要在所謂的3期綜合計畫裡面提出來的。","   地方創生是要把地方產業發展起來的一個總合計畫，提出來之後，產業的部分之前翁","  委員和主席要我們去修正的就是國發基金去投資地方產業相關規定的部分，除此以外，","  各部會如果有和地方創生有關的計畫，要協助地方把生活機能建置完成的部分，我們會","  去跟各部會對接，由他們的經費來做支應。如果都沒有計畫，就是各部會的計畫也都沒","  有辦法用了，3期綜合計畫裡面也沒有，而這個又是很迫切的部分，我們就會考慮用花","  東基金來協助。"],["孔委員文吉：我剛剛看到主席提了一個和原住民文化保存有關的案子，就是聚會所的部","  分，我現在想請教，像我們花東地區鄉鎮公所的改建、殯葬設施和公墓的改善，這也是","  報花東基金哦？"],["陳主任委員美伶：是的。"],["孔委員文吉：這也可以嗎？"],["陳主任委員美伶：跟委員報告，這有幾個部分：第一，不管是聚會所或任何場址，過去","  有關都市計畫變更時所需行政成本的部分，因為地方都沒有辦法編這個預算，這個部分","  我們已經同意由花東基金來支應了，這是其中的一個。另外一個就是遷葬的部分，上次","  應該是鄭天財委員有提到花蓮東昌公墓遷葬的部分，因為確實有這個需要，而且後面整","  個工程預算都有了，只剩遷葬費用沒有，所以後來我們也透過花東這個委員會的同意把","  它列進來了。所以花東基金就是一種補充的性質，在原計畫裡面都沒有，但確實有這個","  需要的時候，我們就會來協助。"],["孔委員文吉：鄉鎮公所改建可以嗎？"],["陳主任委員美伶：目前並沒有這個項目，因為鄉鎮公所屬於硬體，而且它是公務機關，","  所以那一塊要看內政部那邊有沒有一個整體的策略。跟委員報告，目前是沒有在花東基","  金裡面。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：請教主委，針對花東地區永續發展基金，我們知道臺灣東部地區常常是發","  展資源比較不足的地方，這幾年才透過花東地區永續發展基金有了許多發展，包含改善","  消防人員的設備和纜線地下化，拉近了與北部之間的差距，而宜蘭雖然隸屬北部地區，","  可是它的發展並沒有北部那麼進步。我認為宜蘭是被遺忘的珍珠，為了兼顧地區的平衡","  發展，國發會是不是應該考慮將宜蘭納入花東地區永續發展基金，成為宜花東地區永續","  發展基金？是不是可以針對這方面做個說明，或者是進行可行性評估？"],["陳主任委員美伶：跟委員報告，花東部分主要是因為有一個貴院所通過的法律，如果今","  天要把宜蘭納進來的話，就涉及修法的問題，茲事體大。"],["主席：第58案、第59案和第60案是不是照原列數通過？"],["孔委員文吉：第60案可不可以說明一下？針對會費、捐助、補助等部分，107年度未結案","  及停辦計畫超過6成，且有高達86項、近4成計畫沒有執行數。"],["陳主任委員美伶：我請處長說明一下好不好？"],["主席：好。"],["彭處長紹博：當時是統計到108年7月，依照到108年底，從104年到107年總共只有18項還","  沒有支應數，其他都已經開始陸續支應。另外很重要的是，我們會同意保留主要是都已","  經發生權責，都已經有簽約。我們針對花東的部分跟兩個地方政府在3月25日開過會，","  看要怎麼樣加速管考，讓這些計畫能夠更順利推動，這個部分我們陸陸續續都在進行當","  中，也已經有相當進展。目前為止，到108年底只剩下這18項，我們有督促相關的地方","  政府加速進行。"],["孔委員文吉：交流活動是什麼意思？"],["陳主任委員美伶：過去花東基金有編列可以到其他縣市做一些觀摩等等，甚至以前也有","  過出國訪問計畫，由縣市政府指派同仁一起到其他國家了解人家的地方發展。"],["孔委員文吉：好。這個不堅持了，但這部分是12億元。"],["主席：對。"],["孔委員文吉：是不是可以請主委提出書面？"],["陳主任委員美伶：好。"],["孔委員文吉：把交流活動，以及捐助、補助的部分說明清楚，因為經費有12億5,000萬元","  。"],["陳主任委員美伶：好，那個是補助給地方政府的部分，其實都叫做補助。"],["孔委員文吉：給地方政府的費用、項目……"],["陳主任委員美伶：好，因為是預算科目的關係，其實絕大部分的經費都是在補助，交流","  有一部分。"],["孔委員文吉：好，這部分讓我們了解一下。"],["陳主任委員美伶：好。"],["翁委員重鈞：主委，你剛剛這樣一講，我們不是反對你的預算，但既然這是花東永續發","  展基金，就應該規劃一些地方政府做不到的東西，有關地方政府補助的部分就儘量透過","  預算去處理，因為像這樣的基金成立的目的大概是要協助花東地區的發展，重點如果還","  是放在那些比較瑣碎，或是地方性小型補助的話……"],["陳主任委員美伶：那很小。"],["翁委員重鈞：感覺上可能會跟永續發展基金不完全一致，這是一個建議啦！"],["陳主任委員美伶：是，謝謝委員。其實，我們三期的綜合計畫，花蓮跟臺東的項目非常","  非常多，他們會提綜合性計畫，如果我沒有記錯，每一個縣市都有五、六十項，都有非","  常多項目，就是剛剛您提到的那個部分。我想我們因為預算科目寫得不夠清楚，關於這","  個部分，我們是不是再列一個比較詳細的報告？","   另外，上次主席有要求我們把三期綜合計畫的所有計畫項目跟預算送給經濟委員會，","  請委員指教。"],["孔委員文吉：我現在是想知道你們的補助及交流活動的項目跟名稱。"],["陳主任委員美伶：可以，沒有問題。"],["孔委員文吉：提出書面資料。"],["陳主任委員美伶：好，謝謝委員。"],["主席：主委，凡是和花東有關有關的提議、計畫、討論、會議，儘量讓我們地方的委員","  知道。"],["陳主任委員美伶：當然。"],["主席：不然我們都不知道，這樣也不好。"],["陳主任委員美伶：好。"],["主席：花東地區永續發展基金提案直到第60案都照原列數通過。","   現在處理決議部分的第61案。"],["陳主任委員美伶：第61案就是剛剛邱委員提到要將宜蘭納進來的部分，因為這涉及修法","  ，我們也很難評估。"],["主席：對，確實在這個地方沒有辦法執行，除非叫他們研議，但這也不是你們的事。所","  以，邱委員，非常抱歉，這個案子恐怕沒有辦法往前推動。就不通過。"],["翁委員重鈞：不要不通過，撤案就好了。"],["主席：邱委員，你要撤案嗎？"],["邱委員臣遠：好，撤案。"],["主席：好，第61案撤案。"],["翁委員重鈞：不通過不好看啦！"],["主席：現在處理第62案。"],["陳主任委員美伶：同意。"],["主席：處理第63案。"],["陳主任委員美伶：第63案牽涉到經濟部的職權，是不是可以要求國發會會同經濟部就相","  關的問題提出報告？"],["主席：好。第63案修正通過。","   處理第64案。"],["陳主任委員美伶：第64案可能提案的時候還不知道我們的狀況，因為第三期綜合計畫已","  經在去年10月8日核定，這個案子是不是可以撤案？"],["邱委員議瑩：好啦！撤案啦！"],["主席：因為楊瓊瓔委員不在……"],["邱委員議瑩：他不在，撤案啦！"],["主席：好，就不處理，也不要撤案，他沒有撤案，我們怎麼撤案？因為提案人不在場，","  本案不予處理。","   繼續處理第64-1案。"],["陳主任委員美伶：第64-1案我們同意。"],["主席：處理第64-2案。"],["陳主任委員美伶：第64-","  2案是不是由國發會會同原民會？因為委員希望要把區分原住民的一些事項指標……"],["主席：但還是你們主政啊！"],["陳主任委員美伶：對，但是由國發會去會同原民會。"],["主席：好，修正通過。","   整個協商過程到這裡告一個段落。","   （協商結束）"],["主席：請宣讀協商結論。","協商結論：","   第1案至第9案各項投資凍結2億元，提書面報告後始得動支；第10案一般貸款預算照","  列；第11案至第14案一般服務費凍結2%，提書面報告後始得動支；第15案凍結1,000萬","  元，提書面報告後始得動支；第16案預算照列；第17案至第19案預算照列；第20案至第","  52案照案通過；第52-1案修正通過；第52-2案、第52-","  3案照案通過；第53案預算照列；第54案預算照列；第55案照案通過；第56案、第57案","  照案通過；第57-","  1案修正通過；第58案至第60案預算照列；第61案撤案；第62案照案通過；第63案修正","  通過；第64案不予處理；第64-1案照案通過；第64-2案修正通過。"],["主席：請問各位同仁，有委員提案的部分照剛才宣讀結論通過，沒有提案的部分均照列","  或隨同調整，有無異議？（無）無異議，通過。通過之決議文字授權主席及議事人員整","  理。","   報告委員會，所列議程處理完竣，現在散會。","散會（11時18分）","","-----------------------","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                      1","","立法院公報  第109卷  第23期  委員會紀錄","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                      2","","                                      3","","立法院公報  第109卷  第23期  委員會紀錄","","                                      4","","立法院公報  第109卷  第23期  委員會紀錄","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                      6","","                                      5","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                      7","","立法院公報  第109卷  第23期  委員會紀錄","","                                      8","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                      9","","立法院公報  第109卷  第23期  委員會紀錄","","                                     10","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     11","","立法院公報  第109卷  第23期  委員會紀錄","","                                     12","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     13","","立法院公報  第109卷  第23期  委員會紀錄","","                                     14","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     15","","立法院公報  第109卷  第23期  委員會紀錄","","                                     16","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     17","","立法院公報  第109卷  第23期  委員會紀錄","","                                     18","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     19","","立法院公報  第109卷  第23期  委員會紀錄","","                                     20","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     21","","立法院公報  第109卷  第23期  委員會紀錄","","                                     22","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     23","","立法院公報  第109卷  第23期  委員會紀錄","","                                     24","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     25","","立法院公報  第109卷  第23期  委員會紀錄","","                                     26","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     27","","立法院公報  第109卷  第23期  委員會紀錄","","                                     28","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     29","","立法院公報  第109卷  第23期  委員會紀錄","","                                     30","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     31","","立法院公報  第109卷  第23期  委員會紀錄","","                                     32","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     33","","立法院公報  第109卷  第23期  委員會紀錄","","                                     34","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     35","","立法院公報  第109卷  第23期  委員會紀錄","","                                     36","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     37","","立法院公報  第109卷  第23期  委員會紀錄","","                                     38","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     39","","立法院公報  第109卷  第23期  委員會紀錄","","                                     40","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     41","","立法院公報  第109卷  第23期  委員會紀錄","","                                     42","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     43","","立法院公報  第109卷  第23期  委員會紀錄","","                                     44","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     45","","立法院公報  第109卷  第23期  委員會紀錄","","                                     46","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     47","","立法院公報  第109卷  第23期  委員會紀錄","","                                     48","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     49","","立法院公報  第109卷  第23期  委員會紀錄","","                                     50","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     51","","立法院公報  第109卷  第23期  委員會紀錄","","                                     52","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     53","","立法院公報  第109卷  第23期  委員會紀錄","","                                     54","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     55","","立法院公報  第109卷  第23期  委員會紀錄","","                                     56","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     57","","立法院公報  第109卷  第23期  委員會紀錄","","                                     58","","立法院公報  第109卷  第23期  委員會紀錄","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     60","","                                     59","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     61","","立法院公報  第109卷  第23期  委員會紀錄","","                                     62","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     63","","立法院公報  第109卷  第23期  委員會紀錄","","                                     64","","立法院公報  第109卷  第23期  委員會紀錄","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     66","","                                     65","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     67","","立法院公報  第109卷  第23期  委員會紀錄","","                                     68","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     69","","立法院公報  第109卷  第23期  委員會紀錄","","                                     70","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     71","","立法院公報  第109卷  第23期  委員會紀錄","","                                     72","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     73","","立法院公報  第109卷  第23期  委員會紀錄","","                                     立法院公報  第109卷  第23期  委員會紀錄","","                                     102","","                                     101","","",""]],"block_lines":[1,8,62,65,68,150,158,161,163,164,165,166,167,168,177,183,185,186,188,189,190,205,206,209,210,211,216,217,218,232,233,234,235,249,250,251,272,273,280,281,305,306,323,324,328,343,344,345,346,349,351,354,355,365,368,371,372,373,374,375,377,378,396,399,401,402,403,404,405,406,407,408,409,421,422,436,438,449,450,452,454,455,456,458,459,460,461,462,463,464,465,466,467,468,469,470,471,473,475,476,477,478,479,480,481,482,483,484,485,486,488,491,492,493,495,496,497,500,501,507,508,509,510,511,512,513,516,517,518,519,520,521,522,523,524,525,526,527,528,529,530,531,536,540,545,546,547,550,553,554,555,556,557,558,559,560,565,566,567,568,569,571,574,576,577,579,580,581,582,585,586,591,592,593,594,595,596,604,605,615,618,620,621,622,623,625,628,630,631,633,638,639,643,649,652,665,666,667,670,680,681,682,683,684,693,695,697,698,699,700,701,702,703,704,705,706,707,708,709,711,713,714,716,717,720,724,725,728,729,730,731,736,738,740,741,742,743,745,748,751,753,756,757,758,759,760,761,762,764,769,770,772,773,774,776,777,778,779,780,782,784,785,786,789,790,792,793,795,796,798,799,801,802,804,805,806,807,808,809,810,811,812,813,814,815,816,817,818,819,820,821,822,823,824,825,826,827,828,830,831,832,833,834,835,836,837,838,839,840,841,842,843,844,845,846,847,848,849,850,851,852,853,854,855,856,857,858,859,860,861,862,863,864,865,866,868,869,870,871,872,873,877,881,884,885,886,887,888,889,891,892,894,895,896,897,899,902,903,904,906,911,912,914,917,918,919,920,921,922,923,924,925,926,936,937,938,939,949,954,955,958,959,961,962,963,964,965,967,968,970,971,974,975,976,977,978,982,987,989,990,991,993,994,995,997,1007,1010,1011,1012,1019,1020,1023,1024,1030,1032,1033,1035,1036,1037,1043,1044,1046,1047,1048,1049,1050,1052,1053,1054,1056,1057,1058,1062,1063,1064,1070,1071,1072,1073,1074,1076,1077,1078,1079,1081,1083,1085,1086,1087,1088,1089,1090,1091,1092,1093,1095,1097,1099,1100,1101,1102,1105,1106,1107,1109,1110,1111,1114,1124],"person_count":{"主席":133,"繼續審查109年度中央政府總預算案附屬單位預算非營業部分關於行政院主管":1,"陳主任委員美伶":180,"賴委員瑞隆":7,"陳委員亭妃":16,"邱委員議瑩":9,"翁委員重鈞":26,"邱委員志偉":41,"陳委員超明":13,"陳委員明文":2,"孔委員文吉":33,"謝委員衣鳯":4,"邱委員臣遠":2,"彭處長紹博":1},"persons":["主席","繼續審查109年度中央政府總預算案附屬單位預算非營業部分關於行政院主管","陳主任委員美伶","賴委員瑞隆","陳委員亭妃","邱委員議瑩","翁委員重鈞","邱委員志偉","陳委員超明","陳委員明文","孔委員文吉","謝委員衣鳯","邱委員臣遠","彭處長紹博"],"type":"                                 委員會紀錄","title":"立法院第10屆第1會期經濟委員會第11次全體委員會議紀錄","時間":"中華民國109年4月6日（星期一）9時12分至11時18分","地點":"本院紅樓101會議室","主席":"廖委員國棟"}