{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期社會福利及衛生環境委員會第9次全體委員會議議事錄","時    間：107年10月24日（星期三）9時11分至17時33分","        107年10月25日（星期四）9時5分至12時1分","地    點：群賢樓801會議室","出席委員：陳曼麗    林靜儀    蔣萬安    陳宜民    吳焜裕    吳玉琴    黃秀芳","            邱泰源    趙天麟    徐志榮    楊  曜    王育敏    許淑華    陳  ","        瑩","         （委員出席14人）","列席委員：鄭天財    鍾佳濱    吳志揚    林德福    徐榛蔚    羅明才    黃昭順","            呂玉玲    蔣乃辛    何欣純    鍾孔炤    劉世芳    陳賴素美  林淑","        芬    劉建國    陳怡潔    王榮璋    尤美女    李彥秀","         （委員列席19人）","請假委員：陳其邁","|列席官 |（10月24日及25日）           |            |         |","|員：   |                             |            |         |","|       |衛生福利部                   |部長        |陳時中   |","|       |                             |政務次長    |何啟功   |","|       |                             |（10月24日）|         |","|       |  醫事司                     |副司長      |廖崑富   |","|       |  法規會                     |參事        |高宗賢   |","|       |  食品藥物管理署             |署長        |吳秀梅   |","|       |  中央健康保險署             |專門委員    |黃育文   |","|       |法務部                       |參事        |劉英秀   |","|       |財政部關務署                 |副署長      |彭英偉   |","|       |                             |（10月24日）|         |","|       |                             |簡任稽核    |楊美珍   |","|       |                             |（10月25日）|         |","|       |國家通訊傳播委員會電臺與內容 |簡任視察    |林慧玲   |","|       |事務處                       |            |         |","|       |經濟部商業司                 |專門委員    |胡美蓁   |","|       |  工業局                     |科長        |林育諄   |","|       |  智慧財產局著作權組         |科長        |陳怡靜   |","|       |                             |（10月24日）|         |","|       |國家發展委員會法制協調中心   |參事        |李世德   |","|       |司法院民事廳                 |法官        |蔡孟珊   |","","","主    席：吳召集委員焜裕","專門委員：趙弘靜","主任秘書：金允成","記    錄：簡任秘書  黃淑敏  簡任編審  江文宏  科    長  葉淑婷","        專    員  賴映潔  科    員  李懿如","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","（10月24日及10月25日）","繼續審查：","一、行政院函請審議「醫療器材管理法草案」案。","二、親民黨黨團擬具「醫療器材管理法草案」案。","三、委員黃秀芳等17人擬具「醫療器材管理法草案」案。","四、委員王育敏等16人擬具「醫療器材管理法草案」案。","五、委員劉建國等16人擬具「醫療器材管理法草案」案。","六、委員吳焜裕等25人擬具「醫療器材法草案」案。","決議：","一、行政院函請審議「醫療器材管理法草案」等6案，業經審查完竣，內容如審查結果，","   併案擬具審查報告，提請院會討論。","二、院會討論本案前，須交由黨團協商。院會討論本案時，由召集委員吳焜裕作補充說","   明。","審查結果：","一、照行政院提案通過：法案名稱、各章章名、第二條、第四條至第七條、第九條至第","   十二條、第十六條、第二十條至第二十九條、第三十一條、第三十二條、第三十六條","   、第三十九條至第四十二條、第四十四條至第四十六條、第四十八條、第五十一條至","   第五十四條、第五十六條、第五十七條、第五十九條至第六十三條、第六十五條至第","   六十七條、第六十九條、第七十條、第七十二條、第七十四條至第七十八條、第八十","   條、第八十一條至第八十三條（條次變更為第八十四條至第八十六條）。","二、經參酌各委員之提案或修正動議，將行政院提案修正通過：","   (一)第一條，依委員吳焜裕等3人所提修正動議，修正為「為保障國人使用醫療器材","       之安全、效能及品質、增進國民健康及強化醫療器材管理，特制定本法。」","   (二)第三條，依委員吳焜裕等3人所提修正動議，將第二項修正為「前項醫療器材之","       分類、風險分級、品項、判定原則及其他相關事項之辦法，由中央主管機關定之","       。」","   (三)第八條，依委員吳焜裕等3人所提修正動議，將第二款修正為「二、依標籤或說","       明書刊載之用法，作正常合理使用時易生危險，或危害人體健康之虞。」；並增","       列第七款「七、經中央主管機關公告之其他瑕疵。」","   (四)第十三條：","       1.依委員吳焜裕（王榮璋）等4人所提修正動議，增列第四項「第二項申請醫療器","        材商，如非有公司登記或商業登記者，需檢附其目的事業主管機關同意函。」","","","       2.依委員王育敏（李彥秀）等5人所提修正動議，增列第五項「第二項之醫療器材","        商，應依工業團體法或商業團體法之規定加入同業公會。」","   (五)第十四條，依委員邱泰源等3人所提修正動議，增列第三項「醫事機構為執行業","       務之必要，得供應業務相關之醫療器材，並得免請領醫療器材販賣業許可執照。","       」","   (六)第十五條，依委員吳焜裕等3人所提修正動議，修正如下：","   「  醫療器材製造業者及從事輸入或維修之販賣業者，應視醫療器材類別，聘僱技術","  人員。","   前項醫療器材類別、技術人員資格及比例、教育訓練之課程時數及其他相關事項之辦","  法，由中央主管機關定之。","   醫療器材製造業者及從事輸入或維修之販賣業者依第一項聘僱之技術人員，因解聘、","  辭聘或其他原因不能執行其任務而未另行聘僱者，主管機關應令其限期改善，屆期未改","  善者，應即停止醫療器材之製造、輸入或維修業務。」","   (七)第十七條，依委員吳焜裕等3人所提修正動議，修正為「醫療器材商不得購入或","       承租未經查驗登記、登錄或非醫療器材商供應之醫療器材。」","   (八)第十八條，依委員陳宜民等3人所提修正動議，將首句修正為「中央主管機關應","       視醫療器材使用風險」。","   (九)第十九條，依委員邱泰源等3人所提修正動議：","       1.將第一項修正為「經中央主管機關公告一定風險等級之醫療器材，醫療器材商","        及醫事機構應建立與保存產品直接供應來源及流向之資料。」","       2.第三項條文之「保存方式、」後，增列「保存年限、」等字。","   (十)第三十條，依委員吳焜裕等3人所提修正動議，將第二項修正為「前項醫療器材","       之品項、規格、檢驗方法及性能，由中央主管機關公告之；未定檢驗方法者，得","       依國際間認可之方法為之；如未有國際間認可之檢驗方法者，應予以證實其合適","       性。」","   (十一)第三十三條，依委員吳玉琴等3人修正動議，增列第三項「醫療器材除依第一","        項規定刊載外，有提供點字或其他足供資訊易讀之輔助措施必要者，由中央主","        管機關公告之。」","   (十二)第三十四條，依委員黃秀芳（劉建國）等4人所提修正動議，增列第四項及第","        五項：","        「  醫療器材商持有經中央主管機關公告為必要醫療器材之許可證，如有無法","        繼續製造、輸入或不足供應該醫療器材之虞時，應至少於六個月前向中央主管","        機關通報；如因天災或其他不應歸責於醫療器材商之事由，而未及於前述期間","        內通報者，應於事件發生後三十日內向中央主管機關通報。","            中央主管機關於接獲前項通報或得知必要醫療器材有不足供應之虞時，得登","        錄於公開網站。」","   (十三)第三十五條：","        1.依委員吳焜裕（尤美女）等4人修正動議，將第一項第四款修正為「專供樣品","          或贈品之用，或個人自用。」","        2.依委員黃秀芳（劉建國）等4人所提修正動議，增列第六款「依前條第四項公","          告為必要醫療器材之許可證產品，有無法繼續製造、輸入或不足供應之情形。","          」","   (十四)第三十七條，依委員黃秀芳（劉建國）等4人所提修正動議，第一項首句之「","        臨床試驗機構執行醫療器材臨床試驗」，修正為「臨床試驗機構或試驗委託者","        發起醫療器材臨床試驗」；並於第三項條文之「及其他應遵行事項之辦法」前","        ，增列「、受試者同意書應記載內容」等字。","   (十五)第三十八條，依委員陳曼麗等3人所提修正動議，第一項序文修正為「醫療器","        材臨床試驗之受試者，於臨床試驗施行期間發生下列情事之一者，臨床試驗機","        構及試驗委託者應通報中央主管機關：」；並將第一項第二款及第三款修正為","        ：「二、危及生命。三、暫時或永久性失能。」","   (十六)第四十三條，依委員吳玉琴等3人所提修正動議，修正為「醫療器材廣告核准","        文件有效期間為三年，自核發證明文件之日起算。期滿有繼續刊播之必要者，","        應於期滿前六個月內，申請原核准機關展延之；每次展延期間，不得超過三年","        。」","   (十七)第四十七條，依委員邱泰源等3人所提修正動議，將第一項文末「醫事機構應","        提供相關安全監視資料予醫療器材商。」，修正為「醫事機構應協助提供相關","        安全監視資料予醫療器材商。」","   (十八)第四十九條：","        1.第一項，依委員陳宜民等3人所提修正動議，修正為「醫療器材許可證所有人","          或登錄者發現醫療器材有危害人體健康之虞時，應即主動通報中央主管機關，","          並採取矯正預防措施。」","        2.第二項，依委員陳曼麗等3人所提修正動議，修正為「前項矯正預防措施，應","          包括訂定警訊內容、更換零配件、產品檢測、暫停使用、產品回收或其他必要","          措施，並以合理方式揭露之，供醫事機構、醫療器材商及使用者知悉。」","   (十九)第五十條，依委員陳宜民等3人及委員黃秀芳（劉建國）等4人所提修正動議，","        修正為「醫療器材經核准製造、輸入或完成登錄者，於其製造、輸入許可證或","        登錄有效期間內，經中央主管機關重新評估認有安全或醫療效能疑慮者，得令","        醫療器材商限期改善，必要時得令其下架、回收、暫停製造、輸入、販賣；屆","        期未改善或安全疑慮重大者，得廢止其許可證或登錄。」","   (二十)第五十五條，依委員黃秀芳（劉建國）等4人所提修正動議，第一項修正為「","        直轄市、縣（市）主管機關對疑為未經查驗登記、登錄之醫療器材或不良醫療","        器材，就未經查驗登記、登錄之醫療器材部分，應先行就地封存，並抽取樣品","        予以查核或檢驗後，再行處理；就不良醫療器材部分，得先行就地封存，並抽","        取樣品予以查核或檢驗後，再行處理。其已發生重大危害者，應於報請中央主","        管機關核准後，沒入銷燬之。」","   (二十一)第五十八條，第一項序文及第二項條文中之「醫療機構」，均修正為「醫事","          機構」。","   (二十二)第六十四條，依委員吳焜裕等3人所提修正動議，第一項文中「第五款」後","          ，增列「、第七款」等字。","   (二十三)第六十八條，依委員吳焜裕等3人所提修正動議，第一項第一款修正為「一","          、違反第十七條規定，購入或承租未經查驗登記、登錄或非醫療器材商供應之","          醫療器材。」","   (二十四)第七十一條：","          1.第一項第二款修正為「違反第十五條第一項規定，未聘僱技術人員。」","          2.第一項第三款修正為「違反第十九條第一項、第二項規定，或違反依第十九","            條第三項所定辦法有關資料之範圍、建立或保存方式、保存年限、申報內容","            、方式之規定。」","   (二十五)第七十三條，依委員陳宜民等3人所提修正動議，第一項首句「依本法申請","          醫療器材查驗登記」，修正為「依本法申請執行醫療器材臨床試驗、醫療器材","          查驗登記」。","   (二十六)第七十九條，依委員吳玉琴等3人所提修正動議及委員吳焜裕等3人所提修正","          動議，修正如下：","          「  本法關於技術人員之教育訓練、醫療器材之查驗登記審查、證明文件之核","          發、臨床試驗審查及查核、廣告審查、嚴重不良事件通報、醫療器材商檢查或","          普查等事項，主管機關得委任所屬機關（構），或委託其他機關（構）或經認","          證之法人或團體辦理。","             前項委任或委託事項，除教育訓練外，受託者應遵守利益迴避原則；其委","          託、認證、利益迴避及其他相關事項之辦法，由中央主管機關定之。","             第一項認證工作得委任所屬機關（構）或委託其他機關（構）辦理；其委","          任、委託及其相關事項之辦法，由中央主管機關定之。」","三、委員吳焜裕等25人提案之第三十二條及第六十四條，經再提修正動議後，修正通過","   如下：","   (一)第三十二條：條次變更為第八十一條，條文修正為「研究機構、醫事機構或醫療","       器材商，因醫療器材之使用特性，依據個人資料保護法第六條第一項第六款蒐集","       、處理或利用個人資訊者，中央主管機關得公告其他等同書面之同意方式。」","   (二)第六十四條：條次變更為第八十三條，條文修正為：","       「  中央主管機關為醫療器材最終使用之病患或消費者之權益，得設立醫療器材","       最終使用之病患或消費者保護基金，並得委任、委託相關機關（構）、法人或團","       體辦理。","          前項基金之來源如下：","          一、違反本法罰鍰之部分提撥。","          二、依本法科處並繳納之罰金及沒收之現金或財物變賣之所得。","          三、依行政罰法規定追繳之不當利得部分提撥。","          四、基金孳息收入。","          五、捐贈收入。","          六、循預算程序之撥款。","          七、其他有關收入。","          第一項基金之用途如下：","          一、補助因醫療器材受害事件依消費者保護法之規定，提起之消費訴訟相關費","             用。","          二、補助經公告之特定醫療器材受害事件，有關受害事件原因之鑑定費用。","          三、補助其他有關促進醫療器材安全及消費者訴訟協助相關費用。","          中央主管機關應設置基金運用管理監督小組，由學者專家、消費者保護團體、","       社會公正人士組成，監督補助業務。","          第三項基金之補助對象、申請資格、審查程序、補助基準、補助之廢止、前項","       基金運用管理監督小組之組成、運作及其他應遵行事項之辦法，由中央主管機關","       定之。","          第一項基金之設立日期，由中央主管機關另定之。」","四、委員吳焜裕等25人提案第六十三條，條次變更為第八十二條，另有委員吳焜裕等3人","   所提修正動議1案，保留，送黨團協商：","   「第六十三條  醫療器材製造、輸入業者違反第八條第一款、第二款規定，致生損害","   於醫療器材最終使用之病患或消費者時，應負賠償責任。但醫療器材製造、輸入業者","   證明對於醫療器材之製造、包裝、貼標、滅菌、最終驗放、設計並無欠缺，或其損害","   非因該項欠缺所致，或於防止損害之發生已盡相當之注意者，不在此限。","       前項情形之醫療器材最終使用之病患或消費者，雖非財產上之損害，亦得請求賠","   償相當之金額。","       醫療器材最終使用之病患或消費者因前二項損害之請求，得準用消費者保護法第","   四十七條至第五十五條之規定提起消費訴訟。","       依第一項、第二項情形，如醫療器材最終使用之病患或消費者不易或不能證明其","   實際損害額時，得請求法院依其受害情節，以每人每一事件新臺幣一千元以上六十萬","   元以下計算。","       直轄市、縣（市）政府受理同一原因事件，致二十人以上醫療器材最終使用之病","   患或消費者受有損害之申訴時，應協助醫療器材最終使用之病患或消費者依消費者保","   護法第五十條之規定辦理。」","五、不予採納：委員劉建國等16人提案之第十八條（業已併入行政院提案第三十四條及","   第三十五條）、第十九條、第二十四條、第三十五條、第三十六條及第七十三條；委","   員吳焜裕等25人提案之第四十四條、第五十條及第六章章名。","六、增列或修正行政院提案說明欄之立法說明：","   (一)第六條：第一點修正為「鑒於廣告方式及種類繁多，如：透過廣播、電視、電話","       、傳真、型錄、報紙、雜誌、網際網路、傳單或其他相類方法。為釐清醫療器材","       廣告性質，爰第一項參考藥事法第二十四條規定予定義，以利管理。」","   (二)第十三條，增列第四點及第五點：","       「四、第四項定明非屬公司或商業登記之組織，需檢附目的事業主管機關之同意","            函，始得辦理醫療器材商登記。","       五、第五項明定醫療器材商屬工業、商業團體者，應依據工業團體法或商業團體","          法規定，加入同業公會。」","   (三)第十四條，增列第三點：","       「第三項針對醫事機構執行法定業務時供應醫療器材之行為，免除申請醫療器材","       販賣業許可執照。但如非屬執行法定業務而販賣、零售醫療器材，仍應依本法第","       十三條第二項規定，辦理醫療器材商登記。」","   (四)第四十二條，增列第一點：「本法所稱傳播業者，係指以提供廣告物、出版品、","       廣播、電視、電子訊號、電腦網路或其他傳播媒體工具，播送或刊載自身或他人","       商品之訊息者。是以，各類新興媒體之傳播行為（如FB臉書、line等），皆受本","       法之規範。」；原第一點及第二點遞移。","   (五)第四十八條，增訂第三點：「第二項子法規亦應定明嚴重不良事件通報時，應併","       通知購買該項醫療器材之醫事機構。」","   (六)第六十三條，修正為「參考藥事法第八十七條規定，明定處罰自然人及法人之兩","       罰規定。惟基於無責任即無處罰之憲法原則，人民僅因自己之刑事違法且有責行","       為而受刑事處罰，法律不得規定人民為他人之刑事違法行為承擔刑事責任，司法","       院釋字第六八七號解釋意旨甚明，爰具體個案上，需視法人是否已盡監督之責而","       課以刑事責任。」","   (七)第六十六條，增列第一點：「本法所稱傳播業者，係指以提供廣告物、出版品、","       廣播、電視、電子訊號、電腦網路或其他傳播媒體工具，播送或刊載自身或他人","       商品、服務之訊息者。是以，各類新興媒體之傳播行為（如FB臉書、line等），","       皆受本法之規範。」；原第一點及第二點遞移。","   (八)第六十八條，增列第三點：「第一項第五款，如為旅客或隨交通工具服務人員符","       合第三十五條第一項第四款進口醫療器材為自用者，不在此限。」","七、通過附帶決議3項：","   (一)醫療器材管理法將過去尚未納管之醫療器材租賃業務一併納入管理，以此完備整","       體機制。然對於現行已提供爬梯機、電動輪椅等分屬於醫療器材之生活輔助工具","       租賃服務的非營利組織而言，基於過去主管機關並未將「租賃業務」納管，以致","       民間團體也不熟悉既有醫療器材相關管理規範，故實需主管機關協助。","          爰此，要求衛生福利部於本法公告後一年內，積極針對現行已從事醫療器材管","       理法所涵蓋業務之非營利組織進行相關輔導，以協助其對於法規與行政管理流程","       之理解與遵循。","                  提案人：吳玉琴    陳曼麗    吳焜裕","   (二)醫療器材管理法源自藥事法條文，欲訂定專法，係為確保醫療器材管理機制建立","       之獨立性與完整性。醫療器材原分級標準亦應藉此立法討論過程中，重新檢視過","       去管理機制，爰要求衛生福利部應於六個月內針對醫療器材之分級標準、醫療器","       材應進行臨床人體試驗之標準等既有規範進行檢視，以提升後續新法公告施行後","       之業務效益。","                  提案人：吳玉琴    陳曼麗    吳焜裕","   (三)有鑑於我國邁入高齡化社會，對於醫療器材的需求將逐漸增加，為有效管理、追","       蹤醫療器材的安全及品質，並聽取相關專業人士之意見，爰要求本法於三讀通過","       施行後，衛生福利部應於相關子法制訂前，邀集專家學者、適用本法之全國性醫","       事機構團體（例如：中華民國藥師公會全國聯合會、社團法人中華民國醫事檢驗","       師公會全國聯合會、中華民國醫師公會全國聯合會……等）、輔具販賣租賃團體、","       消費者代表、各縣市主管機關代表，會同長期照顧司、社會及家庭署開會聽取意","       見，俾使法規周延，並維護民眾健康。","                  提案人：蔣萬安    吳玉琴    陳曼麗    王育敏    李彥秀","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   進行今日會議所列議程。"],["段落：一、邀請勞動部部長及交通部就「臺鐵普悠瑪號出軌事件檢討及改善臺鐵勞動條件」進","  行專題報告，並備質詢。"],["段落：二、邀請勞動部部長就「近三年勞動部及所屬涉及職場安全、勞工健康之委託案辦理及","  採納情形」進行專題報告，並備質詢。"],["段落：三、邀請衛生福利部部長就「近三年衛生福利部及所屬涉及民眾健康安全風險之委託案","  及採納辦理情形」、「亞培原安素事件後續處理」進行專題報告，並備質詢。"],["段落：四、邀請行政院環境保護署署長就「近三年行政院環境保護署及所屬涉及環境污染與健","  康風險評估之委託案及採納辦理情形」進行專題報告，並備質詢。"],["主席：以上四案採綜合詢答。","   現在請勞動部許部長報告。"],["許部長銘春：主席、各位委員。有關日前發生之臺灣鐵路管理局（以下略稱臺鐵）普悠","  瑪號出軌翻覆事故，造成重大傷亡，舉國哀悼，今日承蒙  貴委員會邀請，除鐵道安全","  部分應依鐵路法相關規定辦理外，在此特就本次事故之勞動檢查情形、當前採行措施及","  未來改善方向提出檢討報告。以下謹就此議題提出報告，敬請  指教。","   一、勞動檢查情形：","   (一)事故發生後即派員實施勞動檢查：","   1.本部職安署於事故翌日10月22日及24日即派員進行勞動檢查，確認事故列車駕駛為","  七堵機務段運轉副主任尤振仲（具有司機員資格），主要擔任內勤工作，當日係支援擔","  任駕駛工作。經調閱檢視尤員近6個月之出勤紀錄並進行逐日比對，彙整勞動檢查結果","  如下：","   (1)尤員於事發前1日排定例假並未出勤，事故當日於12時出勤，14時42分將事故列車","  自樹林站調車場駛出，16時50分發生事故，總計當日工時為4小時50分，尚無違反勞動","  基準法情形。","   (2)惟查事故前1個月尤員曾於10月5日擔任內勤職務期間，單日工作達13小時；另同","  月11日，因配合臺鐵列車班次大改點，需辦理駕駛排班作業，致跨二曆日之工作時間違","  反法令規定；另查事故前2至6個月，尤員於5月13日至26日期間，則有連續14日未排定","  例假之情形（其中18日及22日有給予補休、25日為特休），已分別違反勞動基準法第3","  2條第2項情形及第36條規定，本部職安署已移請基隆市政府依法裁處。","   2.另本次事故列車之陳姓隨車清潔人員，經確認係受僱於「臺灣斯巴克環保工程股份","  有限公司」，因本起事故導致職業災害，經本部職安署派員實施檢查後，已責令雇主確","  依勞動基準法第59條規定給予職業災害補償，另臺鐵亦須依職業安全衛生法第25條規定","  ，負連帶補償與賠償責任。","   (二)啟動職災個案管理服務機制：有關本次事故之受傷勞工，本部已責成宜蘭縣政府","  啟動職災個案管理服務機制，提供個案慰助及相關服務，告知相關權益，持續提供職災","  保護相關協助，並由勞工保險局協助請領職災保險給付事宜。","   二、當前採行措施：","   (一)定期辦理勞動基準法令研習會：臺鐵為適用勞動基準法之事業單位，其所僱勞工","  之工作開始及終止之時間、休息時間、休假、例假、請假及輪班制勞工等有關事項，應","  於勞動契約中約定，勞動基準法施行細則第7條定有明文，且其約定不得違反勞動基準","  法有關規定。為使各事業單位確實瞭解並遵守法令，以維勞工權益，本部每年均就勞動","  基準法相關議題，與各地方勞工行政主管機關共同辦理「勞動基準法令研習會」，並將","  勞動基準法工作時間相關規定列為宣導重點。","   (二)臺鐵已為勞動檢查重點對象：交通運輸業之駕駛員可能因排班間隔及路程遙遠等","  因素導致疲勞駕駛，進而危及乘客生命及公眾安全，故包含臺鐵等相關單位向為勞動檢","  查之重點檢查對象，本部歷年亦均規劃專案檢查，並特別針對駕駛之勞動條件進行查處","  。查各地方主管機關近3年針對臺鐵實施勞動條件檢查共計224場，罰鍰合計117萬元，","  主要缺失為工作超時（勞動基準法第32條第2項）、未依規定給付加班費（勞動基準法","  第24條）與未依規定給與特別休假（勞動基準法第38條）等。","   (三)邀集各地方政府針對本案發現臺鐵缺失進行檢討精進：本部透過與各地方政府共","  同研商之「全國勞動條件檢查業務工作會報」，積極就本起事故臺鐵所涉及之違法情事","  進行個案研討，列為日後對臺鐵實施勞動檢查之重點，並將藉由安排檢查經驗交流及意","  見交換，逐一檢視臺鐵常見違法樣態，進而齊一各地方政府之檢查尺度。","   三、未來改善方向：","   (一)臺鐵人力到位前之過渡階段，宜以調整班次及調度人力以為因應：外界多認為臺","  鐵長期以來人力不足，為解決人力問題，行政院前已核定臺鐵分階段增聘人力，以合理","  安排工作時間；至人力補足前，為兼顧員工合理之工作時間及大眾需求，臺鐵宜以調整","  班次及調度人力以為因應。","   (二)強化跨部會聯合稽查督導機制：本部除將與交通部及公共工程委員會等權責部會","  合作，針對臺鐵實施跨部會聯合稽查，透過彼此專業之結合，共同進行監督外，另將要","  求各地方勞政主管機關，如發現臺鐵及所屬單位違反勞動法令時，逐案副知交通部據以","  積極督導改善。","   (三)強化過勞預防之諮詢輔導作為：本部委託建置北、中、南區勞工健康服務中心，","  提供企業或勞工工作環境改善與健康相關諮詢與輔導服務，協助與強化事業單位對職場","  工作環境及勞工身心健康之重視，並進一步於各區域擴增健康服務網絡，就近提供企業","  及勞工親近性之健康服務資源，強化相關預防作為。","   四、結語：","   遵循勞動法令為事業單位最基本之要求，保障勞工權益更是本部最核心的價值，尤其","  交通運輸業因涉及公眾安全，近年又接連發生數起重大意外，更是不容一絲一毫的妥協","  ，本部未來將結合跨部會及地方政府資源，持續督促並協助臺鐵落實法令規定，避免任","  何便宜行事或漠視勞工權益與公眾安全之行為，如經發現，本部定將依法嚴處。","   接下來針對「近三年勞動部及所屬涉及職場安全、勞工健康之委託案辦理及採納情形","  」議題提出專案報告，感謝各位委員對於本部業務的關心與建言，保障勞工職場安全與","  身心健康及落實合宜的勞動政策是本部施政目標及工作重點。因應全球化之環境及產業","  變遷，本部為切合新興勞動及安全衛生議題，透過研究及委辦計畫目標與內容嚴格審查","  ，並結合國內學術研究單位及法人團體共同合作，辦理調查、實驗、數據之統計分析等","  工作。以下就專案報告相關事項說明，敬請  指教。","   壹、透過研究提升職業傷病預防","   本部勞安所透過研究計畫發展安全衛生改善技術、推動前瞻技術研發及數位化勞動安","  全衛生宣導，具體成果落實在政策及法規修訂參考，以及提供企業新技術參考應用，並","  實際辦理現場輔導改善及技術移轉，以下就有關「持續加強職場減災及職業傷病預防」","  、「開發控制技術降低危害」及「強化職業病調查研究效能，預防高危害勞工職業病發","  生」之辦理情形說明如下：","   一、持續加強職場減災及職業傷病預防","   (一)營造施工危害預防研究","   針對重大營造施工意外，完成施工架受風力下之使用安全性探討等5項研究，編撰系","  統施工架作業安全須知等2項指引，辦理相關推廣說明會5場次，並獲相關事業單位採納","  為作業安全教育訓練及現場安全管理參考。另開發營造工地「體驗學習」VR教材，已於","  16場次職安活動推廣展示，20個單位索取應用。","   (二)機械設備及電氣危害預防研究","   完成指定國外標準EN","  12159等5種標準之妥適性研究，本部據以公告作為危險性機械及設備檢查之標準。完成","  「連續生產製程危險性設備系統安全檢查研究」，及針對老舊移動式起重機，研提傾斜","  位移量測及螺栓鎖緊扭矩檢測法，職安署分別採納為法規修正依據及起重機自主檢查項","  目，另對進口二手移動式起重機申請使用檢查等提出法規修正建議6項。草擬「爆炸性","  環境之靜電危害─測試方法」等5項，提供標檢局制訂CNS國家標準參採。開發可攀階之","  輔助搬運機，獲得台灣創新技術銅牌獎。","   (三)火災爆炸預防研究","   探討職災原因，協助業者降低危害風險5案；針對需實施定期製程安全評估之高風險","  事業單位，製作14項製程安全管理項目之實施指引，作為檢查機構及事業單位推動實施","  之技術依據。","   二、開發控制技術降低危害","   (一)研發通風控制技術改善作業環境","   勞安所建立通風控制技術協助改善，並編撰通風設施管理技術文件，近年來針對危害","  較大的金屬製造業15種製程，及與衛福部合作協助28家長照機構進行通風性能訪視改善","  ，為進一步推廣應用建置「通風設施設置與管理技術網站」，將通風設施設計評估案例","  （10種），及管理文件範本（24種）提供業界使用，截至107年10月已有近6萬人次瀏覽","  。","   (二)研發噪音工程控制技術以降低職場噪音危害","   為預防職場噪音危害，勞安所開發被動式與主動式噪音控制技術，協助事業單位預防","  噪音危害。近年來針對3K製造產業中，危害較大的9種特定噪音源提供工程改善設計，","  並完成近20家事業單位現場訪視評估與提供噪音作業環境之工程改善設計及成本效益分","  析。","   (三)應用人因工程技術降低肌肉骨骼傷病","   勞安所建立本土勞工3D人體計測資料庫、人因性危害評估技術，供本部及事業單位參","  考。已訪視輔導超過300家以上廠商，提供超過1200個以上的工作站改善設計。近3年來","  也針對金屬製造業實施深入輔導，完成120個工作站人因性危害評估及改善設計。","   三、強化職業病調查研究效能，預防高危害勞工職業病發生","   (一)強化作業環境監測技術，減少勞工危害暴露","   針對化學品使用量較大、危害性較高、勞工暴露人數較多之作業，進行勞工有害物暴","  露調查和評估技術研究。完成精密機械製造業危害暴露調查研究、道路標線作業勞工鉻","  酸鉛暴露危害調查和汽車修理業噴漆作業勞工重金屬暴露調查等10種行業勞工暴露危害","  調查、建立銦粉塵和硝基乙烷等15種採樣建議分析方法，以供本部政策參採和國內作業","  環境監測機構使用。","   積極辦理職場石綿暴露與勞工職業性癌症追蹤調查研究，完成石綿檢測方法、先進國","  家職場石綿暴露與勞工引發職業性癌症認定與補償措施和石綿政策之作法，以供本部研","  擬給付、補助、警示或預防政策之參考。","   (二)提升高風險行業職業流行病學和過勞研究，預防職業病發生","   完成餐飲、燒烤、奈米金屬微粒和金屬製品製造業等9種作業人員職業流行病學研究","  ；工時及輪班對護理人員身心健康之影響、手術煙霧對醫護人體健康危害評估研究。目","  前正辦理保全和半導體業人員心血管危害影響因子探討，將提供勞工過勞預防檢測評估","  及睡眠品質改善等方法，以強化勞工對壓力的認知及紓解壓力技能，協助企業了解員工","  工作壓力情況、評估壓力源，及早進行職業病預防管理。","   (三)辦理職場健康管理研究，促進勞工健康","   針對原住民族營造業和編織業、職場肢障和長期照護產業中高齡等勞工健康體適能與","  工作力促進研究，辦理職業性肌肉骨骼傷病防治之健康管理模式探討，簡化及建立職業","  性肌肉骨骼傷病防治之風險評估及健康管理流程與分工合作模式並評估可行性，編撰下","  背部肌肉骨骼痠痛預防健康管理手冊等，提高雇主符合職業安全衛生法第6條規定之實","  務操作流程，解決現行缺乏人力執行防治工作之困境。","   貳、透過委辦計畫促進職場安全衛生","   本部職安署職掌職業安全衛生政策、法規與制度之規劃、推動及督導，近三年尚無相","  關委託研究案，爰謹就有關強化製程安全管理、營造安全管理、機械設備安全管理、工","  業通風、呼吸防護及化學品管理等制度規劃之委辦計畫成果採納及辦理情形說明如下：","","","   一、石化業等製程安全管理技術升級","   為協助具火災、爆炸等高風險之事業單位落實製程安全管理，除輔導與分析國內高風","  險事業單位實施製程安全管理現況、訂定事業單位定期製程安全評估參考手冊及辦理製","  程安全管理實務觀摩活動，以提升其製程安全管理實務能力外，並持續透過建置製程安","  全管理資訊平台、提供以ISO                                       55001及ISO","  14224為基礎架構之機械完整性技術參考文件，提升製程評估技術，同時協助事業單位","  對於新安裝或既有之高風險製程設施進行製程安全評估及設施改善，全面提升國內石化","  產業等之製程安全管理水平。","   二、營造施工安全管理輔導改善","   營造業常於戶外環境作業，多採分包承攬方式經營，工程內容龐雜，現場作業勞工人","  數及工種多，且使用機具設備量，作業風險高，預防職災有賴落實施工安全管理，除落","  實勞動檢查外，並委託專業機構對於臨時性及短暫性等之營造作業實施輔導改善，另對","  於丁類危險性工作場所之事前審查機制，已採納專業機構評估建議，尚不委外審查，惟","  已朝簡化程序方式辦理，並製作營造工程施工風險評估技術指引落實施工風險評估。","   三、機械設備源頭安全管理效能提升","   為落實職業安全衛生法所定機械設備器具源頭管理，除針對職災導因與統計進行研析","  納管項目外，更廣泛蒐集與研析國內外相關標準規範導入國內職場之適用性，業依研究","  成果於107年2月14日公告交流電焊機用自動電擊防止裝置施行型式驗證，並自7月1日生","  效。將持續引據相關研究之建議，逐步研議並推動納入源頭管理之機械設備器具範圍，","  擴大預防勞工發生切、割、捲、夾及感電等職業災害。","   四、高危害事業單位設置工業通風設施效能改善","   為配合產業對工業通風管理改善之需求，加強工業通風專業人才之培養，除辦理工業","  通風專業人員教育訓練外，已發展工業通風裝置之設計、檢修技術指引，預訂於明（1","  08）年度公告，提供事業單位參考，並規劃建立專業人才培訓制度，後續將研議逐步納","  入法制化之參據。","   五、職業衛生呼吸防護推廣","   為強化對呼吸防護之文件化管理機制，已於職業安全衛生設施規則修正草案中，增列","  雇主應依中央主管機關公告之相關指引，訂定呼吸防護計畫據以執行；另呼吸防護計畫","  指引將同步完成，配合於近期法規修正發布施行時，提供事業單位遵循。","   六、化學品危害資訊與技術發展","   為落實化學品危害辨識及管理效能，陸續發展多元化之評估技術及工具，刻正針對國","  外普遍運用之進階定量暴露評估工具（如歐盟之ECETOC","  TRA及荷蘭之Stoffenmanager等），進行中文化導入之可行性評估；另在強化勞工危害","  認知權利方面，將逐年擴充及更新危害辨識資料，並針對高危害及高運作量之物質，加","  強暴露風險評估及篩選機制，以落實監督管理成效。","   參、結語","   本部之研究及委辦計畫成果除提供法規之修訂及政策之參採外，同時深入產業界進行","  輔導，協助事業單位改善工作環境，督促其加強安全衛生設施及落實自主管理，以提升","  職業傷病預防並保障勞工之安全與健康，另外，透過多元管道如刊物發行、活動宣導、","  資訊網路及技術移轉等方式，多元化傳播職業安全衛生研究成果及知識，提升全民意識","  與認知。未來將積極結合其他部會、工會團體及業界，藉由共同合作，共享資源，強化","  辦理之成效。","   以上報告，敬請指教，並祝主席、各位委員身體健康，","   萬事如意。謝謝"],["主席：請交通部王次長報告。"],["王次長國材：主席、各位委員。今天應邀列席貴委員會，就臺鐵普悠瑪號出軌事件檢討","  及改善臺鐵勞動條件提出報告，敬請各位委員惠予指教。","   壹、普悠瑪列車出軌事件檢討","   107年10月21日下午4時50分，於臺鐵冬山=蘇澳新站間發生普悠瑪號正線出軌事故，","  造成全列車出軌、車廂傾覆，並造成旅客18人死亡、210人受傷。","   本案事故已成立院層級的「1021鐵路事故行政調查小組」，由行政院吳政務委員澤成","  擔任召集人，邀集部門代表及具公信力之外部學者專家參與，後續調查將秉持公正、客","  觀、公開透明，絕不徇私、不護短，讓證據說話，以昭公信，於完成調查後儘速向外界","  說明事故發生原因。","   目前臺鐵局已全面完成普悠瑪列車特檢，另為保障旅客行車安全，自10月30日起普悠","  瑪及太魯閣列車增設副駕駛，協助司機乘務工作。","   另在行政院張政務委員景森召開「臺鐵總體檢專案小組」會議，就「人、車、路」等","  面向進行大體檢，以精進各項經營管理作為，期許未來持續提供國人更安全及有效率的","  鐵路運輸服務。","   貳、乘務人員勞動條件現況及檢討","   臺鐵局屬勞動基準法（下稱勞基法）第3條所規範之運輸行業，為適用勞基法之事業","  單位，故有關該局乘務人員（含司機員、列車長）各項輪班勞動條件，係依據勞基法及","  臺鐵局自訂之「動力車乘務員勤務時間排班須知（司機員適用）」及「運務處乘務人員","  排班注意事項（列車長適用）」等規定辦理，並經勞資雙方透過工時協商會議取得共識","  後訂定實施。茲謹就臺鐵局乘務人員各項勞動條件說明如次：","   一、工作時間","   (一)勞基法規定","   勞基法第30條第1項規定略以，勞工正常工作時間，每日不得超過八小時，每週不得","  超過四十小時。","   (二)現行做法","   乘務人員每日平均工作時間經勞資協商為6小時40分鐘，優於上揭勞基法每日不得超","  過8小時規定。","   1.司機員：工作時間包括乘務前整備時間、乘務時間及乘務後整備時間；排班以30個","  工作班為一循環；每一個工作班以12小時為上限。","   2.列車長：工作時間包括乘務前整備時間、乘務時間及乘務後整備時間；每日工作班","  以10小時為原則。","   (三)問題檢討：","   乘務人員每日平均工作時間以優於勞基法標準排定，目的雖在避免員工過勞及確保行","  車安全，惟以臺鐵局目前請增人力尚未完全到位情形，縮短每日平均工作時間（6小時","  40分鐘）卻也造成乘務人力缺口擴大，排班益形困難，需另尋其他人員替班窘境。","   二、一例一休","   (一)勞基法規定","   勞基法第36條第1項略以，勞工每七日中應有二日之休息，其中一日為例假，一日為","  休息日。","   (二)現行做法","   依勞資協商，臺鐵局乘務人員排班須符合勞基法一例一休規定。","   (三)問題檢討","   現有乘務人力如須完全滿足一例一休排班需求，仍顯短絀，故臺鐵局現行乘務人員一","  例一休班表，在遇有人力短缺無法調配時，常須調派常日班人力支援。","   三、休息時間","   (一)勞基法規定","   勞基法第34條第2項規定略以，輪班制工作更換班次時，至少應有連續十一小時之休","  息時間。但因工作特性或特殊原因，經中央目的事業主管機關商請中央主管機關公告者","  ，得變更休息時間不少於連續八小時。","   (二)現行做法","   鑒於乘務人員培訓期程較長，核增人力到位後尚無法立即上線，為不影響大眾權益，","  臺鐵局業依規定程序完成勞動部公告，乘務人員適用例外規定，縮短輪班間隔為至少8","  小時，適用期間至108年12月31日止。","   (三)問題檢討","   配合排班需要，臺鐵局乘務工作班時有所謂跨日工作班（指乘務人員值乘班次橫跨兩","  日）情形，該跨日工作班之休息時間，經勞動部職業安全衛生署107年勞檢認定違反勞","  基法輪班間隔時間至少為8小時之規定。","   又跨日工作班休息時間過短亦為同仁所質疑，即乘務人員於短暫休息後，須接續值乘","  隔日首班車次，不僅有過勞疑慮，且該段休息時間未計入工作時間，被指稱為「隱形工","  時」。","   四、延長工時","   (一)勞基法規定","   勞基法第32條第1項略以，雇主延長勞工之工作時間連同正常工作時間，一日不得超","  過十二小時；延長之工作時間，一個月不得超過四十六小時。","   (二)現行做法","   1.司機員：依臺鐵局動力車乘務員勤務時間排班須知，延長工作時間依勞基法第32條","  規定辦理。","   2.列車長：依臺鐵局運務處乘務人員排班注意事項，延長工作時間依勞基法規定包含","  平常日及休息日，每月不得超過46小時。","   (三)問題檢討","   1.延長工時過高，受到外界過勞質疑","   如前述，在請增人力未完全到位前，為符合一例一休規定及每日平均工作時間為6小","  時40分鐘之原則，臺鐵局有使乘務人員於休息日出勤需要，雖未違反勞基法規定，惟乘","  務人員每月延長工時過高，易遭外界質疑有過勞之虞。","   2.用人費支出過高","   、改善勞動條件做法","   臺鐵局長期以來存在人力困境問題，又為符勞基法規定，須於有限人力情形下排班，","  雖然班表符合現行法規，惟不合理的人力運用另一方面造成額外替班人力、休假日出勤","  、輪班間隔不足及延長工時等不利的勞動條件，爰為期澈底改善臺鐵局勞動條件，除儘","  速補充人力外，班表的改革，亦需同步進行，以竟其功。","   一、人力補充","   配合行政院人力核增期程，將以分階段及多元進用方式儘速完成人力進用，並覈實配","  置於關鍵乘務人力。","   (一)分階段進用人力","   1.第一階段（107年）：車長179名，司機員200名。","   2.第二階段（108年）：車長62名，司機員65名。","   3.第三階段（109年）：車長59名，司機員120名。","   (二)多元進用人力","   為解決人力缺口問題並增加人力進用彈性，臺鐵局業規劃多元人力進用管道，朝舉辦","  鐵路特考、營運人員甄試及產業合作三個方向著手：","   1.鐵路特考","   分3年舉辦鐵路特考以進用1,360名人力。","   2.營運人員","   分3年進用營運人員1,458名人力。","   3.產學合作","   為培植鐵路運輸專業人才，臺鐵局刻正積極與全國各高中、大專院校簽訂產學合作計","  畫，目前已完成清華高中、花蓮高工、花蓮高農、成功大學、逢甲大學及東華大學共計","  6所學校簽約。","   二、積極與工會進行勞資協商，澈底改善班表，落實一例一休、輪班間隔時間以及降","  低延長工時等勞動條件。","   肆、結語","   為了獲得社會信任，避免遺憾再度發生，本部已責成臺鐵局應痛定思痛，解決多年沉","  痾。另臺鐵局為改善員工勞動條件，業向行政院專案請增2,818名人力，並分三年進用","  。該局刻依業務特殊性，積極檢討現行排班人力運用情形，朝靈活調度人力及提昇排班","  管理能力改進，務使增補人力能獲致最大效用，以求逐步、務實的改善員工勞動條件，","  維護渠等身心健康及保障行車安全。"],["主席：請衛福部陳部長報告。"],["陳部長時中：主席、各位委員。今天  大院第9屆第6會期社會福利及衛生環境委員會召","  開全體委員會議，本部承邀列席報告，深感榮幸。茲就「近三年衛生福利部及所屬涉及","  民眾健康安全風險之委託案及採納辦理情形」，提出專案報告。敬請各位委員不吝惠予","  指教：","   壹、105-","  107年衛生福利部及所屬推動衛生福利業務委託辦理與民眾健康安全風險相關研究案共","  18件，在18件委託案中可分為四類，第一類為食品安全風險相關研究案（共計7件），","  第二類為環境、氣候變遷相關之健康影響相關研究案（共計2件），第三類為發展建構","  與健康風險評估相關研究案（共計5件），第四類為疫苗或流感相關之流行病學分析研","  究案（共計4件）。","   貳、18件委託案中有8案計畫期程尚未結束，持續執行中，其餘10案均已結案，相關","  研究結論與採納辦理情形詳述如下：","   一、食品安全風險相關研究：","   (一)受輻射或核事故影響食品之人體健康風險評估，其研究結論作為輸入管理以及風","  險溝通之參考。","   (二)反式脂肪對國人飲食攝入之暴露量及健康風險評估，其研究結論為國人反式脂肪","  攝食暴露量與健康風險低於世界衛生組織建議（每天反式脂肪攝取量不應超過總熱量之","  1%）；衛生福利部發布公告「食用氫化油之使用限制」，不完全氫化油自107年7月1日","  起，不得使用於食品中。","   (三)國人飲食中攝入動物用藥之總膳食調查與健康風險評估，各族群攝入之動物用藥","  含量，經計算無潛在健康風險，研究成果作為本署蒐集食品中危害物背景值之參考。","   (四)對國人飲食中攝入基因改造食品之暴露量研究及健康風險評估（含關鍵成分分析","  及毒理評估），基因改造黃豆食用安全性及關鍵營養成分實質等同於傳統黃豆，研究成","  果作為本署管理基改食品安全與風險溝通之參考依據。","   |近三年衛福部及所屬涉及民眾健康安全風險之委託案及採納辦理情形：                                          |","|     |計畫年度|1.計畫名稱            |計畫摘要              |研究結論              |結論採納辦理情形      |","|     |        |2.計畫單位            |                      |                      |                      |","|序號 |        |3.主辦單位            |                      |                      |                      |","|     |        |4.主持人              |                      |                      |                      |","|     |        |5.計畫總期程          |                      |                      |                      |","|1    |105     |1.受輻射影響食品之人體|針對2011年日本福島第一|1.依據日本茨城縣、櫪木|作為輸入管理以及風險溝|","|     |        |健康風險評估計畫      |核電廠事故後，現今福島|縣、群馬縣及千葉縣市場|通之參考。            |","|     |        |2.食藥署              |縣以及其週邊之櫪木、群|流通食品之輻射檢測結果|                      |","|     |        |3.社團法人新北市亞洲教|馬、茨城及千葉縣產製食|，推估台灣民眾如果食用|                      |","|     |        |育科學文化協會        |品之輻射安全風險進行風|4縣食品，每年新增輻射 |                      |","|     |        |4.張武修              |險評估研究。          |暴露量，低於ICRP建議一|                      |","|     |        |5.105                 |                      |般人之年接受輻射劑量（|                      |","|     |        |                      |                      |1毫西弗）。           |                      |","|     |        |                      |                      |2.以ICRP規範估算每1西 |                      |","|     |        |                      |                      |弗成人暴露增加癌症以及|                      |","|     |        |                      |                      |遺傳效應機率之健康傷害|                      |","|     |        |                      |                      |，台灣成人（19~65歲） |                      |","|     |        |                      |                      |一年總共約增加0.12位至|                      |","|     |        |                      |                      |16位健康傷害；0-18歲年|                      |","|     |        |                      |                      |齡族群增加0.014-0.89位|                      |","|     |        |                      |                      |；大於65歲族群增加0.01|                      |","|     |        |                      |                      |9-1.71位。            |                      |","|2    |106     |1.受核事故影響食品之人|執行日本輸臺食品輻射安|在假設保守情境之下，台|作為輸入管理以及風險溝|","|     |        |體健康風險評估        |全風險評估與資料蒐集。|灣人的暴露量在大多數的|通之參考。            |","|     |        |2.食藥署              |                      |年齡層都小於百分之一毫|                      |","|     |        |3.社團法人新北市亞洲教|                      |西弗，並且觀察到2017年|                      |","|     |        |育科學文化協會        |                      |的暴露量顯著比前兩年低|                      |","|     |        |4.謝婉華              |                      |，因此本研究推論未來開|                      |","|     |        |5.106                 |                      |放日本食物進口所造成的|                      |","|     |        |                      |                      |額外輻射暴露97.5%以上 |                      |","|     |        |                      |                      |的台灣人，應落於千分之|                      |","|     |        |                      |                      |一到萬分之一毫西弗。  |                      |","|3    |105     |1.反式脂肪對國人飲食攝|進行國人飲食攝入反式脂|本研究調查發現國人反式|為降低食品中所含人工反|","|     |        |入之暴露量及健康風險評|肪之暴露量調查及健康風|脂肪攝食暴露量與健康風|式脂肪酸對人體健康之風|","|     |        |估                    |險分析，以提出我國管理|險低於世界衛生組織建議|險，經考量飲食中人工反|","|     |        |2.食藥署              |政策之未來建議。      |（每天反式脂肪攝取量不|式脂肪之主要來源為部分|","|     |        |3.中國醫藥大學        |                      |應超過總熱量之1%）。我|氫化油，衛生福利部發布|","|     |        |4.周子傑              |                      |國將於107年7月1日禁止 |公告「食用氫化油之使用|","|     |        |5.105                 |                      |食品使用不完全氫化油，|限制」，不完全氫化油自|","|     |        |                      |                      |未來國人飲食中之反式脂|107年7月1日起（以製造 |","|     |        |                      |                      |肪攝取暴露量可維持在較|日期為準），不得使用於|","|     |        |                      |                      |低的暴露量，健康風險亦|食品中。              |","|     |        |                      |                      |可維持或降低。        |                      |","|4    |105     |1.國人飲食中攝入動物用|為評估國人自飲食中攝入|各族群攝入之動物用藥含|1.本計畫評估結果皆無潛|","|     |        |藥之總膳食調查與健康風|動物用藥之健康風險，作|量，經計算健康風險，顯|在健康風險，其研究成果|","|     |        |險評估                |為研擬食品安全政策之科|示為無潛在風險。      |作為本署蒐集食品中危害|","|     |        |2.食藥署              |學依據。              |                      |物背景值之參考。      |","|     |        |3.中國醫藥大學        |                      |                      |2.發表研究成果於國際期|","|     |        |4.江舟峰              |                      |                      |刊1篇。               |","|     |        |5.105                 |                      |                      |                      |","|5    |104     |1.對國人飲食中攝入基因|1.評估比較食用安全性及|1.市售基改黃豆實質等同|1.本計畫為基礎科學研究|","|     |        |改造食品之暴露量研究及|關鍵營養成分：        |於國產非基改、進口有機|，其研究成果作為本署管|","|     |        |健康風險評估          |(1)104年：市售基改黃豆|黃豆：                |理基改食品安全與風險溝|","|     |        |2.食藥署              |與國產非基改黃豆比較。|(1)食用安全性（毒性評 |通之參考依據。        |","|     |        |3.財團法人食品工業發展|(2)105年：市售基改黃豆|估、致敏性評估及農藥殘|2.撰寫新聞稿及說明文件|","|     |        |研究所、中興大學、台中|與進口有機黃豆比較。  |留）。                |各1份，達風險溝通及資 |","|     |        |榮總                  |(3)106年：市售基改黃豆|(2)關鍵營養成分。     |訊透明化之效益。      |","|     |        |4.朱文深、廖俊旺、蔡肇|與國產有機黃豆比較。  |2.基因改造食品風險評估|3.發表國內研討會論文4 |","|     |        |基                    |2.宣導對於「基因改造作|議題之國內外交流：    |篇，國際研討會論文2篇 |","|     |        |5.104-105             |物」安全性評估規範之訂|(1)國內研討會，對台灣 |，充分與國際接軌及交流|","|     |        |                      |定與對民眾健康與安全維|目前基改食品與飼料的管|。                    |","|     |        |                      |護的政策，舉辦國內研討|理態度與審查方向有正向|                      |","|     |        |                      |會1場、國際研討會1場、|助益。                |                      |","|     |        |                      |專家座談會2場。       |(2)國際研討會（日本基 |                      |","|     |        |                      |                      |因改造作物管理）。    |                      |","|     |        |                      |                      |(3)座談會（日本基因改 |                      |","|     |        |                      |                      |造棉花與油菜之食品安全|                      |","|     |        |                      |                      |評估原則座談會及日本基|                      |","|     |        |                      |                      |因改造飼料之安全評估考|                      |","|     |        |                      |                      |量重點）。            |                      |","|     |        |                      |                      |3.撰寫基因改造食品議題|                      |","|     |        |                      |                      |之專業文章。          |                      |","|6    |106     |1.國人飲食中攝入基因改|延續104-105年計畫，於1|1.市售基改黃豆實質等同|1.本計畫為基礎科學研究|","|     |        |造食品之關鍵成分分析及|06年比較市售基因改造黃|於國產有機黃豆：      |，其研究成果作為本署管|","|     |        |毒理評估              |豆及國產有機黃豆之食用|(1)食用安全性（毒性評 |理基改食品安全與風險溝|","|     |        |2.食藥署              |安全性及關鍵營養成分。|估、致敏性評估及農藥殘|通之參考依據。        |","|     |        |3.財團法人食品工業發展|                      |留）。                |2.於106年11月19日以「 |","|     |        |研究所、中興大學、台中|                      |(2)關鍵營養成分。     |黃豆過敏不是基改惹的禍|","|     |        |榮總                  |                      |2.舉辦1場研討會（針對 |」為題，露出媒體文稿1 |","|     |        |4.朱文深、廖俊旺、蔡肇|                      |基因改造作物之組成分析|篇，刊登於蘋果日報，達|","|     |        |基                    |                      |及基因編輯技術在生技產|風險溝通及資訊透明化之|","|     |        |5.106                 |                      |業之應用）。          |效應。                |","|     |        |                      |                      |3.撰寫基因改造食品議題|3.發表國際期刊1篇，國 |","|     |        |                      |                      |之專業文章3篇。       |際研討會刊物1篇，國內 |","|     |        |                      |                      |                      |研討會4篇，充分與國際 |","|     |        |                      |                      |                      |接軌及交流。          |","|7    |104-107 |1.整合性食品健康風險評|本計畫為衛生福利部食品|1.分析劣油事件油樣之危|1.多次提供本研究成果給|","|     |        |估機制建立            |藥物管理署「導入科學實|害物質，確定劣油可能過|高等法院與地檢署、行政|","|     |        |2.國衛院              |證評估科技，精進我國食|度加熱，含有不飽和脂肪|院消費者保護處及社團法|","|     |        |3.國家衛生研究院      |品安全」項下的子項計畫|醛類、雜環胺及膽固醇氧|人台灣消費者保護協會等|","|     |        |4.郭育良所長          |。近年來食品安全事件與|化物等多種危害物質，並|單位，作為審判之參考。|","|     |        |5.104-107             |黑心食品層出不窮，對於|有摻偽的現象。        |2.已提供優先關注之農業|","|     |        |                      |民眾日常飲食安全及健康|2.根據後市場監測食品中|用藥給食藥署，作為未來|","|     |        |                      |造成莫大隱憂，應將傳統|農藥及殘留動物用藥的不|後市場抽樣優先檢驗之項|","|     |        |                      |上以危害為基準的食品安|合格率及危害程度，提供|目。                  |","|     |        |                      |全管制方法，逐漸轉向成|幾項需要優先被關注之農|3.毒理學和健康危害概念|","|     |        |                      |為主動探索及預測可能之|業用藥。              |相關內容已納入部分中學|","|     |        |                      |食品安全議題，以提供管|3.針對中學教師推廣毒理|學科新課網草案（健康與|","|     |        |                      |理者將來規劃管理之參考|學和健康危害概念相關知|體育、家政及自然領域）|","|     |        |                      |，並且傳播正確之食安觀|識，發現需要加強中學生|。                    |","|     |        |                      |念，以減少國人暴露於未|的食安知識。          |4.除建議孩童每週鹹水魚|","|     |        |                      |知危害物之頻率。107年 |4.根據孩童海鮮攝食量及|攝食量不超過2-3份，國 |","|     |        |                      |著重進行食品中危害物質|血汞濃度，評估暴露汞的|健署自106年5月起，進一|","|     |        |                      |之辨識研析，包含內分泌|潛在危害，發現少數孩童|步委託國衛院持續監測孩|","|     |        |                      |干擾物、肉品與油脂因加|可能攝食過多鹹水魚，體|童血汞濃度。          |","|     |        |                      |工產生的多種危害物質及|內汞濃度偏高。        |                      |","|     |        |                      |水產品中殘留之動物用藥|                      |                      |","|     |        |                      |等，並開發結合化合物結|                      |                      |","|     |        |                      |構之交互作用預測方法來|                      |                      |","|     |        |                      |銜接機制模型，以應用於|                      |                      |","|     |        |                      |新興化合物之致癌性預測|                      |                      |","|     |        |                      |；以及持續透過知識轉譯|                      |                      |","|     |        |                      |強化民眾對食品安全之正|                      |                      |","|     |        |                      |確認知，藉教學向下紮根|                      |                      |","|     |        |                      |推動毒理學教育及食品安|                      |                      |","|     |        |                      |全相關知識普及化。    |                      |                      |","|8    |104-107 |1.細懸浮微粒（PM2.5） |藉由環保署與衛福部的跨|1.我國PM2.5           |1.已建議環保署在臺灣空|","|     |        |特徵對民眾健康影響之研|部會合作，本計畫將逐步|之標準值為年平均15μμg\/|氣污染防制應該更積極地|","|     |        |究                    |建立臺灣各種都市型態（|m3，日平均35μμg\/m3，然|從交通源、工業源、及焚|","|     |        |2.國衛院              |如都會區、鄉村地區與工|而我們的研究發現，在此|燒源訂定控制策略進行防|","|     |        |3.國家衛生研究院      |業區等）PM2.5濃度之時 |標準之下，仍有健康的影|治。環保署亦於107年八 |","|     |        |4.郭育良所長          |空分布及物化特性，以精|響。基於此研究發現，建|月一日完成《空氣污染防 |","|     |        |5.104-107             |確的暴露評估方法瞭解國|議我國空氣標準仍應規劃|制法》，更積極推動空氣 |","|     |        |                      |人實際PM2.5           |長程目標，降至WHO建議 |污染防制工作。        |","|     |        |                      |的暴露時態，並連結至流|指標值：年平均10μμg\/m3|2.建議環保署優先針對高|","|     |        |                      |行病學，利用不同資料型|，日平均25μμg\/m3。    |雄及雲嘉南推動優先防制|","|     |        |                      |態與研究設計，進行國人|2.為了健康平等權，我國|。並針對工業、焚燒、交|","|     |        |                      |PM2.5                 |應優先防制之區域為高雄|通等來源訂定不同策略防|","|     |        |                      |健康危害評估與調查的大|及雲嘉南。            |制。                  |","|     |        |                      |型實證研究。期能最後將|3.我國空污來源可區分為|3.提供防治內容：針對寺|","|     |        |                      |研究成果進行政策轉譯，|：工業、焚燒、及交通污|廟、拜香、廚房油煙、機|","|     |        |                      |協助政府修訂相關法令政|染來源。              |車與通勤等活動建議降低|","|     |        |                      |策及管制標準，並提出相|4.提出臺灣之PM2.5     |暴露量，並做出宣導內容|","|     |        |                      |關防制策略與健康促進方|特殊污染源：寺廟、拜香|。                    |","|     |        |                      |案。                  |、廚房油煙、機車與通勤|                      |","|     |        |                      |                      |。                    |                      |","|9    |105-108 |1.提升國人氣候變遷之健|國家衛生研究院與疾病管|1.氣候變遷對高溫衝擊之|1.建立預警系統：包含國|","|     |        |康識能與調適策略研究  |制署合作計畫「提升國人|影響，高溫、低溫均使死|健署極端氣候的預警（10|","|     |        |2.國衛院              |氣候變遷之健康識能與調|亡率增加。極端高溫與極|7年六月開動）、颱風及 |","|     |        |3.國家衛生研究院      |適策略研究」，將以減緩|端低溫效應更大。      |豪大雨的預警等，且考量|","|     |        |4.郭育良所長          |氣候變遷對臺灣地區所帶|2.建立極端溫度、降雨與|預警時機、警戒分級、提|","|     |        |5.105-108             |來之環境、健康、經濟衝|健康之預警系統。      |供資訊及預警機制。    |","|     |        |                      |擊，兼顧提升國人健康、|3.颱風及豪大雨會影響水|2.建議環保署及縣市環保|","|     |        |                      |調適氣候危害與減緩溫室|媒性、蟲媒性傳染病。  |局於颱風等災後加強飲用|","|     |        |                      |氣體排放之策略為核心，|4.加強食品（食材）、飲|水抽檢及用水安全宣導。|","|     |        |                      |提出四大研究主軸，包含|用水、自來水等之病原微|該宣導已開始進行。    |","|     |        |                      |：氣候變遷早期預警與減|生物檢測；加強民眾對於|3.縣市相關資訊之建立，|","|     |        |                      |緩健康衝擊、打造公共衛|用水安全及食品烹調\/保 |建議包含：健康衝擊類別|","|     |        |                      |生回復力、本土氣候健康|存之宣導教育。        |、脆弱族群分布、氣候脆|","|     |        |                      |調適優先順序及永續健康|5.所有的相關措施應建立|弱地區，以及針對氣象危|","|     |        |                      |環境等。預期在本土性實|定期檢討與修正之機制。|害（如高溫、強降雨），|","|     |        |                      |證基礎下提出短、中、長|                      |地方政府應建立含括各局|","|     |        |                      |程下健康衝擊評估、調適|                      |處之應變標準作業程序。|","|     |        |                      |方案與國家政策訂定之建|                      |4.建議各縣巿建立脆弱族|","|     |        |                      |言，並逐步營造民眾對氣|                      |群資訊：              |","|     |        |                      |候變遷之健康調適知能，|                      |(1)脆弱人口鑑定研擬： |","|     |        |                      |建立公共衛生體系因應調|                      |如獨居老人之分布、生活|","|     |        |                      |適能力，以打造臺灣地區|                      |狀態等資料應定期更新，|","|     |        |                      |氣候變遷下環境健康預警|                      |並以社區或鄰里為單位規|","|     |        |                      |系統與風險地圖。      |                      |劃定期訪視與相關調適措|","|     |        |                      |                      |                      |施                    |","|     |        |                      |                      |                      |(2)建立救援照護單位、 |","|     |        |                      |                      |                      |避難所（除了災後、亦應|","|     |        |                      |                      |                      |包括高溫事件時開放公共|","|     |        |                      |                      |                      |空調空間）            |","|     |        |                      |                      |                      |(3)結合預警系統，針對 |","|     |        |                      |                      |                      |預警地區提升醫療供給需|","|     |        |                      |                      |                      |求。                  |","|10   |106     |1.ICT於國人健康監測暨 |探討ICT及大數據於國人 |本計畫為跨106年至107年|本計畫為跨年度計畫，預|","|     |        |個人健康風險評測與健康|健康監測暨個人健康監測|度執行計畫，已完成文獻|定於107年底產出研究結 |","|     |        |管理之應用            |與健康管理之應用，優先|回顧及資料庫盤點，刻正|果及提供參採。        |","|     |        |2.國健署              |以ICT及大數據如何應用 |進行網路與傳統調查比較|                      |","|     |        |3.臺北醫學大學        |於非傳染病之監測調查為|之資料蒐集，計畫尚未完|                      |","|     |        |4.邱弘毅              |本研究重點。          |成。                  |                      |","|     |        |5.106.12.26-107.12.25 |                      |                      |                      |","|11   |105-106 |1.慢性腎臟病患者健康識|105年度完成適用於國內 |「慢性腎臟病患者健康識|開放提供「慢性腎臟病患|","|     |        |能評量工具之發展與應用|慢性腎臟病患者之健康識|能評量工具」信度部份，|者健康識能評量工具」於|","|     |        |評估計畫              |能評量工具乙項，於106 |健康識能為0.682、慢性 |國健署官方網站，擴增供|","|     |        |2.國健署              |年採用前述工具進行大規|腎臟病知識為0.832、醫 |相關衛生單位、醫療院所|","|     |        |3.台北醫學大學        |模抽樣調查，建議未來可|病溝通為0.817，表示本 |、學術研究單位申請，以|","|     |        |4.邱瓊萱              |針對病患營養、飲食、用|研究問卷的信效度良好。|共同促進國人慢性腎臟病|","|     |        |5.105-106             |藥安全知識加強宣導。  |研究回收樣本結構有58.1|健康識能之提昇。      |","|     |        |                      |                      |%為男性，受訪者平均年 |                      |","|     |        |                      |                      |齡67.48歲，慢性腎臟病 |                      |","|     |        |                      |                      |病程期別分別有第1期64 |                      |","|     |        |                      |                      |人（ 5.5%）、第2期150 |                      |","|     |        |                      |                      |人（13.0%）、第3A期193|                      |","|     |        |                      |                      |人（16.7%）、第3B期302|                      |","|     |        |                      |                      |人（26.1%）、第4期233 |                      |","|     |        |                      |                      |人（20.2%）及第5期213 |                      |","|     |        |                      |                      |人（18.4%）。透過迴歸 |                      |","|     |        |                      |                      |分析確認影響慢性腎臟病|                      |","|     |        |                      |                      |患健康識能、慢性腎臟病|                      |","|     |        |                      |                      |知識及慢性腎臟病遵從行|                      |","|     |        |                      |                      |為的關鍵因素是年齡、教|                      |","|     |        |                      |                      |育程度及醫病溝通狀況。|                      |","|12   |106-107 |1.建構智慧健康醫院-慢 |本計畫為建立慢性病風險|1.本計畫利用三高調查進|計畫執行中，未來建立慢|","|     |        |性病疾病風險評估資訊平|評估資訊平台，發展慢性|行模式外部驗證，完成建|性疾病風險評估評台，供|","|     |        |台之發展與應用評估計畫|病個人化照護指引，加強|立高血壓、冠心病、糖尿|醫療院所及民眾使用。  |","|     |        |2.國健署              |民眾自我健康管理，進而|病、中風、心血管疾病等|                      |","|     |        |3.國家衛生研究院      |建立台灣慢性病評估常模|5種國內本土性疾病風險 |                      |","|     |        |4.張新儀              |。                    |評估模式。            |                      |","|     |        |5.106-109             |                      |2.本計畫建立資訊評估平|                      |","|     |        |                      |                      |台與個案管理系統，提供|                      |","|     |        |                      |                      |醫院端及民眾自我健康評|                      |","|     |        |                      |                      |估，以早期發現風險因子|                      |","|     |        |                      |                      |。                    |                      |","|     |        |                      |                      |3.本計畫正試導入不同層|                      |","|     |        |                      |                      |級醫院需求評估：      |                      |","|     |        |                      |                      |(1)醫學中心：台北榮總 |                      |","|     |        |                      |                      |規劃由醫院資訊人員協助|                      |","|     |        |                      |                      |撰寫「風險計算機」程式|                      |","|     |        |                      |                      |取得最新檢測數值，進行|                      |","|     |        |                      |                      |風險試算，並將結果儲存|                      |","|     |        |                      |                      |於個案資料中並呈現在醫|                      |","|     |        |                      |                      |師端，醫師可經由看診系|                      |","|     |        |                      |                      |統的連結得知個案風險的|                      |","|     |        |                      |                      |變動情形，提供適當衛教|                      |","|     |        |                      |                      |。                    |                      |","|     |        |                      |                      |(2)區域醫院：敏盛醫院 |                      |","|     |        |                      |                      |規劃於健檢部門提供民眾|                      |","|     |        |                      |                      |罹病風險參考。        |                      |","|     |        |                      |                      |(3)地區醫院：為恭醫院 |                      |","|     |        |                      |                      |規劃將利用個案管理系統|                      |","|     |        |                      |                      |，醫護人員透過工具，協|                      |","|     |        |                      |                      |助衛教病人進行加強疾病|                      |","|     |        |                      |                      |自我控制與健康促進。  |                      |","|     |        |                      |                      |(4)將建立不同風險程度 |                      |","|     |        |                      |                      |的個人化照護指引。透過|                      |","|     |        |                      |                      |整理、歸納、分析及彙整|                      |","|     |        |                      |                      |相關學會於糖尿病、高血|                      |","|     |        |                      |                      |壓、中風及心血管疾病初|                      |","|     |        |                      |                      |級預防與罹病照顧之相關|                      |","|     |        |                      |                      |指引，並與相關學會如糖|                      |","|     |        |                      |                      |尿病醫學會、血脂動脈硬|                      |","|     |        |                      |                      |化學會等臨床專家進行討|                      |","|     |        |                      |                      |論，建立個人化照護指引|                      |","|     |        |                      |                      |。                    |                      |","|13   |106-107 |1.參考國際營養風險篩檢|為有效了解社區老人營養|106年度蒐集臺灣、日本 |107年度將依106年度建立|","|     |        |工具，發展本土社區營養|之狀況，以作為後續改善|、中國、美國、加拿大、|之營養風險篩檢工具初稿|","|     |        |風險篩檢工具（106-109 |社區老人營養之策略參考|英國、澳洲及歐洲地區等|進行篩檢工具測試、訪員|","|     |        |年）                  |依據，本研究擬透過國內|各國長者營養風險篩檢工|訓練及資料蒐集彙整與分|","|     |        |2.國健署              |外文獻及作法之蒐集、專|具文獻與監測指標，並建|析等培訓，發展本土社區|","|     |        |3.衛生福利部國民健康署|家討論及進行實地資料蒐|立我國社區高齡者營養風|老人營養風險篩檢工具。|","|     |        |4.臺北醫學大學趙振瑞教|集方式，發展本土社區老|險篩檢工具初稿。      |                      |","|     |        |授                    |人營養風險篩檢工具。  |                      |                      |","|     |        |5.106-107             |                      |                      |                      |","|14   |104-110 |1.以低劑量電腦斷層掃描|1.為評估本土LDCT篩檢肺|截至107.5.14止，已提供|預計108年完成1.2萬例收|","|     |        |篩檢台灣不吸菸肺癌高危|癌之效益，本研究預計針|1.04萬人次LDCT，共8830|案，同時並定期追蹤後續|","|     |        |險群之研究            |對不吸菸但具其它風險之|例完成判讀報告並上傳至|狀況。                |","|     |        |2.國健署              |個案（55歲（含）以上，|影像中心，其中有1636例|                      |","|     |        |3.台灣肺癌學會        |無吸菸史，或吸菸史小於|LDCT檢查為陽性，陽性率|                      |","|     |        |4.楊泮池              |10包年且已戒菸超過15年|為18.5%。其中243人確診|                      |","|     |        |5.103.10.29-110.12.31 |並依據下述因子，計算肺|為肺癌（42例肺腺原位癌|                      |","|     |        |                      |癌發生風險（absolute  |、46例微侵襲性肺腺癌、|                      |","|     |        |                      |risk），排定篩檢之優先|152例侵襲性肺腺癌、及2|                      |","|     |        |                      |順序：暴露於二手菸（工|例鱗狀細胞上皮癌及1例 |                      |","|     |        |                      |作場所、家中）、有肺癌|侷限期小細胞癌等），肺|                      |","|     |        |                      |家族史、肺部疾病史（肺|癌檢出率2.34%，且94.7%|                      |","|     |        |                      |結核、COPD）、煮食頻率|為第一期以內之肺腺癌。|                      |","|     |        |                      |、和抽油煙機使用狀況）|                      |                      |","|     |        |                      |提供LDCT篩檢，並根據檢|                      |                      |","|     |        |                      |查數據以及最後之肺癌確|                      |                      |","|     |        |                      |診資料，建立本土不吸菸|                      |                      |","|     |        |                      |肺癌之風險預測模型，更|                      |                      |","|     |        |                      |準確的找尋高風險族群。|                      |                      |","|     |        |                      |擬就肺癌檢出率、偽陽性|                      |                      |","|     |        |                      |以及成本問題，評估LDCT|                      |                      |","|     |        |                      |篩檢成本效益。        |                      |                      |","|     |        |                      |2.空污的暴露因子部分，|                      |                      |","|     |        |                      |原計畫有收錄受試者的\" |                      |                      |","|     |        |                      |地址\"以及\"一生曾居住過|                      |                      |","|     |        |                      |最久的五個區域是哪裡？|                      |                      |","|     |        |                      |住多久，共？年\"等相關 |                      |                      |","|     |        |                      |問題，針對已收個案，將|                      |                      |","|     |        |                      |住址轉為GIS           |                      |                      |","|     |        |                      |code（經緯度），將空污|                      |                      |","|     |        |                      |監測站的資料，運用統計|                      |                      |","|     |        |                      |方法估計個案過去的暴露|                      |                      |","|     |        |                      |量，以分析罹患肺癌前後|                      |                      |","|     |        |                      |對照的相關性。        |                      |                      |","|15   |105     |1.104-105流感季流感疫 |計畫欲透過疾病管制署取|1.40到60歲的人，有慢性|研究結果已納為106年公 |","|     |        |情暨併發重症病例流行病|得的全國性統計資料、醫|疾病之流感重症風險為無|費流感疫苗接種對象及公|","|     |        |學分析                |療院所掌握的流感確診病|慢性疾病之47.14倍，60 |費抗病毒藥劑等流感相關|","|     |        |2.疾管署              |人臨床資料及重症個案分|歲以上部分，有慢性疾病|防疫政策調整依據，調整|","|     |        |3.國立臺灣大學醫學院附|離出來之病毒株等作為研|者之重症風險為無慢性疾|項目如下：            |","|     |        |設醫院                |究材料，分析104至105年|病者之4.86倍，年齡在40|1.公費流感疫苗接種對象|","|     |        |4.張上淳              |間季節性流感造成受感染|歲或以上較其他年齡層在|(1)50歲以上成人。     |","|     |        |5.105.06-105.09       |者及重症病患大幅增加的|感染流感病毒後較易併發|(2)具有潛在疾病者[包括|","|     |        |                      |原因，並找出流感併發重|重症；而本身有高風險慢|高風險慢性病人（含BMI>|","|     |        |                      |症相關危險因子及對預後|性病為流感併發重症及併|=30）、罕見疾病患者及 |","|     |        |                      |的影響，以提供政府衛生|發死亡之獨立危險因子。|重大傷病患者）]。     |","|     |        |                      |行政單位政策制定及臨床|2.在藥物治療方面，若能|2.公費抗病毒藥劑使用對|","|     |        |                      |醫療治療照護重要參考。|在發病後兩天內投藥，為|象刪除「高燒持續48小時|","|     |        |                      |                      |流感併發重症及併發死亡|之類流感患者」項目，交|","|     |        |                      |                      |之獨立保護因子。      |由臨床醫師依病患狀況評|","|     |        |                      |                      |3.針對研究對象所感染之|估是否開立「自費」抗病|","|     |        |                      |                      |H1N1流感病毒進行HA及NA|毒藥劑或給予症狀治療藥|","|     |        |                      |                      |基因序列分析，結果顯示|物之支持性療法。      |","|     |        |                      |                      |與當時北半球流行之病毒|                      |","|     |        |                      |                      |株相似，並未發現有特殊|                      |","|     |        |                      |                      |變異情形。            |                      |","|16   |105     |1.由流感季前兒童血清抗|為瞭解我國流感抗體相關|1.研究對象體內B\/Victor|1.105年計畫研究結果雖 |","|     |        |體效價評估當季流感流行|血清流行病學資料，並與|ia、B\/Yamagata及85606\/|無法作為採購疫苗之參考|","|     |        |幅度                  |其接種史作關連性分析，|2016（H1N1）流感抗體的|，但可解釋該流感季疫情|","|     |        |2.疾管署              |以探討104-105年流感季 |幾何平均值（Geometric |較往年嚴重之現象，及作|","|     |        |3.國立臺灣大學        |疫情的可能原因，並分析|mean titer，GMT）及血 |為流感疫情防治及抗病毒|","|     |        |4.黃立民              |疫苗接種效益，共收集抽|清保護率（Seroprotecti|藥物使用策略的參考。且|","|     |        |5.105.08-105.11       |血時間介於104年8月至10|on                    |每年進行此類研究監測孩|","|     |        |                      |5年4月，且年紀介於6個 |rate）皆偏低，但對8510|童對於當季流感病毒的免|","|     |        |                      |月至12歲的孩童血清檢體|2\/2015（H1N1）有相當高|疫力，亦有助於預測流感|","|     |        |                      |進行抗體檢測，藉以瞭解|的保護力，與104年流感 |流行疫情。            |","|     |        |                      |研究對象對當季流感病毒|季大流行的主要流行株為|2.於106年進行的後續研 |","|     |        |                      |的免疫力，所得資料可作|B型及2016（H1N1）流感 |究結果顯示，幼童對於B\/|","|     |        |                      |為未來預測流行病毒、疫|吻合，另孩童即使施打疫|Yamagata及H3N2血清保護|","|     |        |                      |情狀況及疫苗接種等政策|苗後，對B型流感的GMT及|率偏低，故預測106-107 |","|     |        |                      |調整之參考依據。      |血清保護力仍偏低。    |流感季應注意此兩株病毒|","|     |        |                      |                      |2.孩童對104（2015）年 |，另部分幼童先前曾接種|","|     |        |                      |                      |的A型流感H1N1病毒有相 |流感疫苗，惟仍不具足夠|","|     |        |                      |                      |當高之血清保護力，但對|的保護力。預測結果與10|","|     |        |                      |                      |105（2016）年A型流感H1|6-107年實際疫情流行B\/Y|","|     |        |                      |                      |N1病毒血清保護力則下降|amagata相符，惟流行病 |","|     |        |                      |                      |許多，顯示A型流感H1N1 |毒株非公費疫苗株，故10|","|     |        |                      |                      |病毒在104年與105年應有|6年底疫情開始上升時， |","|     |        |                      |                      |顯著變異，此發現可解釋|即發布警訊提醒大眾注意|","|     |        |                      |                      |105年年初流感疫情較往 |。                    |","|     |        |                      |                      |年嚴重之現象。        |                      |","|17   |106     |1.人用疫苗產業發展策略|本計畫預計透過文獻研究|1.階段性成果：        |本計畫預訂於107年12月3|","|     |        |規劃研究              |法、五力分析法、產業鏈|(1)召開專家會議，並完 |1日完成，目前依規劃期 |","|     |        |2.疾管署              |分析法及專家座（訪）談|成蒐集重點國家疫苗市場|程持續執行中，故尚未進|","|     |        |3.台灣研發型生技新藥發|法，就1.全球疫苗產業市|既有資料、相關研究文獻|行計畫結論之採納。    |","|     |        |展協會                |場現況、2.了解重點國家|及其政府扶植疫苗產業之|                      |","|     |        |4.張鴻仁              |之政府扶植疫苗產業政策|政策，並初步完成我國人|                      |","|     |        |5.106.10-107.12       |、3.盤點我國疫苗開發價|用疫苗產業政策藍圖草案|                      |","|     |        |                      |值鏈，透過整合產、政、|。                    |                      |","|     |        |                      |學、研、醫藥公衛等專家|(2)盤點臺灣疫苗產業價 |                      |","|     |        |                      |意見，找出現行國家政策|值鏈，並蒐集各產業專家|                      |","|     |        |                      |需要補強的競爭缺口，據|提出相關建議。        |                      |","|     |        |                      |以建議我國疫苗產業政策|2.本計畫預訂於107年12 |                      |","|     |        |                      |與執行策略。          |月31日完成，目前依規劃|                      |","|     |        |                      |                      |期程持續執行中，故尚未|                      |","|     |        |                      |                      |有研究結論。          |                      |","|18   |107     |1.人類禽流感病毒抗體血|疾病管制署研擬4年期計 |1.階段性成果：截至107 |本計畫預訂於110年12月3|","|     |        |清流行病學調查計畫    |畫，針對當年度發生高病|年10月已完成136名案例 |1日完成，目前依規劃期 |","|     |        |2.疾管署              |原性家禽流行性感冒病毒|場接觸者等高風險族群之|程持續執行中，故尚未進|","|     |        |3.疾病管制署          |（HPAI）之確診案例場\/ |問卷及血液檢體收案及其|行計畫結論之採納。    |","|     |        |4.陳昶勳              |屠宰場、（主動）監測候|血液檢體抗體效價檢測。|                      |","|     |        |5.107.01-110.12       |\/野鳥、查（接）獲走私 |2.本計畫預訂於110年12 |                      |","|     |        |                      |活禽鳥類等相關接觸者，|月31日完成，目前依規劃|                      |","|     |        |                      |透過血液檢體蒐集檢驗及|期程持續執行中，故尚未|                      |","|     |        |                      |問卷調查，分析此類高風|有研究結論。          |                      |","|     |        |                      |險族群之禽流感病毒感染|                      |                      |","|     |        |                      |相關流行病學資料，及找|                      |                      |","|     |        |                      |出可能風險因子並逐步建|                      |                      |","|     |        |                      |立人類禽流感血清流行病|                      |                      |","|     |        |                      |學背景資料，作為疫情監|                      |                      |","|     |        |                      |測重要參數，強化我國禽|                      |                      |","|     |        |                      |流感風險評估及防治策略|                      |                      |","|     |        |                      |。                    |                      |                      |","|     |        |                      |                      |                      |                      |","|     |        |                      |                      |                      |                      |","|     |        |                      |                      |                      |                      |","|     |        |                      |                      |                      |                      |","|     |        |                      |                      |                      |                      |","|     |        |                      |                      |                      |                      |","|     |        |                      |                      |                      |                      |","   二、環境、氣候變遷相關之健康影響相關研究：提升國人氣候變遷之健康識能與調適","  策略研究，建立季節性傳染病、極端氣候以及颱風豪大雨的預警系統。","   三、發展建構與健康風險評估相關研究：慢性腎臟病患者健康識能評量工具之發展與","  應用評估計畫，經研究結果發展了具信、效度的評量工具，也開放提供國內相關研究使","  用。","   四、疫苗或流感相關之流行病學分析研究：","   (一)流感季流感疫情暨併發重症病例流行病學分析，其研究結論50歲以上年齡層納為","  106年公費流感疫苗接種對象，以及作為公費抗病毒藥劑之參考。","   (二)流感季前兒童血清抗體效價評估當季流感流行幅度，透過該研究發現A型流感H1","  N1病毒在104年與105年有顯著變異，呼應105年年初流感疫情較往年嚴重，該發現也作","  為未來預測流行病毒、疫情及疫苗接種很重要的參考。","   參、結語","   本部以維護國人健康為第一要務，持續執行健康安全風險相關研究計畫，以達「共享","  生活幸福平等，全人全程安心健康」之目標，本部承  大院各委員之指教及監督，在此","  敬致謝忱，並祈各位委員繼續予以支持。","   接下來就「亞培安素事件後續處理」提出報告：","   壹、事件說明","   亞培6項產品預防性下架案，前經本部食品藥物管理署（下稱食藥署）107年9月21日","  發布記者會，說明經召開「食品衛生安全與營養諮議會」，綜整業者檢討報告、衛生單","  位抽驗結果及專家建議，本部要求「目前庫存及已預防性下架的產品，依所提供之規劃","  檢驗措施，無法矯正既存的風險，不同意重新上架。」、「新製程上線後的產品同意依","  程序進口，惟應加強管控，並提供新製程相關驗效佐證資料備查。」。","   貳、後續處理情形","   一、下架及庫存產品處理","   (一)食藥署責成臺北市政府衛生局要求亞培公司提供下架產品後續處理計畫，並督請","  相關地方政府衛生局落實下架庫存產品監管。","   (二)查亞培公司已於107年10月15日向臺北市政府衛生局提出6項產品後續處理計畫（","  含下架及庫存產品處置銷毀作業流程，依排程至亞培倉庫銷毀，預計自107年11月12日","  至108年3月31日前完成銷毀）。","   (三)相關銷毀作業由衛生局監督執行。臺北市政府衛生局已於107年10月22日函請桃","  園市政府衛生局協助清點亞培6項下架產品數量及封存並依權責監毀。","   二、衛生機關調查及處分情形","   (一)食藥署責成臺北市政府衛生局全面清查流通產品，依檢驗結果，亞培產品外觀無","  異常發現、大腸桿菌及大腸桿菌群均為陰性、37℃，10天之保溫試驗與規定相符。","   (二)依臺北市食安自治條例第10條第1項第3款及第18條規定，食品業者於獲得國內外","  衛生主管機關或製造廠商之食品不安全訊息時，應24小時內主動通報衛生局查核確認，","  違反者，處新臺幣3萬元以上10萬元以下罰鍰。臺北市政府衛生局業依前開規定，對亞","  培未及時通報處最高10萬元罰鍰。","   三、新包裝產品上市前政府相關措施","   (一)新製程產品驗效佐證資料備查：亞培公司於107年10月8日提供新製程產品相關驗","  效佐證資料，包含新製程（107年8月31日以後生產）3批次共5萬罐產品保溫試驗後pH值","  原始檢驗數據等資料，於107年10月18日經本部食藥署函復准予備查。","   (二)加強邊境輸入管控：自107年9月10日起針對安素等6項產品加強查驗，自107年9","  月10日起至10月25日止共輸入56批，檢驗完成16批，均合格。","   (三)加強流通產品稽查：責成地方政府衛生局，積極督導轄內業者落實預防性下架後","  之產品管理，並另提供案內6項新產品辨別資訊，供衛生局作為後市場稽查管理之參考","  。","   四、食品通報機制","   (一)產品有危害衛生安全之虞時食品業者主動通報：食品安全衛生管理法第7條第5項","  規定，食品業者於發現產品有危害衛生安全之虞時，應即主動停止製造、加工、販賣及","  辦理回收，並通報直轄市、縣（市）主管機關。食藥署設有線上通報系統，倘業者發現","  食品有危害衛生安全之虞，除主動通報衛生局之外，並可透過通報系統進行通報。","   (二)健康食品、特殊營養食品及膠囊錠狀食品非預期反應通報：為保障民眾食用特定","  疾病配方食品安全，已函請醫院，倘發現是類產品品質有異常狀況，應通報食藥署或所","  在地衛生局。另，如有發現病人食用該類食品後發生非預期反應之情事，應立即通報「","  全國健康食品、特殊營養食品及膠囊錠狀食品非預期反應通報系統」。","   參、總結","   本部以維護國人健康為首要目標，落實業者自主管理、加強邊境管控及稽查、配合醫","  院及民眾通報與宣導，持續為國人食品衛生安全把關，保障消費大眾之權益。","   本部承  大院各委員之指教及監督，在此敬致謝忱，並祈各位委員繼續予以支持。"],["主席：請環保署李署長報告。"],["李署長應元：主席、各位委員。就委員會交付之「近三年行政院環境保護署及所屬涉及","  環境污染與健康風險評估之委託案及採納辦理情形」謹作如下說明：基本上我們分為四","  大方向，首先是就風險類型進行確認，譬如什麼樣的物質會造成癌症等等。其次是劑量","  效應的評估，研究究竟多大的劑量會帶來風險或危害。再來就是暴露量，主要是評估在","  環境當中有多少暴露量、對受體有多少暴露量。最後是風險特徵的描述。所以這些部分","  我們有進行包括特定地區之污染源可能對周遭民眾的健康帶來風險，例如六輕附近、大","  林蒲，主要石化工業區或一般工業區大概都是主要的地點，就剛剛所講的幾個方向去做","  探討。當然最終還是要去瞭解污染物、污染源、污染量的減量來做調查，以及管制機制","  的建立。","   因為牽涉到的部分大概有10個案子，其中化學局有3個案子，均由成大負責執行。另","  外，土污基管會有4個案子，主要是針對污染場址，例如工廠留下來的場址，或是之前","  澎湖中油油槽發生相關污染的場址。化學局的部分主要是河川，環檢所的部分則是剛才","  提到的大林蒲，這也是去年委員們滿關切的部分，以及相關的環境與健康風險評估技術","  之建立，這是委託衛福部所屬法人─國家衛生研究院去執行的。此外，空保處也有特別","  針對彰化大城地區、雲林麥寮、台西附近的重金屬調查計畫。","   化學局在105、106年委託成大進行10條河川的底泥採樣與分析，檢測項目包括滅蟻樂","  、六溴環十二烷等物質，比較技術面、專業的問題，相關同仁方才主席都有介紹過，處","  長、局長都有列席，委員等一下如果加以垂詢，他們將更詳細進行說明。","   類似這樣的案子，是針對所謂的永久性有機污染物（Persistent         Organic","  Pollutants,POPs）去進行調查，採納情形是完全禁用的POPs，將來會有比較長期的安","  排與規劃，例如每5年做一次採樣調查，研究之後，就是將來我們要繼續去做的事項與","  規劃。","   後續工作重點，剛才所提化學局進行之河川調查與土污基管會污染場址的調查等等，","  都請委員們參考指教。就污染物、環境賀爾蒙及POPs，化學局現在就毒性化學物質管理","  法的修正已經得到幾個主要黨團的支持，大部分的黨團都簽字了，只剩下一小部分我們","  還要繼續溝通、繼續努力。第二，場址部分也繼續在推動，委託各方面的專家一齊來做","  這件事情。其中空氣部分是訂定固定污染源有害空氣污染物排放標準，委員在上會期空","  污法修法時有提出很多的指教，所以是大家比較熟悉的。","   剛剛陳部長也有提到PM2.5","  相關的合作計畫，我們兩個部會一直都有保持密切的聯繫，之前由科專計畫編列好幾千","  萬元的預算在做，但是相關的工作還是要繼續研議，目前還沒有辦法得到確切的結論，","  仍須繼續加強。","   有關大林蒲、高雄的部分，我們也有一些初步的成果，但仍在進行中，包括附近6個","  里，甚至之前中鋼的煤渣、儲存的煤散佈的狀況都有所調查。","   區域選擇部分，分為石化工業區或一般的工業區，各種污染物暴露量的評估，不外是","  這些介質─空氣、水、土壤，其時空分布到底是怎麼樣，對於相關樣態的建立、污染源","  如何去鑑定，健康風險評估，最後則是政策面、社會效益面，必須與民眾多加溝通。對","  於這些事項，等一下各位如果有所指教的話，我們會繼續補充，先做以上簡要說明，謝","  謝。"],["主席：謝謝李署長的報告。","   現在開始進行詢答，先作以下宣告：本會委員每位委員詢答時間為8分鐘，得延長2分","  鐘，列席委員詢答時間為4分鐘，得延長2分鐘；上午10時30分截止發言登記；委員如有","  書面質詢，請於散會前提出，逾期不受理；暫訂10時30分休息10分鐘；11時30分處理臨","  時提案。","   現在請登記第一位的陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。王次長，針對普悠瑪事件，交通部有提","  出一些對策，例如將採取雙駕駛的方式。目前普悠瑪號一共有18個編組，太魯閣號則是","  8個編組，所以大概有26位正駕駛，如果要採用雙駕駛的方式來解決問題，平日可能要","  增加到57位，假日則是62位。不過交通部又召開記者會表示，臺鐵打算找一些退休司機","  員回來擔任副駕駛，請問這些人回來後會待多久？會回鍋多久？有多少人可以回鍋？另","  外，人事待遇部分要如何處理，教育訓練的時間要多久？關於這些事情，民間都很希望","  瞭解，甚至我們也看到，依照臺鐵的規定，年紀超過60歲的人是不能擔任駕駛的，只能","  轉為內勤人員，關於人力的部分，等一下要請次長做個解釋。","   另外，根據臺鐵歷年的行車記錄統計，發生問題最多的部分其實是車輛故障，其次則","  是運轉保安裝置故障，光是這兩個部分，就占去故障原因的60%，所以臺鐵必須要花很","  大的力氣去處理車輛改善的問題，未來除了在人力上做調配外，車輛部分會做什麼樣的","  準備？這兩個問題麻煩次長一起回答。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我先報告院長昨天提到的退休人力部分，臺鐵過去3年未","  滿60歲即自願退休的人數，也就是50到59歲就退休的人數有80位，所以院長昨天在談的","  就是針對這80位，因為有些人才剛退休，技術還在，先把他們找回來擔任副駕駛。院長","  的意思是說，因為臺鐵人力不足，希望剛退休、還熱熱的人可以回來擔任副駕駛，大概","  是這個樣子，而且這樣也不會違反60歲的規定。","   另外，普悠瑪號與太魯閣號，平常日每天需要57位駕駛（8列及18列），假日則是需","  要62位駕駛，如果改為雙駕駛，平常日就要再增加57位駕駛，假日則要再增加62位駕駛","  ，而這些人力要從何而來？其中之一是我們的學習司機員，這部分大概有228人，另外","  則是剛退休的人力，未滿60歲，55歲到59歲的部分大概有80人，我們會從這裡面去找人","  。","   我在這邊也要特別解釋一下，一個司機的養成需要23個月的時間，而學習司機員已經","  是最後11個月的階段了，完成以後就可以成為司機員。"],["陳委員曼麗：所以最後11個月就可以上路了？"],["王次長國材：就可以上路，所以基本上都是找熟悉的人。"],["陳委員曼麗：可是這時候他們還在實習階段啊。"],["王次長國材：對，還在實習，但23個月的時間已經走一半了，只剩下後面的11個月，甚","  至我們會找剩餘時間更少的人，就是馬上要升司機員的人來做。關於雙駕駛的處理，現","  在合格的司機員是1,154人，而所謂的雙駕駛是從退休（60歲以下），以及學習司機員","  來挑人的，原來的司機都不會變，例如開通勤車的人也都不會變，只是現在要改成雙乘","  務，必須要加一個人。"],["陳委員曼麗：如果你們是去找退休的人回來，請問工作時間會到多久？甚至人事待遇是","  多少？需不需要再做訓練？"],["王次長國材：要訓練，因為找回來的人可能已經退休一年了，不過基本上不會讓他們擔","  任正駕駛，而是擔任副駕駛，當列車出現故障需要排除的狀況時，他們就可以去幫忙，","  我們大概是這樣分工。這些人回來以後，還是要做職前教育，縱然是只有退休1、2年，","  還是會做職前教育。"],["陳委員曼麗：機器的東西怎麼處理？"],["王次長國材：他們現在會有一個維修體系，因為這些車輛的車齡確實都非常久了，所以","  我們有提出一項購車計畫，區間車520輛已經發包出去了，600輛城際列車的標案也有2","  家公司來投標了。"],["陳委員曼麗：車輛維修部分會再增加人手嗎？"],["王次長國材：這部分我們會持續加強，其實這個問題在調查委員會裡面也會談到，包括","  維修的時間是不是不夠，車輛到場站後的時間是不是低於2小時，這些問題我們都會去","  談。目前臺鐵因為人力不足，雖然標準作業程序部分都有做到，但更詳細的部分到底有","  沒有做到，這也是我們請他們去調查……"],["陳委員曼麗：因為時間有限，針對這個部分，請次長另外提供書面資料給本席，可以嗎","  ？"],["王次長國材：好，我們會另外跟陳委員報告。"],["陳委員曼麗：接下來，本席要請教衛福部陳部長幾個問題。最近最熱門的話題是三價流","  感疫苗的問題，立法院已經通知我們，將在11月2日施打疫苗，在我們注射之前，看到","  這麼多訊息，也讓我們感到非常不安，因為國外的賽諾菲疫苗也出了問題，國內的國光","  疫苗也出了問題，衛福部的回應是這是單一事件，可是國光疫苗的相關資料目前還沒有","  提出來，本席擔心的是這方面的品管是不是有問題，尤其是它的生產製程及安全查驗部","  分，是不是都有一些問題呢？","   另外，臺灣人現在很愛喝花茶，有一種喝法是先泡水，等它融化後才飲用。不過也有","  很多商業人士推出吃花瓣的用法，甚至茶葉部分也是，茶葉以前都是用泡的，現在也有","  人把茶葉磨成粉，導致大家會直接吃入。根據國家衛生研究院環境醫學研究所林副所長","  的說法，如果採用喝的方式，量可能還好，但如果是用吃的，風險則會提高1億倍，如","  果他的說法屬實的話，我們是不是應該針對飲用與直接食用部分，訂出一個清單，甚至","  要嚴訂其標準，讓這兩個部分的容許量有所區分，畢竟用喝的與直接吃是不一樣的，這","  兩個問題請部長一併回答。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。關於花茶的問題，我們確實檢驗出含有微量的DDT，經過","  國衛院的評估，基本上並沒有安全疑慮，它的風險很低，但它仍是一項禁用的藥品仍然","  是違反相關的法規，我們會據以開罰。至於未來要怎麼樣去訂出相關的清單或容許量，","  我們可能要持續研究與討論。","   另外，關於疫苗的問題，我必須要做澄清，應該是有2支疫苗出現異常的情況，並不","  是2批。我們都知道，疫苗在製造過程中……"],["陳委員曼麗：總是會有瑕疵品？是這個概念嗎？"],["陳部長時中：對，最重要的是它是整批的，在這麼大的桶子裡面，它是均值的，所以應","  該是整桶都一樣。"],["陳委員曼麗：如果有問題的話，整桶打進去都會有問題啊！"],["陳部長時中：對，所以我們在檢查時如果發現某一支有細菌或蛋白等問題，在檢驗程序","  中發現有問題的話，應該是整桶、整批都會出現問題，而這一次我們敢保證是絕對沒有","  。至於為什麼會有2支出現異常情況，根本原因還要等待最後的報告出爐，但現在看起","  來都是針筒裡面有一些剝落或相關的情況，但根本的原因……"],["陳委員曼麗：所以不是材料的問題，而是針筒的問題？"],["陳部長時中：不是疫苗本身的問題，而是疫苗的載具裡面可能有一些是瑕疵品，所有生","  產的廠商都是PICS\/GMP，製程絕對沒有問題。"],["陳委員曼麗：本席希望衛福部能夠提供比較完整的資料及報告給我們，因為如果是疫苗","  本身的母體沒問題，而是載具有問題的話，讓人感覺上是有一點在推託，所以你們一定","  要提出完整的報告。"],["陳部長時中：這絕對沒有推託，因為它的製程是整桶做出來的，如果有一個細菌進去造","  成污染，應該是整桶都壞掉才對，所以可能是載具上的問題。目前疾管署與食藥署已經","  介入調查，我們會從外觀開始重新去做檢視，未來衛生局在分派下去時也會做檢視，最","  後在注射之前，三讀五對一定要做好。基本上，在這一次的事件裡面，第一線的人員有","  做到三讀五對，也有即時通報，所以我們才能即時的停止相關的注射……"],["陳委員曼麗：請部長將完整的報告及資料提供給我們詳查，好不好？"],["陳部長時中：好，沒問題。"],["陳委員曼麗：最後，本席想要請教環保署李署長幾個問題。署長在報告中提到環保署有","  很多政府計畫，本席認為這些計畫在結案後應該要馬上公開。本席發現報告中有一個案","  例是2014年高雄臨海工業區鄰近區域居民健康風險的評估計畫，該計畫從2014年開始執","  行，一直做到2016年，然後就會定稿及對外公布，可是它卻沒有對外公布。直到2017年","  ，地球公民基金會提起訴願，要求環保署公開，可是2018年地球公民基金會又召開記者","  會，然後才拿到報告的紙本，我覺得這裡面一定有哪個環節出了問題，有人說不願意公","  開是不是因為計畫做得不好、不對，我覺得應該是不會，因為所有計畫如果做不好的話","  ，期末報告根本就不可能通過，這是第一個問題。","   第二個問題是二仁溪電子廢棄物的問題，相信署長應該記得，這個問題本席去年質詢","  過兩次，第一次是質詢詹順貴副署長，他同意將資料提供給我們，也會再和台南市政府","  做討論，而後去年10月我又再問一次，署長表示兩個星期內就會去做個瞭解，然後會在","  兩個星期內做確認，問題是到現在已經一年了，由於今年出現強降雨，所以大家又看到","  電子廢棄物居然還在，署長，這件事要拖一年半嗎？本席前後質詢過兩次，今天是我針","  對二仁溪的電子廢棄物提出第三次質詢，我不知道環保署對於這樣的東西，為什麼到現","  在還是處理不好，它的原因到底是什麼？這個問題到底什麼時候才會處理好？"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。謝謝委員的關心，二仁溪的問題其實是持續在做處理，","  甚至是處理很多年了，根據我的瞭解，前後至少已經投入20億元的整治經費。過去這些","  電子廢棄物掩埋的地方，有時候是因為颱風過後，洪水沖刷之後才跑出來。"],["陳委員曼麗：如果是放在河床上，就是不行的啊！"],["李署長應元：對，當然不行，所以我們是逐步去清除。針對委員垂詢的部分，現在已經","  找到一個地點，這件事也要感謝台南市環保局及水利署第六河川局，目前是找到臺南市","  柴油車動力檢測站在台17線182公里處，之前大家都擔心萬一雨又來會再沖，但我們認","  為是暫置，馬上要去處理，這部分的面積大概是330平方公尺，可以放500噸……"],["陳委員曼麗：什麼時候會處理好？"],["李署長應元：11月底以前希望……"],["陳委員曼麗：11月底以前就會好？"],["李署長應元：目前對於地點已達成共識，因為要協調……"],["陳委員曼麗：11月我會去二仁溪。"],["李署長應元：請，我們一起來看。"],["陳委員曼麗：我剛剛提到2014年的計畫為什麼到2018年才公開，而且還是經過民間團體","  不斷抗議、不斷開記者會、不斷陳情，甚至提出訴願才開放，為什麼？"],["李署長應元：對不起，這個案子我真的不了解，如果有這個狀況，我們不會允許，但環","  保署所做的工作都是專業的，不論好壞都可以接受公評。"],["陳委員曼麗：這部分也給我書面報告。"],["李署長應元：可以。"],["陳委員曼麗：謝謝。"],["主席（陳委員曼麗代）：請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。方才陳部長回應陳曼麗委員時表示不是","  2批，而是2支流感疫苗（不管是賽諾菲或國光藥廠的）出問題，我覺得部長失言了，當","  然是2批啊，否則為什麼這2批分別是8萬支及30萬支疫苗用剩的全部都要回收呢？若只","  是2支的問題，為什麼這2批用剩的全部要回收？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我們對於根本原因還要再加以釐清。"],["陳委員宜民：當然是這樣。"],["陳部長時中：當然要先暫停，然後等到釐清之後才檢驗。"],["陳委員宜民：是啊！不是只有暫停，而是全部回收了。"],["陳部長時中：對，我們現在保管在衛生局。"],["陳委員宜民：而且還要再檢驗，對不對？"],["陳部長時中：對。"],["陳委員宜民：回收回來的疫苗有沒有擴大檢驗？本席認為應該是每一支，甚至要擴大檢","  驗樣本數。"],["陳部長時中：我們現在是有擴大檢驗，檢查每一個外觀、形狀。"],["陳委員宜民：你說當初針對賽諾菲8萬到9萬支疫苗才檢驗了190支，昨天食藥署官員說因","  為疫苗非常寶貴，所以只檢驗190支，本席沒辦法接受這樣的說法，疫苗這種東西是要","  注射到人體，怎麼可以說因為很寶貴，所以抽檢量不足千分之五？當然是要千分之五，","  你看現在出問題了，等到出問題之後，回收回來的有沒有放大成百分之五再重新檢驗？","  要不然民眾的疑慮是，現在的狀況至少是看得到裡面有白色沉澱物還是塑膠片之類的，","  不管怎樣，大家都會很害怕，但如果是看不到的東西呢？裡面如果是肉眼看不到的雜質","  呢？從出現問題到現在都還講不清楚，昨天CDC官員甚至說賽諾菲疫苗整支出現咖啡色","  的奇怪東西並不是細菌污染，而是裡面含有硫酸鹽，這個更奇怪了，為什麼裡面會有硫","  酸鹽？現在又說是軟木塞變質，這個也很奇怪。"],["陳部長時中：跟委員報告，我們還要等根本原因出來才能……"],["陳委員宜民：根本原因什麼時候會出來？"],["陳部長時中：賽諾菲這邊大概是1個月以內，國光大概10天。"],["陳委員宜民：昨天預防接種委員會召委李秉穎醫師表示應該3天就會將初步報告送給你們","  。"],["陳部長時中：對，國光的初步報告3天就會給我們。"],["陳委員宜民：如果初步報告出來，本席希望你們能夠早一點公布，現在民眾的疑慮很大","  ，四價疫苗都已經缺貨，因為大家知道公費疫苗出問題時就想要接種四價疫苗，但是想","  打四價疫苗又缺貨，昨天李秉穎醫師表示民眾打四價疫苗全部都要自費，打一劑要花1","  ,000元，但公費疫苗採購的全部都是三價，民眾無法選擇，我要問的是為什麼衛福部沒","  辦法接受預防接種委員會委員的建議，至少讓民眾有所選擇，可以採取部分負擔的方式","  ，三價、四價都採購，讓民眾自己選擇，想打四價的就貼500元，現在卻變成是在懲罰","  民眾，三價疫苗出問題，民眾想打四價疫苗卻缺貨，你們也沒採購，而且還要價1,000","  元，我覺得這是不合理的。在一個民主社會，應該提供多樣選擇，基本款是三價，好一","  點的豪華款就是四價，可以預防4種病毒，想要接種四價疫苗就自付500元，但就是不能","  懲罰民眾，讓他們自己負擔1,000元。部長，明年的流感疫苗以及這兩、三週以來本席","  一直關心的子宮頸癌（人類乳突病毒）疫苗採購可以有點彈性，這也是李秉穎醫師建議","  的，但你們每次都便宜行事不願意接受專家意見，只願意採購單一類公費疫苗，本席沒","  辦法接受，在此本席代表全國民眾向衛福部提出嚴重抗議，過去你們老是說這是委員會","  的推薦，可是本席昨天問了李秉穎醫師，他表示有建議過你們，如果民眾可以有多重選","  擇不是更好嗎？也不致發生現在這種情況，三價疫苗出了問題，民眾想打四價疫苗卻沒","  貨。"],["陳部長時中：四價疫苗也是適合的，只是需要自費。"],["陳委員宜民：保護力更好，不只是適合而已。"],["陳部長時中：對，只是需要自費，針對委員現在提到差額負擔的概念，我們可以研究看","  看。"],["陳委員宜民：謝謝部長，回去請評估可行性，好不好？"],["陳部長時中：好。"],["陳委員宜民：今天是一個悲傷的日子，就是這個時候在臺東針對1021普悠瑪事故有一個","  聯合追思公祭，本席也是非常非常哀痛，有18條人命因為系統性崩壞及制度殺人而失去","  ，本席深刻體認這一定不是單一個人因素造成的問題，事情的真相還在調查中，先請問","  交通部王次長，你覺得這是普悠瑪司機個人因素造成的嗎？經過這麼多天調查，雖然真","  相最後還會有一個報告出來，但到現在為止，你認為是什麼原因？是一個個人造成的，","  還是系統性崩壞？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。我想這不是只有一個司機員的問題，司機員最後的加速","  或許是造成事故的原因，但中間大概有四十幾分鐘都在討論故障的排除。"],["陳委員宜民：對，他又要當司機，又要自己修理。"],["王次長國材：這也是這次提出雙乘務的原因，因為駕駛要專心駕駛，排除應該是簡單的","  排除，如果比較複雜的……"],["陳委員宜民：對，而且他一直都在ask                                        for","  help，希望能在哪一站就停下來，即使負責連繫的、監看monitor的告訴他要開到宜蘭","  或花蓮才可以停駛，也要評估一下繼續往前開的鐵路到底是平的還是彎曲的。"],["王次長國材：是。"],["陳委員宜民：不是一定要開到某地，如果會經過危險路段，怎麼可以做這樣的決斷？這","  絕對不是他個人所做的決斷，對不對？"],["王次長國材：我非常同意陳召委所說的，有些是檢修人員要做的、有些是司機員要排除","  的狀況，但司機排除的過程花了太多時間，所以這次調查小組及體檢小組將其列為重要","  ……"],["陳委員宜民：我希望好好調查，能夠給民眾一個交代，也能夠讓民眾重拾對臺鐵的信心","  。","   臺鐵在1年前就表示希望能夠爭取更多預算員額，但是到現在我們看到的情況就是改","  善速度非常緩慢，請問次長，對於這個案子的每一位罹難者賠償金額是多少？"],["王次長國材：我們是從540萬元起跳，但是還可以再增加。"],["陳委員宜民：司機員會得到補償嗎？"],["王次長國材：要調查他有沒有過失。"],["陳委員宜民：媒體私下告訴我，當時車上有一名清潔工是勞保約聘僱人員，並不是直屬","  於臺鐵的員工，請問他會得到補償嗎？"],["王次長國材：會，他是因公，所以也會得到補償。"],["陳委員宜民：謝謝。","   繼續請問許部長，在這個過程中你們扮演的角色是什麼？請問部長有去臺鐵進行勞檢","  嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。我們在事發隔天上午……"],["陳委員宜民：你有去嗎？"],["許部長銘春：我本人沒有，但是職安署檢查員有去臺鐵……"],["陳委員宜民：鄒署長有去？"],["許部長銘春：因為那天我們在委員會開會……"],["陳委員宜民：所以同仁有去？"],["許部長銘春：同仁有去。"],["陳委員宜民：去了之後沒幾天為什麼就說沒有職安的問題、沒有過勞的問題，但昨天又","  改口了？"],["許部長銘春：報告委員，我必須鄭重說明這不是改口。"],["陳委員宜民：可是媒體都是這樣說啊！"],["許部長銘春：那是媒體的報導，但我現在必須把事實呈現清楚。"],["陳委員宜民：甚至表示他們覺得勞動部被封口了。"],["許部長銘春：報告委員，沒有改口，也絕對沒有封口的問題，我們必須在此澄清。事情","  在21日發生，22日一早我們就……"],["陳委員宜民：根據你們的調查，過去這段時間臺鐵有這麼多違反勞動基準法的案例，為","  什麼都沒有高雄市？是高雄市政府沒有去臺鐵檢查嗎？從臺北市、基隆市、新北市、宜","  蘭、新竹、桃園一路下來，唯獨沒有高雄市的案子，高雄市政府有沒有去高雄的臺鐵勞","  檢？"],["許部長銘春：報告委員，應該都有檢查，這是有違法的確定處分所公布的資料。"],["陳委員宜民：詳細資料再提供給本席，他們到底有沒有去？這個呈現的情況是後來有違","  法的，但是後來又去了幾次？因為你們沒有呈現出每個地方主管機關到當地臺鐵勞檢多","  少次，也就是說，分母沒有出來，你們給我們看到的只有違法的例子，但如果沒有勞檢","  ，當然就沒有違法的情況。","   方才陳委員問到回聘員工的問題，因為賴清德院長希望做這件事，但本席要問的是有","  編列回聘的預算嗎？若要回聘不是就要編列預算，要不然的話經費從哪裡來？"],["王次長國材：我們現在有幾個方向，剛才提到未滿60歲就退休的有80個，今天會開始徵","  詢……"],["陳委員宜民：但是根本沒有編列在108年的預算裡面啊！"],["王次長國材：我想是不是就用補辦預算的方式處理，這個部分我們來處理。"],["陳委員宜民：否則是讓這些已經退休的人回鍋做功德嗎？"],["王次長國材：關於這個部分，我們會再討論，我們會和這80名狀況比較好……"],["陳委員宜民：現在可以動用的應該只有緊急災害動支預備金吧？但這樣的狀況可以符合","  條件申請嗎？"],["王次長國材：臺鐵本身是基金預算，所以這部分我們會再和交通委員會的委員討論，看","  能不能讓我們用補辦預算的方式處理。"],["陳委員宜民：好，謝謝。","   最後本席希望對於可能是制度面的缺失，應該做系統性的檢討，然後才能讓民眾重拾","  對交通運輸的信心，臺鐵當然責無旁貸，主管機關交通部也應該好好處理，而勞動部在","  這部分的角色更重要，因為面對的就是他們過勞及整個制度面的問題，看到這整個紀錄","  ，本席非常難過，你們現在只提供司機過去半年的紀錄，但其實你們應該要再回溯過去","  1年，甚至2年的紀錄，才可以看到整個制度面早就有很多狀況，但都沒有予以改善。另","  外很重要的是臺鐵應該儘快將缺額補齊，而且請執政黨不要把這個黑鍋推到一個普通勞","  工的身上，大家都看在眼裡，也非常不捨，希望經過這樣的事情，他心裡支持的網絡要","  建立起來，臺鐵制度在員工出事時要協助聘請律師，請問次長，你們有幫他聘律師嗎？","  聽說都沒有。"],["王次長國材：他自己有聘。"],["陳委員宜民：我知道他自己有聘，但你們有沒有幫他聘？你們沒有幫他聘，臺鐵用這種","  方式照顧員工，民眾看在眼裡，還有誰敢來當臺鐵的員工？"],["王次長國材：臺鐵有問他要不要幫他聘，最後他決定自己聘，這個司機也不太想動用臺","  鐵的資源。"],["陳委員宜民：我想這種事是大家要一起面對的，臺鐵必須給予員工更多關心，讓大家了","  解這樣的組織單位對員工有照顧，不是只會壓榨員工，我想這是很重要的，謝謝。"],["王次長國材：是，謝謝。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。感謝主席今天排的議程，正好都是我在","  臺大教的課程，我先請食藥署吳署長、環保署毒物及化學物質局謝局長、土污基金陳執","  行秘書，環檢所副所長、勞動部職安署署長以及勞安所劉所長上臺，因為你們都是會看","  到風險評估報告的人，我想部長和李署長並不會直接看到風險評估報告書，理論上你們","  是專業的，應該是給部長和署長提供政策建議的人。我看了你們的報告，發現食藥署很","  客氣，其實他們做了很多風險評估報告，做了很多努力，也很辛苦，但是不敢寫在今天","  的報告書裡面，我實在替食藥署抱屈，他們只寫了幾份報告而已，其實我知道3年來他","  們做了好多份報告，但是可能不敢呈現出他們的努力，這要為他們抱屈一下。","   再來要讓大家知道一下，韓國科學技術學會將要舉辦Dasan","  Conference，主題是科學的決策，有一個keynote","  speaker好像是大家比較認識的叫做吳焜裕。但是我就看到你們做的風險評估報告，也","  覺得很驚訝，我都沒有看過，而做的題目都很奇怪。韓國人請我去演講，而大家都覺得","  做得很奇怪，也不知道有沒有用，難怪主席今天要排這個主題，以檢視你們的風險評估","  報告書到底有沒有用。大家做的風險評估報告也很奇怪，怎麼會這樣做，在做了之後你","  們到底懂不懂呢？","   請各部會派一位署長或處長來說明，就是當你們在看風險評估報告書時想的是什麼，","  以及怎麼去做決策？請分享一下經驗。"],["主席（陳委員宜民）：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。其實委員常常到食藥署指導……"],["吳委員焜裕：沒有，我很少到食藥署。"],["吳署長秀梅：有邀請委員來跟我們做演講。有關輻射對於食品的部分，我們有兩個計畫","  ……"],["吳委員焜裕：不要這樣，對此你們是怎麼想及如何做決策就好，你不用講你們的報告。","",""],["吳署長秀梅：針對相關部分會做一些決策，以反式脂肪來講，也是依照風險評估之後，","  我們就禁用了反式脂肪。"],["吳委員焜裕：我看到環檢所委託國衛院做了一個環境風險評估技術，由於技術早已經建","  立了，環檢所怎麼還要執行這個計畫呢？"],["主席：請環保署環檢所巫副所長說明。"],["巫副所長月春：主席、各位委員。因為檢驗所本身的專業是檢驗，風險評估對檢驗所來","  講是一個新課題。"],["吳委員焜裕：難道環保署每做一個風險評估，自己都要提出一個技術規劃嗎？這樣會很","  奇怪，會不會浪費資源呢？"],["巫副所長月春：這個計畫本身，實際是到……"],["吳委員焜裕：國際上都有相關規範，你們怎麼會去做一個建立技術的計畫呢？我看了也","  很驚訝。","   職安署在看過風險評估報告以後，你們要如何做決策呢？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。謝謝委員之前給我們很多指導……"],["吳委員焜裕：有關風險評估的部分，我沒有指導你們，大家怎麼都這麼客氣呢？"],["鄒署長子廉：我們看的問題是這個評估的criteria等等，針對出來的結果也會跟我們的","  criteria做一比對，如果超過我們的criteria，就會希望針對……"],["吳委員焜裕：你們做這樣的決策要解決什麼問題呢？"],["鄒署長子廉：我們的任務是希望勞工的安全及健康能夠更為確保，如果是健康議題的話","  ，就早先發現……"],["吳委員焜裕：有關健康議題的部分，勞研所等幾乎沒有做過勞工的健康風險評估報告，","  你講的就文不對題了，你講的應該是……"],["鄒署長子廉：我們會有……"],["吳委員焜裕：你們應該是處理工安事件的部分，所以還是要坦誠面對一下。"],["鄒署長子廉：謝謝委員。"],["吳委員焜裕：請問吳署長，根據風險評估報告，你們要解決什麼問題？"],["吳署長秀梅：當然會依照現在所看到的一些問題，然後……"],["吳委員焜裕：你們看到什麼問題？"],["吳署長秀梅：我們執行了很多，比如……"],["吳委員焜裕：對，執行很多卻呈現很少，你們的報告書也太客氣了。"],["吳署長秀梅：委員要求的是跟風險相關的部分，所以我們才會列出來，當然……"],["吳委員焜裕：沒有啦！很多部分都跟風險相關嘛！"],["吳署長秀梅：在飲食當中對於動物用藥、膳食的調查……"],["吳委員焜裕：署長還不清楚你要解決什麼問題。","   請問謝局長，根據風險評估是要解決什麼問題呢？"],["主席：請環保署化學局謝局長說明。"],["謝局長燕儒：主席、各位委員。從風險評估報告會決定列管的物質、對象、濃度及使用","  情境等，然後再去做調查。"],["吳委員焜裕：其實很簡單，風險評估就是根據當時最佳的科學資訊來處理，即一般民眾","  可能接觸或擔心健康受到危害，我們提早來評估，以預防生態或他們的健康會受到危害","  。雖然這麼簡單，可是你們做起來卻很奇怪。風險評估在國際貿易上是很重要的，我們","  要參加CPTPP，而這部分都寫在他們的規範中，即國際貿易會根據風險評估來做科學的","  決策及貿易，如果違反就會被制裁。經濟日報有寫WTO要改革，針對違反規範的人要做","  處罰，而這都要根據風險評估報告書。","   請問吳署長一個非常簡單的問題，大家都在講食品安全，食品安全也是食藥署非常重","  要的業務，什麼叫做食品安全呢？"],["吳署長秀梅：食品安全就是食品一定要符合我們一些相關的衛生規範。"],["吳委員焜裕：我們規範可用的化學物質有多少種呢？"],["吳署長秀梅：對很多種類都有很詳細的規範。"],["吳委員焜裕：國內可用的化學物質有8萬種，目前有規範的還不到800種，難道沒有衛生","  安全規範的也都是安全的嗎？"],["吳署長秀梅：我們都非常仔細去評估……"],["吳委員焜裕：你們管的還不到800種，食品安全可不可以寫成食品加安全呢？"],["吳署長秀梅：食品安全就是食品要安全。"],["吳委員焜裕：食品加安全，可不可以這樣寫呢？"],["吳署長秀梅：委員寫的。"],["吳委員焜裕：可不可以這樣寫呢？"],["吳署長秀梅：不是，就是食品要安全。"],["吳委員焜裕：什麼叫安全？"],["吳署長秀梅：安全就是沒有危害之虞。"],["吳委員焜裕：這符合剛才你講的符合衛生標準就叫安全嗎？決策怎麼做的呢？符合標準","  就叫安全嗎？"],["吳署長秀梅：我們會考量生物性、物理性及化學性等各方面的危害。"],["吳委員焜裕：你講的不明確，所以署長還不知道如何解決食品的安全問題。過去都是在","  講食品安全，強調的都是安全的部分，什麼叫安全？請定義一下，食品安全的安全性是","  怎麼來的呢？"],["吳署長秀梅：對於食品裡任何會影響或危害人體健康的部分，我們要減少風險……"],["吳委員焜裕：錯，不騙你，你的定義是錯的，食藥署要強化安全性的管理，因此我會提","  出質疑，比如食安法第四條規定成立食品風險評估諮議會，如果要做食品風險評估，就","  是由食品風險評估諮議會為之，可是諮議會能做風險評估嗎？"],["吳署長秀梅：我們有風險評估諮議會。"],["吳委員焜裕：對，可是法規定他們要做風險評估，不過諮議會有辦法做風險評估嗎？"],["吳署長秀梅：我們有很多評估案件都會委託專家做，然後再由諮議會的委員……"],["吳委員焜裕：你就違法了，因為法裡是規定由風險評估諮議會為之，目前食品安全管理","  法第四條是這樣寫的，即由風險評估諮議會做風險評估。"],["吳署長秀梅：諮議會扮演的最主要角色是諮詢。"],["吳委員焜裕：法是這樣寫的，你說諮詢，可是法是寫風險評估由諮議會為之，你是不是","  違法呢？食藥署有沒有違法呢？有！因為法裡規定由諮議會做風險評估。"],["吳署長秀梅：委員很努力幫我們提供許多意見，即提供諮詢讓我們參考。"],["吳委員焜裕：要修法，不然就不可行嘛！我們都知道諮議會不可能去做風險評估。目前","  的法律不可行，也導致食藥署違法，所以應該去修法，但為什麼不修法？就這麼簡單，","  不可行的法律就修嘛！","   我很感謝食藥署副署長回台大公衛學院修我的課，即公共衛生碩士學程，其中有一節","  課是講如何辨別風險評估的品質，以及如何判斷一份風險評估報告是好的，未來也可以","  當成決策，我想環保署及食藥署都要努力，這部分應該要回來唸書。由於大家都要根據","  這樣的報告書來做決策，可是卻不曉得一本風險評估報告的品質到底好不好，也不知道","  該如何做決策，我滿敬佩食藥署副署長回來唸書，否則怎麼辨別啊！風險評估好不好都","  不知道就要做決策，那會不會太奇怪？你們去問你們委託計畫的每位執行者，告訴他們","  怎樣辨別他們的評估報告品質。在風險分析簡介書中寫到的13個因素很重要，我們做的","  風險評估報告計畫很少用在決策上，為什麼會這樣？就是因為你們不曉得怎樣判斷品質","  好不好，所以不敢做決策、不敢用。所以你們在專業上真的要加油，這是新的科目，環","  保署、食藥署和勞動部很少人對這個科目有專業，你們真的要加油，不足之處要再去學","  ，謝謝。"],["主席：請徐委員志榮發言。"],["徐委員志榮：主席、各位列席官員、各位同仁。交通部的報告多次提到人力不足，申請","  的人力一直沒有完全補足。其實本席和陳超明委員、陳雪生委員在105年曾召開協調會","  ，當時的陣仗很大，行政院人事行政總處、臺鐵的代表有一、二十人。我們和臺鐵工會","  理事長、常務理事一起討論，除了權益問題，很重要的就是人力不足需要申請員額。這","  次普悠瑪出事的原因雖然還沒有完全確定，但就算沒有這次事件，人力不足一直是臺鐵","  長期以來的問題，次長不能否認吧？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。是。在徐委員和很多委員的爭取之下，行政院已核定3年","  2,810名……"],["徐委員志榮：什麼時候核定的？"],["王次長國材：今年1月核定2,818名，然後今年特考和臺鐵考試進用了1,907名，這都有在","  進行。"],["徐委員志榮：我剛才提到的協調會、座談會是在105年舉行的，距今已經兩年半以上，人","  力如此不足，你們卻搞了兩年半以後才核定員額，現在可能還沒有招考完成，……"],["王次長國材：考完了，1,907名都考完了。"],["徐委員志榮：那是分批的，但是養成還需要幾年。本席想了解我召開協調會以後增加多","  少員額，這不是很麻煩的事情，你可不可以提供105年4月的總員額，其中司機員有多少","  ？另外，你可以把105、106、107年的相關數字給本席嗎？"],["王次長國材：沒問題。"],["徐委員志榮：當然中間有人退休，但是我們來看這幾年到底有沒有增加員額。"],["王次長國材：原來在徐委員時代是14,500多名，現在一直增加，今年增加1,907名，所以","  現在員額變成16,400多名，我再把詳細資料給委員。"],["徐委員志榮：好，我們再來參考一下。這次發生這麼不幸的事情，我們應記取教訓，讓","  死傷民眾的犧牲有點代價，以後不要再發生類似的事情，不要說發生這麼不幸的事情之","  後，你們才積極作為。這麼多年存在人力不足的問題，次長說現在稍微有點改進，當然","  人力不足不只是司機員的問題，也有可能是保養廠維修人員不足造成車子故障，這些都","  牽連很大，所以拜託次長多多關心。","   另外，我不知道有沒有聽錯，昨天電視報導，在調查事發一個禮拜到10天前的班表後","  發現，確實有違反勞基法，好像臺鐵局說他們有付加班費，是不是這樣講的？有付加班","  費就沒事啊？這樣對嗎？"],["王次長國材：沒有，都要遵守勞基法。"],["徐委員志榮：臺鐵局是不是有這樣說，說他們有付加班費？付加班費就不違法嘍！那勞","  動部要開罰，他們有發加班費就沒事了，是不是這樣的意思？"],["王次長國材：不會這樣，他們要按照勞基法來處理，加班費有上限。"],["徐委員志榮：臺鐵局有沒有說他們有付加班費？我是聽電視這樣報導，臺鐵局說他們有","  付加班費，我覺得不能解釋說有付加班費就沒事了。"],["王次長國材：這樣不對。"],["徐委員志榮：這樣的態度……"],["王次長國材：我們再來了解有沒有人這樣講。"],["徐委員志榮：我是聽電視報導的，次長可以去了解一下，如果是這樣講，好像有付加班","  費就沒有違法，這樣的態度是不對的。"],["王次長國材：是。"],["徐委員志榮：再請你把相關資料儘快給我。"],["王次長國材：是。"],["徐委員志榮：謝謝。接著本席想請教陳部長有關亞培安素的問題，之前曾經安排過詢答","  ，我覺得不太合理的是，亞培在9月21日的聲明稿中宣稱，他們的客訴率是百萬分之二","  十，也就是五萬分之一，部長知道他們這樣講嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。數目我記不太起來，不過他們有宣稱客訴率並沒有很高","  的異常情況。"],["徐委員志榮：魔鬼藏在細節裡，他們一年可能進口3,000多萬瓶，現在是接到600個投訴","  案，但是一個投訴案不代表一瓶，如果我每天吃，那麼一個投訴案至少要乘以300啦！","  不是嗎？他們不能說客訴只有600多人，就用3,000多萬除以600多，得到客訴率是百萬","  分之二十。我算了一算，一個投訴案代表背後有300瓶，算起來客訴率應該是千分之六","  。"],["陳部長時中：因為每個投訴案只有投訴一瓶，其他大概沒有問題，不過我要去查一下，","  他們投訴到底是吃了多少瓶，有沒有發現這個案子有多少瓶，還是他們把每個人……"],["徐委員志榮：我的意思是，他們不能用這樣去代表，因為雖然是一瓶有問題，可是我怎","  麼知道以前吃過的2、300瓶有沒有問題，都已經吃下去了。"],["陳部長時中：那個是質地結塊的樣子。"],["徐委員志榮：亞培不能這樣糊弄人啦！以投訴率這麼低來宣稱產品如何如何。"],["主席：我幫徐委員補充一下，徐委員的意思是說，這個分子、分母是不平等的，請部長","  注意聽。這3,000萬瓶可能吃的人只有100萬人，如果一個人每天都吃1瓶，一年消費30","  0瓶，那麼3,000萬除以300才是消費的人數，分子是投訴的人，分子又不是投訴的罐，","  所以分子和分母要同樣的單位，這是徐委員的意思，你要注意聽！"],["陳部長時中：我知道徐委員的意思，我只是要分別投訴的人是投訴1罐還是100罐，如果","  是100罐，當然就要乘以100，如果喝了100罐，但其中有一罐是他投訴的，這當然就是","  1罐，不過我要去確認他們的計算公式。"],["徐委員志榮：部長了解就好了。如果有人喝1罐，亞培公司不可能問他之前喝的100罐或","  200罐有沒有問題，畢竟他已經喝下去了，意思就是要把那100、200或300罐都要算進去","  ，1件投訴案就代表了300瓶的意思，那不是我們爭執的重點啦！但是亞培公司在廣告中","  宣稱：製程升級相關驗效佐證資料已完成資料備查，這好像要拉食藥署去背書。簡單講","  ，我們也沒有到廠裡去查廠，只有邊境抽查，就同意讓它上架，請問我們還有其他任何","  更積極的做法，可以讓國人的食品安全嗎？剛才吳委員一直問秀梅署長何謂食品安全，","  其實沒有出包、沒有出問題就叫安全。"],["陳部長時中：現在的食品安全，還有不確定風險的概念，所以不是沒有出包就是安全；","  其次，我們積極的作為包括本來六項全部260萬罐全部下架，最後專家決定不讓它再重","  新上架，雖然經過檢驗，裡面確實沒有相關細菌……"],["徐委員志榮：亞培都是身體虛弱或有點不健康的人在使用，若再吃到這個有問題產品，","  無疑是雪上加霜，所以這類品產要更嚴格管理。"],["陳部長時中：對於剛才委員詢問，新品的作業程序，美國……"],["徐委員志榮：加拿大也出事。"],["陳部長時中：美國的FDA有去查。"],["徐委員志榮：加拿大好像也有18款出事吧？"],["陳部長時中：它也有幾批有問題。"],["徐委員志榮：我們沒有進貨。"],["陳部長時中：跟我們是不同批。"],["徐委員志榮：所以我認為亞培現場可能有問題。"],["陳部長時中：他們製程經過美國FDA檢查過，有改變冷卻水相關的一些製程。"],["徐委員志榮：有關疫苗出事問題，不論是賽諾菲或國光的疫苗，國人可以安心施打嗎？","  問題到底出在哪裡？ACIP的專家學者應該開會後再去跟國人說明，才能喚回國人使用的","  信心。我聽一些家長說學校調查是否同意施打疫苗，很多家長都不敢讓小孩施打，他們","  都勾不同意。請問部長，已配送的19萬支和整批的30萬支，到時候如果真的不能使用，","  要怎樣處理？退還給廠商嗎？"],["陳部長時中：不能用當然就銷毀。"],["徐委員志榮：如果銷毀30萬支，它再提供30萬，那個要不要算錢？"],["陳部長時中：依照合約，他要補給我們。"],["徐委員志榮：如果你認為有問題，他認為沒有問題，那要怎麼處理？要去國際法庭？"],["陳部長時中：就需要去走一些法律的程序。我們建議大家還是要施打疫苗，基本上疫苗","  本身沒有問題，是系統性的問題，載具有兩支有問題。"],["徐委員志榮：沒錯，你要讓人家打的安心啊！"],["陳部長時中：委員剛才的建議很好，我們會召開ACIP的會議。"],["徐委員志榮：研究之後要公開沒有問題，除了幾瓶個案有問題之外，19萬支就繼續打，","  但你們又不敢打那19萬支，不能說是個案吧！我們召集ACIP學者專家的會議，如果沒問","  題，就公開讓大家安心。你也建議大家要去施打，但要讓人家敢去打，要對你們有信心","  啊！喚回大家施打的信心。"],["陳部長時中：謝謝委員指教，我們明天就來開ACIP的會議，事後透過記者會向大家說明","  。"],["徐委員志榮：是啊！要這樣才對！"],["陳部長時中：謝謝委員。"],["主席：請蔣委員萬安發言，蔣委員發言後休息10分鐘。"],["蔣委員萬安：主席、各位列席官員、各位同仁。這次普悠瑪事件發生至今，昨天賴揆在","  答詢時表示，之後普悠瑪和太魯閣號要採用雙駕駛，請教次長，原本依照臺鐵內部的S","  OP標準作業流程，什麼時候才需要採用雙駕駛？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。臺鐵在73年就取消雙駕駛，變成單駕駛，除了車輛故障","  ，在下一個調度站有檢查員上來之外，現在都以單駕駛為主。"],["蔣委員萬安：所以一直以來，依你們SOP標準作業流程，是以單駕駛為原則，例外才用雙","  駕駛，例外情況包括次長剛才說的故障、機械停擺或關閉ATP，遠端系統發現等，因此","  照你們的SOP流程，例外情形才用雙駕駛；為什麼現在普悠瑪號及太魯閣號全面採用雙","  駕駛？"],["王次長國材：因為現在在調查期間，如太魯閣號有氣泵方面的課題，若干是車輛的課題","  ，尤其是針對傾斜式列車方面的課題，所以在問題釐清前，為了雙重保險，現在採用雙","  駕駛。"],["蔣委員萬安：次長的意思是因為現在在調查期間，所以調查結束之後就馬上回復單駕駛","  ？"],["王次長國材：要看調查結果，如果是安全無虞，我們再做決定，如果真的是車輛有什麼","  問題，當然就需要兩位駕駛，一位負責駕駛，一位則負責看一些設備跟故障的排除。"],["蔣委員萬安：前面你說在例外情況，依你們的SOP，才會採用雙駕駛，包括機械故障、停","  擺等，現在有到這樣的標準，以致於你們要採用雙駕駛？"],["王次長國材：這次算是比較特殊的狀況，包括現在在做調查跟體檢，因為傾斜式列車是","  一個特殊的設計，是因應台灣東部彎道來設計，我們現在要看有沒有氣泵的課題，或傾","  斜式列車本身有沒有什麼問題，希望能釐清原因，釐清原因之後就會做決定。"],["蔣委員萬安：其他車種難道沒有這樣的問題？為什麼你們只針對普悠瑪和太魯閣號？"],["王次長國材：第一個發生的傾斜式列車就是普悠瑪號。"],["蔣委員萬安：根據監察院2010年的調查報告，2009年臺鐵每個月故障次數，包括莒光號","  、自強號等其他車種，平均每個月就有204次，而因為ATP系統故障次數高達131次，佔","  整體故障率超過5成，即55.65%，也就是每天都會有ATP故障，這些車種難道都沒有問題","  嗎？現在卻只有普悠瑪及太魯閣號在SOP例外情形下全面採用雙駕駛。大家認為這次會","  發生普悠瑪不幸事件，關鍵在於ATP及遠端監控等問題，但是你們不就問題解決，卻用","  一個治標的方式，採用雙駕駛，這根本就是本末倒置、例外變原則，更不用說外界質疑","  現在普悠瑪號、太魯閣號全面採取雙駕駛，你們的人力到底要從哪邊來？請問次長，你","  們有事先全部盤點過嗎？"],["王次長國材：有。"],["蔣委員萬安：你們需要多少人？"],["王次長國材：在此向蔣委員報告，它的問題第一個在於車輛，也就是沿路有氣泵的課題","  ，第二個是ATP沒有連線的課題，這是兩件事情。ATP是列車保護系統，這部分現在也在","  調查，但車輛的課題也要調查。我剛才談到因為傾斜式列車在轉彎時有一個傾斜角度的","  課題，所以我們是針對傾斜式列車來討論。","   至於人力的部分，目前我們的合格司機員共有1,154名，大家都知道司機員人力很吃","  緊，所以我們不會去動這些司機員，也就是不會把區間車司機員調來開普悠瑪號之類的","  。現在的方式有兩種，一種是學習司機員，現在學習司機員共有228名，學習司機員是","  司機員養成階段的最後一個階段……"],["蔣委員萬安：這些賴揆昨天都有講過，除了找學習司機員之外，你們還去找退休駕駛，","  針對這些退休駕駛，請問你們有編列相關預算嗎？"],["王次長國材：就相關預算而言，因為臺鐵是基金預算，只要和交通委員會的委員溝通之","  後，我們就會加以處理……"],["蔣委員萬安：所以你們要動到基金預算？"],["王次長國材：基金可以補辦預算，如果我們評估的結果需要的話……"],["蔣委員萬安：所以你們並沒有事先的完整規劃嘛！你們就是喊出來說你們要找退休司機","  員進來，請問你們有問過他們的意願嗎？退休駕駛員基本上都符合年齡到達60歲以上退","  休，究竟他們的身體狀況適不適合？他們本身的意願又是如何？你們有事先問過嗎？現","  在調查了沒有？盤點了沒有？目前身體狀況符合標準且願意回來的退休司機員有多少位","  ？"],["王次長國材：就人力使用來源而言，除了學習司機員228名之外，現在雙駕駛……"],["蔣委員萬安：我問的是退休司機員，你們有去問過身體狀況符合標準且有意願回來的退","  休司機員到底有多少位嗎？"],["王次長國材：有一種是60歲屆齡退休，這種退休司機員我們就不會再找他們了；有一種","  是自願退休，我們查的是過去3年自願退休的部分，也就是當時他們退休是在55歲至59","  歲之間，這樣的人數共有80個人。我們現在……"],["蔣委員萬安：人家都已經自願退休了嘛！他們不屆齡退休，而是自願退休，請問你們有","  問過他們嗎？"],["王次長國材：的確是從今天開始臺鐵局一個一個……"],["蔣委員萬安：今天才要去問？昨天賴揆就已經在院會當中說要找這些人來，萬一這些人","  都不願意呢？他們還沒有屆齡就已經自願退休，你們連問都沒有問，既沒有盤點、預算","  也沒有編列，然後就說要找這些退休司機員回來！"],["王次長國材：我們的來源有這兩種，一種是學習司機員，另外一種……"],["蔣委員萬安：你們有盤點過嗎？在沒有預算的情況下，還說要動用基金！"],["王次長國材：在緊急狀況下，有多少錢沒有辦法去考慮，就是直接該做的就去做了。"],["蔣委員萬安：那也要國會同意啊！你們都沒有周延的考量就喊出這些話，甚至是從賴揆","  的嘴巴講出來，這麼倉促草率！"],["王次長國材：並沒有草率，這也是賴院長……"],["蔣委員萬安：你們有去問退休司機員嗎？剛才次長說你們還沒有問過嘛！"],["王次長國材：今天會開始問，的確是從今天開始問。"],["蔣委員萬安：但昨天賴揆就已經講出來了！"],["王次長國材：因為這是我們的方案之一，所以讓賴院長……"],["蔣委員萬安：如果不可行怎麼辦？如果你們問的結果只有一、兩位願意，甚至沒有人願","  意回來怎麼辦？難道賴揆要來道歉嗎？"],["王次長國材：就現在的方案而言，昨天賴院長講得很清楚，就是針對技術還在、剛剛退","  休的司機員，第二個是學習司機員，228名學習司機員我們也要經過篩選，比如在……"],["蔣委員萬安：所以這228名學習司機員還要篩選嘛！"],["王次長國材：我們現在會找當中已經接近司機員的部分，然後在過去3年自願退休的人員","  當中，我們也會找比較適任的，目前臺鐵局正在做這件事情。"],["蔣委員萬安：臺鐵內部都說這些學習司機員都還屬於見習階段，他們沒有排除故障的專","  業技能、不能操作列車，只能從旁協助駕駛、確認號誌、排除故障，如果真的發生故障","  ，必須由司機員和檢查員指導，這樣司機員才能真的專心開車。次長，你們這麼草率，","  賴揆就這樣喊出來，到今天你們連問都沒問過，錢在哪裡也不知道，然後就說要找這些","  人來採用雙駕駛！我前面一開始就說雙駕駛只是治標不治本，問題在於ATP遠端監控系","  統，但你們卻不去處理，既不願意減班，也不願意讓這些列車客體下來好好做檢查，就","  系統全面進行檢討，然後就說馬上要找這些人回來採用雙駕駛。其實人力調度是很大的","  問題，臺鐵內部就說包準你們在一個禮拜之後班表就排不出來。"],["王次長國材：這些我們都考慮過，我們不會去動那1,154名司機員，原本他們是開普悠瑪","  號或區間車都維持原狀，現在我們只是針對普悠瑪號和太魯閣號，用學習司機員作為副","  駕駛，副駕駛是做什麼呢？除非有非常特殊的狀況，他們不會去開車，他們只是負責沿","  途協助看號誌……"],["蔣委員萬安：他們只是負責看號誌，並沒有專業技能，如果真的有故障發生，他們有辦","  法修嗎？"],["王次長國材：在此向蔣委員報告，司機員的養成教育非常嚴謹，他們是從司機員班開始","  ……"],["蔣委員萬安：臺鐵連人力嚴重不足的問題都沒有辦法解決，卻還說要採用雙駕駛，其他","  車種的人力恐怕都會被排擠，包括自強號、莒光號相關人力，你們要怎麼調度？"],["王次長國材：我們不會動到那1,154名司機員，完全都不會動到原來的部分。"],["蔣委員萬安：我知道，但是現在人力就已經不夠了。"],["王次長國材：所以我們才會用訓練快到……"],["蔣委員萬安：你們要找新的人進來，但學習司機員並沒有專業技能；你們要找退休司機","  員，結果卻是到今天連問也沒問過。","   就現有人力不足的部分，我想請教勞動部許部長，針對這次普悠瑪不幸事件，尤姓司","  機員在今年違法超時工作，臺鐵違反勞基法總共幾次？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。針對臺鐵的部分，今年從1月到9月，我們總共檢查60場","  次，違反場次共有18次。"],["蔣委員萬安：檢查60場次，違反場次為18次是嗎？"],["許部長銘春：對。"],["蔣委員萬安：請問部長，你覺得這樣的比例是低還是高？剛剛署長說這樣的比例已經接","  近三成，臺鐵現有人力如此不足，勞檢60次就有18次違反勞基法。請問光就尤姓司機員","  而言，因為臺鐵違反勞基法而違法超時幾次？"],["許部長銘春：我請職安署鄒署長來說明。"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。我們回查尤姓司機員的出勤紀錄，現在確定他超過12小","  時的部分包括10月5日及10月11日，所以總共是兩次，這是近半年來的資料。"],["蔣委員萬安：還有5月份啊！"],["鄒署長子廉：5月份是休假的部分，那是第三十六條……"],["蔣委員萬安：那也是違反勞基法對不對？"],["鄒署長子廉：對。"],["蔣委員萬安：所以光是尤姓司機員在10月份就已經兩次超時工作，臺鐵違反勞基法，王","  次長你應該聽到了吧！光是尤姓駕駛員在這個月就已經兩次超時工作、違反勞基法的規","  定，難道這還不嚴重嗎？","   請問許部長，針對臺鐵勞檢60次就有18次違反勞基法的部分，你們什麼時候要對臺鐵","  全面勞檢？"],["許部長銘春：報告委員，這部分我們已經在安排當中。"],["蔣委員萬安：什麼時候？"],["許部長銘春：我們會在適當的時機……"],["蔣委員萬安：不能再等適當時機了，難道還要再等下一次不幸的事情發生嗎？"],["許部長銘春：我們會儘快。"],["蔣委員萬安：儘快是什麼時候？難道這還不嚴重嗎？"],["許部長銘春：報告委員，因為檢查……"],["蔣委員萬安：尤姓司機員在一個月內就已經超時工作兩次，也就是臺鐵違反了兩次勞基","  法，更不用說臺鐵有多少人了！"],["許部長銘春：我們一定會儘快處理。"],["蔣委員萬安：我沒辦法接受這樣的說法，每次你們都說儘快！"],["許部長銘春：其實地方政府都有在做檢查，因為勞條的檢查平常都是由地方政府在處理","  ，所以我們已經責成他們儘快一起來合作，就臺鐵的部分進行專案處理。"],["蔣委員萬安：今年嗎？"],["許部長銘春：一定，沒有問題，我剛才所說的儘快就是指今年底以前。"],["蔣委員萬安：好。另外，臺鐵人力不足，你們的檢查數據很清楚，所有臺鐵的員工不管","  駕駛員、調度員超時工作的情形非常多，不要說你們檢查到的，事實上還有非常多黑數","  。以臺鐵的排班為例，部長知道這個班表吧！紅色的部分是他出勤的時間，從早上七點","  半到晚上七點半，休息24小時後七點半再出勤到隔天早上七點半，也就是紅色的部分是","  他出勤的時間，請部長看看，有誰的班表是每個禮拜一到禮拜日每天都會出現在工作場","  所？這就是臺鐵的班表！部長，請問這樣合法嗎？"],["許部長銘春：應該要儘快改善。"],["蔣委員萬安：怎麼改善？"],["王次長國材：我來說明，日夜休的確是不合理，這是在人力不足的狀況下，因為今年我","  們已經考了1,907人進來，日夜休的情形就會改。"],["蔣委員萬安：什麼時候改？"],["王次長國材：它有一個時間表，這是階段性的，人員一到就開始改。"],["蔣委員萬安：怎麼改？"],["王次長國材：就是變成讓他一個禮拜有兩天充分的休息。"],["蔣委員萬安：什麼時候可以改？"],["王次長國材：就是要人力進來。"],["蔣委員萬安：人力什麼時候可以進來？"],["王次長國材：1,907人進來之後，明年3月有一批人員訓練、養成差不多完成……"],["蔣委員萬安：所以照次長講的，明年3月臺鐵員工的班表就不會再出現日夜休？會一個星","  期……"],["王次長國材：是階段性……"],["蔣委員萬安：現在又變成階段性？到底什麼時候……"],["王次長國材：這個比較是站務人員的班表，當然還有包括乘務人員的班表，1,907人進來","  之後會慢慢把過去日夜休的部分作一改善。"],["蔣委員萬安：所以新的人力什麼時候進來就可以把這樣的惡劣班表改掉？"],["王次長國材：現在人力已經慢慢進來了，臺鐵也開始在……"],["蔣委員萬安：次長可能不清楚狀況。請問許部長，這樣的班表有沒有違反勞基法？"],["許部長銘春：這個班表合法，但不合理，所以有要求臺鐵要改善。"],["蔣委員萬安：事實上，勞動部有一個函釋認為剛剛那樣的班表是合乎勞基法。今天發生","  普悠瑪這麼重大的事情，尤姓駕駛光這個月超時工作就有2次違反勞基法，而交通部也","  說他的班表不合理，要趕快改善，請問勞動部，這個函釋什麼時候要廢？你們這個函釋","  是給臺鐵工會的，認為臺鐵員工只要休息24小時，不需要有完整的一天就符合勞基法第","  三十六條。部長，這樣惡劣的函釋什麼時候可以廢？"],["許部長銘春：我現在已經針對所有函釋進行檢討，包括這個函釋……"],["蔣委員萬安：我只問這個函釋。"],["許部長銘春：我們會一起檢討來處理。"],["蔣委員萬安：什麼時候？"],["許部長銘春：今年年底之前我會把函釋的部分作一處理。"],["蔣委員萬安：年底前會廢？"],["許部長銘春：年底前我們會把這部分作一檢討。"],["蔣委員萬安：勞動部每次都說會檢討、研究，結果到現在還是存在，你們還要看到多少","  次不幸的事情發生才要檢討目前臺鐵內部如此嚴重的結構問題？"],["許部長銘春：這個要考量目前臺鐵的人力。"],["蔣委員萬安：次長已經說了，他們要改善，你們兩個部會互踢皮球！"],["許部長銘春：我們沒有互踢皮球。"],["蔣委員萬安：如果部長、勞動部把這個函釋廢止了，他們就違反勞基法，也就不能再排","  那樣惡劣的班表，這非常清楚、簡單，你們一直放任這樣的函釋存在，就是讓那樣的班","  表繼續合法存在。"],["許部長銘春：因為現在不是只有臺鐵，還有很多企業都有輪班的問題，我們也必須務實","  的考慮他們人力的問題，我們會儘快就函釋的部分作一檢討。"],["蔣委員萬安：部長每次都說儘快，但是永遠不會有結果，所以一而再、再而三，臺鐵現","  在的人力如此不足，才會發生這麼多狀況，勞檢60次有18次違反，光尤姓駕駛這個月就","  違反2次。"],["許部長銘春：我想臺鐵現在最重要的是要改善其人力問題。"],["蔣委員萬安：因為你們開了一個後門給它啊！"],["許部長銘春：不是，這是因應目前……"],["蔣委員萬安：這就是！"],["許部長銘春：目前它的人力狀況就是有它的困難。"],["蔣委員萬安：勞動部一直放任前面那個惡劣的班表，今天在座有誰可以忍受每天都出現","  在工作場所，一年365天！"],["許部長銘春：這個函釋的確是合法，但有不合理的部分，而不合理的部分是因為……"],["蔣委員萬安：把它廢了就不會讓這種不合理的狀況存在！"],["許部長銘春：跟委員報告，我們必須考慮到大眾運輸還有它的人力問題。"],["蔣委員萬安：交通部已經說他們要補足人力了，人力不足不是藉口！"],["許部長銘春：我知道，所以我要他們趕快把它補足。"],["蔣委員萬安：部長，你們完全把台灣的人命當兒戲！"],["許部長銘春：跟委員報告，我們不接受這樣的指控。"],["蔣委員萬安：那你們要廢函釋啊！為什麼不廢？你們的檢討什麼時候會有結果？你們每","  次都說要檢討，我從第1個會期問到現在！"],["許部長銘春：目前我們正在進行相關函釋的檢討，我想各行各業都必須顧及。"],["蔣委員萬安：部長，我進入立法院將近3年，我每一次問，每次勞動部都說會檢討，而今","  天發生不幸的普悠瑪事件。"],["許部長銘春：關於普悠瑪事件，這位司機當天去支援司機的工作並沒有超時，我們檢查","  前6個月的超時是他擔任內勤工作的問題，我想這兩個是沒有關聯的。"],["蔣委員萬安：所以本席認為臺鐵要澈底檢討這樣的班表。"],["許部長銘春：但是你講的這個部分……"],["蔣委員萬安：這凸顯了臺鐵常常過勞，這是常態，這不是個案，你們勞檢次數也證明了","  ，不是嗎？這樣的班表還不趕快廢！部長不要這樣一直推託，拿出魄力嘛！每次在這裡","  問你，你都答不出答案。"],["許部長銘春：我怎麼會答不出答案？我已經有給你答案啦！"],["蔣委員萬安：什麼時候要廢？"],["許部長銘春：我們現在正在檢討……"],["蔣委員萬安：什麼時候？"],["許部長銘春：因為這牽涉到各行各業，我們檢討之後會在適當的時間廢掉。"],["蔣委員萬安：所以更不用說臺鐵，各行各業都面臨這樣過勞、血汗的情形，還不做檢討","  ！"],["許部長銘春：跟委員報告，我們正在檢討中，至於什麼時候要廢止，在檢討之後，我們","  會在適當的時機來做處理。"],["蔣委員萬安：我們來看什麼時候會廢，我來看部長所謂的適當時機是什麼時候。部長、","  次長請回。","   接下來本席要請教陳部長時中，亞培這個廣告你有看過嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有。"],["蔣委員萬安：上星期五亞培登這樣的廣告半版，現在亞培6件出問題的產品重新上架……"],["陳部長時中：沒有。"],["蔣委員萬安：改製程以後重新上架。"],["陳部長時中：是新製程的產品才上架，舊的全部都銷毀。"],["蔣委員萬安：衛福部接受嗎？"],["陳部長時中：全部檢查都已經合格了，但是已經下架……"],["蔣委員萬安：你們有去實地檢查嗎？"],["陳部長時中：在查廠上，美國的FDA有去查過廠。"],["蔣委員萬安：你們是如何進行審查流程？你們有自己派員實地查驗嗎？"],["陳部長時中：我們沒有自己派員實地查驗。"],["蔣委員萬安：那你們是怎麼做的？"],["陳部長時中：請食藥署向委員作一說明。"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。我們在剛開始就有知會AIT，AIT把相關的訊息轉給US","  FDA，US FDA在9月25日去做查廠，相關的查核他們都是符合、合格的。"],["蔣委員萬安：你們是請美國在台協會（AIT）轉給美國食藥署？"],["吳署長秀梅：是。"],["蔣委員萬安：他們已經回覆了？"],["吳署長秀梅：對，他們回覆了。"],["蔣委員萬安：可以公布嗎？"],["吳署長秀梅：公文已經拿到了。"],["蔣委員萬安：內容怎麼說的？"],["吳署長秀梅：看到的是「沒有異常訊息」。"],["蔣委員萬安：「沒有異常訊息」是指出問題這6種？"],["吳署長秀梅：沒有，是整個廠，因為到廠去看的話會看到加工製程部分，包括冷卻水等","  等全部都要看。"],["蔣委員萬安：那是因為去現場看當下的製程和準備出貨的產品，但關鍵是在出問題的這","  6種型號是什麼原因。"],["吳署長秀梅：在8月31日之前的全部都下架回收銷毀。"],["蔣委員萬安：所以是什麼原因造成結塊？"],["吳署長秀梅：當時是針對冷卻水的部分，所以製程都已經有改善。"],["蔣委員萬安：針對冷卻水滲入罐中……"],["吳署長秀梅：9月以後新製程上線的才可以上架。"],["蔣委員萬安：這是你們查驗的結果，還是亞培告訴你們的？"],["吳署長秀梅：是他們那邊提出來的報告。"],["蔣委員萬安：是亞培怎麼說，你們就怎麼採納？"],["吳署長秀梅：沒有。事實上我們有知會美國FDA，請他們幫忙看廠，這本來就是國際合作","  ，今天如果換成是臺灣的產品有問題，我們一樣會馬上出動幫助其他國家。"],["蔣委員萬安：署長，衛福部食藥署每年都會去境外實地查驗。"],["吳署長秀梅：對。"],["蔣委員萬安：為什麼這次亞培這麼大的事情，你們沒有派人去實地查驗？沒關係，既然","  你們說是國際合作，而且你們知會AIT、告訴美國FDA，請他們去查，那就請你們將他們","  回覆的調查報告公布。"],["吳署長秀梅：可以，到時候我們再給委員。"],["蔣委員萬安：給衛環委員會。"],["吳署長秀梅：好。"],["蔣委員萬安：關鍵是這6罐發生的原因在亞培廣告中都沒有說明，食藥署也沒有說明，你","  們只是依照亞培給你們的書面報告，說是因為冷卻水滲入罐中，你們連自己調查都沒有","  就全部採納，亞培怎麼說你們就怎麼接受。"],["吳署長秀梅：當時他們說出這個原因之後，我們就找罐頭業專家到我們的諮議會討論這","  樣的解釋是不是可以接受，之後又從廠裡面的相關資訊了解，相關文件也都有給我們。","",""],["蔣委員萬安：你們有去廠裡面嗎？"],["吳署長秀梅：他們會提供啊！因為我們有要求，當時有送來3大箱相關文件。"],["蔣委員萬安：他們給你們書面報告，你們去查的也是他們提供的樣品，人家怎麼給你、","  人家怎麼說，你們全部都接受，結果在今天的廣告上也沒有解釋清楚，對於到底怎麼結","  塊的，連一個字都沒有交代，你們就這樣再讓他們上架。"],["吳署長秀梅：新製程的都已經經過我們檢驗，包括邊境的部分也是，都有我們檢驗的步","  驟，而且也做了相關測試，例如37oC、10天之保溫試驗，以及微生物等各方面試驗我們","  都有做，做了之後都合格才會准許上架。"],["蔣委員萬安：署長知道他們接獲六百多件客訴卻刻意隱匿沒有通報，食安法第七條明確","  規定只要發現有違反維生安全之虞都要通報，請問有對他們開罰嗎？"],["吳署長秀梅：有，臺北市衛生局已經開罰。"],["蔣委員萬安：是根據什麼開罰？"],["吳署長秀梅：根據臺北市衛生局自治條款。"],["蔣委員萬安：罰多少錢？"],["吳署長秀梅：可以罰3萬元到10萬元，已經罰了最高額的10萬元。"],["蔣委員萬安：根據食安法第七條規定可以處罰多少錢？"],["吳署長秀梅：食安法第七條不是只有通報，還包括製造、販賣等等其他相關……"],["蔣委員萬安：如果沒有通報可以罰到多少錢？是300萬元。"],["吳署長秀梅：是3萬元到300萬元，可是這不一定都是罰到300萬元，我們會看相關部分，","  因為還有一些別的事情……"],["蔣委員萬安：是，但他們刻意隱匿不通報6個月，已經接受六百多件客訴，這個情節還不","  嚴重嗎？結果你們卻輕輕放下，讓地方政府依照自治條例罰個10萬元，只有三千多美金","  ，對亞培這種國際大廠這樣處罰而已，他們會覺得臺灣的食安根本是漏洞百出，接受六","  百多件客訴都可以不用理會。中央部會用這樣的標準，讓其他所有業者看到在6個月時","  間內接受六百多件客訴可以不用通報，只要提出書面報告告知是冷卻水滲入罐中，並不","  是質變，這樣就規避了食安法第七條。"],["陳部長時中：跟委員報告，這裡面大概有二百六十幾罐，我們下架以後，其他全部都銷","  毀，其實這個事情是滿嚴重的，當然未來可能會爭議這是不是食安法第七條所謂有安全","  之虞的問題，因為他們認為是質地不均，我相信這有爭論的空間，必須要科學化解決這","  個問題。至於國外的部分，我們有請FDA進行國際合作，針對現在進來的每一批，我們","  除了檢驗相關技術性資料之外，也會逐批抽驗成品，符合我們訂定的安全規範才會准許","  上架。當初的廣告主要是讓大家知道不要誤買到舊品，是有這樣的防範措施。"],["蔣委員萬安：部長，國人到現在還是不知道亞培這幾個型號為什麼會結塊，完全只是亞","  培單方面的說明，就是冷卻水涉入罐中，但國人沒有看到客觀公正第三方的調查，今天","  姑且不論衛福部沒有派員實地查驗，其實你們和亞培雙方講好，委託第三方公正單位進","  行調查就可以，但你們連這個也不做，直接是美國廠商說什麼，你們就接受，對此，國","  人沒辦法接受。"],["陳部長時中：我們在安全上是有顧慮到，至於委員提到由第三方進行相關驗證，大家會","  覺得更安心，我們會再請專家針對這個討論。但是我們現在有針對品項做一些安全性的","  檢驗，請委員放心，在安全上我們絕對會把關。"],["蔣委員萬安：我不放心啊！部長。"],["陳部長時中：好，謝謝委員。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。這段時間以來大家都在檢討，院長也不","  斷提到希望能夠澈底讓大家心安，趁著這次災難達到更好的乘車品質，讓乘車更安全，","  其中就包括雙駕駛制度，但臺鐵員工、工會擔心這會不會是挖東牆補西牆，因為現在人","  力已經非常吃緊，結果又要把人力調到普悠瑪號、太魯閣號，改成雙人乘務，在這種情","  況之下，對於本來就已經捉襟見肘的人力，以及很多違反勞動條件的情形會不會是雪上","  加霜？這部分等一下要請教勞動部。","   行政院雖然核定107年到109年要補充2,818名員額，其中司機員是385位，在107（今","  ）年補了1,907位，其中司機員200位，但這200位只是實習，現在的狀況就是看得到員","  額，卻無法一步到位，因此賴院長就提到回聘，但這會面臨另一個情況，畢竟回聘還有","  很多限制，現行規定是不是超過60歲就不能再擔任司機員？對於這個狀況能怎麼處理？","  而且回聘還有很多規定，比如超過半年以上是不是要重新進行技能檢定？鐵路法第三十","  四條之一或者國營及民營鐵路列車駕駛人員檢定給證管理規則提到要有其他專業訓練時","  數。今天還有人在挑戰雙駕駛制度，雙駕駛的人數有沒有辦法解決問題是還沒有討論到","  ，另外那個駕駛不一定是駕駛，是否應該是機務員或技術人員等等，這部分就先不討論","  ，但雙駕駛制度至少是多一個人手，在列車行駛時發生任何狀況都可以協助處理，我現","  在要就教次長的是人力要怎麼補足的問題。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。目前臺鐵司機有1,154人，各開各的車種，對於原來就在","  開車的單一駕駛，我們不會調來當副駕駛，也就是不會將在其他車輛駕駛的1,154人調","  過來，這是第一點。因應這次普悠瑪號發生狀況，針對傾斜式列車，包括普悠瑪號與太","  魯閣號在內，雙駕駛員就有兩種來源，一是學習司機員，總共有228名。另一來源是過","  去3年有80名退休司機員，他們是自願退休，非屆齡60歲退休。"],["趙委員天麟：也就是未滿60歲就自願退休？"],["王次長國材：50至59歲，我們現正盤點哪些人符合這些狀況。大致上就是以上2個來源，","  有228人加上80人。目前普悠瑪號與太魯閣號一天總計所需駕駛員大概是60位左右，我","  們就從這228人加80人中篩選人選擔任副駕駛，大致上是這樣。","   趙委員剛才提的課題確實也很重要，也就是他們能不能勝任。我們篩選學習司機員的","  時間是在司機養成教育23個月的最後一段，為期11個月，做完就會成為駕駛，所以就養","  成教育來說，算是已經完整，很多相關訓練都有了，這就是我們選擇他們的原因。第二","  ，為什麼選退休司機員？院長也特別強調，是選擇剛退休者，因為其技能還在。我剛才","  也向趙委員提到，根據我們目前盤點，剛退休者大概有80人，但不一定80人都符合，我","  們還要看他的意願等條件，現在就是在盤點這件事。但最重要的是他們的技術還在，可","  以擔任副駕駛，幫助正駕駛。尤其在這起事件中，駕駛一面開車，還要一面排除故障，","  我們認為這點比較嚴重，所以，我們希望針對傾斜式列車採行雙駕駛，找的人也要算是","  比較有相關技術者。"],["趙委員天麟：所以，雙駕駛中的另一位駕駛，其技能是否必須符合正駕駛資格？"],["王次長國材：其實不需要。民國73年就是採行雙駕駛，當時其中一人是駕駛，另一人稱","  為機車助理，這名機車助理就是幫正駕駛看號誌、相關儀器板等等，未必是開車那個人","  ，而是輔助正駕駛的角色。以學習司機員為例，已經過將近1年的養成教育，事實上已","  經有基本技能；至於退休司機員還是熱的，所以也可以。當然，正式上線之後，他們要","  幫助哪些工作，臺鐵局應該還會有上線前的訓練計畫。"],["趙委員天麟：您剛才提到，普悠瑪號與太魯閣號的駕駛基本上不會用到其他列車的駕駛","  ？"],["王次長國材：不會。"],["趙委員天麟：您剛才講的既有人數是？"],["王次長國材：1,154人，這些人都不會調動。"],["趙委員天麟：我知道你的意思。","   普悠瑪號和太魯閣號現在一天需要的人數是？"],["王次長國材：大概60人左右。"],["趙委員天麟：然後，你們會從228位學習司機員與80位自願退休司機員中篩選駕駛員？"],["王次長國材：找60人與既有駕駛搭配。"],["趙委員天麟：60位？"],["王次長國材：因為現有駕駛有60位，所以我們就找60位來搭配。當然，這60位還可以再","  分批安排。"],["趙委員天麟：所以，現在雙駕駛還沒上路？"],["王次長國材：昨天已經上路了，是由學習司機員上路。"],["趙委員天麟：所以已經有學習司機員？"],["王次長國材：對。"],["趙委員天麟：目前這樣就夠了嗎？"],["王次長國材：我們覺得可能還不大夠，所以也考慮納入退休人力。我們是希望讓司機人","  才庫更完整，畢竟也不知道接下來的發展，包括總體檢會有什麼樣的結果，所以打算先","  準備好。"],["趙委員天麟：你剛才講了幾種司機來源，那這60名所需駕駛在什麼時間點會全部到位？","  也就是說，我們搭乘的每一班太魯閣號與普悠瑪號都會有雙駕駛？"],["王次長國材：現在已經是了，目前由學習司機員加入，也就是進入司機訓練最後階段、","  已經快要成為司機員的人力。"],["趙委員天麟：那為什麼還要另外再找？是希望因應休假等情況嗎？"],["王次長國材：對，我們也希望把人才庫建立起來，為下一階段準備，比方說，下一階段","  可能是支援其他車種，所以我們想建立起供給庫。"],["趙委員天麟：所以要先全部集中？"],["王次長國材：對，並且訓練完成，看下一步要怎麼做。"],["趙委員天麟：好，終究還是要找到解決之道。我下一個問題就是要問勞動部許部長，因","  為臺鐵不符勞檢規定的情況滿多的，我不希望現在暫時補足，但原本各車種殷切期盼的","  司機卻全都投入雙駕駛。"],["王次長國材：不會，這3年來，臺鐵招進385名駕駛，今年訓練完之後可以補進200名，接","  下來185名會分別在108年與109年投入。"],["趙委員天麟：好，謝謝。","   勞動部職安署報告提到，尤姓駕駛事故前一週的出勤沒有違反勞基法規定，可是如果","  往前拉長一點點，1個月之內就有2次，再往前2至6個月又有1次，也就是說，最近這半","  年內已經3次。107年、也就是今年到9月為止，他違反的次數有18次，其實已經超過10","  6年一整年的17次、105年8次和104年的7次，看起來似乎愈來愈嚴重，當然也可能是因","  為勞檢頻次增加等原因。請問勞動部許部長，以你的了解，如果是愈來愈嚴重，是否代","  表人力真的很吃緊？也就是因為這樣的情況，才會連原本是二線主管的尤姓駕駛都必須","  被調去駕車，又導致他在半年之內3次違反勞基法規定，在某種程度上，會不會是惡性","  循環的結果？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。也可能是原因之一。人力部分，我請本部職安署鄒署長","  說明。"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。我們的檢查必須以實務上確定的證據做論述，以尤姓司","  機員來看，他在10月有2次加班，都是內勤排班工作，現在的爭議就是在10日與11日，","  由於臺鐵大改點，因為臨時的業務狀況，導致他的工作時間超標，所以，我們也非常希","  望臺鐵盤點、調整，特殊狀況產生的工作時間仍必須符合法律規定，否則，只要一有特","  殊狀況發生，大家增加出勤，就會違反勞基法，所以，還是要就整體制度考量。"],["趙委員天麟：好。","   我也提醒一下，針對車上外包清潔人員的保險，臺鐵目前似乎願意比照一般狀況處理","  ，但是否適用職安法中的職災規定，目前還在認定中，請你們與臺鐵共同負起責任。"],["許部長銘春：會。"],["主席：王委員育敏發言之後，處理臨時提案。","   請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。請問交通部王次長，現在臺鐵在普悠瑪","  號實施的雙人乘務駕駛措施，是急就章的方案，還是未來長期上要推動的方案？是救急","  措施，還是未來長期上會這樣做下去？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。這是臨時措施。"],["王委員育敏：如果是臨時的，預計實施多久、運作多久？"],["王次長國材：現在行政院已成立臺鐵大體檢小組，等小組真正地把人車路的原因發掘出","  來，我們再考量下一步。大體檢預計在3個月後會出具報告，所以目前的措施會實施到","  大體檢報告出爐。"],["王委員育敏：3個月才會有報告？要這麼久？"],["王次長國材：因為臺鐵整體人車路非常複雜，這次大體檢由張景森政委主持，也包括各","  專家在內。"],["王委員育敏：所以，這種雙人乘務駕駛方案以大體檢報告出爐，也就是3個月為實施期間","  ，而不是長期的嘛！"],["王次長國材：不，是要看體檢報告怎麼寫。如果體檢報告認為臺鐵都應該採用雙駕駛，","  那當然就往這個方向改。"],["王委員育敏：就會長期實施下去？"],["王次長國材：對，就看大體檢報告最後內容而定。"],["王委員育敏：所以是以該報告決定是否實施下去？"],["王次長國材：目前是這樣規劃。"],["王委員育敏：但短期間的實施，你覺得有沒有問題？光是你們現在喊出雙人乘務駕駛，","  與我所聽見社會上的聲音，包括不同工會、學會的主張就不一樣。我看到有學會挑戰你","  們，在雙人乘務中，搭配的人要執行的是什麼目的，而你今天早上回應某些委員時提到","  ，另一位應是負責排除障礙。"],["王次長國材：輔助性質。"],["王委員育敏：如果是要排除障礙，隨車機務人員的能力是不是比你所謂的學習司機員更","  優秀？你早上回答委員時是不是提到，你認為搭配人員的主要工作應該是障礙排除？所","  以，應該搭配檢修人員比較適當。而且在臺鐵SOP中，一旦遇到故障情況，另一個要接","  手的其實主要就是這名檢修人員，你現在卻設計由學習司機員跟在旁邊，他可以排除障","  礙嗎？他的能力還不如司機員啊！"],["王次長國材：目前臺鐵檢修員大概有450位，負責車輛檢修，而在車上的駕駛是司機員，","  與他搭配的副駕駛是學習司機員，是以駕駛為主。他們都是機務人員，其中1人是駕駛","  ，1人是檢修，而現在要的人是以開車為主。其實，在民國73年也曾經是雙駕駛，同樣","  有一人是輔助性質。"],["王委員育敏：但現在的問題應該是沒人排除障礙喔！以這次事件來說，當列車出現故障","  情況時，重點在於沒有人協助尤姓司機排除這些故障，所以他自己一方面要駕駛，一方","  面還要不斷排除障礙，導致分心，才會出問題，連超速也不知道，整列車就出軌了。在","  這樣的情況下，你優先想到的應該是一旦車子故障，必須有人、而且是有能力的人排除","  故障，這才是首要之務吧！"],["王次長國材：是。"],["王委員育敏：那我要質疑的就是，學習司機員排除障礙的能力如何、能不能做到這一點","  ？按照原來的SOP，臺鐵應該派一位檢修人員上車協助，而現在就是沒有，這次出現故","  障，我猜你們連人都派不出來。"],["王次長國材：有上車。"],["王委員育敏：但故障沒有排除啊！"],["王次長國材：沒有排除，所以希望到花蓮站。我再向王委員報告，他們兩人的任務不一","  樣。"],["王委員育敏：當然不一樣。我現在要弄清楚的是，你們到底希望雙人乘務駕駛達到什麼","  樣的目的，是一旦發生故障，可以立即有人協助處理與排除障礙，還是有其他功能？目","  的要清楚，才知道要選擇什麼樣的人配搭，而不是像現在這樣，只告訴大家有雙人駕駛","  ，可能是學習司機員，可能是退休司機，以為這樣就沒有問題了。重點是那個人有沒有","  能力排除故障等情況，你認為，一個學習司機員在這方面能力夠嗎？"],["王次長國材：我向王委員報告他們的養成教育，檢修人員就是負責修理……"],["王委員育敏：對，所以你要告訴我的是，學習司機員的功用其實不在排除故障，而是駕","  駛，對不對？因為他是培養、預備、儲備的司機員嘛！"],["王次長國材：司機員都要有初步排除障礙的能力。"],["王委員育敏：但還是初步，檢修人員才是專業嘛！"],["王次長國材：以雙駕駛來看，根據司機養成教育，如果故障可以馬上排除，就會請副駕","  駛排除，若沒法處理，就要在下一站停車，由檢修人員上車排除，要是情況嚴重，可能","  要換編組，大概標準程序是這樣，但沒辦法把修理機器的人員都放在車上，隨時準備修","  理，畢竟這樣也怪怪的，所以，現在車上還是設置駕駛，檢修人員還是如同剛才王委員","  所提的，在下一站上車檢查。"],["王委員育敏：所以，即使有雙駕駛，一旦有故障，還是得停站，檢修人員也還是得再上","  車？"],["王次長國材：是。"],["王委員育敏：但這一點你們做得到嗎？可以落實嗎？一定可以落實？"],["王次長國材：臺鐵的標準作業程序就是這樣，其實，這次檢修人員在宜蘭站有上車。"],["王委員育敏：但也沒有排除，還是繼續開啊！你可不可以保證，未來絕對不會發生這種","  情況，也就是故障沒排除，車子不准再開往下一站？"],["王次長國材：臺鐵可以檢討流程。一般來說，對於駕駛沒辦法排除問題時，車到底還要","  不要開，臺鐵有判斷準則。"],["王委員育敏：所以這是關鍵，如果臺鐵本身沒辦法做出澈底的檢討，即使車上設置學習","  司機員，還是無法解決根本問題。我認為，SOP的落實很重要，當然也不可以讓司機員","  過勞，我希望，針對這一點，你要聽到社會上的聲音，該檢討就要澈底檢討。但我現在","  看到的你們略顯急就章，為了想安大家的心，就趕快讓雙人駕駛上路，而賴清德院長連","  退休人員有多少位都不知道，就宣稱主要來源是退休人員，我認為不可以這樣。現在社","  會要求交通部與臺鐵做出的是讓大家安心、可靠的方案，而不是急就章、只要讓大家聽","  到之後，覺得政府似乎稍微在做事就好，不是這樣！"],["王次長國材：應該不是這樣。"],["王委員育敏：賴清德院長也不應該在事發3天之後比出OK手勢，而且馬上搭乘，覺得什麼","  問題都沒有。如同你講的，整個大體檢報告3個月之後才會出來，在此之前，臺鐵只能","  以最小心的方式處理普悠瑪號與太魯閣號行駛東部幹線，請不要任意丟出方案，宣稱「","  這就是解決方案，只要有這個方案，一切都沒問題。」我覺得太急就章了。"],["王次長國材：不，這是短期的。"],["王委員育敏：所以你應該對外界講清楚，這是短期措施，是因應安全的調整方案，還不","  是長期方案。我認為，針對長期方案，交通部應再深思熟慮。"],["王次長國材：沒錯。"],["王委員育敏：畢竟各界有這麼多聲音，光是要配學習司機員抑或是機務人員，學會與工","  會的意見就不一樣，我真的建議你們，會好好開，找出的必須是務實可行的方案，可以","  嗎？"],["王次長國材：沒問題，我們會繼續檢討，讓整體方案的落實更有效率。"],["王委員育敏：好。","   在這次事件中，司機確實超時工作，雖然不是當天超時，但是他擔任內勤人員時也超","  時了，而且光是臺鐵改個班表，他做內勤排班工作也都超時了，請問勞動部許部長，對","  於臺鐵普遍超時的情況，勞檢紀錄反映出來的到底有多嚴重？你自己覺得，臺鐵員工超","  時工作的情況是嚴重還是不嚴重？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。今年檢查60場次中有18件次違反規定，將近3成，所以，","  我認為是嚴重的。"],["王委員育敏：是嚴重的耶！所以臺鐵必須進行系統性改革。身為勞動部部長，你認為你","  可以做什麼事、你想做什麼事？在臺鐵該改革、保障臺鐵工作人員不過勞、不超時一事","  上，勞動部可以做什麼？"],["許部長銘春：在確保所有臺鐵員工不要再有超時工作、違反勞動權益情形的基礎上，我","  們會加強勞檢，本部也會與交通部合作。"],["王委員育敏：3成真的很嚴重。"],["許部長銘春：是，所以，針對這個部分，我們一定會加強處理。"],["王委員育敏：你們應該要採取一些鐵腕措施吧！否則就是罰錢了事，狀況依舊。"],["許部長銘春：這起事件發生之後，我就交代職安署長必須進行專案檢查。"],["王委員育敏：交通部會有一項為期3個月的大規模總體檢報告，勞動部呢？勞動部針對臺","  鐵3成過勞、超時的情況，什麼時候要提出報告與具體解決方案？請你告訴大家。"],["許部長銘春：我們會在3個月內做好專案檢查，"],["王委員育敏：也會跟著3個月後出來？"],["許部長銘春：之後再提出專案報告，提供給委員。"],["王委員育敏：好，不只交通部，勞動部也有職責，你們是最可以幫臺鐵工作人員講話的","  ，你就是他們的靠山。所以，我希望你們也一定要提出方案，這次發生這麼慘痛的事件","  ，大家真的要仔細、認真地面對，而且要提出真正可以改革的方案，因為人命都是損失","  不起的。"],["主席：處理臨時提案。總計3案，請一併宣讀。","  1、","   勞動部職業安全衛生署為建構職業傷病診治網絡，訂定《全國職傷病診治網絡醫院及","  職業傷病通報者補助實施要點》，以提供職業傷病勞工更親近性之因果關係診斷及相關","  諮詢與轉介服務，並提升職業疾病通報率。","   查2016年至2017年職業傷病門診網絡醫院通保案件數分別為1,011件、1,425件，而2","  018年1月至5月亦僅有462件通報案。甚者，非職業傷病門診網絡醫院及個別職業傷病通","  報者連三年皆無職業安全衛生署補助案件。","   次查，職業病之判定應審酌之事項有：一、有客觀的生理證據以證實有疾病；二、暴","  露的證據；三、時序性；四、流行病學文獻或個案報告；五、排除其他可導致症狀的原","  因等。然實務上民眾於非職業傷病門診中多僅確診疾病，卻因未能即時考量職業暴露等","  事由，而使疑似職業病之通報數低落，亦未能進一步診斷是否為職業病，及進行後續之","  轉介及社會保險給付之申請，恐影響個案之權益。此外，並非所有醫師皆受職業病相關","  專業訓練，若能於電子病歷系統提供警示機制，增加非職業傷病門診醫師之敏感度，將","  有利提升疑似職業病之通報。","   綜上，爰要求：","   一、勞動部應檢討《全國職業傷病診治網絡醫院及職業傷病通報者補助實施要點》，以","  改善職業傷病通報率低落之問題，並偕衛生福利部提報改善計畫。","   二、勞動部及衛生福利部針對與作業環境高度關連之職業疾病，應與國際疾病分類標","  準碼ICD-","  10相互勾稽，並鼓勵醫院於電子病歷系統建置警示機制，以提供醫師足夠之資訊並協助","  轉介病患至職業傷病門診。","                  提案人：林靜儀","                  連署人：吳焜裕    陳曼麗","  2、","   案由：臺鐵普悠瑪21日發生翻覆意外，造成18人罹難、190人受傷之重大事故，檢調","  分案調查2010年普悠瑪列車採購案，釐清列車採購爭點，以及與21日普悠瑪翻覆意外之","  關聯。","   時任臺鐵機務處長何獻霖修改橫向加速度規範、時任機務處副處長柳燦煌、以及時任","  內部工作小組召集人賴隨金，皆與普悠瑪列車採購過程相關，亦為檢調調查範圍，檢調","  尚無結果之前，不適擔任臺鐵任何採購之相關業務。","   臺鐵目前仍有千億購車標案進行中，基於上述原因，爰此提案要求，2010年曾參與普","  悠瑪列車（GF2-","  990045傾斜式電聯136輛）採購、監造、驗收之相關人員，檢調調查結果未確定前，不","  得擔任評選委員及內部工作小組成員，亦不得擔任臺鐵掌理行車保安及事故調查審理之","  行車保安委員會成員。","                  提案人：陳  瑩","                  連署人：吳焜裕    趙天麟","  3、","   案由：有鑑目前公費疫苗所採購的多為單一種疫苗，若民眾欲施打疫苗須全額自行負","  擔費用，造成民怨。爰建請衛生福利部應研議於日後開放民眾「差額負擔」施打疫苗，","  以提供國人更多更好的選擇，並提高防疫範圍。","                  提案人：陳宜民    徐志榮    王育敏    "],["主席：開始處理。","   請問各位，對於第1案有無異議？（無）無異議，通過。","   請問各位，對於第2案有無異議？","   請交通部路政司胡簡任技正說明。"],["胡簡任技正迪琦：主席、各位委員。我們建議，在第2段倒數第2行「不適擔任臺鐵任何","  採購之相關業務」中加上「委員」二字，也就是改為「不適擔任委員……」。"],["主席：第2段最後一句？"],["胡簡任技正迪琦：改為「不適擔任採購委員，進行採購相關業務」。"],["主席：請你念一下第二段。"],["胡簡任技正迪琦：「時任臺鐵機務處長何獻霖修改橫向加速度規範、時任機務處副處長","  柳燦煌、以及時任內部工作小組召集人賴隨金，皆與普悠瑪列車採購過程有關，亦為檢","  調調查範圍，檢調尚無結果之前，不適擔任採購委員，進行採購相關業務」。"],["主席：所以是改成「不適擔任採購委員，進行採購之相關業務」，請問各位，可以嗎？","",""],["陳委員瑩：我的提案並不是永久、無上限。基本上，大家現在對於臺鐵已經沒什麼信任","  感，也沒什麼信心，我們怎麼知道，要是文字這樣一改，後續還有什麼人藏在裡面？我","  們不知道，臺鐵的手又會怎麼伸進去，我也不曉得，所以，我特別點明是在調查期間，","  調查完成之後，如果沒事，就可以恢復正常啊！特殊時期才有這樣的限制。"],["胡簡任技正迪琦：其實，臺鐵局最具專業的2位代表還是何副處長與柳處長。"],["陳委員瑩：所以你們修改提案，就是為了留下這2位，是不是？"],["胡簡任技正迪琦：不是，他們還是可以意見參與，也就是不擔任委員，但可以提供意見","  給臺鐵局，作為辦理採購時的參考。"],["陳委員瑩：當初就是他們改了規格、提供了這個意見啊！這樣的意見還能再聽嗎？我實","  在沒有信心耶！"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。在行政程序上，要辦理採購案，就要經過機務處處長與","  副處長，如果要跳過，所有採購案都會跳過。我的想法是，對於陳委員這項提案，我們","  接受，但要是在辦理採購案時，這幾個人都跳過，我認為影響很大，所以能不能改為，","  在採購案中，他們絕對不能參加任何小組、評選採購委員與擔任委員，這樣會比較確實","  ，不然，他們3人在行政程序上都擔任了一個角色，要是章到了他們那邊都要跳過，行","  政程序會比較不完備。"],["陳委員瑩：主席，我建議先保留，再討論一下，我不想在幾秒鐘之內決定，畢竟我今天","  在此質詢、提案，背後可是扛了18條人命。"],["王次長國材：我了解，所以，對於陳委員的提議，我們同意，但是照這樣做，程序上會","  有3個空格，科長看完就直接跳到局長，因為提案也包含副局長。我私底下再與陳委員","  討論。"],["主席：本案保留，你們再協調一下。","   請問各位，對於第3案有無異議？","   請衛福部疾管署周署長說明。"],["周署長志浩：主席、各位委員。沒有意見。"],["主席：本案通過。","   第2案保留，等一下再處理。","   請楊委員曜發言。"],["楊委員曜：主席、各位委員。環保署李署長離開了？那我要怎麼辦？"],["主席（林委員靜儀代）：現在環保署誰在場？"],["楊委員曜：署長走了，環保署有誰可以回答水保處研究計畫的問題？署長要走之前，不","  是應該先請副署長來嗎？太離譜了！"],["主席：環保署李署長回來了。"],["楊委員曜：我實在不太想講，不知道環保署李署長為什麼會這麼急，我已經跟你說過，","  我要問幾項海洋污染的研究計畫，雖然不是說署長要一直在這裡，可是署長要離開前，","  必須先找到副署長，畢竟這是委員會開會，每個委員問的問題範圍不一樣，你可能覺得","  今天一整個早上都沒有人問到環保署，可是，委員會的討論題目仍包含環保署業務。我","  要重申，署長不是不能走，但署長要走之前，必須找到代理人。"],["主席：請環保署李署長說明。"],["李署長應元：主席、各位委員。的確。剛才因為在討論、處理臨時提案，沒有環保署的","  相關提案，所以我才向召集人這麼說。不好意思，請指教。"],["楊委員曜：好。","   水保處在106年提出一項計畫：「海洋污染管制作為與應變機制之研析計畫」，這項","  計畫花了460萬元，但計畫完成之後，好像完全沒有任何下文。談到海洋污染管制與應","  變機制，其中污染分為境內與境外，境內的管制……"],["李署長應元：境內是指陸地。"],["楊委員曜：對，那你們因為執行這項計畫，提出什麼機制？應變機制又是什麼？我為什","  麼問這個？因為我發現，從中央到地方，行政機關每年都花太多研究費用，但是花完了","  、結案了，就好像沒事了。研究計畫的錢花完之後才是重點，但依我看來，在這項460","  萬元的計畫結束以後，你們沒有任何動作，有嗎？而且我看到，研究計畫中介紹荷蘭政","  府因應海洋污染，在清除垃圾方面，是鼓勵當地漁民在捕撈時就把海洋垃圾收回，再由","  公部門補貼業務費與捕撈工具，我覺得這個作法很好啊！我們做不做？"],["李署長應元：委員也了解，我們現在每年都和各地漁船、漁民有相關合作計畫。"],["楊委員曜：環保艦隊是自發性的喔！"],["李署長應元：我們也和地方政府合作，每年透過預算，與地方政府和環保艦隊一起出力","  ，也鼓勵他們出去打撈的時候，揀到的垃圾要一併帶回來，我對這個部分不夠清楚，水","  保處葉處長馬上過來，有關海洋的部分……"],["楊委員曜：等他過來已來不及了，我直接這樣講……"],["李署長應元：但若能協處這件事情，我們都會盡力來做。"],["楊委員曜：本席希望你們能夠盤整歷年有關海洋垃圾的研究案，參酌世界各國的清除措","  施，讓我們的海洋更乾淨。"],["李署長應元：可以。"],["楊委員曜：不能只是海面上的，包括海底沈網的清除，我們都必須要有好一點的方案出","  來……"],["李署長應元：我再補充一下，就是陸地上的垃圾，請大家減量回收再利用，各方面處理","  好，儘量不要讓它流到河川、流到海洋，這個部分剛剛也有委員提到。至於海面上的部","  分，相關業務已歸海保會、海洋事務委員會，即使在過渡階段，我們還是會保持密切的","  聯繫。針對委員所提部分，我們會將過去曾經做過的，包括我上任之後這兩年，相關的","  環保艦隊、相關的清除工作，還有更早以前的部分，一併彙整之後除送給貴委員之外，","  也會轉交給海洋委員會，我們一起來繼續努力。"],["楊委員曜：好。謝謝署長。","   另外，本席想要給職業安全衛生研究所劉所長一個簡單的建議，請問劉所長知道人因","  工程嗎？"],["主席：請勞動部職安所劉所長說明。"],["劉所長傳名：主席、各位委員。我知道。"],["楊委員曜：對於普悠瑪這次的事件，職安所有沒有想要多從事這一方面的研究，就是去","  看一個人在高度壓力的情況下，他的各項變化，以免日後再有類似的事情發生。"],["劉所長傳名：這部分，我們可以做一些研究，也很佩服委員關心到這個問題。因為現在","  涉及機器設備，其製造源頭不在我們職安所，可是機器設備製造出來後，它可能會有一","  些人因上的問題產生，對勞工產生心理壓力或過勞的狀況，這個部分我們可以做一些研","  究，也就是以後我們可以建議這些設備或機具，要怎麼樣注意……"],["楊委員曜：就是怎麼注意改善……"],["劉所長傳名：是。"],["楊委員曜：這部分要趕快研究，因為這個問題還滿重要的，如果可以事先避免不幸事件","  的發生，我們就盡可能去做。"],["劉所長傳名：可以，我們做一些研究，然後提供一些建議。"],["楊委員曜：好的。接著要請教衛福部照護司，我們都知道，澎湖除了澎湖本島以外還有","  13個住人的小島，現在這些小島上住的多數是老人，所以直升機的緊急後送機制就變得","  非常重要。上個禮拜六東吉島有一個老人家摔倒了，大概4點的時候，空審中心通過要","  緊急後送，一直到11點直升機才到達，其中有一部分是天候因素，這也是離島人的宿命","  ，這部分並沒有公部門的責任，因為風象太差，海巡的船沒有辦法出海，直升機也沒有","  辦法起降，這個部分不關公部門的責任。事實上，從我到立法院之後，就一直要求要有","  直升機駐地在離島，努力了6年多，終於在陳部長任內把它完成，我們非常感謝。可是","  透過這次的事件，本席發現你們在整個直升機的合約上有太多的問題，所以我今天要一","  併提出來。第一、事件發生在東吉島，它是望安鄉的一個小島，雖有停機坪但夜間照明","  不足，直升機駐地的得標廠商，在天色都還沒暗下來的時候，他們第一時間的回覆是他","  們沒有辦法去東吉，因為他們還未完成飛航訓練，所謂的飛航訓練，就是每一個航空公","  司的每一架飛機要到一個新地點的時候，它必須要先完成飛航訓練；去年7月28日決標","  ，今年8月1日啟用，到現在很多離島還沒有完成飛航訓練。對於這個部分，你們是不是","  要對它扣款？"],["主席：請衛福部照護司顏專門委員說明。"],["顏專門委員忠漢：主席、各位委員。這個部分是衛福部代辦合約，再由縣政府去履約、","  進行相關的執行。在訓練飛行部分，我們要求縣政府跟航空公司一起安排，在不影響正","  常任務之下，要讓他們去做訓練飛行。"],["楊委員曜：他們不可能影響正常的飛行任務，因為他們在台北還有一架備用的，他要去","  試航的時候，備用機就要到澎湖、到馬祖，然後駐地機去試航。合約已經執行好幾個月","  了，還有這種沒有完成飛行訓練的事情發生？"],["顏專門委員忠漢：這部分我們會跟澎湖縣……"],["楊委員曜：專委，本席認為這個合約應該要扣款；前天我進議會，也跟衛生局講了，這","  個合約第一年結束後，我可能會整個做總檢討，對於不應該付的錢，你們付了，我一定","  會追究！此其一。"],["顏專門委員忠漢：是。"],["楊委員曜：第二、我發現得標廠商的人力配置有問題，依規定，夜間執行緊急後送，7點","  鐘之前必須回到駐地，結果延誤了，原因是因為人力不足，怎麼可以人力不足呢？"],["顏專門委員忠漢：跟委員報告，他們沒有在7點前回到駐地，根據廠商的說法，是因為他","  們的飛行員24小時值班之後，這中間要有連續8小時的休息。"],["楊委員曜：休息是對的，但我跟專委講一個觀念，根據國際航空的規定，假如他飛到美","  國時，工作時間已經到了，就必須要有另外一組人來接替，不可能讓飛機就在那邊等機","  師休息夠了再開回來，直升機也是一樣，直升機起飛去高雄的時候，必須要有另外一組","  人，因為他們不是只有一組人，對不對？"],["顏專門委員忠漢：是，對於這個部分，他有兩個方式可以處理，一是由另外一組人飛回","  去；二是送完病人之後，就馬上飛回去。"],["楊委員曜：馬上飛回去，這個當然沒有問題；如果他覺得夜間飛行比較不安全，我們可","  以體諒，可是你必須要有另外一組人到高雄、台南、台東接替飛回來，怎麼能夠讓他延","  誤回來呢？"],["顏專門委員忠漢：延誤的部分，由縣政府依合約來處理。"],["楊委員曜：除了這個之外，我也跟衛生局講過依合約處理，問題就在你們的契約，飛航","  組員也就是駕駛的部分，澎湖縣和連江縣，他們總共請了17個人，也就是8.5、8.5，剛","  好符合勞基法的最低標準，因為同時必須要有兩個飛行員，一天3班含一例一休，再多","  給一些加班費，這個人力是充足的。可是他們只有3個人在澎湖，3個人在連江，其他1","  1個在本島輪休待命。我不知道11個人在本島輪休待命是什麼意思？也就是說，他們連","  6個人可以3班輪值的最低標準都達不到，你們就只是付錢？"],["顏專門委員忠漢：跟委員報告，對於這個部分，我們跟民航局曾做過相關的檢視；民航","  局說飛航組員跟機務人員部分符合民航法規的規定……"],["楊委員曜：可是駐地人員人數不足啊！公司裡面的人是夠的，問題是他們只有3個人在澎","  湖，3個人在馬祖……"],["顏專門委員忠漢：委員之前在這個部分有很多的垂詢，相關班表的部分，我們會請勞動","  部或縣政府的勞政單位去做相關查核……"],["楊委員曜：你們光是付錢嗎？專委知不知道駐地直升機光是放在澎湖，一個月要付多少","  錢？飛行費用還不算在內。"],["顏專門委員忠漢：一個月將近800萬元。"],["楊委員曜：每個月800萬元，對澎湖來說是一筆多大的恩惠，你知道嗎？所以我們不能花","  了這筆錢，結果比以前的緊急後送還更不便利！人員部分含飛航組員、救護人員及機務","  人員是否為3班，你們要實際去看，看看到底有幾個飛行員在澎湖，假如只有6個人，人","  力是不足的。人力不足就是不完全給付，就要扣款的，你知道嗎？"],["顏專門委員忠漢：如果有不完全給付或是沒辦法改善的部分，依照採購法的規定……"],["楊委員曜：譬如從8月份到現在，他們請的人員沒有達到法律的最低要求標準，你們就要","  扣款啊！是不是？"],["顏專門委員忠漢：是。"],["楊委員曜：你們不能老是讓我在這邊講！直升機駐地是澎湖人期待已久的事情；可是這","  3個月以來，我們覺得比以前直接找空勤總隊還更麻煩。因為時間的關係，本席麻煩你","  回去問一下，空審中心晚上11點派飛機的時候，為什麼不是從馬公派駐地直升機去望安","  ，而是從台北派空勤去澎湖？這中間又延誤了一點時間，不只是家屬有意見，全澎湖人","  都有意見！我剛講的幾點，請你們在一個禮拜之內給我一個簡單的說明。"],["顏專門委員忠漢：跟委員報告，11月14日我們會召開一個與駐地案有關的會議，包括縣","  政府、廠商及相關部會都會……"],["楊委員曜：好，包含人力的配置；假如這段時間人力配置不足，你們要怎麼扣款、罰款","  ，都一併送給我。"],["顏專門委員忠漢：我們會把相關紀錄跟委員報告。"],["主席（陳委員宜民）：11月14日開完會，你們什麼時候可以交報告？3天內交報告給楊曜","  委員參考。謝謝。","   接下請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。謝謝召委的慈悲心，今天安排這個主題，","  特別邀請了臺鐵的重要人物，這是做功德，我替台東人感謝召委。"],["主席：謝謝。"],["陳委員瑩：上星期我陪總統到台東殯儀館去祭拜普悠瑪事故的這些往生者，我想替家屬","  請教何副局長一個問題─我們台東人做錯了什麼事請？"],["主席：請交通部臺鐵局何副局長說明。"],["何副局長獻霖：主席、各位委員。沒有。"],["陳委員瑩：我們沒有做錯什麼事嘛！我們繳一樣的稅，我們乖乖的在過日子嘛！家屬還","  要問一個問題：我們出去回來，還有什麼是安全的？你答不出來，你沒有辦法回答？我","  今天沒有回台東參加早上10點的聯合公祭，特別留下來是要為我們台東人討公道，要阻","  止這個憾事繼續發生。","   上禮拜我跟總統在台東的時候，我們找了卑南國中的校長，他說偏鄉的孩子像井底之","  蛙，應該要多看看外面的世界，所以他非常鼓勵台東的孩子多出去旅遊，或到外地參加","  研習營、跟外面交流，每一年他們都很努力地找經費，讓孩子們有交流的機會。其實帶","  孩子出去，老師們的壓力也很大，每一趟旅程、每一個環節，他們必須把每一個小孩顧","  好；這一次到韓國，他們都戰戰兢兢，一直到踏上台灣的土地，他們才鬆了一口氣，他","  們認為從台北坐普悠瑪列車回到台東，是他們最安心的一段旅程，沒想到千算萬算、千","  防萬防，竟然發生列車翻覆的事件。","   在事件發生的當下，內部是什麼樣的狀況？校長說普悠瑪號的椅子好像是貼上去的，","  即便有人提議未來要綁安全帶，我跟你講也沒有用！因為很多人不是摔出去受傷，而是","  車子一翻覆、一撞擊，椅子就跟著飛起來，一點都不牢靠，所以很多人是被椅子打傷的","  。我覺得很遺憾，因為裡面受傷往生有很多是我們認識的人，有我們棒球隊的小朋友，","  甚至董家的八口，每次到長濱，我都會經過他們家的餐廳，我最喜歡他們餐廳的招牌菜","  ─水母炒蛋，真的非常棒！可是那天去看他們的時候，夫妻倆哭著說：「爸爸媽媽的手","  藝都不見了，我們來不及學。」真的很心酸。","   我們來看一下這個名單，我知道今天大家關心加班、排班及有沒過勞的問題，但是這","  所有的一切的一切，追根究柢其實是普悠瑪列車的採購出了問題，我們買錯了車子！我","  相信這些人都比我們在座的每一位專業，但是簡單的原理為什麼會不懂，我也不明白？","","","   副局長，你看一下這個名單，范植谷現在很爽，到中國驗船公司當董事長去了，當時","  他是局長；周永暉接續了局長的位子，剛剛調到觀光局擔任局長，這個事故發生時，我","  查了當時他在幹嘛，那時他們正在安排預定的一個慶祝活動；而柳燦煌、林景山、賴隨","  金這些配合的人，有些人升官了，不願意配合的人則早早退休保平安，你看這份名單中","  還少了誰？你要不要講一下當初主導購買普悠瑪列車的名單還少了誰？"],["何副局長獻霖：少了我。"],["陳委員瑩：好，謝謝，你今天終於打破沈默講了一句話，因為從事故發生至今，你都默","  默不出聲，所以我今天特別感謝召委將你邀請到衛環委員會，讓我們好好來問一問。4","  天前記者曾問你說，當初你將過彎橫向加速度從原先的0.3更改為0.8的這件事，你回說","  因為時代久遠已經記不清楚，請問你今天想起來了沒有？為什麼當初要改這個規格？你","  想起來了沒有？"],["何副局長獻霖：我當時應該沒有講這種話，我只是……"],["陳委員瑩：那這是誰講的？"],["何副局長獻霖：我在上次部裡的記者會上只說過，其實整個採購制度不是我一個人做決","  定……"],["陳委員瑩：這當然不是一個人決定，我已經唸了很多……"],["何副局長獻霖：有關修改的部分，當時我是機務處處長，整個採購的檢討都是局裡面的","  一個評估……"],["陳委員瑩：所以你有沒有責任？"],["何副局長獻霖：當初更改這個東西也不是我，而是總……"],["陳委員瑩：所以你有沒有責任？對這件事你有沒有責任？"],["何副局長獻霖：當然都有，如果這次的事故跟車子有關係，當然我們有責任……"],["陳委員瑩：你說你沒說過這種話，那你可不可以告訴大家這是誰說的？"],["何副局長獻霖：我不知道是誰說的。"],["陳委員瑩：你不知道是誰？好，那我再請教你，那你知不知道放寬過彎橫向加速度的標","  準後，會發生怎麼樣的狀況？"],["何副局長獻霖：跟委員報告，0.3跟0.8的部分，這是曲線彎道不平衡離心力，其實這跟","  乘客的舒適度有關係，跟這一次的出軌……"],["陳委員瑩：跟什麼？"],["何副局長獻霖：跟舒適度有關係。"],["陳委員瑩：舒適度，不是失速度？好，跟乘客的舒適度有關係。"],["何副局長獻霖：這跟脫軌係數沒有關係，因為車子進來後，在電氣化底下，我們都有做","  過PQ軸，其實這個東西要講講不清楚，如果委員同意，我們可以帶著資料向妳解釋清楚","  。"],["陳委員瑩：沒有關係，我很樂意聽你們怎麼解釋，至於到底有沒有關係，我們就繼續聽","  下去。你可不可以簡單講一下，我想傾斜式列車的原理，基本上就是利用車子的傾斜角","  度來抵銷離心力，本席這樣講沒錯吧？這是基本的原理。好，我問你，普悠瑪列車適合","  做為傾斜式列車嗎？"],["何副局長獻霖：適合，因為這個我們都有評估過，而且經過IV& V認證過。"],["陳委員瑩：普悠瑪列車傾斜控制系統主要有兩個媒介，一個是電源，一個是air，我這樣","  講沒錯吧？好，所以其實普悠瑪號它需要兩個媒介去做傾斜，一個是電源，一個是air","  ，如果這兩個媒介的其中一個出了問題，列車就不能傾斜，對不對？"],["何副局長獻霖：沒有錯。"],["陳委員瑩：好。我講得都沒錯。基本上太魯閣號就沒有這個問題，它有電沒電都可以傾","  斜，對不對？"],["何副局長獻霖：沒有air也是沒辦法傾斜……"],["陳委員瑩：那太魯閣……"],["何副局長獻霖：跟委員報告，這個東西需要很多解釋，很難……"],["陳委員瑩：那你就按照我的順序來回答，不用跳來跳去，我一定會留時間讓你講。我知","  道普悠瑪號沒電時就不能傾斜……"],["何副局長獻霖：可以傾斜。"],["陳委員瑩：普悠瑪號沒電時……"],["何副局長獻霖：他的備援系統是靠……"],["陳委員瑩：請你後面那一位來回答，他如果要提示的話，就他來講。"],["主席：請交通部臺鐵局柳副總工程司說明。"],["柳副總工程司燦煌：主席、各位委員。委員好。"],["陳委員瑩：你不是在提示嗎？"],["柳副總工程司燦煌：報告委員，普悠瑪號的電有兩個結構，一個的結構跟太魯閣號一樣","  ，另一個的結構則跟太魯閣號不一樣，所以有這兩個備援的機制。"],["陳委員瑩：但是基本上，普悠瑪號沒有電時，它會沒有……"],["柳副總工程司燦煌：當完全沒電時……"],["陳委員瑩：就不能傾斜。"],["柳副總工程司燦煌：是的。"],["陳委員瑩：好，謝謝。普悠瑪很多狀況會造成沒電的情況，比如電瓶故障會導致沒電，","  對不對？配線斷掉也會導致沒電；電腦當機、斷電或跳電都會造成沒電，所以想想看，","  我們臺灣一般列車服役時間長達30年、40年，甚至50年都有，普悠瑪號未來也是要服役","  這麼久，沒錯吧？"],["何副局長獻霖：沒有錯。"],["陳委員瑩：那老車是不是更常會有沒電的狀況，故障率就會變高？這也是有可能會發生","  的事情，所以當完全沒電時，傾斜式系統就無法產生作用，過彎的車速就會提高，一旦","  車速提高，車體卻無法傾斜時，就很容易失速翻車。我現在說的是其中的原理。此外，","  大家最近談得比較多就是空氣不夠，也就是它的空壓機及主風泵故障時，造成車體無法","  傾斜，針對這次的事故，這部分大家都討論得很多，普悠瑪號總共有19組，150多輛列","  車，從服役開始到被淘汰為止，只要我們今天繼續將普悠瑪號當作傾斜式列車來使用，","  翻車的事故危機就會一直存在！所以今天講的不是人為的操作或是排班、行車速度過快","  等問題，我們回歸到最基本因為電源及air的問題，電源有很多的狀況會造成斷電，你","  們又沒辦法加以防範，你敢說未來的20、30年這些問題都不會發生嗎？如果斷電了，即","  便上面有兩組人在開車，甚至有5個人或10個人都是沒用的！因此，你們今天派兩個人","  去，那是急就章的作法！他或許要解決某一部分的問題，可是當斷電時，多少人在上面","  開車都是沒有用的！我今天很明白地提出這一點，我說話的速度很慢，很簡單，讓大家","  都能夠聽懂……"],["何副局長獻霖：一旦斷電，車子就停下來，不會繼續跑。"],["陳委員瑩：不會跑……"],["何副局長獻霖：沒有電，車子當然就不會跑。"],["陳委員瑩：你現在試試看，我剛才提到當電腦當機時，它還是會繼續跑，但是是亂跑！","  普悠瑪傾斜式列車另外還有一點，EMU800型的傳統式跟EMU800型的傳統式列車的轉向架","  ，基本上是相同的。"],["何副局長獻霖：不同。"],["陳委員瑩：不同在於彈簧的加裝，對不對？"],["何副局長獻霖：空氣的……"],["陳委員瑩：你後面的人點頭，你卻說不對，你們兩個到底是怎樣啊？"],["何副局長獻霖：檢調已經在調查這個事故，行政院也成立了1021鐵路事故行車調查，委","  員講的部分都在調查之中，而且現在報紙報導的內容是否正確還……"],["陳委員瑩：對不起，我不是看報紙……"],["何副局長獻霖：這個車子的構造是很專業的……"],["陳委員瑩：對不起，我沒有看報紙啦！我是請教了很多鐵道專家，他們的專業也不會輸","  給你！"],["何副局長獻霖：我瞭解，但是我很負責地講這句話，傾斜式列車的構造要講清楚……"],["陳委員瑩：我請教你……"],["何副局長獻霖：我希望委員能夠給我機會，我帶著資料跟委員講清楚，好不好……"],["陳委員瑩：我請教你，像800型的傳統列車加裝彈簧讓其傾斜的角度可以到1度、2度，加","  裝這些之後呢？我想日本有一些這樣的設計，你們會說日本使用像普悠瑪列車這樣的款","  式其實不少。"],["何副局長獻霖：沒有錯。"],["陳委員瑩：那大家想一想，為何日本要使用這樣的車款？因為這樣的車款在日本是被用","  在高速鐵路上，高速鐵路是大彎道、小角度，可是大家想一想，宜蘭縣是S曲線的半徑","  ，是不適用這種車種的，因為那是小彎道、大角度，所以我在這邊合理地懷疑，如果今","  天主風泵故障了，沒辦法打空氣進去，就會影響彈簧的傾斜，這樣是不是也是造成車體","  翻覆的原因？不光是此次的事件，未來是不是也有這樣的可能性？"],["何副局長獻霖：其實傾斜式列車不能這樣講，每個系統都有不同的備援系統及設計的理","  論，這樣的車種今天能夠到台灣來跑了6年，在進來之前，整個路線都測試，還經過勞","  氏的IV& V認證，因為安全沒問題才上路……"],["陳委員瑩：對，我們是坐了6年車的白老鼠嘛！"],["何副局長獻霖：不是白老鼠，在日本也有同樣的車種在跑……"],["陳委員瑩：我今天就拋出我這些觀點……"],["何副局長獻霖：妳的建議我願意好好去檢討……"],["陳委員瑩：不管大家如何想快速到達，平安還是最重要，安全是不能妥協的，普悠瑪會","  故障的狀況其實很多，我剛剛已經列舉了很多的狀況，那些都是一個相當高的潛在的危","  機，所以我建議未來普悠瑪列車回歸傳統式列車來使用，因為它不適合做傾斜式列車之","  用，我的這個建議希望你們回去好好研議。我住在台東，我常常搭火車，我回去還要面","  對那些傷者及亡者的家屬，我們看了心裡都很難過，我們只是希望能有一個可以能夠平","  安回家及外出的道路與交通工具，我的建議請你們好好來研議，外界還有很多的專家，","  希望你們能夠敞開心胸，好好來談一談……"],["何副局長獻霖：行政調查裡面就邀請了很多專家進行調查，調查結果該怎麼做，我們一","  定會全力配合，謝謝。"],["主席：請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。本來我沒有特別要針對鐵路局提出質詢","  ，但是看到大家這麼關心，其實我們對這件事都很難過，我個人也非常關心這件事。我","  是羅東的女婿，所以這些年來，包括我的小孩都搭過無數次往東部的列車，我的岳母幾","  乎每個禮拜都會來，當然她很幸運沒有搭到這班列車。因為大家已經問很多了，我不想","  再問，我只想請教一下，其實科技及車廂一直在進步，請問鐵路局駕駛員的招募過程以","  及進修如何進行？招募中有沒有針對適才適用進行篩選？新的車廂進來後，有沒有進行","  人員訓練？此外，有關人員的繼續教育體系等等，你可以簡單說明嗎？"],["主席：請交通部臺鐵局何副局長說明。"],["何副局長獻霖：主席、各位委員。司機員的來源是經由鐵路特考進來的，所以他們具有","  公務人員的身分，他們進來之後，我們會將他們送到航醫中心，比照飛行員進行適性測","  驗，從適性測驗去挑選適合擔任司機員的人，這些人之後再進入研訓中心進行5個月的","  學科訓練，之後針對他們實施第一階段現場學習，學習機車助理1個月，1個月審查通過","  後，才再做機車助理3個月，審查通過後在擔任學習司機員11個月，所以整個培訓過程","  將近兩年，審查合格之後，才能取得證照，他才能上線開車。"],["邱委員泰源：就好像我們要取得醫師執照一樣，可是新的技術一直成長，有進修的系統","  ，我想普悠瑪當時來的時候是全新的列車，不管是裝置或電腦系統等，他們都很熟悉這","  些設備嗎？"],["何副局長獻霖：每一個車種的司機員都要取得證照，像他們若想取得普悠瑪的新證照就","  必須經過1個月，在線上開3,000公里以上，審查合格才可以開車。"],["邱委員泰源：我不確認這件事，以往外界對鐵路局有所質疑，認為你們在招考過程中，","  可能會有親朋好友互相介紹的情況，所以是否在人事招募的制度上，要對社會大眾有一","  個公開的交代？這不是最近的事，而是長久以來的現象。"],["何副局長獻霖：我剛才提到的特考是經由考試院舉辦的……"],["邱委員泰源：駕駛員也是特考？"],["何副局長獻霖：對，經過鐵路特考進來。至於最近行政院有926人的部分，我們也是比照","  這樣的方式委託一個考試機關辦理考試作業，經過3個階段的考試才能錄取。"],["邱委員泰源：沒關係，我希望你給我相關的資料，我再來研究一下。"],["何副局長獻霖：好，瞭解。"],["邱委員泰源：如果你們是非常合情合理，我們當然也要向社會大眾交代。"],["何副局長獻霖：好，瞭解。"],["邱委員泰源：因為我們要從各個環節去瞭解，剛才大家都注意硬體的部分，但是軟體的","  訓練及成長也是非常重要，是不是可以儘快給我資料？"],["何副局長獻霖：是，我們知道。"],["邱委員泰源：將召募及受訓等資料，我們每天從事醫療工作……"],["何副局長獻霖：我們向委員說明一下……"],["邱委員泰源：整天在講醫療品質，所以行車的安全品質一定要達到最高標，請說明制度","  及未來改進的部分，好不好？"],["何副局長獻霖：好，瞭解，謝謝委員。"],["邱委員泰源：因為我這個人服從性很高，所以主席怎麼排，我就研究一下。相關的研究","  計畫是不是要請國衛院院長來說明？我要針對每一個計畫跟大家討論，院長，我先說一","  個一般的問題，我們的招募計畫在人力及時間上花費不少，當然經費也花費不少，我們","  要如何合乎國際名聲的主題，怎麼樣propose出來，call                      for","  porposal來審，這是第一個；第二個，經過怎麼樣的審查；第三個，怎麼樣評估它的成","  效。不曉得院長有什麼指導？"],["主席：請衛福部國衛院梁院長說明。"],["梁院長賡義：主席、各位委員。不敢當，請問邱委員問的是國衛院的內部計畫，還是整","  合型對外的……"],["邱委員泰源：因為衛福部的相關計畫，基本上不是都由國衛院來統合處理嗎？還是各個","  單位都有自己處理？不然你講國衛院的計畫好了。"],["梁院長賡義：我們自己內部的計畫……"],["邱委員泰源：也不是內部的計畫，外面的有沒有？"],["梁院長賡義：我想您是指整合型，開放給大學老師申請的，您是指這個嗎？"],["邱委員泰源：好，我先指這個好了。"],["梁院長賡義：我們過去一直有在改變，過去等於是一個自由型的方式，可是這幾年來有","  很多委員認為衛福部應該是以任務導向，我們應該用top","  down的方式，因為國衛院只有150位研究員，不可能什麼都做得到，因此希望能用這些","  很大的資原來彌補我們自己的不足，所以我們現在是用top  down的方式來call  for","  porposal。我們也有訂了好幾個重要的議題，目前是這樣子。"],["邱委員泰源：應該要重新檢討這個機制，最近我覺得有些單位在決策方面永遠都是那些","  人，好像已經跟社會有脫節的感覺，這個部分恐怕要去注意。"],["梁院長賡義：好，我們其實有……"],["邱委員泰源：你們有沒有一定要換幾分之幾？然後學校或學術機構的來源有沒有比較平","  均的分配？"],["梁院長賡義：不久之前陳召集人也有關心這件事情，在8月時我們有提出來，因為我們有","  分5組，我們認為國內的委員應該要增加，因為他們比較瞭解國內的問題，這方面我們","  都會再努力。"],["邱委員泰源：我想這個部分是非常重要的，因為國衛院很多相關的研究已經耗費我們很","  多人才的時間，對於要如何形成政策，請問有沒有一個機制？或者是建議以後，報告交","  一交就結束了，這部分我也覺得滿需要注意的。"],["梁院長賡義：是的，我去年底到國衛院以後，也覺得我們任務導向所做的研究不能放在","  那個地方或是發表，一定要讓研究能夠跟政策結合。其實我們現在已經開始在做，像過","  去這幾個月，我們就根據不同的所，譬如跟感染疫苗研究所或疾管署的互動，我跟副院","  長有一起去拜訪疾管署的署長，把我們的建議提出來，希望能夠變成政策。此外，我們","  跟國健署及健保署也有做了類似的事情。"],["邱委員泰源：我相信院長做這麼大的改革應該很有幫助，當然有任何的改革我們也很願","  意分享，像是某個階段做了哪些事情，也可以讓我們瞭解，因為我們以前也參與過相當","  多國衛院跟衛福部的研究計畫，所以我們對它還是有期待。"],["梁院長賡義：有機會我想跟邱委員報告我們這半年做的很多事情……"],["邱委員泰源：好的，因為軟體的建設不一定看得到，但是召委都注意到了，我也必須跟","  隨他來把這些事情做得更好，我想這對我們制定整個國家政策的品質非常重要。"],["梁院長賡義：我們會一起努力，這絕對是我上任後非常重要的事情，我們會往這邊去努","  力。"],["邱委員泰源：那就謝謝，隨時溝通。","   再來要請教疾管署，本來我是想一個一個計畫問，因為我對每一個研究計畫都很有興","  趣，當然未來我也會再繼續請教，只是因為時間的關係，召委也沒有叫我問好問滿，所","  以我要控制時間。"],["主席：沒有問題，問好問滿。"],["邱委員泰源：署長，臨床上發生疫苗變質的原因為何？"],["主席：請衛福部疾管署周署長說明。"],["周署長志浩：主席、各位委員。原因目前還在調查，但是結論可以先說，在同一批裡面","  ，我們把剩下的全部看過以後，各只有一支，也就是說這2批各只有一支，所以看起來","  應該是單獨個案的方式。"],["邱委員泰源：那以前有沒有發生過？"],["周署長志浩：沒有耶！"],["邱委員泰源：是不是最近管理比較不好？還是進口比較便宜的？"],["周署長志浩：沒有啦！這個……"],["邱委員泰源：還是買不同工廠的？"],["周署長志浩：這都是我們以前就有使用過的疫苗廠，也是在我們國內有取得藥證執照的","  產品。"],["邱委員泰源：就算取得執照，你們自己還是要去督導啊！"],["周署長志浩：對，所以對於這件事情，我們從疫苗的輸送等等都有做檢視，當然這次也","  很感謝我們的醫護人員真的有做到三讀五對，因為有做到三讀五對，我們在後面的施打","  之前這一關才發現並踩煞車。"],["邱委員泰源：那現在的處理狀況為何？我在醫界中也看過旁邊有很多人在施打，你們現","  在是怎麼樣公告或處理？"],["周署長志浩：有，在我們知道的第一時間，就先請醫療院所hold下來，然後我們有召開","  專家會議，有找FDA、疫苗廠商及專家一起來討論，初步的決定是對於有涉及到的批次","  ，我們會先暫停使用。在暫停使用的這種情形之下，同時也把這2支有問題的疫苗依照","  規定進行檢驗，FDA也在其中扮演很積極的角色。同時我們也擔心醫療院所可能還把這","  些疫苗放在冰箱裡面，如果不小心拿錯了，可能會增加麻煩，所以我們也把這些疫苗收","  到衛生局所去，避免用錯了。我們現在就是在等候，如果後面的檢查結果，主管機關覺","  得是安全、沒有疑慮的，這時候才可以考慮使用，但目前是維持全部都先暫停。"],["邱委員泰源：看起來你們的步驟還滿完整的，那你們有沒有預測從心理上的影響會不會","  影響到今年的接種率？"],["周署長志浩：我覺得難免。"],["邱委員泰源：那要怎麼去克服？"],["周署長志浩：我們現在是加速……"],["邱委員泰源：總要有因應危機的……"],["周署長志浩：沒有錯。"],["邱委員泰源：最近衛福部辦的國際健康論壇非常成功，就是以醫療體系、健康照護體系","  的韌性跟復原力為主在探討，其實健康照護是非常困難、複雜的，也常常有突發狀況產","  生，所以healthcare","  system要有辦法把這些事情處理好，看怎麼樣再恢復大家的信心。"],["周署長志浩：是，第一就是要透明公開，我想這次我們整個處理過程就是很透明公開，","  我們完全沒有任何隱匿或隱藏，我們知道的都有跟社會大眾說明。第二是加速調查的速","  度。第三則是我們也要跟民眾清楚說明，有影響的就只有這兩支，其他的我們都檢查過","  了。再來還有一個部分，就是我們還是要跟民眾提醒，疫苗只要我們敢放在外面的，基","  本上就是民眾可以信賴的，可以放心接種，我們還是會鼓勵民眾儘量來接種。"],["邱委員泰源：最後我再問一個小問題，這些疫苗的經費夠不夠？"],["周署長志浩：是滿緊的，但是我們會努力把它發揮到最大的效益。"],["邱委員泰源：因為預防醫學的事情，其實是非常重要的，雖然沒有像二級或三級醫療，","  但是預防這個部分看得到，所以做起來非常辛苦，我想你們要多跟醫療單位做好雙向溝","  通，不要用高高在上的心情去指揮醫療院所做事情，應該要站在相同的立場，讓所有的","  program、project都能進行得非常順利，請再繼續努力。"],["周署長志浩：是。"],["邱委員泰源：好，謝謝。"],["周署長志浩：謝謝委員。"],["主席：我先處理臨時提案，說明一下，臨時提案業務單位已經有跟陳瑩委員溝通，業務","  單位的路政司胡簡任技正要不要上來說一下你們修正的地方。","   請交通部路政司胡簡任技正說明。"],["胡簡任技正迪琦：主席、各位委員。我們修正的是第二段的最後一行，本來是「臺鐵任","  何採購之相關業務」改成「臺鐵車輛採購之相關業務」，就是把「任何」改成「車輛」","  。"],["主席：好，請問陳委員，這樣可以嗎？","   請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。我想補充的是，在面對列車採購的時候，","  其實我們常常會有專業跟資訊不對等的情形發生，在垂詢的時候，也會有很多的這種專","  業傲慢會跑出來，基本上我是很不願意去改我的任何文字，但是剛剛有經過協商了，只","  是我要補充的是，從剛剛的專業傲慢、從你剛剛講的有電沒電，說什麼沒電的車子就不","  會動了，你在胡扯什麼！你在跟我講直流電還是交流電、110伏特還是2萬5,000伏特的","  ，你要講清楚啊！不然你隨便講一下，每個記者都以為沒電車就不會動了，你講清楚嘛","  ！我們到底在討論什麼樣的電流，就是這樣超不爽的！你們這樣搪塞很好玩嗎？在恥笑","  大家不專業是不是？我今天如果沒有做功課，我不會站在這裡，我也不會提這種案子，","  你去跟大家講清楚，是110伏特的直流電還2萬5,000伏特的交流電，都亂來！雖然我同","  意這個文字修正，但是後續我們會繼續盯喔！"],["主席：好，謝謝陳瑩委員，那第2案就修正後通過。","   請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。我想我們會站在這邊，都是很認真在準","  備我們的質詢稿，所以請行政部門也不要太糊弄我們。今天我要問的問題跟主席設定的","  議題不太一樣，但卻是我長期一直在關心的議題，教育部現在有一個新南向人才培育的","  政策，這個政策從106年開始，我想政策目的是希望能夠促進我國跟東南亞、南亞教育","  的雙向交流，達到新南向國家青年的跨國經驗發展夢想，而且能培植人力。講到人力，","  就是一個人才的流動，像最近就爆出了所謂假來這邊讀書，然後真打工的問題，所以我","  們要請勞動部來幫忙，希望新南向的教育政策不要成為我們勞力剝削的溫床，這就是我","  今天要跟您討論的議題。","   在第3會期的時候，我有到教育及文化委員會那邊去，那時候有一個案例出現，我們","  到東南亞國家去招募來台的高中職生，他們就疑似被剝削。當時因為他是高中職，所以","  是適用所謂的高級中學學校教育合作實施及建教生權益保障法，這個就不歸勞動部管，","  而是歸教育部管，因為他們還是屬於適用建教合作法。但是這幾年看起來，從85年開始","  招收海外學生，過去人數其實算少，外籍生或僑生的人數，從98年到101年大概才750人","  ，可是到了106年，高職生已經到3,110人，當然這部分可能不歸你們管，可是大專院校","  的境外生就有11萬人，我接下來要問的大概都是大學部分的境外生。這些境外生如果在","  外面打工或是建教合作，這就屬於你們了，為什麼？因為他是屬於技術生，而技術生是","  屬於勞動部管的吧？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。沒錯。"],["吳委員玉琴：所以接下來要跟你討論的，可能就跟你們脫不了關係，至於新南向裡面我","  們關注的高中生部分，我就回到教委會那邊處理，我也已經提出相關的修法，希望能夠","  保障這些未成年的高中生、高職生的勞動條件，所以我已經修法送到教委會去了。","   現在的教育新南向爆出假學生真打工的事情，本席為什麼要問勞動部？因為這是我最","  擔心的，我們在105年有修就業服務法第五十二條，取消「3年出國1日」的法律條文之","  後，仲介已經開始在蠢蠢欲動的是，我從去年看106年的8個月，我們的整個仲介費省了","  60億元，也就是整個勞動市場少了60億元啦！所以仲介可能已經開始在做移轉的動作，","  看到這個現象，我真的是立刻想到我們的仲介可能已經開始要移轉到學生仲介了。雖然","  教育部的葉俊榮部長一直在宣示不可以，學校教育不可以用仲介，可是它卻已經在發生","  了，它正在發生中。","   現在第一個查到的是康寧大學，人力仲介單位仲介42位斯里蘭卡的學生，可是他們在","  外非法打工，所以教育部就把它停權，不能再招收了。那您知道現在的仲介費用是多少","  嗎？因為現在我們已經看到有些報導是說1,500元，有的是說5,000元，你有沒有感覺就","  像是移工的仲介又開始發生了？我第一次看到就嚇一跳啊！"],["許部長銘春：報告委員，仲介學生的部分不是歸我們管。"],["吳委員玉琴：是，是不歸你們管，但是型態很像。"],["許部長銘春：的確，所以我們已經有建議教育部一定要非常注意，要嚴格來把關。"],["吳委員玉琴：好，所以海外的招生你管不了？"],["許部長銘春：是。"],["吳委員玉琴：那如果他到國內之後，他在台灣打工呢？"],["許部長銘春：他打工一定要向我們依法來申請。"],["吳委員玉琴：依法申請？"],["許部長銘春：依照就業服務法，他去工讀要徵得我們的許可，如果他有來申請，除了寒","  假以外，每週他可以工讀20個小時。"],["吳委員玉琴：每週20小時，但要經過你們同意？"],["許部長銘春：要經過我們許可。"],["吳委員玉琴：所以這個部分請你也跟教育部講清楚，好不好？"],["許部長銘春：是。"],["吳委員玉琴：要嚴守的就是打工要經過你們同意，尤其是外籍生。"],["許部長銘春：是。"],["吳委員玉琴：境外生一定要經過你們同意，不能他來了以後，因為他前面有貸款或是所","  謂仲介的手續費，他可能有繳了一筆錢，所以來到台灣就急著要有工作，這些都跟我們","  過去的移工情況很像，移工就是在國外的輸出國那邊有一堆貸款或手續費，到台灣來之","  後，他就希望能賺更多錢，所以有時候就會跑掉或行蹤不明。"],["許部長銘春：這部分我們會再跟教育部提醒。"],["吳委員玉琴：好，所以你對現在仲介市場的動向有沒有掌握？"],["許部長銘春：報告委員，學生仲介的部分不是歸我們管……"],["吳委員玉琴：可是從第五十二條修法之後，仲介的走向你有沒有注意到？"],["許部長銘春：我們沒有特別……"],["吳委員玉琴：因為上次我已經有質詢期滿然後轉出的部分，本來這些移工應該要透過勞","  動部的轉介平台，結果現在仲介也開始介入了，也是收3、4萬元的仲介費耶！因為在資","  訊不對等的情況下，他沒辦法找到雇主，所以仲介已經又介入了。"],["許部長銘春：這是違法的行為，我們不允許有這樣的行為。"],["吳委員玉琴：你們都還沒告訴我你們查的結果是怎樣。"],["許部長銘春：報告委員，這個部分包括您剛剛提到的問題，我會特別請勞發署趕快釐清","  楚跟您說明。"],["吳委員玉琴：你知道康寧大學背後的仲介公司是哪一家嗎？不是你們管的仲介是嗎？"],["許部長銘春：對，不是我們……"],["吳委員玉琴：不是你們管的人力仲介？"],["許部長銘春：對。"],["吳委員玉琴：那學生打工的地點，你們有沒有掌握？"],["許部長銘春：好像是在桃園的某一家公司。"],["吳委員玉琴：沒有跟你們報備？"],["許部長銘春：沒有，就是沒有，所以他涉嫌違反就服法的部分，我們已經移請桃園市政","  府來查處。"],["吳委員玉琴：好，我想這就是我們希望接下來能夠注意的事情。看到整個教育市場化，","  這也是我們滿擔心的事情，因為我們的大學真的太多了，在少子女化之後，孩子數在減","  少，可能會招不到學生，所以海外的招生變得非常重要，可是如果把它市場化之後，境","  外生來台灣就都可以選擇，從高中到大學還有僑大先修班都有，那你知道康寧大學的學","  生是屬於哪一種身分嗎？"],["許部長銘春：他們是產學專班。"],["吳委員玉琴：如果是產學專班的話，學校和產業間也應該有報備的制度吧？教育系統應","  該有報備吧？"],["許部長銘春：一般會先提實習計畫，許可之後再進行後續的實習……"],["吳委員玉琴：他第一年來就可以工作了嗎？不行嘛！第一年應該要上課對不對？"],["許部長銘春：對，第一年要上課。"],["吳委員玉琴：他們並不是第一年來就能打工的，第一年要先上課，再看產學合作的屬性","  以及實習的時間，並符合相關法令。請問技術生的法令是不是歸你們管的？不是嗎？他","  不屬於技術生嗎？都已經到大學了，這個問題可以請謝司長回答嗎？大學應該是歸你們","  管的吧？"],["許部長銘春：如果是建教……"],["吳委員玉琴：不是建教合作，而是產學合作。"],["許部長銘春：產學合作的話應該是教育部。"],["吳委員玉琴：你們也擴得太大了吧！你已經擴大到建教合作的法令了。"],["許部長銘春：報告委員，區別就在學習，實習是學習，學習的話就是屬於課程的一部分","  ，因此屬於教育部管的。"],["吳委員玉琴：你的意思是說，在學校系統的建教合作就是歸教育部管的嗎？"],["許部長銘春：對。"],["吳委員玉琴：如此，對方的勞動權益和保障就要由教育部去盯嗎？對方如果是到外面打","  工才歸你們管嗎？意思是不是這樣？"],["許部長銘春：其實若有提供勞務的事實，不管在哪裡都歸我們管，所以我剛剛講到到外","  面打工的部分當然就歸我們管。"],["吳委員玉琴：可是我上次處理高中職產學合作的案子就是被剝削了，但因對方適用的是","  ……"],["許部長銘春：其實實習是課程的一部分，如果對方是假實習真工作的話，當然就應依法","  處罰。"],["吳委員玉琴：部長這樣回答我就更擔憂了，我原本以為高中職建教合作會回到學校相關","  的法令去管理，也就是由教育部全權負責，而產學合作的對象都是大學生，可能都已超","  過高中的程度了，你說產學合作相關的勞動保障由教育部管，但我對教育部沒什麼信心","  ，他們哪懂什麼勞動條件呢？"],["許部長銘春：我請司長說明好嗎？"],["主席：請勞動部就平司謝司長說明。"],["謝司長倩蒨：主席、各位委員。的確，高中職的建教生有建教生權益保障法，這個專法","  由教育部管，大專以上的部分，教育部目前也正在訂定相關專法，會區分到底是實習還","  是提供勞務，如果是提供勞務，有僱佣關係就會回到勞基法，成為勞基法上的勞工，勞","  動部自然會要求依勞基法相關的規定維護其權益。"],["吳委員玉琴：有關這個部分，我要求勞動部積極參與，我在教育及文化委員會質詢的時","  候，覺得教育部對勞動條件是完全不清楚的，他們對學生勞動權益的保障是不懂的，所","  以我原本是期望勞動部可以介入。整個新南向的教育政策，有很多政策工具，也投入了","  非常多經費，包括補助本國的，以及孩子過來後的獎助學金，就是希望能產生好的循環","  ，我們培養的人才是國與國之間的友好關係，可是在這個過程中如果會被仲介賺一筆，","  產生像過去剝削移工的情況的話，這就不會是個好現象，所留下的就是壞印象。"],["許部長銘春：我們一定會提醒教育部，包括委員剛剛關心的部分。關係司都會就大學的","  建教合作與教育部討論專法的訂定，因此有關勞動條件與勞動權益的部分，我們會請他","  們一定要保障。"],["吳委員玉琴：我們支持新南向，但在整個宣導中，我們只看到經貿、產業、科技、文化","  、觀光、教育與人才，請問勞動部的角色在哪裡？這些是屬於人才或人力的流動，裡面","  充滿了勞動的問題。雖然這個議題與教育部有關，我們也會去教育及文化委員會質詢，","  但只要對方是在台灣工作或是產學合作，我都覺得對方的勞動條件應該要被保障，不曉","  得勞動部在這方面的角色是什麼？"],["許部長銘春：我們一定不會缺席，關於外籍建教生在台的勞動權益，該我們管的我們一","  定會管好，如果是屬於教育部的，我們也一定會提醒他們。"],["吳委員玉琴：能不能提供相關的對策或報告給我？"],["許部長銘春：好，我再請同仁提供。"],["吳委員玉琴：那就請你提供，另外，有關勞動部在未來新南向政策所扮演的角色也請你","  們提供相關的報告給我瞭解。"],["許部長銘春：好，謝謝委員。"],["主席：李委員彥秀發言。（不在場）李委員不在場。","   請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。去年11月16日我們針對職業傷病的部分","  做了個要求，這已是個談了一年多的案子，之前台灣有一段時間出現許多石棉建材暴露","  的問題，許多專家學者都提出警訊，而我在某次委員會也提過此事，台灣在未來的10年","  即將出現許多暴露在石棉建材下的勞工，可能罹患職業傷病，而另外一個議題則是，對","  方退休之後該如何請領職業傷病保險。至於現在我們要談的議題是，衛福部其實有健保","  的ICD-","  10，醫師也都會key資料上去，職安署很清楚某些疾病目前已與職業傷病的關係扣得很","  緊，比方像是與石棉相關的某些癌症，已有諸多判例指出這樣的傷病與對方在職場發生","  傷害的關係非常高。因此，我們想討論的是，我們該如何在醫師的ICD-","  10中建立職業傷病的提示，這部分我已經提一年了，不曉得兩個部會至今合作的進度是","  如何？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。有關通報的部分，我們有職業傷病診治中心，也會針對","  已經可以確定的部分鼓勵通報，因為前端發現就能納進來。"],["林委員靜儀：是鼓勵誰通報？"],["鄒署長子廉：以十大職業傷病診治中心優先。"],["林委員靜儀：所以是由十大診治中心通報嗎？"],["鄒署長子廉：對。"],["林委員靜儀：經你們這一年來的鼓勵後，增加了多少通報？"],["鄒署長子廉：石棉的部分，105年是6件，106年是24件，今年到5月為止是18件，參照其","  他國家的趨勢，我們認為石棉在這一塊的peak值已然拉高，經過委員對我們的指教，我","  們職安署會和衛福部進一步合作，前端的胸腔科醫師或家醫科醫師如果可以做事前的提","  示，後續發現的機率就會相對提高。"],["林委員靜儀：對，我去年11月質詢過這個問題，感謝召委今天讓兩個部會都到了，因為","  這個部分需要兩個部會的合作。剛剛職安署講到，這個部分已請相關的醫療院所做職業","  疾病通報補助，但這部分在105年職業傷病門診的網絡醫院通報了1,011件，2017年通報","  了1,425件，這部分當然不是只有石棉，畢竟只要是職業傷病相關的就算，今年到5月為","  止是462件，但我們一直在看的另外兩個非職業傷病門診的網絡醫院和職業傷病通報，","  為什麼這兩項都掛零？"],["鄒署長子廉：就我們理解，應該是因為沒有補助，也沒有誘因，所以網絡就無法觸及更","  基層的……"],["林委員靜儀：之所以用這個來看是因為，職業傷病門診網絡醫院登記了七十幾家，罹患","  職業傷病的勞工如果自知患有職業傷病，也很聰明地會上網google哪裡有職業傷病的門","  診，然後去就診，這是他命好，可以在直接那裡獲得很完整的照顧，但是很多勞工可能","  不知道自己的疾病與職業傷病高度相關。再來，他的醫生可能也不知道，原來這個病與","  職業傷病是高度相關的，這是我們一直在談的問題。","   我在去年11月之所以會請健保署和職安署一起討論ICD-","  10對此能不能有所幫助，係因醫師會做的是疾病的診斷，但很多醫師並不是職業傷病的","  受訓醫師，就算會做診斷也知道這個診斷，但卻無法得知這個病和某些職業傷病與某些","  勞動職場的職業暴露有關，因此我們才會一直說，該如何讓非職業傷病門診網絡醫院，","  或是一般的診所，比如我們現在在處理的基層醫療，一般的基層醫療醫師要怎麼知道這","  個病和職業傷病是有關的？","   我要向兩位建議，其實衛福部也知道，醫師都會接受繼續教育，會有繼續教育課程，","  每年都有好幾個場次，我當然不會要求一定要怎麼上，畢竟醫師的週末都在上課，但繼","  續教育會有一些特定的議題，比方像婦產科醫學會就會特定今年要上HPV疫苗相關的繼","  續教育。這個資訊給職安署後，你們要和衛福部請教，如果你們覺得某些職業傷病是你","  們明年度的重點，你們就可以請衛福部幫忙，相關的醫學會，以石棉為例，就有胸腔醫","  學會，另外在勞動職場因勞動傷害而致之骨折、摔落或是骨骼肌肉的保護，就可以找復","  健醫學會，讓醫師可從繼續教育課程中得知，如果病人遇有這樣的問題，醫師就要提醒","  對方，自己不是職業病專科醫師，但他可以去哪個醫院找職業病的專業相關醫師查查看","  這個病可不可以申報職業傷害、能不能給予職業傷害的保險，這是我們在幫忙保障勞工","  ，為他的職業傷害所做的保護，同時也把相關權益給他們。","   因為石棉是個比較好用的例子，它在ICD-","  10中包含了C38.4、C45.0、C45.2、C45.7、C45.9、J61、J92、T65.894、Z77.09，這些","  都在診斷上面。今天如果我是位基層醫療醫師，我的病人拿著重大傷病卡來，或是拿著","  今天照的X光來，醫師在診斷上打了J92胸（肋）膜斑伴有石棉沉著，雖然我是一般的醫","  師，但我可能並不知道這與職業傷病有關，因此有沒有可能在ICD-","  10跳出一個警示告訴我，請我轉介病人給診所附近或醫院附近的職業病相關醫師？相信","  部長很清楚，健保署和國健署的電腦系統和病歷系統因為申報的關係，做得非常好，因","  此該如何串出這樣的資料讓醫師可以根據這個資料告訴病人，這個ICD-10","  code進去之後會帶出這附近有哪一家醫院有職業病相關醫師，請病人拿著這個資料去找","  那位醫生，讓他幫你看看有沒有可能罹患了職業傷病。","   我一直想做這樣的事，所以我們是不是有機會可以請勞動部檢討一下，因為你剛才也","  講到，這和補助有關，你們有補助實施要點。當然，我贊成你們可以儘量補助網絡醫院","  ，但網絡醫院如果已達到瓶頸，有沒有可能把某些目標性的職業傷病或是與某些風險因","  子相關的疾病，與衛福部的ICD-10互相扣接，請問有沒有這個可能？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。以多管道的多重轉診保障病人發現case當然很好，不過","  在實務上都有其困難，很多困難到最後都要上法院。"],["林委員靜儀：我知道最後都要進法院裁判，不是醫生可以決定的。"],["陳部長時中：但醫生須要去作證，光是這一塊就已經讓醫生不願意做這樣的診斷了，所","  以上法院一事一定要有一個專責的單位去做才行。這些網絡醫院應該要把這個責任tak","  e起來，直接從電腦去撈這些相關的職業病，並以計畫型的方式把這些人找過來，在確","  診之後再與勞動部或雇主接觸，最後再由專責的人去做這件事情。如果一直期待基層或","  其他醫療院所去診斷並願意作證，這樣的效果就會很低。"],["林委員靜儀：部長說的很重要。"],["陳部長時中：所以一定要有專責的人來做，有專責的單位可以專門負責這件事，我們就","  專門教育訓練這群人，包括讓專責醫院或網絡醫院來做這件事情，相信成功的機會會大","  一點。"],["林委員靜儀：部長的這個建議很好。"],["陳部長時中：各種管道都可以做，但我覺得最重要的還是這個關卡要打破。"],["林委員靜儀：您剛剛提到的這個是重點，因為通報之後要進入裁量，會與法院判決有關","  ，所以還是回到補助案件統計的那張表，就從那兩個方面去處理，還請兩個部會一起處","  理此事。職業傷病門診網絡醫院該如何以某個計畫與健保署和職安署從ICD-","  10撈一些資料，再去比對還有哪些個案其實是醫師應該要通知對方去做職業病相關的判","  斷，把這些可能潛在的個案撈出來好嗎？畢竟我們明明就有這些診斷的案子。","   至於剛剛講到不是這個網絡醫院的部分，我贊成部長方才的說法，這些醫師要承擔這","  樣的壓力和責任可能太大了，所以是不是可以針對相關科別的醫師，在明年或後年度的","  醫師繼續教育中放入職安署與衛福部現在要做的這個比較常見的職業疾病，或是因果關","  係比較明確也比較不會造成困擾的這種職業疾病，作為繼續教育的課程，好讓第一線的","  醫師們知道，當發現病人罹患這個疾病的時候，雖然自己無從診斷起，也無從確知，但","  卻可以告訴對方，在我執業的醫療院所附近，哪裡有職業傷病門診網絡醫院，把他轉介","  到那邊，再由專家協助這個個案可以嗎？拜託，因為你們兩個部會今天就在這裡，這個","  案子一定要靠你們一起處理。今天我已寫了臨時提案，請在後續半年內把這樣的串連做","  起來好嗎？"],["陳部長時中：好。"],["林委員靜儀：謝謝部長和署長。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。這次普悠瑪出軌的悲劇發生之後，各單","  位都被賦予後續關懷傷亡者的工作，衛福部各醫院的動作也很快，有些傷者已能自行返","  回。臺鐵後續成立的關懷小組是以臺鐵花東地區的員工為主，在訪視傷者和後續涉及保","  險理賠以及財務損害相關理賠方面，他們在釐清權責的時候，碰到了一個技術上的問題","  ，那就是臺鐵並沒有任何完整的名單，衛福部對於傷者的名單也以個資的問題為由沒提","  供給臺鐵，所以臺鐵是被動地從各處接獲傷者的資訊，因此雙方的資訊並沒有對得很完","  整。我知道臺鐵第一線要前往關懷的員工，當他找到要關懷的對象時發現，要是其他中","  央單位先去了，臺鐵比較晚去就很容易被傷者指責，但他們其實並非刻意晚到，所以中","  央各部會在資訊的協調上，我希望衛福部和交通部回去可以把所有的資訊再核對一次，","  不要有疏漏的部分。每位傷者，即使是輕傷，甚至是孩子的心理陰影和輔導，都是大家","  後續要共同努力和面對的問題。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。這部分應該要透過地方衛生局，或地方的社會處，我們","  會整理宜蘭相關的資料……"],["蕭委員美琴：是不是可以責成地方單位，再請大家對一下。"],["陳部長時中：請他們再轉交給台中和花蓮的衛生局和社會處，並請交通部再向他們拿相","  關的資料。"],["蕭委員美琴：部長請回，我繼續請教王次長。今天勞動部的檢討報告提出一個建議，就","  是在新進員工還沒有全部上路之前，若有人力不足的問題，要用調整班次、調度人力的","  方式因應。我比較關切調整班次的方式，因為鐵路是東部地區唯一的、主要的公共運輸","  ，不像西部還有巴士、公路客運、高鐵等很多其他交通選項。如果調整班次將影響整個","  東部，導致一票難求或輸運的問題。我們希望所有的運輸都是在安全的前提下進行。你","  們針對勞動部的建議有什麼回應？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。勞動部是善意提醒，的確臺鐵的服務要到位，這部分我","  們會看。現在有調查、體檢，如果在某些狀況下，最後真的要投入更多人力，但是沒有","  辦法及時維修，要加強時間，那個時候我們再來談調整班次的問題。這個時間……"],["蕭委員美琴：所以你們目前並沒有規劃調整班次。"],["王次長國材：現在還沒有，但是……"],["蕭委員美琴：在雙司機的制度下，你們現在司機員的人力夠嗎？"],["王次長國材：我們現在有1,154名合格的司機，他們開五種類型的車都不會動，目前學習","  司機員有228名，另外有退休人力，剛才統計是77名，這77名的年齡是在59歲以下，符","  合60歲以上不能當司機員的資格條件。他們現在以一對一做一些溝通，也就是說，228","  名加上77名最近已經退休三年的人員當做我們的副駕駛。駕駛都不會動，現在普悠瑪、","  太魯閣這兩個車種一天大概60名駕駛，我們加60名上去作為輔助。"],["蕭委員美琴：目前的人力這樣調度起來夠嗎？"],["王次長國材：現在足夠，事實上，學習司機員昨天就上線了。"],["蕭委員美琴：學習司機員是你們今年才招募的人嗎？"],["王次長國材：不是，臺鐵司機員的養成教育分為幾個階段，第一個是到員工訓練中心五","  個月，然後學習相關的部分大概再加六個月，到了學習司機員是司機員養成教育二十三","  個月的後半段，最後一個階段即將變成司機員，要考照，所以他們在……"],["蕭委員美琴：所以他們還沒考到司機員證照嗎？"],["王次長國材：對，但是已經訓練到尾聲了。"],["蕭委員美琴：這也不能算是雙司機，因為他沒有辦法獨立駕駛。"],["王次長國材：對，但是他不駕駛，當副駕駛。開每一種車種統統都要考照，要有3,000公","  里的……"],["蕭委員美琴：如果他們不能協助相關的運作跟駕駛的話，雙司機員的意義在哪裡？"],["王次長國材：雙駕駛主要是針對這次的狀況，因為尤姓駕駛沿路40幾分鐘，一方面處理","  ……"],["蕭委員美琴：都在處理聯絡等其他事情。"],["王次長國材：對。我們是針對這次的傾斜式列車，加一個駕駛來幫忙，比如進行聯繫，","  或是標準作業程序上需要司機自行排除的，我們就請副駕駛……"],["蕭委員美琴：這個部分我比較擔心，因為他還在學習中……"],["王次長國材：他不開車。"],["蕭委員美琴：他對於列車的瞭解跟解決問題的能力是不是已經成熟？這部分還是有一些","  安全上的疑慮。另外，整個司機的養成訓練，有臺鐵現任的司機反映，早期的司機員訓","  練其實更為嚴謹，從開始實習怎麼修復列車運行的狀況，甚至要從technical的層次見","  習、上課、訓練，從助理司機員一直到能夠上路是很長、很嚴謹的一段時間，但是近年","  來，似乎訓練期被減縮，減縮的結果會不會影響他們上線的成熟度？這個部分後續會不","  會有安全疑慮？我希望你們能夠將重點納入這次的檢討當中。"],["王次長國材：我們會檢討。"],["蕭委員美琴：從過去的訓練到現在有什麼不一樣？事實上，這些老司機有點擔心現在年","  輕的新進人員訓練會不會不夠、不足？如果倉促上路，反而對司機本身及列車的安全造","  成影響。不要說開火車，連我們開一般汽車都有一段跟著教練一起上路的訓練期。這個","  訓練期應該納入整個法定的訓練期當中，看是要延長或是加強整體的訓練期程。"],["王次長國材：是，這部分我請何副局長跟委員報告，這方面他們都有進行。"],["主席：請交通部臺鐵局何副局長說明。"],["何副局長獻霖：主席、各位委員。我們的學習司機員十一個月就是跟老司機去跑，他在","  前面開車，老司機在後面指導。"],["蕭委員美琴：你講的其實是兩件事，一個是現在要急著上路的這些人，另外是未來整體","  司機員訓練嚴謹的問題，這兩個部分都應該同時進行，以安全為優先。","   其次是關於你們外聘勞工的保險。這次有外聘的清潔人員，你們有個案處理，這是行","  政院幫忙的，但是未來還是要制度化，因應他們發生意外傷害的各式保險到底到什麼程","  度，有沒有比照臺鐵正式的員工？外聘的勞工畢竟有在車上服務，而且是傾斜式列車，","  他不是坐著，而是站著服務，存在可能發生意外的風險，這個部分你們要怎麼規劃？"],["王次長國材：這次外聘的清潔工有特別處理，這部分要納到整個……"],["蕭委員美琴：對，我希望他們未來不是個案處理……"],["王次長國材：好。"],["蕭委員美琴：應該要制度化的整個納入意外保險跟保障的架構中。"],["王次長國材：好，謝謝。"],["主席：謝謝蕭美琴委員的質詢。","   請洪委員慈庸發言。"],["洪委員慈庸：主席、各位列席官員、各位同仁。我記得上禮拜在院會總質詢的時候，在","  最後時間不足的情況下我有提出來，內容是關於國衛院跟環保署共同進行PM2.5特徵對","  民眾健康影響的研究計畫。那一天的時間剛好不太夠，所以我特別再跟部長跟環保署討","  論。上個禮拜我有問到PM2.5的研究到底足不足夠，院長回答我，PM2.5對民眾健康的影","  響是確定的，署長當時也回答我，國外早就研究證實了，WHO也有很多專家做過研究。","  衛福部、國衛院跟環保署為什麼要一起做這個研究？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。國外的資料當然很重要，但是國外的資料是提醒我們一","  個方向，國外的資料衍生國內本土的資料，等確定之後可以作為引導相關政策之用。以","  往做研究最重要的還是針對本土特殊的污染源─香、寺廟、汽車，然後提供環保署作為","  政策或宣導的方向使用。"],["洪委員慈庸：我跟部長、副署長講一下，這個年度計畫的經費是5,000萬元，四年的期程","  總共是1億5,000萬元。當天賴院長跟署長這樣回答我，好像跟我講其實這些研究外面已","  經做了，現在再做意義也不大，不曉得我們花這1億5,000萬元要做什麼？環保署要不要","  說明一下？你們做這個研究有什麼意義？"],["主席：請環保署張副署長說明。"],["張副署長子敬：主席、各位委員。可不可以請我們的空保處處長說明？"],["主席：請環保署空保處吳處長說明。"],["吳處長盛忠：主席、各位委員。委員也提到，為什麼這個計畫是兩個部會來做？大部分","  來講，環保署會提供空氣品質相關的資料，至於對健康的影響則要借重衛福部的專業。","  這個計畫有很多產出，委員說這個經費滿大的，那是因為用的樣本、資料實在太大。詳","  細的情形可以請副所長說明。"],["主席：請環保署環檢所巫副所長說明。"],["巫副所長月春：主席、各位委員。的確向剛剛部長提到的，有關台灣空污的資料，我們","  經由這個研究知道，寺廟、拜香、廚房油煙、機車排放廢氣是重要的污染源。再者，我","  們鑑定出台灣北中南東重要污染源的百分比是多少，這些必須經過研究才能夠知道。"],["洪委員慈庸：這個研究花了1億5,000萬元，現在做完四年的研究，沒有打算繼續做，10","  8年目前看起來沒有編列相關的經費。不曉得四年的研究到底可以研究出什麼？當時有","  講，這個計畫要拿來研擬AQHI，以及新的PM2.5空品標準，請問這件事情還有沒有要做","  ？本來你們規劃2018年要做，這個計畫到底還有沒有用？"],["陳部長時中：有，我們會持續依據以前研究的成果跟環保署討論政策方向。剛才委員質","  疑這四年到底做了什麼，以及很多資料國外有，我要跟委員報告，這裡面牽涉風、地區","  以及各地方的污染源不同，要蒐集的資料相對的大，需要比對的時序也比較多。這個研","  究不是那麼容易做的，可以控制的因素不多，大部分都是可變因素互相影響。"],["洪委員慈庸：我同意站在民眾的立場，大家都非常想知道空氣品質對我們的健康到底產","  生什麼影響。不過就我來講，我認真的看了你們的報告，四年之後，不曉得你們接下來","  可以產出什麼。有關AQHI，那一天署長告訴我不見得會做，而且新的制度─AQI才上線沒","  有多久，因此他沒有辦法承諾什麼時候要開始做。副署長，AQHI有沒有要做？"],["張副署長子敬：我們會納入這個研究結果考量，不過如署長所說的，AQI制度現在才上線","  實施沒有多久，所以我們後續會研究辦理。"],["洪委員慈庸：所以沒有辦法承諾你們到底有沒有要做，以及什麼時候會做，都不曉得。","  1.5億元做出來的研究不知道有沒有用了，對不對？"],["陳部長時中：這個東西現在就對政策有參考的作用。"],["洪委員慈庸：怎麼參考？這一份報告很奇妙，這是PM2.5的研究計畫，最主要是研究PM2","  .5對人體健康的影響。106年的時候，國衛院提供的報告說，PM引起死亡的效應與其他","  國家稍有差異，原因可能是來自污染物及濃度的不同。你們到底有沒有做剛剛部長講的","  交叉的、不同的污染物研究？譬如我們有PM10、氮氧化物、硫氧化物等，這些你們有做","  研究嗎？還是只有研究PM2.5？如果只有做PM2.5……"],["陳部長時中：接下來在109年有新興計畫，國衛院要繼續在這個題目裡面研究得更清楚。","",""],["主席：請衛福部國衛院梁院長說明。"],["梁院長賡義：主席、各位委員。像部長剛剛講的，之前主要是在PM2.5，可是那個不足夠","  ，還有其他像您剛剛講的物質，所以我們會再提出新的計畫持續做下去。"],["洪委員慈庸：好。這個計畫應該只做PM2.5，但是我在報告裡面看到，你們下的結論是跟","  其他國家稍有差異，這樣的結論對我來講是莫名其妙的，怎麼會在報告看到PM（懸浮微","  粒），但是不是PM2.5這個特定的因子。你們說稍有差異，請問差異在哪裡？你們花了","  1.5億元，跟我們講稍有差異，會不會太不精確？這個報告你們回去好好的研究一下，","  這是四年花了1.5億元製作的報告，結果我看不到你們產出的東西對未來的政策有任何","  影響跟幫助，民眾也沒有辦法從這個報告得到什麼有效的資訊。空氣污染有很多來源，","  我們知道不是只有PM2.5，剛剛部長也有講，交叉的影響是什麼都要進一步釐清。不曉","  得如果要做到進一步釐清的程度到底要花多少錢？花了1.5億元連PM2.5的結果都看不到","  。我很好奇你們接下來要繼續做什麼規劃。部長，這個部分你可能要多關心一下，1.5","  億元好像花得一點價值都沒有。"],["陳部長時中：謝謝委員關心，委員講得非常對，問題是真的有一些相關的變數不容易控","  制，譬如中國來的相關污染及氣候變化。委員提醒的事項，我們會跟國衛院、環保署很","  仔細的評估，未來要分辨各個不同污染的來源，然後提供環保署作為有效控制的政策建","  議，我們會朝這個方向努力。"],["主席：謝謝洪慈庸委員的質詢。","   請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。我延續昨天前瞻預算質詢普悠瑪的事情","  。行政院的調查小組告訴大家要公開透明，問題是我發函給臺鐵要資料，你們都回函給","  我，表示已經給行政院調查小組，你們配合調查。調查小組的召集人吳政委同意把東西","  給我，我要通聯紀錄、普悠瑪七堵機務段等的員工班表，你們為什麼到現在統統都拒絕","  提供？這是誰做的決定？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。通聯紀錄是沒有辦法給的，連我們都沒有看到，但是相","  關資料應該可以給，是不是臺鐵……"],["黃委員國昌：你說相關的資料可以給，但是司機駕車的班表、七堵機務段員工的班表統","  統都不給，這是誰下的命令？"],["王次長國材：沒有人下什麼命令，我知道您最近要了很多資料，他們都給了，只有通聯","  紀錄不能夠給，其他的是不是請臺鐵……"],["黃委員國昌：今天下班以前可以把東西送來嗎？"],["主席：請交通部臺鐵局何副局長說明。"],["何副局長獻霖：主席、各位委員。好。"],["黃委員國昌：次長是不是承諾了？"],["王次長國材：今天給，好不好？"],["黃委員國昌：好。接下來我延續昨天講的，昨天我問了部長一件事情，臺鐵說特檢都正","  常，部長有出來講不能說完全沒有問題，等於某個程度上是糾正臺鐵的說法。我現在關","  心一個具體的問題，你們特檢的時候有檢查車速表嗎？這次事故發生之後，宜蘭地方法","  院做了裁定，有一個關鍵的事實是，車上的刻度、儀錶跟實際的車速是不符的，顯然車","  速表有問題。如果車速表有問題，我們要瞭解普悠瑪全部的特檢是不是有包括車速表？","",""],["何副局長獻霖：這次的特檢有包括車速表……"],["黃委員國昌：所有的車子測完以後都沒有問題嗎？"],["何副局長獻霖：沒有問題。"],["黃委員國昌：所以現在車速表上顯示的速度跟實際的速度是相符的。"],["何副局長獻霖：沒有錯。"],["黃委員國昌：這兩天有一些司機有反映，你看一下，上面顯示057的機器應該是所謂的備","  援時速表，這個時速表跟ATP上面顯示的時速差距非常大，這是常態，請問這樣的指責","  是正確的嗎？"],["何副局長獻霖：我跟委員報告，普悠瑪的ATP是在駕駛室的正對面，上面是一個播音系統","  ，下面是一個數位的速度表……"],["黃委員國昌：是。"],["何副局長獻霖：當ATP正常時，這個速度表是不會打開的，當ATP關掉，它才會打開。"],["黃委員國昌：是，沒有錯！"],["何副局長獻霖：那整個是一個系統，所以速度是一樣的……"],["黃委員國昌：對呀！但是現在它呈現的就不一樣啊！"],["何副局長獻霖：這個員工也不是機務的員工，他是電務的……"],["黃委員國昌：所以你的意思是今天他秀給大家的這張照片是假的？"],["何副局長獻霖：對，沒有錯！"],["黃委員國昌：他秀的這張照片是假的？"],["何副局長獻霖：什麼照片？"],["黃委員國昌：你不是說上面的和下面的不會不一樣，但是現在上面和下面顯示的不一樣","  ，所以我問你是不是指控今天他秀的這張照片是假的？"],["何副局長獻霖：如果是ATP的 RU故障，才會顯示這樣。"],["黃委員國昌：是，沒有錯！所以今天他秀的這張照片是假的？"],["何副局長獻霖：真的、真的。"],["黃委員國昌：這樣又回到我一開始的問題，今天他講的就是上面這個速度和下面這個速","  度顯示的不一樣，相差40公里啊！"],["主席：請交通部臺鐵局機務處賴副處長說明。"],["賴副處長隨金：主席、各位委員。這是EMU500型的車種，這個會壞掉只有一個機率，就","  是RU壞掉。"],["黃委員國昌：是，請問RU會常壞掉嗎？"],["賴副處長隨金：不會。"],["黃委員國昌：不會常壞掉？"],["賴副處長隨金：你可以去查，絕對很少。"],["黃委員國昌：絕對很少？"],["賴副處長隨金：對。"],["黃委員國昌：好，如同你剛剛講的，ATP正常時，下面這個不會亮，ATP故障時，從RU取","  得數字，這個才會亮……"],["賴副處長隨金：對。"],["黃委員國昌：要同時亮的話，按下一個測試按鈕，兩個可以同時顯示……"],["賴副處長隨金：對。"],["黃委員國昌：但是現在我無法理解的是你剛剛說RU不太會壞，問題在此，這是今年普悠","  瑪2012編組的維修紀錄，我們看到它3月就壞、5月再壞、7月又壞、8月又壞、9月也壞","  ，一直更換RU，幾乎每個月都在壞，既然如此，為何你告訴大家，基本上，這個是不會","  壞的東西？"],["賴副處長隨金：它不是不會壞，是故障率不會那麼高。"],["黃委員國昌：對呀！問題是為何它的故障率這麼高？"],["賴副處長隨金：RU壞掉的原因有很多種，它裡面一個是顯示車速，一個是顯示紀錄，所","  以我們要回去查好再報告委員。"],["黃委員國昌：這有在這次特檢的範圍嗎？"],["賴副處長隨金：有啊！"],["黃委員國昌：現在我要跟你們講，當速度很重要，超速會導致翻覆時，車上的儀器提供","  司機可信賴的速度數值是很重要的事，你應該也同意這一點嘛！"],["賴副處長隨金：同意。"],["黃委員國昌：這次悲劇的發生有一個因素，就是上面的速度和實際的速度是無法match的","  。"],["賴副處長隨金：目前這還在調查中。"],["黃委員國昌：好，但是我們可以肯定如果這個車速表常常壞，司機駕車的風險是非常高","  的。這樣說應該沒有錯吧！"],["賴副處長隨金：對於這個部分，我們會加強，但是真相如何，現在我們還不知道。"],["黃委員國昌：對呀！所以我才告訴你，你告訴我，你們特檢都有做，也告訴大家，RU很","  少壞掉，但是現在我告訴你，我調出你們的維修紀錄表，逐一檢視，發現這個故障率明","  明很高啊！幾乎每個月都在更換，等於不管如何更換，隔一個月後又壞掉，這不只一次","  ，今年短短半年總共發生5次。"],["賴副處長隨金：我要報告委員，車上顯示速度的地方有三個。"],["黃委員國昌：是。"],["賴副處長隨金：前面的TCMS上也會顯示速度。"],["黃委員國昌：是。"],["賴副處長隨金：所以有三個地方會顯示速度。"],["黃委員國昌：這樣的話，駕駛到底要以哪一個速度為準？"],["賴副處長隨金：三個都一樣，不會差太多，除非RU壞掉，才會……"],["黃委員國昌：所以又回到這個問題，你告訴大家，它們顯示的會一致，不會差太多，事","  實上，亮出的照片就不是這麼回事啊！"],["賴副處長隨金：TCMS的速度是反應在馬達速度探針，和這個系統完全不一樣。"],["黃委員國昌：對嘛！所以我問你，司機到底要看哪一個？如果司機要看的是ATP上面的速","  度，當上面顯示的速度不準，就很危險；你又說，ATP壞掉時，司機會利用備用速度表","  的數字，但是備用速度表的速度和實際的速度不相符時，也很危險；而且ATP壞掉時，","  要用備用速度表，它是用RU當介面，但是RU的故障率又這麼高，這是大家擔心的事啊！","",""],["賴副處長隨金：好，我們努力檢討。"],["黃委員國昌：好。","   接著請教環保署副署長，上次我跟你講過，2012年你們開始補助見發科技，結果見發","  科技和它開的易速達公司向環保署和經濟部都要補助，詐領好幾千萬元的補助，現在我","  開始追蹤這件事，上次你跟我說，你還不是很清楚，所以我拜託你回去了解清楚整件事","  。之前你們告訴大家，針對見發科技詐領一事，今年7月你們已經和他們解約，並提起","  訴訟，對嗎？"],["主席：請環保署張副署長說明。"],["張副署長子敬：主席、各位委員。是，我們正在訴訟中。"],["黃委員國昌：好，錢要得回來嗎？"],["張副署長子敬：這要看訴訟結果。"],["黃委員國昌：我可以直接跟你預告訴訟結果，基本上，他們不會抗辯，因為之前他們欠","  銀行錢，從公股行庫搬走好幾億元，也被提起訴訟，在第一審言詞辯論時，他們根本不","  出席，銀行兵不血刃就取得一造辯論判決勝訴，我相信你們提的行政訴訟結果差不多也","  是如此，理由很簡單，反正他們已經沒有財產，騙得的錢都已經處理掉，所以讓環保署","  勝訴沒有問題。","   但是今天我要問一個很嚴肅的問題，你們淪為他們的提款機，這有二個層次的問題，","  第一個，現在高雄市這些大型垃圾（就是你們花納稅人的錢補助成立的電池交換站）接","  下來要如何處理？總不能讓它們永遠放在馬路上吧？請問你們接下來要如何處理？"],["張副署長子敬：在計畫解約後，理論上，我們應該去處理。"],["黃委員國昌：對呀！環保署的回函也表示，理論上，你們要處理，但是從我上次質詢至","  今已經隔一段時間，所以我問你們打算如何處理？現在這些已經成為高雄市的市井笑話","  ，這是垃圾啊！根本無法使用！又阻礙交通、有礙市容，成為政府機關被奸商提款的恥","  辱標誌，你們何時要處理這些？"],["張副署長子敬：我們回去儘快檢討如何適當處理。"],["黃委員國昌：好。最後一個問題，雖然我知道我的詢答時間已經結束，但是這個問題非","  常嚴肅，請問環保署，見發科技有依約履行嗎？如果他們未依規定辦理計畫變更，你們","  應該解約，但是我無法理解他們承諾2012年12月30日要完成設置，卻沒有完成，也沒有","  提計畫變更，為何當時環保署還是給第1期款，給第2期、第3期款，給第4期款？之後你","  們再召開一個會議，告訴見發科技，他們答應要完成的事統統都沒有完成，但是會議結","  束的第二天，你們還繼續給他們最後1期款項，請問環保署在做什麼？","   當知道廠商違約時，你們召開會議，但是不是和他們解除契約，而是繼續給他們錢，","  現在這些錢已經給完，你們才表示要提訴訟。我跟你保證，事後你們才提起訴訟要求賠","  償，基本上，這是沒有實益的訴訟。請教環保署，你們可不可以說明？見發科技早就違","  約，你們還是閉著眼睛，錢一直給，給到一半，突然心血來潮，召開會議，告訴見發科","  技，他們已經違約，但是他們也沒有處理，他們根本沒有要理你們，時隔兩天，你們又","  給他們900萬元，這到底是怎麼回事？"],["張副署長子敬：跟委員報告，當然這個案子的時間很久，不過如果照現在上面所列，我","  們照期程給錢，表示當時他們是符合合約的，所以……"],["黃委員國昌：不對！不好意思，不可以這樣打馬虎眼，請看看螢幕，你們的公文、會議","  紀錄都是告訴見發科技，他們不符合規定，要求他們改善，但是他們完全沒理你們。現","  在我無法理解的是你們公文告訴他們，他們已經違約，你們開會也告訴他們，他們已經","  違約，但是你們錢還是繼續給，這到底是怎麼回事？"],["張副署長子敬：跟委員報告，因為當時這個案子不是我督導的，我沒有經過……"],["黃委員國昌：上次質詢時，你用這個當作理由，我還可以接受，但是我已經請你回去了","  解了。"],["張副署長子敬：是，跟委員報告，業務單位表示，他們一定是照合約付錢；至於委員質","  疑的部分，我們會回去查清楚，如果當初付錢確實有過失，我們會適當處理。"],["黃委員國昌：這不僅僅是當初付錢確實有過失的問題，關鍵的問題有兩個，請會後以書","  面回復，第一個，當初他們已經違約，你們沒有解約是誰的決定？第二個，當初他們已","  經違約，你們卻繼續付錢是誰的決定？","   我們到2018年才發現這個廠商詐領環保署和經濟部的補助，領走好幾千萬元，加上地","  方政府的補助，金額可能高達上億元；當今天我們追究責任時，卻發現政府早就知道他","  們違約，早就知道他們沒有按照計畫執行，但是政府還繼續給他們錢；今天這個時間點","  你們絕對不能說那件事已經很久遠，所以無法處理。環保署是不是可以承諾公開說明，","  為何他們違約，你們還繼續給錢？為何當時你們沒有解除契約？這件事是誰要負責任？","",""],["張副署長子敬：我可以跟委員承諾，現在我不知當時他們是否違約還繼續做，我們會查","  清楚，如果當時他們真的違約還繼續做，我們一定會弄清楚這是由誰決定，該誰負責任","  。"],["黃委員國昌：好，你需要多久時間？"],["張副署長子敬：兩個星期可不可以？"],["黃委員國昌：一個星期內可以嗎？從上次質詢至今，我已經給你們非常久的時間了，可","  以嗎？"],["張副署長子敬：好，我們儘量處理。"],["黃委員國昌：好，謝謝。"],["主席：請許委員淑華發言。（不在場）許委員不在場。許淑華委員改提書面質詢；接下","  來登記發言的林委員德福、蔣委員乃辛及吳委員志揚均不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。部長好！記得10月3日我由於時間關係無","  法站在這裡質詢你，故而改提書面質詢，當日我的書面質詢特別提到C級長照站的安全","  規範及設立標準；我們知道，因為C級長照站缺乏統一的安全規範及設立標準，所以它","  們的消防與無障礙設施確實有安全疑慮，當時我提出書面質詢，請長照司特別回去研議","  目前各縣市推動巷弄長照站的安全規範及設立標準，並提供我書面報告，但是我很遺憾","  ！今天已經10月31日，你們還沒有給我任何回應。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我回去請他們整理相關規定，再給委員一個報告，我回","  去馬上處理。"],["鍾委員孔炤：如果今天我不站在這裡質詢，我要的書面報告不就無疾而終？"],["陳部長時中：我確實沒有注意到這件事，不好意思！"],["鍾委員孔炤：還是你底下的人回去沒有向你報告？"],["陳部長時中：他們說這有列管，不過我是沒有看到這個。"],["鍾委員孔炤：你們有列管，列在那裡束之高閣，不會嗎？時間都已經過這麼久！現在政","  府一直在推動長照，我知道A、B都已經達到標準，甚至超過標準，但是C的部分，尤其","  是偏鄉，你們設立巷弄長照站的……"],["陳部長時中：C點至上個月底大概達到1,557個，設立速度符合107年的目標，至於偏鄉，","  基本上，它們大概有土地難以取得或建照久遠的問題，我們會以安全為要。"],["鍾委員孔炤：我常常跑苗栗，因為我的服務處在苗栗，我發現它們的安全設施，不管是","  消防或無障礙設施，都有安全疑慮。今天勞動部也有列席，請問你們，如果這些設施有","  安全疑慮，它們可以設立巷弄長照站嗎？所以當時我提書面……"],["陳部長時中：它們的安全方面應該都有符合我們的要求才對，不過我回去馬上提供資料","  給委員。"],["鍾委員孔炤：部長，你真的實際看過比較偏鄉的那些老人在巷弄長照站聚會嗎？其實有","  些只是行動不方便，但是那裡的無障礙設施真的有設置嗎？"],["陳部長時中：對於C點，我跑得不少，我不敢說每個地方都檢查過，但是我跑過不少……"],["鍾委員孔炤：我知道，所以當時我只提書面質詢，希望你們能夠改善，或者看過實際狀","  況以後，如果它們確實有改善的空間，你們是不是應該酌予協助？譬如有些偏鄉是因經","  費問題而無法處理，在這樣的情況下，我們好不容易推動長照服務，就要好好處理，這","  也是一個政績，如果因為安全有疑慮，本來一個美意反而造成這些年紀大的長輩們受到","  傷害或有所顧慮而甘脆不到這個巷弄站……"],["陳部長時中：對，安全方面應該是沒有問題的，不過我們還是再回來查，只是依據相關","  辦法，縱使在偏鄉、山地，它們的建照或土地取得不符合規定，我們也都規定一定要安","  全，才可以設立，更不用講資源比較豐富的區域。"],["鍾委員孔炤：關於無障礙設施，你們是不是有協助處理？"],["陳部長時中：在安全方面，我有把握，至於無障礙設施，我就沒那麼有把握，所以我一","  回來會馬上提供資料給委員。"],["鍾委員孔炤：在消防方面，你們都確定無虞嗎？"],["陳部長時中：我認為應該如此，不過我還是回來check好資料，再提供給委員。"],["鍾委員孔炤：所以當時我提出書面，如果你們有處理我的書面，真的有用心幫我注意，","  今天部長就可以回答我的問題了……"],["陳部長時中：對，不過我沒有看到那個書面，真的很抱歉！"],["鍾委員孔炤：我們也不會站在這裡還在討論它們的安全有這些疑慮，你還要再回去看看","  實務。我建議部長，你是不是也可以去看看C？不要只關心A和B，C是要直接進到巷弄的","  ，因為你們都已經講到巷弄長照站了……"],["陳部長時中：對。"],["鍾委員孔炤：其實這是占最大一部分。我沒有否認你們的努力，我說你們的A、B都達到","  標準，甚至超過標準，至於C，你們正在努力中……"],["陳部長時中：今年這應該也可以達標。"],["鍾委員孔炤：我看到8月的資料，這還是有一點落差，如果這兩個月這能夠進步很多，我","  也會掌聲鼓勵你們。","   關於巷弄長照站，我還有一個問題，它們很多涉及到國營事業公用土地的租約問題，","  但是在你們的作業要點中規定租約要15年以上，很抱歉！國營事業的租約最多不能超過","  10年，本來國營事業有閒置的空間可以提供作為巷弄長照站，結果反而受制於你們的作","  業要點規定要15年以上，請問要如何解決？作業要點只是行政命令，不必經過立法院審","  查。我現在在苗栗就碰到一個問題，我要感謝台水提供了一個巷弄長照站的據點，但是","  租約就是9年，而你們要求的租約要15年以上，我特別感謝衛福部願意回去檢討作業要","  點，協助解決。"],["陳部長時中：對，我們新建、改建要永久，像有些廟產要提供給我們做，我們也沒辦法","  ，要15年以上才可以，所以我們現在一併在檢討。"],["鍾委員孔炤：許多公部門、國營事業願意提供閒置的空間給你們做長照站，但是發現租","  約只能9年，而你們規定15年以上，就算有心，但受制於你們的作業要點，就沒有辦法","  處理，所以你們是不是要重新檢討你們的作業要點？"],["陳部長時中：我們今年再來檢討。去年很多新建的長照站都是卡在這一點上，還不只15","  年，有些永久租約我們都不接受，一定要把土地轉給我們，我們才要，不過，今年我們","  會就這部分整體作一個檢討。"],["鍾委員孔炤：因為國營事業的土地有它的使用辦法，如果可以賣的話，工會會不會同意","  ？當時國營事業民營化條例中也規定閒置資產回歸國有財產署，當時我是工會領袖，我","  也反對，因為這樣等於是資產縮水，民營化之後，土地減少，股價也相對會減少。像台","  肥也有很多土地，僅次於台糖，如果當時台肥的閒置土地都要回歸國有，台肥上市的股","  價可能就沒有那麼高了。"],["陳部長時中：我們會一併檢討，相關單位是認為政府的預算確保地上物產權，未來不會","  因為租約或所有權的關係，導致已經補助下去但最後不能用。"],["鍾委員孔炤：部長，回去是否可以重新檢討那個作業要點？"],["陳部長時中：我們已經在檢討中，應該有些已經發文了。"],["鍾委員孔炤：謝謝部長。"],["陳部長時中：我會提供報告給委員。"],["鍾委員孔炤：接下來我要請教勞動部，勞研所每年擬訂的各項計畫報告是如何決定的？","  研究完成之後，它的報告如何運用？其次，勞研所的角色和職安署、勞保局的關係如何","  ？研究完成之後是否轉化為政策的制定？是否運用於改善職場安全？另外，以石綿粉塵","  的危害為例，相關委託的研究包括如何具體運用於職災保險，剛剛也有委員提問，如何","  具體的運用於促進職場的安全衛生？我會特別提出這部分，就是因為我發現勞研所的預","  算一年有2億元，在這2億元中，根據你的報告，大概就是針對所屬涉及職場安全及勞工","  健康的委託辦理及採納情形的專案報告，6個月裡大概有170多筆的研究報告，其中勞研","  所的報告，我希望最後不是結案就好，而是結案之後能夠確定落實執行在職場上，協助","  職場上的改進措施，或者提供更好的工作環境給勞工朋友。請問勞研所現在的研究結果","  是集體的意見，還是經部長開會決定之後，才由你們去做相關的研究或委外？"],["主席：請勞動部勞研所劉所長說明。"],["劉所長傳名：主席、各位委員。有關年度研究計畫的選定，大概都是在部裡由次長來選","  定，各司處都會提出一些，再加上勞安所提出的計畫……"],["鍾委員孔炤：好，研究不是勞研所自行作成決定？"],["劉所長傳名：是。"],["鍾委員孔炤：當然你們也有你們的專業，你們會提議作哪些研究報告，其他的研究報告","  可能是透過各司處或相關的專家學者提出意見，由你們去研究或委外，所以我才會問研","  究報告是交給誰運用？"],["劉所長傳名：有幾種情況，如果是各司處提出來，我們一定會交給各司處作為政策擬定","  、法規修正及執行上的參考。"],["鍾委員孔炤：所以我剛剛才會特別提到勞研所的角色和職安署、勞保局的關係，因為事","  涉職業災害保險給付的財務問題。"],["劉所長傳名：沒錯。"],["鍾委員孔炤：所以相關的研究主題才能達到預防、降災的目的，但是這需要這三個單位","  都在勞動部之下，是不是應該成立一個公司，才不會各行其是。"],["劉所長傳名：對，我跟委員報告一下，我們在審查研究報告時，不管是期初、期中、期","  末，我們都會請相關的司處局來參與審查，以免……"],["鍾委員孔炤：我現在的重點不在於審查，而是在於研究報告完成，經過審查之後，是否","  能夠轉換為政策。"],["劉所長傳名：是。"],["鍾委員孔炤：是否能夠運用去改善職場的安全，這才是重點。"],["劉所長傳名：沒錯！"],["鍾委員孔炤：不然我們為什麼每年要花2億去做研究報告？事實上，你們有些研究報告很","  有效益，但是有沒有辦法落實執行或委請哪些廠商去開發？"],["劉所長傳名：所以審查過程和最後研究出來的結論和建議，我們希望比較完整、縝密一","  點。"],["鍾委員孔炤：所以你們的定位應該不是只有理論性的學術研究，如果要的話，每個大學","  都很多，你們在座每一位都是碩士、博士，都很會寫論文，隨便一篇論文都可以作為參","  考，但是你們的研究是根據你們的實務經驗，如何提供職場安全，或是發生職災後後續","  要做什麼樣的賠償，以及如何預防，這才是勞研所應該做的工作吧？。"],["劉所長傳名：是，委員確實提到了重點。"],["鍾委員孔炤：其實我最擔心的是，我們花了這麼多錢做了這麼多研究，最後卻無法落實","  執行，然後就束之高閣了。"],["劉所長傳名：對，委員的指教非常對，其實每項研究就應該落實在以後的推廣和應用，","  以及法令、政策上的參據，我們現在也是朝這個方向在努力，謝謝委員。"],["鍾委員孔炤：我知道你一定會這樣回答我，重點是說後續應落實在解決實際的問題或形","  成具體的政策建議，部長能不能回應一下？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。委員的建議非常正確，我們一定會把相關的研究報告落","  實在未來的政策制定和執行上。"],["鍾委員孔炤：早上也有委員提到職災的問題，譬如石綿粉塵微粒，勞研所有非常多的研","  究報告，實際上碰到這種危害時，尤其是石綿，潛伏期非常長，可能長達15、20年，主","  席是醫生出身，也非常清楚。我們看看台灣產業發展趨勢，以前幾乎每個廠房都是用石","  綿瓦，當初在這些工廠工作工人，可能現在才開始發病，依據你們的研究報告，你們特","  別指出2025年至2028年之間是發病的高峰期，也就是說6年後是發病高峰期，所以這幾","  年已經陸陸續續出現病例，請問未來職業保險如何給付？又如何促進未來職場的安全衛","  生？"],["劉所長傳名：委員所關心的石綿議題，有關石綿造成的相關職業疾病，其實研究已經很","  多了，我們現在正在做的就是有關石綿案例的追蹤和探討，我們用衛福部的系統資料和","  勞保的系統資料去相互勾稽，等到建立一套可以遵循的依據以後，我們會請職安署和其","  他單位去處理。"],["鍾委員孔炤：我希望你今天在這邊講的可以說到做到。"],["劉所長傳名：是，我們現在正在追蹤。"],["鍾委員孔炤：因為你都說現在在做，你們自己做的研究報告其實很早就出來了，目前病","  例已經陸陸續續的出現，上禮拜還有一家工廠有3名員工罹難，罹難的原因就是從事和","  石綿有關工作，罹患肺腺癌，連老闆都中槍。如果這些病例都是集體的，就不是個案了","  ，未來的賠償要如何處理？"],["劉所長傳名：我們會在研究案裡提出來，到時候會請相關的局、署把它作為執行政策的","  參考。我們在研究案中都會把這個問題列為研究重點。"],["鍾委員孔炤：其實你們都有研究，現在問題在於後續如何落實在執行、運用上，這才是","  重點！我也看過你們的研究報告，但是廠商是否認同你們的研究，購置包括耳塞等等安","  全設備、設施及防護設備？問題在於如何落實執行，那才是重點！"],["許部長銘春：謝謝委員指教，我們會朝這個方向去做。"],["主席：接下來登記發言的邱委員志偉、羅委員明才均不在場。","   黃委員秀芳改提書面質詢。","   請周陳委員秀霞發言。（不在場）周陳委員不在場。","   請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。職安署一年的公務預算大概多少？基金","  經費大概多少？總體科技預算是多少？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。本署公務預算歲入部分大概4.6億元，歲出部分大概有7","  .37億元左右，我們用了兩個基金，一是職業災害保險基金，每年大概是6億元，一是就","  安基金，協助做穩定就業的安全衛生設施設備改良，大概是6.42億元。目前我們有一個","  行政院核定的中程計畫，從105年到109年，是提升職業安全衛生水準的計畫，當初是職","  安法通過以後向行政院爭取的，這個5年計畫的經費將近3億元，今年（107年）有5,40","  0餘萬元。另外，為了因應智慧機器、離岸發電等新興產業，我們經過行政院同意，正","  在進行4年期的建構智慧化……"],["劉委員建國：署長，我後面的題目還滿多的，你可以答覆我，如果來不及，就給我書面","  ，沒關係。"],["鄒署長子廉：好，謝謝委員。"],["劉委員建國：職安業務每年委辦計畫有多少個？經費大概多少？"],["鄒署長子廉：職業安全每年大概有25或26個委辦計畫，另外在衛生和綜合業務部分還有","  一些委辦計畫。"],["劉委員建國：經費大概多少？"],["鄒署長子廉：健康的部分今年大概有26個委辦計畫，經費大概是1億6千萬元，剛剛提到","  的職業安全委辦計畫是1億1千萬元左右。"],["劉委員建國：我剛才問的是整個職業安全業務。"],["鄒署長子廉：是安全和衛生，還是只有安全或衛生？"],["劉委員建國：第一個是職業安全業務。"],["鄒署長子廉：安全的部分大概25個。"],["劉委員建國：好，那衛生健康的部分？"],["鄒署長子廉：衛生健康的部分是26個。"],["劉委員建國：那經費各是多少？"],["鄒署長子廉：安全部分稍微少一點，是1億1千萬元，衛生健康的部分包括傷病防治中心","  或職業病門診在內，有1億6千萬元。"],["劉委員建國：107年單一委辦計畫經費最高的計畫是什麼？經費多少？有什麼績效嗎？"],["鄒署長子廉：職安署107年最大的計畫就是勞工健康服務統籌管理及南區專案輔導中心計","  畫，這是委由成大醫院辦理的，總共是1,790萬元，主要的工作是做南部地區勞工健康","  服務中心，同時統籌管理北部、中部另外兩個健康中心的規劃、監督和執行。"],["劉委員建國：有沒有什麼特別的績效？"],["鄒署長子廉：例如我們會要求健康服務中心做里長輔導、個人諮詢，同時要辦一些職場","  健康保護議題的國際研討會。"],["劉委員建國：你們有沒有針對每一個委辦計畫特別設定衡量指標？還是衡量指標都一樣","  ？"],["鄒署長子廉：原則上，本來不同的委辦計畫都有一定的KPI或合約驗收標準，本來每個計","  畫都有它特定的目的，所以KPI一定會不同。"],["劉委員建國：好，你們的衡量指標有邀請客觀、公正人士來做嗎？"],["鄒署長子廉：跟各部會類似，提出這個委辦計畫的業務單位會先作初步的KPI討論，等到","  進入採購階段，我們也會邀請外部專家提供建議，所以這部分除了出國計畫之外，我們","  都依照採購法規定辦理。"],["劉委員建國：就是有啦！"],["鄒署長子廉：有。"],["劉委員建國：那麼那些專家學者有沒有特定人士？"],["鄒署長子廉：工程會的採購網上有不同專業類型的專家資料庫，我們是上去抽選採購委","  員。"],["劉委員建國：我要問的是，是不是固定那幾個？有沒有建立資料庫？"],["鄒署長子廉：邏輯上應該是會一直變動，當然有一些屬於特殊專業的，就比較有可能重","  複。"],["劉委員建國：可以提供資料給我嗎？"],["鄒署長子廉：委員是否容許我們提供這幾個採購案的委員名單給委員參考？"],["劉委員建國：好。你們的委辦計畫有沒有清單？有正式對外公開嗎？"],["鄒署長子廉：委員，應該這樣講，只要是超過10萬元的採購案，各部會都一樣，一定是","  根據採購法對外招標。"],["劉委員建國：沒關係，我再請教署長，會不會有A計畫的主持人去審查B計畫的績效；B計","  畫的主持人再去審查A計畫的績效，有沒有發生過這種事情？"],["鄒署長子廉：委員，我想應該不可能發生這種情況，不過，我們不排除有類似的個案，","  畢竟這樣的專業比較有限，而且採購法好像也沒有特別的規定，當這位委員是某個案子","  的主持人就不能去審查其他的案子，但如果這其中是有利益衝突……"],["劉委員建國：署長回答本席：「應該不可能，不過，你也不排除有可能會發生這樣的事","  情」。是不是？所以請署長特別注意此事。"],["鄒署長子廉：了解。"],["劉委員建國：有沒有哪位學者專家連續3年都獲得職安署的委託計畫，或是哪個單位長期","  執行你們的計畫？"],["鄒署長子廉：單一學者的部分應該沒有，但是，機構的部分一定會有，譬如我們方才提","  及的職業傷病防治中心，現今南部地區是成大、長庚及中國醫藥學院附設醫院等設有職","  業傷病防治中心；包括台大、榮總等醫院的職業傷病防治中心一直都有做我們的案子，","  所以在機關的部分一定會有，包括由職安署舉辦的工業區安全……"],["劉委員建國：沒關係！我再請教署長，在103年組改之後，連續3年或3年以上都成為勞動","  部職安署委託計畫單位的主持人，能否請你們提供名單給本席？"],["鄒署長子廉：好，我們回去整理資料之後，再提供資料給委員，請委員指正。"],["劉委員建國：請署長將相關計畫及你們評估績效的歷次會議紀錄也提供給我。可以吧？","",""],["鄒署長子廉：報告委員，這幾年來我們所累積的案子……"],["劉委員建國：本席要求你們提供103年之後的案件。"],["鄒署長子廉：這樣的案件數量很龐大。"],["劉委員建國：有多大？"],["鄒署長子廉：報告委員，安檢有25個，環境衛生有26個，累積五、六年，大約有一、兩","  百個……"],["劉委員建國：我要求你們提供103年至107年近5年的資料。"],["鄒署長子廉：如果每年有50件案子，近5年就約有250件案子，能否請委員再縮短期限，","  否則我們的行政作業會非常……"],["劉委員建國：好，看你要把期限縮短到多小，這點我們私下再溝通。"],["鄒署長子廉：委員能否同意我們僅提供106年至107年的資料？"],["劉委員建國：本席要請你們提供3年的資料會比較好。好不好？"],["鄒署長子廉：好的。謝謝委員。"],["劉委員建國：其次，請教許部長，10月21日勞動部針對臺鐵普悠瑪出軌事件進行勞動檢","  查，結論是司機員並未超時工作？結果確實是如此嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。報告委員，10月21日臺鐵發生普悠瑪出軌事件，因事涉","  職災，所以我們立刻於10月22日早上進行職安檢查。我們在10月22日下午是先針對司機","  員出事前的第一個禮拜工時做初步的說明，係因當時社會大眾都很關心此事……"],["劉委員建國：換言之，勞動部是針對司機員10月21日前一週的差勤情況。對不對？"],["許部長銘春：對，那時候沒有超時工作的問題。"],["劉委員建國：這是勞動部調查報告的結果。對不對？"],["許部長銘春：對。至於昨天本部對外公布我們回溯司機員在出事前6個月……"],["劉委員建國：我沒有問到司機員在出事前6個月的問題，所以你不要再說明了。","   勞動部職安署公布臺鐵司機員事故前一周出勤的班表如下：他在10月16、17日擔任內","  勤工作，而10月18、19日擔任司機員，緊接著10月20日為例假休息，10月21日事故當天","  排班擔任司機員。對不對？"],["許部長銘春：沒有錯。"],["劉委員建國：請教部長，臺鐵司機員內勤與外勤的差異在哪裡？"],["許部長銘春：有關內勤的部分，副主任……"],["劉委員建國：換言之，發生事故的前一週，他們是內勤兼外勤。對不對？"],["許部長銘春：對。外勤就是支援司機……"],["劉委員建國：外勤與內勤在業務上一定會有差別。對不對？"],["許部長銘春：對。"],["劉委員建國：我們再簡單的討論這個問題，司機員一定要有火車，才有辦法擔任司機員","  來開火車，應該是這樣的，對不對？"],["許部長銘春：對。"],["劉委員建國：如果司機員執行勤務只是擔任內勤，應該只需要一台電腦就可以了，他就","  不需要開火車，這應該是內勤與外勤之間的差別。對不對？"],["許部長銘春：嗯。"],["劉委員建國：當他擔任內勤時，他只需要一台電腦，甚至只需要一支設有LINE的手機，","  就可以持續處理相關的庶務工作，所以臺鐵在10月18、19日調內勤人員去支援司機的職","  務，在他勤務結束後，該員仍然以家用電腦或手機的LINE在處理原本的內勤工作，勞動","  部針對這點有沒有展開調查？"],["許部長銘春：此一問題，請職安署鄒署長向委員說明。"],["劉委員建國：你先答復本席，你們有沒有針對這一點展開調查？"],["鄒署長子廉：我們進行勞動檢查要確定那天他是外勤司機……"],["劉委員建國：現在我所指的是事故發生前一個禮拜內。對不對？"],["鄒署長子廉：沒有錯。"],["劉委員建國：臺鐵司機員在10月18、19日開火車，這幾天前後他分擔內勤工作，他只需","  要一台電腦或已設定LINE的手機即可作業，你們有沒有調查他在這段期間仍有持續處理","  相關內勤的庶務工作，有沒有這個可能性？"],["鄒署長子廉：報告委員，那兩天他是擔任外勤駕駛，他在打卡下班之後就結束工作，這","  是我們目前所掌握到的訊息。"],["劉委員建國：對。我剛才說的問題有沒有可能發生？有可能發生嘛！"],["鄒署長子廉：報告委員，如果他回到家，臺鐵另有指示，目前我們的資料是無法看到的","  。"],["劉委員建國：你們需不需要再調查此事，有沒有這種可能性？"],["鄒署長子廉：當然可以。"],["許部長銘春：報告委員，之後我們會再了解。"],["劉委員建國：因為勞動部在10月23日公布司機員班表正常，臺鐵員工沒有過勞，這樣做","  會不會不夠周全？因為司機員在一週之內有從事內勤工作……"],["許部長銘春：報告委員，目前當事人已經出院，我們會針對這部分再進行調查，甚至詢","  問當事人……"],["劉委員建國：再者，根據昨天勞動部職安署公布的最新聲明中指出，臺鐵在10月12日大","  改點，司機員10月11日跨10月12日內勤辦理司機排班等業務，有跨二曆日超時工作的問","  題。這是司機員發生事故前一週的情況，對不對？"],["鄒署長子廉：對。"],["劉委員建國：換言之，司機員在10月11日下午5時下班後，馬上繼續工作到翌日早上8時","  。這是司機員發生事故前一週排班的情況，對不對？"],["鄒署長子廉：對。"],["劉委員建國：因此，司機員在10月18、19日同樣有沒有跨二曆日的問題？"],["鄒署長子廉：司機員在10月18、19日應該沒有這方面的問題。"],["劉委員建國：即便沒有……"],["鄒署長子廉：報告委員，我們正在調查10月10、11日司機員的差勤情況，主要想要了解","  他們排班的情況，而且臺臺鐵在10月12日大改點。根據我們所掌握的訊息是……"],["劉委員建國：臺鐵在10月12日大改點之後，這些臨時爆增的業務，怎麼有可能在2日內就","  統統處理完畢？我要問鄒署長，有沒有這樣的可能？如果你要答復本席有這樣的可能，","  那也沒關係。"],["鄒署長子廉：這應該是臺鐵改點留守的問題。"],["劉委員建國：他們就只有留守的問題而已嗎？"],["鄒署長子廉：對。"],["劉委員建國：你的答復要確定且清楚喔！在10月18、19日司機員結束駕駛勤務之後，是","  否還在處理內勤庶務？有、沒有、還是你們沒有調查？"],["鄒署長子廉：司機員在10月20日是例假，當天休息。"],["劉委員建國：換言之，當天是例假，這是他的事情，就不關你們的事情，至於他有沒有","  繼續執行相關勤務，你們並不清楚。是不是？"],["鄒署長子廉：我們沒有看到當天他的出勤紀錄，而且現場……"],["劉委員建國：我已經跟你說過，內勤與外勤是有差異的，對不對？"],["鄒署長子廉：了解。"],["劉委員建國：內勤人員只需要一台電腦或一支有設定LINE的手機，即可處理相關業務，","  你們有沒有針對此事展開調查？如果你們沒有對此展開調查，你就直接回答本席，你們","  沒有對此展開調查。如果你們告知本席，出勤表沒有看到他，這就代表當天他沒有出勤","  ，否則，你這樣的回答就有點虛！"],["鄒署長子廉：了解。"],["劉委員建國：本席要提醒勞動部，你們要儘快再進行詳細的調查，好不好？"],["鄒署長子廉：好。"],["劉委員建國：臺鐵在10月21日發生普悠瑪出軌事件，除了人力調度與班表的問題所致，","  還有即是司機員退避權的行使。請問部長可知何謂「退避權」？"],["許部長銘春：我知道。"],["劉委員建國：好。根據職業安全衛生法第十八條的規定，臺鐵、高捷及高鐵司機員好像","  都沒有行使退避權。"],["許部長銘春：報告委員，因為臺鐵司機在行車期間遇到立即的危險，可否主張退避權？","  由於這事涉交通運輸安全及公共安全，基本上，這必須依照鐵路法的規定來辦理……"],["劉委員建國：對。依照鐵路法的規定，臺鐵人員並沒有比照民用航空法賦予機長最終的","  安全決定權力。","   針對普悠瑪出軌事件我再run一次，其實我不想再講這些事情了，不過這正是所謂的","  「失速列車」。在列車失速的過程中，該名司機員一再反映火車發生問題的警訊，而且","  問題一直無法排除，所以他向行控中心表示要在龜山頭城站停車，行控中心卻要求他將","  車開到宜蘭站，屆時再派員檢修，當列車開到宜蘭站派員上車檢修之後，仍然無法排除","  問題，還照常行駛，最後在新馬站發生翻車意外。如果今天臺鐵司機員可以比照民用航","  空法賦予機長有最終的安全決定權力的話，他是不是可以立即決定列車停駛？因為臺鐵","  已經派員上車檢修，列車還是修不好，如果臺鐵司機員可以比照民用航空法賦予機長有","  最終的安全決定權力，就不會發生這種不幸事件了。同樣是公共運輸，飛機是在天上飛","  的，臺鐵列車是在地上跑的，如今不是只有臺鐵是如此，連捷運、高鐵統統沒有賦予司","  機員最終的安全決定權力，連職業安全衛生法施行細則第二十五條中也未明定司機員具","  有退避權，但是，在職業安全衛生法中第十八條中有特別強調退避權。"],["許部長銘春：報告委員，我們會與交通部……"],["劉委員建國：我希望勞動部應該主動處理這件事情。"],["許部長銘春：是，我們來主動協助他們。因為在鐵路法第五十六條之三有規定：「鐵路","  機構應確保鐵路行車之安全。前項鐵路行車之鐵路路線、設備、車輛、……事故處理及其","  他行車應遵行事項之規則，由交通部定之」，所以關於剛剛委員提醒的部分，我會……"],["劉委員建國：但是不能因為交通主管機關不定，我們站在捍衛勞動還有……"],["許部長銘春：報告委員，我們當然要主動。"],["劉委員建國：在職業安全的範圍裡，我們再不主動，就沒有所謂捍衛勞動的相關立場了","  。"],["許部長銘春：謝謝委員的指教，我們會與交通部就這個部分趕快處理。"],["劉委員建國：一個月內，好不好？"],["許部長銘春：可以。"],["劉委員建國：好，謝謝。"],["許部長銘春：謝謝。"],["主席：本次會議詢答全部結束，許委員淑華、黃委員秀芳、吳委員志揚及李委員彥秀等","  所提書面質詢，列入紀錄，刊登公報。","委員許淑華書面意見：","   107-10-31及11-1衛環委員會","   議程：一、邀請勞動部部長及交通部就「臺鐵普悠瑪號出軌事件檢討及改善臺鐵勞動","  條件」進行專題報告，並備質詢。二、邀請勞動部部長就「近三年勞動部及所屬涉及職","  場安全、勞工健康之委託案辦理及採納情形」進行專題報告，並備質詢。三、邀請衛生","  福利部部長就「近三年衛生福利部及所屬涉及民眾健康安全風險之委託案及採納辦理情","  形」、「亞培原安素事件後續處理」進行專題報告，並備質詢。四、邀請行政院環境保","  護署署長就「近三年行政院環境保護署及所屬涉及環境污染與健康風險評估之委託案及","  採納辦理情形」進行專題報告，並備質詢。","   近日長照悲歌案例越來越多，單單10月統計至上周就發生了7起年長者久病厭世自殺","  ，或是家人無法照顧而骨肉相殘的慘劇發生，且近年類似狀況越來越多，這是台灣政策","  莫大的悲哀，根據統計全國有長照需求者約76萬人，其中五成五由家屬自行照顧；三成","  靠外籍看護工，約23萬人；只有一成五使用政府的長照服務。長照2.0推行至今，政府","  一直希望能夠推廣長照服務讓民眾「找得到、看得到、用得到、付得起」。但台灣已進","  入高齡化社會長照不能單單只是口號，應該加強量能，確保長照體系之完善。再者，根","  據民調公司所做的統計數據指出，有長照經驗的民眾向政府申請長照到完成，平均要花","  32天，平均要接洽3.4個單位；部分個案甚至耗時3個月，超過5個單位，也出現被照顧","  者失智卻獲得精神疾病相關資訊等紊亂現象。","   衛福部","   1.我國長照2.0規劃了ABC社區整體照顧模式，目前A級單位的服務內容包含為失能者","  擬定照顧服務計畫，但是長照ABC推出不到2年，A單位執行個管業務也是今年中旬才啟","  動。根據衛福部截至今年8月為止的統計，國內目前有433個A級單位（財團法人有113家","  、醫院則有124家），明年預計將擴張到469個，而自今年4月至5月新加入的A級單位，","  有的是志願、有的是因地區沒有其他適合機構而情義相挺、有的則是不清楚A單位在做","  什麼，只為搶下A單位的派案權。進而發生A級單位派案徇私，只派案給熟識的B、C級單","  位的狀況，而產生壟斷的結果，長照服務的美意大打折扣，針對上述問題，衛福部是否","  有相關解決方案？","   2.過去長照1.0的時候，公辦的照顧服務管理中心的照顧管理專員單一窗口處裡包括","  失能等級評估、照顧計畫的派案等事情，在長照2.0的制度中，卻拆成照專、個管二個","  人來執行，我們理解全台目前照專人員不足，僅1,200要面對廣大的長照需求人口力有","  未逮，所以政府期望由民間力量共同協助，但是這樣的分層機制卻增加了服務的時間與","  流程造成民眾的不便。面對家有失能者的家屬，政府該做的事是減輕家屬負擔，盡速提","  供相關服務，而非層層的審核徒增家屬的困擾，我們期許衛福部針對這部分要在做改進","  。","   3.衛生福利部為加強長期照顧服務提供單位之個管人員之專業能力，規定個管人員須","  要接受7小時的個案管理培育課程，而照顧管理專員及照顧管理督導則是受到「長期照","  顧人員訓練認證繼續教育及登錄辦法」的規範，須接受40小時的專業課程及40小時的實","  務實習，總計80小時。兩者所受訓練之時數有些許落差，衛福部是否針對個管人員的培","  育課程做調整，確保民眾受到良好長照服務？","   4.陳其邁委員日前在造勢場合提到，未來長照不會只有生活照顧，其邁擔任市長，未","  來長照會具有醫療特色。他會把醫生、護士、醫療人員到家服務。長輩不用很辛苦，8","  0幾歲還騎摩托車去，要看病最快方式，就是推動醫療人員到府服務，一通電話享受最","  即時、最方便、最完整服務。這個政策很好，不只是高雄應該要辦，應該擴及到全台灣","  ，但是台灣目前的醫療人力跟資源有辦法做到陳委員所說的「一通電話享受最即時、最","  方便、最完整服務。」嗎？如果沒辦法，部長是不是應該跟陳委員請益一下要如何讓醫","  護人員能擺脫血汗的工作環境，還能完成他所提到的政策？","   勞動部","   1.為補充照服人力缺口，勞動部今年開始將照顧服務員訓練回歸各地方政府自辦，為","  了協助地方政府辦好訓練，勞動部最近放寬相關補助辦法。用人單位自辦自用照服員訓","  練，不再要求訓後百分之百留用，只要留用八成以上就補助；參訓勞工也不再全部限定","  失業勞工，在職勞工比率可達15%，讓有意投入照服員的在職勞工有機會參訓，用意良","  善。但根據以往數據統計截至2016年年底，參與照服員訓練、取得照服員技術士證照的","  共計有約12萬，但最後投入照服員行列的僅24.5%，到了2017年9月，受完訓的專業人士","  也只有21%成為實際服務的照服員，數字不增反減。我們期許勞動部、衛福部能夠盡快","  協助照服員的人數缺口補齊，並提高受訓人員的留任率。","   2.此外，10\/20勞動部2017年職業傷害統計出爐，去年各行各業勞工發生職業傷害千","  人率平均為2.773，第一名依舊是營造業，達10.036，是平均值3.6倍，職災致死率占2","  8%，為所有行業之首。雖整體職災率從2010年4.333，降到去年的2.773，然營造業數十","  年來仍位居第一。為降低營業業職災，勞動部105-","  107年皆有針對營造業減災做委外研究，也修正「危險性工作場所審查及檢查辦法」第","  2條、並督促業者依《職業安全衛生法》第5條第2項規定實施風險評估，同時也在去年（","  2017）年底擬定整合「全國職安卡」（勞工職業安全受訓），今年（2018）試辦。部長","  ，職安卡目前發行量？（預計2,000張，截止目前1,800張如果明年正式發行，現場勞檢","  員要如何檢查？職安卡是需要從事營造業勞工來上課，職安卡上課的人怎麼通知，營造","  公司派勞工算容易，但點工要怎麼找？","委員黃秀芳書面意見：","   一、1021普悠瑪嚴重的軌道事故，包含人，車，路的三類型因素都有待釐清。臺鐵人","  力一再精簡，從1976年最高2萬3千多人，砍到2016年剩下1萬3千人，請交通部和臺鐵局","  針對近年來臺鐵人力更迭、人力精簡的評估基準進行說明。另外，去年年底前勞動林美","  珠部長說：「臺鐵班表『合法但不合理』」，請問在這之後做了那些調整？有什麼改善","  策略？","   1.臺鐵的員工數從1980年代就開始不斷減少，來到1990年代更是開始大幅下滑，人力","  不斷縮減，早年駕駛員是2個人，近年改為1個人，每個人負擔的業務量不斷攀升。","   2.臺鐵產業工會理事長王傑：「這10、20年來，臺鐵運量不斷大幅攀升，但是我們基","  層卻不斷減少，運工跟機電都有人力不足的狀況。我們站務的輪班本來是3班制，就是","  12個小時，全年無休。」","   3.賴院長於今年1月核定臺鐵自2018至2020共2,818名預算員額，今年先補充1,907名","  員額，運用在運務如車掌，或工務如路線養護，或機務如司機員，以及車輛檢修或電務","  設備維修，都是與乘客安全相關，這3年當中的2,818人，司機員有385人，是自2012年","  以來核定最多人數的預算員額。","   二、1021普悠瑪事件，至今已過了10天，本席請交通部與臺鐵局針對臺鐵因結構性問","  題導致的重大事故提供檢討報告，次外，對於未來改進策略、臺鐵的防災SOP流程、事","  故有發生之虞的緊急應變SOP進行研議並以書面回覆本席之質詢。","   1.臺鐵每年舉辦大型「鐵安演習」，由5個「區」動員聯合辦事處、阿里山森林鐵路","  及路局總隊統籌辦理，內容包括「颱風防汛」、「列車火警」、「地震災害」、「毒氣","  災害」、「爆裂物」、「旅客引導疏散」、「防暴力」及「複合式災害」等，演練皆結","  合轄內運、工、機、電及當地軍、警、消、衛生單位，進行綜合實況演練。","   2.強化通報機制方面，臺鐵局成立通報單一窗口，由「臺鐵局通報中心」負責局內外","  24小時通報工作，以爭取時效。當重大災害發生或有發生之虞時，通報相關處、室主管","  進駐「災害應變中心」，處理相關應變事宜。","   3.本席認為歸責於駕駛雖屬合法但不合理。依據《刑法》第28條，共同正犯必須有犯意","  聯絡與行為分擔，致不承認過失型態的共同正犯。類如普悠瑪翻車所造成的死傷結果，","  雖在客觀上，存有行為分擔的事實，但因無犯意聯絡，不能以共同正犯論，僅能各別為","  論斷，致使集體責任因此被分割。","   4.普悠瑪翻覆事件若將來確實被證明，有機械故障、調度員要求即時到站、更有指示","  過站修復等等情況，但只要司機仍有自由意志、也能有效掌控火車的運作，諸多聚合其","  中的原因，就會被駕駛者的超速行為所遮蔽，致產生因果關係中斷，頂多屬未遂。惟我","  國《刑法》並無處罰過失未遂，就使原本也該被追究的其他人，免於陷入刑事訴追的泥淖","  。這也代表，一個可能是結構性問題，所造成的重大傷亡，最終還是由一人來扛起所有","  刑事責任的不公平現象，致凸顯出《刑法》的本質缺陷。","   三、針對這次普悠瑪事件行政院已提高層級，成立國家級「1021鐵路事故行政調查小","  組」，由行政院政務委員吳澤成擔任召集人，集結各界專家、學者成立共15人的委員會","  進行調查。這個調查小組專業性也許可受公評、但其公正性呢？是否仍需注意利益迴避","  以維護調查的客觀與公正？調查小組務必要客觀公正，公開透明，秉公處理，絕對不可","  徇私、護短，才能以昭公信，解決爭端，踏出改革第一步。本席請交通部與以及臺鐵局","  針對調查策略、臺鐵總體檢策略提供書面回覆。","   1.台灣鐵道暨國土規劃學會表示，「長期以來軌道事故調查都由臺鐵行車保安委員會","  與欠缺專業技術儲備的檢調單位辦理，缺乏獨立事故調查機構進行第三方事故調查，使","  得臺鐵軌道事故的原因無法有系統地被調查與資訊公開。」方能避免臺鐵「球員兼裁判","  」。","   2.調查小組名單","|   |姓名    |職稱                                                      |","|1  |吳澤成  |行政院政務委員                                            |","|2  |胡湘麟  |交通部鐵道局局長                                          |","|3  |吳武泰  |行政院災害防救辦公室主任                                  |","|4  |陳盈蓉  |行政院交通環境資源處處長                                  |","|5  |曾旭正  |國家發展委員會副主任委員                                  |","|6  |吳光鐘  |國家實驗研究院副院長                                      |","|7  |廖慶隆  |國立台灣大學軌道科技研究中心主任                          |","|8  |鍾志成  |中興工程顧問社（經濟部所屬財團法人）土木水利及軌道運輸研究|","|   |        |中心主任                                                  |","|9  |吳翼貽  |國立台灣科技大學機械工程系退休副教授                      |","|10 |賴勇成  |國立台灣大學土木研究所教授                                |","|11 |周禮良  |台灣世曦工程顧問公司董事長1                               |","|12 |楊漢生  |台灣世曦工程顧問公司前副總工程師（軌道部退休）            |","|13 |莊均緯  |中華民國土木技師公會全國聯合會監事\/台灣省土木技師公會常務 |","|   |        |理事                                                      |","|14 |劉信宏  |台北市交通工程技師公會理事長                              |","|15 |崔皓翔  |漢德技術監督服務公司2資深顧問                             |","","","   3.10月25日調查小組召集人吳澤成政務委員表示，將請台灣鐵路工會推派資深駕駛，","  納入調查小組成員，並每天發布調查進度，讓社會瞭解。","   4.行政院長賴清德表示，普悠瑪全面性進行安全體檢，在此之前，新馬彎道以及其他","  危險彎道，要減速慢行，同時ATP管理，務必按照SOP規定來落實，以策安全。而臺鐵公","  司痛定思痛，進行檢討改革的工作，由政務委員張景森督導，進行全面性體檢，包括組","  織、人事、車輛、道路、管理制度等面向全面性改革。","   5.未來成立將「交通運輸安全委員會」，納入陸、海、空運，為獨立機關。除了負責","  安全查核外，若遇到重大事故，進行調查，才有辦法取得社會信任，也才能經由檢討改","  進讓交通運輪業持續進步。後續對於傷者或亡者的照顧，請政委陳美伶督導，盡量做好","  每個環節的工作。","","","   1台灣世曦：財團法人中華顧問工程司（交通部管理的公設法人）轉投資持股100%。","  107年下半年就得標政府近50件標案。","   2漢德公司：107年得標4件台北捷運桃園機捷標案、106年得標宜蘭縣府、台北捷運、","  食藥署、中央印製廠共5件標案。","   調查委員崔皓翔曾參與臺鐵普悠瑪列車啟用前獨立查核驗證作業，有迴避之必要，1","  0月26日晚間崔皓翔已主動辭退調查小組委員一職。","委員吳志揚書面意見：","   案由：本院委員吳志揚，有鑒於社福及衛環委員會邀請勞動部部長及交通部就「臺鐵","  普悠瑪出軌事件檢討及改善臺鐵勞動條件」進行專題報告，邀請勞動部部長就「近三年","  勞動部及所屬涉及職場安全、勞工健康之委託案辦理及採納情形」進行專案報告等案，","  並備質詢。特向勞動部、交通部、台灣鐵路管理局等相關部會提出質詢。","說明：","   一、針對臺鐵長期人力不足與調度等結構性問題，質詢交通部、台灣鐵路管理局應變","  政策。","   (一)臺鐵日前宣布，在ATP功能尚未完善前，將啟用普悠瑪和太魯閣列車雙人駕駛政","  策，對於列車行駛安全將有較佳保障，然而臺鐵長期存在的人力不足以及調度問題，卻","  是雪上加霜。普悠瑪調查小組召集人吳澤成公開表示人力不夠的問題「要臺鐵自己去想","  辦法」；昨日賴清德院長又要臺鐵退休司機回來幫忙，完全忽視臺鐵員工之勞動權益，","  也顯示臺鐵並未正視駕駛員額及其勞動力不足、以及長期工時過長等結構性問題。本席","  建請交通部及臺鐵完整省視並擬定周全的人力資源政策，進行確實的招募、培訓、管理","  以及確保駕駛員勞動環境提升等事宜，切勿使用剝削手段利用退休人員、不補正式員工","  ，再度敷衍了事。","   (二)前瞻計畫對於臺鐵投入高額預算，本席建請臺鐵妥善運用，並調整組織構造，落","  實改變臺鐵舊有文化，除改善硬體設施、進行全面且定期之檢修外，更應改善臺鐵員工","  之工作環境，避免再度發生駕駛員時日工作超時等過勞情形，勞動部也應配合進行定期","  勞動檢查，方能有效保障員工之職場安全，使駕駛員安心上路，確保大眾運輸之安全。","","","   (三)針對臺鐵產業工會所提之訴求，包含「臺鐵不應在調查結果出來前，將錯馬上推","  給基層」、「臺鐵應讓產工參與工作SOP、事件處理SOP制定」、「臺鐵大體檢小組開放","  臺鐵產工參與」、「運輸安全委員會開放臺鐵產工參與」等，本席建請交通部給予實質","  承諾，落實臺鐵改革，讓基層員工擁有表達意見及參與會議之權利，以提振員工士氣，","  改善臺鐵管理階層之官僚制度。","委員李彥秀書面意見：","   案由：於本年10月24日起接連傳出賽諾菲藥廠及國光藥廠製造之三價流感疫苗品質異","  狀，惟疫苗發現變色、存有懸浮物，是否係因產線系統性問題所致、於國外是否曾出現","  類似瑕疵、衛生福利部食品藥物管理署是否親赴製造廠進行查廠、疫苗輸入後所為之封","  緘檢查過程為何未察覺異樣、迄今有無一一清點暫停施打之同批疫苗有無相類情形均待","  釐清。另回顧選擇三價公費疫苗之決策過程，是否有漸進式區分併發症風險族群，分別","  採取三價、四價疫苗併行之機會，衛生福利部亦應適時檢討修正。除流感疫苗問題外，","  交通部對於普悠瑪號出執意外後，擬以退休司機回任方式滿足採行雙駕駛後之人力缺口","  ，實際運作亦多有窒礙之處，不僅悖於公務人員退休資遣撫卹法相關規定，更無助於解","  決臺鐵沈屙、人力傳承、世代交替等弊病。爰向衛生福利部與交通部提出質詢。","說明","   一、流感疫苗問題：","   (一)緣本年10月24日及29日時，分別傳出賽諾菲藥廠及國光藥廠製造之三價流感疫苗","  ，存有外觀明顯變色、發現白色懸浮物等瑕疵。雖經疾病管制署即時通知各地衛生局及","  疫苗倉儲暫時停用同批疫苗，惟仍有3.2萬劑賽諾菲疫苗與2.5萬劑國光疫苗已經施打，","  而引發民眾擔心疫苗品質及後續是否產生不良反應。因此自疫苗問題曝光後，民眾多有","  向原接種院所瞭解是否接種同批疫苗，致院所直接承受民眾壓力、承擔解釋工作，是建","  請主管機關建立SOP機制，倘將來發生類此情形，應由行政機關主動通知受接種者，以","  完善解釋溝通及後續追蹤之處理。","   (二)又食品藥物管理署及疾病管制署固於10月26日時，決議要求賽諾菲藥廠將疫苗送","  回原廠釐清原因，惟究須多少時間始得查明？賽諾菲疫苗於國外是否曾有類似變色或其","  他異狀，食品藥物管理署是否可親赴製造廠進行國外查廠？以上均關乎可否重拾民眾對","  疫苗之信心，衛生福利部自應於二週內研擬查廠之計畫，以釐清藥廠製造過程中是否存","  有系統性之瑕疵。況且，疫苗輸入後，依法食品藥物管理署將對其進行封緘檢查流程，","  倘該批疫苗於輸入時未查得異狀，是否係因後續運送、保存流程之疏漏致疫苗變質，衛","  生福利部亦應妥適查明，並逐一清點同批疫苗是否有相類變色或產生懸浮物之情形。","   (三)且因本年度發生疫苗變質狀況，難免衝擊民眾對三價公費疫苗之信心，甚已有聽","  聞許多家長於接受三價公費流感疫苗後，又寧可於四價疫苗到貨及等待一個月後，自費","  接種四價疫苗，更突顯民眾對流感流行之憂心，及希望有更周全保護力之期待。故考量","  老年人、嬰幼兒等族群，較可能造成嚴重併發症，例如肺炎、腦炎、心肌炎、心包膜炎","  或其他嚴重之繼發性感染，衛生福利部雖擬於111年起改採四價公費疫苗，惟於此之前","  ，請衛生福利部於1個月內研議對老年人、嬰幼兒等族群先行採用四價公費疫苗之可行","  性，以落實保障國人健康之思維。","   二、臺鐵人力問題：","   (一)緣交通部於10月29日時宣布普悠瑪太魯閣將改雙駕駛，本席於同月30日立法院總","  質詢時，行政院院長更提出擬以實習司機員、甚至老司機方式補足臺鐵人力。故以下分","  就實習司機員及退休司機員等面向分別提出質疑。","   (二)就退休司機員部分，其離職原因略可區分為工作後不滿工作環境或覓得其他工作","  而轉職，抑或違法定退休年齡後屆齡退休。因前者殊難期待離職者願意回任，故交通部","  擬延攬之對象自係以後者為優先。然而因退休司機員依公務人員退休資遣撫卹法領有退","  休金者，其回任臺鐵後，因所領之薪酬屬政府編列預算，若逾基本工資，依同法第77條","  規定則將生停發退休金之法律效果。循此，若行政院將來願給予退休司機員之薪資未達","  基本工資，如此微薄之勞動條件，如何有回任誘因；然而若逾基本工資，退休司機員為","  何願放棄退休金繼續任由臺鐵壓榨過勞？","   (三)而就實習司機員而言，臺鐵司機員養成過程本有「見習司機員」階段，「實習司","  機員」是否具正式駕駛員資格自有待釐清，倘若將來係由「見習司機員」混充雙司機員","  ，無寧為欺騙民眾之天大謊言。然而若係由已取得司機員資格員工擔任雙駕駛，更應面","  對人力缺口問題。","   (四)蓋臺鐵目前最大問題乃係無法吸引新進入員，過去特考報到率約為八成左右，今","  年10月24日放榜後，上榜者眼見臺鐵局急於將責任撇清之作為，更因媒體報導深刻體會","  臺鐵工作條件不佳，今年又有多少上榜者願意報到？且駕駛員人力養成至少需2至3年，","  一時增加招考人數，恐無助於解決眼下人力問題。臺鐵倘繼續採取挖東牆補西牆等粉飾","  太平作法，恐怕只會加速人才流失，屆時離職人數與新進人數推拉之間，本席甚為擔憂","  交通部所採取之作為，並無助解決臺鐵目前困境。"],["主席：現作以下決定：「—、報告及詢答完畢。二、委員質詢未及答復或請補充資料者，","  請相關機關於兩週內答復，委員另要求期限者，從其所定。」","   本次會議到此結束，現在散會。","散會（14時31分）","","","","","","  -----------------------","                                     立法院公報  第107卷  第97期  委員會紀錄","","                                     61","","立法院公報  第107卷  第97期  委員會紀錄","","                                     立法院公報  第107卷  第97期  委員會紀錄","","                                     76","","                                     77","","立法院公報  第107卷  第97期  委員會紀錄","","                                     90","","                                     立法院公報  第107卷  第97期  委員會紀錄","","                                     89","","立法院公報  第107卷  第97期  委員會紀錄","","                                     立法院公報  第107卷  第97期  委員會紀錄","","                                     168","","                                     167","","",""]],"block_lines":[1,7,10,294,296,298,300,302,304,306,484,485,591,592,1043,1044,1083,1089,1101,1102,1114,1115,1116,1117,1122,1124,1128,1129,1132,1133,1137,1139,1140,1153,1154,1160,1161,1163,1164,1168,1169,1171,1174,1179,1180,1181,1196,1197,1200,1201,1205,1206,1207,1208,1209,1210,1211,1213,1215,1216,1217,1218,1219,1223,1224,1225,1226,1227,1228,1229,1230,1231,1233,1234,1243,1244,1245,1246,1248,1249,1265,1266,1267,1269,1270,1271,1277,1278,1280,1281,1283,1286,1287,1289,1292,1296,1297,1298,1299,1301,1302,1305,1306,1307,1308,1309,1310,1311,1312,1313,1315,1316,1317,1318,1319,1321,1325,1326,1332,1334,1335,1336,1337,1338,1340,1342,1352,1353,1355,1357,1359,1360,1361,1378,1379,1380,1381,1383,1386,1388,1390,1391,1393,1395,1396,1399,1400,1401,1402,1404,1405,1407,1409,1410,1411,1412,1413,1414,1415,1416,1417,1418,1419,1420,1422,1423,1425,1433,1434,1435,1436,1438,1439,1440,1441,1442,1443,1444,1445,1446,1447,1449,1450,1453,1454,1457,1458,1459,1460,1462,1463,1465,1466,1480,1481,1487,1488,1490,1491,1493,1495,1496,1499,1500,1501,1503,1511,1512,1514,1515,1517,1518,1519,1520,1522,1523,1524,1525,1528,1529,1531,1536,1538,1540,1541,1542,1546,1549,1556,1559,1561,1562,1563,1564,1565,1566,1567,1568,1569,1570,1575,1576,1577,1578,1579,1581,1582,1583,1587,1589,1590,1591,1592,1595,1596,1598,1602,1605,1607,1609,1611,1614,1615,1616,1624,1625,1626,1634,1636,1638,1639,1640,1645,1646,1648,1651,1653,1654,1657,1658,1659,1660,1662,1663,1664,1665,1666,1667,1669,1671,1672,1674,1682,1686,1688,1690,1692,1693,1694,1695,1699,1700,1702,1703,1704,1707,1708,1709,1711,1712,1713,1714,1715,1720,1721,1722,1723,1724,1725,1726,1727,1729,1730,1731,1733,1734,1735,1741,1742,1743,1745,1746,1747,1748,1749,1750,1751,1752,1753,1755,1756,1757,1759,1760,1761,1762,1763,1768,1769,1770,1771,1772,1773,1774,1775,1777,1778,1779,1780,1783,1785,1788,1789,1790,1791,1792,1793,1795,1796,1797,1798,1799,1800,1801,1802,1804,1805,1807,1809,1810,1811,1814,1815,1816,1817,1818,1819,1821,1823,1826,1827,1828,1829,1830,1831,1832,1833,1834,1835,1836,1837,1838,1839,1840,1841,1843,1844,1845,1846,1847,1848,1849,1850,1851,1852,1854,1856,1857,1858,1859,1860,1861,1862,1863,1864,1866,1867,1868,1871,1872,1873,1874,1877,1881,1882,1883,1886,1889,1891,1892,1893,1894,1895,1896,1897,1898,1899,1901,1907,1913,1918,1921,1922,1923,1926,1928,1944,1945,1950,1951,1963,1964,1969,1971,1972,1973,1974,1976,1977,1978,1979,1980,1982,1983,1984,1985,1986,1987,1990,1992,1994,1995,1997,1998,1999,2002,2004,2013,2014,2016,2017,2022,2025,2026,2028,2031,2032,2033,2034,2037,2038,2040,2042,2044,2045,2046,2047,2048,2052,2053,2058,2062,2067,2068,2071,2072,2073,2075,2080,2081,2083,2084,2085,2090,2092,2093,2094,2095,2097,2099,2106,2107,2111,2112,2114,2115,2118,2119,2124,2125,2127,2130,2132,2133,2134,2135,2136,2138,2139,2140,2141,2145,2188,2192,2194,2195,2196,2197,2200,2203,2207,2208,2209,2211,2213,2214,2220,2222,2225,2228,2229,2232,2233,2234,2236,2237,2242,2243,2245,2249,2250,2256,2257,2258,2261,2262,2263,2265,2266,2268,2274,2277,2278,2279,2281,2285,2286,2287,2289,2290,2304,2305,2308,2311,2312,2315,2316,2318,2320,2324,2326,2329,2330,2336,2338,2340,2342,2344,2345,2349,2350,2352,2353,2358,2360,2362,2363,2366,2368,2369,2371,2372,2373,2401,2402,2407,2408,2409,2411,2412,2414,2415,2416,2417,2418,2419,2420,2422,2424,2425,2426,2427,2430,2434,2435,2438,2439,2441,2442,2443,2444,2446,2447,2448,2449,2450,2451,2452,2453,2455,2456,2457,2458,2459,2463,2464,2477,2478,2479,2480,2483,2484,2485,2486,2487,2489,2490,2491,2493,2494,2495,2496,2499,2500,2505,2508,2509,2510,2511,2512,2519,2521,2522,2529,2530,2536,2539,2541,2544,2545,2546,2548,2549,2550,2551,2552,2554,2555,2556,2557,2559,2560,2566,2567,2569,2571,2572,2573,2574,2575,2580,2582,2583,2585,2588,2591,2596,2599,2600,2602,2604,2608,2609,2610,2611,2614,2615,2616,2617,2618,2619,2621,2622,2625,2627,2634,2636,2637,2638,2639,2640,2641,2645,2650,2651,2652,2656,2657,2658,2659,2662,2665,2667,2677,2679,2696,2697,2698,2712,2713,2714,2715,2716,2717,2718,2719,2720,2722,2723,2724,2725,2726,2727,2728,2732,2733,2734,2735,2736,2737,2740,2741,2742,2744,2745,2746,2747,2748,2749,2750,2751,2753,2758,2759,2761,2762,2763,2764,2768,2769,2770,2771,2772,2774,2775,2776,2778,2780,2782,2784,2788,2789,2790,2794,2800,2803,2808,2810,2811,2812,2814,2815,2817,2828,2829,2831,2832,2833,2834,2835,2836,2840,2846,2848,2883,2884,2886,2887,2892,2893,2896,2897,2898,2912,2913,2914,2915,2926,2927,2929,2930,2932,2938,2939,2942,2943,2944,2945,2950,2951,2952,2953,2956,2957,2958,2959,2961,2962,2964,2965,2967,2968,2969,2975,2976,2980,2981,2982,2984,2990,2991,2992,2993,2994,2995,2997,3003,3004,3008,3012,3013,3014,3015,3019,3020,3023,3027,3031,3035,3037,3039,3040,3045,3048,3049,3051,3061,3065,3067,3072,3073,3075,3077,3079,3080,3081,3082,3083,3084,3091,3092,3093,3094,3095,3096,3099,3101,3102,3103,3104,3105,3106,3107,3108,3109,3110,3111,3113,3114,3115,3116,3118,3119,3121,3122,3123,3124,3125,3126,3127,3129,3130,3131,3132,3136,3137,3138,3140,3141,3142,3144,3145,3147,3148,3150,3151,3155,3156,3157,3158,3159,3160,3161,3162,3164,3165,3171,3172,3178,3179,3180,3181,3182,3190,3191,3195,3196,3208,3210,3214,3215,3217,3219,3229,3232,3233,3234,3236,3237,3238,3241,3247,3248,3250,3251,3252,3253,3254,3257,3259,3262,3264,3266,3267,3272,3275,3276,3278,3279,3280,3282,3283,3286,3287,3289,3290,3299,3301,3304,3307,3312,3314,3315,3316,3317,3318,3328,3329,3331,3332,3333,3336,3338,3340,3341,3343,3345,3347,3348,3349,3350,3352,3354,3358,3359,3361,3363,3365,3366,3368,3375,3379,3380,3381,3385,3387,3390,3391,3395,3397,3398,3405,3407,3408,3409,3411,3412,3414,3415,3416,3417,3418,3419,3420,3421,3423,3424,3427,3428,3430,3432,3434,3435,3438,3439,3440,3441,3443,3444,3446,3447,3448,3449,3451,3453,3456,3458,3459,3461,3465,3467,3468,3471,3472,3473,3474,3475,3477,3478,3480,3481,3482,3483,3484,3486,3487,3490,3491,3492,3493,3494,3498,3499,3500,3501,3502,3503,3504,3505,3507,3508,3510,3511,3515,3516,3517,3518,3519,3520,3523,3525,3526,3528,3529,3530,3531,3533,3535,3538,3539,3541,3542,3543,3544,3545,3547,3550,3551,3552,3553,3555,3556,3558,3559,3560,3561,3565,3566,3567,3568,3570,3571,3573,3575,3588,3589,3590,3593,3594,3595,3597,3598,3599,3600,3601,3602,3834],"person_count":{"主席":87,"許部長銘春":104,"王次長國材":120,"陳部長時中":73,"李署長應元":15,"陳委員曼麗":21,"主席（陳委員曼麗代）":1,"陳委員宜民":33,"吳委員焜裕":29,"主席（陳委員宜民）":2,"吳署長秀梅":42,"巫副所長月春":3,"鄒署長子廉":57,"謝局長燕儒":1,"徐委員志榮":27,"蔣委員萬安":97,"趙委員天麟":17,"王委員育敏":28,"胡簡任技正迪琦":6,"陳委員瑩":41,"周署長志浩":14,"楊委員曜":26,"主席（林委員靜儀代）":1,"劉所長傳名":17,"顏專門委員忠漢":13,"何副局長獻霖":53,"柳副總工程司燦煌":4,"邱委員泰源":32,"梁院長賡義":10,"吳委員玉琴":32,"謝司長倩蒨":1,"林委員靜儀":11,"蕭委員美琴":17,"洪委員慈庸":7,"張副署長子敬":12,"吳處長盛忠":1,"黃委員國昌":44,"賴副處長隨金":18,"鍾委員孔炤":32,"劉委員建國":62},"persons":["主席","許部長銘春","王次長國材","陳部長時中","李署長應元","陳委員曼麗","主席（陳委員曼麗代）","陳委員宜民","吳委員焜裕","主席（陳委員宜民）","吳署長秀梅","巫副所長月春","鄒署長子廉","謝局長燕儒","徐委員志榮","蔣委員萬安","趙委員天麟","王委員育敏","胡簡任技正迪琦","陳委員瑩","周署長志浩","楊委員曜","主席（林委員靜儀代）","劉所長傳名","顏專門委員忠漢","何副局長獻霖","柳副總工程司燦煌","邱委員泰源","梁院長賡義","吳委員玉琴","謝司長倩蒨","林委員靜儀","蕭委員美琴","洪委員慈庸","張副署長子敬","吳處長盛忠","黃委員國昌","賴副處長隨金","鍾委員孔炤","劉委員建國"],"title":"立法院第9屆第6會期社會福利及衛生環境委員會第10次全體委員會議紀錄","時間":"中華民國107年10月31日（星期三）9時7分至14時31分","地點":"本院群賢樓801會議室","主席":"陳委員宜民"}