{"blocks":[["主席：出席委員已足法定人數，現在開始開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期社會福利及衛生環境委員會第3次全體委員會議議事錄","時    間：108年10月2日（星期三）9時0分至14時47分","地    點：群賢樓801會議室","出席委員：陳宜民    王育敏    蔣萬安    陳靜敏    吳玉琴    徐志榮    邱泰源","            李彥秀    林淑芬    黃秀芳    陳  瑩    楊  曜    劉建國","         （委員出席13人）","列席委員：王榮璋    鍾佳濱    吳志揚    江啟臣    廖國棟Sufin．Siluko  蔣乃辛","            黃國昌    陳曼麗    李麗芬    鄭天財Sra．Kacaw    童惠珍    羅明","        才    鍾孔炤    呂玉玲    吳焜裕    周陳秀霞  林麗蟬    陳亭妃    林","        德福","         （委員列席19人）","|列席官 |衛生福利部                |部長   |陳時中           |","|員：   |                          |       |                 |","|       |  綜合規劃司              |司長   |張雍敏           |","|       |  社會保險司              |司長   |商東福           |","|       |  社會救助及社工司        |司長   |李美珍           |","|       |  保護服務司              |司長   |林維言           |","|       |  護理及健康照護司        |司長   |蔡淑鳳           |","|       |  醫事司                  |司長   |石崇良           |","|       |  心理及口腔健康司        |司長   |諶立中           |","|       |  中醫藥司                |司長   |黃怡超           |","|       |  長期照顧司              |司長   |祝健芳           |","|       |  秘書處                  |處長   |蔡壽洤           |","|       |  人事處                  |處長   |張美玲           |","|       |  會計處                  |處長   |張惟明           |","|       |  統計處                  |處長   |李秋嬿           |","|       |  資訊處                  |處長   |龐一鳴           |","|       |  國際合作組              |技監   |劉麗玲           |","|       |  科技發展組              |技監   |施養志           |","|       |                          |執行長 |王必勝           |","|       |附屬醫療及社會福利機構管理|       |                 |","|       |會                        |       |                 |","|       |  疾病管制署              |署長   |周志浩           |","|       |  國民健康署              |署長   |王英偉           |","|       |  社會及家庭署            |署長   |簡慧娟           |","|       |  食品藥物管理署          |副署長 |林金富           |","|       |  中央健康保險署          |副署長 |蔡淑鈴           |","|       |  國家衛生研究院          |院長   |梁賡義           |","|       |  國家中醫藥研究所        |所長   |張芳榮           |","|       |勞動部勞動基金運用局      |副局長 |蔡衷淳           |","|       |  勞工保險局              |組長   |徐嘉珮           |","|       |行政院主計總處公務預算處  |專門委 |許嘉琳           |","|       |                          |員     |                 |","|       |  基金預算處              |科長   |王儷倩           |","","","主    席：邱召集委員泰源","專門委員：朱蔚菁","主任秘書：金允成","記    錄：簡任秘書  黃淑敏  簡任編審  林桂美  科    長  葉淑婷  薦任科員  高","  佳伶","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","邀請衛生福利部部長列席報告業務概況，並備質詢。","   （本次會議業務報告與討論事項綜合詢答，由衛生福利部部長陳時中報告及說明後，","  委員陳宜民、王育敏、陳靜敏、吳玉琴、李彥秀、徐志榮、蔣萬安、王榮璋、陳瑩、林","  麗蟬、廖國棟Sufin．Siluko、江啟臣、楊曜、黃國昌、黃秀芳、林淑芬、邱泰源、鍾","  孔炤、吳焜裕、李麗芬及劉建國等21人提出質詢，均經衛生福利部部長陳時中暨各相關","  主管等即席答復。委員吳志揚所提書面質詢，列入紀錄刊登公報。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","  限者，從其所定。","       討  論  事  項","審查中華民國109年度中央政府總預算關於衛生福利部主管預算（公務預算及基金）案。","","   決議：","   一、說明及詢答完畢。","   二、中華民國109年度中央政府總預算關於衛生福利部主管預算（公務預算及基金）","  案，另擇期繼續審查。","散會","[pic]"],["主席：請問委員會，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，議事錄確","  定。","   繼續進行本日議程。","","邀請勞動部部長列席報告業務概況，並備質詢。","","       討  論  事  項","審查中華民國109年度中央政府總預算關於勞動部主管預算（公務預算及基金）案。",""],["主席：以上兩項議程採綜合詢答。請勞動部許部長就本日兩項議題一併報告。"],["許部長銘春：主席、各位委員。感謝貴委員會邀請，由本人代表向各位進行勞動部業務","  報告及預算編列說明，也請各位委員給予指教。","   政策要能接地氣才能回應人民的期待，也才有實踐的價值，因此本部持續以安穩、安","  心、安全等「三安」做為政策目標，努力做勞工朋友的靠山，也積極與勞雇團體溝通，","  讓勞資之間可以達到共創雙贏的目標。以下僅就勞動情勢分析、重要施政成果及未來工","  作重點進行報告。","   在勞動情勢方面，勞動力人數較去年同期增加7萬8,000人，勞動力參與率上升0.19%","  ，就業人數增加7萬3,000人，失業率受全球景氣影響，上升0.03%。男性與女性的勞動","  力參與率，近年來差距逐漸縮減，實質總薪資則創歷年同期新高。","   接下來依照本部三大施政目標提出重要施政成果。在就業服務方面，我們透過臺灣就","  業通網站及全國300個公立就業服務據點，協助民眾適性就業，並協助特定對象及就業","  弱勢者，提升其就業能力。此外，中高齡者及高齡者就業促進法草案已經送請大院審議","  。","   在協助在地就業方面，運用多元就業開發方案及培力就業計畫，並同步運用創業諮詢","  輔導服務計畫，鼓勵微型創業。為培育有準備的勞動力，我們推動青年訓練計畫，協助","  失業及在職勞工提昇職場優勢，並持續推動照顧服務員訓練，充實照顧服務人力。","   為提升國人的技能水準，培訓國手參加今年在俄羅斯舉行的國際技能競賽，榮獲5金","  、5銀、5銅和23優勝，團體排名全世界第四的佳績，也配合行政院推動臺商回臺投資，","  協助廠商辦理求才媒合。另為疏解農業基層勞力缺工，新增乳牛飼育及外展農務工作引","  進外國人。","   在營造有利勞資協商的環境上，我們也訂定了獎勵要點，鼓勵團體協約的簽署。為了","  協助勞工維護權益，推動勞工訴訟扶助專案以來，逾七成判決對勞工有利，並增（修）","  訂勞基法，強化派遣勞工權益的保障。","   為保障勞工及其家庭的最低生活，將最低工資法草案送請行政院審查。109年1月1日","  開始，每月基本工資也將調整為2萬3,800元，每小時調整為158元，此外，育嬰留職停","  薪津貼受惠人數已達二十七萬餘人，同時補助企業推動工作與生活平衡。","   為了確保勞工安全健康，持續辦理勞動檢查、運動宣導及法遵訪視等措施，協助企業","  落實法令，在推動勞工身心健康保護上，北、中、南三區勞工健康服務中心輔導在地企","  業辦理健康管理及職業病預防，並推動個案管理，降低職災對家庭的衝擊。此外，每年","  針對中小企業及傳統3K產業執行臨場訪視輔導，協助改善工作環境。","   在勞工退休保障方面，98年施行勞保年金以來，請領年金給付人數達一百二十六萬五","  千餘人，我們也修正勞工退休金條例，延長請求權時效及加重罰則。為落實勞工退休準","  備金提撥，持續督促地方政府加強輔導，足額提撥家數已達全部舊制家數之98.5%。","   另勞動基金也持續創造穩健績效，整體收益數為3,245億元，平均收益率達8.21%，並","  同步推辦多項便民措施，讓勞工朋友輕鬆繳費及請領給付。","   展望未來，本部將持續推辦各項重要立法計畫及施政措施。首先，我們將持續推動勞","  工職業災害保險法草案，增進職災、勞工及其家屬的權益保障。在施政措施方面，我們","  將持續強化專業調解人員能力，協助勞資解決紛爭，並保障勞工團結權與協商權。此外","  ，同步整合職涯輔導、職業訓練、就業服務及跨部會資源，協助青年順利進入職場。最","  後，將辦理提升產業安全衛生監督管理效能中程計畫，成立離岸風電作業安全跨部會技","  術平臺等措施，維護職場安全。","   接下來謹就預算編列情形提出報告。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","  主席：謝謝部長的報告。現在開始詢答，作以下宣告：本委員會委員詢答時間為6分鐘","  ，得延長2分鐘，列席委員詢答時間為4分鐘，得延長1分鐘，10時30分截止發言登記；","  委員如有書面質詢請於本日會議結束前提出，逾期不受理。暫定於10時休息10分鐘。","",""],["主席（邱委員泰源代）：現在開始詢答，請登記第一位的陳委員宜民發言。"],["陳委員宜民：（9時15分）主席、各位列席官員、各位同仁。今天我聽了部長的報告，你","  說要做勞工朋友的靠山，但是上禮拜在臺中大雅發生不幸，有兩名消防人員殉職，其實","  可以看到我們的蔡英文總統，不管是2015年時在桃園發生的新屋保齡球館火災，6名消","  防人員不幸喪生，或上禮拜在臺中大雅的2名消防人員不幸喪生，他講的話都一樣，都","  是「全面檢討消防裝備」，所以是不是有似曾相識之感？部長，雖然消防人員的法規不","  歸你管，但是我想請教從勞動部部長或勞動部的角度，您覺得有什麼地方是你們也可以","  幫忙他們的？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。謝謝委員，所有勞動者，消防人員也是另外一種勞動者","  ，他雖然不是勞工，所有……"],["陳委員宜民：是，你覺得有什麼東西是現在馬上可以幫助他們的嗎？"],["許部長銘春：勞動者的作業安全，這部分是……"],["陳委員宜民：還有呢？"],["許部長銘春：作業安全的部分，我們覺得應該全力加強。"],["陳委員宜民：可是我們總統是說全面檢討裝備。"],["許部長銘春：是。"],["陳委員宜民：若要檢討裝備，有什麼方式比較能即知即行，可以給他們一點力量？就是","  「empowerment」，賦權、給他們力量很重要。"],["許部長銘春：我就是從作業安全的觀點來闡述這個議題，那……"],["陳委員宜民：作業安全而已嗎？還有沒有其他的？想想看。"],["許部長銘春：作業安全就會牽涉到設備、牽涉到措施……"],["陳委員宜民：部長，你是律師，想想看有什麼地方是歸你管的，沒有嗎？完全沒有嗎？","","","   你可以修改工會法，支持警消組工會，因為勞動部之前在2017年3月16日曾召開「公","  務人員籌組工會之可行性評估」研商會議，還有我們國民黨黨團在過去其實也都有協助","  警消人員開過公聽會，不只一場，我還記得葉毓蘭校長也都有講，很重要的，對於警消","  來講，組工會然後讓他們從工會的立場協助會員要求提升警消裝備，我覺得這是非常重","  要的。在當初你們的會議裡，自己提到消防人員的工作權益其實可以透過工會法、另立","  新法或維持現行法制但是具體改善工作條件，有4個方案，現在面對消防裝備不足這個","  問題，如果能讓他們組工會，也是一條可行之道。部長覺得呢？"],["許部長銘春：謝謝委員，我想……"],["陳委員宜民：不要在8個會期之後還是一樣不動如山，有沒有這個可行性？"],["許部長銘春：委員，就是我剛剛在講的，裝備完善來維護他的作業安全，這其實是權責","  機關要主動去做的；當然，如果它做得不足，我們是透過消防人員籌組相關工會的權利","  來爭取。"],["陳委員宜民：部長，就是修法，來修工會法。坦白講，國際兩公約就有說：「人人有組","  織及加入工會的權利」，現行工會法第四條規定：「各級政府機關及公立學校公務人員","  之結社組織，依其他法律規定」，但是在公務人員協會法第七條又規定：「與國防、安","  全、警政、獄政、消防及災害防救等事項相關者，不得提出協商」。但是本席在這邊要","  強調，事實上，兩公約第二十二條規定：「人人有自由結社之權利，包括保障其本身利","  益而組織及加入工會之權利」。所以，按照現在的情況，完全禁止警消組工會顯然與兩","  公約的規範有所牴觸。"],["許部長銘春：報告委員，勞動部一直都非常關心所有勞動者的團結權和結社權，所以這","  個議題的部分，因為主要是消防人員……"],["陳委員宜民：那可以回去好好討論，好不好？"],["許部長銘春：我們其實去年……"],["陳委員宜民：因為你們也開過公聽會了，面對這樣的狀況，本席藉由今天的提問，希望","  至少勞動部也能從組工會這個角度，評估有沒有可能可以修正工會法。"],["許部長銘春：我們其實在去年已經邀集銓敘部、內政部及人事總處，針對公務人員籌組","  工會的議題召開相關會議，為了要……"],["陳委員宜民：那你再把會議的報告給我，好嗎？"],["許部長銘春：完成他們結社權的作法，我們有短、中、長期的作法。"],["陳委員宜民：所以我的資料是比較舊的，是2017年的，在去（2018）年，你們還有另外","  一次會議？"],["許部長銘春：對，另外有開會，包括短期、中期、長期的作法。"],["陳委員宜民：那麻煩你，但是我還是希望組工會這件事能好好討論……"],["許部長銘春：我們會持續關注。"],["陳委員宜民：才不會每次都變了一個假議題，因為這樣還是沒辦法解決問題。","   另外是關於颱風假，之前颱風的時候，新竹市沒有放假，但是新竹縣是有放假的，所","  以造成颱風假時，新竹縣、市不同調，所以這部分就造成桃竹苗生活圈有如此大的差異","  ，在網路上引起一些討論。從勞動部部長的立場，你覺得像這樣的事情，行政院有沒有","  什麼可以改善的措施？"],["許部長銘春：目前各縣市在颱風來臨的時候，決定到底要不要上班、上課，他們是依據","  人事行政總處所規範的……"],["陳委員宜民：我知道，但是一樣，勞動部部長不要在行政院完全都不發言。"],["許部長銘春：不會、不會。"],["陳委員宜民：所以發生這些狀況的時候，從勞動部的角度是不是也可提醒蘇院長，不要","  老是一直打電話去「釘」人家，自己想想看你們的問題，有沒有辦法可以從行政命令上","  解決？換句話說，就同一個生活圈，有沒有可以稍微協同整合？行政院也是可以去協調","  ，雖然新竹縣和新竹市是不同政黨的縣市首長，但是總是一個生活圈，民眾的生活需要","  好好去協調，好不好？"],["許部長銘春：委員這個建議，我會如實轉達給人事行政總處。"],["陳委員宜民：接下來，我們談家庭照顧假，因為公務人員有家庭照顧假，但是勞工朋友","  其實沒有家庭照顧假。根據性平法第二十條規定，受僱者如果是勞工，還是必須請一般","  事假，而且以7日為限，家庭照顧假的薪資計算還是依事假規定辦理，所以勞工跟公務","  員在家庭照顧假方面其實大不同，我們的公務員有7天家庭照顧假，我們的勞工朋友卻","  沒有。","   但是，當勞工的育嬰留職停薪津貼在97年1月3日通過、98年5月實施的時候，公教人","  員保險法馬上在當年7月就修改第十二條規定。換句話說，當勞工朋友有什麼權益的時","  候，公教人員就馬上修改，但是當公務員有什麼好的福利時，勞工朋友就完全沒辦法一","  併比照辦理。為什麼落差那麼大？為什麼會一國兩制？勞工朋友就比較沒有他們的權益","  嗎？勞動部就不知道怎麼去保障他們的權益、去比照公務人員來辦理嗎？","   你看這張圖，我已經用了8個會期，4年下來，我每次質詢就是用這一張，勞工與公務","  員的待遇大不同，家庭照顧假部分，公務人員有7天，但是勞工朋友比照事假辦理，所","  以完全就是一國兩制。部長說要做勞工朋友的靠山，但是這個靠山好像沒有很穩固，還","  是你都不動如山？是你不動如山？還是你真的是人家的靠山？"],["許部長銘春：委員，這個部分是這樣，對於勞工，我們……"],["陳委員宜民：拜託，部長，不要每次我都實問你都虛答，已經到最後一個會期了……"],["許部長銘春：委員，我還沒回答……"],["陳委員宜民：馬上要改朝換代了，如果現在勞動部還是一樣沒有辦法好好硬起來，把該","  做的事情做出來……"],["許部長銘春：報告委員，我還沒回答完。"],["陳委員宜民：這樣其實是沒有辦法的，有失人民的期待。"],["許部長銘春：對於勞工可以妥善照顧家庭的制度，勞動部都會支持，這個議題主要牽涉","  到有薪、無薪，委員希望從無薪修正為有薪，這個部分，主要是因為……"],["陳委員宜民：你就是要修法，不只是有薪而已，是要修法。"],["許部長銘春：這部分牽涉到所有勞工權益外，也有雇主權益，包括……"],["陳委員宜民：我知道牽涉的範圍很大，但你是勞動部部長。"],["許部長銘春：沒有錯。"],["陳委員宜民：你不是「資動部」部長，你要搞清楚你的角色，你是勞工朋友的靠山，不","  要去擋這些東西。"],["許部長銘春：有關勞資部分，我們一定站在勞工的立場。我們沒有擋，因為這個議題茲","  事體大，牽涉到給薪的來源，我們必須要跟事業單位有妥善的溝通。"],["陳委員宜民：最後，我講一下無薪假，有關現在無薪假的人數，你今天都沒有談到無薪","  假的部分，其實無薪假的人數又再創新高，超過兩千人。然而，部長出席9月2日的201","  9年職業健康服務國際研討會時，我覺得很奇怪，為什麼每次國際研討會，你都找執政","  黨的委員參加，我們從來沒有被邀請？而且在會後的媒體訪問，你說減班休息就是無薪","  假，勞工可以讓自己職能提升，問題是如果要職能提升，部長有替勞工辦什麼樣的活動","  使其職能提升呢？如果一直放無薪假，但是職能又沒有被提升的話，政府有補助嗎？也","  沒補助呀！所以你這個靠山其實不是靠山，我覺得這實在讓我……"],["許部長銘春：委員容我說明一下，第一，我們的國際研討會一定有通發給所有委員，沒","  有只發給民進黨或國民黨。"],["陳委員宜民：可是照片看起來全部都是執政黨委員站在那邊，好像是競選活動一樣。"],["許部長銘春：可能是國民黨籍的委員比較忙或怎樣。"],["陳委員宜民：拜託一下。"],["許部長銘春：我想我們會通發。第二，跟委員報告，減班休息時，我們勞動部有提供充","  電再出發的計畫，協助這些減班的勞工可以來提升職能。"],["陳委員宜民：好，這個計畫你必須要在網路上至少一個月前就要公布，要不然勞工朋友","  怎麼來得及去參加？"],["許部長銘春：這部分網路上都有。"],["陳委員宜民：你辦幾次了？你多久辦一次？"],["許部長銘春：這必須要有企業……"],["陳委員宜民：這就是問題的所在，不要都是虛應故事、虛晃一招。"],["許部長銘春：沒有虛應故事，這都是要由企業申請辦訓。"],["陳委員宜民：因為時間關係，這次是第八會期最後一次的業務報告，本席希望有幾個重","  點，第一，同一生活圈的都市應同步颱風日上班上課，你身為勞動部長，至少可以為我","  們的勞工朋友向蘇院長報告一下，行政命令可以去協調，他不要只用三角眼一直盯著縣","  市首長，那沒有用，因為沒有實質效益；第二，勞工的家庭照顧假應該要比照公務人員","  ，拜託一下，請部長慈悲為懷，好好去考慮；最後，支持我們的警消組工會，才不會違","  反兩公約，謝謝。"],["許部長銘春：謝謝委員。"],["主席（陳委員宜民）：請王委員育敏發言。"],["王委員育敏：（9時28分）主席、各位列席官員、各位同仁。部長，你知不知道蔡總統在","  2015年的重大勞工政策裡特別提到要以減少勞工的年總工時為目標？請問你上任後，幫","  勞工減少多少年總工時？這目標有達到嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。我們其實在實施週休二日以後……"],["王委員育敏：你告訴我減少多少工時就好，看看你的數字和我的數字正不正確，勞工的","  年總工時降低多少？2017年是多少？我的簡報已經在上面，看這邊比較快。"],["許部長銘春：2017年的部分，我們大概減少了……"],["王委員育敏：我說2017年的年總工時。"],["許部長銘春：年總工時是2035小時。"],["王委員育敏：請問2018年呢？"],["許部長銘春：2018年是2033小時。"],["王委員育敏：對，這樣的話，你總共減少多少工時？"],["許部長銘春：2小時。"],["王委員育敏：對，從蔡政府執政將近四年以來，勞工的年總工時減少2小時。請問這樣的","  2小時可以算為政績嗎？本席看到你還說要降低工時、保障休息，但事實上年總工時只","  減少了2小時，各位！我們來看一下全世界的排名，2018年我們勞工的年總工時2033小","  時高居世界第四、亞洲第二，僅次於新加坡，請問部長，這樣可以做為政績嗎？你看鄰","  近國家日本較前一年減少30小時，韓國減少19小時，而你只減少了2小時。請教部長，","  有關要降低勞工總工時的部分，仍是蔡英文總統要兌現的目標及你的工作重點嗎？"],["許部長銘春：縮短年總工時是總統非常重要的政見，我們也一定會持續努力。"],["王委員育敏：但現在看起來就是沒有績效，一年降低兩小時，跟鄰近國家比較起來的確","  差太遠了。"],["許部長銘春：跟鄰近國家相比，主要是因為……"],["王委員育敏：跟日本、韓國相比的數據會說話。"],["許部長銘春：主要是部分工時的部分……"],["王委員育敏：如果不要跟鄰近國家比，跟自己比就是只降低兩小時，表示你的政策無效","  。"],["許部長銘春：因為當初通過週休二日的法之後，有一個宣導期，包括後面的輔導期，所","  以在具體實質落實的成效上……"],["王委員育敏：今年會比較好嗎？今年也不會比較好，根據你今年的數字來看，現在已經","  到十月了，請問現在的工時是多少？會比去年改善多少？"],["許部長銘春：今年是有下降的，根據統計處的統計……"],["王委員育敏：下降多少？講不出來？"],["主席：請勞動部統計處羅處長說明。"],["羅處長怡玲：主席、各位委員。是下降的趨勢。"],["王委員育敏：不要講趨勢，兩個小時也算趨勢？今年跟去年比較起來，你們抓出來的目","  標會減少多少工時？有目標嗎？也沒有目標？講不出來？我覺得你們要好好檢討和思考","  這個問題，既然人民給蔡總統四年的時間，她允諾勞工要降低工時，解決過勞的問題，","  看起來這四年是沒有成效的，降低了兩小時不能算是政績。","   再來我要問的是無薪假和大量解僱人數創歷年新高，今年其實是惡化的，簡報上的圖","  表看起來讓人擔心，到今年八月份，光是無薪假已經來到2,257人，大量解僱來到4,55","  0人，都創過去的新高，而我們看到還不只這樣，有關觀光業的寒冬真的要來臨了，除","  了解僱之外，陸陸續續可能有藝品店、旅行社業者還要繼續讓員工放無薪假。請教部長","  ，你們有沒有預估接下來還有多少產業會放無薪假？你們預估的人數現在是2,257人，","  無薪假人數會不會破三千人？"],["許部長銘春：有關無薪假的人數，我們持續關注中，主要是因為受到國際……"],["王委員育敏：所以你們預估還會有多少人？我問你人數？你有沒有掌握到？已經有人提","  出預警，因為陸客不來的關係，旅行社的衝擊其實滿大的。"],["許部長銘春：但觀光業的部分目前沒有提出無薪假的申請。"],["王委員育敏：沒有？那現在提出來的是什麼？工具機還是傳產？"],["許部長銘春：目前大概都是屬於產業面的，主要是金屬、機械業。"],["王委員育敏：工具機相關產業。現在還有多少的無薪假是不在這個數字上？九月份、十","  月份還有多少人？已經提出多少？"],["許部長銘春：我們大概每半個月會根據他們的申請……"],["王委員育敏：好，本席的數字2,257人是到八月，你目前掌握的無薪假的數字是多少人？","",""],["許部長銘春：我們到9月30日止有40家事業單位通報，實施人數是2,097人。"],["王委員育敏：還要再加兩千人，所以破四千人嘍？"],["許部長銘春：這是累計，我們從最近一期累計下來……"],["王委員育敏：所以你說9月底會來到多少？"],["許部長銘春：我們到9月底累計的人數是2,097人。"],["王委員育敏：2,097人，而且不包括觀光業。"],["許部長銘春：這一期沒有觀光業的事業單位。"],["王委員育敏：所以加上觀光業人數應該還會再更高？"],["許部長銘春：沒有，觀光業沒有實施簡單休息。"],["王委員育敏：對於10月份及11月份，你要有心理準備，應該要提早去了解。另外，本席","  要告訴你的是，現在大量解僱的勞工逐年攀升，光是華映11月預計要裁員高達1,900名","  ，而且墊償薪資高達12億元。部長，你知道每一個月的墊償基金大概才多少錢嗎？每個","  月會進來多少錢？"],["許部長銘春：墊償基金……"],["王委員育敏：不知道？"],["許部長銘春：一年大概十點多億元，但是每個月……"],["王委員育敏：一年才十點多億元，光這次解僱……"],["許部長銘春：但是我們現在累存有一百多億元。"],["王委員育敏：我知道，但是你不要講累積，你們單年的基金收益大概才十億多元，光是","  華映這一家公司，這次你就要支出大概高達12億元！"],["許部長銘春：華映的部分，我們一直持續關注，而且也要求華映及其母公司大同，我很","  明確地跟他們講：你們一定要優先處分你們的資產來清償這些積欠的工資及資遣費……"],["王委員育敏：好，那我就問你，你有把握追償到多少？本席看到你們過去的追償率只有","  17%，非常的低。而且現在媒體傳出來的訊息，華映還是沒有辦法支應這個部分，告訴","  本席，你有把握可以追償到多少？"],["許部長銘春：目前來講，我們有了解過整個華映的資產狀況，它的資產是大於負債。"],["王委員育敏：所以你要有把握追償得到，你有把握追償到多少？你回答本席的問題！"],["許部長銘春：我們認為以目前我們所了解的資產狀況，是可以追得回來，如果必須墊償","  的話……"],["王委員育敏：部長，你保證可以追償12億元回來？"],["許部長銘春：第一個，因為他們還沒有申請。"],["王委員育敏：你說你有沒有保證就好。"],["許部長銘春：我們認為……"],["王委員育敏：你保證，對不對？你都不回答本席的問題！你能不能保證這12億元追償得","  回來？可以或不可以？"],["許部長銘春：如果以目前狀況，因為基本上我們的債權……"],["王委員育敏：部長，直接回答問題，可以或不可以？可以，對不對？"],["許部長銘春：我們的債權是第一順位，是可以的。"],["王委員育敏：好，本席幫這些勞工回答，你說可以，你允諾勞工，你就要追償回來，本","  席也會追蹤你們有沒有追回來。接下來……"],["許部長銘春：這個墊償基金是雇主的，不是勞工，是雇主來……"],["王委員育敏：我知道，那你要有把握去追償，這是你們的責任。"],["許部長銘春：我們一定會追回來。"],["王委員育敏：好，你一定要追回來。最後一個問題，有關於平台外送員的職災問題到底","  要怎麼解決？因為他們是用接單的，又不是僱傭關係，接單為了搶快，造成車禍，媒體","  已經持續有報導，包括我的助理都在路上被外送員的車子撞到過而發生車禍。所以針對","  這個問題，我看到你們有提出「食物外送作業安全指引」，但它是一個不具強制力的指","  引，而且這些業者也表明沒有要跟你們配合的意思，你們要怎麼辦？"],["許部長銘春：沒有，他們要跟我們配合，目前平台……"],["王委員育敏：都有要簽嗎？"],["許部長銘春：這些美食平台外送的業者有成立一個協會，他們也對於外送員安全的部分","  ，願意跟勞動部及各部會相關的主管機關來落實。"],["王委員育敏：有簽下去了嗎？"],["許部長銘春：我們已經把指引函送給他們了。"],["王委員育敏：那他們還沒有簽嘛！你預計什麼時候可以簽下來？因為本席看到他們說他","  們是承攬契約，所以拒絕遵守。"],["許部長銘春：我們開會有會議紀錄，我們把這些外送安全的指引給他們，他們就要遵守","  ，不需要簽！"],["王委員育敏：完全沒有強制力啊！如果他們還是沒有按照這個指引做，你們要怎麼辦？","",""],["許部長銘春：我們會透過監督檢查的措施來要求他們落實。"],["王委員育敏：你引用什麼法令？根本連一個書面契約都沒有，請問勞動部要用哪一個公","  權力去檢查他？"],["許部長銘春：我們歷來訂定的這些行政規則是不需要相關的業者簽……"],["王委員育敏：你有正式頒布嗎？你可以引用這個法令真的去查他嗎？"],["許部長銘春：有，我們正式頒布了，是9月下旬……"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。10月2日公布。"],["許部長銘春：10月2日公布，之前有找他們來開過會。"],["王委員育敏：所以你可以依據公布的指引去查這些外送的平台，但是如果他們沒有遵守","  ，你也沒有罰則啊？"],["許部長銘春：我們會處理。"],["王委員育敏：怎麼處理？"],["許部長銘春：職安署會依相關的……"],["王委員育敏：你們後面的規範很模糊，部長，我認為如果你要讓這個安全指引真的有實","  際的作用力，不是只有這樣做而已，你做半套啊！你後面沒有任何罰則，沒有任何可以","  處罰的工具，業者不理你，還是不理你！你知道嗎？你這是沒有牙齒的老虎啊！"],["許部長銘春：因為主要是這會牽涉到業者跟他們的外送員之間的關係，他們不管是承攬","  或僱傭，我們一定會要求他們來遵守規範。"],["王委員育敏：你到目前沒有真正解決現在平台外送員為了搶快所產生這些車禍等職災問","  題該怎麼做，你空有指引，沒有罰則，也沒有強制力，你根本約束不到這些業者，這是","  目前的實況，所以不要再告訴本席說你已經都做了，你現在是做半套，你公布了，但是","  後面沒有任何的罰則，也沒有強制力！"],["許部長銘春：我們的作業安全指引雖然只是一個行政規則，但如果他有違反，還是可以","  依照職安法的相關規定來處理，譬如說，颱風天外送沒有給適當的交通工具，造成外送","  員有災害的話，我們就用職安法來處罰。"],["王委員育敏：你可以處罰？處罰多少？"],["許部長銘春：可以。"],["王委員育敏：譬如以這個案例，直接告訴本席，你可以處罰平台業者多少？如果颱風天","  外送員出去發生車禍，違反了你的指引，請問你可以罰業者多少？你告訴本席。"],["鄒署長子廉：依照職業安全法的規定，在颱風天，如果沒有評估，使用不當的交通工具","  ，造成職業勞工傷害，我們依照職安法第六條是可以處分的，罰則是3萬元至30萬元。","",""],["王委員育敏：你真的可以處分？"],["鄒署長子廉：是。"],["王委員育敏：他告訴你他現在是承攬契約，你也可以處分？"],["鄒署長子廉：是不是承攬契約，我們看實際的僱傭狀況，如果是被他指派的，職安法裡","  面對於指揮監督的人……"],["王委員育敏：如果他是接單呢？"],["鄒署長子廉：如果是被他指揮監督的人，我們依照職安法規定，就會先處理。"],["王委員育敏：所以你回答本席，平台外送員如果是接單承攬的話，你可不可以罰？可以","  還是不可以？"],["鄒署長子廉：如果是這樣，我們還可以從承攬管理不當的部分來處理，依照職安法第二","  十七條，也可處3萬元至15萬元罰鍰。"],["王委員育敏：所以都可以管？"],["鄒署長子廉：可以。"],["王委員育敏：都管得到？"],["鄒署長子廉：是。"],["王委員育敏：好，那本席就要監督後續的亂象，你們是不是真的有管，誠如你們在委員","  會的回答一樣有落實，因為這個亂象已經造成了，勞動部責無旁貸，謝謝。"],["許部長銘春：謝謝。安全部分，我們一定會重視的。"],["主席：謝謝王育敏委員的質詢，對於Uber","  Eats這些單位，其實很可怕，都是一些小朋友在當外送員，他們為了要賺錢，造成出車","  禍之類的，甚至被剝削的狀況非常嚴重，我們希望勞動部針對這部分一定要硬起來，好","  好來處理，保護勞工的權益。","   請劉委員建國發言。"],["劉委員建國：（9時43分）主席、各位列席官員、各位同仁。請教部長，你有看過這個吧","  ？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。對不起，有點遠。"],["劉委員建國：我唸給你聽，這是2019年全國工業總會白皮書對政府政策的建言，有看過","  嗎？"],["許部長銘春：我了解大致的重點，但整本我是沒有看過。"],["劉委員建國：有看到重點，那你有沒有看到一個重點，就是白皮書當中有點出幾個問題","  ，關於「僵化的剛性工時匡限已造成極大的經濟社會負向作用」這一點，它應該是在第","  三章第五節，裡面的細節，我就不再贅述了，部長回去再看一下，好不好？"],["許部長銘春：好。"],["劉委員建國：其實這個部分我之前已經有跟部長就教過了，也是一再反映勞基法是不是","  可以打掉重練？部長當時答復我是不可行的，而我只是覺得如果可以弄一個專章，像服","  務業、製造業就可以個別有一個專章，三百六十行就應該有三百六十行的專章，也可以","  有些特殊行業的部分。當時部長答復我，那些特殊行業是需要跨部會來討論，基本上先","  前我在跟部長就教的過程裡面，我都還滿尊重部長的一些想法，但是今天工總給政府的","  政策白皮書都已經提出這樣的看法及意見，我要提出的是，衛福部針對C肝有一個C型肝","  炎國家辦公室旗艦計畫，針對少子化有設立一個少子化對策辦公室。今天勞基法針對各","  行各業所要討論的，就是對特殊行業是不是可以針對類別成立一個辦公室，以做相關的","  因應和討論？"],["許部長銘春：謝謝委員關心，之前我們內部針對這個議題也開過會，我們的方向是以專","  案小組跨業務單位來就這個議題作討論，因為這牽涉到不僅僅是勞動部本身，有些會牽","  涉到跨部會，未來不管是用專章或者是各部會的專法來因應這些議題，包括修正或者增","  訂，這都需要大家一同討論。"],["劉委員建國：我知道，請部長告訴我，現在有沒有針對哪幾個行業已經有透過你剛才講","  的方式在討論中？有沒有已經有結論的？"],["許部長銘春：結論是還沒有，但是我們內部有持續在進行。"],["劉委員建國：大致上有幾個行業？不用講行業別好了，就講有幾個行業。"],["許部長銘春：新創業或是服務業的部分，因為大家對服務業的需求比較大，認為應該有","  不同；另外還有交通和航空的部分。實際上，要就各行各業去做會是滿大的工程。"],["劉委員建國：是滿大的工程，所以是否需要有一個針對勞基法大改造的辦公室？"],["許部長銘春：我想這是一個很好的概念……"],["劉委員建國：我具體提出建議，給部長作參考。"],["許部長銘春：我們可以來參考。"],["劉委員建國：衛福部針對C肝和少子化可以成立獨立辦公室，相信這樣做可以看到成效，","  也可以看到一些進展，如果我們只在原有的架構裡面作處理，基本上我會覺得有點窒礙","  難行。給部長參考，好不好？"],["許部長銘春：謝謝委員，這個部分我會作參考。"],["劉委員建國：此外，部長看過有關腸病毒停課的報導嗎？"],["許部長銘春：我瞭解，委員是要提及家庭照顧假的部分。"],["劉委員建國：對，對於家長連署「帶薪陪病假」一事，部長有什麼因應作為？"],["許部長銘春：實際上，因應腸病毒，目前勞基法就有家庭照顧假，民眾可以請假來照顧","  ，主要的問題是大家認為家庭照顧假應該要給薪，這也是很多委員關切的議題。我認為","  任何對於家庭照顧有利的措施或制度，勞動部都會支持，只是家庭照顧假如果要給薪的","  話，就目前統計，受私人僱用的勞工人數大概有804萬人，如果1天給薪的話，推估整個","  雇主大概負擔99.2億元，5天的薪資大概是495.99億元，如果比照公務員給7天有薪假，","  薪資的負擔是694.39億元。我的意思是，這會牽涉到事業單位雇主的負擔，所以這部分","  需要經過一番討論。"],["劉委員建國：部長聽過一首歌叫「金包銀」嗎？閩南語歌詞是講「別人的性命是框金又","  包銀，阮的性命落土時就跟人不同」。勞工的產假有薪，家庭照顧假無薪；公教人員產","  假有薪，家庭照顧假無薪，所以我要出身在部長這種家庭，而出身在一般勞工家庭就是","  無薪，在性命落土時命運就不同，不用怨嘆那麼多，所以吃飽時就來唱「金包銀」這首","  歌？"],["許部長銘春：我知道委員非常、非常照顧勞工，公務員和勞工是適用不同的制度，公務","  員的雇主是政府……"],["劉委員建國：不是我怎麼樣，是思考面不應該都是算起來會造成多少負擔，當時的歷史","  背景對各類別行業有作這樣的處理，可是那是多久以前的事情？是民國幾年以前的事情","  了？現在是民國一百多年了，我們到現在還沒有辦法給勞工家庭照顧假。我們看腸病毒","  這件事，我不曉得這是不是衛福部故意丟出來的風向球，要讓勞動部來承接，勞動部如","  果不把這個球接起來的話，我覺得還是勞動部的責任。像腸病毒這種特殊的流行病，照","  疾管署的建議標準是停課7日，如果來個兩次就14天，等於勞工請個10天事假就沒有了","  ，所以針對事假、喪假等等是否要有一個獨立的計算方式？這是部長第一個必須要思考","  的問題，第二個才來討論要不要給薪的問題，第三個是給薪是不是一定要到幾天。我真","  的很不希望部長直接答復我給薪可能是抓幾天，然後取得必須要給付的最大範疇，以這","  樣來回應我，這樣我聽起來會很難過，部長的個性應該不是這樣才對。"],["許部長銘春：委員剛才所講那個部分，不是我要用這個理由來搪塞或推諉，我只是在說","  明藉這個議題，我剛才的前提也有講我們支持任何有利於家庭照顧的制度，但是因為這","  會牽涉到雇主的負擔，所以我們願意就這個議題來跟雇主討論。"],["劉委員建國：不一定完全是雇主的負擔，如果部長支持我的想法，就應該支持這樣的方","  向，應該要有具體的作為嘛！"],["許部長銘春：委員，不好意思，我剛剛沒講完，我第一個要考量的是雇主能夠負擔多少","  ，如果雇主沒辦法負擔，那麼有薪來源是不是政府補助或是怎麼樣，這個部分都要充分","  全盤考量，這個議題，我們願意來面對和促成。"],["劉委員建國：請部長參考以下我提供的資料。家庭成員應預防接種，發生嚴重之疾病或","  其他重大事故，需親自照顧，7日，無薪，這是我國。英國也一樣，不過是無明確期間","  ，視事實需要。德國雖然是無薪，但是社會保險給付原薪80%。新加坡是前3日由雇主支","  付，後3日由政府支付（公基金），2日由政府支付公基金。以上是本席蒐集的資料，勞","  動部應該都有吧？"],["許部長銘春：我們有資料。所以我說給薪的來源……"],["劉委員建國：所以你剛才不應該答復我全部由雇主支付嘛！對不對？你所謂最大的計算","  方式，我聽了會很難過。對不起，你是什麼時候就任勞動部長一職？"],["許部長銘春：去年2月。"],["劉委員建國：我跟你講一個歷史背景。2016年6月1日，勞動部說「為了提升勞工福祉，","  本部將朝向有薪家庭照顧假的方向持續與各界溝通，至於對象、事由、天數等細節，因","  涉及勞工權益、雇主的人力調配、雇主及政府的財力負擔，均需通盤檢討」。當時寫這","  個是2016年6月1日，而現在是2019年10月。"],["許部長銘春：我是在2018年就任。"],["劉委員建國：你在2018年就任，那麼這還是要算你的啊！因為你現在當部長，以前那位","  部長已經離開很久了，我們不一定要緬懷他嘛！對不對？因為你現在是部長，特別這是","  2016年6月1日在這裡講的，到現在已經三年多了，總是要有進度。"],["許部長銘春：其實我們業務單位就這個部分也持續在研議中，主要是有薪來源有比較大","  的問題，現在就是參考各國的……"],["劉委員建國：部長，已經討論三年多了，這三年多有沒有歷次的會紀錄讓我們參考？現","  在能不能答復我討論到什麼階段？不然你現在這樣答復我，一樣退回到2016年啊！我彷","  彿覺得現在的許部長是以前那個部長，我會以為現在我是在跟以前的部長對話，我沒有","  失智症，也沒有思覺失調症。"],["許部長銘春：我想這個部分必須積極面對，委員對我們的期程很期待，我也會督促所屬","  業務單位……"],["劉委員建國：我的質詢時間已經到了，請將歷次的會議紀錄提供給本席參考，好嗎？"],["許部長銘春：好。"],["劉委員建國：我們在這個會期來努力，希望有一個具體的進展，好不好？"],["許部長銘春：好。"],["劉委員建國：謝謝。"],["許部長銘春：謝謝。"],["主席（陳委員靜敏代）：請蔣委員萬安發言。"],["蔣委員萬安：（9時55分）主席、各位列席官員、各位同仁。在10月5日有一個協會到勞","  動部抗議，希望政府能夠正視被照顧者的權益，我不知道部長是否知道這件事情，他們","  有幾個訴求，其中有一項就是他們對於外籍移工轉換雇主期間的空窗期有一些想法。我","  首先要說的是，我們必須要照顧外籍移工的權益，雇主必須要遵守相關的法令，我想這","  一點毫無疑問，沒有對外勞盡法定義務，對雇主處相關的行政罰，甚至科處刑罰，我絕","  對認同。但是在這個空窗期的制度設計之下，對於少部分有重度殘障、特別是失能人士","  的家庭，如果外籍看護一旦逃逸，這些需要被照顧的重度殘障或失能者無法行動，沒有","  人餵食，也無法自理，那3個月的空窗期對他們來講可以說是一種變相的懲罰，部長有","  沒有注意到這一點？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。之前也有相關的需求者跟我反映這個問題。"],["蔣委員萬安：是，所以現在部裡有什麼相關的因應對策或是有作什麼研議嗎？"],["許部長銘春：其實我之前有指示發展署就空窗期的部分看怎麼樣加以協助，因為的確像","  剛剛委員所講的，這些失能者或重度殘障人士一天都不能缺少看護人員的照顧，所以我","  有請他們研議要怎麼來協助，不能讓這些人長達3個月都處於無人照顧的狀況。"],["蔣委員萬安：你們現在研議的進度跟方向如何？"],["許部長銘春：現在衛福部有一個喘息服務的方案，可以來協助這些重度失能者或重度殘","  障者在空窗期的需求。"],["蔣委員萬安：部長剛剛提到衛福部相關的長照資源、喘息服務，本席之前也有在這個委","  員會質詢過衛福部關於長照2.0相關資源的問題，事實上，衛福部跟勞動部之間有很多","  相關的業務必須要橫向聯繫，像之前我們也質詢過衛福部的家庭照顧假，包括現在我提","  到的問題，現在我們在討論3個月的空窗期，當然必須要避免一些有惡意的雇主逼走勞","  工的這種情形，就是道德風險，如果他逃走了，可能雇主需要負相當責任。但是我剛剛","  提到，當你們全面這樣硬性規定之後，在外籍移工逃逸的責任不在雇主身上的時候，或","  雇主可能是重度殘障或失能家庭的時候，變成他被懲罰，所以你們對這個硬性的3個月","  空窗期是不是有可能做相關的調整？特別是針對我剛剛提的情形。當然我也知道，逃逸","  責任是否可歸咎於雇主，這個很難一開始就判定，可能還是要等抓到逃逸的外籍移工以","  後才有可能確定。剛剛也談到，你們說在3個月期間這些失能家庭可以去申請長照服務","  、喘息服務，但是本席上一次在這邊質詢時也說過，我們現在的長照資源並沒有馬上銜","  接上來，他們要提出申請、要等待，部長剛剛也有講到，即使只等1天的時間，對他們","  來講都是折磨、都是痛苦，更不用說3個月了。所以本席要提出幾點建議，第一，請部","  長持續跟衛福部溝通，看要怎麼在這個空窗期讓長照資源能夠馬上銜接進來，特別是針","  對這些特殊的重度殘障、失能的家庭，還有外籍移工逃逸而不可歸責於雇主的情形。第","  二，本席建議你們儘快研議出一個結論，有學者建議我們要避免道德風險，所以可以在","  遞補後面的外籍移工時先繳交保證金，或是針對特殊急迫的情況基於人道考量研議縮短","  空窗期。本席希望儘快有一個結論出來，而且將這個結論儘快送到委員會跟委員的辦公","  室。"],["許部長銘春：謝謝委員，委員的建議非常好，我們會儘快來研議和檢討。"],["蔣委員萬安：好。這個會期是本屆最後一個會期，我們在這個會期要針對勞動部的預算","  進行審查，那我想先請教部長，蔡英文總統有提出六大勞動政見，關於勞工權益法制面","  的保障，包括最低工資法、派遣勞工專法、職災保險單獨立法等等，還有部長很關心的","  中高齡者及高齡者就業促進法，目前的進度是怎麼樣？"],["許部長銘春：中高齡者及高齡者就業促進法在9月底已經送到立法院了。目前最低工資法","  是在行政院審查中，等通過之後我們也會立即送立法院。因為就職災保險是單獨立法，","  目前是在法規會的程序，這個是一個新的法案，法條多達一百多個條文，法規會現在也","  都有持續在進行，我們希望能夠儘快完成並送行政院審查。在派遣部分，有幾個比較重","  要的保障條文，也謝謝委員會的支持，在上個會期我們也針對這些派遣勞工的保障通過","  了幾個條文。"],["蔣委員萬安：所以在這一屆不可能制定專法了，對嗎？"],["許部長銘春：在這一屆制定可能有困難，我們未來會朝這樣的方向持續檢討。"],["蔣委員萬安：至少我們看不到派遣專法在這一屆通過嘛！"],["許部長銘春：但是具體的保障條文有落實。"],["蔣委員萬安：部長，最低工資法有沒有可能在最後這個會期達成立法的目標？"],["許部長銘春：報告委員，因為這個會期牽涉到……"],["蔣委員萬安：在蔡英文的六大勞動政見裡面，這是非常重要的一項，我要問部長的就是","  會不會跳票？"],["許部長銘春：其實法制化這件事情並沒有跳票，我們已經有在進行當中，現在是重要法","  案……"],["蔣委員萬安：最低工資法會不會在最後一個會期通過？"],["許部長銘春：我們會儘量努力，主要是因為這個會期……"],["蔣委員萬安：沒有通過就是跳票嘛！"],["許部長銘春：不能說是跳票，因為這個法案……"],["蔣委員萬安：沒有通過不叫跳票要叫什麼？這是政見啊！"],["許部長銘春：報告委員，對於我們的政見我們就是持續在做，其實……"],["蔣委員萬安：沒關係，部長，我的時間有限，我要再問你，你說你會努力，我們也希望","  這個政見能夠達成，因為勞工朋友非常關心最低工資法。之前媒體也有披露兩大亮點，","  第一，原本是希望行政院在收到勞動部調漲建議案後要於20天內核定；第二，如果沒有","  核定，對勞動部再召開的審議委員會之審議結果，行政院不得退回。部長，勞動部對這","  兩點會不會堅持？"],["許部長銘春：關於這個部分，當然我們也有跟院這邊溝通過當時條文的重點內容是在哪","  裡，行政院內部在討論的時候，他們也有一些想法，但是我想保障勞工的權益、保障邊","  際勞工並落實對他們生活的照顧，這個方向是一致的。"],["蔣委員萬安：所以勞動部對這兩點會不會堅持你們的立場？"],["許部長銘春：我們認為主要是這個精神要落實。"],["蔣委員萬安：所以未來行政院送進立法院的版本裡面會不會有這兩點？"],["許部長銘春：現在行政院還在審查當中。"],["蔣委員萬安：勞動部的立場是什麼？"],["許部長銘春：我剛剛有講，這個部分主要當然是尊重委員會的決定。另外，有關落實邊","  際勞工生活照顧，其實在我們內部討論中，行政院並沒有否定這個條文跟精神。"],["蔣委員萬安：行政院沒有否定，所以未來我們立法院看到送進來的版本會有這兩點，也","  就是20天內一定要核定，第二次再送，行政院不能退回，是不是？"],["許部長銘春：審查的職權應該在行政院，我不能跟你確定，因為權限不在我！"],["蔣委員萬安：好，我知道行政院有他們的立場，政務委員都已經出來講了，媒體也披露","  了，請問，勞動部會不會堅持站在勞工朋友立場？"],["許部長銘春：報告委員，我們一定會堅持我們保障勞工的立場，但是……"],["蔣委員萬安：我就問這兩點就好，部長。"],["許部長銘春：但是我們就是建立一個完整的審議機制。"],["蔣委員萬安：部長，算了！沒關係，我只問這兩點，你卻跟我講其他。如果行政院送進","  來的版本沒有這兩點，行政院可以一再退回基本工資審議結果，阻礙薪資的調整案，這","  在過去就有這樣的例子，所以為什麼這一次我們希望也期待有基本工資法、最低工資法","  ，這兩點是非常、非常關鍵，所以我希望勞動部要堅持。我不知道為什麼現在行政院會","  有政務委員或其他官員說這兩點缺乏彈性，但是過去的例子就會發現一直退回、一直退","  回，阻礙我們的調薪案啊！對很多基層勞工而言，調整基本工資是他們唯一加薪的機會","  ，部長，這點你們有沒有辦法堅持？"],["許部長銘春：我想我們堅持的是保障勞工的精神，我也要跟委員報告，民進黨執政這3年","  來，不僅都尊重委員會的決定，而且都很快核定，就像這一次，行政院一天就核定了，","  我的意思是，讓最低工資審議落實法制化以後，其實像委員所講的，過去會一再退回的","  情形，應該是不可能發生！"],["蔣委員萬安：怎麼不可能？"],["許部長銘春：因為現在的法律規範是通過這個決議，那麼我們是隔年的1月1日就要實施","  ，所以一再退回的情形……"],["蔣委員萬安：所以一再退回，導致來不及於1月1日實施，就沒有辦法讓調薪案通過啊！","",""],["許部長銘春：因為我們每年在第3季……"],["蔣委員萬安：部長，我發言時間到了，我也不占用後面委員的時間，我要提醒部長……"],["許部長銘春：我的意思是，行政院並沒有否定……"],["蔣委員萬安：最低工資法，希望你先承諾不會跳票，有沒有可能在這個會期通過？"],["許部長銘春：因為現在在行政院審查當中，送到立法院來會不會通過，是要尊重立法院","  ，所以這不是由我來保證，但我一定會努力啦！"],["蔣委員萬安：另外，如果你們跟行政院意見不一樣，針對這兩點，勞動部會不會堅持？","",""],["許部長銘春：我們意見其實沒有不一樣，只是表達的方式不同而已，我們一再跟行政院","  講的是，當初這個會這樣訂定的緣由，是希望尊重工資審議委員的決定，現在行政院對","  這一點並沒有否定，他只是認為有沒有必要在條文上作這樣的規範，這其實大家可以再","  討論，所以並沒有要否定或是一再退回。謝謝！"],["蔣委員萬安：好，謝謝！"],["主席：請徐委員志榮發言。"],["徐委員志榮：（10時9分）主席、各位列席官員、各位同仁。雖然陳宜民委員現在不在現","  場，但我還是要謝謝他對打火兄弟的關心，我在幾個月前，還是我們苗栗縣義消總隊的","  總隊長，雖然法律上可能有點衝突還是怎麼樣，但還是希望部長能夠個案去考量，畢竟","  打火兄弟的工作性質跟一般公務人員不太一樣。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。是，謝謝委員。"],["徐委員志榮：再來就是有關家庭照顧假部分，部長，你也知道最近流行腸病毒、流感等","  等，我是覺得還滿嚴重的，在地方上也有很多班級停課，你應該知道同一個班級裡有2","  位（含2位）以上的學生生病，就要停班停課一個禮拜，我主要要講的是，性平法第二","  十條規定勞工可以請7天的家庭照顧假，但是這7天家庭照顧假其實是含在勞工的14天事","  假裡，請問部長，在還沒有家庭照顧假之前，勞工的事假是幾天？"],["許部長銘春：14天。"],["徐委員志榮：也是14天？我剛剛要講的是，生病的情況是還滿嚴重的，如果學校停課一","  次，勞工就可能把他的家庭照顧假用掉了，如果又再度發生的話，雖然他還是可以請假","  ，只是已經不能請家庭照顧假，而是請事假，是不是？"],["許部長銘春：對！"],["徐委員志榮：所以我覺得家庭照顧假可以請7天，好像意義不太大，因為這7天就包括在","  他的14天事假中，請家庭照顧假7天好像也沒有什麼意思！當然，我們不討論有薪無薪","  的問題，只討論天數的問題，他本來在14天內，就可以請事假啊！"],["許部長銘春：對！但其實家庭照顧假和一般事假有點區別，就是如果請家庭照顧假，雇","  主不能拒絕，亦即勞工因為家庭有需求，一定要請假，雇主一定要讓他請假，但事假就","  未必，雇主可能會看勞工請假的理由來決定，兩者的差別就在這裡。"],["徐委員志榮：那我就希望7天的家庭照顧假可以提高，甚至於我也想提案修法。如果勞工","  請完7天家庭照顧假，但萬一他的孩子還需要自主管理、由他照顧的話，他不能再請家","  庭照顧假，是不是？"],["許部長銘春：嗯。"],["徐委員志榮：照你講的，另外的7天事假，理由要很正當，對不對？"],["許部長銘春：當然，家庭照顧假就像我剛才講的，不得拒絕，因為這牽涉到勞工的全勤","  獎金、考績獎金等等……"],["徐委員志榮：對！我知道，所以我要建議或是提案，把7天的家庭照顧假提高到12天……"],["許部長銘春：這可以討論啦！"],["徐委員志榮：不然的話，他7天請完以後，再有碰到這樣的事件，就沒有辦法再請家庭照","  顧假啦！問題是他的孩子就是要他照顧，但資方有可能不准他請事假啊！是不是我們可","  以把法律制訂好？反正就是在這14天裡面，這樣子對勞工比較好，其實大家也不希望碰","  到這樣的事情。"],["許部長銘春：當然！我覺得這部分真的可以討論，因為一般家庭照顧假，或許他有家庭","  照顧需求，他就請假了，可是就像剛剛委員講的，可能是特殊的傳染病或怎樣，需要更","  多天數，或許我們可以在立法上做一些不同的考量，有一些例外的規範，可以讓他多請","  ，這些都是可以考量的。"],["徐委員志榮：我覺得這樣才對，我也不知道第8會期能不能審查通過，但沒關係，下一屆","  也還有機會，希望大家能夠配合。當然，請這個假一定要有證明，譬如由學校通知學生","  家長，然後再交給雇主，也不是隨便就可以請家庭照顧假的，所以應該不會有浮濫的情","  形發生，是不是？"],["許部長銘春：對！沒錯！"],["徐委員志榮：另外，有關天車部分，部長應該知道吧！"],["許部長銘春：我知道。"],["徐委員志榮：就是一些起重機部分，因為有一些鄉親反映這個問題，當然我了解以後，","  知道我們勞動部很細心，對於一些新住民而言，他們操作機械很順利，但是考筆試時卻","  看不懂中文，經過我的了解，我知道貴部從今年開始，可能是第3季10月份開始，會加","  上4種語言，可能有越南、印尼，還有針對菲律賓的英文等，這都很好，不過你要多宣","  導一下，讓一些新住民朋友知道勞動部有在做這樣的事情。"],["許部長銘春：我們來加強宣導。"],["徐委員志榮：甚至能給各縣市政府知悉，因為這算是國家的考試，不單是這樣而已，也","  包括新住民朋友會參加的一些訓練等，這可能需要一些簡單的考試，並頒發結業證書等","  。如果有學科的部分，希望部裡也能通告各縣市政府，就像我們今年開始要辦的，也有","  幾種主要語言，由於翻譯並不難，甚至部裡也有一些題庫已經翻好的，是不是可以給他","  們用呢？這樣我覺得對新住民朋友是一種尊重，並能保護他們的權益，好不好？"],["許部長銘春：謝謝委員。"],["徐委員志榮：有關Uber","  Eats、foodpanda的部分，人數可能也不少，大概有5、6萬人。現在的問題是他們是承","  攬或僱傭的關係呢？我們苗栗是鄉下地方，昨天我看到幾間店家有貼Uber","  Eats的標示，可見苗栗還是有滿多商家加入，而外送員的權益如何保障，也是你們提早","  要準備的部分，不要到有事情時，即使有幾個什麼判斷或組織、經濟及人格的重組性等","  ，由於地方政府很難去判斷及立案，當然就很難去處理。這麼多年輕朋友的人口在做這","  種外送員，希望部裡提早研議做出一些準則或指引，何況勞動部就是要保障勞工的權益","  ，請部長參考一下。"],["許部長銘春：謝謝委員，我回應一下，感謝委員對外送員權益的關心，我們內部已經對","  此議題召開過會議，也有定調。基本上，外送員及平台業者之間，有可能是承攬或僱傭","  ，當然我們會尊重契約自由，但是我們禁止他們假承攬、真僱傭。我們在年底會訂定一","  個派遣及僱傭關係的相關認定原則，誠如剛才委員所提醒，這部分我們會在年底完成，","  並給大家做參考。"],["徐委員志榮：謝謝部長。"],["許部長銘春：謝謝委員。"],["主席：請邱委員泰源發言。"],["邱委員泰源：（10時18分）主席、各位列席官員、各位同仁。最近發生一件事情，大概","  是在8月18日的苗栗，最關心勞工的徐委員也在座，這是醫界做職業病的專家所關心的","  問題，所以請我在這邊與大家討論一下。在清洗電路板作業時，不慎被腐蝕性極強的氫","  氟酸溶液噴濺到，後來還是宣告不治。我們非常敬佩政府本著民胞物與的心，食安署這","  邊也立即有所回應。我認為這反映出一件事情，也藉這一事件，我們要創造福國利民的","  更好策略及政策，所以還想要多瞭解一下，有沒有更精進及前瞻的作法，包括哪些相關","  部會應該也要合作一起來呢？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。我大概講一下，這件事情發生的時候，針對94家有大量","  使用氫氟酸的高風險事業單位，我們有做專案檢查的一個計畫，並加強案例宣導及檢查","  ，以預防類似情況再發生。我的大原則是任何有使用化學藥品並對勞工安全構成危害的","  部分，我們都會加強宣導、輔導及檢查，以落實勞工作業安全的保障。"],["邱委員泰源：時間因素，請署長簡要回答，我喜歡看到的是你們如何精進，並前瞻性地","  來處理此事。我認為所有工廠遇到這種事情，老闆應該都很難過，在很多事情上，政府","  及專家都可以來幫忙做一些事情，以創造三贏。"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。兩點回應，第一，從源頭端的話，勞動部會跟環保署化","  學局合作，包括進口及使用等，特別會對強酸鹼物質的流向進行瞭解，比如哪個單位有","  什麼物質，我們在前端就能瞭解。第二，有關勞動、環保及消防的部分，在我們的平台","  就會先做一些掌控。就雇主的部分，我們會要求雇主做風險評估，而強酸鹼物質要設計","  不能噴濺，而員工防護也要到什麼等級等。我們會從這兩個防災策略來展開。以上簡單","  報告。"],["邱委員泰源：我必須向非常關心勞工健康及醫療的醫界專家交代，請你們用最快速度，","  針對這件事情如何精進，並以具體文字來呈現，我還希望要有前瞻性及全面性一點，務","  必讓犧牲者能夠創造大家更多的安全及幸福。請以上面的角度來處理，好不好？"],["許部長銘春：好。"],["邱委員泰源：過去幾個會期都很關心的議題，就是華映要大量解僱，當然我是比較注重","  健康方面的問題，不過我還是要請勞動部說明，像這種大量解僱的問題，現在以越來越","  周全的法令來處理，我也肯定勞動部的積極，但還是想知道像這樣的事情，到底是要防","  微杜漸，或是如何將事情做得更好呢？","   在產業的轉型當中，現在看起來臺灣的經濟好像在起飛，更多的企業都要回來臺灣繼","  續努力，我想工廠安全及勞工保護應該更加注意。有關華映大量解僱的部分，你們要如","  何保護華映勞工及其家屬的權益呢？請簡單說明一下。"],["許部長銘春：謝謝委員的關心，有關華映發生大量解僱情事時，我們已經針對華映本身","  近3年來向勞保局申請健檢及給付等部分的疾病類型，我們都有進行瞭解。如果未來這","  些解僱勞工在勞保局有發生任何職業病的話，均可以依勞保相關規定來申請給付，縱使","  退保了，在1年內都可以依相關規定來申請給付，以保障他們的權益。"],["邱委員泰源：有1年內的規定嗎？"],["許部長銘春：有，退保後，1年內享有職災保險給付的保障。剛才我講的華映公司向勞保","  局申請預防健康檢查，大概有幾類健檢項目，包括噪音、粉塵、弱酸、鎳、游離輻射及","  銦等作業，所以我剛才講了，未來如果他罹患職業病，在勞保投保期間當然可以申請保","  險給付，縱使已經退保，也可以依照勞保條例第二十條第一項於退保1年內享有職災保","  險給付的保障。"],["邱委員泰源：好，非常感謝勞動部在這方面的持續改善以及從善如流來照顧勞工的健康","  ，相信勞工的健康是雇主發展產業最重要的基本；但我還是要強調，職業病其實是有潛","  伏期的，針對這方面，過去你我互動過幾次，我也在這裡請教過部長，那就是勞工離開","  職場以後，很多事證很難拿到，所以為了保護這些可能會被解僱的勞工，勞動部現在是","  否要趕快積極宣導，讓勞工知道在被解僱前要趕快接受檢查、就醫，蒐集並保全職業暴","  露的證據？否則以後沒有證據啦！"],["許部長銘春：對。"],["邱委員泰源：說實在的，我們的醫療資源真的非常緊縮，也不可能說每一項都很需要，","  所以如果他沒有事證，或者疾病潛伏期太長，後來才出現症狀，真的很難搶到該有的醫","  療資源啦！"],["許部長銘春：是。"],["邱委員泰源：所以對這些勞工，我們也很擔心啦！"],["許部長銘春：報告委員，像華映這部分，包括他們107年特殊健檢的資料，我們都有掌握","  ；但委員關心的也沒錯，有些職業病潛伏期很長，所以剛才我說了，依照勞保條例的規","  定，縱使他退保以後才知道自己罹患職業病，在1年內還是一樣可以申請勞保給付，但","  不足的部分……"],["邱委員泰源：1年內恐怕是不太夠……"],["許部長銘春：對，我們也發現現行法規可能保障不足，所以我們在職災保險單獨立法這","  部分，會一併研議委員所關心的問題，亦即針對潛伏期長，我們要如何落實追蹤等等…","  …"],["邱委員泰源：過去大家比較沒有注意到這個問題，但我們在這裡公開討論過幾次之後，","  很多專家也會特別關心一下……"],["許部長銘春：對。"],["邱委員泰源：所以勞動部在研擬後續的醫療照顧計畫以及各種法令規定時，一定要邀請","  專家共同參與。"],["許部長銘春：好。"],["邱委員泰源：我想大家要有一個觀念，那就是預防勝於治療，如果小問題可以照顧好，","  就可以避免很多醫療的大問題、大負擔，所以我還是希望能夠把小問題照顧好，尤其最","  重要的是前端相關資料的保全。我想了解的是，你們怎麼樣跟職業病系統醫療團隊取得","  密切連繫？真的能夠完整的登記嗎？由於時間有限，是否請部長就這部分在2週或1個月","  內以書面答復本席？因為我們真的很關心這件事。"],["許部長銘春：好，我們以書面答復委員。"],["邱委員泰源：我希望未來能夠納入更多需要檢查的項目，好比二甲基乙醯胺等等，當然","  現在有說要檢查這個溶劑，但未來在檢查項目上要與時俱進啦！"],["許部長銘春：是。"],["邱委員泰源：畢竟現在很多東西一直在發展，需要注意及檢查的化學品也一直在增加，","  所以法令規定要隨之演進，以保障勞工身體健康，好不好？"],["許部長銘春：好，我們會……"],["邱委員泰源：那就拜託勞動部了！謝謝部長。"],["許部長銘春：謝謝委員。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：（10時29分）主席、各位列席官員、各位同仁。黃署長，今天我要談的是","  移工問題，請看投影片。10月1日南方澳斷橋事故中有6名移工死亡、1名移工重傷，對","  於這件事，我們深感難過，因為這些移工大都在20歲至40歲之間，正值壯年，為了家庭","  生計來臺打拚，卻在這次事故中受傷甚至喪生，所以我認為這個議題還是需要做一些追","  蹤，而發展署算是移工的主管業務單位，因此我今天特別針對這個議題提出6個子題跟","  署長討論並請教。","   首先，針對身故移工家屬來臺以及重傷移工家屬來臺探視這部分，外交部亞太司已經","  給予協助；至於目前正在加護病房的重傷移工，相關醫療事宜，是由當地勞工團體協助","  進行後續追蹤。請問署長，你們有沒有在注意？"],["主席：請勞動部發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。事實上，這起事故發生之後我們深感遺憾，所以在第一","  時間就……"],["吳委員玉琴：你們有組成小組嗎？"],["黃署長秋桂：有，現由交通部次長主持，每天我們都會追蹤所有後續的協助狀況；有關","  傷者的部分……"],["吳委員玉琴：就在加護病房嘛！"],["黃署長秋桂：對，只剩1名在加護病房，其他都已出院；至於死亡的移工當中，有3名是","  菲律賓籍、3名是印尼籍，印尼籍的部分，基於他們的習俗，家屬希望大體能夠運回印","  尼，另外菲律賓籍的部分，3名當中有2名有家屬過來。換句話說，所有後續事宜，包括","  在醫院的醫療狀況，甚至出院之後或是死亡的狀況，我們都有處理。"],["吳委員玉琴：家屬都過來了嗎？還是有部分還沒過來？"],["黃署長秋桂：應該是說，菲律賓籍的部分，有2名死者的家屬有過來，另1名還在處理中","  ；但是印尼籍的部分，因為基於他們的習俗，必須在非常短的時間內去作處理，所以3","  名死者當中，有些是在臺有家屬，就委託他們在臺的家屬來作處理，有些則是授權給印","  辦處理，所以3名印尼籍死亡移工的家屬都不會過來，而是委託……"],["吳委員玉琴：所以就是委託他們的辦事處或……"],["黃署長秋桂：對，委託在臺家屬或辦事處來處理。"],["吳委員玉琴：有關大體的勘驗都沒什麼問題，因為我知道當地團體都有幫忙、協助；那","  有關國賠的部分呢？"],["黃署長秋桂：針對這部分，是由交通部次長主持跨部會會議，所以就像剛才委員說的，","  外交部會協助他們家屬來臺，而且港務公司會全權去作後續處理；但就本署來說，我們","  當然也會透過不同管道，包括仲介及雇主等等，因為這是雇主責任，所以都是跨部會在","  進行……"],["吳委員玉琴：請問這7名移工都有勞保資格嗎？"],["黃署長秋桂：這次事故中，全部的勞工，不管是重傷或死亡，都有勞保。"],["吳委員玉琴：後續他們的薪資結清和相關給付，是由你們處理？還是你們會督促宜蘭縣","  政府勞工處來處理？"],["黃署長秋桂：針對死亡移工，我們給予10萬元慰助金，這部分是由地方主管機關……"],["吳委員玉琴：不止啊！還有勞保相關給付啊！"],["黃署長秋桂：是，慰助金歸慰助金、勞保歸勞保。"],["吳委員玉琴：那是誰來做？你們勞保局做嗎？"],["黃署長秋桂：慰助金是由宜蘭縣政府來作處理；至於勞保部分，則由勞保局來作處理。","",""],["吳委員玉琴：其他薪資的結清，也都是你們在協助嗎？還是地方政府的勞工處？"],["黃署長秋桂：通常是地方政府。"],["吳委員玉琴：我要提醒署長的是，當地團體一直在關注跟協助這起事故的後續處理，所","  以發展署可以跟他們合作給予協助。","   請看下一張，接下來我要談的是移工膳宿問題。部長在今天的報告中提到要研議外國","  人生活服務計畫裁量基準，針對這個計畫，你們說106年就有在檢討，107年做了新的規","  範，然後今年又重新再檢討。據此我要請教幾個問題：第一，對於境內聘僱的漁工，雇","  主是否要提供陸上的居住空間？"],["黃署長秋桂：目前沒有這樣規定……"],["吳委員玉琴：沒有這樣規定？"],["黃署長秋桂：對，沒有這樣規定……"],["吳委員玉琴：有耶！"],["黃署長秋桂：就是說他們有陸上、船上或陸上加船上……"],["吳委員玉琴：對啊！"],["黃署長秋桂：其實並沒有規定一定要在陸上或只能在船上……"],["吳委員玉琴：既然署長這樣回答，那我就要請問，如果漁工在船上睡覺，是算睡覺還是","  待命？如果雇主沒有提供他陸上住宿，那麼當船靠岸，漁工在船上睡覺算是什麼？要如","  何界定他是睡覺或待命？"],["黃署長秋桂：這部分當然涉及勞基法工作時間的認定；不過，如果他只是睡覺，並不像","  在海上一樣，遇有魚群就要起身打撈，那麼就不能算是工作時間。"],["吳委員玉琴：所以按照你們的認定，只要他在船上睡覺都不算？"],["黃署長秋桂：不是，這個部分……"],["吳委員玉琴：有點難界定耶！"],["黃署長秋桂：了解，這個部分涉及條平司對工作時間的認定，或許由他們來說明會更清","  楚。"],["吳委員玉琴：我覺得這很難認定啦！因為他究竟是在船上睡覺還是工作……"],["黃署長秋桂：因為在船上他的狀況可能很多……"],["吳委員玉琴：如果船在海上，我可以理解，但都已經靠岸了……"],["黃署長秋桂：雖然靠岸，但實際上並不是處於作業狀態或等待漁撈的狀態……"],["吳委員玉琴：要怎麼釐清呢？你們是要看勞工紀錄？還是雇主紀錄？"],["黃署長秋桂：他純粹是在睡眠，並不是處於海上作業的狀態，所以雖然是在船上，但還","  是他可以自由支配的時間，因此不屬於工作時間。"],["吳委員玉琴：早上部長在報告中提到要再檢討外國人生活服務計畫裁量基準，據此我要","  請教發展署，可不可以好好考慮一下？因為我們聽到勞工團體反映雇主沒有提供陸上住","  宿，所以船靠岸了，漁工沒有地方可以住，有時只能在岸邊洗澡，這樣的生活品質未免","  太差了！再說你們本來就有規範住宿的基本要件，結果沒有人落實啊！你們怎麼稽查？","  你們有在稽查嗎？"],["黃署長秋桂：事實上，就漁業來說，有漁業的特性，包括……"],["吳委員玉琴：他們主要是在海上，這些我都知道，但我指的船已靠岸，難道靠岸之後沒","  有基本的生活照顧嗎？你們不是有規範嗎？雇主有沒有落實？為什麼讓漁工在岸邊洗澡","  ？"],["黃署長秋桂：其實我們也有去了解國外的狀況，沒有一個國家明文規定漁工一定要在陸","  上住宿；當然，現在委員關心的是這些漁工都睡在船上，但就我們了解，並不是只有外","  籍漁工睡在船上，本國漁工有時也會睡在船上，所以針對這點，我們會作一體適用上的","  考量。不過，委員剛剛……"],["吳委員玉琴：妳這樣回答怪怪的，因為本國漁工如果自己有家，為什麼要睡在船上？"],["黃署長秋桂：也不一定啊！他們也是不確定……"],["吳委員玉琴：住太遠了是不是？"],["黃署長秋桂：對，港口不同，有的是不可以回家住宿的。"],["吳委員玉琴：如果都照雇主給的安排，那你們這個規劃豈不等於假的？本來海洋漁撈工","  作就有陸上居住跟海上居住，可是陸上居住這部分根本都沒有在用，變成雇主可以自行","  選擇了啊！因為你們沒有強制性嘛！剛才部長報告說外國人生活服務計畫裁量基準要檢","  討調整，可不可以一併討論這個問題？"],["黃署長秋桂：是，我們來討論。"],["吳委員玉琴：最後我要說的是，最近我聽到勞工團體反映10月2日勞動部召開會議討論買","  工費的問題。其實就業服務法在3年前修正通過取消外籍勞工工作期滿3年須出國1日的","  規定，但現在我跟林淑芬委員我們兩人被罵死了！因為我們原來是希望避免外籍勞工每","  3年被剝削1次，結果修法後出現這兩年我一直在關心的買工費問題，從以前的4萬元、","  7萬元開始有著各種不同的喊價。究其原因，就是移工期滿要轉出也找不到工作，所以","  我一直在質問，尤其透過預算凍結希望你們建置一個資訊平台，因為如果資訊不透明也","  不清楚，仲介就有機會上下其手，所謂的買工費就是這樣來的，現在行情大概是2萬元","  到9萬元。就我的了解，你們是在10月2日召開會議討論這個問題，沒錯吧？會議結果如","  何？"],["黃署長秋桂：我可以向委員澄清一下嗎？"],["吳委員玉琴：好。"],["黃署長秋桂：事實上是因為有仲介同業工會一再反映服務費用隨著國內物價等等有非常","  長的時間……"],["吳委員玉琴：那是服務費啊！"],["黃署長秋桂：對，所以其實是針對服務費的部分去調整……"],["吳委員玉琴：所以不是轉換雇主的費用……"],["黃署長秋桂：不是，對於服務費的調整與否，他們希望能夠召開會議大家來討論，這是","  第一點；第二點，在轉僱的過程中，我們確實聽說有買工費這件事，而且包括監委也在","  關注，所以我們那次召開的會議，只是單純的邀請所有相關的利害關係人，針對這個議","  題交換意見，並不是說我們在這個會議上有目的想要去決定什麼，沒有這樣啦！"],["吳委員玉琴：所以不是討論買工費合法化的問題？"],["黃署長秋桂：不是、不是，當然不是！"],["吳委員玉琴：就我所知，4個來源國家的政府代表、雇主及移工團體都反對買工費合法化","  ……"],["黃署長秋桂：是，當天會議……"],["吳委員玉琴：不能讓這件事合法化，讓仲介可以合法收取這個買工費……"],["黃署長秋桂：當然！當天的會議，4個來源國的代表都強烈表達，如果移工轉換雇主需要","  費用，那麼這筆費用應該由雇主承擔，不應該由移工承擔，所以那天我們就是聽取各界","  不同意見，並不是為了要開放而召開會議……"],["吳委員玉琴：不論如何，發展署要更積極一點，因為這件事我已經盯了一、兩年，希望","  你們能夠建置資訊平台，讓資訊更加透明，甚至可以由公立就服站協助媒合，但都已經","  那麼久了，這件事還是一直卡在那裡……"],["黃署長秋桂：現在我們的公立就服站也一直在做移工轉換雇主……"],["吳委員玉琴：不夠嘛！不然怎會產生這個問題？"],["黃署長秋桂：了解。"],["吳委員玉琴：就是因為資訊不對等，才會產生這個問題嘛！所以我還是會從預算裡面來","  凍結你們……"],["黃署長秋桂：其實我們在資訊上已經都加強公開……"],["吳委員玉琴：妳這樣講，那為什麼還是產生這種問題？是否表示有人刻意……"],["黃署長秋桂：甚至強調若是有買工費的案子，只要有人提出檢舉，我們一定馬上處理。","",""],["吳委員玉琴：好，但這就是弱勢者的悲哀，他們根本資訊不對等，不知道怎麼樣反映給","  你們，所以我會從預算裡面來做要求。"],["黃署長秋桂：了解。"],["林委員淑芬：他們沒有選票啦！"],["吳委員玉琴：就是因為沒有選票，所以沒有人關心啦！就只有我們兩人每次在這裡幫移","  工講話！謝謝。"],["主席（陳委員宜民）：請林委員淑芬發言。"],["林委員淑芬：（10時43分）主席、各位列席官員、各位同仁。部長，針對勞動部業務，","  我們先來看一下職災統計。","   首先，今年8月底發生一起工安事件，即苗栗鼎元光電廠有一名29歲的菲律賓女性移","  工，遭俗稱化骨水的氫氟酸噴濺下肢，導致左腿3%、右大腿全部被腐蝕，緊急送醫時不","  斷痛苦哀嚎，結果最後傷重不治。現在我要從氫氟酸引發的死亡事件跟部長討論一下雇","  主到底要提供什麼樣正確的防護設備，同時我也要請教，近10年來因為氫氟酸而罹災的","  勞工數字有多少？部長認為勞動部哪幾個單位可以提供全面性的資料？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。有關職災的部分，應該是由職安署負責；不過，因為這","  也牽涉職災給付及勞保給付，所以職安署和勞保局這兩個業務單位應該是可以去處理。","",""],["林委員淑芬：對，他們也有做功課，因為我們去文職安署，要求告知近10年來因為氫氟","  酸而罹災的勞工數據，結果職安署清楚說明：我們只有通報資料。部長可知在2014年以","  前，什麼樣的情形才需要通報？妳不知道嗎？"],["許部長銘春：報告委員……"],["林委員淑芬：其實妳當部長滿久了……"],["許部長銘春：1人死亡、3人受傷……"],["林委員淑芬：我知道妳有署長在旁邊打pass啦！我的意思是妳接掌勞動部很久了，必須","  了解職災是勞動部重大的業務範圍，而且是核心的業務範圍，所以妳對於整個核心業務","  要非常嫻熟。現在本席請教妳，在2014年本席著力於修法之後，我們把一死三傷改成什","  麼樣的情形才需要通報？請署長不要再打pass了！怎麼還是打pass？根本是作弊嘛！部","  長不知道現在制度是怎樣嗎？"],["許部長銘春：1人受傷住院啦！"],["林委員淑芬：部長都要人家在旁邊報告才答得出來，顯見妳根本不重視職災啦！"],["許部長銘春：不會，我是非常重視……"],["林委員淑芬：不在乎嘛！這是勞動部最核心的業務耶！職災預防不就是你們最核心的業","  務嗎？"],["許部長銘春：這是我們最重視的部分啦！我對這個部分……"],["林委員淑芬：希望妳重視！但我要告訴妳，我去文職安署問他們近10年來因為氫氟酸而","  罹災、罹病死亡的人數統計到底是多少？結果職安署說：以前只有通報資料。因為以前","  的通報門檻要一死三傷，未達這個門檻統統不用通報。現在雖然經過我們修法降低到只","  要有人住院就要通報，但是如果醫囑自行回家休養就可以了，也不用通報。依照你們手","  上的通報資料顯示，94年、95年有人死亡、有人受傷，這是重大的工安事件，除此之外","  ，就沒有任何資料了，緊接著就是108年8月菲律賓女工死亡事件才有新的紀錄；換句話","  說，108年回溯到95年之間，資料是零耶！是不是真的零罹災呢？但願如此，可是不是","  吧？","   另外，這些工安事件牽涉職災給付的申請，所以勞保局的資料理所當然要非常完整，","  但當我們要索取氫氟酸相關的職業傷病給付資料時，勞保局的回覆是：職業病與職業傷","  害致病成因只有一個欄位，叫做有機溶劑或化學物質氣體，項下沒有細分。部長，妳可","  知道有機溶劑和化學物質氣體有幾萬種嗎？"],["許部長銘春：非常多，大概十幾、二十萬種。"],["林委員淑芬：對啊！所以如果妳不知道哪種罹災、罹病率較高，又要如何知道哪種是必","  須加強預防的項目？不知道嘛！你們項下沒有細分就算了，竟然還說如果要知道有沒有","  氫氟酸致災、致病死亡，就要仰賴人工調卷，結果我給勞保局1個禮拜時間了，還勾稽","  不出來，因為人工閱卷，而且裡面要寫有「氫氟酸」，如果沒有寫就不是。因此，勞保","  局目前勾稽出來近10年比較重大的失能移工有1名、失能本勞也有1名，但因為請領傷病","  給付的人數較多，每年這種有機溶劑或化學物質氣體的傷害案件達上百件，所以相關資","  料在1個禮拜以內勾稽不出來，無法提供給本席。現在我要回過頭來問，看起來這些數","  字很少，是不是真的呢？你們提供的職災統計數量並不高，但是我們查了一下，中華民","  國急救加護醫學會在2006年10月7日舉辦的研討會中，有一位臺北榮民醫院的醫師發表","  了一篇「半導體業最重要的毒性物質──氫氟酸中毒的處置」，他在這篇處置報告裡面提","  到榮總毒物中心自1985年至1997年，總共13年的統計數字。現在我們來看一下，1985年","  以來，臺灣每年平均有30人因為氫氟酸中毒送醫，其中三分之二是工程師，國內幾乎每","  家半導體廠都傳出過病例。這份報告只有統計到1997年，1997年之後，全臺灣沒有數字","  、沒有資料，包括官方都不知道！可是1997年以前，每年平均有30名，而且三分之二是","  工程師。另外，今年今周刊也有一篇報導，引述的也是榮總的這篇報告，以半導體業來","  講，受傷案例56人，占77.8%，其他依序是化工業、清潔業。因此，我們今天要討論的","  議題就是以氫氟酸為例來看，這種東西被半導體業、化工業、清潔業普遍使用，非常具","  有高風險，但是政府毫無職災病的統計資料，請問榮總這篇報告所揭露的數字到底是真","  ？是假？我可以告訴大家，幾乎沒有統計，當然也就沒有辦法呈現氫氟酸這個化學物質","  對勞工罹災病的真實樣貌，這無疑暴露我國職災統計的結構性問題，同時也暴露勞動部","  對這些職災病的重視程度，無怪乎部長連通報條件是什麼都不知道，當然也就所以無法","  掌握職災全貌，包括勞工接觸的化學物質是什麼、哪些族群及行業具高暴露風險等等。","  請問在此情形下，勞動部如何檢視職災預防有沒有落實？本席希望勞動部能夠重新檢討","  整個制度，而且要細分有機溶劑及化學物質氣體，尤其要針對高風險的部分特別統計；","  還有，對於職災病的預防也要特別重視，否則妳看，那名菲律賓女工竟然因為氫氟酸噴","  濺下肢導致死亡，人命這麼不值錢嗎？她為什麼會被潑到？雇主沒有提供任何防護設備","  嗎？現在每年有多少工程師中毒？有多少實驗室裡面的工作者中毒？有多少清潔工不知","  道他的傷病是來自於接觸的化學物質？","   我們來看一下商周刊的報導，清潔業使用的強力洗滌劑、除鏽劑可能都含有氫氟酸，","  但是清潔業的工人不一定會知道，當他受傷或者罹災病，他也不知道是怎麼來的；另外","  ，加工製造鐵氟龍不沾鍋的工人是不是也會使用到氫氟酸？這個都是風險啊！可是工人","  、勞動者知道這個風險嗎？不知道！連我們都不知道了，他們怎麼會知道？部長，妳要","  重視啦！這才是真正的問題啦！","   接下來我要談的是職災給付審查機制的不透明。目前的職災給付審查機制讓很多罹災","  勞工感到相當不公平，而且覺得遭到勞保局刁難，認為應該檢查職災給付的審查程序。","  為什麼罹災勞工會覺得不公平呢？我手上有一個個案，我的選民很棒，他自己打官司而","  且最後還打贏了！他有一次在送貨途中發生重大車禍，於是申請職業災病給付，但1個","  月後他失去嗅覺，認為是這起車禍導致，想要申請失能給付卻申請不到。他以醫師開立","  的疾病診斷書及職業傷病的書單提出申請，結果因為不是九大傷病的職業傷科醫師開的","  證明，所以勞保局送到特約醫院進行書面審查。其實你們特約醫院醫師的醫理見解就是","  判生或判死的關鍵，能不能成立的關鍵就是你們的書面審查啦！結果他不服你們，你們","  就不予理賠，而且你們的醫理見解就把人家一口打死了，這個情形迫使他必須去走非常","  繁重的一條路，除了要去爭議審議、職業病鑑定委員會之外，還要訴願、行政訴訟。事","  實上，你們的訴願翻案率只有7%，以107年度法院判決的188個案件來看，總共駁回164","  件，只有24件獲得翻案，在這麼艱困的狀況下，他自己走到行政訴訟。部長，你們特約","  醫院的醫理見解認為他可能是自身疾病導致喪失嗅覺，所以法院判決書說：榮總醫師和","  勞保局專科醫師相互交叉詰問釐清爭點。最後法院看待勞保局審定勞保職業傷病給付有","  幾個爭點：第一，是不是應該把診斷證明書當成判斷依據？第二，依照你們專業醫師的","  組成，頂多是由一、兩位特約醫師進行書面審查，然後就依照他自己的醫理見解來作判","  斷；可是受害人去榮總，是經過耳鼻喉科、神經內外科醫師會診才作綜合判斷，證明不","  能排除是車禍導致。榮總醫師有機會直接面對勞工去做直接檢查、直接詢問，並且檢驗","  他的臨床表現、調查他的暴露史，然後併同檢查結果做出創傷性嗅覺喪失的判斷，相較","  之下，你們的特約醫師根本沒有這樣，只是進行書面審查，也就是檢查會診評估分析書","  面作業，然後就以其醫理見解駁回這個申請案。現在我也要說：「你們的書面檢查這個","  制度不予審核，駁回。」，你們連醫理見解都沒有公開啊！你們要駁回人家的申請案，","  至少要公開醫理見解吧？部長，未來相關的醫理見解可不可以統統公開？你們要駁回人","  家的案子，不用讓對方知道自己怎麼死的嗎？好比我申請失能給付或職災給付，為什麼","  會被駁回？我要看到醫理見解，可不可以？"],["許部長銘春：這個部分是應該要揭露。"],["林委員淑芬：你們現在沒有揭露，未來可不可以揭露？"],["許部長銘春：我們會來做揭露的一個……"],["林委員淑芬：妳可知道這名勞工做了這麼多事，結果可以多領多少錢嗎？只有一、兩萬","  元而已啦！只是一、兩萬元，他為什麼要這麼做？就是為了爭一口氣啦！他不服啦！明","  明是職業罹災病導致失能，你們卻硬說這和職業災病無關，要他怎能心服？為什麼無關","  ？你們的特約醫師一口就把案子打死了，但怎麼打死的，他不知道啊！你們的書面審查","  ，不看大間醫院各科醫師會診，然後證明不能完全排除的結果，就照自己的醫理見解把","  案子駁回。既然你們的醫理見解那麼棒，就公開讓大家檢視一下嘛！部長，可以馬上做","  到公開嗎？"],["許部長銘春：可以。"],["林委員淑芬：駁回的同時就全部公開……"],["許部長銘春：我會指示勞保局就整個審查流程，包括特約醫院的部分，全部作檢討。"],["林委員淑芬：我具體要求，在你們駁回時，專科醫師的醫理見解要同步公開給當事人知","  道，可以嗎？"],["許部長銘春：可以。"],["林委員淑芬：好，謝謝。"],["主席：請鄒署長留步。其實剛才林淑芬委員的問題非常具體，所以我也要請教署長，根","  據你們的調查結果，這名菲籍女性勞工為什麼會死亡？她有沒有穿防護衣？她的家屬在","  8月28日不是有到勞動部陳情嗎？你們有作調查嗎？她為什麼會死亡？沒有穿防護衣嗎","  ？"],["鄒署長子廉：報告委員，當天我們去做職災檢查，她穿的防護衣是半罩式，所以會滲透","  ，淋到右下肢……"],["主席：她只有穿前面那種圍裙式的嘛！"],["鄒署長子廉：是。"],["主席：你們有要求雇主做基本改善，至少要穿全身式的，包括褲子在內，不能只有前面","  一件圍裙嗎？因為這名女工就是在轉身時後背被淋到的嘛！"],["鄒署長子廉：是，必須是有效的防護具才是防護具啦！"],["主席：對啊！有效的防護具才是防護具，那你有要求他們改善嗎？"],["鄒署長子廉：除了改善、處罰之外……"],["主席：而且在現場像這些有使用氫氟酸的人，一旦噴濺發生時，應該要具備的是什麼東","  西？不止要用大量的水去沖洗，還要有比較貴的六氟靈這種解毒劑嘛！結果有嗎？"],["鄒署長子廉：他們應該是備置的量不足。"],["林委員淑芬：你們有訂定預防指引嗎？有嗎？"],["主席：對啊！預防指引要訂出來啊！否則這種災害還是會一而再、再而三發生嘛！"],["林委員淑芬：預防指引裡面包括要有什麼樣的防護具；還有，有溶劑的話，要準備什麼","  樣的解毒劑，這些都有要求嗎？"],["主席：解毒劑、六氟靈一定都要有嘛！"],["林委員淑芬：預防指引裡面有強力要求嗎？"],["鄒署長子廉：報告委員，我們在SDS裡面規範的項目應該……"],["主席：你們要去查，好不好？不要讓這種事情一而再、再而三發生啦！甚至我們委員也","  質詢了，你們的登載方式難道不能修正？如果登載不夠具體，那麼事情就會被這些化工","  廠或半導體廠一直掩蓋啊！雖然這是高薪工作，但也是高風險的工作嘛！這種案子層出","  不窮，但你們的紀錄跟臺北榮總楊建昌醫師的報告卻有這麼大的落差，狀況完全沒有改","  善，然後就是這樣鴕鳥式的作法，現在連菲籍移工的家屬都到勞動部陳情了，不是嗎？","",""],["鄒署長子廉：這個案子我們是引以為鑑啦！"],["主席：引以為鑑是不夠的啦！"],["鄒署長子廉：目前已經篩出有94家事業單位大量使用氫氟酸，所以我們已經做了專案檢","  查跟後續的複查，主要是在設計時，必須完全避免嘖濺，這是第一個步驟；第二個步驟","  是防護具必須到位；第三個步驟是急救措施和急救藥品必須符合量的準備。這些都是關","  鍵性……"],["林委員淑芬：鼎元有沒有開罰？"],["鄒署長子廉：有。"],["林委員淑芬：罰多少？"],["鄒署長子廉：30萬元，主要是以違反相關法令移送法辦。"],["林委員淑芬：其他公司檢查不合格的，有沒有罰？"],["鄒署長子廉：我們現在就是針對那94家進行專案檢查，專案檢查結果……"],["主席：這點其實非常重要，林淑芬委員今天的質詢讓人大開眼界，你們真的沒有好好去","  做，像珠寶業也是用氫氟酸洗寶石，結果有人中毒死亡，甚至還有學生不慎滴到腳，馬","  上就被腐蝕成一個洞耶！毒物化學局不曉得在做什麼？這些嚴重的後果是民眾無法想像","  的，你們既然成立了毒物化學局，為什麼連追蹤哪些是user都不知道？對於大量使用者","  也不去作防範，直到死了1名菲籍女工，才看到事情的真相，真是情何以堪！","   現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請黃委員秀芳發言。"],["黃委員秀芳：（11時13分）主席、各位列席官員、各位同仁。首先想請教勞動部許部長","  ，我記得在今年3月份的時候質詢你，有關華映在去年12月無預警停工，今年5月時大量","  解僱員工。今年8月份時，勞動部說已經做了最壞的打算，請問最壞的打算是什麼？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。那時我們認為大量解僱的情事一定會發生，他們一定會","  通報，會將解僱計畫書送桃園市政府勞動局，勞動局再給我們。大量解僱情事發生以後","  ，當然就會有一些積欠工資和墊償的問題可能要去面對。所以當時預料到這情事時，就","  已經積極希望華映和母公司一定要負起清償勞動債權的責任。因為他們涉及裁員的大解","  的通報書，一直都沒有具體明但確的說明，所以一直沒送；也因為沒有送，所以在這個","  期間，我們就跟華映、大同方面要求要有清償債權的計畫，而且我們是要求他……"],["黃委員秀芳：所以目前計畫是已經提出來，還是在……"],["許部長銘春：目前大概會先處分資產。就我們的了解，目前華映的資產是大於負債，但","  需要處理的時間，且除了法定工資和資遣費外，我們希望能在優於勞動法令的前提下，","  給被解僱的勞工更大的權益保障。"],["黃委員秀芳：所以目前……"],["許部長銘春：估算大概要13億元左右，當然我們希望他們能夠以處分資產來清償為要，","  若是必須申請墊償的話，我們也希望不是全數由墊償來支付，他們也要先負擔一部分，","  且因為墊償是優先債權，所以以目前的資產狀況來說，我們認為未來的求償應該是樂觀","  。"],["黃委員秀芳：勞動部認為應該是樂觀？"],["許部長銘春：對。"],["黃委員秀芳：財政部、金管會說華映的流動負債超過流動資產235億元，若是如此，它有","  能力付積欠的薪資和資遣費嗎？"],["許部長銘春：在這個事情發生之後，我們除了跟華映、大同及勞動局召開跨部會會議外","  ，還有跟金管會、經濟部等單位開會，所以對於它的債權債務狀況，我們都有掌握。"],["黃委員秀芳：所以你們都有掌握？"],["許部長銘春：我們都有掌握。它的流動債務和流動債權如何，有相關的資料可以去了解","  ，但它的不動產……"],["黃委員秀芳：所以可以讓員工領到積欠的薪資和資遣費？勞動部有這個信心對嗎？"],["許部長銘春：我們有這個信心可以領到，主要是它的不動產。委員剛剛講的是流動資產","  和流動負債，但以不動產而言，目前鑑價結果是超過負債，對這部分的資產負債狀況和","  資產的掌握算是有相當的事實資料和依據。"],["黃委員秀芳：好。剛剛部長特別提到有一部分會用墊償基金來支付是嗎？"],["許部長銘春：我們希望先處分資產來支付，萬一沒有辦法……"],["黃委員秀芳：如果它的母公司或本身的資產就夠支付積欠員工的薪資或資遣費的話，為","  什麼還要用墊償基金？"],["許部長銘春：因為處分資產需要時間，現在已經申報要大量解僱，3個月內必須清償所有","  勞動債權，所以怕會有資產處分來不及的問題。如果來不及的話，當然就會構成墊償要","  件，而我們無論如何要讓勞工債權先獲得清償，之後政府再跟華映求償其他的部分，所","  以我們優先保障勞工的債權。在目前的階段，希望華映儘快處分它的資產，也希望大同","  公司一定要協助。"],["黃委員秀芳：大同控股40%，當然有連帶責任。"],["許部長銘春：是。"],["黃委員秀芳：就剛剛部長講的，一方面請華映一定要負起全部的責任，但如果在這3個月","  內沒辦法達成的話，當然就有一部分是用墊償基金，可是勞動部也要去求償……"],["許部長銘春：是，一定的。"],["黃委員秀芳：也就是請他們還要再付回來，因為墊償基金是所有全國的企業……"],["許部長銘春：墊償基金是所有雇主提出來所組成的，所以這部分我們一定會求償，而且","  這在法律的順位上是第一優先的債權。"],["黃委員秀芳：其實我們看到在108年度到7月份截止，大量解僱的狀況好像有越來越多的","  情形。解僱的件數有減少，但大量解僱員工的人數是增加的。我想請教部長，是否有掌","  握哪些公司有可能在近期內會大量解僱？甚至剛剛部長有特別提到跨部會的合作，也許","  他們財報已經出現問題了，那你們是不是也要跟各部會有這樣的聯結？未來如果上市公","  司或有可能大量解僱員工的公司，是否在第一時間就要有因應的對策？也就是有最壞的","  打算與最快的處理方式。"],["許部長銘春：對，我們從金管會及經濟部那邊略有獲知可能會有發生大量解僱的訊息，","  總部就會pass給地方政府，讓地方政府入場去督導、了解。關於勞工的權益，我們也會","  由地方政府入場去跟他們做說明。像華映這個案子，就是在必要時中央和地方勞政機關","  一起來合作處理這件事情。"],["黃委員秀芳：部長，我只剩下幾秒的質詢時間，想請教目前育嬰留職停薪的申訴案件也","  是持續增加，為什麼會有這樣的情形？第一是勞動部的宣導不足，或者是企業有它的困","  難。我知道有很多新手媽媽如果辦理留職停薪，之後可能復職沒多久就被解僱了。不知","  勞動部針對類似案件是否有作宣導？既然有作宣導，為什麼還會有這樣的情形發生？而","  且是持續在發生，甚至有增加的狀況？"],["許部長銘春：有關申請育嬰留職後復職的比率，我們掌握的是超過九成，但您說最近似","  乎不同意她們復職案件有比較多。因為依照性別工作平等法規定，雇主不得對育嬰留職","  停薪申請復職的人拒絕復職，或做出對她不利的一些處分。這部分我會要求同仁加強宣","  導，讓雇主端和勞工端都知道權益所在，以及自己應該要踐行的責任。"],["黃委員秀芳：育嬰留職停薪在停職期間有職務代理人，也許她回來之後，原本那位職務","  代理人也非常上手，或是有另外再找新的員工進來了。這個媽媽要復職之後，可能公司","  會百般刁難，這個狀況是存在的。所以，我希望勞動部要優先作宣導，其次是針對員工","  或資方要再加強權利和義務。謝謝。"],["主席：請陳委員靜敏發言。"],["陳委員靜敏：（11時23分）主席、各位列席官員、各位同仁。今天主要是勞動部的業務","  報告，本席就報告內容請教部長。今天的問題主要和健康相關，內容上也會和職安署有","  關，也就是職業安全衛生法所規範的安全衛生設備和措施。職業安全衛生法真的非常重","  要，今早陳宜民委員和林淑芬委員都提到了相關保護措施與設施設備的重要性，而我認","  為更重要的，就是對於臨場救護這部分。","   職業安全衛生法自103年上路以後，一開始是針對300人以上廠場需聘僱醫護人員。1","  07年時規定，針對300人以下是可以採特約。所以我想要請問，對於特約的執行狀況是","  怎麼樣？特別是從明年1月1日起，就又要下修到200人以下都要有臨場的服務。所以我","  要先知道，這個政策在上路後，有沒有足夠的整備？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。這是勢在必行的措施。"],["陳委員靜敏：當然。"],["許部長銘春：我們針對照護的醫護人員都有加以培訓，目前受訓符合資格的醫師大概1,","  542人，護理人員大概是14,515人，而實際提供服務的醫師大概是826人，護理人員是2","  ,990人。"],["陳委員靜敏：推估？"],["許部長銘春：100人至199人的事業單位，明年就要上路了，現在推估大概有4,392家……"],["陳委員靜敏：四千多家……"],["許部長銘春：需要再外加的特約醫護人員的人力，醫師大概是53人，護理人員大概是63","  2人。如果以已經訓練合格的醫師和護理人員而言，目前是足夠因應的。"],["陳委員靜敏：所以我們的資料人力庫是在哪裡？這些人到底有多少是願意透過特約的方","  式來上任？我們知道很多的政策，如當初的照服員，勞動部訓練的人力也非常夠，但事","  實上直接留任、上任的比例不到三成。不知部長有沒有關注到這部分問題？"],["許部長銘春：有。有關人力資訊問題，去年就有發現了，所以職安署官網建置有勞工健","  康服務醫護專區，也洽請台灣職業健康護理學會成立人力服務網路平台，以提供相關的","  護理人力資訊。未來也會提供有臨場服務的勞工體健檢認可的醫療機構，目前大概有6","  3家……"],["陳委員靜敏：是成立資料庫？但是在媒合……"],["許部長銘春：對，媒合。"],["陳委員靜敏：可不可以有更積極的作法？為什麼我會這樣說？"],["許部長銘春：委員是專家，請委員指教。"],["陳委員靜敏：這些硬體與人力感覺都準備好了，可是實際上路後，就看到很大的問題，","  也就是資方會不會appreciate這樣的臨場服務？這些人員的職能準備是怎麼樣？勞動部","  在報告裡面有提到職能準備是一個很重要的準備方案，可是這個職能準備有沒有跟資方","  作很好的討論？他聘了這個人，是知道要做這些事，而且不會被轉為去做其他非專業的","  工作？"],["許部長銘春：因為政策要上路，所以我們之前也有辦很多宣導會，職安署一定要讓雇主","  們知道這點，所以之前有辦過宣導會，有說明過。"],["陳委員靜敏：但是？"],["許部長銘春：至於落實上是否有落差，這部分我想請職安署會來持續……"],["陳委員靜敏：再來作關注。既然有這些訓練機構，也委託職業健康護理學會作認證和徵","  才。除此之外，很多機構的職能訓練狀況，以及每一個單位訓練出來的素質是不是一樣","  的？訓練出來以後，資方願不願意用？這可能也是一個很大的問題。","   一開始要上路的時候，他們就會擔心自己有錢也聘不到人，而報告也提到罰則。講到","  罰則，我們今天也討論了預算案，不知職安署鄒署長是否有注意到明年度罰則減列了5","  00萬元？你覺得一個新政策上路，結果罰款還減列？是否覺得大家都非常乖，都會合法","  聘用？"],["許部長銘春：減列的部分，我請鄒署長說明一下。"],["陳委員靜敏：所以你們就隨便刪了這個部分？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。我們的歲入，行政罰的部分減列500萬元，最主要是因為","  新北、桃園、臺中、臺南等部分直轄市有擴大局部授權，而職業安全法罰鍰的部分都由","  直轄市直接處分、收入，所以不會到勞動部來，這是依新的部分來減列的。至於委員關","  心到有關職場健康照護，不管是員工數100人、200人或300人，我們都會持續作查核、","  抽查及輔導……"],["陳委員靜敏：對，特別是新的政策。"],["鄒署長子廉：如果他們沒有作的話，後面再作矯正預防。"],["陳委員靜敏：當然是以輔導為主，不過就預算部分來說，你自己就先廢武功，在目前財","  務困窘的情況之下，這部分的編列可能過於保守。"],["鄒署長子廉：沒有，是誤解。"],["陳委員靜敏：就如同剛剛提到的，現在大學畢業的廠護人員薪資2萬5,000元，他們會覺","  得這部分的職能是不是需要付這麼高的薪水？另外，在10月3日的人力銀行資料顯示，","  聘用護理人員還要兼財務的工作。"],["許部長銘春：我想這樣低薪是聘不到人的，這是牽涉到專業……"],["陳委員靜敏：最大的問題是大家覺得低薪聘不到，可是真的就有削價競爭的情況啊！我","  們不要閉著眼睛說沒有，去看看相關的血汗……"],["許部長銘春：不容許專業用削價競爭的狀況……"],["陳委員靜敏：的確有，就是因為聘僱了以後，造成這樣的情形。"],["許部長銘春：針對這個，我們會派員進行查核。"],["陳委員靜敏：再者，雇主要求兼任，這要不要罰？"],["許部長銘春：不行。"],["陳委員靜敏：這不是只有我找得到，應該勞動部都找得到吧！連時薪都寫出來了。一個","  聘僱人員如果依現在的目標，每個月只需要去3～6次，你覺得他養得活自己嗎？還寫「","  待遇面議」，這不是削價競爭是什麼？"],["許部長銘春：我想勞工的健康保護是不容用削價競爭來……"],["陳委員靜敏：的確，我現在就給你例子看。"],["許部長銘春：謝謝委員提供我們資訊，我會請職安署派員加強查核。"],["陳委員靜敏：所以我們看到職護最大的問題，就是不透明的薪資及被迫要兼任行政、總","  務、人資等相關工作。在您自己的報告中，就提到如何能夠讓二度就業的同仁有更好的","  保護？或是未來如果可以有派遣平台的話，因為我們自己也有一個派遣勞工的權益保障","  ，希望把這一塊也能apply到職護上面去，有一個更好的規畫。所以我的建議是：擬定","  好的養成與媒合機制，清查職護被迫從事非專職工作一事，並請勞動部於兩週內提出可","  行之時程方案。","   最後是有關颱風假的問題。雖然政府說颱風天停班時雇主有四不必須遵守，而很多企","  業也都做了很好的準備與安排，只是前一陣子除了出現很哀怨的桃園竟然不用下班也不","  用下課的情況外，即使放颱風假，還是有很多人需要上班，譬如百貨櫃姐、護理同仁。","  對此，資方說沒有強迫！我認為雖然沒強迫，但基於職業倫理，這些人就是一定會去上","  班，所以勞動部到底該怎麼做才能讓勞工得到更好的保障？目前唯一可看到的法源就是","  98年的天然災害出勤管理與工資給付要點，該要點除了前面提到的四不以外，第七點提","  到「宜加給勞工工資，並提供交通工具」。目前Uber","  Eats這種外送平台對於颱風天外送有比較好的管理，也就是颱風天不外送以外，我想知","  道在交通上有沒有可以提供協助之處？勞動部可否清查颱風天需要出勤的行業？並就出","  勤的行業來宣導雇主提供颱風天出勤的工資加給與交通津貼？這部分資料勞動部可否兩","  週內給我？"],["許部長銘春：好，沒問題。但業務單位希望酌延時間為一個月，因為還要清查颱風天需","  要出勤的行業，這需要一點時間。"],["陳委員靜敏：好。"],["許部長銘春：謝謝委員。"],["主席：請陳委員瑩發言。"],["陳委員瑩：（11時35分）主席、各位列席官員、各位同仁。今天我們來討論扶養多人數","  子女家庭申請外籍家庭幫傭評分方式，這並非我首次關心這議題，也相信大家都還記得","  那位媽媽。我第一次提出這問題時，這位媽媽就有幾個孩子，而現在她肚子裡已經有了","  第六個孩子。我國目前正面臨少子女化的嚴重威脅，不知黃署長是否同意？"],["主席：請勞動部發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。完全同意。"],["陳委員瑩：行政院為了因應這問題，發布少子女化對策計畫，而營造友善育兒環境就成","  為一項非常重要的重點工作！其實為了減輕家長的育兒壓力，政府也投入非常多的資源","  ，這點相信大家都很清楚。署長，請教勞動力的發展是否與人口成長趨勢密切相關？"],["黃署長秋桂：是。"],["陳委員瑩：既然是如此，那麼發展署所推動的政策是否也應該為了解決少子女化問題而","  給予支持性的協助？"],["黃署長秋桂：凡是與解決勞動力相關之議題，我們都會慎重處理。"],["陳委員瑩：但你們現在所做的，卻是在增加家長的育兒壓力！今天我請到傳說中──也就","  是我在多次質詢時曾提到的那位媽媽到場，並請她來分享自身經驗，因為勞動部在政策","  改變上實在過於牛步化！部長說已經交辦，這點我要謝謝部長，但我迄今仍然看不到成","  果，因此我今天請了這位媽媽現身說法，希望可以感動勞動部的各位，讓你們瞭解問題","  所在，儘速處理問題。我今天原本請她帶五個孩子來，但五個孩子實在太難控制了，也","  怕召委會瘋掉……"],["主席：不會！沒問題！依據憲法第六十七條規定，各種委員會得邀請政府人員及社會上","  有關係人員到會備詢，現在請陳汶秀女士發言。"],["陳汶秀女士：主席、各位委員。我是陳汶秀，就是傳說中懷第六個孩子的媽媽。"],["陳委員瑩：妳今年幾歲？"],["陳汶秀女士：39歲。"],["陳委員瑩：所以很早就開始生小孩。"],["陳汶秀女士：很多人聽到我懷第六胎時，都說政府應該要頒獎，不過我不是為了國家頒","  獎給我才想生小孩，而是因為我和我先生都非常愛孩子，才會生養眾多。稍後委員助理","  會發一封信給各位，這是我希望可以傳遞給各位的訊息。昨天晚上兩個孩子因為異位性","  皮膚炎，使得我必須在半夜起床兩次，幫他們抓癢、擦乳液。過程中，一個孩子跌下床","  兩次，至於我懷中這個孩子則做惡夢，哭了兩次，光昨天一個晚上我就起床七、八次，","  睡眠被迫中斷。但這並非一個晚上的事，而是好幾年以來的常態！當我懷第四個孩子時","  ，曾經試著申請外傭幫助，只是我點數還差兩點。懷第五個孩子，我還是差兩點，現在","  懷第六個孩子，我還是差兩點。我開始感到疲憊，加上孩子年紀都在11歲以下，每一個","  都非常需要媽媽陪伴與關注，但我卻需要把時間分給家務、教養子女上，也成為我體力","  上的一大負荷！我不想推託責任，但我要懇求政府給我一些幫助，讓我可以有幫手幫我","  洗衣服、曬衣服，可以減輕我身體上的壓力，從而可以給孩子們更好的照顧。我的孩子","  都很有禮貌，雖然陳委員說今天可以帶五個孩子來，讓他們跑、讓他們亂，但其實就算","  我帶來他們，他們也不敢這麼做，因為我教導的是乖巧的孩子，是有才能的孩子，是可","  以為家庭、為社會付出的孩子。在此我要懇請政府幫助，也謝謝委員給我這個特別的機","  會，謝謝你們！"],["主席：謝謝陳汶秀女士，我們已經創下紀錄讓兩歲的孩子上了備詢台，陳女士還要生第","  七個？請大家鼓掌，也謝謝陳女士願意現身說法，讓我們可以瞭解她的困境。"],["陳委員瑩：之前提到這問題，勞動部所擔心的可能是一旦開放，會不會影響到國內的勞","  動力？請問我國107年有新生兒出生的家庭中，有多少家庭有三個以上孩子？又有多少","  家庭有四個以上孩子？這些數據署長是否知曉？在座知道的可以上來幫忙。"],["黃署長秋桂：抱歉，我們沒有掌握相關數字。"],["陳委員瑩：難怪！就因為沒有掌握，以致這件事遲遲辦不好！其實國發會早就在網站上","  公布了，請大家看一下簡報。簡報上很清楚地顯示，全國107年擁有四名子女以上家庭","  者，一共才4,680個。署長是過來人，也是媽媽，理當知道照顧孩子是很辛苦的！"],["黃署長秋桂：沒錯。"],["陳委員瑩：我光照顧一個孩子，24小時帶著，就已經快瘋了！早上起床時睡眼惺忪，還","  誤把孩子尿在保特瓶的童子尿當做水喝！我想大部分的人都希望自己帶小孩，如果真需","  要幫傭幫助，一定是基於特殊考量，譬如年齡、體力、經濟以及家裡有沒有人可以幫忙","  等等。簡單說，一定是在諸多考量後才提出申請，而在那4,680個家庭裡，不可能每一","  個都提出申請；即便是每個家庭都提出申請，政府也要認可這種需求，幫他們請幫傭，","  無論是本國籍幫傭或外國籍幫傭。畢竟只有三分之一甚至更少的家庭會提這種申請，所","  以統計後才多少人？會有影響嗎？我不相信！這點你們可以好好算一算。至於相關的影","  響評估，由於署長連數據都不知道，所以我也不相信你們有做什麼評估！今天我以這種","  現身說法的方式再次提出質詢，不知署長是否有回去要加快研議腳步的想法？最好能趕","  在陳汶秀女士明年1月生產前把這問題處理好，把評分方式處理好？"],["黃署長秋桂：其實早在當事人現身說法之前，我們就已經在檢討一些特殊狀況，是不是","  以加權方式來處理？就國內狀況而言，一般均認為家庭幫傭的僱用應該從嚴處理。不過","  自從委員垂詢後，我們也就該個案重新檢討思考，亦即針對多胞胎或生養比較多孩子的","  家庭，以加權計分方式來處理……"],["陳委員瑩：我要提醒的是，你們注意的一直是「年齡」，只要孩子六歲以後就不予計分","  ，可是你們有算過小孩的人數嗎？我想應該沒有！以致於小孩滿六歲後就少了幾點，也","  就會永遠都差兩點！都要生第六個了！"],["黃署長秋桂：瞭解。"],["陳委員瑩：不管是加權還是以其他方式處理，請問這種評分方式何時可以作徹底的檢討","  、修正？何時可以完成？她明年1月即將生產！"],["黃署長秋桂：程序上必須先提到政策小組討論……"],["陳委員瑩：我已經給你很多時間討論了……"],["黃署長秋桂：報告委員，這議題我們內部已經討論出方向，也就是考量用加權方式來處","  理，但在程序上還是必須提到政策小組討論，但我們會儘快！"],["陳委員瑩：相信大家都看到陳汶秀的狀況了！一旦你們新的評估方式出來，而陳汶秀依","  然達不到標準，就代表你們所討論的結果是有問題的！"],["黃署長秋桂：瞭解。"],["陳委員瑩：我可以肯定這樣講。"],["黃署長秋桂：充分瞭解。"],["陳委員瑩：我認為大家可以把這個案子當作標準，若是未來仍舊無法達到新標準，那真","  的就是你們失職了！"],["黃署長秋桂：我們會注意這現象。"],["陳委員瑩：接下來我用一點時間請教鄒署長。目前國內七成的山難搜救任務幾乎都依靠","  原住民高山嚮導為之，除了登高外，還得背負物品上山。不可諱言，原住民是山難救助","  主力，平時卻只能以志工、義消的名義領取微薄津貼，完全不收取其他費用，純為服務","  性質工作！但我想問，萬一在救災過程中不幸發生意外，甚至受傷了，就現行規定而言","  這是否屬職業傷害？可否領取職災補償給付？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。首先，它是否為事業單位？是否有僱傭關係？是否有指","  揮監督之責？必須從不同面向來討論，可否容許我們作比較細部的瞭解……"],["陳委員瑩：你直接說不行就好了！我的問題其實很簡單，而答案就是不行啊！講那麼多","  做什麼？未來當職災保險單獨立法後，這些人可否加入保險，受到新法保障？"],["鄒署長子廉：保險部分可否請保險司來說明？"],["主席：請勞動部保險司白代理司長說明。"],["白代理司長麗真：主席、各位委員。一旦職業災害保險單獨立法，屆時所有受僱勞工均","  會納為保險加保對象。"],["陳委員瑩：但他們是義消與志工啊！"],["白代理司長麗真：就勞工而言，必須提供勞務或報酬，而志工則屬服務性質，與勞工範","  圍不同。"],["陳委員瑩：也就是說他們受傷了就是活該，有意外也是活該！"],["鄒署長子廉：或許可以從另外一個角度來思考，也就是誰希望建立制度？從保險來……"],["陳委員瑩：沒關係，我知道你們正在研議立法，所以我也只是拋出問題，希望你們有問","  題就想辦法克服解決。","   最後與離岸風電安全衛生管理有關，也就是職業潛水勞工的健康安全與減壓艙所引發","  的問題。這些人身在外海，如果減壓艙突然故障或失去功能，又因海上無處可就醫，那","  可真是必死無疑了！他們搏命工作卻得了減壓病該怎麼辦？所以我想知道他們所使用的","  減壓艙設備有無查驗？你們是不是應該提高離岸風電相關安全設備標準？謝謝。"],["鄒署長子廉：謝謝委員提醒。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：（11時50分）主席、各位列席官員、各位同仁。宜蘭南方澳大橋斷裂讓大","  家都感到非常震驚，但讓我更震驚的是六名外籍漁工的死亡！相信很多外籍移工都覺得","  臺灣是一個很好的工作場域，使得他們願意到臺灣工作，如今卻不幸有外籍漁工命喪臺","  灣，也讓大家感到哀悼！我自己很關心漁工問題，也曾親往宜蘭看漁工在船上的居住空","  間，我發現他們居住的空間非常狹窄，因為船上有很多地方要放貨，以致無法給他們太","  多空間。依照勞動部發展署所制訂的外國人生活服務照顧計畫來看，似乎只提供漁工在","  船上居住的標準，據此標準而言，似乎漁工就只能在船上的生活，難道他們都不用下船","  ？若是下船的話，他們住哪裡？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。依目前規定而言，不管漁工住在陸上或船上，都必須給","  予一個合理且適當的居住空間……"],["陳委員曼麗：既然如此，勞動部可否給予他們陸上居住空間的規畫？讓他們除了在船上","  有居住標準外，船東也可以讓他們居住在陸上？可以嗎？"],["許部長銘春：現行規定並未禁止漁工在船上……"],["陳委員曼麗：但他們總是要下岸啊！"],["許部長銘春：若是下岸的話……"],["陳委員曼麗：他們是外籍漁工，在臺灣並沒有家！"],["許部長銘春：我們已經與地方政府及農委會針對對岸置中心進行規劃，讓這些漁工未來","  一旦上岸，也有適當的空間可以居住。"],["陳委員曼麗：漁工到臺灣工作不免也會碰到天災，但現在即便是颱風天，他們仍舊住在","  船上，我想漁業署應該非常清楚這點，而從前幾天的新聞亦可知曉，這些漁工一直都待","  在船上無法避難！南方澳原本有一個大陸漁工安置中心，這是因為1994年（民國83年）","  時有大陸漁工不幸死亡，因而為此建立了大陸漁工上岸時的安置中心，讓他們有休息之","  處。該中心一共有800個床位，後來卻因故未能好好利用，以致無人居住，現在也只住","  了不到40人，終於在今年7月停止營業。2016年政府雖然曾經提出規畫，但我知道其實","  並沒有，後來終於停止營業。為何這裡有800張空床卻不使用？難道一切就看漁工老闆","  的良心嗎？對此，政府並沒有任何規範，難道這不是政策疏失？"],["許部長銘春：因為法規並未禁止他在船上生活，但我剛剛有講到……"],["陳委員曼麗：雖然沒有禁止，可是他下了船沒有地方……"],["許部長銘春：有時候遇到天災必須避難，或有需求時，他們可以上岸。不可諱言，政府","  有責任建立安置中心，而我所得到的訊息是，宜蘭縣政府已經提出新的安置中心規劃…","  …"],["陳委員曼麗：但是一直都沒有進度啊！"],["許部長銘春：勞動部有經費補助，縣政府也提出計畫，只是產權有問題，正由工程會協","  調中。這件事我們會……"],["陳委員曼麗：可以加速嗎？"],["許部長銘春：我們會積極催促辦理……"],["陳委員曼麗：很多漁工之所以生活在船上，是因為無處可去，只好沒事就窩在船上，一","  旦出現海上變化，即便船停泊在岸邊，但變化都是比較大的！所以如果政府不為他們做","  好準備，就不知下次還會發生何種災害！"],["許部長銘春：縱使一直在船上，也一定有需要下船上岸後需要居住的空間，我想這需要","  中央與地方一起處理……"],["陳委員曼麗：需要花多少時間？何時可以看到？"],["許部長銘春：目前的進度是由工程會協調中，我們也會給予協助……"],["陳委員曼麗：兩個禮拜可以嗎？"],["許部長銘春：我必須先瞭解工程會的進度為何，故無法在此答復委員，但我會在兩個禮","  拜內回報訊息給委員，好不好？"],["陳委員曼麗：好，請在兩個禮拜內回報訊息給所有委員，我想大家都很關心這件事。","   最後是有關颱風天外送一事。很多民眾會因為颱風天不想出門而請外送員送東西，但","  對於外送員而言，其實是冒著生命危險在做事。我知道勞動部有食物外送作業安全指引","  ，當中雖然有評估，卻是交由雇主自由心證，以致颱風來了，外送員依然在路上奔波。","  現在已經有外送公司表明颱風天暫停外送服務，但如果由勞動部來做更清楚的規劃不是","  更好？否則一旦有人發生意外，國家也得跟著擔負責任！"],["許部長銘春：依照10月2日剛頒布的食物外送作業安全指引規定，要求雇主在颱風天時…","  …"],["陳委員曼麗：我知道有十個評估。"],["許部長銘春：停止外送。當然，強風豪雨時一定要停止外送，不容他以自由心證隨便評","  估；反之，若是放颱風假但無風無雨，要外送就沒問題；可是萬一真的風大雨強，就必","  須停止外送。"],["陳委員曼麗：當地方政府宣布停班時外送員也能停班嗎？一般都是宣布停班停課，一旦","  停班了，他們也能停班嗎？"],["許部長銘春：雖然發布停班停課，卻可能無風無雨的，這種情形下可以外送；但若有風","  雨，就必須停止外送。"],["陳委員曼麗：我希望勞動部能規定得更精準一點，讓大家有所依循，也不會變成勞資糾","  紛，更不會發生意外。希望勞動部再加油，謝謝。"],["許部長銘春：謝謝委員。"],["主席：請鄭委員天財發言。（不在場）鄭委員不在場。","   請李委員彥秀發言。"],["李委員彥秀：（11時59分）主席、各位列席官員、各位同仁。今天有兩個主題請教部長","  。第一個是我和其他委員都關注過的議題，今天我要繼續就政策面請部長說明得更清楚","  些，讓我們知道政府未來作法為何。這一次南方澳大橋倒塌後，社會又開始討論外籍漁","  工與外籍移民工權益相關問題。這一次的死亡意外，讓我們發現漁船僱用外籍移工分成","  兩種制度，一個是境內聘僱，一個是境外聘僱這兩種制度，這兩種制度的勞動權益我們","  要怎麼去保障？部長，在你的認知當中，境內聘僱跟境外聘僱的勞動權益保障，應該是","  一致性，還是應該看主管單位自己的判斷？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。因為境內聘僱的話，就要適用我們的勞動法規，勞動法","  規是國內法，他因為……"],["李委員彥秀：那境外聘僱在國內工作呢？"],["許部長銘春：境外聘僱他是在國外工作，所以變成……"],["李委員彥秀：如果是境外聘僱在國內工作？"],["許部長銘春：不行，他進來如果要上岸的話，他還要申請，還有一些……"],["李委員彥秀：所以在這一次的南方澳大橋……"],["許部長銘春：他是適用遠洋漁業條例……"],["李委員彥秀：遠洋漁業管理法的授權規定，一樣是同樣的外籍漁工，因為同船裡面可能","  有外籍移工，也有本國的漁工，一條船裡面可能都有，如果照部長你這樣的說法的話，","  可能一條船裡面同樣是勞工，但是卻有兩種不同的制度。"],["許部長銘春：不會！報告委員，他是境內聘僱的話，他就是適用我們的勞基法，不管他","  是本國或外籍移工，全部都是……"],["李委員彥秀：但是部長你剛才講了，我關注了遠洋漁業條例裡面的授權，對於境外勞工","  的規範只有兩條，但是我們勞基法的契約裡面，其實包括工資、工時、休息時間，我們","  都規範得很明確，勞基法第四十二條裡面都規範得很明確。就我看遠洋漁業條例裡面的","  授權境外僱用非我國漁船船員的管理辦法裡面，事實上，這兩個法令其實是有差異的，","  因為我們的勞基法規範得非常清楚，所以我剛才一開始的時候，我就跟部長就教說，一","  條船裡面可能有本國漁工也有外籍漁工，但是在相對的待遇上，或是適用休息的時間等","  各方面，那就可能會有兩套管理的標準。"],["許部長銘春：所以委員您現在跟我討論的應該是境外……"],["李委員彥秀：境外漁工跟境內漁工，就是他可能在同一條船裡面。"],["許部長銘春：不會，這個分為遠洋漁船跟近海漁船，不會有說近海漁船上面還有……"],["李委員彥秀：部長，在這次的事件當中……"],["許部長銘春：報告委員，現在的事件全部是境內聘僱的喔！全部是近海作業的漁船，所","  以這次罹難或受傷的漁工都是境內聘僱近海作業漁船上的移工。"],["李委員彥秀：好，那我跟部長討論一下，境外聘僱在同一條船裡面，如果在我國的海域","  上。"],["許部長銘春：不會，境外聘僱的話，他是屬地主義啦！就是他的工作場域……"],["李委員彥秀：是只能在境外，不能在國內？"],["許部長銘春：對，不能在國內，他就是在國外，所以我們的勞動法規沒有辦法去適用他","  ，但是我們的農委會有一個遠洋漁業條例有一些授權規範去規定。"],["李委員彥秀：好，那我請問部長一件事情，你覺得勞動檢查作業是不是非常專業的工作","  、是不是需要專業的訓練？"],["許部長銘春：當然。"],["李委員彥秀：不管是境內或境外聘僱，當然我們有一個遠洋漁業管理條例授權來訂定境","  外僱用非我國員工的管理辦法，也有一個管理辦法在裡面，但是同樣都是勞工，只是有","  分境內跟境外、分本國跟外國，我們長期都在強調人權、勞權，所以你覺得這件事情授","  權給農委會也好，或者是漁業署也好，你覺得保障度夠不夠？既然我們認為勞檢相關的","  業務非常專業，需要特別去判定，但是委由他們來做這件事情，權益相關的保障夠不夠","  ？我們長期都在說不管是本籍或外籍，我們都重視勞權，但是在這件事情上，對於我們","  僱用的非本籍漁工，勞權由他們漁業署來去判斷，勞權的保障是不是足夠？","   曾經監察院也有糾正你們，其實在勞權的規範上、在認定上，應該是只有一個主管機","  關，而不是由他們去作判定，所以對於這件事情，監察院也曾經糾正過勞動部，我覺得","  這件事情的主管機關應該還是要回歸到你們身上，這是第一點我要提醒部長的地方，因","  為漁業署雖然有其相關規範，但是在勞工權益的保障上是不是足夠，兩者的規範差異事","  實上非常非常大，因為裡面只有兩條，這是第一個我要提醒部長的地方，未來你們如何","  去面對這個問題，因為不管是本籍漁工跟外籍漁工，我覺得在勞權上，我們都應該只有","  一個標準，這是我要強調的地方。","   這二點剛才陳委員曼麗也有提到，我今天想討論一下共享經濟的部分。因為我們現在","  的外送行業，共享經濟的勞動權益越來越多人重視，外送行業現在也非常、非常夯，但","  是我們在勞基法認定的標準，就是他到底是不是屬於僱傭的關係，我們的判斷是從雇主","  指揮監督的強弱去判斷他到底是不是屬於僱傭關係或是承攬關係，對不對？那部長你認","  為現在的外送行業到底是屬於什麼樣的關係？到底是僱傭還是承攬？"],["許部長銘春：報告委員，這個其實都有，因為我們……"],["李委員彥秀：什麼叫做都有？都有的話，你判定的標準跟規範是什麼？"],["許部長銘春：對於現在共享經濟的平台業者跟外送員之間的法律關係，我們也曾經跟業","  者開過會，也曾經跟外送員……"],["李委員彥秀：部長，我不管你說都有，但是對於未來的認定，當發生糾紛的時候，你的","  認定標準是什麼？你未來管理的辦法是什麼？"],["許部長銘春：第一個，我要說明的是因為確實有的是僱用、有的是承攬，因為契約自由","  原則，我們會尊重，但以勞動部的立場來講，我們是禁止有假承攬、真僱傭的情形，以","  目前來講，我們正在訂定僱傭及承攬的認定原則。"],["李委員彥秀：好，部長，那這個原則多久會出來？因為這種新經濟的工作型態，其實層","  面影響非常、非常大，我支持你做這樣的認定，就是你說要有一個新的規範出來，那這","  個規範多久會出來？"],["許部長銘春：年底。"],["李委員彥秀：年底要出來？"],["許部長銘春：有一個認定原則會出來，就是對於僱傭或承攬的判斷。"],["李委員彥秀：部長，因為指揮監督關係隨著科技的發展。他會有不同的型態發生，像以","  前是雇主可以去決定他一定要走哪樣的路線，一定要在10分鐘之內可以到達，但是現在","  新的經營型態是我可以用顧客的評價或是送的速度去決定下次要不要再把這個業務承攬","  ，讓外送者去承擔，所以像這樣的指揮關係，其實還是有指揮關係，只是不是由雇主作","  決定，而是客戶作決定。包括美國其實有針對相關新經濟型態的外送行業作了很多討論","  ，像美國加州法院就判定這個是比較接近僱傭關係。我並不是強調這樣的業務一定要納","  入勞基法，但是在工時跟工資的設計上，因為這種新經濟型態是跟平常我們的勞雇關係","  不一樣的，我認為勞動部應該針對這種新經濟型態、這種共享經濟的類似相關業務，另","  外設計出不同的職業災害補償跟社會保險，我覺得應該要有新的規範出來，對於相關的","  業者或者是勞雇關係，大家都有一個可以遵行的依據。"],["許部長銘春：是，有。報告委員……"],["李委員彥秀：一定要到年底嗎？有機會更快嗎？"],["許部長銘春：因為我們要收集相關的資訊，包括世界各國的，國外對於新經濟型態做得","  比較長，可以參考的依據也比較多，我們正在收集各國的判定標準，所以大概需要一點","  時間，但我們會儘快，看看他們能不能再提前一點，我們來努力。"],["李委員彥秀：部長，儘快好不好？"],["許部長銘春：好，謝謝。"],["李委員彥秀：謝謝。"],["主席：請王委員榮璋發言。（不在場）王委員不在場。","   請吳委員焜裕發言。"],["吳委員焜裕：（12時10分）主席、各位列席官員、各位同仁。首先恭喜勞動部職安署多","  了職業醫學組，職業衛生與職業醫學相關的人力目前應該專業化，不曉得這方面的專業","  人員招考什麼時候會開始執行？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。謝謝委員對於這個議題的全力支持跟長期關心，還有對","  我們的協助，對於什麼時候可以聘到醫師這個部分……"],["吳委員焜裕：何時開始招考這方面的專業人員？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。這不用招考。"],["吳委員焜裕：職業病科專責人員開始招募了嗎？"],["鄒署長子廉：委員是指專科醫生……"],["吳委員焜裕：職業病專科醫師。"],["鄒署長子廉：這個只要過了，我們就上網公告，只要高考及格有醫師執照的人就可以進","  來，這個部分只要行政院會銜通過之後，我們就可以對外徵才。"],["吳委員焜裕：現在聽說已經通過，但還沒有公告。"],["鄒署長子廉：對，還沒公告。如果公告了，我們會馬上招募……"],["許部長銘春：報告委員，其實這個沒有問題啦！只要相關的程序完成以後，我們馬上就","  可以公告招募了。"],["吳委員焜裕：因為確實臺灣的工時很難下降，所以對我們臺灣從事勞務工作的人，我想","  我們除了安全維護以外，身體的健康也要多加關注啦！所以希望職業衛生的人員高考或","  是相關的考試也儘快擬出辦法。"],["許部長銘春：如果過的話，我會儘速來落實。"],["吳委員焜裕：也請部長大力支持，謝謝。","   目前因為所謂非破壞性檢測業的公司發生一些群聚的癌症報導，我們也知道說原能會","  在這方面的人員、職員專業上是不足的，是不是部長能夠鼓勵職安署跟原能會密切合作","  ，強化從事非破壞性檢測業工作人員的健康、安全、衛生、職業衛生等相關檢查，是不","  是能夠請部長也鼓勵職安署能夠加以幫忙？"],["許部長銘春：報告委員，其實這個部分雖然權責機關是在原能會，但一直以來職安署都","  沒有缺席，在特殊健檢的部分也一直都跟原能會一起合作，但對於這件事情我也會督導","  我們的職安署，要更積極的跟原能會來作一些配合，包括作一些提示，因為職安署在專","  業上可能可以提供很好的意見給原能會。"],["吳委員焜裕：謝謝部長繼續鼓勵職安署，因為從數據上顯示，上半年原能會執行五十多","  次的稽查，但是勞檢人員有一起陪同進場的才5次，所以這方面還有很多改善的空間，","  包括教育訓練、安全防護、承攬管理、健康檢查等等看怎麼來協助原能會，讓這方面能","  夠做得更好，以保護這些從事非破壞性檢測業的從業人員健康，好不好？"],["許部長銘春：好。"],["吳委員焜裕：不然他們目前有些人為了多賺點錢，確實有時候忽略了輻射的保護方面，","  也對健康造成潛在的危害，好不好？"],["許部長銘春：好。"],["吳委員焜裕：謝謝。今天很多人都講到外籍移工的問題，也很感謝職安署做了生活的計","  畫，但是我們更關心的是他們的工作，因為他們從事的工作是所謂的3K產業，在職災、","  失能跟相關死亡率的部分，經過我們整理資料，發現確實跟本勞相比有高出兩倍以上，","  我們該如何鼓勵我們的產業來照顧這些漁工，其實也很重要。不知道職安署或勞動部對","  於這方面有沒有什麼規劃來照顧這些外籍漁工？"],["許部長銘春：報告委員，我想這個部分要從加強安全教育訓練來做起。"],["吳委員焜裕：所以這些漁工進來的時候，沒有職安衛的相關訓練嗎？"],["許部長銘春：其實都要有啦！都有。"],["吳委員焜裕：但是我聽說語言是一個很大的隔閡。"],["許部長銘春：語言的部分我想應該不是問題，這是可以克服的，但是有關安全教育訓練","  的部分，我們一定要再加強讓它能夠……"],["吳委員焜裕：麻煩一下，確實從數據來看是不好看的，這樣我們早晚會讓人家覺得臺灣","  好像在某些方面做得有點問題，好不好？"],["許部長銘春：好。"],["吳委員焜裕：我們加油好不好？"],["許部長銘春：好，謝謝委員。"],["吳委員焜裕：謝謝。"],["主席：請林委員靜儀發言。"],["林委員靜儀：（12時15分）主席、各位列席官員、各位同仁。我時間很短，所以我追進","  度。職業安全衛生管理辦法對於各類事業之事業單位應設置職業安全衛生人員，這個部","  分當然我們瞭解其實際運用的狀況，不過其實我們辦公室一直關注的是醫療事業單位的","  職業安全衛生人員的狀況，你們的規定第五項是500人以上的話是甲種的主管一個、安","  全管理師一個，然後職業安全管理員也一個，我們那時候有追蹤過這個事情。你說臺灣","  500人以上的基本設置是這樣，當然有些醫院可能覺得他需要多設置一點，就看他們有","  沒有這麼認真，但是我們查了一下臺灣的醫院規模，1,000人到1,999人的有25家，2,0","  00人以上的有9家，3,000人以上的有6家，5,000人以上的有3家，所以如果依照你們的","  標準，只有未滿30人、30人以上到100人、100人以上到300人、300人以上到500人，然","  後500人以上就只有一個規定耶！上次你們有跟我說你們要檢討，檢討到現在呢？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。我是不是請業務單位來說明。"],["林委員靜儀：好，可以。"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。謝謝委員指導，其實我們有考慮到，因為事業單位規模","  ……"],["林委員靜儀：你們上次也跟我說你們有考慮到，考慮這麼久喔？"],["鄒署長子廉：變化很大，那我們現在是訂一個低標，要不要再往上升，其實每個行業別","  的風險也不一樣，所以我們是有各方意見一直在掙扎。"],["林委員靜儀：在掙扎？"],["鄒署長子廉：在檢討。"],["林委員靜儀：我現在的問題是這樣，我當然知道你們的職安管理辦法裡面，每個職種還","  有職業場合的狀況不一樣……"],["鄒署長子廉：風險不一樣。"],["林委員靜儀：問題是說如果你們的基本標準就是500人以上，我現在沒有用每個產業別跟","  你講，我是用醫院，因為從2016年我們辦公室就一直要求你們做呼吸防護。"],["鄒署長子廉：是，有做。"],["林委員靜儀：像臺大有5,552個員工，如果臺大醫院用最低員額，就是3個職業安全管理","  的人，然後要他們處理這五千五百多人的職業安全，你們覺得這樣OK嗎？有辦法嗎？"],["鄒署長子廉：報告委員，這是最低標準，有的醫院都超過這個數字來設置人員。"],["林委員靜儀：我當然希望啊！但是……"],["鄒署長子廉：只是我們要不要再往上……"],["林委員靜儀：所以你們的意思就是希望這些醫療事業機構能夠秉持著他們的良心，不要","  abuse我們的職業安全衛生人員就對了。"],["鄒署長子廉：報告委員，應該這樣來討論，每個醫院要推他自己的職安管理系統，系統","  有需要人、要計畫、要執行，這些都是必須按照系統來進行的。"],["林委員靜儀：我這樣講，最簡單，因為你們設這麼細，像是100人以上到300人、300人以","  上到500人，前面這些都是200人做為一個差異，所以你的意思是說，500人以上都沒有","  差別嗎？你剛剛講的產業別，我可以理解啊！有些產業的人數比較少、規模比較小，所","  以我可以接受其管理人員的需求是比較低的，可是我們就看到你從500人就直接跳到5,","  555人，是同一個級數耶！那你給我的理由是說，因為他的產業別不同，所以500人以下","  的產業別就有不同，500人以上的就沒有不同，所以500人以上的同一個標準就可以處理","  ，你懂我的意思嗎？因為這是一個管理辦法，你們是有一些作為可以處理的，譬如過去","  你們沒有關注過醫療產業、醫療事業單位裡面的呼吸防護，這是一個新的業務，那現在","  立法院關心了，我們也很高興你們關心了，你們做了這個新的業務，結果對於這些醫院","  來說，你就是讓他良心發現，自己突然覺得應該多聘人來做嗎？"],["許部長銘春：報告委員，這個議題我叫他不用掙扎，趕快把現在研議的相關狀況儘快跟","  我報告，我來做決策啦！好不好？"],["林委員靜儀：部長，因為第一線在做職業安全衛生的人員也很希望把他們的專業做好，","  但是這個級距從500人跳到5,500人，我先不管其他行業，我單純就醫療產業，你要有個","  態度給我們，你知道這個行業的人真的可以做這個事情嗎？這個事業單位的職業安全官","  可以做這個事情嗎？好不好？"],["許部長銘春：好。"],["林委員靜儀：我也很高興你們一直關注職業安全衛生，所以明年1月1日起你們就要實施","  第二百七十七條之一，這一條規定「雇主使勞工使用呼吸防護具時，應指派專人採取下","  列呼吸防護措施」，請問「專人」的定義在哪裡？出來了沒有？"],["鄒署長子廉：報告委員，我們有訂一個指引，目前正在法制作業中，應該近期會公告……","",""],["林委員靜儀：近期是什麼時候？因為明年1月1日要實施了。"],["鄒署長子廉：應該10月就會公告了。"],["林委員靜儀：好，資料先給我們辦公室看一下，好不好？"],["鄒署長子廉：好。"],["林委員靜儀：我們要知道現在你們對「專人」的定義及計畫擬定、控管、監督的狀況，","  不然如果像我前面講的，五千多人的醫院還用最低標準的話，就3個人耶！他們教得完","  嗎？他們處理得完嗎？","   再來是去年審查預算時，我們曾提出主決議，希望你們可以訂定文件化型態的呼吸防","  護計畫範本，還有載明可供專業諮詢的單位，也就是我們希望你們能夠關注醫療院所手","  術煙霧的防護，我很高興你們做了這樣的指引，但是你們的範本還沒有明確的資料，說","  明要怎麼配戴防護器材，我要你們編製圖解出來，你們也還沒有編製出來，我們希望你","  們的進度，至少要加強向PGY受訓醫師、護生、實習醫生等剛剛進到醫療領域且大量接","  觸手術業務的第一線人員，宣導手術煙霧危害預防及呼吸防護，但是圖解在哪？配備的","  狀況在哪？資料在哪？我們一直在追這一題，好不好？"],["許部長銘春：謝謝委員，我會督促職安署把你剛剛指教的部分儘速做好。"],["林委員靜儀：好，如果這個月你們的資料可以出來，都先給我們辦公室一個進度，好不","  好？"],["許部長銘春：好。"],["林委員靜儀：好，謝謝。"],["許部長銘春：謝謝。"],["主席：接下來登記發言的童委員惠珍及何委員欣純均不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：（12時22分）主席、各位列席官員、各位同仁。部長好！我看到這兩天的","  新聞特別提到年總工時到底有沒有有效降低一事……"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。是。"],["鍾委員孔炤：民眾都很關心2018年年總工時資料的公布，根據這個資料，臺灣在OECD當","  中排名第四名，是吧！"],["許部長銘春：是。"],["鍾委員孔炤：我們知道當時勞動部曾經說明，我們排名第四名是因為我們的全職勞工朋","  友比較多，部分工時勞工的比率太少，導致我們的年總工時相比OECD其他國家的結果確","  實會失真，你認為這個答案會讓大部分人接受嗎？因為我們的全職勞工多，部分工時勞","  工的比率少，所以我們的全年總工時就相對多，你認為這個答案會讓大家接受？"],["許部長銘春：報告委員，我們陳述的是一個事實，我國的全時工作者的確比部分工時工","  作者多……"],["鍾委員孔炤：今天我要跟部長講的是我們部分工時勞工比率低的祕密到底藏在哪裡？就","  是我們一直講的細節藏在哪裡？各先進國家女性在部分工時勞工的比率均高於男性10%","  到40%，反觀臺灣，女性在部分工時勞工的比率是比男性高，但是也高不了多少，不過","  高出1.8%而已，相比其他國家，我們不講荷蘭，荷蘭女性在部分工時勞工的比率高達5","  8.7%，英國是37%，澳洲是38%，紐西蘭約31%，但是臺灣女性在部分工時勞工的比率也","  不過只比男性高出1.8%而已，為什麼歐美先進國家、日本、韓國的女性在部分工時勞工","  的比率都比我們的高？最主要的理由是我們的女性勞工因懷孕而退出職場的比率太高。","  我要講的重點是我們的女性勞工結婚之後，職場上的環境、態度是不是有提供相對友善","  的條件？我要跟你探討的是臺灣的情況特殊，一般來講，臺灣女性勞工結婚之後離開職","  場，再回到職場的比率很低，相比其他國家，臺灣女性的勞參率就比較低，不只比新加","  坡低，我們一直講臺灣是亞洲四小龍，但是四小龍裡，我們女性的勞參率就是比人家的","  低，相比韓國和日本，講白的，他們都是男尊女卑耶！但是他們女性的勞參率都還比我","  們的高。我們女性勞工的懷孕離職率也達到17.58%，懷第一胎的離職率達到24.99%，等","  於25%，也就是四分之一，換言之，100個女性勞工當中，結婚之後懷第一胎的有四分之","  一就離職了，所以我們女性的勞參率較低，整體復職率（請育嬰假或產假之後復職或重","  新找工作的比率）也不過55%，可見臺灣的女性勞工有7.9%因懷孕而退出職場不再復職","  ，這個比率是用17.58%和45%相乘而來的，結果是接近8%。正是因為我們的女性勞參率","  低，導致部分工時勞工的比率少，才會如此，我們的全年總工時沒有增加，我們的全年","  總工時下降得比別人多，為什麼我們的全年總工時會比人家的高？","   我們一直有討論到女性的勞參率，譬如職場要設哺乳室等等，但是政策面的具體作法","  如何？請問部長，勞動部對於女性勞工在職場上的環境有沒有提出具體的政策作法？譬","  如歐美國家，我剛剛提到，荷蘭女性在部分工時勞工的比率為什麼有58.7%？德國的為","  什麼有37%？因為他們認為如今面臨少子化，要鼓勵女性懷孕，要讓女性工作時能夠同","  時兼顧到家庭，讓他們不會因此離開職場，反而能夠留在職場，政府甚至提供工作給他","  們，一樣領40小時的工資，但是每週可能只上班20小時。當我們採取一些補貼措施時，","  類似這些具體措施是可以用的，看看如何幫助女性勞工，而不是他們只要失業，政府就","  提供失業的救濟管道。如今我們面對少子化、女性勞動參與率降低，政府是不是也可以","  把提升女性的勞參率做為解決少子化這個問題的解決之道？再者，如果現在年總工時並","  沒有有效降低，我們就從提升女性勞參率的具體政策做起，部長，關於這個具體政策，","  你們大概什麼時候可以提出？"],["許部長銘春：報告委員，為協助因生育而離開職場的婦女能夠重返職場、二度就業，勞","  動部的具體政策就在104年6月17日修正的就業服務法，那時我們就把二度就業婦女做為","  政府制定促進就業政策的特定對象，目前我們的具體作法是全國有三百多個就業服務據","  點，我們就服員……"],["鍾委員孔炤：部長，我知道你講的這些，我自己從行政部門出來，也在勞工局待那麼久","  ，其實政策推動具體落實在執行率，所以你事後再給我報告都沒有關係……"],["許部長銘春：好，我們……"],["鍾委員孔炤：因為時間的關係，我也沒有辦法給部長……"],["許部長銘春：我們會把過去做的……"],["鍾委員孔炤：我想最主要就是在執行面的比率到底有多少、我們有哪些具體政策或歐美","  先進國家有哪些具體措施可以做為我們改善的……"],["許部長銘春：是。"],["鍾委員孔炤：除面對這個問題之外，還有一個。主席，還可以給我時間嗎？"],["主席：可以，請繼續。"],["鍾委員孔炤：除談到提升女性勞動參與率解決我們的少子化或我們一直講的缺工問題之","  外，我另外要跟部長提到的是我們一直討論的假訊息、假消息，請問年總工時持平，怎","  麼可能有大量勞工想加班不能加班？上面這個資料不是我自己的資料，這是從主計總處","  包括你們勞研所得來的資料，統計從2015年到2018年年總工時的變化，最多的是在201","  6年……"],["許部長銘春：對。"],["鍾委員孔炤：為什麼？是因為當年元旦正式實施單週40小時工時，對吧！"],["許部長銘春：對。"],["鍾委員孔炤：所以它的變化相對最大。2017年元旦一例一休上路，它的年度變化有多少","  ？沒有！二修之後，它稍微有點變化，減少2小時，這2小時是哪裡去了？"],["許部長銘春：二修之後，我們採取一些措施讓它彈性化……"],["鍾委員孔炤：我只是要跟部長講，也不過減少那2小時，真的讓想加班的人不能加班嗎？","  當媒體一直報導或訊息一直在傳，有些人想加班不能加班，請問事實真是這樣嗎？還是","  這是一個假消息？一例一休哪有限制加班？勞基法從1984年立法以來，加班上限什麼時","  候改過？不就是46小時嗎？"],["許部長銘春：沒錯。"],["鍾委員孔炤：我們有改變過嗎？一例一休修法之後，加班上限有改變成70小時、80小時","  嗎？還是以前加班上限是70小時、80小時，一例一休修法之後，變成46小時？沒有！我","  們第一次修法時，加班上限還是46小時，第二次修法時，只是讓它有點彈性，三個月的","  時數還是不變，總時數還是一樣46乘以3，還是一樣是138小時，只是前後得以調整，三","  個月的其中一個月加班上限可以調到54小時，但是另外一個月會變成38小時，對吧！"],["許部長銘春：沒錯。"],["鍾委員孔炤：也就是從1984年以來，勞基法第三十二條加班上限46小時的規定就沒有改","  變過，2016年修單週工時40小時時，也沒有動到這個條文，2018年二修時，也只是放寬","  ，讓時數更加彈性，這是勞基法修改之後的一個彈性化政策，它並沒有限縮啊！怎麼會","  有一例一休造成想加班的不能加班、加班時數不夠的訊息在傳？你認為這個訊息是正確","  的嗎？"],["許部長銘春：報告委員，當我和不管勞或雇進行雙方座談，有人提出這個問題時，我都","  會跟他說明……"],["鍾委員孔炤：我甚至講，加班……"],["許部長銘春：其實加班時數從來沒有動過。"],["鍾委員孔炤：但是訊息一直在傳，以前可以，為什麼現在不行？以前都可以加班60、70","  小時……"],["許部長銘春：沒有，從以前就沒有這個規定。"],["鍾委員孔炤：我知道大家都講從來沒有修正過，但是很多企業主可能不曉得原來法律的","  規定就是46小時，從來沒有改變過，他們的認知是以前加班50、60、70小時都沒有關係","  ，現在媒體討論一例一休時，卻變成原來70小時被限縮到剩46小時，可是剛剛我們從全","  年總工時來看，也沒有啊！","   此外，根據統計，2014年我們每人每月的正常工時是169.3小時，這是主計總處的公","  告資料，我想條件司司長倩蒨應該很清楚，我們計算的實際工時大概是166小時，用17","  4小時扣掉8小時，如果以52週計算是174小時，但是國定假日有12天，一天扣掉8小時，","  是不是166小時？這個數目字我很會算，我什麼都不會，這個數目字我就會算；之後一","  例一休一修的結果是161.1小時，二修的結果是161.6小時，2018年是161.3小時。再看","  加班時數，2014年到2018年的加班時數變化很少。","   從以上資料來看，有人說勞工一個月少領3萬元，我說這是胡說八道！有人說因為一","  例一休的修法，讓勞工一個月的加班費少領3萬元，請問那個3萬元怎麼來的？如果用薪","  資中位數3萬3,000元計算，你一個小時也不過多少錢，就算讓你一個月加滿46小時的延","  長工時，用3萬3,000元計算，也不會超過8,500元，既然如此，我就覺得奇怪！工時也","  應該會大減啊！因為加班量大減。關於這個部分，勞動部也有相關資料佐證，如果這些","  資料是假的，如果勞工一個月的加班費少領3萬元，我計算過，你的薪資要10萬元。請","  問在座的各位行政官員，你的薪資有10萬元的請舉手！司長有啦！"],["主席：備詢的官員，這是在國會殿堂，薪資有超過10萬元的要舉手喔！該舉手的要舉手","  。"],["鍾委員孔炤：我知道司長有，因為他們現在是十二、十三職等，應該有，但是其他人呢","  ？"],["主席：沒有人敢舉手。"],["鍾委員孔炤：因為部長沒舉手，這代表他們的團隊精神，部長沒舉手，其他人不舉手，","  部長一舉手，其他薪資超過10萬元的就會跟著舉手。"],["主席：部長要先舉手啊！要自清。"],["鍾委員孔炤：我只是說如果從薪資結構計算，結果是這樣，所以什麼當時在高鐵上碰到","  一位阿伯說他少領3萬元，這樣的話，他的薪資就是10萬元，不然他怎麼會少領3萬元？","  類似這樣的訊息，一而再、再而三蔓延，對我們來講，尤其是在執政，不管有沒有選舉","  ，我們應該適時去處理。主席，再給你看兩張圖片就好，從一例一休後，有99.6%的弱","  勢者，加班都不夠，這就很奇怪，這不是我自己設的表，從單週40小時的變化，自105","  年到現在的結果，95.16確實是朝週休二日在走。我要向部長提示，就是面對一些訊息","  ，如果是不實或假消息，以及一些中小企業主及業主，因為他們對法律認知不足，更何","  況我們現在是法遵，現在我們沒有裁罰吧？"],["許部長銘春：有，檢查還是有，法遵是沒有。"],["鍾委員孔炤：我沒有說你沒有檢查，只是說透過這個過程已經快一年了，為什麼還讓加","  班等事情的相關訊息一直在蔓延及氾濫？這就表示我們在訂定政策時，目標及方向應該","  都是對的，但是怎麼會演變成在修法過程中造成事業單位的困擾，以及勞工收入的減少","  ，也造成政府的聲譽遭受損失呢？怎麼會搞成勞資都輸呢？"],["許部長銘春：有關委員提到假訊息的部分，不管是我們在與企業界座談時，他們提出來","  的，或是我們在相關網站及書面上都有做澄清。事實上，加班與一例一休是沒有關係的","  ，時數也從來沒有動過，至於薪水減少的部分，是不是……"],["鍾委員孔炤：那我就很納悶，每次去到那裡，就被人家說是因為一例一休而造成選舉失","  敗的最大原因。"],["許部長銘春：有時候是人云亦云、以訛傳訛，不過我們會加強來澄清。"],["鍾委員孔炤：有關以訛傳訛的部分，部長在行政上是不是有應該要做的呢？"],["許部長銘春：會。"],["鍾委員孔炤：或者法令更應該明確一些。"],["許部長銘春：是。"],["鍾委員孔炤：謝謝主席及在座各位官員。"],["主席：謝謝鍾委員孔炤的質詢。","   接下來登記發言的鍾委員佳濱、周陳委員秀霞、蕭委員美琴、吳委員志揚及呂委員玉","  玲均不在場。","   本日會議詢答全部結束。委員王榮璋、蕭美琴、吳志揚及楊曜所提書面質詢列入紀錄","  、刊登公報。","委員王榮璋書面質詢：","   我國於106年11月3日完成身心障礙者權利公約初次國家報告審查，國際審查委員於結","  論性意見第69點次中建議我國，應規定雇主必須針對工作場所進行合理調整。","   一、合理調整與職務再設計的概念落差","   針對國際審查委員於結論性意見提出我國在工作場所中的合理調整的疑問，勞動部於","  結論性意見回應中，為協助身心障礙者排除工作障礙，勞動部將依據「身心障礙者權益","  保障法」訂定「身心障礙者職務再設計實施方式及補助準則」，責成縣市政府辦理職務","  再設計服務。由於工作環境對障礙者造成阻礙，透過職務再設計是一項合理調整有效的","  方法之一。","   根據「身心障礙者職務再設計實施方式及補助準則」第8條規定，雇主、身心障礙自","  營作業者、公、私立職業訓練機構、接受政府委託辦理職業訓練之單位得向主管機關申","  請職務再設計補助及接受政府委託或補助辦理居家就業服務之單位。然而目前僅有上述","  5種對象得以向政府提出職務再設計補助需求。","   身心障礙者權利公約第2條「合理調整」規定，根據具體需要，於不造成過度或不當","  負擔之情況下，進行必要及適當之修改與調整，以確保身心障礙者在與其他人平等基礎","  上享有或行使所有人權及基本自由。依照現行規定，得以提出職務再設計的申請對象僅","  限雇主及自營作業者，僅有部分就業輔具得由身心障礙者個人提出申請。","   根據身權公約平等不歧視之規定，在不造成過度負擔的情況下，承擔合理調整之義務","  相對人若不提供調整，則構成歧視。身心障礙者雖得以與雇主協調向主管機管提出職務","  再設計的需求，倘若雇主拒絕協助申請，根據現行就業服務法第5條之規定，雇主是否","  就構成對身心障礙者的就業歧視？又身心障礙者遭遇雇主拒絕，當事人是否有提出合理","  調整的請求權？職務再設計的義務相對人為政府，倘若雇主未積極協助障礙者申請，是","  雇主構成歧視，還是政府構成歧視？倘若職務再設計的申請與否，並非構成就業歧視的","  要件，那麼針對職場上的合理調整，除現有由政府承擔負擔的職務再設計外，勞動部對","  於合理調整的見解為何？","   二、勞動部對合理調整之概念入法準備不足","   根據「身心障礙者權利公約國家報告國際審查會議結論性意見追蹤報告」指出，預計","  於108至110年間，針對「身心障礙者權益保障法」第16條修訂，確保身心障礙只得就身","  心障礙者權益保障法所列之權益，在不造成相對人承受過度負擔的前提下要求合理調整","  ，否則適用該法第86條第1項之罰則。","   於國家報告審查結論性意見回應中，勞動部針對就業歧視防治層面指出，於107年函","  請個地方勞工行政主管機關，針對勞工行政業務人員及就業歧視評議委員會委員，規劃","  辦理身心障礙者權利公約相關教育訊聯及宣傳活動，並將規劃作法納入勞動部個地方行","  政主管機關辦理就業平等績效考核指標之評分。","   請教部長，針對身權公約中平等不歧視及合理調整的規定，各地方勞工行政主管機關","  辦理情形為何？勞動部是如何定義考核指標，以確保各地方行政主管機關或就業歧視評","  議委員充分了解合理調整之定義？另外，在勞動部尚未對合理調整概念提出見解前，勞","  動部如何考核各地方主管機關的辦理情形？","   日本於2013年制定「障害者差別解消法」，該法施行後內閣府針對何謂合理調整提出","  「合理的配慮提供等事例集」，針對各種社會生活場域，包括職場上身心障礙者會遭遇","  的障礙與歧視進行案例分析，進而描繪合理調整的定義。查勞動條件及就業平等司針對","  就業歧視的定義，尚停留在對就業服務法第5條的法規解釋，且針對各地方就業歧視評","  議委員會受理之案件也未有公開之公務統計資料。","   本席認為，針對身心障礙者遭遇的就業歧視樣態，勞動部目前缺乏案例分析，且公務","  統計資料不足。為配合後續身權法之修法，勞動部應積極研議如何賦予合理調整於勞動","  場域的定義，而非一再以我國已辦理職務再設計為由，合理化我國勞動政策早已融入合","  理調整精神。勞動部本席要求，勞動部針對合理調整入法，應定期針對全國就業歧視評","  議委員會審理案件進行分析統計，並於兩周內針對職場之合理調整概念提出相關政策規","  劃。","委員蕭美琴書面質詢：","   一、小規模養殖業者聘僱外勞規定能否更開放？","   108年5月8日行政院農委會公告「行政院農業委員會審核外展農務服務計畫書作業要","  點」，協助農漁民依規定申請外勞聘僱以解決缺工問題。要點之二明定雇主為農會、漁","  會、農林漁牧有關之合作社或非營利組織，得填具申請書並檢附外展農務服務計畫書，","  向農委會申請核定及聘僱。勞動部也配合修正了「外國人從事就業服務法第四十六條第","  一項第八款至第十一款工作資格及審查標準」，但該標準第19-","  10條第4款規定，外國人受前條雇主聘僱從事外展農務工作之人數，不得超過雇主所屬","  同一勞工保險證號之國內勞工人數。實際上可擔任雇主之一的各縣養殖協會就算要幫忙","  ，但僅有非常少的人力，因此可代申請人力數也少，根本無法滿足地方漁民業者之實際","  需求，請勞動部再予檢討放寬。","   二、外籍家庭看護工年限再延長","   目前就業服務法第52條規定家庭看護工在台工作年限不得超過14年，自本條文修正後","  有8千多人提出申請，因陸續到期，迭有民眾因與外籍看護感情深厚，也確實需要熟練","  的看護照顧家人，陳情希望能夠再延長家庭看護的服務年限。或可多少解決此一情況的","  作法是新經濟移民法的立法通過，目前還在等待審議。而依據國發會統計（4月8日新聞","  ）年資已快抵上限的社福外勞（13年以上）有1,704人，也就是一千多個家庭即將受到","  影響，勞動部有何因應作為？","   三、職災保險單獨立法、強制全面納保應注意之反彈","   職災保險單獨立法用意在於彌補目前勞保條例對勞工職災保障的不足之處，譬如目前","  許多實際受雇勞工並未納保，遭遇職災時難以即時獲得協助，造成與雇主間的無端對立","  及衝突，對勞資雙方都不利，然而從過往健保開辦的經驗來看，職災保險脫離勞保單獨","  立法，日後一定會提高費率，增加勞工尤其是無一定雇主之勞工的負擔，再者全面強制","  納保後，原本四人以下的單位也必須強制加保，勢必造成職業工會會員流失，弱化職業","  工會協助辦理職業進修、職災安全觀念之推廣等等方面的功能，因此職災保險單獨立法","  的推動，已造成反彈，請問勞動部如何化解？","委員吳志揚書面質詢：","   本院吳委員志揚，有鑑於中華映管公司近日來接連向勞動部提出大量解僱計畫。爰此","  ，特於社會福利及衛生環境委員會第4次會議，向勞動部提出書面質詢。","說明：","   一、截至108年10月2日止，華映公司辦理資遣通報計1,558人，但迄今成功就業的人","  數只有466人，仍有1,092人還未找到工作，如再加上華映公司在10月1號所提的大量解","  僱計畫中預計解僱的1,900人，將有近3,000人面臨找不到工作的狀況，請問勞動部如何","  協助這些遭資遣的員工？","   二、此外，這1,558位被華映資遣的員工，去參加職業訓練的僅有108人，連14分之1","  都不到，請問勞動部參加人數如此低的原因為何？有研擬具體的改善方法嗎？","   三、除了華映外，大同公司底下的綠能公司一年來已陸續資遣471人，顯見大同公司","  的財務狀況已出現問題，而大同公司在桃園大園的重電廠，日前也傳出有大量裁員的消","  息，請問勞動部目前掌握的狀況如何？近期有沒有可能也發生大量裁員的事件？","   四、近幾年來，太陽光電產業因受大陸地區補貼政策、貿易壁壘等因素影響，相關產","  業都開始採取組織精簡與人力調整計畫，是以造成這些大量裁員的事件，請問勞動部對","  於這些受大環境波及的相關產業有沒有加強勞檢以捍衛勞工的權益？是否有具體的因應","  作為？","委員楊曜書面質詢：","   本院楊委員曜，針對時下熱門之外送服務人員有關勞工保障權益等問題，特向勞動部","  提出質詢。","說明：","   1.近年來臺灣以餐飲為主的外送服務蓬勃發展，但由於各外送服務業者有關外送服務","  人員的契約規範不一，勞動型態不同，外送人員的勞工權益保障急需主管機關主動關切","  。","   2.據經濟部統計處於2018年6月所做的調查，提供外送服務的餐飲店家占比約四成。","  發展至今各家所謂「共享平台」積極拓展美食合作店家的趨勢下，未來提供外送的餐飲","  業比重還可能持續攀升。因此對於外送員前的勞動契約與勞動條件之保障，刻不容緩。","","","   3.以現今多數外送勞動方式以承攬模式，造成此般非典型勞動人員有關職災保障等同","  類型工作勞工之保障欠缺規範。隨著從業人口眾多，此種勞工權益與法規涵蓋面缺口問","  題將日益嚴重。","   4.勞動部職安署之「食物外送作業安全指引」，僅著重在交通事故預防處理、熱危害","  防止等安全管理作為，內容包括應檢查汽油量、機油燈、煞車功能、輪胎等車況檢查項","  目，是否投保強制險、意外險等相關保險，以及遵守交通法令、避開危險、不搶快等。","  熱危害方面，也要求應有足夠飲水、穿著透氣工作服、定時休息等內容。對於此類非典","  型保障仍有不足。","   5.綜上所述，勞動部應盡快提出積極抽查業者相關勞動保障事項與合約內容是否對於","  勞工權益有所不足，加強保障類似之非典型勞工權益。"],["主席：現作以下決定：第一，報告說明及詢答完畢。第二，委員質詢未及答復或請補充","  資料者，請相關機關於2週內答復；委員另要求期限者，從其所定。","   中華民國109年度中央政府總預算關於勞動部主管公務及基金預算案另擇期繼續審查","  。","   本日會議到此結束，後天早上9時繼續開會。謝謝。","休息（12時44分）","-----------------------","                                     立法院公報  第108卷  第76期  委員會紀錄","","                                     215","","立法院公報  第108卷  第76期  委員會紀錄","","                                     立法院公報  第108卷  第76期  委員會紀錄","","                                     218","","                                     219","","立法院公報  第108卷  第76期  委員會紀錄","","                                     220","","                                     立法院公報  第108卷  第76期  委員會紀錄","","                                     221","","立法院公報  第108卷  第76期  委員會紀錄","","                                     222","","                                     立法院公報  第108卷  第76期  委員會紀錄","","                                     223","","立法院公報  第108卷  第76期  委員會紀錄","","                                     224","","                                     立法院公報  第108卷  第76期  委員會紀錄","","                                     225","","立法院公報  第108卷  第76期  委員會紀錄","","                                     226","","                                     立法院公報  第108卷  第76期  委員會紀錄","","                                     227","","立法院公報  第108卷  第76期  委員會紀錄","","                                     228","","                                     立法院公報  第108卷  第76期  委員會紀錄","","                                     229","","立法院公報  第108卷  第76期  委員會紀錄","","                                     230","","                                     立法院公報  第108卷  第76期  委員會紀錄","","                                     231","","立法院公報  第108卷  第76期  委員會紀錄","","                                     232","","                                     立法院公報  第108卷  第76期  委員會紀錄","","                                     233","","立法院公報  第108卷  第76期  委員會紀錄","","                                     234","","                                     立法院公報  第108卷  第76期  委員會紀錄","","                                     235","","立法院公報  第108卷  第76期  委員會紀錄","","                                     236","","                                     立法院公報  第108卷  第76期  委員會紀錄","","                                     237","","立法院公報  第108卷  第76期  委員會紀錄","","                                     立法院公報  第108卷  第76期  委員會紀錄","","                                     288","","                                     287","","",""]],"block_lines":[1,8,85,94,95,162,163,170,171,173,174,175,176,177,178,179,181,182,183,184,194,195,196,199,206,208,209,210,212,214,215,216,218,219,220,221,226,228,229,230,235,236,250,251,252,253,255,256,257,259,260,261,262,263,265,267,274,276,277,278,279,281,283,284,285,286,287,288,294,295,296,299,300,301,303,304,305,306,307,308,309,310,316,317,319,320,321,322,324,326,328,329,330,331,332,342,343,345,346,347,348,350,351,354,355,356,357,358,359,360,361,362,363,367,368,369,370,371,372,374,376,379,380,381,383,384,385,386,387,389,390,391,392,394,395,396,397,402,403,404,406,407,408,410,412,415,416,418,419,420,421,422,423,424,426,427,428,429,432,434,438,441,442,443,445,449,450,451,452,454,455,456,458,460,461,462,463,464,466,467,472,474,475,476,478,479,482,483,492,496,498,499,500,502,503,504,505,506,509,510,511,512,513,520,525,527,537,540,542,545,550,551,553,554,558,559,562,564,568,570,571,572,573,574,575,576,577,586,587,588,589,592,593,595,614,615,619,625,626,627,628,629,630,631,633,635,636,637,638,639,640,641,646,649,650,651,652,653,654,656,658,659,661,662,663,664,671,675,676,678,681,682,683,684,685,687,690,694,695,696,700,701,702,707,708,711,712,715,718,721,722,723,725,726,727,731,735,739,740,741,742,747,748,753,754,762,767,768,769,770,777,778,782,785,786,792,795,796,803,807,808,813,819,820,823,824,825,829,830,833,835,836,838,839,844,845,847,848,850,851,852,853,854,863,864,866,867,869,870,874,875,879,880,881,883,887,888,889,891,892,893,894,895,898,899,900,906,907,908,909,910,911,912,913,916,918,919,920,921,923,924,925,926,927,928,930,935,936,939,943,944,945,946,947,951,952,961,962,963,965,966,967,968,972,973,974,976,977,978,981,984,985,986,987,989,990,991,994,996,997,998,1000,1001,1008,1009,1013,1016,1017,1018,1019,1024,1025,1026,1027,1029,1030,1042,1043,1101,1102,1103,1104,1111,1112,1113,1114,1116,1117,1118,1122,1124,1125,1126,1128,1129,1130,1131,1133,1134,1135,1136,1138,1139,1140,1141,1148,1149,1150,1154,1155,1156,1157,1158,1159,1160,1168,1169,1172,1173,1179,1180,1183,1184,1188,1189,1190,1192,1194,1195,1197,1198,1201,1202,1203,1205,1210,1211,1212,1214,1215,1216,1218,1224,1228,1233,1237,1241,1242,1251,1252,1253,1254,1257,1258,1259,1260,1262,1265,1269,1270,1271,1272,1273,1278,1280,1281,1282,1289,1290,1291,1292,1297,1298,1299,1301,1302,1305,1306,1308,1309,1310,1311,1312,1313,1316,1317,1318,1319,1336,1338,1339,1340,1341,1345,1346,1347,1350,1351,1353,1354,1360,1362,1363,1364,1365,1366,1381,1383,1386,1387,1390,1391,1401,1405,1408,1409,1411,1412,1413,1415,1417,1418,1419,1420,1422,1423,1428,1429,1431,1433,1434,1435,1437,1438,1440,1441,1442,1448,1449,1450,1458,1459,1461,1463,1464,1465,1466,1467,1469,1477,1478,1479,1482,1483,1485,1486,1487,1490,1492,1493,1494,1495,1497,1503,1505,1506,1509,1511,1513,1515,1516,1518,1525,1526,1528,1529,1530,1531,1532,1533,1534,1537,1539,1546,1547,1548,1549,1550,1552,1554,1555,1556,1558,1560,1561,1580,1581,1582,1584,1586,1589,1592,1593,1594,1595,1605,1606,1607,1610,1611,1612,1613,1615,1618,1619,1621,1622,1623,1624,1625,1626,1627,1629,1630,1631,1633,1636,1637,1642,1646,1650,1651,1653,1654,1659,1660,1661,1662,1663,1665,1667,1668,1669,1670,1671,1672,1682,1683,1684,1685,1686,1688,1689,1691,1692,1693,1695,1696,1698,1699,1701,1702,1703,1704,1706,1708,1718,1720,1724,1725,1728,1731,1732,1733,1734,1735,1745,1746,1748,1749,1750,1751,1753,1755,1756,1757,1759,1760,1764,1766,1796,1800,1802,1803,1804,1805,1807,1808,1809,1810,1815,1816,1817,1818,1820,1821,1825,1826,1831,1832,1837,1839,1840,1841,1843,1844,1861,1863,1865,1866,1868,1869,1877,1878,1882,1885,1887,1888,1889,1890,1891,1892,1893,2012],"person_count":{"主席":57,"許部長銘春":267,"主席（邱委員泰源代）":1,"陳委員宜民":31,"主席（陳委員宜民）":2,"王委員育敏":52,"羅處長怡玲":1,"鄒署長子廉":42,"劉委員建國":22,"主席（陳委員靜敏代）":1,"蔣委員萬安":26,"徐委員志榮":14,"邱委員泰源":15,"吳委員玉琴":39,"黃署長秋桂":50,"林委員淑芬":20,"黃委員秀芳":15,"陳委員靜敏":21,"陳委員瑩":20,"陳汶秀女士":3,"白代理司長麗真":2,"陳委員曼麗":15,"李委員彥秀":20,"吳委員焜裕":15,"林委員靜儀":17,"鍾委員孔炤":25},"persons":["主席","許部長銘春","主席（邱委員泰源代）","陳委員宜民","主席（陳委員宜民）","王委員育敏","羅處長怡玲","鄒署長子廉","劉委員建國","主席（陳委員靜敏代）","蔣委員萬安","徐委員志榮","邱委員泰源","吳委員玉琴","黃署長秋桂","林委員淑芬","黃委員秀芳","陳委員靜敏","陳委員瑩","陳汶秀女士","白代理司長麗真","陳委員曼麗","李委員彥秀","吳委員焜裕","林委員靜儀","鍾委員孔炤"],"title":"立法院第9屆第8會期社會福利及衛生環境委員會第4次全體委員會議紀錄","時間":"中華民國108年10月7日（星期一）9時至12時44分","地點":"本院群賢樓801會議室","主席":"陳委員宜民"}