{"blocks":[["段落：一、歲入部分","第2款  罰款及賠償收入","  第4項  中央研究院500萬元，照列。","  第9項  國立故宮博物院770萬元，照列。","  第88項  教育部1,360萬元，照列。","  第89項  國民及學前教育署原列35萬元，增列第1目「罰金罰鍰及怠金」第1節「罰金罰","           鍰」10萬元，其餘均照列，改列為45萬元。","  第90項  體育署，無列數。","  第91項  青年發展署32萬2千元，照列。","  第92項  國家圖書館，無列數。","  第93項  國立公共資訊圖書館23萬4千元，照列。","  第94項  國家教育研究院，無列數。","  第154項  原子能委員會181萬元，照列。","  第155項  核能研究所原列120萬元，增列第2目「賠償收入」30萬元，其餘均照列，改","           列為150萬元。","  第189項  文化部900萬元，照列。","  第190項  文化資產局200萬元，照列。","  第191項  影視及流行音樂產業局89萬7千元，照列。","  第192項  國立傳統藝術中心80萬元，照列。","  第193項  國立臺灣美術館及所屬28萬元，照列。","  第194項  國立臺灣工藝研究發展中心20萬元，照列。","  第195項  國立臺灣博物館，無列數。","  第196項  國立臺灣史前文化博物館，無列數。","  第197項  國家人權博物館，無列數。","  第198項  科技部1,825萬元，照列。","  第199項  新竹科學園區管理局244萬7千元，照列。","  第200項  中部科學園區管理局343萬元，照列。","  第201項  南部科學園區管理局349萬4千元，照列。"],["主席：暫行保留。","    宣讀第3款。","第3款  規費收入","  第6項  國立故宮博物院原列5億3,905萬元，增列「使用規費收入」500萬元，其餘均照","          列，改列為5億4,405萬元。","  第77項  教育部4,264萬9千元，照列。","  第78項  國民及學前教育署410萬5千元，照列。","  第79項  體育署240萬元，照列。","  第80項  國家圖書館204萬3千元，照列。","  第81項  國立公共資訊圖書館96萬元，照列。","  第82項  國家教育研究院621萬2千元，照列。","  第124項  原子能委員會原列1億2,753萬元，增列第1目「行政規費收入」200萬元，其","           餘均照列，改列為1億2,953萬元。","  第125項  輻射偵測中心205萬1千元，照列。","  第126項  放射性物料管理局2,333萬9千元，照列。","  第127項  核能研究所1億3,400萬元，照列。","  第159項  文化部1,222萬元，照列。","  第160項  文化資產局450萬元，照列。","  第161項  影視及流行音樂產業局1,378萬8千元，照列。","  第162項  國立臺灣美術館及所屬414萬6千元，照列。","  第163項  國立臺灣工藝研究發展中心260萬元，照列。","  第164項  國立臺灣博物館1,222萬5千元，照列。","  第165項  國立臺灣史前文化博物館572萬6千元，照列。","  第166項  國家人權博物館5萬4千元，照列。","  第167項  新竹科學園區管理局990萬6千元，照列。","  第168項  中部科學園區管理局285萬6千元，照列。","  第169項  南部科學園區管理局498萬7千元，照列。"],["主席：暫行保留。","    宣讀第4款。","第4款  財產收入","  第5項  中央研究院433萬3千元，照列。","  第10項  國立故宮博物院原列6,568萬1千元，增列「財產孳息」項下「權利金」500萬","           元，其餘均照列，改列為7,068萬1千元。","  第101項  教育部2,688萬3千元，照列。","  第102項  國民及學前教育署266萬4千元，照列。","  第103項  體育署1,700萬元，照列。","  第104項  青年發展署5萬9千元，照列。","  第105項  國家圖書館115萬3千元，照列。","  第106項  國立公共資訊圖書館261萬5千元，照列。","  第107項  國立教育廣播電臺6千元，照列。","  第108項  國家教育研究院267萬3千元，照列。","  第170項  原子能委員會，無列數。","  第171項  輻射偵測中心2萬元，照列。","  第172項  放射性物料管理局，無列數。","  第173項  核能研究所297萬5千元，照列。","  第208項  文化部6,008萬7千元，照列。","  第209項  文化資產局331萬8千元，照列。","  第210項  影視及流行音樂產業局62萬9千元，照列。","  第211項  國立傳統藝術中心3,160萬元，照列。","  第212項  國立臺灣美術館及所屬433萬元，照列。","  第213項  國立臺灣工藝研究發展中心350萬元，照列。","  第214項  國立臺灣博物館517萬9千元，照列。","  第215項  國立臺灣史前文化博物館37萬3千元，照列。","  第216項  國家人權博物館15萬3千元，照列。","  第217項  科技部1,218萬3千元，照列。","  第218項  新竹科學園區管理局1億7,524萬2千元，照列。","  第219項  中部科學園區管理局3萬元，照列。","  第220項  南部科學園區管理局21萬6千元，照列。"],["主席：暫行保留。","    宣讀第5款。","第5款  營業盈餘及事業收入","  第2項  國立故宮博物院1億2,000萬元，暫照列，俟所屬非營業特種基金審議確定後，","          再行調整。","  第12項  國立傳統藝術中心，無列數。"],["主席：暫行保留。","    宣讀第7款。","第7款  其他收入","  第5項  中央研究院1億4,091萬6千元，照列。","  第10項  國立故宮博物院200萬元，照列。","  第100項  教育部3億7,410萬4千元，照列。","  第101項  國民及學前教育署4億0,106萬7千元，照列。","  第102項  體育署，無列數。","  第103項  青年發展署15萬1千元，照列。","  第104項  國家圖書館97萬2千元，照列。","  第105項  國立公共資訊圖書館9萬元，照列。","  第106項  國立教育廣播電臺98萬9千元，照列。","  第107項  國家教育研究院56萬元，照列。","  第166項  原子能委員會6萬3千元，照列。","  第167項  輻射偵測中心8千元，照列。","  第168項  核能研究所123萬4千元，照列。","  第203項  文化部2,307萬元，照列。","  第204項  文化資產局294萬2千元，照列。","  第205項  影視及流行音樂產業局721萬8千元，照列。","  第206項  國立傳統藝術中心3,328萬元，照列。","  第207項  國立臺灣美術館及所屬1,105萬9千元，照列。","  第208項  國立臺灣工藝研究發展中心270萬元，照列。","  第209項  國立臺灣博物館108萬3千元，照列。","  第210項  國立臺灣史前文化博物館47萬6千元，照列。","  第211項  國家人權博物館28萬9千元，照列。","  第212項  科技部334萬7千元，照列。","  第213項  新竹科學園區管理局1萬9千元，照列。","  第214項  中部科學園區管理局2萬8千元，照列。","  第215項  南部科學園區管理局1萬4千元，照列。"],["主席：暫行保留。","    宣讀二、歲出部分第1款。"],["段落：二、歲出部分","第1款  總統府主管","  第5項  中央研究院原列128億2,241萬8千元，除第5目「非營業特種基金」第1節「科學","          研究基金」10億5,386萬5千元，暫照列，俟所屬非營業特種基金審議確定，再","          行調整外，減列「業務費」項下「國內旅費」500萬元及「大陸地區旅費」15","          0萬元（科目均自行調整），共計減列650萬元，其餘均照列，改列為128億1,","          591萬8千元。","  本項通過決議31項：","  (一)凍結「業務費」項下「國外旅費」原列1億1,365萬6千元之十分之一，俟中央研究","      院向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：陳秀寳  吳思瑤  黃國書  萬美玲  伍麗","                                         華Saidhai Tahovecahe","                                         林宜瑾  張廖萬堅","                                 連署人：賴品妤  鄭正鈐  林奕華  ","  (二)凍結第2目「一般學術研究及評議」原列61億5,066萬4千元之1,000萬元，俟中央研","      究院向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：高虹安  賴品妤  黃國書  陳秀寳  張廖","                                         萬堅 吳思瑤","                                         鄭正鈐  范  雲  林宜瑾  賴品妤  林奕","                                         華  李德維  萬美玲  ","  (三)凍結第4目「南部院區」原列8億7,498萬元之500萬元，俟中央研究院向立法院教育","      及文化委員會提出書面報告後，始得動支。","                                 提案人：賴品妤  林奕華  李德維  高虹安  林宜","                                         瑾  陳秀寳  鄭正鈐          伍麗華Sa","                                         idhai Tahovecahe","                                 連署人：萬美玲  黃國書  張廖萬堅        ","  (四)有鑑於中央研究院之建築群，多為台灣重要建築師代表作品，如生化研究所、植物","      研究所（李先聞紀念館）、人社中心（前三民主義研究所）、資訊科學研究所、歷","      史文物陳列館、分生研究所、學人宿舍兩棟等現存建築，為王大閎先生所設計之公","      有建物，王大閎先生被譽為我國「第一個現代主義建築師」，師承西方第一代現代","      建築大師葛羅培（W.","      Gropius），其建築作品對台灣建築界的發展具有極大且深遠的影響；其歐美所圖","      書館為國家文藝獎的首位女性建築師王秋華所設計，更獲選德國建築博物館列「S","      OS拯救混凝土之獸！粗獷主義建築展」之台灣代表作品；亦有漢寶德、李祖原、高","      而潘、陳勝彥、趙建中等建築界翹楚之代表作品，足顯見中研院在台灣建築史之重","      要性。為梳理中央研究院之建築與時代脈絡，建請中央研究院進行下列事項：","      1.啟動院區建築發展之全面性、系統性學術研究。","      2.持續進行文資保存作為，包含單點保存或系統性保存。","      3.與民間單位合作，舉辦中研院建築展。","                                 提案人：吳思瑤  ","                                 連署人：林宜瑾  張廖萬堅  ","  (五)近年我國發生數起學術倫理案件，均引起國人高度注目，然中央研究院作為我國最","      高之學術研究單位，每年度接受政府預算挹注與補助，實有維繫學術倫理之責，而","      中央研究院卻於107年發生研究人員涉及學術倫理案件，該案雖已經院內二級倫理","      委員會審議確定違反中央研究院研究人員及研究技術人員倫理規約第5點，並對其","      懲處且追討獎金，但依據立法院預算中心評估報告指出，中央研究院107至109年7","      月底，共計有4件違反學術研究倫理案件。","         為維繫高品質之研究，建請中央研究院應致力於增進院內研究人員之誠信涵養","      ，以避免學術倫理案件再度發生，進而損及學術形象，負面影響我國學術競爭力。","","","                                 提案人：吳思瑤  ","                                 連署人：林宜瑾  張廖萬堅  ","  (六)根據立法院預算中心評估報告，中央研究院110年度國內旅費編列4,535萬8千元，","      其104至108年度「國內旅費」科目決算數分別為1,914萬2千元、1,986萬1千元、1","      ,909萬2千元、1,970萬2千元及2,081萬元，各年度執行率僅分別為48.86%、36.19","      %、46.5%、34.07%及45.62%，均未及50%，足顯見執行情況未盡理想，歷年度國內","      旅費皆有寬列之虞。","         110年度國內旅費預算案數4,535萬8千元雖較109年度5,110萬6千元減少574萬","      8千元（減幅11.25%），但104至108年度決算數均僅為2,000萬元左右，中央研究院","      允宜依實需情況編列，並於1個月內提出書面改善報告，送交立法院教育及文化委","      員會。","         依中華民國110年度中央政府總預算編製辦法第15條規定，各主管機關歲出概","      算所列各項費用，應力求詳實；中央各主管機關編製110年度概算應行注意辦理事","      項第4點規定，各機關應切實於110年度歲出概算額度範圍內，嚴格控管國內旅費。","","","                                 提案人：吳思瑤  ","                                 連署人：林宜瑾  張廖萬堅  ","  (七)有鑑於以基礎研究為重心的中央研究院，致力從事人文社會、數理與生命科學的頂","      尖研究，亦同樣具社會責任的科普知識推廣，因此每年10月舉辦的「院區開放參觀","      活動」（Open","      House）已連續舉辦23年，激發無數學子的探索熱情，參觀人次屢創新高，近年更","      成為國內單日參觀人次最多的科普盛會；而根據中央研究院110年度施政計畫報告","      ，各所、中心共計參與或舉辦706場科普活動，足顯見中央研究院推動科普之積極","      。","         然科技部每年舉辦「臺灣科普環島列車」，國立成功大學、交通部臺灣鐵路管","      理局及國家實驗研究院共同執行，用4天時間環島一周，每一停靠站則由各縣市「","      全民科學週」科普活動計畫執行團隊在車站舉辦各種科學實驗和表演，以創新多元","      的方式推廣科普教育的策略，帶動全臺科學深耕之功效，推動偏鄉科學普及，縮短","      城鄉差距，帶領學童從接觸科學實驗及科學遊戲中學習科學知識，讓科學實證與探","      究的種子從小扎根，卻不見中央研究院之參與，甚為可惜。","         建請中央研究院允宜就加入科技部「臺灣科普環島列車」進行研議，共同籌畫","      每年之科普大活動，以展現我國科研能量。","                                 提案人：吳思瑤  ","                                 連署人：林宜瑾  張廖萬堅  ","  (八)有鑑於中央研究院數位文化中心自1998年執行行政院國家科學委員會之「數位博物","      館專案計畫」（1998至1999年），至主導執行「數位典藏與數位學習國家型科技計","      畫」（2008至2012年）以來，身負以開放共享、跨域共創的精神，致力於文化內容","      創新應用與轉譯之重任。","         根據「109年度數位文化中心總計畫」所述，該計畫主要使命在於：1.以數位","      方式保存、傳播、創造文化；2.運用數位科技豐富研究材料、改善研究環境、促進","      人文研究；3.探索數位科技與人類文明發展的關係。核心工作包括拓展數位典藏內","      容、研發數位技術、推動數位人文學研究、維運數位文化成果、連結國際相關社群","      。","         綜觀世界各國GLAM（美術館Gallery、圖書館Library、檔案館Archive、博物","      館Museum）典藏單位，均推動開放數位藏品多年，為順應開放資料之國際潮流，中","      央研究院數位文化中心亦推出「開放博物館」，提供我國數位藏品之自由近用與群","      眾參與的數位服務，以促進文化資產「數位平權」。","         經查國際藝術文化線上平台Google               Arts                &","      Culture全球已逾2,000座文化館所加入，我國相關館所卻僅7座，相較「開放博物","      館」之32個合作單位、12萬8,045個數位展件，明顯動能偏低；建請中央研究院數","      位文化中心允宜就「國際連結專案」與文化部進行長期合作，針對我國公、私立文","      化館所推動數位典藏及國際行銷共擬方案，俾提昇我國數位典藏之國際能見度，並","      於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：林宜瑾  賴品妤  ","  (九)中央研究院在台灣復院重建之脈絡，為代理院長朱家驊為重建一事多方奔走，至1","      953年初始獲行政院長陳誠同意撥款180萬元，作為重建經費，復經多次探勘，終定","      以南港地區為重建新址。","         當時預定之院區皆為農地，惟限於經費，僅能購置其中一小部分、約3甲多的","      土地，並於1954年首批建築落成，當時大門設於現經濟研究所與民族學研究所之間","      的出入口；1956年陸續收購院區附近346畝地，政府另撥給45畝山地。1970年代，","      由於其後各系所陸續增建，中央研究院將大門往前移至數理大道前方出入口。199","      0年代大門3度調整，改設於生命大道前端之位置。","         觀其3次大門之變遷，足顯見南港院區在發展上為循序漸進，在重建初期未獲","      整體性與系統性之規劃；然相較國家生技研究園區、南部院區之新建工程，其南港","      院區之設施亟待活化更新，各單位空間設施不足與老舊之情況，恐影響學術研究品","      質，建請中央研究院應盤點各單位空間使用現況，針對環境與功能重新檢討調整，","      組成專家小組，並啟動院區再生評估規劃。","                                 提案人：吳思瑤  ","                                 連署人：林宜瑾  張廖萬堅  ","  (十)面對嚴重特殊傳染性肺炎之嚴峻疫情，中央研究院科研團隊亦以2週時間，成功合","      成純度達97%之瑞德西韋，瑞德西韋為武漢肺炎重症患者有效治療藥物之一，我國","      各單位均積極研究如何有效合成高品質之瑞德西韋，適時提供延續生命與治療契機","      。","         因此，中央研究院院長廖俊智已召集以衛生福利部、科技部、行政院農業委員","      會、生物技術開發中心、國家衛生研究院、各大專院校等產官學界組成的「COVID","      -19合作平台」，並決議組成13項協作子平台；然依據行政院原子能委員會業務報","      告所載，核能研究所下核醫藥物合成研發團隊，以多年藥物合成經驗，已於109年","      6月運用目前最新AI人工智慧，採取化學逆合成方式成功製成瑞德西韋，相較原文","      獻所載方法，更為精簡，能有效提升製程總產率，若國內有擴大需求時，能適時協","      助國內藥廠參與製造生產，確保國人健康。","         檢視「COVID-","      19合作平台」之成員，卻獨缺核能研究所之核醫藥物合成研發團隊，核研所在藥物","      合成技術及運用AI人工智慧的創新能力，同樣擁有研究能量與優勢，中央研究院允","      宜以長期觀點與其展開合作，俾利成為國家的堅強防疫後盾。","                                 提案人：吳思瑤  ","                                 連署人：林宜瑾  張廖萬堅  ","  (十一)有鑑於107年9月第3屆台灣研究世界大會於中央研究院舉辦，首次與教育部合作","       ，邀集3大洲13國共計118位學者出席，均為國內外台灣研究領域上的傑出專家，","       議題涵蓋文學、藝術、歷史、宗教、經濟、社會、政治與法律，乃至於考古、環","       境變遷、語言和原住民研究，已成台灣學國際化里程碑，其第4屆之舉辦更即將","       到來，各界相當重視並寄予厚望。","           然嚴重特殊傳染性肺炎肆虐全球，世界各國之疫情仍較我國嚴峻，未知何時","       趨緩，諸多國際合作業務因而停擺；「第4屆台灣研究世界大會」依照既有規劃","       ，應於國外舉辦，建請中央研究院允宜超前部署，未雨綢繆規劃防疫方案，俾利","       在兼顧防疫外，持續促進全球「台灣研究」的風氣，強化未來「台灣研究」的國","       際網絡與能見度，並強化合作夥伴關係以活絡學術外交。","                                 提案人：吳思瑤  ","                                 連署人：林宜瑾  張廖萬堅  ","  (十二)有鑑於行政院於96年12月4日核定「國家生技研究園區研究計畫」，其開發經費","       為225億9,600萬元（第2次修正計畫），於107年10月15日正式啟用，其執行情況","       ，依據審計部「108年度中央政府總決算暨附屬單位決算及綜計表審核報告」指","       出，國家生技研究園區興建工程承攬廠商涉有逾期違約，竣工逾1年中央研究院","       仍未釐清逾期天數，亦未追償因逾期須增加給付專案管理及監造廠商費用；又依","       中央政府各機關單位預算財務收支處理注意事項第17點規定，各機關帳列應收款","       項或收入待納庫等款項，除有特殊原因者外，應即清理催收及繳庫。建請中央研","       究院應儘速依契約妥適處理，追償承攬廠商之賠償責任，俾維權益。","                                 提案人：吳思瑤  ","                                 連署人：林宜瑾  張廖萬堅  ","  (十三)關於量子科技全球競賽，中央研究院為我國學術最高殿堂，具前瞻視野，目前已","       於南部院區籌設量子科技研究中心，進駐研究人員並逐步建置研發共同平台。","           惟全球量子科技人才稀少，各國經費、資源及國家計畫規模比我國投入更多","       ，容易磁吸我國專才，故中央研究院應加強人才培育及留才攬才。","           爰要求中央研究院於3個月內向立法院教育及文化委員會提出「中央研究院","       如何強化量子科技人才培育與留才攬才」書面報告。","                                 提案人：黃國書  陳秀寳  ","                                 連署人：賴品妤  ","  (十四)查中央研究院南部院區第1棟研究大樓興建工程，原預計109年4月4日竣工、109","       年下半年取得使用執照，惟截至108年底工程進度仍落後7.07%，係因中研院考量","       天候因素影響，同意承包商展延工期34.5天；第2、3棟研究大樓興建工程，原定","       108年8月完成招標，惟實際作業歷經2次流標，迄109年2月始完成決標，辦理進","       度落後原定計畫。","           中研院南部院區計畫，因流標、缺工及缺料因素，致執行延宕一事，應積極","       管控施工進度，以如期如質完工。爰要求中央研究院於6個月內向立法院教育及","       文化委員會提出南部院區工程執行進度書面報告，俾利立法院掌握預算執行，以","       利監督。","                                 提案人：黃國書  陳秀寳  ","                                 連署人：賴品妤  ","  (十五)量子電腦因演算模式之不同，有別於「馮紐曼架構型」之傳統電腦，如相關單位","       研發成功，其運算能力將大幅度提高，並且衝擊國安、資安等等面向，而面對各","       國相繼投入量子科技及量子材料之研究，我國投注能量尚未齊全，故中央研究院","       已於南港院區設置量子光電專題中心，並規劃將於南部院區發展「量子科學與技","       術」領域之相關專題中心，惟世局變動之快，若無有效積極提升研究單位之層級","       ，僅設置此一專題中心因應未來問世之量子科技，恐有研究量能不足之虞。是故","       ，為整合國內頂尖學術研究，促使台灣於量子科技領域能掌握話語權，爰請中央","       研究院定期檢討相關方案以及訂定出短中長期之計畫，並向立法院教育及文化委","       員會與提案委員提出書面報告。","                                 提案人：林宜瑾  陳秀寳  ","                                         伍麗華Saidhai Tahovecahe","  (十六)110年度中央研究院總預算案於「南部院區」相關工作計畫項下共編列8億7,498","       萬元，賡續辦理「基礎研究為主的任務導向型研究」，其中主要為優先推動「農","       業生技、循環永續、並兼顧人文社科等領域基礎研究」，以期結合在地之人才與","       資源，「協助南部發展特色領域研究」。據查，中研院近5年於「南部院區」之","       工作計畫中，均將「人文社科」（如臺灣文史與各項「富含人文素養的研究」）","       並列為重點發展項目，然分支計畫及科目內卻從未列入人文社科相關研究說明。","       110年度「南部院區」經費除近9成用於行政營運及興建工程外，餘下經費分別匡","       列辦理農業生技基礎研究（109年度南部生物科技研究計畫之項目調整）及新增","       「循環永續\/量子科技」，人文社科領域基礎研究仍付之闕如。為兼顧在地人文","       特色領域發展，培養南部院區人文社科基礎研究量能，以符合該院區工作計畫之","       預期內容，爰要求中央研究院針對南部院區發展之人文社科領域研究計畫及預計","       之經費編列規模與執行方式，提出書面報告，並於1個月內提交立法院教育及文","       化委員會。","                                 提案人：高虹安  ","                                 連署人：萬美玲  李德維  ","  (十七)根據立法院預算中心評估報告指出，110年度「國內旅費」預算雖較109年度減少","       ，然「國內旅費」預算執行率逐年度均未及50%，分別為（104年度）48.86%、（","       105年度）36.19%、（106年度）46.5%、（107年度）34.07%及（108年度）45.6","       2%。中央研究院應依實際需要詳實編列「國內旅費」預算，並嚴格控管。爰要求","       中央研究院1個月內就國內旅費執行率偏低之情況，提出書面改善計畫，並送交","       立法院教育及文化委員會。","                                 提案人：林奕華  李德維  ","                                 連署人：萬美玲  鄭正鈐  ","  (十八)根據立法院預算中心評估報告指出，「跨領域開發及研究設施之改善」包括「關","       鍵突破種子計畫」等10項子計畫，其中「關鍵突破種子計畫」辦理期程，於110","       年度續編列9,000萬元，較109年度增加2,383萬5千元，而經費增加主要係因110","       年度新增健康長壽大挑戰計畫。然此計畫未具體說明計畫目的、預期成果、執行","       方式等無法研判本新增計畫之重要性，爰要求中央研究院1個月內提出具體執行","       計畫書面報告，並送立法院教育及文化委員會。","                                 提案人：林奕華  ","                                 連署人：李德維  萬美玲  ","  (十九)有關中央研究院院區道路取消減速帶之設置，雖定有速限管制，但性質接近規勸","       ，未能強制貫徹。問題在人車分流措施不明顯之處，如生物多樣性研究中心至人","       文社會科學館路段，時有車輛飛速長驅直入，嚴重威脅行人安全，上下班尖峰時","       段尤其如此，迭經院內員工及院外民眾反映。有鑑於此，除加強宣導，尚應儘速","       謀求具體解決方案，例如刨除老舊地磚，鋪設柏油路面，並就人車分流、減速帶","       及速限之執行為全盤規劃，以維用路安全，爰請中央研究院提出方案，於2個月","       內將書面報告，送交立法院教育及文化委員會。","                                 提案人：鄭正鈐  ","                                 連署人：李德維  萬美玲  ","  (二十)在疫情衝擊下，109年前3季機械業出口值較108年同期衰退8%，工具機出口更減","       少32.4%，因此經濟部鼓勵其他業者在新增產線採購設備、擴廠時，儘量優先採","       購國產設備，即以訂單代替紓困的方式，協助國內工具機業者度過疫情寒冬。爰","       請中央研究院仿效經濟部之方式，要求中央研究院院本部及所屬各研究所、研究","       中心等單位，在汰換、新增相關研究設備或儀器時，優先採購國產設備，並於3","       個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：張廖萬堅  ","                                 連署人：黃國書  賴品妤  ","  (二十一)中央研究院學者終其一生為國家、學術奉獻，卻在退休後因年事已高且獨居遭","         院內職員鎖定，發生圖謀奪財產之憾事。而中研院既有之中央研究院退休人員","         照護辦法，卻仍無針對「獨居者」照護的相關規定，且該辦法自民國64年通過","         至今皆無修改，相關保障措施顯已無法與時俱進。","             爰請中央研究院審慎檢討，積極改善針對獨居退休學者的照護，及研議加","         重相關懲處之規定。同時，本於超前部署之思維，防範獨居退休學者之學術成","         果或智慧財產，被以類似手法謀奪，並於2個月內向立法院教育及文化委員會","         提出書面報告。","                                 提案人：張廖萬堅  ","                                 連署人：黃國書  賴品妤  ","  (二十二)110年度中央研究院預算「一般學術研究及評議」中「跨領域開發及研究設施","         之改善」之子計畫：「人文社會科學新領域之開發及研究環境之改善」編列5","         ,302萬1千元，查該筆預算之約聘助理薪資及勞健保費，編列501萬3千元，預","         計聘用23位助理，如以聘用12個月計算，人均月薪僅為1萬8千元，雖中研院說","         明並非每項計畫之研究助理皆須聘用12個月，然其預算編列方式容易令人誤解","         ，實須檢討。爰要求中央研究院於1個月內向立法院教育及文化委員會提出書","         面報告。","                                 提案人：萬美玲  ","                                 連署人：林奕華  高虹安  鄭正鈐  ","  (二十三)110年度中央研究院預算「一般學術研究及評議」中「跨領域開發及研究設施","         之改善」之子計畫9「關鍵突破研究計畫」編列4億0,700萬元，查該筆預算10","         9年度僅編列6,616萬5千元，110年度預算卻暴增3億4,083萬5千元，恐有浮編","         之嫌。爰此，請中央研究院於1個月內向立法院教育及文化委員會提出書面報","         告。","                                 提案人：萬美玲  ","                                 連署人：林奕華  高虹安  鄭正鈐  ","  (二十四)110年度中央研究院預算「數理科學研究」中「物理研究」之「雜項設備費」","         編列918萬3千元，查該筆預算於109年度僅編列828萬1千元，110年度不僅增加","         90萬餘元外，且又重複編列兩筆「研究用中外期刊及圖書」預算，恐有浮編之","         嫌，爰要求中央研究院1個月內提出具體執行書面報告，並送立法院教育及文","         化委員會。","                                 提案人：萬美玲  ","                                 連署人：林奕華  高虹安  鄭正鈐  ","  (二十五)110年度中央研究院於預算說明報告提及：「國家生技研究園區營運費較上年","         度減列1.08億元，係因生醫轉譯中心成立進駐園區，其基本行政維運編列於公","         務預算所致。」惟109年度公務預算中生醫轉譯研究中心預算編列2億2,535萬","         8千元，比110年度多1億餘元。又生醫轉譯研究中心自108年9月17日成立以來","         ，已超過1年營運，相關人員費用、業務費用、旅運費等中心花費，至110年度","         始於預算書揭露，109年度之經費使用狀況不明，難以查核比對及監督該筆預","         算，爰要求中央研究院於3個月內提出書面報告，並送立法院教育及文化委員","         會。","                                 提案人：黃國書  陳秀寳  ","                                 連署人：吳思瑤  林宜瑾  賴品妤  ","  (二十六)古典位元訊息狀態為0或1，而量子位元則有無限多，因此量子電腦將超越現今","         電腦的預算方式，開創IT產業的下一波革命，並為通訊、資安、國防、半導體","         、新藥研發、金融科技、人工智慧等領域帶來全面性的影響，且預計10年內即","         有突破性應用。","             上述提及橫跨各領域之影響，勢必也將衝擊社會、經濟、政治與法律等人","         文社會層面，惟經查110年度中央研究院預算書「人文及社會科學研究」項下","         的計畫內容皆無相關之研究。","             綜上，中研院是為我國學術研究最高機關，硬體面已規劃在南部院區設立","         「國家量子科技研究基地」，亦應本於超前部署之思維，在軟體面針對量子科","         技發展對人文社會層面之衝擊，投入相關研究。爰請中央研究院於3個月內向","         立法院教育及文化委員會提出書面報告。","                                 提案人：張廖萬堅  ","                                 連署人：黃國書  吳思瑤  賴品妤  ","  (二十七)110年度中央研究院預算第5項第3目「人文及社會科學研究」項下計畫「民族","         學研究」辦理民族所研究群等研究之需，出版專刊、學刊、集刊及論文發表，","         博物館展示典藏，建構原住民知識體系編列預算之應用，圖書館藏書籍購置，","         以及獎勵原住民研究學者、碩博士生及部落服務人才培育，原住民族共作展示","         及知識實踐等教育推廣，編列業務費5,455萬8千元，較109年度增列154萬7千","         元；惟分支計畫概況表中無從獲知上述各項工作所需之支出規劃，預算執行恐","         有過具彈性之虞，為確保相關工作有效執行，爰要求中央研究院1個月內提出","         書面報告，並送立法院教育及文化委員會。","                                 提案人：伍麗華Saidhai Tahovecahe  范  雲  ","                                 連署人：黃國書  賴品妤  ","  (二十八)110年度中央研究院預算「人文及社會科學研究」中「民族學研究」之「雜項","         設備費」編列911萬8千元，查該筆預算重複編列兩筆「研究用電子資料庫設備","         費」，恐有浮編之嫌，爰要求中央研究院1個月內提出書面報告，並送立法院","         教育及文化委員會。","                                 提案人：萬美玲  ","                                 連署人：林奕華  高虹安  鄭正鈐  ","  (二十九)110年度中央研究院預算「人文及社會科學研究」中「法律學研究」之「雜項","         設備費」編列「空調冷氣機、辦公傢俱、消防及緊急逃生相關設備、變頻室內","         外機等」預算874萬6千元，查該筆預算於107年度編列21萬元、108年度編列2","         0萬1千元、109年度亦僅編列21萬元，然110年度卻編列高達874萬6千元，其增","         幅顯否合理，爰要求中央研究院1個月內提出書面報告，並送立法院教育及文","         化委員會。","                                 提案人：萬美玲  ","                                 連署人：林奕華  高虹安  鄭正鈐  ","  (三十)110年度中央研究院預算編列國家生技研究園區之園區營運管理維護費、創服育","       成中心營運費、園區核心設施經費、技術開發及產品化研發經費等合計2億3,52","       8萬3千元，洽詢中研院進一步說明園區核心設施經費之具體執行項目（或計畫）","       及金額，中研院表示110年度經費分配情形尚在該院審議中，預計待11至12月審","       議完成後，才能確認各細部計畫經費。","           但依照預算法第37條規定，各機關單位預算，歲出應按政事別、計畫或業務","       別與用途別科目編製之；另110年度中央及地方政府預算籌編原則第4點第17款規","       定，中央各機關應積極檢討增撥（補）特種基金之合理性及必要性。中研院應切","       實評估各項經費需求，依實際經費需求之期程及數額核實編列預算。請中央研究","       院於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：賴品妤  ","                                 連署人：黃國書  吳思瑤  張廖萬堅        ","  (三十一)國家生技研究園區進駐單位之上級機關分屬總統府與行政院，爰此，園區營運","         及管理由中央研究院邀集產官學專家，以及科技部、衛生福利部、經濟部等部","         會討論，並由各進駐單位之遴選委員組成「國家生技研究園區聯合會」，並置","         設置要點。","             聯合會於107年8月8日通過國家生技研究園區營運中心設置要點，營運中","         心執掌內容略以，園區內公共空間及事務管理、園區內資源整合，並促進各進","         駐單位協同合作及尋求園區與外界之交流機會，綜理其他園區相關事務。","             惟聯合會又於108年9月17日成立「生醫轉譯研究中心」，營運中心與創服","         育成中心轉為生醫轉譯研究中心下轄單位運作，另園區公共空間管理維護改委","         由中研院執行。","             當前園區運作架構已背離當初共同發展願景，如生醫轉譯研究中心僅管理","         園區內ABCD棟，其餘經濟部、衛生福利部、科技部各所屬空間則各自獨立運作","         ，公共空間管理由中研院協調各進駐單位執行","             綜上，監察院調查報告指出國家生技研究園區管理架構及規範不清，爰建","         請中央研究院向立法院教育及文化委員會提出書面報告；並將國家生技研究園","         區營運管理決定之聯合會會議紀錄及生醫轉譯研究中心之設立規劃書於網頁公","         告。","                                 提案人：黃國書  陳秀寳  ","                                 連署人：吳思瑤  林宜瑾  賴品妤  "],["主席：暫行保留。","    宣讀第2款。","第2款  行政院主管","  第5項  國立故宮博物院原列16億3,105萬8千元，減列：","         (一)「業務費」200萬元（科目自行調整）。","         (二)第1目「一般行政」200萬元（科目自行調整）。","         (三)第2目「文物研究、展覽與推廣」中「器物研究與展覽」項下「大陸地區","             旅費」10萬2千元，及「書畫研究與展覽」項下「大陸地區旅費」8萬3千","             元。","         (四)第3目「文物徵集與管理」中「文物登錄管理與保存修護」項下「大陸地","             區旅費」6萬8千元。","         (五)第5目「新故宮計畫」5,000萬元（科目自行調整）。","         以上共計減列5,425萬3千元，其餘均照列，改列為15億7,680萬5千元。","  本項通過決議43項：","  (一)凍結「業務費」項下「國外旅費」原列328萬元之百分之十，俟國立故宮博物院向","      立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：黃國書  賴品妤  陳秀寳  萬美玲  ","                                 連署人：張廖萬堅 范  雲 李德維  鄭正鈐  ","  (二)凍結第1目「一般行政」項下「人員維持」原列5億7,390萬6千元之500萬元，俟國","      立故宮博物院向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：吳思瑤  ","                                 連署人：陳秀寳  范  雲  ","  (三)凍結第2目「文物研究、展覽與推廣」原列1億8,963萬8千元之300萬元，俟國立故","      宮博物院向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：李德維  萬美玲  鄭正鈐  林宜瑾  伍麗","                                         華Saidhai Tahovecahe","                                         陳秀寳  黃國書 張廖萬堅","                                         林奕華  高虹安  吳思瑤  賴品妤  ","                                 連署人：范  雲  ","  (四)凍結第3目「文物徵集與管理」原列3,577萬4千元之200萬元，俟國立故宮博物院向","      立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：黃國書  吳思瑤  范  雲  張廖萬堅伍麗","                                         華Saidhai Tahovecahe","                                         陳秀寳  林宜瑾  鄭正鈐  萬美玲  林奕","                                         華  ","                                 連署人：賴品妤  李德維  ","  (五)凍結第5目「新故宮計畫」原列4億8,525萬3千元之2,000萬元，俟國立故宮博物院","      向立法院教育及文化委員會提出專案報告後，始得動支。","                                 提案人：張廖萬堅  李德維  萬美玲  鄭正鈐  伍","                                         麗華Saidhai","                                         Tahovecahe    陳秀寳  林宜瑾  范  雲","                                           黃國書  林奕華  吳思瑤  賴品妤  高","                                         虹安  ","  (六)國立故宮博物院院長於民國109年10月29日主持「故宮南院新館規劃設計」說明會","      ，公開表示「故宮國寶文物修復展示館建置計畫」將在南部院區新建1個展館，新","      館空間主要分為3部分：「博物館展示」將設置人氣國寶廳、數位展廳、國際展廳","      ；「修護及典藏」規劃開放式庫房及文物修護空間；以及「教育推廣及人才培育」","      之教育推廣教室等，並預計在民國115年試營運。","         根據該計畫說明，落成之後南院典藏空間是北院的1.4倍，修復空間更是北院","      5倍。經查，目前修復師人數共16人，負責69萬餘件之文物修復，已嚴重不足，未","      來故宮南院之國寶修復館落成後，將有更多空間提供修復之用，國立故宮博物院應","      於南部院區國寶文物修復展示館完工之前積極培育修復人才，並向立法院教育及文","      化委員會提出其修復人才培育計畫。","      表3修復人數","","|項目 |聘任人員         |技術人員          |基金編制外|小計      |","|     |                 |                  |人員      |          |","|器物 |3（助理研究員）  |1（技佐）         |1         |5         |","|書畫 |3（副研究員1人、 |1（技工）         |2         |6         |","|     |助理研究員2人）  |                  |          |          |","|圖文 |1（助理研究員）  |2（雇員及技工各1）|1         |4         |","|織品 |1（助理研究員）  |                  |          |1         |","|合計 |16                                                        |","","","      前瞻計畫（至110年8月底）研究助理2人及潘思源先生贊助人才培育計畫研究助理","      1人，合計3人。","                                                          （單位：平方公尺）","|                |北院                        |南院              |","|                |整建前面 |整建後面 |南院本館 |新增國寶 |合計     |","|                |積       |積       |         |館       |         |","|展覽面積        |10,590   |12,768   |7,125.82 |2,925.40 |10,051.22|","|庫房（典藏）面積|5,892    |5,892    |2,627.39 |6,144.00 |8,771.39 |","|修復室面積      |507      |507      |0.00     |2,579.30 |2,579.30 |","","","      國際特展廳2,242.5＋國寶廳682.9=2,925.4","                                 提案人：張廖萬堅  ","                                 連署人：陳秀寳  黃國書  ","  (七)根據國立故宮博物院110年度預算書年度施政目標，故宮欲導入新媒體與數位科技","      ，建構智慧博物館，項下有12個計畫，包括：推動新媒體數位展演、充實數位內容","      基礎架構、擴大線上應用與行銷、打造智慧服務、擴大open","      data專區的應用廣度，以及運用facebook、Instagram等新媒體進行網路行銷，深","      化google                           arts                            and","      culture合作等許多新計畫。惟故宮不斷新增的數位化相關政策，再加上過去既有","      的系統維護，兩者並行之情況下，資訊人力現有教育展資處第四科資訊服務科8人","      、第五科資訊應用科10人，且根據故宮回函，110年度僅增加資訊職系人員1名，人","      力恐不足夠，難以負荷龐大工作量。為使故宮新媒體與數位科技等相關計畫能妥善","      規劃管理執行，並解決資訊職系人力恐不足之情況，爰要求國立故宮博物院立即檢","      討資訊職系人力配置問題，並提出修正改善方案，於3個月內向立法院教育及文化","      委員會提交書面報告。","                                 提案人：高虹安  ","                                 連署人：李德維  萬美玲  ","  (八)故宮文物藝術發展基金附屬單位預算，「固定資產建設改良擴充」明細表「一般建","      築及設備計畫」編列4,020萬元，其中「文物收購」預算4千萬元。惟「文物收購」","      預算逐年減少，107年度文物收購預算1億5千萬元，108年度文物收購預算1億2千萬","      元，109年度文物收購預算9千萬元，110年度文物收購預算僅剩4千萬元。文物收購","      係為國立故宮博物院重要任務之一，卻逐年減列文物收購預算，根據故宮回函表示","      ，文物收購預算逐年降低之原因為銷貨收入減少。惟故宮南院開館時間尚短，仍待","      充實館藏，即使減列文物收購預算原因為銷貨收入減少，仍有許多其他計畫可做調","      整，未必僅能減列重要的文物收購預算。","         爰要求國立故宮博物院立即檢討故宮文物藝術發展基金相關預算編列方式，提","      出於考量各計畫輕重緩急後之合宜改善方案，於3個月內向立法院教育及文化委員","      會提交書面報告。","                                 提案人：高虹安  ","                                 連署人：李德維  萬美玲  ","  (九)國立故宮博物院典藏文物收藏數量截至109年8月底止累計達69萬8,767件，較108年","      69萬8,736件增加31件，其中典藏數量最多前5類分別為檔案文獻39萬5,551件、善","      本書籍21萬6,507件、陶瓷器2萬5,592件、玉器1萬3,478件及雜器1萬2,495件；而","      典藏位置仍以北部院區為主，截至109年8月底止有69萬6,768件，南部院區僅1,99","      9件。","         故宮典藏文物數量達69萬8,767件，而典藏文物之展出皆有一定之數量及期限","      ，囿於展示空間不足，可展出數量受限，致展示率偏低，108年北部院區展示率為","      器物類5%、書畫類2.31%及圖書文獻類0.12%，而其105至108年之各類典藏文物展示","      率除107及108年器物類各為5.1%及5%外，其餘各類典藏文物展示率皆未達5%；另南","      部院區108年展示率為器物類61.15%、書畫類11.2%、圖書文獻類1.08%及織品類11","      .63%，係因典藏文物數量較少，故展示率較高；惟整體展示率仍屬偏低。","         為充分發揮典藏文物資源之展覽及推廣，爰請國立故宮博物院提出加強辦理策","      展相關報告，並於南部院區積極進行國寶文物修復展示館新建計畫，增加展示空間","      ，俾提升典藏文物展示率。","                                 提案人：陳秀寳  ","                                 連署人：范  雲  張廖萬堅  ","  (十)110年度國立故宮博物院預算案「新故宮計畫」編列4億8,525萬3千元，然107至10","      9年度工程爭議不斷，如：故宮南院興建計畫─博物館建築及相關工程案發生3項採","      購爭議，爭議金額合計1億2,085萬元，另故宮北院南側藝文服務中心室裝統包工程","      案亦有採購爭議。","         鑑於故宮近期工程爭議不斷，故宮應加強招標作業之審查，以避免計畫或工程","      招標後，經費與實際需求產生落差，衍生履約爭議，且新故宮計畫中有許多計畫為","      南北院之興建及整建補強相關工程作業，如：「故宮北部院區整（擴）建計畫」，","      編列1億7,177萬8千元、「故宮國寶文物修復展示館建設計畫」，編列7,381萬9千","      元等，為免往後計畫及工程再發生爭議之情事，爰要求國立故宮博物院應加強採購","      人員專業素養，以避免採購過程發生爭議情事，造成計畫執行延宕及預算進度落後","      等問題，並於1個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：萬美玲  ","                                 連署人：李德維  鄭正鈐  ","  (十一)110年度國立故宮博物院各項授權權利金收入大幅減少，雖然目前故宮已針對各","       項權利金積極對外辦理行銷宣傳，試圖擴大授權市場等，然並未具體提出績效指","       標，爰決議要求國立故宮博物院針對如何增加權利金收入提出實質計畫內容與執","       行績效，並於1個月內送交立法院教育及文化委員會。","                                 提案人：林奕華  ","                                 連署人：李德維  鄭正鈐  ","  (十二)根據立法院預算中心評估報告，國立故宮博物院近年來辦理多項整建工程計畫，","       包含故宮正館、北部院區北側、南部院區興建計畫等。然據了解，故宮107至10","       9年辦理採購過程因契約漏項、數量編列不足或新增工項認定雙方不合意等情事","       層出不窮，致使影響相關計畫工作進度。爰決議要求國立故宮博物院1個月內提","       出具體檢討與改善計畫，送交立法院教育及文化委員會。","                                 提案人：林奕華  ","                                 連署人：李德維  鄭正鈐  ","  (十三)國立故宮博物院為鼓勵國內公、私立大學校院加入辦理博物館事業之專業人才培","       育，歷年來均有針對博物館專業需求，與各大專校院產學合作推動人才培育之相","       關計畫並且提供各類合作管道。然據了解，故宮產學合作進行之人才培育成果有","       效，爰決議要求國立故宮博物院提出人才培育之具體檢討與調整方案，並於1個","       月內送交立法院教育及文化委員會。","                                 提案人：林奕華  ","                                 連署人：李德維  鄭正鈐  ","  (十四)國立故宮博物院因受新冠肺炎疫情影響，造成購票參觀人數銳減，影響門票收入","       ，據立法院預算中心評估報告說明，從106至108年購票參觀人數就呈現遞減且均","       低於原先預期，顯示參觀人數減少，並非完全受到新冠肺炎影響，是否有其他原","       因造成故宮歷年參訪人數降低？爰決議要求國立故宮博物院1個月內，針對後疫","       情期間，如何彈性調整門票收入或藉由數位科技增加民眾參訪意願，提出具體書","       面報告，並送交立法院教育及文化委員會。","                                 提案人：林奕華  ","                                 連署人：李德維  鄭正鈐  ","  (十五)查國立故宮博物院自106年度起，文物收購決算數皆與預算數落差極大，106年度","       實際執行僅50.28%、107年度執行24.33%、108年度執行41.49%。故宮說明因國際","       文物市場行情高漲、贗品頻出，為求審慎，文物相關文件與資料需進行詳盡考證","       ，費時甚巨，影響購藏程序。另因北院設立宗旨為收藏原北平故宮博物院藏品，","       在此領域中國際已鮮有等級更高之文物，若有，則勢必價值不菲，或占用全年度","       購藏預算亦不可得。在此前提下，藝術購藏預算編列增加恐造成執行率不佳，持","       平或減列則恐錯失購入珍品機會，進退兩難。","           此一矛盾非僅故宮獨見，其餘各文化館所亦因購藏預算分列於各單位預算中","       ，無法預見下一年度國際拍賣市場可購之文物品項與金額，故僅能保守編列預算","       ，致使拍賣市場出現適合我國館所收藏展出之文物時，各該館所無足夠預算參與","       競拍。","           為健全藝術文化環境，參酌法國文化部「國家當代藝術基金」（fonds","       national d'art contemporain），或可使文化預算之執行更具效益。","           爰要求國立故宮博物院針對上述建議，與文化部或其他有關部會進行研議提","       出具體方案，並於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：陳秀寳  范  雲  ","  (十六)國立故宮博物院南部院區歷年辦理亞洲藝術節，透過文物合作借展、行銷，與各","       國外交機構建立良好互動，達文化外交之效。","           109年亞洲藝術節主題為蒙古文化，恰逢國際局勢變化，中國與蒙古國、內","       蒙古自治區皆起齟齬，又欲不當干涉以蒙古文化為策展主題之法國南特布列塔尼","       公爵城堡歷史博物館，致法方不滿中斷合作，並向歐美國家館所徵求合適展品。","       此雖唯一特例，但恰展現故宮若可積極爭取此次合作，不失一次透過文化交流展","       現自由民主之良機。","           109年因疫情影響，國際文物運送費用大漲，故宮與國際館所合作換展多暫","       緩辦理，110年以消化原訂展覽為主。然因疫情表現受國際注目，現正值各國對","       台灣高度關注、好奇之契機，故宮允宜妥善把握，趁此機會主動與各國館所接洽","       ，尤以無合作經驗之國家及館所，應由互訪、建立姐妹館關係等互動起，逐步推","       進換展之可能性。","           爰要求國立故宮博物院針對上述建議進行研議提出具體方案，並於2個月內","       向立法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：陳秀寳  范  雲  ","  (十七)受疫情衝擊，愛臺灣博物館卡原訂於109年辦理國際卡計畫暫緩，國內卡銷售狀","       況亦受衝擊。","           愛臺灣博物館卡原意為建立博物館所聯盟，由國立故宮博物院領頭提振全國","       各館所之購票入館人次，立意極佳，若受疫情打擊而難以為繼，甚為可惜。現國","       內疫情已漸受控制，國旅發展亦積極衝刺，消化無法出國之國民旅遊需求，且能","       預期110年下半年國際疫情若趨緩，累積之旅遊動能實為巨大商機，愛臺灣博物","       館卡宜儘早規劃，搶占良機。","           爰要求國立故宮博物院針對上述建議進行研議提出具體方案，並於2個月內","       向立法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：陳秀寳  范  雲  ","  (十八)為於疫情期間持續向國際推展文物，國立故宮博物院仿大英博物館Youtube頻道","       Curator's Corner企劃，新增「國寶國際影音頻道」計畫。","           恰文化部亦為透過多元視角，向國際社會介紹臺灣自由民主、文化社會、產","       業經濟、公衛社福、生態景觀、觀光美食等臺灣特色與發展脈動，欲建置以全球","       觀眾為對象之國際影音串流平台，借重財團法人中央通訊社在國內外新聞服務專","       業及國際新聞交流合作經驗，負責有關強化全球新聞網絡佈建、影音節目產製、","       營運團隊與組織規劃，以及影音平台技術規格建置等前期籌備工作。","           財團法人中央通訊社既有平台與內容產製優勢，故宮則有優質文物資產，允","       宜積極溝通協商合作之可能，發揮綜效。","           爰要求國立故宮博物院針對上述建議進行研議，並於2個月內向立法院教育","       及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：陳秀寳  范  雲  ","  (十九)國際旅遊產業因武漢肺炎遭重創，藝文館所亦受衝擊，以國際觀光客為主要客源","       之國立故宮博物院北部院區，購票入館人次於109年2月首度低於南院，且雖積極","       推出數位展覽與Podcast的線上行銷企劃，截至9月為止仍難恢復門票收入。","           因應疫情恐難於110年完全恢復，國際旅遊前景仍難回溫，故宮宜儘速發展","       國內旅遊，短期以開發「以故宮為旅遊主題」之旅遊路線，長期以推展「文化與","       社區結合」，使北院與台北市、士林區之特色節慶，如白晝之夜等活動積極合作","       ，發揮綜效並吸引非傳統博物館客群。","           爰要求國立故宮博物院針對上述建議進行研議，並於2個月內向立法院教育","       及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：陳秀寳  范  雲  ","  (二十)國立故宮博物院積極辦理數位經營業務，在各公立博物館、美術館及藝文機構中","       ，皆名列前茅。如於線上策展業務，既有傳統官方網站，並經營典藏精選、720","       度走進故宮、Open                Data專區、Google                Art&","       Culture、故宮教育頻道、故宮Youtube等，另有新媒體平台故宮Facebook專頁（","       南北兩院各一）、故宮Instagram（南北兩院各一）、故宮Podcast等，並於110","       年起委外經營故宮Twittwer。","           然上述數位經營業務，皆為教育展覽處一處之責，該處既需擔負實體策展推","       廣活動及志工訓練，又兼展場規劃設計與資訊軟硬體設備管理維護，尚須負責前","       列之數位平台，負荷沈重。","           數位策展與實體策展實各有側重之專長，現故宮專責數位業務之人員南北院","       合計僅14人，顯有不足，應及早因應數位時代變遷，於組織編制及處務規程做妥","       適調整。","           爰要求國立故宮博物院針對上述建議進行研議，並於2個月內向立法院教育","       及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：陳秀寳  范  雲  ","  (二十一)110年度國立故宮博物院預算案「安全管理維護」計畫編列1億1,398萬8千元，","         其中「南部院區安全管理維護」計畫編列9,698萬3千元，較109年度增列消防","         設備及安控系統維護等經費71萬9千元。","             故宮南部院區於108年8月12日清晨1時40分，因空調機房緊急照明配電盤","         燒熔引發火警；據查，火警事故原因，綜合研判可能屬於單一設備內零件故障","         或供電模組端子台接線處螺絲（銜接元件）未鎖緊密，過熱導致。","             為確保火災及其他災害發生時，能將損害損失減至最低，國立故宮博物院","         南部院區除了依消防法相關規定成立自衛消防編組外應強化人員訓練，應提升","         人員消防救災能力，並加強夜間安全防護措施與人力配置。時隔1年有餘，允","         宜針對火警預防對策，再行召開檢討會議，滾動式調整措施並加強辦理相關防","         救災檢討及演練，切實完善安全維護，俾維護國家文物安全。","                                 提案人：黃國書  ","                                 連署人：張廖萬堅  范  雲  ","  (二十二)國立故宮博物院典藏文物收藏數量截至109年8月底止累計達69萬8,767件，較","         108年69萬8,736件增加31件，其中典藏數量最多前5類分別為檔案文獻39萬5,","         551件、善本書籍21萬6,507件、陶瓷器2萬5,592件、玉器1萬3,478件及雜器1","         萬2,495件；而典藏位置仍以北部院區為主，截至109年8月底止有69萬6,768件","         ，南部院區僅1,999件。","                 故宮108年至109年8月底典藏文物收藏數量統計表","|典藏品類別|108年度                 |109年8月底止            |","|          |北院    |南院  |合計     |北院    |南院  |合計     |","|銅  器    |6,199   |41    |6,240    |6,200   |41    |6,241    |","|陶 瓷 器  |25,421  |171   |25,592   |25,421  |171   |25,592   |","|玉  器    |13,453  |25    |13,478   |13,453  |25    |13,478   |","|文  具    |2,379   |0     |2,379    |2,379   |0     |2,379    |","|漆  器    |719     |54    |773      |719     |54    |773      |","|琺  瑯    |2,510   |10    |2,520    |2,510   |10    |2,520    |","|雕  刻    |651     |15    |666      |651     |15    |666      |","|雜  器    |12,466  |29    |12,495   |12,466  |29    |12,495   |","|錢  幣    |6,953   |0     |6,953    |6,953   |0     |6,953    |","|絲  繡    |308     |0     |308      |308     |0     |308      |","|成  扇    |1,880   |2     |1,882    |1,880   |2     |1,882    |","|繪  畫    |6,573   |125   |6,698    |6,596   |125   |6,721    |","|法  書    |3,720   |8     |3,728    |3,726   |8     |3,734    |","|碑  帖    |495     |0     |495      |495     |0     |495      |","|印  拓    |898     |0     |898      |899     |0     |899      |","|織   品   |138     |1,435 |1,573    |138     |1,435 |1,573    |","|善本書籍  |216,423 |84    |216,507  |216,423 |84    |216,507  |","|檔案文獻  |395,551 |0     |395,551  |395,551 |0     |395,551  |","|合計      |696,737 |1,999 |698,736  |696,768 |1,999 |698,767  |","","","         資料來源：國立故宮博物院","             國立故宮博物院典藏文物資源豐富，惟受限於展示空間與策展檔期各種原","         因限制，又遇109年疫情影響參觀者入館意願；為充分發揮典藏文物資源之展","         覽及教育推廣效果，允宜再加速辦理線上策展作為；俾提升典藏文物展示率及","         活絡線上數位閱覽。請於1個月內向立法院教育及文化委員會提出相關精進作","         為規劃之書面報告。","                                 提案人：黃國書  ","                                 連署人：張廖萬堅  范  雲  ","  (二十三)依109年立法院教育及文化委員會預算審查決議，要求國立故宮博物院：","          1.針對「OPEN","            DATA資料開放平台」現行資料庫搜尋介面與架構進行檢討，以符合國際性","            與公共性之需求，並提出改善策略與時程。","          2.召開至少1場數位館藏「創用c.c.授權標示系統暨公眾領域貢獻宣告（CC0","            ）」專家學者諮詢會議，並於109年納入施用示範計畫。","             據查，故宮已完成2次Open Data導入CC創用之研商會議，且於故宮Open","         Data專區之CC-BY-","         4.0圖示及專用說明連結完成修改並上線。惟要求故宮就「CC創用之資料分級","         分類」提出完整政策，現行作業成果僅有初步方向。","         爰要求國立故宮博物院於3個月內：","          1.就入口網站頁面選單架構優化再進行檢討與滾動修正後上線。","          2.提出故宮「CC創用之資料分級分類」完整執行規劃專案報告。","          3.強化Open","            Data發展作為，將每季開放文物影像數目，由現行1,000張提升至2,000張","            。並提出3年度精進開放資料（Open","            Data）之線上策展及資料應用呈現平台之規劃報告，以提升國立故宮博物","            院數位資料之公共性。","                                 提案人：黃國書  ","                                 連署人：張廖萬堅  范  雲  ","  (二十四)國立故宮博物院主要任務於國立故宮博物院組織法第1條，明文規定為「加強","         古代文物藝術品之徵集、研究、闡揚，以擴大社教功能」，可知博物館不只是","         一棟裝滿文物的建築，除了典藏、研究、展示外，文物的教育功能更形重要。","         國立故宮博物院文物應以「族群主流化」觀點出發，透過展演、導覽與互動，","         以及跨館、跨國交流與互展等方式，進行台灣的歷史回顧、社會分析和未來方","         向的論述，透過文化軟實力手段，讓國人與國際更深了解台灣自身的歷史。","                                 提案人：伍麗華Saidhai","                                         Tahovecahe  陳秀寳  林宜瑾  ","  (二十五)國立故宮博物院以「基於院區安全管理、概括承受原有福利會員工就業需要、","         尚無其他合適替代單位」為由，自90年7月起將文物複製品銷售及餐飲服務委","         託故宮員工消費合作社（以下簡稱消合社）辦理，消合社並將委託代辦業務所","         得盈餘分配予社員。嗣內政部於98年6月17日函釋，合作社委託代辦業務之服","         務對象非屬合作社之社員者，委託代辦業務所得之盈餘，不得分配予社員。","             監察院並於102年提案糾正故宮略以，機關員工合作社委託代辦業務之盈","         餘非由社員所創造，引發社會輿論對委託機關人員自肥之負面批評，難為社會","         大眾所接受，且依合作社法中央主管機關內政部之說明，故宮消合社90至97年","         將接受機關委託代辦業務之盈餘共計1.79億元分配予社員，顯係誤解合作社法","         盈餘分配規定，核有失當。","             立法院曾多次作成決議要求故宮依法收回不法盈餘，故宮員工消費合作社","         業於104年8月4日結束經營，惟迄今尚未依法繳回97年以前已分配社員之盈餘","         ，故宮亦未提出具體處理方案，允宜秉承目的事業主管機關之權責，保存相關","         追繳資料，持續積極督導辦理追繳，並研議對曾領取消費合作社盈餘之員工進","         行盈餘返還意願徵詢，列為優先繳回對象，作為表率，再全面追繳。請國立故","         宮博物院於3個月內向立法院教育及文化委員會提出相關報告，以維護國庫權","         益。","                                 提案人：賴品妤  陳秀寳  ","                                 連署人：張廖萬堅  ","  (二十六)國立故宮博物院典藏文物數量達69萬8,767件，而典藏文物之展出皆有一定之","         數量及期限，囿於展示空間不足，可展出數量受限，致展示率偏低（詳下表）","         。","             為充分發揮典藏文物資源之展覽及教育推廣效果，故宮應積極辦理策展及","         建置線上影像資料庫供民眾閱覽，並於南部院區積極進行國寶文物修復展示館","         新建計畫，增加展示空間，請國立故宮博物院於3個月內向立法院教育及文化","         委員會提出相關報告，以提升典藏文物展示率及線上閱覽情形。","          故宮105年度至108年度典藏文物展示率一覽表                  單位：%","|院區    |展示品    |105年度   |106年度   |107年度   |108年度   |","|        |          |展示率    |展示率    |展示率    |展示率    |","|北部    |器物類    |4         |4.4       |5.1       |5         |","|院區    |          |          |          |          |          |","|        |書畫類    |3.14      |2.76      |2.29      |2.31      |","|        |圖書文獻  |0.09      |0.15      |0.28      |0.12      |","|南部    |器物類    |10.74     |11.48     |11.19     |61.15     |","|院區    |          |          |          |          |          |","|        |書畫類    |0         |6.9       |0         |11.2      |","|        |圖書文獻  |0         |0         |0         |1.08      |","|        |織品類    |21.44     |18.98     |8.51      |11.63     |","","","                                 提案人：賴品妤  ","                                 連署人：陳秀寳  張廖萬堅  ","  (二十七)110年度國立故宮博物院預算案「使用規費收入─場地設施使用費」編列5億3,","         899萬4千元，較109年度預算數10億4,974萬元，減少5億1,074萬6千元，較10","         9年度減少48.65%，減幅甚巨，由於新冠疫情影響全球層面甚為廣泛，疫情不","         知何時停止，爰要求國立故宮博物院就110年度一般行政─基本行政工作維持─","         物品之相關開支撙節計畫，於1個月內提出書面報告，並送立法院教育及文化","         委員會。","                                 提案人：鄭正鈐  ","                                 連署人：林奕華  高虹安  李德維  ","  (二十八)110年度國立故宮博物院預算於第1目「一般行政」中「基本行政工作維持」之","         「一般事務費─南北院區清潔與園藝（含南院玻璃帷幕外牆清洗）等勞務承攬","         及相關費用」編列5,037萬2千元，經查發現該筆預算107年度編列2,862萬3千","         元、108年度編列4,198萬5千元、109年度編列3,776萬9千元，然110年度較10","         9年度增加1,260萬3千元，顯不合理。為撙節公帑，爰要求國立故宮博物院於","         3個月內提出書面報告，並送立法院教育及文化委員會。","                                 提案人：萬美玲  ","                                 連署人：李德維  林奕華  鄭正鈐  ","  (二十九)110年度國立故宮博物院預算於第1目「一般行政」中「基本行政工作維持」之","         「設施及機械設備養護費」編列1,794萬1千元，經查發現該筆預算之「室內空","         氣品質改善及設備維護費」107至109年度分別編列90萬元、65萬元、60萬元，","         然110年度編列200萬元，顯不合理；另「機電空調設施管理維護等勞務承攬及","         相關費用」107及108年度皆編列436萬4千元、109年度編列736萬元，然110年","         度編列1,235萬元，較109年度暴增499萬元，前述兩筆預算數較107至109年度","         之預算數皆增加許多，恐有浮編之嫌，為撙節公帑，爰要求國立故宮博物院於","         3個月內提出書面報告，並送立法院教育及文化委員會。","                                 提案人：萬美玲  ","                                 連署人：李德維  鄭正鈐  林奕華  ","  (三十)110年度國立故宮博物院第2款第5項第2目「文物研究、展覽與推廣」1億8,963萬","       8千元，其中「南部院區文物研究與展覽」1,552萬4千元，「南部院區教育推廣","       與數位服務」3,059萬元，合計故宮南院研究展覽推廣經費4,611萬4千元。經查","       ，故宮南院自開館以來，研究展覽推廣經費由105年度的1億0,745萬元減至110年","       度的4,611萬4千元，故宮回應指出故宮南院相關策展大部分仍由故宮北院人員負","       責辦理，所需經費仍由故宮北院支出，實不利故宮南院發展自身特色。國立故宮","       博物院實應就故宮南院如何發展自身特色，並相應逐步提升自身人力與經費，著","       重點於台灣原住民族文物之徵集、收藏，並從即將辦理之織品展納入原住民族文","       物成為一項策展單元，逐步擴大到原住民族文物能夠成為策展的單一主題，爰要","       求國立故宮博物院就未來原住民族文物徵集、收藏與策展，及所對應人力與經費","       如何調配，將故宮南院建構為原住民族文化研究、展覽與推廣中心，於1個月內","       向立法院教育及文化委員會提出書面報告。","                                 提案人：伍麗華Saidhai","                                         Tahovecahe  范  雲  陳秀寳  林宜瑾  ","","","  (三十一)110年度國立故宮博物院第2款第5項第2目「文物研究、展覽與推廣」項下「社","         教推廣」1,304萬1千元，係辦理身心障礙、兒童、樂齡、低度參與族群的教育","         推廣活動，並與相關藝文領域跨界合作推動實驗展演活動等所需經費。經查，","         國立故宮博物院「社教推廣」已由過去死板的專題演講到現在跨界合作推動實","         驗展演活動，經費也從105年度的512萬7千元提高到110年度1,304萬1千元，卻","         較109年度的1,949萬元為低。國立故宮博物院實應研議增加社教推廣活動，特","         別針對原偏鄉地區之學童設計相關課程與展演等計畫，擴大原偏鄉地區學童免","         費參觀故宮之規模，爰要求國立故宮博物院就原偏鄉地區社教推廣活動過去辦","         理情形與未來規劃於1個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：伍麗華Saidhai","                                         Tahovecahe  林宜瑾  范  雲  陳秀寳  ","","","  (三十二)國立故宮博物院「文物研究、展覽與推廣」之「數位教推與服務維運」110年","         度預算4,954萬1千元是109年度預算的1.3倍（109年度預算數3,605萬元），主","         要原因為新增開發智慧導覽服務550萬元，以及運用數位科技製作「國寶國際","         頻道」565萬元。","             關於「智慧導覽服務開發」，主要目標在於針對未來之5G、高速WiFi普及","         後，以觀眾個人手機發展智慧化場域服務，目標在使觀眾無需下載App即可獲","         得故宮行動服務，並串連介接故宮其它數位資源；而故宮之「國寶國際頻道」","         規劃係於110年度起製作以故宮經典文物為主軸，製作一系列短片，並與財團","         法人中央通訊社洽談合作事宜，以期將「國寶國際頻道」納入財團法人中央通","         訊社「國際影音串流平台」之國際平台前導計畫中。","             綜上，為使外界明瞭前述2筆預算效益，爰此要求國立故宮博物院應向立","         法院教育及文化委員會就其執行成果提出書面報告。","                                 提案人：張廖萬堅  ","                                 連署人：林宜瑾  陳秀寳  黃國書  ","  (三十三)110年度國立故宮博物院預算案「使用規費收入─場地設施使用費」編列5億3,","         899萬4千元，較109年度預算數10億4,974萬元，減少5億1,074萬6千元，較10","         9年度減少48.65%，減幅甚巨，由於新冠疫情影響全球層面甚為廣泛，疫情不","         知何時停止，爰要求國立故宮博物院就110年度文物研究、展覽與推廣─數位教","         推與服務維運─物品之相關開支撙節計畫，於1個月內提出書面報告，並送立法","         院教育及文化委員會。","                                 提案人：鄭正鈐  ","                                 連署人：高虹安  林奕華  李德維  ","  (三十四)110年度國立故宮博物院預算案「使用規費收入─場地設施使用費」編列5億3,","         899萬4千元，較109年度預算數10億4,974萬元，減少5億1,074萬6千元，較10","         9年度減少48.65%，減幅甚巨，由於新冠疫情影響全球層面甚為廣泛，疫情不","         知何時停止，其中「文物研究、展覽與推廣─國際交流計畫─一般事務費」預算","         一項，邀請國際博物館學者或策展人來台交流，目前，中央流行疫情指揮中心","         認為疫情風險深有疑慮，為避免人員境內外來往交流，面臨疫情風險，在中央","         流行疫情指揮中心宣布疫情緩和前，為避免相關人員因公面臨疫情感染風險或","         有傳染社會大眾疫情之疑慮，值此面臨全球重點疫情關鍵時刻，各項開支宜更","         加撙節。爰要求國立故宮博物院國際交流之必要性與因應計畫，於1個月內提","         出書面報告，並送立法院教育及文化委員會。","                                 提案人：鄭正鈐  ","                                 連署人：高虹安  李德維  萬美玲  林奕華  ","  (三十五)110年度國立故宮博物院「文物研究、展覽與推廣」之「博物館開放資料深度","         運用計畫」預算960萬元。","             經查該計畫係故宮配合行政院推動之「數位政府」施政概念所制定之中長","         程計畫，計畫期間110至114年度，總經費6,000萬元。110年度編列第1年經費","         。其中關於『博物館創魔列車貼心到校服務』設定之執行目標值，與已執行之","         108年度數據相較，目標值過低，爰此，要求國立故宮博物院應根據實際成果","         調升目標值，服務校數應達80所以上，以及提升各個教育型數位影音之線上使","         用量達到每年7萬次以上，並應擴及非國立故宮博物館所在地之縣市。","                                                                       [pic]","                                 提案人：張廖萬堅  ","                                 連署人：林宜瑾  陳秀寳  黃國書  ","  (三十六)110年度國立故宮博物院「文物研究、展覽與推廣」項下新增「博物館開放資","         料深度應用」5年計畫，編列960萬元，然預算總說明未見行政院核定之相關資","         料，此與預算法相關規定顯然不符，爰要求國立故宮博物院於預算書修訂時補","         充記載，具體說明行政院核定函號、核定之總經費、計畫內容與分年預算及績","         效指標，於1個月內提出書面報告，並送立法院教育及文化委員會。","                                 提案人：林奕華  ","                                 連署人：鄭正鈐  高虹安  李德維  ","  (三十七)國立故宮博物院「博物館開放資料深度應用計畫」期間自110至114年度，總經","         費6,000萬元。經查：「博物館開放資料深度應用計畫」之主要目的為結合故","         宮之任務特性擴大資料使用受眾，建置故宮資料之深度應用，將數位科技應用","         於教育推廣，並融合人工智慧服務技術及故宮開放資料，用以推動藝術教育服","         務。","             本計畫目標為逐年增加使用者，惟該計畫預計110至114年度受惠校數及開","         放平台之學習人數尚屬有限，故宮應思考如何擴大博物館開放資料，並積極協","         調教育部以融入教學等方式加強辦理。","             同時，因國際疫情狀況未明，到校服務之計畫也需提前應對，爰要求國立","         故宮博物院就「博物館開放資料深度應用計畫」提升成效之相關規劃，於3個","         月內提出書面報告，並送立法院教育及文化委員會。","                                 提案人：賴品妤  ","                                 連署人：黃國書  陳秀寳  張廖萬堅        ","  (三十八)國立故宮博物院110年度預算案「文物研究、展覽與推廣」項下「博物館開放","         資料深度運用計畫」編列960萬元，係為結合故宮之任務特性擴大資料使用受","         眾，建置故宮資料之深度應用，將數位科技應用於教育推廣，並融合人工智慧","         服務計畫及故宮開放資料，用以推動藝術教育服務，辦理「博物館開放資料深","         度運用計畫」，宜積極加強推動各項教育推廣服務，並提升目標值，以發揮故","         宮藝術資料開放及深度運用之價值，俾提升執行績效。爰此，要求國立故宮博","         物院於1個月內提出書面報告，並送立法院教育及文化委員會。","                                 提案人：鄭正鈐  ","                                 連署人：高虹安  林奕華  李德維  萬美玲  ","  (三十九)110年度國立故宮博物院辦理「博物館開放資料深度應用計畫」，係為將數位","         科技應用於教育推廣，5年計畫總經費6千萬元，編列960萬元。惟該計畫110年","         度博物館創魔列車貼心到校服務受惠校數僅20所，人數僅6,000人，執行目標","         與預期成果略顯不足。爰要求國立故宮博物院於3個月內提出書面報告，並送","         立法院教育及文化委員會。","                                 提案人：林宜瑾  陳秀寳  ","                                 連署人：范  雲  張廖萬堅  ","  (四十)110年度國立故宮博物院「文物徵集與管理」預算3,577萬4千元，管理數位圖像","       ，發展博物館智慧財產，開發各項創意加值與授權商品係為工作內容之一。","           關於數位典藏，故宮自民國91年啟動，期間政府持續投入經費執行，截至1","       08年9月30日止，完成數位典藏數量約18萬5千多件。","           惟查，近年來關於提供各界使用出版品授權權利金或文物圖像授權權利金均","       逐年下降，應積極創造典藏資料之文創價值，增加營收。","           另查，故宮雖已於民國106年首次大量開放高達7萬張以上的書畫器物圖片檔","       案，提供所有人不須註冊、不用付費、不限商業或教學用途，皆可免費下載使用","       與改製這些照片。惟值得深究的是數位化並不只是增加取用機會，真正的目標在","       於如何讓數位典藏被再利用與重複使用，為此故宮曾於民國106年、107年連年辦","       理故宮黑客松Hackathon，透過思考與激盪，運用故宮Open       Data、Open","       API等開放資源，活化博物館服務並創造新的應用，但由於黑客松活動著重於程","       式設計運用，與博物館文物藝術推廣之目標有別而於民國108年停辦，然而，故","       宮應另闢其他方式引導民眾利用典藏資料。","           綜上，要求國立故宮博物院針對如何積極開發文創價值以及引導民間活化數","       位典藏資料，於1個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：張廖萬堅  ","                                 連署人：林宜瑾  陳秀寳  黃國書  ","  (四十一)110年度國立故宮博物院第2款第5項第3目「文物徵集與管理」3,577萬4千元，","         較109年度預算數增加1,520萬3千元，主要辦理文物庫房管理及典藏維護等工","         作。經查，國立故宮博物院收藏有各式典藏文物計69萬8,767件，絕大部分收","         藏於故宮北院，故宮南院僅收藏有1,999件，但台灣原住民族歷史觀點是理解","         臺灣歷史最關鍵的起點，國立故宮博物院文物應以「族群主流化」觀點出發，","         辦理相關文化之徵集、典藏及策展，爰要求國立故宮博物院就原住民族文物之","         徵集、典藏與策展，於1個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：伍麗華Saidhai","                                         Tahovecahe  范  雲  林宜瑾  陳秀寳  ","","","  (四十二)110年度國立故宮博物院預算於第3目「文物徵集與管理」中「文物登錄管理與","         保存修復」之「文物歷年帳籍資料建檔」編列606萬元，經查發現故宮歷年皆","         有編列預算做文物之造冊作業，107至109年度分別編列53萬8千元、70萬7千元","         、87萬9千元，然110年度編列606萬元做文物歷年帳籍之建檔，顯不合理。為","         撙節公帑，爰要求國立故宮博物院於3個月內提出書面報告，並送立法院教育","         及文化委員會。","                                 提案人：萬美玲  ","                                 連署人：林奕華  鄭正鈐  李德維  ","  (四十三)110年度國立故宮博物院預算於第4目「安全維護管理」，編列1億1,398萬8千","         元，係以維持院區安全勤務運作、整合安全監控系統等為主要任務。惟國立故","         宮博物院北院火警防災系統預算僅佔北部院區安全管理維護總預算19.5%；而","         南部院區安全管理維護計畫更未將防災系統納入預算編列，顯見故宮對於安全","         管理維護系統之規劃不夠嚴謹與周延。","             108年8月12日，故宮南院深夜發生火警，變電箱起火，所幸消防人員及時","         趕到現場滅火，火勢才未擴大波及到南院展出文物及其他設施。截至109年8月","         底，故宮文物館藏共有69萬8,767件。故宮為一個館藏相當豐富之博物館，為","         保護珍貴館藏，故宮院內之防災系統必定要相當完善與敏靈。","             再者，比對110年度文化部文化資產局「文化資產數典及防災科技應用計","         畫」，該計畫編列3億0,770萬元，其有關安全防災之工作計畫包含：文化資產","         科技防災減災與監測整合應用計畫、科技防災人才之培育、文化資產科技調查","         技術開發與規範建置等。對比故宮院內安全管理維護計畫，可以看出文化部與","         故宮對於防災工作之差別。","             爰要求國立故宮博物院於3個月內，提出檢討改善故宮院內安全維護管理","         與防災計畫之書面報告，並送立法院教育及文化委員會。","                                 提案人：高虹安  ","                                 連署人：鄭正鈐  林奕華  李德維  萬美玲  "],["主席：暫行保留。","    宣讀第11款。","第11款  教育部主管","  第1項  教育部原列1,329億3,825萬8千元，除第7目「非營業特種基金」38億5,791萬6","          千元，暫照列，俟所屬非營業特種基金審議確定，再行調整外，減列第3目「","          中等教育」200萬元（科目自行調整），其餘均照列，改列為1,329億3,625萬","          8千元。","  本項通過決議90項：","  (一)凍結「大陸地區旅費」原列81萬5千元之百分之十，俟教育部向立法院教育及文化","      委員會提出書面報告後，始得動支。","                                 提案人：賴品妤  萬美玲  鄭正鈐  ","                                 連署人：黃國書  吳思瑤  李德維  林奕華  ","  (二)凍結「國外旅費」原列513萬8千元之百分之十，俟教育部向立法院教育及文化委員","      會提出書面報告後，始得動支。","                                 提案人：賴品妤  萬美玲  鄭正鈐  ","                                 連署人：黃國書  吳思瑤  李德維  林奕華  ","  (三)凍結第1目「一般行政」原列11億4,596萬5千元之500萬元，俟教育部向立法院教育","      及文化委員會提出專案報告後，始得動支。","                                 提案人：李德維  林奕華  高虹安  范  雲  鄭正","                                         鈐  伍麗華Saidhai","                                         Tahovecahe萬美玲  張廖萬堅  ","                                 連署人：賴品妤  吳思瑤  陳秀寳  ","  (四)凍結第2目「高等教育」第1節「高等教育行政及督導」原列163億1,670萬7千元之","      2億3,500萬元（不含「推動及改進大學招生制度」），俟教育部向立法院教育及文","      化委員會提出書面報告後，始得動支。","                                 提案人：李德維  范  雲  張廖萬堅  萬美玲  伍","                                         麗華Saidhai","                                         Tahovecahe    陳秀寳  林奕華  賴品妤","                                           吳思瑤  黃國書  鄭正鈐  高虹安  林","                                         宜瑾  莊競程  呂玉玲  ","                                 連署人：高金素梅  ","  (五)凍結第2目「高等教育」第1節「高等教育行政及督導」項下「推動及改進大學招生","      制度」原列3億9,889萬9千元之1,500萬元，俟教育部向立法院教育及文化委員會提","      出專案報告並經同意後，始得動支。","                                 提案人：林奕華  陳秀寳  賴品妤  萬美玲  吳思","                                         瑤 張廖萬堅","                                         黃國書  鄭正鈐  伍麗華Saidhai","                                         Tahovecahe  高虹安  呂玉玲  ","                                 連署人：李德維  范  雲  林宜瑾  高金素梅","  (六)凍結第2目「高等教育」第2節「技術職業教育行政及督導」原列88億2,325萬2千元","      之3,000萬元，俟教育部向立法院教育及文化委員會提出書面報告後，始得動支。","","","                                 提案人：黃國書  吳思瑤  林奕華  張廖萬堅鄭正","                                         鈐  萬美玲  陳秀寳  高虹安  伍麗華Sa","                                         idhai Tahovecahe  呂玉玲  ","                                 連署人：林宜瑾  范  雲  高金素梅  李德維  ","  (七)凍結第2目「高等教育」第4節「私立學校教學獎助」項下「輔導私立大專校院整體","      發展獎助」原列72億5,823萬4千元之1,000萬元，俟教育部向立法院教育及文化委","      員會提出書面報告後，始得動支。","                                 提案人：高虹安  黃國書  ","                                 連署人：李德維  高金素梅  林宜瑾        伍麗","                                         華Saidhai Tahovecahe","  (八)凍結第4目「終身教育」原列27億1,603萬7千元之500萬元，俟教育部向立法院教育","      及文化委員會提出書面報告後，始得動支。","                                 提案人：賴品妤  林奕華  吳思瑤  范  雲  萬美","                                         玲  高虹安  黃國書  鄭正鈐  李德維  ","                                         伍麗華Saidhai Tahovecahe","                                 連署人：高金素梅  林宜瑾  呂玉玲        ","  (九)凍結第5目「學務與輔導」原列19億7,428萬3千元之500萬元，俟教育部向立法院教","      育及文化委員會提出專案報告並經同意後，始得動支。","                                 提案人：賴品妤  范  雲  吳思瑤  林奕華  陳秀","                                         寳  萬美玲  高虹安  黃國書  伍麗華Sa","                                         idhai Tahovecahe  鄭正鈐  張廖萬堅","                                         李德維","                                         鍾佳濱  吳玉琴  呂玉玲  廖婉汝  ","                                 連署人：高金素梅  林宜瑾  ","  (十)凍結第6目「各項教育推展」原列44億2,188萬3千元之1,000萬元，俟教育部向立法","      院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：黃國書  鄭正鈐  林奕華  萬美玲  李德","                                         維  陳秀寳  吳思瑤  高虹安  伍麗華Sa","                                         idhai","                                         Tahovecahe  賴品妤  范  雲  呂玉玲  ","                                         鍾佳濱  劉建國  ","                                 連署人：林宜瑾  高金素梅  ","  (十一)於109年5月15日，賴委員品妤已和教育部開會檢討性平教材內容，半年過去，未","       見相關改善。於11月16日質詢教育部長，部長承諾以下兩點：","           第一，不再將散布私密影像的性暴力稱為「復仇式色情」，因為此稱呼將會","       給予聽眾「受害者先做錯事才會導致這件事發生」之印象，去合理化加害者行為","       ，並檢討受害者。教育部應以從稱呼上開始做起，不再強化「蕩婦羞辱」，如「","       不檢點」、「當初敢拍就不要怕別人看」等，都會讓受害者自我歸因、自我譴責","       ，最後退縮，造成許多受害者不敢求救。","           第二，在教育上，比起教孩子「不拍不傳」，更該教孩子「能做什麼」。過","       度強調「不拍」，等於再度指責被害人「你會被害是因為你自己做錯」，也讓社","       會對被害人缺乏同理心，認為「因為你沒保護好自己才會受害」。同時，我們仍","       會看到許多網民對事件的回應是「求上車」、「求分享」，這些全都會造成受害","       者二度傷害。教育部應在教材上進行調整，強調孩子絕不違反他人意願拍下他人","       的影像，也絕不轉寄任何私密影像檔案，更不該取笑和霸凌私密影像遭到外流的","       受害人。","           請教育部就以上兩點於3個月內進行研議改善，並向立法院教育及文化委員","       會提出相關報告，儘快將性平教育補強，而後擴大影響至整體社會。","                                 提案人：賴品妤  ","                                 連署人：黃國書  吳思瑤  ","  (十二)有鑑於幼童專用車服務在法令規範、市場資源與社會經濟環境變遷等條件限制下","       ，呈逐年萎縮趨勢；復以我國幼教服務長期倚賴私立幼兒園，惟在其營利導向之","       經營方式，偏鄉資源不足地區之幼教服務反而僅能仰賴公共化幼兒園，然超過8","       成偏鄉公共化幼兒園無幼童專用車，在大眾運輸系統未普及、又無幼童專用車下","       ，幼童通學接送完全由家長承擔，在近便性及可及性不足情況下，恐影響幼兒接","       受教保服務之權益。爰建請教育部應積極輔導改善，以維幼童安全。","                                 提案人：萬美玲  李德維  鄭正鈐  許淑華  ","  (十三)109學年度第1學期截至109年11月中，國立台灣大學與成功大學皆傳出3名學生輕","       生，大專院校之諮商輔導人力再度引起關注。除了補足專業諮商輔導人力外，亦","       應加強一般大學教授之輔導關懷能力。建請教育部積極補足各大專院校諮商輔導","       人力，並鼓勵大專院校開設教師研習課程，教導一般教師如何應對學生之情緒壓","       力，營造友善校園。","                                 提案人：林宜瑾  ","                                 連署人：賴品妤  陳秀寳  ","  (十四)109年因為covid-","       19疫情，連帶使社會大眾重視流感疫苗接種議題。滿6個月以上、國小入學前之","       嬰幼兒，幼兒園托育人員及托育機構專業人員，以及五專高職以下之學生，皆為","       公費流感疫苗之實施對象。惟一般教師未被全面納入公費流感疫苗實施對象，恐","       成校園防疫破口，且對教師之辛勞付出顯有不公之處。建請教育部積極與衛生福","       利部溝通，將教師廣納為公費疫苗施打對象。","                                 提案人：林宜瑾  ","                                 連署人：賴品妤  陳秀寳  ","  (十五)近年來性別議題廣受關注，校園性別事件108年通報件數大增。性別事件通報數","       大增，可能係因學生性別意識提升，勇於通報之故，應值得鼓勵，惟各校性別平","       等教育委員會處理大量性別事件，經費與人力恐有不敷之處。教育部應積極輔導","       與改善各校性別平等委員會統整學校各單位相關資源，擬定性別平等教育實施計","       畫，積極落實防治宣導，推動性別平等教育之課程與活動，以因應學生需求，打","       造性別友善之校園環境。","                                 提案人：林宜瑾  ","                                 連署人：賴品妤  陳秀寳  ","  (十六)因covid-","       19新冠肺炎疫情影響，我國自2020年1月26日發布暫緩陸生來台，3月19日宣布非","       本國籍人士（學生）一律限制入境。當前全球疫情尚未減緩，境外生短期內無法","       返台就學，恐對學校財務造成影響。教育部應提出相關應對措施，積極輔導受境","       外生銳減影響之大專院校，並於疫情過後協助就學時程遭延宕之境外生返台就讀","       。","                                 提案人：林宜瑾  ","                                 連署人：賴品妤  陳秀寳  ","  (十七)因應我國少子化問題，大專校院退場轉型機制亟待確立。教育部積極輔導運作不","       善之大專校院退場轉型，設立大專校院轉型及退場基金，已有部分成效。惟目前","       新生註冊率已非專案輔導學校之篩選指標，教育部亦未公布專案輔導學校名單，","       師生與學校之間資訊不對等的情況嚴重，對師生顯失公平。","           教育部應重視學生權益，針對學校財務惡化、欠薪或減薪、師資質量基準不","       符規定、辦學品質下滑等項目，應於條例通過後公布專案輔導學校之審查結果，","       以彌補當前校方與師生資訊不對等的情況，並鞭策校方改進。","                                 提案人：林宜瑾  ","                                 連署人：賴品妤  陳秀寳  ","  (十八)鑑於英國高等教育調查公司QS公布之「2021世界大學排行」，我國僅有12所大學","       進入前500名，而亞洲大學進入前100名共計25校，其中南韓6校；日本、香港及","       大陸各5校；新加坡2校，而我國及馬來西亞則僅1校，顯見我國大學競爭力堪憂","       ，實須檢討，爰要求教育部應針對未來如何提升我國大學競爭力，於3個月內向","       立法院教育及文化委員會提出書面報告。","                                 提案人：萬美玲  ","                                 連署人：鄭正鈐  李德維  ","  (十九)校園安全維護須由校內跨單位甚至與地方政府合作，然現行校安中心功能多為案","       件通報、校安人員培訓時程不足、更缺乏權責相符之校內主管單位，難以落實校","       園安全問題之事先預防措施。現今正值教官及校安人員之轉銜期，但校園安全刻","       不容緩，人員離退、轉換衍生之問題應儘速有妥善因應規劃與安排。爰此要求教","       育部應於3個月內檢討現行校安制度之缺失、建置完善的校園安全維護體系，並","       將相關書面報告送交立法院教育及文化委員會，以確保學生在校期間的人身安全","       。","                                 提案人：張廖萬堅  ","                                 連署人：吳思瑤  陳秀寳  ","  (二十)為因應未來工作之人才需求，世界各國無不積極培育STEM高教人才，然我國大學","       STEM領域就讀人數比率，自97學年度的37.4%降至103學年度剩32.4%，近年再小","       幅下降至108學年度的31.5%，致相關領域人才供給不足，恐影響未來產業發展。","       此外，我國女性就讀STEM領域之比率亦落後全球之平均，全球就讀自然科學、數","       學及統計領域之女性約有55%，台灣僅39.5%；工程、製造及營建領域部分，全球","       有27%女性就讀該領域，台灣僅16.8%，皆明顯低於全球比率。針對前述之情形，","       教育部應有具體作為，以因應未來產業發展之需求，爰此要求教育部應於3個月","       內提出相關規劃，並向立法院教育及文化委員會提出報告。","                                 提案人：張廖萬堅  ","                                 連署人：吳思瑤  陳秀寳  ","  (二十一)學生輔導法雖自民國103年上路，規範各級學校應聘任一定比例之輔導教師或","         專業輔導人員，以促進與維護學生身心健康及全人發展，並健全學生輔導工作","         。然而根據衛生福利部自殺死亡及自殺通報統計顯示，我國65歲以上的長者自","         殺率近年呈現下降趨勢，可能與長照資源投入有關，25至64歲年齡組為持平，","         15至24歲的學生族群則不降反升，108年每10萬人自殺粗死亡率達到9.1人是近","         年最高。顯見除現行學生輔導法之規定外，在學校輔導工作中仍有其他需檢討","         改進之處，爰此建請教育部於3個月內盤整學校輔導體系及相關合作網絡，並","         向立法院教育及文化委員會提出報告，以健全學生輔導工作、促進及維護學生","         身心健康。","                                 提案人：張廖萬堅  ","                                 連署人：吳思瑤  陳秀寳  ","  (二十二)據學位授予法第7條第2項規定，藝術類、應用科技類及體育運動類碩士班，其","         學生碩士論文得以作品、成就證明連同書面報告或以技術報告代替；第3項規","         定：專業實務類碩士班（譬如商管、法律、建築等），其學生碩士論文得以專","         業實務報告代替。經查其立法意旨，係參酌英國、澳洲、美國、加拿大碩士學","         位區分為學術導向及專業導向已行之有年；法國、日本及德國亦有專業性碩士","         學位；並考量國內碩士人才培育目標之多元性、為提升我國碩士教育學用合一","         、培養學生創新研究之能力及專業技術，因此訂有學位授予法第7條之規定。","         然經國家圖書館統計顯示，國內現僅25校、116個系所得以作品或報告替代論","         文，且自86至108學年度，亦僅3,031位碩士生以此規定取得碩士學位，每年平","         均僅131位，相較於我國近年約有5萬4千名碩士畢業生，實為九牛一毛，不利","         於推動專業實務碩士學位、提升碩士教育學用合一及培養學生創新研究及專業","         技術之目標。爰此建請教育部提出相關推動或改善計畫，俾利落實當初之立法","         精神，並請於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：張廖萬堅  ","                                 連署人：吳思瑤  陳秀寳  ","  (二十三)依幼兒教育及照顧法第17條，因應114學年度起，幼兒園5歲至國民小學幼兒之","         班級，每班應配置1名幼兒園教師。由於目前政府積極推動準公共化方案，不","         但缺乏幼教師資格之人力，同時私立幼兒園亦嚴重缺乏幼教師資格人力。又查","         教保服務人員條例第9條，提供幼兒園現職園長、教保員進修機會，需有3年教","         保服務工作經驗。考量現場人力缺乏，教育部應斟酌現場狀況，對於本條文進","         行研議，並對3年教保服務工作經驗進行討論。又查為符合師培體系之一致性","         ，教育部亦應針對現行相關師資培訓課程之修讀資格，研擬更符合社會現況之","         規範。請教育部針對師資職前教育課程之修讀資格，重新進行研商與討論，並","         請將研議結果送交立法院教育及文化委員會。","                                 提案人：黃國書  ","                                 連署人：林宜瑾  伍麗華Saidhai Tahovecahe","  (二十四)補習及進修教育法於106年針對第9條修正之後，已逾3年未曾修正。期間如新","         北市政府稽核轄內補習班公共安全，共稽查742家補習班，公安及消防安全不","         合格共38家，違規以申報書未備置班內或逾期未申報為主；或近期傳出台南補","         習班狼師涉性侵女學生長達2年事件等情況，亟需重新檢視補習及進修教育法","         整部法規是否與時俱進。因此，請教育部儘速研擬補習及進修教育法修法之內","         容，並請將研議結果送交立法院教育及文化委員會。","                                 提案人：黃國書  ","                                 連署人：林宜瑾  伍麗華Saidhai Tahovecahe","  (二十五)國立臺灣藝術教育館坐落於南海路，周遭有國立歷史博物館、臺北當代工藝設","         計分館、二二八國家紀念館、郵政博物館、臺灣博物館南門園區、自由之家、","         大同之家、嚴家淦故居及牯嶺街小劇場等文化場館與古蹟。","             該地點之藝文據點薈萃，於文化上有高度發展潛力，國立臺灣藝術教育館","         包含南海劇場，應積極思考如何與文化部合作、結合串連周遭藝文資源，或評","         估與鄰近之藝文機構、團體合作，以利國立臺灣藝術教育館之功能充分發揮。","","","                                 提案人：黃國書  ","                                 連署人：林宜瑾  伍麗華Saidhai Tahovecahe","  (二十六)校園營養師現行以40班聘1人為標準，遠低於日韓，且業務繁多，致使在執行","         食農教育等業務上可發揮之功能受限。為強化校園食安、加強食農教育，請教","         育部研議校園營養師設置標準，應基於增加人力與配置彈性之必要性，制定更","         適用、可行之基準。","                                 提案人：黃國書  ","                                 連署人：林宜瑾  伍麗華Saidhai Tahovecahe","  (二十七)2030雙語國家為政府增加年輕人才競爭力之重要政策。然而雙語師資培訓需時","         ，引進外籍師資之人數亦有限。故若要短期內，全面完善教學師資將面臨重大","         挑戰。同時，亦會面臨城鄉差距問題。","             請教育部研議在雙語教學上，如何運用直播共學、錄影課程或其他數位科","         技等方式輔助教學，以緩解教學人力不足之問題。","                                 提案人：黃國書  ","                                 連署人：林宜瑾  伍麗華Saidhai Tahovecahe","  (二十八)青少年自殺率上升，為全球性現象，加強校園自殺防治刻不容緩。現國立大學","         依學生輔導法1,200人標準所聘任之專業輔導人力，仍有7校未補。無論國立、","         私立大學專業輔導人力，應即刻補滿，以滿足法律最低標準。","             另，鑑於有自殺意圖者，依約僅2成會尋求專業協助，多數仍會諮詢親朋","         好友，校園應擴大「自殺防治守門人」訓練，納入學生受訓。於學生陷入自殺","         相關情節時，能具備及早覺察，轉介協助之能力。","                                 提案人：黃國書  ","                                 連署人：林宜瑾  伍麗華Saidhai Tahovecahe","  (二十九)配合行政院所訂2年內中小學全面加裝冷氣，亦配合教育部永續校園計畫以及","         校舍整建、修繕、耐震補強計畫，考量校園安全以及舒適學習環境之建置，並","         培育學生正確之環境友善觀念，在冷氣安裝規劃上，需有專業人士共同規劃，","         建立「安全」、「美觀」、「舒適」、「永續」的校園，請教育部應督導各直","         轄市、縣（市）政府邀集專家學者，以協助學校打造適宜的校園環境，並且考","         量「城鄉差異」，給予各校因地適宜之設施設備及環境規劃，及建立「示範學","         校」供各校在裝設冷氣過程中能有所參考。爰要求教育部針對上述建議進行研","         議提出具體方案，並於2個月向立法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  范  雲  ","  (三十)根據教育部統計處之資料，近10年台灣科技領域博士生減少近6,000人，人才斷","       層危機已浮現。","           為了厚植科研人才培育，教育部應攜手國家發展委員會、科技部、經濟部、","       勞動部，打造「跨部會協力打造科研人才生態系」。惟各部會於人才生態系扮演","       之角色、相互間之分工與整合，尚屬模糊，教育部應配合行政院跨部會平台「產","       、學、研連結會報」，積極提出各項高階人力培育策略，並與各部會資源進行整","       合。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  范  雲  ","  (三十一)受少子女化影響，部分私立高級中等以上學校，因生源供需失調，可預期未來","         10年內將有許多私校將面臨財務等困難。為使辦學困難的學校順利退場，私立","         高級中等以上學校退場機制須完備，包括「建立專案輔導學校監督機制」、「","         保障學生權益」、「確保教職員工權益」及「強化私立學校公益性」。因此，","         教育部應儘速凝聚社會共識，研擬私立高級中等以上學校退場條例。爰要求教","         育部技術及職業教育司針對上述建議進行研議提出具體方案，並於2個月內向","         立法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  范  雲  ","  (三十二)為提升臺灣高教之國際競爭力，行政院已核定國立陽明大學與國立交通大學自","         110年2月1日起合併為「國立陽明交通大學」在案；惟合併前兩校之校務基金","         預算已提送立法院審議中，為利合校順利進行，爰由合併後之學校繼續執行原","         國立陽明大學與國立交通大學之110年度各項預算，並代為分別編造決算，亦","         請該校於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  范  雲  ","  (三十三)檢視近10年來大專校院境外生來台（簡稱Inbound）與台灣留學生留學人數（","         簡稱Outbound）皆有顯著之成長。檢視105至108年之人數，Inbound成長11.5","         9%，Outbound成長22.89%。再加上近年新南向政策推動有成，109年防疫成功","         國際肯定，以及香港發生之反送中事件，台灣非常有機會成為國際教育之重要","         據點。","             惟盤點教育部國際教育之Inbound及Outbound資源，國際及兩岸教育司、","         高等教育司、技術及職業教育司、國民及學前教育署皆有各自預算及計畫，不","         同單位各自為政，應予整合。教育部應提出各類獎助機制之整合性方案。","             同時，教育部亦應跨部會攜手科技部、外交部、僑務委員會、勞動部、國","         家發展委員會及經濟部等單位，研擬「國際教育專法」。此套專法得以整合I","         nbound\/Outbound計畫資源，並優化海外學習制度、鬆綁學歷採認、強化語言","         先修課程等面向，完備台灣國際教育，以期打造台灣國際教育品牌。","             綜上所述，爰要求教育部針對上述建議進行研議提出具體方案，並於2個","         月內向立法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  范  雲  ","  (三十四)教育部從108年起推動「開放式大學」，隨著日趨嚴峻之少子女化情況下，提","         升中高齡就業機會，並因應產業變動快速之情況，提供新興領域技能之學習。","         目前推動計畫分成兩軌：「大學校院辦理多元專長培力課程」（簡稱多元培力","         課程）及「進修部四年制學士班彈性修業試辦方案」（簡稱四年彈性修業方案","         ）。多元培力課程至今有48校、188系共2,490人參與；四年彈性修業方案則有","         15校、127系加入。惟此兩項計畫在推動上仍有改善精進空間：","          1.多元培力課程","            (1)提供學校端預算支持，並增設學生端獎學金。","            (2)協助各大學擴大與跨部會、跨校學分採認之合作。","          2.四年彈性修業方案","            (1)僅15校加入，計畫推動成效不佳。應擴大對學校端之預算支持，並提出","               計畫改善方案。","             綜上所述，爰要求教育部技術及職業教育司針對上述建議進行研議提出具","         體方案，並於2個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  范  雲  ","  (三十五)教育部為確保社區大學辦學符合社區大學發展條例之精神與公共性，應研議依","         該條例第16條，針對社大整體現況與社大發展政策進行委託研究，並補助推動","         「社區大學發展中心」計畫，進行以下工作：","          1.建立各地社區大學人才資料庫以供社大師資、審議委員會、評鑑審查等人","            選參考。","          2.針對社大組織架構、校務制度、課程概況等面向進行案例蒐集，建立辦學","            資料庫。","          3.編製推動社區大學教育相關手冊，提供社大辦學者、社大教師、各級政府","            社大業務承辦人員、各縣市社大審議委員、評鑑委員關於辦理社區大學與","            審議評核的參考。","          4.參訪見學國內外推動社區創新學習之組織，促進社大與各界深度對話。","          5.研擬社大前瞻政策、法制修正、評鑑獎勵制度及退場輔導機制。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  范  雲  ","  (三十六)109年全球面臨Covid-","         19病毒肆虐，我國各級醫療院所堅守防疫第一線，醫事人員居功厥偉，除了積","         極防疫，亦讓日常醫療體系運作持續穩定維持，為防疫成功最重要的因素之一","         。","             有鑑於國立大學附設醫院隸屬教育部，為鼓勵嘉勉防疫英雄們之辛勞，建","         請教育部應函予主管之各國立大學附設醫院，期能全盤檢視內規，建立提高士","         氣、慰勉並鼓勵積極參與防疫與醫療工作的機制，共同持續守護國人健康。","                                 提案人：吳思瑤  邱泰源  ","                                 連署人：黃國書  范  雲  ","  (三十七)日前有高中生於網路平台發起提案欲廢除學習歷程檔案，教育部近期則於全台","         展開座談會說明，並表示有超過6成高中生及家長贊成以學習歷程檔案取代備","         審資料。","             惟新制之實施必然仍較舊制有不同之處，如何處理學生所反映的選課限制","         及偏鄉高中資源差距等問題，教育部除持續對外溝通，亦應審慎滾動檢討、積","         極研議對策，消弭外界對於考招制度新制的疑慮。","                                 提案人：陳秀寳  ","                                 連署人：黃國書  范  雲  ","  (三十八)近年政府為鼓勵國內農產品之生產使用，推動三章一Q的生產追溯制度，並已","         逐步覆蓋到校園午餐團膳之採購，創造出學生家長、農業、食農教育的三贏模","         式。","             惟依據行政院農業委員會109年11月的統計資料，目前各縣市校園午餐食","         材三章一Q標章的使用率最高為7成，離「110年全國3,600校全部使用國產食材","         」之目標尚有差距，應儘速加強輔導團膳廠商。","             爰此，要求教育部於3個月內，就上開情形與行政院農業委員會等相關單","         位等橫向勾稽資訊、研議具體對策，並向立法院教育及文化委員會提出書面報","         告說明之。","                                 提案人：陳秀寳  ","                                 連署人：黃國書  范  雲  ","  (三十九)經查各大專院校有各自的論文口試費用相關規定或支付標準，國立大學大多落","         在1,000至1,500元左右，私校則大概多出500元，落在1,500至2,000元。立法","         院邀請學者專家出席會議支給出席費要點第4點即規定每人支給新台幣2,500元","         （為上限），各個委員主辦公聽會、記者會也會給予前來與會的專家學者出席","         費與交通費，費用也早與時間前進，與過去不同。","             培養專業人才本就不易，各專業領域的教授養成更是如此，指導學生做研","         究更非一朝一夕，我們在一些預算大把大把地編列，卻在培養專業人才的研究","         所口試費用是這種低價，不甚尊重專業的教授們。","             爰請教育部督導學校檢討現行論文口試費用並適時調整，以鼓勵研究人才","         的養成。","                                 提案人：陳秀寳  ","                                 連署人：黃國書  吳思瑤  ","  (四十)中國長年打壓台灣，壓縮台灣整體外交空間，如此困局更需要以軟實力方式作為","       國家公共外交之手段。如華語文係屬於台灣原生優勢語種，且與中國所使用之文","       字系統（繁體字、簡體字）不同，本質上即具有相當程度之區隔性，政府雖然有","       體認到華語輸出及產業化之重要性，而有「邁向華語文教育產業輸出大國八年計","       畫」等計畫之推行，而原先目標架構係跨部會之工作，由行政院層級較高工作小","       組進行整合，惟實行後，均以教育部國際及兩岸教育司作為推動華語文教育產業","       政策之核心。","           即便台灣擁有華語文原生語種之優勢，如今外國人學習華語係優先想到中國","       所屬之教育部中外語言交流合作中心（原國家漢辦），其次係官方語言非華語之","       新加坡所屬華文教研中心。觀察他國推動語言教育，均係跨部會資源進行整合，","       顯見實有提升層級之必要。雖教育部國際及兩岸教育司所推動「邁向華語文教育","       產業輸出大國八年計畫」已有建樹，惟本計畫實施年限將屆。","           是故，爰請教育部1.應積極向上級單位及平行單位提出華語文產業輸出國際","       戰略上之重要性，且於未來擬定新計畫時，必須考量欠缺外交部、僑務委員會、","       文化部、科技部等部會整合之因素進行路線調整；2.武漢肺炎（COVID-","       19）爆發期間，數位遠端線上教學更為重要，應積極輔導各校華語文教材進行數","       位轉型，以及線上培訓、師資教學認證等，以取得華語文產業競爭之優勢；3.應","       研議建置類如中國之中外語言交流合作中心抑或新加坡之華文教研中心推廣組織","       之層級，並整合散落於外交部、僑務委員會、文化部、科技部資源，以財團法人","       等其他組織方式進行；4.現行我國雖有華語測驗推動工作委員會抑或國家教育研","       究院所建置之語言系統，惟於有限資源下，應檢討統一國家語言之標準，以利華","       語文教育產業化。並且應重新通盤檢討以利未來政策之擬定，於3個月內向立法","       院教育及文化委員會與提案委員提出書面報告。","                                 提案人：林宜瑾  ","                                 連署人：范  雲  伍麗華Saidhai","                                         Tahovecahe高虹安  ","  (四十一)軍公教的薪資問題於近年來成為軍公教關注議題，依據行政院主計總處與政府","         調薪紀錄顯示，自1999至2019年，我國人均GDP成長約79.72%，民間平均薪資","         成長約31.57%，重要民生物資指數也成長約47.7%，惟公教薪水成長未逾13%。","         而以2011至2019年的數據相比，人均GDP成長約30.17%，民間平均薪資成長約","         16.74%，重要民生物資指數也成長約15.75%，惟公教之薪水僅調整過1次3%。","         各項數據均顯示，不論是20年來或自2011年來，軍公教的薪水調漲遠遠比不上","         人均GDP、民間平均薪資、重要民生物資指數等和調薪密切相關的經濟數據的","         成長。","             軍公教的待遇宜從調薪制度化加以強化，以利國家吸納優秀人才擔任軍公","         教。且軍公教年金改革後，退休人員的退休金已和在職人員調薪脫鉤，不至於","         造成國家財政負擔過大。又因私立學校教師的本薪是比照公立學校教師，因此","         公立學校教師薪資不調漲，私立學校教師也無法調漲。","             經查，目前「軍公教員工待遇審議委員會」未有廣義之基層政府雇員代表","         ，僅有代表管理階層兼任該委員會之委員，致基層雇員，如教師之意見無法在","         該會議中表達，恐與公開透明原則、促進廣義之勞資雙方關係穩定和諧有違。","         是故，爰請行政院人事行政總處會同教育部，就教師組織等基層之代表納入部","         分進行通盤檢討，並就「軍公教員工待遇審議委員會設置要點」評估修正，於","         2個月內向立法院教育及文化委員會與提案委員提出書面報告。","                                 提案人：林宜瑾  ","                                 連署人：范  雲  伍麗華Saidhai","                                         Tahovecahe高虹安  ","  (四十二)高中課程時數與內容因應108年課綱之實施大幅調整，尤其增加諸多選修科目","         ，但未同步增加專業教師員額，致使高中老師身兼多職壓力甚大。為求高中授","         課正常化，爰要求教育部1個月內提出研議調高高中老師員額之具體政策作為","         ，由現行2.25人調高至少2.5人或3人之可行性，以符合新課綱上路後教學現場","         實際需求，減輕高中教師教學負擔。","                                 提案人：林奕華  ","                                 連署人：李德維  高金素梅  ","  (四十三)教育部110學年度針對「玉山（青年）學者專案計畫」編列補助達4億3,800萬","         元，儘管玉山（青年）學者方案對延攬優秀國際人才具指標意義，然大專校院","         申請件數逐年減少，預估110年延攬人數與實際延攬人數恐出現相當落差，教","         育部如何因應？提升本計畫執行率與成效？爰決議要求教育部3個月內，針對","         如何有效提高計畫執行率提出書面報告並送交立法院教育及文化委員會。","                                 提案人：林奕華  ","                                 連署人：李德維  高金素梅  ","  (四十四)教育部為輔導管理校園性別事件，已設置校園性別事件防治處理專區，然據了","         解，108學年度校園通報之性騷擾事件達7,361件，仍較107學年度增加23.05%","         ，是否輔導管理專區無實質作用？爰決議要求教育部1個月內針對如何降低校","         園性別事件發生率，以及校園性別事件處理專區之檢討改進作法，提出具體書","         面報告並送交立法院教育及文化委員會。","                                 提案人：林奕華  ","                                 連署人：李德維  高金素梅  ","  (四十五)據了解，行政院於107年12月通過「2030雙語國家政策發展藍圖」，以2030年","         為目標，打造台灣成為雙語國家，然據教育部統計，目前雙語教學師資預計至","         113年度累計培育2,000名雙語教學師資，選送1,925名教師海外短期進修及2,","         100名教師國內進修，若以108學年度公立高級中等以下學校校數3,621所，即","         平均每所學校可分配之雙語教學合格師資不到2位，師資培育數量明顯不足，","         如何有效執行雙語政策？爰決議要求教育部3個月內提出檢討報告並送交立法","         院教育及文化委員會。","                                 提案人：林奕華  ","                                 連署人：李德維  高金素梅  ","  (四十六)因新冠肺炎影響，致使109學年度許多境外生未能來台註冊入學，據了解，教","         育部已對各大專院校境外學生之學雜費減損予以補助，然原先預計來台就學人","         數仍多，恐影響大專院校財務收入。爰要求教育部針對大專校院因疫情衝擊，","         影響財務減損之因應政策，於1個月內提出書面報告並送交立法院教育及文化","         委員會。","                                 提案人：林奕華  ","                                 連署人：李德維  高金素梅  ","  (四十七)近年來教育部配合政府政策積極推動新南向國家交流，然根據立法院預算中心","         評估報告指出，新南向國家學生國籍分布情況，從99至108學年度，學生來源","         國前3名皆為馬來西亞、越南及印尼，其餘15個新南向國家境外生總人數僅占","         2成，外界批評似有過度集中於少數國家之現象，反觀歐美等其餘國家境外生","         來台研習及留學人數未有顯著增長。爰要求教育部1個月內提出留學生來台計","         畫之檢討調整對策，與新南向國家人才培育計畫執行之成效，並以書面報告送","         交立法院教育及文化委員會。","                                 提案人：林奕華  ","                                 連署人：李德維  高金素梅  ","  (四十八)學習歷程已實施1年，然教育現場因諸多問題怨聲載道，其中每學期學生要上","         傳學習歷程到學校系統之容量與每學年要傳送6件到教育部平台之檔案大小不","         盡相同，且因教育部規定的檔案容量過小，恐影響作品之呈現，損及學生權益","         。另第一階段學習歷程上傳之件數有些學校未有限制或件數較多，導致影響學","         生正常課業學習，亦違背原先學習歷程之設計精神。爰要求教育部於3個月內","         放寬學生學習成果上傳檔案容量，另包括上傳數量等都應儘速制定學習歷程上","         傳原則或相關規定，避免高中學生與老師無所適從，徒增壓力。","                                 提案人：林奕華  ","                                 連署人：李德維  高虹安  ","  (四十九)有鑑於優惠電價收費辦法已於109年5月26日起修正，大幅降低公私立國中、小","         學校之電價計費方式，及放寬夏季因使用冷氣而導致可能超出契約容量標準。","         預期將可大幅減少現行國中、小學於夏季因使用冷氣所產生之電費。然，我國","         自103年8月起，正式實行十二年國教，將高中、職，專科前3年，納入國民基","         礎教育。而修正後之優惠電價方案，卻僅照顧到原先九年國民基礎教育之國中","         、小階段之學校，未普及至新增之高中、職等，亦屬國民基礎教育學程之學校","         。爰要求教育部再次與經濟部協商，將優惠電價收費辦法對國中、小學之電價","         優惠方案，普及至公私立高中、職，協助同為國民基礎教育之學程學校，亦能","         適用相同優惠電價方案，以減少現行公私立高中、職學校，於夏季因使用冷氣","         所產生之電費。","                                 提案人：林奕華  ","                                 連署人：李德維  高虹安  ","  (五十)有鑑於行政院於107年7月核定頒布「我國少子女化對策計畫（107至111年）」。","       其中，有關推動準公共化托育機制所需經費中央與地方預算分攤之計算方式規定","       ，地方政府107年度（含）以前已自行編列預算，支應2歲以上幼兒就讀幼兒園補","       助或育兒津貼者，應保留原編預算之二分之一，作為辦理前開計畫2至5歲幼兒總","       體經費之用。然，上述規定造成原已推動2至4歲幼兒補助政策之地方政府須負擔","       更高之數額，未能鼓勵已戮力投注經費解決少子化危機之縣市。依現行中央政府","       與地方政府預算分攤之規定，各縣市應負擔金額算式如下：總體經費{─【總體經","       費─地方107年度幼兒就讀幼兒園補助及津貼預算之半數（50%）】x中央補助比率","       （80%～100%）}。但多數縣市，因先前年度，並未加碼編列幼兒園補助預算。故","       次年度配合中央推行相關因應少子女化政策時，無須再負擔任何經費。此一結果","       ，猶如懲罰先前已戮力投注經費解決少子化危機之縣市，顯有不公。爰要求教育","       部研議全國一致性之配合款計算標準，取消「保留107年度原編預算半數作為準","       公共化政策之配合款」之規定，並回補縣市政府因配合先前政策要求，保留而未","       獲得補助之款項之可行性。","                                 提案人：林奕華  ","                                 連署人：李德維  高虹安  ","  (五十一)教育部於「一般行政」中「基本行政工作維持─其他業務租金」項下說明(2)科","         技大樓4樓會議室租金編列6萬3千元。請教育部妥為規劃同仁的教育訓練及充","         分應用該會議室，以提升整體行政效益並撙節教育資源。","                                 提案人：鄭正鈐  ","                                 連署人：林奕華  高虹安  李德維  ","  (五十二)目前教育部所舉辦之全國性考試，如國民中學學生基本學力測驗、學科能力測","         驗、大學入學指定科目考試、高級中等以下學校及幼兒園教師資格考試等，其","         所公布的釋疑說明，其實都僅公告答案，而未真正針對考生提出的疑問及質疑","         進行解釋，不僅無法真正回答考生的疑問，缺少真正教育之意義，並反增更多","         爭議。","             針對這類毫無解釋說明的釋疑，若考生仍有疑慮，目前教育部不僅未提供","         再次申訴的機制，也無法處理考試試題疑義審查小組回覆不公正的情況，造成","         考生權益嚴重受損，例如：109年高級中等以下學校及幼兒園教師資格考試，","         就發生許多考生針對「國語文能力測驗」選擇題第26至27題提出陳情與抗議。","","","             為保障廣大考生的應考及知的權益，同時也為促使我國相關考試更加公開","         透明，請教育部研擬110年起直接公告考生試題疑義之方式，並於3個月內送交","         立法院教育及文化委員會。","                                 提案人：范  雲  ","                                 連署人：陳秀寳  黃國書  賴品妤          伍麗","                                         華Saidhai Tahovecahe","  (五十三)教育部為促進產學連結，鼓勵技高、技專校院及業界合作開設人才培育專班，","         推動產學攜手合作計畫、辦理技專校院新增系科規劃、依產業發展趨勢推動人","         才培育相關計畫及青年教育與就業儲蓄帳戶方案等，應持續擴大辦理，爰請教","         育部就預算執行率、計畫具體成果及學以致用策略進行分析說明，於3個月內","         向立法院教育及文化委員會提出書面報告。","                                 提案人：林奕華  ","                                 連署人：黃國書  賴品妤  李德維  高虹安  ","  (五十四)110年度教育部預算案第2目「高等教育」第2節「技術職業教育行政及督導」","         中「輔導改進技專校院之管理發展」，編列2億4,082萬8千元，本計畫推動大","         學合併，協助國立技專校院合併後行政與教學單位環境整備，然目前各技專校","         院合、整併規劃為何？未來預計整併校數為何？另針對改善技專校院教學環境","         與設備需求，近年具體成果為何？外界多有批評技專校院因需要實作練習，但","         礙於經費不足，學校設備多是業界淘汰或無法跟上產業發展，教育部如何盤點","         檢討？請教育部就國立技專校院合併政策及教學設備汰換規劃，於3個月內向","         立法院教育及文化委員會提出書面報告。","                                 提案人：林奕華  ","                                 連署人：黃國書  賴品妤  李德維  高虹安  ","  (五十五)教育部於工作計畫「技術職業教育行政及督導」下分支計畫「推動產學合作人","         才培育與技術研發」，編列1,400萬元辦理強化技專院校實習學生權益保障相","         關業務。","             教育部於107年提出「專科以上學校校外實習教育法草案」，惟查草案進","         度尚未送至立法院。過去曾發生實習生權益受損事件，實習生權益亟需保障。","         為保障實習生權益，應透過對學校及實習機構明定權利義務事項，予以監督及","         課責，以健全大專校院校外實習機制，提升實習機構品質，教育部應儘速將草","         案報送立法院審議，並於3個月內向立法院教育及文化委員會提具書面報告。","","","                                 提案人：林奕華  萬美玲  鄭正鈐  李德維  呂玉","                                         玲  ","                                 連署人：黃國書  賴品妤  ","  (五十六)因資通技術發展，犯罪事件有線上化之趨勢，另網路霸凌、兒少個資保護等議","         題，隨社群網路使用頻繁亦更加重要。因此，教導學生如何在網路世界保護自","         我、建立正確網路使用觀念乃必要之務。此類「數位素養」課程，查美國中小","         學階段已有相關素材，教育部應積極引入並研議增強現職教師知能，並納入師","         資職前培育以及鼓勵師培大學開設數位素養課程，以增進教師之知能進而提高","         學生網路安全知識。請教育部於3個月內提具書面報告，送交立法院教育及文","         化委員會。","                                 提案人：黃國書  ","                                 連署人：陳秀寳  賴品妤  林宜瑾          伍麗","                                         華Saidhai Tahovecahe","  (五十七)藝術教育法前於民國86年立法迄今已20餘年，期間在民國89與104年歷經2次修","         法，修法至今，臺灣藝術教育從初步推展到日漸蓬勃，時空環境已有許多變化","         ，使現行法令顯現了未能符應目前藝術教育推動之需的狀況，乃產生修法需求","         。其中，現行高中以下藝術才能（資賦優異）教育分為兩大軌道，其一為依藝","         術教育法授權設立之藝術才能班，其二為受特殊教育法規範之藝術才能資賦優","         異班，此現況使教育現場於設班及辦學之法源依歸不一致，造成資源不同，也","         使教學現場產生混淆。另，藝術才能班與藝術才能資賦優異班之課程於「十二","         年國民基本教育藝術才能專長領域課程綱要」亦分為兩軌，據以提供國民教育","         與高級中等教育階段，藝術才能班之課程實施與銜接準則，實需發展鑑定工具","         以作為課程教學安排依據。爰此要求教育部於6個月內向立法院教育及文化委","         員會提出針對藝術才能班與藝術才能資賦優異班法源競合議題之藝術教育法研","         修報告。","                                 提案人：林奕華  ","                                 連署人：黃國書  陳秀寳  李德維  高虹安  ","  (五十八)目前前瞻計畫所列提升本國教師英語教學能力之策略，主要由教育部辦理雙語","         教學專業師資之培育，教育部國民及學前教育署辦理選送教師海外及國內進修","         ；至113年度預計累計培育2,000名雙語教學專業師資、選送1,925位教師海外","         短期進修及2,100位教師國內進修，預計將培育6,025位教師，惟依國內學校對","         雙語教學師資仍有大量且迫切需求，應提供在職教師修習雙語教學增能課程，","         以支援學校辦理雙語教學之及時人力。同時，前瞻計畫對偏鄉地區雙語教學多","         以數位方式辦理，除師資需求外，偏鄉地區亦存在數位落差，應詳盡規劃以落","         實偏遠地區之雙語教學。","             教師在職進修是我國學校教育進步之重要基礎，然強化性別刻板印象、針","         對女性及同志的偏見與歧視或對多元家庭的貶抑等錯誤觀念卻出現於教師在職","         進修課程中，性別平等及人權教育相關議題應納入師資職前教育課程並辦理教","         師在職進修課程。教育部應確保大專校院推廣教育能與我國教育政策一致，使","         學生學習正確性別平等及人權教育之內容。","             請教育部就雙語教學師資培育（含性別平等及人權教育之教師培育及在職","         進修）議題向立法院教育及文化委員會提專案報告。","                                 提案人：賴品妤  范  雲  ","                                 連署人：吳思瑤  黃國書  ","  (五十九)師資職前培訓是我國教育之重要基礎，然近年來卻頻傳師資培育課程中出現缺","         乏性別平等及人權意識之內容，特別是在部分師資培育大學中，甚至出現強化","         性別刻板印象、針對女性及同志的偏見與歧視、或對多元家庭的貶抑，甚至這","         些錯誤內容部分還以性別平等課程、生命教育、家庭教育、品德教育等課程進","         行推廣，造成更多受培育之教師被誤導。此不僅已違反性別平等教育法與教育","         專業，更將對台灣未來學校教育產生莫大之傷害。","             為確保國家未來師資不再學習到違反性別平等及人權之教育，同時為確保","         校園中學生不因此受到錯誤教育內容傷害，教育部應就上述問題全面檢討，在","         「中華民國教師專業素養指引─師資職前教育階段暨師資職前教育課程基準」","         中確實納入性別平等教育及人權教育，建立相關師培課程審核機制與相關措施","         並即刻啟動，確保所有師資於職前培訓中接受到完整且正確之性別平等教育與","         人權教育。請教育部3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：范  雲  ","                                 連署人：陳秀寳  賴品妤  ","                                         伍麗華Saidhai Tahovecahe","  (六十)教育部選送合格教師赴新南向友好國家學校任教計畫除落實新南向政策外，亦可","       充裕海外僑校及海外臺灣學校師資，確有助於支持海外（僑）學校教育發展，兼","       顧僑胞及臺商子女教育品質。惟此一計畫與教師專業發展較無直接相關，預算編","       列於教師專業發展相關科目項下並不妥適，請教育部檢討並於爾後編列於適當經","       費科目。另為培養國家數位經濟產業未來人才，教育部推動多項提升教師及學生","       自造教育能力相關計畫（如自造教育及科技輔導中心計畫、自造實驗室計畫、中","       小學前瞻科技教育總體計畫、STEM+A課程導向數位自造教育扎根計畫等），鼓勵","       中小學校運用現有空間設備資源，推廣自造精神，向下扎根引領學校推動自造教","       育，培養以科學方法解決問題的能力。然而相關計畫分別由教育部不同單位規劃","       與執行，工作內容或有重疊恐造成資源浪費及學校負擔，請教育部於3個月內盤","       點相關計畫並研商整合機制。","                                 提案人：林奕華  ","                                 連署人：黃國書  陳秀寳  李德維  高虹安  ","  (六十一)教育部新南向友好國家學校任教計畫主要作為選送我國合格教師赴新南向友好","         國家學校任教，惟因目前新冠肺炎疫情蔓延全球，且未來疫情發展仍未知，請","         教育部協助與聘用學校溝通，爭取獲聘教師可配合在臺進行線上教學，或是向","         獲聘教師宣達務必遵守當地國家防疫規定，必要時亦須配合學校之停課措施，","         以維護教師之健康。","                                 提案人：萬美玲  ","                                 連署人：林奕華  黃國書  鄭正鈐  李德維  ","  (六十二)國立空中大學採視聽傳播媒介為主之教學方式，辦理成人進修與繼續教育，係","         教育部實現全民終身教育之政策中，非常重要之一環。","             考量其招收之對象多為較年長之學生，較不熟悉科技之操作，教育部應督","         導國立空中大學改善使用者介面，以解決學生作業下載、查詢考試地點以及繳","         交報告等問題，並針對學生進行使用者需求與滿意度調查。","             又，其開課應考量到學生學習的目標與需求。以外語學習為例，外語的學","         習在生活應用上具有極高的實用價值，空中大學人文學系下也設有外語學類，","         但查詢近幾年其所開設之課程，以109年上學期為例，全校開設近百門課程中","         ，外語學類僅開設不到5門課，顯與實際需求有一定之落差；又以心理學科為","         例，其開設之課程宜更加多元豐富，幫助學生與該學門研究方向接軌，以利學","         生能探索並進一步深造，及符合終身教育之宗旨。教育部應督導國立空中大學","         改善，並針對目前在校學生之學習目標、學習需求、對於目前課程架構之意見","         與希望學習之科目進行相關調查。","             爰請教育部於3個月內督導國立空中大學，向立法院教育及文化委員會提","         交上述針對使用者介面以及開課需求之調查報告，並提交改善計畫。","                                 提案人：賴品妤  ","                                 連署人：吳思瑤  范  雲  黃國書  ","  (六十三)教育部應加強協助各地方自然史教育館結合社區資源，規劃出屬於各地特色的","         自然科學教案和研習活動，豐富當地中小學的教學資源，也有助於平衡城鄉的","         教育資源。","             有關未來館之籌建，請教育部積極研擬國立科學未來館之綜合規劃，俾使","         該館與現行科學館有所區隔，展現新興科技與營造科學體驗教育場域，提供國","         人未來科技相關新知，促進相關產業之發展。","             有關「第二期智慧服務全民樂學─國立社教機構科技創新服務計畫」，請","         教育部以第一期計畫之研究成果為基礎，加強館所間橫向聯繫，結合彼此資源","         ，持續推動國立社教機構智慧服務內容，讓民眾能便捷且沈浸地探索博物館及","         圖書館，俾提升國民科學及閱讀素養。","                                 提案人：林奕華  ","                                 連署人：萬美玲  陳秀寳  李德維  高虹安  ","  (六十四)教育部與文化部109年1月1日起試辦「公共出借權」。「公共出借權」係政府","         與圖書館公共合作的制度，民眾向圖書館借閱書籍，而政府基於推廣知識與獎","         勵創作，補貼作者與出版社。全球至今已有30個國家推動「公共出借權」。惟","         此方案從109年初實行至今，與文化部之橫向整合分工，針對整體試辦計畫與","         最新辦理進度、階段性成果，並於2023年起，與文化部共同自六都開始，逐步","         推廣至全國，請於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：范  雲  陳秀寳  黃國書  ","  (六十五)學生輔導法自2014年公布實施，然而截至109年9月為止，大專院校仍有25所專","         輔人力未達法定要求，地方政府有19縣市專輔人力未達標，顯見學輔法實施狀","         況有極大改善空間。","             專輔人力依法聘足僅為最低標準，109年11月間台大5日內發生3起學生自","         殺事件，另報載有某南部頂尖大學9月以來3起自殺、雙北兩所大學共3名學生","         自殺。上述各校專輔人力皆已達法定標準，仍不足以接住所有學生，更有多所","         大學學生反應校內諮商預約初診至少需等待1個月，顯見法定專輔人員與學生","         比例已不符需求。","             現行學生輔導法尚有未規範定期評鑑、無罰則、諮商與臨床心理聘用比例","         無標準、各級縣市政府組織架構與主管聘用標準不一等問題，使輔導工作推行","         不力。除後端輔導外，亦可提供線上心理健康學習課程，或透過教案融入個人","         生涯目標規劃、自我實現與自我肯定、人際關係與情感教育、霸凌防治與性別","         平等、良好運動習慣與生理健康狀況培養等素養等方式，全方位改善學生壓力","         與精神衛生照顧。教育部應積極邀請民間學者專家、第一線教育人員及衛生福","         利部等相關部門，通盤研商整體改善計畫，請教育部於6個月內提出「全國各","         大學學生輔導事宜軟體（專業、人力）、硬體（心輔室\/諮商室空間規劃）調","         查報告」。","                                 提案人：吳思瑤  ","                                 連署人：陳秀寳  黃國書  范  雲  ","  (六十六)110年度教育部「學生事務與特殊教育行政及督導」項下「學生事務行政及督","         導」編列預算數7,308萬6千元，係為強化大專院校學生事務協調聯絡、辦理生","         命教育等業務。","             惟查現行學校三級預防輔導機制，除實務上長期有各級機制之輔導人員缺","         口持續不足未予以補足之問題外，亦有輔導人員之專業分工及工作量能等壓力","         ，然而教育部相關單位未能適時協調處理，顯有督導不力之情事，請於3個月","         內提出書面報告。","                                 提案人：陳秀寳          ","                                 連署人：范  雲  張廖萬堅  黃國書        ","  (六十七)立法院102年6月通過高級中等教育法第31條附帶決議，有關8年內教官回歸國","         防體系期限將屆，期間因適逢陸海空軍軍官士官服役條例修正，教官最大服役","         年限延長2年，連帶影響轉型期程，鑑於校園安全係教育發展之重要基石，亦","         為全民高度關注之議題，教育部應在學生安全、校園安定及保障教官最大服役","         年限等人事權益下，提供教官依意願參加國防部職缺甄選，回歸國防體系，並","         在教官逐步轉換專業人力的同時，檢視及強化建構校安運作機制，完善遞補人","         力轉換配套，達成轉型目標。","                                 提案人：陳秀寳  賴品妤  吳思瑤  鍾佳濱  ","                                 連署人：黃國書  ","  (六十八)教育部設有「性別平等教育師資人才庫」及「校園性侵害或性騷擾事件調查專","         業素養人才庫」等兩個性平重要資料庫，但長期以來，性別平等專家學者持續","         陳情，反映這兩個人才庫中存有多名明顯反對性別平等教育，甚至明確違反性","         別平等教育法之人員，然教育部卻未曾主動調查使其退場，造成教學單位、學","         校師生、地方民眾誤以為這些人員是具性別平等專業之師資，邀請其演講或培","         訓後，反而接收到錯誤且違反性別平等的教育內容。","             經查，目前這兩個人才庫皆缺乏主動啟動調查之退場機制，只能被動等待","         民眾檢舉或以等待確定為涉校園性別事件之不適任教師案件通報，難以迅速因","         應其中違反性別平等人員持續存在資料庫之問題。","             請教育部就這兩個人才庫之主動啟動調查退場機制擬訂相關規劃、原則、","         方案或方法及預定期程等，並全面重新審視這兩個人才庫中現有名單啟動主動","         退場機制。3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：范  雲  ","                                 連署人：陳秀寳  賴品妤  ","                                         伍麗華Saidhai Tahovecahe","  (六十九)依據107年中華民國教育年報，第14章學生事務與輔導，依據「107年度公私立","         大專校院推動學生輔導工作評鑑」，評鑑結果71校通過，26校有條件通過，5","         8校未通過（其中51校系因106學年度專業輔導人力未符合學生輔導法規定），","         未通過率高達37%。","             查近年來，國民心理衛生意識上升，大學生尋求諮商人數增加。教育部雖","         推動「補助大專校院聘用專兼任專業輔導人力計畫」，人力仍有所不足。又國","         內15至19歲族群自殺死亡率連續6年攀升，亦包含大學階段。請教育部應持續","         精進相關作為，以符應大專校院內心理衛生需求。","             請教育部於3個月內提出書面報告。","                                 提案人：黃國書  ","                                 連署人：張廖萬堅  賴品妤  林宜瑾        伍麗","                                         華Saidhai Tahovecahe","  (七十)教育部委託設立的網站iLove戀愛時光地圖內容引起爭議，現今僅是暫時關閉情","       感教育相關測驗，但未見教育部全面檢討改進。","           請教育部於3個月內提出該網站下架後之檢討改進措施並盤點現今推行情感","       教育教材之報告。","                                 提案人：范  雲  陳秀寳  賴品妤  鍾佳濱  ","                                 連署人：林宜瑾  ","  (七十一)有鑑於大專校院學生疑似自殺事件頻傳，各校心理輔導資源供不應求，預約諮","         商往往需要等待2週至1個月以上不等，導致校園心理支持網漏接有輔導需求的","         學生。","             爰要求教育部就如何於大專校院心理輔導單位收案時評估個案急迫程度，","         執行個案分流，有效率運用專業輔導人力。","             請教育部於3個月內提出報告。","                                 提案人：范  雲  ","                                 連署人：陳秀寳  賴品妤  ","                                         伍麗華Saidhai Tahovecahe","  (七十二)109年4月爆發南投縣高中生性侵案件，事件至此已延燒兩年，然學校與班導師","         知情卻毫無作為，未立即將加害者調離原班級，且放任其持續騷擾被害者，案","         件經社群媒體披露後才啟動性別平等委員會調查，可見教育部推動性平教育有","         待加強。請教育部於3個月內提出檢討書面報告。","                                 提案人：萬美玲  鄭正鈐  李德維  呂玉玲  ","                                 連署人：林奕華  吳思瑤  ","  (七十三)109年10月長榮大學發生馬來西亞籍女學生遭擄殺案，經查早前於9月該校亦有","         另一女學生差點遭擄，並曾跟校方反映此事，但校方未依規定通報，也無相關","         防範作為，校安系統未即時有效運作，校方無積極維護校內人員安全，相關單","         位顯有行政管理之疏失，請教育部擬訂相關機制，有效強化校園安全防護工作","         ，俾落實校園安全防護工作。","                                 提案人：陳秀寳          ","                                 連署人：吳思瑤  黃國書  范  雲  ","  (七十四)立法院102年6月通過高級中等教育法第31條附帶決議，有關8年內教官回歸國","         防體系期限將屆，教育部自106年起停止介派新進教官，並逐步遞補專業人力","         ，惟私校遞補學輔（校安）人員經費未見增加，請教育部於3個月內提具書面","         報告至立法院教育及文化委員會。","                                 提案人：陳秀寳  賴品妤  范  雲  鍾佳濱  ","                                 連署人：吳思瑤  黃國書  ","  (七十五)教育部校安中心學生藥物濫用統計資料顯示，109年1至8月藥物濫用人數共39","         4位，與108年相比增加10.3%，其中又以第二級毒品增加181人最多。近期新興","         毒品如複合式咖啡包在校園內猖獗，警方也破獲校園周遭多起販賣、吸食案件","         ，教育部應探究施用者使用原因，擬訂相關機制，並針對新興毒品採購篩檢試","         劑，以準確掌握食用新興毒品學生數。","                                 提案人：萬美玲  鄭正鈐  李德維  呂玉玲  ","                                 連署人：林奕華  吳思瑤  ","  (七十六)現今高中合計1,849位全民國防教師，皆由教官擔任。「全民國防教育科學士","         後學分班」目前有382位就讀，教官僅38人，亦與1,849名軍訓教官授課人數相","         去甚遠。為維持全民國防教育授課能量與專業度，請教育部持續加強宣導師資","         培育相關資訊，並於2個月內向立法院教育及文化委員會提出相關書面報告。","","","                                 提案人：陳秀寳  賴品妤  范  雲  鍾佳濱  ","                                 連署人：吳思瑤  黃國書  ","  (七十七)教育部自民國102年委託國立中央大學，舉辦身心障礙學生升學大專校院甄試","         。甄試前1年度會調查各高中職身障學生對於各學校各類招生科系之需求，提","         供各大專校院招生名額開缺之參考。","             然而身障甄試各大學科系正式開缺名額，不論是大學或科系，仍時有學生","         表達或陳情難以滿足需求，且無法取得有關各校系無法開缺之實際考量相關資","         訊，致學生選填校系有所限制且資訊缺乏亦難以事前與志願校系有效溝通。","             請教育部就身心障礙考生之需求與各校系開缺名額之調查進行通盤檢討，","         了解各校系無法提供缺額之實際考量，進一步積極協調大專校院開缺，提供各","         大專校院具體資源協助，以提升各校開缺意願，相關盤點及調查資料於6個月","         內提供。","                                 提案人：范  雲  ","                                 連署人：陳秀寳  賴品妤  林宜瑾  吳思瑤  ","  (七十八)教育部為透過線上教學機制協助學校，增進開設多元選修及指導自主學習之能","         力。除學生外，教師增能方面亦可建立線上共同備課、研討模式以協助偏鄉小","         校教師。110年度於「資訊與科技教育行政及督導」項下編列經費20億8,361萬","         4千元。","             查教育部目前刻正研訂「高級中等學校數位遠距教學實施要點」（草案）","         ，作為高級中等學校實施數位遠距教學之依據，及將研修新增鐘點費補助要點","         ，補助學校實施跨校數位遠距教學所需經費，並規劃透過相關線上教學機制協","         助學校措施。爰請教育部應具體說明並研議如何透過線上教學機制協助學校，","         增進開設多元選修及指導自主學習之能力，於3個月內向立法院教育及文化委","         員會提出書面報告。","                                 提案人：黃國書  ","                                 連署人：陳秀寳  賴品妤  林宜瑾          伍麗","                                         華Saidhai Tahovecahe","  (七十九)網路學習發展計畫係推動網路學習品質提升，大規模開放式網路課程等，然1","         09年疫情期間，因防疫需求進行視訊授課，各縣市數位資訊網路建置明顯落差","         ，致使各縣市國中小使用視訊授課困難，請教育部規劃完整線上教學配套措施","         ，以利師生順暢使用，並就線上教學相關問題，進行強化推動數位學習資源及","         教育雲分享機制。","                                 提案人：林奕華  ","                                 連署人：萬美玲  陳秀寳  李德維  高虹安  ","  (八十)教育部於工作計畫「資訊與科技教育行政及督導」下分支計畫「網路學習發展計","       畫」，編列1,082萬5千元辦理推動網路學習品質提升相關業務。","           惟查，我國高級中等以下學校師生數位學習應用比例偏低，宜擬訂完整數位","       學習計畫方案以提升教學及學習成效，請教育部向立法院教育及文化委員會提具","       體精進方案。","                                 提案人：鄭正鈐  萬美玲  高虹安  李德維  呂玉","                                         玲  ","  (八十一)教育部「資訊與科技教育行政及督導─科技教育計畫」執行項目為辦理種子教","         師培訓、議題導向研習活動、發展教師社群等，以及配合5+2產業創新，推動","         重點產業科技教育之人才培育等，以及推動人文及科技跨領域教育先導計畫等","         ，均與科技部、中央研究院等單位執行之學研計畫類似，應加強說明本計畫之","         目標及執行方式與其他單位之差異性。","                                 提案人：林奕華  ","                                 連署人：萬美玲  陳秀寳  李德維  高虹安  ","  (八十二)行政院為改善學童就學環境，透過前瞻第3期計畫經費協助全國中小學2年內裝","         設冷氣。然而裝設冷氣與永續校園計畫應並重並行，打造因地制宜學校的環境","         規劃，針對校園降溫，建立「示範學校」，以免裝設冷氣導致校園的熱島效應","         。考量校園環境應建立舒適學習環境，同時應培育學生正確節能減碳及永續發","         展的觀念，爰要求教育部針對上述建議進行研議，提出具體方案，並於3個月","         內向立法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  林宜瑾  ","                                 連署人：陳秀寳  黃國書  范  雲  ","  (八十三)110年度教育部預算案第6目第2節「國際及兩岸教育交流」編列23億3,826萬9","         千元，辦理國際教育活動、邀請國際教育人士訪臺、推動國際華語文教育、培","         養宏觀視野國際人才、吸引國際學生來臺就學、辦理港澳及兩岸學術交流活動","         。","             其中在「辦理國際華語文教育」項下編列4億4,004萬元，較109年度增加","         4千萬元，惟新冠肺炎疫情蔓延全球，各國疫情仍屬嚴重，且未來疫情發展仍","         屬未知，對教育部推動該項業務勢必產生嚴重影響，請教育部就未來推動國際","         華語文教育之具體作為於3個月內向立法院教育及文化委員會與提案委員提出","         書面報告。","                                 提案人：萬美玲  ","                                 連署人：陳秀寳  張廖萬堅  鄭正鈐  李德維  ","  (八十四)查103年度教育部編列輔導轉型或成立「財團法人華語文教育全球發展協會」","         及「財團法人華語文測驗及認證基金會」等經費6千萬元，此外，103至109年","         「輔導成立華語文教育專責組織、建立華語文跨部會對話及協調平臺、設立計","         畫成效評估工作小組等經費」累計編列1億7,151萬2千元，然相關機構時至今","         日仍未成立。","             再者，「邁向華語文教育產業輸出大國八年計畫（102至109年）」至109","         年結束，並無延續計畫，惟110年度預算項目金額卻與109年度無太大差異，請","         教育部就未來華語文教育推動之具體作為擴大推動，精進辦理，於3個月內向","         立法院教育及文化委員會與提案委員提出書面報告。","                                 提案人：吳思瑤  鍾佳濱  ","                                 連署人：賴品妤  黃國書  范  雲  ","  (八十五)教育部以公費留學作為國家培育高階專業領域人才，但所訂之公費留學考試簡","         章，對於聽障生應考資格的標準不明確，請教育部將聽障生的應考資格明確條","         列在簡章中，且於2個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：陳秀寳  劉建國  ","                                 連署人：賴品妤  吳思瑤  黃國書  ","  (八十六)受全球嚴重特殊傳染性肺炎疫情影響，大批境外學位生無法如期來臺就學，雖","         然境外學生學雜費損失已予補助，但未能來臺非學位生人數仍眾，有衝擊學校","         財務及高教國際化疑慮。","             近年來臺就讀之陸生人數雖逐年減少，108學年度陸生在學比率20%以上系","         所仍有61個，且以博士班居多。又109年4月間中國大陸宣布暫停陸生來臺就讀","         ，短期恐對公立大專校院博士班目前運作模式造成衝擊，長期恐影響私立大專","         生源，請教育部就疫情影響招收境外生之具體作為於3個月內向立法院教育及","         文化委員會提出書面報告。","                                 提案人：賴品妤  ","                                 連署人：張廖萬堅  吳思瑤  黃國書        ","  (八十七)現行我國僑生與外籍生相關政策分屬僑生回國就學及輔導辦法、外國學生來臺","         就學辦法規範，雖開放海外華裔學生可在僑生、外籍生「二選一」，但兩者不","         得任意變更身分，造成「一日僑生、終身僑生」之困境。","             惟兩者入學管道及可選擇科系均不盡相同，以入學管道為例，僑生主要由","         設於國立暨南國際大學的海外聯招會依學生所填的志願，以及成績水平分發至","         匹配的大學系所，而外籍生則是由學生直接向大學報名。科系方面，教育部開","         放總額給各校自行分配決定，各校系開設給兩者之名額時有不一致，致影響僑","         生或外籍生選擇之限制。","             教育部及相關單位就僑外生之相關規範可能影響僑生、外籍生之自由選擇","         ，也可能因身分問題造成臺灣高教流失人才，爰要求教育部全面檢視僑生、外","         籍生現有政策制度之差異（如身分認定、申請資格、報名方式、名額、錄取標","         準、入學程序、學雜費、獎學金、簽證居留、健保費補助、涉及部會及相關管","         理方式等）整體評估開放兩者身分轉換之政策可行性，如何在管理及學生選擇","         自由中間取得平衡，例如轉換學制（大學、研究所、博士班）時可轉換身分等","         方式，並於2個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：范  雲  ","                                 連署人：陳秀寳  黃國書  賴品妤          伍麗","                                         華Saidhai Tahovecahe","  (八十八)「華東臺商子女學校」陳廷寵109年9月29日出席在臺北三軍軍官俱樂部舉辦的","         「陸軍官校在臺復校70週年慶祝大會」，並在致詞時聲稱「我是中國人，是驕","         傲的象徵」，指國軍現在戰力是「零」，無法抵擋中共解放軍，以致對臺商學","         校之補助被輿論質疑。然相關補助實際上是補助予學生，藉由補助學生和學校","         軟硬體設備，協助臺商子女享有與國內相同品質的教育內容與課程安排，以鼓","         勵返臺升學，有其必要性。","             惟外界擔憂，臺商學校之教育內容會因經營者思想或中國政治干預而受影","         響，致失去補助之原意。為回應社會質疑，請教育部確依「大陸地區臺商學校","         設立及輔導辦法」等相關規定，輔導3所大陸臺校確依臺灣地區教育宗旨、學","         校教育目標及現行學制辦學，以與臺灣地區教育銜接。確保臺商學校辦學不受","         經營者思想或中國政治不當干預，發揮照顧臺商子女返國銜接就學權益，並凝","         聚臺商及其子女心向我國之功能。","                                 提案人：黃國書  ","                                 連署人：張廖萬堅  賴品妤  林宜瑾        伍麗","                                         華Saidhai Tahovecahe","  (八十九)根據國立大學校院校務基金設置條例，校務基金來源包含學雜費收入、產學合","         作收入、政府補助、捐助、投資收入……等，是校園資產，同時也是追求大學財","         務自主的表現。惟目前校務基金管理委員會，由校長擔任召集人，其餘由校長","         遴選提經校務會議同意後聘任之，其監督機制及學生代表性恐有不足，大學校","         務基金管理制度應更公開透明，以達到大學自治之目的。爰此，教育部應於6","         個月內研議國立大學校院校務基金設置條例加入學生代表之制度，使基金之使","         用能更滿足大學自治需求，並於3個月內提交書面報告，送交立法院教育及文","         化委員會。","                                 提案人：高虹安  吳思瑤  ","                                 連署人：林奕華  李德維  高金素梅        ","  (九十)教育部提出「國立社教機構環境優化服務躍升計畫」以促進社教機構營運發展，","       建構優質學習環境，提升服務效能及品質等為主要任務。惟教育部自103至106年","       推動之「國立社教機構跨域加值發展計畫」，截至106年底尚有子計畫因計畫前","       端多方協調、都市計畫審議、歷史建築相關審查作業、建照、消防、環境影響差","       異分析報告、水土保持計畫及工程採購招標等因素，延長至109年陸續完成。為","       使「國立社教機構環境優化·服務躍升計畫」能如期如質完成，教育部應檢討「","       國立社教機構跨域加值發展計畫」未能如期完成之原因，並提出檢討改善書面報","       告。","                                 提案人：高虹安  ","                                 連署人：萬美玲  陳秀寳  李德維  高金素梅","  第2項  國民及學前教育署原列1,223億1,326萬8千元，除第3目「非營業特種基金」第","          1節「國立高級中等學校校務基金」9億2,134萬6千元，暫照列，俟所屬非營業","          特種基金審議確定，再行調整外，減列第2目「國民及學前教育」300萬元（科","          目自行調整），其餘均照列，改列為1,223億1,026萬8千元。","  本項通過決議40項：","  (一)凍結第1目「一般行政」原列3億1,361萬7千元之100萬元，俟教育部向立法院教育","      及文化委員會提出書面報告後，始得動支。","                                 提案人：林宜瑾  萬美玲  范  雲  高虹安  伍麗","                                         華Saidhai Tahovecahe","                                 連署人：賴品妤  陳秀寳  鄭正鈐  李德維  ","  (二)凍結第2目「國民及學前教育」原列1,210億3,830萬5千元之2,000萬元，俟教育部","      向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：范  雲  李德維  萬美玲  鄭正鈐  林奕","                                         華  伍麗華Saidhai","                                         Tahovecahe高虹安  黃國書  吳思瑤  陳","                                         秀寳  張廖萬堅 林宜瑾","                                         賴品妤  許淑華  廖婉汝  林文瑞  呂玉","                                         玲  吳玉琴  ","  (三)有鑑於教育部自98年即推動公立國中小校舍耐震補強及整建相關計畫，惟仍未完成","      部分公立國中小校舍耐震力補強及拆除作業；經初估108學年度仍有3萬7千餘名學","      童係於安全堪慮之校舍環境中上課。110年度國民及學前教育署賡續編列辦理「公","      立高級中等以下學校校舍耐震能力改善計畫（109至111年度）」第2年經費20億元","      ，要求應加強管控作業進度並督導地方政府儘速辦理，並協助學校解決相關採購與","      施工問題，使計畫如期如質完成，以維護學童與教師之安全。","                                 提案人：李德維  萬美玲  鄭正鈐  許淑華  ","  (四)為鼓勵原住民學生升學高級中等學校，照顧就讀國民中小學原住民學生就學，減輕","      原住民學生家長負擔，教育部國民及學前教育署實施「補助高級中等以下學校原住","      民學生助學金及住宿伙食費原則」落實政府照顧弱勢族群政策，國中小原住民學生","      伙食費補助規定，每學期補助1萬0,500元，讓原住民家庭受益良多，但補助模式尚","      有改進之處。","         原鄉原住民學生經常參加學校體育校隊或寒暑假輔導，學生於寒假、暑假住校","      居多，若加上寒暑假期間，每學期伙食費補助1萬0,500元明顯不足。爰此，要求於","      110年度暑假起，教育部國民及學前教育署應研議於110年度暑假起，視學生寒暑假","      課業輔導或球隊訓練有實際需求者，評估提供伙食費補助。","                                 提案人：張廖萬堅  陳  瑩  ","                                 連署人：吳思瑤  陳秀寳          ","  (五)依學校衛生法規定，40班以上之學校應置營養師1名，教育部更規劃增置人力計畫","      ，補助各縣市除依法應聘之人數外再視實際需求增置人力。但現今仍有新北市、新","      竹縣、苗栗縣及花蓮縣未聘足依法應聘之人數，花蓮聘任率更僅40%，其原因為何","      ？此外，法定及教育部規劃之營養師配置人力是否足夠？營養師對學生之配置比例","      應為多少才屬合理？爰此要求教育部應儘速督促地方政府聘足營養師，並提出營養","      師人力規劃檢討報告，以確保學生在校之健康及午餐營養情形，並於3個月內向立","      法院教育及文化委員會提出相關報告。","                                 提案人：張廖萬堅  ","                                 連署人：吳思瑤  陳秀寳          ","  (六)教育部與行政院農業委員會規劃110年起三章一Q覆蓋率要達到100%，規範學校午餐","      全面採用優良國產農產品，讓學生吃得健康、吃得安心，並將原補助預算從12億元","      提升到20億元。然依據行政院農業委員會農糧署「中央補助地方政府推動學校午餐","      採用國產可追溯生鮮食材經費支用要點」規定，補助對象僅限於「各公立國民中、","      小學（含代用國中）之午餐，包含共餐之附設幼兒園及完全中學高中部學生之午餐","      。」意即高中部分僅有完全中學可以獲得三章一Q的補助，純高中職則沒有辦法。","      經查現行未補助高中職之原因有2：一是當初僅針對義務教育階段進行補助，二是","      高中有國立、直轄市、縣市立或私立的區別，現行三章一Q補助經費係為中央對地","      方一般性補助款，因此無法補助國立學校。為使中央政策不因所屬主管機關不同而","      有差別待遇，爰此要求教育部比照國中小午餐，規劃補助高中階段三章一Q經費，","      並於3個月內向立法院教育及文化委員會提出相關報告。","                                 提案人：張廖萬堅  ","                                 連署人：吳思瑤  陳秀寳          ","  (七)現今兒虐事件頻傳，但各縣市處理幼托機構不當管教的通報及處理流程並不明確，","      導致教育、社政、警政機關可能互踢皮球，或產生有兒虐認定標準不一致的狀況，","      並不利於兒虐防治工作的進行。鑑於兒虐處理流程的部分，在0至2歲階段，主管的","      衛生福利部已在擬定「直轄市、縣（市）政府辦理托嬰中心疑似虐待或不當對待案","      件處理原則及流程」，使各縣市處理相關案件時能有明確的參考依據；另國小到高","      中階段，教育部國民及學前教育署亦訂有學校訂定教師輔導與管教學生辦法注意事","      項，詳列違法的處罰樣態，使保護兒童及裁罰能有明確的標準。但前述規定皆未能","      涵蓋幼兒園階段，形同2至6歲幼兒園教育階段成為法規的空窗期，不利於保障兒童","      身心健康發展工作之推動。爰此，建請國民及學前教育署參考衛生福利部及國中小","      之規範，擬定幼兒園兒虐處理流程及參考標準，並於3個月內向立法院教育及文化","      委員會提出書面報告。","                                 提案人：張廖萬堅  ","                                 連署人：吳思瑤  陳秀寳          ","  (八)近年雖受少子化影響，但幼兒園學生人數仍因大班免學費、增設公共化幼兒園及準","      公共化幼兒園等政策影響而逐年提升，自104學年度46萬2,115人成長至108學年度","      的56萬4,545人。然而，學生數成長導致教保員及教師需求增加，但幼兒相關產業","      近年亦蓬勃發展，幼教幼保相關科系畢業生供不應求，致使政府於109年開設學士","      後教保學位學程及學士後幼教師培學分班以補充幼教人力。為使幼教現場人力能順","      利到位以確保教學品質，並提供有志從事幼教工作的非相關科系畢業生能有管道再","      進修並進入幼教職場，爰建請教育部評估常態開設學士後教保學位學程及學士後幼","      教師培學分班之可行性，以暢通相關進修管道，並於3個月內向立法院教育及文化","      委員會提出相關規劃。","                                 提案人：張廖萬堅  ","                                 連署人：吳思瑤  陳秀寳          ","  (九)近年特殊教育逐漸重視同時具有身心障礙及資賦優異之學生，然因其具兩種特殊情","      況，致才能不易被發掘，我國特殊教育法雖已有鑑定、安置及輔導之規範，然雙殊","      生鑑出率遠低於其他國家，且於實務運作上仍未臻明確，有賴行政機構加強制訂相","      關計畫並推行，以利建構雙殊學生之支持系統，並提供適性化學習及才能發展的機","      會。爰此要求國民及學前教育署建構完善雙殊生之支持系統、寬列經費並鼓勵各縣","      市推動雙殊生安置方案，並於3個月內向立法院教育及文化委員會提出相關規劃。","","","                                 提案人：張廖萬堅  ","                                 連署人：吳思瑤  陳秀寳          ","  (十)依據「教育部補助偏遠地區學校及非山非市學校教育經費作業要點」第4點附件一","      補助1-","      9其他學校設施、設備或教學設備、教材、教具及學生就學所需費用，偏遠地區國","      民小學與國民中學，每校每次最高核定200萬元；分校或分班，最高核定50萬元。","","","         然實務上被稱為分校之學校，就讀人數及規模未必小於本校，在核定費用上之","      規定，不符現實所需。請教育部修正相關標準，不應以本校、分校一律做區分，而","      須保留視人數調整之空間。","                                 提案人：黃國書  ","                                 連署人：林宜瑾  伍麗華Saidhai Tahovecahe","  (十一)查現有學校校舍，時有1樓以上樓層，欄杆過低問題。學生活動時易生風險。故","       請教育部國民及學前教育署，未來在新設校舍時，應研議欄杆高度之最適標準，","       以確保學生安全。","                                 提案人：黃國書  ","                                 連署人：林宜瑾  伍麗華Saidhai Tahovecahe","  (十二)學前教育階段身心障礙學生：","       105學年度1萬6,823人","       106學年度1萬8,479人","       107學年度1萬9,664人","           近年來家長對於相關症狀意識提高，故會更積極檢測學齡前幼兒之成長曲線","       是否符合一般標準，致使學前階段之特教需求可預期將持續成長。然學前特教師","       資目前仍偏少，尤其是部分重症特教學生有特殊照顧需求，幼教現場欠缺協助能","       力。故請教育部積極研擬相關方案，應加強幼教現場相關人員照顧知能，同時研","       議對有特殊需求之學生，如何結合資源提供協助，以緩解學前特教之需求。","                                 提案人：黃國書  ","                                 連署人：林宜瑾  伍麗華Saidhai Tahovecahe","  (十三)「國民及學前教育行政及督導」下「原住民族教育」，原列15億1,359萬元，在","       本計畫中推動原住民實驗教育、特色課程及課後輔導相關經費1億8,182萬元，辦","       理及推展原住民族語教學所需經費3億7,212萬8千元，原住民人才培育經費6億8","       ,359萬9千元，發展偏鄉教育相關經費1億8,988萬9千元……等項目。","           新聞指出，「族語教育及政策」，現行人力及經費都是執行推廣族語教育最","       大的瓶頸，比如族語推廣組織雖然16族都各自設立，但都面臨因族人散布全台，","       且編制員額僅個位數的窘境。再者，專業族語師資及族語推廣人員的數量，無論","       是在教學現場或是部落場域也都是嚴重不足，需要進行全台原住民師資盤點，並","       研議如何留住原鄉人才之必要方案。","           爰建請教育部盤點全台原住民族族語教師人力需求、培育族語教師方案，並","       研議如何留住原鄉人才之必要方案，於3個月內作成書面報告，送交立法院教育","       及文化委員會。","                                 提案人：高虹安  高金素梅  ","                                 連署人：李德維  ","  (十四)有鑑於私立學校教職員遭違法減欠薪給案件層出不窮，私立大專校院部分，教育","       部已依立法院第10屆第2會期教育及文化委員會第5次全體委員會議委員質詢事項","       及通過臨時提案第9案決議（2020年10月19日），訂定通案處理機制，並於109年","       11月20日以臺教人(五)字第1090160647號函，週知各校在案。","           惟查，私立高級中等以下學校有關教職員遭違法減欠薪之部分，相關處理原","       則與及時介入機制付之闕如。是故，爰請教育部國民及學前教育署就上開部分通","       盤檢討，比照教育部辦理私立大專校院違法減欠教師薪資作業程序，訂定通案處","       理機制，且於1個月內通函週知教育部所轄私立高級中等學校，並函轉各地方政","       府參處。","                                 提案人：林宜瑾  ","                                 連署人：范  雲  伍麗華Saidhai","                                         Tahovecahe高虹安  ","  (十五)依2018年07月01日施行公立學校教職員退休資遣撫卹條例（下稱退撫條例）第1","       8條第1項第1款：「教職員有下列情形之一者，應准其自願退休：一、任職滿5年","       ，年滿60歲。」又依第3項：「第1項第1款所定年滿60歲之年齡對所任職務有體","       能上之限制者，中央主管機關得酌予降低。但不得少於55歲。」","           復按教育部2019年12月9日臺教人(四)字第1080168421號函以觀，教育部業","       經就公立幼兒園教師準用退撫條例第18條第1項第1款規定，即申請自願退休時，","       其自願退休條件得予以調降為「任職滿5年，年滿56歲」。","           惟查，退撫條例施行至今已逾2年，仍有其他應適用本項教職員之態樣，其","       相關法制作業迄今仍付之闕如。是故，爰請教育部國民及學前教育署研提高級中","       等以下學校教師因體能限制酌予降低自願退休年齡之具體職務範圍及認定標準，","       並於1個月內報送教育部，依程序辦理公告事宜。","                                 提案人：林宜瑾  ","                                 連署人：范  雲  伍麗華Saidhai","                                         Tahovecahe高虹安  ","  (十六)依高級中等教育法第47條第1項：「高級中等學校學生保留入學資格、轉學、轉","       科（學程）、休學、學分（課程）抵免、重（補）修、服兵役與出國等有關學籍","       處理、雙重學籍及其他與學籍有關事項之辦法，由中央主管機關定之。」教育部","       並依此授權訂定高級中等學校學生學籍管理辦法，而教育部國民及學前教育署為","       落實十二年國民基本教育課程綱要總綱有關高級中等學校應完備學生學習歷程檔","       案之規定，以蒐集、處理及利用學生學習歷程檔案資料，並頒布相關作業要點。","","","           惟自108學年度實施新課綱以來，高級中等學校或學生反應學習歷程檔案之","       運作模式有諸多問題尚待解決，如：學生學習歷程檔案上傳之問題；學校真實開","       課未按學校備查後課程計畫開課，造成成績無法輸入與上傳之問題，甚而有學生","       發動連署希求變更現行運作規定。又此一時期，國民及學前教育署為符合資通安","       全管理法及資通安全責任等級分級辦法並推動資安分級，高級中等學校就校務行","       政系統部分實施向上集中措施，然又衍生校務行政系統與學生歷程檔案系統兩者","       介接等諸多問題。","           學習歷程檔案的建置，除有利於十二年國民基本教育課程綱要之落實，亦涉","       及學生升讀大專校院考招變革參採事項之權益；為落實教育基本法第8條（下稱","       同條）第2項前段，學生之學習權與受教育權國家應予保障，及同條第1項教師之","       專業自主應予尊重，責任之歸屬教育部無法自外，爰請教育部國民及學前教育署","       應就1.學校覈實按課程計畫排課；2.學習歷程檔案系統與校務行政系統介接；3","       .檔案上傳等諸多事項全面調查並進行改善，於3個月內向立法院教育及文化委員","       會與提案委員提出書面報告。","                                 提案人：林宜瑾  ","                                 連署人：范  雲  伍麗華Saidhai","                                         Tahovecahe高虹安  ","  (十七)110年度教育部國民及學前教育署預算，於「國民及學前教育行政及督導」編列","       948億6,007萬5千元，用於辦理高級中等學校教育、國民中小學教育、學前教育","       、原住民教育、少數族群教育、特殊教育、學生事務與校園安全及衛生教育等各","       組業務之推動。","           為落實蔡總統「升級勞權教育2.0」政見：於國民教育階段推動勞權教育、","       鼓勵大專校院開設勞動教育課程。教育部雖有「國民中小學推動勞動教育」等計","       畫，但至今仍未完成勞動教育促進法立法。爰要求國民及學前教育署於3個月內","       配合由勞動部邀集會商研擬「勞動教育促進法草案」；於該法完成立法上路前，","       持續於各級學校規劃執行勞動教育推動計畫。並請教育部國民及學前教育署積極","       配合勞動部研擬「勞動教育促進法草案」。","                                 提案人：范  雲  ","                                 連署人：陳秀寳  林宜瑾  吳思瑤  ","  (十八)新課綱上路後，各校須教授「探究與實作」的課程，然教學現場多數教師過去缺","       乏跨科設計課程經驗導致準備難度高，甚至發生資深教師不願意授課，而由代理","       老師出任之狀況。不但影響教學品質，也有損於藉由準備課程，促成教師能力發","       展之立意，109年度於「國民及學前教育行政及督導」項下編列184億2,171萬6千","       元。","           雖可理解「探究與實作」課程與傳統高中授課方式有所差異，然而發掘問題","       尋找解方，卻是高等教育著重之處。請教育部研議，可以遠距教學、數位學伴或","       教學支援人力等方式引入高等教育資源，以協助「探究與實作」授課教師開課。","       請教育部於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：黃國書  ","                                 連署人：陳秀寳  賴品妤  林宜瑾          伍麗","                                         華Saidhai Tahovecahe","  (十九)教育部國民及學前教育署於工作計畫「國民及學前教育行政及督導」下分支計畫","       「高級中等學校教育」，編列3,215萬9千元辦理學生技藝競賽等相關業務。","           惟查，109年因新冠肺炎疫情嚴峻，各國紛紛實施有條件之鎖國政策，國際","       技藝能競賽是否如期舉辦尚未得知。有關學生出國參加國際技藝能競賽與發明展","       所需經費之補助，爰請教育部國民及學前教育署就是否確有派員至各國參與教育","       相關之學術交流、考察及參與競賽之必要，向立法院教育及文化委員會提出書面","       報告。","                                 提案人：萬美玲  鄭正鈐  李德維  呂玉玲  ","                                 連署人：高虹安  林奕華  ","  (二十)教育部國民及學前教育署於工作計畫「國民及學前教育行政及督導」下分支計畫","       「高級中等學校教育」，編列2億1,781萬5千元辦理校外實習等相關業務。","           培養技職生實作能力固然重要，然其權益不應成為犧牲品。惟查，過去曾發","       生多起學生前往業界實習遭超時剝削、被迫接受不合理排班制度等不符勞基法之","       規範情事，實習生權益亟需保障，爰請國民及學前教育署應研擬保障技職生實習","       權益方案，3個月內向立法院教育及文化委員會提具體精進作為書面報告。","                                 提案人：萬美玲  鄭正鈐  李德維  呂玉玲  ","                                 連署人：高虹安  林奕華  ","  (二十一)教育部推動國際教育及國民中、小學雙語教育整體規劃與具體政策，及推動雙","         語國家政策引進外籍教學人員計畫分配縣市及配置學校之規範；補助推動實驗","         教育之補助對象與具體內容及各類型實驗教育實施內容之品質確保；及編列兒","         童與少年教育及發展帳戶推動方案110年度較109年度減列之原因及辦理情形等","         ，均請於6個月內向立法院教育及文化委員提出書面報告。","                                 提案人：林奕華  ","                                 連署人：高虹安  陳秀寳  李德維  ","  (二十二)教育部國民及學前教育署於「國民及學前教育行政與督導」項下「國民中小學","         教育」編列184億8,220萬1千元，其中國民中小學基本需求經費25億7,127萬2","         千元係為辦理國民中小學設施整建與設備充實、校舍耐震能力評估及補強經費","         。","             有鑑於全國有許多人口重劃區之學生就學需求增加，故有增建校舍以增班","         招生情形，致學生需忍受噪音及施工風險，且周邊學校有就學分布不均之問題","         ，教育部應盤點人口成長重劃區興建國中小之校舍需求、近期各縣市增班增建","         校舍情形及是否超收情形，並檢討周邊學校分流學生就讀方式，於2個月內向","         立法院教育及文化委員會提出書面報告。","                                 提案人：林奕華  高虹安  ","                                 連署人：陳秀寳  李德維  ","                                         伍麗華Saidhai Tahovecahe","  (二十三)2030雙語國家，乃為加強年輕世代競爭力之重要計畫。然根據雜誌調查，目前","         全臺各區域（以北中南東區分），無論在師資或是開課經驗上，均以北部最為","         充足。若進一步細分，城鄉差距將更明顯。","             110年度預算，國民及學前教育署編有引進外籍教學人員計畫、補助各地","         強化英語教學與設備以及推動多元英語師資與教師增能，請教育部就如何促進","         多元區域分布、降低城鄉差距進行研議，全面提升學生英語能力。","                                 提案人：黃國書  ","                                 連署人：陳秀寳  賴品妤  林宜瑾          伍麗","                                         華Saidhai Tahovecahe","  (二十四)教育部推行準公共幼兒園，減輕家長負擔本屬美意。然根據全國教師工會總聯","         合會對6都之調查，曾有違規紀錄之準公共幼兒園數量，桃園、臺中、新北、","         臺南、高雄及臺北分別有38園、30園、32園、14園、23園，所占比例為31%、","         25%、23%、17%、14%及12%。違規樣態包括學費浮報、超收幼生、進用不具教","         保資格人員等。","             教育部應加強準公共幼兒園之監督，以落實原本之政策美意，爰要求教育","         部國民及學前教育署應就準公共幼兒園監督、加入機制進行檢討，於3個月內","         向立法院教育及文化委員會提出書面報告。","                                 提案人：黃國書  ","                                 連署人：陳秀寳  賴品妤  林宜瑾          伍麗","                                         華Saidhai Tahovecahe","  (二十五)有鑑於近年5歲幼兒入園率雖已提升，然仍有少部分5歲幼兒（含經濟弱勢）並","         未入園就學，若其係因偏遠地區（或偏鄉）無幼兒園或交通不便等因素非自願","         無法入園就讀，則無法享有依現行規範之少子女化對策計畫各項政策之福利。","         此外，對原未入園而符合擴大發放2至4歲育兒津貼幼兒者，於滿5足歲後，亦","         將失去津貼請領資格，爰宜研謀改善，俾維護其權益。","             另108學年度尚無職場互助式教保服務機構，鼓勵民間企業參與業務仍待","         加強推廣。此外，截至109年7月底止，準公共化教保服務簽約率55.3%，以準","         公共機制補充平價教保服務，以克服公共資源之不足問題，為現階段學前教保","         政策，允宜建立追蹤機制以確保教保服務品質。爰要求國民及學前教育署針對","         上述問題提出檢討及改進之方案，於3個月內向立法院教育及文化委員會提出","         書面報告。","                                 提案人：陳秀寳          ","                                 連署人：范  雲  林宜瑾  黃國書  吳思瑤  ","  (二十六)全國教保資訊網之裁罰紀錄查詢系統僅有幼兒園立案的資料庫，因此若以短期","         補習班等其他名義立案，違反幼兒教育及照顧法第45條未經許可設立即招收幼","         兒教保服務時，雖依同條第2項應公布場所地址及負責人或行為人之姓名，實","         際上卻未公開於全國教保資訊網，該網站設置顯有不周。","             爰要求教育部國民及學前教育署修正全國教保資訊網之裁罰紀錄查詢系統","         ，確實於該網站公布依幼兒教育及照顧法應公布違規場所地址及負責人或行為","         人姓名之機構，且需以輸入地址關鍵字即可查詢到該地址歷來違規事項等，並","         於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：范  雲  ","                                 連署人：陳秀寳  林宜瑾  賴品妤          伍麗","                                         華Saidhai Tahovecahe","  (二十七)110年度國民及學前教育署於第2目「國民及學前教育」第1節「國民及學前教","         育行政及督導」中「學前教育」之「推動學前教育業務及促進幼教發展等相關","         經費」編列9億5,859萬元，查國民及學前教育署於本預算中編列518萬元作為","         「辦理一般事務及其他業務等所需用經費」，然此編列事項過於籠統。爰此，","         請教育部國民及學前教育署具體說明編列事項之用途，並於3個月內向立法院","         教育及文化委員會提出書面報告。","                                 提案人：萬美玲  ","                                 連署人：張廖萬堅  林奕華  鄭正鈐  李德維  ","  (二十八)查教育部第5屆性別平等教育委員會第7次委員會議紀錄，會議中針對幼兒園是","         否適用或準用性別平等教育法，決定幼兒園目前確定不適用或準用性別平等教","         育法之規範。","             惟幼兒園發生幼兒間或教師與幼兒間之性侵害、性騷擾或性霸凌事件後，","         園方應善盡之調查、輔導、保護責任，及應提供給幼兒之心理輔導、保護措施","         及其他協助，其程度不應亞於國小以上之教育階段。","             爰請教育部國民及學前教育署就幼兒園性侵害、性騷擾或性霸凌等事件，","         研擬完善處理機制，並於3個月內向立法院教育及文化委員會提出書面報告。","","","                                 提案人：范  雲  ","                                 連署人：陳秀寳  林宜瑾  賴品妤          伍麗","                                         華Saidhai Tahovecahe","  (二十九)有鑑於幼兒園虐童事件頻傳，因教育部尚未發布關於幼兒園疑似虐待或不當對","         待案件處理原則及流程，致各直轄市、縣（市）政府教育局與社會局往往相互","         推諉，調查程序亦未能保障家長權利。","             爰要求教育部國民及學前教育署就幼兒園疑似虐待或不當對待案件，研擬","         處理原則及流程，包含：證據保存、聽取家長意見、通知家長處理進度、作成","         裁罰結果後告知家長理由，以及對結果不服時之救濟手段等，並於3個月內向","         立法院教育及文化委員會提出書面報告。","                                 提案人：范  雲  ","                                 連署人：陳秀寳  林宜瑾  賴品妤          伍麗","                                         華Saidhai Tahovecahe","  (三十)近年幼兒園虐童、超收、園所不符消防安檢規定之案件頻傳，依據全國教保資訊","       網資料顯示，仍有400多家幼兒園尚未完成教育部評鑑，國民及學前教育署應全","       數幼兒園完成評鑑，提供家長完整透明資訊，以利選擇幼兒園。爰要求教育部國","       民及學前教育署於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：萬美玲  鄭正鈐  李德維  呂玉玲  ","                                 連署人：張廖萬堅  林奕華  ","  (三十一)政府為擴大照顧特殊教育學童，除建立友善校園環境，並應逐年檢討特殊教育","         相關政策與實際執行成效。特殊教育計畫大多用於對直轄市及縣市政府之補助","         ，為了解執行成效，請就幼兒園辦理早期療育相關工作之具體成果及未來規劃","         與績效目標、補助直轄市及縣市政府新設學前特教班之目標數、特教生之適應","         體育計畫內容與實際執行之情形，於3個月內向立法院教育及文化委員會提出","         書面報告。","                                 提案人：林奕華  ","                                 連署人：陳秀寳  林宜瑾  李德維  高虹安  ","  (三十二)根據教育部國民及學前教育署提供全國輔諮中心之專輔人員異動資料顯示，1","         05至109年間共有14個縣市平均離職率超過1成（含新北市15%、桃園市15%及臺","         南市15%），其中更有5個縣市平均離職率超過2成，顯有影響提供3級輔導對象","         之服務連續性及服務品質。實務意見有反映，若資深人員因生涯、婚姻或家庭","         因素轉換縣市，但有地方政府表示限於預算故不採計年資，導致對資深人員形","         成阻力。","             又，因應少子化以及社會情勢快速變遷，學生輔導需求已出現改變，不少","         專家、團體以及第一線工作者有反應學生輔導法有修法之需求，其中尤以第1","         1條置專任專業輔導人員之班級及學校門檻數為甚。再者，偏遠學校也有反應","         ，有因為專輔人員花費於交通往返時間甚久，而有無法滿足學生輔導需求之情","         況，因此專輔人員之編置應考量前往服務往返之交通時間。以及，輔導為長遠","         而穩定之需求，現行架構下卻採以任務編組、一年一聘，中心主任之選任，由","         教育局指定相關人員派充或兼任，各地方政府目前皆無訂定主任加給相關規定","         。綜上，上述之問題，不但對於相關人員之留任形成推力，也不利於長遠之輔","         導政策規劃，有請國民及學前教育署研謀修法，以貼近實務需求之必要。","             綜上，專輔人員離職率偏高，已影響輔導品質，學生輔導法及相關體制有","         研擬修正之必要，減少實務上可見輔諮中心資深人員轉換生涯方向、降低人才","         流失之問題。請國民及學前教育署與相關學工會團體研謀檢視探討現行專輔人","         員流動情形樣態及可能因素，於9個月內，就以上問題向立法院教育及文化委","         員會提出書面報告。","                                 提案人：賴品妤  ","                                 連署人：張廖萬堅  吳思瑤  黃國書        ","  (三十三)國民及學前教育署於工作計畫「國民及學前教育行政及督導」下分支計畫「學","         生事務與校園安全及衛生教育」，編列37億0,795萬5千元辦理相關業務。","             經查，109年4月爆發南投縣高中生性侵案件，事件至此已延燒兩年，然學","         校與班導師知情卻毫無作為，未立即將加害者調離原班級，且放任其持續騷擾","         被害者，案件經社群媒體披露後才啟動性平委員會調查。教育部國教署應針對","         性平教育及校園安全做加強，杜絕類似案件再次發生，以計畫或研習方案提升","         校方人員對性侵案件之敏感度，請教育部國民及學前教育署於3個月內向立法","         院教育及文化委員會提出書面報告。","                                 提案人：萬美玲  鄭正鈐  李德維  呂玉玲  ","                                 連署人：林奕華  陳秀寳  ","  (三十四)108年家暴案件16萬0,944件，較107年增加2萬2,307件，且每年持續遞增。學","         生受虐案件時有所聞，但並非每件案件均會受通報，可見現行資料仍有黑數存","         在。受暴孩子在校表現因人而異，但多數會出現暴力行為、情緒掌控不佳以及","         學業成績忽然滑落等情形，甚有可能成年後轉為加害者。教育部國民及學前教","         育署應持續提供師長、校安人員等研習課程或其餘資源，增加教師面對高風險","         家庭孩童可提供之協助，亦可提升其對此類孩童之敏感度；另應檢討目前學校","         心輔資源、輔導人力若有不足之處該如何改進補強，請教育部國民及學前教育","         署於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：萬美玲  鄭正鈐  李德維  呂玉玲  ","                                 連署人：林奕華  陳秀寳  ","  (三十五)學校護理人員為校內之衛生專業人員，肩負學校全體教職員生之健康與安全照","         護責任，按學校衛生法第7條規定：「高級中等以下學校班級數未達四十班者","         ，應置護理人員一人；四十班以上者，至少應置護理人員二人。」班級校護比","         依法律條文規範為40：1。","             現今環境影響健康之因子甚多，校園護理人員面對的學生照護挑戰更鉅。","         又，全國高級中等以下學校是否完全依法進用合格之護理人員，且因少子化趨","         勢影響，近20年來各級學校之班級數有所降減變動，受學校衛生法規範之校園","         護士與班級數的制度是否符合現況，容有檢討必要。","             爰請教育部國民及學前教育署，就全國高級中等以下學校（含幼兒園）依","         現行學校衛生法應置護理人員之現況提出調查數據，以及學校衛生法等相關規","         範進行通盤檢討，以保障學生在校園內學習之健康權益與需求，教育部國民及","         學前教育署於3個月內向立法院教育及文化委員會與提案委員提出書面報告。","","","                                 提案人：林宜瑾  ","                                 連署人：陳秀寳  范  雲  高虹安          伍麗","                                         華Saidhai Tahovecahe","  (三十六)為配合三章一Q政策，將主要在地食材全面推廣至校園使用，並減輕午餐執秘","         之工作負擔，相關之平臺如：校園食材登錄平臺、智慧化校園參影服務平臺將","         進行整合，惟相關功能有待強化，如：一道菜色中應有相應的食材選項提供選","         取，但並非所有食材均於表單上呈現，如無新增食材功能，將無法精準計算熱","         量，有礙孩童健康發展。","             請教育部國民及學前教育署就第一線老師所遇到之午餐食材平臺使用介面","         問題進行通盤檢討，並將第一線使用者回饋經驗納入改版之平臺系統，請於3","         個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：林宜瑾  ","                                 連署人：陳秀寳  范  雲  賴品妤  ","  (三十七)學生輔導法第10條及第11條明定專任輔導教師及專任專業輔導人員配置之規定","         ，惟現有之專任輔導教師及專任專業輔導人員與法定員額顯有極大落差，能否","         落實學生輔導機制之規劃，不無疑義。且少年事件處理法修正後，觸法兒童回","         歸教育及學生輔導機制處理，各地方政府教育局處設置之學生輔導諮商中心專","         任專業輔導人員之責任，更顯重大。","             查110年度教育部國民及學前教育署於共編列21億9,309萬6千元，較109年","         度增列1億3,842萬6千元，用以補助各地方政府與教育部主管之國立高、國中","         小學增置專任輔導教師、學生輔導諮商中心運作經費及專任專業輔導人員人事","         費；惟地方政府礙於財政問題，能否補強所需之專任專業輔導人員，猶未可知","         。","             為落實學生輔導機制之規劃並因應少年事件處理法修正後之變革，國教署","         實有必要就各地方政府轄下之學生輔導諮商中心，進行妥善之資源分配，以彌","         補因地方財政差異而造成的學生輔導資源落差，請教育部國民及學前教育署於","         3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：張廖萬堅  黃國書                伍麗","                                         華Saidhai Tahovecahe  吳玉琴  ","  (三十八)「國民及學前教育行政及督導」下分支計畫「學生事務與校園安全及衛生教育","         」，編列7,000萬元辦理反毒活動相關業務。","             查教育部校安中心學生藥物濫用統計資料顯示，109年1至8月藥物濫用人","         數共394位，與108年相比增加10.3%，其中又以第二級毒品增加181人最多。近","         期新興毒品如複合式咖啡包在校園內猖獗，警方也破獲校園周遭多起販賣、吸","         食案件，國民及學前教育署應探究施用者使用原因，以準確掌握食用新興毒品","         學生數，並降低學生施用毒品比率。爰請教育部國民及學前教育署於3個月內","         向立法院教育及文化委員會提出書面報告。","                                 提案人：萬美玲  鄭正鈐  李德維  呂玉玲  ","                                 連署人：吳思瑤  賴品妤  ","  (三十九)教育部國民及學前教育署為辦理促進學校學生健康計畫相關業務，於工作計畫","         「國民及學前教育行政及督導」下分支計畫「學生事務與校園安全及衛生教育","         」項下編列經費6,165萬4千元。","             查107年國民健康署發布之青少年吸菸行為調查結果，國高中學生吸菸率","         均有下降趨勢，然電子煙使用率卻上升至最高4.8%，推估約有3.8萬名青少年","         使用。研究顯示先接觸電子煙者，往後有高機率會吸食紙菸，且衛生福利部已","         著手修正菸害防制法，將電子煙納入列管，教育部國民及學前教育署應研擬方","         案降低學生使用電子煙之人數及成癮率，爰請教育部國民及學前教育署3個月","         內向立法院教育及文化委員會提出書面報告。","                                 提案人：萬美玲  鄭正鈐  李德維  呂玉玲  ","                                 連署人：吳思瑤  賴品妤  ","  (四十)教育部國民及學前教育署110年度預算，於「國民及學前教育行政及督導」中「","       一般教育推展」編列9億6,277萬8千元。","           依各級學校資深優良教師獎勵要點規定，資深優良教師獎勵金依每位教師服","       務屆滿情形頒給4千元至1萬元之不同額度獎勵金。教育部國教署每年辦理所屬國","       私立高級中等學校資深優良教師表揚獎勵金補助，並於年度預算計畫間，依預算","       法第63條規定支應。為鼓勵教師長期從事教學工作，為教育投注心力，請教育部","       國民及學前教育署確實編足「辦理資深優良教師表揚獎勵金」預算，以符合上開","       獎勵要點規定。","           次依據教師法第33條第4項規定，高級中等以下學校各主管機關應建立教師","       諮商輔導支持體系，協助教師諮商輔導。請教育部確實督導並積極協助各主管機","       關建立教師諮商輔導支持體系。","                                 提案人：林奕華  萬美玲  ","                                 連署人：林宜瑾  范  雲  李德維  高虹安  ","  第3項  體育署42億9,728萬6千元，照列。","  本項通過決議48項：","  (一)凍結「國外旅費」原列103萬3千元之百分之十，俟教育部向立法院教育及文化委員","      會提出書面報告後，始得動支。","                                 提案人：萬美玲  鄭正鈐  李德維  呂玉玲  許淑","                                         華  ","                                 連署人：林奕華  ","  (二)凍結第1目「體育教育推展」原列34億0,768萬5千元之1,000萬元（含第1目「體育","      教育推展」項下「國外旅費」中「考察山野教育推動機制與成效」原列23萬1千元","      之百分之五十），俟教育部向立法院教育及文化委員會提出書面報告後，始得動支","      。","                                 提案人：范  雲  林奕華  萬美玲  李德維  鄭正","                                         鈐  吳思瑤  高虹安  賴品妤  張廖萬堅","                                          林宜瑾","                                         陳秀寳          伍麗華Saidhai","                                         Tahovecahe  許淑華  鍾佳濱  呂玉玲  ","","","                                 連署人：黃國書  ","  (三)凍結第2目「一般行政」原列1億7,539萬2千元之500萬元，俟教育部向立法院教育","      及文化委員會提出書面報告後，始得動支。","                                 提案人：范  雲  ","                                 連署人：賴品妤  伍麗華Saidhai","                                         Tahovecahe劉世芳  ","  (四)凍結第3目「綜合規劃行政及督導」原列2,836萬4千元之100萬元，俟教育部向立法","      院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：范  雲 張廖萬堅","                                         林宜瑾  林奕華  高虹安  黃國書  鄭正","                                         鈐  萬美玲  李德維  許淑華  ","                                 連署人：賴品妤  伍麗華Saidhai","                                         Tahovecahe吳思瑤  陳秀寳  劉世芳  ","  (五)凍結第4目「國家體育建設」原列6億8,304萬5千元之1,000萬元，俟教育部向立法","      院教育及文化委員會提出專案報告後，始得動支。","                                 提案人：李德維  林奕華  高虹安  萬美玲  鄭正","                                         鈐  范  雲  吳思瑤  張廖萬堅黃國書  ","                                         伍麗華Saidhai","                                         Tahovecahe賴品妤  林宜瑾  許淑華  陳","                                         亭妃  呂玉玲  ","                                 連署人：陳秀寳  ","  (六)教育部體育署（含運動發展基金）近3年對特定團體之奧亞運及非奧亞運單項運動","      協會每年補助總金額皆超過10億元，且逐年增長，奧亞運單項運動協會整體營運已","      漸有改善，惟會計制度與財務狀況未獲通過之比率居高。另多數奧亞運及非奧亞運","      單項運動協會決算及財務報表未於規定期限內備查，允宜加強輔導及督促改善，並","      且應將改善結果列為各特定團體補助經費之參考依據，以健全體育運動發展環境，","      提升體育團體營運績效。爰要求教育部體育署於2個月內向立法院教育及文化委員","      會提交書面檢討報告。","            106至108年度特定團體之奧亞運及非奧亞運單項運動協會決算及財務報表","                                    報備一覽表                      單位：家","|年度     |奧亞運單項運動協會         |非奧亞運單項運動協會       |","|         |總家數      |期限內      |逾期       |未報備      |","|科目名稱 |辦理文化路徑|辦理文化路徑|文化路徑推 |文化觀光政策|","|         |整合行銷    |整合行銷    |廣         |規劃與臺灣文|","|         |            |            |           |化路徑整合推|","|         |            |            |           |廣          |","|預算數   |5,000千元   |2,000千元   |2,000千元  |8,000千元   |","","","                                 提案人：張廖萬堅  ","                                 連署人：林宜瑾  賴品妤  ","  (十四)金曲獎自2003年分語言設置至今，已經過了17年，金曲獎以國、台、客、原4種","       語言做為流行音樂獎項分類的方式，初衷是為了尊重與「保護」各語言文化的音","       樂創作，實施多年來，也有許多得獎者與樂評人提出建議，認為分語言設置獎項","       ，其實鞏固了既有的語言文化體制，民眾會自然的直接將使用非國語語言創作的","       音樂，都分配到這個獎項中，反而讓這些音樂減少了被看見的機會。","           台灣目前已經是許多民族融合的環境，未來肯定也會有新住民音樂人參與金","       曲獎，請文化部思考金曲獎以「語言」作為分類之安排，研議容納更多元創作可","       能之獎項規劃，並於3個月內向立法院教育及文化委員會提出相關報告，以保障","       多元文化之音樂創作發展環境。","                                 提案人：賴品妤  ","                                 連署人：黃國書  張廖萬堅  ","  (十五)110年度文化部預計進用臨時人員196人及勞務承攬298人（以下統稱非典型人力","       ），合計494人，相關預算案數合計2億8,590萬元。107至110年度進用非典型人","       力數及相關費用逐年遞增（如下表），行政院規定各機關運用派遣勞工及臨時人","       員總人數應予適度控管，且行政院為減少運用勞動派遣及強化非典型人力權益保","       障，於107年7月18日訂頒行政院暨所屬機關（構）檢討運用勞動派遣實施計畫，","       規定派遣人力依業務性質檢討改自僱臨時人員或其他人力運用方式，文化部容有","       檢討空間，應秉撙節原則，核實檢討，並於3個月內向立法院教育及文化委員會","       提出相關書面報告。","                   文化部107至110年度非典型人力預算一覽表","                                                        單位：人；新台幣千元","                                                                       [pic]","                                 提案人：賴品妤  ","                                 連署人：黃國書  張廖萬堅  ","  (十六)鑑於110年度文化部預算案編列捐助財團法人金額高達26億5,588萬8千元，惟該","       部主管之財團法人多數高度仰賴政府挹注財源，其中「文化臺灣基金會」、「臺","       灣美術基金會」、「臺灣博物館文教基金會」及「中央廣播電台」等4家財團法","       人，於110年度有8成以上收入來自政府委辦或補捐助款，尤以臺灣美術基金會1","       10年度收入全數來自文化部，營運績效容待提升，文化部允宜加強督導，以促使","       各財團法人提升財務自主能力。綜上所述，爰要求文化部應針對未來如何提升其","       捐助之財團法人提升財務自主能力，於2個月內向立法院教育及文化委員會提出","       書面報告。","                                 提案人：萬美玲  ","                                 連署人：鄭正鈐  李德維  ","  (十七)110年度文化部主管預算案共計編列「博物館智慧升級示範計畫」經費2.2億元，","       其中文化部本部編列1.03億元，另1.17億元分別編列於國立臺灣美術館及所屬0","       .31億元、國立臺灣工藝研究發展中心0.19億元、國立臺灣博物館0.24億元及國","       立臺灣史前文化博物館0.43億元。而依據文化部110年度預算案顯示，該計畫規","       劃執行期間為110至113年，屬跨年期計畫，惟110年度預算案未見揭露計畫經費","       總額及後續年度經費需求等資訊，有違反預算法規定之嫌。爰要求文化部應針對","       該計畫未來預算規劃及預計成果，於1個月內向立法院教育及文化委員會提出書","       面報告。","                                 提案人：萬美玲  ","                                 連署人：鄭正鈐  李德維  ","  (十八)根據立法院預算中心評估報告指出，110年度預算案編列捐助財團法人金額達26","       億5,588萬8千元，且財團法人110年度有8成以上收入均來自政府委辦或補捐助款","       ，顯示多數財團法人高度仰賴政府挹注財源。爰要求文化部加強督導，於1個月","       內提出具體改善計畫，以提升各財團法人財務自主能力並送交立法院教育及文化","       委員會。","                                 提案人：林奕華  ","                                 連署人：鄭正鈐  李德維  ","  (十九)據了解110年度文化部編列僱用非典型人力及相關費用較109年度增加，主要為文","       化部本部110年度預計進用非典型人力合共494人（含臨時人員196人、勞務承攬","       298人）、經費需求2億8,590萬元，較109年度預算數增加18人、1,423萬6千元所","       致。然文化部107至110年度聘用非典型人力之人數及相關費用已逐年增加，卻未","       說明人力遞增之原因。爰要求文化部確實控管非典型人力運用方式，請於3個月","       內提出改善書面報告，送交立法院教育及文化委員會。","                                 提案人：林奕華  林宜瑾  ","                                 連署人：鄭正鈐  李德維  ","  (二十)針對110年度「國立歷史博物館升級發展計畫」續編第7年經費，此計畫依行政院","       核定總經費為10億0,413萬5千元，其中公務預算負擔8億5,351萬5千元，執行期","       間為104至111年。然截至109年度已編列預算5億6,457萬1千元，惟截至109年8月","       底止累計執行僅2億5,093萬9千元，實際工程進度51.36%，較預定進度74.68%大","       幅落後達23.32%。爰要求文化部針對如何提升該預算執行率提出具體檢討與改善","       計畫，並於1個月內將書面報告送交立法院教育及文化委員會。","                                 提案人：林奕華  ","                                 連署人：鄭正鈐  李德維  ","  (二十一)有鑑於由文化部與經濟部攜手推動之「時尚跨界整合旗艦計畫」，辦理「臺北","         時裝週」且推出「時尚跨界活動補助」，其政策上路已邁入第3年，其執行況","         狀包含標案內容、時程等制度，均有滾動檢討之必要；建請文化部進行下列事","         項：","         1.檢討執行臺北時裝週的標案內容，強化設計師為主體，將時程、內容形式、","           國際鏈結、設計師自治項目、補助作業等精進調整。","         2.中央與地方擴大合作，整合文化部、台北市政府各自舉辦的臺北時裝週，有","           效分工執行，以利「臺北時裝週」品牌建立。建立台北時尚樞紐地位，擴大","           我國時尚文化輸出與影響力。","         3.請文化部與經濟部、時尚界進行研商，超前部署臺北時裝週2.0，可行之新","           模式方案有二：朝「金馬獎模式」（法人基金會主辦，再組成執行委員會執","           行），或「臺北書展模式」（民間籌組聯盟組織全權主導辦理）。","                                 提案人：吳思瑤  ","                                 連署人：陳秀寳  林宜瑾  ","  (二十二)綜觀世界各國GLAM（美術館Gallery、圖書館Library、檔案館Archive、博物","         館Museum）典藏單位，均推動開放數位藏品多年，為順應開放資料之國際潮流","         ，中央研究院數位文化中心自1998年執行行政院國家科學委員會之「數位博物","         館專案計畫」（1998至1999年），至「數位典藏與數位學習國家型科技計畫」","         （2008至2012年）以來，近年其數位文化中心更推出「開放博物館」，提供我","         國數位藏品之自由近用與群眾參與的數位服務，以促進文化資產「數位平權」","         。","             經查國際藝術文化線上平台Google                           Arts&","         Culture全球已逾2,000座文化館所加入，我國相關館所僅7座，而文化部轄下","         卻僅有國立台灣美術館加入；然相較中央研究院「開放博物館」已整合32個合","         作單位、12萬8,045個數位展件，文化部雖已啟動國家文化記憶庫，但迄今未","         整合轄下GLAM典藏，明顯動能不足，單就以開放共享、跨域共創的精神，致力","         於文化內容創新應用與轉譯之重任，以擴大我國文化資源於國際之能見度，本","         應為文化部之責。","             建請文化部允宜就「深化國際連結」與中央研究院數位文化中心共同研議","         推動數位典藏及國際行銷方案，俾提昇我國數位典藏之國際能見度。","                                 提案人：吳思瑤  陳秀寳  林宜瑾  ","  (二十三)根據107年度中央政府總預算教育及文化委員會之主決議，吳委員思瑤要求文","         化部強化支持挹注國立台灣博物館持續進行更完善、更全面之建築文物、史料","         徵集計畫，並擴大跨部會合作，研議國家級「台灣建築博物館」之可行性，為","         台灣建築文化藝術之典藏、研究、展示、推廣及教育工作，導入更全方位之作","         為。","             有鑑於此，文化部於108年3月19日及6月26日邀請國內建築相關學者專家","         進行意見收集與諮詢，決議現階段有關建築博物館之推動，先以固定週期策劃","         辦理臺灣建築展為主，並已舉辦「家．流動與安住：臺灣住屋建築風景之一隅","         」特展，後續則由財團法人臺灣博物館文教基金會接手，並長期擘劃未來臺灣","         建築研究體系之總體發展。109年度已啟動「世界各國建築展示調查研究計畫","         」，以「臺灣需要什麼樣的建築博物館？」為契機，從中梳理建構專業建築博","         物館展示策略與執行進程，透過計畫執行的過程尋找並建立未來臺灣建築博物","         館之定位特色，以期與國際建築界搭起交流橋樑，建請文化部允宜加速推動國","         家級「台灣建築博物館」，並力求統整規劃並加強執行。","                                 提案人：吳思瑤  陳秀寳  林宜瑾  ","  (二十四)綜觀台灣建築史，其旅日建築師郭茂林先生之建築生涯涵跨台灣、日本兩地，","         曾負責規劃與基本設計興建日本首棟超高層建築「霞關大樓」，於日本頗負盛","         名、被譽為「巨塔之男」；又陸續將日本超高層設計思維、建築工法技術引進","         台灣，在都市計畫的部分，又提出台北市「台北車站特定區」、「中華路地下","         街規劃案」、「信義副都心計畫」等都市計畫案，均對台北市空間發展和構架","         有深刻影響。","             郭茂林先生實質參與台北與東京近百年來城市風貌之轉變，為少數參與戰","         後亞洲近代城市發展的專家，據悉郭茂林先生在台灣事務所已與文化部進行溝","         通，將留在林口倉庫的文物和文獻，點交給文化部暫管，盤點工作於108年10","         月結案，共盤點出包含「手繪、原圖」45件、「藍晒圖」541件、「描圖紙、","         二原圖」71件、「圖板」50件、「卷軸」289件等約計4,614件文物。盤點出約","         4,614件，扣除在台家屬已領回約691件，剩約3,923件，均為台灣建築史之瑰","         寶，有鑑於該批文物目前移存於台北機廠倉庫，但典藏環境不盡理想，恐不利","         於文物保存，且捐贈的程序及文件簽署並未完成，建請文化部應進行下列事項","         ：","         1.允宜儘速改善文物保存環境，並完成捐贈程序及文件簽署。","         2.將文物整飾及數位化，整入國家文化記憶庫，並納入台灣建築博物館軟體先","           行所策劃辦理臺灣建築展。","         3.研議籌備以台北市都化發展歷史為議題之研討會及展覽。","                                 提案人：吳思瑤  林宜瑾  ","                                 連署人：陳秀寳  ","  (二十五)有鑑於我國公共媒體的未來發展，一直為社會所關切的重點議題，於財團法人","         公共電視文化事業基金會之第7屆董事遴選，行政院所提名21名董事人選，卻","         僅有7名通過審查，未達目前法定人數，恐不利於公共媒體之發展，至今未有","         解方。為擘劃公共媒體未來發展藍圖，授權辦理國際傳播，以建構具備公共性","         、產業性、國際性之公共媒體體系，亦可避免大外宣爭議延燒；建請文化部除","         提名新任董事人選外，應盡力爭取公共媒體法列為行政院優先法案，並強化與","         立法院在野黨之溝通交流，儘速完成修法程序，使制度更趨完備。","                                 提案人：吳思瑤  陳秀寳  林宜瑾  ","  (二十六)鑑於在現行預算制度下，我國藝術文化購藏預算分列於各文化館所單位預算中","         ，長期以來編列額度不高，難以一次性購置高價、珍貴的藝術藏品。亦因無法","         預見下一年度國際拍賣市場可購之文物品項與金額，故僅能保守編列預算，致","         使拍賣市場出現適合我國館所收藏展出之文物時，各該館所無足夠預算參與競","         拍，至為可惜。","             再者，受限預算編列原則規定，預算無法跨年執行，因此也易發生各文化","         館所為完成預算執行率，於決算前購入較低價而與館藏不相符之藝術文物藏品","         ，消化預算恐有浪費公帑之虞。","             基於美術館、博物館之購藏作業穩定進行有助於健全台灣文化與藝術之環","         境，壯大台灣國家文化典藏之整備，爰建請文化部應儘速召集相關部會、故宮","         及國內公私立各類博物館，研議成立「國家藝術購藏基金制度」，整合各單位","         購藏預算，強化賦予典藏預算使用之彈性，建立資源整合及分享機制，打造「","         文化國家隊」，俾利台灣文化館舍之典藏實力更具國際競爭力。","                                 提案人：吳思瑤  陳秀寳  林宜瑾  ","  (二十七)有鑑於財團法人國家文化藝術基金會（以下簡稱國藝會）每年度兩期之常態補","         助，為國藝會補助項目中最涉及大多數文化藝術工作者的一項，目前每期約5","         ,000萬元補助金額，經查2020年第1期常態補助結果，總收件數共814件，經董","         事會核定之補助件數為319件，補助比例39.19%，補助總金額為5,061萬7千元","         。","             其種類分別為文學類、文化資產類、視覺藝術類、藝文環境與發展類、音","         樂類、舞蹈類、戲劇（曲）類七大類，其補助金額文學類約550萬元、文化資","         產類約130萬元、藝文環境與發展類約370萬元、視覺藝術類約850萬元、表演","         藝術類（音樂類、舞蹈類、戲劇（曲）類總和）約3,050萬元，表演藝術在該","         期補助金額約為視覺藝術的3.6倍、約為文學的5.5倍、約為藝文環境與發展的","         8.2倍、約為文化資產的23.5倍，明顯呈現失衡傾斜，國家文化藝術基金會允","         宜針對文化藝術獎助條例補助與扶助第2條所規範之文藝事業，並允宜公平對","         待整體文化藝術發展的補助與扶植，以避結構失衡現象。","                                 提案人：吳思瑤  ","                                 連署人：陳秀寳  林宜瑾  ","  (二十八)鑑於為推動台灣藝文環境的良善發展，呼應文化部「守護藝文創作自由、完善","         支持體系」之施政理念，台灣視覺藝術協會已針對藝文補助基金長期不足、補","         助結構失衡現象以及補助機制檢討修訂等重大議題展開討論與建言，並提出以","         下5項建議：","         1.通盤檢討不合時宜之補助項目分類。","         2.洞悉產業動態發展趨勢，擴大視覺藝術補助向度，導正補助結構長期失衡與","           傾斜現象。","         3.應以健全視覺藝術生態結構為視點，擴大支持。","         4.建立視覺藝術獎補助與投融資雙軌資金，共構產業動能。","         5.補足國家文化藝術基金會基金缺口，依產業發展趨勢進行條例增修。","             建請文化部儘速會同財團法人國家文化藝術基金會，允宜正視視覺藝術界","         之迫切需求，洞悉其發展困難與問題，以朝建立友善整體藝文產業生態發展的","         方向邁進。","                                 提案人：吳思瑤  ","                                 連署人：陳秀寳  林宜瑾  ","  (二十九)有鑑於紓困案件截至109年9月30日為止合計總件數為2萬3,501件，藝文產業核","         定總計7,746件（32.9%），自然人核定總計1萬5,755件（67.1%），自然人申","         請件數為藝文產業之2倍以上；此次紓困之申請採取申請制，主因係考量文化","         部從未針對藝文產業工作者進行普查，非典型藝文工作者所蒙受之損失，仍有","         無法掌握之黑數，雖然採申請制之做法符合現況，但對於紓困資源之投放，恐","         較無效率和缺乏精準度，以致政策美中不足。","             綜觀目前文化部下轄之各類統計，包含以2011年行政院文化建設委員會委","         外執行之「2010年文化統計出版暨文化部文化統計架構研究計畫」為參考依據","         之文化統計；依文化創意產業發展法出版之文化創意產業統計；依文化基本法","         所執行之勞動情形調查委託研究等，均採用抽樣調查之統計方式。又查依統計","         法第10條每5年執行之「工業及服務業普查方案」，雖包含藝術、娛樂及休閒","         服務業，卻明定排除文學與藝術（凡從事小說﹑戲劇﹑詩歌﹑文學評論﹑散文","         等寫作及譯作﹐各種繪畫﹑雕刻﹑塑造﹑模型藝術品等作事之個人均屬之）之","         個人服務業，以致造成非典型藝文工作者被排除於國家普查之外，顯有排擠藝","         文工作者之虞，且不利於文化政策擬定。","             為健全藝文生態鏈，有效地將資源挹注到藝文產業，建請文化部允宜進行","         下列事項研析：","         1.文化部自行研議全國性文化普查之進行方案。","         2.協調行政院主計總處110年工業及服務業普查可納入文學與藝術業，推動史","           上首次藝文從業普查，並常態化；依照統計法研擬制定「文化統計方案」，","           以藝文產業為導向，善用新科技以規範和整合。","         3.後續研擬建立雙語化普查資料庫，以利軟實力接軌國際。","                                 提案人：吳思瑤  ","                                 連署人：陳秀寳  林宜瑾  ","  (三十)有鑑於文化部為保存並再現土地與人民共同記憶，規劃以「前瞻基礎建設計畫─","       數位建設─國家文化記憶庫及促進數位加值應用計畫」，導入科技建構國家級文","       化平臺，促進民眾參與建構在地知識，作為文化創意經濟產業基礎元素，進而行","       銷台灣原生文化與國際接軌；然吳委員思瑤於109年5月7日質詢中指出台北市政","       府未申請「文化部補助直轄市及縣（市）政府推動國家文化記憶庫計畫」後，台","       北市文化局即以新聞稿指出：「本局與文獻館近年辦理之眷村保溫計畫及地方口","       述歷史等相關計畫已累積相當數量的文化記憶口述資料，經與文化部國家文化記","       憶庫專案中心聯繫，該中心願意提供後台介接API供本局自行上傳。目前國家文","       化記憶資料庫尚在後台建置作業階段，本局將積極整理相關口述資料，配合中央","       執行期程，期待在前台完成建置開放時，一同呈現臺北市豐富的文化記憶風貌。","       」","           據悉國家文化記憶庫入口網站已於109年10月17日正式上線，截至11月3日為","       止，台北市政府文化局已初步上傳蟾蜍山煥民新村等28筆資料，建請文化部持續","       督導台北市政府文化局逐步完備該市國家文化記憶庫資料內容。","                                 提案人：吳思瑤  ","                                 連署人：陳秀寳  林宜瑾  ","  (三十一)依據文化部《2018文化政策白皮書》指出，面對21世紀台灣文化總體營造的願景","         ，文化部盤點過去的優缺得失，以更全方位、更具高度、更具歷程感、更務實","         與彈性的觀點，重新思考藝文創作自由、人才培育與美感涵養的策略與方案；","         然檢視過往公部門在設計美學上的案例，由於良莠不齊、品質落差大，常被民","         間批評為「中華民國美學」，亦證明相關文化體驗與多元美感實難與公共事務","         與建設串接。","             基於台灣設計研究院（以下簡稱設計院）已於今（109）年正式成立，蔡","         英文總統更宣示「設計是國力」，目前愈來愈多政府部門或公務機關，開始將","         設計導入施政流程及公共服務，如曾備受批評的臺灣鐵路管理局力圖求新求變","         ，邀請多方設計專業人士，以設計導入美學觀點，從車輛、路線、服務流程、","         商品開發等面向，逐步改善百年老店的體質；又如教育部與設計院合作之「學","         美．美學─校園美感設計實踐計畫」，更獲得GOOD      DESIGN       GOLD","         AWARD金獎的榮耀肯定（全球共20件），但要翻轉整個公務體系的陳舊美學觀","         ，仍有諸多障礙得克服，若僅個別部會首長與政務官之努力，恐遠力道不足。","","","             鑑於營造可長可久之美感環境，本為文化部之責，建請文化部允宜善用文","         化會報，落實跨部會文化治理，俾利多元美感導入各部會施政。","                                 提案人：吳思瑤  ","                                 連署人：陳秀寳  林宜瑾  ","  (三十二)有鑑於數位時代民眾接受資訊習慣改變，政府宣導方式亦應隨之調整。尤以文","         化部下轄之博物館、美術館受眾侷限，宜善加利用行銷手段擴大民眾文化參與","         。","             檢視文化部下轄之各文化館所，分別註冊Facebook、Instagram、Twitte","         r、Line等不同新媒體帳號，但卻未能妥善根據各平台受眾特質、素材優勢等","         差異，進行具整體策略之經營，仍難收效；又開發專屬App（如國家兩廳院共","         有6款；文化資產局共有3款；國立臺灣美術館共有2款），其功能不一，且未","         參酌減法考量，整合單款APP以滿足受眾需求，恐有疊床架屋之虞。","             建請文化部允宜參酌民間經驗，OMO（Online                  Merge","         Offline）強調虛實融合，將過去O2O（Online                        to","         Offline）的「導流」概念延伸為「融合」，將此概念應用於政府治理與藝文","         推廣，即各項宣傳不宜僅將實體館所視為文化體驗的唯一發生地，使線上宣傳","         僅為將民眾引導至線下參展；應將線上與線下皆視為文化發生場域，強化線上","         策展，應用不同平台之特性設定不同推廣目的，例如各館所官方網站「做廣」","         ，拓展能見度，App「做深」，提供藝文消費忠誠受眾最新且快之資訊，培養","         藝文品牌忠誠度。","                                 提案人：吳思瑤  ","                                 連署人：陳秀寳  林宜瑾  ","  (三十三)根據吳委員思瑤於109年3月19日以「以讀攻毒以藝防疫！藝文紓困好還要更好","         ！」為題，質詢時任鄭麗君部長具體要求，基於國內各藝文場館分別隸屬於不","         同主管機關（如台北小巨蛋為台北市政府、南港展覽館為經濟部對外貿易發展","         協會、國立臺灣科學教育館為教育部等），文化部允宜召集中央各部會、縣市","         政府，借鏡國家表演藝術中心所推出之防疫振興藝文方案，以協助藝文產業度","         過最艱困之時刻。","             綜上所述，鄭麗君前部長雖允諾召開會議，其縣市政府後續亦各自推出因","         應疫情協助藝文相關配套方案，反觀教育部與經濟部，迄今尚未積極推動相關","         方案，參照《立法院第10屆第2會期文化部業務概況報告》之內容，並未說明後","         續相關作為；有鑑於世界各國仍深受疫情衝擊，台灣防疫成績雖獲國際讚賞，","         但疫情對國內藝文環境與產業仍構成巨大威脅，建請文化部允宜積極解決上述","         狀況，並推動各項振興措施，俾利藝文產業永續發展。","                                 提案人：吳思瑤  ","                                 連署人：陳秀寳  林宜瑾  ","  (三十四)為因應疫情衝擊，文化部為振興藝文產業推出藝FUN券政策，其補助金額促進","         民眾消費支持國內出版、電影、表演藝術等藝文館所，提振藝文消費頗見成效","         。然於109年7月21日數位藝FUN券抽獎後，未中獎民眾即因藝FUN券App無其他","         用途而刪除，中獎民眾亦於600元券額使用完後陸續刪除，致使App淪為一次性","         拋棄式之軟體，顯非合理，恐有浪費公帑之虞。","             綜觀藝FUN券App之功能，不僅作為消費之使用，亦可在符合個人資料保護","         法前提下，以去識別化資訊呈現民眾使用場所、縣市，藝文消費種類，分析不","         同性別及年齡層之不同消費行為，建請文化部允宜善用大數據分析，以作為未","         來判斷藝文產業輔導方向，甚至提供予公私立藝文館所、企業參考，以作為開","         發國內藝文商機、振興藝文產業永續發展之措施。","                                 提案人：吳思瑤  ","                                 連署人：陳秀寳  林宜瑾  ","  (三十五)蒙藏文化中心主要業務職掌為推動蒙藏文化，促進臺灣多元文化發展，查目前","         蒙藏文化館為第七世章嘉大師在臺駐錫地重建，於民國82年2月正式啟用，10","         6年9月配合政府組織改造，由文化部接管，並正式更名為「蒙藏文化館」。為","         使民眾了解蒙藏文化，建請蒙藏文化中心應與教育單位研擬讓學生認識蒙藏文","         化，體驗藏蒙之美、歷史，並從中學習多元文化之價值。另為讓蒙藏文化館盡","         力達成上述目標，應規劃第七世章嘉大師主題館，以及規劃相關系列展覽。同","         時為保存藏蒙文化之文物，相關場館亦應規劃整建計畫。上述相關目標，請文","         化部應本於監督之責協助完成。","                                 提案人：黃國書  ","                                 連署人：張廖萬堅  吳思瑤  ","  (三十六)110年度文化部預算案於「綜合規劃業務」項下「文化數據智能分析與決策輔","         助計畫」編列1,403萬4千元，係辦理「服務型智慧政府2.0推動計畫」之個案","         計畫。該案之實施策略與方法分為：建置全國藝文參與大數據儀表板、影視音","         文創產業分析及數位影音內容資產評價分析等3項。","             承上，該計畫需收集國內藝文活動之參與者（觀眾）資料，以進一步關聯","         勾稽分析之資料庫。爰要求文化部：","         1.需依相關個資保護規定妥慎規劃辦理。","         2.積極研擬利用藝FUN券執行數據資料，並提出藝FUN券平台再利用計畫。","         上述要求請於1個月內，提出專案規劃之書面報告。","                                 提案人：黃國書  ","                                 連署人：張廖萬堅  吳思瑤  ","  (三十七)「前瞻基礎建設計畫」之一的「重建臺灣藝術史」是首度運用政府特別預算，","         結合政府與民間的力量，以國家的高度重建藝術史為目的之計畫。「重建臺灣","         藝術史」除了支持各界研究外，也應積極與教育部協商，結合藝術大學資源建","         構「臺灣藝術史研究中心」，除統整現行成果，也必須培育臺灣藝術史研究與","         教育人才，將研究成果往教育與研究領域扎根。","             爰請文化部應於3個月內，與教育部聯合召開「臺灣藝術史研究中心」專","         家學者諮詢會議與籌備會議，6個月內提出評估報告。","                                 提案人：黃國書  ","                                 連署人：陳秀寳  范  雲  ","  (三十八)有鑑於哲學不僅是人類知識拓展的主力，也是一國文化與精神文明的骨幹，自","         民國95年起國立台灣大學成立台灣哲學工作室，開始整理在地哲學發展與文獻","         的準備工作，103年起中央研究院透過一系列的研討會召集國內外學者著手建","         構戰前與戰後台灣哲學的面貌，之後更完成了兩本專書以及線上的文獻資料庫","         ，目前台灣哲學的系譜與發展已有了相當的雛形。","             後續如何推廣台灣哲學，辦理研究、典藏、展覽以及哲普教育與推廣，以","         承擔台灣精神文明發展的文化傳承意義，透過倡導哲學鼓勵獨立思考的批判精","         神，將有助深化與鞏固民主發展。","             爰此，請文化部於6個月內與學界及相關民間團體研議推廣台灣哲學之具","         體作為，包括成立台灣哲學館之可行性評估等內容，並向立法院教育及文化委","         員會提出書面報告。","                                 提案人：范  雲  陳秀寳  賴品妤  ","  (三十九)文化部下轄之場館僱用非典型人力以推動場館業務推展，惟非典型人力之勞工","         ，其工作型態、法律關係促使權益保障較為不周。如：依工會法第35條之規定","         ，雇主或代表雇主行使管理權之人，對於勞工組織工會、加入工會、參加工會","         活動或擔任工會職務，而不得拒絕僱用、解僱、降調、減薪或為其他不利之待","         遇。這本為基層勞工之固有權益。然館內所屬之勞務承攬之勞工，可能因為換","         約時，因參加工會活動，而遭法律上雇主（後手）不利益人事待遇，亦發生年","         資因不可歸責於勞工之事由中斷之問題，甚而不予錄用。是故，爰要求文化部","         就下轄之場館，就非典型人力之勞工權益，進行相關制度之檢討。","                                 提案人：林宜瑾  伍麗華Saidhai Tahovecahe","                                 連署人：賴品妤  ","  (四十)目前設立有國立新竹生活美學館、國立彰化生活美學館、國立台南生活美學館、","       國立台東生活美學館，以作為社會教育之重要場所，其功能係帶動整體區域文化","       發展，使國民感受臺灣多元文化元素之美感，並加強推廣於普羅大眾生活之中，","       藉以深化全民的文化公民意識，建構以臺灣文化為主體性，其對於地方之重要性","       不可言喻。是故，爰要求文化部就下轄生活美學館，應就111年度預算編列進行","       檢討。","                                 提案人：林宜瑾  伍麗華Saidhai Tahovecahe","                                 連署人：賴品妤  ","  (四十一)110年度文化部預算案分別於「文化資源業務推動與輔導─國立歷史博物館營運","         與發展─獎補助費」及「國立文化機構作業基金─國立歷史博物館─設備及投資","         」編列509萬5千元及5,690萬5千元，合計6,200萬元，係輔助國立歷史博物館","         辦理「國立歷史博物館升級發展計畫」。該計畫係跨年期計畫，110年度乃續","         編第7年經費。經查國立歷史博物館升級發展計畫執行進度大幅落後，主要係","         因國立歷史博物館建築與臺銀宿舍群之文化資產審議，以及興建文物庫房之都","         市設計審議等外部作業耗時，爰請文化部提出方案，於1個月內將書面報告，","         送交立法院教育及文化委員會。","                                 提案人：鄭正鈐  ","                                 連署人：李德維  萬美玲  ","  (四十二)110年度文化部「人文及出版業務」之「人文文學及出版業務推展與輔導」預","         算數6億2,050萬5千元，較上年度減少2億7,605萬3千元，減幅高達30%，另，","         108年度之決算執行率僅72%，執行率欠佳，查其主要原因係因國家漫畫博物館","         計畫執行進度延宕所致。","             關於國家漫畫博物館計畫預算，除主體工程相關經費外，尚包括漫畫史料","         及數位典藏、推廣行銷、多媒體科技展示、先期營運作業及相關教育推廣活動","         等經費。","             經查，國家漫畫博物館之選址，幾經波折，現今獲文化部選定臺中之「台","         中帝國製糖廠」及「台鐵新民街倉庫群」作為後續推動國家漫畫博物館計畫的","         基地，硬體工程雖仍處於規畫設計階段，然而上述2場址均位於臺中市的精華","         地區，交通方便且人潮眾多，有利於漫畫產業發展。","             綜上，建請文化部於國家漫畫博物館實體工程開始之前，應積極於臺中推","         廣行銷及輔助地方政府及團體辦理相關教育推廣活動。","                                 提案人：張廖萬堅  ","                                 連署人：林宜瑾  賴品妤  ","  (四十三)行政院文化會報已近2年未開會，依文化會報設置要點規定，以每6個月開會1","         次為原則。請文化部促請行政院依規定召開會議，並提出跨部會協調成果。請","         於2個月內提出書面檢討報告。","                                 提案人：林奕華  ","                                 連署人：鄭正鈐  萬美玲  李德維  ","  (四十四)有鑑於文化部「臺北機廠活化轉型國家鐵道博物館園區實施計畫」自106至10","         8年度，連續3年均編列5.94億元，且109年度亦編列3.3億元臺北機廠土地租金","         預算。然，根據財政部國有財產署國有非公用不動產租賃作業注意事項第36條","         規定：政府機關租用國有基地，不論是否供營業等使用，其租金均得優惠按6","         折計收。又，根據國產署作業要點說明：政府機關、非營利法人、慈善機關、","         公益團體、學校作事業目的使用者，其承租人可檢附其目的事業主管機關核發","         的「承租的土地係作其事業目的使用」的證明文件申請租金6折優惠。爰要求","         文化部偕同國家鐵道博物館向交通部、台灣鐵路管理局協商106至108年度租金","         ，應配合相關國有土地房舍租賃原則，依公益使用原則以6折計算，以降低國","         家鐵道博物館租金負擔並提高博物館自償率。","                                 提案人：林奕華  ","                                 連署人：鄭正鈐  萬美玲  李德維  ","  (四十五)文化部主掌影視與其文化資產規劃、輔導等業務；今（2020）年度協助專責機","         構行政法人國家電影及視聽文化中心改制為行政法人，並補助其辦理影像數位","         修復及加值利用之相關費用。文化部應協力其組織強化典藏、修復、保存影視","         聽文化資產等任務，以建構完整臺灣影視史詮釋體系，發揮文化扎根、文化擴","         散之功能。然，檢視近1年成果，針對搶救國家電影資產動能仍未有明顯提升","         。","         經查：","         1.現行國家電影文物中，許多影像資產仍存放於國影中心樹林片庫，但典藏空","           間嚴重不足且典藏環境不佳，使電影文資裂化危機加劇。即使機構新建館舍","           規劃已擬定，現行電影文物典藏及修復空間不足之問題仍未獲全面解決；片","           庫酸化嚴重，文物間交互影響持續擴大損壞。且，樹林片庫遷移新場館規劃","           也未完善，對保存國家重要電影資產影響甚鉅。","         2.據國家電影中心統計，截至109年8月底止累積已完成數位修復影片50部（劇","           情片36部、非劇情片14部）、數位化典藏184部（劇情片111部、非劇情片7","           3部），佔該中心典藏影片總量1萬8,827部（劇情片6,243部、非劇情片1萬","           2,584部）之比率分別為0.27%及0.98%，顯示目前已完成修復及數位典藏之","           影片數量相對稀少。電影數位修復及加值利用相關計畫已延續辦理多年，惟","           數位修復與數位化典藏進度仍顯緩慢，且國片自主修復能力提升方式與目標","           未能明確化，允宜研議加速辦理方案。","         3.經立法院預算中心調查揭示，「臺灣經典電影數位修復及加值利用計畫」編","           列3,600萬元，為延續辦理之跨年期計畫支用，文化部係協助國家電影及視","           聽文化中心辦理影像數位修復及加值利用；惟截至109年8月底止本案已撥付","           款項1,380萬元尚全數列於「暫付款」科目，迄未轉列實現數；雖文化部表","           示，將俟撥付第4期款時核銷，顯見文化部控管執行時程不足，應督促儘速","           辦理。","             綜上所述，在電影文化資產搶救與保存面上允應強化作為，研謀妥善策略","         ，以維護國家珍貴之電影文化資產。且該允宜妥設計畫總目標並加強分年度目","         標之進程規劃及鏈接總目標方式，以利管控及激勵。另，本案已延續辦理多年","         ，目前已完成數位修復及數位化典藏之占比不及1%，影片修復及數位化典藏之","         速度仍顯緩慢，更應研謀加速辦理方案，俾有效維護、保存我國影視聽文化資","         產。為督促、推進與優化發展政策，爰要求文化部應就國家電影及視聽文化中","         心之影視文化資產修復數量指標及精進作為，於3個月內提具書面報告。","                                 提案人：黃國書  ","                                 連署人：張廖萬堅  范  雲  吳思瑤        ","  (四十六)查文化部110年度「臺灣文學館業務」參觀人數遞減，在「展覽」策畫及行銷","         方面有檢討必要。","             爰要求文化部責成臺灣文學館，針對文學展覽的特色開發適合新時代的展","         覽形式，結合當代跨域藝術的視覺傳達，並加強行銷，以吸引更多潛在觀者。","","","                                 提案人：張廖萬堅  林宜瑾  陳秀寳        ","                                 連署人：賴品妤  ","  (四十七)自民國107年起，國家表演藝術中心國家兩廳院售票持續發布年度消費統計，","         以累積多年的服務經驗及巨量資料數據為基礎，提供市場現況供表演藝術產業","         參考，從其數據顯示近年來藝文活動及參與人數雖有逐年增加趨勢，然若進一","         步觀察細部數據發現各種不均的情形，以節目類型而言，只有戲劇與音樂呈現","         成長，但舞蹈卻呈現下跌；此外，即使音樂與戲劇類成長，其內部依然存在不","         均的狀態，戲劇類只有在中部地區是明顯成長；而北部地區的戲劇類場次顯著","         增加，但平均每場票房卻顯著減少。","             由上可知，要能有效透析表演藝術產業發展趨勢與脈絡，掌握相關統計數","         據並據以分析生態結構實極為重要，惟查關於辦理視覺及表演藝術產業等研究","         分析及調查資料，文化部近年度雖有編列預算，但根據文化部官網顯示，其最","         新的「表演藝術產業環境與趨勢研究調查報告」竟是6年前（民國103年）的資","         料，請文化部積極處理。","                                 提案人：張廖萬堅  ","                                 連署人：林宜瑾  陳秀寳  吳思瑤  賴品妤  ","  第2項  文化資產局20億4,094萬1千元，照列。","  本項通過決議6項：","  (一)凍結第2目「文化資產業務」原列18億5,096萬9千元之1,000萬元，俟文化部向立法","      院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：陳秀寳  萬美玲  賴品妤  吳思瑤  伍麗","                                         華Saidhai","                                         Tahovecahe  林宜瑾  高虹安  鄭正鈐  ","                                         林奕華  范  雲","                                 連署人：李德維  ","  (二)有鑑於「嚴家淦總統紀念園區」於109年底主體建築修復完成，且自110年起陸續展","      開營運計畫，據悉自107年中起，臺灣銀行以園區所提營運計畫無法滿足其預期收","      益，擬收回自營，做為行史資料室及辦公室用地之議，且經文化部文化資產局多次","      出面協商均不得要領；臺灣銀行董事會更於108年9月27日決議用途，擬將文物館、","      經濟研究處藏書移置自由之家及大同之家，並規劃遷移計畫。","         根據文化部文化資產局於98年2月12日所召開之協調會議，確立臺灣銀行同意","      將前述土地建物納入嚴家淦故居修復及再利用計畫，並交由文化部（原行政院文化","      建設委員會）文化資產局進行整體規劃，並依照相關比例，負責修復工程所需經費","      ；然緊鄰嚴家淦故居之「自由之家」、「大同之家、庭園及附屬建築物群」，原屬","      嚴家淦總統的辦公室，以及推動美援工作時期，重要外交場域，於指定故居為臺北","      市古蹟時，被視為總統故居相關連的建築物群，見證國民政府戰後的外交與經濟發","      展歷史，一併進行系統性保存，然臺灣銀行卻擬收回自營，做為行史資料室及辦公","      室用地，恐有本位主義之虞，不利於園區整體發展。","         為使中華民國總統與國家發展相關歷史等檔案、文物與史料能夠完整地保存、","      紀錄與呈現，建請文化部文化資產局應要求臺灣銀行遵照原協調結論，避免破壞園","      區之籌備進程，並針對未來營運模式，以及再利用工程之資金投入與分潤方式與臺","      灣銀行再行協商，俾利完整呈現嚴故總統之各項文物史料。","                                 提案人：吳思瑤  ","                                 連署人：陳秀寳  林宜瑾  ","  (三)有鑑於文化部已於陽明山國家公園範圍內，多處公告指定或登錄為文化資產，於文","      化意涵實屬重要歷史場域；然現行範圍內各文化資產卻仍落於各自獨立營運管理，","      而缺乏系統性保存策略。","         基於該區域空間特殊性且深具關鍵指標意義，有對其整體文化資產歷史脈絡爬","      梳及研議串連保存必要性，建請文化部文化資產局允依照文化資產保存法第4條第","      2項：「所定各類別文化資產得經審查後以系統性或複合型之型式指定或登錄。如","      涉及不同主管機關管轄者，其文化資產保存之策劃及共同事項之處理，由文化部或","      農委會會同有關機關決定之。」針對陽明山國家公園範圍內進行文化景觀價值分析","      評估計畫，進而以系統性保存高度，研議推動國家級文化景觀，後續依研議結果擬","      定保存及管理原則與保存維護計畫，以及積極規劃包括再造歷史現場、文化路徑等","      跨區域、主題式的文化保存行動。","                                 提案人：吳思瑤  陳秀寳  林宜瑾  ","  (四)文化部依據文化基本法第22條，每4年召開全國文化會議，廣納各界意見，並研議","      全國文化發展事務；為推動文化資產保存，文化部文化資產局亦隨之舉辦「2018全","      國文化資產會議」，以「文化資產跨域治理」為主軸，邀相關單位針對總論、有形","      文化資產、無形文化資產及水下文化資產等4大議題進行跨部會、跨領域討論，並","      於107年5至8月分別在北、中、南及東部地區舉辦12場次論壇，做為推動政策、啟","      動修法之參據。","         有鑑於召開全國文化資產會議之目的，為解決文化資產所面臨之困境，如自燃","      、強拆、甚至為審議過程不合理現象，據悉文化部文化資產局均要求各地方政府之","      文化主管機關派員參加，卻發生台北市政府文化局缺席之憾，試問台北市作為首善","      之都，豈能獨善其身？綜觀從文化資產的價值判斷到普查、審議機制、修復再利用","      及保存維護與文資人才傳承，台北市又豈能獨立於全國之外？建請文化部文化資產","      局允宜超前部署、協調台北市政府文化局加入，以避免下一屆全國文化資產會議又","      陷台北市政府缺席之窘境。","                                 提案人：吳思瑤  陳秀寳  林宜瑾  ","  (五)依據國家發展委員會公布之人口推估報告顯示，自2017年開始，我國總人口將於3","      年至10年間轉為負成長，2065年總人口數推估將減少為1,735萬人，人口減少幅度","      將超過四分之一。在人口分布方面，6都人口占總人口比率近7成，依現有情境推估","      ，未來將持續微幅成長，導致區域人口分布不均的問題將更形嚴重，在人口減少，","      出生率下降和人口老齡化的背景下，未來恐面臨文化資產流失及消亡，更有必要促","      進各地文化財產計畫性保存與活用，加強當地文化財產保護管理的驅動力。","         根據2019年國際文化紀念物與歷史場所委員會（International Council of","      Monuments                                                          and","      Sites,ICOMOS）等組織共同提出「以文化落實『聯合國2030永續發展議程』報告」","      指出，呼籲各國的公私部門，應透過官民協力的方式，讓文化資產的影響力極大化","      ，不僅帶動既有空間活化，更達到活絡地方經濟之成效。","         綜觀國際經驗，日本為建立文化資源活化再利用的新機制，已於平成30年（2","      018年）修正文化財保護法，透過文化資產活化再利用，來加強在地文化資產保存","      ，其修法比照地方創生戰略，於制度上賦予地方政府與民間團體之分工責任，明訂","      都道府縣應策訂「文化財保存活用大綱」、市町村可召集（各級政府、文化資產所","      有者、文資保存活化專業團體、學者、觀光等相關團體）組織協議會，以擬定「文","      化財保存活用地域計畫」後送予文部科學省文化廳審議。","         基於我國已將地方創生列為國家戰略政策，建請文化部文化資產局允宜思考研","      擬文化資產保存法啟動有關地方創生政策的修法配套。","                                 提案人：吳思瑤  陳秀寳  林宜瑾  ","  (六)110年度文化部文化資產局第21款第2項第2目「文化資產業務─文化資產維護管理及","      再利用計畫」項下編列6,461萬9千元，辦理有形文化資產、無形文化資產及水下文","      化資產之管理、保存、維護與發展工作。","         有鑑於原住民族各項文化資產之蒐集與維護管理對於原住民族傳統知識體系之","      建立與實踐具有重要意義，文化部文化資產局應積極要求中央及各級政府就原住民","      族古蹟、傳統建築、歷史建築、紀念建築、聚落建築群文化景觀及史蹟進行普查，","      並輔導個人及團體提報相關認定及保存維護計畫。","                                 提案人：伍麗華Saidhai","                                         Tahovecahe        張廖萬堅  陳秀寳  ","                                         賴品妤  ","                                 連署人：林宜瑾  ","  第3項  影視及流行音樂產業局15億4,033萬7千元，照列。","  第4項  國立傳統藝術中心8億2,545萬6千元，照列。","  第5項  國立臺灣美術館及所屬6億5,168萬9千元，照列。","  本項通過決議3項：","  (一)國立臺灣美術館（下稱國美館）為國家級美術館，肩負臺灣美術研究、重建臺灣藝","      術史工程、國際美術接軌與國家美術館品牌建構、臺灣美術教育與推廣等重要工作","      ；然，查美術館近年行政運作、政策擬定、美術館行銷等業務多有瑕玷之處，業務","      成果亦有不足，以至於國家重要美術政策難以如期推動。","      經查，簡述以下缺失：","      1.國美館自106年獲行政院核定自107年開始執行子計畫「打造跨域加值美術園區」","       工程，然工程進度延宕，防水工程未能及時完工，造成館內展覽區、行政區漏水","       頻發，嚴重提高典藏作品之損壞風險，影響館內行政人員作業安全。又，「國美","       躍昇」計畫，已展延過計畫期程，110年度編列該計畫最後1年經費，惟截至109","       年8月底止計畫執行進度持續落後；工程計畫項下，「園區景觀及館舍改善」及","       「兒童領航中心第二期」等工程屢次延宕，凸顯內部控管明顯不足，已嚴重影響","       館務推動。允宜加強執行管控，俾利工程如期如質完工。","      2.109年度執行「文化部藝術品及相關檔案搶救修復寄藏計畫」，因委外廠商執行","       楊三郎畫作遭修復損毀等案，業經政風室調查核有採購疏失；此已嚴重影響國美","       館之聲譽。","      3.自108年起入館人數大幅度減少，經查108年立法院教育及文化委員會要求提出改","       善策略。然，1年來改善成果不佳，顯示開館時間調整等政策恐評估不足，且教","       育推廣行政資源也不足，政策未能立即滾動修正。","        國美館進館人數統計一覽表","","|年 |104年   |105年   |106年                                     |","|份 |        |        |                                          |","","","  | | |實現數 |預付數 |賸餘數 |應付數 |合計 | |107 |109,585 |109,585 |66,190","    |0 |2,960 |0 |69,150 | |108 |167,553 |207,988 |30,978 |0 |30,829 |10,215"," |72,022  |  |109  |131,210  |277,391  |33,947  |51  |0  |41,679  |75,677  |","         |說明：1.可用預算數含以前年度保留數。","           2.109年度為截至8月底止之執行數。","      資料來源：國美館提供","                                 提案人：張廖萬堅  ","                                 連署人：陳秀寳  林宜瑾  賴品妤  ","  第6項  國立臺灣工藝研究發展中心2億8,092萬9千元，照列。","  第7項  國立臺灣博物館2億9,139萬2千元，照列。","  本項通過決議1項：","  (一)查國立臺灣博物館相較其他文化館舍，票價過低，南門園區票價20元，本館及土銀","      展示館票價30元，鐵道部園區票價100元。請國立臺灣博物館研議適度調高票價之","      可能性。","                                 提案人：吳思瑤  黃國書  ","                                 連署人：林宜瑾  ","  第8項  國立臺灣史前文化博物館2億9,655萬9千元，照列。","  本項通過決議1項：","  (一)查110年度文化部國立臺灣史前文化博物館預算「館務業務活動」中「考古與史前","      文物之規劃研究及典藏業務」，原列777萬3千元，截至108年底尚有2,123具人骨待","      整飭，應整體檢討南科考古館整飭能量、尋求外部資源並研擬開放國內外學術研究","      機構參與，並向立法院教育及文化委員會與提案委員提出書面報告。","                                 提案人：林宜瑾  伍麗華Saidhai Tahovecahe","                                 連署人：黃國書  賴品妤  ","  第9項  國家人權博物館4億9,324萬4千元，照列。"],["主席：暫行保留。","    宣讀第22款。","第22款  科技部主管","  第1項  科技部原列413億2,046萬4千元，除第5目「非營業特種基金」第1節「國家科學","          技術發展基金」330億5,405萬元，暫照列，俟所屬非營業特種基金審議確定，","          再行調整外，其餘均照列。","  本項通過決議34項：","  (一)凍結第3目「財團法人國家實驗研究院發展計畫」中「儀器科技發展計畫─創價醫材","      加速器平台」原列6,562萬7千元之500萬元，俟科技部向立法院教育及文化委員會","      提出書面報告後，始得動支。","                                 提案人：高虹安  ","                                 連署人：李德維  鄭正鈐  ","  (二)凍結第3目「財團法人國家實驗研究院發展計畫」中「高速計算與網路應用研究計","      畫」原列6億4,729萬元之1,000萬元，俟科技部向立法院教育及文化委員會提出書","      面報告後，始得動支。","                                 提案人：吳思瑤  林奕華  鄭正鈐  ","                                 連署人：黃國書  陳秀寳  李德維  萬美玲  ","  (三)凍結第3目「財團法人國家實驗研究院發展計畫」中「太空科技發展與服務計畫」","      原列25億1,272萬5千元之百分之五，俟科技部向立法院教育及文化委員會提出書面","      報告後，始得動支。","                                 提案人：黃國書  吳思瑤  陳秀寳  張廖萬堅賴品","                                         妤  高虹安  林奕華  萬美玲  鄭正鈐  ","                                         伍麗華Saidhai Tahovecahe","                                 連署人：林宜瑾  李德維  ","  (四)凍結第3目「財團法人國家實驗研究院發展計畫」中「科技政策研究與資訊服務計","      畫」原列2億7,953萬元之百分之五，俟科技部向立法院教育及文化委員會提出書面","      報告後，始得動支。","                                 提案人：林奕華  高虹安  鄭正鈐  ","                                 連署人：李德維  萬美玲  ","  (五)凍結第3目「財團法人國家實驗研究院發展計畫」中「海洋科技發展計畫」原列3億","      3,602萬元之1,000萬元，俟科技部向立法院教育及文化委員會提出書面報告後，始","      得動支。","                                 提案人：林奕華  鄭正鈐  ","                                 連署人：李德維  萬美玲  ","  (六)凍結第3目「財團法人國家實驗研究院發展計畫」中「國研院院務推動與管理計畫","      」原列1億0,051萬元之500萬元，俟科技部向立法院教育及文化委員會提出書面報","      告後，始得動支。","                                 提案人：鄭正鈐  林宜瑾  陳秀寳  ","                                 連署人：李德維  萬美玲  范  雲  ","  (七)凍結第4目「財團法人國家同步輻射研究中心發展計畫」原列18億2,165萬7千元之","      3,000萬元，俟科技部向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：賴品妤  黃國書  張廖萬堅  鄭正鈐  吳","                                         思瑤  林宜瑾  陳秀寳  萬美玲  伍麗華","                                         Saidhai Tahovecahe","                                 連署人：李德維  范  雲  林奕華  ","  (八)凍結第5目「非營業特種基金」原列330億5,405萬元之9,000萬元，俟科技部向立法","      院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：李德維  吳思瑤  陳秀寳  高虹安  伍麗","                                         華Saidhai","                                         Tahovecahe  萬美玲  林奕華  黃國書  ","                                         鄭正鈐  賴品妤  林宜瑾  ","  (九)有鑑於第3期「國家太空科技發展長程計畫」之目標包含以尖端技術發展為核心，","      帶動台灣太空產業發展等，我國已具研製衛星能力，但太空法制相對落後其他先進","      國家，且108年底民間公司利用農牧用地建造火箭發射基地以發射自行研發之火箭","      而引發爭議，太空發展相關法令之研訂已屬迫切。科技部應於相關法律、子法與配","      套措施部分及早預為準備，以利相關法規之審議及落實執行。綜上所述，科技部應","      積極研議並於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：陳秀寳  伍麗華Saidhai","                                         Tahovecahe林宜瑾  ","  (十)有鑑於公務機關、關鍵基礎設施提供者及政府捐助之財團法人均屬資通安全管理法","      納管對象，並應依規定報行政院核定資通安全責任等級；除財團法人國家同步輻射","      研究中心資通安全責任等級為C級外，科技部及所屬與所管特定非公務機關均為B級","      ；財團法人國家實驗研究院國家高速網路與計算中心110年度受補助辦理之新增科","      技計畫部分涉及政府、人民健康與疾病及其他相關資料，例如「健康大數據永續平","      台計畫」、「強化公部門網路服務與運算雲端基礎設施計畫」等。綜上所述，科技","      部應全盤就其及所屬與所管特定非公務機關，評估是否須依相關程序辦理變更原資","      通安全責任等級，以適用較嚴格之資通安全維護要求及管考，並於3個月內向立法","      院教育及文化委員會提出書面報告。","                                 提案人：陳秀寳  伍麗華Saidhai","                                         Tahovecahe林宜瑾  ","  (十一)回顧我國科研決策體系之變遷歷程，1959年成立國家長期發展科學委員會；196","       9年改組為行政院國家科學委員會；2010年通過行政院組織法，增設科技部，20","       14年正式通過科技部組織法。","           惟現行之科技部組織運作，面臨諸多困境：","       1.科技部基於組織角色，不宜指導各部會之科技政策與具體計畫。","       2.行政院科技會報辦公室扮演科技資源之分配，但與科技部權責分工模糊。","           科技部除了持續辦理各項科技計畫之獎助事宜，更應強化協調各部會之政策","       配合及統籌各界資源投入，建議朝「委員會」之組織型態改革，並保障現有科技","       部同仁權益與業務之完整性，使我國科技政策之研議與推動完整性不受影響。","           綜上所述，科技部應於3個月內向立法院教育及文化委員會提出積極性作為","       之書面報告。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  陳秀寳  ","  (十二)全球嚴重特殊傳染性肺炎疫情嚴峻，各國科研團隊相繼投入研發，以期疫苗、藥","       品儘快出爐緩解疫情。台灣成為國際防疫典範，尤其有效整合口罩上下游供應鏈","       ，創造口罩國家隊之奇蹟。","           然台灣之中央疫情指揮中心直至防疫後期，才在後勤部隊成立「研發組」，","       俾整合產、官、學、研界之「快篩試劑」、「疫苗研發」、「藥物研發」、「流","       行病學預測」及「肺炎疫情研究網及資料庫」。至今科技部雖已於學界建置5間","       防疫科學研究中心，包含「台灣大學」、「榮陽交大團隊」、「成功大學」、「","       長庚大學暨長庚醫院」、「國防醫學院」，惟現有5間防疫科學研究中心之109年","       度預算係由公務預算編列3億元支應，經費來源難以保障。為使防疫科研國家隊","       順利推展，科技預算應於來年穩定支持。","           綜上所述，科技部應於3個月內向立法院教育及文化委員會提出具體政策方","       案之書面報告。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  陳秀寳  ","  (十三)科技部每年舉辦之臺灣科普環島列車，廣受好評。透過創新、多元及有趣之科普","       活動設計，可大幅弭平大眾與專業科學研究之距離。惟不僅科技部下轄之科學研","       究有其專業，行政院原子能委員會、中央研究院等相關部會亦有諸多專業科研研","       究，跨部會允宜有效整合，共同籌畫年度科普大活動，俾籌組科普國家隊，展現","       我國科研能量。","           綜上所述，科技部應於3個月內向立法院教育及文化委員會提出具體政策方","       案之書面報告。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  陳秀寳  ","  (十四)科技日新月異，跨部會\/跨領域合作已成趨勢，然每年由行政院科技會報辦公室","       負責之各部會科技計畫，審查委員通常係以生醫、資訊、理工背景為主，科技含","       量不足杜絕具創新含量之跨領域計畫。以文化部「時尚跨界整合旗艦計畫」為例","       ，預算從108年度約2.2億元至110年度僅剩1.18億元，遭砍1億元（45.5%）；再","       以經濟部申請之「台灣設計產業翱翔計畫」、「設計經濟力推動計畫」及「設計","       驅動跨域整合創新計畫」為例，預算從109年度約2.9億元至110年度僅剩2.39億","       元，遭砍0.51億元（17.6%）。","           設計係新興國力，為國家重要施政價值與戰略，亦扮演產業創新之重要動能","       ，科技計畫之審查機制應能回應跨域整合之國家發展需求，補強跨領域之專業審","       查委員。","           綜上所述，科技部應於3個月內向立法院教育及文化委員會提出政策改善方","       案之書面報告。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  陳秀寳  ","  (十五)科技部「青年科技創新創業基地建置計畫」（簡稱TTA）推動成果豐碩，至今引","       進5家國際級加速器，累計輔導329家科技新創，成功募資44.75億元新台幣。參","       與國際會展方面，已有214家新創參與，商機達102億元新台幣，訂單落實約20億","       元。近期更招攬美國矽谷諸多創業家進駐，包括Youtube創辦人陳士駿、Mochi","       Media創辦人徐旭明等人皆加入，以期為台灣新創與國際連結，拓展國際市場。","       惟比較近年之預算金額，此計畫108至109年度共計4億元預算，到110至111年度","       僅剩2.7億元，預算支應減少約32.5%，勢必影響TTA推動成效。","           科技部已提出對新創之支持，TTA預算應長期穩定之支持。又為使新創生態","       圈完備，尚須與金融監督管理委員會擴大合作，並與經濟部、國家發展委員會共","       組新創國家隊。","           綜上所述，科技部應於2個月內向立法院教育及文化委員會提出政策改善方","       案之書面報告。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  陳秀寳  ","  (十六)因應中美貿易戰之影響，許多台商已經返台投資，預估108年將吸引台商返台投","       資突破7,000億元，並朝8,000億元邁進。盤點目前台商回流遇到的挑戰之一「缺","       地」，科技部現有三大科學園區的土地出租率都已非常高，因此科技部相繼提出","       各項園區擴增計畫，以供各多廠商使用。針對未來擴地計畫，科技部應遵循幾個","       方向：","       1.帶動區域發展","         科技部在規劃園區與工業區發展時，須導入區域平衡功能，不要一味往密集發","         展、機能優越之區域群聚，而應輔以政策誘因（如提高補助、提供租稅優惠等","         ）強力將回流之企業廠家分散佈局於全台各區域，以落實區域均衡。","       2.打造創新園區","         台灣傳統科技園區的規劃，在建築設計面皆過於傳統，僅滿足「生產」需求，","         對於「生活」與「生態」面向的連結相當缺乏，對附近社區都市發展更沒有關","         切。未來的園區打造，應拋棄傳統園區規劃舊思維，朝新型知識經濟園區的國","         際趨勢鏈結，將「生產」、「生活」、「生態」三者結合為新知識，如美國A","         pple Park與Google Park等。","           綜上所述，科技部應於3個月內向立法院教育及文化委員會提出積極性作為","       之書面報告。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  陳秀寳  ","  (十七)盤點107至109年「博士創新之星計畫」（簡稱LEAP計畫），每年預算1.42億元，","       實際支出1.42億元，達成率100%。惟109年核定僅42人，相比107年73人與108年","       76人有落差，預算執行顯有浮濫之虞，應提出檢討報告。為善用珍貴之計畫經費","       ，科技部應擴大高階人才之支持人數，加強扶持博士人才。","           綜上所述，科技部應於3個月內向立法院教育及文化委員會提出政策改善方","       案之書面報告。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  陳秀寳  ","  (十八)科技部與文化部跨部合作推動台灣文化科技產業新價值，透過參訪與座談交流等","       方式以期推動藝術與科學領域碰撞擦出創意火花，於106年安排專業策展人、新","       媒體、表演與視覺藝術等藝術家參訪財團法人國家實驗研究院轄下國家高速網路","       與計算中心、國家實驗研究院儀器科技研究中心實驗室；107年持續安排參訪國","       家同步輻射研究中心與國家太空中心。惟參訪與座談交流為短期之互動，應近一","       步規劃長期藝術家駐於科技實驗室之計畫，積極推動跨域結合。","           綜上所述，科技部應積極與文化部研議具體合作方式，並於3個月向立法院","       教育及文化委員會提出具體政策方案之書面報告。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  陳秀寳  ","  (十九)科技部為推動以人文關懷及學術研究創新，101年起推動「人文創新與社會實踐","       計畫」（簡稱人社實踐計畫）及「大學與地方政府合作推動地方人文發展與跨域","       治理計畫」（簡稱跨域治理計畫），惟此兩項計畫與教育部長年推動之「大學社","       會責任推動中心」之計畫屬性類似，為避免資源重疊，有效分工與整合係一大課","       題。而國家發展委員會近年推動之「地方創生國家戰略計畫」，與人社計畫、跨","       域治理計畫之整合亦為關鍵。科技部應強化橫向聯繫，與教育部、國家發展委員","       會進行資源整合。","           綜上所述，科技部應積極於3個月內向立法院教育及文化委員會提出具體政","       策方案之書面報告。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  陳秀寳  ","  (二十)根據科技部「2017年科學技術統計要覽」資料，台灣博士級畢業生僅有20%進入","       企業發展，應有提升之空間。科技部從107年起推動之「重點產業高階人才計畫","       」乃提供博士級人才進入產業實習並進入企業協助產業升級之重點計畫。","           盤點計畫推動情形，107年報名人數765人，僅357人獲得實習機會，最終媒","       合進入企業人數達265人（74%）；108年報名人數757人，僅425人獲得實習機會","       ，最終媒合進入企業人數達328人（77%）。由此可見，計畫推動成果相關成功，","       有助於高階人才進入產業端就業。然此計畫之預算從106至109年度，每年預算皆","       維持3.9億元，110年度之預算僅微幅上升至4億元。允宜加大預算支持，提供博","       士級人才更多之出路選擇。","           綜上所述，科技部應積極於3個月內向立法院教育及文化委員會提出政策改","       善方案之書面報告。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  陳秀寳  ","  (二十一)有鑑於科技部參與「健康大數據永續平台」計畫，包含3個計畫分項：1.建置","         國家級之友善生醫資料分享平台。2.建立研究導向用巨量生醫資料庫。3.應用","         生醫資料庫開發新穎之生物標記。建置執行包含國人高機敏性生醫資料，考量","         先進產業發展戰略以及國家資訊安全考量等因素，此類計畫執行時應優先採用","         具相關技術產品之研發設計能力之本國本土企業所提供之技術與服務。建請科","         技部於1個月內，研議達成前述目標之執行原則或辦法，作成書面報告後提交","         至立法院教育及文化委員會。","                                 提案人：高虹安  ","                                 連署人：李德維  鄭正鈐  ","  (二十二)110年度科技部預算案「國家科學技術發展基金」計畫以「設備及投資─投資」","         科目增撥科發基金330億5,405萬元，且全數列為資本門。依預算法第10條第3","         項及第23條規定，除增置或擴充、改良資產及增加投資為資本支出，應屬資本","         門外，其餘歲出均為經常支出，應列經常門。","             按110年度經濟部預算案編列「科技專案計畫」141億8,270萬6千元，並依","         補助支出之性質歸類，資本門僅編列1億4,508萬元（約占1.02%）。科技部補","         助專題研究計畫雖係透過基金轉撥，惟與經濟部補助科技專案計畫均本質同為","         科技發展計畫，係基於其對國家未來整體科技及經濟發展可直接或間接產生效","         益而予以補助，科技部未依補助計畫支出性質，而將挹注科發基金之資金全數","         列為「設備及投資─投資」，歸類於資本門，妥適性有待斟酌。","             104至108年度中央政府總預算案關於科技部增撥科發基金全數以「設備及","         投資─投資」科目入帳並列為資本門，立法院教育及文化委員會各委員已一再","         提案，要求須依支出性質明確劃分，卻不見有明顯改善，請科技部務必懇切檢","         討，其增撥科發基金全數列「設備及投資─投資」，屬資本門，建請研議依立","         法院決議，並參酌經濟部科專計畫，依支出性質明確劃分經常門及資本門，以","         符實情。","                                 提案人：賴品妤  ","                                 連署人：黃國書  林宜瑾  ","  (二十三)我國整體研發經費已逐漸成長，惟基礎研究研發支出占比逐年下滑，由103年","         度之21.9%降至107年度之18.8%，且低於經濟合作暨發展組織國家平均水準按","         ：104至106年度分別為26.84%、25.74%、25.13%。","             另外，我國科學引文索引、工程索引論文篇數排名由103年第18名及第14","         名退步至107年之第22名及第18名，且根據WEF","         2019年全球競爭力報告顯示，我國在學術論文影響力相對較弱（第29名），論","         文篇數排名下降而且影響力也有待提升，亟待檢討持續厚植基礎研究，促進科","         技發展競爭力。爰請科技部於3個月內向立法院教育及文化委員會提出書面報","         告。","                                 提案人：李德維  鄭正鈐  萬美玲  林奕華  ","  (二十四)「智慧機械產業推動方案」研發智慧製造關鍵技術及打造中南部產業聚落，惟","         技術發展尚未達產業應用目標，又部分補助計畫執行成效有待強化，亟待檢討","         改善。","             中部及南部科學園區管理局辦理「智慧機械及航太產業升級計畫」，截至","         108年底止，累計編列預算數3億5,138萬餘元，累計實現數2億5,989萬餘元，","         已實現比率73.96%，其中「帶動中南部科學園區精密機械產值成長率（與105","         年度相較）」績效指標，108年度產值669億餘元，與107年度752億餘元產值相","         較，衰退11.01%，且僅較105年度之618億餘元成長8.21%，與全程目標值20%仍","         相差11.79個百分點，且中部科學園區管理局、南部科學園區管理局補助計畫","         培育碩、博士生94人，畢業後進入業界人數僅3人，執行成效有待提升等情事","         。爰請科技部於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：李德維  鄭正鈐  萬美玲  林奕華  ","  (二十五)在疫情衝擊下，109年前三季機械業出口值較108年同期衰退8%，工具機出口更","         減少32.4%，因此經濟部鼓勵其他業者在新增產線採購設備、擴廠時，儘量優","         先採購國產設備，即以訂單代替紓困的方式，協助國內工具機業者度過疫情寒","         冬。爰請科技部仿效經濟部之方式，要求科技部及所屬、所管特定非公務機關","         ，在汰換、新增相關研究設備或儀器時，優先採購國產設備，並於2個月內向","         立法院教育及文化委員會提出書面報告。","                                 提案人：張廖萬堅  ","                                 連署人：黃國書  林宜瑾  ","  (二十六)近年全球太空產業獲空前發展，太空競賽也正如火如荼展開，科技部為我國科","         技主管機關，卻與國內產學界有對話不足之疑慮。依目前國內發展趨勢，我國","         學術界及產業界皆不乏發展火箭製造及發射之取向，然科技部所規劃之各項發","         展計畫皆以衛星產業為主。又依據108年度中央政府總決算審查報告所揭示，","         科技部推動太空科技研究及產業相關計畫，惟自主衛星發射執行進度待提升，","         又部門計畫績效為達成預期目標，同時欠缺太空活動相關法規，亟待檢討改善","         。","             因此，請科技部儘速研擬太空活動法規，並請於6個月內向立法院教育及","         文化委員會提出研擬成果報告，以及送交草案至立法院審議。","                                 提案人：黃國書  ","                                 連署人：吳思瑤  陳秀寳  ","  (二十七)國家災害防救科技中心為提升國家災害防救科技研發能力、推動災害防救科技","         成果及技術之落實應用而設立，對於天然災害頻仍的我國，其存在實為重要。","","","             然而，近年收支相抵已現短絀，其自籌收入亦呈下降趨勢，應加強推廣研","         究成果應用並增加對民間資金吸引，如109年下半年推出之「落雨小幫手」，","         應用中央大學、台灣大學等團隊研發的技術，加上福衛七號衛星技術每日提供","         4,000筆以上的大氣垂直觀測資料，氣象資訊被設計融入行動裝置App，協助民","         眾在出門前、下班前、外出旅遊時天候提示，且每10分鐘就可更新一次數據，","         預報準確率約70%。","             惟該App目前功能陽春，請科技部促請災防中心應加強擴充App，並持續推","         出各項災害提醒之應用，除促進民眾災害防救能力，更希冀國家災害防救科技","         中心能利用各項成果吸引民間資金投入，以達成民間政府合作共贏之模式。","                                 提案人：黃國書  ","                                 連署人：張廖萬堅  陳秀寳  ","  (二十八)110年度科技部「國家科學技術發展基金」中，「國際科技合作」預算編列9億","         1,665萬4千元，其中「補助赴國外研究」有2億5,126萬5千元。拓展國際視野","         是人才培育重要的一環，自當為重點補助項目。惟，根據研究指出，我國近年","         出國攻讀博士學位人數逐年遞減，甚至歸國意願也同步下滑，顯示科研人才對","         國內科研環境瓶頸未解仍有疑慮，政府雖有不同人才計畫方案，然而常有政策","         調整或因預算科目調整而取消，遲遲未能健全科技人才培育的路徑。爰要求科","         技部及相關部會，於2個月內提出專案報告如何吸引培育科技人才，以促其改","         善。","                                 提案人：鄭正鈐  ","                                 連署人：李德維  萬美玲  ","  (二十九)有鑑於行政院刻正籌辦成立數位發展部，然外界僅知其業務內容可能與科技部","         、經濟部、國家通訊傳播委員會有部分雷同重疊，卻不知行政院目前之具體規","         劃為何，會否影響科技部同仁或單位移撥，爰要求科技部顧及業務完整與同仁","         權益，不得任意移撥同仁與業務單位，保持科技部本部執掌業務之完整。","                                 提案人：林奕華  ","                                 連署人：李德維  萬美玲  ","  (三十)根據科技部資料顯示110年度國家科學技術發展基金較109年度減列近17億元，恐","       影響基礎研究或人才培育相關政策推動，為避免因國家科學技術發展基金預算減","       列導致影響國家重點研究計畫與科技人才培育。爰要求科技部1個月內提出檢討","       與調整說明並送交立法院教育及文化委員會。","                                 提案人：林奕華  ","                                 連署人：李德維  萬美玲  ","  (三十一)審計部108年度總決算審核報告指出，園區管理局為促進科學園區事業自建廠","         房有效運用，訂定轉租原則規定自建廠房出租廠商於轉租前，應函報管理局獲","         准後，始得提供租用。然，根據立法院預算中心預算評估報告指出，惟逾半數","         事業未獲管理局同意前即將廠房轉租。此一狀況若持續未進行改善，恐造成原","         承租廠商透過轉租牟利，有違政策宗旨。爰要求科技部於3個月內，向立法院","         教育及文化委員會，提出督促各園區管理局強化管理機制方案報告。","                                 提案人：林奕華  ","                                 連署人：李德維  萬美玲  ","  (三十二)科技部掌管國家重要科技政策方向與預算執行，自103年配合行政院組織改造","         同為二級機關科技部，主要負責推動國家科技發展、支援各領域學術研究、發","         展國內科學工業園區以及管理國家科學技術發展基金，協助審查各部會之重要","         科技計畫並提供專業建議。然因行政院將成立數位發展部，似欲整合科技部部","         分業務工作，並擬將科技部轉型為委員會，建議科技部維持原制，並保障現有","         科技部同仁權益與業務之完整性，使我國科技政策之研議與推動完整性不受影","         響。","                                 提案人：林奕華  ","                                 連署人：李德維  萬美玲  ","  (三十三)110年度科技部預算於「財團法人國家實驗研究院發展計畫─半導體技術開發與","         人才培育服務計畫」中「3.跨領域人才培育與單晶片系統技術整合」編列1億","         0,019萬9千元，經查發現該筆預算與前瞻基礎建設計畫第三期特別預算「科技","         部─人才培育促進就業建設」中「重點產業高階人才培訓計畫─(3)辦理半導體","         製造、晶片設計封裝及設備軟硬體驗證等跨領域整合性半導體人才培育課程等","         所需經費」內容近乎一致，爰請科技部上述計畫內容差異及如何積極培育我國","         半導體人才之規劃，於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：萬美玲  ","                                 連署人：鄭正鈐  高虹安  林奕華  李德維  ","  (三十四)「高速計算與網路應用研究計畫」編列6億4,729萬元，係以推動AI雲端運算服","         務、高規格資安防護、雲端應用與資料服務核心技術、跨領域智慧化應用平台","         為主要任務。惟該計畫主要執行項目為：雲端基礎設施與平台技術研發、雲端","         基礎設施與平台維運與服務、技術研發與環境開發、科技應用與服務，各項內","         容敘述類似或重疊，不易區別執行成效。爰請科技部就4項子計畫區別、具體","         目標、如何加速推廣跨域與跨部會合作，以促進各應用端數位升級之計畫內容","         ，以使AI雲端資源獲得最大化與最佳化成效，於1個月內向立法院教育及文化","         委員會提出書面報告。","                                 提案人：高虹安  ","                                 連署人：李德維  鄭正鈐  萬美玲  ","  第2項  新竹科學園區管理局原列8億1,254萬4千元，除第2目「非營業特種基金」第1節","          「科學園區管理局作業基金」890萬4千元，暫照列，俟所屬非營業特種基金審","          議確定，再行調整外，減列第4目「園區業務推展」第2節「投資推廣」項下「","          大陸地區旅費」4萬8千元，其餘均照列，改列為8億1,249萬6千元。","  本項通過決議8項：","  (一)凍結第4目「園區業務推展」項下「國外旅費」原列101萬9千元之百分之十，俟科","      技部向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：萬美玲  ","                                 連署人：林奕華  李德維  鄭正鈐  ","  (二)新竹科學園區的寶山第二期擴建計畫，將徵收私有土地，牽涉地主500多人。居民","      對補償與安置方式有疑慮，近年來新竹科學園區用地達到飽和，為解決台積電三奈","      米研發廠房的用地需求，新竹科學園區管理局展開寶山擴建計畫第一期，緊接著又","      展開第二期的擴建。科學園區是台灣高科技產業的火車頭，為兼顧台灣產業發展，","      在國際佔有一席之地，竹科發展不可謂不重要，然而如何讓鄉親理解並支持竹科的","      長遠發展，科技部及科學園區管理局應多加重視與鄉親鄰里的互動。爰請科技部新","      竹科學園區管理局，增加鄉親鄰里對國家科技產業發展的理解和支持，爭取鄉親支","      持新竹科學園區長遠發展，奠定台灣科技產業可長可久之基業。","                                 提案人：鄭正鈐  ","                                 連署人：李德維  萬美玲  ","  (三)科學園區是台灣高科技產業的火車頭，也是高科技產業人才培育的搖籃，22款2項","      4目1節綜合企劃2(2)，110年度預算數2,847萬2千元，較109年度減列346萬5千元，","      如何引領高科技人才培育，科學園區應有明確方案，爰要求科技部新竹科學園區管","      理局2個月內提出書面說明，如何在業務推動上，重視人才引導，更加吸引科技廠","      商進駐。","                                 提案人：鄭正鈐  ","                                 連署人：李德維  萬美玲  ","  (四)科學園區是台灣高科技產業的火車頭，預算科目22款2項4目「園區業務推展」有關","      創新技術研發與科技研發獎助預算，110年度未編列在新竹科學園區管理局預算科","      目，是否不重視創新技術與科技研發？或是改編到哪一個預算科目？未有明確說明","      。科技部新竹科學園區管理局，應注意全球在創新與高科技領域的競爭，千萬不能","      掉以輕心。爰請科技部新竹科學園區管理局，2個月內提出書面說明，如何在業務","      推動上，重視創新技術與科技研發，更加吸引新創科技廠商進駐。","                                 提案人：鄭正鈐  ","                                 連署人：李德維  萬美玲  ","  (五)科學園區是台灣高科技產業的火車頭，政府理當重視科學園區的健全發展，新竹科","      學園區人口自1984年的8萬人至今已增長至15萬人，其中有許多是年齡普遍不到40","      歲的年輕爸媽，截至108年統計新竹科學園區員工數達到15萬2,250人，平均年齡3","      8.27歲，107年立法院通過科學園區管理局作業基金收支保管及運用辦法當中，第","      5項特別明定「科學園區實驗中學教學、學生獎助金、推廣教育、建教合作與增至","      擴充、改良資產及其他校務發展有關支出。」要求新竹科學園區管理局必須針對教","      學推廣、學生培育挹注相關資源，尤其近年竹科入學就學機會總是僧多粥少，但從","      2018年法令通過至今，110年度預算數不增反減，如何對科學園區的員工期待子女","      有良好就學環境交待，爰要求科技部新竹科學園區管理局，於2個月內提出改善方","      案報告。","                                 提案人：鄭正鈐  ","                                 連署人：李德維  萬美玲  ","  (六)根據立法院預算中心評估報告，為改善新竹科學園區─宜蘭園區之營運虧損問題，","      新竹科學園區管理局於109年已辦理兩場招商說明會，宣稱達320家廠商參加並表示","      仍有很多廠商表達進駐意願，但根據了解，其招商成功率不到10%，現又執行第2期","      標準廠房新建工程，是否將造成更多閒置廠房？爰要求科技部1個月內，提出園區","      招商檢討改善計畫並送交立法院教育及文化委員會。","                                 提案人：林奕華  ","                                 連署人：李德維  萬美玲  ","  (七)新竹科學園區多年來與周邊大專校院及產業合作進行園區人才培育效果卓越，不僅","      增強園區研發動能且有助媒合人才。然本項計畫（第4目「園區業務推展」）110年","      不只人才培訓經費減列、創新技術研發獎助、科技研發獎助預算均因編竣減列，致","      使人才培育經費大幅減少未見說明原因，爾後請考量預算編列的原則與適切，爰請","      科技部於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：林奕華  ","                                 連署人：萬美玲  鄭正鈐  ","  (八)110年度科技部新竹科學園區管理局於預算「園區業務推展─社會行政」中「勞工檢","      查」編列410萬6千元，經查發現該筆預算110年度無編列「通訊費」，然105至109","      年度皆有編列「通訊費」，且「通訊費」為各單位最基礎之開銷，110年度預算無","      編列「通訊費」顯不合理。鑑於勞工檢查為最重要工作項目，爰請科技部新竹科學","      園區管理局就如何強化勞工檢查，以保障科學園區內之勞工，於3個月內向立法院","      教育及文化委員會提出書面報告。","                                 提案人：萬美玲  ","                                 連署人：鄭正鈐  林奕華  ","  第3項  中部科學園區管理局原列4億5,934萬4千元，減列第4目「園區業務推展」第2節","          「投資推廣」項下「大陸地區旅費」7萬5千元，其餘均照列，改列為4億5,92","          6萬9千元。","  本項通過決議2項：","  (一)中部科學園區管理局第4目「園區業務推展」原列1億0,384萬3千元，除第2節「投","      資推廣」項下「業務推展─國外旅費」編列43萬7千元凍結百分之十外，其餘凍結2","      00萬元，俟科技部向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：黃國書  林宜瑾 張廖萬堅","                                         鄭正鈐  萬美玲  林奕華  賴品妤  陳秀","                                         寳  伍麗華Saidhai Tahovecahe","                                 連署人：吳思瑤  范  雲  李德維  ","  (二)根據立法院預算中心評估報告，科技部中部科學園區二林科技園區目前招商狀況困","      難，園區內土地出租率僅20.26%，然科技部於110年度竟持續增編上億經費辦理園","      區各項開發、建設及招商，效益令外界質疑。爰決議要求科技部1個月內提出改善","      計畫報告並送立法院教育及文化委員會。","                                 提案人：林奕華  ","                                 連署人：李德維  萬美玲  ","  第4項  南部科學園區管理局原列6億9,912萬8千元，除第2目「非營業特種基金」第1節","          「科學園區管理局作業基金」635萬元，暫照列，俟所屬非營業特種基金審議","          確定，再行調整外，其餘均照列。","  本項通過決議1項：","  (一)南部科學園區管理局預算原列6億9,912萬8千元，除第4目「園區業務推展─國外旅","      費」編列31萬8千元凍結百分之十外，其餘凍結200萬元，俟科技部向立法院教育及","      文化委員會提出書面報告後，始得動支。","                                 提案人：萬美玲  林奕華  林宜瑾  黃國書  張廖","                                         萬堅 賴品妤","                                         陳秀寳          伍麗華Saidhai","                                         Tahovecahe","                                 連署人：李德維  鄭正鈐  范  雲  吳思瑤  ","有關政事別歲出預算隨同以上機關別審查結果調整。","教育及文化委員會審查結果須交由黨團協商，院會討論時，由萬召集委員美玲出席說明","。","-----------------------","立法院公報  第110卷  第11期  院會紀錄","","                                       立法院公報  第110卷  第11期  院會紀錄","","                                     162","","                                     163","","",""]],"block_lines":[1,7,35,62,93,99,128,130,480,1038,3050],"persons":["主席"],"title":"立法院第10屆第2會期第11次會議紀錄"}