{"blocks":[["主席：出席委員12人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期教育及文化委員會第2次全體委員會議議事錄","時    間：中華民國108年2月25日（星期一）上午9時4分至9時20分","        中華民國108年2月27日（星期三）上午9時7分至12時20分","地    點：立法院群賢樓101會議室","出席委員：鍾佳濱    林奕華    蘇巧慧    李麗芬    蔡培慧    高金素梅  柯志恩","            黃國書    蔣乃辛    吳思瑤    許智傑    張廖萬堅  陳學聖","         委員出席13人","列席委員：林德福    陳宜民    沈智慧    吳志揚    林俊憲    呂玉玲    蕭美琴","            童惠珍    孔文吉    何欣純    吳焜裕    管碧玲    鍾孔炤    周春","        米    廖國棟    劉世芳    羅明才    陳賴素美  余宛如    陳亭妃    陳","        怡潔    黃昭順    許毓仁    ","        周陳秀霞  高潞以用巴魕剌Kawlo．Iyun．Pacidal","         委員列席25人","|列席人 |（2月25日）             |                                     |","|員：   |                        |                                     |","|       |教育部常務次長          |林騰蛟率同有關人員                   |","|       |行政院原子能委員會副主任|吳美玲率同有關人員                   |","|       |委員                    |                                     |","|       |文化部政務次長          |丁曉菁率同有關人員                   |","|       |（2月27日）             |                                     |","|       |  中央研究院院長        |廖俊智率同有關人員                   |","","","主    席：高金召集委員素梅","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  陳杏枝  科長  蔡月秋","         薦任科員  李宗一","   （2月25日）","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","一、程序委員會函請本會審查胡一帆君為十二年國教制度不良且未有完善配套措施，建","  請暫緩實施請願文書乙份，請查照審查案。","二、程序委員會函請本會審查劉宇宸君為請願立即三讀表決通過其所提「中華民國教育","  法」請願文書2份，請查照審查案。","三、程序委員會函請本會審查陳建穎君為請求修正高級中等教育法第25條條文，增訂高","  級中學校務會議代表組成學生代表所佔比例下限請願文書乙份，請查照審查案。","四、程序委員會函請本會處理臺南市議會第2屆第6次定期大會決議案（臨時動議1號案）","  「反對『一中』課文建請立法院反應。」1案，為請要求教育部長到本院報告並下令改","  正相關課文乙案，請查照處理案。","五、程序委員會函請本會審查財團法人高雄市身心障礙團體聯合總會為該會舉辦國民心","  理健康促進公聽會，有關綜合討論建議事項，請立法院回應：在強迫入學條例中，有「","  殘障」字眼修正否？並請中央統一修訂其暫緩入學核定基準請願文書乙份，請查照審查","  案。","六、程序委員會函請本會審查高成炎君為請通過「非核家園推動法」等相關法規，具體","  落實環境基本法明定之非核家園目標請願文書乙份，請查照審查案。","七、程序委員會函請本會審查高成炎君為建請儘速通過「非核家園推動法」等案請願文","  書乙份，請查照審查案。","八、程序委員會函請本會審查謝來光君檢送蘭嶼核廢料貯存場處理暨補償條例草案，請","  酌參請願文書乙份，請查照審查案。","九、程序委員會函請本會審查李兆坤君為建議審議國家語言發展法時，明定政府應訂定","  我國字音、字型與電腦字體標準，並有推廣之義務請願文書乙份，請查照審查案。","   決議：","   一、請願案9案均不成為議案，依立法院職權行使法第67條第2項之規定，送由程序委","  員會報請院會存查，並通知請願人；另將各案請願資料併卷存查，於審查相關法律案時","  ，提供委員參考。","   二、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   （2月27日）","       報  告  事  項","中央研究院院長列席報告業務概況，並備質詢。","   （本日議程有委員蘇巧慧、柯志恩、鍾佳濱、黃國書、林奕華、吳思瑤、李麗芬、蔡","  培慧、蔣乃辛、許智傑、高金素梅、陳學聖、高潞以用巴魕剌Kawlo．Iyun．Pacidal、","  張廖萬堅等14人提出質詢，均經中央研究院院長廖俊智及相關人員即席答復說明。另有","  委員陳學聖、鍾佳濱提出書面質詢。）","   決定：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   通過臨時提案4項：","一、有鑑於中央研究院3年前因院長遴選等爭議，中央研究院組織改造及革新遂受各界關","  注，105年中央研究院院士會議提案成立「中研院組織與運作改進委員會」研議相關修","  法，並於107年院士會議上提出建議提供院方參考。惟迄今因院內意見分歧，導致相關","  組織及遴選策進作為回到原點，未有具體進度，然立法院國民黨黨團及委員為推動中研","  院組織再造革新，業已提出相關修正草案版本，為健全中央研究院組織，杜絕爭議並尊","  重中央研究院意見，建請中央研究院於6個月內將中央研究院組織革新進度提出書面報","  告。","                  提案人：林奕華","                  連署人：柯志恩    蔣乃辛    高金素梅  陳學聖","二、茲針對中央研究院近期屢爆發論文抄襲、研究文物或成果被私用等情事，除涉及司","  法由檢調調查之外，要求中研院應確實檢討，相關案件發生時應主動調查並儘快依規範","  公開調查結果，以維護學術研究之倫理價值。。","                  提案人：林奕華","                  連署人：柯志恩    蔣乃辛    高金素梅  陳學聖","三、近年來，中央研究院之總體科技計畫預算中，用人費占比持續增加，相反地，投入","  研究之經費卻逐年減少，中研院為國內基礎研究之龍頭，研究經費不足，勢必影響學術","  研究產出之品質與數量，而且，依據《中央研究院組織法》，中研院負有培養高級學術研","  究人才之責任，人才乃是學術研究之根本，研究經費不足，將直接影響國內博士後之人","  才培育，對於國家未來之學術發展將產生重大之負面影響。爰此，要求中央研究院院長","  ，積極向總統府及行政院爭取研究經費，以免因研究經費不足，而影響中研院研究產出","  之質、量，並造成國內高級學術研究人才培育之斷層。","                  提案人：蔣乃辛","                  連署人：林奕華    李麗芬    高金素梅  陳學聖    張廖萬堅","四、翁啟惠前院長之司法案件已於近日無罪定讞，然本案對學術界可能造成傷害與寒蟬","  效應不容忽視，且傷及人才回流為國效力之意願，中央研究院處理不可不慎。從本案中","  可見，中研院對於研究人員與廠商之非正式接觸及利益迴避、揭露事項規範不足，監察","  院亦有相類之觀點，致使研究人員面對上述情事無所適從，甚而遭到司法之追訴。鑑於","  保護研究人員並避免陷中研院學術研究人員於進退失據之窘境，中研院應針對上開事項","  作出相應之規範，修訂相關子法。爰此，請中央研究院3個月提出檢討、修訂辦法之方","  案，並送至立法院教育及文化委員會。","                  提案人：許智傑","                  連署人：李麗芬    蔡培慧    陳學聖","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請文化部部長列席報告業務概況，並備質詢。"],["主席：現在請文化部鄭部長報告。"],["鄭部長麗君：主席、各位委員。今日應大院教育及文化委員會邀請，就文化部業務工作","  ，提出報告並備詢，深感榮幸。在此代表本部同仁，感謝各位委員長期對文化事務的關","  心，以下謹就文化部「施政理念及重要成果」提出簡要報告，敬請指教。","   貳、施政理念及重要成果","   一、建構文化治理公共支持體系","   文化的主體是人民，文化是人民的公民權之一，國家除了應保障人民的創作自由外，","  政府亦需從制定文化政策、建立文化治理法制體系、充實文化預算、推動組織改造與發","  展中介組織、保障文化權利平等面向，支持文化公民權之實踐。同時，本部秉持「文化","  治理」之理念，積極推動「部部都是文化部」，期將文化視野融入國家發展方向，以文","  化為底蘊，提升國家軟實力，並促進臺灣與世界之連結，建構有利於文化發展的文化治","  理公共支持體系。","   (一)開創文化治理新局","   以「文化民主化」為文化發展之核心理念，出版2018年文化政策白皮書，將2017年全","  國文化會議的民間各界建議，轉化為具體可行的策略與方案，積極落實執行。","   107年籌辦首次全國文化資產會議，提出跳脫單點及搶救式的「文化資產保存2.0」新","  思維，並著手進行相關政策規劃。","   為擴大文化政策之公民參與，107年補助新北市政府及11個公民團體辦理文化論壇。","","","   落實「部部都是文化部」施政目標，107年行政院文化會報召開第3次會議，本部與教","  育部等7部會合作，共同推動9項跨部會計畫；搭建原民會業務合作平臺、與各部會及國","  營事業合作推動文資保存修復、與科技部合推文化科技、與金管會合作建立文化金融體","  系、與經濟部合推ACG、時尚及設計產業、與交通部合推臺北機廠保存、與教育部合作","  文化體驗計畫等。108年將持續鼓勵各部會提出跨部會合作計畫，促使國家發展融入「","  文化治理」視野。","   在大院支持下，「國家語言發展法」、「行政法人文化內容策進院設置條例」及「文","  化內容創意產業發展法部分條文修正案」於107年12月三讀通過。續請大院協助完成「","  文化基本法草案」立法作業。","   (二)策進文化治理組織","   107年正式成立「國家人權博物館」，永續推廣臺灣人權教育；成立本部文化工程設","  施管理小組，提升國內藝文場館興建及管理品質。","   落實臂距原則，強化文化中介組織運作功能，挹注國藝會執行藝術創作端之補助；本","  部則從國家整體文化政策，以支持政策性、公共性、扎根性為主，健全藝術生態均衡發","  展；積極展開文策院籌備工作，預定於108年上半年成立，將建構文化內容產業專業支","  持體系，催生臺灣原生內容。","   (三)充實文化預算","   本部主管108年度預算編列197.45億元，另加計108年度前瞻基礎建設計畫特別預算，","  總計267.88億元，較107年度預算，成長23.2%。","   本部將更多資源投注在軟體層面，逐步翻轉預算結構，優化文化藝術核心業務功能，","  落實文化扎根，支持文學與藝術發展、設置臺語頻道、推動國際文化交流，以及推動無","  形文化資產及傳統藝術的保存、傳承、再生。","   (四)落實文化平權、提升文化近用","   文化生活是人民的基本權利，國家必須積極確保人民的文化近用，落實文化平權。1","  07年持續召開本部文化平權推動會報，並辦理「友善平權特色化計畫」。例如臺史博舉","  辦「2018文化平權在亞洲：博物館教育新趨勢」論壇，歷史博物館推動手語動畫導覽服","  務，臺灣美術館開發展品觸摸輔具，史前文化博物館推出友善導覽APP等。","   108年將整合我國文化平權推動架構，並從「無障礙環境及友善服務」、「藝術近用","  權」、「藝文創作權」及「文化權利意識的提升」等，擴大文化平權廣度及關照面向。","","","   (五)保障多元文化及促進多樣性發展","   感謝大院支持「國家語言發展法」立法，以及臺語頻道專案預算。本部將積極落實語","  言文化多樣性及永續發展之精神。","   鑒於臺灣語言文化多元，目前已有原民及客家電視臺，而臺語使用卻逐漸出現世代斷","  層現象，為促進文化平權，本部將補助公視基金會、華視公司於108年中開播臺語頻道","  ，並製播臺語節目。","   107年本部暨所屬機關共補助原住民族文化保存與推廣計畫281案；補助客家民族文化","  保存與推廣計畫92案；補助新住民文化保存與推廣計畫44案，合計投入經費逾4億元。","  另舉辦「西藏文化藝術節」等活動，豐富臺灣多元文化內涵。","   二、優化文化扎根","   人民生活所在的文化與多元豐厚的歷史記憶與環境，是建立臺灣文化主體性重要的根","  基，本部將全面推動「有形文化資產保存」、「無形文化資產傳承」、「重建臺灣藝術","  史」、「建構國家文化記憶庫」、「文化體驗教育」、「社區營造」、「地方藝文場館","  活化」、「發展地方文化特色」等歷史、教育及在地扎根工作，厚實臺灣文化發展基礎","  。","   (一)邁向文化資產保存2.0","   融入文化意識，透過文化治理，邁向系統性整合的文化資產保存2.0，系統性減少文","  化基因的遺失，並以「公私協力」的文資治理模式，由中央、地方、民間一起致力文化","  資產保存，讓文化保存「回到生活裡」，讓臺灣過去的歷史，不斷再被重新發現與肯定","  。","   將「系統性保存國公有文化資產」，促使「文資保存觀念」融入各部會施政，協調各","  部會積極盤點經管文化資產狀況；「翻轉預算結構，復育文化生態」，108年無形文化","  資產保存預算成長為三倍，將推動「重要傳統表演藝術暨重要傳統工藝保存者傳習計畫","  」、「開枝散葉系列計畫」等計畫；「啟動文資修法，強化保存誘因」，研議「容積銀","  行」等，積極強化誘因，提高保存共識；「強化行政措施，推展專案計畫」，建置文資","  防災預警與展示雛型系統，強化文化資產之保存與維護。","   (二)健全文化資產維護與保存體系","   指定國定古蹟達103處，積極提升我國重要文化資產之地位，107年補助縣市提升文資","  防災計畫計34案，舉行古蹟防災演習14場次；完成35處國定文化資產3D測繪建模作業、","  設置文化資產保存微氣候環境監測站等。","   以「臺灣傳統劇團開枝散葉計畫」保存7檔傳統經典老戲、製作13檔新作品及4檔戲曲","  實驗性作品，並進行31場巡迴演出。","   (三)文化資產示範場域再生","   推動臺北機廠活化轉型為國家鐵道博物館園區，與交通部攜手維修4輛藍皮柴油客車","  ，並將臺北機廠製造外銷泰國的守車運回保存。","   國立臺灣博物館鐵道部園區預計於109年完成建置，並持續辦理歷史及都市發展脈絡","  導覽活動。","   推動臺中文創園區轉型為文化部文化資產園區，擴增有形文化資產的展覽、無形文化","  資產的傳習與展演活動、文資科技應用展示等，豐富園區文化內涵。","   (四)重建臺灣藝術史","   系統性、完整性地建構臺灣藝術發展的歷史脈絡與版圖，以美術史、音樂史、工藝史","  、文學史、影像史、建築史、表演及影視音史等為主要內涵，以當代多元複數藝術觀點","  ，重建臺灣藝術史研究與詮釋體系，建立國家藝術檔案及資源體系。","   107年啟動「國家藝術檔案及資源體系研究計畫」、「重建臺灣音樂史諮詢及學術網","  絡計畫」等研究；完成914件重要藝術作品修復、整飭保存作業；購藏臺灣優秀攝影家","  之作品、建立數位化平臺與人才培育，已完成8,122件攝影作品入藏。","   另接受美國爾灣順天美術館捐贈600件館藏，以及德國東亞研究院珍藏的音樂文物五","  百多件，重新建構佚失之藝術史脈絡，彰顯臺灣藝術發展多樣性與主體性。","   (五)發展在地知識及建構國家文化記憶庫","   以博物館典藏體系與在地知識脈絡為基礎，全面推動文化DNA之「收、存、取、用」","  ，打造臺灣文化識別性，加速臺灣原生文化內容在數位時代的運用。","   108年將建構具臺灣文化識別性的共享平臺機制，透過資料開放與科技創新，促進民","  眾自主參與文化內容之共創協作與轉譯加值。另透過擾動民間，產生更多實體與虛擬的","  社群互動，使原生文化資料作為知識研究、教育推廣、產業用及觀光體驗之基礎。","   (六)推動文化體驗教育","   為了讓多元的美感經驗進入生活，提供學生多元的實地藝文體驗，讓藝術向下扎根，","  本部與教育部合作推動文化體驗教育計畫。以「發展文化體驗內容」、「建立系統性媒","  合機制」為核心，由本部、地方政府與民間協力發展文化體驗內容、教育部推廣學校運","  用，並透過教育部「藝拍即合」網站媒合，建立良好的供需循環系統，深化文化與教育","  的資源連結。","   107年結合民間藝文能量，已發展83案文化體驗內容，計有91所學校，約5,907人參與","  體驗，帶給孩子優質多元的文化體驗內容。","   (七)營造文化生活圈，扎根在地","   再造歷史現場：共核定19縣市29案計畫，已完成基隆市「一九四九太平輪紀念公園」","  開放、高雄市「見城館開幕」、「見城大戲」演出、哨船頭外灘歷史空間啟用、哈瑪星","  貿易商大樓整建工程完工、花蓮縣佳心舊部落石板家屋修復等階段成果。","   老建築保存再生：整修與維護具潛在文化資產價值之私有老建築，保存城鄉特色發展","  紋理，共核定執行61件。","   地方文化發展及藝文場館營運升級：","   1.藝文教育扎根：結合各級學校及社區資源，促使在校學生認識並熟悉地方文化，1","  07年補助10個縣市、共11案計畫。","   2.藝文場館營運升級：打造縣市演藝場館以專業劇場模式營運，提升公立美術館及展","  示空間專業營運能量，107年補助20個縣市共28處場館。","   3.臺灣文化節慶升級：彰顯在地文化之獨特元素，並導入專業策展人提升活動內涵，","  107年補助11個縣市、共19案計畫。","   輔導博物館與地方文化館發展：107年支持全國各縣市政府博物館與地方文化館發展","  運籌機制39案、提升計畫111案、整合協作平臺計畫106案。","   (八)社區營造及村落發展","   107年支持全國628處社區營造點之培力，培育藝文人才計4萬6,421人次，擴大引動黃","  金人口、青年、藝術團體、第二部門等共同參與社造及村落藝文扎根等工作。","   108年將補助各類民間團體及個人辦理社會參與行動論壇，形塑社造願景。另規劃辦","  理全國社區營造會議，鼓勵公民、社群、社區及相關團體由下而上，自發提出關心在地","  議題，提出下一階段社區營造政策願景。","   (九)打造臺灣「文化路徑」","   結合跨部會、地方及民間力量，打造屬於臺灣特色的文化路徑，將推動「糖鐵文化路","  徑」、「阿里山林業鐵道文化路徑」、「再造歷史現場城市散步路徑」、「茶文化路徑","  」等文化路徑，以臺灣歷史、文化、藝術為主軸，尋求在地文化主體性，形成文化觀光","  體驗服務。","   三、健全藝文發展生態系","   支持藝文自由創作與表達，健全藝文發展生態系，持續「完備國家級藝文場館」、「","  輔導地方藝文場館升級與專業導入」、「打造臺灣當代實驗場」、「博物館升級轉型」","  等，構築臺灣文化藝術發展的堅實平臺。","   (一)完備國家級藝文場館","   107年衛武營國家藝術文化中心正式開幕，北中南三大國家級表演藝術場館形構的國","  家表演藝術中心已然成形，將成為驅動臺灣各地區表演藝術發展的引擎。","   108年將積極完成南科考古博物館、海洋文化及流行音樂中心、北部流行音樂中心等","  開館營運計畫；持續籌建臺灣當代文化實驗場、臺博館鐵道部園區、臺北機廠鐵道博物","  館園區、高雄傳藝園區、國家漫畫博物館等文化設施；研議華山文創園區轉型為文化內","  容產業聚落。另隨著空總臺灣當代文化實驗場和華山文創園區兩大計畫，作為臺北市首","  都文化雙軸線關鍵拼圖，讓臺北不僅是政治中心、經濟中心，更是文化中心。","   (二)輔導地方藝文場館升級","   臺南市美術館業於108年1月開館營運，是中央與地方協力健全藝文發展生態系之標竿","  。本部將持續以軟體帶動硬體升級，以藝文場館作為地方文化生活的驅動引擎，推動藝","  文專業場館營運升級及硬體整備，並導入專業治理，鼓勵以藝術總監或導入專業治理團","  隊，發展在地文化獨特性，強化整體藝文發展。","   (三)打造臺灣當代文化實驗場","   由臺灣生活美學基金會組成C-","  LAB營運團隊，以實驗的態度，期待將創作對大眾開放，由使用者及營運需求端著手規","  劃，使硬體整建更能貼近使用者的需求。107年展開六年建構計畫，將透過「當代藝術","  」、「社會創新」、「音像媒體」建立一個向創作端開放的新型態藝文機構，以具開放","  性的文化創新生態系，鼓勵各項實驗計畫之生成與展現。","   (四)博物館升級轉型","   擘劃博物館發展上位政策，建立博物館專業定位，研議博物館法修法方向，以公立博","  物館協力地方提升博物館及地方文化館之專業能量，將在地知識內涵融入民眾日常生活","  ，確立臺灣各地獨有的地方特色與主體性。","   已著手支持臺中市纖維工藝博物館、桃園市大溪木藝生態博物館，及新北市朱銘美術","  館與世界宗教博物館等公私立博物館升級轉型。","   (五)支持藝文創作","   107年會同勞動部訂定「外國專業人才從事藝術工作許可及管理辦法」，讓國外之自","  由藝術工作者，可申請「個人工作許可」來臺；訂定「外國特定專業人才具有文化藝術","  領域特殊專長」，讓具文化藝術特定專業人才資格者，可申請四證合一之就業金卡；建","  議勞動部刪除外國藝文工作者演藝場所限制，並放寬非營利性質的文化或藝術創作、推","  廣及交流之限制。","   (六)扶植青年藝術發展","   辦理「扶植青年藝術發展補助計畫」，補助視覺、表演或跨領域藝術之國內青年藝術","  發展計畫，作為青年藝術家起步的重要基石。","   扶植青年工藝家發展，由國立臺灣工藝研究發展中心辦理「工藝揚星計畫」，另建構","  年輕學子與工藝大師交流平臺，推動「工藝新趣計畫」。","   四、催生文化內容產業生態系","   文化產業的基礎來自於國家的文化底蘊，而文化內容是文化產業的核心，本部將推動","  成立中介組織「文化內容策進院」、「強化原生內容IP開發及科技應用」、「建構文化","  金融體系」、「革新法規及塑建文化傳播權」、「強化內容產製基礎設施」、「振興出","  版及ACG產業」等，催生文化內容產業生態系。","   (一)成立行政法人文化內容策進院","   文化內容策進院預計於108年上半年揭牌運作，將成為連結政府與民間的重要中介組","  織，建構文化內容產業專業支持體系，以「國家隊」概念振興市場，形塑文化金融體系","  ，促進投融資，支持影視、流行音樂、圖文出版、數位出版、遊戲、時尚設計、藝術支","  援及文化科技應用等文化內容產業的產製，加速文化內容之跨域、跨平臺合作，開創文","  化內容新經濟。","   (二)加速文化內容開發與科技創新應用","   108年續與經濟部合作推動「時尚跨界整合旗艦計畫」，融合臺灣獨特文化元素，串","  整時尚等相關產業跨界、跨域合作，打造臺灣原創時尚品牌。","   與科技部合作建置68處具重要歷史意義之臺灣3D數位建築模型；完成電影「北城百畫","  帖」前導片示範應用，導入「菊元百貨模型」製作，重現1935年臺北城；公視將運用「","  中華商場」數位模型，製作改編臺灣作家吳明益《天橋上的魔術師》小說之電視劇。","   (三)建構文化金融專業體系","   催生市場投資動能，以獎補助及投融資雙軌機制，兼顧市場性與公共性，支持文化內","  容產製，輔導產業創新企製與行銷流程、提高製作技術與規格，並結合新媒體及網路科","  技，強化內容發展。107年起開辦文化內容投資計畫，由政府擔任資金點火角色，促進","  民間資金投入及產業鏈整合，提高國內原創作品產製質量與規模。","   以「文化內容產業投融資專業協力辦公室」提供業者協助，辦理講座課程，並媒合國","  發基金、民間投融資或獎補助資源。","   建立文化金融工作平臺，同時著手建立無形資產內容評等機制及資料庫、規劃文化內","  容CSR推薦平臺，並鼓勵上市上櫃公司挹注跨域資源，逐步完備臺灣文化金融專業體系","  。","   (四)塑建文化傳播權，完備影視音產業發展環境","   從公視組織、經費及監督機制等面向，研修「公共電視法」為「公共媒體法」，健全","  我國公共媒體發展環境，建構具公共性、產業性及國際性之公共媒體體系，定位數位時","  代公共媒體角色，達成提升多元創新內容、促進文化平權、落實數位傳播服務、扮演產","  業領頭羊角色及向國際發聲之目標，本法修正草案業於行政院審查中。","   因應資通訊傳播技術發展及「新媒體平臺」崛起，將充實原生文化內容，輔導影視音","  產業升級。從「資金」、「產製」、「通路」及「環境」之關鍵發展環節著手，包括以","  獎補助和投融資雙軌資金挹注影視產製，因應產業多元需求的影視音政策，提升影視音","  內容產製能量與競爭力，規劃整合民間資源成立國際影視傳輸平臺，將影視音產業帶入","  國際。","   引進國際拍片資源，帶動國內產業發展，將持續強化協拍機制、租稅優惠等，提升國","  際影視製作來臺誘因，透過中央、地方及產業三方協力，整合推動影視產業網絡。","   (五)振興出版及ACG產業","   2019年臺北國際書展以「讀書正好Time                                   for","  Reading」為主題，共有來自52國、735家國內外出版單位參展、累計58萬人次參與。","   提升臺灣文學原創能量，補助82件青年創作計畫，且系統性規劃成果媒合及發表會，","  加速創作轉化為市場產品的過程。","   107年舉辦「幻境漫遊CCC創作集數位體驗展」，運用AR及VR技術，帶領民眾進入漫畫","  場景。108年1月24日臺灣漫畫基地正式啟動營運，將以漫畫、在地文化、科技三大元素","  ，打造漫畫創作及產業發展的支持基地。","   為打造漫畫創新產業鏈，透過「新媒體跨平臺內容產製計畫」，增加原創動、漫畫產","  製，並鼓勵跨域應用。107年「文化部原創漫畫內容開發與跨業發展及行銷補助」共補","  助118案。","   五、引領臺灣文化邁向國際","   無疆界的文化藝術是臺灣突破國際藩籬的最佳觸角，本部將持續推動「館館都是臺灣","  文化櫥窗」、「接軌海外藝文生態」、「國際合作在地化、在地文化國際化」及「形塑","  臺灣文化品牌」等工作，引領臺灣文化邁向國際。","   (一)館館皆是臺灣文化櫥窗","   利用駐外館處所具有的樞紐位置，扮演媒合平臺角色，串接各據點形塑文化交流網絡","  ，成為臺灣文化櫥窗。","   拓展與東南亞各國交流合作與區域鏈結，組成「東南亞事務諮詢委員會」研擬具體策","  略，並成立「東南亞文化創意平臺」，提增與新南向各國間之文化合作關係。","   辦理「西亞及南亞地區與臺灣文化交流合作計畫」，與印度、巴基斯坦、孟加拉及尼","  泊爾等國交流；推辦「文化部辦理臺灣與拉丁美洲文化交流合作補助計畫」，支持民間","  團隊與墨西哥、巴西、瓜地馬拉、哥倫比亞及秘魯等國交流。","   (二)接軌海外藝文生態，行銷國家品牌","   蒐集海外藝文生態資訊，依據不同國家的國情，從交流主題、產業對接及市場趨勢等","  面向切入，作為本部及駐外單位規劃海外活動或研提計畫之參考。","   辦理國家品牌風潮計畫，以主動策展、議題設定、對接交流區域之藝文生態發展為主","  軸，形塑臺灣藝文及故事之主題性巡演、展覽與行銷活動，包括「臺灣擔任2018年泰國","  曼谷國際書展主題國」等，108年持續推動優良作品國際行銷，累積臺灣優質文化能量","  。","   (三)國際合作在地化、在地文化國際化","   推辦藝文領域國際非政府組織（INGO）來臺設點，發展臺灣成為亞太地區非政府組織","  的國際總部；與駐臺文化機構、組織、藝文展演平臺等合辦國際交流活動，爭取國際會","  議在臺辦理，並鼓勵在地青年參與；強化政府資源平臺角色，支持並協助國內藝文單位","  、非營利組織、智庫等與國際建立聯結，促使在地文化走向世界。","   國際非政府組織「國際生活藝術組織」（Living      Arts      International,","  LAI）臺灣辦事處，已於107年8月進駐臺灣當代文化實驗場，並將與法國龐畢度中心合","  作，在空總建立亞洲第一個聲響實驗室。","   (四)讓臺灣文學走向國際","   108年增加青年創作補助、翻譯出版補助，以及國立臺灣文學館文學外譯經費，為出","  版產業注入活水，並促進版權外銷、邀請外國譯者來臺，以及推廣臺灣文學國際學術研","  究，讓臺灣文學走向國際。","   (五)形塑臺灣國家文化品牌","   由本部執行國家文化品牌之策略規劃，串連行政法人文化內容策進院、臺灣當代文化","  實驗場，整合政府、文化中介組織及民間能量，系統性開發內容、拓展通路，進行國家","  文化品牌的國際布局。","   108年將以電影、文學為基礎，依各國藝文環境及文化產業市場特性，策擬接軌策略","  ，讓世界看見臺灣。","   參、未來展望","   文化是一個國家的靈魂，文化部以建立文化治理之公共體系為目標，持續進行跨部會","  、跨局處的整合，讓政府整體施政具備文化思維，讓文化在臺灣社會深化扎根，厚植文","  化力，從在地走向國際，建立臺灣文化主體性。","   在大院支持下，已為多項文化政策立下根基，108年在更多文化預算挹注下，文化部","  將持續推展各項文化施政工作，厚植臺灣文化底蘊，期盼各位委員指正賜教，並請持續","  給予支持。"],["主席：謝謝鄭部長的報告，現在開始進行詢答，本會委員每位委員詢答時間為10分鐘，","  必要時得延長2分鐘，列席委員詢答時間為8分鐘；上午10時30分截止發言登記；委員如","  有臨時提案，我們將在質詢結束後處理，處理提案時，若提案委員不在場，援例不予處","  理。","   首先，請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。部長，首先表達我們對於您願意留任的","  肯定，我覺得這是一件很好的事情，畢竟還有很多你當初上任時提出的理想還未竟完成","  ，所以希望你能夠在你任內，把你當初所預想的目標，能夠有長足的進步，所以特別表","  達我們對你願意留任的一個肯定。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。謝謝委員。"],["柯委員志恩：接下來，我們就來看一下，最近中國大陸廣電總局下令要求所有的OTT業者","  都要出海，你可以想像得到，臺灣其實是首當其衝，因為語言、文字都是一樣的，所以","  他們夾帶非常大的資金、製作，完全搶占我們的有線頻道、MOD、線上等等之類的。因","  此，很多臺灣的業者認為，這是一個生死存亡的關鍵，特別是這一年。但本席從部長的","  報告中發現，關於OTT這麼重要的事情，你們卻只有一句話──第二十九屆金馬獎在OTT播","  出，面對這樣的狀況、這麼多業者的呼喊，文化部的因應策略是什麼？"],["鄭部長麗君：因為剛剛報告的時間比較有限，事實上我是認為台灣過去比較欠缺整體的","  文化傳播政策，我們國家有通傳政策，但比較欠缺文化傳播政策。而文化部過去的政策","  目標比較著重在支持內容的產製，但是事實上，除了內容生產外，最重要還是通路，所","  以的確台灣過去對於文化傳播政策，是我認為還有需要再強化的地方。這裡面第一部分","  就是，國家其實可以支持公共媒體傳播，但是我也覺得對於OTT，台灣應該要更積極的","  來壯大發展。"],["柯委員志恩：沒錯，就目前來說，業者最擔心的其實是境外付費的OTT他們有一些管制，","  例如落地、註冊等方面有一些積極的管理，但是目前來說，我們整個管理機制其實是非","  常不夠完善的，而且基本上，過去我也曾經針對這個問題問過鄭部長，部長那時候特別","  提到，因為我是從愛奇藝的角度提問，因為2016年時他們想要登陸，但未能獲得許可，","  所以我特別詢問部長，部長告訴我們說，因為要回歸到兩岸人民關係條例的規定，沒錯","  吧？你說要由所謂的投審會來做審查，但是很重要的就是，因為它所牽涉到是一個所謂","  的影視產業，所以即使是投審會也會詢問文化部的意見，因此在這個角度上面，你覺得","  面對這麼大的數位匯流，會不會有一個更積極性的作法？這是我比較強調的。因為過去","  來說，我們所看到的Netflix，大家都知道收視戶是在我們這邊刷卡，結果卻到美國去","  繳納，台灣沒有收到任何的繳稅，以愛奇藝而言，到目前為止，台灣其實也產製非常多","  精緻的影片，所以當初類似這樣的事情，只要牽涉到有陸資的部分，大家都認為會被洗","  腦，但我認為誰洗誰的腦還不知道呢！所以面對這樣的問題，我覺得不能只是將問題拋","  給投審會，文化部還是要有管理上的機制，來面對這樣的問題。"],["鄭部長麗君：目前所謂落地是指在台灣設立公司，因為在台灣，如果是中國大陸的投資","  ，要在台灣設立公司，基本上是由兩岸人民關係條例……"],["柯委員志恩：我了解。"],["鄭部長麗君：以及相關的投資許可辦法來做規範。"],["柯委員志恩：因為它是屬於影視業務，文化部的意見其實是非常重要的。"],["鄭部長麗君：我要跟委員說明的是，因為依照目前相關的法規，相關的文化產業並不在","  正面表列之列，所以這個部分其實是有法規在進行管理。"],["柯委員志恩：我了解，但是……"],["鄭部長麗君：但是，我們的看法是，的確現在雖然沒有落地，但是在網路上民眾其實也","  都看得到，我們基於平等互惠，因為委員剛才的出發點也是希望壯大台灣的產業，我們","  基於平等互惠，也希望我方的內容……"],["柯委員志恩：部長，容許我打岔一句話，現在是我在質詢，讓我先講一下，好不好？等","  我問完，你再說，否則我們兩個人這樣同軌對答，大家會聽不清楚。每一次都說必須同","  等互惠，但是我告訴你，中國大陸對於所謂落不落地，也不是針對台灣，日、韓、美都","  是同樣一致的標準。如果今天對於這件事情，有這麼多的廠商提出這麼多的想法，他們","  想要拓展五千萬、六千萬的華人市場，我們永遠都說要平等互惠，那就不知道等到什麼","  時候，因為它不只是只有針對台灣，中國大陸對於任何國家都是如此啊！人家還是以他","  們的角度來推動，所以針對這個部分，我覺得為廠商找出路是非常重要的，特別是何時","  成立OTT的國家團隊，這件事很多人都有提到，部長有這樣的想法嗎？"],["鄭部長麗君：因為剛剛還沒有跟委員說明完，雖然課稅的問題不是文化部主管，不過就","  我的了解，財政部已經針對境外稅負的規管，進行相關的研議，這是第二點報告。","   第三點，我還是認為說，委員如果關心我方產業發展的話，其實我們還是應該去壯大","  自己的內容產製與傳播策略……"],["柯委員志恩：當然是啊！所以從這樣說起來……"],["鄭部長麗君：過去一年多……"],["柯委員志恩：部長，我知道你的意見，所以我要特別問到，在馬政府時代，洪孟啟部長","  在答詢的時候特別提到要因應數位，所以他打算要成立文化科技司，你在接任的時候也","  認為應該要來完成這個部分，面對這樣的數位產製，請問文化科技司成立在哪裡？任期","  都快要結束了，我們的文化科技司目前在哪裡？這其實也是一個……"],["鄭部長麗君：我認為數位社會的確是整體政府要去關注的，不是只有文化部而已，整體","  政府要有更積極的戰略。"],["柯委員志恩：但是你自己也說過它成立的重要性啊！你曾經講過，不是嗎？"],["鄭部長麗君：委員是不是希望我回答？我是不是可以很簡要的跟……"],["柯委員志恩：但你講到其他的部分。"],["鄭部長麗君：請委員指教。"],["柯委員志恩：關於文化科技司的成立，過去你也重申過它成立的重要性，接下來有關文","  策院的部分，4月就要掛牌，對不對？"],["鄭部長麗君：目前我們對外的說明是說上半年。"],["柯委員志恩：第一年會有50人？"],["鄭部長麗君：我們已經……"],["柯委員志恩：部長，文策院是你念茲在茲的，然後我們也同意它成立了，但是我最近跟","  貴部要一些資料，結果你們只給我兩張紙，而且裡面講的都是一些舊文，都是你過去就","  已經提過的部分。既然文策院這麼重要，你應該給我們更具體的內容啊！結果我看到的","  就是這些，你到底如何掛牌？目前聘了幾個人？我們先講最簡單的，請問文策院的基層","  人員是不是會公開招考？"],["鄭部長麗君：其實文策院相關的籌備工作已經都在進行了，在過去一、兩年內，相關政","  策工具都已經在準備了，所以委員剛才說為什麼有一些報告是我們過去持續在進行的…","  …"],["柯委員志恩：你們應該要報告最新的進度，結果給的東西還是一些舊文。"],["鄭部長麗君：其實我們在相關的文策院設置條例裡面，也清楚把未來的幾大核心業務……","",""],["柯委員志恩：沒有啊！就是那兩頁嘛！所以我看不出有什麼新的發展。"],["鄭部長麗君：八大核心業務、相關業務都已經在文策院設置條例裡面……"],["柯委員志恩：部長，這些東西都太過抽象了，我現在只問一下，在你們規劃的層面當中","  ，其實整個文策院的組織結構裡面還是發現有非常大的官方代表，本席只是要提出來，","  因為裡面的董事人數有二分之一，都還是由官方來做主導，它有沒有辦法誠如你所說的","  ，是個獨立自主的單位？院長真的有辦法專業、獨立及自主運作嗎？"],["鄭部長麗君：目前仍是文策院的籌備小組，正式的人力就要等文策院成立之後，到時候","  會組成董事會，然後會有院長，之後院長就會訂定相關的人力招募計畫，這是一般法人","  成立的程序。"],["柯委員志恩：可是這裡面有太多官方的代表，所以我才會問它有沒有辦法獨立自主運作","  ？"],["鄭部長麗君：報告委員，設置條例是經過立法院三讀通過的。"],["柯委員志恩：是，可是當時我們也提出這個看法啊！我現在只是強調，文策院在朝野的","  努力之下讓它成立了，我們不希望看到現在這種情況，因為目前百億的預算全部都在這","  邊，它幾乎是影視文化未來投資當中最重要的一個機構，我們不想讓它變成影視文化的","  台農發，好不好？虧掉了三分之一的資本，就是我要不斷強調的。","   接下來是有關中正紀念堂的層面，部長，中正紀念堂目前是不是有兩套轉型方案已經","  送到行政院了？"],["鄭部長麗君：關於中正紀念堂的轉型，我們經過一年的願景工作坊討論，我們在去年底","  將願景工作坊討論大家所凝聚的幾個方向，文化部就凝聚的這幾個方向，嘗試提出比較","  具體的……"],["柯委員志恩：這兩個嗎？改為歷屆總統紀念館，以及把立法院移到中正紀念堂，這兩個","  包括在你們的計畫當中嗎？"],["鄭部長麗君：這個都是在願景工作坊裡面曾經被提出來討論的，委員是不是讓我完整說","  明完？"],["柯委員志恩：不是，你先讓我把我的問題講完，我知道部長想要陳述的東西很多，但是","  我的時間有限，所以我只問說你們有這些討論，而且我也幫你們列出來了，只是你們的","  林萬億政委在2月下旬，也就是他不久之前，他有說到這兩個，他說聽說這個，又聽說","  那個，我只是很好奇，如果就是這個案子或者不是的話，他為什麼要說聽說這個、聽說","  那個？這其實是可以跨部會的處理，難道你們不能告訴我們，你們所謂的轉型方案到底","  是什麼？"],["鄭部長麗君：政委所提出來的，是在願景工作坊裡面大家討論的選項，其實在我們歷次","  願景工作坊會後的新聞稿都有。而願景工作坊的討論也都有直播，現在的影音資料都在","  網路上，所以這些選項在網路上都有。"],["柯委員志恩：到目前為止，最後的定案，我們時候可以知道？"],["鄭部長麗君：現在我們是把相關的方案報到行政院，當然行政院還會召開相關的協商會","  議，我們認為，等行政院相關跨部會的協商有具體的……"],["柯委員志恩：你們就會對外公布了，是不是？"],["鄭部長麗君：我可以回答嗎？"],["柯委員志恩：可以啊！"],["鄭部長麗君：有具體可行的方向，比較明確化之後，我們就會向社會說明，因為比較具","  體之後，我們認為可以比較負責任的向社會說明。我們會進一步再就比較具體的方向提","  出相關的組織法，以及空間轉型配套方案，這樣我們才能向社會做比較具體、完整的說","  明。"],["柯委員志恩：蘇院長表示，他認為這是國家的資產，不贊成拆除，你對他的看法如何？","",""],["鄭部長麗君：關於院長的看法，因為案子最後一定會送院長，他有做出最後決策的相關","  職權，所以我們當然尊重院長的看法，目前的方案就是在行政院跨機關的協商程序當中","  。"],["柯委員志恩：我們為什麼要特別提到這個部分？因為每次到了一個重要節日的時候，由","  於社會上有很多不同的看法，就會出現很多的舉動，無論要不要去蔣化，我想您曾經提","  過，它不是這麼單純，裡面有很多多元的觀點，但是不管再講什麼，社會上總有不同的","  認知。我們只是講一個最基本的法的概念，這是去年遭潑漆後的情形，然後我也看到原","  儀古蹟修復團隊的說法，他們說花了很多時間在做所謂的除漆工作，到目前為止，總共","  花費了29萬7,000元的清理費，沒有錯吧？花費29萬7,000元把這個部分完成，但我只是","  要說，29萬7,000元雖然在文化部的經費中並不算是多少錢，請問部長，你會對這個破","  壞公物者提告或求償嗎？因為到目前為止，他們只是支付了2,000元，因為他們違反社","  會秩序維護法，但是你們花了29萬7,000元的除漆清潔費，你會跟他們要求償付這一筆","  錢嗎？"],["鄭部長麗君：因為當天是由警方來做處理，而警方後續也在調查當中，他們也有向相關","  管理處來函索取相關資料，管理處會把相關資料都交給警方，所以目前是由警方在調查","  當中。"],["柯委員志恩：我只問一句話，你要不要對破壞公務者求償提告？"],["鄭部長麗君：目前在警方調查當中。"],["柯委員志恩：沒有啊！因為他們已經簽出來29萬7,000元了，就我的理解，已經有人簽上","  來，我為什麼特別要問這樣的問題？因為有些人告訴你，你如果不求償、不提告的話，","  讓下面的人有瀆職之嫌，因為有人要提出這樣的主張，對相關人員來說，都會非常焦慮","  。我只是問這個程序，你不能只告訴我，警方正在調查當中，會不會有這樣的後續動作","  ，因為法和理基本上是分隔來做處理，不是只對這個部分，對任何相關人物做出這樣的","  行為，我們都用同樣的標準。所以我請問部長，是否有這樣子的一個動作？"],["鄭部長麗君：目前警方在調查當中，我們會請管理處依權責來處理。"],["柯委員志恩：你還是沒有辦法說你們文化部目前的態度到底是如何？即使它花了我們納","  稅人29萬7,000元的清潔費。"],["鄭部長麗君：全案都在調查當中。"],["柯委員志恩：什麼時候可以有結果？"],["鄭部長麗君：全案在調查當中，目前有把相關資料，因為警方當天就……"],["柯委員志恩：我瞭解，那是兩碼子事情，我只問文化部的態度，對這樣一件事情的態度","  ，這是一個法的問題，不是背後的部分，我只問文化部的態度。"],["鄭部長麗君：因為時間已經到了，不過中正紀念堂存在在民主社會的臺灣當下，的確有","  社會分歧，也會成為社會衝突的焦點，轉型正義的目的就是希望讓社會邁向和解，也就","  是要建立一個一致的人權觀跟正義觀……"],["柯委員志恩：部長，這些議題我都沒有問題，我只……"],["鄭部長麗君：這件事情其實是需要社會來共同一起面對過去的歷史，唯一的出發點……"],["柯委員志恩：部長，這跟我今天質詢的事情完全不一樣……"],["鄭部長麗君：我相信在這樣的一個過程當中……"],["柯委員志恩：我只問這樣一個簡單的問題。"],["鄭部長麗君：臺灣社會才能逐步地消弭分歧、衝突……"],["柯委員志恩：如果有人真的因為這樣告部長瀆職的話，你怎麼辦……"],["鄭部長麗君：臺灣社會才能夠邁向真正的和解……"],["柯委員志恩：你背後的意涵我沒有意見，我問非常簡單的法律問題，如果有人因為這樣","  子沒有去求償，然後告處長瀆職，你怎麼來面對？因為有人要提告了，所以我只問你這","  樣的一個問題。"],["鄭部長麗君：當天警方已經開始介入處理，目前就是在調查當中。"],["柯委員志恩：好啦！我想我可能要錯過這樣的結論，等警方處理。"],["主席：請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。本席要請教部長，這個畫面是臺中州廳","  ，去年11月的時候文化部跟當時的台中市政府簽署了「國美館臺中州廳園區合作意向書","  」，當時美國爾灣順天美術館捐贈600件珍貴的臺灣藝術家畫作，要捐贈給國家，也是","  文化部受贈。我們同時也要在這邊推動臺灣美術史的典藏館，我想請問一下，這個計畫","  是否還在推動？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。這個計畫我們持續在推動中，有軟硬體，硬體其實是從","  106年的再造歷史現場計畫來進行規畫，要來修復臺中州廳相關的歷史空間；軟體的部","  分，其實在盧市長上任之後我們也持續在會商當中。"],["黃委員國書：聽說臺中市政府要終止這項計畫，當時開幕的時候有非常多的前輩藝術家","  都在現場，這是臺灣藝術界的大事情，當時這個計畫叫做「臺中文化城中城歷史空間再","  造計畫」，文化部2017年核定的，總經費新臺幣10.5億元，其中文化部補助5.8億元，","  臺中市政府出資4.7億元，規劃臺中州廳作為臺灣近代美術專屬展場、舊市議會設置國","  家級攝影機構，另將增建國家級藝術檔案中心。所以是一個配套性的計畫，計畫推動的","  文化部要出資，地方政府要配合，當時跟林佳龍市長也簽署了合作意向書，這個計畫也","  都在進行，但是最近臺中市政府新的市長上任以後，我們發現臺中市政府打算要終止這","  項計畫。也就是說，他們認為臺中市政府還要再出4.7億元，他們不想出這個錢，所以","  這項計畫可能不會再推動了。請問部長，你知不知道這個事情？"],["鄭部長麗君：我是沒有明確的訊息，其實這個「再造歷史現場計畫」是106年就核定了。","",""],["黃委員國書：對。"],["鄭部長麗君：這個不是只針對臺中，再造歷史現場計畫是19縣市、22案……"],["黃委員國書：我瞭解。"],["鄭部長麗君：各縣市都有，中央政府的補助本來就是一定比例，都是中央地方攜手合作","  ，我們希望整個修復計畫持續進行，這是第一點。第二點，在盧市長上任之後，其實本","  部同仁跟盧市長的團隊也進行過兩次會商，也約定了接下來還要繼續開會。"],["黃委員國書：什麼時候還要繼續開會？貴部誰會去跟市政府開會？"],["鄭部長麗君：我們在1月初跟1月底，國美館同仁跟本部同仁分別跟他們開過會，未來會","  由副市長和本部的次長擔任共同召集人……"],["黃委員國書：次長是？"],["鄭部長麗君：蕭次長。"],["黃委員國書：蕭次長，我請問一下。"],["鄭部長麗君：臺中市由楊副市長擔任雙召集人，來召開雙副首長會議，也約了3月的會議","  ，目前……"],["黃委員國書：現在就是3月了對不對？"],["鄭部長麗君：對。"],["黃委員國書：所以是這個月要談判，等於是這樣子。"],["鄭部長麗君：其實1月已經開過2次會議了，就約定繼續開，所以目前繼續在推動當中。","",""],["黃委員國書：蕭次長，這個計畫會改變你知不知道？臺中市政府不想推了，第一個，臺","  中市政府說沒有錢。第二，臺中市政府對於推動國美館的臺中州廳園區也沒有興趣。"],["主席：請文化部蕭次長說明。"],["蕭次長宗煌：主席、各位委員。3月4日就是前兩天，我們收到臺中市政府的會議紀錄，","  基本上來講，這個案子他們並沒有完全否定掉，他們希望繼續協商，所以接下來會啟動","  我和楊副市長兩人的會議。"],["黃委員國書：好，什麼時候會議？"],["蕭次長宗煌：繼續來推動這個事情，3月4日的會議紀錄才剛收到，所以現在還沒有敲定","  。"],["黃委員國書：這個月會談？"],["蕭次長宗煌：我們儘可能在這個月。"],["黃委員國書：由當時中央和地方談好要合作推動的，包括交通部的山手線計畫，現在也","  不知道要不要繼續推。國美館臺中州廳園區計畫看起來臺中市政府是不想繼續推，我們","  也不知道要不要繼續做，現在問題來了，3月開完會以後才能夠定案，這個計畫要不要","  繼續走或無疾而終。","   我想問一下，現在預算都編列了，臺中州廳是國定古蹟，打算今年4月開始進行古蹟","  修復，而且3億元預算都給了對不對？這個古蹟修復還要不要繼續進行？"],["鄭部長麗君：我們都希望繼續進行，古蹟修復應該要繼續進行，至於國美館……"],["黃委員國書：就是不管未來的活化計畫是怎麼樣，你們都繼續進行？"],["鄭部長麗君：對，我方態度明確。"],["黃委員國書：沒有錯。"],["鄭部長麗君：目前我們也沒有確認臺中市政府有提出否定的態度……"],["黃委員國書：據我的瞭解，他們是不打算啦！"],["鄭部長麗君：現在是持續開會中……"],["黃委員國書：他們是不打算再跟文化部合作了，然後有可能文化部進行古蹟修復以後一","  切都沒有更動，臺中市政府還是讓他們的環保局繼續在臺中州廳上班。如果臺中市政府","  不想推動這個事情，我們總是要有一些方案，文化部補助的古蹟修復預算，當然我們希","  望可以配合相關的活化計畫，結果市政府不提活化計畫，文化部的古蹟修復還要繼續嗎","  ？"],["鄭部長麗君：古蹟修復都需要活化再利用計畫……"],["黃委員國書：好，我只是提醒……"],["鄭部長麗君：這是文資法的相關程序，後續一定有活化再利用計畫，所以本部……"],["黃委員國書：對嘛！臺中市政府可能不跟你提，這個我提醒你們。再來一個問題，我們","  好不容易從……"],["鄭部長麗君：依法一定要有活化再利用計畫。"],["黃委員國書：對嘛！依法。"],["鄭部長麗君：本部是把兩個計畫結合推動，所以有硬體的修復，軟體的計畫是，我們期","  待用國美館來合作推動重建藝術史的計畫。"],["黃委員國書：瞭解，好。"],["鄭部長麗君：但是也要看臺中市政府後續的持續合作，這個持續會商當中。"],["黃委員國書：對，文化部的立場、態度很明確嘛！持續會商當中，好。接下來的問題是","  ，美國爾灣順天美術館將捐贈給我們國家600件非常珍貴的臺灣前輩藝術家的畫作，原","  本計畫是要在臺中州廳典藏並展出，請問部長，這些珍貴重要的畫作現將何去何從？據","  說，他們還會繼續捐贈給我們，對不對？"],["鄭部長麗君：誠如委員所說，這項捐贈目前仍在持續進行當中。"],["黃委員國書：如果沒有國美館園區的計畫，那麼600件畫作將送往哪裡典藏？"],["鄭部長麗君：當時我們跟順天美術館簽署是捐贈予國家，也就是文化部，所以是由文化","  部委託國美館管理；其實，這項捐贈的意涵是將這些畫帶回家並捐贈給國家，未來文化","  部會持續以政府部門的高度來委託國美館進行這件事情；當然，文化部未來也會確認這","  些畫作典藏的所在地，以及管理的機關，我想這不會影響到順天美術館的後續的捐贈計","  畫。"],["黃委員國書：好，也就是以後還是會有這方面的捐贈，請問部長，未來對這部分會不會","  有一個主題場館予以展出？"],["鄭部長麗君：我也期待有這樣的主題場館可供其展出，相信將來應該會有。"],["黃委員國書：這是我們共同期待的目標，只是目前在臺中市政府的立場改變之後，很多","  計畫都必須重新再擬定與推出。","   接下來本席要請教有關中正紀念堂將來要如何轉型的問題，首先要確認的一件事情是","  建築物不會拆，這部分已經沒有問題，其實它也不能被拆，畢竟它現在的身分是國定古","  蹟，既然這個建築物不要拆，而促轉會對中正紀念堂的轉型也已提出五點原則，第一是","  解除現存地景之威權性格，對這一點我們總要配合吧？如果按照促轉會這樣的原則，請","  問部長，在中正紀念堂裡面的銅像是否要將其移除？"],["鄭部長麗君：針對促轉會提出的五項原則，過去一年來願景工作坊已做過12場的討論，","  在過程中大家約略地討論出一些共通的原則，跟促轉會的五項原則其實相去不遠，我們","  的討論逐漸聚焦中正紀念堂的轉型必須先從組織轉型來啟動，因為管理處有一部組織法","  ，所以中正紀念堂的設立是有法律明文規定，因此對它的轉型我們希望從組織轉型開始","  進行討論，有了未來組織轉型的方向之後，再來據以提出相關的法案，以及空間轉型的","  配套，所以是否轉型的重點還是在於中正紀念堂未來的定位，而這牽涉到組織轉型，至","  於促轉會提出的五點原則，以及促轉條例裡面對於威權象徵的條文文字，其所呈現的就","  是要去威權化及再民主化的一個原則。事實上，過去一年來在願景工作坊所做過的討論","  ，大致上也約略呈現這樣的方向，就是除了回應轉型正義之外，他們還討論出一個面向","  ，就是它也承載首都願景新的可能，所以，應該還是先思考從組織轉型開始推動。"],["黃委員國書：目前我所思考的就是剛才問部長的問題：裡面的銅像到底會不會被移除？","",""],["鄭部長麗君：過去願景工作坊對這個問題的討論，其實並沒有那麼明確，但大家的共識","  是……"],["黃委員國書：就是還沒有定案，對不對？"],["鄭部長麗君：當然，這個問題的處理促轉會的角色相當重要，不過我要再次重申大家在","  願景工作坊討論所得到的共識是：除回應轉型正義之外，還有它也承載首都願景新的可","  能，所以必須從組織轉型來思考它將來新的定位，再據以思考它如何搭配空間轉型；至","  於回應促轉會五點原則，大家的看法也認為要去威權化、加強人權教育等多元用途，諸","  如加強整個空間的可精進性、公共性、便民性等等……"],["黃委員國書：這些應該都沒有問題。"],["鄭部長麗君：還要呈現臺灣民主歷程，這些都是願景工作坊針對中正紀念堂未來在轉型","  上所討論出的幾個方向。"],["黃委員國書：我的問題是，中正紀念堂裡面的銅像到底要不要將其移除？今天部長對此","  一直沒有明確的回答，因為它是國定古蹟，促轉會當然希望能把裡面銅像做個處理，如","  果有一天銅像要被移除，因為它具有國定古蹟的身分，在此前提下，請問施局長，這當","  中是不是有文資法適法的問題？"],["主席：請文化部文資局施局長說明。"],["施局長國隆：主席、各位委員。就現行法律中對於國定古蹟的概念，有關變更裡面的空","  間，因為它是屬於固定定著物，所以有可能需要送古蹟審議委員會審議。"],["黃委員國書：對，在程序上它必須要送文化資產審議委員會，如果未來文資審議委員會","  沒有通過，而是決議銅像不能移除時，又該怎麼辦？"],["施局長國隆：我們現在要判斷它是不是本體，當初我們指定的時候它不是本體，而是附","  屬設施，也就是定著物裡面的附屬設施，因為我們文資法乃是作用法，就一般情況來講","  ，我們還是會先評估一下是不是要送文資審議委員會。"],["黃委員國書：其實，轉型條例跟文資法兩個都是作用法，在法律位階上都是相同的，將","  來促轉條例的規範跟文資法的規範可能會有競合的關係，對這一點，本席要在此特別提","  醒文化部，就是考慮到將來會遇到這個問題，所以你們到現在還沒有明確的答案，但至","  少將來銅像若要被移除時勢必得送文資審議委員會，是不是？我想這已經是確定的吧！","  以上意見，謝謝。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。今天本席很高興在這裡還是質詢鄭部","  長，本席認為，妳留下來一定是「天將降大任於斯人也！」，其實這個會期我要質詢鄭","  部長的最重要議題，就是有關文化基本法的問題，也許這也是妳想要留下來的一個主要","  原因，就是努力促成臺灣產生第一部文化基本法，這個法不僅是鄭部長到任文化部、也","  是我擔任第一任立委都非常關心的話題，大概在105年上任之後，文化部在一年內就辦","  了8場的專家會議、7場全國公聽會、15場專題討論，以及1場全國性文化會議，終於草","  擬出文化基本法，送行政院審查又是12個月之後，聽說行政院大概在去年12月到今年1","  月間剛通過文化基本法草案，這個會期就要送來立法院審議，對一個已孕育兩年多的時","  間終於整理出來的這部文化基本法，請問部長的看法如何？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。誠如委員所說，文化基本法的草擬歷經多次公聽會，尤","  其是全國文化會議，從地方到中央大家累積了相當多的共識，行政院也經過跨機關的協","  商與討論，過去努力十幾年來都沒有辦法完成立法，所以，我們希望這次能夠完成立法","  ，在此我也呼籲大院與各位委員，是不是能在這個會期支持文化基本法立法通過。"],["張廖委員萬堅：部長能留下來真的很重要，文化界很多人連署希望部長留下來多做些事","  ，我們等了十年、二十年一直沒有辦法看到這部法，現在終於見到行政院版的草案出來","  ，其實很多文化界人士也都在關心這部法，以鄰國韓國為例，他們在6年前也就是2013","  年公布文化基本法，裡面有一個條文很重要，就是有關文化影響評估的規範，我們行政","  院的版本原來是訂在第十五條，但到後來正式版本出來後卻沒有這方面的規範，而是在","  第二十四條規定在締結國際條約時才需要做文化影響評估，至於行政院版本第十五條則","  是規範文化基本方針，這在當初很多全國性的文化會議裡面都有做這個結論，文化部也","  很慎重其事地在去年9月間提出了一個韓國文化基本法立法施行跟文化影響評估示範計","  畫案例，你們還特別派了魏副司長及科長前往韓國，看他們在2013年公布文化基本法裡","  面有關文化影響評估制度的實施情形，他們根據母法的授權經過3年對9個案子進行評估","  之後，找出怎樣做文化影響評估的指標、流程和方法，然後在3年後也就是2016年正式","  實施。其實這對韓國的文化產業而言，真的是如虎添翼，像我們也仿照他們要成立文化","  設計院，增加臺灣產製影視音等文化內容，讓它更豐富、更多元。韓國是2013年提出文","  化基本法，也把文化影響評估的理念、重要性都納入，在此我想請教部長，你是一個非","  常堅持理念、非常有理想性的人，對這個應該非常堅持，為什麼到最後，在全國文化會","  議提出的部版草案第十五條（文化基本方針六：文化影響評估）：「國家基於保障文化","  權利、文化永續發展之整體利益，在締結國際條約與協定、制定政策與法規時，應評估","  對文化之正、負面影響。","   國家及人民從事國土規劃、都市計畫、都市更新、生態景觀及經濟、交通、營建工程","  等建設與科技運用時，應辦理文化影響評估，獎勵對文化有利之作為，並避免對文化有","  嚴重不良之衝擊。","   文化影響之評估，另以法律定之。」","   其實我大概知道這一條裡「應」和「得」的差異，但後來卻是整個拿掉，甚至變成第","  二十四條：「國家為保障文化權利、促進文化永續發展，在締結國際條約、或協定有影","  響文化之虞時，應評估對本國文化之影響。」，部長你在和各部會協調時，對這一點的","  改變，算不算挫折？或者你是不是還存有一些希望？其實我認為最低限度也要「得」，","  而不是「應」，你個人看法如何？"],["鄭部長麗君：謝謝委員關心，的確在全國文化會議之後，文化部提出來的文化基本法版","  本……"],["張廖委員萬堅：是有第十五條嘛！"],["鄭部長麗君：部分條文是跟目前這個版本略有不同。過去一年在行政院相關討論中，的","  確行政院相關單位是有提出一些不同的看法，不過經過相當時間深入的討論，大家後來","  送出這個版本，但是跟委員報告的是，有關文化影響評估，除了第二十四條第一項，就","  是「國家為保障文化權利，在相關締結國際條約跟國際經貿協商時，應該要先評估對本","  國文化影響」之外，第二條也有一項表達：國家於制定政策、法律與計畫時，應保障人","  民文化權利及文化永續發展。所以在第二條是用正面表列方式……"],["張廖委員萬堅：第二條的正面表列比較像政策宣示。"],["鄭部長麗君：它是用正面表列方式來表達應該融入文化思維，在政策、法律、計畫形成","  過程，應該主動進行保障跟對文化永續發展的關心，所以後來討論的結果，是以第二條","  增列一項及第二十四條這一項來先行落實。當然，委員的意見我也了解，所以我們會尊","  重最後大院討論的結果，尊重委員的意見。"],["張廖委員萬堅：部長，我的時間真的有限，我主要是問你，這其實是滿進步的觀念，而","  且坦白講藝文界也充滿期待，你說把文化思維導入國家發展，這其實就是文化基本法很","  重要的理念。"],["鄭部長麗君：這也是我們施政的理念。"],["張廖委員萬堅：對！我們進行文化影響評估，就是在補現在文資法很多不足的地方，我","  就舉一個例子，像NCC，我們常常講到影視音發展，也一天到晚抱怨國內影視產業萎縮","  ，或是產製環境不好，所以我們做了很多努力，可是常常有一些政策的制定缺乏文化思","  維的話，對本地影視產業就有很大影響。譬如現在很多流行影視劇可以冠名，明明是購","  買版權，而不是製作，卻有冠名權；當然冠名會有商業利益，可是我們在審核要不要冠","  名時，是不是也應該要有政策？是不是可以鼓勵本土製作？或者針對國內的影視音發展","  ，是不是可以做一些限制？當然，這跟經濟發展、商業利益是有衝突，可是這就是文化","  思維，而這又屬於NCC……"],["鄭部長麗君：對！沒有錯，委員講得非常正確，所以在第二條就有一項明定國家制訂政","  策、法律、計畫要主動保障人民的文化權利和文化永續發展。我再跟委員補充一點，即","  使文化基本法還沒有制定，這些相關的文化影響評估理念，本部都已經有在推動，包括","  我們主動跨部會形成工作平台，目前我們有7個部會有工作平台；在參與國際經貿的後","  續協商，本部也主動參加，提出在國際經貿協商的相關協定過程中，應該主動關心文化","  項目，所以其實我們都已經在落實了。"],["張廖委員萬堅：部長，這個我了解啦！另外，在預算部分，我相信你非常重視文化預算","  ，因為這也是文化基本法的一個很重要概念，全國文化會議提出的部版是要求中央要有","  2%，地方是1%，但這部分行政院版本都沒有了，而是變成「各級政府應寬列文化預算」","  。部長剛才說本來是有一個文化影響評估的制度性專法來落實，當然韓國是經過三年試","  辦，現在已經全面實施，而在全國文化會議上，很多文化界人士也都認為這是一個進步","  的觀念，也呼應了聯合國2001年公布的一個很重要的文化觀念，我覺得如果我們現在放","  棄這一條，文化基本法又放棄了基本預算……"],["鄭部長麗君：沒有放棄。跟委員報告，我們原始的版本的確是有一個預算編列的比例，","  不過行政院並不是反對文化預算的成長，而是因為協商過程中，我們了解到行政院目前","  在預算編列管理制度上，比較不希望各部會以法律明定相關的保障比例，所以在協商過","  程，我們爭取到原則性的寬列文化預算，同時我們要求設置文化發展基金，也獲得行政","  院同意，所以未來除了文化部的公務預算外，還有文化發展基金的設置，所以在剛剛條","  文的第二項可以看到設置文化發展基金，以辦理公務預算能量不足以支應的相關文化發","  展及公共媒體等相關事項。目前文化部預算已經突破1%，像今年較去年成長23%……"],["張廖委員萬堅：這個我知道。"],["鄭部長麗君：我是有信心，如果文化基本法可以通過，以文化基本法裡課以政府應該推","  動文化政策的基本責任，如果這些計畫都推動，那編列出來的預算一定比現在還要再更","  成長。"],["張廖委員萬堅：一定超過2%。"],["鄭部長麗君：再加計各部會應該都要一起來共同進行文化治理的話，我相信預算比例是","  會大幅拉升，所以如果文化基本法通過，是會實質造成這樣的結果。"],["張廖委員萬堅：我當然知道你這樣的講法，不過我覺得很多政策是宣示性的，從規定2%","  變成寬列文化預算，其實「寬列」是滿抽象的，不訂也沒有關係。"],["鄭部長麗君：是，但因為我們現在也希望把文化發展基金設置起來，基本上，委員可以","  看到這兩年文化部其實是非常積極在爭取預算，我們連續兩年都有史上最高的文化預算","  ，但現在的目標，是希望把文化發展基金設置起來，因為有一些經費沒有辦法用公務預","  算支應，必須有文化發展基金，才能有長期充裕的經費來進行。"],["張廖委員萬堅：好，我剛才也提出第一個問題，就是文化影響評估部分，在草案第十五","  條裡不要使用「應」，而是「得」，就是有點試辦方式，我們訂一個法律來跨出第一步","  ，部長會不會反對？"],["鄭部長麗君：我想委員會很快就會審查文化基本法，我很願意和大家一起來討論。"],["張廖委員萬堅：我想這個制度是比較進步，而韓國也開始在做了……"],["鄭部長麗君：我會尊重委員會的討論。"],["張廖委員萬堅：至少我們要開始做，不應該放棄，我想你也不想放棄。"],["鄭部長麗君：是，我了解，我充分了解委員的理念，所以我會尊重委員會，大家一起來","  討論。"],["張廖委員萬堅：包括預算部分，也可以表明逐年達成，就是有個目標，規定什麼時候可","  以達到2%，否則可能將來部長不姓鄭了，這可能就沒有了！寬列是什麼意思？文化影響","  評估到底要不要做？第二條宣示性放在那裡……"],["鄭部長麗君：公務預算很重要，但是文化發展基金也很重要，因為有些項目是沒辦法使","  用公務預算。"],["張廖委員萬堅：基金你也知道嘛！基金就是沒有錢就不編，而且是循環使用，如果沒有","  明列就……"],["鄭部長麗君：我們希望能有固定撥入的來源。"],["張廖委員萬堅：部長加油，我會支持及提修正案。謝謝。"],["鄭部長麗君：謝謝委員。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。部長知道我來自哪裡嗎？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。屏東。"],["鍾委員佳濱：您對屏東的印象是什麼？"],["鄭部長麗君：國境之南、熱情、美麗、富有生命力及海洋國家。"],["鍾委員佳濱：對。您知道林昭亮、陳沁紅及胡乃元這3位知名小提琴家的啟蒙老師是誰嗎","  ？"],["鄭部長麗君：許常惠老師。"],["鍾委員佳濱：不錯，你能說到許常惠老師……"],["鄭部長麗君：抱歉，李淑德老師。"],["鍾委員佳濱：李淑德的住居就在我們的屏東市。","   台灣第一個管弦樂團在哪裡誕生？鄭有忠於1935年將海豐吹奏樂團改名為有忠管弦樂","  團，就在我們屏東誕生，他帶出很多音樂家，小提琴教母李淑德就是他的門下弟子。現","  在台灣有一個薩克斯風製造地，你知道在哪裡嗎？"],["鄭部長麗君：中部及屏東也有……"],["鍾委員佳濱：蘆洲跟屏東都有，在1970年到1980年時，台灣國產鋼琴重鎮在我們屏東市","  的海豐，現在沒落了，只剩下1家而已。對一個地方的印象，在不同的歷史時期是不太","  一樣的。","   世大運的這些圖案，你看得出是屏東藝術家的作品嗎？就是伊誕．巴瓦瓦隆的紋砌刻","  畫，我辦公室也收藏他的一幅版畫。屏東除了你說的陽光、熱情及海洋物產等，我們過","  去也有悠久的文化藝術人才，到現在都還持續在發光發熱。"],["鄭部長麗君：本部辦公室也有他的作品。"],["鍾委員佳濱：很好。你有參觀過國際知名燈會嗎？國際上有哪些知名燈會，之前我沒有","  惡補的話，我也不會知道。"],["鄭部長麗君：里昂有一個Fete des Lumieres。"],["鍾委員佳濱：你覺得有幾個大家比較眼熟的國際燈會呢？"],["鄭部長麗君：右上角的屏東。"],["鍾委員佳濱：不錯，部長這次有去看台灣燈會在屏東嗎？"],["鄭部長麗君：沒有時間。"],["鍾委員佳濱：很抱歉，我們文化處有邀請，文化部的長官因公忙……"],["鄭部長麗君：我們很多同仁都有去看。"],["鍾委員佳濱：謝謝，所以你們可以認出這也是屏東的，在這次的國際知名燈會，屏東主","  辦的台灣燈會也躍上國際舞台，其中有3件被丹麥藝術展邀請去參展。這3件的每一件都","  跟國際知名藝術家合作，比如楊宗薰藝術家就是我們潘縣長的同鄉，從小看他長大，現","  在四十幾歲了。過去他的創造生涯就是幫社區做做小裝置。你能想像這麼漂亮的裝飾藝","  術，竟然是其貌不揚及很在地的藝術家所創作的。他本人其貌不揚，但作品卻很優秀，","  另外兩位是我們原住民藝術家做的竹田紀事也要去參展。其次，你們對方序中就有印象","  了，去年金馬獎由他操刀視覺設計，他是東港的子弟。","   過去屏東在藝術文化上並不是邊陲，以前留下的資產在這次的台灣燈會大爆發。很多","  人對海之女神可能會有印象，其創作者來自梅山的藝術家，而藝術家並不限定在哪個地","  方，也是我們共同的資產。接下來是生命樹的草圖，由哪位藝術家創作的呢？很難回答","  ，因為我沒有將他的頭像劃出來，一共有來自原鄉的7位藝術家，我要描述一下，原本","  屏東燈會南島原鄉燈區的1,200萬元標案，第一名的團隊是由6名原住民藝術家組成，他","  們的作品完全符合招標規範，第一，必須用在地藝術家；第二，必須強調南島文化；第","  三，必須用環保永續的材質。後來他們放棄議價權，因為6位藝術家不懂得去做財務規","  劃管理，1,200萬元交給他們，他們不會用。因此由第二名來自台北的策展單位取得優","  先議價權，他們也很厲害，只保留自己團隊的1位藝術家，另外6位統統是用屏東這6位","  原住民藝術家，並集體創作了生命之樹。這大概也成為海之女神之外，在台灣燈會裡頗","  受好評及撼動人心的作品。部長，過去政府有幫到這些藝術家什麼嗎？有沒有哪位曾經","  在地方藝文扶植團隊或獎助對象裡得到政府的支持呢？"],["鄭部長麗君：在我上任之後，持續推動的部分是針對地方政府，提供視覺藝術、表演藝","  術等相關整合性的計畫，並由地方政府彙整，其實屏東縣政府非常積極在鼓勵年輕人，","  而多元的藝文工作者……"],["鍾委員佳濱：我已經幫你整理好了，過去兩年以來，屏東縣政府得到藝文人才培育的錢","  ，一共就有這些，包括已辦理完畢的700萬元、已核定執行的732萬元、尚未核定的354","  萬元及否決的600萬元，總共是2,386萬元。中央沒有辦法管到那麼細，不過我要強調養","  兵千日、用在一時，這次台灣燈會創作的大爆發，其實得力於中央去支持地方的當然有","  ，可是卻不太成比例。","   我想說的不是中央給得不夠多，而是要提醒部長，文化是長期扎根的工作，未來對於","  藝術人才的養成或支持，你們可以更下點力度。"],["鄭部長麗君：108年我們在地方文化特色及藝文人口培育計畫中，屏東縣針對軟體部分有","  1,800……"],["鍾委員佳濱：我不是指責你做得不夠多，沒有最好只有更好，沒有太少只有更多。"],["鄭部長麗君：我是答復委員，今年有增加。"],["鍾委員佳濱：在燈會後，大家都在問，這麼漂亮的作品要留下來，你覺得哪些要保留呢","  ？我揭曉了，巨鮪來富打從設計開始，就是用永久陳展的方式，其他的包括生態之書及","  珊瑚之星，大家都希望留下來。坦白說，有沒有去處呢？每次台灣燈會辦完都會有這個","  問題。雖然台灣燈會不是文化部的業務，而是觀光局的業務，不過你是文化工作的首長","  ，這些具有裝飾藝術之美的作品值不值得留下來呢？如果要留下來，就會有要放哪裡的","  問題。"],["鄭部長麗君：我相信屏東縣政府應該有他們的想法，我看整個燈會都規劃得非常完善，","  也高度以藝術為核心，我非常驚艷，也認為他們會有整體的想法。"],["鍾委員佳濱：潘縣長已經做得很好了，如果有整體想法就不用問你了，其實這可以共同","  來討論。坦白說，每個民眾都這樣反映，但事實上有困難，因為從這次可以看出臺灣燈","  會是一個大型的夜間戶外美術館，而對於戶外美術館陳展的裝置品，如果沒有先想過未","  來在氣候上要耐久、在材質上要容易維護，那麼就會很困難。藝術家在創作時本來就只","  是因應十幾天的展期，這些作品留下來是很難維護的。長遠來看，我們需要常態性的寬","  闊場地，目前屏東縣境內唯一的一座美術館就是屏東美術館，它背後是屏東市公所，它","  的前身是博愛醫院，這是日據時代所留下來的建築，其所有權屬於屏東市公所，現在是","  由屏東縣政府出面與屏東市公所商量，請他們出借這棟建築物來籌劃屏東美術館。部長","  ，你覺不覺得像屏東有這麼多藝術人才、有這麼豐沛文化內涵的地方，應該要有一座博","  物館或美術館？你同不同意？"],["鄭部長麗君：如果地方政府想要積極打造相關藝文場館，我們都會加以瞭解。"],["鍾委員佳濱：謝謝，所以我們要積極提出計畫，這項計畫大約需要11億元的經費。文化","  部在108年編列197億元，較去年增加19億元；前瞻預算今年編列70億元，較去年增加5","  0億元。其實行政院非常支持，院長支持部長，部長支持文化，文化部要來支持屏東，","  屏東需要一個永久性的博物館。剛剛本席聽到部長的報告，部長提到三個部分，包括輔","  導博物館及地方文化發展，運籌機制總共輔導39案，文化場館升級、興建整建51處，協","  助博物館升級轉型等等，不過我們只有看到內容，卻沒有提到相關金額。我們現在正式","  提出要求，希望屏東接下來能夠有一個博物館計畫。","   我們來看看這次燈會花了多少錢？2019臺灣燈會13天，總計花費5億元，中央負擔三","  億多元，地方負擔一億多元；台中花博172天，總共花費86億元，中央及地方負擔各半","  ；台北世大運花費171億元，這已經逼近文化部去年的年度預算，其中中央負擔75億元","  ，地方負擔80億元，自償款為17億元。現在臺灣燈會正「夯」，相較於花博及世大運，","  其所花費的金額微不足道，可是展現出來的效益為大家所稱許。當然這些活動都很重要","  ，因為這都是將臺灣展現在國際上的櫥窗。臺灣燈會雖然是由交通部觀光局主導，但我","  覺得它能展現什麼樣的豐富內涵其實奠基於你所說的文化工程，接下來屏東有一項大博","  物館計畫，目前在東港有一項造船博物館興建計畫，其所需金額相當大，一定要陳報到","  行政院，不知部長願不願意支持？"],["鄭部長麗君：屏東縣政府在前瞻基礎建設藝文場館升級轉型計畫當中已經有提出相關計","  畫。"],["鍾委員佳濱：本席希望部長未來能夠繼續支持，可以嗎？"],["鄭部長麗君：對於好的計畫，我們都會支持，屏東縣政府已經有提出來，我們也都有依","  照程序在進行當中。除了委員剛剛所提到的這兩項計畫，另外還有菸廠裡面的美學中心","  典藏計畫等等。"],["鍾委員佳濱：對於今天部長慷慨的承諾，本席會轉告屏東縣政府潘縣長及文化處處長，","  請他們手腳快一點……"],["鄭部長麗君：他們都有提出來。"],["鍾委員佳濱：除了已經提出來的計畫之外，未來還會再提出別的計畫，因為你的承諾包","  括未來。本席認為文化部應該寬列補助地方政府藝文相關經費，方才本席所臚列107年","  、108年的相關經費其實為數不多，本席支持文化部爭取更多的預算，同時也支持文化","  部寬列預算，請文化部也要支持地方政府，可以嗎？"],["鄭部長麗君：我們這兩年對於地方政府的補助已經大幅提升。"],["鍾委員佳濱：謝謝。"],["主席：請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。這次看到文化部的業務報告，本席有很","  不一樣的感受。之前文化部的業務報告提及許多方案，包括文化實驗室、再造歷史現場","  、文化體驗教育、國家文化記憶庫、文資保存2.0等等，當時覺得這些都是趨向於概念","  式的願景描述，比較難以想像執行之後會是什麼樣子。而在這一次的業務報告當中，我","  們卻可以看到近三年來部長努力在推動這些計畫，已經非常具體地把相關成果展現出來","  ，包括執行數據、相關組織業務等等，從這次的業務報告當中都可以非常清楚地看出來","  。在此要肯定部長及文化部同仁這三年來的努力，由此也可看出政府的文化治理體系已","  經站穩腳步。","   當然文化部還有很多事情要做，包括落實方才通過的國家語言法、成立台語電視台等","  等，另外還要推動文化基本法、修正公共媒體法，我相信這兩項法案都是部長非常重視","  的法案。剛剛張廖萬堅委員詢及文化基本法，現在本席想要詢問公共媒體法，媒體觀察","  教育基金會執行長陳炳宏教授曾在報紙上投書，他所提出的疑問在於原本公共電視法第","  四十條有兩項規定，一是「公共電視不得於任何時段，播放兒童及少年不宜觀賞之節目","  。」，二是「週一至週五每日十七時至二十時之間，應安排兒童及少年節目至少各半小","  時；週末及假日應提供兒童及少年節目至少各一小時。」，但在這次的公共媒體法草案","  第四十七條當中，卻只規範公媒基金會各電視台頻道節目均應分級，但不得違反廣播電","  視法等相關法規之規定，如此一來，公媒基金會各電視頻道已經不再只是播放普及節目","  ，屆時可能會出現不一樣的分級概念。針對這部分，如果時間安排適宜的話，其實本席","  並不反對，但重點在於將兒少節目保障的時數及時段拿掉之後，對於兒少文化權到底有","  沒有影響？雖然條文中有提到不得違反廣播電視法等相關法規之規定，但廣電法並沒有","  規範兒少節目，它只有規範自製節目及公共服務節目，唯一有相關規範的法規其實是公","  共電視法。本席看到草案說明當中提及因為兒童及少年收視習慣已經改變，所以不需要","  提供特別時段，另外就是現在的孩子有許多商業頻道可以觀看，所以不需要由公共電視","  頻道播放是嗎？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。目前在行政院審查的版本並沒有刪除相關規定，也就是","  說，原公視法第四十條對於周間及周末時段的規範，目前並沒有刪除。至於陳教授及委","  員所關切的草案，其實是我們在去年公告的草案，當時所公告的是法案預告，而法案預","  告的目的就是要蒐集各界的意見。這項草案現在正在行政院審查，我們已經經過幾次審","  查會議，目前這條條文並沒有刪除。"],["李委員麗芬：沒有刪除？會予以保留是嗎？"],["鄭部長麗君：對，會保留。原始的公告草案之所以沒有時間方面的規定，主要是因為原","  本我們的想法在於未來已經發展到非線性的時代，就如何保障兒少權而言，非線性其實","  也需要提供，所以本來在第四十六條有規定要積極提供適合兒童、少年、婦女、老人、","  身心障礙者等等的欣賞內容，現在那個條文也有，但是的確也擔心是不是沒有這一項之","  後，線性、固定的時段會不見，所以也把這個條文恢復了，所以現在兩個地方都有。就","  是有比較基本的時數保障，但是也有積極性的條文，希望能夠多元提供以各族群為對象","  的相關欣賞內容。"],["李委員麗芬：謝謝部長的回答，因為這正是我本來要問的。你們說收視習慣改變了，請","  問改變到哪裡、那個部分你們有沒有提供？這個問題剛剛部長的說法是肯定的，就是那","  個非線性的部分。如果兒少的收視習慣跑到那邊去的話，我們這個部分也可以提供，另","  外就是一般線性的部分還有繼續保留，這點我是肯定的。我之前質詢部長時，就曾提出","  103年的數據，因為你們說兒少看電視的習慣有改變，可是我們看到相關的調查報告，","  其實看電視還是兒少最重要……"],["鄭部長麗君：相關的說明文字也調整了，目前沒有這樣的說明文字。"],["李委員麗芬：沒有這樣的說明文字了？"],["鄭部長麗君：沒有錯，我們基本上還是希望積極保障。"],["李委員麗芬：好。我接下來想要詢問的是，剛剛提到台語頻道快要成立了，不知道在台","  語頻道中，兒少節目的比例會有多少？"],["鄭部長麗君：頻道內容的相關規劃是由公視來進行。因為基本上我們某種程度還是希望","  由公媒來治理，所以是由他們來進行，我們是就整個計畫書來看他們有沒有符合相關的","  原則，當然也期待要有一定的兒少節目，所以我想他們在時數的分配上面的確也有考慮","  。"],["李委員麗芬：我還要特別請部長關心的是，現在兒少人口（18歲以下）占20%，可是根據","  李秀美博士的研究，我們公共電視主要頻道的兒少節目其實才占8.6%，所占預算也才2","  .5%。我只是要說，未來不管是公共媒體的各個頻道或接下來要設立的台語頻道，我們","  當然都會希望能有這個規定，可是它是上限，其實它應該是最低標準，也就是應該讓兒","  少節目能夠更多。甚至我們也看到兒少節目的分配是以兒童為主，青少年是比較少的，","  我覺得這個部分都可以透過相關政策或補助方式去做引導，因為目前適合青少年看的節","  目確實是比較少的。這個部分是不是可以請部長支持？"],["鄭部長麗君：是的，我們當然會相當重視，也會予以鼓勵。對於內容的產製，本部不只","  針對公共媒體，對於一般兒少節目的內容產製，在委員的提醒底下，我們去年特別增訂","  了兒童電視節目製作補助要點，針對戲劇、非戲劇、動畫節目進行補助並予以放寬，因","  為過去政府補助都限定在49%以下，我們把這個比例的上限放寬，特別予以支持，這也","  是委員的倡議。因此去年申請量都提升了，我們的補助金額也比較高，總數超過3,000","  萬元、有三千二百多萬元，所以我想我會持續加深和強化兒少文化傳播權的實踐。"],["李委員麗芬：謝謝部長。","   最後我要問的是，其實這次我有特別注意你們的文化體驗教育。這是你們106年提出","  的，去年執行了一整年，已經呈現相關的成果。目前文化體驗教育的做法是讓藝術工作","  者先去申請，然後再由示範學校來看他想要邀請哪個團隊到他們學校去，所以你們有一","  個「一拍即合」的資訊平台，透過這個資訊平台來進行媒合。本席認為這個部分非常好","  。當然，因為才剛開始做，而且是和教育部合作，所以目前是以示範學校的方式來推動","  ，請問未來應該會再擴大吧？"],["鄭部長麗君：我們當然希望能逐年擴大。我的策略是前年先由兩個部會進行規劃，去年","  推出系統的媒合機制、系統的循環，由供需兩造來一起建置。建立系統以後，量就可以","  逐年增加，而不再只是支持個案。重點是由政府來架構這個合作體系。"],["李委員麗芬：我認為這會讓參與的學校逐步增加。我這邊其實想要提供部長一個建議，","  就是目前示範學校是怎麼產生的？我這邊只是做一個提醒，現在偏遠地區學校教育發展","  條例裡面已經有針對偏遠地區學校做分級，例如特偏或偏遠等等，我覺得應該針對資源","  比較少的學校給予更多支持。特別是12年國教，其實相關的文化學習歷程對這些學生來","  講都非常重要，所以是不是可以把這樣一個特別的體驗教育帶到更偏遠的地方？我覺得","  這個部分可能會包括交通費、住宿費等等，這些文化部都應該要來考量。"],["鄭部長麗君：是的。"],["李委員麗芬：第二個部分是，其實教育部還有一種很特別的學校，叫做中介教育，它是","  針對中輟生，讓他們可以先去就讀一段時間，之後再回歸到正統的學校去。中介教育現","  在全國有9所學校，此外還有矯正系統的矯正學校，我覺得這些青少年對文化的需求更","  高，所以我要在這邊建議部長，是不是可以把這些比較特殊的、需求比較高的，或者是","  資源比較缺乏的學校考量進來？"],["鄭部長麗君：我覺得委員提的這個方向非常好，學校端因為是由教育部媒合，我們會和","  教育部討論。"],["李委員麗芬：好，謝謝部長。"],["鄭部長麗君：謝謝委員。"],["主席：請林委員奕華發言。"],["林委員奕華：主席、各位列席官員、各位同仁。民進黨這屆執政大概還有一年的時間，","  請問中正紀念堂轉型是不是這一屆，也是鄭部長任內的重大施政目標之一？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。這是我們的工作之一。"],["林委員奕華：工作之一？"],["鄭部長麗君：是計畫目標之一，沒有錯。"],["林委員奕華：我知道你們前年和去年總共辦了12場工作坊，也提出2個方案送到行政院，","  請問可以讓我們知道目前的進度是什麼嗎？"],["鄭部長麗君：我們在去年底將去年12場願景工作坊的辦理情形、願景工作坊裡面討論聚","  焦的方向，以及文化部在這個基礎上提出的建議方案送到行政院……"],["林委員奕華：這我曉得，2個嘛！目前進度是什麼？因為根據媒體報導是3月前要召開跨","  機關會議，請問開了嗎？"],["鄭部長麗君：目前初步由林政委邀請文化部先就12場願景工作坊提出報告，所以我們有","  跟林政委……"],["林委員奕華：我是問開過了沒！"],["鄭部長麗君：林政委有主持過準備會議……"],["林委員奕華：所以只有準備會議？"],["鄭部長麗君：跨機關的報告會議、準備會議，在這裡面……"],["林委員奕華：有關這2個方案，我能不能請問為什麼我們去要資料是不給的？這算不算一","  種黑箱呢？"],["鄭部長麗君：因為目前還沒有進入……"],["林委員奕華：我想民進黨最重視的就是透明嘛！大家要做民主討論嘛！為什麼這2個方案","  的資料是不可以公開的呢？"],["鄭部長麗君：委員這樣的標籤我想並不符合事實……"],["林委員奕華：為什麼不符合事實？"],["鄭部長麗君：因為我們這12場願景工作坊都開放直播……"],["林委員奕華：我知道、這我曉得！但是我們怎麼知道……"],["鄭部長麗君：委員可以讓我回答嗎？"],["林委員奕華：這2個方案和12場願景工作坊的關係是什麼？總是要讓我們有機會來檢驗一","  下，但我們卻完全看不到這2個方案的內容！"],["鄭部長麗君：我們會適時說明。跟委員補充，因為目前在準備會議的過程，其實還沒有","  進入方案的討論。我們是先就願景工作坊的辦理情形，以及願景工作坊裡面討論凝聚的","  方向向政委報告，政委請行政幕僚和我們規劃後續的跨機關協商會議。我想政委會持續","  召開……"],["林委員奕華：你是文化部部長也當過民意代表，這是機密文件嗎？雖說要由行政院做決","  定，但為什麼這兩個方案連給立法院都不行呢？"],["鄭部長麗君：在行政院召開跨部會協商會議確認初步的可行性後……"],["林委員奕華：你是政務官，你就是不肯回答……"],["鄭部長麗君：讓我完整回答。行政院初步確認可行性方案後，我們就會向社會說明，因","  為這是社會高度重視的議題，我希望能負責任的在確認後續跨機關的可行方向後，再向","  大家說明。過去我歷次在委員會向委員說明，過去12場願景工作坊的辦理，階段性的都","  有委員提出問題，我都有加以說明，我們也有新聞稿說明願景工作坊討論的方向，我們","  就是把這個方向……"],["林委員奕華：這點我也知道，但重點是……"],["鄭部長麗君：我們送給行政院兩個可能的方案，等行政院跨機關確認初步的可行性後，","  我們就會向社會說明。"],["林委員奕華：你講的話比我還要多，我剛才只問你為什麼不能公開而已。"],["鄭部長麗君：我向委員說明。"],["林委員奕華：你講太多了，你身為部長，文化部的方案不能讓大家公開知道嗎？"],["鄭部長麗君：當然可以。"],["林委員奕華：今天我要做一個決議，針對中正紀念堂轉型究竟是以文化部為主，或者促","  轉會是太上機關？到底是文化還是政治？"],["鄭部長麗君：這要看轉型的方向。"],["林委員奕華：促轉會的5個建議中有一個是「解除現存地景的威權性格」，你可以告訴我","  ，就這個部分，你目前提出的方向有哪一個和這個有關？你可以讓我們先瞭解一下嗎？","",""],["鄭部長麗君：我可以回答嗎？"],["林委員奕華：可以，請回答具體答案。"],["鄭部長麗君：去威權化的確是願景工作坊討論的一個原則。"],["林委員奕華：我再問你一個觀念，一定要拆除東西才叫做去威權化嗎？事實上，透過公","  眾討論讓大家一起檢討整個歷史文化也是一種去威權化，國際做法並不是全部採拆除地","  景的方式，以你對文化的研究應該知道不是大家都這樣做，有很多可以共同做的做法，","  所以我要請問是不是一定要解除現存地景的威權性格，因為在促轉會中曾經提到這件事","  情。"],["鄭部長麗君：這就是為什麼我們去年要辦理社會討論讓大家參與中正紀念堂的轉型，因","  為討論的過程的確就是我們共同面對歷史，共同思變，重點不在於拆或不拆，而是中正","  紀念堂轉型的方向。"],["林委員奕華：我的意思是你們12場會議已經開完了，結論是什麼？"],["鄭部長麗君：是不是可以讓我完整的回答？我們把方案送到行政院，因為未來的轉型不","  是文化部可以獨力完成，願景工作坊討論的方向有些可以由文化部推動，有些則超出文","  化部的職權，所以我們必須在行政院確立一個比較可行的方向並釐清主責的單位後向社","  會說明，這是比較負責任的做法。"],["林委員奕華：你講出了一個重點，中正紀念堂的轉型文化部不是主權機關。"],["鄭部長麗君：要看未來的轉型方向。"],["林委員奕華：剛才你的結論是這樣，是由院裡決定方向，所以未來中正紀念堂的轉型可","  能不會從文化、歷史角度去處理，而是用政治角度去處理，行政院當然就是政治決定。","",""],["鄭部長麗君：不是這樣，委員是不是應該讓我完整的回答而不是以標籤化的方式，我身","  為政務官，我認為應該說明的還是要盡可能的釐清。"],["林委員奕華：我們還是沒有得到結論，為什麼我今天希望你把方案拿出來？中正紀念堂","  不是不能轉型，但我希望是站在文化基礎上，大家都知道文化和歷史的形成，我們只是","  洪流中的一小點，我們有什麼資格以我們現在的角度去為以前或未來做很多決定？它應","  該是一個包容的狀況，尤其台灣現在的社會有各種不同的聲音，我們不是應該包容嗎？","  這才是文化部應有的立場，但你今天卻說你的方案不可以拿出來，要送到行政院做決定","  。"],["鄭部長麗君：沒有，我並沒有說過這句話。"],["林委員奕華：我問你促轉會是不是太上機關？"],["鄭部長麗君：委員為什麼要把你的話塞到我們的回答裡呢？"],["林委員奕華：你剛才回答立法委員時說組織法的部分要經過促轉會的審議。"],["鄭部長麗君：我並沒有回答這句話。"],["林委員奕華：我剛才聽到了，你剛才有講。"],["鄭部長麗君：我沒有回答這句話，促轉會會參加跨機關的協商討論。"],["林委員奕華：我們看新聞，草案屆時將由文化部提送行政院促轉會審查。"],["鄭部長麗君：委員看的是舊的版本，2017年。"],["林委員奕華：2017年，現在是2019年……"],["鄭部長麗君：我們後續的在去年底以新聞稿向社會說明，我們將方案函報行政院，由行","  政院召開跨機關協商會議。"],["林委員奕華：促轉會現在是沒有公信力的，促轉會當你們的太上機關是很嚴重的事情，","  最近促轉會提出的有哪個沒有被各部會打臉的？送行政院是應該的，但你剛才在回答中","  提到促轉會的五點原則也提到促轉會要加入審查，除非促產轉會整個形象改造，重新改","  組，不然目前的促轉會做不到讓社會信任，這個方案出來只會製造更多的社會對立，我","  今天的質詢沒有什麼惡意，但這個問題爭議性很大，我們面對歷史文化時要用包容的方","  式處理中正紀念堂的轉型，而不是用新的威權方式打掉舊的威權。"],["鄭部長麗君：我不接受這樣的說法。"],["林委員奕華：我提醒。"],["鄭部長麗君：委員可以看去年願景工作坊是採用審議式民主，我們希望有行政程序的協","  商，我們也希望送出法案到立法院經過立法院民主程式完成審查，我不贊成也不接受委","  員用新威權的標籤詮釋我們所推動的轉型工作。"],["林委員奕華：我只是希望面對這樣的事情要更加寬容。"],["鄭部長麗君：委員的意見可以在社會上公開討論，這件事情本來就是大家可以討論的。","",""],["林委員奕華：我要請問另外一件事情，你們要在空總做台灣當代文化實驗場，對嗎？"],["鄭部長麗君：對。"],["林委員奕華：為什麼需要6年這麼久？太久了。空總以前是軍方的基地，四面都是高牆，","  你們要做文化基地，我建議第一步就是將圍牆拆掉。"],["鄭部長麗君：有在計畫裡。"],["林委員奕華：今年可不可以做？我有進去青創基地，進去非常麻煩，既然要做為開放場","  地，它以前是空軍總部，所以才有這樣的空間設計。"],["鄭部長麗君：圍牆的改變有包含在計畫裡，而且是局部在進行。"],["林委員奕華：我希望能整個拆掉。"],["鄭部長麗君：有在計畫裡，必須軟硬和空間整體思考、整體計畫。"],["林委員奕華：今年能不能整個拆掉？附近民眾覺得既然不是空總了，為什麼還這麼……"],["鄭部長麗君：我們希望是整體計畫，這本來就有在計畫中，我們有向社會說明過。"],["林委員奕華：我希望今年能將圍牆拆掉，既然是文化場域，而且未來要做的是當代文化","  ，更是應該讓所有人都能夠進入。"],["鄭部長麗君：有在計畫裡。"],["林委員奕華：在計畫裡是要多久？"],["鄭部長麗君：今年有一部分的計畫會啟動，我們從去年就已經在規劃了。"],["林委員奕華：6年之後才讓民眾容易進入，為什麼需要6年，我覺得非常疑惑。"],["鄭部長麗君：我們曾歷次在委員會報告，同時也有新聞稿說明，我們都可以給委員參考","  。"],["林委員奕華：台北市很難有這麼一個完整的基地做為文化場域。"],["鄭部長麗君：我們提供相關資料讓委員瞭解，委員就會知道為什麼需要兩階段的計畫。","",""],["林委員奕華：我對兩階段沒有意見，但在兩階段的過程中是不是應該讓大家可以開始進","  入使用這個場域，你們可以慢慢的改造，我沒有意見。"],["鄭部長麗君：我們已經規劃了，我已經回答委員幾遍了。"],["林委員奕華：規劃的意思就是還沒有執行。"],["鄭部長麗君：我這句話已經回答很多遍了，已經規劃了，今年會進行。"],["林委員奕華：規劃是還在紙上作業。"],["鄭部長麗君：今年會進行。"],["林委員奕華：今年拆除圍牆嗎？"],["鄭部長麗君：今年就會有圍牆的計畫，今年會先有一部分的調整，另一部分的圍牆則結","  合藝術家做了相關的設計，所以今年圍牆的計畫會進行。"],["林委員奕華：我希望今年會把圍牆拆掉。"],["鄭部長麗君：一部分的圍牆會拆除，今年會進行。"],["主席：休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請蔣委員乃辛發言。"],["蔣委員乃辛：主席、各位列席官員、各位同仁。第一個會期第一次詢答，第一個題目比","  較輕鬆一點。蘇院長要大家直播、接地氣。這段時間我看了好幾個部會首長，只有少數","  部會首長沒有直播，其他的部會首長都有直播，鄭部長就是少數當中的一個，鄭部長個","  人沒有直播，國防部當然不需要直播，因為他們是國防，外交部是對外的，要直播也是","  對國外直播，剩下的就是鄭部長了，我想瞭解鄭部長為什麼不做直播？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。現在也是直播中。"],["蔣委員乃辛：現在的直播和蘇院長講的直播不一樣，也和其他部會首長不一樣，科技部","  部長還拿個布偶做直播。"],["鄭部長麗君：院長的建議是一個原則，用意是讓人民更瞭解政府在做的事情。委員也瞭","  解過去兩年中，我一直不斷的在論述政策，透過一些場合、新聞稿、FB、活動和立法院","  答詢，其實我覺得論述政策很重要，我也很願意說明文化部的政策，也期待社會討論，","  我對公民參與相當重視，但方法應該很多元，直播只是方法之一。"],["蔣委員乃辛：不需要透過直播直接和民眾對話？"],["鄭部長麗君：沒有需不需要的問題，也沒有必然。"],["蔣委員乃辛：也就是說蘇院長的政策可以打一個問號。"],["鄭部長麗君：院長的目的是向人民報告，我們都應該做，我們要回歸這個原則，方法很","  多元。"],["蔣委員乃辛：蘇院長對文化部的業務不瞭解，所以一視同仁，部長是無言的抗議，用不","  需要直播來告訴蘇院長多多重視文化部，預算要給文化部多一點。"],["鄭部長麗君：不是這樣，行政院對文化部的預算相當支持，院長也告訴我們會盡可能支","  持文化部的政策，所以我留下來要做的事情就是繼續把政策往前推動。"],["蔣委員乃辛：我等一下要問的問題就是院長為什麼不給你預算，我先提出文策院的問題","  。我們通過文創法時，其中就有一個條文規定要設立文策院，我們在上會期三讀通過文","  策院設置條例，總統在今年1月通過、2月實施，現在文策院的進度到什麼程度，我向文","  化部要了資料，資料說明了「上半年會完成成立的目標，會以國家隊的形式……」，這句","  話和12月25日文化部新聞稿幾乎一模一樣，只是將「明年上半年」改為「今年上半年」","  ，其他都一樣。委員會討論文策院設置條例的時候部長已經有一個很大的構思，但到3","  月初給我的答復資料還是這麼籠統，文策院的進度現在到底怎麼樣？"],["鄭部長麗君：我們就是依照這樣的目標和計畫在進行，去年我們就有個籌備小組在進行","  規劃，我們大概就是依照歷次給委員的資料所顯示的方向在進行中，這兩天也有給委員","  一些補充資料，比如法規面要訂定相關的辦法。"],["蔣委員乃辛：我知道，問題是這些都是細節，最重要的是文策院未來的功能及方向到底","  要做什麼？文策院設置條例中有人才培育、創新、資金挹注等七、八項，問題是影視司","  、影視局、文策院，三者的業務都是一樣的。"],["鄭部長麗君：不一樣，不一樣才要設立文策院。"],["蔣委員乃辛：一個司、一個局、一個院到底是合作對外還是內耗？文策院設置時這三個","  單位的功能與分工才是部長要注意的事。"],["鄭部長麗君：這個在文策院設置條例時有討論過，我是期待司、局整合，在未來文化部","  的組織法，我歷次在這邊都是這樣回答，它就是政府推動政策，文策院很清楚的是要聚","  焦、振興市場，它要和產業界一起合作，提振產製量，加速科技運用，提振產製量最重","  要的是投融資……"],["蔣委員乃辛：這些我都清楚，我只是提醒部長將來這三個單位是要合作的，就算是司局","  合併也是兩個單位，對國內產業發展有幫助，不是自己在內部為了權力而工作分不清楚","  ，反而造成內耗，這是很多產業不願意看到的。","   再來就是組國家隊的問題，政府一直在講國家隊，什麼是國家隊？棒球、籃球可以有","  國家隊，因為大家都知道誰打得好，從技術可以分得出來，但文化創作是很主觀的東西","  ，憑什麼你是國家隊，我不是國家隊？國家隊要怎麼組成？"],["鄭部長麗君：國家隊的概念在民間倡議已久，民間的期待是台灣應該由政府規劃平台，","  跨域、跨產業，政府與民間、投資者與創作者有個平台通路，讓大家能夠協力合作，所","  以政府的角色是架設平台，我們的策略就是設立這樣的平台。"],["蔣委員乃辛：半年以後會成立吧？"],["鄭部長麗君：對，年中、上半年。"],["蔣委員乃辛：我希望上半年之前，你針對我提出的問題好好的想一想，避免將來的一些","  紛紛擾擾，能夠真正的替國家的文化產業打一片天，你要怎麼做法，是不是可以就細節","  部分提供我一份資料？"],["鄭部長麗君：目前文策院正在規劃五年工作計畫，相關的子法、辦法、工作計畫成形後","  會向委員報告。"],["蔣委員乃辛：你剛才說蘇院長很支持文化部的預算，蘇院長支持文化部的科技預算嗎？","",""],["鄭部長麗君：有關科技預算，目前行政院科技辦公室和科技部還在審查程序中。"],["蔣委員乃辛：科技會報的召集人是誰？"],["鄭部長麗君：院長。"],["蔣委員乃辛：你覺得過去兩年科技會報對於文化部的科技預算算支持還是不支持呢？"],["鄭部長麗君：比過去支持。"],["蔣委員乃辛：107年和106年相較，哪一年比較支持？"],["鄭部長麗君：有持續在增進當中。"],["蔣委員乃辛：107年不像106年吧？"],["鄭部長麗君：對，有增進當中。"],["蔣委員乃辛：107年比106年減少吧？"],["鄭部長麗君：應該是沒有減少，因為我們加計了前瞻，後續有些計畫和前瞻計畫整合，","  因為前瞻有數位建設計畫，所以要看整體，我們是從科技計畫和前瞻基礎計畫的數位建","  設整體來看。"],["蔣委員乃辛：前瞻基礎建設是特別預算，科技預算是總預算，是兩個不同的東西，前瞻","  本來就是額外的。"],["鄭部長麗君：我當然希望兩者都有。"],["蔣委員乃辛：你看其他的預算裡面，前瞻的部分都沒有看到科技預算，也沒有看到社福","  支出、教育經費。"],["鄭部長麗君：前瞻裡面有數位建設計畫。"],["蔣委員乃辛：你應該積極的向院長爭取，因為文化科技的結合是未來你要推動的一項。","",""],["鄭部長麗君：很重要，我非常認同委員。"],["蔣委員乃辛：這是屬於科技預算，如果不將科技預算框框放大，你的預算從哪裡來？"],["鄭部長麗君：我們會繼續爭取，其實科技部對文化部相當支持。"],["蔣委員乃辛：文化科技產業創新旗艦的補助金額，106年是1.6億元，107年是1.2億元；","  106年補助案件是30件、107年補助案件只有28件；補助600萬元以上的案件，106年是5","  件，107年是12件。"],["鄭部長麗君：108年應該會增加，107年有一些配合統刪的部分，但108年會增加。去年開","  始我們有數位建設計畫，前瞻計畫第二期也會再增加，108年已經增加了，可望接下來","  的一年還會持續的增加。"],["蔣委員乃辛：我給你看一張表。"],["鄭部長麗君：這是單一計畫。"],["蔣委員乃辛：藍色是107年，106年是紅色。107年大部分的金額都是在400萬元到500萬元","  ；106年1,000萬元以上的有6間，107年800萬元、900萬元、1,000萬元以上的一間都沒","  有。你覺得這個金額是降低雨露均沾好呢？還是集中力量補助一些有特色的好呢？106","  年很多台灣在國際上有名的大廠向你們申請補助合作，到107年就沒有看到他們了。"],["鄭部長麗君：有些比較旗艦的大型計畫是持續性的，啟動後就是持續性的。"],["蔣委員乃辛：1,000萬元以上就是大型的嗎？"],["鄭部長麗君：要看民間提出來的計畫，第一年提出的計畫是跨好幾年繼續發展、繼續推","  動的，所以要看當年提出來的計畫。"],["蔣委員乃辛：別的國際發光的大型計畫就不回來繼續申請了嗎？"],["鄭部長麗君：會。"],["蔣委員乃辛：你說的連續型計畫就只有那一、兩家，其他的為什麼不來呢？尤其是科技","  廠商和文化廠商結合的都沒有。"],["鄭部長麗君：有些我們已經有媒合投融資，就是他們以文化內容投資計畫爭取，他們有","  些是創業然後以公司型式爭取投融資，所以我們現在是獎補助和投融資雙軌，在旗艦計","  畫及文化內容投資計畫中都有相當比例的文化科技團隊的創設。"],["蔣委員乃辛：我們看一下業者的意見。業者的反映是根本不想來參加，因為補助金額越","  來越少，還有一大堆核銷的限制，所以很多大企業根本不想和你們合作，尤其是科技界","  的大企業，有能力的品牌自己做自己銷，為什麼要向你們申請補助？他們根本不需要，","  況且拿到補助以後又怎樣？政府有協助產業發光、發熱嗎？政府有協助業者踏上國際舞","  台嗎？預算沒有、目標沒有，大企業不參加，什麼叫做領航旗艦呢？中小型企業有其功","  能，我們要補助，有些可以讓我們很快的在國際上發電發光的大企業，大家合作、科技","  文化結合，對文化的內容推出也是有幫助的。","   影視司、影視局和文策院未來跟你們這些東西有關，也與站上國際舞台有關，我今天","  為什麼將這些融合一起？就是希望文化內容產業和科技結合、踏上國際舞台，不要光是","  在內部想而是要怎麼樣真正跨出去、走出去，該要的經費向院長要，科技預算增加，自","  己內部不要內耗，大家一致對外。"],["鄭部長麗君：謝謝委員的用心，的確政策是整體，不能只看一個補助計畫，文策院的設","  立就是要整合所有的支持體系。"],["蔣委員乃辛：對，所以我講的包括文策院、影視司、影視局和預算，這幾個和在一起，","  不是單一的。"],["鄭部長麗君： 是，要整合推動，謝謝委員的用心。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。我真的很開心大有為的部長繼續為文化","  工作繼續掌舵。每個會期的報告都會進行比較宏觀的文化政策的討論，但我今天要順應","  蘇院長一再要求政策接地氣與民眾有感的部分，我要提出一個非常具體、長久發現卻無","  法解決的問題，就是黃牛。我相信以部長這樣一個宏觀的掌舵者，只要強而有力的拿出","  鐵腕，民怨升天的黃牛問題一定會解決。它不只是讓民眾有感、政策的接地氣，它其實","  和整個文化參與權、表演藝術的推展大有關係。我非常訝異的是鄭部長領軍後，這麼多","  多元文化蓬勃發展，但二月的一則新聞卻說國人的文化參與率是下降的，文化消費方面","  ，不管是一般的電影電視、視覺藝術、博物館、美術館、民俗節慶，乃至於我今天質詢","  的主題──表演藝術都是下降的，尤其表演藝術的下降率最高。國表藝朱董事長的回應是","  很大的原因，就是經濟不景氣。","   部長對於各面向都普遍下滑的現象有什對策？你觀察認為原因是什麼？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我也很關心統計數字的趨勢和現象，當然我也持續的關","  心文化創意產業的產值和趨勢，我們期待文化創作端的發展，但我們也期待文化生活消","  費的發展，所以我們會持續的深入瞭解。"],["吳委員思瑤：我真的看到這幾年來部長掌舵的文化部很努力，文策院也立了，可說是文","  化部大力扶植前端藝文創作的部分，但藝文消費人口、公民文化參與的部分應該再加強","  ，對於針對普遍文化參與率下滑的警訊，我希望你們在兩個月內給教育委員會一個書面","  檢討報告，我今天就不在這裡打轉。"],["鄭部長麗君：我會再進一步瞭解，因為我看到的數字，比如藝術類的產值是有成長的，","  確有這個數字呈現，我進一步深入瞭解之後再給委員。"],["吳委員思瑤：或許是統計方法的關係，請你們在兩個月內提出檢討報告。我今天聚焦在","  流行音樂產業的演唱會，流行音樂產業中的實體音樂收入和數位音樂收入都是下降的，","  它最大的收益來源來自音樂演出和演藝經濟，達到48%，將近一半，也就是粉絲很多、","  人氣很旺的演唱會的整個營銷系統受到更大的支持。這個數字來自文化部的統計，唱片","  出版業的部分，音樂演出的收益一年有20億元，占整個唱片出版業的四分之一，演唱會","  主辦單位的收益中有將近二分一，也就是每年23億元來自演唱會營運的票房收益，在l","  ive","  house高達二分之一，但其產值很小，每年的票房收益只有1.15億元。總的看起來，演","  唱會這種現場音樂的展演是流行音樂或獨立音樂產業的金雞母，這也是黃牛讓民眾這麼","  憤怒、民怨如此高漲的原因，這麼多年來我們在查緝、消滅黃牛上還差很大的一步。本","  席進入立法院的這一屆，2016年有很多委員共同倡議需要朝修法的方向進行，比照鐵路","  法加重火車黃牛票的罰責，甚至用長遠的律定一個藝文活動正常化的支持系統，必要的","  話需要有一個專法針對這樣的表演藝術類進行支持，如果有專法就能夠訂定合理健全的","  二手票券平台以維持、確保業者和消費者的權益，所以我們短期倡議是先修法以及修藝","  文票券定型化契約應記載及不得記載事項的退票機制，這個你們有做，短期的這兩個作","  為我們只做了退票級距式的修正，長期的部分，不管是修法或立法，文化部還沒有完整","  、具體的政策與作為。","   不只是國會倡議，民眾在國發會公共政策網路參與平台10天之內提案要求針對黃牛票","  趕快修法，增訂娛樂型票券也就是演唱會票券這一款的罰則要修法。第二是希望有網路","  檢舉的平台和管道，民眾也提案了，內政部的回應是：「應當由主管機關文化部參考外","  國法律或鐵路法的修法來修法」，這是內政部將球做給文化部了，文化部是主管機關，","  修法重罰是王道。因為沒有修法，這幾年來即便我們通過了級距式退票這樣的一個新的","  作為，但針對掃黃牛票的、賣黃牛票的，這三年來只查了17件，賣票的部分只罰了9件","  ，罰1,000元到8,000元，不痛不癢，甚至有6件裁定不罰。根據官方統計每年的黃牛市","  場在2億元以上，內政部說文化部沒有作為，我們也愛莫能助，不修法就巧婦難為無米","  之炊，這是內政部的回應，文化部的回應是報告公民，文化部已經修正了這個定期化契","  約，新修定的四個選擇，讓演唱會的營運者能選定其中一種級距式的退換票。有沒有用","  ，文化部的回應是修正至今半年，業界都反映黃牛的情形大幅減少。部長相信嗎？文化","  部在給公民政策提案平台的回應是：「因為級距式退票系統上路，黃牛大幅減少」，部","  長相信嗎？"],["鄭部長麗君：是不是讓我有一個比較完整的時間可以回答？"],["吳委員思瑤：好。"],["鄭部長麗君：的確有一部分產業類別的黃牛情形因為票券的定型化契約應記載及不得記","  載，我們提出四種退票方案。"],["吳委員思瑤：對，就是四選擇，也上路了半年多。"],["鄭部長麗君：可以選擇，因此而有減少是因為票券有不同產業類型，有表演藝術、流行","  音樂。"],["吳委員思瑤：我聚焦在流行音樂。"],["鄭部長麗君：剛才委員關切流行音樂，但定型化約有不同的產業類型，所以去年我們提","  出這四個退票方案。"],["吳委員思瑤：我非常同意這四種，但有沒有效果？"],["鄭部長麗君：委員讓我有比較完整的時間回答。去年我們訂定時有向很多不同業者諮詢","  ，所以我們先使用這四個退票方案讓大家可以先開始運用，但我們並沒有反對檢討法規","  ，檢討法規有幾種路徑，我們也針對幾種路徑的可能性做了研議。據我們瞭解，內政部","  正在研議要修正「社會秩序維護法」，針對黃牛的方法，比如用什麼方式做黃牛，如果","  涉及電腦駭客等等，刑法的修正路徑也有在進行討論。"],["吳委員思瑤：文化部的修法立場呢？"],["鄭部長麗君：我們會觀察社會秩序維護法和刑法的修法路徑，我們也回應了我們已經啟","  動文化創意產業法第二階段修法，當時是委員主持。"],["吳委員思瑤：我主持的協商。"],["鄭部長麗君：文策院條例時，我們也會納入，我們已經啟動，在研議中，但政府的法需","  要整體思考，所以我們會看其他部會的修法，文化部的部分，我們也會從文創法著力。","",""],["吳委員思瑤：我有得到初步的答案，我會做最終的確認。今天我要突顯的是修法很急迫","  ，級距式退票系統上路半年沒有法律重罰的支持和配套，所以還是有一大堆問題，國內","  外演唱會，安室內美惠、將要來的很夯的日本的米津玄師、五月天、林俊傑、陳綺貞，","  依舊是怨聲載道，但你就是告訴我們二修法的二階段協商馬上要進行。","   我今天一定要讓大家體認黃牛囂張到什麼程度，這個影片是在臉書一個票券交換的平","  台，黃牛公然的播了一段影片說他寧可燒了票也不願意賣給你們這些買不到票的人。這","  是流行音樂林俊傑的票，在這樣的票證平台沒有辦法抓到這樣的黃牛嗎？內政部要加油","  ，但即使罰也罰不了多少錢。","   草東沒有派對是一個扶植了這麼久，好不容易扶植長大的一個獨立音樂，他們很努力","  的舉辦演唱會，很努力的防堵黃牛，但道高一尺魔高一丈，即便他們採用了實名制，但","  黃牛公開在票券平台說「因為實名制，我賣黃牛，我現在改為帶你入場，一個人付我7","  ,200元」，他們也說了當天派兩台小巴到華山帶人，黃牛賣得好多，他賺得好累，帶人","  帶得好累。獨立音樂用實名制的方式還是受到黃牛侵襲。國際樂手日本現在一流的米津","  玄師三月底要來，日本是多麼努力的立了專法來防堵黃牛，但在台灣的演唱會，黃牛公","  然在臉書的銷售平台公開秀出說他囤了300張票而已，他完全不考慮降價，你們要聽演","  唱會就來買，這種囂張的行徑，國際樂手也搖頭。","   很高興聽到部長說要比照鐵路法修法，以重罰抑制黃牛，但是新法上路3年來，交通","  部只移送1件，這就是修法重罰的效果，反觀日本則以專法處理。","   誠如部長剛剛所說，上次審查文創法時，我們確實要讓文策院優先通過，那是本席主","  持的協商，當時大家都說要在文創法的二階段協商中針對立委版本──第十條之一新增罰","  黃牛價差10倍到50倍的不當利益，當初協商時除了說要二階段修法之外，我們更期待文","  化部有立場，文化部要提對案，我記得非常清楚，因為那是我主持的協商。部長也同意","  要修法，立專法部分，我們可以留待第二階段再講，但是我希望文化部能夠有一個對案","  ，彰顯文化部自己對於消滅黃牛的嚴正立場，有立法院的對案，部長，這個要求不嚴格","  ，但是宣示意義非常高，您是不是會提出行政院版本？"],["鄭部長麗君：去年我們已持續處理不同產業類別、不同類型的黃牛票問題，除了提出4種","  配套方案，還同步啟動修法的研議，但修法涉及文化部的文創法、內政部的社會秩序維","  護法、刑法及消保處對於黃牛行為的處罰，我們會跨部會合作，我們會做的，已經著手","  在進行。"],["吳委員思瑤：我期待文化部經過法案研議後能提出對案版本，我們會排二階段協商，但","  我們也期待看到行政部門的立場，我真的認為這才是接地氣，讓民眾有感，我期待大有","  為的部長，和我們一起努力，謝謝部長。"],["鄭部長麗君：謝謝委員。"],["主席：請許委員智傑發言。"],["許委員智傑：：主席、各位列席官員、各位同仁。首先謝謝部長，鳳山的衛武營已經開","  幕一段時間，大家很努力的經營，希望將來可以經營得更好。鳳山的古蹟維護，包括左","  營，文化部都有幫忙，謝謝部長。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。左營中山堂。"],["許委員智傑：對。除了感謝之外，本席對衛武營還是有很高的期望。請問部長對衛武營","  現在的成績滿意嗎？"],["鄭部長麗君：持續在發展中，開幕季衛武營已做了最大的努力，第二季的售票也在進展","  中。上個週末，我特別到衛武營，邀請南台灣各縣市的企業界、學校一起來參與，透過","  衛武營更進一步體驗藝術，本部和國表藝都跟衛武營藝術文化中心的團隊持續努力。"],["許委員智傑：本席想提醒部長，現在衛武營場次、展演比率跟台中歌劇院還有一段距離","  ，衛武營剛開幕不久，初期還跟不上是正常的，我們也不敢苛責，但是希望文化部、衛","  武營多用一點心努力提升。"],["鄭部長麗君：開幕季主要是組合辦的節目，上半年也是，下半年會開放外租，所以它會","  持續成長，我們大概了解衛武營的整個規畫。"],["許委員智傑：觀光和文化應該是結合的，為了帶動觀光，本席希望故宮的翠玉白菜能到","  高雄的衛武營展覽，請問有沒有可能？"],["鄭部長麗君：這個要由故宮回答，因為故宮不是文化部管理的，我沒有辦法代故宮回答","  。"],["許委員智傑：我知道你不能代他回答，要到哪裏展覽，故宮有它的想法，但要展覽什麼","  好東西讓地方民眾觀看，則是文化部的想法。如果文化部有這個意願，我們會爭取，事","  實上我有要求故宮，南故宮可以加強的地方，等故宮來院報告時我會透過質詢持續要求","  。本席認為觀光、旅遊及文化應該一併思考，文化部可以透過跨部會合作予以提升，文","  化能夠改變我們的生活，並和我們的生活結合在一起，提升文化部分，由衛武營單打獨","  鬥可能會比較辛苦，如果有結合故宮、高鐵及其他博物館組成一個套票的思考，將來走","  的路可能會更寬廣。以日本為例，日本為推動旅遊，設計一組組套票，價格便宜非常多","  ，每組套票對每個景點要用什麼交通方式、怎麼到達都有規劃，日本是針對觀光、文化","  、博物館設計成一個套裝行程。","   隨著AI發展時代的來臨，未來每個不同領域AI的應用都會非常廣，對人類的科技進步","  及生活便利而言，這是好事，但是當10、15、20年後AI普遍應用的時候，一般工廠會自","  動化、無人化，甚至超商也會無人化，所有地方都會用AI去減少人力、勞動力的需求。","  反過來講，未來10年、15年，台灣人要怎麼樣就業、怎麼樣討生活？對此，我也會要求","  交通部提升觀光的發展，甚至農漁業的發展等等，但我希望文化部將觀光、文化、生活","  結合起來，請問文化部有沒有想過5年、10年、15年後如何讓人民的生活跟文化更接近","  ，如何讓人民的就業機會更多等等問題？"],["鄭部長麗君：我們積極希望能夠促成博物館彼此的合作、串聯，進一步推動在地文化的","  發展、迎接數位時代、強化博物館本身的治理、支援體系的建立、文化和觀光整體發展","  ，本部業經指示要召開博物館會議，對此我們內部已成立博物館小組，必要時會邀請民","  間相關的公私立博物館一起來討論。"],["許委員智傑：國外如何整合的實際經驗、實際成果可以給文化部參考。春節期間奇美博","  物館大概有3萬參觀人次，大阪周遊卡有關博物館等等的參觀1年大概有幾百萬人次。國","  內私立的日光石頭博物館位在南部的鄉村，據說可能要歇業了，這個博物館是人民藉由","  自己的力量開拓一個好地方讓民眾免費參觀的，該博物館所有事務都是私人努力處理的","  ，現在卻因遭到一些困難而要歇業，這些私人努力的景點即將消失，你會不會覺得很可","  惜？"],["鄭部長麗君：是。"],["許委員智傑：希望文化部可以統整類似的套裝行程，不是固定的一套，而是聯合整理很","  好的資訊。"],["鄭部長麗君：了解。"],["許委員智傑：包括政府機關、民間機構的，也包括有收錢、沒收錢的，甚至包括衛武營","  、南故宮跟高鐵的結合，這部分到底要由文化部主導，還是由故宮主導？有沒有機會連","  起來，其實這些地方都值得北台灣的朋友到南台灣參觀，你們甚至可以跟高鐵討論有沒","  有機會合作，相關的套裝行程可以打幾折，讓人民想去，這些問題文化部有沒有機會主","  導？"],["鄭部長麗君：去年我們就從部裡的博物館政策專案小組開始，接著我們也會邀公市立博","  物館來討論，希望今年年終可以形塑下一個階段博物館發展相關的政策方向。委員的建","  議我們會納入一起討論。"],["許委員智傑：年終我們可以看到成果？"],["鄭部長麗君：年終我會提出一個完整的計畫，因為整個博物館的發展不是單一的面向，","  博物館還包括對文化的保存、典藏、推廣及展示教育，博物館有其公共化的使命，面臨","  數位時代，將來要如何因應、提升、轉型、升級？在文化平權方面，要怎麼照顧不同對","  象進入、走出博物館，博物館之間如何串連，怎麼形成文化生活圈、國際交流，背後如","  何協力彼此的文物典藏、修復保存的支援體系、專業化等等，都是需要討論的議題，包","  含委員所提的文化觀光如何串聯、行銷等問題，我們都會整體進行討論，目前已經啟動","  規劃中。"],["許委員智傑：本席建議文化部可以多思考一點觀光的角度，內行看門道，外行看熱鬧，","  如果有足夠的文化饗宴讓世界各國來參觀，參觀的人數自然就會多。據了解，全世界的","  觀光產值約占GDP的10%，但是台灣只有1.98%，差距非常大。我們可以設想一下，外國","  觀光客第一次到台灣來會走那幾個大點，第二次甚至第五次、第六次來又會走哪幾個點","  。我們去日本旅遊時，每個小地方都有其文化蘊涵，讓觀光客覺得那是觀光旅遊文化饗","  宴。反觀我們的文化除了一些比較大的點之外，哪個鄉鎮、哪個城市、哪個縣有比較深","  度的文化饗宴可以讓觀光客深度旅遊？文化更興盛時，觀光客透過人跟人之間的相處，","  和台灣人建立感情之後，台灣人的特色會更顯現出來。本席建議文化部不要純粹站在文","  化的觀點思考，而要站在如何促進台灣觀光文化的觀點，這樣一來，未來台灣人民比較","  有工作做，也可以提升台灣在觀光方面的GDP。"],["鄭部長麗君：文化部希望文化會報能跨部會、跨單位合作，就是覺得需要整體形塑，委","  員這個願景非常好，我們會持續努力。"],["許委員智傑：期待部長這邊能努力，最後我會從觀光、文化人口來看比率有沒有提升。","  因為想法很多，但落實以後成果要展現出來。"],["鄭部長麗君：需要跨部會、跨單位、跨系統整合，除了需要內涵的發展，也需要系統介","  面的連結跟整合，透過整體政策來推動，我們會積極透過文化會報來形塑這樣的可能性","  。"],["許委員智傑：謝謝，希望透過文化部和各部會的整合看到實際的成果，未來能提升到2%","  、3%、4%，甚至更高。希望部長在位幾年就能提升幾%，果真能夠如此，就是大家的功","  勞，希望文化部……"],["鄭部長麗君：需要跨部會合作。"],["許委員智傑：我知道。"],["鄭部長麗君：我是文化部長，沒辦法直接領導其他部會，但是我會積極透過行政院文化","  會報來促進這些合作的可能。"],["許委員智傑：這不是文化部一個部會可以做的。"],["鄭部長麗君：但也是我的願景，委員的期待非常好。"],["許委員智傑：我們要給每個部會壓力，希望能增加1%、2%。"],["鄭部長麗君：我們會繼續努力。"],["許委員智傑：如果沒有增加，就沒有功勞。這是很務實的問題，雖然文化部不能指揮不","  同的部會，但是你們有跨部會的整合、推動。"],["鄭部長麗君：我們都很積極地努力。"],["許委員智傑：你們可以在跨部會會議中具體表示，我要看到的是成果，也就是進步，這","  樣對人民才有交代，你們的努力也會讓人看到實質成果，而為你們鼓掌。"],["鄭部長麗君：謝謝委員。"],["許委員智傑：希望加強努力，辛苦了。"],["鄭部長麗君：謝謝委員。"],["主席：請高金委員素梅發言。"],["高金委員素梅：主席、各位列席官員、各位同仁。部長，今天我要跟你談的是文化部這","  幾年推動的文創產業輔導陪伴計畫，本席非常同意這個計畫，文化部跟許多大學、企業","  團體合作了，因為這樣的計畫你們合作了一個育成中心，是嗎？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。過去有育成中心。"],["高金委員素梅：現在呢？"],["鄭部長麗君：我上任之後，強調除了空間以外，他們更需要的是業師陪伴機制，創業萬","  事起頭難，其實困難在過程，所以我們希望形塑人的陪伴網絡。"],["高金委員素梅：你們跟許多大學、企業團體已經不合作了，現在的模式是什麼？"],["鄭部長麗君：我們還是有合作，目前有北、中、南、東4個育成中心、4個大學。"],["高金委員素梅：哪4個大學？"],["鄭部長麗君：北、中、南、東分別是國立台灣藝術大學、東海大學、國立成功大學、國","  立東華大學，要看學校提出來的計畫，所以結合這4所大學在北、中、南、東設立區域","  性的資源網絡，以去年為例，合計輔導50家業者、新創團隊。"],["高金委員素梅：有沒有原住民的？"],["鄭部長麗君：要再進階的是陪伴機制，因為我過去在青輔會服務過，深知在創業輔導的","  過程中最困難的是遇到問題要解決問題，陪伴機制是很重要的，所以我們希望進階有一","  個陪伴的制度。"],["高金委員素梅：很好，這個陪伴制度出來了嗎？"],["鄭部長麗君：目前有一個相關的陪伴機制，我們邀請40位不同領域的學者專家。"],["高金委員素梅：40個不同領域的學者專家……"],["鄭部長麗君：擔任諮詢輔導顧問。"],["高金委員素梅：由學校提出這些計畫，然後由這40位去陪伴……"],["鄭部長麗君：建立一個比較整合性的輔導諮詢網絡。"],["高金委員素梅：這個網絡在哪裡？網路上可以找得到嗎？"],["鄭部長麗君：可以，文創網上有，育成中心一定也有，因為文化相關媒合比較區域性。","",""],["高金委員素梅：部長，這裡面有沒有原住民族的團體，受你們輔導？"],["鄭部長麗君：我們因為有會報，所以有盤點，裡面有……"],["高金委員素梅：有幾家？"],["鄭部長麗君：您是指業者還是──因為諮詢顧問有12位是比較……"],["高金委員素梅：12位有沒有原住民的諮詢顧問？"],["鄭部長麗君：有，12位比較熟悉原住民產業的學者專家。"],["高金委員素梅：是哪一位？"],["鄭部長麗君：我現在手上沒有名單。同仁告訴我，以去年為例，大概有8家，40位裡面有","  12位熟悉原住民產業的專家學者、業界代表擔任諮詢顧問，例如中原大學設計系原住民","  專班的系主任，或是業界負責人。名單容我再補給委員。"],["高金委員素梅：好，請部長再把名單，以及育成中心如何到學校，學校如何提出計畫的","  完整流程讓我知道。"],["鄭部長麗君：好。"],["高金委員素梅：部長，您應該清楚知道，我們都希望很多事情能夠到地方去執行，尤其","  是偏鄉、原鄉地區的藝術工作者，他們其實最不會的就是寫計畫。"],["鄭部長麗君：就是要陪伴。"],["高金委員素梅：第二是核銷，光是核銷，把自己和團隊都搞得一蹋糊塗，這部分是我們","  都在意的，所以我希望育成中心及部長所提的陪伴團體，能夠理解、了解原鄉與偏鄉的","  問題點在哪裡。如果沒有按照這個方式去量身訂做，會讓非常多實際需要的藝術工作者","  或想要創新的地方文創產業，是沒有一個依據的。"],["鄭部長麗君：是，所以我也在上任後，增設了陪伴機制。"],["高金委員素梅：好，麻煩您給我陪伴機制，有幾個原住民團體？這些學校有提出了哪些","  機會？您剛才講的似乎只有屬於花東的東華大學，可是原住民地區不是只有花東，還有","  屏東。"],["鄭部長麗君：不限於東部地區的育成中心才支持原住民，我們每個都可以來……"],["高金委員素梅：沒有啊！你講的這些學校其實……"],["鄭部長麗君：東海大學就有5個。"],["高金委員素梅：東海大學其實是在都會區裡面。"],["鄭部長麗君：所以就看相關的……"],["高金委員素梅：提供一個意見，也是待會要詢問您的議題。其實我在教育部裡推動原住","  民族的教育平台，這個平台做什麼事情呢？它是直接到學校開說明會，每一年教育部對","  原住民族的預算要怎麼分配？它有哪些計畫？直接開座談會，讓最基層的校長、老師們","  清楚知道。往往以前部會都只到縣府或學校，但縣府或學校如果沒有原住民思維，他們","  就沒有辦法到達最基層。所以，今天教育部和原民會這個平台做得非常好，原住民族的","  民族教育有26所學校已經上路，有非常多基層的校長也清楚知道，如何能不透過縣政府","  而拿到教育部的計畫？所以，本席也建議部長，讓育成中心及陪伴的人能召開一個公聽","  會或座談會，邀請部落的團隊到北、中、南、東去，透過縣府的文化系統邀請各地方政","  府的文化團體出席，如此才能把最新的資訊公布給最基層團體。這是第一點。","   第二，我希望部長把現在有原住民團體或有學校提出計畫的育成中心，提供本席一份","  資料。"],["鄭部長麗君：有關陪伴諮詢網絡的政策、辦法及辦理情形，我們會彙整給委員。"],["高金委員素梅：接下來我想請教部長，文化部和原民會這個平台，現在進行得如何？我","  拿到了你們開會的紀錄，但到現在還沒看到你們執行了什麼方案？也沒看到到底有哪幾","  個部會？譬如我現在舉出文化部可能會跟原住民有關係的部分，就從國立臺東生活美學","  館、國立歷史博物館、國立傳統藝術中心、國立臺南生活美學館、國立彰化生活美學館","  、國立新竹生活美學館、國立台灣文學館、國立臺灣歷史博物館、國立臺灣交響樂團、","  國立臺灣史前文化博物館、國立臺灣博物館等等，除了中正紀念堂有跟原住民文化團體","  辦過一場非常轟動的戶外性活動之外，似乎沒有看到你們這幾個館或團體跟原住民的音","  樂──以臺灣交響樂樂團為例，能不能跟原住民最漂亮的文化、音樂結合在一起，辦一個","  非常優秀、優質的活動？不要讓原住民的文化團體只流於在中正紀念堂的外面。能不能","  在幾個館場裡，每年也舉辦一次？","   報告部長，我在立法院17年來，看到文化部一個月舉辦的活動，寄到我辦公室的資料","  幾乎有這麼大一落，但並沒有看到有關原住民的活動，所有的團隊及美術館等都沒有原","  住民的活動。也許你們不了解，但我一直告訴您，文化部的平台就必須做這件事情。所","  以，我要問部長，你們跟原民會的平台到底落差在哪裡？是原民會不願意提供想法、資","  料給你們？還是你們根本都只流於開會？"],["鄭部長麗君：跟委員完整報告，剛剛幾位館長都已出列，他們都有與原住民議題相關的","  計畫和活動，委員剛講的部分，可能並非如此，我請他們把資料補充給委員。像我個人","  就去看過國美館的「野根莖」，在它的策展裡，國美館大門口就有一個「大豹社」當年","  的意象，「野根莖」結合了相當多原住民藝術家，或者是關懷原住民歷史或土地相關問","  題的人，各館應該都有，包括NTSO（國立臺灣交響樂團）、臺博館、史前館及傳藝中心","  等都有。他們站出來是要跟委員表達他們的關心與推動。"],["高金委員素梅：請問當你們推動、關心這件事時，有沒有跟原民會合作？"],["鄭部長麗君：有。我現在第二點跟委員報告，本部和原民會的業務合作平台都持續召開","  ，應該也有10次以上，我在去年底也主持過雙首長會議，進行盤點。"],["高金委員素梅：我有看到資料。"],["鄭部長麗君：以去年107年為例，我們對原住民事務相關的自辦和補助計畫119項，預算","  3.5億元；在原民會和文化部業務合作平台共同提出的業務司單位，列管22項計畫，其","  中包括原民會及文化部各單位或各館提出來的，都逐一列管，並逐一協調經費。哪些經","  費原民會有預算？哪些經費我們可以支持？哪些是由我們主編，讓他們一起參與？"],["高金委員素梅：執行了嗎？"],["鄭部長麗君：有，都在執行中。"],["高金委員素梅：都在執行中了？"],["鄭部長麗君：對，我有跟主委盤點過。所以，總體補助在去年有將近120案，跟原住民在","  工作平台上由雙方部會提出來的列管計畫也有22項。我們很重視兩部會的合作，也非常","  重視委員關切的平台運作，這個平台已經完成及尚在辦理的共43項……"],["高金委員素梅：完成的有哪些？"],["鄭部長麗君：我會再整理給委員。有些已經完成，有些持續列管22項，未來還會有新提","  的，會持續運作。"],["高金委員素梅：好，列管的都是文化部列管，還是原民會列管？"],["鄭部長麗君：工作平台一起列管。這個工作平台是雙部會一起主持召開的會議，所以兩","  部會的各單位都會提相關計畫，一起討論之後，進行經費的協調、分擔與推動，雙部會","  再一起列管。"],["高金委員素梅：這個平台真的非常重要，我不知道除了提到的兩個部會之外，有沒有其","  他部會的參與？譬如文化應該可以跟觀光結合、跟產業結合，農委會也可以進來，或者","  文化與教育可能會有機會可以聯結在一起，所以有沒有連結其他部會的？還是只有你們","  兩個部會在做？"],["鄭部長麗君：不是，我剛才在業務報告裡面有提到，其實跟許多部會都有合作平台。"],["高金委員素梅：就是在原住民這部分，你們都有談過了，是嗎？"],["鄭部長麗君：文化部與原民會合作平台由兩部共同召開，文化部和其他部會也有工作平","  台。"],["高金委員素梅：部長，因為我時間不多，你就focus跟我講一下。在這個平台上，會不會","  有到跨部會的……"],["鄭部長麗君：我們有相關計畫涉及跨其他部會，我們就再邀它。"],["高金委員素梅：就在這個平台？"],["鄭部長麗君：在計畫的時候，邀請他一起來討論。我們跟其他部會也有各自的平台，形","  成一個體系，就可以一起交互運作。"],["高金委員素梅：我知道。譬如說原民會想提一個和科技有關的原住民文化計畫……"],["鄭部長麗君：那我們就邀科技部再來討論這個計畫。"],["高金委員素梅：這個平台上？"],["鄭部長麗君：對。"],["高金委員素梅：所以這個平台你們就會再邀科技部？"],["鄭部長麗君：可以再邀。"],["高金委員素梅：好，請部長提供計畫相關資料給我，包括您所提到目前列管的、已經做","  完的，以及各館有關原住民的活動，請你們準備一份資料給我好嗎？"],["鄭部長麗君：好。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。部長，這是你第7次的業務報告，很高興","  你留任，所以在今天的業務報告一開始，應該是給文化部拍拍手，因為這段時間以來，","  文化部真的做了非常多的事情。不過，從監督的角度而言，「好，還要更好」。所以，","  以下的質詢是奠基在「好，還要更好」的立場之上。我們要先問的是，如果在這3年有","  提出一些新方法，這些新方法有解決了老問題嗎？如何解決老問題？","   首先是部長您一手策劃完成的文化內容策進院，去年12月25日在本院三讀通過，您對","  外宣布在今年的上半年可以完成掛牌，所以這個期程不變吧？沒有問題？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。正在籌備中。"],["蘇委員巧慧：所以上半年掛牌沒有問題？好。那根據文化內容策進院設置條例第三條，","  有提到相當多應該做的事情，包括產業的調查統計、專業人才培育，尤其是產業投資及","  多元資金挹注服務等等，這些都是文化內容策進院應該要做的工作。","   我們就以比較熟悉的電影產業來說，翻成白話文來講，就是如果文策院希望能夠說服","  銀行或投資者要對一個故事內容進行投資，你覺得我們應該要怎麼做？我們要用什麼方","  法來說服他？請簡單說明。"],["鄭部長麗君：我們認為，政府應該形塑文化金融體系裡面的關鍵要件，而不只是幫助一","  兩個個案。過去因為投融資不足，所以有國發基金的投入，但我們最重要是形塑文化金","  融體系，例如無形文化資產鑑價問題、無形文化平等，例如完工保險、媒合的機制、貸","  款融資的協助取得、通路端的投資……"],["蘇委員巧慧：這些機制都非常清楚，這些架構也都沒有問題。在說服的過程中，常常都","  是一對一見面，最重要就是告訴他：你出錢投資這個故事，會回本的。就這麼簡單。要","  如何說服他支持的故事會回本？最直接有力的說法，就是我讓你看過去同類型的電影，","  拍出去以後，市場的成績是好的。因為現在還沒有拍，不可能知道，所以一定是看過去","  的。過去的電影票房就相當重要。商場如戰場，每一部片上映後，就是一場戰爭。上映","  前的行銷，甚至到上映中的廳數、間數、時間等等，也都需要做調整，才有可能讓這部","  片達到最好的賣座效果。","   回過頭來，我想談的其實是，文化內容策進院當然必須要鼓勵資金進來，但它前面第","  一項調查統計、研究發展其實應該做得更好，包括電影的票房統計在內。電影票房統計","  也是在您的任內開始透明化，讓這件事情往前走。可是，從2017年1月系統上線之後，","  目前看到的是到2017年12月的一般民眾版，可以看到每週的報告，這已經又是一個進步","  了，從每月進步到每週。可是，如果要看到當日的話，什麼場合及狀況可以看到當日的","  電影票房嗎？您清楚嗎？"],["鄭部長麗君：會員，本身自己的票房。"],["蘇委員巧慧：對。我們到目前為止，只有國影中心在條件限制之下，也就是你是電影相","  關從業人員才能加入會員；而成為會員之後，你才可以看到自己的那部片。部長，你也","  很清楚我們比較的對象，例如對岸的中國或電影界龍頭美國，大家都已經知道即時票房","  了，我們的差距不可謂不遠。在這樣的情況下，國影中心說它在一段時間之後，各方對","  公告票房累積更多共識後，要研議未來的調整方案。現在已經是2018年5月，剛好上線","  要滿2年了，我們什麼時候要研議？方向會如何？我們該怎麼做？"],["鄭部長麗君：有關這個問題，我們有深入了解，因為這源自於電影法的修法。當年我還","  不是部長，那時修法並沒有非常完整的條文設計。不過，經過整體思考之下，剛才委員","  提到有些國家的票房數據不一定是政府的，但我們的目標還是要透明化，所以目前業者","  都要依法提供數據。以上是第一點：透明化。","   第二點，很多數據的可信度，我們也和財政部建立了財稅的相關勾稽機制，可以確保","  其提昇的可信度。","   第三點，有關即時性的問題，經過和業界充分諮詢，大家也有共識，分成兩個層次，","  第一是屬於業界的層次，是每日即時，隔天就可以看到；公眾的部分，從每個月提升到","  每一週，這些都是在業界的諮詢討論下，大家有共識來進行這樣的規劃，所以會密切觀","  察整個票房透明化施行的情形。"],["蘇委員巧慧：部長應該是少數幾個能夠以部長的身份來回答電影票房系統這麼詳盡完整","  的人了，在這裡要給予肯定。說實在的，業界的問題是相當多，因為如果我們用共識來","  決定票務系統的走向和進程，會相當緩慢。為什麼呢？因為有些人就是想要開放多一點","  ，有些人就是不要開放多一點，但對整個電影產業來講，到底開放到什麼程度是可以讓","  整個業界往前走……"],["鄭部長麗君：這要看大家的共識，所謂的共識並不是折衷大家的意見，而是要思考對產","  業整體發展，所以我們會衡諸考量，做整體思考。"],["蘇委員巧慧：所以不能用共識來決定它的速度。"],["鄭部長麗君：是透過討論中，了解大家不同角度的看法。"],["蘇委員巧慧：我也完全同意電影法中，電影業者有必須公布電影票房的義務及建置可信","  度。但是，若是從一般民眾版來看，電影票房有分成張數和票價。實際去電影院買票時","  ，票價其實分很多種，有一張票是單純票價，有一張票是加了爆米花和可樂，所以到底","  是哪一種的票價？它是怎麼計算的？這些都有很多細部討論的空間。我今天想要跟部長","  討論的是，我們的速度能不能更快？它的進程如何？我希望在國影中心的公告之後，近","  期會做出調整，這個「近期」能夠有個更明確的方法，例如一樣能在今年上半年嗎？有","  一個公聽會嗎？或其他等等。部長，你有沒有辦法做出承諾呢？"],["鄭部長麗君：要看它的目的是什麼，因為還是要整體思考……"],["蘇委員巧慧：最後目的就是可以變成即時系統的需要。"],["鄭部長麗君：要釐清這個目的對產業的功能，好處是什麼？或利弊是什麼？必須整體思","  考，在階段性落實之後，也會來觀察、了解各界的看法。"],["蘇委員巧慧：部長，我的第一個建議是，可以多聽業界的意見；第二個建議是，我認為","  這個平台可以更友善，本席就相當贊賞貴部的文化統計網，那是一個很好使用的平台，","  提供我們非常多的資訊，而且很便捷。我認為我們的電影票系統其實也可以如此，但是","  要一個國影中心做到這樣，除非你給它加人、加預算，不然國影中心的量能是不可能做","  到這樣的，它是不是應該回到影視司？這部分還請部長參酌。","   如果我們有了具體的計畫可以讓電影產業繼續往前走，接下來就是人的問題，我想談","  談影視從業人員的勞動處境。部長知道目前的影視從業人員有受到勞基法的保障嗎？答","  案是有的！但有一些人是適用第八十四條之一的責任制，部長知道是哪一些人嗎？根據","  勞動部2010年5月的函示，燈光師、燈光助理、攝影師、攝影助理等人是第八十四條之","  一的適用者，他們採責任制。可是部長也一定知道，拍片現場絕對不只這些從業人員，","  如果這些從業人員適用責任制之後，那麼其他人到底適不適用呢？這又是另外一個問題","  。我知道財團法人中華民國電視發展基金會正在向勞動部爭取增列更多的電影工作者納","  入第八十四條之一的適用範圍，請問部長知道這件事情嗎？"],["鄭部長麗君：我們會來進一步了解。"],["蘇委員巧慧：好，這是我今天要提供給您的資訊……"],["鄭部長麗君：我們要更進一步去了解……"],["蘇委員巧慧：要讓更多人納入嗎？"],["鄭部長麗君：這要進一步了解，因為我們也關心影視工作者的勞動情形。"],["蘇委員巧慧：我完全同意，需要再更深入了解！坦白說，你也很難判斷，因為這是一個","  很困難的決定──到底要不要適用第八十四條之一。我們都知道，台灣的拍片現場是很辛","  苦的，投資立場常常是交換的，今天我是這部片子的攝影師，可能下部片子，我就變成","  導演了，勞資雙方的立場常常不停的在變換。所以到底要不要、能不能夠適用第八十四","  條之一，其實每個人在每個時期可能都會有不同的想法。這是第一點。","   第二點，工時的計算也很難。我是一個攝影師，到底是從我扛著攝影機出門的那一刻","  開始計算，還是我架起攝影機的時候開始計算，抑或是我按下錄影鍵才開始算工時？這","  真的很難計算。本席知道大家已經在討論電影從業人員的工作條件，部長可否就整個影","  視從業人員的勞動條件、勞動狀況去跟勞動部協調、調查，以便我們在做這個決定的時","  候不會出現偏差。"],["鄭部長麗君：其實我們都有持續在關心；文化基本法裡面也有相關的思考，我們跟勞動","  部也都會針對不同法規來作討論。"],["蘇委員巧慧：本席強烈建議應該要有這樣子的調查……"],["鄭部長麗君：報告委員，我們也有委託研究案在進行，也知道有一些相關的團體、基金","  會在討論，我們會進一步去了解……"],["蘇委員巧慧：如果有相關資料，希望能送到本席的辦公室；因為在這個狀況下，大家都","  辛苦了，本席想提案建議，在長片輔導金的申請與核銷條件上，對勞動條件優渥的或適","  當的，能夠給它更多的鼓勵，這是我的建議。","   今天請部長注意的是國片的兩個系統，一是票務系統透明化，另一是影視工作人員的","  勞動條件……"],["鄭部長麗君：大目標已經透明化了，只是它公告的方式……"],["蘇委員巧慧：好，還要更好，這是我一開始就說的。謝謝。"],["主席：請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。請問部長會不會讓你的小朋友看電視節","  目？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。會。"],["王委員育敏：你通常都會讓他看什麼樣的電視節目？"],["鄭部長麗君：兒童動畫。"],["王委員育敏：就是兒童的節目，也會看公視嗎？"],["鄭部長麗君：也會，其他頻道也會。"],["王委員育敏：像戲劇、新聞應該還不會吧？"],["鄭部長麗君：新聞比較沒有。"],["王委員育敏：所以還是以兒少節目為主。本席接下來就要跟部長討論兒少傳播權益的問","  題，畢竟公媒集團還是由文化部所主管。現在台灣整個兒少節目自製比例非常非常低，","  相信你讓小朋友看兒童節目的時候，應該會有這樣的感受，所以你剛剛才會講到動畫，","  可是多數的動畫應該都是來自於國外的採購比較多，國內自製的比例……"],["鄭部長麗君：國內自製動畫部分，我們這兩年也都在積極支持，去年也訂定了相關專門","  的補助要點，提升補助比例上限，政府一般補助不得超過49%的部分，我們也特別放寬","  ；針對兒童設立要點的部分也大量增加。"],["王委員育敏：這樣很好！但就算在你的支持之下，恐怕它還是上不了國內的這些頻道，","  對不對？也就是在你們支持之下，公開在國內頻道上映的比例還是不高。"],["鄭部長麗君：我們補助的也有上映；身為部長，我當然希望比例可以再增加。"],["王委員育敏：本席支持部長往這個方向去做，因為你可以看到世界各國重視兒少節目的","  狀況要比台灣更進步，甚至在他們的公廣集團裡面也都有兒少專屬頻道。事實上，國內","  過去也有一些專家學者，包括本席過去在民間團體，也都曾推動過，但是都沒有成功；","  即便如此，我們還是希望公廣集團扮演模範生的角色，在兒少節目當中應該要有一定的","  播出時數與比例。","   但令人遺憾的是，原本在公媒基金會的規定裡面，公共電視除了應符合分級、不可以","  播放兒少不宜觀賞的節目之外，這次在公視法相關的修法裡面，竟然把原來規定每天應","  該要播放的時段跟時數全部刪除，此舉引發專家學者投書抗議，希望本席可以來質詢。","  不曉得部長有沒有看到這個議題？包括它所提的這些修正理由，我看了都搖頭；還說規","  範播放兒少可觀賞的節目是不合時宜……"],["鄭部長麗君：報告委員，陳老師提到的這一個修正條文是文化部去年一開始預告的法案","  草案，我們在徵詢各界意見之後，行政院現在審查的版本已經恢復公視法原來的第四十","  條──對於時數基本的保障，所以並沒有刪除，請委員放心；然後說明文字也刪除了，說","  明文字的用意並不是不要保障。當初修正條文沒有這個部分，是因為未來除了線性的傳","  播模式還有非線性，如果只做這樣的設計是不夠的，所以另外在第四十六條有一個積極","  性、原則性的條文規範。但我認為線性的頻道，還是可以保留它一定的時數比例。"],["王委員育敏：當然。"],["鄭部長麗君：所以行政院現在審查的版本，仍然保留原來的時數規定，我可以很明確的","  跟委員說沒有刪除。"],["王委員育敏：太好了！本席看到這篇投書時，也十分焦慮，因為我們的兒少傳播權不可","  以倒退走，應該要往前……"],["鄭部長麗君：不會的，未來會更多，這只是基本的保障。"],["王委員育敏：既然公廣集團不會刪除這個部分，未來要怎麼樣更進步？當然這不是只有","  文化部的責任，我希望NCC和你們是可以互相合作的。NCC過去其實也做滿多的，它要求","  各個電視台應該提高本國的自製兒少節目，如果有提高，NCC會在換照審查的時候給予","  加分，這就是一種鼓勵性的措施；它更積極的是把原來適合兒少的這個標章，做了更細","  緻的分類，區分3歲、5歲、7歲、10歲跟13歲，是非常好的做法，表示它重視而且是往","  前進；它也開了論壇，去告訴大家兒少通傳權益的重要性，這些都是積極作為。","   就像部長剛剛講的，你也主張應該要去獎勵，應該要去做；本席想請教你們幾個具體","  作法，第一，文化一年撥補多少預算給兒少節目？"],["鄭部長麗君：跟委員報告，我們去年特別增訂兒童電視節目製作補助要點、專案要點，","  來鼓勵兒少節目的製作；也放寬政府一般補助不超過49%的上限，鼓勵業者提供更多的","  節目製作。去年首度調整之後，申請量也比較多了，過去申請的補助少，所以他們自己","  要投入資金多……"],["王委員育敏：所以你的放寬有達到效果？"],["鄭部長麗君：我們補助了3,225萬元之後，有兩倍以上的申請量，當然我們會持續鼓勵下","  去……"],["王委員育敏：3,225萬元會不會太少了？"],["鄭部長麗君：這是專案補助要點的部分；另外在前瞻基礎建設計畫中之新媒體跨平台相","  關的產製支持計畫，我們也在要點裡面明列，希望能夠鼓勵兒少，這部分是每一年提申","  請計劃，所有節目一起申請，我們會列為優先考慮，這個是新媒體跨平台……"],["王委員育敏：這就是我要跟部長討論的問題……"],["鄭部長麗君：所以有專案補助，也希望有其他的補助，所以不會只有剛剛講的這個……"],["王委員育敏：部長的小孩應該還在學齡前階段，你應該很希望他看到適合他的節目……"],["鄭部長麗君：我也期待由國人自己所製作的兒少節目……"],["王委員育敏：我也很期待，因為我們現在的自製比例真的太低了，未來……"],["鄭部長麗君：我們送資料給委員。"],["王委員育敏：你剛剛報告的3,225萬元補助是double成長，因為你將相關政策鬆綁了，他","  們願意來申請；但我覺得這個錢太少，希望部長可以大力去爭取。如果你有心想推動這","  個部分，我相信是可以做出一些成績，因為過去在金鐘獎裡面還有一個「小金鐘」，不","  曉得部長你有沒有閱讀到這方面的資訊，過去為了獎勵這些優質兒少節目的製作單位，","  我們在金鐘獎之外還設立了小金鐘，透過小金鐘的頒獎，讓很多從事兒少影音製作者得","  到非常大的肯定。也就是說，對於願意從事這個行業的人，我願意用一個獨立的獎項來","  肯定，而不是在整個金鐘獎之下就只是一個小小的兒少節目，而且不會被報導的情況，","  這個差別是很大的。既然部長這麼有心想要推動，你可以重新思考，透過獨立獎項的獎","  勵，搭配你的政策與預算，應該可以非常系統性的對現在被忽略的兒少節目，來提高它","  的自製量，也鼓勵那些從業人員，讓這個產業可以蓬勃起來。"],["鄭部長麗君：報告委員，NCC目前也有相關的兒少節目獎項，我會進一步去了解整個政府","  的獎項……"],["王委員育敏：我們希望兒少傳播權的推動是繼續往前進，而非往後退。"],["鄭部長麗君：我們會繼續努力。"],["主席：接下來請陳委員怡潔發言。（不在場）陳委員不在場。請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。不管我們常說的族群文化──族群文化公","  民權，還是所謂的文化平權等等，當我們在討論這個議題的時候，建設博物館往往就成","  了最需要討論的一個公共議題。在相當多的博物館群中，我們看到了原住民的博物館群","  、客家博物館群及眷村博物館群，這些都是各族群文化保存很珍貴的東西。而在台灣生","  活、耕耘很久，一起為這塊土地付出的新住民、新移民，想要設立屬於他們的多元文化","  博物館的政策，卻很少被討論跟研究；從我進立法院以來，我們就不斷的談，上會期也","  提出建設新住民博物館或文物館相關政策研討的提案，希望文化部可以更具體的去探討","  ，或是提出比較具體性的規劃，不知道文化部針對該提案有哪方面的規劃跟進度？具體","  的方向是什麼？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。博物館要看是文化部、地方政府或是其他部會所屬，像","  原住民博物館是原民會催生出來的；從總體來看，委員的這個期待，我覺得相當好，所","  以地方政府如果提出相關計畫，我們都會優予支持，像桃園市政府提出要設立新移民的","  相關的文化館……"],["林委員麗蟬：我們去看過，那只是一個活動性質。"],["鄭部長麗君：所以如果地方政府要設立，我們就會來關心；如果計畫好的話，我們也會","  支持。我已經請同仁進行委託研究，如果台灣要設置新住民博物館，我們要怎麼樣來設","  立，文化部除了委託研究之外，也會徵詢各界的意見。對於委員寶貴的意見，我會請同","  仁來跟你了解……"],["林委員麗蟬：大概什麼時候會研究出來？因為我們現在只看到台北大學一位研究生所寫","  的論文，相關的研究還是非常少。"],["鄭部長麗君：我們已經進行委託研究，研究案今年會完成，地方政府提出來的，今年也","  會來了解……"],["林委員麗蟬：已經有哪些地方政府提出來？"],["鄭部長麗君：我是不是請文資司來回答……"],["林委員麗蟬：沒有關係，你們再將資料整理出來給我們。"],["鄭部長麗君：因為有些地方政府提出的規模比較小，有些地方政府則會比較大一點，是","  不是讓我們整理一下，再將評估計畫送給委員了解？"],["林委員麗蟬：請給我一份資料，因為我必須要說，在台灣不只有54萬個新住民家庭和他","  們下一代的議題需要討論，我覺得還有更珍貴的是很多伊斯蘭文化、印度文化、西方文","  化等相關的文化，都可以跟我們的在地文化去做媒介與結合，這些都是我們很珍貴的文","  化資產，部長不僅要非常的支持，而且要儘快提出相關的議題來。"],["鄭部長麗君：委員提的願景非常好……"],["林委員麗蟬：部長如果這麼支持的話，可否在這個會期提出一個具體的方向來做討論？","",""],["鄭部長麗君：因為委託研究需要一點時間，我們會儘速來進行。文化部也成立了文化平","  權推動會報，我們會持續關心新住民文化權相關的措施……"],["林委員麗蟬：你們除了文化平權之外，還有一個博物館專案小組是否也可以納進去討論","  ，把新住民的文化館或文物館納入你們的博物館專案小組討論？"],["鄭部長麗君：在我們的文化平權推動會報中，會將此列為非常重要的工作事項，也鼓勵","  各博物館如台博館，邀請新住民朋友一起參與……"],["林委員麗蟬：相關的會議紀錄可以給本席嗎？表示你們真的有將新住民相關的議題納入","  博物館專案小組討論……"],["鄭部長麗君：下次我們邀委員到台博館參訪，像台中的文資園區、台南歷史博物館都有","  新住民相關的展覽……"],["林委員麗蟬：這個資料也提一份給我們，因為你們辦活動，我們也都沒有看到相關的宣","  傳，我覺得這部分必須再加強，很多新住民團體、推動異國文化的相關團體都不斷地向","  我們建議，表示都沒有接收到你們的相關活動訊息。這部分我覺得文化部除了加強宣傳","  之外，也可以把你們歷年來推廣的新住民或異國文化相關的議題提供給本席，你們目前","  在推廣的及未來要做的，也提一份書面給我，好不好？","   再者，我覺得你們辦的活動裡面如果僅限於靜態跟部分團體一日性的活動或研習課程","  ，其實並沒有全面性去考量，應該要全面性去瞭解。因為不只是影音、音樂、文化，我","  們新住民還有導演、文學家、創作家，包括在去年也辦了新住民文學獎，也辦了有聲書","  ，我們不斷地辦理新住民活動，可是他們不斷地問我們，為什麼國家中央單位沒有重視","  這部分？因此，我覺得這部分文化部要去做改善，你們的計畫應該要更有亮點，而非僅","  限於補助他們辦研習課程、靜態課程。這部分是否可以提出一個具體的亮點計畫？"],["鄭部長麗君：報告委員，補助的部分是因為民間提出計畫，我們進行補助……"],["林委員麗蟬：我知道，可是針對計畫的內容，你們可以有補助方向、要點的規範，如果","  文化部重視這個議題，你們就應該朝更有亮點的方向去引導他們，可不可以？"],["鄭部長麗君：這部分我們當然可以再強化，也會融入既有的館舍與政策，我會透過文化","  會報持續地來盤點，結合相關的政策……"],["林委員麗蟬：我具體跟部長提出的第一個要求是，我們在上會期所提有關新住民的文物","  館或文化館應盡速在本會期內提出來討論、完成。第二個，從過去、現在跟未來，你們","  要做的相關活動也提出一份報告給本席，這樣可以嗎？大概是什麼時候？"],["鄭部長麗君：沒問題。我們會依照主決議在期限內提出。"],["林委員麗蟬：活動的部分可不可以在本週內提供給我？"],["鄭部長麗君：我會請同仁整理。"],["林委員麗蟬：好，謝謝部長。"],["主席：請陳委員學聖發言。"],["陳委員學聖：主席、各位列席官員、各位同仁。剛才林麗蟬委員詢及新住民會館一事，","  我要告訴部長，決策一定要有遠見，不能只為了應急，更不能只為了選舉。桃園有新住","  民會館，你知道這個新住民會館原本的用途是什麼嗎？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。還要再深入瞭解計畫。"],["陳委員學聖：它原本是我們舊桃園分局，後來他們蓋了新大樓之後，該處就騰出來，交","  給桃園市文化局準備活化再利用，全部都朝小劇場去規劃。突然有一天，市長龍心大悅","  、念頭一轉，說我們要做新住民會館，這件事情讓我們桃園地方的在地藝文陣線跳出來","  抗議，你知道嗎？桃園是一個多元民族、族群匯集的地方，需要有會館，更需要有博物","  館，但這樣一個重要的抉擇，不應該如此草率，為了因應一些人的表面需求就做了一個","  大轉身，他太淺了。所以，我要告訴部長，文化政策看的是一個深遠面，這個本來不是","  我要問的重點，但我要提醒部長，你要深入去了解，桃園需要有真正的新住民博物館，","  不能只為了應急而做一個政策大轉彎，我不樂見桃園有這樣的一個設施。","   第二，轉型正義一事讓你有不愉快的經驗，但我要跟部長講，我不希望轉型正義變成","  我們未來這一個會期唯一充足的地方、而且沒有其他的成就。轉型正義是需要溝通、需","  要對話，才有和解。因此我要給部長兩個建議，第一個，如果轉型正義部分要召開公聽","  會，地點方面我建議選在故宮博物院，因為那個地方有太多的歷史、縱向面，而且有實","  務面可以去做對話。第二個，我鄭重地邀請你，也請我們桃園市市長鄭文燦來出席，因","  為我們桃園有兩蔣文化園區，雖然經過政黨輪替，甚至去年228的時候，老總統的陵寢","  遭人潑漆，現在是因為憲兵的人數不夠，所以桃園市政府還加派警力去保護。民進黨中","  央跟地方對此到底有沒有同一個看法，你們同樣都姓鄭，也同樣屬於學運世代，同樣面","  對轉型正義，你們不要玩兩手策略，部長，你們一定要有一個真正的思維出來。所以，","  我鄭重地邀請，屆時如果有召開公聽會，本席建議地點就選在故宮。第二，請鄭文燦市","  長出席。這是本席的開場白，你就放在心上就好了，因為我後面還有很重要的議題要問","  你。","   轉型正義只是一小部分，我不希望看到鄭麗君就想到很強硬的轉型正義，我希望看到","  部長有很多的成就，部長在這件事情上就應該更強硬，最近考選部把公務員的職系做了","  合併，將文化行政、教育行政與博物館管理合併成文教行政，我不認為教育行政跟文化","  行政可以併在一起，部長，考選部在這個改變的過程當中，有沒有徵詢過文化部的意見","  ？最起碼對於民間來講，像社團法人臺灣文化政策研究學會就發表了聲明，表示萬萬不","  能接受。可是這麼重要的一個轉折，到底有沒有讓考選部聽到您的聲音？我記得你上任","  時講過一句話，說您的夢想步步都是文化部，我不希望未來變成步步的人都可以來當文","  化部的人。開玩笑！文化部需要很專業的人，我們雖然是教育及文化委員會，但不要牽","  拖成教育行政的人就可以來做文化行政，部長，我萬萬不能接受，當初考選部有沒有就","  此事徵詢過你的看法？"],["鄭部長麗君：我沒有參與相關的會議。"],["陳委員學聖：請教在座文化部官員，有誰代表文化部去參與過？如果沒有，我們一定要","  翻案；如果有，我不敢講把那個人推出來斬首啦！但最起碼你要公開跟我們道歉。誰代","  表的？你的立論點是什麼，請告訴我。"],["鄭部長麗君：委員，是否容我深入了解？因為我對於這個文化行政專業人才的養成很重","  視，所以我們在文化基本法裡面也很關切專業人才養成的相關問題，所以請讓我來深入","  了解。"],["陳委員學聖：部長，如果不是你去參與，最起碼也應該是三位次長或主秘代表。難道推","  派一個很小的官員就去代表文化部嗎？部長你一定要查明，這件事我一定追究到底。"],["鄭部長麗君：我來深入了解。"],["陳委員學聖：部長，這件事情上你一定要強硬，否則就會被考選部吃死死，這件事本席","  不能諒解，未來我們一定要翻案。為什麼我要翻案？請部長先看一段影片，您看了之後","  就知道為什麼學教育的人不能來做文化。看了這段影片之後，你一定會很痛心。人家說","  水淹金山寺，我們來看看水淹表演場所及那個表演人的感受，你看影片中正在下雨，那","  些人正在搶救樂器，還有人差一點被電到，那些樂器是百年名琴，光是這些樂器就已經","  賠不完了。部長，這件事不只發生一次，去年9月發生一次，11月發生一次，今年1月又","  發生一次，發生的地點在哪裡？"],["鄭部長麗君：委員非常關切的這個是台體大的中興堂。"],["陳委員學聖：對，在台體大。當初教育部和文化部分家時，為什麼要把本來是國台交負","  責的中興堂──台中一個非常重要的文化標竿地點交給他們？有很多台中人或許至今還不","  知道台中歌劇院，但中興堂卻是他們一個共同的成長記憶。結果中興堂現在卻淪為孤兒","  ，交給台體大管理。台體大只有3個總務人員在管，部長，台體大沒有專業的人管理這","  個，中興堂這麼一個標準的場所，文建會在2016年還花了好多錢去整修，竟然就交給台","  體大，台體大根本不能管這個，現在連續發生了這樣的事情，請教部長，有沒有可能讓","  中興堂托孤？托給誰？看看是要給台中歌劇院還是台中文化局？部長，絕對不能再托給","  台體大，誠如我方才所言，教育行政跟文化行政就是不一樣，台體大派人來管理中興堂","  就是用管理活動中心的模式，它就不是專業管理，所以部長有沒有能力來突破這部分？","",""],["鄭部長麗君：其實國內的藝文場館就分屬不同行政體系、部會或學校。我從前瞻基礎建","  設就開始推動一個概念，就是這些藝文場館尤其是中小型的場館要轉型、升級，這部分","  有兩個重點，就是……"],["陳委員學聖：部長，這個是有2,000人表演席次的一個非常標準、非常好的場地。"],["鄭部長麗君：是，我就是希望全國一起來檢討，我們的藝文場館不夠專業，包括硬體設","  備不夠專業，其實我們的藝文團體是削足適履。第二點，經營團隊部分，因為是行政管","  理導向，無論是屬於地方政府的文化局或這個教育體系，它是行政管理導向，有時候缺","  乏專業營運團隊，所以最好要思考到其未來的組織轉型，要導入專業營運團隊。我們現","  在除了國家級像國表藝有專業運團隊外，其實絕大多數的藝文場館都沒有，其軟硬體都","  需要轉型，所以我覺得國家應該整體來思考，因此我們在前瞻基礎建設計畫中就鼓勵地","  方政府推動藝文場館轉型。因為它屬於教育體系，地方政府的部分，我們在前一波的藝","  文場館轉型支持了大概五十幾個場館在做軟硬體的升級準備，教育體系應該沒有來進行","  檢討跟參與，針對教育體系的部分我後續會來跟教育部做整體討論。因為有些學校內的","  場館不錯，可以去強化其硬體跟專業經營，我想政策上應該要整體來思考。委員關切的","  中興堂與藝文團體後續，我會再來關心、了解。"],["陳委員學聖：部長，不只是中興堂，包括桃園的中央大學……"],["鄭部長麗君：是，所以我剛才講的是整體……"],["陳委員學聖：非常重要。但是，當人事更迭後，若是學校不再重視劇場，它就會淪為孤","  兒，所以我希望部長在這件事情上要有強烈的企圖心和強硬的態度，你要撈過界到教育","  部，把這些孤兒救回來，這是本席對部長的期許。","   其次，因為此次淹水的事情，我們也看到在很多場館的契約上有很多不合理之處，現","  在所有的契約都是保障場館，如果使用方發生什麼問題，毀損了什麼，也都要使用方賠","  償，但是沒有保障這些借用的表演團隊。所以我希望部長做做好事，擬定一份標準化的","  場館契約，供全國大小表演場所使用、參考，包括很多類似節目中斷、保險機制的介入","  ，部長，你必須要這樣做，才能保障藝術團隊。部長，這一次單單一月份遇到淹水的這","  個團隊，不僅僅使他們的樂器受到損傷，還因為場地目前封館不能使用，找不到新的表","  演場地。而他們是透過電腦售票，電腦售票的話，只有兩種情況他們可以不用負責，一","  個是館方因為天然災害不可抗力事故取消演出，另一個是表演方出了問題，所以不能演","  出。但這一次館方是因為室內下雨，你知道這一個表演方多可憐，必須要自行負擔退票","  的手續費，當天還要有人在場館前面跟大家說今天的演出取消，然後一張、一張票去退","  給人家。雖然中興堂歸教育部管，但是人溺己溺，你一定要去關心。所以我最後要跟部","  長說，文化部有一個文化藝術團體急難補助作業要點，最高可以補助他們2,000萬元以","  上，當這幾個團體因為室內雨災受到傷害，雖然歸教育部管，但我希望部長多關懷這些","  團隊，這些團隊有需要的時候，你能適時給它們溫暖，不要讓人認為你涇渭不分，好像","  說這是你教育部的事情，我文化部就不要管。"],["鄭部長麗君：不會，團隊的事情，我們都會支持。"],["陳委員學聖：部長，我已經召開過協調會，但我沒有聽到文化部後續的聲音。"],["鄭部長麗君：我們已經在進行了，可以支持的話，我們一定會盡力支持。我已經請同仁","  就國內所有場租合約格式在蒐集整理，我們再來研議。"],["陳委員學聖：我們有很多很多可以做的事情，就不要陷入那四個字。"],["鄭部長麗君：委員知道我是做事的人。"],["陳委員學聖：對，但我就怕你陷入那四個字以後，我們一整個會期什麼事都不能談。然","  後，也希望文化基本法能在本會期完成。謝謝。"],["鄭部長麗君：謝謝委員。"],["主席：請沈委員智慧發言。（不在場）沈委員不在場。","   請蔣委員絜安發言。"],["蔣委員絜安：主席、各位列席官員、各位同仁。部長，本席來自桃園，其實桃園是一個","  多元族群、多元文化的社會，也是文化非常豐富的一個城市。還有，桃園市政府特別規","  劃了一個兩蔣文化園區，所以兩蔣其實也是歷史的一部分，也是轉型正義的一個成功案","  例，這是本席一些小小的心得。","   本席是客家族群的代表，一直非常關注我國推動母語的政策，在總質詢的時候，本席","  也曾就教於蘇院長與部長，蔡總統上任以來，陸續修正了客家基本法，然後也制定了原","  住民族語言發展法，也通過國家語言發展法，從這些都可以看出小英總統跟行政團隊對","  母語教育其實還抱著滿積極的態度。本席也知道文化部正在進行國家語言發展法施行細","  則的制訂，也已制訂要點以鼓勵各界來進行本土語言創作，像一些客籍教師也利用文化","  部的補助去出版客語有聲書。針對這一點，本席要對文化部給予肯定。但本席也有一些","  憂慮，例如國家語言發展法第五條明定，文化部身為中央主管機關，應定期召開國家語","  言發展會議，研議、協調及推展國家語言。請問部長，文化部是因為礙於施行細則尚未","  制訂完成，所以到現在沒有召開任何一場相關會議、沒有辦法採取積極的作為嗎？還是","  因為身為國家語言的主管機關，文化部進行這個跨部會的溝通協調有困難，致使國家語","  言發展的推動速度明顯慢下來，有延宕的情況？","   本席的第二個憂慮，目前原住民族語的權責單位是原民會，客語則是客委會，閩南語","  則是文化部。但是牽涉到語文教育相關的政策，又是由教育部及地方的教育局處來負責","  執掌，但是本席認為語言教育的權責及推行應該要有一個統籌的單位，臺灣的母語教育","  如果分為這麼多的單位來進行，就等於是多頭馬車，事權不統一，而且小部會指揮不了","  大部會，我講的小部會是指客委會、原民會，甚至是文化部，大部會指的是教育部，所","  以也難怪客家族群的「還我母語運動」進行了30年，到現在客家族群的孩子當中，國高","  中生會講母語客語的不到10%，也就是說，客語其實現在還在加護病房當中。因此，本","  席想要請教部長，您是否贊成比照國發會統籌雙語政策的跨部會平臺，國家語言、本土","  母語應該成立一個專責的組織？例如國家語言推動委員會來協助落實國家語言的政策，","  也傳承我們的母語，請教部長的意見。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。首先第一點，國家語言發展法其實推動立法十幾年沒能","  成功，這一次感謝大院支持，可以三讀通過，我覺得非常的高興，也很重要。文化部提","  出這個方案，是希望能夠重視整個固有族群語言的保存、復振及再發展。第二點，法案","  通過之後，我們並沒有延宕，我們已經有施行細則草案正在檢修當中，因為依照國家語","  言發展法是7月要提出來，所以我們會如期的提出，請委員放心。第三點，本法所稱主","  管機關為文化部，指的是這個法律的主管機關在中央為文化部，在地方為地方政府，不","  代表只有文化部來推動，所以本來一個法就一定要有一個主管機關，由它負責這個法，","  那我們是主管機關，但是法裡面很清楚寫到，各機關都要配合相關工作來推動，包含法","  本身的規範、未來的施行細則，各機關都要推動，法裡面也提到跨部會的協調由行政院","  定之，行政院會來協調，所以行政院也寫在裡面，再來是要設立專責單位，行政院會去","  思考、決定怎麼設立，文化部也可以設立，原民會也可以，客委會也可以。據我了解，","  客委會或原民會應該也會有相關的專責單位設立，地方政府也得指定專責單位，文化部","  也正在研議國家語言發展中心，屬於部會層級的，我們絕對會做，至於行政院，它會來","  協調統籌跨部會。那一天蘇院長回答您，他也表達這樣一種積極推動的想法，所以委員","  可以放心，我想並不會有延宕的問題，而且依這個法其實當時規範得很清楚。"],["蔣委員絜安：好，謝謝部長。我也知道文化部在推動國家語言發展法的過程中，溝通各","  部會是備極辛勞，這一點還是要給您一些支持跟鼓勵，但是剛才你有提到國家語言將來","  還是至少要用行政院的層級來主導……"],["鄭部長麗君：協調相關跨部會的工作，「由行政院定之」，所以會由行政院來決定它怎","  麼協調、統籌，在法裡面規定很清楚，我可以再進一步把條文找給委員看。"],["蔣委員絜安：我還是要請教部長，您支不支持要比照雙語國家政策這樣的層級呢？"],["鄭部長麗君：這個要由行政院來決定，因為它要設的話，要設在行政院，基本上，我們","  作為這個法的主管機關，我們在法裡面就有這樣層次的規劃，在法的條文裡面就已經有","  跨部會的協調，由行政院來進行，並由它來決定。"],["蔣委員絜安：所以您個人是樂觀其成嗎？"],["鄭部長麗君：我們尊重行政院的決定，文化部本身可以做的，我們也會現在就啟動，也","  會透過施行細則，把各部會可以做的事情加以彙整及規範。"],["蔣委員絜安：我們希望不管是行政院或是國家語言的相關部會還是要積極作為，本席不","  樂見多頭馬車的情況，這麼多年來一直持續，甚至二十、三十年來始終沒有把本土語言","  、母語教育救回來，這點是本席非常憂慮的。","   另外，文化部在105年開始辦理臺灣青年文化園丁隊，鼓勵青年的藝文人才。就我了","  解，這三年來總共補助了大概15組團隊，有109名的青年到國際去進行跨國、跨文化的","  交流，也鏈結了國際跟臺灣的經驗，我覺得這一點是非常好的。本席想要請教部長的是","  ，臺灣青年文化園丁團隊配合的是文化新南向政策，新南向國家其實很多都是有客家聚","  落及客家文化的，但是我在這三年的計畫當中卻發現受理提案完全沒有客家的提案，有","  原民但是完全沒有客家，所以本席建議文化部是否可以有相對應的輔導措施，協助國內","  的各大專院校？譬如客家學院或是民間團體來申請這樣的計畫，是否可以有相對應的輔","  導措施？"],["鄭部長麗君：因為這個計畫基本上是民間提出來，我們來審查及補助，當然委員有期待","  ，我們可以進一步把這個補助要點訊息讓相關客家學院的單位來了解，鼓勵客家子弟、","  年輕人可以來申請。"],["蔣委員絜安：是，好的政策希望讓更多的青年學子及學校可以共同來參與。"],["鄭部長麗君：好，謝謝委員。"],["蔣委員絜安：謝謝。"],["主席：會議持續進行，中午不休息。","   請吳委員志揚發言。（不在場）吳委員不在場。","   接著請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。本席一路關心流行音樂的發展，先看一","  下這幾年，不管是北流或南流，包括流行音樂的旗艦計畫都投入相當多的經費，事實上","  成果也是很豐碩，在華人世界當中，我們在音樂及表演藝術產業方面，從2013年到去年","  都有非常好的成績，成長速度也非常快。我現在要關心的是，去年又看到這樣的消息，","  其實是滿心痛的，黃牛票的網站年收60億元，而且據點就在臺北。請教部長，看到這個","  消息，你心裡的想法是什麼？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我們有持續關心、思考、處理這個問題，委員應該也了","  解，因為我們的同仁有跟委員定期做報告，所以我們從去年先推出換票的新制4方案，","  現在正在研議法規的修法。"],["賴委員瑞隆：大概二年多、三年前，我跟吳思瑤委員開了一個記者會，關於黃牛暴賺2億","  元，不管是從五月天到張惠妹等等，當時希望政府拿出對策，那是在2016年11月，經過","  二年多的時間，到現在對策還沒有拿出來，我講的對策是比照鐵路法的方式……"],["鄭部長麗君：委員講的是一種方法，但是這個問題其實可以更整體來思考。"],["賴委員瑞隆：我想要聽聽看部長對整體上的想法。"],["鄭部長麗君：因為委員關心，我很了解。我們在107年5月之前經歷過一段時間的業界深","  入討論及諮詢，在107年5月公告退票4個方案，4個方案當中因為考量到有定型化契約、","  表演票券等不同的產業類型……"],["賴委員瑞隆：部長，這只是一部分的解決方式。"],["鄭部長麗君：對，我還沒有說明完。"],["賴委員瑞隆：因為我時間有限，可能講黃牛那一塊……"],["鄭部長麗君：委員關心流行音樂，但是票券的產業類型有很多，有各種不同的表演藝術","  形態及流行音樂，要針對不同的產業類型一起處理，所以我們推出4個退票的方案，讓","  大家有選擇的空間，選擇適用自己的。目前最高的退票手續費……"],["賴委員瑞隆：抱歉打斷你，因為我時間很有限。"],["鄭部長麗君：有減少一些黃牛的現象。"],["賴委員瑞隆：我跟你講，那只能解決一部分問題。現在最熱門、搶手的是在於流行音樂","  的演唱會市場、棒球等，但是一般類型的活動不會那麼熱絡，我的意思是，真正的問題","  關鍵點是在最核心的才有……"],["鄭部長麗君：問題是整體都有，的確……"],["賴委員瑞隆：就像以前花東鐵路所有的票會那麼搶手是因為那個市場是最獨特的，在鐵","  路法修訂了之後，就有效地改善。我還是必須要跟部長講，我三年前就講到這個問題，","  到了一年半前，這樣年收60億元的無本生意，只要搶到黃牛票在網路上販售，而且還發","  現原來臺灣恐怕是黃牛的天堂，總部竟然設在臺灣，這讓臺灣情何以堪，全世界都在打","  黃牛的時候，它竟然敢把總部設在臺灣！本席認為這對於我們正在推展這樣的產業，真","  的是一個很大的挑戰跟諷刺。"],["鄭部長麗君：第二點就是針對法規修法的部分，我們去年在文策院設置條例的時候，我","  們有承諾納入文創法第二階段修法，所以現在部裡已經研議，我們會在……"],["賴委員瑞隆：部長，什麼時候會提出來？"],["鄭部長麗君：我們今年就會提出文創法第二階段修法，因為文創法還有其他修法的議題","  ，所以我們在今年上半年就會提出文創法修法，它除了黃牛票的問題，還有其他議題，","  我們會整體提出來，這是第二點報告。第三點，我們也會參與……"],["賴委員瑞隆：我的時間很有限，現在每次動輒3,000、5,000元的票，在網路上稍微隨意","  google，賣到5萬元、10萬元的價碼到處在喊，我二年多、三年前就在講這個問題，消","  費者被坑殺到這個地步，就是因為黃牛有這個需求市場，他想要去搶這個票，照理說，","  這些利潤也應該讓我們的展演事業去取得，但是在這二、三年的時間，拖了這麼久都沒","  有效果，我們還要等多久？我有提出一個法在一年多前已經委員會審查通過，在去年4","  月25日，已經快要一年的時間，當時部裡面也答應我會提出對案之後，儘快來審議，這","  個法是比照鐵路法的精神，對於這些惡意加價的部分要罰十倍至五十倍，把它的利潤壓","  縮掉，因為我們現在看到很多案子，可能一張3,000元的票，他賣到3萬元，結果最後警","  察機關好不容易抓到他之後，有一半罰不下來、判不下來，就無罪；一半判下來之後，","  罰2,000元至8,000元，暴利的東西只罰2,000元至8,000元，怎麼會有效果？甚至還有很","  多不罰的！我的意思是你一定要把它的利潤壓縮掉，黃牛自然就不會有生存的空間，自","  然就銷聲匿跡，鐵路法就是最典型的例子，花東當時黃牛多猖獗，自從鐵路法一立法之","  後，從加五倍至三十倍之後，如果刻意去掃票者還會有刑責，現在黃牛就不見了！"],["鄭部長麗君：鐵路法是一種票券，所以我們去年有承諾納入文創法第二階段修法，因為","  文創法需要整體修，所以我們已經納入也研議了，今年會提出來，在此之前，內政部已","  經著手修社會秩序維護法加重刑責，我們也參與。就刑法的部分，我們也關切，如果他","  用電腦黃牛的方法，是不是在刑法的部分也能夠來處理。"],["賴委員瑞隆：本席只期待看到有效的方法，人民期待政府跟法律是能夠解決問題的，經","  過二年半的時間，這個問題一直沒有解決，我覺得我的耐心已經到了極限，我認為文化","  部應該不只要處理很多重要事業，這是一個重要的產業……"],["鄭部長麗君：我們有持續處理中，但是文化部必須要整體，我們要一次處理各種類型。","  修法的部分，因為我也擔任過委員，法律其實還是要整體思考，要解決個案也要引導整","  體良性的發展，需要完整的思考。"],["賴委員瑞隆：什麼時候完成？"],["鄭部長麗君：今年會提出來，我們去年就承諾會在第二階段修法……"],["賴委員瑞隆：今年這個會期就結束，屆期不連續就結束了。"],["鄭部長麗君：委員有版本我們也樂意討論，到委員會，我們會尊重委員會的討論。"],["賴委員瑞隆：能不能在上半年把這個問題做一個決定？"],["鄭部長麗君：委員有版本，在委員會討論，我們也會樂意參與討論、協商。"],["賴委員瑞隆：已經過了委員會，現在在協商階段，我希望部裡面如果有意見，就儘快提","  出來。我還是必須強調，我們是在解決問題，不管是法或政策，只要能夠解決問題，就","  是一個好的法、好的政策方向。"],["鄭部長麗君：法律解決問題，法律也需要整體政策，法律、政策、計畫、預算、組織要","  整體思考，施政才會有結果，人民才會整體有感，這是我從政的心得。委員放心，我們","  有在處理，但是法律必須要跟政策、計畫、部會協調、組織等一起來思考……"],["賴委員瑞隆：部長，這二年半來，這樣的問題並沒有有效改善，我希望部長看到這樣的","  問題。"],["鄭部長麗君：已經有改善，但是我們要針對各類型來處理。委員關切的，我放在心裡，","  且持續推動中。"],["賴委員瑞隆：我希望部長全力協助解決這個問題。"],["鄭部長麗君：我們在解決中。"],["賴委員瑞隆：什麼解決方法，我都接受，但是要能夠解決這個問題。當黃牛票的網站這","  麼猖獗、囂張的來到臺灣，把這裡當作……"],["鄭部長麗君：因為之前……"],["賴委員瑞隆：文化部長應該要正面去迎戰它、解決它。"],["鄭部長麗君：沒有錯，當然應該要解決。因為委員之前主張專法，所以我們也花了一些","  時間跟委員討論要修專法還是修文創法，其實它的解決路徑需要比較完整的規劃。"],["賴委員瑞隆：部長，上半年解決這個問題，好嗎？"],["鄭部長麗君：我們會提出來。"],["賴委員瑞隆：好，期待部長。"],["鄭部長麗君：我們會尊重委員會及大院的審議。"],["賴委員瑞隆：好，謝謝部長。"],["鄭部長麗君：謝謝委員。"],["主席：接下來登記發言的江委員啟臣、邱委員志偉、何委員欣純、鍾委員孔炤、呂委員","  玉玲、蕭委員美琴、周陳委員秀霞及廖委員國棟均不在場。"],["主席（李委員麗芬代）：請蔡委員培慧發言。"],["蔡委員培慧：主席、各位列席官員、各位同仁。我剛剛聽了一個早上，我覺得文化部的","  業務真的非常繁多，而且要注意的事項也非常多，所以我就來質詢一個大家沒有討論的","  。我知道現在希望能夠促進地方發展，所以我們推動地方創生，地方創生當中大概有三","  個邏輯，一個是人口，一個是科技的運用，另一個是跟產業生技有關，特別在產業生技","  有關裡面，我知道國發會也跟各個部會來協調，其中有一個方向是在補助之外也有投資","  的方案。投資、跟地方的團體或是民間企業來縝密結合，我相信文化部比較有經驗，因","  為你們在戲劇或是一些大型的展演都有相對的經驗，在這樣的情形之下，我很想要來探","  討文化部的文化生活圈、文化創意產業，以及我們的歷史文化資源──國家文化資料庫。","","","   正是因為花了一些時間來盤點文化部的計畫及使用的方向，所以我今天要拜託及要求","  ，而且要持續監督文化部來建立「全國農業文化資產調查隊」，我會這樣講並不是只是","  著重在「農業」兩個字，我要說的是，農業的歷史發展奠定了非常多的文化基礎，甚至","  我們現在講的很多的文資產業都跟農業有關，在這樣的情形之下，我們也注意到比如說","  國營事業開始招募文資人員，其中台電有7位，第二年又有2位，以及台水、台糖都有。","  台糖的產業就跟農業緊密結合，我們來看幾個方向，比如說台糖農業的DNA──善化，我","  們知道善化發現糖，這個糖可不是機械運作的軸械，其實過去的糖是用磚砌的，用","  牛來耕作碾製糖，從清朝、日本時代以前就建置了，當然這個糖目前是在私有地，將","  來要怎麼維護都還可以討論，可是我發現不只我們的國營企業在做，民間組織比如說台","  鹽廢鹽之後，嘉義布袋的布袋嘴文化協會就重啟了南鹽，他們辦了很多的活動，而且也","  指導如何運用鹽田來萃取比較好的鹽，甚至於建立鹽工的技術，他們所創造的本土鹽也","  跟臺灣產業及臺北米其林餐廳產生連結。當然不只有糖和鹽，還有罐頭，因為早期臺灣","  是以罐頭出口為導向，所以像高雄市政府文化局也在做糖罐頭及高雄產業運輸發展。因","  為文化的淬鍊絕對不是一時一刻，它需要時間，但在這個過程當中，如何運用文化部既","  有資源。比如說像埔里的紙藝，它可不是開玩笑的，就以大家最近所關注的燈會，我相","  信大家的眼光都放在屏東，可是埔里地理中心碑也舉辦燈會，由一些在地的年輕藝術創","  作者，他們運用裝菜的竹簍以及當地紙藝所做的零碎手工紙拼貼製成的燈藝。我今天並","  不是要介紹埔里的燈會，我只是要說當我們在推動紙藝的時候，我印象中大概在1年前","  ，我也建議文化部應該要結合工藝研究所，結合文化資產跟埔里討論紙藝，當然絕對不","  是只有埔里的紙藝，還有剛剛提到的布袋的鹽及善化的糖廠，這件事情要拜託文化部結","  合農委會及國營事業，建立一個「全國農業文化資產調查隊」。針對這部分，請您回應","  。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我想委員所關心的農業文化資產，我們也認同以這樣的","  方向來鼓勵參與調查研究，我想這是好的方向，我會請文資局來努力。此外，文化資產","  保存法所規範的文化資產類別，像古物中的生活及禮儀器物，或者是無形文化資產中的","  民俗及傳統知識與實踐，都可能涵蓋農業文化資產。換言之，文資法裡面所規範的各項","  目都可能會有，所以針對這些項目裡面潛在的農業文化資產，我們會鼓勵、啟動相關調","  查研究，也支持民間調查研究。從您的資料中也顯示其他機關也可能會有，所以我們將","  透過文化會報協調各機關辦理，因為文資法已經訂好這幾項相關的文化資產，是不是再","  有一項類似這樣的項目，我們沒辦法現在馬上就修法，但實質上會在各類裡面涉及農業","  文化資產部分強化調查研究，也支持人才、人力的投入。"],["蔡委員培慧：既然您覺得要修法，那我們就來修法……"],["鄭部長麗君：不是要修法……"],["蔡委員培慧：我知道不需要修法就可以做。"],["鄭部長麗君：我要向委員說明的是不需要修法，而是在既有項目裡面都會涉及，像在民","  俗、傳統知識與實踐及古物類裡面都會有，我們將在這些項目底下，針對農業文化資產","  特別強化調查研究及人才的投入。"],["蔡委員培慧：我今天特別要講的是，剛剛我們也看到很多區域特色的文化，我必須要說","  台灣的紙藝是非常具有歷史淵源的，但它之所以會發生在埔里，絕對跟埔里的水質及木","  產業有關係，也絕對與特殊的台灣漆樹原生在埔里有關係。我舉這些例子是因為我們看","  到了這個現象，我們也提出來拜託了，但是我覺得文化部過去的回應是說，文化部現在","  有什麼補助，但是如果要促進地方發展，絕對不是只有補助這個單項，所以我今天要強","  烈的拜託，而且要求監督文化部針對埔里的紙藝、善化的糖廠或者是布袋的鹽業要有整","  合型計畫。如果礙於經費或礙於其他限制沒辦法有一個農業文化調查團隊，也應該傾全","  力來做這件事。","   2014年11月日本紙被登錄為無形文化資產，各位應該很難想像，台灣埔里產出的紙是","  外銷到日本，因為他們的水墨畫作，甚至之前也外銷出口，就像iPhone紙盒上面的那一","  層紙就是來自於埔里，所以我們的紙藝其實是凌駕全球，但卻被我們所忽略。這件事情","  文化部必須重視，我會這樣講的原因是因為我注意到你們有傳統藝術的工藝傳承文化，","  但在這個過程當中，有一些師傅日漸地老化。我舉一個例子，工藝中心可否建立一個工","  藝傳承學院？我不是說不行或者是可以，就告訴我們要如何開始推動，因為台灣過去的","  無形文化資產，在工藝方面做了比較好的建置，但在傳承訓練的過程中，坦白講是缺漏","  的，為什麼我會這樣講，你們很難想像光是南投就有非常多從事修繕古老家具的師傅，","  他們可以巡視竹林中怎樣的竹子可以做比較高級的工藝，從這些原料品項的選製到後續","  的運用，所以我們真的需要類似這樣的學院規劃。","   另外，剛剛還講到修法，我們也忽略一個部分，就是石砌與步道的緊密結合，我們都","  知道現在有很多生態工法，可是就這些生態工法如何從傳承裡頭可以找到這些資源，比","  如石砌的工法，坦白講這件事情可不是開玩笑的，他們可以將5顆石頭堆砌，而且不需","  要任何的黏著劑，這不只是在原住民部落，在傳統的農村都有這些石砌師傅，但是我們","  往往忽略了他的工藝，忽略了他的重要性，所以就這一點我也會提出修法。"],["鄭部長麗君：報告委員，其實也不一定要修法，現在就可以進行。至於委員關心的紙藝","  部分，以及我們先前討論製茶相關……"],["蔡委員培慧：就是茶文化，我知道你們有一個文化路徑。"],["鄭部長麗君：現在南投縣政府主動登錄鹿谷「烏龍茶」及名間「埔中茶」為傳統知識與","  實踐，所以在既有類別中找到傳統知識與實踐來提報登錄。其實像紙藝也可以循著相關","  傳統技藝來進行登錄，之後文資局將依文資法進行其傳承及培育。至於手作步道的部分","  ，其實在有形文化資產裡面，它也可以適用文化景觀類別，匠師的修復技術應該也可以","  成為文化資產保存技術，因為文資法有其登錄、提報及審議制度，從地方政府來努力，","  我想我們也會逐項的來積極努力。"],["蔡委員培慧：也麻煩您督促文資局，在一個月內共同商議如何促進紙藝整體計畫的推動","  ，這是第一個。本席另外想要質詢的重點，就是關於國家語言發展法，在公視也有台語","  電視台，我常常在想，日常語言才是語言延續的內容，比如我們在挑選西瓜時會說「冇","  冇」，但「冇冇」這兩個字不僅是形容水果本身，也是我們在品嚐料理時用來表達味道","  不那麼扎實，可是如果我們沒有在日常生活中展現語言文化的話，這樣的傳承就會斷裂","  。甚至有時候我回家陪媽媽看一些閩南語電視劇，有時候也會看到他們是直譯，而非語","  言的延續。他們接下來會做非常多語言內容，像在製播這些戲劇節目也需要一些語言師","  傅，協助他們精準的使用語彙，這個部分要麻煩部長關注這件事。"],["鄭部長麗君：因為公視4億元的預算裡面，也有相關人才育成及專家導入的預算，我相信","  他們應該會朝這個方向來努力。"],["蔡委員培慧：好，謝謝。"],["鄭部長麗君：謝謝委員。"],["主席：請何委員志偉發言。"],["何委員志偉：主席、各位列席官員、各位同仁。部長，辛苦了。請教部長二二八前後參","  加了哪些活動？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。當日我也出席二二八紀念中樞紀念儀式。"],["何委員志偉：在二二八前後，本席出席長老教會的紀念活動，從整個事件的起源地開始","  走，一路走向當時候的台灣省行政長官公署，也就是現在的行政院。一路上我們幾百個","  人，他們拉著白布，每次經過特定的地點就會唱名，並且告訴現場與會的同伴們，他是","  消失了還是失蹤了，現場的氣氛是非常的肅穆。本席自己參加了幾次，在那個現場裡綜","  合很多表演藝術專業，也有對歷史真相的追溯及對逝者的悼念，我想這比教科書還要更","  深刻，因為這是一個體驗的年代，包含教育開始翻轉也是從體驗開始。本席過去在臺北","  市推動自由之路，它源自於美國波士頓，將它整個民族的演進串連起來，包括波士頓大","  屠殺及獨立宣言的所在地。歷經幾十年的時間，他們賺進大筆、大筆的民主財，也為美","  國國民上了一場非常好的國民教育，甚至讓其他國家的人認識、認同他們的民主。","   臺北市的自由之路，我們花了6年的時間做了2個點，我們的原則是不分本省、外省，","  不分先來、後到，詳實的紀錄每一個點。現在有一個問題請教部長，你認為民主應該是","  什麼味道？酸的、甜的、苦的、辣的？"],["鄭部長麗君：我想自由民主應該像空氣跟水一樣，生命必須要有的元素不可或缺。"],["何委員志偉：是。部長，這是當天義美做的「綠豆潤」，它吃起來非常甜美。我問他們","  說，為什麼是甜的？他們說：因為我們記得，所以我們的未來才會是甜的，這是一個祝","  福。","   本席今天看到業務報告裡面有一個打造臺灣路徑，其中一個叫做再造歷史現場跟城市","  散步途徑，剛好跟我們的自由之路是一樣的。在此要拜託也邀請部長，我們串連地方人","  士希望邀請部長到現場，這是民間協力、由下而上所產生的一條自由之路，在4月7日之","  前不知道部長是否有時間可以來到現場跟他們碰碰面？"],["鄭部長麗君：謝謝委員的邀請，我盡可能的，因為我們也鼓勵透過再造歷史現場，結合","  城市的文化路徑來反思歷史、從歷史中學習。關於委員所提到自由之路的構想，我想非","  常的好，本部可以支持的地方，或者是國家人權博物館，我們都盡可能的來支持。"],["何委員志偉：本席在此對部長表達感謝，因為我一直覺得現在台灣還是有很多所謂的蚊","  子館，期待文化部現在正在做的再造歷史現場及城市散步路徑可以多多運用，因為不用","  再大興土木，重要的是把這些故事、這些人記得。","   部長，現在部部都是文化部，也因為這個政策，本席能否請文化部研擬我們的自由之","  路，因為很遺憾的，我覺得台北市政府的首長並不是這麼的──他只是去那邊變個裝、戴","  個帽子、照張相等等，但是我們所期待的不是看到政治人物在那邊做做樣子，我們期待","  的是讓這些為台灣失去生命，而且曾經為台灣民主努力的人，他們的精神、他們的人、","  他們的事及典範要被記得。本席在此請文化部開始研擬延伸類似像講座或AR擴增實境的","  應用，是否可以將其應用在台北市官方認定的自由之路之上呢？"],["鄭部長麗君：我們跟各地方政府文化局每年召開文化主管機關會議，橫向保持聯繫，共","  同討論一些合作事項。關於再造歷史現場，我們也鼓勵地方政府推動相關的文化路徑，","  所以我們會在這個計畫裡面或者是在討論合作的機制裡面來鼓勵。其實除了台北市之外","  ，我想有一些地方也有像民主之路和自由之路這樣的概念，我們也鼓勵、期待地方政府","  能夠提出計畫，我們都願意一起來努力合作。"],["何委員志偉：部長，本席在此再次請託，我相信我們台灣正在努力推觀光，我不認為陸","  客來到台灣是要看我們的大山大海或是只有吃吃小吃而已。也許在我有限的生命經驗裡","  ，很多陸客來到台灣竟然是關在飯店裡面看政論節目，他們對台灣的民主演進極度有興","  趣，所以在此也拜託部裡面的同仁多多重視，但也拜託部長。因為本席的任期少於一年","  ，如果可以的話，能否請部長特別關注台北市自由之路的部分，相對地應用一些AR、V","  R，甚至是論壇？因為自由之路的意義是在於將台灣歷史寫進我們的街道，讓它像您剛","  剛講的一樣，如同空氣和水是我們生活周遭不可或缺而且又深刻的一部分。"],["鄭部長麗君：報告委員，我們國家人權博物館也已經盤點全國47處不義遺址，在二二八","  前夕也推出不義遺址資料庫，將全國不義遺址做了串連。誠如委員所提到的，對於相關","  民主化歷史記憶的現場，進一步地鼓勵地方政府來連結，我覺得這個想法非常好，我們","  會再進一步思考，如何跟地方政府一起合作努力。"],["何委員志偉：我們就期待地方人士可以見到鄭部長，謝謝。"],["鄭部長麗君：謝謝。"],["主席（蔡委員培慧）：接下來登記發言的高潞以用巴魕剌委員及羅委員明才均不在場。","","","   今日登記質詢委員均已發言完畢，另有委員鍾佳濱提出書面質詢。現作如下決定：報","  告及詢答完畢；委員所提書面意見列入紀錄並刊登公報；對委員質詢要求提供相關資料","  或未及答復部分，請相關機關儘速以書面答復。","委員鍾佳濱書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在處理臨時提案。","   進行第1案。請宣讀。","  1、","   有鑑於華山1914文創園區為台灣文創發展基金會所管轄，係隸屬於文化部下之業務範","  疇，然因文創之內容包山包海、難以區隔，且近期內，華山1914文創園區內國外IP產業","  琳瑯滿目，除了日、韓的卡通外，更有迪士尼商品進駐，惟承租商台灣文創發展股份有","  限公司卻承租予國外IP產業並大量進駐。其次，華山1914文創園區的定位在「文創產業","  的旗艦基地」，且於場地申請辦法中亦有說明其「活動內容須符合政府推動文創產業發","  展相關規定」；基此，華山作為台灣最大藝文特區，應正視台灣本土文創產業、協助及","  扶植台灣IP產業之發展，改善華山文創園區中，關於本土及國外IP產業之比例，並檢視","  是否有失衡，爰要求文化部就華山19144文創園區內關於IP產業之比例失衡狀況，於兩","  周內向本委員會提出書面報告。","                  提案人：黃國書","                  連署人：鍾佳濱    李麗芬    蔡培慧"],["主席：請問各位，對本案有無異議？","   請文化部鄭部長說明。"],["鄭部長麗君：是不是可以將第1案的「兩週」改成「三週」？"],["主席：第1案的「兩週」改成「三週」，同時請將倒數第二行的「19144」改為「1914」","  ，本案修正通過。","   進行第2案。請宣讀。","  2、","   有鑑於隸屬文化部的國立臺灣美術館自2011年重啟辦理「全國美術展」，有助於拔擢","  美術創作人才及研究風氣，鼓勵從事藝術創作者，以多元面貌呈現臺灣美術之發展，並","  有助於培養現代國民之審美鑑賞能力。不僅如此，「全國美術展」為國內公辦大型美術","  展覽，亦是國內層級最高、面向最廣的美展，參賽者視得獎為最高殊榮，作育英才無數","  ，早期許多得獎者更已成為今日藝壇名家。如今，「全國美術展」邁入第8屆，過往金","  牌獎獎金20萬元、銀牌獎12萬元、銅牌獎8萬元，卻從今年開始，銀牌獎和銅牌獎各減","  2萬，變成10萬元與6萬元，勢必打擊年輕藝術家的士氣，傷及藝文界，爰要求文化部就","  本次全國美術展獎項金額縮減一事，於一周內向本委員會提出書面報告。","                  提案人：黃國書","                  連署人：鍾佳濱    李麗芬    蔡培慧"],["主席：請問各位，有無異議？","   請文化部鄭部長說明。"],["鄭部長麗君：是不是可以請黃委員同意將「一周」改為「三周」？"],["黃委員國書：好。"],["主席：第2案照上述意見修正通過。","   進行第3案。請宣讀。","  3、","   為善盡立法院監督政府施政之責，並使社會大眾了解中正紀念堂未來轉型方向，爰要","  求文化部應於一週內公布簽報行政院之各類型中正紀念堂轉型方案具體內容。","                  提案人：林奕華","                  連署人：柯志恩    蔣乃辛    陳學聖"],["主席：請問各位，有無異議？","   請提案人林委員奕華發言。"],["林委員奕華：在此想先請教教育及文化委員會陳主秘，如果我們在立法院的委員會當中","  要求行政部門提供資料的話，在什麼狀況之下他們可以拒絕？本席曾擔任過4屆議員，","  我也曾擔任過行政首長，我不知道這樣的內容為什麼文化部可以不提供？我也曾當過執","  政黨的民意代表，我們都覺得這件事情應該是由立法機關監督行政部門運作。本席必須","  落實監督權及質詢權，當然要獲得相關內容才有辦法進一步討論。針對這部分，是不是","  可以請主秘回答一下？請拿出條文來告訴我，行政部門可以不提供資料給立法院究竟是","  符合哪一條條文的內容？老實說，必須用臨時提案的方式來處理，已經是閹割我們的立","  法權，因為這是原本就應該要給的。"],["主席：因為現在正在處理臨時提案，關於程序或議案的問題，我們另行再……"],["林委員奕華：還是要回答啊！因為這是相關的嘛！"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：對於中正紀念堂管理處組織法，如果未來行政機關想要轉型，必須由立法","  機關提出主張，而不是被動等候行政機關提供看法，當然行政機關有他們的看法我們也","  予以尊重、樂於採酌。因為中正紀念堂管理處組織法就是立法院通過的，如果立法院要","  改變這項法令，應該是由立法機關主動處理。","   之前稱之為「條例」，現在條例已經廢止，未來中正紀念堂管理處及中正紀念堂轉型","  必然是循以下途徑：一是在不需要修改組織法的情況之下，由行政機關提出主張，或是","  由行政院提出法案交本院教育及文化委員會審理，抑或由本委員會委員提出法案。個人","  對於這項法案的修改也很有興趣，針對這項提案，本席所支持的方向是傾向由委員會就","  組織法的修正召開公聽會，由立法權主動出擊來瞭解大家所希望的未來轉型方向，屆時","  行政機關只是被動的陳述意見，我覺得立法機關應該要主動處理這個問題才對。"],["主席：請林委員奕華發言。"],["林委員奕華：本席再補充一下，剛剛鍾委員所說的是關於組織法的修訂，未來我們會碰","  到這個問題沒有錯，但現在主要是文化部已經收攏12場工作坊的討論，針對中正紀念堂","  如何轉型的問題也提出不同方案要讓行政院進行跨部會協商，既然部會已經有相關的內","  容，當然就可以提供給我們參考，尤其我們又是教育及文化委員會的委員。文化部所提","  出的主張是什麼，我們當然有權利知道，而且我們必須透過瞭解，才知道如何進行下一","  步的監督，但這方面的內容我們卻完全無法取得。在市議會的時候，我是執政黨的議員","  ，如果在野黨議員要求的資料拿不到，我們絕對會幫在野黨的議員說話，請相關單位提","  供資料，因為這是民意代表應該要有的責任。","   以這件事情來說，我希望所有委員同仁都能支持，唯有取得相關資料之後，我們才有","  辦法進行下一步的監督，不管是召開公聽會或是進行後續討論，我們才能夠有所本，在","  此還是拜託大家支持本席的臨時提案。"],["主席：請陳委員學聖發言。"],["陳委員學聖：我不知道這到底是屬於「密」、「機密」或「極機密」，到底它是屬於哪","  一個等級？以故宮而言，不管是新故宮、大故宮，我們要的資料也從來沒有給過，連蘇","  花高速公路要改成蘇花改也是一樣，在籌劃的過程當中，本來就應該要廣納各方意見，","  尤其是教委會督導的案子，跟我們講這些有什麼困難嗎？會對長官有不禮貌嗎？我覺得","  並不會。本席認為這是一項資訊，假設今天早上我利用這個場合質詢部長，部長可以拒","  絕回答嗎？他也不能拒絕回答啊！我覺得這件事情是要越早啟動、越早對話，如果能爭","  取教委會委員的支持或其他委員的支持，對於未來的推動將會有更大的幫助。這並不是","  要害誰，也不是要造成對立，而是希望增加更多的溝通瞭解。"],["主席：那我們就是充分的溝通，請問文化部有什麼回應的意見？請文化部鄭部長說明。","",""],["鄭部長麗君：在此向各位委員及召委報告，其實這個議題並不在於文化部公不公布。我","  們從去年辦理12場願景工作坊，針對當中所提出的各種方案，每一場都有直播，每一次","  都發出新聞稿加以彙整。我們去年是針對這12場願景工作坊辦理情形加以整合，並提出","  幾種可能轉型的類型及方向簽報給行政院，其中有些類型及方向是文化部具有職權，後","  續我們可以往前繼續推動；有些方向則非屬文化部的職權，所以我們簽報上去之後，行","  政院認為必須要先進行跨機關協商，確認後續的方向之後，文化部就會據以推動，或是","  由其他單位來負責。","   事實上，只要確認可行方向之後，我們也很樂意、很期待向委員及社會各界說明我們","  的建議，同時我們也承諾要就後續組織法的修法召開公聽會，讓社會參與之後，再由行","  政院將法案送至立法院。之所以必須由行政院確立方向，乃是因為未來組織法修法勢必","  要有行政院的共識之後才能送到立法院，所以現在是處於等待跨機關協商的狀態當中。","  我們希望提出來的建議方案是可以對社會負責，可以向大家說明後續的可行性，而不只","  是文化部自己的建議而已。基於這種負責任的態度，我們希望給行政院一點時間及空間","  ，透過跨機關協商來確認其可行性。也許在這個過程當中會有修改、調整及選擇，這方","  面屬於行政院的職權，我們也尊重他們的職權。或許我們的建議方案到行政院跨機關協","  商時會有一些調整與修改，屆時就會有比較成熟、完整的建議方案，同時也會很快就向","  社會說明，所以委員所擔心的問題並不存在，我想只要經過初步的可行性確認之後，我","  們就會向社會說明。","   但我們更期待的是有共識之後，由文化部提出組織法的修法，因為中正紀念堂轉型這","  件事情其實是為了促進社會和解，讓大家可以共同找到人權的價值出發點，來面對過去","  這一段人權受難的歷史。我非常期許委員回到這個層次，我們大家一起協力來推動這樣","  的過程，不要率爾貼上錯誤的標籤，徒增彼此的誤解。因為人權超越族群、超越黨派，","  甚至超越史觀，它是一個大家都要去共同面對的問題，我一直是抱持這樣的心情和態度","  來推動這件事情。我也期許它有公民參與、有民主程序來進行，只是這段報案上去的時","  間歷經過年期間。現在行政院正要進行跨機關協商，關於跨機關協商的情形以及確認可","  行性之後是不是以文化部建議方案繼續推動，我們很快就會向社會各界說明，同時我也","  想讓委員瞭解這整件事情都是按照我先前對外宣布承諾的計畫與節奏在進行。"],["主席：請林委員奕華發言。"],["林委員奕華：就部長剛才所說的內容而言，其實我們的看法並沒有不一樣，當然我們也","  希望如今的轉型是站在包容的立場，各種方案所呈現出來的是讓大家對於歷史文化可以","  做進一步的探討，這並不是一件壞事，但問題是我們連方案都看不到，在這種情況下，","  請問我們如何對話及討論？回過頭來說，如果部長覺得現在還不宜公布，但提供給委員","  會總可以吧！讓委員瞭解你們現階段的進度，我想這應該是立法委員所擁有的監督權利","  ，要不然等到行政院討論都定案了，那豈不是閹割立法委員質詢或監督的權利嗎？在一","  項政策或決定形成的過程當中，立法委員表達意見或予以監督，這難道是不應該的嗎？","  為什麼必須等到行政院定案或擬定初步方案呢？既然我們可以監督文化部，為什麼文化","  部的資料我們無法拿到？況且這些都不是機密資料……"],["鄭部長麗君：是密件。"],["林委員奕華：這怎麼會是密件呢？而且你們為什麼要擔憂這件事情會受到大家的檢驗？","  如果這些資料不拿出來，那麼大家就會覺得裡面是不是有問題，你們是擔心會引起對立","  嗎？為什麼不能拿出來大家共同討論，讓轉型更好呢？這是我感到非常納悶的地方。"],["鄭部長麗君：召委是不是可以容許我再回應委員的意見？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：這件事情一直是在公開的社會討論中進行，針對過去的12場願景工作坊，","  當時林委員可能還在臺北市議會擔任市議員，很可惜沒有邀請您參加。"],["林委員奕華：對。"],["鄭部長麗君：當時是各界都可以參加，所以它本來就是在公開的社會討論中進行，並沒","  有不可公開的問題。關於我們所簽報的方案，行政院希望在跨機關協商之後，確認初步","  幾種類型的方向，選擇繼續往下走的討論方向，然後我們就會說明，所以也沒有不公開","  的問題。而且我們也不會到完全定案之後才說明，因為定案之後就是法案，我也承諾訂","  定法案還要再開公聽會、再讓社會參與，屆時法案又要再送進立法院，所以後續還會有","  社會參與並依照民主程序進行，所以並不存在委員所說的問題。現在只是會議時程的問","  題，本來政策形成就會有一些階段，等到比較成熟的時候，我們就會向社會說明。","   因為這是一個社會矚目的議題，所以我們也希望以負責任的態度來處理。如果我今天","  提出一個我所期待的轉型方向，但因為大家有意見必須加以調整，確定不是朝這樣的方","  向進行，那麼或許我們又要再重新走一遍，所以我也同意行政院這樣的安排，跨機關初","  步協商出可行性之後，我們會就願景工作坊所濃縮的幾種方案以及文化部建議的處理方","  式儘速向社會說明。對於委員的期待，請委員放心，我也希望能夠持續往前走，所以並","  不完全的矛盾，只是現在正處於程序當中，我相信很快就會進入下一個階段，所以請委","  員放心。"],["主席：請陳委員學聖發言。"],["陳委員學聖：我並不是不相信部長，而是因為民進黨有前科。轉型正義這件事情應該是","  要公開討論的，我是國民黨第一個接受承辦單位──沃草訪問的人，我還提醒他們該如何","  突破困境，也建議他們不要只有網路報名，因為有很多對中正紀念堂情感不一樣的人，","  他們對於網路報名並不熟悉，我總希望這件事情能夠圓滿。","   為什麼我說民進黨有前科呢？就以這次的同婚法案來講，從頭到尾都是遮得密不透風","  ，然後突然公布之後就逕付二讀，連討論的空間都不給，會不會轉型正義也步上同樣的","  後塵？我本來覺得這件事情就是公開來討論，所以我今天一開始才會對部長說我希望這","  個會期不要跟部長陷在轉型正義裡面，我們希望能夠有更多的討論。如果部長心中只有","  一個方案，那麼你要保密到極點我可以接受，但它一定有好幾個方案，越早拿出來越早","  討論越是好事。我不希望跟部長站在對立面，但今天你的作為似乎就是跟我們站在對立","  面，這讓我覺得我怎麼又一語中的了？","   我覺得林奕華委員是客氣，如果真的稍微凶一點，幹嘛還要提出臨時提案來看你們要","  不要讓它通過？請問主席，教委會應該還有關於中正紀念堂的預算還沒有解凍吧！如果","  有的話，林奕華委員你接下來就天天擋，因為文化部不願意配合嘛！原本只要部長下個","  便箋就可以拿到的資料，結果今天大家還要在這裡花時間辯論，如果是這樣的話，那麼","  解凍預算就不要通過啊！這等於是一開始就破壞了氛圍，所以我今天才會說不希望陷入","  那四個字當中。本席再強調一次，究竟這些資料是「密」、「機密」、「極機密」、「","  最高機密」，還是永遠不可以解密？部長怕什麼呢？"],["主席：本席來作一個結論，我建議在三個月內請文化部提供轉型的具體內容交給教育及","  文化委員會，大家覺得這樣好不好？"],["鄭部長麗君：我是不是可以補充說明一下？其實絕對不會發生剛剛陳學聖委員所擔心的","  問題，因為現在簽報至行政院協商的是一個方案，後續方案初步確認可行性，待我們向","  社會說明之後，行政院的協商如果比較明確的話，我們就會提出法案，法案當然必須經","  過預告，然後透過公聽會的程序來進行。大家可以看看這幾項法案，像剛剛有委員質詢","  公媒法，這也是依照我們先前預告的草案在進行，所以這方面一定是按照修法的程序在","  進行，它也會以公開、社會參與、民主程序的方式來進行。目前是轉型的方向及方案，","  接下來的階段就是法案，我相信對於後續的法案，我也會秉持相關程序來進行，只是現","  在行政院有一個跨機關協商的初步時程及所須程序，我想很快就會有結論，我也期待可","  以往前推進下一個階段。"],["陳委員學聖：主席，剛才部長說他們都有按照公告程序，那我想請教一下這次的同婚法","  案引用大法官釋字幾號有先公告嗎？"],["主席：我們現在的處理只限臨時提案，我們聚焦在這個議題……"],["陳委員學聖：因為他剛剛說他們都是依法行事，那我就說我很怕被突襲，因為昨天才突","  襲過一次。"],["鄭部長麗君：委員，我剛剛報告的是我個人推動法案的方式，因為我過去推動國家語言","  發展法、文策院條例都是如此，包括公媒法去年就已經預告過，現在行政院審查版本也","  採納各界意見予以修改，這是我推動法案的程序。"],["主席：好的，那麼我們就回到這項臨時提案來處理。剛才我建議在三個月內請文化部提","  出中正紀念堂各類型轉型方案之具體內容至教育及文化委員會，請問大家可以接受嗎？","","","   請林委員奕華發言。"],["林委員奕華：方才聽完部長說明的內容，我更是無法接收到為什麼不能給的理由。剛剛","  部長一再強調12個工作坊，其實我知道這些現在在網路上都看得到，我也知道有新聞稿","  ，但重點在於12場工作坊之後，到底文化部提出的是什麼？部長一直說你們有12場工作","  坊，還說我們可以去看工作坊的討論，問題是我們怎麼知道看工作坊的討論等不等同於","  文化部所提出來的方案？所以當然是以現階段來講，回到所謂公務人員要依法行政，今","  天立法委員要求得到現在這個方案的資料，尤其文化部不是只有部長一人，而是有那麼","  多的菁英、公務人員，提出的方案一定是開過相關會議、經過討論後所提出來的一個文","  化部結論，的確行政院還是可以再做討論，但這中間我們總有權利得知文化部對於這件","  事情的意見跟主張是什麼，但現在連這個都還要再等3個月，而且現在方案都已經送到","  行政院去了！"],["主席：3個月是我的提議，方才我也請教林奕華委員，如果您覺得這個時間不妥，那是不","  是有其他不同的意見？"],["鄭部長麗君：維持原案……"],["主席：好，維持原案。"],["林委員奕華：因為已經送到行政院了，都是現成的資料，所以1個禮拜內就可以了。"],["主席：請問文化部對現行方案覺得……"],["鄭部長麗君：這件事情要能夠繼續往前走，真的需要政府整體的共識，我們有把願景工","  作坊的方案予以彙整、分析及濃縮，文化部的確也有據以建議兩案，就是兩個可行的方","  向，我很期待屆時政府有整體的共識，後續我們也能夠提出具體的法案，所以我認為這","  是一個負責任、一個做事的方式，因為如果沒有辦法獲取大家整體的共識，未來在推動","  上勢必又會回到跨機關協商的程序，因為法案終究還是要送進行政院，所以我一直對外","  表達，其實許多文化政策是很需要政府整體來一起推動，陳學聖委員，我們也認識很久","  了，其實我是一個做事的人……"],["陳委員學聖：我就是被昨日的逕付二讀嚇怕了。"],["鄭部長麗君：其實那也不是我主導的，總之，我真的很誠懇的跟委員做以上的說明，我","  們很期待有一個跨機關、初步的共識、方向、可行性，不管是一個或兩個，畢竟我們明","  確知道這些方案中有些是文化部可以推動的，有些可能非屬文化部職權，所以要如何推","  動呢！總之，等明確化、訊息清楚之後我們就會跟社會說明，我想我是非常清楚的表達","  ，希望委員可以了解。謝謝。"],["主席：關於1週內或是3個月內，請問文化部還有無其他時間上的調整？","   好，關於本項臨時提案，請問各位是否贊成林奕華委員的臨時提案？因為有委員反對","  ，我們就來進行表決，請清點在場人數……"],["吳委員思瑤：主席，我具體建議臨時提案修改部分文字，因為方才部長的說明中都有提","  到這件事情涉及跨部會的整合，我們也希望能在更完整、更全面跨部會協商之後，提供","  一個給國會監督的方案，如此相對來說就會比較具體，但它不是定案後就不能動，絕對","  不是如此的，而是我們在行使監督權的同時所看到的方案相對來說已經是周延及具體的","  ，所以本席具體建議，就是後段文字修正為「要求文化部應於行政院針對中正紀念堂轉","  型方案之跨部會協商決議完成後，提供本委員會……」，就是用類似這樣的文字來予以酌","  修，換言之，程序就是經過一個跨部會、更周延的討論，之後再提供出來給委員會審查","  ，屆時我們的討論才會更focus、更聚焦、更全面。以上是我的看法，同時建議將文字","  酌予修正。謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：我跟吳思瑤委員以前在議會中就曾同事過，我知道他是要解決這中間的問","  題，但若是要等到決議出來就已經來不及了，因為吳委員方才說的是行政院跨部會的決","  議，有決議就表示政策上已經定案了，但我們是希望在這個過程之中，能夠做一些了解","  、參與，方才談到了民主參與，而立法機關當然是民主參與最重要的一個殿堂，但是在","  這整個過程當中，我們都要等到行政院版本定案了我才能夠有發言權……"],["鄭部長麗君：不是定案……"],["主席：大家都希望這件事情有具體的進展，所以現在休息5分鐘，針對文字如何酌修大家","  能夠好好來討論。休息。","休息","繼續開會"],["主席：現在繼續開會。現在針對臨時提案第3案吳思瑤委員有提出修正意見，請吳委員思","  瑤發言。"],["吳委員思瑤：文字上目前已經有一個比較完整的預擬，在此請大家參酌。即針對林奕華","  委員的臨時提案，本席具體建議最後一句修正為「爰要求文化部應於行政院跨部會協商","  完成後公布中正紀念堂轉型方向」。以上是我的建議。謝謝。"],["主席：對此文字修正文化部有無其他意見？"],["鄭部長麗君：謝謝吳委員。"],["主席：委員有無其他意見？","   請林委員奕華發言。"],["林委員奕華：我還是要表達反對之意，因為之前就提到這是一個根本的問題，關於這個","  方案我覺得是立法委員的職權，就是我要資料要不到，所以這件事情不應該予以護航，","  也不應該閹割我們自己的權利，所以我還是堅持，原來送到行政院的那個公文就影印過","  來，然後1週之內我就可以拿到，而且我覺得這是一個很合理的要求，所以我還是堅持","  原案的內容。"],["吳委員思瑤：修正後的文字方才有詢問過文化部等行政部門的意見，然後也要看看其他","  委員是否支持本席提出的修正意見，但是我真的覺得，在做了這樣的文字修正後，我沒","  有辦法接受被說成這是護航，我同樣也是在行使立法委員的監督權，只是我希望在監督","  過程中所看到的資料是更全面、更周延，更是經過跨部會、相對成熟的一個政策方向，","  我強調了，這不是定案，如果定案了然後送過來，我也是反對的，因為變成我們什麼都","  動不了，這是不可能的，所以我才希望討論上相對能夠周延、成熟，因為中正紀念堂轉","  型一事牽涉到各部會，所以我很懇切的認為，同樣都是行使我們的監督權，這部分是沒","  有打折的，但是我們期許行政部門提交給委員會的資料是一個較為充分、成熟的政策方","  向，這樣一個讓我監督的標的物，也更有利於我能夠更全面的了解整個政策的推演，所","  以我要在此做以上補充。總之，對於我的文字修正或是支持本席文字修正的就被稱為是","  護航，我萬萬沒有辦法接受！"],["主席：好，我們現在是處理臨時提案，我們就逐一聽取各位委員的意見。","   現在請陳委員學聖發言。"],["陳委員學聖：我很擔心部長的一席話以後，會把我們委員的權利整個都給閹割掉了，主","  席，我要特別提醒的是，這件事情非同小可，部長這句話如果延伸下去，就會變成以後","  所有沒有報行政院核定的，都不能夠在委員會先告知我們，不是如此嗎？請告訴我過去","  有沒有這樣的案例，我現在爭的是一個原則，請主秘解釋一下，過去立法院有沒有這樣","  的案例？就是我們監督的相關部會，在我們提出質詢後，竟然說要等行政院核定之後才","  能公布，有這樣的案例嗎？我稍微比各位忝做了幾屆立委，我並沒有碰過這樣的案例，","  對不起！這是一個基本原則、大是大非的問題，如果今天鄭部長這個說法可以過關，以","  後其他部會也援引表示，必須報請行政院核定、跨部會協商之後才能公布，如此一來，","  委員要如何監督呢？"],["主席：向各位委員報告，現在只是針對這項臨時提案請大家發表意見，看來委員個別的","  意見都對既有的提案有不同的想法，所以我們就來請教各位委員的意見，方才林奕華委","  員的意見是要堅持自己的提案，陳學聖委員是支持這個提案，接著我們就來請教其他委","  員的意見。","   請李委員麗芬發言。"],["李委員麗芬：方才部長已經解釋清楚了，這項政策還在形成的過程當中，此外這也牽涉","  到其他部會，因為有一些要一起做的相關事情，換言之，目前就這個政策，確實文化部","  提了相關的建議，可是並不是一個完整、成熟的政策，所以我是比較贊同吳思瑤委員的","  修正意見，就是跟相關部會進行溝通之後，然後就可以把整個方向來做一個公開；而且","  我要說的是，這絕對不是定案，因為剛剛部長有提到，像今天我的質詢就是問到了公媒","  法，之前公告的版本就是節目的時間、時段都要拿掉了，可是經過公告、經過各方意見","  的蒐集之後，現在還是有把它回復，並沒有刪除這些文字。所以現在的重點是大家要參","  與、大家要監督，但到底是在哪一個時間點監督的問題，對此本席認為行政部門應該要","  有一個比較負責任的態度，拿出一個比較完整、確定的方案，不然我們可能就會對那些","  都還沒有確定的部分去做監督，這不是很奇怪嗎？總之，這根本就還不是一個政策，所","  以我還是比較贊成吳思瑤委員的修正意見。"],["主席：請黃委員國書發言。"],["黃委員國書：我是非常公道的，的確委員大多想要知道，但我早上問了老半天也是問不","  出來啊！我們也都想知道啊！問題是我們有非常多的政策都還在形成當中，也許現在文","  化部有一些腹案，但可能還是要等到行政院各部會通盤檢討後，那個媳婦才要出來見公","  婆，可是現在都還沒有定案，卻要她就要馬上出來，這是徒增社會困擾，本席認為，茲","  事體大，中正紀念堂轉型一案跟一般的案子相較起來是有其特殊的性質，也就是這會牽","  動政治的敏感神經，一般的案子立法部門當然有權利去監督，我們之所以要求你們要予","  以公布，是為了知道政府的政策到底是什麼，但是政府遲早會公布啊！現在要求他們在","  一個禮拜內提供，那我們這一個禮拜是打算要做什麼呢？這個禮拜、下個禮拜或是一個","  月以後知道答案，差別又是什麼呢？"],["陳委員學聖：增加社會共識。"],["黃委員國書：如果可以增加社會共識，那我很同意。"],["陳委員學聖：同婚法案你們突襲，直接逕付二讀，這就是惡例。"],["黃委員國書：不要牽扯無辜啦！我們就來討論這件事情，總之，我的意思是說，這真的","  會牽動台灣政治的敏感神經，不管怎麼做，都會引起很大的爭議，現在文化部簽報給行","  政院了，行政院也不一定會按照文化部簽辦上來的方案去做，所以都是還沒有定案的東","  西，此時企圖來政治炒作、製造社會恐慌或是製造社會對立……"],["陳委員學聖：文化部提的東西如果很好，我就挺文化部，叫行政院支持……"],["黃委員國書：遲早都會出來見公婆，何必一定要在這個時候或是一個禮拜內呢？你能保","  證一個禮拜生出來的東西就會有倫有類嗎？"],["陳委員學聖：社會可以討論啊！"],["黃委員國書：總之，這是一個還沒有定案的東西，還是要以行政院拍板定案的為主，不","  是嗎？如果你們有一些方案的話，其實也可以提供建議給文化部，不是嗎？"],["林委員奕華：怎麼建議？"],["黃委員國書：本席認為，等行政院通盤檢討之後端出的方案，我們再來討論，那個時候","  若是覺得有些不妥，我們可以再來處理，教育及文化委員會再來監督，這都還來得及啊","  ！怎會來不及呢？"],["主席：針對本項臨時提案，我們已經做了非常多的討論，請教林奕華委員，這個提案有","  無文字修正的可能性？如果沒有的話，我們就進行表決。"],["林委員奕華：不好意思，才剛來教育委員會就弄成這樣，但我還是覺得這是大是大非，","  的確這是還在進行的過程中，但我還是不能理解為何不能給教育及文化委員會委員了解","  目前的狀況是如何。"],["主席：所以方才就是依據你的想法在進行相關了解後做了一些文字修正。"],["林委員奕華：另外關於吳思瑤委員所提的部分，其實到時方案出來也是要有資料啊！當","  初這件事情媒體都見報了，也都提到文化部已經將兩個方案送到行政院了，就是因為在","  媒體上看到，卻發現立法委員不能做監督，我在台北市議會當了4屆議員，也當過行政","  首長，我還是覺得這個事情對立法權來說實在是過於閹割了。"],["主席：謝謝林奕華委員的說明。針對吳思瑤委員的提案，在場的李麗芬委員比較贊成吳","  思瑤委員的提案；張廖萬堅委員比較贊成吳思瑤委員的提案；陳學聖委員則是比較贊成","  林奕華委員的提案；黃國書委員是比較贊成吳思瑤委員的提案，所以我們就按照吳思瑤","  委員的提案通過。"],["陳委員學聖：請說明一下中正紀念堂的預算有多少錢？好像是100萬元。"],["林委員奕華：主席，雖然這在教育委員會要表決，但我還是要表達一下遺憾之意，因為","  未來這會在立法院形成一個惡例，就是當行政部門覺得方案不成熟的時候，就可以透過","  這種方式，不給民意代表資料、不給立法院資料，對此我還是要表達最大的遺憾。"],["陳委員學聖：主席，今天一開始我就提到不要陷入轉型正義的泥淖之中，現在鄭部長一","  開始就陷入這個情況了，所以我可以大膽的預測，這個會期恐怕不會很寧靜。"],["主席：針對陳學聖委員的詢問，就是目前國立文化機構作業基金，柯志恩委員、蔣乃辛","  委員、陳學聖委員等有提到凍結國立中正紀念堂管理處業務成本項下的管理及總務費用","  之一般服務費100萬元，據了解，這件事情好像還是處於協商之中。"],["陳委員學聖：那就給你們做參考好了。此外，我也請林奕華委員幫忙，我們每個禮拜就","  共同發一個便箋給文化部詢問相關進度好了；然後拜託部長，如果這幾天我的辦公室跑","  出獨家新聞，也請你不要懲處屬下，好不好？"],["主席：現在進行第4案。請宣讀。","  4、","   茲針對臺灣當代文化實驗場座落於空總舊址，現已開發利用成為文化基地卻仍圍牆高","  築，不利民眾親近，建請文化部秉持文化民主化、深化民眾參與之施政方針，於三個月","  內拆除圍牆，適度開放公共空間場域，並做好相關治安維護。","                  提案人：林奕華","                  連署人：柯志恩    陳學聖    蔣乃辛"],["主席：請問提案委員有沒有補充說明？","   請林委員奕華發言。"],["林委員奕華：之前質詢時有提到圍牆拆除的時間，所以現在就是看文化部還要多久的時","  間可以做到，基本上，這對整體來說是一個好的方向、是一件好事，對此文化部長有提","  到會朝這個方向去做，現在就是時間點確定就好。"],["主席：請文化部說明。"],["鄭部長麗君：跟委員報告，之前我有跟委員答復說拆除圍牆的計畫是採分階段或是整體","  規劃是我們既定的方向，因為這個涉及一些行政程序，包括圍牆已經蓋了超過50年以上","  ，加上那個圍牆前後有一些歷建，必須做一些價值評估，所以這就涉及了台北市政府文","  化局，關於這部分剛剛並沒有機會回答。總之，我們已經啟動相關程序，但是因為這些","  程序並不是完全操之在我們，我們也有相關工程發包在進行中，若是規定3個月的時間","  ，我怕對方會來不及完成應有的程序，所以可否改成「今年內」拆除？總之，我們本來","  就有這個預算、計畫要來進行，而且現在正在進行相關程序當中。"],["主席：謝謝林奕華委員也贊成修正為「今年內」完成拆除，所以我們就照這樣的文字修","  正意見通過。","   補充說明一下，剛剛吳思瑤委員的提案獲得委員李麗芬、張廖萬堅、黃國書的支持。","",""],["陳委員學聖：為了表示我們沒有黨派問題，方才黃國書委員的提案在徵求其同意後我都","  要連署。"],["主席：好，非常感謝。"],["鄭部長麗君：主席，我再補充一下，因為圍牆拆除涉及裡面的第二期計畫的施工範圍，","  所以我們會分階段處理，因為若是在施工的時候就將其拆除，可能會對城市的景觀有所","  影響，所以仁愛路那個空地的部分會優先進行，但如果有整建計畫，我們就會視其狀況","  來做設計，因為如果裡面都是施工圍籬，一拆除反而會影響市容，所以就是會分階段處","  理，後續在進行比較清楚的價值評估後，我們會再提供書面資料給林委員了解。"],["主席：謝謝部長的補充說明，以上提案如果有委員的補簽，就請議事人員詳細登載在議","  事錄。","   今日委員會的議程已處理完畢，謝謝各位。現在散會。","散會（14時8分）","","","  -----------------------","                                     立法院公報  第108卷  第20期  委員會紀錄","","                                     225","","立法院公報  第108卷  第20期  委員會紀錄","","                                     立法院公報  第108卷  第20期  委員會紀錄","","                                     288","","                                     287","","                                     立法院公報  第108卷  第20期  委員會紀錄","","                                     289","","立法院公報  第108卷  第20期  委員會紀錄","","                                     290","","                                     立法院公報  第108卷  第20期  委員會紀錄","","                                     291","","立法院公報  第108卷  第20期  委員會紀錄","","                                     292","","                                     立法院公報  第108卷  第20期  委員會紀錄","","                                     293","","立法院公報  第108卷  第20期  委員會紀錄","","                                     294","","                                     立法院公報  第108卷  第20期  委員會紀錄","","                                     295","","立法院公報  第108卷  第20期  委員會紀錄","","                                     296","","立法院公報  第108卷  第20期  委員會紀錄","","                                     立法院公報  第108卷  第20期  委員會紀錄","","                                     308","","                                     307","","",""]],"block_lines":[1,7,10,121,123,124,125,397,402,406,407,408,414,420,433,435,436,437,438,440,441,444,452,456,457,458,462,464,465,466,467,468,470,471,472,473,478,481,482,485,486,487,491,494,496,497,503,506,508,510,516,519,520,522,523,524,525,529,532,535,545,548,549,550,556,557,559,560,561,562,564,567,568,569,570,571,572,573,574,575,578,579,580,581,586,587,590,599,602,603,604,605,608,609,611,612,613,614,616,617,618,619,622,624,625,628,629,631,632,633,639,640,641,642,643,644,645,646,651,652,653,654,656,657,658,660,661,662,666,667,668,673,675,676,683,693,696,698,699,704,705,707,711,712,714,716,719,724,725,734,735,739,766,768,769,775,776,780,783,784,792,798,805,812,813,816,817,819,821,825,828,829,830,831,832,834,837,839,841,842,843,844,845,846,847,848,849,850,852,853,854,855,859,860,866,867,869,870,871,872,873,874,875,876,895,898,905,907,908,909,915,917,927,928,944,946,947,950,952,953,957,958,959,960,984,985,990,991,998,1004,1005,1006,1007,1009,1013,1020,1026,1033,1036,1042,1043,1048,1050,1051,1052,1053,1055,1056,1057,1058,1059,1061,1063,1065,1067,1068,1069,1070,1071,1073,1074,1076,1077,1078,1079,1080,1081,1083,1087,1089,1090,1091,1096,1097,1099,1100,1101,1102,1103,1105,1106,1110,1111,1112,1113,1118,1121,1122,1126,1127,1128,1132,1134,1140,1141,1142,1143,1144,1145,1146,1147,1148,1149,1150,1152,1158,1159,1160,1163,1164,1167,1168,1169,1171,1172,1174,1175,1176,1177,1178,1179,1181,1182,1183,1184,1185,1187,1188,1191,1193,1194,1195,1196,1197,1198,1199,1201,1202,1203,1206,1207,1212,1213,1214,1216,1220,1221,1222,1223,1225,1227,1229,1236,1239,1242,1243,1245,1249,1255,1258,1259,1260,1263,1265,1268,1269,1270,1271,1272,1273,1274,1275,1276,1277,1278,1281,1283,1284,1286,1287,1290,1291,1292,1293,1296,1299,1300,1301,1305,1306,1307,1309,1310,1311,1313,1316,1327,1329,1331,1332,1333,1344,1345,1348,1352,1354,1384,1385,1386,1388,1389,1391,1392,1394,1395,1400,1401,1403,1404,1408,1433,1437,1440,1441,1442,1445,1446,1447,1449,1452,1455,1457,1459,1461,1477,1481,1487,1488,1490,1491,1496,1499,1500,1507,1517,1519,1521,1524,1527,1528,1529,1531,1532,1533,1534,1535,1537,1538,1540,1541,1542,1543,1544,1547,1548,1549,1550,1552,1553,1554,1555,1558,1559,1562,1563,1564,1565,1566,1567,1568,1569,1572,1573,1574,1575,1576,1577,1578,1579,1582,1584,1585,1587,1588,1592,1593,1596,1597,1598,1599,1600,1601,1612,1613,1628,1634,1635,1637,1638,1642,1643,1644,1645,1648,1649,1651,1652,1655,1659,1660,1661,1663,1665,1666,1667,1669,1670,1671,1672,1673,1674,1675,1677,1678,1679,1686,1687,1688,1694,1698,1711,1712,1718,1728,1733,1735,1736,1737,1744,1745,1746,1748,1761,1762,1763,1764,1765,1766,1776,1778,1779,1781,1786,1787,1788,1789,1791,1792,1793,1794,1795,1796,1797,1798,1799,1803,1806,1808,1809,1819,1825,1826,1828,1830,1831,1839,1843,1844,1846,1847,1850,1851,1852,1853,1854,1855,1856,1866,1868,1869,1870,1871,1880,1881,1885,1886,1890,1892,1894,1895,1896,1897,1899,1903,1904,1907,1909,1911,1913,1915,1917,1928,1929,1931,1933,1936,1937,1938,1939,1940,1941,1944,1945,1946,1976,1977,1980,1983,1985,1986,1993,1994,2005,2008,2009,2020,2021,2022,2040,2041,2042,2044,2045,2046,2048,2049,2051,2076,2077,2092,2095,2097,2098,2101,2102,2104,2115,2118,2119,2120,2121,2124,2130,2131,2134,2137,2138,2139,2142,2143,2144,2145,2148,2149,2150,2153,2154,2160,2162,2163,2166,2179,2183,2186,2189,2190,2191,2192,2193,2194,2195,2198,2201,2203,2205,2206,2207,2209,2210,2211,2213,2214,2215,2216,2217,2218,2219,2221,2222,2254,2255,2264,2265,2266,2267,2270,2293,2295,2296,2302,2310,2312,2313,2314,2315,2317,2318,2319,2331,2332,2339,2342,2351,2356,2363,2367,2368,2369,2386,2400,2402,2403,2417,2419,2420,2421,2428,2430,2438,2439,2440,2441,2451,2452,2463,2464,2472,2475,2502,2503,2512,2513,2516,2517,2518,2520,2521,2535,2536,2554,2556,2565,2567,2568,2570,2573,2578,2588,2590,2591,2592,2593,2594,2601,2602,2607,2610,2619,2620,2625,2626,2630,2632,2635,2636,2637,2639,2644,2655,2657,2666,2671,2682,2683,2692,2693,2694,2695,2699,2700,2702,2703,2705,2706,2709,2711,2714,2715,2719,2723,2724,2727,2729,2732,2735,2742,2744,2747,2748,2755,2760,2762,2763,2768],"person_count":{"主席":81,"鄭部長麗君":359,"柯委員志恩":37,"黃委員國書":38,"蕭次長宗煌":3,"施局長國隆":2,"張廖委員萬堅":16,"鍾委員佳濱":21,"李委員麗芬":11,"林委員奕華":61,"蔣委員乃辛":29,"吳委員思瑤":14,"許委員智傑":18,"高金委員素梅":35,"蘇委員巧慧":15,"王委員育敏":17,"林委員麗蟬":14,"陳委員學聖":26,"蔣委員絜安":7,"賴委員瑞隆":22,"主席（李委員麗芬代）":1,"蔡委員培慧":7,"何委員志偉":6,"主席（蔡委員培慧）":1},"persons":["主席","鄭部長麗君","柯委員志恩","黃委員國書","蕭次長宗煌","施局長國隆","張廖委員萬堅","鍾委員佳濱","李委員麗芬","林委員奕華","蔣委員乃辛","吳委員思瑤","許委員智傑","高金委員素梅","蘇委員巧慧","王委員育敏","林委員麗蟬","陳委員學聖","蔣委員絜安","賴委員瑞隆","主席（李委員麗芬代）","蔡委員培慧","何委員志偉","主席（蔡委員培慧）"],"title":"立法院第9屆第7會期教育及文化委員會第3次全體委員會議紀錄","時間":"中華民國108年3月6日（星期三）9時1分至14時8分","地點":"本院群賢樓101會議室","主席":"蔡委員培慧"}