{"blocks":[["主席：請問院會，對以上協商結論有無異議？（無）無異議，通過。本案後續即依照協","  商結論處理。","   請宣讀決定事項。","決定事項：","   一、110年度中央政府總預算案（含機密部分）審查總報告所列未送院會處理項目，","  除確有窒礙難行者再協商，依協商結論通過外，其餘均照各委員會審查會議決議通過。","  至送院會處理項目，協商有結論者，依協商結論通過；協商未獲結論者，交付表決，並","  依表決結果通過；另黨團協商之凍結內容經併委員會凍結案處理，依協商結論通過者，","  均不再於宣讀本中一一敘明。","   二、110年度中央政府總預算案先行審議單位預算，其涉及附屬單位預算營業及非營","  業部分均暫照列，俟附屬單位預算審議確定後再行調整。","   三、110年度中央政府總預算案歲出政事別部分，隨同歲出機關別審議結果予以調整","  。","   四、各委員會審查結果（含機密部分）協商結論，均應依通案決議辦理，不再逐一於","  各機關協商結果敘明。各機關均應切實依通案決議核實分別刪減，惟各委員會審查刪減","  數如逾通案決議刪減比例，以各委員會審查刪減數為準；未達通案決議刪減比例，則增","  加減列不足之數。"],["主席：決定事項部分照協商結論通過。","   請宣讀通案刪減事項。","   110年度總預算案針對各機關所屬通案刪減用途別項目決議如下：","   一、減列大陸地區旅費40%。","   二、減列國外旅費及出國教育訓練費（不含現行法律明文規定支出）5%。","   三、減列委辦費（不含現行法律明文規定支出）5%。","   四、減列房屋建築養護費、車輛及辦公器具養護費、設施及機械設備養護費5%。","   五、減列軍事裝備及設施3%。","   六、減列一般事務費（不含現行法律明文規定支出）5%。","   七、減列政令宣導費20%。","   八、減列設備及投資（不含現行法律明文規定支出及資產作價投資）6%。","   九、減列對國內團體之捐助及政府機關間之補助（不含現行法律明文規定支出）5%。","","","   十、對地方政府之補助（不含現行法律明文規定支出及一般性補助款）5%。","   十一、前述一至六項允許在業務費科目範圍內調整。","   十二、前述九至十項允許在獎補助費科目範圍內調整。","   十三、前述一至十項若有特殊困難無法依上開原則調整者，可提出其他可刪減項目，","  經主計總處審核同意後予以代替補足。","   十四、如總刪減數未達255億元（約1.18%），另予補足。","   (一)110年度中央政府總預算案針對各機關及所屬統刪項目如下：","   1.大陸地區旅費：統刪40%，其中國家發展委員會、原住民族委員會、役政署、移民","  署、賦稅署、關務署及所屬、教育部、國民及學前教育署、體育署、國家圖書館、國家","  教育研究院、法務部、司法官學院、廉政署、矯正署及所屬、行政執行署及所屬、臺灣","  高等檢察署智慧財產檢察分署、調查局、工業局、智慧財產局、交通部、中央氣象局、","  觀光局及所屬、鐵道局及所屬、農業委員會、林務局、林業試驗所、特有生物研究保育","  中心、漁業署及所屬、動植物防疫檢疫局及所屬、農糧署及所屬、海洋委員會、海巡署","  及所屬、海洋保育署改以其他項目刪減替代，科目自行調整。","   2.國外旅費及出國教育訓練費：除法律義務支出不刪外，其餘統刪5%，其中國家安全","  會議、行政院、主計總處、公務人力發展學院、國立故宮博物院、檔案管理局、原住民","  族委員會、原住民族文化發展中心、客家委員會及所屬、立法院、考選部、銓敘部、國","  家文官學院及所屬、公務人員退休撫卹基金管理委員會、內政部、營建署及所屬、中央","  警察大學、移民署、外交部、領事事務局、國防部所屬、財政部、國庫署、賦稅署、臺","  北國稅局、高雄國稅局、北區國稅局及所屬、南區國稅局及所屬、關務署及所屬、財政","  資訊中心、教育部、國民及學前教育署、體育署、青年發展署、國家圖書館、國立公共","  資訊圖書館、國家教育研究院、法務部、司法官學院、法醫研究所、廉政署、矯正署及","  所屬、臺灣高等檢察署、調查局、工業局、智慧財產局、加工出口區管理處及所屬、中","  央地質調查所、能源局、交通部、民用航空局、中央氣象局、觀光局及所屬、運輸研究","  所、公路總局及所屬、鐵道局及所屬、勞動基金運用局、僑務委員會、原子能委員會、","  輻射偵測中心、放射性物料管理局、核能研究所、農業委員會、林務局、水土保持局、","  農業試驗所、林業試驗所、水產試驗所、畜產試驗所、家畜衛生試驗所、農業藥物毒物","  試驗所、特有生物研究保育中心、種苗改良繁殖場、臺中區農業改良場、高雄區農業改","  良場、花蓮區農業改良場、漁業署及所屬、動植物防疫檢疫局及所屬、農業金融局、農","  糧署及所屬、環境檢驗所、科技部、新竹科學園區管理局、南部科學園區管理局、保險","  局、海洋委員會、海巡署及所屬、海洋保育署改以其他項目刪減替代，科目自行調整。","","","   3.委辦費：除法律義務支出不刪外，其餘統刪5%，其中國家安全會議、行政院、公務","  人力發展學院、立法院、考試院、銓敘部、內政部、移民署、外交及國際事務學院、國","  防部所屬、國庫署、國家教育研究院、法務部、司法官學院、法醫研究所、廉政署、矯","  正署及所屬、經濟部、交通部、中央氣象局、運輸研究所、公路總局及所屬、農業委員","  會、家畜衛生試驗所、農業藥物毒物試驗所、特有生物研究保育中心、種苗改良繁殖場","  、臺南區農業改良場、花蓮區農業改良場、漁業署及所屬、動植物防疫檢疫局及所屬、","  環境檢驗所、中部科學園區管理局、南部科學園區管理局、海洋委員會、海巡署及所屬","  、海洋保育署改以其他項目刪減替代，科目自行調整。","   4.房屋建築養護費、車輛及辦公器具養護費、設施及機械設備養護費：統刪5%，其中","  行政院、主計總處、公務人力發展學院、國立故宮博物院、檔案管理局、客家委員會及","  所屬、公平交易委員會、立法院、銓敘部、審計部、審計部臺北市審計處、審計部新北","  市審計處、審計部桃園市審計處、審計部臺中市審計處、審計部臺南市審計處、審計部","  高雄市審計處、內政部、消防署及所屬、移民署、領事事務局、外交及國際事務學院、","  國防部所屬、財政部、國庫署、賦稅署、臺北國稅局、高雄國稅局、北區國稅局及所屬","  、中區國稅局及所屬、南區國稅局及所屬、關務署及所屬、國有財產署及所屬、教育部","  、國民及學前教育署、體育署、國家圖書館、國立公共資訊圖書館、國立教育廣播電臺","  、國家教育研究院、法務部、司法官學院、法醫研究所、廉政署、矯正署及所屬、行政","  執行署及所屬、最高檢察署、臺灣高等檢察署、臺灣高等檢察署臺中檢察分署、臺灣高","  等檢察署臺南檢察分署、臺灣高等檢察署高雄檢察分署、臺灣高等檢察署花蓮檢察分署","  、臺灣高等檢察署智慧財產檢察分署、臺灣臺北地方檢察署、臺灣士林地方檢察署、臺","  灣新北地方檢察署、臺灣桃園地方檢察署、臺灣新竹地方檢察署、臺灣苗栗地方檢察署","  、臺灣臺中地方檢察署、臺灣南投地方檢察署、臺灣彰化地方檢察署、臺灣雲林地方檢","  察署、臺灣嘉義地方檢察署、臺灣臺南地方檢察署、臺灣橋頭地方檢察署、臺灣高雄地","  方檢察署、臺灣屏東地方檢察署、臺灣臺東地方檢察署、臺灣花蓮地方檢察署、臺灣宜","  蘭地方檢察署、臺灣基隆地方檢察署、臺灣澎湖地方檢察署、福建高等檢察署金門檢察","  分署、福建金門地方檢察署、福建連江地方檢察署、調查局、經濟部、標準檢驗局及所","  屬、中小企業處、加工出口區管理處及所屬、交通部、民用航空局、中央氣象局、觀光","  局及所屬、運輸研究所、公路總局及所屬、鐵道局及所屬、僑務委員會、原子能委員會","  、輻射偵測中心、放射性物料管理局、農業委員會、水土保持局、家畜衛生試驗所、特","  有生物研究保育中心、桃園區農業改良場、臺南區農業改良場、高雄區農業改良場、花","  蓮區農業改良場、漁業署及所屬、動植物防疫檢疫局及所屬、農業金融局、毒物及化學","  物質局、環境檢驗所、新竹科學園區管理局、海洋委員會、海巡署及所屬、海洋保育署","  改以其他項目刪減替代，科目自行調整。","   5.軍事裝備及設施：統刪3%。","   6.一般事務費：除法律義務支出不刪外，其餘統刪5%，其中總統府、行政院、主計總","  處、國家發展委員會、客家委員會及所屬、公平交易委員會、國家通訊傳播委員會、公","  共工程委員會、立法院、最高法院、最高行政法院、臺北高等行政法院、臺中高等行政","  法院、高雄高等行政法院、懲戒法院、法官學院、智慧財產法院、臺灣高等法院、臺灣","  高等法院臺中分院、臺灣高等法院臺南分院、臺灣高等法院高雄分院、臺灣高等法院花","  蓮分院、臺灣臺北地方法院、臺灣士林地方法院、臺灣新北地方法院、臺灣桃園地方法","  院、臺灣新竹地方法院、臺灣苗栗地方法院、臺灣臺中地方法院、臺灣南投地方法院、","  臺灣彰化地方法院、臺灣雲林地方法院、臺灣嘉義地方法院、臺灣臺南地方法院、臺灣","  橋頭地方法院、臺灣高雄地方法院、臺灣屏東地方法院、臺灣臺東地方法院、臺灣花蓮","  地方法院、臺灣宜蘭地方法院、臺灣基隆地方法院、臺灣澎湖地方法院、臺灣高雄少年","  及家事法院、福建高等法院金門分院、福建金門地方法院、福建連江地方法院、考試院","  、考選部、審計部、審計部臺北市審計處、審計部新北市審計處、審計部桃園市審計處","  、審計部臺中市審計處、審計部臺南市審計處、審計部高雄市審計處、警政署及所屬、","  消防署及所屬、空中勤務總隊、外交部、國防部所屬、財政部、國庫署、臺北國稅局、","  高雄國稅局、北區國稅局及所屬、中區國稅局及所屬、南區國稅局及所屬、關務署及所","  屬、國有財產署及所屬、財政資訊中心、國家圖書館、國立公共資訊圖書館、國立教育","  廣播電臺、國家教育研究院、法務部、司法官學院、法醫研究所、廉政署、矯正署及所","  屬、行政執行署及所屬、最高檢察署、臺灣高等檢察署、臺灣高等檢察署臺中檢察分署","  、臺灣高等檢察署臺南檢察分署、臺灣高等檢察署高雄檢察分署、臺灣高等檢察署花蓮","  檢察分署、臺灣高等檢察署智慧財產檢察分署、臺灣臺北地方檢察署、臺灣士林地方檢","  察署、臺灣新北地方檢察署、臺灣桃園地方檢察署、臺灣新竹地方檢察署、臺灣苗栗地","  方檢察署、臺灣臺中地方檢察署、臺灣南投地方檢察署、臺灣彰化地方檢察署、臺灣雲","  林地方檢察署、臺灣嘉義地方檢察署、臺灣臺南地方檢察署、臺灣橋頭地方檢察署、臺","  灣高雄地方檢察署、臺灣屏東地方檢察署、臺灣臺東地方檢察署、臺灣花蓮地方檢察署","  、臺灣宜蘭地方檢察署、臺灣基隆地方檢察署、臺灣澎湖地方檢察署、福建高等檢察署","  金門檢察分署、福建金門地方檢察署、福建連江地方檢察署、調查局、經濟部、標準檢","  驗局及所屬、中小企業處、加工出口區管理處及所屬、交通部、民用航空局、中央氣象","  局、觀光局及所屬、運輸研究所、公路總局及所屬、鐵道局及所屬、原子能委員會、輻","  射偵測中心、放射性物料管理局、農業委員會、水土保持局、家畜衛生試驗所、桃園區","  農業改良場、花蓮區農業改良場、漁業署及所屬、中央健康保險署、毒物及化學物質局","  、新竹科學園區管理局、金融監督管理委員會、銀行局、證券期貨局、保險局、檢查局","  、海洋委員會、海巡署及所屬、海洋保育署改以其他項目刪減替代，科目自行調整。","   7.政令宣導費：統刪20%。","   8.設備及投資：除法律義務支出及資產作價投資不刪外，其餘統刪6%，其中立法院、","  最高法院、高雄高等行政法院、懲戒法院、法官學院、智慧財產法院、臺灣高等法院、","  臺灣高等法院花蓮分院、臺灣士林地方法院、臺灣新北地方法院、臺灣桃園地方法院、","  臺灣新竹地方法院、臺灣苗栗地方法院、臺灣南投地方法院、臺灣彰化地方法院、臺灣","  雲林地方法院、臺灣高雄地方法院、臺灣花蓮地方法院、臺灣宜蘭地方法院、臺灣澎湖","  地方法院、臺灣高雄少年及家事法院、福建高等法院金門分院、福建金門地方法院、審","  計部臺北市審計處、審計部新北市審計處、審計部桃園市審計處、審計部臺中市審計處","  、審計部臺南市審計處、審計部高雄市審計處、消防署及所屬、役政署、建築研究所、","  外交及國際事務學院、國防部所屬、財政部、國庫署、賦稅署、臺北國稅局、中區國稅","  局及所屬、關務署及所屬、國有財產署及所屬、財政資訊中心、國家圖書館、國立公共","  資訊圖書館、國立教育廣播電臺、國家教育研究院、法務部、司法官學院、法醫研究所","  、廉政署、行政執行署及所屬、最高檢察署、臺灣高等檢察署、臺灣高等檢察署臺中檢","  察分署、臺灣高等檢察署臺南檢察分署、臺灣高等檢察署高雄檢察分署、臺灣高等檢察","  署花蓮檢察分署、臺灣高等檢察署智慧財產檢察分署、臺灣臺北地方檢察署、臺灣士林","  地方檢察署、臺灣新北地方檢察署、臺灣桃園地方檢察署、臺灣新竹地方檢察署、臺灣","  苗栗地方檢察署、臺灣南投地方檢察署、臺灣雲林地方檢察署、臺灣嘉義地方檢察署、","  臺灣臺南地方檢察署、臺灣橋頭地方檢察署、臺灣高雄地方檢察署、臺灣屏東地方檢察","  署、臺灣臺東地方檢察署、臺灣花蓮地方檢察署、臺灣宜蘭地方檢察署、臺灣基隆地方","  檢察署、臺灣澎湖地方檢察署、福建高等檢察署金門檢察分署、福建金門地方檢察署、","  福建連江地方檢察署、調查局、經濟部、工業局、水利署及所屬、中央氣象局、觀光局","  及所屬、公路總局及所屬、鐵道局及所屬、金融監督管理委員會、海洋委員會、海洋保","  育署改以其他項目刪減替代，科目自行調整。","   9.對國內團體之捐助與政府機關間之補助：除法律義務支出不刪外，其餘統刪5%，其","  中司法院、內政部、營建署及所屬、消防署及所屬、法務部、臺灣臺北地方檢察署、臺","  灣士林地方檢察署、臺灣新北地方檢察署、臺灣桃園地方檢察署、臺灣新竹地方檢察署","  、臺灣苗栗地方檢察署、臺灣臺中地方檢察署、臺灣南投地方檢察署、臺灣彰化地方檢","  察署、臺灣雲林地方檢察署、臺灣嘉義地方檢察署、臺灣臺南地方檢察署、臺灣橋頭地","  方檢察署、臺灣高雄地方檢察署、臺灣屏東地方檢察署、臺灣臺東地方檢察署、臺灣花","  蓮地方檢察署、臺灣宜蘭地方檢察署、臺灣基隆地方檢察署、臺灣澎湖地方檢察署、福","  建金門地方檢察署、福建連江地方檢察署、標準檢驗局及所屬、交通部、觀光局及所屬","  、公路總局及所屬、核能研究所、農業委員會、水土保持局、漁業署及所屬、動植物防","  疫檢疫局及所屬、環境保護署、文化部、新竹科學園區管理局、海洋委員會、海洋保育","  署改以其他項目刪減替代，科目自行調整。","   10.對地方政府之補助：除法律義務支出及一般性補助款不刪外，其餘統刪5%，其中","  人事行政總處、役政署、臺灣臺中地方檢察署、臺灣南投地方檢察署、臺灣彰化地方檢","  察署、臺灣雲林地方檢察署、臺灣嘉義地方檢察署、臺灣臺南地方檢察署、臺灣橋頭地","  方檢察署、臺灣高雄地方檢察署、臺灣屏東地方檢察署、臺灣花蓮地方檢察署、交通部","  、公路總局及所屬、鐵道局及所屬、漁業署及所屬、動植物防疫檢疫局及所屬、海洋委","  員會、海洋保育署改以其他項目刪減替代，科目自行調整。"],["主席：通案刪減事項照協商結論通過。","   宣讀通案部分。","   110年度中央政府總預算案通案","提案2案，保留，送院會處理："],["保留案號：19-1、19-2。","新增決議16項：","(一)為利公開透明，並讓立法院監督各行政機關及基金預算執行情形，俾利發揮預算財","   務效益，爰請自111年度起各機關編列政策宣導經費應於單位預算書或附屬單位預算","   書中以表列方式呈現預算科目、金額、預計執行內容等，以利外界監督。","(二)為公開透明，並利立法院監督預算執行情形，政府各機關編列廣告費用及宣傳費用","   ，須符合預算法第62條之1規定，按季將辦理方式、政策效益及執行情形函送立法院","   備查，俾利政府預算發揮最大效益。","(三)有關部分政府捐助之財團法人，如經濟部所轄財團法人工業技術研究院等11家及文","   化部所轄財團法人中央通訊社等3家長期無償使用國有不動產，無償使用國有不動產","   作為實驗室、辦公處所、倉庫或職員宿舍等，尚無相關法令許可政府捐助之財團法人","   得以長期無償使用國有不動產，卻將自有不動產出租以賺取租金收入，使用期間最長","   有超過50年者，多數亦長達2、3、40年之久，其合理性，有待商榷。鑑於國有不動產","   為國家重要資源，政府機關應善盡管理之責任，並為妥適有效之運用，應請行政院責","   成各主管機關及財政部國有財產署全面清查，及妥適處理國有不動產提供財團法人無","   償使用情形，並研議短期保障國有財產權益及長期整體規劃有效運用方案，俾利符合","   國有財產法令之規範，及提升國有財產運用效益，增加財政收入，爰請行政院於6個","   月內向立法院各相關委員會提出書面報告。","(四)為完備科技創新研發環境，邁向智慧國家，110年度中央政府總預算案編列科技發展","   計畫經費969億元，加計中央政府前瞻基礎建設計畫第3期特別預算案編列200億元、","   國防科技經費104億元、營業與非營業特種基金編列256億元，合共1,529億元，較10","   9年度相同基礎增加27億元，增幅1.8%。另依據科學技術基本法第5條規定，為推廣政","   府出資之應用性科學技術研究發展成果，政府應監督或協助法人、業學界等執行研究","   發展單位，將研究發展成果轉化為實際之生產或利用。惟依立法院預算中心評估報告","   指出，其中經濟部105至108年度科技專案計畫取得國內、外專利，分別1,956件、1,","   799件、1,651件、1,566件，總計6,972件，件數呈現逐年趨減，已取得之專利超過6","   年尚未應用者並逾7,000件，近3年增幅將近五成，且未使用專利每年相關管理維護費","   用達億元。鑑於研發成果攸關產業發展，近來國內、外業界為增進自己產業競爭力，","   已紛紛將專利權轉為營業秘密，我國除重視專利權保護外，更應將營業秘密妥為管控","   ，以防資訊外洩，爰請行政院將近3年整體對科技研發經費預算執行、科技研發成果","   績效及管控機制等相關事項於3個月內向立法院各相關委員會提出書面報告。","(五)110年度公共建設計畫預算共編列5,340億元，包括公務預算1,324億元、特別預算1","   ,041億元、營業基金1,386億元及非營業基金1,589億元，金額極為龐大，計畫項目亦","   極多，主要依「行政院所屬各機關個案計畫管制評核作業要點」辦理管考，評核著重","   於個案計畫年度目標達成情形、經費運用及執行進度等，國家發展委員會於107年1月","   起推動預警機制，將計畫「潛藏無法如期達成風險」、「預定工作進度明顯配衡失當","   」等列入預警計畫篩選原則，整體計畫之執行亦納入考量，國家發展委員會於同年1","   0月修正「行政院及所屬各機關中長程個案計畫編審要點」，將營運評估納入規範，","   明訂個案計畫執行完成後，各機關應作總結評估報告，並回饋至計畫審議及先期作業","   階段，國家發展委員會亦應適時辦理各項評估之複評，惟國家發展委員會108年度總","   結評估複評比率僅11.54%，且106及107年度複評發現，如繳庫率偏高或經費控管不良","   、規劃及執行能力待加強，未進行經濟效益分析等諸多情形，重要且相似問題一再被","   提出，又部分公共建設計畫先期規劃未臻完善，未能落實監督控管廠商履約狀況致計","   畫頻仍修正、停（緩）辦或內容修正幅度頗大，顯見國家發展委員會評估、審議未能","   發揮成效，淪為紙上作業，爰請行政院檢討公共建設計畫審議、預警及管控等機制，","   並於3個月內向立法院各相關委員會針對前揭內容提出書面報告。","(六)5G具有「高頻寬（eMBB）」、「多連結（mMTC）」及「低延遲\/高可靠（URLLC）」","   等特點，有別於4G封閉式核心網路架構，5G網路採用大量軟體功能模組、核心網路雲","   端虛擬化設計，且第三方服務提供者可透過電信業者之多接取邊緣運算提供用戶高速","   、低延遲服務。然而開放式設計，使得5G網路面臨之資安威脅較以往更嚴峻且多元。","   行政院資通安全處已制訂「107-","   114年資安產業發展行動計畫」，推動策略並持續檢討資通安全管理法及資安相關規","   範內容；經濟部亦規劃建置5G網路資安檢測及驗證實驗室，並完成5G資安偵防平台雛","   型。且國家通訊傳播委員會配合5G釋照時程，修增訂行動寬頻業務管理規則及行動寬","   頻系統審驗技術規範等法規。上開工作各主責部會雖已達成階段性目標，惟因應未來","   5G應用場域陸續開放後，恐將面臨各種新興資安威脅與攻擊，鑑於國內5G網路資安防","   護機制尚未完備，相關評估及強化5G網路業者之資安防護能力工作仍待完成，行政院","   應督促各主管相關機關持續調適法規並促進資安業者參與5G應用場域實驗，以強化資","   通安全之防禦能量，爰請行政院將各主管機關5G網路資安防護之規範、相關機制、執","   行成效，於6個月內向立法院各相關委員會提出書面報告。","(七)106至110年度經濟部及科技部5G相關計畫補助經費分別為38億4,140萬8千元及13億","   4,488萬3千元，合計51億8,629萬1千元，補助金額極為可觀，惟以近年補助5G相關計","   畫執行成效而言，經濟部106至109年截至7月底合計技術移轉，合作件數193件、技術","   暨專利移轉總收入3億1,152萬7千元及促進國內外廠商投資88億7,407萬元，其中衍生","   產值從106年度20億2,292萬5千元增加至108年度34億6,600萬元，增幅逾71.34%；科","   技部107至109年截至7月底合計技術移轉，合作件數5件、技術暨專利移轉總收入1,6","   27萬元、促成產學合作件數23件及產學合作金額3,714萬4千元。由此觀之，我國5G專","   利取得數量仍偏低，顯示對5G關鍵智財之掌握程度及技術自主能量恐有不足，行政院","   應結合產官學之力，共同研發5G前瞻關鍵技術，建立優勢5G核心技術，將5G技術研發","   成果導入相關產業供應鏈，以增加經濟產值，並提升我國5G通訊產業競爭力。","(八)目前中央政府轉投資公私合營事業達近200家，尚未包括其再轉投資之眾多子（孫）","   公司，每年所獲配股息係政府重要收入來源之一，重要性日增，惟各主管機關對所轄","   公私合營事業之資訊公開程度未盡一致，於官網所揭露相關資訊，內容差異頗大，有","   揭露亦僅有第一層投資事業，有關再轉投資至第二層以下子、孫公司等，不少為母公","   司持股百分之百者，公股仍具有主導權，對高階經理人等均有決策權，屬於政府投資","   公私合營事業範疇，相關資訊外界均無所知悉，易有低估政府投資事業規模現象。鑑","   於中央政府轉投資公私合營事業，家數極多且規模不小，為利社會大眾瞭解政府轉投","   資事業之全貌，請行政院研擬訂定各主管部會應於官網公開資訊之一致標準，並適用","   於公股具主導權（董、總由政府指派）之再轉投資公司，衡量建立彙整資料之可行性","   ，以相同密度監督管理，減少資訊不對稱情形，以利各主管機關之管理及國會監督，","   爰請行政院於6個月內向立法院各相關委員會提出書面報告。","(九)依財團法人法第67條第1項及第2項規定，財團法人與該法規定不符者，應自該法施","   行後1年內補正，但情形特殊未能如期辦理，並報經主管機關核准延長者，不在此限","   ，延長期間以1年為限。然該法於107年8月1日公布，並自108年2月1日施行，迄今近","   2年，依立法院預算中心評估報告指出，截至109年4月底止，部分政府捐助之財團法","   人尚未完備財團法人法相關規定，例如訂定內部制度及稽核制度、投資之項目及額度","   、董事人數超逾15人或監察人未達2人等相關規範，鑑於財團法人法賦予主管機關對","   政府捐助之財團法人採高密度監督之權力，爰請法務部加強督促各主管機關於3個月","   內儘速完成相關規範之訂定，及依財團法人法第56條第3項規定，政府捐助之財團法","   人之預算、決算書及定期查核情形，主管機關應於網站主動公開之，以利社會大眾及","   國會監督，並請法務部於3個月內向立法院司法及法制委員會提出書面報告。","(十)有鑑於行政院在未擬定相關配套措施前便推動開放山林政策，導致該政策推動近1年","   來，行政院所屬各部會之橫向聯繫與分工不足，山難數據不斷攀升、部落周邊環境惡","   化、執行單位如行政院農業委員會林務局、內政部營建署所屬各國家公園管理處、消","   防救難系統或地方政府等第一線公務單位疲於奔命。對此，行政院在未有效解決現況","   與分工時，不得再行鬆綁相關山林政策，避免無辜山友遇難死亡。","       自開放山林政策推動以來，根據內政部消防署統計，109年截至12月15日的山難件","   數，已經創下18年以來新高，將近450件，同時為108年之2倍。查行政院農業委員會","   林務局轄管林道81條，總長1,646公里，其中主要林道15條、274公里；次要林道35條","   、932公里；一般林道31條、440公里。林道皆位於台灣生態敏感地區，然行政院農業","   委員會林務局每年卻僅編列2億元維護預算，平均每公里養護經費不到15萬元，山區","   林道之維管根本無法保障遊客安全。又以內政部營建署之雪霸國家公園管理處轄內之","   大鹿林道東線為例，位於生態敏感區長達19公里之林道，近5年每年平均養護預算僅","   80萬元，平均1公里養護經費4萬元。","       山難數增加，地方政府消防救災人員與經費未隨之增加，導致經常性動用原住民","   族部落民力參與救難，然一般民力於山區救援之保險與財產（車輛），政策皆未給予","   適當保障，造成爭議不斷。因遊客量暴增及山難數的增加，造成通往山林之原住民族","   部落交通與生活嚴重困擾，山林主管與救難單位疲於奔命，在人力與經費毫無增加之","   狀況，推動開放山林應待政策完備，爰請行政院於3個月內向立法院教育及文化、內","   政、經濟、交通、社會福利及衛生環境、財政委員會提出書面報告。","(十一)有鑑於我國於103年度公布兒童權利公約施行法，明定各級政府機關執行公約保障","     各項兒童及少年權利規定所需之經費，應依財政狀況優先編列；然依中華民國兒童","     健康聯盟提供之2016年兒童健康幸福指標─臺灣與OECD國家比較，我國0至2歲兒童接","     受幼托服務之比例、3至5歲兒童就讀於幼兒園之比例仍較大多數OECD國家為差；目","     前我國幼兒園教師與教保員能量不足且薪水偏低，而對於各種幼兒園之補助不僅複","     雜且不公平，爰建請政府應研擬透過更公平的育兒津貼方式，並研議儘早落實行政","     院宣示「私立幼兒園導師費與教保津貼每月均達3千元」，保障幼教人員薪資，以達","     到家長、教師、業者、幼兒乃致國家之多贏局面。","(十二)國際疫情升溫，中央流行疫情指揮中心決定加強邊境防疫控管，110年1月15日起","     國人返國，除了原本要檢附的登機前3天內檢驗報告，如果不住防疫旅館、選擇居家","     檢疫的人，必須簽署切結書，確定一人一戶，同行者可同住，但非居家檢疫者不能","     同住。然而擁有多戶空屋的家庭畢竟少數，有多位家人返台的家庭，就必須求助防","     疫旅館，卻屢屢發生想替將回台的家人訂房，怎麼找都訂不到；更擔心如果讓家人","     回家住，自己跟長輩外出居住，會不會反而遭遇更高的風險。年節將至，傳統返鄉","     團聚的習慣，恐引起急著返台過年的國人，未找到檢疫處所就直接返台，目前出現","     「直接衝回來」的違規事件，成為不確定因素，對防疫更是一大挑戰，顯見疫情的","     暴衝、提升防疫等級，讓防疫旅館的需求暴增供不應求。爰請衛生福利部、交通部","     、內政部、國防部、內政部營建署等應跨部會整合，持續掌握防疫旅宿及擴充檢疫","     場所量能，以因應返台檢疫需求。","(十三)有鑑於國內年輕教授在高教與技職領域中，竭盡心力投入技術研發、基礎科學與","     產學研究等領域，然而在現今科技部與教育部審查教授研究計畫提供補助經費評選","     時，未能妥適合理分配。爰要求教育部對於高教與技職體系中，助理教授所提出之","     申請計畫與經費，應占整體受獎補助預算中至少達30%比率，以鼓勵年輕與傑出之助","     理教授人才能有公平之競爭機會。另科技部補助計畫應至少提升10%，並於3個月內","     向立法院教育及文化委員會提出書面報告。","(十四)依據文化基本法第26條，文化部於108年11月發布施行文化藝術採購辦法，規範機","     關採購文化藝術作品、藝文創作展演與研究、出版或相關藝文服務等，應優先適用","     上開辦法。為維護文化藝術價值、保障文化與藝術工作者權益及促進文化藝術事業","     發展，請各單位包含政府機關（構）、公立學校、公營事業、政府所屬行政法人及","     財團法人進行藝文採購時，應以「與創作者共有共享著作財產權」為原則，且不應","     再強制要求創作者放棄行使著作人格權，此外，應針對第一線採購人員進行文化藝","     術採購作業訓練及觀念宣導，以保障創作者之智慧財產權。","(十五)110年度中央政府總預算案中，各級機關、部會、單位預算編列設備資訊採購經費","     ，進行各類如電腦設備、網路設備、無人機、虛擬設備、及其他各類電子資通訊設","     備採購時，為維護我國資安安全，實不應採購中國廠商或由中國所實質控制廠商品","     牌之設備。惟立法院於第9屆處理行政院預算解凍案時，曾附帶決議要求行政院應公","     布危害國家資通安全廠商清單，然迄今未見行政院公布該清單。而危害國家資通安","     全廠商清單攸關我國5G資訊建設及設備採用，政府應正視我國國安層級資安事件頻","     生之嚴重性，採取積極之作為。爰要求行政院確實盤點各級機關現行使用情形，並","     於110年底前汰換，各項採購不得採購中國品牌或中國所實質控制廠商品牌之設備，","     並應於採購驗收時，嚴格把關，並於3個月內向立法院各相關委員會提出書面報告。","","","(十六)有鑑於近期立法院審查各項法案時，各目的事業主管機關均未依據納稅者權利保","     護法第6條之規定：「……租稅優惠之擬訂，應舉行公聽會並提出稅式支出評估」，與","     納稅者權利保護法施行細則第4條規定：「業務主管機關研擬稅式支出法規，應於送","     立法院審議前舉行公聽會；前項公聽會會議記錄及稅式支出評估報告應併同租稅優","     惠法律送交立法院審議」。為避免立法機關帶頭違法，並陷立法委員於不義，爰要","     求各行政部門應落實遵守相關規定，將公聽會與稅式支出評估完成後，併同法案送","     立法院審議。"],["主席：通案部分除保留部分外，其餘均照協商結論通過。另外，有關通刪科目「國外旅","  費」及「大陸地區旅費」若在委員會審查時有凍結案，凍結案全部就不再凍結。","   繼續請宣讀內政委員會部分。","-----------------------","                                       立法院公報  第110卷  第24期  院會紀錄","","                                      1","","立法院公報  第110卷  第24期  院會紀錄","","                                       立法院公報  第110卷  第24期  院會紀錄","","                                      8","","                                      9","","",""]],"block_lines":[1,6,23,176,180,340],"person_count":{"主席":4,"保留案號":1},"persons":["主席","保留案號"],"title":"立法院第10屆第2會期第1次臨時會第2次會議紀錄"}