{"blocks":[["主席：出席委員13人，已足法定人數，現在開會，進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期外交及國防委員會第12次全體委員會議議事錄","時    間：中華民國107年4月23日（星期一）上午9時6分至下午1時1分","地    點：紅樓301會議室","出席委員：蔡適應    羅致政    李彥秀    林昶佐    黃偉哲    江啟臣    呂玉玲","            王定宇    邱志偉    何欣純    林麗蟬    馬文君    呂孫綾（出席委","        員13人）","列席委員：趙正宇    黃昭順    費鴻泰    林德福    孔文吉    鄭天財    林俊憲","            鍾佳濱    周春米    蔣乃辛    許毓仁    徐榛蔚    廖國棟    吳焜","        裕    羅明才    劉世芳    陳賴素美  張麗善    吳志揚（列席委員19人）","","","","|列席人 |國軍退除役官兵輔導委員會主任委員邱國正及|","|員：   |所屬人員                                |","|       |行政院人事行政總處專門委員翁慧敏        |","|       |行政院主計總處專門委員曾煥棟            |","","","主    席：王召集委員定宇","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請國軍退除役官兵輔導委員會主任委員邱國正、行政院人事行政總處報告「退除","  役官兵就業輔導成效檢討與策進」，並備質詢。","   （國軍退除役官兵輔導委員會主任委員邱國正及就業處處長秦文臺報告，委員蔡適應","  、羅致政、李彥秀、林昶佐、黃偉哲、江啟臣、呂玉玲、王定宇、邱志偉、何欣純、林","  麗蟬、馬文君、趙正宇、劉世芳、鄭天財、呂孫綾、廖國棟及徐榛蔚等18人質詢，均由","  國軍退除役官兵輔導委員會主任委員邱國正、副主任委員李文忠、副主任委員呂嘉凱、","  主任秘書楊駕人、綜規處處長吳志揚、服照處處長楊長政、就養處處長林夏富、就業處","  處長秦文臺、就醫處代理處長黃鴻基、事業處代理處長張筱貞、給付處處長王德本及人","  事處處長林正壹等即席答復。）","   決定：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員口頭質詢未及答復或要求提供之資訊，請相關機關於2週內以書面答復本會","  各委員並副知本會，委員另指定期限者，從其所定。","三、處理院會交付107年度中央政府總預算決議，國軍退除役官兵輔導委員會凍結第9目","  「一般建築及設備」第1節「營建工程」項下「安養機構房舍及生活設施整建工程」預","  算100萬元提出書面報告後，始得動支案。","   決定：本案報告完竣，同意動支，並提報院會。","       討  論  事  項","   處理院會交付107年度中央政府總預算決議，國軍退除役官兵輔導委員會凍結案等5案","：","   一、凍結第4目「退除役官兵服務救助與照顧」項下「志工服務照顧榮民作業」中「","  獎補助費」預算50萬元案。","   二、凍結第6目「榮民醫療照護」項下「對榮民及特定醫療體系之補助」中「獎補助","  費」預算100萬元案。","   三、凍結第8目「榮民安養及養護」項下「就養榮民給與等經費」中「獎補助費」預","  算100萬元案。","   四、凍結第9目「一般建築及設備」第1節「營建工程」項下「臺南及雲林榮家家區設","  施環境總體營造中程計畫」100萬元案。","   五、凍結第11目「退除役官兵退休給付」項下「退休及贍養官兵眷屬各項補助」中「","  獎補助費」預算7,000萬元案。","   決議：以上5案除第一、第三及第五案繼續凍結外，其餘均處理完竣，同意動支，並","  提報院會。","散會","[pic]","   （台下：先溝通，再詢答！）"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   （台下：先溝通，再詢答！）"],["主席：進行討論事項。","       討  論  事  項","審查行政院函請審議「陸海空軍軍官士官服役條例修正草案」案。",""],["主席：現在進行詢答，請在場委員先回座位。","   （台下：先溝通，再詢答！）"],["主席：請各位委員回座位，我們開始詢答，關於軍改內容有任何疑問或意見，經過行使","  國會議員的職權進行詢答，今天並沒有要逐條。","   （台下：先溝通，再詢答！）"],["許委員淑華：主席，先溝通好再來詢答，不急，不急。我們不急，先溝通再詢答啦！"],["主席：現在先休息。","休息","繼續開會"],["主席：現在繼續開會，準備進行程序，先介紹今天與會的官員。"],["王委員育敏：不用介紹。"],["馬委員文君：我們的精算報告呢？"],["王委員育敏：先散會啦！"],["林委員麗蟬：打開一下，裡面到底是什麼？看一下啊！"],["主席：不管任何的報告，都是為了讓委員詢答時可以去問，我們的國防部長、退輔會主","  委……"],["林委員麗蟬：現在沒有看到怎麼問？"],["主席：國會議員應該依照職權來詢答，我今天特別要求兩位部會首長不要參加行政院院","  會，要來這裡備詢。詢答是立委的職權，透過委員的詢答可以讓社會更了解軍改的版本","  。"],["王委員育敏：沒有精算報告，不可能詢答啦！"],["主席：現在進行詢答，公聽會上我們讓反對聲音呈現，到了我們設計的版本儘量降低衝","  擊，……"],["曾委員銘宗：沒有精算報告，不要審查！"],["王委員育敏：沒有精算報告，不可以詢答！"],["主席：從馬政府到現在都知道軍改是不改不行，……"],["曾委員銘宗：沒有精算報告，不要審查！"],["主席：今天我們很遺憾地看到國民黨黨團阻撓開會，他們站在外面暴力陳抗的那一邊，","  我們非常遺憾，我們堅持如果軍改不改，2020年軍人退撫基金就會用罄。"],["王委員育敏：沒有精算報告，沒有詢答！"],["曾委員銘宗：沒有精算報告，不要審查！"],["主席：軍改迫切地需要來自跨黨派的共識，從馬政府2013年就預告了2019年軍人年金會","  用光，軍改不改會傷害老兵，軍改不改會傷害軍人，所以我們要按照期程來改。很遺憾","  地，今天國民黨不讓我們開會，我們還是會堅持按照期程來完成，今天會議到這裡結束","  ，散會。","散會（10時33分）","","-----------------------","                                     立法院公報  第107卷  第49期  委員會紀錄","","                                     101","","立法院公報  第107卷  第49期  委員會紀錄","","                                     立法院公報  第107卷  第49期  委員會紀錄","","                                     104","","                                     103","","",""]],"block_lines":[1,7,74,76,80,82,85,86,89,90,91,92,93,94,96,97,100,101,103,104,105,106,107,109,110,111],"person_count":{"主席":13,"許委員淑華":1,"王委員育敏":5,"馬委員文君":1,"林委員麗蟬":2,"曾委員銘宗":3},"persons":["主席","許委員淑華","王委員育敏","馬委員文君","林委員麗蟬","曾委員銘宗"],"title":"立法院第9屆第5會期外交及國防委員會第13次全體委員會議紀錄","時間":"中華民國107年4月26日（星期四）9時5分至10時33分","地點":"本院紅樓301會議室","主席":"王委員定宇"}