{"blocks":[["主席：報告院會，現在繼續開會，對行政院院長施政報告繼續質詢。在質詢之前，先請","  副秘書長報告部會首長請假情形。"],["高副秘書長明秋：報告院會，行政院來函，唐政務委員鳳本日因公請假；羅政務委員秉","  成，本日因公請假；內政部徐部長國勇本日因公請假，由花次長敬群代表列席；勞動部","  許部長銘春本日因事請假，由劉次長士豪代表列席；國軍退除役官兵輔導委員會馮主任","  委員世寬，本日上午因公請假，由李副主任委員文忠代表列席；原住民族委員會夷將拔","  路兒主任委員，本日因公請假，由汪副主任委員明輝代表列席；促進轉型正義委員會楊","  代理主任委員翠，本日因公請假。","[pic]"],["主席：請曾委員銘宗質詢，詢答時間為30分鐘。"],["曾委員銘宗：（9時1分）主席、行政院蘇院長、陳副院長、各部會首長、各位同仁。我","  首先要請教院長，也要請教外交部吳部長，因為這兩天外界一直在討論，吳部長送即將","  卸任的日本交流協會駐臺代表一樣紀念品，還稱他為「我敬愛的大哥哥」。這樣的稱呼","  有沒有自我貶抑中華民國的地位？"],["主席：請外交部吳部長答復。"],["吳部長釗燮：（9時2分）主席、各位委員。絲毫沒有！沼田代表在臺灣服務五年多，他","  的表現有目共睹，他私底下跟我的關係也維持得非常好，而我個人因我的哥哥英年早逝","  ……"],["曾委員銘宗：公開場合不合適，你私底下可以。基本上，你代表中華民國的外交部……"],["吳部長釗燮：公開的場合，我們有致贈他外交的勳章，但那個是私底下送給他的紀念品","  。"],["曾委員銘宗：假設像你講得那麼冠冕堂皇，外界就不會有那麼多質疑。","   院長，因為最近發生多起颱風來襲，中央災害應變中心的權責是協助、監督還是協調","  ？"],["蘇院長貞昌：都有。"],["曾委員銘宗：但是今天的報紙都在質疑一件事情，就是院長在防災的時候看顏色，尤其","  7月份的時候，你也特別責備了韓市長，而8月份的時候特別責備了賴峰偉縣長，昨天又","  出手質疑徐榛蔚縣長。他剛好已經為了緊急事件在做相關連線，但是你在電視媒體上質","  疑還要等多久，其實外界觀感並不好。就這件事情，院長的看法怎麼樣？"],["蘇院長貞昌：謝謝委員給我說明的機會，因為有些媒體報導搞錯了。那個叫做災害應變","  中心，地方也叫災害應變中心。應變就是要快、要準，所以我已經多次去那裡主持，發","  覺電話都打不通，所以上次我針對電話，而這次視訊連不上，我針對資訊，我是在建立","  機制、提升效率，根本不是針對哪一個人。像昨天我出來的時候，有人問我是不是在「","  噹」徐榛蔚縣長？我說不是，他還在位子上，我說他也都很盡力，所以我是在建立機制","  、提升效率，不是對個人，所以昨天我對縣長沒有講髒話，也沒有對他有任何一句批評","  ，因此是這個報導劃錯重點。"],["曾委員銘宗：昨天我特別看了電視，院長一直在抱怨。尤其不瞞你說，院長的臉色很難","  看，其實這樣傳出去，對您的形象或者對行政院的形象未必好。"],["蘇院長貞昌：如果昨天委員有在現場就知道，我都是針對消防署，而且問的還是消防署","  ，我追究的是機制。我希望往後這種災應變機制要快、要準。"],["曾委員銘宗：基本上，你的講法有幾分道理。但是我要特別提到，因為你都針對藍營的","  縣市長，比如今年8月8日利奇馬颱風來襲的時候，也發布了颱風警報。那時候適逢8月","  6日到8月11日桃園市長鄭文燦出國，而你8月9日也到中央災害應變中心，但你連質疑鄭","  市長都沒有，所以外界會懷疑你真的是救災、防災看顏色，兩套標準！"],["蘇院長貞昌：不會，像昨天是針對一級開設的縣市，而那一天是針對有放假、停班停課","  的縣市，都是這樣一個、一個問的；一個、一個來的。昨天我們把各該縣市政府的畫面","  調到中央來看，也不分藍綠。"],["曾委員銘宗：院長，8月8日你沒有聯繫到賴峰偉縣長，那時候是三級開設，並不是一級","  開設！"],["蘇院長貞昌：不，它是停班停課。"],["曾委員銘宗：但它還是三級開設。"],["蘇院長貞昌：我……"],["曾委員銘宗：另外，請教院長，因為縣市長在地方第一線對情況最了解，到底是接你的","  電話重要，還是處理緊急的事情比較重要？"],["蘇院長貞昌：這要看狀況，因為我也當過很多年的地方首長，所以像昨天我出來，媒體","  問我地方首長對於颱風放假的事，我都講明這個都由地方因地制宜，讓縣市首長判斷，","  我懂得中央跟地方責任與權限的分界。"],["曾委員銘宗：院長，我要求22縣市一套標準，不要看顏色，好不好？"],["蘇院長貞昌：對，我就這樣，謝謝。"],["曾委員銘宗：這段期間，即7、8月以後有很多起颱風來襲，為什麼沒有看到蔡總統來視","  察中央災害應變中心？他是不是只急於跑選舉行程，只是為了選舉，不關心救災、防災","  的事情？"],["蘇院長貞昌：委員知道最高行政機關首長是我，總統領導國家。像上次我就直接在中央","  災害應變中心跟總統通電話，向總統報告整個情形；像昨天我七點多從中央災應變中心","  主持會議出來後，直接就在總統官邸跟總統報告很長的時間，也讓他了解全國各地的情","  形，所以總統不是不關心，也沒有去跑選舉行程，昨天我就在官邸跟他報告防災情形。","",""],["曾委員銘宗：我相信你也清楚，過去不管是陳水扁總統的時候或馬英九總統的時候，都","  常常視察中央災害應變中心，所以我真的看不到蔡總統在重視防災、救災的情況。","   另外，有關蔡政府隨地丟棄文旦、踐踏農民心血一事，第一張圖片是當時陳吉仲主委","  到花蓮說要收購次級品的情況。另外，他也提到收購次級品到底做什麼用，他希望能夠","  加工，能夠加工成柚糖、精油或清潔劑。但是你看，到處都是柚子，用公帑買來卻隨處","  把它丟棄。主委，你對這個情況有什麼解釋？"],["陳主任委員吉仲：委員，我對你的這個題目沒辦法接受。我們沒有亂丟文旦、踐踏農民","  心血。你今天從花蓮、宜蘭冬山、雲林斗六到臺南麻豆任何生產文旦……"],["曾委員銘宗：不要講那麼長！你本來說要拿去加工，現在到處都丟棄，這怎麼說？"],["陳主任委員吉仲：加工有很多種，拿去做精油、清潔劑……"],["曾委員銘宗：那我問你，這是做什麼用？"],["陳主任委員吉仲：這是要做肥料使用。"],["曾委員銘宗：做肥料？"],["陳主任委員吉仲：是。"],["曾委員銘宗：你說做肥料，對不對？"],["陳主任委員吉仲：當然是。"],["曾委員銘宗：好，再往下看。太不認真了！整袋的丟，連麻袋都沒打開，是做什麼肥料","  ？"],["陳主任委員吉仲：我當然有去看過，這是瑞穗……"],["曾委員銘宗：整袋耶！"],["陳主任委員吉仲：這是瑞穗農會去收購大果柚。"],["曾委員銘宗：你連袋子都沒打開，怎麼做肥料？","   再看下一張照片，也是滿坑滿谷啊！你要做肥料，連袋子都沒打開，怎麼做肥料？"],["陳主任委員吉仲：這是今年所有的農會希望把大果（大果就是比較不甜、水分不多的）","  收購起來，幫助農民……"],["曾委員銘宗：我知道，不要再講了！我是說你要做肥料，連麻袋都沒打開，做什麼肥料","  ？可以這樣「唬爛」嗎？"],["蘇院長貞昌：我說明一下，也許委員會清楚。委員是我非常肯定及敬重的財政金融專業","  ，農業也有它的專業。"],["曾委員銘宗：謝謝院長。"],["蘇院長貞昌：因為我當過農業縣縣長。"],["曾委員銘宗：我知道。"],["蘇院長貞昌：委員，你可能也來自農村，也清楚果實有疏果的必要性，譬如……"],["曾委員銘宗：我知道，但是你買來，要拿來加工，不能丟掉啊！"],["蘇院長貞昌：委員，你讓我說明一下，譬如木瓜一長出來一定滿株木瓜，結實累累，一","  定要疏果，拔掉一些，它才會大、才會甜，這是養分分配的問題，同樣地柚子一定要把","  大果去除，所以它叫做大果，大果的柚子生長出來會乾乾的，不會甜。"],["曾委員銘宗：蘇院長，我知道你講的過程，但是你不能買來丟掉啊！"],["蘇院長貞昌：你看文旦柚一顆都不到一斤，小小顆的。"],["曾委員銘宗：你們買來，當時陳主委講要拿去加工，結果整袋、整袋的丟！"],["蘇院長貞昌：還沒有打開啦！這個有兩種，一種還不是最壞的，可以做精油，另一種是","  做肥料。"],["曾委員銘宗：院長，是沒有打開，不是還沒有打開啦！"],["陳主任委員吉仲：它是為了……"],["曾委員銘宗：關於這件事情，我問你花了多少經費公帑買這些大果？"],["陳主任委員吉仲：我可以給你一個數字，我們今年買了800萬台斤，每一台斤10元，所以","  是8,000萬元，而且……"],["曾委員銘宗：主委，我還有很多錄影帶及照片還沒公布喔！我跟你講，很簡單，我就要","  追究行政責任、追究財務責任，以及追究法律責任，你用公帑買來之後，整袋、整袋拿","  去丟，連袋子都沒打開！"],["陳主任委員吉仲：委員，請聽我解釋，農產品就是有好的跟不好的，不好的……"],["曾委員銘宗：我知道，如同院長講的，我家是種田的！"],["陳主任委員吉仲：我跟你報告，今年火龍果因為在暑假，比如0812的豪雨，很多都是水","  傷……"],["曾委員銘宗：主委，你下去，不要跟我講過程！我是追究你用公帑買來之後拿去丟掉，","  整袋、整袋的丟掉！"],["陳主任委員吉仲：我們本來就是有這樣操作，我們讓火龍果因為水傷……"],["曾委員銘宗：你說要當肥料，但是整袋、整袋的丟，連麻袋都沒打開，根本不會腐爛！","",""],["蘇院長貞昌：因為這個政策，今年柚價良好，柚農很感謝。"],["曾委員銘宗：政策沒有錯，但是執行有問題。","   接著來看有關人事酬庸的部分，其實我也在政府機關待過，我也跟院長同事過，假設","  要做人事酬庸，某個程度是合理的，也無從避免。但是我們來看財政部的部分，像蔡見","  興是以前高雄市的議員及議長，沒有任何的專業，也派到合庫資產管理公司；交通部的","  部分，林陵三當過部長，75歲了還在派；至於經濟部的部分，更誇張，等一下再講，還","  有其他部會的部分。院長，你認為蔡政府上來之後，人事酬庸誇不誇張、合不合理？"],["蘇院長貞昌：我很肯定委員所說人事應該儘量適才適用、適得其所，委員最能證明我用","  人不分黨派，而且尊重專業、用人唯才，不過一個政府政黨輪替，有一些素有經驗的人","  才，他在適當的位置能發揮所長，也是政黨政治的現象，但以我來說，我會儘量適才適","  用，很謝謝委員指教。"],["曾委員銘宗：沒錯，我贊成院長的講法，我也尊重院長的講法。我的事務官──金管會的","  檢查局局長就是院長派的，我相信你沒有派錯人。"],["蘇院長貞昌：我也很謝謝你當年的貢獻及服務。"],["曾委員銘宗：謝謝院長。我們來看人事酬庸，基本上，我也不願意說全部都是酬庸，真","  的有一些專業，我們也認了。但盧天麟是扁政府最後一任的勞委會主委，他在2010年1","  月30日坦承確實找人冒領乾薪，被法院判有期徒刑1年10個月、緩刑2年。再往下看，這","  是今年1月11日國發會的公文，派任他為台翔航太工業及亞洲航空公司的董事長兼總經","  理。他沒有這方面的專業，而且派任他為兩個總經理兼兩個董事長。","   接著往下看，這一位是張仲傑。院長，你認不認識這個人？"],["蘇院長貞昌：我不認識。我認識盧天麟，這個我不認識。"],["曾委員銘宗：經濟部長在不在場？部長認不認識這個人？這個人的學歷是屏東大仁科技","  大學肄業，過去都是從事工運，也就是在工會，在蔡政府上來之後3年內從董事長辦公","  室主任升副總，現在是唐榮公司的總經理。部長，你認不認識這個人？"],["沈部長榮津：關於這個部分，大概我們也尊重公司推薦。"],["曾委員銘宗：這是你們派的，不是公司規定！而且我要資料，也不給資料，針對這些有","  問題的，也不給我資料！蘇院長，你曉不曉得這個人是誰？"],["蘇院長貞昌：我不認識。"],["曾委員銘宗：他稱蘇院長為舅舅啦！不是你，是另一位蘇院長，他稱蘇院長為舅舅。"],["蘇院長貞昌：他的外甥喔？"],["曾委員銘宗：對。我本來今天還在猶疑，萬一蘇院長坐在那裡，我還要不要質詢？就是","  蘇嘉全院長的外甥，已經創了歷史紀錄，從工會升董事長辦公室主任，再升副總，再升","  總經理，而且行事風格非常誇張，到處有人在檢舉，這樣的人真的不合適！","   繼續往下看，院長，你認不認識這個人？"],["蘇院長貞昌：我認識。"],["曾委員銘宗：是你屏東的鄉親，這個人現在是寶固實業股份有限公司的董事長，即中鋼","  孫公司，這是肥缺，就賣爐渣的事情啊！你知道他是誰嗎？他也沒有任何企業的經驗，","  一派就派任寶固實業股份有限公司的董事長，這太誇張了！"],["曾委員銘宗：這個人是誰？院長不要講，請部長回答。部長，這是誰？"],["沈部長榮津：我也不認識。"],["曾委員銘宗：你也不認識？那是誰交給你的？"],["沈部長榮津：因為是由中鋼，我們尊重中鋼的推薦。"],["曾委員銘宗：有沒有報到經濟部？"],["沈部長榮津：它有報……"],["曾委員銘宗：這兩個誇張的例子，我要資料，經濟部都不給我，還好有人檢舉！這個人","  是誰？是邱議瑩的弟弟。他沒有任何的經驗，就派任中鋼孫公司的董事長，這些真的令","  人看不下去！這樣真的不好！對蔡政府的人事酬庸，真的太誇張了，我真的看不下去！","","","   再請教院長一個問題，關於ECFA，這張圖是過去民國100年到107年中華民國對中國大","  陸出口的情況，利用ECFA減免關稅，106年到107年大約是11億美金，歷年來到現在估計","  減免的稅金是66億元；另外這一張是我們從中國大陸進口的，累積中國大陸適用的減免","  關稅大概都是零點幾億元，歷年來適用減免關稅累積是5.8億元。這表示什麼意思？表","  示ECFA對國內產業之產品銷往中國大陸有重大的效益。接著我要請教院長，院長，政府","  近期有沒有評估ECFA是否會被中國大陸取消？"],["蘇院長貞昌：相關的經濟變化我們都隨時注意，不過這都是很專業的判斷，目前沒有對","  我做這一方面的報告。"],["曾委員銘宗：沈部長，經濟部或相關國安單位有沒有評估，當兩岸關係繃緊的時候，現","  在是中國大陸對臺灣外交的報復，下一部分可能會趨向經濟，ECFA有沒有可能被中國大","  陸取消？部長，你總知道吧？"],["沈部長榮津：兩件事情，第一個就是美中貿易摩擦以後，臺商對於市場的布局、生產基","  地的布局，現在整個全面檢討，朝全球化。第二個，兩岸貿易大家是共創雙贏，大陸也","  需要我們的零件，所以大家是互相的。"],["曾委員銘宗：部長，你口才那麼好，我口才這麼不好，你要針對我的問題回答，你還扯","  到別的地方去，等一下質詢時間要扣掉。我問你有沒有評估，不要講那個，那個我也知","  道啊！"],["沈部長榮津：這個部分我們貿易局、工業局兩個單位都有。"],["曾委員銘宗：國安單位有沒有評估？"],["沈部長榮津：都已經有在做評估。"],["曾委員銘宗：報告院長，我這裡有一份9月23日國家安全會議最新的評估報告說，中國大","  陸有可能取消我們ECFA的適用。這是9月23日出爐的，很新的國家安全會議報告。部長","  ，假設ECFA被取消，我們怎麼因應？怎麼協助國內業者？"],["沈部長榮津：我跟委員報告，差不多影響5%。"],["曾委員銘宗：5%是多少？你不要講5%，講專業一點，5%是多少？貿易是多少？"],["沈部長榮津：金額不多。"],["曾委員銘宗：部長，講話精確一點，什麼叫做不多？就是不多……"],["沈部長榮津：整個的影響就是5%，以目前來說最重要就是石化產業。"],["曾委員銘宗：出口大概是200億美元，因為適用的情況，去年適用236億美元，106年是2","  27億美元，不少耶！部長，我問的問題是怎麼樣因應？你怎麼協助業者？"],["沈部長榮津：我剛才說的，石化原料，石化原料大陸也需要我們，所以大家共創雙贏……","",""],["曾委員銘宗：我講臺語你聽不懂，我說國語你也聽不懂，我是說你要怎麼因應、怎麼協","  助國內業者？你卻講其他的事情。"],["沈部長榮津：這個部分我剛剛已經有講了，第一個就是分散市場，很簡單。"],["曾委員銘宗：再來怎麼協助國內業者？"],["沈部長榮津：我也聽到委員在講的，對傳統產業的影響，我們協助升級轉型。"],["曾委員銘宗：我提醒行政院，也提醒部長，萬一這個情況真的發生，國安單位今天已經","  警示了，怎麼拿出一套協助？尤其部長講的石化產業，這對整個傳統產業影響會非常大","  ，因為影響出口二百多億美元，你只講5%，你要講出金額啊！來，我們往下看，另外有","  關臺商回臺投資，沒有錯，我也承認已經產生一定的動能，但是我昨天晚上才上經濟部","  的網站看，預估大概會有超過六千多億元。我要問的是，院長，這裡面有沒有「膨風」","  ？"],["蘇院長貞昌：一個一個都經過審查的。"],["曾委員銘宗：好，我們往下看你就知道。我就問部長，你怎麼區分什麼是臺商回流跟國","  內擴廠這兩個事情？什麼是臺商回流？什麼是國內擴廠？因為你公布的這些幾乎都是國","  內的上市上櫃公司在國內擴廠，那我要問部長，什麼叫臺商回流？是回流還是國內擴廠","  ？這兩個部分要分清楚，你有沒有統計資料？"],["沈部長榮津：這裡我跟委員報告，我們最主要的定義就是有去大陸投資，受到美中貿易","  摩擦之後，他們要把生產基地遷回臺灣，所以這些臺商的投資計畫我們都算在臺商回流","  。"],["曾委員銘宗：院長，我跟你報告，這裡面很多都是「膨風」的，有些是國內企業本來擴","  廠的計畫，因為過去政府對國內的擴廠沒有特別統計，這一次經濟部很聰明，把它報在","  一起，說臺商回臺投資超過6,000億元。第二個問題，就算你「膨風」也好，今年真正","  可以回來實際投資的金額是多少？"],["沈部長榮津：我們預估大概1,800億元左右。"],["曾委員銘宗：好，1,800億元，到年底我會追蹤。"],["沈部長榮津：是。"],["曾委員銘宗：再請教你一個問題，今年到現在實際回臺投資1,800億元，真正從國外匯錢","  回來進行投資的，這才是真正的臺商回臺投資，真正匯回來的金額是多少？因為8月15","  日已經公布境外資金回臺管理條例，這段期間真正海外的資金匯回國內有多少？"],["沈部長榮津：這個部分我們這一次也感謝立法院在臨時會的時候通過，通過了我們……"],["曾委員銘宗：部長，不要講過程，講過程太浪費時間……"],["沈部長榮津：我跟你講，現在也要經過工業局審查，看去投資什麼……"],["曾委員銘宗：我在問到底有多少錢回來？"],["沈部長榮津：這個財政部那邊會有統計？"],["曾委員銘宗：部長，多少錢匯回來？"],["蘇部長建榮：到9月20日為止總共有13件，目前廠商都在觀望。"],["曾委員銘宗：幾件？"],["蘇部長建榮：13件，9月20日為止。"],["曾委員銘宗：金額呢？"],["蘇部長建榮：金額大概23億元，這是申請的金額，核准的金額是四億多元。"],["曾委員銘宗：23億元對不對？而且23億是臺幣喔！"],["蘇部長建榮：對，這只是一開始的時候，就實施1個月的期間。"],["曾委員銘宗：8月15日到現在啦！"],["蘇部長建榮：沒有，這是到9月20日。"],["曾委員銘宗：那也1個月了。"],["蘇部長建榮：到現在為止應該有25件左右了。"],["曾委員銘宗：25億元對不對？"],["蘇部長建榮：對。"],["曾委員銘宗：我們暫且看下去，看看一年能夠回來多少錢？回來二十幾億元。再來我們","  往下看，因為時間的關係，院長，你聽我……"],["蘇院長貞昌：委員，你剛才問他的是境外資金回臺……"],["曾委員銘宗：對。"],["蘇院長貞昌：還是臺商回臺？"],["曾委員銘宗：對。"],["蘇院長貞昌：是哪一個？"],["曾委員銘宗：境外資金回臺的。"],["蘇院長貞昌：所以他講的是境外資金。"],["曾委員銘宗：對啊！境外資金，所以真正……"],["蘇院長貞昌：剛才近6,000億元是臺商回臺投資的，我怕他講錯。"],["曾委員銘宗：臺商回來就是那二十幾億元。"],["蘇院長貞昌：好的。"],["曾委員銘宗：院長，我問你以下的問題就是，為什麼臺商錢沒辦法回來你知道嗎？就是","  這個原因，部長很清楚，因為臺商在中國大陸設立的，即使是臺商子公司，100%的公司","  ，在中國大陸賺到錢，要回臺投資被視為陸資，院長你知不知道這件事情？臺商早期從","  臺灣出去，到大陸賺到很多錢，他想回到臺灣投資，這錢回不來，為什麼？被視為陸資","  。院長，這樣合理嗎？因為你根本不想臺商回來投資，回來被視為陸資，院長，我相信","  你知道這件事情。"],["蘇院長貞昌：我們非常歡迎臺商回臺，而且現在臺商就是判斷在中國有他的困難和風險","  增加了，所以要回來，歡迎都來不及，不會說不歡迎臺商回來。但是什麼叫做臺商？有","  他一定的定義，也不是隨便夯不啷噹，所以相關的這些都經過主政部會嚴格地審酌。"],["曾委員銘宗：謝謝院長！也謝謝院長的看法和格局，但是現行的法律規定，臺灣的臺商","  在中國大陸賺到錢，不管分公司或子公司，他想配合你剛剛講的趨勢，回流臺灣來投資","  ，但是對不起，現在被認為是陸資，錢根本回不來。院長，你懂我的意思嗎？"],["蘇院長貞昌：我知道。"],["曾委員銘宗：你問一下沈部長或陸委會主委，現在錢根本回不來，被視為陸資。大陸的","  百分之百公司或者分公司，錢根本回不來。所以，院長這合理嗎？"],["蘇院長貞昌：我請顧主委來……"],["曾委員銘宗：不是顧主委，陸委會主委才對。"],["蘇院長貞昌：顧主委啦！"],["曾委員銘宗：請陸委會主委來答，不要讓顧主委回答，這是陳明通主委的業務。"],["顧主任委員立雄：跟委員報告，這分兩種狀況，如果是在臺灣的公司，他當時出去申報","  有經過投審會等等，那這個已經很清楚了，他匯回有相關的資本……"],["曾委員銘宗：你弄錯了。"],["顧主任委員立雄：這都沒有問題，如果講的是早期……"],["曾委員銘宗：請陳主委，你不要講了，時間關係……"],["顧主任委員立雄：你現在講說匯回有障礙，這就要看……"],["曾委員銘宗：顧主委，你弄錯了！請陳主委回答。","   陳主委很清楚，雖然都是主委，陳主委，我講的有沒有錯？"],["陳主任委員明通：因為子公司跟分公司不一樣。"],["曾委員銘宗：現在實務上分公司沒有回來，子公司百分之百匯回來算不算陸資？"],["陳主任委員明通：子公司跟分公司是不一樣，分公司是母公司出去嘛！"],["曾委員銘宗：廢話，當然不一樣啊！現在實務上沒有分公司回來，我說子公司百分之百","  回來算不算陸資？"],["陳主任委員明通：現行法規應該算是陸資。"],["曾委員銘宗：對，這就對了嘛！這就對了！關於陸資的認定，臺灣百分之百在大陸的子","  公司，賺到錢想回臺灣投資就算陸資，根本沒辦法回來。院長，要不要進一步檢討？"],["蘇院長貞昌：我來了解看看，立委所點出來的這些狀況，我們還是依循只要是臺灣人、","  只要錢要回來，我們是歡迎的，就看有什麼障礙。"],["曾委員銘宗：對，謝謝院長。好好檢討好不好？"],["蘇院長貞昌：好。"],["曾委員銘宗：謝謝。"],["主席：接著請李委員俊俋質詢，詢答時間為15分鐘。"],["李委員俊俋：（9時32分）主席、行政院蘇院長、陳副院長、各部會首長、各位同仁。院","  長，你在禮拜五做了一個施政報告，那個施政報告讓大家非常有感，特別是後面又有一","  段6分鐘的影片，說明這幾個月做了哪些事情。我發現6分鐘根本講不完，其實大家非常","  有感，我們簡單來看一下。第一個是非洲豬瘟的部分，我們要「保豬護臺」，這個非常","  重要，因為我們的豬肉產業非常多，所以這個部分我們到現在做到沒有任何的本土病例","  ，亞洲各國都遭殃，但是臺灣沒有本土病例。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時33分）主席、各位委員。對，10國都淪陷了，臺灣還守得住，謝謝。","",""],["李委員俊俋：我們繼續往下看，還有育兒政策也讓大家覺得「足貼心」，而減稅政策是","  大家最有感覺、所謂超有感的減稅。有關人民生活的部分，行政院這幾個月下來做了非","  常、非常多的事情。我們再來檢驗一下，關於經濟方面，剛剛曾銘宗委員當然有他的講","  法，但實際最後就是看數字，我們來看經濟方面，其實在這三年多來GDP的成長滿驚人","  的，特別是在2017年整體經濟成長、GDP的數字就超過前任總統──馬英九總統8年的任期","  ，都超過很多，這個很清楚。現在BERI公布今年第二次的投資環境風險評估報告，它說","  ：臺灣是全球投資風險第四安全的地方，在亞洲是第二名，僅次於新加坡，但是全球是","  第四名。事實上外資也做了這樣的反映，在馬英九政府時期外資投資平均是53.6億美金","  ，在蔡英文政府時期大概在2016年就超過100億美金、2017年大概是七十多億美金，現","  在還在持續成長中。剛剛院長還有幾位部長所說的，包括現在臺商回流，再加上外資投","  資臺灣，我請問院長外資投資臺灣還有臺商回流的意義是什麼？就是臺灣的經濟穩定、","  臺灣的經濟備受期待，是不是這樣的意思？"],["蘇院長貞昌：對。"],["李委員俊俋：這也表示各國都把資金匯進來臺灣，到臺灣來發展，這個就是表示臺灣的","  經濟發展、臺灣的經濟穩定。但是有人不同意啊！這個人說：蔡英文政府讓臺灣倒退3","  0年。這個人又說：蔡英文政府讓臺灣民不聊生。院長，你有什麼看法？"],["蘇院長貞昌：我認為這兩位都是為了政治的目的，講的話不符事實。"],["李委員俊俋：不符事實嘛！因為數字看得非常清楚嘛！經濟成長、失業率也降低，很多","  方面民眾超有感，但是只有這兩位沒有感覺，對不對？那還有一種人，前兩天發生的香","  港藝人何韻詩在臺灣參加和平集會遊行被潑漆，這個院長知道吧？"],["蘇院長貞昌：對。"],["李委員俊俋：院長，對這件事情的看法如何？"],["蘇院長貞昌：我非常的憤怒，因為有人利用臺灣的民主自由、社會開放，用暴力來破壞","  我們民主自由的社會秩序。同時，做中國的代理人是非常不該，所以我們一定嚴以法辦","  。"],["李委員俊俋：其實就是有人利用臺灣的民主自由，實際上在破壞臺灣的民主，這個部分","  包括警政署、地檢署都非常清楚，就朝所謂的組織犯罪來嚴辦，對不對？"],["蘇院長貞昌：而且已經查獲證據。"],["李委員俊俋：查獲證據就非常清楚嘛！現在法院卻輕輕交保。是法院對立法院所修法的","  組織犯罪條例認知不夠嘛！我可不可以在這裡要求院長，也提醒地檢署是不是適當的提","  出抗告？這個部分就是組織犯罪，藉由民主自由來破壞臺灣的民主法治，這個是我們絕","  對不容許的，對不對？"],["蘇院長貞昌：組織犯罪貴院已經修法通過，我希望所有各界，尤其執法單位應該非常重","  視，同時與時俱進。我特別感覺到全民認為輕縱罪犯是傷害社會，對惡徒慈悲是對善良","  百姓的殘忍，所以我非常希望執法者知道，這些惡徒是有組織的，而且事先開會、分配","  工作、準備犯罪工具，在大庭廣眾中對臺灣合法和平遊行的破壞，這非常可惡，而且它","  的目的就是迎合中國要併吞臺灣的政治目的跟作為，這為全民所痛忌，而作為執法者應","  該要知道社會的期待以及社會的防線，這是我在貴院的國會殿堂上公開的呼籲。"],["李委員俊俋：謝謝院長，其實大家希望的就是臺灣的民主自由得之不易，我們要嚴守民","  主的堡壘，這個精神、這個價值一定要守下去。法務部蔡部長也聽到了，這個部分請院","  長跟部長來配合。","   我繼續要請教的是有關青年政策的部分。首先，我想請教院長，在這三年中青年的失","  業率整體來講是下降的；另外，第二個就是初任人員的部分，他們剛開始工作的薪水是","  上升的，這是這三年來才有的現象，最重要的是基本工資是年年提升，我們在三年內提","  升了4次，為什麼？最主要是讓所謂月薪未滿3萬元的大專畢業生比例降低，從原來的4","  5%都沒有滿3萬元，現在都提升，降低到只有36%沒有達到3萬元。另外，更重要的是5年","  以後的薪資，就是他們大學畢業投入社會以後，5年以後的薪資也是大幅提升，從三萬","  三千多元提升到四萬多元，這個就是我們現在青年政策所做出來的。"],["蘇院長貞昌：非常謝謝委員關心這些問題，而且準備了相關資料，這就是讓數字說話。","  蔡政府非常關心青年，用盡各種方法提高基本工資、增加時薪，最重要的是要感謝貴院","  支持、委員盡力，同意讓月薪未滿3萬元者不用繳稅，這一點非常有感，今年報稅的時","  候，大家應該就能感覺得到，也就是單身者一年收入在41萬元以下都不用繳稅，兩個人","  的家庭年薪在82萬元以下不用繳稅，四口之家年收入在123萬元以下不用繳稅。我們一","  直在盡力提升青年的薪資，減輕青年與低薪工作者的稅負負擔，這是貴院支持、政府努","  力，我們這些年來就是在做這項工作。"],["李委員俊俋：其實我們非常努力，包括行政院、立法院都很努力在做這件事情，如何認","  真做事、會做事，這才是真正的重點。"],["蘇院長貞昌：對。另外我們對於青年及婚育家庭的房租予以補貼，包括年輕學生校外租","  屋也有補貼，我們都一直用各種方式讓年輕人，尤其是初入社會者或低薪者減輕負擔。","",""],["李委員俊俋：謝謝院長，這就是我接下來要請教花次長的問題。針對青年租屋的部分，","  最近有一項新的政策。對於年輕朋友而言，他們的房租占所得的比例一直都很高，從1","  05年、106年、107年的數據來看，都快要接近五成，房租占其所得的比例大概是這樣的","  情形。"],["花次長敬群：報告委員，這項數字並不是政府統計的數字，而是民間另外從不同的角度","  ……"],["李委員俊俋：沒關係，其實這就是整體現象。過去實施住宅補貼的時候，第一個條件是","  必須年滿40歲，第二個條件是有所得限制，第三個條件是限定必須為弱勢家庭，所以範","  圍不夠廣，特別是沒有幫助到年輕朋友，對不對？"],["花次長敬群：對，所以有單身懲罰的問題。"],["李委員俊俋：方才院長提到年輕人剛出社會、負擔很重，所以我們減輕他們的負擔，包","  括20歲至40歲的單身者、新婚兩年內、家中有未成年子女，這些人都可以申請房租補貼","  ，沒有錯吧！"],["花次長敬群：沒有錯。"],["李委員俊俋：但是問題也產生了。包括我的助理們，他們大概都是剛出社會的年輕朋友","  ，也面臨到這個問題，雖然他們說這是一項好政策，但是有幾個問題卻必須深入研究一","  下：一是有關加權的部分，就資料顯示，35歲加權12、30歲加權9、20歲至25歲加權3，","  請問為什麼年紀越輕加權越少？"],["花次長敬群：這還有所得低於一定水準的背景，當年紀到達30歲以上，所得卻還是那麼","  低，當然他們未來的競爭力是相對比較弱的，所以我們希望對於這些人多幫助一點。"],["李委員俊俋：所以這還要看所得的比例對不對？"],["花次長敬群：對，並不是只有年紀的加權，另外還有所得的加權。"],["李委員俊俋：並不是只有補助年輕人，而是要看他們的所得，如果35歲以上所得還是不","  高的話，這些人是特別需要幫助的對嗎？"],["花次長敬群：是比較優先要幫助的。"],["李委員俊俋：所以加權是這樣的意思嘛！"],["花次長敬群：是的。"],["李委員俊俋：第二個問題是年輕朋友最擔心的，請問這項補貼到底是以人來計算，還是","  以戶來計算？比如說，現在學生在外面住宿，很多都是租套房或是雅房，一個房子裡面","  可能有三、四間套房或雅房，那麼究竟是每個人都可以申請？還是一戶只有一個人可以","  申請？"],["花次長敬群：都可以申請。"],["李委員俊俋：統統都可以對不對？也就是以人為單位對嗎？"],["花次長敬群：以人為單位。"],["李委員俊俋：也就是說，即使是租雅房或是租套房，還是可以提出房租補貼的申請沒有","  錯吧！"],["花次長敬群：是的，沒錯。"],["李委員俊俋：第三個問題是年輕朋友擔心申請租屋補貼時，必須向房東索取五項當中的","  一項資料，包括房屋證明、所有權狀、建物使用證明等等，通常房東有一個習慣，那就","  是房子出租之後不想讓人家知道，以免牽涉到報稅的問題，所以房東根本不願意提供，","  或是房東可能會說如果房客把這些資料拿去申請房租補貼的話，那麼之後房子就不租給","  他了，請問這可不可能？"],["花次長敬群：這是房東對於修法以前的觀念持續到現在，實質上而言，在住宅法修法之","  後，房東只要參加就會變成愛心房東，他們在所得稅、房屋稅、地價稅的減免會比以前","  更好。"],["李委員俊俋：但我們還是避免不了有這樣的房東，為了避免所得稅增加，所以他們不願","  意提出任何證明。"],["花次長敬群：所以我們要多宣導。"],["李委員俊俋：甚至契約也不給，請問這樣的情況我們怎麼處理？"],["花次長敬群：實際上，房客可以去申請第二類使用執照，那並不需要經過屋主的同意。","",""],["李委員俊俋：但是房東一知道以後，可能下次就漲房租，或是不把房子繼續租給房客，","  有沒有這樣的可能？"],["花次長敬群：這就是我剛剛提到房東對於制度修改的認知不清，其實他們參與之後，整","  體的稅負可能會減少，因此不一定會有漲租的需要。"],["李委員俊俋：這就是我們需要加強宣導的部分，這應該讓大家都知道。"],["花次長敬群：是的，這方面我們還要再努力。"],["李委員俊俋：次長剛才提的就是公益出租人的問題，住宅法第三條對於公益出租人已經","  有所定義，也就是提供房子租給別人，經過主管機關的認定。有可能發生的第一個情形","  是房東根本不知道有這件事情，所以沒有去登記為公益出租人。其次是第十五條、第十","  六條當中有規定，對於公益出租人的補助以5年為限，於是房東就會開始思考，總共只","  有補助5年，但房子卻是一直存在，而且有些房東不是只有一棟房子，他們還有很多房","  子，於是他們會懷疑這樣到底要不要報稅？請問這個部分怎麼辦？"],["花次長敬群：報告委員，這樣子的規定都是現在租稅減免的通例，也就是以5年為期，等","  時間到了，只要賦稅署同意，我們就可以再展期。因為這是一個通例，當時住宅法在修","  法的時候，也是朝這個方式……"],["李委員俊俋：所以必要時還可以展期，你的意思是這樣嗎？"],["花次長敬群：是的。"],["李委員俊俋：所以房東當公益出租人就不必擔心太多？"],["花次長敬群：是的，沒有錯。"],["李委員俊俋：本席來整合一下，其實我所擔心的問題就是以下這幾項：第一，房租補貼","  是以人為單位，而不是以戶為單位，所以即使一棟房子裡面有雅房、套房，還是統統都","  可以申請，這對於學生來講是非常重要的事情。第二，關於要向房東索取的資料，其實","  第二類使用執照的申請不需要經過房東的同意。不過最重要的還是要勸導房東如果當公","  益出租人的話，就有5年的期限可以申請補助，另外還有可能展延。"],["花次長敬群：報告委員，我們還會通報稅捐機關，如果房東沒有來申請優惠稅率的話，","  我們還會通報，讓稅捐機關主動降稅。"],["李委員俊俋：最重要的是現在的成效有多少？根據本席所查到的資料，到9月27日為止共","  有一萬八千八百多人，這還沒有符合你們原來的標準，原本是希望能夠達到2萬4,000人","  ，這方面要繼續加油，同時也請你們加強宣導。"],["花次長敬群：是的，謝謝委員。"],["主席：請莊委員瑞雄質詢，詢答時間為15分鐘。"],["莊委員瑞雄：（9時48分）主席、行政院蘇院長、陳副院長、各部會首長、各位同仁。對","  蘇院長提出總質詢有一個好處，那就是質詢你之後都會有「禮物」。對於屏東的一些建","  設，本席反而會發現到長期不足的地方，如果政府能再多花一點點的預算，或者是有特","  別想到的話，應該很容易就能解決。上個禮拜我同樣也在這個地方請教院長，當時我提","  到興建屏南快速道路的問題，為什麼每一次屏東的委員都會特別針對交通建設提出質詢","  呢？院長對於屏東最熟悉了，政府給了屏東高鐵，這滿足了許多人的願望，但是就會有","  一批人跳出來跟你說這是不符合經濟效益的，對此，相信有時候院長可能還會比我們更","  生氣，所以若是能有魄力，把這些對屏東人有利的重大建設確定下來，我相信絕對有它","  的必要性。之所以談到這些重大建設，尤其是屏南的部分，就是因為談到所謂的醫療平","  權，但是我講完這個不到一個禮拜的時間，剛好發生了高捷賀副總因心肌梗塞，然後人","  就過世了。","   的確，院長上任以後，針對屏東相關的醫療，其實你幫助很多，比方說旅遊醫院，之","  前在動土的時候，你就表示要蓋就做到最好，像軟體設備等等也要一併齊全，對此，就","  算我們沒有在現場的人，很多人透過媒體這樣報導後，相信在地的人內心是有感受到的","  。但可能這個案例比較有名，不然常常也都會發生心肌梗塞的案例，我知道院長上任以","  後，對於屏東過去建設上的不足，想要快速地然後很積極地去補足。而今剛好發生這樣","  的一個遺憾的事情後，我反而要來請教院長，因為我上個禮拜有去請教國發會主委，就","  是長期而言，蓋一間醫院要蓋很久；短期而言，比如說打造一個屏南智慧醫療網，據了","  解，剛好陽明大學今年成立了一個數位醫療醫學中心，透過陽明醫學院以及其附設的研","  發及協助，在南澳鄉建立了一個遠距加護病房，裡面光是一套機械設備，花費就要200","  萬元，國發會主委是希望經費可以再減少一些些，且主委也沒有承諾可以這樣去做，對","  此，到底誰可以做主呢？換言之，若是發生這樣緊急的事件，當地能有一套設備，就算","  醫生沒有辦法到現場，仍然可以把這些病患初步的資料，透過這樣一個儀器，也就是透","  過智慧醫療網來處理，然後不需要花到200萬元。就我的了解，宜蘭南澳是有這樣的設","  備，或許這樣講很多人聽不懂，但我想院長應該最清楚，屏東幅員太長了，所以我們可","  以做得到嗎？對此，請部長答復。"],["主席：請衛福部陳部長說明。"],["陳部長時中：（9時52分）主席、各位委員。對於屏南相關的緊急醫療，事實上是沒有辦","  法在每個地方都設置急重症醫院，所以我們採取區域聯防的方式，目前的4家醫院中，","  像我們在枋寮醫院裡面設有心血管的相關設備，而剛剛委員提到的則是他在到院之前就","  已經死亡；在恆基則是設有婦兒科跟小兒科；在恆旅也有心血管的科別；在南門有急重","  症、外傷科的科別，希望透過這幾家醫院的聯防，把在地的緊急醫療做好，所以今年在","  醫中的計畫裡面，本來是安排11位，現在則是擴大為16位。","   剛剛提到的智慧醫療網，我們也規劃在恆春旅遊醫院裡面進行，但目前是先針對於相","  關的五官科，因為他們專科醫師比較少，至於緊急醫療這一方面，我們希望透過這樣一","  個區域聯防的體系來進行。"],["莊委員瑞雄：我知道南澳是有這樣模式在進行，不過就我們屏東而言，我們會先去觀察","  一下別的縣市有什麼，之後再向院長反映，別的縣市有的話，我們也要有，屏東一向都","  是很卑微的，沒有任何一樣東西是首創的，充其量只是別人有而我們沒有，所以要想辦","  法予以補足，換言之，這部分屏東確實很需要，所以請部長幫我們想想辦法，好不好？","",""],["陳部長時中：我們會……"],["莊委員瑞雄：我們也沒辦法像新竹一蓋就是高達48億元的智慧醫療醫院，屏東有個榮總","  就算有照顧到我們了，而且我們也擔心會被人家說太貪心了，但一看到新竹有這個時，","  也不禁想問屏東是否也可以有，部長懂我在說什麼嗎？這個才是我們期待的。對此，請","  院長表示意見。"],["蘇院長貞昌：很感謝委員，我非常瞭解委員代屏東鄉親傳達心聲的心情，因為這就是我","  的故鄉，而委員舉例的就是跟屏東近況差不多的南方澳，其實這就符合所謂的「偏」，","  但我建議委員，你可以再以「遠」來舉例，恆春不但偏，而且還遠，如果就你舉的這位","  副總經理一案來看，從左營到恆春的距離，比從左營到臺中的距離還要遠，所以在這麼","  長的距離下，讓國民沒有辦法得到妥善照顧，我認為是很不對的，換言之，不能光用一","  個行政區域來區分，比方說這是屏東、這是高雄、這是臺中或者這是宜蘭，不是這樣區","  分的，應該該從距離來設定，以上是第一點。","   第二點，所以我去醫院動土典禮的時候就立刻加碼，希望恆春醫院要加強，也感謝衛","  福部的支持。再進一步來看，現在我們已經掌握臺灣的先進科技，所以我們現在有醫療","  雲，也就是讓它上雲端，然後能夠立刻傳輸，並且能夠讓醫院區域聯防，互相支援，所","  以現在正在解決這件事情。剛才委員以國發會的200萬元為例，我覺得國發會是基於職","  責審查，沒有要擋案子的意思，即基於職責所在，所以要審查一下，看看可不可以更好","  ，所以屆時只會更好啦！總之，如果200萬元是需要加碼的，我們會全力支持。"],["莊委員瑞雄：感謝院長，談到這個大部分是因為恆春那邊的醫療常常會跟交通結合在一","  起，大家常談到醫療設施不足、需要一條更好的路，萬一發生事情時，就可以將病患後","  送到更大間的醫院，受到更好的照顧等等。除了高鐵延伸至屏東、屏東有捷運的部分政","  府有幫忙我們之外，現在我們也提出高屏快速道路一事，雖然覺得時間點上似乎有點不","  對，但是我們會持續去爭取。"],["蘇院長貞昌：委員，我再占用你1分鐘的時間。高鐵南延屏東是基於整個區域平衡以及軌","  道運輸的提升，我很感謝交通部林部長和相關審查委員會的支持，這個已經定案了，但","  是就緊急醫療來說，如果要走屏東那條路，真的會來不及，像潘孟安縣長的姊姊就是在","  那條路上，因為來不及送到醫院而過世於路途中，那條路太長又很窄，就是屏鵝公路、","  枋山那裡，這條路真的太長了，所以一定要讓恆春半島人口集中區，尤其觀光客一年有","  近千萬名、至少600萬名起跳，這個一定要有一個很強的醫療雲，有一個很強的相關醫","  療設施，我是從這個角度來看，因為600萬人不是通通都是屏東人，而是醫療上有需要","  ，所以我很支持。"],["莊委員瑞雄：感謝院長，在兩個禮拜前，那條屏南快速道路的部分，公路總局就把它否","  決掉了，也是跟你說經濟效益不夠等等。"],["蘇院長貞昌：不是，交通部沒有任何壞意，它也是從出城的角度，但是整體改善要比較","  長的時間，現在是從瓶頸的路段立刻改善，這個對屏東會有非常明顯、顯著的效益，部","  長有跟我報告，我也很注意看公文，所以兩個是並行的，沒有否決啦！是先改善，這就","  像「甘蔗目」一樣，「甘蔗目」先處理好，甘蔗就會比較好咬。"],["莊委員瑞雄：如果照蘇院長的說法，就是屏南那條快速道路是先去解決瓶頸路段，之後","  對整個屏南快速道路的興建，蘇院長是樂觀其成的？"],["林部長佳龍：確實。因為對於環島公路網，我們希望有快速道路的性質，但還是有輕重","  緩急，會先就一些路況拓寬、改善，但是長期的串聯，像今年蘇花改一期要完工、二期","  要啟動，還有花東安全景觀大道，再來就是西濱快速道路，剩下的連結大概就是屏東這","  一段，所以這是不矛盾的，先前做過可行性評估，純粹從財務的效益上來講，當時的審","  查認為這部分不是很符合。"],["莊委員瑞雄：698億元，差2億元就700億元了。"],["林部長佳龍：我們基於環島鐵公路不是只給屏東人用而已，而是給全國，甚至是給全世","  界觀光客來臺灣環島時可用，都要將它打造完成。"],["莊委員瑞雄：看可否在蘇貞昌院長擔任院長任內，大家來努力將它打造完成，部長，我","  們一起打拼，院長的態度其實也非常明確了。"],["蘇院長貞昌：跟委員說明，林部長非常積極，你看這次南橫公路的拓寬工程現在已經在","  加速，12月底即將要通車，這條路打通後，對整個屏東到臺東，不是只有屏東受益，臺","  東也受益，整個環島公路網都受益，這是第一點。第二，委員每天從高鐵左營趕回選區","  實在很辛苦，這個我很清楚，但你注意看，從楓港要往臺東的那條路，如果沒有快速道","  路，光是要通過就塞車塞在那邊，這條如果蓋好，這問題就解決了，所以我的意思是要","  將這些瓶頸都打通就會更快，然後進一步對於快速道路等等要一步步來，不能想一步登","  天，如果貿然執行，那條路就會堵塞，反而更不好。"],["莊委員瑞雄：院長現在的講法，外界的解讀是你在宣示要蓋這條屏南快速道路嗎？"],["蘇院長貞昌：不是，我的意思是做事情的規劃要有遠見，所以我不反對，但決策要有魄","  力、執行要有效率，如果現在兩個一起弄，整條路堵塞的話，你會被選區的人罵死。"],["莊委員瑞雄：院長，這樣我聽懂了，我們期待趕快看到一個有魄力的決策。但是，再來","  我還是要談有關潮州每次只要有空污實在是很麻煩，媒體動不動就告訴你空污再度來襲","  ，在潮州那個地方常常看到紫爆。上個月有報導指出，高屏地區肺腺癌的增加率是北部","  的15倍，在潮州地區這就非常麻煩，我看環保署對於潮州的部分也是束手無策。其實我","  們屏東真的有夠倒楣，那邊也沒有重工業，但每次出現紫爆時都是在潮州，我所剩時間","  不多，剛才院長也解釋了很多問題，簡單地講，請問你有什麼對策？"],["張署長子敬：有關空污是因為季節的關係，南部確實在秋冬季比較……"],["莊委員瑞雄：我們都知道，從高雄飄過來，剛好在大武山那邊降下，我們都知道原因，","  我是問說要怎麼辦？"],["張署長子敬：是，所以跟委員報告，除了平常我們去執行減量，現在我們跟地方也談好","  了，會在空污季節每個禮拜開會，假設未來如果會有空氣品質惡化的情況，我們會提前","  執行各項管制，把可以減少的排放量先期降下，避免達到惡化。"],["莊委員瑞雄：很困難，怎麼說呢？你的概念是屏東空氣要好，就要拜託高雄不要亂排放","  ，這就跟中國與韓國的情況一樣，韓國也是去拜託中國，但都沒有效，是不是有短期的","  措施才有辦法？"],["張署長子敬：所以要從區域性來執行，即南部整個區域一起做，不是只從哪一個縣市去","  做，我們已經講好要成立一個平台，每個禮拜開會。"],["莊委員瑞雄：我不是只有講要開會，有沒有可能像韓國一樣，有空污的話，學校就分一","  些口罩，或是車站只要出現紫爆，坐車就不用錢等類似的措施，因為不是每天都很嚴重","  。"],["張署長子敬：是，我們有一些應變的作法現在會陸續推出。"],["莊委員瑞雄：可以趕快決定嗎？"],["張署長子敬：是，我會再跟委員報告詳細的作法。"],["莊委員瑞雄：好，謝謝院長。"],["主席：請陳委員宜民質詢，詢答時間為30分鐘。"],["陳委員宜民：（10時5分）主席、行政院蘇院長、陳副院長、各部會首長、各位同仁。首","  先，本席針對電子煙的部分跟院長請教，因為就在兩天前，在臺中刑警大隊破獲超過市","  值兩千萬元的電子煙，大家都知道電子煙含有一些非法的物質，在臺灣其實是不合法的","  ，裡面這些添加物質有可能會造成一些慢性的肺病，甚至造成肺癌，其實這是很危險的","  事情。我知道院長上台後，對於非洲豬瘟，如果從國外攜帶含豬肉食品的查緝是雷厲風","  行，但是部長及我們的院長，你知道其實國外也是很多人私自夾帶電子煙進口，你知道","  這個過程嗎？"],["主席：請衛福部陳部長答復。"],["陳部長時中：（10時6分）主席、各位委員。知道，不過現在是禁止輸入的。"],["陳委員宜民：我知道禁止輸入，但是沒有好好在海關稽查，請問海關稽查了多少件的電","  子煙？"],["陳部長時中：應該有一定的數量，現在扣留在海關內。"],["陳委員宜民：沒有，很少、非常少。但是在國外，簡報上我們看到這是一名美國少女吸","  食電子煙已經有三年的歷史，結果造成其肺部有嚴重的慢性肺病，這在美國已經有十幾","  例，甚至美國已經有33州、450例的肺病確定，雖然是有肺病，但是他們都曾經有吸食","  電子煙的行為。所以本席一直對電子煙的氾濫，尤其是有一些民眾甚至認為吸食電子煙","  是戒煙的一種，而且又比較沒有尼古丁，有一些是未含尼古丁，就變成很多年輕人都在","  吸食電子煙。","   但是我知道菸害防制法對於電子煙，如果稽查到的話，其罰款其實是非常、非常輕微","  ，所以我們希望行政院對於2017年12月已經放進來一年半的菸害防制法，有沒有可能在","  這會期排入優先法案，可以好好審查？"],["蘇院長貞昌：謝謝委員指教，委員對於這一方面很專業，我也很重視委員這方面的指教","  。"],["陳委員宜民：可是你們沒有排入優先法案。"],["蘇院長貞昌：電子煙的相關部分並沒有容許也沒有合法，所以海關進口等等應該要加強","  查緝。"],["陳委員宜民：好，謝謝。"],["蘇院長貞昌：至於貴院的審查，我也尊重大院。"],["陳委員宜民：因為現在菸害防制法的修正，行政院的法案是只要是電子煙，包括製造、","  輸入、販賣、廣告均全面禁止，但是這個法案在立法院的委員會才一讀通過而已，所以","  我希望這會期，我們部長在這邊能否宣示一下？我知道你有吸菸，不過這個法案非常重","  要，是不是可以列入優先法案，好好來審查一下？"],["陳部長時中：在立法院及委員會裡，我都再三宣示，在臺灣我們是不允許食用電子煙跟","  加熱煙，我宣示我的決心及其利弊。"],["陳委員宜民：好，我希望我們要說到做到。但其實很弔詭的地方就在於我們的長照，上","  禮拜本席擔任召委時有召開長照2.0十年財源的檢討，在這部分就談到了因為長照服務","  法裡用菸稅擔任長照的財源，就變成大家會說是「吸菸救長照」。但是現在長照的財源","  在過去這麼多年來可以看到，從2010年到現在，甚至去年，已經從344億元降低到281億","  元，換句話說，這個稅其實是不足的，再加上財政部在委員會的書面報告有提到，根據","  財政紀律法，其實是要求衛福部必須要針對長照2.0財源有更妥善的規劃，所以我記得","  部長在委員會上也說，你願意考慮使用長照保險法，是不是？"],["陳部長時中：兩件事情，一是有關菸稅，這個政策有兩個好處，一個政策是讓財源足夠","  ……"],["陳委員宜民：我的時間有限，你只要告訴我你是不是有這樣的想法。"],["陳部長時中：本人在規劃菸稅時，大概規劃233億元，到去年我們……"],["陳委員宜民：所以是財政部打臉我們的衛福部，對不對？"],["陳部長時中：至於財政部是根據……"],["陳委員宜民：因為其實這是機會稅嘛！"],["陳部長時中：沒有，財政部是根據每兩年……"],["陳委員宜民：而且稅一直不足的情況下怎麼可能做好長照服務法呢？"],["陳部長時中：我們的財源規劃上路兩年必須要做檢討時所提出的建議。"],["陳委員宜民：院長，你看到了吧？其實過去小英政府執政三年多來，我們的長照悲歌，","  死亡的案例增加了三倍，在高雄大樹有一位五十幾歲的吳姓男子，因為長期照顧八十五","  歲的老父，再加上經濟壓力，身心俱疲之後，就在大樹舊鐵橋上面上吊自殺。甚至在臺","  北市也有一位黃姓女子，因為不堪長期照顧重病臥床的老父，心力交瘁之後，也是上吊","  ，之後七十九歲的母親回去看到這樣的悲劇，也跟著輕生了。我要講的就是現在長照服","  務法的整個涵蓋率只有四成多，對於重症與臥病的、機構式的其實都沒有好好的去照顧","  他們，在財源不足的情況下，怎麼可能把我們民眾的長照悲歌好好地減低或預防呢？"],["蘇院長貞昌：謝謝委員，臺灣因為高齡化速度加快，所以長照是非常必要，而蔡政府是","  用最多資源在長照上，包括長照照服員的增加、薪資提高以及稅的扣除。"],["陳委員宜民：院長，現在我們的預算只有三百多億元，將來只會越來越少……"],["蘇院長貞昌：包括明年會再有12萬元的扣除。"],["陳委員宜民：所以我希望院長能夠有悲天憫人的情懷。"],["蘇院長貞昌：這一定要的。"],["陳委員宜民：政治家其實要為國家整體長遠的利益來著想，如果根據財政部的財政規劃","  法已經說明這個財源的部分，我希望衛福部要好好的去考慮。而現在長照服務法的財源","  又不足，我真的希望可以好好去做這些事情。"],["蘇部長建榮：委員，我可以跟你說明一下嗎？"],["陳委員宜民：沒關係，不用，你不用說明。我主要要做一個簡單的結論，其實大家在批","  評的是，蔡政府在長照政策上缺少「以人為中心」的規劃，目前仍然是「炒短線」的規","  劃，忽略了財源的穩定、資源的配置、失能評估適宜性、實際需求等長遠規劃，所以韓","  國瑜推出的長照保險法，一個月只要一個90元的便當錢，年輕人只要成年之後或開始就","  業就開始繳保費，這個政策至少一年有八百多億元的收入，這樣才能夠讓財源穩定。"],["陳部長時中：跟委員報告，我們檢討過之後，目前長照的財源是夠的，我們目前還沒有","  打算跟人民多收錢來處理這件事情。"],["陳委員宜民：你們目前的財源是夠的，那是因為現在的三百多億元的涵蓋率只有四成。","",""],["陳部長時中：至於長照悲歌是我們目前非常重視的一件事情。"],["陳委員宜民：而且機構式的或急重症都沒有辦法……"],["陳部長時中：不過對於自殺，自殺防治法或對於自殺內容不能深入討論……"],["陳委員宜民：我時間有限，我們進行下一張。院長，我們昨天有颱風，其實去年9月4日","  日本關西也有颱風，日本關西颱風也發生了一些情況，後來我們駐日的前大阪辦事處蘇","  啟誠處長就上吊自殺了，院長，你知道這件事情嗎？"],["蘇院長貞昌：我知道。"],["陳委員宜民：後來他的遺孀、家屬在去年12月的時候舉行了告別式，家屬在告別式的時","  候有做幾點澄清，他們說他們心愛的家人蘇啟誠處長絕無憂鬱症，而且遺書的內容只有","  他們家屬看過，而且他們希望不要有誤導。可是我們看到的是，我們的駐日代表謝長廷","  先生的臉書上還留著這則新聞，上面寫於大阪辦事處遭受冷漠嘲笑的網友GuRuGuRu，業","  經法院認證是臺北大學的游某某。這個新聞還放在我們駐日代表謝長廷的網站上面，但","  是其實大家都知道導風向的不是這個游姓大學生和他的女友，因為後來經過法院調查之","  後，已經判他們無罪釋放。真正在導風向的其實是謝長廷之前2008年在選總統時的一個","  幕僚，就是他的資訊主任，我們的卡神楊蕙如，在網路上面有很多新聞都已經知道，今","  年4、5月就查到idcc就是楊蕙如，而idcc這個IP才是真正的幕後主使者，所以他間接造","  成了蘇啟誠的死亡。","   我給大家看一下，下一張就是中國時報其中的一則新聞，其實新聞很多，可是到現在","  為止，我們的駐日代表還是一樣視而不見，他的臉書上面還是照樣在講是這個游姓大學","  生，而忽略了其實是他自己之前選總統時的幕僚。","   卡神除了用idcc以外，還有其他類似的一些帳號，這些帳號不管是hhaa、idcc、jjs","  e，這一連串8個帳號全部都是他在用的，也可以看到在某個時間點，難道這些人都沒有","  自己的帳號？然後，全部的IP","  address同時都上到了楊蕙如家裡一起上網嗎？其實這是不可能的事情。卡神楊蕙如甚","  至還大剌剌的在2018年9月12日，就在蘇啟誠處長上吊自殺的前兩天，這全部都是在9月","  12日7點44分，剛剛秀的那8個帳號同時同刻發出一些新聞，請問以一個常識來判斷，這","  些帳號是不是都是同一個人？甚至這已經不是個別去發出的，完全就是用他的電腦一起","  發出，而且一直在不同的時間點發出。這樣用多過一個帳號的網軍，而且還是間接害死","  我們蘇啟誠處長的人，請問到現在抓到了沒有？院長，請問抓到了沒有？"],["吳部長釗燮：跟委員報告……"],["陳委員宜民：你是外交部長，你知道抓到了沒有嗎？"],["吳部長釗燮：如果這個事情都在司法調查之中的話，我們是不適合來做說明。"],["陳委員宜民：所以其實不適合來做說明，對啦！但是你至少可以打個電話告訴你的部下","  ，就是我們的謝長廷駐日代表，他的臉書上面還在誣陷一個游姓的大學生，其實是很不","  恰當的。","   我要講的就是，其實民進黨犯了一個問題，就是常常選擇性辦案，只要是它想辦的很","  快就會抓到，很多韓粉可能只要做了一些不禮貌的舉動，馬上就會被抓到，甚至是私菸","  案，我們高雄的一個民眾只是說這個照片中在陳菊後面站的那個人是不是吳宗憲，馬上","  就被抓到了，其實像這樣的案件只要民進黨高層想要辦的，還有只要用臉書或是用批踢","  踢網站，很快都可以抓得到。但是，民眾希望要還一個公道給我們的蘇啟誠處長，尤其","  他上吊過世已經過了一周年了，還是抓不到，這到底是怎麼一回事？院長，為什麼會有","  這樣選擇性辦案的狀況？"],["蔡部長清祥：跟委員說明，不管是檢察官或司法警察辦案，絕對沒有選擇性辦案，都是","  依法行事，只要有證據，一定依法處理。"],["陳委員宜民：所以你有沒有下條子？你們辦案的時候，像這種網軍的案子，只要民眾有","  檢舉你們辦，還是高層有下條子的你們也會辦？到底都是bottom-up還是top-down","  approach？你能不能告訴我，你們有沒有利用一些AI、利用一些資訊的方式，事實上在","  抓這些我們的網軍，而且是選擇性的在辦案？"],["蔡部長清祥：跟委員說明，檢察官因告訴、告發或其他情事知有犯罪嫌疑者，都會依法","  偵辦，不管用任何的管道……"],["陳委員宜民：假新聞是誰在處理？是你嗎？"],["蔡部長清祥：任何的管道有任何的犯罪可疑……"],["陳委員宜民：假新聞不是NCC在處理嗎？要不然為什麼之前的NCC主委會被換下來呢？你","  們有系統性的在處理假新聞嗎？"],["蘇院長貞昌：委員，我對您……"],["陳委員宜民：院長，你都一問三不知耶！"],["蘇院長貞昌：我對你說明一下。檢察官依法辦案，有……"],["陳委員宜民：依法辦案我知道，但我在問的就是有沒有在下條子啊！"],["蘇院長貞昌：我從來沒有下過這種條子，因為我從來不干預這種事情。"],["陳委員宜民：那你要不要查查看有沒有別人在下條子啊？"],["蘇院長貞昌：至於你剛才講到NCC主委的辭職，是他特別給我辭職信……"],["陳委員宜民：特別是到現在楊蕙如這個案子，分案又分錯，然後到現在還沒有辦法水落","  石出。"],["蘇院長貞昌：還在信中再三表示感謝，這個書證都很清楚，所以……"],["陳委員宜民：院長，請你不要顧左右而言他，也不要轉移焦點。我在問你，楊蕙如的案","  子，你什麼時候要辦出來？"],["蘇院長貞昌：你剛才講的NCC主委辭職等，這個根本是不相干的兩件事。"],["陳委員宜民：你能夠還我們蘇啟誠處長一個公道嗎？請看下一張。你講都沒效啦！我再","  跟你講另外一件事情。就在兩年前，2016年、2017年的時候，其實農委會不是只有在今","  年才去做「1450」的事情，在兩年前其實就已經開始，他們去標一些農業政策多元傳播","  或是建立數位平台等案。此案其實本席在內政委員會也質詢過。像這些案子，16年跟1","  7年標到的公司的所在地都在臺北市文山區同一個地址，甚至17年得標的春露公司的董","  事何宏聞，也是16年得標的樂齊公司的董事，而且他們標到案子之後就搬家了，搬到大","  安區另外一個地址，而且很有趣的是，民進黨社團部的主任吳濬彥成立的有布組合商行","  竟然也掛在同一個地址上，這豈不事有蹊蹺？然後，本席在內政委員會要求提供這兩個","  標案的結案報告卻要不到，農委會甚至要求召開秘密會議，就是只能夠透過召開秘密會","  議的方式來審查。當天秘密會議的時間也非常有限，立法院甚至有包庇之嫌，連一個可","  以查閱結案報告的CD的電腦都不提供，所以到最後這個案子就這樣散會了。","   本席要講的就是，像這種「1450」的網軍的案子，到今年農委會仍然充斥這種狀況。","  我給你看一個例子，這個例子就跟站在你旁邊的這一位有關係，這是農委會陳吉仲主委","  的臉書。這個臉書在講什麼？「文旦品質價格俱佳」，整個貼文做得非常精美。請問蘇","  院長，你有在經營你個人的臉書嗎？"],["蘇院長貞昌：對於這個事情，我剛才已經有說明。"],["陳委員宜民：蘇院長，你有沒有在經營你自己的臉書？"],["蘇院長貞昌：我自己有臉書。"],["陳委員宜民：注意聽我講，有沒有？"],["蘇院長貞昌：我自己有臉書。"],["陳委員宜民：你自己有臉書嘛！我看也是做得非常的精美，對嗎？請問你花誰的錢？經","  營臉書的錢是誰的錢？"],["蘇院長貞昌：我的臉書是我自己的費用。"],["陳委員宜民：你自己的費用還是你的基金會的費用？講清楚！是你的基金會的費用吧！","  是你自己掏腰包出來的嗎？還是你的基金會在幫你出錢？"],["蘇院長貞昌：我想委員……"],["陳委員宜民：你都不清楚？好。拜託一下，蘇院長，應該是你的基金會吧？不是你個人","  的費用吧！你在這邊、在國會殿堂，不要隨便亂講話喔！"],["蘇院長貞昌：我從不隨便亂講話。"],["陳委員宜民：好。那是用你的費用，還是用基金會的？"],["蘇院長貞昌：委員質詢的口氣也應該照這樣來，好不好？"],["陳委員宜民：好。"],["蘇院長貞昌：委員有受過高等教育……"],["陳委員宜民：是的。"],["蘇院長貞昌：我依憲法規定在立法院答詢，大家可以針對問題好好的來談，口氣不用不","  客氣，大家是互相的。"],["陳委員宜民：是啊！好，沒有問題。知道。","   所以，院長，是用你自己的錢還是用你的基金會的錢？你搞不清楚耶！","   沒關係，接下來問一下陳吉仲主委。請問，這是利用你的錢經營的臉書嗎？"],["陳主任委員吉仲：跟委員報告，你剛剛講的兩件事情我一併回應。"],["陳委員宜民：沒有，我就問你這個問題，是不是用你自己的錢來經營？"],["陳主任委員吉仲：第一個，你前面講的兩年前的招標案，所有的招標案我們都依法公開","  招標、依法執行，而且也依法把結果給委員，這是第一個。第二個，我個人臉書的部分","  ……"],["陳委員宜民：陳主委，我時間有限，我就問你這個問題，這個臉書是不是用你自己的錢","  在經營？"],["陳主任委員吉仲：當然是啊！而且我們有很多農委會的相關資訊，我都很樂意在臉書裡","  面轉傳。"],["陳委員宜民：當然是嗎？好，這是你講的喔！請看下一張。根據預算法第六十二條之一","  的規定，基於行政中立、維護新聞自由及人民權益，政府編列預算辦理政策宣導，應明","  確標示其為廣告且揭示辦理或贊助機關、單位名稱，並不得以置入性行銷方式進行。本","  席去檢視了陳吉仲主委的臉書，你現在的臉書粉絲專頁的管理人，你知道有幾個嗎？"],["陳主任委員吉仲：跟委員報告，我們有很多樂意主動來協助幫我們處理……"],["陳委員宜民：不知道？你說這個臉書是花你自己的錢，所以你的臉書有多少人在管理？","  你一個人嗎？"],["陳主任委員吉仲：當然不是啊！"],["陳委員宜民：所以有幾個？花你自己的錢的，你都不曉得你發給多少人多少薪水嗎？"],["陳主任委員吉仲：我自己有請一位……"],["陳委員宜民：從今年1月14日開始到現在，你的臉書管理人有多少？你不知道？"],["陳主任委員吉仲：我主要都是透過我請的一個……"],["陳委員宜民：你自己花錢聘人，結果你不曉得你的臉書的管理人有幾個？你授權多少人","  在管理你自己的粉絲頁，你都不知道？我告訴你，有5個。我要請教一下在場所有行政","  院的官員們，你們有自己的臉書頁的請舉手。沒有一個。這邊有嗎？有一個。這邊有沒","  有？沒有。勞動部許銘春部長，他本來有臉書，可是他擔任部長之後就關掉了；衛福部","  部長從頭到尾就沒有臉書。所以我今天要講，如果一個農委會的主委，你過去這些年來","  一直在用你的經費在養網軍，你連自己的粉絲頁有幾位管理人員都不知道，你還好意思","  講你是用自己的錢在經營。"],["陳主任委員吉仲：委員，你講養網軍這件事，我沒辦法接受。農委會過去幾年遭受假訊","  息、假消息的攻擊，對農民造成的影響我們無法接受，我當然要透過臉書來宣導政策。","",""],["陳委員宜民：院長，你聽到了我的質詢，我問這個問題是不是很符合邏輯？所以，蘇院","  長，是不是可以請院長主動調查一下？我知道你治軍甚嚴，你其實是一個好的院長。"],["蘇院長貞昌：謝謝你。"],["陳委員宜民：甚至本席有一次出國回來，在機場海關時，來接機的人員跟我說，他們剛","  剛才送走林佳龍部長，蘇院長不准他帶著家人出國，因為那一天高雄淹大水。有這件事","  嗎？有這件事嗎？蘇院長，你是不是曾經不准交通部林佳龍部長出國，因為高雄在淹大","  水？有嗎？"],["蘇院長貞昌：所以委員的意思是怎麼樣？你剛才說什麼機場……"],["陳委員宜民：沒有，我在問你有沒有這件事啊！你治軍甚嚴啊！對嗎？所以一樣的道理","  ，本席剛剛show給你看的這些資料顯示出來，農委會主委有可能其實是用農委會的經費","  在養網軍，在經營他的粉絲頁……"],["陳主任委員吉仲：委員，你講清楚，你把話講清楚喔！我要你講清楚，你要講清楚。"],["陳委員宜民：所以，院長，現在在國會的殿堂，請院長好好調查，如果有事實的話，如","  果這個屬實的話，是不是可以一個禮拜給本席一個答復？可以嗎？"],["蘇院長貞昌：委員，你最後有加上疑問句，說「如果屬實的話」，這件事當然我會來瞭","  解，但是既然委員最後是講如果屬實的話，前面就不要講說是用公款養網軍，因為這句","  話就是前言不對後語。"],["陳委員宜民：好，謝謝。如果不是事實的話，請你們在一個禮拜後告訴我們社會大眾，","  如果有這種事情的話，就送監察院。"],["蘇院長貞昌：好，我們會來了解。"],["陳委員宜民：接下來本席要談的就是募資平臺，院長，你覺得募資平臺是不是能夠fulf","  ill、能夠實現個人夢想，而且具有公益性？甚至有些人希望做一些產品，所以他們就","  進行募資，對不對？"],["蘇院長貞昌：對。"],["陳委員宜民：現在臺灣有多少募資平臺？"],["蘇院長貞昌：我不是很了解。"],["陳委員宜民：有二、三十個募資平臺，是哪一個單位在管理？你們行政院是哪一個單位","  在管募資平臺？"],["蘇院長貞昌：我請金管會的主委來回答。"],["陳委員宜民：所以是金管會他們在管。請問如果有人為了遂行他的政治目的來污名化或","  政治化募資平臺，你覺得是不是應該要管一下？"],["蘇院長貞昌：應該不可以這樣。"],["陳委員宜民：應該不可以這樣子。其實現在募資平臺的糾紛不斷，在108年就有十幾個案","  子，全部都是募資平臺，然後都是由地方的消保中心在協助管理，但是我們的金融機關","  根本從來不管，內政部也從來不去過問這些事情，就是讓消保官去幫地方政府處理。像","  生產夢幻尿布的案子看起來很不錯，這個提案人希望能夠節省一些開銷，用最好的布料","  來幫媽媽解決小朋友尿濕疹的問題，所以希望開發夢幻尿布，結果在募了156萬元之後","  這個計畫卻失敗了，在失敗之後，捐款贊助的854個人拿不到夢幻尿布，他們情何以堪","  ？接下來怎麼辦？就進入消保糾紛的處理了。","   其實剛剛院長也有講，募資平臺最好不要政治化，可是在我們高雄有一個人叫尹立，","  他在之前陳菊當高雄市長的時候是擔任文化局的局長，之後他就辦了「WE","  CARE」這個活動，這個活動就是在募資平臺上面募錢來罷免韓國瑜，而且他已經募到6","  16萬元，已經達標了。本席發現在募款的過程裡面有一個很奇怪的狀況，因為他是用生","  態綠以亞馬遜晨露生產出來的咖啡豆，其實生態綠在網站上面賣這種咖啡豆是250克賣","  350元，每克是1.4元，但是在進行這個罷免專案的時候就變成200克賣500元，每公克是","  2.5元，也就是漲了1.7倍。我也不曉得尹立當時去跟余宛如的先生也就是生態綠的負責","  人做這個案子的時候，余宛如的先生所提供的咖啡豆是只算本錢還是用一般的價格，在","  這邊當然就有報稅的問題。一樣的道理，到現在為止，這件事情的發起人募到616萬元","  這麼多錢，他是不是應該要繳5%的營業稅、營利事業所得稅還有個人的所得稅？"],["顧主任委員立雄：跟委員報告，募資平臺有各種型態，有關捐贈型的或回饋型的，是不","  屬於金管會主管……"],["陳委員宜民：你們有沒有去查？這件事情正在發生中。"],["顧主任委員立雄：如果募資平臺是屬於股權型的或有價證券的型態，才是歸金管會主管","  ，這個要跟委員報告一下。"],["陳委員宜民：所以不是歸你管，你覺得應該歸誰管？內政部嗎？財政部嗎？你們在踢皮","  球嗎？"],["顧主任委員立雄：因為像這樣的募資平臺，連上去的人都知道這只是作為一種捐贈或是","  回饋。"],["陳委員宜民：院長，這種事情有沒有受到政治獻金法的管轄？蘇院長，你是學法律的，","  請問這個有沒有受到政治獻金法的管轄？是不是應該要受政治獻金法管轄？可是尹立是","  用什麼政黨、什麼黨團還是用擬參選人的名義在那邊募資？根據公職人員選舉罷免法的","  規定，罷免的必要條件是什麼？就是就職要滿一年，所以對未滿一年者不得罷免，既然","  對未滿一年者不得罷免，為什麼尹立現在開始在募資平臺募六百多萬元來罷免韓國瑜呢","  ？這成何體統？這樣子對嗎？那將來在1月11日之後，不管是誰選上總統，我們也都可","  以在募資平臺上募款來罷免他。院長，你覺得這樣合理嗎？院長，你是學法律的，對於","  一些事情，我們就是要依法論法，希望你能夠給本席一個答復，謝謝。"],["主席：報告院會，休息10分鐘，休息之後繼續進行質詢。","   現在休息。","休息（10時35分）","繼續開會（10時47分）"],["主席：報告院會，現在繼續開會。","   請張廖委員萬堅質詢，詢答時間為15分鐘。"],["張廖委員萬堅：（10時48分）主席、行政院蘇院長、陳副院長、各部會首長、各位列席","  官員、各位同仁。蘇院長辛苦了。在進入總質詢之前，大家非常關心在一個多小時之前","  宜蘭南方澳跨港大橋發生坍塌事件，已經知道有9個人落海，壓到2艘漁船，目前整個狀","  況院長是不是在第一時間就已經掌握？目前救災狀況及實際狀況怎麼樣，院長可不可以","  來回答一下？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時48分）主席、各位委員。謝謝委員關心，據宜蘭縣消防局通報，在","  9點34分南方澳跨海橋斷，車落海，有漁船受損，已知有9人掉入海中，我們立刻啟動救","  助機制，包括國軍水下救助工作專案小組及交通部長也立刻趕往現場，內政部也動員消","  防等各方面人力，我們目前已知救起7個百姓，有關相關人員目前還持續搜救中，我們","  第一時間要儘量減少損害。"],["張廖委員萬堅：謝謝院長。我想你在第一時間就已經掌握了，現在交通部部長和內政部","  徐部長全部都趕到現場去了？"],["蘇院長貞昌：對，因為內政部部長本來就是中央災害防救中心指揮官，颱風來襲，還鎮","  守現場，現在發生這個事故，他已經趕往現場。"],["張廖委員萬堅：現在的狀況什麼原因造成的，你知道嗎？"],["蘇院長貞昌：現在還不明。"],["張廖委員萬堅：這座跨港大橋是在什麼時候蓋的？"],["蘇院長貞昌：有二十多年了，是1998年通車的。"],["張廖委員萬堅：到現在也有21年左右，次長是否了解這座橋的整個狀況，例如它的結構","  、造型及它的獨特性？要不要跟我們簡單說明，為何會發生這個狀況？"],["花次長敬群：跟委員報告，它是雙軌吊竿式的，全世界大概只有西班牙跟臺灣各有一座","  ，當初也都是在合理的工程設計規劃裡面所興建的，本質上……"],["張廖委員萬堅：所以後續發生災害、意外，你們會再去了解，現在是先儘快去救災。"],["花次長敬群：是。"],["蘇院長貞昌：因為發生這個不幸事故，我們第一時間是先減少損害，救人為先，也就是","  善後第一；至於責任和相關的問題，我們會在最快的時間內去了解、查究。"],["張廖委員萬堅：謝謝院長的答復。請問交通部次長到了嗎？"],["主席：王政次還沒到。"],["張廖委員萬堅：沒有關係，我想院長也清楚這件事情，因為院長上任沒有多久就到臺中","  宣布，行政院在3月份就核定。我們爭取國道1號銜接74號道路，已經10年了，初期階段","  在做可行性評估的時候，都陷入瓶頸，一下子專業評估不足，交通部收回自評，評估完","  了又放著，都沒有看到進度，就這樣過了7年。我當選立委之後，雖然這不是我的政見","  ，但對地方來講是非常的重要，我在當議員的時候，就常要求市政府要跟中央協調，因","  為臺中的三個交流道裡面，最塞的就是臺中的中清交流道，尤其一到連續假期就非常塞","  。","   所以我當選之後，就找我們主席也就是副院長開始協調。後來才發現，這一條道路原","  來規劃需要三十多億元將近四十億元，但一直都停在可行性評估。後來我跟我們好幾位","  跨黨派的委員一起努力，終於在張善政院長卸任前核定了可行性評估，可以繼續推動；","  但是後續的追蹤也非常重要。行政院在105年5月核定全額負擔之後，年底發包規劃設計","  ，去（107）年12月，行政院國發會初審通過。蘇院長上任之後，也非常關心，並到地","  方來宣布不會因為市長換人就不做，我非常欣賞院長這種跨黨派、對於重大建設一定要","  落實的原則，所以我也跟院長說，一定要加速推動。現在這個案子已經上網招標、評選","  營造商，聽說昨天要開標，卻遇到颱風？"],["蘇院長貞昌：對於逐項重大交通建設，委員從我上任之後每次碰到我都特別希望能夠儘","  速解決，蔡副院長也有特別提到國道1號連接74號快速道路的問題，我們也在依相關程","  序加速辦理，今年2月我親自到現場，將該經費提高到46億元，現在已經公開招標，這","  個月如果決標順利，年底前一定要動工。"],["張廖委員萬堅：謝謝院長，我想這條道路真的是姍姍來遲，因為之前姍姍來遲，現在就","  要加速推動。院長剛才回答很多屏東地區的委員，你對家鄉非常熟悉，我也希望你常到","  臺中來，因為我非常欣賞你的做事原則。記得我在當議員的時候，為了爭取洲際棒球場","  ，它本來是戶外圓形劇場的巨蛋預定地，院長應該知道那是學產基金會的地，國民黨的","  胡市長想要蓋戶外圓形劇場，可是那塊地是教育部的，國體大的地才是市政府的，那時","  候就為了這個事情引發爭端。我記得院長到現場之後，就宣布換地，把問題解決了。我","  也記得中科二期要徵收土地，因為地主不滿、抗爭，我們提高了徵收費用，聯外中科路","  的土地徵收費用增加了16億元，院長到現場說，補助一半，協助地方發展，當時的市長","  也是國民黨籍，所以我對這部分非常肯定，也希望這兩天決標之後能夠加速期程，儘速","  完成。因為水湳經貿園區有很多重大建設，包括水湳會展中心將在民國111年年底完成","  。而我們的計畫如果年底動工，還要過5年，直到113年底完工，足足晚了2年。因為它","  後來又增加了北屯匝道，怕回堵，又將高速公路兩側拓寬，增加很多的工程費用，就從","  37.88億元增加至44.5億元，後來中油土地用撥用的，少了一億多元，中央非常支持，","  而且是全額補助。所以我很感謝交通部團隊，我是3個月就找他們來問進度，希望能夠","  順利決標，並在年底動工。","   按下來要請教經濟部沈部長，臺中市合併之後，筏子溪是臺中的中心之河，它非常重","  要。2001年民進黨執政，在發生桃芝颱風的時候，我們開始整治筏子溪，初期速度非常","  快，後來我去問，才知道它是專案計畫，3年有二十二億多元，於是我們馬上做，從20","  01年到2005年，完成了中港路、臺灣大道以北的絕大部分；往南到高鐵這一段，換國民","  黨執政，雖然也有做，但速度非常緩慢，我上任的時候，還有人問我怎麼都沒有消息。","  後來我也去拜託部長，筏子溪的整治已經快二十年了，現在合併之後，高鐵和高速公路","  都會經過筏子溪，如果筏子溪還被偷倒垃圾，還是荒草叢生，絕對不是一個進步的都市","  。所以當時我也請部長能夠指示水利署長，用專案的方式，在都市計畫完成之後，能夠","  全段完成徵收，你們說徵收的經費非常多，請問部長三年一共要多少？"],["沈部長榮津：我跟委員報告，筏子溪的整治費用，經濟部今、明兩年已經編列用地取得","  及工程施作費用，委員現在關心的是110年的尾款部分，我們會再找賸餘經費來將它補","  齊，趕快完成整治。"],["張廖委員萬堅：我希望能在110年前完成筏子整治的最後一里路，完成整段的整治。"],["沈部長榮津：這個部分，我已經請水利署賴署長隨時去更新進度。"],["張廖委員萬堅：筏子溪是從我們執政的時候開始整治，中間陷入漫長的牛步，現在在我","  們執政的時候，專案來完成它，這是我的拜託，也請全力來支持。","   最後要請教教育部長，這是最後一個會期的質詢，過去很多我關心的地方重大建設，","  希望院長和部長都能全力來支持。部長很清楚，我一直很關心體育發展，從棒球到現在","  的足球，之前林市長曾經規劃了一個國際足球專區，那是在當時他把胡市長任內本來要","  做巨蛋的，因為遇到一些困難，他希望把它做一個調整，那就做了，可是規劃完成之後","  ，也爭取到體育署的補助，整個興建計畫是7億5,000萬元，可以興建1座11人制競賽場","  ，有6,000個觀眾席，還有一面11人制練習場與三面5人制足球場，當時它的面積才六公","  頃多，經費7.5億元，中央補助4.5億元左右。但是，現在計畫改變了，聽說前一陣子被","  體育署署長將整個計畫都變更，還有用地問題都無法解決而註銷了。到底目前的情況是","  怎麼樣？臺中人真的需要一座標準的國際足球場。你可知道臺中的足球在基層從國小、","  國中到高中，可能院長不知道我們的足球隊在全國比賽中都是名列前茅，常常代表我們","  國家到歐洲、英國或亞洲參賽，獲得許多的冠軍，也拿到很多的季軍，成績非常、非常","  的好，但是我們沒有一座國際的標準足球場。部長，現在卡在這個問題，要怎麼樣解決","  ？你能不能協助臺中人早日完成有這樣一座國際足球場地的夢想？"],["潘部長文忠：我向委員說明，教育部體育署本來就是全力支持臺中的體育設施，所以在","  107年6月13日正式核定剛才委員所說的，就是他當時用「文中小6用地」，也做很好的","  規劃設計，所以教育部經過審查後核定，臺中市希望能夠成立足球園區，但很可惜的是","  ……"],["張廖委員萬堅：我知道，後來我都知道。"],["潘部長文忠：這是列為前瞻計畫的重要項目，但前瞻計畫屬於競爭型的計畫……"],["張廖委員萬堅：這也來不及了……"],["潘部長文忠：它並不是單獨就分配給地方縣市，所以是這種概念，很可惜後來因為臺中","  市政府主動把原來的計畫用地又改變，但是要取得新的用地，重劃的期程又沒辦法很快","  地確定下來，所以才沒有辦法讓它繼續照這項計畫執行……"],["張廖委員萬堅：對。部長，我想過去的事情已經發生了，也都已經過去了，我們都了解","  現在在這邊講都沒有用。你看到這張圖，就是我們地方從基層的足球俱樂部從國小、國","  中、高中到成人，我接觸到非常多的足球迷，他們跟我們講臺中真的需要一座國際標準","  足球場。如果我們一直停留在前朝規劃、後朝推翻，後朝規劃又不能執行，我想這永遠","  都盼不到。當年臺中洲際棒球場也是一樣，胡市長也是國民黨籍，由他提出該計畫，後","  來我們中央不分黨派支持，我們現在看到的洲際棒球場，前天我看到彭政閔在2萬0,22","  3人前面退休的巨大場面，我非常的感動，所以我真的希望──部長，我也打電話詢問市","  政府運動局李局長，他之前在體育署擔任科長，他也了解相關法規。10月底他們會將計","  畫修正後送上來，不管是新案或怎麼樣，希望能夠儘速溝通，放下過去的是是非非……"],["潘部長文忠：報告委員，我想施政絕對不會去區分黨派，只有地方在提的時候，他們要","  想清楚，也要把取得的用地去畫一個遠遠的目標，因為預算一定要執行……"],["張廖委員萬堅：對，沒有錯。"],["潘部長文忠：所以我向委員報告，如果臺中市能夠把用地確定，再提出完整的規劃，教","  育部會做審查……"],["張廖委員萬堅：我想部長也非常了解，你當過臺中市副市長，我們一起努力，希望在10","  月底所召開的審查會裡面會有一個良好的後續，也請院長支持，好不好？"],["蘇院長貞昌：好。"],["張廖委員萬堅：也謝謝部長，部長很了解臺中的情況，拜託你一定要支持。謝謝。"],["潘部長文忠：是的。謝謝。"],["主席：請陳委員靜敏質詢，詢答時間為15分鐘。"],["陳委員靜敏：（11時4分）主席、行政院蘇院長、陳副院長、各部會首長、各位同仁。院","  長好！院長辛苦了！因為我在立法院是唯一具有護理背景的立法委員，當然今天我要請","  教部長，就是有關如何透過護理人員的權益，以保障全民健康。雖然這是本屆最後一個","  會期，但我還是想要提醒院長，我們還是希望透過這個會期向院長報告一些事情，能夠","  獲得院長的青睞跟關注。","   主要我們發現雖然這是最後一個會期，卻是我的第二個會期，在上次質詢的時候，我","  比較沒有經驗，發言時間超過，沒留時間給院長回答，所以我們就特別做了一個漫畫，","  特別提到上次在質詢的錯誤。等一下這本有機會再送給院長。","   其實我主要想要向院長表達一些護理相關問題，所以我等一下會請勞動部部長、衛福","  部部長、教育部部長及內政部部長共同來回答，不過，以我們現在執行的方式，我可能","  就是先發言5分鐘至7分鐘，現在先請院長坐下，等一下我們再就相關問題提出詢問的時","  候，再請這些相關部會首長一起回答，好嗎？好。現在院長先請坐。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時6分）主席、各位委員。好的，謝謝。"],["陳委員靜敏：我們會發覺從院長就任到現在，對於護理的議題，唯一出現的一則新聞就","  是蘭嶼護理師，即便是院長的一個粉專，也只有在5月12日提到祝福我們護師節快樂，","  可是我們很希望護理人員的權益，不要只有護師節那天祝我們快樂而已。最主要的問題","  是，現在看到我們護理同仁雖然有28萬的人口在執業，但是實際執業的只有不到17萬人","  ，最大的問題，當然就是每年有很多的人來念護專、護校，可是護專的畢業生中有七成","  會繼續升學，表示他進入職場的人數也少，因為流失率的關係，所以執業人數一直有1","  1萬人是沒有在執業的，這對我們的教育體系造成了很大的浪費。更大的問題就是，整","  個醫院的執業人數占八成，很多人是因為沒有辦法輪班，而且又沒有到長照、社區等地","  方去執業，依照現今醫院的狀況，你會發覺當人力不足、照顧個案越多的情況之下，護","  理人員願意留任的比例就會更低，所以你會發覺，雖然這幾年來我們護理的工作年資有","  延長，但是如果跟國外比較起來的話，我們護理從業人員年資是很短的，那很大的問題","  是它的離職率是高的，那為什麼會離職？當然生涯規劃是最主要的因素，而且女性護理","  人員多以家庭因素為主，可是更大的一個問題卻是職場環境跟薪資的不好。","   在醫院裡面看到這麼多的醫療暴力，有被砍、被殺的，甚至我們叫人家不能在醫院抽","  菸都會被揍，還有護理人員在幫病患打點滴的時候被咬，其父母也當做沒看見；當護理","  人員去訪視精神個案的時候還被刺，我們發覺當我們在尋求警察陪同訪視上，也需要事","  先申請，就會造成我們在執業安全上面很大的一個考量，所以很多人都選擇離開。在選","  擇離開的時候，最大的問題就是，我們發覺是我們的護理專業沒有受到尊重，大家都以","  南丁格爾「燃燒自己、照亮別人」的精神來苛責護理同仁，針打不好要被罵，連颱風天","  也要出勤，而出勤又沒有相關獎金，連交通補助都沒有，這些就是不好的勞動權益。","   在整個形象上，大家會覺得護理人員是不是就應該要做好服務業？所以對於護理的人","  力、醫療暴力跟醫療糾紛，都是現在最主要的問題。甚至部北醫院在去年8月發生大火","  ，帶床墊進來者無罪、製造商無罪，即便要去管理的院長也無罪；當天值班的護理同仁","  ，因為已經擅自急救跟救援，所以也無罪，但是不在現場的護理同仁反而被起訴，而且","  是以刑法遭到起訴，這就會讓我們覺得，除了專業以外，護理同仁還要負擔這樣的刑事","  責任。怎麼樣能夠讓我們護理同仁願意留在職場上？","   依照現今護理同仁的工作狀況，你會發覺，他其實就是都在做這樣的直接護理工作，","  平常50%就是所有的護理同仁都在病人的bedside，可以看得很清楚，只有其他50%是間","  接護理的部分，可是這一些間接護理的部分，個人時間只有3%，而且這3%還是以上廁所","  為主，勞基法明明規定4個小時就可以休息30分鐘，可是在工作這麼繁忙的情況之下，","  護理同仁根本沒辦法有足夠的休息。甚至前一陣子的新聞還報導連休息室都不夠，所以","  他利用會議室來喝水，可是會議室所有的東西卻都被醫院的執行長丟掉了，這些都是職","  場的現況。","   在直接護理的部分，護理同仁要做的很多，要評估病人的狀況、給藥等等及巡視病房","  這些。根據我們研究調查的結果，護理同仁一天上班8小時，站立時間就達4.6小時，走","  動時間達3.4小時，院長對於3.46小時是什麼樣的概念嗎？如果你去跑全馬或者是半馬","  ，大概就是這個時間，護理同仁每天都要花這麼多的時間，勞動力還不夠嗎？在直接護","  理的這一塊，護理同仁要去評估病人的狀況，隨時給藥、溝通，這些都是勞心跟勞力的","  過程，如果個案10分鐘內沒有處理的話他就是腦死，這些壓力都是加諸在護理同仁的身","  上，可是你覺得這樣子值多少錢？統計出來的結果，護理同仁的時薪比最低工資還低。","  如果你說這個資料不準，現在新的資料提供出來了，增聘護理的薪資是兩萬五，要值班","  的也是兩萬五起跳，這對於我們的專業是怎麼樣的一個苛責！接下來，全國近10年每人","  每月經常性薪資的漲幅是15%，可是醫療相關專業人員的薪資都高於全國平均數，只有","  護理同仁是12.6%，這是勞動部的資料。如果再比較所有人的薪資，護理同仁就是最低","  的，可是您幫社工加薪了、您幫照服員加薪了，公教人員、軍警、海巡、社工、照服員","  都加薪了，而護理同仁何在？部長說因為改了政策以後，現在平均薪資都喊出三萬二、","  有到三萬八了，因為這樣子的政策，我們的確看到照服員的人力是夠了，可是護理同仁","  呢？","   2020年世界衛生組織已經公告會是護理之年，所以我們希望是不是透過政府這邊宣示","  ，幫護理人員做有效的投資、改善薪資，也能夠讓我們在國際上被看到？英國議會也告","  訴我們，因為這樣能夠改善護理同仁的權益，除此之外也促進性別平等、改善全民健康","  及建構更強大的經濟，這些都是有evidence的。而我們在2018年提出的，也謝謝衛福部","  願意做「政府起動」、有效投資。","   所以我想請教院長，我們有沒有辦法做到這一些？第一個，通盤檢討醫事人員合理、","  公平的權責，修正消防法，別再給護理人員專業以外的責任，這個我想請內政部長來回","  答；在護理人員的薪資跟勞動條件上面，是不是請勞動部長跟衛福部部長來回答？至於","  在護理人員的養成教育上面，就像我剛剛提到的，有七成都持續就業，可是教育部就用","  104年的法規綁住，不讓好的護專可以升格為技職，因此所有的都還是護專。最後，其","  實這個我們上次已經討論過，衛福部部長也同意讓我們試辦了，所以簡報上最後的這一","  點也許就先不要回答。那是不是請院長就剛剛提到的這些問題……"],["陳部長時中：有關護理師人力的規劃，其實我們在國衛院裡面就設了一個諮詢小組，由","  學會的王秀紅理事長領軍，所有護理的重要人員從基層到教授、學者專家都納入其中，","  作為一個長程的規劃。"],["陳委員靜敏：這個人力的規劃我知道，我就是那個委員會裡面的成員。我們現在講的是","  勞動條件、薪資的問題。"],["陳部長時中：這是第一個，基本的人力布建，在我們最高的……"],["陳委員靜敏：那個預測我們都有，對。"],["陳部長時中：諮詢單位裡面來設立，將來的政策的方向一定會符合護理界的需要。至於","  在薪資方面，我們在健保的連動機制裡面，今年大概也會撥出幾億元，我們會強力地監","  督，因為事實上……"],["陳委員靜敏：沒有，那個是連動，而且那個錢進到醫院的pool裡面之後，會不會到護理","  人員這邊，我們不知道。我們是不是可以比照照服員，有一個薪資的建議？"],["陳部長時中：一定要有錢嘛！醫院要有這樣的錢，我們才能夠監督他們是不是有使用，","  所以在評鑑裡面也把這個列入要項。"],["陳委員靜敏：這個部分沒有辦法apply到診所，就像我們剛剛提到的兩萬多，那都是診所","  的薪資，可是因為這樣就拉低了所有護理同仁的薪資。"],["陳部長時中：對，一樣、一樣來講。第二個，在醫院裡面有這樣的連動機制，當然我們","  會透過評鑑去監督，護士公會全聯會理事長現在是醫策會的副董事長，我們有評鑑的平","  臺，就可以……"],["陳委員靜敏：部長，這些我都知道。我現在真的只是想要說，是不是院長這邊可以給我","  們一個承諾，在薪資上面可以好好檢討？我剛剛都給你看了，這個都是新的資料、馬上","  抓出來的薪資就是兩萬五。照服員是90個小時訓練出來的，薪資照是三萬二，而護理同","  仁的薪資是兩萬五，部長，這樣說得過去嗎？"],["陳部長時中：這是一個競爭的體系，我們對照服員也沒有這樣的一個……"],["陳委員靜敏：我們現在知道，醫院當然有很好的體系……"],["陳部長時中：強制的規定，我們是希望它能達到這樣子、大概是一個合理的支付表。"],["陳委員靜敏：可是很多東西就是，院長承諾了以後，我覺得可以有很大幅的改善，所以","  我就想請院長，為什麼今天要來這裡提……"],["蘇院長貞昌：很謝謝委員指教，我媽媽是在5年前高齡過世，在最後那10年都是我們帶著","  他到醫院進進出出，甚至於最後都是在醫院病逝，因為這樣的親身體驗跟觀察，我非常","  感謝醫護人員，也非常感動於醫務人員的專業、敬業跟辛苦。剛才委員所指教的護理人","  員之辛苦，我看他們真的是非常了不起，就社會上的認同度，護理人員也遠高於政治工","  作者。剛才委員舉的例子之中，對護理人員的攻擊、傷害等等，這個大院也修改法律，","  包括追訴、加重刑責等等，都可以看出社會對於護理人員的敬重跟支持。剛才委員希望","  能從提高薪資、增加誘因、改善工作環境方面來做，我覺得是合理的，也只有這樣，讓","  我們訓練出這麼多好的、專業的、新的護理人員……"],["陳委員靜敏：願意留任。"],["蘇院長貞昌：能夠進入工作場所，我們確實也很需要，因為……"],["陳委員靜敏：很缺啊！人力不足，在臨床上面。"],["蘇院長貞昌：那個比例是不夠的。"],["陳委員靜敏：對。"],["蘇院長貞昌：對這些受過訓練的護理人員，如果增加誘因、改善工作環境，應該讓他們","  更願意盡心地作為護理人員，我相信對國人的健康一定非常有助益，我願意朝這方面來","  推動。"],["陳委員靜敏：院長承諾了，太好了，謝謝。","   我想請問教育部長，有關104年您這邊限制已經從護校升為護專的就不能夠再升格為","  技術學院，這會影響到後續他們的師資等部分，這個法規一定要有嗎？不能鬆綁嗎？"],["潘部長文忠：謝謝委員關心，剛才委員也提到，因為現在很多學習護理的人，但最後可","  能還是高升學率，所以教育部有提出一個五專展翅計畫，就是希望能夠讓……"],["陳委員靜敏：你是說五加二嗎？"],["潘部長文忠：對。"],["陳委員靜敏：只有幾個學校有合辦而已，主要就是把104年的那個法規鬆綁就可以了。"],["潘部長文忠：就是希望在學、用上能夠連結，這是第一個。至於委員剛才提到的，現在","  各個專科學校是不是能夠升格改制，其實是要視這個學校的體質而定。"],["陳委員靜敏：當然。"],["潘部長文忠：因為現在很多五專的招生做得很好，經營得也不錯，升格為技術學院以後","  ，面對的反而是沒辦法永續發展，所以這一部分……"],["陳委員靜敏：我們還是可以擇優嘛！"],["潘部長文忠：他們的條件各方面，我們來斟酌，但還是要讓學校有整體的考量，這樣好","  不好？"],["陳委員靜敏：當然，好，謝謝。"],["主席：請柯志恩委員質詢，詢答時間為30分鐘。"],["柯委員志恩：（11時20分）主席、行政院蘇院長、陳副院長、各部會首長、各位同仁。","  院長好！"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時20分）主席、各位委員。委員好，選舉很辛苦吧？"],["柯委員志恩：是，選舉很辛苦，大家都有這樣的共同經驗。"],["蘇院長貞昌：辛苦了。"],["柯委員志恩：我想要你跟我一樣，都會非常關切剛剛所發生在宜蘭南方澳大橋倒塌的一","  個事件，到目前為止，中央是派誰下去？"],["蘇院長貞昌：現在因為事故突然發生，所以我們立刻先搶救人員，所以包括國防部長剛","  才也站在這裡，軍方都組成小組，包括水下工作。現場目前知道9人落水，已經救出7人","  ，交通部長、內政部長已趕往現場。"],["柯委員志恩：要趕往現場，但是我想還是要有交通部的人可能需要出來協助院長一下，","  因為在今年2月的時候，監察院就針對有關於全臺灣的橋梁維護提出糾正，認為沒有訂","  定課責的機制，所以要求交通部跟內政部必須要做出改善，他們認為目前整個評鑑的結","  果並沒有很完整，而且交通部那個時候就根據監察院的糾正來告訴我們，你們要提升資","  訊的系統，並且要在網站上面去公布所有橋梁評鑑的結果。請問次長，交通部有做到嗎","  ？2月到現在已經有8個月的時間了。"],["王次長國材：跟柯委員報告，交通部都有在做，所有的老舊橋梁都納入我們的資訊管理","  系統。今天這個橋是87年建的，現在已經21年了，它算是比較老舊。剛剛除了部長過去","  以外，我們公路總局也到現場來協助。"],["柯委員志恩：好。我必須要提出來，因為監察院特別指出，我們從106年起，這個維護管","  理的績效是有提升的，院長，這是有提升的，你看體檢的檢測率從99.9%，到目前已經","  是100%，整體的維修率是從66%上升到75.4%，而且監察院特別指出哪些縣市呢？南投、","  彰化、雲林跟花蓮，他們的橋梁維修率是偏低，他們指出這四個縣市，而今天發生事件","  的宜蘭卻沒有在列，而且整個的維修率提昇到75.4%，這沒有100%，這個橋梁每天車流","  、人流川流不息，剩下的這24%怎麼辦？而且我們所關切的，宜蘭都還不在我們持續改","  善的名單內，但是它卻發生問題，這些事情未來該怎麼來做處理？院長？"],["蘇院長貞昌：謝謝，因為這個橋梁是21年了，當然是老橋，可是今天事故發生的原因是","  什麼？因為剛剛發生，我們除了現場救人、善後之外，一定會查究原因，至於因此我們","  要更加強，已經有檢查100%了，那麼進一步維修應該怎麼樣，也應該來盡力。"],["柯委員志恩：一定要的，目前只有75.4%，還有百分之二十四點多，當然會關切，而且宜","  蘭都還不是在所謂糾正的名單當中，竟然發生這樣的狀況，當然會人心惶惶嘛！所以這","  個部分，人的生命是很重要，我想院長跟我們一樣都非常有同感，交通部如果已經pro","  mise，在你們的網站當中，對於所謂的維修檢測，請務必做到100%，這是你們所承諾的","  ，可不可以做到？"],["王次長國材：我跟柯委員報告，因為全國的老舊橋梁很多，交通部的作法是危險的先做","  ，所以是有排程，我想說加緊那個頻率，看看……"],["柯委員志恩：次長，這就是我們最擔心的，危險的先做，可是這一條南方澳大橋不是被","  你們列為危險的都斷掉了，其他的橋梁，大家就會擔心啊！對不對？"],["王次長國材：所以我想整個頻率跟檢修的時間要縮短，我們來加強。"],["柯委員志恩：一定要去加強，這件事情其實是震撼所有的人，因為那畫面非常震撼，謝","  謝，請兩位可以回座了。","   院長，我說實在話，因為這個畫面很震撼，我想今天大部分的焦點，包括你跟我都會","  心懸在這件事情該怎麼解決，但是我們站在這樣一個臺面上面，我們還是要繼續把我們","  的總質詢完成，即使我知道你其實也會非常關切，因為我心也是懸念在那兒。你看昨天","  是颱風，對於你不管是對花蓮縣或者新竹市的標準，大家其實是有一些微詞，我現在只","  問──因為院長也提出說明了，對於目前來說，你認為第一時間，地方首長要把院長的電","  話當作是第一優先，會變成是這樣子嗎？"],["蘇院長貞昌：那個是誤會，因為委員聽我說明就會知道，其實我是重視機制，就是上次","  我查核是電話……"],["柯委員志恩：我知道，因為你跟曾銘宗委員回應了，我有聽到。"],["蘇院長貞昌：結果我昨天一去，所有首長的電話以及他的隨扈通通都有啦！清清楚楚！","  所以我不檢核這一部分了。現在檢核連線，就有的連線可以通，有的連線不能通。"],["柯委員志恩：那這就是連線系統的問題嘛！"],["蘇院長貞昌：我相信經過我這樣要求以後，下次系統一定好得很。"],["柯委員志恩：所以徐榛蔚縣長的解釋，你可以接受吧？"],["蘇院長貞昌：我不是對哪一個人。"],["柯委員志恩：所以你對他的解釋、對於花蓮縣，你都是可以接受？所以是不是第一時間","  接到院長的電話，也不會是你審核他有沒有做好防災工作的標準嘛？"],["蘇院長貞昌：昨天我根本不是在追哪一個現場有沒有接電話，而是這個電話或者視訊連","  不連通，如果不連通，那麼設置這個只是擺好看的。"],["柯委員志恩：所以是一個系統的問題嘛！"],["蘇院長貞昌：對，我都是在……"],["柯委員志恩：院長把它解釋清楚。"],["蘇院長貞昌：我都講我在建立機制跟提升效率。"],["柯委員志恩：好，提升效率、建立機制，而且我也很肯定院長對於你屬下很多事情的要","  求，因為你治軍嚴謹，雖然有很多人認為你是脾氣不好，但是我相信你是治軍嚴謹，但","  是治軍嚴謹就要對每一個部會都用同樣一個標準。對於那個300萬元，我不曉得法務部","  長或次長有沒有跟你報告這件事情，因為到目前為止，對於這個真相，其實很多的基層","  都還是覺得沒有把它查清楚。院長，部長有特別來跟你報告這個事件嗎？"],["蘇院長貞昌：沒有。"],["柯委員志恩：都沒有跟你報告？這怎麼可以？你治軍這麼嚴謹，怎麼可以這件事沒跟你","  報告？"],["蘇院長貞昌：因為這個案已經進入偵查，檢察官已經在偵辦中，所以……"],["柯委員志恩：我現在請問一下院長，我們8月的時候，才變成洗錢防制的模範生，你都公","  開稱讚了，但是對於次長不管是在私下場合或是公開場合，他都告訴我們這個49萬元的","  匯款沒有這個問題。院長要不要公開說一下，次長這樣的說法到底合不合適？"],["蘇院長貞昌：我也沒有注意到部長是什麼樣的講法。"],["柯委員志恩：我現在就告訴你了。"],["蘇院長貞昌：但是我特別認為凡事如果有任何不法，檢察官都偵辦，證據到哪裡就辦到","  哪裡，不管他的身分是什麼。"],["柯委員志恩：當然是，我只是問你說，不管是公開或私下，的確大家都錄到了，他說分","  次提領沒有洗錢的問題，你對於一個法務部次長這樣的說法，你治軍這麼嚴謹，你要不","  要公開也來說一下？你對他這樣的說法，你到底覺得怎麼樣？"],["蘇院長貞昌：對於偵辦中的案件，我是不要講話……"],["柯委員志恩：我沒有問你偵辦中的案件，我只問你，次長講這樣的話，你覺得合不合適","  ？"],["蘇院長貞昌：次長替他定調了嗎？"],["柯委員志恩：他就曾經在這邊講過，不管私下或公開，他告訴大家，這是分次領錢，沒","  有所謂洗錢的問題。我只問這樣的回應到底合不合適？"],["蘇院長貞昌：他應該跟我一樣，對個案、對偵查中的案件不要去置喙。"],["柯委員志恩：是，我同意，他不應該對個案做評論，而且他之前還當過陳明文立委的律","  師，他更不應該對個案做這樣的說明，這就是院長要展現出來的風度，這就是我要問你","  的。當然遇到司法程序，我們就不要再追問，我是說院長治軍嚴謹，對於你屬下有這樣","  的疑慮時，你就要公開說不應該對個案做出這樣的的評斷，好不好？"],["蘇院長貞昌：尤其他更應該慎重，他曾經當過他的辯護律師，他講話會這樣被人家連結","  ，他更應該小心。"],["柯委員志恩：沒錯，院長就是要這樣，公開告訴他講話就是要小心，好不好？部長也可","  以回座了。","   我們現在來看一下，院長，我們都是屏東人，從屏東來到新北，臺北縣也給院長機會","  ，你在2010年的時候，你曾經說過，如果有一天你有更大的能力，你會努力回饋我們臺","  北縣的「頭家」，對不對？現在你第二次擔任閣揆，你擁有最大的能力，目前有最大的","  能力，你覺得是不是更應該回饋我們新北市的市民？"],["蘇院長貞昌：那是應該的。只要我能做到，我都盡力，新北市民給我這個機會，當年我","  屏東落選後，在新北能夠有機會再做服務，我真的始終念念不忘，該做的我都要盡力。","",""],["柯委員志恩：對，我們就來看一下，今年3月的時候，新北市的侯市長曾經到行政院去爭","  取3個案子，院長還有印象是哪三個嗎？"],["蘇院長貞昌：不只，他有一次來是爭取47個案子，後來來了六十幾個案，但只要有盡力","  了，我都非常認真，並且我還請我們中央地方聯繫小組負責的政委吳澤成政委直接跟他","  聯繫，一案、一案，希望我能夠盡力幫忙。"],["柯委員志恩：當然啦！院長，我希望也相信你會很盡力幫忙，我們就看看特專三案。我","  隨便舉個例子，這塊土地是寸土寸金，可是目前為止變成全臺灣最貴的機車停車場，而","  且去年選舉的時候，你也提出這塊地可以作為親子體驗博物館的政見。其實你跟侯市長","  英雄所見略同，他那時候有提出要把它變成科技影音兒童天地，兩個都差不多。院長那","  時候喊出你只要上任一百天就能夠爭取到，現在你已經上任兩百五十七天了，這個案子","  的進度目前到哪裡了？"],["蘇院長貞昌：就是因為我沒有上任嘛！"],["柯委員志恩：你現在已經在中央單位。你說你上任之後要跟中央爭取。你現在已經是中","  央了，院長現在有更大的權力，卻過了兩百五十六天都沒有辦法，這是怎麼了？"],["蘇院長貞昌：這個就是因為我一直都在新北，所以這一段我比你清楚。當年侯市長一直","  講那個地方不能做這件事，因為人不夠、因為人數少。他在議會兩次答詢，都堅持不要","  做這個，然後我想做，當時我們兩個競爭關係，我訴求這樣，他的訴求跟我完全不一樣","  。"],["柯委員志恩：沒關係啦！但是要活化土地。"],["蘇院長貞昌：我主張的很多東西，後來他都做了，譬如垃圾袋降價……"],["柯委員志恩：很好！很好！"],["蘇院長貞昌：他就說我是政策買票，結果現在他也降價了……"],["柯委員志恩：院長回到正題啦！好啦！你們兩個都很優秀。我現在只是問你，你現在已","  經是中央了，這塊地要怎麼樣？已經過了兩百五十六天，你說一百天要取得用地，目前","  為止怎麼樣？"],["蘇院長貞昌：如果他現在改變想法了，有好的規劃就應該來跟我們的主政機關文化部……","",""],["柯委員志恩：有！據我了解，副市長有跟文化部做不同的溝通，目前為止都說是在國發","  會審核，所以我們只問這個問題到底怎麼樣？"],["蘇院長貞昌：文化部是這個地方的主政機關，文化部有文化部的規劃，而侯市長現在如","  果有什麼好的構想，應該把這個揉在一起，說服文化部來支持他，我也都會支持。"],["柯委員志恩：除了我們剛剛說的那塊地，文化部也希望能夠回饋新莊的電影園區，還包","  括市立美術館。因為地方沒有錢，所以希望中央能夠補助更多。目前所得到的回應都還","  是在審議當中，所以我們只是很希望院長感同身受。既然你現在是中央的最大能力，應","  該能夠讓它盡速，而不是永遠都在審議當中，對不對？不能永遠都在審議當中！"],["蘇院長貞昌：我對很多事情都是劍及履及，譬如我一上任，第一次侯市長一來講衝浪基","  地，第二天我就到現場，這個月就要完工……"],["柯委員志恩：我沒有問你衝浪基地！"],["蘇院長貞昌：這個月就完工、落成了，而且是中央補助。"],["柯委員志恩：院長，我也很稱讚你這樣子，所以我剛剛從頭到尾都說你做事的效率非常","  快。"],["蘇院長貞昌：請指教。"],["柯委員志恩：剛剛那塊地應該是你現在很了解的，所以到了中央之後，你有更大的職權","  能夠把這塊地趕快活化。總不能到最後才讓你們家的女兒蘇巧慧再來提這個案件、再來","  爭取，這樣人家就會覺得很奇怪，對不對？"],["蘇院長貞昌：我非常敬重委員對於教育文化方面用心之深而且專業。對於這塊地，我覺","  得侯市長如果有好的構想，因為當年他的構想跟我完全不一樣，現在他當選了，我尊重","  。若他有好構想要來說服文化部長，因為文化部部長對文化也很有見解，而且他很堅持","  ，過去也貢獻卓著，對這個地方，他也有構想，可以揉在一起。怎麼樣讓新北、尤其讓","  板橋最好……"],["柯委員志恩：讓文化部部長稍微說一下，好不好？對於剛剛那塊用地，文化部目前的態","  度怎麼樣？進度如何？"],["鄭部長麗君：在院長指示的原則底下，其實我們本來有一個方案，去年等待選舉之後，","  跟新任市長也展開會商，也開過四次會。本來方案都要定了，但是最近8月新北市文化","  局又來提供一些新的想法跟建議，所以我們一直在彙整新北市政府的想法。地方有好的","  想法，我們都願意融入規劃。"],["柯委員志恩：什麼時候可以定案？"],["鄭部長麗君：其實我們本來就有方案，的確是選後也希望融入地方政府的意見。本來要","  定案了，但8月文化局又提供一些新的想法，是為了要重視地方政府的意見，所以最後","  正在彙整相關意見，我們會盡速提出。至於委員提到的新北市美術館等等，其實地方有","  好的計畫，文化部跟他們都溝通無礙。"],["柯委員志恩：有你們這句話，我們希望有立刻的時程。如果地方政府跟文化部有溝通，","  不要完全用「審議」兩個字來回推到地方政府。"],["鄭部長麗君：其實我們一直都在等待地方政府的意見，如同蘇院長的指示。地方政府有","  意見提出來，因為他們不同次會提出一些新的想法，我們都敞開大門，即時溝通。"],["柯委員志恩：因為地方政府目前沒有錢，所以希望能夠挹注更多的錢。部長，其實地方","  政府也拜訪了8次，你的回應跟我所得到的答案顯然不太一樣，我們需要讓這個認知的","  落差能夠平衡。","   院長，我只希望大家覺得能夠活化的部分，像這樣的政見，大家共同來努力。"],["鄭部長麗君：跟委員報告……"],["柯委員志恩：好。接下來只剩下15分鐘，請教院長，我要特別提到，大家都知道目前為","  止整個新北的統籌分配款，每一個新北市民所平均分配到的金額大概是最低的，因為臺","  北市大概可以到1萬6,000元，新北大概只有8,000元。對於財政收支劃分法，不管藍綠","  ，從以前到現在，每個人都認為中央稅跟地方稅相比，地方稅應該要來提升。從2002年","  開始，院長那時候在當縣長的時候，就不斷地跟陳水扁總統叫窮，我想院長應該都還有","  印象。在2010年，蔡總統參選新北市長的時候，也告訴大家，如果民進黨再執政的話，","  要把國稅跟地方稅做比例上的調整。在2012年，院長當黨主席的時候，也不斷地告訴大","  家，要立刻通過財政收支劃分法，而且那個時候還把它列為優先法案，可是到目前為止","  ，貴黨執政這麼久了，為什麼今年也還沒有列為優先法案，這不是過去藍綠都很希望的","  嗎？特別是這一次又把印花稅拿走，每個人都叫苦連天。這樣的政策，為什麼你們在野","  的時候，不斷地呼籲，執政的時候，反而就退縮呢？連優先法案都沒有看到，今年也不","  打算列，是怎麼一回事？"],["蘇院長貞昌：委員，我不但為臺北縣叫窮，甚至於我們的故鄉更窮，我都為屏東縣爭取","  。關於財政收支劃分法，我們怎麼樣讓基礎做大，讓分配的標準劃一，我都覺得應該要","  讓它整個建立起來，民進黨執政這三年多，剛好中間這個選舉，其實在民進黨這次執政","  三年多之前，國民黨執政8年也是沒有辦法把財政……"],["柯委員志恩：起碼我們有把這個法案送到立法院，只是有很多的朝野杯葛，最起碼該法","  案有送到立法院，現在你們執政三年多，這個法案是完全沒有看到！這是你們過去一貫","  的優先法案，總要列個優先法案給我們看一下，表示你們在野跟執政是完全一致的標準","  嘛！你總不能告訴人家，15個縣市都是國民黨執政，你們非常重視的財劃法目前為止就","  完全都縮掉了！"],["蘇院長貞昌：因為案子也還在貴院審酌中，雖然還沒有通過，可是這幾年之間，我們給","  地方增加的統籌分配稅款就將近400億元，是多增加。"],["柯委員志恩：院長，現在地方也都在叫窮！當然你說印花稅要不要廢除，各有各的說法","  ，可是這讓人家感覺，就像平常媳婦去買菜，現在錢都給婆婆收去了，婆婆告訴媳婦如","  果買菜錢不夠再給他，但是媳婦就要看婆婆的臉色，現在就有這樣的味道，變成好像中","  央就是集權、集財，地方政府反而都要看你們的臉色，地方已經都沒有錢，這個錢到底","  是從哪裡來？要用什麼方法？損失的121億元，你的替代財源從哪裡來？可以補助多久","  ？這些都是大家所關切的！"],["蘇部長建榮：先回答財政收支劃分法的問題，財政收支劃分法是在101年的時候行政院所","  提出來的，但是因為現在時空已經改變，當初只有兩都，現在是六都，所以整個環境已","  經變遷了，在這種情況下，各地方政府對於它所要的有利指標有不同的意見。但是我再","  進一步說明，我們從101年到現在，每年平均增加撥出的財源有1,000億元給地方政府。","",""],["柯委員志恩：所以你們目前為止所要開徵的、整個財源替代的方法，我只問過去……"],["蘇部長建榮：那印花稅的部分。"],["柯委員志恩：我只是要突顯過去你們長期認為這個應該是要列為優先法案，為什麼在執","  政的時候，這件事情反而是沒有？你可以把財政收支劃分法拿來好好討論嘛！"],["蘇部長建榮：我剛才跟委員報告，因為各地方政府對於統籌分配稅款的公式有不同的意","  見，在整合上面……"],["柯委員志恩：可以討論啊！"],["蘇部長建榮：而且現在已經從兩都變成六都，所以這是完全不一樣的情況。再跟委員報","  告，財政收支劃分法未來我們的方向大概是擴大統籌分配稅款的規模，然後會平衡區域","  的發展，再來還有地方財政的努力。"],["柯委員志恩：部長，我只問一句話，過去列為優先法案的，目前也不會再做優先法案的","  討論，本來就是你剛剛所說的替代財源方法來做頂替就對了，是不是這樣子？"],["蘇部長建榮：沒有這樣子，未來我們還會思考財劃法的修正。"],["柯委員志恩：所以不是今年選舉的時候，是等你們下一次沒有15個縣市是國民黨執政的","  時候、可能又會在野的時候再來討論，這個標準一致。"],["蘇部長建榮：委員，我們沒有這樣講。"],["柯委員志恩：剩下的時間，院長，我們還是來關心教育的問題，真的很重要，教育要為","  教育請命，我們大家都一樣，對不對？冷氣的問題是怎麼樣？冷氣的問題是，國中小裝","  冷氣是共識，而且院長也說讓大家能夠清涼一下，可是你看目前全國，我說全國，真的","  是比較有錢的市就可以裝冷氣，像臺北市就有辦法，新北市說實在的學校最多、小孩人","  數最多，可是目前為止大概只有國三才能夠如此。既然很多國家都把中小學裝設冷氣當","  做是一個提升孩子學習很重要的工作，因為現在極端氣候真的很熱，到目前為止我們也","  不能說地方沒有錢就苦了我們的孩子，所以我們才認為這個問題不是各地方政府的問題","  ，應該是一個全國性、大家通盤來做一個檢討。我們知道，過去來說我們不是只有裝冷","  氣，當然種樹也很重要，綠化也很重要啊！但是裝冷氣其實是最快能夠解決的方式，裝","  了冷氣還包括維修的問題，也包括電費的問題。我們知道上一次有特別提到，有關要求","  台電對於每所學校的冷氣層面上，做出一個不一樣的方案，我現在想請問院長，有沒有","  機會可以撥出1億元？以新北市來說的話，有關電的檢測，就給我這樣的錢，其實不管","  是電腦教室的用電等等，就給我們這樣檢測的錢，有沒有辦法？然後把它當做是一個基","  礎設施的補助，中央有沒有辦法協助地方來做這樣的事情？"],["潘部長文忠：我想先跟委員報告，目前確實委員關心在國中小這部分，尤其在炎熱的夏","  天時間，有一個更好的學習環境，這個部分我們應該來努力。因為現在各個學校面對的","  不只是冷氣裝設，還有後續，現在是電源改善……"],["柯委員志恩：你有台電契約容量的這個問題……"],["潘部長文忠：對，電源改善應該是一個最基本的工作……"],["柯委員志恩：所以我才要求院院長，你可不可以先撥錢？我很感謝，你讓高鐵延伸花了","  五百多億元，屏東人也會感謝，但是這個部分的錢不多，只是把它變成一個基礎設施，","  而且跟電力健檢花1億元，1億元真的不多，你如果同意，新北市的小孩都會跟你說一聲","  ：「謝謝！蘇爺爺」。你要答應嗎？這也是很重要，部長也這麼說啊！你可以答應嗎？","",""],["潘部長文忠：因為院長之前也對這個議題非常關注，也指示教育部，應該比較全面性地","  把幾個基礎性的工作能夠先做好盤點，因為這個也就是剛才委員說的，我們不能厚此薄","  彼。院長之前第一優先是讓我們把老舊校舍有安全的問題，核定了166億元，接續教育","  部會在近期把現在有關要做冷氣裝置前期的研議，應該出來以後再跟院這邊……"],["柯委員志恩：以你們目前來評估的話，全臺灣中小學裝設有沒有辦法變成中央非常重大","  的一個政策？"],["潘部長文忠：這部分跟委員比較務實地說明，因為現在確實評估過，光電源的改善，大","  概全國所需要的費用應該高達將近250億元才能夠做到，未來在用電安全上可以做到好","  的設施之後，才有所謂來加做冷氣，或其他現在一切電化的這些設備。"],["柯委員志恩：到目前為止以教育部的評估來說，還是靠各縣市與家長籌措才有辦法，臺","  北市有錢，當然可以做到，其他很多縣市沒有辦法做到。你剛剛說要花費250億元，顯","  然教育部對……"],["潘部長文忠：電源改善就如同老舊校舍的改善，確實我們應該逐步……"],["柯委員志恩：所以會逐年來做編制、逐年來做改善？"],["潘部長文忠：應該要提出這樣的一個中長程的計畫來做。"],["柯委員志恩：有沒有想什麼時候全臺灣才有辦法讓中小學都有冷氣？讓孩子在熱天的時","  候有一個比較好的環境，有沒有一個時程？"],["潘部長文忠：因為現在老舊校舍是目前中央政府協助地方政府比較重大的負擔，現在教","  育部做這方面的研議，也是如剛才委員所說的，能夠有一個接續的中長程計畫，這部分","  現在院長也請我們能夠最務實的來估算。"],["柯委員志恩：院長，很務實的方法就是從1億元所謂的校園電力健檢，從這邊做起也就貢","  獻良多……"],["蘇院長貞昌：非常謝謝，因為委員是這方面的專家，而且非常關心孩子，這很重要，而","  我是從這樣子來做，第一要先安全……"],["柯委員志恩：同意啊！"],["蘇院長貞昌：所以我剛剛核定166億元就全國相關有危險教室堪虞的，我們立刻改善，這","  是安全問題。那接下來，要讓他們舒服或改善環境，這也應該，不過因為過去很多的學","  校，它的電源設備不堪負荷裝冷氣需要的電力……"],["柯委員志恩：所以才叫你開出第一哩路，先給電力檢測第一哩路……"],["蘇院長貞昌：第一個就全國這些電源檢測，這是第一個要做的。"],["柯委員志恩：所以要花錢給我們啊！我才說從新北市開始1億元就可以做電力檢測。院長","  ，這樣就可以啦！"],["蘇院長貞昌：就全國這些電源檢測，新的沒有問題，但是有些老舊教室或者是學校，它","  的電力、電源根本不足以負荷。"],["柯委員志恩：我同意啊！所以我才說請你先花錢，先開出第一哩路。院長，開出第一哩","  路！"],["蘇院長貞昌：這部分教育部已經有檢測，但就相關後續應該怎麼樣改才會好，還要進一","  步……"],["柯委員志恩：好啦！部長，你聽到了，院長也很支持做電力檢測，所以我們先開出第一","  哩路，請教育部好好去做電力檢測評估，以新北來說1億元就夠了，所以好好把它放在","  心上，好不好？最後的時間裡面，剛好經濟部長就在旁邊了，今年的電價是決定不調漲","  了，對不對？"],["沈部長榮津：我跟委員報告，那時候電價不調漲是基於整個國際燃料價格在下半年是處","  於比較和緩……"],["柯委員志恩：但是台電已經連續19年……"],["沈部長榮津：我跟委員報告，大家擔心台電是不是會虧損，我向大家報告，不會影響台","  電的權利，因為過去在電價公式中有5%的合理利潤，每年都給台電200億元，所以過去","  虧損1,200億元大約6年就能夠補回來……"],["柯委員志恩：我不是為台電著想，我是要告訴你，台電從過去到現在也是國營事業公司","  當中今年唯一虧錢的。"],["沈部長榮津：到最後我們有電價穩定基金……"],["柯委員志恩：你有穩定基金435億元……"],["沈部長榮津：過去幾年，從106年、107年台電都沒有虧損，所以這要讓社會知道，電價","  沒調漲台電就會虧損？其實沒有這件事情。"],["柯委員志恩：你聽錯了，目前為止我也知道你有435億元，我不是說一定要漲電價，我是","  覺得要一個合理的，但目前為止，你們給我們大家的說法是「為避免短期電價波動對物","  價造成影響」，這是你們的說法，但問題是目前為止我們所看到的物價是低而穩定，所","  以物價不是你凍漲的緣故，對嗎？物價絕對不是嘛！"],["沈部長榮津：我跟委員報告，事實上在調漲電價有三個原則，第一個要照顧民生，第二","  個穩定物價，第三個因為大家似乎會浪費，也要節約能源……"],["柯委員志恩：還有第四個「選前千萬不要調漲電價」，還有第四個，對嗎？"],["沈部長榮津：沒有啦！我們只有這三個精神……"],["柯委員志恩：沒有，還有第四個「選前不要調漲電價」，是不是？因為你剛剛所提出的","  理由……"],["沈部長榮津：這是委員說的。"],["柯委員志恩：怎麼會沒有？我剛剛說，你說的物價關係，到目前為止我所看出來的沒有","  通膨，而且物價非常低……"],["沈部長榮津：因為可以看到，過去如果調了電價造成物價波動，結果我們上次也有把電","  價調降，但是物價卻下不來。"],["柯委員志恩：但是我還是要講，電價的這個部分還是關係到我們能源的問題，現在可以","  凍漲一時、沒有辦法到全部，我們來好好討論一下我們的能源問題，雖然我時間剩下的","  有限，我來看這個能源的問題。目前為止，天然氣儲存容量很有限，能源局所預估的總","  需求量到目前為止108年是1,670萬噸，可是天然氣接收站的利用率幾乎已經到了百分之","  百，到底會不會造成一些風險？對於基礎設施的操作會不會有風險？我們鄰近國家裡面","  很難有接受站利用率超過百分之百。"],["沈部長榮津：我跟委員報告，因為在整個電源的規劃上，大家對於燃煤就是有健康風險","  的疑慮，所以我們就將發電配比在燃氣部分調高，但是燃氣調高的時候，我們所謂的接","  收站也要跟著搭配。"],["柯委員志恩：問題是目前所顯示出來的問題，就是接收站會發生很大問題，目前所看到","  的臺中站、永安站目前還在擴建、環評，而且第三接收站到112年才會完工，但是在10","  9年及110年就已經要和兩家美國公司簽約，在簽約完成之後就開始要付錢，屆時每一年","  要增加280萬噸的液態天然氣，請問這些要放在哪裡？目前根本沒有儲存槽可以存放，","  在這種情況下，如果要存放在原來的公司，那還得要付儲存費，請問這些費用要從哪裡","  來？我只是提出所謂的能源問題……"],["沈部長榮津：所以我們在接收站方面必須要有配套，第三接收站以及臺中協和……"],["柯委員志恩：以我們目前所看到的數據，這樣的配套根本沒有辦法趕得及，這就是我們","  比較擔心及關切的地方。因為時間的關係，我會在經濟委員會再好好就教於部長，謝謝","  。"],["沈部長榮津：謝謝委員的關心及提醒。"],["主席：報告院會，羅委員致政之質詢以書面提出，請行政院書面答復並列入紀錄、刊登","  公報。","委員羅致政書面質詢：","   案由：本院羅委員致政，鑑於為繁榮浮洲地區，內政部營建署100年核定「新北市板","  橋浮洲商業區都市更新案」，期盼能強化地區生活機能，並促進周邊地區商業發展，直","  至104年合宜住宅落成交屋，帶來人潮，而商業區相關進程與後續規劃為何？特此向行","  政院及內政部提出質詢，並請回復以上書面詢問。","   說明：","   一、內政部營建署奉行政院於100年4月22日核定「板橋浮洲榮民公司及周邊地區興建","  合宜住宅投資興建計畫案」辦理合宜住宅計畫執行等事宜。該案得標廠商日勝生活科技","  股份有限公司規劃興建4,455戶（含10%446戶出租住宅）合宜住宅，1樓設置辦公室及店","  鋪共376戶，總興建戶數約4,831戶，104年3月底完工交屋，估計引入1萬多住戶入住。","","","   二、板橋浮洲商業區位在大觀路二段、和安路口，緊鄰板橋浮洲合宜住宅A2區、中山","  國小，土地使用分區為第一種商業區，面積約2公頃。","   三、為加速串連板橋浮洲合宜住宅、臺鐵浮洲車站及捷運亞東醫院站之商業活動及帶","  動地區整體再發展目標，以及配合新北市政府板橋浮洲地區都市計畫發展構想及產業定","  位，提供該地區商業休閒服務及衍生相關產業服務機能構想，內政部營建署將就該主要","  計畫地區範圍內中央都市更新基金所管有商業區土地（板橋區力行段408、408-","  23地號）先行辦理都市更新開發方案及招商委託專業服務並完成招商作業，以借重民間","  資金、技術及經驗，促成浮洲地區及合宜住宅基地周邊再開發，帶動地區商業軸帶開發","  及活力，同時達成行政院推動都市更新及促進民間投資提升經濟景氣之目標。","   四、浮洲商業區都市更新案期盼讓浮洲商圈迅速成熟自主，成為大新板金三角中的亮","  眼新星。現況卻礙於土地徵收問題及浮洲都市計畫案，延宕至今、遲遲無法有更新之進","  度，內政部應儘速邀集相關單位，研商解決方案，並擬定後續計劃及時程。","   案由：本院羅委員致政，鑑於新北市民生用水來源主要為石門及翡翠水庫兩個供水區","  ，因翡翠水庫的水質較佳且供水穩定，「雙北共飲翡翠水」多年來是新北市的目標，故","  「板新地區供水改善二期工程計畫」完工刻不容緩，特此向行政院及經濟部水利署提出","  質詢，並請回復以上書面詢問。","   說明：","   一、翡翠水庫建於1987年，位於北勢溪下游，總蓄水量約四億噸，主要供應台北市與","  新北市的新店、中和、永和等地區的民生用水；板橋、新莊、泰山、五股、三重、蘆洲","  、八里及土城等行政區，在2017年4月以前是由板新給水廠供水，水源主要來自桃園市","  的石門水庫。","   二、若逢乾旱用水調度，部分新北市地區將受限於石門水庫供水影響，出現水質、水","  量不穩定的情況。相較於石門水庫，為維護翡翠水庫的水質與水量安全，中央成立台北","  水源特定區管理局，嚴格限制上游開發，相較於桃園市石門水庫興建較早、淤積嚴重，","  旱季經常面臨限水問題，加上大漢溪流經許多住家和工廠，翡翠水庫被認為污染較少、","  供水穩定，水質比石門水庫好。","   三、「板新地區供水改善二期工程計畫」（簡稱板二計畫）第一階段工程在2017年4","  月完工後，改由翡翠水庫支援板橋、新莊、泰山、五股、三重、蘆洲、八里及土城等行","  政區，每日達七十二萬噸。","   四、台灣自來水公司北區工程處代理處長涂明裕於今（108）年4月視察「板二計畫」","  浮洲加壓站的工程進度時指出，板新地區供水改善計畫是運用翡翠水庫的水資源，滿足","  新北市每日一○─萬噸的民生用水需求2006年由行政院核定後，因用地取得困難，辦理第","  三次修正計畫，整體工程預計在今（108）年底前完工、通水。","   五、本席於今（108）年4月詢問過相關進度，回復浮州加壓站工程截至108年4月15日","  止，預定進度41.68，實際進度42.17%，超前0.49。且台水每月均召開控管會議管控進","  度，並以108年底完成通水為目標。","   六、為提升大新北地區民眾用水的質與量，並達到雙北地區用水之平等，「板二計畫","  」為非常重要的里程碑。綜上，請主管機關回復最新工程進度及預計完工時程。","   案由：本院羅委員致政，鑑於「新北表演中心推動計畫」，文化部因偏離文化設施目","  的等疑慮，爰予暫緩招商，106年重啟檢討及評估，後續規劃作業與進程為何？特此向","  行政院及文化部提出質詢，並請回復以上書面詢問。","   說明：","   一、經行政院103年6月13日核定「新北表演中心推動計畫」，原先招商和履約管理等","  經費由新北市政府先行墊付，惟新北市政府無相關預算可供墊付，故104年12月29日再","  次召開「研商文化部委託新北市政府代辦新北表演中心暨特專三停車場委外招商及履約","  管理經費來源事宜」會議，同意改由文化部編列經費委託新北市政府辦理。而因文化部","  需重新檢視計畫可行性，目前仍由新北市政府代管停車場收費事宜。","   二、本席於今（108）年3月曾提出質詢，文化部回復本案推動過程適逢公告地價大漲","  ，致原開發方式已不具完全自償性，且文化核心比例偏低，有偏離文化設施目的與核心","  價值之疑慮，故暫緩後續招商作業，並於106年底重新委託辦理文化設施之規劃評估作","  業。上開委託規劃作業現屬期末階段，仍由相關廠商檢討及評估中。","   三、計畫時程拉越長，不確定因素越多，上述委託規劃作業是否已有新進展？期盼文","  化部儘快提出後續規劃方案，不讓位於新北市最精華地帶的表演中心預訂地淪為「全台","  灣最貴摩托車停車場」，同時提供板橋、新北甚至全台的民眾一個休閒及教育的好去處","  。"],["主席：上午質詢到此為止，下午1時50分處理臨時提案；下午2時30分繼續開會，進行施","  政報告之質詢。現在休息。","休息（11時51分）","繼續開會（13時50分）"],["主席：報告院會，現在繼續開會。處理臨時提案，每位委員發言時間為1分鐘。","   進行第一案，請提案人蔣委員乃辛說明提案旨趣。"],["蔣委員乃辛：（13時50分）主席、各位同仁。本院委員蔣乃辛等11人，有鑑於自105年1","  2月，環保署將「紫爆」標準，由PM2.5濃度每立方公尺70微克，調整至每立方公尺150","  微克以來，去年全年，紫爆天數只剩10日，遠低於105年的43日，但與民眾實際生活感","  受完全不同。此外，我國目前空氣品質標準，PM2.5之日平均與全年平均值均高於世界","  衛生組織之標準。本席等要求行政院，針對空污紫爆之標準，應調整回PM2.5濃度每立","  方公尺70微克；而日平均標準與全年平均標準，皆應調降與世界衛生組織之標準一致。","  是否有當？敬請公決。","第一案：","   本院委員蔣乃辛等11人，有鑑於近來進入秋季氣候，中南部地區出現入秋以來首次紫","  爆，環保署提醒國人外出必備口罩，然而，自105年12月，環保署將「紫爆」標準，由","  PM2.5濃度超過每立方公尺70微克，調整至每立方公尺150微克以來，我國的空氣品質在","  數字上看似逐年改善，去年全年，紫爆天數只剩10日，遠低於105年的43日。且按照環","  保署統計，近5年空氣品質指標（AQI）超過100以上情況，正逐年下降，其中又以107年","  降幅最多，高達10.46%，是近5年來空氣品質最好的一年，與民眾實際生活感受完全脫","  節。此外，我國目前空氣品質標準，PM2.5之日平均標準為每立方公尺35微克、全年平","  均標準為每立方公尺15微克，均高於世界衛生組織（WHO）之標準。本席等要求行政院","  ，針對空污紫爆之標準，應按照105年12月以前，調整回每立方公尺70微克；而空氣品","  質中，PM2.5之日平均標準與全年平均標準，皆應調整至與世界衛生組織之標準一致。","  是否有當？請公決案。","                  提案人：蔣乃辛","                  連署人：林麗蟬    許淑華    廖國棟    陳宜民    許毓仁    ","                         曾銘宗    童惠珍    王育敏    李彥秀    柯志恩"],["主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   報告院會，臨時提案均已處理完畢，下午2時30分繼續開會，進行施政報告之質詢。","  現在休息。","休息（13時51分）","-----------------------","                                       立法院公報  第108卷  第67期  院會紀錄","","                                     131","","立法院公報  第108卷  第67期  院會紀錄","","                                       立法院公報  第108卷  第67期  院會紀錄","","                                     172","","                                     173","","",""]],"block_lines":[1,9,11,18,19,23,24,27,28,30,33,34,38,45,47,49,53,56,58,59,60,61,63,66,67,68,71,77,83,85,86,87,88,89,90,91,92,93,95,96,97,98,100,102,104,106,107,108,109,110,111,114,115,116,117,119,120,121,122,124,127,128,129,131,133,134,137,138,144,148,150,151,157,158,161,162,164,165,166,167,171,172,175,176,177,178,179,180,181,192,194,197,200,203,204,205,206,209,210,211,212,213,214,216,219,221,222,223,224,230,231,235,238,242,243,244,245,248,249,250,251,252,253,254,255,256,257,258,259,260,261,262,263,264,265,266,267,269,270,271,272,273,274,275,276,277,278,279,280,286,289,292,293,295,296,297,298,299,301,302,303,304,305,307,308,309,310,312,313,315,317,318,319,320,321,327,328,331,343,344,347,348,351,352,353,356,358,359,363,369,379,386,388,392,396,398,401,402,405,406,410,412,413,414,416,417,418,419,423,424,425,426,428,429,434,437,439,440,441,444,446,448,449,450,456,459,460,461,462,463,468,470,473,474,475,501,502,511,517,518,522,535,540,548,550,554,556,561,562,564,566,573,574,576,582,583,585,588,591,593,596,597,598,599,600,601,608,609,610,612,613,622,624,625,627,628,629,633,635,642,644,645,646,647,648,649,650,651,652,659,661,662,663,664,665,668,669,674,676,679,680,681,682,685,686,708,709,710,711,721,723,727,729,730,731,733,734,735,736,737,738,739,740,742,743,745,746,761,762,763,764,765,766,768,769,771,772,774,775,776,777,778,779,780,782,785,786,787,790,792,794,798,799,801,802,803,804,805,806,813,817,819,820,824,825,828,829,831,834,836,837,840,841,842,843,845,846,848,849,866,868,869,871,873,875,883,887,889,894,895,900,902,904,905,906,907,908,910,912,913,914,916,917,918,933,937,961,964,965,966,981,985,986,987,988,991,1000,1002,1003,1005,1007,1008,1009,1010,1011,1023,1024,1025,1085,1088,1090,1091,1092,1095,1097,1099,1101,1104,1108,1109,1110,1111,1113,1121,1122,1123,1124,1125,1126,1129,1132,1134,1135,1136,1137,1139,1140,1142,1143,1145,1146,1147,1149,1150,1151,1152,1153,1155,1158,1164,1167,1174,1177,1182,1184,1186,1187,1195,1197,1198,1200,1201,1202,1203,1204,1206,1208,1209,1210,1211,1212,1217,1218,1220,1221,1224,1225,1226,1228,1231,1232,1234,1235,1237,1238,1242,1244,1250,1254,1256,1259,1265,1266,1268,1272,1273,1274,1275,1276,1279,1282,1284,1286,1290,1292,1293,1294,1296,1297,1300,1305,1307,1311,1312,1316,1318,1320,1324,1325,1337,1341,1346,1348,1354,1360,1361,1362,1364,1366,1367,1370,1372,1373,1375,1376,1390,1393,1394,1395,1401,1405,1407,1410,1413,1414,1415,1416,1418,1421,1423,1425,1426,1429,1430,1431,1433,1435,1437,1439,1443,1445,1446,1449,1451,1452,1453,1455,1459,1461,1462,1463,1465,1466,1468,1470,1476,1479,1485,1486,1489,1490,1559,1563,1565,1587],"person_count":{"主席":21,"高副秘書長明秋":1,"曾委員銘宗":85,"吳部長釗燮":4,"蘇院長貞昌":130,"陳主任委員吉仲":22,"沈部長榮津":32,"蘇部長建榮":14,"顧主任委員立雄":6,"陳主任委員明通":3,"李委員俊俋":29,"花次長敬群":22,"莊委員瑞雄":15,"陳部長時中":20,"林部長佳龍":2,"張署長子敬":5,"陳委員宜民":60,"蔡部長清祥":3,"張廖委員萬堅":17,"潘部長文忠":18,"陳委員靜敏":18,"柯委員志恩":69,"王次長國材":3,"鄭部長麗君":4,"蔣委員乃辛":1},"persons":["主席","高副秘書長明秋","曾委員銘宗","吳部長釗燮","蘇院長貞昌","陳主任委員吉仲","沈部長榮津","蘇部長建榮","顧主任委員立雄","陳主任委員明通","李委員俊俋","花次長敬群","莊委員瑞雄","陳部長時中","林部長佳龍","張署長子敬","陳委員宜民","蔡部長清祥","張廖委員萬堅","潘部長文忠","陳委員靜敏","柯委員志恩","王次長國材","鄭部長麗君","蔣委員乃辛"],"title":"立法院第9屆第8會期第3次會議紀錄","時間":"中華民國108年10月1日（星期二）9時","地點":"本院議場","主席":"蔡副院長其昌"}