{"blocks":[["主席：出席委員已足法定人數，現在開會。","    請宣讀上次會議議事錄。","[pic]","       立法院程序委員會第9屆第7會期第11次會議議事錄","時    間  中華民國108年4月23日（星期二）中午12時至12時10分","地    點  紅樓201會議室","出席委員  陳曼麗    蔣絜安    邱泰源    郭正亮    李麗芬    吳玉琴    周陳秀","        霞  陳靜敏    吳焜裕    吳志揚    林奕華    許毓仁    尤美女    林靜","        儀    柯志恩    童惠珍","主    席  郭委員正亮","列    席  高處長百祥","記    錄  陳秘書小華","報告事項","  一、宣讀本會第9屆第7會期第10次會議議事錄。","決定事項","  一、審定本院第9屆第7會期第11次會議議事日程。【議程報告事項均照議程草案編列通","     過;","     各黨團提議增列部分：（民進黨黨團）(一)本院委員王定宇等20人擬具「陸海空軍","     軍官士官服役條例第二十四條及第二十五條條文修正草案」等13案、（國民黨黨團","     ）(十四)本院委員陳宜民等18人擬具「眷村文化保存發展條例草案」等3案及（時代","     力量黨團）(十七)本院委員林昶佐等16人擬具「民法第一千一百六十五條條文修正","     草案」等2案，共計18案照列。","     議程草案討論事項(二)、(三)等2案院會已通過，予以刪除;","     討論事項編列及順序依民進黨黨團（陳委員曼麗）提案通過；討論事項編列(一)本","     院交通委員會報告併案審查行政院函請審議、委員張廖萬堅等19人、委員管碧玲等","     20人分別擬具「政府採購法部分條文修正草案」案等11案；","     本次議程討論事項所列議案，如於今日院會通過者，授權議事處刪除。","     討論事項提案：","      1、民進黨黨團（陳委員曼麗）提議：討論事項編列(一)本院交通委員會報告併案","        審查行政院函請審議、委員張廖萬堅等19人、委員管碧玲等20人分別擬具「政","        府採購法部分條文修正草案」案等11案。（如附件一）","        決定：照案通過。","      2、國民黨黨團（林委員奕華）提議：討論事項建議增列(一)本院社會福利及衛生","        環境委員會報告併案審查行政院函請審議「勞工退休金條例部分條文修正草案","        」案等2案。（如附件二）","      主席宣告：本次會議討論事項總數內容及順序均已確定，其他提案不再處理。】","  二、請願案件","   (一)函送本院相關委員會審查（4案）","      （第1案送請經濟委員會審查）","        1、台灣山地鄉平地住民權利促進會為山地鄉保留地和性質相同之林班地的公有","           坡地管理政策違背憲法、法律，嚴重影響山地鄉漢族居民權利事宜，陳請修","           正山坡地保育利用條例第十九條條文案。","      （第2案及第3案，送請教育及文化委員會審查）","        2、李兆坤為對教師法修正草案提供11項建議，惠請審議時納入參考意見案。","        3、曾柏瑋為現行校園性侵害、性騷擾或性霸凌防治準則，應提升至母法層次為","           妥，爰草擬性別平等教育法部分條文修正草案，請修法案。","      （第4案送請社會福利及衛生環境委員會審查）","        4、蘇禎廣為請退回勞工年金保險條例修正案;","           勞工年金改革比照刪減年金給付額修法案。","   (二)依請願法第四條之規定，第1案係屬應提起訴訟之事項，未便受理，函復請願人","       。","       1、許春風為不服立法院台立程字第1082800307號函，檢送刑事抗告狀(2)案。","   (三)依「立法院職權行使法」第六十五條第二項規定，第1案至第15案，函轉權責機","       關處理逕復，並副知請願人。","       1、莊宗霆為函詢前請願建請放寬縮刑制度處遇分數乙案之處理情形案。（函轉司","         法及法制委員會）","       2、吳炳乾為有關本人請願案件，申請司法及法制委員會審查會議列席案。（函轉","         司法及法制委員會）","       3、彭恢華為就「……政黨處理黨員推薦事務，並非受委行使公權力行為……」，申請","         立法解釋案。（函轉內政部）","       4、博智會計師事務所為責請財政部通令國稅局行使課稅權，對民國94年度以後未","         分配盈餘，確實依商業會計法規定處理之稅後純益為計算基礎，如已經課稅和","         罰鍰，請主動依法更正退還案。（函轉財政部）","       5、張至善為就金管證期字第1080104966號函，本人拒接受金管會知法枉法回覆之","         行徑，逐一駁斥如說明案。（函轉金融監督管理委員會）","       6、李慧曦為請司法院少家廳承辦人就108年3月22日廳少家二字第1080003016號函","         ，如本人要求製作之格式，以備請願人就其違失或侵權事與監察院陳訴書有關","         彈劾被訴人等進行追訴案。（函轉司法院）","       7、大道慈悲濟世黨為就新北市土城區永和段509地號土地，申辦太陽能休閒觀光","         度假種電基地事陳情案。（函轉新北市政府）","       8、大道慈悲濟世黨為就新竹縣芎林鄉中坑段1-697地號、赤柯寮段1476-","         1493地號、新別段2-","         292地號等316筆土地，作為綠能無碳電廠申辦太陽能休閒觀光度假種電基地事","         陳情案。（函轉新竹縣政府）","       9、大道慈悲濟世黨為就宜蘭市五結鄉利工段186-","         48地號1.9公頃土地，作為無碳發電廠，申辦太陽能休閒觀光度假種電基地事","         陳情案。（函轉宜蘭縣政府）","       10、劉建漢為檢舉台中市政府警察局第三分局正義派出所員警縱容毒犯案。（函","          轉臺中市政府）","       11、大道慈悲濟世黨為就彰化市大城、芳苑鄉沿海（填海造陸）作為國際機場及","          綠能園區，面積12,000公頃土地，申辦太陽能休閒觀光度假種電基地事陳情案","          。（函轉彰化縣政府）","       12、大道慈悲濟世黨為就雲林縣四湖鄉離島基礎工業區（四湖區），協助民營企","          業購買上開土地，作為航空站及無碳電廠，申辦太陽能休閒觀光度假種電基地","          事陳情案。（函轉雲林縣政府）","       13、大道慈悲濟世黨為就台南市新市區新晶段88-1、88-","          7地號2.7公頃土地，作為無碳發電廠，申辦太陽能休閒觀光度假種電基地事陳","          情案。（函轉臺南市政府）","       14、大道慈悲濟世黨為就台南市新市區三舍段587地號等107筆土地、大營段2497","          地號等36筆土地，作為無碳發電廠，申辦太陽能休閒觀光度假種電基地事陳情","          案。（函轉臺南市政府）","       15、張國安為重測後土地面積減少損及權益事陳情案。（函轉高雄市政府）","","","          |第9屆第7會期第11次院會議事日程討論事項簡表                            |","|案號 |法案名稱                                        |條數 |備註      |","|1.   |(一)本院交通委員會報告併案審查行政院函請審議、委|44   |交付協商  |","|     |員張廖萬堅等19人、委員管碧玲等20人分別擬具「政府|     |107.5.17. |","|     |採購法部分條文修正草案」、委員陳素月等16人擬具「|     |          |","|     |政府採購法第三條條文修正草案」、委員余宛如等29人|     |          |","|     |擬具「政府採購法第六條條文修正草案」、委員許毓仁|     |          |","|     |等16人擬具「政府採購法部分條文修正草案」、委員施|     |          |","|     |義芳等16人擬具「政府採購法第六條、第十二條之一及|     |          |","|     |第七十三條之二條文修正草案」、委員吳思瑤等23人、|     |          |","|     |委員趙正宇等16人分別擬具「政府採購法部分條文修正|     |          |","|     |草案」、委員羅致政等16人擬具「政府採購法第十一條|     |          |","|     |之一及第七十六條條文修正草案」、委員林俊憲等19人|     |          |","|     |擬具「政府採購法第十七條條文修正草案」、委員吳玉|     |          |","|     |琴等17人擬具「政府採購法第二十二條、第五十二條及|     |          |","|     |第九十九條之一條文修正草案」、委員吳思瑤等20人擬|     |          |","|     |具「政府採購法部分條文修正草案」、委員陳明文等17|     |          |","|     |人擬具「政府採購法第五十二條條文修正草案」、委員|     |          |","|     |施義芳等23人擬具「政府採購法部分條文修正草案」、|     |          |","|     |委員邱議瑩等16人擬具「政府採購法第八十五條之一、|     |          |","|     |第八十五條之三及第八十六條之一條文修正草案」、委|     |          |","|     |員陳歐珀等16人擬具「政府採購法第八十五條之一、第|     |          |","|     |八十五條之三及第八十六條之一條文修正草案」、委員|     |          |","|     |張宏陸等16人擬具「政府採購法第八十七條及第九十三|     |          |","|     |條條文修正草案」、委員施義芳等19人擬具「政府採購|     |          |","|     |法第九十三條條文修正草案」、委員黃國書等19人、委|     |          |","|     |員李昆澤等18人分別擬具「政府採購法第九十五條條文|     |          |","|     |修正草案」、委員李昆澤等22人、委員王育敏等16人分|     |          |","|     |別擬具「政府採購法第一百零一條及第一百零三條條文|     |          |","|     |修正草案」及委員林岱樺等16人擬具「政府採購法增訂|     |          |","|     |第一百零一條之一條文草案」案。                  |     |          |","|     |(二)本院委員顏寬恒等16人擬具「政府採購法增訂第七|     |          |","|     |十條之一條文草案」，請審議案。                  |     |          |","|     |(三)本院時代力量黨團擬具「政府採購法部分條文修正|     |          |","|     |草案」，請審議案。                              |     |          |","|     |(四)本院委員吳思瑤等17人擬具「政府採購法第十一條|     |          |","|     |、第十一條之一及第二十二條條文修正草案」，請審議|     |          |","|     |案。                                            |     |          |","|     |(五)本院委員王定宇等17人擬具「政府採購法部分條文|     |          |","|     |修正草案」，請審議案。                          |     |          |","|     |(六)本院委員張廖萬堅等18人擬具「政府採購法部分條|     |          |","|     |文修正草案」，請審議案。                        |     |          |","|     |(七)本院委員施義芳等17人擬具「政府採購法第四十八|     |          |","|     |條及第四十九條條文修正草案」，請審議案。        |     |          |","|     |(八)本院委員鄭寶清等18人擬具「政府採購法部分條文|     |          |","|     |修正草案」，請審議案。                          |     |          |","|     |(九)本院委員陳歐珀等16人擬具「政府採購法部分條文|     |          |","|     |修正草案」，請審議案。                          |     |          |","|     |(十)本院委員王定宇等18人擬具「政府採購法第九十六|     |          |","|     |條條文修正草案」，請審議案。                    |     |          |","|     |(十一)本院委員鍾孔炤等21人擬具「政府採購法第一百|     |          |","|     |零一條及第一百零三條條文修正草案」，請審議案。  |     |          |","|     |(十二)本院委員許毓仁等19人 擬具「政府採購法增訂 |     |          |","|     |第一百零四條之一條文草案」，請審議案。          |     |          |","|2.   |本院社會福利及衛生環境委員會報告併案審查行政院函|27   |不須協商  |","|     |請審議「勞工退休金條例部分條文修正草案」、委員江|     |          |","|     |永昌等16人擬具「勞工退休金條例第四條、第三十四條|     |          |","|     |及第四十二條條文修正草案」、委員陳宜民等17人擬具|     |          |","|     |「勞工退休金條例第二十四條條文修正草案」、委員林|     |          |","|     |德福等19人擬具「勞工退休金條例第二十六條及第二十|     |          |","|     |八條條文修正草案」、委員江啟臣等17人、委員蔣乃辛|     |          |","|     |等17人、委員鍾孔炤等24人分別擬具「勞工退休金條例|     |          |","|     |第二十八條條文修正草案」、委員蔣萬安等19人、親民|     |          |","|     |黨黨團分別擬具「勞工退休金條例第二十九條條文修正|     |          |","|     |草案」、委員吳焜裕等32人擬具「勞工退休金條例增訂|     |          |","|     |第三十三條之一條文草案」、委員李麗芬等22人擬具「|     |          |","|     |勞工退休金條例第五十三條條文修正草案」、委員鍾孔|     |          |","|     |炤等25人擬具「勞工退休金條例增訂第五十三條之一條|     |          |","|     |文草案」、委員陳怡潔等16人擬具「勞工退休金條例增|     |          |","|     |訂第五十四條之一、第五十六條之一及第五十六條之二|     |          |","|     |條文草案」案。                                  |     |          |","|3.   |本院經濟委員會報告審查委員施義芳等21人擬具「離島|1    |不須協商  |","|     |建設條例第十條之一條文修正草案」案。            |     |          |","|4.   |本院外交及國防委員會報告審查外交部函送財團法人國|     |不須協商  |","|     |際合作發展基金會、財團法人臺灣民主基金會、財團法|     |          |","|     |人太平洋經濟合作理事會中華民國委員會108年度預算 |     |          |","|     |書案。                                          |     |          |","|5.   |本院外交及國防委員會報告審查委員蔡適應等17人擬廢|     |不須協商  |","|     |止「戰士授田憑據處理條例」案。                  |     |          |","|6.   |行政院函請審議「電業法第九十五條條文修正草案」案|1    |交付協商  |","|     |。                                              |     |107.12.21 |","|7.   |本院司法及法制委員會報告審查委員王定宇等18人擬具|11   |交付協商  |","|     |「中華民國刑法部分條文修正草案」案。            |     |106.12.13 |","|8.   |本院司法及法制委員會報告審查委員王定宇等21人擬具|1    |交付協商  |","|     |「中華民國刑法第十條條文修正草案」案。          |     |107.3.22. |","|9.   |(一)本院司法及法制委員會報告併案審查行政院函請審|9    |交付協商  |","|     |議、委員姚文智等22人擬具「國家機密保護法部分條文|     |107.3.22. |","|     |修正草案」、委員呂孫綾等18人擬具「國家機密保護法|     |          |","|     |增訂第二十二條之一條文草案」、委員劉世芳等16人、|     |          |","|     |委員羅致政等20人分別擬具「國家機密保護法部分條文|     |          |","|     |修正草案」及委員陳明文等18人擬具「國家機密保護法|     |          |","|     |第二十六條條文修正草案」案。                    |     |          |","|     |(二)本院時代力量黨團擬具「國家機密保護法第三十二|     |          |","|     |條、第三十三條及第三十四條條文修正草案」，請審議|     |          |","|     |案。                                            |     |          |","|10.  |本院司法及法制委員會報告併案審查委員徐永明等17人|7    |交付協商  |","|     |擬具「監察法部分條文修正草案」、委員鄭寶清等16人|     |107.11.2. |","|     |擬具「監察法第十三條條文修正草案」、委員賴士葆等|     |          |","|     |19人擬具「監察法第二條條文修正草案」及委員黃偉哲|     |          |","|     |等16人擬具「監察法第十三條條文修正草案」案。    |     |          |","|     |(一)本院內政、社會福利及衛生環境兩委員會報告併案|28   |交付協商  |","|     |審查行政院函請審議「糾纏行為防制法草案」、委員吳|     |107.5.22. |","|     |志揚等16人擬具「跟蹤騷擾防制法草案」、委員王育敏|     |          |","|11.  |等21人擬具「跟蹤騷擾防制法草案」、委員蔣乃辛等18|     |          |","|     |人、委員楊曜等16人、委員李麗芬等42人、委員江永昌|     |          |","|     |等17人及委員陳亭妃等19人分別擬具「糾纏行為防制法|     |          |","|     |草案」案。                                      |     |          |","|     |(二)本院委員莊瑞雄等16人擬具「糾纏行為防制法草案|     |          |","|     |」，請審議案。                                  |     |          |","","附件一","[pic]","[pic]","[pic]","","附件二","[pic]","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，上次會議議事錄確定。","   請宣讀議程草案所列報告事項及質詢事項。","   立法院第9屆第7會期第12次會議議事日程草案","時    間：中華民國108年5月3日、7日（星期五、星期二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第9屆第7會期第11次會議議事錄。"],["段落：二、本院委員蘇巧慧等22人擬具「文化基本法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見："],["段落：三、本院委員洪宗熠等20人擬具「幼兒教育及照顧法第十六條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查。","   程序委員會意見："],["段落：四、本院委員蔡易餘等17人擬具「勞工保險條例第六十二條及第六十三條之二條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：五、本院委員吳琪銘等18人擬具「著作權法第二十六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：六、本院委員吳琪銘等21人擬具「行政院功能業務與組織調整暫行條例第十九條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：七、本院委員吳琪銘等22人擬具「內政部組織法第十三條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見："],["段落：八、本院委員吳思瑤等25人擬具「文化創意產業發展法增訂第十條之一及第二十條之一","  條文草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","九、本院委員劉建國等17人擬具「傳染病防治法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十、本院委員劉建國等17人擬具「食品安全衛生管理法增訂第四十六條之一條文草案」","  ，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十一、本院委員陳雪生等18人擬具「食品安全衛生管理法第四十四條及第四十九條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十二、本院委員余宛如等18人擬具「產業創新條例增訂第二十三條之三條文草案」，請","  審議案。","   議事處意見：擬請院會將本案交經濟、財政兩委員會審查。","   程序委員會意見：","十三、本院委員余宛如等22人擬具「房屋稅條例第五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十四、本院委員蔣絜安等17人擬具「動物保護法增訂第十四條之三條文草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十五、本院委員蔣絜安等19人擬具「教育基本法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十六、本院委員廖國棟等21人擬具「國有財產法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十七、本院委員廖國棟等21人擬具「宣誓條例第六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十八、本院委員廖國棟等21人擬具「總統副總統宣誓條例第三條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十九、本院委員劉世芳等19人擬具「促進轉型正義條例第七條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十、本院委員蔣乃辛等20人擬具「貿易法第十七條及第十七條之一條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十一、本院委員吳志揚等17人擬具「公民投票法第二十三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十二、本院委員江永昌等16人擬具「會計法第十六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十三、本院委員施義芳等17人擬具「會計法第九十五條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十四、本院委員林俊憲等17人擬具「動物保護法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十五、本院委員吳焜裕等17人擬具「傳染病防治法第六十三條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十六、本院委員吳焜裕等18人擬具「勞動基準法第六十三條及第六十三條之一條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十七、本院委員蔡適應等16人擬具「勞動基準法第五十七條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十八、本院委員蔡適應等17人擬具「身心障礙者權益保障法第七十一條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十九、本院委員蔡適應等16人擬具「就業服務法第五十五條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十、本院委員趙天麟等18人擬具「行政法人法第五條及第十六條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十一、本院委員趙天麟等16人擬具「陸海空軍刑法第五十四條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","三十二、本院委員趙天麟等18人擬具「國家中山科學研究院設置條例第七條、第八條及","  第二十一條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","三十三、本院委員王榮璋等19人擬具「會計法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","三十四、行政院函請審議「陸海空軍刑法第七十二條條文修正草案」及「公民投票法增","  訂部分條文草案」案。","   議事處意見：擬請院會將(一)「陸海空軍刑法第七十二條條文修正草案」交及司法及","  法制、外交及國防兩委員會審查；(二)「公民投票法增訂部分條文草案」交內政委員會","  審查。","   程序委員會意見：","三十五、行政院、考試院函請審議「教育人員任用條例第三十一條條文修正草案」案。","","","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","三十六、司法院函請審議「司法院組織法部分條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十七、內政部函，為修正「歸化國籍之高級專業人才認定標準」第三條條文，請查照","  案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十八、內政部函送「警察勤務裝備機具配備標準」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三十九、內政部函送「住宅包租契約應約定及不得約定事項」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四十、內政部函送「住宅轉租定型化契約應記載及不得記載事項」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四十一、內政部函，為修正「混凝土結構設計規範」第一．三．八點規定，請查照案。","","","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四十二、行政院函，為修正「原住民族綜合發展基金收支保管及運用辦法」部分條文，","  請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四十三、大陸委員會函送107年度第4季「大陸委員會補（捐）助經費一覽表」，請查照","  案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四十四、海洋委員會函送「中華民國（臺灣）政府與帛琉共和國政府海巡合作協定」中","  文及英文約本影本，請查照案。","   議事處意見：擬請院會將本案交內政、外交及國防兩委員會。","   程序委員會意見：","四十五、海洋委員會函送「中華民國（臺灣）政府與諾魯共和國政府海巡合作協定」中","  文及英文約本影本，請查照案。","   議事處意見：擬請院會將本案交內政、外交及國防兩委員會。","   程序委員會意見：","四十六、外交部函送107年第4季辦理各類媒體政策宣導廣告情形一覽表，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四十七、外交部函送「中華民國（臺灣）政府與貝里斯政府城市韌性防災計畫合作協定","  」中、英文影本，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四十八、經濟部函送「經濟部主管財團法人誠信經營規範指導原則」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四十九、經濟部函送「經濟部所管特定非公務機關資通安全管理作業辦法」，請查照案","  。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十、經濟部函，為修正「排水管理辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十一、經濟部函送「應施檢驗兒童自行車商品檢驗標準」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十二、經濟部函，為修正「商業登記申請辦法」第二條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十三、經濟部函，為修正「商業登記規費收費準則」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十四、經濟部函送「電力開發協助金運用與監督管理辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十五、經濟部函送公告「發電設施與輸變電設施電力開發協助金提撥比例」，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十六、經濟部函送該部及所屬單位於平面媒體、網路媒體、廣播媒體及電視媒體辦理","  政策宣導之相關廣告截至107年第4季彙整表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十七、經濟部函送該部中小企業「107年度對民間團體、縣市政府及個人補（捐）助案","  件第4季彙總表」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十八、經濟部函送水利署及所屬「107年度第4季對縣市政府之補助案件明細表」及「","  107年度第4季對民間團體及個人之捐助案件明細表」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十九、經濟部、內政部函，為修正「商業團體分業標準」「寵物商業」團體業別及業","  務範圍，請查照案。","   議事處意見：擬請院會將本案交經濟、內政兩委員會。","   程序委員會意見：","六十、行政院農業委員會函，為修正「動物用藥品許可查驗規費收費標準」第五條及第","  六條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十一、行政院農業委員會函，為修正「農業事業廢棄物再利用管理辦法」第三條附表","  一，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十二、行政院農業委員會函送「申請設立全國性農業財團法人捐助財產最低總額及現","  金總額所占比率」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十三、行政院農業委員會函，為廢止公告「自中華民國一百零八年四月九日起，馬祖","  地區豬隻與其屠體、內臟、生鮮及加工產品禁止輸往臺灣本島及其他離島」，請查照案","  。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十四、行政院農業委員會函，為廢止公告「自中華民國一百零八年四月十日起，金門","  地區除公告事項二之豬肉加工產品外，豬隻與其屠體、內臟、生鮮及加工產品禁止輸往","  臺灣本島及其他離島」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十五、行政院農業委員會函，為修正公告「史瓦帝尼為口蹄疫、牛接觸傳染性胸膜肺","  炎及非洲豬瘟非疫區，自即日生效。」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十六、國家發展委員會函，為修正「國家發展委員會編制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、經濟兩委員會。","   程序委員會意見：","六十七、教育部函，為修正「專科以上學校辦理職業繼續教育辦法」第五條之一、第九","  條及第十條條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","六十八、教育部函，為修正「高級中等學校遴聘業界專家協同教學實施辦法」第三條條","  文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","六十九、教育部函，為「學校型態實驗教育申請許可辦法」名稱修正為「高級中等以下","  學校型態實驗教育許可辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十、教育部函，為「教育部指定國立學校辦理學校型態實驗教育辦法」名稱修正為「","  國立高級中等以下學校辦理學校型態實驗教育辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十一、教育部函送「專案許可非學校型態團體實驗教育及機構實驗教育教學場地建築","  物使用類組」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十二、教育部函送「專科以上學校型態實驗教育許可與設校及教學品質保證辦法」，","  請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十三、科技部函送「科技部所管特定非公務機關資通安全管理作業辦法」，請查照案","  。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十四、科技部函送「科學園區私有廠房與有關建築物輔導使用及強制拍賣辦法」，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十五、科技部函送「科學園區土地租金及費用計收辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十六、文化部函送「全國性文化事務財團法人設立捐助財產最低總額及現金總額之比","  率、全國性文化事務財團法人適用財團法人法第二十一條第二項第三款一定金額」，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十七、文化部函送108年1月該部接受外界捐贈款明細表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十八、文化部函送該部及所屬機關（構）107年度第4季補（捐）助經費明細表，請查","  照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","七十九、行政院原子能委員會函送「行政院原子能委員會所管特定非公務機關資通安全","  管理作業辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","八十、衛生福利部函，為修正「全民健康保險醫療服務給付項目及支付標準」部分診療","  項目，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十一、衛生福利部函送財團法人醫院評鑑暨醫療品質策進會南向政策相關醫衛人才訓","  練認證執行成果書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十二、衛生福利部函送財團法人醫院評鑑暨醫療品質策進會積極推廣優質照護服務團","  隊通過認證執行成果書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十三、衛生福利部函送財團法人醫院評鑑暨醫療品質策進會臺灣臨床成效指標資訊系","  統版面更新及改善操作介面書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十四、衛生福利部函，為修正「全民健康保險醫療服務給付項目及支付標準共同擬訂","  辦法」第六條及第十二條條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十五、衛生福利部函送「前瞻基礎建設計畫─數位建設─『提升偏鄉衛生所（室）及巡","  迴醫療點網路品質計畫』」107年度執行進度及績效報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十六、衛生福利部函送「輸入食品及相關產品符合免申請輸入查驗之條件與其適用之","  通關代碼」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十七、衛生福利部函，為廢止104年11月5日公告之「輸入食品及相關產品符合免申請","  輸入查驗之條件與其適用之通關代碼」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十八、衛生福利部函，為廢止「餐具衛生標準及其檢驗方法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十九、行政院環境保護署函，為修正「行政院環境保護署資源回收費率審議委員會設","  置辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十、行政院環境保護署函，為「使用中機器腳踏車實施排放空氣污染物定期檢驗之對","  象、區域、頻率及期限」名稱修正為「機車實施排放空氣污染物定期檢驗之對象、區域","  、頻率及期限」，並修正公告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十一、勞動部函，為修正「就業保險促進就業實施辦法」第五條、第六條及第十二條","  條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十二、中央銀行函送「中央銀行所管特定非公務機關資通安全管理作業辦法」，請查","  照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","九十三、金融監督管理委員會函送「金融監督管理委員會所管特定非公務機關資通安全","  管理作業辦法」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","九十四、金融監督管理委員會函，為修正「保險代理人公司保險經紀人公司內部控制稽","  核制度及招攬處理制度實施辦法」部分條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","九十五、財政部函，為修正「關港貿單一窗口運作實施辦法」第二條及第六條之一條文","  ，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","九十六、交通部函送臺灣港務公司半年檢討轉投資事業投資成效書面報告，請查照案。","","","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十七、交通部函送財團法人台灣郵政協會及台灣電信協會依本院相關決議108年2月份","  執行進度報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十八、交通部函送「交通部所管特定非公務機關資通安全管理作業辦法」，請查照案","  。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","九十九、國家發展委員會函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送","  「前瞻基礎建設公共建設計畫預算編列與執行情形控管之改善措施」，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","一○○、教育部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送「校園社區","  化改造計畫─營造友善育兒空間」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會。","   程序委員會意見：","一○一、教育部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送「107年人","  才培育促進就業建設執行率落後檢討及改善方案」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會。","   程序委員會意見：","一○二、文化部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送第13款第","  1項決議(二)書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會。","   程序委員會意見：","一○三、交通部函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢送該部決議","  (七)提升高雄港區周邊道路品質書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","   程序委員會意見：","一○四、外交部函，為107年度中央政府總預算決議，檢送編列預算補助中華民國國際經","  濟合作協會之說明，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一○五、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送農業","  生物科技園區應檢討基金收支書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○六、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送蜂農","  無法參加農保及天然災害救助申請書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○七、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送針對","  乙等以下休閒農業區加強管理檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○八、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送「農","  業生物科技園區擴充計畫」執行狀況不佳書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○九、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送農業","  生物科技園區擴充計畫進度監督管理書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一○、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送林務","  局改善阿里山森林鐵路運輸安全書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一一、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送檢討","  「漁業發展基金」運用效益與存續書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一二、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送「漁","  業發展基金」用途及來源書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一三、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送水產","  院校畢業生不願意登船從事漁業工作書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一四、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台電公司物料久","  存積壓資金加強控管方案書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一五、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「拓展油品及石","  化品國際市場」規劃報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一六、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台電公司「蘭嶼","  核廢料具體遷移規劃」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一七、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「第三","  座液化天然氣接收站投資計畫執行進度」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一八、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送核電廠除役之放","  射性廢棄物處置書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一九、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送後端基金管理會","  「放射性廢棄物貯存回饋金查核研擬情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二○、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「高雄","  煉油廠宏南宿舍區丁種官舍設立勞工文學館之評估規劃」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二一、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台電公司「印刷","  裝訂與廣告費」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二二、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「汽、","  柴油浮動油價機制之檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二三、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送受空污影響區域","  建立補償機制檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二四、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送後端基金管理會","  「核能電廠附近地方整體回饋數額審酌調整」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二五、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台電公司加速再","  生能源替代火力及核能發電書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二六、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台水公司「光復","  抽水加壓站（第二階段）工程執行解決方案」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二七、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台電公司核四廠","  轉型及燃料棒去向書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二八、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台電公司核四廠","  後續處置檢討改善書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二九、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「推動國際貿易","  及招商引資之資源分配及應用情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三○、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台電公司各燃煤","  電廠使用煤炭成份書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三一、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「再生能源推廣","  計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三二、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「高雄","  煉油廠(五輕)關廠後土地之利用規劃」報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三三、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「永安","  廠強化高雄市永安區等六區睦鄰回饋事宜」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三四、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「評估","  成立地熱能源專責單位」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三五、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「所屬","  加油站建置電動汽車能源補充站計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三六、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台電公司「全臺","  完整輸電設備更新修繕計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三七、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台電公司確認興","  達燃煤機組提前至2023年汰換書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三八、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台電公司能源轉","  型及空污改善規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三九、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金投資機制改善計畫，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四○、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送促進花","  東地區有機農業發展書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四一、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送「離島","  建設基金推動離島地區再生能源微電網及打造公民電廠」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四二、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金辦理「加強投資文化創意產業實施方案」執行情形報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一四三、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第6項郵輪行銷成效書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四四、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第7項國際郵輪停靠推廣計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四五、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第10項勞動派遣及勞務承攬人力運用書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四六、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送桃園國際機場公","  司新增決議第4項桃園國際機場建設案基層勞動人員工安維護及管理書面報告，請查照","  案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四七、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第56項強化控管資金運用書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四八、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第4項推廣郵輪業務書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四九、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第8項自由貿易港區營運無成長書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五○、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第22項應與交通部運輸研究所港灣技術研究中心確實釐清權責書面報告，請查照案。","","","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五一、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第5項業務宣導成效有待檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五二、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第2項勞務承攬人力之勞動權益保障書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五三、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第9項郵輪行銷、招商說明會書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五四、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第32項加強「臺鐵電務智慧化提升計畫」時程控管書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五五、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第9項固定資產建設改良計畫執行進度偏低書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五六、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第57項桃園航空城預算執行進度緩慢書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五七、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第59項提升桃園航空城計畫資金運用執行率書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五八、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第33項投資臺灣港務觀光發展公司必要性書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五九、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第15項檢討地磅系統維護委外書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一六○、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第21項「黃金廊道農業新方案暨行動計畫」成效不彰書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一六一、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第22項「黃金廊道農業新方案暨行動計畫」補助效益書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一六二、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第23項「黃金廊道農業新方案暨行動計畫」辦理內容及效益書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一六三、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第24項「黃金廊道農業新方案暨行動計畫」補助項目執行進度書面報告，請查照案。","","","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一六四、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第25項「黃金廊道農業新方案暨行動計畫」執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一六五、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第76項加強追討通行費書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一六六、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第73項「高速公路後續路段橋梁耐震補強工程」執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一六七、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第62項「提高成效改善計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一六八、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送桃園國際機場公","  司決議第47項提升低成本航空市占率書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一六九、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第3項「服務費用-郵電費」過度匡列書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七○、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第8項進行文化資產價值評估書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七一、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第54項高雄機廠遷建潮州書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七二、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺鐵局決議第1","  0項環境清理費用編列情形書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七三、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第16項新增投資書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七四、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第11項高雄機廠遷建潮州書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七五、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第12項「鐵路行車安全改善六年計畫」進度未如預期書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七六、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第10項員工因公涉及訴訟協助方式書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七七、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第18項「臺灣國際商港營運設施實質建設計畫」執行情形書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七八、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送督促高鐵公司研","  議整合各種購退票平台書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七九、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第19項「臺灣國際商港營運設施實質建設計畫」預算執行率偏低書面報告，請查照案","  。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八○、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第20項「臺灣國際商港營運設施實質建設計畫」預算執行落後書面報告，請查照案。","","","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八一、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第14項海外投資標可行性分析書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八二、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司新","  增決議第3項「管理費用」書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八三、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司新","  增決議第4項「其他營業費用」書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八四、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第35項「臺灣國際商港營運設施實質建設計畫」工程進度落後書面報告，請查照案。","","","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八五、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第21項「臺灣國際商港營運設施實質建設計畫」執行能力待加強書面報告，請查照案","  。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八六、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第27項高雄港客運專區建設計畫等3項計畫延宕書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八七、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司新","  增決議第2項「業務費用」書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八八、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第15項海外投資標可的行性分析研究書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八九、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第26項定期滾動式檢討所需更新拖船數書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九○、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第13項「材料及用品費」書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九一、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第2項「水電費」過度匡列書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九二、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第11項「棧儲、包裝、代理及加工費」多有寬列書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九三、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣港務公司決","  議第10項行銷獎勵措施經費多有寬列書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九四、國家通訊傳播委員會函，為107年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金通過決議第16項第三代行動通信設備轉移行動寬頻書面檢討報告，","  請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九五、國家通訊傳播委員會函，為107年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金新增決議第2項媒體識讀活動書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九六、國家通訊傳播委員會函，為107年度中央政府總預算附屬單位預算決議，檢送「","  通訊傳播監督管理基金」決議第14項「新聞傳播報導行為之確切監督」書面報告，請查","  照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九七、國立故宮博物院函，為107年度中央政府總預算附屬單位預算決議，檢送故宮文","  物藝術發展基金檢討說明報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一九八、國立故宮博物院函，為107年度中央政府總預算附屬單位預算決議，檢送故宮文","  物藝術發展基金決議第2項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一九九、國立故宮博物院函，為107年度中央政府總預算附屬單位預算決議，檢送故宮文","  物藝術發展基金決議第1項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○○、教育部函，為107年度中央政府總預算附屬單位預算決議，檢送「Muse大富翁17同","  樂遊」侵權疑義檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○一、教育部函，為107年度中央政府總預算附屬單位預算決議，檢送「國立臺灣科學","  教育館人力配置檢討及改善方案書面報告」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○二、教育部函，為107年度中央政府總預算附屬單位預算決議，檢送「國立社教機構","  作業基金之設置檢討及可能轉型方案之評估書面報告」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○三、教育部函，為107年度中央政府總預算附屬單位預算決議，檢送「大專校院轉型","  及退場基金」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○四、教育部函，為107年度中央政府總預算附屬單位預算決議，檢送「大專校院轉型","  及退場基金」決議第3項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○五、教育部函，為107年度中央政府總預算附屬單位預算決議，檢送「優秀退役運動","  員生活照護」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○六、教育部函，為107年度中央政府總預算附屬單位預算決議，檢送國立臺灣師範大","  學全面檢討校園空間利用書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○七、教育部函，為107年度中央政府總預算附屬單位預算決議，檢送國立中山大學「","  建置完善教學研究環境延攬國外優秀人才改善」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○八、教育部函，為107年度中央政府總預算附屬單位預算決議，檢送國立臺灣大學醫","  學院附設醫院購建固定資產計畫執行檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二○九、文化部函，為107年度中央政府總預算附屬單位預算決議，檢送國立文化機構作","  業基金決議第2項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一○、文化部函，為107年度中央政府總預算附屬單位預算決議，檢送國立文化機構作","  業基金決議第3項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一一、文化部函，為107年度中央政府總預算附屬單位預算決議，檢送國立文化機構作","  業基金決議第4項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一二、文化部函，為107年度中央政府總預算附屬單位預算決議，檢送國立文化機構作","  業基金決議第6項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一三、文化部函，為107年度中央政府總預算附屬單位預算決議，檢送國立文化機構作","  業基金決議第5項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一四、科技部函，為107年度中央政府總預算附屬單位預算決議，檢送研擬新統計指標","  充分揭露土地實質利用情形書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一五、科技部函，為107年度中央政府總預算附屬單位預算決議，檢送「能源主軸與產","  業需求科技研究進度未如預期」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一六、科技部函，為107年度中央政府總預算附屬單位預算決議，檢送「科學工業園區","  之定位進行全盤檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一七、科技部函，為107年度中央政府總預算附屬單位預算決議，檢送「整體科技發展","  計畫執行檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一八、科技部函，為107年度中央政府總預算附屬單位預算決議，檢送「科技部補助大","  專校院獎勵特殊優秀人才措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二一九、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送推動創業貸款政","  策促進就業效果不佳書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二二○、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送提高現行鳳凰創","  業貸款額度書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二二一、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送勞動基金運用局","  應逐步推動社會責任投資書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二二二、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送提升青年就業技","  能作法書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二二三、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送「社會企業發展","  計畫」檢討報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二二四、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送多元培力就業計","  畫書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二二五、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送「多元就業與創","  業協助、師資培訓與數位學習業務」計畫精進方案，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二二六、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送「社會企業發展","  計畫」推動發展規劃說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二二七、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送微型創業鳳凰貸","  款加強輔導書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二二八、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送公部門身心障礙","  者進用人數指標及規劃報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二二九、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送我國移工政策通","  盤檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二三○、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送機場外籍勞工關","  懷服務站書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二三一、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送強化青年勞動權","  益教育相關內容書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二三二、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送研擬有效提升領","  取就業獎勵者之就業月數方案書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二三三、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送「就業安定基金","  」項下「國外旅費」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二三四、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送建置職業病防治","  研究儀器中心計畫預算用途說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二三五、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送就業安定基金決","  議第11項書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二三六、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送產業缺工問題書","  面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二三七、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送勞工保險基金應","  強化因應國際金融情勢調整資產配置能力書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二三八、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送爭取原住民勞工","  保險補助說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二三九、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送勞動基金運用局","  積極辦理各項投資提升基金運用績效書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二四○、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送新制勞工退休基","  金業務資訊系統委外維護費用書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二四一、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送基金業務資訊系","  統攤銷費用書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二四二、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送規劃改善45歲以","  上尋職者透過公立就業服務機構求職比率書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二四三、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送協助小型企業投","  資人力資本書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二四四、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送雙軌訓練旗艦計","  畫訓練生權益保障書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二四五、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送推動聘僱外籍家","  庭看護工家庭喘息服務之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二四六、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送中高齡就業檢討","  報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二四七、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送產業人才投資計","  畫等執行狀況檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二四八、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送勞動力發展署盤","  點各分署辦理之弱勢者職業訓練業務書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二四九、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送積極檢討「勞工","  退休基金（舊制）」投資國外比重限制書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二五○、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送積極妥善分配差","  額補助費資源書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二五一、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送改善青年失業率","  書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二五二、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送就業安定基金決","  議第6項書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二五三、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送雙軌訓練旗艦計","  畫書面檢討報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二五四、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送就業安定基金決","  議第14項書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二五五、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送就業安定基金決","  議第16項書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二五六、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送「購建固定資產","  」經費增列書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二五七、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送「就業安定基金","  」項下「勞動科學資料建置及應用研究計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二五八、衛生福利部函，為107年度中央政府總預算附屬單位預算決議，檢送檢討全國各","  縣市公私協力托嬰中心分布不均說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二五九、衛生福利部函，為107年度中央政府總預算附屬單位預算決議，檢送男性關懷專","  線服務計畫辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二六○、衛生福利部函，為107年度中央政府總預算附屬單位預算決議，檢送「提升醫療","  資源不足地區醫療服務品質計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二六一、衛生福利部函，為107年度中央政府總預算附屬單位預算決議，檢送「健康照護","  發展及數位健康照護管理計畫」工作重點書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二六二、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送環境","  保護基金決議第19項書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二六三、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送該署","  主管預算決議第26項辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二六四、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送「土","  壤及地下水污染整治基金」預算決議事項書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","二六五、財政部函，為107年度中央政府總預算附屬單位預算決議，檢送研議國營銀行員","  工薪資與公務員脫鉤事宜書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二六六、財政部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第18項臺銀人壽保險公司超時工作報酬預算書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二六七、財政部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第30項臺銀綜合證券公司超時工作報酬預算書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二六八、財政部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣土地銀行公","  司決議第1項超時工作報酬預算書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二六九、財政部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣土地銀行公","  司決議第5項土銀保險經紀人公司超時工作報酬預算書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二七○、財政部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第6項臺灣銀行超時工作報酬預算書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二七一、金融監督管理委員會函，為107年度中央政府總預算附屬單位預算決議，檢送「","  研議建立上市櫃企業及金融業吹哨者保護法制化規範」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二七二、金融監督管理委員會函，為107年度中央政府總預算附屬單位預算決議，檢送「","  如何因應金融科技發展趨勢優化金融檢查作業」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二七三、金融監督管理委員會函，為107年度中央政府總預算附屬單位預算決議，檢送金","  融研究發展基金決議書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","二七四、銓敘部函，為107年度中央政府總預算附屬單位預算決議，檢送公務人員退休撫","  卹基金決議第1項國內委託管理費用書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二七五、銓敘部函，為107年度中央政府總預算附屬單位預算決議，檢送公務人員退休撫","  卹基金新增決議第1項檢討另類投資委託機構之遴選程序書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二七六、法務部函，為107年度中央政府總預算附屬單位預算決議，檢送「獨居監禁實務","  與制度面檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二七七、內政部函，為107年度中央政府總預算附屬單位預算決議，檢送新住民發展基金","  維持每年10億元規模書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二七八、內政部函，為107年度中央政府總預算附屬單位預算決議，檢送新住民發展基金","  訂定年度關鍵績效指標書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二七九、內政部函，為107年度中央政府總預算附屬單位預算決議，檢送新住民發展基金","  「補捐助辦理多元文化推廣及相關宣導計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二八○、內政部函，為107年度中央政府總預算附屬單位預算決議，檢送移民署「新住民","  配偶人權保障」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二八一、內政部函，為107年度中央政府總預算附屬單位預算決議，檢送住宅基金及新市","  鎮開發基金書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二八二、內政部函，為107年度中央政府總預算附屬單位預算決議，檢送「核發警察消防","  海巡移民空勤人員及協勤民力安全基金之門檻放寬評估報告」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二八三、內政部函，為107年度中央政府總預算附屬單位預算決議，檢送「因公執行勤務","  失能人員暨家屬心理照護、支持服務」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","二八四、國家通訊傳播委員會函，為108年度中央政府總預算決議，檢送決議(十六)假新","  聞防範事宜檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八五、國家通訊傳播委員會函，為108年度中央政府總預算決議，檢送新增決議(一)強","  化各縣市政府稽查有線電視台違法插播廣告書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八六、國家通訊傳播委員會函，為108年度中央政府總預算決議，檢送新增決議(七)我","  國影視產業各面向困境書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八七、交通部函，為108年度中央政府總預算決議，檢送該部決議（三十九）親子車廂","  等無障礙措施規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八八、交通部函，為108年度中央政府總預算決議，檢送民用航空局決議(四)機場四周","  違規操作無人機管理作業書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","二八九、經濟部函，為108年度中央政府總預算決議，檢送「如何於花東地區確切實施輔","  導」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九○、國家發展委員會函，為108年度中央政府總預算決議，檢送「花蓮地區深層海水","  海洋產業廊道」規劃報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九一、國家發展委員會函，為108年度中央政府總預算決議，檢送「妥善規劃中興新村","  開發運用」說明，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九二、國家發展委員會函，為108年度中央政府總預算決議，檢送「準公共化托育服務","  政策檢討改善」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九三、國家發展委員會函，為108年度中央政府總預算決議，檢送委辦計畫書面報告，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九四、行政院農業委員會函，為108年度中央政府總預算決議，檢送強化國產雜糧消費","  需求端之推廣改善書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九五、行政院農業委員會函，為108年度中央政府總預算決議，檢送農業生物科技園區","  對外租金應審慎規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九六、行政院農業委員會函，為108年度中央政府總預算決議，檢送漁業署獎勵休漁計","  畫檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九七、行政院農業委員會函，為108年度中央政府總預算決議，檢送改善政府動物管制","  收容設施計畫報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二九八、司法院函，為108年度中央政府總預算決議，檢送歲出第4款第1項新增決議(五","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","二九九、司法院函，為108年度中央政府總預算決議，檢送歲出第4款第18項決議(一)臺","  灣桃園地方法院書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","三○○、司法院函，為108年度中央政府總預算決議，檢送歲出第4款第1項決議(十一)書面","  報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","三○一、司法院函，為108年度中央政府總預算決議，檢送歲出第4款第1項決議(十)書面","  報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","三○二、司法院函，為108年度中央政府總預算決議，檢送歲出第4款第1項決議(十七)及","  (二十)書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","三○三、法務部函，為108年度中央政府總預算決議，檢送該部決議(十二)書面報告，請","  查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","三○四、法務部函，為108年度中央政府總預算決議，檢送廉政署主管預算決議事項書面","  報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","三○五、法務部函，為108年度中央政府總預算決議，檢送該部決議(二十九)書面報告，","  請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","三○六、銓敘部函，為108年度中央政府總預算決議，檢送「銓敘部營建工程之完整期程","  及年度預算編列書面報告」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","三○七、銓敘部函，為108年度中央政府總預算決議，檢送「銓敘部營建工程辦理事項及","  預算編列情形書面報告」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","三○八、銓敘部函，為108年度中央政府總預算決議，檢送「銓敘部營建工程各年度經費","  分配數額及預計辦理事項書面報告」，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","三○九、考選部函，為108年度中央政府總預算決議，檢送研議國家考試放榜後公開試題","  解析可行性書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","三一○、內政部函，為108年度中央政府總預算決議，檢送空中勤務總隊「直升機維護費","  近年度預決算執行波動及差異問題」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三一一、內政部函，為108年度中央政府總預算決議，檢送空中勤務總隊「飛機高齡機隊","  汰換維修檢討改善」書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三一二、內政部函，為108年度中央政府總預算決議，檢送空中勤務總隊「直升機實施艦","  載旋翼片折疊問題」說明，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三一三、內政部函，為108年度中央政府總預算決議，檢送空中勤務總隊決議(九)「加油","  槍零件掉落海豚直升機油箱事件問題」檢討說明，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三一四、內政部函，為108年度中央政府總預算決議，檢送空中勤務總隊決議(十)「加油","  槍蓋掉落海豚直升機油箱事件案」改善措施，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三一五、內政部函，為108年度中央政府總預算決議，檢送警政署未來警力結構調配改善","  書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三一六、內政部函，為108年度中央政府總預算決議，檢送警政署通盤檢討未來警力派補","  人事制度書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三一七、內政部函，為108年度中央政府總預算決議，檢送警政署「科技偵查人力不足」","  書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三一八、內政部函，為108年度中央政府總預算決議，檢送eID執行情形書面報告，請查","  照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三一九、內政部函，為108年度中央政府總預算決議，檢送空中勤務總隊研議人力不足增","  補方案書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三二○、內政部函，為108年度中央政府總預算決議，檢送移民署新住民子女海外培力計","  畫變動原因書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三二一、內政部函，為108年度中央政府總預算決議，檢送空中勤務總隊部分機型妥善率","  較低書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三二二、內政部函，為108年度中央政府總預算決議，檢送消防住宅用火災警報器仍未普","  及書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三二三、內政部函，為108年度中央政府總預算決議，檢送營建署舊公寓加裝電梯升降梯","  補助申請問題書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三二四、原住民族委員會函，為108年度中央政府總預算決議，檢送決議(十四)原住民學","  童教育資源分配整合不足問題辦理情形，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三二五、原住民族委員會函，為108年度中央政府總預算決議，檢送該會決議事項書面報","  告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三二六、原住民族委員會函，為108年度中央政府總預算決議，檢送決議(十一)、(十二","  )及(十三)書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三二七、原住民族委員會函，為108年度中央政府總預算決議，檢送決議(二十二)書面報","  告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","三二八、國軍退除役官兵輔導委員會函，為108年度中央政府總預算決議，檢送未來編制","  年度預算書將以附件方式呈現年度關鍵績效指標說明，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","三二九、國軍退除役官兵輔導委員會函，為108年度中央政府總預算決議，檢送宣導金門","  砲戰真實史實說明，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","三三○、國防部函，為108年度中央政府總預算決議，檢送「工業合作」書面報告，請查","  照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","三三一、外交部函，為108年度中央政府總預算決議，檢送規劃延長外籍配偶父母在臺停","  （居）留期間與相關配套可行性書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","三三二、金融監督管理委員會函，為108年度中央政府總預算決議，檢送資訊技術開發及","  維護系統通盤審視檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三三三、金融監督管理委員會函，為108年度中央政府總預算決議，檢送「檢討獨立董事","  之職責與資格規範」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三三四、金融監督管理委員會函，為108年度中央政府總預算決議，檢送該會決議(十二","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三三五、金融監督管理委員會函，為108年度中央政府總預算決議，檢送銀行局決議(十","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三三六、金融監督管理委員會函，為108年度中央政府總預算決議，檢送銀行局決議(十","  一)書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三三七、金融監督管理委員會函，為108年度中央政府總預算決議，檢送「金融資安資訊","  分享與分析中心（F-ISAC）推動暨金融科技或金融新創公司加入F-","  ISAC會員現況」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三三八、金融監督管理委員會函，為108年度中央政府總預算決議，檢送機器人理財演算","  法書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三三九、金融監督管理委員會函，為108年度中央政府總預算決議，檢送保險局決議(十","  三)壽險業近年匯損風險控管機制書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三四○、金融監督管理委員會函，為108年度中央政府總預算決議，檢送保險局決議(六)","  壽險業近年匯損分散投資風險書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三四一、金融監督管理委員會函，為108年度中央政府總預算決議，檢送研議如何增訂保","  險法第107條「例外狀況」規範書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三四二、金融監督管理委員會函，為108年度中央政府總預算決議，檢送「金融資安資訊","  分享與分析中心（F-","  ISAC）暨銀行業設立專責資安、法遵單位等執行成效」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三四三、金融監督管理委員會函，為108年度中央政府總預算決議，檢送該會決議(五)書","  面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三四四、金融監督管理委員會函，為108年度中央政府總預算決議，檢送該會決議(四)書","  面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三四五、金融監督管理委員會函，為108年度中央政府總預算決議，檢送銀行局決議(九","  )書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三四六、金融監督管理委員會函，為108年度中央政府總預算決議，檢送「檢討多元上市","  櫃方案」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三四七、金融監督管理委員會函，為108年度中央政府總預算決議，檢送「持續增加優質","  企業掛牌」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三四八、金融監督管理委員會函，為108年度中央政府總預算決議，檢送「對每日成交量","  、成交價皆低之上市櫃公司之有效管理」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三四九、金融監督管理委員會函，為108年度中央政府總預算決議，檢送「如何有效提升","  我國上市（櫃）企業掛牌數」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三五○、金融監督管理委員會函，為108年度中央政府總預算決議，檢送「提升申請上市","  櫃及興櫃之吸引力，增加優質企業掛牌」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三五一、審計部函，為108年度中央政府總預算決議，檢送審計人員近年缺額書面報告，","  請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三五二、行政院主計總處函，為108年度中央政府總預算決議，檢送「中央政府內部控制","  落實情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三五三、財政部函，為108年度中央政府總預算決議，檢送歲出第10款第3項決議(八)檢","  討現行綜合所得稅扣除額合宜性書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三五四、財政部函，為108年度中央政府總預算決議，檢送臺北國稅局決議(五)檢討租稅","  宣導經費書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三五五、財政部函，為108年度中央政府總預算決議，檢送該部決議(十三)愛國西路辦公","  大樓後續利用計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三五六、財政部函，為108年度中央政府總預算決議，檢送財政資訊中心決議(二)強化廠","  商履約管理書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三五七、財政部函，為108年度中央政府總預算決議，檢送臺北國稅局決議(七)有效推廣","  雲端繳稅書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三五八、財政部函，為108年度中央政府總預算決議，檢送臺北國稅局決議(六)重大欠稅","  案件追稅方式書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三五九、科技部函，為108年度中央政府總預算決議，檢送「科技部網站內之相關單位網","  站一覽表改善情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三六○、科技部函，為108年度中央政府總預算決議，檢送「新竹生物醫學園區指導小組","  預計期程及生醫科技與產品研發中心績效指標」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三六一、科技部函，為108年度中央政府總預算決議，檢送「強化科技創新能力及研發成","  效之應用」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三六二、科技部函，為108年度中央政府總預算決議，檢送「宜蘭與二林園區整合與招商","  改進計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三六三、科技部函，為108年度中央政府總預算決議，檢送「帶領國內相關產業前往新南","  向國家交流」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三六四、科技部函，為108年度中央政府總預算決議，檢送「醫材產業拓銷新南向國家之","  議題」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三六五、科技部函，為108年度中央政府總預算決議，檢送獲補助人員轉任業界發展者少","  書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三六六、科技部函，為108年度中央政府總預算決議，檢送「解決園區閒置與廠商缺地問","  題並積極招商」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三六七、科技部函，為108年度中央政府總預算決議，檢送科學園區廠商提升消防演練議","  題書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三六八、科技部函，為108年度中央政府總預算決議，檢送鬆綁專任助理人員敘薪標準書","  面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三六九、科技部函，為108年度中央政府總預算決議，檢送提升桃園科技研究影響力書面","  報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三七○、科技部函，為108年度中央政府總預算決議，檢送「臺灣獎學金獎補助機制與標","  準檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三七一、科技部函，為108年度中央政府總預算決議，檢送博士後人員待遇書面報告，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三七二、行政院原子能委員會函，為108年度中央政府總預算決議，檢送歲出第17款第1","  項決議(三)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三七三、行政院原子能委員會函，為108年度中央政府總預算決議，檢送歲出第17款第1","  項決議(四)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三七四、行政院原子能委員會函，為108年度中央政府總預算決議，檢送歲出第17款第1","  項決議(十一)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三七五、行政院原子能委員會函，為108年度中央政府總預算決議，檢送歲出第17款第1","  項決議(十三)書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三七六、中央研究院函，為108年度中央政府總預算決議，檢送決議（三十二）法制處人","  力招募等書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三七七、文化部函，為108年度中央政府總預算決議，檢送「非典型人力運用及控管情形","  」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三七八、文化部函，為108年度中央政府總預算決議，檢送該部主管第1項決議(十六)「","  非典型人力運用及控管情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三七九、文化部函，為108年度中央政府總預算決議，檢送該部主管第1項決議（五十七","  ）「非典型人力運用及控管情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三八○、文化部函，為108年度中央政府總預算決議，檢送該部主管第1項決議（六十）「","  非典型人力運用及控管情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三八一、教育部函，為108年度中央政府總預算決議，檢送研議每學年辦理僑外生座談會","  可行性書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","三八二、衛生福利部函，為108年度中央政府總預算決議，檢送原住民族及離島地區醫事","  人力養成計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八三、衛生福利部函，為108年度中央政府總預算決議，檢送巷弄長照站之政策評估鬆","  綁「一村里一據點」規定可行性說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八四、衛生福利部函，為108年度中央政府總預算決議，檢送評估各醫事人員業務範圍","  報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八五、衛生福利部函，為108年度中央政府總預算決議，檢送兒少保護精進作為書面報","  告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八六、衛生福利部函，為108年度中央政府總預算決議，檢送檢討強化社會安全網策略","  書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八七、衛生福利部函，為108年度中央政府總預算決議，檢送積極辦理護理職場勞動條","  件改善措施書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八八、衛生福利部函，為108年度中央政府總預算決議，檢送「健康識能友善素材推動","  成果報告」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三八九、衛生福利部函，為108年度中央政府總預算決議，檢送提高居家服務及喘息服務","  量加強計畫說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九○、衛生福利部函，為108年度中央政府總預算決議，檢送臺北醫院火災事件書面報","  告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九一、衛生福利部函，為108年度中央政府總預算決議，檢送護理機構更換負責人檢討","  及修正申請及許可行政程序書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九二、衛生福利部函，為108年度中央政府總預算決議，檢送高雄長庚紀念醫院外科住","  院醫師至急診外科輪訓期間工時過長說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九三、行政院環境保護署函，為108年度中央政府總預算決議，檢送「環訓所應結合聯","  合國永續發展目標之理念」說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九四、行政院環境保護署函，為108年度中央政府總預算決議，檢送化學雲鏈接至各地","  消防局之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九五、行政院環境保護署函，為108年度中央政府總預算決議，檢送該署決議（五十三","  ）說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九六、行政院環境保護署函，為108年度中央政府總預算決議，檢送該署決議（四十二","  ）說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九七、行政院環境保護署函，為108年度中央政府總預算決議，檢送飲用水中微型塑膠","  檢測說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九八、行政院環境保護署函，為108年度中央政府總預算決議，檢送進行環境中塑膠微","  粒人體影響之研究說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","三九九、行政院環境保護署函，為108年度中央政府總預算決議，檢送決議（四十七）說","  明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四○○、行政院環境保護署函，為108年度中央政府總預算決議，檢送大型柴油車貨物稅、","  關稅減免相關配套措施說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四○一、行政院環境保護署函，為108年度中央政府總預算決議，檢送「臨濱海河公有掩","  埋場督導成果」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四○二、勞動部函，為108年度中央政府總預算決議，檢送中央目的事業主管機關辦理適","  用勞動基準法規定審查標準說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四○三、勞動部函，為108年度中央政府總預算決議，檢送協助原住民就業精進作為書面","  報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","四○四、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送輔導","  檳榔廢園轉作計畫專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","四○五、行政院農業委員會函，為108年度中央政府總預算決議，檢送漁業署針對漁會甲","  類會員配偶為新住民在未取得我國國籍前從事漁業勞動之勞工保障措施專案報告，請查","  照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","四○六、國家安全會議函，為108年度中央政府總預算決議，檢送決議(三)凍結「運輸設","  備費」預算50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四○七、國家安全會議函，為108年度中央政府總預算決議，檢送決議(一)凍結「一般行","  政」預算200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四○八、國家安全會議函，為108年度中央政府總預算決議，檢送決議(二)凍結「諮詢研","  究業務」預算50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四○九、監察院函，為108年度中央政府總預算決議，檢送新增決議(一)預算凍結書面報","  告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四一○、監察院函，為108年度中央政府總預算決議，檢送新增決議(二)預算凍結書面報","  告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四一一、監察院函，為108年度中央政府總預算決議，檢送決議(二)預算凍結案報告，請","  查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四一二、監察院函，為108年度中央政府總預算決議，檢送決議(三)預算凍結案報告，請","  查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四一三、監察院函，為108年度中央政府總預算決議，檢送決議(四)預算凍結書面報告，","  請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四一四、國立故宮博物院函，為108年度中央政府總預算決議，檢送決議(二)「凍結第4","  目『南院文物研究、展覽與推廣』100萬元」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","四一五、本院外交及國防委員會函，為院會交付處理國防部函為108年度中央政府總預算","  案決議，國防部第1目「一般行政」項下「基本行政工作維持」中「業務費」之「博愛","  營區環境清潔委外案」預算凍結50萬元等107案，業經處理完竣，處理結果：相關預算","  准予動支，請查照案。","四一六、本院財政委員會函，為院會交付審查或處理108年度中央政府總預算決議，有關","  金融監督管理委員會函為預算凍結請安排報告案共3件計10案，業經審查或處理完竣，","  均報告完成，准予動支，請查照案。","四一七、本院內政委員會函，為院會交付審查內政部函為105年度中央政府總預算決議，","  移民署「補助新住民發展基金」繼續凍結300萬元，提出專案檢討報告經同意後始得動","  支，檢送專案檢討報告，請安排報告，請查照案等3案，均已逾年度預算執行期間，請","  查照案。","四一八、本院經濟委員會函，為院會交付審查經濟部函送「創新研究發展計畫智慧財產","  營運策略推動辦法」案，已逾立法院職權行使法第61條所定審查期限，請查照案。","四一九、本院經濟委員會函，為院會交付審查經濟部函為修正「產業園區用地變更規劃","  辦法」第二十九條附表案，已逾立法院職權行使法第61條所定審查期限，請查照案。","四二○、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「遠洋漁業條例","  第十七條第一項所定與我國相互執行公海登檢之國家及指定船舶」案，已逾立法院職權","  行使法第61條所定審查期限，請查照案。","四二一、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「延繩釣漁船","  赴台日漁業協議適用海域作業管理辦法」第十四條及第十八條條文案，已逾立法院職權","  行使法第61條所定審查期限，請查照案。","四二二、本院經濟委員會函，為院會交付審查行政院農業委員會函為「卸魚聲明書申報","  管理規定」名稱修正為「沿近海漁船卸魚聲明書申報管理規定」，並修正規定案，已逾","  立法院職權行使法第61條所定審查期限，請查照案。","四二三、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「遠洋漁業條","  例第十三條第一項第十九款第二目非法、未報告及不受規範漁撈作業漁船名單」附件一","  、附件四、附件六及附件七乙案，已逾立法院職權行使法第61條所定審查期限，請查照","  案。","四二四、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「投資經營非","  我國籍漁船管理條例第八條第一項第十八款非法、未報告及不受規範漁撈作業漁船名單","  」附件一、附件四、附件六及附件七乙案，已逾立法院職權行使法第61條所定審查期限","  ，請查照案。","四二五、本院經濟委員會函，為院會交付審查經濟部函送「產業園區閒置土地認定與輔","  導使用及強制拍賣辦法」案，已逾立法院職權行使法第61條所定審查期限，請查照案。","","","四二六、本院經濟委員會函，為院會交付審查經濟部函為修正「工廠設立許可或核准登","  記附加負擔辦法」第八條、第九條及第十一條之二條文案，已逾立法院職權行使法第6","  1條所定審查期限，請查照案。","四二七、本院教育及文化委員會函，為有關何惠玉君建議政府立法強制親職教育，作為","  杜絕兒虐的政策，並提出短中長期目標請願文書案，經審查結果，不成為議案案。","四二八、行政院函送本院委員林奕華等11人於第9屆第7會期第6次會議所提臨時提案之研","  處情形，請查照案。","四二九、行政院函送本院委員陳學聖等11人於第9屆第7會期第6次會議所提臨時提案之研","  處情形，請查照案。","四三○、行政院函送本院委員葉宜津等24人於第9屆第7會期第6次會議所提臨時提案之研","  處情形，請查照案。","   （民進黨黨團提議增列）"],["段落：一、本院委員江永昌等17人擬具「道路交通管理處罰條例第二十四條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見："],["段落：二、本院委員陳曼麗等21人擬具「特種勤務條例第十四條及第十六條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見："],["段落：三、本院委員趙天麟等17人擬具「中華民國刑法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：四、本院委員趙天麟等17人擬具「國家安全法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：五、本院委員趙天麟等20人擬具「國家情報工作法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見："],["段落：六、本院委員趙天麟等18人擬具「國家機密保護法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：七、本院委員趙天麟等18人擬具「營業秘密法第二條及第十三條之二條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交經濟、司法及法制兩委員會審查。","   程序委員會意見："],["段落：八、本院委員趙天麟等17人擬具「陸海空軍刑法第十七條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","九、本院委員劉建國等16人擬具「勞動基準法增訂第六十三條之一條文草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十、本院委員劉建國等18人擬具「貨物稅條例第十二條之六條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十一、本院委員劉建國等16人擬具「透析治療師法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十二、本院委員郭國文等20人擬具「公職人員選舉罷免法第一百零四條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十三、本院委員郭國文等17人擬具「總統副總統選舉罷免法第九十條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十四、本院委員黃秀芳等17人擬具「勞動基準法第十七條之一及第七十八條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十五、本院委員吳思瑤等16人擬具「校園飲食法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十六、本院委員周春米等16人擬具「公民投票法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十七、本院委員林岱樺等17人擬具「司法院釋字第七四八號解釋暨公投第十二案施行法","  草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十八、行政院函請審議「律師法修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十九、行政院、司法院函請審議「中華民國刑法第一百八十五條之三條文修正草案」案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十、行政院函請審議「陸海空軍刑法第五十四條條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","   （國民黨黨團提議增列）","二十一、本院委員江啟臣等18人擬具「道路交通管理處罰條例第二十一條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十二、本院委員沈智慧等17人擬具「公寓大廈管理條例部分條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十三、本院委員蔣萬安等18人擬具「勞動基準法增訂第六十三條之一條文草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）","二十四、本院時代力量黨團擬具「有線廣播電視法第十條之一、第十二條及第五十八條","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十五、本院時代力量黨團擬具「廣播電視法第五條之二及第四十四條之二條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十六、本院時代力量黨團擬具「衛星廣播電視法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分","   乙、本院委員質詢部分"],["主席：報告委員會，議程草案所列報告事項第十一案，委員來函撤回，我們就予以刪除","  。","   請問各位，對議程草案所列報告事項及增列部分，有無異議？（有）有異議。報告事","  項俟討論事項宣讀完畢後，再一併處理。目前針對報告事項並無委員登記發言。","   請宣讀議程草案所列討論事項。","       討  論  事  項"],["段落：一、本院社會福利及衛生環境委員會報告併案審查行政院函請審議「勞工退休金條例部","  分條文修正草案」、委員江永昌等16人擬具「勞工退休金條例第四條、第三十四條及第","  四十二條條文修正草案」、委員陳宜民等17人擬具「勞工退休金條例第二十四條條文修","  正草案」、委員林德福等19人擬具「勞工退休金條例第二十六條及第二十八條條文修正","  草案」、委員江啟臣等17人、委員蔣乃辛等17人、委員鍾孔炤等24人分別擬具「勞工退","  休金條例第二十八條條文修正草案」、委員蔣萬安等19人、親民黨黨團分別擬具「勞工","  退休金條例第二十九條條文修正草案」、委員吳焜裕等32人擬具「勞工退休金條例增訂","  第三十三條之一條文草案」、委員李麗芬等22人擬具「勞工退休金條例第五十三條條文","  修正草案」、委員鍾孔炤等25人擬具「勞工退休金條例增訂第五十三條之一條文草案」","  、委員陳怡潔等16人擬具「勞工退休金條例增訂第五十四條之一、第五十六條之一及第","  五十六條之二條文草案」案。","   本案經提本院第9屆第2、3I4、2、1、1、7、1、5、1、3、5、1會期第12、10、10、","  5、4、20、4、18、5、18、9、3、6次會議報告決定：交社會福利及衛生環境委員會審","  查。茲接報告，爰於本次會議提出討論。"],["段落：二、本院社會福利及衛生環境委員會報告併案審查委員陳學聖等16人擬具「勞動基準法","  第二條條文修正草案」、委員趙天麟等25人擬具「勞動基準法第九條條文修正草案」及","  委員劉建國等16人擬具「勞動基準法增訂第二十二條之一條文草案」案。","   本案經提本院第9屆第6、7、3會期第15、5、1次會議報告決定：交社會福利及衛生環","  境委員會審查。茲接報告，爰於本次會議提出討論。"],["段落：三、本院社會福利及衛生環境委員會報告併案審查委員吳焜裕等24人、委員鍾佳濱等19","  人分別擬具「職業安全衛生法第三條條文修正草案」及委員劉建國等17人擬具「職業安","  全衛生法第三條及第六條條文修正草案」案。","   本案經提本院第9屆第2、5、2會期第10、14、17次會議報告決定：交社會福利及衛生","  環境委員會審查。茲接報告，爰於本次會議提出討論。"],["段落：四、本院經濟委員會報告審查委員施義芳等21人擬具「離島建設條例第十條之一條文修","  正草案」案。","   本案經提本院第9屆第4會期第5次會議報告決定：交經濟委員會審查。茲接報告，爰","  於本次會議提出討論。"],["段落：五、本院外交及國防委員會報告審查外交部函送財團法人國際合作發展基金會、財團法","  人臺灣民主基金會、財團法人太平洋經濟合作理事會中華民國委員會108年度預算書案","  。","   本案經提本院第9屆第6會期第2次會議報告決定：交外交及國防委員會審查。茲接報","  告，爰於本次會議提出討論。"],["段落：六、本院外交及國防委員會報告審查委員蔡適應等17人擬廢止「戰士授田憑據處理條例","  」案。","   本案經提本院第9屆第2會期第13次會議報告決定：交外交及國防委員會審查。茲接報","  告，爰於本次會議提出討論。"],["段落：七、(一)本院交通委員會報告併案審查行政院函請審議、委員張廖萬堅等19人、委員管","       碧玲等20人分別擬具「政府採購法部分條文修正草案」、委員陳素月等16人擬具","       「政府採購法第三條條文修正草案」、委員余宛如等29人擬具「政府採購法第六","       條條文修正草案」、委員許毓仁等16人擬具「政府採購法部分條文修正草案」、","       委員施義芳等16人擬具「政府採購法第六條、第十二條之一及第七十三條之二條","       文修正草案」、委員吳思瑤等23人、委員趙正宇等16人分別擬具「政府採購法部","       分條文修正草案」、委員羅致政等16人擬具「政府採購法第十一條之一及第七十","       六條條文修正草案」、委員林俊憲等19人擬具「政府採購法第十七條條文修正草","       案」、委員吳玉琴等17人擬具「政府採購法第二十二條、第五十二條及第九十九","       條之一條文修正草案」、委員吳思瑤等20人擬具「政府採購法部分條文修正草案","       」、委員陳明文等17人擬具「政府採購法第五十二條條文修正草案」、委員施義","       芳等23人擬具「政府採購法部分條文修正草案」、委員邱議瑩等16人擬具「政府","       採購法第八十五條之一、第八十五條之三及第八十六條之一條文修正草案」、委","       員陳歐珀等16人擬具「政府採購法第八十五條之一、第八十五條之三及第八十六","       條之一條文修正草案」、委員張宏陸等16人擬具「政府採購法第八十七條及第九","       十三條條文修正草案」、委員施義芳等19人擬具「政府採購法第九十三條條文修","       正草案」、委員黃國書等19人、委員李昆澤等18人分別擬具「政府採購法第九十","       五條條文修正草案」、委員李昆澤等22人、委員王育敏等16人分別擬具「政府採","       購法第一百零一條及第一百零三條條文修正草案」及委員林岱樺等16人擬具「政","       府採購法增訂第一百零一條之一條文草案」案。","   (二)本院委員顏寬恒等16人擬具「政府採購法增訂第七十條之一條文草案」，請審議","       案。","   (三)本院時代力量黨團擬具「政府採購法部分條文修正草案」，請審議案。","   以上三案經提本院第9屆第7會期第6次會議併案討論決議：協商後再行處理。爰於本","  次會議繼續討論。","   (四)本院委員吳思瑤等17人擬具「政府採購法第十一條、第十一條之一及第二十二條","       條文修正草案」，請審議案。","   (五)本院委員王定宇等17人擬具「政府採購法部分條文修正草案」，請審議案。","   (六)本院委員張廖萬堅等18人擬具「政府採購法部分條文修正草案」，請審議案。","   (七)本院委員施義芳等17人擬具「政府採購法第四十八條及第四十九條條文修正草案","       」，請審議案。","   (八)本院委員鄭寶清等18人擬具「政府採購法部分條文修正草案」，請審議案。","   (九)本院委員陳歐珀等16人擬具「政府採購法部分條文修正草案」，請審議案。","   (十)本院委員王定宇等18人擬具「政府採購法第九十六條條文修正草案」，請審議案","       。","   (十一)本院委員鍾孔炤等21人擬具「政府採購法第一百零一條及第一百零三條條文修","        正草案」，請審議案。","   以上八案經提本院第9屆第7會期第7次會議決定：自交通委員會抽出，逕付二讀，並","  與相關提案併案協商。爰於本次會議提出討論。","   (十二)本院委員許毓仁等19人擬具「政府採購法增訂第一百零四條之一條文草案」，","        請審議案。","   本案經提本院第9屆第7會期第8次會議報告決定：逕付二讀，並與相關提案併案協商","  。爰於本次會議提出討論。"],["段落：八、行政院函請審議「電業法第九十五條條文修正草案」案。","   本案經提本院第9屆第7會期第6次會議討論決議：協商後再行處理。爰於本次會議繼","  續討論。","九、本院司法及法制委員會報告審查委員王定宇等18人擬具「中華民國刑法部分條文修","  正草案」案。","   本案經提本院第9屆第7會期第6次會議討論決議：協商後再行處理。爰於本次會議繼","  續討論。","十、本院司法及法制委員會報告審查委員王定宇等21人擬具「中華民國刑法第十條條文","  修正草案」案。","   本案經提本院第9屆第7會期第6次會議討論決議：協商後再行處理。爰於本次會議繼","  續討論。","十一、(一)本院司法及法制委員會報告併案審查行政院函請審議、委員姚文智等22人擬","        具「國家機密保護法部分條文修正草案」、委員呂孫綾等18人擬具「國家機密","        保護法增訂第二十二條之一條文草案」、委員劉世芳等16人、委員羅致政等20","        人分別擬具「國家機密保護法部分條文修正草案」及委員陳明文等18人擬具「","        國家機密保護法第二十六條條文修正草案」案。","   本案經提本院第9屆第4、2、3、4、4、4會期第1、13、6、6、10、14次會議報告決定","  ：交司法及法制委員會審查。茲接報告，爰於本次會議提出討論。","     (二)本院時代力量黨團擬具「國家機密保護法第三十二條、第三十三條及第三十四","        條條文修正草案」，請審議案。","   本案經提本院第9屆第5會期第7次會議報告決定：逕付二讀，並與相關提案併案協商","  。爰於本次會議提出討論。","十二、本院司法及法制委員會報告併案審查委員徐永明等17人擬具「監察法部分條文修","  正草案」、委員鄭寶清等16人擬具「監察法第十三條條文修正草案」、委員賴士葆等1","  9人擬具「監察法第二條條文修正草案」及委員黃偉哲等16人擬具「監察法第十三條條","  文修正草案」案。","   本案經提本院第9屆第2、3、5、6會期第11、5、2、1次會議報告決定：交司法及法制","  委員會審查。茲接報告，爰於本次會議提出討論。","十三、(一)本院內政、社會福利及衛生環境兩委員會報告併案審查行政院函請審議「糾","        纏行為防制法草案」、委員吳志揚等16人、委員王育敏等21人分別擬具「跟蹤","        騷擾防制法草案」、委員蔣乃辛等18人、委員楊曜等16人、委員李麗芬等42人","        、委員江永昌等17人及委員陳亭妃等19人分別擬具「糾纏行為防制法草案」案","        。","     (二)本院委員莊瑞雄等16人擬具「糾纏行為防制法草案」，請審議案。","   以上二案經提本院第9屆第7會期第6次會議併案討論決議：協商後再行處理。爰於本","  次會議繼續討論。","   （議事處增列）","十四、本院外交及國防委員會報告併案審查行政院函請審議、委員呂玉玲等22人擬具「","  軍人保險條例部分條文修正草案」、委員江啟臣等17人擬具「軍人保險條例第十九條條","  文修正草案」及委員蔡培慧等21人擬具「軍人保險條例部分條文修正草案」案。","   本案經提本院第9屆第6、4、3、6會期第1、1、7、4次會議報告決定：交外交及國防","  委員會審查。茲接報告，爰於本次會議提出討論。","十五、本院外交及國防委員會報告併案審查行政院函請審議「軍人撫卹條例部分條文修","  正草案」、民進黨黨團擬具「軍人撫卹條例第二十九條及第四十條條文修正草案」及委","  員呂玉玲等22人擬具「軍人撫卹條例部分條文修正草案」案。","   本案經提本院第9屆第6、3、4會期第1次會議報告決定：交外交及國防委員會審查。","  茲接報告，爰於本次會議提出討論。","十六、本院司法及法制委員會報告併案審查委員莊瑞雄等21人擬具「公職人員財產申報","  法第十四條條文修正草案」、委員楊鎮浯等19人擬具「公職人員財產申報法第十六條條","  文修正草案」及委員李俊俋等17人擬具「公職人員財產申報法第六條條文修正草案」案","  。","   本案經提本院第9屆第1、3、4會期第9、14、15次會議報告決定：交司法及法制委員","  會審查。茲接報告，爰於本次會議提出討論。"],["主席：討論事項已宣讀完畢，現在請登記發言委員發言。","   請李委員麗芬發言。"],["李委員麗芬：主席、各位同仁。針對第9屆第7會期第12次會議討論事項，擬請列案順序","  如下表12案，是否有當？敬請公決。","  民進黨黨團提案：","                                    [pic]","[pic]"],["主席：報告委員會，本次院會議程草案內容朝野黨團無法達成共識，援前例，將本次議","  程草案提報院會處理。","    現在散會。","散會（12時9分）","","","  -----------------------","                                     立法院公報  第108卷  第49期  委員會紀錄","","                                      1","","立法院公報  第108卷  第49期  委員會紀錄","","                                     立法院公報  第108卷  第49期  委員會紀錄","","                                      6","","                                      7","","立法院公報  第108卷  第49期  委員會紀錄","","                                      8","","                                     立法院公報  第108卷  第49期  委員會紀錄","","                                      9","","立法院公報  第108卷  第49期  委員會紀錄","","                                     立法院公報  第108卷  第49期  委員會紀錄","","                                     68","","                                     67","","",""]],"block_lines":[1,9,221,227,228,231,235,239,242,246,251,1930,1934,1938,1941,1944,1947,1950,1954,2030,2036,2050,2055,2060,2064,2069,2073,2116,2169,2171,2176],"person_count":{"主席":5,"李委員麗芬":1},"persons":["主席","李委員麗芬"],"type":"                                 委員會紀錄","title":"立法院第9屆第7會期程序委員會第12次會議紀錄","時間":"中華民國108年4月30日（星期二）12時至12時9分","地點":"本院紅樓201會議室","主席":"柯委員志恩"}