{"blocks":[["主席：出席委員9人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期外交及國防委員會第4次全體委員會議議事錄","時    間：中華民國110年3月18日（星期四）上午9時至下午1時2分","地    點：紅樓301會議室","出席委員：溫玉霞    江啟臣    蔡適應    王定宇    廖婉汝    陳以信    林昶佐","            陳柏惟    馬文君    林淑芬    趙天麟    劉建國","         （出席委員12人）","列席委員：張育美    鍾佳濱    劉世芳    陳椒華    鄭天財Sra","        Kacaw      羅致政    林俊憲    洪孟楷    鄭麗文    李貴敏    廖國棟  ","          邱顯智    羅明才    楊瓊瓔    李德維    呂玉玲    吳斯懷    張其祿","            何欣純    莊競程    葉毓蘭    高嘉瑜    邱志偉    范  雲    曾銘","        宗","         （列席委員25人）","|列席人 |國家安全局局長               |陳明通及所屬人員                |","|員：   |                             |                                |","|       |海洋委員會副主任委員兼海巡署 |周美伍                          |","|       |署長                         |                                |","|       |內政部警政署副署長           |李永癸（署長陳家欽請假）        |","|       |      移民署署長             |鐘景琨                          |","|       |法務部調查局副局長           |劉復興（局長呂文忠請假）        |","|       |國防部憲兵指揮部指揮官       |黃金財                          |","|       |      參謀本部資通電軍指揮部 |馬英漢                          |","|       |指揮官                       |                                |","|       |      軍事情報局局長         |羅德民                          |","|       |      電訊發展室主任         |郭先琛                          |","|       |      政治作戰局局長         |簡士偉                          |","|       |      軍事安全總隊總隊長     |洪聖輝                          |","","","主    席：廖召集委員婉汝","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  林桂美","         科    長  黃姵瑜","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請國家安全局局長陳明通率相關情報機關首長提出「國家情報工作暨國家安全局","  業務報告」，並備質詢。","   （本次會議採報告秘密，詢答「先秘密、後公開」方式進行。國家安全局局長陳明通","  報告，委員陳以信、溫玉霞、江啟臣、蔡適應、王定宇、廖婉汝、陳柏惟、林昶佐、馬","  文君、林淑芬、范雲、鍾佳濱、林俊憲、呂玉玲、吳斯懷、李貴敏、趙天麟、楊瓊瓔、","  高嘉瑜、李德維及劉建國等21人質詢，均由國家安全局局長陳明通、副局長柯承亨、國","  防部軍事情報局局長羅德民、電訊發展室主任郭先琛、軍事安全總隊總隊長洪聖輝、海","  洋委員會副主任委員兼海巡署署長周美伍及內政部警政署副署長李永癸等即席答復。）","","","   決定：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員口頭質詢未及答復或要求提供之資訊，請相關機關於2週內以書面答復本會","  各委員並副知本會，委員另指定期限者，從其所定。","散會","[pic]"],["主席：繼續報告。"],["段落：二、邀請國軍退除役官兵輔導委員會主任委員馮世寬報告業務概況，並備質詢。"],["主席：現在請退輔會馮主任委員報告。"],["馮主任委員世寬：主席、各位委員先進，大家好。今天受邀列席報告，至感榮幸。承蒙","  各位委員先進對本會各項工作指導及法案之支持，謹致上最高敬意與謝忱。","   過去一年，由於疫情衝擊，本會除督導所屬機構恪守防疫規定，加強應處措施外，並","  整合醫療資源，運用智慧科技，提升長照量能；簡化行政作業，友善服務照顧；結合產","  業發展趨勢與職涯規劃，推動多元輔導措施，使退除役官兵順利接軌職場。同時建立全","  民國防理念，強化國家安全意識。","   本會不斷投注資源與人力，服務照顧退除役官兵，周延各項輔導工作，在全體同仁共","  同努力下，將持續精進。","   現謹就重大施政成果與近期重點工作，擇要報告如后：","   壹、重大施政成果","   一、完善防疫整備與應變作業","   (一)遵照中央流行疫情指揮中心相關規範，成立「因應嚴重特殊傳染性肺炎大流行疫","  情防治工作小組」專案管制防疫措施，3所榮總為COVID-","  19重度收治醫院，12所分院為社區採檢醫院；榮院（家）持續盤點專責病房、隔離室、","  加護病床、隔離病床、呼吸器、葉克膜、洗腎機等防疫量能，確保疫病收治設備與物資","  無虞。整備成果如下表：","[pic]","   (二)結合民間創新科技，增添防疫利器，臺北榮總與高端疫苗生物製劑股份有限公司","  合作，目前進行新冠疫苗第二期臨床試驗。高雄榮總與蔚華科技公司研發半導體生醫晶","  片，提供3分鐘快篩新冠病毒，預計110年6月完成臨床驗證。","   (三)運用優勢醫衛專業技術及經驗，支援國際合作抗疫，配合新南向政策，執行一國","  一中心之越南計畫，透過資通訊多元管道，進行醫衛交流及防疫指導。臺中榮總執行衛","  福部「太平洋友邦醫療合作計畫」，捐贈18張病床及6臺呼吸器，並接受4名諾魯重症病","  人至該院治療。高雄榮總至諾魯協助建置負壓隔離病房及COVID-19防疫措施。","   (四)榮家防疫採訪客管制、住民健康管理、工作人員自主管理及環境衛生管理（一管","  制三管理），並透過三級醫療督管機制，由總院督導分院，分院督導榮家完成防疫整備","  計畫及實地演練84場次。","   (五)辦理「海外視訊身分驗證」便民措施，保障旅外領俸人員權益，計美國等9個國","  家，79人完成驗證。","   二、強化金字塔三級醫療與長照連續性服務","   (一)由榮總及分院整合資源協助榮家購置醫療儀器及人員培訓，運用遠距醫療會診，","  減少住民外送就醫，大幅提升榮家醫療照護能力與品質。執行成果如下表：","[pic]","   (二)榮院培訓1萬4,000名長照專業人員及3,500位照服員、布建社區整體照顧服務體","  系；榮院（家）設立20家日照中心；榮院設553個預防延緩失能及失智症社區服務據點","  、榮家設16個社區照顧關懷據點；榮院開設失智症整合門診，3所榮總、新竹分院及玉","  里分院設置失智症共同照護中心。","   (三)為使民眾就近取得平價優質住宿式長照機構服務，高雄榮總、屏東分院、灣橋分","  院、玉里分院及鳳林分院等5家醫院經衛福部核可辦理「獎助布建住宿式長照機構公共","  化資源計畫」，預於112年前設置住宿式長照機構762床位。","[pic]","   (四)榮家擴充失智床位量能，全案於109年8月奉行政院核定，總經費10.19億元，增","  加502床，期程109年至112年，屆時失智總床位達1,145床。","[pic]","   (五)各級榮院以高齡醫學照護成效為基礎，輔導榮家全數通過「高齡友善健康照護機","  構認證」。榮總暨所屬分院及榮家109年獲44項「SNQ國家品質標章」，計臺北榮總1項","  金獎、臺中榮總銀獎及銅獎各1項，員山分院則以「多彩紛呈，慢活好學堂─多元融合的","  日間照護服務」獲長照類機構服務組1項銅獎殊榮。","   三、策定智慧科技照護，營造榮民尊嚴頤養環境","   (一)3所榮總發展人工智慧輔助醫療照護，如臺北榮總開設人工智慧（AI）輔助門診","  、臺中榮總發展智慧病房、高雄榮總建立智慧手術照護系統等提升醫療品質。另整合榮","  民醫療資訊系統，12所分院已導入臺中榮總核心醫療資訊系統，並接續導入非核心醫療","  資訊系統。","   (二)榮家以榮總醫療專業及榮家照顧經驗基礎，結合工研院、資策會與大專院校、科","  技廠商等研發量能，進行創新技術產業化及跨領域合作，提升住民服務照顧及醫療品質","  ，攜手共創智慧長照服務模式，藉智慧光纖照護薄墊，24小時監測住民呼吸、心律、睡","  眠狀況、離床警示等變化，即時掌握住民動態，適時介入照護處置。","   (三)新竹榮家利用工研院全身步態分析系統，以科技地墊配合攝影偵測上半身姿態與","  下半身足態，有助篩選早衰個案，進行肢體加強活動，預防跌倒。臺南榮家養護區建置","  「AI智慧熱影像照護系統」，全天候監測及辨識跌倒、離床、長期臥床等事件，即時提","  供住民適切照顧及安全維護。板橋榮家日照中心透過AI人臉辨識，長者每日報到時，測","  量生命徵象、心情等，據以設計個別化課程。","   (四)新竹榮家員工及29位住民長輩組成「飛齡樂團」，參加「仙角百老匯」銀髮舞臺","  秀，總年齡近三千歲長者登上臺北小巨蛋，吸引近萬名觀眾至現場感受不老精神帶來的","  感動，並分享樂活新樂章。臺北榮家15位失智長輩109年10月28日於板橋車站辦理快閃","  活動，近百名路過旅客見證榮家失智專區照護成果。","   四、精進產業人才培育，輔導促進穩定就業","   (一)鼓勵獲取相關學歷，辦理推甄就讀大專校院，增進職場所需學能。另開辦IT產業","  、人工智慧、物聯網、大數據分析、綠能、精密機械、航空器修護課程，並結合政府及","  民間專業訓練機構，提升就業技能及競爭力。執行成果如下表：","[pic]","   (二)建立策略聯盟，拓展優質職缺，拜訪優質企業及工商團體，並鏈結勞動部、科技","  部、經濟部及縣市政府就業資源，提供多元就業機會。為促進長期穩定就業，賡續辦理","  「促進穩定就業方案」，透過專長培訓及推介就業，提升職場競爭優勢，強化退後「出","  路」促進穩定就業。執行成果如下表：","[pic]","   五、運用社會資源，建構關懷感動服務","   (一)各榮服處為社福資源整合平臺，連結地方政府及民間社福團體等提供多元服務，","  建構綿密服務網絡，提供退除役官兵及眷屬完善服務照顧，如協助申請低（中低）收入","  戶、中低收老人生活津貼、長期照顧服務等。執行成果如下圖：","                                    [pic]","   (二)運用多元方式招募榮欣志工，結合地區公益慈善組織、社區關懷據點等，建構區","  域志工服務網，認養單身獨居、雙老及家庭支持力不足之特（較）需榮民（眷），實施","  關懷訪視等感動服務。並鼓勵退伍軍人社團辦理關懷訪問、物資捐贈等公益活動，使社","  團成為照顧服務體系一環，讓服務照顧工作更臻周延。執行成果如下圖：","[pic]","   (三)擘劃微型保險，規劃協助低收、中低收入戶第一類退除役官兵及遺眷投保意外傷","  害事故保險金額30萬元，以少數保費提升服務照顧方面保障。","   (四)為落實照顧退除役官兵（眷屬），榮民榮眷基金會將「服現役期間，戰死或因公","  殞命者之遺族」及「輔導期限內第二類退除役官兵」納入重大災害救助對象。另調高重","  大災害及清寒榮民子女獎助學金額度，及新增榮民子女國外求學菁英圓夢補助計畫，近","  3年實質嘉惠榮民（眷）2萬餘人次。執行成果如下圖：","[pic]","   (五)單身榮民亡故，由服務、安養機構依善後服務程序妥善辦理，並以莊嚴隆重儀式","  由各機構主管主持公祭，為渠等劃下人生圓滿句點。審核繼承及遺贈案，屬無人繼承或","  繼承賸餘遺產，移交國庫。執行成果如下圖：","[pic]","   六、亡故榮民遺塚遷厝，以慰英靈","   感念榮民半生戎馬、為國效力及在臺灣建設發展貢獻，針對單身亡故榮民墳墓遷葬修","  繕，連結慈善團體及本會所屬投資事業，於106年至109年期間陸續辦理屏東縣內埔鄉第","  十三公墓647具遷厝高雄市軍人忠靈祠、彰化縣田中鎮第一公墓127具安奉嘉義縣軍人忠","  靈祠、新北市土城第八公墓故榮民、榮胞87具移厝白河榮家墓園、臺南榮家辦理故榮民","  墓塚52座，安奉嘉義縣軍人忠靈祠等4處計913具榮民遺塚遷厝，使榮民亡靈永享祭祀；","  另110年賡續辦理新竹縣竹東鎮第四公墓亡故榮民骨灰（骸）53具遷厝事宜。這些都是","  退輔會的工作裡面並沒有包含的，但是我們卻很努力的去把這個事情做到最好。","   七、服務貼近實需，提升作業效能","   為建立友善服務方式，以「退除役官兵」角度，就各項業務項目暨表格簡化進行檢討","  與精進，積極修訂法規、行政規則，以公文減量、電子化作業、單一櫃檯、連線服務、","  現場收件、立即辦理等原則策進，簡化申辦流程及文書驗證，並提供協查跨機關個人申","  請資料等服務，提高行政效率。執行成果如下圖：","                                    [pic]","   八、推動全民國防教育","   (一)為將有形、無形資源與精神意志合而為一全民國防力量，應用服務照顧資源，精","  進動員醫療，厚植儲備能量，辦理後備動員、軍陣醫學講座與實地演練，介紹全民防衛","  動員、傷患緊急救護及自救互救等知識。強化榮家一線工作人員危機處理與救護能力，","  各榮家職員工、照服員參與人數計1,646人次。110年預於高雄榮總與左營醫院合作辦理","  自強演習，有效支援軍事作戰。","   (二)為青年學子體會榮民前輩大愛精神，109年12月分別於北、中、南、東四區，辦","  理榮民榮眷基金會獎助學金頒贈典禮，並在典禮後安排近700位獲獎學生及家長參訪榮","  家及軍事基地，期能見識國軍精實戰力，瞭解國家對軍人退役後優質照顧，進一步建立","  全民國防意識，踴躍加入國軍行列，為國所用。","   九、規劃榮樂專案，積極行銷農場","   (一)為落實回饋照顧榮民，本會農場109年陸續推出「榮民專屬一泊二食999元（清境","  農場）」、「連續入住兩晚贈500元住宿抵用券（武陵農場、福壽山農場、臺東農場壽","  豐及池上會館）」、「旺季榮民優先訂房限量服務（福壽山農場楓葉季及武陵農場櫻花","  季）」等榮民有感專案，計服務2,027人次。","   (二)感念空軍不分晝夜執行戰備任務，各農場推出空軍飛行員與機工長不分平假日享","  門票及住宿5折優惠專案。另為慰勞醫護人員防疫期間辛勞，亦推出醫護專案，同享榮","  民優惠，計2,679人次到農場旅遊。","   (三)109年雖受新冠肺炎疫情影響，但農場在積極行銷及配合政府安心旅遊政策下，","  全年平均住宿率為66.42%，仍較去年同期成長10.25%。","   十、欣欣向農計畫，協助榮民從農","   為鼓勵榮民投入農業領域，共同營造輔導會所屬農場優質生產環境，臺東農場辦理「","  欣欣向農」輔導榮民從農2年試辦計畫，聘任專業師資指導，規劃分三梯次招收30位榮","  民於知本農場實地實作，俾創造投入農業市場或委營農場土地機會，期望帶動有志從農","  榮民，投入親善土地農作，使成為未來榮民從農示範據點，嘉惠更多退除役官兵。","   十一、加強轉投資事業營運績效，提升安置率","   主要轉投資事業109年稅後盈餘41億7,070萬餘元，較108年增加4億4,209萬餘元，績","  效良好。另安置退除役官兵（眷屬）1,196人，安置率40.12%，較108年底增加0.48%，","  超過平均持股率33.78%。","   十二、覈實退除給與發放作業，維護退伍袍澤權益","   (一)109年發放退休俸、退伍金與教補費計245萬餘人次，金額達714億3,943萬餘元，","  對於國軍人才招募及維持部隊與社會安定助益甚大。又國安法實施後，領俸人員違反該","  法判刑定讞均列案管制，並針對是類人員返還處分期滿仍未履行時，逕送行政執行署，","  有效執行返還催收作業。","   (二)協請臺灣銀行109年12月1日開辦「優惠存款利息專戶」，迄109年12月底，併「","  退除給與專戶」計1千餘人次申辦；清查近2年內將失效但未申領遺屬一次金眷屬計298","  人，各榮服處主動通知申領，計90人完成申領，達7,036萬8千餘元，申領人數為30.2%","  ，至因個人因素未申辦者，將持續宣導與通知，以維護渠等權益。","   (三)依國防部109年5月19日、11月16日函，辦理支領退伍金再任公職人員停止及恢復","  優惠存款權利，於12月1日完成恢復通知函以為維權益，部分人員提起訴願及行政訴訟","  ，刻正辦理相關作業。","   (四)109年軍職退休人員因年金改革節省退撫經費，經會同國防部確定後計19億3,09","  3萬餘元，將編入111年度退除役官兵退休給付預算概算需求審查。","   十三、感恩回饋宏揚大愛精神","   (一)為使榮民遺孤獲得妥善照顧，適用對象擴大納入因公及戰訓殞命遺族，並積極推","  動遺孤認養運動。本會109年捐款收入1,853萬餘元，認養計6,307人次，配合辦理相見","  歡等活動培養孩童感恩回饋精神，期將來能獨立自主並報效國家。","   (二)以各地區榮民服務處為地區資源整合平台，109年已連結3,278個社福團體及334","  個退伍軍人社團，積極結合退伍軍人社團、社福團體等民間資源及榮民榮眷基金會，共","  同服務照顧榮民眷。","   十四、善用傳播媒體，讓國人看見榮民","   (一)榮民榮眷基金會將老一輩及青壯榮民善行義舉，第二類退除役官兵就業輔導後創","  業成功事蹟，拍攝成「奉獻」、「傳承榮光」、「看見榮民」及「築路英雄」……等8部","  微電影，又為擴大宣傳成效，將持續拍攝動畫、戲劇及真人實事等各類型影片，並透過","  廣邀媒體舉辦首映記者會，徵選專業廠商製作廣編特輯，以及網路媒體、廣播電臺託播","  服務等多元方式，具體行銷微電影，讓國人看見榮民。","   (二)結合媒體文宣運用，分別以「金字塔計畫落實在地安老」、「穩定就業」方案、","  「輔導會長照布局」等重要政策，由本人接受電台及雜誌專訪，增進民眾對本會服務照","  顧退除役官兵瞭解。","   貳、近期重點工作","   一、與國防部合作，服務照顧無縫接軌","   為持續精進退除役官兵各項輔導工作，提升募兵制成效，與國防部不定期聯繫交流，","  目前與國防部一共開了三次高階的會談，並針對官兵在營培養就業專長、職涯探索、所","  屬醫療機構策略合作、擴大重大災害救助對象及照顧遺族等議題交流凝聚共識。兩部會","  未來將更緊密合作，使退伍袍澤服務照顧工作更臻周妥。","   二、維護年改後退除役官兵權益","   對於近期各界關切「86年班女性退役軍（士）官權益爭取案」、「修正遺屬年金領取","  資格」、「恢復上校子女教育補助費」等案，將持續擔任窗口蒐整各方意見，爭取大院","  及行政部門支持，並請國防部考量適時予以修法，共同協力維護退伍袍澤權益。","   三、辦理軍職轉任考試，運用國家人力資源","   (一)退除役官兵具豐富經歷及專長，受現階服役年限限制，正值青壯時期人力資源無","  法充分運用，將建請考試院研修「公務人員考試法」第24條，放寬得轉任機關範圍，據","  以擴增考試類科，使退除役官兵取得擔任公職資格，增進就業機會。其軍事素養在戰時","  亦可協助動員聯繫有效支援作戰。","   (二)考選部預於110年4月、6月辦理「上校以上軍官轉任考試（暫定需用名額23人）","  」、「退除役特考（暫定需用名額103人）」，配合國防部辦理巡迴宣導活動，分別為","  8場次及4場次。","   四、推展職涯探索，提升就業效能","   (一)為協助屆退官兵退而能安，與國防部合作辦理「職涯探索營」10場，開辦「產業","  發展、適性評量、職涯諮詢、職場介紹、求職技巧」課程，提升轉銜職場能力，投入國","  家經濟建設。","   (二)「促進退除役官兵穩定就業方案」自107年7月起試辦2年，深獲退除役官兵肯定","  ，110年1月6日奉行政院同意再試辦3年，將持續蒐整執行情形，客觀評估其效益。","   五、強化科技輔助醫療及長照服務","   (一)榮民醫療體系推廣AI輔助醫療照護，強化醫療科技，臺北榮總AI判讀系統、臺中","  榮總電子紙及高雄榮總智能排班系統，陸續建置於其他榮院。","   (二)3所榮總帶領分院共同規劃辦理導入智慧科技輔助長照服務，運用智慧科技產品","  ，提供適切照護及時進行異常通報及介入。依榮民需求滾動修正輔具補助項目，提升高","  齡者生活品質。","   六、增設住宿式長照機構及失智社區服務據點","   (一)輔導榮院持續爭取衛福部「獎助布建住宿式長照機構公共化資源」等計畫，提高","  住宿式長照機構量能。","   (二)輔導榮家設置預防延緩失能及失智症社區服務據點；提升榮家安寧照護知能；督","  導3所榮總支援強化分院及榮家照護量能及品質。","   七、整合行銷農場觀光旅遊，廣拓農特產品銷售通路","   (一)農場將四季美景及生態特色活動，透過多元宣傳管道，如臉書粉絲專頁經營、主","  動釋出旅遊訊息供媒體運用，並透過委託錄製旅遊型節目推廣農場時令美景及特色餐飲","  。另因應新冠肺炎疫情及共機擾臺頻繁，農場延長醫護專案至年底及空軍飛行員與機工","  長專案至8月31日，在委員的質詢中，我們同意把這兩案延到今年年底，藉由自然開闊","  遊憩空間和優質旅宿服務，表達對渠等堅守崗位誠摯感謝。","   (二)整體規劃系列行銷活動，將優惠專案、農場商品、綜合性旅遊資訊及形象推介等","  內容，透過影片拍攝、廣告投放，議題營造及活動規劃等，搭配新興媒體（如Faceboo","  k、Youtube）計畫宣傳，營造品牌形象，將宣傳重點置於受疫情影響較大清境農場及知","  名度較低彰化、臺東兩平地農場。","   (三)積極籌備參與2021國際食品展，規劃辦理農場農特產品拓銷，協助農場生產蔬果","  農作、加工產品及茶葉杭菊等行銷，藉由多元管道推廣農場特色及增加產品曝光度，吸","  引不同客群增加營收。","   八、推動森活計畫，傳承榮民精神","   為彰顯榮民投身臺灣經濟建設，犧牲奉獻精神，並活化國有土地，於宜蘭車站正後方","  森保處轄管土地以促參BOT方式，規劃興建榮民文化藝術館，引進商業設施、健康產業","  、藝文表演等符合地方需求開發及投資項目，110年2月19日召開公聽會，預於110年底","  公開招商。","   九、規劃派員駐美深化交流","   美國國會近期通過多項友我法案，包括《臺灣旅行法》、《亞洲再保證倡議法》、《臺北","  法案》及《臺灣保證法案》等，其參眾兩院亦先後提出多項友臺法案待審，使得臺美關係","  日益穩固。為加強退輔聯繫，推動本會組織法修正，並通過大院司法法制委員會審查，","  近期可望通過二、三讀，冀望疫情過去，於110年第3季達成派員駐外專責退輔事務交流","  聯繫。另外，與我們有關的是，我們跟美國人假如能夠在退輔會的協助、加強之下，東","  南亞的國家以及歐洲曾經在二次世界大戰中間有相關輔助過中國對日抗戰的，我們可能","  都會加強聯繫，希望成立一個聯盟。","   、結語","   今天國家對退伍軍人服務照顧，就是現役軍人捍衛家園的動力，更是鼓勵青年學子加","  入軍隊最大誘因；本會全體同仁均兢兢業業，待袍澤如兄弟，視榮民前輩為親人，將照","  顧退除役官兵當作志業，以正向樂觀積極態度照顧一生為國犧牲奉獻的退除役官兵。","   以上報告，敬請各位委員先進不吝賜教，並敬祝各位委員、先進健康、如意。報告完","  畢，恭請指導。"],["主席：謝謝馮主委詳盡的報告。現在開始進行詢答，本會委員詢答時間6分鐘，得延長2","  分鐘；非本會委員詢答時間4分鐘，得延長2分鐘，10時30分發言登記截止；如有臨時提","  案，請於10時30分前提出，11時30分來處理，現在開始進行詢答。","   請陳委員柏惟發言。"],["陳委員柏惟：（9時34分）主委，這個會期第一天你就穿得特別有精神，我們在這幾天看","  業務報告的部分，我特別注意到全民國防的部分，想先請教退輔會在全民國防裡面要如","  何協助提升意識培養，你們預計會做那些的舉措？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：委員早安，我想退除役官兵對於國防的重視，以及他熟識的程度遠比","  一般老百姓為高，我們對於一個人員意識的培養要從小做起，我在美國的時候，曾經接","  待過一批幼稚園的學生來參觀基地，那時我是擔任在美國一個聯隊的飛安官，我就問他","  們的指揮官，為什麼讓孩子來基地？因為我們的基地那時候是封閉的，不但孩子不能參","  觀，學生都不可以，他說That's                                           our","  future，這句話一直讓我記到現在，所以我們對於全民國防意識從學生做起。"],["陳委員柏惟：好，美國的退休老兵協會口號「freedom            is            not","  free」，其實這樣的國防意識我們也都有，我今天問的問題最主要是退輔會，今天的業","  務報告裡面有幾件事情，包含軍政、醫學等等座談，可能本來是軍醫局在做的，或者你","  會讓這些有領獎學金的榮民、榮眷進到部隊裡面去參訪，我想這些是好像本來就有的，","  我的意思是我們就全民國防，因為這一次是歷史上第一次寫在退輔會裡面，這四個字未","  來如何推廣，具體上打算要怎麼做？退輔會會主導那些事情？"],["馮主任委員世寬：第一件事情，我們對於所有退伍官兵都會告知他，即使退伍了，我們","  仍然愛著這個國家，要遵守社會法律的規定。"],["陳委員柏惟：以前有這樣講嗎？"],["馮主任委員世寬：以前當然都有，我們在榮民雙週刊上都可以找到。"],["陳委員柏惟：對，我是說從這一次開始，因為全民國防從今年度包含去年國慶日的時候","  ，總統直接在國慶演說裡面提到，今年開始會有什麼樣不一樣的改變？我們會主管那些","  事情？我舉一個例子，我們看一下全民國防其實橫跨8個部會，剛好也是各個委員會，","  所以我們會分成精神動員、人力、物資經濟、財力、交通、衛生、科技、軍事等等動員","  ，除了動員之外，退輔會有沒有打算要主辦什麼事情？如果是精神動員的話，其實我們","  剛剛講教育部或者是從小做起，這些我們可以理解。"],["馮主任委員世寬：我認為最重要的事情，在所列的各個部會裡面，連一個軍人都沒有，","  我請問在平時就沒有能夠跟軍方、跟後備所結合，戰時如何動員？"],["陳委員柏惟：不會啦，你剛剛說從教育做起，我們幼稚園也沒有教官啊！可是我們有上","  軍訓，我們有當兵的爸爸會跟我們講。所以，這些東西其實還是都有，不能說沒有軍人","  就不會有全民國防。"],["馮主任委員世寬：委員，我話還沒有講完……"],["陳委員柏惟：是，好，請說。"],["馮主任委員世寬：我們以經濟部來講，今天國機國造、國艦國造、潛艦國造，我們裡面","  有任何一個人可以提供經濟部部長……"],["陳委員柏惟：我理解你要講的意思，可是我們現在是質詢退輔會主委的業務。"],["馮主任委員世寬：是。"],["陳委員柏惟：我們不用講到國防部的高度去……"],["馮主任委員世寬：不是國防部的高度……"],["陳委員柏惟：我今天問的是具體退輔會……"],["馮主任委員世寬：這些部會裡面應該要有退伍軍人……"],["陳委員柏惟：好，我理解，所以你的意思是退輔會這邊會推動各級的榮民去到不同的部","  會來推展全民國防。"],["馮主任委員世寬：是的。"],["陳委員柏惟：我們有具體主責的單位嗎？"],["馮主任委員世寬：我們已經準備寫這個報告經行政院核定以後請大院來支援。"],["陳委員柏惟：那它大概會是哪一個處？或者是哪一個副主委去做這件事？"],["馮主任委員世寬：這是我們退輔會全體人員的事情。"],["陳委員柏惟：不是啦，那你們對口是誰？我如果想要問問題的話，今年是真的要推動這","  件事情去到行政的各部門來專責成立一個全民國防的類似顧問或窗口。"],["馮主任委員世寬：我們不用專責，這是以前就有的。"],["陳委員柏惟：一直都有？"],["馮主任委員世寬：只是現在沒有了。"],["陳委員柏惟：現在沒有了？"],["馮主任委員世寬：是。"],["陳委員柏惟：好，沒關係，這一份具體整個計畫讓我們看一下，好嗎？"],["馮主任委員世寬：是的，我們擬好以後一定會送行政院核定以後給大院。"],["陳委員柏惟：也就是整個未來退輔會在全民國防裡面扮演角色的這個計畫提供給我們辦","  公室，好不好？"],["馮主任委員世寬：是。"],["陳委員柏惟：好，謝謝，但是其中我注意到榮服處有一位處長，因為我搜尋退輔會全民","  國防，我本來預計是要做這件事情，我突然發現一個報導說他去參加一個中華戰略學會","  ，本身這個學術研討會很妙，我本身也沒有什麼意見，他特別有讚揚這個學會，該學會","  一向關心國防安全，對國家戰略提出重要建言，推動全民國防理念，那我想請問一下當","  天有沒有情報說我們獲得那些全民國防的建言？"],["馮主任委員世寬：這些……"],["主席：請退輔會服照處虞處長說明。"],["虞處長思祖：報告委員，我是服務照顧處處長。"],["陳委員柏惟：是。"],["虞處長思祖：非常感謝委員關心全民國防的議題……"],["陳委員柏惟：有沒有獲得什麼樣的全民國防的建言？"],["虞處長思祖：因為我們會裡面是主管各退伍軍人社團的活動。所以，退伍軍人社團有辦","  活動，當然也包含中華戰略學會有辦活動的，我們會委請相關主管參加，目前我們還沒","  有收到臺北市榮服處相關資料。"],["陳委員柏惟：我搜尋退輔會跟全民國防出來的新聞是這一條，也就是說，這個學會的發","  言有沒有代表退輔會的立場？"],["虞處長思祖：是學會他們的活動。"],["陳委員柏惟：我們去讚揚他說他對推動全民國防理念，所以，我們是同意這個學會的說","  法？"],["虞處長思祖：是。"],["陳委員柏惟：是，你們看得出來照片是誰嗎？好，沒關係，這應該也是你們退輔會的成","  員，我不特別點名。那我們看下一頁，這裡面有一位研究員叫張競，他很時常上中國的","  政論節目，一方面評論中國的航空母艦很棒，美國無法通過臺灣海峽，一方面又說國軍","  的戰力，要搞臺獨的時候，戰力一定是零，各方面當然都有他自己的見解。","   我記得去年在質詢主委的時候，你說像這種國軍戰力零這種話，不聽、不看、不講、","  不傳播就好了。可是，我們退輔會主動在新聞的搜尋頁面上出現推廣全民國防應該要參","  考這個協會，我不太能理解這個事情，我沒有單純拒絕這件事，即便我認為這個協會是","  不是促統我也沒有意見，如果既然要去，是不是有機會更廣泛地吸收不同的意見，好嗎","  ？"],["虞處長思祖：是，那當然的，因為本身學會就是一個開放的、多元的，大家有意見可以","  發言，最主要學會的成員，他們都是我們的退伍軍人，所以我們站在服務立場跟這些退","  伍軍人社團保持一些互動……"],["陳委員柏惟：這個學會是蔣緯國先生成立的，然後他在2001年的時候，他們的資料還是","  跟國民黨的中央組織發展委員會是有聯通的，所以我不認為這是一個單純的、國家高度","  的戰略學會。"],["虞處長思祖：是。"],["陳委員柏惟：所以，如果這是一個參考的地標，我建議台灣戰略模擬學會，是從歐洲回","  來的一群軍事專家，在研究臺海之間的關係也可以去參考看看。"],["虞處長思祖：是。"],["陳委員柏惟：如果要做全民國防的理念推廣的話，不要只侷限於這些可能比較常在中國","  上政論節目的學會，好嘛？"],["虞處長思祖：那當然，謝謝委員。"],["陳委員柏惟：特別提一下水電費，我看到我們的辦法也出來了，今年也編了這個預算大","  概電費約3點多億元，水費約1點多億元，但是我遇到一個陳情，他特別跟我說因為身分","  證，我也相信退輔會有完整的辦法，也有限制查核的條件，一人一戶等等，但是他有一","  個狀況是，如果我的身分證要跟戶口名簿一樣的話，有一種身分沒有辦法領到水電補助","  就是租屋者，如果他租的地方，這個屋主不願意讓他遷入的話，他會沒有辦法領這筆補","  助，那我想大概請問一下態度而已，我沒有說一定要過這件事，主委，你覺得租屋者是","  不是適合要領這一條水電優待費？"],["主席：請退輔會給付處謝處長說明。"],["謝處長琦偉：委員，我是給付處處長。"],["陳委員柏惟：是，請說。"],["謝處長琦偉：關於這部分確實是管理上一個漏洞，但是因為我們限定他是自有住宅，若","  是他租屋的話，那恐怕這水電不曉得是他自己用的，還是房東一起用就無法分割，所以","  目前假如是租屋，則不在補助範圍之內。"],["陳委員柏惟：那如果他租屋且戶籍也遷進去，他的水電跟房東一起用，有補助嗎？"],["謝處長琦偉：以戶籍登記為主，他遷進來就沒有問題。"],["陳委員柏惟：不是啊，你剛剛顧慮的問題並不存在，如果他的名字有遷過去，可以跟房","  東一起用，他名字沒遷過去，他也不見得會跟房東用啊！"],["謝處長琦偉：所以，現在我們是以登記為主，假如名字在戶籍裡面，就可以使用。"],["陳委員柏惟：可是若以登記為主，並沒有辦法排解你的問題，我還是想請問主委，你覺","  得如果是退伍的榮民官士兵，我們應該照顧的人，他是用租的，那我們同樣也是一樣的","  條件，查核也好、一戶為上限也好，但他是租屋者，我們是不是應該試圖給他這樣的優","  惠，你覺得呢？"],["馮主任委員世寬：租屋者，假如不是分租，他單獨租這一棟……"],["陳委員柏惟：我們相信退輔會能夠……"],["馮主任委員世寬：戶籍在裡面，我們應該要給他補助。"],["陳委員柏惟：那如果戶籍不在就沒辦法嗎？"],["馮主任委員世寬：戶籍不在，那規定是不可以的，因為不能證實你是在這個地方住。"],["陳委員柏惟：好，我理解，我們再保持溝通。因為他可能就沒有申請了，你可以懂我的","  意思？"],["馮主任委員世寬：我懂你的意思。"],["陳委員柏惟：他本來就沒有房子了，他只能租而已。"],["馮主任委員世寬：是的。謝謝。"],["陳委員柏惟：對，參考看看，好，謝謝。"],["主席：現在先處理議事錄的部分，請問各位委員，對於上次會議議事錄有無遺漏或錯誤","  ？如果沒有的話，我們議事錄確定。","   請江委員啟臣發言。"],["江委員啟臣：（9時45分）主委，我先請教一下我們疫苗研發的部分，你們報告提到臺北","  榮總跟高端疫苗公司有合作，目前在第二期的臨床試驗，高雄榮總也跟蔚華科技有晶片","  上面快篩的合作，預計今年的6月份會完成臨床驗證，我請教一下，現在疫苗合作的部","  分就是我們自己國產疫苗這一部分，是這樣嗎？是不是？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：委員早安，是。"],["江委員啟臣：現在國際疫苗都出來了，我想知道為何我們落後國際上一大截，困難是在","  哪裡？"],["主席：請臺北榮總許院長說明。"],["許院長惠恒：報告委員，我是臺北榮總醫院許惠恒院長。目前在臺灣，我們最早實施的","  是高端，現在也在進行聯亞，這兩家公司國內製造的疫苗。"],["江委員啟臣：可是現在我們到底遇到什麼困難？所以，導致我們速度上落後。"],["許院長惠恒：國內的疫苗一方面研發當然努力在進行，一方面是我們國內適合做臨床試","  驗真正有病或是有抗體的……"],["江委員啟臣：所以是遇到臨床試驗上的問題？"],["許院長惠恒：是，我們在臨床端看到是……"],["江委員啟臣：需要到國外去做試驗嗎？"],["許院長惠恒：這點要看看臨床的設計，看是怎麼設計的？沒辦法替他們回答……"],["江委員啟臣：所以如果照你這樣講起來，其實目前這個困難還滿大的，如果你臨床試驗","  沒辦法完成的話，這支疫苗基本上做不出來，對不對？會不會是這樣？"],["許院長惠恒：要看看它的試驗第一期、第二期的一些結果，才能開始進入第三期，才能","  設計規劃……"],["江委員啟臣：比如說你如果需要國外的試驗，那你沒有辦法去國外試驗的時候，現在國","  外的試驗，我們談好了嗎？有辦法嗎？"],["許院長惠恒：我沒有這方面的訊息。"],["江委員啟臣：所以，你們沒有任何訊息，可是現在是臺北榮總在跟高端合作。"],["許院長惠恒：有好幾家臺灣的醫院，十幾家醫院在進行中，我們是其中之一。"],["江委員啟臣：你們只是其中之一。"],["許院長惠恒：是。"],["江委員啟臣：所以你們在裡面並不是主要的一部分。"],["許院長惠恒：我們是主要的臨床試驗端。"],["江委員啟臣：因為你們既然參與，也應該要瞭解進度。請問我們自己做的疫苗預期什麼","  時候可以成功問世？能不能掌握？"],["主席：請退輔會就醫處陳處長說明。"],["陳處長正榮：跟委員報告，目前第二期，受試者65歲以下的已經都收案成功了，只剩65","  歲以上的部分受試者，預計會在3月底完成第二期的臨床試驗。"],["江委員啟臣：對。3月第二期，我問的是，你們這支疫苗預計什麼時候可以完成？成功的","  問世，讓國人可以施打？"],["陳處長正榮：跟委員報告，因為第三期的臨床試驗，按照這個計畫應該是要在疫情比較","  嚴峻的地方，臺灣因為控制得非常好，會取得指揮中心的指導來進行第三期。"],["江委員啟臣：所以要去哪裡做第三期臨床試驗？"],["陳處長正榮：目前指揮中心正在研擬中。"],["江委員啟臣：所以還沒有答案？"],["陳處長正榮：是。"],["江委員啟臣：所以等於就是告訴大家，我們自己的疫苗現在是沒有辦法確定什麼時候能","  夠問世，對不對？因為照你的答案就是這樣，因為你連第三期臨床試驗的地點都還找不","  到！你都還要等指揮中心，指揮中心我看那樣子大概……","   我們也不知道第三期的臨床試驗會在哪裡來做？所以，我們國內疫苗研發上面，我覺","  得你們如果遇到這些困難，明講也沒有關係，對不對？到底有沒有困難？因為畢竟這些","  都是國家要投入資源的，但如果遇到的困難是永遠沒有辦法超越的，那你硬要做也沒什","  麼用。","   現在對我們來講，當然你醫療研究上面或許有你的價值，但是我們在防疫上面，我們","  有需要，如果我們自己做來不及應付我們的需要，那也要跟國人講，其實國人也很清楚","  將來的疫苗一定就是只能靠進口，跟人家買，那就好好去買，對不對？買有效的、安全","  的、足夠的疫苗來給大家施打，就是這樣，同不同意？我覺得政府還是要公開透明，這","  些事情沒什麼好隱瞞的嘛，因為你如果疫苗研發會遇到困難，那也很正常啊！我們本身","  沒有那麼多的臨床試驗的案例，那你怎麼做？大家一想就知道嘛，那為什麼都不講？我","  覺得很奇怪，因為我們常理判斷就知道這一定會遇到困難，否則為什麼速度那麼慢，我","  覺得政府應該把這件事情做澄清，這也沒什麼好隱瞞的，而是讓大家知道，到底我們的","  疫苗未來必須從哪裡來？政府才能上下一致，把資源花在刀口上面才對，去真正買到有","  效的、安全的、足夠的疫苗，這才是重點，好不好？所以我覺得這個資訊的透明非常重","  要。","   再來，我請教一下，退輔會非常鼓勵大家能夠在退伍之後，如果還有餘力可以去從農","  ，對不對？所以你們推出所謂欣欣向農的計畫，協助我們的農民去務農，這是好事，方","  向上是對的，但是主委，我也必須告訴你，我的選區，因為農業區居多，我遇到我們一","  些退伍的弟兄，他真的回去務農也做得不錯，但是他每次都在抱怨一件事情，他說委員","  為什麼我不能保農保？他才幾歲而已，三十幾歲退伍，他可能是服務一段時間以後退伍","  的，就算從年輕開始入伍，二十幾年退伍，他才四十歲、四十幾歲而已，對不對？人生","  還有很大段時間，如果要務農是真的不怕沒有工作做，但是為什麼他沒有辦法保農保？","",""],["主席：請退輔會事業處王副處長說明。"],["王副處長怡文：委員好，我是事業管理處副處長。跟委員報告，這個農保的規定是農委","  會相關的規定，因為退伍軍人……"],["江委員啟臣：你們要跟他講，對不對？"],["王副處長怡文：是。"],["江委員啟臣：你們鼓勵大家，退伍軍人可以去務農，對不對？但是他遇到了這樣的問題","  的時候，他去找農委會，農委會就給他一個制式的答案，農委會的答案可能就是跟他講","  你就已經有領軍人的退休金或者有領年金了，所以你就不能加入農保了。"],["王副處長怡文：是。"],["江委員啟臣：問題是這兩個有沒有一樣？如果就算有重疊的部分，你們應該想辦法讓這","  些人有選擇權？"],["王副處長怡文：是，跟委員報告，我們會再跟農委會加強溝通，據我們瞭解，目前農委","  會正在研議修法當中，我們持續跟他們加強溝通。"],["江委員啟臣：我跟你講農委會的回覆就只有寫到說會修正，但是讓未申領月退俸四十五","  歲以下的退伍官兵，如果實際從農可以參加農保。但各位要知道，農保跟我們一般退休","  金的內容是不太一樣的，因為農保的一些給付內容可能是包括像傷害給付、就醫津貼、","  喪葬津貼、身障給付和生育給付，這些跟你們所謂軍人退休俸的內容是不一樣的，那你","  怎麼辦？還有一點，很多遇到天災，他們要申請天然災害救助的時候，他如果沒有農保","  沒辦法申請，這都是問題啊，他是真正在務農的，結果他耕耘了一大片，遇到颱風、遇","  到旱災等等，政府說好，你有受損，你來申請，結果他沒有農保。"],["馮主任委員世寬：報告委員，您講的這個問題非常重要……"],["江委員啟臣：非常重要，要趕快處理。"],["馮主任委員世寬：我們去努力。"],["江委員啟臣：因為農委會也是踢皮球踢給你們，所以以你剛才回答的意思，我希望你們","  不要再踢回去了。"],["馮主任委員世寬：我們會找出辦法來。"],["江委員啟臣：因為你要站在照顧榮民的角度，他是榮民的身分，只是因為去務農，所以","  當然就有榮民加農民的身分，對不對？"],["馮主任委員世寬：委員，我們立即去您講的地方訪視，到底有什麼樣的困難我們來解決","  。"],["江委員啟臣：訪視是需要，但是法令上要怎麼解套、怎麼解決？"],["馮主任委員世寬：是，我們回來研究。"],["江委員啟臣：好，否則這個問題會一直存在。你剛才鼓勵大家欣欣向農，我看是不會欣","  欣向農，光是基本身分問題就沒辦法解決了。"],["馮主任委員世寬：委員，請您不要唱衰，我們會儘量努力。"],["江委員啟臣：你們多久可以解決？要給我一個時間。"],["馮主任委員世寬：我沒有把握，因為其它單位不像退輔會這麼積極。"],["江委員啟臣：你起碼一個月內去瞭解這些基層人們……"],["馮主任委員世寬：這個一定會的，我一個禮拜之內就可以去。"],["江委員啟臣：一個月內去瞭解這些實際從農的榮民遇到的身分問題以及農保問題。"],["馮主任委員世寬：是的。"],["江委員啟臣：接下來你們應該在這會期趕快找農委會談哪裡要修改，我這樣要求不過分","  吧？可以吧？我下次就要檢視了。"],["馮主任委員世寬：不會過分，而且請委員提供地區、人員，我們馬上就去。"],["江委員啟臣：好，謝謝。"],["馮主任委員世寬：謝謝。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：（9時55分）主席早，有請主委。"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：委員早。"],["溫委員玉霞：主委早。"],["馮主任委員世寬：在您沒有問之前，我先向您對不起，上一次在個人質詢的時候，我因","  為年紀大了講話不清楚，絕無冒犯委員對我個人的……"],["溫委員玉霞：對啊，不是說冒犯啦，我是覺得你前後不一。"],["馮主任委員世寬：是。"],["溫委員玉霞：我一向都非常地敬重你，我覺得你很有guts。"],["馮主任委員世寬：是。"],["溫委員玉霞：可是禮拜五我是真的非常不以為然，你在禮拜五講的話真的有點離譜，說","  立法院一封公文就可以解決，我想請問一下，從2016年開始民進黨執政以後就一直研討","  要刪掉退輔軍人上校的教育補助金，如果立法院一封公文可以解決的話，我想請問201","  7年那麼多的提案有沒有通過？甚至第10屆會期呂玉玲委員也提案加主決議，可是也是","  沒有效果，我覺得這個不是一封公文的事情，我今天想要請問你，你那天說總統同意，","  我想確認一下總統同意嗎？真的同意嗎？你去幾趟了？"],["馮主任委員世寬：報告委員，這件事情的發生是我們年金改革還沒有完成，在我們最後","  要做定論的時候突然間來的規定。我跟總統報告，說您曾經允諾過退伍軍人子女的教育","  費不會廢止，今天這個公文讓我非常難過，我當場就跟總統說，總統立即告訴行政院院","  長，那個時候是林全院長，他說去瞭解狀況……"],["溫委員玉霞：對啊，我已經調很多資料了，因為你這樣一講，我回去調了很多資料。"],["馮主任委員世寬：是。"],["溫委員玉霞：包括林全院長也說先延長保留，可是我當然知道有一些執政黨的立法委員","  不同意。林院長是說不是他們自願要退休，是因為年齡的關係，也升不上去，所以才退","  下來。"],["馮主任委員世寬：是的。"],["溫委員玉霞：因為他們很早退休，所以這個補助金對他們來講是非常重要，對不對？可","  是你那天說只要立法院一個公文就可以解決，真的是立法院一個公文就可以解決嗎？不","  對吧！"],["馮主任委員世寬：報告委員，您這樣生氣我接受，為什麼呢？既然我們在這裡討論年金","  改革的時候……"],["溫委員玉霞：你已經去過總統府幾趟了？"],["馮主任委員世寬：我在總統身邊講的這個話……"],["溫委員玉霞：你不是一直要爭取，你之前不是在爭取嗎？對不對？"],["馮主任委員世寬：我爭取了，而且我向蘇院長也爭取了。"],["溫委員玉霞：對啊，可是你那天突然冒出這句，我不想在這邊再吵了，我跟你講，我們","  不要再吵這個問題了。"],["馮主任委員世寬：這個話我可能講太快了，委員，你要原諒我，我今天假如50歲不會這","  樣講話。"],["溫委員玉霞：我今天不是要討論這個問題，我是要講說……"],["馮主任委員世寬：請委員再原諒一次。"],["溫委員玉霞：總統說他要做軍人的靠山。"],["馮主任委員世寬：是的。"],["溫委員玉霞：記住了，總統說他要做軍人的靠山，可是今天只有這麼小小的退役上校的","  教育補助就擺不平，這個應該是府院的問題，絕對不是立法院的問題，不是我們立法委","  員一紙公文就可以了，我們今天講的這個事情……"],["馮主任委員世寬：報告委員，您允許我再講一句話，這個否定的是行政院人事行政總處","  ……"],["溫委員玉霞：對，那天我就講了是人事行政總處，可是總統……"],["馮主任委員世寬：但是府裡面幾乎都是贊成的，而且所有外面的軍人……"],["溫委員玉霞：所以我那天就講了，總統講話比人事行政總處還沒有效嗎？處長講的話，","  總統講過的話就不算了，是這樣子嗎？"],["馮主任委員世寬：這個奇怪的現象是我當了主委才知道。"],["溫委員玉霞：好啦，你護主心切，我也可以體諒……"],["馮主任委員世寬：是，委員您要原諒我，我看您對我沒有笑容，我很難過。"],["溫委員玉霞：但是我覺得站在我的職責上面，我是非常敬重我們的軍人。"],["馮主任委員世寬：是。"],["溫委員玉霞：我有我的職責，我要捍衛我們軍人的權益以及其尊嚴，我還是會提案。"],["馮主任委員世寬：謝謝委員。"],["溫委員玉霞：雖然我的提案不一定會過，你知道我們在野黨人數少，所以你們下次選舉","  要選國民黨，人數就會多。我跟你講，站在我們的立場我還是要提案，雖然不一定會過","  ，但我還是會繼續努力。今天你是少尉或是少校，將來有一天你絕對會是上校，到時候","  你退的時候補助金就沒了，所以我捍衛的是一個原則，不是那幾個人，那些人退休就退","  休了、退役就退役了，不是那一批人，而是每個人都會往上爬，往上爬就會碰到這個問","  題，所以今天的現役就是明天的退役，這個是很明顯的，我今天捍衛的是這個原則。"],["馮主任委員世寬：是，委員我支持你，報告委員，我再講一遍我支持你。"],["溫委員玉霞：你支持我，你下次不要碰到這個又把我推回來、又把我踢回來。"],["馮主任委員世寬：不好意思。"],["溫委員玉霞：好，我請教北榮院長。今天疫苗開打，榮總總共拿到幾劑？"],["主席：請臺北榮總許院長說明。"],["許院長惠恒：報告委員，臺北榮總這一批拿了500劑，都已經……"],["溫委員玉霞：只有500劑？"],["許院長惠恒：臺北榮總的。"],["溫委員玉霞：No，還有包括高雄的，高雄榮總、義大等等總共拿了多少？"],["許院長惠恒：5,600劑。"],["溫委員玉霞：好，這是第一批而已嘛。"],["許院長惠恒：是第一批，有5家醫院。"],["溫委員玉霞：我想請問一下這一批疫苗什麼時候會到期？"],["許院長惠恒：報告委員，6月15日。"],["溫委員玉霞：今天3月底了對不對？"],["許院長惠恒：是。"],["溫委員玉霞：我們中間第1劑跟第2劑要差8個禮拜……"],["許院長惠恒：8到12個禮拜。"],["溫委員玉霞：這樣施打時間會來得及嗎？這是第一點。","   第二點，有多少人願意施打、有多少人不願意施打？你有做過問卷調查嗎？"],["許院長惠恒：有，跟委員報告，其實第1劑跟第2劑大概差8到12個禮拜，這是一個範圍，","  這樣效果才能發揮到最大。我們統計了臺北榮總……"],["溫委員玉霞：願意施打的人好像不多是不是？只有20%而已對不對？"],["許院長惠恒：原則上我們尊重意願，但即使在院內也分3批，所謂高危險即直接照顧重症","  或確診的，還有中度危險及稍微低危險，平均來說……"],["溫委員玉霞：所以不強迫他們打，就是依照他們的意願而已……"],["許院長惠恒：是，我們是鼓勵、尊重，統計有大概2成到3成左右的醫護同仁願意……"],["溫委員玉霞：那有一些更高危險群，就是年紀大、長照等等，我們會……"],["許院長惠恒：那個是照中央疫情指揮中心……"],["溫委員玉霞：照順序、不提早打。"],["許院長惠恒：這次大概還沒有辦法讓這些外圍不在醫療單位的民眾接受注射。"],["溫委員玉霞：好，如果還沒有辦法事先施打的話，可能防範要更加小心一點。"],["許院長惠恒：是，謝謝委員。"],["溫委員玉霞：謝謝，您請回。","   接下來我想要請問主委，關於退輔人員的紀律，前幾天有1名隸屬退輔會的臺北市榮","  民服務處的職員涉嫌詐欺榮民300萬元，怎麼會老是出這種問題？紀律出了什麼狀況？","",""],["馮主任委員世寬：報告委員，一樣米養百樣人，這並不是我們所有的人員，比例是非常","  低的，也是個案，請委員能夠諒解。"],["溫委員玉霞：有沒有啟動行政調查？不要各說各話，他說不是，榮民說是，有沒有啟動","  行政調查？榮民辛辛苦苦存下來幾百萬元……"],["主席：請退輔會就養處厲處長說明。"],["厲處長以剛：這是我們榮家主動發覺並且移送法辦的，現在也被判刑了，現在正在追他","  的錢。"],["溫委員玉霞：那以後我們一定要預防，這種事情會常常發生嗎？我當然知道很難講，但","  為什麼不去避免？比如說印章老先生自己帶著印章，他們存著簿子，這樣把它分開管理","  ，不要集中管理，我覺得可以避免的事情為什麼不去做？"],["厲處長以剛：我們現在有一個機制，只要是沒辦法處理自己事情的，我們就代他保管，","  但是假如說他是可以自己處理事情並且不願意給我們保管的話，我們沒辦法強制。"],["溫委員玉霞：我們還是要小心一點。","   我最後請教主委一個問題，報告第6點寫到亡故榮民移塚遷厝，裡面有沒有包括泰北","  孤軍？"],["馮主任委員世寬：沒有。"],["溫委員玉霞：為什麼沒有考慮到？泰北孤軍議題之前也開過協調會，他們也很希望回來","  ，是什麼狀況沒有辦法follow？"],["馮主任委員世寬：是的，我們協助的話有兩點，第一個，如果他們要入忠烈祠，我們是","  絕對支持；第二個，那邊的墳塚不是退輔會的業務，但是我們願意協助……"],["溫委員玉霞：他也算是募資吧。"],["馮主任委員世寬：沒有，沒有喪葬這一塊，但是我們卻願意協助，已經跟國防部有很好","  的聯繫，我們現在處理的是一些榮民花自己的錢葬在別的地方……"],["溫委員玉霞：你現在說的是國內的，我說的是對於泰北孤軍有沒有這個計畫？"],["馮主任委員世寬：對，先把國內的清理了再去處理國外的。報告委員，現在有兩千多具","  ，這些錢都沒有著落，因為公務預算沒有這一項，但是我們努力完成，假如這個期間也","  能幫忙泰北孤軍，我們絕對義不容辭。"],["溫委員玉霞：有沒有預估差不多要多少錢？"],["馮主任委員世寬：大約四千多萬元，因為每一具都要兩萬多元。四千多萬元實在太多了","  ，我們儘量籌募，像後備部隊也在幫我們的忙，包括警察單位都有來幫忙，而且我要謝","  謝縣市政府也儘量幫我們籌措經費，謝謝委員關心，我們會努力去做。"],["溫委員玉霞：好，我們很希望讓他們能安息，畢竟落葉歸根，雖然他們是在泰北，但是","  他們的家屬也會希望回到臺灣來。"],["馮主任委員世寬：是。"],["溫委員玉霞：希望主委加把勁，努力一下。謝謝。"],["馮主任委員世寬：謝謝委員。"],["主席：請陳委員以信發言。"],["陳委員以信：（10時6分）謝謝召委，是不是請馮主委？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：陳委員早安。"],["陳委員以信：主委早，我想請問一下剛才兩位委員都有談到疫苗，我們知道11萬7,000劑","  先是在榮總的系統，你看這個是衛福部疾管署公布的優先順序，我現在關心的是榮家，","  照這上面來看是在第四類，是不是？"],["馮主任委員世寬：是。"],["陳委員以信：好，第四類到時候會有15萬8,000人，我要問的是在15萬8,000人裡榮家會","  分到多少劑呢？你們現在有計算嗎？"],["主席：請退輔會就養處厲處長說明。"],["厲處長以剛：報告委員，目前沒有，我們是2月份就把所有的工作人員及榮民的人數報上","  去了，希望到第4批的時候全部都能施打到疫苗。"],["陳委員以信：好，這個部分我要你們進一步去追查到底能不能全部施打到。再來就是時","  間是什麼時候？另外要問一個很重要的問題是在這15萬8,000人裡面，榮民是一部分對","  不對？"],["厲處長以剛：對。"],["陳委員以信：沒有人數嗎？全部報出去是多少人？"],["厲處長以剛：現在內住榮民有將近7,000人，加上工作人員總共是8,000人左右。"],["陳委員以信：是，我要問的是在15萬8,000人裡面8,000位榮民施打的順序，我不敢說榮","  民要先打，可是榮民也不要最後打，主委可不可以保證？你們可不可以去爭取？"],["馮主任委員世寬：報告委員，我會去爭取。"],["陳委員以信：你的角色要去爭取，我不敢說榮民在這15萬8,000人裡面都要先打，可是不","  要說榮民就特別委屈，到時候排在15萬8,000人的最後，因為疫苗來的順序還不曉得……","",""],["馮主任委員世寬：請委員相信，我們會就這些榮民本身的健康狀況跟醫院開會，假如可","  以的話，我們優先。"],["陳委員以信：榮家這些榮民特別虛弱、需要照顧，希望不要讓他們最後施打，要按照比","  例，全民跟榮民之間要有一個比例，請你們爭取。"],["馮主任委員世寬：好的，謝謝委員。"],["陳委員以信：第二個問題，這一次因為疫情的關係，有很多國內外旅遊不方便，很多海","  外的國人回不來，國內的人出不去，影響到健保、年金等等。其實現在退除役官兵在軍","  士官服役條例第五十三條規定，支領退休俸或贍養金之軍官、士官或支領遺屬年金之遺","  族赴大陸地區長期居住，這一些人會暫停發給退休俸、贍養金或遺屬年金，長期居住的","  定義是在大陸居住期間超過6個月以上，可是現在因為疫情的關係，他來回對岸跟臺灣","  之間是不方便的，有很多因素，這是不可抗力之因素，如果歸責於當事人而被拿掉退休","  俸、贍養金或遺屬年金，其實是很不合理的。所以本席跟吳斯懷委員共同提案，在新冠","  肺炎的防治跟振興條例當中，希望在防疫期間排除軍士官服役條例第五十三條出入境規","  定的適用，請問退輔會在這件事情上有沒有立場？這樣的修法方向是不是贊成？"],["馮主任委員世寬：報告委員，您提到的立場，我是站在您這一邊，為什麼？假如是往來","  的，因為疫情的關係根本回不來，或是回去也要管制、來也要管制，如果他因為這樣不","  能領這個錢，我個人都感到同情。後來我們查了，除了這個條例第五十三條之外，另外","  跟陸委會也有關係，有些規定是陸委會訂的，這個問題我們自己也發現了，謝謝您跟吳","  委員能夠……"],["陳委員以信：這個問題很大，因為不只是退休的年金……"],["馮主任委員世寬：我們已經查出來了，有700……"],["陳委員以信：連國營事業也有，有一些國營事業跟政府有類似的作法，所以我們也收到","  很多海外的訊息，說國營事業也沒有辦法回來，所以必須要找到彈性的空間，國營事業","  還比較好解決。但是政府單位都有法律的限制，現在要修普通法又不容易，今天修特別","  法是一個方式，可是又不保證馬上過關，所以這些問題你們行政單位要先注意到，並且","  提出內部彈性的作法。"],["馮主任委員世寬：是，謝謝委員，我們現在把人數統計出來總共有759位，對於這些人我","  們會儘快妥善處理。"],["陳委員以信：這個部分請給我書面說明好不好？"],["馮主任委員世寬：好的。"],["陳委員以信：讓我們知道你們怎麼彈性處理，不可歸責於當事人不應該這樣把他的權益","  拿掉，疫情期間是有限制的，所以我們以修法的方向來做。"],["馮主任委員世寬：是的，謝謝委員。"],["陳委員以信：國防部現在正在做後備動員的強化，所以成立了防衛動員署，現在要加強","  教召，最新的訊息是4個月的軍訓役退伍之後，每一年都還要教召14天，總共編管8年。","  這會影響到連續8年，每一年14天即兩週，加起來總共4個月的時間，大約是120天，約","  等於一個勞工一整年的休假。如果一個企業要聘僱一個剛剛退除役的官兵，要考慮到聘","  了之後連續8年要多給他1年的假，也就是企業必須要多花4個月的薪水讓他去教召，這","  會影響到企業要不要聘僱這些退除役官兵，這是企業必須要考慮到的成本。所以我要問","  的是退輔會有沒有思考到這會影響到榮民就業的表現？有沒有提供一些誘因讓企業不要","  減損聘僱退除役官兵的做法？"],["馮主任委員世寬：報告委員，我知道的最新狀況是教召的這兩個禮拜，不但國防部會給","  他比平常多的薪水，他的單位也要給他假，而這個假都是用公假……"],["陳委員以信：對，這是個人。"],["馮主任委員世寬：對，不會說影響太大，當然……"],["陳委員以信：對於個人當然不會影響太大，但如果你是企業老闆，你會覺得還要給他公","  假、還不能扣他錢，對不對？所以我現在看的是企業面，企業面是不是增加成本？如果","  今天我要聘僱退除役官兵，考慮到要多給他假、多給他這些的話，那他自動就可能會減","  少聘僱這些人的意願啊！"],["馮主任委員世寬：委員，您想的是沒有錯的，但是我想現在國家的狀況是這個樣子，在","  全民國防之下，我想企業界更應該要支持，沒有國防……"],["陳委員以信：主委，你講的這個是很好，但是你不能完全說這個東西都要讓企業來負擔","  ，退除役官兵是你的職責。"],["馮主任委員世寬：是的。"],["陳委員以信：國防部這樣的規劃，針對個人有這樣的設計沒話說，但針對退除役官兵，","  他們在就業市場上有可能因為這個因素而遭到這種你無法發現的歧視，會減少他被僱傭","  的機會，你是不是應該要就你的職責範圍裡面，找出一些誘因的機制，然後試圖跟這些","  企業提供呢？"],["馮主任委員世寬：報告委員，您提的這個案子，我把它當成一個起點。"],["陳委員以信：好！"],["馮主任委員世寬：我們退輔會去研究，是不是做成像您講的……"],["陳委員以信：我希望你來研議，這個很重要，好不好？我們看到問題了。"],["馮主任委員世寬：好的。"],["陳委員以信：請你來研議，我希望能夠儘快看到。"],["馮主任委員世寬：謝謝您的提醒。"],["陳委員以信：最後一個問題，雖然時間不夠，但是我很快讓你看。我本來要問你，讓你","  打分數，但是不要啦！每次你打分數就成為新聞的標題。我現在要問的是，今天你已經","  就任一年半了，我給你看一下你的成績，其實在就醫、就養、就業，老實說我看到你的","  表現都有影響。你看喔！從2018年到2020年，榮民的門診跟急診人數，其實整個下降了","  14%，你說去年有疫情的關係，那這個我們扣掉，但事實上2018年、2019年也在下降。","  住院的人數也是，當然住院的人數你可以說從去年到今年的降低跟疫情有關，這個我們","  可以放旁邊，但是就醫的人數事實上有14%的下降。就養也是，2018年從3萬9,000人到","  2020年3萬4,000人，下降了12%，這個跟疫情的關係其實沒有那麼直接。再來是就業，","  就業有好幾項，我們看職訓結業人數，從2108年的8,900人降到去年的4,200人，這個降","  得很多，有52%。就業安置人數有增加，這是你的工作，我們也有看到，這是正面，上","  升了18.9%，這個可以加強，很好。但是榮眷的就業安置人數又下降，下降了將近20%，","  數字就在這邊。然後是就學，其實你看到2019年有增加，從3,200人增加到3,800人，可","  是去年又降下來了，降到3,196人。換言之，從整個成績來看，就醫，其實有下降；就","  養其實有下降；就學其實是波動，沒什麼影響；就業有好的，但是不好的也很多。你的","  成績單在這邊，我今天給你看這個東西，我希望你能夠看到這個數字，你只做了一年半","  ，你還有時間，能不能將上面的這些一項一項來做調整，你能不能跟我們說明一下？"],["馮主任委員世寬：我想第一步我會請我們的就學就業處把這個原因先跟您報告，讓您釋","  懷。第二點，我當然要努力，今天我穿這身衣服來，就是表示雖然我76歲了，但既然站","  在這裡，就一定要帶領我們的退輔會比去年還要努力，所以我今天特意穿這件衣服到這","  裡來。"],["陳委員以信：釋懷是不夠的，我們還要找出原因，我今天不是拿月份資料，這是長達兩","  、三年的統計，所以這兩、三年的統計反映出的是結構的因素，結構的因素我希望你能","  夠找出來，因為結構的因素在下降、就醫也在下降、就養也在下降、就業也有一大部分","  在下降、就學沒有明顯的成長，這個是成績單，這個成績單你難辭其咎，所以我希望你","  能夠真正把原因找出來，我們來看怎麼樣把它調整過來，好不好？"],["馮主任委員世寬：沒問題。"],["陳委員以信：謝謝。"],["馮主任委員世寬：謝謝。"],["主席：我們待會質詢到蔡適應委員質詢完畢，就休息10分鐘。請廖委員婉汝發言。"],["廖委員婉汝：（10時18分）主委辛苦了，我剛剛才想問你今天為什麼穿這套衣服上來，","  你剛剛是說代表你對退輔會的承諾。"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：今年會更努力。"],["廖委員婉汝：更努力？跟軍服有什麼關係？"],["馮主任委員世寬：就像我年輕的時候一樣……"],["廖委員婉汝：活力一樣？努力一樣？"],["馮主任委員世寬：我不見得能夠回得來，但是我一定會去，所以不論委員對我肯定的狀","  況如何，我一定要來努力。"],["廖委員婉汝：全力以赴，跟年輕人的衝勁一樣？"],["馮主任委員世寬：是的。"],["廖委員婉汝：好，謝謝。剛剛有幾位委員提到疫苗的問題，我想請教一下高榮、中榮、","  北榮，現在各個醫院是各500劑嗎？現在AZ分配的。"],["馮主任委員世寬：請馬上回答。"],["主席：請高雄榮總林院長說明。"],["林院長曜祥：高雄榮總1,900劑。"],["廖委員婉汝：那其他的？"],["主席：請臺中榮總陳院長說明。"],["陳院長適安：臺中榮總1,200劑。"],["廖委員婉汝：北榮？"],["主席：請臺北榮總許院長說明。"],["許院長惠恒：臺北榮總500劑。"],["廖委員婉汝：為什麼北榮最少？"],["許院長惠恒：臺北的醫院非常多，所以他們有做適當的分配。"],["廖委員婉汝：所以不見得會到你那裡去施打，各個醫院是先登記才施打嗎？"],["許院長惠恒：指揮中心會照需要的量做適當的一些分配。"],["廖委員婉汝：醫護人員呢？"],["許院長惠恒：對，第一線。"],["廖委員婉汝：優先？百分比算起來大概是？"],["許院長惠恒：我們問的大概是兩成到三成左右。"],["廖委員婉汝：願意施打？"],["許院長惠恒：對，第一波，不過我相信開始打了之後會增加，因為大家會互相觀察、觀","  看。"],["廖委員婉汝：是因為對AZ疫苗不信任，還是？"],["許院長惠恒：國外有一些報告，但是我們非常有信心。"],["廖委員婉汝：有影響吧？"],["許院長惠恒：看起來還好，因為從整個比例上……"],["廖委員婉汝：看起來還好，為什麼醫護人員只有兩成要施打？"],["許院長惠恒：大家會有點擔心，因為是新的疫苗、新的病毒，還是會有點擔心。"],["廖委員婉汝：希望看別人打了以後的情況再來打？"],["許院長惠恒：我相信打了以後，會增加越來越多願意施打的人。"],["廖委員婉汝：好，謝謝。我再請教一下主委，因為有幾位委員提到我們總共分配多少疫","  苗，包括針對老榮民，榮民有十五萬多人，對不對？"],["馮主任委員世寬：是的。"],["廖委員婉汝：這些施打的疫苗是讓他們直接去登記，還是怎麼樣？"],["馮主任委員世寬：我們會做一個統籌的辦理，我請厲處長來說明方法。"],["廖委員婉汝：有沒有什麼規劃？我想聽聽。"],["主席：請退輔會就養處厲處長說明。"],["厲處長以剛：我們的作法是工作人員跟榮民長者在同一梯次一起打，但是我們也……"],["廖委員婉汝：照護的人員？"],["厲處長以剛：對，我們的工作人員。"],["廖委員婉汝：現在我看資料，65歲以上的是先打還是最好不要打？我看幾篇報導好像都","  不太一樣，一些有心血管疾病之類的好像最好不要打，然後年紀大的好像也不需要打。","",""],["主席：請退輔會就醫處陳處長說明。"],["陳處長正榮：主要是免疫力差、懷孕的病人……"],["廖委員婉汝：先不要打？"],["陳處長正榮：建議他不能施打，那年紀大的話，目前根據指揮中心的安排，它是被設計","  到第8順序。"],["廖委員婉汝：就是不需要優先打？"],["陳處長正榮：安養機構是在第4順序。"],["廖委員婉汝：安養機構是第4順序？"],["陳處長正榮：是。"],["廖委員婉汝：那老榮民年紀大的話是第8順序？"],["陳處長正榮：65歲以上。"],["廖委員婉汝：65歲以上是第8順序，那代表我們的疫苗取得非常少，醫護人員優先，然後","  有登記的、有錢購買的優先，是不是這樣？"],["陳處長正榮：目前都是指揮中心安排的。"],["廖委員婉汝：當然這是衛福部的事情，謝謝。我是想瞭解一下各醫院的分配情況，我們","  希望還是能維護醫護人員的健康為主。再來，延續剛剛江主席所提的案子，你有提到「","  欣欣向農」，因為很多軍人很早就退休，鼓勵他們從事務農的工作，這跟農委會鼓勵青","  農一樣，所以本席在立法院也提出一個法案，我希望退輔會也可以一起去追蹤，跟行政","  院提出來。農委會現在有鼓勵很多青農，很多青農是從產業界、企業界轉任過來的，包","  括還有一些退休的老師，雖然軍公教的不一樣，但是有些是從事教育工作的人，像是代","  課老師之類的，他可能在轉任到農業方面，常常因為銜接的關係，所以在本席所提的法","  案當中，希望能保留年資，然後來做一個延續，但是我們現在沒有這個法的時候，很多","  軍人20年退休之後，可能只有40幾歲，對不對？只要官階到了、期限到了，然後就退休","  。你鼓勵他們務農，結果沒有辦法做一個保障，現在農民的保障也有儲蓄保險，所以很","  多保險都很好，但是他們看得到領不到，辛苦了半天，說真的農民本來就看天吃飯，像","  上個禮拜五，我下到恆春地區，整個過年的時候，芒果花開得非常漂亮，但因為薊馬的","  問題，兩天大概就折損了三分之二，對不對？洋蔥也是一樣，因為土壤的問題沒有改良","  ，可能收成都不到一半。農民要看天吃飯，並不是一個很好的工作，但是基本的保障，","  我們都希望除了農委會一直在推保險之外，未來軍公教及勞保都可以做一個銜接，我是","  覺得這樣的話，反正65歲才領退休金，不然的話不公平耶！其實我們現在的保險機制都","  很不公平，一定要保15年才可以領也很奇怪啊！對不對？"],["馮主任委員世寬：譬如我20年就退了，而去務農，委員是指我這20年……"],["廖委員婉汝：應該保留年資，可以再來做銜接。"],["馮主任委員世寬：我覺得非常合理……"],["廖委員婉汝：等到65歲再來領，因為我們現在的保險制度真的有點亂，對不對？像勞保","  ，你要15年以後才可以領退休金，搞不好他從事青農，他已經做了10年，然後轉到農業","  裡面，他也沒有辦法銜接，對不對？所以兩邊的保險，勞保領不到，農保也不見得能加","  入，或者加入卻要從頭算起，這就浪費一些保險，這是我跟你提出來的一個問題。"],["馮主任委員世寬：是。"],["廖委員婉汝：另外要提到轉投資的問題，還有轉業的問題，其實過去軍人轉業公職人員","  是滿多的，最近幾年有轉職的就是91年海巡署，現在有提出來要轉業的問題嗎？公務人","  員考試法裡面……"],["馮主任委員世寬：我們希望能夠擴大到各部會。"],["廖委員婉汝：目前有嗎？"],["馮主任委員世寬：目前沒有。"],["廖委員婉汝：但是你這邊寫著考選部預定在4月、6月辦上校以上軍官轉任考試。"],["馮主任委員世寬：那是原來就有的。"],["廖委員婉汝：那是考什麼？"],["馮主任委員世寬：那是指假如要轉任公務員……"],["廖委員婉汝：原來就有？"],["馮主任委員世寬：對，原來就有。"],["廖委員婉汝：只有上校以上軍官？"],["馮主任委員世寬：我們提的是另外的案子，就是希望這些退伍的人員在軍中有不同的專","  長。"],["廖委員婉汝：也可以轉任？"],["馮主任委員世寬：對，也希望能夠轉任。"],["廖委員婉汝：我希望能夠儘量爭取，關於軍中的訓練，我們都非常肯定，尤其少校、中","  校到校級以上軍官，尉級當然都不錯，但是回歸到社會上，常常聽到你們的就業輔導，","  最好的就是當大樓的保全人員，我是覺得人力浪費。"],["馮主任委員世寬：非常可惜。"],["廖委員婉汝：所以未來我們希望能強化。"],["馮主任委員世寬：是的。"],["廖委員婉汝：另外有幾個問題，因為時間的關係，我沒有辦法一一來詢答，第一個問題","  ，你們安置的一些榮家，空床率還是滿高的，實際上在各個縣市，很多都需要這些床位","  ，對外開放的情況如何？能不能儘量對外開放？"],["厲處長以剛：我們現在已經有639床開放了，現在有住的住民是523床，所以還是有一部","  分的空間，當然我們到後面還會……"],["廖委員婉汝：你們總共有8,536床，但是只對外開放六百多床？"],["厲處長以剛：我們是採10%開放，因為我們還是以榮民為優先。"],["廖委員婉汝：我覺得閒置總是浪費了，因為占床率才78%。"],["厲處長以剛：是。"],["廖委員婉汝：另外一個是有關看護工的問題，因為你們又有醫療機構，又有照護機構，","  這些訓練人員，包括照護員的訓練，你們都可以做，但是為什麼還是比較多委外呢？"],["厲處長以剛：看護工是比較多，像我們榮家，總體來講，我們就有一千六、一千七百個","  照服員，所以這個量是很大，我們自己編制內的公職人員沒有那麼多。"],["廖委員婉汝：沒有辦法針對我們的榮民榮眷來做訓練嗎？當作就業輔導一樣啊！"],["厲處長以剛：是，我們都會鼓勵他，另外榮家很多都是取得國籍的大陸籍配偶，他們就","  是榮眷。"],["廖委員婉汝：我相信如果把他們訓練好，他們都應該有意願當照護員吧？"],["厲處長以剛：是。"],["廖委員婉汝：有沒有試過？"],["厲處長以剛：有，我們都有試，而且我們都……"],["廖委員婉汝：從事這個工作的意願高不高？"],["厲處長以剛：他們流動量很大，第一個原因是很辛苦，尤其是對於養護、失智的，非常","  辛苦，所以流動率很大，我們是要求……"],["廖委員婉汝：我覺得未來以長照機構來講，尤其是退輔會這裡，針對我們自己的榮眷榮","  民，長照機構是未來的一個方向，從出生到老死，現在有人說最好賺的錢就老人家跟幼","  兒，所以針對這一塊該如何強化？當然工作是很辛苦，每一個行業各行業都辛苦，但是","  我們可以強化。另外我沒有時間了，但是我希望你們跟我報告，因為這是已經很久的問","  題，就是最近新聞上講的臺北市榮民處，還有屏東縣的一個榮家，老榮民的錢被騙了，","  說真的，對退輔會來講，我覺得內部的管理一定要檢討，有些是因為照顧的關係，有些","  是內神通外鬼，內部的人員，包括以前我們屏東榮服處人員把人家的土地變更成自己的","  名字也有，但是沒有辦法，名字都過了以後，老榮民也不識字，那時候跟著軍隊來臺，","  這些事發生了多少次，可是沒有辦法尋求解決，現在還有一些存款被騙的，我想這一定","  要好好的懲處。"],["馮主任委員世寬：我們會的，而且這種情形也越來越少了。"],["廖委員婉汝：不要查到之後，卻因為照顧榮民、義務性的，所以判刑幾年而已，或是用","  偽造文書來判決，這是非常不公平的。"],["馮主任委員世寬：報告委員，好幾年才一次。"],["廖委員婉汝：好幾年才一次？那是沒有呈報上來，不是好幾年才一次。"],["馮主任委員世寬：不是，我們現在有防止的機制。"],["廖委員婉汝：沒有，我們在地方上常常看到。"],["馮主任委員世寬：我們還給他們上如何防騙的課，一個老榮民，他的圖章本來應該放在","  身上，剛剛溫委員詢問過，來一個漂亮美眉溫柔得給他說個兩句，章就拿走了。"],["廖委員婉汝：我跟你講都一樣啦！有的帶一、兩次，尤其認為這是家人一樣、是照顧他","  的人，於是就被騙了，錢被領走了。"],["馮主任委員世寬：我們會防制的，現在絕對有防制機制。"],["廖委員婉汝：除了這些照顧的人員之外，有時候你們榮服處內部的輔導員，你們自己內","  部也要稍微強化檢討。"],["馮主任委員世寬：委員的叮嚀，我們聽到了。"],["廖委員婉汝：有些是他們共同合作的，我們聽到的都是這樣，謝謝。"],["馮主任委員世寬：好，謝謝委員。"],["主席：請林委員昶佐發言。"],["林委員昶佐：（10時29分）主委早安。"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：林委員好，好久不見。"],["林委員昶佐：是。今天關於你們這一次的業務報告，之前有一些問題大概都有看到一些","  說明，不過在第14頁這個部分，我希望同仁再上來做個說明，我當然相信現在科技的部","  分，包括行政流程文書作業改由線上申辦方式來進行，這些其實我們之前也都要求過，","  希望儘量讓作業流程更簡化、提高效率，我相信也是因為這樣，所以在13頁、14頁這邊","  特別做了一個圖表來說明，可是老實說，我看不懂這個圖表，因為我不太知道為什麼這","  做成圓餅圖，以及它量化的標準或是總數的意義是什麼，例如會計處占51%，這是指它","  提升了原本作業效能51%嗎？而就學就業處只占2%，這是指他們簡化不夠？還是它加起","  來百分之百的總數是什麼？老實說我看不太懂這個圓餅圖，是不是請同仁說明一下？"],["馮主任委員世寬：我請我們的主任秘書說明，他主持這個會議，而且檢查都是由他來評","  核的，我請他來答復。"],["林委員昶佐：好，我們請主秘說明。"],["主席：請退輔會吳主任秘書說明。"],["吳主任秘書志揚：向委員報告，這個大餅圖的部分是就我們各業務單位在這一次總量裡","  面所占的百分比，我們講這個榮喜專案就是希望把所有的業務簡化，提升在臨櫃以及我","  們自己工作上面的效能，這一些項目因為很多拉拉雜雜，但是這個圖表就是凸顯各業務","  處，從主委上任以來，我們已經做了一年半，項目大概有五、六十項，包含還有一些資","  訊效能的提升等等，所以像會計在這些預算系統的改變，在憑證的申報和審核上面都縮","  減了很多。"],["林委員昶佐：主秘，我大概了解你的意思，就是可能會計處本來的文書就比較多，所以","  縮減流程的確在效能上面，它可能就有51%，也就是所有縮減的公文數是100%，然後裡","  面是哪一個處各占不同的百分比，我覺得這樣會有一些差別，因為有些處說不定早就已","  經滿數位化的了，所以它就算只有2%，你把它跟其他處加起來變100%，我覺得這一個比","  較沒有實際意義，沒關係，反正我覺得會後你們再詳細把這個數字代表的意義補充給我","  們委員會……"],["吳主任秘書志揚：是，我們把工作項目改進部分的細節再提供給委員。"],["林委員昶佐：是，讓大家大概知道，因為應該是每一個局處本身業務的改進，本身業務","  的比較會比較有意義，所以這再讓所有委員看一下，因為我記得過去這兩、三年來，針","  對行政流程，多位委員也都提出過他們的想法，也感謝主委在這個部分有推進。","   第二個部分，我想跟主委討論的問題是，因為去年新冠肺炎、武漢肺炎的影響，國際","  之間往來的問題，所以我們有滿多的行政措施都改成遠距或是線上的方法，包括保障旅","  外領俸人員的權益，以海外視訊身分驗證的方式，但是這些旅居國外的就養榮民其實主","  要是在中國的人數最多，有四百多人，但是在中國卻不適用海外視訊身分驗證，以及長","  期以來都還是用郵寄指紋卡，是不是可以稍微說明一下，為什麼這個部分不能也改用視","  訊的方式？"],["主席：請退輔會就養處厲處長說明。"],["厲處長以剛：是。謝謝委員，現在有361位榮民是在大陸長期居住。"],["林委員昶佐：剩三百多位？"],["厲處長以剛：現在只有361位。有關這個部分，我們請教了刑事警察局跟警察大學，哪一","  種方式最節約、最可行，而且證據是最高的？其實他們說是指紋，指紋是不太可能改變","  的，因為相貌會改變，假如是用視訊，現在有臉孔辨識系統，但是我們必須在臺灣做完","  整的資料庫以後，才能做辨識……"],["林委員昶佐：在其他國家為什麼我們還是用視訊的方法？"],["厲處長以剛：因為在那邊的資深榮民都已經年紀很大了，尤其他們大部分很早就出去了","  ，針對這部分，我們有去請教……"],["林委員昶佐：所以在中國大陸應該是年紀大的長輩比較多，所以過去所建下來的主要以","  指紋為主。"],["厲處長以剛：是。"],["林委員昶佐：我之所以會問這個問題，因為現在根據科技的發展有很多方式，不一定是","  用舊的指紋方法，再加上我們現在因為肺炎的原因，也暫緩派員到中國大陸去訪查，過","  去也傳出指紋不清、模糊，甚至於有沒有建置指模的問題，這些問題都有被討論過，所","  以到底未來我們有沒有新的方式，比如下一波再去查訪的時候，是不是可以用視訊拍起","  來等等，我希望可以再研議，因為畢竟我們在其他國家因為科技進展有用其他比較確保","  的方式，不要到時候被人家盜領。","   再來，第三個部分，我想跟榮家、榮總確認一下，因為我看到在報告裡面有特別提及","  現在都採用AI判讀系統來提升醫療品質和服務效能，當然我們樂見這一些科技上面的精","  進，但是現在我們比較常討論的是資安上面的問題，以及這一些相關的資料庫有沒有外","  流的可能性，包括我們這些相關廠商背後涉及的資安能力等等，所以我希望這部分也給","  委員會所有委員一份資料，就是目前我們榮家跟榮總使用的這些判讀系統，包括他的單","  位、系統、功能、啟用的時間，甚至於包括相關廠商的關係，給我們一份資料，因為現","  在我相信其實有各個不一樣的部門都曾經涉及中資或涉及背後資安有問題的，我們這些","  去看病的人的基本資料、個人的隱私有沒有外流，這些大數據有沒有被不法或有心人士","  控制的可能性，再麻煩整理一份相關資料的清單給委員會委員。","   最後，我幾次都有跟馮主委討論到銅像的問題，我也很感謝主委之前也說願意用開放","  的方式來跟促轉會瞭解他們希望進行轉型的可能性，因為我有看到包括文化部李永得部","  長針對中正紀念堂，其實他也是希望接著下一步可以呈現比較公允的展示，也就是說，","  不管是介紹或包括跟白色恐怖相關的資料都能夠展示在裡面，讓民眾有一個比較客觀及","  相關的歷史事實的認識，所以我想瞭解一下，最近促轉會跟退輔會這邊討論關於銅像的","  事情，不知道主委的態度怎麼樣？"],["馮主任委員世寬：你問我個人的態度嗎？促轉會到我的辦公室來拜會，我講的比他們還","  要深入，我個人講的，我說我不是反對，我反對的是，這種意識是不對的，銅像放在那","  邊，它又不會講話、又不會走路，也沒有人去膜拜，拿走了，臺灣的歷史上不是少了一","  個批判的東西嗎？今天你們批判他，我們不辯駁，為什麼？因為我們是他們領導出來的","  ，把臺灣安定成這樣子的，今天你們說他不好，我不願意辯駁，但是這樣歷史上是不是","  少了一個見證？你們罵蔣中正，蔣中正長什麼樣子，不會的人去那邊看看蔣中正長那個","  樣子，我們應該有這種雅量。","   報告委員，我把你當自己的朋友看，今天中國大陸都不再清算鬥爭那些幫他們打共匪","  的榮民，剛剛講的三百多位榮民在裡面，平均八十五歲以上，他們已經不計較了，這些","  榮民百分之百打過古寧頭、打過臺海戰役，你說要把這些銅像統統拿走，那不是他指揮","  的嗎？中國人、臺灣人，包括建立這些想要這樣做的人，都應該有這種包容的雅量，讓","  全世界都看得出來，我們生活在臺灣的中國人或是臺灣人，是世界上最優秀的民族，為","  什麼？能夠包容歷史，不但包容歷史，而且展示給後人看看我們歷史上發生的事情，黑","  白由他們的判斷。報告委員，我支持你的意見，但是我的意見，把你當朋友都告訴你。","",""],["林委員昶佐：主委，這一題，我們大概討論過幾次，我還是希望，因為促轉會在進行這","  一些……"],["馮主任委員世寬：他們規定的，我們已經在做了。"],["林委員昶佐：是，所以我有注意到你有一個算是比較開放的回應，就是他們要在哪邊做","  怎麼樣的告示，以及對於這個歷史上面有一個比較客觀、讓大家進一步認識的地方，我","  覺得這部分至少可以讓每一個群眾不是只從自己的角度看歷史，他在看到銅像的時候，","  至少可以知道在這個土地上面有多少人是受到這個銅像的傷害，所以當有一些人是用敬","  畏的方式看待的時候，他同時也要知道在這個土地上曾經有人受到傷害，所以用這樣的","  方式。至於是不是要全部把銅像都清走，我沒有意見，促轉會他們正在做一些研擬，但","  是讓這個土地上面有一個更共同的歷史，互相不同的族群之間，能夠互相理解，我覺得","  這是一個好事。"],["馮主任委員世寬：是的。"],["林委員昶佐：也就是說，並不會發生這片土地上好像是一個平行時空，整體上對國家的","  認同發生很大的差別，我覺得這是不好，所以最後，因為我有注意到包括中正紀念堂，","  希望未來的常設展是更公平的，能包含不一樣的常設內容，我會希望主委也能夠去看。","",""],["馮主任委員世寬：我一定會去看。"],["林委員昶佐：如果在文化部邀請之下，大家能夠去看，也帶動這塊土地上面不同歷史經","  驗的人互相理解。"],["馮主任委員世寬：委員，你不知道，我是唯一軍中中將將領穿著軍服進二二八紀念館，","  那時我當情報次長，我要瞭解到底二二八紀念館裡面在幹什麼，到底我們對二二八做了","  什麼事情，我穿著中將的服裝去過，表示我對很多歷史都是尊重的。"],["林委員昶佐：是，所以我覺得您身為退輔會主委，如果可以這樣帶動，我相信會有更多","  榮民願意用開放的方式去理解不一樣歷史經驗的人。"],["馮主任委員世寬：報告委員，希望您推動我們來開放、包容，而不是強迫，謝謝您。"],["林委員昶佐：是，謝謝主委。"],["主席（蔡委員適應代）：請趙委員天麟發言。"],["趙委員天麟：（10時42分）主委早安。"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：委員早安。"],["趙委員天麟：你有提出希望可以派駐美國，即有駐美的退輔會的相關代表，目前人選確","  定了嗎？"],["馮主任委員世寬：人選還沒有確定，為什麼？因為這個案子立法院還沒通過，但是，報","  告委員，我們所有的訓練、選拔以及運用，我們一定非常周密，因為這個案子照道理講","  已經兩年多了，我一定會努力把它做好。"],["趙委員天麟：你們目前駐美候選人的資格裡面有提到，除了銓敘部銓敘審定合格的公務","  人員之外，可能也有包括具有國軍退除役官兵輔導條例第二條的退除役官兵身分以外，","  也包括在貴會或相關機構服務五年以上也可以。我後來去看了一下名單，請看一下這個","  人數的部分，因為我們有兩個預定的職缺，一個是11、12職等，駐外職稱叫參事或副參","  事，另外一位是薦任文官8到9職等，駐外職稱是二等秘書，目前是預計有兩位。在這兩","  位裡面，我發現8、9職等以下軍人轉文官的人數，跟11、12職等軍人轉文官的人數有比","  較大的落差，8、9職等以下軍人轉文官有245位，非軍人轉文官人數有591位，也就是說","  ，沒有當過軍人的文職人員比較多，可是11、12職等人數就差不多，甚至是軍人轉任的","  會比較多一點點。我們再看考試的部分，107年到109年上校以上轉任考試都有持續在舉","  辦當中，人數都有維持一定的比例，但是退除役特考的部分，好像只有108年有招考過","  77位，其他107年及109年都沒有招考，可能因為是每兩年辦理一次的概念，在這樣的情","  形之下，我們想要去跟美國退伍軍人交流，它是一個外交的意義，也是深化臺美的交流","  ，這是您先前都有提過的，我們也很支持。我再給您看另外一個特別的數字，如果要到","  美國去，英文應該還是要有一定的水準？"],["馮主任委員世寬：是的。"],["趙委員天麟：在那個水準裡面，托福考到527分以上11職等的，其實只有一位是曾任軍職","  的人員，甚至其他分數的部分，曾任軍職的人數都是個位數，會不會到最後變成都是派","  任文職人員的情況？"],["馮主任委員世寬：不會的，為什麼？上一次我們上校特考招進來的人員當中就有駐外人","  員，而且他的英語成績都很好，另外，我們已經委託國防部辦理現在在退輔會的或是國","  防部知道這件事情而願意轉任過來的。關於這個人數，第一個，我給您保證，不用私人","  的，第二個，不指定空軍就是空軍要去，開放名額，變成競爭者多，我們一定是公平、","  公正，您講的這個數字我們都非常注意，但這個數字有增加了，因為去年一共有46位來","  考試，我們錄取了13位上校級的，有那麼多，所以我想人才不是問題，而是我們能不能","  把它做得更好，是我們退輔會的責任。"],["趙委員天麟：我了解，就是您提出這樣一個政策方針之後，確實就會有一些人才，特別","  是曾任軍職的外語人才就開始投入到我們退輔會的行列。"],["馮主任委員世寬：是的。"],["趙委員天麟：好，當然我們就希望這個部分儘速趕快通過之後，到時候派任，你們可以","  選擇最好的人選。"],["馮主任委員世寬：請召委大力幫忙。"],["趙委員天麟：好，沒問題。謝謝。","   接下來，農場觀光的部分，因為現在都不能出國嘛，所以農場觀光裡面，我們觀察到","  武陵農場及福壽山農場人數都增加滿多的，武陵農場108年是44萬多，到了109年變成4","  8萬多，在今年1、2月其實就已經有15萬多，福壽山農場也增加滿顯著的，從26萬多到","  一舉超過30萬，在今年1、2月也已經有3萬8,000了，而清境農場在我們印象中其實是最","  夯的，甚至所謂羊毛的部分也曾經是話題之一……"],["馮主任委員世寬：還有馬術表演。"],["趙委員天麟：對，其實都很精彩，這一點是我滿支持的。可是它的人數好像減少不少，","  是有什麼樣的原因嗎？"],["馮主任委員世寬：我們發現有兩個狀況，從我們連鎖的店來看，有些人因為交通壅塞，","  他以團體名義去訂房，訂了房以後，他不去，寧可損失手續費，他主要是去玩，玩了就","  走了，這是一個原因。第二個原因是我到三個農場去看了以後，我覺得我們的設施老舊","  ，假如我是一個有水準、在國外常旅行的人，住到那邊去，我會覺得這個水準還不夠，","  看到旁邊的民宿或自己辦的這些住宿的地方，我就在想，我們即使有經費，還受限於這","  些保育法等等的，我們可能還沒辦法把它改建，只能夠修整，我們準備這一次高潮以後","  ，在夏天來之前的兩個月，把所有的設施加以整建，我想人數就不會再減少了。"],["趙委員天麟：好，就這個部分，武陵農場是我有去過的，我覺得武陵農場不管在生態或","  保育上面，其實都是一個典範，因為它本身也是整個天然，四季都有其特色，所以你看","  不管是2月的櫻花、3月到4月的紫藤花、6月到7月的繡球花、7月到8月的大波斯菊、11","  月到12月的楓葉、12月到2月的油菜花，一年四季都可以玩。"],["馮主任委員世寬：謝謝委員。"],["趙委員天麟：你雖然錯過了櫻花，其實你不用覺得惆悵，因為一年四季都可以玩。","   我們看到福壽山農場，其實有人開玩笑說它是遠的要命的王國，非常遠，可是你看現","  在它用蘋果號優惠方案，它包套有A案、B案、C案、D案及E案，分別從北部到中南部都","  通吃了，說實在的，這個行銷也滿精彩的。"],["馮主任委員世寬：謝謝您的鼓勵。"],["趙委員天麟：是，所以有關清境農場的部分，您剛剛說會再把它在符合法令情況下修建","  ，當然我們很支持修建，但是就一起加油，也期待有機會我們可以一起去農場看看，為","  大家加油。"],["馮主任委員世寬：我準備安排一次委員的視導，到三個農場當中，由委員來選，我們一","  起兩天一夜看看還有什麼地方需要改進。"],["趙委員天麟：好，我們跟廖召委商量一下，看由哪一位安排我們去給大家打氣。"],["馮主任委員世寬：好的。"],["趙委員天麟：謝謝。"],["馮主任委員世寬：謝謝委員的支持及鼓勵。"],["主席：請劉委員建國發言。"],["劉委員建國：（10時50分）主委好。我看一些相關的報告，我覺得主委對施政的重視是","  滿強烈的，是吧？"],["主席（趙委員天麟）：請退輔會馮主任委員說明。"],["馮主任委員世寬：劉委員早。是，謝謝。"],["劉委員建國：也看到有相關的計畫，就是在主委上任後，不只要從現今退輔會所轄的這","  16所榮家當中，有7所榮家提供593床失智的病床，現在要再增加6所，高達502床……"],["主席：請退輔會就養處厲處長說明。"],["厲處長以剛：剛才委員說的6所是502床，還有一個臺南榮家50床，加起來總共是552床，","  都在112年底……"],["劉委員建國：112年底以前要完成，對不對？"],["厲處長以剛：是。"],["劉委員建國：現在全部是幾床？"],["厲處長以剛：現在是593床。"],["劉委員建國：所以加起來就是1,145床？"],["厲處長以剛：是。"],["劉委員建國：在業務報告裡面，我不懂你們為什麼要把臺南的另外加50床，而不是在11","  2年現有的那個計畫裡面？"],["厲處長以剛：這是兩個不同的中程計畫，因為那6個榮家是一起的中程計畫─失智量能中","  程計畫，而臺南榮家的中程計畫其實在98年就開始，中間有做調整，那個時候就有計畫","  ，所以這是兩個不同的中程計畫。"],["劉委員建國：好，我請教這樣的預算編列將近10億初左右，你們的根據是依照什麼？床","  數的設定是依照所在縣市的失智人口，還是現有的人口比例，還是有一些相關綜合考量","  ？大致上的狀況考量又是哪幾個方面？"],["厲處長以剛：之前做評估的話，是以各縣市的人口，然後用失智的推估率來計算。"],["劉委員建國：以各縣市的人口，用失智的推估率來計算？"],["厲處長以剛：對，是全部的人口跟失智的推估率來計算。"],["劉委員建國：好，我就教你，像在板橋榮家原來已經有100床，在112年又再多增加130床","  ，等於是230床？"],["厲處長以剛：是。"],["劉委員建國：臺北榮家現今是48床，按照人口及失智的推估率來講，比例有懸殊這麼多","  嗎？"],["厲處長以剛：因為板橋是在都會區，從宜蘭、基隆，一直到臺北三峽，這整個地區就是","  板橋榮家，另外，三峽是臺北榮家。第二，臺北榮家是在山坡上，所以板橋榮家的需求","  會比較大，因此，我們在板橋榮家會蓋比較多……"],["劉委員建國：你不只是按照人口，你應該還是按照現今榮家的所在地去做相關多方面的","  考量嘛！所以不是一個……"],["厲處長以剛：是的，不是單純就人口。"],["劉委員建國：對，所以我才會請教你，是不是有按照多方面向去思考，對不對？"],["厲處長以剛：是的。"],["劉委員建國：另外一點，請看計畫經費的部分，板橋榮家在112年要再增加130床，所需","  經費是四億六千多萬元，八德、高雄、雲林榮家也要各增加96床，所需經費平均是1.5","  億元，為什麼130床比96床多不到40床，但是預算卻多了兩億多元？"],["厲處長以剛：因為板橋地區尤其在浮洲地區，這裡的停車位不足，那個時候我們就已經","  承諾委員和地區居民，如果我們蓋榮家的話會增設地下停車場，這個地下停車場有3層","  ，這3層的造價會更多，3層的停車位全部供給地區民眾使用，榮民和榮家員工不使用這","  3層停車位，所以這個部分會增加它的造價。"],["劉委員建國：我對實際內容不是很清楚，但是我看預算這樣的結構，基本上差距很懸殊","  ，即便馬蘭榮家是48床，所需經費是8,000萬元，彰化榮家是36床，所需經費是3,300萬","  元。方才提及他們是各再建置96床，所需經費平均約一億多元左右，而這130床，即便","  把八德跟彰化榮家加起來，基本上也剛好是板橋這個數而已，這兩個加起來都不到2億","  元，唯獨板橋這個地方，第一，它原來就已經有100床；第二，現在要增加130床；第三","  ，它的預算高達平均值的2至3倍左右，這可能不是只有蓋一個停車場。"],["厲處長以剛：它不是平面停車場，第一個，它是往地下挖3層；第二個，其實平均造價大","  概是166萬元1床，再加上附屬設施將近九十幾萬元，我們是以這樣來做，然後這個部分","  需要經過公共工程委員會審核。"],["劉委員建國：聽你這麼說，等於1床要將近200萬元？"],["厲處長以剛：因為我們要採AI的設計，我們都會預留相關的設施跟管線。"],["劉委員建國：你這麼講好像對彰化榮家很不公平，他們36床才3,300萬元，等於每床不到","  100萬元。"],["厲處長以剛：雲林榮家是整建……"],["劉委員建國：我先不談雲林榮家。"],["厲處長以剛：彰化榮家也是整建，並不是重新蓋，所以這又有價格上的差別。"],["劉委員建國：所以板橋的部分是重新蓋，不是整建？"],["厲處長以剛：板橋的部分是在收回來的一個土地上整個重新蓋。"],["劉委員建國：現在的130床是要重新蓋？"],["厲處長以剛：對，是新建。"],["劉委員建國：不是原有板橋榮家基地的範疇裡面？"],["厲處長以剛：不是，是新建。"],["劉委員建國：你們的報告可能要寫清楚一點，這樣比較不會造成誤會。"],["厲處長以剛：是的，我們會更詳細的說明。"],["劉委員建國：退輔會願意把失智症的照顧承擔起來，我要對主委、各主管以及相關人員","  表達敬意，畢竟一個家庭一人失智，全家喪志，付出臺灣的社會成本真的難以估算，連","  衛福部都估算不出來，退輔會願意朝這方向走，我覺得要予以肯定。不過，雖然有一些","  要去建置，但相關多方面的考量是必要的，現在全國有16所榮民之家對不對？現在有建","  置的就是7加6，等於13，還有3所沒有，這個未來會不會納入？多久以內？"],["厲處長以剛：這個還是會看，譬如說白河榮家，因為都在南部地區，所以白河榮家就先","  暫時沒有設，這個部分我們也會考量地域的部分，就像委員講的，我們會考量它的地域","  性。"],["劉委員建國：所以我剛才才特別開宗明義，先問你的考量是哪幾個面向，而你剛才答復","  我的，跟最後你決定的那個面向是不太一樣的、有落差嘛，如果是按照所在地人口數的","  失智推估計算，基本上，另外3所一定會有，不可能沒有，如果是按照人口密集度跟比","  較偏鄉、偏遠這種建置的思考方向，當然又有不一樣的應變方式。"],["馮主任委員世寬：您剛剛提醒我們的事情，我們會注意，我們會提前部署。"],["劉委員建國：OK，我最喜歡聽這句話─提前部署。你們有2個板橋榮家還有臺東的馬蘭榮","  家，現在也在推青銀共居，雲林榮家也在推安親學園，我知道成效都還滿不錯的，甚至","  想要擴大，主委會不會繼續支持這部分？"],["馮主任委員世寬：報告委員，您講的我們都會努力去做得更好。"],["劉委員建國：主委會支持的話，底下有沒有提報相關計畫給你？還是你們有預估要怎麼","  去擴大？相關計畫是不是可以提供給我們做參考？"],["馮主任委員世寬：我們會的。"],["劉委員建國：一個禮拜內好不好？"],["馮主任委員世寬：一個禮拜的時間太少，因為全國分部……"],["劉委員建國：你今天穿這種衣服就代表是很有行動力，不然就一個禮拜再加一個禮拜，","  可以吧！"],["馮主任委員世寬：好。"],["劉委員建國：謝謝。"],["主席：本來說在蔡委員適應發言完畢才休息，但現在已經11點了，剛才蔡委員適應也同","  意了，所以現在先休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請蔡委員適應發言。"],["蔡委員適應：（11時10分）主委好，退輔會在處理業務的過程當中，跟促轉會的這件事","  情，確實是一件棘手的事情，如同剛才主委提到的，它有它的歷史脈絡，可是相對的，","  它也有國民情感的問題，剛才聽主委提到促轉會曾找過主委聊了一些相關處理的方式，","  對不對？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：蔡委員早安。是。"],["蔡委員適應：我先請教一下，目前退輔會所屬單位裡面，到底還有多少個銅像，你們應","  該有統計過對不對？有多少個銅像？"],["主席：請退輔會綜規處簡處長說明。"],["簡處長世峰：目前促轉會列管輔導會的銅像、遺像、公共設施、空間設施總共66處。"],["蔡委員適應：跟你們自己統計的應該是一樣的，你們自己統計的是多少？"],["簡處長世峰：也是66處。"],["蔡委員適應：我提個建議供主委做參考，這當然涉及到國民情感以及退輔會過去的歷史","  脈絡，本席建議比較面向公眾開放的單位，例如農場等等這類的公共活動空間，也許可","  以就這個部分先做調適性的處理方式，至於純粹比較內部的部分，也許可以列為第二階","  段，或者是保留或者是怎麼樣，這個建議給主委做個參考。","   接下來我想請教關於COVID-","  19疫苗一事，我看到你的報告有提及國產疫苗，目前有參與國產疫苗的有哪幾家醫院？","",""],["馮主任委員世寬：3家榮總都有。"],["蔡委員適應：確定嗎？"],["馮主任委員世寬：確定。"],["蔡委員適應：北榮、中榮、高榮都有參與？"],["馮主任委員世寬：對。"],["蔡委員適應：也就是都有配合臨床試驗，我先問一下北榮，目前進度很順利嗎？"],["主席：請臺北榮總許院長說明。"],["許院長惠恒：我們高端的比較早進來，都還算順利。"],["蔡委員適應：中榮的部分也順利嗎？"],["主席：請臺中榮總陳院長說明。"],["陳院長適安：中榮是參加聯亞的，還滿順利的。"],["蔡委員適應：高榮呢？"],["主席：請高雄榮總林院長說明。"],["林院長曜祥：收案都完成了。"],["蔡委員適應：高榮是全部都完成了，是聯亞還是高端的？"],["林院長曜祥：高端的。"],["蔡委員適應：媒體有報導高齡者65歲以上目前還沒有完全補足這個數量，請問北榮是不","  是有這個消息？"],["許院長惠恒：對。"],["蔡委員適應：目前也是如此？"],["許院長惠恒：沒錯。"],["蔡委員適應：中榮的部分有這個問題嗎？"],["陳院長適安：有類似的。"],["蔡委員適應：高榮是完成了，所以沒有了？好。我想請教一下，主要是65歲以上就對了","  ？"],["許院長惠恒：是。"],["蔡委員適應：請教在座誰是65歲以上？主委，請問您有興趣嗎？"],["馮主任委員世寬：我經過醫生鑑定以後，由醫生決定。"],["蔡委員適應：北榮院長，我已經幫你多找一個願意的志願者。"],["許院長惠恒：我私下再幫主委……"],["蔡委員適應：還是要評估健康狀況，如果主委的健康狀況適合的話，這是你自己直屬的","  醫院，我想也許可以參考一下，但我覺得趁這個機會點，如果主委有確定要去施打，我","  建議主委，可以多呼籲一下我們的榮民好朋友，鼓勵大家，因為3個榮民醫院服務對象","  很多都超過65歲。"],["馮主任委員世寬：是。"],["蔡委員適應：沒錯嘛，所以我才會覺得很奇怪的原因是因為在其他醫院，可能就不見得","  能夠找到65歲以上的高齡參與者。"],["馮主任委員世寬：可能很少。"],["蔡委員適應：對，可是因為榮總體系最大的特色就是在服務高齡榮民。"],["馮主任委員世寬：對。"],["蔡委員適應：而且很多高齡榮民，當然有些人身體還不錯，所以就這個部分來講，也許","  我們可以幫忙讓整體的第二階段臨床試驗能夠儘速完成，這個有勞主委，好不好？這件","  事是國家重要政策，而且你的報告書，第一個就寫這件事情，所以我就這件事情特別提","  一下，非常高興聽到主委也願意就這個事情表態、願意參與。這個疫苗的部分，陳時中","  部長本來也說要留，他也超過65歲，蘇院長貞昌也提出意願來施打相關的疫苗，其實會","  讓國人安心就是讓國人安心。","   接下來，我要問關於組織法的部分，剛才其他委員也提到組織法的部分，到目前為止","  ，還在朝野協商。"],["馮主任委員世寬：是。"],["蔡委員適應：請教主委，就你的案子來看，還會再舉辦朝野協商嗎？時間確定了沒有？","",""],["馮主任委員世寬：沒有確定"],["蔡委員適應：沒有確定，你怎麼確定一定會二、三讀，你這麼有把握？"],["馮主任委員世寬：這是一個國家的政策。"],["蔡委員適應：我知道你講的沒錯，可是有人不把朝野協商當國家政策，我問你上一次朝","  野協商為什麼會失敗？"],["馮主任委員世寬：他們找出的理由是有外交部了，為什麼還需要退輔會？"],["蔡委員適應：誰講的？"],["馮主任委員世寬：這是我聽他們說的。"],["蔡委員適應：誰說的？"],["馮主任委員世寬：還有，他們說你們有武官可以做這件事情。"],["蔡委員適應：這是誰說的？"],["馮主任委員世寬：我在那邊當過武官，我覺得這事……"],["蔡委員適應：我完全瞭解，對，我知道。主委，你講的這兩件事情，第一個外交部可以","  派人就好、第二個有武官，這誰說的？"],["馮主任委員世寬：這個紀錄上面都會有。"],["蔡委員適應：紀錄上，有嗎？我想確認退輔會的發言紀錄，這是誰說的？"],["主席：請退輔會服照處虞處長說明。"],["虞處長思祖：報告委員，讓我們再查證一下。"],["蔡委員適應：主委說知道，你不知道？朝野協商在12月25日之前有開嘛！對不對？"],["虞處長思祖：是。"],["蔡委員適應：但是沒有開會嘛，對不對？"],["虞處長思祖：對。"],["蔡委員適應：沒有出席嘛。"],["虞處長思祖：對。"],["蔡委員適應：為什麼有人沒出席？"],["憑主任委員世寬：報告委員，不是這一次的協商……"],["蔡委員適應：不是啦，我現在的意思是一讀會已經過了，過了之後，本來不用朝野協商","  ，為什麼要改開朝野協商，因為有人有意見，對不對？"],["虞處長思祖：是。"],["蔡委員適應：朝野協商開過了沒有？"],["虞處長思祖：開過了。"],["蔡委員適應：開過了，沒有結論。"],["虞處長思祖：是。"],["蔡委員適應：為什麼沒有結論？我的問題在這裡啊，為什麼沒有結論？"],["虞處長思祖：當天是司法法制委員會蔡召委所主持的。"],["蔡委員適應：然後呢？"],["虞處長思祖：當天因為委員出席人數不足，然後沒有……"],["蔡委員適應：什麼叫委員出席人數不足？就是有人來、有人沒來，誰沒來？哪個黨團沒","  人來？講出來沒關係。"],["虞處長思祖：國民黨黨團。"],["蔡委員適應：對啊，為什麼不來？本席再請退輔會去找國民黨團溝通。"],["虞處長思祖：是。"],["蔡委員適應：因為這個案子後來修正，也是依照國民黨的意見修正通過的。"],["虞處長思祖：是。"],["蔡委員適應：當時原來說不需要經過朝野協商，後來又變朝野協商。"],["虞處長思祖：是。"],["蔡委員適應：後來又不來開會，我都覺得很莫名其妙，所以趕快去確認這件事情。"],["虞處長思祖：是。"],["蔡委員適應：老實講，我對這案子是有意見的，但是既然委員會已經通過了，我也尊重","  委員會的決議，後續的流程請儘速把它完成，否則的話，我們開會都開假的啊，好不好","  ？我想拜託主委，因為你剛才講這個是國家重要案子。","   再來，我還是有幾個事情想要請教你，在這個案子過程中，一直提到了兩件爭議的部","  分，第一個就是關於外事人員語言條件的問題，剛才別的委員已經問過了，我就不問你","  ，我要問的第二個榮光會的事情，因為你們其中一個工作，就是在美國的榮光會的互動","  ，我不曉得是互動不足，還是剛好去年因為武漢肺炎的關係，其實你們有很多資訊都寫","  得很籠統，我還是要跟主委提一下，如果我們把美國相關的業務列為重點事項，而且還","  要派人去的話，老實講，不是只有派人這件事情而已，我們國內負責資訊更新以及負責","  跟美國榮光會聯絡的這群人，你們要上緊發條，好不好？","   不要我們一問，在之前都還有6、7年的資訊沒更新，或者那個會還在不在都不知道，","  像這個都是我們要努力工作的，而不是我們派個人去，你現階段都做不好了，你派人去","  會有用嘛？所以這件事情很重要很重要，好不好，這個是代表退輔會的一個態度，後來","  你們有修正的部分，有些只有寫個一行字或者是圖文好像也不大符合。","   最後，你的報告裡面寫到關於考試的部分，你們有去申請，我想請教你們，公文有沒","  有給考試院，請他修改考試法，就是放寬考試範圍的部分、就任機關的範圍。"],["馮主任委員世寬：目前還沒有。"],["蔡委員適應：還沒有發，你報告書上有寫，文為什麼還不發？"],["馮主任委員世寬：我們上面是建請，我們還……"],["蔡委員適應：你們建請？但是你們沒有建請啊！"],["馮主任委員世寬：還有一個程序要走，我們先要得到行政院的同意，然後送到院裡面同","  意以後，我們再……"],["蔡委員適應：你們有沒有報給行政院了？"],["主席：請退輔會人事處林處長說明。"],["林處長正壹：我們在108年11月以本會的名義正式函請考選部能夠放寬，文的內容寫得非","  常清楚。"],["蔡委員適應：結果咧？"],["林處長正壹：結果他們答復了兩大頁的公文，表示他們目前沒有規劃修正的打算。"],["蔡委員適應：所以就沒有了？"],["林處長正壹：對，因為這不只是我們退輔會的事情，希望包含立法院及行政院也能夠支","  持這個想法，我們會再去積極爭取。"],["蔡委員適應：我想請教一下，這就是內部想法而已，這怎麼可能當成政策呢，你把它寫","  在你的施政報告書裡面，主委，你覺得這樣合適嗎？"],["馮主任委員世寬：我想把它解釋成是我們努力的方向。"],["蔡委員適應：主委，我要跟你講一下，今天是你送到立法院的施政報告書，對不對？"],["馮主任委員世寬：是。"],["蔡委員適應：你寫你要做些什麼事情。"],["馮主任委員世寬：對的。"],["蔡委員適應：對啊，為什麼特別看到這個，我就是覺得很奇怪啊，你今天寫在報告書裡","  的，假設你已經給行政院，行政院會通過，或者目前你跟考選部有開過幾次工作會議、","  有些什麼方向了，你把它寫成政策，我覺得合理；可是考選部108年就直接回文給你打","  槍說沒有這回事了，你又把它寫在上面，這不是很奇怪嗎？"],["林處長正壹：其實我們一直以來都很積極在協商爭取，包含私下報會公文；另外，在10","  3年我們董主委翔龍在任的時侯……"],["蔡委員適應：那是103年的事情，你把103年的政策拿來當110年的政策，你不覺得很奇怪","  嗎？"],["林處長正壹：過去多年來，我們就一直在跟考選部協商中。"],["蔡委員適應：我問你，你認為講這句話有通的話，你去年、前年、大前年在立法院的報","  告，你有寫這一條嗎？沒有啊！所以我要提出來講，這是你來立法院的工作報告，你預","  計要做什麼事情、你已經做了什麼事情，而不是寫你有什麼想法；你如果有想法，我很","  好奇去年一整年退輔會有沒有發過任何的公文、開過正式的會議，邀請考選部或行政院","  人事行政總處就這件事情進行相關的開會，有沒有？"],["馮主任委員世寬：沒有。"],["蔡委員適應：對啊，我可以理解主委把這個放在心裡面，開始遊說大家，這些我都同意","  ，但是我認為它應該不是一個正式的書面報告內容。"],["馮主任委員世寬：是的，我們會改進，謝謝委員指導。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（11時22分）主委好、處長好。主委，你的連身服好帥哦！我要請教主委","  ，我在去年12月曾對退輔會組織調整的進行說過，接下來我們國家徵募並行當中，短役","  期志願役士官兵的就學班隊重要性越來越強，所以我建議應該做組織的調整，評估就學","  就業處的就學輔導、職業訓練和就業輔導功能，這是我上次提的。","   接下來，請問主委，從去年12月到現在，你們內部評估之後，關於就業處的功能、角","  色有什麼強化的作法？"],["主席：請退輔會就業處秦處長說明。"],["秦處長文臺：謝謝委員支持我們的學業訓練這部分。"],["鍾委員佳濱：請簡短回答。"],["秦處長文臺：從募兵制變革之後，其實我們的預算已經增加了。"],["鍾委員佳濱：預算增加，還有呢？"],["秦處長文臺：組織人力也增加、我們的科別也增加了，然後在業務……"],["鍾委員佳濱：很好，我大概知道了，組織人力和科別都增加。主委聽到了喔！接下來，","  我要問的這個問題，這個是我們今天的業務報告，為了精進產業人才培育，輔導促進穩","  定就業，你們打算開辦IT產業、人工智慧、物連網、大數據分析、綠能、精密機械、航","  空器修護課程，並結合政府及民間專業訓練機構，可能也包括勞動部，提升就業技能及","  競爭力。請問主委，你認為這些內容是市場上的需求，還是國軍官兵弟兄的專長？"],["秦處長文臺：我們所有的職業訓練是以3個……"],["鍾委員佳濱：我請教主委。"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：市場的需求列為優先，各榮服處都有接觸到各廠商跟企業，我在報告","  中有提到，有一千四百多家。"],["鍾委員佳濱：當然！這些行業都是臺灣現在正夯的行業，不要說是職業軍人，如果我是","  年輕人，我都很想去，問題是我有沒有專長。所以目前的職訓課程當然會以市場需求為","  導向，但是有沒有跟官兵在營的專長相符，這很重要。","   我們來看，目前市場需求最大的是什麼？營造業。我們的「護國神山」台積電現在建","  新廠，而且疫情的關係，移工又不能進來，大缺工！營建署到去年12月發布，營建業缺","  工已達到將近5萬人，其中包括鋼筋、水泥、模板、電焊等等，有三萬多人。營造業怎","  麼想？他們說從軍的青年有堅毅的精神和強健的體魄，所以想問勞動部可否和國防部合","  作，將這些待退的年輕士官兵引進營造業，然後提供他職業訓練課程。你覺得實不實際","  ？"],["秦處長文臺：跟委員報告……"],["鍾委員佳濱：我跟主委請教。"],["馮主任委員世寬：您關心的事項就是我們努力的方向。"],["鍾委員佳濱：那你覺得營造業這樣想，有沒有切合實際？"],["馮主任委員世寬：實際上是看軍人的心態。"],["鍾委員佳濱：是的，你說得非常好，結果營造業的想法剛好跟國防部相衝突。國防部說","  軍旅生涯需要堅毅的精神、強健的體魄，如果有這樣的青年，還不能讓他退！希望他繼","  續簽了，對不對？至於那些不想留下來的，他會去營造業嗎？他可能不具有堅毅的精神","  、健全的體魄，營造業開的薪水又沒有國軍高，他怎麼會去啊！所以這是一方的空想。","","","   我們再來談一下勞動部怎麼想？勞動部說，我們來辦職訓課程，就這部分要符合在營","  專長需要，但可否請國防部提供屆退人員的在營任務？跟主委報告一下，目前我抓到一","  個很大的盲點。我看了你們的報告，你們所有的人力資料庫、輔導、職涯諮詢、就業媒","  合及職業訓練，都是要在退役的前一年提出的，時間很短。如果是一個將成為預備役的","  國軍志願士官兵，可能要服役滿10年，才能有這個條件。退役前6個月，可以參加職訓","  ；又或者說，雖然未滿10年，但是自願延長2年。這時在要屆退前的半年，就可以參加","  職訓。這是目前國防部跟退輔會合作的精神，這個精神很好，但是時間太短。怎麼說呢","  ？","   勞動部說職訓不是等到你退伍的時候再來想，所以希望國防部盤點一下人力專長，包","  括雷達兵或艦艇兵等有這些專長的，需要先知道有多少人、有哪些技能專長，勞動部會","  根據市場的需求來開課。你覺得這樣合不合實際？有沒有比較務實一點？"],["馮主任委員世寬：我覺得是比較務實。"],["鍾委員佳濱：很務實，尤其媒合率最高的就是艦艇兵。艦艇兵一定有專長嗎？他服役服","  了4年或6年，他有什麼專長嗎？他的專長還是一樣，耐候性很強。他去考船員，至少知","  道海上生活怎麼一回事，船員公司也覺得至少這個人在海軍待過一陣子。至於他的技能","  ，在招訓過程中會慢慢培訓。","   但是遇到最大的障礙是什麼？你知道海軍弟兄跟航運公司需要的船員，最大的差別在","  哪一項嗎？在語言。因為航運公司希望招進來的船員要有國際語言能力，但是通常高中","  畢業去當艦艇兵的，可能國、英、數等主要學科不是那麼優，他在國軍艦艇上不需要用","  到英文，但是當他要去考國際航運公司船員或去考船員照的時候，這個能力就不是半年","  可以培養的。所以如果這時候國防部說，我的艦艇兵當中語言能力不錯的，勞動部可以","  找這些人去接受船員訓，他未來的媒合率就會比較高。勞動部這樣提出來後，國防部說","  國軍的專長、任務是機密，不便提供。所以如果遇到這種情況，退輔會可以怎麼幫忙？","",""],["秦處長文臺：謝謝委員指導。我們現在的職業訓練目標就是訓用合一，現行我們推動是","  在地職訓、在地就業，因此我們有一個職業訓練補助是目前國內各部會沒有的。"],["鍾委員佳濱：處長，我說的是如果只有半年的職訓時間，如果不是他在營期間就具有的","  技能，就很難透過職訓去符合市場需求。我要直接建議主委，勞動部去跟國防部要，很","  難，應該是國防部根據勞動部給予證照所需要的核心能力，去盤點國防部在營官士兵的","  專長能力，這叫做潛在能力。讓國防部盤點潛在能力之後，透過退輔會告訴勞動部，這","  些潛在專長人員，可以幫他找到什麼樣的證照；而不是勞動部說我這些證照要這些能力","  ，而國防部去盤點這些人的專長，再送去訓練。","   反過來請國防部在退輔會的協助之下，就未來可能成為預備役的在營軍士官兵，他們","  在營期間已經有的專長能力、潛力，去跟勞動部洽談相關證照的人員專長，以及所需的","  核心能力是什麼，然後再來做媒合，這樣媒合就業率才會提高。主委，你同不同意？"],["馮主任委員世寬：是，謝謝委員指導，我們會跟國防部密切協調合作。"],["鍾委員佳濱：好，所以應該是反向思考，不要勞動部請國防部提供，而是國防部跟退輔","  會研究好了之後，提供一套現役的志願役士官兵在待退前，目前在營有哪些潛力、專長","  ，請勞動部去設計適合的職訓課程，找出他需要的證照能力。","   所以我希望，第一，徵募並行後，加強預備役的職訓，讓投身軍旅成為青年職業生涯","  的跳板。第二，根據勞動部的人力需求，請退輔會找出對應的國防部潛在人才庫，進行","  職訓。第三，請進行組織的調整，加強就業處的就學、職訓和就業功能，可以嗎？"],["馮主任委員世寬：謝謝委員指導。"],["鍾委員佳濱：謝謝。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（11時31分）主委好！一走進今天的會議場所，看到今天的陣容，我跟你","  比個讚。請問你是不是坐飛機來的？讓你笑一下！因為疫情的關係，讓大家真的是緊張","  ，但是我們根據疫情中心的指揮，要恢復正常生活。所以本席首先要來請教，目前退輔","  會所屬有3所榮民總醫院及12所榮民總醫院的分院，所以其實這3所的院長都很辛苦。辛","  苦什麼呢？在基層服務，他必須要拜託他們的主任，到其他縣市去擔任分院的院長。他","  們也都很配合，應該要給予獎勵，因為不管在家庭各方面，都會造成滿多需要溝通、磨","  合的地方。","   因此本席要說，3所榮總也推不了，因為我們是新冠肺炎的收治醫院。至於12所分院","  ，作為社區採檢的醫院，也是對地方幫助很大。誠如現在有很多人，有時候長輩臨時走","  掉，他在國外要回來，因為疫情穩定一點，所以現在也開放了，也就是說回到臺灣來居","  家隔離時，就趕快去檢測。如果是陰性的，就可以申請2個鐘頭先出去一下再回來。這","  所有的政策都是接地氣的，因為人萬一走了，就算你有回來，也看不到了。所以我們也","  接地氣地建議，也如此在做，12個分院也會更加忙碌。","   所以第一線的工作是非常重要，目前全國將近有18萬名的醫護人員，2個禮拜前所做","  的AZ疫苗志願施打人數才大概3、4萬人，現在據聞增加到6萬人。請問主委，剛剛本席","  聽到你也願意施打，是嗎？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：楊委員好！是的，但是我可能會要醫生……剛剛許院長已經答應我……"],["楊委員瓊瓔：你為什麼還要有一個「但是」呢？剛剛許院長就說要跟你私底下……"],["馮主任委員世寬：因為我身上有裝支架。"],["楊委員瓊瓔：好，就敬佩你這個guts！所以本席要請教，目前為止，榮家的人有幾成願","  意施打？請說明。"],["馮主任委員世寬：榮家已經在宣導了，因為我們列入第4跟第8。"],["楊委員瓊瓔：請問榮民醫院的醫護人員有幾家？你們的統計有多少？"],["主席：請臺北榮總許院長說明。"],["許院長惠恒：委員好！第一波大概兩成到三成。"],["楊委員瓊瓔：北榮是兩成到三成，那中榮呢？"],["主席：請臺中榮總陳院長說明。"],["陳院長適安：中榮也是類似的數目。"],["楊委員瓊瓔：兩成到三成？實際上有去調查嗎？高雄呢？"],["主席：請高雄榮總林院長說明。"],["林院長曜祥：一樣，也是兩成到三成。"],["楊委員瓊瓔：主委，為什麼？怕不安全，還是怎麼回事？"],["馮主任委員世寬：很難回答您的問題，因為醫護人員可能更謹慎。"],["楊委員瓊瓔：更謹慎？那民眾怎麼辦？你這個回答讓我更質疑。懂的人都不願意打，那","  我們這些不懂的要怎麼辦？到底要打，還是不打？"],["馮主任委員世寬：我看都不見得懂，若是懂就會打了。"],["楊委員瓊瓔：你說醫護人員也不懂？"],["馮主任委員世寬：也不見得懂。"],["楊委員瓊瓔：這個回答是要請陳時中部長再檢討一下哦！"],["馮主任委員世寬：我們可以勸導，讓個人的意願再加強。"],["楊委員瓊瓔：在3所榮總的方面是如此，那本席要請教，在安養中心有沒有做調查？這也","  是列在優先範圍內，包括照服人員。你們民調結果如何？請做說明。"],["主席：請退輔會就養處厲處長說明。"],["厲處長以剛：委員好！我們到目前為止沒有真正地調查，因為我們排到後面，只是我們","  會把所有名冊送上去。"],["楊委員瓊瓔：但還是要超前部署啊！你現在沒有問人家，那3所榮總只有兩到三成，你們","  自己也要超前部署去看啊！你們也算是機關單位啊！"],["厲處長以剛：工作人員部分會再做比較密切的調查，因為我們的住民年紀偏大，還要考","  量他的身體狀況，我們也會做分類，現在就會開始做。"],["楊委員瓊瓔：你的回答不精準，因為我們的安養跟照護機構都列在第一線。"],["厲處長以剛：沒有，不是排在第一個。"],["楊委員瓊瓔：本席談的不是工作人員。"],["厲處長以剛：是排到後面第4批。"],["楊委員瓊瓔：主委，要超前部署，去問一問，因為我們也不能強迫，民主國家就是如此","  。但是我們也希望它真的有效，不希望有防疫的漏洞，尤其是榮民，我非常關心。"],["馮主任委員世寬：是的。"],["楊委員瓊瓔：年紀又大、抵抗力低一點的時候，照服人員是非常重要的。請你超前部署","  去請問，好不好？"],["馮主任委員世寬：好，馬上著手。"],["楊委員瓊瓔：馬上去問。什麼時候可以把結果告訴本席？你們的意願到底是怎麼樣？因","  為我們現在在做整合。"],["馮主任委員世寬：10天之內就可以給您答覆。"],["楊委員瓊瓔：幾天？"],["馮主任委員世寬：10天。"],["楊委員瓊瓔：好，10天之內給本席答覆。我們希望都好好的，不要有漏洞。","   本席再請問主委，上次本席有提出退伍上校子女的教育補助費，在大院被否決了，那","  你的立場呢？"],["馮主任委員世寬：我的立場是永遠支持。"],["楊委員瓊瓔：那我們繼續加油，好不好？"],["馮主任委員世寬：好的。"],["楊委員瓊瓔：請你也告訴總統和院長，好不好？李副主委也是關係很好的，請他一定要","  全力以赴，好不好？"],["馮主任委員世寬：是。"],["楊委員瓊瓔：現在因為少子化，我們要讓退伍上校能夠安心，我們繼續加油，好不好？","",""],["馮主任委員世寬：好的。"],["楊委員瓊瓔：你的立場是支持的。","   接下來本席要請教，剛剛提到放寬青壯榮民報考一般公務人員的部分，從108年到現","  在，本席也讚賞你，你提出是對的，因為我們的論點就是這樣。但是有一點，本席要跟","  你分享，就是不要叫人家放寬，我們沒有比人家還矮小，也沒有比人家不懂，應該是沒","  有學歷，但有經歷。我們都有經歷啊！所以你應該是去討論。在經歷方面，哪一個部分","  可以加分？這樣才會達到我們的成功率。不要笨笨的，只有白紙寫黑字，叫人家放寬。","  大家一視同仁，怎麼可以叫人家放寬呢？"],["馮主任委員世寬：對。"],["楊委員瓊瓔：重新去研討，跟行政院人事行政局討論，在經歷方面，哪裡可以加分？你","  們去把它測出來，好不好？"],["馮主任委員世寬：好。"],["楊委員瓊瓔：這樣的機率才會高嘛！你出來的文副本給本席，本席跟你一起努力。"],["馮主任委員世寬：好的。"],["楊委員瓊瓔：本來就是要讓他們安心，對不對？"],["馮主任委員世寬：是的。"],["楊委員瓊瓔：最後是有關失智的議題……"],["主席：委員，時間麻煩……"],["楊委員瓊瓔：主席，再給我30秒就好，謝謝。有關失智症的問題，我們要好好去照顧這","  些榮民榮眷，所以臺中市政府盧市長非常關心，我們有一個「愛憶軍團」，非常好！我","  們訓練志工，第一場就在中榮，當時的許院長那時候我們在會議室裡訓練，把婦宣隊的","  姐妹都拉進來，宗教也拉進來。非常好！所以本席就用這個例子建議，找一天你到臺中","  ，應該可以把這個複製到其他縣市去。榮民服務處和當地的縣市政府及榮民醫院合在一","  起，好好去照顧。兩個方向，預防重於治療，告訴家屬什麼是失智的前兆，我們可以預","  防，可以暫緩。你組一個專案，我們來做這個事情，好不好？"],["馮主任委員世寬：是，今天委員的質詢讓我獲益良多，謝謝。"],["楊委員瓊瓔：要不要組一個專案，我們努力來做，好不好？就從臺中開始，跟我們榮民","  服務處一起合作，好不好？"],["馮主任委員世寬：是的。"],["楊委員瓊瓔：「是的」是要，還是不要？"],["馮主任委員世寬：要啊！"],["楊委員瓊瓔：「是的」就是要？好，謝謝。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：（11時40分）主委，今天穿得很帥氣。我也希望你等會回答問題，要有擔","  當、更加帥氣。今天特別針對退輔會的業務報告第20頁中，我看到近期工作重點是維護","  年改後退除役官兵權益。其中有最重要的幾項，包括「86年班女性退役軍（士）官權益","  爭取案」、「修正遺屬年金領取資格」、「恢復上校子女教育補助費」等案，將持續擔","  任窗口蒐整各方意見，爭取立法院及行政部門支持，並建請國防部考量修法。","   這真的是笑話！本席長期支持這3個提案，在去年10月份，我就一再地在委員會強調","  。主委跟我說你全力支持，所以本席的提案在委員會被保留送到大院協調。當時派了李","  文忠副主委去，副主委說公教沒有入法，所以我們軍人這邊也不用入法。而且在大院裡","  面，執政黨動員民進黨的立委，否決了我這項提案，讓我們軍公教子女教育補助費沒有","  正當法源，沒有入法，沒有法源依據。","   主委，今天說這是重要的業務報告，你們真的是騙很大！兩面手法！你那麼支持這個","  法案，也為他們聲張權益。明明知道公教跟軍人年改為什麼要分開來討論？是因為工作","  特殊性不同啊！你們軍人24小時待命，跟公教的工作性質不同，退休年齡也不同。公教","  人員退休的時候已經六十幾歲了，孩子都大學畢業了；而軍人40歲開始退休，孩子還小","  ，這要如何衡平？如何公平？","   所以主委都很支持本席的說法，但是大院協商的時候，李副主委也在這邊，他就反對","  啊！我不曉得你們是不是玩兩面手法，為什麼到大院協商是反對呢？相信主委你也一再","  跟蔡總統提報告，讓他瞭解，要支持。現在一切都卡在行政院了，退輔會也不負責啊！","  「建請國防部修法」！主委，請你說說你要如何修？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：呂委員好！我內心對這個事情都不知道怎麼樣表達我個人的憤怒，我","  曾經在大院……"],["呂委員玉玲：執政黨是不是玩弄你了？玩弄那麼多年了，你不會灰心？不會想要離職？","",""],["馮主任委員世寬：離不離職是另外一回事，就像我今天穿這個衣服來，表示我要帶領退","  輔會更努力。假如我脫光了，就代表不努力了嗎？"],["呂委員玉玲：那你們是說一套做一套，還努力爭取什麼權益？"],["馮主任委員世寬：不是，當我們對這個事情無法處理的時候，我個人已經表達了無限的","  憤怒。而且我在立法院講的，打仗的時候，讓那些說要衡平的人站在第一線去衡平中共","  。我這種話都講了。我還講了，人事行政總處……"],["呂委員玉玲：主委，我強調的是退輔會在協商的時候自己退回，而且在上個禮拜你回答","  溫委員質詢的時候，你說是經過立法院的決議。立法院決議什麼？誰告訴你這件事情的","  ，一定要調職查辦！立法院決議什麼？我告訴主委，如果你不清楚資訊，有人提供資訊","  是模糊的話，我來告訴你。","   2015年尤美女委員的提案是說，對於軍公教人員生活津貼要法制化，提出報告。在2","  017年3月劉世芳委員說，針對退休軍公教人員的薪水高低，為什麼沒有合理的處理？對","  子女教育補助費，也要提出書面報告。都是書面報告，沒有決議啊！決議在什麼？後來","  在2016年9月，時代力量徐永明委員也提出質詢，希望針對退休軍公教子女教育補助費","  是否排富提出報告檢討。都沒有決議哦！後來是行政院在2017年的時候，用行政命令決","  定上校以上不能支領子女教育補助費。","   本席的提案，去年也在大院被執政黨動員民進黨立委給否決掉了，所以我非常的心痛","  。我們在幫所有退除役官兵爭取權益的當下，你們退輔會自己把這個提案退掉了，你們","  退輔會先否決掉的啊！你還要「建請」什麼？「蒐集」什麼資料？本席給你的資料還不","  夠齊全嗎？你們底下的人給你什麼資訊啊！立法院何時決議的？","   主委，我真的認為不要說一套做一套。你是非常有擔當的，你一直都有軍人的精神。","  打仗你都要跑前面了，何況是守護軍人，讓軍人沒有後顧之憂，才能為國家奉獻，才願","  意犧牲。這種情形讓我感覺是總統說一套做一套，行政院長也是！如果連馮主委你也是","  這樣的話，那大家都心涼了，士氣要如何提振起來？如何保家衛國？你們都不能讓他安","  家了，他如何保家衛國？","   主委，我真的請你們好好地為退除役官兵的權益著想，包括86年班女性退役軍（士）","  官權益及遺屬年金也是一樣。本席長期在關心，都有提案給你們了，所以我希望主委你","  一定要做到，不要在這邊說一說而已。到時候要你出現、要你出面來力挺軍人的時候，","  結果你又派個副主委來說「衡平」、「公教沒有」啊！推、拖、拉不是做事的方式。"],["馮主任委員世寬：是的，我們再改進，我個人再改進。今天你所講的話，我就站在你那","  邊講話。這是我講的，可以嗎？"],["呂委員玉玲：可是在決策的時候，你都沒有出現啊！"],["馮主任委員世寬：我會的。今天穿的這身衣服，就是要帶大家來努力了。"],["呂委員玉玲：大家都看到了，我希望你們說的，要能夠落實在政策面。"],["馮主任委員世寬：會的。做不做得到，都是人事總處決定的。"],["呂委員玉玲：不要一直來修理軍人，這就等於是在修理軍人。"],["馮主任委員世寬：他不是修理軍人，他是仇軍。誰敢講這句話？只有我敢講。我當過國","  防部長，我非常瞭解。"],["呂委員玉玲：好。"],["馮主任委員世寬：謝謝你！"],["呂委員玉玲：你現在是馮主委，你穿的衣服上面繡的是「馮部長」。"],["馮主任委員世寬：對，這是我的榮耀。"],["呂委員玉玲：所以一定要為我們的退除役官兵爭取真正的權益，不要污蔑他們。謝謝。","",""],["馮主任委員世寬：是的。"],["主席：謝謝！我們先處理時間，等到質詢結束後再休息。","   請馬委員文君發言。"],["馬委員文君：（11時48分）主委好！退輔會其實是照顧退伍軍人最重要的單位，今天如","  果退輔會沒有辦法發揮它的功能，國家的軍人真的是非常悲哀。我們剛剛也聽到非常多","  的委員都提到為了退伍袍澤的相關福利，或者是所有的照顧等等，其實大家在為他們發","  聲。","   當然也有很多跟退輔會相關的業務，在業務報告裡面有提到。我們今天要請教主委的","  就是，疫情指揮中心規劃今天是AZ疫苗開打的日子，我想要請教，退輔會的醫療體系裡","  面，有沒有調查過有多少醫護人員願意施打？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：馬委員好！我想請臺北榮總許院長說明。"],["主席：請臺北榮總許院長說明。"],["許院長惠恒：委員好！我們調查過了，大概兩成到三成左右的醫護人員願意在這一波實","  施主動接受注射。"],["馬委員文君：兩到三成而已嗎？"],["許院長惠恒：是。"],["馬委員文君：聽起來意願並不高，照理說在第一線的醫護人員是面臨最危險狀況的，如","  果有發生的話，他們必須直接去面對。連他們施打的意願都只有兩到三成，聽說兩成而","  已。雖然這是整個中央的政策，不過並沒有硬性強迫一定要打，所以我們在這裡事先提","  醒，因為現在副作用聽起來很嚴重，有些人是不敢冒然去施打。畢竟疫苗的期限只到6","  月，如果施打的成效不是很好，不要為了績效而犧牲醫護人員的權益及安全。通常每次","  只要東西有問題，比如說鳳梨賣不出去、香蕉賣不完、高麗菜滯銷或太便宜，全部都是","  給軍人吃，不然就是給退輔會的相關單位吃。所以對這些醫護同仁，希望可以讓他們有","  自主的選擇權。"],["馮主任委員世寬：謝謝委員關切。"],["馬委員文君：另外，AZ疫苗不是每個醫院都有，包括退輔會也只有5家醫院可以配給到，","  就是投影片上紅色標誌的部分。而且它是採預約制的，必須要到有配附的醫院去施打。","  目前AZ疫苗其實有嚴重的副作用，希望退輔會相關醫療院所可以做好事先的人力規劃，","  要錯開施打的時間，不要去影響到醫院本身的運作。因為施打後可能有副作用，包括需","  要休息等等。我們現在都必須到其他的醫院，所以如果你到其他醫院去施打，就必須要","  有充足的時間可以讓他休息和觀察。","   另外，醫護人員其實是站在第一線非常高風險的人員，非常辛苦，我們也希望是不是","  可以讓他們用公假的時間去施打？有沒有辦法做到這樣？"],["許院長惠恒：報告委員，我們都做了周全的準備，包括事前的標準作業流程，以及事後","  注射完要有30分鐘到1個小時的休息。萬一有不適，我們都會用防疫公假，讓這些醫護","  人員……"],["馬委員文君：可以用公假的方式？"],["許院長惠恒：是，我們都做了規劃，他們可以事先做好準備，事後休息。"],["馬委員文君：好，我們只提醒必須要落實的相關部分，不要為了績效去強迫他們。必須","  有休息的時間，在醫療院所這麼辛苦，現在他們都已經沒有時間休息了，又要去做這些","  事，可能要給他們一些適度的休息跟公假。"],["馮主任委員世寬：謝謝委員關切。"],["馬委員文君：另外，「青銀共居」現在其實也非常熱門。本席在之前也看到遠見雜誌有","  專訪過主委，目前有許多榮家都有實施「青銀共居」，免費提供給學生住宿，學生擔任","  志工回饋榮民。專訪的內容是這麼說。可是我有幾個問題想要請教主委，既然我們要配","  合這樣的政策，首先我想要請教的是，你們有公告相關計畫嗎？因為在所有退輔會的網","  站和配合的單位，完全查詢不到相關的訊息。另外，你們是怎麼選人的？你們怎麼讓這","  些人可以去參與這個「青銀共居」的計畫？"],["馮主任委員世寬：我請就養處厲處長回答，因為那些問題……"],["馬委員文君：我把問題一併講完。第二點，板橋榮家限制入住只能是大學生，臺東馬蘭","  榮家卻是高中生也可以，或者是40歲以下有正式工作的，兩者不同的原因是什麼？因為","  這是你們現在推動的，請先說明第一點，是怎麼選人的？"],["主席：請退輔會就養處厲處長說明。"],["厲處長以剛：委員好！有關選人的部分，因為板橋榮家是跟部分的大學合作……"],["馬委員文君：為什麼選這幾家大學？因為你選的大學包括國立臺北護理健康大學、陽明","  大學及藝術大學，這些都是在學的學生，可是這些並不是離榮家最近的學校，還有其他","  更近的啊！"],["厲處長以剛：因為當時的考量，是說這些學生對於照顧榮民會比較直接。"],["馬委員文君：藝術大學照顧榮民有比較特別？"],["厲處長以剛：他會職能治療和藝術治療。"],["馬委員文君：其他的都不會嗎？如果要配合這樣的政策，就必須要開放，因為只要有符","  合的都可以，你可以去做選擇。可是我們不知道為什麼要用這樣的學校數去做挑選？這","  樣會讓人家質疑在整個政策推動上是有點問題的，因為那些學校也不是最近的。你提到","  職能，那其他學校都沒有嗎？還有更近的幾所學校也都不錯啊！也有相關的系所啊！現","  在大家對這個都非常重視，所以這並不是理由。這部分希望可以做一些修正。"],["厲處長以剛：是。"],["馬委員文君：第二個問題呢？為什麼臺東跟板橋的條件不一樣？"],["厲處長以剛：因為臺東馬蘭榮家是跟臺東縣政府合作，臺東縣政府有補助3,000元給青年","  學子與就業的居民。"],["馬委員文君：我們做這個「青銀共居」，就是希望年輕人可以跟長輩共同去生活、去體","  會，可是你為了這樣又有補助，本來6,000元，你又補助3,000元；本來要做24小時，他","  現在做12個小時就好了。那對我們整個政策是不是又會打折？我覺得這個也是一個要考","  量的，不是我們為了配合政策，為了做而做。你今天花了這些人力，花了這些資源，希","  望它做到最好。我們不是不贊成，可是有很多相關的配套跟細節，我覺得是有問題的。","","","   另外，板橋榮家連要進去住，排隊都要排2年，那你用板橋榮家去配合這個政策，有","  必要嗎？你說現在只用4個人，4個人也占了2個房間。榮家裡面都已經有照服員了，難","  道不能把照服員的年齡層再往下壓嗎？板橋榮家是要排隊很久才住得進去的，所以這部","  分我們要提出來。","   另外還有一個問題要請教主委，過去3家榮總的院長人選是由退輔會決定嗎？"],["馮主任委員世寬：沒有，按照規定是由行政院院長決定。"],["馬委員文君：他是做最後決定，你會推薦，對不對？"],["馮主任委員世寬：對的，我們會提報人選。"],["馬委員文君：那如果是副院長以下呢？"],["馮主任委員世寬：副院長以下應該是退輔會主委的權責。"],["馬委員文君：我想請教一下，現在所有的副院長都是你決定的嗎？"],["馮主任委員世寬：都是院長提報給我，我同意了，會向院長報告。"],["馬委員文君：是你決定的嗎？"],["馮主任委員世寬：是。"],["馬委員文君：副院長都是你決定的？"],["馮主任委員世寬：是。"],["馬委員文君：我舉一個例子，臺中榮總的傅副院長擔任副院長是你決定的，你覺得他的","  條件最讓你滿意的是什麼？"],["馮主任委員世寬：我有一個工作的方法，是大家要分工。像任職醫生或是提升副院長，","  院長最熟悉，當然要經過院長來跟我提報。"],["馬委員文君：所以這是院長提的？"],["馮主任委員世寬：對，院長跟我提報，我同意。"],["馬委員文君：任何優秀的人才，我們都認為非常好。傅醫師也非常的好，他擔任副院長","  ，如果按照一般常態的機制，我覺得也非常好。可是他有一個過程，他曾經在臺中榮總","  服務過，可是他已經退休離開，到中國醫藥學院去做小兒科的主任。在臺中榮總裡面，","  大家都辛辛苦苦，難道從很多優秀的醫師裡，找不到副院長人選嗎？必須要從離開臺中","  榮總的醫師裡面，再去找回一個副院長的人選？","   這是院長提的，是主委決定的，我不知道你是否被告知，還是你有決定權？如果過去","  是沒有發生過的，而今天沒有辦法確保在榮總體系，讓這些辛辛苦苦的醫護人員有一個","  公平的機制，我覺得退輔會是失職的，尤其是主委。今天如果這個人事是你決定的，應","  該讓更多人知道，為什麼他們辛苦的付出，幫醫院賺錢，照顧這麼多病人，可是他們在","  升遷的機制上，是受到不公平的對待。因為時間的關係，這個部分請主委在會後可以再","  做深入的說明，好不好？"],["馮主任委員世寬：是的，謝謝！"],["主席：請林委員淑芬發言。"],["林委員淑芬：（11時59分）主席、各位、大家午安，是不是請馮主委。"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：委員好。"],["林委員淑芬：主委，剛才有委員質詢，他說疫苗開打了，我們榮家的榮民排老幾？這句","  話我覺得非常嚴重，剛才主委的回答，我也覺得不是很妥善，因為這個疫苗的施打順序","  是中央疫情指揮中心，他是依據專業，還有專家所進行的風險評估以後排序的，而這個","  疫苗排序的順序，排第幾不是拿來操弄的，也不是拿來分化國民情感的，更不是拿來質","  疑一個退輔會主委，你是不是爭取不夠，所以才排到後面去？不是，這個是中央疫情指","  揮中心依據專業和專家以及風險所做出來的專業評估，不是拿來操作、分化的，我想主","  委，我們應該有這方面的共識，對吧！"],["馮主任委員世寬：是的。"],["林委員淑芬：所以不是你失職，也不是你失能，也不是榮民要排老幾，不是！這樣子排","  老幾有否定的意味，所以我希望在這裡以正視聽一下。"],["馮主任委員世寬：是，我們退輔會要遵守規定。"],["林委員淑芬：要依據專家、專業的風險評估去決定的。"],["馮主任委員世寬：是的。"],["林委員淑芬：好，我現在講的是，監察院糾正了退輔會榮家等老人福利機構，因為委外","  的護理和照服員的人力和編制內人員工作權益不均，造成人員招募上的困難、流動率高","  ，而且影響被照顧者的權益和安全，這是監察院的糾正報告。但我要講說，我們11所榮","  院設置了護理之家，還有16所的榮家，每兩年都以分區聯合採購的方式辦理所謂的勞務","  採購。在這勞務採購裡面，因為失能失智所需求的，整個榮家或者是榮院的護理機構，","  他最需要的就是人力，人力是所有業務裡面最主要的，但是受限於員額上的編制，我們","  採購的時候都是用承攬的方式，承攬很重要，因為臨時人力的採購方式有三種，一種是","  業務上的承攬，一種是派遣，或是臨時人員自己直接聘。但是我要跟主委溝通，在這種","  狀況裡面，因為護理人員或照服員在榮家照顧這些失智、失能的人，其實第一線最重要","  的，就是要能夠直接指揮監督，人力是最多，但這些人力是你沒有辦法指揮監督的，你","  目前有辦法直接指揮監督嗎？"],["馮主任委員世寬：我請主管單位回答。"],["林委員淑芬：好。"],["主席：請退輔會就養處厲處長說明。"],["厲處長以剛：謝謝委員，我們現在是用另外一種方式，叫做履約管理，我們有一個履約","  管理檢查表，我們有履約……"],["林委員淑芬：我知道啦！現在勞務就是用承攬方式去招標，人家得標來了嘛，你們有履","  約管理，但是從法律勞動關係上面，你如果可以第一線直接指揮的話，你就是雇主嘛，","  因為你不能是雇主，他的雇主是得標廠商，他的雇主才能對他直接指揮監督嘛，這樣的","  勞動關係裡面，我們榮家的管理階層是沒有辦法直接指揮管理的。我現在告訴你說，這","  個狀況，人員你沒辦法指導他，你要回到得標公司的主管階級，你要跟主管階級的主管","  檢視我們的勞務上他需要做什麼，他今天不合格，你下次要叫他改進，你沒有辦法第一","  線就下指揮命令嘛，對不對？"],["厲處長以剛：現在有，我們在約裡面就要求他一定要派一個經理或是管理人員在我們榮","  家，所以我們榮家去巡的話，管理人員就在旁邊。"],["林委員淑芬：好，現在你沒有辦法直接，所以你要他加派一個管理人員，你管理管理人","  員，管理人員再去管理他，你們是這樣間接的嘛，為了規避法律上的責任。但是這種狀","  況也發生很多的問題，包括員額編制裡面，委外人數超過五成，以高雄為例，榮家97.","  1%是委外，很多都超過七成，超過七成的居多，都是委外，但是這種狀況你沒辦法即時","  督導，還要去找他的主管，主管再去糾正他，所以他的品質和服務上面其實是間接的。","","","   其次，我們人力不足的時候，招標作業還頻頻流標，有的還流標了3次，這個都是監","  察院的調查報告，產生了照護人力空窗的危機，被照顧者在這個榮家裡面，第一線就是","  缺人力，缺人力就會照護品質有問題，這樣你會損害到其他照服員或護理人員的勞動權","  益，因為會加重他的負擔嘛，所以頻頻流標這個事情，你怎麼解決？"],["厲處長以剛：流標的話，因為我們在標時就有講，前一個廠商就不能離開，繼續提供服","  務，所以不會有人力中斷的問題。"],["林委員淑芬：現在問題來了，這是監察院講的，前一個廠商跟你沒有約，但是他還要繼","  續履約，或是你要簽約的時候，他要保證下一家廠商沒有得標時，都要繼續做。事實上","  ，那些勞務採購的得標廠商最大的問題是他們自己也缺人力，再加上審計處的報告你就","  看得出來，沒有得標的人你硬是要他繼續做，你說不會出問題，其實問題出很大，待會","  兒再告訴你。","   為什麼會產生這麼大的人力空缺？還有一個原因是，在編制內榮家自己聘僱的護理人","  員，每個月的薪資大概4萬元到未滿6萬元之間，但是委外的護理人員全數落在3萬元到","  4萬元之間，所以會衍生了同工不同酬的現象。這個是退輔會自己聘的護理人員，要24","  小時值班、排班，委外領3萬元到4萬元的，同工不同酬也要排班，造成這些護理人員委","  外的部分通常無意留任，勞動條件差，流動頻頻，在這種狀況裡面，其實大家很容易看","  出來，一樣的工作、一樣的排班，我領這麼少，退輔會榮家自己聘的，待遇、薪水比我","  高了一、兩萬元，所以沒有人要做。","   我為什麼要談這個？主委，並不是沒有解答，可以有解答，為什麼？因為依據行政院","  及所屬各機關學校臨時人員進用及運用要點規定，透過專案的方式報准，像之前的衛福","  部，他也有老人之家，他們也發生過這種問題，他們就去專案報准。請問你們有沒有去","  專案報准過？他們要增加自己聘僱的人力、提高待遇，讓勞動條件可以好一點，你們有","  沒有去爭取？"],["厲處長以剛：報告委員，我們的狀況跟他們不一樣，我們一個榮家裡面有200個照服員，","  他們沒有那麼多照服員，我們有200個照服員如果……"],["林委員淑芬：我講的是護理人員。"],["厲處長以剛：本身就有編制7到8員，我們增加……"],["林委員淑芬：所以你不認為自己有缺人力？主委，臨時人力、勞動派遣、勞務承攬這三","  種進用方式都一樣是編列在業務費裡面，這是主計總處講的，機關在總預算額度內，你","  自行去調配，自僱臨時人員薪資，他是允許的，人家他去表達了，你們是認為不需要，","  為什麼呢？主委，很簡單啊，因為自聘人力要自己管理，很麻煩啦！勞務採購發包出去","  ，叫人家做，很簡單！就跟我們無關，我們只要管理一個公司而已，問責一個公司而已","  嘛！那會出現什麼問題，你知道嗎？審計部在108年度決算報告裡面就指出，榮家有關","  照服員的採購作業，契約價金計算、驗收作業、落實勞工權益、保障等都有問題。","   主委，你們不願意去跟主計總處報，你們也不願意自己聘，不願意改善勞動條件，不","  願意優化照護的品質，為什麼呢？主委，因為依據審計處的調查，我講重點好了，因為","  有一些沒有證照的，就不講了！","   審計處發現埔里等三所分院，沒有確實審查照服員和全院實際執行狀況？我講具體一","  點。照服員每個月20日由機構依病人人數提出四個月的需求。大概下個月需要照服人力","  多少，你在每月20日都要點出我下個月需要多少人力，提供廠商去人力調度和排班，依","  據廠商投標檢附的照服員的勞務承攬價金結構表、照服員的薪資，我們要付他的月薪，","  還要給廠商去繳納勞保費、健保費、獎金，廠商利潤7,650元，給這個照服員的薪資是","  2萬7,350元等等。"],["主席：時間注意一下。"],["林委員淑芬：抱歉，我再講一下，因為快講完了。","   審計處發現你們溢付廠商費用情事，我也可以合理的假設你這個是利益輸送啊，但我","  們知道不是，因為的確是很困難，你需要多少人力，你其實是很困難控制的，但是就發","  現你溢付了廠商，因為虛報而且多報，在這種狀況裡面，還有一些照服員是已經領有勞","  保的老年給付，根本也不需要再給他勞保的補助費用，結果你們也是照付，你們根本不","  清點、不核實，然後他報多少，你就給多少，這個是圖利輸送利益啊！事實上是違法的","  ，後來你們的作法是多繳的趕快送回來。","   還有，他請廠商檢附單據，因為要付款嘛，在這種狀況裡面，誰來排班、誰要簽名，","  你排了多少小時，要付錢給你，結果你們委託出去的公司照服員人力不足，都排了假班","  表，所以來上班的，根本不是那個人，在這種狀況裡面，不是那個人，他報了這個人，","  怎麼簽收？怎麼發錢？怎麼付錢？全部都偽造，蓋了一個便宜的章，沒有簽名……"],["主席：時間麻煩一下。"],["林委員淑芬：偽造便宜的章，這個是審計處講的，結果你們仍然驗收，然後仍然付款，","  我其實很清楚，勞務採購來承攬我們業務的人，連人力都不足，所以才會做這種代班、","  偽造假班表，雖然是A在上班，其實都是B來代班，他仍然用A去領錢。以玉里分院為例","  ……"],["主席：林委員，時間麻煩一下。"],["林委員淑芬：有50人355個班次都是他人代班。我講到這裡，其實你們也是沒有能力，對","  於勞務採購的這些廠商去管理，你們光是管理勞務採購的這個公司和履約管理的能力都","  沒有，但為什麼不考慮一下，既然這樣子，你們去申請自己聘，然後好好的照顧這些榮","  家、院裡面的護理之家，這些被照顧者。主委，請你回去好好的、重新的，不要踩在法","  律的邊緣，偽造文書、圖利廠商、不當的利益輸送，然後假班表，我們沒有必要這麼做","  嘛，對不對？"],["馮主任委員世寬：我們也不願意這麼做，我們會很快去採取行動來檢討。"],["林委員淑芬：謝謝，謝謝馮主委。"],["主席：接下來請陳委員椒華發言。"],["陳委員椒華：（12時14分）謝謝主席，有請主委及臺北榮總、臺中榮總、高雄榮總。"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：委員早安。"],["陳委員椒華：請教一下，這次疫苗是醫療機構及醫療從事第一線人員優先施打，剛剛我","  也聽說，目前是兩、三成施打是不是？"],["馮主任委員世寬：是的。"],["陳委員椒華：今天院長跟部長率先施打，不知道他們率先示範有沒有提高醫療單位的施","  打率？"],["馮主任委員世寬：我們還沒有調查，我想應該會。"],["陳委員椒華：應該會嗎？誰代表回答一下？","   請問臺北榮總許院長，如果醫療單位只有兩、三成施打的話，你如何評估目前的施打","  成效？"],["主席：請臺北榮總許院長說明。"],["許院長惠恒：我們做了內部的一些統計，以危險群來分，高危險（親自照顧病房、確診","  的）中度危險跟低危險群三群，雖然平均是兩、三成，但是我們也看到，真正照顧確診","  的醫務人員，他們主動願意施打的比例是比較高的，甚至到四成。"],["陳委員椒華：要照顧高危險群病人的醫護人員施打率是高的，是不是？"],["許院長惠恒：是高的。"],["陳委員椒華：未來如何評估他們施打以後的成效？"],["許院長惠恒：一方面，配合國家政策施打以後，我們會登入APP，每日觀察施打後續的…","  …"],["陳委員椒華：未來會再做……"],["許院長惠恒：是，一方面大家會互相……"],["陳委員椒華：請問三位，你們會施打嗎？"],["許院長惠恒：我已經安排今天下午。"],["陳委員椒華：你們都會施打。好，謝謝。","   再來我請教主委，我多次質詢過歐欣土地案，主委之前非常認真，你今天也穿著軍服","  宣示你還是願意效忠軍營這邊，但是退輔會在臺南龍崎歐欣這個部分，等於是打了一個","  敗仗，主委你知道嗎？"],["馮主任委員世寬：報告委員，上兩個禮拜我特地實際去看……"],["陳委員椒華：為什麼我說你們打了一個敗仗，我先跟你說明一下……"],["馮主任委員世寬：請委員指導。"],["陳委員椒華：當初90年間執行這個計畫，將許多土地給歐欣，成立這個民營公司，但是","  因為監督不力，整個土地就變成歐欣的，陳永和前里長非常優秀、非常認真對於歐欣案","  ，他現在公開宣示說，未來他有參選的可能。他希望能夠撤銷這個歐欣案的環評，歐欣","  案最早就是退輔會提出環評，環差是歐欣公司，主委，如果你要打勝仗，可不可以拜託","  退輔會來撤銷歐欣的環評案，因為它的水保計畫目前許可已經撤銷了，所以目前這個環","  評是不是可以來撤銷呢？"],["主席：請退輔會事業管理處王副處長說明。"],["王副處長怡文：我們的環評計畫是經過主管機關核定的，我們會尊重主管機關相關的處","  理……"],["陳委員椒華：因為撤銷要原來的申請單位，原來的申請單位就是退輔會，退輔會是有這","  個權限，你們去提出申請撤銷在當年提出來的環評。主委，我想這個事情由你回答，因","  為這個事件是由你們開始的，也希望由你們來做一個圓滿的結束。"],["馮主任委員世寬：是的。"],["陳委員椒華：你撤銷環評，有機會趕快把原來給歐欣的土地再拿回來回歸國有，這個部","  分，我寄望退輔會主委在你任內能夠來完成這樣子的事情，可以嗎？"],["馮主任委員世寬：是，我去努力。"],["陳委員椒華：希望給本席一個期限，在多久的時間內可以回覆本席？"],["馮主任委員世寬：因為牽涉到環評的事情，我沒有把握那麼快。"],["陳委員椒華：就是來提出撤銷，好嗎？"],["馮主任委員世寬：我儘快。"],["陳委員椒華：我想你是一個非常優秀的軍人，我不知道這個案子是不是在你手上開始的","  ，但是希望能在你手上，退輔會圓滿的把這個事情結束。"],["馮主任委員世寬：是的，謝謝委員的期許。"],["陳委員椒華：好，謝謝主委。"],["主席：請李委員德維發言。"],["李委員德維：（12時20分）主委午安，辛苦了，已經都到中午了。本席還是要請教主委","  ，因為你們的報告上面寫到單身的榮民亡故屬於無人繼承或繼承賸餘的遺產，108年到","  109年遺產繳庫的成效，第一，遺款22億3,913餘萬元；第二，不動產623筆等等。本席","  想要請教是，是不是可以取之於榮民，用之於榮民？我們是不是應該修法，讓這筆相關","  的款項不是直接繳入國庫，而將這些錢或者資源納入基金，用於榮民的身上，您的看法","  如何？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：李委員好。我覺得這些榮民的確是苦了一輩子，這個錢應該用在榮民","  的身上，我們講現在活著的人，他走的時候都這麼做了，但是在他走的當時，我們還沒","  有勸導，也沒有相關的辦法來做，那麼委員跟我們講了以後，我答應委員，我們來試試","  看，我們先瞭解為什麼有這樣的規定，而這個規定怎麼樣能夠取消，或者是我們有更公","  平的作法，我答應委員我們會這麼做。"],["李委員德維：有關這一部分，真的要麻煩主委跟行政院做一些報告，因為就這個部分而","  言，沒有錯，這些榮民非常有大愛，很多人都已經捐出來在非常多不同的地方，但是的","  確有這麼大的款項跟資源，本席真的建議主委及退輔會這邊積極跟行政院爭取，好不好","  ？"],["馮主任委員世寬：是的。"],["李委員德維：這一個部分就麻煩主委儘快展開作為，好嗎？"],["馮主任委員世寬：我們有一個榮民榮眷基金會，我想是不是能夠把這個錢轉用到基金會","  裡面，我們來試試看，謝謝委員的提醒。"],["李委員德維：好，這就麻煩主委了。另外本席第二個問題，為了彰顯榮民投身臺灣的經","  濟建設，報告也說在宜蘭車站後方森保處轄管的土地，用BOT的方式要興建榮民文化藝","  術館，其實去年本席已經質詢過這件事情，當然這是一個非常好的事情，但是去年主委","  備詢時提到，預計是109年去年11月中旬就可以決標，但是我現在看這個報告，卻又說","  是今年的2月19日召開公聽會，預計年底公開招商。請問是什麼原因讓它延宕1年，真的","  可以如期完成嗎？"],["馮主任委員世寬：報告委員，我們當初設定的時間是按照我們作業的期程來做的，我們","  也不是對當地到底有多少人口、經濟的發展，最後還有地方的建設，有一個原因，現在","  假如很快決定了，到底三鐵共構是不是在宜蘭現在的這個車站這邊，假如這個案子決定","  了，對於整個宜蘭的發展，我們就有廠商來投標了，我們一共有3次，我親自主持兩次","  ，大家意願不高的原因是未知數太高，這個資金可能多達上百億，曾經有我們臺灣很有","  實力的人士來跟我講，這個案子裡面最重要的是未來發展的方向，譬如上個月總統、院","  長都跟我講，我們要成立一個先進的生醫中心，所以關於這個部分，我們還在考量。報","  告委員，我們計畫是延宕的，但是後面會做得更好。"],["李委員德維：好，所以這部分當然也請主委好好做一個研究，因為假如真的沒有辦法吸","  引大家來招商，你要怎麼樣去做處理，這就要請退輔會好好研究。"],["馮主任委員世寬：是。"],["李委員德維：再請教主委下一個問題，因為報告也提到為了有效協助退除役官兵提升職","  場技能，退輔會推動促進退除役官兵穩定就業方案，經過兩年試辦，覺得成效非常良好","  ，也獲得廣大迴響和好評，現在是向行政院爭取再試辦3年。有這件事嗎？"],["馮主任委員世寬：是的，有。"],["李委員德維：好。本席要請教主委，假如成效良好，為什麼是試辦3年，而不是乾脆就爭","  取讓這個案子可以持續推行下去呢？有什麼困難或者有什麼原因？"],["主席：請退輔會就業處秦處長說明。"],["秦處長文臺：報告委員，因為整個促穩案區分為兩個部分，一個是訓後穩定就業津貼，","  這個部分大概需要26個月，另外屬於推介就業部分大概需要16個月，因為這個期程時間","  滿冗長的，所以當初提報行政院時，行政院希望我們做一個完整的3年評估報告，以上","  說明。"],["李委員德維：所以意思是，譬如現在是兩年，再加3年，所以基本上是要5年有一個長期","  穩定的報告，你們再跟行政院談，是這樣嗎？"],["馮主任委員世寬：是。"],["李委員德維：好，大家都非常關心我們國家這些軍方的好朋友退伍以後到社會上就業這","  個問題，當然也請退輔會真的要好好協助大家。"],["馮主任委員世寬：是的。"],["李委員德維：最後一個問題，請教一下高雄榮總籌建屏東大武分院，因為工程經費真的","  很高，共計94.6億元，預計明年6月完工，11月啟用。這個案子攸關南部，尤其是對屏","  東非常重要，所以本席要請教主委，這裡面的員工總數高達1,000人，屏東的醫療又真","  的非常需要，所以在人員的培訓跟招募方面，請問順不順利，可以真正達成目標嗎？"],["馮主任委員世寬：我特別請高榮的院長來答復。"],["主席：請高雄榮總林院長說明。"],["林院長曜祥：我們大概就是跟數個學校都合作，因為有二十幾類的醫事人員，關於醫生","  的部分，大致上我們已經都到八成了，現在當然還有一些科別，我們在積極訓練跟招募","  中。"],["李委員德維：瞭解，這個部分當然也要請院長或是退輔會這邊要加強。"],["馮主任委員世寬：報告委員，困難一定有，我們繼續努力。"],["李委員德維：一定有困難，但是如何積極解決，因為這個案子，我相信對於屏東來講，","  大家是非常有感的，所以要特別拜託。"],["馮主任委員世寬：是，謝謝委員。"],["李委員德維：謝謝。"],["主席：請吳委員斯懷發言。"],["吳委員斯懷：（12時28分）主委辛苦了。"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：委員午安。"],["吳委員斯懷：首先我想先問一問、關心榮民榮眷遺眷的急難救助這件事，就你們的業務","  報告中看得出來已經做得不錯，但是我們這些老榮民的急難救助有很多不是一次性的，","  你們有做一部分長期性的，我們又有榮民榮眷基金會在這裡面，所以可不可以修正？把","  這個加到榮民榮眷基金會的條例裡面來給他們做一些需要照顧的幫助。第二個，我們的","  募兵政策需要退輔會來配合的，就是服役4年以上未滿10年納入急難救助，問題是他的","  眷屬、遺眷卻沒有納入，可不可以將這些都納入，對我們募兵制也有幫助，能不能朝這","  個方向去努力？請主委簡短回答。"],["主席：請退輔會服照處虞處長說明。"],["虞處長思祖：以目前來講，我們都是救急，有關意外災害的部分，如果是救窮的部分，","  我們現在的財力還沒辦法做得到這部分。"],["吳委員斯懷：對，但是我想老榮民，尤其是第一代老榮民有這種需求，我的意思是能不","  能研擬更寬厚的方式對待老榮民？他們有這樣的需要，而我們只能救他一次，以後要他","  自己看著辦，這不符合退輔會存在的價值，也不符合榮民榮眷基金會成立的宗旨。主委","  ，請朝這個方面努力好嗎？"],["馮主任委員世寬：是的。我就不找人來答復了，我覺得委員講得非常有道理，我記得我","  們各個榮服處都有定期協助，大概是一季或者每年過節都有，我們回去會再研究、改進","  。"],["吳委員斯懷：好，希望主委朝這個方向進行，這才是退輔會存在的價值。"],["馮主任委員世寬：是的。"],["吳委員斯懷：剛才李德維委員也問了一個問題，單身榮民往生之後已經繳回國庫二十二","  億多，主委剛剛的回答，我也聽到了，我希望我們朝這個方向，該修法就修法，該跟行","  政院內部爭取就爭取，這筆老前輩的錢，他生前就已經對社會、對國家做了很多付出，","  他往生之後拿這筆錢來照顧後輩，不就是我們學長學弟、長官部屬的革命情感嗎？"],["馮主任委員世寬：是的。"],["吳委員斯懷：那麼希望朝這方向努力好不好？"],["馮主任委員世寬：好。"],["吳委員斯懷：接著再談軍職轉任考試，為國家留住人才、培育人才，軍人本身在軍中服","  役一段時間以後，他具備相當的經驗、能力，應該是國家人力資源，可是我們現在只有","  兩種軍職轉任，一個是上校，一個是考試，那麼其他人可不可以轉？包含志願役現在募","  兵之後。我認為第一個，放寬條件；第二個，放寬限制。現有的條例裡面規定轉任考試","  只能在國防部、退輔會、海巡署，其他都不可以。"],["馮主任委員世寬：都不可以。"],["吳委員斯懷：為什麼不可以？我們參考一下美國退伍軍人就業法案，它要求公部門跟大","  企業要有一定的比例給退伍軍人，這個法案請主委參考，我想你很瞭解的。"],["馮主任委員世寬：是。"],["吳委員斯懷：我們朝這方向來努力，給退伍軍人更寬的路，蔚為國用，他們是都是國家","  的人力，為什麼退伍以後只能去搞那三寶呢？保全、寶塔，還有保險，他們是很有經驗","  的人力，為什麼不好好運用？請主委朝這方向努力好嗎？"],["馮主任委員世寬：是的。"],["吳委員斯懷：接著我再請問主委，老榮民生活晚年，尤其是單身的榮民，他們的財產被","  這些照服員、看護員欺騙及訛詐的事情層出不窮，退輔會也做了相當的努力，包含單身","  退舍這部分，但是我希望各地榮服處做更周密的協助，我們看到這種新聞，於心不忍，","  為國家奉獻一生的人就留著那一點點棺材老本，結果被這些人這樣訛詐、這樣欺負、這","  樣盜領盜用，你們都有相關數據。我想是不是從榮家的照顧以及各種定期的機制來深化","  ，做得更細緻可以嗎？"],["馮主任委員世寬：是的，謝謝。"],["吳委員斯懷：這樣才會讓現役的軍人退伍以後感覺到國家有在照顧他、有在幫助他，尤","  其是單身或者弱勢者。最後我再問一個問題，拜登政府一上台就跟中國大陸的軍方商談","  有關搜尋戰俘和失蹤美軍遺骸，但是我們中華民國國軍在二戰到現在被遺忘的這些孤軍","  、這些前輩，我不知道蔡政府記不記得，我提到這個議題，特別感謝退輔會跟國防部，","  對於泰北孤軍這塊，從去年到現在半年多給予很多協助，目前我們做到的是將泰北孤軍","  第一代只剩下五、六十個人，我們給他們做了紀念章送到泰北，我們也在國防部爭取的","  預算修墓園、修忠烈祠，可是我們要搞清楚，二戰到現在，美國人到現在沒有忘記，我","  們要把袍澤帶回家，不論是生是死，但是我們中華民國國軍除了遠征軍泰緬這個以外，","  還有在印度、還有在越南富國島，你們都看一看這些照片。我們感佩的是這些墓碑、這","  些紀念堂，中華民國的國旗、國徽及國號一直在上面，退輔會是不是可以跟國防部配合","  ，在這方面儘量來做努力，我們一定要將我們前輩的忠骸迎靈回忠烈祠，以表彰中華民","  國軍人對國家的貢獻？"],["馮主任委員世寬：報告委員，這是我們退輔會應該做的事，我們已經跟國防部講了，當","  疫情開放以後，退輔會會配合他們到那邊去看，當初這些令人感動的建築物都是有邦交","  的時代建立的，沒有邦交以後，我們更應該去關切，我們會更努力去做。"],["吳委員斯懷：請主席再給我一點點時間，我只舉一個例子告訴主委，我前幾天接到泰北","  一位老前輩打來的電話，讓我非常感動，因為96高齡的泰北第一批孤軍，他在去年底知","  道來日無多，要求他的子女、媳婦把他的墓碑先刻好，站在旁邊照相，上面寫著「中華","  民國雲南反共救國軍陸軍少校某某某」，子孫名字都刻好了，上面要求一定要有一個國","  徽。那張照片傳回來，讓我們非常感動，結果這位老前輩在年後往生了，他的喪禮上有","  國旗，他的墓碑上有國徽，我們應不應該趁他們來日無多之前，跟時間賽跑，配合國防","  部，大家一起為這些前輩做一些歷史值得流傳的事情？"],["馮主任委員世寬：報告委員，等這個疫情過了，我自己本身跟著國防部的人一起去，假","  如我已經不在位了，就算我自己花錢，我自己也要去看一看。"],["吳委員斯懷：我很樂意跟各位一起去，因為那邊邀請很多次，等疫情過後，我們去看一","  看。"],["馮主任委員世寬：是的。"],["吳委員斯懷：我們前輩這麼多人犧牲在異域，他們到死了都沒有忘記他是中華民國的國","  軍，捍衛國號、國旗、國歌、國徽，這是我們中華民國軍人應該做的事。"],["馮主任委員世寬：是。"],["吳委員斯懷：好，謝謝主委。"],["馮主任委員世寬：報告委員，我喜歡你的問政，言之有物，我們做的是應該要做的事。","",""],["吳委員斯懷：謝謝。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（12時37分）謝謝主席。首先請教主委，我發現退輔會很特別就是大家都","  有制服，主委的衣服也特別不一樣，原因在哪裡？退輔會錢比較多，所以大家可以有一","  樣子嗎？因為其他部會沒有人穿同樣的制服上來質詢。"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：我覺得退輔會顯示出來的是一個決心，我們要團結一致、行動一致，","  給我們所有老百姓在鏡頭上看到的，以及給委員看到的退輔會是一個有紀律、工作有效","  率的一個團體。今天我穿這件衣服是因為我看了王立楨先生寫的飛行員的故事，那本書","  寫著「我不知道我能不能回得來，但是我一定要去」，觸動了我年輕時候的心弦，好多","  任務，我都不知道回不回得來，我已經有家室了，但是我一定要去參加。在新的年度報","  告裡面，今天我穿著這個衣服，以這件衣服來給委員跟全國老百姓宣示，我帶領的團隊","  會比去年更努力，謝謝委員的質詢。"],["高委員嘉瑜：是，這是您年輕時候的衣服嗎？"],["馮主任委員世寬：對的。"],["高委員嘉瑜：是幾年前的衣服？"],["馮主任委員世寬：這件是民國97年我在漢翔最後一次飛我們自己製造的IDF性能提升的飛","  機，當初我也是變成測試員，我還記得我在上面講一些話，他們統統錄音錄起來了，譬","  如「這飛機怎麼加速那麼快」，還講了三字經，後來我請他們把它擦掉，但是航空工程","  師跟我講對不起，說明這個紀錄是完整的，因為我身上裝的都是儀器，飛機上都是儀器","  ，而這個東西要保留，不可以把這三個字擦掉，但是我說三字經是讚嘆而不是抱怨，所","  以變成保留了，我請他們以後不要再提了。"],["高委員嘉瑜：13年前的衣服，你現在穿得下，代表身材維持得很好。"],["馮主任委員世寬：代表我的心還在為國軍。"],["高委員嘉瑜：勿忘初衷就對了？不忘初心。所以今天退輔會同樣也是照顧我們這些榮民","  ，同樣展現團結的決心。今天有關疫苗問題，大家也要問，因為早上院長已經帶頭施打","  了，我發現雙和醫院的院長是所有醫護人員中第一個施打疫苗的，搶頭香啦！那榮總這","  邊，就我所看到的，好像醫護施打意願只有兩成左右，相較於全國醫護跟雙和醫院今天","  所公布的有七成願意施打，顯然我們的意願比較低，而院長這邊的態度好像也沒有積極","  的表態，這部分是有什麼問題嗎？"],["馮主任委員世寬：我今天一見到許院長就問他為什麼不去打第一針，而是排在蘇院長後","  面，他告訴我打這個針是有排序的，他是排在下午，當然也是因為立法院……"],["高委員嘉瑜：所以我們三位院長今天都會施打疫苗？"],["馮主任委員世寬：這個不見得，要看他們怎麼排，排定了就會去，但他們願不願意打，","  報告委員，我還沒有把握。"],["高委員嘉瑜：那有沒有一定會施打的？"],["主席：請臺北榮總許院長說明。"],["許院長惠恒：報告委員，今天早上本來我要施打，但因為要來立法院備詢，所以就安排","  ……"],["高委員嘉瑜：所以你沒辦法搶先，是不是？"],["許院長惠恒：今天早上我們有一位副院長已經施打了，我是安排在今天下午三點半回到","  醫院後再施打。"],["高委員嘉瑜：好，那中榮院長大概什麼時候會施打？"],["主席：請臺中榮總陳院長說明。"],["陳院長適安：報告委員，今天早上臺中榮總兩位副院長還有主秘都已經率先打了，我是","  排在明天早上，因為今天要來這裡備詢，明天早上我就排好要施打了。"],["高委員嘉瑜：高雄榮總呢？"],["主席：請高雄榮總林院長說明。"],["林院長曜祥：報告委員，本來今天早上我跟高雄市衛生局局長要一起打，可是因為院會","  星期五早上通知……"],["高委員嘉瑜：所以是我們今天的質詢耽誤你們，跟你們說聲抱歉，讓你們沒有辦法搶頭","  香，但是我相信你們施打疫苗絕對不落人後，因為醫護人員是有必要，我們也要保護他","  們。另外，榮民部分也要開始接受疫苗的施打，現在大家都在問預計什麼時候會施打完","  成，其他醫院大概預計兩週內會施打完畢，你們這邊預計大概要多久時間？"],["許院長惠恒：報告委員，分配到的疫苗數，以臺北榮總為例，大概是500劑……"],["高委員嘉瑜：只有500劑嗎？"],["許院長惠恒：對，我們預計大概兩個禮拜內就可以順利結束，但我現在比較擔心的是大","  家會觀察打的效果，如果效果很好，大家就會蜂擁過來，會有更多人願意來打，所以我","  們希望中央有更多的疫苗可以送到醫院來。"],["高委員嘉瑜：所以不是不願意打，而是疫苗不夠？"],["許院長惠恒：也不是，因為大家有時候會互相再看一下。"],["高委員嘉瑜：觀察一下就對了？其他院長預計也是兩週內施打完畢嗎？"],["陳院長適安：臺中榮總有分到1,200支，我想醫護人員的態度大概跟臺北榮總一樣，所以","  最後應該會有更多的人出來打。"],["高委員嘉瑜：會搶著打就對了！主委這邊目前好像沒有施打意願，是不是？"],["馮主任委員世寬：我不是沒有施打意願，許院長特別提醒我，因為我有心臟血管裝支架","  的問題，要經過檢驗以後再施打。"],["高委員嘉瑜：是。"],["馮主任委員世寬：本來我是想排在蘇院長後面打的，但是由於生理上的原因，我接受院","  長的建議以後再決定。"],["高委員嘉瑜：所以你還沒有決定要不要打？"],["馮主任委員世寬：是的。我決定要打，但要看他們願不願意……"],["高委員嘉瑜：連蘇院長都敢打了！"],["馮主任委員世寬：蘇院長是我們的領導者，他以身作則，我很敬佩。"],["高委員嘉瑜：好。接下來我要瞭解有關就養金門檻的問題，這個問題其實我去年就詢問","  過了，我覺得我們應該要照顧榮民，但就養金門檻的規定，有時候對臺北的榮民是非常","  不公平的，尤其以現在來講，650萬是動不動就會超過的門檻，這部分你們有沒有調整","  的計畫？事實上，我們已經18年都沒有調整過這個門檻，過去我們也授權在就養金部分","  可以隨CPI調整，但門檻的部分，你們現在有沒有調整計畫？"],["主席：請退輔會就養處厲處長說明。"],["厲處長以剛：有，我們有這個計畫，就是會隨著中低收入戶的調整來調整，第一個會……","",""],["高委員嘉瑜：什麼時候會開始調整？"],["厲處長以剛：今年就要開始計畫。"],["高委員嘉瑜：今年就會調整嗎？還是計畫？"],["厲處長以剛：我們的法規是要有一個法制程序，必須先公告，然後……"],["高委員嘉瑜：最快什麼時候以前會調整？預計要多久時間？"],["厲處長以剛：預計至少要到年底以後。"],["高委員嘉瑜：年底以後。調整之後，如果之前不適用的或被排除的，有溯及既往嗎？或","  者是怎麼樣的狀態？"],["厲處長以剛：因為法規修正後是向後的，所以修正以後……"],["高委員嘉瑜：不溯及既往？"],["厲處長以剛：對，但他可以再重新申請。"],["高委員嘉瑜：重新申請，如果適用、符合的，就可以請領就養金？"],["厲處長以剛：核定以後就可以。"],["高委員嘉瑜：好，希望趕快上路以造福這些榮民，好不好？謝謝主委，謝謝主席，謝謝","  ！"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（12時45分）主委，今天大家都對你的服裝很有興趣，你的胸前還是寫著","  「部長馮世寬」，令人好奇啊！當然，你剛剛也說了很多今天這樣穿著的理由，但我也","  不免要請教，你是不是看到最近有退輔會主委重新去接國防部部長，所以你油然燃起鬥","  志，認為退輔會主委有一天也有機會再接任國防部長？"],["主席：請退輔會馮主任委員說明。"],["馮主任委員世寬：我已經當過部長了，我想我不會再做這個夢，但是我卻搶了……"],["洪委員孟楷：你可以搶？"],["馮主任委員世寬：我剛剛也說了，有一位王立楨先生寫了那個故事，中間有……"],["洪委員孟楷：我必須去嘛！"],["馮主任委員世寬：對！我必須去！我不知道能不能回來！這個週末我看的時候，覺得好","  像是寫我自己，我不能告訴你我是不是流著眼淚，但是卻觸動了我的心弦……"],["洪委員孟楷：很感動？"],["馮主任委員世寬：我回去就把這件衣服整理好，我說今天到立法院施政報告，要跟我當","  初在軍中捍衛國家、捍衛領空有同樣的志願，我會更努力。"],["洪委員孟楷：好！本席肯定！兩千三百萬人捍衛中華民國的決心都是不變的，但主委我","  要請教你，上禮拜現任國防部邱部長提到，如果真有敵軍攻臺的話，可以來防守。他說","  ：打幾天國軍就奉陪幾天。主委記不記得你當初也有被問到這個問題？那時候你是怎麼","  回答的？你記得嗎？"],["馮主任委員世寬：我不在其位不謀其政。"],["洪委員孟楷：你那時候是說一個星期以上，我只是想請教，在美方頻頻示警，臺灣有可","  能被攻擊的情況下，你怎麼看待這個訊息？你認為在你有生之年，兩岸真的有可能發生","  戰爭嗎？"],["馮主任委員世寬：我離開國防部長位子時，曾經答應兩件事，第一，我不回大陸；第二","  ，我不對軍事做任何評論。我離開以後，有十一所大學邀請我去演講有關國防或研究中","  共等等問題，我都沒有去，我遵守我的諾言，所以對這個議題我也不評論。"],["洪委員孟楷：主委，本席並不是讓你干涉別的資訊，而是你剛剛也提到，兩千三百萬人","  都有捍衛中華民國的決心，決心我們有，但另外一個問題是，現在有那麼多資訊顯示敵","  軍可能會攻臺，真的有可能嗎？戰爭真的有可能一觸即發嗎？以你過去的經驗，以及今","  天穿這身勁裝來講，你真的認為戰爭隨時都會發生嗎？"],["馮主任委員世寬：我願意這麼說：我們應該居安思危，因為我們遠離戰火已經七十年了","  ，從1958年到現在都沒有發生過戰爭，所以我們心裡上應該要有這種準備，我覺得這樣","  比我們……"],["洪委員孟楷：預測什麼時候打？什麼時候不打？"],["馮主任委員世寬：對！把自己搞得很緊張，還不如我們平常就準備好。就像我一直強調","  的，一定要把全民國防做好一樣。"],["洪委員孟楷：好，謝謝主委，我想你也非常清楚，本席還是強調任何人如果要對臺灣指","  指點點，或是有想要侵犯中華民國，我們一定是捍衛中華民國不遺餘力，這是絕對沒有","  問題的。再來，今天主委的報告第23、24頁特別提到規劃派員駐美深化交流，這個過去","  我們也討論非常久……"],["馮主任委員世寬：是的。"],["洪委員孟楷：你特別提到，希望今年第三季就可以達成派員駐外專責退輔事務的交流、","  聯繫，但是本席看到不管是我們提出的組織法修法，還是現在行政院的版本及各部會駐","  外法源、條文，針對派員駐境外辦事，並沒有限制資格一定要是退除役軍人，換言之，","  即便今天真的通過了組織法的修正，真的可以派員了，會不會到時候派的人不是我們的","  退除役官兵？"],["馮主任委員世寬：不會。"],["洪委員孟楷：可是沒有法源啊！你現在在位，所以你覺得不會，如果有一天你從主委的","  身分離開，換其他主委來，如果其他主委沒有你這樣的承諾，會不會就派不是退役的軍","  人去駐美？"],["馮主任委員世寬：不可能，因為我們會內還有實施辦法，在這個辦法裡我們就會規定。","",""],["洪委員孟楷：所以實施辦法會明文規定？"],["馮主任委員世寬：會明文規定。"],["洪委員孟楷：實施辦法現在已經出來了嗎？"],["馮主任委員世寬：現在這個事情還沒有開始做，因為還沒有通過，通過以後，我們在三","  個月之內就可以做好。"],["洪委員孟楷：好，本席就是要主委你這句話，主委你在這個位子上爭取了組織法的修正","  ，也說只要組織法通過，三個月內退輔會會提出實施辦法，而實施辦法裡會明文規範一","  定是由退役軍人前往，不會有不是退役軍人身分的人前往，是不是？"],["馮主任委員世寬：報告委員，我最近才收到阿拉斯加退伍軍人協會的邀請，上面特別註","  明是軍中將領，所以我不可能派一個老百姓去，因為你接觸的人都是講veterans，有軍","  中服役的經驗，才講得出來我們的目標是什麼，將來要怎麼樣合作，假如你派一個老百","  姓去，人家一問……"],["洪委員孟楷：是老百姓也不會像你這樣走啊！你這樣的形容也不太像是老百姓。"],["馮主任委員世寬：我很會演戲啦！所以我們會努力，謝謝委員的關心。"],["洪委員孟楷：就是你會確認這個實施辦法，規定退役軍人才有資格被派往美國為駐美代","  表？"],["馮主任委員世寬：我向你保證。"],["洪委員孟楷：好，感謝主委，謝謝。"],["主席：在此我們先肯定馮主委，今天辛苦了！今天會議只有休息10分鐘，但你一身勁裝","  ，展現軍人的風骨跟精神，還有我們三位院長今天也都表達願意率先施打疫苗的意願，","  我們要代表委員會向輔導會表達最高的敬意。","   接下來登記發言的鄭天財Sra","  Kacaw委員、管委員碧玲、莊委員競程、何委員欣純、費委員鴻泰、陳委員明文、邱委","  員志偉、羅委員明才、陳委員秀寳、李委員貴敏、鄭委員麗文及張委員其祿均不在場。","","","   報告委員會，登記質詢委員除不在場者外，均已發言完畢，報告及詢答結束。","   本日會議有委員王定宇提出書面質詢，請列入紀錄、並刊登公報，請相關單位以書面","  於二週內答復；本日委員口頭質詢未及答復部分，或要求補充資料者，亦請相關單位以","  書面於兩週內提供。","委員王定宇書面質詢：","   一、台南榮家遷建案，能否如期如質完成？","   根據輔導會2021年03月11日提供資料表示，有關「台南榮家遷建案」目前實際執行進","  度為10.88%，比預定進度9.98%超前，請輔導會確實掌握此案後續執行進度，並提供本","  席後續工程進程與預劃完成日期（包含工程完工與整案遷移）。","   二、今年派員赴中國訪查長居中國榮民，是否依舊受疫情影響？","   根據輔導會2021年03月19日提供本席辦公室資料，截至2021年2月底，長居中國榮民","  人數為361人，由於去（2020）年受到武漢肺炎疫情影響，輔導會派員赴中國訪查榮民","  無法執行。再根據退輔會2021年度法定預算書表第132至133頁，輔導會今年預劃赴中國","  訪查高額遺產繼承人的時間為8月份，預算編列7.8萬元；今年預劃赴中國地區辦理定居","  榮民指紋驗證、協助因病滯留中國之就養榮民辦理長期居住及訪查長居中國地區之就養","  榮民的時間為上半年4到8月份、下半年9到11月，預算分別編列18.8萬元及69.2萬元。","  輔導會目前評估今年赴中國訪查榮民計畫能否順利執行？另請輔導會提供本席目前針對","  指紋驗證查核之執行作為。","   三、龍崎工廠全廠區280公頃土地辦理變更非公用財產，目前移撥給國產署進度？","   根據輔導會2021年03月20日提供資料表示，有關龍崎工廠變更非公用財產辦理情形，","  龍崎工廠土地計91筆，面積約280公頃，刻依法辦理非公用財產，移交國有財產署接管","  。目前已提出65筆土地申請作業，其中國產署同意接管26筆土地，面積約110公頃，其","  餘39筆土地刻正審核及補件中。另尚有26筆土地，刻依法申辦變更非公用財產作業，預","  計今（2021）年底全數提出申辦作業。請輔導會確實掌握此案執行狀況，並提供本席後","  續相關進度。"],["主席：現在散會。","散會（12時52分）","-----------------------","                                     立法院公報  第110卷  第33期  委員會紀錄","","                                     383","","立法院公報  第110卷  第33期  委員會紀錄","","                                     立法院公報  第110卷  第33期  委員會紀錄","","                                     384","","                                     385","","立法院公報  第110卷  第33期  委員會紀錄","","                                     386","","                                     立法院公報  第110卷  第33期  委員會紀錄","","                                     387","","立法院公報  第110卷  第33期  委員會紀錄","","                                     388","","                                     立法院公報  第110卷  第33期  委員會紀錄","","                                     389","","立法院公報  第110卷  第33期  委員會紀錄","","                                     390","","                                     立法院公報  第110卷  第33期  委員會紀錄","","                                     391","","立法院公報  第110卷  第33期  委員會紀錄","","                                     392","","立法院公報  第110卷  第33期  委員會紀錄","","                                     立法院公報  第110卷  第33期  委員會紀錄","","                                     450","","                                     449","","",""]],"block_lines":[1,7,10,66,67,68,69,306,310,313,314,320,326,328,329,330,336,338,341,342,343,345,346,347,348,349,350,351,353,354,355,356,357,358,360,361,362,363,364,365,366,367,369,370,375,376,377,378,379,380,381,384,386,387,389,390,399,402,405,406,408,409,411,412,419,420,421,422,425,426,427,429,430,434,435,436,437,438,439,441,442,443,444,445,448,452,453,454,456,457,459,460,462,463,464,465,466,468,470,472,473,474,475,476,477,478,479,481,482,484,486,488,489,490,491,492,519,520,522,523,524,527,528,530,532,539,540,541,542,544,545,547,549,550,551,553,554,555,556,557,558,559,560,562,563,564,565,566,567,568,569,570,572,573,574,575,576,582,586,587,588,591,592,595,597,598,599,600,601,603,605,606,607,608,609,612,614,615,616,618,619,620,621,622,623,624,625,631,632,633,634,635,636,637,638,639,640,641,642,643,644,645,646,647,648,649,651,653,654,656,657,658,659,660,661,662,663,664,669,671,673,674,676,679,681,684,685,687,689,690,692,693,696,697,700,702,703,704,705,706,707,708,709,712,713,715,716,718,721,722,723,724,726,727,731,733,735,736,745,750,751,752,757,759,760,761,763,764,772,774,775,776,780,782,784,785,789,790,791,792,793,794,795,796,812,816,821,822,823,824,825,827,828,829,830,831,832,834,835,836,838,839,840,841,842,843,844,845,846,847,848,849,850,851,852,853,854,855,856,858,859,860,861,862,863,864,865,866,868,869,870,871,872,873,874,875,876,880,881,882,883,885,886,887,888,889,890,891,893,894,911,912,913,914,918,919,922,923,924,925,926,927,928,929,930,931,932,934,935,936,939,940,941,942,945,947,948,949,950,951,953,955,956,958,959,960,961,962,963,965,975,976,978,979,980,981,982,984,986,987,989,990,991,992,993,994,995,996,1004,1006,1007,1008,1014,1020,1021,1030,1031,1032,1033,1037,1038,1040,1042,1043,1064,1080,1082,1083,1091,1092,1097,1098,1100,1103,1105,1106,1107,1108,1109,1110,1111,1113,1116,1130,1131,1134,1141,1143,1144,1146,1147,1153,1154,1156,1163,1167,1168,1172,1173,1176,1178,1179,1180,1181,1182,1183,1185,1186,1187,1189,1190,1192,1193,1194,1195,1196,1197,1198,1200,1203,1206,1207,1208,1209,1211,1212,1214,1217,1219,1220,1221,1222,1225,1229,1235,1238,1239,1240,1242,1243,1244,1245,1246,1247,1248,1249,1250,1251,1252,1253,1258,1261,1265,1266,1269,1270,1272,1273,1274,1275,1277,1278,1279,1283,1284,1288,1289,1290,1292,1293,1294,1295,1296,1304,1305,1306,1307,1308,1309,1310,1311,1312,1313,1314,1315,1316,1317,1318,1319,1320,1322,1323,1324,1325,1326,1327,1329,1330,1331,1332,1333,1334,1338,1339,1341,1342,1343,1344,1352,1353,1356,1357,1358,1359,1361,1362,1363,1364,1365,1366,1367,1368,1370,1371,1372,1373,1374,1375,1376,1377,1378,1379,1380,1381,1382,1384,1385,1386,1387,1388,1389,1390,1391,1392,1393,1395,1396,1397,1398,1399,1400,1401,1402,1403,1404,1420,1421,1422,1423,1424,1426,1427,1428,1430,1431,1432,1433,1435,1437,1438,1439,1440,1441,1442,1446,1448,1450,1451,1456,1457,1459,1460,1461,1467,1468,1469,1470,1471,1472,1473,1478,1479,1480,1481,1483,1492,1493,1494,1495,1496,1497,1514,1515,1528,1530,1539,1540,1546,1547,1548,1549,1565,1566,1567,1568,1569,1571,1572,1573,1574,1575,1576,1577,1578,1579,1580,1581,1582,1583,1585,1586,1587,1588,1589,1590,1592,1593,1595,1597,1599,1600,1601,1602,1603,1605,1606,1608,1609,1611,1612,1613,1614,1617,1618,1619,1620,1622,1623,1626,1627,1634,1635,1637,1638,1639,1640,1641,1642,1643,1644,1651,1652,1654,1655,1656,1657,1658,1659,1678,1679,1681,1684,1686,1687,1690,1713,1715,1716,1717,1718,1719,1720,1722,1723,1724,1725,1726,1729,1730,1732,1739,1740,1741,1742,1744,1745,1746,1754,1755,1763,1766,1767,1768,1771,1772,1778,1779,1782,1783,1784,1787,1788,1789,1790,1795,1796,1797,1799,1811,1812,1813,1814,1815,1816,1817,1818,1819,1820,1821,1822,1824,1826,1827,1828,1839,1840,1841,1842,1843,1844,1851,1852,1854,1855,1856,1857,1868,1869,1870,1871,1873,1880,1882,1893,1895,1912,1914,1915,1916,1932,1933,1944,1945,1949,1950,1956,1957,1958,1959,1960,1961,1962,1964,1965,1967,1968,1971,1972,1975,1976,1977,1978,1980,1981,1982,1983,1984,1988,1989,1990,1991,1997,1998,2000,2003,2004,2006,2007,2008,2009,2010,2011,2013,2014,2015,2016,2022,2023,2028,2032,2033,2034,2036,2042,2050,2052,2053,2056,2057,2059,2060,2064,2066,2067,2069,2070,2074,2075,2076,2079,2080,2081,2083,2084,2085,2086,2087,2088,2089,2096,2097,2099,2103,2106,2107,2108,2112,2113,2114,2115,2120,2121,2123,2124,2127,2128,2134,2135,2147,2150,2157,2159,2161,2162,2164,2165,2166,2169,2170,2171,2174,2175,2182,2183,2184,2185,2191,2192,2193,2199,2201,2202,2204,2205,2206,2208,2209,2211,2212,2213,2215,2216,2217,2219,2223,2224,2225,2228,2229,2230,2231,2233,2234,2236,2237,2239,2240,2241,2242,2243,2248,2249,2252,2253,2254,2255,2256,2257,2258,2260,2261,2262,2263,2264,2265,2267,2268,2272,2273,2274,2275,2276,2277,2279,2280,2282,2286,2287,2290,2293,2297,2300,2301,2303,2307,2308,2313,2314,2317,2320,2321,2322,2323,2325,2328,2332,2333,2334,2336,2337,2338,2371],"person_count":{"主席":85,"馮主任委員世寬":281,"陳委員柏惟":36,"虞處長思祖":24,"謝處長琦偉":4,"江委員啟臣":29,"許院長惠恒":52,"陳處長正榮":10,"王副處長怡文":5,"溫委員玉霞":44,"厲處長以剛":61,"陳委員以信":24,"廖委員婉汝":53,"林院長曜祥":6,"陳院長適安":6,"林委員昶佐":15,"吳主任秘書志揚":2,"主席（蔡委員適應代）":1,"趙委員天麟":13,"劉委員建國":28,"主席（趙委員天麟）":1,"蔡委員適應":55,"簡處長世峰":2,"憑主任委員世寬":1,"林處長正壹":5,"鍾委員佳濱":13,"秦處長文臺":7,"楊委員瓊瓔":31,"呂委員玉玲":10,"馬委員文君":21,"林委員淑芬":15,"陳委員椒華":17,"李委員德維":13,"吳委員斯懷":16,"高委員嘉瑜":26,"洪委員孟楷":17},"persons":[85,281,36,24,4,29,52,10,5,44,61,24,53,6,6,15,2,1,13,28,1,55,2,1,5,13,7,31,10,21,15,17,13,16,26,17],"title":"立法院第10屆第3會期外交及國防委員會第5次全體委員會議紀錄","時間":"中華民國110年3月22日（星期一）9時5分至12時52分","地點":"本院紅樓301會議室","主席":"趙委員天麟"}