{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期社會福利及衛生環境、經濟、外交及國防、財政、教育及文化委員","  會第2次聯席會議議事錄","時    間：109年10月15日（星期四）9時7分至17時41分","地    點：群賢樓9樓大禮堂","出席委員：曾銘宗    陳亭妃    林德福    江啟臣    莊競程    陳椒華    賴士葆","            林楚茵    郭國文    邱臣遠    林宜瑾    萬美玲    羅致政    林奕","        華    呂玉玲    余  天    黃國書    蔡適應    莊瑞雄    楊瓊瓔    廖","        婉汝    謝衣鳯    王婉諭    賴瑞隆    伍麗華Saidhai","        Tahovecahe      ","        陳秀寳    江永昌    蔣萬安    高虹安    蔡壁如    張廖萬堅  林昶佐  ","          陳柏惟    溫玉霞    蘇巧慧    吳斯懷    邱泰源    邱志偉    吳秉叡","            孔文吉    高嘉瑜    吳思瑤    張育美    何志偉    蘇治芬    鄭正","        鈐    邱議瑩    陳以信    徐志榮    林岱樺    黃秀芳    陳明文    范","          雲    羅明才    馬文君    李德維    陳  瑩    洪申翰    賴品妤    ","        翁重鈞    林淑芬    費鴻泰    王定宇    趙天麟    楊  曜    劉建國","         （委員出席66人）","列席委員：吳玉琴    鍾佳濱    葉毓蘭    李貴敏    邱顯智    洪孟楷    鄭天財","        Sra","        Kacaw      賴香伶    吳怡玎    鄭麗文    鄭運鵬    林為洲    林文瑞  ","          張其祿    陳雪生    陳玉珍","         （委員列席16人）","請假委員：高金素梅","|列席官 |衛生福利部                   |部長     |陳時中      |","|員：   |                             |         |            |","|       |  食品藥物管理署             |署長     |吳秀梅      |","|       |                             |組長     |蔡淑貞      |","|       |  法規會                     |參事     |陳信誠      |","|       |行政院農業委員會             |主任委員 |陳吉仲      |","|       |                             |副主任委 |黃金城      |","|       |                             |員       |            |","|       |  動植物防疫檢疫局           |副局長   |徐榮彬      |","|       |  畜牧處                     |簡任技正 |陳中興      |","|       |經濟部                       |政務次長 |陳正祺      |","|       |  商業司                     |專門委員 |胡美蓁      |","|       |  國際貿易局                 |組長     |管焙埼      |","|       |外交部                       |政務次長 |曾厚仁      |","|       |  北美司                     |司長     |徐佑典      |","|       |                             |副參事   |黃虹慧      |","|       |國防部後勤參謀次長室         |次長     |蔣正國      |","|       |教育部                       |政務次長 |蔡清華      |","|       |  國民及學前教育署           |署長     |彭富源      |","|       |                             |副署長   |戴淑芬      |","|       |財政部                       |常務次長 |李慶華      |","|       |  關務署                     |副署長   |彭英偉      |","|       |法務部                       |參事     |劉英秀      |","|       |行政院食品安全辦公室         |主任     |許  輔      |","|       |國軍退除役官兵輔導委員會就養 |副處長   |蘇再勝      |","|       |養護處                       |         |            |","|       |  就醫保健處                 |專門委員 |徐慧觀      |","","","主    席：蔣召集委員萬安","專門委員：朱蔚菁","主任秘書：金允成","記    錄：簡任秘書  黃淑敏  簡任編審  張美慧  科    長  葉淑婷","         專    員  賴映潔","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","審查","","   一、衛生福利部函送「散裝食品標示規定」案。","   二、衛生福利部函為修正「散裝食品標示規定」第五點規定案。","   三、衛生福利部函為廢止101年9月6日公告之「散裝食品標示相關規定」案。","   四、衛生福利部函送「包裝食品之豬肉及豬可食部位原料之原產地標示規定」案。","   五、衛生福利部函送「直接供應飲食場所供應食品之豬肉及豬可食部位原料之原產地","  標示規定」案。","   （本次會議蔡壁如委員程序發言後，由衛生福利部部長陳時中及行政院農業委員會主","  任委員陳吉仲說明，委員陳亭妃、曾銘宗、林德福、江啟臣、莊競程、郭國文、蔣萬安","  、林楚茵、陳椒華、邱臣遠、林宜瑾、賴士葆、謝衣鳯、黃國書、楊瓊瓔、林奕華、萬","  美玲、羅致政、蘇巧慧、林淑芬、蔡適應、廖婉汝、賴瑞隆、鄭正鈐、王婉諭、呂玉玲","  、陳秀寳、高嘉瑜、邱志偉、蔡壁如、江永昌、溫玉霞、高虹安、陳柏惟、吳思瑤、劉","  建國、黃秀芳、陳瑩、徐志榮、范雲、賴品妤、張育美、費鴻泰、蘇治芬、陳以信、洪","  孟楷、吳怡玎、李德維、馬文君、邱泰源、賴香伶、葉毓蘭、李貴敏、張其祿、鄭天財","  Sra","  Kacaw、及翁重鈞等56人提出質詢，均經衛生福利部部長陳時中、行政院農業委員會主","  任委員陳吉仲、財政部關務署副署長彭英偉、經濟部政務次長陳正祺、教育部國民及學","  前教育署署長彭富源及外交部政務次長曾厚仁暨各相關主管等即席答復。委員邱議瑩、","  張廖萬堅、王定宇、伍麗華Saidhai","  Tahovecahe、余天、楊曜、趙天麟、吳斯懷及洪申翰所提書面質詢，列入紀錄刊登公報","  。）","   決議：","   一、說明及詢答完畢。","   二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要","  求期限者，從其所定。","   三、各案均另擇期繼續審查。","散會","[pic]"],["主席：請問聯席會，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，確定","  。","   現在有委員登記發言，我們就依登記順序請委員上台發言，每人以2分鐘為限。","   第一位請賴委員士葆發言。"],["賴委員士葆：主席、各位同仁。我要提的是權宜問題，身為立法委員來審這個案子，我","  覺得是審假的、是毫無意義的，從這一、兩天衛福部藐視各地方政府的地方自治就可以","  看得出來，衛福部就只是突顯出官大學問大，陳部長等等都是如此，獨裁、鴨霸，這個","  行政命令還沒有審過，地方自治仍然有效，為什麼你們馬上發文給地方政府，表示地方","  政府有刻意抵制中央法規的疑慮，要求配合改善，你是憑哪一點？請問陳時中是憑哪一","  點？陳時中是憑哪一點？就憑你官大學問大？請你讀讀法律，關於憲法對地方自治的保","  障，憲法第一百零七條、第一百十一條以及增修條文第九條講得非常清楚，加上大法官","  會議第738號解釋，其實中央訂的是一個底限，但地方政府可以更嚴格或是加碼。","   昨天看到衛福部次長荒腔走板的表現，真的讓全國人民搖頭，一開始好硬啊！後面就","  軟掉了，現在我可以向陳部長說，以後會發生什麼事情，即以後地方政府就自己做，就","  叫衛生局去查哪個餐廳有萊克多巴胺、哪個餐廳有瘦肉精就開罰，而這些廠商、餐廳怎","  麼辦？他就去提起訴願、行政訴訟，在打官司的時候，中央可以在旁邊說不可以、不可","  以處罰、他可以做等等的話嗎？可以嗎？所以我們可以清楚看得到，今天是審假的，因","  為還沒有審查通過，結果衛福部已經拿了一支大刀在那裡揮，揮向全國地方政府的地方","  自治，不要忘了，中央跟地方是夥伴關係，雖然有中央法規，但地方也有地方自治法，","  況且現在地方首長都是民選的；地方縣市議員也都是民選的，他們有民意基礎，陳時中","  部長你是沒有民意基礎的，你的民意在哪裡？你不要只有看著蘇貞昌、看著蔡英文，臺","  灣是民主社會，地方政府看的是老百姓的臉，請你看看老百姓，我們的地方政府，包括","  綠營執政的14個縣市，他們也要求零檢出。","   現在我要做出這樣的預告，即便你們硬闖過關了，到了執行的時候，地方政府絕對開","  始出動，就開始去檢查、開始去抓，屆時你怎麼辦？但這部分你沒有處理，所以今天這","  個案子我認為可以不要審就不要審，你好好跟地方政府溝通，陳部長，你就謙虛一點，","  跟全國27個縣市首長，跟縣市議會的代表，跟他們好好的討論、討論，怎麼樣的情況他","  們能夠接受，事實上，到目前為止幾乎都是不接受的，因為人民的健康比什麼都重要，","  人民的健康不可以用政治力量交換，特別是陳部長，你不要踩著人民的健康往上爬，這","  是人民所不齒的。謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：主席、各位同仁。針對這次萊克多巴胺是不是含在美豬跟內臟的問題，一","  開始衛福部說他們有一份非常科學的健康風險評估報告，後來發現這份報告竟然是一份","  9萬9,990元的paper","  review報告，就是一個文獻整理報告，頂多把所謂的殘留值拿去計算非致癌風險，而這","  樣的報告如何表達國人在吃了含有萊克多巴胺的肉品或是內臟後是不是會有風險？我想","  這個答案是不足的。","   昨天在公共電視「有話好說」節目中，健康風險評估專家吳焜裕教授也說，這個殘留","  值不是安全值，我要告訴陳部長，所以你的認知是錯的，且目前提出的健康風險評估報","  告，並沒有經過食品風險評估諮議會的審查，而且健康風險評估的部分，在危害還沒有","  釐清之前，衛福部應該採行事先預防的原則，就是禁止進口。","   我們知道內臟等等含有萊克多巴胺的肉品，對於敏感族群的危害將會是最大的，而且","  有非常多的醫學、公衛老師也都提出相關危害的意見，所以目前除了CCC","  Code之外，衛福部一定要參考是否要在肉品上標示含瘦肉精或是不含瘦肉精的標章，也","  就是要比照基改食品來訂定。謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：主席、各位同仁。今天我們要審這個行政命令，其實部長也非常清楚，行","  政程序法上有所謂的預告制度，所以除了該法第一百五十一條、第一百五十四條外，再","  來是行政院函釋及法務部函釋，其實都已經非常清楚的指出，預告就是在法規命令公告","  之後，要有60天讓大家來表示意見，而今天我們要審的這個行政命令，修正動物用藥殘","  留標準，其預告就只有7天，從9月7日開始公告，7天後就是13日，那已經是禮拜六了，","  即公告一週之後期滿，事實上完全沒辦法給這麼多受影響的人來充分表達意見，所以這","  也是一個非常罕見的狀況，我們必須要說，這個程序有非常嚴重的瑕疵，行政程序法還","  有行政院函釋也講得非常清楚，如果60天要縮短的話，必須要有急迫的狀況，但這個行","  政命令是明年才開始實施，所以看不出有任何的急迫的狀況，如果你沒有讓相關受到影","  響的人，可以充分表達意見的時候，現狀就是像現在這樣，社會對於這樣一個開放的政","  策，事實上是有很深的疑慮，況且這對國人的健康也影響非常重大，所以在程序不備的","  狀況之下，進行這樣的審查，我認為是非常、非常有問題的，如果連最起碼的法規命令","  預告制度都可以不遵守的話，以後行政機關是不是都可以完全不遵守行政程序法、行政","  院函釋，要求預告制度一定要60天以上的公告期間？所以對於這個部分，我們非常、非","  常的反對，同時認為這樣的行政命令應該退回，應該重新思考並邀集受影響的人，包括","  豬農還有這些健康受到影響的或是有疑慮的團體跟民眾，大家一起來思考要如何妥善去","  處理、因應這樣的問題。謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：主席、各位同仁。在這次美豬、美牛的行政命令上，我們可以看到有非常","  多行政上不足的問題，包括剛剛提到的，在行政程序面上，預告天數不能只有7天的部","  分，其實這都繞過了原本應該要遵守的程序。還有，食安法第四條第二項原本就已經明","  定風險評估，應由中央主管機關召開食品風險評估諮議會。但現在並沒有召開這樣的諮","  議會，且衛福部不斷地在跳針回應，甚至還說9月4日有召開食品衛生安全與營養諮議會","  ，但這兩個諮議會其實是完全不同的組成、完全不同的概念。甚至衛福部還回應說這是","  依慣例所循，但我們仍然認為這樣重大的行政命令，必須依法執行，應該要依食安法召","  開食安風險評估諮議會。","   除此之外，在第四條的部分，我們也看到主管機關應該要採用科學的證據，應該要有","  資訊透明的原則，但是這些資訊透明的原則，我們在這次美豬、美牛議題上也沒有看到","  ，政府8月28日說要開放，一直到9月21日我們才拿到一份簡單的諮議會會議紀錄，而且","  直到10月13日，才拿到不可外流的委員發言，去識別化的委員發言，我們想請問這樣的","  資訊透明嗎？這樣的資訊有對國人公開嗎？","   再來我們看到諮議會委員的發言中，其實有多位委員都表達了對肝的部分很有疑慮，","  建議、希望在容許量的部分能夠有所調整，如果已經召開一個不合法規的諮議會，同時","  諮議會的內容又不公開，且諮議會的內容也提到對肝來說其實是存在風險的，加上我們","  也沒有看到其他更精確的風險評估以及依照國人膳食習慣所做的調查，請問這樣如何確","  保安全上是可以的？又如何能夠減少國人的擔心呢？","   而且在行政程序面以及法規命令上，其實這整個程序都有非常多不合法規的作法，所","  以我認為應該要完備這些程序後才能夠進行審查。謝謝。"],["主席：請林委員奕華發言。（不在場）林委員不在場。","   請曾委員銘宗發言。"],["曾委員銘宗：主席、各位同仁。今天審查相關的行政命令，我認為程序上有兩個重大瑕","  疵，第一個，包括臺北市、桃園市、新北市、臺中市等很多縣市將會通過他們的地方自","  治條例，希望堅持萊劑零檢出，但是昨天衛福部次長對外說明時提到，假設地方政府訂","  定這樣一個行政命令、條例，到時1月1日就會無效，但是我相信衛福部的言論、這樣的","  認定恐怕言之過早，因為大法官會議第738號解釋，明文規定中央定的只是「最低標準","  」，再講一次，只是「最低標準」，當然地方政府可以訂定更嚴格的標準，更何況衛生","  管理是地方政府的權責，所以這個東西先搞清楚再來審相關的行政命令，這是第一點。","","","   第二點，食品衛生管理法第四條明文規定，中央主管機關必須召集食品風險評估的諮","  議會，但衛福部到現在都還沒有開，為什麼到現在還沒有開？這關係到2,300萬民眾健","  康的重大權益，為什麼不召開？再問一次，為什麼不召開？為什麼不敢召開？所以這兩","  個法定程序，我建議釐清楚之後，今天的委員會再來審查相關的行政命令，如此才有它","  的法律基礎，也才有它的法定意義，所以本席提出以上建議。謝謝。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位同仁。捍衛食安、為民把關，我想這是我們民意代表應有的一","  份責任，尤其這次要開放美豬進來。事實上，衛福部針對風險評估，到目前為止只做過","  一次，就是今年的9月4日；且衛福部在這些會議中，討論萊克多巴胺安全容許量的只有","  一場而已，在衛福部舉辦的這一場會議中，其實很多的審議委員有出來爆料說他們只是","  去當橡皮圖章而已，很多人在這一場讓人非常不能接受的會議中，等於只有背書的份，","  我認為在這個會議裡面最具爭議的，就是肝、腎的萊劑殘留量，甚至有專家是拒絕背書","  的，不願在會議紀錄上簽字，這表示食用肝、腎類對健康影響確實是非常大，而且現在","  宣布的瘦肉精容許量上限是不是真的能夠保護愛吃內臟的國人呢？我相信衛福部也不敢","  說，尤其是兩歲以下幼童，他們可以吃萊豬嗎？沒有問題嗎？我相信陳部長也有孫子，","  但你敢讓孫子吃嗎？那些參與會議的代表，尤其是高雄榮民醫院精神科醫師蘇偉碩也指","  出瘦肉精對孕婦、對幼童、對有心血管及慢性病的患者影響非常嚴重，可能造成其精神","  行為、情緒以及神經發展的異常，政府說要大量吃才會有危害，但事實上，長期低劑量","  接觸是更危險的。國外研究報告指出，萊劑如果進入幼童的體內不容易代謝，對骨骼、","  肌肉、內臟及精神系統會受到很嚴重的影響，政府到底在不在意我們下一代的健康，我","  想衛福部應該要說清楚講明白。","   部長信誓旦旦的說國產及進口肉品標示清楚，會有溯源的機制，不會有問題，但是加","  工食品的原料五花八門，再加上有數十道的工序，你哪裡知道它的原料來自哪裡。業者","  只能掌握上一手的加工資訊，肉品的來源是上游製造者說了算，不管是業者還是買菜的","  媽媽，都只能看到包裝上的產品標示，講實在話是非常沒有保障。就算少數有能力的業","  者可以在出產前採檢藥物的殘留，不過加工品經過層層的烹調，就算能自主篩檢，也很","  難檢出是否有瘦肉精，也就是萊克多巴胺，更何況營養午餐一桶、一桶的送進學校，日","  子一久就沒有人每天會去抽查，就會有漏洞。其實這些幼童不單只有吃營養午餐，早餐","  與晚餐呢？一旦開放就防不勝防。如果今天政府執意要開放，就是埋下一個無法回頭的","  禍根。以上，謝謝。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位同仁。捍衛食品安全、為全民把關，其實是每一個委員都念茲","  在茲的要務，所以說清楚、講明白也是我們共同的要求。這個沒有分黨派，民進黨委員","  從頭到尾也是這樣，我們的要求原則其實很清楚，而且一以貫之就是三項，層次非常清","  楚，我們要符合國際標準的安全規範；我們要求要有清楚標示，保障民眾的選擇權；最","  後我們要求要加強查緝、杜絕不法。這三個層次是建立在要國家發展及國人健康這兩個","  不可顛破的原則，這個從頭到尾一以貫之沒有變過，在這樣的原則之下，我們要行政部","  門提出更多具體的措施，讓各位委員審查，讓全國人民安心。民進黨委員從委員會到院","  會到記者會到媒體都是同樣的標準，我相信衛福部、農委會也都盡力在滿足大家的資訊","  需求。","   可是反過來，我們看國民黨委員提出的是什麼？從一開始的反美豬，到後來不敢反，","  就變成反萊豬，甚至所有的報告其實有很多是不正確的資訊，用高劑量的、用不同瘦肉","  精的，甚至有謠言說美國人的壽命減少是因為萊克多巴胺，現在連呼吸中都會吸入萊克","  多巴胺，甚至連臺灣的養豬產業產值因為萊豬進來後會有想像中的暴跌，這些都不是正","  確的資訊。我們要嚴格把關，當然要奠基在正確的資訊之下。","   剛剛賴士葆委員說今天的審查都是審假的，我倒是覺得很好奇，今天的會議主席是蔣","  萬安委員，蔣萬安委員召集會議，我們這麼認真的坐在這裡，難道我們主席召開的會議","  是假的嗎？難道我們主席安排的審查是假的嗎？不要忘記了，這個行政命令改審查，還","  是民進黨大家一起要求的，現在在我們蔣主席召集之下的會議難道不嚴謹嗎？難道不嚴","  格嗎？為什麼不趕快開始進行，讓審查程序能在今天完成，不要再拖延院會了。大家都","  看到我們的總質詢已經延宕了6次，這已經是有史以來總質詢最慢開始的一個會期，我","  希望各位委員能夠趕快開始進入審查，我們把這個爭議在今天做個了結。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：主席、各位同仁。開放美豬進口，應該不是只有美豬進口，今天所有媒體","  都報導了，因為從昨天農委會的質詢大家才知道，不只是美國而已，開放萊劑進口之後","  ，美國、加拿大等進口大宗的量大概占未來進口量的50%了。","   政府的立場是保障民眾的健康，還有進口之後對產業的衝擊力道，這是大家要評估的","  。但是我們知道，從食品安全來講，101年7月25日立法院修正食品安全衛生管理法三讀","  通過之後有一個附帶決議，名定豬肉品及內臟不得含有萊克多巴胺，不可以含有萊劑，","  這是立法院明定禁止的，但如今立法院根本沒有授權給衛福部來訂定這個標準，只是農","  委會在109年9月7日以行政命令公告外國豬肉含萊克多巴胺可輸入的規定之後，訂定了","  殘留容許的標準，我想這是不合法的。","   我要再強調的就是，整個國家政府一定要守護民眾的健康，基本上我們都瞭解，在幾","  次的詢答當中，食安會報沒有召開，整個食品安全風險評估報告也沒有非常的完整，到","  底對民眾的健康影響多少都不知道，就像今天大部分媒體所報導的一樣，不是只有開放","  美豬，原來只要殘留量合乎標準的統統可以進來。現在輸入大宗是加拿大沒有錯，農委","  會主委說加拿大不會用含萊克多巴胺的豬肉進口，但是誰知道，當他覺得有利可圖的時","  候，未來加拿大只要合乎標準的殘留量，一樣會大量進口。","   在產業衝擊面的部分，我也要提醒，我們想一想，豬從10年前開放1%進口到現在成長","  到10%，如果再繼續開放的話，會不會跟雞肉開放進口一樣，到目前市場占有率是百分","  之六十幾了，所以我們憂心會不會衝擊到產業面？絕對會衝擊，因為這是商業利益的問","  題。未來除了商業利益之外，保護、守護民眾的健康，這才是我們唯一的安全選擇，所","  以一定要從長思考開放進口萊克多巴胺的殘留容許量，不管是哪一國的豬肉，不只是美","  豬而已。","   我們希望整個國會立法院要慎重的思考，各部會，不管是衛福部主導或是農委會主導","  ，我們都應該請部會審慎評估，因為一說要開放，首先站出來反對的──不是說反對啦！","  而是堅持要食用國產豬的就是教育部、就是軍人、就是警察、就是國手，這代表牠有問","  題嘛！因為有問題，他們都不敢吃，那為什麼叫全民都要來食用這些含有萊劑的豬肉呢","  ？謝謝。"],["主席：請范委員雲發言。（不在場）范委員不在場。","   請張委員育美發言。"],["張委員育美：主席、各位同仁。農委會在今（109）年9月7日以行政命令公告外國豬肉含","  萊克多巴胺可輸入的規定，明顯有違法之處！","   民團發言人李建城表示，萊豬開放將衝擊國產豬肉占比。據臺大經濟所博士盧其宏研","  究分析，進口豬肉近年來已快速替代國產豬肉，近十年占比已從1%上升至10%，而且國","  產豬產量是逐年下降，明顯具替代效果。未來萊豬肉及內臟雜碎競爭價格優勢更強，勢","  必擴大市場影響，而臺灣農畜業將面臨自由貿易打擊，陳吉仲主委仍執意犧牲臺灣農業","  部門以維護美國利益。","   另外，就法律程序而言，立法院在101年7月25日修正食品安全衛生管理法三讀後之附","  帶決議明定豬肉品及內臟不得含有萊克多巴胺，而農委會亦以新聞稿及網頁明示立法院","  授權的限制。有關豬肉含萊克多巴胺安全殘留容許量之訂定，立法院是明令禁止的，如","  今立法院並沒有重新授權給衛福部，而農委會在今年9月7日以行政命令公告外國豬肉含","  萊克多巴胺可輸入之規定，明顯有違法之處！"],["主席：請吳委員斯懷發言。"],["吳委員斯懷：主席、各位同仁。我就用兩分鐘的時間特別來凸顯這個雙標的政府，第一","  個雙標是昨非今是，過去民進黨在野的時候極力反對，所有的理由都還存在，只用一句","  話解決，叫做時空環境不同。第二個雙標是衛福部本身、各部會本身，這兩個多月來，","  前面說的話很堅持，但是當在野黨反對或是公民團體反對後就馬上修正，這種標準到底","  有沒有前後一致性？第三個雙標是部會之間沒有整合，第一時間教育部跳出來說學生不","  吃，國防部跳出來說國軍不吃，海巡署不吃，內政部警政署不吃，幼兒更不可以吃，這","  是朝野立委的心聲，這是部會之間的雙標，行政院有沒有管？沒有！第四個是最嚴重的","  雙標，昨天衛福部告訴地方政府，1月1日以後，地方自治條例規定零檢出，牴觸母法無","  效，這也是雙標！","   我要請衛福部、行政院、蔡總統把這個雙標講清楚，超前部署，什麼意思？未來地方","  就是堅持零檢出，找到這些販售含有萊克多巴胺的食品、肉品、餐飲業後開罰，他們就","  開始訴願，中央就開罰地方政府，整個國家就開始你告我、我告你，我罰你、你告我。","  現在行政法院、高等行政法院的法官有多少，你們知道嗎？他們的作業量有多少，你們","  瞭解嗎？我很瞭解，因為我打高等行政法院訴訟已經打了好幾年了，他們沒有幾個人！","  全國從地方餐飲業、小吃攤到地方政府跟中央對著幹，這個國家還有未來嗎？","   請不要繼續雙標下去，要言行一致、標準一致，不要遇到反彈就開始退縮，要不就一","  次想清楚，法案都還沒審過，就開始不斷的出招，這種雙標，人民是不能接受的。謝謝","  。"],["主席：請林委員奕華發言。"],["林委員奕華：主席、各位同仁。本席要在此進行相關的程序發言，我們首先要先表達很","  大的遺憾，應該要照顧人民健康的衛福部卻在做傷害人民健康的事。為什麼要說今天的","  程序根本完全違法？第一個是大家都知道，按照食安法的規定，我們今天如果要對萊劑","  開放，按照食安法第四條必須先召開食品風險評估會議，召開之後才會進行相關的討論","  ，然後還應該要召開食安會報。可是我們都可以看到，這次的流程完全不是一個經過政","  府部門討論出來的結果，而是8月28日透過總統的記者會，然後行政部門才開始進行相","  關的配套，我覺得這根本是對人民的健康權非常漠視，甚至是踐踏的相關流程。","   我覺得立法委員在這邊沒有捍衛當時2012年修正食安法時通過的附帶決議，那時候的","  附帶決議講得非常清楚，就是牛豬分離，而且不能有內臟等等相關的規定。當時是我們","  自己做了一個法條的附帶決議，今天沒有先討論這個附帶決議，我們就順著行政院的作","  法，真的讓立法院淪為行政院的立法局，我覺得更是把整個立法院的尊嚴不知道放在什","  麼地方了！","   今天整個程序是如此違法，行政院用行政命令來闖關，沒想到我們執政黨的委員全力","  配合，沒有考慮到行政院與立法院根本就是分權的概念，我們應該要站在人民的立場好","  好的來幫民眾把關。我覺得今天整個程序完全完全違法，再加上之前我們所提過的，你","  們所召開的諮議會是一個低階的諮議會，所使用的是唯一一個風險評估報告。我後來有","  去調資料，這位教授在食藥署所拿的計畫，從105年到109年，最少的一個案子也有將近","  300萬元，最高的是一個案子拿到五百多萬元，我不知道原來他可以用9萬9,990元幫衛","  福部做這個案子是有他的道理存在，可能不知道跟食藥署之間或衛福部之間有沒有什麼","  樣的默契。","   為什麼我們認為需要重新召開食品風險評估諮議會，重新做風險評估報告來當作依據","  ？因為這才是站在立法院捍衛人民健康權，是我們身為立法委員應該要做的事，可是今","  天在程序上都沒有做，都附和行政院，我覺得我們今天真的是失職到極點！對於今天要","  討論的這個公告程序，我真的覺得我們沒有先就法的部分要求行政院守法，我覺得這個","  部分應該先要求行政院守法，不應該違法，謝謝。"],["主席：接下來登記發言的郭委員國文及何委員志偉均不在場。","   請莊委員競程發言。"],["莊委員競程：主席、各位同仁。有關萊豬的議題已經吵了將近兩個月，全國甚至包括立","  法院內，其實最大的共識就是臺灣溫體豬肉的口感絕對比進口的冷凍豬肉好吃，所以最","  重要的一件事就是要清楚地標示，讓民眾可以有自己的選擇。其實整個進口豬肉只占臺","  灣市場的一成，如果只看美豬的話，也只有1%，一般民眾主動去購買進口豬肉的機會應","  該是很低啦！即使是外食族，直接吃到進口豬肉的機會也不高。","   今天我們審查的行政命令當中，包括散裝食品、包裝食品及直接供應飲食場所需要標","  示原料產地。從執法成本來看的話，其實越往上游做管控的成本越低，也越有效，如果","  我們掌控了所有的進口商，就能掌握加工廠這一塊的流向。有關流向的管控部分，我們","  需要衛福部和農委會、經濟部合作，這個資料要能夠勾稽，從上游至下游都必須要能夠","  有效的追蹤這些流向，剩下不到兩個月時間，這個聯繫一定要建立起來。","   另外，源頭管控跟清楚標示是民眾最在意的，例如含有萊克多巴胺的美牛在2012年已","  經進口，在我國已經存在8年了，但是使用美牛的這些業者都必須要清楚地標示，這樣","  民眾就可以自行選擇是否要吃美牛。我想美豬的概念也應該要有相同的邏輯，讓民眾可","  以安心選擇才是最重要的。","   美豬開放的議題，在過去這段時間一直是朝野攻防的重點，我是一個新人立委，關於","  這個議題，我期待有更充分且理性的討論，讓我們確實監督行政部門是否做好把關，讓","  我們有暢通的管道來傳達民意，要求主管機關在開放之前完善所有的機制，守護國人的","  健康。","   最後，我要強調，希望在國會殿堂能夠持續理性的討論與監督，不要只剩下政黨操作","  的痕跡，包括斷章取義、製作圖卡，在網路上以不實的訊息攻擊其他的委員。過去開放","  美牛的時候，我們可以理性的討論，現在開放美豬，我們更需要充分的溝通跟理性的討","  論，謝謝大家。"],["主席：接下來登記發言的林委員宜瑾及張廖委員萬堅均不在場。","   請李委員德維發言。"],["李委員德維：主席、各位同仁。我們今天審的法案非常重要，因為這攸關所有2,300萬臺","  灣人的健康。針對這部分首先本席要特別提出來，昨天看到衛福部關於大陸臺商檢體錯","  置的案子，讓我們非常訝異，針對這麼重要的事情，衛福部卻沒有做好把關，反而讓臺","  商跟其他國人的檢體錯置，這麼重大的失誤，讓我們對於衛福部的信心真的有很大的質","  疑。","   本席在此也不只檢討衛福部，其實從8月28日要開放萊豬進口，直到昨天10月28日，","  今天是10月29日，本席昨天才知道，原來我們開放萊豬不只是美國的萊豬，而是我們今","  天把這個法律修正以後，只要含有萊克多巴胺的量在合格以內，各個國家的萊豬都可以","  進到臺灣來。但是本席也相信絕大多數的民眾跟立法委員，其實大家對於現在進口開放","  萊豬的所有面向，都沒有一個完整的瞭解，這是一個很可怕的事情。","   連我們當民意代表，在這邊質詢了兩個月，我們一直以為開放萊豬是要跟美國人來爭","  取加入BTA、FTA，卻到昨天才知道，今天立法院把這個法律案通過以後，其他國家的萊","  豬也可以進來，請教經濟部國貿局，有沒有跟其他也可能有萊豬進到臺灣的國家談BTA","  、FTA？","   好像所有的委員在這裡，大家都只知道其中的一小部分，所以本席真的呼籲，我們在","  審這些法案之前，是不是可以請行政部門把一個完整的東西拿出來？否則這樣子大家頭","  痛醫頭、腳痛醫腳，隨便拿一個東西出來，就急著通過，而沒有辦法看到全貌，那樣子","  我相信絕對不是一個負責的立法院該做的事情。","   行政部門有行政部門的立場，立法院有立法院的立場，立法院的立法委員擔任民意代","  表，就是要替民眾把關，但是到目前為止我們連全貌感覺上都掌握不到，怎麼樣來討論","  ？怎麼樣接下來繼續進行？這真的是非常頭痛。所以本席再次呼籲，是不是行政部門在","  這部分必須做一個總整理，跟我們大家說明，我們再來審查？"],["主席：本委員會上午10時25分先休息，現在繼續進行會議詢問及程序發言。","   請徐委員志榮發言。"],["徐委員志榮：主席、各位同仁。我很認同剛剛蘇巧慧委員講的，本來當立委的人都是為","  國人的健康把關，這是我們理所當然應該要做的事情。這個也不是意識型態的問題，為","  什麼大家好像都有這麼多的歧見？有一句話說「將帥無能，累死三軍」啦！我現在修改","  成蔡英文總統這個將帥太有能，所以累死三軍。8月28日一聲令下，搞得全國可以說灰","  頭土臉，不管是行政業管的長官也好，甚至於民進黨立委同事，心裡面可能也在批評，","  包括很多家長，大家也都很擔心、有疑慮。","   像昨天召委排的議程是與勞動部討論勞保年金的改革，為什麼再過幾年就要破產了，","  一直到現在沒有進行改革？勞動部長講一直持續在溝通，還沒有共識，所以還沒有去修","  法。請問這次進口有溝通嗎？大家有共識嗎？也沒有，但明年1月1日就要進口了。","   剛才也有委員提到，地方政府不允許有瘦肉精的豬肉在地方，以後中央說可以，地方","  說不可以，萬一地方上有商人在賣有瘦肉精的豬肉，被地方政府裁罰了，對中央來講是","  沒事，地方講是有事，要開罰單，是不是地方政府開的罰單以後都無效？還是以後交給","  中央政府替它買單？這個也都沒有講清楚。","   另外，針對60天預告期縮短為7天的部分，其實剛剛我們的書記長也一直在強調，我","  記得他講了好幾次，去年做的風險評估報告是9萬9,990元，當然這個都是合法的、應該","  的，看到那4個9，有點像9999純金，對不對？","   我不知道食藥署的想法是怎麼樣，我很合理的猜測為什麼會這樣，因為超過10萬元要","  上網招標，上網以後大家都看得到，反而更早就會引起國人的疑慮跟恐慌，我是這樣子","  的解釋，10萬元以下不用上網招標。簡單地講，程序完成以後，消除剛剛所講的疑慮，","  大家有共識以後，我們再來審查，謝謝。"],["主席：請高委員嘉瑜發言。（不在場）高委員不在場。","   請費委員鴻泰發言。"],["費委員鴻泰：主席、各位同仁。我真的覺得衛福部、農委會這兩個單位很奇怪，這兩個","  單位今天有一個首長──陳部長坐在這裡。我真的覺得很奇怪，如果牽涉到環保、食安，","  中央跟地方去訂標準，按照地方自治條例，地方當然可以訂得比中央的標準來得高、嚴","  格。我們去看看地方制度法的立法精神是什麼？麻煩衛福部的官員用功去看看。","   其次，曾經有類似的案例，大法官怎麼做的解釋？地方為了保護人民的健康，當然可","  以從嚴做規範，哪有像衛福部說這是牴觸中央法令？我再仔細地去研究一下，我覺得很","  奇怪，地方政府的出發點是什麼？它的出發點是為了人民的健康，從這個角度來出發，","  因此要求降低萊克多巴胺的容許量，這個角度我覺得非常的健康。可是你去看看衛福部","  怎麼說？它是從讓美豬可以好好賣的角度，這很奇怪。舉例來說，衛福部次長叫薛瑞元","  ，他怎麼說呢？中央和地方的法規若不一樣，販賣者會無所適從，各位聽清楚！販賣者","  會無所適從，你不是從人民健康的角度，而是從販賣者的角度耶！","   在今天開會之前，我在網路上看到陳時中部長接受媒體訪問，也講類似的觀點，中央","  跟地方的法令不一樣，怎麼樣、怎麼樣。","   你們是從賣美豬的角度來思考，腦袋裡面從來沒有人民，你們的腦袋有人民嗎？有人","  民的話，就會從人民健康的角度來看。你們不是！認為販賣者會無所適從，你們就怕販","  賣者少賣了，這是什麼人的講法？你的講法是人嗎？","   再看衛福部的雙重標準，教育部長說學校的營養午餐不可以吃有萊豬的肉，衛福部也","  不敢講話啊！國防部也說軍士官兵不可以吃，衛福部有講話嗎？體育署說運動員不可以","  吃，你們有講話嗎？警政署說警察不可以吃，你們有講話嗎？","   再看，衛福部長坐在那裡高高在上，像神一樣，很勇敢的說他敢吃美豬、萊豬，隔兩","  天在訪問的時候說「對不起，我有三高，不可以吃」。難道臺灣人統統都沒有三高嗎？","  你只考慮你自己的死活，你只考慮執政黨的利益，從美國賣豬肉人的角度來思考，你有","  考慮過臺灣的老百姓嗎？你有考慮臺灣老百姓的健康嗎？有種，你就去吃！管他有三高","  ，你要天天吃！吃給別人看！"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：主席、各位同仁。今天我從剛剛這些委員的發言講回來，第一，沒錯！如","  果現在身為民意代表，大家都有志一同，要好好的來嚴審把關國人的食品衛生安全，那","  就請告訴大家，目前為止、從頭到尾都不會有犯錯的空間。但很可惜的不是嘛！過去這","  一年裡面，從昨天我們就看到有檢體錯置的狀況，而現在從一個案、兩個案，到現在說","  至少有3人搞錯。","   我們沒有要苛責第一線最辛苦的實驗室工作人員，他們都很辛苦，但是我們要講的是","  只要忙中就可能有錯。過去這半年不是有發生口罩國家隊的事件嗎？馬上就被不良的商","  人用陸製口罩混充國家隊的口罩，而這些口罩還是從上到下，從源頭管理、運送到各通","  路點，全都是需要實名制的，半年就有可能被有心人士來操弄。所以我們講了這兩個最","  明顯且最近的案例之後，我們就見微知著並且知道，如果明年1月1日真的要開放瘦肉精","  豬肉進口，即使我們講要標示產地、鼓勵大家用臺灣豬，但是消費者如果真的依循，政","  府部門有可能嚴格把關到讓消費者都沒有辦法吃到嗎？或者是消費者真的能夠相信嗎？","","","   其次，衛福部9月30日發了一紙命令，就告訴所有的縣市政府，說實在話，從以前到","  現在我沒有看過中央政府有那麼「鴨霸」的行為。地方政府的地方自治精神在哪裡？現","  在已經傳出新北市、臺中市、嘉義縣、臺東縣，至少有這四個縣市的首長全部都跳出來","  說，絕對堅持零檢出，中央政府還要硬著跟地方政府來幹嗎？","   再來，我們也要求現在綠營執政的這幾個縣市長，拜託不要再講自己縣市的肉燥飯、","  滷肉飯有多好吃了，跳出來講話吧！真的認同中央明年要開放瘦肉精豬肉進口之後，你","  們也是要配合辦理嗎？你們也要讓你們縣市的豬肉飯或肉燥飯可能會變成消費者不敢食","  用，因為有萊豬風險疑慮的食品嗎？","   最後，從剛剛時代力量委員的發言可知，我們一而再、再而三的追，就是追查當初的","  食品安全風險評估報告，這個報告在101年跟108年有高度重疊，研究文獻裡面34項有3","  1項是雷同的，高達91%的重疊，這樣的風險評估報告不用重做，甚至部長還講是物超所","  值。如果真的每一件科學評估報告都可以這樣物超所值的話，用一份9萬9,990元的報告","  ，就要全國民眾2,300萬人買單，甚至以開大門、走大路，門戶大開的方式，歡迎全世","  界使用萊克多巴胺的豬肉都可以來到臺灣的話，我說真的，所有的官員、民意代表真的","  都不用做了。","   最後，今天部長剛剛在媒體訪問時有講，看立法院怎麼決議，中央跟地方再看怎麼溝","  通。很抱歉，主席，我們也希望今天聯席的五個委員會的委員大家硬起來，應該要求衛","  福部先跟22個縣市的衛生局、衛生單位，開一次全國聯合會議，把22個縣市的衛生局長","  全部都找來溝通，溝通完畢之後再送來立法院，立法院再來審查。如果沒有這樣的程序","  ；如果過去8月28日，蔡英文總統宣布瘦肉精豬肉開放進口之後，衛福部都還沒有找22","  個縣市的衛生局來開會的話，我們憑什麼幫衛福部？我們憑什麼來幫民進黨政府？我們","  憑什麼幫蔡英文總統開放瘦肉精豬肉的政策來背書？謝謝。"],["主席：請高金委員素梅發言。"],["高金委員素梅：主席、各位同仁。上個月我因為身體的關係請假，所以在此沒有辦法就","  教部長，雖然我在醫院，但是我仍然非常關心立法院及國人的健康，這陣子我們注意到","  官員、民進黨及立法院同事們的發言，在立法院6屆了，看到此情此景，我的心裡面非","  常地難過，我心裡不禁要問民進黨立法院的同事們，你們心中還有人民嗎？","   而我也注意到部長，您在8月31日廣播節目訪問裡面，你說開放美豬、美牛，可以換","  來臺灣在國際上的地位，你又講一個人在社會裡要有地位，才能夠跟人家談判。當時你","  這一番言論受到國人非常大的批評，政府可以為了國際地位，犧牲國民的健康嗎？這是","  大家想問的。","   在兩週後的9月13日，又在電視專訪中特別澄清，你說為了國際地位犧牲國民食安的","  批評是倒果為因，你又講臺灣開放美豬、美牛，才是代表信守承諾，當世界都認知到臺","  灣是這樣的國家，臺灣的國際地位才可望提升。我聽到這句話非常驚訝，你說信守承諾","  ，我很想問，我相信國人也非常想問，什麼信守承諾？信守什麼承諾？是誰對美國許下","  承諾？在什麼時間、什麼地點、什麼人對美國承諾會開放美國萊豬進口？為什麼立法院","  、為什麼國人都不知道有這個承諾？而昨天衛福部次長在經濟委員會說，因為2007年我","  們對WTO承諾要訂定萊克多巴胺殘留容許量標準。","   在這裡我還是要提醒不要再混淆視聽了！承諾訂定萊克多巴胺殘留容許量標準，跟承","  諾開放美國萊豬進口是兩回事，衛福部不要在這邊搞混了！另外，雖然有188個會員國","  的國際食品法典委員會（CODEX），在2012年就訂出萊克多巴胺殘留容許量標準，但是","  不要忘記，到現在仍然有108個國家是禁止進口萊豬的，這108個國家難道都因為沒有信","  守承諾，而沒有國際地位了嗎？所以不要再胡說八道了，好嗎？","   最後，我要強調如果大家都不知道有這個承諾，這就是典型的「黑箱賣臺」！有人在","  暗室裡面，出賣了臺灣人民的健康，蔡英文在黑箱中承諾賣臺！我想這才是開放美國萊","  豬進口真正的因果關係，所以在這裡我的結論是，我要拒絕為你們的「黑箱賣臺」背書","  ，我堅持拒絕萊豬，捍衛國人的健康！謝謝。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位同仁。我非聯席委員會，主席仍讓我登記發言，本來我是沒有","  要發言占用時間，不過對剛才高金委員有談到的，我這邊補充說明一下。","   有關萊克多巴胺的容許值，跟准許美國豬肉跟牛肉的萊克多巴胺，本來就是歷任總統","  都承諾的，但是在當時的環境，一來是歐盟CODEX也沒有標準，所以歷任總統承諾了之","  後，在當時的環境之下，臺灣就沒有進口。所以這個是政府對政府，現在由蔡英文總統","  及民進黨政府，我們來承擔這個責任，這個非常清楚，從過去找資料，也是一清二楚的","  ，並沒有什麼黑箱作業。","   蔡英文總統在8月28日親自向國人說明，明年1月1日要開放，這樣的一個法律位階跟","  行政命令的授權，在法律上面也是從國民黨執政時期就定下來的，民進黨在這個行政授","  權上的行政作為，沒有去修改法律，當時的法律就是這樣，所以是過去國民黨承諾的做","  不到，這一次我們背起這個責任。","   民進黨也在這個行政命令送交立法院查照案裡，我們主動提了五個聯席委員會來進行","  審查，這都是一清二楚的，一點都沒有黑箱！所以我把過去的這些歷程清楚地說明，我","  們背這個責任沒有問題，但是這些資料及事件都非常清楚、完整。我想承擔責任，大家","  用科學角度來討論，今天程序發言到現在，大部分都是情緒發言，跟程序一點關係都沒","  有，所以我也占用一點時間，也感謝主席給我這個機會，謝謝。"],["主席：接下來登記發言的蔡委員壁如、萬委員美玲及江委員啟臣均不在場。","   請羅委員明才發言。"],["羅委員明才：主席、各位同仁。我是人，跟大家一樣，是人的話都是不吃萊豬的，因為","  這個資訊不是很完整，就好像流感的疫苗施打一樣，我本來很想去打流感疫苗，後來看","  到這些報導以後，我心裡其實是很害怕的。韓國打流感疫苗，就死了好多人，臺灣流感","  疫苗一打，本來想這應該是沒問題的，打了卻狀況越來越多，包括吳宗憲（憲哥），他","  也說打了以後，四天「咇咇掣」，頭昏無力。我覺得身為一個民眾，在那麼進步的臺灣","  ，應該也必須要清楚到底是怎麼一回事，如果有盲點，如果有不知道的地方，民眾施打","  下去了，生命誠可貴；如果因為不曉得、不知道，胡亂去選擇，做錯了事情，這個命可","  能就沒了。","   我們覺得萊豬問題也是一樣，從去年一開始，大家覺得萊豬是外國人在吃啊！但問題","  是吃了、進來了以後，對人體有多大的傷害，對子子孫孫有多大的影響，統統不知道！","  每一次得到的訊息，就好像是在擠牙膏一樣，擠下去就來一點，大家關心聲音多一點的","  時候，資訊才慢慢的一步、一步宣布。我們覺得很奇怪，到底誰是幕後的那隻黑手，一","  定要把萊豬進到臺灣，為什麼不進去其他的國家？像法國、英國、韓國、日本，他們使","  用的情況是怎麼樣？會不會造成人體的影響？既然有影響，就像以前所講的大豆基改一","  樣，吃久了之後，問題就慢慢地浮現。","   所以我們覺得對這個問題，人民的健康實在不能用政治來妥協，健康的問題、生存的","  問題，對後代子孫的影響，不可以含混，用黑箱的方式就混過去了，我們希望可以正視","  這個問題，給我們更多精確的數字以後，大家再好好來討論，謝謝。"],["主席：請高金委員素梅發言。"],["高金委員素梅：主席、各位同仁。很好，非常謝謝鄭運鵬委員，對本席的發言在這邊提","  出一些反駁，我有幾個問題想提問一下，我還是要說承諾訂定萊克多巴胺殘留容許量標","  準，跟承諾開放美國萊豬進口是兩回事，不要忘了當時在這個地方，你們民進黨還是在","  野的時候，如果馬英九總統有承諾要進口，那麼我們用民意的力量擋住了，不是嗎？現","  在我們不就是在這邊要擋住我們政府所承諾的嗎？","   第二個，我有很大的疑問，既然你說馬英九當時有承諾萊豬進口，那麼請問一下馬英","  九政府承諾的「九二共識」，你們為什麼不照單全收？不要有兩套標準，謝謝。"],["鄭委員運鵬：原來是這樣。"],["高金委員素梅：就是因為你問的時候，所以我才反問你，OK？"],["鄭委員運鵬：我沒有講「九二共識」啊！而且我剛剛有講……"],["高金委員素梅：沒有，你說如果是馬政府的話，為什麼你不同意「九二共識」呢？"],["鄭委員運鵬：我剛剛有講，那時候歐盟CODEX沒有標準，好不好？所以在CODEX的標準出","  來之後，我們才……"],["高金委員素梅：你們訂定了標準，但是沒有承諾要進口萊豬；兩回事好嗎？"],["徐委員志榮：雙標啦！雙標！"],["鄭委員運鵬：過去的總統都承諾，你們自己做不到！"],["主席：好，那我們……"],["高金委員素梅：但是你們擋住了啊！"],["鄭委員運鵬：所以我們現在負責任了啊！"],["高金委員素梅：對啊！民進黨你們立法委員擋住了啊！我很高興啊！國人也很高興，所","  以讓蔡英文總統當選啊！所以現在我們人民和立法委員也一樣拒絕萊豬啊！為什麼你會","  說我們政治操作呢？"],["鄭委員運鵬：但是你不要說過去政府沒有承諾啊！我只是在澄清過去政府承諾過……"],["高金委員素梅：沒有承諾！只是承諾我們的容許量，並沒有承諾進口，如果有承諾進口","  ，麻煩把資料攤開來讓國人知道，好嗎？謝謝！"],["主席：好，謝謝。","   進行本日會議議程所列討論事項。","       討  論  事  項"],["段落：一、繼續審查衛生福利部函為修正「動物用藥殘留標準」案。"],["段落：二、繼續審查衛生福利部函為修正「進口牛肉檢疫及查驗作業程序」案。"],["段落：三、繼續審查衛生福利部函為修正「美國及加拿大牛肉及其產品之進口規定」案。"],["段落：四、繼續審查衛生福利部函送「散裝食品標示規定」案。"],["段落：五、繼續審查衛生福利部函為修正「散裝食品標示規定」第五點規定案。"],["段落：六、繼續審查衛生福利部函為廢止101年9月6日公告之「散裝食品標示相關規定」案。"],["段落：七、繼續審查衛生福利部函送「包裝食品之豬肉及豬可食部位原料之原產地標示規定」","  案。"],["段落：八、繼續審查衛生福利部函送「直接供應飲食場所供應食品之豬肉及豬可食部位原料之","  原產地標示規定」案。"],["主席：現在先休息到11點。","休息","繼續開會"],["主席：現在繼續開會。討論事項共8案已於109年10月14日及15日說明及詢答完畢，因均","  為行政命令，不宣讀條文，也不逐條審查，依立法院職權行使法第六十二條規定，僅就","  各案有無違反、變更或牴觸法律者，或應以法律規定事項而以命令定之者，進行審查。","  本日不處理臨時提案。","   現在先請議事人員宣讀針對討論事項第一案處理的委員提案。","   委員提案：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在進行討論事項第一案，就是修正「動物用藥殘留標準」案，有委員提案，處","  理提案6案，附帶決議總共有33案。如果有委員要表示意見，請到主席臺登記，原則上","  每位委員發言5分鐘。我在這邊先跟各位委員說明，大家拿到的委員提案有3本，第一本","  比較厚，第二本的第一頁就是1-","  6p1，第三本的第一頁是邱臣遠委員的提案，厚度比較薄。在提案的下方都有編號，例","  如1-1、1-2、1-","  3。因為我們要審查8個行政命令，所以分為8案，以編號前面的阿拉伯數字來區分。每","  一個行政命令都有委員提出提案，我們接下來審查的程序就是逐案進行討論，先請委員","  就第一個行政命令的本案發言，之後再就第一案的委員提案逐案發言，所以如果委員要","  發言的話，就請到主席臺登記。","   原則上，今天我們要審查這8個行政命令，國人都非常關注開放含萊克多巴胺豬肉進","  口一事，所以本席希望在進行審查的過程中讓大家充分討論，各行政部門的官員也都有","  列席，請行政部門回答委員的提問。為了落實立法院的委員會中心主義，我們希望今天","  大家嚴格審查，充分討論，請行政部門好好的回應。","   現在開始進行討論事項第一案的發言，請登記第一位的陳委員椒華發言。"],["陳委員椒華：主席、各位列席官員、各位同仁。關於第一案「動物用藥殘留標準」，我","  想在這一個多月來大家的意見已經越來越清楚，就是希望保障我們的孩子、身體比較敏","  感的人、有重病的人或老年人的食安。尤其我們國人會吃很多豬內臟，今天部長在這裡","  ，所以我要特別提醒部長，專家都已經講了，這個殘留標準是不能作為安全標準的。有","  很多專家也說，對於敏感族群、幼兒、孕婦，我們應該要考量萬一他們吃到含有萊克多","  巴胺的肉品，要怎麼樣才能夠確保他們的食安而不會受這些含有一定劑量藥物之肉品所","  影響。","   我本身是藥師，我們都知道藥物有一個安全劑量的標準，而且有安全的儲存時間，所","  以如果殘留標準不是安全標準的話，像有人很愛吃豬內臟，有一位委員跟我說他很愛喝","  四神湯所以常常吃豬小腸，進口的豬內臟的確比較便宜，國人不知道來源，在加工的時","  候也沒有標示產地是哪裡，大家在夜市吃的時候，根本不會去問產地是哪裡，即使業者","  拿出產地證明，你實在也沒辦法判斷他所拿的證明是真的還是用來糊弄人家的。就像我","  們現在看到滿街都是非基改黃豆的豆漿，我們真的沒辦法判斷到底是基改或非基改。如","  果我們昨天吃了含有40ppb萊克多巴胺的內臟或肉品，因為非常喜歡吃或以為是安全的","  ，所以今天又吃了，那蓄積在體內沒有代謝掉的萊克多巴胺濃度就會越來越高，因為的","  確會蓄積在人體中，甚至可能超過最高的殘留標準。部長，你要怎麼告訴國人這樣是安","  全的？或是就說「沒關係，不要吃就好了」？因為並沒有清楚的標示，所以確實有人會","  吃到很多。現在就是有這麼多問題，在你沒辦法說服我們這個殘留標準就是安全的時候","  ，你就應該要讓我們相信執政黨給我們的萊豬，包括內臟可以讓我們放心的去選擇。今","  天也不只是學校的問題，這是全面性的問題，其實有些人並不知道自己是不是敏感者，","  也有可能是愛滋病患，就像施打流感疫苗，我們也不知道自己是不是對疫苗過敏，現在","  全球有很多疫苗，以前好像比較沒有這種情況，可是現在打完疫苗有問題的狀況越來越","  多，這也讓我們瞭解，有一些潛在的敏感族群可能在遇到一些外來的抗原或外來物時就","  會發作。本席要請部長提出書面報告向本席說明，如果我們每天吃或是常吃，導致蓄積","  在體內的劑量已經超出你們所定的殘留標準，你要怎麼讓國人相信你現在做的這些相關","  配套政策可以保障食安、要怎麼讓我們放心？以上，謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：主席、各位列席官員、各位同仁。大家好，美豬的議題引起這麼多爭議、","  風波，主要還是來自於大家對於這個安全容許量是否能夠放心存有非常多的質疑。我們","  可以看到衛福部召開諮議會的內容，有多位專家學者都認為肝的容許量應該要調降，但","  衛福部仍然執意希望維持原本的含量，所以今天討論的動物用藥殘留標準，我們覺得其","  實是繞過專家學者的意見，也完全漠視大家的擔憂，這部分是必須審慎以對的。","   再者，臺灣的膳食習慣跟很多國家都不相同，尤其內臟是我們非常喜歡也非常常使用","  的，還有在坐月子中心的這些婦女們，這些剛生產完的婦女們更容易吃到這些內臟，包","  括肝、腎。在動物用藥殘留標準的內容中有提到，依據國人膳食習慣所為之攝食調查結","  果，但是在風險評估當中完全沒有看到這樣清楚的調查，也沒有看到這樣的評估，所以","  我們認為這部分不應予以修正、不應予以備查。針對開放之後，我們更應該在諸多方面","  給予審慎的要求、審慎的標準，這樣才有辦法對國人的健康、為國人可能承擔的食安風","  險來把關。","   剛剛不同的黨團都有提到希望能夠有黨團協商的過程，在這個過程當中，更應該要凝","  聚朝野共識，針對諸多的討論項目一起努力找出共識。其實很多附帶決議也都很清楚提","  到，我們看到很多的擔憂，我們看到很多證據，看到很多專家的意見都覺得這部分必須","  再更審慎，在此情況下，我們應該放下成見、放下執意要通過的立場，我們應該要審慎","  的評估，一起坐下來好好的討論，包括後續哪些政策都一併來執行、落實，這樣才有機","  會來承擔這樣的風險，我們共同來為食安做把關，謝謝。"],["主席：請蔡委員壁如發言。"],["蔡委員壁如：主席、各位列席官員、各位同仁。大家早，今天審查的第一案是動物用藥","  殘留標準，其實這個大家都講很久了，衛福部的健康風險評估報告，說真的，它就是一","  個paper","  review，而且它引用的全部是2012年的paper，2012年的時候民進黨在做什麼？在反對","  、在全面的抵抗。2012年到2020年其實沒有新的paper，突然間用與以前一樣的paper做","  一個健康風險評估報告，就這樣送進來了，其實我要講的是，這個就是國民兩黨的雙標","  ，昨是今非還是昨非今是？要不要對國人先講一下、先解釋一下這件事情？2012年的時","  候他們一直在抗爭當時要進口含萊克多巴胺、瘦肉精的肉品，現在你們完全沒有任何的","  理由就是要開放，這是第一點我要講的。","   第二點，8月28日總統已經宣布要進口，9月4日再來開這個諮詢會議，這是在補行政","  程序嗎？這樣的行政程序非常不正義。本席要講的是，在動物用藥殘留上，很多專家學","  者提出一些高風險的在腎臟跟肝臟裡頭，希望ADI能夠降到50%，而不是所謂在安全範圍","  內89%的ADI，這件事情衛福部也不願意回覆，本席希望衛福部能夠針對這件事情做個處","  理，我想還是要用科學的方法來討論這件事情，到底2012年到2020年有沒有新的paper","  ，能夠告訴我們更安全的論述？如果沒有，那你不是在打2012年的臉嗎？一個讓整個國","  民沒有辦法信任的政府，後面就是這樣吵吵鬧鬧，所以我要講的是，在動物用藥上我還","  是要提出這2點，第一，健康風險評估報告要不要重新做？有沒有新的佐證？而不是拿","  舊的來糊弄過去；第二，專家的諮詢會議裡面大家都建議，高風險的在內臟、腎臟、肝","  臟殘留的ADI能夠降到50%，意思就是現在肉的部分是0.01ppm，高風險的腎臟、肝臟是","  不是要降到0.02ppm？以上是我對第一案所要表達的，謝謝。"],["主席：在此提醒各位委員，因為現是在進行審查，所以如果有必要請行政部門回應，可","  以請官員上台做適時的回應。","   接下來請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。部長，我看你真的很辛苦，對於這件事","  情，我必須講一個過去的背景讓你知道，2009年跟2012年那時候在討論美牛案，當時是","  國民黨執政，你知道這個議題的高層決定是誰嗎？它是上到國安會。8月28日蔡英文總","  統出來開了一個記者會拍板宣布開放，他開放的理由講得很簡單，他說因為時機對臺有","  利，但是他沒有講健康對臺有利，所以那個時機不是你決定的，我也認為你是在阿札爾","  部長來了以後才知道要開放，在衛生部長來之前，你根本不知道要開放這件事情，農委","  會主委都比你早參加會議，農委會主委陳吉仲在幹副主委的時候就參加秘密會議了，人","  家是「小英男孩」，你還不是啦！所以這件事情講難聽一點，其實你是被叫出來背黑鍋","  、扛責，你現在已經很忙了，防疫的事情已經夠忙了，疫苗的事情已經夠忙了，現在要","  叫你出來處理這個。","   你知道當年國民黨執政的時候，光美牛這件事情，我們最後是堅持牛豬分離，所以讓","  整個社會大家可以妥協、可以接受，我們也為此下台了2個國安會秘書長，你知道嗎？","  2009年蘇起下台，2012年胡為真下台，那是一個國安高層的決定，所以當蔡總統說時機","  對臺有利，根本不是從衛生的角度來考量啦！所以我們今天在這裡討論什麼殘留標準等","  等，講難聽一點，他們在考慮的時候根本沒有在考慮這些事情，他們就是國安高層的考","  量，因為時機對臺有利就趕快推，就這樣嘛！所以現在衛福部長要來處理那個標準的問","  題，要處理標準，他也不事先告訴衛福部長，因為2012年民進黨的標準很清楚，那時候","  我有參加表決，101年7月5日CODEX公布，101年7月25日在立法院審查食安法的時候，民","  進黨黨團提出一個決議案，主張牛豬分離必須入法，而且要求零檢出，那時候國際標準","  已經出來了，它還是要求零檢出，光牛也是零檢出喔！再來是它說開放前必須召開聽證","  會，請問你們這次有沒有開聽證會？你們是針對那個新聞台開聽證會啦！針對這個健康","  議題從來沒有開過聽證會，而且那個提案還說，必須針對懷孕婦女、兒童、老人等特殊","  敏感族群，還有國人膳食情形進行風險評估後，訂定嚴於CODEX的容許標準，這是當時","  民進黨的標準，這才是民進黨的標準，不是CODEX的標準，所以講白一點，CODEX也不是","  國際標準，它就是聯合國那時候表決通過的一個標準，叫做CODEX標準，那拿國際標準","  來是騙人的！民進黨當初的標準就這麼嚴，真的啊！部長知道嗎？所以你今天要來這邊","  答辯、要來辯護，真的很為難你，對不對？人家高層就拍板決定了，是有利於臺、時機","  對臺有利，不是健康對我們有利。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。但是我們還是要負責訂安全標準。"],["江委員啟臣：我知道部長也很盡責，你想要做這件事情，但是我都覺得你就是被人家抓","  出來背黑鍋而已，你好好處理疫情就好了！因為這件事情目前對臺灣來講，我們也認為","  它不是最急的事情，更何況11月3日以後美國總統大選，大選完之後是不是對臺最有利","  時機？蔡總統會不會又出來講目前對臺不是最有利的時機，那麼你不是白白在那邊被罵","  嗎？部長，這個案其實不急於今天在這邊處理，立法院甚至可以再延三個月去處理都沒","  有關係，所以你身為一個衛福部部長，當我聽到你們不是衛福部，而是「餵毒部」的時","  候，我聽了很難過，怎麼一個國家的衛福部會被網路上的民眾這樣子來形容你？"],["陳部長時中：他們可能有一些誤會。"],["江委員啟臣：這不是誤會，這是造成人民的一種感覺跟印象，他們覺得奇怪！衛福部應","  該是站在民眾健康的立場來做把關的事情，甚至你要求的標準要比我們更嚴，我們是民","  意代表，你身為一個主管機關，你的標準應該比我們更嚴，民眾才會感受到你是幫他們","  把關，再加上昨天行政院那種公文就是中央放水、地方把關，把關的人被罵、被修理，","  你認為民眾看得下去嗎？絕對看不下去！","   陳時中部長，你前陣子人氣那麼高，為什麼？因為你幫民眾的健康把關，你捍衛了民","  眾的健康，你幫我們抵擋疫情，但是現在食安的議題，你的選擇是什麼？我希望你應該","  站在衛福部捍衛民眾健康的立場來做這件事情，所以我才會說部長現在最重要的事情是","  叫蘇貞昌院長做一件事情，就是召開食安會報，我上次質詢時，你們食安會報已經一年","  多沒開了，我還問有沒有違法，法制單位跟我說是不符合法令，我說那不是違法嗎？現","  在你是食安會報的主管機關，你也是執行長嘛？"],["陳部長時中：對。"],["江委員啟臣：你是幕僚機構的執行長，你有沒有叫他要召開了？"],["陳部長時中：我們會適時提供相關的意見。"],["江委員啟臣：部長，我必須問一個事實，因為它是三個月召開一次，你之前是有建議要","  開，而他不開？還是你沒有建議？"],["陳部長時中：我們有在每一個時序把需要的相關意見呈報給行政院……"],["江委員啟臣：所以他決定沒有開？"],["陳部長時中：沒有，我們就在食安辦裡面……"],["江委員啟臣：所以蘇院長實在是太惡質了，怎麼會沒有開呢？你如果真的有照時序要求","  院長召開食安會報，他沒有開是他的事情，因為這個案子，監察院在10月22日已經啟動","  調查了，你有沒有接到他們相關的約談？"],["陳部長時中：現在我是還沒有看到。"],["江委員啟臣：衛福部有沒有收到？"],["陳部長時中：已經來了，我還沒有看到。"],["江委員啟臣：已經來文了，是不是？"],["陳部長時中：對，已經來了。"],["江委員啟臣：因為這個案真的有違你的行政責任，所以監察院必須立案去調查。我希望","  你剛剛講的是實話，這是要實話實答，到底你有沒有盡到幕僚的責任，要求要召開食安","  會報？如果你有盡到幕僚責任，每三個月都呈公文要求行政院召開，而他沒有召開，院","  長要負責，但是如果你幕僚單位連提醒都沒有，你們雙方都要負責。所以部長你有沒有","  提醒？"],["陳部長時中：我們有相關的狀況都會跟行政院報告。"],["江委員啟臣：好，蘇院長，你真的是沒有召開，你真的要負責！因為如果連這個食安會","  報都沒有開，今天你說開放或者準備要開放的這些橫向溝通工作，包括地方政府，這些","  事情不一致是理所當然啊！"],["陳部長時中：沒有，食安辦有一直在溝通幾個相關的……"],["江委員啟臣：那麼為什麼教育部會出來講他們也不能讓營養午餐檢出，國防部也出來說","  軍人不能吃，連退輔會的馮世寬都說不敢吃。你們自己的閣員都這樣子，你憑什麼叫地","  方的縣市長配合你中央，對不對？所以我昨天也講了，如果是這樣，地方的自治條例，","  你們說不行，可是國防部、教育部說他們也不吃，那麼你們行政部門也應該發一個行政","  命令要求他們自己的下屬單位不能檢出，不能只是嘴巴講，這要法令公布才能算嘛！","   所以部長，我還是覺得你是被抓出來背黑鍋，扛這個責任，人家早就已經在談這件事","  情，我就說那個陳吉仲比你早參加，他從擔任副主委就參加這種秘密會議，而你到後來","  都還不知道要開放了，人家決定開放之後，你才出來開諮議會議，就是這樣啊！否則你","  如果早知道，我相信你也會早一點去準備，所以既然是在沒有充分準備的狀況底下，尤","  其是我們今天在審查的這個行政命令，它是一個備查案，我們審查完之後決定要退或者","  要留，我建議是退，因為不急。再來那個情勢到底是不是持續對臺有利，如小英總統所","  講的，對臺有利？其實也不見得，所以事情應該緩下來，沒有必要急著在大家都沒有做","  好準備，連國人健康相關的配套都沒有的時候，貿然做風險這麼大的事情，連國安的風","  險評估也沒做，所以我們今天是要求做健康風險評估，國安風險評估也沒有啊！國安單","  位也沒有做。所以部長不用衝到前面，自己帶著鋼盔去頂這些子彈，你應該大膽跳出來","  說站在你是主責單位的立場，在你的權責底下，這個事情應該先緩下來，好不好？"],["陳部長時中：我們尊重立法院。"],["主席：請張委員育美發言。"],["張委員育美：主席、各位列席官員、各位同仁。有關這次的萊豬開放，在行政程序上對","  於豬肉內的萊劑容許量是在今年9月4日食品衛生安全與營養諮議會中討論，當天是禮拜","  五，開會到下午5時10分，會議中決議有關肝腎的殘餘容許量，請主管機關以調降為方","  向，管理政策需求綜合評估後來決定。但是隔了週末，衛福部便在9月7日星期一預告修","  正動物用藥殘留的標準，在短短兩天的週末期間，主管機關究竟做了哪些評估，還是只","  是虛應故事？國人自有公斷。而衛福部在8月底公布的食用肉品暴露萊克多巴胺之健康","  風險評估報告，只有以不同的性別和年齡的一般族群以及坐月子婦女的高暴露族群這兩","  類族群作為評估情境的假設，也就是在評估中只以暴露風險做區別，而沒有針對萊劑耐","  受性較低的高風險族群作出應對的健康風險評估。","   部長，你是醫師，我們都算是醫藥專業，所以只有對暴露風險做區別，而沒有對耐受","  性的風險來做區隔，譬如洗腎族群、重症患者等高風險族群的風險評估被衛福部所忽略","  了，事實上國內去年的洗腎人數已達到9萬人大關，創下歷年新高，然而萊劑具有致洗","  腎患者無法調節電解質平衡的風險，恐會造成洗腎時間拉長，加重洗腎的病況，這些民","  眾關心的風險，仍然被政府忽略。衛福部公告的殘餘容許量所參考的科學證據是JECFA","  ，亦即聯合國糧農組織與世界衛生組織食品添加物聯合專業委員會的研究成果，但連歐","  盟自己都質疑這份研究成果，認為其中引用的科學證據仍嫌不足。不過，我卻看不出衛","  福部對這些科學證據瑕疵究竟做出了什麼補強與新的論證。","   衛福部在這會期的社會福利及衛生環境委員會提出的書面報告更明確地記載著，現行","  殘留容許量的標準值是採101年專家會議的結果，因此我合理認為衛福部這次開放萊劑","  美豬進口，並沒有聽取過去8年來民眾的憂慮，也沒有解決當初學者專家的質疑，更沒","  有補強各界期待的科學證據。","   所謂「最會溝通的政府」在我看來充滿傲慢，最可笑的是，執政黨面對美方的壓力，","  可說是要五毛給一塊，CODEX只對豬隻的肌肉、肝、腎、脂肪訂定萊劑的殘留容許量，","  但衛福部所公布的殘留標準，卻擴及到肌肉、肝、腎、脂肪以及其他可使用的部位，甚","  至比美國只對肌肉和肝訂定殘留容許量還要寬鬆。","   非常遺憾的是，執政黨不顧國人的飲食健康，不正視國人有食用內臟的習慣，相較於","  美國與CODEX，我們採用的是全豬開放，這樣的作法與風險，在國際間是沒有比較的立","  基，簡直把國人的健康當實驗，將國人當作白老鼠，謝謝。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：主席、各位列席官員、各位同仁。現在不是質詢，所以我把我的問題講得","  比較完整一點，有需要部長說明時再麻煩部長說明。","   今天上午部長接受媒體詢問，也作出了回應，部長表示，第一案的動物用藥殘留標準","  只要一改變，我們也沒有規定是哪個國家。換句話說，只要動物用藥殘留標準改變後，","  全世界有使用瘦肉精的肉品都可以進口來臺，我們等於是向全世界大開方便之門，門戶","  大開後告訴全世界的肉品供應商，只要豬肉有用瘦肉精，都歡迎進口來臺，因為臺灣已","  經改變標準了。","   部長，說實在話，從過去到現在，今年在新冠肺炎那麼嚴重的情況下，我們臺灣到目","  前為止為什麼只確診五百多例？全臺灣的二千三百多萬人都非常敬佩，也都覺得我們上","  下一心共同防疫成功，其中很大的關鍵與重點不就是因為我們到目前為止都是採很高規","  格的邊境管制嗎？在防疫的過程中，我們可以為了國人的健康做最高規格的邊境管制，","  但諷刺的是，我們今天討論到第一案的動物用藥殘留標準時，反而要背道而馳，和全世","  界完全不同。當全世界超過160個國家禁止含瘦肉精豬肉進口的時候，我們反而告訴大","  家，我們歡迎瘦肉精進口？這不是很諷刺嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。首先，美國的豬肉已外銷到139個國家，歐盟的國家是禁","  止使用的，但仍然有一百多國進口這種美國豬肉。其次，我們現在訂定的標準是安全容","  許量，換句話說，我們開放的是安全的。"],["洪委員孟楷：這個命題大家都已經討論非常多遍了，你所謂的「安全容許量」，我在這","  個委員會也都一直質詢你，而剛剛時代力量的很多委員也都有質疑。但你所謂的「安全","  容許量」就是參考108年的食品安全風險評估報告，但該報告與101年開放含萊克多巴胺","  牛肉進口的健康報告是一致的。在34項的研究調查文獻中，有31項都是重複的，只有3","  項是新增的，整篇報告其實高度重疊。委員一直要求重做健康風險評估，但您卻一直回","  以這是物超所值，而不認為應該重做，如此便沒有解決國人的疑慮。"],["陳部長時中：因為報告重疊比較多，所以費用當然會比較低。"],["洪委員孟楷：所以我們是認同對方用重疊的報告來敷衍嗎？"],["陳部長時中：那是個被認可的文獻review。"],["洪委員孟楷：部長這樣講可能就無法說服國人的悠悠之口，尤其這個9萬9,990元的案子","  是你們先招標、先委託，對方才去做的。部長剛剛這樣講就犯了一個非常嚴重的邏輯毛","  病，因為你們已經先指定了那個人，也知道這個人可能會用高度重疊的資料，所以他的","  報告會相對比較便宜，因此你們才用9萬9,990元來做。"],["陳部長時中：對方從以前到現在都是我們可以信任的學者。"],["洪委員孟楷：我不知道中間的過程到底是怎麼做的，是先射箭再畫靶，還是先畫靶再射","  箭？但我要提醒部長，您剛剛的這句話其實已犯了一個邏輯毛病，變成是你已經知道報","  告做出來會高度重疊，而你相信對方，所以才用9萬9,990元委託，以避免10萬元以上要","  公開招標，在3家比價之後直接委託對方辦理的規定。我想這是行政部門……"],["陳部長時中：那是101年開放美牛時ADI就引用的，所以這邊可分兩個部分，其一是萊克","  多巴胺的風險物質，這部分在101年時就認定每日可以被允許的攝食量是1微克，這是已","  經定案的；這次只是在這1微克的前提之下，根據豬肉攝食習慣的不同，討論其殘留量","  會不會產生風險。"],["洪委員孟楷：大家對CODEX的標準有風險疑慮，不曉得現在萊克多巴胺在食用上的安全殘","  留標準到底有沒有科學根據？"],["陳部長時中：那就要根據國民攝食……"],["洪委員孟楷：部長今天上午也針對昨天大家都在討論的，地方堅持更嚴格的標準，但中","  央卻發函指示要採一致的標準，不能更加嚴格，也不能更加寬鬆。昨天衛福部次長甚至","  還說，如果不比照中央的標準的話，明年1月1日以後地方的自治條例就自動失效。本席","  聽到部長在今天上午受訪時表示，要等立法院決議後再看要怎麼做。"],["陳部長時中：既然立法院已經在審查命令了，我們當然就要尊重立法院最後審查的結果","  。有了審查結果之後，我們還要和地方政府溝通，在這樣的命令之下，瞭解是不是有因","  地制宜的必要性。等溝通完畢，才會進入相關的法令……"],["洪委員孟楷：衛福部9月30日發函給各縣市政府，請問這份公文有沒有簽到部長手上？"],["陳部長時中：應該有簽到我的手上。"],["洪委員孟楷：你有沒有辦法確認？還是你簽的公文太多而不能確定？"],["陳部長時中：我每天要簽的公文確實很多，不過我相信這份公文應該有到我手上……"],["洪委員孟楷：那麼重要的公文，尤其是用一紙公文就要求22個縣市配合辦理，部長還是","  沒辦法確定嗎？這是您的意思嗎？總不可能是承辦人員自己的主張，於是就寫了一份公","  文往上送到部長那邊，接著部長sign","  in後就送出了。本席現在很好奇而想請教部長，還望部長向國人說明清楚，為什麼突然","  間在9月30日呢？過去衛福部有發過這樣的公文要求各縣市，就是說不能更寬鬆，也不","  能更嚴格嗎？"],["陳部長時中：以前地方有時候送這個……"],["洪委員孟楷：衛福部沒有發過一個公文給22個縣市講這樣的話呢？"],["陳部長時中：我們有一些發文，就是以前來的，我們在審查時會說這樣子的訂定是沒有","  違法的，但是不宜……"],["洪委員孟楷：沒有違法及不宜，這跟您9月30日，昨天被踢爆的這個公文是不一致的，你","  的用字遣詞其實是非常嚴重的，你要求各縣市政府跟中央要一致，不得更嚴謹，也不得","  更寬鬆。本席查了9月30日，剛好就是中秋連假前一天，我們也覺得奇怪，為什麼中秋","  連假大家要放假了，衛福部沒有對外說明，在委員會裡也沒有講過任何話，就一紙公文","  給各縣市政府。","   最後我只說，如果現在你都說尊重立法院的決議，到目前為止，我們都還在審查，而","  動物用藥殘留標準也都還沒有審查通過，還在委員會討論時，憑什麼9月30日，即一個","  月前就發這個公文，要求各縣市都要用一致的標準呢？"],["陳部長時中：這等於是讓地方知道有這樣的情況，因為大家也擔心這段時間，如果地方","  政府做了太多的決議，將來在行政上會有相關的一些困擾，所以請他們注意有這樣的公","  告在。"],["洪委員孟楷：現在姑且不論中央有沒有這個權力、power及能力可以直接要求地方政府，","  總統是民選的，但是行政院長及各部會首長都是指派的，而地方政府是有民意基礎的，","  地方議會也是有民意基礎的，地方議會所通過的自治條例有一定的民意基礎及一定的法","  律效力，中央憑什麼有資格可以用一紙公文，就要求地方政府的自治條例都要跟中央一","  樣呢？","   再者，這樣的一個食用的安全標準，地方更嚴格，而不是更寬鬆，相對來說也沒有違","  反中央訂立的立法精神。部長，我要講的是我與江啟臣委員一樣，我覺得現在國人最重","  要的還是新冠病毒、流感疫苗，還是所有的肺炎疾病啊！現在中央疫情指揮中心還是一","  級開設，你是我們中央疫情指揮中心一級開設的指揮官，真的應該把全部的心力都放在","  防疫上面。有關瘦肉精豬肉到目前為止，不管是從源頭──我們是不是要門戶大開？我們","  是不是要對全世界招手，歡迎所有瘦肉精豬肉都來臺灣銷售呢？還是我們之後的控管，","  中央政府有沒有這個權限，即中央政府能夠去要求地方政府，這一些都是一連串的不確","  定，而這些不確定，我真的希望部長不用這樣子往前衝，尤其剛剛江啟臣委員都講了，","  你不是小英男孩其中的一位。","   最後本席剛剛在發言時有講到，您剛剛也說了，中央跟地方有落差，地方也設了很多","  的自治條例，能不能先開全國22個縣市的食安首長會議，在確認完畢之後，該送來立法","  院審查就送來審查呢？"],["陳部長時中：沒有，大概是立法院審查了以後，我們跟地方政府來做相關的溝通跟討論","  。"],["洪委員孟楷：您剛剛已經講了，為什麼9月30日會發這個公文？就是因為你認為地方已經","  有很多人都跟中央不一樣了。既然如此，為什麼不先開22個縣市的會議之後，再來做一","  個審查呢？","   我再追問行政院的食安會報什麼時候要召開？"],["陳部長時中：目前還沒有通知。"],["洪委員孟楷：9月30日的一個月前江啟臣委員質詢過，每三個月就應該要召開一次食安會","  報，然而一年半都沒有召開！在被踢爆一個月後還不打算召開，現在的政府是怎麼回事","  ？你們已經被抓包了，一年半都沒有開，應該要開六次也都不開了，現在已經被提醒了","  ，媒體也已經報導了，結果身為全國食安會報的首長蘇貞昌院長還是不打算召開。今天","  衛福部部長證實行政院就是沒有打算召開食安會報，是這樣子嗎？"],["陳部長時中：倒不如說食安會報是一個溝通、協調，可能要選擇一個適合的……"],["洪委員孟楷：沒關係，部長也不是院長，有一天你真正有機會當院長時，我一定會要求","  你的政治責任，但是你現在不是院長，我要說的只是9月30日被踢爆一年半沒有開的食","  安會報，在一個月後還是沒有打算要召開的跡象，至少到目前為止都沒有通知要召開，","  這就是我們現在的行政院！這就是要開放瘦肉精豬肉進口給臺灣人民吃的行政院！謝謝","  。"],["主席：中午12時30分休息，讓官員用餐及休息一下，並休息到下午2時，我們再繼續第一","  案的討論。","   請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。今天衛福部要來修正動物用藥殘留的標","  準，在這個修訂之前，你是否有訂定一些評估報告，譬如有沒有健康風險評估報告給我","  們，你有提供出來嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有。"],["呂委員玉玲：你們提供的是108年的，可以用嗎？"],["陳部長時中：可以。"],["呂委員玉玲：108年的是十幾年前的報告，你自己都認為一般要專家學者……"],["陳部長時中：108年是一年多前……"],["呂委員玉玲：你認為還是要給專家做評估，請問有評估過嗎？"],["陳部長時中：有，食品衛生安全與營養諮議會開過了，他們有評估，並根據那個報告才","  決定MRL的建議。"],["呂委員玉玲：報告的可信度很強、很安全及沒有問題嗎？"],["陳部長時中：我們認為這報告的可信度應該是很好的，況且以前開放牛肉時，ADI就是那","  時候定下來，這八、九年並沒有任何食安的問題，所以萊克多巴胺每日允許的攝食量應","  該符合我們的安全需要。"],["呂委員玉玲：部長的這席話，難怪網路會說衛福部叫做餵毒部。"],["陳部長時中：那是謠言。"],["呂委員玉玲：因為萊克多巴胺是禁藥，我們可以慢慢吃，吃久了也沒有問題嗎？這是我","  們很擔心的事情，當時我質詢過你，針對沒有標準及含有不好的東西，我們統統不要進","  。日本原來也有進美豬，但是最近進含萊克多巴胺的瘦肉精美豬，整個進口的豬肉都完","  全下降，因他們的國人都認為這個不能吃，這個東西不好也不能進，所以才會有下降的","  趨勢。這些風險評估我們都沒有重新做，還是沿用108年的，我認為這不是負責任的衛","  福部，因為衛福部要把關所有國人的健康，你們是有責任的。","   現在你把國際標準含量的科學數據丟出來，就叫消費者自己去選，你們只標示產地，","  看到是美國的就統統不要買，這樣子就不會中毒，也不會吃到含萊克多巴胺的美豬，你","  將所有事情都交給消費者自己去選擇。現在地方政府負起責任、擔起責任及有魄力，他","  們用地方自治來嚴格審查這個標準。雖然中央訂得太過於寬鬆，但是地方自治法卻更加","  嚴苛，照道理來講，我們要支持更加嚴苛的。他們沒有牴觸也沒有違法，你們卻用行政","  命令說是牴觸無效，政府到底有沒有重視國人的健康呢？"],["陳部長時中：有，我們非常的重視，第一個，我們要澄清這沒有蓄積性，也沒有遺傳性","  ……"],["呂委員玉玲：你怎麼知道沒有蓄積性？"],["陳部長時中：這是世界公認的……"],["呂委員玉玲：若是沒有蓄積性，國防部說三軍不能吃，教育部也說學童不能吃，甚至榮","  民醫院、榮民都不能吃，還有運動員也不能吃，而我們的警察也不能吃，這些人都不能","  吃，為什麼國人就能吃？標準是自相矛盾啊！"],["陳部長時中：用法來訂定的時候……"],["呂委員玉玲：要保護全體國民啊！"],["陳部長時中：有其必要性及安全性的考慮，接下來是一個經濟的行為，在我們自由的國","  度裡面，我們不適合過度用法律……"],["呂委員玉玲：不能在源頭、國境把關嗎？"],["陳部長時中：我們會好好做。"],["呂委員玉玲：現在法令有規定，屬於幼兒、孕婦、長期服藥者或心血管疾病高危險群的","  人，這些人都不能食用，對這些人有做健康風險評估嗎？"],["陳部長時中：現在並沒有建議這些人，但在安全容許量之下，也都是安全的。"],["呂委員玉玲：你怎麼保證安全呢？因為很多衛福部應該把關的食安問題，不管是塑化劑","  、毒牛奶或餿水油等混雜吃下去，在發生問題後，你怎麼去分類是瘦肉精或毒牛奶呢？","  你分不出來，現在所有的都沒有分，就是不負責，我們認為一定要做出風險評估報告，","  才讓國人能夠安心，好不好？"],["陳部長時中：這是系統性的一個安全……"],["呂委員玉玲：可是在風險健康風險評估沒有出來之前，我們不要貿然實施，好不好？"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：主席、各位列席官員、各位同仁。我想請教一下，食安法有規定要開放時","  應先召開食品風險評估諮議會，這個會議為什麼不召開呢？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。有兩個會議，一個是食品安全的風險評估會議……"],["吳委員怡玎：我在食安法裡面只看到，寫明的就是食品風險評估諮議會。"],["陳部長時中：一個是食品衛生安全與營養諮議會，建立的是諮議體系，至於食品風險評","  估諮議會，最主要是對於風險物質做一個評估。"],["吳委員怡玎：你認為萊克多巴胺沒有風險，所以不用召開嗎？"],["陳部長時中：沒有，在101年就已經被同意是可以使用的，後來才開放牛肉含萊克多巴胺","  ，因此萊克多巴胺不算是新的風險物質。"],["吳委員怡玎：現在空背景不一樣，請問部長，你應該知道101年國人的健康情況跟現在國","  人健康情況是一樣嗎？"],["陳部長時中：現在是越來越好，我們的平均餘命在增加中。"],["吳委員怡玎：我們老年人口是不是增加中？老年人口的比例也在增加嗎？"],["陳部長時中：平均餘命越來越長，老年人口也越來越多。"],["吳委員怡玎：萊克多巴胺對這些老年人的風險是比較高嗎？"],["陳部長時中：在安全劑量之下，沒有這樣的顧慮。"],["吳委員怡玎：在安全劑量之下，沒有這個顧慮的科學標準是什麼？我們有用老人做過實","  驗嗎？臺灣洗腎的人這麼多，全世界數一數二高，我們有用洗腎的人來做過實驗嗎？你","  的科學實驗是當年藥廠做的一個實驗，也是歐盟覺得不可靠的科學實驗。我再問請問一","  下，牛及豬的食用比例在臺灣是不是1比7左右？"],["陳部長時中：那是指總量，但是食用美豬的量是美牛的6倍，今天是談美豬及美牛，並不","  是談全部的豬啊！"],["吳委員怡玎：部長可以保證以後美豬、美牛進口的比例不會變動嗎？以後不會有更多的","  美豬進來，而含有萊克多巴胺的比例不會比美國國內還多，你可以保證，還是你可以做","  總量管制呢？"],["陳部長時中：我們在考慮這件事情，一方面在目前的情況下，萊豬並沒有更大的市場競","  爭力，長期以來的進口量應該是穩定的。"],["吳委員怡玎：萊豬沒有更大的市場競爭力，因為大部分食用豬肉的國家都禁止萊克多巴","  胺的豬肉進口。當我們開放了，就會變成全世界最大的萊豬進口國。"],["陳部長時中：沒有，一百多國都可以進，只有25國禁止。"],["吳委員怡玎：一百多個國家有哪一個國家食用豬肉的比例比我們國家還要高？請你舉例","  。"],["陳部長時中：沒有，這要看那些國家美豬進去的比例是不是非常高，這樣才能做一對比","  。"],["吳委員怡玎：美豬要進去的比例，現在這個比例不會改變嗎？我們雞肉的進口比例，從","  以前的三成變成現在的六成。"],["陳部長時中：因為進來的不是萊雞，如果是可能就會往下。"],["吳委員怡玎：當時的雞肉都可以改變，為什麼你認為豬肉的比例不會改變？"],["陳部長時中：因為萊豬的競爭力沒有比較高。"],["吳委員怡玎：萊豬沒有成本上的競爭力，你幹嘛要用萊克多巴胺，你還要多付錢去買這","  個添加物？如果部長是一個商人，為什麼要添加這個東西，如果你覺得它沒有競爭力的","  話？"],["陳部長時中：在臺灣沒有競爭力，從價格上就知道沒有競爭力。"],["吳委員怡玎：價格上沒有競爭力，你可以保證到時候的價格不會跟臺灣的本土豬有差異","  嗎？"],["陳部長時中：現在就有差，主要競爭對手應該是進口的豬，可能是加拿大的冷凍食品，","  而加拿大的費用相對低很多。我們可以根據一些客觀的事實，不過我不是很內行，只是","  用常識來看……"],["吳委員怡玎：如果在臺灣市場沒有競爭力，我要求的是你的保證，以後就算沒有競爭力","  ，還是你可以用差別關稅去保證它不會有競爭力，就像日本一樣呢？"],["陳部長時中：有關產業的問題，我本來就不內行，但是用常識來想，現在大家把萊豬講","  成這樣，如果進來會賣得很好，這也很難想像啊！"],["吳委員怡玎：如果它沒有競爭力，為什麼它要你開放呢？請問部長，為什麼你的常識跟","  我的常識不一樣啊！如果它沒有競爭力，豬農為什麼要用瘦肉精呢？"],["陳部長時中：臺灣豬農不用啊！"],["吳委員怡玎：我是說美國為什麼要用瘦肉精？為什麼還有兩成的美國豬是用瘦肉精？更","  誇張就講開放的這個好了，請問0.01是牛跟豬都一樣的嗎？你說我們已經食用幾年的牛","  都沒問題，對不對？請問部長，你剛剛說我們食用牛及豬的比例是多少比多少？用美國","  的來比也沒關係。"],["陳部長時中：美國的豬比我們的美國牛多了6倍。"],["吳委員怡玎：0.01是不是應該除於6呢？如果幾年來……"],["陳部長時中：不是這樣看，風險不是這樣看，風險的評估是用攝食的資料庫來看，以趨","  向於極大值去算這個東西，看有沒有超過每日的攝食容許量。"],["吳委員怡玎：極大值是infinity，如果是infinity除以任何數字，確實都是infinity，","  可是你的不是infinity，你是50！食用比例是1比6，憑什麼你認為過去幾年食用牛肉沒","  有問題，而現在食用豬肉就沒有問題呢？6倍是多大的倍數啊！我真的不知道為什麼……","",""],["陳部長時中：小6倍的這個邏輯，我就不是很瞭解，但是我們的計算不會用這樣去算，低","  於ADI就可以了，也許變得很低就很好。"],["吳委員怡玎：ADI的科學的根據是什麼？你有用我們洗腎的人做實驗嗎？"],["陳部長時中：我們不敢拿洗腎的人來做實驗。"],["吳委員怡玎：或是老人去做實驗，你當然不敢啊！開放後他們就要吃。"],["陳部長時中：在人體實驗的倫理裡，不會拿重病及沒有治療目的來做實驗，這會違反實","  驗倫理。"],["吳委員怡玎：當你開放的時候，這些洗腎的人，你要他不吃這些美國豬嗎？如果他吃到","  等同於他在被實驗，不是嗎？"],["陳部長時中：基本上，在MRL裡所食的量都是安全的，而且是非蓄積性毒。"],["吳委員怡玎：你的意思是你認為洗腎的人吃也是安全的嘍！"],["陳部長時中：以現在來講，我們認為是這樣，但你說極重病的人就另外說了，不能用極","  端例子比較。"],["吳委員怡玎：那是不是要提醒極重病的人別吃豬肉了？"],["陳部長時中：他有很多的選擇，根據他的營養師去開食譜，我們界定這種重病、慢性病","  像腎病、肝病還是由營養師來開食譜，把關他的安全。"],["吳委員怡玎：我請問一下，為什麼牛跟豬不能定不一樣的容許量？我們看一下你送進來","  的資料，萊克多巴胺上面就有寫關於Pyrantel，你有設豬的最低容許量是1，你沒有設","  馬，為什麼不設馬？因為我們不吃馬，對不對？不同的動物有不同的容許量，為什麼萊","  克多巴胺不行呢？你除以6，再來之前大家一直問……"],["陳部長時中：當然，你要除以6，我們也是請專家來討論看看，不過這跟科學上不太一樣","  、理念上也不太一樣。"],["吳委員怡玎：好，除以6的話，我們的單位就要改變了，因為0.01除以6是0.002……"],["陳部長時中：就是說進來這些都要低於容許量，但是人吃下去要低於每日所允許的攝食","  量，這兩個要稍微分析一下。"],["吳委員怡玎：對，因為我們每日攝食豬的量就是平均牛的6、7倍，所以我建議你的容許","  量至少除以6，而除以6，你的單位也要改變，現在的單位只到小數點下第二位，請問我","  們的檢測能力只到小數點第二位嗎？"],["陳部長時中：我們檢測的極限值是非常好的，剛才委員講的，吃豬比牛多6倍所以要除以","  6，這個算法有一點奇怪。"],["吳委員怡玎：我們檢測是可以到小數點第三位，我不知道為什麼只放到小數點第二位，","  因為我們看到你送來的資料有關於penicillin，這裡你用到小數點第四位，我們可否比","  照辦理？"],["陳部長時中：這兩個是不同的東西，不同的安全容許量，沒辦法這樣比，不然整本都一","  樣了。"],["吳委員怡玎：當然沒有辦法比，但這是可行的。"],["陳部長時中：要根據科學來定。"],["吳委員怡玎：你要根據科學，但要給我因地制宜的實驗sample，我們人種不一樣、我們","  的飲食習慣不一樣，你要因地因時來做實驗。"],["陳部長時中：這一千五百多種都要做，事實上是有困難。"],["吳委員怡玎：我們針對國人關心的來做就好。"],["陳部長時中：關心的品項很多。"],["主席：請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。我比較想在這裡請我們立法院的同仁來","  思考幾件事，第一，我要提醒大家，日本有一個食品標示法，規定生鮮的肉品一定要標","  示原產地，而它的罰則很重，其實說很重也沒有很重，就是標示不實有兩年以下刑責，","  當然，它的罰鍰相對於臺灣是少的，但我要講的是，他們連刑責都已經入法了，我們要","  回頭來看這一次的管制，現在政府的管制手段號稱是國際標準，要求標示清楚並加強抽","  查，但是我要提醒大家，一定要以美牛的經驗為例來檢視執行上有沒有問題。","   我要再告訴大家，從2009年開放美牛、2012年開放萊克多巴胺美牛以後，都有幾個管","  制的手段，一個叫三管五卡，一個叫做16字箴言，可是大家都共同強調就是要強制標示","  ，可是2012年到現在這8年來我們發現，散裝食品標示處分的案件是零；散裝食品、包","  裝食品再加直接供應飲食場所加起來，上次部長在質詢時有講到處分差不多20件，他們","  號稱有去查，查了幾萬件，但我要告訴我們同仁一件事，事實上他們有去查，可是被處","  分的比例非常低，這有幾種原因，第一，因為微罪不罰或者是口頭勸導，就跟我們現在","  去菜市場一樣，你到牛肉麵店、買牛肉餡餅，或是散裝包裝的地方去看，特別是散裝和","  直接供應飲食的地方，很容易看到菜市場裡違反標示的規定，可是未標示罰三萬到三百","  萬元，看起來是三百萬元，可是不要忘了其實是三萬元；標示不實是罰四萬到四百萬元","  ，可是在最下游其實是處罰四萬元。","   我也講過，這個還是違反標示規定而已，真正違反食安法最核心的第十五條，依照過","  去地方衛生單位的處分，他們甚至覺得沒有辦法查到上游源頭卻要直接處分下游實在是","  太不公平，所以他們不但會依最低的罰鍰去處罰外，甚至還會依據行政罰法可以再打折","  ，這也是對的。日本是要課以刑責，課以刑責是相對比較強度的處分，但是會產生一個","  問題，就是你沒有管制上游，即源頭管制做不好，然後你叫最下游來買單，可是有問題","  的、虛偽造假的可能是在中游，它有可能在國產證明上去虛偽造假，可是我們會發現一","  個問題，有關虛偽造假的國產證明，事實上很多執行面沒有辦法執行的，廠商會說他的","  確是有購買發票，有進貨而且是跟某個地方買的，可是你怎麼證明這些肉不是國產呢？","  你說有驗出萊克多巴胺，可是驗出萊克多巴胺就能證明不是國產或一定是進口的嗎？所","  以我們肉品有一個檢驗萊克多巴胺的方法，但是沒有檢驗產地是哪裡的方法，所以在這","  種狀況下，執行面是非常不容易的，正因為執行面非常不容易，最下游的攤商又是最無","  辜，而且他可能是最輕的處分。","   從美牛的經驗來看，大家都是微罪不罰或是口頭勸導，在未來是不是也會用最輕的處","  分、口頭勸導或是打折再打折？可是如果是這樣子的話，整個管制的手段都亂套了，因","  為所謂的標示清楚、加強抽查，所有的風險從源頭進口的時候，我們就不另設貨品號列","  ，加上美牛是特定廠商才能夠輸入臺灣，美豬是沒有的，上游都沒有管理，就算是虛偽","  造假的國產證明也沒有辦法證明是國產或是外國豬，最下游標示不實也只是罰3萬元、","  罰4萬元，這樣子整個套是亂掉的，如果我們要求刑責入法，還有一個問題，就是你只","  抓攤商也不公平，所以這真的是一件非常困難的事情。","   我在這裡舉一個例子，其實我一直在講執行面非常困難，曾經在101年9月11日新竹市","  衛生單位去查一家東大排骨店，說它的排骨豬肉含有萊克多巴胺，但它說它是跟滿珍香","  買的，滿珍香說它是跟上游買的，受處分的卻是東大排骨，東大排骨就不滿了，它說不","  是它，提供肉品的是滿珍香，要處罰就處罰滿珍香，滿珍香說處罰它也不公平，因為它","  是跟某一個國際貿易商買的，但國際貿易商就說你怎麼證明它只有跟我買？它搞不好會","  跟別人買，所以在執行面是真的很難，除非去訴訟打官司，否則執行面是很困難的，這","  還是有進貨品項的。你去看像切仔麵店、普通的麵店或者是黑白切，他們如果去跟小農","  買、去跟豬肉攤買，連進貨的品項單據可能都沒辦法提供，所以政府知道狀況才會說第","  一階段要先實施的，是有進貨品項的商家，不是每個人都直接實施，部長，是不是？針","  對沒有進貨品項要分階段，是要分到什麼時候？","   所以我在一直要講的是，這樣子有沒有一個具體的建議？CCC","  Code不另外分一個貨品號列，下游在執行面上，我們要不要課以刑責？如果不課以刑責","  的話，你針對最下游那些賣丸子、加工品的攤商要怎麼處理？上游管制是叫你讓最下游","  攤商去承擔也不公平，有沒有一種方式就是比照美牛，不是每一家豬肉的進口商或每個","  人都可以直接購買、直接進口，而是要限定像美牛一樣九十幾家，我們豬肉要不要從最","  上游去訪查過以後，特定商家、特定優良的肉品加工食品廠，或是特定廠商屠宰場才能","  夠到臺灣來？至少這樣你是把風險限縮在一定範圍裡面，我覺得這個也要去思考，就是","  你要比照美牛，不可以全面性讓上游想進就進，要限定某些屠宰場和食品加工廠，要特","  定廠商，就一百家、兩百家的範圍裡面，這樣比較好控制。另外，刑責要不要入法，我","  覺得我們也要討論。","   第三個就是食品標示的裁罰基準，針對萊克多巴胺的議題要不要另外用比較特殊一點","  的處分？當然最終還有食安法第三十五條，要不要列入所謂風險程度較高而實施系統性","  查核？列入以後，我們再去查廠，且特定廠商才能進口，這也是一種方法，以上請各位","  同仁多多思考，謝謝。"],["主席：請鄭委員運鵬發言。（不在場）鄭委員不在場。","   請陳委員以信發言。陳委員發言完後，我們就休息。"],["陳委員以信：主席、各位列席官員、各位同仁。部長辛苦了，我們上一次在這個地方質","  詢的時候，我們談到衛福部所進行的食品安全風險評估報告，它的預算金額只有9萬9,","  000元，我們在質詢的時候，你承認是你拜託學者進行這項研究，而且你強調這是為了","  要避免圖利，這份報告是物超所值，你還記得嗎？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。那時候不是我個人去拜託，是我們執行的單位有這樣的","  一個洽商，請他幫我們做這樣的研究報告。"],["陳委員以信：我當時舉出來衛福部過去這幾年在進行衛生研究重大的研究案，招標金額","  都很高，我舉出一些案例，比如長照研究的評估預算金額是98萬元，農禽畜產品殘留農","  藥研究的預算金額是196萬元，食藥科技的規劃案是320萬元，食品大數據的研究案更高","  達750萬元，這些都是你們過去的招標案，然後我問你為什麼這些研究的金額都這麼高","  ？但是食品安全風險的研究金額卻這麼低？"],["陳部長時中：所以那些報告都超過一定金額之上，就要公開的招標、接受監督，另外一","  個……"],["陳委員以信：這些事項其實都是重要的研究，食品安全風險也是一樣。"],["陳部長時中：對，它當然很重要，可是在這裡面，當然不需要那麼多的費用。"],["陳委員以信：我再跟你請教，這個食品風險的評估報告是找一位叫李俊璋的教授所做的","  ，你知不知道衛福部過去這幾年來跟李俊璋教授合作了多少案子？"],["陳部長時中：我知道應該是滿多的，因為他是我們滿敬重的一位教授。"],["陳委員以信：你知不知道你們衛福部在預算金額上，他的研究經費總共加起來多少錢？","",""],["陳部長時中：這我沒有去統計。"],["陳委員以信：我們看下一個圖表，我手頭上有一個總共的統計，我現在給你看，這是李","  俊璋教授在過去幾年當中所接主要的10個案子，你可以看到有環保署的、有衛福部的，","  衛福部的這幾個案子全部加起來，從103年度就有危害物質監測管理890萬元；104年度","  有食品中危害物質風險管理450萬元；105年度有化學性污染物質風險研究560萬元；10","  6年度有高氯酸鹽含量調查風險評估283萬元，這也是風險評估；107年度食品加工苯二","  甲酸酯風險管理研析505萬元；108年度食品塑化劑風險評估432萬元；109年度雲嘉南高","  屏地區高風險戴奧辛調查346萬元，這些案子全部加起來多少錢，你知道嗎？3,472萬元","  ，這全部是衛福部跟他做的合作，衛福部這幾年高達三千四百多萬元的研究，結果你最","  後做食品風險調查時，只有9萬9,990元。"],["陳部長時中：時間有大概也有7年，但每一個實驗的需要不一樣，所以你看費用都有不同","  ，就表示每一個報告需要的經費各有不同。"],["陳委員以信：今年都還有三百多萬元的研究，所以你那時候說這是物超所值、沒有圖利","  ，10萬元以下是避免圖利，那這些案子全部都是圖利嗎？"],["陳部長時中：我說沒有圖利，這是公開。"],["陳委員以信：你說9萬9,000元沒有圖利的問題。"],["陳部長時中：我們10萬元以下的案子10年大概也有13件。"],["陳委員以信：是，你說10萬元以下的案子就沒有圖利的問題，那這3,400萬元這些案子都","  有圖利的問題嗎？"],["陳部長時中：沒有圖利，第一，我們是講10萬元以下沒有圖利的問題；第二，這麼高的","  費用是用公開招標的、經過檢視。"],["陳委員以信：他做這麼多所謂的風險評估，每一個都是數百萬元，就這個食品安全風險","  評估不到10萬元，為什麼？"],["陳部長時中：他還有做其他的，也相對便宜，有些成本是高的，像戴奧辛的費用、塑化","  劑，在研究上都有一個實體Web Lab在做。"],["陳委員以信：陳部長，我今天為什麼把這個數字都調出來？我要讓你知道為什麼國人不","  相信，為什麼國人會懷疑？你看到今天衛福部過去幾年來3,400萬元的預算在他身上，","  環保署還更多，4,600萬元在他身上，過去10個案子拿了8,000萬元的研究預算，最後做","  一個這麼重要的食品風險安全評估不到10萬元，國人會怎麼想？"],["陳部長時中：每一個實驗需要的費用不同，不能說我們給他兩百萬元的費用，這樣的實","  驗報告就會比較好嗎？"],["陳委員以信：陳部長，我今天如果繼續再做一個食品安全風險評估，你也認為10萬元之","  內就可以做到嗎？為什麼其他風險評估的研究都這麼高價？"],["陳部長時中：你要看我們要做的相關內容是什麼，這個內容第一，萊克多巴胺這個風險","  物質在101年就已經確認它不是了，所以這一次是根據我們的營養攝食資料庫去計算是","  不是符合這樣的ADI，是這樣的一個方式。"],["陳委員以信：陳部長，我今天要你的解釋，基本上已經涉及到裡面的專業，我們今天社","  會上從這些數據上來看，就會覺得這不到10萬元的報告好像是給你一些優惠，就像你之","  前在質詢所講的，這個報告可以說是找他來幫忙，而從這個數字上來看，他完全是幫你","  們忙，因為每個案件的金額都那麼高。"],["陳部長時中：所以要看這個教授到底夠不夠格來做這件事，我們認為非常夠格，第二，","  計算出來正確性，我們也認為沒問題。"],["陳委員以信：夠格是一回事，但是研究本身的質量、方法及精細程度，一個才9萬9,990","  元的報告，你看到前面他就是夠格才能夠做這麼多風險評估研究，最少從300萬元、40","  0萬元、500萬元，還有到800萬元，這些風險評估都很重要啊！現在食品安全的風險評","  估比不上這些風險評估嗎？"],["陳部長時中：這些成本都相對比較高，這些東西因為有Web","  Lab，有一些相關實驗上的需要，這一次裡面都是……"],["陳委員以信：陳部長，現在這個狀況數字拿出來以後，大家自然會有質疑，我們現在也","  不是要去質疑他的公信度，我們也不是要說這個報告不對，但是這些數字在這個地方，","  你能不能就直接承諾？我們就進行更嚴謹的一個評估，我們就公開招標，用一個標準的","  價格，你看他做一個評估都要兩百、三百萬元或三百、四百萬元，現在10萬元以下分明","  就不合理，能不能以公開招標用個幾百萬元，讓我們好好的來做這樣的報告，讓更多食","  安專家能夠有所貢獻，把這個研究做出來，取信於國人、讓社會都能夠接受呢？"],["陳部長時中：對，我們在委託研究計畫時，還是有它的必要性，現在我們認為這樣的評","  估報告，經過我們的諮議會之後，我們認為是完整的。"],["陳委員以信：你認為不需要再做？"],["陳部長時中：除非有一個新的命題，確實有這樣的需要。"],["陳委員以信：陳部長，我現在問的很清楚，你到底覺得需不需要再做？"],["陳部長時中：這是科學，我覺得那個報告經過諮議會通過之後，我覺得是夠的。"],["陳委員以信：你覺得不用再做，對不對？"],["陳部長時中：可能有突發的情況、任何情況需要去做，但目前這個時間點我認為是可以","  的。"],["陳委員以信：你覺得不用做？"],["陳部長時中：我覺得是可以的。"],["陳委員以信：部長，你要為這樣一個決定要負上政治責任，今天你認為這樣一個10萬元","  不到的報告是可以的、是不用再做的。"],["陳部長時中：不要用價錢來衡量報告的價值。"],["陳委員以信：我們看到衛福部食藥署做這麼多的風險評估，每一個都這麼高價，每個都","  這麼重要，而這位教授也連續做了5、6年的風險評估，現在用這麼低的價格，不用公開","  招標的方式，再做了一個對我們國人可能更重要的風險評估，你認為這樣的報告，可以","  取信於國人？陳部長，我不得不「逆時中」，我認為這個這樣子，基本上你的credibi","  lity會受到傷害，如果你後年要選……"],["陳部長時中：沒有這個事情。"],["主席：現在休息，下午2時繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   請張委員其祿發言。"],["張委員其祿：主席、各位列席官員、各位同仁。部長，今天國人所關注的問題，同樣是","  昨天所談的動物用藥殘留標準，因為這是一個行政命令。我今天要跟您交換意見的，主","  要也是在法體制上，因為認真講，您把這個東西丟出來，以地方制度法第三十條規範：","  「自治條例與憲法、法律或基於法律授權之法規或上級自治團體自治條例牴觸者，無效","  」。所以，你們原始的想像是這樣，但是我必須先指出來，其實過去有很多大法官的解","  釋令，尤其是釋字第738號解釋，好像有法規會處長也有來，我不知道對於法令以及過","  去大法官的解釋，你們的看法為何？你覺得你們有把握可以過這關嗎？部長，釋字第7","  38號解釋應該知道吧？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對，以兩個層次來看，因為它並不是在法規或法律授權","  下，它只是一個條例。第二個，它有沒有因地制宜之必要，目前我們還沒跟地方實際來","  交換意見，是否有因地制宜之必要，那當然是可以討論的。"],["張委員其祿：我只能跟部長說，因為釋字第738號解釋所談的，不管是地方跟中央的權限","  劃分、法律保留或者是比例原則，就是用這些判斷基準來看這件事。針對這個解釋令，","  也跟大家說明一下，最主要是當時電子遊戲場設置的規範，簡單講，地方政府設了一個","  更嚴的規範。其實這一次地方政府也是做類似的事情，地方政府做了一個比較嚴的，因","  為這是屬於法律保留，今天他們做一個更嚴的，到時候大法官解釋的時候，你們沒辦法","  站得住腳，我們也是在預防這件事，不應該是這樣子隨興的。另外，中央跟地方之間法","  治體制上出現問題，其實未來在水平上也有問題。為什麼？因為以後很多的修法，其實","  現在各單位可以說地方這樣子做，到時候就算是失效，可是你們有沒有想過那個水平之","  間，現在軍人、警察、老人、小孩以及學生好像都不吃，尤其未來又要修食安法、身心","  障礙者權益保障法、長照法及學校衛生法等，這些如果又修了，也是法律上的競合。也","  就是說，這部法在走的過程中已經出現太多問題，這是非常危險的。部長，我也知道你","  們承擔，講難聽點有點像業障一樣，就是叫你們背了這個東西起來，這是很無奈的，因","  為你們現在就是想要東補西縫，一下子說地方的不行，未來這些版本到底能不能，除非","  執政黨要全面擋下未來所有的修法，如果你們不能全部擋下的話，其實是非常危險的，","  等於是令出而不行，因為這部分完全跟其他法律競合，所以也會執行不動，我覺得這才","  是我們現在的矛盾，就是你真實會碰到這個大困境，所以現在就用這個方式，你是很危","  險的。"],["陳部長時中：非常謝謝委員的指教，我想法律競合的相關問題，我們需要再進一步溝通","  、討論，讓它不要產生執行的法律面問題。"],["張委員其祿：部長，你要是覺得不需要都是你一人承擔這些十字架，當然你就讓這些法","  案──反正這些法案我們院裡面未來很快地都會修，我想很快他們都會上路，到時候這些","  法案修出來的時候，我也不知道衛福部會以什麼立場來表達你們的意見。既然為了軍人","  、為了老人、為了小孩或為了學生，如果他們都不能吃，那未來呢？未來我真的不知道","  衛福部會怎麼去想，對於其他修法，你們的意見為何？原來從食安的角度來看，你是持","  一個開放的態度，現在其他法令全部都告訴你不可以，這要怎麼辦？你們的立場要怎麼","  站？"],["陳部長時中：所以我們也不贊成用法律來禁止，至於選擇上我們是尊重。"],["張委員其祿：你看這個矛盾就非常大，就像你跟地方一樣。我最後講幾句話，就以臺中","  的案例來看，至少中火還是以牴觸所謂的空污法，增加空污所無規範的範圍，至少還往","  那個方向去想，但是我們現在真的很冒進，就是想用一個殘留標準，就想要把地方授權","  的法規或自治條例否決掉，其實這根本是做不到的。我們只能說，在憲政體制上絕對達","  不成，只能先告訴衛福部走這條路一定是死路一條，因為憲法解釋令已經出來好多次，","  都已經講了這件事，其實這件事的本質有些問題，我覺得大院已經很多委員都談了，我","  也不想多說，只是想告訴你，目前法體制上就有問題，衛福部或者行政院真的要好好想","  一下，我們只能說到這邊，忠告於此。"],["陳部長時中：謝謝委員。"],["主席：接下來登記發言的蘇委員巧慧及林委員楚茵均不在場。","   接下來，請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。主席，現在是發言，並不是詢答，所以","  我就不請官員上台了。","   我們很高興有這個機會來討論國家重要的問題，我們在這邊討論過許許多多國家發展","  重要的問題。我們不要忘記臺灣這一年來防疫的成果是世界所肯定，最重要的是我們政","  府與全民共同以關懷、透明的態度與精神所創造出來，我想我們要肯定各級政府的用心","  ，尤其疫情中心指揮官陳時中部長絕對是十分辛苦，他所領導的團隊也非常用心，才能","  創造這樣的成果，帶領著大家來抗疫，這部分大家不要忘記了。不能因為面對一個新的","  課題，就把他前面做事努力的方針、原則都毀於一旦，我覺得我們不應該如此。很多事","  情都必須周全考量，國家要面對很多的挑戰，所以我們應該秉持抗疫成功的精神繼續來","  迎戰，為了國家發展以及臺灣人未來的幸福共同來拚命。","   就好像這五天的晚上，西班牙所召開的世界醫師會，因為大家沒辦法過去，所以一百","  多個國家就用視訊的方式，每天晚上從7時開到10時、11時，也面對中國許多的挑戰，","  包括要取消世界醫師會早先決議要支持臺灣參與WHO及IHR等等，當然每一個提案都以我","  們正義的力量把它turn","  down掉了，還包括器官捐贈以及各方面的議題。在世界醫師會我也跟世界各國講，就好","  像聯合國秘書長安東尼奧古特雷斯（Antonio     Guterres）所提的，這次的COVID-","  19讓世界各國重新來思考如何因應這樣的挑戰，它只是一個rehearsal，只是一個預言","  ，我們將會面對更多的挑戰，提醒我們要更加謹慎、合作來面對未來所有的挑戰，也不","  要把任何一個議題，變成支持或不支持就代表關心國人健康與否，我認為打成這樣子，","  對國家的發展並沒有好處。甚至連家裡誰要吃這些東西，阿公要吃，還是爸爸、孫子要","  吃，搞到家庭破裂也不好，所以我想應該以更高的高度來看這件事情。","   面對今天討論的議題，絕對是以堅持照顧國人健康為主，但是不要忘記我們有國家發","  展、國家安全、國家經濟，攸關臺灣兩千三百萬人民的未來，一定要用各種方式來保護","  我們，主政者一定要負擔很多壓力跟責任。當然面對這種問題，我們一定要回歸科學與","  理性思考，其實這也是醫師公會成立專案小組來研議的態度，我們希望這一切回歸科學","  與理性思考，採用開放與正面的態度來討論這件事情。當然如果以學理來講的話，我想","  劑量才是最重要的關鍵因素，所以不要忘記如果以學理來講，可能要用劑量來評斷，這","  也是今天第一案所要探討的，所以我希望今天能夠很快地來討論，其實第一案跟所有的","  案子都息息相關，我們是不是宏觀來看，在這樣的情況之下，如何真正保護我們國人的","  健康，而且能夠顧及國家安全與經濟發展，我也期望針對今天的法案，大家能夠平心靜","  氣、理性來討論，謝謝。"],["主席：謝謝邱泰源委員。","   請李委員德維發言。"],["李委員德維：主席、各位列席官員、各位同仁。部長，本席到昨天才知道，原來明年1月","  1日以後，全球萊豬都可以進到臺灣來。後來，這些綠色媒體訪問你，你又打我一槍，","  你說你覺得很無言，沒關係。本席在這邊想要請教的是，1月1日以後，到底哪些國家的","  萊豬會進到臺灣來？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。就現在來看，總共有13國可以進口冷凍生鮮豬肉，其中","  有9國非屬於可以使用萊克多巴胺的國家，所以它不會有，而剩下4國，等於是美國、加","  拿大、紐西蘭及澳洲。加拿大基本上出口是不使用含有萊克多巴胺的豬肉，這已經行之","  有年……"],["李委員德維：所以他們有用萊克多巴胺，但是現在含有萊克多巴胺的豬肉不出口？"],["陳部長時中：他們基本上是不出口的。"],["李委員德維：好。"],["陳部長時中：第二，紐西蘭基本上豬肉部分進口到臺灣是非常的少；澳洲也不多，大概","  占進口的0.02%；相對地，美國就占整個進口量約10%，所以大概是這樣的情況。"],["李委員德維：因為國人大多數都把焦點放在美豬身上，當然您今天質疑本席自己搞不清","  楚狀況，所以你無言。我想要請教部長的是，您認為您沒有這樣子的說明，全臺灣兩千","  三百萬人有多少人會知道明年1月1日開放萊豬進口？如您所言，美國占了大多數，加拿","  大現在沒有開放萊豬出口，所以基本上加拿大萊豬目前是不會進來。第二，澳洲跟紐西","  蘭的比例非常低，您認為你不說兩千三百萬人有多少人會知道？你說！"],["陳部長時中：應該也會有一部分人會知道……"],["李委員德維：多少？"],["陳部長時中：我沒有做過調查，很難這樣子講。"],["李委員德維：你們這些行政機關不說，百姓怎麼知道啊！你無言，我才無言！吃萊豬的","  百姓才無言！你馬上就要開放全球的萊豬進口，你無言，民眾呢？你一紙行政命令就可","  以開放，百姓怎麼辦？"],["陳部長時中：我們現在正在宣導中，法案也在這邊審查。"],["李委員德維：你無言，我無言吧！誰無言啊？百姓是隨便讓行政官員糊弄嗎？兩千三百","  萬人，你衛福部不說、你經濟不說、你農委會不說，誰知道？誰知道！你剛才講，加拿","  大現在沒有開放，我問你，加拿大以後會不會開放？"],["陳部長時中：現在加拿大在這個標準之下，當然是允許進來的。"],["李委員德維：以後會不會開放？"],["陳部長時中：那是商業行為嘛！在這個標準之下，它是可以進來的。"],["李委員德維：現在你說紐西蘭、澳洲很少，以後會不會變多？"],["陳部長時中：這可能要產業上面的評估會比較精準。"],["李委員德維：農委會，會不會？"],["主席：請農委會黃主任委員說明。"],["黃主任委員金城：主席、各位委員。就目前紐西蘭跟澳洲豬隻在養頭數，要增加量的機","  會不高。以紐西蘭來講，在養頭數只有25.6萬頭，所以這個量……"],["李委員德維：美國開放以後，進來的比率會不會增加？"],["黃主任委員金城：美國開放以後，以現在美國跟加拿大豬肉的價位來比，它是沒有競爭","  力。"],["李委員德維：你的意思是，開放美國萊豬以後，美國萊豬不會比現在多，意即美國進口","  豬肉不會比現在多？"],["黃主任委員金城：除非它把價位壓到很低。"],["李委員德維：那我問你一個問題，美國人為什麼要壓迫馬英九、壓迫蔡英文、壓迫中華","  民國、壓迫臺灣、壓迫你們這些行政官員開放萊豬？你告訴我，它沒有利益，它為什麼","  ？"],["黃主任委員金城：這個可能是他們……"],["李委員德維：可能是它開心、它喜歡耍我們玩。"],["黃主任委員金城：以目前的價位來講，它是78元的……"],["李委員德維：它沒有競爭力？"],["黃主任委員金城：沒有競爭力。"],["李委員德維：即使我們開放也不會變多，是這個意思嗎？是還是不是？農委會說！"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。報告委員，這個不是美國壓迫……"],["李委員德維：經濟部等一下。"],["陳次長正祺：這是履行我們過去的承諾……"],["李委員德維：來，經濟部，我還要跟你好好討論。"],["陳次長正祺：是。"],["李委員德維：我問你，我們開放這四個國家，美國貿易代表署不跟我們談，我們先不談","  美國，另外三個國家，接下來我們開放人家萊豬進來，你要不要跟人家談？跟我們談B","  TA、FTA，要還是不要？"],["陳次長正祺：報告委員，參與國際經濟整合，本來就是我們長久的目標，所以要或不要","  在政府的主觀意願上，我們當然是積極去爭取……"],["李委員德維：所以你連談都不跟人談，你就先把大門打開，引清兵入關！你不談！"],["陳次長正祺：這不是我們談的交換條件，這是我們遵守國際協定。"],["李委員德維：你昨天在經濟委員會已經講了。"],["陳次長正祺：是，我們立場一致。"],["李委員德維：沒有一個民眾會接受，因為蔡總統講得很明白，現在是我們國際貿易有希","  望爭取最好機會的時候，可是你們卻將門一開，讓人家隨便來，而且你也不想談，自己","  這邊一直說這是我自願、這是我自願、這是我自願的，民眾能接受嗎？百姓能接受嗎？","  可以接受嗎？你們現在甚至要修訂動物用藥的殘留標準，都不用人家逼迫你，都是你自","  願的！是還是不是？"],["陳次長正祺：這是我們參加WTO之下協定的義務，是遵守國際規範、有科學證據的作法。","",""],["李委員德維：所以是蔡英文總統過去4年不遵守嘍？是蔡英文總統錯嘍？是還是不是？"],["陳次長正祺：就這一點來講，我們是一直在做社會溝通，終於做了這個決定。"],["李委員德維：你們有溝通嗎？本席可看不出來啊！剛才部長還在這邊說他無言，他沒講","  ，只是一紙行政命令下去而已，他溝什麼通啊！哪裡溝通了？！本席很少在質詢時發飆","  。你說你無言，本席才無言啦！照經濟部現在的說法是我們自己把臺灣送上門去耶！大","  家原本是期待經濟部能以這個開放換點東西回來，結果你們現在一句話「是我們自願的","  」就將事情一推二五六，本席相信執政黨的委員也不會同意，沒有人會同意啦！你們真","  的要好好想一想。雖然本席的發言已經遠超原定時間，但我還是要再度提醒部長，臺灣","  有2,300萬人，我們還念了一點點書，柯文哲市長也念了一點點書，他的智商那麼高，","  但不僅本席不知道，連他也不知道！你們知道嗎？你們知道嗎？你知道可我們不知道！","  你還無言咧！"],["主席：請莊委員競程發言。（不在場）莊委員不在場。","   請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。本會今天審查動物用藥殘留標準的修正，","  請問部長，你們是否曾於去年做過這方面的風險評估？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我們有請研究者做了風險評估報告且公布了。"],["楊委員曜：所以這次的修正跟這兩份風險評估有關連？"],["陳部長時中：對，我們是以此為基礎進行討論。"],["楊委員曜：也就是說我們是先做過科學研究分析，然後才進行法律的修正？"],["陳部長時中：是的。"],["楊委員曜：我們開放美牛進口已經8年了，請問這8年來，國內有沒有因為食用美牛發生","  過食安問題？"],["陳部長時中：沒有。"],["楊委員曜：但是美牛畢竟與美豬不同，國人食用牛肉與豬肉的習慣也不同，所以當初才","  會主張牛豬分離，不過美牛進口8年來都沒有發生食安問題，可見最重要的還是在管理","  ，也就是進口之後如何強化標示並落實管理制度。請問部長對此有何想法？"],["陳部長時中：有的，我們從邊境就開始加強抽批，現在原則上前5批都需逐批抽驗，進來","  之後的追蹤追溯系統都要加強。從加拿大、美國、紐澳進口豬肉的進口商大概有106家","  ，之後流入的商家約為847家，再加上22家油脂加工廠，我們的系統會很密切的注意加","  工廠有無將相關的標示完全標示出來。"],["楊委員曜：另外就是大家都在討論一旦開放進口以後可能會產生一些問題，比如各地方","  政府現在都自行訂定自治條例，有的要求零檢出，那就違背了我們容許殘留的規定，請","  問你們有無針此研究過地方自治條例的效力？"],["陳部長時中：除了研究在法制面上若有牴觸有無效力之外，相互間的溝通其實也是一件","  很重要的事，對這部分，我們首先當然是尊重大院的決議，大院決定之後我們會與地方","  政府溝通。"],["楊委員曜：我們現在先假設立法院通過的情況。"],["陳部長時中：那當然需要與地方做相關的溝通，看看有無因地制宜之必要事項。"],["楊委員曜：本席認為溝通還是比較重要，至於因地制宜的部分，基本上國人的健康包括","  你們委託專家做的風險評估，都是以全臺灣為基礎進行的，所以在健康的把關上，應該","  是沒有因地制宜的餘地。"],["陳部長時中：對，我們是將臺灣視為一體，以抽樣的方式進行檢驗。"],["楊委員曜：本席來自澎湖，但也不覺得澎湖本地的食用習慣和健康與臺灣本島有什麼重","  大的區別，所以本席認為這部分的規定必須具有全國一體性。","   最後本席還要再提醒部長一次，亦即當中央跟地方的看法不同時，最重要的還是溝通","  ，如何讓地方相信中央的決策，這是一件很困難但必須要做的事情，因為若是地方政府","  與中央的規定不相符合，就會引起民眾不必要的恐慌。有鑑於國人健康的把關是衛福部","  很重要的責任之一，本席希望在動物用藥殘留標準修正通過後，從邊境到產品的追蹤都","  能落實執行，真的做到讓國人相信我們的執政能力。謝謝部長！"],["陳部長時中：謝謝委員的指教。"],["主席：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。本席質詢的第一個主題就是「面對美國","  的壓力」，大家都瞭解美國現在一直在叩關，要求開放美豬美牛進口，前面有幾位委員","  提到什麼吃了多久的美牛都沒有事，可是這是不一樣的啊！請各位去讀讀書啊！根據實","  驗，吃牛肉和豬肉的結果是不一樣的，吃牛肉怕的是得狂牛症，部長，對不對？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。這是兩件事情。"],["賴委員士葆：「面對美國壓力蔡政府不如馬政府」，馬政府當政時，為了美牛事件，國","  安會秘書長蘇起公開道歉，他表示「針對政府事前沒有做好與民眾的溝通，造成民間恐","  慌，表達歉意」，當時是由總統府的高層出面道歉，可是蘇貞昌卻迄今拒不道歉！社會","  沒有為此恐慌嗎？1122馬上要秋鬥遊行，主題之一就是反萊豬，社會沒有恐慌嗎？地方","  政府幾乎全部反彈，要規定零檢出，沒有恐慌嗎？同樣面對美國的壓力，蔡政府是這麼","  的軟弱，卑躬屈膝！把美國看得像他阿公一樣，馬政府則是謙卑面對，清楚知道美國的","  壓力，後來才修正食安法，通過三管五卡、牛豬分離、不要內臟、限制30月齡以上牛隻","  進口的政策，這段歷史發生期間，本席都在立法院，看得清清楚楚。也由此可清楚看出","  ，這次民進黨蔡政府面對美國壓力，是這麼樣的鴨霸！這麼樣的獨裁、專制！自恃是國","  會多數，但請別忘了，馬政府主政當時，我們的立委席次超過四分之三，比你們現在的","  人數還多，可是我們都還這麼客氣，這是本席第一點要強調的。其次是當時有查廠的措","  施，請問部長，你們有查廠嗎？"],["陳部長時中：當時查廠針對的是狂牛症，現在也在溝通中。"],["賴委員士葆：要不要查廠？準備何時去？"],["陳部長時中：我們現在在準備和聯絡。"],["賴委員士葆：最快在何時可以去查廠？"],["陳部長時中：現在因為疫情的關係，我們……"],["賴委員士葆：疫情不是問題，你別忘了，美國國務次卿克拉其來了二、三天簽完之後就","  走啦！有什麼問題呢？如果由部長帶隊去，本席相信美國會以同樣的規格接待，同樣拍","  胸脯說「出了問題我全權負責」，美國衛生部長阿扎爾也可以說如果陳時中部長染上病","  毒，他負責，只要全副武裝，二、三天就離開，去查廠會有什麼問題呢？其實只在於要","  不要做而已，這是一種態度。還有一點就是我們那時還規定絞肉必須通過美國的QSA品","  質系統評估制度，請問你們有這樣規定嗎？"],["陳部長時中：牛絞肉迄今還未進口。"],["賴委員士葆：本席問的是萊豬，未來要不要這麼做？"],["陳部長時中：目前的法規是沒有。"],["賴委員士葆：當時對牛的部分就這樣規定啦！可見得你態度比馬政府還傲慢，同樣面對","  美國的壓力，作法比馬政府時候更吞聲，視人民的健康如無物！昨天你們的薛次長說考","  慮將臺灣人較常食用的豬腎增列一個CCC Code，有這回事嗎？"],["陳部長時中：有這樣的打算。"],["賴委員士葆：確定要增列嗎？"],["陳部長時中：這是一個方向。"],["賴委員士葆：到底要不要增列？"],["陳部長時中：已經是一個方向了。"],["賴委員士葆：那就是要增列了。請問部長知道目前豬內臟部分有幾個貨號嗎？"],["陳部長時中：我沒法全部記得，但我們知道現在大概是有雞肉、雞肉和油脂、豬肝……"],["賴委員士葆：部長知道牛內臟有幾個貨號嗎？"],["陳部長時中：那就多了，我現在無法完全講出來。"],["賴委員士葆：根據海關給本席的資料，牛內臟有52個貨號，豬內臟只有7個，衛福部食藥","  署說是9個，就算是9個吧！至於其他都放在什麼項下呢？都放在「豬雜碎」的貨號下，","  包括豬頭肉、豬腦、豬心等等等等，請問部長知道豬雜碎的進口量是多少嗎？本席告訴","  你，去年的進口量是2,388噸，平均一個月將近200噸，占進口量的44%。"],["陳部長時中：我記得美國的部分好像是23%還是26%。"],["賴委員士葆：44%啦！你不用跟我爭這些，本席的資料來自關務署，是比較準的。豬雜碎","  進口量是2,388噸，占總進口量5,423噸的44%，這裡面包括了本席剛才所說的各項，而","  且都是我們人民愛吃的部位。部長！你要為人民的健康把關啊！本席其實只有一個卑微","  的要求，萬一不幸被你們蒙混過去了，也請你行行好，把臺灣人喜歡食用的豬內臟比照","  牛內臟編列五十幾個貨號，可以嗎？"],["陳部長時中：基本上，分類貨號要跟關務相關單位討論，不過對於依照部位編列號列，","  我們並不會強烈反對。"],["賴委員士葆：本席早上提案，他們說要問你們，現在你又說要問他們，到底要問誰啊！","  難道要「無語問青天」？"],["陳部長時中：各個單位要一起討論，然後報上去通過。"],["賴委員士葆：現在進口的牛內臟有52個CCC","  Code，包括牛舌、牛耳、牛唇、牛眼、牛腦、牛鞭、牛尾、牛睪丸、牛膀胱等等，每個","  部位都有單獨的貨號，豬內臟只有豬腸、豬胃、豬腳、豬腸衣、豬膀胱、豬筋、豬肝有","  貨號，其他都列入豬雜碎，對於本席代表人民提出的這麼一個卑微的要求和請求，能否","  請部長行行好，比照牛內臟編列貨號，讓大家知道這是有萊劑的豬內臟，拒絕食用，可","  以嗎？"],["陳部長時中：我們會來討論這件事。"],["賴委員士葆：何時可以有結論？你說出答案，我就可以結束質詢了。"],["陳部長時中：我現在沒法回復委員，一開始我就說這要經過討論。"],["賴委員士葆：牛內臟有52個貨號，豬內臟只有7個貨號，你們說有9個，可是海關給本席","  的資料就是7個，那些都是臺灣人愛吃的食物，你們卻統統不給貨號，好歹也分類一下","  嘛！本席就在黑白切中吃到過好幾次豬心，還有我愛吃的豬頭皮，這些豬心、豬頭皮可","  能就來自萊豬，可是我不要吃萊豬啊！"],["陳部長時中：我剛才已經報告過，依部位分貨號，就專業上我們並沒有反對的意思，不","  過這涉及產業，需要大家一起討論，因為貨號是要經委員會通過的，不是單一單位可自","  行決定的。"],["賴委員士葆：不是你不反對就行了，要做啊！其實從頭到尾，本席對部長的政治立場都","  沒有意見，我尊重你的主張，深綠就深綠吧！但是對於你一推二六五的態度卻非常感冒","  ，皮皮的說什麼「你們儘量吧！」、「沒有標就去標吧！」，其實大家要的也不過就是","  請你們標示是否有萊劑，但你也說不行，本席就說那就對內臟的部分標示一下吧！你也","  是一副皮皮的、吊兒啷當的態度，一副「不然你要怎樣」的樣子。看看蘇起再想想陳時","  中！看看蘇起想想蘇貞昌！你們是多麼的傲慢啊！那時候我們在國會的席次超過四分之","  三，比你們現在的席次更多，可是看看當時的馬政府是多麼的謙卑！再看看對地方政府","  的態度，2009年臺北市長郝龍斌在松青超市信義店張貼「拒絕使用美國牛肉內臟、絞肉","  及脊髓自主管理聯盟」標章，迄今為止，馬政府對此一句話都沒有說過，馬英九也一句","  話都沒有說過，結果民進黨執政後卻馬上打壓，地方要求零檢出，民進黨委員一提案就","  馬上撤簽，一樣都是絕對多數，兩個政府怎麼會差這麼多！讓時間說話，讓時光說話，","  這個政府還不是普通傲慢。部長，我語重心長跟你講，臺灣人民健康比你的官位更重要","  ，你說不定這樣子挺過去了，還會再升官，那也是國家不幸。謝謝。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：主席、各位列席官員、各位同仁。部長，9月4日專家諮詢會議究竟有沒有","  共識？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。對於肌肉容許量0.01ppm那部分，大部分都有共識，有1","  0個委員認為內臟的容許量應該要調降，這部分有兩個意見，一個是都減半，另外一個","  是把豬腎的容許量再往下降，最後的決議就是對於肌肉、脂肪及其他部位容許量定為0","  .01ppm，他們沒有意見，但是對於豬肝等內臟的部分……"],["溫委員玉霞：是不是有三分之二的委員有疑慮，三分之一沒有，三分之一通過？是不是","  有這樣的事情？因為有委員說他不願意這樣子亂背書。"],["陳部長時中：他們希望我們把肝、腎的部分往下降，所以我們也從善如流，就往下降。","",""],["溫委員玉霞：食藥署表示會議有共識，請問部長，你覺得這個會議能作準嗎？很多人有","  意見，就不能作準，為什麼你們會說……"],["陳部長時中：對於0.01ppm這部分，大家都同意。對於內臟的部分，他們希望有一個調降","  的方向，這個部分有共識，只有一個人不同意。"],["溫委員玉霞：其他沒共識嘛！是不是有委員還有不同意見？"],["陳部長時中：這就是全部啊！這裡分為兩部分，一個是0.01ppm的部分……"],["溫委員玉霞：有沒有需要再開一次食安會？"],["陳部長時中：我們現在就已經往下降了，把豬腎的容許量從0.09ppm降到0.04ppm，本來","  HI的值會到89%，現在降到60%。"],["溫委員玉霞：所以要再開一次也是不可能的，你已經決定是這樣了，對不對？這個標準","  已經決定了，就這樣而已嘛！","   好，我再問第二個問題。地方自治區有比較嚴格的自治權，對不對？可是為什麼行政","  院衛福部用一紙公文，要求他們在明年1月1日之前，取消地方自治條例中關於萊劑零檢","  出的規定，甚至連罰則都要取消，有沒有這回事？"],["陳部長時中：我們有發文到地方。"],["溫委員玉霞：你憑什麼發文給他們？地方自治不是他們的權利嗎？司法院大法官會議第","  738號解釋文中指出，他們有這個權利，可以執行地方自治事項。"],["陳部長時中：可是地方自治若牴觸憲法及法律，就有相對效力的問題，牽涉到很重要的","  法律競合的問題，我們只是先提醒地方政府會有這樣子競合的問題。","   我還是要強調，這樣的法規命令正在大院審查，大院審查之後，我們看看結果怎麼樣","  ，然後再跟地方政府好好溝通。"],["溫委員玉霞：大法官會議第738號解釋解釋文說，地方政府可以依地方自治精神，定出比","  中央更嚴格的標準，這是大法官說的，既然如此，你為什麼要叫人家收回？"],["陳部長時中：有法律層級高低的問題，到底能不能這樣定，是一個法律的問題。基本上","  大家認為，如果有因地制宜之必要者，在各地方有所不同的情況下，當然可以另外訂定","  安全容許量，這是要討論的，是有理由的，不然國家就亂了。"],["溫委員玉霞：不是，這是過去就定了，2017年林佳龍市長在任時，地方自治條例就這樣","  定了，以前定你們都沒有意見，現在你們才說有意見。"],["陳部長時中：那時候就規定零檢出，現在定的都沒有問題。"],["溫委員玉霞：現在定零檢出對啊！"],["陳部長時中：沒有問題，現在還是零檢出。"],["溫委員玉霞：現在你們叫他們收回。"],["陳部長時中：現在是零檢出，我們是說，到明年1月1日，新的法規命令通過以後，就要","  考慮法律競合的問題。"],["溫委員玉霞：沒有，這樣對地方自治不公平，你們定你們的，地方自治本來就有那個權","  力自己作決定，你們現在用一紙行政命令，就要否決掉他們的權力。"],["陳部長時中：在食安法第十五條裡，就有授權中央政府訂定安全容許量。"],["溫委員玉霞：沒有錯，雖然第十五條有規定，但是地方政府並未違法。"],["陳部長時中：雖然已經定了，但是可以嚴一點，也可以鬆一點，現在我們討論的是這個","  。"],["溫委員玉霞：地方政府並沒有違反法令，因為他們可以有這個權力。"],["陳部長時中：我們是認為，因地制宜的需要很低，不過還是需要討論。"],["溫委員玉霞：希望政府不要跟人民的意願背道而馳，這樣子對你們也不好，你們今天站","  在這裡回答這些問題，我相信你們心裡也有很多感觸，我不方便說你們是不是要摸著良","  心講話，可是我相信你們也有很多感觸。","   有一個榮總前醫師蘇偉碩，你們都是醫界人，你應該認識他。"],["陳部長時中：我跟他沒有私交，公開場合中見過一次。"],["溫委員玉霞：他指出萊克多巴胺對農業、畜牧業、環境、生態造成很嚴重的影響，在20","  12年，他接受民進黨的邀請去演講，去做瘦肉精的風險評估報告，開了好幾場公聽會，","  你們民進黨應該都很清楚這件事情，你們應該互相認識，因為你們都是來自醫界。"],["陳部長時中：那時候我沒有在做這方面的事。"],["溫委員玉霞：他說不要讓我們臺灣人的孩子當白老鼠，你知不知道這件事？他最近說，","  萊克多巴胺會造成牛隻死亡率增加91%，這是他的研究，不是我的，這些都是我節錄的","  。"],["陳部長時中：可能性不高，除非養很多，大量給藥，不然不可能。"],["溫委員玉霞：他說會造成豬仔活產率下降，而且活動率也會下降，也會造成雄性睪丸異","  常。餵食萊克多巴胺，會造成豬的攻擊性增加，他甚至說臺灣領先全球，證實萊克多巴","  胺對人體細胞有細胞毒性。"],["陳部長時中：可是豬從吃的飼料攝取的萊克多巴胺一天差不多是30至40毫克。"],["溫委員玉霞：吃久就有問題啊！"],["陳部長時中：每4小時就會半衰期一次，會代謝掉，被證明是不會有蓄積毒。"],["溫委員玉霞：毒藥也不會一次就毒死，像慢性毒藥一樣，你讓我們臺灣人吃慢性毒藥嘛","  ！"],["陳部長時中：不是，它不會蓄積，它會排泄掉。"],["溫委員玉霞：我們臺灣人很愛吃內臟，吃多就會有問題。"],["陳部長時中：我們人的ADI是1微克，是百萬分之一毫克，豬一天吃30到40毫克，量很大","  ，如果人吃30到40毫克，也會有問題。"],["溫委員玉霞：我覺得你們的風險評估不是很正確，因為你們用了9萬9,900元去找一個很","  簡單的風險評估，這是不是應該重新來過？而且不要用你指定的人，做風險評估的人幾","  乎都是你們提供的，這幾年領了八千多萬元，早上也有委員問到這個人，可不可以再另","  外找一個？再做一個正確的風險評估，是不是會比較標準？我不能說這個人沒有專業，","  他是很專業，但是他是不是只站在一方講話，還是接受你們的指示才決定怎麼做？"],["陳部長時中：不會，他是專業的，馬政府時代也是委託他……"],["溫委員玉霞：我沒有說他不專業，我說他很專業……"],["陳部長時中：我們現在也委託他……"],["溫委員玉霞：我們要不要再另外找一個來做做看風險評估？"],["陳部長時中：兩個執政黨都認為他在學術方面很公正，不是我們現在蔡政府才請這個人","  ，馬政府也請這個人。"],["溫委員玉霞：為了我們的子子孫孫、世世代代，還是要多做一點安全措施，風險評估不","  要隨便做。"],["陳部長時中：沒有。"],["溫委員玉霞：你也不是永遠都在做官，我也不是永遠站在這裡，幾年後我們都要離開這","  個地方，以後我們的子孫回頭一看，當年就是某某某作了這些決定，害得後代子子孫孫","  產生一些狀況，這個對我們都不好。"],["陳部長時中：當然。"],["溫委員玉霞：所以我建議我們多做一些風險評估，有了結論再來作決定，不要什麼都沒","  說就公布要開大門讓萊豬進來，也沒有說要開什麼條件，剛才就有好多委員在講，我們","  也沒有在談判中拿到什麼好處，統統沒有，就這樣子而已，就講兩句話，就要開大門歡","  迎萊豬進來，老百姓當然會有疑慮，尤其是家庭主婦。上次我跟你講，衛福部是要為人","  民健康把關的，可是今天我們看到的卻不是這樣，我們看到的好像是在說，沒關係啦！","  政府一道命令……"],["陳部長時中：不是，我們不是用這個態度在做事。"],["溫委員玉霞：上面一道命令，大家就要遵從，你們都站在這裡讓人罵假的，我看你們好","  像很為難，我相信你們坐在那邊應該是非常為難，因為長官一道命令，你們就要站在這","  裡擋子彈。謝謝。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：主席、各位列席官員、各位同仁。本席要請教陳部長，剛剛有委員問到，","  我們在經濟委員會審查這個行政命令的時候，確實發現外國的豬肉含萊克多巴胺者不在","  限制的範圍內，有一個具體的問題：現在到底是進口萊豬還是美豬？剛才你回答只要是","  在安全範圍內，都可以進來。現在豬肉進口國前三個分別是美國、加拿大和西班牙，請","  你就你現在瞭解的部分說明一下目前的狀況。你們認為，除了美國的部分以外，加拿大","  外銷豬肉有限制，不得含有萊克多巴胺，西班牙的部分就更不用講了。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。西班牙是禁止的。"],["邱委員臣遠：像澳洲或韓國，他們跟臺灣的貿易額相對來講是比較低的，甚至是沒有。","",""],["陳部長時中：澳洲的豬肉進口量占總進口量0.02%。"],["邱委員臣遠：我們現在在講市場的機制，但你也不能保證未來會不會像這次一樣，因為","  時空環境不同而增加進口量。我印象很深刻，6月21日我到屏東參加口蹄疫拔針的活動","  ，當時蘇院長及陳吉仲主委講得讓人非常感動，說我們臺灣豬要起飛了，要拚外銷了。","  蘇院長甚至雷厲風行，去年5月剛上任，馬上擋非洲豬瘟，擋得非常好，我都封他為臺","  灣豬豬守護神，但是現在感覺他好像快要擋不住了。我現在要講的是，陳吉仲主委昨晚","  在臉書發文表示，加拿大公會禁止出口豬肉使用萊克多巴胺，這是確認的？"],["陳部長時中：對，確認。"],["邱委員臣遠：但是我們這邊也找出一個資料，在2019年6月27日，中國暫停加拿大豬肉進","  口，因為實際驗出瘦肉精，法新社、鉅亨網、央廣引用外媒報導，提到中國要求暫停所","  有加拿大肉類進口，原因是中國海關當時在一批來自加拿大魁北克的豬肉中驗出瘦肉精","  ，並發覺加拿大有大量進口的偽造證書，其實這個是很難去杜絕的，這個資訊你能不能","  掌握到？"],["陳部長時中：到目前我是沒有收到，不過我們這邊如果有重大事件，我們一樣可以暫停","  進口。"],["邱委員臣遠：對，沒有錯，但是這樣就會增加人民的健康風險，包括我們之前講到的查","  廠的問題，其實我也要具體問你幾個問題，我在本月14日質詢陳部長，提到源頭管理，","  說要到原產地去查廠，你當時也承諾要派員赴美查廠，而且表示當時已經跟行政院溝通","  過檢測能力的問題，甚至已經編列相關預算，等蘇院長核定，再拍板定案。當時你說預","  計兩週後預算到位，請問，目前這部分進度如何？"],["陳部長時中：現在基本上行政院已經同意我們編列這筆預算了。"],["邱委員臣遠：你當時是說多少？1億元？"],["陳部長時中：目前我們編列了3億元出頭。"],["邱委員臣遠：那時我們講的是美國，但是我們開放進口豬肉的還有其他國家，像加拿大","  這個部分，你們會不會派員去查廠和源頭管理？"],["陳部長時中：目前正在跟美國安排中。"],["邱委員臣遠：加拿大的部分？"],["陳部長時中：現在還沒有，以前進口的……"],["邱委員臣遠：我知道，但是你這樣守得住嗎？現在我們得到的是擠牙膏式的資訊，透過","  民意代表，透過民間的倡議，透過民眾的座談會，像我昨天還到寧夏夜市去發動連署，","  這些資訊都是用擠牙膏式的給我們，碰到一個問題就處理一個，頭痛醫頭，腳痛醫腳，","  東縫西補，老實講，我覺得你們真的也是很辛苦。如果真的擋不住，你們真的要好好去","  討論到底要怎麼做。如果真的擋不住，就退而求其次，在源頭管理機制上，至少做到有","  萊沒萊全標示，我們說要標示進口貨號，你們也說不行。我們說再製品要標示，你們說","  萊克多巴胺不屬於添加物，也不行。我們說豬內臟要比照牛內臟，用52個貨號去分類標","  示，你們也說還要再討論。像這樣，每一個民間的意見你們都沒有辦法採納，卻一直要","  叫人家接受你們的政策，讓我感覺我們現在的質詢都是在走過場，3個月後就通過了，","  民間的溝通也不夠，社會共識也不夠，中央和地方政策不一致，甚至有點相牴觸，這樣","  的行政命令、這樣的政策，是人民要的嗎？我們要的是大家有共識的對話，然後能夠前","  進，現在僵在這邊，我個人認為，你們真的應該好好去跟你們長官討論這個問題，希望","  你們用一個比較上位式的思考，包括相關法令，如食安法、學校衛生法及管理老人養護","  機構飲食的長照相關法規，很多子法都沒有相當完善，都需要修正，如果你們真的擋不","  住萊豬，我強烈建議你們去省思、慎思。","   最後，我要幫陳部長講點話。陳部長，你累了嗎？最近的疫苗之亂，還有衛福部在本","  月26日行文給各縣市政府，要求各地方配合中央修法，引發的爭議，還有防疫的烏龍事","  件，就是新冠肺炎確診第530案，當時你也承認檢體錯置。還有一些人在國內採檢為陰","  性，一到國外採檢呈陽性，在國外，臺灣輸出確診患者有46例，衛福部仍查不出原因。","  我真的滿佩服陳部長，我相信你從今年農曆過年到現在都沒有休息，你是大家公認在防","  疫上很有能力的人，但是現在戰場真的開太多了，連萊豬這個事情，我看你們真的擋不","  住，要好好跨部會來談，拜託一下蘇院長，跟總統講一下，甚至形成一個憲政慣例，來","  立法院報告，釋人民的疑慮，把相關的機制做好，不要這樣倉促上路，美國選舉也快到","  了，我們不急於一時，我們把這件事情好好討論，在委員會好好溝通，拖3個月都沒有","  關係，畢竟事關我們全體人民的健康，我還有三個孩子，真的很煩惱，好不好？拜託一","  下。"],["陳部長時中：好，謝謝委員。不過那個不是烏龍，是錯置，是我們主動查出來的。"],["邱委員臣遠：沒關係，用詞上我可以更改，我要表達的是，光是把這些事情唸出來都要","  一分鐘，真的滿辛苦的，你們真的要加油。"],["陳部長時中：好，謝謝委員。"],["主席：請徐委員志榮發言。"],["徐委員志榮：主席、各位列席官員、各位同仁。部長，你先不用上台，你也辛苦了，你","  認為有需要上台回答時，你自己決定，我們就放輕鬆一點。","   我早上聽到本黨江主席說部長有委屈，在揹黑鍋，我聽部長也都沒有否認，就像客家","  話有一句俚語說的，「火燒山，連累猴」，我要解釋一下，我不是說你是猴子，8月28","  日蔡總統宣布開放美國萊豬進口，連累到你們，就像火燒山連累到猴子，這句俚語很貼","  切地形容一個總統決定一件事情，連累了很多官員。各位長官，如果你們不是公務人員","  ，而是平常的老百姓，目前我們也沒有跟美國交換到什麼，你們會贊成美豬進口嗎？會","  同意的請舉手。沒有超過一半，我不要太為難你們。有時候有一個盲點，認為吃幾輩子","  萊豬也沒有關係，但是為什麼又有這麼多部會不准部下吃？既然吃幾輩子萊豬也沒有問","  題，為什麼公聽會或相關委員會都在討論源頭控管、查核？既然吃幾輩子萊豬也沒有關","  係，我們管這麼嚴幹什麼？我們也不用控管到這麼嚴，我們也不用查核到這麼嚴，唯一","  要防範的就是不肖商人用便宜的美豬混充臺灣豬來使用，就是怕這樣子而已，如果對身","  體健康都沒有影響，大家何必這麼大費周章？所以說也不能光講那些，我剛剛聽經濟部","  的長官回答李德維委員時說這是履行國際義務，李德維委員還說蔡總統四、五年來都不","  履行國際義務，我也覺得很奇怪，現在沒有進美國萊豬的WTO會員國應該也很多，那些","  國家都沒有履行國際義務，會受到什麼制裁嗎？沒有吧！我們就是沒有履行國際義務，","  我們中華民國臺灣會怎麼樣嗎？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。事實上，針對萊克多巴胺，在國際間，歐盟和美國的確","  有過爭議，也的確在WTO有過訴訟，歐盟也的確敗訴，敗訴之後，也的確受到美國301條","  款的制裁，歐盟受到美國制裁以後，也的確和美國達成協議，對美國提供一些優惠來賠","  償。當然國際間是不告不理，所以這麼久以來，我們並沒有真正付出太大的代價，不過","  這是一個國際規範……"],["徐委員志榮：那我可以反過來說，我們如果不進口美國的萊豬，我們會受到美國的經濟","  制裁？"],["陳次長正祺：沒有，我沒有這樣講。"],["徐委員志榮：我知道你沒有這樣講，我是反過來這樣講。"],["陳次長正祺：這個不見得。"],["徐委員志榮：不見得？"],["陳次長正祺：但是這可以證明我們有履行承諾的能力跟決心，這對貿易及跟國際規範的","  接軌，的確是非常的重要。"],["徐委員志榮：我還有聽過委員說，進口萊豬對國家安全、國家經濟都有幫助，我實在也","  想不太清楚是怎麼樣，美國有承諾老共打過來他們就會協防我們嗎？他們賣武器給我們","  都賣得很貴，也沒有答應對我們國家的經濟會有什麼幫助，目前來講也都沒有嘛！我們","  可以判斷進口萊豬以後這些事情的發展可能會比較順利，是這樣嗎？"],["陳次長正祺：事實上可以看到，很多美國政要，行政部門最高到副總統，國會部門到兩","  黨的議員，也都表示肯定，有很多人在關注這件事情。"],["徐委員志榮：那是嘴巴講一講，我也不敢說犧牲國人健康，因為你們保證吃幾輩子也沒","  有事，美國幾個議員只是嘴巴講一講，口惠而實不至，幾個參眾議員放放屁，我們就覺","  得很高興，以為美國在挺我們，真的是口惠而實不至。","   雖然我的時間到了，但是我準備了很多東西要講，等一下第二輪發言時再來講。謝謝","  。"],["主席：請李委員貴敏發言。"],["李委員貴敏：主席、各位列席官員、各位同仁。昨天衛福部薛次長已經跟我確認一件事","  情，不過今日列席的三位長官，即陳部長、陳次長及黃副主委昨天沒有列席經濟委員會","  會議，所以我再跟三位確認一下。憲法保障人民有健康的權利，對不對？請三位長官到","  台上來，不同意這一點的，就舉手表示不同意，好不好？如果沒有舉手，我就推定是同","  意的。請看投影片，裡面的大法官解釋文有沒有講說，國家對人民身心健康有一定的照","  顧義務？有沒有？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。上面有寫。"],["李委員貴敏：上面這樣寫，你同意嗎？三位長官，你們同意嗎？國家對於人民有健康照","  顧的義務，你們同意。","   昨天薛次長在經濟委員會中也有跟我確認，如果行政命令違反憲法和法律的規定，是","  無效的，三位同意還是不同意？行政命令違反憲法和法律的規定，是無效的，三位若是","  不同意，請舉手。"],["陳部長時中：確實規定是這樣。"],["李委員貴敏：所以三位同意。謝謝您，這次沒有迴避。","   動物用藥管理法第五條有關於禁藥的規定，昨天農委會陳主委也確認萊克多巴胺是禁","  藥，台上的諸位，有人反對嗎？是不是禁藥？是還是不是？"],["陳部長時中：以藥物的形態，那它就是禁藥。"],["李委員貴敏：它是藥物的形態是禁藥，若不是藥物的形態，它就不是禁藥？你不要忘了","  ，剛才投影片上的大法官解釋文已經講了。我現在問你，萊克多巴胺是不是禁藥？昨天","  陳主委確認它是禁藥，你們這些在台上的人，有反對陳主委的意見的嗎？有沒有？沒有","  。所以你也確認它是禁藥。","   如果它是禁藥，為什麼動物不可以吃的東西人可以吃？剛才我不是還特別給你看，憲","  法的規定和大法官解釋說國家對國民的健康有保護的義務嗎？那為什麼豬不可以吃的東","  西人可以吃？你的理由是什麼？什麼叫做禁藥？"],["陳部長時中：禁藥就是禁止輸入、輸出、販賣、陳列……"],["李委員貴敏：這裡寫禁藥，難道不是告訴你不能夠含這個成分嗎？"],["陳部長時中：我剛才講過，以藥物的形式存在才叫做藥，不是一個化學式就叫做禁藥。","",""],["李委員貴敏：我現在沒有跟你講化學式。"],["陳部長時中：剛才講說禁藥，那個藥的本身並不會因為是這樣的化學成分就全部叫禁藥","  。"],["李委員貴敏：為什麼不會呢？"],["陳部長時中：因為藥有藥的劑型、劑量……"],["李委員貴敏：我現在在跟你談法，其實我根本不需要講，你們自己的法規會就應該告訴","  你，從憲法及法律的依據，一句、一句展示出來給你看，現在法律規定禁藥必須零檢出","  ，你拿國際的規範進來，我沒有說不行，但是國際規範是放在後面，也就是說，當國際","  規範跟國內法有衝突時，難道不是要先修國內法嗎？你現在連國內法律都不修，就可以","  用一個行政命令，把憲法及法律規定的事項否決掉嗎？"],["陳部長時中：上面指的是禁藥不得陳列、輸入、輸出、製造、販售，現在我們開放的標","  準是依照肉裡面的含量，並不是藥的形態。"],["李委員貴敏：部長，我換個方式問你，規定豬不可以吃，是因為認為對豬不好，那為什","  麼人可以吃？難道人不如豬嗎？"],["陳部長時中：有包含產業的政策，有劑量的問題……"],["李委員貴敏：這跟產業沒有關係，我要讓你看一下國家賠償法，國家賠償法有沒有規定","  ，因為公務人員故意或過失侵害人民權利，國家必須負賠償責任？今天立法院已經一再","  提醒你，人民有健康的權利，你剛才也確認，國家有保護人民健康的義務，連學者專家","  都告訴你說，萊克多巴胺會對人體造成傷害，尤其食用豬內臟會對孕婦及胎兒造成傷害","  ，你今天因故意或過失侵害人民權利，國家必須負賠償責任，國家的錢從哪裡來？難道","  是我們所有老百姓的錢嗎？"],["陳部長時中：所以我們才要訂定它的安全容許量。"],["李委員貴敏：你要注意它的安全容許量，那你為什麼不吃到飽、吃到滿呢？"],["陳部長時中：在一定的安全的容許量之下，它就是安全的。"],["李委員貴敏：既然是安全量，你也認為它不會累積，你要不要就一直吃到飽、吃到滿？","  反正是安全容許量嘛！你也不是孕婦，那你為什麼不吃？"],["陳部長時中：現在我有吃牛肉，如果一樣的法理，8年前訂定牛肉的萊克多巴胺安全容許","  量也是這樣訂定的，都是第十五條授權我們訂定的。"],["李委員貴敏：你反正可以試驗嘛！一旦萊豬進口，你天天吃到飽、吃到滿，可以嗎？反","  正你認為是在容許量之內，你就吃到飽、吃到滿，不是這樣子嗎？","   剛剛經濟部陳次長講WTO，如果按照你講的情形，這個是不是超國民待遇？現在國外","  可以做的事情，國內不准做，這是不是超國民待遇？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。報告委員，這不是一個權利，所以不算超國民待遇，這","  是一個產業政策，是我們國內願不願意開放……"],["李委員貴敏：那你為什麼做一個產業政策，是國外可以的但國內不許？然後農委會那10","  0億元是誰的錢？是你自己的錢嗎？是你們幾個作決策的人的錢嗎？這100億元難道不是","  從老百姓的錢中拿出來的？從國家賠償法，從補助產業的角度來看，錢從哪裡來？從別","  人口袋拿出來的錢，就可以隨便花嗎？按照國家賠償法，人民權利受侵害，有對國家求","  償的權利，所以你們從現在就開始存錢，針對這個對全民造成損害的政策，準備賠償。","  在台上的三位，你們是不是要從現在開始存錢，雖然人民和國家對你們有求償權，但是","  你們還不起，你們三位是不是在這邊承諾，從今天開始，就開始存錢，等將來國家賠完","  之後，可以向你們三位求償？可以還是不行？可以嘛！做這樣的承諾嘛！要勇敢啊！只","  要你們認為是安全容許量，就不會發生國家賠償的問題，那你們就開始存錢啊！你們就","  承諾，將來萬一發生損害，你們賠，因為你們認為不會發生損害嘛！既然認為不會發生","  損害，有什麼好不敢承諾的呢？"],["陳部長時中：國家有國家的法令，我們依法，遵循法律做就是了。"],["李委員貴敏：我現在給你看的國家賠償法第三條不是國家的法令嗎？是國家的法令啊！","  我現在已經先提醒你，我還從一加一等於二開始講，還告訴你憲法的規定是什麼，還告","  訴你大法官解釋怎麼說，你也同意那些都對，然後我跟你說你的行政命令是違法的，先","  不管地方自治，你的行政命令是違法的，然後你告訴我說不是，說它只是藥，不能用養","  豬殘餘在豬體內的量來講。簡單來講，不是只有你們做過衛福部、農委會或經濟部的官","  員，別人也做過，在同樣位階的人就知道，只要是禁藥，就沒有檢出的問題，就是零檢","  出。"],["陳部長時中：在同樣位置的人，也做同樣的事情，委員剛剛指教得很好，國家賠償法第","  三條我們都知道，我們今天一定會去遵守。"],["李委員貴敏：對，你會遵守嗎？"],["陳部長時中：當然，我們不能不遵守法。"],["李委員貴敏：問題是，部長，以你的資產，不要到時候即使人家請求國家賠償勝訴，法","  院也沒有辦法執行。你們要不要在今天承諾，從今天開始存錢？"],["陳部長時中：法怎麼樣規定，我們就怎麼做，不要做超過法的要求。"],["李委員貴敏：法的要求就是跟你講說人民有求償的權利。"],["陳部長時中：對。"],["李委員貴敏：你願意，而且我今天已經告訴你，你已經明知了，在這個情況之下，開放","  萊豬是侵害人民的健康權。謝謝。"],["陳部長時中：謝謝委員。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。陳部長，您最近為了進口美豬的事情被","  罵慘了，您會不會覺得很委屈？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。不要太大聲就還好啦！"],["曾委員銘宗：談談您現在的心情，我等一下都小聲一點，現在談談您的心情。"],["陳部長時中：當然一方面壓力很大，一方面我們也樂於溝通，大概就是這兩種心情，就","  怕事情沒有做好。"],["曾委員銘宗：蔡總統是8月28日對外公布開放美豬，當你知道政府作成決策要開放美豬，","  以你在醫藥方面的專業，你心中有沒有掙扎過？你是覺得沒關係，就配合政策？你心中","  沒有任何掙扎嗎？"],["陳部長時中：沒有，我們第一時間當然是想說要怎麼樣開放才會安全。"],["曾委員銘宗：你只想開放，心中沒有掙扎，沒有想說這個東西不要開放，你都沒有掙扎","  過？"],["陳部長時中：沒有辦法達到一個安全的標準，或是在CODEX的標準沒有辦法符合我們的安","  全標準的話，我們是不會同意的。"],["曾委員銘宗：在內部討論的時候，您有沒有就您的專業提出不同意見？"],["陳部長時中：我們沒有參加諮詢委員會，是由專家他們自主性的會議……"],["曾委員銘宗：所以是總統府作成決策要開放，沒有找你去開會？"],["陳部長時中：之前有開過會，最早的時間拉得很早，我沒有參與，我大概是前兩、三個","  禮拜到這禮拜，才接收到這樣的訊息。"],["曾委員銘宗：在兩、三個禮拜前，你知道之後，你們內部的會有沒有提出專業意見？"],["陳部長時中：我們的專業意見就是要再試算一下這樣的標準是不是能夠符合我們國家的","  安全標準。"],["曾委員銘宗：好。另外，我很誠懇地，也比較輕聲細語地問，你認為含有瘦肉精的美豬","  真的安全嗎？"],["陳部長時中：在這樣的安全容許量之下，應該是安全的。"],["曾委員銘宗：好。部長家裡誰在買菜？"],["陳部長時中：太太偶爾買。"],["曾委員銘宗：你會不會鼓勵他去買美國豬肉？"],["陳部長時中：我講這個對女性就不太好，就是說，基本上是太太負責這件事情，所以我","  很少干涉。"],["曾委員銘宗：你回家會不會鼓勵他，這個安全存量是安全的，你會不會鼓勵他去買美國","  豬肉？"],["陳部長時中：我不會鼓勵他，但是他如果買美國豬肉回來，我不會有反對的意見。"],["曾委員銘宗：但是不會特別鼓勵，對不對？"],["陳部長時中：不會特別鼓勵。"],["曾委員銘宗：好。部長做阿公了嗎？"],["陳部長時中：我做阿公了。"],["曾委員銘宗：什麼時候做的？"],["陳部長時中：有一段時間了。"],["曾委員銘宗：你是做內公還外公？"],["陳部長時中：是內公，我沒有女兒。"],["曾委員銘宗：下次你再做阿公的時候，你敢不敢去買美國進口的，比如說腰子或豬心，","  來給你媳婦坐月子？"],["陳部長時中：我太太不會故意去買這個，而且事實上他……"],["曾委員銘宗：你會不會故意說一定要買國產的？會不會交代你太太，不要買美國豬肉或","  美國的豬心？"],["陳部長時中：在傳統市場買，就不會買到這些冷凍的……"],["曾委員銘宗：不一定喔！國內的攤位這麼多，也很難講。另外請教你一個問題，農曆新","  年慢慢接近，有近百萬的大陸臺商或大陸就學的朋友要回來過年。請問他們現在回來，","  要適用哪一種規定？"],["陳部長時中：現在還是隔離14天。"],["曾委員銘宗：對，會不會進一步調整？或者有沒有做相關的規劃？"],["陳部長時中：目前來講，有一些傳言說我們要增加時間，事實上我們沒有做這樣的規劃","  ，但是根據可能性，不是只有中國，根據相關的風險，我們可能會稍微加強檢驗。"],["曾委員銘宗：所以沒有做進一步調整的規劃？"],["陳部長時中：時間上沒有進一步調整規劃。"],["曾委員銘宗：那方式呢？會依照現在隔離14天的規定，不會再做任何調整？"],["陳部長時中：對。我剛剛講，根據一些風險，可能會調整一下檢驗的定義，需要採檢的","  定義可能會有一點微調。"],["曾委員銘宗：部長過去曾經對外宣示，我們絕對不買中國大陸生產的疫苗，對不對？"],["陳部長時中：不是我宣示，是我們的貿易規定就是這樣。"],["曾委員銘宗：現在是不是委託東洋公司去代理買賣國外的疫苗？"],["陳部長時中：沒有，是他們代理國外公司，再來跟我們談需要買多少，我們給一個數目","  讓他們去洽談。"],["曾委員銘宗：你知不知道東洋公司代理的疫苗產地在哪裡？"],["陳部長時中：產地在德國。"],["曾委員銘宗：確定？"],["陳部長時中：確定，而且將來我們都會講清楚，因為我們的進出口貿易本身就有規定，","  它是MWO的項目，不能從中國地區進口。"],["曾委員銘宗：所以完全確定東洋公司代理的疫苗，絕對不可能在中國大陸生產，對不對","  ？"],["陳部長時中：對。"],["曾委員銘宗：我們可不可以要求去查廠？衛福部也去查廠，確定這些疫苗不是在中國大","  陸生產。因為您剛剛講了，過去也這樣宣示，我們的貿易也這樣規定。我們可不可以去","  查廠？確定東洋公司代理購買的疫苗，絕對不能在中國大陸生產，能不能這樣確定？"],["陳部長時中：我們當然會再三確定這樣的型態，不過以目前來講，疫苗到現在為止，還","  都是賣方的市場。我們還是滿辛苦的，但是我們會注意整個流程，合約上都會寫清楚。","",""],["曾委員銘宗：我們希望衛福部要確定，東洋公司代理購買的疫苗，產地絕對不能來自中","  國大陸，也不能讓中國大陸生產的疫苗，運到德國之後再運回來洗產地。我要求部長，","  這種情況絕對不能發生，有沒有問題？"],["陳部長時中：我們會嚴格的注意，沒有問題。"],["曾委員銘宗：好，謝謝。"],["陳部長時中：謝謝委員。"],["主席：謝謝曾銘宗委員。接下來請鄭天財Sra","  Kacaw委員發言。鄭委員審議完畢後，我們先休息10分鐘。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。本席是在臺灣省政府和中央服務30年的","  公務人員，所以比較重視行政程序。本席也在法制單位服務過，所以相關法規是否符合","  法令，我也會更加重視。事實上，本席之前也跟你提過，但始終沒有得到很好的答復，","  先請教部長，當你們在討論動物用藥安全容許量的時候，有跟哪些機關會商？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。基本上是在我們的諮議會中討論，事先我們也有跟農委","  會及相關單位討論。","鄭天財Sra","  Kacaw委員：所以9月4日的諮議會有討論，9月4日之前有跟農委會會商過嗎？"],["陳部長時中：其實我們跟農委會接觸算是滿密切的，因為農藥MRL也是我們兩個單位一起","  做的。","鄭天財Sra","  Kacaw委員：我是說針對這次萊克多巴胺的安全容許量，也就是這次的主題，動物用藥","  安全容許量。"],["陳部長時中：此次會議之前，我跟主委都有密切討論過這些事情。","鄭天財Sra Kacaw委員：所以9月4日只有你跟主委？還是正式的會議？"],["陳部長時中：9月4日我就沒有參加了。","鄭天財Sra","  Kacaw委員：我知道9月4日你沒有參加，你是跟主委兩個人討論，還是正式的會議？"],["陳部長時中：我們相關的幕僚也要提供交換意見……","鄭天財Sra Kacaw委員：所以不是正式的會議？"],["陳部長時中：對，我們經常舉行這樣的會議，因為現在時間非常的趕。","鄭天財Sra Kacaw委員：所以9月4日以前會商過？"],["陳部長時中：會商過。","鄭天財Sra Kacaw委員：除了農委會之外，還有哪些機關？"],["陳部長時中：我們跟食安辦、經濟部都有在溝通，那段時間幾個部會都密切的，包括部","  長、次長……","鄭天財Sra Kacaw委員：9月4日除了農委會有來做報告之外，還有哪些機關在場？"],["陳部長時中：農委會跟食藥署，主要是定MRL。","鄭天財Sra","  Kacaw委員：因為真的很倉促，8月28日蔡總統宣布，你剛才有講，你在8月28日之前有","  接受到這樣的訊息，對不對？"],["陳部長時中：對。","鄭天財Sra Kacaw委員：有參加會議？"],["陳部長時中：我們有參加會議。","鄭天財Sra Kacaw委員：所以當時就討論了？"],["陳部長時中：當時討論的是一個大方向，我們要負責安全容許量，確認是否合乎臺灣的","  民情。","鄭天財Sra","  Kacaw委員：好，我們回到法律層面，還有你們的諮議會，所謂9月4日的諮議會，到底","  是用什麼依據召開的？諮議會的成立是根據什麼？"],["陳部長時中：諮議會的成立是根據食安法第四條。","鄭天財Sra","  Kacaw委員：因為食安法第四條，就是談到食品安全衛生管理措施，還有風險評估。所","  以你們在9月4日召開的諮議會，主題就是增修訂動物用藥殘留標準，萊克多巴胺之殘留","  。這是你們討論的萊克多巴胺之殘留容許量草案，會中有三個單位來報告。第一個是食","  藥署，報告增修訂萊克多巴胺殘留容許量之草案說明。第二個就是成大教授所提的健康","  風險評估，這個評估大家已經提了很多意見，你也聽到了，確實是值得探討。所謂的風","  險評估，絕對不該是部長跟農委會主委兩個人談，或是你們自己機關的幾個人談，風險","  評估絕對不是這樣。"],["陳部長時中：不會，肯定是根據李教授那樣的報告。","鄭天財Sra","  Kacaw委員：但是針對成功大學的這份報告，各界已有多所質疑，我就不再多說了。農","  委會報告的部分，只是來報告國內豬產量與消費量相關背景說明，這個資料寫得很清楚","  。當時的副主委今天在場，副主委跟相關同仁報告，國內豬肉產量與消費量相關背景說","  明。請教副主委，你有從頭開會到結束嗎？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。沒有，我只是報告背景而已。","鄭天財Sra","  Kacaw委員：完全正確，議事錄寫得很清楚，說明後離席。所以就正式會議而言，只有","  諮議會，部長，你跟主委這種私底下的溝通並不正式，那也不叫會商。"],["陳部長時中：我是說我們私底下有溝通。","鄭天財Sra Kacaw委員：你們有正式的會議嗎？"],["陳部長時中：我剛剛就講沒有。","鄭天財Sra","  Kacaw委員：對嘛！所以你要回到法律的層面，就是要會商相關機關，要有會議紀錄，","  這才是正式的會商。然後這個諮議會，農委會的副主委報告完就走了，而且報告內容只","  是國內豬產量與消費量相關背景說明，跟整個風險評估和各方面的殘留容許量毫無關係","  。農委會是一個動物用藥法律的主管機關，它有另外一個法，這樣一個主管機關，都沒","  有參與討論，報告完就走了。這部分法律明定的是你要會商，食品安全衛生管理法第十","  五條規定，中央主管機關需會商相關機關。所以，你應該要會商農委會等相關機關，結","  果你沒有，你的程序不完備。","   另外，你根據第四條所辦的諮議會，討論完之後，畢竟不是部長召集的，是一個部以","  外的學者所召集的。固然他會上簽給你，然而會議中實際的發言，我們委員也提了很多","  質疑，我認為都是正確的。結果部長你批了之後，也不送院長召集的食安會報。為什麼","  要送呢？因為這是法律明定的，因為這涉及到跨部會。","   署長，你別一直搖頭，你從上次就一直搖頭到現在，完全不知改錯。我是服務30年的","  公務員，法律出身，也當過法制單位的負責人，第十五條訂得很清楚，食品或食品添加","  物如何、如何，然後到第二條。第二條涉及跨部會協調食品安全風險評估及管理措施，","  這才是完整的法律程序。","   你現在程序不完備，到1月1日還有很長的時間，難道你不想補辦？錯了就錯了？錯了","  還不做，就會有國賠法。署長，你要注意，國賠法有公務員的故意或重大過失。我在省","  府法規會負責過國家賠償法的業務，是真的很中肯的提醒部長，尤其是事務官。錯了還","  沒關係？你要知道，你們這個也錯了，我唸給你聽：「衛生福利部函，為修正『動物用","  藥殘留標準』，請查照案。」，這是立法院的公報，衛生福利部函，民國109年9月17日","  ，主旨：「『動物用藥殘留標準』，業經本部於中華民國109年9月17日以衛授食字第1","  091303002號令修正發布施行……」，是施行喔！9月17日已經修正發布施行了喔！這是衛","  福部發給立法院的文。","   當然，你有訂後面的標準，就是明年的1月1日，但其實你告訴立法院的是，我已經在","  9月17日修正發布，這是令。民國109年9月17日「令」修正發布施行。你的文應該是修","  正，然後「定於民國110年1月1日施行」才對。但你現告訴立法院的是，你已經施行了","  ，這是錯誤，要補辦更正函給立法院。以上。"],["陳部長時中：我們會研究這問題，謝謝委員。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請葉委員毓蘭發言。"],["葉委員毓蘭：主席、各位列席官員、各位同仁。部長好，部長這段時間非常辛苦，因為","  防疫工作非常intensive，但是因為這個議題很重要，昨天我在經濟委員會播了一段影","  片給陳吉仲主委看，我覺得您也應該看一看，所以我特別拿來讓大家一起觀賞。","   （播放影片）"],["葉委員毓蘭：部長，我之所以會關注到這段影片，是上個月底的時候，有人邀請我參加","  10月11日在高雄舉辦的「國民意識與美豬進口」研討會。我沒有去，可是我的朋友告訴","  我，現場有一位王忠禮先生的發言，讓他聽了之後心驚膽跳。所以我想盡辦法聯絡上這","  位王忠禮先生，但他告訴我不方便到場。","   昨天我在經濟委員會播完這段影片之後，陳主委告訴我，這是他的好朋友，因為王理","  事長養了五千多頭豬，是非常有規模的養豬戶。他的父親和上一代也是養豬戶，跟陳主","  委非常熟。但是陳主委當時講了一句話，他說這個沒有問題，不過要看這段話是在什麼","  時間點講的。陳主委說，8月28日總統宣布完，行政院開完記者會之後，很多豬農都有","  類似王理事長的擔憂。然而經過這幾個月，農委會多次與他們溝通見面後，這些講法跟","  擔憂都不見了。然後就一直跟我打賭，這一定是8月底講的，不可能是現在。","   我要跟部長報告，這還不是10月11日在研討會上說的，因為剛剛影片中已經提到，這","  是10月21日上午九點半，在高雄市議會舉行的「萊克多巴胺肉品健康危害與高雄市食品","  安全衛生管理自治條例修正公聽會」的內容。","   剛剛已經有很多先進們，無論是從法理上或各方面，從各種角度來跟部長交換意見。","  尤其我們今天的第一案，就是動物用藥殘留標準。上次我也請教過部長，我們自己所做","  的，諸如人體的實證研究，其實都還不夠。事實上，十幾年前就已經有臺灣的養豬戶，","  在萊克多巴胺尚未被禁止前，開始自行用藥試驗過。黃副主委也在旁邊，我相信副主委","  應該會認同我的看法。這也是為什麼陳吉仲主委說，我們臺灣豬不使用萊克多巴胺，只","  是配合衛福部有一個開放的標準，什麼容忍值之類的，但是我們臺灣豬仍然禁止使用。","","","   部長，臺灣豬都禁止使用了，為什麼我們臺灣人還要冒著風險吃到可能會影響我們身","  體健康的萊豬？請部長再三思，謝謝。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。好，謝謝委員。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。其實我知道這段時間，你們內心世界的","  壓力還是很大，因為蔡英文一宣布，蘇貞昌接著背書，你們這些部會首長當然要跟上。","","","   前幾天經濟委員會開了公聽會，包括剛剛那段影片，事實上還有一位雲林養豬協會的","  蔡德福理事，跟我一樣的名字。相信大家只要有看到那段影片，印象都非常深刻。他也","  是養豬戶，而且他所講的內容，其實跟王忠禮講的差不多，他們真的很擔憂。不要以為","  這些豬農只是擔憂他們未來的前途，其實我很清楚，外面很多民眾認為，元月1日正式","  開放之後，未來他們會對豬望而卻步，很多人都不吃，也不敢吃。部長，針對萊克多巴","  胺對人體健康的風險評估，你們到底做過幾次？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。萊克多巴胺從民國101年開始到108年都有做過。"],["林委員德福：今年9月4日衛福部召開食品衛生安全營養的諮議會，討論萊克多巴胺的安","  全容許量，據我瞭解就那麼一場而已。"],["陳部長時中：諮議會一般不會一直開。"],["林委員德福：衛福部的風險評估只做一次，還有審議委員出來爆料，他們只是去當橡皮","  圖章而已，我認為這就是他們的與會感受。據說這場會議，最具爭議性的就是肝、腎中","  的萊劑殘留量，甚至有專家拒絕背書，不願在會議紀錄上簽字，這表示食用肝、腎對健","  康影響非常大。現在宣布的瘦肉精容許量上限是否真的能保護愛吃內臟的國人？"],["陳部長時中：基本上大家的疑慮是在豬肝和豬腎，本來豬腎的上限是0.09ppm，我們看到","  諮議會的結論，將其降到0.04ppm。"],["林委員德福：我們都知道，大陸也有進口很多美國豬，但它就是萊克多巴胺零檢出，包","  括歐洲也一樣。臺灣有2,300萬人民，我們為何一定要進口萊豬？這對健康……"],["陳部長時中：沒有說一定要進口，是在這個標準之下可以進來，但我相信在商業行為裡","  面會變少。"],["林委員德福：部長，生意人是將本求利，他會引進後做成很多加工食品，除非吃素，不","  然每個人都會吃到。尤其是兩歲的小朋友，吃萊豬確實是有影響。剛剛有同仁問你有沒","  有孫子，今天你要是認為沒有影響，我可以供應你吃一年，每天吃，而且我每天派人送","  到，你就每天吃。我相信你不敢啦！蘇貞昌院長接受媒體訪問的時候，有人問他，說他","  有外孫，這些萊豬敢不敢給他的外孫吃？他就不回應，這就很清楚嘛！","   我認為進口萊豬之於現在的政府，講真的，你們的操作方式跟過去的政府比剛好顛倒","  。這種操作方式，講實在話，很多民眾是打問號。你們既然禁止國內的豬農使用萊劑，","  為何又要開放進口萊豬呢？這有點錯亂。","   你們一直說要大量吃才會有危害，事實上長期低劑量的接觸更危險。國外有研究報告","  指出，萊劑如果進入幼兒的體內，是不容易代謝的。尤其對骨骼、肌肉、內臟以及精神","  系統，都有很嚴重的影響，我一直質疑，政府對我們下一代的健康到底重不重視？"],["陳部長時中：我們當然非常重視，基本上萊劑的蓄積毒性非常低，所以被認為沒有慢性","  的毒害，這一點有科學依據。大家講的這些毒害，都是在劑量不同的情境下，任何化學","  物質的影響，都跟劑量有關。"],["林委員德福：部長，因為你們就是要引進，再用各種說法去圓，但我認為，尤其過去民","  進黨在野的時候，那種操作跟現在對照，我在立法院六屆了，看得清清楚楚。在野時一","  套，執政時作法又一套，而且還用行政措施，8月28日逕行宣布，獨裁國家才會這樣做","  。","   當初，蔡英文總統在2016年的辯論會上說，他會跟豬農溝通、跟國會溝通、跟在野黨","  溝通、跟人民溝通，結果呢？現在什麼都不是。你們就是幫他背書，所以我認為你們要","  三思，今天不是進來就好，而是有和健康相關的後遺症。以上，謝謝。"],["陳部長時中：好的，謝謝委員。"],["主席：請林委員奕華發言。"],["林委員奕華：主席、各位列席官員、各位同仁。部長，衛福部要為人民的健康把關，我","  還是想請問一下，您是什麼時候知道明年1月1日要開放？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。明年1月1日是後來的決定，當時是要考慮開放這件事，","  我大約是兩個禮拜前知道。"],["林委員奕華：所以你是8月28日的兩個禮拜前才知道，那相關的行政準備，包括這些行政","  命令，何時開始啟動？因為這次牽涉很多，你是什麼時候才開始著手進行？"],["陳部長時中：8月28日。"],["林委員奕華：8月28日過後才開始著手做，部長，這是很嚴重的事，代表這個決策完全是","  由上而下。你是8月28日的前兩週才知道，等到總統宣布之後，你們才開始快馬加鞭把","  這些行政命令做出來，就為了趕這個時程。"],["陳部長時中：但要在整個程序完備……"],["林委員奕華：除了你之外，衛福部的參與，公務人員的參與，從何時開始？"],["陳部長時中：當然是我們與署長有一定的溝通之後，基本上要再往下……"],["林委員奕華：8月28日之後？"],["陳部長時中：在之前。"],["林委員奕華：多久之前？"],["陳部長時中：大概一個禮拜左右，要瞭解一下整體程序的進行，該做哪些準備，再正式","  啟動……"],["林委員奕華：所以你是8月28日的兩週前知道，然後8月28日的一週前開始啟動衛福部的","  作業，著手瞭解可能需要修正哪些行政命令？"],["陳部長時中：瞭解相關的程序該如何進行。"],["林委員奕華：但是尚未開始進入所謂的簽核作業？"],["陳部長時中：沒有。"],["林委員奕華：請問簽核作業從何時開始？"],["陳部長時中：8月28日之後。"],["林委員奕華：8月28日之後才開始進行所有的簽核動作。"],["陳部長時中：對。"],["林委員奕華：我為什麼要問這麼細？代表這整件事情，都是沒有經過嚴謹討論的結果。","  也就是我們一直在強調的食安法，應該要由下往上，我們要開食品風險評估諮議會，之","  後再做相關的研議討論。那天我也有聽到前主委陳保基說，光專家會議至少也開了三次","  ，這次的過程中有開過嗎？"],["陳部長時中：據我所知，萊劑在當時還是一個新穎的化學物質，所以要先做該化學物質","  的風險評估。因為當時評估就已經做好，也把ADI訂出來了，所以這次我們是根據這樣","  的ADI再去計算出我們的MRL。"],["林委員奕華：部長，當中有個比較大的問題，就是大家都知道，也琅琅上口，也是我一","  直對你有一點不滿的地方，不好意思我就直說了。就是你常常把吃豬跟吃牛混在一起，","  你知道臺灣人吃牛相對少很多，我們吃豬起碼是吃牛的七倍以上，這大家都知道。每天","  從早餐到晚餐，幾乎餐餐都會出現豬肉，牛肉真的出現非常少。你不能一直用以前有談","  過，或是說以前大家也都吃牛肉，這樣子混淆來談，這是不一樣的……"],["陳部長時中：所以我們要算MRL，就是以不同飲食的物品與習慣去帶入。"],["林委員奕華：變成你沒有真的針對國人吃豬這種特別的飲食習慣，你用李俊璋的這一份","  報告──而且我再次說啦！你這份報告下來，兩個月就做完風險評估報告，而且是在去年","  做的，也沒有經過諮議會或是食安會報的討論，都沒有討論過耶！我這樣聽起來，你可","  能就是知道了，只好從以前的報告裡面挑一份出來，把這一份挑出來當作你這次開放的","  依據，就是這樣子啊！"],["陳部長時中：對，因為在101年、108年都曾經做過……"],["林委員奕華：因為你並不知道要預做準備嘛！而且李俊璋教授，抱歉，如果以他在其他","  研究案拿的金額來看，有300萬元、400萬元、500萬元，而這個報告不到10萬元，除了","  迴避採購的程序之外，還有一個重點，是不是代表很草率？一個那麼重大的、影響國人","  健康風險評估的研究報告不到10萬元，他在食藥署其他的研究案都是拿300萬元、400萬","  元、500萬元，那我們國人健康這麼不重要，不到10萬元就解決了耶！而且我還查到更","  多的資料，當初這位教授在六輕的時候還有不良紀錄，球員兼裁判，他是環評委員又去","  接六輕的研究案，像這樣子會讓我們覺得不管是哪一黨執政，他都是幫政府部門完成政","  策的一個很重要的「學者」。"],["陳部長時中：不會，因為科學沒有顏色。"],["林委員奕華：是啊！沒有顏色，但他就是永遠的執政黨。你們拿著這份評估報告來開一","  個低階的諮議會，在這個會議裡面，請問一下，該回答問題的是李俊璋還是你們？因為","  我發現很多……"],["陳部長時中：如果在對這份研究報告做基礎的討論，當然相關的疑義會請教李教授。"],["林委員奕華：對啊！我聽到的都是啊！還有，因為報告不到10萬元，所以不用做結案報","  告，食藥署說OK就結案了，也不用找學者專家來看。這是一個這麼重要的依據，你們就","  隨便拿一份報告，10萬元以下，如此草率，又不用經過專家學者最後的討論會議，也不","  用做任何修正，然後就拿來當作開放的依據，部長，我說真的，如果今天我是……"],["陳部長時中：作為我們開放諮議會討論的一個資料。"],["林委員奕華：我今天如果是衛福部你的屬下，我會覺得良心不安，我也待過公家機關，","  我會覺得良心不安，一個影響國人這麼重大的決策，你在8月28日前兩個禮拜知道，同","  仁有些秘密作業是在8月28日前一個禮拜知道，其他同仁是8月28日才開始作業，然後匆","  匆忙忙，隨便拿一份以前的風險評估報告來當作依據，匆匆開一個會，如果從會議紀錄","  看起來，很多人都是有意見的，結果衛福部隔天就公布了我們今天要討論的第一案，就","  是要按照CODEX這個標準，如此之草率、匆忙，我真的會懷疑現在我們又回到黨國體制","  啊？民進黨政府領導公務人員，領導一切嗎？完全就是相信政府相信黨嗎？現在回到這","  樣子了嗎？我們在乎的民主程序，我們的法治觀念在哪裡呢？送監察院到底是誰會被糾","  正？又是同仁被糾正嗎？今天身為政務官，你覺得這樣子是可以接受的嗎？","   還有，這一路過來，你告訴我們一定要按照CODEX的標準，可是只要我們做一個好的","  風險評估，針對敏感族群有特別的評估，我們都是可以去爭取的，不管是SPS或CODEX都","  是容許我們自己有更嚴格的標準，可是你們完全的草率，造成……"],["陳部長時中：豬現在就是這樣。"],["林委員奕華：還騙我們說一定要按照CODEX，這個是謊言啊！"],["陳部長時中：沒有，我們是說參考CODEX標準，我們也從0.09ppm降到0.04ppm。"],["林委員奕華：就只有一個豬腎嘛！"],["陳部長時中：對，那就降很多了。"],["林委員奕華：就只有降一個啊！有人說肝比腎的殘留量更高，我看你們學者報告裡面有","  說肝比腎的殘留量更高，對不對？"],["陳部長時中：對，現在兩個都是0.04ppm。"],["林委員奕華：我要再講的是，你們那個有點像討價還價的方式，並不是真正這麼嚴謹的","  去根據科學的報告，你們是用一個匆促的報告推估，然後訂了一個標準，就因為這樣草","  率，結果變成不能去爭取比CODEX嚴格的標準來幫大家把關，我覺得起碼內臟不要進來","  ，我們希望都不要進來，可是萬一要進來，很多民眾覺得內臟可不可以不要進來？標準","  能不能再嚴格一點？就是因為過程如此的草率，我們本來可以站在政府的角度幫民眾把","  關，現在變成一項都做不到耶！部長，我們一項都做不到，身為民意代表，我吞得下去","  嗎？你身為部長，你吞得下去嗎？就要這樣子傷害我們人民的健康嗎？所以今天這些行","  政命令真的是不能過啦！這麼草率，怎麼可以過？對得起自己的良心嗎？","   我要再次的說，行政院你有為難，讓立法院成為你的後盾，你可以很大聲地去對國際","  說，因為我們立法院有意見，我們是個民主國家，立法院有意見，再去做協調，沒有什","  麼事情是我們做不到的，我們面對什麼國家腰桿都要挺直啊！我們不是哪一個國家的附","  庸，我們要為了自己的國人著想，這才是一個挺直腰桿的政府嘛！要不然你們真的都得","  了骨質疏鬆還是軟骨症啊！我覺得很看不下去，在立法院看到這樣，我真的覺得現在的","  政府是出了什麼問題？所以還是要拜託，這些案子千萬不能過啦！要討論，重新啟動再","  說，這才對得起全國人民，謝謝。"],["陳部長時中：謝謝委員。"],["主席：請吳委員斯懷發言。"],["吳委員斯懷：主席、各位列席官員、各位同仁。部長，辛苦了！經過這麼冗長的討論，","  我把朝野立委一直在詢問你們的問題歸納一下，從憲法、大法官釋憲、法律到行政命令","  ，剛才李貴敏委員做了很詳盡的質詢，你們也回答了。禮拜一蔣萬安召委帶著我們到臺","  北港去考察，部長在現場主持，真正去實際瞭解一下海關對肉品檢驗的程序，衛福部、","  經濟部及農委會在現場都有單位代表報告，我就看到一個現象，如果你們還有印象的話","  ，關務署做了一個報告，有關於增列進口貨號這件事，就行政程序而言很容易，只要召","  開審議委員會，相關部會通過就可以依程序增列貨號，對於這麼簡單的一件事，經濟部","  部長卻說行政工程浩大，恐怕會被WTO如何、如何，我想問部長和次長，我們到底遭受","  了美國多大的壓力，逼得我們連國內自己執行的行政程序、只是技術性的問題都不敢做","  ？美國到底承諾了我們什麼？BTA有沒有？FTA有沒有？當然這是經濟部的事啦！到底承","  諾什麼？沒有。","   從陳部長多次的答詢中，我聽得出來你的意思，就你衛福部的立場，誠如剛才賴士葆","  委員講的，美牛有這麼多貨號，美豬只有這幾個，增列有那麼困難嗎？我看得出以你的","  立場，增列貨號不是什麼不得了的問題，但是經濟部呢？所以政治凌駕專業，政治凌駕","  行政程序，我覺得這是很嚴重的事情，我們不能這樣子，對外像個兒皇帝一樣，卑躬屈","  膝，老美說什麼就是什麼；對內則是鴨霸獨裁，完全違反行政程序，這個是你們必須承","  認的事實。這些行政程序是部會內的權責，是行政院下面的程序，有這麼困難嗎？部長","  ，能不能簡短回答？也請次長回答。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。我記得委員在一開始就有詢問我這個問題，我有講過，","  如果用部位來增列我沒有意見，我覺得可以，但是要用動物殘留量來列，那恐怕不適宜","  ，這我一開始有講，我現在的態度還是一樣。"],["吳委員斯懷：好。次長呢？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。王部長的意思是說，我們一般是照部位去分類，如果是","  用動物殘留用藥的話，因為有一千一百多種的動物殘留用藥，如果那樣去分列號列，在","  行政上的可行性有問題，而且在WTO會受到挑戰。"],["吳委員斯懷：我覺得你們真的不需要迴避問題，在野黨的呼籲及民間團體的呼籲僅僅是","  針對豬內臟，我們很高比例食用的這一些個別做出號列，我是不相信有這麼多執行的困","  難，但是你們今天在這裡所有的答詢都會留下紀錄，將來可以驗證是不是前後不一致，","  這是第一個。","   第二個，這也是一個實務性的問題，那天在臺北港，我看到你們報告驗關人數全國只","  有81人，當天我有要求你把海關的查驗人力做一個SOP的規範，當然不可能做到完整，","  但是至少要有一個概略。當天去的委員都在，你們都在，我們看到查驗大概花了一個多","  小時，而且我們看到每批貨的裝櫃方式不一定，可能這批貨有5個貨櫃，也可能一個貨","  櫃裡有3批貨，裝的位子也不一樣，臨機抽驗，抽到哪裡就用人力或用堆高機搬出來，","  然後再開箱來驗，還要送去化學檢驗，這個實務操作所需要的人、時，是不是可以用這","  81個人力實際換算一下？做幾個模式出來，就可以很清楚而且簡單地知道實際做不做得","  到。","   我想你們都是有科學素養的，都有很高的學歷，用數字來說服人民你這81個人做不做","  得到，如果數字說出來，大家不要去狡辯，不用政治來解決科學或者數學的問題，做不","  到就是做不到，源頭都做不到，你叫人民怎麼放心？我只是舉這兩個例子，從實務面你","  做不到，現在4%是你們的官方數字──查驗數，對不對？"],["陳部長時中：對。"],["吳委員斯懷：本席以及很多委員一直要求能不能提升到10%的查驗率，以現有的人力不可","  能，我在這邊肯定地告訴你們不可能，那你們要換算出來，從源頭把關上如何讓人民信","  任政府，我覺得用數字來說話，可不可以做得到？"],["陳部長時中：委員講得很好，確實以各批所需的時間來算，你那天有看過那個時間怎麼","  樣，我們應該用時間來算，在我們的官員不至於太過勞的情況下，需要多少人力才能夠","  達到要查批的件數，現在我們的計畫在行政院已經快要通過，基本上已經同意了，所以","  他們要馬上……"],["吳委員斯懷：增編人力嗎？"],["陳部長時中：增編人力。"],["吳委員斯懷：好，除了增編人力，你剛才承諾了，我們用數學來換算嘛！"],["陳部長時中：沒有錯。"],["吳委員斯懷：工作人時，而且這是一個概算，每一批都不一樣，每一種模型都不同，mo","  del不同答案就不同，但是你要合理，否則的話，你們上面政務官拍桌子要這樣做，底","  下做不到，全部都違反勞基法超時工作，或者是打馬虎眼就過去了，所以我希望大家務","  實啦！用數學來說話，你們都是很高學歷的人，用數學來說話，好不好？"],["陳部長時中：委員講得對，我們應該要把它算好，把人力分配好。"],["吳委員斯懷：用數字來說服人民，謝謝。"],["陳部長時中：好，謝謝委員。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：主席、各位列席官員、各位同仁。黃副主委，我知道你的專業在畜牧，你","  是獸醫師嘛？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。我是獸醫。"],["廖委員婉汝：剛才葉毓蘭委員播放的那段影片，它講得對不對？"],["黃副主任委員金城：部分對，部分可能會有……"],["廖委員婉汝：哪些部分有問題？簡單講好了，我把問題問得更清楚一點，那段影片所講","  的，代表過去有用萊克多巴胺，對不對？"],["黃副主任委員金城：那個是很早之前。"],["廖委員婉汝：很早是幾年前？"],["黃副主任委員金城：十幾年前。"],["廖委員婉汝：但那些症狀是對的吧？還是沒有那麼嚴重？"],["黃副主任委員金城：我認為應該還在合理範圍之內。"],["廖委員婉汝：那現在國內為什麼不用萊克多巴胺？是禁止的關係還是……"],["黃副主任委員金城：是我們禁止的關係。"],["廖委員婉汝：禁止的關係才不用的。"],["黃副主任委員金城：我們禁掉了以後，它就逐漸減少。"],["廖委員婉汝：逐漸減少，會不會偷用？"],["黃副主任委員金城：不會，現在連續3年到4年檢測，全部都是零。"],["廖委員婉汝：我知道連續3年都檢測零，但是有沒有在偷用我們不知道，因為還沒抓到。","  我今天要講的是，過去臺灣的豬都用過萊克多巴胺，因為屏東縣是第二大養豬縣，我們","  聽到很多豬農反映，其實豬會有一些後遺症，在運送的過程中會有情緒不穩或是暴衝的","  情況，雖然牠吃了瘦肉精之後會像健美先生一樣，肌肉都很結實，但是牠的情緒控管各","  方面是有問題的，所以在送去屠宰的時候，有時候牠會衝撞，就像影片所講的，衝撞多","  少都會造成一些死亡，也不一定划得來，當然一方面你們也禁藥。","   接下來我要請教經濟部。次長，其實要開放萊豬進來的時候，現在不只美國而已，經","  濟部在談判當中有沒有用心？我舉個例子，像韓國李明博總統，他會拿民眾抗議反對的","  聲音作為談判的籌碼；日本則是用差額關稅來作為談判籌碼，以他們出口到美國的汽車","  25年之後關稅歸零的方式作談判籌碼，我們有沒有談判籌碼可以講？有沒有使用談判籌","  碼？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。以過去加入WTO的談判經驗來講，我們與農委會還有工業","  局都密切配合，農委會非常成功的把我們的豬肉訂了SSG特別防衛措施，豬肉的關稅也","  訂得比較高。"],["廖委員婉汝：我只問你，有沒有想過以哪一方面的差額關稅來作為談判的籌碼？"],["陳次長正祺：有，我剛剛有報告，我們在農產品方面做了很多的關稅配額。"],["黃副主任委員金城：我們現在還有13.5%的關稅……"],["廖委員婉汝：好，詳細的數字再提供給我。"],["陳次長正祺：是。"],["廖委員婉汝：另外一個問題，你們兩位，一個是經濟部，一個是農委會，我們臺灣是輸","  出國家，包括農畜產品也好，其他產品也好，最難輸出的是哪一個區塊？應該是歐盟吧","  ？"],["陳次長正祺：產品還是市場？"],["廖委員婉汝：產品，以農畜產品來講。"],["黃副主任委員金城：以農畜產品來講，當然就是……"],["廖委員婉汝：歐盟和日本。"],["黃副主任委員金城：最難進去的應該還是歐盟。"],["廖委員婉汝：日本也滿難的，它的要求滿嚴的。"],["黃副主任委員金城：以豬肉來講的話，我們的熟肉是可以進去的，那生肉……"],["廖委員婉汝：沒有關係，我是說以我們出口的情況，我要強調的是，每一個國家的進口","  都有他們的規範，現在最難、最嚴的就是歐盟的標準，對不對？"],["黃副主任委員金城：還有日本。"],["廖委員婉汝：像軍火就是美規嘛！那農畜產品或者其他產品可能就是歐盟的規定，包括","  日本，有些農產品的規定也滿嚴的，對不對？"],["黃副主任委員金城：對。"],["廖委員婉汝：每一個國家要進口都有它自己的規範，那今天我們開放含萊克多巴胺的豬","  肉進來，為什麼沒有看到經濟部有談判籌碼？在各部會當中，包括農委會，包括衛福部","  ，沒有一個發出聲音，在8月28日總統一聲令下之後，各部會配合辦理，完全沒有聲音","  耶！農委會在9月7日公告，衛福部也配合趕快訂殘留的容許量是多少，然後經濟部也沒","  有聲音，好像是說這個可以，連你們的談判籌碼，能不能加入BTA、FTA也不知道，現在","  我們在基層聽到的聲音是說，因為輔選蔡英文連任成功，所以這個是要做給美國看的。","",""],["黃副主任委員金城：以美國來講的話……"],["廖委員婉汝：這個我們都不知道，總而言之，進口含萊克多巴胺的豬肉，對臺灣的民眾","  來講，完全沒有做到對民眾健康的把關。再來就是產業的衝擊度，農委會除了從100億","  元變成130億元，準備做一些相關的因應措施之外，也沒有任何把關耶！實際上，我們","  從剛才的影片可以得知，對農業產業面的衝擊度大不大？很大，但是在總統一聲令下開","  放萊豬進來之後，各部會都配合辦理，浪費了我們多少心血，你知道嗎？我今天讓陳部","  長坐一下，因為他的防疫工作很重要，健保的問題也讓他很頭痛，今天為了一個藥物殘","  留，他也被罵得半死，對不對？但是公告出來，不是用CODEX而已啦！包括食安會議也","  沒有開，只有用營養諮詢會議的紀錄來做一個依據的標準，對國民健康的影響也沒有一","  個風險管理相關的數據，這就是讓民眾不放心的地方。"],["陳次長正祺：委員的指教很有道理。"],["廖委員婉汝：尤其在專業的報告當中，這個對身體的衝擊很大，我覺得全民的反對各部","  會應該要聽進去。次長，你有什麼意見嗎？"],["陳次長正祺：我要向委員報告一下，我們的確很努力，總統在國慶日的演說也特別提到","  我們現在要全力來參加這個供應鏈重組，與美國也要展開經濟對話，雙方還有很多的合","  作案。"],["廖委員婉汝：總統在國慶日那天的講話我不想聽，我是覺得今天既然總統一聲令下，要","  各部會配合辦理，但是經濟部那個標示，包括我們去考察之後的源頭管理，人力也不足","  ，CCC","  Code也沒有辦法配合辦理，尤其是內臟的部分，在農委會的報告當中，所有進口的內臟","  ，包括豬皮、豬腸衣、豬筋等，最大進口來源都是美國和加拿大，都是可以使用萊克多","  巴胺的，所以我們會擔心這個部分，因為國人習慣食用內臟，他們會不會吃到太高的殘","  留量而影響到健康？","   我要特別提醒農委會，在豬肉加工的部分，我們擔心的是進口那麼多含有萊克多巴胺","  的豬肉，其實我們都知道，包括紅豆及各種農產品常常是在調配當中將本求利，這些商","  人有時候會把進口的與國產的都摻雜在一起，包括紅豆、蒜頭，什麼都會啦！這個難免","  ，那豬肉會不會？現在在我們的規範裡面，進口貨物原產地認定標準第五條和第七條規","  定，只要加工重要製程，附加價值率超過35%以上就可以用加工地當作原產地標示，那","  我擔心啊！加拿大、美國已經進口占50%以上，如果國內又偷偷使用，到最後混雜在一","  起，我們就會吃到越來越多含萊克多巴胺的豬肉。最重要的是，農產品開放之後，商人","  的作法大家都知道嘛！便宜的比較好，對不對？結果大量的時候就會危害全民的健康。","","","   現在講雞就好了，你們最頭痛的雞肉，各地方都要拜託人家來買雞，一隻雞多少錢，","  因為本土雞賣不出去啊！進口已經超過60%了嘛！10年前豬肉的進口從1%，現在變成10","  %，未來開放含萊克多巴胺的豬肉之後，可能慢慢節節高升哦！那會不會衝擊到產業？","  會不會衝擊到人民的健康？絕對會。所以這個藥物殘留量沒有取消，沒有零檢出的話，","  我認為我們還是不要進口含萊克多巴胺的豬肉，好不好？我覺得你們要重新思考，當一","  點好處都沒有的時候，各部會花那麼多心血在討論這個，惹那麼多麻煩要幹什麼？一個","  原則零檢出，我們都歡迎啊！好不好？謝謝。"],["黃副主任委員金城：謝謝委員。"],["主席（廖委員婉汝代）：請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。我們今天審查8個行政命令，到底這8個","  行政命令要予以備查或不予備查，我想大家今天一整天針對很多議題都有詢問部長和相","  關部會，當然國人關注這件事情是從很多面向，從食安、從健康、從科學、從消費等等","  ，在立法者的角度，我們今天將行政命令從備查改審查，最重要我認為至少先從法律面","  來看這8個行政命令到底應不應該予以備查，還是經過嚴格審查之後，我們要求退回行","  政院。首先問部長，行政部門是不是要依法行政？"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。當然是需要。"],["蔣委員萬安：依法行政，食品安全衛生管理法是不是衛福部主管的法律？"],["陳部長時中：是，在我們FDA。"],["蔣委員萬安：食安法第四條及第十五條都規定得很清楚，對於食品衛生安全的管理要召","  開諮議會，對不對？"],["陳部長時中：對。"],["蔣委員萬安：第四條。"],["陳部長時中：建立諮議體制。"],["蔣委員萬安：部長，你知不知道第四條第二項規定要召開什麼樣的諮議會？"],["陳部長時中：食品安全風險諮議會。"],["蔣委員萬安：食品風險評估諮議會，那你們在9月4日召開的是什麼？"],["陳部長時中：我們是食品營養及安全諮議會。"],["蔣委員萬安：一樣嗎？"],["陳部長時中：這兩個的性質跟我們在審相關規定的時候是不一樣的，工作上有差別。"],["蔣委員萬安：那你認為我們食安法第四條訂的文字是訂好玩的嗎？"],["陳部長時中：沒有，當然不是。"],["蔣委員萬安：它的文字是「食品風險評估諮議會」。"],["陳部長時中：對，依照我們在裡面的分工，它可能有新興的物質，所以我們要審它的風","  險，但因為萊克多巴胺現在已經不是一個新興的風險物質，所以就……"],["蔣委員萬安：為什麼它不是一個新興的風險物質？"],["陳部長時中：因為在101年那時候就已經訂了它的ADI。"],["蔣委員萬安：101年，部長，當時為什麼會討論萊克多巴胺？"],["陳部長時中：當時為什麼會討論萊克多巴胺？"],["蔣委員萬安：對。"],["陳部長時中：當然有一些相關的國際形勢，還有美豬、美牛的進口。"],["蔣委員萬安：部長，你現在說你沒有依照食安法第四條召開食品風險評估諮議會，卻去","  召開一個不符法律規定的營養諮議會去訂安全容許量，然後你說因為2012年你們已經允","  許萊克多巴胺，部長，當時是在討論含萊劑的美牛，是針對30個月齡以下的美牛，當時","  有討論含萊劑的豬肉嗎？有討論含萊劑的豬內臟嗎？有討論含30個月齡以上的牛隻嗎？","  沒有！你8月28日突然宣布要開放含萊劑的豬肉、豬內臟及30個月齡以上的牛隻，依照","  法律規定，你就是要召開食品風險評估諮議會，你竟然違法沒有召開，今天大家告訴你","  要趕快去補這個程序，否則你違法。當時我們在修食安法第四條的時候清清楚楚，法律","  的規定就是食品風險評估諮議會，今天你告訴大家，你9月4日召開的是食品衛生安全營","  養諮議會，你於法不合，不是說一句你們認為性質一樣就可以，這是法律的規定，部長","  ，今天如果你沒有趕快依法召開風險評估諮議會，你是違法。第二個，什麼時候要去查","  廠？"],["陳部長時中：我們現在正在安排中。"],["蔣委員萬安：部長，不是說你們在安排中、在安排中，什麼時候要去？"],["陳部長時中：事實上就是在安排中。"],["蔣委員萬安：什麼時候？1月1日馬上要到，我會一直問，每一次我有機會我就一直問，","  什麼時候要去？"],["陳部長時中：我們在積極地聯繫。"],["蔣委員萬安：部長，你們送進來的行政命令「進口牛肉檢疫及查驗作業程序」寫得很清","  楚，你們說要開放牛肉及其產品進口前，應由食藥署邀農委會防檢局，副主委，是不是","  ？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。牛肉的部分。"],["蔣委員萬安：組團赴出口國進行系統性查核，進口前應組團赴輸出國進行系統性實地查","  核，同樣的，你如果沒有去，你就是違法，你就是違反法令，這是你們送進來的行政命","  令，所以今天我們再一次問，什麼時候要去？部長，我問了大概1個月了。"],["陳部長時中：沒有1個月。"],["蔣委員萬安：你都說在溝通中。"],["陳部長時中：沒有1個月，而且事實上我們現在就在溝通。"],["蔣委員萬安：從我第一次問查廠，我在質詢蘇貞昌院長就問了，到質詢部長，到今天我","  再問，你都說溝通中，到底什麼時候要去？現在聯繫的進度如何？困難在哪？"],["陳部長時中：困難大概是在基本的疫情，有一些肉品工廠現在剛復工，所以他們擔心疫","  情會有交叉感染的情況，我們持續溝通中。"],["蔣委員萬安：部長，如果在明年1月1日以前沒有辦法去實地查廠，去符合法規命令，1月","  1日你還是要堅持開放嗎？"],["陳部長時中：我們先看聯繫的情況怎麼樣，再來做決定。"],["蔣委員萬安：不是，我們立法院正在審查，這攸關我們要予以備查還是不予備查，這不","  是看到時候的狀況啊！部長，我們今天就要做決定了，你不給立法院一個很明確的答案","  ，難道我放任你行政部門違法嗎？放任行政命令予以備查嗎？"],["陳部長時中：這個法如果備查以後，我們就不應該去違法嘛！"],["蔣委員萬安：現在是審查哦！"],["陳部長時中：對，現在在審查，那審查完了之後，相關的規定都清楚了，我們就要根據","  這些命令去做。"],["蔣委員萬安：我們在審查，結果你送進來的行政命令是要求你們食藥署和防檢局要派員","  實際到美國去查廠，所以我現在要問部長……"],["陳部長時中：對，這個過了之後，我們就會照這個規定去做。"],["蔣委員萬安：你現在不告訴我你們要不要去，沒有明確答案……"],["陳部長時中：我們現在在聯繫中。"],["蔣委員萬安：然後你要我們通過會讓你們違法的行政命令，是這樣嗎？"],["陳部長時中：沒有，通過之後我們就要……"],["蔣委員萬安：沒有嘛！所以你要我不予備查嘍？"],["陳部長時中：沒有，我們就要依法去辦理。"],["蔣委員萬安：對啊！所以我問你什麼時候要依法辦理？"],["陳部長時中：這個法通過，我們自然就要依法辦理。"],["蔣委員萬安：會不會去？會還是不會？"],["陳部長時中：我們現在就在準備中了。"],["蔣委員萬安：會還是不會？連會都不敢說，會是你要依法行政啊！你會不會依法去辦理","  ？"],["陳部長時中：我們依法在要求，如果沒有做到，當然有另外的行政作為在。"],["蔣委員萬安：什麼行政作為？"],["陳部長時中：等這個通過了之後……"],["蔣委員萬安：我認為你沒辦法去的行政作為就是不能1月1日開放，否則你違法，部長請","  回答。"],["陳部長時中：沒有，這個講法是說通過之後會有這樣的一個要求，我們應該要查，不過","  在疫情的情況下，大院可能也要考慮這樣的情形，當然我們是一定會有作為的。"],["蔣委員萬安：所以我們就不能予以備查，我們認為……"],["陳部長時中：不過我覺得這要一步、一步來，因為現在並沒有……"],["蔣委員萬安：部長，很好，一步、一步來，今天如果你可以完成所有法律要求的程序，","  包括依照食安法第四條召開你應該召開的風險評估諮議會，包括去實際查廠，依照你們","  送進來的法規命令實際系統性查核，之後再來談開放，如果這些法律要求的程序你都沒","  有做到，就不應該1月1日開放，是這樣嘛！"],["陳部長時中：我是認為這裡還是要保持一個彈性啦！"],["蔣委員萬安：什麼彈性啊！違法的彈性嗎？"],["陳部長時中：沒有，我是說法通過，那我們就必然要照著法做，如果沒有照著法做，那","  必然有一些行政的作為或政治的責任在，這是一定的嘛！"],["蔣委員萬安：你知道嗎？你原來是進口前應去查廠，如果沒有去查廠，你們是不能進口","  牛肉及其產製品。另外，您知道在2012年的時候，我們立法院有通過兩個附帶決議，這","  兩個附帶決議的內容是什麼？應嚴禁30月齡以上牛隻之牛肉及其相關製品進口，以及萊","  克多巴胺安全容許量訂定範圍以牛肉為限，不得包括豬肉及豬內臟。部長，你知道我們","  立法院有這兩個附帶決議。"],["陳部長時中：對，那個時候在因應整體牛肉的進口，有這樣的附帶決議在。"],["蔣委員萬安：這兩個附帶決議有被撤銷嗎？"],["陳部長時中：所以我們才需要發布新的命令。"],["蔣委員萬安：我們有新的附帶決議嗎？在立法院。"],["陳部長時中：就我所知，應該是沒有吧！"],["蔣委員萬安：沒有。部長，你知道今天我們在審這8個行政命令，不分朝野，各委員、各","  黨團都有提相關的附帶決議，剛剛統計提案加附帶決議總共有108案，2012年我們立法","  院到現在還有效的附帶決議是嚴禁30月齡以上牛隻進口，萊劑不得包括豬肉及豬內臟，","  今天你行政部門視立法院於無物啊！你以為我們立法院訂附帶決議是訂好玩的嗎？訂心","  酸嗎？如果2012年的附帶決議你都可以藐視，都不遵守，都可以違反，那今天我們108","  個提案和相關的附帶決議又要如何？行政部門你都不遵守啊！"],["陳部長時中：沒有，還是要尊重大院的決議。"],["蔣委員萬安：那2012年的決議是怎麼樣？你要尊重嗎？"],["陳部長時中：所以我們這次才有這些行政命令送到立法院來審查。"],["蔣委員萬安：當時是「不得」耶！不得包括豬肉及豬內臟耶！部長，我想之後還有很多","  的機會，因為總共有108個提案，每個提案如果都發言的話，很多問題都可以詢問，包","  括後續標示等等，我們等一下在第二輪、第三輪發言再請教部長，但最重要的是，行政","  部門不應該違法，要依法行政，依法要完備的程序趕快去做到。"],["陳部長時中：謝謝委員。"],["主席（蔣委員萬安）：請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。部長，辛苦了！從早上到現在，我也從","  早上聽到現在，我還是這麼在期待啦！也一直跟部長提醒，我們真的要更嚴格的面對這","  件事情，部長和副主委可以抓住幾個大原則，以更嚴格的方式管理，就某種程度而言這","  麼做會比較好。另外，不管是在朝、在野的委員，大家都是站在維護國人健康的角度做","  理性的探討，而衛福部陳部長更要站在維護國人健康的立場，很多事情都要果斷的答復","  。","   剛才本席聽到蔣召委詢問你有關查廠的事情，查廠是必然的，這是法律的規範，但是","  因為疫情的關係，或許會有一些狀況。如果查廠不完備，不管是美牛或美豬都一樣如果","  要讓它如期地開放進口，顯然它也要因為疫情的關係而有所延宕，這些部長要慎重、果","  斷的答復，這一點特別提醒部長。"],["主席：請衛福部陳部長說明。"],["陳部長時中：主席、各位委員。好的。"],["劉委員建國：第二點，本席為什麼再請黃副主委上台？因為本席三個星期前有特別向部","  長建議，臺灣食品公會提出五項意見，部長說要帶回去參考，你看簡報資料就知道了。","  本席一直強調買方大於賣方，那天也有讓部長看過這五項意見，包括指定要求賣方應一","  併檢附每批肉品中萊克多巴胺含量符合規定的檢驗報告。當我們的肉品出口時，其實買","  方國一樣會嚴謹要求我們必須檢附相關檢驗報告或資料，那天部長有答應本席，回去之","  後會參考這五項意見，並可能會做出一些決定。現在已經過了三個星期，部長對這件事","  情有什麼看法？"],["陳部長時中：我覺得這件事情可以做啦！但是很難在這邊說清楚。"],["劉委員建國：沒有關係，既然你們要參考，是否就朝這個方向處理？縱使你們覺得這五","  點當中的哪一點比較做不到，你們也是要告訴本席，也請黃副主委看一下。我們的豬肉","  出口時，買方國家也會要求我們提供相關資料、證明文件，所以我們只是比照辦理而已","  ，就像剛才說的查廠，那也是必須做的事情，這是一樣的道理。有很多事情，本席覺得","  可以更嚴謹的面對，而且也會因為我們的嚴謹，讓社會大眾知道現在做事和以前的差異","  在哪裡，這是第一點。第二件事，請教黃副主委、陳部長，農委會現在有一個國產生鮮","  豬肉追溯資訊網，對不對？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。對。"],["劉委員建國：這是針對國內豬隻，可以追蹤到豬肉攤。但國外的肉品追蹤呢？有建置嗎","  ？"],["陳部長時中：國外的肉品追蹤是在FDA，從進口到之後的網絡，我們都有追溯、追蹤的系","  統。"],["劉委員建國：就是食品雲的非追不可系統？"],["陳部長時中：對。"],["劉委員建國：有辦法直接追蹤到加工廠嗎？"],["陳部長時中：沒有問題。"],["劉委員建國：如果加工廠出貨到夜市等地方呢？"],["陳部長時中：那時候要做的就是文件的保存、核對，我們現在是希望用發票、收據等方","  式，會先把格式訂好。"],["劉委員建國：國內肉品可以追蹤到豬肉攤，但是之後的去向就不知道了，對不對？"],["陳部長時中：對。"],["劉委員建國：國外的呢？是否可以追蹤到豬肉攤之後的去向？因為這樣的管理方式就比","  別人嚴格，你們是否可以思考一下？"],["陳部長時中：好的。"],["劉委員建國：因為很多人對這部分有疑慮。本席知道這麼做需要大家再多費點心，但有","  時候做的更嚴謹才能觸及大家擔憂的地方，這樣說明時大家也會更認同，進而解除疑慮","  。另外有幾個問題，本席從早上聽到現在，有些事還是要提醒部長，食藥署的食用肉品","  暴露萊克多巴胺之健康風險評估報告已經提出了，對不對？證明這些肉品安全的證據在","  哪裡？"],["陳部長時中：這樣的吃法，以我們飲食習慣的較大值來看，都在可接受的食用量內，而","  且都低於ADI值，在60%以下。"],["劉委員建國：那天部長是否對外說過，有三高的人不適合？"],["陳部長時中：我澄清過很多事情，我說吃是可以，但以一天吃一副豬肝、豬腎來說，對","  有三高的人來說比較不好，我不是指萊克多巴胺，而是這樣膽固醇會過高，所以比較不","  好，這兩者不同。"],["劉委員建國：本席知道不一樣。"],["陳部長時中：不管是臺灣豬或是其他國家的豬肉，如果持續一天吃一副豬肝、豬腎，坦","  白說容易導致高血脂。"],["劉委員建國：應該沒人會這麼吃啦！真的這麼吃的也不是常人。雖然就健康風險評估來","  說沒有安全疑慮，但是也不宜吃過多，尤其是有三高的人，的確會有風險，對不對？"],["陳部長時中：對。"],["劉委員建國：這些在健康風險評估中都應該揭示，如果不是健康風險評估應該揭示的，","  就不要節外生枝。"],["陳部長時中：好的。"],["劉委員建國：陳主委那天在FB上發表這篇文章，有些國家表面上規定不准添加，但實際","  上確實有使用，也有實際的殘留，但民眾並不知情，所以只看原產地會不會誤導民眾？","  你可以看看這張表，再回答本席這個問題。"],["陳部長時中：目前是這樣的，並不是他自己說沒有，我們就認定沒有，還是要抽驗。"],["劉委員建國：還要再抽驗，對不對？所以本席才說逐批檢驗的量要增加。"],["陳部長時中：會，那部分要增加。"],["劉委員建國：如果業者自行標註產品不含萊克多巴胺，衛福部有沒有任何超前部署的管","  理規範？避免發現標示不實時，但消費者已經吃入一些產品，而且持續了一段時間。"],["陳部長時中：其實自己標示不含萊克多巴胺，我們是鼓勵的，但是標示了就要確定沒有","  ，所以那些我們會檢驗。"],["劉委員建國：好的。豬肉要標示產地，未來如果小吃店、夜市、商家為了怕麻煩，乾脆","  就掛牌標示使用美國、西班牙、加拿大這三個國家的豬肉，三者都勾選，你們怎麼規範","  ？"],["陳部長時中：事實上他們的確有使用，但是因為怕觸法，所以就擴大標示使用的範圍，","  以做生意的角度來看，這麼做對他來說是不利的。"],["劉委員建國：不會耶！例如現在高檔餐廳有賣紐西蘭牛排、澳洲牛排、美國牛排。"],["陳部長時中：菜單都要標示。"],["劉委員建國：店內的標示內容就寫使用這幾國的肉品，這樣也不為過啊！並沒有觸法。","",""],["陳部長時中：沒有。"],["劉委員建國：小吃店、夜市也是一樣，如果把這些都標示出來，你們怎麼處理？"],["陳部長時中：他們必須真的有使用這些國家的肉品。"],["劉委員建國：對啊！但消費者怎麼知道現在吃的這塊豬肉是加拿大或美國進口的？因為","  店家全部都有標示，並沒有違反規定，所以消費者就這樣吃下肚，但是後來懷疑自己點","  的是加拿大豬肉，結果店家給的是美國豬肉。本席只是簡單舉一塊豬排為例，但他們可","  能連豬油都做這樣的標示，或者對豬內臟也這樣標示，全部的進口國家都標示出來，你","  們做了什麼超前部署可以預防這樣的事情發生？"],["陳部長時中：委員剛才說到，店家把所有的國家都標示出來，縱使店家標示了，但是否","  能確定真的使用這個產地的肉品？確實，以個人而言，我認為這個情形的確相當複雜，","  不過店家進口哪些國家的肉品，我們從他們來往的單據就可以查到。以個人來說，如果","  店家把這些肉品混在一起，確實是不好查。"],["劉委員建國：所以本席才會請你們思考這個問題，因為這的確會發生，你們不要以為這","  個狀況不會發生，事實上可能會遇到。本席現在只是以豬肉、豬排為例，萬一豬油、豬","  內臟也一樣，店家標示時把所有產地都列上，但實際上給消費者的，並不是他點的那一","  樣，你們怎麼處理？"],["陳部長時中：理論上如果可以，他們應該滿足消費者知的權利。"],["劉委員建國：但是老實做生意的人……"],["陳部長時中：我也要承認，就目前的想像，做個別的稽查是有困難的。"],["劉委員建國：所以本席還是希望你們能夠超前部署啦！這種可能發生的事情，是否有預","  防措施或規範？還是以現在的行政作為根本做不到？我們應該怎麼要求、提醒？另外，","  為什麼本席讓部長和副主委看這個圖？加拿大出口豬肉不含萊劑，紐西蘭從未進口，澳","  大利亞國內生產「幾乎」無使用萊劑，占總進口量微乎其微，美國的部分就不用談了。","  也就是說，澳大利亞還是有在用。"],["陳部長時中：澳大利亞有在使用，但是我們進口的量很少。"],["劉委員建國：雖然是微乎其微，但他們有在用。所以就像本席剛才提的另外一個問題，","  雖然他們說沒有添加，但是部長剛才有答復要逐批檢驗，對不對？"],["陳部長時中：對，還是要檢驗。"],["劉委員建國：從這種國家進來的，可能就要增加檢驗次數。"],["陳部長時中：我們一樣會依照基本方式處理，但是對註明沒有含萊劑的，我們會加強檢","  驗。"],["劉委員建國：像美國，他們就是表明要你們進口這樣的肉，立場很清楚，所以你們檢驗","  時可以循規蹈矩的處理，但是這種好像有添加，又好像沒有添加的，你們可能就要特別","  思考，會不會他們說沒有添加，結果卻有添加。"],["陳部長時中：這些都會檢驗。"],["劉委員建國：雖然微乎其微，但有時候出事的反而是這種。"],["陳部長時中：這只是現況。"],["劉委員建國：今天聽了部長答復的一些問題，本席覺得還是有需要調整的空間，拜託，","  越嚴越好啦！謝謝。"],["陳部長時中：好的，謝謝。"],["主席：我們有新收的附帶決議，請宣讀。","[pic]","[pic]"],["主席：針對討論事項第1案，是否還有委員要發言？目前有四位委員登記。","   請張委員育美發言。"],["張委員育美：主席、各位列席官員、各位同仁。回顧過去幾年的食安問題，我們時常可","  以見到農委會和食藥署的分工出現斷鏈。行政院常常提到的，農場到餐桌的食安管理策","  略，絕對不是這麼容易的，跨部會橫向的聯繫，乃至於垂直的中央與地方合作，這幾年","  的食安事件在執行上總是不能盡如人意，將來含萊劑的美豬進口之後，如何確保經過次","  級加工之後，仍然能正確標示產地，這些都是執行面的問題，也是國人很在意的地方。","","","   教育部表示學校營養午餐仍然要使用國產豬肉，落實食材的登錄。食材登錄固然是正","  確的，但是如果只強制要求食品鏈的末端做好食材登錄，卻沒有將整個食品鏈串連起來","  ，這樣的登錄都是形式，只是為了交代，都是做假的，完全沒有實質意義。甚至當軍人","  、學生、運動員都不能吃美豬時，民進黨卻遲遲不願就嬰幼兒攝取美豬製品做實質把關","  ，這樣實在令人不解，執政黨究竟在害怕什麼？","   其實國人對萊劑美豬進口有相當深的疑惑，也就是當我們讓利之後，能為國人帶來什","  麼呢？因為萊劑的開放攸關數十萬養豬產業就業人口，也會影響全國民眾的食安，政府","  到底做了多少準備才做出這樣的決定？政府心中又有多少盤算，能說服國人開放進口是","  利大於弊？執政黨只是不斷告訴我們，現在的時空條件和過去不同，希望藉此說服大家","  接受含萊劑的美豬進口。","   今年6月我們才從口蹄疫區除名，外銷的腳步剛踏出關鍵的一步，這麼做對將來國產","  豬肉和進口豬肉的比例會不會產生影響？這些都需要時間印證和觀察，會不會因為外銷","  機會增加，壓縮國內自產豬肉市場的供給，反而給予美豬低價搶市的機會？對這些可能","  發生的產業影響，到目前為止都沒有看到農委會公布任何相關資料，不免讓人懷疑，對","  於萊劑美豬的開放，其實執政黨是摸著石頭過河。","   更為嚴重的是，民進黨和行政院現在簡直淪為萊劑的代言人、代理商，一心捍衛開放","  的決定，傾全力宣傳、製作懶人包，一時間讓人有美國農業部、衛生部官員駐臺的錯覺","  。這種幫美國人說服國人的作法，其實在貿易談判上是相當危險的，我們看看韓國，以","  韓國開放的經驗來說，當初韓國國內也是激起相當大的反彈聲量，不過，本席要提醒部","  長，這種反彈聲量反而是談判桌上最大的助力，我們不要當乖乖牌，要用人民的反彈力","  量去和美國談判，當時韓國的談判官就是靈活運用這樣的談判策略。","   我們回過頭來看這次的開放過程，從陳時中部長表示全豬開放，以及農委會、衛福部","  迅速為萊劑美豬開放披荊斬棘，甚至是修改法令，這些都是在降低談判的籌碼，你們應","  該把人民反彈的聲音當作我們對你們的支持，藉此和他們談判才對，結果你們沒有這麼","  做，你們甚至用各種方法幫他們披荊斬棘、修改法令，減少自己談判的籌碼，失去在談","  判桌上討論進口部位的空間，結果對方開出來的條件，你們只能全部接受。本席認為，","  在美國大選結果還沒有明瞭的今天，執政黨就躁進宣布開放萊劑美豬進口，這是帶著國","  家整體利益去冒險，沒有利用美國選舉膠著的情況進行談判。沒有人知道誰會當選，對","  不對？所以趁川普政府積極拉攏民心的機會，在美豬議題上，我們要爭取更多談判的籌","  碼才對，但是你們沒有爭取這些，這就是談判上的失格。"],["主席：本日會議在徐志榮委員發言完畢後散會。","   請李委員德維發言。"],["李委員德維：主席、各位列席官員、各位同仁。本席要先向陳時中部長喊話，之所以沒","  有點你上發言台，是要讓你知道什麼是「無言」。先請大家聽一段昨天的錄音。","   （播放錄音）"],["李委員德維：為什麼請大家聽這段錄音？因為部長想的很容易，你以為行政命令送到立","  法院，大家就會知道，其實不是！就像你們規定大家戴口罩，如果沒有在電視上買那麼","  多廣告，根本沒有人會遵守！行政官員拿出法案送到立法院，你以為這樣大家就會知道","  ？那叫做夢！本席要告訴部長，你今天早上說的真的讓人無言，不只小老百姓無言，立","  委也無言。","   昨天經濟部次長說了，1月1日含有萊克多巴胺的豬肉可以進口，我們把這句話當真，","  到時候含萊克多巴胺的豬肉可以進口，但是就在幾分鐘前，劉建國委員秀出陳吉仲主委","  的臉書，上面寫了什麼？沒有！不是全球的萊豬都可以進口。昨天說那樣，今天又說這","  樣，不要說小老百姓，就連立委都不懂，行政官員不說清楚，誰懂啊！你不用答復本席","  ，你只要知道就好。","   接下來請教農委會，現在要開放萊豬，國內的豬農不能用含有萊克多巴胺的飼料，但","  是外國人可以用，明年這幾個國家的豬肉可以進口。本席也是今天才知道只有4個，其","  中3個國家的豬肉可能進口，加拿大的除外，紐西蘭、澳洲的量非常少，只有美國的比","  較多，這一點本席也是剛剛才知道，這對國內豬農會不會造成不公平的競爭？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。所謂不公平的競爭是……"],["李委員德維：因為人家可以用。他們用了萊克多巴胺，養出來的豬肉瘦肉多，我們養的","  豬是肥肉多，消費者喜歡吃瘦肉還是肥肉？"],["黃副主任委員金城：我們已經和臺灣養豬團體談過，他們認為，為了維持臺灣豬肉的特","  殊性，我們……"],["李委員德維：所以他們都不希望使用萊克多巴胺。"],["黃副主任委員金城：他們不希望添加。"],["李委員德維：但是剛才葉毓蘭委員提出的影片也有談到，其實在我們禁止使用以前，臺","  灣豬農曾經偷偷用過。有還是沒有？"],["黃副主任委員金城：有的，十幾年前。"],["李委員德維：所以剛才葉毓蘭委員說的才是實情，這才是真實的狀況。"],["黃副主任委員金城：十幾年前有人用萊克多巴胺，很多豬農都知道。"],["李委員德維：沒有錯，從屏東來的委員也知道。所以針對這個部分，農委會要好好考量","  ，一旦開放含有萊克多巴胺的豬肉進口，對臺灣的豬農就是不公平，你們是綁著臺灣豬","  農的雙手讓人家打，請你們回去好好想想。","   接下來請教食藥署吳署長，因為你們的規定實在太多，我們不問清楚不行。先跳到第","  2案，進口牛肉檢疫查驗作業程序修正規定，第一段就說了，為維護國民健康，保障食","  品安全等等，針對曾發生牛海綿狀腦病國家、地區進口牛肉及其產品實施監管措施，特","  訂定此作業程序。請問是指哪些國家？否則我要是不知道，如果以後有人問我，我卻說","  不知道，到時候你們再給我來個無言，我就傻眼了！請問是哪些國家？"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。目前有狂牛症的國家是美國、加拿大、日本……"],["李委員德維：它是說曾經發生，不是指目前的狀況，以前曾經發生的也算。"],["吳署長秀梅：對，這些就是有紀錄的，美、加、日、荷蘭和瑞典。"],["李委員德維：英國有沒有發生過？"],["吳署長秀梅：沒有進口。這是指我們有進口的，總共是13個國家，5加8，曾經有紀錄的","  就是這五個國家。"],["李委員德維：另外的8個是什麼？"],["吳署長秀梅：我們馬上查一下。"],["李委員德維：好的，沒關係，你們答不出來，因為你們也無言啦！本席會無言，你們也","  會無言，因為本席會問到你們啞口無言啦！這麼多媒體在這裡，這是現場直播，我們會","  無言，小老百姓更無言！本席要檢討的是這個，今天行政官員的心態一定要正確，因為","  你們是公僕，本席要再次提醒所有行政官員，你們要從百姓的角度思考，謝謝。"],["主席：請徐委員志榮發言。"],["徐委員志榮：主席、各位列席官員、各位同仁。有關查廠，本席要建議部長，你們正在","  規劃、安排，如果很順利，可以趕在1月1日前完成，那樣就沒事。萬一如同你剛才說的","  ，可能因為檢疫的關係等等導致不能在1月1日之前完成，其實你們也可以向總統說明，","  是因為有查廠這個「因」，這是法令規定的關係。甚至也可以向美方說明，進口只是早","  晚的問題，只要民進黨委員有多數優勢，到時候在議場表決一定會通過。你們可以向美","  方說，就過了，晚一點進口不會怎麼樣，就像有人向他們借錢，如果一時不方便還，也","  可以緩幾天再還，這是一樣的意思，不要留下哪些後遺症。然後我要請問吳署長101、","  108年所做的健康風險評估，我不評論那個價位，對於聘請那位李教授我也覺得OK，只","  是為什麼108年又會想到要來做健康風險評估？"],["主席：請衛福部食藥署吳署長說明。"],["吳署長秀梅：主席、各位委員。報告委員，其實101年做的是針對牛裡面含有萊克多巴胺","  ，當時做的也是李俊璋教授，101年做的那份是沒有收錢的，到了108年時，因為我們一","  直都有想到說豬隻裡面也可能會有，所以請他針對牛和豬再作評估。"],["徐委員志榮：108年那時候是不是有一點想說，可能明年（109年）可能會進口豬？"],["吳署長秀梅：真的是不知道，因為有相關的一些風險需要評估所以就這樣做。"],["徐委員志榮：再請問署長，有關食藥署動物用藥殘留標準的訂定程序，這次進口針對美","  豬、美牛都有照這樣做嗎？"],["吳署長秀梅：關於動物用藥，我們都一直依照這樣的程序在做。"],["徐委員志榮：只有把60天縮短為7天？"],["吳署長秀梅：時間的部分，有時候會依照……"],["徐委員志榮：其他都有照程序？"],["吳署長秀梅：是的。"],["徐委員志榮：謝謝，大家辛苦了。"],["吳署長秀梅：謝謝委員，"],["主席：好，謝謝徐委員志榮。","   現作以下決議：討論事項第一案至第八案，我們另擇期繼續審查，今天會議就到此結","  束，現在散會，謝謝。","散會（17時31分）","","-----------------------","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     125","","立法院公報  第109卷  第78期  委員會紀錄","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     140","","                                     139","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     141","","立法院公報  第109卷  第78期  委員會紀錄","","                                     142","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     143","","立法院公報  第109卷  第78期  委員會紀錄","","                                     144","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     145","","立法院公報  第109卷  第78期  委員會紀錄","","                                     146","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     147","","立法院公報  第109卷  第78期  委員會紀錄","","                                     148","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     149","","立法院公報  第109卷  第78期  委員會紀錄","","                                     150","","立法院公報  第109卷  第78期  委員會紀錄","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     152","","                                     151","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     153","","立法院公報  第109卷  第78期  委員會紀錄","","                                     154","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     155","","立法院公報  第109卷  第78期  委員會紀錄","","                                     156","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     157","","立法院公報  第109卷  第78期  委員會紀錄","","                                     158","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     159","","立法院公報  第109卷  第78期  委員會紀錄","","                                     160","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     161","","立法院公報  第109卷  第78期  委員會紀錄","","                                     162","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     163","","立法院公報  第109卷  第78期  委員會紀錄","","                                     164","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     165","","立法院公報  第109卷  第78期  委員會紀錄","","                                     166","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     167","","立法院公報  第109卷  第78期  委員會紀錄","","                                     168","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     169","","立法院公報  第109卷  第78期  委員會紀錄","","                                     170","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     171","","立法院公報  第109卷  第78期  委員會紀錄","","                                     172","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     173","","立法院公報  第109卷  第78期  委員會紀錄","","                                     174","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     175","","立法院公報  第109卷  第78期  委員會紀錄","","                                     176","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     177","","立法院公報  第109卷  第78期  委員會紀錄","","                                     178","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     179","","立法院公報  第109卷  第78期  委員會紀錄","","                                     180","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     181","","立法院公報  第109卷  第78期  委員會紀錄","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     236","","                                     235","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     237","","立法院公報  第109卷  第78期  委員會紀錄","","                                     立法院公報  第109卷  第78期  委員會紀錄","","                                     242","","                                     241","","",""]],"block_lines":[1,8,102,106,132,133,147,148,165,166,186,188,202,203,227,228,249,250,276,278,290,291,309,310,335,337,359,361,383,385,405,407,431,432,468,469,493,494,510,512,530,531,538,539,540,541,542,544,545,546,547,548,549,550,553,554,556,559,560,561,562,563,564,565,567,569,572,620,635,661,662,680,681,701,704,732,733,734,741,742,753,754,755,756,758,759,760,761,764,765,766,767,768,769,774,775,778,779,795,796,797,825,826,840,841,844,850,851,852,853,857,858,862,866,868,869,873,876,877,878,879,880,886,887,888,890,898,901,918,920,924,925,930,931,936,939,942,943,944,945,946,947,948,949,951,952,955,956,957,969,971,972,973,976,977,978,980,981,982,984,985,989,990,991,992,994,995,996,997,999,1000,1002,1004,1005,1006,1007,1008,1009,1013,1015,1018,1020,1022,1023,1025,1027,1029,1030,1031,1032,1035,1036,1038,1041,1043,1045,1047,1048,1052,1053,1054,1056,1061,1063,1064,1065,1066,1068,1070,1071,1072,1074,1075,1077,1081,1083,1084,1086,1089,1091,1094,1096,1097,1098,1100,1101,1102,1103,1104,1163,1165,1169,1170,1172,1177,1179,1180,1181,1183,1184,1187,1188,1197,1199,1201,1202,1203,1204,1206,1208,1210,1212,1216,1218,1220,1223,1227,1229,1233,1235,1241,1243,1244,1245,1246,1247,1248,1250,1251,1252,1254,1255,1260,1261,1264,1266,1274,1275,1278,1295,1297,1304,1305,1313,1314,1316,1347,1349,1353,1354,1358,1359,1360,1361,1363,1368,1369,1370,1371,1374,1375,1378,1379,1380,1381,1382,1383,1384,1385,1387,1388,1390,1392,1393,1396,1397,1398,1399,1400,1401,1402,1403,1404,1405,1406,1407,1408,1411,1413,1414,1415,1416,1417,1422,1425,1426,1427,1436,1438,1440,1441,1442,1443,1444,1445,1446,1448,1449,1452,1456,1459,1462,1463,1464,1467,1468,1475,1476,1477,1481,1482,1483,1495,1496,1497,1498,1499,1500,1506,1507,1508,1509,1512,1513,1514,1515,1516,1517,1518,1519,1520,1521,1525,1526,1531,1533,1535,1536,1542,1543,1544,1545,1549,1552,1565,1566,1568,1569,1573,1575,1578,1580,1582,1583,1584,1585,1587,1592,1593,1595,1599,1601,1604,1606,1607,1608,1609,1610,1612,1614,1615,1616,1618,1619,1620,1624,1625,1628,1629,1632,1633,1636,1637,1638,1639,1641,1642,1643,1645,1650,1651,1652,1653,1654,1656,1658,1659,1662,1663,1669,1670,1673,1674,1680,1681,1682,1685,1686,1692,1693,1698,1700,1705,1706,1707,1708,1710,1711,1712,1713,1739,1740,1742,1743,1744,1761,1762,1767,1769,1770,1771,1772,1773,1775,1779,1781,1786,1787,1793,1794,1795,1800,1801,1804,1805,1812,1813,1814,1817,1818,1820,1821,1822,1827,1829,1831,1832,1838,1839,1840,1841,1843,1845,1849,1850,1852,1863,1864,1871,1873,1874,1875,1877,1878,1879,1880,1882,1883,1884,1886,1887,1888,1889,1891,1894,1895,1897,1899,1900,1901,1902,1904,1905,1907,1909,1910,1911,1912,1913,1915,1917,1918,1919,1920,1921,1922,1923,1924,1925,1926,1928,1929,1931,1932,1935,1936,1937,1939,1940,1941,1942,1944,1945,1946,1947,1949,1950,1951,1952,1954,1956,1957,1960,1964,1967,1968,1969,1970,1977,1978,1982,1987,1989,1992,1994,1996,1998,2001,2005,2007,2009,2014,2023,2029,2030,2034,2036,2065,2066,2069,2071,2075,2098,2099,2100,2101,2111,2112,2113,2115,2116,2120,2122,2124,2126,2137,2140,2147,2148,2149,2151,2152,2154,2156,2157,2160,2161,2162,2163,2164,2165,2166,2168,2170,2171,2172,2173,2174,2175,2176,2177,2181,2184,2189,2190,2195,2196,2204,2205,2208,2209,2213,2214,2226,2227,2228,2229,2230,2231,2233,2234,2249,2250,2251,2269,2270,2273,2274,2275,2278,2294,2295,2298,2302,2303,2304,2305,2306,2310,2311,2312,2313,2314,2316,2317,2318,2319,2320,2322,2323,2324,2325,2326,2327,2328,2329,2330,2331,2332,2333,2344,2345,2348,2349,2350,2351,2352,2353,2356,2357,2358,2359,2360,2361,2362,2363,2365,2366,2368,2369,2377,2378,2387,2388,2390,2393,2417,2418,2419,2425,2426,2427,2428,2429,2431,2432,2433,2434,2435,2436,2437,2438,2439,2440,2441,2442,2443,2445,2446,2447,2448,2449,2450,2451,2462,2463,2464,2465,2467,2468,2471,2472,2473,2476,2477,2478,2479,2481,2483,2485,2486,2489,2490,2491,2493,2495,2496,2497,2498,2499,2500,2501,2502,2503,2504,2505,2506,2508,2509,2510,2511,2513,2515,2516,2517,2521,2522,2523,2525,2530,2531,2532,2533,2534,2535,2541,2542,2543,2544,2548,2549,2550,2560,2561,2562,2569,2570,2577,2578,2579,2581,2583,2584,2585,2586,2587,2588,2590,2591,2592,2594,2595,2600,2602,2603,2606,2607,2609,2611,2612,2614,2615,2618,2619,2620,2621,2623,2625,2628,2630,2631,2632,2635,2636,2637,2638,2643,2647,2651,2652,2653,2654,2659,2660,2662,2663,2664,2666,2669,2670,2671,2672,2674,2675,2678,2680,2717,2719,2722,2736,2737,2738,2740,2742,2743,2744,2746,2747,2748,2749,2757,2758,2759,2760,2761,2762,2764,2765,2766,2770,2771,2780,2781,2784,2785,2786,2788,2789,2790,2791,2792,2793,2794,2795],"person_count":{"主席":91,"賴委員士葆":19,"陳委員椒華":2,"邱委員顯智":1,"王委員婉諭":2,"曾委員銘宗":30,"林委員德福":7,"蘇委員巧慧":1,"廖委員婉汝":22,"張委員育美":3,"吳委員斯懷":9,"林委員奕華":22,"莊委員競程":1,"李委員德維":36,"徐委員志榮":14,"費委員鴻泰":1,"洪委員孟楷":17,"高金委員素梅":8,"鄭委員運鵬":7,"羅委員明才":1,"蔡委員壁如":1,"江委員啟臣":12,"陳部長時中":335,"呂委員玉玲":14,"吳委員怡玎":31,"林委員淑芬":1,"陳委員以信":21,"張委員其祿":4,"邱委員泰源":1,"黃主任委員金城":6,"陳次長正祺":21,"楊委員曜":9,"溫委員玉霞":28,"邱委員臣遠":10,"李委員貴敏":19,"黃副主任委員金城":24,"葉委員毓蘭":2,"主席（廖委員婉汝代）":1,"蔣委員萬安":40,"主席（蔣委員萬安）":1,"劉委員建國":30,"吳署長秀梅":10},"persons":["主席","賴委員士葆","陳委員椒華","邱委員顯智","王委員婉諭","曾委員銘宗","林委員德福","蘇委員巧慧","廖委員婉汝","張委員育美","吳委員斯懷","林委員奕華","莊委員競程","李委員德維","徐委員志榮","費委員鴻泰","洪委員孟楷","高金委員素梅","鄭委員運鵬","羅委員明才","蔡委員壁如","江委員啟臣","陳部長時中","呂委員玉玲","吳委員怡玎","林委員淑芬","陳委員以信","張委員其祿","邱委員泰源","黃主任委員金城","陳次長正祺","楊委員曜","溫委員玉霞","邱委員臣遠","李委員貴敏","黃副主任委員金城","葉委員毓蘭","主席（廖委員婉汝代）","蔣委員萬安","主席（蔣委員萬安）","劉委員建國","吳署長秀梅"],"title":"立法院第10屆第2會期社會福利及衛生環境、經濟、外交及國防、財政、教育及文化五委員會第3次聯席會議紀錄","時間":"中華民國109年10月29日（星期四）9時11分至17時31分","地點":"本院群賢樓801會議室","主席":"蔣委員萬安"}