{"blocks":[["主席：出席委員10人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期司法及法制委員會第1次全體委員會議議事錄","時    間：中華民國109年9月23日（星期三）上午9時4分至9時32分","地    點：本院紅樓302會議室","出席委員：劉世芳    賴香伶    蔡易餘    李貴敏    鄭麗文    吳怡玎    吳玉琴","            林為洲    周春米    蔡其昌    鍾佳濱    鄭運鵬    柯建銘","         委員出席13人","主    席：李委員貴敏","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  陳杏枝","         簡任編審  薛復寧","         科    長  鮑夏明","         專    員  林宗賢","       報  告  事  項","一、本院第10屆第2會期各委員會召集委員選舉時間及地點，業經本院第10屆第2會期第","  1次會議決定照案通過在案。","二、宣讀本會期本會召集委員選舉人名冊。","       選  舉  事  項","選舉第10屆第2會期本會召集委員。","一、請推舉發票員","   決定：請吳委員怡玎擔任","   請推舉唱票員","   決定：請吳委員玉琴擔任","   請推舉監票員","   決定：請鄭委員麗文擔任","   請推舉記票員","   決定：請蔡委員易餘擔任","二、選舉結果","   出席委員13人","   發出票數13張","   有 效 票13張","   無 效 票0張","   開票結果：李委員貴敏5票","             蔡委員易餘4票","             劉委員世芳4票","   主席宣告：李委員貴敏、蔡委員易餘當選為立法院第10屆第2會期司法及法制委員會","  召集委員。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。繼續","  報告。",""],["段落：二、邀請司法院秘書長列席說明立法計畫，並備質詢。",""],["段落：三、司法院函，為109年度中央政府總預算決議，檢送歲出第4款第1項決議(一)預算凍結","  書面報告，請查照案。"],["段落：四、司法院函，為109年度中央政府總預算決議，檢送歲出第4款第1項決議(二)預算凍結","  書面報告，請查照案。"],["段落：五、司法院函，為109年度中央政府總預算決議，檢送歲出第4款第1項決議(三)預算凍結","  書面報告，請查照案。"],["段落：六、司法院函，為109年度中央政府總預算決議，檢送歲出第4款第1項新增決議(十六)預","  算凍結書面報告，請查照案。"],["主席：現在請司法院林秘書長說明立法計畫及預算解凍案，發言時間5分鐘。"],["林秘書長輝煌：主席、各位委員。司法院109年度立法計畫已經送立法院審議的部分有刑","  事補償法部分條文修正草案；還有民事訴訟法部分條文修正草案，就是關於程序簡化及","  防杜個案濫訴的，另外有一部搭配的施行法；再來就是民事訴訟法部分條文修正案，關","  於強化事實審功能的，還有一部搭配這部法案的施行法；另外就是公證法部分條文修正","  草案。關於刑事補償法的部分，重要的點在第六條第一項，就是未受人身自由拘束的被","  告如果依再審或非常上訴程序裁判無罪確定前，經過有罪判決處死刑、無期徒刑或未宣","  告緩刑之有期徒刑確定，且因其偵查審判程序或判決結果，受有人身自由以外人格法益","  的重大損害，那麼以同一原因事實不能依本法其他規定或其他法律受賠償或補償時為限","  ，也可以請求補償，那麼我們補償的方式，是每個基數2萬元，用基數來計算，比如宣","  告一年以上五年未滿有期徒刑者就是8－18個基數，如果是最高基數的話，一個基數2萬","  元，就有36萬元。關於這個基數的數額，司法院可以因為情勢的需要以命令減至新臺幣","  1萬元或增至3萬元，其餘的部分請參閱書面。","   關於預算解凍案，貴院在審議109年度中央政府總預算案對司法院所做的四項預算解","  凍案，我們就各個議題都有做書面的說明。關於第一案的議題二，我們特別提出口頭報","  告，就是關於司法事務官年度員額調整，民事強制執行拍賣程序委外辦理的檢討，以及","  執行保險由公費補助的可行性，本院在員額窘迫之際，109年司法事務官預算員額較10","  8年增員7人，110年員額較109年增員2人，這已經考量相關業務及人力補充的需求；另","  外就拍賣案件委外辦理持續進行評估檢討，除了由各委託法院自行設立控管方案以外，","  本院將積極督促各委託法院按期檢討執行人員的工作負荷、結案的速度、品質及人力移","  撥的可行性，並適時召開會議邀請業務運作雙方進行溝通；另外就是不是要由公費來代","  為投保責任險的部分，我們參考行政院人事行政總處函釋，為免造成辦理強制執行人員","  有恃於已由機關代為投保責任險，導致部分因為故意或應注意而不注意致損害他人權利","  的情事發生，認為不宜由機關經費來支應投保責任保險，本院對於這個部分就尊重人事","  行政總處的函釋見解。"],["主席：林秘書長報告完畢。","   現在進行詢答，本會委員發言時間8分鐘，必要時得延長2分鐘，非本會委員發言時間","  5分鐘，不再延長；上午10時30分截止發言登記。","   現在請登記第一位的周委員春米發言。"],["周委員春米：（9時9分）主席、各位列席官員、各位同仁。今天是本會期本委員會第一","  次會議，剛剛秘書長也報告了立法計畫，還有一些相關的書面資料已經送立法院了，還","  有即將再送立法院的，所以今天我的質詢大概有兩個方向，第一個當然是立法計畫，我","  們再來討論一下；第二個國民法官法已經在7月通過了，預計在2023年1月施行，我待會","  想瞭解一下準備的流程及內容。","   在就這兩大點進行質詢之前，我想先跟司法院討論一下科技偵查法，最近大家討論得","  沸沸揚揚，該法提出的機關是法務部，但是因為科技偵查也牽涉到刑事訴訟的強制處分","  ，按照目前法案主管機關的規劃，刑事訴訟的強制處分應由司法院提出，我想先就程序","  這一點請教秘書長。另外，有關科技偵查，現在科技日新月異，犯罪也是日新月異，所","  以我們的偵查手段也要與時俱進，才能保護公益，就這樣手段與目的之間、跟人權保障","  之間的平衡、比例原則，司法院的態度如何？我想先就這一點就教於司法院林秘書長。","",""],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。謝謝委員的垂詢，基本上我們認為科技偵查有別於傳","  統的強制處分，針對科技偵查的性質設計完整的法律體系，就像法務部主管的通訊保障","  及監察法一樣，如果是訂定專法，基本上我們……"],["周委員春米：所以司法院不認為這部分是要放在比較廣義的行政訴訟法程序裡面去規範","  ，可以用專法來處理？"],["林秘書長輝煌：是的，因為我們就是參考之前通訊保障及監察法的立法體例，認為這是","  可行的。"],["周委員春米：好，這個部分我們也尊重。"],["林秘書長輝煌：另外，是不是可以讓我補充一下……"],["周委員春米：請秘書長講一下法官保留的部分。"],["林秘書長輝煌：我們希望，要顧及憲法保障之基本人權不受不當甚至不法偵查行為所侵","  害，所以應該建立完整健全的司法審查機制，也就是法官保留的原則是要很完整地規劃","  。"],["周委員春米：是要全面嗎？全部的嗎？在這個法案裡面，所有的科技偵查都需要法官保","  留，還是後續再由法院審核？"],["林秘書長輝煌：我們要做一個分類，就是層級化的分類，有些對於隱私期待比較低的，","  這個部分可以做事後的審查；如果是隱私期待比較高的，應該要事先就由法官審查。"],["周委員春米：好，謝謝秘書長，我聽到很明確的答案，也就是司法院在這個法案的部分","  ，你們認為法務部可以，這是一個比較特別的偵查程序，可以由他們來擔任法案的主管","  機關，只是就內容要做一些層級上的差別待遇。好，我們後續會再討論，我相信其他委","  員也非常關心。","   接下來我要討論一下立法計畫，你們今天提出來的書面報告，部分具體的法案都羅列","  在前面，後面才做文字說明。已經送到立法院審議的法案，大概最明確的就是刑事補償","  法、民事訴訟法及公證法，就刑事補償法，其實在上一屆大家就非常關心，司法國是會","  議有做四點建議，當然時間有限，我們沒有辦法一一審核你們是不是符合這四點建議。","  民事訴訟法在於濫訴的部分，濫訴的部分大概是一、兩個條文，就是惡意、有重大過失","  那些才會直接裁定駁回。我的疑問是，整個司法改革的法案，這幾年大家都非常努力，","  最後集大成的就是國民法官法在7月份通過，接下來看怎麼樣司法院在立法計畫上，大","  家比較有一個宏觀的方向。今天我看到你們有提到金字塔，有些法案已經完成，有些法","  案還在研議中，但金字塔這部分是茲事體大，就我的認知，我認為應該是司法院在立法","  委員或小英總統任期這一屆，還是司法院許宗力院長這一任期，他希望能夠完成司法的","  改革，但事實上跟民間的對話，不要說跟社會的對話，跟立法委員的對話，跟相關專業","  律師等在野法曹的對話我覺得都非常少，也許現在你們準備的點就是先把法案擬出來，","  但我會比較慎重地建議你們，在擬這些法案的時候還是要先跟國會對話，還是要先跟專","  業律師對話，還是要先跟民間社會對話。秘書長，就這個部分你們有做什麼樣的努力或","  者是準備？"],["林秘書長輝煌：確實如委員所指示的，將來關於三審部分條文修正的時候，不管是行政","  訴訟法、刑事訴訟法或民事訴訟法，我們都會以公聽會或諮詢會的性質廣徵各界的意見","  。"],["周委員春米：這部分我就具體再問秘書長，也跟我們的召委請求，因為這是個非常重要","  的改革，其實在國民法官法討論的時候大家就要把這樣的精神跟方向放進去，但是這個","  改革茲事體大，因為也會影響到慣行的訴訟上程序，我認為不是立法院這邊的幾個委員","  所可決定，要多聽民間的意見，我也要請蔡召委易餘排案的時候可以就這部分做更深入","  的檢討。","   接下來再討論刑事補償法，我大概只提一個重點，將來如果審查法案的時候我們會提","  到，涉及人身自由、受羈押的支付標準，第一個是沒有固定的標準，比如每天3,000元","  ，而且法院還有裁量權，可以裁定是在法定標準以下，包括蘇建和案。我個人認為就人","  身自由大家都是平等的，不應該說我被拘束一天的話只值1,000元，而他的人身自由就","  值3,000元，就這部分我是有充分的疑慮，先跟司法院說明。還是秘書長或廳長要說明","  一下？"],["林秘書長輝煌：跟委員報告，關於委員提到的「補償請求受害人具有可歸責事由者，就","  其個案情節，依社會一般通念得依下列標準來決定補償金額」，這整個條文在我們送進","  來的時候已經刪除掉了。"],["周委員春米：好，那我再跟秘書長提醒，將來我們審查刑事補償法，這是一個我們要做","  的改革，上一屆也提過很多，只是腳步上就相關的立法計畫、程序還沒有完備，我們很","  欣見在這一屆很早就提出來，但可能相關規範的範圍還是比較小，而接下來我們審查的","  標準就會以司改國是會議的四項建議來討論，先跟司法院做這樣的提醒，我們希望能夠","  以達成司改國是會議就刑事補償法的一個標準、建議來努力。","   最後我要問一個重點，這是國民法官法，這樣的一個法案出來，其實我們到社會基層","  去解釋，很明顯地大家也樂見此一重要司法改革的法案，但其實就法院的準備而言還是","  有很大、很大的負擔，不管是在硬體上，不管是在法官的訓練上或法官的認知上，我想","  瞭解一下司法院在這兩個月或者後續的兩年，有任何比較明確的書面計畫來告訴我們這","  兩年你們要做哪些準備，然後大家一起再來集思廣益、一起再來檢討。"],["林秘書長輝煌：跟委員報告，我們確實是往幾個方向在做規劃，也積極在推動，我們是","  分業務規劃、教育訓練、研究評估、子法的研訂及宣傳推廣等部分，對於這五個面向，","  我們正在積極推動中。比如說，關於備選國民法官初選名冊怎麼建立，我們跟戶政司幾","  幾乎是已經談到差不多的程度了。"],["周委員春米：好，是不是可以請司法院就國民法官法所要準備的方向及流程，目前大概","  有一些比較明確具體的計畫，可以送一份書面給委員會及本委員，可以嗎？"],["林秘書長輝煌：沒有問題。"],["周委員春米：大概多久可以提出來？"],["林秘書長輝煌：一個禮拜，好不好？"],["周委員春米：好，謝謝。"],["主席：剛剛周委員提到未來國民法官相關立法的一些排案，接下來我們在排案的時候會","  針對這個部分來做加強。","   請吳委員玉琴發言。"],["吳委員玉琴：（9時21分）主席、各位列席官員、各位同仁。剛剛秘書長提到司法院未來","  的立法計畫跟方向，本席對於幾個法案比較關注，包括公證法裡面意定監護公證費用的","  收取，還有未來要再修訂少年事件處理法，這個在未來的計畫裡也要再討論，如果有機","  會的話，我們很希望能夠參與相關的討論，也希望未來召委有機會排案的時候，我們再","  繼續好好的討論。","   秘書長，本席比較關注的是，我們通過這麼多的法案要怎麼來落實，所以想跟林秘書","  長好好來討論。我們從司法院的官網裡看到，因為司改會議，已經有31項法案通過了，","  關於這個部分，我想大家對於司法的改革是寄與厚望，而且也很期待趕快做更多的法案","  修正，剛剛從整個計畫看起來，未來的立法計畫還是有非常多地方需要做相關的改革，","  但是更重要的是，通過的這31個法案要怎麼樣一一來落實。剛剛周春米委員也提到才剛","  通過的國民法官法，有關國民法官法，其實就我所看到的，112年要實施的是第五條第","  一項第二款「故意犯罪因而發生死亡結果者」，這個是在112年要實施的，另外一個則","  是在115年要實施的「所犯最輕本刑為十年以上有期徒刑之罪」，也就是說，我們分兩","  階段來實施國民法官法。","   我看司法院的預算，明年所編列的預算裡，推動國民法官法的預算高達四億多元，其","  中宣傳費用就編列1億2,000萬元，所以剛剛周委員也在關心未來我們在國民法官法的實","  施計畫上到底想要怎麼做，這部分我們都很關注，因為這是一個重要的法案，這部分的","  預算編列也不算少，剛在準備階段而已就已經編了四億多元。請問秘書長，對於這個部","  分，從目前到明年初或是明年度整個預算的執行，大概可能會有什麼積極的作為？剛剛","  秘書長大概只講到幾個方向而已，積極的作為中有哪些是要做因應的部分？還是您覺得","  要用書面的方式來提供給我們，讓我們有更清楚的瞭解？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。跟委員報告，110年關於國民法官法的施行籌備部分，","  總共的預算金額是3億3,164萬元，這是用於教育訓練跟推廣，還有國民法官法庭跟相關","  空間的整修及硬體設備，以及國民法官法庭科技資訊設備，另外關於新制政策宣導的費","  用，我們也編列了大概1億2,000萬元。"],["吳委員玉琴：所以這個部分就是先做設備的整備，然後再來就是相關的宣導工作，是要","  初期來進行的？"],["林秘書長輝煌：是。"],["吳委員玉琴：好，因為大家對於國民法官法真的是期望很深，所以在臨時會通過之後，","  我們也期望它能很順利的來準備上路。","   接下來我要請教的是，三年前司改國是會議結束時，有宣布每半年會向國人報告一次","  司改進度，第5次的半年進度報告是在今年3月，理應於最近要完成第6次的半年進度報","  告，現在已經快10月了，請問這個報告什麼時候會完成？"],["林秘書長輝煌：跟委員報告，有關司改半年報的部分，因為國民法官法的通過大概是一","  個最大的進度，之後其他的部分變成是已經通過的法案，行政院跟司法院雙方關於已經","  通過法案的施行準備跟推動，有非常多千頭萬緒的工作，但那些是比較細的部分，比較","  有亮點的推動，我們是希望透過新聞的方式來跟各界報告，可能會比較妥適，所以我們","  還在檢討中。"],["吳委員玉琴：林秘書長，對於這個部分，我覺得民間非常關注，所以對於這個每半年的","  報告，大家都非常的關注，到現在一直還沒有提出來，我知道你們一定有很多資料要彙","  整，但是這也是我們司改的一個成效，如果能夠趕快提出報告，讓我們可以看到現在通","  過了這麼多的法以及即將實施的部分，其實我們更關注的是怎麼去落實，因為法案通過","  並不代表就解決了所有的問題，還是要有相關的實施策略跟作法，對於這個部分，當然","  我們期望你們趕快來做相關的報告，10月份應該可以做報告了吧？來得及吧？"],["林秘書長輝煌：跟委員報告，我們正在檢討對於外界報告的形式……"],["吳委員玉琴：所以要用新聞稿的方式？"],["林秘書長輝煌：我們跟行政院及法務部在檢討，正在檢討中，我們希望很快有一個結論","  。"],["吳委員玉琴：好，我們期望還是照原來的方式，就是你們協調後召開記者會來做相關的","  報告或是一個報告會議。"],["林秘書長輝煌：跟委員報告，我們確實在檢討要不要稍微轉型，這樣會……"],["吳委員玉琴：用新聞稿的方式？"],["林秘書長輝煌：比較容易讓外界理解，因為原來的形式是開了半年報的會議，好像大家","  興趣不高……"],["吳委員玉琴：沒有，民間團體、司改會議的各團體都在盯著你們的報告，所以沒有反映","  不佳，這個你大概是不知道大家都很關注你們的報告還沒提出來，所以我才會特別提出","  來提醒秘書長。"],["林秘書長輝煌：是，那我們再跟行政院及法務部來聯絡及討論。"],["吳委員玉琴：我接下來要問的也是我們所關注的，就是法官評鑑制度，我在今年3月份跟","  司改的朋友們開了一次會議、記者會，新制在7月17日也上路了，我看到司法院也直接","  發布新聞稿，針對7月17日法官法評鑑制度上路，其實真的看出我們想要淘汰不適任的","  法官。我們當時比較擔憂的是，目前的法官評鑑委員會到底有多少工作人員？他們是專","  職還是兼任？目前法官評鑑委員會裡的事務人員。"],["林秘書長輝煌：跟委員報告，我們有1位簡任秘書、1位科長，還有8位工作人員，其中有","  2位年底才會到任，總共10位。"],["吳委員玉琴：都是專責的人員，不會是你們調來的兼職人員……"],["林秘書長輝煌：是專責人員。"],["吳委員玉琴：因為法官評鑑制度其實是有一些門檻，那個門檻就是訴狀的撰寫或是提案","  ，對於這個部分，法院有訴訟輔導科，過去就是協助提供各類書狀例稿或是提供各項業","  務須知的宣傳，對於這個部分，法官評鑑委員會有沒有可能提供類似這樣的輔導，不是","  只有網站上提供一些資料而已，有沒有這樣一個輔導機制來協助民眾？因為現在是民眾","  直接提出評鑑嘛！"],["林秘書長輝煌：跟委員報告，我們的法官評鑑委員會現場的櫃檯就……"],["吳委員玉琴：就會協助？"],["林秘書長輝煌：對，那邊設有很多的例稿，會協助民眾來填寫。"],["吳委員玉琴：好，我們希望那個窗口是更友善的，而不是有很多門檻，讓他們反而不容","  易去提出法官評鑑的請求。"],["林秘書長輝煌：這個沒有問題。"],["吳委員玉琴：好，那我們就再繼續觀察。秘書長，這兩個月實施以來，到現在的提案多","  嗎？還沒有？有沒有數據？"],["林秘書長輝煌：六十幾件。"],["吳委員玉琴：我們很期望在半年後能不能給我們一些數字，看看到底有多少件成案，然","  後狀況如何，……"],["林秘書長輝煌：好，沒有問題。"],["吳委員玉琴：半年的時間，因為剛實施兩個月，我不敢立刻要求你提供數字。"],["林秘書長輝煌：好，我們在半年的時候向委員提供。"],["吳委員玉琴：另外要跟您提的是有關勞動事件法，因為這個法案通過之後大家也都很關","  注，但是我們看到的評價是有掌聲也有批評，我看到司法院對於勞動事件法也滿重視的","  ，所以法官學院在108年有開課，109年也有開課，看得出來該法的制定是要解決一些紛","  爭，對於新法，你們有沒有相關的效益分析？因為國民法官法就有一個成效評估委員會","  ，就是制定了一個新制度之後，對於該制度的成效有沒有相關的評估計畫？"],["林秘書長輝煌：有關這個問題，我請民事廳長來回答。"],["主席：請司法院民事廳李廳長說明。"],["李廳長國增：主席、各位委員。有關勞動事件法的評估，我們之前遵照大院的指示有設","  立一個3年的評估計畫，目前大概陸續有發出一些問卷，包括使用者還有訴訟代理人對","  於利用勞動事件法新制的一些看法，我們陸續在蒐集，我們大概預計三年左右會提出一","  個完整的報告。"],["吳委員玉琴：好，我們很期望一個新制度的上路是能夠解決、減少勞動的爭議，然後也","  能快速解決勞動爭議，當然也是希望有一些評估報告，能夠看看制度上有沒有要再做一","  些調整，因為也有團體提出抗議，對於被駁回的部分，他們也有一些意見，所以我想這","  個制度的檢討，還是需要有系列的、完整的評估報告來作為未來我們修法或是相關執行","  上的再檢討，好不好？謝謝。"],["李廳長國增：好，謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（9時33分）主席、各位列席官員、各位同仁。今天的議程是有關於司法院","  的業務報告，我想司法院很多同仁大概都瞭解，今年在立法院裡面恐怕要啟動修憲的相","  關業務，當然有很多議題大家都會討論到，但是我要提醒司法院的是，包括你們送來立","  法院的刑事補償法、民事訴訟法、刑事訴訟法等等，我希望你們送過來時候再review一","  下，其實立法院大部分的同仁都對於聯合國兩公約裡有關人權保障的部分非常重視，所","  以這些相關的條文是不是也符合兩公約裡有關人權保障的部分，麻煩你們再review一下","  。","   第二件事情，我想秘書長大概知道，在今年2月的時候，世界經濟論壇有個司法獨立","  調查報告，而我們的成績實在是很難看，有關於司法獨立的部分，我們的排名是全世界","  第48名，比中國還要落後二名，這個在一般臺灣民眾聽起來實在是沒有辦法接受的，當","  然你們會提到其調查對象是屬於跟經濟發展相關的高階主管。事實上你可以去問一下，","  包括最近發生的一些大事情，一般的民眾很多也是感同身受，譬如大家都聽過「有錢判","  生、沒錢判死」的說法。最近發生的一件大案子，秘書長大概也知道，就是有關於石木","  欽彈劾案的通過，石木欽案彈劾通過以後，在法院或是整個司法高牆內部到底還有多少","  「石木欽」，其實可能也是司法院未來在做修正的時候要去思考怎麼樣做一下其他的修","  正措施。秘書長，按照你們的說法，石木欽案是你們自己報到監察院的，對不對？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。對。"],["劉委員世芳：你們報到監察院之後，監察院歷經了好多次的表決，直到最新上任的監察","  院才通過這個彈劾，但是跟石木欽案相關涉案的法官，其結果還有經過調查皆不移送監","  察院的，我提供這個表格給秘書長看一下，譬如退休法官顏南全、優遇法官謝家鶴，還","  有法官洪佳濱、洪昌宏等等，請問一下，當時法評會要移送職務法庭的時候，這些人有","  沒有一起被移送？"],["林秘書長輝煌：跟委員報告，我們除了移送石木欽到監察院之外，對於其他的部分，關","  於委員提到的退休法官顏南全，以及現任的法官……"],["劉委員世芳：優遇法官謝家鶴，還有法官洪佳濱、洪昌宏、劉介民、花滿堂，還有最高","  法院庭長林奇福、吳雄銘，另外還有檢察官系統及警察，但因為這些都不屬於司法院署","  理的業務，不過我直接先問一下，因為這裡面還有人提到中央高階的司法人員。請問秘","  書長，在法評會裡是如何處理我剛剛所提到的這些法官？"],["林秘書長輝煌：這些都不是在法評會處理的……"],["劉委員世芳：那怎麼處理？"],["林秘書長輝煌：當時石木欽是經過我們送人審會審議通過以後移送監察院的，至於其他","  的，包括已經退休的法官顏南全，還有優遇法官，優遇也當成是現任的，也就是說，所","  有現任法官跟已退休法官顏南全，這幾位我們都有經過行政調查，在調查之後，因為關","  於懲戒的實體部分是應該要依照行為時的法律規定來處置的，在法官法有關懲戒的部分","  ，101年7月……"],["劉委員世芳：你們是適用新的法官法還是舊的法官法？"],["林秘書長輝煌：那時候還沒有法官法。"],["劉委員世芳：那時候是指幾年？"],["林秘書長輝煌：101年7月6日開始才會有法官法懲戒的適用……"],["劉委員世芳：你們由法評會移送監察院是104年，但是事情發生的時間是99年開始，對不","  對？秘書長，不好意思，我打斷了你的說明，你可能要再做比較詳細的說明，也一併說","  明好了。第一個，退休法官顏南全因為超過10年的懲戒權的行使期間，所以不予移送監","  察院，但是他有沒有符合公務人員裡面的保障資格？也就是說，如果你內部有啟動所謂","  的行政調查，未來會不會影響到法官退休以後的退休金？如果有的話，是根據什麼的法","  律保障？再來是剛剛所提到的，你要繼續講現任的法官本身，在處理的時候，因為你們","  認為不是承審法官，但是他等於是共犯結構裡面的一環，我如果在跟很多廠商邀約的時","  候，我可以提到法官同仁有一堆都支持我，這個就是外面所說的「有錢判生、沒錢判死","  」啊！所以這個部分要怎麼處理比較好？我想知道整體司法院內部如果有遇到這個情形","  不是只有外界知道的移送到監察院，還有司法院內部的行政調查，如果行政調查屬實，","  是否有和一般公務員一樣降調、記過等等處分，或是還有其他懲戒方式會影響其未來的","  升遷或者未來公務員保障的退休金？這部分請秘書長一併做個解釋。"],["林秘書長輝煌：對於現任法官我們都已經做過行政調查，因為他們的行為都是在民國10","  0年之前，關於懲戒的規定就是實體的規定，包括時效等等都要適用當時的公務員懲戒","  法，當時的公務員懲戒法所有的懲戒項目……"],["劉委員世芳：你是適用事情發生當時的公務員懲戒法或是適用在調查屬實可能要移送到","  監察院或移送其他刑事訴訟關係單位時當時的法律？這部分請你釐清清楚。"],["林秘書長輝煌：懲戒的實體規定是要適用行為時有效的法律，當時法官法還沒有制定。","",""],["劉委員世芳：當時法官法還沒有制定，所以你們的法評會只能移送監察院，是嗎？你們","  是因為這樣的關係嗎？"],["林秘書長輝煌：不是法評會，是司法院，司法院必須依照行為時有效的公務員懲戒法處","  理。當時的公務員懲戒法第二十五條第三款規定懲戒案件自違法失職行為終了之日起至","  移送公務員懲戒委員會之日止，已經逾十年者應為免議之議決。"],["劉委員世芳：免議就表示免罰，免罰就表示不會影響到他未來的退休金，是不是？"],["林秘書長輝煌：是的。"],["劉委員世芳：怎麼那麼好？現任法官的部分呢？"],["林秘書長輝煌：現任法官也一樣，我們調查起來，那些行為都是在民國100年之前，當時","  還沒有法官法，一樣要用公務員懲戒法第二十五條第三款。"],["劉委員世芳：請問人事處林副處長，是否是這樣沒錯？"],["主席：請司法院人事處林副處長說明。"],["林副處長春美：主席、各位委員。如果沒有依規定受懲戒或被懲處的話，依規定是可以","  領退休金。"],["劉委員世芳：退休金沒有減少多少之類的規定嗎？"],["林副處長春美：如果受懲戒處分有剝奪退休金或減少退休金的話當然就是依規定剝奪、","  減少退休金或退養金，既然沒有受懲戒，自然還是依規定保障其退休所得。"],["劉委員世芳：秘書長會不會覺得這是一個空窗期？所謂的空窗期就是考上法官在有擔任","  法官的資格後就是一個終身職，大部分都是這樣，除了一直往上升遷之外幾乎都不會降","  ，只升不降，所以10年前犯案，就是民國100年以前適用公務員相關的懲戒法律就好了","  ，新的法官法出現後則適用法官法中的一些懲處規定，這期間會不會有一個空窗期出現","  ？就是我剛才提到的這次有牽涉到所謂的石木欽案，你們說不宜移送監察院，我覺得有","  點怪怪的，是不是可以就我剛才提到的幾個名字，到目前為止在法評會或司法官內部行","  政懲處的部分提供一份資料給我參考？"],["林秘書長輝煌：可不可以請委員再具體說明要我們提供哪些資料？"],["劉委員世芳：這次石木欽彈劾案通過之後，法評會不是有送出去一些名單，這些名單不","  會只有石木欽，應該是在調查時有涉案的法院裡面的人，尤其是有法官身分的人，他們","  在涉案過程中，最後司法院人事單位或司法院的法評會懲處的方向以及其法源依據，是","  否可以送一份給我參考？"],["林秘書長輝煌：有關這部分，由於監察院要求我們就原來最高檢察署送給我們的資料以","  外的部分，也就是監察院要求我們再就他們提供的部分再調卷調查，我們遵照監察院的","  要求去調卷了，兩個月內會完成調查，調查結果會送監察院，委員需要知道的部分，我","  們在整理之後送給委員參考。"],["劉委員世芳：好，我希望在不影響到你們的情況下，將你們調查的過程中內部的懲處方","  向、依據的法條或行政命令也附屬在裡面，然後送一份資料給我們參考，就是你剛才所","  說的部分。這個時間一定要到兩個月嗎？"],["林秘書長輝煌：大概需要那麼久的工作時間，因為調過來的卷證非常多，還要再做整理","  。"],["劉委員世芳：好，那就兩個月。我跟主席報告一下，希望他在兩個月內可以把有關石木","  欽案內部懲處或調查的法官，不管是退休或現任法官的名單送一份給我參考。"],["主席：請林秘書長如同剛才答復劉委員的，將相關資料在兩個月內送司法委員會及劉委","  員辦公室。"],["劉委員世芳：送法制委員會。"],["主席：好，送法制委員會，就是送本委員會。","   請賴委員香伶發言。"],["賴委員香伶：（9時47分）主席、各位列席官員、各位同仁。今天我們看到司法院送來的","  109年度立法計畫報告及四個要解凍的預算案。去年我不在，我不知道預算案被凍結的","  原因，所以我不針對那個部分做質詢，我要請教司法院大家關注的司法精神病院以及精","  神疾患的犯罪審理在程序或法案修法上能夠更接上兩公約與CRPD精神的相關問題。","   你們的資料第八項和第九項提到研議刑事訴訟法關於精神障礙或心神喪失的部分，內","  容有講到從109年1月到6月12日止共開過6次會議，邀集了審、檢、辯、學以及衛福部相","  關的專家學者，包括醫生與會，提出修法的方向。這部分是不是就是當時我們提到與刑","  法相關的內容，還有刑事程序，就是刑事訴訟的部分要做修正，等一下請秘書長就此做","  報告。","   另外是有關第九項監護處分的配套部分，你們也會從6月12日起邀請檢辯學各方代表","  研議，因為今天送來的是立法資料，內容沒有很詳細，所以我就這個部分請教秘書長。","","","   從整個資料的研析來看，如果要進入到精神疾患或心神喪失的被告審理程序，第一關","  就是刑事訴訟法第兩百九十四條，法官針對被告是否有就審能力有一個判斷程序，就是","  被告如有心神喪失的話應於其回復以前停止審判，這應該沒有錯吧？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。是的。"],["賴委員香伶：我們一路把這整個過程盤點，如果法官認為被告在就審能力上有心神喪失","  的狀況是可以停審的，等到被告狀況比較恢復就可以進入審判程序，但怎麼樣做鑑定，","  當下法官有什麼樣的資源，有什麼樣的專業能力，有什麼樣的醫學背景可以做停審與否","  的決定，這是第一個問題。","   今年發生了很多的案件，如殺警案等等讓駭人聽聞的重大犯行，在進入刑法第十九條","  時確實可能因為被告無行為能力等等而造成其無罪的判決然後責負其他監護的結果，所","  以大概就是從進入刑事訴訟法第兩百九十四條到刑法第十九條到最後刑法第八十七條，","  我想你們對這部分在立法計畫上會有相應的配套和修法的進程，秘書長是否說明一下？","",""],["林秘書長輝煌：關於司法精神病院的部分及監護處分的部分，就是刑法第八十七條和第","  十九條的部分都是衛福部與法務部主管的法案，關於刑事訴訟法第兩百九十四條確實是","  我們在檢討中的法條。另外，我們也在研議要不要設有緊急監護的制度，我們正在研議","  中。"],["賴委員香伶：有幾個案子大家都非常瞭解，我也不贅述，比如王景玉案，律師有當庭提","  出希望停止審判，但法官並沒有同意所以就繼續審理，其他案件也有類似的狀況。我不","  太瞭解，法官針對是否有第兩百九十四條第一項的狀況時是用什麼方式去瞭解？能不能","  有足夠的資源就被告的狀況進行停審與否的判斷？在這個程序中，法官在相關的鑑定中","  ，我們是否有給予他鑑定人的相關配套？目前對於這個狀況有什麼樣的法律規定？"],["林秘書長輝煌：一般是需要司法精神醫學的鑑定。"],["賴委員香伶：法官是不是可以當庭決定停止審理，然後請相關的醫生和團隊去做鑑定？","  在相關的經費和一定的資源方面，法院目前的預算和執行狀況如何？以今年為例，到目","  前為止有哪些案件量是在進行鑑定者？鑑定的費用平均是多少錢？"],["林秘書長輝煌：110年司法院主管的刑事與少年鑑定費的編列，就是關於精神等事項的編","  列，一共編列了7,106萬3,000元。"],["賴委員香伶：有沒有109年執行狀況的資料？我們知道鑑定的案量並不多。"],["林秘書長輝煌：109年的預算數是4,205萬6,000元，到8月底為止執行了一千七百零九萬","  多元。"],["賴委員香伶：這麼少，預算有四千多萬元卻只用了一千多萬元，是法官不太敢用這個資","  源或是法官認為這個資源用了也沒有什麼用呢？這個因果到底是如何？我們查了現在有","  鑑定的量大概是600件，平均一件是1萬4,000元，你們對於這個數字再給我最後的確認","  。如果是只有600件，平均一件只有1萬4,000元，基本上是有預算但沒有執行，這是法","  官的問題或整個鑑定制度的問題？又或者是鑑定之後法官不採用的問題？哪一個廳可以","  給我做一個資料的報告？如果沒有也沒關係，你們是不是可以在事後給我一份資料，就","  是有關鑑定的量，到底是法官在庭上覺得鑑定沒有用，花了錢還是一樣繼續審，或者是","  鑑定制度本身對他而言沒有助益？請司法院在一星期內給我這樣的資料與數據的整理。","","","   到目前為止有沒有用刑事訴訟法第兩百九十四條第一項而停止審判案件數量的資料？","",""],["主席：請司法院刑事廳彭廳長說明。"],["彭廳長幸鳴：主席、各位委員。我們有做這方面的統計，但今天沒有帶過來。第兩百九","  十四條第一項主要是針對開庭時被告因為有心神喪失或其他重大疾病使得庭期無法如常","  進行時訴訟不得不暫停的狀況，其所依憑的可能是這個案件本身就有的鑑定報告，也有","  可能是被告當庭所顯示出來的態樣，或者是他在另外的案件中已經做過鑑定而可以為本","  案所採用，又或者是他在醫院中無法過來等等，這些我們都會綜合各種卷證資料做一個","  判斷。"],["賴委員香伶：上個月梁姓男子殺害母親的案件，我看過了相關的新聞資料，鑑定報告是","  說犯案當時是他的心神狀況最差的情況，也就是說當時他真的沒有行為能力，心神喪失","  是很明確的，但對於他從被判無期徒刑到被判無罪，社會完全無法接受，不論他是在移","  庭時已經有鑑定報告或是開庭時第一審和第二審採取了不同的鑑定data都讓社會不能接","  受，為什麼落差那麼大？","   我相信用刑事訴訟法這一條的件數非常少，因為如果檢方已經有相關資料，或是在鑑","  定程序中已經做了，大概就不會再做，可是大家在意的是法官，不是檢察官，也不是律","  師，法官在這個高位上對於這件事的資源到底夠不夠？他能不能在當下重新做一些鑑定","  ？在程序是否有一些資料可以讓他做處理的參考？法官在精神醫學相關的受訓和專業的","  教育訓練是否有提升？"],["林秘書長輝煌：法官學院一直有相關的課程在開設。"],["賴委員香伶：你覺得效益和法官的接受度如何？這是辛苦也不容易做的事情。你們有沒","  有評估過這個課程是否有效？整個鑑定的制度、鑑定的團隊、鑑定的費用、鑑定的預算","  是否要back up，讓他們覺得這件事情對他們而言是更有助益的。"],["林秘書長輝煌：委員指教的是，不管在預算方面或法官的學習上，或者其他部分的資源","  都是要繼續努力的。"],["賴委員香伶：有關司法精神病院的部分，衛福部和法務部正在籌設中，也有一些相關的","  法要進行研修，但在前端的司法訴訟審理和法官的專業上與資源上要提供更多的支持，","  就像剛才很多委員提出國民法官法的問題，過去有很多對法官的誤解和污名，所以還是","  要從重大案件重新建立國人對司法的信心，我建議在司法精神體系前端的刑事訴訟上能","  夠建立，最後就是篩檢、鑑定的部分，不論是在預算或專業團隊方面都是如此。","   再來就是走分流、分級的方向，有一些類型的症狀不一定都是精神疾患，現在有非常","  多人可能有失智的問題，可能有知能障礙的問題，所以不是每個人都用精神疾患，被告","  的狀態、態樣不一，所以我希望能建立分級、分流。","   最後，我當然期待司法精神病院的後端處遇，令入適當場所的規劃資源配套更好，讓","  社會的安全網能夠從司法中逐漸提升起來。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（9時59分）主席、各位列席官員、各位同仁。我今天提出五大問題請教司","  法院。","   第一個問題是關於人權的部分，上會期有很多關於人權的議題被提出來，其中有兩個","  最重要的議題，一個是被害人權益的保護，另一個是手機定位和科技偵查相關的議題。","","","   在被害人保護的議題上，上會期除了開公聽會之外，我們在委員會上也充分的討論，","  但很可惜的是開委員會的前一天，你不知道為了什麼原因打電話給高嘉瑜委員，搞得討","  論到一半所有的焦點都轉移了。臺灣有別於中國大陸最重要的一個核心價值就在於臺灣","  的民主和自由，所以人民基本權利的保障非常重要，對不對？請秘書長簡單回答，因為","  我的問題還沒有提出來，我只是想確認你的確重視人權。"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。是的。"],["李委員貴敏：上個會期我們有個決議，就是刑事訴訟法還沒有對GPS地理定位技術進行偵","  查做任何規範，你剛才回答委員時也承認了。當時你有特別說明，司法院蒐集、研究美","  國、日本、德國的法律及實務規範，司法院認為採取GPS監察的強制處分要有法律保留","  原則和法官保留原則等等，司法院已經著手相關規範的擬訂，同時也會規範要通知受偵","  查人，銷毀相關的資訊等等，我在你今天的立法報告中好像沒有看到這點，是我疏漏了","  還是對於人權很重要的這件事情上，在你的立法計畫裡完全不屑一提。"],["林秘書長輝煌：科技偵查法就像通訊保障及監察法一樣是一部偵查的專法，是由法務部","  主管，所以沒有在司法院的立法計畫裡。"],["李委員貴敏：簡單來講，你的確已經和法務部討論了，因為你當初的決議和說明不是這","  樣寫的，你當初的說明就像我剛才唸給你聽的。你講到刑事訴訟法，但按照你今天的說","  法，你的意思是你已經和法務部討論過了刑事訴訟法的部分不需要修，現在只是單純的","  要以科技偵查法的方式來規範GPS或其他科技，如無人機或植入的木馬程式，你要用科","  技偵查法的方式去做而不是修正刑事訴訟法，這是你今天的回答嗎？"],["林秘書長輝煌：是的，但我們特別向法務部反映在各個層面上都要考慮到法官保留原則","  要用到哪個程度。"],["李委員貴敏：我再請教秘書長具體一點，你已經確定不修正刑事訴訟法，所以你會將關","  於科技偵查的方向完全都用專法的方式來擬定，這是我聽到的你的答案。這樣的理解對","  嗎？"],["林秘書長輝煌：是的。"],["李委員貴敏：科技偵查法侵害人權的情形是非常嚴重的，法務部長都講了不堅持一定要","  按照草案的內容，最主要的原因也是因為它植入木馬或包括的範圍太廣。在你當初的決","  議裡面特別提到而且今天你在回答前面質詢的委員時也提到對於受監察人的通知，通保","  法中有規定對受監察人或受監聽的人是會在事後通知的，可是我們在科技偵查法中完全","  沒有看到這點，你有沒有讀過科技偵查法？"],["林秘書長輝煌：沒有完全看完。"],["李委員貴敏：沒有完全看完是看了一部分嗎？"],["林秘書長輝煌：對。"],["李委員貴敏：裡面的重點項目不外乎第三條、第五條和第九條，你告訴我，你看的法條","  中有哪一條規定在監察後通知被監察人？"],["林秘書長輝煌：這是法務部主管的法案，我們是提供意見。"],["李委員貴敏：你們提供的意見法務部不採納的話，你們也不管嗎？依我和法務部溝通的","  過程，我覺得法務部沒有那麼不講理，你們有沒有跟法務部溝通？"],["林秘書長輝煌：我們持續對法務部提出非常多不同的意見。"],["李委員貴敏：請秘書長會後將你們提供給法務部的意見給我一份，這樣我們才知道你們","  有向法務部提出相關的問題。"],["林秘書長輝煌：可以。"],["李委員貴敏：第二個問題是我們在世界論壇的排名，我剛才特別提到臺灣有別於中國大","  陸的地方是在我們的民主自由、我們的核心價值，2017年到2018年，我們在世界論壇的","  排名是第48名，中國大陸的排名是第46名，比我們還前進兩名，司法院有沒有收到201","  8年到2019年的排名？我們有沒有進步？我們有沒有提前？秘書長是不是在我今天質詢","  前完全沒有聽過這個問題？"],["林秘書長輝煌：我們後來確實有進步，有超越他們。"],["李委員貴敏：第幾名？你有沒有看世界論壇的排名？如果沒有就告訴我沒有，會後再提","  供給我，不要浪費時間。"],["林秘書長輝煌：會後我們再提供給委員。"],["李委員貴敏：你有沒有看？你的幕僚有沒有告訴你？"],["林秘書長輝煌：我的幕僚有跟我講這件事。"],["李委員貴敏：你的幕僚有跟你講排名嗎？他們有告訴你，你忘了嗎？"],["林秘書長輝煌：我忘了第幾名，但我們確實有進步。"],["李委員貴敏：請你在會後將相關資料給我。"],["林秘書長輝煌：請委員容我再報告一下，世界經濟論壇全球競爭力報告對司法獨立這一","  個項目的調查方法是對各國企業高階主管受訪者以問卷調查的方式進行主觀的調查，也","  就是說我們自己的企業高階主管對於本國司法獨立的主觀感受，對岸也是一樣，用他們","  自己高階主管主觀的感受……"],["李委員貴敏：你已經講得很清楚了，所以不要浪費時間，簡單來講，你就是說它的評比","  是按照企業的評比，秘書長認為如果不是按照企業的評比而是按照人民的評比，那麼我","  們有沒有可能排名更低？現在民間都說是恐龍法官，如果是按照民間的評比而不是按照","  企業的評比，我們會不會排名更低？我不想耍嘴皮子，我覺得我們要進入比較重要的部","  分。","   第三個是有關法扶基金會的問題。有報導提到法扶基金會的資源是否有濫用的情形，","  報導中也提到爛訴的部分同樣沒有達到原本法扶基金會希望扶助弱勢團體的情形，法扶","  基金會的執行長也在，是不是真的有如報導所說，法扶基金會沒有將有限的資源用在需","  要扶助的弱勢團體，反而增加代理爛訴的成員，是不是有報導中所說的這種情況？你們","  是不是認為只要案件多就可以拿到一定的比例？"],["林秘書長輝煌：108年度我們召開刑事強制辯護案件實施制度檢討的相關會議，之後我們","  在12月10日就函請各法院在辦理刑事強制辯護案件時宜先初步審酌當事人的資歷情形，","  或者是無法受到法律的適當保護，在不違反法律扶助法扶助弱勢宗旨的前題下……"],["李委員貴敏：你現在的回答跟我的問題有什麼關係呢？你只是在宣示提供法扶救濟的一","  個條件而已，那不需要在這邊唸，因為我們都看過了，是現在有報導關於這樣的情形，","  因為時間的關係，請你們在會後給我相關的資料。","   我要再請教很重要的一點。本院預算中心七月份給你們司法改革對整體司法預算資源","  配置運用的檢討，你看過了嗎？這個答案很簡單，看過就說看過，沒看過就說沒看過。","  司法院有沒有看過本院預算中心對於司法院整體司法預算資源配置運用的探討？這是七","  月份給你們的，現在是九月底，已經兩個月了，司法院看過了嗎？"],["林秘書長輝煌：我們的幕僚都看過了然後整理，我沒看過，我是看整理出來的資料。"],["李委員貴敏：幕僚看過了，但你沒看過，你的幕僚跟你講的時候有沒有向你報告本院預","  算中心最後的結論？連結論你都不知道嗎？本院預算中心對於司法院預算的建議和結論","  ，你統統不知道，那你今天為什麼到本院要求做解凍的動作？"],["林秘書長輝煌：結論有非常多項，不知道委員指的是哪一項？"],["李委員貴敏：結論一點都不多項，對於我們一天到晚唸法條的人來講，全部的結論只不","  過5頁，就算不看內容只看結論也只有5頁。今天你們的立法計畫報告中對於本院預算中","  心專家做出來的研究沒有一項加以採納，我先問你那個問題的原因是我想知道你是讀了","  以後覺得預算中心提出來的建議不足以採納，這樣也可以，你就說明，但你今天提出的","  立法計畫報告裡卻一項都沒有，也就是說司法院做司法院的，立法院做立法院的，前面","  你說科技偵查法主管機關是法務部，所以法務部就做法務部的，你只是提供意見而已，","  這樣能夠達到司法改革的目的嗎？因為時間關係，我要求司法院在會後回覆對於立法院","  預算中心的結論和建議，司法院是怎麼樣的看法。","   還有，國民法官法的宣導和教育做得怎麼樣也在會後一併提供給我。"],["主席：請司法院把剛才李委員所要求的資料提供給李委員辦公室。","   請吳委員怡玎發言。"],["吳委員怡玎：（10時12分）主席、各位列席官員、各位同仁。我要問的問題和李委員提","  出的問題非常類似，分為兩個大方向：第一個是科偵法第五條規定偵查中檢察官認為有","  必要就可以使用GPS，不得超過兩個月，超過兩個月才要向法院聲請許可。第七條甚至","  規定檢察事務官、司法警察官或司法警察在實施第五條有情況急迫時可以逕行實施。司","  法院第五個決議的說明是GPS監察之強制處分應有法律保留原則以及法官保留原則之適","  用，於緊急情況時才可以授權檢察官使用。請問秘書長同不同意科偵法等於是把開放給","  檢察官以及給檢察事務官的權限跳了一級？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。在程度上是否可以由檢察官事先實施那麼久，這點我","  們可以再檢討，我們是有不同意見的。"],["吳委員怡玎：我好奇的是第二項說明裡有說GPS監察強制處分影響的層面非常廣，你們會","  繼續進行研擬和評估並適時的納入刑事程序制度研議委員會。我剛才聽你說你們並沒有","  打算從刑事訴訟法來加以修改，你們接下來的方向是什麼？"],["林秘書長輝煌：接下來的方向當然還是以提出法案的法務部為主，我們繼續提供他們不","  同的意見。"],["吳委員怡玎：我們現在是要針對先進的技術增加法條，有兩個方法，一個就是科偵法這","  個專法，另一個是從既有的通保法和刑事訴訟法進行修改，我好奇的是以司法院的專業","  為什麼認為在這兩個選擇中走專法比較好？"],["林秘書長輝煌：我們並不當然認為立專法一定比較好，那是選項之一，如果說立專法是","  一個比較清楚的規範也無不可，最重要的不是在於要不要立專法或是訂定在通保法中，","  最重要的是怎麼樣去涵括法官保留原則。"],["吳委員怡玎：我覺得最重要的是不能在通保法中要求得比較嚴謹，立專法要求得比較鬆","  。在法官保留這方面。我比較好奇的是你們到底和法務部開過幾次會？"],["林秘書長輝煌：這點是不是可以請刑事廳彭廳長回答？"],["主席：請司法院刑事廳彭廳長說明。"],["彭廳長幸鳴：主席、各位委員。法務部每次的研議會議，我們都有前往，前後次數我現","  在無法確認。科技偵查法中所涉及的各種科技偵查態樣涉及到實體法和訴訟法的整體部","  分，過往有通保法此一專法做整體的規範，尤其它又涉及到偵查的手段，所以法務部現","  在以專法的方式來整體的涵括做一個規範考量。這部分的修法會議，我們一直都有參加","  。"],["吳委員怡玎：簡單來說，我希望這個東西能儘速而且如秘書長所說的可以合乎法官保留","  原則，我們知道GPS的追蹤在追查時是非常有必要的，我們不希望警察為了偵查而觸法","  。","   接下來是和預算比較相關的國民法官法的預算，之前被凍結的是1,060萬元的行銷費","  用，也就是國民參與審判制度推動的經費，我好奇的是這個經費是怎麼運用的？我看到","  的是你們辦了49場的模擬法庭，除此之外，你們還辦了什麼？"],["彭廳長幸鳴：之前一個年度我們所編列的相關經費預算因為當時法律還沒有通過，所以","  我們是做模擬法庭的演練，所謂的47場是包括過去數年來的演練經過，最近一、兩年我","  們是在推廣校園模擬法庭的活動，也就是我們派法官到校園裡帶領一群學生，包括他們","  的老師們一起做模擬法庭，由法官擔任校園大使。"],["吳委員怡玎：我好奇的是數字，你們總共開了幾場模擬法庭？你可以會後再給我這個資","  料，我們好奇的是你們用這一千多萬元辦了什麼事情？會後請你將這1,060萬元的具體","  花費方向提供給我們，比如你們辦了幾場或做了什麼廣告。"],["彭廳長幸鳴：就是今年度預算的執行情形。"],["吳委員怡玎：對，你們在110年度編列了1億2,000萬元，單是國民法官法的政策宣導就編","  列了一億2,000萬元，這比法院空間整修的硬體設備1億1,200萬元還多，這很不可思議","  。我記得我們審查國民法官法時就提到為什麼沒有用陪審法而用國民法官參審，當時你","  們的理由是如果用陪審的話在硬體設備上要花很大的費用來改造，但我看到這裡才花1","  億1,200萬元，但相對的推廣費用要花1億2,000萬元，你們的具體方向是什麼？你們要","  怎麼花這1億2,000萬元？"],["彭廳長幸鳴：有關媒體宣導的部分，請張發言人說明。"],["主席：請司法院發言人室張發言人說明。"],["張發言人永宏：主席、各位委員。我就110年度國民法官法相關宣導為什麼要編列1億2,","  000萬元這部分向委員做個報告。","   針對這件事情，事實上現在很多國民並不知道有國民法官法的出現，我們不但要讓他","  們知道，還要讓他能夠在被選任的時候願意出席，並且在真正成為國民法官的時候，能","  做好國民法官的工作，所以我們現在……"],["吳委員怡玎：我覺得是這樣，任何公司有一項新產品的時候都要有行銷費用，但行銷費","  用有時候是你有多少經費、做多少事情。"],["張發言人永宏：是的。"],["吳委員怡玎：因為產品本身比它的行銷還重要，如果這個產品就是不好的話，做再多的","  行銷也沒有用。但我好奇的是，為什麼當初會想到要編列這麼高的行銷預算，甚至高於","  硬體設備？"],["張發言人永宏：首先，我想委員一定非常清楚，這個行銷不只是製造所謂的媒材，還需","  要這些媒材能夠在各個通路當中讓所有的國民有機會知道，而且並不只是和網路有關的","  部分，包含所有年齡層的國民都應該有機會知道，而且能夠充分地瞭解，所以針對這個","  部分……"],["吳委員怡玎：OK，所以你們對於網路用多少錢、電視媒體用多少錢已經有一個規劃了嗎","  ？"],["張發言人永宏：是的。"],["吳委員怡玎：OK，那你們採用的方法是外包給一個單位，還是全部都由你們來下？"],["張發言人永宏：我們會有一部分是外包給別的單位去做整體的行銷，但是其他部分我們","  也會斟酌當時評估之後的結果，做……"],["吳委員怡玎：請問外包的百分比大概是怎麼樣？"],["張發言人永宏：外包的部分我們現在沒有詳細的數字。"],["吳委員怡玎：沒關係，你會後再給我。"],["張發言人永宏：好的。"],["吳委員怡玎：我想提醒你的是，你可以去看一下行政院院本部的網站，他們有一個政策","  宣導費用的頁面，非常詳細地列出每一個案子什麼時候運用哪一個平台，不管是電視也","  好，平面也好，網路也好，包括在該平台上的內容是什麼、花了多少錢，我覺得這些都","  應該要講得清清楚楚，讓大家知道。因為我覺得現在一般人民對於各個部會養網軍、濫","  用政策行銷費用這件事情是很不高興的，如果屆時連司法院都被質疑的話，真的會是一","  個大的笑話。不過你們還沒有開始做，我同意，我是希望你們開始做的時候，可以學學","  行政院院本部，和他們一樣一個、一個列出來，讓大家清清楚楚地知道你們的錢花在哪","  裡。同樣的，剛剛那個1,060萬元也是一樣，希望你們到時候可以補上去，讓我們一般","  人民知道這1,060萬元除了舉辦幾場模擬法庭之外，到底還做了什麼事。"],["張發言人永宏：是的，謝謝委員指教。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（10時23分）主席、各位列席官員、各位同仁。本席今天書面質詢資料的","  標題是「老王的寶藏」，談的是司法資訊的公眾可及性和個人的隱私保障。請問司法院","  林秘書長，關於勞健保的申請門檻，如果條件限制越高，但相對資訊的公眾可及性越低","  的話，您覺得什麼樣的人會獲利？根據您過去職業生涯中所觸及的案件，您覺得呢？有","  點難回答嗎？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。這有一點……"],["鍾委員佳濱：好，我就直接講，答案就是勞健保黃牛。其實一般民眾往往對勞健保的制","  度並不熟悉，如果有心人士跟他強調勞健保的申請很困難、很複雜，沒有特殊關係會被","  刁難。一旦委託他，簽下了委任契約書，他就會獅子大開口，跟你要求一定的佣金，甚","  至讓民眾背上詐欺、偽造文書等罪名，因為他會指導你造假。所以民眾對於法律資訊的","  可及性越高，有心人士從事不法行為的可能性就越低。","   另外一個我們在民間常常遇到的是，過去鄉里傳聞，想知道哪裡要開路、哪裡有法拍","  屋，或哪裡有畸零地，找代書泡茶就對了。秘書長知道代書吧？土地代書啦！但是現在","  資訊公開化、電子化之後，很多土地、地政、都市計畫的相關資訊上網都可以查到，相","  關訊息在特定小圈圈流傳的狀況就會減少，換言之，民眾受這些資訊達人的影響就會降","  低。","   好，現在回到本題，秘書長在剛剛的報告中特別強調本會期的優先法案包括刑事補償","  法、民事訴訟法、民事訴訟法施行法與公證法，我看了一下這次司法院送來的法案，條","  文中的共同精神有一點就是要增加司法資訊的公眾可及性，是不是這樣？"],["林秘書長輝煌：是的。"],["鍾委員佳濱：請問你們提高司法資訊公眾可及性的目的是什麼？用意是什麼？是不是要","  減少民眾因為對相關司法資訊的不瞭解，以致被有心人士操弄跟詐騙的可能？是不是這","  樣？"],["林秘書長輝煌：跟委員報告，我們當然沒有想到那麼負面的部分，基本上就是我們要協","  助民眾……"],["鍾委員佳濱：維護他司法上的權益？"],["林秘書長輝煌：是的。"],["鍾委員佳濱：好，舉例來講，我看到你們提出的公證法修正草案，公證大概是民眾跑法","  院當中比較不傷感情的一種，就是請求人請求公證人對於繼受人或與請求事項有利害關","  係者去做公證。除了一般的房屋租賃公證之外，遺囑公證也是與人民生活息息相關的。","  我看這也是這次公證法的重大修正要點，是不是這樣？"],["林秘書長輝煌：是的。"],["鍾委員佳濱：好，我舉個例子，假設有個老王，他1970年住在臺北拚事業，喜歡打籃球","  ，所以他公證遺囑的時候滿進步的，決定把部分遺產給那個籃球協會。假設啦！這是虛","  擬的。到了20年後，他住臺中，年紀大了，喜歡攝影，他第二度公證遺囑的時候要把部","  分遺產捐給攝影協會；這個老王真的滿慷慨的。再過20年，他老了，住在屏東，而且退","  休了，三度公證遺囑時居然要把部分遺產給照顧他的外籍家務移工。哇！這個老王真的","  是大善人。後來老王在2018年安享天年，你覺得誰關心他的遺囑？","   就是小王啦！也就是他的兒子嘛！兒子當然很關心自己老爸的遺產要給誰繼承。那麼","  老王到底有多少公證遺囑？在什麼時候、什麼地點、曾經公證要給什麼人？有多少繼受","  人或與公證遺囑有法律上利害關係之人？你覺得這是不是小王很關心的一件事情？"],["林秘書長輝煌：是的。我們現在就是設一個查詢……"],["鍾委員佳濱：對，我覺得很好。但這個查詢會令人擔心什麼？我先講結論：遺囑冒名、","  亂槍打鳥！假如一個人平常有蒐集個資，而且蒐集了10萬筆，如果他在新聞報導看到名","  人過世，這時就可以來查詢，搞不好在這10萬人當中，剛好就有個名字是這個名人曾經","  因緣際會，說要把遺囑公證給他的。是不是有這個可能性？所以要怎麼樣把這些公證過","  的遺囑資訊給正確的關係人或繼受人就很重要了對不對？","   所以，為了同時做好司法資訊的可及性跟個人隱私的資訊保障，把資訊給正確的人，","  就要很清楚地做好人別的識別，對不對？當我去跟公證人查詢的時候，我要讓他知道搞","  不好王老闆或王董事長有公證的遺囑，說要給我一筆錢啊！有沒有可能？因為我可能幫","  助過他，幫他解決過問題啊！","   好，那我們來看一下你們目前的修法內容。在1999年你們修正的公證法當中，規定要","  製作繕本，並密封交給全國公證人公會聯合會保存，然後又可以去查詢，請求閱覽。請","  問秘書長，為什麼要讓民眾在全聯會就可以查詢跟請求閱覽？就是基於剛剛講的意思嘛","  ！"],["林秘書長輝煌：我們這次已經有把請求閱覽這個部分拿掉。"],["鍾委員佳濱：不能請求閱覽啊？","   我們繼續往下探討。1999年的時候，如果是住在屏東的小王，他只要到全聯會一次，","  就可以查詢、調閱老王在臺北、臺中、屏東所做的全部公證遺囑內容。1999年的立法理","  由是說，遺囑經請求公、認證之地點，並不限於請求人之住所地，故有將此類遺囑集中","  保存或以電腦連線儲存之必要，因此參考德國、義大利的作法，明定公證遺囑應製作繕","  本，送交全聯會集中保存，請求人之繼受人或就公證遺囑有法律上利害關係之人，得向","  公會請求查閱，以符便民、利民之旨。這是21年前立法的原因，對不對？"],["林秘書長輝煌：跟委員報告，我們現在想把它改成……"],["鍾委員佳濱：對、對、對，那我就要問你嘛！1999年到目前為止，我們蒐集了多少繕本","  ？有多少人查詢、閱覽？如何進行人別識別？有沒有這樣的統計？這21年來，也就是舊","  法還沒改之前有沒有？現在還沒改喔！你們想改嘛！"],["林秘書長輝煌：跟委員報告，以前沒有全聯會，所以……"],["鍾委員佳濱：我們1999年立法之後，過了20年才成立全聯會，所以這20年來，這個良法","  美意，即要讓相關繼受人或利害關係人可以去查詢的美意是完全做不到的，因為公證法","  規定，全聯會是由臺北、臺中、高雄三個公會會員組成；主管機關是司法院跟內政部；","  去年內政部才正式核准；去年年底才在臺北正式成立。請問這段時間繕本保存在哪裡？","",""],["林秘書長輝煌：保存在各個公證人的地方。"],["鍾委員佳濱：就是分散公證，所以為什麼沒辦法成立全聯會？因為要集中倉儲，而倉儲","  的租金很高，繕本應該有數十萬件吧！對不對？因為這個租金問題沒有搞定，所以我們","  這次的修法就改成用電子系統上傳，只傳送相關資訊，不再傳送遺囑的內容，是不是這","  樣？"],["林秘書長輝煌：是的。"],["鍾委員佳濱：好，所以經過這次修法之後，我們就來看一下，在公證法當中，全國公證","  人公會聯合會是要設在中央政府所在地，所以還是在臺北，但小王的問題，還是沒有解","  決，怎麼說呢？小王住屏東，他的老爸在臺北、臺中、屏東都有公證遺囑，未來修法有","  了這個電子上傳系統之後，請問可不可以在各地的公會進行查詢？即小王可否在屏東查","  詢老爸過去在臺北、臺中所公證的相關內容，有沒有辦法？"],["林秘書長輝煌：照目前的規定還是不行。"],["鍾委員佳濱：我們1999年立法是希望可以在一個地方查詢到所有各地公證人所保存的資","  料，現在我們不用繕本集中保存，改用電子上傳之後，還是沒有辦法解決繼受人跟關係","  人要去查詢的問題，如果小王要到全聯會去查詢、調閱，還是要北、中、南去調閱，而","  我們這次修法之後，規定不能夠上傳遺囑的內容，則小王是否還是要跑到三個地方去查","  一下他老爸到底把遺產留給誰，是留給籃球協會？留給攝影協會？還是留給最後在他家","  工作的外籍移工？"],["林秘書長輝煌：請求人要去查這個遺囑人到底有多少份遺囑在哪些……"],["鍾委員佳濱：只能查有多少份？"],["林秘書長輝煌：對！"],["鍾委員佳濱：內容呢？還是要跑到各地去查詢？"],["林秘書長輝煌：對，但是這個資訊在一個地方就可以全部查到。"],["鍾委員佳濱：是啦！所以屏東的小王要跑到臺北，即它在臺北被保管，因為是中央政府","  所在地，然後他知道這些遺囑散居在三個地方，臺北、臺中、屏東都有，若他想要知道","  遺囑內容的話，還是要跑到臺北，對不對？"],["林秘書長輝煌：對。"],["鍾委員佳濱：所以這是什麼時代？從這張圖可以看到，為了要拿到國家寶藏，男主角要","  跑到華盛頓？還是要跑到巴黎的白金漢宮？還是要跑到美國的總統山？這部電影觀眾看","  得津津有味，如果現實生活中發生了，真的就很累人！這是因為人別辨識嗎？你們目前","  修法的設定是全聯會用身分證跟戶口名簿來確定小王的確是繼受人，的確老王的遺囑當","  中，有一個叫小王的繼受人，所以告訴小王，老王在臺北、臺中、屏東有遺囑，換言之","  ，你們告訴他這件事，因為確定小王是繼受人，對不對？"],["林秘書長輝煌：對！"],["鍾委員佳濱：好，第二關，如果要看遺囑內容，還要到各地再去查一次，秘書長有無覺","  得很麻煩？都已經確定我是繼受人了，當我要去看內容的時候，還要到各個地方去查，","  據了解，目前司法院這方面的補助真的是少得可憐，關於你們補助全聯會來做這個事情","  的經費，109年是21萬元，110年則是編了82萬元，這是用來處理電子上傳的，但並沒有","  上傳全文內容，對不對？","   電子遺囑上傳到全聯會後，因為資安、人別辨識，所以不得上傳遺囑內容，則採用電","  子上傳就很可惜，因為你還是要保留繕本，秘書長，繕本、影本跟節本如何區分？繕本","  是在沒有影印的時代，一個文件要用打字機、複寫紙來繕打，那個叫做繕本；影本就不","  用這麼做，做一份後影印就好了；而現在是電子化、數位時代，一個原文到了電磁紀錄","  之後，就全部都一樣了，或許原稿要保留，但是未來有電子查詢之後，我覺得重要的是","  ，當我是繼受人，我要查詢跟我有關的部分，我只能查節本中跟我有關的部分，我不能","  看老王遺囑中張三、李四、王五等人跟我無關的部分，即我可以看老王到底跟我這個繼","  受人有什麼關係、遺囑怎麼寫，所以重要的是節本，節本未來在我們的電子上傳中才是","  重點，而你的繕本跟影本，其實未來在電子化時代都已經不存在了。","   最後，我的結論就是盤點相關法規，請增加我們相關司法資訊的公眾可及性，同時請","  司法院在執行預算的時候、優化系統的時候，應該去保障人民完整的查詢跟調閱權，但","  是同時為保障民眾的個人隱私，不相關的人要來查、要來冒名頂替是不可以的，在電子","  系統的時代，相關的法條要落實執行才是，可不可以請主席裁示，請司法院盤點相關的","  規定，一個月內、兩個月內或是什麼時候，提出書面報告，讓我們瞭解司法院在司法資","  訊公開的過程當中，如何因應電子化時代，不要再用石器時代、鐵器時代的方式？人家","  已經上太空了，結果我們還在這裡殺豬公！對此，可不可以請秘書長承諾？"],["林秘書長輝煌：可不可以給我們多一點的時間？給我們3個月好嗎？"],["鍾委員佳濱：我同意。"],["主席：好，3個月，就把剛剛鍾委員所提，關於司法院如何讓人民有更方便的資訊查詢權","  ，還有相關法規的盤點等資料，3個月內提供給司法及法制委員會以及鍾佳濱委員辦公","  室。"],["鍾委員佳濱：謝謝。"],["主席：下一位請鄭委員麗文發言。"],["鄭委員麗文：（10時36分）主席、各位列席官員、各位同仁。一直到新一任的監察委員","  王美玉又再度上任，還有上一屆的時候，秘書長就曾經被質詢過同樣的問題，就是關於","  石木欽等許多司法院高官被爆出行為不當、接受宴飲招待、球敘，甚至於購買股票等等","  非常大的醜聞，這件事情非常嚴重重創司法院跟司法人員的形象，因為涉及的都是非常","  高等的司法院法官、最高法院法官，甚至是最高行政法院院長乃至於石木欽，他是公懲","  會的主委，所以這件事情非常駭人聽聞。","   但是在這個過程當中，讓民眾、讓我非常沒有辦法接受的是，為什麼在整個調查、揭","  發的過程中，司法院不但是後知後覺，根本就是不知不覺？當時在北檢2015年立案的時","  候，表示他們收到檢舉、告發有相關的不法，我不相信司法院都沒有任何人提出檢舉，","  而這些去檢舉的吹哨者，怎麼可能只對檢調單位提出檢舉？他明明知道司法院有這麼多","  重要的高等法院院長、法官涉案，難道司法院都沒有接到檢舉嗎？","   從第一個層面來看，這麼多法官涉案、行為不檢，但司法院不知不覺，且司法院自己","  並沒有這樣一個處理機制，因為這是被揭露的、是被揭發的，是因為案情嚴重被告發的","  ，如果是這樣，是不是會讓一般民眾感覺，你們整個最高法院的法官根本就亂成一團嘛","  ！沒有人檢舉的話根本就不會爆發出來，甚至不知道還有多少藏污納垢，所以表示司法","  院自己本身內部的機制生鏽、出了問題，是完全沒有功能的？還是官官相護？之所以會","  說官官相護，就是因為你們被告發當時並沒有採取任何的動作，連檢調都立案了，那是","  2015年，表示之前就曾接到檢舉，經調查之後，發現這個事情是可以立案的，而司法院","  都不知不覺嗎？這真的讓人很難相信！為什麼我會要求了解當時發生了什麼事情？因為","  今天我們看到這些監察委員終於決定成案之後，非常的感慨、非常的痛心，要求司法院","  要給全民一個交代，因為我們剛剛說的這些法官全部都已經超過時效了，而這些人統統","  都沒事，這是讓大家最沒有辦法接受的，而且過去一整年監察院在調查的過程當中，監","  察委員直接跳出來指責你們司法院根本就官官相護，故意拖延時間，給他們的相關資料","  不清不楚，很多都是本來媒體就知道的，經過他們多次的要求，你們才在第三個版本出","  來的時候送給他們一疊疊的資料，前面兩次給他們的居然都是週刊爆料的內容，這是什","  麼態度！可見在配合整個調查的過程當中，司法院的態度是非常被動的，而且是非常曖","  昧的，讓監察院覺得你們根本就在官官相護、掩護自己人，這個形象是監察院揭露的，","  還不是媒體、吹哨者揭露的，你們被監察院指責難道不丟人現眼？堂堂的司法院如何建","  立司法威信？如何讓民眾相信呢？今天我們終於開議了，所以特別請司法院秘書長說明","  一下。還有你們現在在調查嗎？監察委員9月再度公開叫板司法院，請你們給全民一個","  交代，你們什麼時候要交代？如何交代？請問秘書長！"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。這個事情在108年就是去年8月29日最高檢察署檢送臺","  北地檢署有關石木欽……"],["鄭委員麗文：我的意思是說你們等到人家檢送就已經太慢了，你們為什麼這麼不知不覺","  呢？你們內部統統都沒有感覺？都不知道有發生這件事情？都沒有人拿檢舉信給你們？","  都沒有人去告發？統統都沒有！你們等到2019年，他們北檢也不知道什麼時候就立案了","  。不要再跟我講這個，講這個大家聽不下去嘛！"],["林秘書長輝煌：我們在108年接到最高檢察署轉送臺北地檢署的調查報告之前，我們確實","  是曾經接受過匿名檢舉。"],["鄭委員麗文：什麼時候？"],["林秘書長輝煌：應該是在103年到105年之間。"],["鄭委員麗文：結果呢？"],["林秘書長輝煌：匿名檢舉檢舉的內容就是說臺中高分院有一個判決，大概石木欽有涉入","  ，我們的資訊就止於如此。"],["鄭委員麗文：他並沒有講到其他的涉案法官？"],["林秘書長輝煌：對，這樣的檢舉信實際上他們也有給最高檢察署，也有給臺北地檢署、","  臺中地檢署，之後這個案子，當然我們的行政調查手段是非常有限的。"],["鄭委員麗文：那有沒有交政風調查？"],["林秘書長輝煌：也就是政風調查，我們的政風調查的……"],["鄭委員麗文：就是你們的行政調查？"],["林秘書長輝煌：我們的行政調查手段是很有限的，這個案子之所以後來會出現這麼多的","  證據，是因為臺北地檢署的檢察官實施了強制處分，去做搜索扣押，扣到鍾姓商人的記","  事本。"],["鄭委員麗文：好，那如果是這樣子的話，我想請問秘書長……"],["林秘書長輝煌：以及他們也實施了監聽，才有後面這些資料……"],["鄭委員麗文：我知道，我知道，你不必再講了！我的意思是如果是這樣子的話，你剛剛","  講的，之前之所以沒有提早發現的原因是因為你們行政調查的手段非常有限，像檢調他","  們這樣的調查，才真的去抓到，那要怎麼檢討？未來有沒有辦法改進？照你這樣講的話","  ，意思就是告訴老百姓說，除非老天有眼，運氣很好才會被你碰到，不然的話，我們這","  些法官如果有人行為不檢，在高檔餐廳、在包廂裡面根本沒人知道，在club，只有會員","  才可以進去，只有有錢人才可以去，也不會有人碰到，沒有人知道，所以你們的政風調","  查是防君子不防小人，做好看的？要怎麼改善？我的意思是，之前發生這樣的事情，你","  們沒有辦法發現，要怎麼改善？後面有沒有不配合調查之嫌？現在更重要的是我要知道","  監察院說的，實在很沒面子，監察委員在9月10日才要求司法院要給全民一個交代，要","  繼續調查，那你們的態度是什麼？要什麼時候調查？不是只有監察院要知道，我立法院","  也要知道，我也要知道你們怎麼改革、怎麼改善，然後你們對此案的調查結果是什麼態","  度，未來相關的事情會不會再度發生，不要永遠都是發生以後，你來這邊兩手一攤，告","  訴我們說沒辦法，你們查不出來！"],["林秘書長輝煌：關於法官的監督機制，除了職務監督權人的監督，法院裡面也有自律委","  員會，另外我們現在也有法官評鑑委員會。"],["鄭委員麗文：所以你覺得現在的制度就夠了？"],["林秘書長輝煌：當事人和犯罪被害人可以直接聲請個案評鑑。"],["鄭委員麗文：你不要告訴我現在的制度是什麼，現在的制度就是不夠嘛！你不要把現有","  的機制唸一次給我聽啊！這個案子就是打臉你們現在這個機制，你就說，好，你接受，","  不是你們故意掩護他們，你不能告訴我說，因為現在這個機制你沒有辦法，就把現在這","  個機制唸一次給我聽啊！"],["林秘書長輝煌：我再跟委員報告一下……"],["鄭委員麗文：你要告訴我們，你要怎麼改善啊！"],["林秘書長輝煌：監察院調卷的對象應該是臺北地檢署，不是司法院，因為卷宗是在臺北","  地檢署，這個可能委員……"],["鄭委員麗文：所以是監察院錯了？你不要告訴我說是監察院講錯了。"],["林秘書長輝煌：這個可能在跟媒體的溝通上是有一些誤會。"],["鄭委員麗文：你不要講這些，這都不是我的問題，我的問題就是說什麼時候……"],["林秘書長輝煌：我再跟委員報告一下，卷證是在臺北地檢署，不在司法院。"],["鄭委員麗文：主席，請司法院秘書長告訴我們，相關的制度有沒有辦法改革？如何改革","  ？有沒有需要進一步的調查？什麼時候結果可以報告？就這樣！"],["林秘書長輝煌：關於監察院在後來我們移送石木欽案之後他們所做的調查，又多了一些","  資料，要求我們司法院跟行政院要在兩個月內調查，然後提出調查報告給他們，這個我","  們已經發文給臺北地檢署調取卷宗證物，應該今天可以拿到一部分的卷證，之後我們在","  詳細的閱覽之後，也會進一步做約詢跟其他的調查動作，兩個月內我們會如期的跟監察","  院報告。"],["鄭委員麗文：是不是請主席裁示兩個月內請他們跟監察院報告，也送一份調查報告到立","  法院這邊來，然後還要加上現有的機制有沒有改善的空間，就是加上針對法官的操守、","  法官的行為，未來如何能夠強化內部的約束？你不要告訴我，就只能講法官自律。"],["主席：好，鄭委員，剛剛同樣的資料，劉世芳委員質詢的時候也有要求司法院提出，剛","  剛劉委員也是講兩個月，那就兩個月後針對石木欽案的相關資料，跟司法院認為可以提","  出的部分，提交司法及法制委員會，也給鄭麗文委員辦公室一份。"],["林秘書長輝煌：好的。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：（10時49分）主席、各位列席官員、各位同仁。剛才有幾位委員問到石木","  欽前委員長的案子，這個我在去年10月3日的時候也質詢過，那時候您剛來，我就不再","  前情提要了，在我看來是這樣，秘書長，你也聽過我講我自己的觀察及對法官的要求，","  因為法官對我來說是人類行為的測速照相器，測速照相器拍到超速了，就罰錢，沒超速","  就放過，以交通部設定的測速照相器而言，如果你發現這一支測速照相器即使通過國家","  標準局的檢查、給了認證，一件不準的話，前面跟後面的案子全部都撤銷掉，因為那一","  支就不準嘛！所以測速照相是絕對標準也都會出錯。","   像法官在斷人生死，甚至阻人財路，可以沒收財產，甚至限制自由，當然很難去判斷","  這個法官是不是被信任，但如果不被信任的時候，就像測速照相器有問題一樣，對我來","  說，他前面的案子有問題、後面的案子也有問題啊！判出來之後，像你們說的什麼國民","  情感，大概是這類的，很難定義國民情感，但你就要從已經發生、被知道的行為裡面去","  判斷他到底合不合格。一般來說外面講的恐龍法官，大家會認為是不夠社會化，不過通","  常法官恐龍的恐龍判決，我也在這邊講過，八成以上在法律跟證據上面我是支持的，但","  他就不夠社會化，大家覺得就和社會上不一樣、差太多，沒辦法接受。而不肖法官又太","  過於社會化，中間這些標準是怎樣，石木欽前委員長的案子就是一個明證，各方見解不","  同。但我會認為在司法院也好，行政部門也好，你們的程序一大堆，就要移送評鑑、調","  查局、監察院，有什麼事情外面都不知道，就這樣結束，這個大概不是現代社會可以接","  受的。在立法院裡面的詢答，你說不用個案去詢問，也很難去處理通案的問題，所以個","  案的質詢難免，可是最後我們希望的都是，看你們就通案要怎麼解決，這個是剛才幾位","  委員的期待，就是通案怎麼解決。","   在去年的質詢裡面，我跟秘書長對話是這樣的，石木欽前委員長開了一個記者會，他","  講的兩點我是接受的，不管大家怎麼看他。第一個，他說：親戚朋友、好朋友要我介紹","  律師，我就介紹律師。他覺得這個沒有問題，如果他那樣講，我也覺得沒問題，但這個","  可規範。第二個部分，他說主動移送監察院，但我也不知道是不是他的拖延戰術。這兩","  個部分我是贊成的，但移送監察院之後呢？回到司法院，發生這種事情了，即使監察院","  那邊沒有彈劾，我等一下要講監察院的狀況，而司法院這邊應該還是有針對行為規範，","  你們那個倫理規範還是有可以調整的地方。監察院的狀況是這樣，監察院常常很政治，","  因為這些監察委員也要經過立法院同意，所以不同的組合有不同的結果，今年6月9日的","  時候，石木欽的案子以7比4遭到否決，8月1日新的委員上任，6月9日的調查報告、一樣","  是王美玉監委，到8月14日達兩個月的時間，那些調查報告其實差不多，最後變成12比","  0，完全通過彈劾。所以在社會看來認為這個有問題，以前可能會說這個比較偏向什麼","  、有運作，可能有關係，就會變這樣。如果以國民情感和社會觀感來看的話，這個案子","  顯然行為是可議的。過了之後，剛剛劉世芳委員的詢答，在同案裡面有很多人去買股票","  ，你們說他的行為超過同案的其他人、行為已經超過評議追溯期間，那也就算了，但行","  為發生後只是時效過了，社會沒有辦法接受這樣被呼攏掉，說因為是太久以前的事了，","  所以法官的行為不用去調整、不用約束。石木欽的部分目前還在處理，他的行為還未逾","  10年。","   就整個案子的狀況，我有幾個建議，第一個，你們的倫理規範不應該再寫這些抽象文","  字、沒有標準。我們舉出來的，像第二十條是有標準的，「參與職務外活動，而收受非","  政府機關支給支報酬」，你們訂在六千元，這個沒有錯嘛！在金額上就會有標準。","   但行為上就很難有標準，第八條可能是最常用的，當外界有些紛爭的時候就用這一條","  ，「合乎正常社交禮俗標準……不得有有損司法或法官之獨立、公正、中立、廉潔、正直","  形象。」，其實你們只要寫「正直形象」就好了，其他什麼叫中立、公正，你也不曉得","  嘛！他在做個案判決的時候，你也不知道他有沒有中立啊！所以這些抽象的文字其實都","  是作文比賽，當社會遇到個案的時候是很難接受的。","   再來第二十二條也是一樣，「獨立、公正、中立、廉潔、正直形象不相容之飲宴應酬","  、社交活動或財務往來。」，這個太過社會化，總不能說法官、檢察官都不吃飯嘛！所","  以寫這些倫理規範，外面的人看了覺得這樣好像是對的，不會有人說這幾個字是錯的，","  好像對，但是又覺得不符合期待，這是問題啦！影響所及，就這個案子，其實也沒有多","  少人知道石木欽，但自去年、今年有媒體報導直到現在，可能大家覺得他的職務重大，","  但行為誇張，所以認為應該要給個交代。","   再來看一個個案，今年6月的時候，有一個案子跟石木欽案的第二次報導差不多，桃","  園地院有位蔡姓法官的同事、女法官有一些照片外流，他開了檔案發現原來是有別的男","  性法官去開他的電腦，所以有可能造成外流，秘書長知道這個案子嗎？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。知道，這個移送評鑑。"],["鄭委員運鵬：送評鑑，對不對？好。接下來就是這些評鑑的結果，法官的評鑑彈劾跟後","  面的懲處其實未必跟10年時效有關，我的建議是這樣子，第一個，規範應明確，避免抽","  象文字。像中立、客觀那些就可以併成是「影響法官形象」或「影響檢察官形象」，用","  這種文字就好了，什麼叫「形象」你們自己去定義。如果發生個案，有些是現在的行為","  ，你也不知道啊！以前沒有直播，說不定現在有一些司法人員就是直播而發生問題了，","  那個根本沒辦法規範在內，那你們就用個案的方式，提供他們參考。第二個，爭議法官","  、檢察官送評鑑、懲戒要明快，這是現代社會要求的，不管審級是一級或二級。但我認","  為「公告」是最重要的，如果一般的起訴書、判決書去識別化之後都要公開了，法官的","  評鑑只要確認，包含監察院都公告了，這個部分一定要公告周知，那就不用委員跟你們","  要資料了，好不好？我覺得公告是一個必要的結果，還是說已經公告了？"],["林秘書長輝煌：跟委員報告，不管是法官評鑑委員會決定要評鑑、成立的，以及我們的","  懲戒判決，那個都有公告。"],["鄭委員運鵬：所以理由都有公告了？"],["林秘書長輝煌：有公告。"],["鄭委員運鵬：那以後就把這些案子拿給大家看，不要拖了。之前在做職務法庭的時候改","  成二審制，我就一直在提醒效率很重要，社會就怕拖、官官相護。以後像這種受矚目的","  案件，你就公告、發新聞稿，讓大家知道是為什麼、什麼樣的行為被懲處，就法官這種","  人類行為的測速槍準不準，其實要社會公評，不然以後案子在這些人手上，我相信沒有","  人會信任，認為說：你這個人自己就有問題了，還來判我的案子！我被你判死刑還是關","  幾年，怎麼會心服口服！所以理由一定要公告出來，好不好？甚至要主動，不要說：你","  自己去查，已經公告完了。主動讓大家知道這支測速照相器你們認為是準的，而那支測","  速照相器則認為是不準的，我覺得司法人員尤其是法官，對人民的生命財產和行為有這","  麼重大的影響，其實都不能隱瞞的啦！好嗎？針對這點，謝謝。"],["林秘書長輝煌：是的。"],["主席：謝謝鄭委員。那我們就休息10分鐘。","休息","繼續開會"],["主席（鍾委員佳濱代）：現在繼續開會。請蔡委員易餘發言。"],["蔡委員易餘：（11時9分）主席、各位列席官員、各位同仁。我想請教秘書長關於國民法","  官法的規劃，因為我們知道在上個會期，經過大家的努力，讓國民法官法終於完成三讀","  ，預計兩年後，也就是民國112年的1月1日正式施行。司法院在9月10日舉辦了第一次的","  國民法官工作會議，請教秘書長，該會議目前是如何做工作上的分配？以及未來包括法","  庭的設計，是由誰規劃？目前進度如何？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。工作會議我們會跨院，就是會跨到行政院跟各部會，","  然後再來做聯繫，同時就會有一個……"],["蔡委員易餘：跨院的範圍是什麼？因為很多也未必要行政院來參與。"],["林秘書長輝煌：我們9月10日開的工作會議是跟各個地院做聯繫，關於法庭的整修，我們","  可能會先做一個設計的規劃，之後讓各法院依照其空間的特殊狀況來執行。"],["蔡委員易餘：所以司法院會訂定一個類似示範的空間嗎？未來是設計法官與國民法官坐","  在同一排？或者是國民法官坐不同排？你們有開始討論了嗎？"],["林秘書長輝煌：基本上我們會讓國民法官跟法官坐在同一排，可能會是一個弧形。"],["蔡委員易餘：一個弧形，等於第一排就會有9個人的設計，這樣法庭空間應該是蠻大的吧","  ？"],["林秘書長輝煌：對。"],["蔡委員易餘：好，你們目前的規劃是一個法院配一間國民法官，還是會有一間以上？"],["林秘書長輝煌：我們是看件數，有的法院需要兩間，有的甚至要到三間，比如每年超過","  50件的法院，包括臺中地院，這種情形我們可能就需要三個法庭。"],["蔡委員易餘：可能在六都就會比較多一點。"],["林秘書長輝煌：對。"],["蔡委員易餘：那高院的部分呢？"],["林秘書長輝煌：高院的部分就是回復一般的程序，可能就不需要這樣的法庭。"],["蔡委員易餘：我們目前條文的設計是，二審的法院應仍參酌國民法官法的相關宗旨，所","  以你們目前的規劃是二審沒有國民法官？"],["林秘書長輝煌：是。"],["蔡委員易餘：就是一審走國民法官的制度，二審就沒有？"],["林秘書長輝煌：對。"],["蔡委員易餘：接著想請教未來的兩年內，你們如何擇定這些司法人員在跟國民法官互動","  的時候，他們需要接受何種課程訓練？或者有什麼相關的規劃？"],["林秘書長輝煌：有的，這部分我們一直和法官學院籌劃中，事實上我們目前已經做了四","  場說明會，還有兩場種子講師的研習營，之後我們會陸續辦第五場、第六場的說明會，","  一直持續辦下去。種子講師的研習營我們也會從第三場繼續辦下去，以上活動都會強調","  如何與國民法官溝通。"],["蔡委員易餘：溝通很重要，未來我們在國民法官裡面，包括很多評議的過程，法官要如","  何將其法學上的知識，或是對於案情分析，如何在不影響和干涉國民法官對於用法認知","  的前提下去分析，有辦法讓每一位法官都受到相關的訓練嗎？"],["林秘書長輝煌：目前當然因為資源有限，我們基本上先鎖定刑事法官為主，再來就是會","  進國民法官專庭，辦理國民法官案件的法官為主。"],["蔡委員易餘：所以就是以一審的形式，然後會有國民法官專庭的概念？"],["林秘書長輝煌：對，這是根據國民法官法第五條所規定的得設專庭。"],["蔡委員易餘：好，所以是用專庭的方式，並不是每一個法官都會受到未來適用國民法官","  法的訓練。"],["林秘書長輝煌：是的，基本上我們當然希望每一個法官都能瞭解，但是初期我們還是以","  擔任國民法官專庭的法官先……"],["蔡委員易餘：這當然有一個時間性，但我還是覺得人民參與審判是一條路，現在我們開","  啟了，未來只會更進步。我想大概每個法官都需要受到這樣的訓練，並非自認不會在這","  個專庭，就不需要受這方面的訓練。我覺得這中間的過程，對法官也是一個課題，他要","  知道怎麼與當國民法官的一般人民互動，這件事很重要。"],["林秘書長輝煌：是。"],["蔡委員易餘：第二個問題是，因為民國112年就要上路了，假設在民國112年銜接的期間","  ，就是在一審的判決已經確認，進入二審審理中，可以要求再發回到一審嗎？"],["林秘書長輝煌：在相當特殊的情形才會發回。"],["蔡委員易餘：就是說在認定上，因為新制已經上路，所以有些人可能還會有期待，自己","  的案件審理中要有國民法官。那麼我可以……"],["林秘書長輝煌：基本上應該是不會，想像中應該是不會有這種情形。"],["蔡委員易餘：不會有這樣的狀況？好，沒關係，因為這大概都是比較特殊的狀況才會出","  現的。","   接下來我要請教的是最近大家比較關心的，關於嘉義法院判的殺警案以及之前在桃園","  的弒母案，兩者都牽涉到刑法第十九條的規定。第十九條第一項跟第二項規定的，大概","  都是關於責任能力，也就是說基於精神障礙或心智缺陷，不能辨識行為違法的情況下，","  會有不罰或是減輕的規定。","   我想全民大概比較納悶的是，從這兩件無罪判決中，事實上都給社會大眾一個比較清","  晰印象，嘉義地院的殺警案，他是自己不服用心神喪失、思覺失調的藥物，才造成他後","  來殺警的行為，而桃園的弒母案則是因為吸毒。所以無論是吸毒或是沒有服用精神思覺","  失調的藥物，他們為何都不會進入刑法第十九條的第三項？即因故意或過失自行招致，","  也就是我們講的原因自由行為，無論是自招行為或是自陷行為，總是讓大家覺得，他們","  之後的犯罪起碼有過失嘛！沒有故意也起碼有過失，到底第十九條的第三項，法院在認","  定的時候是怎麼認定的？還是他完全沒有在管這個條文？秘書長，這雖然牽扯到個案，","  但就你看來，到底在什麼樣的情況，才能適用原因自由行為？"],["林秘書長輝煌：適用原因自由行為，必須要在一開始讓自己陷於不能辨識的狀況，是出","  於故意或過失，所以在證據上當然要足夠。至於個案，我們確實是不方便評論。"],["蔡委員易餘：對，可是我很納悶，因為過失範圍很廣，故意的話也許未必，我沒有服用","  就會導致我犯罪，我也許沒有故意，但過失範圍是比較廣的。我想問的是，每次法官裁","  定做精神鑑定的時候，到底有沒有把第十九條第三項設定為精神鑑定的項目？依我看是","  沒有，就是法官從來沒有在要行使精神鑑定的時候，一併把第十九條第三項納入討論，","  納入精神鑑定的範圍，是不是這樣？"],["林秘書長輝煌：我們確實不瞭解每個個案的狀況。"],["蔡委員易餘：事實上就是沒有，就是說他在做精神鑑定的時候，只是很刻意聚焦在行為","  時到底有沒有思覺失調，他只是做這樣的鑑定，卻沒有再進一步衍生其原因行為是什麼","  ，這部分的鑑定少了這樣一個動作。所以，既然第十九條第三項已經有規定得這麼清楚","  ，未來在精神鑑定的時候，是否該呼籲法官，一併要注意到有沒有其自行招致的狀況存","  在？這部分司法院能否在與法官們做相關研討的時，必須要去注意？"],["林秘書長輝煌：我們是可以提醒法官注意，不過個案要怎麼處理，我們就不方便說明。","",""],["蔡委員易餘：當然不用說個案要怎麼處理嘛！但至少應該在每一次鑑定的時候都要注意","  ，否則每次的判決總是讓人充滿疑惑啊！我吸毒，然後我弒母，連吸毒都不是原因行為","  的話，那到底你們這一條規定要哪種狀況才算？酒駕？就只有酒駕嗎？還是其他的都不","  會進入這一條？"],["林秘書長輝煌：這個我們很難去說明，因為我們的舉例會影響到個案，希望委員能諒解","  。"],["蔡委員易餘：好，沒關係，今天就先質詢到此，謝謝。"],["主席：請林委員俊憲發言。（不在場）林委員不在場。"],["主席（蔡委員易餘）：接下來登記發言的廖委員婉汝、孔委員文吉及陳委員明文均不在","  場。","   請陳委員椒華發言。"],["陳委員椒華：（11時22分）主席、各位列席官員、各位同仁。今天我要質詢的重點是針","  對都市計畫和一些行政院核定的重大建設，目前有的已經抗爭長達七、八、九年，像南","  鐵東移案、高雄鳳鐵重劃案都是。近幾年來，我國的都市計畫時常沒有考慮到人民面對","  強拆的情況，使其財產權及居住權受到侵害，其實問題還是存在。面對龐大的行政公權","  力步步逼近，執行進度漸漸完成，人民實質上救濟無門。","   大法官解釋第742號說明「有權利就要救濟」，並認為人民在都市計畫階段也可以提","  起救濟，因此司法院也依照此解釋修訂行訴都計專章，自2020年7月1日正式施行至今已","  兩個月。不過施行是在都計通過一年內，所以目前很多還在陳情救濟的案子，並沒有辦","  法使用此救濟。然而關於都計專章，本席認為行政訴訟法都市計畫修法通過後，仍然有","  些地方有疏漏，應該要避免救濟無門的狀況。","   目前「先行區段徵收」仍沒有納入救濟時點，我國在都市計畫程序中，區段徵收早於","  都市計畫發布實施，所以等到都市計畫程序開始救濟，對民眾而言恐怕無法及時且有效","  的司法救濟。目前比較大的像社子島或大林埔，大概都是要面臨區段徵收非常大的案子","  ，在此希望行政訴訟都市計畫專章可以趕快做。針對這些問題，建請司法院針對提起救","  濟的當事人資格（訴訟資格）、救濟期間的起算點（起訴之不變期間）、在面對都市計","  畫時的保全程序等各面向的執行狀況作出檢討，兩個月後向司法法制委員會提出書面報","  告，這部分我也有列入臨時提案。","   再來針對廢棄物的問題，本席之前也有質詢過類似的問題，目前我們遇到的問題是在","  行政部門的環保單位，他們的認定還有一些法律的漏洞，造成目前的違法，像高速公路","  超速兩次就罰7,200元，但是這種掩埋廢棄物，獲利可達上億、數億元，罰款竟然只有","  6,000元或6萬元，這些都是目前執法上所遇到的困難。在此還是希望司法院能夠進行瞭","  解，未來相關的訴訟案件，能夠做更妥善與嚴謹的審查及調查。先請秘書長回答有關行","  政救濟先行區段徵收這部分的問題。"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。這部分能否請我們行懲廳的廳長來回答？"],["陳委員椒華：這部分我也提臨時提案了，還有幾個委員也支持，所以請你們兩個月內再","  做書面報告。今天就是這兩個重點，面對廢棄物不當掩埋，法院審理部分的問題，還有","  先前提到區段徵收的行政救濟的問題。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（11時28分）主席、各位列席官員、各位同仁。秘書長早，請教司法院有","  委託勤業眾信聯合會計師事務所，針對法扶基金會的績效和成本支出效益，進行分析研","  究的報告。我們發文了好幾次，不知道為什麼這個報告這麼神秘？第一次說沒辦法提供","  ，第二次說只能提供摘要的結論。提供摘要結論之後，我們卻完全看不出來，為什麼會","  作出這樣的結論。秘書長，這是司法院花了錢，請勤業眾信做的績效與成本支出之效益","  分析報告，為什麼沒辦法提供？有什麼困難？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。能否請我們司行廳的廳長來回答？"],["邱委員顯智：好。"],["主席：請司法院司法行政廳許廳長說明。"],["許廳長紋華：主席、各位委員。報告委員，這個報告因為裡面調查的項目很多，有些數","  據分別是從司法院跟基金會這邊需求一些數據。這些數據由雙方面提供，可是有些數據","  並沒有辦法完全吻合，所以……"],["邱委員顯智：廳長，應該要回到法條，因為我們不是法律人嘛！你來立法院備詢也應該","  要遵照法律的規定，資訊公開法第七條第一項第五款及第十八條就有規定了，其實非常","  清楚，你到底是依據哪一個條文說你可以不用提供這樣的報告？其他的部會或是其他人","  ，乃至於監察院、考試院皆不會有這個狀況，司法院花了錢委託勤業眾信會計師事務所","  所做的成本效益分析，竟然沒辦法提供，不是很奇怪嗎？秘書長針對這部分是不是會後","  可以了解一下。","   接下來，我想請教現在約聘公設辯護人的依據是什麼？秘書長了解嗎？"],["林秘書長輝煌：這部分可不可以讓我們刑事廳長……"],["邱委員顯智：沒關係，那我直接跟你講，依照約聘公設辯護人聘用訓練業務管理及考核","  要點第一條規定，是依聘用人員聘用條例去進用的，所以就是從聘用人員聘用條例來的","  嘛！我是要跟你提醒，聘用條例第七條第一項規定是如果他有簡任或薦任職等的時候，","  不得有兼任職等的狀況，也就是說，規定他有簡任或薦任職務的話，恐怕不能任用，但","  是依照法院組織法第十七條第一項規定，公設辯護人事實上是薦任的，秘書長了解我的","  意思嗎？"],["林秘書長輝煌：了解。"],["邱委員顯智：所以你是不是可能再去研究一下，因為依照聘用人員聘用條例第七條第一","  項規定是這樣，然而依照法院組織法第十七條第一項規定公設辯護人是薦任職等，我只","  是提醒你這個部分。","   再來是你的立法計畫，因為我都有很詳細看，有幾個部分，比如說立法進度「已送立","  法院審議」只有6個，「即將送立法院審議」的刑事訴訟法部分修正條文，你看鑑定及","  刑事訴訟法簡易程序制度的部分，你在3月的時候，也有一本立法計畫報告，事實上是","  一模一樣，也就是說，到底鑑定的部分是為什麼你在3月時已經說即將送立法院審議，","  但你現在還是一樣的文字，內容幾乎是一模一樣的？"],["林秘書長輝煌：在108年6月5日我們就函請行政院會銜，行政院就完善鑑定制度的刑事訴","  訟法部分條文修正草案開了6次的研商會議，之後他們還繼續……"],["邱委員顯智：不是，這個我知道，你都有寫啦！我的意思是你看「已送立法院審議」有","  6個，後面還有一個「即將送立法院審議」，你在3月時也是把它列到「即將送立法院審","  議」，現在9月了，也是「即將送立法院審議」。可能你要注意國人事實上對司法改革","  的期待非常殷切，尤其是在刑事法的部分，現在至少在這個會期你送來的，基本上除了","  刑事補償法之外，這部分等一下我來談一下，第二到第五幾乎都是民訴嘛！另外，第六","  是公證法，所以這部分可能要去了解大家認為司改國是會議這麼重要的一個專家證人的","  制度，為什麼都沒辦法送進來？","   之前也有跟秘書長討論過刑事補償的部分，雖然你這個刑事補償法對於過去有一些檢","  討，你也有部分的修正條文草案，尤其是第六條之一的部分，認為人身自由，如果不是","  人身自由，也可以同樣去請求補償，但是我之前也有講過，你這個基數真的非常非常低","  ，以陳龍綺案來講，可能是落在第五款，就是一年以上五年未滿的情況之下，它是8個","  到16個基數，一個基數2萬元，相當於16萬元到36萬元，可是他身心所受到的折磨，甚","  至差點從高樓跳下來，然後因為這樣錯誤的判決，導致他全家必須要顛沛流離。我認為","  損害賠償立意非常良善，但是實際上的結果到最後賠償的時候是賠償16萬元到36萬元，","  有可能20萬元或只有18萬元不等，所以這是非常不合理的，我的意思是這個基數的問題","  應該要設法去處理，否則的話，良法美意到最後判下來的時候，受害人反而覺得司法院","  的態度到底是什麼──到底是要補償還是不要補償？","   下一個問題，之前也跟秘書長討論過這種案件，當他判到無罪，比如說像鄭性澤案、","  謝志宏案及蘇炳坤案，本來有罪，後來判無罪之後才進入到刑事補償的問題，當要刑事","  補償的時候，由誰來負責審理？民庭還是刑庭的法官？"],["林秘書長輝煌：是刑庭的法官。"],["邱委員顯智：對，因為司法院有一個刑事補償事件審理規則，容我唸一下，這是司法院","  訂定的，由刑庭法官來處理，而刑庭法官來處理的情況之下，實務上會跟開再審判無罪","  的法官同一人還是不同人？"],["林秘書長輝煌：應該是另外一個分案的輪次……"],["邱委員顯智：所以，又是另外一個人嘛！第一個部分，如果是另外一個人的話，這涉及","  到刑事補償，後面可能又有人格權、基數的問題，本來比較適合做這個損害補償的填補","  應該是民事法官比較熟嘛！好，那沒有關係，縱使你要用刑庭法官來處理的時候，實務","  上你又換另外一個法官來處理了。天啊！所造成的狀況是那個法官根本對於比如說蘇建","  和案、鄭性澤案及謝志宏案，他完全不了解啊！比如說已經更七審或是更五審、更二審","  ，不知道這麼一個重大的刑事案件到最後漫漫長路之後，比如說蘇建和案超過20年，之","  後他終於獲得無罪了，然後他要去聲請刑事補償的時候，要一個新的、完全沒接觸過這","  個案件的法官來受理刑事補償，要他去了解當事人的損害到底有多大，這談何容易？","   而且我之前有問過秘書長，像這樣實務上，比如說蘇建和案、鄭性澤案、謝志宏案及","  蘇炳坤案的刑事補償，請問開庭會開幾次？就是一次啦！司法院可以做一下統計，一次","  就決定你要給他1,000元、2,000元、3,000元、5,000元或4,000元，以蘇建和案為例，","  這個法官給蘇建和案三人每一個人一天就是一千多元，這是何等的羞辱啊！所以在這情","  況之下，我是覺得你訂定了這個刑事補償事件審理規則的時候，這是國家對於這些冤案","  的受害人很重要展現態度的時刻，但是我從司法院的刑事補償事件審理規則完全看不出","  來我們國家要很細緻性地去處理這些冤案受害人的損失補償問題。","   再問一句，當蘇建和案、鄭性澤案、謝志宏案、陳龍綺案及蘇炳坤案等這些案件已經","  進入到刑事補償的時候，司法院有對這些人表示過任何態度嗎？說實在的，院長去跟他","  說一聲抱歉也不為過，這是一個人的人生，像蘇炳坤本來在新竹是一個中小企業主，和","  樂融融的家庭，弄了這個冤案下去之後，30年，在這種情況之下，現在連國防部二六九","  旅發生了這些死亡案件的時候，部長都親自到這些阿兵哥的靈前去上香，我說實在的，","  要司法院院長去表示態度，跟這些冤案受害人說一聲抱歉或是用什麼形式都不為過，這","  部分先不要談的話，至少就這個刑事補償事件審理規則也應該要去通盤檢討。因為現在","  在你的立法計畫裡面就列為第一個，我覺得這個態度非常好，你列的第一個就是刑事補","  償法的立法計畫，尤其是第六條之一，你說人身自由以外，也要去進行填補，我覺得這","  個態度是非常好的。","   除此之外，刑事補償事件審理規則也要去做通盤的檢討，實務上你在進行這樣的補償","  的時候，開一次庭，由一個對這個案件完全陌生的人，然後就做了這個決定，定下去之","  後，這個人在漫長時間以來所受的委屈，你透過這個跟他的案件完全沒有任何認識的人","  ，想要用一次性就解決這個問題，這是非常不公平的。另外，之前也有提到有沒有一個","  無辜者的證明書，這在美國事實上是非常常見的，至少我們的司法體系對這樣一個受委","  屈的人，能夠表示一點歉意。","   最後，當然就是冤案系統性的研究，避免在同一個地方跌倒兩次，總是會去歸類出來","  是警察刑求的問題、刑事鑑識的問題、單一法益的問題或DNA鑑定的問題嘛！有非常多","  的因素可以去克服，避免我們被同一個石頭絆倒兩次，我覺得這部分請司法院秘書長回","  去之後，是不是可以去檢討一下這個審理規則，如何能夠讓人民可以感受到司法院的誠","  意，因為已經進入到刑事補償最後的階段了，當然這是要給予肯定啦！"],["主席：邱委員，刑事補償大概是這個會期我們委員會會處理的，到時候再請邱委員來這","  邊一起處理。"],["邱委員顯智：謝謝主席。"],["主席：好，謝謝。接下來登記發言的林委員德福、高委員嘉瑜、羅委員明才、鄭委員天","  財、楊委員瓊瓔、呂委員玉玲、莊委員競程、邱委員志偉、張委員其祿及林委員為洲均","  不在場。所有發言登記委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料或","  以書面答復者，請相關機關儘速送交個別委員以及本會。林委員為洲所提書面質詢列入","  紀錄，刊登公報，並請相關機關以書面答復。","委員林為洲書面質詢：","   前言","   科技偵查法草案引起各界討論。法務部檢察司長林錦村表示，應給予執法機關相應科","  技偵辦案件，並思考如何兼顧調查與人權。司法院法官顧正德說，現行草案的部分條文","  有侵犯隱私權之虞。應提高啟動門檻，並擴大法官保留原則的範圍。","   問題","   Q1：請問司法院，這次法務部提出的科技偵查法草案，往後科技監聽、GPS跟監、手","  機與個人通訊App軟體監看等作為都將入法，對於這樣監控的手段，司法院認為有無違","  反法官保留原則之疑慮？","   Q2：此外，未來只要檢察官認為有必要就可以監看、拍照、錄音、錄影；對於與案件","  無關的人，也可以用「實施調查時，受調查對象或標的以外之人或物將無可避免地涵蓋","  於調查內容，亦得為之」無限擴充範圍，對人權、隱私造成極大的威脅，請問司法院，","  這樣的規範有沒有違憲之虞呢？司法院對於法務部所提之科技偵查法有無提出建議？","   請司法院針對以上問題回答，並將相關說明及措施於一個禮拜內繳交書面報告送交司","  法及法制委員會及本辦。"],["主席：現在處理審查預算凍結報告案。","   報告事項第三案至第六案均已報告完竣，作以下決定：均准予備查，提報院會。各位","  有沒有意見？好，那就照剛剛的決定。","   現在處理臨時提案共3案，請宣讀。","   臨時提案1","   本院於2020年7月22日三讀通過《國民法官法》，此法將於2023年1月1日正式施行。《國","  民法官法》將為刑事審判帶來鉅大之變革，係台灣司法改革史上之重要里程碑。","   爰要求司法院就《國民法官法》施行前之相關子法盤點與研擬，明確規定制度運作所需","  細節性、技術性事項，完備配套制度；於各地院成立「國民法官專庭」之軟硬體設備、","  人員訓練及配置規劃；推動國人法治教育，強化法律意識，以擔任國民法官之準備工作","  進度期程等向本委員會每六個月提出一次書面報告。","                  提案人：賴香伶    蔡易餘    吳玉琴","   臨時提案2","   司法業務日益加重，相關同仁勞動及健康狀況亟待關切。為了解司法院及其所屬機關","  人員之健檢使用及落實情形，請提供司法院及所屬機關人員依照「公務人員一般健康檢","  查實施要點」、「司法院暨所屬機關維護同仁身心健康要點」及行政院人事行政總處相","  關函釋，2015-","  2020年期間司法院及相關同仁健檢補助費用人次及人數統計，與進行健檢給予公假之人","  次及人數統計。","                  提案人：賴香伶    蔡易餘    吳玉琴","   臨時提案3","   近年，我國的都市計畫時有出現未考慮到對人民財產權及居住權的侵害，結果導致強","  拆迫遷的嚴重爭議問題，如南鐵東移案、鳳山鐵路重劃案。而過去在訴訟上通常要等到","  都市計畫審核後的執行階段才可以採取救濟，為時已晚。在面對龐大的行政公權力步步","  逼近，執行進度漸漸完成，人民實質上救濟無門。","   大法官解釋第742號說明「有權利就要救濟」並認為人民可以在都市計畫階段也可以","  提起救濟，因此司法院也依照此解釋修訂行訴都計專章，自2020年7月1日正式施行也已","  兩個月。","   惟行政訴訟法都市計畫修法通過後，仍可能出現救濟無門情形，例如「先行區段徵收","  」仍沒有納入救濟時點，甚至需要檢視其他實務上執行狀況。","   建請司法院針對原告適格、起訴之不變期間、保全程序等各面向的執行狀況作出檢討","  ，於兩個月內向司法法制委員會提出書面報告。","                  提案人：陳椒華    賴香伶","                  連署人：吳怡玎    李貴敏"],["主席：先處理臨時提案1。針對臨時提案，提案委員賴委員有要補充嗎？"],["賴委員香伶：沒有。"],["主席：沒有的話，請司法院說明。"],["林秘書長輝煌：是，確認一下是不是六個月提一次書面報告？"],["賴委員香伶：好，可以。"],["林秘書長輝煌：可以，謝謝。"],["主席：同意六個月了？六個月差不多，因為還有兩年要加強規劃後續的……"],["林秘書長輝煌：每次六個月可不可以？太頻繁，我們……"],["主席：每六個月。"],["林秘書長輝煌：每六個月，好，謝謝。"],["主席：每六個月提案，臨時提案1就按文字修正通過。","   處理臨時提案2。提案人賴委員有要補充嗎？"],["賴委員香伶：針對我們看到相關的資料統計，好像去年也有相關解凍裡面也提到工作同","  仁的負擔及健康維護，所以想請司法院就2015年到2020年這幾年內有關健檢的費用次數","  及人數統計，只是要知道到底有沒有去健檢、健檢的狀況如何？"],["林秘書長輝煌：感謝委員關心，不過這個是不是可以給我們一個月的工作時間？"],["賴委員香伶：好，一個月沒問題。"],["主席：一個月要寫入臨時提案嗎？應該不用啦？"],["賴委員香伶：不用。"],["主席：臨時提案2照案通過。","   處理臨時提案3。"],["林秘書長輝煌：關於臨時提案3，委員有一點點的誤解，可不可以讓我們行懲廳廳長說明","  ？"],["主席：請張廳長說明。"],["張廳長國勳：跟大家報告一下，有關於都市計畫審查程序部分，我們當初在草擬這個草","  案的時候，徵詢了各方的意見，當時的確也有意見提出希望把先行區段徵收納入一併都","  市計畫的審查程序中予以救濟，不過因為先行區段徵收當時其實都市計畫都還沒有發布","  或是還沒有修正，因此它沒有辦法被納入到都市計畫審查程序當中予以救濟，而且因為","  先行都市計畫本身就是一個行政處分，人民可以針對現行都市計畫這個部分直接就可以","  提起行政救濟了，所以並沒有人民的權益沒有辦法獲得救濟管道這樣的情形發生，之前","  立法院也有附帶決議要求兩點，第一點就是要求內政部檢討土地徵收條例當中，關於先","  行區段徵收相關修正的問題，另外一方面要求司法院要辦理相關的講習，讓法官們了解","  先行區段徵收相關的特色及應注意的事項，所以本廳也在今年4月及5月的時候辦了相關","  的講習，特別將先行區段徵收這樣的議題，請學者來幫法官們上課，所以這部分司法院","  已經完成了。","   接下來第二點，這個附帶決議是希望我們在三年要提出檢討報告，針對都市計畫審查","  程序及先行區段徵收相關的問題提出檢討報告，所以不了解現在要求我們在兩個月提出","  來的這個書面報告是不是只限於原告適格、起訴之不變期間、保全程序等面向，如果是","  只針對這三個面向的話，因為都市計畫審查程序是今年7月1日才施行，而且只限於今年","  7月1日以後公布的都市計畫才可以納入到行政救濟的適用範圍，所以目前還沒有新的都","  市計畫發布的話，就不會有新的案件出現。因此，要我們在兩個月內提出這些資料，擔","  心可能會比較空泛或是很貧乏，不知道這個時間點是不是還有再斟酌的空間？以上說明","  ，謝謝。"],["主席：針對臨時提案3，司法院看起來是還有一些疑義，以及後續要釐清的一些項目，是","  不是因為提案人陳委員不在場……"],["賴委員香伶：這案是我幫他提的，我們在下次委員會議的時候，再詳細……"],["主席：好，那是不是請司法院也跟──剛剛已經有跟賴委員說明了，是不是也跟陳委員說","  明一下，我們這一次就不予處理，好不好？"],["賴委員香伶：現在是暫緩……"],["林秘書長輝煌：好，謝謝。"],["主席：本案就不予處理。","   本次會議包括臨時提案都已處理完畢，本次會議到此結束，現在散會。謝謝大家。","散會（11時52分）","-----------------------","                                     立法院公報  第109卷  第56期  委員會紀錄","","                                     305","","立法院公報  第109卷  第56期  委員會紀錄","","                                     立法院公報  第109卷  第56期  委員會紀錄","","                                     340","","                                     339","","",""]],"block_lines":[1,7,10,51,54,56,58,60,62,64,65,89,93,106,107,110,112,114,115,116,117,120,122,124,143,146,157,160,170,174,176,177,178,179,180,183,204,205,209,211,212,217,222,228,229,230,232,234,235,236,238,241,242,247,249,250,251,256,257,258,259,261,262,264,265,267,268,269,270,275,276,277,281,286,287,288,304,305,306,311,313,317,318,319,324,325,326,327,328,340,343,345,348,350,353,354,355,356,358,359,360,362,363,365,372,373,377,381,384,386,388,390,391,393,409,410,411,421,425,430,431,434,436,437,439,452,453,459,469,470,473,475,485,486,497,498,499,505,507,512,514,517,518,523,524,525,526,528,529,531,532,534,535,540,541,543,544,545,546,547,548,549,553,563,566,573,574,577,578,587,589,596,597,599,602,604,607,610,612,613,614,619,625,629,632,633,639,640,641,646,648,649,652,656,658,659,660,662,663,664,665,666,675,676,677,682,683,684,697,698,701,703,704,705,709,710,719,720,733,734,741,742,745,746,752,753,757,758,763,764,770,771,772,773,774,775,778,779,785,786,807,808,809,812,813,814,845,846,848,852,854,855,856,857,859,860,862,863,864,865,868,869,870,883,885,886,887,891,892,893,895,896,897,898,899,901,906,909,912,913,914,968,969,970,980,982,983,984,993,994,997,998,1003,1004,1006,1007,1009,1011,1012,1014,1015,1016,1018,1019,1020,1021,1022,1024,1025,1026,1027,1029,1033,1036,1038,1039,1040,1042,1044,1048,1049,1051,1052,1054,1055,1069,1071,1076,1077,1082,1085,1089,1091,1092,1093,1096,1119,1120,1121,1124,1125,1131,1132,1133,1134,1135,1138,1145,1146,1152,1153,1161,1163,1183,1184,1187,1188,1224,1226,1227,1247,1281,1282,1283,1284,1285,1286,1287,1288,1289,1290,1291,1293,1296,1297,1298,1299,1300,1302,1304,1305,1324,1326,1327,1329,1330,1331],"person_count":{"主席":50,"林秘書長輝煌":142,"周委員春米":11,"吳委員玉琴":18,"李廳長國增":2,"劉委員世芳":18,"林副處長春美":2,"賴委員香伶":16,"彭廳長幸鳴":5,"李委員貴敏":18,"吳委員怡玎":14,"張發言人永宏":8,"鍾委員佳濱":20,"鄭委員麗文":16,"鄭委員運鵬":4,"主席（鍾委員佳濱代）":1,"蔡委員易餘":21,"主席（蔡委員易餘）":1,"陳委員椒華":2,"邱委員顯智":9,"許廳長紋華":1,"張廳長國勳":1},"persons":["主席","林秘書長輝煌","周委員春米","吳委員玉琴","李廳長國增","劉委員世芳","林副處長春美","賴委員香伶","彭廳長幸鳴","李委員貴敏","吳委員怡玎","張發言人永宏","鍾委員佳濱","鄭委員麗文","鄭委員運鵬","主席（鍾委員佳濱代）","蔡委員易餘","主席（蔡委員易餘）","陳委員椒華","邱委員顯智","許廳長紋華","張廳長國勳"],"title":"立法院第10屆第2會期司法及法制委員會第2次全體委員會議紀錄","時間":"中華民國109年9月28日（星期一）9時至11時52分","地點":"本院紅樓302會議室","主席":"蔡委員易餘"}