{"blocks":[["主席：所有的黨團代表都已經到場，昨天在宜蘭我們的普悠瑪號造成國人的一些傷亡，","  在黨團協商之前，現在請各位起立，為罹難國人默哀1分鐘。","   （默哀）"],["主席：默哀畢。","   今天我們特別召集各黨團的協商，議題是研商「108年度中央政府總預算案」及「中","  央政府前瞻基礎建設計畫第2期特別預算案」，今天早上時代力量黨團特別發文，建請","  行政院賴院長到國會進行針對普悠瑪號翻覆事件專案報告，希望納入等一下的討論。"],["李委員鴻鈞：院長，在專案報告之前，明天委員會剛好是交通組……"],["主席：院會總質詢。"],["李委員鴻鈞：明天院會總質詢剛好是交通組，現在大家都在搶救，原因也還不知道，包","  括局長、部長這些人都在處理這個問題，你要他們來專案報告，還不如去緊急救災，我","  建議明天立法院應該要停會一天。","   明天是交通組，現在所有的人都在搶救、處理善後，這兩天是關鍵、最忙的時候，你","  還要請他們到立法院做施政總質詢？我反而覺得，我們更應該要給他們一、兩天時間，","  讓這些相關官員，特別是交通部長、臺鐵局局長等相關單位趕快去處理。而且，當原因","  調查到一定程度之後，再到立法院備詢，我覺得這樣比較實際一點，要不然什麼問題也","  不知道，你要他們明天就來立法院備詢，他們沒辦法去救災，也沒辦法去搶救。所以，","  我建議明天各黨團對交通組的質詢應該暫停，我覺得這個應該要優先討論，才比較實際","  。"],["柯委員建銘：按照程序就好，今天有兩個議題，我們一樣一樣處理好不好？"],["主席：好啦！"],["徐委員永明：大方向我同意總召的想法，當時我們提這個案子，也不是要院長立刻處理","  ，因為禮拜三委員會也有一個部長的報告，已經取消了是不是？好。","   我覺得方向上，當然是等整個事情告一段落時，再請院長來，這個報告不是單純地只","  針對普悠瑪列車的問題，現在高潞委員不在，他有提到，如果這個事情發生不是在宜蘭","  ，宜蘭整個醫療體系算是比較完備，後送方面做得還算及時，如果是發生在台東、花蓮","  ，我想情況可能……"],["柯委員建銘：你不要亂……"],["主席：沒關係，讓徐委員把話說完。"],["徐委員永明：不是啦！我所謂的專案報告內容，不是單獨針對昨日普悠瑪列車翻覆事故","  ，而是對整體東部交通建設及目前這件事情所引發的許多相關因素，所以我同意方才李","  鴻鈞總召所言，我們並沒有急著要院長來做報告，但是，本席建議我們稍後可能要協商","  有關總預算或前瞻基礎建設計畫的經費，至於未來的相關時程，可否請院長對此進行專","  案報告。以上是我們想法。"],["主席：好。今日會議我們還是依照議程來進行，並將時代力量黨團提出的案子列為第二","  案，我們稍後再行討論。好不好？好。","   針對108年度中央政府總預算案及前瞻基礎建設計畫第2期特別預算案等相關議題，上","  次我們已經召開過一次協商，當時大家希望行政院針對前瞻基礎建設預算能夠做一些調","  整，能夠朝著治水的方向做一些調整。本席認為，民進黨黨團對此有稍作溝通，但我不","  了解到底實際情況為何？無論前瞻基礎建設預算有沒有做調整，108年度中央政府總預","  算案及中央政府前瞻基礎建設計畫第2期特別預算案還是應該儘快付委審查，否則我們","  再延誤的話，恐怕本會期要在明（108）年1月份之前，完成這兩個預算案會有一點困難","  ，所以我們能否請各黨團針對這兩個預算案，大概在何時邀請行政院院長赴本院進行1","  08年度中央政府總預算案及中央政府前瞻基礎建設計畫第2期特別預算案報告，並備質","  詢，俾利相關預算能夠儘快付委，各委員會也儘速審查。針對這一點，我們請各黨團代","  表表示意見。","   請曾委員銘宗發言。"],["曾委員銘宗：謝謝主席。如同方才主席所提及的，原本國民黨會對108年度中央政府總預","  算案及中央政府前瞻基礎建設計畫第2期特別預算案提出復議，主要希望前瞻基礎建設","  計畫預算的部分可以拿回去重新檢討，尤其是城鄉建設經費看看能不能挪到治水預算？","  因為823南部淹水情況非常的嚴重，相關經費確實需要有適當的增加，不要讓中、南部","  民眾再受淹水之苦。本席要向大家報告，對於108年公務預算儘快付委討論一事，國民","  黨黨團並沒有意見，但是，我們對於前瞻基礎建設計畫第2期特別預算案的部分就有意","  見。因為我們看到前瞻基礎建設計畫第1期特別預算執行率的部分，自去（106）年9月","  起至今（107）年9月止，一年的執行率到9月底只有45.6%，在前瞻基礎建設計畫第1期","  特別預算的1,070億元中，真正有執行的部分也只有488億元，未來3個月還有將近55%需","  要執行；換言之，高達582億元將在未來3個月執行，因此，我們高度懷疑未來3個月要","  如何執行582億元，這占前瞻基礎建設計畫第1期特別預算高達55%的比重。事實上，這","  其中有許多政府機關的執行率很差，譬如法務部到9月底的執行率為零；衛福部的執行","  率為18.3%；通傳會的執行率為21.7%；國發會身為前瞻基礎建設計畫的主管機關，其執","  行率只有25%，文化部的執行率僅33.9%，因此，針對108年度公務預算部分儘快付委討","  論一事，國民黨黨團對此沒有意見，但是，前瞻基礎建設計畫第2期特別預算案的部分","  確實不具有急迫性，因為在過去1年中前瞻基礎建設計畫第1期執行率只有45.6%，未來","  3個月需要再執行55%，其實我怕這3個月是強力消化預算，應該把這55%金額高達582億","  元的部分，放到明年上半年確實、慢慢的執行，以發揮更大效益，這樣的結果，第二期","  前瞻基礎建設預算就不急著在這個會期一定要強行通過。"],["主席：請柯總召發言。"],["柯委員建銘：有關曾銘宗委員剛才所談的以及將城鄉建設挪到治水，這絕對是違憲的，","  預算怎麼可以挪來挪去？"],["曾委員銘宗：我沒有在挪，而是行政院抽回去，我知道科目我們當然不能動，這是憲法","  上的規定。"],["柯委員建銘：這個一直從暑假講到現在，要把城鄉規劃的費用挪一些到治水，包括剛才","  你也是這樣講的。第一，這是違憲的，我們立法委員大家都很清楚。"],["曾委員銘宗：退回去就不會違憲呀！"],["柯委員建銘：至於要不要撤回去，我們來談一下嘛！有關執行率的問題，你剛才舉了法","  務部及衛福部，法務部只有幾百萬元，後來他們有先處理，一期的部分，委員會在上星","  期已經將全部的解凍案都排了，所以法務部基本上都可以處理，因為如果將預算凍結，","  他們就會說沒辦法處理。衛福部的部分，有10%沒有解凍，有一部分我們沒有讓他們解","  凍……"],["曾委員銘宗：他不想解凍。"],["柯委員建銘：沒有啦！這個是大家都講好的，執行率也不好。至於其他部分，分配數到","  目前為止的執行率至少有60幾%，現在開始面對請款的高峰期，有的是地方議會對配合","  款還沒有處理，我們在前瞻基礎建設上面都有很嚴格控管的法律條文，包括滾動性檢討","  等等。這是整個國家建設，照你現在這個邏輯，地方建設要怎麼給它凍？這裡面也包括","  治水，二期也有治水，二期也有交通，譬如東部的花東鐵路雙軌電氣化，還包括剛才徐","  永明委員講的，這些在二期裡面也有。我認為我們已經把很多預算的時程delay了，包","  括總預算的審查也delay了，二期的部分如果要排，在相當程度上，委員會都要加緊處","  理審查，很多執行是要接上去的。","   現在你說治水要增加預算，我們來談一下好了。國家在處理公共工程環境的能量是有","  一定程度的，計畫都是延續性的，至於氣候變化的特殊環境底下要花多少錢才能完成到","  萬無一失，可能性也不高。我認為前瞻部分過去在法案處理上有分為二期，各是4,200","  億元，現在是第一期4,200億元中的第二期，我看了一下，第一期4,200億元中的一、二","  期加起來有八、九百億元還沒有編列，我跟行政院討論過，在明年編列這八、九百億元","  預算時，如何再多調整一些在治水上面，這是可以談的，但有的做到一半，如果停下來","  ，這也不大可能。我認為我們立法院審查預算是法定義務，也是法定責任，已經拖了這","  麼久，該處理的還是要處理，我們應該去面對。","   第二個要討論的部分我一起談一下，因為這有連動。剛剛時代力量提案說要請院長來","  報告，而李鴻鈞委員說明天剛好院長要來備詢，交通組都是在明天，明天又有司法組及","  教育組，明天他也有質詢，你們兩位的建議是南轅北轍，對吧？你說要停下來，他則說","  要請院長過來，現在又說……"],["徐委員永明：我的建議是明天的先取消……"],["柯委員建銘：我知道……"],["徐委員永明：我也不反對，我是說那就院長來做一個專案報告，然後進行整體的討論……","",""],["柯委員建銘：我還沒說完……"],["徐委員永明：我也沒說院長明天就要來，我同意他的說法……"],["柯委員建銘：我還沒說完……"],["徐委員永明：等這件事情告一個段落……"],["柯委員建銘：讓我講完可以吧？讓我講完！"],["徐委員永明：有一個比較清楚的調查出來後……"],["柯委員建銘：讓我再講一下！"],["徐委員永明：不是啦！我現在是在澄清，免得你誤解我講的話……"],["柯委員建銘：等我講完你再澄清沒關係！都給你澄清，你慢慢澄清沒關係！要怎麼澄清","  都沒關係，這些大家都可以討論，總是讓我表示一下……"],["徐委員永明：怕會有扭曲……"],["柯委員建銘：我不會扭曲你的意思，只是說乍聽之下，一方說要請院長過來，一方則要","  他明天不要來，所以乍聽之下兩方的意見的確是南轅北轍，你說沒關係，因為你提這個","  案子時不知道他有提出這個提案，他對於你的案子這樣的提法，你說你可以接受，是這","  樣的意思吧？"],["徐委員永明：我是說院長來做一個專案報告會比較有整體性，如果他明天有救災的需要","  ，我同意他的說法……"],["柯委員建銘：我是認為這樣……"],["徐委員永明：我沒有說明天取消，院長不用來……"],["柯委員建銘：明天剛好有交通組的質詢，在大家都關注這件事的此時，值此全國國殤之","  時，整個行政院目前對於普悠瑪列車事件，院長今天已正式有所裁示，第一要成立行政","  院院級的調查小組，由吳澤成政委來處理，第二就是進行整體的安全檢查，包括轉彎是","  否要減速等等。而你提案的內容主要是針對後續傷亡的補助、撫卹救助及相關原因的釐","  清，這些在院長裁示的第四點就可以看到，就是協助傷亡者及其家屬，第五點裁示也提","  到地方政府必須予以協助，這是整套的做法，坦言之都是一樣的，院長做得很周全，而","  且現在正在搶救當中，包括檢調單位現在也正在調查出事原因，我看電視轉播播出司機","  現在已經可以應訊了。我認為時間已經拖很多，總質詢已經拖很久了，該來報告的。明","  天有交通組的總質詢，你說先停下來，不過院長明天會到院會備詢回答，檢調現在已介","  入調查，包括整體後續所有的作為已在進行中，我認為明天的總質詢還是按照既定程序","  處理完畢，應該告一個段落，接下來前瞻基礎建設計畫的第二期總預算的備詢也該來進","  行，在總質詢及預算備詢時，你也可以詢問交通事務，明天還有一天的總質詢議程，你","  也排定要提問，屆時可以提問。剛才徐永明說明天要談整個東部交通問題，其實東部問","  題都有談過，包括前瞻基礎建設計畫第二期裡面也有，那是雙軌的，希望大家能共體時","  艱，你不要在這裡趁火打劫，說什麼要延伸到東部如何如何，大家先面對處理現在的局","  勢，這比較重要，而且我還是認為，立法院應該是該付委審查就審查，該備詢就來備詢","  ，以上請大家參考。"],["主席：請李總召發言。"],["李委員鴻鈞：這有兩個問題，一個就是總預算及前瞻基礎建設計畫的議題，一個就是究","  竟明天院長要不要來院會參加施政總質詢，這是兩個問題。現在先針對第一個問題來談","  ，當然就預算審查部分，我們覺得應該要走沒有錯，當初治水預算是這樣子的，從這次","  的南部水災，我們大致可以看到最主要受害的是兩個問題，一個就是所謂的城市區域排","  水問題，另外一個就是地層下陷的問題，此次嘉義、臺南、高雄，包括一部分的屏東，","  其淹水主因就在於這兩大問題。就這次的治水預算，當初為何要暫時停下來？是因為這","  次的淹水受害狀況已經凸顯出其問題點的所在，在整體治水及排列組合治水方向上，你","  們必須要朝這一次受害的方向去進行調整，非只是增刪預算的問題而已，而是對症下藥","  去處理。所以這一次在整個預算裡面會要求暫時停下來，行政院也從善如流地去做調整","  ，是要調整什麼？不是調整錢，而是調整這一次在整個南部水災裡面，針對受害的因素","  來加以解決。因此在這次的整個調整過程裡面有照著這個方向來做調整，送到立法院來","  ，就一點問題都沒有，這個是當初親民黨這邊所提的看法。這是第一個問題。","   第二個問題，明天是交通組的施政總質詢，是行政院長帶所有交通部會的首長要來備","  詢，而明天是非常急促的，現在包括交通部長、鐵路局局長，還有相關的像是公共工程","  委員會也好，以及這麼多的相關單位也好，第一，他們還在救災；第二，也在善後；第","  三，是在調查原因，我想這兩天本來就是非常緊迫的時間點。當然明天也是輪到我在交","  通組的質詢，有院長來備詢，我覺得也是好事，但問題是我們必須要體卹行政院，讓他","  們好好地去把這個問題先解決，除非行政院覺得明天他們可以來備詢，他們覺得問題都","  已經釐清了，救災、善後工作在一定程度上也都OK了，明天到立法院來備詢，當然我們","  也是盡看守的責任，我們當然願意如此。但問題是才一、兩天的時間而已，他們現在是","  處於非常慌亂的時候，我們是不是應該給他們時間，讓他們針對救災、善後等問題都趕","  快處理，然後再來立法院備詢，我覺得這會比較符合大家的看法。","   我是好意提出來，沒有惡意，針對這兩個問題只是持這樣子的看法而已。所以在治水","  上面，針對這次南部水災有做對症下藥的調整，然後送到立法院來，親民黨沒有問題，","  我們可以儘速地趕快讓大家來審。其次，如果明天交通組的總質詢，所有相關部會首長","  都到立法院來備詢，結果賴院長、交通部部長可能就會答復說他現在在搶著救災，我們","  卻把他叫來立法院！現在的狀況究竟是怎麼樣？我們也擔當不起這個責任。所以我希望","  各黨思考一下，這是兩個問題，我們是建議用這種方式來解決，謝謝。"],["主席：先請高潞以用巴魕剌委員發言，再來請啟臣發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：面對救災的情況，以救災為主，行政院院","  長或是部長趕快去處理現在普悠瑪事故的問題，我覺得這是有必要的。時代力量的立場","  也認為，針對這一次普悠瑪列車翻覆所造成的重大傷亡，不一定急於在明日或是後兩日","  進行總質詢，但這樣的總質詢是必要的。剛剛柯總召說東部交通的問題都已經聽過很多","  遍了，我可以回應他一下，台電電力的問題、治水的問題，我們聽了更多年，那為什麼","  就治水的問題之前就可以進行總質詢，台電停電的問題也可以進行總質詢，我們東部的","  交通卻不能請院長來對國人報告？不要大小眼耶！好像東部沒有多少人，所以院長不需","  要針對東部交通的政策問題來備詢，包括這次造成重大的災害，是有死人的，而你們都","  不報告？我是認為，院長要針對這次普悠瑪列車車廂翻覆的重大傷亡事件在院會做一次","  專案報告，希望蘇院長也能夠支持，我不想看到大家對於西部經濟、治水的問題很重視","  ，而對於我們花東地區交通、生命財產的問題，行政院卻不需要對人民交代。如果用這","  樣的理由，後天交通委員會的質詢也不用了，因為這次也提了嘛！所以我會覺得我們安","  排一個時程，在救災結束，檢討報告出來的時候，一併向人民做專案報告，請賴清德院","  長負起這樣的責任。"],["主席：請江委員啟臣發言。"],["江委員啟臣：原則上，我們也滿贊同兩個黨團所提的意見，李總召所提的是目前立法院","  就算想把部長找來，他明天應該也會請假，就算院長來了，部長應該也會請假，就算部","  長不請假來了，我想他電話也會接不完，那我們一邊質詢他，我看明天有十幾個、二十","  個委員是交通組的……"],["主席：11個啦！"],["江委員啟臣：當然還要扣掉一些不質詢的委員。為什麼我會這樣講？因為本來今天早上","  林俊憲召委說要安排禮拜三請部長來做這件事情的專案報告，結果馬上又變更了，那就","  表示交通部對這整件事情其實還在準備當中、還在忙碌當中，所以更不可能是明天，所","  以李總召講的有其一定的道理。然後時代力量也要求針對這件事情有一個專案報告，特","  別是東部的交通問題，我想我們也絕對可以同意，所以我是覺得明天讓院會休息一天，","  然後禮拜五的時候，就把禮拜二的移到禮拜五，接下來後面就照著程序走，包括總預算","  和前瞻，如果有加排其他的專案報告，就看怎麼樣去討論把它做一個整合或分開，大家","  都可以討論，甚至原本我們也要提能源的專案報告，因為上上禮拜深澳電廠停建的事情","  ，還有一百多億度的電都還找不出在哪裡，有關能源政策的大轉彎，其實現在也有很多","  人是質疑的，我們都還沒有提能源的專案報告耶！可是因為發生這件事情，我想我們也","  不要讓……畢竟事情發生到現在還不到24小時，我相信他們明天來被問到這些，一定是說","  還在調查當中，我們當然知道一定在調查當中，所以對於這樣的質詢跟備詢，我們也覺","  得意義不大。尤其時代力量黨團又認為應該要有一個專案報告，那他們明天來等於是浪","  費時間，與其這樣，還不如讓他們去做好善後與充分準備，讓之後可以有一個更完整的","  質詢與備詢，我覺得對這件事情可能是比較有交代的。"],["主席：請柯委員建銘發言。"],["柯委員建銘：我還是建議明天院長照常來備詢，只剩下最後一天了，大家不要讓很多事","  情都來做專案報告，像能源也要來做專案報告每天都在做專案報告，大家都心知肚明嘛","  ！"],["李委員鴻鈞：我是沒講專案報告……"],["柯委員建銘：國民黨本來是要求要能源專案報告，早就弄好想要出招，能源問題另外再","  來談……"],["江委員啟臣：柯總召不能這樣扣人家帽子，說我們講的就叫「出招」，這很奇怪耶！"],["柯委員建銘：政治上講出招沒什麼問題，沒有貶抑的意思。"],["江委員啟臣：協商就協商，這樣講好像我們都不正當，這樣不對吧！"],["柯委員建銘：你在講的時候我都靜靜聽你講，你先聽我講完，大家不要把氣氛搞壞掉，","  我們很理性來談。你剛才也是不打自招說要開黨團會議等等，結果發生這件事情，你們","  本來是在想要如何來杯葛，然後再弄一個能源專案報告，要叫院長再來嘛！"],["江委員啟臣：我們抗議這樣的說法，我們沒有，你怎麼可以在此公然指控我們要杯葛或","  幹嘛，柯總召，講話不能這樣講啦！"],["柯委員建銘：那不要講杯葛，是你們有一些對於後續的政治安排，好不好？我認為現在","  大家最想知道的是什麼，就是原因而已嘛！檢察官現在正在調查，當事者的司機現在也","  正在應訊，最重要是先查明原因嘛！至於整個什麼東部交通的狀況等等，事實上前瞻二","  期裡面都有，在交通委員會裡面常常在談，我認為再過一段時間，交通委員會也會排專","  案報告，今天院長已經做了五點指示，把大政方針應該怎麼處理都交代下去了。所以我","  認為還是回到原主題，我們應該如期處理完畢，接著我們來審查中央政府總預算與前瞻","  二期預算。"],["主席：請徐委員永明發言。"],["徐委員永明：我比較同意剛才江啟臣委員所講的，在協商時是把各自的立場跟主張以及","  覺得院會接下來怎麼進行比較好，大家提出來談，所以對於「出招」的說法，我就要問","  ，難道我們剛才默哀一分鐘也是在出招嗎？"],["柯委員建銘：講話客氣一點，好不好？你在大小聲什麼？講話客氣一點，連默哀這個事","  情也可以拿來抹黑！"],["徐委員永明：今天各委員會這樣，剛才院長帶我們默哀一分鐘，大家都覺得這件事情很","  重要，國會才會做這件事嘛！"],["柯委員建銘：國民黨的事情跟你有什麼關係？我是針對國民黨，和你有什麼關係？"],["徐委員永明：聽我講完，我的意思是……"],["柯委員建銘：我跟國民黨講話，你有意見是吧？"],["徐委員永明：今天我們來這邊要問的是民進黨黨團的立場是什麼？院都成立院層級的調","  查報告了……"],["柯委員建銘：那都是事實……"],["徐委員永明：院都成立院層級的調查小組了，大家都覺得這件事情很嚴重……"],["柯委員建銘：那已經在成立調查小組了啊！"],["徐委員永明：大家也願意明天交通組的質詢先暫停，先讓行政院把立場以及它的調查報","  告完成，我們再請他們來做專案報告。其實我只問一個問題，民進黨黨團覺得這件事情","  是不是很重要？"],["柯委員建銘：當然重要啊！"],["徐委員永明：院長應不應該來院會做一個專案報告？我覺得這立場很簡單，不論今天協","  商的結果怎樣，明天在程序委員會就會提了，院會就來表決這件事情。"],["柯委員建銘：至少明天院長……"],["徐委員永明：不是，我不需要來陪你、聽你在那邊講什麼誰出招嘛！"],["柯委員建銘：明天院長來、部長來，你也可以問他們的態度啊！"],["徐委員永明：你說出招，那剛才默哀也是出招？是不是？院長去看也是出招？"],["柯委員建銘：我跟你講，講話差不多一點，我在跟國民黨講話，跟你有什麼關係？"],["徐委員永明：我的意思是你講話不要在那邊扭曲別人的說法，我們的立場是什麼很清楚","  ，你自己也心知肚明。"],["柯委員建銘：我跟國民黨講話，我剛才說他們做一些政治安排，我怎麼會不知道啊！"],["徐委員永明：你們民進黨團就把你們的立場講清楚就好了。"],["柯委員建銘：你如果那麼愛挺國民黨，你就坐那一邊！"],["徐委員永明：你如果不想弄就算了！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是啦！大家就先不要有情緒，我覺得最","  應該有情緒的是我，因為我是身為花東的立法委員。我只是要講一句話，我想問各位、","  問柯總召，現在這樣的重大傷亡不值得拉到院層級來做專案報告嗎？不夠格是不是？我","  們花東的人民、花東的交通不夠格是不是？你說有前瞻、有什麼，我所有的質詢，針對","  花東的交通，我覺得前瞻真的不夠。"],["柯委員建銘：明天院長來，對這整件事情做個說明，你也可以詢問啊！明天你也有質詢","  啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我知道我明天有質詢，我同樣也會詢問，","  但是我認為不論是部長或是院長，我們明天都以救災為主要，而當救災結束、善後完畢","  之後，是不是應該針對這個重大傷亡，對人民提出一份報告，跟人民說明我們未來應該","  要怎麼改善，因為這個問題是我們家鄉的痛，我才會提出來啊！"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：年紀到了一定的程度，要稍微降一下火氣。其實飛機失事時，是由所謂的","  飛安會做調查報告，至於臺鐵則是安保會，安保會的整個成員是臺鐵自己在調查，而檢","  察官不是這方面的專業，檢察官在看的只是人的死亡，跟火車出軌的專業調查是兩回事","  。我們長期在交通委員會就一直要求要成立一個國家運輸安全調查委員會，行政院也已","  經在進行了，其實從這個方向上來講，這個調查要花很長的時間，不可能一個禮拜、兩","  個禮拜答案就可以出來，今天要行政院做的其實除了搶救傷亡之外，普悠瑪應該是要降","  低速度，因為它現在還在走嘛！把那些清除之後，普悠瑪號還是照走的，所以是要停止","  行駛？還是該將之降至什麼安全的速度？好讓普悠瑪號的乘客在這個事件之後不用提心","  吊膽或存著要冒著生命危險的疑慮，這些問題都不是今天委員會或明天院會可以答詢的","  ，而是行政院包括交通部應站在專業的立場處理這些問題，並且找相關的專業單位調查","  這些事情，所以我們願意給行政院和交通部時間處理。這個問題不是一、兩個禮拜就可","  解決的，這些是很冗長的事情。","   今天我是很善意地提出此事，明天行政院要到院會進行交通組的詢答，如果他們覺得","  善後已處理到一個程度了，明天也願意來，我也沒有意見。我只是要提醒院會以及立法","  院各黨團，他們現在正忙著救災，我也是交通委員會的，本來星期三要排部長來作專案","  報告，但是部長也沒辦法來，所以又把星期三的專案報告往後延。如果星期三都沒辦法","  到了，明天星期二的院會交通組，部長又怎麼可能會來？而且相關單位的各局處首長也","  都要到才行。所以我們是從善如流地給他們一些時間和空間，院長，其實這些都是好意","  ……"],["主席：我聽得懂。"],["李委員鴻鈞：這不是惡意，真的是善意的。"],["主席：李委員的意思是，如果行政院有需求，明天要繼續處理普悠瑪號的事情，我們明","  天的總質詢是不是就給他們一點空間，暫停一天院會？如果明天院長要來宣示一下，想","  來說明處理的狀況以及後續，我們也接受他們明天前來備詢。我基本上非常感謝各黨團","  可以體卹行政部門，我們也尊重行政院，如果院長認為明天可以來向社會大眾重申未來","  該怎麼做，尤其是方才李鴻鈞委員特別提到的普悠瑪號要不要繼續行駛、速度要不要降","  低、行政院處置的狀況是什麼？也許明天也可以在詢答中作個呼應或建議。不曉得我們","  能不能請民進黨黨團問問行政院……"],["柯委員建銘：有，我問過。"],["主席：他們怎麼說？"],["柯委員建銘：院長當然很希望來立法院就此事進行備詢報告，因為他心中也有一些想法","  ，而且整個立法院若把此事不當一回事也不對，所以他很樂意明天來。"],["主席：這樣就好。"],["柯委員建銘：況且明天的交通組也只質詢部分而已，並不是整天就是交通組的，他們只","  有一部分而已……"],["主席：這樣的話……"],["李委員鴻鈞：部長要來喔！"],["柯委員建銘：當然會來呀！如果是你當行政院院長的話，總質詢的時候，你是不是也有","  責任和義務要來向委員說明？如果整個立法院都不討論這件事情的話，那不是很奇怪嗎","  ？"],["李委員鴻鈞：我是好意啦！"],["主席：沒關係，李總召是好意。"],["柯委員建銘：我明白你是好意，但是院長……"],["主席：如果行政院心裡已有準備面對委員的質詢，經過今日一天的處理，大方向明天應","  該都會出來，行政院有何因應措施也要於明天講清楚。高潞委員，後續是會有調查的，","  所以就像李委員講的，後續或許要等一週、二週或三週，不曉得何時才能調查出來，如","  果是委託第三方調查，沒有結論就請他們來作專案報告，講的都會是沒有意義的議題，","  如果調查報告出來，大家覺得他要來做專報告的話，我們再來討論。否則現在就決定哪","  一天請他來做專案報告，結果那一天調查結果還沒出來的話，那他的報告跟明天委員的","  質詢絕對都是一樣的，沒有……所以能不能把它保留一下……"],["柯委員建銘：交通部已經……"],["主席：先保留一下。"],["柯委員建銘：這個閃不了的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我剛剛看到民進黨的態度，我老實說，過","  去我看到所有院長的專案報告，如果我講得粗一點，就是為了錢、工程等。我現在要求","  的是，行政院針對花東居民最基本的生活權利做報告，這樣不行嗎？"],["柯委員建銘：明天有總質詢啊，你可以問他。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是，在明天的總質詢，賴清德院長也沒","  有辦法真正的回應那個部分。"],["柯委員建銘：明天本來就有交通組的總質詢。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：就像蘇院長提到的……"],["柯委員建銘：你們怎麼知道他沒有辦法回應你？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：還需要製作檢討報告嘛！如果你們民進黨","  不同意，對於這次的協商，我們時代力量黨團也不同意！"],["鄭委員運鵬：高潞委員，這是一個重大的傷亡事件，過去也曾經發生過空難、海難。剛","  才蘇院長也講得很清楚，會有專業的調查報告，如果我們今天執著在行政院長有沒有來","  立法院做專案報告就一定是怎麼樣政治上表態的話，我覺得在這邊討論很不好，變成政","  治表態嘛！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我反對這是政治表態的說法。"],["鄭委員運鵬：我舉個例子來說，我們在前瞻基礎建設計畫裡面，把過去講二、三十年的","  花東鐵路電氣化放進去了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們西部地區不會瞭解，花東地區爭取任","  何資源都是非常困難的。"],["鄭委員運鵬：今天……普悠瑪……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：現在普悠瑪號發生重大傷亡，我們要選擇","  性忽視他們的傷亡嗎？我們應該負起責任。既然有這樣的重大傷亡，請院長報告很難嗎","  ？"],["鄭委員運鵬：我們針對這個案子，不要……"],["柯委員建銘：……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你們真的是大小眼，我們東部居民真的是","  次等公民就對了？"],["鄭委員運鵬：調查完畢，如果你不信任那個調查報告，或是不信任那個機制，之後再來","  談嘛！你今天要把它變成行政院院長有沒有來針對這個事件做專案報告就怎麼樣的話，","  很政治啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我要大家承諾一定會有一個專案報告，不","  是保留，保留等於遙遙無期了。"],["主席：請吳委員志揚發言。"],["吳委員志揚：剛剛李總召的顧慮，以及剛剛院長的想法和裁示，我聽起來都很合理，至","  於明天院長要不要來總質詢這件事情，是不是應該由秘書長徵詢？而不是由某個黨的黨","  鞭告訴你說他已經問過了。"],["主席：好，我現在就請秘書長打給卓秘書長。"],["曾委員銘宗：昨天將近五點左右發生這麼重大的災難事件，我認為可以從兩個方面來看","  。當然不急著這一、兩天來做專案報告，但是國民黨強烈主張，等這個事件告一段落之","  後，院長要來做專案報告。我們可以從兩個層面來看，第一個，從政治責任來看，這件","  事情造成18個人罹難，這麼多人受傷，從行政院必須向立法院負責的層面來看，院長有","  必要來立法院做專案報告。","   第二點是回應民意。從回應民意的角度來看，這段期間經過調查，瞭解為什麼發生這","  件事情，採行相關的因應、檢討措施之後，來立法院報告，也跟大眾報告，可以讓以後","  的旅客非常安心的繼續搭乘普悠瑪號。從政治責任或是回應民意這兩個層面來看，賴院","  長都有必要來立法院做專案報告。謝謝。"],["柯委員建銘：要負政治責任、回應民意的話，他明天就來有何不可？"],["主席：明天是總質詢，黨團先確認行政院能不能配合。我們是體恤他們，如果他們要應","  變，而且各黨團都同意的話，明天就休會一天，讓他們處理。如果今天整個大方向已經","  處理到差不多，而且賴院長有一些後續想對全國人民講的，他可以透過這個總質詢宣布","  ，這樣的話，明天我們的總質詢就繼續。志揚兄剛才講得對，請秘書長聯絡行政院，看","  看行政院的情況，我們尊重行政院，這一點應該沒有問題。","   第二點，關於總預算和前瞻預算的處理，剛才各黨團都表示不反對，只是大家希望治","  水預算能夠往比較有急迫性需求的方向調整，這個部分能不能在前瞻預算質詢的過程要","  求院長承諾？不是調整預算，這些都是治水預算，只是治水預算有輕重緩急；如果我們","  覺得院長應該重視某一個方向，不是要求他們移動預算科目，是要求治水預算應該有輕","  重緩急，要事先執行比較重的，委員可以建議行政院，請他們再分配預算；因為通過的","  這個預算不一定已經框在哪一個，他們或許可以進行一些同是治水預算的內部調整；如","  果院長願意承諾，這樣未嘗不是一個方向，也沒有預算挪用的問題。依治水預算的輕重","  緩急，有急迫性的當然先執行，後續第三期、第四期也有治水預算，到時前面沒有做到","  的同樣可以再調整。我當過部長，我知道這個預算大概都可以調整，吳縣長也知道。","   因此，總預算和前瞻預算的處理是不是就朝這個方向？總預算是沒有問題，前瞻預算","  和總預算還是一併報告，但是分兩段來質詢，所謂一併報告不是只有一本報告，也是兩","  個報告案，但是先報告總預算到一個段落，再報告前瞻預算。總預算會有一天質詢的時","  間，前瞻預算也有一天質詢的時間，依照慣例，總預算大概都有一天質詢的時間，每一","  個報告都是一天的質詢時間，我們利用兩天進行質詢。這樣可以符合各黨團的需求，對","  行政院而言，也沒有預算挪用調整的問題，只有調整治水預算內部的輕重緩急，如同李","  委員說的；但是我們透過質詢請院長承諾進行這樣的調整，不然，現在我們再請他們送","  一個新的調整案過來，增加100億元預算，也沒有意義，我們是要先執行重要的嘛！這","  就是他們內部要控管，未來第二期計畫推動時，項目是否符合輕重緩急，到時我們就會","  知道了，你知道我說的意思嗎？換言之，他不能將農村再生的預算挪用到治水，治水的","  預算則必須調整用在比較急迫性的，這就符合你們說的意思，如果這樣……"],["林秘書長志嘉：報告主席及各黨團，剛剛我們有直接聯絡賴院長，賴院長表示同意，因","  為明天到院會報告時，他可以一方面對國人進行實質報告，另一方面對立委報告，他覺","  得是好的，所以他願意來，而且部會在這個方面的工作應該已經告一段落，他們也會來","  先向各位報告，所以他願意來。"],["主席：如果行政院願意的話，明天交通組質詢，你們就可以照程序走。"],["柯委員建銘：社會也要看政府怎麼做。"],["主席：你問一定比較精彩，你有30分鐘。","   好，這樣就沒有問題，總預算和前瞻建設計畫特別預算能不能利用26日、30日兩天來","  處理？時間就是兩倍，總預算和前瞻建設計畫特別預算各一天。"],["柯委員建銘：本來上次建議處理總預算、前瞻2期特別預算，決算不用，我們就專心處理","  這兩項就好了。"],["主席：對。"],["柯委員建銘：決算慢一點處理沒關係。"],["主席：對，決算比較沒關係，就是兩天，一天總預算質詢，一天是前瞻特別預算的質詢","  ，這樣時間都很充足。"],["柯委員建銘：這也符合國民黨的看法嘛！"],["曾委員銘宗：剛剛提到的普悠瑪專案報告要排在什麼時候？"],["主席：能不能這樣子，我剛剛說保留的原因不是要把這個案子打消，而是因為負責第三","  方調查的單位一定會對外說明調查結果，那時候如果我們覺得有必要再請賴院長過來，","  我們再來處理；如果現在就承諾一定要作專案報告，那就一定要排，排在什麼時候？所","  以，我們也不要打消這個案子，或許到時候大家覺得對調查結果不盡滿意，還是要院長","  來。因此，我剛剛才說保留，並不是要打消這個專案報告，說不定一、兩個月後，調查","  結果出來了，負責第三方調查的單位對外公布，大家都覺得可以理解，就不一定要安排","  行政院賴院長來作專案報告了，但如果那時候大家還是覺得有必要安排專案報告，隨時","  黨團要協商的話，不管是針對能源還是這個都不會有問題，但是賴院長絕對不可能在這","  兩、三天內就來作專案報告，這是不可能的事情！因為他報告不出什麼嘛！"],["李委員鴻鈞：坦白講，我剛剛有提到調查單位的公正性，臺鐵出了事情，內部自己也有","  調查，並沒有獨立機關，現在唯一的獨立機關是飛安會，其餘的都不是獨立機關。我也","  坦白跟各位說，高鐵剛開始成立的時候，還沒有開始營運，我就提出，高鐵算是民間企","  業，如果出了事要由誰來調查？都沒有！只有內部成立了一個調查委員會，所以當時我","  們一直呼籲要成立國家運輸安全委員會，包含陸海空運輸，就是船舶、公路、飛機，層","  級提高到獨立機關，才有辦法保證其調查之公正性，否則，像現在臺鐵出了問題，臺鐵","  的調查委員會─保安會，其成員雖然要有駕駛火車幾年以上的經驗，但都是自己人，如","  果要他們去調查，外界也會有質疑其公信力。明天行政院院長如果要來，當然要提出報","  告，我現在提出來是讓社會大眾了解真正問題之所在。"],["柯委員建銘：李委員，你講的我都知道，行政院組織法已經在修了，所以今天賴院長的","  說明很清楚，他說要成立一個行政院層級的調查小組，不是讓交通部或臺鐵自己去調查","  。目前體質上就是行政院組織法要修，因為這是獨立委員會，所以基準法也要修，這些","  過去都有碰觸過，但都沒有把它當成重要的題目來談。"],["主席：請江委員啟臣發言。"],["江委員啟臣：我覺得是這樣啦！剛才李總召也提到，整個制度上，可能鐵道、鐵路這一","  塊的一些事故調查處理等等，不像飛安會一樣，就算以後要修法，怎麼改？大家也可以","  有意見，但是明天畢竟不是每個委員都能質詢，就只有登記交通組的委員才能質詢，而","  且這個事情發生突然，所以我覺得既然要成立行政院層級的調查委員會，那勢必會有一","  個行政院層級的調查報告，這絕對不是只有交通部，也不是可以直接在交通委員會處理","  的，因此針對時代力量所提，在某種程度上，我們也認為是有道理的。如果26日、30日","  預算處理完畢，那就安排在11月2日，剛好也10天了，就算是初步報告好了，就擬一個","  行政院層級的調查報告，讓大家參考，也讓大家詢問，然後提出相關建議，將來你們處","  理時，也能有個參酌意見。","   某種程度上，我覺得這不是明天某幾位交通組委員質詢就好，況且時間也非常有限，","  甚至很多委員也可能不問，譬如執政黨委員大部分都不問，最後大概就只剩下在野黨的","  委員質詢，搞不好不會超過5人，時間上大概李委員鴻鈞的質詢時間最長，就是30分鐘","  。所以我建議26日、30日就處理預算，然後隔了10天的11月2日，請行政院提出一個初","  步報告給我們，不然，事故調查可能會拖很久，根本調查不完啦！你們就擬個初步報告","  來處理嘛！"],["主席：對啦！"],["柯委員建銘：不要預設立場……"],["李委員鴻鈞：這樣就OK啊！"],["柯委員建銘：不是啦！大家不要預設立場，明天院長會來，大家就先問看看再作打算！","  看是不是要成立一個行政院層級的調查小組，至於調查報告要何時出來，現在還言之過","  早啦！不要現在就預設11月2日要提出來，檢調都還在調查中啊！反正明天院長很樂意","  為這個重大事件展現負責任的態度來本院備詢，而且要質詢行政院長，並不是要每位委","  員都問到才算數，所有委員都一樣，有政黨質詢，也有個人質詢，這些都是有安排的。","  事實上，明天各黨都有委員登記質詢，包括時代力量、親民黨等，親民黨還是李委員本","  人，國民黨也有，包括林為洲等，明天整天有很多立委可以質詢，但並不是每個委員都","  要質詢到才算數，這個大概是政黨立場表述清楚比較重要，看看行政院的態度如何，大","  家再共同來面對問題、解決問題。"],["江委員啟臣：柯總召，你代表你的黨團說話是OK的，但是我們也代表我們黨團表示對這","  個事件的重視，畢竟有18個人死亡，一百多人受傷，8部車廂撞成那樣子，是三、四十","  年來發生最嚴重的事件，如果行政院不重視，我相信他也不會成立院級的調查委員會，","  而這也凸顯了鐵道沒有像飛安委員會一樣有最客觀、最專業的調查。我相信賴院長針對","  這件事情應該也願意來報告，就是提升到院層級，秘書長可以問他一下啊！如果他不願","  意來……"],["柯委員建銘：問題是11月2日太早……"],["江委員啟臣：我的意思是說，針對事件做出一個行政院層級的報告，至於要不要來立法","  院專案報告，這可以問他啦！因為執政黨……"],["柯委員建銘：明天也可以問他啊！未來調查報告是一定會有的，交通委員會也一定會安","  排。"],["江委員啟臣：我們尊重黨團的意見，但我也希望執政黨團尊重在野黨啦！"],["李委員鴻鈞：就像你剛才說的，26日、30日都被你們安排了啊！"],["柯委員建銘：對啦！我是說若是一定要行政院在11月2日來專案報告，時間上可能沒辦法","  那麼早啦！"],["主席：是不是要11月2日？他來能講什麼東西？10天可以調查出什麼呢？"],["柯委員建銘：明天先問問看才知道。"],["主席：因此剛才我特別說，我們保留這個專案報告，而不是取消掉，但是明天可不可以","  請行政院長當場允諾？即多久他願意將調查作出一個結果來報告，這樣我們才能訂時間","  ，那時再訂11月2日……"],["江委員啟臣：如果是明天要問，這跟現在問是一樣的，因為明天還會浪費質詢的時間，","  現在直接問院長也可以，這是同樣的意思嘛！"],["柯委員建銘：院長對立法院負責來作報告，這是何其神聖啊！怎麼可以打打電話就算數","  呢？"],["鄭委員運鵬：發生到現在都還沒有24小時，如果要轉為變成政治判斷，這沒有必要嘛！","",""],["江委員啟臣：你說還沒有24小時，為什麼李總召剛才會講明天，這是考量到時間緊迫的","  問題。現在你一下說時間沒有關係，一下子又說時間緊迫，我認為你幫行政院捍衛都沒","  有關係，但是發生這樣的事情，作為負責任的執政黨及行政院來作一個報告會死嗎？"],["柯委員建銘：那就是明天要來嗎？"],["曾委員銘宗：明天是總質詢，行政院來是天經地義，你們沒有必要一再為行政院捍衛立","  場，他來立法院報告……"],["柯委員建銘：你們一下子叫他明天不能來，現在要來卻又說什麼捍衛！剛才你們都說不","  用來，現在請大家冷靜一下……"],["江委員啟臣：不要那麼「番」！"],["柯委員建銘：我知道你們在想什麼，但是要澄清一些事情，發生這麼大的事情來報告是","  天經地義的，至於以後要不要專案報告……"],["江委員啟臣：如果你都知道我們在想什麼，我們就不用來了，好嗎？"],["曾委員銘宗：以後，我們下次就不來了，你去跟他講就好了。"],["吳委員志揚：柯總召都先寫好協商結論了。"],["柯委員建銘：大家要商量嘛！我沒有一定要怎樣啦！"],["主席：我瞭解，他來或不來，我們可以跟行政部門就時間作一個溝通，剛才我說先保留","  的原因，就是調查一定要有一個階段的成果，報告才會有意思。否則在調查中，你們問","  的話，他只會回應現在還在調查中。我們儘量來促成，如果大家覺得不只是飛安，也包","  括鐵路等各方面的安全都必須要有比較整體的規劃，那明天就是一個引子，但後續調查","  報告的結論或許就能作建議，比如什麼樣的安全防衛機制，我比較不希望我們就訂在哪","  一天……"],["柯委員建銘：等調查報告出來時，我們再……"],["吳委員志揚：我希望朝野要和諧，不是只有執政黨講朝野和諧，我們也要尊重小黨，對","  不對？其實，大家都覺得專案報告有道理，我同意時間先不要訂，但對要有這件事情則","  要先確定，好不好？我們已經很配合讓總預算及前瞻先審了，至於之後到底是哪一天要","  來報告，我們先建議是不是兩個禮拜左右？"],["柯委員建銘：行政院對立法院負責，我們是監督單位，這都沒有錯。剛才你講的都滿有","  善意，總預算先處理也沒有錯，我們可以先保留，不要一定說要兩個禮拜，包括體制的","  問題等，明天都可以問。最後在調查報告出來之後，如果認為行政院應該來作專案報告","  ，這也不是不可以談的。"],["吳委員志揚：他可以將初步結果先報告，這樣也可以。"],["主席：我們可以談啦！"],["柯委員建銘：我沒有悍然拒絕，那個東西當然是可以談的。"],["主席：行政院只要我們4個黨同意就一定要來做專案報告，所以專案報告不必問行政院。","",""],["吳委員志揚：我剛才聽時力的講法，他們只是要這個報告，也沒有說哪一天啊！我們只","  是覺得不能拖太久。"],["主席：如果這樣子……"],["江委員啟臣：上面寫說……"],["主席：它有改變，本來是寫明天，那不可能，因為議程已經排定總質詢。剛才高潞委員","  有講，只要大家黨團承諾要做，至於哪一天就看調查的進度如何，這都有紀錄的。"],["李委員鴻鈞：坦白說，依照往例，調查報告不是一個禮拜、兩個禮拜就能提出來，沒有","  那麼簡單。首先，普悠瑪是從日本進口，要找當初的原廠再來看，現在檢察官要做的就","  是在一個地方保存證物，就像飛機失事一樣還要再拼湊。等拼湊出來，專家再來鑑定，","  等鑑定完才有報告的產生，另外還有駕駛的口供。所以這一切出來，至少是一、兩個月","  以上。"],["柯委員建銘：華航有的搞了一年。"],["李委員鴻鈞：我說至少一、兩個月以上。沒有報告出來，你叫他來報告也報告不出所以","  然，剛才國民黨也願意從善如流，柯總召就不用急。"],["柯委員建銘：懇切回答，很好。"],["李委員鴻鈞：我們就照著這個方向走，不過你要他回答一個時間點，他也答不出來，因","  為誰也沒辦法預估這個報告能完整提出的時間。"],["主席：今天是這樣啦，我們要一個專案報告，至於時間要看調查的進度、結果怎麼樣再","  來訂，反正立法院不會到年底就解散。"],["曾委員銘宗：原則上一個月內，好不好？"],["主席：如果一個月沒有結果呢？"],["吳委員志揚：初步總有一些方向。"],["主席：所以我們來了解一下，今天先確認要一個報告，時間再來……"],["江委員啟臣：院長，確認要有一個報告，但關鍵就是時間，為什麼這樣講？剛才李總召","  也說，如果報告要做到很詳細、很技術性的東西，搞一年都有可能。至於政治上或政策","  上的報告，某種程度是我們要在一個時間內聽到政府的態度，以及政府在這段時間所做","  的因應措施，還有未來要改善的方向，包括法律面和制度面。所以我們不是要聽他告訴","  我們機械上哪個部分出了什麼問題，或是操作上有什麼問題。對於太技術性的東西，我","  們不是專業，不可能去問相關的問題。所以你們應該是在一個月內做負責任的專案報告","  ，我覺得這是合理的，再拖沒有意義，因為再拖就無限制了，外界也會覺得沒有意義。","  交通委員會當然可以安排部長來報告，但是部長會推說這是跨部會的，跟我沒有關係，","  這是其他部會的事，或是推給院長，由院長來決定。這個調查是跨部會的調查，所以我","  覺得應該在這個事件事發一個月內來做一個負責任的專案報告。"],["柯委員建銘：我想我們還是用一種有點共識的談法，我也不希望大家是為了報告而報告","  ，然後一直在這裡為了何時來報告而爭執，一下子一個月，一下子11月2日。我們找出","  原因最重要，如果照江啟臣委員方才所說的他們來報告可不必報告太過技術性或太細節","  的東西，只要報告一個方向，但如果是報告方向，大家在明天就可以詢問了。當然，對","  於這件事，大家都要嚴肅以對，就像華航空難或有些空難事故的報告甚至到一年後才出","  來，如果你要他們一定要在一個月內來報告，請問我們能夠得到什麼東西？我們不排除","  院長為了此事來做專案報告，這些都可以談的，至於何時？大家也不用急著現在就要押","  一個時間，當然也不是無限期，大家都還在立委任內……"],["李委員鴻鈞：我來講，大家可能比較聽得下去。普悠瑪在花東運輸上扮演了一個非常重","  要的交通運輸工具，占比也很重，現在要買普悠瑪的車票，幾乎是買不到。現在出了這","  一個事故之後，交通部特別是行政院應該要用儘快的速度處理，事故調查固然是重點，","  但還有另外一個重點是普悠瑪到底能否繼續行駛？這一點非常重要，這等於是跟時間在","  賽跑，如果這個調查報告是一、兩年後才出來，那在這一年內搭乘普悠瑪的乘客豈不是","  提心吊膽？普悠瑪究竟安不安全？我剛才就講過，要讓它安全的行駛，到底是要如何降","  速還是如何，這一點應該是要在最快的時間內確定，因為它在花東的運輸上扮演的是一","  個非常重要的交通運輸工具。因此，行政院也有責任，包括傷亡的處理問題、事故原因","  的調查、普悠瑪究竟能否繼續行駛等，都應該要包含在調查報告中。院長，這幾點都非","  常重要。甚至於你要分兩階段，我們都OK，但你要先確認的是，普悠瑪究竟能否繼續行","  駛？"],["柯委員建銘：今天行政院長五點裁示中的第二點就提到普悠瑪安全的體檢，政府一定會","  去面對這個問題，他已經交代下去了，包括成立獨立調查委員會等等，明天說不定大家","  可以先問問看，我們不要為了請他何時來報告而吵得很難看，該怎麼樣，我們就去面對","  問題，沒有任何預設立場。"],["主席：一個月內的話是到11月22日，11月24日是……"],["李委員鴻鈞：一個月是指原則上有報告出來了，萬一不行，大家再來談。"],["主席：原則上一個月內，好不好？"],["曾委員銘宗：院長，剛才柯總召都把它類比為航空器，那完全不一樣，航空的事故，要","  找證據及鑑定上都很困難，但火車發生這麼重大的一個災難、事故，給你一個月還找不","  出原因？外界也不會接受啦！所以我們要求一個月內……"],["柯委員建銘：檢調要調查。你現在是說一個月內到哪裡報告？"],["曾委員銘宗：一個月內來報告。"],["柯委員建銘：我們先看檢調調查的情況，社會大眾都在關注這件事，交通委員會也會去","  處理，並不是說只有賴院長來才有辦法處理。"],["曾委員銘宗：查這個司機有沒有責任……"],["柯委員建銘：曾委員，我們都不要預設任何立場，回到事情的本質比較重要，我們共同","  來面對這個問題。"],["主席：今天大家都非常善意，國家遭遇這樣的事情，然後各黨團都能互相體諒、互相溝","  通，我們儘量都朝配合行政體系運作的方向在處理，這一點非常感激。這個專案報告原","  則上就一個月內，如果有特別的狀況，經過協商再往後延，但大家要同意才可以，這樣","  好不好？"],["江委員啟臣：就一個月內。"],["主席：如果一個月內也問不出什麼，有必要的話，經過大家同意，還是大家要同意。我","  覺得這麼大的事情，行政院長來跟國會做一個專案報告也沒有什麼，本來就應該坦然面","  對。就算沒有結論，也可以說有什麼措施，這些措施明天講完，經過一個月再講，我覺","  得也可以檢驗此措施。如果民進黨黨團不反對這樣，那麼預算案、前瞻二期就照剛才的","  結論來進行。這個專案報告，時代力量的助理在這裡……"],["柯委員建銘：投票前二天……"],["李委員鴻鈞：預算案已經排了。"],["柯委員建銘：我知道，那是理想的話，時間不是一定要一個月，我們絕對沒有排除他來","  做專案報告。"],["主席：時間差不多要多久？"],["柯委員建銘：成立一個調查小組，有結論的時候來立法院做報告。"],["主席：他們煩惱的是如果一年後才有結論，時間差不多要多久，我們還是……"],["柯委員建銘：不可能啦！"],["主席：縱然不一定有結論，我們還是……"],["江委員啟臣：其實不管怎麼樣，這一個月內來做一個最完整的報告，我都覺得是合理的","  ，如果在一個月內也提不出什麼報告，我們如何期待一年？對不對？"],["主席：可以啦！"],["江委員啟臣：而且剛才李總召也講了，列車是每天在坐的，我們沒有因為發生這件事情","  所有的普悠瑪就不行駛。"],["主席：而且也有必要把東部未來的交通做全盤檢討，明天或許會太急迫，但用一個月來","  調整。"],["柯委員建銘：應該是這樣，行政院成立一個調查小組，等調查結果出爐、有結論以後再","  來立法院報告。"],["江委員啟臣：你要等到它出爐，要什麼時候才會出爐？又不是做麵包，現在做等一下就","  會出爐。"],["柯委員建銘：要有個調查報告……"],["鄭委員運鵬：如果行政院的調查小組都還沒有結論，你真的要在……"],["江委員啟臣：那問題更大，更要來做一個……"],["鄭委員運鵬：江委員不能講問題更大。"],["主席：不是問題更大。要說出沒有結論的理由，不是問題更大。"],["鄭委員運鵬：2004年到2006年的南迴搞軌案，就是查了很多還不知道原因，是到十幾年","  之後，所以時間另外講，但是江委員，我剛才講，不要說一個月內調查小組的調查報告","  沒有出來問題就更大，不能這樣武斷去講，他們也是專業處理的。"],["主席：要在一個月內調查這個案件沒有想像中那麼容易。"],["鄭委員運鵬：中國的動車不處理後來就直接埋掉，我們台灣不會發生這種事情嘛！"],["江委員啟臣：你們執政黨要怎麼講，我沒有意見，但是作為在野黨，我們必須講，賴院","  長如果是一個想負責任的院長，我不相信這樣的事情他會拒絕，如果他要拒絕，他就公","  然拒絕，也沒關係，拒絕給大家看，我看大家敢不敢坐普悠瑪。"],["柯委員建銘：他沒有拒絕。"],["江委員啟臣：我覺得你們幫行政院講話沒有關係，但是請也看在我們顧慮安全這件事情","  上，在這個節骨眼，請行政院多負一點責任會怎麼樣嗎？"],["主席：好啦！協商結論簽一簽……"],["江委員啟臣：一個月合理啦！"],["柯委員建銘：你要時間多久，政黨可以來談，但不是說好像只有你們注意安全，安全是","  大家共同關切的，我們比你更急，執政更有責任來負責這件事情。"],["李委員鴻鈞：就這樣啦！"],["曾委員銘宗：另外，26日和30日時間如何分配可能也要談清楚。"],["林秘書長志嘉：這個資料分給各黨團。"],["主席：總質詢跟前瞻的質詢人數是依黨團人數比例而定，我這邊折衷一下，能不能民進","  黨各多一個人給親民黨和時代力量，民進黨黨團就10個。"],["柯委員建銘：時代力量也不在這裡，你替他講什麼？"],["主席：沒有啦！為了圓滿，就變成10個、6個、2個、2個。"],["吳委員志揚：柯總召不想協商就先離開好了。"],["主席：親民黨覺得這樣如何？"],["李委員鴻鈞：我沒意見。"],["吳委員志揚：國民黨也多一點，因為分給民進黨都是書面質詢，浪費那個時間。"],["主席：不會啦，他們10個，你們6個，6個也大概符合比例以上了。"],["江委員啟臣：6個算符合比例嗎？"],["主席：對啦，你們可以算一下。所以就是民進黨10個、國民黨6個、親民黨2個、時代力","  量2個，修正一下啦，就10個、6個、2個、2個。"],["江委員啟臣：不是9個、7個、2個、2個嗎？"],["主席：9個、7個、2個、2個，有一點……"],["李委員鴻鈞：好啦，分一個給他們啦！"],["柯委員建銘：民進黨會問的人也很多，我說真的……"],["主席：我沒意見，你看……"],["柯委員建銘：現在是10個嗎？"],["主席：本來是12個，如果照政黨比例是12個、6個、1個、1個。"],["江委員啟臣：以前我們執政都會讓啊！"],["柯委員建銘：你們之前沒有讓我們這個，我們都是照公平來算，我們沒有占便宜。"],["主席：10個、6個、2個、2個，這樣是符合啦！"],["江委員啟臣：9個、7個、2個、2個啦！"],["主席：如果要9個、7個、2個、2個，要大家同意。"],["李委員鴻鈞：好啦、好啦！"],["柯委員建銘：好啦，大家……"],["主席：好啦，9個、7個、2個、2個啦！這樣可以嗎？那就修正成9個、7個、2個、2個。","","","   後面第2項至第4項，你們看一下，第2項和第3項比較沒有問題，第4項就是照過去專","  案報告的時間，即2個小時、2個小時、45分、45分，這都是照過去啦！"],["李委員鴻鈞：好。"],["曾委員銘宗：另外，院長，我要提一下，其實明天的總質詢，國民黨團本來是希望楊翠","  代理主委不要列席，因為他現在不合法，所以我們希望他不要進來，因為來了也不好看","  ！"],["主席：好啦！你是說……"],["曾委員銘宗：楊翠，促轉會的代理主委。"],["主席：我知道，你是說總質詢他不要來？"],["吳委員志揚：他不要列席啦！"],["主席：OK，我們就通知他。"],["吳委員志揚：他如果進來，我們會把他趕出去。"],["主席：好啦！"],["林秘書長志嘉：我們會通知他不要來。"],["主席：好，不過委員會的部分，我就不管了，我只處理院會的。"],["柯委員建銘：什麼東西啊？"],["主席：他說促轉會不要到院會總質詢。"],["吳委員志揚：是楊翠啦！"],["曾委員銘宗：楊翠不要來啦，來了也不好看！"],["柯委員建銘：為什麼不好看？"],["曾委員銘宗：因為他違法，他不是合法的主委。"],["柯委員建銘：他代理也是要來啊，你們不能……"],["鄭委員運鵬：這是他的義務。"],["吳委員志揚：我們連他的代理都質疑啦！"],["曾委員銘宗：我們質疑啦！我們也去打行政官司了。"],["鄭委員運鵬：質疑是你們質疑，這是他的義務耶！質疑是你們的政治表態。"],["主席：時代力量黨團有授權，就是我們簽完之後，他們就會補簽。他們有打電話過來，","  有親自來講了，因為他們已經離開院區，不過他們也會簽。"],["江委員啟臣：他們同意嗎？"],["主席：同意、同意，我們兩個都親自……"],["林秘書長志嘉：你那個專案報告有列入，他就同意了。"],["主席：時代力量黨團的秘書，沒有問題啦，可以啦！剛剛他們確認可以。"],["李委員鴻鈞：他們說不簽？"],["林秘書長志嘉：沒有啦！他們要補簽啦！就請大家簽字吧！"],["主席：柯總召不是簽了嗎？他在躊躇什麼？快叫他簽一簽。"],["鄭委員運鵬：他不簽？撕毀喔！"],["柯委員建銘：你想我會不簽嗎？"],["李委員鴻鈞：他怕你們不簽怕得要死了。那我不要簽好了。"],["主席：國家還是要運作，國家是大家的，有時候意見不一樣，難免也會鬧一鬧、吵一吵","  。"],["柯委員建銘：但是要有風度，不要講到一半就跑了。"],["主席：謝謝大家的協商。現在散會。","散會（15時36分）","","","                                    [pic]","                  主持人：蘇嘉全    蔡其昌","                  協商代表：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                            徐永明（高潞以用巴魕剌Kawlo．Iyun．Pacidal代）","                            李鴻鈞    江啟臣    曾銘宗    吳志揚    柯建銘  ","                              李俊俋    鄭運鵬    ","","","  -----------------------","                                   立法院公報  第107卷  第87期  黨團協商紀錄","","                                     341","","立法院公報  第107卷  第87期  黨團協商紀錄","","                                   立法院公報  第107卷  第87期  黨團協商紀錄","","                                     360","","                                     359","","立法院公報  第107卷  第87期  黨團協商紀錄","","                                   立法院公報  第107卷  第87期  黨團協商紀錄","","",""]],"block_lines":[1,16,19,23,24,25,35,36,37,43,44,45,50,63,82,83,85,87,89,90,95,96,116,117,118,121,122,123,124,125,126,127,128,129,131,132,136,138,139,140,157,158,186,187,201,202,206,207,222,223,226,227,229,230,231,232,235,237,244,245,248,250,252,253,254,255,257,258,259,260,263,264,266,267,268,269,270,271,273,274,275,276,277,282,284,288,289,308,309,310,317,318,319,321,322,324,325,326,329,330,331,332,339,340,341,342,345,346,348,349,350,351,353,357,358,360,362,363,366,367,368,370,373,375,376,379,380,389,390,415,419,420,421,424,426,427,428,430,431,432,441,450,454,455,470,471,472,473,482,488,489,491,493,494,495,497,498,499,502,504,506,509,512,513,515,517,518,520,521,522,523,524,530,531,535,539,540,541,542,545,547,548,549,551,556,557,559,560,562,564,565,566,567,568,578,586,597,601,602,603,604,607,608,609,611,612,614,618,619,624,625,626,628,629,630,631,632,633,635,636,638,640,642,644,645,646,647,648,649,652,653,654,657,658,660,661,662,664,665,666,667,669,670,671,672,673,674,675,676,677,679,680,681,682,683,684,685,686,687,688,689,690,691,692,693,698,699,702,703,704,705,706,707,708,709,710,711,712,713,714,715,716,717,718,719,720,721,722,724,725,726,727,728,729,730,731,732,733,734,736,737],"person_count":{"主席":77,"李委員鴻鈞":24,"柯委員建銘":88,"徐委員永明":23,"曾委員銘宗":18,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":12,"江委員啟臣":28,"鄭委員運鵬":13,"吳委員志揚":12,"林秘書長志嘉":5},"persons":["主席","李委員鴻鈞","柯委員建銘","徐委員永明","曾委員銘宗","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","江委員啟臣","鄭委員運鵬","吳委員志揚","林秘書長志嘉"],"title":"立法院第9屆第6會期黨團協商會議紀錄","時間":"中華民國107年10月22日（星期一）14時35分至15時36分","地點":"本院議場三樓會議室","主席":"蘇院長嘉全"}