{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期交通委員會第7次全體委員會議議事錄","時    間：中華民國110年4月14日（星期三）上午9時至12時14分","                                    下午1時30分至2時20分","地    點：本院紅樓201會議室","出席委員：蘇震清    洪孟楷    林俊憲    李昆澤    陳歐珀    邱臣遠    趙正宇","            陳明文    鄭天財Sra","        Kacaw      陳素月    劉櫂豪    許淑華    陳雪生","         委員出席13人","列席委員：林德福    李德維    鄭正鈐    陳椒華    邱顯智    鍾佳濱    賴惠員","            李貴敏    張其祿    謝衣鳯    劉世芳    葉毓蘭    呂玉玲    何欣","        純    莊競程    楊瓊瓔    蔡易餘    鄭運鵬","         委員列席18人","|列席官 |交通部                    |政務次長  |陳彥伯        |","|員：   |                          |          |              |","|       |    路政司                |司長      |陳文瑞        |","|       |    法規委員會            |執行秘書  |邱銘堂        |","|       |    道路交通安全督導委員會|組長      |徐台生        |","|       |    管理資訊中心          |組長      |紀美妃        |","|       |  公路總局                |局長      |許鉦漳        |","|       |  高速公路局              |局長      |趙興華        |","|       |  運輸研究所              |副所長    |陳天賜        |","|       |  財團法人車輛安全審驗中心|副理      |黃英傑        |","|       |司法院行政訴訟及懲戒廳    |調辦事法官|馮浩庭        |","|       |法務部                    |參事      |林豐文        |","|       |金融監督管理委員會保險局  |副局長    |王麗惠        |","|       |內政部警政署              |組長      |楊鴻正        |","|       |  營建署                  |分隊長    |鄭惠心        |","|       |衛生福利部社會及家庭署    |科長      |張婉貞        |","|       |經濟部標準檢驗局          |科長      |蘇宏修        |","|       |                          |科長      |陳秋國        |","|       |  國營事業委員會          |科長      |林漢隆        |","|       |臺北市政府交通局          |簡任技正  |楊欽文        |","|       |桃園市政府交通局          |課長      |林芯榆        |","|       |臺中市政府交通局          |課長      |蔡佩君        |","","","主    席：邱召集委員臣遠","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫  簡任編審  黃彩鳳  科    長  江建逸","         薦任科員  林立偉","       報  告  事  項","宣讀上次會議議事錄","決定：議事錄確定。","       討  論  事  項","一、(一)審查委員陳歐珀等19人擬具「道路交通管理處罰條例第七條之一條文修正草案","  」案。","   (二)審查委員鄭正鈐等24人擬具「道路交通管理處罰條例第七條之一條文修正草案」","  案。","   (三)審查委員江永昌等22人擬具「道路交通管理處罰條例第七條之二條文修正草案」","  案。","   (四)審查委員謝衣鳯等18人擬具「道路交通管理處罰條例第七條之二條文修正草案」","  案。","   (五)審查委員魯明哲等26人擬具「道路交通管理處罰條例第七條之二條文修正草案」","  案。","   (六)審查委員萬美玲等23人擬具「道路交通管理處罰條例第十條條文修正草案」案。","","","   (七)審查時代力量黨團擬具「道路交通管理處罰條例第十條條文修正草案」案。","   (八)審查委員楊瓊瓔等18人擬具「道路交通管理處罰條例第十八條之一條文修正草案","  」案。","   (九)審查委員賴瑞隆等16人擬具「道路交通管理處罰條例第十八條之一條文修正草案","  」案。","   (十)審查委員羅美玲等17人擬具「道路交通管理處罰條例第十八條之一條文修正草案","  」案。","   (十一)審查委員林文瑞等17人擬具「道路交通管理處罰條例第十八條之一條文修正草","         案」案。","   (十二)審查委員魯明哲等23人擬具「道路交通管理處罰條例增訂第十八條之二條文草","         案」案。","   (十三)審查委員葉毓蘭等17人擬具「道路交通管理處罰條例部分條文修正草案」案。","","","   (十四)審查委員江永昌等19人擬具「道路交通管理處罰條例部分條文修正草案」案。","","","   (十五)審查委員邱志偉等19人擬具「道路交通管理處罰條例部分條文修正草案」案。","","","   (十六)審查時代力量黨團擬具「道路交通管理處罰條例第二十二條及第九十三條條文","         修正草案」案。","   (十七)審查委員江永昌等19人擬具「道路交通管理處罰條例第二十四條條文修正草案","  」案。","   (十八)審查時代力量黨團擬具「道路交通管理處罰條例第五十五條條文修正草案」案","  。","   (十九)審查委員吳琪銘等22人擬具「道路交通管理處罰條例第五十六條條文修正草案","  」案。","   (二十)審查委員陳雪生等22人擬具「道路交通管理處罰條例第六十九條之一條文修正","         草案」案。","   (二十一)審查委員陳素月等19人擬具「道路交通管理處罰條例第六十九條之一條文修","          正草案」案。","   (二十二)審查委員何欣純等18人擬具「道路交通管理處罰條例部分條文修正草案」案","  。","   (二十三)審查民眾黨黨團擬具「道路交通管理處罰條例第八十五條之一條文修正草案","  」案。","   (二十四)審查委員呂玉玲等18人擬具「道路交通管理處罰條例第八十五條之三條文修","          正草案」案。","   (二十五)審查委員鄭運鵬等20人擬具「道路交通管理處罰條例第八十六條條文修正草","          案」案。","   (二十六)審查委員洪孟楷等18人擬具「道路交通管理處罰條例第二十九條條文修正草","          案」案。","   (二十七)審查委員洪孟楷等20人擬具「道路交通管理處罰條例第七十八條條文修正草","          案」案。","二、(一)繼續審查民眾黨黨團擬具「道路交通管理處罰條例第三條、第五十五條及第五","       十六條條文修正草案」案。","   (二)繼續審查委員高嘉瑜等16人擬具「道路交通管理處罰條例第七條之二條文修正草","       案」案。","   (三)繼續審查時代力量黨團擬具「道路交通管理處罰條例第七條之二條文修正草案」","       案。","（本日會議由委員葉毓蘭、陳歐珀、鄭正鈐、邱顯智代表時代力量黨團、委員陳雪生、","楊瓊瓔、陳素月、何欣純、洪孟楷及邱臣遠代表民眾黨黨團說明提案要旨，再由交通部","政務次長陳彥伯報告後，計有委員李昆澤、洪孟楷、陳歐珀、邱臣遠、林俊憲、鄭天財","Sra","Kacaw、邱顯智、蘇震清、陳明文、陳素月、劉櫂豪、許淑華、林德福、陳雪生、趙正宇","、鍾佳濱、陳椒華、楊瓊瓔、賴惠員、鄭運鵬及葉毓蘭等21人提出質詢，均經交通部政","務次長陳彥伯、司法院行政訴訟及懲戒廳調辦事法官馮浩庭及法務部參事林豐文等相關","人員分別予以答復。）","決定：","  一、報告及詢答完畢。","  二、委員呂玉玲、何欣純所提書面質詢，列入紀錄並刊登公報。","  三、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部及相關單位儘速以","     書面答復。","決議：","  一、討論事項第一案委員陳歐珀等19人擬具「道路交通管理處罰條例第七條之一條文修","     正草案」等27案及第二案繼續審查民眾黨黨團擬具「道路交通管理處罰條例第三條","     、第五十五條及第五十六條條文修正草案」等3案，均另擇期繼續審查。","通過臨時提案4項：","  一、有鑑於為加強全國道路交通安全事務的推動協調及監督，交通部結合內政部警政署","     、教育部等跨中央部會，以及全國各縣市道安會報等單位，刻正藉交通安全督導委","     員會，針對所定的「機車」、「老人」與「酒駕」事故防制重點，辦理道安經費專","     款專用補助進行工程、執法、教育、宣導、監理等計畫。","        然而，考量近年0至12歲兒童交通事故傷亡人數，根據警政署統計，未滿12歲兒","     童在道路交通事故的傷亡數從107年的8,121人成長至109年的8,763人，增加7.9%之","     多，實亦應該受前開防制重點所採列。爰此，建請交通部，藉交通安全督導委員會","     之召開，會同有關機關、單位，針對兒童道路事故數之攀升，列為未來防制之重點","     ，並比照辦理道安經費專款專用補助進行工程、執法、教育、宣導、監理等計畫。","","","                  提案人：洪孟楷    鄭天財Sra","                         Kacaw      陳雪生    李昆澤    許淑華    邱臣遠    陳","                         歐珀","  二、根據交通部公告，大型車安裝視野輔助系統之比例已達到99.6%，惟108年大客車及","     大貨車等事故案件仍較前一年攀升，分別達到1,600件（增加4.9%）及3,708件（增","     加11.7%）；而109年1至8月與前一年同期比較，亦再分別增加1.9%（1,050件）及1","     3%（2,625件），顯示僅安裝視野輔助系統並無法有效降低事故發生率，同時許多駕","     駛反映行車視野輔助系統使用不便或不會使用的情形仍然存在。為使大客車駕駛有","     效利用視野輔助系統，以降低事故發生率，爰建請交通部研議辦理抽查，檢驗大型","     車使用視野輔助系統狀況，提高大型車駕駛使用率，維護用路人行車安全，並請交","     通部就上開建議案於6個月內將辦理情形提出書面報告予立法院交通委員會。","                  提案人：邱臣遠    洪孟楷    陳素月","  三、針對目前國內電動自行車非法改裝情形相當嚴重，不但影響到行人安全，同時也造","     成非法電動自行車的盛行，為了保障用路人權益，同時也保障合法電動自行車業者","     的權益，建請交通部研議針對電動自行車網路銷售，要同時揭露交通部審驗合格證","     明書，相關配套措施請於1個月內送交書面報告至立法院交通委員會。","                  提案人：陳素月    陳雪生    陳歐珀","  四、110年4月12日彰化縣員林市中央路平交道發生遮斷桿拉起約4-","     5秒又放下，一輛休旅車通過時被卡在鐵軌上的驚險事件，所幸有其他熱心汽車駕駛","     人協助抬開遮斷桿，讓休旅車順利駛離鐵軌，及時避免傷亡事故發生。臺鐵兩輛列","     車行經上開平交道相隔不到10秒，平交道遮斷桿竟升起，約4-","     5秒就放下，容易造成汽車駕駛人誤會當下可以通過平交道，也易造成行進間車輛被","     卡在鐵道，發生意外傷亡。","        經查臺鐵現行平交道電路設計，如遇交會列車時，第一輛列車通過平交道後，","     遮斷桿會暫時升起再放下，再由第二輛列車駛入平交道。過程中平交道警鈴及閃光","     燈雖持續進行警示，惟平交道遮斷桿升起恐造成民眾誤解，引發交通事故。","        建請交通部督促臺灣鐵路管理局，研議平交道相關系統如何精進、連動，在平","     交道警鈴及閃光燈進行警示時，平交道遮斷器就不應升起，請臺灣鐵路管理局針對","     上開系統精進於1個月內提改善，並提出書面報告送交立法院交通委員會。","                  提案人：陳歐珀    洪孟楷    邱臣遠    陳椒華","散會","[pic]"],["主席：議事錄暫不確定。","   進行本日議程。","邀請交通部就「疫後推廣並提升公共運輸服務、推展綠色運輸與共享運具之現況與後續","規劃」進行專題報告，並備質詢；另請國家發展委員會、經濟部列席。"],["主席：請交通部陳次長報告。"],["陳次長彥伯：主席、各位委員、各位女士、先生。今天應邀至大院交通委員會報告「疫","  後推廣並提升公共運輸服務、推展綠色運輸與共享運具之現況與後續規劃」，首先對於","  大院委員就交通議題之關切，表達感謝之意。","   為確保永續運輸發展，透過公共政策引導及資源投入，發展公共運輸以提供民眾可負","  擔之優質運輸服務，同時滿足民眾各型態之需求，期藉以降低私人運具使用，本部持續","  積極推動公共運輸，結合中央、地方與民間之資源，透過多元合作模式提升公路公共運","  輸運量及臺鐵與高鐵運量，並提昇偏鄉地區公路公共運輸空間服務涵蓋率、市區無障礙","  公車比例。","   以下，請本部路政司張舜清副司長就「疫後推廣並提升公共運輸服務、推展綠色運輸","  與共享運具之現況與後續規劃」，本部及相關單位之辦理情形進行重點報告，敬請各位","  委員指教。"],["主席：請交通部路政司張副司長報告。"],["張副司長舜清：主席、各位委員、各位女士、先生。","   壹、前言","   今天很榮幸代表本部就「疫後推廣並提升公共運輸服務、推展綠色運輸與共享運具之","  現況與後續規劃」提出報告，以下分別就疫後提升公共運輸服務與推展綠色運輸及共享","  運具之現況及未來規劃重點進行說明，敬請各位委員指教。","   貳、疫後推廣並提升公共運輸服務","   為增進民眾搭乘公共運輸之信心，行政院業已核定本部提報之「公路公共運輸服務升","  級計畫（110-","  113年）」，協助各地改善公共運輸環境，推行電動巴士、路網改善、票價優惠、幸福","  巴士及相關行銷措施吸引民眾搭乘公共運輸。另持續提供營運虧損補貼，維持基本客運","  服務；補助新闢路線完善公共運輸路網，提升公共運輸可及性；推動公共運輸優惠及轉","  乘優惠措施；補助新闢路線增加車輛供給、車輛汰舊換新、普及低地板公車等；國道路","  線營運費用補助、市區客運虧損補貼預撥50%、市區客運預支營運費用。","   因應疫情趨緩，本部公路總局辦理各項公共運輸促銷及加強公共運輸跨運具整合串聯","  ，提升公共運輸品質與競爭力；另持續觀察公共運輸使用情形，檢討公共運輸路線及班","  次，並適時提供地方政府及客運業者相關協助，共同加速公路公共運輸產業之復甦。","   在臺鐵部分，透過加速購置及汰換營運車輛，加強東西部幹線中長程城際運輸、跨線","  運輸，以及西部幹線區域通勤運輸。此外，持續推動票務作業自動化，並結合不同運具","  ，進行票證、班次、資訊、場站及營運整合，以拓展轉乘運輸機能，提供旅客便利性的","  服務。","   隨著疫情趨緩，通勤（學）及國內旅遊旅次增加，各地大型活動漸開放舉辦，臺鐵局","  將適時加開列車或加掛車廂，提升運能；另配合新車分批投入營運，臺鐵局將通盤調整","  列車運用，研議增開班次或以新車替駛，以符旅運需求。","   在高鐵部分，台灣高鐵公司在既有推動票價多元化，適時檢討不同優惠方案（如：定","  期票、回數票及大學生優惠等），並透過異業合作方式（如：交通聯票、高鐵假期等）","  ，強化旅遊市場之開發及積極布局國際市場。","   高鐵公司除因應疫情變化，適時檢討調整班次，將持續推廣旅遊，推出各種優惠旅遊","  包裝。強化在地交通的系統串接，提供旅客「無縫接駁」的旅遊服務，並針對通勤、學","  生及TGo會員等客群，推出多項優惠方案，以提高民眾搭乘意願，提升整體載客量。","   參、推展綠色運輸與共享運具","   本部推動綠色運輸之核心目標係為全民提供可負擔且可永續發展的運輸系統，並特別","  注意弱勢族群的需求，執行內容包括提升公路公共運輸及臺鐵高鐵運量，並提昇偏鄉地","  區公路公共運輸空間服務涵蓋率及市區無障礙公車比例，同時亦補助地方政府將柴油公","  車汰換為電動公車。","   在推動環島自行車道方面，本部於109-","  112年推動「環島自行車道升級暨多元路線整合推動計畫」，進行整體且多元化路網規","  劃，並推廣自行車觀光旅遊市場，將自行車融入生活、遊憩、休閒及觀光旅遊，以逐步","  構建完善自行車環境。109年已完成環島路網優化297.2公里及7條多元自行車路線273公","  里。本部刻正研提「環島自行車道升級暨多元路線整合推動計畫」修正計畫，期程將展","  延至113年，增加經費為28億元。","   另「公路公共運輸服務升級計畫（110-","  113年）」為改善偏鄉地區搭乘公車不便之情形，以及考量都會末端及偏遠山區之公共","  運輸需求因不具規模經濟，為提供最佳方案解決民眾行的需求，將整合各類公共運具，","  透過行動載具與資通訊技術之整合，共乘、共享交通工具，達成減少私人運具使用，並","  滿足當地民眾日常生活所需之運輸行為。此外，亦可避免公共運輸產生斷鏈並提高民眾","  使用公路公共運輸之意願。","   肆、結語","   在現行疫情趨緩情形下，本部仍持續積極推動公共運輸永續發展，提高公路公共運輸","  、臺鐵與高鐵運量，改善偏鄉公共運輸服務便利性，強化無障礙的公共交通工具、設備","  與設施設置，後續將加強宣導工作，並鼓勵民眾多加使用公共運輸，以臻完善人本交通","  之友善環境，以上報告，敬請各委員惠予指教。"],["主席：請問各位委員，對上次會議議事錄有沒有意見？（無）無意見，議事錄確定。","   現在進行詢答，先宣告以下事項：詢答時間出席委員8分鐘，得延長2分鐘，列席委員","  6分鐘；暫定10時30分休息10分鐘；委員發言登記於10時30分截止；各位委員如有提案","  ，請於10時前提出，以便議事人員彙整；中午原則上不休息。","   現在請登記發言第一位李委員昆澤發言。"],["李委員昆澤：（9時12分）陳次長你好。昨天晚上連續兩次強大地震，造成民眾非常大的","  衝擊，幸好沒有重大災情，但是民眾會立刻想到重大交通運輸系統，包括高鐵、臺鐵，","  以及相關的公路系統在強震之後的安全維護以及掌控，這是民眾迫切想要掌握的相關訊","  息。","   現在先針對臺鐵，我先請教馮副局長，臺鐵的地震預警系統是跟氣象局合作，對不對","  ？請說明一下。"],["主席：請交通部臺鐵局馮副局長說明。"],["馮副局長輝昇：對，我們現在有QPESUMS。"],["李委員昆澤：3級就會開始限速，4級到5級弱的時候也會再進一步限速，到5級強的時候","  就會完全停駛，是不是這樣？請說明一下。"],["馮副局長輝昇：對，跟委員報告，3級的時候第一趟車會限速60公里行駛，4級到5級弱第","  一趟車是30公里行駛，第二趟車是60公里行駛，行駛完以後，我們的工、電同仁還會進","  行所有路線的巡查。"],["李委員昆澤：相關巡路狀況是如何？"],["馮副局長輝昇：早上2時12分整個路線巡查完以後，同仁已經有回報，4級、3級路線經過","  工、電同仁巡查，目前都是正常的。"],["李委員昆澤：我們要求臺鐵局跟氣象局，針對目前鐵路地震偵測及地震速報必須優化及","  提升相關功能，這方面的進展請簡單說明一下。"],["馮副局長輝昇：報告委員，我們現在跟氣象局合作已經建置QPESUMS偵測系統，有包括雨","  量的，地震的部分目前是以通報為主，我們也跟日本總合研究所合作，因為他們在地震","  研究方面比較有經驗，另外，我們也在學習高鐵的經驗，後續我們怎麼再跟氣象局及國","  家地震中心……"],["李委員昆澤：必須更嚴謹督促。","   繼續請教高鐵孫副總，高鐵是有比較完善的地震監測，它有主要監測器及副主要監測","  器，主要監測器大概是30公里就會有一座，副主要地震偵測器是每5公里就有一個，現","  在地震發生的時候是4級以上就會停駛，是不是？請說明一下。"],["主席：請高鐵公司孫資深副總經理說明。"],["孫資深副總經理鴻文：是，謝謝委員。高鐵所有設施完全如同委員剛剛所講的，現在整","  個高鐵有52座自動偵測，我們分成3個level，level        1是40         gal到80","  gal，昨天的地震是under","  30左右，所以列車沒有停駛，到40開始就全部由電腦通知自動停駛。以上簡單回報。"],["李委員昆澤：地震之後的相關路況檢視目前是如何？"],["孫資深副總經理鴻文：跟委員報告，當遇到level","  1的時候，列車恢復正常運作之前我們會做所有檢視，包括鐵道、軌道、機電、場站設","  施等等，全面根據不同層級做不同檢測，確認之後我們才恢復。"],["李委員昆澤：也必須加強相關檢測。"],["孫資深副總經理鴻文：是。"],["李委員昆澤：我請教一下公路總局許局長，在公路地震防範方面，大概是4級以上就會派","  相關人員在相關範圍之內進行路檢，地震之後對於全國重大公路系統，目前檢測狀況請","  說明一下。"],["主席：請交通部公路總局許局長說明。"],["許局長鉦漳：委員好。目前檢測狀況只有台11的34.8、34.9有落石，昨天晚上已經都清","  理完成，大概是這樣。"],["李委員昆澤：後續也有可能是餘震，或者是經過地震之後土石鬆動，也會造成落石，相","  關的預警或落石偵測系統目前裝置情形如何？"],["許局長鉦漳：目前我們會加強相關的巡檢，這是第一個。第二個，對於昨天晚上有落石","  的地方，我們會用UAV上去建模，看看這個地方還有沒有其他的浮石需要清理，這個都","  會做。至於目前已經做的落石告警系統，我們總共做了14處，這個部分我們會依照未來","  的需要再做相關建置。"],["李委員昆澤：持續加強相關的進度及效率。"],["許局長鉦漳：好。"],["李委員昆澤：陳次長說明一下，公路及鐵路對於地震的防範，交通部有做什麼補充？如","  果有發生重大災難，相關的路段接駁、替代道路，以及相關人員轉送等等，交通部應該","  都有相關計畫吧？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：是，我跟委員報告一下，有關地震發生的時候，整體對於交通的衝擊，像","  昨天地震開始的時候，交通部內部的搶救災群組的機制就啟動了，所以各單位立即要回","  報情形，然後依照不同損害程度成立應變中心。委員剛才特別提到，如果真的有重大災","  情發生的時候，我想就可以透過應變中心的機制開始啟動相關輸運接駁或是搶救災工作","  。"],["李委員昆澤：這個平時都要加強相關防範。"],["陳次長彥伯：是，都有SOP在做處理。"],["李委員昆澤：如果一旦有重大地震造成公路或鐵路系統衝擊以及狀況的時候，就是檢驗","  交通部平時不管是對鐵路系統或公路系統安全防範效率的最嚴格檢測。"],["陳次長彥伯：是，我們會再要求。"],["李委員昆澤：都必須落實加強。","   我們現在來談談疫情過後國內的公共運輸雖然有提升，但是我們還是不滿意。我們來","  看看，臺鐵在2019年每日平均搭乘人次有64萬人，到2021年2月雖然回升到54萬人，但","  是也只有達到疫情之前的84%。高鐵的部分，在2019年平均每日有18萬人，到2021年2月","  雖然回升到16萬人，但也只有88%而已。我們再來看高捷，2019年平均每日19萬人，到","  2021年2月回升到16萬人，也是只有疫情之前的84%。臺北捷運在2019年平均每日216萬","  人，但2021年2月回到192萬人，也是只有疫情之前的88%，針對相關的公共運輸，我們","  必須要提升公共運輸能量。不過，我們看到公共運輸是有衰退，但私人載具卻是大幅增","  加，機車從2019年到2020年成長了30萬輛，小客車2019年與2020年比較，成長了17萬輛","  小客車，私人載具增加，但是我們看到公共運輸的成效已經倒退回到2013年的水準，交","  通部對於提升公共運輸能量方面有沒有什麼具體方案？請說明一下。"],["陳次長彥伯：我跟委員報告一下，有關小客車和機車的成長，尤其是面對去年的疫情，","  在疫情的衝擊下大家因為感染的影響，所以更趨向於使用私人運具，另外油價也有一定","  助長的情況下，還有相關配套的減稅費等等，所以也造成私人運具使用的增加。整體上","  ，公共運輸的推力與拉力之間的拉扯，實在是很不容易……"],["李委員昆澤：背景我知道，我現在問你，交通部對提升公共運輸有什麼具體方案？"],["陳次長彥伯：公共運輸的方案不外乎兩個，一個當然是增加公共運輸競爭力，所以相關","  的服務水準、轉乘時間的無縫，還有運具的服務品質提升，這些都非常重要。"],["李委員昆澤：對，相關的接駁以及路線的整合，是交通部一個重要的課題。"],["陳次長彥伯：是。"],["李委員昆澤：對於相關的接駁以及路線整合，去年3月9日，甚至之前在交通委員會，我","  們對於大眾運輸的路線整合及接駁系統屢屢要求交通部必須提出可行具體方案，但成效","  不大，因為相關的轉乘，一天大概只有3萬人左右，交通部有什麼相關的獎勵或是推動","  的方案，請說明一下。"],["陳次長彥伯：我想轉乘確實是不容易的，因為每次的轉乘優惠額度，相較於要讓私人運","  具去做轉移確實是不容易的，所以目前我們比較傾向於針對連續假期、比較重要的運輸","  路廊，正在思索是不是可以加大轉乘的優惠。"],["李委員昆澤：次長，除了大眾運輸的轉乘接駁優惠之外，我們有四大重點必須要做處理","  ，第一個是時間，相關接駁系統的等待時間如果要二十、三十分鐘以上，大家就會放棄","  相關的接駁以及搭乘大眾運輸，所以我的建議是，接駁的時間至少都要縮短到10分鐘之","  內，甚至要以5分鐘作為目標。","   第二個是路程，相關轉乘路程所需的走路時間也不能超過10分鐘，如果從這個地點下","  車到另外一個接駁點要走20分鐘、30分鐘，誰會去搭乘這些轉乘系統？都應該限縮在1","  0分鐘之內，甚至也要以5分鐘作為相關的目標。","   第三個是相關資訊的取得，現在手機非常普遍，也要讓這些轉乘以及鄰近相關的交通","  路線，還有風景的景點等相關資料的取得要更方便。","   第四個是常態化，交通部對於相關的接駁轉乘也不要只有假日才有，應該讓它常態化","  ，讓這些接駁的整合以及相關鼓勵轉乘的優惠是一個常態化的狀態。以上幾點建議，請","  次長補充說明一下。"],["陳次長彥伯：跟委員報告，委員剛才提到的這些方法，大概都是有助於公共運輸的提升","  ，但是基於資源的有效性，如何讓資源有效投入在這裡，譬如常態化的補貼，或者是縮","  短運距時間等等作法，大概都要編列相關補助的經費，可是整體公共運輸的經費其實是","  有限的，所以如何有效地做重點上的投入，我們會再做檢討。最重要的是，這裡面包括","  時間上的無縫、空間上的無縫、資訊的取得都是非常重要的，所以如何讓資訊能夠透通","  ，讓乘客能夠立即取得相關資訊，這樣才能有助於時間或空間無縫的縮短，這大概是我","  們現在要做的事情。"],["李委員昆澤：現在疫情和緩，大家團結防疫，對於公共運輸的提升必須加強相關的力道","  ，面對私人運具的大幅提升，更要加強公共運輸的服務，相關綠色運具是屬於零碳或少","  碳的交通運具，我們必須鼓勵民眾搭乘，所以更需要考慮它的便捷性。還有相關轉乘的","  時間、路線、常態以及相關資訊的取得，這些都是交通部必須要持續努力去做的，而且","  過去成績的確不好，這個必須要加強督促。"],["陳次長彥伯：是，我們會逐一來檢討，讓這些工作能做相關的改善。"],["李委員昆澤：好，謝謝。"],["陳次長彥伯：謝謝委員。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（9時25分）謝謝主席，麻煩請陳次長上臺備詢。"],["主席：請交通部陳次長說明。"],["陳次長彥伯：委員早！"],["洪委員孟楷：次長早！次長，上禮拜我們看到花蓮地檢署針對太魯閣案首波偵查終結，","  一共起訴了7人，請問次長有注意到這個新聞嗎？"],["陳次長彥伯：我有注意到。"],["洪委員孟楷：次長，我們看到這次負責工程監造設計的聯合大地居然涉嫌造假工程的進","  度，但我們也有看到媒體報導提到臺鐵局對於聯合大地的作法感到很傻眼，換言之，臺","  鐵局是到上禮拜五花蓮地檢署公布偵查結果才知道聯合大地造假嗎？"],["陳次長彥伯：這個問題我是不是可以請馮副局長來說明？"],["洪委員孟楷：好。"],["主席：請交通部臺鐵局馮副局長說明。"],["馮副局長輝昇：報告委員，我們現在對聯合大地已經全面清查它的……"],["洪委員孟楷：我知道，我只是想要請教跟確認，上禮拜五花蓮地檢署公布聯合大地工程","  進度造假，你們是在公布前就知道聯合大學造假，還是公布後你們才知道的？"],["馮副局長輝昇：報告委員，因為事故發生之後，一些相關的資料都由檢調單位及運安會","  全部扣押，所以……"],["洪委員孟楷：所以從事故發生到上個禮拜五，臺鐵局內部完全沒有任何掌握？"],["馮副局長輝昇：報告委員，就相關的資料，我們內部也有針對影本的部分去做相關的檢","  視。"],["洪委員孟楷：對啊！你有影本嘛！從影本到底知不知道？因為媒體報導有提到，當花蓮","  地檢署公布了之後，臺鐵內部員工表示非常傻眼。換言之，過去超過兩個禮拜的時間，","  臺鐵也都不知道聯合大地工程進度造假，是這樣嗎？"],["馮副局長輝昇：報告委員，事實上針對相關的資料，我們自己內部相關的同仁也都在做","  檢視，所以……"],["洪委員孟楷：是嘛！次長，我可不可以請教一下，過去這兩個禮拜國人最關心的事件，","  上個禮拜不管是禮拜四交通部長、總統去公祭，禮拜六也去花蓮跟臺東公祭，除了這4","  9條人命以外，現在臺鐵局或交通部針對太魯閣事件，以及聯合大地目前所管的全臺邊","  坡工程的設計監造，你們掌握的狀況到底如何？你們有沒有成立一個小組在專門稽查這","  件事情？"],["陳次長彥伯：跟委員報告，在事情發生之後，整個臺鐵內部其實有做這樣的處理，最重","  要的是，交通部也成立了有關這整體事件的行政調查工作……"],["洪委員孟楷：有成立行政調查小組？"],["陳次長彥伯：是。"],["洪委員孟楷：誰來主導？"],["陳次長彥伯：鐵道局在做……"],["洪委員孟楷：鐵道局的誰來主導？"],["陳次長彥伯：就是交給鐵道局來負責。"],["洪委員孟楷：請問是鐵道局的誰來主導？是局長、副局長還是下面的同仁？現在開了幾","  次會？"],["主席：請交通部鐵道局楊副局長說明。"],["楊副局長正君：報告委員，鐵道局是由我本人召開主持會議……"],["洪委員孟楷：楊副局長，現在開了幾次會？"],["楊副局長正君：到目前為止已經召開過一次會議，原訂今天下午要召開第二次……"],["洪委員孟楷：請教一下，聯合大地陸續在做的這十多個邊坡工程，除了太魯閣號事故的","  這個邊坡工程造假以外，其他的工程進度怎麼樣？"],["楊副局長正君：跟委員報告，我們主要是依鐵路法第五十六條之五進行鐵路行車事故的","  調查，至於有關工程方面的相關管理事項，如果跟這個事故有間接關係的話，我們會進","  一步的就相關的……"],["洪委員孟楷：所以還沒有調查？"],["楊副局長正君：是的，還沒有調查到其他工程的部分……"],["洪委員孟楷：次長，這不是在糊弄全國民眾嗎？"],["陳次長彥伯：我再跟委員報告一下，這應該分兩塊，一個是剛剛特別講到的，整體事故","  發生以後的行政調查，至於臺鐵內部相關的部分，不管是聯合大地或相關工程工地的督","  導、檢查，我想臺鐵局是有在處理的，至於……"],["洪委員孟楷：有在處理是什麼？你們剛剛講了半天，鐵道局上來只有講說針對事故的調","  查，聯合大地設計監造的這十多個案子也沒有做，工程掌握也沒有掌握，會不會太扯了","  ！"],["馮副局長輝昇：報告委員，其實在事故發生以後，10件施工中的工程全數都停工了，要","  等相關的調查、檢查完了以後，也很感謝工程會來協助我們，檢查完之後才能復工。"],["洪委員孟楷：我們再回來，好不好？我們現在一直在說要等調查、檢查，到底是誰調查","  、誰檢查？有內稽內控跟外部嘛！現在司法案件是由檢調在處理，這部分沒有問題，但","  是事故發生至今兩個多禮拜了，交通部、臺鐵局、鐵道局難道沒有組專案小組去針對這","  一次聯合大地設計監造的部分，針對整個6年的邊坡工程做一個澈底的檢討？到底其他","  工程的部分有沒有這樣的狀況？我記得交通委員會在第一時間也連署了，所有的委員都","  要求要做。次長，是不是因為現在林佳龍部長走了，大家都不用管了，交通部都停擺了","  ？"],["陳次長彥伯：並不是這樣，剛才馮副局長也特別強調，臺鐵內部針對剛才委員特別提到","  的聯合大地所牽涉到的相關工程，其實他們已經全面在檢視中了。"],["洪委員孟楷：是誰在檢視？"],["馮副局長輝昇：臺鐵的工務單位，包括橋隧科、綜合科的相關同仁，除了投入搶救工程","  以外……"],["洪委員孟楷：副局長，這樣夠嗎？同仁去檢視就夠了嗎？有沒有一個主要督導的人？現","  在全國都在關心、關注，就是要有上面的長官，因為我們怕的是，第一，下面是不是有","  些下情沒有上達？第二，應該要由上面的長官用專案的方式趕快去澈底釐清、去做列管","  ，然後在第一時間告訴國人結果，甚至告訴國人什麼時候能夠清查完畢，什麼時候可以","  有清查的結果？"],["馮副局長輝昇：報告委員，臺鐵局事實上是由祁代理局長親自來主持，不管是搶修或搶","  救，還有關懷保障的相關工作，都是由局長在……"],["洪委員孟楷：搶修、搶救及關懷保障，這些都應該在第一時間做，事故發生至今已經兩","  個多禮拜了，我們現在在討論的是剩下這十多個聯合大地設計監造的案子，這次檢調已","  經起訴的部分，為什麼本席用了6分鐘的時間，到目前為止還沒有辦法回答本席這些問","  題，真的愧對國人！次長，你來回答。"],["陳次長彥伯：跟委員報告，我再講具體一點，因為委員一直在提相關機制，其實在事情","  發生後，針對剛才所講的外稽、內控，在內控方面，其實已經有相關單位，例如工務處","  等等在做，至於整體上負責督導的單位，我想它內部一定有一位副局長在負責，整體上","  當然是代理局長在做整體性的通盤督導，但是這個部分會有一位副局長去做處理。至於","  交通部的部分，因為我們本身就有重大工程督導的相關會報機制，其實交通部也已經責","  令各部屬機關要全面做相關的檢測。"],["洪委員孟楷：次長，能不能告訴本席，什麼時候可以很明確的確認這次聯合大地6年邊坡","  計畫設計監造釐清的狀況？什麼時候？"],["陳次長彥伯：我想1個月提出……"],["洪委員孟楷：1個月？"],["陳次長彥伯：提出相關報告。"],["洪委員孟楷：還要1個月？次長……"],["陳次長彥伯：說是1個月，但是其實在過程中該處理的，他們就在處理了。"],["洪委員孟楷：是沒有錯，本席要問的是，現在聯合大地負責總經費二億多元的設計監造","  6年邊坡計畫，全臺灣十幾個點，對不對？本席現在是針對這個案件詢問你們是不是應","  該去澈底清查它現在正在進行的這十多個點有沒有工程浮報的情形？有沒有不合格的？","  這些相關的部分到現在還沒有辦法確認，還要再1個月！"],["陳次長彥伯：我講的1個月是提出整體的書面報告，如果是初步檢測或釐清的情形，我想","  兩個禮拜應該就可以提出來了。"],["洪委員孟楷：兩個禮拜內這些工程都還是停工嘛！對不對？"],["馮副局長輝昇：報告委員，之前是10個施工中的工程停工，經過工程會陸陸續續協助我","  們去檢查後，現在6件工程已經復工了，還有4件停工。"],["洪委員孟楷：6件已經復工，這6件有沒有剛剛的問題？有沒有工程浮報的問題？"],["馮副局長輝昇：關於這部分的內部相關資料，我們都在做清查當中，因為這涉及到聯合","  大地的責任問題。"],["洪委員孟楷：所以現在6件已經復工了，但是你也不確定這6件過去有沒有工程浮報的問","  題，你不覺得這樣是整個螺絲都鬆掉了嗎？你還沒有確認它過去有沒有工程浮報就已經","  讓它復工，會不會太離譜了？"],["馮副局長輝昇：報告委員，聯合大地是負責我們的設計監造，復工是針對施工的部分……","",""],["洪委員孟楷：是，沒有錯，所以設計監造歸設計監造，難道這一次設計監造的把關沒有","  不力嗎？花蓮地檢署已經起訴了，他們有工程浮報的問題呀！"],["馮副局長輝昇：對，花蓮地檢署起訴的部分是針對清水隧道北口這一塊工程。"],["洪委員孟楷：次長，本席時間有限，但這個問題，我們會持續追，因為它關係到剛剛上","  一位發言的委員也提到的問題，臺鐵每天有64萬人次，即便現在比較少，每天也有58萬","  人次在通勤。如果你們用這樣的態度，如果是這樣得過且過，不要說是差不多文化，這","  根本就是造假文化！如果放任這樣下去，臺灣民眾要怎麼樣有辦法、有信心去搭乘臺鐵","  ？今天報告的內容是「疫後推廣公共運輸服務」，如果連最基本的安全都沒有辦法提供","  給民眾，我們民眾要怎麼相信公共運輸服務？","   次長，我最後請教，鐵道局跟臺鐵局目前是兩個單位，請問鐵道局在現在的狀況上到","  底是負責什麼樣的業務？他們是互相會有疊床架屋的問題，還是互相可以支援？請次長","  簡單說明。"],["陳次長彥伯：我想雙方是互相合作支援，而且也有監督管理。"],["洪委員孟楷：既然有合作支援跟監督管理，所以在這個案件上，鐵道局是不是也應該要","  扮演一樣的角色？甚至交通部也可以要求鐵道局去做瞭解跟調查，讓交通部次長這邊也","  可以來掌握？"],["陳次長彥伯：剛才我有特別提到行政調查的部分，因為鐵道局本身就是負責監理，對於","  軌道……"],["洪委員孟楷：所以鐵道局現在已經展開行政調查，就是剛剛副局長所講的，除了事故的","  調查以外，有沒有針對這次6年邊坡計畫的工程缺失做調查？如果到現在都還沒有，是","  不是可以啟動了？"],["陳次長彥伯：是應該要去做，而且我剛剛也特別提到，在部裡面，如果牽涉到工程方面","  ，其實我們有所謂重大工程的督導機制，本身就已經在啟動，而且還請……"],["洪委員孟楷：對嘛！不管是重大工程督導機制或鐵道局，重點是現在應該要啟動，交通","  部不要再置身事外，不要覺得這是臺鐵局的事情，查出這次事情的真相，揪出不法的部","  分，行政責任該負責的、該究責的、該懲處的統統要處理，後續才有可能再談安全嘛！","  不是嗎？"],["陳次長彥伯：是，剛才跟委員報告過，有關後續的安全，我想鐵道局一定會扮演很重要","  的角色，在關於鐵道的監理部分，尤其是臺鐵的監理跟安全上面。"],["洪委員孟楷：次長，臺灣2,300萬人，不能因為一個交通部長不在，大家就擺著不做事、","  不作為，我相信你跟所有的行政官員都不是這樣的心態，但是你們今天備詢時所展現出","  來的態度，真的讓本席不敢苟同。拜託，加油！49條的人命、2,300萬人的安全，蔡英","  文總統、蘇貞昌院長、賴清德副總統都已經站出來了，不要再讓國人對於臺鐵、對於我","  們的公眾運輸工具失望，可以嗎？"],["陳次長彥伯：可以，我們會來深切檢討。"],["洪委員孟楷：謝謝。"],["主席：請陳委員歐珀發言。"],["陳委員歐珀：（9時38分）謝謝主席，麻煩請交通部陳次長、路政司張副司長、公路總局","  許局長及運輸研究所黃副所長上臺備詢。"],["主席：請交通部陳次長說明。"],["陳次長彥伯：委員好！"],["陳委員歐珀：次長從基層公務人員做起，在交通部服務應該有30年以上了吧？"],["陳次長彥伯：有。"],["陳委員歐珀：40年前，宜蘭縣出了一位縣長──陳定南縣長，他當時就是以企業化的方式","  來經營縣政，所以談到政府單位企業化，他可以說是臺灣有史以來第一位用企業化經營","  方式及理念來推動施政的首長，我想這個也可以提供未來臺鐵要企業化時的一個思考。","","","   第二點，陳定南縣長當時是以觀光跟環保立縣，作為縣政長久發展的基礎，宜蘭縣經","  過這麼多年的努力，我們不敢說是觀光大縣，但至少也是一個觀光的縣。我們致力於觀","  光發展已經有很多年的時間，從觀光的發展來講，確實有進展，但是大量旅客湧入宜蘭","  ，也造成我們的交通在假日時很大的困擾，甚至引發很多民怨，所以如何發展觀光又能","  把宜蘭縣的公共運輸做好，是當前宜蘭縣各界一個很重視的課題。","   首先，我請教次長，108年11月1日宜蘭縣觀光旅宿業者曾經開過會，會中提到幾點，","  第一點是宜蘭縣的觀光路線服務定位不清楚，第二點是既有路線資訊揭露不清，第三點","  是觀光巡迴巴士沒有完善的規劃，有需要做一條龍的服務，因此對於宜蘭縣的公共運輸","  ，我們一直都很期待。剛剛次長提到如何做到無縫的運輸，這中間包括空間的無縫、時","  間的無縫及資訊的無縫，本席特別以宜蘭為例來探討這個問題，首先是空間無縫，包括","  是否能夠滿足遊客觀光景點的需求，不只要能夠到，而且景點間的串聯也很重要，還有","  如何到達住宿地點。第二點是時間無縫，包括時間的銜接需要多少時間以及需要轉乘幾","  次等等。第三點是資訊的無縫，為了提供足夠與更方便的資訊，是否提供一站式的資訊","  服務，以及是否讓該知道的人都知道如何取得資訊？對於這些面向的問題，其實我們都","  討論過，結論就是宜蘭縣公共運輸不完善。問題都呈現出來了，但是沒有去解決。雖然","  現在都已經完成了宜蘭縣綠線跟黃線的規劃，但是很可惜，剛剛講的那些問題都還存在","  。既然交通部有協助，為什麼沒有執行？為什麼沒有輔導好？能不能說明原因呢？次長","  先前擔任局長的任內也推動很久！"],["陳次長彥伯：我先簡單跟委員報告，有關公共運輸，尤其是宜蘭縣的公共運輸，剛才委","  員特別提到交通部其實很關注，而且還特別請運輸研究所就整體的公共運輸路網進行一","  些規劃，而且也規劃好幾個環狀的路線。宜蘭是一個觀光大縣，針對相關景點，據我的","  現在瞭解，不管是公路客運或市區客運，又或者台灣好行等等，在宜蘭縣比較受關切的","  64個景點裡，大概除了4個景點比較難cover到，其中大部分大概都已經有cover到了，","  所以是逐步在做一些改善。但是委員剛才特別提到空間的無縫，牽涉到路線的需求等等","  ；時間的無縫牽涉到多少班次的頻率。整體上，公共運輸的營運還是要有相關營運的條","  件，這部分我們會持續改善。從這幾次的疏運委員就可以看得到，我們其實花很多的力","  氣在宜蘭縣，希望能夠透過一些優惠轉乘或在地有腳的方式，吸引大家使用宜蘭的公共","  運輸。"],["陳委員歐珀：我在這裡表示感謝，宜蘭縣確實要發展觀光，交通部也投入很多的建設跟","  經費，可是我也知道這不可能跟遊客的成長互相滿足。宜蘭觀光公共運輸改善方案裡有","  提到短期跟中期，其實策略目標都很清楚，比如短期是研提宜蘭觀光公車路網的設計藍","  圖，這個有提到，可是還沒有完成；又提到協助宜蘭縣提出觀光公共運輸的資訊整合及","  行銷推廣提案，有這個想法也是沒有完成，你們現在做半套。雖然你們有策略、有方法","  ，但是沒有去執行，到底要宜蘭縣政府怎麼執行、你們怎麼協助？觀光跟交通業務都在","  交通部，我建議你們是不是協助宜蘭縣政府開個會議，大家盤點一下這些想做的事情、","  怎麼分工，這樣對宜蘭縣才有實質的幫助。否則武功秘笈都給你們了，你們卻不去練，","  越多人去宜蘭，開罵的民怨越多，不如宜蘭縣不要發展觀光。好不好？"],["陳次長彥伯：好。"],["陳委員歐珀：我的意思是語重心長，既然我們都不要功虧一簣，就把這個完成。你們中","  期要協助宜蘭縣政府評估新闢觀光公車路線的提案規劃，這個就不用講，這是現有的沒","  有做。還有協助宜蘭縣政府進行成效追蹤，這個未來要做。我具體要求交通部特別協宜","  蘭兩件事情，交通部公路總局的生活圈計畫補助今年提早結束計畫，因為經費已經用完","  了，明年要不要支持、能不能支持？請教公路總局，明年生活圈計畫能不能支持？繼續","  來支持，好不好？"],["主席：請交通部公路總局許局長說明。"],["許局長鉦漳：只要有需要，我們全力支持。"],["陳委員歐珀：明年要支持。第二點，109年下半年度中央核定補助30座候車亭，110年是","  30座的30%，即9座，111年是70%，即21座。因為宜蘭多雨，應該增加補助候車亭的興建","  。"],["陳次長彥伯：我簡單跟委員報告一下，剛才委員特別提到生活圈的補助，行政院已經核","  定新一期的生活圈計畫，核定下來以後，我們就會來支持各縣市，尤其是各縣市有關生","  活圈的計畫。至於候車亭的部分也是一樣，牽涉到整體公共運輸經費的編列與使用。原","  則上，對於這樣的政策，我們都是支持的，但是這裡可以看到它有分年期在推動，整體","  上，我們會支持，因為設置候車亭對於民眾要搭乘公共運輸的體驗是好的，所以我們會","  來支持。"],["陳委員歐珀：謝謝你，這個要加速推動，我也會列案追蹤。","   第三點，在您任內從105年開始，我們推動偏遠地區需求反應式的公共運輸服務（DR","  TS），你當局長的時候就已經推動了。這個專案計畫希望藉由DRTS服務的推動，能夠改","  善偏鄉地區對外公共運輸的可及性。其實幸福巴士確實具有一些公共運輸營運的特性，","  雖然營運的機動性跟彈性比較不足，你們還是要繼續推動，將來讓它更完善。宜蘭縣的","  幸福巴士計畫內容有很多，我就不列舉了。目前幸福巴士的申請是由縣政府提出來，很","  多鄉鎮公所跟我反映，是不是可以專案審核，由鄉鎮市直接提出？因為鄉鎮市長跟縣長","  不同黨籍，以致溝通上有些困難，所以他們反映是不是可以直接提出？交通部應該不會","  分哪個黨籍啦！"],["陳次長彥伯：不會。委員特別提到相關的申請機制，本來就有縣府或鄉鎮公所，或者是","  鄉鎮公所可以向區研中心一併提出申請。如果真有必要也可以跟我們來接洽，相關的監","  理所也可以協助，看怎麼樣提出……"],["陳委員歐珀：次長，你現在是同意鄉鎮市公所可以直接提出專案審核嗎？"],["陳次長彥伯：我們可以跟區研中心共同努力，有這個機制，我們……"],["陳委員歐珀：可以嗎？目前有這個機制？"],["陳次長彥伯：我們有這個機制。"],["陳委員歐珀：我就請鄉鎮公所提出來。最後一個問題，有關宜蘭縣的智慧運輸系統，我","  在這裡從幾年前就開始談了，大家都認為宜蘭縣可能作為示範縣，我們也期待能夠改善","  宜蘭縣縣內跟縣外的交通環境。目前規劃辦理的情形怎麼樣？什麼時候能夠完成？什麼","  時候能夠實施？"],["陳次長彥伯：簡單跟委員報告一下，從106年我們就已經開始推動智慧運輸系統，第一期","  的應該是在110年建置完成，後續110年至113年的ITS計畫，我們會跟縣府共同努力，看","  怎樣把這個計畫整體施行……"],["陳委員歐珀：我不斷地提醒智慧運輸很重要，現在透過結合智慧交控、智慧停車及智慧","  安全等三大主軸，我們可以讓路段旅行的時間減少，讓主線路段的車輛能夠轉移，減少","  行車的油耗，也能夠減少碳排放量，並提升路段的績效、資訊涵蓋率，讓路口的肇事率","  下降，也讓停車的尋停時間減少，這麼好的運輸系統，既然宜蘭縣現在作為示範縣，我","  希望交通部加緊腳步，好不好？"],["陳次長彥伯：是。"],["陳委員歐珀：下次我也會邀請你們來進行專案檢討，好不好？"],["陳次長彥伯：是，我們會儘量協助。"],["主席：請林委員俊憲發言。"],["林委員俊憲：（9時51分）次長好。我本來以為今天王國材次長會來，他現在應該準備升","  任部長吧？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：委員好。我今天是被指派來參加的。"],["林委員俊憲：你怎麼答不出來？"],["陳次長彥伯：因為那不是我的權責。"],["林委員俊憲：那你有聽到這樣的一個消息嗎？"],["陳次長彥伯：我想行政院應該會另行公布。"],["林委員俊憲：當然是行政院公布，不過，大概外界都猜測是王國材次長升任部長，是不","  是這樣？"],["陳次長彥伯：外界對我們王政次的期待很高。"],["林委員俊憲：我們也對他期待很高，他在部裡面外號就叫「工具人」，他兼任過最多的","  單位，對交通部的業務應該也最熟悉，是不是這樣？"],["陳次長彥伯：是。"],["林委員俊憲：如果他升任部長，你跟他之間有沒有什麼問題？"],["陳次長彥伯：我應該沒有什麼問題，合作愉快。"],["林委員俊憲：當然我們也不清楚，交通部未來接任部長的人有很多工作要做，我們當然","  是對新的部長有很深的期待，王國材次長跟大家比較熟悉，如果現在接任的話，應該也","  是最快就可以上手的、對業務最瞭解熟悉的部長人選。"],["陳次長彥伯：是。"],["林委員俊憲：另外我今天跟次長討論一件事情，在危險駕駛方面過去我們長期關注的都","  是酒駕，所以，對酒駕是零容忍，真的是我們社會的一個特色了，同時我們也不斷的修","  法，現在臺灣法律對於酒駕的懲處可以說非常重，但實際上最危險的駕駛，如果以科學","  的統計數字來看的話，是無照駕駛。在兩年前107年，一年的無照駕駛人數大概8萬5,0","  00人，我講的是2018年，然後酒駕大概是8萬人，也就是在2018年1年裡面無照駕駛跟酒","  駕的人數差不多，然後在國會和交通部的努力之下，我們把酒駕的罰則修得非常嚴厲，","  酒駕人數有沒有減少？有沒有效果？在數字上是看出來了，這3年來酒駕的人數有慢慢","  下降，如果以去年2020年跟2018年相比，兩年來酒駕人數下降了17%，也許大家還不滿","  意，但是讓酒駕減少是因為我們過去有關注到。我為什麼說實際上無照駕駛更危險？因","  為在數字來看，無照駕駛造成的傷亡機率由它造成的事故件數去換算，大概30%，超過","  三成都是造成A1、A2，就是很嚴重的狀況。我們認為喝酒的人不應該上路、沒有權利上","  路，其實無照駕駛也一樣，是不是應該這樣？"],["陳次長彥伯：應該。"],["林委員俊憲：然後我們再來看，在過去2018、2019年的兩年中，無照駕駛造成的死亡人","  數遠高於酒駕，無照駕駛致死人數有375人，酒駕有249人，所以更危險的是無照駕駛。","  次長，你有注意到這個數字嗎？"],["陳次長彥伯：我知道。"],["林委員俊憲：無照駕駛造成受傷的有五萬五千一百多人，酒駕致傷的才1萬人，無照駕駛","  造成的重傷人數非常高，是酒駕的5倍，致死、致傷都比酒駕嚴重非常多，但現在我們","  對於無照駕駛的罰則，次長知道現在對無照駕駛罰多少錢？"],["陳次長彥伯：依照……"],["林委員俊憲：無照駕駛罰6,000元。"],["陳次長彥伯：依照第二十一條罰6,000元到1萬2,000元，但如果是大車的話，它的罰則更","  高，4萬元到8萬元。"],["林委員俊憲：都罰6,000元，尤其機車，因為都是年輕人、學生，就算開汽車的話，大部","  分都從6,000元開始罰。但酒駕，如果是汽車的話，從3萬元開始罰到20萬元；如果無照","  駕駛汽車的話是6,000元到1萬2,000元。當然不一定重罰會帶來效果，但是這種行為不","  重罰不行。次長，你的看法呢？"],["陳次長彥伯：我們其實也很認同危險駕駛行為應予重罰。"],["林委員俊憲：你看這幾年無照駕駛的人數越來越多，所有的危險駕駛，我們都注意到了","  ，傷亡數字就會下降，只有無照駕駛，次長，你看一下，2018年8萬5,000人，到去年就","  破10萬人了，數字不減反增，而且是遽增。所以無照駕駛這部分，本席也會提修法，我","  希望交通部也要主動修正法律的相關罰則。"],["陳次長彥伯：我想簡單回應一下，剛才委員提到兩部分，一是屬於危險駕駛這一部分，","  危險駕駛的相關條文或處罰條例的修正，交通部已經研擬相關條文，也在預告中了；至","  於無照駕駛這部分，院裡很多委員也都有提出不同版本的修正草案，所以我們也很樂見","  有關無照駕駛的罰則，不管是提高罰鍰也好，或者是沒入車輛也好，或者是針對提供車","  輛的人做相關的處罰，我們大概都支持。"],["林委員俊憲：好，謝謝次長。我們從幾個面向來比較，第一，違法的人數，無照駕駛逐","  年增加，而且增加速度非常快，如果跟酒駕比的話，酒駕現在是緩慢下降，3年降了快","  兩成，但以造成車禍的件數、死傷人數來說，無照駕駛都是最嚴重的，所以我認為這個","  部分應該儘速完成相關的修法工作。在無照駕駛這一塊，依照目前的處罰條例，跟酒駕","  相較起來，我覺得有必要提高無照駕駛者的罰則。酒駕部分，汽車已經從3萬元起跳，","  機車也從1萬5,000元起跳，但是無照駕駛仍然是行之多年的6,000元到1萬2,000元。所","  以這個部分希望交通部也能配合立法院的修法，或者是交通部自己有什麼樣的想法，應","  該主動去修改法規才對，不應該都是被動的等國會議員提修法才要改。"],["陳次長彥伯：是，我們會儘速提出相關的修正。"],["林委員俊憲：因為對於車禍的狀況、危險駕駛的因素，你們都會比我們更快掌握到實際","  的狀況。"],["陳次長彥伯：是。"],["林委員俊憲：另外，我要請教一下臺鐵，大家對臺鐵的安全都非常關心，但我更關心的","  是臺鐵改革的執行能力和效率。以前你們說沒有錢，很難做事，但政府這幾年給臺鐵非","  常、非常多的錢，結果很多跟乘客息息相關的、最簡便的措施，你們都做不好。像自動","  售票機，臺鐵的自動售票機有432台，但幾乎都非常、非常落後，不能用行動支付，也","  不能退票，反正如果跟高鐵比的話，臺鐵的自動售票機幾乎等於是智障等級，什麼都不","  能做，臺鐵要不要改？要改！政府有沒有支持？我們也支持啊！我們有給臺鐵錢，這部","  分的預算給了你們快8億元，原本應該什麼時候要完成？"],["主席：請交通部臺鐵局馮副局長說明。"],["馮副局長輝昇：報告委員……"],["林委員俊憲：去年就要完成了，原來的計畫是到109年要完成，現在你們又要求多兩年，","  就跟你們那個六年行車安全改善計畫一樣，6年會變8年，6年做不出來，要再延2年，連","  這種自動售票機的更改，你看高鐵，2017年的時候，其自動售票機大概什麼功能就都有","  了；反觀臺鐵，之前我們在107年就給你們錢了，然後做到2020年要完成，你也做不出","  來，這個實在是讓人很難接受。你要回答嗎？"],["馮副局長輝昇：跟委員報告，感謝委員支持，我們432台的自動售票機在今年底已經做驗","  收，現在在測試，主要在過程中是因為有一些無障礙的機型，還有要讓民眾做體驗，然","  後回饋給我們……"],["林委員俊憲：原本從2018年到2020年的三年計畫為什麼會做不起來？"],["馮副局長輝昇：我們後面因為是分批來做替換，所以我們會儘快來……"],["林委員俊憲：你所有的計畫都延宕啦！電務智慧提升系統是否也延宕？三百多億元！六","  年的行車安全計畫兩百七十幾億元，你們也延宕，對不對？所以給你錢，你也做不好！","  計畫都你寫的！到底哪一年要完成？那也不是我們寫的，都是你提出計畫送到立法院來","  ，你沒有一項計畫跟得上進度，這怎麼可以呢？臺鐵如果要讓大家對你有信心，像這個","  個案，基本上都是不會很困難的事情，計畫是你寫的，給你錢讓你執行，你又沒有辦法","  做出來，哪還有什麼理由？你現在又再提出新的計畫是今年和明年一定要完成的，是不","  是？"],["馮副局長輝昇：對，我們現在這432台的自動售票機已經驗收……"],["林委員俊憲：你們回去好好把所有計畫再檢查一次，為什麼很多的計畫都延宕？"],["馮副局長輝昇：好。"],["林委員俊憲：謝謝主席，謝謝次長。"],["主席：謝謝林俊憲委員。","   接下來請蘇委員震清發言。"],["蘇委員震清：（10時3分）謝謝主席，麻煩請次長及臺鐵局前馮副局長。次長好，方才俊","  憲委員說代理部長沒有來，不過，我也是要針對這幾個問題來請教你，反正有臺鐵局副","  局長在。臺鐵總體檢改善的方案，你們說達到75%了，對不對？兩年多以前，因為普悠","  瑪發生脫軌事件，所以交通部提出了臺鐵總體檢的一個報告，列出了141項所謂的改善","  事項，而這些改善事項，你們也說達成了75%，解除了109項，沒有錯吧？你們都點頭了","  ，好，接下來你們要注意聽，你們覺得真的有改善嗎？真的有改革嗎？祁次長在上個禮","  拜臺鐵改革的公聽會裡面拍胸脯說我們總體檢的成績很好。我是覺得很奇怪，你們解除","  的項目裡面，就算是很有績效的私人公司都不一定能做得到，我就先舉這幾點，你們真","  的認為你們做到了嗎？","   第一個，改善的事項裡面，我們施工路段要加強措施，依照養護的SOP施工，要求現","  場的負責人確認。好，很簡單，你們都有資料，你們說這個有一套完整的SOP，要確實","  確認以後有效地執行，通車前必須要檢查項目，以符SOP的檢查表。好，你們已經解除","  列管，很遺憾的，我們的太魯閣事件就是這個活生生的案例。你們有訂SOP，有落實、","  有確認嗎？你們覺得這樣解除合理嗎？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：委員好。我們是否可以請馮副局長來說明？"],["主席：請交通部臺鐵局馮副局長說明。"],["馮副局長輝昇：報告委員，針對養路的SOP，在普悠瑪事件以後，我們總共訂了35項。"],["蘇委員震清：發生這個太魯閣號的事件，你覺得你們有確認嗎？"],["馮副局長輝昇：雖然是解除列管，但部裡面這邊其實要求臺鐵持續自行列管……"],["蘇委員震清：所以你們是解除列管，然後你們要持續列管，重點是你們的持續列管沒有","  做好，沒有錯吧？"],["馮副局長輝昇：我們還會再確認它的執行成效，所以……"],["蘇委員震清：像此次太魯閣的事件，你們有確認其執行成效如何？這個是活生生的例子","  ，你們有確認嗎？有嗎？"],["馮副局長輝昇：SOP的落實這部分，我們會再加強……"],["蘇委員震清：你又要講另外一個，你們說會持續，但問題是現在活生生的例子就發生了","  ，你們說行政院解除列管了，但你們要持續，重點是你們沒有持續，才沒有做好，對不","  對？好，沒關係，我們繼續看第二個問題，你們臺鐵的處理情況寫的是你們的行車安全","  改善六年計畫要建置25個邊坡預警系統，還有邊坡維護管理系統，對不對？簡單地講，","  你們還是那句話，你們應該要持續，對不對？沒有錯吧？"],["馮副局長輝昇：對，目前我們就是跟中華電信合作建置這個25處的邊坡告警系統。"],["蘇委員震清：對，要多久？"],["馮副局長輝昇：這是針對落石的……"],["蘇委員震清：對，要多久？反正現在講這些，你們都有話講，我現在要的其實就是一個","  積極，你們都解除列管了，你剛才也講了你們要持續的去追蹤，但更可笑的來了，須改","  善事項，你們解除列管的項目裡面，你們要調整所謂的長短途票價，但我看到你們的處","  理情況覺得很好笑，上面寫「持續辦理報核作業，委託專家學者研議票價」，這個是重","  要的項目，你們解除列管了，然後還是那句話，你們要持續，你們交給所謂的專家學者","  研議，我現在問你們一句話，要研議多久？一年？"],["馮副局長輝昇：報告委員，這個案子我們已經在研議了，今年一定會完成。"],["蘇委員震清：你看，研議嘛！今年一定會完成，是不是？"],["馮副局長輝昇：我們已經委託在做……"],["蘇委員震清：今年會完成，是不是？"],["馮副局長輝昇：今年會提出方案。"],["蘇委員震清：確定？"],["馮副局長輝昇：對，今年會提出方案。"],["蘇委員震清：好。OK，這是你們講的，講話要負責任的。因為行政院已經解除你們的列","  管，重點是照你剛才講的，我一直不厭其煩地重複的就是你們到底有沒有持續追蹤？你","  們現在說已經交給專家學者，誠如剛才俊憲委員所講的，很多計畫的錢都給你們了，你","  們還是一直延宕，我們在跟時間賽跑，你現在自己講你們今年一定會完成。"],["馮副局長輝昇：對。"],["蘇委員震清：沒有問題？好，繼續下一題，你們這個人力補足的問題、M型化，還有一個","  薪資M型結構的部分，你們說已經沒有M型化的問題。請問，人才的培訓，中間階層的斷","  層，一年、兩年就可以改善嗎？你們覺得這真的改善了嗎？這是一個很嚴肅的課題，你","  們說這個M型化的情況已解除了，因為你們已經辦理甄試，所以解決了。真的解決了嗎","  ？次長，你覺得解決了嗎？還是用那一句話，我們持續列管、持續考試？你們應該要有","  一個態度說我幾年內要完成、每年增加多少，而不是一句話說我們現在解除列管了，因","  為我們有增加考試，然後就沒有責任了！細部你們都沒有做，你們的目標只是一句話，","  已經解除列管，好像就是檯面上的一個數字遊戲而已，而沒有確實的執行。","   現在要講的是跟副局長切身的問題，你們說簡化車種，購入新車後，對老舊的車輛訂","  定策略，你們的回答什麼？已由局長及兩位副局長督導主持研訂汰除策略，這個汰除策","  略要你們去研訂，要多久？"],["馮副局長輝昇：報告委員，其實這個汰除833輛的部分，我們在去年6月就已經訂完了。","  新車逐漸進來，我們就逐步會把舊車淘汰。"],["蘇委員震清：好，我給你時間，你跟我講更詳細一點，要多久？你剛才說833輛，明年要","  進來多少？"],["馮副局長輝昇：陸續，區間車EMU900今年已經交兩列……"],["蘇委員震清：兩列？好，後年要幾列？"],["馮副局長輝昇：後年會再交12列。"],["蘇委員震清：2加12列，總共14列，大後年呢？"],["馮副局長輝昇：報告委員，今年的2列已經交了，年底前還會再交10列，今年一共是12列","  ，明年還會有12列。"],["蘇委員震清：那就是24列，再加2就是26列。你剛才講了，已經要兩年還是3年的時間，","  我們一共有八百多列，試問，要多久？"],["馮副局長輝昇：我們在3年內，也就是113年，我們就會逐步把這個舊車淘汰掉。"],["蘇委員震清：113年，講好哦！到113年你們要汰除八百多列，是不是？"],["馮副局長輝昇：833輛。"],["蘇委員震清：明年10列，後年10列，就是二十幾列車，那你的意思就是3年以後，你還有","  八百多列要汰換？一次要汰換八百多輛？"],["馮副局長輝昇：報告委員，我們新的區間車有520輛，然後新的城際列車有600輛，那我","  們還有……"],["蘇委員震清：簡單來講，幾年內要全部完成？"],["馮副局長輝昇：我們在113年舊車833輛就會……"],["蘇委員震清：全部嗎？"],["馮副局長輝昇：對，就會逐步汰換。"],["蘇委員震清：你們會不會覺得很奇怪？明年不論要交10輛或12輛，後年也12輛，就交了","  二十多輛，可是3年後要交700、800輛！"],["馮副局長輝昇：我們可以提供數字給委員參考。"],["蘇委員震清：不！你要回答我問題。"],["馮副局長輝昇：比如區間車1列有10輛，我剛剛講的是列，就是今年區間車就會交12列，","  城際列車會交7列。"],["蘇委員震清：7列是多少？"],["馮副局長輝昇：1列有12輛，7列就84輛。區間車今年會交12列，就有120輛。"],["蘇委員震清：好，所以簡單地講，重心還是在所謂的3年後，沒有錯吧？"],["馮副局長輝昇：對。"],["蘇委員震清：確定嗎？"],["馮副局長輝昇：對，確定。"],["蘇委員震清：為什麼會有這樣的差別？因為預算嗎？"],["馮副局長輝昇：不是因為預算。新車進來以後，我們會逐步把舊車淘汰。"],["蘇委員震清：沒關係！我是好意。你們有這麼多解除列管，現在正在跟時間賽跑，應該","  要很快，不然會引起外面質疑，好像你們列管只是形式，對不對？後續怎麼做不知道，","  包含票價、列車汰換，這些都是重要的議題。既然你們確實有在做，就應該更快，不要","  等到未來更多問題發生的時候，連亡羊補牢都來不及，沒有錯吧？"],["馮副局長輝昇：沒錯。"],["蘇委員震清：接下來，有關很重要的彎道坡道預警系統，你們現在是不是可以更加快地","  做所謂的預示系統？你們應該有研議過嘛？"],["馮副局長輝昇：對。"],["蘇委員震清：你覺得預示系統可行嗎？"],["馮副局長輝昇：部長有當場指示，要我們跟中華電信合作，1個月內把異物入侵的系統建","  置出來。"],["蘇委員震清：當事情發生的時候，很多民間企業或是相關產業都會好意提供一些方案，","  我覺得現在臺鐵局不應該被動，而是應該加快腳步。如果有更好的系統可以減少這類災","  難事件發生，哪怕是花更多的錢，只要有效果、可以保障人民的生命財產安全，你們都","  應該要加快地做，好不好？","   最後一個議題，這一張相片是沒有牌照的，另一張是有牌照的，區別在哪裡？兩者的","  差別在哪裡？簡單講，我不是考次長，只是要讓你知道，或許你不常在民間接觸，所以","  不知道。現在你看到的這一台是電動腳踏車。"],["陳次長彥伯：電動自行車。"],["蘇委員震清：另一台是電動摩托車。"],["陳次長彥伯：電動機車。"],["蘇委員震清：它有牌照，所以需要接受監督。"],["陳次長彥伯：檢驗。"],["蘇委員震清：因為腳踏車不用檢驗，所以很多外籍移工都喜歡買電動腳踏車。重點在於","  電動腳踏車改裝以後，你知道速度達多少嗎？可以達到100！"],["陳次長彥伯：對，原來時速不可以超過25……"],["蘇委員震清：對，但是它改裝了，重點是它變成橫行無阻、無法可管。"],["陳次長彥伯：委員會有很多委員提出，甚至召委也都提出來……"],["蘇委員震清：對，怎麼辦？"],["陳次長彥伯：我們正在處理相關的法律修正案。原則上，我們會把這類車子歸類為電動","  自行車，然後它要領牌，進行型式認證並保險。"],["蘇委員震清：但是我覺得你剛才講的都徒具形式，它現在可以改裝成這樣，你們卻沒有","  一套方式來確認。你認為這台可不可以？外型有改、引擎也有改，目前卻無法可管，重","  點是縱使測速器測到超速的話，你們也無法處罰，因為它沒有牌照，萬一肇事、發生危","  險怎麼辦？你剛才一直說要修法，那要多久？"],["陳次長彥伯：這個會期應該會很快就處理。"],["蘇委員震清：我覺得還是一樣，不要每次都等到問題發生。當委員站在這裡質詢，不是","  喜歡在這裡大小聲，也不是想要罵人，而是苦口婆心希望你們加快效率、加快腳步，讓","  人民直接感受到。我常常在講政府照顧人民、政府要感受到人民的需要，像這麼嚴重的","  問題一而再、再而三地發生，如果你們還是只是一句話說「我們在修法」，這樣根本來","  不及！看怎麼樣處理，最起碼你們要加快腳步，好不好？"],["陳次長彥伯：是，我們會來檢討。"],["蘇委員震清：謝謝，大家辛苦了！"],["陳次長彥伯：好，謝謝。"],["主席：趙正宇委員發言之後處理臨時提案。","   請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（10時17分）次長好，交通部所有的與會官員，還有相關列席的官員。昨","  天晚上10時14分發生地震，震央就在花蓮，而臺11線豐濱鄉芭崎往磯崎路段是常常會坍","  方的地方，有一顆很大的落石就掉在臺11線上。你們很快就排除了吧？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：委員好。是。","鄭天財Sra Kacaw委員：這個部分，你們還是要去……"],["陳次長彥伯：我們很快就排除了。十一點多公路總局就排除了。","鄭天財Sra Kacaw委員：後續還是要檢查一下。"],["陳次長彥伯：是，我們會用UAV上去建模，看有沒有浮石，必要的時候可能要把它刷下來","  。","鄭天財Sra","  Kacaw委員：謝謝。有關政府補貼公共運輸服務相關計畫，99年到101年的公路公共運輸","  發展計畫，總共編列150億元；102年到105年編列了200億元；106年到109年編列了150","  億元；今年度開始，即110年到113年公路公共運輸服務升級計畫，總共編245億元，有","  這麼多的經費。","   今年開始的公共運輸服務升級計畫，110年到113年度總共有幾個重要的項目，其中就","  偏鄉來講，改善偏鄉交通、協助地方創生部分是我們所重視的。如果我們從過去的99年","  到105年公共運輸補助經費來看，花蓮縣是最低的，隔壁的臺東縣也是非常低，像南投","  縣，偏鄉也是一樣都很低，所以就算有這麼多經費的公共運輸計畫，但是偏鄉仍然是不","  受到重視的地方。106年到108年，就是上一期的計畫，花蓮縣一樣很低，臺東縣、南投","  縣也都很低。在這樣的情形之下，如果我們從六都、非六都來比較，六都76%、非六都","  24%，這個是99年到105年。106年到108年，六都74%、非六都26%。從這樣的數字來看，","  對於偏鄉的重視仍然有所不足，事實上，我們會常常會面臨相關的不安全，然而政府的","  協助又是這麼不足。","   至於偏鄉地區公路公共運輸服務的涵蓋率，事實上，在108年度並沒有達標。我要強","  調的是，真的要請交通部協助偏鄉地區，當然過去滿長的時間是次長在執行這個計畫，","  所以請次長特別督促公路總局，公路公共運輸計畫經費的衡量必須考量到偏鄉地區的需","  求。","   我們來看公路客運路線營運的虧損補貼，這是民營企業願意承接當地客運。當地客運","  從過去臺汽客運離開以後變成民營，以花東偏鄉來講，就是由花蓮客運與鼎東客運支撐","  ，但你們的協助愈來愈薄弱。請次長特別要求公路總局加強，好不好？"],["陳次長彥伯：是，我會與公路總局研議如何加強，尤其是針對一些需要協助的縣市。其","  實剛才委員特別提到的花蓮縣等縣市只要提出相關計畫，我們大概都會予以支持。","鄭天財Sra Kacaw委員：公路客運的補貼更需要協助。"],["陳次長彥伯：是，對於虧損補貼這一塊，我們會研究如何加強協助。","鄭天財Sra","  Kacaw委員：好，也要協調相關業者，包括鼎東客運。我在4月13日搭乘408車次──408車","  次很敏感吧！我抵達玉里是10時29分，但客運10時32分就從玉里火車站離開了，怎麼可","  能來得及？鐵定來不及的，所以這種細微的部分也必須考量。","   針對太魯閣事故，花蓮地檢署已經起訴，是4月16日起訴的。新聞稿特別提到經臺鐵","  局發包，由聯合大地工程顧問股份有限公司設計監造，東新營造借牌給義祥公司參與投","  標。新聞稿裡還提到聯合大地公司明知施工進度嚴重落後，製作監造報表時卻將施工進","  度95.21%偽填為98.36%，這部分事實上真的是嚴重偽造。針對這樣的情形，請問次長、","  鐵路局、甚至鐵道局，你們認為現在就能做的是什麼？"],["陳次長彥伯：我簡單向委員報告。其實有兩塊，一塊是剛才提到的，事故發生時，我們","  就已對東新營造、工地主任提起假扣押。","鄭天財Sra Kacaw委員：這點你們做了，我知道。"],["陳次長彥伯：接下來有關依契約規定辦理的部分，我請臺鐵局說明。"],["主席：請交通部臺鐵局馮副局長說明。"],["馮副局長輝昇：我們有幾個動作可以做。第一，相關人員要予以撤換，也就是要求先撤","  換人員。第二，依照合約，我們可以對業者罰款。第三，我們今天已在研議依法求償。","  這3點都是目前要做的。","鄭天財Sra","  Kacaw委員：這樣也太消極了，因為這家公司根本就是有問題的公司。瑞芳猴硐邊坡穩","  定工程就是該公司做的，對不對？是聯合大地的吧？差一點出事，只不過運氣好。我們","  真的是運氣好，這起事件已經警示我們了。像聯合大地這樣的公司還有資格設計、監造","  嗎？如果按照契約，事故就會繼續發生，因為前面就是按照契約，導致事故繼續發生，","  根本就該列為不歡迎的廠商了嘛！像這種情況，應該上網公告該公司做了這些事，以免","  其他採購機關又委託該公司。","   目前有10處邊坡由該公司負責，有幾處已經完工？"],["馮副局長輝昇：這10件目前都在施工中。","鄭天財Sra Kacaw委員：施工中？"],["馮副局長輝昇：對，我們都已經在清查。至於聯合大地，我剛才也講了，我們已經要求","  該公司，負責清水隧道北口工程的相關人員全都要撤換。","鄭天財Sra Kacaw委員：不是撤換，這家公司根本就不行！"],["馮副局長輝昇：我們今天也在依法研議相關作法或提報等動作，我們都會處理。","鄭天財Sra","  Kacaw委員：你們這樣處理太輕微了！不是撤換1個人就可以。你們把它當成是1個人的","  問題，但怎麼會是1個人的問題呢？"],["陳次長彥伯：我會請臺鐵局依照採購法相關規定，如果需要提報101條款，就要做相關處","  理。","鄭天財Sra","  Kacaw委員：不一定只涉及採購法的問題。如果你們認為採購法不夠、不足以處理，也","  可以建議工程會。畢竟法總有不足，你們應該勇敢地把它停掉，好好清查之後再繼續施","  工。","   其他工地現在是否繼續施工？"],["馮副局長輝昇：在事故之後，10處施工中的工地都停工，工程會也有協助我們做復工檢","  查。現在有6處在工程安全防護認定上沒有問題，我們已經先准予繼續施工，還有4處仍","  然停工。","鄭天財Sra","  Kacaw委員：這家公司到處騙，還騙進度。事實上，公共工程施工品質管理作業要點第","  十一點寫得很清楚，規範「監造單位及其派駐現場人員工作重點如下」，意指監造單位","  要負最大責任，不是撤換指派的人就好，不是！而是監造單位的責任！不是1個人的問","  題，而是這個監造單位有問題啊！這裡列出紅字的地方都是這個單位有問題的地方啊！","  所以不要再姑息，好不好？"],["陳次長彥伯：我會請臺鐵局從相關規定好好檢討。","鄭天財Sra","  Kacaw委員：不只如此，有時規定不足。這件事涉及安全，已經造成49條人命、二百多","  人輕重傷，所以在法令不足時，要勇敢地說停就停，該解約就解約，好不好？"],["陳次長彥伯：是，我們會依照規定做最嚴格的處理。"],["主席：請趙委員正宇發言。"],["趙委員正宇：（10時29分）一早就有很多委員提到昨天晚上十一時多發生地震時，臺11","  線有巨石落下。請教公路總局許局長，馬上排除了，是不是？"],["主席：請交通部公路總局許局長說明。"],["許局長鉦漳：委員早。11時35分就排除了。"],["趙委員正宇：還好沒有砸到人。"],["許局長鉦漳：對。"],["趙委員正宇：臺灣是個島，而且多山，公路總局管轄範圍又非常大，例如臺1線、臺3線","  等等，數不完，連我自己的選區也有你們主管的公路，公路段同仁真的很辛苦。為了防","  止落石掉落，平常邊坡都有防護措施嘛！像太魯閣號事故中的邊坡就在處理，防護卻出","  了問題。我常講、而且講了半天，你們常討論有沒有拉手煞車，但根本不用談，因為那","  些都不是問題，最重要的是防護欄，也就是安全措施沒有做好，你懂我的意思嗎？公務","  部門檢查民間業者施工時，每次都會注意防護沒做，比如蓋房子，在還沒裝扶手時，是","  不是應該先裝臨時扶手？陰井也一樣啊！因為擔心有人掉下去，所以也要做防護設施，","  反而是對公家機關就便宜行事，連管都沒管，看都沒看。公路段主管的地方有很多在山","  區，那邊坡怎麼管理？"],["許局長鉦漳：目前我們對於相關邊坡會加以分析。"],["趙委員正宇：昨天是地震，如果是颱風、下大雨時怎麼辦？"],["許局長鉦漳：我們對於每處邊坡都會加以分析，並劃分出優先關注邊坡與一般邊坡。"],["趙委員正宇：有分次序嘛！"],["許局長鉦漳：有。"],["趙委員正宇：那這次有落石掉落的地方屬於優先邊坡嗎？"],["許局長鉦漳：目前不是。"],["趙委員正宇：不是？那為什麼會有那麼大的落石掉下來？"],["許局長鉦漳：因為在山區路段。"],["趙委員正宇：所以，你們雖然看到了，但實際上不一定是這個樣子。國外怎麼巡視，你","  有沒有看過紀錄片？他們巡視的是石頭的樣子、角度，如果研判可能落下，就會先爆破","  ，也就是先讓石頭落下來。你懂我的意思嗎？而不是光看角度很多，再看看有幾個小落","  石。小落石掉落只會砸壞車子，這種事情很多嘛！你也知道，但巨石掉下來，其傷亡程","  度是不一樣的。局長，你要特別注意這一點，山區公路的養護、管理及防範措施要做好","  ，有沒有問題？"],["許局長鉦漳：沒問題。"],["趙委員正宇：除了昨天的地震，其實最近已連續發生多起地震，我覺得你們還是要加強","  巡邏，好不好？"],["許局長鉦漳：好。"],["趙委員正宇：次長，今天談綠色運輸，綠色運輸最重要的工具是什麼？腳踏車嘛！國內","  推廣很多年，地方政府也蓋了很多自行車道，不管是鄉間、河岸或公路邊的鄉間小路，","  尤其鄉間小路最多了，這也是重點。在推廣之外，根據道安會的統計，自行車事故在2","  011年有五千多件，到了2018年有9,400件，將近1萬件，短短7年內增加了1倍。次長，","  為什麼會有這種狀況？"],["陳次長彥伯：我想向委員報告，由於是自行車，所以……"],["趙委員正宇：無法可管？"],["陳次長彥伯：舉凡電動輔助自行車或電動自行車大概都涵蓋在內。從幾個委員的質詢中","  可以發現，真正會產生這麼大重大傷亡事故的，目前大概都是電動自行車。"],["趙委員正宇：不是喔！根據警政署的統計，是真正的自行車、也就是腳踏車，不是電動","  自行車，你要搞清楚。最多則發生在未滿18歲的民眾身上，為什麼？因為年滿18歲以後","  才能考駕照、騎摩托車。你年輕過，我也年輕過，我們在18歲以前是騎單車的。在你讀","  大學當時，大家沒錢，都是騎單車耶！是不是？"],["陳次長彥伯：是。"],["趙委員正宇：怎麼可能買摩托車？我是超過18歲才買的。你懂我的意思嗎？至於騎自行","  車的都是18歲以下的年輕朋友。騎自行車發生的車禍以側撞最多，也就是從側邊撞的最","  多。我想宣導是非常重要的，教育也非常重要。"],["陳次長彥伯：我向委員補充報告，委員剛才特別提到了，由於今年是自行車旅遊年，我","  們為了推廣自行車，也認為自行車的安全非常重要……"],["趙委員正宇：那你們怎麼做？"],["陳次長彥伯：我們在今年年初已由道安委員會編製自行車騎乘手冊，教導大家怎麼騎乘","  自行車，而且是針對您剛才講的兒少、也就是小朋友，說明如何安全地騎乘自行車。"],["趙委員正宇：你們在107年推出自行車手冊宣導，但經過3年了，總共瀏覽人數才多少？","  4,500百多人，自行車安全影片瀏覽數到現在也不到5,000人，你覺得這樣的推廣有效嗎","  ？是你今天講了，人家才知道耶！"],["陳次長彥伯：其實有很多小學老師下載了手冊，在學校裡就是這樣教導小朋友，由此可","  見，雖然下載次數與瀏覽次數不多，但其實依照……"],["趙委員正宇：那國中沒有下載？"],["陳次長彥伯：國中也有，包括一些老師、志工。"],["趙委員正宇：我跟你講，國小真的很少人騎，他們騎的只是小小的車子，是練習用車。","",""],["陳次長彥伯：但教育也很重要。"],["趙委員正宇：國中比較多啦！","   關於宣導，網路時代不是你所想像的，現在網際網路非常發達，年輕人都是看網路，","  不是等老師教，要是教國小學生，他們還會聽。你們這樣宣導速度會很慢，既然要宣導","  ，就是透過網際網路宣導最好，或者製作影片。交通部每次都有編預算宣導啊！所以不","  要每天只宣導哪邊塞車等狀況，也應該宣導怎麼安全騎自行車，我覺得這點很重要。"],["陳次長彥伯：好，我們會加強研究如何透過網際網路宣導。"],["趙委員正宇：道路交通安全規則第一百二十二條提到，自行車不能載人，是不是？"],["陳次長彥伯：是。"],["趙委員正宇：但現在還不是一大堆？"],["陳次長彥伯：後來相關規定改了。"],["趙委員正宇：但YouBike就不能載人嘛！有些市售單車的後面是可以載人的，車子後方也","  有座墊。固然有些人為了買菜，所以裝的是菜籃，不是給人坐的，可是一般還是給人坐","  的，甚至可以載全家大小，我也看過兩、三個人共同騎乘，例如夫妻兩人載了一個小朋","  友的也有。所以這點也要宣導，由於自行車沒有動力輔助，只能用踩的，速度沒辦法控","  制，容易出車禍，萬一碰到緊急狀況也無法應付，所以我覺得應該特別宣導不能載人。","  有沒有問題？"],["陳次長彥伯：原則上，我們會……"],["趙委員正宇：總之你就採取一種方法，透過網際網路等媒介推出比較活潑的宣導，不是","  給老人看的，而是給年輕人看的，對他們有吸引力，他們才會看。"],["陳次長彥伯：這點我們來檢討。"],["趙委員正宇：你們不要自己拍，要是自己拍，可能沒人看喔！要找一些代言人，例如請","  年輕人代言，好不好？"],["陳次長彥伯：是，我們會檢討。"],["趙委員正宇：謝謝次長。","   請教經濟部能源局陳專門委員，永續發展重視的就是汽機車的節能，現在也正在推展","  電動車。電動汽機車的推廣措施明年就要上路了，要怎麼管制？要怎麼做？要怎麼補助","  ？像汽機車有貨物稅減半或減免貨物稅的期限也延長，是不是？"],["主席：請經濟部能源局陳專門委員說明。"],["陳專門委員景生：能源局針對公共充電樁會有一些規劃，大概會針對公共充電樁的設置","  給予一些補助。"],["趙委員正宇：現在邁向電動車時代，不再談8缸、12缸、幾缸、turbo了，不是了！為什","  麼特斯拉這麼強？就是因為電動車。再過10年、20年，美國和德國也就是歐洲方面，還","  使用傳統燃料的車子都會被打敗。我想能源局推動這種科技，尤其要給予職業計程車司","  機補助，是不是一輛補助25萬元？你不知道？"],["陳專門委員景生：補助車子的部分不是能源局主管。"],["趙委員正宇：我知道，你又要講財政部了，是不是？"],["陳專門委員景生：是。"],["趙委員正宇：能源局要建議啊！要建議財政部啊！","   我在10年前看到Hybrid車款進口，於是率先去購買。當時貨物稅減半，污染也會減少","  ，一公升還可以跑到快20公里，傳統車大概不到10公里。能源局要向財政部建議啊！財","  政部負責收錢，所以會認為最好錢都拿來，你聽得懂嗎？就是最好不要補助。可是能源","  局態度不是這樣，既然要推動，就要從職業駕駛人著手，包括從職業客車、計程車開始","  推廣電動車及Hybrid車，再擴大到民眾。為什麼現在大家不願意買Hybrid車，次長知道","  嗎？第一，它不便宜。第二，它要換電池。高級車的電池多少錢，你知道嗎？一顆要幾","  十萬元耶！最普通的也要七、八萬元。第三是折舊率高，100萬元買的車，賣價不到一","  半，也就是二分之一都賣不到，而且是只開個幾年的車。為什麼？因為是Hybrid。所以","  能源局要從以下方向下手，第一是建議財政部減免貨物稅，譬如減半或減少一點；然後","  ，要推廣到計程車這些執業車輛，他們每天在外面跑，包括公里數高的、污染性高的，","  應推動他們使用電動車或Hybrid車。你們要建議財政部，好不好？"],["陳專門委員景生：沒問題。但我也要向委員報告，現在電動車的貨物稅是有減免的。"],["趙委員正宇：我不是說電動車，我是說Hybrid車。我知道電動車已減免，我講的是Hybr","  id車，因為不是全部的人都駕駛電動車，你懂嗎？謝謝。"],["主席：現在處理臨時提案，請議事人員一併宣讀。","  1、","   有鑑於桃園客運於2021年3月9日發生7輛電動公車燒毀的意外，為避免電動公車潛在","  危險，並為達成交通部「2030年客運公車全面電動化」政策目標，交通部應全面檢查現","  行營運中電動公車電池安全性；並應針對車價太高、電池易衰退、零件不穩定等妨礙電","  動公車發展的三大問題，研議有效對策；另針對電動大客車示範計畫3年10項國產化目","  標，建請研議增加結構安全與電池芯兩項，並適當放寬「示範計畫」與「一般補助計畫","  」補助電動大客車購車數量。爰請交通部針對上開建議於二個月內提出書面說明予交通","  委員會。","                  提案人：邱臣遠    陳歐珀    洪孟楷","  2、","   有鑑於鐵道局依鐵路法執掌鐵道安全監理之業務，復以最近於109年7月新修正「鐵路","  監理作業手冊」，茲以作為行政精進推動。然而迄今外界卻因鐵道局對該手冊拒以公開","  下，囿於不得檢視以致無法落實相關之監督，是以特提案要求鐵道局限期於一周內公告","  周知，以供各界監督，以昭行政機關鐵道監理業務公信力。","                  提案人：洪孟楷    鄭天財Sra Kacaw      許淑華","  3、","   臺灣鐵路管理局現有自動售票機台均已使用十年以上，機台大多存在零件老化、容易","  故障之情形，另考量到現行機台並無法因應科技趨勢提供行動支付功能，故於107年開","  始辦理「多功能自動售票機系統建置」計畫，預計汰換432台自動售票機，計畫總經費","  為8億646萬5千元、預計於109年完工。惟經查，該計畫107年之年度執行率為0%，主要","  係因購票機台與票務系統之整合時間超出預期及採購時程耽擱等原因導致工程進度延宕","  ，而計畫經兩度展延後，預計完工時程已大幅延後至112年，計畫執行效率實有檢討改","  善之空間。為使臺鐵局之售票服務效率提高並使旅客能更快享有多元、便利之售票服務","  ，故建議臺鐵局應於一個月內就如何改善自動售票機汰換工程進度落後之問題提出檢討","  改善之書面報告，以確實加速推動新型自動售票機之更換、提高民眾使用便利性。","                  提案人：林俊憲    陳歐珀    蘇震清","  4、","   查我國109年機車車輛數達1,410萬輛，較汽車的819萬輛更多，其中道路交通事故死","  亡有6成、受傷將近9成是機車事故。然當前機車道設計存有諸多重大瑕疵，例如機車防","  打滑能力較差，但是卻有大量的圓孔蓋設置於機車道上，尤其是橋梁出路口處，此外路","  況還普遍不佳，機車道設置過於狹窄，甚至部分橋梁還需要中途閃避橋柱，或是彎道彎","  度過大，這都導致機車行駛容易擦撞肇事等問題，亟待交通部通盤檢討全國機車道設置","  標準與安全性問題。","   是故，交通部應積極辦理通盤檢討全國機車道之安全標準設置，並應邀集學者專家、","  民間團體，以及以民調、座談等形式，廣納民意，積極檢討車道設計，以利修正當前機","  車道設置，使其合乎安全與民眾使用需求所需。此外交通部亦應正視當前機車性能等之","  提升，積極檢討車道設計，機車行駛設計應與汽車同權，減少不當汽機車分流之機車道","  等相關設計，未來亦應研議檢討取消汽機車分流，改為分向分流或分速分流等可行性及","  其配套措施，請於3個月內以書面報告回復立法院交通委員會。","                  提案人：洪孟楷    鄭天財Sra Kacaw      許淑華    葉毓蘭","  5、","   有鑑於我國交通意外事故頻發，事故死亡成為了我國前十大死因第六位，其中事故傷","  害死亡以運輸事故死亡佔46.9%為大宗，交通部安全督導委員會指出，依據肇事發生地","  點與碰撞型態分析，路口交通事故就高達65%，顯見我國運輸事故與路口安全是造成國","  民死傷的重大因素，需要加以改善；以各年齡層計算事故發生率，可清楚發現15-","  19歲、20-","  24歲的區間是交通事故傷亡的主要群眾，於我國面對少子化情況，更是帶來嚴峻挑戰，","  而高齡者事故死亡亦有逐年攀升現象，對於我國高齡化趨勢相當不樂觀。根據相關統計","  ，指出我國道路死亡率（每十萬人口）為東亞第一，更是超過英、日、荷、瑞典、挪威","  、丹麥等國四倍更多。各種數據顯示，都可發現我國道路交通安全，尤其路口安全亟需","  要推動與改進。","   是故，交通部應每年定期提出全國主要道路安全與改善計畫。積極監督直轄市與縣（","  市）政府道路安全，並給予道路安全改善必要協助與經費補助。每年對全國與各直轄市","  、縣（市）前十名易肇事與易違規路段進行公布及檢討，並提出改善計畫並檢視相關改","  善之實施成效。積極檢討高風險路口以及人行道設置與無障礙設施，應於大眾運輸站點","  ，行人高事故路口路段、高齡化嚴重地區、醫療院所、長照機構、幼兒園與學校增設人","  行道、交通寧靜區與無障礙空間，並改善路口安全設拖。請交通部於3個月內以書面報","  告回復立法院交通委員會。","                  提案人：洪孟楷    鄭天財Sra Kacaw      許淑華    葉毓蘭"],["主席：處理第1案，請問各位委員及行政單位有無意見？沒有意見，照案通過。","   處理第2案，請問各位委員及行政單位有無意見？"],["楊副局長正君：鐵道局報告，我們建議本案作幾點文字修正，主要是對於這本鐵路監理","  作業手冊，本局在今年4月1日剛剛核定，依照原本的內部程序，預定試行半年，所以我","  們建議作如下修正，第二行「109年7月」修正為「110年4月」；第三行末段提及「鐵道","  局對該手冊拒以公開」建議修正為「尚未公開」；也因為才剛核定，倒數第二行原本是","  「一周內」，能不能請委員允許我們在兩個月內公告周知？以上報告。"],["主席：請問提案委員洪委員孟楷的意見？"],["洪委員孟楷：我想確認一下，去年12月1日交通委員會開會時，鐵道局就在交通委員會報","  告，當時你們的簡報資料寫的不是4月1日，簡報資料上寫的是去年（也就是109年）7月","  ，你剛才又講是今年4月1日才核定，那麼，去年7月到今年4月1日之間是用什麼樣的依","  據？你們去年12月1日在這裡講的是假資料嗎？"],["楊副局長正君：當時本局內確實有這樣的手冊在作業，只是在內部簽核作業過程中，局","  長對這份手冊有很多比較嚴謹的要求，所以我們在內部多作了兩、三輪檢討，根據之前","  斷軌案等等再作一些修正，因此內部程序遲至今年4月1日才完成。"],["洪委員孟楷：所以你們在去年12月1日交通委員會的報告呢？"],["楊副局長正君：當時我們已經在制定這項手冊，沒有錯，只是還沒進入最後核定程序。","",""],["洪委員孟楷：沒講清楚喔！"],["楊副局長正君：是，抱歉，是我們對於核定程序沒有說明完整。"],["洪委員孟楷：交通委員會是公開的，是民意機關，要監督行政部門，給我們的資料，行","  政部門不能用這種糊弄的方式。如果需要兩個月，本席可以接受，但你們在兩個月後必","  須主動公開，並且告知交通委員會公開在哪個網站與路徑，可以嗎？"],["楊副局長正君：是。"],["主席：對於洪委員的建議可以做到吧？那就照修正意見通過。","   處理第3案，請問各位委員及行政單位有無意見？沒有意見，照案通過。","   處理第4案，請問各位委員及行政單位有無意見？沒有意見，照案通過。","   處理第5案，請問各位委員及行政單位有無意見？沒有意見，照案通過。","   臨時提案處理完畢，如有委員對於上述提案補簽，列入紀錄並刊登公報。","   請邱委員臣遠發言。"],["邱委員臣遠：（10時48分）今天，我還是針對綠色運輸這個主題作相關質詢。我先請教","  一個問題，為了響應全球環保減碳政策，我知道交通部目前正大力推廣電動巴士，定在","  2030年完成全部1.6萬輛短中程客運公車的汰換目標。但桃園客運在3月9日發生修車廠","  火災，導致7輛中大型電動巴士燒毀，引起外界密切關注，也擔心電動巴士的安全性。","  所以我先針對這個問題具體請教交通部陳次長，這7輛燒毀的電動巴士使用到的電池，","  到底是日本製還是中國大陸製？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：根據同仁告訴我的訊息，應該說這些是該車廠製作的舊款電動巴士，使用","  的是大陸製電池。"],["邱委員臣遠：大陸製的嘛！","   根據我手上的數據，這7輛燒毀的電動巴士中，有4輛是華德公司在103年生產的電動","  巴士，採用的是中國製溫斯頓廠牌的電池；3輛由唐榮公司製造，採用的是中國國軒高","  科的電池。但交通部上次發出的澄清稿只特別強調，電動公車示範計畫國家隊的電池芯","  來自日本，並未承認目前在街上跑的電動巴士中，其實有許多電池整顆都還是中國製。","  對於使用這兩種電池的同款車輛，交通部目前有沒有調查？當然，您剛才已經說明，也","  直接承認有一些使用中國製電池，但是為了行的安全，我還想具體了解，對於使用這兩","  款電池的同款車輛，交通部目前是否召回作相關檢查？像這樣的電動公車，目前還有多","  少在路上行駛？在這部分，你們是否掌握相關資訊？"],["陳次長彥伯：整體來講，電動車輛已在路上、領有牌照的大概有五百多輛。至於同款式","  車輛有這樣的問題，交通部會要求、最起碼要請這些車廠對這樣的電池作必要檢測。"],["邱委員臣遠：我還是要具體要求交通部，針對這些比較舊型車種，也就是有使用中國大","  陸製電池這種疑慮、風險者，必須要求相關單位、車廠召回，進行相關檢查，以確保安","  全，這點有沒有問題？"],["陳次長彥伯：沒有問題。我也向委員稍作報告，電池對於整部電動車來講算是很重要的","  ，除了電池芯、電池蕊是其中一部分，電池的電控也很重要，所以未來對於新型式示範","  型大客車，都會列為必須符合國產化目標的項目。"],["邱委員臣遠：好。","   根據桃園市政府消防局的統計，2019年至今，桃園市已經發生20起電動車火災，鋰離","  子電池組成或電源線起火都是釀災原因，而這僅僅是桃園市的數據。我具體請教次長，","  我們目前看到電動巴士電池有這麼多問題，究竟如何保障將來相關綠色公車的行駛安全","  ？同時，電動公車仍然有三大難題，包括經費高、電池衰退、零件不穩定，尤其購買電","  動公車目前雖然可以獲得補助，最高達1,000萬元，但由於補助數量有限，相較於柴油","  公車只需自備300萬元，我相信業者要全部汰換為電動車的意願相對來講沒有那麼高，","  誘因沒有那麼強。請問交通部，這些問題要如何突破，才能達到你們2030年的目標？"],["陳次長彥伯：2030年是政府宣示公車全面電動化的期程，所以在這段期間有宣導期、推","  廣期與普及期，政府會針對不同期程給予不同經費補助。所以針對委員剛才提到相較於","  柴油公車，現在電動公車車價較高的狀況，可以透過一定程度的補助處理，這是其中一","  塊。至於電動車火災防制，由於電動車內部有很多電系也有很多電池，所以火災防制的","  法規在爾後推出電動公車時會是我們非常重視的。另外，針對電池的穩定性，我剛才也","  特別提到電池的控制系統BMS也會納入國產化加以規範。更重要的是對於電池是否要制","  定國家檢測標準等，我們會再與標檢局討論。"],["邱委員臣遠：交通部既然已經喊出2030年這個目標，就有相關過程與作業，前一陣子騰","  龍遊覽車事件也帶出遊覽車底盤評鑑等相關問題。在你們提出的電動大客車示範計畫中","  ，三年十項國產化目標項目包括車身總成、智慧化系統、電池組、整車控制系統、剛才","  談到的電池管理系統，以及車架、電能輔助系統、馬達驅動器及底盤，對於這些項目，","  其實都訂得非常清楚，但我希望你們要真正落實。我們現在看到的問題是，包括太魯閣","  事件及遊覽車事件，都是基層及相關評鑑標準無法落實政策所衍生的問題。既然交通部","  已經有這個態度，也把目標喊出來，我希望要有相關執行力加以落實。","   尤其是你們的十大國產化目標項目，我看到的數據顯示已經進入第二年，國內業者去","  年有7家申請，目前卻只有兩家審核通過。此外，去年通過審查者，10項國產化目標只","  需前3項達成即可取得補助資格，今年通過申請者卻必須符合前7項，明年則是10項必須","  全部通過。請問，今年有沒有廠商可望通過審核標準？如果仍然只有兩家通過，與你們","  原先預期的目標之間，落差是非常大的，會不會讓外界質疑遊戲規則是變動式的？合格","  廠商這麼少，對於示範計畫預定補助電動公車的進度會造成影響。據我所知，你們將進","  度分為3個階段，尤其是最後3年，一年要有1,250輛，照現在看來，確實是沒有辦法達","  成的，這部分要不要回應一下？"],["陳次長彥伯：首先，針對是否還有幾家在申請，據我們了解，目前還有兩家業者申請中","  ，大概也會加入這樣的示範型計畫。"],["邱委員臣遠：對於這樣的申請比例，你們會不會覺得太低？"],["陳次長彥伯：要整體來看。整體要汰換的大概有一萬五千、六千輛公車，所以一定有經","  營規模，不是愈多家業者申請愈好。"],["邱委員臣遠：相關安全與評鑑標準還是最重要的。"],["陳次長彥伯：我們會注意。"],["邱委員臣遠：我對這部分具體提出要求，希望交通部這10項審核標準可以考慮把對騰龍","  遊覽車作出的結構安全提升要求相關項目也一併納入國產化目標項目，這部分有沒有問","  題？"],["陳次長彥伯：這個問題分為兩塊，關於車身結構已有法規，一定要執行沒有錯。但經由","  這次……"],["邱委員臣遠：但還要加強啊！就像之前發生遊覽車事件時，法規也在，問題是沒有實際","  執行啊！評鑑制度就是5年沒做嘛！所以我因應這起事件要求在這部分特別加強。"],["陳次長彥伯：沒有問題，法規裡大概都規定了電腦模擬、實車檢測，我們也會要求同仁","  ，所有項目都應朝向實車檢測方向處理。"],["邱委員臣遠：好。","   2030年公車電動化的政策目標已經訂出來了，而目前國內短中程公車總數有1.6萬輛","  ，如果要在2030年達成公車全面電動化的目標，為何汰換計畫沒有跟上？依我的計算，","  短中長期汰換數全部加總只有9,800輛，這樣何時才能達到公車全部電動化的目標？有","  沒有人可以回答我？"],["陳次長彥伯：詳細數字我們在會後提供給委員，至於本部同仁現在看到的數字，最後整","  體要有一萬四千多輛。"],["邱委員臣遠：尤其在第三階段，每年要達到1,250輛電動公車，這點以目前進度看來是有","  困難的。尤其2030年公車要全面汰換為電動公車以及電動公車產業國產化，其實都是林","  佳龍部長的政策。目前林部長已是請辭待命的狀況，但我希望這項政策不會人去政息，","  交通部還是要積極推動下去，尤其安全相關項目，包含電池品質、評鑑標準都要納入。","","","   在綠色交通中，自行車是一大重點，國內推廣自行車為公共運輸的最後一哩路，又把","  明年訂為自行車旅遊年。但以我看到的數字，107年全年發生的自行車事故已達9,464件","  ，在過去5年間，6歲至17歲兒童及青少年自行車事故總共也造成將近兩萬人傷亡。請問","  交通部是否針對騎乘自行車未戴安全帽的問題進行相關研究與評估，並研究如何強制？","  我們經常在路上看到很多民眾騎乘YouBike時就如圖所示，常常不戴安全帽，甚至騎到","  騎樓，這些對於交通安全來講都是很重要的議題。尤其對於市區內自行車亂騎的亂象，","  如何具體規範與取締並做交通安全宣導？對於這個部分，交通部現在有沒有什麼具體方","  案？"],["陳次長彥伯：自行車旅遊年即將到來，所以我們對於騎乘自行車的安全非常重視，剛才","  我也稍微提過，本部已經制定相關手冊教導民眾如何安全騎乘。"],["邱委員臣遠：手冊宣導的效果有限。現在如果沒戴安全帽騎自行車，會不會有相關罰則","  ？"],["陳次長彥伯：關於安全帽這個議題，在歷次交通委員會也做過多次討論，目前仍然傾向","  用宣導的方式。"],["邱委員臣遠：所以沒有相關法令強制要求，如果要取締也沒辦法？"],["陳次長彥伯：大概也沒有辦法，因為沒有法令。"],["邱委員臣遠：其實騎自行車比機車還危險耶！要不要研擬相關解決方式？"],["陳次長彥伯：對於這個議題，我們可以再持續關注與研議，但據我了解，在交通委員會","  已經過兩、三次討論了。"],["邱委員臣遠：我還是請交通部針對騎乘自行車未戴安全帽問題進行相關法規上的研議與","  評估，並把相關書面報告提供給本席辦公室與本委員會，好不好？"],["陳次長彥伯：好。"],["主席：陳委員明文發言後休息10分鐘。","   請陳委員明文發言。"],["陳委員明文：（11時1分）次長，我要來質詢時，剛好看到新聞快訊，行政院已正式宣布","  由王國材政務次長接任交通部長，你知道這件事嗎？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：我在這裡答詢，所以沒有接到這個訊息。"],["陳委員明文：你還不知道喔？"],["陳次長彥伯：是。"],["陳委員明文：那我要問你，你到底是政務官，還是事務官？"],["陳次長彥伯：我是政務官。"],["陳委員明文：你是政務官？"],["陳次長彥伯：是。"],["陳委員明文：你是從公路總局局長升任，你是常務次長，還是政務次長？"],["陳次長彥伯：政務次長。"],["陳委員明文：你是政務次長？"],["陳次長彥伯：是。"],["陳委員明文：那你也是政務官。王國材次長呢？"],["陳次長彥伯：也是政務官。"],["陳委員明文：政務官與事務官的分別在哪裡？譬如這次發生臺鐵太魯閣事件，政務官與","  事務官的分際在哪裡？你知道嗎？你不知道吧？政務官基本上要負政治責任，沒有錯吧","  ！"],["陳次長彥伯：是。"],["陳委員明文：事務官則要負行政責任吧！"],["陳次長彥伯：是。"],["陳委員明文：臺鐵太魯閣事件整個行政責任現在尚未釐清，這樣講應該沒有錯吧？政治","  責任現在是由林佳龍部長一個人扛下來，坦白講，林部長雖然辭職下臺，但這個身影不","  錯，因為他從事件發生第一天去救災、投入救災工作，一直到今天整個鐵道順利通車之","  後辭職，算是有守有為、有擔當、負責任的部長。雖然他下臺了，我們還是應該表示肯","  定。","   交通部也不是只有林佳龍這位部長下臺，過去發生空難、交通事故、鐵道事故或任何","  重大交通事件，交通部長大概也都下臺，顯示部長下臺可能在過去就形成慣例。但我今","  天要講的是部長下臺，政務次長卻沒事，難道行政單位都沒有責任嗎？可以這樣嗎？王","  國材擔任政務次長，而且歷經賀陳旦、吳宏謀，到今天的林佳龍，當了這麼久的次長，","  又是政務次長，發生多少政治事件，哪一個部長沒負責任？但政務次長看起來好像都沒","  有責任，也沒有任何政治責任，彷彿事件發生與你們都不相關。部長下臺，政務次長卻","  升官，這是什麼邏輯？我到現在還一直想不透，這不是大家應該一起負的政治責任嗎？","  這是一起政治事件，政治責任怎麼會只由部長扛，而你們兩個政務次長都安然坐在這裡","  ？這次蘇內閣的人事任命真的比較奇怪。"],["陳次長彥伯：委員，我補充一下。其實在事件發生不久，部長對外表示要請辭負責時，","  我與王政次也同時提出辭呈，向院長請辭。"],["陳委員明文：你應該對社會講。其實政務官就是有政治責任。政務官本來就要負政治責","  任！"],["陳次長彥伯：是，我們當時就提出要與部長同進退。"],["陳委員明文：我覺得比較奇怪的是蘇內閣這次發布王國材擔任部長的人事案。我當然不","  是針對他個人有什麼意見，而是質疑在體制上怎麼對社會交代。林佳龍部長下臺，卻將","  政務次長升為部長，照理說合理，但如果真要讓王國材擔任部長，起碼也應該先讓他代","  理3個月或半年，真的找不到人，再正式真除為部長，對社會才能交代。怎麼會是林佳","  龍部長4月20日下臺，今天就宣布由王國材接任部長？他是政務官，不是事務官耶！他","  不是沒有政治責任的！這是文化。","   其實，任何事件發生，文官仍然應該負一些法律責任與行政責任，政務官也勢必一定","  要負政治責任。"],["陳次長彥伯：我們已深切自我檢討。"],["陳委員明文：這道人事命令既然已經公布，我們當然期待王國材部長未來能做好交通部","  長的工作，社會也會給予他更嚴格的監督。但我站在執政黨的立場，相信從明天開始，","  在野的國民黨一定會罵，我自己先講好了。我自己也覺得，這樣的人事安排其實值得大","  家用更嚴厲的眼光與角度去監督與批評。"],["陳次長彥伯：好。"],["陳委員明文：今天要討論的有3個項目，一是提升公共運輸服務，一是推展綠色運輸，另","  一個是共享運具的後續規劃。我今天要談的是綠色運輸，綠色運輸的定義是什麼？"],["陳次長彥伯：綠色運輸其實就是……"],["陳委員明文：環保署對綠色運輸的定義是什麼？是低污染？"],["陳次長彥伯：就是低污染、低碳運具。"],["陳委員明文：省能源、智慧化的運輸工具，沒有錯吧？"],["陳次長彥伯：就是低碳的運具。"],["陳委員明文：你覺得臺灣在推廣運綠色運輸上的最大問題在哪裡？"],["陳次長彥伯：現在以綠色運輸、低污染來講，小車電動化應該是目前的方向。"],["陳委員明文：我國目前最大的問題就是燃油汽機車的數量很大、很多，沒有錯吧！"],["陳次長彥伯：是。"],["陳委員明文：目前這類汽機車以新北市占最多，沒有錯吧？"],["陳次長彥伯：是。"],["陳委員明文：數量上是如此。我要請問，未來要怎麼達到綠色運輸的目標？交通部有沒","  有這個時程表？舉例來說，英國與瑞典都宣布在2030年要禁止新燃料汽機車的銷售，那","  我國呢？我國訂在什麼時候？有嗎？"],["陳次長彥伯：現在整個國家是訂在2030年要達到公車全面電動化，有這樣的期程。"],["陳委員明文：日本、英國與德國都宣布2035年要禁止燃油機車銷售，2040年是加拿大、","  西班牙這些國家。我記得臺灣也曾經宣布，時間是2040年，沒有錯吧？有沒有？"],["陳次長彥伯：我們曾經規劃2035年是機車，2040年是汽車。"],["陳委員明文：對嘛！應該有這件事。那現在延後到什麼時候？"],["陳次長彥伯：目前正在檢討中。對於後續如何推動，正由經濟部、環保署與交通部研議","  中。"],["陳委員明文：臺灣人對電動汽車、電動機車的接受度相當高，尤其最近政府也補貼，所","  以這兩年我們看到很多電動機車在路上運轉。看起來，電動車是未來的趨勢，這點大家","  都知道。但目前面臨一個比較大的問題，就是充電站。沒有錯吧？"],["陳次長彥伯：是。"],["陳委員明文：看起來，各充電站、充電樁的接頭好像都不一樣，就像手機剛上市時，iP","  hone有iPhone的充電接頭，三星有三星的充電接頭，充電接頭都不一樣。現在看來也是","  ，特斯拉有特斯拉的接頭，歐系、日本電動車的接頭也不同。請問次長，未來臺灣是否","  要制定國家標準的充電器？"],["陳次長彥伯：這固然屬於經濟部的業務，但我也有機會參與。原則上，國家會訂定這樣","  的標準，讓……"],["陳委員明文：次長，不好意思，我要打斷你。加油站由經濟部主管嘛！"],["陳次長彥伯：是。"],["陳委員明文：充電站也歸經濟部主管嗎？"],["陳次長彥伯：由於主要涉及能源，充電的接頭、標準等等是由經濟部制定相關標準，完","  成以後，充電樁就由各單位設置，譬如設置在國道上，就由國道服務區設定。如同剛才","  委員提到的，每個大樓裡的充電系統，據我的了解……"],["陳委員明文：對，包括大樓停車場、加油站，目前充電站的設置不夠，全國大概才六千","  六百多輛電動車，說起來，比例只占一點多個百分點，全球大概是3.8%，所以我國還是","  落後全球，為什麼會有這樣的情況？大概就是因為充電站尚未普及。簡單說，停車場沒","  有充電站，加油站等公共設施的充電設備也不普及，所以民眾若是要開電動車出門，就","  要自己規劃到底要去哪裡充電，這是目前的問題，而且現在充電接頭的標準也不同。所","  以我建議交通部制定標準，至於未來充電站設置之後到底是由經濟部或交通部主管，相","  關權責也要趕快釐清，並且交由各部會進行業務輔導，這樣才能讓電動車在臺灣發展，","  綠色運輸工具才能替代燃油汽機車，解決燃料問題，這樣才有辦法邁向電動車時代。","   我仍然建議要有時間表，比如原本預定2035年到2040年要禁售燃油車……"],["陳次長彥伯：2035年是機車，2040年是汽車。"],["陳委員明文：未來到底會延後到幾年？這個時間點也應該趕緊讓社會大眾了解。先訂下","  時間目標，未來再慢慢研究如何替代、如何汰換燃油汽機車，這也是交通部應該超前規","  劃的，好不好？"],["陳次長彥伯：好，謝謝委員，我們會繼續努力。"],["主席：現在休息。","休息","繼續開會"],["主席（劉委員櫂豪代）：現在繼續開會。","   請陳委員素月發言。"],["陳委員素月：（11時25分）次長午安，今天本委員會針對提升公共運輸服務、推展綠色","  運輸及共享運具進行詢答。我們都知道，去年初爆發武漢肺炎疫情之後，不只我們的國","  家，整個世界都受到這場疫情影響，整個生活步調被打亂了，經濟也受到很大的衝擊。","  國內整個公共運輸的運量也受到疫情影響，本來已經達到24.5億人次的公共運輸運量，","  在去年疫情爆發之後，又跌回10年前水準，只剩下21.2億人次，衰退幅度高達13.6%。","  當然，這樣的衝擊也會產生一些影響，包括整體陸路公共運輸的塞車問題、公共停車空","  間不足的問題都跑出來了，甚至還有另一個問題，就是碳排放量，因為小型車、機車的","  碳排放量占了最主要的部分。所以整個疫情之後要怎麼提升公共運輸服務及推動綠色運","  輸非常重要。本席先請教次長，對於這個部分，交通部目前有哪些具體規劃？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：委員好。因為疫情關係，整體公路運輸如同委員剛才講的，產生嚴重衰退","  。但隨著疫情控制，其實我們也發現整體公共運輸在今年1、2、3月已大概恢復到以往","  的九成，還有一成沒有回來。由於是受到疫情衝擊，所以最重要的是先讓民眾感覺公共","  運輸是安全的運具，這點大概要優先，所以防疫作為恐怕是要持續的。","   接下來當然就是要讓公共運輸品質能夠提升，包括大家經常講的，不管是時間、空間","  或是資訊提供，大概都需要我們在未來1年或今年之內更加重視。"],["陳委員素月：是，我們知道疫情造成整個世界的經濟都衰退，照理講，汽車與機車的數","  量成長應該不會那麼大，事實卻相反，國內汽車數量成長率達到4%。根據我的數據，1","  09年度相較於108年度的私人運具新增掛牌數量，汽車就有46萬輛，成長了4%；機車成","  長數達到104萬輛，成長率是14.8%。本席自己也觀察到，平常我在地方跑行程時，高速","  公路的車流或整體公路的車流原本只在假日才會特別明顯增多，可是現在幾乎不分假日","  ，平日的車流量也非常大，應該超出了整個公共陸路運輸能夠承載的流量。","   我們也看到，交通部在提升公共運輸服務部分其實也已經推行很多年，應該有10年的","  時間，而且有三大計畫，就是包括公路公共運輸發展計畫（99年到101年）、公路公共","  運輸提升計畫（102年到105年）、公路公共運輸多元推升計畫（106年到109年）這3項","  計畫，目前這三項計畫的總經費也高達369.2億元，所以在這麼龐大的經費之下，歷經","  將近10年時間的推展，不曉得交通部有沒有去評估目前的成效如何？"],["陳次長彥伯：關於整體上的成效，其實還是一樣，如果跟我們剛開始推出的時候相比，","  其實每一年它是成長的，而我們訂出來的目標也大概都能夠達成；但是在去年，確實整","  個公共運輸承載的量是有嚴重的衰退，這是如同剛才委員特別提到的，就是受到疫情的","  影響，所以有這樣一個衰退的情形。"],["陳委員素月：是。因為彰化縣是在六都之外，是一個人口數高達126萬、將近130萬的人","  口大縣，可是我們發現在整個公路運輸上，因為鐵路是沿著八卦山脈南下，所以在整個","  彰化縣比較海線的部分，就是都要仰賴陸路的公共運輸，尤其是西南角的整個偏鄉，公","  共運輸真的是比較缺乏。可是我們看到過去10年來彰化縣申請補助的案子，在全國各縣","  市中看起來是排在後面的，以金額來說，在整個補助金額266.01億元之中，彰化縣只占","  了0.8%！以這樣子的一個比例來說，我覺得是偏低，所以對整個彰化縣城鄉差距的公共","  運輸來講，我覺得真的是有待加強！針對這個部分，不曉得交通部有沒有去瞭解為什麼","  彰化縣的補助會這麼低？"],["陳次長彥伯：我想分兩塊來說明。第一塊當然是如同委員看到的件數比較少，其實公共","  運輸剛開始在推展的時候，各縣市政府對於如何來提出申請或如何來規劃縣市境內的公","  共運輸，它大概是沒有概念的，所以跟委員報告，在前幾年，應該是107年或是108年，","  我們大概就補助了縣市政府可以有所謂公共運輸辦公室的人才，來做公共運輸的規劃，","  這是第一個。第二個是關於它提出來的計畫，就是因為有這樣提，所以可以發現近幾年","  來它提出的件數是增加的，原則上我們大概都會儘量來協助、提供相關的補助。但是不","  諱言的，整體上來講，彰化縣政府的補助還是相對地偏低，那這部分……"],["陳委員素月：這部分可能就是要請交通部是不是能夠再多予輔導或者是給他們一些協助","  ？"],["陳次長彥伯：是，這部分我剛才有特別提到，除了縣市政府有所謂的專案辦公室之外，","  其實我們每個地方大概都有區研中心，我們也都有監理所在那附近，所以我想我們會責","  請公路總局，大概把這幾個單位跟縣市政府大家再合起來看一下，看如何來提出一個長","  期的、多元的、有效的補助計畫，尤其是剛才委員特別提到的，其實都市、城鄉畢竟有","  差距，但是雪中送炭的這件事情，我想更是我們公共運輸要去做的。"],["陳委員素月：是、好。因為我們彰化縣也算是幅員非常廣闊的一個大縣……"],["陳次長彥伯：是、是。"],["陳委員素月：在我們地方上有一些年輕世代，我從網路上看到他們的一些意見，他們也","  是抱怨彰化縣的交通運輸就是比較不方便，所以造成人口外流的狀況比較嚴重。我們也","  希望能夠透過交通部的補助跟協助，加強整個彰化縣公共運輸的服務。","   當然，談到公路的運輸，也要談到政府推動多年的生活圈道路建設計畫，原本應該在","  明年結束的生活圈道路計畫，因為經費已經用完了，所以提早在今年就結束了。而目前","  我們也知道3月份國發會剛剛通過未來在111年到116年的生活圈道路建設計畫，那麼在","  這個部分，因為過去在補助方面地方就是會面臨一個問題，可能就是在用地徵收費用上","  ，由於負擔的比例跟數額比較龐大，所以他們在要申請的時候，會考量到地方財政的問","  題，就會比較沒有意願提出。所以在這個部分也會造成一個惡性的循環，造成財政比較","  不好的縣市，可能就越沒有能力去提出這樣一個申請案。所以在這個部分，我們希望未","  來是不是在用地徵收費用上，政府可以提高補助的比例跟額度？"],["陳次長彥伯：對，我想委員剛剛有看到新一期的生活圈道路計畫補助，其實我們就有注","  意到上一期委員特別提到的，有很多縣市其實是因為自己要負擔的用地經費比例太高了","  ，所以比較不容易提出。因此這一期大概從這裡頭有看到，可以有最高到50%的用地經","  費補助，當然上限還是在5億元，但是這裡頭包含了幾個考量，如果是屬於在整體路網","  上作規劃的，會當然優先；而剛才委員特別提到如果有偏鄉這樣一個連結的，這個也優","  先。從整體性來看，如果真的有某一個建設或是某一個道路是用地超過的話，其實我們","  比較建議它是不是可以分期、分段來實施？這樣的話，可能可以依照這樣的一個規定，","  來獲得比較高的用地經費補助。"],["陳委員素月：對，剛剛次長講到路網的部分，連結真的是很重要！在本席的選區裡面，","  有很多計畫道路已經劃設超過40年以上，也因為整個地價一直在上漲，造成地方政府考","  慮到財政的負擔，所以他們遲遲沒有辦法提出申請案。未來希望整個生活圈道路建設計","  畫的補助部分，我們要考量到地方政府財政的負擔，提高整個用地徵收費用的補助，這","  樣子對於整個路網的整合或者是瓶頸路段的改善才能有效。"],["陳次長彥伯：是、是、是。"],["陳委員素月：我最後再請教一個問題，這個也是本席最近接到的一個陳情案，就是有關","  「智慧租車共通平臺」，這是目前交通部要推動的一個計畫，也要選定中部4縣市來試","  辦，是不是有這個計畫？次長，你知道有這個計畫嗎？"],["陳次長彥伯：這是運研所的計畫。"],["陳委員素月：智慧租車共通平臺，這是運研所的。"],["陳次長彥伯：這是運研所補助租賃業者的計畫，這個我回去再去瞭解一下好不好？"],["陳委員素月：這個部分如果次長不是很清楚，好，沒關係。在這個計畫的實施當中，因","  為地方的小客車租賃業者對這樣的計畫不是很清楚，所以他們也有一些擔心的部分。我","  們希望交通部在實施這個計畫的時候，能夠跟地方的業者多辦一些溝通的座談會，讓他","  們明白這樣的一個政策，未來會怎麼規劃、怎麼實施，能夠消除他們的一些疑慮啦！"],["陳次長彥伯：好。"],["陳委員素月：當然也是有助於未來整個運具共享政策的推動。"],["陳次長彥伯：是，這部分我們請運研所再跟相關的業者聯繫，大家共同再來做一些說明","  會或者是討論。"],["陳委員素月：好，謝謝次長。"],["陳次長彥伯：謝謝委員。"],["主席（陳委員素月）：謝謝。接下來請劉委員櫂豪發言。"],["劉委員櫂豪：（11時38分）謝謝主席。陳次長好、許局長好，我想我們整體的交通建設","  在整個臺灣來講，有都會（六都）跟地方（非六都）這樣的落差，其實就縣市自己本身","  ，比如以臺東縣來講，它也有臺東市跟鄉下之間的落差啦！我們今天討論的議題是大眾","  運輸，但是我們在臺東其實有很多地方是談不上大眾運輸的，比如在鄉下地方，它事實","  上是很難，所以那時候我們就透過很多工具，譬如幸福巴士、幸福小黃等等。我在這裡","  要請次長或是局長來回應，就是在我們這整個計畫的期程中，它目前的成效如何？還有","  這整個計畫的期程現在執行的狀況如何？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：我是不是可以先請局長來說明？"],["劉委員櫂豪：請局長來回應好了。"],["主席：請交通部公路總局許局長說明。"],["許局長鉦漳：跟委員報告，目前整個公共運輸在幸福巴士的部分，我們大概有102個鄉鎮","  、有244條路線，在偏鄉事實上已經有36個原民地區有相關的幸福巴士。目前對於幸福","  巴士的推動，只要是地方政府或鄉鎮公所提出來，所有幸福巴士的推動原則上在可行、","  有效率的狀況下，公總是全部都支持。目前臺東的部分，我已要求高雄所要盡力去各個","  鄉鎮做相關的協商，儘量來推動相關的幸福巴士。另外，整個2.0的部分也結合衛福部","  、原民會、教育部，目前也都持續在推動，我們也儘量來找臺東的點，大概是這樣。"],["劉委員櫂豪：局長，本席在這裡要強調一件事情，就是衡量一個政策的效率這件事情，","  我們不能只有看人數。說實在的，整個臺東縣的人口有二十一萬五千多人，一半的人口","  集中在臺東市，臺東市的家庭資源系統，比如孩子用車子載父母可能比較方便，當地的","  公車雖然沒有辦法跟大都市比，但總是還是相對比較方便一點，所以行的方便性是好的","  ，但是臺東市以外的地區就面臨了很大的困境。所以本席在這裡問你們執行的成效，就","  是很怕你們只有看那個數字，你知道我的意思嗎？"],["許局長鉦漳：瞭解，我們不會這樣。"],["劉委員櫂豪：譬如這個鄉看起來服務了50個人，但是這50個人就是非常珍貴的50個家庭","  、50個老人，是我們政府沒有做的部分。坦白講，政府如果沒有透過政策的補貼也好，","  或政府自己做、跟民間結合，不會有人做這件事情。我要跟你講的就是關於效率的考核","  ，我記得那次我們在延平鄉公所，局長也有去，當時本席也提出一樣的看法，就是關於","  政策的執行效率這件事情，我們一定要把大都市的方便性拿掉，回到我們為什麼要設這","  樣的政策執行工具，我們就知道這件事情是政府不做、要民間去做是有困難的。局長，","  請說明。"],["許局長鉦漳：跟委員報告，我們不會去看人數是怎麼樣，但是我們會看這個計畫的可行","  性，比如提出來到底是定線、定班，還是預約或是混合，我們會整個去看這個計畫的可","  行性，可行性如果很好，而且服務的對象是很好的話，基本上我們就會同意，同意以後","  的1年裡面其實還可以再做滾動檢討，我們大概用這種方式來處理。"],["劉委員櫂豪：局長、次長，我們要站在鼓勵的角度，千萬不要在短期內看那個數字等等","  ，有時候一個政策要推動，一開始大家不一定那麼習慣。舉例來講，比如我們在連續假","  期，包括春節、228連假、春假，從高雄、屏東到臺東有巴士的部分，我們鼓勵也提供","  另外一種選擇，雖然南迴的部分，大家還是習慣搭火車，但是你們也有推公車，不過現","  在從那個量看起來，好像目前執行的成果不是那麼理想。"],["許局長鉦漳：對。"],["劉委員櫂豪：我的數字大概是那幾天整個加起來有八十幾個人次、五十幾個人次，效果","  不是那麼好。不過從競爭上來講，現在高雄到臺東的鐵路電氣化之後，最快那一班大概","  1個小時、58分、57分就到了，所以相對來講，大家選擇坐火車的機率比較高。但是以","  南迴來講，我覺得我們還是要試著去經營另外一種可能性，因為火車沒有辦法停靠一些","  站。當然，從整個運輸的效果上來講，它沒有像火車那麼大量，不過也是要執行這件事","  ，特別是在連假的時候，可能火車票真的是一票難求，所以有其他選項的時候，雖然巴","  士的行車時間長一點，但也是另外一種選擇，目前你們這部分執行的情況如何？"],["許局長鉦漳：跟委員報告，從高雄到臺東的直達車或是目前區間有停車的1778或1778A來","  說，可能我們還是要看人數……"],["劉委員櫂豪：我沒有講要你們常態性發車，常態性發車是有困難的，我知道，我只是說","  連續假期期間。"],["許局長鉦漳：對，我知道。跟委員報告，我們高雄到臺東的直達車平均的載客率大概一","  點多而已，1778及1778A大概是四點多，這個部分我們會再研究，因為鐵路事實上現在","  占百分之九十九點多的運量……"],["劉委員櫂豪：鐵路一定多。"],["許局長鉦漳：所以我們現在在研究，假使從高雄到臺東的長途客運沒有競爭性的話，是","  不是應該改成開設區間local的轉運站，用幾個轉運站來做相關的連結，也就是長途的","  部分靠鐵路，短途的、居民的相關需求就靠轉運。"],["劉委員櫂豪：局長，本席也認為這個方向值得去探討，也包括結合觀光的路線。舉例來","  講，現在火車從南部開過來大概會停靠大武、金崙、太麻里，有些村莊就不會停靠；但","  是如果坐巴士，比較有機會停靠森永、安朔或者是大武的街上等等。不過這是一種選擇","  ，如果想快一點到達目的地，當然就選擇比較快一點的火車；如果想要遊山玩水，也可","  以有另外一種選擇，而且可以到達平常沒有辦法到的社區或部落，這個部分要做結合，","  所以你們在做整體考慮的時候要一併考量。當然，以營利來講，從量看起來，巴士的量","  沒那麼好，但是如果可以結合觀光，或者是你講的路程比較短的部分，也可以一併考慮","  。"],["陳次長彥伯：是，我想委員特別提到這個部分，我會請公總研議，最主要是委員一直提","  到從左營到臺東這一條路線，其實某種程度也像幸福巴士，如果用這種眼光來看它的時","  候，它有很多多樣的處理模式。但是委員比較關切的，就是不去開應該是最下下策的方","  案……"],["劉委員櫂豪：對。"],["陳次長彥伯：如何讓這個方案能夠成行，也能夠兼顧營運的可行性，我想就留給他們再","  去考慮。"],["劉委員櫂豪：請你們做整體的評量，好不好？謝謝。"],["陳次長彥伯：是。"],["主席：請許委員淑華發言。"],["許委員淑華：（11時47分）次長好。林部長接任兩年多的時間，在林部長的任內也推動","  了很多政策，因為有些政策還在規劃或者剛剛起步，有些則來自於部長在臺中市的經驗","  及個人的想法，所以我們可以從他之前提出的2020運輸政策白皮書當中清楚地瞭解。當","  然，媒體也統計了一下，就是目前交通部有14項正在推動的計畫，包括打造東快鐵西高","  鐵全國的軌道路網、電動巴士的國產化計畫、疫情之後相關觀光的復甦、觀光局升格為","  觀光署，還有大家最關心的臺鐵改革等等。但是隨著部長下臺之後，很多人關心未來交","  通部的整體政策會不會有所調整。","   剛剛行政院已經發布由王次長來接任交通部部長，就個人的判斷，交通部在政策面應","  該不會有太大的政策調整，特別是在工程的部分，很多縣市政府提上去的都有一定的計","  畫，但是大家最關心的還是後疫情的觀光產業補助，以及臺鐵的改革應該如何進行，這","  也是大家希望能夠看到的。所以我們還是希望行政院能夠儘快地把交通部所有內部要推","  動的業務，做完整的檢視並繼續推動。","   因為臺鐵最近的事故，我相信會讓基層員工的士氣相對低落，但是就算是低落，有一","  些既行的行政流程還是必須按部就班地進行。上個禮拜本席的辦公室特別跟臺鐵索取資","  料，臺鐵的同仁就回答，因為所有的主管都去參加太魯閣號的公祭，所以沒有人可以簽","  核，到現在也還沒有提供。事實上，在整個公務體系裡頭本來就有職務代理人的機制，","  從這件事情上面我們就可以看到，其實臺鐵到現在有很多事情讓人家感覺存在非常散漫","  的心態，更別提往後要怎麼樣改革臺鐵了。"],["主席：請交通部陳次長說明。"],["陳次長彥伯：委員好。委員剛才特別提到機關裡頭本來就有代理人的制度，我不曉得委","  員想要我們提供什麼樣的資訊或資料，如果可以的話，我會請臺鐵局儘快來提供。至於","  ……"],["許委員淑華：現在已經不用了，因為我們要求提供的資料當然就是我們質詢需要用的資","  料。其實不管是質詢要用的，或者在第一時間你們回答我們因為主管去參加公祭，無法","  簽核，問題是主管參加公祭總會回來吧！但是你們到現在都沒有提供，我認為你們完全","  不當一回事，更別提你們後面要怎麼談改革呢？"],["陳次長彥伯：是，這樣的心態是不應該的，我想臺鐵局面對大家對他們的要求，他們內","  部應該會有自省的處理。"],["許委員淑華：不能因為局長現在還是代理的狀態，同仁就好像跟著進入看守的狀態，不","  能是這樣的態度，好不好？"],["陳次長彥伯：是。"],["許委員淑華：我想你們要從內部說服大家臺鐵有把很多事情放在心上，從這個小事情就","  可以看到了。"],["陳次長彥伯：是。"],["許委員淑華：我現在來談一下今天大家非常關注的電動大客車的進度。因為全球暖化的","  問題，各個國家都特別把低碳的運輸作為國家發展運輸的重點，而且有些國家還發布了","  落日的期程。我們政府也宣布在2030年的時候要達成大客車全面電動化的目標，這個不","  能只是一種政府宣示的口號，必須要能夠去落實，這是我們關注的。","   我剛剛談到我們的政府會不會隨著政務官下臺之後而有一些政策的調整，包括賴清德","  院長當時也提過2040年要推動汽車全面電動化，隨著賴院長下臺之後，這件事情好像也","  就沒有動作，沒有人再提了。所以既然我們要在2030年達成大客車的目標的話，我先請","  教一下，根據交通部的統計，國內的汽車客運在100年是一萬四千多輛，經過10年，到","  現在增加為一萬五千多輛，現在我們要汰換的電動車的比例是多少輛？"],["陳次長彥伯：到目前為止大概有583輛已經是電動車，今年正在申請而且即將要核定的大","  概有465輛，應該有這麼多，所以快有將近一千多輛的車子。但是整體而言，剛才委員","  特別提到的2030年全面電動化的期程及政策方向是不會改變的，因為這是報請行政院核","  定的專案計畫，正在執行中。"],["許委員淑華：目前看起來當然是有些落後了，但是對於後續這幾年可以趕上這個期程，","  我們還是樂觀其成，主要可以歸納出幾個原因。事實上政府的政策完全能夠決定整個電","  動大客車的走向，比方現在很多電動大客車的成本本來就比一般的柴油車高，而公車本","  身又是一種公共運輸的性質，業者也不能夠隨興去調整票價，必須經過交通部核定，就","  因為如此，所以業者不能把電動車的成本轉嫁到消費者的身上，因而很多業者對於這方","  面的補助政策就會相對性地比較觀望。包括現在有補助，但是審核項目的時候，除了交","  通部之外，還要聯合其他的單位，比方環保署、經濟部等等，而且交通部並不是收件之","  後就馬上送。也就是說，對很多業者來講，他們無法掌握送審之後的時間會多長，但又","  必須考量到成本及資金周轉的問題，導致他們的意願就會相對地少。","   在這幾年當中，大型車輛發展的重點都是在車體的基礎打造及系統的功能優化，所以","  完整開發大客車的傳動條件實際上並不成熟；加上現在國產電動車有些零件不是那麼穩","  定，數量有時候也不是那麼充足，所以變成市場完整的驗證也還沒有很有成效，這些都","  會導致我們推動電動車會有一定的延宕。","   像我們之前看到運安會曾經針對大客車的事故發布過，就是大客車的乘客座椅如果經","  過改裝之後，就變成也違反相關的規定。大客車是這樣，更別說電動大客車的相關法規","  實際上還不是那麼嚴謹。還有像電動車的電池技術實際上也有一些需要克服，包括電池","  可能過熱的問題、電池衰退之後車輛的安全性、妥善率不佳。此外，如果我們要讓電動","  大客車營運滿12年，才能夠讓業者申請維運的補助費，實際上是會有一些難度的。所以","  在政策面上面有沒有一些可以調整或是協助業者簡化相關的程序？"],["陳次長彥伯：我簡單跟委員報告一下，如果有必要的話，我們也可以送一個有關現在電","  動大客車推動的書面報告，讓委員清楚地瞭解是怎麼在推動的。原則上，第一個，所有","  案件的申請是即到即審，業者提出來，我們有一個小組就會開始來審議，包含交通部及","  經濟部都各有小組去審議，審議完以後會做核定。","   我想再特別提到，在這個期間裡頭，有關相關的法令、法規或是整車成熟的情形，我","  們把這方面整體的補助分成3期。第1期是屬於先導期，就是所謂的示範期，示範期的相","  關補助是比較高的……"],["許委員淑華：我知道。"],["陳次長彥伯：示範期會有3年的期程去要求，這裡頭最重要的是委員剛才一直特別提到的","  整車部分，所以會包括整車的控制系統，還有電池的控制系統，而重要的關鍵零組件都","  希望在國內開發、製造。原則上透過示範期之後，我們相信3年過後，電動車就有一定","  的安全及服務水準。至於後面的推廣期及普及期，大概就可以很快速地在政府經費的誘","  導下，快速地做一些汰換。所以我覺得這是可行的，我們有相關的計畫在辦理中。"],["許委員淑華：好，我知道。我的意思是，交通部有你們的期程，但另外一方面我們可以","  看到，比方充電站是由經濟部負責，電動車的汰換與電動的充電站還是必須同步進行，","  假設有一邊沒有跟上的話，即便我們推動電動車，可是充電站不足，也是枉然，所以這","  方面就需要跨部會的協調，交通部必須快速地跟經濟部討論出來、同步地進行，才能夠","  趕上2030年的規劃。所以不只是交通部按照計畫去進行，另外一方面，充電站也相對重","  要。"],["陳次長彥伯：是，關於充電站的部分，我剛才特別提到經濟部正在著手。現在是大車，","  如果到了小車，針對電動車進入建築物裡面，其實營建署也有在相關的法規裡頭去規範","  ，爾後新的建築要有充電的設備等等；即便是交通部補助的停車場，也都有預留爾後相","  關的線路，現在雖然還沒裝上去，但是已經有預留相關的線路、管線作為爾後電動車充","  電樁的處理。"],["許委員淑華：好，也就是交通部隨時都能夠跟各部會保持同步的進度。"],["陳次長彥伯：是。"],["許委員淑華：好，謝謝。"],["陳次長彥伯：謝謝委員。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（11時59分）我想請教次長，我國每年交通違規的罰鍰收入大概多少？你","  有概念嗎？差不多200億元。"],["主席：請交通部陳次長說明。"],["陳次長彥伯：差不多。"],["邱委員顯智：我現在想請教，你看這個表，2008年的時候舉發的件數差不多1,000萬件，","  去年2020年1,464萬件，事故致死的2008年有三千多人，去年2020年有3,000人，是OEC","  D國家的冠軍，是日本的3倍以上，18歲到24歲有四百、五百人，年輕人每年死傷這麼慘","  重；因事故受傷的2008年的時候才22.6萬人，去年成長了一倍以上，有48.2萬人因車禍","  受傷。現在我們要問的是，交通罰鍰每年收200億元，現在已經1,400萬件，2020年跟2","  008年比起來已經成長了400萬件，結果事故的死傷狀況還是像現在這樣，甚至受傷還成","  長一倍以上，次長，你覺得這個狀況合理嗎？"],["陳次長彥伯：我想這麼大幅度的死亡或受傷人數增加，應該不是很好的現象，應該要檢","  討。"],["邱委員顯智：是啊！我想請教收到的這200億元要如何去分配運用，你知道嗎？"],["陳次長彥伯：我們有訂定罰鍰分配及運用辦法。"],["邱委員顯智：對，次長，你知道這個辦法有幾條嗎？"],["陳次長彥伯：大概有9條。"],["邱委員顯智：其中第八條刪除，第九條是「本辦法施行日期另定之」，等於一個分配20","  0億元罰鍰的規定、交通部依照道路交通管理處罰條例第九條第二項訂出來的行政命令","  只有7個條文，次長，這個管理200億元的辦法只訂了7個條文，為什麼會訂得這麼粗糙","  ？第四條規定，直轄市縣市政府針對罰鍰收入應該要提撥12%作為交通執法跟交通安全","  建設經費，你看一下從第一款到第六款，有哪一款是交通安全改善經費？第一個道路交","  通違規舉發費用，這是交通執法，第二個購置交通執法裝備、器材費用，第三個交通執","  法的電腦費用，第四個是拖吊場的問題，第五個交通執法的宣傳費用，第六個是交通執","  法的教育訓練，沒有一款是交通安全改善經費，次長，你有看到嗎？全部都在做交通執","  法嘛！"],["陳次長彥伯：交通安全的改善嚴格來講第五款跟第六款有關，對這個辦法目前交通部也","  正在檢討中。"],["邱委員顯智：不是，現在依照第四條規定至少提撥12%，那是不是真的有提撥12%？"],["陳次長彥伯：各縣市政府大概有透過道安委員會，依據院頒方案每一年會去做一個督導","  。"],["邱委員顯智：現在是說如果發生車禍，要看路型是不是有問題，再看號誌、標線、反光","  鏡是不是有問題，要去改善，目的是運用罰鍰收入改善交通，所以現在第一個問題是到","  底有沒有提撥12%？第二個是第一款到第六款都側重在交通執法，請問基層要怎麼去執","  行所謂的交通安全改善經費？所以這個法規應該要檢討，讓它能夠具體明確的往交通安","  全改善的方向走，否則，永遠都是這樣死3,000人，然後四十幾萬人受傷。"],["陳次長彥伯：這部分我們目前正在檢討中，當然剛才講的交通安全、交通工程改善等等","  ，我們其實還有道安經費補助。"],["邱委員顯智：次長，監察院已經不只一次對這部分提出調查報告，罰鍰收入的12%應該用","  於交通設施的改善，交通部的說法是唯這部分未專款專用，你們自己也知道沒有專款專","  用，希望12%的罰單收入能夠落實編列，然後你說12%的罰單收入用於交通設備、執法器","  材用途，但錢到了地方怎麼用，交通部實難置喙，你們自己這樣跟監察院講，監察院說","  行政院應該督促所屬各縣市交通罰款收入應該從嚴專款專用。日本怎麼做？他們的交通","  罰款就是專款專用，才能夠防止事故繼續發生，但用在做交通號誌、道路標誌、天橋、","  護欄、道路的反射鏡等等，根據交通事故發生的件數、人口的密度，分配給全國的都、","  道、府、縣及各縣市的村、町，所以這就是應該專款專用，然後讓交通事故不要再繼續","  發生。"],["陳次長彥伯：這部分我們看怎麼來檢討，但是最重要的是現在國內的尤其到地方政府去","  的是進入地方政府的……"],["邱委員顯智：所以你要去思考這個辦法，只有7條條文，拜託！200億元你只用7條條文去","  處理，而且規定成這樣，次長，是不是一個月內可以針對道路交通違規罰鍰收入分配及","  運用辦法提出檢討報告？"],["陳次長彥伯：我們來提出這個檢討報告。"],["邱委員顯智：看這個怎麼來訂，因為這是你中央的權，只要你把它訂好，讓交通罰款可","  以專款專用，用在道路事故的改善、道路路型的改善，才能解決交通事故的問題。"],["陳次長彥伯：是，我會提出來，但是剛才特別提到「專款專用」這幾個字眼，其實在整","  個國家的會計、主計上，他們是比較不希望看到的，那如何來協調、如何來……"],["邱委員顯智：這個監察院已經做了好幾次糾正和調查。"],["陳次長彥伯：我們來向行政院反映、協調，然後看能夠怎麼樣落實專款專用。"],["邱委員顯智：你總不能說最後結果你說錢到地方之後，這個交通部實難置喙，開玩笑！","  交通部是這個運用辦法的主管機關耶！"],["陳次長彥伯：是，這部分我們來檢討。"],["邱委員顯智：已經這麼久了一段時間了，你本來就應該去落實，然後去檢討到底要怎麼","  樣才能改善交通行駛的環境，臺灣每年死傷的狀況這麼嚴重，是不是有改進的辦法？當","  然有啊！像日本這樣的作法，就是一個改進的作法。"],["陳次長彥伯：我們來檢討，提出報告。"],["主席：接下來請楊委員瓊瓔發言。"],["楊委員瓊瓔：（12時8分）次長，延續這個議題，我們一年加重罰鍰的錢大概200億元左","  右，民眾當然要守法，但是也會唉唉叫，有人說羊毛出在羊身上，隨便闖紅燈、超速會","  使得交通事故的數字往上升，所以我們從條例和辦法的法律面來看，第四條規定20%用","  來改善交通安全設施，一年200億元的20%就是40億元，但是臺鐵單單一個監測系統2.7","  億還要分6年才能建置完成，讓我們非常傻眼！本席認為交通安全的維護經費必須用在","  這上面，而且本席也非常贊成前面幾位委員所討論的，應該將第四條規定的20%提高。","  當然剛剛次長說還有道安基金的錢，但是一碼歸一碼，如果把罰鍰從第四條規定的20%","  提升為30%或40%，用來宣導交通安全或改善交通設施，提升用路人的安全，你的看法呢","  ？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：我想剛剛委員特別提到，交通安全的罰鍰本來就有它的目的性，讓這個目","  的性用在相關安全的改善，我想交通部是支持的。"],["楊委員瓊瓔：只有20%不夠啊！怎麼辦？"],["陳次長彥伯：是不是要再提高？委員剛才特別提到，這個辦法其實有分配，有分配到各","  縣市。"],["楊委員瓊瓔：地方12%嘛！金額只有20%啊！"],["陳次長彥伯：那不是只有剛剛講的20%或二十幾%，還有另外一個是分配給直轄市縣市政","  府的……"],["楊委員瓊瓔：對嘛！那個12%，縣市政府、直轄市的，本席非常清楚，所以我們追根溯源","  ，本席建議第四條的20%應該要提高。"],["陳次長彥伯：我們來研究，朝這個方向來做。"],["楊委員瓊瓔：你同不同意這個方向？"],["陳次長彥伯：我剛剛特別提到原則上提高罰鍰用在安全上，我們都是支持的，然後所以","  要讓……"],["楊委員瓊瓔：所以你們研議提高第四條的20%要多久可以告訴社會大眾？"],["陳次長彥伯：剛才邱委員大概有特別提到相關的辦法……"],["楊委員瓊瓔：你答覆多久。"],["陳次長彥伯：一個月內提出相關的檢討。"],["楊委員瓊瓔：一個月內告訴我們本席特別關注的第四條，把專款的20%比例提高，好不好","  ？","   談到這裡，本席就要特別提到講公共工程委員會給我們的報告，上次普悠瑪事件發生","  以後，交通部成立了工程查核小組，該小組在去年10月份就已經提出事故地點邊坡工程","  未設護欄，還做了一份6個優點、47個缺點的查核紀錄，為什麼都沒做？結果經過兩年","  多，也發生一樣沒有護欄造成的事故？交通部在督導重大災難的時候，你沒有一個時間","  表嗎？為什麼會流於形式？請作說明！"],["陳次長彥伯：我想跟委員報告，有關工程查核，後續當然有請臺鐵局來做相關的檢討，","  那在檢討的過程中，當然也有反覆的請臺鐵局審核，最後大概就是予以備查。至於說…","  …"],["楊委員瓊瓔：予以備查還會發生一樣的問題？"],["陳次長彥伯：所以像這樣的一個審查……"],["楊委員瓊瓔：你所謂的予以備查是47個缺點都有改善嗎？"],["陳次長彥伯：其中特別提到的就是剛才講到的邊坡沒有改善等等，工程查核的最後結果","  為什麼會是這樣，交通部會再去審慎的檢討。"],["楊委員瓊瓔：離譜至極！大聲也沒有用，本席希望交通部好好去改進。就誠如我們剛才","  討論的，第四條的20%要提高，我們也尊重你們的專業、尊重行政，你們好好去檢討，","  一個月內我們會再追蹤。哪有去年10月就已針對兩年多前才發生的事情提出47個缺點，","  還會重蹈覆轍的道理？怎麼對得起這些英雄？不可以如此！做事要有督導，對不對？"],["陳次長彥伯：是。"],["楊委員瓊瓔：剛才我們看到媒體報導，交通部長下午要布達，我也在這邊說鐵路局已經","  將近4個月的時間沒有局長，不能群龍無首，林部長很辛苦耶！提了那麼多人選，行政","  院不理他，不可以如此！人命關天，所以本席在這邊也善意的建言，今天下午新的部長","  就職之後，林部長所推動的這些如果是好的要繼續推動，同時鐵路局局長也要儘快定案","  ，不能讓臺鐵局群龍無首，對不對？"],["陳次長彥伯：我想政府的施政是延續性的，委員特別提到政策的延續，交通部一定是朝","  這個方向來做。至於局長的人選等等，那就由新部長來做說明。"],["楊委員瓊瓔：所以我還是再下一個重複的結論，非常重要，兩年多前發生的事情，去年","  10月監察院提出了47點缺失，結果竟然重蹈覆轍，對不起人民！對不起這些英雄！我要","  在這邊非常沉痛的說，募再多的款給他們都對不起，拜託！一定要管控，你自己查不出","  來，監察院幫你查，你還不做！可以如此嗎？所以拜託！講不聽就用拜託的，拜託！一","  定要管控時間、管控進度！讓人民可以安心，好不好？"],["陳次長彥伯：我想委員的指教，我們按照這種方式來做處理。"],["主席：接下來請賴委員惠員發言。"],["賴委員惠員：（12時16分）次長，我想針對COVID-","  19疫情的衝擊，我們國人上下班的習慣已經做了很大的改變，大家就是喜歡自己開車、","  騎車，所以也造成了上下班交通擁擠的情況特別明顯，從你們的資料看到公共運輸的載","  客量，從100年到108年平均已經增加了2.3倍，這是非常精準的一個數字，從全年平均","  的日載量來看市區的客運，304萬人降到只剩下266萬人，少了38萬人次，這是非常精準","  的一個數字，告訴我們現在上下班交通的擁擠已經造成國人很大的困擾，那次長有沒有","  比較創新的改善計畫？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：剛剛委員特別提到整個疫情的衝擊，就如同這裡講的衝擊大概是10%左右，","  現在大概恢復到比去年減少10%，所以特別要注意的就是，我們希望恢復民眾對於搭乘","  公共運輸的信心，防疫的作為要做好，這是第一個要做的。第二個當然就是公共運輸提","  供的品質要能夠讓民眾信賴，其中就包含了時間上的無縫、空間上的無縫，以及相關資","  訊的提供要能夠更為精準，讓民眾願意搭乘。"],["賴委員惠員：次長，請會後提供完整的計畫給本席。"],["陳次長彥伯：是。"],["賴委員惠員：接著本席要為我們臺南來發聲，我看今天列席的名單，12位中就有2位是來","  自我們臺南市政府優秀的官員，所以在這裡我更要替臺南發聲。高雄市的人口277萬，","  臺南市的人口188萬，高雄的人口跟臺南的人口差距是1.5倍，可是我們從公路總局的公","  共運輸年報表來看，你統計了公路公共運輸的補助款，在高雄你給了8億4,167萬元，只","  給臺南4億3,028萬元，高雄的經費是臺南的兩倍，次長，為什麼差距會這麼大？"],["陳次長彥伯：其實我們不會去看人口比例。"],["賴委員惠員：我跟你講，我們有把土地的面積算進去，如果再算進去的話，臺南的面積","  其實跟高雄不相上下，所以我覺得不是只有這個問題。我再提一個問題，就是我們的小","  黃公車，我們臺南市政府在去年推動了11條小黃公車路線，總經費是1,200萬元，中央","  補助了936萬元。次長知道高雄補助了多少錢？這實在是太誇張了，高雄的總預算是6,","  600萬元，為什麼高雄補助了63條，臺南補助了11條？是交通部比較喜歡陳其邁而不喜","  歡黃偉哲嗎？"],["陳次長彥伯：我想委員……"],["賴委員惠員：從這兩個數據就可以看出很明顯的差別。"],["陳次長彥伯：因為幸福巴士或小黃公車是縣市政府提出來的，原則上只要縣市政府有提","  ，我們大概都會予以支持，至於補助金額的多寡則有一定的比例。"],["賴委員惠員：問題是臺南市政府和高雄市政府提出來的就是不同的待遇呀！請次長回去","  研究……"],["陳次長彥伯：如果真是如此，我們真的該檢討，就我瞭解應該是……"],["賴委員惠員：這是公路總局給我的數據，除非他們造假。"],["陳次長彥伯：不是，我要特別強調的是……"],["賴委員惠員：當然不會造假，不過沒關係，就是由地方政府提出來的幸福巴士，我們也","  希望……"],["陳次長彥伯：原則上我們都是支持的。"],["賴委員惠員：你們從2016年逐年提升補助的費用，也知道用5年的時間去探討。公共運輸","  是基礎建設，唯有地方政府才會精準地知道自己的需要在哪裡，可是你們對幸福巴士卻","  要我們2年檢討一次，所以我在此也要跟次長講，是不是也可以和部裡一樣5年檢討一次","  ？"],["陳次長彥伯：要跟委員報告的是，所謂2年檢討一次，並不是指2年檢討之後就不再補助","  了，對於委員剛剛特別提到的幸福巴士，其需求本來就跟正常營運的班次不同，因此希","  望能2年就檢討，看要做些什麼調整，再繼續給予補助。"],["賴委員惠員：之所以要求延長為5年檢討一次，就是要讓地方政府有比較寬廣的空間規劃","  更多靈活的計畫，次長這才是最重要的。最後本席要再向次長和局長討論有關智慧運輸","  的議題，這其實是大家目前所關心的，交通部提出「智慧運輸國家隊」就是針對無人車","  的自動駕駛，請問臺灣目前封閉式測驗的試場在哪裡？你們當然要非常清楚啊！"],["陳次長彥伯：在沙崙。"],["賴委員惠員：對，就是在臺南的沙崙。小英總統來看了，目前的進度做得非常好，有關","  自駕公車計畫第一期的載客試驗也已經完成了，接著就要朝向正式營運商轉的方式去做","  。照理講這是件好事，但卻因為沒有單一窗口，導致車輛歸公路總局管、專用道歸營建","  署管，怎麼會這樣呢？這樣有辦法智慧嗎？在源頭管理上就已經不智慧了，要怎麼套在","  自用車上呢？"],["陳次長彥伯：我跟委員報告，這個示範型的自駕計畫，統一的窗口應該是向經濟部提出","  申請，他們就會匯總各單位可以補助的經費有哪些？"],["賴委員惠員：所以交通部都沒有事？你們不是特別講到交通部有一個科技顧問室是專門","  在管自駕車的嗎？"],["陳次長彥伯：不是這樣。"],["賴委員惠員：不是這樣的話那是怎樣？"],["陳次長彥伯：我跟委員講……"],["賴委員惠員：你就是不喜歡我們臺南？就是喜歡陳其邁而不喜歡黃偉哲？"],["陳次長彥伯：我們也很喜歡臺南啦！"],["賴委員惠員：我跟你說，所有的問題就是數據都差距太大了，我當然知道你們對臺南市","  也是友善的，但我點出的這幾個問題都明顯地差距太大了。"],["陳次長彥伯：我們會再看要怎麼進一步協助。剛剛也特別提到在自駕的部分，其實科顧","  室有經費補助，公路總局也有經費補助，都會一起合作的。"],["賴委員惠員：次長，我認為單一窗口是非常需要的，我希望你能給我一份完整的書面報","  告，謝謝。"],["陳次長彥伯：是。"],["賴委員惠員：謝謝主席。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（12時24分）次長好，有關幸福小黃或幸福巴士的問題，剛剛賴委員已問","  過了，對於不同縣市或不同地區的差異我就不再贅述，但我要請教的是在此議題之下，","  不知這個計畫會進行多久以及會如何評估其效益？確實可以看到某些縣市政府，像新竹","  市就表示這個計畫是短暫的，有些路線其實也有修正或刪除。對此，我們當然期望能夠","  提供更多公共載運的空間或可能性去公車到不了的地方，因此請問在此前提下，我們該","  如何評估其效益？有沒有可能長期推動？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：幸福小黃或幸福巴士其實是交通部的重要政策，一定是長期要推動的，只","  是在長期推動的過程中，幸福巴士或幸福小黃其實就是一種非傳統、非典型的公共運輸","  服務，所以要在這個過程中針對需求或路線隨時檢討，因此才會造成部分路線的停駛，","  或是改到其他的路線去，整體上並不是……"],["王委員婉諭：請問評估或檢討機制以及評估的方式是什麼？畢竟有些人可能會擔心，雖","  然仍有這樣的需求，但卻被減少掉了，不知道該怎樣才能維持這個路線，或是要如何提","  出路線的需求，抑或如何才能有比較合理的評估？"],["陳次長彥伯：運輸的需求一定是最重要的因素，在評估的過程中會有地方政府、有交通","  部下由大學負責的區域研究中心，此外還有監理機關，大家會共同審視路線，經過檢討","  後路線若有增減，或是班次要調整，都會在這裡頭調整。原則上幸福巴士本身強調的就","  是一種幸福感，原則上只要有需求的，我們都會盡可能去做，畢竟地處偏鄉就是難以到","  達的地方……"],["王委員婉諭：所以不能用載運量來……"],["陳次長彥伯：只要有需求，我們會盡量滿足，除非在滿足上真有很大的困難，才會……"],["王委員婉諭：剛才次長提到的中心或機構，請問有沒有相對應的指標，說明哪些部分會","  列入評估標準中？你們有沒有這樣的作業指導或參考？因為剛剛提到，載運量當然不會","  是唯一的考量，如果地處偏鄉或是人口較少的環境，對於提供這類服務的希望，載客量","  就絕對不能是唯一的指標。"],["陳次長彥伯：載客量一定是指標，但服務的幅度等也一定是……"],["王委員婉諭：請問有指標，或是幾個參考的項目嗎？"],["陳次長彥伯：我們有相關的研究和準則，會再提供各縣市作為規劃幸福巴士的參考。"],["王委員婉諭：如果已經有準則的話，是不是也能提供我們參考，我們也好說明到讓民眾","  瞭解？"],["陳次長彥伯：是，我們再來……"],["王委員婉諭：接下來有請高鐵一起上台努力。可以看到雙鐵（臺鐵和高鐵）都是交通部","  應該要一起努力的，現在有app上線可使用非常好，大家的買票和取票都相對容易，但","  我們的確也接獲滿多陳情，認為這是個必須正視的問題，因為很多家長會攜帶未成年兒","  女去買票，買票之後就是分票，可以理解家長帶著小孩就相對較難移動，或是成了比較","  需要協助的對象，孩子在大部分的情況下是沒有手機的，這時若特別要求一機一票，家","  長還是要透過人工取票的方式以實體的票進入高鐵或臺鐵的站內。我認為這並不是一個","  很便利的作法，因此這部分有沒有調整的可能性？","   我同時也提供你們一個參考，可以看到兩廳院的app，進去一次訂票以後，就可以同","  時使用不同的票，我們很希望能夠推動親子友善的空間，或是友善育兒的空間，尤其是","  在少子化問題愈來愈嚴重的情況下，高鐵或臺鐵的app卻還如此無法提供家長協助，讓","  他們能夠即時使用，因此是不是能有檢討或改善的可能性？"],["陳次長彥伯：我請高鐵的孫副總說明。"],["王委員婉諭：還有臺鐵的。"],["主席：請高鐵公司孫資深副總經理說明。"],["孫資深副總經理鴻文：謝謝委員，為供乘客方便搭乘，我們現在有個機制，就是一個取","  票訂位代號PNR可以給多種客人，還可以自動分票，如此便能回應委員的問題了，所以","  事實上這是可以做的。"],["王委員婉諭：但也還是必須分票對不對？所以一支手機也只能掃一張QR","  Code進入對不對？"],["孫資深副總經理鴻文：現在不是這個情形，譬如我舉個例子，也許我們有5個人同時透過","  一個PNR訂位，持有人（owner）就可以把位置和車票分給大家，每個人拿到以後就可以","  直接根據上面的訊息搭乘。"],["王委員婉諭：但我想問的是，對家長來說，因為小孩沒有手機，他要如何進行分票和進","  站？"],["孫資深副總經理鴻文：小朋友和父母同時進出閘門的時候，父母會做這方面的安排，對","  於委員所提的事，我們會回去再行檢視，以提供正確的服務訊息。"],["王委員婉諭：現在就是必須分票之後才能進站，很多小孩並沒有手機，尤其是6歲以上1","  2歲以下的孩子可能沒有手機卻又必須買票搭乘，家長就會遇到這樣的困難，他們還是","  必須透過機台或是臨櫃取票才有辦法拿到實體票證進站使用。"],["孫資深副總經理鴻文：委員，我再更正一下，小朋友沒有票，只要和父母使用同一個PN","  R，其實也可以進出閘門。"],["王委員婉諭：所謂沒有票，又在同一個PNR裡是指什麼？"],["孫資深副總經理鴻文：透過線上訂位之後，小朋友可以用同一支手機和父母一起進出。","",""],["王委員婉諭：但在手機上無法呈現兩個QR","  Code，這時要怎麼進出？您指的是不用買票的兒童吧？"],["孫資深副總經理鴻文：我們回去會檢討。"],["王委員婉諭：我現在講的是必須買票的兒童，但在沒有手機的情況下，他就沒有辦法取","  得QR","  Code進站，導致家長必須去取實體票，拿著自己的票和小孩的票才能一起進站。我認為","  這是一種不便利的作法，因為我方才提供的兩廳院例子，他們可以在同一支手機上左右","  滑動選擇所要的QR","  Code，可能一個是自己的，一個是小孩的，手機只要掃兩次就可以進場，畢竟我們並沒","  有鼓勵每個小孩都要有手機，這絕對不是你們的立意。既然在攜帶幼兒的情況下，家長","  會比較辛苦或是比較難以移動，我們是不是可以建立一個更友善的環境，讓他們能夠使","  用？尤其是在我們看到因為種種的不便利而致臺灣少子化問題非常嚴重，我認為這在科","  技上絕對沒有難度，一定可以做到，只是我們願不願意做而已，很希望交通部的臺鐵和","  高鐵能夠一併努力，希望能讓孩子們有個比較友善的空間。"],["陳次長彥伯：好，我會請臺鐵和高鐵共同努力。"],["王委員婉諭：謝謝。"],["主席：請陳委員以信發言。"],["陳委員以信：（12時32分）次長午安，辛苦了。剛才楊瓊瓔委員談到去年10月交通部的","  工程查核小組就已經查出這次太魯閣號出軌地點的邊坡工程沒設護欄，而且他們還提出","  了6項優點及47項缺點的查核紀錄，但交通部之後為什麼沒有針對該紀錄去補救？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：查核報告出來之後就送臺鐵局處理了，臺鐵局在過程中當然也有相關的處","  理，處理的過程來來回回幾次後，交通部大概就同意……"],["陳委員以信：這個小組的負責人或督導人是誰？"],["陳次長彥伯：我們是召集人或執行秘書。"],["陳委員以信：是誰呢？工程查核小組去年10月的督導人是誰？"],["陳次長彥伯：我要查一下，因為我並沒有實際負責該項業務。"],["陳委員以信：督導人就是王國材。"],["陳次長彥伯：據我瞭解召集人應該是一位技監。"],["陳委員以信：實際上該負責的督導人就是王國材次長對不對？"],["陳次長彥伯：有關這項業務，平常出去執行或督導的就是……"],["陳委員以信：不要推給底下的單位，政務上的負責人就是他，但他稍後就會被宣布為交","  通部部長。這個查核小組失職在先，如果他今天把這件事做好，把邊坡工程查核好，也","  把缺點補救好的話，怎麼會有太魯閣號的事故發生？失職在先災難在後，但他卻要接交","  通部部長，是不是這樣？"],["陳次長彥伯：業務上執行督導的是重大工程督導會報的執行秘書，交通部整體上就是以","  此方式運作的。"],["陳委員以信：不用把事情的責任推到底下的單位去，他是政務次長，如今他要接任交通","  部部長，就要負政務責任，政務責任就是督導的責任，但你講的卻是直接的行政執行責","  任。我現在在講的是政治責任和督導的責任，因為他要負督導的責任，所以他今天跑不","  掉，結果他今天要接交通部部長，我希望他能釐清過程中究竟為何沒有把查核工作做好","  ，是不是有失職之處？","   接著要跟你談其他的問題，如今在進行太魯閣號的調查，在你們今天的運安報告中，","  知不知道有多少人是因為買站票而罹難的？你們有沒有這方面的數據？"],["陳次長彥伯：我請臺鐵局說明，據我的瞭解，他們是採實名制的方式處理的。"],["陳委員以信：知不知道49位罹難者中有多少人買了站票？"],["主席：請交通部臺鐵局馮副局長說明。"],["馮副局長輝昇：報告委員，目前同仁提供有5位加4位是站票，原本之所以無法即時查出","  ，主要是因為有人臨櫃買的時候，我們沒有……"],["陳委員以信：有5位加4位是9位，請問他們是位在哪幾車呢？知道他們的遺體是在什麼地","  方找到的嗎？"],["馮副局長輝昇：目前統計是在第七車與第八車。"],["陳委員以信：是不是集中在第七車和第八車，共9位罹難者是站票？"],["馮副局長輝昇：對。"],["陳委員以信：目前看到其中有14人是因為站在聯通道被拋出車外的。"],["馮副局長輝昇：對。"],["陳委員以信：相關的死傷調查報告非常重要，因為它會影響到未來這種列車是否適合賣","  站票，以及站票的位置能不能站在聯通道。對於這49條人命，每一條人命都很珍貴，這","  次是非常遺憾，但我們非常希望他們犧牲以後，後面能夠因為這樣的犧牲為列車制定出","  非常嚴謹的準則和作法，包含該不該賣站票、就算要賣站票能賣多少張、持站票者能不","  能站在聯通道等，希望你們的調查報告都能針對這些點給予積極的建議，好嗎？"],["馮副局長輝昇：好，謝謝委員的指導，我們會確實檢討。"],["陳委員以信：接著請教次長，臺鐵有緊急聯絡電話，請問這支電話號碼是幾號？"],["陳次長彥伯：這個我不是很清楚。"],["陳委員以信：不要找別人救你，交通部次長自己都不知道這支緊急聯絡號碼嗎？0800的","  後面是多少？"],["陳次長彥伯：同仁告訴我是800-333。"],["陳委員以信：剛才我應該要求現場會背的人舉手，不過現在你們都聽到了。我告訴你，","  這就是問題所在，就我們事後得知，當時發生這件事情的時候，李義祥曾經嘗試在現場","  做很多事情，現場其他人也知道，但有沒有一個人可以想起這支電話號碼，而且還知道","  要打這支電話號碼？你們有沒有對臺鐵的包商進行教育訓練，要求每個人都要會背這支","  號碼？"],["馮副局長輝昇：緊急通報電話0800-800-333是要求一定要知道的。"],["陳委員以信：這支電話號碼目前的使用率是多少？"],["馮副局長輝昇：在4月2日之前是每天三、四通，目前是每天10通。"],["陳委員以信：一年的電話費大概花了多少錢？"],["馮副局長輝昇：經同仁調查，一年的電話費大約是1萬3,500元。"],["陳委員以信：好，你有做功課，而這也是我做的功課。報案電話是110，消防專線是119","  ，國道路況專線是幾號？"],["陳次長彥伯：1968。"],["陳委員以信：錯，是168。"],["陳次長彥伯：一樣啦！撥進去的時候也……"],["陳委員以信：防疫專線是1922我們都知道。我今天要跟你提一個很重要的概念，0800-","  800-","  333其實大家記不住，不過你們在平交道旁都有列出來，但老實說就算有看到也「霧嗄","  嗄」，這麼長的號碼跟333、110和119的差別很大，所以我積極建議你們，因為0800-","  800-","  333一年一萬多元，代表是有經費的，就應該要去申請一組簡短的號碼？這個簡碼可以","  是333或是1933。","   我把電信特殊號碼核配現況呈現給你看，過去都是3碼，你們的是168，現在一律改成","  19開頭，這樣也可以。19開頭的這些是目前使用的，如今1933還空著，現在的號碼是「","  0800-800-","  333」如果要轉成簡碼，最快就是轉成333，或是直接使用1933。既然你錢也有、人也有","  ，就只是換個號碼，這個號碼就要讓大家好記，而且還要去國小等學校教，並且要在鐵","  道旁比照高速公路那樣，每幾百公尺就有一個小牌子，不管是寫哩程或是聯繫方式等，","  這些都有，對不對？鐵道是不是全線幾百公尺一定要有一個這樣的小牌子，告訴人家你","  看到鐵道上有問題，打這個號碼，手機拿起來直接撥，而且不用錢，這種東西基本上花","  很小的錢，但是緊急事情要是發生的時候，就可以救好多人。","   次長，今天這個事情，老實說我這邊的作法很簡單，我把申請書都拿來了，這個申請","  書很容易填，你就原封不動把東西都填完，然後把計畫書交上去就過了。現在這個緊急","  災難救助系統，應該要像110、119一樣，全國人民都記得起來，就連小學生童叟都要能","  夠背起來，然後沿線臨時有狀況都要看得到，這個交通部能不能儘量做，避免類似太魯","  閣號災難再發生，好不好？"],["陳次長彥伯：我們來研議看如何把委員的建議落實到我們的鐵路管理上，好不好？"],["陳委員以信：好，謝謝。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：（12時41分）次長，辛苦了。本席還是要關切一下第七貨櫃中心預定什麼","  時候啟用？明年還是後年？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：不好意思，我請同仁說明。"],["主席：請交通部運研所黃副所長說明。"],["黃副所長新薰：112年。"],["賴委員瑞隆：112年，就是後年啟用。未來的量會越來越大，原先規劃的國道7號受到環","  評影響也慢了，這塊當然政府也努力在加速當中，希望儘速做一個決定。無論如何，第","  七貨櫃中心一旦啟用以後，如果經過市區的話，對於小港、前鎮的居民，其實在交通上","  有很大的影響。如果各位有印象，以前在前鎮區新生路高架還沒做好之前，發生多少次","  的重大死亡車禍，非常慘重，後來高架完成之後，讓大型車輛跟人分開行走之後，其實","  已經少了非常多事故。同樣的，第七貨櫃中心最慢後年能夠啟用的話，因為都往南移，","  接下來這樣的貨櫃量至少會增加30%以上，對於整個市區道路包括市民的安全產生很大","  的影響。","   之前我也跟交通部做過很多的溝通，第七貨櫃中心的聯外道路，你們初步有一個13.","  43億元的規劃，從南星路─沿海三路─沿海二路─中鋼路─大業北路─台機路接到第三\/第五","  貨櫃中心管制區內道路，然後經過新生高架連上國道1號，這是一個比較安全的路線，","  請問次長，什麼時候可以核定？"],["陳次長彥伯：我的瞭解應該是爾後要委託高雄市政府來作業。"],["賴委員瑞隆：對，委託高雄市政府，但是你總要有一個計畫去給它這筆經費之後，他才","  有辦法來做相關的施工。"],["陳次長彥伯：這部分等高雄市政府研提相關計畫後，我們儘速來核定。"],["賴委員瑞隆：請他們也加速提報上來，好不好？"],["陳次長彥伯：好。"],["賴委員瑞隆：我希望他們加速提報，一旦提報上來，我希望部裡面儘快核定。"],["陳次長彥伯：是，這個要配合剛才講的七櫃的使用。"],["賴委員瑞隆：對，因為現在其實已經在使用了，現在六櫃已經有在跑了嘛！"],["陳次長彥伯：是。"],["賴委員瑞隆：但是如果能夠儘早完成的話，其實就可以減少很多憾事。前陣子小港沿海","  路發生多起重大車禍，謝謝經濟部也支持了一筆經費把路鋪好，結果路好走了以後，有","  時候反而造成車速加快事故變多了，所以現在交通部也支持一些費用來做道路號誌等等","  的改善，因為剛好是我提報上來的，希望交通部用最短的時間審議通過這筆預算好嗎？","",""],["陳次長彥伯：是，我們會加速行政作業。"],["賴委員瑞隆：這個也是交通部大家研議出來的，那時候找了交通部、運研所相關單位溝","  通過，是大家整合出來的。第七貨櫃中心和國道7號的空窗期間，可能是5年到6年，希","  望給市區、小港及前鎮這些居民一個比較安全的道路，其實不只這些，包括林園的鄉親","  如果到市區，也會經過這邊，我們希望多增加他們的安全，減少一些意外的發生。"],["陳次長彥伯：是。"],["賴委員瑞隆：這個請次長再全力協助。"],["陳次長彥伯：是。"],["賴委員瑞隆：是。第二個，前鎮漁港的部分，之前也跟院長、部長討論過，其實也謝謝","  院長大力支持前鎮漁港的改造計畫，但現在還差最後一哩路，就是交通部分還沒有做一","  個好的處理，其實還是用客運運送，如果東京的築地市場、豐洲市場這樣的魚市場不是","  捷運大眾運輸可以到達的話，基本上很難想像它的交通亂象跟未來整個發展性。","   當時院長跟部長也有提到你們會回去研議評估，我也希望次長加快速度，讓捷運黃線","  到前鎮漁港的交通有機會加速完成，好嗎？"],["陳次長彥伯：剛才委員特別提到，對於前鎮漁港整體的規劃，院長有相關的指示來做處","  理，後來各部會跟高雄市政府討論，現在是交給營建署在做這個區域整體交通的規劃。","  至於剛才提到捷運是否要延伸進去，目前高雄市政府正在做可行性研擬。"],["賴委員瑞隆：這些都是百年重大建設，現在交通部就交通的專業上作出正確的決策，將","  來對於整個交通都有相當大的影響。我知道最早的方案其實有輕軌的規劃，就是從草衙","  進來的輕軌規劃，但是後來有一些考量又沒有放進來，我覺得趁這個機會，希望交通部","  在你們的專業上面來協助，捷運黃線都已經到前鎮高中站了，如果有機會再延伸到前鎮","  漁港的話，我相信整個建設會讓它一氣呵成，不要多次的施工，甚至將來完成後，也許","  過個十年、二十年後才發現，當時如果多做這一站的話，可以減少很多問題。就像當年","  高鐵只進到了左營，沒有進到高雄車站，我就覺得相當可惜。臺北的榮景在高鐵板橋站","  、高鐵臺北車站、高鐵南港站就展現出對整個都會地區很大的幫助，所以我希望次長在","  這部分展現更高的遠見，協助整個軌道運輸能夠順利地規劃，從前鎮高中到前鎮漁港，","  好不好？","   至於高鐵部分，次長也在評估，當然現在還有另外一個路線到屏東，這個我們支持，","  但是我還是希望未來能預留這一條，你也知道高雄車站現在做得非常好，我們也希望未","  來有機會能讓它進到市中心的高雄車站，讓它三鐵共構，達成最大的效益，好嗎？"],["陳次長彥伯：這個我們再跟高雄市政府共同來討論。"],["賴委員瑞隆：謝謝次長，辛苦了。"],["陳次長彥伯：謝謝。"],["主席：接下來請陳委員椒華發言。"],["陳委員椒華：（12時48分）陳次長，這次太魯閣號事件讓我們悲痛之外，也看到整個交","  通管理的問題非常重要。在這個關鍵的分析裡面，我們可以看到在車廂間連通道受損最","  嚴重，那邊是最脆弱的，所以這次站在那邊的人意外情況最多。除了臺鐵，像高鐵的自","  由座，或捷運在上下班時段站滿乘客都是常態，疏運遇上防疫，加上雙鐵班次、運量長","  期不足，交通部如何提升量能及安全性？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：委員剛才提到的部分其實是一個trade-","  off，如果走道不站人的話，當然它的運能就會減少，但是運能跟安全，恐怕也是另外","  一層的考慮。所以整體來看，站票爾後應該如何來規劃、管理，臺鐵局、交通部也會因","  應整體的交通事故跟運安會的報告來做相關的檢討。"],["陳委員椒華：交通運輸是國人一個非常重要的生活所需，食衣住行嘛！目前在提升運量","  方面，交通還有公路軌道建設都有，錢就是這麼多，公路總局有提出110年到113年提升","  量能的預算是245億元，但是我們卻看不到臺鐵運能增加的作法還有目標，次長，臺鐵","  的規劃到底是怎麼樣呢？"],["陳次長彥伯：因為這裡出現的是公路公共運輸，剛才委員特別提到的應該是軌道上，整","  體來講，它當然是屬於公共運輸的一環，所以看到的新聞稿裡頭呈現的是公路公共運輸","  的目標跟相關的指標，必要的話也可以送給委員參考。","   至於臺鐵跟高鐵，我相信他們各自訂有目標，只是在當時的新聞稿裡頭，因為是屬於","  公路的部分，所以沒有一併呈現。"],["陳委員椒華：如果在便捷的市區大家都騎機車，就需要市區的公共運輸，如果高速公路","  塞車，就需要更便捷的長途輸運，所以在假日或是連假，我們就需要軌道建設。現在軌","  道建設有新的軌道在興建或規劃中，但舊的軌道建設我們還是要維持，相關的道安風險","  評估不知道交通部這邊有沒有做？如果我們要降低臺鐵的道安風險，請問未來人力規劃","  到底要怎麼樣去做相關的計畫呢？"],["陳次長彥伯：就這個鐵道，尤其是臺鐵的安全，其實有引進相關的風險評估機制。"],["陳委員椒華：目前有在做嗎？這個評估的報告什麼時候可以出來呢？就是臺鐵這邊的安","  全。"],["陳次長彥伯：我請馮副稍微說明一下。"],["主席：請交通部臺鐵局馮副局長說明。"],["馮副局長輝昇：我簡單說明，我們其實去年在運研所協助下，比照航空建立SMS安全管理","  系統，現在已經進入第三階段。"],["陳委員椒華：如果要增加道安的話，你們在相關的人力，或者是相關的管理方面就要加","  強，對不對？臺鐵的運輸需要非常多專業的、有技術性的人力，對不對？這個人力如果","  不足，或者是管理不足的話，顯然在臺鐵一百多年的交通運輸工具，我們就要編列更多","  的預算在相關的技術人力還有車廂的維護、維修方面，對不對？請問次長，這部分我們","  夠了嗎？臺鐵在這邊夠了嗎？還是嚴重不足？假如不夠的話，請交通部一定要補足，因","  為這是交通部的責任，在所有的運輸工具裡面，臺鐵如果面臨的風險是高的，沒有做好","  風險管理的話，這就是交通部的責任。可以嗎？剛剛所提的部分，交通部要加油！"],["陳次長彥伯：有關組織調整、相關經費的支應及相關安全的改善計畫，交通部都非常支","  持臺鐵，臺鐵也有相關的計畫正在研擬或在進行中。"],["陳委員椒華：這個報告再給本席，因為這個部分才能夠凸顯你們目前在技術人力不足的","  情況之下，未來這樣子的風險還是存在，對不對？"],["陳次長彥伯：是。"],["陳委員椒華：我們也不希望再發生這樣的災難，只是風險如果高的話，我們還是要面對","  ，要去解決問題。","   另外，現在汽機車共享經濟崛起，目前新北市跟臺北市都有訂定共享運具經營業管理","  自治條例，或者是管理辦法，請問中央在這個部分什麼時候可以來訂定呢？"],["陳次長彥伯：這部分我們恐怕要來做一些相關的研究，再看如何處理。"],["陳委員椒華：還沒有規劃嘛！因為現在共享運具很多縣市已經在做了，請交通部也不要","  狀況外，中央主管機關這邊應該也要訂定相關的共享運具法規，以免產生爭議，如果發","  生了，就沒有辦法去解決。"],["陳次長彥伯：共享運具為什麼是地方自治？因為這個比較屬於地方的事務，原則上中央","  如果有必要，我們大概會訂定一個guideline準則，讓各縣市政府……"],["陳委員椒華：所以相關的guideline準則還是要訂出來。"],["陳次長彥伯：是。"],["陳委員椒華：謝謝。"],["主席：請賴委員香伶發言。"],["賴委員香伶：（12時56分）我在上禮拜五開了一個公聽會，謝謝部裡面派副司長出席，","  運研所也有組長來，部裡面對這件事情應該有很深刻的瞭解。這十年來，整個計程車的","  產業變遷，加上多元計程車納管之後，是否有一個因應科技的平台，使車隊與計程車司","  機以及系統的導入，所以這個產業已經到了要修正法規的時刻。這個法規也不難，它其","  實是一個辦法，所以當天「計程車鬆綁車隊平台限制」公聽會的結論，是希望路政司在","  三個月內提出辦法修訂的可能性，儘早跟計程車司機或車隊進行會議，這部分次長您瞭","  解嗎？"],["主席：請交通部陳次長說明。"],["陳次長彥伯：因為……"],["賴委員香伶：還沒有跟您報告？因為上星期五下午才召開的。"],["陳次長彥伯：是，但是對於要鬆綁的這個議題，計程車相關的公工會大概都有提出來。","",""],["賴委員香伶：談論非常久了。"],["陳次長彥伯：對，然後正、反的意見都有，這部分既然在委員的公聽會裡頭有承諾會去","  檢討並研議相關的法規，我們會按照這個方式來做處理。"],["賴委員香伶：確實，是一個辦法。核准經營辦法第十六條規定，同一車輛以委託一家經","  營派遣業務之計程車客運服務業為限。大家對於這個限縮的條款在法律保留部分是否有","  所扞格，當天副司長認為沒有，但是各家法律見解不同，其實可能有法律上的扞格，但","  比較關鍵的是最下面這一段，就整體上來講，現在計程車司機的抱怨，除了車牌發放之","  外，這麼多人在這樣的一個優惠措施情況下，可能轉嫁了他們的收入，使得他的收入不","  但不飽之外，還被其他中間者賺走，有剝削之嫌，但法規上看不到有限制抽成的比例或","  者是在法源上面的訂定，這部分想請教路政司或次長，有考慮這部分也要入法嗎？"],["主席：請交通部路政司張副司長說明。"],["張副司長舜清：有關加入車隊部分，目前的法規並沒有強制一定要加入車隊。"],["賴委員香伶：我在問第三項，就是有些優惠乘客的金額會轉嫁，不得轉嫁是法規明定，","  不得轉嫁有沒有爭議？有沒有處罰？這個會後請你們提供資料給我。但我要問的是他們","  抽成的比例有沒有上限？要不要設上限？有沒有可能修法？"],["張副司長舜清：目前的辦法是沒有設定上限，不過我要求車隊所收的服務費用必須要向","  主管機關報備，然後在他們的網站公告之。"],["賴委員香伶：資訊揭露的原則我知道，那有沒有必要訂上限？以Uber為例，Uber訂定的","  抽成比例為25%，其中22%給Uber公司，3%給車隊，這樣的比例是否合理？在概念上要不","  要做限制？你們經營這個行業這麼久了，你們覺得在法規上這跟產業變遷是否有關？因","  為現在大部分的人叫車的比例，根據交通部統計處的資料數據顯示在106年到108年之間","  ，用網路app叫車的比例已經從過去8.2%提升至17.2%，所以現在很多人會用系統平臺叫","  車，而無線電叫車部分並沒有成長，可是巡迴攬客亦即路招的比例幾乎是下降的，顯示","  大家多使用系統平臺，所以運用平臺變成比較主導壟斷性的市場角色，而它的抽成比例","  在現有法規裡面是並沒有明訂是不合時宜的，所以要不要修正檢討？我的出發點並不是","  說不能訂定比例，而是比例高到什麼程度，或者是交由市場機制，還是一定程度經由三","  方擬定定型化契約，這都是主管機關交通部要研議跟面對的，就這部分請次長回答。"],["陳次長彥伯：跟委員報告，當時對於是否要訂定抽成比例上限的議題，其實正反雙方都","  有人在討論，但我們所持的看法是比較像現在手機的通話費一樣，它畢竟有所不同，即","  便你講抽成，但每一個抽成的態樣也都不一樣，所以很難說誰高誰低。"],["賴委員香伶：所以目前沒有設定上限的考慮？"],["陳次長彥伯：是。"],["賴委員香伶：但是如果他涉嫌將乘客的優惠轉嫁給司機，依照第十三條第二項將會做處","  理，但是系統商跟這條法律之間兜不起來，Uber不是車隊，車隊要轉嫁的部分是車隊跟","  系統商簽約的，如果間接轉嫁給司機，這條在法律上是沒有辦法處理的，對不對？"],["陳次長彥伯：剛才委員特別提到沒辦法連結的這部分，我們可以再作檢討，但是這裡頭","  特別提到轉嫁這件事，交通部自始以來所持的立場就是不可以，這是非常清楚的。"],["賴委員香伶：我了解這部分是不可以的，所以請問是否有地方主管機關收到檢舉前往查","  處過哪一家車隊因為轉嫁而被撤銷牌照？應該從來沒有過吧？所以請你們好好認真督導","  ，收入問題是司機最擔心的。"],["陳次長彥伯：這部分，我們會查看地方政府是不是有這樣的情事，尤其像臺北市、新北","  市這些地方比較多的，都是屬於地方政府在主管。"],["賴委員香伶：這兩個都會地區的車輛數約在兩萬、三萬輛，確實是最多的，麻煩交通部","  要認真督促地方政府從嚴查核，因為如果轉嫁下去，就會引發大家抱怨，整個產業就會","  出狀況造成不平衡。","   最後，回到上次公聽會的結論，就是大家都認為車隊好像等於平臺，其實車隊跟平臺","  是不一樣的，一加入車隊，車隊要跟多少平臺簽約，這是不同的層次，所以如果計程車","  司機到現在自己都不明白，還在質疑法規，顯然你們的宣導有問題。","   第二個是現在車隊本身自己又發展出平臺，就會有壟斷的問題，這是當時計程車司機","  在修法時提出兩種不一樣模式的修法建議，所以他們希望降低空車率達到綠色運輸，空","  車在外面跑沒有一定的工作，就會造成空氣污染或道路占用的問題，所以這還是跟綠色","  運輸有關，您同意嗎？"],["陳次長彥伯：對於應用科技降低空車率的作法，一定是未來必然要走的趨勢，而且我們","  也同意。至於剛才委員特別提到可以加入多個車隊、平臺，或者一車隊多平臺等，其真","  正的用意還是在於爾後，如果相關的事故發生時，誰該來負責？我想這是……"],["賴委員香伶：我能理解你們都是用究責方式，當天我也幫路政司講過為便於管理、管理","  上到位、責任追究這些我們都同意，可是一車隊跟一平臺，與一車隊多平臺，直到現在","  司機還搞不太清楚，顯然宣導上大有問題，所以那天說鬆綁的可能性是先朝向一車隊多","  平臺，這部分我想在會議上請你們多跟司機對話，好不好？"],["陳次長彥伯：好。"],["主席：謝謝賴委員香伶。","   請何委員欣純發言。"],["何委員欣純：（13時5分）陳次長好！我們今天談到提升公共運輸服務，因為我的發言時","  間只有短短6分鐘，我就關注聚焦問題的重點來請問次長，在我們的公共運輸服務方面","  ，身心障礙者或是行動不便需要坐輪椅的長者都是比較弱勢的，所以我記得交通部曾經","  推動「交通部公路公共運輸多元推升計畫補助通用計程車作業要點」，而之所以要這樣","  做是因為：第一個，在現行的公路公共運輸裡面，對這些身心障礙者或行動不便的長者","  來講，原本應多使用無障礙公車（低地板公車），但是因為無障礙公車無法等待太久，","  所以使得我們這些身心障礙者或是行動不便的長者他們的優先選擇不會是公車。第二個","  ，我們的社福體系裡面有復康巴士，但是整個社福體系裡面的復康巴士在每個地方政府","  的車輛數不一，同時也因它的面積、路途遙遠等其他因素的影響之下，雖然大家對復康","  巴士的預約率期待很高，但實際上真的能預約到的還是有限，所以我們認為應該另外推","  動第三種方式，好讓身心障礙者或行動不便的長者有其他搭乘交通工具的選擇，那就是","  你們在推的通用計程車，因為這也是他們的選擇之一，對不對？次長你知道這件事嗎？","",""],["主席：請交通部陳次長說明。"],["陳次長彥伯：委員好。這件事情我知道。"],["何委員欣純：那現在全臺灣總共有多少通用計程車，你知道嗎？"],["陳次長彥伯：以同仁提供的數據顯示大概有982輛。"],["何委員欣純：只有982輛而已。本席剛剛以Google查了一下，臺中市只有46輛或48輛？"],["陳次長彥伯：46輛。"],["何委員欣純：臺中人口已經超過280萬人，當然並不是所有人都會使用通用計程車，但是","  以數量比例來看實在非常之少，這點本席並不是要責怪地方政府，而是既然中央有這樣","  的補助要點，那你們是不是應該多多宣導、輔導各地方政府可以一起讓無障礙的通用計","  程車儘量普及？當然這還要考驗市場的接受度，但起碼它是提供身心障礙者交通運具的","  另外一項選擇，這是第一個，我希望交通部可以輔導各地方政府，讓大家了解這個計畫","  第1個可以補助計程車的購車費用。第二個，我記得在免除貨物稅之後還補助31萬元，","  對不對？"],["陳次長彥伯：在服務一定的趟次以後，它會按照服務次數再另外補助相關的補助費。"],["何委員欣純：還會再另外給予補助，我不知道這在許多地方政府大家有沒有都來申請？","  請你們會後再提供一份書面資料給本席，好不好？"],["陳次長彥伯：好。"],["何委員欣純：第二個，我要提醒交通部可不可以再次做一個比較完整的宣導？因為日前","  本席接獲通用計程車司機跟我埋怨，因為接送身心障礙者或是行動不便的長者，他們本","  來上、下車的時間就會比較久，在上、下車時間比較久的情況下，常常會有違規被檢舉","  或收到罰單的情事，目前我們知道無障礙的復康巴士是在不影響交通的狀況下，可以做","  部分的臨停，不受違規的處罰規範，這部分內政部警政署已經有經有過函釋，所以我希","  望交通部公路總局是不是同樣也可以跨部會針對通用計程車訂定措施，當他們在接送身","  心障礙者上、下車時，不管是載送他們到醫療院所或是到機場、火車站等，是否能有相","  關的配套措施，讓他們可以在不影響週遭交通的情況下在適當地點停車，讓輪椅族、身","  心障礙者及行動不便的長者上、下車更安全，也讓他們更安心？"],["陳次長彥伯：是，關於委員特別提到的這個部分，其實在道路交通管理處罰條例第五十","  五條就有規定，接送行動不便的人士上、下車可以臨停不受3分鐘的時間限制等條款，","  所以就這部分我們會來多加宣導。"],["何委員欣純：固然道路交通管理處罰條例已有規範，事實上我也google出交通部在107年","  也有函釋，但是107年的函釋，並不為這些計程車司機、行動不便或者是身心障礙者他","  們所熟知，所以他們常常還是會很緊張在上、下車時會不會被開罰單？"],["陳次長彥伯：我們可以做一個類似像說帖或簡單的說明，函文給這九百多輛計程車駕駛","  朋友，讓他們每人車上都有一份，讓他們能多加了解。"],["何委員欣純：是，你們握有車隊的名冊，也有通用計程車業者的資料，對不對？"],["陳次長彥伯：是，我們會用這種方式讓他們了解，他們在執行這樣的工作時，其實是受","  到法律的保障。"],["何委員欣純：是的，而且是以安全第一，安全為上。","   最後，請問這些通用計程車現在的預約、媒合平臺是如何在運行？"],["陳次長彥伯：現在媒合平台是我們運研所有一個愛接送的app在處理。"],["何委員欣純：對，本席提醒交通部，如果有這樣的計畫的話，第一，要儘快推行這個ap","  p，第二，app的規劃要周延，第三，關於這個app可不可以跟我們各地方政府協商、協","  調，讓各地方政府針對這些所謂的無障礙通用車輛能有使用的媒合平臺，並加上完整的","  整合機制，同時我們交通部可予以補助、宣導，並協助各地方政府，讓許多身心障礙者","  跟行動不便的長者在需要用車而無法去搭公車，以及預約不到復康巴士時，那他們就可","  以透過這個平臺知道他們還有第三項選擇叫做無障礙通用計程車，當然我們也希望各地","  方政府能爭取中央的補助，如果必須選擇搭乘無障礙通用計程車這種交通工具的話，可","  以得到政府的支持跟些許的車資補貼、補助，並共同來推動無障礙的交通空間，好不好","  ？"],["陳次長彥伯：好，這部分我們來研究看看如何能做得更完善。"],["何委員欣純：好，謝謝。"],["主席：請廖委員婉汝發言。（不在場）廖委員不在場。","   請張委員其祿發言。"],["張委員其祿：（13時12分）次長好，我想今天因為我的時間也是有限，所以就直接跟您","  進行討論，基本上我關心的問題，就是DRTS，其實我在學界的時候，也擔任過高屏澎區","  域運輸發展研究中心的主任，在臺灣第一個DRTS是在屏東春日，當時就是我們中心做出","  來的，我想也是一個示範點。"],["主席：請交通部陳次長說明。"],["陳次長彥伯：委員好。對，這個模式做得非常好，而且也是一個典範。"],["張委員其祿：當然我們也很關切DRTS後續的發展，照目前來講，交通部對此也非常重視","  ，因為它就是設在偏鄉地區，因為當時春日的公共運輸根本是0，當地根本沒有公車，","  也不能開公車進去，所以經營起來是賠本的，因此我們才會發展這個模式，後來又一步","  、一步進化變成幸福巴士等，而且也投入滿多的經費，我們直接來看這個問題，看如何","  求取更大的成效，因為目前這些問題的關鍵都還是在成本，不管買車或維運，其實成本","  並不低，甚至我要跟次長說一個現象，就是有時候地方政府也未必想要接……"],["陳次長彥伯：了解。"],["張委員其祿：當時我們正在做的時候，很多鄉公所都不太想接，他們覺得是燙手山芋，","  我們要把車子送他，他都不要，所以我不知道現在的財政情形如何？其實當時運研所也","  有請一些學者專家、各區域中心也做了一些研究，研究到底關於財務的問題該怎麼辦？","  現在有沒有更好一點的想法？"],["陳次長彥伯：其實委員特別提到DRTS或幸福巴士的推動，有關它的財務計畫、營運計畫","  或是營運模式，沒有錯它是非常重要的，至於剛剛講到的春日鄉，其實我們運研所科顧","  室也有推動所謂的「噗噗共乘」，其實就跟這個模式差不多，再由一個專業的顧問公司","  在某個地方蹲點，然後跟相關的鄉民們討論看要怎麼營運，其中最重要的是營運的成本","  的計算，他們會很清楚的精算出來，然後收取相關費用，並投入相關的運輸成本，但其","  中有一個要處理的問題就是車子，現在我們已經開放車子的型式，甚至連一般的自用車","  都可以。"],["張委員其祿：講白一點，這個計畫能活下去，都是靠政府拿錢出來，等於如果政府沒有","  拿錢的話，就會出很多問題，所以包括像剛剛何委員質詢要建立app的問題，其實實際","  上都有很多困難，因為它就是偏鄉，有時候我們到原鄉去，講白了，就算有app，他們","  也不會用，所以這才是真正第一線遇到的實際問題，所以該怎麼去克服這些問題？"],["陳次長彥伯：所以我剛才有特別講到科顧室的「噗噗共乘」，它其實還有一個專門的人","  在服務，把不會用app……"],["張委員其祿：對，因為我們做過這項研究，所以比較了解第一線的問題，雖然其立意良","  善，但是在推動以及財政經費的補助方面必須多加思考。另外我覺得也要跟地方政府溝","  通，地方政府自己本身也要有意願承擔，甚至要加強提升他們的意願。其實在你們自己","  的檢討報告中有講到財務永續引進民間資源，請問次長，你知道現在引進民間資源有什","  麼作法嗎？"],["陳次長彥伯：我們目前在做CSR引進，大概區分為兩部分，一部分是捐車給你……"],["張委員其祿：捐車部分的績效怎麼樣？"],["陳次長彥伯：目前有關其他民間機關的捐車部分，我們比較沒有統計，但是就交通部而","  言……"],["張委員其祿：我當時在擔任主任時，就捐了兩台，我們是透過中山大學的運研中心找了","  兩台車，其中一台捐到屏東；另一台捐到澎湖。"],["陳次長彥伯：現在是用長榮、華航在捐……"],["張委員其祿：但實際上，當時要捐車已經很不容易，因為有些地方政府還在苦惱，車來","  了他們該怎麼維運？所以我們找了善心的企業家，他們所捐的都是福斯等還滿不錯的車","  子，但卻還很難捐得動，所以在應用上，本席也要跟次長溝通一下，像在屏東霧台當時","  有辦花季，當地民眾就希望應用的範圍能廣一點，不要只限那麼小的範圍，因為有時候","  真的一整天都沒有人，而且你們的補助還是按照它使用的里程計算，所以當地的居民就","  反映是否能讓車子的應用更具彈性，平常也可以當花季公車或是什麼其他用途，所以我","  覺得DRTS的立意良善，對偏鄉住民所謂行的普及確實很重要，但是這件事本身還有很多","  可以再深入探究，甚至仔細研究要怎麼引進民間資源，其實真的有很多民間願意捐贈，","  當時因為我們在學界，所以我們只承攬計畫來做，於是就透過中山大學運研中心找了兩","  台車子，所以我覺得引進民間資源都應該列入你們供運計畫補助也應該是個KPI，如果","  他們能夠引進，永遠都比老是由政府花錢做事要來得好。"],["陳次長彥伯：對，還有剛才講有關花季時是不是可以載運，當然那時載運的成本計價可","  能就有不同的方式，應採取不同的方式，自然他的營運就sustainable。"],["張委員其祿：關於DRTS我們還會持續關注，請次長跟交通部好好把這部分做得更好，謝","  謝。"],["陳次長彥伯：好，謝謝委員的高見。"],["主席：謝謝張委員其祿的發言。","   接下來登記發言的葉委員毓蘭、鄭委員正鈐、呂委員玉玲、莊委員競程、蔡委員易餘","  、李委員貴敏、高委員嘉瑜、周委員春米、謝委員衣鳯、林委員德福及羅委員明才均不","  在場。","   登記質詢之委員均已發言完畢，作以下決定：報告及詢答完畢，周委員春米所提書面","  質詢列入紀錄並刊登公報。委員於質詢中要求提供相關書面資料或未及答復部分，請交","  通部及相關單位儘速以書面答復。","委員周春米書面質詢：","   案由：本院周委員春米，鑒於屏南快速公路為全台環島快速道路的關鍵路段，銜接國","  道一號與南迴公路，扮演連結合灣東西部的重要角色。爰特向交通部提出質詢。","說明：","   一、交通部於110年1月13日函請行政院備查公路總局將啟動「屏南快速公路可行性研","  究」工作。","   二、另，根據自由時報4月16日之報導，屏南快速公路由易緯工程顧問公司得標，全","  案將於6月15日正式啟動，預計於2024年底完成。","   三、屏南快速道路為屏南地區民眾長期盼望之道路，除有效緩解現有台1線之雍塞車","  潮之外，對於當地醫療後送、經濟活動均有正面影響。","   四、綜上，敬請交通部於一個月內提供屏南快速道路可行性評估報告之評估內容、評","  估報告規劃期程，供本席參閱。"],["主席：現在休息，星期四上午9時繼續開會。","休息（13時21分）","","-----------------------","                                     立法院公報  第110卷  第51期  委員會紀錄","","                                     303","","立法院公報  第110卷  第51期  委員會紀錄","","                                     立法院公報  第110卷  第51期  委員會紀錄","","                                     366","","                                     365","","",""]],"block_lines":[1,7,9,180,184,185,196,197,248,253,259,260,261,263,266,267,269,271,275,279,280,284,285,288,289,290,293,294,296,298,302,303,304,307,308,313,314,315,317,318,329,333,334,336,337,338,342,345,357,364,369,370,371,372,373,374,375,376,378,379,382,383,384,385,386,388,390,391,393,396,398,403,405,406,407,408,409,410,411,413,414,415,416,417,419,422,423,424,425,428,431,433,440,442,443,445,450,452,456,462,464,465,466,467,468,469,473,475,476,478,479,481,484,487,489,490,499,500,503,505,508,510,514,516,521,522,523,524,526,527,528,529,530,553,563,572,573,579,580,581,584,590,599,602,603,604,605,606,610,613,618,619,620,621,622,624,625,626,627,628,629,630,632,633,635,636,637,638,641,642,654,655,658,659,662,663,664,666,670,671,675,680,688,689,691,692,699,700,701,706,709,710,711,718,719,720,721,722,724,738,739,740,741,742,743,744,746,747,749,750,755,756,757,758,764,765,766,767,768,769,770,771,775,776,787,789,791,792,793,794,795,797,799,800,801,802,804,806,807,808,809,810,812,813,814,816,817,818,819,820,821,822,823,824,828,829,831,832,833,835,842,843,844,845,846,847,849,850,851,852,853,855,859,860,865,866,867,868,874,875,877,879,902,905,915,918,919,920,931,933,936,940,947,956,960,961,962,964,965,966,967,968,977,978,979,980,981,982,983,984,985,986,992,993,995,996,1001,1002,1003,1005,1009,1010,1013,1015,1016,1018,1021,1023,1024,1025,1028,1029,1034,1035,1036,1037,1038,1039,1045,1046,1048,1049,1051,1052,1056,1057,1059,1063,1064,1065,1066,1078,1079,1081,1141,1143,1148,1149,1153,1156,1157,1160,1161,1162,1165,1166,1172,1178,1179,1181,1190,1192,1195,1198,1206,1213,1228,1230,1231,1233,1234,1235,1238,1240,1242,1244,1249,1251,1265,1267,1269,1271,1272,1273,1274,1276,1278,1279,1281,1283,1284,1285,1286,1287,1288,1289,1290,1291,1292,1293,1294,1295,1296,1297,1300,1301,1302,1303,1317,1319,1321,1322,1330,1331,1335,1336,1338,1339,1340,1341,1342,1343,1344,1345,1346,1347,1348,1349,1352,1353,1355,1356,1357,1359,1362,1363,1367,1369,1370,1371,1372,1375,1384,1385,1388,1389,1392,1394,1403,1404,1410,1421,1425,1433,1440,1442,1447,1448,1449,1460,1468,1473,1474,1477,1478,1479,1480,1484,1485,1486,1488,1489,1490,1491,1498,1499,1500,1501,1502,1508,1514,1515,1522,1526,1531,1532,1539,1541,1543,1546,1547,1550,1558,1562,1563,1565,1566,1567,1568,1586,1587,1590,1594,1596,1598,1599,1601,1602,1611,1615,1634,1641,1642,1647,1653,1658,1659,1660,1661,1662,1663,1665,1666,1667,1674,1676,1677,1678,1679,1680,1689,1691,1692,1694,1699,1701,1710,1712,1715,1716,1718,1720,1721,1722,1724,1725,1728,1729,1730,1739,1740,1742,1743,1745,1746,1748,1750,1751,1752,1754,1755,1756,1757,1758,1765,1768,1769,1770,1771,1773,1777,1778,1783,1785,1790,1791,1792,1799,1800,1805,1806,1807,1812,1813,1819,1820,1821,1823,1825,1826,1827,1828,1830,1831,1835,1838,1842,1843,1848,1850,1852,1853,1854,1855,1856,1857,1859,1861,1863,1864,1865,1866,1872,1873,1877,1880,1885,1886,1887,1891,1892,1893,1894,1896,1897,1908,1909,1910,1911,1914,1916,1919,1921,1923,1926,1928,1929,1932,1934,1935,1946,1947,1948,1949,1952,1953,1955,1956,1957,1958,1959,1960,1961,1962,1963,1967,1969,1976,1977,1978,1979,1981,1983,1984,1985,1986,1987,1988,1993,1994,1995,1996,1998,1999,2004,2005,2006,2007,2008,2009,2011,2012,2013,2014,2035,2036,2037,2038,2040,2041,2042,2043,2044,2056,2057,2059,2060,2061,2062,2063,2064,2065,2066,2072,2073,2077,2078,2079,2080,2086,2089,2102,2103,2104,2105,2106,2111,2112,2116,2120,2125,2130,2131,2133,2134,2135,2137,2144,2146,2148,2149,2153,2154,2157,2159,2160,2161,2162,2163,2170,2171,2172,2173,2176,2177,2179,2186,2187,2188,2191,2193,2203,2206,2207,2208,2211,2213,2216,2218,2228,2231,2235,2236,2238,2252,2253,2254,2255,2256,2257,2258,2265,2266,2268,2269,2278,2281,2284,2286,2287,2289,2291,2292,2301,2302,2303,2305,2309,2310,2311,2317,2318,2322,2329,2333,2335,2340,2341,2342,2344,2346,2347,2358,2360,2362,2363,2382],"person_count":{"主席":68,"陳次長彥伯":270,"張副司長舜清":3,"李委員昆澤":20,"馮副局長輝昇":63,"孫資深副總經理鴻文":9,"許局長鉦漳":20,"洪委員孟楷":39,"楊副局長正君":9,"陳委員歐珀":12,"林委員俊憲":21,"蘇委員震清":38,"趙委員正宇":28,"陳專門委員景生":4,"邱委員臣遠":15,"陳委員明文":28,"主席（劉委員櫂豪代）":1,"陳委員素月":12,"主席（陳委員素月）":1,"劉委員櫂豪":11,"許委員淑華":10,"邱委員顯智":13,"楊委員瓊瓔":13,"賴委員惠員":17,"王委員婉諭":15,"陳委員以信":21,"賴委員瑞隆":12,"黃副所長新薰":1,"陳委員椒華":10,"賴委員香伶":11,"何委員欣純":11,"張委員其祿":9},"persons":["主席","陳次長彥伯","張副司長舜清","李委員昆澤","馮副局長輝昇","孫資深副總經理鴻文","許局長鉦漳","洪委員孟楷","楊副局長正君","陳委員歐珀","林委員俊憲","蘇委員震清","趙委員正宇","陳專門委員景生","邱委員臣遠","陳委員明文","主席（劉委員櫂豪代）","陳委員素月","主席（陳委員素月）","劉委員櫂豪","許委員淑華","邱委員顯智","楊委員瓊瓔","賴委員惠員","王委員婉諭","陳委員以信","賴委員瑞隆","黃副所長新薰","陳委員椒華","賴委員香伶","何委員欣純","張委員其祿"],"title":"立法院第10屆第3會期交通委員會第8次全體委員會議紀錄","時間":"中華民國110年4月19日（星期一）9時至13時21分","地點":"本院紅樓201會議室","主席":"陳委員素月"}