{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期財政委員會第10次全體委員會議議事錄","時    間：中華民國108年4月1日（星期一）上午9時至12時","地    點：本院群賢樓9樓大禮堂","出席委員：吳秉叡    賴士葆    黃國昌    林德福    曾銘宗    王榮璋    郭正亮","            施義芳    蔡易餘    余宛如    江永昌    費鴻泰    陳賴素美  羅明","        才","         委員出席14人","列席委員：黃昭順    鄭天財Sra．Kacaw    呂玉玲    沈智慧    童惠珍    劉世芳","            蔣乃辛    何欣純    邱志偉    周陳秀霞  廖國棟    劉建國","         委員列席12人","|列席官 |行政院主計總處            |主計長 |朱澤民           |","|員：   |                          |       |                 |","|       |                          |主任秘 |黃叔娟           |","|       |                          |書     |                 |","|       |  綜合規劃處              |處長   |張惟明           |","|       |  公務預算處              |副處長 |許永議           |","|       |  基金預算處              |處長   |呂秋香           |","|       |  會計決算處              |處長   |許碧蘭           |","|       |  綜合統計處              |處長   |蔡鈺泰           |","|       |  國勢普查處              |處長   |陳憫             |","|       |  主計資訊處              |處長   |潘城武           |","|       |  主計室                  |主任   |周文玲           |","|       |審計部                    |審計長 |林慶隆           |","|       |  秘書室                  |主任秘 |郭大榮           |","|       |                          |書     |                 |","|       |  第三廳                  |廳長   |林汝玲           |","|       |  覆審室                  |主任   |李香美           |","|       |  總務處                  |處長   |蕭瑞泳           |","|       |  會計室                  |主任   |陳梅英           |","|       |  交通建設審計處          |處長   |葉盈池           |","|       |  金門縣審計室            |主任   |楊肇煌           |","|       |財政部                    |部長   |蘇建榮           |","|       |  會計處                  |處長   |張玉燕           |","|       |  國庫署                  |署長   |蕭家旗           |","|       |  賦稅署                  |署長   |李慶華           |","|       |  關務署                  |署長   |謝鈴媛           |","|       |  國有財產署              |署長   |曾國基           |","|       |  財政資訊中心            |主任   |陳泉錫           |","|       |  臺北國稅局              |局長   |許慈美           |","|       |  高雄國稅局              |局長   |蔡碧珍           |","|       |  北區國稅局              |局長   |王綉忠           |","|       |  中區國稅局              |局長   |宋秀玲           |","|       |  南區國稅局              |局長   |盧貞秀           |","","","主    席：施召集委員義芳","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘  書  郭錦貴  編  審  汪治國  科  長  蔡明哲","         科  員  高珮玲","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、處理行政院主計總處函為108年度中央政府總預算決議，檢送「國勢普查業務」凍結","  100萬元書面報告案。","三、處理108年度中央政府總預算決議，有關審計部主管預算凍結書面報告案2案：","   (一)審計部函為108年度中央政府總預算決議，檢送「審計部福建省金門縣審計室新","  建辦公廳舍計畫」凍結百分之五書面報告案。","   (二)審計部函為108年度中央政府總預算決議，檢送「審計部新、舊審計大樓耐震補","  強工程計畫」凍結百分之五書面報告案。","四、處理108年度中央政府總預算決議，有關財政部主管預算凍結書面報告案31案：","   (一)財政部函為108年度中央政府總預算決議，檢送凍結賦稅署「一般事務費」50萬","  元書面報告案。","   (二)財政部函為108年度中央政府總預算決議，檢送凍結賦稅署「統一發票給獎及推","  行」預算十分之一書面報告案。","   (三)財政部函為108年度中央政府總預算決議，檢送凍結臺北國稅局「稅款徵收及處","  理」預算十分之一書面報告案。","   (四)財政部函為108年度中央政府總預算決議，凍結臺北國稅局「間接稅稽徵」預算","  十分之一書面報告案。","   (五)財政部函為108年度中央政府總預算決議，檢送凍結臺北國稅局「法務案件處理","  」預算十分之一書面報告案。","   (六)財政部函為108年度中央政府總預算決議，檢送凍結高雄國稅局「一般行政」項","  下「機械設備費」預算十分之一書面報告案。","   (七)財政部函為108年度中央政府總預算決議，檢送凍結高雄國稅局「間接稅稽徵」","  預算十分之一書面報告案。","   (八)財政部函為108年度中央政府總預算決議，檢送凍結高雄國稅局「國稅稽徵業務","  」項下「法務案件處理」預算十分之一書面報告案。","   (九)財政部函為108年度中央政府總預算決議，檢送凍結高雄國稅局「法務案件處理","  」預算十分之一書面報告案。","   (十)財政部函為108年度中央政府總預算決議，檢送凍結北區國稅局及所屬「一般行","  政」項下「設施及機械設備養護費」預算十分之一書面報告案。","   (十一)財政部函為108年度中央政府總預算決議，檢送凍結北區國稅局及所屬「稅款","  徵收及處理」之「業務費」預算十分之一書面報告案。","   (十二)財政部函為108年度中央政府總預算決議，檢送凍結北區國稅局及所屬「間接","  稅稽徵」預算十分之一書面報告案。","   (十三)財政部函為108年度中央政府總預算決議，檢送凍結北區國稅局及所屬「法務","  案件處理」之「獎補助費」預算十分之一書面報告案。","   (十四)財政部函為108年度中央政府總預算決議，檢送凍結中區國稅局及所屬「一般","  行政」項下「設備及投資」預算十分之一書面報告案。","   (十五)財政部函為108年度中央政府總預算決議，檢送凍結中區國稅局及所屬「間接","  稅稽徵」預算十分之一書面報告案。","   (十六)財政部函為108年度中央政府總預算決議，檢送凍結中區國稅局及所屬「法務","  案件處理」預算十分之一書面報告案。","   (十七)財政部函為108年度中央政府總預算決議，檢送凍結南區國稅局及所屬「間接","  稅稽徵」預算十分之一書面報告案。","   (十八)財政部函為108年度中央政府總預算決議，檢送凍結關務署及所屬「房屋建築","  養護費」預算十分之一書面報告案。","   (十九)財政部函為108年度中央政府總預算決議，檢送凍結國有財產署及所屬辦理員","  工健康檢查等一般事務費預算十分之一書面報告案。","   (二十)財政部函為108年度中央政府總預算決議，檢送凍結國有財產署及所屬「一般","  行政」項下「房屋建築養護費」預算十分之一書面報告案。","   (二十一)財政部函為108年度中央政府總預算決議，檢送凍結國有財產署及所屬「設","  施及機械設備養護費」預算十分之一書面報告案。","   (二十二)財政部函為108年度中央政府總預算決議，檢送凍結國有財產署及所屬辦理","  汰換及增購所需設備預算十分之一書面報告案。","   (二十三)財政部函為108年度中央政府總預算決議，檢送凍結國有財產署及所屬「房","  屋建築及設備費」預算十分之一書面報告案。","   (二十四)財政部函為108年度中央政府總預算決議，檢送凍結國有財產署及所屬「雜","  項設備費」預算十分之一書面報告案。","   (二十五)財政部函為108年度中央政府總預算決議，檢送凍結國有財產署及所屬「國","  有財產接收保管」預算十分之一書面報告案。","   (二十六)財政部函為108年度中央政府總預算決議，檢送凍結國有財產署及所屬「國","  有財產管理處分」之「運費」預算十分之一書面報告案。","   (二十七)財政部函為108年度中央政府總預算決議，檢送凍結國有財產署及所屬「國","  有財產改良利用」預算十分之一書面報告案。","   (二十八)財政部函為108年度中央政府總預算決議，檢送凍結國有財產署及所屬「國","  有公用財產」預算十分之一書面報告案。","   (二十九)財政部函為108年度中央政府總預算決議，檢送凍結國有財產署及所屬「國","  有財產電腦化業務」預算十分之一書面報告案。","   （三  十）財政部函為108年度中央政府總預算決議，檢送凍結國有財產署及所屬「","  資訊服務費」之系統營運管理費用預算十分之一書面報告案。","   (三十一)財政部函為108年度中央政府總預算決議，檢送凍結財政資訊中心「財政資","  訊業務」500萬元書面報告案。","   決定：108年度預算凍結書面報告案有關行政院主計總處1案、審計部主管2案及財政","  部主管31案，均已報告完成，准予動支，提報院會。","       討  論  事  項","一、審查108年度中央政府總預算決議，有關行政院主計總處預算凍結專案報告案2案：","","","   (一)行政院主計總處函為108年度中央政府總預算決議，檢送「特種基金預算核編及","  執行」預算凍結百分之十專案報告，請安排報告案。","   (二)行政院主計總處函為108年度中央政府總預算決議，檢送「辦理統計行政與統計","  標準」預算凍結百分之二十專案報告，請安排報告案。","   二、審查或處理108年度中央政府總預算決議，有關財政部主管預算凍結報告案24案","  ：","   (一)財政部函為108年度中央政府總預算決議，檢送凍結該部「一般行政」預算扣除","  法定支出外十分之一專案報告，請安排報告案。","   (二)財政部函為108年度中央政府總預算決議，檢送凍結該部「財政人員訓練」預算","  二十分之一專案報告，請安排報告案。","   (三)財政部函為108年度中央政府總預算決議，檢送凍結國庫署「公股管理作業」預","  算十分之一專案報告，請安排報告案。","   (四)財政部函為108年度中央政府總預算決議，檢送凍結賦稅署「賦稅業務」200萬元","  書面報告案。","   (五)財政部函為108年度中央政府總預算決議，檢送凍結五區國稅局「稅款徵收及處","  理」預算十分之一專案報告，請安排報告案。","   (六)財政部函為108年度中央政府總預算決議，檢送凍結臺北國稅局「電子處理及運","  用」預算十分之一書面報告案。","   (七)財政部函為108年度中央政府總預算決議，檢送凍結高雄國稅局「納稅服務及規","  劃」預算十分之一書面報告案。","   (八)財政部函為108年度中央政府總預算決議，檢送凍結高雄國稅局「直接稅稽徵」","  預算十分之一書面報告案。","   (九)財政部函為108年度中央政府總預算決議，檢送凍結高雄國稅局「稅款徵收及處","  理」預算十分之一書面報告案。","   (十)財政部函為108年度中央政府總預算決議，檢送凍結高雄國稅局「電子處理及應","  用」預算十分之一書面報告案。","   (十一)財政部函為108年度中央政府總預算決議，檢送凍結高雄國稅局「電子處理及","  運用」預算十分之一書面報告案。","   (十二)財政部函為108年度中央政府總預算決議，檢送凍結北區國稅局及所屬「納稅","  服務及規劃」預算十分之一書面報告案。","   (十三)財政部函為108年度中央政府總預算決議，檢送凍結北區國稅局及所屬「直接","  稅稽徵」之「業務費」預算十分之一書面報告案。","   (十四)財政部函為108年度中央政府總預算決議，檢送凍結北區國稅局及所屬「電子","  處理及應用」之「業務費」預算十分之一書面報告案。","   (十五)財政部函為108年度中央政府總預算決議，檢送凍結中區國稅局及所屬「納稅","  服務及規劃」預算十分之一書面報告案。","   (十六)財政部函為108年度中央政府總預算決議，檢送凍結中區國稅局及所屬「直接","  稅稽徵」預算十分之一書面報告案。","   (十七)財政部函為108年度中央政府總預算決議，檢送凍結中區國稅局及所屬「電子","  處理及運用」預算十分之一書面報告案。","   (十八)財政部函為108年度中央政府總預算決議，檢送凍結南區國稅局及所屬「納稅","  服務及規劃」預算十分之一書面報告案。","   (十九)財政部函為108年度中央政府總預算決議，檢送凍結南區國稅局及所屬「直接","  稅稽徵」預算十分之一書面報告案。","   (二十)財政部函為108年度中央政府總預算決議，檢送凍結南區國稅局及所屬「法務","  案件處理」預算十分之一書面報告案。","   (二十一)財政部函為108年度中央政府總預算決議，檢送凍結南區國稅局及所屬「電","  子處理及運用」預算十分之一書面報告案。","   (二十二)財政部函為108年度中央政府總預算決議，檢送凍結關務署及所屬「關稅業","  務」預算十分之一專案報告，請安排報告案。","   (二十三)財政部函為108年度中央政府總預算決議，檢送凍結國有財產署及所屬「國","  有財產管理處分」預算十分之一書面報告案。","   (二十四)財政部函為108年度中央政府總預算決議，檢送凍結國有財產署及所屬「國","  有財產業務」項下「國有財產管理處分」之「房屋建築養護費」預算十分之一書面報告","  案。","   （經行政院主計總處主計長朱澤民、財政部部長蘇建榮分別提出報告後，計有委員吳","  秉叡、賴士葆、黃國昌、林德福、曾銘宗、王榮璋、蔡易餘、施義芳、郭正亮、余宛如","  、陳賴素美、鄭天財、江永昌等13人提出質詢，均經行政院主計總處主計長朱澤民、財","  政部部長蘇建榮、審計部審計長林慶隆及相關人員予以答復。）","   決議：","   一、說明及詢答完畢。","   二、委員質詢未及答復或請補充資訊，請各相關機關於一週內以書面答復；委員另要","  求期限者，從其所定。","   三、委員費鴻泰、羅明才所提書面質詢，均列入紀錄，刊登公報，並請相關機關以書","  面答復。","   四、108年度預算凍結報告案有關行政院主計總處2案及財政部主管24案，均已報告及","  審查、處理完成，准予動支，提報院會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請財政部蘇部長建榮就「公益彩券及統一發票管理情形」進行專題報告，並備質","  詢。"],["主席：現在請財政部蘇部長報告。"],["蘇部長建榮：主席、各位委員。今天承貴委員會邀請本人就「公益彩券及統一發票管理","  情形」進行專案報告，至感榮幸。謹簡要說明如下：","   壹、公益彩券管理情形","   一、公益彩券發行目的及現況","   我國公益彩券發行之核心價值，為挹注社福財源及提供弱勢族群就業機會。自88年1","  2月發行以來，截至本（108）年2月底止，累計盈餘新臺幣（以下同）4,445億餘元，專","  供國民年金、全民健康保險準備及地方政府辦理社會福利之用。此外，第3屆及本（第","  4）屆發行期間，發行機構（中國信託商業銀行股份有限公司）依甄選承諾，每年另分","  別繳交回饋金20.868億元及27億元，合計416億餘元，辦理推展社會福利、弱勢就業服","  務及彩券經銷商權益維護等，使更多需要幫助者，得以分享公益彩券之豐碩成果。","   二、本部對公益彩券發行之監督與管理","   (一)督導發行機構建立內部控制、內部稽核及外部稽核機制","   1.內部控制、內部稽核","   為強化發行機構內部控管，本部101年甄選公益彩券發行機構公告規定，明定發行機","  構應就彩券業務建立內部控制及內部稽核機制，相關規範如「公益彩券受委託機構遴選","  及管理要點」、「公益彩券銷售收入專戶管理作業要點」、「公益彩券開獎及兌獎作業","  要點」及「公益彩券業務代表管理作業規範」等。","   2.外部稽核","   (1)依上開公告，發行機構應於發行彩券前，委託獨立、公正且具彩券鑑定能力之專","  業機構，經本部同意後執行各項功能、品質與安全之認證工作，以強化彩券交易公正性","  。本屆係由國際認證機構安侯企業管理股份有限公司辦理彩券系統獨立驗證。","   (2)發行機構每年度應委託會計師針對彩券業務之財務報表辦理查核簽證，簽證報告","  範圍除會計帳務，尚涵蓋開獎作業流程、受委託機構管理及內稽內控之查核，前揭簽證","  報告除函送本部備查，並須提報公益彩券監理委員會報告。","   (二)本部對發行機構查核機制","   1.定期查核","   本部除針對發行機構所提年度發行計畫、每月營業報告書、發行成果及檢討報告（含","  半年報告及年度報告）、農曆春節因應計畫等進行書面查核，復就其通路業務、開兌獎","  作業、系統管理及內部控制與稽核，定期辦理實地查核，俾強化督導發行業務之執行。","","","   2.發行期屆滿時之專案查核","   鑑於第3屆公益彩券發行期間於102年底屆滿後，發行機構中國信託商業銀行股份有限","  公司尚須辦理後續財務結算作業，為強化監督管理，並提升彩券公信力，本部於103年","  上開業務銜接期間（102年10月至103年3月底）委託會計師進行專案性查核。","   三、督導發行機構穩定彩券銷售，增裕社福財源","   (一)按季核算公益彩券銷售金額並與預定銷售目標進行比較，以督導發行機構達成年","  度發行目標。","   (二)督導發行機構適時推動新遊戲上市並建立完整配套措施。","   (三)核定年度公益彩券發行計畫，督導發行機構訂定合適之銷售目標。","   四、強化彩券開獎公正性","   (一)嚴密進行系統控管","   依發行機構銷售系統控管作業，公益彩券於當期銷售截止後，電腦交易系統即無法重","  新再被開啟。銷售截止後，當期投注注數及金額，立即經2套獨立電腦系統分別印出報","  表供2組不同人員檢視，並經公正人士（國際認證機構─安永會計師事務所）確認，無事","  後新增投注注數及金額之空間。","   (二)建置公正人士監督機制","   目前公益彩券開獎時間為晚上8點30分，與當期銷售截止時間（晚上8點）相距半小時","  ，期間除電腦系統進行當期銷售統計及總獎金計算，尚須經獨立公正人士進行報表驗算","  、核對及驗證。此外，開獎前皆在獨立公正人士監督下進行號碼球重量抽測及開獎機查","  驗，符合規定後進行開獎程序，開獎過程不僅透過電視媒體公開轉播，全程亦有民眾現","  場參與及獨立公正人士監督，並將開獎結果公告於台灣彩券官方網站。","   五、責請發行機構完善彩券經銷商管理機制","   依「公益彩券管理辦法」第4條規定：「發行機構為遴選及管理經銷商，應訂定公益","  彩券經銷商遴選及管理要點，並報主管機關備查。」爰經銷商之管理係屬發行機構權責","  。為精進本屆經銷商管理機制，業責請發行機構增修相關管理規範，如對經銷商、代理","  人及雇員列檔管理、限制委託批購人數並列檔勾稽、規範立即型經銷商共用銷售處所人","  數比率，及加強發行機構查核人力與查核頻率；截至108年3月底，因未親自銷售及批購","  等原因被取消資格者，上屆電腦型及立即型經銷商在7年間分別取消48位及5位，於本屆","  5年3個月內分別取消68位及15,040位，管理強度及實質效果均有顯著增加。","   六、為達增裕社福財源目標，並兼顧彩券經銷商生計，本部持續不斷與發行機構進行","  溝通檢討，以求穩定公益彩券銷售。在全體經銷商、發行機構及本部共同努力下，本年","  1月至3月公益彩券累積銷售534.2億元，較去年同期成長40.9億元（8.3%）；其中立即","  型彩券銷售金額為360.7億元，約占銷售總金額6成，較107年同期增加33.7億元（10.3","  %），電腦型彩券銷售173.5億元較去年同期增加7.3億元（4.4%）。展望未來，本部將","  賡續督導發行機構落實執行相關控管機制，並滾動檢討精進經銷商查核管理制度，維護","  合法經銷商權益。","   貳、統一發票管理情形","   一、統一發票種類及用途","   (一)加值型及非加值型營業稅法第32條第1項前段規定，營業人銷售貨物或勞務，應","  依營業人開立銷售憑證時限表規定之時限，開立統一發票交付買受人。","   (二)統一發票使用辦法第7條第1項規定，統一發票種類有三聯式統一發票、二聯式統","  一發票、特種統一發票、收銀機統一發票、電子計算機統一發票（於109年1月1日停止","  使用）及電子發票共六種，營業人可依其規模、業務需求、資訊能力等，自由選擇統一","  發票種類使用。","   二、統一發票印製及發售部分","   (一)統一發票係我國營業稅及所得稅之重要課稅憑證，為穩定供應發票予營業人使用","  ，以協助賦稅稽徵順暢政策任務，依統一發票使用辦法第31條規定，由本部印刷廠辦理","  統一發票印製、發售等業務。","   (二)基於印刷廠已多年專精於垂直整合統一發票印製作業，從上游防偽設計、印製、","  發售、兌獎到最後鑑定真偽，發揮整體運作效益，且該廠提供之政府印製統一發票供應","  價格，自90年起皆維持不變，近年來紙漿成本看漲、民間薪資調升及貨運勞務費用上調","  等因素，仍配合政府穩定物價，自行吸收相關成本，以發揮領頭羊之角色，使其他經核","  准自行印製營業人之受託民間印刷廠亦不敢任意調高售價，有效發揮穩定價格之作用。","","","   (三)本部印刷廠於辦理統一發票發售相關業務，並訂定銷售統一發票作業規範，規範","  各銷售業務人員作業程序，確保統一發票發售之安全性、穩定性並符便民原則；又本部","  為全面監督印刷廠印製統一發票之品質，訂於每雙月15日前，由政府統一發票管理委員","  會之輪辦國稅局派員至印刷廠內辦理抽驗，以確保統一發票印製品質。","   (四)本部透過獎勵措施之訂定及施行，督促並鼓勵營業人導入電子發票，同時順應消","  費者支付習慣及提供多元載具，積極推動電子發票，107年度使用電子發票比率已達70","  .25%，致傳統紙本統一發票需求量已逐年降低。據本部印刷廠統計，107年度紙本統一","  發票印製數量（230,116萬張）已較106年度（243,341萬張）略減，降幅約5.43%，期能","  降低紙本統一發票之需求量，以達撙節統一發票發售手續費之目標。","   三、電子發票管理部分","   (一)本部因應電子商務發展趨勢，自89年起推動營業人對營業人（B2B）開立電子發","  票政策，營業人可透過網際網路傳輸統一發票，以節省營業人營業成本及提高經營效率","  。嗣於99年12月推行「實體消費通路開立電子發票」試辦作業，推動營業人對消費者（","  B2C）開立電子發票政策。雲端發票開立張數呈現逐年成長趨勢，截至本年3月底，雲端","  發票開立張數自去年同期2億8,084萬張增加至3億6,368萬張（提升29.49%）。","   (二)為配合多元支付趨勢，規劃行動支付結合雲端發票，積極與行動支付業者合作，","  提供以行動支付APP得申請手機條碼及以感應或掃碼支付方式，經由信用卡載具儲存雲","  端發票，俾利提升使用行動支付儲存雲端發票便利性。","   (三)為落實雲端發票從開立至兌獎全程無紙化，本部自108年1月1日起新增統一發票","  兌獎APP，協助民眾匯集以手機條碼、悠遊卡、一卡通、icash及信用卡等載具儲存之雲","  端發票，進行發票管理及掌握消費資訊，並提供24小時兌領獎服務，不受代發獎金單位","  營業時間之限制，確保民眾權益。","   以上說明，敬請指教，謝謝!"],["主席：現在開始詢答，做以下宣告：一、每位出席委員發言時間8分鐘，必要時得延長2","  分鐘；列席委員每位發言時間5分鐘，必要時得延長1分鐘。上午10時截止登記發言。","   首先請吳委員秉叡發言。"],["吳委員秉叡：主席、各位列席官員、各位同仁。請問部長，這幾年公益彩券銷售額變化","  的情形是如何？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。這幾年維持得相當平穩，除了104年相對是比較高，達到","  1,366億元以外，包括103年、105到107年都在1,140億元到1,200億元左右的規模。"],["吳委員秉叡：為什麼104年會比較高？"],["蘇部長建榮：因為104年的威力彩連續數期都槓龜，累積的獎額將近28億元，累積的高獎","  額使得民眾熱烈投注，當年的銷售額因此提高很多。"],["吳委員秉叡：以107年來講，其盈餘是267億元？"],["蘇部長建榮：是。"],["吳委員秉叡：此不包括經銷商提撥的……"],["蘇部長建榮：27億的回饋金部分不包含在內。"],["吳委員秉叡：這267億元之中，用於社會福利、撥給地方政府的是50%。"],["蘇部長建榮：按照規定是50%。"],["吳委員秉叡：衛福部社會保險司的國民年金部分是45%，然後全民健保是5%。請問，你們","  有沒有掌握分配到地方政府跟衛福部所做的社會福利、國民年金跟全民健保經費的使用","  狀況，還是撥過去就算了？"],["蘇部長建榮：跟委員報告，事實上我們有一個所謂的公益彩券監理委員會，基本上它每","  年都會開會，成員有外部的學者專家及部裡面的委員，然後是由主管國庫的次長兼任召","  集人。就各縣市政府、衛福部以及相關的部會使用公益彩券盈餘的情況做年度的查核，","  必要的時候，我們也會做實地查核。"],["吳委員秉叡：如果地方政府使用上違規的話會怎麼樣？"],["蘇部長建榮：若有違規，基本上，我們會先檢討，假設它挪用公益彩券盈餘獎金的話，","  未來我們會要求它一定要補回。"],["吳委員秉叡：你要求有什麼用？地方政府是一個獨立的公法人，如果它不理你，你要怎","  麼辦？"],["蘇部長建榮：還有一個就是扣發其所謂的彩券盈餘……"],["吳委員秉叡：有扣發過嗎？本席在第8屆立委任內就曾經提出質詢，撥到地方政府所謂的","  社會福利金額裡面，確實有被拿去補助有政黨背景的社團。"],["蘇部長建榮：事實上，關於這個部分，截至107年12月底止，包含連江縣政府，已經連續","  三年執行率都不佳，在102年的2月、8月及108年的4月，我們就處以緩撥分配款，嘉義","  市政府在105、106年的時候用所謂公益彩券盈餘去從事不符合政事別的社會福利支出，","  即它應該要從一般預算裡面去做社會福利的支出，卻從我們公益彩券的盈餘去挹注。針","  對這部分，我們係要求他們實際繳回，後來他們也實際繳回了。"],["吳委員秉叡：部長，我在此說過，你們給地方政府50%的社會福利，這是法律規定，但是","  其社會福利的支出到底是否真的用於社會福利的項目？會不會有掛羊頭賣狗肉的情形？","  他們去補助社團，會不會有掛名為社會福利社團但其實不然的情況？你們有沒有確實掌","  握？"],["蘇部長建榮：我知道大概在104年、105年的時候確實有這樣的情況，但是後來我們要求","  所有地方政府須於每一季公布他們利用各項公益彩券盈餘所做的各項社會福利支出。"],["吳委員秉叡：如果有違規呢？你們如何檢查？例如，我現在也去成立一個社團法人，假","  設名為新北市社會福利身心障礙基金會或協會之類的，然後，你們補助地方政府50%作","  為社會福利支出，我就用這個社團的名義去跟地方政府申請社團活動經費的補助，可能","  是50萬元、100萬元或150萬元，針對這部分，你們要如何查核地方政府確實是用在社會","  福利上？"],["蘇部長建榮：事實上，社福團體向地方政府申請時，我們都會要求他們要提出計畫，計","  畫經審核通過才能撥款。"],["吳委員秉叡：現在是第9屆立委，我在第8屆任內質詢過的部分，希望不要再重蹈覆轍了","  。"],["蘇部長建榮：是，這一點我們會注意。"],["吳委員秉叡：其次，本席要問一個比較有趣的問題，公益彩券發行這麼久了，有沒有得","  獎者沒有去領獎？多少錢？"],["蘇部長建榮：有，金額部分，我可能要再查一下。"],["吳委員秉叡：目前高達近12億元。"],["蘇部長建榮：對。"],["吳委員秉叡：這12億元你們打算怎麼用？得獎者沒有來領，也會有時效消滅的問題。"],["蘇部長建榮：我們就歸入到未來的盈餘裡。"],["吳委員秉叡：多久之後會歸入？其請求權的時效是多久？假設我中了獎但不自知，可能","  是彩券忘了對獎，隔了多年才找到，則我在多久之內有權利可以去領獎？"],["蘇部長建榮：兌獎期限是3個月，超過3個月沒有兌獎的話，獎金就是歸到下期的盈餘內","  。"],["吳委員秉叡：換言之，大部分都已經歸入盈餘內。"],["蘇部長建榮：是。"],["吳委員秉叡：所以，盈餘會因為中獎而未兌獎而有所變動？"],["蘇部長建榮：對。"],["吳委員秉叡：再來是統一發票，中獎而未來兌獎的有多少？"],["蘇部長建榮：統一發票的部分，1,000萬元的部分應該也滿多的……"],["吳委員秉叡：統一發票會更多，係因有些人拿統一發票只是考量國家稅收而有的習慣，","  根本沒有去兌獎。那你們每年編列多少預算用於統一發票的兌獎？"],["蘇部長建榮：100億元左右。"],["吳委員秉叡：每一年被兌走的有多少？"],["蘇部長建榮：大概是70%。但是金額的部分可能不是70%，就是那個中獎的張數……"],["吳委員秉叡：金額大概是剩下多少？"],["主席：請財政部賦稅署李署長說明。"],["李署長慶華：主席、各位委員。如果是中獎而沒有來領獎的話，我們會把沒有兌領的獎","  金留到每年七月時重新規劃、增開小獎，所以通常每一年統一發票的中獎獎金都是百分","  之百領光。"],["吳委員秉叡：如果前面沒有中了獎沒有領獎，到了七月的時候你們會用增開小獎的方式","  增加……"],["李署長慶華：就是用開小獎的方式來……"],["吳委員秉叡：這樣也沒有辦法完全領光啊！假設領獎的比率是七成，到了七月，還是只","  有七成來領，還是會有一部分剩餘。沒關係，你們就是會用增加兌獎的方式？"],["李署長慶華：對。"],["吳委員秉叡：所以，你們每一年在七月之前會先公布今年大概會增設什麼小獎讓社會大","  眾知道嗎？"],["李署長慶華：對，七、八月份當期開獎前一定會公布增開小獎的情況。"],["吳委員秉叡：本席有一個小小的建議，請你們參考，如果有人中千萬大獎而未來兌領，","  你們就把他公布出來，新聞播個幾期，讓大家發現原來統一發票這麼好。否則的話，你","  們每一年編列100億元，30%的人沒來領的話，就有30億元沒有人領，這是國家要給拿發","  票者的一個獎勵，對不對？就像剛才講的彩券也一樣，額度一大，大家的興趣就高了，","  你今天跟大家說200元、300元沒有人領，大家不是很有興趣，但你跟大家說1,000萬元","  、2,000萬元有多少人沒有來領，索取統一發票的興致就更高了。"],["蘇部長建榮：是，謝謝委員，事實上，我們每一期都會公告得獎地點，以提醒得獎人，","  但有時候得獎人可能把發票忘在……"],["吳委員秉叡：我知道，你們每期都會公布得獎號碼……"],["蘇部長建榮：還有得獎地點。"],["吳委員秉叡：我的意思是，如果中獎者一段時間都沒有來領的話，像統一發票的兌獎期","  限也是三個月？"],["蘇部長建榮：對。"],["吳委員秉叡：三個月之後，你們就要公布前期的統一發票有幾個千萬的獎沒有人來領。","  國家是想要把這個利益歸給拿發票以鼓勵誠實納稅的國民，結果有這麼多人不來領。照","  本席的建議可能會提起大家更高一點的興致。"],["蘇部長建榮：好，這部分……"],["吳委員秉叡：另外，有關無紙化，你們現在不是在推電子發票嗎？可是，你們那個紙本","  發票的減少比例還是只有幾趴而已，效果並不佳。"],["蘇部長建榮：從去年到今年增加了2%，大概一億多張，不過，目前我們配合很多行動支","  付，未來行動支付的部分結合統一發票的雲端條碼，可以慢慢增加這部分的比例。"],["吳委員秉叡：好，請加油。謝謝。"],["蘇部長建榮：謝謝委員。"],["主席：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。請問部長，在這一次公股行庫的董總大","  地震之中，你扮演什麼角色？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。行政院蘇院長已經說過，就是通盤考量。"],["賴委員士葆：我是問你，你扮演什麼角色？你扮演跑腿的、扮演公文傳遞的小弟啊！你","  有決定權嗎？你有沒有說yes or no？"],["蘇部長建榮：公股行庫的核定權本來就在行政院，財政部是有建議權。"],["賴委員士葆：你有建議嗎？"],["蘇部長建榮：當然有。"],["賴委員士葆：有嗎？包括臺銀的副總升任一銀、土銀、彰銀的總經理，你有建議嗎？如","  果你有建議，就表示你眼睛脫窗。請問你有沒有建議？我就只問你，你有沒有建議權？","  在國會殿堂要講實話哦！"],["蘇部長建榮：跟委員報告，事實上院長有徵詢，我也適度表達意見。"],["賴委員士葆：對嘛！所以，那個trigger，扣扳機的人不是你嘛！扣扳機的人叫做蘇貞昌","  嘛！他說：來，我要用這個人；來，蘇部長，你看怎麼樣？蘇部長就說：好、好、好，","  我去傳。結果，當事人接了三通電話，第一，你們告訴人家說要異動了。第二通電話又","  說，稍等一下。第三通電話又說：確定了，不是明天交接而已，過幾天交接。部長，你","  把部長做得太小了。"],["蘇部長建榮：沒有。"],["賴委員士葆：你把部長變成是蘇貞昌的一個puppy而已！"],["蘇部長建榮：跟委員報告，公股行庫董總的核定權本來就在行政院。"],["賴委員士葆：核定權沒有問題，但誰是trigger、誰建議？是部長你建議的，你要跟蘇院","  長拍桌子啊！今天換成我是你，我就跟他拍桌子說：不是你叫我給他，而是我來建議他","  好，然後請你核定。蘇部長要說yes                                         or","  no，而不是他直接交辦。大家都很清楚，這一次是他直接交辦。你等於是一個puppy嘛","  ！"],["蘇部長建榮：這個跟事實不符。"],["賴委員士葆：今天就讓你在國會殿堂講清楚。"],["蘇部長建榮：過程當中……"],["賴委員士葆：你要講實話哦，請問，這三個臺銀的副總，是你半夜想到他們三個這麼優","  秀，怎麼沒讓他們升總經理，是這樣子嗎？"],["蘇部長建榮：也不是這樣。"],["賴委員士葆：對嘛，不是嘛，怎麼跑來的，我們都很清楚，比如我跟你講一銀的總經理","  ─蔡麗雪，大家都知道他就是現在已經退休的前臺銀董事長蔡哲雄的機要秘書，我們也","  知道彰銀的總經理黃瑞沐是詹彩虹推薦的，詹彩虹是何許人也？他是吳乃仁的人嘛！所","  以我們知道這一盤局就是兩個key   person，一個key    person是蔡哲雄、一個key","  person是吳乃仁，統統都是新潮流的，但是就沒有蘇建榮，看不到蘇建榮嘛！我替你抱","  不平啊！"],["蘇部長建榮：不會啦！不會啦！"],["賴委員士葆：蘇部長要給我鼓掌才對。"],["蘇部長建榮：裡面還是有我推薦的人。"],["賴委員士葆：是誰？你講！你推薦的是誰？給你講啊！在國會殿堂你要講實話哦！"],["蘇部長建榮：我不方便在這邊說，但是……"],["賴委員士葆：你要說啊！你不說就是默認了，你是糊弄大家！整個事件中主導的一個就","  是蔡哲雄，他是深綠中的深綠、新潮流，一個是吳乃仁，他們兩個主導這次公股行庫的","  異動，蘇貞昌還大言不慚說這叫做用人唯才，笑死人！笑死人的笑死人的笑死人！這叫","  做用人唯新潮流系！你為什麼要把董瑞斌換掉？我覺得他做得不錯啊！雖然他是綠營的","  人，為什麼？很簡單，董瑞斌說他不接受另有任用，我給他鼓掌，讚！你們對他另有任","  用，他不接受，請問部長，為什麼把他換掉？"],["蘇部長建榮：我想這是他的階段性任務。"],["賴委員士葆：他才做一年而已，什麼階段性任務？拜託！我們都知道因為他是謝長廷的","  人馬。"],["蘇部長建榮：跟這個沒有關係。"],["賴委員士葆：當然有關係，你是在硬拗、死鴨子硬嘴巴，我已經告訴你原因了，部長，","  你回去後仔細聽聽我對你的質詢，你應該會暗自叫好：賴委員講出我的心聲，我只是蘇","  貞昌玩偶中的玩偶而已，他要我怎麼做，我只能做。可憐啊！這就是我們的財政部長，","  做成這樣！來，給你defense一下、說明一下。"],["蘇部長建榮：我想我剛才已經說明過了，在這個過程當中，院方都有徵詢財政部的意見","  。"],["賴委員士葆：對嘛！院方有徵詢財政部的意見，但是我一直在講所謂的扣扳機（trigge","  r）……"],["蘇部長建榮：這個不是這樣。"],["賴委員士葆：照理講，根據我們的官場文化，你是公股的大老闆，是要由你trigger，譬","  如政黨輪替、發生重大事情時，應該是由你來trigger，然後再由院長說yes、no，而不","  是院長直接交辦，再請你說yes、no，那你當然會說yes啊！悲哀啊！","   另外，最離譜的就是廖燦昌這件事，他所涉及的慶富案都還沒有解決，為什麼讓他來","  當董事長？因為他是鄭文燦推薦的嘛！都是新潮流化，而且他原來是藍的，後來變綠的","  ，藍藍綠綠轉來轉去，我佩服他可以這樣轉來轉去。部長，我再講一個觀點給你聽，你","  們是把廖燦昌拿出來當人肉沙包讓我們打，然後你們就可以護送臺銀的3個副總去接一","  銀、土銀及彰銀的總經理，這就叫做「明修棧道，暗渡陳倉」，真的！廖燦昌道道地地","  就是拿出來給人家打的，因為犧牲掉他也無所謂，他是鄭文燦推薦的。","   所以我看到這次公股的調動真的很難過，我覺得太離譜了！離譜到可以這個樣子，離","  譜到我都不知道該怎麼講了，有夠離譜中的離譜，真的！你被賣掉了你都不知道，你這","  個部長是當假的啊！","   我再講第2件事情，就可以知道你這個部長是當假的，為什麼我會這樣講？臺銀的損","  失有多少？綠能、華映及東南亞整個造成的損失是幾十億元，在這個狀況下，為什麼3","  個副總還能升官？然後你還敢講你推薦誰？我是不知道你推薦的是誰，你根本就沒有推","  薦，這些人都是上面交辦的！為什麼臺銀出了這麼大的紕漏，3個副總還可以直接升官","  去當一銀、土銀、彰銀的總經理？這是完全打破過去的文化，工會的反彈也很兇，我今","  天是代表這幾個銀行的工會出來講話，因為大家憤憤不平啊！一方面是憤憤不平，主要","  的箭頭指向蘇貞昌，另一個箭頭是指向你，可憐你啊！你這個部長做得像王老五過日子","  一樣，一天不如一天。蘇部長你的狀況就是這樣子，我讓你回答一下，你講一下，臺銀","  的情況這麼差，為什麼3個副總可以去當別家銀行的總經理？你告訴我為什麼他們可以","  這樣子打破文化去當總經理？"],["蘇部長建榮：事實上，虧損有些是在金控部分，有些是在銀行部分，最主要是因為臺銀","  負責了一部分的政策性任務，所以也不能這樣……"],["賴委員士葆：你看！政治性任務……"],["蘇部長建榮：政策性任務，目前臺銀有一些政策性任務，所以它的績效好不好跟……"],["賴委員士葆：你講不清楚，我也聽不清楚。"],["蘇部長建榮：政策性任務。"],["賴委員士葆：其實我知道你心裡想要講政治性任務，沒關係……"],["蘇部長建榮：沒有，委員不要這樣子……"],["賴委員士葆：什麼叫不要這樣子？我就是聽到這樣子，大家都有聽到。部長真的要莊敬","  自強，你真的是一天不如一天啊！","   我們再來看，你自己還自打嘴巴耶，以前說了一堆長照絕不納入的話，但是現在長照","  還不是納入要減免了，這是不是蘇建榮打蘇建榮？到底我是要聽現在的蘇建榮，還是以","  前的蘇建榮？"],["蘇部長建榮：我從來沒有說過長照不納入。"],["賴委員士葆：你上次說不納入。"],["蘇部長建榮：我是說在檢討的時候，長照一定會納入優先考量。"],["賴委員士葆：好，現在要納入了？"],["蘇部長建榮：長照納入優先考量，我一直以來的態度都是這樣。"],["賴委員士葆：為什麼是現在納入？很簡單，因為選舉到了，所以要納入嘛！"],["蘇部長建榮：委員這樣講不公平啦。"],["賴委員士葆：什麼叫不公平？"],["蘇部長建榮：因為我如果不做，你說我們是替富人減稅，現在我要做了，你又說是選舉","  到了……"],["賴委員士葆：這是以前早就該做的事，需要長照的人這麼多。"],["蘇部長建榮：這對財政部來講不公平，我們是整體考量，對於長照要不要納入，我們當","  然會有評估。"],["賴委員士葆：這就代表我們原本的堅持是對的，如果你這麼做，我會給你鼓掌，你說你","  是從善如流，因為昨天晚上睡覺睡到一半，半夜醒來覺得對不起自己的良心，所以覺得","  應該這樣做，那麼我會給你鼓掌。"],["蘇部長建榮：我一直以來的態度都是這樣，在檢討扣除額時，長照扣除額一定會納入優","  先考量。"],["賴委員士葆：另外，關於獎勵外資回來的部分，你們到底有沒有預估？到底是8%、10%、","  4%、5%？有沒有算過可以吸收多少資金回來？"],["蘇部長建榮：目前要看資金回來的額度是多少。"],["賴委員士葆：你們總是要有成本效益分析，你們的估計是多少嘛！"],["蘇部長建榮：這個很難估計，最主要因為這些都是海外的資金。"],["賴委員士葆：最後，剛才有委員提到統一發票，請問中獎金額為1萬元的統一發票要繳稅","  ，對不對？"],["蘇部長建榮：是。"],["賴委員士葆：中獎金額為2,000元的不用繳稅，對不對？"],["蘇部長建榮：是。"],["賴委員士葆：那2張2,000元的中獎發票不就等於1萬元。"],["蘇部長建榮：2張……"],["賴委員士葆：2張2,000元與1萬元的不是一樣嗎？"],["蘇部長建榮：如果是2張2,000元的中獎發票，就各自不用繳稅。"],["賴委員士葆：但是1萬元的中獎發票要繳稅，要繳多少稅？"],["蘇部長建榮：1萬元的中獎發票要繳20%的稅，也就是繳2,000元。"],["賴委員士葆：所以這裡面有很多這樣的結你們要想辦法去把它打開。"],["蘇部長建榮：我們了解這個情況。"],["賴委員士葆：不過我今天的質詢重點還是在於公股行庫的調動，因為你們的調動叫做亂","  調動、胡搞瞎搞，只為了選舉，把公股行庫變成新潮流化，這是中華民國台灣這個地方","  金融史上最黑暗的一面，蘇貞昌還回我說這叫做用人唯才，我認為這叫笑死人，騙大家","  都是小孩子，蘇貞昌所說的用人唯才是用新潮流唯才，這句話才是真的，很悲哀！這是","  最黑暗的一面，這樣的調動，我真的替金融界感到悲哀，謝謝。"],["蘇部長建榮：謝謝委員。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。部長，這一次公股行庫在連假期間匆匆","  促促的進行人事更替，現在距離大選只剩下9個月的時間，我認為更替公股行庫的人事","  要考量的重點包括，第一個，操守及清廉度。第二個，營運績效。第三個，人事的安定","  。請教部長，這次公股行庫的人事異動是你提報行政院核定的嗎？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。基本上我可以這樣講，因為有一些公股行庫即將面臨董","  總屆齡……"],["林委員德福：是不是你提報行政院核定的，你只要回答是或不是？"],["蘇部長建榮：是透過我們提報的。"],["林委員德福：是你們提報的？"],["蘇部長建榮：是。"],["林委員德福：這次的人事異動讓外界，甚至連民進黨立委都覺得莫名其妙，請問關於爭","  議的人事提報是由你一手主導，還是有高層伸手下來下指導棋？"],["蘇部長建榮：歷年來公股董總的人事異動……"],["林委員德福：你告訴我是不是你一手主導？"],["蘇部長建榮：基本上，公股董總的人事更替是院與部都會同步考量。"],["林委員德福：所以有高層伸手下來下指導棋，對不對？"],["蘇部長建榮：是院與部都會同時考量。"],["林委員德福：是不是高層伸手下來下指導棋？是不是這樣子？"],["蘇部長建榮：我想這是院與部共同討論的結果。"],["林委員德福：因為這次調動出現了因慶富案被撤職的廖燦昌，才會引起外界的質疑，不","  管是在操守、人事或作風方面，他在任時就具有爭議性，為什麼他反而可以在許多人才","  中脫穎而出呢？難道部長在任用前都不知道嗎？"],["蘇部長建榮：不管財政部怎麼建議，到最後還是要由行政院核定才可以。"],["林委員德福：我認為對於該堅持的，你要堅持，不能只有聽信上級的指示、命令，就覺","  得一切OK，是不是？"],["蘇部長建榮：也不一定是這樣子，基本上我們還是要看他的專業。"],["林委員德福：我剛剛有特別提到，任用一個董事長要考量到他過去的種種作為，還要考","  量人事的安定、過去營運的績效及操守與清廉度，這些因素都應該要納進去，請問部長","  認不認同？"],["蘇部長建榮：當然。在報院核定時，我們都會多方考量相關的因素。"],["林委員德福：可是像這樣有爭議性的人事，你還是讓他上任，你完全沒有提出意見，我","  認為泛公股銀行不是只有財政部跟行政院在主導，還要考量到一般的大眾投資人，部長","  認為股民會怎麼看這樣的操作？居然還用什麼鯰魚效應，以及戶樞不蠹、流水不腐的概","  念用來替人事異動的爭議緩頰，事實上都是為了政治，也為了選舉。其實公股行庫的人","  事任用，除了考量專業以外，再來就是考量操守，請問部長認為公股行庫應該是為政黨","  來效命，還是為全體的公股股東來效力？"],["蘇部長建榮：這次更換董總的幾家公股行庫，基本上他們都是公開上市公司，所以他們","  的服務對象……"],["林委員德福：有股東啊！"],["蘇部長建榮：他們的服務對象就是股東大眾。"],["林委員德福：公股行庫有沒有考量到唯才適用？"],["蘇部長建榮：財政部的立場就是不管是誰上任，我們一定會督導公股行庫董總做好公司","  治理。"],["林委員德福：他過去的種種作為，我相信你也很清楚，你總不能說沒有考量進去，而且","  為了人事的穩定，尤其是公股性質的行庫更不能有喬太守亂點鴛鴦譜這種心態，畢竟拿","  全民的錢來開玩笑絕對不是大家所樂見的，你的看法是什麼？"],["蘇部長建榮：當然我們會強力要求各公股董總做好公司治理，財政部也特別派了很多公","  股的董事在場，還有獨立董事等等的機制，我們會透過這些機制來加強公司治理。畢竟","  這些公股行庫的資金都來自於大眾，所以基本上我們還是要面對社會大眾的監督。"],["林委員德福：部長，你該堅持的要是不敢講、沒有堅持，你等於是只有為政黨服務，很","  多金融界人士一直認為這次大規模的人事異動，就是與選舉有關。這些事前的安排完全","  是為了2020年選舉考量，而且是以三軍未發、糧草先行這種戰略的觀念來先搞定及掌控","  人脈、金脈，因為這些公股的高層人事都是選戰中很重要的部署，部長的看法呢？"],["蘇部長建榮：基本上，我還是要強調公股行庫的人事派任以後，他們就要做好公司治理","  ，財政部會盡量在這部分要求他們一定要做好公司治理。"],["林委員德福：離選舉只剩下9個月，你們又做了這樣的更替，請問政黨輪替以後還要不要","  再更動？因此，我認為第一個要考量的是人事的安定，上次賴院長在任時已經換過一次","  ，現在蘇院長又再換了一次，距離選舉只剩下9個月，你認為所有的一般大眾會怎麼看","  ？其實大家都看在眼裡，尤其在這段時間，包括NCC主委的去職，華航、民視董事長先","  後更換，完全就是政治考量，部長有什麼看法？"],["蘇部長建榮：有的任期不是剩9個月，像第一銀……"],["林委員德福：第一銀行過去的績效不錯。"],["蘇部長建榮：像華南銀行也即將在6月份改選，所以他的任期也不一定是9個月。"],["林委員德福：我認為還是要把營運績效、人事安定、操守、清廉度等等都要納入考量。","",""],["蘇部長建榮：當然。"],["林委員德福：而不是說今天無論是阿貓、阿狗、王二麻子或是什麼人，只要他來效命，","  民進黨都可以任用他。"],["蘇部長建榮：如果他們做不好，當然可以考量把他們撤換掉。"],["林委員德福：我希望你該堅持的還是要堅持，你不要只為政黨服務，這樣子社會大眾會","  對財政部的作為打很大的問號，大家也會對你產生質疑，這對你是很大的傷害，蘇部長","  你知不知道？"],["蘇部長建榮：這個部分我當然瞭解，但是我想公司治理方面……"],["林委員德福：我希望你對於該堅持的還是要堅持。","   另外，關於長照扣除額，其實本席在上上會期就有提案，因為我們已經步入高齡化社","  會，但是有很多家庭都是受薪家庭，不管一個家庭裡面是1人受薪或是2人受薪，這些受","  薪家庭家中的長輩年紀大了，都需要請外傭，1年最少要負擔30萬元，如果我們不讓他","  扣一些，講實在話，政府也沒有辦法照顧他，為什麼？因為現在政府的公辦長照沒有那","  麼多，民眾當然只能請外傭來照顧長輩，不然的話，兒子、孫子都要去上班、讀書，我","  認為像這些該扣的還是要扣，請問目前長照扣除額是不是12萬元？"],["蘇部長建榮：目前的規劃是這樣沒錯。"],["林委員德福：請問今天會不會通過？有沒有排入議程中？"],["蘇部長建榮：今天是召開立法與行政的協調會，我們……"],["林委員德福：你有沒有自信會通過？"],["蘇部長建榮：我們預計這禮拜四會送行政院院會，然後再轉送到大院來審議。"],["林委員德福：這不能說是減稅，實際上有些授薪家庭就是有這樣的負擔，他們確實有必","  要請外傭來照顧家中長輩，不然的話，他們根本沒有辦法去上班。"],["蘇部長建榮：其實我們也瞭解這樣的情況，所以不管是執政黨或在野黨委員都有提到長","  照的部分……"],["林委員德福：當然我們都支持，問題是只剩9個月就要大選，過去本席提了那麼久，即使","  稅收超收，你們也是完全不理，而現在只剩9個月就要大選了。"],["蘇部長建榮：我們並沒有不理，在每次的記者會或委員答詢當中，我們都提到長照扣除","  額是執政黨與在野黨委員比較有共識的議題，所以我們會納入優先考量的範圍，而且我","  向院長報告之後，院長也同意我們來推動這件事情。"],["林委員德福：很多民眾都向本席反映他們家中有長輩，甚至為了照顧爸爸媽媽必須請兩","  位外傭，一年最少要負擔60萬元，但政府卻一毛錢都不讓他們扣除，這是沒有道理的啊","  ！"],["蘇部長建榮：除此之外，其實長照2.0的部分也提供了長照的服務……"],["林委員德福：我知道，但那部分的服務時間很短，而且它有固定時間，但有些長輩需要","  的是全天候的照顧，在這種情況下，你們不讓授薪階級扣除，甚至政府的稅收還超收。","  其實錢應該花在刀口上，稅收超收的部分你們把它用在前瞻，前瞻當中有許多都是……"],["蘇部長建榮：這和稅收超過預算數並沒有相關連，基本上，我們會考量整體稅收的情況","  及稅制的部分。"],["林委員德福：本席認為一切都必須合理，而且錢要花在刀口上，為什麼現在稅改聯盟要","  到處抗議、遊行、訴求？老實說，只要政府真正把錢花在刀口上，人民都會願意接受，","  政府千萬不要為所欲為，把錢隨便亂花，像現在交通部觀光局變成補助局，一年四季都","  在補助，而且每個縣市都補助，雖然本席並不反對，但是政府必須要有錢啊！我看到今","  天交通部又說偏遠地區的民眾要搭車他們都會來載，因為現在距離選舉只剩9個月，所","  以現在各部會都是以選舉為第一考量，用公家的行政資源來攏絡民眾，否則過去為什麼","  不做？"],["蘇部長建榮：不會這樣的，就長照特別扣除額而言，其實之前答復時我就已經說過我們","  會優先考量，只是我們必須審慎，而且我們也曾與衛福部討論過，所以在這個適當的時","  機提出來當然是最好的。"],["林委員德福：因為距離大選只剩9個月，所以很敏感……"],["蘇部長建榮：沒有，這和選舉無關。"],["林委員德福：本席並不是反對，只是時機不對，謝謝。"],["蘇部長建榮：謝謝委員。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。關於慶富獵雷艦弊案，我在這個委員會","  質詢過許多次，這個案子大概是我所看過背棄銀行專業、向政商勢力屈服、將上百億損","  失交給納稅人負擔的最糟糕典範，我萬萬沒想到從2017年每一家公股行庫想要追究責任","  ，一直追究到今天上百億損失由誰買單這件事情都還沒有給納稅人一個交代，結果當初","  這些沒有負起專業監理的涉案董事長現在竟然又回任了！本席的第一個問題最直接，廖","  燦昌現在要當第一金董事長，請問這是部長的決定還是蘇貞昌的決定？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。在這個過程當中，院和部都有討論。"],["黃委員國昌：這是你的決定還是蘇貞昌的決定？"],["蘇部長建榮：院和部都有討論。"],["黃委員國昌：這是你的決定還是蘇貞昌的決定？我告訴你，台灣的民主政治走到今天，","  你們有這些權力可以行使，但這些權力並不是放在黑色的箱子裡面、在晦暗的地方行使","  ，你必須告訴大家誰要負責，所以我問你到底這是你的決定還是蘇貞昌的決定？"],["蘇部長建榮：報告委員，所有公股銀行的董總人事最後還是要報院核定。"],["黃委員國昌：所以是蘇貞昌的決定嘛！請問廖燦昌回任，你贊不贊成？"],["蘇部長建榮：因為廖董事長過去一直在公股行庫服務……"],["黃委員國昌：然後呢？所以呢？你贊不贊成？"],["蘇部長建榮：有關慶富案的部分，後來我們也參採律師的意見，針對委員所關心的……"],["黃委員國昌：請你不要再拿出後面那些笑死人的法律意見，當初賴清德為什麼把他換下","  台？當時你擔任次長，難道你不知道嗎？我在2017年11月16日、17日連續召開記者會，","  當時我掏出什麼證據？就是2015年12月總統府的宴會和密會，12月8日馬英九請吃飯陳","  慶男去，第二天陳慶男就跑去找熊光華，熊光華說什麼？他說那天絕對沒有討論獵雷艦","  的聯貸案。這分明就在說謊，為什麼我說他在說謊？這是陳慶男在司法程序具結當中所","  作的筆錄，他說：「我有向熊光華表示，公司現在為了要找聯貸行的事情遇到困難，希","  望總統可以出面幫忙。」12月29日中午吳敦義請吃飯，陳慶男夫婦也出席，結果吃完飯","  之後，下午他們就開始喬，同一天就去了，包括現在擔任國庫署署長的蕭家旗也有去啊","  ！結果現在怎麼樣？獵雷艦弊案沒有人負責，當初部長還在這邊講得振振有辭，說什麼","  公司治理、專業、用人唯才！從部長上任到現在，因為你過去是學者的身份，而且在某","  些事情上有為有守，所以本席非常尊重你，但是面對今天這樣的決定，試問要如何對台","  灣人民負責？公平正義在哪裡？基本的是非在哪裡？廖燦昌這個人事案，你贊成嗎？身","  為部長，你贊成嗎？請告訴我理由，你為什麼贊成？因為他以前是公股行庫的董事長，","  所以現在回來當公股行庫的董事長剛剛好，是這樣嗎？"],["蘇部長建榮：事實上，過去廖董事長在合庫期間的績效算是還……"],["黃委員國昌：我直接秀給你看啦！廖燦昌是誰的人我就不需要再講了，他自己當初是怎","  麼跟大家講的？他說這是專業判斷、這是銀行的專業、這是公司治理，廖燦昌無奈的表","  示公股行庫總是要配合，上面有交代，他當然要配合啊！他說這是公司治理、這是銀行","  專業，部長你可不可以用道理來說服我？這是他自己講的，沒有人冤枉他啊！他說公股","  行庫總是要配合，請問是配合什麼？就是配合上級指示嗎？請部長用公司治理、銀行專","  業的角度說服我，什麼叫做公股行庫總是要配合？這是哪門子公司治理、哪門子銀行專","  業？"],["蘇部長建榮：關於這部分，我不知道他有發表過這樣的……"],["黃委員國昌：你不知道？奇怪了！你在審核這項人事案的時候，針對他適不適任這麼重","  要的事情，當初賴清德為什麼叫他下台，你會不知道？"],["蘇部長建榮：跟委員報告……"],["黃委員國昌：我可以講得更具體，12月29日陳慶男夫婦在總統府吃完飯，下午簡太郎召","  開第二次喬貸款會議，結果那天開完會，財政部當天的公文就往上報告了，當中提到合","  庫說他們會參貸，其實12月29日合庫連授信審議小組都還沒有開會，在授信審議小組都","  還沒有開會的情況，卻已經向上級報告，說是沒有問題、他們會參貸，請問這是哪一種","  銀行專業？這是哪一種公司治理？可以用道理來說服大家嗎？用道理來說服我啊！何必","  講那些空洞的話，說什麼用人唯才、公司治理、銀行專業？這些經得起檢驗嗎？","   我在2017年11月16日、17日把這些證據攤在陽光下，當時我告訴賴清德院長，請他給","  大家一個交代，賴清德院長承諾他絕不護短，要我相信他會處理，11月24日廖燦昌下台","  ，如果他不是因為慶富獵雷艦聯貸弊案下台，那是為什麼而下台？結果呢？一年多的時","  間去外面當門神、過個水，現在竟然回來接任資產額更高的第一金董事長，請你告訴我","  ，是非到底在哪裡？"],["蘇部長建榮：針對這部分，事實上我也有適當的表達意見，最後……"],["黃委員國昌：你說你有適當的表達意見，請問是向誰表達意見？"],["蘇部長建榮：在過程當中，部和院都有互相討論。"],["黃委員國昌：對嘛！所以你說你有適當的表達意見，請問你向誰表達意見？"],["蘇部長建榮：院方。"],["黃委員國昌：蘇貞昌嗎？"],["蘇部長建榮：就是院方。"],["黃委員國昌：結果你所表達的意見被院方打槍哦！那我就問你，一個財政部長基於過去","  的經驗告訴他們，從銀行專業、公司治理的角度來看部長都有疑慮，結果卻直接被打槍","  ，如果這不是政治任命，什麼才是政治任命？我有說錯嗎？我為什麼這樣生氣？講一句","  比較直接的話，廖燦昌去哪裡當董事長我都不會多一塊肉，他不當董事長我也不會少一","  塊肉，但是你們知道嗎？有多少基層民眾看到這種政治任命、看到這麼離譜的人事之後","  ，大家都在問一個最根本的問題，我們的公股行庫被掌握權力的人拿來當什麼？當成酬","  庸的工具、當成操弄的工具嗎？結果竟在連假前的下午以迅雷不及掩耳的方式發布命令","  ，讓社會沒有反應的時間，讓一切木已成舟，要罵大家去罵，好官我自為之，我的權力","  就是要這樣濫用，要不然你想怎麼樣？行使權力可以如此傲慢，你要告訴我們的金融界","  什麼？我們的政府其實不在乎金融治理，我們的政府其實不在乎授信專業，我們的政府","  只在意他們所挑出來的人聽不聽話，上級有指示，結果連授信審議會議都還沒有召開就","  決定要參貸，這樣的人好不容易在社會輿論的壓力之下下台了，結果竟是過水一年多之","  後讓他管理更大的銀行，有這種事情哦！請問廖燦昌什麼時候上任？"],["蘇部長建榮：應該是今天吧！"],["黃委員國昌：今天上任？到底是什麼時候上任，請你講清楚。"],["蘇部長建榮：今天。"],["黃委員國昌：我直接對廖燦昌先生喊話，如果你還有一點基本的羞恥，如果對於之前合","  庫所留下來的幾十億爛帳，你不知道怎麼跟人民交代，那就不要上任，真的是丟人現眼","  啊！部長今天已經在這邊講了，我反對你的任命，但是上面有交代，這就是政治任命，","  踐踏最基本的公平正義，完全沒有是非！"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：主席、各位列席官員、各位同仁。針對官股銀行的四大變動，剛才好幾位","  委員都說你是傀儡，本席認為這一點都不為過，其實你也不需要難過傷心，講白了，這","  次就是由蘇貞昌全力在主導，由你打電話給被換下來的幾位董事長，由次長及國庫署署","  長打電話給被換下來的總經理，這些事情我們都查得非常清楚。我觀察這20年來，官股","  銀行的異動通常有三種狀況，第一種是政黨輪替；第二種是任期屆滿，像華南銀行5、","  6月份要開股東大會換人，這是OK的；第三種是出現像慶富案這樣的弊案，所以直接換","  人，廖燦昌就是在這樣的狀況下被換掉的。當時行政院調查小組認為他必須負責，結果","  隔了不到一年半的時間，現在他竟然又不用負責了，財政部這回真是丟臉丟到家了，一","  年半前他必須負責，現在既不用負責，而且還高升去當第一金控董事長。憑良心講，這","  次由蘇貞昌所主導的人事案，當中有許多很奇怪的事情，請問部長，以往有沒有董事長","  和總經理同時更換的案例？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。有。"],["費委員鴻泰：但是被換掉的總經理大概統統都是內升的對不對？"],["蘇部長建榮：不一定。"],["費委員鴻泰：我整理了20年的資料，這一次有三家銀行的總經理居然不是內升的，而是","  從臺灣銀行或臺灣金控調過來的，這對於公司治理而言乃是重大瑕疵，你對官股銀行的","  瞭解絕對沒有本席與曾銘宗委員的瞭解來得多，這是非常耐人尋味的地方，為什麼會這","  樣調動？其實就是為了四件事情：第一是為了融資放款，討好友友們，讓他們方便貸款","  ；第二是為了投資特定對象，像台杉；第三是為了廣告費用的挪用，也就是為了業務費","  的挪用；第四是為了選舉動員，請問部長同不同意我所講的？"],["蘇部長建榮：所有的貸款都要依據法定程序，金融監理機關也會……"],["費委員鴻泰：本席一一證明給你看，這張是本人於2007年在財政委員會質詢財政部部長","  的相片，當時的財政部部長是何志欽，當時行政院新聞局要求各部會及各事業單位必須","  配合負擔入聯公投的廣告費，財政部分配到的quota是多少？3,000萬！請問2007年誰執","  政？陳水扁執政！和現在的狀況很像，明年蔡英文就要下台了，而當時陳水扁也是再過","  一年就下台了，就幹這種事！這都是證據！我再唸一些給你聽，什麼叫融資貸款？就是","  貸給蘇友友們！什麼叫動員請客吃飯？當時我的質詢是這樣的，2007年臺灣企銀、合作","  金庫等銀行辦桌，找授信大戶來輔選，民進黨總統候選人、副總統候選人謝長廷及蘇貞","  昌都出席。我把時間點講出來讓你聽清楚，2007年10月18日，臺企銀在天成飯店席開3","  6桌，要求每一位經理至少要帶一位授信大戶出席，而有人為了表功，甚至帶了八、九","  位來。當時誰去了？聽清楚了，民進黨副總統候選人蘇貞昌、行政院秘書長陳景峻、民","  進黨立委高志鵬，還有一位我就不唸了，因為這人正在財委會！10月25日、26日臺企銀","  分別在台中及南部各辦了一場。2007年9月12日合作金庫董事長許德南在天成飯店辦了","  33桌，當天謝長廷到場，若這不是輔選的話又是什麼？後來許德南還想在南部辦，我說","  你只要再辦，我就自己衝到會場！民進黨到了選舉就會討好授信客戶，當時有授信客戶","  私下反映，說銀行暗示性地找他們捐款。這些授信戶擔心如果不配合，銀行授信往來將","  受影響，這都是當時的新聞報導！今天蘇貞昌實在很丟臉，而你蘇建榮就是傀儡！部長","  ，我想我沒有冤枉你，請問有人這樣幹這種事的嗎？有人這樣做的嗎？真是非常非常丟","  臉！噁心！可惡！部長，你我都是台北大學教授，平常我對你是很尊敬的，可是你做這","  種事實在是斯文掃地！還會留下一輩子紀錄！我們就看下半年，會不會挪用業務費來做","  廣告，會不會請客戶吃飯，並要求他們捐款給民進黨特定人士！講到這個就讓人很生氣","  ！這是2007年發生的事，居然要在2019年重新發生一次！就是幹這種事！你們在一年半","  前說廖燦昌有問題要負責，請問現在沒有問題了嗎？我在上禮拜六與曾銘宗、賴士葆兩","  位委員召開記者會表示，這件事他們不對外公開，但今天早上九點半廖燦昌已經榮任第","  一金控董事長，下午四點鐘再當上第一銀行董事長，我說如果不公開的話，我就直接衝","  第一銀行，所以才對外說要開放，實在很丟人啊！","   有關長照特別扣除額，我在公開場合講過很多次，而你到我辦公室時我也講過很多次","  ，我的提案就是每人每年24萬元，為什麼現在財政部卻打五折呢？理由是什麼？請部長","  說來聽聽看。"],["蘇部長建榮：有關長照扣除額問題，財政部向來都是優先考量的……"],["費委員鴻泰：是基於稅損的考量嗎？我已經講過很多次，我現在再向大家報告。一年多","  前你們為了股市大戶，說因為台灣人與外國人稅制不一樣，這是蔡英文心中的痛，於是","  搞出一個那麼大的稅改！當時我曾要求長照特別扣除額要擺進去，前部長許虞哲說讓它","  單純化，還答應下次稅改時一定會納入。隔沒多久換你當部長，結果你反對……"],["蘇部長建榮：我沒有反對……"],["費委員鴻泰：你不僅多次公開反對，連私下都反對，還以個人綜所稅為理由……"],["蘇部長建榮：我是說要從個人扣除額來做綜合檢討，而我們會把長照扣除額納入優先考","  量，我的態度一向如此。"],["費委員鴻泰：這件事我很堅持！目前所得稅有六種特別扣除額，薪資特別扣除額、儲蓄","  特別扣除額、殘障特別扣除額，還有兒童等等，加起來共六項。至於第七項的長照扣除","  額，你們唯獨不尊重老人。民進黨政府真的很奇怪，為什麼要歧視老人呢？"],["蘇部長建榮：我們沒有歧視老人……"],["費委員鴻泰：說到稅損，蔡英文在今年年初還說，政府每年超徵很多稅，所以打算發紅","  包給特定對象，但後來不講了！請問這叫盈餘嗎？稅的超徵能叫盈餘嗎？"],["蘇部長建榮：那是歲計剩餘，作為總預算融資財源，必須由總預算來處理。"],["費委員鴻泰：你們現在說長照扣除額為12萬元，我對此有意見！如果不給我一個交代的","  話，那麼下下禮拜審查所得稅法修正草案時，我怎麼鬧也不會讓你過的！你必須給我一","  個交代，為什麼會從24萬元降為12萬元？請給我一個交代！"],["蘇部長建榮：因為當中有部分已經作為殘障特別扣除額來使用了！"],["費委員鴻泰：殘障歸殘障……"],["蘇部長建榮：沒有！"],["費委員鴻泰：殘障扣除額這部分可以處理，但是非殘障呢？不要胡說八道了！"],["蘇部長建榮：沒有胡說八道！我沒有胡說八道！"],["費委員鴻泰：要給人民一個交代，給老人一個交代，好嗎？"],["蘇部長建榮：沒有胡說八道！這是我們整體考量！"],["主席：請余委員宛如發言。"],["余委員宛如：主席、各位列席官員、各位同仁。請費鴻泰委員不要再生氣了！我想費委","  員可以當財政部部長了，因為長照扣除額24萬元這件事只有財政部長才能做得到。","   根據報載，長照扣除額可能不是費委員所建議的24萬元，而是12萬元，所以我想知道","  部長心中大概的數字是多少？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。考量到現行長照自付額每個月約為8,000元，一年9萬元","  左右，若從寬估量，以一個月1萬元來計算，那麼一年就是12萬元。根據衛福部的資料","  顯示，目前長照費用有50%以身障特別扣除額來申報，繼之以身障特別扣除額從12萬元","  調高至20萬元，已彌補到部分長照的需求，故這12萬元的長照特別扣除額係額外針對長","  照服務自費部分所做的設計。換句話說，若其長照費用超過原本20萬元的身障特別扣額","  時，可再加上12萬元的長照特別扣除額，等於有32萬元的扣除額，這是我們所考量的。","  其實我們也比照過幼兒特別扣除額，由於需要長期照護的以老年人居多，而幼兒學前特","  別扣除額為12萬元，故比照幼兒特別扣除額來做規劃。在此要特別向委員報告的是，財","  政部並非一直都反對，而我的態度也都是一致的，即扣除額問題必須通盤檢討，至於長","  照特別扣除額，我們也與衛福部討論過了……"],["余委員宛如：我想財政部應該不是反對，而且我稍微看了下就發現，從上一屆開始，就","  有委員提出長照特別扣除額……"],["蘇部長建榮：是，不管執政黨委員或在野黨委員都有。"],["余委員宛如：若因此被說成不照顧老人，讓人有種被潑到髒水的感覺！畢竟我們這一屆","  已經很負責任地請財政部提出來供大家討論了，對不對？"],["蘇部長建榮：是。"],["余委員宛如：部長也說會優先考量，只是扣除額所涉及的種類太多，故必須做通盤考量","  ，而我們優先討論的就是長照特別扣除額。部長剛剛說到，若長照扣除額加上身障扣除","  額後，可以達到32萬元，那麼大家不免質疑所謂的長照特別扣除額究竟有無排富？"],["蘇部長建榮：目前的規劃是沒有。"],["余委員宛如：為什麼沒有？"],["蘇部長建榮：因為這是實際上的支出。"],["余委員宛如：因為是實際上的支出，所以不排富？"],["蘇部長建榮：對。"],["余委員宛如：未來考慮排富嗎？"],["蘇部長建榮：該案送至大院審查時，委員對此也許有些意見，屆時再來思考這點。但未","  來人口老化後，或許大家都會遇到長照問題，所以我們會再進一步思考，只是目前並不","  規劃排富。"],["余委員宛如：這次的公股行庫董總撤換名單趕在春假前，也就是4月3日公布，讓大家感","  到非常震驚！我們看到政大幫老藍男下來了，換上臺銀合庫幫，但社會各界對臺銀合庫","  幫的批評其實也頗多，似乎不是很理想。請教蘇部長，這次的人事調整案是第一波嗎？","  接下來會不會有第二波？抑或已經定案？後續還會有人事異動嗎？"],["蘇部長建榮：這是到目前為止的情況，應該不會有第二波。"],["余委員宛如：應該不會有第二波？好。對於這波人事異動，我想大家關心的重點在於：","  用人標準為何？我希望部長能對此好好說明。第一，這八家行庫性質各有不同，像臺銀","  必須跟著政府政策做放貸授信，臺企銀則熟悉中小企業，這就是其專業所在，而八大行","  庫也各有不同功能。第二，金融創新。以往公股行庫最為大家所詬病的就是政治酬庸，","  也因為是政治酬庸，所以經營起業務來就變成不犯錯最重要，最好是大家都不要犯錯。","  但是別忘了，八大行庫的同質性其實也非常高，你有的我也有，你踩雷我也踩雷，請問","  這要如何做出差異化？因此，必須有金融創新的專業性。"],["蘇部長建榮：當然。"],["余委員宛如：第三，多元性。以這波人事案來說，我認為年輕化也是政府必須考量的，","  畢竟外界一直批評八大行庫的董總年事太高，理當由民間找不同的人才進來。再者，八","  大行庫中竟有七家女性董事比例未達三分之一，顯見女性參與度不夠。請蘇部長就專業","  性、金融創新與多元性來說明此次的用人標準為何？"],["蘇部長建榮：以這幾位董事長來說，土銀凌董事長過去在維護公股行庫權益，特別是彰","  銀一事上做了很大努力，所以此番前往彰銀是非常適任的，且他在土銀的經營績效算是","  不錯的。張雲鵬董事長過去是華南金控總經理，對華南業務相對熟悉，故這次從高雄銀","  行調回。黃伯川董事長是從合庫過來的，績效頗受肯定，這次調往土銀也是適當的人選","  調動。至於廖董事長，過去雖因慶富案下台，但他長期在公股行庫金融業界服務，仍具","  有其專業性。"],["余委員宛如：所謂有賞有罰，部長剛剛都在幫這些董總講好話。現在大家最感到奇怪的","  是，外傳第一銀行董事長董瑞斌表現非常亮眼，故行政院另有重用，這件事部長知道嗎","  ？"],["蘇部長建榮：我知道，至於他要去哪裡，我不知道！"],["余委員宛如：所以你不知道到底要怎麼重用？"],["蘇部長建榮：是。"],["余委員宛如：真的是另有重用？"],["蘇部長建榮：報紙上是這樣講，最後仍須由行政院核定。"],["余委員宛如：由行政院核定？最快何時會有消息？"],["蘇部長建榮：我不曉得，因為他已經卸任董事長一職了。"],["余委員宛如：這些人事案均在今天上任底定，那麼部長對這些新任董事長、總經理的期","  許是什麼？特別是如何讓人民有感？"],["蘇部長建榮：我上任以來，一直要求公股行庫除了績效好以外，特別要注意做好內稽與","  內控，不能再出現類似慶富的案子來，也不能因為沒做好內控內稽而受到美國金融署的","  處罰，我認為這點是非常重要的。其次，公股行庫目前已設立金融創新業務推動平台，","  畢竟公股行庫在這部分已經落後民間行庫很多，需要再加強。不過金融創新必須在金融","  監理法規之下進行，這是非常重要的一點。再者，金融創新使得各行庫在業務上面臨很","  大挑戰，這是各公股行庫董總未來所必須認真思考的一點，當然，財政部也會適當地整","  合他們的想法。"],["余委員宛如：之前蘇院長曾指示提高對中小企業放款，我想知道這點該如何列入KPI，以","  便日後執行與追蹤？"],["蘇部長建榮：這點院長已經有指示。"],["余委員宛如：可否於一個禮拜時間內將相關進度與未來設定指標送至本席辦公室？"],["蘇部長建榮：KPI指標涉及金管會業務，據我所知，金管會也正在積極修正相關辦法。我","  會再與金管會接洽，若有相關數據，後續也會向委員報告。"],["余委員宛如：我剛剛說過，七家公股董事單一性別比例，即女性董事比例太低。其實證","  交所第三屆公司治理評鑑也將公司董事任一性別是否皆達董事會席次三分之一列入指標","  ，由此可知政府公股行庫根本就是帶頭做不及格示範，這點部長要如何改進？"],["蘇部長建榮：目前臺企銀與關貿是公股董事裡女性比例不及三分之一者，未來改派時，","  我們會積極思考改派女性學者專家出任。"],["余委員宛如：我希望你們能及早培養人才。謝謝。"],["蘇部長建榮：是，謝謝委員。"],["主席：請王委員榮璋發言。"],["王委員榮璋：主席、各位列席官員、各位同仁。主席今天排的專案報告裡面有兩個主題","  ，特別是公益彩券發行這個部分的管理情況，除了吳秉叡委員以外，其他委員對這個議","  題比較沒有興趣，但是本席非常的重視。部長，以105年度到107年度這3個年度來看，","  這一屆的刮刮樂經銷商急速減少5,444人，刮刮樂和電腦型彩券不同，電腦型彩券必須","  要有相當的資本，為什麼刮刮樂的經銷商會急速減少？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。根據我們的了解，可能是因為6個月以上沒有批購的紀錄","  或1年以上沒有親自批購彩券，這樣就會被取消彩券經銷商的資格，目前大概61%都是屬","  於這種類型。"],["王委員榮璋：你們今天的報告有提到，在這一屆5年3個月裡面，對於刮刮樂立即型彩券","  這個部分一共取消了1萬5,000多位的資格，原因是什麼？是因為他們在3個月裡面沒有","  批購？"],["蘇部長建榮：6個月。"],["王委員榮璋：在6個月裡面沒有再去批購。"],["蘇部長建榮：可能是因為有其他的收入或沒有意願再銷售，所以就沒有批購彩券。"],["王委員榮璋：因為生活改善或改做其他的職業，這樣當然很好，比率是多少？"],["蘇部長建榮：我們可能要請台彩公司再進一步了解。"],["王委員榮璋：做為公益彩券的主管機關，不應該只重視銷售的數字，這些從業人員狀況","  的改變其實也是我們應該要關注的部分。國庫署對這個部分是否能夠要求台彩公司進一","  步了解減少的原因到底是什麼？他們是已經順利轉業或是年紀大了所以退休，還是他們","  沒有辦法以此謀生，或是他們的身心障礙狀況加重，像這些都是我們應該要關心的。"],["蘇部長建榮：是，我們會請台彩公司進一步了解，並將相關資訊提供給委員。"],["王委員榮璋：好，謝謝。部長，本席多次跟你討論關於電腦型彩券經銷商違規轉讓權利","  的問題，就是連鎖經營、收購人頭，包括從開始的抽籤到資格的收購等等，這些情況都","  已經是公開的秘密了，甚至在坊間還流傳同一個人有數十家經銷商，像這種事情所在多","  有。你們有定出一個檢舉違規的獎勵方案，經查證屬實取消經銷商資格後，就會給檢舉","  人1萬元的獎金，對不對？"],["蘇部長建榮：是。"],["王委員榮璋：台彩公司有訂定檢舉的方式要以書面為之，要寫清楚檢舉人的真實姓名、","  身分證統一編號、住址和聯絡電話，還要檢附違規租借權利契約和說明事證取得來源等","  內容，這樣檢舉才能夠成案。此外，檢舉人不可以是相關的當事人，也不可以是出借、","  出租的人或承租、承借的人或是關係人，譬如說轉讓合約的證人。在被檢舉時被檢舉的","  經銷商如果已經不具有經銷商身分，就予以取消，另外，檢舉日期至少要比權利轉讓期","  間之迄日早30日以上。部長，你認為這林林總總的檢舉規定合理嗎？這樣規定是否完全","  沒有保護吹哨者的功能？"],["蘇部長建榮：檢舉的條件看起來確實相當嚴苛，獎金也只有1萬元。"],["王委員榮璋：而且要等確實成案之後才會發獎金，檢舉人要冒這麼大的風險，到目前為","  止，已經成案且發出獎金的案件有多少件？"],["蘇部長建榮：目前有查到2件，只有1件已經發獎金。"],["王委員榮璋：什麼時候開始的？"],["蘇部長建榮：是在106年的9月到12月即第四季的時候發現。"],["王委員榮璋：我們有5,000多個經銷商，這個方案其實是在今年1月開始，這一張上面的","  發布日期是假的，這裡是寫108年12月28日，已經提前將近9個月發布，事實上應該是在","  去年12月28日發布這個獎勵方案，到現在的情況是如此。然後我們有5,000多家經銷商","  ，所有違規的情況眾所皆知，但是這樣的獎勵檢舉方案事實上並不足以達到目的跟效果","  。"],["蘇部長建榮：是。"],["王委員榮璋：你們部裡面是不是要督促台彩公司具體去檢討改進？"],["蘇部長建榮：我們會再請台彩公司就檢舉這個部分看看能不能提升效度。"],["王委員榮璋：本席希望能在1個月內提出檢討改進的辦法，好嗎？"],["蘇部長建榮：應該可以。"],["王委員榮璋：另外，彩券的發行還有一個非常重要的重點，就是公益彩券是不是有售予","  未滿18歲的人，我們對這個部分要委外實地來抽查。台彩於4月1日向經銷商預告，108","  年上半年度的實地抽查集中在4月下旬到5月下旬進行，我們要查有沒有違規，可是光只","  有在這一個月內抽查，這樣合理嗎？所以只要這一個月裡面不要賣，之後就OK了，是這","  樣的意思嗎？"],["蘇部長建榮：我想如果有這種情況，應該是不可以的，基本上，經銷商違規的抽查應該","  是要隨時進行。"],["王委員榮璋：可是實地抽查只集中在1個月裡面，本席想讓部長和署長知道有這樣的問題","  ，請你們去改善。","   另外，公益彩券跟運動彩券銷售的對象、年齡限制各有不同，處罰的方式也不一樣，","  運彩可以連續處罰。我們看到，公益彩券跟運動彩券有很多共用店面或店面相鄰的情況","  ，對這些在管理上不同的要求你們要如何落實執行？現在運動彩券跟公益彩券都一樣是","  由台彩公司發行，所以這樣的情況非常的普遍。"],["蘇部長建榮：兩者還是有所差異。"],["王委員榮璋：不只是這樣，現在運彩開放線上投注，但是在公益彩券線上投注還是違法","  的事項，在經銷商是同一個人的情況下，你們要怎麼來管理？"],["蘇部長建榮：基本上，這兩者所適用的法律不太一樣，性質也不一樣。"],["王委員榮璋：如果我在線上對運動彩券下注，有沒有可能同時對公益彩券也下注？"],["蘇部長建榮：應該是不可以，據我了解，因為運動彩券大部分都是國外的運動賽事，所","  以是24小時都可以投注。"],["王委員榮璋：但是公益彩券不行，是不是？"],["蘇部長建榮：是。"],["王委員榮璋：現在大家隨便google一下就會發現線上投注的網站到處都是，要怎麼樣才","  能夠認定下注的人有沒有滿18歲？在派彩即支付獎金的時候是否有辦法認定？還是只要","  有左上角「未滿18歲者不得購買或兌換彩券」這些字就已經盡到責任了？"],["蘇部長建榮：跟委員報告，公益彩券並沒有線上投注。"],["王委員榮璋：在這個網頁上有「台彩投注」，而且這樣的網站不只一個。"],["蘇部長建榮：我們會請台彩和國庫署進一步去了解有沒有違規的情況。"],["王委員榮璋：部長，這是公開的訊息，本席認為，我們不能對所有的事情都只是信任或","  是要求台彩公司，財政部的國庫署也應該要負督導的責任，現在有這麼多的亂象，真的","  是俯拾皆是，不必刻意的去查。"],["蘇部長建榮：台彩公司目前所有的公益彩券是不允許線上投注的。"],["王委員榮璋：但是這是存在的事實，部長應該相信並不是本席自己捏造這樣數以百計的","  網站。"],["蘇部長建榮：我知道。"],["王委員榮璋：部長，這個網頁上還寫是24小時接單，這樣對配合規定時間開放下注的守","  法經銷商是不公平的。"],["蘇部長建榮：是，基本上，台彩是在午夜12點就把整個系統關掉了，所以不可能是24小","  時接單。"],["王委員榮璋：當然可以啊！就是先接單，等到開機之後再輸入，不是嗎？我們可以放任","  這樣的情況出現嗎？"],["蘇部長建榮：基本上，這應該是跟法律的規範有所違背，我們會進一步來了解。"],["王委員榮璋：部長，對於現在的這些問題跟現象，部裡面有責任拿出魄力來處理跟解決","  ，好不好？"],["蘇部長建榮：如果有查到類似這樣的違規情況，我們當然就可能要求取消經銷商的資格","  。"],["王委員榮璋：關於所有線上投注網站的問題，還有我們要怎麼樣處理，請你們在1個月給","  本席一份報告，好不好？"],["蘇部長建榮：好。"],["王委員榮璋：謝謝。"],["蘇部長建榮：謝謝委員。"],["主席：請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。今天我們財委會的氣氛不是很好，所以","  本席要跟部長談一些比較輕鬆的事情，今天我們是討論關於統一發票和彩券管理的議題","  ，本席將針對電子發票和民眾長期以來對彩券的種種疑問提出一些問題跟部長討論。財","  政部從民國89年開始推動電子發票，在幾年以後推出了一個計畫希望提高電子發票的普","  及率，在這幾年裡面電子發票的普及率確實有提高，部長，目前電子發票推動的情形如","  何？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。目前發票全部開出的張數將近100億張，電子發票大概是","  70億張左右，其中大概有18%、19%是屬於雲端發票，剩下的81%、82%都是電子發票的證","  明聯，也就是沒有存在雲端。以106年跟107年來比較，在1年內就增加了2%的數額。"],["施委員義芳：關於財政部所推動電子發票在近十年裡面的成長，本席查了一下那個整合","  平台，其中在2011年到2012年是最恐怖的，從2億張跳到26億張，成長了13倍。但是最","  近在2016年、2017年、2018年成長率卻慢慢趨緩了。雖然財政部也有不斷的推出活動並","  增設獎項，但是卻讓人覺得已經欲振乏力了，部長，你認為為什麼會這樣？"],["蘇部長建榮：跟委員報告，目前雲端發票這個部分已經逐漸到達高峰期，我們還在思考","  ，在2015年到2016年公營事業的發票納入雲端發票以後，有大幅度的增加，這兩年我們","  財政部也積極在推行動支付，譬如說四大超商的7-","  Eleven從現在開始也會進來了，四大超商用台灣Pay行動支付結合我們雲端發票的手機","  條碼，馬上就可以掃碼，然後把發票存到雲端裡面去，我們對這個部分會更積極的推動","  ，就會讓消費者更願意使用雲端發票。我要特別跟委員報告，未來我們會考慮增加使用","  雲端發票的獎項，目前也在規劃當中。"],["施委員義芳：雖然這個成長已經趨緩，讓人覺得好像已經到了瓶頸的階段，不過剛才部","  長說還有大概30億張左右不是電子發票，30億張也是不少的數字，所以還是有成長的空","  間。"],["蘇部長建榮：是。"],["施委員義芳：另外，就像部長剛才說的，電子發票有雲端跟開立紙本也就是列印出來的","  部分，財政部表示電子發票占了7成，大概70億張左右，放在雲端裡面的只有18%，你們","  希望提高到25%。本席在之前也有質詢過，這些電子發票是用熱感應紙，而這70億張所","  造成的環保問題很嚴重，從本席質詢到現在，你們有沒有做任何的改善？"],["蘇部長建榮：除了積極的推動雲端發票以外，我們也有跟店家商量，就是請店員問消費","  者要不要把發票存在雲端。"],["施委員義芳：你知道為什麼有8成的人雖然可以存在雲端卻還是選擇把發票列印出來？是","  哪一個環節出了問題？"],["蘇部長建榮：可能是因為需要有證明聯才可以兌獎，不過從108年1月1日開始已經有統一","  發票對獎app，如果雲端發票中獎了，可以直接用app把獎金存到這個帳戶裡面去，不用","  到銀行或其他兌獎機構去兌換獎金，所以會變得比較方便。"],["施委員義芳：本席告訴部長一個重點，就是載具的申請過於繁瑣。"],["蘇部長建榮：這確實是一個問題。"],["施委員義芳：有很多人在申請到一半的時候失敗，所以就不想再申請了，這才是一個很","  重要的部分，你們可不可以改善載具的申請？"],["蘇部長建榮：對於載具的申請，我個人也曾經有過失敗的經驗，我在發現這個問題以後","  有請財政資訊中心……"],["施委員義芳：問題還沒有改善，我們辦公室有很多人在申請時都失敗了。"],["蘇部長建榮：這是我們的責任，我們回去以後……"],["施委員義芳：要多久的時間？3個月還是半年？"],["蘇部長建榮：應該不用到半年，我們會在3個月內儘量改善。"],["施委員義芳：非常好，我們辦公室會在3個月以後再試看看好不好申請。"],["蘇部長建榮：我之前在申請的時候失敗了兩次，我就非常的生氣，我都這樣子了，何況","  是一般民眾，所以我們對這個部分會儘量來改善。"],["施委員義芳：好。今年財政部為了推動雲端發票而推出一個校園競賽活動，主要是針對","  大專組跟高中組部分，大專組每個學校的設定率至少要有1%，高中組是5%，第一名的獎","  金都是十萬元。部長知道嗎，現在大專院校師生平均人數大概是5,000名左右，高中組","  的部分大概在2,000人。依照這個遊戲規則換算下來，每一所大學大概只要50個人，高","  中只要100個人，你認為這樣的效果會好嗎？"],["蘇部長建榮：這個活動是去年開始推動，詳細情況如何，我請財政資訊中心主任來說明","  。"],["主席：請財政部財政資訊中心陳主任說明。"],["陳主任泉錫：主席、各位委員。這個活動是去年開始舉辦，參加的學校數大概有一百多","  家，學生有一萬多人，我們覺得應該多加鼓勵，所以這次我們在一些獎項的設定上，門","  檻也比較低，希望多一點學校來參加。"],["施委員義芳：其實人數對整個發票的量是有限的，本席不是要阻止這個活動，只是這個","  活動結束以後，你們應該去檢討如何來提升。因為1%就只有50個人，5%也才200個人，","  其效果跟70億去比較，真的是很小、很小的比例。"],["陳主任泉錫：報告委員，我們推動校園活動其實是有多方的目的，一、這些學生養成習","  慣之後，可以讓所有的學生都知道，所以它的效果就非常大，接下來很多家長操作上如","  果有不方便的地方，學生也可以幫忙，就會帶來很大的效果，這是我們推動整個活動的","  目的，跟委員說明如上。"],["施委員義芳：部長，我們再談一個比較接地氣的議題，上週本席曾建議刮刮樂的免稅金","  額從2,000元調到5,000元，甚至10,000元。今天本席要再談另外一個議題，即公益彩券","  的部分，從過去到現在，頭獎只要十幾期沒有人中的話，就會有很多人去買，買氣可能","  上億元，可是等到頭獎一開出來，就說有五個人中獎。這樣的事情，從過去到現在一直","  發生，部長可曾聽過這樣的事情？"],["蘇部長建榮：我有稍微聽過，但是詳細的情況可能要請國庫署這邊來了解一下。"],["施委員義芳：因為很多次都沒有人中獎，每次只要總獎金高達10億以上，開獎出來如果","  有人中獎，人數往往不是只有一個人，大家也都不知道是誰中的，每個人都會疑惑這個","  事情是真的，還是假的？彩券商有沒有欺騙人？"],["蘇部長建榮：委員講的是刮刮樂？"],["施委員義芳：我現在是講彩券，還沒有提到刮刮樂的部分。"],["蘇部長建榮：彩券的部分都會有公告。"],["施委員義芳：我現在講的都是彩迷的疑慮；另外刮刮樂的部分，我從未聽說過身邊的人","  有人刮到頭獎，這個頭獎到底存不存在？"],["蘇部長建榮：應該存在。"],["施委員義芳：部長身邊和在座的文武百官有沒有人中過？"],["蘇部長建榮：我們在座的都沒有人那麼幸運。"],["施委員義芳：老實說，我們從來沒聽說過周邊的朋友有人中過頭彩。"],["蘇部長建榮：應該是存在的；我曾經也買過彩券，發現有些彩券行是有中過200萬元……"],["施委員義芳：當然啦！上面提到的問題，都只能相信政府、相信台彩公司；你認為要大","  家相信的話，還有沒有更好的答案？"],["蘇部長建榮：我想，我們有一個資訊公開的程序。"],["施委員義芳：到底有沒有那麼多人中獎，本席倒是有一個方法可以消除彩迷的迷惑，其","  實很簡單，財政部是稅收及彩券主管機關，對不對？"],["蘇部長建榮：是。"],["施委員義芳：你們只要公告這一期的彩券稅收，頭獎稅收有多少，就可以消除大家的疑","  慮，你不用公告是哪些人……"],["蘇部長建榮：當然這也是一個方法，就是這一期所有公益彩券或統一發票中獎的，因為","  它是分離課稅20%的稅率……"],["施委員義芳：對啊！你只要公告這個部分，大家就相信了。現在很多人都不相信有這麼","  多人中獎，他們認為有作弊之嫌。因為每次頭獎只要累積10億元以上，開獎出來就是5","  個人中頭獎，對中獎人來說，不是很可憐嗎？本來很爽自己可以獨得這筆獎金，結果卻","  是5個人來分。"],["蘇部長建榮：不過，最近幾期的頭獎好像都是獨得。"],["施委員義芳：還是要公布稅收，因為稅收是你管的，只要公布稅收，大家就會相信……"],["蘇部長建榮：這個部分，我們再研議看看有沒有可能性。"],["施委員義芳：最後要談刮刮樂的部分，它牽涉到公平性的問題，因為它是現買現刮，也","  許頭獎都被刮走了，但是買的人不知道，部長同意我的說法嗎？"],["蘇部長建榮：有可能。"],["施委員義芳：也就是頭獎可能都被刮走了，其他彩券卻還在賣啊！"],["蘇部長建榮：對，頭獎大概只有一張、兩張……"],["施委員義芳：也不一定啦！有時候有十幾張……"],["蘇部長建榮：是。"],["施委員義芳：100萬元的有時候可能10張，10萬元的可能有100張。請部長看倒數第二行","  紅色的字，它是「下市後」才公布銷售的比例，還有頭獎剩餘的獎項。所以，我們買的","  時候，頭獎可能都被刮走了，這樣公平嗎？"],["蘇部長建榮：基本上，刮刮樂大概是3個月一期的銷售、6個月一期的銷售，它一定要最","  後結算……"],["施委員義芳：本席建議賣出到某個比例的時候，比如90%或是多少個百分點之後，就應該","  公布頭獎獎項已經開出多少張，銷售90%應該算很合理吧！"],["蘇部長建榮：這個部分，我們可以考量看看。"],["施委員義芳：所以你們要檢討如何為彩迷建立一個公平合理的機制。部長的看法呢？"],["蘇部長建榮：如果銷售到90%公布頭獎都已經被刮走了，就沒有人會去買了。"],["施委員義芳：當然是這樣子─有贏有輸，才公平啊！這跟愛國獎券不一樣，愛國獎券是買","  了之後，某一天才去兌獎，這是立即刮出來的，難道每次都要彩券商贏嗎？"],["蘇部長建榮：但是對那些已經批購的經銷商……"],["施委員義芳：所以我現在講的就是要有退款機制，這樣才合理，怎麼可以讓那些大的彩","  券商、證券商都是贏的？你們不是要獎勵弱勢者的就業，怎麼還要讓他整個攬過來，不","  讓他退錢，這樣怎麼對呢？"],["蘇部長建榮：這個部分，我想……"],["施委員義芳：好啦！就3個月提報告出來。"],["蘇部長建榮：是，謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請郭委員正亮發言。"],["郭委員正亮：主席、各位列席官員、各位同仁。蘇部長，今天你還是很委屈，本席在財","  政委員會也待了很久，事實上公股銀行行庫的董總換人，通常都是綜合因素評估。以慶","  富案為例，我們都知道主貸行是一銀，後來也送司法處置了，其它都是參貸行，坦白說","  ……"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。所有聯貸的管理都是第一銀。"],["郭委員正亮：對嘛！您都清楚。","   事實上，聯參貸的官股行庫不是只有今天詢問的這幾家，對不對？"],["蘇部長建榮：是。"],["郭委員正亮：比如華南銀行也有參貸，跟合庫的金額一樣，對不對？"],["蘇部長建榮：合庫。"],["郭委員正亮：土銀也有嘛！"],["蘇部長建榮：對。"],["郭委員正亮：可是當時並沒有看到土銀或華南銀行的董總立刻被換人。當時換的三位董","  總，我講的是台企銀、合庫跟一銀，並不只是因為慶富案，我講這個你應該接受吧！"],["蘇部長建榮：是。"],["郭委員正亮：部長，我是幫你把這個真相釐清。"],["蘇部長建榮：謝謝。"],["郭委員正亮：這是因素之一，但不是唯一原因，一定還有別的原因。"],["蘇部長建榮：當然。"],["郭委員正亮：比如，這次吳當傑卸任是因為他的任期到了，這個我們都可以了解，所以","  我們不要用單一因素，比如慶富案是一個弊案，就來討論公股行庫董總換人都是因為這","  個原因，然後現在怎麼可以讓某人回來，我覺得這樣的理解恐怕不是真相。","   坦白講，我比較有興趣的不是誰回來或是誰上任，我比較叫屈的是，因為當時一銀是","  主辦行，所以受到的創傷也最重，臨危授命的是董瑞斌董事長對不對？"],["蘇部長建榮：是。"],["郭委員正亮：坦白講，新任的三個董事長，台企銀黃博怡表現的非常好，我們看到台企","  銀獲利……"],["蘇部長建榮：他非常積極，對中小企業非常積極。"],["郭委員正亮：合庫雷仲達表現的也不錯，所以他們都沒有被換，董瑞彬也是競競業業的","  把一銀給穩住了，大家對他的表現也是蠻肯定的，可是他卻被換掉了，坦白講我們感到","  很叫屈。我的意思是總要給人家一個原因吧！我聽說，他在家裡一個多禮拜還找不到原","  因，他不知道他犯了什麼錯，人家的表現不錯啊！"],["蘇部長建榮：沒有一個多禮拜啦！"],["郭委員正亮：還沒有是不是？"],["蘇部長建榮：對。"],["郭委員正亮：可能之前有聽到一些風聲，所以是一個多禮拜。"],["蘇部長建榮：我不知道。但我可以跟委員報告，一銀董董事長上任後，他積極在跟一銀","  的……"],["郭委員正亮：部長，我們對他的肯定是一樣的。"],["蘇部長建榮：是。"],["郭委員正亮：今天你們的常次阮清華沒有來，他接受採訪時說：另有任用。他是這樣回","  答的。"],["蘇部長建榮：這部分基本上是院的決定，到目前為止，公股行庫是董董事長卸任的一個","  情況。"],["郭委員正亮：對嘛！"],["蘇部長建榮：我對他過去在第一金控……"],["郭委員正亮：你是肯定的，但是肯定的卻下台了，這樣不是有點矛盾嗎？我當然知道不","  是你的意思，我的意思是總要給人家一點公道，要不然以後誰要幫政府做事呢？","   我講白了，人家很認真地把一銀給穩住，我聽說他現在很認真地跟學校談說要回去教","  書，很可憐耶！你們沒有給人家一個原因，結果媒體在那邊猜，為什麼會下台？還猜有","  5種原因，我也不知道是哪一個原因。我的意思是，下台一定要有原因，上來的人選，","  你有綜合考量我沒有意見，因為官股銀行確實有政策一些東西需要支持。","   坦白講，我們後來去了解慶富案的整個過程，是一銀在做DD過程中或是金流流向沒有","  掌控好，依照過去的聯貸案，參貸行都會信任主貸行的判斷……"],["蘇部長建榮：過去都是這樣。"],["郭委員正亮：所以那些主貸行一個個加入，譬如都是28億元，你說要追究這個，讓他一","  定要下台，我覺得在因果關係上，你當然可以說，以後不宜如此，但是不是唯一原因，","  我想不至於。","   部長，你真的要把今天的這個聲音帶回去，因為今天余宛如委員也質詢這個議題，都","  是幫董瑞斌叫屈，我覺得要給人家一個交代。"],["蘇部長建榮：是。"],["郭委員正亮：部長，我再請教你另外一個問題，這幾個禮拜以來，我們一直在討論，保","  險業的投資標的少，事實上銀行的爛頭寸也很多，包括官股行庫。"],["蘇部長建榮：對。"],["郭委員正亮：本來公股行庫應該對5加2的項目要支持才對，可是我們最近看到臺灣銀行","  家的報導，有關離岸風電的部分，我想部長也很清楚，當初大家擔心沒有追索權、擔保","  品及專案融資性質很高，大家沒有經驗，所以很害怕。"],["蘇部長建榮：風險的控管。"],["郭委員正亮：沒有錯，所以第一階段這些外商不得不由母公司來背書，250億元順利貸出","  來，坦白講，不是官股行庫喔！民間銀行是國泰世華，這個你都很清楚。"],["蘇部長建榮：對。"],["郭委員正亮：可是我們都知道，離岸風電進入第二階段，它大概需要1,000億元，你長期","  要這個外商公司再繼續用母公司來做擔保，我跟你講這是不可能的啦！長期來講，台灣","  公股行庫及民營銀行一定要建立專案融資的評估能力。"],["蘇部長建榮：這是非常重要的一步！"],["郭委員正亮：可是我們現在並沒有看到有這樣的事情發生啊！"],["蘇部長建榮：目前臺銀也跟日本銀行合作，對於專案融資風險評估的部分，他們有跟日","  本銀行接洽，是不是從他們那邊學習經驗，跟國泰世華這邊……"],["郭委員正亮：對。"],["蘇部長建榮：看有沒有可能在融資風險評估上面能夠有一個比較好的……"],["郭委員正亮：部長，我想了解公股行庫融資架構的建立，我說的是專案融資，對於方方","  面面技術因素的評估，比如有些人擔心發電量萬一不足，沒有辦法請款之類的，還有地","  震、保險要不要加值等等。"],["蘇部長建榮：對。"],["郭委員正亮：有沒有一個統籌單位協助我們的官股行庫做專案融資？我知道在座有PPP的","  專家，可是我們的官股行庫對專案融資長期沒有經驗，如今要建立融資架構的風險評估","  ，我們有沒有一個主導單位在負責？是財政部嗎？"],["蘇部長建榮：目前這是沒有，不過財政部也了解到這種情況，我們也透過金融研訓院召","  集學者專家……"],["郭委員正亮：那些都是諮詢單位，現在我講的是要落實。"],["蘇部長建榮：是。"],["郭委員正亮：部長，你找研究機構進行研究是必然的，可是他們無法去落實，譬如你們","  如何制定KPI，要要求公股行庫做到什麼程度？譬如針對離岸風電的各種風險，包括技","  術因素、地震或工程無法完成等等，你們有沒有培養人才？你們有制定這種KPI嗎？"],["蘇部長建榮：事實上，現在我們做的就是希望透過金融研訓院聘請師資幫助公股行庫的","  相關授信人員……"],["郭委員正亮：那只是教書而已，只是提供一些討論，所以你們還是運用原有的授信人員","  嘛！"],["蘇部長建榮：是。"],["郭委員正亮：那些授信人員去金融研訓院上上課就可以變成這個項目的專家啦？"],["蘇部長建榮：當然這個層級會比較高一點，要副總以上啦！"],["郭委員正亮：副總以上嘛！"],["蘇部長建榮：對。"],["郭委員正亮：不過我是希望給部裡一點時間，你們具體訂出一些KPI啦！"],["蘇部長建榮：是。"],["郭委員正亮：如果公股行庫要投入離岸風電，針對專案融資、PPP，需要配備哪些東西，","  希望你們能夠有進度要求，不然，到第二階段融資之後，一定卡住的啦！一定卡住的啦","  ！"],["蘇部長建榮：是。"],["郭委員正亮：我跟你講，國泰世華銀行好不容易才與一些銀行聯貸250億元，但是我們離","  岸風電的總融資可能需要1兆元，你去想想那個距離有多遠？所以如果你們沒有建立專","  案融資的評估和風險控管能力，一定會出問題啦！好不好？"],["蘇部長建榮：是。"],["郭委員正亮：部長，謝謝你啦！謝謝。"],["蘇部長建榮：謝謝委員。"],["主席：請陳賴委員素美發言。"],["陳賴委員素美：主席、各位列席官員、各位同仁。為落實無紙化，推動電子發票，2017","  年財政部開始停止核准以電子計算機開立統一發票，2018年修正「統一發票使用辦法」","  ，明定電子計算機發票於2019年12月31日落日，明年（2020年）不再使用電子計算機發","  票，是嗎？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。今年年底我們就不再使用了。"],["陳賴委員素美：請問財政部有沒有統計有多少營業人還沒有轉換成電子發票？"],["蘇部長建榮：目前還有7,100多家。"],["陳賴委員素美：所占比率是多少？"],["蘇部長建榮：所占比率應該不算多，占全部電子計算機發票的49%。"],["陳賴委員素美：就還有一半還沒有的意思？"],["蘇部長建榮：是。"],["陳賴委員素美：所以從2017年開始到現在，你們還有努力的空間。"],["蘇部長建榮：當然。"],["陳賴委員素美：電子計算機發票是指銷售人在電腦系統開立發票後，列印實體紙本給買","  受人，對不對？"],["蘇部長建榮：對。"],["陳賴委員素美：之前我們都用這種方式，現在改用電子發票以後，就是以網路或電子方","  式開立、傳輸或接收；雖然我們說電子發票是以網路或電子方式開立，可是我在一般實","  體店鋪買東西，取得統一發票時，他們會開立電子發票證明聯……"],["蘇部長建榮：對。"],["陳賴委員素美：還是無法習慣完全沒有用紙本的方式……"],["蘇部長建榮：是。"],["陳賴委員素美：這是我們消費者的習慣，是嗎？"],["蘇部長建榮：是。"],["陳賴委員素美：部長，你自己有使用雲端發票嗎？"],["蘇部長建榮：有，現在我幾乎每一筆消費都是，如果有雲端發票的，我都會……"],["陳賴委員素美：都有下載財政部的「統一發票兌獎APP」嘛！"],["蘇部長建榮：是。"],["陳賴委員素美：請問現場，有使用雲端發票的請舉手給我看一下。"],["蘇部長建榮：財政部每一個人應該都要用。"],["陳賴委員素美：有些人手舉這樣而已，有些人東看西看，請放下。","   如果財政部沒有以身作則，你們就真的要打屁股了！既然部長有使用，你有沒有覺得","  有需要改進和優化的地方呢？"],["蘇部長建榮：基本上，使用雲端發票也要看場合，因為有些業者並沒有使用雲端發票的","  設施，尤其有些比較傳統的店面，還是使用紙本的長條型發票，所以我們可以再努力。","",""],["陳賴委員素美：統一發票領獎也是我們一般生活中的小確幸之一，對民眾而言，收銀機","  的傳統發票是紙本長條型……"],["蘇部長建榮：是。"],["陳賴委員素美：電子發票則包含兩種，一種是電子發票證明聯，另一種是無實體紙本的","  雲端發票，前者雖然名為電子發票，但是列印出來還是很長的，上面是證明欄，下面是","  購買明細……"],["蘇部長建榮：對。"],["陳賴委員素美：部長，您覺得這樣離我們雲端化及節能減碳的目的是不是還有很大的距","  離？"],["蘇部長建榮：當然還有很大的空間，跟委員報告，關於紙本電子發票證明聯這一部分，","  我們一直鼓勵民眾使用行動支付，將消費發票存雲端，至於後面的……"],["陳賴委員素美：可是你知不知道，當我去買東西時，店家也沒告訴我，就自動列印給我","  ？"],["蘇部長建榮：所以我們會陸續請廠商要求店員於列印發票時，要提醒消費者一句，發票","  要不要存雲端或要不要用手機條碼？"],["陳賴委員素美：店家可能是覺得麻煩，所以他們根本不問，就直接列印給消費者，現在","  我們實務上看到的還是這樣。"],["蘇部長建榮：目前四大超商都已經和台灣Pay結合，我們會請他們協助，對於使用行動支","  付或手機條碼的……"],["陳賴委員素美：所以我們的理想和實際情形還有一段落差，是不是？沒錯嘛！"],["蘇部長建榮：當然，這個部分還是可以去努力。"],["陳賴委員素美：所以這個部分還要再努力。"],["蘇部長建榮：是。"],["陳賴委員素美：根據財政資訊中心的資料，財政部從94年開始推動電子發票作業，至今","  相關預算已經達到23億6,000多萬元，然而電子發票推動好幾年，並沒有落實達到無紙","  化，每年還是印出大量的電子發票證明聯或明細，這曾經也引發外界質疑和我們的環保","  效益是相牴觸的，我覺得讓電子發票不再印出紙本是要趕快做的……"],["蘇部長建榮：我們有努力的空間。"],["陳賴委員素美：而不是我們說一套做一套，這真的有那麼困難嗎？"],["蘇部長建榮：我們從兩方面著手：一方面就像剛才跟委員報告的，我們請店家要求店員","  能夠於民眾消費時詢問他的發票要不要存雲端；另一方面，關於統一發票中獎的部分，","  目前我們也在思考，當他使用雲端發票，他的中獎獎項是不是可以增加，以提高民眾使","  用雲端發票的誘因。"],["陳賴委員素美：關於部長剛剛講的，我等一下就會跟你討論，其實這個誘因是不足的。","","","   雖然財政部推出發票載具、雲端發票已經好一陣子，但是開立張數的成長比率很有限","  ，扣除公用事業後，我看到2016年使用載具的比率大概是8.8%，2017年有增加一點點，","  到9.27%，2018年8月則增加到10.98%，成長幅度相當緩慢，而且去年電子發票占全部發","  票的七成，其中以發票載具儲存雲端發票的比率只有18%而已。"],["蘇部長建榮：18%左右。"],["陳賴委員素美：今年的目標我看到是要提高到25%，對不對？"],["蘇部長建榮：是。"],["陳賴委員素美：民眾使用的比例似乎還有很大的努力空間。"],["蘇部長建榮：當然。"],["陳賴委員素美：電子雲端發票透過載具能夠儲存發票，載具就是索取及記錄電子發票的","  一個工具，部分商家也跟進，各家的網路還有通路都有自己本身的會員卡之類的，這個","  載具又分為兩種，一是一般性載具，還有一個是共通性載具，一般性載具就包含悠遊卡","  、icash、信用卡、商店的會員卡及網路商家的載具等等，共通性的載具最常見的就是","  手機條碼，不同業者運用不同的載具，導致電子發票要先辦會員卡或下載app才能儲存","  ，也增加了民眾使用的障礙，我想這也有可能是使用效率不高的原因之一。許多民眾還","  是不太了解雲端發票運作的方法和方式，可能又跟我們長期使用列印發票和明細有關，","  事實上購物明細是沒有必要列印的，對不對？"],["蘇部長建榮：是。"],["陳賴委員素美：掃描QR","  Code就可以到知道內容是哪些，但是退貨、退費，還有開立統一發票向公司報帳的這種","  ，就必須要列印紙本，可是很多店家省得囉唆，就一律列印。另外，載具申請流程、歸","  戶的設定，以及手機條碼的申請、電子支付的相關技術的應用，我在這邊可以替我們高","  年齡層來發言，其實他們會覺得非常的複雜，所以這個問題有沒有辦法簡化呢？這也要","  請財政部想一下要怎麼處理。"],["蘇部長建榮：謝謝委員指教，事實上剛剛施義芳委員也提到這一點，就是手機條碼的申","  請過程非常非常的不便民，所以回去以後我們會再進一步來檢討。"],["陳賴委員素美：剛剛除了聽到你說方便對獎之外，你覺得有沒有可能推動類似像信用卡","  累積紅利的措施，來鼓勵民眾使用雲端發票？你覺得有沒有可能？"],["蘇部長建榮：信用卡累積紅利的部分……"],["陳賴委員素美：因為誘因聽起來是不大夠的，可以思考這個方向吧？"],["蘇部長建榮：我們思考看看，因為主要這個獎金是從統一發票中獎的獎金去……"],["陳賴委員素美：因為我有看到你們舉辦全國零售業營業人開立雲端發票的競賽，總獎金","  高達80萬元，就是希望鼓勵民眾可以使用電子發票。可是像稽徵機關稽核營利事業所得","  稅還是用紙本作業，還有上下游的不配合等等很多的不方便，也導致使用的比率偏低。","  雖然這些都是其中的一些小細節，可是就是因為這些小細節，造成使用雲端發票的不普","  遍性。"],["蘇部長建榮：事實上營業人如果使用雲端發票，我們就可以直接到雲端上去查核，他就","  不用提供所謂的實體發票了。"],["陳賴委員素美：所以這些都是我們應該注意的細節。"],["蘇部長建榮：是。"],["陳賴委員素美：我看到財政部還要舉辦校園雲端發票的競賽活動。"],["蘇部長建榮：去年第一次舉辦。"],["陳賴委員素美：總獎金有178萬元，另外還有雲端創意推廣的徵件活動，大概也編了25萬","  元，我想只有改變國人的消費習慣，才能夠幫助解決導入電子發票的困難與挑戰，我覺","  得應該朝這個方面來努力會比較好。"],["蘇部長建榮：是。"],["陳賴委員素美：另外就是剛剛提到的增加雲端發票的誘因，這樣才能夠吸引店家和消費","  者響應。"],["蘇部長建榮：是。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。部長，你當財政部長是做真的還是假的","  ？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。當然是真的。"],["曾委員銘宗：我認為你現在不是部長，而是蘇科長。請問這一次董總的異動，部長有沒","  有參與？"],["蘇部長建榮：基本上這都需要經過院裡核定。"],["曾委員銘宗：所以你只有做書面作業，是不是？"],["蘇部長建榮：不是。"],["曾委員銘宗：那我請教這8個人裡面哪個是你推薦的？"],["蘇部長建榮：基本上我有推薦，但是我不方便說。"],["曾委員銘宗：據我調查的結果，沒有一個是你推薦的。所以，部長，你只是文書科長。","  董瑞斌做得不錯，雖然我是在野黨的委員，部長，你把他換掉的理由是什麼？"],["蘇部長建榮：非常謝謝董董事長過去在一控的所有表現，基本上是不是另有任用，院方","  有院方的綜合考量。"],["曾委員銘宗：我問你，你要針對問題回答啊！你為什麼把他換下來啊？部長，公開講啊","  ！為什麼把他換下來？總要有一個理由啊！第一金控有一、二十萬的股東，等著你講為","  什麼把董瑞斌換下來！部長，你講！"],["蘇部長建榮：基本上，院長已經講過了，這是一個綜合考量。"],["曾委員銘宗：你用綜合考量要讓這一、二十萬的股東心服口服嗎？"],["蘇部長建榮：綜合考量。"],["曾委員銘宗：什麼綜合考量？派系考量！部長，你底下經營不錯的董事長跟你要個理由","  ，你都不能給啊？部長，這個部長是假的，你是蘇科長！再來是華南金控，為什麼把吳","  當傑董事長換下來？講個理由！"],["蘇部長建榮：基本上，吳董事長過去在政策上也是非常配合，譬如像台灣Pay公股行庫金","  融科技整合平台的部分，他也作了很大的付出。這次也是一樣，因為他任期即將屆滿，","  我們作適度的調整。"],["曾委員銘宗：也是綜合考量，對不對？"],["蘇部長建榮：是。"],["曾委員銘宗：你這個綜合考量，你還敢說？外界傳言是他跟華南金控的最大民股相敬如","  「冰」，所以被換掉，對不對？"],["蘇部長建榮：這個我不知道。"],["曾委員銘宗：你不知道？好，部長，華銀什麼時候改選？"],["蘇部長建榮：今年6月。"],["曾委員銘宗：好，你曉不曉得財政部跟所有銀行在華南金控的泛公股有多少？"],["蘇部長建榮：應該是8比7。"],["曾委員銘宗：我是問有多少股份！我的意思是泛公股持股多少！"],["蘇部長建榮：泛公股的部分應該是十幾%吧。"],["曾委員銘宗：超過30%！林明成家族幾%？"],["蘇部長建榮：公股是31%。"],["曾委員銘宗：對！部長，當科長要認真一點。林家幾%？"],["蘇部長建榮：民股的話，……"],["曾委員銘宗：你看我的資料，不到6%，其實他絕對不會超過10%。部長，你聽清楚！今年","  6月改選，我要求你比照，過去有歷史淵源，竟然因為吳當傑董事長跟他相敬如「冰」","  ，他在確保公股的股權及權益，但你卻把他換下來，我現在很嚴肅向你要求，年底改選","  要按照股權實力原則，部長，有沒有問題？"],["蘇部長建榮：這部分基本上我們還是維持官民共治的想法。"],["曾委員銘宗：什麼叫官民共治？有多少的比例就拿多少席的董事，有沒有問題？部長，","  你有問題的話，就是背信！蕭署長，你是背信喔！過去官民共治求取平衡沒有錯，但是","  既然他干擾到公股董事長的派任，我就要嚴肅要求，六月的改選要依股權比例原則，他","  沒有超過10%，你要給他幾席董監事？"],["蘇部長建榮：這部分我們還是要確保……"],["曾委員銘宗：很簡單，就比照彰銀。部長，你等著看，假設六月底再像這樣的情況，你","  試試看，我到地檢署告你。部長，聽清楚，依股權實力原則，你能不能做到？"],["蘇部長建榮：這部分我們會綜合考量。"],["曾委員銘宗：什麼叫綜合考量？"],["蘇部長建榮：基本上還是要維持官股和民股和諧的情況，才會對所謂的公司制度……"],["曾委員銘宗：過去本來是官民共治，但這一次的董事長派任干擾了官民共治的原則，所","  以我要求財政部，依照股權實力原則，他能夠拿到多少席的董、監事就由他自己處理。","  部長，到時候你不要怪我到地檢署告你，你不要背信。行政院竟然聽信民股告御狀，把","  一個好好配合政策的董事長換下來。","   再來，請問部長，臺銀這幾年經營的績效好不好？"],["蘇部長建榮：扣除掉政策性因素後，基本上相對還是比較平穩的。"],["曾委員銘宗：我的問題是好不好，你不要用形容詞，什麼叫平穩或不平穩？它有比一銀","  、土銀、彰銀好嗎？"],["蘇部長建榮：沒有。"],["曾委員銘宗：沒有的話，為什麼這三位總經理，全部是由臺銀的副總升上來？誰推薦的","  ？你推薦的嗎？剛才你說你推薦的，請問這三位副總，有沒有是你推薦的？"],["蘇部長建榮：其中有一位。"],["曾委員銘宗：其中有一位？"],["蘇部長建榮：是。"],["曾委員銘宗：部長，你這麼可憐，三位副總裡，你只有推薦一位？其他兩位是誰推薦？","  你不要告訴我是行政院綜合考量，你連副總都無法掌握。部長，不要做了，假的啦！你","  連副總都無法推薦，這三位你只推薦一位！是誰推薦的？派系推薦的，對不對？你要怎","  麼向一銀、土銀、彰銀的廣大基層員工交代？這三間銀行也有優秀資深的副總可以升，","  你一下子從臺銀升了三位副總出去，太誇張了！","   部長，這樣的人事調整，你身為財政部長，要向行政院抗議啦！你的肩膀都不見了，","  這樣的財長不做也罷，沒有人會尊敬你，三位副總只有一位是你推薦的，比署長還不如","  。我本來今天不質詢你，而是要質詢國庫署的公股主辦科科長，我根本不想質詢你，也","  不想質詢署長，這樣誇張的公股調動也敢發布，部長還振振有詞站在那裡，你當財政部","  長，就要有財政部長的樣子。我是從財政部出來的，你是歷任最沒有擔當、最弱勢的財","  政部長，你代表財政部長站在那裡，真的不像話，謝謝。"],["蘇部長建榮：謝謝委員指教。"],["主席（曾委員銘宗代）：請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。歷任的財政部長都是走路有風，所以事","  實上今天我看到蘇部長，覺得他也滿可憐的，我先請署長上台就好，讓部長休息一下。","","","   關於過去所有的人事派遣或任用、聯絡都是署長的工作，請問署長，你上禮拜在做什","  麼事？這些銀行新任的人事，裡面有哪個人選是你建議的？或者你認識哪一個人？不認","  識哪一個人？請你說明看看。"],["主席：請財政部蕭署長說明。"],["蕭署長家旗：主席、各位委員。我們是依照公股任用的規定，先把背景資料送給部長，","  讓部長做推薦。"],["羅委員明才：所以公股的管理是在國庫署裡面嗎？"],["蕭署長家旗：是國庫署。"],["羅委員明才：是不是？"],["蕭署長家旗：是的。"],["羅委員明才：你的掌控度高不高？"],["蕭署長家旗：平常我們也都有對各公股的董總或董事、董監做一些績效或各項成果……"],["羅委員明才：署長，你也當了幾個月了？"],["蕭署長家旗：有半年了。"],["羅委員明才：半年裡，你覺得董瑞斌做得好不好？"],["蕭署長家旗：應該是成效不錯。"],["羅委員明才：成效不錯！那吳當傑董事長做得怎樣？"],["蕭署長家旗：應該也不錯。"],["羅委員明才：那還有哪一個做得不錯的？"],["蕭署長家旗：平常我們整體考核起來，其實這些董總……"],["羅委員明才：你們應該都有考核成績？"],["蕭署長家旗：是，有做考核。"],["羅委員明才：現在你面對這樣的情況，就是做得不錯，卻把他換掉，但做得不好卻往上","  升，以後你要怎麼評比？"],["蕭署長家旗：有關評比就是供給上面長官做整體考量……"],["羅委員明才：可是你是第一線，你現在面臨的問題是，因為你是公股銀行所有的管理者","  ，針對現在所有的評比，你剛才也講那兩位都做得不錯，現在卻被換掉，你心裡感想如","  何？"],["蕭署長家旗：因為調動有其整體考量……"],["羅委員明才：以前署長已經很大了，現在署長變成工讀生，把那些名單來來回回、跑來","  跑去，變成是跑龍套的，署長變小了，不過我也知道你很無奈，因為連部長都做小了。","  這次公股銀行調動是誰在主導？"],["蕭署長家旗：這部分我們應該是有逐層，而且是包括部長和上面長官……"],["羅委員明才：部長要報到誰那邊去？"],["蕭署長家旗：報到院裡面。"],["羅委員明才：院裡是指誰？是林佳龍嗎？還是陳其邁副院長？是或不是？"],["蕭署長家旗：這是由長官做整體的考量。"],["羅委員明才：你現在說的院是指誰？"],["蕭署長家旗：院裡面有院裡面一定的層級……"],["羅委員明才：層級最大的是誰？是蘇貞昌院長，是不是？"],["蕭署長家旗：當然是蘇院長最大，他是閣揆。"],["羅委員明才：請問主席，要不要請蘇院長來這裡，我們來跟他研究、討論一下？"],["主席：有道理。"],["羅委員明才：可以？"],["主席：我們來提案。"],["羅委員明才：提案？不是，我們來研究、考量一下，今天可以說朝野所有的委員都砲聲","  隆隆，因為他已經違背了專業化的考量，違背了過去任用的責任精神！你們權責不分所","  以亂了套！","   我再請教，這8家公股銀行加起來的人員有多少？"],["蕭署長家旗：有好幾萬人。"],["羅委員明才：幾萬？10萬？"],["蕭署長家旗：不到10萬。"],["羅委員明才：不到10萬，六、七萬應該有。"],["蕭署長家旗：是。"],["羅委員明才：六、七萬人，選舉到的時候又是一個動員的大能量！我要請署長注意，俗","  話說「鐵打的衙門，流水的官」，上面的人員、部長可能來來去去，你是事務官不會跑","  掉……"],["蕭署長家旗：我是文官。"],["羅委員明才：你是文官，在文官體制裡，你至少要把任內該做好的、該注意的，都把它","  做好。"],["蕭署長家旗：是。"],["羅委員明才：明年就是2020年，請問選舉的時候，如果有公股銀行或總經理動用行政資","  源，把這些公家所屬的人員資源，化做2020年的選戰工具，你覺得適不適當？"],["蕭署長家旗：我們文官就是保持行政中立。我們不會做任何的選舉考量或操作。"],["羅委員明才：你不會？"],["蕭署長家旗：是。"],["羅委員明才：可是如果有人把它作為選舉的考量，你要怎麼辦？"],["蕭署長家旗：在我們的職責範圍內，我們會做該做的事情。"],["羅委員明才：你要嚴格監督，至少你要把那個監督報告給我一份，包括有人檢舉的資料","  。這你可以做得到嗎？","   你至少要守住啊！這個階段你要守住，你是公務人員，你要行政中立，不可以介入選","  舉，是不是這樣？"],["蕭署長家旗：是，我們文官一定是行政中立。"],["羅委員明才：好。","   接下來我要請教的是，大家關注的銀行錢的問題。","   銀行錢很多，我們過去曾經因為海角7億，全民激憤、全民追蹤！大家不斷的罵、罵","  ！可是你知道現在接下來的風力發電也好，太陽能發電也好，其實看清楚的人、內行的","  人就知道，他的佈局是為了洗這1兆元貸款，以及洗太陽能的貸款。因為太陽能沒有擔","  保品，錢根本就借不出來，可是幕後有一隻黑手，他要大力推動所謂的太陽能或者是風","  力發電。","   我問過很多專家，他們都告訴我，台灣的風場不適合做這些所謂的再生能源發展。那","  麼推動的目的是為什麼？是圖利這些業者！你現在開始做，銀行貸款1,000億元全部出","  去了以後，日後來了個大地震，或是刮了個大颱風，這些設備一夕之間可能就全部化為","  烏有，那你的1,000億就泡湯了！","   署長，未來的風力發電廠聯貸案，會不會成為下一個慶富案？"],["蕭署長家旗：報告委員，不管是融資或貸款，各個銀行都有它的內控機制……"],["羅委員明才：因為有內控、內稽，所以剛才講被換掉的這些人，就是他們堅持銀行的專","  業，他們就是不答應、不願意配合，或是一直拖時間，上面看了覺得不舒服，乾脆全部","  換成聽話的人，所以專業的考量統統都沒有了嘛，問題就在這邊。","   署長，請你留意我講的這些話。反正凡走過必留下痕跡，這筆帳現在可能沒有辦法算","  ，沒有辦法講清楚，但是過了半年、1年以後，帳統統撈出來重新好好的審計，好好的","  來看一下，看這個帳到底是怎麼算的。謝謝署長。","   本席要問的下一個問題是和彩券有關。","   請教蘇部長，我們國家的彩券叫做什麼彩券？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。公益彩券。"],["羅委員明才：全世界有哪個國家的彩券上面還加掛公益的？彩券就只是彩券吧。"],["蘇部長建榮：我們應該是唯一的。"],["羅委員明才：我們是全世界第一名，台灣之光！"],["蘇部長建榮：是作為挹注社會福利的財源。"],["羅委員明才：這個公益彩券當初設立的目的，是為了提供一些工作機會。那麼請問你照","  顧了哪些人？"],["蘇部長建榮：一方面希望透過公益彩券的盈餘來推動一些社會福利措施，另一方面，公","  益彩券經銷商有特定的條件，就是要符合身心障礙相關的族群……"],["羅委員明才：當初設立的目的就是想給一些單親媽媽、單親家庭，或是比較弱勢的殘障","  朋友等，提供就業的機會。"],["蘇部長建榮：對。"],["羅委員明才：請問現在大概有多少投注站？說個大概的數字就好。"],["蘇部長建榮：目前的投注站有5,600個。"],["羅委員明才：那是甲類。乙類的呢？"],["蘇部長建榮：刮刮樂的部分大概有3萬7,000個。"],["羅委員明才：這兩類加起來─我們知道有很多弱勢朋友是靠這個在生活的，過去我們訂立","  的合理利潤，是給他們多少percent？"],["蘇部長建榮：8%到10%。"],["羅委員明才：你們用8%，還是10%？"],["蘇部長建榮：刮刮樂應該是10%。"],["羅委員明才：那一般傳統的投注站呢？"],["蘇部長建榮：8%。"],["羅委員明才：彩券發行已經幾年了，有沒有15年？有十幾年了吧？"],["蘇部長建榮：應該從98年……"],["羅委員明才：快 20年了嗎？"],["蘇部長建榮：從88年到現在，那個時候是台北市銀行……"],["羅委員明才：那有很久的時間了。","   部長，我希望你們研究一下，因為現在物價都飆漲，連滷肉飯都漲翻天。萬物皆漲，","  這些殘障朋友的獲利還是維持在8%，太低了。本席希望可以調高，你們可不可以研究調","  高一點？調成10或十幾percent，讓他們生活好過一點，好不好？"],["蘇部長建榮：這部分因為在徵選經銷商，徵選彩券發行公司的時候就已經設定好條件，","  已經公告了。因為契約關係，如果真的要去調整的話，可能要等下一屆，大概110年以","  後，新的……"],["羅委員明才：你們研究一下，我是覺得這些弱勢團體滿辛苦的。現在大家一直講要加薪","  ，所有的銀行、企業都加薪，唯獨沒有加到薪的就是這些弱勢團體，所以請部長多多關","  心他們一下。社會需要多一點關懷，多一點愛。","   另外，有關頭獎部分，請問從有公益彩券開始，中頭獎的有多少人？頭獎獎金大概可","  能都1億、2億元以上。"],["蘇部長建榮：那是電腦型的。"],["羅委員明才：對，現在加起來有多少人中這個獎？就是財神駕到，創造了多少個好運者","  ？"],["蘇部長建榮：根據台彩的資料大概是四百多位。"],["羅委員明才：有四百多位？"],["蘇部長建榮：是，大概都是億萬富翁。"],["羅委員明才：真令人羨慕。部長，你會不會想要中獎？"],["蘇部長建榮：我如果中的話就會辭掉部長。"],["羅委員明才：中了要告訴我。","   多了四百多個億萬富翁，真是令人羨慕啊！可是如同剛剛有委員提到的，到底有沒有","  中？會不會是假的，或打假球？你開彩……"],["蘇部長建榮：應該不會，因為每期都有公告，而且……"],["羅委員明才：說真的，那麼久的時間，我周邊從來沒有出現過一個幸運兒。那麼久了，","  你說有四百多個……"],["蘇部長建榮：四百多位分散到全台灣各地，這……"],["羅委員明才：可是我一輩子都沒遇到。不要說是我，我周邊的人，例如曾委員銘宗、或","  者在台上的人，有哪一個中過？"],["蘇部長建榮：搞不好曾委員中過，只是不講而已。"],["羅委員明才：不講？"],["蘇部長建榮：通常中獎人不會告訴他人自己的身分。"],["羅委員明才：可不可以公布中獎者？你覺得適不適合？"],["蘇部長建榮：依法個資需保密。"],["羅委員明才：喔！我是覺得畢竟令人羨慕，這四百多名中獎人的獎金加起來也有好幾百","  億元，考慮一下，好不好？","   我們也看到，很多人是過路財神，可能忘記去領、甚至沒有對獎，畢竟現在旅居海外","  工作者也滿多的，念書、求學的也有，要是他們一回國，發現兌領期限過期呢？兌領有","  效期間只有3個月，是不是？"],["蘇部長建榮：對。"],["羅委員明才：太短了！所以本席提案，既然中獎人有這種好運、幸運之神眷顧、已經中","  獎了，起碼應該給比較寬鬆的兌獎期限，例如1年，對於這一點，部長可不可以研究一","  下？統一發票內容也一樣。"],["蘇部長建榮：這部分由於涉及每一期結算，加上公益彩券發行條例也規定3個月，統一發","  票兌領期限也不宜太長。我們可以觀察，例如經過半年或是上半年的領獎結果，如果有","  多餘獎金，可以增開組數。但兌領期限若是延太長，年底之前增開組數的時效就失去了","  ，也就無法有效控管增開組數。"],["羅委員明才：你研究一下啦！你們有沒有大概統計逾時領獎的中獎者有多少人？應該有","  好幾千人。"],["蘇部長建榮：比例上，大概有70%至80%已兌領。"],["羅委員明才：那也是很大的比例耶！"],["蘇部長建榮：是。"],["羅委員明才：有多少人？1億多人嗎？"],["蕭署長家旗：大概將近11億元獎金沒有兌領。"],["羅委員明才：有11億元獎金沒兌領？那換算成人數的話，可能影響好幾千人的權益啊！","  所以，請部長研究一下，好不好？"],["蘇部長建榮：是。"],["羅委員明才：3個月真的太急迫了，有的人可能剛好出國，例如旅遊、工作，回國才能領","  ，這樣的時間太緊迫了，希望能延長到半年，或是再多給一點時間，請你們研究一下。","",""],["蘇部長建榮：是。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。今天的主題主要是彩券獎金免稅。假設","  抓出2,000元以下免稅，本席有一個意見：如果以發票中獎來看，我們知道，特別獎中","  獎額是1,000萬元、特獎200萬元、頭獎20萬元、二獎4萬元、三獎1萬元、四獎4,000元","  、五獎1,000元、六獎200元，而現在要課的所得稅率就是20%，以四獎4,000元獎金為例","  ，就必須課800元的所得稅。如果對於彩券投注人給予部分免稅，當然可以刺激大家購","  買彩券，財政部也會有多出來的利潤投入公益事業，那為什麼不用統一發票的標準，也","  就是設定獎金4,000元或5,000元以下免徵所得稅呢？"],["主席（羅委員明才）：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。獎金2,000元以上要課稅，基本上是與所得稅扣繳稅款條","  例有關，該條例規定獎金2,000元以下不扣繳。基本上，中獎獎金都屬於分離課稅的情","  況，如果真的要思考，就要通盤考量。"],["蔡委員易餘：也就是說，如果要將課稅額度門檻從2,000元提高，部長認為要通盤檢討？","",""],["蘇部長建榮：是。之前施委員質詢相關議題時，也要求我們加以研究，所以，賦稅署已","  在積極檢討這個議題。"],["蔡委員易餘：我想，你們可以從統一發票這個角度構思，既然你們訂了四獎獎金4,000元","  ，我認為你們就可以從這一塊開始免稅，這是可以嘗試的，好不好？"],["蘇部長建榮：如果檢討後決定要改，基本上，大概都會一體適用，也會就所得稅扣繳等","  相關辦法加以修改。"],["蔡委員易餘：好。","   下一個議題是關於我之前已質詢過的發票整合問題。目前使用電子發票的比例大概是","  70.2%，部長，你認為這個比例可能再提高嗎？"],["蘇部長建榮：基本上，電子發票佔70.25%，當然有可能可以再調高，不過，還是有一些","  比較傳統的店家有紙本發票需求。"],["蔡委員易餘：是傳統店家吧？"],["蘇部長建榮：對。"],["蔡委員易餘：那我現在給你看看。你說有些傳統店家使用傳統發票，另外一種就是電子","  發票，店家再提供消費者交易明細。"],["蘇部長建榮：就是電子發票證明聯。"],["蔡委員易餘：對，這是證明聯。"],["蘇部長建榮：左手邊是交易明細。"],["蔡委員易餘：左手邊是交易明細，另一邊是證明聯吧！"],["蘇部長建榮：是。"],["蔡委員易餘：那我要問的是，電子發票是哪一種？哪一種單據來自電子發票？"],["蘇部長建榮：右邊是電子發票證明聯。"],["蔡委員易餘：右邊是電子發票？"],["蘇部長建榮：對。"],["蔡委員易餘：如果站在減少用紙的立場，要發展電子發票，結果消費者卻還是拿到證明","  聯，證明聯與傳統交易明細相比，紙張大小其實是差不多的啊！"],["蘇部長建榮：是。"],["蔡委員易餘：既然如此，發展這種電子發票，除了消費者可以透過APP發現自己的電子發","  票以外，節約用紙等其他功能就不見了、還是沒有見到啊！"],["蘇部長建榮：對，這就是我們之所以要推動雲端發票的原因，希望店家在消費者消費時","  ，請消費者提供手機條碼或雲端發票相關載具，把電子發票存在雲端，成為雲端發票。","  至於後續的交易明細，我們的態度大概如下：我們希望店家不要印出交易明細，除非消","  費者要求列印，四大超商目前的情況大概都是如此，也就是說，如果消費者把發票存在","  雲端，基本上，在四大超商中，大部分都不會主動列印交易明細，除非消費者要求。委","  員應該也了解，四大超商是開立電子發票很大的來源。"],["蔡委員易餘：不過，依我現在消費的經驗，基本上，業者仍會提供明細，這一點可能跟","  部長講的不一樣，也就是業者仍然習慣，一定會提供交易明細給消費者。"],["蘇部長建榮：這點要看個別店面，但我們仍會要求各店家，特別是雲端發票、也就是電","  子發票開立比較多的，我們會請店家基本上要符合節能減碳的目的。"],["蔡委員易餘：好，我想，部長可以再問問四大超商業者，也包括中油等國營事業。"],["蘇部長建榮：或是連鎖店。"],["蔡委員易餘：對，或這些連鎖店。在實務運作上，業者仍然先提供交易明細給消費者，","  我想，這已經成為習慣，可見這項政策尚未深植人心到讓大家真的習慣用電子發票就不","  再索取交易證明。"],["蘇部長建榮：有時候，索取交易明細是為了報帳等需要。"],["蔡委員易餘：當然，但應該是個別索取就要給，這點沒有問題。站在節約用紙立場，如","  果有報帳需求，基本上電子發票還是可以自己印出來，這是他個別使用的需求。所以我","  認為包括整個消費態樣、習慣都要去調整，這部分財政部可以再多加宣導。"],["蘇部長建榮：我們會加強宣導。"],["蔡委員易餘：我們現在有發票線上對獎app，它是掃描發票的QR","  Code或是條碼，掃描成功後會顯示：請保留紙本發票，以利中獎後領獎，我想要問的是","  ，在這樣的架構下，發票一定要保留嗎？如果這已經是一個電子發票的形式，我還要再","  保留紙本發票嗎？"],["蘇部長建榮：如果是雲端發票，基本上沒有實體發票，它可以直接對獎，然後存到你的","  帳戶裡面，但如果是電子發票證明聯，經掃描後存在你的app裡面，有中獎app自動會顯","  示，如果要對獎的時候，你還要再掃瞄一次，確認這是你的發票後，你可以從這個app","  裡面直接對獎。"],["蔡委員易餘：所以重點是這一張紙本我要留著？"],["蘇部長建榮：對，如果是電子發票……"],["蔡委員易餘：縱使我在電子發票的app上已經有這一個交易記錄，可是我紙本不見了，我","  沒有留下這一個交易憑證，這樣我可以去領獎嗎？"],["蘇部長建榮：除非存雲端，否則這部分……"],["蔡委員易餘：那是雲端，我現在講的不是雲端發票，我講的是傳統記帳型的電子發票，","  類似像投影片上的發票明細，我只有這樣的明細，但是我的發票不見了。"],["蘇部長建榮：委員的意思是，如果我的電子發票不見了，是不是可以對獎？"],["蔡委員易餘：對。"],["蘇部長建榮：它已經掃到手機裡面，基本上還是可以從雲端把它列印出來。"],["蔡委員易餘：這是發票明細的介面，它會告訴你發票號碼，他知道他中獎，可是我沒有","  交易明細。"],["蘇部長建榮：對獎不用交易明細，但是證明聯要存在。"],["蔡委員易餘：證明聯已經不在了，只剩下電腦資料。"],["蘇部長建榮：他可以從……"],["蔡委員易餘：你們研究一下再告訴我，因為我還有下一個議題要講。","   最後請教，現在日本跟韓國正在流行IQOS，它像電子煙，但是它又標榜不是電子煙…","  …"],["蘇部長建榮：加熱式菸品。"],["蔡委員易餘：因為他抽的是菸草，並不是像電子煙的化學物質，我們到底如何去定義這","  樣的產品？"],["蘇部長建榮：我想不管是電子煙或是加熱式菸品，基本上還是要依據衛福部所主管菸害","  防制法的規範。"],["蔡委員易餘：可是依據菸害防制法第二條，菸品容器是指向消費者販賣菸品所使用之所","  有包裝盒、罐或其他容器，所以它指的是容器，我現在指的是IQOS這樣單純加熱的機器","  設備，它到底如何定義？有辦法定義嗎？沒有辦法？"],["蘇部長建榮：目前還沒有。"],["蔡委員易餘：可是目前沒有這件事變得不合理，因為現在台灣都是水貨，甚至在立法院","  我也看到好多人都公然使用這樣的設備，但是現在水貨橫行，財政部沒辦法針對這樣的","  產品課到稅，我認為這是財政部怠惰的地方。"],["蘇部長建榮：這部分要跟衛福部……"],["蔡委員易餘：我知道衛福部對這個產品有很大的意見，但我們總是要跟衛福部溝通，要","  把這樣的產品定義成電子煙或不是電子煙？財政部目前……"],["蘇部長建榮：衛福部已經在研議了。"],["蔡委員易餘：我知道，我現在要跟國庫署講一個重點，如果這一種加熱型菸品只有濾嘴","  加上菸草，裡面沒有焦油，這樣的東西有專利嗎？還是沒有？純粹濾嘴加上菸草沒有專","  利嘛！如果沒有專利，為什麼你們不要求菸酒公司針對這樣的產品先開始著手去研發？","  還是你們就眼睜睜看著這個市場被特定廠商獨占？"],["蘇部長建榮：目前是沒有開放。"],["蔡委員易餘：我知道目前沒有開放，但是這個東西到底有沒有國際專利？如果單指濾嘴","  跟菸草的部分，應該是沒有吧！"],["蘇部長建榮：就我們所了解，剛才曾前代理董事長提到台酒公司有在研發啦！"],["蔡委員易餘：因為你們總是要針對這個市場的趨向，開始去做出相對應的市場策略，你","  們不能……"],["蘇部長建榮：他們目前在研究……"],["蔡委員易餘：這個東西現在都是水貨，都是走私進來的，大家都在抽這種東西，結果我","  們沒有任何因應的措施，我們也課不到稅。"],["蘇部長建榮：因為依據菸害防制法，目前是沒有開放。"],["蔡委員易餘：我知道依據菸害防制法沒有開放，但是這個東西在市面上已經橫行了，你","  們沒有辦法做出對應的處罰，你們也沒有辦法……"],["蘇部長建榮：關務署只要查到旅客攜帶進來，他們就會扣起來。"],["蔡委員易餘：就是因為我們不開放，所以人家是偷帶進來的，事實上他拿進來後，因為","  有機器就需要菸草，結果現在菸草也都是水貨，我認為這件事情你們好好跟相關單位，","  不管是衛福部……"],["蘇部長建榮：這也要看衛福部的態度。"],["蔡委員易餘：對，因為他們現在的態度消極不作為，如果你們跟著不作為，你們就是讓","  國庫損失，而且讓國人抽到未必是安全而且是比較健康可靠的菸品，好不好？"],["蘇部長建榮：好，謝謝委員。"],["蔡委員易餘：好，謝謝。"],["主席：請許委員毓仁發言。"],["許委員毓仁：主席、各位列席官員、各位同仁。請教部長，你當一個國家最重要的稅務","  的長官，智慧財產權跟專利在你的想法裡面重不重要？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。當然重要。"],["許委員毓仁：你自己說當然重要，我上次在行政院會質詢蘇院長的時候你也在現場，就","  站在他旁邊，你也非常正面回應我，如果財政部面對公股銀行有專利侵權的行為，是不","  是應該要負責？"],["蘇部長建榮：當然。"],["許委員毓仁：事實上在那次質詢之後，你也有來辦公室找我，並拍胸脯保證，如果今天","  官股行庫有類似侵權的行為，你會負責到底，對不對？"],["蘇部長建榮：對，我們會要求官股行庫去檢討。"],["許委員毓仁：在上次你來辦公室找我的時候，我要求你發一張公文給所有公股行庫……"],["蘇部長建榮：有，這我們已經發文了。"],["許委員毓仁：公文裡面你寫什麼？"],["蘇部長建榮：請公股行庫依規定嚴格執行尊重智慧財產權、專利權及保護個人資料，要","  求他們持續實施教育訓練及法令宣導。"],["許委員毓仁：如果有專利侵權的情勢，我們官股銀行裡面有發生這樣的嫌疑，你會不會","  嚴辦？"],["蘇部長建榮：當然。"],["許委員毓仁：你一定會嚴辦，對不對？"],["蘇部長建榮：當然侵不侵權，最後還是要經過法院的判定。"],["許委員毓仁：你發這個文已經給這些官股行庫相當程度的警告，如果他們在看到這個文","  的時候，還當作沒有這回事、當作耳邊風、當作墊便當的公文紙，到時候有侵權、智慧","  財產權被侵犯，報紙一登出來，他不會管你這件事情專利的認定是什麼，第一件事情，","  他可能認定的是財政部管理的公股行庫裡面有侵權，到時候你該怎麼回應這些事情？"],["蘇部長建榮：是不是侵權，基本上還是要經過法院或是相關智慧財產鑑定，如果經鑑定","  後有發生這樣的情況，當然我們會處理。"],["許委員毓仁：你會嚴辦到底，對不對？"],["蘇部長建榮：對，當然我們會處理。"],["許委員毓仁：公股銀行或是在財政部裡面，你對於專利布局的檢索有沒有相當程度的掌","  握？在你們推動FinTech、Open","  Banking，以及相關專利、跟民間業者合作使用上，有沒有可能會有專利侵權的嫌疑，","  你有沒有掌握到？"],["蘇部長建榮：這部分我們也要求各公股行庫能夠去檢視。"],["許委員毓仁：我具體做出一個要求，你是否可以對於監理公股銀行，要求銀行對於軟體","  作業程序認證使用者方法以及相關硬體設備進行專利檢索、比對？因為這個門一打開後","  ，其實官司會吃不完，如果對於公股行庫用的這些專利，你沒有一套盤點專利檢索的方","  式，民間會覺得各個部分好像政府都在抄民間的，你該怎麼辦？"],["蘇部長建榮：有關智慧財產權的部分，應該是經濟部智財局就有檢索的系統，這部分他","  們在研發譬如金融科技的時候，基本上都會透過智財局相關的資訊，去檢索看有沒有侵","  權的行為。"],["許委員毓仁：我認為你要探究細節，好好往下看，但是我更要提醒你，以一個大格局來","  看，如果今天有一家業者去告官股行庫專利侵權，明天的報紙登出來，標題可能會是財","  政部底下的官股銀行涉及專利侵權，這你要小心，因為一般社會大眾對於專利侵權的認","  定大部分是不瞭解的，可是媒體爆出來之後，這會吃不完兜著走，你要下台的哦！"],["蘇部長建榮：侵不侵權，最後還是要透過智財法院的判定，也要經過非常嚴格的認定，","  所以這部分不能有人認為侵權就一定是這樣。"],["許委員毓仁：我理解，這要有法律程序……"],["蘇部長建榮：一定要有法律程序，完備以後才會……"],["許委員毓仁：但是在政治上、在對於民間的回應上，你必須要清楚報紙的標題會怎麼下","  ，他會直接說公股行庫有涉嫌侵犯侵權這件事。"],["蘇部長建榮：這部分我們會注意。"],["許委員毓仁：你自己要知道這可能會有潛在性的危機存在，本席在這邊是公開對你提醒","  。"],["蘇部長建榮：謝謝委員。"],["許委員毓仁：為什麼呢？因為現在採用電子支付的方式、技術，其實每一家都很像，如","  果我們官股行庫現在要推，但是跟民間早期已經開發出來的類似、相近，這些技術的部","  分，如果我們對於專利的檢索沒有一套標準程序，以及這些檢驗的文件我們到時候拿不","  出來，可能真的會出事哦！"],["蘇部長建榮：我們會請各公股行庫加強這部分的作為，是不是侵害專利權，各公股行庫","  也做了一些侵權分析，目前為止基本上……"],["許委員毓仁：我特別提醒你，對於專利的部分必須要注意。","   第二個問題，歐盟在2018年3月提出一個數位服務稅（Digital          Services","  Tax），這些是針對長期數位經濟公司所得稅提出的解決方案，包括採行顯著數位營業","  場所的概念及建立顯著數位營業場所利潤歸屬原則等措施，以全面解決公司所得價值創","  造地與課稅各地不同的問題。","   我們知道今年法國也推出了GAFA法案，就是Google、Apple、Facebook、Amazon這四","  個公司，歐盟已經開始對於這些大型跨國數位經濟公司課徵數位稅，請問財政部對於這","  些數位稅的看法是什麼？我們有沒有可能在這件事情上也開始跟進腳步？"],["蘇部長建榮：事實上數位稅未來就是一個國際趨勢，財政部也注意到這一點，所以我們","  在1月1日已經發布解釋令，針對剛才委員所提到那些原則，我們做一個宣示性的解釋，","  當然是不是課徵數位稅，以國內來講，比如說我們現在跨境電商已經課營業稅，這是一","  種數位稅的概念，但是要整體來課，這是後續還要再進一步來思考的問題。"],["許委員毓仁：部長知不知道Google、Facebook一年在台的營業額是多少？"],["蘇部長建榮：老實講我不知道。"],["許委員毓仁：你請你的團隊去查查看，現在台灣本土數位經濟新創，因為這些大型數位","  巨獸已經入侵台灣市場，其實台灣數位經濟平台已經沒有生存的空間，我們像是一個數","  位殖民地，所以對於剛才我所說的建立公司所得價值創造地與課稅地不同，必須要解決","  這個問題，並研擬一個新的方案，不然台灣數位經濟新創沒有辦法跟這些巨獸競爭。"],["蘇部長建榮：我們在1月1日發布的解釋函裡面就是根據這個精神，目前為止我們營業稅","  已經課了60億元，所得稅6.8億元，這些都有課的。"],["許委員毓仁：營業稅課了60億元，那可以回推一下他們在台灣賺多少錢？這份資料你再","  整理一份給我，好不好？"],["蘇部長建榮：是。"],["許委員毓仁：我希望財政部對歐盟所提出的數位稅做出回應，因為這是世界的趨勢，好","  不好？"],["蘇部長建榮：是。"],["許委員毓仁：好。"],["蘇部長建榮：謝謝委員。"],["主席：接下來登記發言的沈委員智慧、鄭委員天財、鍾委員孔炤、李委員昆澤、蔣委員","  乃辛均不在場。","   請江委員永昌發言。"],["江委員永昌：主席、各位列席官員、各位同仁。在今天報告中第10頁跟第11頁，都有寫","  到行動支付結合雲端發票，也會積極推動信用卡載具儲存，另外關於從開立至兌獎全程","  無紙化，這當中發票管理，最重要的是如何建立歸戶。","   在我剛才這樣描述完之後，我不知道你們努力的程度，第一個問題，請問Visa國際簽","  帳卡可不可以作為載具進入到雲端發票？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：主席、各位委員。它可以歸戶。"],["江委員永昌：你前面不能進入到雲端發票，純粹後面去做歸戶嗎？"],["蘇部長建榮：可以歸戶到手機條碼裡面。"],["江委員永昌：那是歸戶到手機條碼，為什麼不能讓它加入雲端發票呢？"],["蘇部長建榮：它直接可以變成雲端發票的載具。"],["江委員永昌：我先講一個，中華郵政的VISA簽帳金融卡可不可以進入雲端發票？"],["蘇部長建榮：還不行。"],["江委員永昌：你剛才說可以歸戶，前面都不能進入雲端發票，還歸什麼戶？"],["蘇部長建榮：它還不是雲端發票的載具。"],["江委員永昌：對呀！你的報告中寫到你在推動，我列舉了一下，中國信託的信用卡600多","  萬張、國泰世華商業信用卡600多萬張、玉山400多萬張、台新400多萬張，中華郵政緊","  接著就排在後面，有350幾萬個用戶，你們什麼時候要去整合？財金公司可以回答嗎？","  財政部推了老半天，但雲端部分還是不行，不能列為載具。"],["主席：請財金資訊公司陳副總經理說明。"],["陳副總經理曉玫：主席、各位委員。中華郵政公司因為排程的關係，所以排擠到這次的","  上線，但是他們已經在研究上線的時程。"],["江委員永昌：你幫中華郵政講話，我就要罵你了，我覺得你們財金公司跟財政部沒有積","  極努力。"],["蘇部長建榮：這部分我想我們會再找中華郵政……"],["江委員永昌：105年5月財金公司就發函叫他配合，結果年底他說106年要做；106年的時","  候問他，他說下半年要做；最近問他，他又說109年才要做。中華郵政跟你們老是處不","  好，你們叫他代發發票獎金，他說不行，費用太低；你們跟他配合一個雲端發票載具，","  他也是拖拖拉拉，你們的報告卻寫得這麼積極。"],["蘇部長建榮：這部分我們會再跟中華郵政聯繫，請他們儘量配合。"],["江委員永昌：我覺得不可能等到109年，所以不要等了，我等一下還會再提出。現在很亂","  ，土銀的Master","  Card金融卡不能歸戶，你剛才講簽帳金融卡可以歸戶，但土銀這個就不能歸戶，我有親","  自做實驗。"],["蘇部長建榮：這部分請財政資訊中心跟委員說明。"],["主席：請財政部財政資訊中心陳主任說明。"],["陳主任泉錫：主席、各位委員。現在金融卡部分都是以歸到手機條碼為主，台灣Pay金融","  卡的部分都是歸到手機條碼，而不是直接由金融卡作為載具。"],["江委員永昌：你在講什麼？金融卡不能作為載具？"],["陳主任泉錫：現在金融卡沒有直接作為載具，信用卡可以作為載具。"],["江委員永昌：Smart","  Pay的金融卡能不能作為載具？誰跟你說金融卡不能作為載具？拜託，好不好？一銀的","  VISA金融卡跟臺銀的都可以作為載具，可以歸戶。我跟你講，現在是一團亂，我為什麼","  要提這個？因為你都不趕快解決這些問題，資策會說未來二年是黃金期，你們現在還在","  慢。我再講一件事，統一發票兌獎app載具歸戶裡面的選項有信用卡，沒有Smart","  Pay金融卡；但是電腦網頁版裡面有信用卡，也有Smart","  Pay金融卡。我剛剛又跟你講了，如果你是簽帳金融卡，在兌獎app裡要進入信用卡去歸","  戶；如果是在電腦網頁裡，則要進入Smart","  Pay金融卡去歸戶，你們就不能多設計一個類別出來嗎？這個請你們去檢討，就不用做","  什麼回答了，網頁上你進去看就是這樣。"],["陳主任泉錫：是。"],["江委員永昌：還有一件事，你知道我們的Smart","  Pay金融卡有晶片式與感應式，現在感應式是更發展了，四大超商裡面就有三家可以用","  感應式，問題是現在商家那裡的POS機也沒有辦法經由載具去歸戶。"],["蘇部長建榮：是，必須用掃碼的方式。"],["江委員永昌：掃碼？他就直接印出來給你了。現況就是如此，誰還會在那裡等著掃碼？","  這裡先刷一個掃碼，後面再刷一個支付QR","  Code之類的，要幾道手續？所以報告寫得很漂亮，實際去看，真的是一塌糊塗。現在台","  灣Pay的市占率是第幾名？"],["陳副總經理曉玫：根據遠見的調查報告，台灣Pay是排名第五。"],["江委員永昌：這跟資策會講的一樣，第一名是LINE              Pay，第二名是Apple","  Pay，第三名是街口，第四名是Google","  Pay，你們排第五。你們的市占率是4.7%，立法院預算中心也對你們提出批評，你們最","  近到底有沒有想出什麼樣的方式來精進？"],["陳副總經理曉玫：台灣Pay因為綁的是金融卡，跟國際Pay綁的是信用卡不同，目前四大","  超商都可以使用台灣Pay了，還有幾大便利商店通路及一些重要通路都陸續使用台灣Pa","  y，民眾對台灣Pay的認知度也持續在提高，相信台灣Pay的使用程度也會一直持續上升","  。"],["江委員永昌：我問你們有沒有具體作為，將具體方法講出來，你跟我講了一大堆形容詞","  。你們最近不是要整合QR","  Code共通支付標準嗎？但你們市占率排名第五，還要去整合LINE","  Pay跟街口支付，人家排名在你們前面，市占率是22.3%及19.7%，所以人家不願意。"],["蘇部長建榮：事實上就我的了解，國發會開始思考把所有行動支付，包括LINE","  Pay、Apple Pay、街口支付及Google Pay……"],["江委員永昌：你打算用政府強制的法律手段去弄？"],["蘇部長建榮：用單一共同的QR Code，這樣會有一個好處，就是所有的……"],["江委員永昌：我剛才跟你講了，LINE","  Pay跟街口支付就說不要，人家的市占率比你高，你要強迫人家跟你整合為單一QR","  Code共通支付……"],["蘇部長建榮：不是整合的問題，這基本上就是一個共同的QR","  Code，一個共通的平台而已。"],["江委員永昌：你先努力去搶你們的市占率，還有就是要不要回饋、要不要有其他方法？","  請於一個月之內將報告拿出來，好不好？"],["蘇部長建榮：是。"],["江委員永昌：另外，今天大家都在講官股董事長，剛才最新的新聞出來，高雄市不放人","  。張雲鵬本來是華南銀行總經理，後來去高雄銀行做董事長，結果高雄市議會要求針對","  高雄銀行提出專案報告。這不是張雲鵬的責任，但是大家認為高雄銀行在慶富詐貸案當","  中有相關連結，現在人家要求專案報告，並且不放人，財政部怎麼辦？你要怎麼用？"],["蘇部長建榮：據我們的了解，應該下禮拜就會有……"],["江委員永昌：你講的意思跟我們早上看到的消息不一樣，你是說高雄市政府、高雄市議","  會他們會放人？還是你掌握的情資不夠？如果不放人，要叫張雲鵬在那裡自己辭職嗎？","  如果他是自行辭職而不是人家放人，你要用他嗎？"],["蘇部長建榮：就我的了解，應該下禮拜就會有個結果。"],["江委員永昌：你已經發布這樣的消息，要用他擔任華南董事長，現在又要等到下禮拜五","  ，你該不會是告訴我，所有這些人事，不管是被換掉的還是現在要換上來的，都還有機","  會異動，你是這個意思嗎？"],["蘇部長建榮：沒有，張雲鵬這部分因為高雄市議會專案報告的關係，所以延後到下禮拜","  到任。"],["江委員永昌：他的專案報告是哪一天？是4月24日吧！哪是下禮拜？是你記錯了還是我搞","  錯了？"],["蘇部長建榮：我的了解是這樣，但是今天的狀況變化……"],["江委員永昌：你的了解有誤，我是說如果高雄都不放人，你現在打算讓張雲鵬自己辭去","  高雄銀行官股董事，然後你會用他，是這樣嗎？"],["蘇部長建榮：當然。"],["江委員永昌：只要他個人願意辭？我是覺得如何用人是你們的權責，但你們如此布置，","  真的要讓社會大眾知道你們的用意，我本來想是不是由於國際情勢、經濟變化、金融科","  技的衝擊，或是由於我們有什麼政策、有什麼弊案要努力，亦或是由於洗錢防制、法遵","  、資安、五加二產業等等，所以要做這樣的處置，可是到現在都沒有聽到。當然，你可","  以說檢察官不起訴或司法也許沒事，可是行政上相關慶富案的有些人真的也有被金管會","  的金融監理處罰，這些有爭議的人，我就講名字好了，反正大家都知道，譬如廖燦昌從","  合庫下來是因為什麼，這你也知道，現在他要去第一銀行；剛剛我也提了一個張雲鵬，","  雖然他跟高雄慶富案也許無關，但人家希望經由他的專業去澈底了解高雄銀行；有時候","  也許這些人真的都沒有犯錯，但他們必須給社會大眾一個交代。我剛才講了，行使這樣","  的權力去用人時，用意是什麼？你們無法讓社會大眾理解。部長，你可以講是行政院核","  定，但這個用意要告訴我，是為了金融科技衝擊、為了政府有政策、為了洗錢防制、為","  了法遵、為了弊案、為了ATM被人家盜領等諸如此類的原因而調動，你可以回答我嗎？","",""],["蘇部長建榮：基本上，因為華南銀行吳董事長的任期也到了，所以……"],["江委員永昌：他的任期不是到8月嗎？"],["蘇部長建榮：6月。"],["江委員永昌：那也還有一段時間。今天你會形成一種情形，這是我最擔心的，當你無法","  將用意講清楚，而你把廖燦昌弄回來，我絕對沒有說他犯罪或是怎麼樣，但人家會覺得","  原來你用人的尺度是這樣，只要沒有起訴，這個人就可以用。而且董瑞斌當初就是去救","  火、救急的，在他的領導下，一銀現在也還好，人家會覺得你把這樣的人換下來，你換","  人的標準就是這樣，他不一定有過就可以將他換下來。一個用人的原則、門檻，會不會","  因此而被大家檢視？一個換人的標準也會被大家猜疑、猜忌。這你能夠有解釋嗎？我就","  以換人及用人來說，這不對稱呀！"],["蘇部長建榮：這個我了解，但是行政院有一個綜合考量。"],["江委員永昌：無論行政院如何考量，你財政部長總會知道吧！把你知道的講出來。"],["蘇部長建榮：我剛才講過，我也適當表達過意見。"],["江委員永昌：好，沒關係，今天在備詢台上也許你沒有辦法審慎思量，但是後面一定要","  講。此外，在8個異動當中有6個跟臺灣金、臺灣銀、合庫有關，這要如何解釋？這不是","  師出同門或是什麼樣的理由，難道金融界及官股銀行這些重大的、厲害的領導人才都源","  出於臺灣金、臺灣銀及合庫嗎？臺灣銀謝副總去土銀做總經理、臺灣銀黃副總去彰銀做","  總經理、臺灣金蔡副總去第一銀做總經理，這樣的用意為何？人才都源自於這裡嗎？合","  庫董事長下來之後去一銀做董事長，合庫自己的副總升總經理，合庫總經理又去土銀做","  董事長，這是一個布局還是什麼？你說是行政院核定的，這沒有關係，但用意是什麼，","  可以講給社會大眾聽嗎？"],["蘇部長建榮：事實上這有一部分是因為人才交流，像兆豐現任總經理也是從合庫過來的","  ，更早的兆豐總經理楊豊彥也是從華南過來的，基本上這是行庫之間的人才交流。"],["江委員永昌：如果八大官股互相交流調動，這個我同意，但是這次的八個名單中，臺灣","  銀、臺灣金跟合庫就有6個人占了重要職位，這並不是彼此之間的互相異動。"],["蘇部長建榮：譬如土銀凌董事長就調到彰銀去。"],["江委員永昌：對呀！他們才占了2個。包括張雲鵬及凌忠嫄才只有2個，其他的都跟臺灣","  金、臺灣銀及合庫有關。"],["蘇部長建榮：合庫總經理調到土銀，基本上也是……"],["江委員永昌：你是大大讚賞臺灣金控、臺灣銀行跟合庫的表現非常好，你是這個用意嗎","  ？我今天不跟你討論他們的規模或是相關數據，因為也許有政策配合等等，可是光看這","  樣一個布局，真的需要明明白白的說清楚，讓社會大眾能接受、能理解。"],["蘇部長建榮：是的。"],["江委員永昌：也許你現在還在想，沒關係，還有時間，但你最後還是要有個交代。"],["蘇部長建榮：是，謝謝委員。"],["江委員永昌：我代表人民問政，我需要這個交代，我給你時間，3天！包括剛才問到高雄","  銀行的部分。"],["蘇部長建榮：一個禮拜，好不好？"],["江委員永昌：好，就一個禮拜，我等你。"],["主席：接下來登記發言的劉委員建國及鍾委員佳濱均不在場。","   現在處理臨時提案共1案。","臨時提案：","   鑒於統一發票兌獎期間是開獎日之次月6日起的三個月內，逾期即不能發給；公益彩","  券兌獎期限為各期彩券開獎日次日起三個月內。而統一發票兌獎比例約七成，又公益彩","  券未兌獎金高達12億元，其未兌領獎金即納入彩券盈餘。爰建請財政部研議將公益彩券","  與統一發票兌獎期限延長至六個月，以期提高兌獎比例。","                  提案人：羅明才    曾銘宗    施義芳"],["主席：請問各位，對以上臨時提案有無異議？（無）無異議，照案通過。","   今日登記發言委員均已詢答完畢，作如下決定：一、報告及詢答完畢。二、委員質詢","  未及答覆或請補充資訊，請財政部於一週內以書面答覆；委員另要求期限者，從其所定","  。三、本日會議議程已進行完畢，倘有不在場委員補提書面質詢，一併列入紀錄，刊登","  公報，並請議事人員協助處理。","委員劉建國書面意見：","   1.經濟不景氣加上免稅額標準2,000元，影響購買彩券的買氣","   第四屆公益彩券發行兩年多，總共挹注政府公益盈餘達700.69億元，台灣發行公益彩","  券的績效是全世界有目共睹，並且爭相觀摩學習。但在全球不景氣的影響，也重創台灣","  彩券的銷售業績，加上中獎課稅標準2,001元以上，在物價上漲的情況明顯偏低，且課","  稅標準30年來從未變更過。","   2.參考其他國家現行課稅標準，我國現行的課稅起徵點偏低","   中國起徵點為1萬元人民幣（相當新臺幣約5萬元，是我國的25倍）、美國為600美元","  （相當新臺幣2萬元，是我國的10倍）、西班牙是2,500歐元（相當於新臺幣9萬元，是","  我國的45倍），另有不課稅的國家香港、新加坡、澳洲、英國及法國等國。","   3.調高中獎課稅起徵點至5,000元，彩券營收上升，鞏固經銷商工作權","   若課稅起徵點調整為5,000元，依過去銷售經驗及多次經銷商座談會結論，消費者對","  中獎獎金有感增加，彩券銷售金額勢必大幅增加，且估計原2,001-","  5,000元區間之中獎金額絕大部分皆會回購彩券，若再度中獎，則能多次再度回購，也","  幫助經銷商提升銷售業績，避免成為依靠政府補助的對象，三者所帶來的政府稅收，勢","  將對稅賦收入減少的影響再度降低。","   故此，建請財政部研擬，公益彩券中獎課稅起徵點調整為5,000元之。"],["主席：現在休息。","休息（12時37分）","","-----------------------","                                     立法院公報  第108卷  第39期  委員會紀錄","","                                     175","","立法院公報  第108卷  第39期  委員會紀錄","","                                     立法院公報  第108卷  第39期  委員會紀錄","","                                     232","","                                     231","","",""]],"block_lines":[1,7,9,209,211,213,214,323,326,328,329,331,332,334,335,336,337,338,339,340,343,347,348,350,352,353,355,360,364,366,371,373,375,376,378,379,380,381,382,383,385,387,388,389,390,391,392,393,395,396,397,398,399,400,403,405,406,408,409,411,412,418,420,421,422,424,425,428,429,431,433,434,435,436,438,439,440,442,443,444,445,448,449,454,455,456,457,462,463,464,465,467,468,474,475,476,477,478,479,485,486,488,489,493,495,497,498,520,522,523,524,525,526,527,528,533,534,535,536,537,538,539,540,541,543,544,546,549,551,553,554,555,556,558,559,560,561,562,563,564,565,566,567,568,569,574,575,576,580,581,583,584,585,586,587,589,590,591,592,593,594,595,596,599,600,602,603,606,607,613,615,616,617,618,620,623,626,630,632,637,638,639,640,643,644,646,647,650,651,658,659,660,661,662,663,665,667,669,672,675,676,679,681,688,691,692,693,694,695,696,702,703,704,705,706,709,710,711,712,713,714,728,729,736,737,739,740,751,752,753,754,755,756,757,758,771,772,773,774,778,779,790,791,792,793,794,800,801,829,830,834,835,836,838,841,842,844,845,848,849,850,851,852,853,854,855,856,860,861,871,873,874,876,877,880,881,882,883,884,885,886,889,893,894,901,902,906,912,915,916,917,918,919,920,921,922,924,931,933,934,935,937,940,942,943,944,945,950,951,954,957,958,959,960,961,962,966,967,972,973,980,981,983,984,985,986,991,992,993,994,995,996,1001,1003,1009,1010,1012,1013,1014,1016,1017,1018,1021,1022,1023,1024,1027,1028,1030,1031,1033,1035,1037,1038,1040,1042,1044,1045,1046,1047,1048,1054,1055,1058,1062,1069,1072,1073,1077,1079,1081,1084,1085,1086,1088,1090,1091,1092,1093,1094,1095,1097,1102,1104,1105,1108,1111,1115,1120,1121,1124,1125,1126,1127,1129,1130,1131,1132,1133,1134,1136,1137,1139,1140,1142,1144,1148,1149,1150,1151,1153,1154,1155,1156,1157,1158,1161,1163,1165,1166,1167,1168,1170,1171,1174,1175,1176,1177,1180,1181,1185,1186,1187,1189,1190,1191,1192,1193,1194,1196,1197,1198,1199,1200,1201,1206,1207,1209,1210,1214,1215,1216,1217,1218,1220,1221,1222,1224,1226,1227,1228,1236,1237,1242,1243,1245,1246,1249,1250,1252,1253,1256,1257,1258,1260,1261,1262,1265,1266,1269,1271,1272,1273,1276,1278,1280,1281,1282,1283,1284,1285,1286,1287,1290,1291,1294,1295,1296,1297,1298,1302,1303,1304,1305,1306,1307,1308,1309,1310,1311,1312,1314,1315,1318,1319,1320,1321,1322,1323,1324,1325,1326,1327,1328,1329,1332,1336,1338,1339,1342,1343,1345,1347,1349,1351,1353,1355,1356,1357,1358,1359,1363,1364,1365,1369,1376,1377,1378,1379,1380,1381,1389,1390,1396,1398,1400,1401,1402,1403,1408,1410,1411,1412,1413,1414,1417,1418,1420,1421,1422,1424,1425,1426,1428,1429,1430,1431,1432,1433,1435,1437,1440,1441,1442,1443,1446,1449,1450,1451,1453,1454,1455,1456,1457,1458,1459,1460,1461,1462,1463,1464,1468,1469,1473,1474,1476,1477,1478,1479,1484,1485,1487,1488,1490,1491,1492,1493,1504,1505,1506,1513,1514,1516,1517,1518,1519,1520,1521,1522,1523,1524,1525,1526,1527,1528,1529,1530,1531,1532,1534,1535,1538,1539,1542,1543,1544,1545,1546,1547,1548,1549,1550,1551,1552,1553,1554,1555,1559,1560,1561,1562,1563,1564,1567,1568,1570,1571,1573,1574,1575,1576,1577,1578,1582,1583,1595,1596,1604,1605,1606,1607,1608,1609,1610,1612,1614,1616,1617,1618,1619,1620,1621,1623,1624,1625,1626,1627,1628,1629,1630,1631,1632,1636,1639,1644,1645,1647,1648,1649,1650,1651,1652,1655,1656,1658,1659,1661,1662,1663,1664,1665,1666,1671,1672,1675,1679,1681,1682,1683,1684,1685,1686,1688,1689,1693,1694,1695,1702,1703,1706,1709,1711,1713,1715,1718,1720,1721,1722,1724,1725,1726,1727,1728,1729,1730,1731,1732,1733,1735,1736,1738,1744,1746,1748,1749,1750,1753,1754,1757,1758,1762,1766,1767,1768,1770,1771,1773,1774,1775,1776,1778,1779,1780,1781,1784,1785,1787,1789,1792,1793,1796,1797,1799,1800,1804,1805,1807,1808,1810,1811,1813,1814,1816,1817,1820,1821,1823,1824,1825,1826,1828,1829,1830,1833,1834,1836,1837,1838,1839,1840,1842,1844,1845,1846,1847,1851,1853,1854,1855,1859,1860,1864,1867,1871,1873,1874,1875,1877,1878,1880,1881,1885,1887,1895,1899,1900,1901,1905,1907,1909,1910,1912,1913,1914,1915,1918,1923,1924,1925,1926,1927,1928,1929,1930,1931,1932,1933,1937,1938,1940,1942,1943,1947,1948,1952,1953,1954,1956,1957,1958,1968,1969,1972,1973,1977,1978,1982,1986,1990,1992,1993,1994,1997,1999,2001,2002,2006,2007,2010,2011,2014,2016,2018,2019,2021,2022,2036,2037,2038,2039,2046,2047,2048,2049,2057,2059,2061,2062,2064,2065,2068,2069,2070,2071,2073,2074,2075,2083,2105],"person_count":{"主席":42,"蘇部長建榮":401,"吳委員秉叡":31,"李署長慶華":4,"賴委員士葆":36,"林委員德福":30,"黃委員國昌":15,"費委員鴻泰":12,"余委員宛如":19,"王委員榮璋":26,"施委員義芳":32,"陳主任泉錫":5,"郭委員正亮":34,"陳賴委員素美":34,"曾委員銘宗":24,"主席（曾委員銘宗代）":1,"羅委員明才":57,"蕭署長家旗":27,"蔡委員易餘":36,"主席（羅委員明才）":1,"許委員毓仁":22,"江委員永昌":34,"陳副總經理曉玫":3},"persons":["主席","蘇部長建榮","吳委員秉叡","李署長慶華","賴委員士葆","林委員德福","黃委員國昌","費委員鴻泰","余委員宛如","王委員榮璋","施委員義芳","陳主任泉錫","郭委員正亮","陳賴委員素美","曾委員銘宗","主席（曾委員銘宗代）","羅委員明才","蕭署長家旗","蔡委員易餘","主席（羅委員明才）","許委員毓仁","江委員永昌","陳副總經理曉玫"],"title":"立法院第9屆第7會期財政委員會第11次全體委員會議紀錄","時間":"中華民國108年4月8日（星期一）上午9時至12時37分","地點":"本院群賢樓9樓大禮堂","主席":"羅委員明才"}