{"blocks":[["主席：現在繼續開會。進行今日議程。","       討  論  事  項","繼續審查108年度中央政府總預算案關於國防部主管收支機密及公開部分（不含國家安全","局部分）。",""],["主席：現在進行協商。","   （進行協商）"],["主席：今天從第675案開始。第675案是蔡適應委員的提案，蔡委員不在場，本案不予處","  理。","   現在處理第676案。請軍備局說明。"],["房局長茂宏：第676案是呂孫綾委員關心有關於202廠等兩個單位伙食人力委外但就伙食","  內容、相關人力運用說明未臻明確的提案，軍備局對此提出說明。本預算是執行伙食人","  力委外的人事費用，執行本部202廠、205廠等四個營區的食勤作業，總共需要廚師、廚","  工17員，預算都按照每個人每月副食費的15%核實編列，並每月辦理滿意度問卷調查，","  目前滿意度達93%以上。本案之前已至委員辦公室提供完整資料與說明，建請委員同意","  免予刪凍，請委員指導。"],["主席：請呂委員孫綾發言。"],["呂委員孫綾：針對這個部分，伙食也是我一直很關心的議題，但你們給我的資料裡面並","  沒有提到：如果官兵弟兄姐妹對於伙食不滿意時，你們對於廠商有什麼處置？原本的提","  案要凍結100萬元，現在請你們補書面資料，改為凍結50萬元。"],["房局長茂宏：沒有問題。"],["主席：第676案凍結50萬元，提出書面報告後始得動支。","   現在處理第677案。請軍備局說明。"],["房局長茂宏：第677案也是呂孫綾委員所關心的：為提高迫砲系統殺傷力與機動性，軍備","  局在106年啟動相關研製案，應就目前研發進度與成效進行詳盡說明。本案在106年到1","  07年已經完成第一輛樣車全系統測試驗證，預定在108年執行第二輛樣車的研製，以供","  陸軍進行作戰測評。本案是以電控伺服器來驅動相關操作，速度快且精準度高。本案之","  前已至委員辦公室提供完整說明與資料，建請委員同意免予刪凍，請委員指導。"],["呂委員孫綾：所以第二輛是108年要建置完成？"],["房局長茂宏：對，沒有問題，而且供陸軍進行作戰測評。"],["呂委員孫綾：好，一樣凍結50萬元。"],["主席：第677案凍結50萬元，提出書面報告後始得動支。","   繼續處理第678案到第680案。以上3案併案處理，請軍備局統一說明。"],["房局長茂宏：有關第678案到第680案分別是由馬文君委員、蔡適應委員及呂孫綾委員所","  提出有關105公厘輪型戰砲車研製案的問題，在此綜合說明。","   馬文君委員關切105戰砲車不符敵情發展且穿透力、威力不足的問題，在此提出說明","  。本案是新陸軍五年兵力整建需求研製的兩輛原型車，其穿甲能力等同60A3的戰車。我","  特別向委員報告，穿甲能力屬於彈藥問題，與火砲口徑沒有什麼太大關係。目前先進國","  家發展輪型戰砲車計有美國等8國9款車輛，具有重量輕及快速機動反應的特性，建請委","  員能夠支持輪型戰砲車國防自主研製的目標。","   有關蔡適應委員所提二代車體運用方向及砲管、砲塔商源問題，特別提出報告。二代","  車型已運用在輪型迫砲車，並作為戰砲車設計的基礎，第202廠已經籌購來福機線、砲","  管自緊以及半自動焊接等設備，後續採合作生產方式來達成砲管與砲塔自製的目標。","   有關呂孫綾委員關心技術規格與計畫性能效益問題，本車具有高度機動力、重量輕及","  快速反應等性能效益，可在行進間動態射擊，有效射程達到2,000公尺以上，時速達10","  0公里，巡航里程500公里以上。","   本案之前已分別到委員辦公室提供完整的資料與說明，建請委員同意併案刪減1,000","  萬元，科目自調，凍結6,000萬元，提書面報告，請委員指導。"],["馬委員文君：針對第678案，你們要做105公厘的輪型砲車，這些之前軍備局已經研發完","  成，八輪甲車發展初期就有想要取代這個戰車的構想，而且做出原型車了，即便這個原","  型車已經是十年、二十年前的事，需要更新、改進得更好都可以，我們不能對於有些已","  經研發出來的項目在提升案時又重新編列很高的預算，這次就編列了8億元。在既有基","  礎上很多東西都已經做出來了，所以有關於你們的研製，不管要加什麼系統，研製費用","  都應該要低於相當比例，但你們編列8億元幾乎等於一個全新的研改了，之前全新車輛","  的載體研改也花了2億元，現在你們在原本載體研改花了二億多元之後又要再花8億元去","  研改那一門砲！因為我們一直想取得更好的戰車，也跟美方有軍購，現在一直說跟美方","  關係非常好，這個部分如果有不足，而且又是我們需求的，如果有更好的戰車，我們應","  該要去增加量，如果不夠的話，在既有的預算基礎上怎麼去做平衡分配，這是比較重要","  的。","   對於本案，我們認為105砲塔不符合敵情發展，穿透力、威力都不足，雖然你們想要","  改進，但我們不知道它能不能改到我們所要的，所以本席建議減列預算，因為這個預算","  編列得太高了，本席同意刪減1,000萬元，凍結6,000萬元。"],["房局長茂宏：謝謝委員。"],["主席：請呂委員孫綾發言。"],["呂委員孫綾：同意併案。"],["主席：第678案、第679案及第680案併案減列1,000萬元，科目自調，凍結6,000萬元，提","  出書面報告經同意後始得動支。","   第681案的提案委員不在場，不予處理。","   現在處理第682案及第683案。請軍備局說明。"],["房局長茂宏：第682案及第683案分別是呂玉玲委員及林麗蟬委員關心本部營改基金工程","  落後情形的提案，在此提出綜合說明。","   林麗蟬委員關心營改基金工程執行多有工程延宕或時程過短之虞，我要在此特別提出","  說明的是，工程進度落後的主要原因是委託地方政府代辦工程，因為環評與水保審查時","  間冗長，並且有履約爭議，本部將積極與地方政府開會協商，研管相關工程進度與預算","  執行。","   本案之前已分別到各委員辦公室提供完整的資料與說明，建請委員同意併案免予刪凍","  ，請委員指導。"],["林委員麗蟬：好，沒關係，就併案處理，這個案子就不凍結了。"],["房局長茂宏：謝謝委員。"],["主席：林麗蟬委員就不凍結了，是嗎？"],["林委員麗蟬：對，就併案處理，也希望之後你們將完整的書面報告提供給本席。"],["房局長茂宏：是，沒問題。"],["主席：呂委員，現在是處理第682案。"],["房局長茂宏：是不是我再向委員報告一下？"],["呂委員玉玲：好，麻煩你。"],["房局長茂宏：有關於委員所提到JQ專案工程延宕及二重溪營區新建工程延宕的問題，本","  案工進落後主要的原因是委託中科院管理局代辦工程，但因環評、水保審查時間冗長，","  以致於工程延宕，二重溪營區工程也是一樣。本案之前已至委員辦公室提供相關說明與","  資料，建請委員能併案免予刪凍，因為這是營改基金……"],["呂委員玉玲：所以這不是國防部實際支出的數字？"],["房局長茂宏：對。"],["呂委員玉玲：好，那就給予支持，預算照列。"],["房局長茂宏：謝謝委員。"],["主席：第682案和第683案併案處理，同意預算照列。","   第684案是本席的提案。你們來向我說明過了，就凍結100萬元，提出書面報告後始得","  動支。","   第685案是林昶佐委員的提案。林委員不在場，本案不予處理。","   現在處理第686案。請軍備局說明。"],["房局長茂宏：有關第686案到第692案共7案，分別是呂玉玲委員、羅致政委員、何欣純委","  員、呂孫綾委員、李彥秀委員及林麗蟬委員關心本局辦理國軍營區購置民地遭人民占用","  情形，在此綜合提出說明。","   有關羅致政委員及何欣純委員、呂孫綾委員、李彥秀委員指導本部未將相關說明附於","  預算書表的部分，本預算計畫執行的是湖口訓練場早年放租補償收回與大漢營區等5案","  占用民地的購置，跟北大營區28案土地遭占用的訴訟排除，合計總共有35案，面積達4","  71公頃，以解決長年土地糾紛的問題，本預算均核實編列。","   有關於林昶佐委員……"],["主席：我說第幾案你就說明第幾案即可。"],["房局長茂宏：有關呂玉玲委員所提第686案，指導本部未載明占用民地面積的問題，本部","  列管占用民地總共有1,256筆、面積62.6公頃，均有列表管制，已經持續協調業主，並","  逐年編列預算來辦理獲得。","   另外，呂玉玲委員與林麗蟬委員指導有關大量閒置……"],["主席：局長，我處理第幾案、你說明第幾案就好，剛剛林昶佐委員的提案我已經處理過","  了，你就針對第686案說明就好，請問你說明完了嗎？"],["房局長茂宏：說明完了。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：第686案是本席關心你們購買占用民間土地的問題，根據軍備局提供的資料","  ，國防部占用了62.62公頃，其中12.63公頃是完全合法租用的，但還有50公頃有糾紛的","  土地可能要買下來或繼續洽談出租問題，另外還有4筆購買土地糾紛的預算，這些每年","  都要編列，直到土地都買下來為止，所以這部分的預算是每年都有編列的。","   本席希望國防部能先看看有糾紛、有爭議的這些土地，今年的預算打算買多少土地，","  這部分要讓我們知道，這些土地要花費很多錢，大概是4億元吧！是嗎？"],["房局長茂宏：明年總共加起來4億元。"],["呂委員玉玲：這算是新的建案，也不能確定一定會花到4億元嘛！"],["房局長茂宏：這已經核實編列了，是計畫性的，每年都在……"],["呂委員玉玲：這個說明還是沒有很詳細，本席提議酌凍一部分，請提出詳細資料，等到","  你們整個價格都談妥且處理完畢後再予以解凍。"],["房局長茂宏：好，沒有問題，"],["呂委員玉玲：本席建議酌凍3億元。"],["主席：呂委員，我們稍後再一起處理，因為這屬於分支計畫「土地收購與糾紛處理」部","  分，稍後一起處理。","   另外有關羅致政委員、呂孫綾委員及林麗蟬委員所提第687案、第689案、第691案及","  第692案也都是關於土地收購與糾紛處理部分，請軍備局一併說明。"],["房局長茂宏：有關羅致政委員第687案提及預算書中未說明預算增加的原因，這個部分主","  要是執行陸軍湖口訓練場早年放租土地補償收回部分，特別向委員報告，本訓練場是北","  部地區永久的大型訓練場，為確保訓場完整，經多年努力，已經與220位地主協調，終","  獲同意，本部採補償收回的方式來收回，預計收回面積260公頃。因今（107）年預算不","  足1億4,000萬元，所以沒有辦法全部發價，已於108年核實編列預算，特別向委員報告","  。","   有關呂孫綾委員所提第689案認為歷年的處理狀況應提出詳盡說明的部分，本部歷年","  處理相關情形均有結案報告，統計103年到106年執行成效，總計完成498案，土地3,49","  9筆，面積達一千六百多公頃，相關資料與統計表都已經提供委員辦公室了，請委員指","  導。"],["主席：羅委員、呂委員與林委員有沒有要補充？"],["羅委員致政：我先請問一下，收購價格都談好了，是嗎？"],["房局長茂宏：談好了。"],["羅委員致政：也簽意向書了嗎？"],["房局長茂宏：有簽意向書了。"],["蔡委員適應：收購價格是……"],["羅委員致政：是依照市價收購的？"],["房局長茂宏：公告市價，是地方政府評鑑的價格。"],["呂委員玉玲：你是照市價，市價是有評議小組的，是嗎？","在場人員：對，會經過地方政府的評議……"],["呂委員玉玲：沒有再加成吧？","在場人員：沒有加成。"],["房局長茂宏：因為這屬於大型永久訓練場，早年放租的土地，希望我們收回，但因為他","  們有農作物在那裡，而我們的訓場也在那裡，會造成糾紛。"],["蔡委員適應：我想請教軍備局，這些收回後會不會衍生其他問題？看起來有些是有農作","  物在上面，原本是你們的土地，因為你們疏於管理，所以有民間占用的問題，你把他們","  的地上物收購完畢後……"],["李副處長東屏：土地是我們軍方的。"],["蔡委員適應：對，土地是你們的，就是有地上物嘛！這樣問題就來了，你能不能保證收","  購處理完畢後，未來不會再發生第二次？原來你們的土地就是被占用，就算你花這筆錢","  處理完畢，會不會10年後又被占用了，又要編列新的預算……"],["房局長茂宏：不會，訓場都有巡管，您放心。"],["蔡委員適應：既然有巡管，為什麼以前會被占用？"],["房局長茂宏：那是早年，非常早年放租的。"],["蔡委員適應：你瞭解我的意思吧？原本就是你們的土地，但是被占用了，以前的國防部","  人員比現在還多，以前人比較多的時候就被占用了，現在人少了，你能保證這次問題處","  理完畢後就不會又被占用嗎？我覺得這部分要處理……"],["房局長茂宏：早年放租是一種政策，是政策性放租，現在是我們政策性要把它收回來，","  所以這個沒有問題。"],["蔡委員適應：好，OK，我只是要確認這件情，未來你們人員比較少，巡管部分要加強，","  否則我很擔心未來10年後換新局長，發現又被占用了，又要再收編一次。","在場人員：我們有圍籬……"],["蔡委員適應：有圍籬是一定的，過去也有圍籬啊！我覺得這部分要特別注意。"],["房局長茂宏：我們落實巡管就對了。"],["蔡委員適應：我發現你們有一些也不全然是放租的土地，並不是全部都是放租的嘛！對","  不對？","在場人員：不是全部都放租。"],["房局長茂宏：民地購置及早年放租的都有。"],["蔡委員適應：對啊！處理完畢後，我希望這個問題就一勞永逸的解決了。"],["房局長茂宏：我們現在是逐年逐年在解決問題，問題會越來越少。"],["蔡委員適應：好，謝謝。"],["羅委員致政：這筆錢是不是只有收購土地的價錢？有沒有包含地上拆遷等費用？"],["房局長茂宏：都有，包括土地收購和備戰土地訴訟的費用。"],["羅委員致政：是指民事訴訟的費用嗎？沒有拆遷「偽戰物」的費用嗎？"],["房局長茂宏：拆遷的費用不在這裡。"],["羅委員致政：是另外編嗎？"],["房局長茂宏：對，是另外編的。"],["羅委員致政：編在哪裡？也在軍備局裡嗎？"],["房局長茂宏：在「土地營產」裡。"],["李副處長東屏：報告委員，有關拆遷的費用是依照地方政府查估的標準，並以協議的方","  式進行。"],["羅委員致政：不在這裡編嗎？"],["李副處長東屏：都編在裡面，都是農作改良物和建築改良物。"],["羅委員致政：都沒有房舍之類的嗎？"],["李副處長東屏：沒有。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：我之所以凍結這筆預算，首先就是希望大量的閒置空間，包括嘉義、新竹","  的機場，雖然面積都很小，但仍然要處理。其次，在處理糾紛方面，我希望你們妥善地","  溝通，因為當時有農民在那邊，而你們要處理糾紛，所以我還是必須再次提醒你們。再","  者，收購和這筆經費要花在哪裡，你們還是要提出書面並列表給本席。","   有關第690案和第691案，我們的想法其實都涵蓋在這兩個提案裡，希望你們都可以提","  出書面給本席，至於預算的部分，我就尊重各位委員，本案也一起凍結好嗎？"],["主席：好，我們來處理。另外，林昶佐委員剛到，軍備局是不是可先就林昶佐委員所提","  的第685案進行簡要的說明？"],["房局長茂宏：有關林昶佐委員所提的第685案，對於委員指導應盤點營區土地遭占用之情","  形，本部均已盤點管制，共列管了2,252筆土地，面積達215.9公頃，每年皆依財政部律","  定的處理目標10%去檢討年度執行的案件。今年我們已處理了17%，超過了10%的目標，","  所以成效算是非常不錯的。"],["林委員昶佐：我提出此案原本的想法是，要先盤點營區土地遭占用的情形，然後再去估","  算訴訟和價購的費用，但因你們方才已與我及我們的團隊說明過了，所以原則上我還是","  會尊重大家併案後處理的結果。"],["房局長茂宏：謝謝委員。"],["主席：我也要把我之前的第684案併進來，包括第684案、第685案、第686案、第687案、","  第689案、第691案和第692案併案處理。請問軍備局剛剛建議的凍結金額是多少？"],["房局長茂宏：本案已提供完整的相關資料分送至委員辦公室，建請委員同意併案凍結3,","  000萬元，提出……"],["主席：各位委員是不是……"],["呂委員孫綾：凍結5,000萬元。"],["主席：軍備局可以嗎？"],["林委員麗蟬：我的部分也是寫5,000萬元。"],["房局長茂宏：這是覈實編列的，是不是可以凍結3,000萬元？"],["呂委員玉玲：我凍結的是3億元，怎麼可以凍結3,000萬元？"],["呂委員孫綾：是凍結啦！"],["主席：對，是凍結，但呂委員剛剛是不是說凍結3,000萬元？"],["呂委員玉玲：是凍結3億元啦！"],["呂委員孫綾：我是說5,000萬元。"],["呂委員玉玲：你們處理好，合約打下去……"],["李副處長東屏：他們都已經同意了。"],["呂委員玉玲：雖然同意，但卻還沒打合約。"],["李副處長東屏：都已經有同意書了。"],["梅次長家樹：沒有同意書我們也不敢……"],["房局長茂宏：已經都有了。"],["呂委員玉玲：你們確定嗎？"],["房局長茂宏：確定。"],["林委員麗蟬：我們就凍結5,000萬元，像呂孫綾委員也是凍結5,000萬元。"],["呂委員玉玲：我當然知道，但就是要給你們壓力，請你們趕快處理，不然你們都不處理","  。"],["房局長茂宏：我們比委員還急。"],["呂委員玉玲：這些都是老百姓提出來的意見。"],["羅委員致政：解凍條件清楚就好，只要約一簽就解凍。"],["呂委員玉玲：對，簽下去就解凍嘛！"],["主席：好，我們就併案處理。"],["呂委員玉玲：我們就凍結3億元，只要合約一簽下去就解凍。"],["主席：總預算是4億元，反正簽約是一定要做的，所以我們就提高到5,000萬元……"],["呂委員玉玲：不要，那就凍結1億元就好。"],["林委員麗蟬：好啦！反正你只要……"],["呂委員玉玲：你只要簽約就解凍了，要給你們壓力。"],["主席：簽約是不是100%沒有問題？"],["呂委員玉玲：要給你們壓力啦！請趕快處理。"],["主席：好，那就簽約之後自動解凍。"],["房局長茂宏：好，謝謝委員。"],["主席：好，第684案、第685案、第686案、第687案、第689案、第691案和第692案併案處","  理，凍結……"],["林委員麗蟬：主席，第690案也一起。"],["主席：好，我們凍結1億元，簽約之後自動解凍。","   併案處理第693案和第694案。請軍備局說明。"],["房局長茂宏：第693案和第694案兩案為呂孫綾委員和羅致政委員的提案，委員關心本局","  執行「航太級大型化積層製造技術開發與驗證」的研發進度與成果，在此綜合提出說明","  。呂孫綾委員關切中科院執行「航太級大型化積層製造技術開發與驗證」的研發進度與","  成果，本計畫最主要在發展航太級積層製造技術，本案在106年到107年已完成微渦輪引","  擎的零組件和積層製造機的機臺開發，並參與漢翔公司高教機零件的設計。也將於下個","  年度（108年）參與美國材料試驗協會，會將技術、製程標準化，並與美、日進行技術","  合作。另外，羅致政委員指導108年的「軍品研發」費用較107年增加的原因，同時也希","  望我們加強督導。不過本案預算的增加係因學合計畫事權統一而由資規司移轉至本局所","  致，光是學合計畫就有一億零九百多萬元，因而產生了預算增加的問題。另外，對中科","  院軍通用計畫的督導方面，本局每兩個月就會藉專案管理會議落實履約督導、現地查核","  ，並查證相關的研發成果，還請委員惠予指導。"],["主席：提案委員……"],["羅委員致政：主席，我先請軍備局說明一下，台灣航太積層製造產業協會是一個民間的","  團體還是政府成立的單位？"],["房局長茂宏：是民間的團體。"],["羅委員致政：所以在身分上，他們是否就是向我們申請獎補助？"],["房局長茂宏：對。"],["羅委員致政：我們一年給他們多少經費？"],["房局長茂宏：沒有給。"],["羅委員致政：你們在辦理航太級大型化積層製造技術開發與驗證所需之獎補助，這部分","  不是共8,700萬元嗎？"],["房局長茂宏：沒有給。"],["馬副院長萬鈞：我們沒有用到國家預算。"],["房局長茂宏：這是中科院和他們組成的。"],["馬副院長萬鈞：我們有人參加協會的話就會繳交會員費。"],["羅委員致政：是他自己出嗎？"],["馬副院長萬鈞：自己出。"],["房局長茂宏：是由中科院組成的。"],["馬副院長萬鈞：對。"],["羅委員致政：這個協會的功能是什麼？"],["馬副院長萬鈞：國內的3D列印都集中在塑膠質產品，但這在航太是不能用的，所以我們","  才要用超合金來做，剛剛您聽到局長講的那幾個例子都是用在發動機裡的元件，都是耐","  高溫的，所以國內在這方面很缺乏。另外一個更缺乏的是現在所謂的3D列印都是向國外","  買機臺再回來做自己的產品，中科院因為有這方面的關鍵技術，所以我們可以做自己的","  機臺，就像日本和德國一樣。"],["羅委員致政：沒關係，我先問一下，你們在預算書裡寫道，「辦理『航太級大型化積層","  製造技術開發與驗證』所需獎補助費」共8,700萬元，請問這是給中科院嗎？"],["馬副院長萬鈞：沒有，這是一個國防部的科專計畫，這個東西是由……"],["羅委員致政：是誰在執行？"],["馬副院長萬鈞：由科技部的奈米元件實驗室和中科院共同執行，科技部出三分之二的錢","  ，國防部出三分之一的錢；國防部出2,900萬元，科技部出5,800萬元，總共是8,700萬","  元。"],["羅委員致政：但這裡為什麼寫8,700萬元？"],["馬副院長萬鈞：科技部出5,800萬元。"],["游處長玉堂：5,800萬元加2,900萬元是8,700萬元沒錯。"],["羅委員致政：國防部到底是編8,700萬元還是2,900萬元？"],["游處長玉堂：報告委員，這8,700萬元是分為5,800萬元……"],["羅委員致政：是把行政院的案子放在這邊嗎？"],["游處長玉堂：是我們向行政院申請科發基金的預算5,800萬元，國防部的配合款是2,900","  萬元，所以加起來是8,700萬元，都編列在國防部的預算書表中。"],["羅委員致政：是併在你們的預算書中嗎？"],["游處長玉堂：是。"],["羅委員致政：是編在這邊？"],["游處長玉堂：是。"],["羅委員致政：好奇怪，為什麼行政院自己不編？"],["游處長玉堂：這個錢是我們申請的，所以是編在我們的書表中，且為外加的預算。"],["羅委員致政：所以總計就是8,700萬元，但國防部實際要出的錢是多少？"],["游處長玉堂：是2,900萬元。"],["羅委員致政：其他是編給行政院用嗎？"],["游處長玉堂：是由行政院的科發基金撥到國防部，編在我們的預算書表中。"],["羅委員致政：是他們的錢編在這邊用？"],["游處長玉堂：是。"],["羅委員致政：好奇怪的編法。"],["馬副院長萬鈞：所以才叫科專計畫。"],["羅委員致政：我知道。這樣好了我還是凍結一部分，因為我覺得這個計畫的內容和實際","  執行的方式怪怪的。"],["主席：羅委員是要凍結多少？"],["羅委員致政：本來我是凍結100萬元，但我剛剛發現他編了八千七百多萬元，凍結500萬","  元好不好？"],["呂委員孫綾：我想請教馬副院長一個問題，因為軍備局給我的資料講到要開發3D列印技","  術，這跟你之前來說明的是同一個東西嗎？"],["馬副院長萬鈞：航太級的3D列印我們現在發展兩種技術，一個是我上次跟委員報告過的","  ，把粉撲上去，然後用雷射來掃，就是這個，另外有一個特別的、更高端的技術，我們","  正在研發，那在機密案裡面，我上次也跟委員報告過。"],["呂委員孫綾：好，瞭解。"],["主席：那我們就凍結500萬元。"],["房局長茂宏：謝謝委員。"],["主席：第693案和第694案併案處理，凍結500萬元，提出書面報告後始得動支。","   第695案王定宇委員改成主決議。","   繼續處理第696案至第703案。其中第699案、第700案林昶佐委員撤案。請軍備局針對","  第696案、第698案及第703案做說明。"],["房局長茂宏：第696案是邱志偉委員、第698案是馬文君委員、第703案是江啟臣委員所提","  出來關心本局辦理「一般科學研究」有關的學合計畫「功率電子關鍵技術」研究發展等","  工作。","   第696案的部分是邱委員關切我們預算增列八千餘萬元，未概述相關的計畫內容。本","  預算增加的因素是因為國防科技學術合作移轉所致，有航太級的、大型記憶體製造技術","  和功率電子關鍵技術提升與國防科技學術合作這3個案子。","   第698案是馬文君委員關切智財權、專利項目無管制作為的部分，特別要向馬委員報","  告的是，本部對中科院有關專利項目等智財權的管理區分為國防研發成果及一般研發成","  果等2類。國防研發成果是不公開、不商業化的，我想大家都知道這是機密等級的；一","  般研發成果則是由中科院管理、運用和維護，必要時申請專利，本部都藉由績效評鑑和","  每年兩度的重要工作現地輔訪，稽查智財權和專利項目的相關管理情形。"],["主席：我先說我的提案，第696案你們跟我說明之後，是不是凍結1,000萬元？我先說了","  我的想法和立場，馬文君委員和江啟臣委員呢？"],["江委員啟臣：第703案是「一般科學研究」的部分。其實我們審預算審到現在，你們好多","  科學研究和小型研究，不管是陸海空軍或是給各單位自己針對一些武器進行小型開發等","  等，前幾次審查我們都沒有給你們做什麼刪減，就是認為有必要就給你們。但是軍備局","  「一般科學研究」一年編列二億多元，是滿大的一筆預算。再者，我們審查武器採購的","  時候，大家注意喔！每項武器採購都會有設計費，然後還有一筆類似開發費用的經費，","  而且很多都委給中科院，所以這裡面到底有多少重複的研究、開發經費？其實我們完全","  看不出來。","   雖然你們編列這樣的預算都有自己的說法，但是我真的很懷疑臺灣有這麼多專家嗎？","  還是都一再重複，就是這些人在拿這些費用、在寫同樣的報告？而且你們只要說「機密","  」兩個字，所有的報告就都不能公開，這樣我怎麼知道你們做了哪些研究？我們以前拿","  國科會的研究計畫，都是一審再審，過程中還要不斷填報表、不斷公布自己的研究成果","  ，連助理費用都摳得要死耶！","   我現在發覺國防部不得了，任何經費編在你們這邊，只要「機密」兩個字就全部通過","  了！研究經費也是這樣，就蓋上「機密」兩個字，實際上並不是機密，而且實際上做了","  什麼我們根本不知道！我覺得這是一個黑箱啦！研究經費都可以這樣，甚至國防智庫也","  一樣，我現在不去扯那個部分，可是我真的覺得，即便是研究經費，都有這樣的漏洞問","  題！","   所以，你們這些研究成果有沒有公開發表？發表在哪裡？然後又有哪些是沒有公開發","  表，是你們長期在委託的？你們用什麼方式在做委託？這些其實都是我們沒辦法檢驗的","  。他們的KPI是什麼？透明化在哪裡？我們完全看不到！你們只編了一筆叫做「一般科","  學研究」的經費，這樣太籠統了！到底做什麼研究？這些都委託給誰？全部都是中科院","  嗎？外面大學的學者有多少？是誰在包這些研究？中研院包了多少？是不是完全就是一","  個黑箱？是一個黑洞？然後每一年都編啊！對不對？","   像我剛剛講的，武器採購裡面哪一項沒有編列設計研發費用？都有！而且有些還直接","  用買的，自己研發不出來，就說要編列經費來買。既然你都買了，委託這些研究是在研","  究個屁啊？你們研究出來的成果到底用哪裡？apply到哪裡去？我不是要象牙塔的東西","  啊！你們國防部絕對不是要學術報告啦！你們要的是可用的、applied、實用的報告嘛","  ！對不對？"],["房局長茂宏：對。"],["江委員啟臣：那麼，編列這些經費，今年委託給誰？清單給我們。讓我們瞭解：你們委","  託給誰？哪幾個教授在做？做出什麼東西來了沒？過去幾年來都是誰在包這些研究？告","  訴我們啊！"],["房局長茂宏：是的，沒有問題。"],["江委員啟臣：我不是說不行，而是要給我成果，如果他長期做，做了5年、10年，有重大","  的研究成果是國防產業可以用的、具有價值的專利，那麼委託給他們OK啊！沒有問題啊","  ！可是我們最怕搞到後來就是在養學閥、養一些特定的研究人員而已啊！這些人到底有","  沒有能力？不知道！有沒有國際競爭力？不知道！因為用「機密」兩個字就全部蓋掉了","  ！這是我最worry的地方啦！如果國防經費不管什麼都可以用「機密」兩個字蓋掉的話","  ，預算根本就不用審了！所以，請你把這些報告拿給我們看，讓我們知道他們做的研究","  發現了什麼、用在國軍的哪個部分，有價值我們就給他稱許、也給他經費，甚至可以給","  他promote，但是絕對不能用「機密」兩個字來掩蓋所有的研究費用，告訴我們說就放","  出去給他們！不行，這我完全不同意！這就是我直接把這項預算凍結5,000萬元的原因","  ，因為我到目前沒有看到任何研究成果。"],["房局長茂宏：我在這個地方特別感謝委員的指導並特別向委員報告，剛才委員所提到的","  需要補充資料的部分，我們會後一定會補充資料，並且到委員辦公室提出報告。另外要","  特別報告的就是，這個研究計畫包含兩大部分，一個是學術合作的研究計畫，一個是軍","  品通用合作計畫，都不是機密的科研，所以才會在這個地方來探討。","   科研的計畫是根據中科院策略會所提出的需求，它是目標導向，針對未來武器發展的","  需求，設定基礎科學和應用科學需要的最前端武器發展的技術科目，縮短我們後面武器","  系統發展的期程。委員剛才所指導的，我們會把相關的……"],["主席：局長，相關的清單都要提供出來，否則這筆經費那麼多，完全沒有交代你們到底","  委託誰，過去研究哪些……"],["房局長茂宏：我們都有清冊，而且研發成果、相關應用的比例也都有。"],["主席：請馬委員文君發言。"],["馬委員文君：針對這個案子，軍備局每年都編列了3億元左右，鼓勵學界參與國防科技基","  礎研究，也結合中科院推動關鍵技術的開發，這個部分我們當然希望可以做更多、更好","  、更精進的一些相關研究，不過在相關的智財權，還有衍生後面的商業行為，照理說國","  防部也應該要持有，可是就近期中科院還有其他衍生的公司他們所主張的技轉權利都排","  除國防部，這是非常不合理的，我記得上一屆我在質詢的時候有特別問過國防部長，他","  還信誓旦旦的說「我們的關鍵技術還有智財權都會有國防部的」，可是到現在看起來是","  完全沒有，所以以前說的是假的。這個部分已經從過去到現在，未來我們還是會撥補這","  麼高的經費，像科研的一些補助費用等等，我們國防部都沒有辦法有任何相關的費用，","  而且這些衍生公司一家公司技轉3,000萬元的話，4家公司就1.2億元了，技術轉移跟國","  防部完全無關，研發費用因為算在成本裡面，再回賣給我們，所以每次我們都買到非常","  高的價格，這是非常不合理的。剛剛也提到我們的研發成果有屬於國防的，也有一般的","  ，我想要請教一下火箭噴射的內容，我們之前投資的火銷爐，那個不算關鍵技術嗎？那","  是火箭的關鍵技術，你投資了以後這算國防的機密嗎？你已經投資在「金爐」。這個都","  講得非常好聽，可是在執行的時候都衍生很多問題，這是一點。","   另外剛剛江委員也有提到，就是我們不希望這麼高的一些補助費，變成是養學閥，因","  為曾經有一些案例，我舉個例子，也有教授用不同的名義包了很多的案子，譬如導航，","  導航當然有很多的細項，可是它不可以超出一定的金額，所以他就把它拆了，變成有導","  航a、導航b、導航c、導航d、導航e，一次100萬元，拿5個就500萬元了。這個現象都不","  斷持續在發生，所以在這個部分我們沒有強勢地主張，然後沒有積極爭取自己國防部應","  有的權益，我們不但買貴，而且還補助很多的經費，這是不合理的。這個部分我本來要","  求要減列一半，同意凍結5,000萬元，希望有積極的作為來改善。"],["主席：我也凍結，馬文君與江啟臣委員也凍結，請軍備局針對何欣純委員的第702案說明","  一下。"],["何委員欣純：第702案我的提案，是我質詢過有關吃的問題──野戰口糧。"],["房局長茂宏：委員很關心野戰口糧的問題，國軍依戰備演訓及救災任務的用途區分野戰","  口糧和加熱式餐盒2種，國軍已經在106年研發全新的野戰式口糧和加熱式餐盒，我們也","  做過滿意度調查，都在85%以上。我特別跟委員報告，因為這個口糧當初是我在陸勤部","  當指揮官的時候研發的……"],["何委員欣純：所以你特別瞭解。"],["房局長茂宏：我非常瞭解研發的口味，如果有需要，我特別請委員試吃一下。以前的口","  糧是乾式的，而且只有一種硬梆梆的口味，現在有草莓、巧克力和牛奶3種口味；以前","  是一包、一包的粉末，讓你加熱水沖泡，因為在野外很難有熱水可以沖泡，現在只是能","  量飲，直接給你能量飲，不用沖泡；而且牛肉乾以前是一小粒的，現在是一片的。我們","  針對這個野糧改進、改善，已經做過問卷調查。"],["何委員欣純：有進步是值得肯定……"],["房局長茂宏：是的，謝謝委員！"],["何委員欣純：只是希望還可以繼續進步、繼續研發啦……"],["房局長茂宏：這個我們加強、繼續加強、繼續努力。"],["何委員欣純：因為科技也愈來愈進步，而且臺灣餐飲的科技實力我相信不比國外差，我","  希望多結合學研單位或自己軍方的一些研究單位，可以再進一步去研發好不好？"],["房局長茂宏：是，謝謝委員指導！"],["林委員麗蟬：主席，我想請教一下，你們那個口糧是多久會更新一個口味？"],["房局長茂宏：12個月，推程要12個月。"],["林委員麗蟬：12個月會調一次？"],["房局長茂宏：12個月效期。"],["林委員麗蟬：研究新的口味多久？"],["房局長茂宏：研究新的多久？我們不斷地有需要，藉由問卷調查，如果滿意度不高，我","  們就會持續來改進。"],["林委員麗蟬：可是滿意度高也不能每年都吃這個啊！"],["房局長茂宏：我們持續來做，謝謝委員指導！"],["主席：大家都有共識，用凍結的方式處理，第696案、第697案、第698案、第702案、第","  703案併案處理，凍結5,000萬元，提出書面報告經同意後始得動支。"],["房局長茂宏：謝謝委員！"],["蔡委員適應：我要拜託一下軍備局，如同剛剛江啟臣委員講的，我看到你們有一個國防","  推動委員會，那個案子結論完以後你們才編列預算，就是所謂科專的補助對不對？我的","  意思是說，你們最後給我們一些資料，就是過去幾年以來你們補助的這些項目裡面，它","  的研發成果是哪些東西？"],["房局長茂宏：我們給委員資料？"],["蔡委員適應：對。就是剛剛江委員講的那個部分，到時候給大家一份資料。"],["房局長茂宏：是的，沒有問題。"],["林委員麗蟬：還有在哪裡發表的？研究完在哪裡發表？研究完裡面的東西有沒有轉成我","  們需要的？"],["游處長玉堂：我們的學術合作計畫發表是在每年的國防科技學術研討會，像今年……"],["林委員麗蟬：這不算機密喔？"],["游處長玉堂：不是，公開的。"],["房局長茂宏：在這邊報告的都是公開的。"],["主席：等一下把這個資料提供給林委員。"],["游處長玉堂：我們詳細的提供給委員。"],["呂委員孫綾：第702案我要共提。"],["主席：好，第702案呂孫綾委員是共同提案人。"],["呂委員孫綾：剛剛在處理第684案到第692案，我要求軍備局提供目前土地收購和處理糾","  紛有三十幾個案子的詳細內容，例如地點還有土地面積多少。"],["房局長茂宏：沒有問題。"],["主席：你們詳實提供啦！"],["房局長茂宏：謝謝委員！"],["呂委員孫綾：謝謝！"],["主席：第704案至第709案是關於環保設施維護的預算，請軍備局針對第704案、第707案","  和第708案做說明，其中第706案林昶佐委員撤案。"],["房局長茂宏：有關第704案是邱召委、第707案是馬召委、第708案是羅致政委員的提案，","  都關心本局辦理光中營區土壤及地下水污染整治的工程，我在此提出綜合性的說明。有","  關第704案所編列預算大幅減少影響整治成效的部分，特別報告的是，本案在108年編列","  整治預算是比107年減少，主要原因是依據專業承商的規劃、工項配比與進度不同所致","  ，所以不會影響相關整治的成效，目前進度都是正常的。有關第707案部分是馬委員所","  提出來，為避免管制不當而追加預算的問題，應該持續監督指導。本案經過委員指導之","  後，我們大概從今年4月就採取品質精進管制作為，強化土地篩測頻率與三方查驗機制","  ，107年至今處理相關費用已經節省九百多萬元的公帑，本局將持續執行管制作為，確","  保全案能夠如期如質完成整治。"],["主席：第704案部分你們跟我說明之後，我同意把凍結金額下修到200萬元。","   馬委員提案的部分呢？"],["馬委員文君：這部分在4月份我們提出來的時候，是有一些精進的改善，也節省了九百多","  萬元，不過在4月的時候我們本來預計要使用7,000萬元，暴增到變成直接花了2億元，","  後續怎麼樣管理？我們希望還是要有持續的監督，所以配合召委凍結100萬元。"],["主席：凍結多少？"],["馬委員文君：100萬元。"],["房局長茂宏：是，謝謝委員！"],["主席：好，第704案、第707案及第708案併案處理，凍結100萬元，提書面報告後始得動","  支。","   軍備局預算提案的部分已處理完畢。接下來處理主計局預算提案的部分。"],["呂委員孫綾：請問主席，第704案到第709案是併案處理嗎？"],["主席：對。","   報告委員會，我們接續處理主計局預算的提案部分，第710案至第715案主要是針對主","  計作業的分支計畫，請主計局針對這5案作說明。"],["陳局長國勝：第710案是馬召委所提，主要是希望我們針對「主計作業」中「業務費」之","  「一般事務費」的編列再強化說明，本局後續會依照委員的指導強化論述說明，以周延","  預算書表中內容的表達，針對提案我們已經跟委員辦公室說明過，建請委員同意預算免","  予減列。"],["馬委員文君：關於本案，在107年已經有編列雲端資訊系統研發的項目，至108年又再次","  編列，究竟花了多少錢，以及研發的成效如何，我們都不知道，所以……"],["主席：馬委員，我們現在是處理你提的第710案。"],["馬委員文君：針對第710案，我同意撤案。"],["主席：針對第710案，馬委員同意撤案。","   繼續處理蔡適應委員等人提的第712案。"],["陳局長國勝：關於第712案，蔡委員有鑑於國防部本部預算多年來都沒有編列第一預備金","  ，針對這一點已經跟委員辦公室報告過了，本部從109年度開始會依照委員的指導編列","  國防部單位預算的第一預備金，基於上述，建請委員同意預算免予減列。"],["蔡委員適應：請教主計局，國防部本部為什麼以前不編第一預備金？"],["陳局長國勝：因為部本部單位預算的規模每一年都只有10億元，屬於預算法規範的經常","  門的部分大概只有9.5億元，在此前提下，每年最多只能編950萬元，按照過往的經驗，","  以年度所編的預算就已足夠支應，所以我們並沒有再額外編列，將來從109年開始編列","  時，我們也只會編少量一點，因為若編太多，可能會造成……"],["蔡委員適應：如果把其他附屬單位加起來合編，可行嗎？"],["陳局長國勝：不行。因為第一預備金編列的金額是按單位預算的規模來設定的。"],["蔡委員適應：其他單位有編列第一預備金嗎？"],["陳局長國勝：都有編列，國防部所屬單位包括三軍司令部等等，每年都編8億元。"],["蔡委員適應：所以，只有部本部的單位沒有編列，其他單位都有編列第一預備金。"],["陳局長國勝：對。"],["蔡委員適應：那就請你們從下個年度開始照編，本席同意這個案子撤案。"],["主席：第710案、第715案的兩位提案委員都同意撤案，我們就同意原編預算照列。","   繼續處理第716案。"],["陳局長國勝：還有第713案還沒處理。"],["主席：第713案、第714案及第715案均不予處理。","   現在處理第716案。請主計局說明。"],["陳局長國勝：第716案為馬文君委員所提，主要是針對軍人年金改革中有關軍校年資補繳","  作業紀律有欠周延的部分，首先要感謝馬委員與呂委員在軍校年資補繳期限內，主動邀","  集銓敘部等相關單位研討如何改進，並達成共識，幫助所有現役人員爭取到兩個月的寬","  限期，也願意利用這個機會跟各位委員報告我們整個收繳的情況，現役人員年資補繳總","  共收繳7萬2,249人，總共收繳的金額為11億5,918萬餘元，加計政府提撥65%的金額21億","  5,277萬餘元，總計33億1,196萬餘元，本部已按照期限在11月22日撥繳公務人員退伍基","  金管理委員會，因為我們已跟提案委員辦公室做了詳細說明，因此，建請委員同意預算","  免予減列。"],["馬委員文君：當初我們之所以會特別提出這個案子，主要因為軍人年改非常倉促地強行","  上路，致造成很多問題，不論是軍校年資的補繳金額或是學生年資的扣繳，以及85年班","  等相關問題，都造成軍心浮動、社會不安，所以特別提出本案，希望未來在很多作為上","  都能再精進與改善，在此前提下，本席同意撤案。"],["主席：好，第716案撤案。","   接續併案處理第717案與第718案。請主計局一併說明。"],["陳局長國勝：第717案、第718案分別為蔡適應委員、馬文君委員所提，主要是針對本局","  國軍代收款管理系統開發的必要性，以及成本偏高的部分提案減列部分預算，這個系統","  包含4個子系統，經過我們檢討後，認為整個額度可以再下修，針對各提案我們都已經","  跟委員辦公室說明了，我們依照委員的建議併案減列100萬元，科目自行調整。"],["主席：針對第717案與第718案，請問提案委員是不是同意減列100萬元？"],["馬委員文君：對第718案我要再說明一下，因為我們覺得這筆預算編得有點怪也有點巧，","  因為在108年有編列「國軍代收款管理系統研改之採購案」760萬元，而在107年也編列","  「預算編製系統之研改」700萬元，兩個不同的系統，居然要花的錢幾乎快一樣，讓人","  感覺上這兩筆預算中有一筆只是複製貼上而已，希望你們未來在預算編列上應該再審慎","  ，對這個案子同意與第717案併案減列100萬元。"],["主席：第717案與第718案併案處理，預算減列100萬元，科目自行調整。","   接下來處理第719案。本案為呂孫綾委員所提，請主計局說明。"],["陳局長國勝：第719案是針對國防部所屬單位第一預備金執行成效的部分有意見，其實近","  幾年來國防部所屬單位都編了8億元的額度，針對提案我們已跟委員辦公室說明過了，","  這8億元的額度主要是用在戰備的整備項目，另外就是補匯差的不足款，以及法律義務","  的支出，這是有關人事費的部分，因為每年8億元的額度我們都執行完畢，所以建請委","  員同意本項預算免予凍結。"],["呂委員孫綾：好，同意預算照列。"],["主席：第719案預算照列，謝謝主計局的說明。繼續處理軍醫局預算的提案。","   首先處理第720案。本案為蔡適應委員所提，請軍醫局說明。"],["陳局長建同：在第720案中蔡適應委員指出近年來軍醫局各級醫院有違反法令之情事發生","  ，同時委員也非常關切醫護人員工作的條件，本局所屬各醫院的醫病比以及全日平均護","  病比均已符合評鑑基準；而且，我們還採取調高夜班費、輪值夜班的獎金及提供宿舍等","  種種措施，持續精進護病比，由於行政事務費是各單位基本的作業維持經費，之前也已","  經跟委員辦公室做過詳細說明，所以建請委員支持預算照列。"],["蔡委員適應：本席同意撤案。"],["主席：第720案撤案。","   繼續處理第721案到第727案。有關「軍事醫療作業」部分，提案委員有馬委員和蔡委","  員，請軍醫局統一說明。"],["陳局長建同：馬委員提案第721案，主要是關心軍事醫療通訊費漲幅高達三成的問題，我","  們的說明是因為新增七成部隊的傳染病防治、自殺防治等通訊費用。再者，近年參與多","  項邦交國的軍事醫療交流任務，也邀請多國的教授與外賓來台參加論壇。","   馬委員提案第722案，主要是針對軍事醫療作業費有關藥材部分漲幅高達8.5倍部分。","  這部分增加4,400萬元主要是用在提升高山偏遠地區基層部隊的緊急醫療能量和購置急","  救包設備等624萬元，更換各軍的急救車衛材約1,000萬元，增加尿篩相關試劑602萬元","  ，以及考量體檢的頻率增加和項目增加，藥材檢驗材料經費約2,174萬元，這部分已經","  有跟委員辦公室報告。","   馬委員提案第724案是關切中、南部毒物室設置採購案，這部分我們是依照行政院毒","  品防制會報結論辦理，兼顧官兵權益及提前快速尿篩得到結果，這分別在高雄及台中建","  置。","   第725案是有關第三、四級實驗室設施維護保養及警監e化系統等的採購案。第三、四","  級實驗室是執行我們國家目前高資源實驗跟關鍵生物防護研發的場域，環廠警監系統在","  99年建置完成，目前是屬於維護設備部分。","   第726案是國內旅費漲幅高達1倍的問題，這個主要是編列在新增各項編組到各軍司令","  部和直屬單位，進行基層部隊防疫保健工作督導，新增赴外島、離島的一些年度檢查。","  另外，持續推動醫衛整合等等督考講習所需之旅費。"],["主席：第727案蔡委員的提案，請一併說明。"],["陳局長建同：第727案蔡委員的提案，主要是毒物室跟第三、四級實驗室業務，目前因為","  我們在中部、南部毒物室的規劃期程上，預計在108年規劃完成建置，預算還沒有開始","  ，所以並沒有延誤的情事，主要是維護目前設備妥善的維持。"],["主席：局長，你希望可以減列多少？凍結多少？"],["陳局長建同：第722案、第723案合凍500萬元……"],["主席：全部啦！"],["陳局長建同：第726案刪減50萬元，然後全部併案凍500萬元。"],["主席：馬委員有意見嗎？"],["馬委員文君：這個部分我講一下，有幾個案子因為有說明清楚，我們同意撤案，然後其","  餘併案處理，即減列50萬元、凍結500萬元，不過在此我還是要再次強調，有幾個案子","  ，包括藥材的採購，雖然增加了中、南部區域，也就是把藥材分成3份，可是人數其實","  是沒有變的，這部分增加8.5倍預算，雖然剛才局長說明了理由，但我們還是希望能更","  詳盡，在預算的支用上可以更周全。另外，急救包部分，去年是不是也有編列這個預算","  ？"],["陳局長建同：那是EMTP，這次是EMT─2，每年都有編列。"],["主席：好，謝謝。第721案到第727案併案處理，減列50萬元，科目自調；凍結500萬元，","  提出書面報告後始得動支。","   併案處理第728案、第729案。請軍醫局說明。"],["陳局長建同：第728案是羅致政委員的案子，主要是針對如何有效慰留軍事醫療人才，減","  少人才外流情事。軍醫局曾經多次率隊到各軍醫院辦理座談會，以面對面座談方式，期","  盼改善教學研究和醫療服務的需求，針對人員的培訓、福利、待遇等等，研修具體作法","  ，以提高人才留任意願。這部分已經跟委員解釋報告過……"],["主席：好，第729案部分。"],["陳局長建同：第729案是何欣純委員的提案，是有關針孔之狼事件對國軍形象大傷的事情","  。這部分該名軍醫局人員已經在8月20日調離現職，依規定召開評審會，記兩大過、兩","  小過處分，空軍也召開會議決定汰除，目前是辦理退伍除役作業中。建議第728案併何","  欣純委員的主決議，第729案凍結200萬元。"],["何委員欣純：主席，羅致政委員的第728案建議和本席的第729案合併處理，我的案子本","  來是凍結3,000萬元，但可以酌凍。不過，我要說明的是，雖然我可以接受軍醫局的說","  明，但剛剛提到的懲處一定要確實，還有，針對內部的管理，應該要再加強檢討。至於","  預算，建議兩案併案處理，凍結200萬元。"],["陳局長建同：是，謝謝委員。"],["主席：這個部分經費有四億多元，凍結200萬元好像無關痛癢！因為針孔之狼問題對國軍","  形象真的是大傷，何委員的這個提案，我列為共同提案人，建議300萬……"],["何委員欣純：好啦！凍300萬元。"],["主席：我還沒有決定……"],["蔡委員適應：給他們一個警惕，這是應該的。"],["林委員麗蟬：主席，羅致政委員不在現場，我建議待會兒是不是有些同樣的案子可以併","  案，不要再……"],["主席：有些不能併，因為這個案子剛好是同一個科目，所以可以併案，我們會看個案來","  處理。"],["林委員麗蟬：對，如果是同一個科目，就併案處理。"],["主席：我們會儘量按照委員的需求，好不好？","   第728案、第729案併案凍結300萬元，提出書面報告後始得動支。特別這個部分，我","  覺得軍醫局要對性平事件多加注意，怎麼會有針孔之狼的事件發生？真的是匪夷所思！","",""],["陳局長建同：他是剛到我們……"],["主席：不只軍醫局，三軍都要儘量避免這種情況發生，這對國軍形象真的傷害很大。"],["陳局長建同：是，謝謝委員。"],["主席：繼續併案處理第730案到第732案。請軍醫局統一說明。"],["陳局長建同：邱志偉委員所提的第730案，主要是教育行政部分增加171萬元，這個主要","  是國防醫學院執行大學部學生戰傷救護訓練和教學活動所需，經費主要是厚植學生在溝","  通及邏輯思想之核心能力，培養允文允武、具國際觀的軍醫幹部，請委員支持讓預算照","  列。","   第731案是馬文君委員的提案，要求國防醫學院3D列印研究、擬真教學所需設備，應","  納入模訓館規劃設計內。國防醫學院的3D列印研究，主要是應用在精準的解剖學和神經","  外科的訓練，改善大體老師來源不足、提升基礎和臨床醫學教學的成效。康寧專案主要","  是執行緊急救護的衛勤救護訓練，這個部分是有一點區別。","   另外，馬委員的第732案，主要是學員生宿舍購置熱水鍋爐、圖書設備等所需雜項設","  備費，這個部分主要是國防醫學院學生男女宿舍的三具鍋爐，已經使用了20年，由於加","  熱功能不好，無法滿足現狀而汰舊，也跟委員辦公室說明過，懇請委員支持預算照列。","",""],["主席：我的部分照列，馬委員的部分呢？"],["馬委員文君：同意照列，不過第731案的部分，既然花了這麼多經費做模訓館的規劃設計","  ，你們應該一併納入考量，這是我們一直以來所強調的地方，希望未來應該整併起來。","",""],["陳局長建同：謝謝委員的指導。"],["主席：第730案到第732案均照列。","   處理第733案。請軍醫局說明。"],["陳局長建同：第733案是何委員欣純對我們的指導，有關退回機制嚴重打擊軍醫及飛官的","  士氣，軍醫局須對此事應研擬配套方案。這部分我們是參照衛福部賠償公醫的精神來擬","  定相關規定，本局在108年的入學軍費生招收簡章，也將依照衛福部規定來採取一致的","  作法。其次，目前我們正盡力去做好朝向正向優質工作環境的部分，所以也請委員支持","  ，是不是能夠凍結200萬元呢？"],["何委員欣純：我的提案是要求他們再研擬，由於相關部會對公醫或軍醫的培養制度應該","  要一致化，但是必須考量到軍醫局與公醫有什麼不一樣的地方，你們是不是要有自己的","  配套措施，這樣才會比較周全？我可以接受降低凍結的數額，你的建議是200萬元，OK","  啦！"],["陳局長建同：謝謝委員的指導。"],["主席：好，凍結200萬元，提出書面報告後始得動支。我也列入共提。"],["蔡委員適應：剛才我問了一下，目前的退伍軍人到三總或國軍醫院看病都有優惠，現役","  軍人到榮總有沒有優惠呢？"],["陳局長建同：掛號費有優惠。"],["蔡委員適應：我要求軍醫局要對退輔會達成更好的談判條件，既然退伍軍人到軍醫院都","  有優惠，他們也應該比照，就是現役軍人到榮總系統要有優惠，否則都要沒有，兩邊應","  該互惠才對。","   剛才的預算有討論到驗毒快篩的部分，我還是要嚴格要求部隊不應該有吸毒這件事情","  。之前我質詢部長時，也提到軍令貫徹的問題，如果連這件事情都無法落實軍令貫徹，","  你們憑什麼告訴我們部隊的紀律絕對沒有問題呢？這是非常重要的問題，至於全面性或","  該怎麼做，你們一定要建置一套方法出來，不要讓我們看到再發生類似的事情，甚至在","  外面被警察臨檢到或是有人報案而被發現，我希望軍醫局對此應該提出建議方案，而且","  一定要去處理。"],["陳局長建同：謝謝委員的指導。"],["主席：處理第734案到第736案。3案併案處理，請說明。"],["陳局長建同：第734案是呂委員孫綾對我們的指導，有關戰術戰傷及訓練系統的內容及進","  度說明未臻明確，由於本案是持續案，建案期程是107年到114年，今年10月已向大院說","  明，包括模擬系統的空間配置及裝備數量規格等細項，並獲同意解凍預算。本案的載具","  及照護模擬訓練系統區分為悍馬型及城市型等7套模擬載具，建請呂委員孫綾能照列。","","","   針對李委員彥秀提出的「戰術戰傷訓練系統，應該思考一套多模式方式來辦理」部分","  ，目前這些模擬載具都是遵照馬委員文君及李委員彥秀的指導，就是利用模擬載具來抽","  換場景，以使其更具效率，並使軍醫官兵執行各項訓練時也更為有效。","   蔡委員適應提到相關工作不該有所拖延，現在軍醫局每個月都有專案管制會議，目前","  已經開了二十幾次，也會趕上進度，因此建議預算照列。"],["林委員麗蟬：第735案的凍結部分，也建議主席一併處理。"],["主席：軍醫局希望照列，呂委員及蔡委員呢？"],["呂委員孫綾：這7套模擬載具會放在哪裡？"],["陳局長建同：放在衛訓中心裡。"],["呂委員孫綾：7套模擬載具放在不同地方嗎？"],["陳局長建同：同一棟大樓。"],["呂委員孫綾：為什麼需要到7套呢？"],["陳局長建同：有些系統必須訓練不同的科目及內容，比如悍馬型及城市型就會放在一起","  。針對不同的情況，我們會用模擬軟體而有所不同。"],["呂委員孫綾：軟體的情境模式是不是可以抽換呢？"],["馬副院長萬鈞：對，但是那個硬體非常貴，比如用悍馬車的後座去練習，在搖搖擺擺下","  去打點滴或做CPR等。其次，在城市救護車的狀況下，這還要包括災難部分，比如救護","  車在地震震得亂七八糟的情況，可見不同載具的各種不同情境去做各種不同的救護，在","  相乘之下的case就非常多了。"],["主席：謝謝馬副院長精闢的分析。"],["蔡委員適應：本席聽完後有更多的問題，剛才你說悍馬車做急救人員的訓練，請問在行","  進間有辦法做嗎？"],["馬副院長萬鈞：模擬載具就跟飛機的模擬……"],["蔡委員適應：我瞭解，從實務上來講，悍馬車在行進過程的坑坑洞洞下，請問有辦法急","  救嗎？應該需要比較靜止的區域吧！"],["陳局長建同：在病患的後送過程中，其實道路在戰時是崎嶇不平的，因此我們要訓練緊","  急救護員能在惡劣或震動的情況下……"],["蔡委員適應：有哪些可以做或不可以做的呢？比如行進當中不可能插血管，一定是靜止","  時才能做，所以要教他們哪些可以做或不可以做。你們委請中科院開發這套模擬系統，","  類似一個床板，可以輸入不同的情境如震動等，請問何時可以完成呢？"],["陳局長建同：111年。"],["蔡委員適應：中科院為什麼要做這麼久？剛才你說得這麼好，應該1年就可以完成。"],["馬副院長萬鈞：就是因為我講得好，您才知道那個東西很複雜。我向您報告，比如我們","  為臺鐵做的訓練器，也是一樣的狀況，晃動的頻率要有非常精準的模擬，如此才能叫做","  模擬機，不然就是遊樂器材。我們不會故意拖時間，也希望能夠早點做完。"],["蔡委員適應：我們還是要要求，在委託完成後就應驗證。"],["陳局長建同：是。"],["主席：這部分很重要，我們支持預算，也不會減列，但會適度凍結，就凍結100萬元嗎？","",""],["呂委員孫綾：好，凍結100萬元。"],["主席：好，凍結100萬元，提出書面報告後始得動支。","   我們等預算審完後，再請馬副院作專題演講。","   繼續處理第737案。請軍醫局說明。。"],["陳局長建同：呂委員玉玲指導，辦理核輻射防治治療的設備至今進度為零。我要向委員","  報告，我們在12月11日與12日都已經公告採購相關結果，所以目前都按照程序，趕上進","  度，能不能請委員支持、同意預算照列？"],["呂委員玉玲：局長，照我們了解的情況，這件案子直到9月仍然沒有進度，也就等於零吧","  ！"],["陳局長建同：是。"],["呂委員玉玲：你說是在11月幾號公告？"],["陳局長建同：12月12日已經公告。"],["呂委員玉玲：你說的公告是指已招標出去了嗎？"],["陳局長建同：是。"],["呂委員玉玲：確定？"],["陳局長建同：確定。"],["呂委員玉玲：既然確定招標出去，那我就同意預算照列。","在場人員：結果都出來了。"],["呂委員玉玲：好。"],["主席：第737案預算照列。","   處理第738案。請軍醫局說明。"],["陳局長建同：本案是馬委員文君指導中南部地區臨床毒物室的相關整備，針對這個部分","  ，依照擴充本部毒品篩檢能量，可以很快地縮短毒品檢驗的時效，目前建置在高雄與台","  中，並購置了16項儀器。這部分還需要一些時間認證，我們都依照衛福部相關規定辦理","  ，購置設備的資料，我們在事前也向委員辦公室說明了，懇請委員支持預算，能不能凍","  結100萬元？"],["馬委員文君：剛剛局長也提到，相關認證雖然按照衛福部規定辦理，但尚未完全取得，","  請你們研究有沒有哪些可以透過平衡調撥方式，以及確定哪些一定要買或是說一定要北","  、中、南全都買，切勿造成重複、浪費的投資，我同意凍結100萬元。"],["陳局長建同：是。"],["主席：第738案凍結100萬元，俟提出書面報告之後，始得動支。"],["馬委員文君：報告必須經同意。"],["主席：經同意後，始得動支。","   處理第739案。請軍醫局說明。"],["陳局長建同：馬委員指導我們在醫學中心高階磁振暨正子掃描同步整合系統的整備。針","  對這個部分，由於醫療設備必須與時俱進，快速檢傷、診斷，可以加速精準醫療，以因","  應目前軍人罹患癌症、腦病變與心血管病變人員比例大增的問題；另外，也落實本部部","  長照顧軍人與軍眷的政策，優化官兵照護、提升軍人福祉，可以凝聚軍心、安定眷心，","  也提供軍人與軍眷最大的醫療照顧。","   另外，第740案是蔡委員適應的指導，認為我們應說明年年購置醫療設備之必要性。","  我們主要是採購相關軍事醫療任務所需要的醫療設備，由於許多設備已屆壽期，必須汰","  換與更新，預算如果遭到凍結，會影響各責任區域醫院之醫衛能量，建請委員合併凍結","  5,000萬元。"],["主席：局長，你是指第739案與第740案是合併凍結5,000萬元嗎？"],["陳局長建同：針對第739案，我們是希望凍結5,000萬元。"],["主席：可是針對蔡委員適應的提案，你剛才也說明了。"],["陳局長建同：抱歉。"],["主席：那針對蔡委員那部分呢？你們希望他支持？","   局長，請按照我的安排順序說明。針對第739案，你建議凍結5,000萬元吧？"],["陳局長建同：是。"],["主席：馬委員提案要求凍結1億元，請問馬委員，能不能同意凍結5,000萬元？"],["馬委員文君：好，不過對於這個部分，我要再說明一下。其實部長立意良好，就是要照","  顧軍中袍澤，退役軍士官兵也包含在內，如果可以與時俱進，有更精良、更精密的儀器","  ，相信也是好的。不過，三軍總醫院院內的正子中心過去好像都是以BOT的方式委外經","  營。"],["陳局長建同：是自己買的。"],["馬委員文君：都是自己買的？"],["陳局長建同：是。"],["馬委員文君：當初局長也特別承諾，如果有新的儀器建置，希望與一般民眾價格要有一","  些區隔，我也希望可以更優惠地對待軍人袍澤。"],["陳局長建同：謝謝委員指導，我們一定會做到。"],["馬委員文君：好，那我同意改凍結5,000萬元。"],["主席：我要請教一個問題。現在軍人要接受全身健康檢查，其實大概全民都有這種需求","  ，但在軍人部分，軍醫院是否辦理健檢套餐或全身健檢？"],["陳局長建同：我們有。"],["主席：一般全身健檢收費與外界相比如何？"],["陳局長建同：軍人本身會有一些體檢，30歲以下每2年做一次，30歲以上每年一次。"],["主席：如果要自費呢？"],["陳局長建同：軍方醫院比起外界一般醫院會打7～8折。"],["主席：是否強制規定所有軍人一定要到軍醫院檢查？"],["陳局長建同：沒有。"],["主席：可以按照自己需求？"],["陳局長建同：如果是本部提供的體檢，就要到軍醫院，但我們只付軍醫院的耗材費，也","  就是說，我們不是全額支付給醫院，只付耗材成本。"],["主席：對於你們提供的全身健檢服務，軍士官兵的滿意度如何？"],["陳局長建同：目前滿意度還好，但金門因為在地志願役比較多，我們正在與金門縣政府","  衛生局討論，以後金門在地志願役會在金門當地接受體檢。我們精進做法，讓他們不用","  跑到本島。"],["主席：謝謝。"],["馬委員文君：主席，我再補充一下。現在軍方要買這麼好的儀器，也說明理由，是為了","  特別照顧軍人，但畢竟這麼貴，我不希望到時候只幫到達官顯要，其他的卻排不到，這","  樣就不行。"],["陳局長建同：不會。"],["主席：第739案與第740案併案處理，馬委員意見如何？可否與蔡委員提案合併處理？"],["馬委員文君：併案凍結沒問題。"],["主席：3,000萬元是嗎？"],["馬委員文君：5,000萬元啦！"],["主席：凍結5,000萬元，局長，可以嗎？"],["陳局長建同：可以，就依委員指導。"],["主席：第739案與第740案併案凍結5,000萬元，俟提出書面報告後，始得動支。","   處理第741案。本案為呂委員孫綾提案，請軍醫局說明。"],["陳局長建同：在第741案中，呂委員孫綾指導國軍生物防護研究的計畫內容。這筆預算現","  在主要是用在品位加給、業務費、耗材等等，而生物防護研究主要是為預醫所培養生物","  防護的專業人才與建立疫苗產製能量，發揮病源診斷、早期預警與強化部隊生物戰偵檢","  防護效能，這筆預算屬於預醫所年度研發費用，建請委員支持預算照列。"],["呂委員孫綾：好，同意照列。"],["主席：第741案預算照列。"],["馬委員文君：主席，不好意思，針對剛才那5,000萬元，軍醫局說你沒有宣告須「經同意","  」。"],["主席：謝謝您的提醒，須「經同意」。這點很重要，要講3次，「經同意」、「經同意」","  。","   處理國防大學相關提案。","   處理第742案。請國防大學說明。"],["楊教育長肅立：第742案是馬委員文君給我們的指導，指導內容是預算書內對增列預算沒","  有相關細項說明。本校奉國防部核定，遠朋複訓班、國際高階將領班這兩個班隊員額由","  原來的各20員增加為各30員，另外訓期由各3週調整為各4週，所以108年度增列了162萬","  元，增列預算皆按照實際需求編列，懇請委員支持，免予刪凍。"],["馬委員文君：你們說是根據國防部核定，其實遠朋複訓班與國際高階將領班在促進友誼","  交流上是有效的，大家也認同，可是不是絕對的。你剛才提到，從20員增加為30員、也","  增加訓練時間長度等，可是我國的邦交國也斷了很多。如果把斷交國家的名額補給現有","  邦交國，名額不只沒有減少，反而增加。如果是有效的，我們當然基本上支持，可是你","  不能只講增加的理由，因為對於已斷交的國家，就沒有再支出經費，這個因素應該一併","  考量進去。","   會增加那麼多經費，還包括參訪與旅遊費用，這些費用其實也多出來了。在考量整個","  國家以及對國際情勢時，私人情誼也許沒辦法有絕對的影響，我認同促進友誼，可是以","  薩爾瓦多為例，多位重要人物也都是我國官校出身，但政策還是會有差異，所以我還是","  希望經費做更有效的利用，所以凍結100萬元，請你們提出相關檢討、精進作為，好不","  好？"],["主席：第742案凍結100萬元，並提出書面報告，請問是否需要經過同意？"],["馬委員文君：要。"],["主席：經同意後，始得動支。呂委員孫綾共提。","   處理第743案至第749案。關於分支計畫「03教育行政」預算，分別是呂委員孫綾與馬","  委員文君的提案，請國防大學統一說明。"],["楊教育長肅立：在第743案中，馬委員文君認為本校聘僱人員沒有章法，我說明如下。本","  校資安教育訓練中心目前正在執行國軍培育資安職務菁英人才專案任務。107年因為只","  有一般行政業務需求，所以我們聘用行政助理1員，但自108年起，因為要增加執行網路","  安全競賽所需資安專業技術，所以改聘任專案研究助理1員。"],["馬委員文君：其實，你們要用人，我們都支持，可是聘任職務一下子是行政助理，一下","  子是專案研究助理，恐怕只是針對業務不同，每年把同一個員額的缺調來調去，我希望","  你們檢討用人紀律。不過，針對這件案子，我同意撤案。"],["主席：馬委員，你是針對第743案同意撤案嗎？"],["馬委員文君：第743案同意撤案。"],["主席：第743案撤案。","   處理第744案至第749案。請國防大學統一說明。"],["楊教育長肅立：是。","   第744案是呂委員孫綾給我們指導，呂委員認為，從預算書中看不出本校聘用聘僱人","  員的必要性與妥適性。我們除了執行國軍培育資安職務菁英人才任務之外，政戰學院也","  正在執行充實國軍智力測驗題庫作業。由於有這2項專案，以現有編制人力無法負荷，","  所以本校招聘2位專案助理協助執行工作，都是實際業務所必須。"],["主席：教育長，您現在講到哪裡？"],["楊教育長肅立：第744案。"],["主席：我剛才是請您就第743案至第749案統一說明，好一併處理。"],["楊教育長肅立：是。","   第745案是馬委員文君給我們指導，內容認為預算書中沒有相關細項說明。本校108年","  增訂美國化學工程師學院期刊等50份電子期刊，另外基於最近美金匯率的波動以及電子","  資料庫的基本訂價有3%至10%漲幅，所以預算增列310萬2,000元。第746案也是馬委員文","  君指導，認為本校預算書中沒有說明服務內容與品項。本校因應微軟作業系統升級需求","  ，從原有的Windows                                           7升級至Windows","  10，為了讓現有電腦硬體規格符合升級需求，所以本校添購記憶體與硬碟等零附件，提","  升電腦效能，所以增列251萬8,000元。","   第747案與第748案兩案都是馬委員文君指導，內容是一樣的，我一併報告。本校從1","  08年開始增列1,071萬7,000元，執行三軍六校聯合畢業典禮、大數據研究中心等專案任","  務需求，所以我們在108年度新增計畫編列，這些都是本校實際上的任務所需預算。第","  749案也是馬委員文君指導，馬委員認為預算書中沒有說明增列原因。這是因為在本校","  對外籍學生獎助金的編列，從108年開始將預劃入學外籍學員人數也納入，所以預算增","  列外籍學員生台灣獎學金，總計934萬9,000元。以上都是本校教學任務所需的行政預算","  。"],["主席：教育長，你希望減列多少、凍結多少？"],["楊教育長肅立：我建議不要減列，凍結400萬元。"],["主席：呂委員、馬委員，國防大學希望預算不要減列，凍結400萬元。"],["呂委員孫綾：我同意。"],["主席：馬委員，我建議不予減列，因為是教育經費，能不能凍結？"],["馬委員文君：基本上，我同意凍結，不過教育長剛才的說明有幾個部分有問題。第745案","  中，問題可能在於整個學校的業務推動上。最近，國防大學計畫與交大合作。要合併交","  大，其實雙方是各取所需，但還有很多細節，可能需要再斟酌，所以我建議還是需要經","  過審慎考量。第746案是針對個人電腦預算，整個資訊系統的維護或採購固然是必要的","  ，可是國防大學每年都針對個人電腦預算編列100萬元，在資訊系統維護上，每年給廠","  商的也要550萬元。國防大學其實可以做得更好，不如把一些經費省下來，用在學生身","  上，而非統統給廠商。我們自己在家裡用的電腦其實經過4、5年也不會壞啊！就算壞了","  ，是不是針對某些部分更換就好？我希望經費儘量用在必要的地方。","   還有獎學金部分，我認為仍有很多不公平之處，國內學生基礎教育經費一個月也才1","  萬5,000元，基礎教育一個月2萬5,000元，這是針對大學部、政戰、理工學生，深造教","  育、碩博士生一個月則是3萬元，我希望國防大學研究怎麼做比較合理。今年國防預算","  也增加三百多億元，所以我希望國防大學針對陸海空官校生和中正理工大學學生提高零","  用金補助。我在此要特別強調，我們希望針對軍校生提高零用金補助，而非用在ROTC等","  其他方面。為了讓大家更願意就讀軍校，我希望這項福利也可以兼顧。","   至於其他部分，我同意合併凍結800萬元。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：馬委員同意凍結800萬元，但我要請教一下，根據第749案，國防大學編列","  九千多萬元補助外籍生，這裡的外籍生指的是進入國防大學就讀的外籍生嗎？"],["楊教育長肅立：是，都是本校、國防大學的外籍生。"],["林委員麗蟬：那你可不可以給我一份資料，說明我國派到國外唸書的相關學生大概有多","  少人以及你們如何補助？其實，我前幾個月與很多國防部派到國外唸書的學生座談過，","  如同馬委員剛才講的，他們在一些費用上確實是非常拮据的，針對這些部分，請你們提","  供整體性數據，大概包括有多少人在哪些國家、你們補助了多少。據我所知，每個國家","  消費不太一樣，不能一致性地給予同樣補助。第二項資料是提供國人及外籍生就讀國防","  大學的獎學金，以及外籍生完成學業之後，會留下來還是回到其本國？請國防大學就這","  部分提供書面資料給我。"],["主席：針對林委員所要求的，請教育長在會後立刻提供詳細資料。","   第743案已撤案。第744案至第749案併案處理，凍結800萬元，俟提出書面報告，經同","  意後，始得動支。李委員彥秀共提。","   處理第750案。請國防大學說明。"],["楊教育長肅立：第750案是蔡委員適應指導，他認為本校校區勞務工程爆發弊案，有浪費","  公帑之嫌。這起案件是本校在驗收時主動調查，並移送法辦，所以沒有浪費公帑情事。","  這筆預算若遭刪除，本校的教學與生活設施、安全維護等工作將無法正常執行，懇請委","  員支持，免予刪減。"],["主席：第750案撤案。","   處理第751案。請國防大學說明。"],["楊教育長肅立：第751案是馬委員文君指導，馬委員認為我們有拆案編列、逃避監督之嫌","  。本校列管的職務宿舍是根據共同性需求，完成5年施政計畫，再依據國防部每年所核","  定的預算，視急迫性順序與可用額度滾動式修正整修項目，符合預算編列程序，沒有拆","  案編列、逃避監督情事。本項預算若遭凍結，將影響官兵及眷屬之生活品質，懇請委員","  支持，免予凍結，恭請委員指導。"],["馬委員文君：針對這個部分，我要求凍結100萬元。如果有延續性，必須延續整修這些非","  常老舊的職務官舍，我們認同，只要有損壞就應該修，可是預算不該這樣編列。如果是","  延續性預算，也就是知道哪幾棟要修，本來就應該分年計畫，而不是以延續為理由，一","  年、一年編。重點不在於我說你們有逃避監督之嫌，而是你們本來就該通盤考量，例如","  你們去年修屋頂與廁所，今年又編了同樣用途的，當然看不出延續性嘛！北、中、南營","  區現在已經考慮要蓋大型集中官舍，你要不要納入全盤考量？這樣也就不會有浪費之嫌","  。何況，愈老舊的建築就要花更多錢修整。","   對於慈安六村和八村，基本上，我支持，但凍結對工程沒影響，所以我要求凍結100","  萬元，希望你們作整體考量之後再提出書面說明。"],["楊教育長肅立：是，謝謝委員。"],["主席：第751案凍結100萬元，請提出書面報告，請問是否須經過同意？"],["馬委員文君：要。"],["主席：並經同意，始得動支。","   處理第752案。請國防大學說明。"],["楊教育長肅立：第752案是呂委員孫綾指導，呂委員認為本校沒有作相關課程內容與人才","  培育狀況之說明。本校按照國防部的教育目標開設資安基礎課程，總共有131門，輔導","  師生考取國際證照有50人次，另外是辦理網路安全競賽每年2梯次所需經費，若預算遭","  凍結，將影響國軍資安人才之培育與建軍備戰，懇請委員支持，免予凍結，恭請委員指","  導。"],["主席：請提案委員呂委員孫綾發言。"],["呂委員孫綾：所以，你們開設相關課程是從什麼時候開始？是去年、今年還是前年就有","  這樣的科目？"],["楊教育長肅立：這是持續性工作，從本校開設資工、資管系開始，就有這些相關課程。","",""],["呂委員孫綾：針對你剛才提的那50人次，你可以再說明一下嗎？"],["楊教育長肅立：本校每年培育學生去參加國際資安公司認證考試、獲得國際認證的證照","  ，今年大概有50人次。"],["呂委員孫綾：今年50人次，去年呢？"],["楊教育長肅立：去年也是50人次，因為每年是固定預算。"],["呂委員孫綾：人數是固定的嗎？"],["楊教育長肅立：因為預算固定。"],["呂委員孫綾：因為預算有限，所以只能提供50人次？"],["楊教育長肅立：是。"],["呂委員孫綾：我支持這項預算，但培育人數還是要再增加，好嗎？"],["楊教育長肅立：是。"],["呂委員孫綾：網路戰是當前政府非常注重的方向，所以針對這個部分，我也希望你們加","  強訓練。"],["楊教育長肅立：是，謝謝委員指導。"],["林委員麗蟬：我想請教，你們送去考照的每年都是50人次，是否針對同樣類別？是否都","  是同樣一批人一直考，還是你們會培育新的人，協助他們增加證照？"],["楊教育長肅立：訓練新人。"],["林委員麗蟬：因為你們用人次計算，不是人數，既然是人次，就可能同一人考了3張、4","  張，甚至20張證照。有沒有這種單獨一人拿了很多證照的情形？或者，你們的培訓方向","  有沒有更廣泛一點？"],["楊教育長肅立：證照有分等級，同一人可能今年先考取初級證照，明年考到中級證照。","",""],["林委員麗蟬：那你們能不能也提供各證照廣泛性資料，說明有更多人參與這樣的培訓？","",""],["楊教育長肅立：是，我們會在會後提供給委員。"],["主席：麻煩會後儘速提供。"],["呂委員孫綾：林委員的意思應該是每年培育、考取證照者應該要是不同人，例如今年考","  過了，明年就不可以再報名考照的培訓。"],["楊教育長肅立：沒有這種狀況，因為考照的都是大學部學生，從一年級至四年級，每年","  皆可參加考試。"],["呂委員孫綾：所以每人每年都可以參加？"],["楊教育長肅立：是。但如果已經獲得初級證照，就不能再考初級證照。"],["呂委員孫綾：沒有錯，考過的證照就不用再考了，可以考別的證照嘛！所以每個人都有","  機會考證照？"],["楊教育長肅立：只要有能力，每個人只要報名就都可以。"],["林委員麗蟬：我是擔心你們一直培養同一群人，讓他們通過A級、B級、C級等，一直往上","  考，卻只是衝人次。關於人數與人次，請你再提供一份書面資料，我們要看看。"],["楊教育長肅立：是，我們會後會提供給委員。"],["主席：針對兩位委員的垂詢，請國防大學會後盡速提供相關資料。第752案照列。","   第753案與第754案併案處理。請國防大學併案說明。"],["楊教育長肅立：第753案是呂委員孫綾指導，第754案是馬委員文君指導，指導內容大概","  都是關於網路安全的問題。兩位委員都認為，本校在預算書中對外在威脅狀況之說明不","  甚明確；另外，我們的教學網路沒有架構國軍網路，所以沒有洩密的可能。我要向委員","  報告，網路攻擊威脅技巧確實日新月異，而且本校是中共網軍攻擊的重點目標之一，為","  防止電腦遭駭客入侵，以及本校軍事研究資料外洩，我們規劃導入學術網路教學作業系","  統，這個系統可有效阻絕駭客入侵，避免本校軍事以及本校所研究的中共事務等資料外","  洩，這些資料一旦外洩，可能影響國防事務研究與國防建軍備戰，所以懇請委員支持，","  免予凍結，恭請委員指導。"],["馬委員文君：我的提案是第754案。教育長講得太沉重了，基本上，我支持預算，但國防","  大學是預計在108年至110年辦理，屬於延續案，是學術網路教學作業系統的採購，總需","  求經費是2,000萬元；另外，其實你們針對108年也編列了800萬元，要執行兵棋輔助教","  學模擬實驗室資訊系統裝備更新，這兩案其實都是更新伺服器與網路節點等等。你說你","  們花了2,000萬元採購之後，就可以有效阻隔駭客攻擊；那就太簡單了，之前花那麼多","  錢都浪費了，應該都跟國防大學一樣就好了。","   防駭客的手段很多，老實說，花了2,000萬元要買347套防駭客系統，但我們之前也提","  到，個人電腦真的沒什麼機密好駭，畢竟很多其他軍事單位機密也很多。所以，我希望","  你們提出更積極的做法防範駭客，比如說防毒軟體、學生的教育訓練或個人使用習慣等","  ，希望你們也從這部分加強管理，透過終端機作後台加強與防護措施，這些都要一併考","  量。基本上，這筆預算我支持，可是對於我們提出來的意見，我也希望你們審慎地改善","  。"],["楊教育長肅立：是，謝謝委員指導。"],["呂委員孫綾：我也支持。"],["主席：謝謝兩位委員。第753案與第754案併案處理，預算照列。","   下個單位是中正預校。休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。審查中正預校預算。","   處理第755案。請中正預校說明。"],["余校長劍峰：第755案是呂委員孫綾指導，認為本校性平等工作僅有邀請專家蒞校講演之","  按日計資酬金7,000元為單獨針對性別平等而編列，沒有足夠性別平等教育，難以想見","  日後有健全的性平觀念。我向委員報告，本校推廣性平工作除了邀請專家學者對本校官","  生實施專題演講以外，還進行性平友善工作的環境改善，譬如說哺乳室的設置、學生部","  隊之心理衛生教育、文宣布置、校內性平會之運作，以及性騷擾宣導防治工作，每個月","  還有輔導團體課程，對學生實施性平教育與心理輔導相關宣教，預算編在總務處、學務","  處、醫務所與教務處預算項下，所以絕對不是僅有那每筆7,000元的預算。建請委員免","  予凍結，懇請支持。"],["主席：請問提案委員呂委員意見如何？"],["呂委員孫綾：好，照列。"],["主席：第755案預算照列。","   處理中正預校「03教育行政」分支計畫。從第756案至第765案，都是關於「03教育行","  政」，一併處理。先請中正預校針對各委員提案分別說明。"],["余校長劍峰：第756案是由蔡委員適應指導，針對本校明年辦理遊學團赴美參訪業務，要","  求凍結50萬元。本校明年是第一次辦理赴美遊學團，由於本校陸、海、空軍官校與政戰","  學校學生都有，為了強化雙語教育，給學生啟發，我認為讓他們親身看看美式教育現場","  的感受，他們回來之後，可以發揮啟發同學的作用。由於是第一年辦理，懇請委員支持","  。","   第757案是李委員彥秀指導，同樣針對遴選優秀學生赴國外參訪人數高達10名這件事","  。如同我剛才報告的，由於本校學生包含陸、海、空軍官校，而且優秀學生是從2個連","  班遴選出來，分別是高二與高三，所以人數較多；但相較於其他官校，比例算是還好，","  也請委員予以支持。","   第758案為呂委員孫綾指導，也是關於赴美遊學團案。第759案是馬委員文君指導，針","  對赴美遊學團編列預算達13億元之多，參訪的地方也不是定點，不像其他學校。如同我","  剛才的報告，由於陸、海、空軍官校的預校生，本校都有，所以我們預劃的是3個軍校","  點，讓學生去見識每所軍校不同的教育特色。","   第760案是馬委員文君指導，關於本校辦理教育行政學術網路資訊化系統及教師甄選","  報名系統所需的服務費用，本校已在11月26日向委員辦公室報告，懇請委員支持。第7","  61案是馬委員文君指導，要求針對預校辦理招生、學術研習等業務租金減列100萬元。","  關於這點，我們也在11月23日向委員辦公室報告，請委員支持。第762案是關於國中部","  求學狀況，由蔡委員適應指導，我們在11月23日向委員辦公室報告過，懇請委員支持。","","","   第763案是李委員彥秀指導，針對本校108年度教育行政項下之教育訓練費計畫，在辦","  理全校參與校際聯盟活動、生活設施等維護、教育行政、學生退學賠償等方面，媒體有","  一些負面報導，可見本校有需要改善之處。針對這一點，我們在11月27日赴委員辦公室","  說明，懇請委員支持。","   第764案是預校……"],["主席：先報告第765案。"],["余校長劍峰：第765案是馬委員文君指導，針對預校今年發生學生之間打架事件，要求本","  校強化品格教育，我們在11月23日赴委員辦公室說明，懇請委員支持。","   第766案……"],["主席：尚未處理第766案。","   針對分支計畫「03教育行政」，中正預校建議的減列數與凍結數是多少？"],["余校長劍峰：建議凍結200萬元。"],["李委員彥秀：我要請教幾個問題。第一，中正預校第一次辦遊學計畫，從2個班遴選出1","  0人，未來要是成為常態性，是不是每一年都要辦理這樣的計畫？這是第一個問題。","   第二，依我所見，目前中正預校只參加ALCPT測驗，我認為中正預校除了培養英語專","  才之外，在機械、人文、城市語言教育等領域，都應該培養人員的專才，因為在未來的","  國防工業上，各式各樣的人才都需要，但我現在只看到你們著重英語，中正預校未來會","  不會在英語之外，也重視其他專才教育，重點式地培養出未來在整體國防上可能有需求","  的人才？你們是否打算做這樣的事？","   第三，昨天其實討論過，中正預校未來也有國中部，會有之後成長過程的心理輔導等","  問題。我的第2項提案是關於管理，在青少年的成長過程中，難免各式各樣的狀況都有","  ，你們的輔導管理未來是否會再進一步做什麼樣的調整？以上3個問題，請回覆。"],["余校長劍峰：我先回答委員第一個問題，根據本校預劃，明年是第一年辦理赴美遊學，","  我當然希望每年都可以這樣辦理，讓學生每年都會為了爭取這個機會而向學，增強學習","  英文的動機。第二，我們現在除了辦理ALCPT以外，三年級參加學測完畢之後，我們也","  會召集校內最優秀、英語成績較好的學生辦理托福班，目的是希望這些學生經過先期培","  訓，未來到三軍官校之後可以爭取赴國外軍校交換學生的機會，身為中正預校校長，當","  然希望未來三軍官校赴國外交換學生的名額皆由中正預校畢業生取得。第三，在未來規","  劃上，除了英語教育以外，在其他規劃上，我們配合新的十二年課綱教育，除了人文知","  識，還有一些所在地歷史的探討課程，本校已經在規劃。至於配合國防工業，感謝委員","  指導，我回去之後會請教務處研究，再向委員提出詳細報告。"],["主席：等校長回答完之後，請補充報告第764案羅委員致政的提案。"],["余校長劍峰：第三，在管理方面，由於本校人力減少，其實我剛才也與在座委員談到，","  本校正由一些科技系統例如監視、警監等系統補人力之不足，所以也要透過一些硬體設","  備上的補充，做為管理上的幫助與輔助。在小朋友心輔上，本校在國中部與高中部都設","  有心輔組與心輔老師，專門從事心輔，除了部隊建制單位的輔導長平時觀察以外，在需","  要專業心理輔導時，我們也會將學生引介至輔導室，由輔導老師輔導。"],["主席：請補充報告第764案羅委員致政提案。"],["余校長劍峰：第764案是羅委員致政指導，也是針對本校辦理學生赴美遊學參訪，帶隊人","  數達3員，學生10員，是個軍事院校派員出國人數中最高。我剛才報告過，本校學生是","  由陸、海、空軍官校和政戰學校學生組成，而明年是我第一次辦理，所以我規劃由1名","  國防部指導官員、軍職幹部和1位英語系老師帶隊。也因為是第1次，所以我們抱持比較","  謹慎的心情，也比較謹慎地規劃，所以懇請委員支持。我們在12月初也已經赴委員辦公","  室報告，請委員支持。"],["主席：各位委員，中正預校希望凍結200萬元。"],["馬委員文君：我有幾項提案，一併討論。針對第759案，中正預校第1次辦理出國遊學團","  ，就派了13人，其中學生10名，還有3名軍官，其中1名是帶隊官，1名是英文老師，還","  有1名是國防部承辦參謀，但陸、海、空軍其實都不會一次派那麼多人。校長剛才也提","  到這是第1次辦，我不反對你讓學生出去增廣見聞，可是還不會走，其實就不該馬上跑","  ；既然你們第1次辦，陸、海、空軍等其他單位也都不會一次派那麼多人，那你們就逐","  步辦理，再修正缺失，我相信每年都辦就會辦得更好，而不是第一次就倉促派那麼多人","  ，也許會發生很多問題。對於國防部承辦參謀，我也希望可以加以協調安排，因為我國","  在美國也有軍協組，可以從事聯繫等許多協助。從行程看來，行程比較像走馬看花，1","  0天跑了一堆地方，而且跑那麼遠，扣掉搭飛機的時間，真的能看、能學習到的時間非","  常少，既然都出去了，又打算增廣見聞，希望你們好好規劃，讓學生可以真正受益與學","  習。我希望你們還是要提出檢討，既然是第1次去，我相信還有很多修正空間。","   第761案是針對國中部考場。其實，軍方在北、中、南都有很多學校，比如說，在台","  北有政戰學校、理工學院，在中部還可以選擇一些營區，南部有中正預校，所以你們可","  以省下這些錢，不要隨便用掉。這些錢省下來之後，都可以轉成學校的教育經費，而教","  育經費對於學校落實精進任何領域來說，不論是學生學習也好、設備也好，都是比較好","  的，不要用在雜支上。第765案是關於招生部分，如同剛才提到的，在校內有打架情事","  。這種事件可能難免，但是事件過程以及學生在學校的參與度可能都有很大的影響。在","  學校裡，功課其實不是最重要的，我們不要因為怕招不到人，就不敢要求或不敢管，甚","  至因此忽略軍人最重要的品德要求，品德要求才是我們要的。否則，就算招收了這麼多","  人，你們卻無法管也不敢要求，這樣的軍隊對國家來說就沒有太大的好處或用處。以上","  是我的說明。"],["主席：馬委員，您對於4項提案是否要求凍結多少？"],["馬委員文君：我同意合併凍結200萬元。"],["主席：請羅委員致政發言。"],["羅委員致政：我同意合併凍結。坦白講，我對於赴美參訪有所保留。如果是赴美受訓、","  赴美進修，我都完全支持，但一群高中生出國10天，到處走馬看花，到底能達到什麼參","  訪目的？我覺得有很大的問號。坦白一點，要跟別人交流，那要談什麼？還是說，這群","  學生就是很幸運地被抽中或被選中，有機會到美國玩10天、參訪10天？我對於高中生「","  參訪」本身有所保留，但若是到國外受訓、進修，我基本上支持。參訪費用雖然不多，","  大概一百多萬元而已，大約139萬元左右，但基於你們是第一次舉辦這項活動，我會採","  取比較謹慎的態度，所以我基本上同意凍結，至於案子未來怎麼執行，我會再關注。"],["余校長劍峰：謝謝委員指導。"],["林委員麗蟬：主席，我可以再要一項資料嗎？請校方給我們一份心輔資料，也就是如何","  判斷、如何接案、如何轉介，或者在接案時如何確認是可以接的，包括整個判斷過程，","  請給我們一份流程，好不好？"],["余校長劍峰：是。"],["林委員麗蟬：再來是對於剛才所提的赴美參訪，或許稱為交流，當然我也支持羅委員的","  想法，但一般學校學生參與國際交流的機會很多，或許中正預校學生機會比他們少，所","  以我支持，但我也期待你們把相關論述說明得更清楚一點。"],["余校長劍峰：謝謝委員指導，沒問題。"],["主席：第756案至第765案併案處理，凍結200萬元，俟提出書面報告並經同意之後，始得","  動支。","   處理第766案呂委員孫綾提案。請中正預校說明。"],["余校長劍峰：第766案是呂委員孫綾指導，針對中正預校為了進行營舍修繕及生活設施改","  善工程編列房屋建築養護費等預算，要求凍結100萬元。本校已於10月26日說明，由於","  本校明年會有新的國中部學生入學，所以本校對現有舊營舍進行維護與裝修，需要這項","  預算，懇請委員支持。"],["呂委員孫綾：照列。"],["余校長劍峰：謝謝委員。"],["主席：第766案預算照列。","   處理第767案。請中正預校說明。"],["余校長劍峰：第767案由馬委員文君指導，主要是針對本校辦理國中部桌床櫃訂製採購案","  計需1,000萬元，經查107年本校國中部桌床櫃已管制在以1,200萬元購置。我要報告的","  是，107年的1,200萬元的桌床櫃是現在國中一年級學生在用的，至於編列在明年的預算","  ，是給明年入學也就是新的國中部一年級學生。委員辦公室也指導過，要求我們審慎考","  量規格與材質，我們會遵照辦理，懇請委員支持。"],["馬委員文君：其實，國中部的預算在你們還沒有預算、沒有錢而且也沒有妥適規劃下就","  付編了，所以今年用的都是國防部的部控款，大概有一千二百多萬元，今年則是招進2","  58人。你們有提供照片，從照片上看來或許好看，可是都是三夾板，三夾板其實不耐用","  ，而且國中生非常好動，破壞力又強，這麼薄的木板很容易損壞，所以我也希望大家可","  以考量，材質有一定的使用年限，希望作一些調整。","   另外，在預算上，明年預算降到1,000萬元，是預劃明年減收學生嗎？以今年數據估","  算，好像變成招收200人。是因為你們覺得招不到那麼多，還是有其他原因？"],["余校長劍峰：不，因為有經驗值，我們才這樣估算。"],["馬委員文君：所以是之前買太貴了？"],["余校長劍峰：也不是，這是第一次。"],["馬委員文君：好，其實就是請你們針對這些問題作一些修正，我希望可以有良好的學習","  環境與舒適安全的生活空間。由於這部分還有可以調整的部分，本席要求凍結200萬元","  ，請你們提出一些改進作法。"],["主席：第767案凍結200萬元，俟提出書面報告，經同意後始得動支。","   處理人次室的預算。從第768案至第776案，都是關於分支計畫「01人事行政」的提案","  ，總計9案。請人次室傅次長針對各委員提案提出說明。"],["傅次長正誠：我是人次室次長，做個統一報告，在第768案中，李委員彥秀指導，認為國","  防部針對招募推出的出版品有多項宣傳小物，比如說模型、便利貼等優質文創商品，就","  不應重複編列預算用於招募文宣。本部已經針對模型、便利貼等不同招募品等相關宣傳","  品之預算編列情形向委員辦公室做過統一說明，這些品項對於未來的宣導都很重要。","   第769案是蔡委員適應指導，質疑志願役士兵T恤有浪費預算情形。這項預算主要是用","  在志願役士兵入營時，我們會發給每人一件T恤，我們也向委員辦公室做過相關說明與","  報告。第770案是李彥秀委員對我們的指導，認為我們建議的人力增幅有限，想瞭解政","  府要如何在有限的資源下，於短時間內獲得足夠的人力。我們已經向委員報告，今年1","  月1日的人力是十四萬六千多人，目前已達十五萬五千多人，編現比已經提升至82%，這","  部分說明完後，還請委員支持我們的招募工作；第771案是呂玉玲委員的提案，我們在","  募兵的工作上，除了爭取各項福利外，也放寬招募的條件，對於招募條件是否符合原先","  招募優質人力的目標，這點我們也向委員報告過，已經將各種方案的相關招募條件與原","  因都作過分析和檢討，以因應相關的需要。另外，有關青年涉足酒駕等重要事項，也都","  增加了限制的條件，今年也加考了全民國防的課程，還請委員支持；第772案是江啟臣","  委員的提案，有關軍人年改的配套措施尚未完備，這部分我們也向委員報告過，軍改的","  配套條件一共有24條，其中修訂、新增和廢止的都已於11月公告，目前就剩憲兵司令部","  營運中心（營站）聘雇人員工作規則，我們會監督憲兵指揮部完成，並隨時向委員報告","  ，也請委員支持；第773案和第774案是馬文君委員的指導，一樣是關於放寬招募條件的","  問題，對此我們也按照方才第771案的內容向馬文君委員辦公室說明過，請馬委員支持","  ；第775案也是馬文君委員的指導，認為我們並沒有將民國98年和106年關於役男的資料","  於一個禮拜的時間內送達，相關的檢討報告已送委員辦公室說明，我們深切檢討，將來","  會在交代的時間內迅速將文件送委員辦公室；第776案是林麗蟬委員的指導，認為新頒","  布的退場機制可能會對未來的招募工作產生影響，因此希望我們進行評估。上午的時候","  林委員也給了我們指導，我們也將相關的評估報告以及法規命令的頒布都向委員辦公室","  說明了。"],["主席：次長，請問人次室建議的減列或凍結數是多少？"],["傅次長正誠：因為都已向委員辦公室報告過了，因此建議併案統一凍結500萬元，減列5","  00萬元，提出書面報告後解凍。"],["主席：是不是減列500萬元、凍結500萬元？請問各提案委員可以嗎？"],["李委員彥秀：可以，但是我還是要提醒，現在有許多宣導小物，各單位都針對募兵不斷","  地發包，因此建議精緻化，對於不同的族群設計幾種就好，不要不斷地發包，統一處理","  即可；另外我還會針對第770案加入一項主決議。"],["傅次長正誠：謝謝委員指導。"],["馬委員文君：我有幾個案子，第781案……"],["主席：還沒有處理到，現在處理到第776案。"],["梅次長家樹：第773案、第774案和第775案是您的。"],["馬委員文君：有關第773案，你們都說招募狀況良好，但明年招募的員額變少，因為愈來","  愈滿編，需求也愈來愈少，就不應該增加廣告費、T-","  shirt、背包等，如果真的招募得不好，才需要多花錢促銷，所以我們希望可以從「大","  家為什麼不願意來當軍官或士官」等根本原因探討。部長也說我們要招到很好的士兵，","  而且還要長留久用，所以希望招募的廣告預算能衡酌考量，而且也要逐年減少。第774","  案會合併這個部分，我們同意凍結和刪減數一樣，而第775案也是。"],["傅次長正誠：謝謝委員。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：會問這個議題係因軍官同仁會打電話來問新發布法規的退場機制，我認為","  國防部並沒有作好宣導；其次，你說軍種可分為一般專長和軍醫相關專長，軍醫最多是","  乘以15倍，而一般的則是2倍，會依照培訓經費和我們可能要付出多少去乘以15倍。換","  句話說，軍官培訓的費用是高的，因此要乘以更高的15倍，一般的培訓經費可能就是以","  一般計算，亦即乘以2倍，試問這樣是否符合所謂的平等原則和比例原則？這是第一點","  要思考的。第二點，當時法規訂定退場機制常是以「沒有辦法適應」為考量，所以才採","  用乘以15倍的方式為之，軍官如果無法適應的話就要乘以15倍，請問這樣符合比例原則","  和平等原則嗎？你們必須進行整體性的評估，評估之後再就辦法發布說明，讓全國軍官","  都瞭解，而不是我們辦公室不斷向你們請教後再去解釋。我認為這個部分很重要，所以","  我提出凍結2,000萬元，不過我可以少凍結1,000萬元，請你們作出解釋，至於減列的部","  分就尊重主席所說的，就減500萬元。"],["主席：當然就是500萬元。接著請呂委員玉玲發言。"],["呂委員玉玲：我的案子是第771案，雖然你們已到辦公室向我解釋了，但我還是覺得不能","  這樣處理，募兵計畫首重所招募者須為優質人力，但我們也收到監察院對你們的糾正，","  認為招募志願役人力的條件不能放寬太多，否則將形成人員素質良莠不齊的隱憂。雖然","  你們給我的解釋是因為現在大學都有考國文和英文，但你們也不能總依賴國家的考試，","  而不考國文和英文，而要反向思考，所欲招募的軍官程度到底要到哪一個層級？而且行","  政院也在推雙語教學，所以我認為國防部這樣的說法會有兩面矛盾的地方，我認為還是","  要提出精進的檢討報告，看要如何讓所招募的人才更加優質，不要為了衝軍官的人數就","  這樣做，不能先求有再求好，先進來再訓練或選人才，對於這個方式我認為你們要好好","  思考，並作出檢討。我可以酌凍，待你們提出書面報告的檢討後再動支這筆預算。"],["傅次長正誠：是，謝謝委員。"],["主席：第768案到第776案就併案處理，減列500萬元，科目自行調整，並凍結500萬元，","  待提出書面報告後，經同意始得動支。"],["江委員啟臣：全部併案嗎？"],["主席：對，全部併案。"],["林委員麗蟬：主席，我是說1,000萬元，你要不要凍結1,000萬元，減列500萬元？"],["主席：馬委員、李委員和所有委員都是減500萬元。"],["傅次長正誠：因為這部分都已經向委員報告過了，所以……"],["林委員麗蟬：我覺得你們應該要好好提出……"],["主席：你們的書面報告要好好準備。"],["羅委員致政：我要共提第769案。"],["主席：第769案羅致政委員要成為共同提案人。","   以上是人次室的預算，接著自第771案開始則是關於情次室之預算提案。","   第777案到第782案為「02情報及測量作業」的分支計畫。共計5案，請情次室逐案說","  明。"],["陳次長國華：第777案是蔡適應委員所關切的，認為國軍偽裝課程的安排以及偽裝實效似","  乎不如預期，因此對偽裝督考的作為以及未來的精進方向作出諸多指導，國防部已就委","  員的指導將偽裝相關作為，包括訓練等納入明年強化戰力防護的重要科目以茲檢討。同","  時也把明年的重大演訓加入反偵作為，以驗證這些偽裝資材是否能在戰時達致一定成效","  ，也納為未來檢討和精進的重要參據。有關委員關切的相關事項，本室已檢具相關證明","  ，向委員辦公室充分說明，因此建請委員支持預算。"],["主席：有無建議減列或凍結的金額？"],["陳次長國華：希望免予減凍。"],["主席：請問各位是否同意免予減凍？"],["馬委員文君：偽裝網有其需求，都會面臨風吹日曬、損壞汰換等狀況，但週期到底要怎","  麼算？機動車輛以及機動載具是哪裡不一樣？從預算書看不出對偽裝網汰換週期的界定","  ，但像是防彈背心，大家一般的概念雖然都是根據保險公司所言，但它至少也有5年的","  汰換週期。全軍所需的數量到底是多少、偽裝網究竟夠不夠？欺敵和戰力的保存該如何","  分配？諸如要買什麼、分配給什麼單位，優先次序是什麼？國防部和衡指所每年都是用","  新的，而基層連隊有時卻都還不夠。請問你們105年編的2,000萬元是否就是針對偽裝資","  材？"],["陳次長國華：是。"],["馬委員文君：105年、106年和107年都各編了2,000萬元，而今年（108年）則編了2,600","  萬元，總共已經編列了8,600萬元，請問到底是買了什麼？如果去年和今年都是買來給","  各機動車輛使用，105年就已經買給各類型的載具使用了，載具和機動車輛有何不同，","  居然要花八千多萬元？如果覺得真的需要每年更新或購買的話，就應以專案編列的方式","  分年採購來呈現，也讓大家可以瞭解全案的投資成效，因此建議減列600萬元。"],["陳次長國華：報告委員，針對委員剛才的指導，情次室的說明如下：有關委員關切的偽","  裝網，正常使用的壽限大概是2年到4年，這是屬於消耗性的裝備，每一個裝備的使用延","  長壽限大概是5年到10年；有關委員剛才指導的，從105年到108年，之前每年是編列2,","  000萬元的預算，但自108年開始，由於國防戰備特別是對整體防護的需求，已將戰力防","  護列為非常重要的科目，因此今年多編列了600萬元；至於委員剛才提列也特別關切的","  裝備使用情況也在此向委員說明，今年我們共編列了二千六百多萬元，是以多頻譜的偽","  裝網以及近紅外線等5個為主要項目，至於三軍主戰部隊的所有項量我們也作了說明。","  另外針對委員的指導，我們的預算只有2,600萬元，如果減列600萬元的話，對未來的運","  作確實會有困難。"],["馬委員文君：你過去並沒有說明白，你們來辦公室報告的時候也不是這樣說的。多增加","  的部分，我們本來有刪有凍，但我們改成凍結後，現在又建議不要刪也不要凍，可是你","  們到現在才把增加的部分報出來，預算從105年到108年都有編，如果這是重要的，就應","  該要專案編列，讓大家清楚知道其投資成效。畢竟花了八千多萬元在這裡，如果因為減","  了600萬元就不能做或做得不夠精實的話，你們就應該事先讓我們知道，因此我要減列","  600萬元。本來我是凍結300萬元，但你卻認為沒有必要修正或改善，那我們就減列600","  萬元。"],["陳次長國華：我們都已經作過相關的說明了。"],["主席：各位委員有無意見？"],["江委員啟臣：我是第779案，請問這是併在裡面還是分開？我這邊是凍結500萬元，現在","  要併嗎？還是要怎樣？"],["主席：現在馬文君委員是減列600萬元，江委員是凍結500萬元，所以請大家協調一下，","  如果又減又凍的話，金額是不是可以酌降一點？"],["江委員啟臣：凍結500萬元還好，不到十分之一。"],["主席：馬委員是不是……"],["馬委員文君：600萬元也還好，他們過去三年都連續編2,000萬元。"],["主席：次長認為如何？"],["陳次長國華：建議凍結500萬元，讓我們向委員作個詳細的報告以為說明。"],["馬委員文君：我要減列。"],["主席：馬文君委員堅持減列，要減列多少？"],["馬委員文君：同意減列300萬元。"],["主席：減列300萬元，凍結500萬元。"],["陳次長國華：謝謝委員。"],["主席：第778案到第782案併案減列300萬元，科目自行調整，凍結500萬元，提出書面報","  告，經同意後始得動支。"],["羅委員致政：請問第777案有併進去嗎？"],["主席：有，這是第777案到第782案的。","   處理第783案。請人次室說明。"],["金處長甌：第783案是呂委員對權保會案件的關心，今年我們把原本政戰局的權保會區分","  成3個權保會，包括參謀本部權保會、國防大學權保會，我們是按其建置去區分的，因","  此希望委員能讓預算照列。"],["呂委員玉玲：不是各軍種的司令部都有權保會嗎？"],["金處長甌：對，各軍司令部都有權保會，參謀本部和後備憲兵都由參謀本部的權保會管","  轄。"],["呂委員玉玲：我知道你們有一級的權保申訴單位，本部是二級的上訴單位，現在……"],["金處長甌：參謀本部是一級的。"],["呂委員玉玲：新設立的組織是權保會還是權保處？"],["金處長甌：一級的權保會是負責參謀本部後備……"],["呂委員玉玲：如此不就有疊床架屋……"],["金處長甌：沒有，因為是分別管轄，國防大學是管國防大學體系的，參謀本部權保會是","  管轄……"],["呂委員玉玲：你們的業務很龐大，一再重複設立……"],["金處長甌：我們沒有重複，只是切開來，按照指揮體制……"],["呂委員玉玲：那預算呢？"],["金處長甌：預算就是原來的預算。"],["呂委員玉玲：沒有增加嗎？"],["金處長甌：沒有增加預算。"],["呂委員玉玲：好，那就照列。"],["金處長甌：謝謝委員。"],["主席：第783案預算照列。","   接著處理第784案到第791案。有關「03教育行政」分支計畫之提案，請人次室次長就","  各委員之提案逐案說明。"],["傅次長正誠：第784案為蔡適應委員所指導，認為我們教育訓練的用途不易理解，沒有說","  明清楚，我們已經向委員辦公室報告過，針對軍售、派外以及全時進修的班次和人數都","  統一作過報告，還望委員支持；第785案是李彥秀委員的指導，同樣認為「不斷提出各","  種招募政策並放寬招募條件」會影響人員的素質，這與之前的第771案、第773案都一樣","  ，因此也都把整個內容向委員作過說明和報告；第786案是蔡適應委員的指導，認為招","  募員的訓練在素質上可能還要再精進，所以我們今年特別強化國防部辦理的招募員訓練","  班，軍種也辦理招募員的研習班，同時還辦理了簽證，對此我們也統一向委員辦公室說","  明和報告；第787案也是由李彥秀委員提出的指導，和前面的第785案一樣都對「不斷提","  出各種人力招募政策且放寬招募條件」有所質疑，我們也都已經向委員辦公室作過說明","  ；第788案是呂玉玲委員的指導，認為我們107年辦理國光號車體廣告有標餘款狀況出現","  ，我們也確實檢討，我們有五百多萬元的標餘款，因為這是我們第一次辦，不只得到了","  經驗也得到了教訓，之後會檢討並予審慎評估，將擴大招訪商，這部分我們也向委員辦","  公室說明過了，還請委員支持；第789案是馬文君委員的指導，認為「開放招募服役之","  1年期志願役預備軍官，與募兵制長留久用政策相違背」，我們已經向委員辦公室說明","  ，國軍的招募有多元的管道，各管道都要有人，我們鼓勵留營以鞏固基層部隊的幹部來","  源，也會按照委員的指導，鞏固正期生的生活費用，從1萬5,000元往上提升，這部分我","  們也有研究報告，會向行政院爭取，還請委員支持招募的工作；第790案是蔡適應委員","  的指導，認為我們對「辦理國軍中高階及基層管理班，以及派訓國外軍事深造等班次」","  沒有說明好，讓外界不容易瞭解，針對中高階管理班的訓額人數和性質，會加強公告並","  宣導相關的精進措施，也和委員辦公室作過說明；第791案是呂孫綾委員的指導，認為","  我們應就招募的效益作更詳細地說明，剛剛已報告過今年的效益，如今已從1月1日的1","  4萬6,000人，到達15萬5,000人，招募的狀況很好，我們也會向委員說明報告。"],["主席：第784案到第791案是併案處理，人次室建議的減列數是多少？"],["馬委員文君：主席，之前很多案子我們都同意併案，但是我要求第789案要……"],["傅次長正誠：建議統一刪1,000萬元，凍結500萬元。"],["馬委員文君：第789案我要用自己的案子可以嗎？"],["主席：第789案先暫不處理，除了第789案之外，從第784案到第791案人次室……"],["傅次長正誠：建議統一減列1,000萬元，凍結500萬元。"],["馬委員文君：第789案是我自己的案子，之前的案子我都同意和大家併案，但這一案我要","  求減列1,000萬元。"],["主席：沒關係，我們先處理第789案之外的案子，請問人次室……"],["傅次長正誠：統一凍結500萬元，提出書面報告說明。"],["主席：是不是減列1,000萬元？"],["傅次長正誠：減列100萬元。"],["主席：除第789案以外減列100萬元。"],["傅次長正誠：是，減列100萬元，凍結500萬元。"],["主席：好，我們先處理第789案以外的合併案，減列100萬元，凍結500萬元。"],["何委員欣純：好。"],["主席：第784案到第791案，除第789案外，預算減列100萬元，科目自行調整，凍結500萬","  元，提出書面報告後經同意始得動支。","   接著處理第789案的部分。"],["呂委員玉玲：你剛剛不是說要減列1,000萬元嗎？"],["何委員欣純：但是第789案除外。"],["呂委員玉玲：要不要一起講？"],["主席：馬文君委員的第789案還沒有處理。"],["傅次長正誠：希望大家可以統凍或統刪1,000萬元。"],["呂委員玉玲：你是說第789案要減列1,000萬元嗎？"],["主席：第789案還沒處理！"],["何委員欣純：第789案還沒處理！"],["呂委員玉玲：那你剛剛說要減列的1,000萬元是在減列什麼？"],["何委員欣純：那是指全部的。"],["呂委員玉玲：是不是含第789案減列1,000萬元？"],["主席：本來第789案也要併案處理，所以是減列1,000萬元，但馬文君委員說第789案要另","  外抽出來，自己另外減列1,000萬元，所以第789案之外的就是減列100萬元。"],["呂委員玉玲：這樣我就不同意，如果是全部減列1,000萬元的話我就同意。因為其他的案","  子只減列100萬元，但我的案子就不只減100萬元了。"],["傅次長正誠：我都已向委員報告過了。"],["何委員欣純：呂委員和馬委員是不是可以和大家一起處理？馬委員要求減列1,000萬元，","  如果大家都願意的話，因為這是相同的預算科目，我們都願意併案處理。"],["主席：這是「03教育行政」的部分，如果第789案之外已經減列100萬元，要是馬委員的","  第789案又要減列1,000萬元的話，就減列1,100萬元了。"],["羅委員致政：同一個預算科目，如果要凍結的話，就是要提專案報告，現在大家都把減","  列的金額講出來了，如果堅持減列1,000萬元就減列1,000萬元，想堅持減列多少就減列","  多少，我們就一起處理。如果每個人都要這樣砍，就沒有併案的必要了。"],["馬委員文君：那用我的案子好不好？"],["何委員欣純：就用你的案子，我們統一併案處理，刪減1,000萬元。"],["主席：因為都是屬於「業務費」的部分……"],["何委員欣純：全部啦！"],["主席：報告委員會，我們把第789案併入第784案到第791案，併案減列1,000萬元，科目","  自行調整，並凍結500萬元，提出書面報告後經同意始得動支。"],["何委員欣純：好。"],["主席：繼續處理第792案到第797案。這是作計室的預算提案，工作計畫同樣是關於第3目","  的「教育訓練業務」，我們併案處理，請作計室針對委員提案逐案說明。"],["鍾次長樹明：第792案是蔡適應委員的指導，委員關切各軍種特勤隊應以戰訓的本務為主","  ，不應耗費過多資源於表演活動上，因此凍結1,000萬元。各特勤隊配合全民國防走入","  校園，一方面向國人展示特勤部隊戰技，同時也結合單位的訓練科目作為成果驗收，另","  一方面也有利人才的招募與國力的展示，後續會持續督導特勤隊專注於戰訓本務；第7","  93案是蔡適應委員關切的，認為漢光演習常為外人詬病「不切實際」，包括諸多演習科","  目的想定以及實際的狀況，以及並未攜帶實彈，因此減列200萬元。漢光演習的訓練目","  標是讓國軍官兵熟悉戰場的景況，每年會修訂以符合戰場實況也貼近實務。另外實彈射","  擊有一定的風險，在全般的安全考量下，會在沒有維安顧慮的區域實施；第795案是資","  通電軍指揮部編成後，應與國內各情報機關協同作戰，建立共同準據，凍結100萬元。","  今年漢光演習已增用公民營的通信機構保持指管暢通，同時也要求國安局、調查局、刑","  警局以及行政院技服中心參與觀摩演練，建立共同的平臺，明年也會持續實施；第796","  案和第797案是關於上兵秦良丰跳傘的意外，以及空軍飛官吳彥霆演訓逝世的案子，國","  防部與司令部已經就演習的過程完成相關檢討，也向委員詳加說明，後續會強化相關的","  風險管控作為，以上報告懇請委員支持。"],["主席：請問作計室次長建議的減列數是多少？"],["鍾次長樹明：建議以第793案蔡適應委員的提案刪減150萬元；凍結的部分，則是第792案","  、第795案、第796案和第797案……"],["主席：你說一個金額就好。"],["鍾次長樹明：150萬元。"],["何委員欣純：併案處理……"],["主席：減列多少？"],["鍾次長樹明：減列150萬元，凍結150萬元。"],["主席：各位提案委員有沒有意見？"],["呂委員孫綾：沒有。"],["呂委員玉玲：沒有，但要作報告。參謀本部要針對我的第796案和第797案就演訓的視導","  和規劃提出精進的研究方案，並且不要再發生了。"],["羅委員致政：麻煩把第795案併進去好嗎？"],["主席：第795案有併。"],["羅委員致政：好，謝謝。"],["主席：報告委員會，第792案到第797案併案處理，減列150萬元，科目自行調整，凍結1","  50萬元，提出書面報告，經同意後始得動支。","   接著是訓次室的預算提案。併案處理第798案到第801案。這是關於工作計畫第3目「","  教育訓練業務」的部分，請訓次室針對委員提案逐案說明。"],["李次長兆明：第798案是蔡適應委員所提新兵訓練的鑑測科目修正進度，以及耐航訓練和","  城鎮戰訓練的規劃；第799案是馬文君委員就陸航601旅的衛哨勤務門禁管制不實的訓練","  待加強案；第800案是呂孫綾委員對體適能教師鐘點費及體測中心維保費用的提案；第","  801案是何欣純委員所提飛彈營區設立專屬睦鄰補助的部分。其中馬委員的部分，經我","  們與其辦公室主任說明後已獲同意凍結400萬元，並提書面報告，至於何委員的部分，","  雖未獲委員同意，但仍建請委員同意凍結1,000萬元，而蔡委員和呂委員的部分則予併","  案。"],["主席：你們一下同意400萬元，一下又同意1,000萬元，但現在是第798案到第801案要併","  案處理。"],["何委員欣純：召委，我同意併案處理出一個凍結或刪減的數額，這些我沒有意見，大家","  可以商量，但我要說明的是，雖然你們曾來我辦公室說明第801案，但是聽說溝通的過","  程很不愉快，因此我要求本案的凍結數要高一點，你所建議的1,000萬元我不同意，我","  要1,500萬元。"],["主席：訓次室是建議減列多少？"],["李次長兆明：我們的建議是1,000萬元，但剛剛何委員……"],["主席：是減列1,000萬元嗎？"],["何委員欣純：減列啦！"],["李次長兆明：是凍結。"],["主席：就是不減列對不對？"],["李次長兆明：不減列，但凍結1,000萬元。"],["何委員欣純：不是，我是建議併案提高共同凍結1,500萬元。"],["主席：還是要2,000萬元？"],["何委員欣純：2,000萬元我也同意。"],["李次長兆明：1,500萬元。"],["主席：報告委員會，第798案……"],["馬委員文君：我的是第799案，剛剛提到門禁管制的部分沒有做好，之前有丟棄毒品，也","  有槍枝被攜入販賣。訓次室108年國軍訓練管理暨戰力整備系統的維保是直接委中科院","  辦理，但民間難道就沒有能力維護嗎？一定要委中科院嗎？另外，國軍體能鑑測中心的","  儀器和系統維保的採購案需要500萬元，但這些都沒有相關的細項說明，因此到時候要","  一併提出書面說明。"],["李次長兆明：是，會提書面報告。"],["主席：凍結1,500萬元，提出書面報告並經同意始得動支。","   併案處理後次室的第802案到第805案。這是關於工作計畫「11後勤綜合勤務」的分支","  計畫，共有4位委員提案，請後次室逐案說明。"],["胡次長展豪：第802案是蔡適應委員對於國有民營或策略性商維研究的提案，茲說明如下","  ：這個委託案係基於本部的業務需要，針對後勤設施委託民營的策略現況、建議及執行","  效果所進行的建議研究，將來會作為業務改進或政策沿革的參考。第803案是馬文君召","  委的提案，認為我們的採購作業程序有疏失而要求改進。要跟委員報告的是，對於涉案","  人員，我們皆本著勿枉勿縱的態度絕不寬貸，會刑懲並行，也會實施預防弊端的措施，","  包括全程監辦、重點稽核，同時還辦理巡迴的教育講習，代表我們非常重視，一定要建","  立起廉能的軍風。第804案也是馬文君召委的提案，希望部分有械彈管理疏失的單位要","  提出精進的作法，我們對於發生疏失的個案，均已完成相關的檢討並對失職人員進行懲","  處，同時還完成擴大宣教、專案的督檢以及修訂管理要綱等策進作為，而相關的改進狀","  況也會持續進行。第805案是呂孫綾委員的提案，希望我們對於後勤工作的相關整備進","  行說明，後勤工作的整備與督導輔訪工作對後勤工作非常重要，同時我們也積極地朝後","  勤設施運用資訊化去作為。以上4案均已至委員辦公室作過充分說明、溝通並獲得共識","  ，因此建議併案減列200萬元，科目自調，凍結500萬元，並提出書面報告。"],["主席：提案委員主要是蔡委員、馬委員和呂委員。"],["馬委員文君：針對第803案的部分，我們要求減列200萬元，主要係因陸軍採購雷指器、","  個人潛水裝備，還有軍備局彈藥生製、個人手槍配賦零件與海軍特種突擊艇，像陸軍雷","  指器標前未取得輸出許可，軍備局彈藥生製105榴彈藥設計規格後，人家不賣，現在也","  沒有罰則，理由竟是對岸阻撓，然後就廢案。其他單位也都會需要政策指導單位對後勤","  的建議，所以要負起監督與指導的責任，像我剛剛提到的這個案子造成軍事裝備獲得延","  宕，無法如期如質獲得，因此提案減列200萬元。"],["胡次長展豪：謝謝委員指導。"],["主席：我們就併案處理，第802案至第805案減列200萬元，科目自行調整，凍結500萬元","  ，提出書面報告經同意後始得動支。","   處理第806案、第807案。我們併案處理，請通次室主任說明。"],["劉次長瑜：第806案是馬文君委員指導的，有關資訊服務費增列一千三百餘萬元，未說","  明增列原因，本案經向委員辦公室報告，增列的部分是因為今年保固到期，明天改列維","  護費，經委員同意，懇請委員指導。","   第807案是呂孫綾委員指導的，有關戰時或遇到重大災害時，如何確保通訊線路暢通","  ？經向委員辦公室做過說明，本軍的相關通訊系統均採複式的配置，多重的備援方式開","  設，在作戰或是重大災害時，均可以支持相關的指揮運作，懇請委員支持。本室建議併","  案改為凍結200萬元，並提書面報告。報告完畢。"],["主席：請問提案的馬委員？"],["馬委員文君：同意。"],["呂委員孫綾：我還是要求凍結300萬元。"],["主席：第806案、第807案併案處理，凍結300萬元，提出書面報告並經同意之後始得動支","  。","   處理第808案、第809案。2案併案處理，請訓次室主任說明。"],["李次長兆明：第808案是馬文君委員所提，電腦兵棋系統的維護費，服務內容、品項細目","  未明列；第809案是呂孫綾委員所提，電腦兵棋系統的計畫內容與效益。2案均向委員辦","  公室做說明及提出書面報告，建議2案併案合計凍結200萬元，並且提出書面報告。"],["主席：提案委員？"],["馬委員文君：換我合併凍結300萬元。"],["主席：第808案、第809案併案處理，凍結300萬元，提出書面報告並經同意後始得動支。","","","   處理第810案。提案的蔡適應委員不在場，不予處理。","   處理第811案。馬文君委員提案，請說明。"],["胡次長展豪：第811案是馬委員提案，關於改善官兵生活設施、設備汰換計畫，應循預算","  程序納入施政計畫來執行。我說明一下，包括改善生活水準的整體整修工程或是設備汰","  換的需求，都是依照施政計畫來編列，詳實檢討，像今年我們就增加了六億多元，依照","  實需來增加。但是各單位在施政計畫有不足或是急要發生的時候，我們也希望他們檢討","  適切的款源來支應，如果沒有適切的款源，他們會提報計畫來向國防部申請支援，相關","  的改進措施我們也向委員辦公室做了報告，我們建議凍結200萬元，提出書面報告。"],["馬委員文君：好。"],["主席：第812案凍結200萬元，提出書面報告經同意後……"],["馬委員文君：第811案。"],["主席：對不起，第811案凍結200萬元，提出書面報告並經同意後始得動支。","   第812案也是呂玉玲委員的提案。請通次室說明。"],["劉次長峯瑜：第812案是呂玉玲委員指導，有關資通電軍、資訊人員各項加給的編列，到","  目前為止沒有高專加給人員，在人才招募與培訓有加強空間。本室已經完成相關的未來","  人才培育規畫，向委員辦公室做說明，建請委員同意，在參謀本部部分凍結30萬元。"],["呂委員玉玲：我想請問，你下一次就有高專人員嗎？"],["劉次長瑜：是，目前已經有2位取得證照，經過3個月的熟訓之後才可以正式納入高專。","",""],["呂委員玉玲：已經有就好了，不用凍結，照列。"],["劉次長瑜：謝謝委員！"],["主席：第812案照列。第813案是呂玉玲委員提案，請說明。"],["羅局長德民：第813案是呂玉玲委員提的，有關本局設施修繕維護，每年都有百萬以上的","  結餘，建議減列100萬元。這個案跟委員報告，這個案子是我們局裡面大概有十幾個營","  區，每年編設的經常性預算需求，是設施維護、機電、消防設施，還有營舍修繕的一個","  預算，當然近5年裡面就有2年大概繳回標餘款100萬元，這個是在辦購過程跟商品訪情","  ，以及近年景氣的影響，所以建議本案請委員支持，我們減列50萬元。"],["呂委員玉玲：好，同意。"],["主席：第813案減列50萬元，科目自行調整。","   處理第814案。提案的蔡適應委員不在場，不予處理。"],["羅委員致政：主席，好像跟你講好了，改凍結50萬元。"],["主席：你說第814案是不是？"],["羅委員致政：第814案。"],["主席：第814案凍結50萬元，提出書面報告後始得動支。","   處理第815案。請電訊室說明。"],["郭主任先琛：針對呂孫綾委員提的第815案做說明。這裡面呂委員的指導是說，我們要採","  購新式的測謊儀器，編列雜項設備費，內容未說明明確。我們電展室依據情工法，本來","  每年都要做儀測，我們現在的裝備大概已經接近用了9年，設備有一點老舊，所以明年","  我們編了一筆錢，就是204萬元，新購了4套新式測謊儀，裡面的設備新增血液流量的偵","  測器，對人員的任用，還有從事機敏業務工作，可以有效提升查核效能，懇請委員能夠","  支持，免刪跟免凍。"],["呂委員孫綾：你剛剛說，你要再買4套測謊儀是嗎？"],["郭主任先琛：是。"],["呂委員孫綾：你現在有多少套測謊儀？"],["郭主任先琛：我們現在只有4套。"],["呂委員孫綾：你們目前有4套，然後要再買4套嗎？"],["郭主任先琛：是，剛好全部一起換，就是汰舊。"],["呂委員孫綾：王定宇委員幫你們求情，就不用減列。"],["郭主任先琛：謝謝呂委員！"],["主席：第815案照列。","   處理第816案。請電訊室說明。"],["郭主任先琛：第816案是行政事務費，這是每年我們固定會編的額度，主要是運用在改善","  官兵生活，明年我們主要是以改善零星房屋的修繕耗材，還有設備維護的零件，以及高","  山偏遠地區改善的生活設施，我們汰除有一些年限已經到的事務用機具，所以這個預算","  都是用在官兵所需上面。所以請委員支持，免予凍結。"],["主席：呂委員……"],["呂委員孫綾：這個我還是堅持凍結，設備改善完畢之後再予以解凍。"],["主席：凍結50萬元，提出書面報告後始得動支。"],["郭主任先琛：是，謝謝委員！"],["主席：處理第817案。請電訊室說明。"],["郭主任先琛：第817案是設施修繕維護，委員指導說，辦理營區設備維護，還有翔園、林","  園營區設施的修繕，本室依據零基預算的原則，每年會固定編列中央空調淨水、消防，","  還有電梯以及高壓電力系統固定性的維護，大概九百四十幾萬元。明年有一些新增，也","  是針對翔園、林園營區設施修繕，翔園的部分主要是因為餐廳已經很老舊了，內部的設","  施破損還漏水，所以這邊新增大概573萬元；林園營區的軍士官寢室修繕也是編列550萬","  元，主要是改善寢室裡面的浴室、廁所，還有寢室裡面所有設施漏水的情況。請委員能","  夠支持，免予凍結。"],["主席：提案的呂委員呢？"],["呂委員孫綾：主席，我從第816案、第817案、第818案、第820案都針對電訊發展室的設","  備建置部分，我還是要求每一案按照我提案的凍結數去凍結，等到設備全部修繕完畢或","  建置完畢之後，再提書面報告來解凍。"],["主席：我們逐案來處理。"],["呂委員孫綾：好。"],["主席：第817案凍結100萬元，提出書面報告之後始得動支；第818案也是按照你的提案來","  處理？"],["呂委員孫綾：對。"],["主席：第818案也是凍結100萬元，提出書面報告後始得動支。","   處理第820案。"],["呂委員孫綾：第819案林昶佐委員的案子跟我的第818案併在一起。"],["主席：第819案與第818案併案，凍結100萬元，提出書面報告之後始得動支；第820案也","  是你的提案，是不是按照你的凍結數？"],["呂委員孫綾：對。"],["主席：第820案凍結100萬元，提出書面報告後始得動支。","   處理第821案。請資通電軍指揮部說明。"],["馬指揮官英漢：第821案是有關我們所屬賴姓士兵架設一個色情網站，誘拐未成年少女。","  這個案子由呂玉玲委員來做提案指導，針對我們的督察作業費凍結50萬元，因為賴姓士","  兵並不是網站人員，只是一般通訊作業人員，同時是在家裡面執行工作。去年我們編列","  的預算只有17.1萬元，今年編10.1萬元，明年是54萬元，建議讓我們有一個空間能夠多","  做精進的督察，建議不要凍結，看看呂委員能不能給我們指導。"],["主席：提案的呂委員……"],["呂委員玉玲：第821案就是因為資通電的士兵在外面架設色情網站的事情，雖然他沒有相","  關業務使用軍用網路，但是也發生誘拐未成年少女下海的情形，我是覺得這是非常嚴重","  的，你們應該好好檢討怎麼處理這些問題不要再發生。"],["馬指揮官英漢：是。"],["呂委員玉玲：所以少凍還是報告好不好？"],["馬指揮官英漢：凍結10萬元？"],["呂委員玉玲：好，凍結10萬元，來報告喔！"],["馬指揮官英漢：謝謝委員指導！"],["主席：第821案凍結10萬元，提出書面報告之後始得動支。","   第822至第824案併案處理。請資通電指揮部逐案說明。"],["馬指揮官英漢：提案的有馬文君、蔡適應和黃偉哲等三位委員，針對本軍辦理「網路戰","  士」志願短期服役，編列了28萬元均予以凍結。在年度裡面我們為了厚植人才資料庫，","  讓後輩有網路能力的人能夠加速應變需求，精進我們的防護戰力，所以有關預算的編列","  。明年我們確實在人員上面有一個著點，建議這個案子刪減11萬元，能夠把這個案子處","  ……"],["主席：提案的馬委員？"],["馬指揮官英漢：刪減11萬元。"],["馬委員文君：同意照列。"],["主席：第822案至第824案併案處理，減列11萬元，科目自行調整。","   處理第825案、第826案。"],["馬指揮官英漢：第825案、第826案是由馬文君及呂孫綾委員提案，一個是網傳作業的案","  子，稅捐及規費不符合零基預算的精神；另外一案是迅安系統目前運作效益的部分。有","  關網傳作業費部分，目前在配合各個政府公共工程經路調整，還有我們自己做故障排除","  施工必須付的規費，107年、108年都是各20案，地點都不同，所以有一個目前的規費，","  希望委員能夠同意我們去做一個工程相關費用的繳納，來降低我們網帶的風險。有關迅","  安這個部分，也是目前從98年建置後，我們在各級作戰中心來完成指揮管制的作用，也","  是希望委員在相關的預算凍結能夠降低，然後讓我們這個作業能夠有效維持。"],["主席：有沒有建議？"],["馬指揮官英漢：第825案是建議免予凍結、刪減，看看馬委員這邊是不是可以給我們一個","  指導？第825案、第826案併案凍結100萬元。"],["呂委員孫綾：凍結300萬元。"],["主席：第825案、第826案併案處理，凍結300萬元，提出書面報告之後始得動支。"],["馬指揮官英漢：是，謝謝委員！"],["主席：處理第827案。請說明。"],["梅次長家樹：第827案是有關本部戰術區域通信系統後續維持案裡面，尚在實驗編裝階段","  就花了太多錢去做維護，這邊跟委員做一個報告和解釋，編列一億九千多萬元是屬於裝","  備後續維持中發現商源缺少做了後續的提升；另外在四億多元的部分，裡面2億8,000萬","  元部分是有關正常裝備硬體的維護案，這2案是併在一起的，這個案子我們建議降低凍","  結，提出書面報告做一個詳細說明。"],["主席：提案的馬文君委員呢？"],["馬委員文君：因為戰術區域通訊系統後續維持這個部分，這個部分一個是軟體的提升，","  一個是維護？"],["梅次長家樹：是。"],["馬委員文君：可是你每年大概都要4億餘元，可能會成為錢坑的裝備，因為尚在實驗編裝","  的階段，每年都需要四億多元，所以這個部分我同意凍結3,000萬元，不過要具體說明","  ，好不好？"],["梅次長家樹：是，謝謝委員！"],["主席：第827案凍結3,000萬元，提出書面報告經同意後始得動支。"],["梅次長家樹：是。"],["主席：第828案呂孫綾委員的提案，請說明。"],["梅次長家樹：這是有關於我們官兵設施的汰換，還有一些維護的部分，凍結100萬元。這","  個案子是我們配合年度裡面，不管是加熱熱水器、庫儲的棧板，同時這個要服務31個營","  區，大概720員官兵，建議呂委員能夠免予凍結，這是生活設施基本協助官兵去做改善","  。"],["呂委員孫綾：你剛剛說的棧板是什麼東西？"],["梅次長家樹：就是我們自己庫儲作業相關的儲料。"],["呂委員孫綾：一樣凍結100萬元，然後改善完畢之後再提書面報告。"],["梅次長家樹：是，謝謝委員指導！"],["主席：第828案凍結100萬元，提出書面報告後始得動支。","   處理第829案。請說明。"],["梅次長家樹：第829案同第818案，是由林昶佐委員提案的，這個案子剛剛已經有做過指","  導了，是凍結100萬元，提出書面報告。"],["主席：請林委員昶佐發言。"],["林委員昶佐：第819案已經凍結了，合併。"],["主席：第829案與第819案合併。"],["梅次長家樹：是，謝謝委員！"],["主席：處理第830案。請說明。"],["梅次長家樹：第830案是有關本部的各項網路加給，由呂玉玲委員所指導，這是跟剛剛通","  次室的案子同一個案子，建議呂委員能夠給予我們……"],["呂委員玉玲：少凍結一點，我知道剛剛第812案你是口頭報告說有高專人員，但是我希望","  網軍人員的訓練和招募，你還是做一個精進的檢討報告和方案好不好？"],["梅次長家樹：是。"],["呂委員玉玲：少凍結一點，凍結多少？"],["梅次長家樹：100萬元好了。"],["呂委員玉玲：好，凍結100萬元。"],["梅次長家樹：謝謝委員！"],["主席：第830案凍結100萬元，提出書面報告之後始得動支。","   第831案、第832案併案處理。請說明。"],["梅次長家樹：這是由蔡適應跟林昶佐2位委員來指導，對於我們為什麼要將相關的業務延","  伸至國內外公私營機構做資安協防，這是按照行政院資安體制，我們是在防禦作戰體系","  裡面必須協防國家關鍵基礎設施，原來行政院也給我們一些要求，不管在金管會還有它","  下轄的相關機關，我們必須做滲透測試，降低資安的風險，協助國家整體的資安。全案","  我們建議委員2案能夠併案凍結100萬元。"],["何委員欣純：好啦！"],["主席：兩案合併處理，凍結100萬元，提出書面報告之後始得動支。"],["梅次長家樹：謝謝委員。"],["主席：處理第833案。請說明。"],["梅次長家樹：第833案是呂孫綾委員的提案，針對我們辦理營區環保設施維護及相關污染","  防制的費用，要凍結100萬元。相關年度所編列的費用都是配合政府推行的各項環保政","  策，包括對於病蟲害的防治、土壤安全檢測，這個適用於60個營區，大概影響一千五百","  多員官兵。這個案子確實是環保的預算，建議委員免予凍結。"],["呂委員孫綾：這部分我還是很堅持凍結100萬元。"],["主席：第833案凍結100萬元，提出書面報告之後始得動支。","   處理第834案。請說明。"],["王委員定宇：第834案我先簡單說明一下，這個水電費其實是國安局那邊的，我們在審國","  安局預算的時候已經減列100萬元，所以在這個部分也一定要減列100萬元，科目讓他們","  自行調整，問題就解決了。"],["胡次長展豪：後次室同意。"],["主席：好，第834案是跟哪一案合併？"],["王委員定宇：沒有啊！"],["主席：單獨的，那就是減列100萬元，科目自行調整。","   報告委員會，國防部所屬各單位預算，除了保留部分，均已處理完畢。我們現在回過","  頭來再review一下保留的部分，到目前為止，海軍司令部的部分，第413案至第415案、","  第416案至第417案、第428案至第432案、第457案至第464案以及第467案都還沒有共識","  ，繼續保留；政治作戰局部分，第636案至第641案也沒有共識，繼續保留；陸軍司令部","  的部分，補宣告第186案的科目自行調整，另外有一個新增的提案第565-","  1案，請補宣讀。","                                    [pic]"],["主席：部長，關於所有空軍機場周遭的噪音補助，包括王定宇委員等我們都提出這個問","  題。希望你們就凍結的部分提出一個書面報告，說明要怎麼精進。"],["王委員定宇：我先說明一下，現在軍事設施對周邊鄰里的影響部分，這有兩種，一種是","  睦鄰，另一種是噪音防制。噪音防制部分長期有個問題，就是在用途上限制得太死，我","  的選區有兩個機場，航特部和飛訓部，那邊還有一個連隊，就變成是常常在送電風扇，","  因為買不起冷氣，要不然就是裝隔離窗，加個隔音遮陽罩就可以，遮陽罩不行，就處理","  單位而言，這很容易陷人於罪。我跟召委報告一下，在今年也謝謝軍方的協助，我們請","  了環保署一起來協調，有關噪音防制的部分環保署願意鬆綁，朝睦鄰的方式去處理，當","  時協調的結果出來後，現在地方上也在處理。所以是不是請部長這邊再確認一下，它還","  是用於公共的用途，但不要把它限制得太死，用睦鄰的方式。以前都是由於環保署的因","  素，那一次的協調會我請來環保署之後，也做成結論、予以鬆綁，他們同意國防部依權","  責去做處理，只要用於地方公共建設就可以了。當時的業管單位現在有誰可以說明一下","  ？做個確認，我想召委提的這個部分就沒有問題了。"],["主席：其實我們都知道，我提這個案子是希望你們提個書面報告、有精進的作為。那就","  凍結100萬元，提出書面報告後始得動支，對於很多委員的選區都要有一些說明。"],["劉參謀長任遠：謝謝召委指導。"],["主席：主決議部分，已經宣讀的是第835案至第855案，其中第","  842案、第855案撤案，第","  854案有修正；另外新增4案是第856案本席的提案、第857案馬文君委員的提案、第858","  案李彥秀委員的提案、第859案何欣純委員的提案；改列主決議的有1案，就是第695案","  王定予委員的提案。有關第854案、第856案、第857案、第858案、第859案、第695案，","  請補宣讀。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：處理主決議。自第835案開始處理。第835案是羅致政委員的提案，請國防部答復","  。"],["李參謀長宗孝：第835案主要是針對銳鳶無人機……"],["何委員欣純：你就跟我們說這樣是不是OK就好了。"],["李參謀長宗孝：5次故障當中有4次是由於機械的原因、1次是人為的因素。另外，在執行","  面的精進作為是海軍司令部的權責，國防部負責的是政策面，所以建議修正為「多為機","  械故障所致，請海軍管制中科院精進作法，並對無人機強化個案訓練」，這樣比較確實","  。"],["王委員定宇：好……"],["何委員欣純：就是修正文字，這是大家共同提的案子。"],["主席：按照修正文字通過。"],["李參謀長宗孝：是，謝謝委員。"],["主席：第836案的提案人羅委員不在……"],["李參謀長宗孝：第836案沒有意見，本部照辦。"],["主席：照案通過。","   處理第837案。"],["李參謀長宗孝：第837案沒有意見，照辦。"],["主席：照案通過。","   處理第838案。"],["李參謀長宗孝：第838案，東南沙的計畫已經有了，叫做衛疆1號、衛疆2號，我們建議修","  正為：針對東南沙、太平島領土主權維護，持續按照敵情適時修正計畫，因應未來周邊","  國家的敵情威脅，確保我們領土主權的完整。"],["何委員欣純：好。"],["主席：按照修正文字通過。","   處理第839案。"],["夏參謀長德宇：謝謝何委員對憲兵的關心，本部沒有意見。"],["主席：照案通過。","   處理第840案。"],["黃局長開森：同意，沒有修訂意見。"],["主席：照案通過。","   處理第841案。"],["房局長茂宏：配合辦理。"],["主席：照案通過。","   第842案撤案了嗎？"],["何委員欣純：對，我撤案了。"],["主席：處理第843案。"],["房局長茂宏：配合辦理。"],["主席：照案通過。","   處理第844案。"],["房局長茂宏：配合辦理。"],["主席：照案通過。","   處理第845案。"],["白司長捷隆：第845案蔡委員同意撤案。"],["主席：第845案撤案。","   處理第846案。"],["陳局長國勝：配合辦理。"],["主席：照案通過。","   處理第847案。"],["陳局長建同：同意。"],["主席：照案通過。","   處理第848案。"],["傅次長正誠：沒問題，同意。"],["主席：照案通過。","   處理第849案。"],["傅次長正誠：第849案時間的部分是寫「107年2月底」，建議更改為「108年5月底」。"],["主席：按照修正內容通過。","   處理第850案。"],["傅次長正誠：第850案沒問題。"],["主席：照案通過。","   處理第851案。"],["陳次長國華：已經跟蔡適應委員報告過了，將「國防部最新公布」改成「最近公布」；","  第2段的「爰要求國防部比照日本防衛省……」修改為「適時對外發布新聞稿，使國人知","  道國軍對中共各項軍事活動均能有效掌握。」，以上報告。"],["主席：按照修正內容通過。","   處理第852案。"],["陳次長國華：第852案也是一樣，跟委員報告過了，陸軍的部分改成「海軍陸戰隊」；第","  1段的「不僅陌生，迄今均未頻繁……」改成「未臻完備」；第2段的「要求國防部重新擬","  定無人機籌獲規劃」，加上「運用」兩個字，修訂為「重新擬定無人機運用規劃，如何","  避免使用效益……並將相關書面報告於108年2月底前送至立法院外交及國防委員會。」，","  以上報告。"],["主席：按照修正內容通過。","   處理第853案。"],["胡次長展豪：經跟蔡委員協議的結果，刪得比較多，我們重唸一遍：「國防部目前以國","  軍編制內軍用車輛管理及處分辦法第12條供備（除）役上將及配偶軍車供其於因故無法","  自行就醫時使用。就國防部提供之說明資料將上述辦法第12條擴張使用範圍至『備（除","  ）役上將或其配偶因故無法自行就醫等需求』，請國防部應詳實檢討派遣方式，避免浮","  濫核准情形。」。"],["主席：按照修正內容通過。","   處理第854案。"],["何委員欣純：剛剛我有修正提案，我唸一下，你們聽清楚。前面的敘述都一樣，但後面","  修正為「故建請行政院及國防部積極協同相關單位，於三個月內研擬提出飛彈陣地睦鄰","  之完整配套方案。另考量為避免飛彈陣地資訊曝露影響國家安全，建議應以秘密方式不","  予公開地點及相關資訊。」，這樣總可以了吧？"],["李次長兆明：可以，沒問題，謝謝委員。"],["主席：第854案照修正內容通過。","   處理第855案。"],["何委員欣純：第855案我撤案了，是同一件事。"],["主席：第855案撤案。","   處理第856案。"],["傅次長正誠：第856案沒有問題。"],["主席：照案通過。","   處理第857案。"],["李參謀長宗孝：第857案沒有問題，按照馬委員的指導辦理。"],["主席：照案通過。","   處理第858案。"],["李參謀長宗孝：第858案也沒有問題，也按照馬委員的指導辦理。"],["主席：照案通過。","   處理第859案。"],["楊教育長肅立：第859案國防大學配合辦理。"],["主席：照案通過。","   處理第695案。"],["房局長茂宏：配合辦理。"],["主席：照案通過。","   國防部所屬相關單位預算和主決議已處理完畢，現在休息，下午2時繼續開會。","   剛剛王定宇委員說第834案有重複刪除，予以撤案。","休息","繼續開會"],["主席：現在繼續開會。處理國防部本部的預算，這些都宣讀過了嘛！好，現在併案處理","  第1案至第6案。這部分先請人事室針對委員之提案逐案說明。"],["林主任秀美：第1案羅委員指導我們108年文職人員加值班費比107年大幅增加近五成；第","  2案林麗蟬委員指導的部分係有關加值班費增編問題；第3案呂玉玲委員指導的也是同樣","  的問題，所以我在此一併說明……"],["主席：好，謝謝。請羅委員致政發言。"],["羅委員致政：增加的部分到底是怎麼來的？"],["林主任秀美：關於文職人員部分，因為部裡面的任務比較特殊，如果遇到災害應變，文","  職人員也要配合進駐應變中心，遇有演習、演訓也要配合進駐指揮所。另外還有處理一","  些急迫……"],["羅委員致政：我問的是為什麼相較去年度有大幅成長。"],["林主任秀美：去年度我們每人只編列4小時，我們都要求同仁補休，但同仁反應因為業務","  繁忙沒有時間補休，所以我們在108年度預算部分就是依照實際情形針對一般人員酌予","  加到10小時，也就是每月只編列10小時，而行政院的規定是可以編列20小時，但是我們","  只編列10小時。至於簡任主管部分，人事總處在今年5月已經放寬讓簡任主管也可以請","  領加班費，我們瞭解多數部會……"],["羅委員致政：簡任主管也可以領加班費？"],["林主任秀美：今年5月開始開放放寬規定，我們詢問多數部會都有給，只有2個部會沒有","  給，而我們部裡面今年完全沒有給簡任主管，所以明年是簡任12職等……"],["羅委員致政：簡任主管沒有打卡上班，怎麼算加班費？"],["林主任秀美：如果要報加班就要打卡，到時候就要上線。"],["羅委員致政：所以會有兩種人，一種是他用責任制，不打卡，也沒有加班費……"],["林主任秀美：如果今天有加班的人他必須要上線填寫實際加班……"],["羅委員致政：不是啊！上班時間不確定，怎麼打卡？不太懂，主管一般是不打卡的，對","  不對？所以沒有辦法算加班費，如果要加班費就要打卡。"],["林主任秀美：是要打卡，這樣才有申請的依據。"],["羅委員致政：對啊！只有當天需要時打卡，還是每天都這樣，即從此以後屬於打卡上班","  制度。"],["林主任秀美：沒有，如果有加班，當天他一定要記得打卡，他要申請加班。"],["羅委員致政：管理上不是很大的困難嗎？"],["主席：是不是適度減列預算？人事室……"],["林主任秀美：因為簡任主管的加班費只編列5小時，11職等只有編列8小時，所以……"],["羅委員致政：減列100萬元可以嗎？"],["主席：人事室的意見？"],["林主任秀美：減列100萬元……"],["羅委員致政：不要一次成長這麼多，好不好？"],["林主任秀美：是。"],["主席：減列50萬元啦！"],["羅委員致政：50萬元？好。"],["主席：好……"],["羅委員致政：我知道很多人沒有辦法補休……"],["林主任秀美：我們只有酌予編列而已，就是簡任主管只有酌編5小時至8小時。"],["羅委員致政：減列50萬元。"],["主席：第1案至第6案減列50萬元，科目自行調整。"],["林主任秀美：謝謝委員。"],["主席：處理第7案。因提案委員不在，不予處理。","   處理第8案。因提案委員不在，不予處理。","   處理第9案。凍結10萬元，提出書面報告後，始得動支。"],["陳主任曉明：謝謝委員。"],["主席：處理第10案。王定宇委員不在，不予處理。","   處理第11案。呂孫綾委員不在……"],["呂委員孫綾：我在。"],["主席：在場？好，請政辦室說明。"],["陳主任曉明：委員好，我是政辦室主任。剛才第10案不處理，但是從第10案至第15案都","  是「資訊服務費」，所以我從第11案開始逐案向委員報告。","   第11案是呂孫綾委員的提案，就是我們「資訊服務費」細項說明未臻明確。針對這一","  點向委員報告，「資訊服務費」共編列1,332萬2,000元……"],["呂委員孫綾：主任不用再說明，因為相關資料我都有了，所以就我提案部分各凍結50萬","  元，好嗎？"],["陳主任曉明：是，凍結50萬元，接受。"],["主席：第10案……"],["呂委員孫綾：就是我的案子加起來共凍結50萬元。"],["陳主任曉明：是，只要是呂委員的案子都是加在一起凍結50萬元。"],["主席：第10案至第17案……"],["呂委員孫綾：我的案子是第11案、第16案、第17案、第28案及第37案，就加起來……"],["主席：還有馬文君委員及呂玉玲委員的案子，現在處理第10案。"],["陳主任曉明：是。"],["主席：第10案至第15案，政辦室你們要減列、凍結多少？"],["陳主任曉明：因為第10案至第15案都是「資訊服務費」，六位委員提案部分合計凍結1,","  030萬元，刪減2萬元。我建議能否合併凍結50萬元，提交書面報告後，始得解凍。"],["主席：不減列預算，凍結50萬元。"],["陳主任曉明：凍結50萬元。報告委員……"],["呂委員玉玲：請你說明一下。"],["陳主任曉明：第15案？是。"],["主席：呂玉玲委員所提為第15案。"],["陳主任曉明：第15案部分請採購室說明。"],["黃主任希儒：有關第15案採購資訊維護編列說明，我們這次沒有寫得很清楚，上次已向","  委員辦公室報告，這個系統是我們每天使用的，也跟工程會鏈結，所以我們一些招標文","  件上傳政府採購網都是靠這個系統。今年二百多萬元的預算執行率，截至上個月底已經","  95%了。"],["呂委員玉玲：那都交貨了嗎？"],["黃主任希儒：這些都是維護的部分，隨時叫修。"],["呂委員玉玲：可是採購作業資訊部分算是系統的維運嘛？"],["黃主任希儒：對，我們有6個子系統。"],["呂委員玉玲：所以106年及107年也有編列預算。"],["黃主任希儒：我們按照委員指示，明年度我們會把詳細的內容寫在預算書上。"],["呂委員玉玲：好，OK。"],["主席：馬文君委員？好，謝謝。所以第10案至第15案有關「0215資訊服務費」部分凍結","  50萬元。"],["陳主任曉明：謝謝委員。"],["主席：提出書面報告後，始得動支。","   處理第16案。呂孫綾委員說凍結100萬元。"],["陳主任曉明：沒有。剛才呂委員說她所有的案子合併凍結50萬元。"],["主席：併合併凍結，還是個案凍結？"],["陳主任曉明：就是全部加起來凍結50萬元。第16案是呂委員的案子。"],["主席：可是科目不同，用途也不同。","   呂委員，針對第16案……"],["陳主任曉明：我來跟委員說明一下，可不可以？"],["主席：好，第16案部分請你說明。"],["呂委員孫綾：等一下，你們冷靜一下。第16案撤案。"],["主席：第16案撤案。"],["呂委員孫綾：第16案及第17案都撤案。"],["陳主任曉明：謝謝委員。"],["主席：第16案、第17案撤案。","   處理第18案及第19案。"],["陳主任曉明：報告召委，第18案、第19案、第20案都是「物品」費用……"],["主席：第18案至第20案併案處理。請政辦室逐案說明。"],["陳主任曉明：併案處理，我一併說明。第18案是林委員關心的提案，我們108年編列「物","  品」費比今年增加160萬元，所以減列100萬元；第19案也是林委員的提案，也是因為同","  樣的理由凍結60萬元；第20案是呂玉玲委員指導的提案，認為預算增列逾百萬元，如同","  剛才報告的160萬元，因此就這三個提案向委員說明。","   我們增加的160萬元主要是貫徹部長的指示，要照顧基層官兵，採購國防部勤務部隊","  個人使用的內務櫃及木質書桌，這些經費都是花在官兵身上，希望委員能夠支持。"],["呂委員玉玲：有說明清楚，你們增加部分也是照顧官兵，所以我們支持，預算照列。"],["主席：第18案、第19案及第20案併案處理，預算照列。","   處理第21案至第25案。其中2級用途別部分皆屬「0279一般事務費」，請政辦室統一","  說明。"],["陳主任曉明：第21案是特別費，涉及特別費部分只有第21案及第29案，而第29案是呂玉","  玲委員的提案，我是否就這兩個案子合併說明？"],["主席：第21案及第25案……"],["陳主任曉明：因為後面案子的性質不一樣。"],["呂委員玉玲：第21案及第29案一樣，所以我同意一起說明。"],["主席：好，請說明。"],["陳主任曉明：關於呂委員的指導，針對特別費部分我已分別向兩位委員報告，對於呂委","  員的指導我都感受在心，我也體會到委員對於本部國防的愛之深責之切是用心良苦的，","  所以我們會遵照委員的指導，在未來的各項工作上我們會更加嚴謹、更加細膩。其次，","  我們正副首長的特別費是按照行政院頒布標準核實編列，秉持著撙節使用原則，主要辦","  理相關慰問、獎賞及公共關係等費用，所以懇請委員支持同意免予減列。報告呂委員，","  請您支持。"],["主席：呂委員，關於特別費部分。"],["呂委員玉玲：我還是要說明一下，我特別減列預算是因為我們每次在委員會及院會質詢","  時，我們的長官包括部長或梅常次回答的部分，偶爾會有些不一樣甚至有口誤的情形，","  我們希望對外的回答要更加謹慎，因為部長及梅常次算是三軍的大家長，所以要做為表","  率。這一點請兩位長官要有風骨一點，挺起來幫他們說話時還是要義正嚴詞地捍衛，這","  是我們希望看到的部分。為了鼓勵部長及梅常次，照列。"],["主席：好，預算照列。","   第21案及第29案特別費部分，預算照列。"],["陳主任曉明：是，謝謝委員。"],["主席：第22案至第24案之提案委員為林麗蟬委員，請說明。"],["陳主任曉明：第22案、第23案及第24案都屬「一般事務費」，我先報告林委員關心的第","  22案，林委員因為我們的「一般事務費」共編列8,646萬2,000元，細目部分與107年度","  沒有什麼差異，但經費卻增加。我針對這一點向委員說明，明年度預算增加362萬元，","  主要增加的項目在於營區的綠美化、文物史料典藏室，但是我們也減列消防滅火器的藥","  粉灌充的17萬元，這一來一減總共增加362萬元，至於一般事務費共約8,646萬元部分，","  我們已經將相關細目資料提供予委員辦公室，委員辦公室應該都已瞭解。","   關於第23案部分，也是林委員指導的案子，主要是因為我們有兩個131萬元，是否因","  預算編列錯誤所致，那這是一個誤會，我們已經到委員辦公室澄清。","   第24案部分，也是林委員指導的案子，主要也是針對我們有標餘款197萬元，因此減","  列100萬元。針對這部分向委員報告，因為我們整個詢商報價都是按照市場機制，事實","  上我們抓得相當精準，所以我們希望能夠不要減列預算。"],["主席：請提案委員林委員麗蟬發言。"],["林委員麗蟬：第一個關於綠美化部分，你們歷年來是否重複編列一樣的東西，你們說你","  們針對滅火器……"],["陳主任曉明：滅火器灌充部分，減列17萬元。"],["林委員麗蟬：你們減列滅火器的費用，到時候滅火器會不會減少？"],["陳主任曉明：還是要灌充，但是我們經費就是減少了……"],["黃參謀志忠：跟委員報告，滅火器藥劑是三年到期，所以下一次是三年後更換，去年已","  經換過。"],["陳主任曉明：所以……"],["林委員麗蟬：就是今年沒有編列而已嘛？"],["王委員定宇：你們要說清楚，你們是分批分年，還是三年一次全批？"],["陳主任曉明：三年一次，所以委員……"],["王委員定宇：綠美化是每年持續要做的，這部分要說明。"],["陳主任曉明：委員關心有沒有影響消防，我們的處理不影響消防工作，請您放心。"],["林委員麗蟬：對，那你們綠美化是每年編列，都會辦綠美化？"],["陳主任曉明：對。"],["林委員麗蟬：一樣的東西？"],["陳主任曉明：但是項目可能不一樣，所以可能金額不完全一樣。"],["林委員麗蟬：我們比較期待你們到時候就金額編列部分要算得清楚。再者，第24案係關","  於結餘款部分，因為我們覺得有197萬元的結餘款，你們今年沒有需要調整對於標案的","  評估嗎？我是提案凍結100萬元，因為你們的結餘款有197萬元，今年跟明年不可能一樣","  不會有結餘款，還增加到你們編列的預算吧？"],["陳主任曉明：報告委員，這樣可不可以，因為我們這筆預算花的地方都是實際的，能否","  減列或凍結50萬元，我們提出書面報告予以解凍。"],["林委員麗蟬：好，就是減列50萬元，凍結50萬元嘛？"],["陳主任曉明：我建議凍結50萬元，不要減列預算，因為……"],["林委員麗蟬：可是我有提案減列預算，因為我提案的第24案中提到你們的結餘款是197萬","  元，所以我覺得減列50萬元還是有剩啦！"],["陳主任曉明：報告委員，接受你的指導。"],["林委員麗蟬：好，減列50萬元並凍結50萬元。"],["主席：第22案至第25案部分，呂玉玲委員是否要針對第25案發言？就是合併在裡面？關","  於典藏的部分。"],["呂委員玉玲：關於第25案部分，因為我看到經費有沒有重複編列情形，要不然地下室新","  設庫房的費用應該是編列在新建費用中。"],["陳主任曉明：報告委員，我跟你說明……"],["呂委員玉玲：怎麼會編列在典藏的……"],["陳主任曉明：一般事務費用編列131萬元4,000元，而雜項設備費編列667萬4,000元，這","  兩個是按照科子目的編法，1萬元以下的部分屬一般事務費，如果購買設備所花的錢超","  過1萬元，要使用雜項設備費的科目。"],["呂委員玉玲：所以典藏部分是買什麼？"],["陳主任曉明：比如文物典藏櫃花費10萬8,000元，刀劍典藏櫃、採購槍枝的典藏櫃、空間","  恆溫恆濕系統、溫濕度遠端監控系統、攝影及工作的設備……"],["呂委員玉玲：都是買設備，不是整建的部分。"],["陳主任曉明：只要超過1萬元部分便屬於設備費。"],["呂委員玉玲：好。"],["陳主任曉明：1萬元以下就是事務費。"],["呂委員玉玲：同意合併處理。"],["陳主任曉明：謝謝委員。"],["主席：第22案至第25案併案處理，減列50萬元，科目自行調整。","   併案處理第26案及第27案。請合併說明。"],["陳主任曉明：第26案是林麗蟬委員所關心的案子，就是「設施及機械設備養護費」我們","  招標案標了10項，標餘款有13萬元，所以林委員提案減列6萬元。因為這個案子與第27","  案並不完全一樣，是不是先報告這一案？"],["主席：林麗蟬委員……"],["林委員麗蟬：也一樣，處理的是你們的結餘款，你們去年的結餘款為13萬元，所以我們","  減列也沒有減列很多……"],["主席：減列6萬元，好不好？"],["林委員麗蟬：好。"],["主席：那就減列6萬元。"],["陳主任曉明：是，減列6萬元。"],["主席：第26案減列6萬元，科目自行調整。","   處理第27案。"],["陳主任曉明：第27案的提案委員馬委員非常關心，我在這邊做個報告。主要是我們的政","  經中心及聯戰中心每年核生化系統的維護、博愛營區的警監系統以及消防系統，每年編","  列的經費都很龐大。馬委員的指導認為這麼龐大的經費應該撙節使用，而且每個細目用","  途效益都要精實地查核，所以我們依據馬委員的指導，我們有幾個措施，第一個措施就","  是所有的編列都是核實編列，其實中科院也很配合，關於他們花費的每筆錢，我們都要","  求提出細目、用途、查核及效益。第二個就是未來我們會逐年遞減，像108年、109年的","  核生化防護部分，我們已經減列113萬元，而博愛的警監系統，過去1,100萬元都是交給","  中科院，明年的部分我們把它分開，分為700萬元及400萬元，700萬元是技術類，而40","  0萬元是耗材類。關於400萬元部分是對外招商，用開口契約，實報實銷；700萬元技術","  類部分交給中科院，但是這700萬元中科院使用在哪裡，我們會嚴格查核。請委員放心","  ！這個案子馬委員已經同意凍結300萬元，提出書面報告經同意後，始得解凍。請馬委","  員指導。"],["主席：馬委員同意？"],["馬委員文君：我說明一下，因為衡指所與國防部每年給中科院執行的部分有核生化防護","  系統五百多萬元、維護機電一千七百多萬元及警監系統一千一百多萬元等等，等於每年","  經費大概都達三千多萬元。我們花了這麼多經費，其實很重要的兩個原因是不是因為它","  很容易壞，未落實管理維護？或其成本分析有問題？剛剛也有說明，不過有一些檢討精","  進的空間，因為國防大樓是新的，沒有理由要花這麼高的預算去做這些，你們可以更為","  精實一點，因為警監系統在全軍聯三的部分也只編了六百多萬元，所以這部分我們就凍","  結300萬元。"],["主席：第27案凍結300萬元，提出書面報告經同意後，始得動支。","   處理第28案。請說明。"],["陳主任曉明：呂委員剛才說他所有的案子都不再討論了。"],["呂委員孫綾：不是，我是說你們私底下都已經報告過，凍結的數字也都討論過了，所以","  這個部分就凍結10萬元。"],["陳主任曉明：謝謝委員，是達成協議，我講錯話了。"],["呂委員孫綾：這跟不處理是不一樣的。"],["主席：第28案凍結10萬元，提出書面報告後始得動支。","   針對第29案，剛剛已經處理過特別費的部分。","   處理第30案。"],["陳主任曉明：第30案、第34案及第39案都是勞務承攬案，我建議一併說明。"],["主席：好，第30案、第34案及第39案併案處理。"],["陳主任曉明：委員的指導主要在於，依據行政院的政策，未來要逐年遞減人力派遣……"],["呂委員玉玲：歸零。"],["陳主任曉明：對，勞務承攬案也希望能夠遞減。在這邊我向委員做四點說明，第一個，","  國防部沒有任何一個人力派遣，都是勞務承攬；第二個，行政院在107年7月18日的來函","  寫得很清楚，除了剛才呂委員指導的人力派遣逐年遞減以外，容許八類工作運用勞務承","  攬，其中包含了清潔部分的勞務承攬，所以我們是依法行政；第三個，以國防部機關來","  講，為了要節約人力，尤其是節約勤務人力，把人力擺在戰鬥方面，所以很多重要的工","  作，像清潔、機電設備之維護，我們都用勞務採購、承攬的方式，應該是符合目前的需","  要與政策。委員也知道，未來就算是勞務承攬，在合約裡面要注意到保障勞工的權益，","  這點我們會貫徹。因此這3個案子能不能併案、請委員支持？"],["主席：請王委員定宇發言。"],["王委員定宇：首先我感到比較難過的是，你們就這個案子好像找了很多委員去說明，我","  都沒有接收到這些說明。基本上，勞務承攬跟派遣工確實是不太一樣，我們提案減列或","  凍結，其實是有所期待，雖然有員額的管控，還是要給人家一個穩定、恆常的工作機會","  ，應該聘請員工，這很兩難，我們是抱持期待。所以你提一個合理的數字，如果我可以","  接受的話，我們是希望就該做的事情，因為所聘請的就是員工，把事情做好，該有的福","  利、退休給付、生涯規劃等都要有，就像我們自己在工作一樣，我們都希望得到這樣的","  待遇。可是派遣工或承攬工的可憐之處在於，他們只是把這份工作做完了、賺那幾個小","  時的錢，很難去寄望自己年老的時候能有退休金，或是有一定的生涯規劃、獎金，這些","  都沒有。將心比心，我們自許自己或孩子有一個穩定的工作的話，對於這樣子的工作，","  允許清潔工作給承攬工來做，但是如果能夠增加一些穩定的工作機會給別人，這是我的","  期待，所以我是提案減列200萬元。還有其他案子併案處理，看其他委員有什麼樣的意","  見，我們可以一起來處理。"],["主席：併案部分的提案人是呂玉玲委員。"],["呂委員玉玲：第30案、第34案、第39案這3個案子，我提的是第30案和第39案。剛剛您所","  說的，我們知道行政院就派遣工的政策是兩年內歸零，你們也一定要做嘛！"],["陳主任曉明：我們沒有人力派遣工。"],["呂委員玉玲：勞務承攬呢？"],["陳主任曉明：勞務承攬的話，現在有些案子，我不能騙委員，像清潔承攬、機電承攬，","  我們不可能在兩年內……"],["呂委員玉玲：不管幾大類，你們只有電力跟……"],["陳主任曉明：像高壓電力的維護，還有清潔。"],["呂委員玉玲：勞務承攬跟派遣之間只是名稱互換，所以你不用再跟我們拗這個名詞。最","  重要的是，就很多勞務承攬的工作，我現在不是針對清潔工，包括現在有很多的約聘僱","  ，既不是清潔方面的，也不是電機、電工的嘛！"],["陳主任曉明：不是。"],["呂委員玉玲：我現在就是在講這個部分，要先確立方向，所以你不要跟我顧左右而言他","  。資規司在這方面，上次來跟我說明的時候，你們有說要帶回去好好研擬，就我告訴你","  的方向、要怎麼做，你們都知道，但你今天的解釋沒有針對我所說的方向，所以是你們","  研擬要怎麼做的問題。你們都知道行政院的一些政策，要配合逐年遞減，我現在談的也","  不是你們講的什麼清潔工等其他部分，不管勞務或派遣……"],["陳主任曉明：我了解。"],["呂委員玉玲：這是你們用的名詞，但我希望你們可以統整所有相關的勞務承攬，先找出","  原因、為什麼需要用這些人，不管是約聘僱或是勞務承攬，在業務上你要如何把這些約","  聘僱轉成自聘人員？我們關切的是，這些是你們援例每年都需要的人員，為什麼你不用","  增額或是什麼方式去跟行政院爭取，每次都一定要用勞務承攬跟約聘僱，無法自聘人員","  ，這方面的預算如何去補足？這才是長久之計，你要朝這方面去研擬。"],["陳主任曉明：我了解。"],["呂委員玉玲：約聘僱方面，如果要簽約合約的時候，一定要加註派遣人員的待遇要符合","  勞基法。"],["陳主任曉明：沒問題。"],["呂委員玉玲：因為這個問題每年在審查預算時都要有所解釋，所以這是一勞永逸的方式","  ，這些是長期需要的人員，你們就去跟行政院爭取員額，要增加預算的話就增加，就不","  用每一年都還要特別來解釋。我們審這個預算這麼多年了，要你們研擬，一直都研擬不","  出一個方法，所以我希望你們來做專案報告，凍結500萬元。"],["陳主任曉明：因為我這邊是政務辦公室，至於政策的執行可能要請資規司來說明、幫忙","  一下。"],["呂委員玉玲：3年都沒有改進。"],["陳主任曉明：也不是我來做專案報告，因為我不是管政策的。可不可以提出書面報告就","  可以解凍，而剛才說凍結500萬元……"],["呂委員玉玲：你們會不會處理？我們連審3年，你們都沒有解決這個問題。"],["主席：凍結500萬元，提出書面報告，經同意後始得動支啦！"],["呂委員玉玲：這個好好研擬出一個方案，好不好？"],["陳主任曉明：是。我知道。"],["主席：第30案、第34案、第39案併案處理。"],["林委員麗蟬：第33案也一起討論嗎？"],["主席：沒有，這是勞務承攬案，不一樣。第30案、第34案、第39案併案凍結500萬元，提","  出書面報告經同意後始得動支。","   處理第31案。"],["陳局長國勝：第31案是羅委員所提的，針對管制預算部分，這是用在改善官兵生活設施","  、修繕工程。跟委員報告，我們統計近五年管制預算的支用情況，事實上，我們因為戰","  備整備需要及災損等項目大概占75%，另外依照歷年的執行現況，這些戰備整備及災損","  的項目都是發生在下半年，因為107統計的資料剛好是到第二季，那個時間點沒辦法代","  表我們前年度的執行現況。"],["羅委員致政：我改凍結，但是要求你們提報過去三年管制預算的執行優先次序及比率。","",""],["陳局長國勝：報告委員，是不是可以不要凍結，改主決議。"],["羅委員致政：意思是一樣，書面報告就好，凍結100萬元。"],["主席：第31案凍結100萬元，提書面報告，經同意後始得動支。","   第32案蔡適應委員不在場，不處理。"],["羅委員致政：蔡委員建議併案。"],["主席：第32案併到第31案。","   第33案是李彥秀委員的提案，要併哪裡？"],["林委員麗蟬：一樣，併第31案就好。"],["主席：第33案併第31案。","   第34案處理過了。","   處理第35案。請說明。"],["陳主任曉明：第35案和第37案都是業務費，請示召委可否併案？"],["主席：第35案及第37案併案處理。"],["陳主任曉明：第35案林委員關心的是我們文物史料典藏室相關的經費散落在各個科目裡","  面，所以凍結50萬元。向林委員說明，我們的文物史料典藏室明年度預算總額是950萬","  元，分別擺在四個位置，第一個是0271物品費，編列1萬2,000元，第二個0279一般事務","  費編列131萬4,000元，第三是0306資訊軟硬體設備編列150萬元，第四是0319雜項設備","  667萬元。加起來就是950萬元，這樣編列的方式跟剛才報告一樣，是按照預算科子目方","  式的要求，依法行政，請委員支持。第37案呂委員的提案也是一樣的問題，我們剛才報","  告的答案就是這個樣子。"],["林委員麗蟬：把第38案一併說明一下。"],["陳主任曉明：第38案是江委員提案，主要是針對我們的業務費108年編3億8,263萬8,000","  元，其中的物品和一般事務費連年增加，另外還增加一個國外博物館的考察。說明如下","  ：第一，108年的物品費增加了160萬元，增加的位置如剛才報告的是官兵的陣營具。另","  外我們也增加了54萬元，主要是明年有3個人要出國，尤其到紐約、華盛頓參觀大都會","  、西點軍校、海軍陸戰隊和國家歷史博物館等等博物館，因為我們未來要興建國家軍事","  博物館，亟需要這些建館的經驗，所以懇請委員支持。"],["主席（羅委員致政代）：林委員有沒有意見？"],["呂委員孫綾：這部分已經溝通過了，我的部分就是凍結50萬元。"],["主席：第37案凍50萬元？"],["呂委員孫綾：對。"],["林委員麗蟬：其實我覺得我們的文物史料典藏室的經費好像都落在很多項目。"],["陳主任曉明：4個科子目。"],["林委員麗蟬：如果它是很重要的，為什麼不能編在某一個大的科子目裡面？你們落在不","  同的科子目，我們在審的時候好像到哪裡都看得到這筆預算，我覺得有點不妥。再者，","  你們說因為要做一些史料的典藏，所以要出國，我不知道你們去的這些國家要給你們看","  的是否可以對應我們自己要做的東西，我覺得第35案、第38案要凍結200萬元。"],["主席：第35案和第38案凍結200萬元，第36案要不要併進來？"],["呂委員玉玲：我的案子跟他們不一樣。"],["主席：但是同一個科目。"],["呂委員玉玲：我的有減列。"],["主席：第35案和第38案凍結200萬元。"],["陳主任曉明：沒問題，書面解凍可以嗎？"],["主席：第37案凍結50萬元。","   處理第36案。"],["陳主任曉明：第36案是呂委員關心我們博愛營區的環境委外編了1,588萬元，但是歷年來","  都有標餘款，所以減列100萬元。向呂委員說明，第一，清潔委外部分我們對市場稽價","  ，自認還抓得相當精準，明年除了原有的工作項目以外，我們還要增加幾個項目，第一","  個就是大型非資源回收，這個現在沒有做，未來要做。這幾個項目加了以後，可能減的","  空間不大，建議委員能夠支持，凍的數目能不能稍微少一點？"],["呂委員玉玲：資源回收部分要花多少錢？增加的工作就是資源回收嘛！你們之前都沒做","  資源回收，只有明年才要做資源回收？"],["王處長慕舜：因為我們搬進來之後已經進入到第4年，我們所使用的一些陣營具像桌椅板","  凳等等……"],["呂委員玉玲：政府的資源回收很早就在做了，怎麼現在才響應呢？"],["王處長慕舜：我們進來之後，因為用了一段時間才整理。"],["呂委員玉玲：這部分的經費增加多少？"],["王處長慕舜：增加97萬元。"],["呂委員玉玲：因為你們告訴我工資有調漲，對不對？如果是工資調漲的話，明年是調漲","  6%，一個人的工資就是1,427元，你們總共用多少人？"],["王處長慕舜：目前是37人。"],["呂委員玉玲：37人乘以1,427元，總共需要5萬2,799元，再乘以12個月，等於63萬3,588","  元。而107年的標餘款197萬元，照你們的比例，你們編列的預算沒有減少，反而要增加","  。"],["陳主任曉明：是。"],["呂委員玉玲：如果你的標餘款是197萬元，你現在薪資調漲只需要63萬元，空間還是很大","  ，所以在你們沒有自動調降的情況下，這部分就應該要減列，減列100萬元，同時凍結","  50萬元，做一下報告。最重要的是，有清潔工向我們投訴，雖然你們列的合約寫2萬2,","  000元，但是他們領不到2萬2,000元。如果我們明年工資調漲之後，就是2萬3,100元，","  所以以後你們簽合約的時候，你們一定要註明所有聘請的這些清潔工的薪資要符合勞基","  法，以確保他們的權益。"],["陳主任曉明：是，了解。"],["主席：呂委員，如果你要確保他們的權益，砍掉不是很怪？凍結好不好？因為這樣反而","  沒辦法付錢給他。"],["呂委員玉玲：我是針對標餘款他們沒有自動減列，因為他們說這是支應薪資調漲的6%，","  我剛才已經算給他們聽了，只需要63萬元，所以這個空間可以減列100萬元，對不對？","",""],["陳主任曉明：我甘拜下風，同意。"],["主席：你們要檢討，什麼甘拜下風！"],["陳主任曉明：原來我們想增加一點籌碼，委員算得那麼精……"],["主席：不過委員關心的是這些最基層的辛苦勞工有沒有拿到該有的權益。"],["陳主任曉明：我們接受委員的指導，我們合約會訂得很清楚。"],["主席：第36案減列100萬元、凍結50萬元。"],["呂委員玉玲：他們把合約的內容訂清楚。"],["陳主任曉明：我們拿合約解凍可不可以？"],["呂委員玉玲：可以。"],["主席：第35案及第38案凍結200萬元，書面報告同意後始得動支。第36案減列100萬元、","  凍結50萬元，拿合約來解凍。第37案凍結50萬元，書面報告解凍。","   處理第40案。"],["陳主任曉明：呂委員已經同意凍結50萬元，書面報告後解凍。"],["呂委員孫綾：凍結50萬元。"],["陳主任曉明：謝謝委員。"],["主席：第40案凍結50萬元，書面報告後解凍。"],["呂委員玉玲：第39案呢？"],["陳主任曉明：第39案剛剛報告過了，整個勞務承攬部分一起處理。"],["主席：處理第41案至第45案。都是雜項設備費。"],["陳主任曉明：我先報告第41案至第43案。第41案是呂委員的提案，針對我們史料的典藏","  室增加了134萬3,000元，提案減列100萬元。我們107年度0319項下設備費編了595萬8,","  000元，108年度編了1,402萬元，增加了806萬元，增加的部分如下：第一個是文物典藏","  室667萬元，第二個是聯合餐廳的冷凍櫃，第三個是聯合餐廳的多功能烤箱，第四個是","  餐廳的保溫配膳臺，第五個是高湯爐。這些錢都是用在官兵身上，沒有一樣不在官兵身","  上，請委員支持。"],["呂委員玉玲：只要用在官兵身上，我們都同意照列。"],["主席：好，謝謝。照列。"],["陳主任曉明：謝謝委員。第42案是邱委員的提案，也是雜項設備費1,402萬元，這跟剛才","  一樣的內容、一樣的原因，建議就不再報告。"],["主席：邱委員不在場就不處理了。"],["陳主任曉明：第43案是林委員提案，也是雜項設備費，如果扣掉667萬元以後，還有100","  萬元就是剛才我報告增加的錢，就是那5項支出，聯合餐廳重要的設備和文物典藏室，","  加起來總共806萬元，也請林委員支持，這3案能不能併案討論？"],["林委員麗蟬：我們期待最後……"],["主席：前面2案都照列了，現在只剩第43案。"],["林委員麗蟬：我覺得預算編列的時候，細目一定要編清楚，因為我們看到有問題就會提","  案，我覺得這部分就酌凍50萬元，以後你們編列預算的時候記得要寫清楚。"],["主席：第43案這50萬元先記在帳上，因為後面還有幾個，第44案、第45案一起處理。"],["陳主任曉明：第44案也是林委員關心的，一樣是設備費1,402萬元，107年度做的是營區","  草皮灌木的維護勞務採購的標餘款有27萬元，所以減列14萬元。第45案也是林委員提案","  ，針對我們的熱水鍋爐、蒸汽鍋爐的維護保養都有標餘款，減列10萬元。所以，委員這","  兩個提案總共減列24萬元。"],["林委員麗蟬：那就凍50萬元、減25萬元。"],["主席：第41案至第45案合併處理，減列25萬元，凍結50萬元，書面報告解凍，科目自行","  調整。","   處理第46案。"],["陳主任曉明：最後一案是呂委員的提案，已經達成協議，凍結10萬元，書面報告後解凍","  。"],["主席：呂委員同意嗎？"],["呂委員孫綾：好，凍結10萬元。"],["主席：第46案凍結10萬元，書面報告後解凍。","   處理第47案。有關教育訓練費用。"],["吳司長寶琨：第47案是江啟臣委員提案，有關軍投持續案未能依建案規劃編列，縱有延","  誤，連作業費也沒有獲准編列的事情發生。針對這是陸軍的多功能雷觀機108年沒有編","  列作業費部分，我這邊也做了檢討，我們戰規司有督導不週的責任，是否可以凍結100","  萬元，提書面報告？"],["江委員啟臣：第47案凍結200萬元，基本上我是想說你們有些業務的執行上，像昨天我們","  審查海軍保留的兩棲船塢運輸艦，他們的預算從62億元擴大到74億元，他們跟我們說報","  請你們要增加預算，最後是你們戰規司這邊核定的，你們怎麼會帶頭做違法的事？我們","  昨天在討論這個案件時提到，當初立法院通過的預算就是62億元，最後整個招標之後卻","  變成74億元，結果今年預算審查你們才來要額外的10億元，準備明年來補。照我們正常","  的預算審查及使用的程序來講，你們就不應該在未經立法院許可的情況下擅自增加10億","  元的預算空間出來。我們問海軍，海軍說他們報給國防部，所謂國防部就是你們核定的","  ，是不是？為什麼你們會做這樣的核定呢？如果照這樣的邏輯，所有的預算我們審完後","  ，是不是只要陸海空軍任何一個單位報給你們戰規司，你們都可以增加，先斬後奏，先","  增加了，今年再編上去，再來跟立法院要，再來核准？不應該是這樣子吧！所以我覺得","  你們在作業上面如果都會出現這樣軍投持續案未能依規定依建案規劃來編列，縱然有延","  誤，你也不能用先斬後奏的方式來處理。"],["主席：司長，江委員對你們很客氣，他也沒有要減列，他是希望你們做出一個檢討和專","  案報告，我建議就照他的意見，凍結200萬元，提出專案報告，經同意後始得動支。"],["吳司長寶琨：是。"],["主席：第47案就這樣處理。","   處理第48案、第49案。都是資訊服務費，請一併說明。"],["苗司長蕙芬：第48案是王定宇委員提案，整評司的業務因為國防院成立之後，移由國防","  院辦理，所以委員提到的刊物現在都是由國防院接續出版，本司就沒有再出版了，所以","  在網站上就沒有辦法查到。"],["主席：王委員不在場。請繼續針對第49案說明。"],["苗司長蕙芬：第49案是呂委員的提案，裡面提到我們資訊服務有四項分年計畫，包括我","  們的合成化戰區作戰研究模式、延伸性的防空模式，這是都跟美方引進模式模擬的工具","  ，都是多年的合約持續案的部分，經費主要支用在軟體的更新、硬體的維護、系統的操","  作、教育訓練等等，希望委員能夠支持，因為如果刪減的話，會有合約無法執行的問題","  。"],["呂委員孫綾：你把王定宇委員的提案再說明一次。"],["苗司長蕙芬：王定宇委員提案提到我們有2份刊物「戰略與評估」及「Defense","  Security","  Brief」，在國防院成立之後，我們有做了一些業務的分工，就是委請國防院繼續來出","  版，這部分他們都已經有出版了，所以我們這部分的預算也刪減了。跟委員報告，整評","  司的預算從今年的3,900萬元，108年只剩2,500萬元，所以我們是負成長，都有做一些","  精實的檢討，請委員支持。"],["呂委員孫綾：所以這筆費用你們自己已經有所刪減了，且這是要付給廠商的費用，對嗎","  ？"],["苗司長蕙芬：對，這裡面一個是EAD","  SIM一個是STORM，兩個都是由美方引進的模式模擬工具，我們每年要支付他們軟體更新","  費用。"],["主席：每年要支付多少錢都有合約嗎？"],["苗司長蕙芬：有，有合約，我們再提供合約給委員。"],["呂委員孫綾：那你把合約提供給我。"],["主席：那就照合約執行。第48案不處理；第49案的預算照列。","   現在處理第50案。"],["苗司長蕙芬：本案是林委員麗蟬的提案，建議凍結委辦費110萬元。其實這個委辦費主要","  有兩項專案研究，其中一個研究題目是多機組動相控陣列雷達偵蒐的最佳組合及運用模","  式，這是非常專業的研究，主要是針對中共殲20隱形戰機的偵蒐，需要有雷達半導體科","  技這方面製程的理論基礎，我們之前是將類似案子委託給民間的大專院校執行，希望有","  些實驗經驗的大學來幫我進行，國防院目前並沒有這樣的能量，還請委員支持。"],["林委員麗蟬：我們從早上就談到你們的各個研究、各種委辦還有委外研究，不論是你們","  報告書裡提到的專案還是戰略性論壇、國家安全論壇等等，重疊性都滿高的，你們來跟","  委員解釋的時候，我們也問到國防部、國安局和國防安全研究院三者之間的性質如何區","  分的問題，你們總要告訴我們這三者有何不同之處，否則為何都要做相同的事務？"],["苗司長蕙芬：跟委員報告，國防院比較偏向國家安全戰略層次的研究，國防部比較偏重","  於軍事作戰及對對岸軍事威脅的評估，研究的範疇是會有一些區隔，當然難免會有一些","  重疊，但我們希望是一加一大於二，成立國防院並不是要來取代國防部的相關業務，而","  是希望他們可以提供很多多元意見，提供我們做政策的諮詢和政策的參考。"],["林委員麗蟬：你自己也說了有些部分是重疊的，本席的意思是你們既然要提出另外一個","  委外研究案，那就要是跟其他不一樣的東西，可是現在聽起來卻好像也是與國家安全和","  戰略相關的研究，這麼多研究的對象和議題到底有沒有重疊性，本席覺得你們還是沒有","  說清楚，到底進行這樣相同性質的委外研究有何必要？從之前兩天審查迄今，好多部會","  都在辦理這樣的研究，可是你們卻解釋不清，依然委外，所以我們提議全數凍結。"],["主席：第51案和第50案內容一樣，那就併案處理。"],["江委員啟臣：其實林委員麗蟬所說也是很多人心中的疑問，當初我們以為你們要成立智","  庫是為了將分散在不同單位進行的一些研究的經費和能量彙集到該智庫中，但在這個智","  庫成立後，不僅沒有分擔你們原本進行的研究，反而是在新增預算後從事的業務卻與你","  們原本在執行的業務重疊，這顯然是有問題。假如在智庫成立後，你們可以說出陸海空","  軍中屬於戰略規劃、國際交流和論壇的經費全部移到那邊去，那本席贊成可以這樣做；","  現在的情形卻是花了上億元成立智庫，聘了一堆人，並由馮世寬擔任董事長，本席甚至","  聽說有一位退休人士要去擔任副執行長，這就是肥貓嘛！就是酬庸嘛！國家級的國防智","  庫是很神聖、很嚴肅的事，其中成員沒有跨黨派就算了，如果又沒有辦法稀釋你們原本","  的業務，只是膨脹你們的經費的話，那我們是沒有辦法同意的。所以我們才會詢問你們","  國防部有哪些原本在執行的業務丟給了國防智庫，並因此減少了自己本身的負擔和經費","  ，這樣智庫才能負起分擔業務的功能，而不是疊床架屋，創造有利的位子給他們，這樣","  對你們這些事務官來說也不公平，你們現在不但工作沒有減少，業務費也照編，結果人","  家還多了位子、多了爽缺，這是你們要的嗎？就如同林委員麗蟬所問的，到底你們這些","  研究經費有沒有因為國防智庫的成立而少編列？業務有沒有因此少做，讓你們能更專心","  於戰備或是與國防戰備有關的業務上？將戰略研究、國際論壇、國際交流諸事交給這個","  所謂專業的國家級智庫，若是如此，這才是我們要的。本席不反對成立國家級的國防智","  庫，也不是針對林正義執行長，他是本席非常佩服的前輩，我要的是這個國防智庫是能","  真正分擔國防研究工作的一個單位，而不是創造董事長、董事的缺，那不是我們要的，","  本席在此要表達我們的立場。"],["主席：其實不僅是各位委員，本席也認為這樣的釐清是有必要的，比如到底哪些研究項","  目和研究案在智庫成立後就移撥出去了、哪些未能移撥、預算如何調整等。大家並不是","  要刪減預算而是要暫予凍結，由你們提出報告，至於凍結的數額，林委員提議凍結115","  萬元，江委員提議凍結20萬元，那就折衷凍結50萬元，請國防部就幾位委員關心的問題","  提出報告，尤其是有關研究項目如何分工、預算的比例、與過去相較有無增減做說明。","  請問各位，有無異議？（無）無異議，「業務費」凍結50萬元，提出書面報告，經同意","  後始得動支。","   現在處理第52案至第55案。有關「一般事務費」的提案。"],["吳司長寶琨：先就林委員麗蟬等所提第52案及呂委員玉玲等所提第53案提出說明，兩案","  均指出本部「一般事務費」108年的數額較107年度增加一事，其實這些增加的部分是為","  了明年編列國防報告書之用，依據國防法，每兩年要編列一次國防報告書，上次是106","  年編列的，所以108年要再編列一次，因此增加了經費。","   江委員所提第54案內容與第47案相同，建議與第47案併案凍結200萬元。"],["江委員啟臣：這兩個案子的科目不同，第47案是1,566萬元凍結200萬元，本案是979萬元","  凍結200萬元。"],["主席：事由一樣只是科目不同，既然他們已經要提出專案報告，剛才也已經決議凍結20","  0萬元，第54案就併入第47案。"],["江委員啟臣：需經同意後始得動支。"],["主席：對，要經同意後始得動支。","   請問國防報告書的成本是多少？所增預算都是針對國防報告書的嗎？"],["吳司長寶琨：對。"],["主席：增編了多少錢？"],["吳司長寶琨：增加了200萬元左右。"],["呂委員玉玲：你剛才說是兩年一編，106年編過所以108年要編，預計是中文版5,000冊、","  漫畫版5,000冊、英文版2,000冊，作為教律、旅外餽贈和宣傳整個國防的效用，我們可","  以支持，不減列預算，但本席要求凍結200萬元，國防部應研擬網路宣傳及行動載具下","  載模式並提出書面報告後再准予動支。"],["吳司長寶琨：沒有問題。"],["主席：新增數額就是200萬元，凍結100萬元好了。"],["呂委員玉玲：好，凍結100萬元。"],["林委員麗蟬：你們說兩年編一次，意思是106年編了107年就沒有？"],["吳司長寶琨：對，明年編了之後後年不彙編。"],["林委員麗蟬：我們不希望每年都新增這筆預算，至於內容，就如同呂委員所言，提出報","  告給本委員會，至於預算則改為合併凍結100萬元。"],["主席：第52案和第53案併案凍結100萬元，提出書面報告經同意後始得動支。"],["吳司長寶琨：第55案與陸軍部分的第202案相同，那邊的決定是撤案，這邊是否也可撤案","  ？"],["呂委員玉玲：在審查陸軍部分的預算時的確是有討論過這個問題，最重要的是師資要一","  併撥過去，不要臨時尋找，本席同意預算照列。"],["主席：第55案的部分決議預算照列。","   現在處理第56案至第58案。有關差旅費的部分。"],["苗司長蕙芬：林委員麗蟬所提第56案提到國防安全會議及模式模擬專案規劃會議應由國","  防院參加較為妥適，要跟委員說明的是，國防安全會議是DRT，係屬官方與官方間的一","  軌交流，模式模擬會議也是屬官方的，國防院主要是智庫間的交流，而官方的一軌交流","  平台我們必須持續鞏固，所以還請委員支持。"],["吳司長寶琨：林委員麗蟬所提第57案及呂委員玉玲所提第58案都提到NDA通過之後，我們","  並未對相關計畫提出完整說明，也沒有看到雙方高階軍事將領互訪的計畫，要跟委員報","  告的是，台美間的軍事交流都是以低調、務實的方式進行，有關軍事交流的部分，我們","  之前有跟大院做過報告，明年會提出一個報告，請委員支持。"],["呂委員玉玲：本席知道你基於機密而不方便說得很清楚，但是國防授權法已經通過了，","  如果高階將領沒有互相交流就失去實質意義，本席希望你們針此提出機密專報，讓我們","  知道有互訪情形就給予解凍。"],["吳司長寶琨：可否改為凍結50萬元然提出機密專報？"],["呂委員玉玲：好。"],["主席：那就第56案至第58案併案凍結50萬元，請國防部就一軌交流部分提出機密專案報","  告。","   本席再釐清一下，這個智庫將來不會再動用到任何編在其他項目比如差旅費等之預算","  ？"],["吳司長寶琨：不會，已經切割了。","   現在處理第59案至第61案。"],["苗司長蕙芬：第59案是呂委員玉玲的提案，內容提及東亞情勢緊張，國防部有無針對軍","  備戰略相關因應策略去做統整的研擬，要跟委員報告的是對這些區域的安全情勢我們都","  有持續的蒐整和掌握，對重要事件的發展和最新動態也都有持續關注，包括一帶一路、","  中共的軍事現代化、南海島礁軍事化等問題都有在我們的研習報告中呈現，還請委員支","  持。"],["呂委員玉玲：之所以提出第59案，是因為我們關心整個東亞的情勢，因為美國、日本跟","  大陸都有針對東亞開啟軍事競爭，雖然委員會有安排你們來做專報，但是你們的說明太","  過空洞，且不夠具體，所以我們希望你們能就相關因應措施及策略方案提出機密報告。","  至於預算，本席提議凍結300萬元。"],["主席：本席建議第59案和第60案併案處理，與其要求國防部提出專報，倒不如要求他們","  若針對時事做了研析報告，只要不涉及內參高級極機密，就都給本委員會委員一份。"],["呂委員玉玲：有狀況就給本會委員一份研析報告，內容必須具體，不能空洞，但還是凍","  結300萬元，提出專報。"],["主席：專報只有來報告一次，我們要求的是只要有研析報告，就要如同你們以前的出版","  品一樣，給外交及國防委員會的委員一份。"],["呂委員玉玲：要他們自動提供就等於不提供，還是要來做專報，在要求他們隨時提供。","",""],["主席：那就做成決議，要求國防部只要出版相關的研析報告就必須同步提供給本院國防","  及外交委員會的委員。第59案和第60案合併改為主決議，預算照列。","   現在處理第61案。"],["苗司長蕙芬：馬委員所提第61案與之前所說因國防院成立，我們的業務做了一些分工，","  預算也有減列，這部分之前已經討論過了，是否可併案處理？"],["馬委員文君：你們剛才說國家安全研究院是針對國家安全的整體戰略，國防部則是針對","  戰備還有相關業務，國防部的戰規司和整評司做了很多委外研究案，有人工智慧AI與國","  防之運用範疇與發展趨勢、國軍能源自主規劃研究更新能源技術運用及未來展望、國防","  產業航太人才供需調查跟推估、各國軍人待遇制度跟人事費用編列研究等等，並邀請多","  位專家學者出席國防報告書專案和戰略論壇，可是你們所做的很多項目，國防安全研究","  院也在做，本席建議減列500萬元，將他們已經在做的部分的預算省下來，明年就不用","  再做了。"],["主席：馬委員，剛才有個有個案子在處理這個，國防部成立國防院後相關的業務……"],["馬委員文君：主席，我們有針對他們內部的……"],["主席：講好了，是不是？"],["馬委員文君：講好了。"],["主席：確定嗎？"],["苗司長蕙芬：委員可以提升到分支計畫。"],["馬委員文君：好。"],["主席：減列500萬元，科目自調。"],["馬委員文君：好。"],["主席：第61案「戰略規畫及國防評估」分支計畫減列500萬元，科目自調。","   接下來處理第62～73案。都是國防部的案子，請一併說明。"],["苗司長蕙芬：第62～73案都跟國防院相關，本部已經先準備了書面的資料，委員有很多","  共同關切的問題，可否讓我們用書面的方式併同口頭說明做報告？"],["主席：先口頭說明，書面給我們。"],["苗司長蕙芬：關於國防安全研究院的業務，委員大概提出8項意見，第1項是會計、內部","  控制、稽核等制度沒有核定。第63案的蔡委員、第64案的李委員、第65案的王委員、第","  71案的羅委員及第73案的李委員同時都有提出這樣的關切，我們已按照8月1日新公布的","  財團法人法要求國防院重新檢視這3項制度，這3項制度已在第4次董事會通過，本部也","  在12月11日完成核定的作業，所以沒有問題。","   第2項是有關108年預算書編送情形。委員質疑沒有按照時間編送，第64案的李委員、","  第65案的王委員、第71案的羅委員都有提出這樣的關切，國防院是5月1日成立的，108","  年預算書表是7月9日陳報本部，其符合財團法人依法預算須送立法院之預算編製注意事","  項第二條必須在7月底的期限之前送本部的規定，我們已併同國防部的預算送到大院審","  查，這個部分沒有問題。","   第3項是有關董事會出席的狀況。第64案的李委員、第65案的王委員、第71案的羅委","  員、第70案呂委員都很關切這個問題，按照國防院的捐助章程，國防院的董事會每半年","  要召開一次，從5月1日成立到現在，國防院已經召開了4次董事會，每次都有達到法定","  的出席人數，院務也都正常推動。","   第4項是委員關切執行具體成效的問題。跟委員報告，國防院有四大功能，包括政策","  研究、戰略溝通、國際交流及人才培育，在政策研究方面，國防院定期出版日報、週報","  、月報、英文期刊，還有3項年度報告，包括亞太區域安全、中共政軍發展、國防科技","  產業趨勢，這個年度報告在上個禮拜就出刊、上網了。另外還有4項專案研究案，都是","  由國防部委託國防院辦理的，包括軍艦國造、亞太戰略安全、災害應處、關鍵基礎設施","  的防護應變，年底前也會完成。10月也辦了區域安全國防論壇，國際交流的部分，每年","  接待超過75團、350人次，現在也出席美國、印度、德國等國際性安全論壇，進行國際","  交流，並跟斯洛伐克、印度等國的智庫簽署合作備忘錄，目前正在跟美國的蘭德公司洽","  談中，同時也協助國防部做人才的培育，我們有派陸海空軍軍官、文官到國防院駐點研","  究，四大功能部分都已初具成效。","   第5項是有關候將直達車的疑慮。委員關切我們派送的國軍人員能否保障升遷將官，","  本部派送國軍人員到國防院受訓，是參考國外派訓智庫的做法，目的是增廣見聞，提升","  國軍人員的戰略素養和戰略視野，有助於軍聞間的交流，不是優先晉升將官的資格條件","  ，沒有參加受訓，也有機會升將官，去受訓完也不一定能升將官。","   第6項是人員機密管控機制。國防院人員若要赴陸，現在統統有進行管制，全院專任","  人員在任職期間，除非經專案任務審查核准、經過內政部會同相關單位審查同意之外，","  不能赴大陸地區，我們有列舉4項相關規範，都已訂定完成，我們會落實執行，所以機","  密的管控不會有任何問題。","   第7項是政治酬庸的疑慮。跟委員報告，國防院的人員薪資都是按照政府捐助財團法","  人從業人員的薪資處理原則規範辦理的，這些薪資的訂定也是按照工作性質、人才專業","  屬性、參考民間的薪資水準等因素合理訂定的，目前國防院的董事長每個月的薪資是3","  萬3,000元，11位戰略諮詢委員都是無給職，只領出席費，每次2,500元，沒有政治酬庸","  的情事。全院有7所e中心，這些研究人員都是對外公開招聘，具備高度的政策研究與語","  文能力，我們是以適才適所、專業的需求做考量。","   第8項是自行募資財源的部分。這個是第68案江委員的提案，日本防衛研究所、韓國","  國防政策研究中心等國家級智庫都是由政府出資，為了讓國防院的業務能夠順利推動，","  讓國防院在成立初期專注在智庫的任務，必須由政府先提供穩定的財源，未來國防院會","  朝自籌財源的方式逐年減少政府的捐助款項。","   國防院的成立是政府藏智於民、厚植民間國力非常重要的作為，國防院廣納戰略人才","  ，協助政府掌握區域的安全情勢，扮演國際交流、對外溝通的角色，已經跨出穩健的一","  步，本部將依大院的指導及財團法人法的規範，落實行政及業務的監督，使國防院發揮","  智庫的功能，達成國防院設立的目標。"],["主席（邱委員志偉）：提案委員有沒有意見？"],["呂委員玉玲：到第70案嗎？"],["主席：第62～73案。"],["江委員啟臣：我的是第67、68案。"],["苗司長蕙芬：第62～73案。"],["呂委員玉玲：我們可以分開討論，因為很多內容都不一樣。"],["主席：項目、用途別都一樣。"],["羅委員致政：剛剛是總體說明，個別委員如果要求針對他的提案進一步說明，可以提出","  來。"],["主席：好，就照羅委員的建議進行。"],["江委員啟臣：之前質詢時，我們對國防院的定位提出很多質疑，雖然今天審查預算時，","  國防院把他們出版的作品都搬到這邊，但我覺得這些出版品不是重點，重點在於這個制","  度的定位是什麼？我一再強調，我們要的是這個制度的定位，因為定位不明就會產生分","  工不明確的問題，誠如我剛剛講的，原本政府的工作照做，預算也照編，這個多出來的","  制度到底分攤政府哪些已經在做的業務？省下多少業務費？其實是完全不清楚的。剛才","  國防院的說明提到未來將朝自籌財源的方式走，可見這不是純國家級的智庫，就是政府","  機關主管下的一個財團法人，在不同時段國防部給予的資助可能都不一樣，當這個智庫","  跟政府比較親密的時候就給比較多的補助，一旦看這個智庫不順眼，可能就會請他們自","  籌財源。其實政府最大的智庫已經有了，就是中研院，中研院是政府最大的智庫，政府","  每年給中研院150億元，請問他們在幹什麼？為何政府一天到晚在做這種疊床架屋的事","  情？其實很多研究員我們都認識，他們都是非常優秀的研究員，原本都在各大學、各研","  究單位服務，是你們把他們集合在一起，集合在一起的方式有很多種，不見得要用政府","  出資的方式，這些傑出的人才也可以為國貢獻他們的才智、智慧、知識，當你們用不當","  的方式把這些人集合在一起時，可能會引起社會很大的質疑，甚至造成資源浪費，而不","  是有效的運用，因為他們原本就有自己的位子，也占了學術上的缺，現在把他們調來，","  那個位子誰去補呢？他在這邊是永久的嗎？會不會因為這樣他占了兩個位置？其他沒有","  辦法因為這個專業而有工作的人怎麼辦？再來我問一個最實際的問題，有看過國防安全","  週報的官員請舉手。"],["主席：這個我都問過了。"],["江委員啟臣：這本是第1～24期，先不要談內容是什麼，本席認為這和國家安全週報差不","  多，不是國防安全週報，用廣義的國家安全來講是OK的，但不完全是專業的國防安全，","  何況它還表示：本週報僅供內參。裡面有很多建議，請問你們採取了哪些？那些又不能","  採取？不同作者寫的建議是相互衝突的、不是跟你們討論過的，我不認為這些寫週報的","  人有跟你們進行實務上的討論，這是他們在研究室裡面根據自己的專業寫出來的建議報","  告，這跟國防部每個禮拜四處找學者寫的報告有什麼兩樣？以前國安局常常找我和羅委","  員去，每次去要交5,000字，領取7,000元。我們要成立一個對國家、對國防安全有幫助","  的智庫，看看國防部需要什麼，而不是成立一個他們提供的東西想看就看、不想看就不","  看、看了也沒有感覺的智庫，這不是錢多寡的問題，也不是你們高興補助多少的問題，","  重點是有沒有用？成立這個智庫與否對國防部有沒有差別？我想請教的是這個，如果花","  了一億多元會讓國防部長、國防部在做決策時起了非常大的作用、非常大的改變，因戰","  略改變幫我們省下幾百億元的經費，或者讓幾百億元的經費擴大效用，這個智庫就有效","  ，如果不是的話，不要讓社會質疑，也不要讓這些位子白白浪費掉，因為這涉及很多一","  個人卡兩個位子的情形，希望你們好好思考這個問題。"],["主席：我曾經質詢過，每個月、每週、每天我都會看國防院提供的週報，1個中心、7個","  所，這些單位成立不到一年，人員陸陸續續充實中，一開始的預算是1億元，相對於其","  他國家國防部的智庫，第一是預算不夠，第二是人很少，因為才剛剛成立，慢慢把這個","  方向定位清楚、人員補充之後，它的功能、角色才能發揮，屆時國防部的需求可能可以","  慢慢委託國防院進行重點研究，提供國防部做決策的參考依據。我曾經拿週刊的內容質","  詢相關軍種的參謀長，他們也許都沒有看過，因為他們太忙了，我們每天搭高鐵來回，","  在高鐵的時間很多，就拿這些週刊來看，如果有系統地整理這些資訊，對我們研判國際","  情勢是有很大的幫助，但要有時間整理，我覺得剛開始應該給他們鼓勵，這是一個好的","  方向，國防部需要有自己的智庫，有智庫才有研究能量，才能做為決策的依據、判斷的","  基礎。可惜的是，初期的預算不夠，我跟部長討論過，其他國家這方面的經費大概是我","  們的10倍、20倍，才能把能量釋放出來，進而做決策的依據，剛開始我們應該站在協助","  、支持的角度，剛開始的效果可能還不是很顯著，畢竟成立還不到一年，希望他們慢慢","  來，如果成立2、3年以後成果還是有限、效果還是不足的話，當然要檢討，我認為大家","  對這個還是有期待，我是站在鼓勵、支持的角度，希望日後國防院扮演智庫的角色能更","  卓越。"],["呂委員玉玲：大家都非常關心國防院，希望國防院能讓我們看到更明確的功能，但現在","  看到的是，國防院就是國防部的專屬智庫，裡面很多人員都非常專業，有的已經在各研","  究中心甚至大學教書，這個我們都認同。國防院已經籌備十幾年，但參加會議的出席率","  非常低，有的甚至還流會，可見這些人是各忙各的、各做各的，等於是國防部做國防部","  的，國防院做國防院的，一點功能都沒有。其中光是饋贈費用就超過原編預算的3倍，","  這樣的方式等於是酬庸，國防部裡面本來就有智庫的功能，為什麼要另外成立國防院？","  所以我支持這筆預算全數凍結或全數減列，因為我們沒有看到國防院輔助國防部做了哪","  些事情，而且這些工作如何精進、如何執行的進程也統統沒有提到，所以本席希望國防","  部更加謹慎，這筆預算不是錢少的問題，如果照主席講的，這是非常重要的單位，不只","  1、2億元，更多的預算我們都會支持，但你們編列預算的方式根本不重視我們的監督，","  也不重視功能性的執行，有沒有都一樣，就像外界質疑的，根本就是酬庸的，所以我們","  要審慎思考有沒有這個必要性和需求性。"],["主席：現代化的國防建設，除了要有硬實力之外，軟實力也很重要，後者就是所謂的智","  庫，智庫的建構從無到有絕對是最辛苦的過程，現在剛開始一定是人不夠、錢不足，所","  以我一直強調，對國防建設的軟實力，國內應該站在協助、支持的角度，如果全凍、全","  刪，這個國防院就不存在了，我們好不容易扶植出一個國防部的智庫，希望它未來的預","  算能夠多一點、資源充足一點，能夠做為決策的參考。其實，我記得在一個月前，好像","  是馬委員針對國防院的業務也排過專報，我們也做過質詢，有很多的問題，本席希望國","  防院或國防部直接督導，針對今天我們質詢的事項能夠有更多的建議，這個部分還需要","  更多的溝通與討論。本席建議，針對國防院的預算，從第62案開始，一直到第72案，我","  們就先予以保留。"],["林委員麗蟬：主席……"],["李委員彥秀：沒關係，主席要保留到第二輪，本席沒有意見，但是在第二輪之前，本席","  能否先要一些資料？"],["主席：好。"],["李委員彥秀：因為本席看到其中有許多的董監事，如果這三頁說明是國防院的主要工作","  內容，本席非常想知道這些董監事在其中的主要內容及角色是什麼？甚至是制定的方向","  ，這些是他們要求訂定的方向，包括相關的會議資料，討論未來國防院最主要的功能，","  可不可提供讓我們了解一下？"],["主席：應該的、應該的，本席認為，如果先保留，下次審查國防院預算可能是兩個禮拜","  之後，本席請國防部或國防院針對委員提出的這些疑問做一個彙整，並將要求提供的資","  料於兩個禮拜之內，儘快提供給相關的委員。因此，第62案至第73案，除了第72案之外","  ，關於國防院的預算，我們就全數保留到兩個禮拜之後再來討論，也請國防院與國防部","  在兩週內提供委員所需要的相關資料。"],["馬委員文君：我們一併講完，不然他們也不知道我們要什麼？"],["主席：對啊！等一下講完之後，國防院再一起提出說明。"],["馬委員文君：針對這個部分，其實剛剛國防院提出了許多說明，雖然對它的內容講了非","  常多，但是到底能夠推動多少？我們也相信它剛開始成立可能會有許多不足的地方，未","  來可以慢慢變好，但是當大家提出應該精進的空間時，也必須要做出完整的修正。譬如","  國防院要廣納戰略人才，但是我們看到其中很多的董事或相關人員都還是部會首長或幹","  部，對於整個政策究竟是要去做指導或是要做護航，不知道！如果你本身就是我們的部","  會首長或幹部等等，這樣的研究會是客觀的嗎？總不會做出打臉自己的研究，這是第一","  個。很多人質疑董事會的董事長會令人有酬庸的聯想，以現在的董事長來說，是否未來","  都一定是國防部部長卸任後再擔任？而董事長的薪資可以是3萬3,000元，如果有更優秀","  的人才可以擔任董事長，那又應該要給多少？","   另外，我們最在乎的一點，說明中有提到人才培育的部分，然而國防安全研究院當初","  設立的宗旨並不是要培養人才，因為它不是學校，上次我們在質詢時有提到，只需要─","  ─去年還不是去那裡學習，只是參加演講、參加活動、參加論壇，發表一篇論文就可以","  比照戰院的學資，這樣會不會太離譜？大家在國防大學辛辛苦苦的學習，按部就班，應","  該繳的、應該做的，大家都要按照規定的期程去做，但是只要到國防安全研究院花一年","  的時間就可以具備戰院的學資，在這裡發表的論文到底是誰指導？指導教授是誰？他又","  可以得到什麼樣的認證？你們說這次有4個從國外回來的人都非常的優秀，究竟從國外","  回來的有多少人？每年有多少這類國外的人才可以用？而且這些從國外回來的人，他們","  都已經去了國外，有的是十週、有的是半年，回來之後就去國防安全研究院，再等他們","  出來都已經可以退伍了，這是什麼樣的邏輯？今天你們說它不會是升遷的依據，但是若","  是原本可能沒機會的卻因此有了機會，其他到國內外一些大家很認同的智庫的人，可不","  可以比照辦理？","   另外，國防部歷年來其實也找過許多專家學者進行一些專題研究及各方面的戰略研究","  等等，也是有這些相關的人才，因此這個部分的具體成效才是我們最在乎的，不要讓大","  家認為是疊床架屋，原本國內的人才就很多了，國外的也是，我們都可以去徵詢，但是","  今天既然已經有了具體成效，是不是可以簡單說明？剛剛你也提到其中有軍艦國造，這","  個已經是國家重大的既定政策，如果也包括在你們這一年的研究中，是否可以在這裡提","  出來說有什麼樣的具體成效？或是你有什麼創見，可以讓軍艦國造的政策更精進？不過","  ，現在看起來並非如此，在我們審預算的過程中，有很多的問題點，我們的智庫並沒有","  發揮功能，它的具體成效在哪裡，這才是我們要的！相信所有的委員都願意支持國家整","  體戰略的提升、國家的安全以及整個國防的精進，其實大家都能夠認同，但是當你不夠","  好的時候，沒有理由不願意讓人家刪、也不願意讓人家凍，而且是高於所有其他各軍種","  ，只有你們的不可以刪凍，這是不合理的，因此我們也提出來，如果今天沒辦法討論，","  也希望能有一個具體的說法。"],["主席：請國防院將委員要的相關資料先記錄好，在兩個禮拜之內好好的提供給各委員參","  考。"],["林委員麗蟬：我們講到現在就又回到剛剛江啟臣委員談到的，其實前面就已經說過有委","  外做研究，而我們也都非常尊重各個學者、各個人才相關的研究及建議，歷年來許多相","  關單位，包括國家級的相關研究院所，也都一直有在做，本席不知道再成立這個對我們","  而言真的是有幫助嗎？可以提出具體的成效是什麼？相較於其他，你們的具體成效是什","  麼？如果具體成效就像主席講的，可能是蒐集一些資料，那麼本席必須要說，去年就有","  一位博士生將全國相關的研究整合起來，想要什麼都可以在他的軟體中找到，如果只是","  要整合相關的研究資料，只要買一個軟體就可以解決。因此，我們必須要去思考，委員","  提出全數凍結或全數減列的意思是我們有需要成立這個國防院嗎？或是這個國防院只是","  要給某些人擔任大官而已？如果不是，我們有必要編列到一億多元嗎？有這個需要嗎？","  如果不是需要這個，我們要的是什麼？本席認為，我們必須要去思考，而不是一定要給","  他們預算，況且並不是不給，從前兩天開始審查就已經給了相當多的研究經費，只要是","  為了國家好，什麼經費我們都會支持，但是這個有必要性嗎？請大家再思考一下，到底","  要凍結多少或是全數刪除？"],["主席：第62案至第73案保留。"],["李委員彥秀：主席，本席在這裡要個資料，請國家安全研究院提供4月3日、4月25日、6","  月25日、7月4日及12月5日，5次會議主要討論的提綱目的、開會的會議紀錄及內容。"],["主席：好，請國防院準備提供。"],["羅委員致政：主席，本席的第71案也在裡面。"],["主席：現在就是先保留。"],["羅委員致政：本席先提一下，關於各位委員的意見，尤其江委員更是愛之深、責之切，","  如果要辦這樣一個國防院就要將它辦好，它的定位、它的角色、甚至它的人員，是否能","  夠反映出它的目標，這是很重要的，因此，本席認為，國防部或國防院的確有責任提出","  具體的說明。除了剛才講的幾樣之外，現有的人事、人員的專長及背景，這個部分也要","  加進來，好不好？你們的編制以及未來補實的規劃，也讓我們了解一下。同時也給我們","  一個資料，成立一年多以來，包括國際交流的層次、面向，你們也整理一下。","   本席還有一個補充，我們不希望這個智庫變成一個學術型的智庫，江委員與本席都有","  同感，不要再搞什麼SCI、TSSCI這種東西，這裡不是讓那些人做為升等教授的地方，甚","  至本席也反對他們去投稿什麼SCI、TSSCI，只要好好的寫政策報告。江委員在台經院待","  過，他也很清楚，台灣經濟搞垮的原因，就是一大堆學者為了個人的升等，花了太多時","  間研究一些與台灣不接地氣的研究。另外，我們希望你們做的研究是與台灣直接相關，","  而且是你們獨到的研究，不要以為把國外的研究專刊做個整理、把英文版寫成中文版，","  再做個摘要整理就是我們的成就，這個類似嘛！如果我們有真正獨到的見解，外國人就","  會重視我們，把我們列為非訪問不可、非交流不可的智庫，這樣就成功了！隨便舉個例","  子，最近胡佛研究所那篇中國崛起影響力的文章一出來，大家全都在引用啊！另外，U","  SCC那篇講5G的文章，坦白講，寫得真棒啊！它清楚說明如何對付華為與為什麼要處理","  中興的整個背景，下個階段美中競爭就是5G的競爭，這麼簡單！如果這份報告是我們寫","  出來的，不得了了啦！可惜！不知道寫不寫得出來，搞不好有，只是我們的重點不放在","  這邊。","   本席看了一下，你們也沒有研究戰略支援部隊到底幹什麼，當我們提出質詢時，連部","  長或國安局長掌握的資訊都有限，簡單講一句話，我們應該比全世界其他國家的智庫更","  了解中國人民解放軍，因此一開始本席就主張，如果這個智庫是全世界最有名的解放軍","  研究單位，我們就成功了嘛！不要什麼都想包啦！好不好？"],["主席：第62案至第73案保留，除了第72案之外。","   第72案是羅致政委員的提案。戰規司要不要說明一下？"],["吳司長寶琨：這個是羅致政委員的提案，而提案重點是我們軍投重大建案預算執行率偏","  低的問題。首先要謝謝委員的指導，事實上，我們也發現了這個問題，由於明年的新增","  建案比較多，所以部長也指導我們，由戰規司成立一個管制的平台，納編了採購室、主","  計局，做一個節點加強管控。由於委員這個案子是在工作計畫直接減列5,000萬元，對","  我們的工作執行會有影響，是不是請委員……"],["主席：戰規司的建議呢？"],["吳司長寶琨：是不是併前面或是就撤？"],["羅委員致政：本席改凍，好不好？因為你們自己也承認有這樣的問題，對不對？改凍，","  好不好？"],["主席：凍1,000萬元，好不好？"],["羅委員致政：凍1,000萬元，可以啦！"],["主席：凍1,000萬元，提書面報告就解凍。"],["羅委員致政：可以嗎？太多嗎？"],["吳司長寶琨：太多了。"],["李委員彥秀：還有本席的啊！"],["羅委員致政：哪一個？"],["李委員彥秀：第73案。"],["羅委員致政：第73案是保留的。好啦！凍500萬元，好不好？凍500萬元，提書面報告？","",""],["主席：第72案凍結500萬元，提書面報告後解凍。","   第74案的提案人黃偉哲委員不在場，就不予處理。","   處理第75案。請資源司說明。如果有併案的建議，請一併提出來。"],["白司長捷隆：第75案是呂孫綾委員給予我們的指導，關於本部的性平業務，編列按日計","  酬的酬金，相關活動的內容要說明清楚，因而予以凍結。其實，這是我們按規定外聘4","  位性平的民間委員，根據行政院規定，明年每4個月開會1次，一年有3次，4位委員的出","  席費是3萬元，另外的6.4萬元就是行政院對於各部隊的輔訪，本部要配合辦理，所以2","  1場次、16次的座談費用是6萬4,000元，合計是9萬4,000元，懇請呂委員給予我們支持","  。"],["主席：提案委員呂委員的意見呢？"],["呂委員孫綾：外聘老師有4名，他們的功用是什麼？到各部隊去輔訪嗎？"],["白司長捷隆：行政院規定在國防部層級的定期會議，每4個月召開1次，從96年成立性平","  小組到現在，共召開了29次會議，有9個小組要以他們的經驗來做輔導，第一個，女性","  能力進用成長；第二個，女性的工作環境、性平教育、營規的管理、人身的安全以及與","  性平相關的法制，多年來給予我們很多的指導。同時行政院也要求必須到部隊輔訪，像","  我們明年就要舉辦21場次，也都會請他們去座談，一次是2個小時。"],["主席：這個很重要。"],["白司長捷隆：是，懇請委員支持。"],["呂委員孫綾：那個與陸海空軍編列這種類似的經費，在功用上有什麼樣的不同嗎？"],["白司長捷隆：由於它是三級機關，自己也有該召開的會議，因為它掌握的部隊也很大，","  而我們是銜接行政院的性平委員會對他們進行指導，這也是行政院的規定。"],["呂委員孫綾：所以你們是對陸海空軍的性平工作進行輔導，而他們就是往下層再去做？","",""],["白司長捷隆：是。"],["呂委員孫綾：好，照列。"],["白司長捷隆：是。謝謝委員。"],["主席：第75案照列。","   第76案與第77案併案處理。請全動室說明。"],["韓主任岡明：謝謝委員對本室物品費的指導，本案分別有呂玉玲委員建議刪減20萬元、","  林麗蟬委員建議凍結40萬元，統一說明如下。本室基於業務的需要，去年（106）年下","  半年也就是去年新購置了4台印表機，由原本使用的6台增加為10台，然而107年的物品","  費只編列了45萬元，實在無法滿足我們動員業務的需求，因此明年也就是108年，我們","  的物品費依據業務的實際需求編列，也已經向兩位委員的辦公室做過說明，懇請委員支","  持動員業務，不要刪減或凍結，謝謝。"],["主席：提案委員的意見？"],["呂委員玉玲：本席的是第77案，好，同意照列。"],["韓主任岡明：謝謝委員。"],["主席：第77案照列。請林委員麗蟬發言。"],["林委員麗蟬：從你們編列的預算來看是增列了40萬元，原本是沒有印表機或是壞了送修","  ？"],["韓主任岡明：增加了4台。"],["林委員麗蟬：現在總共是10台印表機，為什麼會增加到4台？"],["韓主任岡明：因為我們全動室的人數只有24位，但是我們要負責行政院的動員會報、也","  要負責所有軍事動員的事情，包括漢光演習、自強演習、民安演習，所以我們的業務量","  非常大。"],["林委員麗蟬：40萬元是只購買印表機，或是包含了未來整個的維修費及耗材費？"],["韓主任岡明：包含了耗材、紙張、文具及獎框等。"],["林委員麗蟬：明年增編的經費在後年也會增列嗎？"],["韓主任岡明：明年就不需要，這樣就夠了，感謝。"],["林委員麗蟬：那就照列。"],["韓主任岡明：謝謝委員。"],["主席：第76案與第77案就照列。","   接著處理第78案至第83案。我們併案處理，請資源司針對各委員提案逐項說明。"],["白司長捷隆：第78案是李彥秀委員給予我們的指導，我們在今年8月編列明年的志願役員","  額，當時是十五萬二千餘人，明年則編列了十五萬九千餘人，是否估計得較為保守？向","  委員報告，我們預估到明年底成長7,000人，也都計算過了，在軍官的部分會成長一千","  餘人、士官是二千餘人、士兵會增加四千餘人，到明年底達到85%的目標，懇請委員支","  持。","   第79案是有關於軍人保險的推動，針對軍人保險監理會的成立，審計部及監察院也都","  很關心進度能否如期，在此特別報告，軍人保險成立已經有68年，之前都是定存，國防","  部非常積極的從事修法的工作，在修法之後就能賦予成立軍人保險監理會的法源，經由","  我們的推動，並且訂了15項的子法，讓軍保準備金一百多億元能夠合法操作。到目前為","  止都呈現兩位數字比率的獲益，這是過去68年來第一次能有這樣的成果，建請委員能夠","  支持我們這樣的努力。有關於審計部及監察院的關心，我們於4月份回覆之後，監察院","  在6月22日回函表示已了解我們操作的績效，確保了官兵的權益，因此也同意我們繼續","  努力。以往的定存率都只有0.8%，現在則是1.34%，這裡就不再贅述。本項業務一年只","  有65.8萬元的預算，比去年少編了29.7萬元，由於過去這一年要從事許多的法規修訂，","  再加上我們的撙節，所以明年自減29.7萬元，希望委員能夠支持。另外一個併案是呂玉","  玲委員的第80案，第81案是關於軍人保險監理會的部分，也是呂玉玲委員的提案，第8","  6案是羅致政委員的提案，建議主席……"],["主席：先不要提到第86案，現在是第78案到第83案併案處理。"],["白司長捷隆：是。","   接下來的第82案是呂孫綾委員給予我們的指導，關於募兵制的推動，訂定相關的獎勵","  辦法，委員提案凍結，在此做一個說明。根據兵役法施行法第五十五條的規定，應辦理","  相關兵役人員的慰勞等辦法，所以我們每年3月1日辦理兵役節，每年有10萬名役男要入","  營接受軍事訓練，志願役有二萬餘人，在地方政府、各協辦的學校及體檢的醫院等等，","  有非常多的同仁辦理兵役節，而我們的年度預算僅有57萬6,000元，懇請支持。","   第83案是呂玉玲委員給予我們的指導，關於志願役員額招募放寬各種條件，由於人次","  室在簡章上已針對毒品、酒駕及性騷擾等等的微罪做了修訂，而且剛剛在審查他們的預","  算時已經做了刪凍，因此懇請委員給予我們支持，建議併案處理。"],["主席：第72案到第83案併案處理，你們資源司的刪凍建議是如何？"],["白司長捷隆：剛才也與部分委員做過討論，建議凍結50萬元，我們再寫一份詳細的報告","  。"],["李委員彥秀：關於軍人保險的部分，本席的提案可以撤案，但是針對第78案要提一下，","  本席知道你們的募兵制做得非常辛苦、非常不容易，雖然剛才你提到績效達到85%，但","  是事實上，你們是自動減少數字而達到那個比較好看的成效目標。本席認為，可以做部","  分的凍結去提醒你們，但是未來募兵制如何去做更好的招募，提升國人對於軍人形象的","  認同，可能你們要有更不一樣的思考模式及方法，否則每一年都會做得很辛苦、每一年","  都要來講這個績效，弄得非常辛苦。本席認為，凍結數字可以再增加一些，聽聽其他委","  員的意見，看看是否要併案，不過，本席對於凍結50萬元無法接受。"],["主席：100萬元？"],["李委員彥秀：200萬元，好嗎？聽聽其他委員的意見？"],["呂委員玉玲：主席，這幾案雖然是連在一起，但是預算的金額並不一樣，有些根本沒有","  超過100萬元。本席的第80案最主要是關心軍人的保險，剛剛司長解釋這個部分已經有","  精進，本席就同意照列。"],["主席：好。"],["呂委員玉玲：至於第81案，我們是給予關心，相關的整個軍保業務不要再延遲，本席也","  同意不予減列。"],["主席：好。"],["呂委員玉玲：第83案是關心所有的招募情形，不要太過於放寬標準，最重要的還是要達","  到優質的招募，這樣才能夠攬才，本席同意照列。"],["主席：李彥秀委員的第79案撤案，第80案、第81案及第83案，呂玉玲委員都同意預算照","  列。現在就是第78案的部分，李彥秀委員是希望酌凍，呂委員，你的第82案是否也要酌","  凍？"],["呂委員孫綾：150萬元。"],["主席：第78案與第82案合併凍結150萬元，提出書面報告之後始得動支。","   處理第84案。請全動室說明。"],["韓主任岡明：報告召委，第84案、第85案、第88案、第92案與第95案都是針對後備戰士","  的部分，建議……"],["主席：你是說第84案……"],["韓主任岡明：第84案、第85案、第88案、第92案與第95案。"],["主席：5案併案處理，請你逐案提出說明。"],["韓主任岡明：感謝委員對於後備戰士的關心，分別有馬文君委員、呂玉玲委員、蔡適應","  委員、江啟臣委員及林麗蟬委員的提案，主要是針對後備戰士招募成效不佳，以及江委","  員建議後備戰士應該要結合民間團體及退伍軍人的專長等，因此他們分別提出了凍結2","  00萬元至2,000萬元不等的金額。","   本室統一說明如下：第一，有關委員關切後備戰士至今成效不佳，我們後備戰士所有","  的預算都是由各軍種編列，而各軍種的預算已經審議完畢，共刪減了651萬元，然而明","  年我們的後備戰士是依據各軍種的作戰需求審慎評估招募的員額，相信在各位委員的監","  督及鞭策下，明年後備戰士的執行應該會更有具體的效果，懇請委員繼續支持後備戰士","  。","   第二，江委員的提案是建議後備戰士應該結合民間的民防團體，因為我們後備戰士是","  依據各軍種的作戰需求招募當年屆退的志願役軍士官，他們都具有成熟的軍事專長，而","  內政部業管的民間團體是依民間自衛作戰需求由民眾志願加入，平均年齡都超過了45歲","  ，已脫離軍事專長較久，如果納入後備戰士的招募範圍，較不符合各軍種的作戰需求，","  無法立即投入作戰，因此懇請江委員能夠諒解，並繼續支持我們後備戰士的推動。","   最後，關於以上的說明，我們已向委員的辦公室提出了報告，但是做為政策的規劃單","  位確實是責無旁貸，所以我們也接受委員的建議，凍結100萬元，提書面報告。以上。","",""],["主席：全動室建議凍結100萬元，提案委員的意見？"],["呂委員玉玲：同意。"],["主席：第84案、第85案、第88案、第92案與第95案併案處理，凍結100萬元，提書面……"],["江委員啟臣：凍結100萬元，太少了吧？"],["林委員麗蟬：對啊！我們的案子都還沒講。"],["江委員啟臣：我們都還沒講。"],["主席：請江委員啟臣說明。"],["江委員啟臣：這個後備戰士與我們原本期待的，真的有滿大的落差！你們讓各單位想辦","  法用後備戰士的名義填補人力上的短差，這個當然是一種做法，但是與我們原本所期待","  的周末戰士──那種與民間能夠有更佳結合的方式，似乎有非常大的落差。目前這個部分","  還是針對你們軍職退伍的人員，讓他們利用周末假日回鍋任職或幫忙，這個有點類似打","  工的味道，本席這樣講可能不太好聽，但是實際上就是如此！感覺上就是編列了一筆工","  讀金，讓那些退伍的人在假日有空時回來工讀一下，本席認為，這樣不太符合我們原本","  對於周末戰士的理念，雖然你們後來稱為後備戰士，本席也沒有意見，但是我們原本提","  出的周末戰士理念，是比較希望國防部運用現有的一些軟硬體資源，讓民間有志於從軍","  、對軍旅非常有興趣卻無法擔任職業軍人者來加入。第二個是日常已經加入地方的義警","  消或救難隊的人，他們平常可能無法接受正式的軍事訓練，如果能與國軍做最好的結合","  ，實際上，在救災的第一線是非常有用的，因為他們平常就是在第一線，無論是火災、","  水災或地震等等，譬如台南那次的地震，全台灣出動的救難隊就有上百隊、上千隊。","   我們希望能否將國防部這些不使用的營區或平常多出來的訓練器材及能量，在周末時","  與他們結合一下，讓他們可以運用這個時間與你們做訓練上的交流、經驗上的相互交換","  ，這個有助於災難發生第一時間的救災。其實，這些後備單位就是負責救災，也是一般","  民間有需要時最好用的，但是他們苦於沒有裝備、沒有設備、沒有訓練、沒有常態化的","  人員管控，所以軍隊可以來做這個management或是某種程度上與他們維持一個好的關係","  ，這是一方面在平時的救災，二方面是戰時的時候，因為他們平常與軍隊就維持有常態","  性的互動，戰時就可以在第一時間轉化成最有效的後備部隊，否則本席現在問你，在座","  所有的退伍後備軍人，包括本席在內，如果明天要打仗，你知道自己要做什麼事嗎？先","  不講打仗，假設明天要救災，需要徵用到後備的部隊，你知道你能做什麼事嗎？因為我","  們平常與部隊並沒有相關的互動，現在的結果就是只要發生天災、發生水災、發生地震","  ，國軍一定要第一時間出動，部長最倒楣了，救災明明是內政部的事情，卻變成了國防","  部的事，國防部必須站在第一線，如果沒有看到穿制服的國軍，人民就不安心，這是畫","  面的問題。你可以注意看，如果電視畫面沒有出現國軍，那次的救災任務絕對是失敗的","  ，這是個大問題。因此，本席認為你們對於周末戰士或後備戰士一定要澈底檢討，我們","  並不是要編列工讀金、零用金讓你們去聘僱這些人。"],["主席：江委員，那麼我們就凍多一點！因為3位委員都同意凍結100萬元，江委員，你要","  凍多一點。"],["江委員啟臣：本席是凍結2,000萬元，因為他們去年的執行率真的不好。"],["羅委員致政：對不起，本席沒有提案，但是本席要先釐清一下。其實，江委員的建議是","  很好，後備戰士可以結合哪些，但是與本席所理解的周末戰士並不一樣，當時國防部的","  後備戰士是指原本在部隊中學有特定的專業技術能力，但是基於年齡等種種的限制必須","  要退伍，然而他的專業技術可能都還在，包括飛機駕駛等等，如果這些人能夠回來，可","  以讓我們在人力上能夠維持作戰能力或是相關的專業技術能力，因此並不是指一般性的","  那些人，對不對？","   剛剛江委員的建議當然是一個很好、可以努力的方向，但是與國防部當時的規劃目標","  並不一樣，因此本席對於酌凍或怎麼凍並沒意見，但是請針對你們現有招募來的後備戰","  士是哪些人、特定的專長是什麼、你們未來規劃鎖定的目標是誰提出清楚的報告及說明","  ，好不好？不要到時候什麼阿貓阿狗都可以進來，這樣的後備戰士也不是我們要的東西","  啊！"],["主席：本席認為江委員講得有道理，凍100萬元不夠啦！本席建議，是不是就凍結500萬","  元？"],["韓主任岡明：報告召委，我們全動室的經費只有2,056萬元，扣掉幫縣市政府代辦的民安","  演習1,250萬元，真正可以運用的經費是807萬元，如果凍結500萬元的話，我們全動室","  就癱了。"],["主席：江委員，是不是……"],["韓主任岡明：100萬元還可以接受。"],["江委員啟臣：部長，針對剛才本席所講的，你們可以慎重考慮。為什麼本席會這樣講？","  今天重點不是要凍結你們2,000萬元、凍結500萬元或凍結100萬元，這個沒什麼意思！","  你有沒有發覺，照理講，每次救災結束後，地方政府應該是要墊錢給你們，請問誰墊了","  ？請問誰墊了？沒有人要付錢給你們，對不對？沒有人要付錢給國防部，國防部就只能","  自己墊，而且那個帳就掛在那裡，這就是問題啊！你們平常的任務並不是救災，應該是","  國防、是戰備，為什麼需要救災時就全都要你們去做呢？你們沒去做被罵就算了，自己","  出錢做完還不能向內政部要、不能向行政院要，這個真是很奇怪！本席認為，國防部應","  該要思考一下，除了剛剛那個經費的分配問題之外，接下來是你們如何運用民力與你們","  做結合，又能夠結合到現在募兵制之後的後備戰力這一塊？你們已經沒有義務役退伍的","  人，只有志願役退伍的人，因此針對不需要服役的一般民眾，他們如何在平時能與你們","  維持最好的夥伴關係，這個才是真正的後備部隊，部長，這個是你要思考的問題，因為","  它是政策問題。至於要凍結多少，坦白講，100萬元、200萬元或500萬元，本席都OK啦","  ！"],["主席（蔡委員適應代）：好，還有沒有哪位委員有意見？"],["林委員麗蟬：剛剛委員講的是後備戰士或周末戰士如何募兵的問題，至於本席要了解的","  是陸海空軍的招募狀況，哪一個部會或哪一個軍種的募兵效益是比較好的，可以說明一","  下嗎？"],["韓主任岡明：目前我們後備指揮部計畫招募28人，實際募了26人，招募率96%；憲兵計畫","  招募20人，實際募了21人，所以是105%；空軍比較差一點，計畫招募26人，只募到了4","  個人；海軍計畫招募20人，募到了23人；陸軍計畫招募29人，實際為29人。"],["林委員麗蟬：我們由此可以看出哪一個軍種募到的人數會比較差一點。第二，這些數字","  是招募周末戰士的部分嗎？"],["韓主任岡明：對。"],["林委員麗蟬：總量是多少人？你們全部是招募到多少人？"],["韓主任岡明：明年是127人。"],["林委員麗蟬：所以招募127人要花三千多萬元？"],["韓主任岡明：沒有，我們已經減了六百多萬元，本來是2,600萬元，減了六百多萬元，現","  在還剩下1,800萬元。"],["林委員麗蟬：一千多萬元是招一百多人？"],["韓主任岡明：127人。"],["林委員麗蟬：127人？"],["韓主任岡明：是217人。"],["林委員麗蟬：現在已有的加上明年預計招募的，總共兩百多名周末戰士要花將近2,000萬","  元嗎？"],["韓主任岡明：就是剛才講的1,800萬元。"],["江委員啟臣：1,800萬元。"],["林委員麗蟬：本席要講的是我們到底需要什麼樣的周末戰士？其次是你們應該要提出更","  細微的說明給本委員會。剛剛提到既然救災時都有需要，無論明天是要打仗或明天要救","  災，一般的民眾、熱愛國軍的民眾，或許想要接觸卻礙於各種理由而無法接觸的民眾，","  是否能有這樣的管道讓他們接觸，本席認為應該要一併納入思考。"],["江委員啟臣：部長，你其實也很清楚，尤其全動室自己也知道，地方有許多的後備軍人","  輔導中心，到底這些人員能夠救災嗎？他們與你們的業務之間又有多大的連動性？所謂","  的全民國防，不要喊假的啦！我們一天到晚在地方上參加這種活動，難道會不知道在幹","  嘛嗎？對不對？雖然不見得是花了很大筆的經費，但是既然你要維持這一層關係，為什","  麼不對這層關係做最好的經營及安排，讓所謂的全民國防達到最好的效果？否則，這樣","  的全民國防就只是一個假象，本席是講得很坦白，我們也不要自己騙自己，因此針對這","  個部分，我們要提出凍結也要你們做全面性的檢討，因為我們不能再這樣搞了。"],["主席：江委員，讓部長先做個回應。"],["嚴部長德發：首先，感謝各位委員對於後備戰士的關心，我向各位委員報告一下，第一","  ，這是最近一、二年的新政策，不可否認的，我們也是在試驗、在試行，然而這一、二","  年下來，各軍種的招募狀況有的好、有的不是很理想，所以我們會再做檢討。目前是針","  對軍種的專長、軍職的專長招募進來，也就是剛剛委員特別提到的，原來是在哪個單位","  、什麼狀況退下的，我們希望他們能夠回來，等於有點像是動員教召的性質，讓他能夠","  熟悉原來的專長，一旦發生戰事，很快就能回來恢復戰力。至於江委員提出的建議，我","  認為是一個非常好的政策，如何將它注入到全民國防的政策中，也拉入後備戰士將它放","  大，原本全動室就是負責總動員協調會報，三大動員會報都在這裡，包括了救災及災害","  防救，因此我們會接受委員的指導，回去後討論如何將這個功能放大，把這塊納入。從","  明年開始，我們現在來得及修，我們就把對象範圍整個放大，把民間的專長引進來，這","  樣等於是雙贏，將來我們在救災、災害防救時也可以借重他們的專長，就直接可以用上","  了。現在我們國軍的確比較缺乏這方面的人力，我們會把這一塊納入，因為它本來就是","  全動室總動員協調會報裡面的一塊，而且現在平常我們自己本身也會到消防署的竹山訓","  練中心去學習災防的專長，如果我們把剛剛委員指導的這一塊引進後備戰士體系內，把","  徵求的對象放大，對我們的確也有幫助，所以我們會做滾動式修正。剛剛全動室主任也","  提了，希望能夠酌凍酌刪，讓我們往下走，如何往下把它放大再做一些修正、調整，然","  後提出書面報告。"],["主席：感謝部長，難得全動室今天成為焦點，我看平常在立法院備詢也很少人問你問題","  ，難得今天讓大家問你。我講實在話，剛才幾位委員問的問題，確實是重要而我們必須","  要思索的問題。我們在談國家安全策略的時候，除了現有的部隊之外，另外一個很重要","  的就是我們的後備軍人這一套系統，可是我們如何讓我們的後備軍人不是流於紙上文字","  而已，它能夠轉換成一個有戰力的部隊，這是剛才每個委員都在關心的問題。這也是告","  訴你，其實你這個位置不是冷衙門，而是一個重要的單位。部長剛才也講得很清楚，他","  就是賦予你一個重要的任務，所以你在國防部裡面要扮演更積極、重要的角色，我覺得","  這是很重要的。","   剛剛委員講說要凍結你的部分預算，凍結的目的是希望你提出精進方案；也藉著預算","  的凍結，讓你能夠在國防部內部要求大家要確實地落實跟執行。我相信部長也講得很清","  楚，在台海防衛作戰裡面，現役部隊只是其一，我們還要靠我們的後備部隊，可是我們","  現在看不到我們的後備部隊，就是說我們對這部分感到憂心，國會監督在這塊是感到憂","  心的，所以我認為你要處理好。剛剛有委員提到，我建議就凍結100萬元，好不好？提","  出書面報告經同意後始得動支。也請每個委員好好看一下他的書面報告，都要好好地看","  一下，因為我認為這是不分朝野黨派都必須很嚴肅面對的一個問題，好不好？"],["林委員麗蟬：主席，凍結200萬元好了。"],["主席：好。第84案、第85案、第88案、第92案及第95案合併處理，凍結200萬元，提出書","  面報告經同意後始得動支。","   接著處理第86案。請資源司說明。"],["白司長捷隆：是。這是羅致政委員的提案，關心的是軍保監理會的運作。因為剛才的第","  80案、第81案、第79案談的都是軍人保險，李彥秀委員跟呂玉玲委員也同意照列，建請","  本案能夠比照照列。"],["主席：各位委員有沒有意見？沒意見，好，委員撤案，那就預算照列。","   處理第87案。請資源司說明。"],["白司長捷隆：這是蔡委員的提案，關心的是一項研究，經過說明之後，我們朝向了解歐","  洲跟亞洲的制度，因為以往都是針對美軍的制度，委員也同意讓預算照列。"],["主席：此案撤案，預算照列。","   第89案改主決議。","   接著處理第90案。請說明。"],["白司長捷隆：第90案是林麗蟬委員的提案，給我們的指導是有關性平方面，要求加強性","  騷擾等相關的法治教育。特別跟林委員報告，有關監察院關心的性騷擾案調查過程，我","  們的總督察長室已經向監察院提出相關的說明。另外，法治教育部分是由我們的法律司","  辦理，從去年到今年2年總共辦了102萬人次，平均1年舉辦三千多場次。由於本司是行","  政院規定的性平小組，係屬秘書單位，1年的預算只有60萬4,000元，也懇請委員給我們","  支持。謝謝。"],["林委員麗蟬：此項的預算是四千多萬元，我提案凍結200萬元是因為歷年來甚至最近也發","  生很多相關的事件，不管是性騷擾還是國軍所謂的風紀案件，我覺得這是很重要的。你","  講到你們有辦了多少、多少場次或人次的法治教育，但是這類的事件還是一直在發生，","  這表示你們舉辦的法治教育並沒有真正地發揮它的效應。我認為效應不彰必須要有相關","  的作為，或者必須更新你們原有的作為，國防部一定要擔起這個責任，所以提案凍結2","  00萬元，請你們提出書面報告，經同意後始得動支。"],["主席（邱委員志偉）：好。第90案及第91案林麗蟬委員的提案併案處理，林委員，是否","  就凍結100萬元？"],["林委員麗蟬：好，凍結100萬元。"],["主席：第90案及第91案凍結100萬元，提出書面報告經同意後始得動支。","   第93案跟第94案可以併案嘛？"],["白司長捷隆：可以。"],["主席：請資源司統一說明。"],["白司長捷隆：這部分好像還有第91案，也就是第91案、第93案跟第94案都是同一科目。","",""],["主席：第91案剛才不是已經跟第90案併案處理了嗎？"],["白司長捷隆：是。第93案跟第94案都談到第一線的招募情形，剛才也報告過，事實上我","  們人次室已經律定招募專責是軍團以上，旅以下的是負責營內的留營，並且在剛才的相","  關預算中已經刪減、凍結各500萬元。因為本司是一個政策的擬定單位，只有28萬元的","  預算……"],["主席：既然如此，請問呂委員跟羅委員，是不是可以跟林委員的提案併案？因為是同一","  個科目。"],["羅委員致政：好，但是前面是凍多少？"],["林委員麗蟬：凍結100萬元。"],["主席：第93案跟第94案併到林麗蟬委員的第91案，同樣都是凍結100萬元。"],["白司長捷隆：是。"],["主席：呂玉玲委員，你的提案併到麗蟬委員那邊。"],["呂委員玉玲：我可以同意一起凍結100萬元，但是我希望他要就研擬包括志願役待遇的提","  升跟軍中環境及風氣整頓提出精進的方案報告，經同意後，始得動支，用專報好不好？","",""],["白司長捷隆：我們提出詳細的書面報告。"],["主席：書面同意啦！"],["呂委員玉玲：好。書面報告經同意後始得動支。"],["主席：呂玉玲委員的第93案跟羅委員的第94案併到林麗蟬委員的第91案，併案凍結100萬","  元，提出書面報告經同意後，始得動支。這個書面報告要好好寫啊！","   接著處理第96案。請法律司說明，如果有併案，建議一併說明。第96案就是0219其他","  業務租金的部分。"],["林司長純玫：第96案至第100案及第107案都是業務費，而且都是針對年改訴願案件處理","  的部分。"],["主席：你現在的併案建議是第96案還有哪一個？"],["林司長純玫：第96案至第100案以及第107案。"],["主席：第96案至第100案再加上第107案一共6案。請逐案說明。"],["林司長純玫：有關這幾案，感謝林麗蟬委員、李彥秀委員以及呂玉玲委員的指導，委員","  關心的是107年7月我們已經全部發出處分書，108年應該沒有受軍人年改影響的行政救","  濟案件，本部為什麼還編列相關的經費？跟委員說明，因為本部到今年的10月都還有案","  件在受理，我們收受的訴願案件已經達4萬8,000件，人力上確有不足。目前不管是影印","  機的租金或是人力的問題都需要經費，所以懇請委員能夠支持我們的預算，讓當事人尋","  求救濟時能夠儘速獲得救濟。"],["主席：好。法律司有沒有刪、凍的建議？"],["林司長純玫：建議能否併案凍結100萬元，然後提書面報告解凍？"],["呂委員玉玲：我不同意。我要全數減列。"],["主席：全數減列？全數是……"],["呂委員玉玲：我先提出問題好了，剛剛都沒有說明清楚。針對年改的訴願、寄發、補發","  、審議整個處理過程，我們一再要求你提出報告，而且我告訴你，讓製造問題的林萬億","  去解決就好了，還來我們這邊爭取這個預算幹嘛？先請教一下，國防部法律司聘請多少","  人處理訴願這個工作？"],["林司長純玫：報告委員，之前訴願會只有4個承辦人員……"],["呂委員玉玲：現在呢？現在需要多少人？"],["林司長純玫：現在因為我們找不到人力，所以就調了10個軍法同仁上來支援，可是這樣","  還是沒辦法應付4萬8,000件訴願案件。"],["呂委員玉玲：多少？現在總共多少人做這份工作？"],["林司長純玫：我們預劃想要聘30個臨時聘僱人員。"],["呂委員玉玲：臨時的約聘人員？"],["林司長純玫：對。"],["呂委員玉玲：工資多少？"],["林司長純玫：工資部分，因為我們有分兩類，一類有法律專長的是3萬4,000元。"],["呂委員玉玲：還有呢？"],["林司長純玫：一般簡單的文書處理人員是2萬6,000元。"],["呂委員玉玲：那目前的年改訴願你怎麼分類？分多少類？"],["林司長純玫：比如月補償金重核的那部分，我們就會先分出來。"],["呂委員玉玲：月補償？"],["林司長純玫：對。"],["呂委員玉玲：還有呢？"],["林司長純玫：有的是主張違憲或者主張法律不溯及既往的……"],["呂委員玉玲：要釋憲的？"],["林司長純玫：對，目前我們是找人先把這些案件做分類，因為4萬8,000件塞得整個房間","  都是。"],["呂委員玉玲：所以總共有幾類？"],["林司長純玫：目前我們分類的方式大概就是4類。"],["呂委員玉玲：4類？"],["林司長純玫：對。"],["呂委員玉玲：你說每次開會處理的案件數量都是2,000件到3,000件？"],["林司長純玫：是。"],["呂委員玉玲：那他們處理的過程中，是都用什麼理由？"],["林司長純玫：什麼理由？"],["呂委員玉玲：你們開會的結論。你們回覆的理由是什麼？"],["林司長純玫：我們目前在處理的部分，譬如月補償金的部分後來有重做的，因為前面第","  一次的處分已經重做了，第一次做的處分已經不存在了，所以那個部分是不受理的。"],["呂委員玉玲：所以你統一都是用駁回的理由嗎？"],["林司長純玫：不是，那是「不受理」。駁回是指譬如有些案件主張現有的法令違憲或類","  似的理由，因為進入到實體的問題時，畢竟目前年改的案件是依照通過的服役條例去做","  處分，除非他主張我們有計算錯誤的，我們會幫他再重新計算，如果他沒有這一類的主","  張，單純就主張法令違憲，違憲的問題不是我們訴願會可以處理的，這部分我們也就只","  好駁回。"],["呂委員玉玲：你們現在說你們的訴願案件太多，共有4萬8,000件，但是依照法令，對處","  分書提出訴願必須在30日內，7月1日送達訴願書，最遲來說12個月內你們就要全部處理","  完畢，不是嗎？"],["林司長純玫：報告委員，因為處分書做到……"],["呂委員玉玲：所以你都沒有那個人力啊！"],["林司長純玫：不是，是處分書送達當事人之後，再算30天是訴願期間，如果他住在外島","  ，還要再加30天。再者，整個年改訴願案件不是只有第一次發的處分書，譬如服役條例","  裡面有關於軍校年資併計的那部分，我們9月也有做處分，他們的訴願案件也陸續進來","  。所以不只是第一波7月的處分，包括9月的處分都有訴願案件要進來，案件這麼多，我","  們確實是需要人力幫忙，懇請委員幫幫忙。"],["呂委員玉玲：其實按照理論，12個月內就要做完啦！但是108年這部分，現在你們的答復","  是說可能會做到3月還是4月，是嗎？"],["林司長純玫：是。"],["呂委員玉玲：你現在確定3月或4月就能夠做完？你會照所有的處分書去做編號？"],["林司長純玫：如果我們能夠聘足人力的話，我們是希望……"],["呂委員玉玲：你說的還是「如果」嘛！所以如果我們現在給你這筆預算的話，你能夠做","  完嗎？"],["林司長純玫：我們就會盡全力達成。"],["呂委員玉玲：因為很多人陳情說遲遲等不到你們的回覆。"],["林司長純玫：因為我們只有4個人，報告委員，我們真的沒有辦法。"],["呂委員玉玲：所以你現在增加30個人啦！"],["林司長純玫：我們想要聘30個人，但是還要委員支持我們的預算。"],["呂委員玉玲：如果你能把人員都聘請到位的話，分4類去做審查，趕快去回覆，如果你能","  夠如期，你剛才說到4月能夠完成嗎？"],["林司長純玫：我們拚老命啦！"],["主席：可不可以保證？"],["呂委員玉玲：你如果保證的話，我就讓經費全部照列。"],["主席：可不可以保證？"],["林司長純玫：是。"],["呂委員玉玲：因為他們一直在催啊！"],["林司長純玫：是。"],["呂委員玉玲：4月一定要回覆，可是你不能統一理由全部駁回喔！"],["林司長純玫：我們會看他的主張啦！會看他的主張。對。"],["呂委員玉玲：不要把他們的權益給抹煞了，好好地看每一份處分書，好不好？因為每一","  份處分書都可能是一個個案，很多不同，他們有4大類，是不是？"],["林司長純玫：是、對，謝謝委員。"],["主席：4月喔！請李委員彥秀發言。"],["李委員彥秀：請問當時補發的部分，經費大概增加多少錢？重寄補發，第一批7月1日上","  路之後，400多萬？其實這筆經費若不是用國防部部長的特支費，就是應該用另外的經","  費。我知道啊！但是當時不是說沒有問題？你們也沒有極力去告訴行政院，立法院授權","  讓行政院自行決定日期，為什麼部長你沒有跟林萬億堅持說這樣寄發可能會產生錯誤？","  我們都有提醒啊！"],["林司長純玫：報告委員，跟委員說明，您提的是處分書寄發的部分，現在這筆經費是當","  事人對處分不服提起救濟的訴願業務的處理。"],["李委員彥秀：同樣地，因為你這筆預算已經花了嘛！所以我就在這邊提嘛，當時7月1日","  上路的這一筆。"],["林司長純玫：是，那是處分的部分，"],["李委員彥秀：對，處分的部分。"],["主席：這是訴訟的部分。"],["林司長純玫：我們是管訴願救濟。"],["李委員彥秀：但是這整個包括救濟的部分都是，我是覺得你們的事前的準備工作不足。","  剛才你的決定是什麼？"],["主席：那就照列嘛？"],["呂委員玉玲：我們的意思是說當時人員不夠，現在增加了30個人之後趕快處理，而且要","  在明年4月以前處理完畢。"],["林司長純玫：是。"],["呂委員玉玲：要把他們每一個人都當做個案一樣用心地來看他們的處分書，這樣處理的","  話，我們會給你預算的支持。"],["主席：好。預算照列。"],["林司長純玫：謝謝委員。"],["主席：請羅委員致政發言。"],["羅委員致政：是否預算照列，然後我們做個附帶決議，要求4月之前完成，對不對？"],["林司長純玫：是。"],["羅委員致政：好，那就同意。"],["主席：林麗蟬委員，是不是就按照這個決議？"],["林委員麗蟬：我的提案是凍結二分之一，因為我覺得你們如果4月份可以完成的話，表示","  你這筆經費才花了四成，那還有六成，你如果能完成，我們就解凍嘛！重點是你能不能","  完成，我們凍結只是希望你趕快去完成嘛！"],["林司長純玫：報告委員，我再跟您說明一下。我們希望是4月把決定書做完，可是因為我","  們目前做完以後……"],["林委員麗蟬：我們要看你的決心啊！"],["林司長純玫：不是，我們做完以後案卷只能放旁邊，現在沒有人可以幫忙整理案卷。"],["呂委員玉玲：我來提議啦！主決議啦！保證4月完成啦！好不好？那我們預算就照列啦！","  好不好？"],["林司長純玫：是。"],["主席：好，主決議趕快寫一下，我們改成主決議。"],["林委員麗蟬：4月不能完成呢？"],["呂委員玉玲：你們寫一下，寫一個主決議出來。"],["主席：主決議趕快寫一下。第96案至第100案及第107案預算照列，改成主決議。","   第101案提案人蔡委員適應不在場。第102案提案人蔡委員適應不在場。"],["高總督察長嘉濱：報告主席，剛剛蔡適應委員有跟我們……"],["主席：我跟你講，我會處理啦！","   處理第101案蔡適應委員的提案。請說明。"],["呂委員孫綾：第101案跟第102案，蔡適應委員有跟我們……"],["主席：有達成協議？"],["呂委員孫綾：有。"],["主席：請總督察長說明一下。"],["高總督察長嘉濱：是。跟主席報告，第101案、第102案、第103案、第105案、第106案及","  第108案這6個案子都是業務費，可否容我一起報告？"],["主席：好，一起報告。"],["高總督察長嘉濱：第101案蔡適應委員的指導是，他認為現在有很多軍紀督察的基層工作","  都丟給基層的政戰系統在負責，另外1985專線可能又把申訴案件交給被申訴單位，導致","  申訴人遭到報復，就這部分我們跟蔡適應委員報告過了，有溝通過。蔡適應委員提的第","  102案及呂孫綾委員提的第103案都是針對我們做「國防施政滿意度調查」的部分，這部","  分我們是依據政府施政績效評估，希望是透過有數據的去做，所以我們才會編列二十二","  萬多元做施政滿意度的調查，另外也提供給我們施政的多元參考。第105案是呂玉玲委","  員的提案，是有關陸戰99旅當初處分酒駕人員，叫他用爬行的方式，事後營長跟連長都","  被處分，呂玉玲委員的指導是說我們這樣會讓基層的管教有無力感，我們也跟呂委員辦","  公室溝通過，最主要的是我們不希望他不管教，而是希望他做合理的管教來杜絕不當管","  教，這部分先做個說明。第106案也是呂玉玲委員的提案，裡面是說我們國軍這幾年的","  軍風紀違紀案件屢上媒體，國軍的軍風紀做得也不夠好。這一點我們要承認，因為只要","  媒體繼續在播我們國軍的軍風紀案件，我們絕對不敢說我們做得很好，但是我們會持續","  努力。從105年全年的軍紀事件是516件，到106年是434件，到今年10月30日是336件，","  我們會持續努力。林麗蟬委員所提的第108案也是同樣關於這部分，我們一定會努力。","  那我就這幾個案子與委員溝通的凍結數跟刪凍數向委員報告，蔡適應委員的兩案給我們","  ……"],["主席：你就直接說6案的刪凍建議。"],["高總督察長嘉濱：他是建議刪30萬元；另外，我們跟呂玉玲委員辦公室也報告……"],["主席：你告訴我一個總額啦！"],["高總督察長嘉濱：總額的話，我們建議業務費統刪40萬元。"],["主席：凍結數呢？"],["高總督察長嘉濱：就不要凍結了，因為有人說凍、有人說刪，我建議統刪……"],["主席：好，你們說到要做到。"],["高總督察長嘉濱：是。"],["呂委員玉玲：主席，我補充一下。你們不要凍而改刪減，是你們不想來報告嘛！"],["高總督察長嘉濱：不是，不是。"],["呂委員玉玲：就是這樣子啊！有些是需要……"],["高總督察長嘉濱：那這樣子……"],["呂委員孫綾：那凍20萬元、刪30萬元。"],["高總督察長嘉濱：那就凍20萬元、刪30萬元。"],["主席：好……"],["林委員麗蟬：主席，我的案子還沒有講完。有關這部分，你說你們案件逐年增加還是如","  何，我覺得無論是凍結或刪減，我們要的只是希望你們改革，而不是真的要刪你預算或","  不要你來報告，我的案子是提議凍結300萬元，你說要刪30萬元的話，我認為至少要凍","  個100萬元。還是要凍200萬元以表示你的決心？你凍的越少，表示你的決心越少。"],["高總督察長嘉濱：報告委員，我一定要有決心，但是……"],["林委員麗蟬：那就是凍100萬元。"],["主席：第101、102、103、105、106、108案，減列20萬元，凍結100萬元，提出書面報告","  經同意後始得動支，科目自行調整。"],["羅委員致政：主席，本席共提。"],["主席：好，羅致政委員共提。","   處理第104案。這是蔡委員適應的提案，有沒有溝通過？"],["林司長純玫：有。本案建議凍50萬元，提書面報告解凍。"],["主席：第104案凍結50萬元，提書面報告，經同意後始得動支。","   處理第109案。呂孫綾委員的提案。"],["白司長捷隆：第109案是呂孫綾委員針對我們編列的相關研究經費給我們指導，因為剛才","  的第87案，蔡適應委員也針對其中的研究部分，也同意讓我們去研究，所以是否懇請呂","  委員也能夠予以支持？"],["主席：那就按照呂委員的建議，凍結100萬元。"],["呂委員孫綾：贊成。"],["主席：第109案凍結100萬元，提書面報告，經同意後始得動支。"],["羅委員致政：主席，本席共提。"],["主席：羅致政委員共提。","   處理第110案。因提案委員王定宇委員不在場，不予處理。","   處理主決議部分。國防部各單位準備好了嗎？","   處理第111案。請戰規司說明。"],["吳司長寶琨：同意照辦。"],["主席：第111案照案通過。","   處理第112案。請戰規司說明。"],["吳司長寶琨：第112案第3段第2行的「整併評估」可否改成「整併可行性評估」？"],["主席：好，蔡委員同意以上修正？"],["吳司長寶琨：是。"],["羅委員致政：同意。"],["主席：第112案照修正內容通過。","   處理第113案。請戰規司說明。"],["吳司長寶琨：同意。"],["主席：第113案照案通過。","   處理第114案。請戰規司說明。"],["吳司長寶琨：同意。"],["主席：第114案照案通過。","   處理第115案。請戰規司說明。"],["吳司長寶琨：同意。"],["主席：第115案照案通過。","   處理第116案。"],["白司長捷隆：資規司同意。"],["主席：第116案照案通過。","   第117案撤案。","   處理第118案。請資規司說明。"],["白司長捷隆：同意。"],["主席：第118案照案通過。","   處理第119案。請資規司說明。"],["白司長捷隆：同意。"],["主席：第119案照案通過。","   處理第120案。請資規司說明。"],["白司長捷隆：同意。"],["主席：第120案照案通過。","   處理第121案。請軍備局說明。"],["房局長茂宏：同意。"],["主席：第121案照案通過。","   處理第122案。請整評司說明。"],["苗司長蕙芬：同意。"],["主席：第122案照案通過。","   處理第123案。請政辦室說明。"],["陳主任曉明：同意。"],["主席：第123案照案通過。","   處理第124案。請人事室說明。"],["林主任秀美：人事室建議：第124案倒數第3行修正為「爰此，要求國防部依法積極進用","  文職人員……」；倒數第2行的「104年4月30日」修正為「108年4月30日」。"],["主席：第124案照修正內容通過。","   處理第125案。請人事室說明。"],["林主任秀美：同意。"],["主席：第125案照案通過。","   處理第126案。請主計局說明。"],["陳局長國勝：同意。"],["主席：第126案照案通過。"],["羅委員致政：主席，先回到第124案，本席有連署。國防部剛才說改成「依法進用」？"],["林主任秀美：「依法積極進用」。因為203人是在滿額的狀態。"],["羅委員致政：我知道。好吧！"],["林主任秀美：謝謝委員。"],["主席：新增改列主決議之第89案（王定宇委員提案）、改列主決議之第59案及第60案，","  還有剛才第96～100案及第107案等案改主決議部分，請議事人員補宣讀主決議內容。","   第59案及第60案改主決議：","   主決議：","   請國防部就定期出版之區域安全情勢、國際關係動態（含雜誌、期刊），同步提供外","  交及國防委員會委員參酌。","                  提案人：邱志偉    羅致政    呂玉玲    林麗蟬    馬文君    ","                         蔡適應    李彥秀    江啟臣    呂孫綾","   第89案改主決議：","   主決議：","   單位：國防部(89)","   案由：近年來國軍持續關注募兵成效，然未注意到軍中聘雇人員，其中也有科技研發","  人才，推動長留久用是國防部以既定政策，是未來發展方向。然而根據「國軍聘用及僱","  用人員薪給支給要點」顯示國軍科研人員薪資與民間科研產業相比，尚有差距，另經查","  相關科研單位人員編制員額僵化、平均年齡老化，人員進用困難。為推動國防科技研究","  永續發展，吸引優質科研人才投入國防自主，請國防部適時檢討薪資與民間水準比較、","  通暢內部升遷管道、改善新進人員進用與資深人員留用窒礙點，避免造成資深人員屆退","  ，經驗無法傳承新進人員，民間專業人才進來服務意願不高或因外界誘因高，造成人力","  流失，產生斷層。爰此，要求國防部108年2月底前向本院外交及國防委員會提出「科研","  人才培育及進（留）用改善方案」書面報告並依其辦理。","                  提案人：王定宇    吳焜裕","   第96案至第100案及第107案等案改主決議：","   主決議：","   有關於年改訴願案件，國防部訴願會應於108年4月初完成審議。","                  提案人：呂玉玲    林麗蟬    馬文君    羅致政    蔡適應","   第860案新增主決議：","   主決議：","   請國防部針對國軍招募宣導小物及校園宣傳贈品，應優先評估整合國防部各單位既有","  之文創商品，並擴大使用，避免重複編列設計及採購經費。","                  提案人：李彥秀    林麗蟬    馬文君"],["主席：先處理改列之第89案。請問各位，有無異議？"],["白司長捷隆：配合。"],["主席：好，照案通過。","   處理改列之第59案及第60案。請問各位，有無異議？"],["苗司長蕙芬：同意。"],["主席：好，照案通過。","   另外，我們剛才將第96案至第100案及第107案等案改主決議的部分，請問各位，有無","  異議？"],["苗司長蕙芬：同意。"],["主席：好，照案通過。","   處理增列第860案主決議。請問各位，有無異議？"],["傅次長正誠：人次室配合辦理。"],["主席：好，照案通過。","   繼續處理第636案至第641案。有關特種車輛及週邊設備部分，政治作戰局是否有跟各","  提案委員充分說明過？請政治作戰局說明溝通的結果。"],["黃局長開森：跟召委及各位委員說明，有關特種車輛的部分，其實我們全案分108及109","  兩個年度執行6,250萬元，我們昨天回去之後仔細檢討，遵照各位委員的指導，主動減","  列2,000萬元；今年編列2,636萬元，先凍1,000萬元……"],["馬委員文君：不行，那個案子還保留，那就先不要討論好了。"],["主席：好，本案繼續保留，請問各位，有無異議？（無）無異議，繼續保留。","   報告委員會，本日會議審查結束，我們將另擇期繼續審查國防部機密預算。現在散會","  。","散會（16時39分）","","","","  -----------------------","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     357","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     406","","                                     405","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     407","","立法院公報  第108卷  第3期  委員會紀錄","","                                     408","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     409","","立法院公報  第108卷  第3期  委員會紀錄","","                                     410","","立法院公報  第108卷  第3期  委員會紀錄","","                                      立法院公報  第108卷  第3期  委員會紀錄","","                                     456","","                                     455","","",""]],"block_lines":[1,8,13,15,18,24,25,28,29,31,36,37,38,39,41,56,70,71,72,73,77,85,86,87,88,89,90,91,92,93,97,98,99,100,101,106,114,115,119,121,122,123,129,130,131,132,134,135,136,140,150,151,152,153,154,155,156,157,158,160,162,164,167,168,171,172,173,174,177,179,182,183,184,187,188,189,190,191,192,193,194,195,196,197,198,199,201,202,203,204,205,206,212,214,218,221,222,224,226,227,228,229,230,231,232,233,234,235,236,237,238,239,240,241,242,243,244,245,247,248,249,250,251,252,253,254,255,256,257,258,259,260,261,263,264,266,277,278,280,281,282,283,284,285,287,288,289,290,291,292,293,294,295,296,301,303,304,305,308,309,310,311,312,313,314,316,317,318,319,320,321,322,323,324,325,326,327,328,329,330,332,333,335,337,340,341,342,343,347,358,360,388,389,392,393,403,410,412,413,414,435,437,438,442,443,448,449,450,451,452,454,455,456,457,458,459,460,462,463,464,466,467,471,472,473,474,476,477,478,479,480,481,482,483,484,486,487,488,489,490,492,501,503,506,507,508,509,512,513,516,520,522,523,524,526,529,530,534,535,536,537,538,539,540,541,543,544,546,554,558,560,564,565,570,572,577,578,580,585,586,589,606,607,610,611,612,613,614,615,621,622,625,629,630,634,638,639,641,642,643,644,646,648,649,654,655,656,657,658,671,672,676,677,679,684,688,689,690,692,693,702,703,704,715,716,717,718,719,720,721,722,724,725,729,730,732,733,735,737,740,741,742,745,746,747,750,751,754,757,759,760,761,762,763,764,765,766,768,769,771,776,779,780,781,782,784,793,794,795,796,797,799,800,801,805,806,807,808,810,811,812,814,815,816,817,818,819,820,821,822,824,825,828,829,832,833,834,835,836,837,838,839,841,845,846,847,849,853,857,868,869,870,873,877,880,881,882,884,889,890,891,892,907,908,909,910,911,912,927,928,930,931,938,942,946,948,953,962,963,964,965,967,972,973,975,978,979,981,982,983,984,985,986,987,988,989,991,992,994,995,998,1001,1004,1005,1006,1008,1010,1011,1012,1014,1015,1017,1018,1020,1028,1040,1041,1042,1046,1048,1056,1057,1058,1061,1086,1087,1090,1092,1093,1103,1112,1113,1118,1119,1125,1126,1147,1148,1149,1150,1157,1158,1161,1162,1165,1166,1169,1173,1174,1175,1177,1182,1189,1190,1191,1192,1195,1198,1223,1224,1226,1227,1230,1231,1232,1233,1234,1240,1241,1242,1253,1254,1263,1264,1266,1267,1268,1269,1270,1271,1272,1273,1274,1278,1284,1285,1286,1287,1294,1295,1300,1309,1316,1317,1318,1320,1322,1323,1324,1325,1326,1327,1328,1329,1330,1331,1332,1334,1335,1337,1340,1341,1343,1344,1345,1346,1347,1348,1350,1351,1352,1353,1354,1355,1356,1357,1358,1361,1383,1384,1385,1386,1387,1388,1389,1391,1392,1393,1394,1395,1396,1397,1398,1399,1402,1403,1404,1405,1406,1407,1408,1409,1410,1411,1412,1413,1415,1417,1418,1420,1422,1425,1426,1427,1428,1429,1431,1432,1434,1448,1449,1451,1452,1453,1454,1455,1456,1457,1458,1460,1461,1462,1463,1467,1474,1476,1480,1481,1482,1483,1484,1485,1486,1487,1488,1489,1490,1491,1492,1497,1498,1501,1514,1515,1521,1522,1525,1532,1533,1534,1535,1538,1541,1542,1543,1548,1554,1555,1556,1557,1559,1562,1563,1566,1567,1568,1569,1574,1575,1577,1578,1579,1580,1582,1588,1589,1590,1591,1592,1593,1594,1595,1596,1598,1602,1603,1604,1605,1606,1607,1614,1615,1618,1619,1620,1622,1623,1625,1626,1628,1629,1631,1636,1637,1640,1641,1642,1643,1644,1645,1647,1652,1653,1654,1655,1657,1664,1665,1667,1668,1669,1670,1671,1676,1677,1679,1680,1683,1684,1685,1686,1687,1691,1692,1693,1694,1695,1697,1699,1700,1701,1702,1703,1704,1706,1708,1709,1710,1711,1712,1713,1715,1720,1721,1722,1723,1724,1728,1729,1731,1734,1735,1736,1737,1745,1747,1758,1760,1761,1773,1775,1776,1777,1781,1782,1783,1784,1785,1786,1787,1789,1790,1792,1795,1796,1798,1799,1801,1802,1804,1805,1807,1808,1809,1810,1812,1813,1815,1816,1818,1819,1821,1822,1824,1825,1827,1828,1830,1831,1833,1836,1838,1843,1845,1850,1852,1856,1857,1859,1860,1862,1863,1865,1866,1868,1869,1871,1872,1874,1875,1880,1882,1885,1886,1887,1890,1891,1896,1897,1899,1900,1901,1902,1903,1905,1906,1908,1909,1910,1911,1912,1913,1914,1915,1916,1917,1918,1919,1920,1921,1922,1923,1924,1925,1928,1929,1931,1932,1933,1937,1939,1940,1941,1942,1943,1944,1945,1946,1947,1948,1950,1951,1952,1953,1954,1955,1956,1960,1961,1962,1963,1964,1965,1966,1967,1969,1970,1972,1973,1974,1975,1977,1978,1979,1980,1981,1982,1983,1985,1986,1987,1993,1994,1997,1999,2000,2001,2002,2003,2009,2010,2015,2017,2018,2019,2030,2031,2033,2034,2035,2036,2038,2039,2040,2041,2042,2043,2044,2045,2046,2047,2048,2052,2054,2055,2056,2058,2059,2060,2062,2064,2065,2066,2069,2070,2072,2073,2074,2075,2076,2077,2078,2080,2083,2084,2086,2087,2088,2089,2090,2092,2104,2105,2112,2114,2115,2117,2118,2119,2122,2123,2124,2125,2126,2134,2135,2147,2148,2150,2151,2152,2154,2155,2156,2159,2160,2165,2166,2171,2172,2174,2175,2179,2181,2182,2184,2185,2186,2187,2188,2189,2190,2193,2198,2201,2202,2203,2205,2206,2208,2209,2212,2213,2214,2221,2222,2228,2229,2230,2231,2232,2233,2234,2238,2239,2240,2241,2242,2243,2244,2246,2251,2253,2255,2256,2257,2258,2259,2261,2262,2265,2266,2272,2273,2275,2279,2280,2281,2282,2283,2284,2285,2286,2287,2288,2291,2292,2293,2294,2295,2296,2297,2298,2304,2305,2306,2308,2309,2312,2313,2314,2316,2317,2321,2322,2325,2327,2328,2329,2331,2335,2347,2349,2350,2352,2355,2356,2361,2362,2368,2370,2373,2374,2375,2376,2378,2383,2387,2391,2396,2397,2416,2424,2429,2431,2433,2434,2436,2437,2438,2439,2443,2444,2445,2446,2447,2448,2450,2451,2453,2455,2457,2461,2465,2468,2469,2470,2474,2476,2481,2485,2487,2489,2491,2494,2497,2499,2506,2507,2508,2509,2510,2511,2512,2513,2514,2515,2517,2519,2520,2566,2567,2568,2569,2570,2571,2572,2573,2575,2576,2594,2595,2609,2624,2636,2645,2646,2648,2649,2653,2658,2659,2660,2693,2695,2708,2709,2711,2712,2713,2714,2737,2739,2744,2745,2746,2748,2749,2750,2751,2752,2753,2754,2755,2756,2759,2762,2768,2769,2770,2775,2776,2777,2778,2780,2783,2784,2785,2786,2788,2794,2795,2796,2797,2798,2800,2801,2802,2805,2806,2807,2808,2809,2810,2811,2813,2830,2831,2840,2841,2843,2850,2851,2852,2855,2856,2858,2859,2861,2864,2865,2867,2869,2870,2871,2872,2890,2891,2892,2893,2894,2895,2896,2897,2924,2926,2927,2938,2940,2943,2944,2945,2958,2959,2962,2965,2967,2968,2969,2970,2971,2973,2974,2975,2976,2977,2979,2980,2981,2985,2992,2993,3010,3025,3026,3029,3032,3034,3036,3039,3045,3051,3053,3054,3056,3057,3058,3061,3062,3066,3068,3069,3070,3071,3072,3073,3077,3078,3079,3080,3084,3086,3087,3088,3089,3095,3096,3097,3098,3099,3103,3104,3105,3107,3108,3109,3110,3111,3112,3113,3114,3115,3116,3117,3118,3119,3120,3121,3122,3124,3125,3126,3127,3128,3129,3130,3131,3132,3133,3135,3136,3141,3144,3145,3146,3151,3153,3154,3155,3156,3158,3159,3160,3161,3162,3163,3165,3166,3167,3168,3169,3170,3171,3172,3173,3174,3176,3177,3178,3183,3185,3187,3188,3189,3190,3191,3193,3194,3196,3197,3199,3200,3201,3202,3203,3204,3205,3206,3209,3211,3212,3213,3215,3216,3217,3218,3219,3221,3222,3224,3225,3226,3227,3228,3230,3231,3247,3248,3249,3250,3251,3252,3253,3254,3255,3256,3257,3258,3259,3260,3261,3262,3266,3267,3268,3270,3271,3273,3274,3276,3279,3280,3281,3282,3283,3287,3288,3290,3291,3292,3293,3294,3296,3297,3299,3300,3302,3303,3305,3306,3309,3310,3312,3313,3315,3316,3318,3319,3321,3322,3324,3325,3327,3329,3331,3332,3334,3335,3336,3337,3338,3339,3340,3370,3371,3372,3374,3375,3378,3379,3381,3382,3385,3388,3389],"person_count":{"主席":442,"房局長茂宏":77,"呂委員孫綾":74,"馬委員文君":63,"林委員麗蟬":75,"呂委員玉玲":144,"羅委員致政":71,"蔡委員適應":26,"李副處長東屏":6,"林委員昶佐":2,"梅次長家樹":18,"馬副院長萬鈞":13,"游處長玉堂":12,"江委員啟臣":20,"何委員欣純":28,"陳局長國勝":14,"陳局長建同":48,"楊教育長肅立":28,"余校長劍峰":15,"李委員彥秀":13,"傅次長正誠":19,"陳次長國華":9,"金處長甌":9,"鍾次長樹明":4,"李次長兆明":8,"胡次長展豪":5,"劉次長瑜":3,"劉次長峯瑜":1,"羅局長德民":1,"郭主任先琛":8,"馬指揮官英漢":9,"王委員定宇":7,"劉參謀長任遠":1,"李參謀長宗孝":8,"夏參謀長德宇":1,"黃局長開森":2,"白司長捷隆":24,"林主任秀美":17,"陳主任曉明":76,"黃主任希儒":4,"黃參謀志忠":1,"主席（羅委員致政代）":1,"王處長慕舜":4,"吳司長寶琨":20,"苗司長蕙芬":17,"主席（邱委員志偉）":2,"韓主任岡明":19,"主席（蔡委員適應代）":1,"嚴部長德發":1,"林司長純玫":42,"高總督察長嘉濱":11},"persons":["主席","房局長茂宏","呂委員孫綾","馬委員文君","林委員麗蟬","呂委員玉玲","羅委員致政","蔡委員適應","李副處長東屏","林委員昶佐","梅次長家樹","馬副院長萬鈞","游處長玉堂","江委員啟臣","何委員欣純","陳局長國勝","陳局長建同","楊教育長肅立","余校長劍峰","李委員彥秀","傅次長正誠","陳次長國華","金處長甌","鍾次長樹明","李次長兆明","胡次長展豪","劉次長瑜","劉次長峯瑜","羅局長德民","郭主任先琛","馬指揮官英漢","王委員定宇","劉參謀長任遠","李參謀長宗孝","夏參謀長德宇","黃局長開森","白司長捷隆","林主任秀美","陳主任曉明","黃主任希儒","黃參謀志忠","主席（羅委員致政代）","王處長慕舜","吳司長寶琨","苗司長蕙芬","主席（邱委員志偉）","韓主任岡明","主席（蔡委員適應代）","嚴部長德發","林司長純玫","高總督察長嘉濱"],"title":"立法院第9屆第6會期外交及國防委員會第20次全體委員會議紀錄","時間":"中華民國107年12月13日（星期四）9時3分至16時39分","地點":"本院紅樓301會議室","主席":"邱委員志偉"}