{"blocks":[["李委員彥秀：院長，我覺得如果今天……"],["柯委員建銘：你先聽我說一下，一分鐘就好。程序先放旁邊沒有關係，反正協商以後，","  大家都會有結論，我們講原則就好，對於重要條文，大家要多講一些，要多表決幾項，","  都無所謂，不重要的不必再談，程序先放旁邊，我們先談內容比較重要……"],["李委員彥秀：我覺得這次大家都很有誠意來協商，國民黨提出的修正動議都是針對關鍵","  條文，如果柯總召仔細詢問議事處，就可知我們沒有針對每一條都提出，都是針對關鍵","  條文提出，這樣也突顯我們對關鍵條文的立場；但是昨天收案的方式和過去截然不同，","  如果院長確定要修改議事規則，也要所有朝野黨派都同意；以前收案沒有這樣收案的，","  以前排隊收案有黨團的版本，也有各委員的版本……"],["主席：對。"],["李委員彥秀：勞基法兩次修法有國民黨黨團的版本、有陳宜民的版本、有蔣萬安的版本","  ，我相信親民黨黨團也是……"],["主席：對，我們都不反對。我們收案有二個地點，一個是議場前面，大家排隊；另一個","  是會議進行中，議場內有收案，大家會在那裡排隊，可是這兩個點從來沒有助理幫忙送","  過案……"],["李委員彥秀：院長，昨天我們不是助理送案，昨日現場有照片為證，我、呂玉玲、陳宜","  民三個人都在現場，我─李彥秀代表黨團，也是外交及國防委員會的委員，當然可以提","  出版本，卻不讓我簽……"],["主席：我先說明，這是大家的遊戲規則，以後我們怎麼做，就一起怎麼做。我的意思是","  第一、委員代表黨團排隊，排第幾名就是第幾名；第二、你有連署的案子，當然可以排","  隊送案，你要送自己連署的案子和送多少案是你的權利，但是如果你沒有連署這個案子","  ，卻可以幫你沒有連署的案子送案，這樣會失去排隊的意義；我不是說不能送案，你剛","  才的意思是你有連署這個案子，你代表黨團，也代表你個人，你當然可以送案，但是我","  剛才跟大家講的意思是我沒有連署這個案子，也不是提案人，那怎麼可以幫我沒有連署","  的案子的提案人送案？你可以連署，我不是說你不能連署……"],["李委員彥秀：院長，現在你講的方式有沒有白紙黑字寫在議事規則？過去是這樣處理的","  。院長，今天大家都很有誠意來協商……"],["主席：對、對、對，所以我剛才……"],["李委員彥秀：我覺得不管送多少修正動議都是其次，都是表達我們對於關鍵條文的立場","  ，這些都可以談……"],["主席：對，我知道……"],["李委員彥秀：但是如果今天要重新確定送案規則，我們找一個時間再好好談……"],["主席：沒有問題，我只是跟各黨團說明，未來這樣處理比較不會有爭議，好不好？"],["李委員彥秀：你講到未來，我們找個時間讓朝野黨團再好好談，因為我認為你剛才講的","  是新的規則，我個人……"],["主席：這不是新的規則，像在委員會時，我們登記自己發言，怎麼可以幫別人登記發言","  ？"],["李委員彥秀：院長，送案和發言不一樣……"],["主席：我們對送案更嚴謹喔！從來沒有助理送過案的，一定要委員自己在我們指定的地","  點送案……"],["李委員彥秀：有，報告院長，您大概太久沒有到委員會，在委員會，無論是法律修正案","  或預算提案，我們提出之後，都是助理送到委員會給專委……"],["主席：好、好……"],["李委員彥秀：我再重複一次，我來立法院兩年多，我的作法是如此，過去專委從來沒有","  不收，現在你……"],["主席：對於委員會怎麼處理，我不曉得，但是在院會，大家非常計較送案的先後，才會","  半夜兩、三點排隊等送案。早期委員會也是大家都簽名，看看哪一個先簽名，結果有人","  就把簽名的單子撕掉吞進去，換成自己的名字簽上去，因為產生很多問題，所以最後才","  決定要親自到場。你們在會議進行中有助理……"],["李委員彥秀：院長，過去王院長時期也沒有過昨天這樣子的問題，大家都確定送案的順","  序，過去從來沒有這個爭議。今天提出這樣的問題，你是要限縮在野黨送案，我們也不","  是刻意杯葛……"],["主席：沒有。"],["李委員彥秀：院長，如果你再繼續講下去真的會破壞協商，我們只有提出關鍵條文，後","  面的條文大家有共識都很好處理，但你現在提的方法，我不是所有……"],["主席：我只是要提醒各黨團，這個不是只對國民黨或其他在野黨。"],["李委員彥秀：這是您一個人就要做決定了嗎？"],["主席：不是，是請議事單位來協調大家能不能這樣做，你有連署，你當然有權利可以送","  案，你沒有連署，你幫別人送一包的案子……"],["李委員彥秀：您的意思是，未來所有的案子……"],["主席：你可以連署，這是你的權利！你沒有連署，表示你不認同這個案子，那麼為什麼","  要幫他送案呢？"],["李委員彥秀：院長，這都不是過去的作法，你今天突然這樣說，我覺得國會中立的院長","  有點問題。"],["主席：沒關係，我們今天就照流程來。"],["費委員鴻泰：我建議院長開大門，走大路。你貴為院長，不需要在這個地方著墨那麼多","  。"],["李委員彥秀：我們今天很有誠意的上來協商。"],["主席：我們不是在意氣用事，我只是把收案的流程稍微向各黨團說明一下，不是針對哪","  一黨。我們希望有連署這個案子的人送案，這樣才有意思，你沒有連署，你送別人的案","  子，這樣很奇怪，除非是代表黨團。"],["黃委員昭順：院長，這個從以前到現在都有。"],["主席：在大門收案是從我們這一屆才開始，不是以前就有，在大門收案是上一次我們討","  論後才這樣做，因為有時候大家會闖進來到裡面，所以我們才說大家在門口排隊，像國","  是論壇一樣先簽名，這是這一屆才開始的，所以這並不是以前就有，是大家希望這樣子","  ，那麼我們當然要有一個遊戲規則會比較好。"],["李委員彥秀：未來。"],["主席：從未來開始也沒有關係，黨團可以，黨團要送5,000個、10,000個案子我們都不反","  對，但是針對個人的連署，你都沒有連署怎麼幫人家送案？即使黨團要送30,000案，我","  們都覺得這是黨團的權利，但是你自己都沒有連署的案子，然後幫人家送了幾百案，我","  覺得這樣好像有一點怪怪的，不過我們可以先不討論這個，以後我們再好好地把這個遊","  戲規則講清楚。","   我們今天就針對第一案「陸海空軍軍官士官服役條例修正草案」來協商，至於剛才我","  特別跟黨團提醒的部分，我們大家可以找時間好好來把流程講清楚，這個不是針對誰，","  因為只要你來排，你當然就可以送案，不是拒絕啦！","   今日與會的各單位代表有國防部柏次長鴻輝及國軍退除役官兵輔導委員會邱主任委員","  國正等人，現在我們進行今天的協商。今天最主要是研商「陸海空軍軍官士官服役條例","  修正草案」相關事宜，針對如何審議、進行協商，先請各黨團表示意見。請民進黨黨團","  發言。"],["柯委員建銘：有關剛才的爭議，大家平常心來看待，不要再花時間處理。不管什麼遊戲","  規則，一致就好了。現在立法院變得愈來愈複雜，我們也曾經談過送案程序，容或這些","  還沒有釐清的部分再來談，大家先把歧異放下來。剛才院長之所以會講這些也有他的道","  理，持平而論，假如不斷地送這麼多案子，到底要怎麼處理，浪費大家很多時間。無論","  如何，今天開始有關年改的協商，請大家理性並冷靜來好好看待，在協商談道理，假如","  沒有辦法的時候，我們再談後面處理的程序。基本上，我寧可大家在協商談清楚，不要","  匆促開機、對幹，這樣也不好。","   有關今天的程序，我們在委員會審查的時候，我相信大家都很清楚，這部法案總共6","  1條，保留28條，所以是不是要先釐清？沒意見的部分，我們一條條先處理，例如第一","  條在委員會沒有意見就跳過，針對有意見的部分，大家再來談，這樣才有辦法進行。原","  本沒有意見，現在突然發現有意見也可以談，但是不要惡意每條都要談、胡扯。先用這","  個原則來處理，大家先有基本共識才會走得順利。假如大家情緒一來，每一條都吵架，","  那談不完了！"],["李委員彥秀：了解。"],["柯委員建銘：條文也有限，關鍵條文是哪幾條，大家都很清楚。至於關鍵條文，最後表","  決時要多幾案來表決、多幾個人來發言，我們都會接受。我希望用這個心情及共識開始","  來處理，好不好？"],["李委員彥秀：好。"],["主席：請國民黨黨團發言。"],["李委員彥秀：我也不反對這樣開始討論的方式，有提案、對條文有意見的委員還是可以","  上來發言，至於關鍵條文，大家盡量充分討論。但是軍改牽涉兩部分，一是針對退役軍","  人，另一則是針對現役軍人，針對這麼重大的法案，國防部部長今天是請假還是不能來","  、不敢來？因為我只看到退輔會邱主委，部長現在是怎樣？誰說明一下？"],["主席：請國防部說明。"],["費委員鴻泰：部長為什麼不來？"],["柏次長鴻輝：因為最近漢光演習剛結束，屏東聯隊130部隊在清泉崗執行傘訓任務時出了","  一點意外，在這次的過程當中，130部隊非常辛苦，部長今天排定去130部隊給所有的官","  兵打氣，這是第一個部分。第二個，最近中共的長航演訓，屏東聯隊在……"],["費委員鴻泰：次長不要講了，這些都不是理由啦！如果是這樣的話，我們可不可以請我","  們的助理來呢？這是什麼話嘛！"],["柯委員建銘：讓他講完，你再講嘛！"],["費委員鴻泰：這不是理由！"],["柏次長鴻輝：第二個，最近氣象預報颱風馬上要來了，我們汛期前的整備工作……"],["黃委員昭順：這有點離譜。"],["費委員鴻泰：你再掰嘛！"],["柏次長鴻輝：我想這是部長排定……"],["呂委員玉玲：這是不尊重啦！"],["柏次長鴻輝：第三個，端午節前的……"],["費委員鴻泰：你再掰！過份，還講到端午節……"],["主席：這樣子啦……"],["柯委員建銘：讓他講完嘛！沒有關係！"],["費委員鴻泰：越講越離譜，不是嗎？"],["主席：儘量聯絡部長，如果今天沒有辦法來，明天務必要來，因為今天的行程如果已經","  排定，我們就讓他跑，但是明天的行程，尤其是這個禮拜的要取消啦！"],["呂委員玉玲：在朝野協商，大家都希望能夠尋求最大的共識，所以在委員會都逐一審查","  ，但是我們之前辦了三場公聽會，部長一再地請假再請假，柯總召都知道，都說是漢光","  演習，到今天還說是漢光演習！一個是漢光演習，一個是說要去看傘兵，你隨時都可以","  去啊！這件事情發生多久了，今天還說你要去看！又說颱風來了，救災是很重要，但是","  部長不用親自去，你最重要的所有事情都是未雨綢繆，也可以去安排！今天說了這麼多","  種原因，為什麼部長都一直不到？部長都不到，所有狀況都不清楚！61條當中，在委員","  會我們逐一地詢問，部長都狀況外耶！到今天我們要決策、要協商了，部長還是不到，","  所以我們在委員會花這麼多的時間，還是被保留到院會來協商，今天還不能裁示、不能","  決定，到時候我們今天的協商都還是浪費時間啦！我希望院長要求部長一定要到！"],["李委員彥秀：院長，我覺得這件事情不只是對……"],["主席：拜託一下，要發言請先舉手，不然大家都搶著要講，我都不曉得。","   請李委員鴻鈞發言。"],["李委員鴻鈞：一開始氣氛也不算差，剛剛院長及柯總召也提到，其實六十幾條裡面真正","  爭議的有28條，沒有爭議的條文在朝野協商就不需要過於討論，我剛才看到包括李彥秀","  委員、國民黨這邊也沒有特別反對，不過現在國防部長沒有來，結果這個事情就變成進","  行不下去，而影響到後面的討論。我具體建議國防部聯絡確認部長今天是否到得了，以","  及何時到得了，要不然大家在這邊發言的時間，拖到後面氣氛弄壞掉，好不容易大家已","  經有這個共識，願意針對這28條爭議條文的部分來討論，可以省下很多時間，結果就因","  為一個部長不到，整個都開花了，我覺得也不適當。所以，我在此具體建議院長，乾脆","  裁示國防部聯絡部長，確認今天是否到得了，今天到不了的話，那今天沒有部長我們還","  要不要討論，針對這個部分，才有辦法來解決，好不好？"],["王委員定宇：我贊成李鴻鈞委員剛才的說法，這都是國家的事情，一開始大家談的氣氛","  都還不錯。事實上我們排政黨協商是後面才安排，國防部的行程可能是先安排，但還是","  應該以這裡為重，國防部要做調整。以目前來看，不管外面的很多訴求，包含在野黨的","  訴求「現役先行、退役暫緩」，其實現役軍人的部分爭議並不大，國防部長的業管是現","  役軍人的部分，今天負責退役的退輔會主委也在現場，國防部的常次對於相關業務也算","  嫻熟。我接續李鴻鈞委員的建議，你們詢問一下部長多久時間可以過來，不要就這樣把","  氣氛弄壞掉，很多事情部長不在還是可以先討論，為了這樣的事情把氣氛弄壞就浪費了","  。因為28條裡面有些部分是有共識的，可以先討論，至於沒有共識的或一定要部長在的","  部分，請國防部聯絡，不管部長在防汛防災或是在六聯隊的訪視狀況如何，不用在這上","  面鬥氣，這是我的建議。"],["王委員育敏：謝謝院長，剛剛委員提出意見希望要求國防部長在場，這是一個非常正當","  的理由，連親民黨總召也是表達這樣的看法，這跟鬥不鬥氣沒有關係。大家都知道在朝","  野協商時最關鍵、最重要的法案，部會首長就是一定要在現場，因為都已經走到朝野黨","  團協商了，表示部會首長一定要在場，這是大家再進一步溝通才能拍板定案的事情，我","  不曉得今天國防部的代表能代表部長做回應嗎？我想應該是不行的，國防部長有授權你","  在這邊全權決定嗎？我想應該也沒有。","   軍人年改是涉及到所有現役和退役軍人的關鍵性重大條文，我也認為部長不應該迴避","  ，他應該在現場。第二個，剛剛國防部代表所講的這些理由如果成真的話，部長也有理","  由可以不用來，端午節是下個禮拜一，這表示我們的朝野協商要等到端午節過後再開始","  嗎？是這樣子嗎？把這樣的理由搬出來在朝野協商時講，不分黨派的立委大家可以接受","  嗎？我認為大家都知道立法院臨時會處理的第一案是軍改，這麼關鍵的議題，部長不應","  該迴避。部長在現場，我們才開始朝野協商，我希望我們可以做出這樣的決議，謝謝。","",""],["主席：請李委員彥秀發言。"],["李委員彥秀：雖然昨天對於整個臨時會議程有一些小小的變動，但是今天的朝野協商軍","  改是排第一案，今天是院會臨時會的第二天，其實大家都應該非常清楚，今天一定是朝","  野協商，我覺得國防部長這樣的做法其實對整個立法院朝野黨派都不夠尊重。如果軍改","  真的是重中之重，他更應該把朝野協商的行程排在第一位才對，我也支持看部長什麼時","  候可以到，我們就什麼時候開始，下午也可以，我們等部長，好不好？"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：軍改是這個會期重中之重，不分朝野，大家都有這樣的共識，今天走到政","  黨協商，互信非常重要，剛剛次長講的這幾個理由都一一被幾個委員戳破，我不希望好","  不容易氣氛很好，大家在委員會通過初審，有一定的互信關係，今天要就一些爭議條文","  進行協商，但是部長竟然不來。過去會期幾個重大法案，審查勞基法時，林美珠部長抱","  病都來；審查空污法時，李應元署長不太喜歡出席也全程參與。外界這麼關注軍人年改","  ，如果部長今天用各種理由、虛構的事實不來，接下來這個星期都要協商的話，是很難","  走下去的。我支持親民黨李總召的建議，請國防部趕快聯繫部長，他是不是能夠出席？","  如果今天實在不能來，我們也不希望在形式上過場式的只是把幾個條文走過一遍，這是","  外界這麼關注的，也攸關很多退伍軍人權益的重要法案，我不希望就這樣草草走過去而","  已，我希望國防部長能展現對這樣一個重大法案和立法院的尊重，應該要來，我們才能","  繼續協商下去。"],["林委員昶佐：院長及各位同事，我想就具體建議。因為剛才這樣討論下來，不外乎沒有","  爭議的部分和有爭議的部分，沒有爭議的部分其實跟部長有沒有來是兩件事；部長沒有","  來，但是沒有爭議的部分既然也不用跟部長討論，所以我們是不是可以具體確定一件事","  ，就是沒有爭議的部分，我們在目前沒有部長在場的現場，大家可以先有一個共識，就","  是這個部分之後就不用再提出來討論？因為大家已經有共識了。","   至於有爭議的部分，就看部長大概什麼時候可以來，不管是今天或明天，我們再就這","  些有爭議的部分做進一步的討論。但是我必須稍做補充，我認為有爭議的部分其實在委","  員會和過去的公聽會都已經做過很多輪的討論了，除非真正有很新的見解，大家可以拿","  出來細緻地辯論或討論，不要再一直重複。總之，我認為我們之後的討論應該比較著重","  重點來討論就好，真的沒辦法有共識的，應該也要把握時間去表決啦！謝謝。"],["主席：好，謝謝。","   請費委員發言。"],["費委員鴻泰：我們參與協商已經很多年了，至少我個人已經是第14年，而柯總召都已經","  30年了。協商當然都是部會首長必須得來，就好像今天主持會議的是院長，院長可不可","  以指派秘書長、副秘書長或議事處長來主持呢？當然要院長本人！我不是說誰官大、誰","  官小，而是體制如此，因為他負最後的成敗責任，他可以做最後的決定，所以院長，我","  覺得這個制度是不宜打破的。"],["主席：請曾委員發言。"],["曾委員銘宗：我贊同親民黨李總召的看法，一定要等部長到。我有三點理由，第一就是","  尊重立法院、尊重朝野黨團。第二，今天協商的是這麼重要的軍人年金改革法案，在很","  多討論過程當中會涉及決策，部長不來的話，是不是代表他打從心裡認為這次只是程序","  的過場，整個重大決策並不會有所變更？第三，對柏常次我沒有意見，他的能力我也很","  肯定，但是各位聽清楚喔，他是常務次長，基本上沒有決策政務的能力，也沒有這個權","  責，讓他來列席今天的協商會議，為這個軍人年金改革的重大決策負責，對他既不公平","  ，也不合適，所以我們堅持一定要等部長來，再開始進行朝野協商。"],["主席：請柯委員發言。"],["柯委員建銘：第一，各位的發言我們都尊重；第二，包括林昶佐委員，剛才也有很多人","  提到，今天好不容易有這個氣氛，大家要開始談了，所以我們要降低情緒，不要一開始","  就「頓椅頓桌」，這樣不好。","   部會首長到朝野協商會場對自己的法案以示負責常有所見，沒有錯，也有沒有來的，","  但是公聽會很少去，這是呂玉玲委員剛剛講的，公聽會倒是沒有啦！我們不反對國防部","  部長來這個地方，但絕對不是來過場的，也非如此啦，因為這既然是朝野協商，各政黨","  必須負責，也非部長一個人所能決斷，因為所有的政策、法案都是行政院院會通過的，","  代表執政黨是集體要負責這件事情，而不是部長一個人可以扛得起來的。","   我比較誠懇的建議是，我們今天才剛開始，本來是早上9點就要開始，後來因為AIT的","  事情延到現在，這也無所謂，最重要的是，包括昨天我一直跟國民黨談的，就是大家用","  誠意、好好講的速度比用程序性杯葛還快。我們不希望大家協商了半天，最後又用程序","  性杯葛攪得一塌糊塗，這樣也不好。講真的，在這61條條文裡面，總共保留了28條，但","  也不是每條條文全然都很關鍵，坦白講，很關鍵的條文沒有幾條，但是如果堅持先現役","  、後退役，就談不下去了，邏輯上就不一樣，不能談了，所以大家有些心態要調整。","   另外，這次不是來過場的，就算部長來，也不會脫離行政院版本的範圍，他也不敢答","  應你，倒是我們之間如何協商、攻防，大家可以談，只要有道理，我們可以接受。部長","  稍後12點半在屏東空軍機場下飛機，這是真的，不是假的。部長12點半才會下飛機，叫","  他馬上趕回來，我們就在這邊等，也不對。我們都知道，今天才開始協商，沒有馬上碰","  到部長來才能夠說明的條文，大家可以先開始，把有爭議的條文放在旁邊，等部長來，","  也沒有關係，但是我相信這個過程還沒有這麼快，還沒有馬上碰到深水區的條文，有些","  東西可以先走、先談，沒有關係。","   至於要給院長一點面子，院長說不然明天叫他來，大家可以互相體諒。部長現在才下","  飛機，等他回來，經過一番折騰，我們不就下課了？我覺得我們可以邊走邊談，如果你","  認為有關鍵的、需要部長共同解決的條文，我們就保留，也沒有關係，明天叫他來，這","  樣好不好？"],["何委員欣純：先開始啦。"],["柯委員建銘：先開始、邊走邊談，不然大家會浪費時間。我們浪費了一個早上，大家都","  在看朝野搞什麼東西，我們的時間是有限的。"],["主席：請黃委員昭順發言。"],["黃委員昭順：院長，為了軍改這件事，換了國防部部長，當時提出來的時候，部長就說","  這個有國安的問題，所以希望再做修正，這是我們這次修改的過程。在這樣的過程裡面","  ，國民黨很清楚、一再地主張現役先行、退役暫緩。今天早上蔡英文又講，他是軍人最","  大的靠山，我不知道他到底跟國防部部長做了什麼樣的宣示、或者什麼樣的溝通。這次","  的臨時會最重要的就是軍改，大家都知道，所以這個禮拜一開始整個立法院周邊又架起","  了拒馬。在這樣的狀況下，我沒有對次長有任何看不起的動作，但是在立法院進行這個","  重大政策的協商時，部長沒有來，政次也沒有來，我不是像柯總召講的不給你一點面子","  ，不過這實在太過離譜了，因為在整個改革的過程裡面，國防部部長的角色是很重要的","  ，到底現在這樣改對現役的軍人有什麼影響？蔡英文說自己是軍人最大的靠山，又說這","  會影響國安，這樣搞真的可以嗎？如果再這樣下去，大家又會不高興，講不下去了，我","  們乾脆先休息，先請國防部去聯絡……"],["柯委員建銘：休息到12點半，好不好？"],["黃委員昭順：休息到幾點半？休息到12點半也可以，我同意啊。"],["李委員彥秀：不然先吃飯，看看他1點半可不可以來。"],["黃委員昭順：你聯絡一下，對不對？拜託，以前國民黨執政的時候，對於這些重大法案","  的協商，哪一個部長敢不來啊！這是非常清楚的事！"],["柯委員建銘：他12點半下飛機。說真的，今天我們不會碰到關鍵條文，大家心平氣和坐","  下來談……"],["黃委員昭順：不管能不能碰到，至少也把政策講清楚啊！"],["柯委員建銘：你認為有，我們就放到旁邊去，程序上先這樣處理，朝野協商都是程序先","  行嘛！"],["李委員彥秀：先吃便當啦……"],["柯委員建銘：沒有一開始就處理的，拜託！"],["主席：請許委員智傑發言。"],["許委員智傑：院長、大家好，其實現在大家都希望部長來，院長也希望部長明天到。"],["黃委員昭順：今天要到啦！"],["許委員智傑：我的意思是，就像剛才林委員說的，今天先處理沒有爭議或淺水區的條文","  ，因為目前部長確實才剛從屏東機場下飛機，現在就要他趕回來，他正在屏東機場下飛","  機……"],["王委員育敏：不是說12點半到松山機場？"],["許委員智傑：不是，是屏東機場，不是松山機場，所以部長1點半不可能趕到。剛剛院長","  說請次長回去，要求部長明天一定要來！既然今天大家都來了，那麼就把比較淺水區、","  比較沒有爭議的條文處理一下，否則大家就白跑了，這樣好不好？"],["主席：請呂委員發言。"],["呂委員玉玲：院長，我們今天是要審查軍改，而國防部正是所有陸海空軍的代表，但國","  防部長竟然沒有到場關心、關切？難道是因為不敢背書所致？如此，請問我們怎麼審查","  得下去？我認為這點非常關鍵！換句話說，沒有什麼重要條文與不重要條文，整個軍改","  條文都非常重要！因此，我們堅持請國防部長儘速趕回來開會。"],["主席：請馬委員發言。"],["馬委員文君：其實年改的問題不在於哪些條文重要與哪些條文不重要，而是整個年改已","  經動搖了我們的軍心！昨天我們接獲消息指出，某軍方單位在同一時間有11人報退，這","  是過去從未有過的，我相信軍方非常清楚。有人在軍人群組裡提到，希望可以把這些人","  留下來，因為我們花很多精力在這上面。政府說這一次的年改對現役軍人提供了很多優","  惠，還增加他們的福利，既然如此，為何同一個單位會一次報退11人？對此，我想國防","  部應該要瞭解一下，畢竟他們真的用盡各種方法想留人。但在群組中有人留言寫說：現","  在的時局怎麼勸留？而後面就是+1、+1、+1，跳針式的+1，顯見年改已經動搖了國防安","  全，也動搖了軍心。我認為每一條條文都非常重要，所以國防部長應該在場！如果他不","  在場，那我們也不應該繼續討論。"],["主席：請蔡委員發言。"],["蔡委員適應：今天國防部有次長代表列席，其實透過每一次委員會的開會可知，次長對","  於法條是非常清楚瞭解的，而部長則在最近這段期間去視導各軍事單位。如同許委員所","  說，當中有些法條爭議並不大，所以我認為我們可以先行討論。至於大家認為有些法條","  應該等部長到場後再討論這問題，我建議那部分的法條我們就先擱置，等部長到場後再","  繼續討論。因為有些法條其實和退輔會主委比較有關，和國防部長較無關連，在這個情","  況下叫部長過來，但最後還是得由退輔會主委來回答，因為牽涉到法條的規範性。既然","  今天各黨派委員都來到現場，如果大家認為需要國防部長說明的法條中，次長的回答讓","  大家不能滿意，那就先擱置。其實當中很多條文和國防部長沒太大關連性，反而和退輔","  會有關，有些則是名稱定義問題，所以我們可以就這部分先行討論，畢竟主持協商的是","  院長而非國防部長，所以重點應該在這裡。"],["主席：請王委員發言。"],["王委員定宇：既然這是各政黨、黨團立委的協商，在互相尊重的前提下，大家可否在實","  質上有些折衷與妥協？我相信部長的行程是事先排訂的，但我也希望部長尊重立法院的","  協商時間。據悉，今天部長排定到六聯隊視導、關心C-","  130傘兵部隊與防汛作業，我們希望部長整個視導行程結束後能儘速趕來。就實質而言","  ，今天很多條文可能和退輔會比較有關係，且當中有些是我們已經有共識的，所以這部","  分今天的黨團協商可以先行，至少在尊重與務實的基礎下同時進行。另外，有關現役軍","  人搶退一事上，因為現在假消息很多，也許真有11人搶退，但我們有一個基本數字，如","  果這個版本通過，現在服役20年可以退的人都是86年以後的純新制，也就是儲金制，現","  在退是40%，等到這個制度通過後才退則是55%起跳，所以這個制度可能不是他們想要搶","  退的原因，也許還有其他因素，我覺得國防部對於這樣的情形要去研究清楚，但我們不","  能拿那個來解釋現在的軍改對現役軍人是不好的，因為實質上並不是如此。我覺得我們","  可以就版本一個一個來討論，但務實的作法是先處理比較沒問題的條文，如果在野黨認","  為哪個條文沒有部長不行，我們可以先放著等到部長回來，但我們至少可以先有一些進","  度，畢竟這是立法院不同政黨之間的黨團協商，主角是我們，並不是國防部。"],["主席：我來處理看看，次長，你能不能聯絡一下部長？12點半他一下飛機，就即刻去聯","  絡，下午如果以最快的速度趕回來到這邊會是幾點？因為協商會議6點就結束，這是承","  諾，所以部長大概幾點能夠趕回來，這個部分請先給我們一個訊息，等一下就趕快交代","  聯絡官去聯絡一下。"],["柏次長鴻輝：是。"],["主席：第二，我要跟各黨團互相溝通一下，委員會審查的結果是保留一個章名、28條條","  文、4個副表，加上59個動議案。這個法案的條文總共是61條，我們要不要先確認要討","  論的是第一章章名加上28條條文、4個副表，至於修正動議部分，可能後面還會有人提","  出，所以修正動議就最後再處理。也就是說，在委員會大家有共識的部分，我們就通過","  ，照委員會通過的條文來處理，這一點是不是大家能夠確認？如果大家對委員會通過的","  條文還有意見，請提出來是哪幾條，我們列入保留的部分，這樣好不好？第一個部分先","  確認，這樣我們的討論才會聚焦，對於有共識的部分，我們就照委員會的共識來通過，","  沒有保留的，也就是通過的……"],["呂委員玉玲：院長，委員會審查時保留了28條條文沒有錯，後來其他委員有再提出修正","  動議，這表示他們對於其他條文還是有意見，所以要再修正……"],["主席：我了解，所以我在問嘛！"],["呂委員玉玲：如果先審查委員會保留的部分，那其他條文他們還是有意見啊！"],["主席：比如說章名就沒有什麼好討論的嘛！"],["呂委員玉玲：他們有提修正動議，我們就一樣要審查。"],["柯委員建銘：併案處理、併案看待啦！"],["呂委員玉玲：那就併案嘛！"],["柯委員建銘：不要說這邊處理完畢後，回頭還要再……"],["呂委員玉玲：其他委員對於不在委員會保留的部分，他們還是有意見啊！"],["主席：因為我看了一下，大概每一個條文都有修正動議，包括連章名都有修正動議……"],["黃委員昭順：就是有意見啊！"],["主席：這樣就要從第一條重頭開始到第六十一條！"],["柯委員建銘：那是對抗性的嘛！那樣的就不要了，真正有意見的再來討論。"],["主席：昨天我們能夠那麼順利，就是大家有個默契要好好處理軍改，大家互相釋出善意","  ，如果有共識、沒有討論意義的部分還要重新再討論一次，提案人要再來完整做說明，","  這樣就是再多一個月也討論不完啦……"],["黃委員昭順：不會啦！"],["主席：所以我的意思是說，大家……"],["王委員定宇：我建議這樣，因為在委員會審查時，沒有異議通過的條文是因為國民黨版","  與院版的文字幾乎是完全一樣，甚至於保留的28條裡面，我印象中有三條是因為親民黨","  有提意見，但審查時人不在場，我們尊重親民黨團，所以也將該條文保留而沒有照案通","  過，所以事實上有不同內涵的大概是25條左右，而這25條裡面真正影響到軍改核心價值","  的大概是6個部分，我們現在如果針對這61條要全部重來，連章名都有意見什麼的，就","  誠如剛剛院長所說的，這跟一開始的氣氛又不一樣了，因為事實上沒有意見的那一些，","  不僅是文字，連標點符號，甚至連enter沒有打進去的地方，全部都一模一樣，所以，","  是否我們就不要把時間花在那個部分，大家好好來討論這25條或28條，甚至裡面最核心","  的6條，這是真正對退伍和現役軍人有實質意義和幫助的條文，我們把時間花在這上面","  ，而不是花在章名和那些大家沒有意見的部分，這樣效益會比較好一點。本席做以上建","  議。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：我認為大家還是回歸把氣氛做好，不要因為部長不在而就此僵住，這不是","  件好事情。我的具體建議是，若是有提修正動議，各黨再做檢討，對於不需要拿出討論","  的部分，就可以主動退掉，不過前提還是等部長來，而在等部長的這段時間，大家提的","  修正動議，比如第一章章名要修正什麼，其實這也不需要修正，當然這也有它的策略性","  。如果大家要善意處理這個問題的話，在等部長的這段時間，就把該撤掉的部分撤掉，","  需要就細節討論的究竟有多少條文，等部長來了之後再做討論。等於是等部長的這些時","  間就可以把未來要花的時間省下來，這樣才有辦法解決事情，否則部長來了之後，又要","  從第一章章名討論起，反而意義也不大，倒不如節省這個時間，就用本席建議的方式來","  處理，這樣比較妥適。"],["主席：請李委員彥秀發言。"],["李委員彥秀：在委員會的時候，黨團成員都對不同的條文提出不同的意見，在這次修正","  動議裡面，有一些過去在委員會有討論並且通過，但還是有委員提出一些意見。我的建","  議是，既然部長還沒有來，我們就趁中午時間，請專委稍微彙整一下，我們回去也跟黨","  團成員溝通，因為可能有委員對第一條又提出不同的意見，我們都希望後續進行得順利","  ，所以除了整理出來，我也利用這個時間回去做一些溝通，包括章名和每一個條文。現","  在我們要討論這個部分，而每位委員關注的條文不一樣，我們本來以為今天就要開始進","  行，而突然要往後面，有些同仁還沒有到，所以我覺得趁這個時間讓他們做一些整理，","  我也回去跟黨團內部溝通一下，針對這些條文還有沒有不同的意見。這是本席提出的第","  一點。","   第二點，如同王定宇委員所講，這28個條文是關鍵，我不希望我們針對這些條文發言","  或說明僅是過場而已，我希望行政單位包括民進黨要針對這28條說明你們的想法和處理","  方式；再者，退輔會邱主委和嚴部長對這28條關鍵條文的立場到底為何？因為在委員會","  都是我們發言完了，時間也到了，對於這關鍵的28條，我們希望討論得非常順利，朝野","  協商也不要協商得太久，我們希望民進黨黨團和邱主委、嚴部長對於這28條要準備好你","  們的立場和回應，這樣朝野協商才會有進度，否則朝野協商永遠是過場，我覺得沒有一","  點意義。以上是我針對朝野協商的建議。"],["主席：請林委員昶佐發言。"],["林委員昶佐：我不太清楚是不是有意見的人在今天都到場了，不過，對於當初大家有共","  識且已經送出去的部分，如果就從第一條條文開始唸過去，有意見的地方就舉個手表示","  要留到後面討論，那大概在幾分鐘或10分鐘內就可以搞定；反之，如果要再回去整理，","  那是要整理很久嗎？以時代力量而言是很清楚，我想在座委員都知道，我們就是針對第","  二十四條退將赴中相關規定提出修正動議，希望大家可以討論一下。如果我們對於每一","  條都可以具體提出，比如當初送哪一案，後來還是要提出修正，那麼就舉一下手；而對","  於沒有要提出的部分，大家就有共識，這樣就結束了。如果就這樣回去，我想今天就廢","  了，謝謝。"],["主席：請吳委員發言。"],["吳委員志揚：我想今天審查的是非常重要的法案，我希望大家是在心平氣和，並且心甘","  情願、充分討論的狀況下來通過。既然今天由院長召集，各黨團也來這麼多的委員，而","  且就臨時會的議程而言，今天有軍改的朝野協商應該是可以預期的，所以我們在野黨不","  願意在部長不在場的狀況下開始這個程序。我倒是滿同意剛才李鴻鈞委員的提議，部長","  一開始就要到場，這個氣氛才會好，而氣氛好的時候，大家的討論比較容易聚焦；如果","  氣氛不好，原本覺得沒有爭議的部分，忽然想一想就覺得有爭議。就如許智傑委員剛才","  說的深水區、淺水區，每個人的喜好都不一樣，游泳的技巧也不一樣，你覺得的淺水可","  能是別人的深水，所以這個部分會隨著談判協商的氛圍改變，而有不一樣的想法。因此","  我認為不用為了搶快，比如前面快，結果大家的「情褚」不好，後面的處理反而慢。","   就剛才談到不要浪費這個時間的話，誠如剛才李鴻鈞委員及李彥秀委員講的，我覺得","  都很有道理，一開始的討論部長一定要在場，看他今天是晚一點到場，或是明天一早到","  場，這樣我們就有一個比較正式的開始。在這段期間，各黨團可以整理內部相關意見，","  包括行政部門，他們大概也知道爭點是什麼，退輔會與國防部之間是否要針對具有爭點","  的條文討論得更清楚。而且我們委員提出的修正動議相關資料也發下去了，我相信他們","  還沒看，還沒有時間消化。因此對於不要浪費這個時間的方法是不是可以用剛才提到的","  方法來處理，然後等部長到場，大家一開始就有一個比較好的開頭，我想時間就不會浪","  費。謝謝。"],["主席：在羅委員發言之後，請柯委員及江委員發言。","   現在請羅委員發言。"],["羅委員致政：我想大家都在談兩個部分，包括實質內容是什麼以及制度面的建立。事實","  上我覺得有兩塊是我們要認真思考的部分，其一是委員會中心，另一是政黨協商。如果","  經過委員會那麼認真的討論，尤其對於沒有爭議、沒有保留的部分直接送到這裡來，理","  論上應該就是尊重委員會的討論，否則對於當時參與委員會的委員或召委就不是很大的","  尊重。加上如果未來發生類似的情況，這種制度或先例一旦創立下來，任何一位個別委","  員透過所謂的修正就可以推翻委員會的決議，尤其是對於沒有爭議的部分，我覺得這樣","  對委員會也不是很尊重，對於制度的建立也不尊重。","   第二，我們今天這個會議叫做黨團協商，照理講，黨團的意見是很重要的！當然個別","  委員有自己的意見，但我覺得黨團至少要先凝聚黨團內部的意見，否則來到這裡就說尊","  重每個委員，那我們乾脆開放所有113位委員都來就好啦！所以我建議每個政黨應該還","  是要回去針對黨團內部認為重要的或沒有爭議的問題先整理。比如你們說第一章沒有爭","  議，可是就有個別委員提議將「總則」改為「通則」、將「總則」改為「總綱」等等，","  那麼國民黨的立場是什麼？總要讓我們知道，不能說為了尊重，讓每位委員都來發言，","  更何況這些委員可能不在現場。照外交及國防委員會的慣例，如果提案修正的委員不在","  場，基本上我們是不處理的，否則每人可以提一百三十多案，管你們政黨協商什麼，這","  樣對今天所有出席的委員不公平。所以我建議今天可以討論制度面，但至少要將這些說","  清楚，尤其是我剛才提到的，包括李鴻鈞委員及林昶佐委員所說在委員會沒有爭議的部","  分，除非國民黨團對改總綱、改通則有意見，那我們就只好接受，大家再一起來討論。","  國民黨總要有立場吧！黨團不能被一兩個委員左右，否則乾脆國民黨每個委員都來坐在","  現場，那我也接受！不能丟出一個修正動議，大家就根據一個沒來現場的委員所提案子","  去討論，這也很奇怪！我還是覺得先建立起這個制度面的先例，避免以後每次協商時都","  有新的遊戲規則出現。"],["柯委員建銘：大家講了一輪，該講的意見都講了，我想應該回歸到今天大家的態度和立","  場比較重要。吳志揚委員已經先行離開，我剛才聽吳委員說李鴻鈞委員的意思，事實上","  他有點誤解。李彥秀委員和吳志揚委員代表國民黨的立場表示這28條條文不要過場，但","  是都還沒開始談，不要先預設立場，其實這28條條文關鍵的條文大概只有七、八條。現","  在先確定一件事情，我們不要拖時間，大家要有誠意！國民黨表示要回去問黨團意見並","  整理後再回來討論，這大概也不是實情，大家都知道，不要再拖時間了！國民黨所有人","  都知道今天要協商，這是很重要的事情，會關心的、該來的都會來，而不是還要回去問","  沒來的人意見，經過整理之後再談，其實大家心裡都很清楚！","   我不反對部長一定要來，但是飛機有時間帶，不是馬上就可以飛回來，空中安全及時","  間等都要再做安排。我贊成部長要到現場來，但在還沒來之前我們也要進行，每一條都","  要討論，不要只談28條。之前國民黨提前排隊，昨天也有溝通，這星期要好好協商，下","  星期表決，大家都很清楚。不管國民黨是對抗性或策略性原因，我們一條一條討論，如","  總章就可直接處理掉，馬上面對就好了！不要再回去開會，以前常玩這個遊戲，其實大","  家都很清楚，不用再開黨團會議！這麼多提案，不外乎是對抗性及策略性而已嘛！我們","  先將這些拋棄，這樣才不會浪費時間，否則如吳志揚委員所說的才是浪費時間！我們一","  條一條討論沒有關係，也不要只談28條，其他就先擱置，回來再討論。這些遲早要面對","  的，就開始討論，如果真的需要部長答復的，就先擱置沒有關係，很多都是退伍的問題","  ，大家心平氣和好好開始討論！"],["主席：請江委員啟臣發言。"],["江委員啟臣：我這邊補充一下，協商要如何才不會變成過場的協商？剛才大家都談了很","  多，政黨內部可以協調立場。部長要來的原因和理由，除了表示重視之外，還有這一次","  年金改革在委員會審查時有一個共同的爭議點，就是大家對於數據資料其實是有意見的","  ，當初我們一再要求要有精算報告，甚至要經過精算師簽證等，要求很久才給了一份精","  算報告，但是那一份大家都認為有爭議，甚至沒辦法採信。在這種情況下，本來要等部","  長來，甚至已經等了1個月，國防部也沒有給我們任何一份更新的且有經過簽證的精算","  報告。在此情形下，部長又沒有來，到底誰要去擔這個責任？如果能夠再提供給我們更","  能夠說服大家的這些精算資料，是否會對我們之後的討論較有幫助？其實那些爭議條款","  當中有諸多涉及這些精算數字是否能為大家所同意或認同之處，這些資料的準備在過去","  這一個月的冷凍期、協商期間，國防部並未給我們任何更新的資料，好像就只等今天來","  ，這也就是為何大家會感覺到協商就是過水，如果他們對這件事很積極的話，那在委員","  會討論時，對委員所提相關數字的質疑及挑戰，國防部其實可利用這一個月的時間進行","  處理，你們也可以針對個別委員所提數字的挑戰內容提供給我們更新的資料或者加以釋","  疑，但是你們今天提出來的還是舊的東西、舊的資料，沒有錯，當初是採委員會中心主","  義，但就委員會審查當時許多問題所提的質疑及挑戰，尤其是針對精算內容提出的質疑","  部分，至今我們不見國防部提供給我們任何的更新資料，所以在部長來到之前，國防部","  要不要回去再找一找，看看你們在這一個月內有沒有做了什麼樣的努力，還是完全都沒","  有？畢竟一個月已經過去了。"],["主席：請何委員發言。"],["何委員欣純：謝謝院長，有關精算報告部分，我想在野黨在一開始提出這項要求時，事","  實上執政黨也認為應該要有財務平衡報告，針對大家對軍人年改及未來年金永續經營狀","  況的瞭解需求，我們確實有要求國防部要提出說明及報告，就這樣一份財務報告，甚至","  之後還有精算師及相關學者的簽證認證等等，應該這樣說，大家對精算財務報告有意見","  ，沒關係，我們今天現場也可以提出來，由國防部及退輔會一一回答，這也是今天朝野","  協商的一個很重要的目的之一。","   其次，今天有關精算報告的部分，如果要以這一項作為不召開朝野協商的理由，我覺","  得真的太過了，尤其剛剛院長及不分朝野的多位委員都表示今天的氣氛這麼好，加上大","  家對軍人年改希望能夠改革通過，在改革通過之前，大家願意透過院長主持的朝野協商","  過程，能夠更進一步進行瞭解及溝通。今天如果可以回答的部分，我相信現場的次長及","  退輔會主委都可以一一地回答，部長要來，我們也都支持，只是在部長還未到的這段時","  間裡，我們是不是先開始進行？有一些大家剛才一直在說的、委員會沒有保留且與精算","  報告無關亦無爭議的條文，我們是不是可以先開始處理？我覺得真的不要以一些理由或","  藉口來妨礙或拖延整個朝野協商會議的時程。"],["柯委員建銘：先開始進行再說，好嗎？"],["曾委員銘宗：院長，其實今天原來的氣氛真的非常好，國民黨也充分的希望，讓這個案","  子能夠儘快地進入相關協商的程序，但我要請教院長，今天部長有沒有跟你請假？"],["主席：部長有請他的聯絡官打過電話。"],["曾委員銘宗：就他請聯絡官跟院長打個電話的這個行為，我覺得部長非常不懂禮貌！他","  請個聯絡官跟院長打個電話，院長你竟然也接受了！這是第一個。"],["柯委員建銘：聯絡官是坐在對面那一個，就是次長。"],["主席：對啊！"],["曾委員銘宗：次長？那請次長跟你打電話，其實……"],["主席：我們昨天才剛決定今天早上11點半召開協商會議，他說因為他今天的行程已經排","  定，如果要取消的話，怕對其袍澤會有些過意不去，於是我就跟他講，明天一定要來。","",""],["曾委員銘宗：謝謝院長這樣的說明，不過我覺得我還是那句話，我對柏次長的專業沒有","  意見，但他是常務次長，他真的不足以代表國防部回答這麼重要而且外界這麼重視的軍","  改法案，這是第一點。第二點，今天部長要去看他的袍澤，當然我們也尊重，但是涉及","  到更多軍人權益的法案，他竟然不列席，我覺得還是要等他來再來開始，謝謝。"],["主席：部長聯絡到了沒？"],["柏次長鴻輝：剛下飛機。"],["王委員育敏：剛剛說12點半下飛機……"],["柏次長鴻輝：現在在聯絡。"],["主席：好，聯絡有結果就回報一下，如果不能趕回來，就要據實說明不能趕回來的理由","  ，能夠趕回來的話，到這邊大概會是幾點。因為我們的協商是到6點，大家都有默契，","  早上10點開始，中午不休息，然後到6點，因為大家怕過勞，所以中午不休息，從10點","  開到6點，連續才能夠聚焦，我是非常希望這樣子。不管從昨天開始到現在，大家都有","  默契，而且大家都誠心誠意針對軍人的年改問題，大家都有共識要好好的來討論，甚至","  國民黨要求有一些內容是不是大家有討論的空間，我們也期待各黨團能夠彼此釋出善意","  ，所以我們能不能這樣子，如果今天能夠把沒有爭議的部分做一個處理，那保留的部分","  就等部長來我們再處理，如果大家能夠接受這樣子的話，就算有一點進度啦！今天不要","  都沒有進度啦！就是委員會你們保留的部分，我們都等部長來再回應，至於沒有保留的","  部分，我們大家能不能夠依審查會通過的意見來當我們的結論，或是我們覺得除了28條","  之外，還有哪幾條各黨團有意見，也可以把它再提出來也沒有關係，但我們總不能像剛","  才說的總則、總綱或通則還覺得要保留討論，那就沒有意義啦！","   我的意思是說，除了原有保留的28條，如果各黨團覺得還有哪幾條是委員非常在意的","  ，那我們再把它保留下來，如果沒有或是其他那些大家都覺得討論沒有意義，我們開會","  也都是直播，如果為了一個總則討論好久，大家也覺得沒有意義啦！那些是不是就依照","  審查會通過的結論來通過？那這樣就有一點進度，至於剩下保留的部分，我們就等部長","  來，今天能來今天就討論，今天不能來，明天早上再討論，這樣好不好？","   請李委員發言。"],["李委員彥秀：院長，因為我現在還不知道所有彙整之後，我們黨團成員所提出來的到底","  是哪幾條有意見，請議事處稍微整理給我，同時也要給我時間讓我跟黨團溝通，你現在","  要叫我怎麼樣一個一個溝通？我當然希望能夠很順利、很快，其實等部長來了，後面速","  度就會很快。總則的部分或許意見不多，但是我也必須跟當事人做過確認，否則我黨團","  幹部坐在這邊，我今天答應的話，可能我下去就會被翻桌了。"],["王委員育敏：我補充說明一下。"],["主席：請王委員發言。"],["王委員育敏：其實剛剛書記長講的是滿有道理的，大家看一下，現在我們提出來的案子","  是1,047案，每一個委員提出來的修正動議其實的確是數量不等，我覺得如果可以趁著","  等部長的這段時間，也讓我們的書記長有時間回去溝通，讓這1,047案可以有效的下降","  或減少，我覺得不一定是大家在這邊談，可以授權讓我們的黨團幹部回去跟委員溝通，","  有效的溝通比較重要，溝通之後，就像剛才院長所希望的，有些如果不是委員會保留的","  條文，其實有機會可以減少，就不必所有黨團花時間在這裡處理，這也是尊重個別委員","  的提案。如果不是這樣的處理方式，就是柯總召剛才講的方式，我們所有人要從第一章","  開始慢慢進行、慢慢的講，要從第一條一直講下去。針對這兩種方式，我覺得我們書記","  長提出的建議一方面是節省大家的時間，一方面也可以等部長，因為剛才幾位委員很在","  意的是一開始啟動時部長就應該在現場。同時也可授權讓黨團幹部有效的跟提案委員做","  比較充分的溝通，現在總共是1,047案，等一下處理時要宣讀內容也滿花時間的，如果","  能讓我們書記長回去溝通，我相信案量是會下降的，大家坐在這裡討論的時間就更聚焦","  ，而我們一邊也可以等部長到場，這樣也滿合理的。"],["主席：請費委員發言。"],["費委員鴻泰：我還是要再度重申，這是行之多年的制度，如果任何一個部長可以用任何","  理由不到場，我覺得包括院長及各位委員我們大家都有理由。邱國正主委難道就沒事嗎","  ？難道他不用去地方看看退休同袍、不用去業務單位進行端午佳節的犒賞嗎？也是需要","  呀！所以說什麼部長要去看部隊，這絕對不是理由，任何一位部會首長如果可以這樣，","  這個部會根本就不要了，如果他們都像退輔會邱主委那麼輕鬆，就可以裁撤掉，很顯然","  這不是理由。院長，我們不要去講任何理由，今天大家幾乎都很準時，11點50分就來了","  。早上原本是10點半進行協商，因為你有事所以更改時間，這沒有關係，但要事先講好","  。如果是沒有講好的事情，就為了一個國防部長而耗掉我們那麼多時間，我在這裡真的","  要譴責他，太過份了！讓我們大家浪費那麼多時間在等他。立法院的會議，包括總質詢","  ，他再忙都必須到現場，除非他出國或總統派他有什麼任務，現在很顯然都不是，院長","  ，我們不值得為了一個部長改變我們的制度，我們也不應該為了一個部長浪費我們那麼","  多時間。我再次的講，如果這個可以被取代，那麼你也不需要來主持會議，秘書長來就","  可以了！很顯然這種制度就是自己本人要來。二讀、三讀已經離開委員會了，二讀本來","  應該在院會由大家討論，大家經過協商，才有協商的制度。任何人如果有提案，他不是","  國防及外交委員會的委員，而有其他的想法、看法，當然可以在二讀時討論。院長，我","  誠懇的建議，制度的建立不容易，破壞卻很容易！"],["柯委員建銘：我很誠懇的講，我們會遵循制度，但是朝野協商是由院長主持，各黨團都","  是被授權來的。部長要來這裡列席，我絕對百分之百贊成，請各位聽好，我沒有反對，","  也認為他應該來，但是他現在的情況應該是下飛機了，最快時間在5點鐘會趕到，我們","  首先要承認這個現實。"],["費委員鴻泰：要那麼久嗎？"],["柯委員建銘：台灣的天空不是為部長開放的，天空有時間帶，也有交管，否則飛機會相","  撞，所以這有安全性的問題。他說馬上即刻安排，請大家冷靜聽一下，我比較不能接受","  的是，大家都清楚，這個都是直播的，臺灣人民一看就很清楚在搞什麼遊戲，我也不希","  望立法院被看不起。以往朝野協商，甚至部長來了之後我們對部長的意見覺得無法接受","  ，也曾經發生過你們都被請出去、我們黨團自己談的這種情形，因為這裡是立法院的場","  域，這裡不是國防部，各政黨來就是要代表各政黨的立場，曾經也發生過部長亂講一通","  、最後全部被趕出去由我們自己來協商的情形，立法院是制定法律的地方，這是我們的","  主場，主人就是蘇院長。即使部長來了，他講的範圍也是行政院版本的立場而已，他不","  能做任何的改變，真正能夠改變的是我們互相溝通，等大家都覺得可以了，我們自己來","  負責，我們自己來修正，後續我們再自己去說服。至於諸如此類的緩兵之計，例如回去","  問黨團成員有什麼意見，全國都知道今天要協商，所有該來的人也都來了，像李彥秀委","  員說要回去問黨團的成員，其實都找不到人，大家都不在，會來的就是這些人而已，大","  家都非常的清楚。所以就是大家講好，來這邊就是黨團要負責，我們都不要搞情緒，一","  條一條來，慢慢的進行沒有關係，我們就等部長5點趕到，真的有需要就可以問他的意","  見和看法，我並不反對，像章名和部長有什麼關係？第一條規定是定義什麼，像這些大","  家都很清楚，所以我們大家還是不要浪費時間，我們就邊進行邊討論，這樣好不好？今","  天好不容易大家來這邊坐在一起，克制彼此的心情和脾氣，所以我要很誠懇的拜託大家","  ，就讓我們開始吧！好不好？"],["何委員欣純：好。"],["費委員鴻泰：不好。"],["柯委員建銘：不要說不好，拜託啦！如果不好的話，要怎麼進行？這樣再花3天也沒有用","  。"],["主席：如果部長沒有來，國民黨黨團就不接受繼續進行協商，是這樣子嗎？"],["曾委員銘宗：是。"],["主席：非常確定嗎？"],["費委員鴻泰：非常確定。"],["柯委員建銘：緩兵之計啦！"],["主席：不會啦！李彥秀委員一再跟我們講他們很有誠意，李委員等一下回去以後會整理","  一下保留的部分，沒關係，李委員回去以後就請助理看一下保留的部分，然後我們再來","  討論。沒有保留而通過的部分有哪個條文需要再保留，你們回去檢討一下再提出來。下","  午如果部長趕回來了……"],["柯委員建銘：他們的人都在這裡了。"],["王委員育敏：雖然說5點要來，萬一又延遲了呢？"],["主席：不會啦！等一下我們會跟國防部聯繫，然後再通知各黨團幾點鐘，基本上是定為","  5點，等部長來了以後，我們在5點到6點之間把一些程序做一做，就算今天也有往前邁","  一大步，不然到現在完全都沒有什麼進度。"],["柯委員建銘：從5點到8點。"],["李委員彥秀：不要啦！"],["柯委員建銘：都已經浪費6個鐘頭了，討論3個鐘頭就好了。"],["主席：沒關係，只要我們有誠意，1個小時都可以扺10個小時。李彥秀委員，保留的部分","  當然先繼續保留，但是沒有保留而通過的部分有哪幾條需要再保留，希望你們能夠點出","  來，那剩下比較沒有爭議的部分，像總則、第一條、章名等這些沒有爭議的部分，我們","  就予以通過。"],["李委員彥秀：我們回去彙整一下，等下午5點再來這裡。"],["主席：如果部長能夠提早來，我們會通知各黨團，好不好？"],["李委員彥秀：好。"],["主席：那我們就做以上兩點結論，第一，請國防部儘速聯絡部長，看他幾點鐘能夠來到","  協商現場，確定之後就趕快通知我們。第二，現在大概只有國民黨黨團有比較多的提案","  和意見，其他黨團也一樣，如果你們有意見的部分已經是在保留的部分，那就不必再重","  複，如果你們的意見沒有在保留的部分，那也可以再提出來。國民黨黨團除了這28條之","  外，如果有哪幾條要保留，你們就提出來討論，不必保留的我們就依審查會的意見通過","  ，這樣好嗎？好，那我們下午5點……"],["柯委員建銘：最後，5點到8點好不好？"],["李委員彥秀：不行啦！"],["柯委員建銘：有誠意一點嘛！"],["主席：沒關係，好，那就休息。","休息（13時）","繼續開會"],["主席：所有的黨團代表都已經到協商會場，我們今天早上要求國防部嚴部長要到現場來","  參與協商，現在部長已經到現場，還有退輔會邱主委也在現場，我們就繼續協商會議。","","","   早上我們有一些結論，就是除了部長要親自到之外，也拜託國民黨回去之後，針對委","  員會已經審查通過的部分看能不能夠不予討論，然後我們就審查會保留送院會處理的部","  分提出討論；另外，如果院會保留的部分大家覺得其他通過的案子還有疑義，也可以提","  出來，這樣節省大家的時間。不知道國民黨黨團回去之後大家討論的結果是怎麼樣，李","  委員要不要……"],["李委員彥秀：院長，剛剛這幾個鐘頭有些委員不在辦公室，我大概有接到電話的是有關","  前面第一條到第四條的部分，我們經過溝通，應該是可以處理，我應該可以撤掉，當然","  我希望有第二輪審議，基本上我覺得應該不會有意見，因為這幾條當時在委員會的審查","  都是通過的狀態。但是有委員跟我提到，像第四十一條雖然委員會通過了，不過在文字","  方面事實上是有問題的，當時審查會的意見是，最後第三項裡面的「領受遺屬年金之遺","  族有第一項各款情形之一者，喪失其領受遺屬年金之權利」，這裡提的「第一項」是應","  該是指「前項」……"],["柯委員建銘：等到討論到那裡的時候再談好了啦！"],["主席：這一條就保留……"],["李委員彥秀：院長，像這個已經通過的，其實它指的應該……"],["主席：這個保留，第四十一條，還有呢？"],["李委員彥秀：這是其中一個，是文字有錯，它所指的項目是錯的。"],["主席：沒關係，我們再來處理。"],["李委員彥秀：我經過溝通，前面這4條是可以撤掉。"],["主席：好，謝謝！其他的就沒有問題？"],["李委員彥秀：前面4條我是提案的委員，我可以撤掉。"],["主席：審查會通過的部分呢？其他的……"],["李委員彥秀：後面我們就從第五條開始，如果沒有意見的話，現場沒有意見……"],["主席：這樣的話，我們就從第五條開始討……"],["李委員鴻鈞：第三條我們有意見。"],["主席：第三條保留。其他的通過的部分大家還是有意見？"],["何委員欣純：沒有意見，通過了就沒有意見……"],["主席：不是，就是在審查會啊……"],["李委員彥秀：院長，不是這樣子，有提修正動議。"],["李委員鴻鈞：不是這樣子啦！院長，這樣子啦！有一種方式是一條一條來，另外一種就","  是各黨認為有……"],["主席：我現在就是這樣子處理，各黨提出保留的部分啊！所以第三條就是親民黨主張保","  留啊！"],["李委員鴻鈞：現在是要一條一條來，還是一次說我要保留的是第幾條、第幾條……"],["主席：最好是一次說要保留第幾條，然後我們就……"],["李委員彥秀：我還沒有溝通完。報告院長，我剛才沒有足夠的時間，因為提案的委員太","  多，必須一個一個打電話，所以我剛剛只溝通到第一條至第三條，因為我還在清算所有","  的東西，而且還要看通過的條文有沒有問題……"],["柯委員建銘：你剛剛講第一條至第四條……"],["何委員欣純：你剛剛講第一條至第四條耶！"],["李委員彥秀：對，所以我剛剛講到第四條嘛！包括有通過的條文還有問題的……"],["主席：這樣表示國民黨對前四條是沒有問題的，但是後面還是要討論。"],["李委員彥秀：對，一條一條進行。"],["主席：時代力量呢？"],["林委員昶佐：我們是第二十四條。"],["主席：第二十四條。"],["李委員鴻鈞：我一次講一講。"],["主席：好，你一起講一講，這樣大家比較好處理。"],["李委員鴻鈞：謝謝院長。親民黨的部分有第三條、第二十三條……"],["主席：第二十三條有保留了。"],["李委員鴻鈞：第二十六條。"],["主席：第二十六條也有。"],["李委員鴻鈞：第二十九條。"],["主席：第二十九條也有。"],["李委員鴻鈞：第三十三條。"],["主席：第三十三條也有保留。"],["李委員鴻鈞：第三十四條。"],["主席：第三十四條也保留。"],["李委員鴻鈞：第三十六條。"],["主席：第三十六條也有保留。"],["李委員鴻鈞：第三十九條。"],["主席：也有保留。"],["李委員鴻鈞：第四十六條，就這樣。"],["主席：第四十六條也有保留。好，這樣大概就知道了。國民黨黨團是從第五條開始希望","  逐條，是這樣嗎？"],["費委員鴻泰：院長，這樣有點亂了……"],["主席：這樣就很清楚了。"],["費委員鴻泰：我建議從第一條開始……"],["主席：但是我們至少知道哪一條是哪一個黨團有意見，這樣就清楚了。我們先從第三條","  ……"],["李委員彥秀：院長，在還沒開始之前，我想先請教一個問題，因為今天在媒體上看到公","  教年金改革在6月11日寄出之後，大量的行政處分引起大家的疑義，下個禮拜三或禮拜","  四假使三讀有通過，你們到底還有多少子法需要修正？行政處分何時寄得出來？來不來","  得及？部長跟主委可不可以回應我？因為這也都是所有軍人關注的焦點，我們在進入討","  論之前，我可不可以請教這個問題，有沒有子法需要修正？有多少子法是內部需要修正","  的？有沒有？而行政處分到底需要花多少時間？因為教跟公的版本是將近1年前處理完","  的，它也是在6月11日才有辦法陸陸續續寄出，現在退休公跟教的部分有6、7萬人打算","  提起行政訴訟的訴願。所以你們來不來得及？後面有沒有這麼多的量能，如果寄行政處","  分，大家覺得有疑義、有問題，你們有沒有辦法去因應這些量能呢？這些都是年改後面","  實際會碰到的問題。所以在還沒進入逐條討論之前，請你們先回應我這些問題，因為這","  是大家的疑慮。"],["主席：請說明一下。"],["嚴部長德發：我們國防部總共有14條相關配套的子法，國防部就可以核定，所以等到生","  效之後，我們兩個禮拜可以把這十四條完成。"],["李委員彥秀：總共有14條需要修正？有多少子法需要修正？"],["嚴部長德發：國防部自己可以核定的……"],["傅處長政榮：依照這次的服役條例，總共有14項的法規命令要修訂，急迫性的有所謂的","  細則、審定辦法以及優存辦法，這三個會在施行後兩個禮拜的工作天，我們會把它做完","  ，其他有三個月跟半年，都有排相關的期程。所以優先處理這3個方案，就是一個服役","  條例的細則，一個是優存辦法，還有一個是審定作業規定，這都是國防部核定，細則就","  是到時候送到行政院以及立法院備查。"],["呂委員玉玲：你們明天會提出來嗎？"],["主席：什麼明天？我們都還沒有審查過，怎麼提？"],["傅處長政榮：現在已經同步在修訂了。"],["主席：這必須要等審查過，依照我們審查過的法律內容……"],["呂委員玉玲：已經在準備了？"],["傅處長政榮：已經在準備了。"],["呂委員玉玲：有準備，就可以拿出來了。"],["傅處長政榮：還沒，因為確切的數據還沒有完成。"],["主席：對，這要等我們審查過，他才能夠處理……"],["李委員彥秀：沒關係，因為那只是文字及數字上的調整，但是可以讓我們看細則的大綱","  跟方向是什麼。"],["主席：我們現在是在審這個法案，好不好？這個法過了，他們自然就會依照程序，把這","  個通過的法律案要怎麼樣用行政命令還是他們的子法……"],["李委員彥秀：院長，我建議這個事情……"],["主席：現在這個母法都還沒有通過……"],["李委員彥秀：院長，關於這件事情，我覺得他們還是不要用說的，剛才他提到後面有三","  大部分，包括細則、優存辦法以及審定……"],["柯委員建銘：作業規定。"],["李委員彥秀：還有作業規定等三大項，後面還有三個月跟半年的，你們是不是可以用紙","  本交代清楚，在明天一開始進入實質討論之前給我們看？那個流程讓我們大概知道一下","  。"],["主席：這個都有錄影錄音……"],["李委員彥秀：我知道，但是這個都不是機密。"],["主席：未來公報都會有紙本，我們會整理。現在講清楚了……"],["李委員彥秀：我們只是要知道他們的作業流程，以後才知道怎麼去追。"],["主席：好，你們明天提供書面給委員。"],["李委員彥秀：這個不是機密文件。"],["主席：他已經講出來了，這個也不是機密。"],["李委員彥秀：我大概要知道每一個流程需要經過多少單位簽核，如此才能夠瞭解大概什","  麼時候可以上路，後續無論是三個月、六個月，可不可以如期的處理。這樣我們才知道","  後面的整個流向是什麼。"],["王委員定宇：我贊成李彥秀委員的說法。現在母法都還沒有通過，當然不可能提供細則","  給我們看，那個程序上有問題，但是國防部跟退輔會因應母法，要動到哪些行政命令、","  公告等，我相信你們都有所準備，提供這一份紙本給各黨團是做得到的，不過因為現在","  母法還有待修正，不可能有細節。"],["主席：這個要跟母法連動嘛。"],["李委員彥秀：我為什麼要說得那麼清楚？因為存有疑義，像公教的版本，受影響的有六","  、七萬人，銓敘部花了將近一年的時間，才能夠依照行政流程跟子法做出處分。我只是","  對國防部跟退輔會是否有那麼高的行政效率，兩、三個禮拜就可以全部處理完畢抱有疑","  問。我其實很擔心，我怕今天在朝野協商做具體的承諾，到時候要提頭來見大家，所以","  這個要講清楚。"],["主席：剛才王定宇委員已經非常具體的針對這個案子提出建議，而且沒有人反對，我們","  就請兩個部會按照剛才他們建議的流程，將幾個項目的資料提供給大家。"],["李委員彥秀：最後，我還是要提醒部長，公教的版本銓敘部花了將近一年的時間才處理","  完。"],["主席：我們不要一直在公教繞啦。"],["柯委員建銘：講話要講得精確一點，不是說銓敘部弄了一年，銓敘部哪有弄一年？"],["曾委員銘宗：謝謝院長。我要確認一件事情，公教的部分去年公布，7月1日就要實施，","  銓敘部最近才把處分書弄出來。照理講，7月1日就要實施的話，處分書現在就要出來，","  因為人家還要救濟，提起行政訴訟。請問處分書什麼時候可以做出來？不然你們馬上面","  臨退伍軍人沒有辦法依法進行行政救濟的狀況。公教的部分要在6月10日左右出來就是","  這樣，就是要給他有一段提起行政訴訟救濟的時間，因為7月1日就開始扣錢了。從法律","  上來看，同樣的道理推論到軍人的部分，這個時候處分書就要出來，不然到6月底出來","  的話，拿到的這些軍人要怎麼提起行政訴訟？我希望國防部或退輔會明確的解釋。這是","  第一點。","   第二個，國防部、退輔會、退撫基金、臺銀這四個機構或單位發放退休金的資訊系統","  什麼時候可以做好？我只有這兩件事情。謝謝！"],["柯委員建銘：銓敘部的處分書當然現在要開始發放。昨天我們在議場門口跟各位講，大","  家要理性的面對一些問題，不要活在恐慌中。質言之，不管是執政黨還是在野黨，我們","  要精確的瞭解，母法通過以後要實施的話，哪些法規命令要修正、哪些行政規則要修正","  、總共有幾條、國防部是哪些、退輔會有哪些、作業系統等等，所以我講了一句話說，","  大家不要為了7月1日而7月1日，因為這個不容有任何的差錯，此其一。","   第二，我們昨天協商時說這個禮拜協商，下個禮拜要處理，即便通過以後，相關的修","  正案包括法律案、行政規則共有4種，法規命令的部分一個是4種，一個是8種，這些他","  們都同步在準備中，是否來得及於7月1日前完成，我不敢講，但是，我們先把法案通過","  比較實際。我一直講說不要為了7月1日而7月1日，至少我們要很理性地來面對，這個法","  總該要處理了吧，不要製造任何的理由來拖延，因為臨時會的第一案就是這個，不可能","  說第一案就不處理。三讀通過以後的過渡條款要怎麼寫，大家還可以再討論，你們所擔","  心的問題也是大家共同擔心的，包括國防部、乃至於行政院都已經在盤整中。"],["曾委員銘宗：盤整OK啦，但是……"],["柯委員建銘：所以不要再節外生枝了，就進入第一條嘛！"],["王委員定宇：曾銘宗委員關心的事情確實是一件事情，我提醒大家注意看一下第六十一","  條，大家有一個錯覺，認為7月1日實施就是要當天發錢等等，事實不然。我們一直沒有","  押日期的原因，我跟各位報告以下三點：第一點，7月1日事實上都沒有差別，但對誰有","  影響呢？對每半年要退休的那些人有影響，因為這裡面對停留、服役的年限有做延長，","  如果6月30日本法通過，他是要為國家多服役長一點的時間，不然時間一到，他一定要","  退役，這是第一個差別。可是對這個法的執行為什麼沒有差別呢？第六十一條裡面特別","  規定，「除第二十六條、第三十七條、第四十五條、第四十六條規定，自中華民國一百","  零七年七月一日施行外」，當然我們現在還沒有通過這個時間，請各位看例外的情形，","  它的意思是，如果我們在7月1日前通過的話，它是授權，那麼他們當然要去訂一些細則","  及李彥秀委員剛才所要求的一些法規，其執行時間是從那時候開始計算，但也許是從1","  08年1月1日開始去處理，所以這個過程還要處理很多部分。今天立法院沒有通過母法的","  話，他們很多的細則都沒辦法開始啟動，所以正確的用語應該是說，如果我們7月1日以","  前通過的話，他們就取得這個法的授權，計算的基準是從7月1日開始，但是在開始計算","  之前，他們有一些行政作業，包括一些法要公告、有些法要修整，他們會抓一個時間，","  也許是108年1月1日，然後回溯，所以後面的訴願相關程序等等，即曾銘宗委員剛才所","  擔心的事情，就由這個基準開始計算，不會有任何的耽擱與延誤。在此懇請各位委員，","  本席一直用中性的話語去解釋這些法律的問題，我們在修改的過程中能考慮這些是對的","  ，在時間上唯一有差別的就是，6月30日取得法律授權的話，現在軍中有一些每半年要","  退役、停留年限已經到的人就可以為國家再多服役一段時間，至於這個值不值得，我們","  可以評估看看，但不代表7月1日開始就有這個錢發放的問題了。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：謝謝院長，關於剛才王召委所講的第六十一條，本來我想說逐條時才針對","  條文來說明，不過，針對第六十一條的情形，就像王委員所說的，母法過了之後還有細","  則、草案、還有俸額的時間、現役和退役者的計算基準等問題，在我們還沒有通過這個","  母法之前，他們沒有辦法逐條把基準設定好來計算，所以我們主張現役先行、退役暫緩","  ，才不會耽誤到剛才王召委所提到的那些每半年有退役年限者核算的問題，所以才會說","  讓現役的部分先行，這樣子的話就不會耽誤其退役的時間。至於為什麼退役的部分要暫","  緩？因為你俸額計算跟所有細則都沒有辦法在這短期之內把它做出來，所以我們才會說","  用一定的一個規格式執行時間來作為期限，不要說7月1日就全部上路了，結果現役和退","  役的在計算上和執行上，包括退俸每個月要發放多少，這些都沒有一個確切的時間，這","  樣會造成大家的困擾。如果你是照舊方式去發放，等到新的計算方法俸額出來後，你再","  扣回來，這樣爭議和糾紛只會更多。"],["主席：好，這部分等處理到第六十一條時，我們再來好好討論。"],["柯委員建銘：你的「現役先行，退役暫緩」的意思和這個不大一樣，你講的是不同的東","  西。"],["李委員彥秀：所以柯總召應該回去跟蔡英文總統講，不要為了7月1日而7月1日，我們好","  好討論，你要回去跟她講啦！"],["主席：我們現在就開始處理，好不好？"],["曾委員銘宗：我的部分國防部還沒有答復我。"],["主席：他剛才不是講得很清楚了？他明天就會把資料給你。"],["曾委員銘宗：發放系統到底7月1日……"],["柯委員建銘：他明天會一起討論。"],["曾委員銘宗：現在就可以講了，為什麼要等到明天？"],["主席：他要回去準備資料，國防部明天早上能不能提供給各委員？"],["邱主任委員國正：除了剛剛說我們明天要遞送行政命令併修的條例以外，另外有關給付","  方面……"],["曾委員銘宗：是資訊系統嗎？"],["邱主任委員國正：對，其實上個月我們跟台銀和國防部已經同步在做，我每禮拜都會去","  關心狀況，他們現在都是同步在做。"],["曾委員銘宗：什麼時候可以完成？"],["邱主任委員國正：我們現在已經在做了，做到要公布、要實施了，我們應該是可以配合","  的，我們現在已經……"],["曾委員銘宗：7月1日確定可以？"],["邱主任委員國正：不是，因為還沒確定是7月1日，還不知道確切日期，但我們現在已經","  ……"],["柯委員建銘：如果來不及7月1日，就不可能定7月1日，這樣你聽不懂？很簡單嘛！"],["何委員欣純：不是，我們現在還沒有修法……"],["柯委員建銘：如果來不及，沒有人敢隨便做啦！只要一筆錯誤就完蛋了，所以請大家放","  心，我們現在開始談法比較重要。"],["何委員欣純：對啊，開始回來談法……"],["主席：我們都是很坦然在面對這個修法，所以母法通過之後，國防部和退輔會不會刻意","  去趕、趕、趕，然後急著在哪一天正式開始，一定是按部就班，而且要合法，依序漸進","  地來把它完成。母法是最重要的，跟它通過的時間點也有關係，如果明天通過，當然時","  效就會往前挪；如果下禮拜通過，當然它的時間又會有一點差異，不過大家應該都可以","  理解大家大概發言的意思為何。"],["李委員彥秀：退輔會和國防部應該都非常清楚我們先前在委員會所提出的質疑、疑問和","  要求的數據，因為當時每一條都只發言一次，幾乎沒有機會讓他們回應，所以如果他們","  回去有好好整理我們當時提出來的問題，包括我當時提出因公傷殘的人數等等，那後面","  速度就會很快，就不會一直在那裡吵來吵去。"],["主席：我了解你的意思，就是深水區、大家比較敏感的那幾條，他們應該要有一些準備","  。"],["李委員彥秀：對，他們應該馬上把數據拿出來，不然又會再回來第二輪。"],["主席：沒關係，我們先進行第一輪。"],["李委員彥秀：院長，他們要先準備好，否則你第二輪要給我機會喔！"],["主席：對啦，他們知道。","   現在就開始處理。","   第一章總則大家都沒有意見，就照行政院提案修正條文通過。","   第一條大家也都沒有意見，就照行政院提案修正條文通過。","   第二條「陸海空軍軍官、士官服役，依本條例之規定；本條例未規定者，適用其他法","  律之規定。」本條也照行政院提案修正條文通過。","   進入第三條，本條因為行政院提案版本與國民黨提案修正版本一致，而親民黨提案修","  正條文有異同，請親民黨說明。"],["李委員鴻鈞：針對第三條，親民黨版本跟行政院版本最主要的差異是在「最低保障金額","  」的定義。像公務人員和教師的部分，當初在公教年金改革中，其實他們的第四條就等","  於現在的第三條，以公務人員來講，他們的第六款就把最低保障金額定義得很清楚，「","  指公務人員委任第一職等本俸最高級之本俸額與該職等一般公務人員專業加給合計數額","  。」這是當初審公務人員時，對於最低保障金額的定義，針對教職人員也一樣，最低保","  障金額也定義在第四條裡。所以依照這樣的說法，其實親民黨覺得應該是要把它明定清","  楚，簡單來講就是對於最低保障金額，就是我們俗稱的樓地板，其金額到底應該要訂定","  多少的問題。有關樓地板的概念，親民黨一向強調的就是核心的概念，即最低保障金額","  的設計是為了保障當年早年退休的軍公教人員及原本退休金過低的人，因此才有樓地板","  的設計，這些人不能因為改革讓他們的生活毫無尊嚴，所以我們認為不同職別的最低生","  活保障應該也有不同。在軍人的部分，我們看到行政院所提的版本，確實因軍人的工作","  性質有差異，稍微高於公教人員，可是最低的生活保障就像親民黨一貫的主張，既然退","  俸的計算用本俸乘以2的方式計算，最低保障金額也應該要用少尉一級加一倍數把它定","  義下去。簡單來講就是公教都有最低保障金額的定義，在軍的部分也應該要明定清楚，","  讓他們的最低、基本的，就是我們常常在講的樓地板，應該要把它明定清楚，這樣子軍","  公教年金改革才會完整。"],["主席：你是增加在第七款。"],["柯委員建銘：最低保障金額在公教人員那部分有定得很清楚，就是委任第一職等，現在","  有兩個問題，第一個就是行政院版本事實上放在第二十六條，內容和你現在的不一樣，","  你這是加倍，用本俸乘以2，我們是用本俸加專業加給，所以這一點有差異，是不是就","  保留？"],["李委員鴻鈞：這部分是這樣，你現在把它拉到第二十六條，前面就會重複再重複，你在","  用詞上就先把最低保障金額定下來，後面就不用重複了。"],["柯委員建銘：不是，你碰到需要這個名詞時就會出現，不需要這個名詞時不會重複吧！","",""],["主席：請王委員定宇發言。"],["王委員定宇：剛才李鴻鈞委員提的其實有兩個差異，第一個是有關條文寫在哪裡比較適","  當，他認為是寫在現在的第三條，在定義上把它講一次，等於後面就不用重複寫了，這","  只是次序的變動，我覺得爭議不大。第二個差異是原始院版的設計是少尉一級加加給，","  如果原來支領額不足到這個加給，就照原數，意思就是這個保障線以下的人，不管你領","  的是18%優存還是其他的都有保障線；而李鴻鈞委員提的是少尉本俸乘以2，我知道在實","  務上這兩個金額大概是差幾千元，是有金額的差異。"],["李委員鴻鈞：就是四萬零……"],["王委員定宇：對，會差幾千元，一個是3萬8,990元，一個是4萬元出頭。我坦白講，行政","  院會提3萬8,990元保障線，除了已經比公教當時優渥以外，也有經過計算，我們都希望","  對他們照顧越多越好，我可以體會，但是原來的版本有一個設計的衡平，是否建議如果","  把定義移到前面而影響不大時，那只是定義的問題，但是否還是採取少尉一級加加給？","  因為在軍中加給跟本俸幾乎會接近一比一，是看職務的不同，是否還是維持院版的少尉","  一級加加給，但寫的次序我們可以討論看看是否照李鴻鈞委員的講法。"],["李委員鴻鈞：把它移到這樣我同意，至於內容究竟是乘以二倍，還是所謂的加給，這個","  我們再來討論。"],["主席：這樣子，我們同意第三條就照院版，但是在第二十六條的部分就要討論是要用乘","  以少尉加給一倍，還是要用少尉加給，是不是這樣？重點是在這裡。所以這個能不能照","  行政院版本通過，進行到第二十六條時，我們特別來討論你的這個問題，好不好？"],["柯委員建銘：本來公務員是3萬2,160元，金額後來改為三萬三千多元，後來又調到3萬8","  ,990元，你要再往上提，坦白講這個是……"],["李委員鴻鈞：簡單說就是，在第三條我們把它的定義定清楚，至於最低的保障金額是多","  少，我們有我們的堅持、行政院有行政院的提案、國民黨有國民黨的看法、時代力量有","  時代力量的看法，我們在第三條把定義定清楚，究竟它的最低樓地板是多少，那時候再","  來討論，各黨有各自的立場，像我們的就是本俸乘以二。"],["柯委員建銘：能否請國防部先回答，是要放在第三條還是放在第二十六條？"],["主席：請林委員發言。"],["林委員昶佐：我是覺得這個部分就保留，因為這與第二十六條是連動的，所以會一起討","  論。"],["何委員欣純：我們支持保留。"],["主席：好，我們先保留第三條。"],["李委員鴻鈞：如果第三條處理好，第二十六條就不用處理。"],["曾委員銘宗：報告院長，我要請教一個技術性的問題，看看等一下保留有沒有意見，因","  為在行政院版本裡的第七款是「支給機關」，回到我的問題，我要請問退輔會或國防部","  ，假設本法通過之後，什麼時候要支付？因為是支付機關。我想問一個很明確的問題，","  就是本法假設通過，什麼時候支給機關要開始支付，我問這個問題，因為這個關係到…","  …"],["何委員欣純：後面的條文還沒有審……"],["曾委員銘宗：沒錯，你先聽我講。我要問退輔會或國防部，什麼時候發？多久發一次？","  是7月1日發，還是8月1日？"],["柯委員建銘：看大院決定好不好？"],["何委員欣純：這要看我們修法通過的進度、時間。"],["主席：這又回到剛才那個問題，但是這要等我們修法通過，沒有修法的時間，他現在怎","  麼答復你呢？"],["曾委員銘宗：我們假設啊！"],["何委員欣純：不能假設啦！"],["主席：這不要假設，這是法律案。"],["何委員欣純：法律案怎麼可以假設？"],["費委員鴻泰：舉例，6月20日通過，請問什麼時候可以支付？這個問題……"],["主席：你應該說法通過之後多久，應該是這樣子，對不對？你不要說幾月幾日，應該說","  法通過後多久。"],["柯委員建銘：相關配套。"],["主席：作業時間"],["曾委員銘宗：不是作業時間。"],["呂委員玉玲：就是它奉核的時間需要多久。"],["主席：對，不然是怎麼樣？"],["曾委員銘宗：我舉個例子來說，假設依照你們的時程，搞不好下週就提報院會通過，假","  設在六月中通過，是不是7月1日就要支付？我的問題就這麼簡單。"],["主席：好，可以，請回應。"],["王處長德本：跟院長和委員報告，我先特別強調，輔導會是支給機關，支給機關的上端","  就是審定機關，也就是國防部，所以支給機關的作業依據來自於審定機關─國防部，國","  防部什麼時候交給我們審定資料，我們什麼時候就可以立刻發放，以上。"],["曾委員銘宗：請問國防部是什麼時候？"],["主席：請國防部說明。"],["傅處長政榮：針對審定作業規定，我們現在修了，名冊的部分，我們現在也按照期程在","  做審定，所以跟各位委員報告，我們針對施行後，其實現在就已經在run一遍了，在新","  法施行後兩個禮拜的工作天就會完成，以上報告。"],["主席：那就很清楚了，是兩個禮拜。"],["曾委員銘宗：那我的問題就來了，你確定7月1日……"],["主席：沒有7月1日的問題。"],["何委員欣純：曾委員，這還是回到我們的修法，看我們這個法案的最後一條才能知道什","  麼時候。"],["曾委員銘宗：你聽我說，你知道會有什麼問題嗎？這會關係到你們賴院長一直講的7月1","  日實施能不能準時。"],["主席：不會啦！我們的柯總召不是說不要為7月1日而7月1日。"],["曾委員銘宗：所以我可以下結論，幾乎7月1日來不及。"],["主席：好啦，你下這個結論會列入紀錄、刊登公報。李鴻鈞委員，這一條就保留，OK……","",""],["李委員彥秀：院長，本席再問國防部一個問題，因為後續退輔會是跟著國防部的計算程","  序，我想知道一點，這個法案若照目前行政院的版本通過的話，你們有沒有估算過到底","  有多少人需要去做變動？"],["傅處長政榮：因為現在包含……"],["李委員彥秀：你們的名單出來了沒有？"],["傅處長政榮：有。"],["李委員彥秀：法還沒通過，你們的名單都已經出來了？"],["傅處長政榮：因為現在在領的，有領月退俸的，也有領所謂半俸的，輔導會每個月有在","  做發放，從107年1月開始是每月發放，所以一定是前一個月就有名冊了，不然沒辦法發","  放，所以我們現在要對這些人重新校稿，假設他是低於38,990元，這些當然就不會更動","  ，如果是以上的話，那我們就會做一個審定的名冊，現在就是在做這個部分。"],["李委員彥秀：但是最低保障金額還沒出來啊！"],["傅處長政榮：對，所以我們現在無法跟委員說明確切的數字。"],["王委員定宇：李彥秀委員，我們還是一條一條往下走……"],["主席：對啦！"],["王委員定宇：這要有法律授權，所以他現在都只是漢光兵推而已啦！要法律真的授權之","  後，他們才能實彈實兵演習。"],["主席：第三條這部分到底要在第七款還是要第二十六條處理？這個我們再來討論，所以","  這部分先保留。","   處理第四條，第四條大家剛才都沒有意見，那就依行政院的修正版本通過。","   處理第五條，第五條也是在我們的保留範圍內。"],["柯委員建銘：國民黨版本和行政院版本是一樣的。"],["主席：既然兩個版本都一樣，就依照國民黨黨團的修正版本通過。"],["柯委員建銘：好。"],["何委員欣純：好，支持！"],["主席：第五條照國民黨黨團的修正版本通過。","   處理第六條。"],["柯委員建銘：一樣。"],["何委員欣純：一模一樣。"],["主席：第六條也一模一樣？第六條也依國民黨黨團的版本通過。"],["何委員欣純：好。"],["柯委員建銘：可否有幾條依行政院版本？"],["主席：處理第七條，審查會是國民黨和行政院的版本一樣，也依國民黨黨團的條文通過","  。第七條是照國民黨的提案通過，所以我剛才的宣告沒有錯。","   處理第八條，第八條也是照國民黨黨團的提案通過。"],["何委員欣純：好啦！"],["主席：處理第九條，第九條也是照國民黨黨團的提案通過。"],["李委員彥秀：院長，我看一下其他委員的修正動議。"],["主席：沒關係，你們看，不過，不要寫偏掉，這樣唸出來就不太好。"],["王委員定宇：跟院長報告，第七條是照國民黨黨團的版本，因為國民黨黨團的版本跟行","  政院版一模一樣，後面是照院版通過，他們整理的是錯的。"],["主席：第八條在審查會是照國民黨黨團提案通過，同院版。","   第七條純粹就是照國民黨黨團提案；第八條是照國民黨黨團提案，同院版。"],["柯委員建銘：就是兩個都一樣。"],["何委員欣純：行政院院版跟國民黨提的版本都是一樣的。"],["主席：第九條也是照國民黨黨團提案通過，同院版。"],["柯委員建銘：委員會是照行政院版，只有第七條是照國民黨黨團提案通過，這個打字打","  錯了，沒有關係……"],["主席：第十條也是照國民黨黨團提案通過，同院版。"],["柯委員建銘：請委員會召委跟大家報告一下。"],["王委員定宇：跟大家報告一下，我們只有第七條是照國民黨黨團版本……"],["主席：那是小細節……"],["王委員定宇：其他細節沒有關係，但是後面的部分，委員會審查時是照行政院版通過。","",""],["柯委員建銘：委員會說的最準。"],["主席：沒關係啦！反正大家能夠平和討論就好，就是因為內容都一樣，過去我們都會說","  照民進黨黨團、國民黨黨團、親民黨黨團、時代力量黨團版本通過，都會這樣子來做處","  理。","   第九條一樣是照院版以及國民黨黨團提案通過。","   第十條也是同院版以及照國民黨黨團提案通過。","   第十一條是保留。","   第二章章名也是同院版以及照國民黨黨團提案通過。","   現在處理第十一條保留的部分，請大家翻開第4頁的第十一條。"],["曾委員銘宗：第十一條規定，常備軍官、常備士官服現役最少年限，除本條例另有規定","  外，常備軍官不得少於六年，常備士官不得少於四年，由國防部依軍事之需要，於招生","  時明定之。跟院長還有各位同仁報告，這部分關係到重要的權利義務，所以關於「由國","  防部依軍事需要，於招生時明定之」的部分，真的不合適，應該是「以法律明定之」，","  所以「由國防部依軍事需要於招生時明定之」等字本席建議刪除，因為這涉及重要的權","  利義務，屆時若以招生簡章來明定，真的不合適了。"],["柯委員建銘：你的版本也是這樣寫的！"],["曾委員銘宗：沒有！沒有！刪掉了。"],["柯委員建銘：那就請國防部說明一下。"],["主席：請嚴部長說明。"],["嚴部長德發：我們堅持用招生簡章明定，主要是要維護招生對象的權益，畢竟其服役的","  時間都不太一樣，比方說專業軍官班是3年至5年、士官學校6年、三軍官校10年、飛行","  班14年、醫學班14年等等，所以我們在招生簡章上將其定清楚，屆時才會有法源依據，","  對這些招生對象來說也是一個保障，所以我建議能夠支持行政院版本。"],["主席：請王委員發言。"],["王委員定宇：曾銘宗委員擔心的是用招生簡章，類似用行政命令公告的方式可能會扭曲","  法律的授權，但正確來說，招生簡章寫的內容並不會逾越我們通過的版本，反而根據我","  們現在通過的版本，因為各個班的服役情況都不太一樣，而招生簡章會根據我們通過的","  母法把相關內容寫清楚，反而讓每位考軍校的同學都知道將來畢業、成為軍人之後會有","  多少停留年限，像這些都可以弄清楚，而且那個招生簡章若逾越這個法律將會是無效的","  ，所以並不會用招生簡章來扭曲法律，因此，本席建議就把它留著，留著的話反而讓軍","  校在招生時將其寫清楚，而且這是清楚的根據我們通過的法律。"],["主席：這樣反而更有保障……"],["曾委員銘宗：更沒有保障，可否請法制局說明一下？"],["主席：請法制局說明。"],["陳局長清雲：其實我們服現役最少年限明定在第十一條第一項，亦即常備軍官6年、常備","  士官4年，國防部在招生時明定最少的服務年限必須要符合法律的規定。如果法律已經","  有明定的話，可以用法律授權的方式處理，在招生簡章上明定，這樣就可以。報告完畢","  。"],["曾委員銘宗：所以要有法律授權，對不對？"],["柯委員建銘：法律授權是6年、4年要講清楚。"],["曾委員銘宗：不是，要更清楚。"],["主席：你講清楚，是適用行政院的版本？還是……"],["陳局長清雲：行政院版本已經有明定了。"],["主席：這樣反而更清楚啦！"],["蔣委員萬安：第一、這牽涉到人民的權利義務，所以這一定要法律明定，基於法律保留","  原則，這沒有問題，只是這條行政院版本的文字不夠清楚，我完全了解王定宇委員所講","  的，它絕對不會逾越這條的法律授權，所以服役年限最少不得少於4年、6年，然後由簡","  章定之，只要不少於4年，可能5年、6年。但是我覺得這邊的文字，法制局應該要再修","  正，因為本條條文提到，「常備軍官、常備士官服現役最少年限……由國防部依軍事需要","  ，於招生時明定之」，然後同一條又說常備軍官不得少於6年、常備士官不得少於4年，","  這樣會被誤解成國防部在招生簡章裡面可以依需求來訂定。"],["柯委員建銘：要6年以上、4年以上，這樣對呀！"],["蔣委員萬安：我覺得文字不夠清楚。"],["柯委員建銘：最少6年、4年，7年也可以。"],["王委員定宇：蔣委員，這條沒有那麼複雜，法律的授權是不得少於幾年，可是飛行班好","  像要14年，所以我們有兩種寫法，一種是寫死，飛行班14年，士官幾年等，我們現在的","  寫法是第十一條的法律授權是常備軍官不得少於6年，若是常備軍官的飛行班就在招生","  時就寫說要14年，這14年就沒有逾越法律授權，因為它規定要6年以上，所以它寫的是","  最底線的情形，每個軍種、班別有其不同的年限，所以可以在招生簡章中寫清楚，但是","  無論他再怎麼寫都不能低於第十一條的法律授權。"],["柯委員建銘：將來還有子法的問題。"],["王委員定宇：因為不同軍種、不同情形、飛行和非飛行的情況都不一樣。"],["林委員昶佐：我覺得現在大家還是聚焦一下，如果真的還有不一樣的意見和見解，這部","  分我們就把它保留在……"],["主席：這倒是比較清楚。"],["林委員昶佐：這裡其實才一個而已，如果……"],["王委員定宇：其實我聽到曾委員銘宗和蔣委員萬安他們所關心的問題是對的，他們擔憂","  的事情是對的，人民的權利義務應該用法律定之。我要特別報告在軍中裡面的狀況是，","  以法律定之會定一個最低底限4年以上、6年以上，如果現在招募的是飛行員，國家投入","  的培養的資本比較高，我就會設定你要服役多久，在招生簡章裡面寫清楚，而寫清楚的","  年限也要根據法律授權，不能低於它，整個架構大概是這樣。我們如果要在法條上把不","  同的東西寫得那麼清楚的話，那會綁死，因為不同的系統有不同的規定，所以這一點大","  家爭議不大，因此了解清楚……"],["柯委員建銘：子法會寫清楚。"],["曾委員銘宗：我把它講清楚。我覺得把它寫清楚比較好，沒有錯它是定出下限，但我認","  為可以讓文字更清楚。"],["主席：要不要請國防部說明一下？像你所說的定清楚有沒有困難？有沒有什麼後遺症？","",""],["柯委員建銘：曾委員，你剛才是講要把這些劃掉喔！你現在又說要寫清楚，你要哪一種","  。"],["曾委員銘宗：我認為劃掉也可以，但是假設我接受你的意見……"],["主席：劃掉絕對不可以啦，但是要講清楚，是不是要請部長……"],["曾委員銘宗：兩種處理方式……"],["柯委員建銘：相關子法會一併訂定清楚啦！"],["曾委員銘宗：兩種處理方式。"],["主席：請國防部說明。"],["傅處長政榮：第十一條訂定常備軍官、常備士官服現役最少年限，軍官不得少於6年，士","  官不得少於4年，這是授權給我們彈性，像原本三軍官校生是8年，後來因為學制的調整","  變為10年，現在就變成最少要服役10年，飛行官也是如此，都要保持彈性，有時候是1","  2年或14年，如果定死了將造成國防部在招生簡章上缺乏彈性。但是我們不會逾越母法","  授權「常備軍官不得少於六年，常備士官不得少於四年」的規定，我認為這樣的規定會","  比較有彈性，如果把各班隊都明定服役年限，就缺乏彈性了。"],["柯委員建銘：這不只是彈性，實際上也需要這樣。"],["主席：明定之後反而沒有辦法執行了。"],["蔣委員萬安：院長，我完全理解，我的建議是，如果第一項沒辦法在文字上做更清楚的","  修正，是不是在說明欄裡說明清楚……"],["柯委員建銘：說明欄裡也不能直接寫明年限！"],["主席：說明欄也不能寫幾年耶！"],["蔣委員萬安：對，不會寫死，但至少要寫清楚……"],["柯委員建銘：說明欄寫到讓曾銘宗看得懂就好了。"],["蔣委員萬安：要在說明欄裡說明清楚，不然這樣的文字容易被誤解。"],["何委員欣純：請趕快草擬文字，幫曾委員擬個文字。"],["主席：好，就在說明欄裡說明清楚。請將曾委員與蔣委員的意思在說明欄裡說明清楚，","  但不能直接寫明是幾年，如果寫明是幾年就麻煩了，請在說明欄內補充說明。","   第十一條照行政院版本通過。","   現在處理第十二條……"],["何委員欣純：兩邊都一樣！"],["主席：對，院版與國民黨黨團提案是一樣的，照案通過。","   第十三條院版與國民黨黨團提案也一樣，照案通過。","   現在討論第十四條，國民黨黨團要說明嗎？"],["柯委員建銘：呂玉玲委員有提修正動議。"],["何委員欣純：文字都一樣啊！"],["柯委員建銘：曾銘宗委員，你的修正動議與國民黨黨團提案或呂玉玲委員的修正動議有","  沒有一樣？"],["曾委員銘宗：好，我來說明一下。第十四條第一項規定「常備軍官、常備士官，在現役","  期間，有下列情形之一者，予以停役」，軍官或士官停役是很嚴重的事情，第十四條第","  一項總共列舉了八款事由，其中第八款規定「因其他事故，經人事評審會考核，必須予","  以停役」，我覺得不合適。我們當然知道，國防部基本上會很客觀的去認定，但是第八","  款與前面幾款包括失蹤、休職、羈押等事由相比，「因其他事故，經人事評審會考核，","  必須予以停役」，我覺得這樣國防部的權力太大了，對常備軍官及常備士官的保障嚴重","  不足，所以我覺得這一款真的不合適。"],["柯委員建銘：說明一下好了。"],["主席：請嚴部長說明。"],["嚴部長德發：這一條我們之所以支持行政院版本「經人事評審會考核」的規定，是因為","  這個機制對當事人來說也是在保障其權益，因為人事評審會不是全由軍方的人來組成的","  ，5到11人中有一半以上是請第三方、民間人士來參與評審，針對剛剛條文中所列的第","  一款到第八款等是不是要停役？我們也知道停役對他們的權益及人權的損失很大，所以","  我們支持行政院版本，維持人評會的機制。"],["李委員鴻鈞：我請教一下，會送到人事評鑑的大概是什麼狀態？"],["嚴部長德發：如果他合乎這個條件，主官也不可以直接馬上裁定他要退伍或怎麼樣，必","  須要有這樣的機制。"],["李委員鴻鈞：就是前面7項以外會送人事評鑑的案子，什麼樣的狀況會送去，請你舉個例","  子說明。"],["嚴部長德發：像這個裡面所列的這個……"],["傅處長政榮：跟委員報告，為什麼會在第八項規定「因其他事故，經人事評審會考核，","  必須予以停役。」增加人事評審會這個程序，其實就是現在委員會在討論的退場機制，","  考量可能有人為不可抗拒的因素或是家中長輩年邁，他要提出因其他事故辦理停役，停","  役後辦理退伍，但這種事情不能因為現役人員個人提出，單位主官就讓他停役，要經過","  合法的人評會審慎評估，尤其是軍官跟士官，因為他的退場只有因病或因案，現在我們","  為了讓軍官、士官的退場機制能夠更明確，也不要再出現前兩年所謂的「詐病」的狀況","  ，所以我們加入人事評議會這個機制讓整個程序更周全。"],["李委員鴻鈞：你現在的解釋我聽得下去，簡單講前面7項都已經明定清楚，但是有些模糊","  的地方，比方說因家庭事故必須申請退役，可是沒有機制可循，所以增列人事評議這個","  機制才有退役的……"],["主席：對啦！反而有這個制度……"],["李委員鴻鈞：講得極端一點，像阿帕契事件那種狀況產生……"],["傅處長政榮：是，跟委員報告……"],["李委員鴻鈞：講比較極端一點，或者比方說突然醫生檢定出來他有憂鬱症，所以是不是","  要有一個機制才有辦法讓體制比較活絡，不然只有前面單獨的7項規定，即使遇到事情","  想退伍也無法退伍，是不是這樣？"],["柯委員建銘：這應該是雙向的啦！我相信每一個……都會處理到這個問題。"],["主席：請王委員發言。"],["王委員定宇：李鴻鈞委員有抓到這一條的重點，其實這一點原來軍方的規定是沒有的，","  以前的規定很清楚必須是判刑或者是生病才能退役，結果造成很多我們在前幾年有抓到","  裝病的或者他真的就是做不下去了，所以這個規定就是讓他有一個管道，經過外部委員","  占過半的單位去審核通過就讓他退役。如果沒有這個機制，軍隊畢竟不太一樣，不是想","  來就來、想走就走，我的印象中洪慈庸委員一直提這件事，這個機制的設計基本上是保","  障職業軍人，當他想退場可是他並未生病也未犯法時，總不能叫他就這兩個理由找一個","  去做，所以要提供第三個管道，就是這一項。至於規定「其他事故」還有一個好處就是","  ，我們明定的這些刑責，有時時代變遷會發生其他我們沒有想到的狀況，除非修法以外","  ，如此規定還可以處理一些重大的違失狀況。最重要的是，這個人事評審會軍方人員不","  能過半，這一點應該是OK的。"],["主席：請李委員發言。"],["李委員彥秀：我支持王定宇委員的說法，如果要讓退場機制更寬廣的話，我覺得應該讓","  軍、士官也有一些主動權，因為審核的權限在人事評審會，除了「因其他事故」之外，","  建議增列「軍、士官申請」，修正成「軍、士官申請或因其他事故，經人事評審會考核","  」，因為後面黃昭順委員有很多意見，他認為軍方的代表不能過半，也應該有一些法學","  專家包括人權團體的代表在裡面，這樣的退場機制會不會在審議的時候能夠比較嚴謹、","  完備，建議把第八項寫得更清楚一點。"],["主席：我了解。"],["李委員彥秀：雖然現在黃昭順委員不在場，但是我記得黃委員在委員會審查時有非常多","  意見。"],["主席：好。部長，人事評審會的組成大概會是如何？它的成員呢？"],["嚴部長德發：整個組成會有11人，外界通常占一半以上，比方11個人……"],["主席：好，能不能在說明欄把這部分寫清楚？因為在法條裡面寫……"],["李委員彥秀：應該納入一些比如法學專家、人權團體代表。"],["曾委員銘宗：報告院長，「因其他事故」的規定太寬了，剛剛幾位講的只是諸多態樣的","  其中一種，你不能用諸多態樣的其中一種就概括授權，萬一屆時軍方看某個人不順眼要","  把你逼退，你真的就被逼退了！會變成這樣，這是第一點。所以規定其他事故就太寬了","  ……"],["主席：那外部委員那麼多，並不是軍方要逼退就能夠逼退啊！"],["曾委員銘宗：院長，你當過農委會的主委，也當過內政部的部長，那些人都是主管機關","  請的啦！"],["主席：哪有這樣？不一定啦！"],["曾委員銘宗：基本上他們都會配合，萬一你真的被逼退呢？這是真的會發生的事情，這","  是第一點。第二，根據大法官會議釋字第491號解釋，這個東西形同懲戒處分，構成要","  件基本上要由法律定之。"],["李委員鴻鈞：逼退應該會比較少，自己想退伍的機會比較多。"],["王委員定宇：對，李委員很內行。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：我建議現在下課讓大家回家想一想，明天早上再來討論。"],["何委員欣純：等這一條討論完啦！"],["李委員彥秀：黃委員昭順對這一條有很多意見。"],["費委員鴻泰：大家有不同的意見，我覺得就像曾委員銘宗講的，要把最壞的狀況也考量","  進去，我們不能只考量最好的狀況，萬一發生最壞的狀況要怎麼辦？本席建議大家要先","  想一想文字要怎麼規定，明天再來討論。"],["主席：我了解，沒關係，我們開會一向都很準時，也應該要準時休息。有規定人事評審","  會的優點比較多還是缺點比較多，其實大家都會衡量，國防部自己也有做了一些衡量，","  剛才李委員有特別提到，一定是自己想退的比較多，不會是被逼退的比較多。我們制定","  了一個法律，如果沒有這一條規定，想退的人沒有條文可以適用，說不定反而會害到這","  些人。"],["王委員定宇：如果發生外部委員的功能失效而被逼退的情形，其實還有行政救濟的程序","  ，可是這個管道對於想要……"],["曾委員銘宗：都已經被逼退了，還要去救濟！"],["主席：今天進行得非常順利，我們已經審到第十四條……"],["呂委員玉玲：第十四條還沒有審查完。"],["主席：我是說審到第十四條，我沒有說已經審完，請大家先想一下第十四條規定人事評","  審會的利弊，明天上午10時準時開會，請大家不要遲到，我們10時直接開會。"],["李委員彥秀：好，準時開始、準時下課。"],["主席：現在休息。","休息（18時8分）","","","-----------------------","                                   立法院公報  第107卷  第73期  黨團協商紀錄","","                                     71","","立法院公報  第107卷  第73期  黨團協商紀錄","","                                   立法院公報  第107卷  第73期  黨團協商紀錄","","                                     104","","                                     103","","",""]],"block_lines":[1,8,9,12,17,18,20,23,26,33,35,36,38,39,40,41,43,45,46,48,50,51,53,57,60,61,63,64,65,67,68,70,72,73,75,76,79,80,84,85,97,110,111,114,115,116,120,121,122,125,127,128,129,130,131,132,133,134,135,136,137,138,139,141,150,151,153,162,172,186,187,192,193,204,214,216,221,222,229,230,255,256,258,259,270,271,272,273,275,277,278,280,281,282,283,284,285,288,289,292,293,297,298,307,308,318,319,333,337,338,346,348,349,350,351,352,353,354,355,356,357,358,359,360,363,364,365,376,377,386,387,403,404,412,413,430,432,454,472,473,491,492,506,507,509,510,512,513,514,515,519,523,524,525,526,527,545,550,551,552,565,566,582,586,587,605,606,607,609,610,611,612,613,614,618,619,620,623,624,625,626,630,631,632,633,639,640,641,642,645,654,661,662,663,664,665,666,667,668,669,670,671,672,673,674,675,676,677,678,680,682,683,684,687,688,689,690,691,692,693,694,695,696,697,698,699,700,701,702,703,704,705,706,707,708,709,710,711,712,714,715,716,717,719,730,731,733,734,735,740,741,742,743,744,745,746,747,748,749,751,753,754,755,757,758,761,762,763,764,765,766,767,768,771,775,776,781,783,785,786,787,797,809,810,811,831,832,843,844,846,848,849,850,851,852,853,854,855,857,858,860,861,863,864,866,867,868,870,871,876,880,882,883,884,885,893,909,910,914,916,919,920,926,927,933,935,938,940,944,945,946,948,949,950,951,956,957,959,960,961,963,964,965,966,967,968,970,971,972,973,974,975,977,978,981,982,983,986,987,988,989,991,993,994,995,998,1001,1002,1003,1004,1005,1009,1010,1011,1012,1013,1015,1019,1020,1021,1022,1023,1025,1026,1027,1028,1029,1030,1033,1034,1035,1036,1037,1039,1041,1042,1043,1044,1046,1047,1048,1049,1050,1053,1054,1062,1068,1069,1070,1071,1072,1076,1077,1084,1085,1086,1087,1091,1092,1093,1094,1095,1096,1097,1104,1105,1106,1107,1113,1114,1115,1117,1118,1119,1126,1127,1129,1132,1134,1135,1136,1137,1138,1139,1140,1146,1147,1148,1150,1151,1152,1153,1154,1155,1156,1160,1161,1164,1165,1166,1168,1175,1176,1177,1182,1183,1185,1187,1188,1195,1198,1199,1200,1201,1204,1205,1206,1216,1217,1223,1224,1226,1227,1228,1229,1230,1234,1235,1237,1238,1241,1242,1243,1244,1245,1246,1247,1250,1255,1257,1258,1259,1260,1262,1263],"person_count":{"李委員彥秀":67,"柯委員建銘":66,"主席":168,"費委員鴻泰":17,"黃委員昭順":9,"柏次長鴻輝":7,"呂委員玉玲":14,"李委員鴻鈞":26,"王委員定宇":19,"王委員育敏":6,"蔣委員萬安":6,"林委員昶佐":6,"曾委員銘宗":37,"何委員欣純":22,"許委員智傑":3,"馬委員文君":1,"蔡委員適應":1,"吳委員志揚":1,"羅委員致政":1,"江委員啟臣":1,"嚴部長德發":7,"傅處長政榮":12,"邱主任委員國正":4,"王處長德本":1,"陳局長清雲":2},"persons":["李委員彥秀","柯委員建銘","主席","費委員鴻泰","黃委員昭順","柏次長鴻輝","呂委員玉玲","李委員鴻鈞","王委員定宇","王委員育敏","蔣委員萬安","林委員昶佐","曾委員銘宗","何委員欣純","許委員智傑","馬委員文君","蔡委員適應","吳委員志揚","羅委員致政","江委員啟臣","嚴部長德發","傅處長政榮","邱主任委員國正","王處長德本","陳局長清雲"],"title":"立法院第9屆第5會期黨團協商會議紀錄","時間":"中華民國107年6月12日（星期二）11時40分至18時8分","地點":"本院議場三樓會議室","主席":"蘇院長嘉全"}