{"blocks":[["主席：出席委員36人，已足法定人數，開會。","   進行討論事項。","       討  論  事  項","併案審查行政院函請審議「生技新藥產業發展條例修正草案」案、本院委員張廖萬堅等","19人擬具「生技新藥產業發展條例修正草案」案、本院委員吳怡玎等19人擬具「生技新","藥產業發展條例第六條及第十三條條文修正草案」案、本院委員邱志偉等18人擬具「生","技新藥產業發展條例修正草案」案、本院委員邱議瑩等16人擬具「生技新藥產業發展條","例修正草案」案、本院委員蘇巧慧等19人擬具「生技新藥產業發展條例修正草案」案及","本院民眾黨黨團擬具「生技新藥產業發展條例修正草案」案",""],["主席：首先請提案委員說明提案要旨。","   請提案人邱委員議瑩進行提案說明。"],["邱委員議瑩：謝謝主席，各位委員同仁、各位與會的部會首長。今天本席來做生技醫藥","  產業發展條例的提案說明，生技新藥發展條例從96年7月公布施行到現在，已經有差不","  多13年的時間，那這一部舊的法令即將在110年落日，所以我們現在希望能夠趕在今年","  年底前完成修法，期待明年元旦的時候順利讓新法上路。","   考量施行期間及適用的產業範圍有必要因應時空變遷調整，為了優化生醫產業的發展","  ，我們也擬具了生技新藥產業發展條例的草案名稱，並把它修正為生技醫藥產業發展條","  例。而行政院的版本跟許多委員的版本一致認為應該增加擴大適用範圍，那新增的適用","  範圍包括CDMO、新劑型製劑、再生醫療、精準醫療、數位醫療以及其他策略性的產品，","  並且新增了機械設備投資抵減，希望能夠再創造出生技界的另一家台積電。","   那唯一跟行政院版本不同的是，行政院新版的生技醫藥條例當中，將生技新藥業務研","  發5年內的營所稅投抵減免率，從原來的35%下修到25%，而且刪除了人才培訓的投抵條","  文。本席認為生技產業在臺灣發展不易，根據台灣研發型生技新藥發展協會的統計，臺","  灣到目前為止，只有11家生技新藥公司的EPS為正值，實際受惠抵減金額每年大概是低","  於新臺幣1億元，那未來如果降低研發投抵，而且刪除了人才培訓的投資抵免，恐怕不","  利於我國的生技產業研發。因此在本席的提案版本中，希望能夠維持百分之三十五的投","  資抵減率以及人才培訓的條文。","   另外，本席長期關心再生醫療的相關法案，在本次修法中也納入適用範圍，我們也期","  待再生醫療這樣的新興科技領域，未來能透過生技醫藥產業發展條例的施行，讓臺灣的","  再生醫療也能夠蓬勃發展，以上幾點簡要說明，敬請各委員支持，謝謝。"],["主席：請提案人蘇委員巧慧進行提案說明。"],["蘇委員巧慧：主席、各位官員、各位同仁。這兩年全世界遭受COVID-","  19肆虐，更凸顯了生技產業的重要性，現在生技新藥產業發展條例面臨落日之際，本席","  認為除了延長，也必須要面對臺灣生技醫藥產業發展的困境並加以解決。","   所以本席提出的版本除與行政院大致相符外，另有兩大重點如下：第一是面對中國的","  侵略與壟斷藥物，本席認為必須加強保護我國生技醫藥產業，因此特別提出新增第十一","  條，以鼓勵製造流程全程於國內進行。原因包括這次採購BNT疫苗，大家可以看到中國","  近年來砸錢用大中華地區名義和原廠洽談商業採購，一談就把臺灣都包含在內，未來將","  影響我國的生技醫藥供應安全。因此本席認為在討論修法展延的同時，也必須面對生技","  醫藥供應鏈逐漸遭受中國侵略的事實，加以修法面對，這是第一點。","   第二點，為了貼近科學趨勢與產業需求，以加速發展生技醫藥產業，本席在第五條、","  第六條及第八條的3條修正中，建議要兼具生技醫藥科學產業及商業專業的事業發展人","  才，這些都是我們的關鍵。此外，研發生技醫藥耗時且涉及多項法規，因此我們應該要","  放寬研發的抵稅規定，以及政府要考慮鼓勵措施，讓有一定經濟基礎規模的上市櫃生技","  醫藥產業能夠持續增資、精進研究及擴大發展。所以我在第五條、第六條及第八條提出","  抵減所得稅的方式來鼓勵生技醫藥產業達到第一培育人才、第二投資研發設備、第三增","  加資金擴大規模，以上都可以抵減所得稅。這是本席的兩大重點，在此為提案說明，懇","  請各位委員支持指教，謝謝。"],["主席：請民眾黨黨團代表高委員虹安進行提案說明。"],["高委員虹安：謝謝主席。民眾黨黨團今天也提出了生技醫藥產業發展條例的修法版本，","  因應生技新藥產業發展條例在110年12月31日即將屆滿，考量到生醫產業的相關特性以","  及適用產業範圍的調整，所以我們這一次也支持行政院所擬定的條例修正草案，也提出","  了本黨團的版本。","   我們看到生醫領域其實有許多創新的研究成果，這個產業發展條例實施到現在，其實","  對於學研以及新創公司投入生醫產品的技術研發上有良好成果。那這一次我們黨團的條","  例內容，首先我們在第四條修正了本條例最重要的相關用詞，我們在這個條例中看到行","  政院的精神是預防重於治療，因此將一些相關的比如再生醫療、精準醫療、數位醫療等","  精神納入，擴大實施的範圍，這部分我們相當支持。","   但是預防、診斷及治療等內容，我們建議應該要使用更精準的用詞，畢竟可能是在疾","  病發生之後，會有相關的醫療行為，但是我們認為應該要更精準地去瞭解，是用精準健","  康的方式去描述這樣的行為。所以我們可以引用美國FDA在2017年的Digital  Health","  Innovation                                                          Action","  Plan，它其實就已經講到是用數位健康，用健康促進的概念來取代數位醫療，會更加精","  準地去描述本條例所要擴大的範圍，所以這部分我們在第四條有做了這樣的修法。","   那我今天看到科技部在報告裡也特別提到，他們在110年跟衛福部、經濟部所推動的","  臺灣精準健康戰略產業發展方案，也是用精準健康的方式來做描述，所以第四條這部分","  是本黨團的修法精神。","   在第五條的部分，是提供生技醫藥產業研發費用的相關投資減抵租稅優惠，我剛剛聽","  到前面委員也特別提到這個部分，我們目前是把人才培訓費用歸入研發費用，但是抵減","  率卻從35%降低到25%，這個部分其實我問過產業界的意見，大家都覺得這樣其實是變相","  縮小了獎勵，而不是擴大獎勵。所以我跟前面委員的態度是相同的，我們希望支持持續","  保留35%的抵減率，而不是降低到25%。","   第二個投資抵減的範圍應該要更加具體，當然這一次我們把CDMO委託研究開發、生產","  服務的部分，已經有放入到條文內，但是我必須要強調，委託研究開發也是屬於研發的","  範圍之內，所以我們也應該適用在研發費用納入抵減的範圍。","   這部分的話，我們也看到這邊有寫是5年內，5年內抵減也有另外一個生技產業的考量","  點是，其實生醫產業他們投入產品或相關技術服務的開發，以5年這個時間來講，可能","  產品才剛上市，可能也還沒有很大的獲利。所以5年內抵減的意義其實相對不大；反而","  會造成生技公司不敢花錢去做長期或需要大量資金研發類型的研發項目，卻變成像是鼓","  勵保健食品這一類，可能不用花太多錢研發、產品很快上市，然後可以馬上在5年內有","  大量的獲利，這部分我覺得還是要好好思考一下生技產業發展的特性，來訂定我們相關","  的條文。","   那最後在第十二條有關公立學校或公立研究機構發起人擔任董事或科技諮詢委員的部","  分不受公務員服務法限制，我們是支持的，但也希望多加鼓勵公私立學校以及研究產學","  機構合作可以有更加積極的作為，例如把機構的技術轉移到公司作為一些政府相關的評","  鑑，或者是公私立學校跟研究機構的關鍵績效指標，我想這樣可以促進更多本條例希望","  達到的擴大產學合作，以上是本黨團的修法精神，也希望各委員可以支持，謝謝。"],["主席：接著請經濟部王部長報告。"],["王部長美花：主席、各位委員先進。今天應邀就「生技新藥產業發展條例修正草案」向","  各位委員先進提出報告，深感榮幸！以下謹就本次修正草案重點扼要報告，敬請各位委","  員先進不吝指教。","   壹、背景說明","   「生技新藥產業發展條例」（以下簡稱本條例）自96年6月15日蒙大院三讀立法通過","  ，並經總統令於同年7月4日公布施行至110年12月31日止。該條例提供從事生技新藥研","  發製造之生技新藥公司於技術、人才、資金的投資獎勵，鼓勵技術提供者自行創業，或","  移轉予生技新藥公司，以生技新藥公司之創新研發能量，促使生技產業成為我國經濟發","  展的主力之一。105年12月30日又蒙大院三讀立法通過第三條修正條文，擴大適用範圍","  ，納入新興生技醫藥產品，加速我國新興生技醫藥領域的發展。","   貳、產業現況","   我國生技產業涵蓋應用生技、製藥、醫療器材及健康福祉等領域。109年我國生技醫","  藥產業總營業額為新臺幣6,011億元，約比108年的新臺幣5,597億元，成長7.4%。109年","  我國民間生技醫藥投資額為697億元，亦較108年增加26%。","   透過本條例的推動，截至110年9月底，通過審定之生技新藥公司計有158家，審定品","  項計421項，其中有53項品項已上市，包括8個新藥於國際上市，同時也帶來許多新藥的","  國際授權；而牙科、骨科、眼科等高風險醫療器材亦陸續取得國內或國際上市許可證，","  有助於我國生技產業營業額的增長。因此，現行生技新藥產業發展條例已為我國生技醫","  藥產業挹注創新能量，且隨著多項產品於國際上市，帶領我國生技醫藥產業躍上國際舞","  台。","   面對全球生物與醫療科技發展從疾病治療朝向疾病預防、預測及數位科技跨域合作之","  發展趨勢，將再生醫療、精準醫療、數位醫療等領域列入我國發展方向；並考量全球受","  到COVID-","  19疫情影響，生技醫藥供應鏈斷鏈風險增加，同時因應疫情的發展，各國積極投入疫苗","  與治療藥物的開發，國內外已有數種疫苗取得緊急使用授權，並有口服新冠藥物申請緊","  急使用授權，以能減緩COVID-","  19疫情的擴散。我國亦投入疫苗及治療藥物的開發，其中已有一項疫苗取得衛生福利部","  的緊急使用授權，另有多家廠商投入治療藥物的開發，已進入臨床試驗階段，將有助於","  提升我國對抗COVID-19疫情的防疫能量。","   參、修法方向","   為促進我國生技醫藥產業發展，結合我國醫療技術與資通訊技術的優勢，透過租稅優","  惠之措施，導引國內發展新興之生技醫藥產品，並強化我國戰略防疫物資的開發，同時","  將朝向研發與製造並重，期能將生技醫藥產業打造成為帶動經濟轉型的主力產業。本次","  修法，考量有生技新藥為能涵蓋相關適用範圍，將「生技新藥產業發展條例」名稱修","  正為「生技醫藥產業發展條例」，並因應生技醫藥產業之研發期長、風險性高及資金投","  入高等特性，將施行期限展延10年至120年底，本次修正草案共計17條。主要修法重點","  ，說明如下：","   一、鼓勵先進醫療及跨域合作，並發展高技術門檻產品：因應全球新興生技及技術的","  發展，並鼓勵研發具有高技術門檻且有臨床使用需求之產品，將獎勵對象由原來的新藥","  、高風險醫材等，新增納入新劑型製劑、再生醫療、精準醫療及數位醫療等範疇，給予","  研發、機械設備及投資等租稅誘因。","   二、強化研發與製造並重：本次修正草案延續過往對於研發製造的支持，考量生技日","  趨專業分工所衍生對受託開發製造（CDMO）之需求，加上國際大廠全球分散生產的趨勢","  ，本次修正草案納入研發製造及受託開發製造型態之生技醫藥公司，投資於生產製造所","  用之全新機械、設備或系統，得享有投資抵減，以鼓勵生技醫藥公司能將產業效益較高","  之製造能量留在國內，為生技醫藥產業創造更高價值。","   三、引進資金投入，挹注生技醫藥產業成長動能：生技醫藥產業具有高風險性、研發","  期程長及亟需巨額資金投入研發。近年來民間游資龐大且利率創新低，為加速生技醫藥","  產業之募資，除保留現行法人股東投資抵減的優惠，並新增個人投資所得總額減除，以","  吸引資金投入生技醫藥產業。","   四、強化留才攬才的誘因：針對高階專業人員、技術投資人取得之新發行股票，目前","  規定是依股票轉讓價減除成本後課稅，為利企業留才攬才，修正其因獎酬、技術入股或","  認股權憑證取得之新發行股份，符合一定條件者可選擇轉讓時的價格或取得日的價格孰","  低課稅。","   五、其他修正事項：配合相關法規的增修，並強化生技醫藥產業發展環境，以利推動","  生技醫藥產業，本條例亦增修部分條文。例如：依其他法令享有租稅優惠者，不得就同","  一事項重覆享有本條例所定之租稅優惠，以及高階專業人員或技術投資人選擇孰低課稅","  ，並完成轉讓者，生技醫藥公司應向稅捐機關申報等。","   肆、結語","   為能確實達到本條例發展我國生技醫藥產業，成為帶動經濟轉型的主力產業之立法意","  旨，並善用我國在醫療技術與資通訊技術的研發與製造能量，將再生醫療、精準醫療及","  數位醫療納入本條例之適用範圍，同時也將受託開發製造納入適用對象。期能透過研發","  、機械設備及資金等租稅優惠措施之提供，提升我國研發與製造量能，並在新興生技醫","  藥領域上有所表現，加速我國產品於國內外上市銷售及爭取國際訂單，挹注我國產業營","  業規模成長。","   以上報告，敬請指教！"],["主席：謝謝經濟部王部長的報告，還有包括農委會、衛福部、財政部、科技部及金管會","  等單位提出報告，請委員自行參閱並刊登公報。","農委會書面報告：","   主席、各位委員、各位女士、先生，大家好：","   首先向貴委員會各位委員對本會業務推動上的支持與策勵，表示最大的謝忱。謹就行","  政院函請審議「生技新藥產業發展條例修正草案」案、委員張廖萬堅等19人擬具「生技","  新藥產業發展條例修正草案」案、委員吳怡玎等19人擬具「生技新藥產業發展條例第六","  條及第十三條條文修正草案」案、委員邱志偉等18人擬具「生技新藥產業發展條例修正","  草案」案、委員邱議瑩等16人擬具「生技新藥產業發展條例修正草案」案、委員蘇巧慧","  等19人擬具「生技新藥產業發展條例修正草案」案及民眾黨黨團擬具「生技新藥產業發","  展條例修正草案」案，有關本會補充說明，簡要敘述如下，敬請不吝指教。","   壹、緣由","   生技新藥產業發展條例（以下簡稱本條例）於96年7月4日公布施行，曾於106年1月1","  8日修正公布第三條。本條例公布施行迄今已逾13年，對於推動生技新藥產業發展已有","  一定成效，施行期間將於本（110）年12月31屆滿，考量其施行期間及適用產業範圍有","  必要因應時空變遷調整；又鑑於產業具有下列特性：(一)產品之研發期長、投資金額龐","  大且具高風險性；(二)屬高度法規管制之知識與技術密集產業；(三)研發成果集中於學","  研機構，與產業銜接之能力尚有不足；(四)投資大眾因其高風險性，致投資金額及規模","  仍嫌不足，為持續優化產業之發展，提供持續且穩定之投資環境，爰擬具本條例修正草","  案，並將名稱修正為「生技醫藥產業發展條例」，經110年9月9日行政院第3768次會議","  決議通過，函送法院審議。本次亦併案審查委員張廖萬堅等19人、委員吳怡玎等19人、","  委員邱志偉等18人、委員邱議瑩等16人、委員蘇巧慧等19人及民眾黨黨團擬具之相關修","  正草案。","   貳、本會對提案之補充","   依修正條例內生技醫藥產業產業之定義：指用於人類與動植物用之新藥、新劑型製劑","  、高風險醫療器材、再生醫療、精準醫療、數位醫療及其他策略生技醫藥產品之產業。","  本會歷年持續配合主管機關經濟部進行生技新藥產業發展條例相關事項審議工作；並對","  於動植物用藥產業持續進行政策推動及相關法規調整，鼓勵農業生技新藥研發上市，1","  09年我國審議上市之動植物新藥如下：","","|核准字號   |核准日 |產品中文名稱  |申請廠商   |產品 |功效            |","|           |期     |              |           |類型 |                |","|農藥製06634|2020\/5\/|液化澱粉芽孢桿|福壽實業股 |生物 |防治菜豆萎凋病、|","|、農藥製066|4      |菌Tcba05（商品|份有限公司 |農藥 |菜豆萎凋病      |","|35         |       |名：福壽牌菌力|           |     |                |","|           |       |寶一號、二號）|           |     |                |","|農藥製06618|2020\/5\/|貝萊斯芽孢桿菌|亞亮生技股 |生物 |防治草莓灰黴病、|","|           |4      |BF（商品名：強|份有限公司 |農藥 |柿灰黴病、水稻白|","|           |       |強菌）        |           |     |葉枯病、檬果細菌|","|           |       |              |           |     |性黑斑病、十字花|","|           |       |              |           |     |科包葉菜類黑腐病|","|           |       |              |           |     |、十字花科小葉菜|","|           |       |              |           |     |類黑腐病、十字花|","|           |       |              |           |     |科根菜類黑腐病、|","|           |       |              |           |     |油菜黑腐病      |","|農藥製06610|2020\/5\/|枯草桿菌KHY8（|嘉農企業股 |生物 |防治水稻稻熱病、|","|、農藥製066|4      |商品名：包山包|份有限公司 |農藥 |檬果炭疽病、檬果|","|11         |       |海、我是救星）|           |     |細菌性黑斑病    |","|動物藥製字 |2020\/12|台生水禽小病毒|台灣生物製 |抗體 |預防水禽小病毒感|","|第09405號  |\/1     |卵黃抗體製劑  |劑股份有限 |製劑 |染症            |","|           |       |              |公司       |     |                |","|動物藥入字 |2020\/7\/|純粹貓瘟、鼻氣|台灣百靈佳 |疫苗 |減少貓病毒性鼻氣|","|第07286號  |1      |管炎、披衣菌活|殷格翰動物 |     |管炎、卡里西病毒|","|           |       |毒、基因改造貓|事業股份有 |     |感染症、貓披衣菌|","|           |       |白血病、卡里西|限公司     |     |感染症、貓瘟及貓|","|           |       |病不活化混合疫|           |     |白血病之臨床症狀|","|           |       |苗            |           |     |                |","|動物藥入字 |2010\/11|維克貓瘟、卡里|台灣維克法 |疫苗 |減少貓瘟、卡里西|","|第07313號  |\/1     |西病、貓鼻氣管|蘭斯股份有 |     |病毒感染症、貓鼻|","|           |       |炎活毒、白血病|限公司     |     |氣管炎、貓白血病|","|           |       |基因改造次單位|           |     |之臨床症狀      |","|           |       |混合疫苗      |           |     |                |","|動物藥入字 |2010\/12|西華雞馬立克病|西華動物藥 |疫苗 |預防雞馬立克病、|","|第07325號  |\/1     |載體新城病基因|品股份有限 |     |雞新城病        |","|           |       |改造雙價活毒疫|公司       |     |                |","|           |       |苗            |           |     |                |","","","   本會依據動物用藥管理法、農藥管理法及相關規定，持續鼓勵相關業者投入動植物用","  藥產業，強化動植物疾病預防治療，以因應極端氣候、生態環境保護、自然資源枯竭及","  疫病發生挑戰，突破農業生物科技發展困境。","   參、結語","   動植物用藥產業發展在我國農業科技扮演著重要角色，亦為生技醫藥產業發展重要之","  一環，感謝各位委員長期以來對本會業務的關懷與支持，期藉由修正條例加速相關產業","  發展，同時帶動農業產業進步能量。請各位委員繼續給予指教與鞭策，以上報告。","   敬請各位委員賜予指教，謝謝！","衛福部書面報告：","   主席、各位委員女士、先生：","   今天  大院第10屆第4會期經濟、社會福利及衛生環境、財政三委員會第1次聯席會議","  ，併案審查行政院函請審議「生技新藥產業發展條例修正草案」及大院委員張廖萬堅等","  19人、委員邱志偉等18人、委員邱議瑩等16人、委員蘇巧慧等19人、民眾黨黨團分別擬","  具「生技新藥產業發展條例修正草案」及委員吳怡玎等19人擬具「生技新藥產業發展條","  例第六條及第十三條條文修正草案」等7案，本部承邀列席報告，就「生技新藥產業發","  展條例修正草案」提出說明，敬請各位委員不吝惠予指教。","   壹、背景","   「生技新藥產業發展條例」自96年7月4日公布施行迄今已逾13年，將於今（110）年","  底施行屆滿，對於推動國內生技新藥產業發展已有一定成效。我國具有全球領先之資通","  訊（ICT）醫療產業優勢，隨著數位醫療時代的來臨，新興技術發展及新冠肺炎疫情所","  帶來之遠距、精準醫療需求，提供醫療與資通訊產業最佳結合契機。藥品開發除傳統小","  分子藥品及生物藥品外，近年來已走向再生醫療領域，同時，因疫情影響推動全球供應","  鏈加速重整。值此之際，實有延長生技新藥產業發展條例施行及擴大產業適用範圍之必","  要性。","   貳、國內「新藥」、「新劑型製劑」產業發展現況：","   為提升國人治療便利性、增加服藥順從性、增進用藥可近性，以滿足臨床使用需求並","  增加用藥選擇，國內藥品研發業者持續投入新藥或新劑型製劑之開發，目前國內已有多","  張國產研發之新藥及新劑型製劑取得藥品許可證，亦有國產研發的藥品已於其他國家核","  准上市。","   參、國內「再生醫療」產業發展現況：","   隨著新興生物技術之快速發展，及滿足臨床上醫療迫切需求，再生醫療領域已成為近","  期醫療顯學。目前國內已核定多件細胞治療技術申請案，另亦有多家再生醫療業者投入","  細胞治療或基因治療製劑研發，並與醫療院所合作執行臨床試驗，其中，亦有國產研發","  之細胞治療製劑進入第三期臨床試驗。","   肆、國內「精準醫療」、「數位醫療」產業發展現況：","   目前國內已有多家資通訊業者與醫療院所合作，投入智慧醫療器材產品研發，亦有國","  產人工智慧醫療器材取得上市許可證。此外，因應精準治療與預防醫學需求，近年國內","  分子檢測技術與精準醫療產品持續發展，為國內研發高階創新醫療器材產品建立良好基","  礎。","   伍、衛福部支持國內生技醫藥產業發展及推動作為","   衛福部作為藥品、醫療器材及醫療技術之中央目的事業主管機關，支持國內生技醫藥","  產業發展是衛福部不變的宗旨。為促進國內生技醫藥產業發展，衛福部長久以來致力於","  生技醫藥法規、產業諮詢輔導、產品上市審查、上市後監督管理之精進提升，同時兼負","  把關生技醫藥產品及醫療技術品質安全療效之責，保障國人醫療權益，增進民眾醫療可","  近性。","   生技醫藥產業研發時程長且研發風險高，為協助產業發展，衛福部已建置完善法規諮","  詢輔導機制，提供即時及深入之輔導，協助業者將臨床前研究成果轉化為產品研發上市","  。此外，隨著醫藥科技發展日新月異，再生醫療、精準醫療及數位醫療等領域蓬勃發展","  ，衛福部亦持續推動完善相關新興生技醫藥產品審查及管理法規，建立銜接國際之穩健","  生技醫藥法規環境，並精進審查效能。","   因應全球供應鏈加速重整的局面，為確保及強化國內醫藥產品之供應韌性，並增強我","  國生技產業跨足國際之生命力，故衛福部致力於推動產業鏈在地化，透過與我國生技產","  業攜手合作，厚植國內生技產業研發與生產量能。","   陸、結語","   過去「生技新藥產業發展條例」所補助之研發項目，僅限於新藥及高風險醫療器材及","  經行政院指定之新興生技醫藥產品，本次修正草案將「新劑型製劑」、「再生醫療」、","  「精準醫療」、「數位醫療」及「從事受託開發製造公司」納入為本條例適用產業範圍","  ，將有效鼓勵創新及優化產業發展環境。衛福部亦將透過建構完善管理法規及加強產業","  輔導，共同促進國內生技產業發展。","   「生技新藥產業發展條例修正草案」如能承蒙各位委員支持，順利完成修法，對於提","  升我國生技醫藥產業實力及國際競爭力，有極大之助益。在此敬致謝忱，尚祈  各位委","  員，繼續給予指教。","財政部書面報告：","   主席、各位委員先進，大家好：","   今日貴委員會與社會福利及衛生環境、財政三委員會聯席審查行政院函請審議「生技","  新藥產業發展條例（以下簡稱本條例）修正草案」及大院張廖委員萬堅等19人、邱委員","  志偉等18人、邱委員議瑩等16人、蘇委員巧慧等19人、民眾黨黨團等分別擬具本條例修","  正草案及吳委員怡玎等19人擬具本條例第6條及第13條條文修正草案等7案，本部承邀列","  席報告，深感榮幸。","   本條例將於今（110）年12月31日施行屆滿，鑑於生技產業為國家重要產業，其發展","  時程長且具高度投資風險，有必要延長本條例施行期間，以持續優化生技醫藥產業環境","  ，爰經濟部會同本部、衛生福利部及科技部共同研議提出本條例修正草案，經行政院函","  請大院審議。以下謹就本條例修正草案租稅優惠條文修正重點簡要說明，敬請各位委員","  指教。","   一、行政院版本之租稅優惠條文增修情形：","   (一)因應整體環境變遷，滾動調整優惠內容","   1.配合我國所得稅制變革（營利事業所得稅稅率由25%調降為20%）、環境變遷及國際","  租稅發展趨勢，修正第5條，調降研究發展支出投資抵減率至25%；另人才培訓支出外溢","  效果有限，各國多未採行抵減優惠，且專職研究發展人員訓練支出歸屬研究發展費用已","  可抵減，爰刪除人才培訓支出投資抵減。","   2.參據納稅者權利保護法揭示租稅優惠不得過度原則，修正第7條，定明營利事業投","  資生技醫藥公司每一年度得抵減總額以應納營利事業所得稅（下稱營所稅）額50%為限","  ，俾使適用之營利事業負擔合理納稅義務。","   3.比照產業創新條例規定，修正第9條及第10條，適用緩課優惠之高階專業人員及技","  術投資人持有股票且於生技醫藥公司任職或提供服務累計達2年者，可適用「轉讓價格","  」或「取得股票之時價或價格」擇低課稅之規定，進一步協助生技醫藥公司留攬人才及","  提供穩定技術服務。","   (二)提供資金面協助措施，完善產業供應鏈","   1.為提升我國生技醫藥產業製造能量，增訂第6條，生技醫藥公司投資於生產製造所","  使用之全新機械、設備或系統，其支出金額於同一課稅年度內合計達新臺幣（下同）1","  ,000萬元以上、10億元以下之範圍，得選擇按「當年度抵減，5%」或「分3年抵減，3%","  」方式，抵減應納營所稅額。","   2.為鼓勵個人投資生技醫藥公司並扶植其發展，增訂第8條，個人投資未上市或未上","  櫃之生技醫藥公司，對同一生技醫藥公司當年度投資金額達100萬元以上，取得新股且","  持股滿3年，得就投資金額50%自持有股份屆滿3年之當年度起2年內自個人綜合所得總額","  中減除，每年度得減除限額為500萬元。","   (三)明確適用要件，完備稽徵程序及施行期間","   1.為有效運用國家財政資源及提高企業社會責任，增訂第15條不得重覆適用租稅優惠","  、應停止及追回租稅優惠之規定；另增訂第16條，明定應依限申報適用第9條及第10條","  緩課股份轉讓或辦理帳簿劃撥資料及相關罰責規定，以利稽徵實務運作。","   2.修正第17條，定明第5條至第10條涉及租稅優惠條文施行期間自111年1月1日至120","  年12月31日。","   二、有關大院委員及黨團各提案版本涉及租稅優惠條文部分，均有見地。考量行政院","  函請審議之本條例修正草案係經相關部會多次研商所獲共識，已提供適切租稅優惠措施","  支持生技醫藥產業發展，爰建請支持行政院版本之修正草案。","   以上報告，敬請各位委員指教與支持，謝謝！","科技部書面報告：","   一、前言","   因應「生技新藥產業發展條例」施行期間於110年12月31日屆滿，經考量生醫產業特","  性、適用產業範圍調整及條例施行期間，行政院擬具本條例修正草案，並修正名稱為「","  生技醫藥產業發展條例」，將有助國內生醫學研量能與產業鏈結，並促進我國精準健康","  產業發展，科技部謹說明如下。","   二、「生技新藥產業發展條例」實施迄今，對學研及新創公司投入生醫產品及技術研","  發已有良好成果","   我國生醫領域有許多創新研究成果，但生醫產品的研發期長、投資金額龐大且具高風","  險性及高技術門檻，「生技新藥產業發展條例」自96年施行以來透過租稅獎勵導引資金","  投入，鼓勵生醫領域的學研團隊投入開發新藥及高風險醫材技術並衍生新創公司。許多","  科技部長期協助的學研團隊所衍生的新創公司，例如萊鎂醫材（負壓呼吸治療裝置）、","  創心醫電（植入式人工電子耳）、宇康生科（可調式咽喉植入物）等，都已陸續獲審定","  為生技新藥公司，透過租稅獎勵，讓國內學研界更有意願將創新研究成果移轉至產業或","  成立新創公司，順利落地成為生醫產品。","   三、行政院擬具草案新增精準醫療、數位醫療、再生醫療等適用項目，有助我國精準","  健康產業發展","   科技部於110年偕同衛福部及經濟部推動「台灣精準健康戰略產業發展方案」，基於","  過去5+2生醫方案所奠定的藥品、醫材及健康福祉產業基礎，透過完善精準健康生態系","  、扶植精準健康產業鏈、接軌國際佈局全球等推動策略，將健康大數據資料庫與AI、5","  G、IoT、資安及半導體科技跨域連結，加速發展精準醫療、智慧醫療、再生及細胞治療","  等新興產業，盼運用臺灣ICT及醫療的國際優勢帶動生醫產業轉型並壯大產業發展，建","  構臺灣成為全球精準健康標竿國家。","   本次行政院擬具「生技新藥產業發展條例」修正草案，於適用項目新增「精準醫療」","  、「數位醫療」、「再生醫療」等精準健康關鍵次產業，將有助導引國內資金、技術及","  人才投入精準健康產業發展上研發期長且失敗率高的高風險項目，以及高技術門檻可能","  造成發展瓶頸的項目，對我國推動精準健康產業實為重要，不僅協助生醫產業順利轉型","  ，亦可達到全民共享精準健康的福祉。","金管會書面報告：","   主席、各位委員先進，大家好：","   今天  大院第10屆第4會期  貴委員會第1次全體聯席會議，承  貴委員會邀請本會就","  經濟部「生技新藥產業發展條例修正草案」案進行報告，至感榮幸。以下謹就該項議題","  提出報告，敬請指教。","   生技醫藥產業係我國發展重點產業之一，因需投入高額研發經費且研發期程較長，不","  確定性亦較高，需要長期穩定的資本予以支持。金融監督管理委員會為協助生技事業進","  入資本市場籌資，證交所及櫃買中心針對科技事業（包含生技醫藥產業）申請上市上櫃","  時，已取得經濟部工業局之同意函者得豁免獲利能力及設立年限等相關要求，近年來二","  單位亦有簡化相關上市上櫃審查程序，以促進該等產業發展。","   另生技醫藥產業亦為知識密集產業，爰生技醫藥相關專業人才對該產業之發展格外重","  要。為協助我國企業留住優秀人才，多年來我國員工獎酬制度係朝向開放且多樣化發展","  ，其中員工獎酬工具包括現金增資保留員工認購、買回庫藏股轉讓給員工、員工認股權","  憑證及限制員工權利新股等。不同員工獎酬制度，其適用時點、留才效果及員工稅賦等","  皆不相同，公司於選擇適用之員工獎酬工具時，應考慮自身獲利能力、資金狀況、股本","  組成及未來發展等因素，依最適合公司的情況予以獎酬。適當的獎酬工具，除了具有實","  質激勵效果外，也能讓員工與公司利益一致，透過留住優秀的員工將幫助公司保持競爭","  力。","   證交所及櫃買中心將持續積極辦理相關宣導活動，並請相關部會引薦優質新創事業案","  源，及與相關部會共同舉辦招商活動或座談會，協助優質企業進入資本市場。本會亦將","  持續滾動檢討現行制度，推動相關精進措施，建構友善籌資環境，持續優化資本市場。","","","   以上報告，敬請各位委員惠予指教及支持，並祝各位委員身體健康，萬事如意，謝謝","  ！"],["主席：現在開始進行詢答，委員質詢之前主席援例作以下宣告：每位委員發言時間，本","  聯席會委員為4分鐘，必要時得延長1分鐘，非本聯席會委員為3分鐘；上午10時30分截","  止發言登記。","   第一位請林委員岱樺發言。"],["林委員岱樺：（9時17分）我想這個修正法案其實很簡單，它的概念就是希望政府要支持","  生技新藥及醫療相關產業，也因為要到期了，再延長十年。所以在這次修法當中就是一","  些籌碼的增加，希望鼓勵業者能夠投入投資。但在第四條、第十二條、第十三條以及第","  十五條的這3個議題來跟部長就教。","   我們在第四條第一項第一款講到新劑型製藥可以納入生技醫藥產業，那立法說明也說","  得很清楚，為什麼新劑型製藥可以比照生技醫藥納入，因為他的藥品查驗登記審查的標","  準準用該章新藥的規定，非常嚴格！但是新劑型製劑僅僅只是錠劑或針劑注射液的互換","  ，或者只是變更為長效型的差異，他的難度相較於新藥的新成分、新療效及新使用途徑","  ，兩者的難易程度相差甚遠、貢獻度也不一樣，怎麼可以給予相同的優惠、鼓勵，這樣","  公平嗎？","   另外同樣在第四條的第一項當中，然講到新劑型製藥，也將再生醫療、精準醫療、","  數位醫療這3項正面表列進行個別條列及說明，但偏偏你們又多了第八款保留了原來條","  文的第五款，再加上其他策略生技醫藥產品，那幾乎沒有限制啦、包山包海啦！幹嘛還","  要再去講到什麼新劑型、新藥以及再生，因為你又保留其他策略，只要行政院公布的或","  者是你們認定的，經過一個委員會就全部都是其他策略。","   所以你已經有明列再生、精準及數位，甚至把新劑型都拿下去了，那又加上其他。但","  是法律習慣上明示其一、排除其他，像這樣單獨條列又與其他並存，這個理由是什麼？","  部長你解釋一下。"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。跟委員報告，我們確實還有一個這樣的兜底條款，新劑型製劑其","  實就在現有法制下，用其他策略的藥被包含進來，這一定會經過衛福部審認相關的新劑","  型有符合策略需要。那國內製藥的相關公司，事實上新劑型是一個非常重要的研發，不","  只是份量而已，其實也都要做嚴格的相關實驗。"],["林委員岱樺：是，在行政程序上是嚴格的，在行政程序上！但是在藥品的研發上，他跟","  新藥差太多了。"],["王部長美花：但是在新劑型部分，卻是我們這些國內藥廠在做到全新藥之前的非常重要","  型態，那這樣的型態其實也都投入非常多的研發支出，所以這部分其實是應該要鼓勵的","  ，在現行之下，本來就有用政策性鼓勵。"],["林委員岱樺：然已經有「新劑型」，為何第八款還要有「策略型」？這不是自相矛盾嗎","  ？因為已經寫明是「新劑型」了……"],["王部長美花：現在只是把它明修……"],["林委員岱樺：所以第八款根本就不需要了，還是你們想暗藏什麼，又想要偷渡什麼進來","  給予大大的獎勵？"],["王部長美花：留這個確實是……"],["林委員岱樺：你講得很清楚喔，「新劑型」也將用「策略型」的其他條款予以納入，你","  的說法是這樣，那你幹嘛還要一個「新劑型」呢？甚至連「精準醫療」等統統都不要了","  ，就是「其他」嘛！","   再來，講到第十二條及第十三條的部分，我們的公務人員在社會上都有一定的地位及","  聲望，但是我們也給他們很高的限制，公務人員服務法第十三條規定，如果有違反「公","  務員不得經營商業或投機事業」及「公務員利用權力、公款或公務上之秘密消息而圖利","  者」的規定就要被撤職，所以公務人員雖然一定的社會地位，但也受到很高規格的限制","  。現在你們增列「公立專科以上學校之研究人員」排除適用公務人員服務法第十三條的","  規定，這表示學校的研究人員或教職人員可以擔任董事長，也可以擔任董監事。學校主","  要是教學機構，老師的主要責任是教導學生，雖然學校也有專任研究人員，但研究人員","  也可以兼任教學，如果研究人員有研究成果當然可以請辭從商，為何要獨獨排除適用公","  服法第十三條？這樣的雙重身分如何兼顧教學？未來該人員是以學術權威的某某院長，","  還是某生技公司獨立董事或董事長來發言？他的發言究竟是學術良知還是為商品代言？","  其實如果真的有心從商，就毋需占用一個學校研究員的名額，也給年輕人多一個機會。","  所以本席不支持這部分的修法，但我也不是說不可以，而是考試院已經在兩週前公告要","  修正放寬公務人員兼職的部分，我們就看看考試院要怎麼修法，到時候再一併適用就可","  以了，為什麼要在這邊單獨放寬？"],["王部長美花：生技新藥的部分，它確實跟別的領域不一樣，因為生技新藥有很多都要投","  入研發，也很需要跟學校的老師做更密切的合作，所以這個行業確實有它比較獨特的需","  要。另外，還有一些管制的規範……"],["主席：好，發言時間到了。"],["林委員岱樺：哪裡管制？這邊沒有講到要利益迴避啊！也不能排除公務人員利益迴避法","  ，你這邊沒有規定喔。所以你這個觀念就是不能以產業來限制，但現在這個如果開放了","  ，公立學校的老師是可以從商的，所以打下去之後，以後不只是大學，高中、國小、幼","  兒園等公立學校的老師也都可以適用，連幼兒園的老師都可以從商了，都可以去補習班","  教學，這樣都是合法的耶！"],["王部長美花：沒有，只有在醫藥這個領域……"],["林委員岱樺：或是去哪裡兼職都是合法的耶，所以這個概念必須要搞清楚，老師跟研究","  員是兩個不同的領域！部長，我要讓你知道，因為你們這邊的規定並不清楚，第一，專","  任的教職人員可不可以擔任董事長、董監事或顧問？第二，專職的研究人員可不可以？","  專職的研究人員或特約的研究人員如果有兼教學工作可不可以？這部分是你們很模糊的","  地方。"],["主席：林委員，時間到了。"],["林委員岱樺：最後，修正條文第十五條增訂生技醫藥公司最近3年違反環境保護、勞工或","  食品安全衛生相關法律且情節重大者。請問為何是最近3年，而不是5年、10年？你們給","  予生技醫藥產業這麼大的優惠，應該要有同等、較高的要求，3年不會太短嗎？"],["主席：好，林委員，謝謝，明天逐條時還可以討論。"],["林委員岱樺：再來，所謂重大的定義為何？你必須要訂定清楚，是上了媒體就叫重大，","  還是怎麼樣？什麼樣的媒體，是網路媒體、電子媒體，還是相關的媒體？什麼叫重大？","  否則由一群審查委員來決定容易給人不公開透明的不良觀感。"],["主席：林委員，謝謝，你的發言時間已經超過很多，明天逐條時還可以再討論。"],["林委員岱樺：最後，你講到「違反食品安全衛生」，明明就是生技醫藥，這是規定得很","  清楚的定義，什麼是醫藥，在你們的第四條寫得很清楚，而食品安全，什麼是食品？甚","  至我們還有健康食品，兩個字很清楚地分開的條例，所以怎麼會有生技醫藥公司違反食","  品安全相關法律的規定，你們可不可舉例說明一下？"],["主席：好，請簡要說明。"],["王部長美花：針對這個部分，第一個，我們審認情節重大的部分，過往勞動部也有很多","  的認定，我們都會用類似的標準來看。至於3年的部分，它是比較接近的時間，因為勞","  動部這邊確實對於環保、勞工或食品安全比較重視，他們認為這幾個議題是比較重要的","  東西……"],["林委員岱樺：生技製藥根本扯不上食品安全啦，還是你們想偷渡什麼或是暗渡陳倉，這","  個我就不清楚了！"],["王部長美花：不是！"],["主席：林委員，明天逐條可以再討論。"],["林委員岱樺：還是用什麼策略型的方案又要來偷渡這個法案，讓他們可以得到大大的獎","  勵。以上。"],["王部長美花：謝謝委員。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：主席，我要先進行程序發言。"],["主席：程序發言？現在是質詢時間。"],["曾委員銘宗：對，因為這麼重要的條例要審查，包括經濟委員會、財政委員會、社環委","  員會三個委員會聯席，發言時間竟然只有5分鐘，那不要審查好了！"],["主席：這是主席的職權。"],["曾委員銘宗：不是你的職權！主席，欲速則不達！你不要這樣搞！"],["主席：你不要這樣對主席人身攻擊！什麼這樣搞，我跟你說明……"],["曾委員銘宗：不是人身攻擊！各位評評理，這麼重要的條例要進行審查，一個人的發言","  時間只有5分鐘……"],["主席：我是依照議事規則來主持，逐條時我們還有時間可以來討論。"],["曾委員銘宗：逐條歸逐條啦！"],["主席：到時候你就可以把你想要的修法說出來，我不會有時間限制嘛。"],["曾委員銘宗：主席，我要跟你抗議！剛剛為什麼……"],["主席：你要抗議什麼？"],["曾委員銘宗：林岱樺就這樣啊，為什麼她講這麼久，就是因為你給的發言時間太短！你","  不要審查好了！今天我一定把這個拉下來協商，不要讓你通過！"],["邱委員議瑩：不要這樣子嘛！"],["曾委員銘宗：不是啊！這麼重要的條例，一個人的發言時間只有5分鐘，開什麼玩笑！"],["主席：曾委員……"],["曾委員銘宗：怎麼樣？"],["邱委員議瑩：你要尊重主席……"],["主席：你要尊重主席嘛！"],["曾委員銘宗：對啊，尊重主席要有一定的程度！"],["主席：現在是質詢時間，邱委員議瑩還等著要質詢啊。"],["曾委員銘宗：不是，你要有一定的程度！"],["主席：你說我程度不夠啊？"],["曾委員銘宗：當然啊！"],["主席：當然？你收回這句話！你的程度在哪裡？"],["曾委員銘宗：我的意思是說，你的裁量有一定的程度……"],["主席：你連議事規則都不知道，你還來質疑我的程度！"],["曾委員銘宗：我不是質疑你的程度，我是說你的裁量要有一定的程度！"],["主席：我裁量得很好！"],["曾委員銘宗：不好！"],["邱委員議瑩：你快質詢啦！"],["主席：按照往例……"],["曾委員銘宗：你要尊重其他委員會……"],["主席：你不能用這個方式來杯葛……"],["曾委員銘宗：我不是杯葛！"],["主席：你要尊重其他委員質詢的權利嘛。"],["曾委員銘宗：我只是跟你提出抗議！"],["主席：程序發言已經結束了，沒有程序發言，現在進入質詢時間！"],["曾委員銘宗：我只是跟你提出抗議！"],["邱委員議瑩：那你就趕快講話！"],["主席：我可以不接受。"],["曾委員銘宗：你不接受，我跟你抗議！"],["主席：你可以抗議，我可以不接受！"],["曾委員銘宗：好！"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（9時29分）部長，台電近期向民間電廠採購電力，為什麼發生流標的情況","  ？"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。有關這個部分，我的理解是因為沒有3家來投標，所以一定還會再","  標第2次。"],["曾委員銘宗：目前的備載容量是多少？"],["王部長美花：我們的備載容量，原則上都會用10%來維護。"],["曾委員銘宗：近期內會不會發生缺電的情況？"],["王部長美花：不會、不會！"],["曾委員銘宗：好，謝謝。","   以生技新藥產業的現況來說，通過上市審核的人用新藥有18項、高風險醫療器材有2","  6件，請問部長，目前國內的生技新藥產業跟國外比起來是不是相對落後？"],["王部長美花：我們確實還要再努力。"],["曾委員銘宗：部長，生技新藥產業發展條例已經實施15年了，有沒有重大的績效？"],["王部長美花：這15年來，我們確實有很多新藥、醫材等等得到國內外的上市許可，甚至","  有一些藥還得到很高的授權金。"],["曾委員銘宗：螢幕上這張表是10年來上市上櫃生技類股的營收統計表，109年上市部分的","  營收是1,402億元，稅前獲利只有141億元，109年上櫃部分的營收是1,288億元，獲利只","  有147億元，也就是說，上市上櫃的總營收是2,690億元，而獲利只有288億元。簡單講","  ，上市上櫃部分算是生技業的主力，但他們的營收非常少，獲利更少，只有288億元，","  部長，這樣算有重大績效？有績效嗎？"],["王部長美花：委員，新藥本來就是高風險的投資，而且研發時間很長，一家製藥公司研","  發100種藥，但其中可能只有一、二種藥會成功，這就是醫藥的特性，也是為什麼這個","  條例我們需要再讓它展延來刺激。"],["曾委員銘宗：部長，實施15年了，沒有績效！","   接下來這張表格是近10年來生技業上市上櫃的統計家數，其中還包括14家是國外臺商","  回臺掛牌的，部長能不能跟我講一下，這裡面有哪一家真的在研發上或業務上有重大成","  效？有沒有哪一家是你覺得含金量很高，對國內生技發展有重大貢獻的？你跟我講哪一","  家。"],["王部長美花：其實這些公司都很努力在做研發跟開發啦，當然，委員也知道生技新藥如","  果成功了就會有很大的利潤，還在研發中的則是會有很辛苦的情形。"],["曾委員銘宗：部長，實施15年了，這個條例這一次……"],["王部長美花：有，有一些廠商的新藥其實也得到國際上很好的評價。"],["曾委員銘宗：這一次的修正要從新藥擴張為醫藥，也就是包括再生醫療、精準醫療、數","  位醫療及受託開發製造生產新藥，為什麼要做這樣的擴張？事前有沒有做過政策評估？","",""],["王部長美花：有，都有很多很多的討論，這一次修正為醫藥是因為我們要納入CDMO，這","  時候如果還叫做新藥就會不符合，所以才會把條例的名稱做擴充。"],["曾委員銘宗：你認為增加再生醫療、精準醫療、數位醫療或受託開發製造生產新藥之後","  ，會產生哪些效益？有沒有更精確的政策評估？"],["王部長美花：有，其實在……"],["曾委員銘宗：如果有，能不能拿出來？今天沒有看到啊！"],["王部長美花：其實這裡所講的再生醫療，現在就有一些廠商都非常積極在做研發，也在","  跟國際合作。數位醫療的部分，坦白講，臺灣現在有很多ICT廠商跟醫療界有越來越密","  切的合作，譬如說宏碁就有在做精準醫療的開發，這在過往是很難想像的，這就是臺灣","  一個新的趨勢。"],["曾委員銘宗：部長，生技產業的關聯性大還是小？"],["王部長美花：生技產業的關聯性，坦白講，在過往是非常小的，但是現在新的型態確實","  會有擴張。"],["曾委員銘宗：現在也非常小，創造就業的數量也很小，其實主要是上市上櫃炒股票之後","  讓大股東獲利，所以它的關聯性小，創造就業機會也少！部長，這個條例過去實施15年","  來績效不彰，未來要擴張到醫藥，我要求經濟部就本條例提出詳細的政策效益評估。請","  問部長，什麼時候可以提出來？"],["王部長美花：我們本來就有評估，可以提供給委員參考。第二個，生技醫藥不是在做炒","  股票，這個我們要嚴正的說明，生技對人體健康非常重要，臺灣當然要去發展這樣一個","  生技醫藥的產業。"],["主席：好，謝謝，發言時間到了。"],["曾委員銘宗：詳細的政策效益評估什麼時候可以提供給我們？"],["王部長美花：我們在兩個禮拜內就可以送到委員辦公室。"],["曾委員銘宗：好，最後……"],["主席：曾銘宗委員，謝謝。"],["曾委員銘宗：召委，我要抗議，這麼重要的條例……"],["主席：抗議是你的權利，我不接受！"],["曾委員銘宗：你不接受？"],["主席：我剛剛仔細聽你的質詢，你質詢的程度不錯。"],["曾委員銘宗：你說什麼？"],["主席：程度不錯啦！"],["曾委員銘宗：算了！她在催了，好，謝謝你！"],["主席：謝謝曾銘宗委員精彩的質詢。","   請邱委員議瑩發言。"],["邱委員議瑩：（9時36分）部長早。對於剛剛曾銘宗委員的就教，我覺得我們有必要在這","  邊說清楚，剛才曾委員特別提到，這一次我們把再生醫療納入生技醫藥產業發展條例，","  他認為再生醫療是在炒股票，我覺得這個對於所有關心再生醫療、研發再生醫療……"],["曾委員銘宗：我沒有講再生醫療炒股票喔！"],["邱委員議瑩：你剛剛是這樣講的啊！"],["曾委員銘宗：我沒有講再生醫療啦！"],["邱委員議瑩：我覺得這個說法對於這些研發人員是一種污衊，曾委員，您可能不知道什","  麼叫再生醫療，如果您有空的話，我願意花兩個小時跟你解釋什麼叫再生醫療。你知道","  大腿骨側的肌肉可以拿來做心臟層片嗎？我們的上皮細胞如果遇到燒傷，這個細胞可以","  拿來做皮膚燙傷的貼片，增加細胞的修復，甚至再生醫療的細胞治療可以治療癌症、治","  療糖尿病、治療血癌、治療非常多種疾病，這個是再生醫療。但是要發展一種藥物，必","  須經過長年累月的研發，這需要耗時非常多的人力、物力，甚至財力，所以生技醫藥產","  業發展條例今年才會納入再生醫療、精準醫療等等相關的部分。","   部長，剛剛我在進行提案說明時其實也有特別提到，在臺灣的生技新藥產業發展條例","  裡面，關於我們的生技業者，其實剛剛部長也講了，對他們來說，可能過去十幾年都是","  處在研發、燒錢的階段，我們實際能夠對於他們的投資抵免，只有11家公司的EPS是正","  值，所以他們實際上能夠抵減的金額是少於1億元的。","   我們來看一下國外的部分，澳洲政府在今年成立了200億澳幣的基金去支持醫藥研究","  未來發展、支持澳洲的醫療生技產業；南韓在今年把他們的生物健康產業預算提高到4","  00億元，大概是增加了30%，而且他們的民間企業宣布要在2023年以前共同投資大概新","  臺幣2,400億元來做生物科技的投資。相對來講，臺灣在過去這10年裡面，我們在這個","  部分大概只投資了1,550億元。部長，如果我們去比較國外對於生技新藥的投入跟支持","  ，臺灣其實是非常不足的，部長，你怎麼看呢？"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。我們要在資源跟經費少的情況下，精準的來做相關的引導投資跟","  投入研發（R&D）。"],["邱委員議瑩：剛剛我也講到，投資抵免的部分原來是35%，我們今年把它下修到25%，其","  實我還是懇切希望，如果不能超過35%，至少也維持在35%這樣一個基準，你知道澳洲政","  府為了臺灣這些生技業者，他們提供最高到43.5%的研發退稅獎勵，澳洲是一個稅制非","  常高的國家，他願意為了臺灣的生技業者提高到43.5%的稅制獎勵，所以這些生技業者","  寧可在國外發展，根本不會想要回來臺灣，如果我們現在的抵稅條例比不過人家，政府","  相對的投資跟關注也比不上人家，我們如何把這些優秀廠商拉回來臺灣？部長，您有更","  好的辦法嗎？"],["王部長美花：我們在做跨部會討論時，要用整個相關投資抵減的部分一起來看，現在的","  稅制跟以前不太一樣，為了平衡性不要落差那麼大，跨部會討論後，覺得用25%是合適","  的，是這樣子。"],["邱委員議瑩：好，當進入逐條審查時，我還是會極力爭取，我覺得政府應該要在這個部","  分給予研發業者更多的投資抵免，這是一種鼓勵。在面對全球強大生技新藥的競爭研發","  底下，我覺得臺灣政府某種程度上應該要釋出更大善意、優惠跟獎勵條件，好不好？"],["王部長美花：是，謝謝委員。"],["主席：謝謝邱議瑩委員精準的掌握質詢時間。論語子路篇「其身正，不令而行；其身不","  正，雖令不從。」，主席的程度還不錯吧！","   下一位請郭委員國文發言。"],["郭委員國文：（9時42分）部長，我相信透過生技產業條例的推動是要創造更多的產業環","  境，對不對？之前我們討論過AZ代工時，基本上是高端的產能跟AZ兩個折衷，因為我們","  的產業環境動能不足，以致於我們要二擇一的狀況，造成我們失去代工的機會，我相信","  這個條例通過之後，將來會有更多的代工業者，因為這個條例的定義，生產新藥、開發","  製造都有納入。所以部長最重要是要創造一個比較優勢的環境出來嗎？"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。沒錯。"],["郭委員國文：如果是這樣，我請教部長，因為我發現從條文跟預算來看，有一些落差跟","  牴觸的地方，比如你轄下財團法人生物技術開發中心的預算來看，主要任務是要達到這","  個，對不對？"],["王部長美花：是。"],["郭委員國文：你去年的預算是六億多元，然你的法案是要創造這個環境，可是你們明年","  的預算不增反減，變成是5.8億元，這不是相牴觸，部長？"],["王部長美花：很抱歉，因為資源有競爭的關係……"],["郭委員國文：你要創造醫療產業的大體環境，但你底下的法人機構預算反而是不增反減","  ，這就抵觸了。另外一個牴觸的地方是剛剛邱委員所講的，你明明是要創造好的環境，","  為什麼把優惠稅率從35%降到25%呢？這也是牴觸啊！還有一個牴觸的地方，以前你把研","  發人員做為抵稅範圍，這次你又把它全部刪掉了！而且我提醒部長，經濟部去年才通過","  的公司有限合夥事業單位發展支出適用投資抵減辦法當中，有將全職研發人員參與研發","  活動相關教育經費納入投資抵減，可是你卻在這個法案當中把它拿掉，這都是相互衝突","  的！"],["王部長美花：它沒有拿掉，還是屬於R＆D的範疇，只要是專責研發人員還是可以的，我","  們會在辦法裡面說明，這是考慮其他的法，一致性的作法而已。"],["郭委員國文：最重要是研發人員，研發人員基本上是最關鍵的。"],["王部長美花：有，沒有拿掉，只是在辦法這邊。"],["郭委員國文：R＆D是投入的相對保證，這部分R＆D占比較多！"],["王部長美花：是。"],["郭委員國文：部長，我覺得這個條文跟你的預算不要有相沖、牴觸的地方，這是很重要","  一個關鍵，我認為接下來這個法案在討論當中，應該符合你的大政策目標，你是要創造","  一個優化醫療產業的環境，你的條文跟政策工具應該要搭配，對不對？"],["王部長美花：是。"],["郭委員國文：所以部長，後面討論條文時，我覺得應該要朝向這個方向。另外，我想就","  教財政部次長，生醫基本上是不是屬於未來財政部落實ESG重要的投資指標？"],["主席：請財政部李次長說明。"],["李次長慶華：以目前的ESG來看，生醫可能不在這裡面，環境……"],["郭委員國文：你不知道嗎？次長，我念給你聽，引導公股行庫直接投資或募集基金投資","  六大核心產業（國防戰略、綠電、資安、資訊數位、生醫、民生戰備），你看一下倒數","  第2個就是生醫，你還說不是？"],["李次長慶華：公股的部分畢竟不是我的主要監督業務……"],["郭委員國文：所以本席提醒你，它是，不是不是啊！"],["李次長慶華：謝謝委員指教。"],["郭委員國文：基本上六大公股的金控公司推出的百億創投方案，假設不是你業管的範圍","  ，你今天來這邊聽到所有委員的質詢，如果生醫環境這麼重要的話，落實ESG的部分是","  不是你要有計畫跟狀況？不然生醫在高度風險的情況下，到時候銀行也不一定會放款，","  不是嗎？"],["李次長慶華：這部分我可以回去跟主管公股行庫的銀行……"],["郭委員國文：你還組了一個ESG大聯盟耶！"],["李次長慶華：是，確實有。我們會把生技醫藥的部分……"],["郭委員國文：生技醫藥的風險比較高，你不要堂而皇之的說要落實ESG，把生醫放進去，","  結果沒有丟進來，在這樣情況底下，只是虛而不實的狀況。"],["李次長慶華：我們回去……"],["郭委員國文：什麼時候告訴我？"],["李次長慶華：一個禮拜之內應該可以答復委員。"],["郭委員國文：一、兩個禮拜？兩個禮拜內好不好？"],["李次長慶華：好。"],["郭委員國文：最後，我再提醒部長一個問題，麻煩你彙整資料給我，我上次問林全能次","  長沒有問出答案，就是有關融資公司的部分，我們財政委員會都紛紛在遏制房價的可能","  性，央行做了很多信用管制措施，左手我們拚命控制金流留入房市，加重它整個的持有","  成本跟交易成本，可是右手卻有融資公司反而在放行，也就是說他在金融機構裡頭拿不","  到的資金，反而是跑到融資公司。融資公司是經濟部管理的，我問不到任何一個你們現","  在所屬的單位，到底融資公司放了多少款出去？雖然規定是每個公司最高放款不能超過","  公司的40%，可是你至少要有一個統計，總不能政府部門互相矛盾，部長？"],["王部長美花：這個部分之前我們也有跨部會討論過，針對委員最近問的議題，我們跨部","  會再商量怎麼樣去……"],["郭委員國文：對啊，房市健全小組緊鑼密鼓推出各種政策在緊縮，你卻後面在放行，請","  部長兩個禮拜給我資料，到底情況怎麼樣，上次我問……"],["王部長美花：上次財政委員會有要求，我們會討論相關金融方面……"],["郭委員國文：對啊，他在房地產放了多少錢，兩個禮拜可不可以？"],["王部長美花：委員，這個我們還要再跟相關金管單位……"],["郭委員國文：你告訴我到底要多少時間？"],["王部長美花：上次財政委員會財政部有講，我們會照做。"],["郭委員國文：謝謝，部長，儘快！"],["王部長美花：是。"],["主席（賴委員瑞隆代）：謝謝郭委員。","   請蔡委員壁如發言。"],["蔡委員壁如：（9時49分）今天我們來討論生技醫藥產業，大健康產業時代來臨了，我國","  企業最強的是ICT，ICT結合了生技、醫藥，我國未來大健康產業在我國應該會蓬勃發展","  ，尤其是從北臺灣南港科學園區到新竹科學園區，這一段大概都會百家爭鳴，這個大概","  是毋庸置疑的。到2025年，預估5年內可能會增加新臺幣55億元。但是今天要跟部長討","  論，其實我國的疫苗自製比率非常低，目前國內的自製比率只有8%，當然跟其他鄰近的","  國家比起來，比如說日本有59%，韓國有37%，所以就會發生像這一次疫苗的問題。在我","  國的疫苗自製率落後其他國家的情況下，一旦國際的疫苗供需失衡，事實上，我們的疫","  苗替代政策到底是什麼？是不是請國發會回答一下？今天是聯席會議，我們在講生技醫","  藥，可是國發會都沒有人來，還有衛福部也是。我要跟主席抗議一下，政務官還是要出","  席回答這些問題。今天是審查生技條例，對我國的發展這麼重要，可是國發會派的層級","  是專門委員，衛福部也只有專門委員來。主席，我還是要抗議一下，我覺得還是要有相","  當層級的政務官來回答，不然這一題要請王美花部長回答嗎？我國的疫苗自製率這麼低","  ，一旦像今年國際疫苗供需失衡的時候，請問一下我們的疫苗政策還有疫苗產業要怎麼","  支應這樣的國際趨勢？"],["主席：請國發會產業發展處于專門委員說明。"],["于專門委員台珊：主席、委員好。其實關於這一點，在我們現在推的六大核心戰略產業","  ，我們也有看到這個的重要性，尤其是這兩年疫情……"],["蔡委員壁如：臺灣的疫苗自製率只有8%，請問國發會裡頭的構思跟產業發展上是做什麼","  樣的計畫？有這樣的一個計畫嗎？"],["于專門委員台珊：我們都已經跟科技部以及衛福部協調，把它納入六大核心的戰略產業","  ……"],["蔡委員壁如：好，今天衛福部的代表是誰？請衛福部的代表回答一下。在疫苗自製率這","  麼低的情況下，請問一下要如何因應像COVID-","  19的狀況？我們當然期待平安的過去，但是如果下一波什麼樣的病毒來的時候，我國疫","  苗產業的發展到底有沒有這樣的規劃？"],["主席：請衛福部食藥署李主任秘書說明。"],["李主任秘書明鑫：委員好。當然目前高端……"],["蔡委員壁如：不要浪費本席的時間，我希望國發會跟衛福部兩個禮拜給本席一個書面報","  告。"],["李主任秘書明鑫：是。"],["蔡委員壁如：好，接下來我想要問一下，以高端跟聯亞為例，考量生技產業的發展，對","  於我國的生技醫藥需不需要再重新制定補助計畫？部長可以回答，還是衛福部可以回答","  ？"],["主席：請經濟部王部長說明。"],["王部長美花：應該是衛福部，因為他們……"],["蔡委員壁如：應該是要衛福部回答，但是今天衛福部是一個專門委員來，可以回答嗎？","",""],["王部長美花：就我的瞭解，當時衛福部應該有相關的補助……"],["蔡委員壁如：他在第一期有補助，第二期有補助，高端的第三期有從WHO爭取到補助，但","  是聯亞的EUA沒有過，後來就沒有了。衛福部對於疫苗產業的輔導跟機制是什麼？不是","  說他沒有過就把他丟棄。接下來我想問一下生技醫藥產業發展的機會跟困境。其實高端","  跟聯亞都是開發蛋白質次單位的疫苗，而且充足的蛋白質次單位疫苗的保護性也很高。","  國產疫苗是戰略國安產業，臺灣需要有自己的疫苗生產能力，但是其實生技醫藥的研發","  時程很長，而且風險非常高，所以在產業發展方面，是不是要有完整的配套、輔導機制","  ？過去這半年來，當然大家會講的就是我們的高端，基本上，本來我們的國產疫苗要買","  500萬劑，合約裡頭再擴充500萬劑，等於要訂1,000萬劑的疫苗，但是為什麼最後國人","  不買單？我覺得我們發展生技醫藥的同時，要先去檢討一下，為什麼國人對我們的高端","  疫苗不買單？這個是衛福部、國發會要回答？還是部長可以回答？本席還是要再提出抗","  議。"],["王部長美花：委員剛才講要支持國內的疫苗，我個人也覺得這是非常重要的……"],["蔡委員壁如：我相信全國的民眾都支持國產疫苗的發展。"],["王部長美花：是，這個應該要……"],["蔡委員壁如：國產疫苗的發展過程中，結果為什麼國人不買單？你看這個是衛福部丟出","  來的，國產疫苗採購500萬劑，擴充500萬劑，可是真正到貨只有223萬劑，結果現在打","  的人不到這樣子的三分之二，為什麼？我們要發展生技醫藥產業的同時，我們就要去想","  ，為什麼國人對國產疫苗不買單？"],["王部長美花：剛才委員也提到，高端現在也在WHO下面做三期試驗，我相信高端試驗的成","  果如果是好的，WHO會承認，這個對我們的國產疫苗有非常大的幫助。我們的EUA……"],["蔡委員壁如：部長，這是大大地打臉，我們都要支持生技醫藥產業，可是我們的國產疫","  苗出來，國人卻對指揮中心的陳時中投下最不信任的一票，這個真的要去檢討。","   主席，我再抗議一次，今天是聯席會議，相關部會的長官都應該要出席回答。我在這","  裡鄭重的要求衛福部跟國發會，兩個禮拜給本席為什麼國人不買單的檢討報告。謝謝。","",""],["主席：請儘速提供相關報告。","   請呂委員玉玲發言。"],["呂委員玉玲：（9時56分）部長，今天我們特別修正生技條例中，有關代工產業的租稅優","  惠條款。我先請問一下，你認為修法完畢的話，我們就可以接受很多國際的大單嗎？"],["主席（邱委員議瑩代）：請經濟部王部長說明。"],["王部長美花：委員好。這個是環境面的建置，我們把環境設得更好，更提供、引導投資","  誘因的話，對國際大廠來跟我們合作當然有幫助，當然我們產業的能力跟研發能量也非","  常重要。"],["呂委員玉玲：我們看到條例裡面修改的條文大部分都是屬於租稅減免。之前臺灣也有跟","  一些國際疫苗大廠接洽，談過代工的問題，人家要給我們3億劑的代工數量，我們自己","  沒辦法消化，所以產量是不是最大的問題？"],["王部長美花：這個就是為什麼我們要把CDMO納進來的原因。"],["呂委員玉玲：產量涉及工廠設備跟產能的問題。"],["王部長美花：相對的臺灣的產能比較小一點。"],["呂委員玉玲：當然我們要跟國際抗衡，現在我們看到亞洲國家有兩個，韓國跟大陸的產","  量都在前十名。我們在這部分希望政府要有強而有力的支持，有國家隊支援整個生技代","  工產業的發展，這樣才能夠讓我們有像台積電這樣的護國神山，穩固臺灣的整個產能。","  這個進度有進一步的規劃嗎？"],["王部長美花：就這個部分像委員畫面上提到的這幾家公司都是現在在做CDMO……"],["呂委員玉玲：這4家你們都有跟他們談嗎？"],["王部長美花：其實業界……"],["呂委員玉玲：包括我們要爭取美國的莫德納跟次蛋白的問題，我們國內的幾家生技廠商","  你們都有跟他們溝通了嗎？"],["王部長美花：我們其實一直都有在跟廠商瞭解，我們跟國外要怎麼合作、怎麼樣擴充國","  內的產能、國內的廠商可以怎麼互相合作等等，這個都是我們要去做的事情。"],["呂委員玉玲：你們要積極一點，好不好？"],["王部長美花：是。"],["呂委員玉玲：接下來本席想跟你談一下虛擬貨幣。禮拜一的財委會王部長可能沒有參加","  ，他們特別討論到虛擬貨幣，央行的楊總裁說虛擬貨幣不是貨幣，金管會又說虛擬貨幣","  不是金融商品，推來推去最後還是納入經濟部，作為整體虛擬貨幣的一般商品的處理方","  式。針對這一點，經濟部有什麼監控、管制措施？"],["王部長美花：其實我們兩、三年前就針對虛擬貨幣做過跨部會的討論，第一是目前國內","  平台都是代理國外的虛擬貨幣，第二個比較重要的是不要變成洗錢防制的漏洞，所以才","  會在分工上由我們專注在是否違反洗錢防制的問題。但確實就像昨天金管會和央行講的","  ，虛擬貨幣要不要納管等等，各國其實並沒有一致，所以臺灣其實也都有在注意。"],["呂委員玉玲：部長知不知道為什麼會有納管的問題？因為它也等於是一般的商品，大約","  4年前，高雄就有一家咖啡店用虛擬貨幣來做行動支付，所以不納管也不行。因此經濟","  部一定要研議出一套做法。"],["王部長美花：不一定要這樣做。因為坦白講，以經濟部的職掌而言，比較多的是公司法","  有關公司登記的管理，如果有特定的行業別，在它還沒有正式合法的狀況下，要就其行","  為決定是否要做什麼管控，我們會再做跨部會的討論。"],["呂委員玉玲：部長，你們真的應該針對虛擬貨幣的相關行為好好加以監控和管理，畢竟","  它也是能夠影響整個市場的一種商業行為。"],["王部長美花：我們會再做一次跨部會討論。"],["呂委員玉玲：要趕快討論出來好不好？"],["王部長美花：是。"],["呂委員玉玲：接下來，現在整個物價都在上漲，我們希望油、水、電能夠凍漲；又因為","  通膨危機已經非常明顯，我也希望房價不要繼續飆漲。有關租賃市場和總體融資的狀況","  ，據瞭解，整個市場上有3,860億的銀彈，所以應該要監控跟管理，不然在整個市場行","  為的運作下，不知道我們能不能進一步穩定房價。"],["王部長美花：關於這個議題，我們也會趕快進行跨部會討論。"],["呂委員玉玲：所以經濟部也被納入房市健全小組了？"],["王部長美花：不是。我們會跨部會討論，看要用什麼樣的機制來監督或者是防範等等。","",""],["呂委員玉玲：所以部長就是禮拜一沒有來財委會！財委會禮拜一決議要求將經濟部納入","  跨部會的房市健全小組，你不知道嗎？"],["王部長美花：財政委員會有要求我們在一個月內提出報告，在提出報告之前，一定會有","  跨部會的相關討論。"],["呂委員玉玲：所以你必須針對租賃及融資的管理和監控提出一套精進的做法，好不好？","",""],["王部長美花：這個部分會有跨部會討論。"],["呂委員玉玲：你們經濟部也要負擔相關的責任啦！"],["王部長美花：坦白講，金融的部分並不是經濟部……"],["呂委員玉玲：不能互相推諉！我剛剛講了……"],["王部長美花：我沒有推諉，我們會……"],["呂委員玉玲：我剛剛講了，金管會和央行都說不是他們管的，現在經濟部也說不是你們","  管的，那要怎麼去控管整個房價呢？"],["王部長美花：因為這還涉及央行及其他相關部會，我們會跨部會來討論。"],["呂委員玉玲：好。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：（10時3分）王部長，辛苦了！我覺得疫情後的生技醫療越來越重要，全世","  界也都在高度關注，因為這不只涉及健康，也是一個產業。"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。沒錯。"],["賴委員瑞隆：所以我們大家都針對生技新藥產業發展條例提出修正案。首先是時間的問","  題，這個會期一定要完成修法嘛，不然它的時間已經到期了。"],["王部長美花：沒錯，因為它原來的最後期限是今年12月底。"],["賴委員瑞隆：所以我們這個會期一定要完成修法的三讀程序。"],["王部長美花：是的。"],["賴委員瑞隆：那麼時間為什麼會抓10年呢？"],["王部長美花：這是因為生醫產業的研發時間真的很長，風險也很高，從這個條例生效到","  現在，我們也瞭解有些廠商確實都還在持續研發當中。另外，這次納入的這些CDMO也好","  ，或者再生醫療也好，現在都剛在萌芽的階段，基於生技產業這樣的特性，確實需要給","  他們比較長的時間。"],["賴委員瑞隆：未來我們大概必須跟這個疫情長期奮戰，在這個思維之下，不同委員當然","  有不同的意見，有的甚至認為不用特別訂定它的時限，將來如果有需要，再來做相關的","  落日規範就可以了。這個部分不知道部長的看法是怎樣？"],["王部長美花：因為這是特別的減免，所以在稅務體制上都會被要求一定要有時限的規定","  。"],["賴委員瑞隆：這個部分我們明天可以再做細部的討論。"],["王部長美花：是的。"],["賴委員瑞隆：接下來，現在世界各國都在大力處理疫苗的問題，像英國當然就很順利，","  但是有些國家就不那麼順利，所以未來委託代工的需求也會持續提升。有人提出臺灣其","  實可以做為全球疫苗的代工中心，請問部長認同這樣的看法嗎？"],["王部長美花：其實我們就是有這樣的企圖心，所以這次修法才把CDMO納進來。"],["賴委員瑞隆：希望不管是研發甚至是在後面一些相關代工的部分，我們都能扮演更強的","  角色。現在很多國家都跟進在做，如果我們幾個國產疫苗不做的話，會更沒有條件和籌","  碼去爭取。"],["王部長美花：是的。"],["賴委員瑞隆：這不只是國家戰略，同時也是產業，對我們整個醫療也非常重要，現在不","  做，將來勢必會後悔，所以現在投入是必須的。"],["王部長美花：是的。"],["賴委員瑞隆：不過所有事情都不應只看現在的成敗，因為今天部長和每個部會的報告都","  提到，它需要非常長的時間，而且要投入相當龐大的資金，絕對不是一個短期的過程，","  如果要以之前的成果來看待整個產業的成敗，我覺得太快了！因為以這麼短期的思維方","  式，大概都不會有機會成功。"],["王部長美花：沒有錯、沒有錯，生技產業確實要給它比較特殊的規定來……"],["賴委員瑞隆：國際也在重視這個問題，更何況它不只是戰略，同時還是一個重大產業，","  如果期待它未來扮演很重要的角色，國家就應該給予更大的支持，一旦成功，我相信對","  臺灣是非常重要的，不管在產業上、在國際戰略上，我們就不需要完全依賴他人，而是","  自己也有一些自主的能力。"],["王部長美花：是的。"],["賴委員瑞隆：在這樣的角度之下，剛剛部長有提到CDMO大概會是未來的模式，而且很多","  方面都應該更加大力推動，因此我想特別請教的是，為什麼要把研發經費從35%調降為","  25%？"],["王部長美花：因為這也要考慮產創條例等等對研發投抵比例的相關規定，經過跨部會討","  論之後，認為應該要適度調降比較合理，所以才減為25%。"],["賴委員瑞隆：所以我可不可以這樣講？就是經濟部其實比較希望朝給予更多鼓勵的方向","  去做，但是財政部有些財政上的考量，所以部會間協調之後做了一些調整。"],["王部長美花：是的。"],["賴委員瑞隆：那沒關係，等到委員會審查的時候，我們再來斟酌，我還是認為整個投入","  的資源和投入的規模都會有影響。每個部會的報告都提到它其實非常長期而且需要龐大","  資金，而且研發很重要的一個產業，成不成其實沒人有把握，但是如果政府不在這件事","  情上面給予更多支持的話，未來的發展一定會受到限制。"],["王部長美花：所以我們需要委員來支持。"],["賴委員瑞隆：我希望能加大力道。","   我還想問一下部長，本條例修正通過之後，預期會對這個產業或者是對臺灣有什麼樣","  的效益？"],["王部長美花：應該說這是一個基本功，有這樣的環境之後，可以引誘更多人願意來投資","  和研發，給它延長到10年，大家也覺得比較穩定。"],["賴委員瑞隆：部長是不是可以提出一個目標值，讓我們至少可以看到經濟部主導下預期","  的目標？我們現在看到的是6,000億元的產值，修法通過後會有什麼樣的帶動效果？"],["王部長美花：跟委員報告，廠商的意願確實要看政府的引導方向為何，所以我們在法制","  面提供這樣的優惠做為誘因，另外在研發部分我們也會投入相關的補助，一個一個把它","  比較精準地帶起來；這其實是非常重要的產業。"],["賴委員瑞隆：好，我們朝這個方向來努力，謝謝部長，細節等到協商的時候再來探討。","",""],["主席（邱委員志偉）：非常感謝賴瑞隆委員精確地掌握發言時間，因為今天是聯席會議","  審查法案，登記發言的委員非常多，謝謝賴委員。","   接下來請林委員德福發言。"],["林委員德福：（10時9分）部長，我想請教行政院版本第十五條修正內容提到生技醫藥公","  司最近3年因違反環境保護、勞工或食品安全衛生相關法律應停止及追溯該年度的租稅","  優惠，這一點本席是贊同，我認為應該朝這個方向去修，該條文負面表列公司違反上述","  法令就會被追回租稅優惠。請問經濟部王部長、財政部李次長及法務部林參事，本席認","  為如果該公司高層違反金融相關法令或證券交易法內線交易，損害投資人的權益，是不","  是也應該追回相關的租稅優惠？部長，你的看法呢？。"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。感覺上是兩回事。"],["林委員德福：是不是嘛？你認為是不是應該要追回？"],["王部長美花：如果是個人的話，他個人已經有相關的刑責要負擔，那是不是個人就要影","  響整個公司？"],["林委員德福：那你是不贊成，是不是？你不贊成追回相關的租稅優惠，是不是？"],["王部長美花：沒有，因為委員提出這樣的意見，我個人初步的看法是因為租稅優惠是給","  這個公司，所以要看相不相當。"],["林委員德福：對，當然是整個公司。李次長，你的看法呢？"],["主席：請財政部李次長說明。"],["李次長慶華：是，報告委員，因為目前我們對於企業……"],["林委員德福：因為證券交易法包括內線交易、金融相關法令，是整個公司涵蓋才給租稅","  優惠，但是今天要是藉著租稅優惠違法，你認為要不要追回？"],["李次長慶華：報告委員，其實就像剛才王部長講的，因為違反證交法內線交易這些事情","  大概都是公司主要的董監事或是幹部。"],["林委員德福：幹部嘛！因為內線交易，都是知道裡面的內容。"],["李次長慶華：通常都是個人的行為造成違反的事實，因為這個租稅優惠提供的對象是公","  司組織本身適用的優惠，現行稅捐稽徵法和產業創新條例相關的規範也都是只針對這三","  大範圍，因為這三大範圍影響的是整個公司的形象跟公司自己是不是真的有落實企業社","  會責任，所以我們原則上還是以目前規範的這三項作為一個判定的指標。"],["林委員德福：本席為什麼要追問這個問題，以前行政院院長林全為例，他在行政院院長","  卸任4個月後就去當生技公司的董事長，許多民眾認為，首先有違反旋轉門條款當門神","  的疑慮，該公司最近被檢調搜索，部分高層涉案內線交易，其實高端也有啦！檢調現在","  是沒有去查高端，我認為送了案子檢調沒有查，老百姓是打叉叉叉啦！講實在話，大家","  都看在眼裡。本席是希望法務部、經濟部要針對旋轉門條款嚴格一些，檢調現在就是迫","  於政治壓力不敢查下去，講實在話，大家都有這樣的看法，部長，你有什麼看法？"],["王部長美花：不過，這是司法個案，我比較不會去……"],["林委員德福：司法個案，當然啊！"],["王部長美花：對。"],["林委員德福：這個裡面牽扯很多問題，不是那麼單純。本席是十分支持生技醫藥產業，","  也希望國家列為重點的推動產業，但是也因為生技醫藥的研發存在許多不確定的因素，","  而且容易發生弊端，給不法之人趁機進行內線交易、股市禿鷹和放空等等，現階段就存","  在這個問題。講實在話，不但是高端有，包括林全這個也是一樣啊！對不對？這個大家","  都看在眼裡，老百姓是不能接受的，你給他很多優惠，結果他藉著這些優惠製造很多利","  益，然後用來炒股票。"],["王部長美花：委員，我覺得委員關切的是有沒有個案、有沒有違反的問題，對經濟部或","  者相關的部會來講，我們非常重視生技產業。"],["林委員德福：我知道，我支持啊！"],["王部長美花：臺灣有這個人才，但是我們的規模相對小，發展也是剛起步，所以我們確","  實應該要照顧好生技產業。"],["林委員德福：我知道，我們不是不支持、也不照顧，問題是你給他很多優惠的條件，結","  果他拿著這些優惠條件，然後又去做一些內線交易，在股市裡面做禿鷹、放空等等。"],["王部長美花：如果有內線交易，本來就有司法機制可以補救。"],["林委員德福：對，但是現在政治凌駕司法，講實在話，老百姓都看在眼裡。"],["王部長美花：應該不可能。"],["林委員德福：因為，送了那麼多次，有沒有辦？沒有辦，對不對？"],["王部長美花：臺灣的司法獨立是我們現在非常驕傲的事情。"],["林委員德福：政治凌駕司法，我個人看法是這樣，謝謝。"],["主席：好，謝謝林德福委員。","   請張委員育美發言。"],["張委員育美：（10時16分）部長早。生技新藥產業發展條例修正草案將生技新藥修正為","  生技醫藥，看似只有一字之差，卻象徵著在產業發展的視角上，已經從以新藥、醫材為","  中心轉變為科技醫療應用的角色，政策重心的變化與本席長期關注醫療科技發展是相互","  呼應的。","   在上週總質詢的時候，本席請教蘇院長和陳部長，一起討論科技發展，臺灣有最強的","  醫療，得與ICT強強聯手，成為醫療科技的藍圖，醫療科技發展的適當，也可能會成為","  健保紅海之外的新藍海，能夠激發出產業化發展的無窮活力。但是我們看到修正草案中","  數位醫療的相關規劃，我依然只看到科技的思維，也就是醫療思維比較沒有放進去。固","  然數位醫療已經放眼醫療科技ABCD，我之前也有講過這些，但將來在數位醫療範圍的界","  定上，我很擔心衛福部將失去主導權，因為醫療科技。衛福部如果失去主導權，讓數位","  醫療發展與臨床脫節，甚至反而衝擊醫療生態，有害醫療發展。剛剛我聽到林德福委員","  有提到，生技發展會得到租稅、研發、投資優惠，如果醫療科技只是以生技為主、科技","  為主，醫療的成分比較少，沒有重視醫療的參與，這些租稅優惠、研發投資優惠是不是","  掛羊頭賣狗肉呢？就好像委員說的，可能內部知道它其實並不是醫療科技，因為醫療科","  技是現在大家投資的重點，如果醫療成分少、科技多、外人又不知道，只有裡面的主管","  知道，會不會成為一個炒股的工具呢？。"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。跟委員報告，應該是不會。因為它主要還是在治療、醫療、預防","  和診斷等等，這些科技其實都是一些手段，我們現在很高興看到科技產業、IC產業來跟","  醫療做服務，但它終究還是要用醫療的部分當主體，才知道怎麼判別等等，所以應該是","  不至於有委員講的這種情形。"],["張委員育美：部長，我跟你講一個今年發生的事情，Google","  Health在2018年聘請的CEO是個醫師，是UCLA的院長David","  Feinberg，他在3年前風風光光上任，可是今年8月他已經離職了，為什麼？因為他覺得","  他是一個醫師，而科技公司只重視科技和deep","  learning深度學習，就想要主導醫療科技，並沒有尊重醫療科技是為了讓醫療服務更優","  化這種理念，所以他覺得沒有辦法跟科技公司合作。請問部長，這次租稅研發投資優惠","  是由哪個部門主導？"],["王部長美花：在這個部分，衛福部是中央目的事業主管機關，我們一定會會同衛福部來","  審認。"],["張委員育美：你說你會會同衛福部，我覺得數位醫療範圍的界定、審定應該是交由衛福","  部來核定，而不是將衛福部矮化為會同機關，今天衛福部的人有沒有出席？是不是應該","  來講一講？醫療科技的主體是醫療，科技是工具，結果現在是科技在主導，請問科技懂","  臨床嗎？有跟醫師好好研究嗎？有沒有非常好的醫療場域？某個科技廠是不是能進駐醫","  療場域裡？如果做出來的醫療科技沒有人會用，而且診斷也許是不正確的，這是很嚴重","  的問題，這不是該由經濟部主導的，而是該由衛福部來主導。請問衛福部的官員要說一","  下嗎？台灣的醫界怎麼可以相信……"],["主席：請衛福部食藥署李主任秘書說明。"],["李主任秘書明鑫：委員好。目前關於這部分的應用，尤其AI，很多醫療器材的部分有跟","  科技業合作。"],["張委員育美：我知道你大概不好意思講，很多醫界的人告訴我，他們認為衛福部如果失","  去主導權，會導致數位醫療發展與臨床脫節，甚至反而會衝擊醫療的生態，有害醫療的","  發展。本來我們覺得它是脫離健保紅海之下的藍海，結果醫療界的人不相信，你說怎麼","  辦？"],["主席：謝謝張委員。"],["張委員育美：部長、衛福部，這是目前的嚴重問題。"],["王部長美花：會同表示兩個機關一樣重要。"],["張委員育美：一樣重要？"],["主席：張委員，發言時間已到。"],["王部長美花：工具是來服務醫療，我們只是確認這個工具有沒有達到科技成果，但是非","  常重要的是要看醫療端有沒有達到醫療的效果。"],["主席：好，謝謝張委員。"],["張委員育美：我認為應該要由衛福部主導，這是我提議的，好嗎？謝謝。"],["王部長美花：是。"],["主席：請蘇委員巧慧發言。稍後林委員楚茵發言完畢後，我們休息5分鐘。"],["蘇委員巧慧：（10時22分）部長好。今天要審議生技新藥產業發展條例修正草案，同時","  在衛環委員會討論疫苗代工、疫苗採購政策、疫苗整備等等，我覺得疫苗和生技新藥未","  來的製造、研發、採購過程可以有異曲同工之妙，所以我今天在這裡跟您請教當中國大","  肆掠奪藥品代理權時臺灣的自處之道。這個題目在10分鐘前我才剛在衛環委員會問過陳","  部長，得到很正向的答案，所以現在就教於您。部長，在這次疫苗採購過程中，三大品","  牌AZ、莫德納和BNT中，你覺得哪一支疫苗的採購比較不順？應該是BNT吧？說實在的，","  就是BNT，大家也討論很久了。"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。是。"],["蘇委員巧慧：在採購過程，以中性的角度來講，這3支疫苗有什麼不同之處？"],["王部長美花：就是BNT一定要透過中國的代理商。"],["蘇委員巧慧：是啊！這也是事實，這是非常客觀的事實，沒有增加任何評價在裡面。事","  實上，這3支疫苗的採購過程如果結果有不同，那就是因為在這個過程中有一個不同的","  變因，就叫做上海復星，也就是中國的代理商，它掌握了大中華地區的代理權。","   好，那我們就不再評價這個事件，但是我想請問，然有這樣的變因，產生了比較不","  順的結果，部長，在臺灣還有多少藥品如同BNT一樣，已經被中國的藥商掌握了代理權","  ？有做過統計嗎？"],["王部長美花：這個部分恐怕是衛福部這邊會比較清楚。"],["蘇委員巧慧：是，我剛剛詢問過衛福部，我們用了非常知名的生醫資料庫「科睿唯安」","  的資料，在統計庫中已清楚呈現這幾年中國藥廠頻頻砸錢跟原廠談大中華地區代理權，","  一談就把臺灣都包含在裡面，所以許多二期臨床試驗的藥物被中國、香港的泛中國的藥","  廠取得商業授權，尤其是在這五年大幅成長，而且掌握了跟人民最相關的癌症用藥、感","  染科用藥、抗生素等等。如果我們的新藥都被中國掌握的話，對臺灣的影響會有兩個，","  第一個是臺灣的藥商角色不見了，如果要透過中國代理再代理，利潤太低，沒有人要做","  。第二，如果中國藥商直接代理進來，按照現行大陸地區人民來臺投資事業條例，雖然","  他們不能零售，但是可以量販，這樣的話，他們直接過來設公司或工廠就好了。在這樣","  的狀況下，為了保障臺灣的藥商及臺灣人的用藥安全，實在必須有更多鼓勵措施。現在","  我直接呈現我們蒐集到的資料以及我們的立場，因為現在這裡要討論新的條例，所以本","  席在自己的版本特別增加了第十一條，政府應該鼓勵製造流程全程於我國進行的藥商，","  可以有更多的獎勵，不曉得部長對於建議新增的第十一條態度如何？"],["王部長美花：如果是CDMO的部分，CDMO本來就會在臺灣製造，至於是不是全流程，我再","  跟產業界確認一下有沒有這樣的問題需要去克服。"],["蘇委員巧慧：這是一個態度和觀念的問題，只要有一部分，我們就應該鼓勵，我提案增","  列第十一條，是因為我認為如果是全程的話，我們更應該大大鼓勵，這就是我提出增列","  第十一條的部分，在這裡先就教於部長。","   另外，在第五條、第六條、第八條，基於剛剛提到的理由，在大陸地區人民來臺投資","  的業別上，經濟部應該要考慮加嚴下修投資比率，甚至明定一定要經過臺灣的藥商，這","  是經濟部可以單獨做的部分。但回到今天審查的條例，除了剛剛提到的，第十一條製程","  全程在臺這部分要大大獎勵，另外在第五條、第六條、第八條也應該用更多抵稅方式鼓","  勵我們的生產廠商培育人才、投資設備、增加資金，這是我今天主要就教於部長的部分","  ，我們下午審查時再繼續討論。謝謝部長。"],["王部長美花：謝謝委員。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：（10時28分）部長早。今天審查生技新藥產業發展條例，本席的態度是支","  持，但是有幾個問題要請教您，生技新藥產業發展條例已經執行十幾年了，現在生技新","  藥產業產值和規模大概有多大？"],["主席：請經濟部王部長說明。"],["王部長美花：委員早。生技產業產值去年大概是六千億元左右。"],["吳委員玉琴：所以我們需要再持續地把這個產業扶植起來，所以要繼續延嘛？"],["王部長美花：對，非常需要。"],["吳委員玉琴：今天我想就條文的部分來跟您討論，第四條第一項第一款在生技醫藥產業","  增加了再生醫療、精準醫療及數位醫療，其中有一項就是新劑型製劑，當初這個項目增","  加進來考慮的理由是什麼？"],["王部長美花：現行法最後一款就有提到其他經政府公告的策略性產品，因為有這樣的概","  括性條文，後來我們發現對於新劑型製藥的部分應該要給予獎勵，所以就用這一款給予","  獎勵，這部分本來就有獎勵，這次只是明文化。"],["吳委員玉琴：所以過去就已經有對新興的醫療產品獎勵了，現在只是把它納入而已？"],["王部長美花：是。"],["吳委員玉琴：有些產業也希望新單位含量或新使用劑量的藥品能夠納入，可是這次沒有","  考慮納入。"],["王部長美花：對，這有經過跨部會討論，目前納入的只有新劑型的部分。"],["吳委員玉琴：在你們的說明欄也提到還是要有相關的投資，還需要臨床試驗，才能核准","  上市，所以看起來還是有一定的成本。"],["王部長美花：對，因為研發程度和單位含量的成本還是相對比較高。"],["吳委員玉琴：但是成本還是低於新藥開發。"],["王部長美花：那當然。"],["吳委員玉琴：我們看一下食藥署提供的資料，有新成分的新藥這幾年來領到的藥證有16","  張，新複方的有14張，但是新劑型的部分有38張，看起來量比是較大。"],["王部長美花：對，反而是最多的。"],["吳委員玉琴：把新劑型製劑納入之後，對整個產業的幫助，你們的評估是如何？"],["王部長美花：一定有幫助，臺灣這部分的產業要逐步發展，新劑型的部分還是要做R＆D","  ，還是要做人體試驗，但是新劑型對於改善療效還是很有幫助，所以臺灣這麼多藥廠，","  很多都在做新劑型的研發，這一點從數據就可以看出來。"],["吳委員玉琴：這次修正草案條文中有很多稅務的優惠措施，加進新劑型製藥的部分，對","  於稅損，你們有沒有評估？"],["王部長美花：有，其實我們對整體都有評估，做了評估之後知道其實稅收是會增加的，","  不會減少。抵稅的部分是四億多元，但是產業因為減稅而增加投資，租稅增加的收入是","  六億多元，反而不會有稅損。"],["吳委員玉琴：所以你們有評估過，稅損的影響很小？"],["王部長美花：是。"],["吳委員玉琴：對於新藥都是用同樣的優惠措施，會不會反而讓鼓勵新藥的政策誘因變小","  ？"],["王部長美花：不會，其實新劑型現在已經有在優惠了，這次納入再生醫療、數位醫療等","  等其他項目，反而讓它可以有研發的誘因。"],["吳委員玉琴：關於新增的第十四條，我特別要請教經濟部和衛福部，這一條規定，主管","  機關及中央各目的事業主管機關得輔導建立研發中產品及技術之試驗場域。特別增加這","  個條文，是因為過去廠商在場域建置上碰到困難了嗎？"],["王部長美花：因為臺灣的生技產業相對不是那麼大，如果一家公司就要設一個試驗場域","  ，他們可能會覺得不划算，如果由中央目的事業主管機關或經濟部來設，讓很多生技產","  業可以一起用，這是一個可行的方向。"],["吳委員玉琴：在這次生產疫苗期間，高端或聯亞在召募的時候，用這種方式是不是也可","  以協助設置疫苗試驗場？"],["王部長美花：這都是有可能的選項之一。"],["吳委員玉琴：因為我們確診人數太少，所以我們的生技公司必須去國外找人做測試，如","  果這一條通過，未來國家也可以在這方面協助生技產業嗎？"],["主席：謝謝吳委員。"],["王部長美花：或者是國家相關法人單位可以協助民間爭取國際合作機會。"],["吳委員玉琴：就變成中央主管機關和目的事業主管機關都會來協助生技公司做相關的試","  驗？"],["王部長美花：是，都有可能。"],["主席：吳委員，發言時間到了。"],["吳委員玉琴：最後一個問題，這次加入再生醫療、精準醫療和數位醫療，我要問食藥署","  ，我們的再生醫療製劑管理條例什麼時候送進立法院？"],["主席：請簡要回答。請衛福部食藥署李主任秘書說明。"],["李主任秘書明鑫：目前我們在研擬中，現在衛福部有一個方向，107年時的草案是針對再","  生醫療製劑管理條例，未來一個方向可能是仿照日本，譬如說在技術和產品各定一個法","  規，我們會朝這個方向去努力。"],["主席：其他部分用書面答復。"],["吳委員玉琴：這樣聽起來還是沒有很明確具體的進度。提供書面資料給我好嗎？謝謝主","  席。謝謝。"],["主席：請林委員楚茵發言。"],["林委員楚茵：（10時35分）部長好。有關這次的生技新藥產業發展條例修正草案，本席","  來自財政委員會，對於原本公告的現行法和現在提出的行政院版本，本席認為，大家關","  注到我們怎麼樣來看待生技醫藥或新藥，大家想知道它到底是不是臺灣的下一座護國神","  山。我們都知道經濟部所掌管的產業當中，可以成為下一座護國神山的非常多，部長怎","  麼來看這件事？現在全球受到COVID─19的影響，醫藥生技確實關係著全球人類的福祉，","  真的非常可能成為台積電之後臺灣另一座護國神山，在部長認為的比重當中，這個條例","  的過關能夠為這個產業注入什麼樣的影響？它會是下一座護國神山嗎？"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。我們非常贊成生技醫藥是一個非常重要的產業，而且還有戰略價","  值，這樣的條例可以讓大家知道我們要把優惠再延長十年，跟其他條例比起來，時間相","  對長很多。","   第二，這部分增加很多範疇，生技的未來是越來越先進和複雜，所以我們把這些可能","  的範疇也都納進來，就讓大家看得到政府非常在意生技產業的發展。"],["林委員楚茵：可是我想就教於王部長和財政部的李政次，為什麼租稅優惠會從35%下降到","  25%？是擔憂稅損嗎？還是因為納進來的產業別變多了而擔憂？產業別變多不是更有競","  爭力、更有發展性嗎？這個考量只是因為擔心稅損嗎？尤其是企業投入培訓人才的部分","  也被拉掉了，所以現在是人才培訓的減免不需要嗎？還是因為你們真的覺得成效不彰？","  除了請王部長回答之外，李政次是不是可以就財經的角度來告訴我們，這是因為稅損嗎","  ？如果不是，為什麼不能把醫藥減免35%的優惠提高？根據產創條例第十條，營所稅的","  租稅優惠不超過30%，即使是維持在30%，是不是都會比25%要來得好？會做這樣的調整","  ，到底真正的原因是什麼？"],["王部長美花：第一個，人才培訓的優惠其實還是有的，只是不出現在母法裡，這是比照","  其他的立法體制，但是我們一定會在辦法裡面講清楚。","   第二個，35%調降到25%其實也是滾動性的檢討，還有跟其他立法體例比較接近，這個","  是有做過跨部會的協商。"],["林委員楚茵：好，請李政次回答。"],["主席：請財政部李次長說明。"],["李次長慶華：我補充說明一下，生技新藥產業發展條例在民國95年初次制定時，當時營","  利事業所得稅稅率是25%，現在營所稅稅率已經從25%降到20%，所以我們才考量配合抵","  減比率從原來的35%微降。其實租稅優惠並沒有減少，是因為稅率……"],["林委員楚茵：可是我想講的是，營利事業所得稅的調降，是對所有的產業。"],["李次長慶華：是，沒錯。"],["林委員楚茵：也就是說，基本上是一體通用的，當稅率從35%變成25%的時候，原本應該","  被鼓勵、被優惠，或者享有一定租稅優惠的醫藥產業，其實某種程度就沒有被優惠到，","  你不能拿一個大家一體通用的通則的下降套用在我們要鼓勵，可能是下一座護國神山的","  產業。我個人認為，這種邏輯的等號是不能完全畫上的，因為這是屬於大家一體適用的","  優惠，只要從事營業就可以享有這個優惠，不能因為將大家一體適用的優惠放在生技醫","  藥就覺得因為現在下降了，所以他們的付出也減少了，但事實上我們知道我們是在跟國","  際競爭，而不是自己國內之間在競爭。"],["李次長慶華：委員，我說明一下，在產創條例中給一般公司的抵減率只有15%，給生技產","  業的是25%，比一般公司多了10%，在生技新藥產業條例裡，我們給的研發投抵優惠在臺","  灣還是最高的、最優惠的。"],["林委員楚茵：財政部可不可以給我一個數字？以現行法規的35%和行政院版本這次提出的","  25%相比，中間的稅損差距是多少？"],["李次長慶華：10%乘以25%，大概是2.5%。"],["林委員楚茵：中間會有多少差異？有沒有一個數字？"],["李次長慶華：以一般公司來看，100元只能抵減4.5%，如果是生技公司，可以抵減12.5%","  ，所以其實是高了8%的優惠，等於抵減8元，所以還是非常優惠的。"],["主席：財政部再補充詳細資料給林委員。"],["李次長慶華：好。"],["主席：報告委員會，現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請謝委員衣鳯發言。"],["謝委員衣鳯：（10時47分）主席，我給你一個建議，請你看這個圖，圖中是行政院5月核","  定的六大核心戰略產業，其中臺灣精準健康產業就是科技部要負責，國發會對於原物料","  自給也有各自的發展。今天審議的生技新藥產業發展條例不應該只是因為今年要落日，","  希望明年繼續延續，我覺得應該請相關部會可以說明這個業務範圍的首長來本委員會，","  對所有參與聯席委員會的委員，提出比較完整的說明，讓我們對於未來生技醫藥產業的","  前景，以及本條例可以做的內容，有比較完整的認識，對於生技業也好，對於我們臺灣","  的產業也好，才會讓我們比較能夠瞭解整體的概況，對於這個法律的修法也會有比較完","  整的說明，以上是給主席的建議。前面也有其他委員提到，希望主席邀請其他相關部會","  一起來說明，是不是？"],["主席：謝謝謝召委誠懇的建議，本席會慎重審酌考量。"],["謝委員衣鳯：因為今天來的層級太低，其實大家對於這個議題都有很多細節想要瞭解，","  也許這些部會對於自己專門的部分有瞭解，像醫事司和食藥署，也許他們對於再生醫療","  有相關的瞭解，但是對於整體的醫藥產業，我們需要更高層級的人來說明，甚至在智慧","  醫療方面，科技部也有跟衛福部的合作，所以科技部是不是應該派員來經濟委員會，進","  行整體的說明？我覺得這樣子我們才會對整體有比較完整的認識。以上建議。"],["主席：謝謝召委的建議，在逐條審查的時候，針對您剛才的建議，我們儘可能請包括科","  技部在內的相關單位派層級更高的首長來列席，參與法案的審查。"],["謝委員衣鳯：對，每個委員基於對選民負責、對人民負責，大家都很關心整體的規劃。","","","   我現在想要就這個問題問部長，部長覺得我們的生技產業全球布局是如何？"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。第一個，對臺灣來說，臺灣要有生技產業，特別是在COVID-","  19疫情爆發之後，大家都理解到自己國內供應鍊的重要性。","   第二個，臺灣生技有人才，過往我們的規模確實比較小，所以我們除了在國內製造、","  供國內使用之外，要加強跟先進國家、開發中國家的生意行銷，這都是我們生技產業整","  體的策略。"],["謝委員衣鳯：我們也看到南韓現在投入非常多研發經費來發展生技產業，反觀我們臺灣","  ，根據一些數字看起來，相較於南韓，我們臺灣只有在國發基金用十年投資生技產業，","  金額大概是178億元左右，經濟部的科專計畫補助是45億元左右，總體投資生技才222億","  元，可是就像部長剛才提到的，生技產業是一個資金密集的產業，需要資金和人才的投","  入，你覺得現在這部法律可以幫助資金和人才投入嗎？可以吸引國際的資金來臺灣嗎？","",""],["王部長美花：這個法確實是政府的一個基礎架構，裡面提到除了原來的法人董事可以有","  研發誘因抵稅之外，也引進個人股東可以投資，這些都是希望除了政府的稅制優惠之外","  ，可以引進更多私企業投入。"],["謝委員衣鳯：加入個人股東，就可以吸引國際的資金來嗎？其實對於吸引國際資金來臺","  灣投資這部分，一直沒有辦法非常有力地推動，要怎麼樣藉由這部法律來加強吸引力？","  甚至是不是要有一個含金量很高的生技業領頭羊，像台積電這樣的產業來帶動？這樣的","  話，我們才有辦法吸引國際的資金來到臺灣投資。目前我們的生技業有沒有這樣的公司","  ？有沒有這樣的技術存在？"],["王部長美花：坦白講，我們比較期待國外公司跟我們做技術的合作，如果有這樣一個法","  律，有相關的稅制優惠，外國企業就可以知道臺灣是重視生技產業的，因為生技條例有","  這樣的稅制減免，和其他領域不一樣，是比較特別的。"],["謝委員衣鳯：我再來看一下政府的效率，工研院應該是經濟部所屬的財團法人，對不對","  ？"],["王部長美花：是。"],["謝委員衣鳯：去年疫情期間，工研院就首先研發COVID-","  19快篩試劑，可是這個快篩試劑雖然獲得衛福部專案核可，但最後卻未獲得來自國內的","  採購。我們要因應疫情來發展國內的生技產業，而工研院這個經濟部所屬的財團法人研","  發出來的技術並沒有得到國內的採購，今天衛福部食藥署有人來，等一下請食藥署說明","  。在我們需要快篩試劑的時候，工研院研發的試劑並沒有得到國內的採購，反倒要外銷","  日本或其他國家，這就是因為我們國內在整體的生技產業跨部會平台上並沒有一個非常","  有效率的制度和平台，是不是？"],["主席：請經濟部技術處楊專門委員說明。"],["楊專門委員傳國：我們在快篩試劑的研發中已經在109年7月6日取得衛福部的專案製造核","  可。"],["謝委員衣鳯：那你問食藥署啊！食藥署有來，食藥署有向工研院採購他們研發的快篩試","  劑供國內使用嗎？"],["王部長美花：依我的理解，應該是沒有。"],["謝委員衣鳯：沒有，對不對？食藥署沒有嘛！"],["主席：請衛福部食藥署李專門委員說明。"],["李專門委員明鑫：有關於快篩試劑的採購，是CDC負責採購。"],["謝委員衣鳯：所以依你的瞭解是沒有嘛？王部長說沒有了。","   所以這就是臺灣生技產業面臨的困境，經濟部所屬財團法人工研院研發出新的東西，","  也獲得衛福部的許可，為什麼在需要使用的時候，國內沒有辦法優先採購？沒有用國內","  研發的技術和國內生產的藥品，反而還要外購，未來怎麼告訴要投入的生技產業：「你","  們做的東西會有國內的市場，我們臺灣的政府會協助你，會有效率地協助你趕快上市，","  然後可以行銷到全世界。」？這樣的情況下，還是要倚賴廠商自己，還是要研發單位自","  食其力。所以今天我要再次拜託主席，邀請跨部會的人員來列席，因為生技產業需要跨","  部會的協助，讓政府的效能提高，才能真正幫助到生技產業。謝謝。"],["王部長美花：好。謝謝委員關心。"],["主席：謝謝謝衣鳯召委剴切誠懇的建議，我會審慎審酌來安排。謝謝。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（10時58分）主席、在場委員先進、列席政府機關首長官員、會場工作黟","  伴、媒體記者女士、先生。面對COVID-","  19，口罩是我們的戰略物資，那你認為熔噴布是嗎？"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。是。"],["鍾委員佳濱：熔噴布是一夕之間發明出來的，還是經過長時間的研發？"],["王部長美花：長時間的研發。"],["鍾委員佳濱：所以需要預作準備嘛，對不對？不能臨渴掘井。","   如果疫苗是戰略物資，那你認為實驗動物是不是戰略物資？今天我們談生物製藥，大","  分子的藥物在臨床試驗之前都要經過動物試驗，除了齧齒類動物之外，最適合用來做動","  物試驗的動物是什麼？非人的靈長類動物，就是猴子。那你認為實驗用動物是不是戰略","  物資？"],["王部長美花：這個問題是不是要請食藥署來回答？"],["鍾委員佳濱：沒關係，我先請教部長，這是常識。如果要研發疫苗，你以直觀的判斷，","  你覺得實驗動物是不是戰略物資？"],["王部長美花：實驗的動物國內一定要有……"],["鍾委員佳濱：就跟熔噴布一樣嘛，是做疫苗研發需要的嘛，對不對？"],["王部長美花：是。"],["鍾委員佳濱：我們回顧2003年SARS流行期間，有沒有實驗猴，結果差很多，當年為什麼","  我們要專案進口實驗猴，作動物測試之用？因為當年其他國家沒有疫情，沒有人要研發","  SARS的藥，臺灣要自行研發，但是等到這些實驗動物申請進來之後，疫情已經消失了，","  所以國科會又評估要成立飼育中心。好，我要請教陳司長，國科會是你們的前身，當年","  國科會評估成立靈長類實驗動物研究中心之後，你們還派人到美國、日本考察，後來因","  為你們認為國內需求不穩定，建置成本太高，決定不成立，但是美國和日本當時判斷我","  們臺灣有七成的建置條件，如果我們當年持續發展自有的實驗猴，今天面臨疫情，我們","  要研發製藥，有沒有機會用到自己生產的藥？"],["主席：請科技部生命科學發展司陳司長說明。"],["陳司長鴻震：有。"],["鍾委員佳濱：有機會嘛？好，謝謝。","   這次武漢肺炎造成這兩年實驗猴身價暴漲，一隻超過50萬元臺幣，甚至有錢買不到，","  美國一年需要3到7萬隻實驗猴，我們意外發現居然有六成來自中國，部長，如果你是美","  國的衛生部長，怎麼因應？國內的實驗猴有六成來自中國，你會怎麼辦？"],["王部長美花：這個行業我比較不瞭解。"],["鍾委員佳濱：我講的是，以一個領導者來講，你需要的東西有六成來自敵對國家，你怎","  麼辦？"],["王部長美花：確實要改善。"],["鍾委員佳濱：要自主研發？"],["王部長美花：是。"],["鍾委員佳濱：美國早在2002年就意識到實驗猴有戰略位置，美國國家衛生研究院資助了","  7個國家靈長類研究中心，就算不進口，他們每年自己可以培養出1萬隻新生猴，有實驗","  猴才能支持開發疫苗，才能開發生物製藥，它跟戰略石油同等重要，你認不認同這種說","  法？"],["王部長美花：這個領域，是不是……"],["鍾委員佳濱：我是說，這是常識，今天在場的人都有辦法回答，我是問，用戰略石油的","  角度來講，你是不是認為同等重要？"],["王部長美花：坦白講，這是要去評估的問題。"],["鍾委員佳濱：是。現在中國供應鏈引起爭議了，美國或其他西方國家因為中國新疆棉及","  資訊安全等問題，除了供應鏈去中化之外，對於實驗猴的供應，中國會不會因為政治因","  素而限制數量？我們來看隔壁的日本怎麼做？日本十年磨一劍，當年日本也沒有自己的","  實驗動物，但是日本獼猴和臺灣獼猴都是馬來猴系，為了先發展馬來猴達到標準化，日","  本後來又發展日本獼猴，追求差異化，為什麼？因為有些動物特性、實驗遺傳的性狀是","  日本獼猴所獨有的，所以日本也在發展他們自有的差異化品項。純粹就差異化和標準化","  ，就一個商業市場來講，部長，你覺得發展產品的差異化是不是很重要？"],["王部長美花：應該是。"],["鍾委員佳濱：我們臺灣具備物種、緯度和氣候相似優勢，台灣獼猴和日本獼猴都是屬於","  馬來獼猴，都是長尾猴的一種，在這種情況之下，臺灣獼猴具有成為實驗動物的潛力。","  我現在要問國家衛生研究院蔡主任，你就醫療的角度和動物的角度來看，我剛剛講的情","  況成不成立？"],["主席：請衛福部國衛院蔡主任說明。"],["蔡主任熙文：是的。"],["鍾委員佳濱：好。接下來也是呼應對主席的請求，部長，我們來看一下，生物製藥這件","  事情為什麼要跨部會合作？首先，衛福部要的只是在新藥研發過程當中取得動物實驗的","  服務，過去國產疫苗的發展，動物實驗是送到外國去做的，為什麼？因為臺灣沒有足夠","  的非人靈長類實驗動物。就經濟部來講，如果我們國家要發展生物製藥，就要確保實驗","  動物的供應來源，或者是自有，或者是進口，你同不同意？"],["王部長美花：這個比較專業，可能……"],["鍾委員佳濱：要發展生物製藥，當然要有實驗動物。"],["王部長美花：應該是。"],["鍾委員佳濱：你問旁邊兩位專家，他們也點頭了，這應該是可以確定的。"],["王部長美花：是。"],["鍾委員佳濱：我再問科技部陳司長，如果科技部要發展自有的實驗動物，你們是不是要","  完備繁育的法制環境？"],["陳司長鴻震：報告委員，是。但是實驗動物的主管機關是農委會，所以一定要跨部會協","  商。"],["鍾委員佳濱：是的。今天農委會也有人來，但是他的屬性好像跟本題沒有那麼直接相關","  。","   中研院還有實驗動物的標準化研發，要實驗動物不是去山上抓猴子，實驗動物要經過","  人工的繁育，確定標準化，才能當做實驗動物。當全球供應鏈都去中國化，不只是製造","  業，連生物製藥也是如此，在這樣的情況之下，臺灣是不是應該在實驗猴的培育上完整","  這個供應鏈？"],["主席：謝謝鍾委員。"],["王部長美花：看起來這部分是研發配套的一個重要機制。"],["鍾委員佳濱：是的。","   我再問陳司長，當年國科會判斷已經具有七成的能力了，如果我們現在開始亡羊補牢","  建立自主的培育中心，你認為有沒有可能？"],["陳司長鴻震：報告委員，是有可能的。"],["鍾委員佳濱：好。最後結論，我希望各部會包括經濟部、衛福部和科技部，實驗猴是我","  們疫苗開發、發展生物製藥的重要戰略物資，今天是不是可以請主席裁示，要求跨部會","  評估建立培育中心的可能性，在建立之前先做一份評估報告，確保實驗動物的穩定服務","  ，如果我們未來要發展生物製藥，在還沒有建立培育中心之前能夠確保實驗動物的供應","  無虞，可不可以做到？部長，可以跨部會進行嗎？"],["陳司長鴻震：可以。"],["鍾委員佳濱：科技部可以做到，經濟部可不可以跨部會參與？因為產業發展需要有來源","  供應，所以你們也應該評估，在還沒有建立培育中心之前，有辦法取得來源供應。是不","  是這樣？"],["王部長美花：是的。剛才科技部已經同意評估，我們會跨部會合作。"],["鍾委員佳濱：好的，謝謝，謝謝主席。"],["主席：請你們書面答復鍾委員。","   請陳委員亭妃發言。"],["陳委員亭妃：（11時5分）部長，凡走過必留下痕跡，凡說過一定會留下紀錄，本席突然","  看到一個畫面，覺得很奇怪，好像有點時空錯亂的感覺。2014年這則新聞寫得很清楚，","  朱立倫主席說沒有核安就沒有核四，無需公投，這些文字非常清楚，但是現在有點時空","  錯亂，因為他們今天卻要求重啟核四。當時本席在教育及文化委員會質詢過原能會，我","  們非常清楚過程，為什麼要把它封存？就是因為它就是拼裝車。而且現在所有燃料棒都","  已經運出臺灣，要怎麼重啟？","   我們好好的、仔細的討論這件事，過去朱立倫擔任市長的時候，他說只要我在，核四","  別想運轉。2013年說沒有核安就沒有核能，2014年說沒有核安就沒有核四，無需公投。","  2015年說非核家園是其目標，新北將力推「核四封存」！2017年他重申沒有核安就沒有","  核能，非核家園已是全民共識，更強調核廢料問題沒有解決，找不到去處，沒有資格使","  用核電。2018年朱立倫說不會參加「以核養綠」連署，只要產生安全疑慮就不能使用核","  電。2021年再次強調，核安要求、核廢處理是執政黨要負責的。","   2021年的說法和之前怎麼差那麼多？這中間唯一的改變就是他現在是主席，以前是市","  長，一個人的落差怎麼會這麼大？本來是核四就是不行，它就是危險，而且質疑核廢料","  到底要運到哪裡？馬英九的說法更好笑，封存核四就是為了未來再啟封，請問封存之後","  怎麼啟封？燃料棒都已經運出去了，怎麼啟封？封存核四到現在幾年？7年了！"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。7年。"],["陳委員亭妃：這當中變化多大？現在竟然說要重啟核四，誰敢承擔這個風險？這不是在","  野黨說說就算了，或者屁股拍拍就可以走了，這是無視所有臺灣人民的生命安全。201","  4年4月24日行政院宣布封存，是誰宣布的？當時是誰擔任總統？是馬英九耶！"],["王部長美花：是的。"],["陳委員亭妃：2015年7月1日正式進入封存，2018年3月15日台電宣布核四燃料棒將分3年","  8批運出。燃料棒都已經運出去了，請問部長，這要怎麼運轉？"],["王部長美花：核四是一個不被祝福的電廠，而且一開始就很坎坷，總共分了八百多個標","  案，拼裝以後……"],["陳委員亭妃：部長，燃料棒已經運出去，離開臺灣了，都沒有燃料棒，請問要如何重啟","  ？而且這個電廠是拼裝車，當時封存的理由改變了嗎？馬英九還睜眼說瞎話，他說封存","  是為了未來啟封，怎麼啟封啊？"],["王部長美花：核四還沒有完成所有的冷機測試，更不要說熱機測試。"],["陳委員亭妃：是啊！"],["王部長美花：其實核四的安全性有很大的疑慮，我們覺得核四必須要安全才有可能談這","  件事情，但是就目前看起來，核四廠其實有很多疑慮。"],["陳委員亭妃：部長，為什麼本席會那麼清楚整個過程？因為當時本席就在教育及文化委","  員會。當時討論這個議題的時候爭議很大，面對是否封存的決定，我們也拿了很多報告","  ，不是隨便說封存就封存的，行政院也要做很多報告，難道那些報告都是假的嗎？那些","  報告都可以當成廢紙嗎？本席覺得很莫名其妙，而且當時執政的是國民黨，所以本席現","  在覺得有點時空錯亂。","   本席一直都是立法委員，當時是國民黨政府說要封存，理由是什麼、報告的又是什麼","  ，現在卻說要支持公投、支持重啟，真的讓人錯亂！請問核廢料要放在哪裡？哪一個國","  民黨執政的縣市願意接受核廢料？當他們鼓吹核四公投時，是不是要告訴大家，哪個國","  民黨執政的縣市願意接受核廢料？這一點是不是應該先說清楚？還是國民黨的黨中央要","  接受？這些問題都沒有解決，憑什麼要求大家同意重啟核四？這是不負責任的，不負責","  任的在野黨真的讓我們覺得很恐慌。"],["王部長美花：現在連核一、核二的廢料要拿出來乾貯都拿不到地方政府的同意函，這些","  都是大問題。"],["陳委員亭妃：是啊！所以請國民黨先告訴我們，哪個國民黨執政的縣市願意接受，然後","  再叫大家同意重啟核四。部長，這個部分非常重要，你們下鄉的時候，這些論述都要讓","  民眾知道，謝謝。"],["王部長美花：謝謝委員。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：（11時12分）部長，今天的議程是修訂生技新藥產業發展條例，以行政院","  提案第四條和現行法第三條來說，比較起來精進很多，也符合時代趨勢。"],["主席：請經濟部王部長說明。"],["王部長美花：是的。"],["蘇委員治芬：本席覺得這也算是一個進步的法案，但修訂的時機有點慢了，不過現在能","  送到立法院審議，本席覺得這是一個好現象。請問部長，關於生技業，到底製藥這個部","  分有什麼問題？請你看簡報上的表格，健康福祉這個部分進步非常快。但是在製藥這一","  塊，從2017年到2020年幾乎是原地踏步，2017年是801億元，2020年是890億元，比起醫","  療器材、健康福祉、應用生技，製藥的部分進步得特別慢。","   製藥在生技這個產業中，去年已經突破6,000億元大關，但是僅占整體產業的15%。請","  問部長，今天我們審議這個條例，醫療各方面領域在條文中都有所展現，包括精準醫學","  ，問題是製藥這一塊，部長怎麼看待？為何製藥業的進展這麼慢？"],["王部長美花：現在的狀況確實就像委員說的，因為臺灣的製藥公司規模相對的沒有那麼","  大，而且製藥都是高投資、高風險，甚至成功的比率和別的行業比起來低非常多，所以","  製藥產業確實需要政府更多協助，讓它可以發展起來。"],["蘇委員治芬：是，部長說的非常對，所以部長也有抓到問題的關鍵。這是普遍存在的問","  題，製藥公司在新藥品上市前的風險高，而且需要很長的時間，因為研究階段會拉得很","  長，往往需要付出高昂的成本，而且新藥如果研發成功，之後的推廣用藥也是製藥業一","  大課題。部長，過去我們的醫療系統有「進一刪一」的原則，你知道這件事嗎？"],["王部長美花：我略有所聞，細節比較不曉得。"],["蘇委員治芬：現在還有嗎？現在還存在嗎？"],["王部長美花：可能要問衛福部。"],["蘇委員治芬：主席，今天衛福部醫事司只有專委列席，這個問題我們不曉得該怎麼問下","  去，你知道意思嗎？就不知道要怎麼問下去。","   現在「進一刪一」這個現象還存在嗎？"],["主席：請衛福部醫事司彭專門委員說明。"],["彭專門委員美珍：不好意思，這個部分我不確認是否存在，等一下再補充說明。"],["蘇委員治芬：部長，過去「進一刪一」是行規，根據我們的了解，如果要有所本目前是","  查不到「進一刪一」的實際證據，但問題是「進一刪一」就像緊箍咒一樣，還是緊緊約","  束著各大醫院，所以他們進新藥的時候，還是存在「進一刪一」的規矩，但「進一刪一","  」會大大降低新藥的推廣，現在就是卡在這樣的問題。如果我們要有效推廣生技新藥的","  話，過去這個像是緊箍咒一樣的規矩是否該繼續適用？或者就明文刪掉？這是一個很嚴","  肅的問題。司長可以回答本席的問題嗎？你知道本席在說什麼嗎？本席是在說「進一刪","  一」的問題。"],["主席：司長剛到。"],["蘇委員治芬：一家大醫院如果要進一個新藥，就要先刪掉一個品項，這對新藥的推廣相","  當不利。請問衛福部，今天如果我們辦公室發函問你們，目前進用新藥時，政府有沒有","  規定須「進一刪一」，你們會回答沒有這個規定，但是為什麼各大醫院還是適用這個原","  則呢？所以這部分需要檢討。本席今天有提一項附帶決議，主席，這關係到今天討論的","  議題，這個附帶決議一定要通過。今天備詢官員的層級實在太低，真的讓人問不下去，","  謝謝。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（11時19分）請教王部長和衛福部代表，根據經濟部生技醫藥產業發展推","  動小組最新的紀錄，生技產業營業額108年是5,597億元，109年是6,011億元，換句話說","  成長了7.4%。另外生技產業投資的額度也逐年增加，108年是551億元，109年是697億元","  ，成長26%。","   今年3月份本席請教過國發會龔主委，他說臺灣生技類股票市值已經突破兆元，但是","  生技產業年產值卻只有五、六千億元，所以未來政府將大力扶植CDMO（受託開發製造）","  ，做大生技產業的規模，力拚未來4年生技產業破兆元，國發基金也會大力投資生技代","  工業，我將相關背景及數字告訴衛福部及部長。","   這次因為疫情，全世界都在加緊腳步，我們要將這個民國96年開始實施的條文，因目","  前應全球情境，要來擴大，本席非常支持，同時也提出修正案，希望廣泛討論的時候能","  夠好好地逐條審查。84年臺灣開始實施健保，很多國家的人民都非常欣羨臺灣，這也讓","  我們的生命不斷延長，在這樣的情況之下，我們有條件打造生技的台積電，部長的看法","  呢？"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。是，我們會努力！"],["楊委員瓊瓔：但是龔主委所說的和目前的數字兜不起來，兆億元和五、六千億元的差距","  大概是45%，在這樣的情況之下，坊間又有說法，認為這麼做是為了炒股，本席非常不","  希望這是事實，但是這些數字又告訴我們事實或許如此。經濟部應該和相關單位滾動式","  檢討效益，把國家的資源用在刀口上，而不要讓生技淪為只在股市吸金的詐騙行業的因","  子。部長的看法呢？"],["王部長美花：不會的。對經濟部來說，我們在研發方面的補助是很用心的，對每一種藥","  物所做的相關鼓勵，絕對不是讓他們在股市中炒作。"],["楊委員瓊瓔：本席也歡喜聽到部長這樣的說法，但是兆億元和五、六千億元實際差距大","  概有百分之四十幾，在這樣的情況之下，本席要請教經濟部，你們如何嚴謹規劃？發展","  期程如何？請說明。"],["王部長美花：COVID-","  19發生之後，第一個，大家都了解生技的重要性，第二個，臺灣這些根基現在確實有很","  多機會，針對這個部分，我們和國發會及相關部會都有在積極輔導，希望讓他們做得更","  聚焦，產值也能夠顯現，我們現在確實和產業做了很多溝通。"],["楊委員瓊瓔：針對這一點，本席也希望能夠落實，我們對未來有一個概念，就是生技的","  台積電，這是臺灣未來非常重要的經濟命脈，所以本席特別請衛福部官員上台聽，了解","  經濟部的立場是如何，你們一定要加油，要務實去做，這一點非常重要，衛福部的官員","  請回座。","   接下來本席要和部長討論，除了五倍券、加碼券，再來呢？根據經濟部統計處發布的","  9月批發、零售及餐飲業動態調查，零售業營業額為3,254億元，年增1.3%；餐飲業營業","  額為573億元，年減11.2%，主因是商務與宴會活動尚未全部回流。商總理事長許舒博表","  示餐飲業對比疫情嚴峻時業績僅2至3成，現在已上升至6至7成，但這是短暫性的上升，","  他稱之為猛爆性消費，在我們為因應疫情所需而超前部署、未雨綢繆，於行動、思維、","  觀念等都做了很多改變的情況下，請問發行五倍券之後，經濟部預計如何協助這些產業","  復甦？"],["王部長美花：謝謝委員的關心，也希望委員能多予支持。我們除了讓這些內需特別是餐","  飲、大型宴會等等可以持續性提升相關銷售外，同時也會協助產業大力的促銷或提高曝","  光度等等，我們會用力的去進行。"],["楊委員瓊瓔：因為本席很關心發行五倍券導致猛爆性消費之後要如何處理的問題，所以","  請部長提供這方面的詳細書面資料給本席。"],["主席：謝謝楊委員。"],["楊委員瓊瓔：最後要請教的是監察院10月25日新聞稿提及「國內由知名醫事人員或身穿","  白袍而貌似醫事人員入鏡甚至見證、代言之食品廣告屢見不鮮，其中不乏宣稱療效者，","  已違反醫事人員相關倫理規範而達移送懲戒之標準，然衛福部提供由該部所建置之醫事","  管理系統相關資料，自106年迄今竟無醫事人員因代言違規廣告致遭裁罰案件，使該移","  送懲戒機制形同虛設」，因此本席要求衛福部加強媒體監看機制，因為有很多的阿公阿","  嬤就因為看了這些廣告而購買一些不應當、不適用且危害身體的食品，我們希望能阻斷","  有問題的食品進入市場，故需嚴格強化媒體監看機制。對這個問題，請衛福部說明。"],["主席：請衛福部醫事司劉司長說明。"],["劉司長越萍：這部分請本部食藥署說明。"],["主席：請衛福部食藥署李主任委員說明。"],["李主任委員明鑫：我們每年對各通路廣告都有在監控，委員剛才提到的代言有無裁罰的","  問題，我會再做確認。"],["主席：謝謝楊委員。"],["王委員瓊瓔：你不要說不知道，你一定知道只是不敢回答，所以也請將處理情況的書面","  資料提供給本席。監察院已經發布了這樣的新聞稿，我們希望你們不是跟不上，也希望","  你們不是不想跟，因為你們必須照顧民眾的安全。謝謝！"],["主席：請廖委員國棟發言。"],["廖委員國棟：（11時28分）本席先請教部長，我想凡事都要名正言順，你們這次修正包","  含了法案名稱，請問主要內涵與意義為何？"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。因為原本的條例是新藥，這次修正則將委託製造也就是所謂的CD","  MO包含在內，所以我們認為若要擴大範圍，原本的名稱就不合適了，連條例名稱都需要","  做調整。"],["廖委員國棟：這是純粹經濟面角度的看法，本席想請教的是這次修正中將生技新藥業務","  研發5年內營所稅投抵減免從35%下修至25%，請問這是經濟部的意見嗎？"],["王部長美花：這是跨部會的意見。"],["廖委員國棟：這是行政院最後的決定？"],["王部長美花：是。"],["廖委員國棟：這裡面刪除了人才培訓支出的投抵規定，中研院吳漢忠主任表示投抵減免","  下降確實對新創公司影響非常大，希望還是維持35%，請問部長的看法為何？"],["王部長美花：上午也有委員提到這點，會在逐條討論時再做細部的意見交換。"],["廖委員國棟：他們是從專業的角度研議這部分的內容，35%和25%的差距其實滿大的。"],["王部長美花：剛才財政部次長也有說明，這是為配合相關的營所稅和其他相關規定，做","  一個比較合理的修正，不過相對來說，生技條例中的減免還是比較高的。"],["廖委員國棟：臺灣的科技和醫療都在世界上名列前茅，但本席個人認為就整體來看，我","  們這次面對新冠疫情的表現和我們的實力並沒有呈成比，以南韓為例，他們已經由三星","  生物製劑公司取得疫苗的代工，且已在國內開始生產，號稱28日即可供應韓國國內疫苗","  所需，本席知道這不一定是你們的事，但你們一定知道一些相關訊息，請問臺灣的狀況","  如何？"],["王部長美花：我們確實有在跟國外一些廠商接洽，目前都在持續聯絡當中。"],["廖委員國棟：還在持續聯絡當中？"],["王部長美花：是。"],["廖委員國棟：還沒有看到一些蛛絲馬跡的機會？"],["王部長美花：還沒有決定。"],["廖委員國棟：現在臺灣有幾個大企業開始介入或加入這方面的研發，比如郭台銘組了一","  個台康生技公司，林全的公司也一直想要突破現況，本席觀察到的幾個公司都有積極性","  的作為，所以這時候修正生技條例確實是一個適當的時機，請問部長，就你從經濟面、","  科技面的角度來看，臺灣在CDMO方面的能力是如何？"],["王部長美花：臺灣現在就有在做CDMO，不是COVID-","  19的疫苗，是別的疫苗或藥物的代工生產，這其實是一個非常好跟國際大廠一起研發、","  製造的機會，製造的部分一直都是臺灣的強項，所以我們覺得臺灣確實可以多發展CDM","  O這樣的產業。"],["廖委員國棟：請問你們對想要投入這個產業的業者有什麼鼓勵措施？"],["王部長美花：第一個就是條例中對相關稅賦有減免規定，第二個是即使是CDMO，政府也","  會有相關的補助措施。"],["廖委員國棟：部長剛才提到租稅減免，但你的好朋友林全卻說這當中有一個盲點，亦即","  並非每個委託研發項目都有技術含量，所以你們必須有一個嚴格的審查機制，否則就會","  出現浮濫獎勵的情況。"],["王部長美花：這一定要經過審核，比如他的CDMO必須是新藥或新劑型藥物等，且須經主","  管機關審認過，我們對此都有相關規範。"],["廖委員國棟：本席認為在整體上，我們有這個能力和實力卻沒有抓到timing，否則韓國","  怎麼會領先我們呢？當然這也有國際關係的原因，但臺灣有我們的優勢，希望修正生技","  新藥條例之後，能打通這方面的道路，憑著我們的能力，將臺灣打造成全球的代工中心","  。"],["王部長美花：謝謝委員。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：（11時34分）主席、各位首長、各位同仁，大家好。部長辛苦了！不過還","  是要向部長借點時間，請教一些問題。這次修正生技新藥發展條例是為了落日時限將屆","  ，所以要提早做準備，延長時限，但也增加了一些項目，有些項目剛才已有委員詢問過","  ，你們是說都會經過審查，有些則會給予部分租稅減免。據本席瞭解，所有生技新藥的","  開發有三大特色，那就是投資大、時間長、失敗多，綜觀這三項的話，若不依靠政府力","  量或是超級大財團的投資，幾乎都做不起來，但是臺灣現在已經不太可能如過去的台積","  電或科技園區剛草創時一般，再去弄出一個國營事業給他80%或90%的優惠，但也不是放","  著讓他們自生自滅，而是讓他們自己成長，政府則儘量協助，請問你們是否以這樣的態","  度看待這次的修法？"],["主席：請經濟部王部長說明。"],["王部長美花：委員好！我們這次修法增加範圍的主要用意有二，第一是讓大家知道在前","  端的研發之外，製造也很重要；第二是結合臺灣ICT產業的強項，讓大家知道數位醫療","  、精準醫療是臺灣可以走的路線，當然再生醫療也是一個很重要的項目。"],["鄭委員運鵬：剛才很多委員有疑慮的是如果放寬租稅抵減適用對象的話會引致炒股，但","  其實以臺灣這樣的規模和狀況，真的因租稅減免而炒股的比例不高，且為短期現象，能","  炒的有限，不會如好萊塢電影007或科技災難片演的一樣，大的醫藥廠為了賣生產的藥","  就先施放病毒，造成全世界疾病大流行甚至出現僵屍等等，臺灣不可能出現這樣的狀況","  ，所以本席認為就算炒股也有限，但是如果沒有政府在法律面、在增加投資意願方面提","  供協助的話，坦白講，100家公司可能倒閉99家，這對投資人和臺灣的發展是不利的，","  所以本席支持這次的修正，但認為還有些細節部分需要商榷。以過去的執行成效來看，","  工業局的評估是1萬個新藥大概只會通過1個，也就是只有萬分之一的機會，所以過去如","  果沒有賺錢就沒什麼好減免的，依據過去的資料可知，抵減額從98年的200萬元到107年","  已增至43億元，這個數字看起來很大，但就國家的稅損來說並不大，可是這種減免是「","  減在兒身、痛在娘心」，如果你們再擴大適用範圍，財政部大概會覺得痛在娘心了！不","  過就本席看來，就算再擴大範圍增加的也不多，所以我認為你們擴大適用範圍再調整減","  免比例這個作法是OK的。就以現在螢幕上show出來的這兩個稅式支出亦即稅損的統計表","  可知，大部分都是0，其中一張表中顯示出高階人員認股和賣股的抵減額都是0，至於技","  術股得到和賣出可抵減的金額迄今僅有370萬元，老實說實在是很少；至於公司的部分","  ，雖然財政部和你們的數字不太一樣，但可看出來大部分也都是掛零的，所以本席是認","  為如果政府真的有心要扶植這個產業從投資抵減增加誘因的話，首先要可長可久，其次","  是要讓他們真的享受得到，可是營所稅是如果沒有賺錢就無法減免的，然是用不到的","  優惠，範圍擴得再大都沒有用，所以本席雖然贊成你們擴大適用範圍。但是我們看一下","  過去的資料，研發投資通常分三階段，第一階段投資3,000萬美元，第二階段投資9,00","  0萬美元，第三階段投資2億美元，加總起來是幾百億元，失敗的案子也不少，對臺灣來","  說百億元投資下去是會很痛的，而這其中失敗的案例也不少，比如基亞生技的肝癌用藥","  PI-88、浩鼎生技的乳癌新藥OBI-","  822、杏國生技的胰臟癌新藥SB05P，這些投資不敢說有百億元，但起碼有幾十億元，而","  這些投資都等於投入水中，所以對臺灣來說，如果有人願意投資，我們有亞洲基因庫的","  優勢，也有過去從日本時代到現在的優勢，因此本席認為讓他們覺得這次的修法是「可","  長可久且用得到」這一點很重要，至於其他人顧慮的適用範圍就姑且不論。","   另外，本席今天提出了一個修正動議，我對於每次都要落日展延真的有點不耐煩，尤","  其是新藥的部分，講真的，人類沒有滅亡之前都需要有新藥，所以本席建議趁這次修正","  乾脆將落日條款刪除算了，然我們要鼓勵研發就讓他們一直研發下去，財政部也不需","  要有意見，因為我保證到了下次截止日期時還是會來展延的，臺灣的產創是沒有落日的","  ！請各部會對本席此一修正動議先思考一下，不論是人類用藥還是動物用藥，我認為研","  發要可長可久，然要做大就做到沒有落日。"],["王部長美花：謝謝委員。"],["主席：請賴委員惠員發言。"],["賴委員惠員：（11時41分）部長，CDMO已經成為臺灣生醫產業未來的新目標，根據香港","  交易所的數據，2020年全球CDMO年產值大概是新台幣1.54兆元，約合550億美元，5年內","  全球CDMO市場產值將突破新台幣2.78兆元，約合1,000億美元，由此可知這是一個多麼","  大的市場。經濟部發布的2021生技白皮書中提到2020台灣的生技產業產值是6,000億元","  ，但臺灣CDMO生醫代工產值卻不及全球產值的1%，請問部長，這次修法是否可以帶動我","  們這個產業的發展？你預估可增加多少生醫產業的產值？"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。的確我們有評估過，認為以臺灣一直以來製造強項的背景，是可","  以大力發展CDMO產業的，現在已經有些廠商在與國外廠商洽談相關委託製造事宜。"],["賴委員惠員：你們評估有多少產值？"],["王部長美花：這屬於個別廠商洽談的部分，我們覺得……"],["賴委員惠員：你們今天然要修法，內部就應該會有計畫或預估會產生多少產值和多大的","  規模，本席的看法是這個法規放寬後，有助於本土廠商成為疫苗代工廠，陳時中部長於","  3月18日答詢時特別提到其實國內廠商的產能評估大概只能生產1億劑，很難達到國外要","  求的3億劑以上，所以我們與AZ藥廠的代工案不能定案，請問在這次修正放寬範圍，有","  稅賦減免誘因、吸引人才方案優勢及個人投資誘因後，是否可以增加我們的競爭力？陳","  時中部長之前提到的只能做到1億劑無法達到3億劑的問題能否解決？"],["王部長美花：我們無法保障修了這個條例後就能完全解決委員上述所提這麼具體的問題","  ，因為現在的委託製造其實還關係到如何與大廠洽談技術合作的問題，涉及的面向有市","  場的問題，還有整個全球布局……"],["賴委員惠員：可是法規放寬了以後，他們是不是有更多條件可以跟國外大廠洽談代工，","  這個是不是應該是必須的，對不對？"],["王部長美花：對，但是我們的CDMO不是只有疫苗代工，其實還有其他各項藥品代工。"],["賴委員惠員：好，謝謝部長。接著我請問工業局長，臺灣生醫產業的人才、資本都具有","  創新發展條件的優勢，你想想看，臺灣不管是在北部、在南部、在東部，我們的生技產","  業聚落其實是非常豐富的，為什麼我們沒有辦法得到跨國藥廠的授權及投資的機會呢？","  在這裡我要請問局長，到底是缺土地還是缺錢？還是缺人才？"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：謝謝委員讓我們有說明的機會，其實我們的生醫人才也相當優秀，你看醫","  生考試都很厲害。至於環境面的部分，我們就需要從今天這個生醫條例去協助，吸引投","  資。現在行政院也對於臺灣精準健康方案擬定了未來的重大策略……"],["賴委員惠員：到底缺什麼？局長，最直接的，在工業局權責裡，你認為最缺的是什麼？","  不然為什麼拿不到跨國訂單呢？"],["呂局長正華：因為研發時間比較長，時間規模上也比較不足，所以人才就不容易進來，","  謝謝。"],["賴委員惠員：好，這是我們的問題所在。局長，我想再跟你探討，科技部部長吳政忠特","  別講到未來10年臺灣生醫產業即將開花結果，這是不是就意味著臺灣相較其他國家太晚","  起步？在這裡我要特別跟部長提到南韓一個條例，他們在最近取得5種新冠肺炎疫苗的","  權利，那我們臺灣的下一步在哪裡呢？這個是大家最想知道的。其實韓國政府跟我們臺","  灣一樣，都是在2010年開始布局，扶植生技和醫療照護的長期發展。以南韓生技產業的","  10年經驗來看，三星生物製劑公司2011年成立，2016年IPO上市，10年的時間讓它成為","  韓國市值第六大的企業，反觀我們臺灣，臺灣花了那麼多時間，在同樣的起跑點上，結","  果韓國在彎道超車，已經拿到5種新冠疫苗代工權。"],["主席：謝謝賴委員。"],["賴委員惠員：在這裡我想請問部長，新藥的研發以及CDMO納入未來重要項目，我們要如","  何協助產業吸納更多海外投資人？因為我們不能只靠國發基金、不能只靠天使投資人挹","  注資金，這是本席要跟部長討論的。"],["主席：好，謝謝賴委員。"],["賴委員惠員：最後一個議題要請教衛福部，高端的MVC疫苗已經獲得遴選參與WHO的團結","  試驗疫苗計畫，這個試驗計畫預計在菲律賓、西非的馬里跟哥倫比亞等國家舉行。"],["主席：賴委員，時間已經超出很多了。"],["賴委員惠員：我要請教衛福部，我們的疫苗貼布明年要進入第一期人體試驗，你是不是","  知道呢？請回答。"],["主席：請儘快回答，或者用書面答復。請衛福部食藥署李主任委員說明。"],["李主任委員明鑫：目前廠商還沒有送。"],["賴委員惠員：是不是會後將相關報告提供給本席？"],["主席：會後提供書面資料給賴委員。"],["賴委員惠員：我們非常期待這個貼布。謝謝，謝謝主席。"],["主席：報告委員會，今天上午質詢到高嘉瑜委員，高嘉瑜委員質詢之後我們要休息30分","  鐘。","   下一位請邱委員泰源發言。"],["邱委員泰源：（11時50分）部長好、司長好、主秘好。有關促進產業發展六大核心戰略","  今天也討論滿多的，我們要強化臺灣的精準健康產業，在總統連任致詞指示之下，行政","  院也非常有效率在1年後的5月21日提出六大核心戰略產業推動方案，特別是針對精準健","  康產業方面，大概描述了一些我們要發展的內容。精準健康的定義為基於個人基因型或","  是基因表現、環境、生活型態以及疾病之分子基礎差異，準確預測、預防、診斷與治療","  疾病，產業範疇包括促進健康的相關產業，以達成技術區分為三個部分，分別是數位健","  康、精準醫療，以及再生與免疫醫療。","   第一個問題先請教部長，第二個再請教衛福部。我們這次修法包括高風險醫療器材、","  再生醫療、精準醫療及數位醫療等等，透過這次修法要如何帶動臺灣整體醫療發展促進","  人民健康？不曉得部長有沒有什麼宣示？"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。再生醫療、精準醫療、數位醫療目前其實都有廠商在研發，我們","  今天把它正式定位成我們要去獎勵的對象，確實對產業界有很大的幫助，這個部分後續","  我們也會讓大家知道目前臺灣已經在做的有哪些、進程到哪裡，未來要怎麼樣再持續研","  究、開發與製造。"],["邱委員泰源：好，我們非常樂觀來看看臺灣的實力，藉著這樣一個法律把它提升，對此","  非常的期待。","   第二個問題請教司長，這樣的帶動，醫療體系如何配合發展？你有沒有什麼指示？"],["主席：請衛福部醫事司劉司長說明。"],["劉司長越萍：不是指示，是分享一下我們目前的規劃，對人才的部分，我們這邊會加速","  ，譬如說細胞治療，我們就針對執行的醫師有訓練的課程，未來怎麼樣讓細胞治療的部","  分再深化，我們也會再處理。對於精準醫療的部分，怎麼樣讓業界跟醫療端合作，也是","  我們未來努力的方向。"],["邱委員泰源：好，謝謝。","   醫療體系是照顧人，所以怎麼樣把好的產業經過好的條例，然後一個好的體系用到病","  人身上，讓病人得到很好的照顧，這其實是我們每一天都在互動、都在努力的事情。","   再生醫療大概有四個支柱，第一個是小分子藥物，第二個是蛋白藥物，蛋白藥物就是","  比較屬於疫苗的部分，第三個是醫療器材，我們臺灣已經把醫療器材專法弄出來了，另","  外一條線就是細胞治療，這個部分我們也努力在發展；所以我們怎麼樣面面俱到且多元","  化，讓這些專才真的能夠發揮，老師也可以帶領學生一起努力，這個部分是我們要努力","  的。我很敬佩臺灣研發型生技新藥發展協會，他們對這個法律提出很大一本研議，我個","  人非常敬佩，最近也把它好好研讀了，裡面的再生醫療的確有提到製品、器材、設備或","  技術，我們和部長也都討論過好幾次，但目前提出來的草案中並沒有器材，所以產業界","  很希望有機會能夠納入，當然裡面有提到藥物是代表藥品及器材，我只是提出他們的心","  聲，而且我也提了一個修正動議，當然大家可以討論討論，如果把它列出來，其實也符","  合產業的想法、也更明確，所以我想，這個部分是不是在我們後續討論時能夠討論？因","  為這也是產業界的一個期待。"],["王部長美花：是，因為這個也要比照藥事法相關的體例，醫材確實有在裡面，所以這個","  部分或者可以在立法說明裡把它明確表明。"],["邱委員泰源：我是代表這些產業，因為他們是研發型產業，而且也很用心，我就是代表","  他們做個呼籲而已，請大家參考。","   接下來，精準醫療最重要的還是要確保品質控管，並且要有醫療專業，針對這個部分","  ，未來要拜託相關部門能夠守住醫療專業。其次，數位醫療一直在發展，我們都很期待","  ，但是數位醫療的發展必須以人為本，這也要請醫事司能夠多注意，例如親自診察等等","  各方面都有它的意義，不要失去對人的照顧，這部分要怎麼兼顧，我想是未來大家一起","  要注意、努力的。謝謝。"],["王部長美花：謝謝委員。"],["主席：主席再重新宣告一次，因為陳超明委員中午有重要行程，他人已經到委員會了，","  所以今天上午的質詢就到陳超明委員，質詢完之後休息30分鐘。","   現在請蔣委員萬安發言。"],["蔣委員萬安：（11時56分）部長好。我們政府對於生技產業的投資動能好像一直都不足","  ，2010年到2019年這10年當中政府累積投資生技產業總額是222億元新臺幣，帶動民間","  投資從300億元成長到500多億元，但是相較之下，南韓單單是2021年的生物健康產業預","  算就高達1.7兆韓元，相當於400億元臺幣，帶動40家韓國民間企業，宣布在2023年共同","  投資10兆韓元，就是2,400億元新臺幣。經濟部對於政府目前整體投資不足難以帶動民","  間投資這個問題有沒有因應的作為？"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。關於這個部分，跨部會有一些經費在經濟部、有一些在科技部跟","  衛福部等等，我們要怎麼聚焦提升相關的投資，包括公部門跟私部門的投資，這部分確","  實是應該要多注意。"],["蔣委員萬安：部長，我想經濟部或國發會等相關部會要加油，拿出具體辦法。"],["王部長美花：是。"],["蔣委員萬安：今天的生技新藥條例修正重點將生技代工納入租稅優惠適用範圍，但是把","  生技新藥研發投資抵減從35%下修到25%，請教部長，為什麼？"],["王部長美花：這個部分我們是跨部會討論的，這有稅制相關合理性的問題。"],["蔣委員萬安：所以是財政部提出來的嗎？"],["王部長美花：對，因為在營所稅的部分……"],["蔣委員萬安：經濟部的態度是什麼？"],["王部長美花：我們原先確實有提出不同意見，但是財政部也有它的理由在。"],["蔣委員萬安：所以經濟部原本是反對的，你有不同意見？"],["王部長美花：原本我們是說可不可以不要降？"],["蔣委員萬安：所以經濟部是認為不要降？"],["王部長美花：但是因為我們跨部會討論，就是跨部會的意見了。"],["蔣委員萬安：部長，因為這個是牽涉到整體未來生技產業戰略目標發展方向，很關鍵！","  現在當然希望能夠鼓勵CDMO（受託開發製造），沒有問題，是因應整個趨勢。"],["王部長美花：是。"],["蔣委員萬安：未來整個產業可能高達1,000億美元，但是對於研發投資獎勵這部分，經濟","  部原本也是希望能夠維持嘛，對不對？就是避免流於大家認為好像過度傾向未來發展就","  是要代工，而輕忽研發這一塊，另外就是未來我們也應該避免自行開發藥品的業者因為","  沒有委託開發製造，而拿不到政府的補助，我覺得這樣可能也扭曲了整個產業的發展，","  當然也應該避免未來可能單純只是添購一些機器設備，為的是拿到政府的補助，實際上","  卻缺乏技術含量，我覺得政府部門就要審慎的評估。"],["王部長美花：在那一個部分，CDMO我們都一定會審核，它一定是代工，有技術的門檻。","",""],["蔣委員萬安：有技術含量？所以你們相關的標準就要訂得非常清楚，而且相關的配套也","  應該讓立法院、讓委員會知道，而不是我們今天看到相關條例的修法草案就只納入一個","  租稅的減免，但是實際未來在執行審核的標準，大概的方向也應該要讓立法院知道，可","  以提供嗎？"],["王部長美花：應該是可以的，沒有問題。"],["蔣委員萬安：好。最後講到所謂的技術含量，我前面講過我們不希望未來流於只是添購","  機器設備、進行製造代工，拿政府的補助而缺乏技術含量，真正的技術含量什麼？很關","  鍵就是人才，其實工業局在106年到108年重點產業人才供需調查推估結果，這份報告就","  提到我們臺灣的生技產業在人才招募上，不管是研發高階人才、行銷企劃國際人才、品","  管人才、經管人才都遭遇招募的困難，而很大的原因，第一個，我們專業人才數量不足","  ，占52%；不易辨識招募對象的能力水準，占48%，簡單來講，我們臺灣其實有非常多優","  秀生技產業的專業人才，但是都外流，我們留不住人才，所以未來如果我們確定大的戰","  略方向，我們希望能夠朝向CDMO，不管是兼顧研發以及製造代工，很關鍵的是我們的人","  才能不能留下來，坦白講，現在國外好的機會，他的待遇給的是兩倍、三倍，甚至不只","  ，我們的政府部門有沒有辦法提出具體的因應措施？請部長簡單回答。"],["王部長美花：是，第一個，在條文裡面，很多人會看到我們把人培的部分刪掉，但是它","  其實不是刪除，是在研發項目的子項，所以我們只是在體例上配合其他的條例，也都有","  這樣的一個情形，所以未來我們會在辦法講得非常清楚，人才還是在R&D的項目下面，","  是可以被投抵。"],["蔣委員萬安：部長，我不管你是在母法刪除，並在辦法另定維持，但是只是維持是不夠","  的，因為現行的法規就面臨嚴重人才不足的問題，所以你要確保相關未來CDMO也要有技","  術含量，關鍵在人才，我們要留住人才避免外流，甚至我們要進一步招攬海外優秀的人","  才進來，我希望經濟部、國發會等各部會提出具體的辦法，好好的解決，可以嗎？"],["王部長美花：是。"],["蔣委員萬安：好，謝謝部長。"],["王部長美花：謝謝委員。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（12時3分）部長好。今天講到生技產業的發展，相關條例的適用已經超過","  13年，現在就是要再延長10年，但是大家就在問，除了台積電之外，下一座護國神山在","  生技產業到底在哪裡？部長有看到未來10年的延長，大家現在所看到很多的生技股都被","  認為實際上是在炒股，但它能不能真的帶動臺灣成為新的一個生技產業的發展，部長能","  夠回答再延長10年，我們能夠出現一個在國際上具有競爭力的生技產業嗎？"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。如果以我們經濟部從產業輔導的觀點來看，這幾年確實有一些的","  產業，它的藥也好，或者它跟國外合作……"],["高委員嘉瑜：你可以具體指出是哪一家嗎？"],["王部長美花：其實有滿多家的。"],["高委員嘉瑜：你認為大概有幾家現在是具有國際競爭力的？"],["王部長美花：應該是有十幾、二十家。"],["高委員嘉瑜：所以你再延長10年，這十幾、二十家是獨角獸，有機會在國際上發光發亮","  的產業。你可不可以舉一家出來？你說有十幾家，你隨便舉幾家名字，我來聽聽看有哪","  幾家。"],["王部長美花：我覺得比較不適合提到特別的廠商，但是我們有一些新藥……"],["高委員嘉瑜：因為如果生技產業是具有國際競爭力，而你認為發展潛力是非常大的，其","  實要讓大家知道到底現在有哪些是端得上臺面，可以在國際上，不管是在新藥或生技產","  業，確實是能夠成為下一個護國神山或護國群山的生技產業，到底有哪些？因為現在大","  家的質疑就在於13年過去了，但問題是生技產業有哪一家是我們可以說得出來確實具有","  國際競爭力的？大家找不到。"],["王部長美花：其實我們有幾個藥已經拿到國外許可，而且有很好的發展，譬如太景生技","  是肺炎的藥，中裕新藥是抗愛滋的藥，藥華是紅血球增生症的藥。"],["高委員嘉瑜：所以部長舉的是太景生技、中裕新藥跟藥華這3家？"],["王部長美花：其實不只這幾家。"],["高委員嘉瑜：所以這3家算是現在生技產業比較領先群，未來10年內有可能成為國際上具","  有競爭力的生技新藥公司，是這樣嗎？"],["王部長美花：應該說不只這幾家，我們有很多廠商現在都在研發新藥跟國外合作，所以","  這是我不想點藥的原因。"],["高委員嘉瑜：劉司長是不是可以回答，我們的生技產業國際競爭力到底在哪裡？"],["王部長美花：我們的生技產業，因為臺灣不是很大，但是臺灣是……"],["高委員嘉瑜：因為我們的市場非常小，所以大家就在問我們的生技產業到底有沒有辦法","  在國際上具有競爭力，因為美國的規範非常嚴格，而且如果他們就算有優先，也是給他","  們自己美國的廠商，所以臺灣要跟國際競爭新藥這一塊其實是非常困難的，所以我們到","  底有沒有辦法在這個部分做突破？"],["王部長美花：所以這一次我們才會引進CDMO，這就是跟國外合作，另外一個……"],["高委員嘉瑜：可以去做一些接軌嘛！所以在新藥這部分，請問劉司長，在生技產業上，","  主要在醫療方面，我們會有哪一些競爭力是可以去發展的？"],["主席：請衛福部醫事司劉司長說明。"],["劉司長越萍：以醫療這方面，其實未來會在精準醫療、再生醫療跟智慧醫療……"],["高委員嘉瑜：這是臺灣的優勢就對了？精準醫療、再生醫療跟智慧醫療，這是現在醫事","  司主要負責的部分嗎？"],["劉司長越萍：還有食藥署。在衛福部裡面，除了醫事司、食藥署之外，其實還包括長照","  的部分，還有我們的科技組。"],["高委員嘉瑜：好，謝謝司長。我想再請教部長有關物價的問題，因為現在的物價確實是","  飆漲，我們看到歐美家電已經飆漲10%到20%，尤其是前陣子泡麵的議題，飆漲到60元，","  當時部長回答這是一個長期累積的成本問題，問題是連Costco的牛肉進口商都已經說創","  業60年沒看過這個天價，已經翻漲再翻漲，翻倍漲了66%，請問經濟部對於躉售物價指","  數不斷飆漲這個部分，到底有什麼因應的對策？"],["王部長美花：跟委員報告，經濟部對每項商品都會確實瞭解，有關牛肉的部分，因為委","  員也知道現在全球海運的費用確實都有成長，所以這是有其他的因素造成的？"],["高委員嘉瑜：所以這個物價的飆漲已經是回不去的問題了，也就是不僅是航運的問題，","  這一旦漲了就不可能再跌回去了，但是我們所看到的，從疫情以來，物價指數是急跌急","  升，而且急跌的狀況，整個物價指數的落差，在過去短短一年有四個指數以上的落差，","  甚至我剛剛講的躉售物價指數，4月到9月最近半年以來的年增率，從2019年最高是4.7","  6%，2020最高是-","  1.88%，到今年的年增率高達18.24%，從5月開始到現在，年增率沒有低於10%。以民生","  物資來講，包括稻穀、雜糧、蔬菜、水果、畜禽、水產全部都在裡面，這都是民生物資","  ，所以這個通膨的問題，看起來經濟部沒有對策，因為我們應該要事先監測跟監控，可","  是我們沒有看到經濟部對於這個部分的反應，只告訴我們是一個長期累積的成本，可是","  物價飆漲的問題現在對民眾來講是一個很大的衝擊，經濟部多久內會提出對策？如何面","  對這個通膨所帶來的物價上漲問題？你們有沒有一個具體的解決方式或是對策來因應？","",""],["王部長美花：委員，經濟部其實都有在做監測，以及對產業密切的瞭解溝通，因為廠商","  有各自的成本，我們會再看它這樣的漲價是合理的還是不合理的。"],["高委員嘉瑜：可是這是過去一年之內直線上升，甚至年增率從5月到現在都高於10%以上","  的狀況，所以我希望經濟部能夠針對這個問題具體處理跟面對，所以多久之內能夠針對","  這些物價上漲的問題提出一個解決的對策？"],["王部長美花：我們可以跟委員做一個說明。"],["高委員嘉瑜：可以在一個月內提出嗎？"],["王部長美花：可以，我們會跟委員說明。"],["高委員嘉瑜：我最後有一個小小的問題，關於計程車司機的權益，因為最近臺灣中油其","  實有針對疫情期間給予計程車司機補助，其中有加油卡1,000元……"],["主席：高委員發言時間已到，請尊重主席。"],["高委員嘉瑜：但是問題是瓦斯車的這些計程車司機的用量其實非常低，但是這些計程車","  司機過去長期配合政府的政策去做瓦斯車的更換，所以現在他們每個月只能享受到四十","  元左右的補助，對於這些瓦斯車司機來講，非常不公平，以現在的補助方式，到明年的","  3、4月來講，這些瓦斯車司機占計程車司機的比例非常低，目前為止只占0.46%，這些","  瓦斯車司機是長期配合政府政策去做更換，其實是比較乾淨的能源，更加環保，所以我","  希望經濟部能夠要求中油放寬瓦斯車每月優惠累積限制，因為計程車司機油價補貼一個","  月1,000元，一定用完，但是瓦斯車司機只用了40元，對他們來講這1,000元是看得到、","  用不到、吃不到，所以經濟部是不是能夠研議針對這些0.46%的瓦斯車司機在優惠補助","  方面，給予一些彈性的調整？"],["主席：高委員，時間超出很多了。"],["高委員嘉瑜：再給我1分鐘。希望可以給他們一個彈性優惠調整，可以嗎？"],["王部長美花：關於這個部分，中油本來就對瓦斯車有很多的優惠，我們會再跟委員說明","  。"],["高委員嘉瑜：對，我知道有一些優惠，但是包括他們的站點其實都非常的少，所以對瓦","  斯車司機來講，長期忍受非常不便的一個環境，而且是為臺灣的政策在負責、在努力，","  我們不能說用過即丟，今天然計程車司機都有1,000元的優惠補助，瓦斯車司機一個月","  只能用到40元，他們會覺得有相對剝奪感，所以我也希望經濟部跟中油在這個部分能夠","  針對這些瓦斯車司機，如果這些優惠沒有用完，是不是可以累積或用其他的方式協助他","  們度過疫情的難關，好不好？謝謝部長、謝謝主席。"],["王部長美花：好，謝謝委員。"],["主席：高委員有機會來經濟委員會，你會多瞭解經濟部。我也送你一句話，孔子說「君","  子有所不為」。","   請陳委員超明發言。"],["陳委員超明：（12時12分）各位列席的官員、部長，大家好。今天是生技新藥產業發展","  條例的修正，我看這個發展條例的修正不亞於產創條例，因為COVID-","  19的時候，新冠肺炎讓大家對生技產業又更加認識，這是一個機會，也是一個轉機。所","  以今天生技新藥產業發展條例修正很容易培養獨角獸，你可以比較臺灣電子通訊業當初","  的發展，類似這樣的情形，臺灣人的一種研究、專注的心理，所以到最後才把臺灣的通","  訊，包括電子業、包括台電成為一個非常完整的體系，變成一個護國神山，這樣維持臺","  灣經濟蓬勃的發展。現在第二個產業就是生技產業，我剛剛強調這種產業很容易產生獨","  角獸，大者恆大，我相信部長也曉得，當一個新藥發明成功，這家公司就一直往前衝、","  一直往前走，能拿到世界的認證，所以未來生技的產業非常、非常的重要，也是我們要","  關注、要極力推展的。","   我剛剛聽到部長講到我們有很多生技產業，分別在經濟部、科技部、衛福部，我們會","  分散很多力量，我覺得針對這個部分，你們要好好研究如何去整合，把力量集中起來才","  能好好的發展，部長的看法怎麼樣？"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。確實是有很多部會都在負責，也會透過跨部會，在科技部或者是","  科技會報之下，其實確實都有在整合相關的議題。"],["陳委員超明：我相信生技產業要成功是一個燒錢跟花錢的產業，前面是非常的孤獨，你","  走的成功就可能永遠持續下去，不成功都要忍耐、煎熬，苦守堅持下來才有辦法，尤其","  在臨床前的階段跟臨床後的階段，包括新藥，如果臺灣真的有可能發展成功，你們所提","  供一些的支持非常重要，我相信這一點，這個很快，如果成功，1億美金可能變成1,00","  0億美金，這是依據衛福部藥類的規則在進行。所以今天只要到CDMO就是製造開發，等","  於以前我們做歐美的電子代工廠一樣，這裡面不但要有技術，各方面也要一直進步，那","  麼就會得到很多參數，也就會得到我們進步的成果，就像台積電也是接了很多外國的軟","  體，設計好了，由它來製作，這一點也要特別加強。"],["王部長美花：是。"],["陳委員超明：所以現在給它抵免稅，這都非常重要。","   再來你談到再生醫療、精準醫療、智慧醫療、新劑型的製藥，我仍然強調一點，這跟","  經濟部比較有關係的也就是AI產業，AI產業的進步，包括搜尋、基因的突變都會跟晶片","  相關的行業非常有關係，所以這一點一定要加強，一定要支持，好不好？"],["王部長美花：是，沒錯。"],["陳委員超明：剛剛蔣萬安委員提到這個免稅的時候，我看了一下，研發有減稅，原本是","  35%，研發減抵降為20%，另外人才培訓的部分，人才很重要啊！"],["王部長美花：有，人才培訓只是……"],["陳委員超明：這個地方要加強。"],["王部長美花：只是條文沒有寫而已，還是有納入。"],["陳委員超明：臺灣現在生技人才還欠缺，因為我們沒有很蓬勃發展，變成一個大的產業","  出來，所以人才培訓可以從外國拉進來。我報告部長，有很多可能都是天才型的，所以","  我認為不能放棄人才的培訓，你剛剛講是在研發……"],["王部長美花：對，它是在研發的項目裡面，我們在辦法裡面一定會把它寫清楚。"],["陳委員超明：沒有啦！你跟我這樣講，我不太相信，行政院版是35%，現在說研發要降為","  25%，我不跟你計較這個，我們修法時再明白的講。人才很重要，機械等各方面才能發","  展，好不好？"],["王部長美花：好。"],["陳委員超明：再來，法人股東及個人股東，你們寫得囉囉嗦嗦，人家要投資，不要限制","  那麼多，法人股東跟個人股東這兩個條款，我覺得好像很蹊蹺，為什麼有這樣的限制？","  個人跟法人怎麼會差別那麼大？還有已經上櫃的公司也不能用，我就不知道你們的邏輯","  思維為何？你們現在只說未上市櫃、未成立滿10年，針對這個部分，請你們好好研究，","  好不好？謝謝。"],["王部長美花：是，謝謝委員。"],["主席：謝謝陳超明委員精準掌握發言時間。","   報告委員會，休息30分鐘。","休息","繼續開會"],["主席：報告委員會，現在繼續開會。","   接下來登記發言的沈委員發惠及李委員貴敏均不在場。","   請黃委員秀芳發言。"],["黃委員秀芳：（12時49分）部長好。生技新藥產業發展條例14年了，我想請教這14年當","  中生技新藥產業發展到底有什麼樣的成就？從早期政府支持半導體跟生技到現在來看，","  半導體已經成為我們護國神山了，可是，生技產業跟半導體其實還是有一個落差。所以","  ，我想請教部長，在這14年當中，我們到底投入了多少資金？目前的成就是怎麼樣？"],["主席：請經濟部王部長說明。"],["王部長美花：謝謝委員，生技新藥跟半導體產業的產值確實是沒有辦法相比，但是，生","  技需要臺灣有相關的人才，臺灣的產業也有，這個也是國內非常需要去發展的產業，所","  以，政府確實都有在持續投入。但生技新藥的風險真的是高，失敗率也高，如果成功的","  話，它才可能再繼續茁壯，所以，我們對這樣的生技產業要長期投資，我覺得這個一定","  要去做，才能夠讓生技產業覺得政府跟他們是站在一起的。"],["黃委員秀芳：是，部長，這次將原本的生技新藥產業條例改為生技醫藥產業發展條例，","  我想請教部長，現在將CDMO（受託開發製造）的部分、還有再生醫療、精準醫療、數位","  醫療納入租稅的優惠，可是你有沒有去想到一點，我們是對有技術含量的開發案給予獎","  勵這樣的一個優惠或補助，但不一定每一個受委託的研發案都有一定的技術含量，有的","  可能只是純粹代工，這樣子是否可能有這個獎勵浮濫的問題？第二個，會不會去排擠到","  這家生技公司？假設它就是專門自行研發的公司，卻因為我們這樣的一個租稅優惠或者","  是租稅抵減而被排擠到？因為資源有限，會不會排擠到原本只有做研發的這類生技公司","  ？"],["王部長美花：應該是不會，第一個，我們會新增CDMO的原因，其實是看到這個不僅是臺","  灣的利基，而且是一個國際的大趨勢。很多大廠都委託很多的廠商來做研發，那它希望","  這個國家有一定的科技水準，如果水準太低，它也不可能來找，所以這就是為什麼我們","  認為要去做CDMO的原因。第二個，CDMO要得到獎勵的話，它仍舊受委託，要嘛就新藥、","  要嘛就是新劑型，就是它仍舊要符合這些高門檻的範圍，所以我們會審查。"],["黃委員秀芳：所以部長的意思是說不會去排擠到原本就只有做研發的生技公司？"],["王部長美花：不會、不會，我們是要把它壯大。"],["黃委員秀芳：我們這一次的生技醫藥產業發展條例當中第五條、第六條的部分，當然這","  是為了鼓勵研發跟代工並重，我想請教部長，在這次修法的第五條當中，這個抵減率可","  能由原本的35%降為25%，如果說我們是要鼓勵研發的話，這個抵減率不是應該要提高嗎","  ，為什麼反而是下降的？"],["王部長美花：好，謝謝，關於這個部分，其實財政部也給我們很多的意見，它有很多的","  原因，第一個，根據目前我們營所稅的稅制，稅率從原來的25%降為20%了；另外，在產","  創條例裡面的投抵只有15%，所以綜合上述的幾個原因，即使這裡是25%，其實也都比一","  般的要高，所以我們認為可以用這樣的方式來做研發投抵。"],["黃委員秀芳：部長剛剛也有講到生技產業其實算是很特殊，它的研發可能要花很長的一","  段時間，而且不一定有成果，就像它在研發疫苗的時候可能投入很多的心力跟資金，到","  最後不一定有結果。所以，然政府要鼓勵我們的生技醫藥產業，希望它能夠成為下一","  個護國神山的話，這個抵減率的部分，可能要再去考慮一下，因為你然是要鼓勵他們","  去做研發，希望這個產業能夠越來越好，也跟半導體產業是一樣的話，那政府就要去鼓","  勵嘛，也許有一些生技公司會認為說這部分如果再降低的話，它有時候可能就以代工為","  主，而研發的部分，它可能就不去考慮。所以我希望部長針對這部分再去思考一下。"],["王部長美花：好，謝謝委員。"],["黃委員秀芳：謝謝。"],["主席：謝謝黃秀芳委員。","   請何委員欣純發言。"],["何委員欣純：（12時55分）謝謝召委，但本席還是要跟召委講一下，這個5分鐘真的是太","  短了。部長好，我早上有跟你提到，今天雖然是在談生技新藥產業發展條例，但是我還","  是要回到製造業，我們的製造業現在在國際的競爭力很好，出口的訂單一直成長，雖然","  有些中小企業認為說有接到訂單，但利潤不一定好。不過，我們的出口量在後疫情時代","  還是每季都升高，所以這是臺灣的國力。然是這樣子，那我們的視野跟策略就非常重","  要，同樣是要扶植產業，今天我們談的這個生技新藥產業發展條例，它的施行日期是在","  今年年底到期，我一直在強調一點，在產創條例第十條之一，我們之前在鼓勵投資抵減","  的智慧機械轉型部分，剛好也是在今年年底要落日，我們是認為都應該要延長，但是為","  什麼修法的進度差那麼大？產創條例的部分，我要請部長簡短說一下，我們現在有看到","  預告，但是還沒出行政院的大門，更不要說送進立法院審議，針對今年年底就要到期的","  這樣一個投資抵減，本席有提出版本，我們一直期待說在這個會期、年底之前能夠儘速","  來修法延長。請部長對此回應一下。"],["主席：請經濟部王部長說明。"],["王部長美花：謝謝委員，我們的產創條例確實也是在12月底會落日，針對這個智機投抵","  及5G的部分，我們跨部會已經協商完畢了，確實應該盡快在院裡面審完之後，送到立法","  院，方趕得及在年底之前讓這個新的可以延長的部分生效。"],["何委員欣純：所以再拜託部長，好不好？"],["王部長美花：是。"],["何委員欣純：這一定要積極地跟行政院反映，我們要趕快走完行政院的程序，然後院版","  趕快出來，才能一起跟本席的提案及其他很多委員的提案版本一起審議，趕在今年通過","  。為什麼？我們29億元的投資抵減帶動了我們臺灣909億元的投資，這還是我大概的一","  個計算，我們常常講的工具機產業或是機械產業真的可謂兆元的一個旗艦產業，以全世","  界來講，臺灣的市占率真的是很高，也是我們的強項，所以我們希望透過這樣子的一個","  修法延長，讓我們在這個關鍵的轉骨階段可以透過這樣的投資抵減來協助這些傳統製造","  業轉型，他們一定要數位化、智慧化、自動化，智慧機械化之後可以解決很多問題，也","  才能提高產能。所以拜託部長，一定要快，好不好？"],["王部長美花：是、是。沒有錯，最近進來的投資三大方案又有很多大案子，我們剛核准","  ，它明年確實就會有需要購買相關機械的問題。"],["何委員欣純：是，所以再拜託部長，再快一點。"],["王部長美花：是。"],["何委員欣純：剛剛很多委員提到這個生技產業的基本論述，我們就跳過。講到今天的生","  技跟製藥產業，我們製藥產業的進出口值相差1,360億元，這個是來自我們醫藥工業技","  術發展中心的一項資料，這表示什麼？我們都還倚賴進口，我們自產的研發能力還有待","  加強，所以就是政府要扶植，也是為什麼我們要制定這個發展條例的原因嘛！剛剛很多","  委員都提到我們的研發抵減、人才培訓支出的抵減從35%降為25%，我知道剛剛賦稅署署","  長有講說什麼營所稅降低了、跟其他行業比起來還是比較高的云云，其他委員講得很和","  緩，但是我個人是沒有辦法接受這樣的講法。如果要政府要扶植生技新藥產業，要訂這","  樣的發展條例，而且，部長也瞭解這個產業的一個特性，其投資金額高、投資的年限長","  ，甚至剛剛有委員講的不一定成功，所以更需要政府積極地要求、扶植他們的研發及人","  才培育。我覺得在投資抵減比例的部分，我希望部長基於主管單位應該仍要積極去爭取","  ，在逐條審查時，我們會希望還是把它提高，好不好？"],["王部長美花：好，謝謝委員。"],["何委員欣純：最後講到這個，蘇巧慧委員早上也有提到新藥都倚賴國外進口，我剛剛說","  大概6成到7成以上是進口，臺灣如果拿不到代理權，遭到刻意的鎖藥，我們怎麼辦？其","  他委員也有提到，為什麼？因為最近五年來，中國取得新藥的授權，非常急速大幅的增","  加，在大中華地區的代理權就包含臺灣市場，第一個、未來臺灣在進口新藥中，如何能","  夠取得？第二個、在不能取得的情況之下，我們要向中國藥廠求爺爺、求奶奶的，未來","  有什麼樣的機制來因應？最後的最後，我要求盤點，這是國安層次，我相信美國現在也","  在盤點，把醫藥納入他們國家的國安層次。所以要拜託部長，我們今天審此發展條例，","  希望修法延長，希望能夠扶植國內醫藥的生技產業，我們更應該將它視為國安問題，好","  好地面對及解決，而且我們眼光要更長遠，以下這四點就供參考，再拜託部長，好不好","  ？"],["王部長美花：好，謝謝委員。"],["主席：請莊委員競程發言。"],["莊委員競程：（13時2分）部長好。部長，臺灣是從1984年開始重視生技產業，設置了生","  技製藥工業發展推動小組，並在2007年通過生技新藥產業發展條例，目前臺灣的生技業","  產值大概多少？"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。產值大概是6,000億臺幣。"],["莊委員競程：就業人口大概多少？"],["王部長美花：就業的人口……"],["莊委員競程：大概十幾萬人啦！"],["王部長美花：是。"],["莊委員競程：當然這個產業已經歷經三十多年，現在的發展仍有限，本席過去也是生技","  醫工的背景，我相信生技產業在全世界仍屬於一個藍海的產業。我想問一下部長，現在","  我國疫苗代工的能量如何？透過生技醫藥發展條例，如何提升疫苗的代工業？另外，在","  疫苗代工及疫苗研發的獎勵措施相同嗎？還是有什麼區別？對於研發及具技術內涵的這","  些廠商獎勵是什麼？"],["王部長美花：對於疫苗研發及疫苗代工，特別是現在在COVID-","  19這件事情上，應該都會鼓勵，只是因為有區分研發跟代工，所以鼓勵的項目可能略有","  不同。另外，對臺灣來說，確實臺灣原來的量體是比較少的，我們也覺得臺灣拿到國際","  大廠的授權，也是要打群架的概念，就是國內自己其實要盤點一下，可以怎麼樣來合作","  ，因為單獨一家承攬非常有可能會有一些欠缺。再來，還有很重要的一點，我們的法人","  單位也可以進來，這是我們想像上在臺灣去打……"],["莊委員競程：是，今天早上我在衛環委員會質詢陳時中部長時，本席有提出建議，就是","  疫苗代工也要組一個國家隊，目前代工方面可能由國衛院在洽談，但國衛院有沒有這樣","  量產的能量？一定是沒有啦！勢必要跟業界做一些鏈結，我們未來才比較有機會作出成","  果。","   另外在草案中的第十二條，有限定8年內創設的新創公司可以享受相關的獎勵，當然","  我們瞭解新創公司初期的資金跟營運比較不穩定，尤其是生技業，所以會做這樣特別的","  規範，但是在基礎上會不會反而扼殺有老牌公司的開發？我想再生醫療、精準醫療、","  數位醫療都是近幾年才陸續積極發展的，相對於早年創立、轉型的公司，可能就不符合","  這樣的獎勵資格，經濟部對於相關獎勵的補助配套，你們的建議是什麼？"],["王部長美花：我們建議對於新創的部分跟已經存在很久的公司，確實因為背景不太一樣","  ，所以在跨部會討論的時候，這部分其實做了非常非常多次的討論，才得出今天這樣的","  設計，坦白講是有點複雜，但這是很細膩性討論出來的一些參數。"],["莊委員競程：我看到有些公司可能適用生技醫藥產業發展條例，但有些可能又要進到產","  創條例裡去進行獎勵。我想這個草案的規範與業界的需求，還是有許多的例外或排除條","  件，像我剛剛講的有些能適用生技新藥條例，有些又要用產創條例做補助申請。業界也","  曾經表示這樣滿難依循的，經濟部過去其實也有召開過公聽會說明，也有跟業者進行溝","  通，但是相關的條例，看起來目前還是很繁雜，經濟部對於業者有這樣的需求，還會提","  供哪些協助？"],["王部長美花：我們在此條例中有一個大原則，即不能重複啦！如果用生技了，就不能用","  同樣的項目再去申請產創的部分。至於何謂重複、不重複等等，我覺得我們會再寫得更","  細膩，用舉例的方式讓大家知道，哪一些可以用、哪一些不能用。"],["莊委員競程：我看起來的感覺，可能在代工方面的工廠也許可以申請到生技新藥產業發","  展條例的補助，但是以研發技術為導向的公司，好像就定義不明了，有可能在這邊會申","  請不到補助，有可能又要請它到產創條例去做申請，其實如果以同一個產業來講，對於","  這樣的補助，我覺得業者真的會不太容易依循到底要提出何種申請，同樣在一個產業，","  它是研發技術比較重要，還是代工比較重要？在這次的生技新藥產業發展條例主要的精","  神，部長覺得是研發重要，還是代工重要？"],["王部長美花：我試著瞭解的話，假設這個廠商有做研發，也有做CDMO，這兩個不同的項","  目應該都可以拿到補助。"],["莊委員競程：兩個都可以，但部長剛剛又說過，如果有申請到生技新藥產業發展條例，","  就不能再去用產創……"],["王部長美花：但是就同一個項目，如果用這一個需要……"],["莊委員競程：所以公司裡面如果有兩個項目，一個是研發技術，就可以去申請產創條例","  ；如果是代工這方面的，就可以用這次的……"],["王部長美花：沒有，它如果是生技公司、如果是研發，仍舊優先適用生技醫藥條例，因","  為此條例會比較優惠，只是在這邊已經被優惠過了，就不能拿去產創條例再主張一次，","  我們的大原則只是這樣子。"],["莊委員競程：好，之後如果在逐條討論時，還是要稍微注意啦！未來還是希望能夠扶植","  國內的生技產業，可以讓他們逐漸茁壯。"],["王部長美花：是，一定。"],["莊委員競程：謝謝部長。"],["王部長美花：好，謝謝委員。"],["主席：請張委員其祿發言。"],["張委員其祿：（13時8分）今天因為時間有限，我的題目雖然不完全是生技新藥的部分，","  但也是一個新的醫療模式。雖然我們也非常關切新的科技對於整個醫事上的協助，但我","  要談的是遠距醫療，這部分確實是一個新的醫療模式，因為它透過了現在的科技解決很","  多偏鄉的問題，尤其現在進入5G的時代。在這個概念下，現在遠距醫療跟遠距醫療諮詢","  服務都有，剛好也是司長主要業管的，我相信你們也很清楚。當然這個模式是不錯，確","  實變成一個很方便的方式，尤其對於偏鄉或者醫療資源不足的地方，在這樣的狀況下進","  行遠距的諮詢，在我們整個的法制上，到底其適法性或者規範上，兩者的差距為何？我","  想司長你們就是在管理這部分，目前這個差距是大，還是怎麼樣？"],["主席：請衛福部醫事司劉司長說明。"],["劉司長越萍：其實遠距諮商就是遠距醫療的一環。"],["張委員其祿：對，其中一環嘛！對不對？"],["劉司長越萍：對。"],["張委員其祿：但在這些法制的規範上，你們現在有整個將它變成系統化嗎？"],["劉司長越萍：我想釐清的是「系統化」的意思？"],["張委員其祿：是，就是在整個在科技上，我們現在諮詢的服務到底可以涵蓋到哪一些範","  疇？或者是如何去確保這個諮詢服務？例如以後科技更為發達時，國外的是不是也可以","  進來做這些事情？在這些地方的規範上，你們有沒有已經先看到了？"],["劉司長越萍：其實這部分要處理有兩塊，一塊是國外本來就可以進行，因為我們的醫療","  機構提供的服務是在國內，像海外的僑胞其實也都可以使用。"],["張委員其祿：這個是使用者嘛！另外，比如說國外的醫療機構，是不是也可以透過遠距","  來看國內的病人？"],["劉司長越萍：基本上，本國的法律規範的是國內的醫療機構……"],["張委員其祿：對，只有國內的醫療機構。"],["劉司長越萍：國外的醫療機構如果要來看國內病人，可能會涉及到國際法的部分；第二","  個是權利保障的部分，因為本國法沒有辦法涉及到海外的醫療機構，所以在民眾權益保","  障上可能是比較薄弱的。"],["張委員其祿：我想強調的是，現在越來越多這些狀況會慢慢發生，甚至有些民間業者想","  要引進這件事情，我覺得在規範上或對外說明上要很清楚，尤其也要讓很多民眾瞭解。","","","   當然這部分也是個好事，我們目前有時候跟長照、跟醫院、跟基層的醫療點，剛好也","  是司長在談的，就是所謂區域聯防的概念。因為時間有限，我們就直接來談，現在甚至","  跟社區連結，尤其像我們這次施打疫苗也滿不錯的，就是跟社區結合，我現在一直在想","  聯防的概念與遠距醫療的措施，你們現在有下一步的規劃嗎？或如何讓它可以變得更好","  ？"],["劉司長越萍：我先講一下近程的部分，我們主要是利用遠距醫療來補足過去在急重症人","  才、資源分布比較不均勻的狀況，所以才會將這4年稱之為短期，先解決我們稱之為ti","  me-sensitive                                                         acute","  care，即時間上非常急迫的這一塊，因為過去在這塊的資源上會發現分布不均勻，所以","  短期內的目標是這個。而未來的部分，遠距醫療可否納入健康促進這部分，其實部裡也","  在研議當中。"],["張委員其祿：這個地方，我覺得我們就先提出來，其實像現在打疫苗這件事就看得出來","  ，不是只有單點的醫療機構，甚至需要進入社區。說白一點，我們也沒有想到會有這樣","  的疫情，出來的又急又猛，而且它需要的醫療資源很大。所以在這個地方我們是建議，","  希望衛福部可以好好思考遠距醫療的協助，但它也同時結合了整個社會的網絡，可能包","  括這些社區、社區活動中心等，當然以後也有可能搭配長照，我覺得不是僅靠衛福部本","  身，它跟整個社區的聯防，也就是如何真正的落實聯防概念，好不好？雖然今天談的是","  生技新藥的議題，但其實在制度面上，你們也可以談更多的創新，我們覺得這樣才有機","  會提升國家整體的醫療品質，好不好？"],["劉司長越萍：謝謝委員指教。"],["張委員其祿：好，謝謝。"],["主席：請陳委員玉珍發言。（不在場）陳委員不在場。","   請蔡委員易餘發言。"],["蔡委員易餘：（13時14分）部長好。因為今天經濟部提出院版的生技新藥產業發展條例","  ，在這樣的一個版本中，你們希望透過怎樣的方式來協助臺灣的生技產業？"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。我們確實希望在基礎的稅制及獎勵部分有更多的誘因，我們這次","  提出來希望能夠再延長10年，即依照生技醫藥這樣的特性，讓它可以比較穩定的知道在","  未來的10年都可以得到政府的獎勵。"],["蔡委員易餘：對，所以我們透過稅制上的一些優惠獎勵措施，當然是鼓勵國內業者，尤","  其投資生技可以說是非常耗資本的，而且生技需要通過一期、二期、三期等試驗，這些","  都是未知數，所以投資狀況跟最後的成功未必一定畫上等號……"],["王部長美花：沒有錯。"],["蔡委員易餘：這是大家在投資生技產業時最大的擔憂。過去我們也看到在2016年發生的","  浩鼎案，當時因為技轉的關係，被國民黨鋪天蓋地的攻擊，把在國內生技界可以叩關諾","  貝爾化學獎的翁啟惠院長抹黑成那樣，所以臺灣的生技產業很辛苦，我們真的希望透過","  這樣的修法，在法律的力道上給他們幫忙，我非常支持今天的修法。"],["王部長美花：是。"],["蔡委員易餘：但是細節上想跟部長討論一下，我們在這次修法第五條的部分，我去比對","  了舊法跟新法，舊法主要是認為在投資人才培育支出規定大概在35%的限度內可以作為","  投資抵減，新法我們就把研發與發展支出的費用降到25%；如果以剛剛說的，我們要增","  加生技產業稅捐的獎勵力道，將35%調到25%，感覺就減少了，這是基於什麼目的嗎？"],["王部長美花：我們確實有在跨部會會議做深入的討論，主要有兩個理由，一個就是針對","  在營所稅的部分，從原來的25%已經降到20%，也就是分母已經降低了，這是第一個。","   第二個是在產創條例的研發支出上，投抵的部分只有15%，就一個合理平衡的狀況，","  所以才覺得這邊把它從原來的35%降為25%。"],["蔡委員易餘：所以就是25%還是比產創條例的15%來得高，當然也是配合你們在營所稅的","  部分也有一個調降稅率。不過這個修法，站在我的觀點，因為過去對這個條例我還沒有","  很深刻的研究，第一時間我看到這樣的修法，會覺得我們是要獎勵啊！可是怎麼會從3","  5%降為25%？反而外界會有不同的解讀，因為這是很紮實的，數字的東西是一看就可以","  感受到的。所以我覺得誠如部長說的，事實上這個獎勵有做整體性的考量及規劃，我認","  為這需要對外界說明清楚。"],["王部長美花：是、是！應該的，對。早上也有很多委員對這部分有意見，我們確實應該","  要說得更清楚一點。"],["蔡委員易餘：對，我們真的希望這一次延長10年，讓獎勵措施的力道可以真的使生技產","  業在臺灣扎根，臺灣有這麼好的醫生、這麼好的醫療，我們一定要好好地協助這個產業","  ，是可以壯大臺灣的。"],["王部長美花：沒有錯，是。"],["蔡委員易餘：好，謝謝部長。"],["王部長美花：謝謝委員。"],["主席：請賴委員香伶發言。"],["賴委員香伶：（13時20分）部長好。今天在談新法案修正延長的議題，大家還是期待臺","  灣第二個護國神山的產業，會不會就是生技醫藥相關的產業群。在經濟部的報告中有提","  到過去10年的總體產值及成長率，從部長的角度覺得生技新藥產創條例有達到你預期的","  目的及績效嗎？"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。在我的報告中也有提到它有成長，不管在產值或投資額都比過往","  高，而且在這兩、三年，這些公司有開發出相關產品，也拿到國外許可證上市了，確實","  比以前增加。"],["賴委員香伶：可是只有8項新藥於國際上市，剛才蔡委員也有提到，這個行業其實也燒錢","  ，並且願意投入的專業者是否能夠在預期的經濟效益下像一般公司回本，也不可知。所","  以國家透過租稅獎勵挹注，我們大家都同意及理解，但未來只延長10年，是預估可看到","  10年內的願景及發展性，還是如常地修法？這個請部長等一下回應。","   這次從COVID-","  19引發全球對於新藥及疫苗的程序多了很多方法，其中EUA即為雖然沒有讓他取得藥證","  ，但縮短很多認證的時間及作法，是不是因為有相關科技融入及新技術的取得所以讓時","  間可以縮短？這是否會是未來新創條例跟異業結合的鼓勵方向？"],["王部長美花：沒有錯，確實在條例中增加非常多新的如數位醫療等項目，這些就是異業","  結合。"],["賴委員香伶：像施振榮先生特別提到，我們是矽科技創新及應用的寶地、寶島，未來在","  生技的融合是否這個也會是重要政策，因此我想10年的時間，是否已有確認某種方向作","  為策略？這是第一個。","   第二個，我想就教這次臺灣防疫中有一項是清冠一號，部長你知道吧？"],["王部長美花：是。"],["賴委員香伶：目前也有出現以清冠二號作為生技相關藥品的處理，其對於重症等等的解","  決，是翁啟惠院長都覺得不錯的，這是不是可以融入我們的新創裡？雖然它是中醫藥，","  但也是生技產業的一環，對不對？"],["王部長美花：清冠的藥證部分可能要問衛福部。"],["賴委員香伶：還是沒有相關？因為有8家廠商，這是不是生技的一環？因為中醫是我們自","  己可以發展的，是含在裡面還是無關？"],["王部長美花：清冠有沒有拿到什麼藥證，可能要請教衛福部才比較清楚。"],["賴委員香伶：但我講的是他們的研發團隊及廠商在未來是否也可以適用生技相關產業條","  例，在對象方面是不是有排除？"],["王部長美花：我們沒有排除中藥……"],["賴委員香伶：沒有分是什麼醫，對不對？"],["王部長美花：對，但就是要拿到相關的藥證。"],["賴委員香伶：所以我很希望我們自己研發，像清冠一號、清冠二號已經在國際上取得可","  以銷至其他國家，如東南亞國家都進貨，因此生技產創是不是除了剛才講的異業結合、","  數位AI等等之外，還包括我們自己更專業的中醫藥部分？"],["王部長美花：是。有關清冠的部分……"],["賴委員香伶：請衛福部回應一下。"],["主席：請衛福部醫事司劉司長說明。"],["劉司長越萍：就我初步瞭解，清冠一號目前拿的不是藥證，清冠二號的部分正在努力。","",""],["賴委員香伶：瞭解，謝謝。","   這次在講得疫苗代工，剛才很多委員也想瞭解，當時我們本來有機會跟AZ談3億劑疫","  苗代工合作的前景，後來他轉而到泰國生產2億劑。我想就教部長，當時經濟部有沒有","  協助代工疫苗的洽談？並且針對這個數量，國內有的生技公司如台康等等無法符合2億","  劑需求，最後開出1億劑的數量，在這個過程中經濟部的角色為何？以及如果重新來過","  ，還是有能量不足的問題，經濟部要如何處理及協助？"],["王部長美花：在當時AZ代工的部分，經濟部確實是沒有參與。現在……"],["賴委員香伶：如果參與會不會有機會？他們就不會把這個單轉到泰國去，而且本來開出","  3億劑的數量，到泰國只剩下2億劑，我們當時說部長你如果一句話：1億劑先做，搞不","  好就成功了。"],["王部長美花：我們後來就有非常多的跨部會合作，來看看新的機會，藉由跨部會及產業","  的跨單位合作，爭取相關代工。"],["賴委員香伶：如果當時你有在，很多科技企業團結組成疫苗代工國家隊，也許我們現在","  是另外一個榮景。","   以上簡單就這幾個部分，希望衛福部及經濟部能夠就國內自己的強項及可以推動的項","  目更加支持。"],["王部長美花：是。"],["賴委員香伶：謝謝。"],["王部長美花：謝謝委員。"],["主席（蔡委員易餘代）：請邱委員志偉發言。"],["邱委員志偉：（13時26分）部長，辛苦了。前瞻10年是針對未來的生技醫藥產業，主要","  的制度是透過CDMO來培養生技醫藥產業的台積電或護國神山，你覺得10年內達成這個目","  標的可能性多大？"],["主席：請經濟部王部長說明。"],["王部長美花：委員好。應該這樣說，相關稅制一定要有年限，但對於CDMO，我們是覺得","  很有機會培養。"],["邱委員志偉：我們都支持，而且大家都有共識。","   目前CDMO在國際上有哪些國家是我們主要的競爭對手？我們有哪些競爭優勢及競爭劣","  勢？"],["王部長美花：我們的競爭優勢是在於臺灣的製造業都已經很有經驗，過往這一塊確實比","  較不明顯，但現在有幾個廠商在做CDMO都很順利，我覺得讓別人看到臺灣製造業的優勢","  ，是臺灣非常重要的根基。"],["邱委員志偉：我們主要的競爭對手國有哪些？"],["王部長美花：現在很多國家都在爭取CDMO，甚至包括東南亞國家。"],["邱委員志偉：我們可以後發先至嗎？"],["王部長美花：我們都在努力，所以這是為什麼臺灣要配套做的原因。"],["邱委員志偉：生技醫藥產業要發展有三大面向，第一個要有人才，人才當然沒有太大問","  題；再來是法規，要有前瞻性的法規；最後是資金，國發基金或基金募相關資金導引到","  生技醫藥產業是非常重要，募資的部分，國發會及經濟部目前資金投資到生技醫藥產業","  的比例高不高？"],["王部長美花：我們投注最多的是生技醫藥產業。"],["邱委員志偉：未來可能再提高或加強嗎？"],["王部長美花：有好的標的應該都會增加。"],["邱委員志偉：另外，在我的版本裡是新增創新技術平臺，針對這個部分，經濟部的看法","  如何？"],["王部長美花：因為這樣的用語比較是上位概念，我們是建議該平臺產出的新藥或再生醫","  療等等，聚焦到目前已有增列的項目，應該是可以解決委員所說的議題。"],["邱委員志偉：你說針對再生醫療，精準數位這些就夠了？"],["王部長美花：是，我們是認為這樣比較具體。"],["邱委員志偉：創新技術平臺並沒有急迫性及必要性嗎？"],["王部長美花：因為那樣會比較抽象，在稅賦的減免上會比較……"],["邱委員志偉：這是產業界提供給我們的意見，他們講得也有道理，在逐條討論的時候再","  看如何取得共識。"],["王部長美花：好。"],["邱委員志偉：另外有關稅率減免的調降從35%到25%，我覺得應該要循序漸進，我的版本","  是30%，你們有沒有精算過，循序漸進是不是會比較好？如果從35%調降到30%呢？您的","  看法呢？"],["王部長美花：這個在逐條討論時，我們再跟委員詳細討論。"],["邱委員志偉：最後問一下金管會證期局蔡副局長，本席接到陳情，即前一陣子因為航運","  股的大起大落，很多散戶受到很多損失，不只是航運股，面板股也是如此，為什麼會發","  生這種暴起暴落的狀況？同時外資圈有很多傳聞，有幾家Hedge","  Fund即避險基金跟我陳情，你們特別去瞭解一下，作為主管機關，你們有責任去瞭解，","  像是Point72、Millennium                Management及Hel                 Ved","  Capital，瞭解一下是否有用一些FinEx帳戶、Swap、Put","  Option及ETF來借券放空影響股市。接到陳情案就必須要將陳情內容請主管機關瞭解、","  調查，如果沒有不法，當然就是正常的作為，如果的確有不法，主管機關應該要依法導","  正。副局長，您的看法呢？"],["主席：請金管會證期局蔡副局長說明。"],["蔡副局長麗玲：委員好。是，跟委員報告，現行的證券市場已經有一套針對股票的價與","  量的監視系統，剛才委員所提示的個案，我們會來做瞭解。"],["邱委員志偉：他們大概也有陳情到會裡去，你們是主管機關，應該去瞭解及調查是否真","  的有違法情事，如果真的是違法，當然要依法嚴辦，不要讓善意投資人的權益受到損害","  ，我想這個部分非常重要。"],["蔡副局長麗玲：是，我們一定會依法辦理。"],["邱委員志偉：最後再請教一下王部長，12月18日的4項公投案，您主要負責三接的部分，","  您有沒有信心？"],["王部長美花：有，而且跟大家說清楚，讓大家瞭解我們努力在兼顧藻礁保護及供電穩定","  ，這是要跟大家詳細說明的。"],["邱委員志偉：如果三接蓋不起來，以後天然氣要從我的選區永安往北送嗎？"],["王部長美花：沒有，永安沿路往北送到通霄發電廠已經是極限，沒有辦法再繼續往北送","  了。"],["邱委員志偉：沒有再往北送了？"],["王部長美花：對。"],["邱委員志偉：如果三接蓋不起來，北部的天然氣供應怎麼辦？"],["王部長美花：確實會非常大量地缺少天然氣的供給，這是非常嚴重，對於北部供電穩定","  會造成很大的傷害。"],["邱委員志偉：我時間已經到了，當召委要以身作則。"],["主席：接下來登記發言的孔委員文吉、余委員天及劉委員世芳均不在場。","   請陳委員椒華發言。"],["陳委員椒華：（13時34分）部長好。我看這一次的生技新藥產業發展條例有增加很多新","  的醫療方式，其中有再生醫療、精準醫療及數位醫療，以精準醫療來看，這邊提到只透","  過基因定序或分子鑑定等肢體學，檢測分析個體之生理病理相關疾病機制關係等等，請","  問這樣的說明是否完備？譬如說這裡只提到透過基因定序或分子鑑定，請問衛福部，這","  些新藥或醫藥放在新藥生技產業相關條例中，經濟部有沒有跟衛福部好好研議這些新的","  名詞及專業說明是否完備？像本席看到這樣的文字，我們現在知道很多標靶的藥物是利","  用單株抗體或抗體成分，那這樣的文字顯然就不是很充分及完備。請說明現在新增加的","  名詞及產業發展方向，針對這些專有名詞，經濟部及衛福部是否有做過很嚴謹或完整的","  溝通呢？"],["主席（邱委員志偉）：請經濟部王部長說明。"],["王部長美花：委員好。其實跨部會有做很多討論，也包括這些定義要如何定。委員剛才","  講得這些標靶藥物及單株抗體本來就是新藥的範圍，而精準醫療是較屬於檢測及定序等","  等的部分，比較像是方法，增加這樣的東西……"],["陳委員椒華：可是你是用醫療這樣的名詞，如果像部長說明是做檢測技術，就不適合用","  精準醫療這樣的名詞，我們會有誤解的。"],["主席：請衛福部醫事司劉司長說明。"],["劉司長越萍：我再補充說明一下，因為在經濟部及衛福部的跨部會溝通，這個部分本來","  一直都是沒有問題的。有關委員剛才垂詢的部分，因為那時候在討論的時候，在「精準","  醫療」後面有加一個「等」字，因為機制實在太多了，所以重點就先放在基因定序，如","  果還有一些學界先進覺得需要納入某些檢測技術的話，我覺得是可以再做討論。但因為","  涵蓋的範圍太大，所以我們才會優先將基因定序寫在這邊，可是仔細看後面條文有加一","  個「等」字。以上。"],["陳委員椒華：衛福部及經濟部應該都知道，這次針對COVID-","  19的所有快篩試劑，其實也都有應用到抗體的技術或單株抗體技術。我今天以本身是藥","  師並且也從事基因工程多年的經驗，在這裡提出這一點，因為我們也非常支持國內生技","  新藥的發展，所以一定要把相關用語透過修法能夠更精準、更完備地納入，我想對於醫","  藥的發展是有利的。因此這個部分也請多加研議。","   不只是這個，因為我剛才看了，覺得其實還是有滿多的。"],["王部長美花：好，謝謝委員。"],["陳委員椒華：好，謝謝。"],["主席（邱委員志偉）：請高委員虹安發言。"],["高委員虹安：（13時38分）部長好。生技醫藥產業發展條例是滿多生技產業業者殷殷期","  盼，希望在落日前可以延續及修法，本席也非常認同這一次修法是採預防重於治療的方","  式，包括將精準醫療或數位醫療這些名詞納入。首先跟部長溝通一件事情，我認為精準","  醫療及數位醫療這些詞應該要用更精確的用詞定義，因為醫療行為比較是民眾生病之後","  或有一些病徵後的治療行為，但我覺得如果擴大到像這裡有提到的，透過基因定序、預","  測、預防、診斷、治療的功能全部都納入進去的話，你們可以參考美國FDA在2017年的","  Digital               Health               Innovation               Action","  Plan這種數位健康的方式。部長您當時在定義數位醫療或精準醫療的用詞時，是有什麼","  考量嗎？"],["主席：請經濟部王部長說明。"],["王部長美花：這個其實是跨單位，大家確認要用這樣的一個詞，因為到底是用「醫療」","  還是用「健康」，哪一個比較比較好，應該是……"],["高委員虹安：其實科技部跟你們也有一個計畫，它也是在講臺灣的數位健康戰略藍圖，","  沒關係，這個等一下在後面審查法條時，我會再跟其他委員一起來做溝通，只是想先聽","  一下您當時修法的理由，瞭解為什麼會提這個「醫療」，而不是用比較更廣泛納入預防","  醫學方式的「健康」一詞。","   今天本席想要跟您討論的一個重點在第五條的部分，我們看到在第五條修正條文有指","  出人才培訓費用歸入研發費用，這個部分我是支持的，但是，在所得稅抵減的這個部分","  ，卻由35%降到25%，我想業者心裡面反而會覺得它是一個變相的縮小獎勵，而不是擴大","  獎勵。所以，請教一下部長，我們有沒有機會維持在35%這樣子的一個獎勵制度？"],["王部長美花：確實，從形式上看起來好像少了10%，但是，我們在這個部分也是經過跨部","  會、多方的溝通……"],["高委員虹安：部長，我想您的態度還是很重要，畢竟您是主管機關，不能夠什麼都把它","  推說是大家一起溝通過嘛！因為經濟部是業者的主管機關，所以如果您覺得站在照顧生","  技產業的立場，我們可以去堅持35%，其實您也應該可以去表達您的態度才對。"],["王部長美花：就產業的發展需要而言，我們也覺得確實是要拉一把，其實原本一開始提","  出來時，我們確實沒有降這麼多……"],["高委員虹安：所以這部分我們委員會在審查的時候，如果一些委員同意說維持在35%的話","  ，我相信部長應該也會支持。","   下一個是投資抵減的部分，我覺得適用的範圍要再更加具體，因為你也知道生技新藥","  其實是需要進行嚴格、且耗費巨資的臨床試驗，所以在這部分的話，我覺得研發費用的","  委託應該可以納入抵減的範圍，因為你們沒有寫出來，所以我不知道你原本的CDMO裡面","  是不是有放入委託研究、研發的這些費用？因為你也知道他們可能要去做實驗，而委託","  做實驗、做驗證就要會花很多的費用，這部分是不是有納入到我們CDMO目前的範圍裡面","  ？"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：跟委員報告，CRO委託研究的部分，這個有納入；至CDMO的部分，因為它也","  有研發的含量，所以在生技醫藥條例裡面，我們是有適用，但是在研發投抵這個部分，","  CDMO是不包含的。"],["高委員虹安：為什麼會有這樣的分別？研發投抵應該也可以去做，因為它也是研發的一","  部分。"],["呂局長正華：因為它也是以製造為主，所以在討論的過程中，我們也是徵詢過大家的意","  見。"],["高委員虹安：但生技新藥的製造本身在它研發的產業鏈裡面就有一塊，必要的研發支出","  就在這裡嘛，沒關係，我想部長跟局長可以再考量一下生技產業的特性，我們明天還會","  再進行審查。","   最後一個小問題，目前你們送上來的條文裡面是寫「自有應納營利事業所得稅年度起","  五年內抵減」，關於這個部分，我想要提醒一下你們，生技產業有很多產品在研發上市","  之後，其實是沒有辦法這麼快的獲利，所以這個「五年內抵減」對他們來講，意義反而","  是相對比較小，所以我這邊修法的部分是希望說能夠延長到10年內可以去做抵減，以免","  你最後補助到的可能都像是一些保健食品、相對比較簡單的生技產品。"],["王部長美花：不過這裡的意義就是說你有賺錢的時候才開始抵減。"],["高委員虹安：所以我說5年內賺錢跟10年內賺錢在態度上可能是不太一樣，因為5年內能","  夠賺錢的可能是像一些保健食品，可能是不需要太多的研發經費，很快就可以上市……"],["王部長美花：不是，有賺錢的時候才開始算5年。"],["高委員虹安：但它的賺錢可能是往上跑的這種賺錢。"],["王部長美花：譬如說它今年有支出，可是它非常有可能5年、甚至7年後才開始賺錢，那","  就從賺錢那一天起算5年。"],["高委員虹安：關於這個部分，我們到時候可以討論看看在法條上如何可以更精準地讓業","  者可以理解其實這樣子是比較適合的，因為現在以法條看起來，這部分可能還是需要有","  一些更明確的方法可以把它寫出來。"],["王部長美花：是。"],["高委員虹安：好，謝謝部長，關於這個條例，我們都相當的支持，我希望後面在審查的","  時候，可以更加照顧到相關的生技產業業者，謝謝部長，謝謝主席。"],["主席：謝謝高虹安委員。","   接下來登記發言的邱委員臣遠、傅委員崐萁、洪委員孟楷、蘇委員震清、王委員美惠","  、范委員雲、陳委員明文、李委員德維、賴委員士葆、楊委員曜及劉委員建國及陳委員","  瑩均不在場。","   報告委員會，登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","   委員沈發惠、李貴敏、羅明才、徐志榮所提書面質詢，列入紀錄、刊登公報。書面質","  詢和未及答復部分，請相關單位於一週內以書面答復，並副知本會。","委員沈發惠書面質詢：","","[pic][pic]","委員李貴敏書面質詢：","[pic]","","","","","","[pic][pic]","","","","","","[pic]","委員羅明才書面質詢：","[pic]","委員徐志榮書面質詢：","[pic][pic]","委員張廖萬堅書面質詢：","[pic]"],["主席：今天討論事項所列議案詢答結束，接續要進行廣泛討論，如欲發言的委員，請到","主席臺來登記發言。好，沒有人登記廣泛討論。","   接續進行逐條討論，請議事人員宣讀條文，修正動議以及附帶決議，請一併宣讀，宣","  讀完畢之後，我們再進行協商。請宣讀。","壹、行政院、委員及黨團提案：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   貳、修正動議：","   一、委員邱泰源等修正動議：","[pic][pic]","","   二、委員賴士葆等修正動議：","","","   法律提案（生技新藥產業發展條例部分條文修正案）","","   案由：本院賴委員士葆等  人，為強化與厚植國內生技醫藥之國際競爭力，優化與完","  善生技醫藥產業研製環境，爰提出生技新藥產業發展條例部分條文修正案，明定租稅優","  惠適用範疇、投資抵減比例與相關租稅優惠條件，以鼓勵加速推動生技醫藥產業創新發","  展，並增進國人健康福祉。是否有當？敬請公決。","說明：","   修訂生技新藥產業發展條例第五條、第六條、第九條，以及第十三條條文，明定租稅","  優惠適用範疇、投資抵減比例與相關租稅優惠條件，以鼓勵加速推動生技醫藥產業創新","  發展，並增進國人健康福祉。","                  提案人：賴士葆","                  連署人：曾銘宗    孔文吉","[pic][pic][pic]","","  三、委員曾銘宗等修正動議：","","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","","   四、委員謝衣鳯等修正動議：","","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","","  五、委員鄭運鵬等修正動議：","","[pic]","","  六、委員陳超明等修正動議：","","[pic][pic][pic][pic][pic]","  七、委員賴瑞隆等修正動議：","[pic][pic][pic]","   參、附帶決議：","   委員蘇治芬等附帶決議：","   有鑑於政府近年持續推動生技新藥產業，雖不遺餘力，然從訂定專法，投入研發，補","  助產業各階段臨床試驗等。所投入之資源不可謂不多，惟尚缺最後一哩路，以致成效不","  彰。","   1.許多國內新藥取得衛生福利部食品藥物管理署核准上市後，醫院採購時，常遇到公","  立醫院採購系統僵化的「先刪一藥，再進新藥」的規定，而無法供第一線醫護人員使用","  。爰請衛福部應明定公立醫院於採購國家研發獎勵之新藥時，排除上述條款之適用。","   2.根據2021年生技產業白皮書之統計，我國推動新藥發展，衛福部食品藥物管理署審","  查通過44項，排除11項非屬健保給付項目外，健保已收載僅有12項，審查中有9項，12","  項廠商未申請納入健保。2019年健保申報金額總計為362.78萬元，2020年健保申報給付","  金額僅7,700萬元，占健保藥品年支出約2千億元，不到千分之一。","   因此，今年行政院生技策略諮議委員會建議建立完善創新醫藥品之給付制度，推動國","  產創新醫藥產品優先審查，核准上市即納入保險給付。爰建請衛福部應於每年健保總額","  成長率中，提出0.05-","  0.1%的成長率，以專款專用模式，採用國產之高品質學名藥及創新醫藥產品，使我國醫","  師可增加價廉質優的國產藥品選擇。","                  提案人：蘇治芬","                  連署人：邱議瑩    賴瑞隆"],["主席：報告委員會，討論事項所列議案明天繼續審查。","   現在休息，明日上午9時繼續開會。","休息（14時45分）","","-----------------------","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     327","","立法院公報  第110卷  第103期  委員會紀錄","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     398","","                                     399","","立法院公報  第110卷  第103期  委員會紀錄","","                                     400","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     401","","立法院公報  第110卷  第103期  委員會紀錄","","                                     402","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     403","","立法院公報  第110卷  第103期  委員會紀錄","","                                     404","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     405","","立法院公報  第110卷  第103期  委員會紀錄","","                                     406","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     407","","立法院公報  第110卷  第103期  委員會紀錄","","                                     408","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     409","","立法院公報  第110卷  第103期  委員會紀錄","","                                     410","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     411","","立法院公報  第110卷  第103期  委員會紀錄","","                                     412","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     413","","立法院公報  第110卷  第103期  委員會紀錄","","                                    立法院公報  第110卷  第103期  委員會紀錄","","                                     452","","                                     451","","",""]],"block_lines":[1,7,17,19,38,39,56,57,95,96,162,389,393,411,412,416,418,421,423,424,426,427,444,447,448,453,454,459,460,463,464,467,468,472,473,477,479,480,481,483,484,485,486,487,489,490,491,492,494,495,496,497,498,499,501,502,503,504,505,506,507,508,509,510,511,512,513,514,515,516,517,518,519,520,521,522,523,524,525,526,527,528,529,530,531,532,533,535,536,538,539,540,541,542,545,546,547,549,554,557,562,564,565,566,570,572,574,575,576,580,581,583,587,590,591,592,593,594,595,596,597,598,599,600,601,602,604,607,608,609,610,627,628,630,637,640,643,644,647,652,653,654,657,658,660,661,668,670,671,672,673,674,677,678,680,681,682,685,686,687,688,692,693,694,695,697,698,699,700,701,702,709,711,713,714,715,716,717,718,719,720,722,736,737,739,741,743,747,748,749,751,752,755,756,757,760,761,772,773,774,775,779,781,787,789,791,792,795,798,799,800,801,805,806,807,808,810,812,813,814,818,822,825,828,830,831,832,833,837,838,839,842,844,846,849,850,851,852,853,854,856,857,858,859,861,862,863,865,866,867,868,869,873,876,878,879,880,883,884,887,888,890,891,895,896,900,901,904,906,908,909,913,914,917,919,921,924,927,930,936,937,938,939,941,942,944,945,946,947,949,951,952,956,962,963,964,965,971,973,974,976,978,979,980,981,982,983,984,986,1002,1003,1007,1014,1016,1023,1024,1026,1030,1031,1032,1033,1034,1035,1037,1038,1039,1040,1041,1048,1049,1050,1051,1052,1058,1059,1071,1073,1082,1083,1084,1087,1088,1089,1090,1091,1094,1097,1098,1099,1101,1102,1104,1105,1106,1107,1109,1110,1111,1114,1116,1119,1120,1121,1123,1125,1128,1131,1133,1134,1136,1137,1138,1140,1141,1142,1144,1145,1148,1149,1151,1152,1159,1160,1165,1173,1177,1178,1179,1182,1183,1184,1191,1194,1196,1197,1198,1200,1201,1202,1205,1207,1216,1217,1222,1224,1228,1229,1234,1241,1244,1249,1252,1254,1255,1262,1263,1265,1267,1268,1269,1270,1271,1279,1280,1282,1285,1286,1287,1288,1289,1294,1295,1297,1298,1299,1300,1308,1309,1310,1314,1315,1317,1318,1319,1320,1324,1325,1327,1328,1335,1336,1340,1341,1342,1347,1348,1349,1350,1351,1352,1354,1356,1362,1363,1364,1367,1368,1373,1374,1377,1378,1379,1381,1397,1398,1399,1402,1403,1405,1407,1410,1411,1412,1414,1425,1427,1430,1431,1432,1434,1435,1436,1444,1447,1451,1452,1453,1454,1457,1458,1459,1466,1467,1473,1474,1487,1488,1489,1494,1496,1499,1503,1514,1517,1519,1520,1527,1528,1529,1530,1532,1533,1536,1537,1539,1540,1543,1545,1546,1547,1548,1550,1551,1552,1554,1559,1560,1561,1562,1563,1564,1568,1572,1573,1575,1578,1580,1584,1585,1586,1595,1596,1599,1632,1633,1634,1640,1641,1643,1644,1645,1651,1654,1656,1657,1661,1662,1665,1667,1669,1677,1678,1681,1682,1684,1685,1687,1688,1689,1690,1691,1692,1695,1705,1706,1710,1713,1714,1718,1732,1734,1741,1742,1745,1751,1752,1755,1756,1757,1759,1760,1761,1762,1763,1764,1765,1766,1767,1768,1770,1771,1777,1780,1784,1785,1795,1799,1803,1804,1805,1806,1807,1812,1813,1815,1816,1817,1818,1819,1822,1823,1828,1830,1831,1832,1834,1836,1837,1838,1842,1843,1845,1846,1847,1849,1851,1856,1858,1871,1873,1876,1877,1878,1879,1881,1882,1891,1892,1893,1895,1901,1902,1905,1918,1919,1921,1929,1930,1934,1935,1937,1938,1939,1940,1943,1944,1947,1948,1953,1954,1958,1961,1965,1966,1971,1979,1984,1985,1986,1990,1994,2001,2002,2003,2005,2017,2018,2021,2022,2023,2031,2033,2034,2035,2046,2047,2057,2058,2059,2062,2063,2064,2065,2066,2067,2068,2073,2079,2088,2091,2097,2100,2106,2108,2110,2111,2113,2116,2118,2119,2120,2121,2122,2130,2131,2132,2133,2134,2135,2136,2139,2141,2143,2144,2145,2148,2157,2163,2171,2172,2173,2175,2177,2178,2181,2184,2185,2189,2190,2194,2198,2204,2206,2209,2210,2211,2212,2213,2217,2218,2221,2229,2231,2235,2236,2239,2240,2242,2243,2245,2246,2247,2248,2251,2252,2253,2254,2257,2263,2264,2267,2269,2273,2274,2275,2276,2277,2280,2281,2283,2286,2289,2290,2291,2292,2293,2297,2298,2299,2300,2302,2304,2305,2306,2307,2308,2310,2311,2314,2315,2324,2325,2327,2330,2331,2333,2335,2336,2338,2339,2340,2341,2343,2344,2346,2355,2356,2359,2361,2362,2368,2374,2375,2376,2377,2386,2387,2389,2397,2399,2402,2404,2412,2413,2416,2418,2420,2428,2429,2431,2432,2433,2435,2438,2439,2441,2471,2549],"person_count":{"主席":143,"邱委員議瑩":10,"蘇委員巧慧":6,"高委員虹安":11,"王部長美花":275,"林委員岱樺":12,"曾委員銘宗":42,"郭委員國文":20,"李次長慶華":17,"主席（賴委員瑞隆代）":1,"蔡委員壁如":10,"于專門委員台珊":2,"李主任秘書明鑫":4,"呂委員玉玲":19,"主席（邱委員議瑩代）":1,"賴委員瑞隆":17,"主席（邱委員志偉）":3,"林委員德福":14,"張委員育美":7,"吳委員玉琴":18,"林委員楚茵":7,"謝委員衣鳯":10,"楊專門委員傳國":1,"李專門委員明鑫":1,"鍾委員佳濱":22,"陳司長鴻震":4,"蔡主任熙文":1,"陳委員亭妃":7,"蘇委員治芬":7,"彭專門委員美珍":1,"楊委員瓊瓔":6,"劉司長越萍":14,"李主任委員明鑫":2,"王委員瓊瓔":1,"廖委員國棟":12,"鄭委員運鵬":2,"賴委員惠員":12,"呂局長正華":4,"邱委員泰源":4,"蔣委員萬安":13,"高委員嘉瑜":19,"陳委員超明":8,"黃委員秀芳":6,"何委員欣純":6,"莊委員競程":11,"張委員其祿":9,"蔡委員易餘":7,"賴委員香伶":13,"主席（蔡委員易餘代）":1,"邱委員志偉":18,"蔡副局長麗玲":2,"陳委員椒華":4},"persons":["主席","邱委員議瑩","蘇委員巧慧","高委員虹安","王部長美花","林委員岱樺","曾委員銘宗","郭委員國文","李次長慶華","主席（賴委員瑞隆代）","蔡委員壁如","于專門委員台珊","李主任秘書明鑫","呂委員玉玲","主席（邱委員議瑩代）","賴委員瑞隆","主席（邱委員志偉）","林委員德福","張委員育美","吳委員玉琴","林委員楚茵","謝委員衣鳯","楊專門委員傳國","李專門委員明鑫","鍾委員佳濱","陳司長鴻震","蔡主任熙文","陳委員亭妃","蘇委員治芬","彭專門委員美珍","楊委員瓊瓔","劉司長越萍","李主任委員明鑫","王委員瓊瓔","廖委員國棟","鄭委員運鵬","賴委員惠員","呂局長正華","邱委員泰源","蔣委員萬安","高委員嘉瑜","陳委員超明","黃委員秀芳","何委員欣純","莊委員競程","張委員其祿","蔡委員易餘","賴委員香伶","主席（蔡委員易餘代）","邱委員志偉","蔡副局長麗玲","陳委員椒華"],"title":"立法院第10屆第4會期經濟、社會福利及衛生環境、財政三委員會第1次聯席會議紀錄","時間":"中華民國110年11月3日（星期三）9時至14時45分","地點":"本院紅樓101會議室","主席":"邱委員志偉"}