{"blocks":[["主席：現在繼續開會。進行今日的議程。","       報  告  事  項","邀請教育部部長列席報告業務概況，並備質詢。"],["主席：請教育部潘部長報告。"],["潘部長文忠：主席、各位委員。欣逢大院第10屆第1會期開議，文忠今日應邀列席貴委員","  會報告本部主管全國教育、體育及青年發展等業務，敬請各位委員惠予指教。","   教育是一雙無形的翅膀，可幫助每一個孩子的夢想飛翔，同時也保護孩子在安全環境","  下成長。因應嚴重特殊傳染性肺炎，本部業於109年1月22日成立應變小組及研擬應變計","  畫，並配合指揮中心規劃延後開學之相關配套措施；督導各級學校及地方政府成立防疫","  小組、另設立大專校院防疫諮詢小組，在開學前作好各項防疫整備措施，保護孩子的安","  全及健康。","   在各教育階段業務推動方面，本部將持續擴充公共教保服務量能，並推動十二年國民","  基本教育課程綱要、優化技職體系、深耕高等教育，為下一代儲備追求夢想的能量；同","  時提供各年齡層、各族群多元學習資源。以下謹擇要報告14項教育施政重點，另提供校","  園防疫措施補充報告1份，讓委員了解這個階段教育部跟地方政府及各級學校因應武漢","  肺炎相關的準備工作，敬請各位委員先進指教。","   一、學前教育：加速提升平價教保服務量能","   為落實2～6歲幼兒全面照顧目標，本部持續推動「擴大公共化幼兒園」、「建置準公","  共機制」及「發放2～4歲育兒津貼」等3大政策，108年約新增32萬個平價就學機會，並","  發放48.6萬名幼兒津貼，預計2～6歲幼兒入園率於113年達72%。","   二、國民基本教育：推動108課綱，成就每個孩子","   新課綱於108年8月正式上路，在資源整備方面，已充實教學現場人力及相關教學設備","  ；在教師增能方面，已有734所前導學校完成試行新課綱；在溝通宣導方面，成立「十","  二年國教課綱宣講團」，在此感謝大院委員，尤其是教文委員會委員，在這過程當中，","  扮演與家長等相關人員的溝通平台，讓教育部有機會與教師、學生、家長及社會大眾進","  行對話；在大學考招方面，將配合108課綱適性發展的精神，調整為重視學生學習歷程","  的選才方式。","   三、技職教育：培育產業所需的優質技職人才","   為培育優質專業技術人力，本部持續強化產學合作培育模式、優化技職校院實作環境","  、保障校外實習生權益，並推動「青年教育與就業儲蓄帳戶方案」，提供學生多元生涯","  探索機會。另於108年12月31日修正公布「技術及職業教育法」，強化高級中等學校專","  業群科教師實務技術，讓技職教育持續精進。","   四、高等教育：造就全球化跨國界一流人才","   為提升我國高等教育國際競爭力與影響力，本部持續推動「高等教育深耕計畫」及「","  大專校院社會責任計畫」，鼓勵大學創新及發展特色，並藉由玉山學者、彈性薪資及試","  辦臺灣重點領域獎學金等措施，強化培育、延攬及留任國內外優秀人才。另因應108課","  綱調整的「大學多元入學方案」將於111學年度施行，預計於109年4月公布準備方向。","","","   五、國際人才培育：培育新南向人才、推動雙語教育","   為開拓與東協及南亞國家的實質教育交流，持續推動「新南向人才培育計畫」，包括","  開設產學合作專班、提供新南向培英專案獎學金，並辦理各種雙向交流活動。本部另配","  合行政院雙語國家政策，從活化教學、強化師資、融入生活、弭平落差等4大面向，推","  動雙語國家計畫，以全面啟動教育體系的雙語活化、培養臺灣走向世界的雙語人才。","   六、友善校園：營造安全健康的學習環境","   校園是師生的另一個家，在硬體面，本部持續改善各級學校老舊校舍及廁所、提升耐","  震能力；在軟體面，持續強化學生安心就學體系、落實性別平等教育、防制學生藥物濫","  用及落實校園反霸凌。另為維護營養午餐品質，本部已將「學生午餐及飲食教育條例」","  草案函報行政院審議；同時也推動學生住宿環境提升計畫，並提供弱勢學生校外租金補","  貼，以確保大專校院學生住宿質量。","   七、師資培育：培育專業熱忱的優質教師","   為維護師生教學與學習權益，108年6月5日修正公布「教師法」，預計於109年6月施","  行；另於108年12月11日修正公布「師資培育法」，提供多元師資培育管道。此外，為","  因應108課綱及逐年擴大的教保服務量，本部將持續強化師資培育質量，並從職前及在","  職階段給予教師所需資源與協助。","   八、數位及科技教育：培育新興數位科技人才","   為培養中小學學生科技素養與能力，持續精進校園數位環境、創新數位學習模式、提","  升教師數位應用能力，並賡續充實科技教育領域師資。另為厚植我國產業所需的科技人","  力，亦積極培育大專校院智慧科技（AI）、資訊科技及跨域應用人才，以因應全球科技","  發展趨勢。","   九、弱勢學生扶助：保障弱勢學生受教權益","   本部從升學保障、就學扶助、輔導措施等面向提供相關協助，並持續完備特殊教育支","  持體系，協助弱勢學生安心就學、維護偏鄉學生受教權益，落實教育機會均等、均衡城","  鄉教育發展，營造無障礙校園環境及學生支持服務系統。","   十、原住民族教育：培育原住民族優質人才","   為提供原住民族更優質的教育環境，本部將持續落實「原住民族教育法」、強化原住","  民族人才培育、營造原住民學生安心學習環境，並推動原住民族實驗教育、培育原住民","  族師資，以建立完整原住民族教育體制、保障原住民族教育權。","   十一、多元教育：尊重多元族群文化教育","   為促進多元文化及教育發展，本部除鼓勵母語與文化傳承、強化新住民及其子女教育","  外，為配合「國家語言發展法」，落實國家語言於111年列為高級中等以下學校部定課","  程之規定，強化本土語言師資培育質量；並修正公布「大學法」第25條，提供新住民友","  善多元的入學管道。","   十二、終身教育：建構完善的終身學習體系","   落實「社區大學發展條例」及「家庭教育法」，這兩項的修法也特別謝謝委員的協助","  ，在去年完成相關的修法，對於終身教育及家庭教育的發展有非常大的幫助基礎，在此","  特別表達感謝。再來持續扶植社區大學穩健發展、建構樂齡在地學習體系、強化家庭教","  育功能，精進社教機構與圖書館服務品質；完備短期補習班與課後照顧服務之管理，提","  供民眾公共多元的終身教育管道與機會。","   十三、體育運動：全力備戰2020東京奧運","   為積極備戰2020年東京奧運，目前我國已取得9項運動種類31席參賽資格，將持續輔","  導國家運動訓練中心建置運動訓練後勤支援，提供賽會期間完善的行政服務。另為強化","  我國體育競技實力，本部將持續推動體育扎根工作，以促進我國體育運動的永續發展。","","","   十四、青年發展：發展創新多元的青年職涯","   本部以「培育創新能力」、「落實青年賦權」及「開展國際視野」為3大主軸，持續","  運用新媒體及網路吸引青年參與公共事務，以強化青年解決問題、多元創新及跨域整合","  的能力。","   以上報告，敬請各位委員持續給予本部支持與指教，各項施政重點的詳細內容，請參","  閱書面報告，並祝各位委員健康如意，謝謝！"],["主席：非常謝謝潘部長，辛苦了！跟委員會報告一下，因為在108年6月19日修正公布的","  「原住民族教育法」，為了要落實此法的規定及精神，教育部會同原民會要制定非常多","  的配套法規及計畫，並且透過行政、學校體系建構一個完整原住民族的學校環境，所以","  每一次我們也請原民會來列席。今天特別邀請原民會針對「原住民族學校法」草案進行","  3分鐘的報告。","   請原民會教文處楊副處長報告。"],["楊副處長正斌：主席、各位委員。今天應貴委員會邀請前來列席報告原住民族學校法草","  案辦理情形，個人深感榮幸。承蒙各位委員對此議題之關心，在此特別向各位委員先進","  表達最誠摯的敬意與謝意。","   壹、前言","   原住民族教育法於108年6月19日修正公布，第15條規定，得視需要設立各級原住民族","  學校或原住民教育班，以利原住民學生就學，並維護其文化。","   其中第15條所稱原住民族學校，得另以法律訂定，因此，原住民族學校法的法制作業","  成為本會刻不容緩的工作項目，未來於原住民族學校法通過後，將讓3-","  18歲的原住民學生，可以選擇就讀自己的學校、學習自己民族的課綱，進而培養出具備","  原住民族文化及現代知識的原住民。","   然綜觀目前各國並無原住民族學校法相關立法先例，因此本會所委託的原住民族學校","  法，是一部嶄新及全球首創的法案，正因沒有前例可循，爰在訂定法律內容時應更需力","  求審慎及周延。","   貳、原住民族學校法草案辦理情形","   一、本案於106年委託國立東華大學辦理，中間歷經召開10場北、中、南、東分區公","  聽會，及4場專家學者諮詢座談會，蒐整各方意見，俾使草案內容更臻完善。","   二、於108年5月完成研擬原住民族學校法草案，計9章47條條文，其內容包含設立、","  類型及評鑑；校長聘任及考核；組織及會議；教師權利與義務；學生資格、入學方式及","  就學區劃分；課程及學習評量劃分；課程及學習評量；學生權利及義務等幾大面向。","   三、本會於108年5月29日召開「地方政府及專家學者諮詢會議」，地方政府代表分別","  就學校的員額比例、學校轉型後有關教職員年資的銜接及身份的保障、學生就讀原住民","  族學校的未來進路、校長語言能力及遴選條件、教材課程的內容如何讓學生在就讀一般","  學校及原住民族學校間順利轉換、族語書寫以及應用在教學現場實施的可能性，同時也","  提出倘以民族為主體的原住民族學校，未來部落組織是否有可能被納入學校組成等相關","  問題，提出不同的意見。","   四、除此之外，在8月27-","  28日由林萬億政委所主持之原住民族實驗教育學校校長研商會議，其決議立法方向將透","  過體制的調整、建立明確的師培管道及原住民族實驗學校轉型等3面向推動，並同時檢","  視草案內容，將未來需配合訂定之20項子法簡化及適用，而林萬益政委提示本會能在著","  重原住民族教育精神的基礎下，思考原住民族學校法的相關配套措施及子法，未來也可","  協調各部會以提升行政系統效能。","   五、前項會議亦邀集28所辦理原住民族實驗教育學校校長與會，綜整校長們所提各類","  意見臚列如下：","   (一)有關原住民主管機關之意見：洪文彰校長及林碧霞校長提出在中央機關仍為原民","  會，教育部須納入實質運作，在地方則為教育（局）處主管，原民（局）處協助。惟另","  一方面連紋乾校長認為原住民族學校的中央主管機關應為原民會，在地方為原民（局）","  處，才能發揮原住民族教育一條編織審核及管理。","   (二)有關原住民族學校校長遴選資格之意見：白淑淓校長、胡文聰校長以及連紋乾校","  長等人皆建議應以原住民身分為優先，並以校務領導人才為重。摘要略以，胡校長：「","  校長應以原住民優先」、連紋乾校長：「校長資格應以校務領導人才（具教師資格）者","  為佳為主……」。","   (三)有關身份轉銜及保障類之意見：白淑淓校長認為要有管道讓具語言、文化、暨亦","  等人才成為原住民族學校的正式師資，而具一般學校任用的教職員也有能保障進入原住","  民族學校服務後的年資，其發言摘要略以：「師資培育與進用部分，提出校長資格、師","  資培育對於具語言、文化、技藝人才等，有管道讓其成為原住民族學校正式師資……校長","  、老師、職員進入原住民族學校服務，其與一般學校之間可以調動或年資合併之適法性","  。」","   (四)在課程方面，建議民族學校課程的總綱、領綱及課綱等內容，應以部落為主進行","  規劃，另外亦須考量到現行原住民族實驗學校多半係國小辦學為主，須解決未來原住民","  族學校成立後的升學銜接問題。諸位校長摘要如下：","   1.洪志彰校長：「還未成立原住民族學校前須解決銜接困境，如國小升學後找不到國","  、高中部……原住民族實驗學校轉型須兼顧體育多元方展。」","   2.林碧霞校長：「教育部與教育廳曾有共同編輯九族……同理建議教育部、原民會、國","  教院邀集部落耆老就實驗學校個別協助開發教材及訂定課程綱要。」","   3.蘇美娟校長：「原住民族學校是完全中小學，或是幼兒園、小學、中學、高中各有","  不同學校的設立？其課程銜接……應再敘明。」","   4.蕭德光校長：「各校皆有自編教材經驗，建議原民會彙整各校教材，並邀請專家學","  者審定……另外原住民耆老對文化底蘊深厚，但無法轉譯中文……。」","   5.白淑淓校長：「建議總綱及各原住民族課程訂定明確，也能讓學校有依據……。」","   六、同項校長研商會議，相關部會意見摘要如下：","   (一)人事總處：","   1.對於新設置3級機關的部分，人事總處表示：「……經了解此一新設機構所負責業務","  ，目前已分屬教育部、國教署及原民會辦理……經通盤檢討仍有單獨設立之必要，依照現","  行法制規範，仍需受限中央行政機關組織基準法，中央機關署局上限為70個之規定，經","  檢視行政院目前已完成組改機關及未完成組改但已送立法院審議機關，署局設置數已達","  70個，故本案仍需再考量……」。","   2.另有關地方主管機關應設原住民族學校行政專責單位一節，人事總處認為：「各級","  學校工作屬地方自治事項。建議本會應與地方政府的財主以及人事單位進行溝通協調。","  」復有關人事及主計人員進用方式，教育部人事處統派方式不同，建議本會須再考量與","  溝通。","   (二)銓敘部：","   1.對於設置原住民族教育署表示：「依中央行政機關組織基準法第5條的3項規定，本","  法施行後，除本法及各機關組織法規外，不得以作用法或其他法規規定機關組織。……」","  。","   2.另外針對原住民族學校教職員具原住民身分者，均不得少於1\/2規定，建議本會釐","  清各級學校組設及職稱規定，其意見摘要如後：「未區分高級中學、國民中學及國民小","  學，如現行高中學校係適用高級中等教育法……未諳原住民族學校組設及職稱等事項，是","  否適用上開作用法及其授權訂定之相關規定，建請釐清。」","   3.同時提到原住民族學校職員具有原住民身分者，不得少於1\/2之規定與原住民族工","  作權保障法第5條有所衝突，未來實務運作上恐產生窒礙，其意見摘要如後：「原住民","  族工作權第5條規定，原住民族地區之公立學校，其原住民族工作保障範疇僅限於不須","  具公務人員任用資格之職務，且比例為1\/3……基於任用條例第21條規定，公立學校之職","  員係屬應依任用法規定任用之人員……」。","   (三)國教署建議思考第35條規定由本會所擬定之課綱的範圍係屬學校總體或是各民族","  的文化知識。面對原住民族學校的成立，一方面應思考學校型態轉型的彈性及程序的便","  利性，另一方面對於原住民族學校的學制的定位係屬一貫性、分段之學制或採實驗班方","  式進行。","   七、另目前原住民族學校法草案版本於108年5月完成委託工作，因此有些許條文會配","  合原住民族教育法進行文字調整與酌修，如公費生族語能力取得條件，原住民族教育法","  規定畢業須取得中高級認證，惟原住民族學校法則規定分發後3年內取得即可，另外在","  原住民族教育法規定地方設置教育審議委員會，原住民族學校法設置民族教育審議委員","  會等，未來地方也將可能涉及2個委員會整合之問題。","   八、綜上，未來原住民族學校法通過後，不論是學校成立後有關組織的型態，抑是教","  職員身份的保障，都可能涉及地方員額以及財源的增加，因此需要持續廣徵意見，持續","  協調溝通，讓草案提供更為周延，以保障現有以及未來原住民族學校師資。同時為有效","  推動原住民族之雙軌教育，應更需積極與高級中等教育法、國民教育法，公務人員任用","  法等主管機關進行部會協商，促使原住民族學校法通過後，保障學生及教職員能於雙軌","  的體制中順利轉銜。","   參、結語","   本會將積極的就目前草案相關配套子法措施、學校型態轉型的彈性、學制的分段性與","  否及現行法制適用的可能性等制度面啟動地方政府、跨部會協商會議以及徵詢原住民家","  長及族人的意見，完備環境、財務及法律的可行性下整合各部資源，以期順利推動原住","  民族學校法，落實雙軌制的原住民族教育。","   以上報告，謹請各位委員女士、先生指教，謝謝大家。"],["主席：謝謝正斌副處長。請教此法現在已經在行政院了嗎？"],["楊副處長正斌：目前還在本會裡面作討論。"],["主席：你們還沒有送行政院？"],["楊副處長正斌：還沒有。"],["主席：好。非常謝謝今天這些長官的報告，現在就開始進行詢答。本會委員質詢時間為","  10分鐘，得延長2分鐘，列席委員時間為6分鐘，得延長2分鐘，10時30分截止登記；委","  員若有臨時提案，請在詢答結束前提出；處理臨時提案時，如果委員及連署委員不在場","  ，按照慣例就不處理。","   首先請黃委員國書發言。"],["黃委員國書：（9時21分）主席、各位列席官員、各位同仁。為了有效的進行校園防疫，","  教育部在2月20日宣布校園的停課標準，此標準是高級中等學校以下一班有一位師生確","  診就停課；一個學校有兩位師生確診該校就停課。大專院校大概也是比照這個模式。本","  席請問到目前為止這項措施有啟用過嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。跟委員報告，從開學後到目前為止，在校園內並沒有因","  為出現確診個案造成班級或全校停課的狀況，只有少數停課狀況，比如像澳洲音樂家來","  臺，師生去參與他的活動……"],["黃委員國書：到目前為止我們都還沒有校園感染的案例？"],["潘部長文忠：目前為止是沒有案例。"],["黃委員國書：這點要肯定教育部。但我們還是有一些隱憂，因為上個禮拜國家音樂廳有","  澳洲來的音樂家，讓我們103位NSO的團員要居家隔離。現在問題來了，這103位團員分","  別在哪一些學校授課？請問高教司有沒有掌握整體的情勢？因為他在2月28日來臺，3月","  1日離開，到最近才剛被發現確診。這段時間裡很多的團員事實上都在個別學校上課，","  我們有沒有掌握到底有哪些學校？請問朱司長瞭解嗎？還是部長您瞭解？"],["潘部長文忠：團員雖然是老師的身分，但指揮中心的疫調是一套非常嚴謹的措施，所以","  教育部也被告知，而且第一時間這些參與並和該音樂家有密切互動的對象都被直接告知","  應該要依照程度不同採取不同的措施。這些也在第一時間……"],["黃委員國書：有哪一些學校？"],["潘部長文忠：名稱這部分，請委員容許依循指揮中心在疫調上一貫的原則，這一部分我","  們是不是就……"],["黃委員國書：媒體上當然已報導了好幾個學校，教育部是不是有所掌握？除了媒體報導","  的這幾個學校之外，包括東吳、文化、臺師大等，還有沒有別的學校？"],["潘部長文忠：還有部分學校。"],["黃委員國書：所以現在相關音樂科系的學校及校園染疫的狀況，教育部是不是都能充分","  掌握？"],["潘部長文忠：因為這部分教育部跟指揮中心……"],["黃委員國書：不只媒體所報導的這幾個學校。"],["潘部長文忠：但是我們確實都有掌握，而且指揮中心在第一時間針對該隔離、該檢疫的","  就直接下通知，所以這些老師並沒有再回班級上去任課。其中有部分團員是學生，可能","  參與當天的音樂會也採取同樣的方式做健康管理。"],["黃委員國書：除了老師居家隔離，我們要知道有多少個學校之外，我們當然也要掌握到","  底接觸過多少學生？這部分教育部有沒有掌握？"],["潘部長文忠：指揮中心的疫調確實非常明確，對不同等級的對象也都做出決定了。"],["黃委員國書：有沒有人在補習班授課？"],["潘部長文忠：補習班這部分我要再確認。"],["黃委員國書：請問終身司有沒有掌握？就是個別在音樂教室有授課，或是他在私人家教","  也有授課，有沒有掌握？"],["主席：請教育部終身教育司黃司長說明。"],["黃司長月麗：主席、各位委員。補習班的部分教育部在2月25日有訂定補習班因應疫情的","  防護措施處理原則。依照我們的規定，補習班如果有相關的案例應該要做通報，目前也","  ……"],["黃委員國書：教育部有沒有掌握到這103位團員到底接觸過哪些人？有沒有在補習班授課","  ？這段時間到底有哪些補習班？"],["潘部長文忠：指揮中心的疫調不會僅限於學校，因為所有的教育機構都是在防治範圍，","  所以這位老師不管在哪裡兼課，都會同時被禁止。"],["黃委員國書：我覺得教育部要在第一時間掌握所有校園疫情的相關資訊，你們要做最好","  的掌控。"],["潘部長文忠：是，謝謝委員。"],["黃委員國書：當然我們尊重疫情指揮中心相關的專業指示，但是教育部有教育部的權責","  ，你們一定要好好掌控校園防疫的工作。到目前為止是零破功，我覺得這一點要給予高","  度肯定。"],["潘部長文忠：我們一定會依照委員的指示來處理。"],["黃委員國書：但是接下來還是要非常清楚地掌握，請教育部針對目前校園防疫的工作，","  包括這一次接觸澳洲音樂家，相關團員可能會對校園防疫工作造成影響，請教育部一個","  禮拜內提供相關的書面資料給委員會，好不好？"],["潘部長文忠：是。我們相關的措施會依循指揮中心在疫調上希望遵循的規範，相關整體","  的措施等資料，我們會提供給委員。"],["黃委員國書：好，謝謝！"],["潘部長文忠：謝謝委員。"],["黃委員國書：另外，請教署長，現在東京奧運要如期舉行，對不對？"],["主席：請教育部體育署高署長說明。"],["高署長俊雄：主席、各位委員。到目前為止沒有說要延期。"],["黃委員國書：沒有說要延期的話，我們就要準備了。東京奧運7月如期舉行，大家都在關","  切棒球六搶一中最後一張門票。我們臺灣拒絕中國隊來，即因為疫情防治的要求所以他","  們不來了，接下來恐怕我們要有很多因應作為，現在還在打的剩下臺灣、荷蘭、澳洲及","  美洲區的第二名、第三名。現在中國隊不來就不是六搶一，一定是五搶一。假設我們六","  搶一獲得冠軍，絕對是毫無疑問拿到奧運門票；但現在是五搶一，我們如果拿到冠軍有","  沒有取得門票？也就是目前五搶一的比賽，是否會影響到我們參與奧運？還有沒有效力","  ？因為目前剩下5個國家，但這比賽不是國際棒球賽或世界棒球賽的一種，而是由我們","  臺灣主辦國來決定。我想瞭解一下這幾個問題，若我們在五搶一拿到冠軍則還有沒有代","  表權？有沒有效？"],["高署長俊雄：這場六搶一中最後一張棒球奧運門票的比賽是由世界棒壘球總會WBSC來主","  辦，臺灣的中華民國棒球協會是跟他們簽了籌辦的同意書，所以算起來我們是承辦單位","  。至於怎麼認定比賽有沒有效或甚至開賽時間，最後的決定權都是在世界棒壘球總會。","  今年世界棒壘球總會執委會這場非常關鍵的會議，原訂3月2日在瑞士召開，也因為疫情","  的關係，在2月下旬宣布延到4月下旬才要召開執行委員會議；同時，他們也決定本來4","  月初要在臺灣舉辦的六搶一比賽，就跟著延期至6月11日。"],["黃委員國書：所以五搶一的比賽到底有沒有效力，要到4月的執委會我們才能確定，這期","  間還是有一些變數。我再問第二個問題，現在荷蘭、澳洲都有疫情，如果他們疫情嚴重","  會不會比照中國的模式，拒絕他們入境比賽？"],["高署長俊雄：基本上，我們就是防疫優先。"],["黃委員國書：我現在就是問這個問題，有可能嗎？"],["高署長俊雄：萬一他們真的疫情很嚴重，中央疫情指揮中心如果有宣布就很有可能。"],["黃委員國書：所以這個變數很大，體育署要隨時掌握情勢。現在至少中國隊已經被拒絕","  來臺灣參加比賽了，他們很想來也願意居家隔離14天，但是被我們拒絕。如果他們向世","  界棒壘球總會申訴，他們還有申訴的權利，則我們要怎麼因應？"],["高署長俊雄：他們確實有權利，任何一個有資格參賽的國家隊伍都有權利申訴。現在我","  們有一個提前可觀察的指標就是美洲區資格賽；美洲區資格賽預計3月22日到3月27日在","  美國亞利桑那州舉行，總共8個國家。萬一美國的疫情進入緊急狀態，美洲區資格賽如","  果沒有如期舉行，勢必影響到後來六搶一還有兩張門票如何產生的議題。我想世界棒壘","  球總會的執委會應該會在4月下旬提出一個……"],["黃委員國書：所以在4月下旬才能狀況明確。因為美洲區的比賽萬一沒有開打，就變成臺","  灣、澳洲跟荷蘭三個國家比賽，最後一張門票的代表性會有問題。體育署你們要事先跟","  世界棒壘球總會就整體的情勢要充分了解，設定各種可能狀況預作準備，對不對？"],["高署長俊雄：一定會，而且世界棒壘球總會的副會長是臺灣國籍的。"],["黃委員國書：好。昨天我們拿到4張女拳奧運的門票，但是在疫區我們還有非常多的資格","  賽要繼續打，我們要不要去比賽？現在韓國是列為防疫區域的第3級，第2級的國家還有","  新加坡、法國、日本，還有列為第1級的泰國，未來奧運的資格賽有非常多都要在這幾","  個國家進行比賽。我想請問一下體育署，針對這些疫區的資格賽，我們臺灣選手要不要","  去參加？如在最嚴重的中國跟韓國，我們照理都應該要去，但我們要不要去？"],["高署長俊雄：謝謝委員的提醒，只要是還沒有拿到奧運資格的選手，但這個又是攸關奧","  運資格賽的話，我們會優先考慮，如果不是奧運資格賽就一律都不參加。"],["黃委員國書：當然。如果是奧運資格賽，我們還是會去參加對嗎？"],["高署長俊雄：除非選手還沒有拿到資格。如果選手已經拿到資格當然就不一定要去參加","  。"],["黃委員國書：你的意思是我們要去比賽才能拿到資格嗎？"],["高署長俊雄：對。但有些選手已經拿到資格了。"],["黃委員國書：當然他就不用去。但還沒有拿到資格的選手，我們要讓他去參加嗎？"],["高署長俊雄：我們會優先考慮。"],["黃委員國書：優先考量，還是會讓他們去參加？"],["高署長俊雄：是。"],["黃委員國書：讓他們參加，如何做好最好的準備？"],["高署長俊雄：現在目前的準備，我們除了參考疫情指揮中心的一些準則之外，出發之前","  也會考慮略過這些比較有風險的機場，我們基本上採取直飛，儘量不去採取轉機。"],["黃委員國書：這次一定要用最高規格參與奧運，當然包括隨隊的醫療人員。現在日本職","  棒、韓國職棒都停辦了，但奧運會如期舉行，我們這一次在備戰奧運考量上有沒有重視","  選手的安全？當然之前有提到要給他們坐商務艙，但是我們隨隊的醫師呢？我們的編制","  會增加嗎？"],["高署長俊雄：這個一定要增加。我們最近也要拜訪疾管署，對於有防疫專業的醫師，是","  不是有可能跟著我們工作團隨團一起到東京。我們原定在3月要去東京籌委會拜訪的行","  程，因為疫情關係在2月底暫時取消，最近我們會有視訊會議，了解東京奧籌委會的防","  疫措施之後，讓我們能夠全力來配合東京奧運籌委會的防疫工作。我們一定會增加編制","  ，不僅是一般的隨隊醫師，還有具防疫專業的醫師。"],["黃委員國書：對於備戰奧運相關的準備措施及因應的作為，可不可以請體育署在1個禮拜","  以內提出相關的書面報告？"],["高署長俊雄：可以。"],["黃委員國書：包括我們選手的待遇、隨隊醫師的編制及跟世界棒壘球總會之間相關的因","  應措施與注意事項，是不是可以提出一個完整的報告？"],["高署長俊雄：謝謝委員，相關資料我們準備好再給委員。"],["黃委員國書：謝謝。"],["主席：謝謝部長跟署長。跟召集委員報告，我會安排一個時間請他們來專案報告，包括","  我們培育體育人才，可以嗎？"],["黃委員國書：可以。"],["主席：謝謝召委。","   繼續請林委員奕華發言。"],["林委員奕華：（9時35分）主席、各位列席官員、各位同仁。部長，今天滯湖北臺人包機","  回來，人數是華航169位，東航192位。對教育行政來講，每個孩子的學習權是我們所關","  心的，這段時間本席透過一些管道確定他們滯留外地、開學之後相關學習的狀況，我們","  直接與學校聯絡，很多學校老師都說，開學之後能夠提供一些方法，不一定是遠距教學","  ，但他們會想辦法利用一些教材讓這些還沒有回到臺灣的孩子繼續學習，所以我要對第","  一線老師這麼敬業的表示敬意。","   其次，本席調了一個資料是有關2月26日開學之後，高中以下的「本國生」，我強調","  是本國生，我沒有逆時中，我是順時中，「本國生」高中有54位，國中、國小有616位","  ，總共是670位。因為包機回臺有一個條件是急需返臺上課學童，本席請問，這次包機","  回來的就學生有多少？是不是都回來了呢？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。因為CDC從昨天到現在都忙於防疫跟邊境……"],["林委員奕華：你們還不確定學生回來的狀況？"],["潘部長文忠：確定要等他們比較穩定，但是知道可能有部分的學生……"],["林委員奕華：回來的學生要調查，對於還沒回來的，怎麼讓他們持續能夠遠距學習，這","  個部分都需要掌握。"],["潘部長文忠：是。"],["林委員奕華：再來，我比較關心的是，國三生、高三生有沒有優先回來？因為會牽涉到","  ，第一，他們會考的準備。第二，高三要面對繁星跟申請入學的程序。請問你有掌握到","  他們回來了嗎？"],["潘部長文忠：這個一併……"],["林委員奕華：所以，到現在還不知道？"],["潘部長文忠：對。"],["林委員奕華：其中有一位大家關心的新竹女中學生，我知道他回來了，我認為很多高三","  生都要關心，他是其中一位。","   因為他們回來還要隔離14天，部長知道這14天剛好會發生什麼事嗎？"],["潘部長文忠：正在作推甄申請的作業。"],["林委員奕華：申請入學的截止日剛好是在3月23日、24日，請問他現在要如何提出？包括","  相關資料的準備，我覺得這些配套要做好。。","   我事先提醒，是不是能夠幫忙這些要進行相關申請的學生，當他被隔離的時候，讓他","  有足夠的工具幫他的資料作充足的準備，包括網路系統等各方面？為什麼大家會特別關","  注這位新竹學生？聽說他在學校的成績非常好，可能可以進入很頂尖大學，不希望他受","  到影響。當然不只有這一位，所有的學生都要關心，在申請入學當中相關的權益有沒有","  問題。"],["潘部長文忠：謝謝委員持續關心這些學生，這段疫情期間，尤其是國三、高三這些孩子","  都是辛苦3年準備未來下一階段。"],["林委員奕華：對啊！"],["潘部長文忠：教育部真的是提前部署，對於3月6日招聯會，我們之前也經過非常密集的","  沙盤推演，指揮中心、專家會議幫忙看要怎樣才能兼顧學生的權益、考試公平性，以及","  防疫，高規格的……"],["林委員奕華：對於回不來的學生，你們本來是打算用書審，因為人次很少……"],["潘部長文忠：如果學生因為居家檢疫、隔離無法出來者，除了ER，ER我們有討論過……"],["林委員奕華：對，ER還是要面試！"],["潘部長文忠：ER除外，其餘的校系都會比照這個原則，居家檢疫的……"],["林委員奕華：所以居家檢疫的都用書面，還是要透過視訊面試，現在的策略……"],["潘部長文忠：公平這件事情大家都很在意，當時思考這部分時，如果學校原來是採計書","  審加面試或筆試，目前這些孩子確定不要出來，這個情況下，原則上會採取這個系所原","  來的配分比例，譬如面試占30%或40%，就會平均分配給原來的書審跟學測。因為檢疫而","  居家隔離者都有指揮中心的正式文件，所以不擔心會有人作假，這個方式評估……"],["林委員奕華：居家隔離者，包括現在滯留無法回來的，就不面試，但是用其他的方式協","  助他。"],["潘部長文忠：而且要考慮這些孩子跟一般學生的公平性，我們會額外加名額，一定會控","  制……"],["林委員奕華：這次回來的就排除，不適用這樣的方式，我們讓他走正常程序！"],["潘部長文忠：就看他會不會……"],["林委員奕華：上次有提到，只要他在檢疫時間其中？"],["潘部長文忠：他參加甄審過程當中，只要因為疫情被隔離的，這個時間就很清楚了！"],["林委員奕華：提出甄審申請時，我們是可以幫他提出申請。"],["潘部長文忠：是。"],["林委員奕華：另外，有關回來以後相關的補救教學及其心理狀態的部分，麻煩再加強、","  關心。"],["潘部長文忠：就像委員一開始所說的，謝謝第一線的教育夥伴，他們掌握時間及聯繫，","  讓國三有線上課程可以讓他們學習……"],["林委員奕華：我們的老師們真的非常了不起！這部分非常謝謝，之前我們也討論過，你","  們有作超前部署，包括考試方面。","   另外，回到今年的考試，部長應該知道問題很大，尤其是數學的鑑別度。其實去年5","  月我們有一個專案報告，我還把資料都帶來了，那次的專案報告我是用106年、107年跟","  108年的資料，當時我要求教育部要注意數學鑑別度的問題。106年是1.4%、107年2.75","  %，108年5.82%，這時我就說你們要注意了！沒想到今年是11.22%，數學滿級分超過一","  成！我想學生一定很開心，但是對家長、大學端來說，就會變成另外一個問題，現在很","  多學校還要再做第二次考試，我覺得這對學生來講都是一個折磨，你知道嗎？還要再讓","  他考第二次，就因為數學分不出來！去年本席跟劉次長提到這個問題，劉次長說這的確","  是一個問題，攸關大學的穩定度。","   我覺得最主要就是要有穩定度，可是看得出來，現在沒有穩定度，穩定度也牽涉到預","  試的問題，國中升高中基本上沒有這個問題，可是高中升大學去年、今年都碰到這樣的","  狀況。我說實在的，要大考中心主任下臺，那又怎麼樣呢？學生就這麼一次考試啊！這","  個事情到底要怎麼解決，去年我質詢以後沒有改進，今年我又問同樣的問題，然後明年","  呢，還是一樣再問嗎？明年會變成15%啊！我真的很擔心這個狀況會一直往上發展，雖","  然我相信是不會啦！"],["潘部長文忠：跟委員報告，委員對這個部分很專業也很熟悉，這次5個考科，就是數學這","  個科目的高分群……"],["林委員奕華：就是數學！"],["潘部長文忠：教育部一直在協助、支持大考中心發展具有鑑別度跟穩定度的題庫……"],["林委員奕華：對，穩定度真的很重要！"],["潘部長文忠：這一次有請大考中心對細部做分析，因為其他4科都還滿平穩的，鑑別度也","  沒有特別的問題，至於數學這一科，我們發現他們採用題庫的這部分，其實穩定度跟鑑","  別度是非常清楚的，也沒有這個問題，但他們所出的，有部分是命題小組的致命題，可","  以看得出來關鍵問題找到了，因為教育部這幾年都持續支持大考中心開發更好、更穩定","  度的題庫……"],["林委員奕華：部長，因為時間關係，這部分希望你們提出檢討報告再告訴我們，因為這","  個真的影響權益很大。","   再來我要問另外一個問題，請問你沒有注意到這兩年重考生大幅增加？105、106、1","  07年非應屆生的考生比率大概都是百分之七點多，到去年108年有1萬3,994人重考，占","  了10%，今年有1萬7,998人，13.5%的人要重考，請問我們的制度出了什麼問題？在每個","  人都有大學可以唸的情況下，為什麼有這麼高比率的學生選擇重考？你們有沒有考慮過","  這個問題？有沒有檢討過這個問題？這代表制度出了問題啊！"],["潘部長文忠：委員，我想這個因素可以請招聯會更具體的去做分析，不過我跟委員報告","  ……"],["林委員奕華：我要求要檢討，好不好？你現在答也無法完整答覆，因為我覺得這是一個","  比較整體需要檢討的問題。我認為不應該發生這樣的狀況，請你們看看是不是一個月內","  可以檢討出來。","   再來就是我們的公民權行使年齡可能降到18歲，公投年齡已經降為18歲，再來可能投","  票年齡下修到18歲，所以相對的高中的公民教育非常重要。我在新北市教育局的時候，","  我就開始在108課綱，不管是公民課、社團或選修課開所謂的參與式預算的課程，一年","  的課程我給它8萬元做實際上課及操作；今年開始新北市教育局已經開始做相關的師培","  。我覺得這件事情讓民主的觀念及操作向下扎根，因為做了之後，參與式預算對學生來","  講真的是一個非常完整的民主教育。所以為了讓參與式預算能夠進入高中的公民課、選","  修課、社團，是否能夠進行相關的師培，讓老師有這個能力來開課？甚至就像我剛才講","  的，教育部也願意拿出一些經費給實際上願意開課、有計畫課程的老師，進行真正的民","  主教育，部長，有沒有問題？"],["潘部長文忠：謝謝委員，委員這個構想我非常認同，而且也符合現在的108課綱，因為高","  中課程事實上就是希望藉由公民與社會這個課程，讓更多學生能夠參與討論。我想參與","  式預算是一種方式，另外，還有很多議題可以讓青年可以提早的關心社會公共議題。"],["林委員奕華：模擬聯合國之前也推得很好了。"],["潘部長文忠：我想這樣的方向，只要學校再提這個部分，我們會來協助。"],["林委員奕華：我希望教育部不是協助，我希望你來做一個計畫。"],["潘部長文忠：對，但是方式多元啦！"],["林委員奕華：沒關係，到時候我再提出一個臨時提案。"],["潘部長文忠：委員，我們希望它是多元參與的方式，而參與式預算是其中之一。"],["林委員奕華：好，謝謝。"],["潘部長文忠：謝謝。"],["主席：請高委員虹安發言。"],["高委員虹安：（9時48分）主席、各位列席官員、各位同仁。今天我們想要來聊一下所謂","  的緊急戰備物資，也就是防疫物資的部分，其實上次我們有看到在紓困預算中，教育部","  的預算是編列在防疫物資。首先先從額溫槍的部分開始，因為量體溫目前是校園在防守","  疫情擴散的第一道關卡，有關額溫槍3月10日的這分資料是教育部國會聯絡人提供給我","  們的，非常感謝提供資料。我們看到有個問題，就是額溫槍目前有2.5萬支，已經有發","  送到各大專院校、中小學、幼兒園，目前幼兒生是100人一支、中小學生是7班一支、大","  專院校生是500人一支，但是已經有很多的民眾包含學校的家長或大專院校的學生不停","  的陳情、反映，雖然教育部說防疫物資是超前部署，可是他們卻沒有拿到他們一定要拿","  到的數量，我很想了解教育部這2.5萬支是怎麼樣去估算的？今天有學生陳情說系上學","  生很多，可是一支都沒有，也有老師跟我們陳情說，學校是北部的學校，我們都知道就","  是比較有錢的學校，所以家長有捐贈比較昂貴的感溫攝像頭，在校園門口就有這個設備","  ，但是有一些學校在偏遠地區，家長沒有這個資源，就變成學生要在家裡面自主量完體","  溫之後，家長在體溫卡上簽名，然後帶到學校去，但是這樣的狀況並沒有強制性，所以","  學校的同學、老師們會擔心這種自主體溫卡其實並沒有辦法真正把有發燒的同學排除在","  外。","   另外，我們也看到臺灣私立學校教育產業公會昨天也提出控訴說，有一些學校直接要","  求這些教職員、老師自己準備口罩、酒精及額溫槍等等。最後一個是我覺得比較誇張的","  ，我的朋友是一個高中老師，他說他們學校是提供老師耳溫槍，部長，你也知道耳溫槍","  會接觸到人體，需要不斷更換保護殼，但因為保護殼太貴了，學校買不起，教育部也沒","  有發，所以學校是每天給老師一片保鮮膜，然後老師們自己想辦法去包。我想先請教一","  下，這種種我們所看到的額溫槍、耳溫槍分配的亂象，第一，2.5萬支您當初是怎麼估","  算的？這個數量您覺得夠嗎？那後面我們還會怎麼去規劃5.7億元來加強這個部分？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員關心，因為當時教育部的防疫特別預算等等都","  還沒有進行程序，就先以公務預算支應，因為希望在開學前就能夠做到這方面的準備，","  2.5萬支額溫槍確實如我們國會聯絡人提供給委員的資料，採購的是額溫槍，因為考慮","  到衛生問題，但是當整個疫情一直在全世界擴散的時候，教育部緊急採購這件事情本身","  就是一個非常大的挑戰，也沒有幾個廠商能夠供應得起教育部一下子要2.5萬支的量，","  最後經過我們向食藥署就專業的部分做了洽詢之後，因為我們有期限，總要在學生開學","  前就能夠配送，所以當時同意分兩個階段來分配，第一階段就是中小學，因為比較早開","  學，第二階段的1萬2,500支就在3月2日配送，我也接到一些反映，因為當時配……"],["高委員虹安：所以部長有沒有辦法承諾我們什麼時間點可以……"],["潘部長文忠：現在配置的部分都出去了。"],["高委員虹安：但是現在還有很多不足的部分，是不是可以全面作一個盤點？"],["潘部長文忠：這部分我們會再盤點，但是規模大的學校，我們希望能夠儘量採用熱像儀","  ，現在我們也在洽詢。"],["高委員虹安：我就覺得之前防疫物資的預算其實是防疫最急的一部分，但是在預算的編","  列上教育部這邊沒有那麼的完整、詳盡，因為可能還要考量到後續像熱像儀，或昨天臺","  大自己去推動自動化量額溫，希望部長可以儘快給我們一個回覆，部長，什麼時間可以","  回覆？"],["潘部長文忠：可以，委員，我會再進一步作這方面的補充。"],["高委員虹安：全面盤點目前學校發放的狀況，還有發放的物資是否真的符合師生的需求","  。最後是我們還有沒有什麼因應的措施可以改善這些設備？部長大概一個禮拜內應該可","  以給我們一個報告吧？"],["潘部長文忠：可以。"],["高委員虹安：簡單的書面就可以了，謝謝。","   再來我們也收到另外一位民眾的陳情，他是某一所學校的校方人士，他說教育部配發","  了某一款額溫槍，教育部可以看一下是不是有這一款。這一款是安準廠商所提供的，確","  定是這一款嗎？因為我有拿到小學校給我的公文，說這個確定是教育部配發的，剛剛部","  長自己也有提到，以目前疫情來說，接觸式是相對比較不好的方案，但是某些學校拿到","  教育部所配發的額溫槍，您可以看一下使用方法，它是經由太陽穴區的皮膚表層讀取溫","  度，所以它是屬於接觸式的。","   我不知道教育部有沒有做輿情觀測，其實網路上是怨聲載道，除了跟我接觸的這位陳","  情選民有比較實際的證據以外，我查了一下，網路上也有很多對這款接觸式額溫槍的抱","  怨，包含護理師也說這樣的額溫槍其實很不OK。因為它是屬於接觸式，所以一般是家庭","  在使用，因為在學校裡，假設以教育部所規劃的每500人一支，可能這一支接觸式耳溫","  槍一天要量500人，而且可能是在剛開始上學進入校園的時候，老師們就要去量測。","   我覺得這樣量會有不準、不方便的問題，可能會造成額溫槍並沒有發揮實際效果，所","  以部長可不可以告訴我，教育部是不是真的因為目前市面上買不到、缺貨，所以才不得","  已採購這個可能比較好採購的接觸式耳溫槍？後續有沒有考慮把它做個置換？"],["潘部長文忠：因為防疫物資，包含口罩等等，是在全國疫情全面展開下最大的問題，這","  倒不是預算，教育部可以用最多可能性來協助，不管是口罩、酒精的採購，包含額溫槍","  ，當時也不知道會不會往下發展出特別條例和特別預算，但是師生的健康確實是擺在第","  一位，一開始發現最難的是很多額溫槍廠商，他只能供應200支、300支，但是我們一開","  口，200支或300支根本供不應求，發給幾所學校就完了，所以當時也確實有請食藥署協","  助，因為食藥署會提供的，表示都經過一定檢驗標準的檢定，在洽詢幾家廠商之後，他","  們覺得以教育部要求的時限和數量……"],["高委員虹安：部長所提到的這些困難，是不是有跟中央反映過呢？包含額溫槍缺貨等等","  ……"],["潘部長文忠：因為食藥署是CDC裡參採相關防疫物資非常重要的單位，像酒精當時能夠及","  時洽請臺酒大量供應，那個量非常龐大，都是經過食藥署，因為專業上，教育部不是這","  些物資的專業……"],["高委員虹安：部長看到這些網路上的抱怨，還有護理師跳出來覺得不OK的事情，您覺得","  還要再去跟食藥署反映嗎？還是你覺得既然食藥署覺得是OK就繼續使用了？"],["潘部長文忠：我一直在講，現在的重點是如果有足夠的數量和時間，在整個採購上就不","  會有問題，譬如熱像儀，教育部當時決定協助幾個社教館，因為他們是人員大量進出，","  結果交貨的時間已經是四月底、五月了，我相信如果以學校開學為前提，我們沒有辦法","  等那麼長的時間。但是剛剛委員提到由教育部盤點學校現在的需求，對於防疫物資包括","  口罩、額溫槍或熱像儀等，我們都會諮詢相關單位，也會把這些相關意見提供給他們做","  參考。"],["高委員虹安：部長，這一星期就可以做幾件事，包含盤點物資的部分、適當與否的部分","  ，甚至可能需要跟中央直接做反映或跨部會協調關於額溫槍缺貨的問題，這部分麻煩部","  長在一週內做個書面回復。"],["潘部長文忠：是。"],["高委員虹安：我們還看到另一件事，因為校園配發的口罩，目前在編列上只有for師生，","  但是其實有很多學校相關人員，包含學生的營養午餐，一天就吃中午那一餐，這些工作","  人員的口罩也非常重要。所以，我們詢問過一些校方，這些營養午餐工作人員的口罩也","  是屬於自備，並且沒有強制。在這部分也要提醒教育部，在相關人員口罩的配發和管理","  上可能也需要納入考慮。","   我們可以看到右邊的圖片是醫學院的學生，他們很多是到醫院實習，但是他們的口罩","  並沒有足夠的配給，這也要請部長稍微考慮。","   最後，我今天早上拿到這一本，我看到您有提到「超前布署」的概念，我想把這句話","  拿來再鼓勵部長，「超前布署」不是延後開學的那些空檔而已，可能要再把所有物資等","  相關部分都考量進去，本席鼓勵部長，希望您已經很認真、很辛苦了，但是要把這部分","  做得更好。","   我再補充詢問一個問題，現在HBL的八強賽已經確定是閉門賽事，UBA的部分也有很多","  年輕朋友們很關注，原本是暫訂3月21日和22日開打，請問目前這種大型的體育賽事，","  教育部體育署的部分是決定延期或閉館開打？因為我們有看到防護措施處理原則，在處","  理原則裡只說會加強宣導洗手及請大家注意健康，請問這部分是不是還有更多其他規範","  ？謝謝。"],["潘部長文忠：第一，剛剛談到防疫物資是行政院，包含蘇院長都很重視，所以是跨部會","  的，所有物資都是中央指揮中心視疫情及相關對象做調配，也因為現在國內的產量一直","  在增加，所以剛剛委員提到的，教育部在上週五一直都有持續反映，第一線的不只是廚","  工，還有校護及一直幫忙量測體溫的人員共6類，我們在上週五也確定可以優先協助這","  些同仁。","   醫學院的相關實習其實在很早就有優先支給，因為那畢竟是在比較容易感染，接觸…","  …"],["高委員虹安：是，但是還是有很多醫學院學生跑來我的粉專留言，表示他們沒有收到，","  所以還是做個盤點比較好。"],["潘部長文忠：對，只要產量夠，行政院和指揮中心都會即時支持。","   運動比賽部分，UBA會仿照HBL的模式，因為這些賽事經過評估以後還是會如期進行，","  但是對觀眾等等還是有防疫要求，不要有那麼多人參雜，否則反而影響選手的健康。"],["高委員虹安：好的，因為影響甚鉅，所以還是請你們公布評估的方式及怎麼去做。"],["潘部長文忠：每一項比賽，教育部都會滿審慎的，而且都會跟指揮中心做評估。"],["高委員虹安：謝謝部長，謝謝。"],["潘部長文忠：謝謝。"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：（10時2分）主席、各位列席官員、各位同仁。請教潘部長，有關招聯會宣","  布個案考生如果因為疫情無法參加大學二階甄試，這些考生的甄試項目可以不用筆試和","  實作，改採學測加初審，除了以這個方式處理，還可以外加錄取名額。這件事其實在坊","  間爭議很大，雖然它有外加名額，可是因為各系的名額有限，大家都擔心會不會排擠到","  指考的名額。另外，大家也清楚當初為什麼要設計甄試，有別於指考，就是為了讓大學","  科系透過筆試以外的方式，以專業的角度發掘孩子就讀的潛力。","   如果我們改採這樣的方式，變成只以學測成績論英雄，是不是已經違背了甄試的意旨","  ？所以本席想請教潘部長，招聯會為什麼要對這些考生採取優惠性的差別待遇？這樣是","  不是真的符合公平正義原則、是不是會影響整個大學的招生品質？請問部長的看法？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。這個討論確實是兼顧考生升學權益、考試公平性及防疫","  ，因為防疫不是只有他個人，還會影響到其他人，所以在這種非常時期確實要做出這方","  面的決定。我跟委員報告，決定他可不可以適用不是由個別考生去走巧門，包含在國外","  、境外也不可能，都要經過指揮中心確認他是居家隔離檢疫的個案。當3月5日公布之後","  ，他再出國都不會被列為對象，就是不可能走巧門，認定符不符合資格完全是以指揮中","  心發出的那張居家檢疫通知，而且是在考試期間，所以它的對象不可能是自己創造了一","  個理由就來適用。","   第二，除了醫、牙科系的競爭非常激烈以外，有史以來都是如此，其餘部分，經過前","  面嚴格、專業的限制，增加出來的是教育部核給外加的名額，並不會占到指考名額，也","  就會只在這個階段，比如因為有3個考生達到標準，錄取到某所學校的某系，我們只是","  增加這個，不會把這個……"],["林委員宜瑾：變成這個系的招生名額外加……"],["潘部長文忠：對，不會占到指考的比例，比如……"],["林委員宜瑾：不是本來要招收50個學生，甄試的部分因為外加名額，而擠壓到指考的名","  額……"],["潘部長文忠：不會。"],["林委員宜瑾：所以總數再外加……"],["潘部長文忠：因為現在繁星申請入學到指考名額都是確定的，就推甄的名額而言，比如","  學校原來的名額是20個，因為有疫情因素的學生參加，經過評審錄取後進入這間學校，","  而增加了2個名額，這不會排擠到後面指考的名額，指考維持原來的數字，所以外加的","  部分就是教育部核定的，不會影響到其他考生的權益。"],["林委員宜瑾：好，只要不影響指考，而排擠到……"],["潘部長文忠：不會，這絕對不能，第一，不准走巧門，因為走巧門就會亂了這個制度；","  第二，絕對不會排擠到原來指考生，或在境外參加考試的部分也不會影響到本地生的權","  益。當時確實花了很多時間討論，考慮上述的原則來決定招聯會在3月5日的公布。"],["林委員宜瑾：瞭解，謝謝部長，部長請回座。","   接下來我要請教體育署高署長，因為剛才也有委員關心國際奧會宣布東京奧運如期舉","  行，當然如期舉行時，我們一定要派員參加，可是對於這次參加東奧選手的防疫措施而","  言，體育署準備好了嗎？特別是住宿的安排，因為面臨疫情可能持續或擴大，如果讓選","  手再住在主辦單位安排的選手村可能已經不是這麼適合，我認為體育署可能要委請各單","  項協會要好好地物色，並安排靠近各比賽場所附近的住宿地點，讓選手可以避免受疫情","  影響之風險，然後也可以支援他們做好備戰的最佳狀態。","   我想餐點部分也是一樣的，因為我記得在4年前的奧運，新加坡提供廚師、營養師隨","  隊參與，體育署是否參考這樣的做法並編列預算支應，不然像4年前，我們的棒球選手","  就是因為發早餐券，讓他們去外面隨便亂吃，結果發生吃壞肚子的事情，這嚴重影響選","  手的戰力。針對我以上提出的問題，體育署是否有所準備？"],["主席：請教育部體育署高署長說明。"],["高署長俊雄：主席、各位委員。謝謝委員提醒，這確實非常重要，事實上體育署跟國家","  訓練中心不是只有等到東京奧運期間才有防疫作業，從2月開始國家代表隊出國參加奧","  運資格賽的過程中，我們已經啟動防疫作業。甚至包括所有回國的選手、隊（職）員、","  教練要進入國訓中心，都要依照高標準的方式進行體溫或相關症狀的檢測，一旦需要居","  家隔離，就不能進入國訓中心。"],["林委員宜瑾：未來到了東京之後？"],["高署長俊雄：事實上以我們的瞭解，東京奧委會設定的選手村應該是相對安全的，包括","  飲食，我們目前……"],["林委員宜瑾：可是如果住在他們安排的選手村，其實群聚感染的風險相對大，我們有沒","  有想另外找地方，讓我們的選手自己住？"],["高署長俊雄：我們在去年預估今年參加東京奧運的選手、隊職員人數，事實上我們有工","  作團一定沒有辦法進入選手村，所以在去年的時候，我們已經在東京，以及2個離選手","  村比較遠的比賽場地租了3個住宿地點，這不是為了防疫，而是為了讓我們額外的工作","  團有地方住，同時讓選手能夠在比賽場館附近，方便備戰，這也是參考……"],["林委員宜瑾：所以可以依照這個模式，能否在東京奧運用這樣的方式處理？"],["高署長俊雄：但以防疫來講，到目前為止，我們的國訓醫生還在跟日本籌委會防疫工作","  小組聯繫洽談中，一般來講，籌備委員會在選手村的標準應該會比外面的飯店要相對安","  全，這一點……"],["林委員宜瑾：因為我們得自己保護自己的選手，特別是我剛才提到餐點的部分，可不可","  以學習其他國家，比如他們有隨隊的廚師跟營養師？"],["高署長俊雄：就隨隊的廚師、營養師而言，我們在2018年雅加達亞運時已經開始實施，","  至於2016年里約奧運，如同委員所提部分，因為日本隊針對游泳跟體操選手做安排，原","  因在於他們有特別飲食的需求，所以在營外住宿的地方提供特別的餐點，效果確實不錯","  。因此2016年雅加達亞運時，我們在蘇丹公寓也有這樣的作法，事實上，我們在今年東","  京奧運也會有類似的作法。"],["林委員宜瑾：署長，有關東京奧運一事，我們必須做好萬全的準備。","   另外，本席再請教您，您是否知道剛才結束的聯邦盃網球賽，臺灣代表隊失利嗎？明","  年我們就會被降到亞太區第二級。這次的比賽有很大的爭議，引起國內很多球迷不滿，","  特別是第一場對印尼的比賽，臺灣女網選手世界排名最高的謝淑薇坐冷板凳，然後我們","  就輸掉這場比賽；第二場對韓國的比賽，謝淑薇早就說他必須赴美國加州參加一個很重","  要的職業比賽，可是我們卻強硬留下他參賽，當然他沒辦法留下來參賽。我覺得關於這","  樣的配置，其實教練團跟後面的網協都需要被檢討，很明顯的是謝淑薇在整個教練團刻","  意安排之下，他沒有出賽紀錄，也就是只列在參賽名單卻沒有出賽紀錄，這可能造成他","  沒有辦法達成國際網球總會對於職業選手參加奧運的必要條件，也就是他要在奧運週期","  內至少參加2站聯邦盃賽事的規定。","   我的意思是，我們可能在這次東京奧運折損了一位像謝淑薇這樣單、雙打都那麼好的","  好手參加奧運的機會，從這個問題來看，我們應該要好好地檢視，其實應該不只是檢討","  教練的調度，而是要檢討整個網協背後的溝通及用人。第一個，為什麼讓沒有打過甲組","  而且資格受質疑的教練帶隊？而且這是不是跟長年坊間盛傳的網協派系有關？我們之前","  也看到很多媒體揭露，就是謝淑薇也常公開抱怨網協獨厚某些選手、對他不公平等等，","  包括他跟盧彥勳參加奧運的教練名額，也都因人設事、修改規則，被其他單打排名較低","  的選手占用，署長對這個事情是否清楚？"],["高署長俊雄：我們都非常清楚，所有國家運動代表隊教練及選手的遴選，在成團之前，","  我們都有一定的機制，經過一定的審核之後公告……"],["林委員宜瑾：我再提出一個問題，像現在棒球協會前理事長陳太正、羽球協會的秘書長","  李侑龍、網球協會的秘書長劉中興、游泳協會前理事長許東雄、網球協會前秘書長趙安","  華等5人，都因鞏固各協會理監事選舉的主導權，被控告與他人交換民眾個資，被北檢","  依照違反個資法及偽造文書罪起訴，臺北地院判這5個人5～6個月的有期徒刑，所以他","  們都被判3～4年緩刑。我的意思是，其實他們都有緩刑在身、曾經被判緩刑，而且是操","  控單項運動協會選舉這樣的罪證，為什麼像這樣的人、像劉中興都還可以擔任網協秘書","  長？本席認為這部分體育署要好好檢討，是不是要好好針對國體法做一些修正？因為時","  間的關係，我想請署長針對我剛才提的問題作一個報告。"],["高署長俊雄：這些我們都會依照國體法現行的辦法去督導單項協會的運作跟人事的安排","  。"],["林委員宜瑾：好，謝謝署長。"],["主席：謝謝林委員宜瑾的質詢、謝謝署長。繼續請張廖委員萬堅發言。"],["張廖委員萬堅：（10時16分）主席、各位列席官員、各位同仁。署長好，本席要接續剛","  才林宜瑾委員的問題，本來我並沒有要問這個問題，但是我曾接獲陳情，即有關網協這","  個事件，其實上一屆的教文會對於協會的改革、國體法的修正也努力了一陣子，但是後","  來本席認為修法不是完全能夠改變整個協會改革的問題，協會改革應該持續去做，像網","  協這樣的事件，你們說你們都瞭然於心，那你能否直接回答本席說，網協這次在聯邦盃","  這樣的調度專不專業？有沒有問題？有沒有爭議？你們要怎麼回應？請直接跟我說即可","  ，不要跟我說是國際標準什麼的。"],["主席：請教育部體育署高署長說明。"],["高署長俊雄：主席、各位委員。確實在比賽期間有國手……"],["張廖委員萬堅：署長是體育中人，也曾在學術界，你覺得這樣的調度專不專業？有沒有","  爭議？該不該檢討？"],["高署長俊雄：對於每場比賽的選手安排，現場的領隊、教練團會共同討論。"],["張廖委員萬堅：署長，我的發言時間真的很有限，請不要拖延我的時間，你覺得這樣的","  調度專不專業？該不該檢討？這涉及到所謂網協過去的恩怨，過去灌人頭被判了緩刑，","  結果也一樣在執政，這次的爭議又引起大家議論紛紛，你覺得這該不該檢討？"],["高署長俊雄：應該要檢討。"],["張廖委員萬堅：這個調度是專業還是有爭議？還是你尊重？"],["高署長俊雄：要等他們回來之後才會知道整個詳細過程，然後去了解到底……"],["張廖委員萬堅：檢討之後請跟我們回報。"],["高署長俊雄：是的。"],["張廖委員萬堅：我想體育協會各項單項的改革不會是修一部法就結束了，後續還會有很","  多問題，也不會說換了一個署長就結束，本席希望你能夠重視。"],["高署長俊雄：是的。"],["張廖委員萬堅：對於體育選手的權益、對於各種運動單項推動的正常化等改革一定要有","  成果，不是改了法令之後就放它去，希望署長能夠拿出魄力，我會繼續追這個問題。"],["高署長俊雄：好。"],["張廖委員萬堅：第二，目前奧運將於7月24日如期舉辦，我們因為疫情的關係而搞亂了很","  多計畫，包括培訓計畫、國外移訓計畫，因為現在疫情已經從亞洲蔓延到歐洲了。其實","  我們還有很多單項的資格賽也在進行，剛才署長都回答過了，我現在擔心的是，你們現","  在把所有的移訓，尤其在國外的，像輕艇、空手道、田徑、舉重、射擊、柔道、體操等","  等已經拿到奧運比賽資格，還有一些其他項目，本來9個單項、31位選手有國外移訓的","  計畫，現在幾乎都停擺了，他們都努力了那麼久，2020年的奧運又要如期舉行，請問他","  們的培訓該怎麼辦？回到國內？"],["高署長俊雄：就是留在臺灣做訓練。"],["張廖委員萬堅：聽說一定會到國訓中心做訓練，有那麼多選手在國訓中心，目前臺灣的","  防疫做得非常好，可是像教育部、各國中、小、大學都有一個標準，如果1個學校有2個","  確診，全校就停課了，請問國訓中心會不會發生這種狀況？"],["高署長俊雄：當然有可能會發生。"],["張廖委員萬堅：你們先前的布署是什麼？"],["高署長俊雄：目前當然是預防勝於事後……"],["張廖委員萬堅：你們有沒有超前布署的計畫？"],["高署長俊雄：有。從2月1日開始，國訓中心對於所有進駐的選手、教練、運科人員、行","  政人員都做了旅遊史的調查，從2月1日就開始調查了。"],["張廖委員萬堅：我們有很多教練是聘請國外的教練。"],["高署長俊雄：是的，國際的教練包括中國大陸、歐洲等，如果過年期間他有離開臺灣再","  回來的話，我們都是依照中央防疫中心的規定……"],["張廖委員萬堅：經過你們的調查，目前你們所聘用的國際教練有沒有受到疫情的影響而","  沒有辦法……"],["高署長俊雄：有，像桌球教練……"],["張廖委員萬堅：是哪一個國家？"],["高署長俊雄：中國，因為過年期間他有離開，所以就沒有辦法再入境，我們就啟動國內","  的教練來協助選手繼續訓練。"],["張廖委員萬堅：只有桌球嗎？還有哪個單項？"],["高署長俊雄：到目前為止，受到影響的就是桌球和田徑。"],["張廖委員萬堅：是標槍？"],["高署長俊雄：標槍是瑞典的教練。"],["張廖委員萬堅：沒有受到影響？請提供這些資料給我們。"],["高署長俊雄：好。"],["張廖委員萬堅：關於國訓中心的防疫標準，你們現在超前布署的計畫是什麼？裡面所進","  駐的有沒有防疫的醫師或醫護單位？有沒有強化這部分？我們剛才談的是搭飛機去奧運","  比賽的加強保護計畫，萬一國訓中心發生社區感染擴大的情形，其實現在防疫中心非常","  用心，每個單位應該要超前布署，陳時中部長講的一句話讓我很感動，他說「我們雖然","  做得很好，也做得讓人家稱讚，但是我們沒有天真到以為臺灣不會發生社區型的感染」","  。萬一真的發生了，國訓中心有這麼多人、選手在那裡，你們有沒有什麼計畫？"],["高署長俊雄：跟委員報告，除了中心裡面任何人要進去，每天都要量體溫和症狀檢查之","  外，所有選手出國或是離開國訓中心去比賽，如果有任何狀況，他們就會回報國訓中心","  ，甚至從國外回來的時候，國訓中心就會安排人在機場直接接他們，專車送他們回家。","",""],["張廖委員萬堅：目前有沒有任何選手被隔離？"],["高署長俊雄：有居家隔離的。"],["張廖委員萬堅：是國訓中心的選手？"],["高署長俊雄：有選手也有行政人員，那是因為旅遊史的關係，回來被居家觀察、隔離、","  自主管理。"],["張廖委員萬堅：目前還有沒有在隔離的？"],["高署長俊雄：應該有選手在家裡自主……"],["張廖委員萬堅：你們要好好做好這一塊。本席再舉個例子，在這次的紓困條例、紓困的","  預算裡面，上次在財委會聯審的時候我們提出了一堆，結果都沒有過，現在問題就來了","  ，我們的運動產業真的不需要體育署來協調、紓困嗎？我們很多大型的比賽，有參與型","  的也有觀賞型的，觀賞型的像職棒，這是一堆觀眾要去觀賞的，而參與型的像馬拉松，","  就是自己報名去比賽的，很多都有各種應變措施，我看馬拉松幾乎都取消或延後了。現","  在問題來了，目前職棒是從3月14日延到3月28日在桃園開打，請問署長，我現在可不可","  以去買票來進場觀賞？"],["高署長俊雄：跟委員報告，職棒要開打，其防疫作業計畫還是同步在進行。"],["張廖委員萬堅：現在只剩下16天、半個月就要開打了，門票還沒有開始賣，現在我們看","  到的一些態度都不一樣，主辦城市桃園市長鄭文燦昨天說希望用線上直播就好，這是開","  幕戰，以這樣的人潮來看，署長看了會不會怕？"],["高署長俊雄：會怕。"],["張廖委員萬堅：那該怎麼辦？到底職棒要怎麼開打？現在韓國要延到4月中，日本也延到","  4月，我們是從3月14日延到28日，至於怎麼開打則莫衷一是，如果像署長說的，我們來","  坐梅花座，前後左右都不要坐，可是中職聯盟是反對的，認為如果用梅花座，不如就不","  要打，他們也找了陳宜民教授（以前的委員）去說：搭乘捷運也是戴口罩而已，我們去","  看職棒只要戴口罩即可，為什麼要限制？這個態度就不一樣了，而鄭文燦市長說萬一這","  裡面有一、兩個確診該怎麼辦呢？這個社會成本太大了，如果梅花座沒有被採用，現在","  到底要怎麼開打？"],["高署長俊雄：明天中職會召開有關例行賽開打的防疫作業，昨天我們跟桃園市政府體育","  局局長也聯絡了，我們請中職一定要請地方、縣市的主管單位共同參加這個防疫作業，","  務必把防疫作業做好。"],["張廖委員萬堅：其實職棒真的是臺灣大型、觀賞型而且是職業化很重要的比賽，之前義","  大利就是不怕死，足球照踢，結果現在全部都停了，那就是代價嘛！所以我真的要跟體","  育署講，你們的責任也重大，這個事情該做決策、該跟防疫中心討論，而不是一直開會","  ，我看這個事情已經講很久了。"],["高署長俊雄：有關職棒的部分，我所接觸到的狀況，職棒真正在討論防疫也是最近一個","  禮拜的事情，有關剛才……"],["張廖委員萬堅：他們為什麼這一個禮拜才討論呢？疫情已經開始多久了？體育署是主管","  機關、是相關機關，怎麼可能會讓他們直到一個禮拜多前才開始討論呢？"],["高署長俊雄：我們在2月4日就通函所有有可能舉辦賽事的單位，要依照疫情防疫中心的","  指引……"],["張廖委員萬堅：2月4日到現在已經過幾個禮拜了？居然只做了一個從3月14日延到3月28","  日的決定，至於怎麼開打不知道，到底是要閉門直播、到底是要採梅花座、到底是要實","  名制購票才可以進場？都莫衷一是。"],["高署長俊雄：我相信明天的疫情會議應該會有更進一步……"],["張廖委員萬堅：署長，你認為呢？你是主管機關，總要有一個態度和立場吧！"],["高署長俊雄：上個(2)月高中體總舉辦超過100場籃球、排球等比賽都是閉門比賽，用最","  高標準的防疫作業，在確保沒有群聚感染的疑慮之下進行比賽，雖然中職是戶外棒球，","  但是因為最近疫情開始吃緊，社區零星感染現象已經出現，所以我們建議……"],["張廖委員萬堅：所以你的態度是什麼？"],["高署長俊雄：如果他們還是要……"],["張廖委員萬堅：你的態度大概有幾個，就是閉門直播、梅花座、實名制，照常打，還有","  一個就是順延。所以你們的態度是什麼？"],["高署長俊雄：優先順序來講，如果疫情沒有減緩的話，我們建議他們考慮延後再比賽。","",""],["張廖委員萬堅：然後呢？如果延後比賽，疫情還是繼續，或者只是減緩的話，你認為應","  該怎麼樣做比較好？"],["高署長俊雄：當然疫情減緩之後，剛才委員關心的紓困，昨天我們已經在行政院就是要","  比照……"],["張廖委員萬堅：我就是要問你，其實你們應該要有一個態度，不應該是這樣子，中職去","  會勘，然後說不用戴口罩就可以看了，1萬8,000人都戴口罩是什麼樣子，我不曉得！對","  這個沒有態度的話，就是一直拖。職棒31年了，有哪一季是到現在還沒辦法賣門票？他","  們現在只能賣季票、只能賣會員制的票，都沒有辦法賣當天的票，所以應該趕快有個態","  度。","   署長，我要說的是運動產業還有很多，不是只有登記在經濟部的運動產業需要紓困。","  針對藝文的紓困，有多少單位在辦藝文表演，其實他們只是登記為一個社團，或者是一","  個協會，甚至只是一個小的工作室，但這一次文化部一樣爭取經費協助，而運動產業多","  數是要靠體育署來補助的，對不對？現在因為疫情的關係沒有辦法舉行賽會，他們也是","  活得很辛苦啦！他們也受到很大的衝擊。所以我覺得體育署應該要有一個態度出來、有","  一個方案出來？"],["高署長俊雄：有，我們已經有跟部長討論過一些具體方案。"],["張廖委員萬堅：有的話趕快跟我們說明，因為我們真的很關心，也有很多人在詢問，好","  不好？"],["高署長俊雄：是，謝謝。"],["主席：跟張廖萬堅委員說明一下，本席在3月25日會針對體育署對於2020東京奧運備戰，","  還有防疫、紓困的問題，請他們來做專案報告，所以你們如果有任何疑問還可以在那一","  次會議提出，好嗎？我們也請高署長回去準備所有資料，非常謝謝。","   請伍委員麗華發言。"],["伍麗華Saidhai．Tahovecahe委員：（10時29分）主席、各位列席官員、各位同仁。非常","  高興見到部長，在您任內這些年，我們看到您對於許多原住民族教育相關法案都給予非","  常多支持，我在這個地方要特別謝謝高金委員及其他委員這些年來對原住民族教育所付","  出的心力，在這邊我一併致謝。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員，應該的。"],["伍麗華Saidhai．Tahovecahe委員：去年5月有一件大事，那就是原住民族教育法三讀通","  過修正，其中有一個重點叫強化師資培育，當時我們的院長也在院會直接裁示，提到教","  育部跟原民會在強化師資培育方面要以更務實的方式訓練好我們的族語教師、做好我們","  的族語教材；接續在11月的時候，我們也看到立法院三讀修正通過師培法，那其中很重","  要的一個突破是因應語發法，要各師培大學辦理國家語言公費生。我一直以來很高興的","  是去年原住民族教育法修法有一個非常大的突破，那就是界定實施對象不是只有原住民","  ，而是全體國民，我們全體國民都應該要認識、尊重原住民族文化，因為在我們國家，","  原住民族文化是非常重要的一塊，它有它很重要的地位，原住民族學校法目前也在催生","  ，對不對？所以我想要請教部長，如果我們要催生出原住民族學校法，您認為最重要的","  大概是哪兩樣？"],["潘部長文忠：委員長期都在教育工作服務，對原住民、對部落有非常深刻的體驗及實際","  上很多推動作為，特別向委員表示感謝。原住民族學校法主管機關是原民會，由原民會","  主政，去年修原住民族教育法的時候，本來這兩個法需要整體考量，但是後來經過評估","  ，也謝謝主席當時認為原住民族教育法更需要全民看待怎麼推動原住民族教育，所以我","  們釐清之後，也讓原住民族教育法在去年順利通過，並且開始進行。當然，就實質而言","  ，原住民族教育法跟原住民族學校法確實會有關連性，為了要讓原住民族部落的孩子可","  以有更完整，不管是族語的學習，尤其是民族文化的深耕脈絡，原住民族學校法是一個","  更可以完整扮演落實的角色。"],["伍麗華Saidhai．Tahovecahe委員：所以部長認為最重要的核心關鍵是哪一個部分？"],["潘部長文忠：我想對於課程，就是課綱……"],["伍麗華Saidhai．Tahovecahe委員：是，課程很重要。"],["潘部長文忠：它會是跟原來我們所推動的，包含108課綱，或是當時推動的實驗教育讓原","  住民部落的學校可以有一點調整的部分……"],["伍麗華Saidhai．Tahovecahe委員：另外還有一個核心關鍵……"],["潘部長文忠：這個課程應該會是更關鍵，再來當然就是師資。"],["伍麗華Saidhai．Tahovecahe委員：很好，我就在等這個答案。"],["潘部長文忠：如果沒有師資落實，課程是沒辦法實現的。"],["伍麗華Saidhai．Tahovecahe委員：因為我們教育界有一句話說：沒有學不會的孩子，只","  有不會教的老師！教育的主體是學生，其中最重要的核心關鍵應該就是師資，為什麼我","  今天要在這個地方特別請教教育部，當然未來我們很希望我們國家能夠開放多元師培，","  但是在這之前，我們的師資培育工作應該還是落在教育部身上，對不對？"],["潘部長文忠：是。"],["伍麗華Saidhai．Tahovecahe委員：既然我們的師資如此重要，我就想請教部長一個問題","  ，在現行這些原住民重點學校、原住民族實驗學校，您認為有沒有辦法培育出畢業後能","  說族語的學生？"],["潘部長文忠：跟委員報告，如果以這兩類型學校來說，我相信會比原來沒有特別實施的","  時候，我們部落的孩子應該對於自己的族語會有更多接觸，但是不是能夠完整運用，我","  覺得還要再努力。"],["伍麗華Saidhai．Tahovecahe委員：我們存疑對不對？那我請教部長，如果我們催生出原","  住民族學校，所以我們就要有一部原住民族學校法，這樣對嗎？"],["潘部長文忠：因為從現行的發展階段，如果有原住民族學校法，我想這就很清楚表示這","  樣的學校是依循原住民族教育真正希望更全面實施的學校。"],["伍麗華Saidhai．Tahovecahe委員：所以在我們原住民族學校裡頭，我們需要的其實是具","  有教學專業且能夠使用族語來教數學、音樂、自然等等老師，對不對？"],["潘部長文忠：跟委員報告，在過去這幾年我們的努力下，包含實驗教育這部分，其實都","  可以讓更多的學校課程關注到民族文化這部分，當然，族語也是應用的一部分。"],["伍麗華Saidhai．Tahovecahe委員：是的。"],["潘部長文忠：可是這畢竟只是一部分，而不是全部的學校都能夠有一套自己的課程。"],["伍麗華Saidhai．Tahovecahe委員：也就是說，我們培育出來的族語教師不等同他就會成","  為原住民族學校的數學老師或國文老師對不對？"],["潘部長文忠：在原住民族學校法推動後，這套課程確實會決定我們在師資搭配上需要做","  什麼樣的規劃，因為這個會是關鍵。"],["伍麗華Saidhai．Tahovecahe委員：好的，那我們來看一下師培法，師培法提到，這次我","  們要培育的國家語言教師和原住民公費生，其中原住民公費生必須要取得中高級以上的","  族語認證，是嗎？"],["潘部長文忠：目前是。"],["伍麗華Saidhai．Tahovecahe委員：他還必須要外加修習與原住民文化語言有關的教育課","  程20個學分，好，我們來看一下中高級的族語能力認證指標，什麼叫做「中高級」？依","  據現在的族語能力認證指標，聽力方面，中高級必須要能聽懂日常活動相關的語句；高","  級的老師則必須要能聽懂長篇且廣泛主題的談話或報導，這兩者你認為哪一個比較適合","  當老師？"],["潘部長文忠：跟委員報告，如果要在部落裡面進行原住民族更深化的教育，所以具備原","  住民族語言的能力等級越高，就以目前的等級來看，當然是高級優於中高級。"],["伍麗華Saidhai．Tahovecahe委員：是，我們再來看一下它的口說表現，中高級的口說表","  現是要能以讓人聽得懂的語音，唸出特定主題的段落文章；高級的口說則要能以精準的","  語音流暢的朗讀涵蓋廣泛主題及內容的文章。看起來我們需要的老師你覺得至少應該要","  達到什麼樣的等級？"],["潘部長文忠：是，委員，這跟剛才的問題應該是同樣的狀況。"],["伍麗華Saidhai．Tahovecahe委員：是，我們國內也有所謂的外國學校，這些外國學校都","  有一個特色，那就是授課的老師必須要分得出什麼叫百分之多少的教學語言和生活語言","  。這裡面不盡然100%都是如此，但至少要有一定的比例，所以我們原住民族學校也必須","  要去創造出這樣一個沉浸式的環境，這樣才有辦法可以培育出畢業後走出去能夠說族語","  的學生對吧！"],["潘部長文忠：是。"],["伍麗華Saidhai．Tahovecahe委員：也就是因為這樣的一個精神，所以我們才要另立原住","  民族學校法與催生真正的原住民族學校，也許未來5年或是10年，我們還不會產生太多","  的原住民族學校，因為這個還涉及到地方政府，或者它是屬於國立的位階還是地方政府","  位階的，這些未來我們都還可以在法案裡來做討論，但本席想要提的是，找會教學的人","  來學會族語比較容易，還是找會說族語的人來教會他成為專業的老師，哪種比較容易？","",""],["潘部長文忠：委員，因為要扮演好一個好的教學者，其實還需要更多的特質。"],["伍麗華Saidhai．Tahovecahe委員：是的。"],["潘部長文忠：可能不止需具備語言或教學的表現，所以未來我們在推動原住民族學校法","  時，對於師培這部分，不管是在族語能力或是教學上，教育部都會來做搭配與落實，因","  為民族文化的教學也是非常重要的基礎。"],["伍麗華Saidhai．Tahovecahe委員：對，本席在這邊要特別的謝謝部長，其實本席今天特","  別要談的是，因為原住民族的語言會影響到文化的保存，我們要催生這樣的學校也是在","  跟時間賽跑，本席希望當我們在制定這個法案時，都能夠像科技產業也是日新月異在跟","  時間賽跑的法案，有時候我們看到這樣的法案很快速的就通過了，而我們原住民族學校","  法也是在跟時間賽跑的法案，希望未來我們可以很快的就催生出這個法案。就目前來講","  ，教育部所主管的大概就是師資培育這部分，未來在教師與課程這部分都很需要教育部","  來幫忙，希望在這樣的時刻，我們能夠一起來做更多的討論，以提出最好的法案，因為","  本席相信，不管做任何事情，做對的事遠比把事情做對要來得重要，本席希望未來我們","  可以一起重新的來審訂這個法案，或是再提出各種版本的法案，希望未來我們真的能夠","  催生出一個能夠影響久遠，且可以奠定臺灣良好教育的一個很重要的基礎，這樣也不枉","  這幾年在你任內，很多國外的學者來臺參訪時都給予臺灣原住民族教育高度的肯定，他","  們都認為臺灣的原住民族教育在世界上是數一數二的，本席希望我們可以做得更好，我","  們一起來努力好不好？"],["潘部長文忠：好，謝謝委員。未來在原住民族教育師資培育這部分，教育部一定會盡力","  ，而且目前的公費生我們也會以這個為優先，希望能夠拔擢與培育優秀的原住民師資。","",""],["伍麗華Saidhai．Tahovecahe委員：好，謝謝部長與主席。"],["主席：非常謝謝部長與伍麗華委員，也希望你可以和行政院長說，希望這個法案可以趕","  快提出，本席也會在我擔任召委的時候一定去排審這個法案，我們一起來努力，好嗎？","  謝謝。","   請萬委員美玲發言。萬委員美玲發言結束後休息5分鐘，謝謝。"],["萬委員美玲：（10時42分）主席、各位列席官員、各位同仁。部長，陳時中部長說過，","  現在的防疫，不管是哪一個面向或角度都要超前部署。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。是。"],["萬委員美玲：本席也有看到，其實現在教育部在很多地方都已經做好準備，本席覺得這","  樣非常的好，因為教育所涵蓋的面向非常的廣，人數也非常的多，這兩天本席也有看到","  教育部推出所謂的線上補課，就是萬一有班級或學校發生停班或停課的時候，至少我們","  可以停課不停學，所以本席想要請教一下有關線上補課的事情，我們都知道，如果想要","  進行線上補課，設備是很重要的，對不對？但我們現在做的，好像只有要求全國各級學","  校要統計缺少哪些設備，目前我們還停留在統計這件事情上，對不對？"],["潘部長文忠：跟委員報告，盤整是第一個階段，其實我們已經做好了資源上的準備，不","  管是線上或遠距。"],["萬委員美玲：什麼樣的準備？"],["潘部長文忠：目前我們是跟各縣市一起努力，因為這件事情會發生在哪個地方或哪個學","  校是不可預測的，但根據我們的統整與調查，目前可以在家裡進行線上教學所需的基本","  載具，甚至是網路的支持，目前各縣市加起來大概有六萬多個資源，教育部也緊急採購","  了相關的載具，我們也有和5大電信系統合作，包括教育部也很努力的去採購現在很難","  可以採購得到的4G網卡。"],["萬委員美玲：部長，我們一定要無縫接軌，但要怎麼個無縫接軌法？就是各級學校和各","  縣市教育局、各縣市教育局和教育部，這些都一定要無縫接軌。"],["潘部長文忠：是。"],["萬委員美玲：但目前我們接到的訊息是，在本席的選區內還是有很多學校的軟硬體建置","  ，不管是統計、補給或支持，目前都有在做，可是我們卻都沒有統計到學校端以外的學","  生端，學生端到底缺少什麼東西？如果今天要進行線上教學，學校端的設備其實是齊全","  的，可是學生端的家裡其實是沒有設備的，據本席的了解，這部分我們還沒有進行統計","  。"],["潘部長文忠：委員，有。"],["萬委員美玲：事實上，為什麼剛才本席要講無縫接軌，也許教育部覺得你們有統計，但","  事實上很多學校都跟本席反映，其實在這個時間點他們還沒有辦法知道哪些學生的家裡","  是有這個需求的，所以這點我們可能要落實去執行。當然，我們都希望疫情可以趕快過","  去，可是萬一不小心一個點引爆了，疫情在某一個班級或某一個學校拉開之後，那個時","  候才要去統計就太慢了，屆時學生的受教權也會受到影響，這點本席在這裡要提醒教育","  部，要責成各縣市教育局趕快的把這個數量統計出來，然後是如果學校端的設備不足，","  各縣市政府的支持力道又不一的時候，那時教育部就應該要全力下去做。","   第二個，不管我們的學生現在有沒有這樣的設備，或是他們是偏鄉的、中低收入戶的","  ，我們都應該要優先、趕快幫他們把這個設備給補齊，部長，這部分有沒有什麼問題？","",""],["潘部長文忠：跟委員報告，學校的設施這幾年因為有前瞻計畫，所以都已經全面的建置","  了，但是當疫情發生時，教學絕對不會是在學校裡進行，而是會讓學生在家裡頭等等，","  我剛才也有跟委員報告，其實教育部有針對學生要在家裡進行遠距教學是否會有設備不","  足的問題作了一個盤整，當然，這裡面城鄉是有差距的，所以比較偏遠的地區大概是三","  成左右都沒有，但是比較市區的，它的比例就相對較低，根據我們的統計平均大概是一","  成二，但現在，我跟委員報告……"],["萬委員美玲：部長，沒有關係，這個數字請你詳細的掌握，本席只是提醒你要加強這一","  點。"],["潘部長文忠：對，但因為委員很關心，所以可不可以讓我補充一下？"],["萬委員美玲：本席給你30秒。"],["潘部長文忠：現在我們已經統整了各縣市的資源，因為不是每個學校都會馬上發生疫情","  ，但一定要先準備像iPad、Notebook或網卡這樣的設備，所以我們目前的作法是，當某","  個學校發生疫情，縣市一定會優先的去支援家裡沒有辦法可以進行線上補課的學生，教","  育部也有添購這些設施，如果一旦某個學校或某個班級發生疫情，我們就會緊急救援，","  即地方先優先來處理，但萬一地方的資源不夠，教育部就會即時的來補強，因為這些都","  是借給學生的。"],["萬委員美玲：好，部長，最重要的是，本席希望你們教育部可以做各縣市教育局最好的","  後盾。"],["潘部長文忠：一定。"],["萬委員美玲：你們一定要讓他們知道，其實你們的資源是能夠又精準、又快，且會充足","  到達的，好不好？"],["潘部長文忠：是，委員，我們現在就是朝這個方向在準備。"],["萬委員美玲：再來還有一些問題，今天我們一直在談線上補課，設備充足是一件事，但","  線上補課除了工具、頻寬和相關的軟硬體要充足之外，我們的老師和學生是否熟悉這樣","  的教學補課方式？就本席的理解，因為很多學校都告訴本席說，如果萬一真的有班級停","  課的話，他們可能還是會採用彈性補課的方式來做。但如果是整個學校都停課，他們還","  是傾向用寒、暑假來補課，這是本席調查過很多學校後，他們給我們的反映，這是最實","  際的，線上補課這件事一定要備著，但因為它並不是老師所熟悉，或有窒礙難行之處，","  或是沒有辦法可以100%的照顧到所有孩子的受教權，所以學校才會思考在班級停課時用","  彈性補課，或是學校停課時用假日或是寒、暑假來補課等方式。部長，本席要提醒你，","  如果有些學校是採用這樣的方式，那就會衍生出代課老師費用的問題，這個問題本席上","  次也跟你聊過了，所以這次600億元的紓困預算教育部只提出5億7,000萬元，這樣的數","  目真的不夠。","   再來是為什麼有一些學校會堅持採用彈性補課或用寒、暑假來補課？因為教育部過去","  也常宣導孩子要減少使用3C，請孩子儘量不要待在電腦前面太久，可是如果我們現在採","  用線上補課，那時間至少是2個禮拜，現在一堂課是40分鐘，我們先不講六年級的孩子","  ，如果是小學一年級或二年級的孩子，你要讓他坐在電腦前面，盯著電腦螢幕看40分鐘","  ，一天下來堂數又很多，這樣的方式又要維持14天，你覺得這對我們孩子的眼睛保健會","  不會有很大的問題？"],["潘部長文忠：跟委員報告，因為一旦發生疫情，但課程又必須要完成，這是最大的前提","  ，至於是採線上教學或是實體補課，這個我都尊重學校和老師的決定，但採取線上補課","  並不是老師決定就可以，它的課程計畫還必須要報地方主管機關教育局來審核。"],["萬委員美玲：部長，本席必須要提醒你，我們都知道孩子並不適合長時間坐在電腦前面","  盯著螢幕看，當然把課程補上來及照顧他們的受教權是我們要優先考量的，但是讓他們","  這麼長時間盯著電腦看就是不對，所以線上補課時，我們一定要請各校或各教育局視情","  況的來調整課程表，現在一堂課是40分鐘，線上補課時是不是可以把它拆成2個20分鐘","  ，中間讓孩子休息5分鐘？本席覺得這些都是必須注意到的。"],["潘部長文忠：是，這些事情我們都有提前準備和討論，包含昨天教育部還有邀請幾位比","  較用心的老師，像葉丙成教授和施信源老師，他們是第一線在做這件事情的老師，他們","  也有拍攝影片來提醒老師們要怎麼進行線上教學，希望老師們使用時可以以之參考，所","  以教育部會做的不僅是理論，也希望可以讓第一線的老師都這樣子做。"],["萬委員美玲：部長，本席真的要特別的提醒，讓孩子這麼長時間的坐在電腦前面真的不","  好，希望這點你能夠把它考量進去，包括補課時的課表是否需要重新設計，每堂課的時","  間也不要再是40分鐘，能否把它拆成2個20分鐘，中間能夠有休息的時間？這樣會比較","  好一點。","   再來本席另外要請教的是，現在大型的活動，包含學校的大型聚會，像班親會、親師","  座談會、戶外教學等等大型的活動，教育部都要求學校要取消，對不對？"],["潘部長文忠：防疫優先，這些不是那麼急迫的活動，也無涉學生升學權益等等的，確實","  ……"],["萬委員美玲：那請問一下，我們取消這些活動是不「宜」舉辦，還是不「得」舉辦？"],["潘部長文忠：是這樣的，因為現在指揮中心給的都是最專業的建議，所以他們也公布了","  1,000人以上的大型……"],["萬委員美玲：不是，本席只是要請教一下，本席就單就一項活動來請教，比如說戶外教","  學，現在是不「宜」舉辦還是不「得」舉辦？"],["潘部長文忠：委員，我們一定不會要求不「得」，因為……"],["萬委員美玲：好，很好，所以是不宜嘛！"],["潘部長文忠：目前是都……"],["萬委員美玲：如果是不宜的話，那就會產生很多的問題，其實從3月份起，很多國小都要","  開始進行戶外教學，不管遊覽車或是參觀的門票，學校都有和廠商簽訂合約。當然，本","  席知道有很多合約在訂定時都可以延期到這個學期結束，比如說原本是3、4月要出遊，","  但現在疫情當頭，所以大家都可以共體時艱、互相體諒，但現在有一個問題是，如果疫","  情變嚴重了，或家長仍有擔憂，但合約期限到了，因為現在已經發生門票這部分業者不","  願意退費，結果責任全部都落在學校身上，現在這筆經費也還沒有著落。如果3、4月之","  後疫情還是沒有改善，而我們又沒有辦法和戶外教學相關費用的單位協調這個費用時，","  請問這筆費用會不會成為學校很大的負擔？"],["潘部長文忠：是，跟委員報告，這部分之前我就有請國教署邀請地方縣市政府和消保官","  來幫忙，因為這部分後續可能會有履約的問題，所以他們有針對後續要怎麼執行做過一","  些會商。當然，有些學校會採取停辦，除了畢業旅行，因為對孩子來說，今年去才叫做","  畢業旅行，除此之外的活動能緩就緩。我也要跟委員報告一個經驗，像教育部對於表現","  優良的師鐸獎得獎老師都會提供國外參訪，但我們現在整個都平行挪移到下半年，希望","  下半年疫情就可以平安的渡過；像這次的團體音樂比賽也是暫緩，但是我們有做一個補","  償，就是把它改到暑假來做觀摩表演，所以現在教育部都是採取類似這樣的模式，希望","  不要影響到孩子的權益，如果可以，就會有一些比較好的平行改變。"],["萬委員美玲：好，部長，改變是非常重要的權宜之計，但更重要的是不「得」和不「宜","  」之間，當疫情有變化時，教育部的態度就應該要更明確，這樣才不會因為這個費用而","  讓學校有所壓力，好不好？謝謝。"],["潘部長文忠：好，謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請吳委員思瑤發言。"],["吳委員思瑤：（11時1分）主席、各位列席官員、各位同仁。首先，我就直接破題──疫情","  是危機，但更是我們邁向教育轉型的新的良機，所以就我的整個質詢跟我的整個觀點，","  我認為不只在因應整個疫情的衝擊，我們更應當藉由這個關鍵的時間點來盤點，而且要","  翻轉我們的教育思維。短期這是為了防疫，長期這是為了讓我們邁向新時代的教育新使","  命，我們要留下珍貴的legacy。在每一個教科文的部門，我都講同樣的話，我們不要只","  看短期的防疫得當，我們應當要翻轉思維，邁向長城，留下珍貴的資產。所以為了對抗","  肺炎，我盤點了八大面向，教育部武器都備齊了，而且都上線、上路了，但我個人要針","  對當中的兩項，也就是考試因應的措施，還有數位學習，要跟部長進一步比較系統性的","  討論。","   在考生權益的部分，關於昨天的包機，之前我得到的訊息是，大概有一百八十多位學","  生可能是還沒有回來的，昨天包機回來後，我不曉得疫情指揮中心有沒有提供給部長相","  關數字，就是這當中有多少人是可以幫這一百八十多位的母數能有一些調整，請問這部","  分部長有得到相關資訊嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。因為我都一直在這裡備詢，但我還是有請同仁來做一個","  聯繫，因為指揮中心從昨天晚上到今天，應該都很忙碌，但我確定確實有部分學生這次","  有回來。"],["吳委員思瑤：確實是有學生在裡頭？"],["潘部長文忠：是的。"],["吳委員思瑤：所以我們可能對於未來考生甄試的權利，包括個人無法參加的部分，屆時","  會減量，對不對？因為有的已經搭乘包機回來了，這個訊息請你們要持續追蹤，但我們","  也無意去過當渲染哪些學生在什麼學校，但是我們掌握訊息是為了讓我們知道，因應未","  來的第二階段學測面試，有多少的數字要預作準備，即針對個人因素無法回臺參加的這","  個部分。","   此外，也有人說外加的名額會壓縮指考的名額，我剛剛有聽到部長在答復前面委員質","  詢時提到，完全不會有影響，因為完全都是專案的核定、外加。"],["潘部長文忠：是。"],["吳委員思瑤：好，這個部分我的疑慮也釐清了。","   第二個部分，機構沒有辦法甄試、面試的狀況該怎麼辦呢？據了解，你們也有一些沙","  盤推演，可是我還要細問，因為還是有一種樣態是某校或某系無法達到一個備援市場的","  可能。今天是3月11日，到4月15日開始的第二階段面試，還有一個多月這麼長的時間，","  我想還沒有辦法去提供備援市場的這個狀況，一定要想辦法，即你要有備援跟備備援的","  plan B、plan C。總之，我覺得這個可能的狀況不應當繼續存在，部長同意嗎？"],["潘部長文忠：相信委員都了解疫情不斷的發展中，所以當時跟招聯會在談的時候是把各","  種的狀況一定要先模擬出來。講到「全校」，因為「全校」事實上就是該校的招生，就","  有報名的學生而言，其實如果到了「全校」的階段，我們採取不面試，改書審的方式，","  其實還是有一個公平性在，現在最怕的就是學生個別……"],["吳委員思瑤：我的問題不在這邊，我的問題在機構無法辦理面試、甄試的狀況，所以請","  你們趕快把備援的場地都準備好，這就是我的提醒。"],["潘部長文忠：我要向委員報告的是，當全校停課不能去執行的時候，就不會出現所謂公","  不公平的問題。"],["吳委員思瑤：我了解，這個問題就到這裡，我也獲得部分的釐清，後續我還需要再盤點","  一下，看看是否真的做到所謂的超前布署。","   數位學習是我今天的主題，我非常全觀的去看數位學習的國家隊，現在就是建立的好","  時機，在疫情衝擊之後，留下教育的珍貴遺產就在這裡，所以不管是面授式的，老師在","  現場用智慧學習載具的，這是一類；另外一類是我們現在更要去突破的，也就是遠距的","  、不是在眼前的，也就是線上教學或是學生端的自主學習，所以在非同步教學的資源跟","  工具，或者是同步直播教學的部分，我覺得我們都還有要再加強的地方。","   關於我們的超前布署，確實過去都有相關的獎補助要點跟相關的經費，就是編列公務","  預算，但是我要說的是，過去的思維都是把數位學習當成是一種輔助教學的思維，是一","  種比較被動的獎補助，而不是全面去積極推動的政策思維。我要求這部分要重新翻轉，","  這次的疫情就給我們一個很好的時間點，針對這些獎補助要點夠不夠積極、夠不夠全面","  以及相關的預算經費是不是充足、要不要再提升等議題，我要求你們在1個月內作個新","  的盤點，好嗎？"],["潘部長文忠：可以。"],["吳委員思瑤：這是為了未來下個世代的超前布署，而不是只是為了眼前的防疫。","   接著我也要替大家說，當年我們執政黨委員被潑水、潑雞蛋爭取下來的前瞻建設，還","  好有前瞻，我們的數位建設97億元就是現在我們在疫情衝擊下的5個子項目，都讓我們","  基礎的infrastructure被獲得一個創建的機會，所以我也去看了一下給了97億元後的執","  行率究竟是怎麼樣？「好哩佳哉」不管是資科司、終身司、國教署的相關頻寬提升、智","  慧網路的建置等等，都達到九成九以上的執行率，前瞻未來還有新的一期，數位建設計","  畫是否繼續爭取？你們有什麼樣的預算規模嗎？"],["潘部長文忠：謝謝大院的支持，第一期前瞻計畫將近100億元，真的改變了我們學校的數","  位環境跟設施，這部分以目前來講，幾乎是百分之百的執行率，當然在第二期的部分，","  教育部會再來盤點，如果需要再更大量的支持，我們……"],["吳委員思瑤：我們必須還要有相當的資源來挹注，但是或許這會回到我們的公務預算來","  執行，這個部分請翻轉思考。"],["潘部長文忠：這個部分我們會來盤點，因為委員提到非常關鍵的一點，即我們把基礎的","  部分藉由前瞻計畫打好了……"],["吳委員思瑤：未來的軟體才能夠搭配。"],["潘部長文忠：之前教育部也不知道這個疫情會發生，但其實我們一直在promote老師們對","  於這些數位教學學習的專業養成。"],["吳委員思瑤：讓其有了一個良好的基礎，但還是不夠。"],["潘部長文忠：老師可能還不習慣面對鏡頭。"],["吳委員思瑤：過去是輔助教學式的，會搭配平板或是一些軟體，現在我所show出來的這","  些都是，但是要訓練老師到可以對著camera，或是各個學校是不是可以設有直播室，關","  於這種遠距非面授的教學，其實還有很大的落差，包括老師的培訓，比方說對著鏡頭講","  話跟對著學生講話，其展現方式是不一樣的，還有他使用的教具會不一樣，這個東西要","  再精進跟加強，這是面授要從過去的輔助教學邁向遠距教學的落差，所以一定要弭平。","","","   從面授到遠距，這真的是一個很大的gap，雖然我看到你們為了疫情訂定了SOP，讓中","  央來後援，地方來主動徵調，但是我覺得還是回到老師會不會教這件事情上，即他習不","  習慣操作這樣子的工具，所以我們需要給誘因，不只是防疫，我看到你們鼓勵教師持續","  投入線上課程，所以我具體要求要有更強的誘因，或者有一些老師在線上教學真的是教","  得很好的，所以關於這種遠距的教學，或許你們可以設定一個獎項或是設定一個分享機","  制，要不然老師為了108新課綱要有新的教法、新的素養都已經是忙到不行了，他有新","  時代的工具要運用，也需要教育部提供很強的誘因，我覺得老師都是需要正面激勵的啦","  ！當然，我覺得給個獎項或是有一些必要的獎金投入資源，讓他實質有學習的鐘點津貼","  ，請問部長同不同意朝這個方向全面來研議？"],["潘部長文忠：委員剛剛一開始就破題了，從疫情變成危機到轉機，我們在這段時間確實","  有感受到，不只是第一線的老師，都已經有感受到這種必要性……"],["吳委員思瑤：所以可否更積極提供誘因？"],["潘部長文忠：再來就是縣市政府也滿積極的在推動。"],["吳委員思瑤：我有看到國家隊組起來了。"],["潘部長文忠：剛才委員提的構想，我覺得很棒，因為這不只是為了防疫……"],["吳委員思瑤：是為了長遠。"],["潘部長文忠：對於整個學習型態的改變……"],["吳委員思瑤：我提供了一個方法、政策工具，而我們兩個都同意這樣做，就是往這個方","  向，即提供獎項、獎金等等。"],["潘部長文忠：我們來規劃一下好不好？"],["吳委員思瑤：1個月內給我一個答案，好不好？","   再來就是引進民間的部分，我看到你昨天在臉書的貼文，很好！包括與葉丙成老師無","  界塾的合作，讓民間的人士來幫我們training老師或是提供更多的資源，這就是國家隊","  ，遠距教學、線上學習的教育翻轉，也需要組成國家隊。以上是資源跟工具的部分，教","  育雲串起來了，各縣市的部分我要提醒的是，我看到的還是六都有各自的線上學習網站","  ，一些非六都的，則需要你們國教署去輔導，好嗎？雖然網路是跨域、跨界的，但是那","  個內容可能會跟縣市的在地學習有關係，所以我很在乎沒有這個的縣市要弭平這個數位","  落差，好嗎？"],["潘部長文忠：我們確實朝向共構、共享來努力，因為線上最大的好處，就是不會限制只","  有哪些部門才能使用……"],["吳委員思瑤：當然，但是各個縣市政府有自己這樣的作為還是需要的。"],["潘部長文忠：這幾年在部裡我一直以這個為重點，我認為教育部應該扮演資源的統合協","  調平台，包括公部門跟私部門，所以我想這次確實讓大家可以有一個很好的合作默契跟","  意願，至於委員剛才提到的這部分，我們會持續來推動。"],["吳委員思瑤：因為時間的關係，我就先破題，屆時請你準備資料給我，就是教育雲的推","  廣，其實登載帳號很多，但實際瀏覽很少，對此請回去準備並給我一個說法。此外，這","  也是一個國際全球數位學習，讓我們教育文化輸出有一個很好的良機，就像我們葉丙成","  老師的PaGamo，在香港5天就增加了25萬的新用戶，這是臺灣教育軟體內容有一個可以","  輸出的好機會。再來是數位教科書是趨勢，關於數位教科書、法規，據了解，經濟部現","  正在修正著作權法，所以你們要加入，因為這對數位教科書是關鍵的放寬；第二個是審","  查的機制，國教院對於數位教科書的審查機制跟專業，需要再提升，過去是審查書面的","  、書本的方式；第三個是經費的部分，為什麼現在數位教科書都是傳統的PDF檔上傳，","  因為沒有給這些業者更多需要的成分，所以我要求在法規修訂、精進審查跟提高經費上","  ，讓數位教科書真的成為未來數位轉型教育的趨勢，這需要反映出來，也是一樣在1個","  月內給我答案好嗎？"],["潘部長文忠：好。"],["吳委員思瑤：一起加油！"],["潘部長文忠：謝謝。"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：（11時15分）主席、各位列席官員、各位同仁。關於校園安全議題，教育","  部的業務報告有提到，為了強化我們校園安全防護機制，除了持續的投入經費，協助高","  中職以下的學校來設置監視器等校園的安全設備，並且也會邀請專家來訪視補助的成效","  ，近5年來，我們累計補助了三千多個學校，累計的經費已經有七億六千多萬元，包括","  改善校園的死角、緊急求助的系統、警民連線系統、照明燈、監控系統等等，請教部長","  覺得這樣的防護機制夠嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。我想這部分教育部會持續協助學校，同時我們也覺得本","  來在這部分就應該要持續投入資源，但因為每個學校的情況不一，為什麼需要有一些專","  家來協助，是因為校園安全……"],["陳委員秀寳：你們去訪視過後覺得這樣做得夠嗎？"],["潘部長文忠：因為國民中小學部分，真正在更第一線來提供協助及督導的是地方政府教","  育局，我想這部分大概不是由中央全權來做，至於為什麼會把它列為重點工作，就是希","  望中央跟地方共同來協助學校的發展。"],["陳委員秀寳：昨天早上我們彰化選區某國中有男子持美工刀企圖闖入校園後被警衛制止","  ，在這之前他已經去過學校一次了，這個部分就凸顯出在校園安全上，真的是隨時可能","  都會有不同的緊急狀況發生，去年度彰化縣政府曾表示財務預算比較吃緊，本來之前是","  有聘請校園保全的，後來預算沒有辦法編足，只能編到108年1月，之後就沒有校園的保","  全了，就是改由工友或志工來負責校園的安全。就本席的了解，其實縣市國中小的主管","  機關就是教育局，但在這樣的情況之下，實在是不能再忽視校園的安全、老師跟學生的","  安全，如果只是由工友或是志工來義務幫忙，一旦發生意外，請問誰要負責任？誰能真","  正的負責任？所以本席認為，關於校園安全的部分，重點是事先的預防，而不是事後調","  閱監視器，因為傷害都已經發生了，像之前學校就曾發生過比較嚴重的割喉案，都已經","  造成遺憾了，而且這是無可彌補的。可是經費給了，預算編列也不算少，5年有將近七","  億六千多萬元，所以相關的成效到底如何？","   其實編列補助的項目都是比較被動的，像照明燈、監視器等等，但是面對緊急的狀況","  ，還是要有可以應變的措施，所以這個部分，應該不是只有我們彰化縣的學校會遇到，","  其他縣市的學校應該也會遇到關於校園安全的議題，守護學童的安全，我想這是不分中","  央、地方的，希望部長也可以一起來努力、一起來協助，給他們更多具體的協助。針對","  這個事情，教育部在相關的檢討上，有什麼比較確切的結論？"],["潘部長文忠：我完全認同委員所提到的，當然中央、地方共同針對從校園師生安全來努","  力，這絕對是最優先的，不然我們也不會持續用這樣一個計畫跟經費來進行督導，但是","  學校就這些方面的管理，確實每個學校的狀況並不一樣，而我也有注意到這個個案學校","  的情形，並請國教署還有校安中心，針對這部分來進行了解。"],["陳委員秀寳：現在編列的預算，他們就只能拿來做一些比如說校園監視器等等的部分嗎","  ？還是說可以在保全的部分給他們一些經費呢？"],["潘部長文忠：如果是常態性的經常門費用，這必須由地方政府就其財政狀況，針對學校","  相關的要求來做一些運用，我想確實地方政府應該要更完整的來支出，因為學校必要的","  措施，不應該因為經費考量而去忽略，這部分教育部也會跟……"],["陳委員秀寳：針對校園安全的部分，是不是部內可以去彙整各學校的意見並進行討論，","  整理出一些比較確切的方案，以落實校園的安全？"],["潘部長文忠：這部分我完全同意。"],["陳委員秀寳：俟你們討論出來比較具體的方案後，可否給我一份詳細的資料？"],["潘部長文忠：好。"],["陳委員秀寳：再來這份資料是關於目前教育部還沒有核定的專科以上學校教師解聘或不","  續聘的案件，我們看第一個是科技大學，其首次函報的日期是106年的8月16日，今天已","  經是109年3月11日，到底是什麼原因，使這個核定的期間拉得這麼長？現在已經是108","  學年度下學期，再過幾個月過了暑假就已經是全新的109學年度，所以核定解聘、不續","  聘到底是什麼樣的程序延宕的？什麼原因造成整個核定過程延宕呢？"],["潘部長文忠：比較細節的部分，本人請人事處處長跟委員報告一下。"],["主席：請教育部人事處陳處長說明。"],["陳處長焜元：主席、各位委員。跟委員說明一下，學校老師的聘用都是學校在聘用的，","  所以解聘的動作當然是由學校來做，一定要完全確認以後才會解聘；至於程序上為什麼","  拖那麼久的時間，常常有些是因為像在大學裡面，會設有三級的教評會，有時在審議案","  件的時候，過程中有多種的程序，比如說沒有請老師來陳述意見，或是有些書面的意見","  並沒有附具很完整……"],["陳委員秀寳：教師法第四章有教師解聘、不續聘的相關規定，如果這個規定是有瑕疵的","  ，其實裡面也還有訴願、行政訴訟相關的規定可以來救濟，究竟什麼原因把核定的時間","  延宕這麼久，這實在是說不過去，真的是太久了，兩年多將近3年的時間，然後在這個","  核定的過程中，教師就是暫時的聘任，他還留在學校裡面繼續教學，如果他是人品有問","  題的或是行為有疑慮的，但沒有辦法被淘汰，而是一直占著那個缺然後繼續教學生，如","  果有新的優秀教師也因為這樣沒有辦法進來教學領域有所貢獻，這對學生、對學校來說","  都不是正向的發展，其實對學生來說也不公平。"],["陳處長焜元：當然有些是要立即隔離的，有些停聘的措施就會馬上啟動，比如說性平案","  件；若是非性平案件……"],["陳委員秀寳：對，其實這裡面也有包括性平案件，造成學生非常沒有安全感，既然這個","  教師真的有這樣的事實，即他的人品、品格上是有缺失的，就不適合繼續留在學校，所","  以你們內部針對這個核定的過程、時間也應該檢討一下，到底為什麼會這樣子延宕、為","  什麼會拖這麼久、為什麼遲遲沒有辦法把這個案子趕快做個結論。"],["陳處長焜元：這個部分我們會來檢討，也會請學校在程序的部分能夠儘快來做處理。"],["陳委員秀寳：因為你們手上還沒有核定的案子應該還有17件。"],["陳處長焜元：在進行中的是這個數字沒有錯，其中私校12件、公校5件，而相關的程序其","  實都還在走。"],["陳委員秀寳：真的拖太久了，將近3年的時間。"],["陳處長焜元：因為涉及到老師工作權，所以權衡之下，我們必須很謹慎。"],["陳委員秀寳：老師工作權的部分，當然我們也是要照顧，但是學生的受教品質，也是學","  生、學生家長甚至學校非常在意的，所以這個部分請儘快處理，然後也給我一份報告好","  嗎？"],["潘部長文忠：好，這部分我向委員報告，如果還在學校的階段，則有幾道的程序要走，","  但若是報到教育部了，我會請人事處儘速的處理。"],["陳委員秀寳：如果已經是部內的作業了，就請部內加緊腳步。"],["潘部長文忠：是。"],["陳委員秀寳：另外，教育部有提出校園防疫措施的報告，針對這次整個疫情，其實每個","  單位、每個部會都非常的嚴謹，都非常認真在做，但是上個禮拜五發生了一件事，就是","  國家交響樂團的事件，而其衍生的一些問題跟家長的一些疑慮，請問部長清楚嗎？"],["潘部長文忠：我了解。"],["陳委員秀寳：這個事件其實不在你們所設想的範圍裡面吧？因為你們是針對校園的部分","  ，但該事件則是發生在學校以外的。"],["潘部長文忠：確實師生在校園以外都有可能接觸到各種的場合，澳洲音樂家的例子就是","  實際上他們可能有所參與，所以必須要去做一些相關的防疫隔離。"],["陳委員秀寳：整個新冠肺炎的疫情打亂了所有人的生活，各種突發的狀況也在考驗各個","  單位的應變能力，其實也不能說這是突發的，所有的狀況都要設想那是可能的，而事件","  的發生也是在教會大家怎麼樣把我們的防疫網做得更嚴密。但是在這個過程裡面，從上","  個禮拜五一大早知道這個訊息之後，許多音樂班的家長就非常、非常的擔心，很多都是","  被這個新聞嚇醒的，因為之前完全沒有想到會有這樣的疑慮，所以他們帶著不安、疑慮","  ，甚至孩子上學之後就開始一直不停的追訊息，不停的互相詢問，希望能有個答案，可","  是他們一直都沒有收到比較正確的訊息，所以只好問其他家長、問音樂班、問其他的學","  校，終於在3月9日（星期一）中午，才得到比較確實的訊息，但這又已經隔了一個週休","  二日，但病毒是不會等人的。然後在這個過程裡面，因為訊息的不夠完整，造成家長的","  恐慌，讓他們必須四處詢問，希望讓整個事件釐得更清楚，但或許也因為過度的擔心，","  造成大家又更恐慌，大家就是四處問消息，然後再互相的推測，但那個訊息是正確或是","  不正確也不確定，讓大家對這個事情反而更著急。所以在這個過程裡面，其實凸顯了學","  校、演出單位、主辦單位等等甚至部裡的反應，其實聯繫度還是不夠高。"],["潘部長文忠：為什麼整個國家可以在防疫工作上相當有秩序、條理，還有進行專業上的","  處理？也正是以這個個案為例，其實指揮中心在第一時間確認之後，就展開非常……"],["陳委員秀寳：部長，所以我想要……"],["潘部長文忠：我要說明的是，關於疫調，其實是由指揮中心全盤的進行，所有會涉及到","  的個人或學校等相關的機構，指揮中心也會非常明確的進行，這不是由哪個人去打聽、","  哪一個人去傳達各種……"],["陳委員秀寳：就是因為你們沒有提供足夠的訊息，所以他們才要去打聽。"],["潘部長文忠：指揮中心提供的資料，對任何的個案來說，都是具專業性的，所以並不是","  由教育部去轉達。"],["陳委員秀寳：就請部長去了解相關的問題，類似這樣的問題……"],["潘部長文忠：向委員報告，教育部會去了解，但教育部不應該去跟哪一個人說這個班如","  何、如何，這是指揮中心在提供，且疫調是一個非常高度專業且謹慎的工作，為什麼指","  揮中心每天都會召開記者會向社會說明？是因為這個時候如果是教育部說什麼或是文化","  部說什麼，恐怕家長、社會會更恐慌。"],["陳委員秀寳：我並不是要教育部私下來發布訊息，而是既然防疫中心可以一天內開好幾","  次的記者會，表示他們需要提供最正確的訊息給民眾，讓民眾安心，相對於這樣的作為","  ，其實教育部如果有取得相關訊息之後，希望可以儘速的……"],["潘部長文忠：疫調的事情教育部沒有專業的角色，而且不應該……"],["陳委員秀寳：不是關於疫情的部分，而是讓家長可以安心……"],["潘部長文忠：委員應該了解做為家長、父母，每個人都會擔心，但是今天疫情的說明、","  疫調的進行，如果教育部聽到什麼就馬上到處說，這會引發更大防疫上的……"],["陳委員秀寳：你們要告訴家長的就是這樣，就是教育部不能私下去發布任何訊息，但是","  會協助家長。"],["潘部長文忠：教育部一定會完全搭配指揮中心做必要的防疫措施。"],["主席：召委在這裡建議部長，就是把剛剛陳秀寳委員的擔憂，或許可以跟指揮中心陳時","  中部長反映一下，然後請他也開一個記者招待會，好嗎？換言之，並不是由您來做，畢","  竟指揮官不能夠太多，但是陳秀寳委員的質疑或家長們的擔憂，希望部長帶回去，也讓","  陳時中部長了解，好嗎？謝謝。","   繼續請李委員德維發言。"],["李委員德維：（11時30分）主席、各位列席官員、各位同仁。首先，本席請各位看一段","  影片。","   （播放影片）"],["李委員德維：部長，本席第一個問題其實是重複上個禮拜3月4日在財政委員會所提出的","  問題，就是本席提到由學校來發口罩給學生，因為現在已經可以一個禮拜買5個口罩，","  當時本席麻煩部長去找衛福部陳時中部長來商議，其實3月5日陳時中部長曾表示這是可","  以考慮的，就是在學校發口罩，想請教一下部長目前的狀況如何？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。除了指揮官，其實行政院對於整個防疫物資，是有一個","  統籌會商的會議，甚至院長也都會在固定的時間來進行召集。事實上這個議題一直有在","  做評估、討論，而行政院近期又有實名制2.0版的做法，總之，是有幾個措施同時在做","  評估，因為國家確實要有一致性的步調跟作法，所以這個議題一直有在被提出，只是物","  資的討論，還有相關的調度，還是要再經跨部會的確定。"],["李委員德維：我知道這是跨部會的檢討，但到底困難點在哪裡？或者是有哪個部會覺得","  很困難，還是行政院蘇院長覺得這方面是不需要的，可以請部長說明一下嗎？"],["潘部長文忠：應該這麼說，目前還是就整體物資狀況做一個最適切的調度，並進行跨部","  會的討論，總之，這是逐漸在進行中，像上個禮拜我們就討論過，學校現場有很多像廚","  工、打菜人員、幫忙量測體溫的人、校護等等，所以當物資調整到一個階段，他就可以","  馬上再進行下一個動作，所以每一個步驟都是隨著整個物資的狀況來做調整。"],["李委員德維：這個部分就拜託部長，因為我們真的接到很多家長的反映，的確如此一來","  讓很多的家長都要一直去排隊，當然現在的確有所謂網路購買的方式，但是也向部長報","  告，其實對家長來講，這個部分真的讓人非常、非常的困擾，所以這個部分再請部長多","  多加以反映。"],["潘部長文忠：行政院一直有就相關的策略、方式進行共同跨部會的研商。"],["李委員德維：好的。第二個要請教部長的是關於品德教育的部分，雲林縣張麗善縣長在","  2月25日開學日當天就讓縣內國中小重新掛上「禮義廉恥」的匾額，並強調在日常生活","  當中要展現這些精神，然後全國家長協會也在臺中推動這項活動，請問部長會支持嗎？","  有無考慮在其他縣市也來推動？"],["潘部長文忠：對於禮義廉恥的校訓等等各方面，其實在整個政策上並沒有所謂不同意或","  同意這樣一個措施，至於地方政府要用什麼樣的儀式去進行，我們當然是尊重，確實對","  於學生品德教育等等各方面推動、促進的方式，也會隨著現在整個社會發展的狀況，讓","  學生可以有一個更好的價值釐清、判斷等等，總之，大家都是持續在進行當中。"],["李委員德維：社會上很多的家長、團體，為什麼大家都覺得，社會雖然多元化，但是不","  諱言的，相較於以前，大家覺得品德、品格教育部分真的比以前差非常多，尤其國中的","  部分，把公民與教育取消了？小學的部分，則是把以前的生活與倫理取消了？對此，社","  會大眾包括許許多多的家長、團體，大家所反映出來的，就在針對這部分真的非常、非","  常的擔憂，所以這個部分也請部長能夠多費心。","   下一部分我想談一下學童健康的部分，請問部長覺得國小學童近視問題嚴重嗎？"],["潘部長文忠：這個確實一定要注意，因為現在學生使用3C產品的頻率較以前高出非常多","  ，從一些數據來看確實對視力有非常多的影響。"],["李委員德維：我這邊有個資料想跟部長分享，就是依107年度的學校資料來看，有高達5","  1萬人的視力不良，占學童數的百分之四十四點七九，私立學校則是有1.7萬人，占私立","  學校學童數的百分之四十六點一八，所以這個問題真的非常嚴重，教育部針對學校使用","  3C來加強教育的部分，有沒有什麼樣的管控，或是有什麼樣的規劃？"],["潘部長文忠：有關3C的發展還有我們最近在關心的數位學習、數位教學，事實上，這是","  未來學習跟教學的趨勢，恐怕很難予以逆轉，到現在我們的資科司其實也都一直有在提","  醒，因為學生開始有系統的接觸，包括透過3C的接觸、學習，所以希望不只是技能的學","  習，也希望對於一些包括態度、健康視力的維持等等，請老師在指導的過程當中，能夠","  不斷的予以提醒。"],["李委員德維：這部分拜託教育部也能邀請一些專家來一起思考、研究，就3C產品的使用","  ，如何把傷害降到最低，然後透過教育部的統一的命令或者規劃，尤其是國中、國小的","  部分，看看如何來做一個加強？總之，這個部分本席非常關心。"],["潘部長文忠：這部分謝謝委員的提醒，的確在教育上讓學生能夠提前接觸，當然現在很","  多學生在家裡的時間也都有在使用，所以我們也希望呼籲家長，畢竟學生多數的時間是","  留在家裡，尤其是多天的長假期，如果沒有一個比較好的居家習慣，像我們一直在推動","  戶外教育，就是希望家長雖然不是要一直禁止學生使用，但還是要有一些取代的方式，","  讓孩子接觸更多戶外自然，有了這樣的習慣跟興趣之後，也許他們不會整天黏在3C產品","  上，像這些我們也同步在做，總之，不只是資訊教育，我也覺得要有一些配套的作法，","  不是告訴孩子不能這麼做，而是讓孩子知道還有更多可以學習或是休閒的活動，這些我","  們都有同步在做。"],["李委員德維：第三個部分，我想請教關於學測跟指考，我想大家都非常關心今年的學測","  ，其中數學滿級分超過1萬4,000人，當然也導致了大考中心主任離職；此外，這次學測","  也有一萬多人英文作文是零分，但這並沒有引起社會上的注意。對此，教育部有無進行","  相關研究，是否跟偏鄉或是比較弱勢有關，居然英文作文是零分！基本上，我們非常關","  心的是辨識度要出來，但是如何讓學生有基本的英文能力，不知部長就這部分要怎麼樣","  表達關心或是怎麼樣來做改善呢？"],["潘部長文忠：到了高中甚至大學，其實這個孩子已經經過很長時間的學習，但也不是在","  大學階段要做個總檢，而教育部在過去這幾年，對於偏鄉教育、偏鄉學校發展條例的部","  分，尤其有一個非常重要的地方，就是跟基本學力非常有關的，即我們採取了減C補救","  教學措施，此舉就是希望孩子能夠愈提前就其不足、有缺漏的地方來做改變，這幾年確","  實在這方面，除了數學，尤其是英文，其雙峰現象還有很多數據都告訴我們，必須要提","  前進行孩子在這些差異上的銜接，所以從去年會考的結果，而會考就是在國中這個更提","  前的階段，確實在這方面有做了一些提升跟改變，總之，這部分我想還是要從基礎功來","  著手。至於偏鄉學校，最近我們所採取的不只是資源的投入，包含一些具體的措施，希","  望能夠在後續的階段，不要等到孩子到了高中畢業才發現這種現象，因此教育部會從根","  本來做協助。"],["李委員德維：本席比較希望看到的是因為學生零分太多而讓我們的官員下台，而不是學","  生滿分太多而讓官員下台，因此剛才所提英文作文的部分，還有相關弱勢、偏鄉的部分","  ，就拜託部長跟教育部同仁多多提供協助。"],["潘部長文忠：這個部分我們一定會做。"],["李委員德維：當然有人說甄試入學不利弱勢生，對此部長有何看法？"],["潘部長文忠：如果從現在多元入學的三種管道來看，就是繁星入學、申請入學及指考，","  如果從繁星跟推甄來看，未必對偏鄉學生是比較不利的，尤其是繁星，因為這也是一個","  申請入學的概念，反而讓更多學生在不同的區域入學，而且有些還是有一個不錯的機會","  ，所以對偏鄉而言，未必是不利的，所以從多元入學的模式來看，這些年下來也逐漸處","  於穩定的狀況，而我們反而希望強化的是，大學在入學時的審查、面試時的專業性，能","  夠逐步將其更專業化，再加上兼顧學生基礎的學力，還有他的學習歷程，能夠讓學生是","  一個比較完整的參與學習，而且在這個過程當中有機會……"],["李委員德維：談到學習歷程，其實也非常多人在反映這在執行上會有非常大的困難跟困","  擾，而且對於弱勢來說可能是更困難，對此教育部有何看法？"],["潘部長文忠：如果就升學的面向來看，現在的申請入學，就有所謂的書面審查，還有面","  試這些輔助措施，就是在學測以外的，現在我們談到學生備審資料，其實也是在他學習","  的過程當中所呈現的這些成果，而學習歷程的這些相關資料，說實在的，就是他在每個","  學期、學年所做的整理，讓學生把他學習的結果來做一個整理，其實如果以書審來看，","  這兩項學生要進行的其實是相對的接近，反而是有點分散，所以也許是新的制度在啟動","  ，家長跟學生會比較關心。"],["李委員德維：請部長能夠隨時都來關心。"],["潘部長文忠：一定。謝謝。"],["主席：我順便回應一下李德維委員，我們剛剛講到的學習歷程檔案其實是本席一直在大","  力推動的，但我們希望透過這個線上的整合，未來會更為方便。謝謝。","   繼續請范委員雲發言。"],["范委員雲：（11時43分）主席、各位列席官員、各位同仁。本席長期以來都很關心教育","  議題，過去也有大概13年的時間擔任專職的高教教師，所以希望未來能跟部長及其他同","  仁一起為臺灣的教育努力。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。是，也請委員多多指導。"],["范委員雲：今天是我第一次在教育委員會質詢教育部長，所以我要問一些大方向的問題","  ，雖然不一定能夠馬上有個明確的解方。第一，本席看了我們的開學防疫計畫，發現裡","  面獨漏校園志工這塊，請教部長，假如有兩個志工確診的話，則學校會如何處理這個部","  分？"],["潘部長文忠：一般來說我們會以師生做為計算的基礎或對象，因為其他不特定的人員，","  像志工畢竟不是學校常設的人員，不過依據我們目前的停課標準來看，確實計算的對象","  就是師跟生。"],["范委員雲：所以沒有包含這一塊，對不對？"],["潘部長文忠：因為如果要包含，不只是志工，可能連家長也算，因為他可能每天也都會","  過來，不過這些都應該是學校防疫機制中應該要防範的對象。"],["范委員雲：剛剛部長的答案就已經包含了這件事情，就像其他委員談到，在防疫的過程","  中，其實我們也看到教育體系中一些想要修補的問題，如果處理好的話，就是我們再進","  步的動力，所以剛剛部長的答復就呈現了兩個重點，第一個，志工的身分可能是常態，","  也可能是非常態，且事實上志工也是有這兩種。","   第二個，如果真的確診的話，其實學校的防疫機制應該要包含這一塊，因為像我過去","  4年在大安區就看到很多的志工，包括每天早上的交通導護，或是晨光時間說故事的家","  長，所以接觸到的範圍，甚至情況都還滿不確定、滿多元的，而這部分就涉及到我們的","  教育體系還有教育部是怎麼看待志工這一塊，畢竟這部分的種類真的太多，從安全導護","  、愛心陪讀、衛生保健、資源利用、圖書利用、晨光故事跟校園綠化，而其潛在的問題","  ，其實我想部長應該聽聞不少，從報紙上看到的校園安全問題到之前有爭議的宗教入校","  還有是否違反性別平等教育法，即說故事的內容涉及跟教育內容相關的，至於剛剛提到","  關於性騷擾的部分，我們就先不處理了，所以我想請教部長，其實這個問題已經很多人","  關心了，我自己也有接到一些陳情案，其中有些陳情案我就篩選掉了，但有一個我覺得","  還滿有意義的，就是行政院公共政策連署平台，目前已有五千多位連署，希望教育部制","  訂中小學校園志工規則，明確規範志工的資格、訓練、工作範圍、權利義務、罰則等項","  目，如果部長有機會仔細看其內文說明的話，會發現這個連署案是非常認真的，而且的","  確在第一線的甚至還了解滿多問題的，對此教育部國教署也的確依據行政院那個平台的","  規定在時間內回應了，可是這個回應的方式，至少並沒有說服我，因為教育部提出的草","  案是打算訂定一個校外人士進入高級中等以下學校協助教學或活動的注意事項，可是原","  來這個連署中就已經有各個點的注意事項了，所以看起來好像是把各個點的注意事項集","  合在一起變成了一個彙整的注意事項，而且原本的提案中，關於志工這一塊就有提到，","  教育部曾經發布一些類似注意事項的東西，可是因為位階低，也沒有任何罰則，如果學","  校或志工沒有遵守的話，也沒有什麼拘束力，假設有個志工對於學校處理方式無法接受","  ，但他完全沒有什麼申訴管道，因此我覺得教育部、至少國教署這邊的回應，並沒有真","  正在回應這個問題，但這個問題的確是潛在的，不管是對防疫的漏洞，或是對教育的影","  響，因為裡面涉及到的一些東西是跟教育有關，舉例來說，綠化的志工跟交通導護可能","  不會影響教育的內容，可是我們看到之前的新聞，像晨光說故事媽媽他個人的宗教理念","  會不會有影響呢？事實上能夠站在台上當中小學老師的都具有一定的資格，家長把小朋","  友送到學校，認為所受到的教育內容應該會尊重我們國家的法令，但這個部分其實就是","  會讓人有疑慮。","   所以本席建請教育部重新盤點校園的資源，因為我覺得學校需要大量的志工，像我過","  去4年在大安區，大家真的覺得志工對學校的貢獻很大，我也非常肯定他們的貢獻，可","  是哪些範圍的確是教師在工作時間、權益上有不足的部分，需要由他們來協助的？哪些","  部分則是不需要協助的？所以這個部分是不是教育部也可以作一個盤整？就是到底哪些","  部分可以開放給志工；哪些部分涉及到教育的內容，也許我們在限制上要非常的嚴格，","  我覺得應該可以作這樣的盤整。針對校外人士，我這邊主要談的是志工入校的管理，能","  夠重新思考研擬具有實質效用的規則或是政策工具，對此請部長作個回應。"],["潘部長文忠：委員應該了解國教署之前也都有聽取各界意見，這部分其實行政院唐鳳政","  委也有邀集相關單位來會商並作一些相關的回應，所以目前還在進行當中，並沒有到最","  後的確定。至於委員提到，學校運用跟結合志工的樣態確實很多元，各個學校的條件也","  不完全一樣，基本上，如果以太過細緻的方式去訂出太硬性的規定，未必有辦法適用到","  每個學校，像一些可能適用在城市的，可能對偏遠地區也不見得能夠適用，所以我想這","  次為什麼在聽取意見後、在整個處理上，大概還不至於做到非常細的地步，但是委員剛","  才有提到幾個核心的部分，在此容我說明一下，基本上，防疫當然跟這個部分應該可以","  稍微區隔，防疫主要是……"],["范委員雲：我是說從防疫看到這一塊並沒有被放在裡面來思考。"],["潘部長文忠：可能是因為疫情，所以對於校內外人士如何去做健康方面的把關，我想從","  這樣的角度來處理應該會比較適切。至於常態性進到校園來做一些事項的家長、志工等","  等，如果有涉及到學生學習、教學接觸這方面，確實就教育部門來講，必須要有一些比","  較適切的規範，因為他們還是有可能會直接接觸或影響到教學，畢竟我們是依據國家課","  綱來發展、學習的，而且也有像教育基本法等相關教育法令的規範，像這些都應該要整","  理出來，並有一個大原則的規範，以進行相關的處理。"],["范委員雲：如部長所言，目前那個平台上若還不是最後版本的話，則教育部能否在1個月","  之內，給我們委員會一個報告？包含相關的回應還有位階及所涉及到的教學內容等等，","  請給我一個清楚的說明。"],["潘部長文忠：好。"],["范委員雲：接著就是我今天關心的第二個問題，其實防疫期間我們也看到報紙有做過一","  些專題的討論，就是聯招會已經公告，今年大學院校的中國學生聯招暫緩辦理，主要就","  是因為疫情，其實目前就我們知道的數字，大三的中國學生有3萬人，占我們境外學生","  的百分之二十九，特別是私立大學在這一塊占的比例很高，部長也知道，我們一直在關","  心少子化問題，然後大專院校又有太多所謂私立大學退場的問題，據了解，教育部之前","  有送本院審議私立大專校院轉型及退場條例草案，因為屆期不續審，所以是不是會儘速","  再送來立法院審查？如果上個會期有遇到一些困難的話，是不是也請部長說明一下？"],["潘部長文忠：確實教育部在上一屆就已經把私校退場條例草案送大院審查，可能當時在","  討論或是召開說明會的過程當中有一些不同意見，加上委員也有不同的見解，讓該條例","  最後沒有完成三讀，當然在執行面，這兩年陸陸續續又有一些學校有退場，而且我們也","  從中了解到一些在實際運作上可以讓這個條例更加周延的地方，所以教育部已經重新整","  理，屆時會循……"],["范委員雲：有找到新的解方了？"],["潘部長文忠：對，就是從實務經驗，還有委員在上個屆期討論時提出的一些見解，我們","  將其做了一個整理，屆時會重新循行政程序，即經行政院審議後，就會送到大院來做後","  續的審查，因為這部分確實急需有相關的法制基礎，包括面對少子化後，針對一些有必","  要退場的學校要有一些處理的機制。"],["范委員雲：謝謝部長，本席會繼續關心這個問題。"],["潘部長文忠：謝謝委員。"],["主席：請賴委員品妤發言。"],["賴委員品妤：（11時55分）主席、各位列席官員、各位同仁。首先，我要先跟教育部表","  達肯定，因為之前聯席會議的時候，我有講到我滿關心補習班的防疫問題，後來教育部","  也有派專人過來向我們報告目前對於補習班的相關防疫措施，所以針對這個部分在此我","  要給予肯定。","   再來是剛才已經講到防疫了，所以今天有一些相關的問題想要請教部長，因為我們現","  在的政策是兩個人得病的話，全校就要停課，而教育部一定是超前布署的，且之前你們","  曾說到時候如果停課，可能就要變成遠距教學，所以我想請問的是，目前根據調查，其","  實各縣市還是有一定比例的學生是缺乏電腦、平板或是網卡等教學所需設備，所以除了","  口罩、酒精的防疫用品之外，教育部在遠距教學設備上已經有跟上進度了嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。這分兩個層面，一個是國中小以下的部分，大部分都是","  由縣市在主管，所以這次教育部也請各縣市一起統合、了解相關比較具有彈性、可調度","  的載具等等的狀況，目前22縣市加起來大概有六萬多個載具是可以統籌來應用。而教育","  部本身也採購了一些載具跟網卡，當然更重要的還是要跟五大電信商議，之前也很謝謝","  他們願意用優惠的措施，尤其是對弱勢學生家庭就直接予以免費，所以目前在整體上會","  先做這方面的統籌。而且我們統計後發現城鄉是不一的，大概有一成多一點左右的孩子","  家裡，需要我們來支援這些載具跟網卡，才有辦法進行線上的遠距教學，未來則是一旦","  發生狀況，縣市會優先調度，支援、協助需要的學生，若有不足，教育部也會緊急進行","  相關的調度，所以我想目前在資源的整備上及處理上是以這樣的方式來做規劃。"],["賴委員品妤：所以目前硬體在準備上還算是可以，但是我想請問一個問題，因為要採遠","  距教學，則使用的方式不外乎就是直播或是雲端下載等方式，就剛才的說明來看，我們","  的設備、硬體到位了，可是有個細節可能要提醒一下部長，就是網路訊號覆蓋率的問題","  ，像之前NCC陳代理主委在交通委員會就有提到，關於偏鄉基地台的設置，為了因應5G","  時代的來臨，將會去增加基地台的設置，之所以這麼說，是因為目前偏鄉的部分，很多","  的基地台的設置並不是那麼的廣泛，以我的選區新北來講，如果是非偏鄉地區的話，其","  涵蓋率大概只有百分之八十五左右；如果到了偏鄉的地方，其實整個涵蓋率就只有大概","  七成到八成，這表示比較偏鄉的地方，大概是有兩成到三成的民眾在網路訊號的使用上","  是有問題的，就這個部分，不知教育部有沒有準備到這個部分？以我的選區來講，我們","  的西區有3個行政區、35個里，就是NCC歸類的網路偏鄉，所以就會變成一個問題，即硬","  體就算到位了，如果網路訊號涵蓋率沒有涵蓋到這些地方的話，其實這個問題還是沒有","  解決，針對這個部分，教育部準備好了嗎？"],["潘部長文忠：委員所提確實是一個非常關鍵的問題，但整體網路環境跟覆蓋率，教育部","  門比較沒有辦法就這方面表示可以立刻去做或是馬上予以擴充等等，因為這是以區域做","  為考量的，但是目前我們還是就最大能力的方面來做準備，如果有些條件不足，就像剛","  才委員所說，確實有些區域怎麼樣都沒有辦法達到網路的覆蓋，事實上，我們對於課程","  的銜接也不是只採遠距的模式，所以我們是儘量利用這個契機，把可以運用這個條件的","  老師和學生連接起來，但是如果受限於委員剛才所提到的大環境關鍵，我們可能還是要","  啟動替代的方案，就是補課的方式。"],["賴委員品妤：所以目前是希望學校用替代的方式，而不是試圖去跟NCC或五大業者協調？","",""],["潘部長文忠：短時間內，最主要是疫情會在哪裡產生有其不確定性，當然NCC在整體網路","  環境的布建方面，我相信他們會持續去做，只是以現在疫情的狀態和緊急性，我會比較","  務實的說，我們未必有辦法都設想到哪裡一定會發生疫情，只是在課程的銜接上本來就","  有幾個選項，遠距教學是我們最鼓勵的，14天如果要做實體補課其實要花額外的10週左","  右，可能要利用週六補課，萬一疫情發生，我們也鼓勵學校和老師可以透過遠距教學，","  會優先來採行，我們也會優先支援，目的也是這樣。"],["賴委員品妤：我覺得對我來講，教育部提出的替代方案是可以的，同時去跟NCC商討涵蓋","  率也是可以的，這兩件事情是並行不悖的，所以教育部能不能考慮一下我提出的方案？","",""],["潘部長文忠：好，我再跟陳主委報告，如果有機會我們來做，因為也是為了未來，不會","  說只為了現在，未來就用不上了。"],["賴委員品妤：是啊！"],["潘部長文忠：如果覆蓋率能夠提高，對長久來說是好的現象。"],["賴委員品妤：那就麻煩教育部和NCC朝這個方向去處理，如果有任何問題，我們都可以幫","  忙溝通。"],["潘部長文忠：好，我會儘快跟陳主委報告一下，如果有機會，也利用這次機會提高覆蓋","  率。"],["賴委員品妤：後續的聯繫上，除了跟NCC、五大業者溝通以外，也希望也可以讓本席辦公","  室知道這個訊息。","   第二，我想請教部長有關物資的問題，因為我知道教育部在2月底開學前就將額溫槍","  、酒精、口罩配送到各級學校、幼兒園、補習班、課後照顧中心，這是針對本國學生，","  當時教育部人員來跟我解釋的時候是說這些資源類似戰備資源，就是備而不用，一般學","  生可能還是要自備一部分的口罩，對吧？"],["潘部長文忠：我應該說這三大項防疫物資中口罩是戰備的概念，對於優先需要使用的，","  我們就予以支援，但是酒精、額溫槍就是即時在使用，而且酒精還是消耗性的，未來我","  們還是會持續供應。"],["賴委員品妤：我想請問口罩的問題，聽起來在政策上就像您剛剛說的，口罩比較像是戰","  備資源，那我也同意，因為不太可能全部由公部門發放，但是現在遇到一個問題就是本","  國學生可以領口罩，外籍學生可以用居留證去領口罩，可是有一小部分外籍學生因為身","  分的關係沒有辦法按制度去領配給的口罩，這類學生包括因應大專院校延後開學3月份","  才來報到的春季僑生班的僑生、2月底才來交換的外籍生或研習人員，他們持大專院校","  發給的簽證來臺，但是只要一天不去申請居留證就一天沒有辦法排隊買口罩，據我們了","  解，有的學校會暫時配給口罩供他們使用，但是這也不是長久之計，因為就像我們剛剛","  說的，公部門配給的口罩其實只是戰備資源，所以教育部是否可以儘快協助他們申請居","  留證？"],["潘部長文忠：因為境外學生大概分為兩類，一是學位生，他們沒有這個問題，還有一類","  就是短期研修生，就像委員所說的他們進來可能沒有任何證件可以去領口罩，這部分我","  們來跟指揮中心研議如何讓他們購買需要的口罩。"],["賴委員品妤：這部分請教育部高教司、國際司儘快協助他們處理，因為防疫並不因為國","  籍有所差別，麻煩教育部儘快處理。"],["潘部長文忠：是。"],["賴委員品妤：可否在兩週內答復本席辦公室後續處理情形？"],["潘部長文忠：可以，我們會積極來聯繫，我想指揮中心在防疫上也會注意不要有漏洞或","  破口。境外學生還有一類就是未取得學校入學通知的，可能連買都沒辦法買。"],["賴委員品妤：這部分就要麻煩教育部了。"],["潘部長文忠：好，我們在兩週內跟指揮中心聯繫，並回報委員協處的結果。"],["賴委員品妤：最後，我想請教有關弱勢青年的問題，根據統計，最多弱勢青年的選區就","  是我所在的新北市，相關的家庭案件大概近萬件，兒少就有1萬3,000人左右，以前針對","  弱勢青年，青發署的前身青輔會有提出一個計畫，就是少年on","  line計畫，後來在2013年又改為未升學、未就業青少年關懷扶助計畫，經過本辦公室的","  了解，有很多第一線的教師對後來這個計畫頗有微詞，因為原來舊的計畫中有一個項目","  就是輔導這些青年去研習兩個月，是發給工資的，但是後來的計畫刪除了這部分，以致","  減少了這些青年去工作的誘因，教育部有沒有考慮要恢復原來的計畫？因為第一線的教","  育人員似乎都覺得原來的計畫比較妥善。"],["潘部長文忠：好，這部分的細節我還不是那麼清楚，容我請青年署作檢討，如有涉及勞","  動部的部分，我們再跟勞動部會商。"],["賴委員品妤：這部分我會把詳細的資料提供給教育部，再麻煩你們回覆。"],["潘部長文忠：好，我會請青年署羅署長詳細了解之後再找時間跟委員說明。"],["賴委員品妤：好，我就先把資料給你們。"],["主席：報告委員會，鍾佳濱委員、葉毓蘭委員跟本席對調，葉毓蘭委員質詢結束之後用","  餐，下午1點繼續質詢。","   現在請鄭委員正鈐發言。"],["鄭委員正鈐：（12時8分）主席、各位列席官員、各位同仁。大學學測的問題剛才已經有","  好幾位委員問到了，本席其實比較關心的是這次數學達到滿級分的有1萬4,489人，比率","  超過11%，非常高，大考中心也表示造成這樣的結果是行政監督不周，要加強行政檢核","  ，落實試題的鑑別度和穩定性，主任也因為這件事情請辭下台，我想要請教部長的是，","  張主任因為數學滿級分比率過高而下台，您的看法如何？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。依照大學法規定，招生屬於大學的自主事項，各大學組","  成的招聯會對於整體的招生策略、政策目標有大家會商後的想法，實際的考試命題，是","  他們委請大考中心執行他們在招生、選才上的策略，我想招聯會和大考中心有決定政策","  和接受委託的關係。當然大學招聯會去年有招生從5科改為自選4科等政策，並且有落實","  政策的配套。"],["鄭委員正鈐：部長，關於張主任因為滿級分比率過高而下台，其實我只想了解，站在教","  育主管機關的角度來看，您認為理想的滿級分比率應該是多少？"],["潘部長文忠：我剛剛向委員說明的那一段，就是因為招生自主，還有考試絕對非常專業","  ，要面對全國辛苦3年的考生和家長，基本上每一年大家對於招生都會有一些期待和意","  見，去年就是因為數學命題，當時招聯會也對社會說明，在整個招生策略、選才運用上","  ，他們覺得數學這些科目應該回到比較合理的高分群的鑑別度。"],["鄭委員正鈐：你覺得高分群鑑別度多少比率是合理的？"],["潘部長文忠：以目前來看，大概是10年的平均值，各科如以這個方式來看，每年的考生","  也會知道，未來利用這個成績……"],["鄭委員正鈐：你講了很多，請給我具體的數字就好。"],["潘部長文忠：就是10年平均值。"],["鄭委員正鈐：大概是多少？"],["潘部長文忠：應該是3%至5%。"],["鄭委員正鈐：本席的疑問是，我們從民國83年開始推動多元入學，開始做學測時，是希","  望能夠建立多種入學的管道，剛剛李德維委員也提到了一個問題，就是數學滿級分比率","  高，主任因此下台，其實數學的零級分和一級分的比率在各科當中也是最高的，英文作","  文零分的人也超過1萬人，這10年來平均數字大概是9%，在這種狀況下，主任下台反而","  是因為高分群人數太多，而不是因為考得不好的人多，我覺得在整個政策上是有待重新","  思考的問題。本席想問的是，多元入學就是希望學測不要占比太高，以免影響到有其他","  專業學生的表現，讓他們也有入學的機會，如果因為數學滿級分人數太多，而讓主任承","  擔責任，本席覺得必須特別考量。","   針對英文這10年來平均有9%、超過1萬的人作文零分，2018年賴清德前行政院院長曾","  經提到希望臺灣在2030年成為雙語國家，請問您怎麼看待這個政策？"],["潘部長文忠：現在的賴副總統當時確實有提出，請各部會尤其國發會來規劃2030年國家","  成為雙語國家的政策，以目前來講，英語確實是國際溝通的語言，這部分如果能逐步往","  這樣的方向來提升國人英語力，確實是必要的，以利未來跟國際溝通。"],["鄭委員正鈐：所以您認為是必要的，是不是？"],["潘部長文忠：應該是說可以有更好的溝通工具和能力。"],["鄭委員正鈐：國發會當時有提到也許不會把英語做為官方語言，但是強調雙語教育是肯","  定的，很多地方教育體系也認同臺灣要加強英語教育，可是英語教育長期存在城鄉差距","  ，主管教育的教育部有沒有什麼更積極的作為，能夠讓地方政府在英語教育方面可以施","  加更大的力度？"],["潘部長文忠：教育體系提升學生的英語力，對於達成雙語國家的目標是必要的，因為多","  數的學生都會經過教育體系來學習，這些年教育部在推動的過程中，主要是希望學生能","  夠在比較生活化的過程中來學習英語的聽說能力，包含會考採計英聽的成績、大學學測","  申請會要求採計，主要是希望孩子在學習英文的過程能夠普遍的兼顧聽說，而不是過去","  的只有紙筆。"],["鄭委員正鈐：本席理解這種狀態，本席從地方上來，其實新竹市已經是條件相對好的地","  方，可是我們知道整個英語教育城鄉差距非常明顯，尤其跟首都臺北市的差距非常明顯","  ，所以本席希望教育部能夠扮演更積極的角色，縮短英語教育的城鄉差距。其中當然牽","  涉到資源配置的問題，本席希望教育部能夠重新考量全國英文科教育的資源分配。","   之前新竹女中有個學生滯留武漢，但是她很幸運，昨天回來了，趕得及第二階段的甄","  試，這是一件很好的事情，也感謝所有相關部門的協助。前幾天澳洲音樂家的案例，陳","  時中部長認為是新冠病毒對臺灣的第二波攻擊，臺灣守住了第一波的攻勢之後，現在要","  面臨第二波的攻勢，本席想請教部長，如果臺灣在第二波的疫情攻勢中失守，教育部是","  不是會再次宣布停課？"],["潘部長文忠：因為疫情每天都在變化，當然我們制訂了這次防疫的停課標準，目前也確","  實會先依照這個標準來思考，萬一有疫情發生就可以來做，至於會不會再次停課，需要","  由指揮中心來作整體的研判。"],["鄭委員正鈐：除了停課之外，教育部是否有更多其他更積極的措施？"],["潘部長文忠：目前有停課標準，就是一旦有疫情會有標準作業程序，當然我們一直在提","  前部署，我們現在一直在準備萬一停課，學生的學習可不可以延續、教學可不可以延續","  。在防疫上，現在還是全面展開，委員在地方上應該也看得到，很多學校都是戰戰競競","  ，未來如果有疫情發生或擴大，是我們最優先要處理的。"],["鄭委員正鈐：據本席所知，教育部體系對於雲端教育其實有相當的投入，其他委員也有","  提到，我就不再特別提出，因為因才網目前內容是可以的，大家擔心的是中低收入家庭","  學生設施如果不夠時要如何解決，您剛剛提到教育部目前統合了22個縣市大概有六萬多","  部的……"],["潘部長文忠：教育部有再增購……"],["鄭委員正鈐：一千多部嘛！"],["潘部長文忠：對。"],["鄭委員正鈐：我們都希望能夠不用到，但是本席要提出一點，上一波停課期間，兒福聯","  盟有一個新的調查，題目是延後開學期間學童的動向，結果有42.4%是由學童家長自行","  照顧，25.7%是送到安親班或補習班，本席比較好奇的是當我們在停課不停班期間，部","  長覺得讓學童送到安親班或補習班會比在學校更安全嗎？"],["潘部長文忠：跟委員報告，當時每個家長、每個家庭對於疫情都有不同的因應，我們只","  是從防疫的角度去做這個決定，當時我們也同步提出防疫照顧假的配套，當孩子真的沒","  有地方或沒有親人可以照顧的時候，家長可以用防疫照顧假；此外，教育部和勞動部及","  指揮中心也確定未來防疫照顧假會延伸，萬一未來有因此停課的情形，家長還可以繼續","  適用防疫照顧假。"],["鄭委員正鈐：好，關於這個部分，本席希望教育部能夠有更多積極的配套措施，讓家長","  能夠比較安心。","   最後一個簡單的問題，3月5日客委會主委李永得在財委會的詢答之後就自主管理，因","  為那時本席和他詢答之後接著請您詢答，所以本席比較好奇的是您自己是不是也考量要","  自主管理？"],["潘部長文忠：跟委員報告，針對這個部分，我有請教指揮中心的陳部長，陳部長覺得這","  已經是很間接的接觸，他們從專業上也給我們做了一些建議。"],["鄭委員正鈐：所以您針對這個問題請教過陳時中部長就對了。"],["潘部長文忠：是、是。"],["鄭委員正鈐：好，謝謝。"],["潘部長文忠：謝謝。"],["鄭委員正鈐：謝謝主席。"],["主席：請葉委員毓蘭發言，詢答時間為6分鐘。"],["葉委員毓蘭：（12時22分）主席、各位列席官員、各位同仁。部長好！還有教育部所有","  官員，謝謝你們！我們知道教育是百年樹人最重要的根本，教育無他，愛與榜樣而已，","  所以在整個防疫的過程之中，我們在學校裡面做得好不好對於所有學生都會產生非常重","  大的影響，也希望我們真的從教育部開始都做得很好。我知道教育部在整個防疫作為上","  從2月2日開始就有不同的政策、各種的配套措施等等，本席也了解部長非常關心校園防","  疫，我相信您有足夠的信心能夠保護兒童，剛剛我也聽到您表示隨時都跟陳時中部長保","  持密切聯繫，我相信我們在守護校園安全上也會配合指揮中心。現在請教部長，在校園","  防疫上，目前我們對於校園交通車的防疫規範是什麼？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員關心我們的校園防疫，當時跨部會啟動時，教","  育部要求學校的一個就是全面開學前，從大學到各級學校，都一樣要全面消毒校園，再","  一個就是交通車，當時我們也是用高規格處理，要求學校的自有校車也要比照交通部的","  大眾公共運輸消毒標準消毒，至於他們委請外面交通公司的部分，就會納在交通部的消","  毒標準，所以關於委員提到的，不管是自有的交通車或是委請的交通車，都是比照現在","  交通部對大眾運輸工具的消毒標準。"],["葉委員毓蘭：謝謝部長。我有準備一些資料，其實2月19日指揮中心就很關心開學之後學","  生使用的大眾運輸工具要如何處理，但是20日國教署發出要學校處理的公文只有7個字","  「比照交通部標準」，請問部長，您知不知道依照這個標準，這些運輸工具到底一天要","  消毒幾次？怎麼樣消毒？您知道細節嗎？"],["潘部長文忠：它們走完以後，各自都要全面消毒一次。"],["葉委員毓蘭：有的恐怕還不只如此，比如每8小時消毒1次等等，其實交通部的這些具體","  要求都是數字，包括對於臺鐵列車、高鐵列車常接觸設施（如扶手）及捷運設施、公路","  客運等等，都有不同的數字規定，我比較擔心的是交通部做了這些非常細緻的規定之後","  ，經過教育部轉發，我們如何確保各級學校都照辦，你們用什麼樣的方法讓他們照辦？","",""],["潘部長文忠：我跟委員報告，委員從學校到目前為止在防疫上展現的作為和態度可以看","  得出學校是戰戰兢兢，因為只要有師生感染，對學校來講，營運和發展都會受到影響，","  委員可以理解那種態度……"],["葉委員毓蘭：謝謝。"],["潘部長文忠：我跟委員報告，對大學來講，他們的學生多，學生的互動也多，在這個部","  分，我們還特別請9所設有醫學院所的大學做為中心學校，去幫助各大學。"],["葉委員毓蘭：謝謝。我非常希望能夠更具體地確認每所學校都有做，比如我們可以透過","  督學系統，像新北市侯市長會進行實際考詢。","   其實我更擔心的是在校園防疫上，現在教育部說，我們每天大概準備了8.4萬公升的","  酒精，看起來很多，但是如何去發？發到哪裡？可以撐多久？我們只要再看另外一個數","  據，挺嚇人的！目前全國有426萬個學生，各級學校數是1萬，兒童專用車輛有3,800輛","  ，這是不是也包括在這8.4萬公升防疫酒精的使用範圍呢？"],["潘部長文忠：委員，教育部提供的主要是給學生做手部消毒之用的……"],["葉委員毓蘭：是。"],["潘部長文忠：因為專業單位都不建議直接用這種型的酒精來消毒場所……"],["葉委員毓蘭：好。"],["潘部長文忠：我們的工作指引有提醒學校，並不是千篇一律都用這個酒精，這個酒精是","  非常……"],["葉委員毓蘭：只有這8.4萬公升，說實在，一個人每個月只分到19c.c ……"],["潘部長文忠：委員，教育部和臺酒之前就已經洽商，只要疫情還在持續發生，未來每個","  月會提供9.4萬公升的後續補給。"],["葉委員毓蘭：好，本席認為為了讓校園消毒更澈底，必須提供足夠的消毒物資，確保兒","  童健康，使家長安心，我要請教育部在三天內擬定校車消毒的規範細則，並書面送給本","  席，謝謝。"],["潘部長文忠：好，謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（12時29分）主席、各位列席官員、各位同仁。部長，對於這個題目，你","  要有心理準備，對不對？題目是「職涯轉化，於法有據」。上次我跟您請教過，我第一","  次擔任委員第一次在教育及文化委員會質詢就問了軍職教官回歸部隊的法源，就是201","  3年我們通過一項附帶決議，要在八年內讓教官回歸國防體系，充實國防實力，達成轉","  型目標。對不對？一下子已經好幾年過去了，現在是2020年了，明年2021年就要到期，","  可是你們希望延到2023年，為什麼你們希望把它延到2023年完成？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。委員也知道，在委員會做成決議後，前面幾年教育部在","  政策上確實比較沒有進一步的規劃和進展，這可能導致……"],["鍾委員佳濱：為什麼這要延長2年？"],["潘部長文忠：當時我們有一個前提，也是委員長期關心的，對於教官目前在校園的貢獻","  ，我們都肯定，而且這是採取離退的方式，避免對他們造成衝擊，所以我們確實希望能","  夠有更足夠的時間，也符應到原來的策略規劃。"],["鍾委員佳濱：好，其實最主要的原因是立法院年金改革時修正「陸海空軍軍官士官服役","  條例」，讓校級及尉級軍官最大服務年限都延長2年，也就是現在在校園的軍職教官可","  以慢兩年退，所以我們就把它延2年，原因是這樣。","   如果延2年，2023年軍職教官回歸部隊，預計會有1,828名軍職教官回歸，這還不包括","  教育部自己訓的，這是原來從部隊來要回部隊去的。我要請問部長，目前向這些校園內","  的軍職教官調查意向，有多少人要回軍？有多少人不回軍？有沒有人調查？"],["潘部長文忠：我跟委員先補充報告，回軍是一個管道啦！"],["鍾委員佳濱：對。"],["潘部長文忠：因為當時我們說也有自然離退的，委員也知道我們在推這個政策的同時就","  有一個不再新補教官……"],["鍾委員佳濱：我只問有沒有自願要回軍的？多不多？"],["主席：請教育部學特司鄭司長說明。"],["鄭司長乃文：主席、各位委員。普遍來講，意願不高。"],["鍾委員佳濱：當年他會選擇離軍，離開軍旅生活，放棄升遷，到校園裡面，就是希望對","  家庭多照顧，我們可以接受，也可以理解，也可以同理。現在你們說他們離軍之後，要","  怎麼辦？是不是這樣？你們的規劃是這樣嗎？"],["潘部長文忠：當時我們對於校外會……"],["鍾委員佳濱：他如果不在校園裡面，要在哪裡？又不回部隊，又不在學校，要在哪裡呢","  ？"],["潘部長文忠：校外會確實是一個非常重要的組織和功能啦！"],["鍾委員佳濱：是。"],["潘部長文忠：對於這次防疫，校安和校外會貢獻非常的大……"],["鍾委員佳濱：我同意，沒有錯！"],["潘部長文忠：所以當時整編時，我們只是希望雖然教官依立法院的決議離開校園，但是","  未來他們可以協助學生校外的……"],["鍾委員佳濱：所以讓他們走出學校，到校外會，不在校內，在校外，在校外輔導學生，","  校外生活，對不對？"],["潘部長文忠：這也是當時規劃的方向之一。"],["鍾委員佳濱：好，請問人員編制要放在哪裡？有一千八百多位耶！根據「教育部學生校","  外生活輔導會設置要點」及「教育部大專校院及行政機關與跨區服務軍訓教官員額設置","  基準」，有嘛！你們是不是打算擴增這個基準？讓這一千八百多個教官可以從校園內轉","  到校園外。"],["潘部長文忠：跟委員報告，因為他們會自然離退，所以不會一直持續這麼多人。"],["鍾委員佳濱：但是也是要增加嘛！對，但是我要跟部長說，你們有編制，卻沒有法制啊","  ！因為依據這個設置基準、這個設置要點，這些教官到校外會後領的是業務費還是人事","  費？在你們的預算編列上，如果他屬於教育部的公務人員、職員，是人總在掌控，考試","  院要看你的員額，但是你有沒有把他放在你的機關員額裡面？沒有嘛！你放在什麼員額","  ？不清楚，你們有編制，卻沒有法制，所以我就問你法源為何？當你們打算這樣做的法","  源為何？有沒有？沒有組織法的話，這些就叫黑機關、黑員額喔！"],["潘部長文忠：就如同委員當時提醒的，我們也在思考這些教官有沒有機會有幾個管道……","",""],["鍾委員佳濱：是的。"],["潘部長文忠：委員也知道，過去我們也曾經跟這些教官做過很多座談、徵詢，如果教官","  們的取向愈明顯、明確，我們後面的規劃就會更完整……"],["鍾委員佳濱：好，我們提供一個方向……"],["潘部長文忠：是。"],["鍾委員佳濱：如果你們把他們轉向校外，只是適法性的困擾延後而已，我告訴你一個方","  法，請問「全民國防教育法」的主管機關是誰？國防部啦！不是教育部啦！但是其中涉","  及學校教育，該法第七條規定，學校推動全民國防教育的課程內容及實施辦法是由教育","  部會同中央主管機關（國防部）定之，所以全民國防教育在學校推動的課程是由教育部","  定喔！你們再找國防部就好了，至於培訓，依「各級學校全民國防教育課程內容及實施","  辦法」第八條規定，人員的培訓由國防部會同教育部辦理。請問現在由誰在執行校園裡","  的全民國防教育？教官嘛！"],["潘部長文忠：教官居多數。"],["鍾委員佳濱：請問這些教官有沒有正式教師資格？不知道，所以你們做一件事情，一般","  教育的師資是你們師藝司培的，但是全民國防教育有其特殊性，這些師資可以由師藝司","  來培嗎？還是現在你們是怎麼做？現在你們全民國防教育的師資從哪裡來？要想一想對","  不對？我直接告訴你答案，講答案之前，我們問一件事情，有一頭印度象從小由馴獸師","  以印度語教牠操作，長大之後，牠到緬甸去服勤，緬甸人是講緬甸語，但是這頭印度象","  從小聽的口令是印度語，請問你是要教印度象學緬甸語，還是要馴獸師學印度語？聽懂","  沒有？你要教印度象學緬甸語，還是要馴獸師學印度語？好，我的答案就在這裡，目前","  你們是用這個方式，2019年開始有382位唸「學士後全民國防教育學分班」，但是你認","  為教全民國防教育的老師要學教育還是學國防？是要教印度象聽緬甸語，還是要緬甸操","  作師學印度語？您覺得未來從事全民國防教育的師資應該強化的是國防的專業還是強化","  教育的專業？我告訴你們怎麼處理，現在你們是以教育專業為主，國防專業的學分相對","  少，而且目前這382位唸「學士後全民國防教育學分班」的比較不具備有全民國防教育","  背景，大部分就是來唸之後要當老師的，但是現在你們有一千八百多位軍職教官具備豐","  富的國防專業，你們只要培養他們的教育專業，他們是不是就可以成為正式合格師資，","  擔任我們全民國防教育的教師，可不可以？"],["潘部長文忠：跟委員報告，教官擔任全民國防教育課程的教師一直是我們……"],["鍾委員佳濱：但是他們不是合格教師啊！"],["潘部長文忠：是，我想也就是透過專業的培訓……"],["鍾委員佳濱：好，以下我有三個訴求：第一個，請國教署、學特司和師藝司召開跨單位","  的會議；第二個，協助希望由軍轉教者取得足夠學分，成為合格師資，就放在你們的教","  師編制員額，由你們定，全民國防教育的教師要多少編制員額，你們可以定，沒有違法","  ；第三個，我要告訴你，能當到校官的教官大部分都在指參學院甚至在戰爭學院受過訓","  ，他們的國防專業是不成問題的。部長，可不可以考慮？"],["潘部長文忠：委員，教官原來受過軍事專業的訓練是無庸置疑的；至於跨我們幾個單位","  的會議，我會請林次長召開會議，討論我們的專業課程學分怎麼樣能夠網羅現在這些教","  官，讓他們未來有意願且能夠參加全民國防教師的培訓，這是我們也很期待的。"],["鍾委員佳濱：主席已經站起來了，我就不提臨提了，承諾一個月內回應，好不好？可以","  嗎？"],["潘部長文忠：可以。"],["鍾委員佳濱：好，謝謝。謝謝主席。"],["主席：現在休息，下午1時開始繼續詢答，謝謝！","休息","繼續開會"],["主席：現在繼續開會。","   請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（13時1分）主席、各位列席官員、各位同仁。原住民族教育法從民國87年","  公布施行，一直到上一屆會期才在高金素梅委員以及教育部、原民會等部會的配合之下","  ，終於完成原住民族教育法的修正。原住民族教育法第四條第一項第五款規定：「原住","  民重點學校：指原住民學生達一定人數或比率之高級中等以下學校。」，第二項特別明","  定：「前項第五款之一定人數或比率，於本法施行細則定之。」，如今施行細則已經發","  布施行了。原住民族教育法施行細則第四條規定：「本法第四條第一項第五款所稱原住","  民學生達一定人數或比率之高級中等學校，在原住民族地區，指該校原住民學生人數達","  學生總數三分之一以上者；在非原住民族地區，指該校原住民學生人數達一百人以上或","  達學生總數三分之一以上，經各該教育主管機關視實際需要擇一認定者。」，你們只是","  多加了第二項的規定，即「前項認定，應每三年重新認定一次。」，其實我們最在意的","  是非原住民族地區，針對非原住民族地區還是維持原來的規定，也就是該校原住民學生","  人數必須達一百人以上，但就非原住民族地區而言，原住民學生都是分散在各個鄉鎮，","  要達到一百人以上真的非常困難。針對你們這次所修正的原住民族教育法施行細則第四","  條，就人數而言，仍然是維持一百人以上，只不過加上第二項「每三年重新認定一次」","  的規定，雖然這樣有比較好一點，但是原住民族教育法從民國87年公布施行以來，到現","  在已經超過20年，而施行細則當中對於原住民族重點學校的認定卻一直都沒有改變，根","  本沒有就整體社會變遷及原住民族相關事務加以考量。當初在審查的時候，本席針對原","  住民族教育法所提出的修正條文，乃是將原住民族重點學校的認定標準訂在母法當中，","  也就是將施行細則的規定提升為明定在母法裡面，但當時你們認為這只要訂在施行細則","  就好，而且你們會加以檢討。為什麼本席要把認定標準列在母法當中呢？就是因為你們","  都不檢討，而現在你們也只是增加了第二項的規定。請問部長，這方面到底有什麼困難","  ？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。因為這涉及到地方政府在認定時的標準，所以在相關過","  程當中，會先維持原來的數據，不管總數或三分之一的比率都是如此，我想這應該是…","  …","鄭天財Sra Kacaw委員：三分之一的比率沒有問題，本席質疑的是一百人的部分。"],["潘部長文忠：報告委員，條文當中的規定是「或」。","鄭天財Sra Kacaw委員：我知道，但要達到三分之一更難啊！"],["潘部長文忠：不會啦！如果……","鄭天財Sra","  Kacaw委員：部長可以問一下你們的同仁，請問在非原住民族地區的原住民重點學校有","  幾所？"],["潘部長文忠：詳細的數據我們會後再提供給委員。","鄭天財Sra","  Kacaw委員：請問原民會楊副處長，新北市有沒有原住民重點學校？本席指的是非原住","  民族地區，烏來不算。"],["主席：請原民會教文處楊副處長說明。"],["楊副處長正斌：主席、各位委員。就我印象所及，在我離開新北市政府服務單位之前，","  大概有25所左右。","鄭天財Sra Kacaw委員：沒有那麼多吧！要去哪裡達到三分之一的比率或一百人以上？"],["楊副處長正斌：在升格為新北市之後，數量有逐年減少，也就是說，過去在臺北縣的重","  點學校數量比較多，而在升格之後，同時也受到少子化的影響，所以重點學校的數量有","  逐年減少的現象。","鄭天財Sra Kacaw委員：雖然規定是每三年檢討一次，但現在你們同樣可以檢討。"],["楊副處長正斌：好的。","鄭天財Sra","  Kacaw委員：另外，有關原住民族學校的部分，原民會在草擬、委託及徵詢意見的過程","  都非常詳細、周延。我們知道，法律一通過就要執行，所以本席認為在法律還沒有完成","  之前，教育部和原民會可以先針對相關課程開始進行規劃。因為有了課程之後，你們才","  知道需要什麼樣的老師，同時也要開始培育相關師資，畢竟這些都是長期的工作。既然","  原民會與相關部會已經討論過，而且列出這麼多將來可能會面臨或必須因應的問題，在","  這種情況下，本席建議課程可以先規劃，然後開始進行師資培育，好不好？"],["楊副處長正斌：好的。","鄭天財Sra Kacaw委員：謝謝。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（13時8分）主席、各位列席官員、各位同仁。原住民族教育法上次已經作","  過修正，當時有幾位委員提出中央辦理原住民族教育預算不得低於2%的意見，請問這部","  分有沒有通過？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。沒有，有關比率的部分，在討論過程中還是維持原來的","  ……"],["孔委員文吉：還是維持在1.9%嗎？"],["潘部長文忠：是的。"],["孔委員文吉：原住民族教育法第十一條規定：「中央政府應寬列預算，專款辦理原住民","  族教育；其比率，合計不得少於中央教育主管機關預算總額百分之一點九。」，其實只","  相差0.1%就能到達2%的比率，請問部長，為什麼沒有辦法通過？理由是什麼？"],["潘部長文忠：因為當時大院基於預算法，對於匡列某些政務的預算比率有一些規範。在","  討論過程當中，大家都很積極，包括主席對這個問題也很關注。雖然最後這個部分沒有","  調整，但我必須向委員報告，雖然法定比率是1.9%，但教育部在統整時一直在這方面努","  力，現在已經到達1.95%，也就是說，事實上已經超過法定比率，未來我們還會再持續","  努力。"],["孔委員文吉：其實你們可以直接提升總額到2%，我覺得這對教育部而言一點困難都沒有","  ，我希望教育部不要對辦理原住民族教育斤斤計較。"],["潘部長文忠：委員，不會的，這幾年……"],["孔委員文吉：既然現在都已經達到1.95%了，乾脆就把它明文規定為2%，然後以此為目標","  ，我們現在的人口總數比率已經到達2.3%了。"],["潘部長文忠：這幾年我在教育部服務期間，其實對於原住民族教育的預算每年都一直在","  增加，而且是實際回到真正有需要的地方，通常都是委員觀察到應該去推動哪些部門，","  包括實驗教育、對就讀私立學校學生的學費補助等等，這些都是實質在推動的工作。"],["孔委員文吉：你們應該統計一下究竟有沒有超過2%，還是你們就一直維持在1.95%？"],["潘部長文忠：這部分逐年都在增加中，委員可以從歷年原住民族教育預算看出這些年的","  變化，這也都是委員們在行政院加以協助……"],["孔委員文吉：我希望部長對於辦理原住民族教育不要斤斤計較。"],["潘部長文忠：不會的，我一定全力以赴。"],["孔委員文吉：當初審查原住民族教育法，在本席擔任召委時，相關比率從1.2%直接跳到","  1.9%，等於是增加了0.7%，那時大家都沒什麼意見，我實在搞不清楚為什麼再增加0.1","  %會這麼困難？對於辦理原住民族教育的預算，我希望教育部能夠大方一點。"],["潘部長文忠：對於原住民族教育，本人一定全力支持，而且會從每年的政務推動預算增","  加來向委員表達。"],["孔委員文吉：你們的預算都是透過國教署和體育署……"],["潘部長文忠：不只，高教和技職也有原住民族的教育預算。"],["孔委員文吉：我希望國教署和體育署在審查原住民學校的相關提案時，不要每次都搞到","  年底才審核通過。"],["潘部長文忠：這部分要感謝召委，其實教育部這幾年已經針對原住民族教育計畫及預算","  提出統整的版本，由此可以看到各個面向的……"],["孔委員文吉：過去幾年都是拖到11、12月才審查，因為地方政府要編列配合款，教育部","  則是必須明確寫上地方政府願意編列配合款，然後你們才會補助經費，如果沒有配合款","  的話就不考慮，請問是不是這樣？"],["潘部長文忠：針對原住民族教育，地方要配合的應該很少。"],["孔委員文吉：包括學校的操場、跑道……"],["潘部長文忠：委員講的是一般設施。"],["孔委員文吉：現在大概都是有關操場、跑道的改善，以及教學師資及設備，地方政府必","  須先表示願意編列配合款多少錢，那麼教育部才會考慮優先補助，請問是不是這樣？"],["潘部長文忠：針對計畫型的部分，譬如老舊危險教室的整建，這當然是很清楚的計畫，","  委員關心的是學校的小型修繕或是操場整修，這部分是由教育部統籌編列，主要是為了","  救急，也就是在颱風或地震時發生緊急災害，需要緊急搶救；如果風調雨順、沒有災害","  的話，那麼我們就會在下半年儘量把資源給學校。關於委員剛才所講的期程，主要計畫","  不會有那樣的期程，各縣市一定很早就知道了。在防汎期、暑假過後，如果沒有發生特","  別的災害，我們都會儘快協助學校，這部分也一併讓委員瞭解。"],["孔委員文吉：你等於是再回鍋當教育部長，相信你應該是駕輕就熟，有些事情真的要多","  注意。","   另外，第三十四條規範原住民老師進用的比率，請問有沒有達到標準了？"],["潘部長文忠：這次修法當中，感謝委員們體認到實際上因為少子化及學校所能提供缺額","  的限制，所以時程上能夠讓我們再多一點時間，雖然現在還是持續在增加當中，但目前","  確實還沒有達到法定的比率。"],["孔委員文吉：本來時程上已經期滿了，後來第三十四條又給你們10年的時間，也就是在","  108年5月24日修正條文施行後10年必須達到法定比率，如今你們又有10年的緩衝時間了","  。"],["潘部長文忠：委員一定也知道因為現在學校的學生減少、規模一直在縮小中，學校要聘","  用原住民籍的老師，還是必須要有缺額。這次謝謝大院拉長時間，教育部一定會和地方","  政府配合，只要有缺額，應該優先……"],["孔委員文吉：我覺得這條條文真的是大退讓，又給你們10年緩衝期，本來應該是到去年","  就已經滿6年了。"],["潘部長文忠：這幾年也是少子化最嚴重的幾年，其實各縣市也都在努力想要開缺，可是","  因為學生少了，老師當然就不可能有那麼多缺額。現在再給我們10年的緩衝，教育部和","  地方政府還會再持續努力。"],["孔委員文吉：好的，謝謝。"],["潘部長文忠：謝謝委員。"],["主席（李委員德維代）：請高金委員素梅發言。"],["高金委員素梅：（13時16分）主席、各位列席官員、各位同仁。部長辛苦了！首先要代","  表所有原住民的孩子、家長、校長、老師們，謝謝你之前幾年帶領教育部的團隊，針對","  原住民族的教育，尤其是原住民族自主教育這部分，給我們非常多的支持與協助。其次","  要感謝部長的是，教育部終於正式把原住民族相關業務放到今天的施政報告當中（第7","  1頁至第76頁），我相信按照這樣持續下去，不管是新進委員或是學校老師及家長們所","  關心的原住民族教育，就可以從部長的施政報告進行追蹤，看看相關預算到底有沒有實","  際執行，或是政策有沒有落實到非常需要的地方，非常感謝部長！","   接下來我要談到兩個問題，我非常感謝昨天體育署及國教署署長分別到本席辦公室解","  決了幾個問題。有關原住民體育人才培育及課後輔導政策，就課後輔導而言，我發現教","  育部針對國小、國中提出了夜光天使計畫，原民會也有針對課後輔導編列預算，體育署","  也有針對體育班的孩子進行課後輔導，雖然各單位都有相同的計畫，但實際上對於偏鄉","  或原鄉孩子們的課後輔導並沒有統整。體育署是屬於教育部的分管單位，因為原教法的","  修訂，所以現在原民會和教育部之間有一個平台。就本席所發現的三個問題而言，如果","  能夠把它整合起來，就可以解決偏鄉及部落課後輔導的問題，不知部長聽到本席這樣的","  說明有沒有什麼看法？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。這幾年對於單一議題的整合，謝謝召委常常花費許多時","  間與相關部會進行協調，主要是教育部、原民會及本部各相關單位，讓我們能夠透過這","  樣的協調，互相瞭解到彼此的計畫並思考是不是可以做更好的整合。其實大家的目標都","  一樣，比如以這個議題來講，就是希望能夠照顧部落的孩子，不管是體育選手的培育或","  是弱勢需要協助的課後照顧，如果能夠就這些部分進行整合，也許教育部和原民會可以","  來分工，也就是目標讓它一致，但是就服務的區域如果能夠分工合作，那麼效益將會更","  大，其實之前也有幾個議題都是這樣的。"],["高金委員素梅：好，我跟部長說明，因為在原鄉地區，我們看到不管是原鄉或偏鄉，隔","  代教養非常多，孩子從學校下課之後到家裡面，事實上不管是他的晚餐或課後輔導，如","  果學校沒有辦理且部落又再不辦理孩子們的課後照顧，的確是一個很大的落差。所以現","  在我有請國教署和原民會針對這部分先去盤點所有的資料，未來在原鄉或偏鄉地區，我","  們希望文健站也能夠扮演很重要的角色，不僅僅是文健站或教會系統，我們希望也能夠","  提供這些孩子們的課後輔導。很快地，你們的署長現在已經跟你交頭接耳了，其實他手","  上已經有一份做盤點的資料，部長您看到了吧？"],["潘部長文忠：是。"],["高金委員素梅：所以我們要不要請署長來作一些簡單說明？"],["潘部長文忠：請署長向召委報告。"],["主席：請教育部國教署彭署長說明。"],["彭署長富源：主席、各位委員。我們主要把55個原鄉所在地的部落和現在我們所補的59","  個學校作對應，我們解決幾個部落之後，可能還有些學校想辦但不知道這個計畫的好處","  ，我們再做宣導，大概會在3月底左右。完成這部分之後，也會跟原民會合作，有許多","  部落不在離學校很近的學區，一旦學生回去，可能就沒有這些資源，所以我們也要跟原","  民會合作，就部落的部分來處理，以上是學校和部落有分工，但是會讓它的覆蓋度儘量","  能夠完整，謝謝。"],["高金委員素梅：好。楊副處長，您知道這業務吧？昨天雖然是處長到我辦公室來，但是","  不知道處長回去有無交代您這個任務？有沒有要盤點一下現在你們手上的資料？可以嗎","  ？"],["主席：請原民會教文處楊副處長說明。"],["楊副處長正斌：主席、各位委員。因為這部分我們本來在會裡面也有和社福處就文健站","  的部分，一起針對幼托整合或老幼共學部分的計畫正在共同推動，至於跟國教署這邊，","  我們本就在課輔的計畫已有合作基礎，經過昨天的討論，我們會讓這樣的課輔計畫更多","  元、更深入到部落裡。"],["高金委員素梅：謝謝。也就是說我建立了這個平台，希望你們能夠繼續努力，把社福處","  也加進來。","   高署長，您聽到了吧？不好意思，因為我們昨天在盤點這些業務，你們對於體育人才","  其實也有課後輔導，一直以來你的課後輔導其實都沒有跟國教署作橫向聯繫，所以我希","  望你們能夠跟國教署橫向聯繫，好不好？"],["主席：請教育部體育署高署長說明。"],["高署長俊雄：主席、各位委員。報告委員，我們的課後輔導是針對體育班，從今年開始","  做，我們會跟國教署密切合作。"],["高金委員素梅：好，所以這部分我也會請你們做專案報告。另外，請一下體育署署長先","  不要離開。","   部長，我看到這個橫向聯繫的部分，就算是在教育部國教署和體育署，其實你們的橫","  向聯繫也是不夠的。因為國教署其實是在做學校的業務，但事實上我們有非常多的體育","  人才，我這裡就不專門講原住民的體育人才。其實我們有非常多的體育人才不應該只到","  高中、大學發光以後，教育部、體育署或是國訓中心再介入，我認為在國中端就要非常","  清楚知道這個孩子的意向，甚至我們看到孩子在比賽中只有前三名，可是我們有那麼多","  體育班的孩子，他的未來到底在哪裡？他除了在奧運上或是四大世界比賽當中可以發光","  發亮之外，其餘的選手怎麼辦呢？所以有非常多的家長就會講不要讓孩子學體育，以後","  不會有飯吃，這樣我們的體育人才會越來越萎縮，所以昨天我們跟體育署盤點後，我希","  望體育署和國教署及原民會也能建立合作機制，在所謂的學校學習歷程中，好像都是高","  中要考大學，原住民學生是有這樣的部分，但是我發現在體育班沒有這個學習歷程，所","  以我在此要求部長，所謂的學生學習歷程，尤其是體育班的孩子，應該要從國中、高中","  開始做起，您同意嗎？"],["潘部長文忠：因為學習歷程檔案的部分原來是新的課綱要面對……"],["高金委員素梅：國中到大學。"],["潘部長文忠：至於是不是用這個名詞，我想我們來討論，但是要重視學生學習的過程，","  這是整個108課綱本來的重點，恐怕要避免社會去混淆認為是不是國中又要推新入學措","  施，因為家長都會很關心，所以在作法上，請召委容許我們去評估，避免外界又開始疑","  義，因為會考也是……"],["高金委員素梅：對，部長，也許我形容地不太恰當，但我不知道那個名稱要叫做什麼，","  我相信體育署署長應該知道我要說什麼，對不對？署長，您應該找個時間跟部長報告我","  提的這個部分，請您說明一下。"],["高署長俊雄：是，因為現在全臺灣體育班的學生大概有四萬一千人左右。"],["高金委員素梅：四萬一千人不少。"],["高署長俊雄：其中原住民的孩子大概占10%，有四千多人，對於怎樣來協助他們，不僅是","  運動選手，將來也可以擔任教練，甚至擔任運動防護人員或體適能指導員，甚至到企業","  界、體育產業都可以，現在也有人在經營運動彩券經銷商，我們非常贊同委員所講的，","  可能從高中開始，對於未來職涯的選擇，我們就開始來協助他們，讓他們有更多了解跟","  認識。"],["高金委員素梅：所以部長，您剛剛聽到署長的說明，您大概知道我想要什麼樣的資料了","  吧？"],["潘部長文忠：是，謝謝召委，我想這是非常好的構想，這些年臺灣不管在體育運動或在","  國際體育賽事上，我們原住民部落的孩子跟青年學生其實為臺灣爭取非常多的光榮，但","  是就讀體育班或往體育發展不是只有選手的路徑，也許可能會有其他職涯上的規劃，我","  完全認同這個方向，因為這一次要推108課綱，其實也是希望讓更多的學生在學習的過","  程中慢慢了解自己，也可以有一個發展的方向，所以這和我們主推的教育政策相當吻合","  。"],["高金委員素梅：因為今天時間有限，剛才我說過，3月25日請國教署、體育署和原民會趕","  快安排，我會排定2020東京奧運備戰，還有防疫及原住民族體育人才培育的專題報告，","  包括課後輔導計畫，所以希望你們趕快安排。"],["潘部長文忠：我們會提早準備。"],["高金委員素梅：我要花一點時間問一下原民會。原民會今天有對於原住民族學校法草案","  做一個專題報告，但是剛才3分鐘的時間您講得不夠多，我可否詢問有關現在這個案子","  到底在哪裡？上面說林萬億委員曾經召開過會議，還有很多意見，請問你們準備什麼時","  候送到行政院？"],["楊副處長正斌：關於這部分，早上我也大概說明，新的草案我們預定3月底之前會照去年","  8月和5月之前，包括校長、各部會針對這個草案有一些疑義及需要再突破的部分，我們","  會再提出一個新的草案版本。"],["高金委員素梅：我跟您說明，你們要趕快做準備，因為學校法的主管機關是你們，我做","  召委，我會在5月以前就把這個草案的原住民立法委員版本送到委員會裡討論，所以希","  望原民會或行政院趕快加緊努力，如果行政院不推出版本，很抱歉，立法委員有排案的","  權利，我就不等行政院版本出委員會，行政院的版本再到二讀協商，這樣理解嗎？"],["楊副處長正斌：是。"],["高金委員素梅：所以原民會要加緊努力，剛剛部長都那麼支持你們，不管是在課綱方面","  或是培訓教職人員的部分，都已經大力支持，原民會就不要再耽誤了，謝謝。"],["主席（高金委員素梅）：請邱委員顯智發言。"],["邱委員顯智：（13時29分）主席、各位列席官員、各位同仁。在2月13日臺北地院宣判黃","  國昌告發網協這些所謂的「體閥」理事長或秘書長的這件事，你知道嗎？"],["主席：請教育部體育署高署長說明。"],["高署長俊雄：主席、各位委員。我知道這件事。"],["邱委員顯智：判刑了嘛！"],["高署長俊雄：緩刑。"],["邱委員顯智：我知道，我還沒問。現在針對這件事，從2017年到現在，請問體育署做了","  什麼？"],["高署長俊雄：委員是說……"],["邱委員顯智：針對這個案件。"],["高署長俊雄：這個案件當時體育署發現之後，就移送檢調調查。"],["邱委員顯智：是黃國昌去告發的，我現在是問你的行政作為，你不是檢調，但你的行政","  作為是什麼？"],["高署長俊雄：對於這些網球學會有一些偏離國體法……"],["邱委員顯智：有沒有做行政調查？"],["高署長俊雄：我們有行政調查。"],["邱委員顯智：你的行政調查報告是否會後可以提供給我？"],["高署長俊雄：可以。"],["邱委員顯智：我現在問你，判刑之後，現在你打算怎麼做？"],["高署長俊雄：我們就是依照國體法，對於特定體育團體……"],["邱委員顯智：怎麼依照？這些選舉透過人頭及交叉持有人頭的狀況下，鞏固這些人頭、","  互灌人頭，也被臺北地院判刑了，這些選舉要不要重選？"],["高署長俊雄：如果互灌的人經過交叉比對，確實如果有影響到理監事選舉的話，就可能","  要重新……"],["邱委員顯智：可能要重選。"],["高署長俊雄：對。"],["邱委員顯智：你什麼時候可以決定？你看一下2018年健美協會的重選，它在3月3日辦理","  改選，3月30日你就發文給它說要重選，後來也真的重選。而這個案件從2017年到現在","  已經3年了，請問你什麼時候決定要不要重選？"],["高署長俊雄：這個會後我們給委員行政報告裡……"],["邱委員顯智：你什麼時候要給我？你覺得什麼時候可以決定？你給我一個報告，你自己","  講。"],["高署長俊雄：我們1個月後給委員。"],["邱委員顯智：一個月後？都已經3年了，你都有辦法叫健美協會重選了，現在這都已經判","  刑了，而且這個健美協會，你會後可否也提供資料給我，到底為什麼你要求它重選，好","  不好？"],["高署長俊雄：好。"],["邱委員顯智：2018年的健美協會，你知道吧？"],["高署長俊雄：好。"],["邱委員顯智：兩個禮拜，你是否可以提供一個報告，關於你要不要要求這些被臺北地院","  判刑的理事長、秘書長所涉的這些協會要不要重選，好不好？"],["高署長俊雄：是。"],["邱委員顯智：再來是從3年前大家已經告發這件事後，人團法有規定，人民團體有違反法","  令、章程或妨害公益情事者，主管機關得予撤銷其決議，但是你沒有撤銷。然而，依國","  民體育法第四十三條，如果你要求他撤銷其決議，法規範已經有賦予給你非常廣大的空","  間，署長，對不對？你自己看一下第四十三條，都已經判刑了，有違反法令、章程或妨","  害公益情事者都可以撤銷其選舉決議，何況現在都已經判刑了，今天你也要求其他協會","  重選，而這件有什麼理由到現在為止，你還是沒有作為？即便你已經有調查報告了，而","  你有調查報告後，可能也有掌握它有互灌人頭的狀況，對不對？還是你的報告和法院的","  認定不一樣？"],["高署長俊雄：沒有，當時是發現有一些協會突然多了非常非常多人去登記後，我們覺得","  非常異常才送檢調。"],["邱委員顯智：所以你的調查報告應該是跟法院的判決一樣，法院的判決你有看到吧？"],["高署長俊雄：我們最近有收到。"],["邱委員顯智：對，所以這是非常明確的事情，而且當事人都認罪了，不是嗎？你剛才說","  已經緩刑了，對不對？我現在問你，依照國民體育法第三十九條的規定，剛才你說的緩","  刑宣告，就是「經判處有期徒刑以上之刑確定，尚未執行或執行未畢。但受緩刑宣告者","  ，不在此限。」，所以署長認為這些理事長也好或秘書長也好，因為他受到緩刑宣告，","  所以他可以繼續擔任，是不是？"],["高署長俊雄：確實，我們依照第三十九條，它是這樣寫的。"],["邱委員顯智：那你覺得他能否繼續擔任？這是法規範的應然面，我了解；我的意思是今","  天這些人用這樣的方式掌握體壇這些重要協會，條文我也知道，現在就是給你看，你覺","  得像劉中興、李侑龍、孫經武、黃意中這些人適不適宜再擔任這些協會的理事長和秘書","  長？法規範我知道，我是問你的意見。"],["高署長俊雄：秘書長的任命就是由理事長提名到理事會決定。"],["邱委員顯智：我告訴你，你可以參考一下公司法第三十條，拜託你會後研究一下，公司","  法規定經理人如果受緩刑宣告，還是一樣不能擔任經理人，如果擔任的話則要解任，所","  以我拜託你回去的時候研究一下這一條要不要修法。","   再來是依照國體法第三十五條第四項規定要接受財務公開，請問現在有財務公開嗎？","",""],["高署長俊雄：目前的財務資訊在特定體育團體裡，他們在個別的資訊網站中有公開。"],["邱委員顯智：有，你有看過這些網站嗎？我是問這些網站你有沒有看？因為你還有訪評","  意見。"],["高署長俊雄：對。"],["邱委員顯智：那你應該有看。"],["高署長俊雄：訪評的意見我有看。"],["邱委員顯智：還是你答得非常恐怖？我不知道你到底有沒有看。你看一下這是你們的訪","  評意見：「預決算主管機關備查公文未提供」、「現金出納表及捐款資料未依規定公告","  」，請問你的訪評報告是如此，而你的作為在哪裡？另外，羽協的訪評意見是「尚未建","  立財務公開專區」，你上網看一下。","   再來你看，簡報上這個財務報表是什麼東西？你有沒有看到這個附註，跳到最後竟然","  會計師沒有附註，你知道嗎？這樣你也讓它過，非常離譜。","   拜託你不要再睡了，這個虛灌人頭的四大協會應該怎麼處理就怎麼處理，這也攸關很","  多優秀的原住民選手，如果他真的不適任，你就應該要讓他們重新選舉，法院都已經判","  決了；第二，假排黑條款就算是緩刑，公司法的規定也是不能擔任經理人；最後，財務","  資訊公開根本就沒有落實，拜託署長自己點訪評報告看一下，你就知道財務報表後面沒","  有附表，這樣要怎麼說是財務公開？其他沒有依照規定來做更不用談了。"],["高署長俊雄：謝謝委員。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（13時38分）主席、各位列席官員、各位同仁。看到臺中的鄉親，我們真","  的很開心，恭喜你。所以本席要幫你考試一下，108課綱的核心素養有哪九項？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。委員，應該是九個面向。"],["楊委員瓊瓔：當然，所以我問你有哪幾個。"],["潘部長文忠：主要是有三個主軸、九的面向，包含系統思考與解決問題、規劃執行與創","  新應變、符號運用與溝通表達、科技資訊與媒體素養、藝術涵養與美感素養、道德實踐","  與公民意識、人際關係與團體合作、多元文化與國際理解還有身心素質與自我精進這幾","  個面向。"],["楊委員瓊瓔：好，照文字念統統都答對了，但是我們的民眾有很多人都不清楚，所以要","  不要廣為宣傳？接下來我要請問閱讀是屬於那一個素養？"],["潘部長文忠：閱讀應該是更基礎的部分，因為剛才所談到核心素養的九個面向其實都是","  滿需要有閱讀做為學習基礎。"],["楊委員瓊瓔：非常需要，請問部長有去過偏鄉的中小學圖書館嗎？"],["潘部長文忠：有，因為在地方服務滿久的時間。"],["楊委員瓊瓔：所以我也很歡喜，我當時也跟你一起去臺中圖書館，「我閱讀，我拒毒」","  ，我對這個動作印象非常深刻，也非常感謝民間的力量協助政府，讓中部地區的孩子都","  能到那個圖書館去了解，這是一個很好的帶動。但是，日前國教署宣布一般中小學的閱","  讀推動教師應為學校編制內的合格教師，以科任專職為優先，但是在偏遠的部分就由代","  課老師擔任，具有合格教師證優先。部長想透過放寬推動閱讀教師的條件，以利於偏遠","  地區，這是非常好的，但是本席要再請教，您認為目前推展情況的成效如何？"],["潘部長文忠：教育部國教署近期有提出5年的中小學閱讀提升計畫，那是一個整體計畫，","  不只在偏鄉，因為每一個學校對孩子而言……"],["楊委員瓊瓔：所以您認為成效如何？"],["潘部長文忠：那是一個更近期做的提升計畫，當中……"],["楊委員瓊瓔：您認為不錯，對嗎？"],["潘部長文忠：我應該這樣說，大家知道這種工作都要一直不斷的往前走，這幾年，我們","  參加國際PIRLS的檢測，這是大家都使用的，公開、公平的檢測閱讀能力提升狀況，國","  內這幾年是有往前進步的。"],["楊委員瓊瓔：您這是在報告結果……"],["潘部長文忠：這是國際評比……"],["楊委員瓊瓔：本席要跟你探討的是這個過程，因為要推動一個項目沒那麼簡單，人最重","  要，本席接到很多訴求，第一，閱讀推動老師不一定是自願擔任的，即使參加了你們開","  辦的研習營，專業能力也不足以帶動整個閱讀的推廣。第二，閱讀課和國文課沒什麼差","  別，甚至有的學校就把閱讀拿來教國文，抹煞了您剛剛所報告的結果論。第三，政府單","  位挹注在偏鄉地方，當然要多多幫助他們的設備，但是有一個重點──教師高流動率的偏","  鄉，如何可以把他們留下來？像南投的老師，那是很特別的……"],["潘部長文忠：王政忠老師。"],["楊委員瓊瓔：但是全國這麼多偏鄉，你要怎麼把他們留下來？我深怕這是一個好的政策","  ，但是會不會因為剛剛本席所說的因素而導致中斷、無疾而終？這是本席不願看到的。","  從林澄枝女士擔任文建會主委的時候，在推動閱讀上是本席認為最成功的，而且帶動了","  整個家庭的親和，非常好，所以本席非常重視這一塊，請您再說明這些因素如何解決？","",""],["潘部長文忠：委員現在提的有兩個關鍵，一個就是偏遠地區學校老師的久任問題，大會","  委員之前通過的偏遠學校發展條例，其實對於偏鄉老師能不能更久任已經比較制度性，","  委員在地方服務也都知道，偏鄉的老師真的是最關鍵的，所以這個條例和我們所挹注的","  資源，就是希望偏鄉老師可以比較整體性的留在偏鄉做更久的服務，這是第一個……"],["楊委員瓊瓔：部長，就剛剛我所提出的這三個議題，請你們提出具體改善方案、實際調","  查學校，本席要的重點是實際調查學校，再將書面資料給本席。"],["潘部長文忠：好，我們把這幾個內容整理後再給委員。"],["楊委員瓊瓔：下一個議題是關於遊具的問題，部長，請問遊戲器具現在延長到民國幾年","  ？"],["潘部長文忠：那是衛福部的法規，已經再展延3年。"],["楊委員瓊瓔：展延3年，但是條件不變、標準不變，世界上沒有人這樣的，你把它延長3","  年，但是標準不變，你叫校長怎麼辦？你叫老師怎麼辦？孩子都不用玩了，標準不可能","  達成，既然教育部要訂這樣的政策，那錢要下來啊！你突然禁做，他還是在保固期之內","  ，怎麼辦？你只有告訴我們一個方案，就是延長時間，但是部長冷靜想想，你也擔任過","  臺中市政府教育局局長，本席也在市政府服務過，這讓我們全國的家長會、全國的校長","  、老師及孩子統統不知所措，全世界沒有一個教育如此的……"],["主席：楊瓊瓔委員，不好意思……"],["楊委員瓊瓔：違規竟然還可以如此……"],["主席：因為林奕華委員還有一個臨時提案，我們可以請部長在臨時提案之後討論，非常","  謝謝。"],["楊委員瓊瓔：好，部長，不要只是延期而不改善、錢不下來，好不好？隨即解決問題。","",""],["潘部長文忠：委員，我補充一下，法規主管機關是衛福部，但是關於這個延期，教育部","  及國教署也在積極和地方政府做計畫，包含經費上的協助，我們共同在處理這個問題，","  因為這個法規不是教育部規範的，我跟委員補充一下這個部分。"],["主席：請莊委員競程發言。（不在場）莊委員不在場。","   請王委員婉諭發言。"],["王委員婉諭：（13時47分）主席、各位列席官員、各位同仁。本席再次謝謝，上次有提","  到開學之後針對停班、停課的狀況，家長其實都會擔心能不能有防疫照顧假或家庭照顧","  假來照顧這些孩子們，部長當時有正面的回應，也提出了正式的公文，告訴我們這部分","  是已經有的，但是比較……"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。對，有行文周知可以請防疫照顧假。"],["王委員婉諭：但是當初在訂定防疫紓困條例的時候，有討論到防疫照顧假該不該給薪，","  那時勞動部還有各黨的立委，大家都很積極、熱絡討論，後來在第四條第一段做了一些","  修正，就是因為疫情指揮中心處置的應變指示而請假的薪資，雇主如果願意給付，可以","  用200%來減稅，目的就是希望鼓勵企業或公司針對防疫照顧假給予部分的薪資。","   勞動部部長今天早上有再正面的肯定這部分，但是我們看到的那個公文是說：「防疫","  照顧假，不支薪」，家長看到這種情況就會覺得很恐慌，到底是紓困條例能讓企業有彈","  性來做薪資補償，還是照著這個明文規定說的只要請了就不支薪？這樣會讓基層的員工","  或原本願意支薪的企業很混亂。"],["潘部長文忠：委員，我們的直接用詞是「不支薪」，這有一點過度說明了，應該是依照","  勞動部當時尊重企業給員工薪資的措施，也就是他願意用幾成薪或給予支持，這是可行","  的，不是千篇一律叫做「不支薪」，只是並不是強迫。我想委員也知道，之前勞動部許","  部長說明了，不管企業給或不給都應該尊重，如果是用這個措辭，我們應該再做一點回","  歸勞動部措施的解釋修正。"],["王委員婉諭：因為勞動部部長有說，這個部分在跨部會其實沒有先做討論及共識，所以","  教育部部長也認同勞動部部長的彈性……"],["潘部長文忠：我們就回到勞動部部長對社會的說明，對於防疫照顧假處理標準模式的用","  詞……"],["王委員婉諭：因為這個公文已經發到各級學校去了，可能要再麻煩教育部在這個部分做","  一些跟我們看到的……"],["潘部長文忠：好，對於這個部分，我們再依照勞動部的一致性說法來作補充。"],["王委員婉諭：好，謝謝。","   第二個部分想請教關於「校外人士協助高中以下教學或活動注意事項」，大家之前都","  看到很多志工入校的規範、水準或使用教材可能都有不當的情況，或是有老師反映他的","  正課被挪移來做這些校外人士的教學，但是他自己本身不知道要教什麼，他也不知道課","  程為什麼可以這樣安排。另外，宗教入校或狼志工入校的情況也已經發生，所以在公共","  平台的參與上，有人提議應該明訂相關工作範圍、權利義務和罰則等等。教育部很積極","  在處理這一塊，我們覺得非常感謝，因為對小孩來說，志工的品質、教學狀況，以及他","  從事活動的方式是不是妥適的，應該很嚴謹的被審視和檢查。","   在3月9日，教育部有召開相關說明和正式回應，其中有幾點是很大進步，非常謝謝教","  育部的努力。但是，這個草案目前看起來只是一個條文，可能沒有一些強制性或相關罰","  則，所以針對這幾點，我們希望提出建議，也請教育部能夠思考有沒有機會採納。","   譬如第一項說明，訂定這個志工規範之後，我們希望針對志工入校都有明確的合約或","  相關文字，能夠確認這位志工其實是經過一些相關審視、也了解這些辦法才能入校。所","  以，我們建議能夠明訂校外人士應該簽署合約或同意書之後才有資格進到校園來做服務","  或協助，這是我們針對第一項的建議。","   第二項有提到長期性教學活動或學校人員，應該由學校提供必要職能訓練來進行政策","  宣導，這看似沒有問題，但是我們經過實際了解，第一線老師之所以需要志工，就是因","  為他們的人力有限，在教學上遇到了一些不夠充足的情況，所以希望有志工來協助某些","  議題上或某些方面的教學、教導或活動，既然人力不足，他們其實更沒有人力來協助職","  能訓練，這是現實看到的狀況，不知道教育部有沒有了解到這樣的情況？"],["潘部長文忠：委員，因為目前這個草案還算是在諮詢過程，行政院唐鳳政委有召開這方","  面的會議，進一步做意見蒐集和整理，所以還不到final。針對委員剛剛提到的建議，","  就第一點的部分，我們再作研議，但是第二點，我再跟委員作個討論，因為長期性的教","  學或服務志工，對於學校而言不是協助臨時或緊急的活動，學校的狀況其實不完全一樣","  ，但是如果學校以人力不足等等忽略了這一段，由他人取代其實會有難度和限制，不知","  道委員了解我的意思嗎？","   因為只有學校才知道是圖書館需要協助還是交通導護需要協助，我認為學校想要借重","  人力，從守護學生的受教權來說，這是不能省的工。這是我的看法，因為若由我們統一","  規定不能適用每個學校，所以在這一次的注意事項，我們會完整的統整，也希望學校該","  負的責任應該扛起來，但是留給學校一點空間，不然我擔心適合在城市，可能在偏鄉又","  窒礙難行。"],["王委員婉諭：因為時間有限，我很快速的先講我們的概念，第二點是針對訓練，第三點","  就是剛剛部長提到的，針對學校的需求部分作比較細緻的討論，我覺得這當然是回歸學","  校。我們希望在職能訓練的部分，地方政府教育局處能夠協助處理，就是比較完整的知","  道志工應該符合哪些規定，包括第五點已經明列了一些規定，我們希望也確保志工能夠","  清楚這些規範。所以，大概分成兩個部分，是不是能做不同程度的調配？在學校部分，","  老師確實都應該入校，這就是剛剛提到的，第四點的部分已經涵蓋進去，我們也覺得非","  常好，老師真的確實需要知道怎麼與志工之間作協助。","   我很快再補充一下，在第四點和第六點部分都有講到依相關法規之規定，但是相關法","  規是什麼，又或者他如果沒有遵照這些規範會有什麼相對的限縮或處罰，是不是應該也","  要同時明定？這樣其實才真正有辦法把關志工入校的品質和安全。"],["潘部長文忠：有關委員的相關意見，因為我們還在研處中，我們會把這部分納入參考。","",""],["主席：請呂委員玉玲發言。"],["呂委員玉玲：（13時54分）主席、各位列席官員、各位同仁。部長，我們非常關心學校","  對於防疫、抗疫的所有資源分配、到位情形，以及學校處理學生到校的所有安全措施，","  因為時間的關係，本席就直接作建議。我們認為現在有口罩的問題，因為家長早上上班","  ，晚上回家還要去排隊領口罩，這是非常辛苦的，雖然現在已經有口罩2.0了，但是我","  相信數量還是不足，也造成家長的困擾，學校是不是可以直接瞭解後統計數量，統一發","  放學生的口罩？可以請教育部研議嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。外界確實都很關注，行政院其實是跨部會的，因為這有","  口罩產量……"],["呂委員玉玲：因為學生到學校，週一至週五至少就需要5片。"],["潘部長文忠：關於這部分，都還是由院長親自要求幾個部會就相關的……"],["呂委員玉玲：所以請部長把這個建議帶到指揮中心研議，看看怎麼來分配，好不好？"],["潘部長文忠：現在都以這樣的方式來進行評估。"],["呂委員玉玲：好，疫情一直在擴散中，我們希望儘快。第二點，我們現在到學校的時候","  都會量額溫、噴酒精，學校校務工作如導護、志工、警衛，人手不足的情況之下也會造","  成很大的困擾，因為學生到校時間幾乎集中在7時20分至7時40分，所以遠紅外線熱像儀","  的這筆預算，我認為教育部應該編列，如果經費有問題，可不可以考量由特別預算支應","  ，減輕學校負擔？"],["潘部長文忠：我們這一次在第一波的防疫物資上，包含額溫槍等，已經採購也配送到位","  ，但是開學後發現學校規模越大的，可能學生在……"],["呂委員玉玲：因為同時這麼多人進去學校，會有遺漏檢測的部分，這個安全把關不能有","  漏洞。"],["潘部長文忠：是，所以針對這部分，教育部已經啟動與縣市合作，因為這個規模還是要","  稍微訂定一下，就是……"],["呂委員玉玲：速度還是要稍微快一點，我相信上週應該就有很多委員提了。"],["潘部長文忠：現在這個方向確定一定會往前走，募資的部分能不能及時到位是我們現在","  必須面對的，所以……"],["呂委員玉玲：部長要快一點。"],["潘部長文忠：我們已經主動……"],["呂委員玉玲：經費的問題要解決，趕快給學校。"],["潘部長文忠：我們會朝這個方向處理。"],["呂委員玉玲：接下來，除了疫情，我們還是要關心學校。學校很重要的就是教育的資訊","  有沒有落實執行，尤其家是一個人最先接觸的團體，也是每個人學習的最早場所，所以","  我們需要重視家庭教育帶給每個人最重要、十分深遠影響，不管在品德、性格、親子關","  係和價值觀都有密切的關係，所以我們希望學校、教育部更重視。","   重視的環節就是關心家暴、虐童事件等，學校在教育上都要有這重要的4小時課程，","  問題是這4小時課程，不曉得部長有去普及考核或抽樣，確認有沒有落實上滿4小時嗎？","  還是這4小時就被學校利用去做考試或其他主要學術課程，而沒有落實？"],["潘部長文忠：家庭教育的議題，在過去一年，教育部其實也花了很大的力氣，包括家庭","  教育法的修法，尤其是109年的家庭教育預算整整成長二分之一，表示在政策和法制面","  的重視，這部分當然比較希望全面去支援。剛剛委員提到原來家庭教育法就有4小時的","  規範，我們當然不會強制性的規範每一所學校一定要怎麼進行課程……"],["呂委員玉玲：部長，本席在此再次提出，要強調的重點就是我們看到的這個數據，在10","  7年上半年度通報的家暴有6萬8,247件，108年上半年度通報7萬8,828件，增加了一萬多","  件，學校的家庭教育、防制家暴的課程，如果有去輔導、有去做，它有一、二、三級，","  如果班導師、輔導老師、心理輔導師統統都有執行，為什麼還會增加上萬件？是不是沒","  有落實？","   所以，本席再次提出「防範未然」，才不會發生。針對這方面，我並不是要加重家庭","  教育的課程給老師，教育部也可以配套、設計相關課程來協助老師，不用讓老師自己去","  設計課程，讓老師們有時間可以多方去了解學生，尤其透過班導師察看學生的學習環境","  、態度以及他的身體狀況是最直接的管道。"],["潘部長文忠：委員提的這部分我完全認同，所以才要在最快的時間修改家庭教育法，包","  含真的編了一個大概少見的會用……"],["呂委員玉玲：所以你會落實去編列教材？"],["潘部長文忠：會，也給……"],["呂委員玉玲：什麼時候編出來？"],["潘部長文忠：現在發展出來的家庭教育教材也不少，而且有很多內容已經提供了，現在","  是在落實這部分，我認同委員所提的教育部既然給地方這麼大的資源跟法規上的支持，","  我希望109年會是推動家庭教育一個更新的里程碑，就我在地方服務的經驗，我回到教","  育部之後其實是花很大力氣在做這一塊。"],["呂委員玉玲：我希望教育部一定要做，尤其是社會安全網要抓住潛藏的高風險家庭也要","  靠教育部一起努力，好不好？"],["潘部長文忠：一定。是。謝謝。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（14時1分）主席、各位列席官員、各位同仁。現在大家很關心我們是否已","  經做好防疫準備，因為我們無法預估疫情到底會如何發展或什麼時候到高峰，但是遠距","  教學的設備資源我們是否有做好提前部署，這是大家關心的。目前教育部預計採購的行","  動載具只有1,102台，可是統計全臺灣各縣市分布的狀況發現城鄉差距滿大的，有的縣","  市像南投縣只有32台，有的縣市像臺北市就有一萬多台，雖然總計有六萬三千多台，但","  是各縣市資源有明顯的落差。據了解，目前教育部的作法是等疫情發生時，原則上是以","  家庭現有的設備為優先，如果不夠再向學校申請，學校再做一些調度；如果學校調度不","  足的話，再向縣市調度；縣市不足再向教育部調度，最後教育部就只剩1,102台能夠調","  度。在這種情況下，如果面對疫情突如其來的高峰時，會不會產生遠距教學資源調度上","  的落差，在時間上可能無法支應亟需遠距設備的家庭的需求，在這部分教育部有沒有做","  好提前部署，不要等到疫情發生時才層層上報、層層調度，而是現在就應該先去了解跟","  部署，各家庭現在有沒有準備好可以支應遠距教學的設備？如果不夠到底不夠多少、怎","  麼樣去調度？就這個部分，教育部目前的作法到底是如何？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。教育部之前對於因應疫情發生而停課甚至全校停課的狀","  況，思考遠距教學會是延續學習的方式之一，當然還有實體補課等等相關措施，為了遠","  距教學這部分作過一次盤整，了解到現在城鄉的狀況確實有差距，如果要進行遠距教學","  ，平均來說還有將近一成左右的學生在載具跟網路設施方面需要外部支援，當時盤整的","  結果就是剛才委員看到的數據，各縣市這六萬多個載具……"],["高委員嘉瑜：六萬三千多個載具。"],["潘部長文忠：對。這個載具的重點是，我想委員大概知道當時我們為什麼要聯絡22個縣","  市，因為疫情會發生在哪個縣市的哪個學校未知，大家彼此用一種相互支援的方式來做","  這件事，因為真的無法知道哪一個學校會發生，所以當時這六萬多個載具就代表著，如","  果疫情發生，該縣市當然一定是優先……"],["高委員嘉瑜：所以這六萬多台是要做全國的調度，對不對？"],["潘部長文忠：我們希望能夠達到彼此支援。"],["高委員嘉瑜：如果疫情已經到了全國都有此種需求的時候，這些數量可能就完全不夠，","  現在我們只就各縣市或各家庭這樣去調度，到時候如果因應不及就代表超前部署可能沒","  有做好。"],["潘部長文忠：為什麼教育部緊急採購那些數量，因為現在有很多產地在供應這方面有所","  不足，所以教育部算是在最緊急的時候去把目前……"],["高委員嘉瑜：所以你們預估大概要多少設備才是足夠的？"],["潘部長文忠：因為疫情的發展實在很難研判，這種情況下我們也沒有辦法用把所有東西","  都買好的方式來做，以整個物資調度的概念……"],["高委員嘉瑜：所以你現在這個「調度」到底是因應到什麼樣的情況來做1,102台的採購？","  如果你說疫情無法預估，我們也不知道你為什麼決定採購1,102台而不是1萬1,000台？","",""],["潘部長文忠：委員，應該這樣說，各縣市為什麼會有六萬多台的資源出來，也就是本來","  就可以做靈活調度的這部分，我們希望縣市先盤整這部分的資源，就教育部而言，那是","  整個開始在進行提前部署的採購。"],["高委員嘉瑜：好。本席認為此一採購的規劃跟疫情的狀況並沒有直接連結，其實只是就","  現有的資源做盤點而已，並沒有去因應屆時疫情可能發生的狀況而做一些突發的應變，","  所以教育部在這部分可能還要再做詳細的規劃。另外，在遠距教學這部分有10個不同的","  平臺讓各縣市去做，可是在目前所回報的12個縣市中，大概六都裡面只有新北市有比較","  詳細的規劃，臺北市尚未回報，但是我們知道它有酷課雲，其他都還在規劃中，所以各","  縣市就遠距教學的部分似乎也沒有做充分的準備。就10個平臺來講，雖然有這些平臺，","  但是老師如何去使用也是一個問題，這個部分我覺得教育部可能還要再詳細的去規劃到","  底這些平臺能不能整合，或者像是酷課雲，它一個學習指導計畫就有二百多頁，光是老","  師要去了解那個學習的平臺就非常困難，所以實際上操作還有很大的誤差。","   另外，體育賽事也是我們很關心的，這一次的疫情可能會讓體育產業受到衝擊，可是","  教育部明顯在這部分沒有做規劃跟因應，文化部針對藝文產業所受到的損失跟影響都有","  紓困補助，可是我們對於球賽或是即將開幕的中職例行賽等等未來可能產生的票房虧損","  等等，在這個部分到底教育部有沒有做因應的準備？"],["潘部長文忠：跟委員報告，委員剛才所提到的遠距教學的持續整備，教育部會持續的進","  行，因為這一次也確實是一個很好的轉機機會，各縣市也重視……"],["高委員嘉瑜：對，因為各縣市的平臺都不一致，而且會產生……"],["潘部長文忠：委員，應該說各縣市原來的資源就不一樣，反而是教育部願意把更好的平","  臺提供給該縣市。"],["高委員嘉瑜：要去整合。好，因為時間有限，那運動產業的部分？"],["潘部長文忠：有關運動產業的部分，跟委員報告，基本上體育署之前有提出一部分的預","  算經費，但是因為總額有限無法匡列，原因也考慮到原來……"],["高委員嘉瑜：我希望教育部也能比照文化部就藝文紓困的部分，在運動產業體育賽事部","  分也要提供相關的紓困辦法。"],["潘部長文忠：沒有問題，其實體育署已經整理出來，因為體育署也有一個體育發展基金","  ，這也是當時行政院這邊也了解……"],["高委員嘉瑜：要趕快公布讓相關的產業人士知道。"],["潘部長文忠：是，體育署已經有一個比較完整的方案，也會結合經濟部，會跟經濟部紓","  困貸款的機制一致。"],["高委員嘉瑜：好。謝謝。"],["潘部長文忠：謝謝。"],["主席：我們還會再請體育署排一個專案報告來跟大家說明一下。","   請蔣委員萬安發言。（不在場）蔣委員不在場。","   請廖委員婉汝發言。"],["廖委員婉汝：（14時8分）主席、各位列席官員、各位同仁。部長辛苦了。我不曉得你有","  沒有看到今天的新聞，今天有一則新聞說醫教界擔心的一個防疫的破口是什麼人，你知","  道嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。委員說醫……"],["廖委員婉汝：今天有報紙報導，目前醫教界擔心的防疫的破口是誰？是失智者。請教部","  長，教育方面可能的防疫破口是誰？"],["潘部長文忠：委員指的會不會是比較需要我們照顧的特教學生？"],["廖委員婉汝：對，你也看到我的PowerPoint了，特教體系的特教老師、特教學生。這篇","  文章是一個老師傳給我的，我看了真的嚇一跳，在教育方面部長非常用心，但是我們不","  得不承認，針對特教學生跟老師，我們需要更多一點的關心。你看文章中寫的萬一感染","  了，家長肯定中鏢，學校老師恐怕逃不了，其他同學躲得開嗎，為什麼？這些都沒有辦","  法把他隔離，學生怎麼辦？家長怎麼辦？這些常常都是弱勢的家庭，為什麼特教的學生","  ，尤其是智能障礙、肢體障礙等等，他們常常都是口罩戴不住，口水一直流，他咳嗽會","  摀著嘴巴嗎？不會。他移動來移動去就是東摸摸西摸摸，那個有點像過動兒，他沒有辦","  法接受正常的、正軌的教育方式，而且常常一個老師──當然現在每一個學校不一樣，一","  個老師可能要照顧好幾個學生，所以這種壓力對老師來講非常非常重。老師也擔心萬一","  有一個中鏢了怎麼辦？家長可能也無助，為什麼？他們這些家長沒有辦法，你說現在政","  府有停班休息的補償金，有沒有機會拿到政府的補助？不一定，但是他們可能為了工作","  沒有辦法照顧小孩，這些小孩放在家裡怎麼辦？這些老師如果要好好的照顧他們的話，","  可能在身心上受到的壓力更大，所以我想請問部長，因為他們都是集中式的教育，如果","  老師為了幫助無能為力的家長照顧染疫的學生而感染，能不能比照醫務人員來補助？"],["潘部長文忠：委員指的補助是哪一部分？"],["廖委員婉汝：就是像醫護人員如果受到感染有一些感染的補助等等，這是老師提出來的","  內容的其中一點，他真的很憂心這些學生當中有人感染到而確診者，在防疫當中他們真","  的非常用心的做防疫工作，可是常常又是做不到，因為回到家裡，家長能不能那麼用心","  的做防疫工作也不知道，尤其萬一有一個社區感染之後，這無可避免的可能防疫──不管","  是教育或社區的防疫破口可能就是他們。所以部長，針對特殊教育學校，你有沒有特別","  的規範或者訂定特別的SOP？不僅是這一次的疫情，特教界的老師跟我講，其實他們常","  常碰到無論是登革熱也好，H1N1也好或者腸病毒也好，很簡單一句話就是停課，不要來","  上學了，可是這不是辦法嘛！能不能趁這一次的防疫加以盤點，包括可能未來需要遠距","  教學他們也沒辦法，對於他們需要的協助，包括口罩也好，遠紅外線熱像儀也好，這些","  基本的配備跟需求、設備，包括人力的調適跟強化等等，能不能多給予他們一點點協助","  ？部長，你的想法呢？"],["潘部長文忠：謝謝委員的提醒，確實在特教學生這部分，教育部跟指揮中心陳指揮官我","  們有會商，包含口罩也會優先給予協助。"],["廖委員婉汝：問題他們戴不住啊！"],["潘部長文忠：對，委員，我想這都是基本的防護。"],["廖委員婉汝：對。"],["潘部長文忠：剛才談到如果需要其他配合的物資，我會請國教署在資源上能夠對這部分","  再予以加強。"],["廖委員婉汝：我覺得你們要特別多加關心，因為他們的對象（學生）是不一樣的，所以","  我們更需要多一點點的關心。另外，在預算審查過程當中我也跟部長提過，尤其是屏東","  縣偏鄉各個小型學校來講，你們提供的除了口罩、酒精之外就是額溫槍，結果一個學生","  人數600人到1,000人的學校配給4支，常常按了半天早上第一節課沒有辦法上課，因為","  故障率非常地高，所以他們也有考慮能不能購買紅外線的熱像儀，可是聽說一個要4萬","  元，那時候他們這樣跟我報價，他們說他們可能要找家長募款來購買這個設備，對中小","  學校來講沒有這種設備的補助或協助嗎？"],["潘部長文忠：委員，額溫槍這部分早上也有委員在關心，我也有說明，它應該不是故障","  ，只是它的操作跟我們一般……"],["廖委員婉汝：有時候是上學時間一下子這麼多人量測要歸零再來、歸零再來，常常會有","  故障。"],["潘部長文忠：對。跟委員報告，熱像儀這部分確實教育部已經在規劃了，但這不是普遍","  所有學校都需要，因為規模一定以上的學校才比較需要，如果人數很少，我想這個物資","  也是很珍貴，所以教育部……"],["廖委員婉汝：我是覺得可以考慮，因為這一段時間如果沒有好好的做好準備，說真的一","  旦疫情爆發也來不及。"],["潘部長文忠：現在已經在做規劃。是。"],["廖委員婉汝：另外，我再補充一句話就好，在醫事相關的實習辦法當中，我知道教育部","  已經跟他們講學生醫務人員的實習不用實習，但是你說要跟各大學院校及考選部研擬、","  研商機制，今年的國考關係他們未來的就業情況，到底能不能參加國考，請教育部跟考","  選部及大專院校確定完之後給我一個回文，好不好？"],["潘部長文忠：好。謝謝。"],["主席：請李委員貴敏發言。（不在場）李委員不在場。","   請傅委員崐萁發言。（不在場）傅委員不在場。","   請賴委員惠員發言。"],["賴委員惠員：（14時16分）主席、各位列席官員、各位同仁。現在新冠肺炎疫情持續延","  燒，世界各國感染肺炎的人數也不斷地攀升，在這個過程當中，不只是中國決定封省、","  封城，甚至連義大利也採取大規模地全國性封城的措施，失控的疫情不只衝擊了國際經","  濟，甚至很多國際大型賽事也相繼取消，現在大家最擔心的就是2020東京奧運會會不會","  受到影響。上午有許多委員一直在關心奧運會籌備的情形跟防疫的措施，本席相信教育","  部已經做了很多準備，但是今天早上最新的新聞就是東京奧運組織委員會的執委成員告","  訴華爾街日報的記者，如果受到2019年冠狀病毒疫情影響而導致奧運無法如期舉行，不","  排除將東京奧運延期1年到2年，我不知道教育部有沒有掌握到此一訊息？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。這是從媒體傳出來的訊息，而相關的訊息常常在轉變，","  上個禮拜國際奧委會很肯定地說會如期舉辦，最新的訊息就如同剛才委員所說的。不過","  我跟委員報告，因為主辦的決定權跟主辦的國家確實不是我們能夠決定的，目前我們還","  是以7月28日奧運將如期舉辦的方式來做好選手的防疫準備。"],["賴委員惠員：部長，對選手會產生何種影響取決於教育部有沒有超前部署，因為奧運的","  賽前準備，包括實地的考察、後勤部隊的部署等等，都需要很多很多時間，所以我要請","  問教育部有沒有提前部署？"],["潘部長文忠：是，詳細的情形我請署長跟委員報告，因為署長對這部分掌握得很清楚。","",""],["賴委員惠員：好。謝謝。"],["主席：請教育部體育署高署長說明。"],["高署長俊雄：主席、各位委員。有關東京奧運的提前部署，誠如剛才部長所說明的，我","  們原訂這個禮拜要到東京奧運跟組委會考察，因為2月下旬的時候疫情就蔓延，所以我","  們就取消3月的考察，但是現在已經透過奧運組委會，準備請我們的醫生跟奧運組委會","  的防疫小組用視訊的方式，來了解東京奧運在防疫方面的相關作業。"],["賴委員惠員：所以你下午已經跟東京奧運委員會透過視訊會議進行了解？"],["高署長俊雄：不是，不是下午，我們在2月底決定不親自去之後就開始跟奧運組委會聯絡","  ，可不可能用視訊的方式請我們的醫生跟對方的防疫人員……"],["賴委員惠員：所以視訊會議是現在就在進行還是還未進行？"],["高署長俊雄：在協調要用視訊的方式進行。"],["賴委員惠員：好，所以你們只準備到這個地方。本席的問題是如果奧運延後的話，你有","  沒有超前布署？"],["高署長俊雄：委員是指如果延後一年或兩年舉辦，因為我們從2018年亞運結束之後就啟","  動東京奧運的組訓計畫，我們會配合賽事的延後，這些選手一樣都會進行組訓。"],["賴委員惠員：這些因應措施是不是請你在兩週內提出書面報告給我？"],["高署長俊雄：可以。"],["賴委員惠員：謝謝署長。","   部長，針對國家圖書總館南部分館暨聯合典藏中心我想跟你作個探討，我們都知道國","  民閱讀力是一個國家進步的象徵，國內現有的3座國立圖書館都位在北部及中部，唯獨","  南部現在仍然缺乏一個國家級的典藏及研究中心，為了均衡南北文化的領域，滿足南部","  鄉親對國家資訊的需求，同時也解決國家圖書典藏空間不足的問題，所以行政院核准於","  新營建置一個國家圖書總館南部分館，這讓南部人感到非常慶幸，可是我們只聽到樓梯","  響，沒有看到人下來。本席非常關心這個問題，本案在108年8月23日公告招標，到108","  年9月26日因為沒有廠商來投標而流標，請部長說明教育部為什麼一直沒有辦理第二次","  的招標？"],["潘部長文忠：國圖南館這個方案之前經行政院賴前院長核定，總共的建設經費有42億元","  ，核定之後也做了所有的細部規劃設計，如剛才委員所提到，在去年8月已經開始進行","  第一次的招標，但是一直沒有廠商投標，之後有再進行相關設計、發包的檢討；另外，","  因為本案的土地原為臺南市所管，也需要辦理土地改歸為國有之事宜，在這些程序上花","  了一點時間。"],["賴委員惠員：針對教育部、內政部還有臺南市政府三方的僵局，我希望你們儘快有積極","  的作為，是不是可以在三個月內辦理第二次的招標？有可能嗎？"],["潘部長文忠：行政院也很重視本案，李秘書長也都有召開相關的協調會議，有些細節的","  部分我再讓同仁跟委員報告。行政院一直都有關注本案，還需跨部會協調。"],["主席：請潘部長私底下再跟賴惠員委員說明，謝謝。","   請洪委員孟楷發言。"],["洪委員孟楷：（14時23分）主席、各位列席官員、各位同仁。上禮拜總質詢的時候本席","  有先質詢有關東京奧運的備戰，馬上獲得立法院很多的同仁迴響，今天上午也看到您針","  對這些問題答詢，本席予以肯定的態度，不管7月24日有沒有延期，四年一次的奧運就","  是我們中華健兒展現成績的機會，當然要用最好的態度、最好的準備，讓中華健兒拿到","  最好的成績，部長同意嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。是，一定，我們的體育選手這幾年在國際上為臺灣爭取","  的一些光采，全體國人都會全力支持他們。"],["洪委員孟楷：不過今天我不是要請教您有關奧運的部分，另外一個也很重要的問題是關","  於國小、國中的學童，尤其是在去年5月部長曾經對外表示，要推動營養午餐專法的草","  案，那個時候你說對於該法認同，而且教育部與社會在期待法案制定上也有共識。本席","  想請教目前這個專法、這個條例的進度如何？"],["潘部長文忠：這個確實是各界關注，也應該往前推動的法規，教育部在蒐集各界意見後","  ，其實已經做了幾次調整，目前最新的進度是行政院正在審議我們部裡……"],["洪委員孟楷：送到行政院了？"],["潘部長文忠：對，送到了。"],["洪委員孟楷：什麼時候送行政院的？"],["潘部長文忠：有一段時間了，應該是在去年年底。"],["洪委員孟楷：去年年底就送行政院了，所以現在進度落後不是部會的問題，而是行政院","  的問題。"],["潘部長文忠：應該這樣說，因為裡面有涉及到農委會，他們也有主管幾個很類似的法規","  ，院長也請政務委員先行協調，避免法規彼此之間有重疊或不足的地方。"],["洪委員孟楷：這個我也會再做了解，尤其是行政院這一段時間的推動到底積不積極，因","  為去年5月社會有共識，如果真的有營養午餐專法的話，院會版本通過之後送來立法院","  ，本席也會提出相關的版本呼應，但是重點在於我們希望結合立法院的力量，趕快讓這","  個專法通過。本席的選區包括整個北海岸、三芝、石門或是比較偏鄉的地方，有一些國","  中、小，說實在話，一個國小只有23個學童，不是一個年級，是一間國小共23個學童。","  換言之，雖然現在的國中小營養午餐已經將近百分之百的供餐，但是有沒有法定的營養","  師配置，有沒有符合相關採購、營養、衛生、食安管理、飲食教育等，我覺得這些是國","  人都應該共同關心的，所以希望身為主管機關的教育部是不是能更積極的推動？讓營養","  午餐專法早日通過，可以嗎？"],["潘部長文忠：我再跟院裡及政委溝通，希望能夠協助我們加速審議進度。"],["洪委員孟楷：感謝。另外，針對校園防疫的部分，我想討論現在校護比的比例，根據學","  校衛生法規定，在不超過40個班級的校園裡面至少要有一名護理師，對不對？"],["潘部長文忠：是。"],["洪委員孟楷：班級數超過的學校才會有更多護理師，但是現在我們面臨一個問題，護理","  師一個人面對那麼多的學員，而且剛剛也有提到，有些學校包括基本的設備都有不足的","  情況，現在護理師要面對那麼多的學員，可能也要測量他們的體溫、耳溫，甚至當學生","  在第一時間有發燒、身體不適的情況，護理師也要去做了解，必要的時候，他可能在第","  一線要先掌握是否為疑似的案例，最近這段時間護理人員的工作量也大增，你們有沒有","  規劃在紓困振興條例裡面給護理人員相關的加給、補助？"],["潘部長文忠：這次在防疫上，學校的護理師、護理人員確實扮演非常重要的關鍵，所以","  我們在防疫物資上也優先提供，例如校護比較容易去接觸疑似病例，所以像在口罩的配","  置等各方面都是列為我們重點協助的人員。至於加給這件事情可能比較涉及到整體體制","  的部分，在獎勵這方面教育部再思考怎麼樣來協助，但是未必是以加給的名義。"],["洪委員孟楷：當然每一所學校的情況不同，但是重點在於現在每一所學校都希望在第一","  線用最專業、最嚴謹的態度去保障學員的安全，本席認為現在1比40的校護比比例還是","  過高，因此也有提出相關的調整。但是更重要的是，這一次護理師如果有工作超時的部","  分，也希望教育部能夠爭取，給他加給、補助。"],["潘部長文忠：委員，如果是因為工作時間額外的負擔及付出，這方面我們會給予支持和","  協助，這個不一定叫加給，但可能就是比如說他所需要的這些加班費用等等的，對於防","  疫負擔很重的這些教育同仁，本來就應該給予這方面的支持。"],["洪委員孟楷：好，謝謝。"],["主席：請陳委員柏惟發言。"],["陳委員柏惟：（14時30分）主席、各位列席官員、各位同仁。我今天要詢問的是體育場","  所的部分，請問署長體育場所是否有分級？比如分為國家級、地方級、公園級、學校級","  ，有區分級別嗎？"],["主席：請教育部體育署高署長說明。"],["高署長俊雄：主席、各位委員。跟委員報告，運動的設施基本上分為兩大類，一類是做","  為提供比賽，如果它不提供比賽就做為另一類，如果要做為提供比賽的我們就有分級，","  分為提供給何種比賽用的級別，如果是不提供比賽用的就沒有分級。"],["陳委員柏惟：原則上就是分有比賽和沒有比賽兩種。"],["高署長俊雄：是。"],["陳委員柏惟：下一個問題是，民眾比較常使用且使用率比較高的是那一種？"],["高署長俊雄：如果是常態性、全年性的就是在社區附近的國民運動中心，使用率比較高","  。"],["陳委員柏惟：好，我有注意到一件事情，就是要改善各級公立運動場所的設施，目前體","  育署補助地方政府建設30座公民運動中心，截至108年已完成了26座，但是現在這有一","  個很現實的問題，因為我本身是有在運動的人，但為什麼會突然失去了興趣；我本身是","  有在運動的，但在過去傳統裡，中華民國比較重視出國比賽、得冠軍、拿金牌，或是辦","  比賽發大財，但是更重要的是大家講的體力等於國力，若我們是愛健康、愛運動的國家","  ，通常國民的心態、衛生甚至是這個國家的國力會愈來愈強，所以我去研究包括美國和","  日本所有運動設施的分級方式，一般都分成三個級別，第一級是中央級、第二級地方和","  社區、第三級是鄰里化，包括公園或學校都可以用來做這些事，但是因為我國現在沒有","  分級，沒有分級有一個困擾就是看起都是運動場所，但民眾到底可不可以借用，這是一","  件非常困擾的事。再加上公家機關有可能將其場所分為政府直營、協會託管以及學校代","  管，所以我知道高雄的陽明網球友場、臺中的一些壘球場。民眾有看到自家對面有運動","  設施，但是不知道要去跟誰借及不知如何使用，我相信臺北也有這樣的情況。或者是有","  一個協會、一個羽毛球場，看起來像是公家機關的，比如高雄的中正體育館，準備去租","  借時，結果是全年都被借滿了，我說那預借明年可以嗎？他就回復我說今年租借的都會","  續約，這樣意思是怎樣？看起來像是公家的場所，但是民眾無法使用，必須加入某一個","  協會或球隊才能使用，但我認為這不符合所謂公共場所的定義。為什麼要分成A、B、C","  級？就是可以依照包括預算部分，中央級的由中央處理，B級的就是地方和中央各補助","  一部分，C級就是利用公園、空地、學校來讓民眾使用，這樣才能普及化，不知這說法","  你同意嗎？"],["高署長俊雄：是，委員提的……"],["陳委員柏惟：是否可以回去研究看看？"],["高署長俊雄：是。"],["陳委員柏惟：再來有一個很重要的事情，現在是媒體網路時代，在網路上透過什麼樣的","  工具，可以介紹給民眾，讓附近民眾可以知道在附近有什麼運動場所？"],["高署長俊雄：現在體育署有個體育資訊雲網站，在這裡面我們將全臺灣包括離島的相關","  的公共運動設施資訊的公布，而且每一年也會隨著更新。"],["陳委員柏惟：網路以外還有一個Line@運動i臺灣推廣中心。"],["高署長俊雄：運動i臺灣Line群組裡，最主要的是活動的發布，包括最近有什麼樣的活動","  、疫情期間如何提醒大家、居家隔離的時侯可以做什麼樣的運動來提高適當的免疫力。","",""],["陳委員柏惟：所以訊息中心就是Graphic                              Information","  System，其實就是剛提到的運動雲。"],["高署長俊雄：運動雲是比較固定的常態性，運動設施……"],["陳委員柏惟：既然都是在網路上了，你可以告訴我裡面有多少個運動設施嗎？"],["高署長俊雄：現在有針對足球、棒球及各縣市地方政府這些的運動場館，只要是公立的","  都會將其納入。"],["陳委員柏惟：大概知道會有多少？幾百個？幾千個？幾萬個？"],["高署長俊雄：應該是有好幾千個。"],["陳委員柏惟：資料都已經放在網路上了，理論上要統計數量是很簡單的事，你也可以分","  區來查詢；但是這裡面有一個狀況，不知你是否有注意到，裡面有不開放的場所，包括","  霧峰國小的操場，還有些學校、機關，雖然是標示公共場所，但是想租借時，上面卻顯","  示暫不開放，我不知道這個抽起來的意思是什麼，包括之前我也有跟貴署的一些同仁講","  過，我想提醒一下，既然是屬於公共的、public，理論上是大家都可以來使用，現在網","  站查詢到此運動場所上面標示營業時間早上8點到10點，但是很抱歉，此地點無租借服","  務，這是什麼意思？","   我知道是體育署要跟各地方政府協調，這些場所包括訊息的回收、如何租借；問題是","  ，我有了這個訊息，但是無法租借及使用，你給我這些訊息是要做什麼用？","   所以這些東西應該可以很簡單的列出，也可以經由各地方政府去協調，真真正正做到","  公開、公共的以及是否收費？收費還是其次，最重要的是，要讓所有民眾都可以在地方","  找到運動設施來使用，好不好，謝謝！"],["高署長俊雄：好。"],["主席：請邱委員志偉發言。"],["邱委員志偉：（14時37分）主席、各位列席官員、各位同仁。部長，有關於私校退場條","  例，雖然因屆期不連續而不審查，但是你們106年有送過，這個新會期剛開始，教育部","  的立場有改變嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。跟委員報告，因應少子化，這確實是要請大院來支持的","  條例，教育部之前已經送了，委員們也提供相關的意見，再加上教育部從這兩年也有看","  到一些私校確實退場後，我們發現一些實務上的問題，目前我們已經整理再調整之後的","  新版本。"],["邱委員志偉：一定要法制化，未來可能面臨到少子化的問題，少子化的海嘯，高教的生","  存會變成非常嚴峻的問題，所以你一定要有條例、退場的機制，讓這些可能招生不好或","  辦學有問題的學校，透過法制法能有一個完整的機制可以退場，所以你現在不趕快把這","  個條例送進來，無法審查，萬一這段期間，條例未通過之前，有高教生撐不下去了，你","  沒有法律可以諮詢。"],["潘部長文忠：跟委員報告，關於條例送出的進度，我想教育部會加速，因為現在整個都","  盤整好了。"],["邱委員志偉：還要經過院會通過？"],["潘部長文忠：一定要再重新送院會，屆時還要請大院支持。"],["邱委員志偉：然後再送到立法院，因為之前106年送過，但現在可能還要經過一些微調…","  …"],["潘部長文忠：是。"],["邱委員志偉：還要加入一些新的條件，我想立法委員都會支持。"],["潘部長文忠：謝謝委員。"],["邱委員志偉：另外，終身教育的部分包括在職專班，在職專班就是為了給在職場上工作","  的人在職進修，他要再去唸在職碩士，很多學校都有開設碩士在職專班，一方面提供學","  校生源，一方面提供在職人士進修的管道，這個很好，但是為了要提高誘因，因為愈來","  愈多學校辦理，所以選擇性也愈來愈多，你要提供誘因，讓大家都願意在上班結束後，","  於下班時間或是週末假日願意去學習。他要願意去花這個錢，因為在職專班的費用比一","  般生的更貴，在這種情況之下，你要提供一個誘因，誘因如果是從租稅來著手，例如可","  以列舉個人學費的扣除額，你覺得這樣做可行嗎？"],["潘部長文忠：跟委員報告，我想終身學習、終身教育的部分，當然是教育部在推動的重","  點，對於剛才委員所提到的建議，我想有兩個重點，一方面我們是鼓勵，一方面也要做","  好品質把關，因為之前我想委員應該也有聽聞，有一些確實沒有達到……"],["邱委員志偉：我瞭解但品質把關是你們該做的。"],["潘部長文忠：是。"],["邱委員志偉：這是可以操之於教育部去嚴格要求的，但是你要去提供誘因，本來因為經","  濟因素，他會說好貴，然後就暫時不去念了。如果可以減稅，他們就會有意願，一方面","  增加個人的能力，另一方面競爭力提升之後，學校有更多的生源，我想這個部分應該是","  教育部要去思考的，看怎麼樣跟財政部協調，在不影響稅收的前提之下提高這方面的誘","  因。而且你可以有一個上限、天花板，而不是說你的學費可以全數列舉，例如一萬八千","  元、兩萬六千元之類的，這是可以討論的，之前教育部與財政部有沒有進行相關的會商","  或討論？"],["潘部長文忠：這部分坦白跟委員報告我們倒是還沒有進一步去討論過這個事情。"],["邱委員志偉：你同意或者贊同本席的看法跟立場嗎？"],["潘部長文忠：這部分，我想我們再跟財政部做討論，當然財政部對於整個租稅……"],["邱委員志偉：你不要說說而已哦！因為這可能還要召集財政部……"],["潘部長文忠：我想委員應該也理解財政部，因為過去我們……"],["邱委員志偉：財政部一定是保守嘛！只要是稅收減少，財政部一定會說不要嘛！所以你","  要以理去說服他，為了國家未來的競爭力，為了大學的永續存在，你必須去曉以大義，","  否則只要是減稅，財政部絕對是不要啦！但你要讓他可以接受你的看法。"],["潘部長文忠：這部分我剛才講了，一方面我們要為學歷的品質做把關，這是……"],["邱委員志偉：我瞭解，這是你們該做的。"],["潘部長文忠：在這個情況下，如果有一些激勵措施，包含委員剛才提議的，是否有可能","  達到在稅負方面提供一些鼓勵，這個我再來跟財政部做討論。"],["邱委員志偉：好。另外，青年教育與就業儲蓄方案在106年到108年做試辦，這部分是教","  育部出5,000元，勞動部出5,000元，這樣3年之後，他們就有一筆創業金、第一桶金，","  這個方案過去3年有多少學生參加？"],["潘部長文忠：跟委員報告，這是一個跟社會、跟年輕人……"],["邱委員志偉：這是總統的政見耶！"],["潘部長文忠：是，所以我們實行了3年，第一年，說實在的，各部會雖然都很努力在做，","  但是面對青年，尤其是家長會有一些疑慮，參加人數第一年大概是七百多位，第二年也","  是七百多位，但是到第三年已經到了一千五百多位。"],["邱委員志偉：3年總共才3,000人不到，對不對？可是我們的目標是3萬人耶！"],["潘部長文忠：這個部分我覺得我們是在跟一個長期留下來的，家長期待孩子搭直達車啦","  ！所以有時候常常是孩子很願意，年輕人很願意，但爸爸、媽媽在猶豫。"],["邱委員志偉：我覺得是溝通、說服的問題啦！"],["潘部長文忠：對，這個數據其實從700、700到1,500……"],["邱委員志偉：離我們的期待差距很大。"],["潘部長文忠：對但達到1,500其實也是一個很大的鼓勵，表示說，有越來越多的學生，經","  過兩年之後已經開始回流了，那一屆的學生已經回來在參加我們的大學入學，當中也有","  很多都做了……"],["邱委員志偉：你剛才講的是原因之一啦！但我覺得最主要的原因是因為誘因不夠，如果","  是教育部出1萬元，勞動部出1萬元，誘因就來了，對不對？可是現在只有5,000元、5,","  000元啊！"],["潘部長文忠：我們會去瞭解各種因素啦！"],["邱委員志偉：假如他一個月可以領到4萬元，當然會先去就業，未來再慢慢去充實他的專","  業。"],["潘部長文忠：學生參與這個方案，除了原來的薪資外，剛才委員所提到的勞動部跟教育","  部的金額是外加的喔，所以他確實不是只得到1萬元，比如說他去……"],["邱委員志偉：我瞭解，是雇主要付嘛！"],["潘部長文忠：我們繼續來推動啦！"],["邱委員志偉：主席，我只問了三分之一而已耶！"],["潘部長文忠：沒有，他這樣大概是你講的三、四萬元耶！"],["邱委員志偉：當然，但如果行政主管機關跟勞動部可以多加一點金額的話，雇主的部分","  再配合、再要求最低不能少於多少，所以他如果有三、四萬元或五、六萬元，他當然願","  意去啊！因為主席已經站起來了……"],["潘部長文忠：年輕人剛出社會，我覺得他的體驗，還有政府的支持，這才是重點啦！但","  是如果反過來，他比一般大學畢業的學生，因為這樣加了以後的薪水還要高，這個現象","  我們也是要去注意啦！"],["邱委員志偉：這是本席提出的建議啦！目的是讓你去檢討，為什麼目標是3萬人，但過去","  3年只有3,000個名額？"],["潘部長文忠：第三年是成長一倍，這件事情我覺得我們會持續努力，委員提出的一些建","  議，我們來做參酌，好嗎？"],["邱委員志偉：好。"],["潘部長文忠：謝謝。"],["主席：接下來登記發言的謝委員衣鳯、劉委員世芳、何委員欣純、蘇委員巧慧、吳委員","  秉叡、周委員春米、魯委員明哲、陳委員明文、廖委員國棟及林委員德福均不在場。","   今天登記質詢的委員都已經發言完畢，另外，林德福、魯明哲、林思銘、傅崐萁、蔣","  萬安委員提出書面質詢。","委員林德福書面質詢：","   問題一、萬一防疫需停課，學校線上教學準備好了嗎？","   部長：想請問未來一旦有班級、學校因疫情被迫在學期中停課了，或單一學生被隔離","  在家14天，那如何讓學生的學習不要中斷？我們的線上教學都準備好了嗎？","   偏鄉或弱勢家庭的硬體設備備齊嗎？政府是不是都有能力提供這些設備，來幫助偏鄉","  或弱勢學生學習不中斷？","   此外，日本宣布停課時，部分學生跑去電玩中心、KTV，反而可能有更高的風險，這","  部份，教育部有辦法控管嗎？停課會不會反而出現防疫破口？","   像是出席率如何計算？線上平台的作業成績如何計算？會不會影響大學入學採認機制","  ？","   這些教育部也要提前先做好規劃，不要讓孩子只是電腦開著，人跑去哪都不知道。","   問題二、線上教學大家都會用嗎？","   本席知道教育部有在建構線上補課教學系統，線上學習平台的資源，但是，請問部長","  ，學生家長都會用嗎？","   本席認為今天不是把影片、講義都丟上雲端給學生就好，還包括了老師需要遠距視訊","  講課；學生要同時上線、下載教材；家長也要知道教學進度跟平台使用方法，請問部長","  ，這些操作方式大家都熟悉了嗎？","   但本席認為最大問題是許多家長都在上班，無法有多餘心力協助學生，如果真的有確","  診案例需要停課的時候，是來不及等教育部來教會大家了！","   如果停課在家自主學習狀況不佳，教育部更應該考慮慎重考慮寒暑假進行補救教學！","","","   問題三，數位教育轉型從現在開始","   本席知道，教育部從2019年起，就開始提倡「公私協力、共構共享」來建構數位學習","  環境，可是好像成效沒有很好。反而是這次的疫情讓大家了解線上學習的重要性。","   部長是不是趁這個機會，以網路代替馬路，縮短城鄉教育資源差距，順勢推動數位學","  習普及化，讓官方跟民間的數位平台可以整合，資料庫可以擴大，提供更多元的學習內","  容，才能以符合學生隨時在家學習的需求。","   本席相信如果藉這個時機，來強化我國的數位教學，這會是一個改造台灣教育的契機","  。","   問題四、","   目前按照教育部規定，一個班級出現一名確診，該班需停課，若學校防疫14天內2人","  確診，則全校停課。","   請問部長，若有學生因為新冠肺炎的關係，必須要隔離管理，如果剛好又遇到學測或","  指考，這些學生的參加考試的權利又該如何維護？","委員魯明哲書面質詢：","   全國高級中等以下學校已在2月25日正式開學，面對2019新冠肺炎之影響，在原本資","  源不足的偏鄉地區學校，目前偏鄉地區學校防疫作為為何？偏鄉校園防疫設備、物資是","  否充足？教育部有無相關配套協助？惠請教育部針對上述詳加說明。","委員林思銘書面質詢：","   問題：境外學生入境後的檢疫，究竟由誰來管理？","   以下通稱境外生（含僑生、港澳生、境外生、陸生、inbound交換生）","   1.本席上周質詢內政部長，有關境外生入境後的居家檢疫，究竟由哪個部會來管理？","  若是在外租房的境外生，是否難以追蹤？內政部長回應，教育部會進行相關追蹤，然後","  民政司長林清淇補充說明，內政部與教育部「協調」，居家檢疫名單經過比對之後，如","  果確實身分是學校學生，無論住校內或校外，都由「學校」負責關懷。想請問部長的是","  ，內政部說境外生回歸學校來做居家關懷，請問部長同意內政部的說法嗎？","   2.經查，教育部高教司在2月8日曾向各學校機關通報，請各大專院校回報「大專校院","  學生居家檢疫注意事項及回報事宜」，請問大專院校有無確實回填？教育部有無掌握第","  一手消息？為什麼有通報學校，卻沒有辦法做出境外生居家檢疫相關統計資料？","   3.在此通報表中，教育部對於校內住宿的學生，有事先安排宿舍等相關措施，但要請","  教部長的是學校宿舍及管理人員，是否公私立大學都沒問題？但是針對原本校外住宿學","  生，僅提醒應遵守疾病管制署「嚴重特殊傳染性肺炎自感染區入境者居家檢疫通知書」","  及「具感染風險民眾追蹤管理機制」，於校外租屋處進行居家檢疫，並請原本校外住宿","  學生主動配合租屋處地方政府民政局\/里長或里幹事回報每日狀況；倘有需要，學校另","  可協助聯繫或服務。另外請教部長，晚上這些學生住在校外，都利用半夜、假日才要外","  出去玩，請問有誰管的到他們呢？去的地方也許都是人眾多之處，請問這防疫漏洞不嚴","  重嗎？","   4.根據教育部提供的「109年境外生在籍學生人數狀況」資料中，僅能看出境外生的","  數量總額，以及2月16日前的境內人數統計，但是並沒有辦法看出居家檢疫的人數，請","  問教育部目前有針對居家檢疫的人數有統計資料嗎？（部長如果說有，那就問部長為何","  沒提供給本席？如果部長回答沒有，可以進一步詢問部長為什麼沒有統計，是否在調查","  相關數據有什麼困難之處？）","   5.顯然教育部與內政部不同調？內政部說境外生不管住校內還是校外都是回歸學校主","  動來做居家關懷，但是教育部說請學生主動配合租屋處地方政府回報每日健康狀況？（","  參考大專校院嚴重特殊傳染性肺炎防治工作綱要第三版第26頁）請問部長，內政部與教","  育部究竟協調了沒有？結果如何？權責究竟在哪個部會？兩部會不同調，連本國學生都","  快搞不懂了，更何況是境外生？","   6.而且境外生來台灣才多久時間？他們非本地居民，且在語言、地方環境都還沒有很","  熟識的情況下，教育部要學生主動配合，還要自行聯繫當地里長豈不是有很大的困難？","  （本國學生在外租屋都不見得會知道當地里長是誰，更何況是境外生）；再者，境外生","  萬一沒收到學校寄的MAIL搞不清楚狀況，一入境不是先回租屋處，也不是主動通知學校","  ，而是先至台灣的其他城市找朋友玩，或是境外生回報給學校的基本資料是錯誤的？請","  問這些是不是都是防疫漏洞？如果真的發生，結果造成某地群聚感染，誰來補救？又如","  何補救？","   7.教育部應盡速與內政部溝通協調，防疫視同作戰，大家共體時艱，防疫工作分工要","  明確，部會間相互配合，而不是互相卸責，是教育部的權責歸教育部，是內政部負責的","  就必須內政部來負責，全民防疫，大家一起努力，本席會再持續監督！","委員傅崐萁書面質詢：","   教育部業務報告","   （主席煩請教育部潘文忠部長上台備詢）","   一、因應社區感染，教育部準備好了嗎？","   1.上週全國高中、國中、小學、私幼皆已開學，目前教育部為因應武漢肺炎已統籌相","  關防疫物資，準備包括：額溫槍2.5萬支、酒精8.4萬公升、備用口罩645萬片，提供給","  各級學校、偲幼、補習班、兒童課後照顧中心等備用。其中，口罩50萬片給私幼、77萬","  片給補習班和兒童課後照顧中心、其他518萬片給高中及國中小學。請問部長，您認為","  這樣的防疫物資準備是否足以因應未來的疫情？","   2.本席稍微計算一下目前高中及國中小的學生人數，根據教育部統計處的資料顯示，","  108學年度幼兒園共56萬4,545人（私幼40萬6,335人）、國小117萬612人、國中60萬7,","  969人、高中64萬2,812人，高中及國中小加起來約242萬1,393人。","   3.以目前教育部針對口罩的分配情況看，私幼40萬人分配50萬個口罩、其餘各級學校","  共242萬人分配518萬個口罩，看似都有餘裕，但倘若需要每人每天都發一個，幼兒園撐","  不到兩天、高中及國中小撐不過三天口罩就會用罄。部長，您認為這樣真的足夠嗎？","   答：我們是定位為備用物資，所以不是每人每天都發一片，主要是提供給身體不適者","  ，每50個教職員生發放一盒，用完再補……","   4.但是疫情發展瞬息萬變，倘若未來疫情持續擴大，甚至出現社區感染，教育部真的","  來得及因應嗎？到時候來不及配送到位誰來負責？","   5.根據衛福部評估，現在美國疾管署已將台灣列為病毒社區傳播階段；中研院的流行","  病專家也指出，雖然現在台灣的社區感染風險還算低，但以新冠病毒疫情的本質來看，","  社區感染遲早會發生。","   6.陳時中部長解釋，社區傳播須符合四定義：第一，確定病例無法找出感染來源；第","  二，本地個案遠超過境外移入個案數；第三，已出現持續性傳播鏈；第四，廣泛發生群","  聚事件。疫情指揮中心也表示四個定義已經出現兩項（第一和第二）。目前國內已經出","  現第一起醫院群床感染的事件。","   7.潘部長，針對可能發生的社區感染，教育部在針對各級學校、學童的防疫措施是否","  已經開始未雨綢繆？準備到什麼階段？","   二、口罩應多發放給學童防護，減輕家長負擔","   1.另外，若換個角度來看，正因為這些物資被規劃為「備用物資」，雖然分配到各級","  學校使用，但也只能針對某些特定對象來使用。以口罩為例，只能發給在學校出現發燒","  、咳嗽、喉嚨痛等不適症狀的人配戴。部長，您認為倘若學生被感染，只會發生在學校","  裡面嗎？","   2.事實上，有許多孩子必須搭乘大眾運輸交通工具上學或放學回家，特別是住在外縣","  市或比較遠的的孩子，在密閉擁擠的捷運車廂或公車上，難保不會被感染。","   3.因此，這時候家長為了孩子的健康就必須每天準備一片給小孩。但現在政府規定成","  人七天只能買三片、兒童買五片，很多上班族根本沒時間去排隊買口罩，更何況排隊還","  不一定買得到。部長，本席建議，針對上下學途中有搭乘大眾交通工具需求的學生，這","  部分教育部能不能來協助家長減輕負擔與壓力，透過學校把餘裕的口罩分配給學生，讓","  孩子多一些防護嗎？","   答：","   4.此外，請問部長，現在不論是學校、補習班，教育部是否有強制要求這些單位的學","  生進出或上課必須一定要戴口罩？","   答：目前沒規定必須讓所有學生必須全程戴上口罩，但若有出現不舒服或相關症狀，","  就要依規定請假返家……","   5.那為什麼會有家長在網路上揭露，竟有學校強制要求學生上學必須配戴口罩，不僅","  如此，一般口罩還不行，還必須是「醫療級」口罩！不是配戴醫療口罩的學生還被當眾","  扯下，要求孩子必須立刻換掉，班導馬上遞上一個醫療級口罩給學生，隔天再進行例行","  檢查。","   6.部長，請問您或教育部是否有掌握到相關訊息？而且依照這個案例來看，老師把醫","  療口罩給學生替換，倘若學生健康沒生病，口罩物資是否有被濫用的疑慮？","   7.教育部口口聲聲說口罩是防疫物資，是給身體有不適的師生配戴使用。結果學校不","  僅未宣導正確的此用時機與觀念，反而強制學生一定都要在學校裡配戴口罩，不戴「醫","  療級」的還不行。本席希望教育部能夠進一步調查清楚，不要徒增家長負擔，好不好？","","","   三、停課須線上教學，各縣市、學校準備好了嗎？","   1.隨著疫情持續延燒，教育部也已經訂定相關各級學校停課標準，部長，倘若有學校","  真的因為疫情而被迫停課，為了讓學習不間斷、課程進度不致落後。部長，請問是不是","  只能透過線上教學來因應？教育部、各縣市、各級學校是否都準備好？","   註：","   一、高級中等以下學校：","   (一)1班有1位師生被中央流行疫情指揮中心列為確定病例，該班停課。","   (二)1校有2位以上師生被中央流行疫情指揮中心列為確定病例，該校停課。","   (三)1鄉鎮市區有3分之1學校全校停課，該鄉鎮市區停課。","   二、大專校院","   學校停課標準除報經教育部專案核准外，依以下原則辦理：","   (一)有1位師生被中央流行疫情指揮中心列為確定病例，該師生所修\/授課程均停課。","","","   (二)有2位以上師生被中央流行疫情指揮中心列為確定病例，該校（區）停課。","   答：教育部為協助高級中等以下學校因應防疫停課期間，於確保學習品質的前提下，","  能順利採行線上補課方式，於2月27日訂定發布「線上課程教學與學習參考指引」，協","  助各直轄市及縣市政府及所轄學校做好線上教學的準備，並加強對親師生宣導，讓師生","  熟悉數位學習相關資源，提前部署線上補課教學實施……","   2.事實上，線上教學還有許多問題必須克服，台灣早在十多年前開始推行動學習，但","  一直無法普及，但並未造成風潮，只在少數公校和實驗學校熱情教師的帶動下，做數位","  資源的運用與嘗試。多數公校受限於網路頻寬、載具不足，加上教師未必具有資訊素養","  ，課堂上仍以傳統學習方式為主。","   3.首先，必須面對的就是各縣市資訊設備是否充足、還有數位城鄉差距、民眾資訊設","  備使用習慣的問題。據了解，教育部近期有調查各縣市的資訊設備物資，各縣市約有6","  萬多部平板、筆電，可供停課時線上教學借用。部長，您認為這些設備數量是否足以因","  應所有高中以下所有學生來使用？資訊設備相對缺乏的縣市，是否能由其他縣市來調用","  支援？","   答：教育部擬以分級統籌提供師生借用所需資訊設備，以使用家庭現有設備為優先，","  不足時優先調度校內資訊設備使用；學校資訊設備不足時，由縣市及所轄學校的資訊設","  備提供調度借用；縣市資訊設備如有不足，再向教育部提出借用申請……教育部也已緊急","  動支經費採購行動載具1102台以及4G網卡500台……","   4.根據教育部清查各縣市可提供線上教學的平板與筆電數量顯示，台北市最多有106","  00台、其次為桃園6864台、新北6000台，花蓮縣的數量排第15，有1354台。令本席最意","  外的是南投縣竟然只有32台。部長，倘若真的疫情大爆發，您認為各縣市可供借用的資","  訊設備真的充足嗎？","   5.此外，教育部日前跟NCC與五大電信業者洽談線上學習優惠方案。中華電信、台哥","  大、遠傳各提供10,000個，亞太電信提供2,000個15天吃到飽的易付卡門號，共32000個","  門號，免費提供給經濟弱勢學生；另外，針對一般生，中華電信與亞太則有提供月租優","  惠的門號。","   6.部長，請問這32000個門號要怎麼分配個弱勢學生？各縣市自己搶？還是有統一分","  配的原則？此外，免費門號只有15天的時間，請問部長，兩個禮拜的時間過後，這些弱","  勢學生又該怎麼辦？","   7.再者，教育部說若有線上補課需求，先以使用家庭現有設備為優先，不足時先調度","  校內資訊設備使用。然根據主計總處調查近五年「家庭主要設備普及率」來看，其中家","  用電腦的普及率皆只有六成多不到七成；若再看台灣網路資訊中心的「2019台灣網路報","  告」來看，國人使用上網裝置的設備主要是以手機為主，達九成七以上，不論是桌上型","  電腦、筆記型電腦都只有五成多不到六成；再看另一份創世際市場研究顧問的「台灣網","  路使用行為基礎調查」顯示，使用平板上網的比率也只有兩成多不到三成。部長，短期","  內光是資訊設備數量和家庭使用習慣的問題就難以克服，雖然教育部緊急採購一千多台","  的行動載具，但也是杯水車薪，請問教育部該如何因應資訊設備的問題？","                                 [pic][pic]","   8.再來，現在也不是所有學校都有進行線上學習的經驗，如果平日沒建立習慣與規範","  ，在這個防疫視同作戰的時刻，學校及學生也很難立刻就定位進行上線學習。包括：老","  師和學生平日是否熟悉相關載具、帳密、平台等的操作方式。部長，您認為這些是否會","  影響使用者的意願，和線上教學的參與度？","   9.此外，還有包括「學習成效」與「到課率」的問題。由於家長平日都要上班，不可","  能隨時盯著孩子，部長，您認為中小學生如果平日沒經過大人的引導，在家能夠馬上自","  主學習嗎？要如何確保學習成效與品質？且上線到課率要怎麼計算？如果學生不上線、","  擺爛時，老師又能有什麼獎勵或懲處的方法，透過遠距、線上平台進行有效控制？如果","  因技術上的問題以致無法線上學習又該怎麼算？以及如何排除技術問題？這些都是許多","  老師、家長、學生心中非常大的疑惑。","   10.再來就是老師是否具備資訊能力的問題。大型公校師生人數多，光是幫全校學生","  申請單一帳號，就是一件大工程；加上不少現職教師資訊能力尚不足備，心理上抗拒數","  位教學，「不論都市或偏鄉，資訊能力好的老師都非常缺乏。多數老師的資訊能力僅止","  於文書處理、網路搜尋、多媒體與簡報應用。部長，請問教育部如何確保教學品質？","   11.本席認為，線上教學是一個未來趨勢。這次的疫情正好是將線上教學普及、改造","  台灣教育型態的重要里程碑，身為教育主管機關的大家長，教育部更應趁現在提出完整","  的線上教學政策規劃。","   四、全國學生表演藝術競賽─個人賽如期舉行？","   1.預定在三月舉行的「全國學生表演藝術類競賽」，教育部考量肺炎疫情的關係停辦","  團體賽，但個人賽還是如期舉行，沒錯吧？請問部長，為何只有團體賽被停辦？難道個","  人賽就不會有疫情傳播的疑慮嗎？教育部真的能保證做到萬無一失嗎？","   答：因團體賽人數眾多，參賽學生有八萬多人、須辦59天，且考量參賽團體須搭乘長","  途大眾交通運輸工具，需長時間處於密閉空間，增加高群聚感染疑慮……","   2.事實上，有很多家長相當擔心，即便是個人賽也有2000多人參賽，若再加上陪同家","  屬、工作人員等人數恐更多，且樂器吹奏不能戴口罩，甚至更誇張的是有發燒症狀的學","  生卻還能繼續比賽？","   答：若學生有發燒症狀將移至隔離休息區暫待，只要醫生評估無虞，會等多數參賽者","  離開後，才安排身體不適者上場……","   3.那工作人員、評審、老師都不會被感染嗎？他們的權益難道都不重要嗎？為何不能","  延期辦理，非得要如期舉行？且要直接犧牲團體參賽學生的權益？","   4.更令本席不解的是，雖然教育部說個人賽如期舉行是考量參賽學生可能有藝才班升","  學需求，且很多中學藝才班不參考國中會考成績，不舉辦會影學生升學，那只有報名團","  體賽的學生權益怎麼辦？難道過去團體賽的成績就不是成績嗎？","   答：教育部會頒發「108學年度全國學生表演藝術類競賽」決賽參賽資格證明書嘉勉","  參加團體賽的學校、指導教師及學生……","   5.就是一紙「感謝狀」嘛！學生收到這個要幹嘛？這個能拿來做為未來升學加分用嗎","  ？升學學校會願意承認嗎？","   6.更離譜的是，你們在停辦團體賽的配套措施當中，還說為提供學生展演舞台，將會","  提出「108學年度全國學生表演藝術類競賽展演活動實施計畫」，鼓勵以非競賽形式於","  暑假期間規劃戶外的表演活動……","   7.部長，看來教育部比衛福部還專業，竟能現在就預判疫情到暑期就會沒事嗎？難道","  到時候就不會有群聚感染的疑慮嗎？","   8.本席認為，倘若個人賽一定要繼續辦，相關防疫工作必須都要考慮到位，不僅僅是","  為了學生，相關工作人員、老師、評審等都要全盤納入防疫規劃。另外，針對團體賽被","  取消的學生權益，務必要重新考量不能被犧牲，建議等疫情稍緩另辦比賽等其他方式來","  因應。否則這些八萬多名學生辛辛苦苦花費長時間練習，結果卻被選擇性犧牲，相當令","  人惋惜，好不好？","委員蔣萬安書面質詢：","   一、因應新冠肺炎疫情發展，如出現有社區感染、社區傳播的情形出現，以致班級、","  學校因此停課，接下來5月份的統測、7月份的學測，或是其他全國性的考試，是否會考","  慮延期舉行？教育部是否有訂定考試延期之標準？","   二、依據世界衛生組織（WHO）定義，集會定義可分為狹義的1,000人以上之群眾集會","  ，或是廣義的多人同時聚會。根據教育部資料，5月份統測報名人數高達10萬3千人，指","  考去年報名人數約5人，已符合集會之定義，應提出防疫應變計畫。本席要求教育部，","  最慢於考前一個月公布防疫計畫，讓家長、考生有足夠的應變時間。","   三、教育部於3月7日發布「線上課程教學與學習參考指引」，並要求學校應事先規畫","  及備妥校內線上補課計畫，國民中小學應將線上補課計畫報經直轄市或縣市政府同意後","  ，折抵到校補課時數；高中學校則循校內行政程序研訂辦理。目前有高中以下學校，有","  多少所完成線上補課計畫？事關學生折抵補課時數的權益，教育部應該訂定明確期程。","","","   四、依教育部「線上課程教學與學習參考指引」：分級統籌提供師生借用所需資訊設","  備，師生如需進行線上補課，以使用家庭現有設備為優先，不足時優先調度校內資訊設","  備使用，並以弱勢學生家庭為優先；學校資訊設備不足時，由縣市及所轄學校的資訊設","  備提供調度借用；縣市資訊設備如有不足，再向教育部提出借用申請。","   根據教育部調查，目前有7成高中以下學校完成統計，超過13%的學生，約14萬人，缺","  乏停課實行遠距教學所需的硬體設備。教育部應研議簡化設備調度與借用流程，或建立","  全國線上教學設備調度的雲端平台，在發生停課情形時，能快速調度資訊設備，維護學","  生之受教權益，特此提出質詢，請教育部針對上述問題，以書面回覆辦理情形。"],["主席：關於今天會議作如下決定：報告及詢答完畢，委員所提的書面質詢或是相關資料","  ，列入紀錄並刊登公報。對於委員質詢要求提供相關資料，或者未及答覆的部分，請相","  關機關儘速以書面答覆。","   現在處理臨時提案。今天有委員提出臨時提案共3案，進行第1案，請宣讀。","  1、","   有鑒於近年國人逐漸重視兒童福利與權益，衛生福利部特制定「兒童遊戲場設施安全","  管理規範」，將無動力固定於兒童遊戲場，供二歲至十二歲兒童使用之非機械式兒童遊","  戲設施全面納管。然，該辦法亦將裝設於公、私立幼兒園擔任教具使用之遊戲體適能輔","  具器材納入管理，以致於都會區內之幼兒園因空間不足，相關設施不能滿足需有183公","  分之緩衝空間而不能使用，嚴重影響幼兒體適能訓練。爰建請教育部本於教育政策最高","  主管機關，會同衛生福利部，將設置於公、私立幼兒園內，使用時需有幼教老師、教保","  員在場之遊戲體適能輔具器材視為教具而非遊樂設施，排除於「兒童遊戲場設施安全管","  理規範」管理，回歸教育部相關辦法管理之。","                  提案人：林奕華    楊瓊瓔","                  連署人：鄭正鈐    高金素梅  李德維"],["主席：請問潘部長是不是可以執行？"],["潘部長文忠：謝謝林委員跟幾位委員的提案，建議可不可以在文字上再做一點補充？"],["主席：好。"],["潘部長文忠：就是倒數第四行，建議改為「會同衛生福利部」，還有因為這個還會涉及","  到經濟部，所以是不是加上「及經濟部評估」？另外，最後應該是維持原來這個文字，","  但是不是讓我們先就這個可行性做評估？因為我想委員這個提案跟以往相比，當然滿有","  突破性的，但是這確實不是只有教育部門單獨可以決定的，所以是不是可以容許做這樣","  的文字修正？"],["主席：請林委員奕華發言。"],["林委員奕華：我稍微說明一下，事實上，大家都在地方政府待過，我們公私立幼兒園的","  教具一般是不對外開放的，跟小學不一樣，因為它不對外開放，所以它的使用一定都是","  在上學期間。我最近一直在思索把原來延長三年，但是現在事實上幼兒園所在的地方政","  府會做相關的評鑑，現在都會做一些評鑑，評鑑之後還是又把這邊放進來，所以對公私","  立幼兒園來講，問題其實仍是沒有解決，所以才會想說我們有沒有可能跳脫另外做思考","  ，就是回歸教育部來管理。因為它都不會對外，所以不會在沒有老師或教保員在現場的","  狀況之下來遊玩，而且對幼兒來說，它的確有助於大肌肉各方面的訓練，所以我覺得是","  不是可以回到教育的角度來思考這個問題，謝謝。"],["主席：所以剛剛的文字修正應該沒有問題，可以接受，那麼第1案的臨時提案就照案通過","  。","   進行第2案，請宣讀。","  2、","   大學學測已連續多年發生試題穩定度不足、缺乏鑑別度問題引起學界質疑，立法院已","  於去年五月要求教育部進行專案報告與立即進行制度檢討，然今年二月學測成績公布，","  數學科竟有高達一萬四千多位學生達到頂標，滿級分人數創下歷年新高，顯見教育部未","  落實檢討考招制度，不僅造成學校端無法篩選學生、家長怨聲載道，高分低就情形嚴重","  讓每年學測與指考的重考學生人數激增，徒增學生學習壓力！爰要求教育部一個月內針","  對大學考招制度進行檢討，具體提出明年目標，以符合適性學習與公平原則確實進行制","  度調整，並將相關檢討報告提送本委員會。","                  提案人：林奕華","                  連署人：鄭正鈐    高金素梅  李德維"],["主席：請潘部長說明。"],["潘部長文忠：跟主席及委員報告，從法制上我們還是要尊重大學，建議倒數第三行「要","  求教育部」後面加「與招聯會」，避免說行政機關好像凌駕大學法的規範，好不好？"],["主席：好，我們就按照文字修正通過。","   進行第3案，請宣讀。","  3、","   有鑒於近年來青年、青少年參與公共事務比例驟增，且降低投票年齡至18歲已逐漸成","  為朝野共識。然，現行108課綱相關公民教育內容，缺乏認識、參與公共事務相關課程","  ，且第一線教學現場亦缺少相關師資。爰要求教育部提供相關經費，培育相關教授公共","  事務師資，並鼓勵於高中、職公民或選修課程內，增加相關認識、參與公共事務，如參","  與式預算、模擬聯合國、模擬選舉等課程，以培養青年、青少年認識公共事務，提升民","  主素養。","                  提案人：林奕華","                  連署人：鄭正鈐    高金素梅  李德維"],["主席：請潘部長說明。"],["潘部長文忠：謝謝委員的質詢跟提醒，我們建議做一些文字修正讓我們來推動，一個是","  倒數第五行「要求教育部提供相關經費」，這邊是不是可以加上讓我們「酌予」的用詞","  ？我們確實會去執行。最後是不是可以加「並於109學年度研提試辦的計畫」？也就是","  說，109學年度我們就開始會有往前走的規劃。"],["主席：請林委員奕華發言。"],["林委員奕華：109學年度你們就開始試辦？所以應該是109學年度研提還是……"],["潘部長文忠：就開始會有試辦。"],["林委員奕華：對，應該是109學年度就開始試辦，至於研提的部分，我不知道為什麼要加","  研提這兩個字，研提感覺上會不會到109學年度才要開始研提啊？"],["潘部長文忠：就是109學年度要有一個試辦計畫。"],["林委員奕華：進行試辦，好不好？"],["潘部長文忠：好。"],["主席：那個「研」把它拿掉好了，好不好？就是109學年度提試辦計畫，好嗎？我們就按","  部分文字修正通過。","   各提案如果有委員要補簽，我們請議事人員翔實登載在議事錄。","   報告委員會，今天議程處理完畢，現在休息。謝謝部長，大家辛苦了。","休息（14時52分）","","-----------------------","                                     立法院公報  第109卷  第10期  委員會紀錄","","                                     287","","立法院公報  第109卷  第10期  委員會紀錄","","                                     立法院公報  第109卷  第10期  委員會紀錄","","                                     370","","                                     369","","",""]],"block_lines":[1,8,11,12,99,105,209,210,211,212,213,218,222,223,226,227,228,233,236,237,239,241,242,244,245,246,249,251,252,253,254,256,257,260,262,264,266,267,270,271,274,276,277,278,279,280,281,290,296,299,300,301,302,305,310,313,314,319,321,322,324,325,326,327,328,329,330,331,333,337,342,344,345,347,348,349,351,352,354,364,365,366,367,368,370,371,374,375,376,377,380,381,388,390,391,394,395,396,397,398,399,403,405,407,408,409,410,411,412,413,415,417,433,435,436,437,438,443,450,452,464,467,468,469,470,471,472,473,474,475,476,498,499,507,508,509,510,512,516,517,520,521,536,543,545,548,550,556,559,560,576,583,585,588,589,590,591,592,593,602,603,614,615,616,618,619,620,624,625,628,639,640,645,646,648,650,654,655,658,660,665,682,684,692,694,695,696,703,704,705,707,708,711,712,713,714,715,716,718,719,721,722,729,730,733,734,735,736,737,739,740,742,744,745,746,748,749,750,751,752,753,754,760,765,766,767,768,770,771,772,779,780,783,784,791,794,798,800,802,804,807,808,809,812,813,814,816,819,821,823,834,835,837,838,842,846,847,848,858,866,867,868,869,871,872,873,874,875,879,880,883,886,888,890,892,894,895,896,898,900,903,904,909,911,915,916,921,922,929,930,931,934,947,951,952,956,958,959,960,966,968,969,974,976,977,982,983,994,1000,1002,1003,1004,1010,1012,1013,1015,1016,1033,1036,1041,1045,1051,1053,1054,1056,1058,1059,1060,1061,1069,1077,1080,1081,1084,1085,1098,1099,1102,1103,1104,1111,1112,1118,1122,1124,1126,1139,1140,1147,1150,1152,1154,1155,1157,1158,1159,1175,1177,1178,1179,1180,1181,1182,1183,1185,1186,1194,1196,1197,1200,1211,1212,1213,1214,1215,1221,1222,1225,1226,1229,1245,1249,1251,1254,1256,1257,1258,1259,1264,1265,1266,1271,1278,1280,1284,1285,1286,1288,1289,1290,1293,1295,1296,1297,1300,1301,1303,1305,1318,1320,1321,1324,1325,1327,1328,1332,1335,1336,1337,1339,1341,1342,1347,1350,1354,1355,1360,1362,1366,1370,1371,1375,1379,1385,1387,1391,1396,1399,1407,1413,1423,1426,1427,1428,1435,1437,1443,1444,1445,1448,1451,1452,1453,1457,1460,1461,1463,1500,1508,1509,1515,1518,1519,1526,1531,1532,1536,1537,1538,1539,1548,1549,1558,1570,1577,1580,1586,1590,1592,1593,1594,1596,1598,1604,1607,1616,1619,1621,1622,1623,1625,1626,1627,1635,1637,1638,1639,1640,1643,1648,1649,1654,1656,1660,1661,1663,1664,1665,1666,1667,1677,1680,1681,1682,1686,1691,1700,1703,1704,1708,1712,1713,1714,1715,1719,1724,1729,1731,1732,1733,1734,1735,1736,1737,1745,1746,1752,1756,1757,1763,1766,1767,1769,1775,1776,1777,1778,1779,1781,1782,1784,1787,1788,1789,1795,1796,1798,1799,1802,1808,1809,1810,1812,1813,1814,1815,1818,1819,1821,1822,1823,1824,1825,1827,1829,1830,1834,1835,1841,1844,1845,1847,1848,1849,1856,1857,1872,1873,1874,1875,1880,1883,1885,1886,1887,1890,1915,1916,1920,1922,1926,1930,1931,1934,1938,1946,1948,1949,1952,1953,1955,1956,1957,1960,1965,1967,1968,1970,1973,1974,1976,1977,1978,1981,1983,1984,1985,1987,1989,1992,1993,1994,1995,1997,2003,2006,2009,2012,2015,2017,2020,2021,2022,2023,2038,2039,2046,2053,2054,2055,2056,2057,2063,2066,2067,2071,2076,2077,2079,2093,2094,2095,2099,2102,2103,2104,2109,2111,2117,2120,2121,2125,2128,2132,2133,2135,2136,2138,2139,2140,2141,2142,2144,2145,2146,2147,2149,2150,2151,2152,2153,2154,2155,2156,2158,2160,2161,2162,2165,2166,2168,2169,2172,2173,2174,2175,2177,2178,2186,2188,2189,2190,2195,2196,2200,2201,2207,2208,2210,2211,2212,2213,2224,2225,2226,2228,2229,2230,2231,2235,2237,2239,2240,2241,2247,2249,2250,2251,2252,2255,2256,2257,2263,2264,2270,2274,2276,2277,2279,2280,2286,2287,2288,2290,2293,2296,2298,2302,2303,2304,2312,2317,2319,2321,2323,2324,2344,2355,2365,2368,2369,2375,2376,2378,2379,2380,2381,2382,2387,2389,2391,2393,2394,2396,2397,2398,2399,2400,2407,2411,2420,2422,2423,2424,2425,2429,2431,2432,2433,2446,2447,2452,2453,2457,2458,2459,2462,2464,2465,2467,2471,2474,2487,2489,2490,2492,2493,2495,2497,2499,2500,2502,2503,2504,2507,2510,2511,2512,2514,2515,2529,2530,2541,2543,2544,2545,2546,2548,2555,2557,2559,2562,2564,2565,2569,2570,2573,2581,2582,2586,2589,2592,2593,2594,2598,2599,2601,2602,2603,2605,2607,2608,2609,2618,2623,2625,2627,2629,2634,2635,2637,2641,2643,2644,2645,2646,2647,2649,2651,2660,2661,2663,2664,2670,2674,2678,2681,2682,2683,2686,2687,2690,2691,2692,2693,2695,2714,2715,2716,2717,2719,2721,2722,2726,2728,2729,2730,2732,2733,2734,2746,2747,2748,2751,2752,2756,2761,2763,2764,2765,2767,2768,2769,2770,2777,2780,2781,2782,2789,2790,2791,2792,2793,2794,2797,2798,2799,2801,2804,2805,2806,2809,2810,2812,2813,2814,2815,2818,2821,2822,2824,2826,2827,2828,2829,2830,2833,2836,2838,2840,2841,2842,3101,3116,3117,3118,3119,3124,3125,3133,3146,3147,3149,3160,3161,3165,3166,3167,3168,3170,3171,3172,3173],"person_count":{"主席":85,"潘部長文忠":335,"楊副處長正斌":10,"黃委員國書":32,"黃司長月麗":1,"高署長俊雄":97,"林委員奕華":29,"高委員虹安":13,"林委員宜瑾":13,"張廖委員萬堅":33,"伍麗華Saidhai．Tahovecahe委員":20,"萬委員美玲":18,"吳委員思瑤":19,"陳委員秀寳":22,"陳處長焜元":5,"李委員德維":13,"范委員雲":9,"賴委員品妤":14,"鄭委員正鈐":17,"葉委員毓蘭":9,"鍾委員佳濱":20,"鄭司長乃文":1,"孔委員文吉":17,"主席（李委員德維代）":1,"高金委員素梅":14,"彭署長富源":1,"主席（高金委員素梅）":1,"邱委員顯智":23,"楊委員瓊瓔":15,"王委員婉諭":6,"呂委員玉玲":13,"高委員嘉瑜":12,"廖委員婉汝":10,"賴委員惠員":9,"洪委員孟楷":10,"陳委員柏惟":11,"邱委員志偉":24},"persons":["主席","潘部長文忠","楊副處長正斌","黃委員國書","黃司長月麗","高署長俊雄","林委員奕華","高委員虹安","林委員宜瑾","張廖委員萬堅","伍麗華Saidhai．Tahovecahe委員","萬委員美玲","吳委員思瑤","陳委員秀寳","陳處長焜元","李委員德維","范委員雲","賴委員品妤","鄭委員正鈐","葉委員毓蘭","鍾委員佳濱","鄭司長乃文","孔委員文吉","主席（李委員德維代）","高金委員素梅","彭署長富源","主席（高金委員素梅）","邱委員顯智","楊委員瓊瓔","王委員婉諭","呂委員玉玲","高委員嘉瑜","廖委員婉汝","賴委員惠員","洪委員孟楷","陳委員柏惟","邱委員志偉"],"title":"立法院第10屆第1會期教育及文化委員會第3次全體委員會議紀錄","時間":"中華民國109年3月11日（星期三）9時2分至14時52分","地點":"本院群賢樓101會議室","主席":"高金委員素梅"}