{"blocks":[["主席：報告委員會，現在繼續開會。進行今日討論事項。","       討  論  事  項","繼續審查109年度中央政府總預算案有關國立故宮博物院單位預算案。"],["主席：本日會議議程為：繼續審查109年度中央政府總預算案有關國立故宮博物院單位預","  算案。現在進行預算案審查，請議事人員宣讀預算數及委員提案，國立故宮博物院單位","  預算案總共91案，一併進行討論與協商。","   一、預算數部分：","   中華民國109年度中央政府總預算案審查國立故宮博物院收支部分","   歲入部分","  第2款  罰款及賠償收入","   第8項  國立故宮博物院670萬元","  第3款  規費收入","   第8項  國立故宮博物院9億3,998萬4千元","  第4款  財產收入","   第10項  國立故宮博物院1億1,114萬7千元","  第5款  營業盈餘及事業收入","   第2項  國立故宮博物院8,500萬元","  第7款  其他收入","   第10項  國立故宮博物院202萬元","   歲出部分","  第2款  行政院主管","   第5項  國立故宮博物院17億2,645萬1千元","     第1目  一般行政7億8,529萬5千元","     第2目  文物研究、展覽與推廣1億2,633萬6千元","     第3目  文物徵集與管理2,080萬1千元","     第4目  南院文物研究、展覽與推廣4,992萬8千元","     第5目  南院文物徵集與管理1,217萬6千元","     第6目  安全管理維護1億3,574萬7千元","     第7目  新故宮計畫5億9,249萬8千元","     第8目  一般建築及設備7萬元","     第9目  第一預備金360萬元","   二、委員提案部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   （進行協商）"],["主席：現在進行協商。我們先從歲入部分開始。處理第1案有關第1目「賠償收入」第1節","  「一般賠償收入」。提案人為蔣乃辛委員，原列預算數是670萬元，委員提案增列100萬","  元，因為蔣委員不在場，我們先處理第2案至第8案。","   處理第2案至第8案。皆為「規費收入」，我們就一併處理。","   請提案委員說明。"],["黃委員國書：我們來看這幾年的歲入部分，107年有十二億多元，到108年剩下10億元，","  到明（109）年只編列九億多元，也就是說，每一年都在減少，原因為何？故宮當然會","  說因為陸客不來、陸客減少、參觀人數銳減，當然這是一個事實沒錯，但是故宮總要有","  些作為，我們總不能因為陸客不來，只好被迫所有的歲入及參觀人數就一直往下掉，也","  看不出故宮有沒有新的作為。故宮不是要吸引新南向的觀光客來嗎？我們的顏真卿書法","  都到日本展出、肉形石也到澳洲展出，也沒有看到增加什麼新的國際遊客相關策略、計","  畫與願景，只看到預算這樣一直減，我覺得這樣太消極了。所以我建議歲入部分不能用","  九億多元就同意了，至少也要增列一些，沒有到107年的水準，也要回到108年，因為陸","  客的減少是106年、107年就開始，所以至少要回到108年的水準，我的提案是增列2億元","  ，但是我可以同意增列到108年的10億元。"],["主席：到整數10億元，不是增加10億元。","   接下來請張廖委員萬堅發言。"],["張廖委員萬堅：我是連署召委的案子，其實都在談歲入，我的提案是後面的第16案，也","  有談到類似的情況，只是我的方式是在一般行政部分稍微減列一些經費。最重要的是，","  剛才黃國書委員也提到，陸客不來誠然是一個因素，因為文化背景的關係，當然他們來","  故宮參觀的意願會比較高，但如果從交通部國際觀光客的統計來看，事實上國際觀光客","  並未逐年減少，這也表示國際觀光客來臺總數沒有減少，但是在來源方面，過去最會排","  故宮行程的參觀人數減少了，所以我們也很關心，預算從12億元、10億元到明年只剩下","  9億元，這樣的情況是不是表示我們對於陸客以外的國際觀光客宣傳不夠、誘因不夠，","  或者是行銷的方向有問題？我再舉一個例子，明年是2020的東京奧運，我們也曾經要借","  展到日本，結果後來來不及，但也有一些活動在日本展覽，當然希望對於轉境來臺灣有","  一些幫忙，或者因為故宮到東京參與一些數位展或其他展覽也好，讓一些國際觀光客來","  臺灣會進去故宮。我也認為不要坐視這個問題，我們應該利用這個環境來轉換，故宮所","  依賴的參觀課程不一定都要集中同一個地區，能夠更廣泛地吸納，我不曉得這個在預算","  裡面看不看得出來？不過大家都希望在收入面能夠更積極一點，其實我是同意黃國書委","  員的提案，但是額度能夠再稍微合理化，讓故宮再努力一下，不要從10億元降到9億元","  ，謝謝。"],["主席：向各位委員報告，現在是處理第2案至第8案，第1案等一下會再回來處理。剛剛張","  廖萬堅委員提到我的提案，其實我的意思是要湊到10億元，可是當時的寫法有點錯了，","  不好意思。我的意思也是回到108年額度增列至10億元，這樣故宮可否接受？"],["張廖委員萬堅：我剛才的發言也是希望恢復到今（108）年的10億元，不要再減了，因為","  到明年又有一些對於國際觀光客行銷的措施，這方面的措施能夠強化。"],["主席：請柯委員志恩發言。"],["柯委員志恩：你們原來的意思要增列到10億元，所以目前的差額大概是六千多萬元？"],["主席：對。"],["柯委員志恩：我想每個人意見都一樣，雖然可以感受到整體觀光客的銳減，不過我們每","  次在增列的時候，其實在場的委員都有一個想法，就是要給一些壓力，看有沒有辦法在","  這些壓力的狀況之下可以push各單位下面的組織，大家能夠更提把勁。我覺得最主要的","  原因是故宮實在太有潛力了，雖然我們也同意擴大公共化有一些優惠，特別是在南院的","  部分，我認為這是無可厚非，大家都可以同意，但畢竟故宮的門票收入也是故宮的一項","  光彩。即使是如此，我的提案是增列8,000萬元，也還滿接近的，跟那個6,000萬元差不","  多，那8,000萬元不是把它圓滿，而是那個數字還不錯，對故宮來說8總是好的，對不對","  ？我覺得這8,000萬元的概念，也就是希望能夠在預算當中對於門票這一塊，我個人覺","  得還是要給一些壓力。我想8,000萬元對故宮這麼大的一個組織來說，即使有些整修，","  院長，這個數字應該還在可以接受的範圍，好不好？大家一起來看看。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：我想門票收入除了代表一項收入之外，還代表這個博物院是否被大家所肯","  定。如果被大家肯定，參觀人數就會很多、很多，如果不被人家肯定，參觀人數就會很","  少、很少，而且是逐年下降，所以今天故宮的參觀人數，第一，國外旅客為什麼一直下","  降？我那天詢答的時候也質詢院長，如何能夠提升國外旅客？以臺北故宮來說就下降1","  1%，南故宮下降68%，原因在哪裡？故宮有沒有去分析，到底要用什麼方式能夠來提升","  ？而且國內旅客也在下降，陸客就不要談了，它本來就容易因為兩岸政策與互動關係而","  下降。我們光講國內旅客下降，其實國外旅客也在下降，那我們就用這種方式繼續編列","  預算嗎？我們不用提升故宮的國際能見度嗎？又要怎麼來提升？我們聽不到院長的說法","  ，所以我們光在這邊講數字，講了數字又有什麼用？沒有意義啊！然後我們再來看，我","  也很好奇，雖然人數在下降，但是門票也調整過，為什麼收入也沒有增加？我就覺得很","  奇怪，所以跟你們要了購票率的資料，來的人多少是有買票的？多少是不買票的？院長","  ，你知不知道目前故宮購票率的百分比多少？"],["主席：院長可以回答嗎？"],["吳院長密察：我們這個購票率……"],["蔣委員乃辛：院長，這個數字隨時都要在你的腦袋裡面，這種最基本的數字，隨時都應","  該在你的腦袋裡面，你隨時都要用這個基本數字來考慮如何經營故宮。","   104年參觀人數是491萬，買票的人是428萬，所以只有87.29%；105年參觀人數有449","  萬，買票的人只有369萬，購票率跌到82%；106年參觀人數396萬，買票的人只有300萬","  ，購票率只有76.8%；107年參觀人數350萬，只有250萬人買票，購票率72%；然後到10","  8年9月是300萬人參觀、200萬人買票，三分之一不買票，難道是因為公共化？但公共化","  也有一個公共化的比例，我們開放學生免費參觀，我贊成，因為博物館本來就應該要參","  加社會教育，難道其他的也都是這樣子嗎？學生數有增加這麼多嗎？可是我問你們到底","  學生有多少，你們數字也沒有給我，也沒有問出多少學生，到底有多少人現在來了。","   我們再來看南故宮，105年那時候不算數，剛開始試辦期間不算。我們從106年來看，","  參觀人數99萬，買票僅33萬，只有三分之一買票；107年76萬人參觀，19萬人買票，約","  26%；108年80萬人來參觀，8萬人買票，只有一成的人買票！怎麼會這樣？南故宮乾脆","  就開放免費參觀，因為人家都不來啊！為什麼？如果照目前這樣看的話，80萬人進來參","  觀，買票的卻只有8萬，只有10%的買票率，為什麼大家還不來？原因在哪裡？你不要只","  是小看門票收入，門票收入以及購票率可以反映出很多、很多事情，而這些事情又涉及","  你們新故宮的財務計畫，以及新故宮將來到底要做什麼。新故宮財務計畫的門票收入是","  按照這個比例來收嗎？還是按照參觀人數的提升，然後每年3%的提升，但每年3%是怎麼","  算出來，我們也不知道，然後你是用總票數乘上參觀人數，還是用購票率的10%來計算","  參觀人數？這都關係到新故宮計畫，也牽涉到以後償債計畫，所以問題到底是什麼？"],["主席：謝謝蔣委員的指教。基本上我剛剛聽各位委員的發言，其實大家對故宮有很高的","  期許，都認為故宮的實力不只是這樣，另外再增加旅客，特別是中國以外的旅客，讓他","  們願意到故宮參觀，大家都有比較高的期許。另外，蔣委員也提到很多，對於故宮整體","  相關部分都提出很好的建議，現在請院長回答委員的問題。"],["吳院長密察：謝謝各位委員指教，其實我們也很努力想要增加入館人數、增加購票人數","  ，但是不能否認的是，我們這幾年的確有下滑的趨勢，因為我們對於國內觀眾的優惠項","  目比較多，其實購票主力是外國人，這些外國人當中除了外國人跟陸客以外，現在我們","  很努力地想要在外國人方面來加油，所以明年會積極到國外露出，尤其是我們不能否認","  陸客是一個不穩定因素，要取代這個不穩定因素，一定要增加外國旅客，所以我們希望","  明年能有比較多到國外露出的機會，一方面參與觀光局、觀光協會的旅展，另一方面與","  外國相互交流與借展，譬如我們與美國加州、法國巴黎都有互相交流的借展。我們會在","  這方面多加油，希望多少有一點幫助，當然我們一定會……"],["蔣委員乃辛：能幫助到多少？有多少幫助？可否告訴我可以達到多少百分比的幫助？"],["吳院長密察：現在尚無確切數據，但委員提高增列數對我們來說是一種鞭策，也是我們","  努力的目標。我們同意對我們規費收入的增列，這不僅是對我們的鞭策，也是讓我們每","  天警惕的目標。我希望能藉由委員的步步鞭策能讓我們一路進步，但有時候實在無法一","  步到位，這點請委員諒解。"],["蔣委員乃辛：你說收入增加，請問收入要怎麼增加？哪一部分的收入增加？是參觀人數","  的提升？還是購票率的提升？"],["吳院長密察：是購票率的提升。"],["蔣委員乃辛：難道購票率提升，而參觀人數不必增加？購票率提升了，參觀人數卻無須","  增加，這樣可以增加這麼多錢，還超過我們所提的數字？如果只是提升購票率就可以，","  那反過來說，何以過去不收錢，現在突然要收錢？"],["吳院長密察：會購票的人絕大部分是外國人和陸客。"],["蔣委員乃辛：所以國人不收錢？現在國人無須收費，是不是？"],["吳院長密察：不是，是因為國人有很多優惠措施……"],["蔣委員乃辛：既然國人無須收費，為何現在卻要提高對國人的收費，這是怎麼回事？我","  實在搞不懂！這點你們必須讓外界知道，免得外界認為，都是因為今天要審預算，所以","  過去不用花錢就可以進去的，現在統統都要花錢了！因此都是立法委員的問題，都不是","  你的問題，對不對？"],["吳院長密察：不是……"],["蔣委員乃辛：你要把話講清楚啊！參觀的人數……"],["吳院長密察：確實目前購票的主力是陸客和外國人！"],["蔣委員乃辛：那就好了！故宮南院的購票率今年只有10%，也就是去的十個人裡，有九個","  沒花錢，買票的只有一個……"],["吳院長密察：南院的外國旅客比例相對比較少……"],["蔣委員乃辛：這九個都是國人，國人都不用花錢？只要國人進南院都可以不花錢，是不","  是這樣？"],["吳院長密察：不完全是這樣……"],["蔣委員乃辛：那是怎麼樣？"],["吳院長密察：南院的購票比例之所以低，是因為外國旅客比例低。"],["蔣委員乃辛：外國旅客比例有沒有10%？"],["吳院長密察：不到10%。"],["蔣委員乃辛：不到10%？那就很奇怪了。記得詢答那天有其他委員問起，你說有增加，怎","  麼現在會這樣？"],["吳院長密察：總人數是在增加……"],["蔣委員乃辛：你腦子裡一定要對基本數字有充分的瞭解，再根據這些數字去想怎麼經營","  、提升，對不對？不能像現在這樣！以北院而言，何以購票率會一直下降、一直下降、","  一直下降？說實在的，從詢答那天到現在，我們中間沒有再見過面！我那天問了那麼多","  問題，你都沒回一句話，中間也不過來說明解釋，這是什麼？"],["吳院長密察：我們同仁準備的資料……"],["蔣委員乃辛：你的同仁有來向我的同仁說明過，但你並沒有來向我說明過啊！至少沒有","  針對我那天的問題向我說明啊！出於善意，我把這些基本數字告訴你，這是身為一個經","  營者本來就該有的數字，但你沒有！我提醒後，你回去至少要看看這些數字，再想想未","  來故宮該怎麼做！既然你不過來溝通，那何不利用現在溝通？就現在來溝通啊！"],["主席：謝謝蔣委員。請吳委員思瑤發言。"],["吳委員思瑤：我建議直接處理預算……"],["蔣委員乃辛：我話還沒講完，我反對處理預算！我反對！"],["主席：我知道蔣委員很期待，也對故宮有很高的期許……"],["蔣委員乃辛：我話還沒講完，主席就要吳委員講話，吳委員又說直接處理預算……"],["主席：我以為你已經發言完畢……"],["蔣委員乃辛：審預算時，在我們尚不了解問題原因時就可以處理預算嗎？"],["主席：我以為你講完了，就感覺你已經講完了！如果蔣委員還沒講完……"],["蔣委員乃辛：到現在還只是講了我的想法，吳院長的想法呢？他並未與我溝通過啊！"],["主席：那是不是讓院長說明？"],["蔣委員乃辛：院長，你尊不尊重立法院？第二，你重不重視你的預算？你辦公室的人有","  到我辦公室與主任溝通過，可是你我沒有對話啊！我是我辦公室的負責人，你是故宮負","  責人，你都不來談談？我質詢時花了那麼長時間問了那麼多問題，而那些都是故宮最重","  要的問題！"],["主席：請院長回答蔣委員的問題。"],["吳院長密察：我很佩服……"],["蔣委員乃辛：我那天詢答了12分鐘，他一句話都沒說，所以他今天至少要說明12分鐘以","  上！"],["吳院長密察：謝謝蔣委員的指教。我們的購票率，尤其是北院的購票率之所以會一路下","  降，原因是陸客減少，因為陸客是很重要的購票主力；至於南院購票率會相對低下，是","  因為南院的外國觀光客比例相對較低，以致出現這樣的趨勢。正因為如此，所以我們在","  今年的門票收入上不敢編得太極盡，其實我們也希望可以編多一點當成我們努力的目標","  ，至於是否能達到？就數據而言，我們也不敢承諾，只能說在這樣的基礎上予以適度增","  列是對我們的一種鞭策。其次，蔣委員一直期待我們能在歐美露臉，以增加歐美旅客，","  因此我們明年會參加觀光局及觀光協會的旅展好在外國露臉。此外，我們也會跟歐美博","  物館交換展覽，讓我們的名氣可以藉此打出去，以增加我們的參觀人數。我們充分瞭解","  委員對我們的期待，也把這當成很重要的鞭策因素。"],["主席：現在是不是請吳委員……"],["蔣委員乃辛：我再講一句話。院長說明以後，我還是聽不出所以然來，請問你的具體方","  案到底是什麼？"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：我想這還是要做成紀錄，因為實在很難想像故宮端出來的門票收入居然會","  越來越保守！雖然我是執政黨委員，但這件事我還是要批評一下！尤其明年是很特別的","  狀況，因為2020東奧舉行，屆時將有四千萬人次到東京，這當然是我們的地利之便，所","  以我們將窮盡一切努力，以文化軟實力，包括觀光局以及臺灣諸多館舍一起串聯，到東","  京招攬觀光！所以不是只有故宮，觀光局也投資預算好在2020東奧期間行銷臺灣各個館","  舍及各個景點。這時做為臺灣博物館龍頭的故宮，更沒有道理自己退步在看待入館人數","  與國外觀光客人次！","   其次，重點就是我一直在倡議的策展委員會，而現在問題也反映在此，那就是：故宮","  的名氣夠大了，所以必須透過更新的視野策展方式以內容來吸引人家！如果院長還停留","  在提振故宮名氣好吸引人家來，那麼對不起，這樣就不對了，因為我們還是要以內容來","  吸引人。大家對於督促的目標是認真的，從剛剛到現在，我聽了這麼久，還真的沒有聽","  到院長提到所謂適宜的刺激方案是多少的數字提升。主席是建議6,000萬到1億元，黃國","  書委員的2億元則是期待過高，我覺得合宜的數字是8,000萬到1億元，這是我對你們明","  年度的督促，我希望就按這個數字去處理，這是我的具體意見。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：我們從故宮報給行政院的財務計畫來看，109年的預算是412萬元，而412萬","  元是怎麼算的？108年為400萬元，以400萬元加乘3%就是412萬元。至於明年要舉行東京","  奧運，而110年的收入與參觀人數收入為425萬元，那425萬元怎麼算的？412萬元加乘3","  %，也就是每年乘以3%來做為成長並計算人數，這是什麼？這就是你的新故宮計畫？你","  們投入81億元，卻只增加了26萬人？而且到113年才增加26萬人。那天詢答時我問你，","  增加了81億元預算只是為了增加26萬人嗎？因為你對人數的評估採用的是最偷懶的人數","  評估法，以每年3%加乘上去。那天詢答時我說你第一次到我辦公室時，我跟你講過特展","  問題。我說我一年會去兩、三次故宮，可是我都是去看特展，而且都是自己花門票錢，","  自己花錢租導覽機，我自己看，從不通知你們！為什麼我會去？因為我知道有特展，如","  果展覽的是我想看的我就會去。可是你們故宮典藏的東西從未以特展方式展出過，以致","  很多民眾根本不曉得你們這段時間展覽的主題是什麼，所以人家也不會去看！那天詢答","  時我也講過，也從你們所提供的資料舉了十幾、二十個例子，一次特展兩、三個月時間","  裡，門票收入就達100萬人以上，這種例子比比皆是，你們可以拿所舉辦的特展紀錄出","  來看看，只要兩、三月就可以有100萬人來參觀，為什麼辦兩個月特展就可以有這麼多","  人來參觀？而且特展有沒有收場地費？抑或只是分成而已？請問故宮本身的策展能力何","  在？故宮的行銷能力在哪裡？你是不是應該提高行銷能力與策展能力？然後有系統地把","  故宮所典藏的東西展出來，並透過媒體、透過行銷、透過網路，如此大家自然而然就會","  去看，屆時人數的增加絕對比你現在3%、3%的制式標準來得好，說實在這3%是怎麼訂出","  來的？沒人知道！問你們，你們也說不出來，因為這是隨便寫的！我為什麼要問這問題","  ？愛之深、責之切啊！我希望故宮能好好經營，畢竟故宮有世界有名的典藏，排名世界","  第五，所以把故宮的層次拉起來才是身為故宮博物院院長所該做的事！"],["吳院長密察：承蒙委員關心，剛才我只講到參觀人數與國外行銷，至於委員所提展覽之","  事，其實這幾年參觀購票人數之所以降低的原因，也與我們沒有引進一般外國特展有關","  ，因為原本做為特展場地的處所現在是圖書文獻處，以致這一陣子沒有特展，這是原因","  之一。至於館內文物特展也確實足以吸引觀眾，所以今年暑假所推出的故宮動物園就得","  到很大的效果。另外，我們每年配合雙十國慶所舉辦的三處聯展也造成比較多的人潮。","  再者，自我上任後，為了推出個展，希望特策展小組能引進外部人員參與，所以接下來","  我們會成立全院規模的策展國際審查團隊，當中包含國內人員，以及國外知名的東亞藝","  術博物館館員，與我們共同組成國際團隊。誠如委員所說，一個重點是行銷，另一個則","  是我們必須推出好的展覽。由於剛才委員提到我們的參觀人數，所以我把參觀人數的結","  構向委員說明。沒錯，如果我們要確實地增加參觀人數，除了做出好的展覽以外，另一","  個就是好好地露出，我們一定會往委員所期待的方向來努力。謝謝委員指教。"],["蔣委員乃辛：我為什麼要提出這些問題？因為這些才能真正增加你們的門票收入，也增","  加你們的國際知名度。你們現在的門票收入完全保守地以年增加3%來估算，請問3%怎麼","  估？明年有東奧，你們也是估3%；沒有東奧，也是估3%，從增加3%這種估法，足以看出","  你們並未爭取國外旅客！可是你們又說明年東奧舉行，會努力爭取，但數字顯示不出來","  啊！請問你們因為東奧舉辦而增加的人數在哪裡？因為若真的東奧舉辦而吸引人潮到臺","  灣來，那麼你們的參觀人數應該會增加，門票收入也會增加，而東奧結束後參觀人數也","  會降低，如此才顯示出你們有吸引到東奧的人！可是現在你們只是以逐年增加3%來估算","  ，我不想說這是墨守成規，但至少是一成不變。"],["主席：蔣委員的意見非常寶貴，請故宮與吳院長參考，其實大家已經提出很多問題，現","  在可不可以來處理預算？"],["蔣委員乃辛：我是愛之深、責之切……"],["主席：我知道，你也提了很多具體建議給故宮。"],["蔣委員乃辛：我講了這麼多對故宮真正有幫助的意見，還是只能供院長參考……"],["主席：院長一定要……"],["蔣委員乃辛：你把預算提高，把收入提高……"],["主席：有，我們要提高。"],["蔣委員乃辛：把支出減少，踩到他痛處的時候，他就會努力往前跑了。"],["主席：這是大家共同對故宮的期許。"],["蔣委員乃辛：否則光這樣講，都只是紙上談兵，講完以後就算了，然後預算過了，到了","  明年編預算的時候還是3%。"],["主席：不會啦！他們會努力。我們現在來處理規費，剛才聽到大家的意見，都覺得應該","  要提高，至少要回到108年度的水準，就是10億元，故宮的意見如何？我們希望至少不","  要退步，應該往108年度當時訂定的目標再繼續前進，這樣的目標可以嗎？"],["吳院長密察：我們依目標努力。"],["主席：就到10億元，增加6,001萬6,000元。"],["蔣委員乃辛：請問東京奧運這段期間，你預計可以吸引多少遊客到故宮來？"],["主席：很難估算。"],["吳院長密察：我們無法很精確，但是我想它一定會有影響，而且我們必須適時參與文化","  部跟觀光局、觀光協會的活動。"],["蔣委員乃辛：你根本就沒有辦法預估，如果這樣，你就不要講我要吸收。院長，任何人","  做任何一件事都有目標，包括我要達到的目標、我的目標訂在哪裡、我要怎麼做，有了","  目標，才有相對應的政策、作法，你只是口頭說我不知道，都要配合他們，可是我會增","  加，增加多少我不知道，那就是嘴巴講講，坐在椅子上面，根本就沒有用。"],["吳院長密察：因為是在國會殿堂，所以我不敢講太……"],["蔣委員乃辛：不是這樣講話，你自己心裡就要有個概算，你依照……"],["吳院長密察：我心裡有個底，但是我不敢在國會殿堂作出具體數據的承諾。"],["蔣委員乃辛：你應該講，你依照相關單位的狀況，會辦什麼樣的活動、要用什麼樣的方","  式吸引多少人到臺灣來，這是我的目標，我的目標是多少人，要明確講出來，你這個叫","  做空談啊！"],["主席：對於我剛才的建議，院長也同意我們增加到10億元，是不是大家可以同意？蔣委","  員，好不好？"],["柯委員志恩：院長，這不是國會殿堂的問題，我想蔣委員的意思是指，你目前為止應該","  有個評估數，即使真的一些環境因素沒有辦法達到，其實大家都可以理解，起碼你要設","  定一個目標值，這個值你應該可以說得出來，因為表示你對這個東西有很強烈的概念。","  萬一真的是一些不可抗拒因素沒有辦法達到，其實大家都可以接受，所以我們還是希望","  你在這個狀況之下，告訴我們大約會達到什麼樣的方向。"],["主席：院長，你大概的估計是？"],["吳院長密察：我給自己設定的目標不只是同年的水準，我覺得應該往前到106年的水準。","",""],["柯委員志恩：106年是多少？"],["黃委員國書：那就是我的2億元哦！"],["主席：他是說人數，是目標值。"],["吳院長密察：就是明年的……"],["主席：對啦！其實有這樣的目標設定了。"],["黃委員國書：坦白講，你要院長在這個時候講出一個數字，的確也有些為難，我們委員","  會當然需要監督，也希望瞭解故宮在這件事情上到底有沒有作法、策略、目標，如同蔣","  委員跟柯委員提的，你至少要有一個目標跟想法出來。我建議故宮回去以後應該針對下","  一個年度，特別是日本東奧以及一些國際性活動，文化部、觀光局都有一系列的活動，","  在東奧這個亞洲最重要的賽事裡頭，故宮的角色是什麼？我們可以做什麼事情？你總是","  要有一些計畫跟評估，這跟增加下一個年度入館人數一定有連動關係，所以我們希望看","  到故宮提出這樣的規劃跟構想，如果有一些數字出來當然更好，是不是可以提出來？"],["吳院長密察：我回去之後，在三個月內提出針對明年……"],["黃委員國書：好。"],["吳院長密察：因為剛好有這個賽事，所以我們……"],["黃委員國書：年底以前啦！"],["主席：就在12月底以前，好不好？"],["吳院長密察：是因為我們必須搭配文化部。"],["黃委員國書：我瞭解。"],["主席：因為還要跟其他單位合作，你們就在12月底前把相關資料給所有教委會的委員，","  這樣可以嗎？"],["蔣委員乃辛：主席，其實這個東西如果他真的要評估，這些數字當初就應該有。"],["黃委員國書：對啦！"],["蔣委員乃辛：觀光局、文化部以及其他相關單位明年要做什麼事情，難道他們現在都還","  沒有做出來嗎？還沒有目標訂定出來嗎？還要等到你去瞭解，然後還要三個月的時間…","  …"],["主席：他是需要一點時間來作業啦！"],["蔣委員乃辛：這在今天審查預算之前統統就應該要有，還要到三個月？拜託！你算算看","  三個月以後是什麼時候？我們這一屆已經結束啦！"],["主席：對，所以說12月……"],["蔣委員乃辛：11月，至少我在任內的時候還看得到。"],["主席：不然就11月底，可以嗎？"],["吳院長密察：好。"],["黃委員國書：好啦！11月底。"],["主席：請林奕華委員發言。"],["林委員奕華：有關於門票收入的部分，當然大家都非常關心，剛才在討論中也提到明年","  東奧到來，如何增加我們相關的參訪人數。但是我記得在有關預算質詢的時候，我提到","  從人數上來看，故宮的人數有在減少。可是院長一直強調並沒有，甚至提到新南向，根","  據觀光局統計，新南向18個國家就有259萬人次來臺旅遊，比前年增加13.7%。","   有關新南向的部分，旅客增加這麼多，可是完全沒有反映在故宮應該要增加的門票收","  入，所以除了剛才講的東奧之外，如何讓新南向國家的觀光增加故宮的門票收入，我們","  也提議希望在規費收入部分增加10%，來呼應政府推動的新南向政策，我覺得故宮也要","  有這樣的企圖心，故宮最主要的責任是讓國際觀光旅客進到臺灣來能去參訪，所以這部","  分是不是能夠增加10%，反應新南向政策應該要有的觀光部分？"],["主席：謝謝林委員，剛才大家都有指教，希望故宮在對於外籍旅客的部分還要努力。","   第2案至第8案一起處理。建議增加6,001萬6,000元到10億元，剛才院長也同意了，我","  想……"],["蔣委員乃辛：院長同意，我不同意啊！"],["主席：蔣委員還有什麼指教？"],["蔣委員乃辛：再增加一點，好不好？"],["黃委員國書：多少？"],["蔣委員乃辛：10億5,000萬元。"],["主席：這樣整個增加九千多萬元，比108年再多5,000萬元啦！只是……"],["蔣委員乃辛：後面有東奧啊！"],["黃委員國書：好啦！"],["蔣委員乃辛：然後還要辦特展啊！"],["主席：好啦！我們就增列為10億5,000萬元，也希望故宮往這個目標努力邁進。"],["吳院長密察：我們來努力。"],["主席：第2案至第8案規費收入增加到10億5,000萬元。"],["蔣委員乃辛：說實在的，我為什麼要增加到10億5,000萬元？就是院長講不出道理，你想","  想看，前面那本行政院核定的新故宮計畫自償率50.54%，現在自償率降到百分之二十六","  點多，為什麼？就是院長都沒有心在上面，根本不曉得這些問題，我在立法院講了以後","  才修改；同樣的，門票收入涉及到將來的經營，如果你有心經營，以現在的狀況來講，","  怎麼會收不到呢？第一個，人數可以增加，第二個，購票率可以增加，哪有10個人來參","  觀只有1個人買票的？天底下任何一個博物館都沒有10個人來參觀只有1個人買票的，這","  是笑話嘛！"],["主席：請故宮多努力，好不好？"],["蔣委員乃辛：像新故宮計畫─南故宮的部分，你想吸引人家來，從高鐵站下來怎麼到南故","  宮？到了南故宮停車場下來，走到展覽館裡面差不多要10分鐘，這麼大的太陽，曬10分","  鐘的太陽走進去，下雨天淋10分鐘的雨走進去，誰會去？裡面又沒有東西可以買，餓了","  要跑到外面去買東西，再走10分鐘、20分鐘進來。這才是新故宮計畫裡面，針對南故宮","  要改善的部分，應該是在這個地方，讓人家努力的進來，這才是問題嘛！"],["吳院長密察：這半年來，剛才委員講的這些都有改變。"],["蔣委員乃辛：然後周邊的設施應該要整體規劃，而不是只把國寶館弄好，周邊的規劃不","  管，好像這是以後院長的事，跟你一點關係都沒有。"],["主席：不會啦！我上次質詢，院長也有回答我這些。"],["蔣委員乃辛：南故宮要吸引人，是整個園區共同來吸引人，不是光靠一個展覽館，旁邊","  的設備都不去處理，光只有一個國寶館展覽，到時候還是一樣沒有人、還是收不到門票","  ，現在不收門票的百分比越來越多，將來100個人進來只有2個人收門票。"],["主席：謝謝蔣委員的意見。","   現在處理第1案。也是蔣委員的提案，關於罰款及賠償收入，原列670萬元，蔣委員建","  議增列100萬元，蔣委員有沒有要說明的？"],["蔣委員乃辛：他同意啦！"],["主席：有同意嗎？"],["蔣委員乃辛：他昨天到我辦公室協調同意的。"],["黃委員國書：有啦！"],["主席：第1案同意增列100萬元。","   處理第9案、第10案、第11案。是關於財產收入，有蔣委員及蘇委員的提案。","   請蘇巧慧委員發言。"],["蘇委員巧慧：我的提案是第10案，主要是針對第4款第10項1目1節權利金收入的分提出增","  列。故宮權利金的收入主要是分成幾個組成，包括故宮晶華BOT委外經營權利金、南院","  BOT、使用出版品權利金、品牌授權權利金、文物圖像授權金、語音導覽服務以及特展","  回饋金等等，很特別的是，這次109年預算案裡面，如果跟107年的決算來比，只有故宮","  晶華BOT案以及品牌授權權利金有增列，其他都減少，有些甚至比決算數也沒有高到哪","  裡去，甚至還更少，像open","  data的部分，今年預算比107年決算還更少，怎麼這麼沒有信心啊？這是什麼樣的狀況","  ？這是對故宮營運態度的彰顯，所以請故宮院長在這裡說明，為什麼這次預算這樣編？","  減少、降低這麼多權利金收入？這是第一個問題，我認為這是對於故宮營運態度決心的","  表態。","   第二個，我同時想問關於品牌授權權利金的部分，雖然預算案有增加，但是不高。我","  認為要增加的原因，倒不是認為你們館內產品要增加多樣、多種、多項目等等，反而是","  館外授權，也就是館外通路的部分還可以再擴大，因為這幾年看得出來，市場對於故宮","  文物授權，不管是從咖啡到文具產品，甚至連服飾等接受度都非常高，而這個不但是產","  品銷路好，甚至它本身就是故宮最好的廣告，是故宮融於人民生活中最好的彰顯。我認","  為在這個部分應該要大力提高，以彰顯故宮對這個部分的態度、決心和努力，所以我才","  會在所有項目大部分都減少之下，認為至少這一項應該再調更高一些，我的提案也沒有","  差距很多，就增列1,500萬元，這是我認為故宮應該可以做到的範圍，也是一個態度。","",""],["主席：謝謝蘇委員，蔣委員有沒有要再說明？"],["蔣委員乃辛：我同意按照他的。"],["蘇委員巧慧：蔣委員同意按照我的。"],["主席：院長呢？兩位委員對你們有很高的期待，1,500萬元可以嗎？"],["吳院長密察：我們當初會這麼編，就是因為入館人數的關係，所以沒有積極的把它的數","  字編高，但是沒錯，我們也希望可以有一個比較高的理想讓我們努力，尤其是外部的，","  它不一定是入館，而是外部的。因為故宮畢竟是一個品牌，品牌授權是我們現在可以做","  的；至於傳統那種使用我們物品的影像、圖像，因為受到open","  data的關係，所以它是下降的，這樣一來一往其實增加的不是很多，不過我們願意按照","  委員的期待來努力。"],["蘇委員巧慧：謝謝院長同意我的提案，我們的共識就是總數看起來雖然變動不大，但是","  它的組成成分裡面我們有調整，代表故宮新的經營方向，以符合時代方向，所以到時候","  權利金的部分是品牌外部通路的部分，我們要講好是這個部分，謝謝。"],["主席：第9案、第10案一起增列1,500萬元，這樣可以嗎？"],["蘇委員巧慧：當然可以，因為照我的。"],["主席：就照蘇巧慧委員的。","   處理第12案。營業盈餘及事業收入─非營業特種基金賸餘繳庫，是蔣委員的提案，蔣","  委員要增列1,000萬元，故宮可以接受嗎？"],["林主任素純：因為這牽動到新故宮計畫，我們以前賸餘繳庫每年都是6,500萬元，從去年","  開始8,500萬元，再4年以後會增列到9,000萬元。現在每年大概賺1.3億元，我們是希望","  留一些錢，因為第一個，這裡面的賸餘有一部分是屬於捐贈收入的指定用途；第二個，","  我們希望留一些錢在這裡可以收購文物，尤其是南院目前文物量還不是很多，大概是這","  樣，所以希望不要增加。"],["蔣委員乃辛：光你的門票收入增加，就是參觀人數增加的時候，這些東西就會增加，如","  果這個都不能增加，就表示來的人既不買門票，也不會買文物，對不對？"],["主席：所以是連動的，如果我們前面……"],["蔣委員乃辛：這就是院長要負責任，怎麼來的人既不要付門票又不會買東西，這是從哪","  裡來的客人？一般來講，我們到國外逛博物館多少會買一點東西，並瞭解其博物館的狀","  況。"],["主席：我瞭解，而且這和我們前面作的決定會有連動。"],["蔣委員乃辛：對，就是因為前面有增加，所以這裡也應該相對提升。"],["主席：只是需不需要到1,000萬元？就比例而言這樣有點高。這裡原本編列8,500萬元，","  增加1,000萬元是不是……"],["蔣委員乃辛：可是他們昨天到辦公室來講的時候是同意的，怎麼現在又反悔了？"],["主席：蔣委員，我建議增加500萬元，畢竟母數沒那麼大，一下子增加1,000萬元，就比","  例來說確實偏高。"],["蔣委員乃辛：看在主席有此交代，我不堅持增加1,000萬元，改為1,000萬元加500萬元再","  除以二，大家各讓一步，好不好？"],["主席：750萬元？"],["蔣委員乃辛：我退一點，主席進一點，好不好？"],["主席：750萬元，可以嗎？"],["蔣委員乃辛：可以，昨天他們在辦公室連1,000萬元都同意了！今天是因為主席這樣講，","  才會減少250萬元。"],["主席：好，謝謝。若各位沒意見，第12案改為增列750萬元。","   接下來處理第13案、第14案。雜項收入之其他雜項收入，為蔣委員及吳委員的提案。","  蔣委員提議增列300萬元，吳委員提議增列30萬元，但該項原本收入只有202萬元，提議","  增加的比例有點高。蔣委員，我們是否依照吳委員思瑤提案增加30萬元？因為預算只編","  列202萬元。"],["徐處長孝德：跟委員報告，因為107年有三筆一次性收入，包括承包南院BOT業務的樺璽","  公司，每年必須繳150萬元代執行費用；去年（107年）前往泰國曼谷做新媒體藝術展時","  所繳交的150萬元藝術展策展費用，以及勞保補償費74萬元，加起來共374萬元……"],["主席：所以採用吳委員提案所建議的增列30萬元？"],["蔣委員乃辛：主席的意見是多少？"],["主席：就30萬，因為原本只編列202萬元。"],["蔣委員乃辛：那就增列33萬元，讓你們有一個235萬元的整數，好不好？"],["主席：那就增列33萬元，成為235萬元。第13案、第14案增列33萬元。","   現在處理歲出部分預算及提案。第15案簡委員東明之提案改為主決議如下：","   故宮自105年度起，大量進用「非典型人力」，辦理展場文物安全及秩序維護勤務，","  但105至107年參觀故宮人次逐年下降，故宮非典型人力需求卻不斷增加，實有疑義。","   爰此，國立故宮博物院應檢討非典型人力運用，並於三個月內向教育及文化委員會提","  出書面報告。","                  提案人：柯志恩","                  連署人：李麗芬    黃國書","   對該主決議，故宮有無意見？若無意見，本案即改為主決議後通過。","   現在處理第1目一般行政共四案，為第16案至第19案。提案委員分別為張廖委員萬堅","  、吳委員思瑤、蔣委員乃辛及柯委員志恩。","   請柯委員志恩發言。"],["柯委員志恩：我提案的是第19案。你們在辦理本院零星修繕部分編列了600萬元，經查，","  106年、107年及108年你們大概都只編500萬元經費，何以此時會編列600萬元？我想這","  點需要解釋一下。其次，新故宮分項計畫中已經編列21億元進行與補強、裝修、防水等","  有關工程，再比對過去三年中，每年零星修繕費用只編列500萬元！既然已經有本院的","  整修經費，何以需要再另外編列600萬元，且數字較之過去還更多？竟會不減反增？我","  對這點感到疑慮，為監督預算起見，本席建議減列。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：我覺得很奇怪，為何很奇怪？6月7日保固期滿，竟然8月份就燒了？哪有這","  種事？一般購買電器產品保固期至少一、兩年，卻往往用上十年都不會壞，可是故宮這","  東西保固期才滿一個多月，竟然就燒掉了？請問調查結果出來了嗎？當時不是要求你們","  調查結果出來後要向立法院報告？調查結果是否出來？何時出來？聽說要到11月？果真","  如此，待報告完畢了再審查預算……"],["主席：我們是不是請故宮回答？"],["蔣委員乃辛：他們現在在做一件很危險的事，也就是台電的電進來後本來必須經過保險","  絲，一旦發生問題時保險絲會斷掉以保護安全，現在竟然跳過保險絲直接接在發電機上","  ，萬一出現新問題怎麼辦？"],["主席：大家都很關心安全問題，請故宮南院處彭處長說明。"],["彭處長子程：南院火警燒融掉的不是保險絲……"],["蔣委員乃辛：我是舉保險絲為例向大家說明，因為大家不清楚你們所說的供電模組是什","  麼，所以我以保險絲來說明其功能與作用，這樣大家就會很清楚。"],["彭處長子程：所謂的供電模組主要係供應緊急照明用……"],["蔣委員乃辛：那就是用來發電啊！"],["彭處長子程：必須切換到UPS，而UPS採電池供電，即停電時會切換到UPS以電池發電，讓","  緊急照明指示燈啟動。現在模組燒掉了，讓我們感到不放心，所以暫時先不使用，畢竟","  我們無法確定其餘的38顆電池是否安全，在此前提下，暫時停用。所謂的暫時停用就是","  跳過，不使用UPS電池，直接接市電，如此一來停電時怎麼辦？一旦停電，南院的供電","  其實有三重保險：第一，停電時台電有雙饋線，其中一條饋線停電了，另外一條會接續","  供電；第二，如果兩條饋線同時停電，此時我們的發電機就會啟動，以供應緊急供電，","  因此我們現在的緊急供電並無問題。我們擔心該模組發生問題，所以直接跳接……"],["蔣委員乃辛：所以這個預算是編來做什麼用的？買模組嗎？"],["彭處長子程：這是北院的預算。"],["蔣委員乃辛：但後面也有一筆啊！"],["彭處長子程：當然，南院也有相關的……"],["蔣委員乃辛：照你這樣講，這些模組就統統不能用，那就統統不要了！"],["彭處長子程：我們正在查電池到底安全與否！"],["蔣委員乃辛：把台電的電接到緊急照明就好了，何必還要經過模組？"],["彭處長子程：南院建館時已經使用三重保障，現在UPS……"],["蔣委員乃辛：所以現在用掉一重保障，剩下兩重保障也夠了！"],["彭處長子程：是，其實是夠的，暫時是夠的。"],["蔣委員乃辛：所以預算就不用了？"],["彭處長子程：但我們還是希望能復原。"],["蔣委員乃辛：照你的話來看，兩重保障就夠了，為何還需要另外花錢？"],["彭處長子程：因為當初設計就是三重保障！"],["蔣委員乃辛：對，既然是三重保障，就有需要三重保障的功能在，但你們現在已經直接","  跳過去！"],["彭處長子程：我們已經請第三公正單位，也就是中華電機技師公會確認這顆電池是否安","  全！"],["蔣委員乃辛：請問UPS的功能是什麼？"],["彭處長子程：UPS是在停電的情況之下，要供給緊急照明。"],["蔣委員乃辛：對啊！"],["彭處長子程：現在如果我們將這個停用，直接用市電的話，市電後端還有我們自己的發","  電機。"],["蔣委員乃辛：當停電的時候，你還有UPS來供電？"],["彭處長子程：對，直接切換過去。"],["蔣委員乃辛：你現在如果沒有UPS，一旦停電的時候，哪個電來給你供電？"],["彭處長子程：我們有緊急發電機，我們的發電機有3台，都是1,000瓩，總共可以供應3,","  000瓩。"],["蔣委員乃辛：照你這樣講，這個UPS是多餘的嘛！"],["彭處長子程：它其實是另外一種保障。"],["蔣委員乃辛：當我說要將它刪掉的時候，你說這是另外一種保障，既然一開始設計時是","  三重保障的話，就要有三種保障的功能存在嘛！但你現在說這個跟UPS沒有關係，直接","  接過去，等於是把三層變成兩層，對不對？萬一發生問題的時候呢？"],["彭處長子程：是。"],["蔣委員乃辛：如果真的是這樣子的話，那這個UPS就不要設嘛！既然要設就要有它的功能","  在嘛！所以你講話不能前後矛盾啊！現在你說這個沒有問題，我直接就可以去使用緊急","  照明，然後由發電機來供電，開玩笑，可以這樣做嗎？"],["彭處長子程：跟委員報告……"],["蔣委員乃辛：你是學電的嗎？"],["彭處長子程：我不是，我學建築。"],["蔣委員乃辛：我是學電的，我是電機畢業的。"],["彭處長子程：跟委員報告，UPS這個部分，它可以在零點幾秒之間就可以供電，我們發電","  機的部分其實是需要……"],["蔣委員乃辛：電流的瞬間，尤其是從停電到瞬間供電的時候，它的電流值是不一樣的。","",""],["彭處長子程：是。"],["蔣委員乃辛：透過UPS的話它是穩定的，但直接供電時是不穩定的。"],["彭處長子程：是，所以我們也儘速要查明這件事情。"],["蔣委員乃辛：我光告訴你這句話，你就知道了。"],["彭處長子程：是。"],["主席：剛剛蔣委員垂詢的是，相關報告……"],["蔣委員乃辛：如果照你們這樣講的話，bypass過去，直接到那邊去的話，那這個就不要","  了嘛！UPS統統不要了。"],["主席：相關報告哪時候可以出來？然後要給我們教文的各位委員都可以來參考，我覺得","  蔣委員是在關心我們南院的安全，所以給你們很多的提醒跟建議。"],["蘇委員巧慧：蔣委員的意思是，要讓你們有空間可以解釋好，因為這些都是國寶，應該","  要有三重機制，三重機制中間，其中有一個是UPS，這樣才可以穩定供電，不會有這樣","  斷掉的情形，所以它是在兩重之外的另外一重穩定的機制，所以我們聽起來都覺得這個","  讚、讚、讚，都應該要有，所以這是描述方法的問題，所以有專家在這裡。"],["蔣委員乃辛：這個UPS在設計上絕對是有它的必要性，可是你現在不能因為這樣子，所以","  把其他三十幾組統統跳過去，直接接到那邊去，把UPS在這段期間全部廢掉了，到時候","  如果發生問題誰要負責任？問題在這裡嘛！如果你說這個不要的話，那你其他三十幾組","  能不能刪掉？統統不要嘛！"],["主席：他是說他們現在已經在研究，在查察相關的問題。"],["蔣委員乃辛：照理講，你應該是積極地趕快把原因找出來。"],["彭處長子程：對。"],["蔣委員乃辛：第二個，這段時間，你不應該把其他三十幾組的UPS直接跳過去啊！問題是","  在這裡。"],["彭處長子程：是，謝謝委員的指導。"],["主席：謝謝蔣委員的指導。剛剛柯委員的第10案，就是本院的修繕，請說明。"],["王主任芸芬：針對剛剛柯委員提到的零星修繕的部分，我作簡單的說明，因為提案中有","  提到，我們既然已經編了新故宮，然後我們也要整修，為什麼還要編這一筆錢？我想要","  說明的是，因為新故宮計畫，現在像正館、典藏研究大樓、行政大樓、二辦這些建築物","  的修繕動作，目前工程還沒有進行，我們只是在規劃的階段。因為我們相關的環境、設","  施都老舊了，在不閉館、持續開放參觀下，相關設施仍然需要修繕維護，以維持我們好","  的參觀服務品質，這是第一點說明。第二個，其實我們每年編列零星修繕費用，不只是","  建築物的修繕，實際上，它也用在16公頃院區的環境設施修繕，所以這筆錢不純然只是","  建築物的修繕，這是第二點補充。第三點，其實我們目前編了3年，而3年的錢，其實編","  500萬元是不夠的，我們連著幾年都不夠，像今年到第3季就已經用完了，所以我們希望","  能夠增編200萬元。以上補充。"],["主席：這樣的說明柯委員能接受嗎？因為它不只是用於本院的建築體，還有包括外面……","",""],["柯委員志恩：我了解，我只是特別提到，跟過去比起來，106、107、108年也都是有這些","  問題，可是那個時候只有編列500萬元嘛！"],["主席：可是他剛才說今年第3季就已經用完了，所以希望明年度的預算能夠再寬裕一點。","",""],["柯委員志恩：但還是請你們條列今年，109年與108年的差距在哪裡，你為什麼多這個部","  分？我還是要知道細項，因為我不能夠理解，畢竟你們每年都有同樣的問題，你們每年","  都嫌錢不夠，可是在不夠的狀況之下，過去只要500萬元，這一次為什麼要這麼多？你","  可以把細項以及跟過去108年不一樣的地方告訴我，好不好？"],["主席：細項的部分是不是就再補相關資料給柯委員，好不好？現在第1目「一般行政」是","  不是就照列？因為這部分都是一般行政的維持費，好不好？"],["柯委員志恩：所以這個部分可不可以維持跟過去一樣？就是減列100萬元。"],["主席：減了之後，他們的錢就會不夠，我覺得這其實是基本的修繕費用。"],["柯委員志恩：我本來是減列200萬元，因為我覺得必須要維持，故宮從剛剛討論到現在，","  包括門票、包括什麼，其實都很希望維持跟過去一樣，到目前為止，每一次你所提到的","  問題都是故宮長期的問題，可是我還是覺得，過去既然能夠解決，我們必須站在監督的","  立場，我可以不堅持減列200萬元，改為減列100萬元，可不可以？"],["主席：50萬元，好不好？我幫故宮講一下話。"],["柯委員志恩：減列50萬元。"],["主席：減列50萬元，然後科目自行調整，好不好？"],["柯委員志恩：還是要告訴我細項。"],["主席：細項還是提供給柯委員，第1目「一般行政」就減列50萬元，科目自行調整。","   接下來是第2目「文物研究、展覽與推廣」。預算是一億多萬元，案子是到第36案，","  我們還是一起看，就是第20案到第36案，因為它全部是一億兩千六百多萬元，主要是文","  物的研究、展覽與推廣。我們還是可以先看第20案至第28案，後面分兩段看好了。第2","  0案、第21案是總數，所以我們就先看「01」到「06」，好不好？"],["柯委員志恩：二十幾案？"],["主席：第23案到第31案，因為前面那幾案是總數。"],["柯委員志恩：不會啦！前面雖然是總數，其實理由都不一樣，還是一起來討論。"],["主席：那就全部一起看，第20案到第36案。","   請黃委員國書發言。"],["黃委員國書：博物館有幾個重大的功能，除了典藏、展示之外，其實它還有非常重要的","  推廣跟研究，特別是研究，故宮其實有非常多的研究領域要推的，我上次在質詢的時候","  有提到，我們參加國際博物館協會要提出論文，就是那個ICOM，然後那時候院長有跟我","  提到，我們有6篇，可是我們沒有在任何的故宮博物館網頁上呈現。平常我們有非常多","  的研究成果，我們的教育研究人員進來後，一年至少要有兩篇研究論文嘛！可是在哪裡","  看得到？我們故宮的網頁是呈現這個樣子，大概就是幾個項目，展覽、參觀、交通、活","  動、學習、典藏資源、授權文創、認識故宮、博物館行政、訊息專區，到底要放在哪一","  個頁面？我完全看不到。我們的open","  data資料開放平臺，其實也看不到我們的研究成果，沒有。我上一次提到，我們參加國","  際博物館協會，院長說有提出6篇論文，我說半篇都沒有，院長說有6篇，後來真的有6","  篇補進去了，本院同仁參加2019年國際博覽會ICOM京都大會論壇發表，什麼時候放上去","  的呢？10月9日，我質詢完之後才放上去的，而且是放在哪個頁面呢？放在最新消息這","  個專區。"],["柯委員志恩：為了符合你的需求。"],["黃委員國書：怎麼會故宮這麼重要的博物館，在研究領域這麼重要，竟然沒有任何一個","  頁面去呈現研究的成果？你要知道，研究故宮的人、故宮迷非常、非常多，除了要吸引","  參觀的人口之外，我們還要提供給對故宮研究有興趣的人一些相關的資訊，竟然都沒有","  。所以在「文物研究、展覽推廣」這一個項目，我提案應該刪減200萬元，凍結3,248萬","  9,000元，我的用意是希望故宮可以重視這個問題，至少在故宮相關網頁上要能夠公告","  研究成果。再來是每一年有那麼多教育研究人員的研究成果，我們也看不到，束之高閣","  ，如果做這些研究，卻不公開，那是要做什麼？寫好玩的嗎？對故宮未來的發展以及對","  這些文物進一步的研究，不要說國際化，連在國內都做不到，我覺得這非常可惜，所以","  這是我的提案。以上報告。"],["柯委員志恩：黃國書委員的提案，我要加入連署，我一定要加入連署，太好了！"],["主席：柯委員……"],["柯委員志恩：等一下黃國書委員的提案，我加入連署。"],["主席：好，黃國書委員的提案，柯委員加入連署。"],["柯委員志恩：我完全同意啊！這麼多人喜歡故宮，而且既然身為故宮，應該大膽的把故","  宮的研究拿出來給大家看，應該比你們蔡總統的論文藏匿30年好一些，故宮不需要如此","  啦！","   基本上我的第21案，你們這次編的東西，有關「文物研究、展覽與推廣」，跟上年度","  比起來增加2,998萬元，我們也認為要加強展覽跟推廣。因為監察院有糾正，2020年前","  往東奧一定要有「展覽成效評估指標」以及「安全風險標準」，目前為止，我們都還沒","  看到，所以我為什麼要提出凍結？並沒有要刪減，我是希望你們能夠針對監察院所提出","  的糾正，把「安全風險標準」提出來跟我們報告之後，我們再來解凍，我覺得這是非常","  合理的要求，因為監察院有提出糾正報告。還有第24案，我也是象徵性的凍結，因為我","  們也是看到很多人的反映，VR體驗展每次體驗15分鐘，但是你們的時間、設備，每次都","  讓人家等很久、很久，所以每次排隊都是大排長龍，大家根本就不願意再去排隊，造成","  觀眾參觀的比例會降低，我覺得故宮應該好好檢討。","   還有，調查報告裡面其實提出很多原因，包括燈光不足、展資說明太少等等，我覺得","  這些東西，故宮讓人家有感是很好、有增進，但是在這些情況還沒有做出改善，特別是","  讓大家願意提高參與度之前，我都是用凍結的方法，等你們提出相關報告之後，我們再","  來解凍，這兩案全部都用凍結的。"],["主席：謝謝柯委員。","   請蔣委員乃辛發言。"],["蔣委員乃辛：國書委員剛剛講刪500萬元，然後其他的全部凍結，我支持他一半，另外一","  半堅持我自己的，我支持他的全數凍結，但是我堅持我的提案刪除1,000萬元，他是刪","  除500萬元，所以我不知道這個要怎麼連署。我之所以講這個話是因為國書委員剛剛講","  過，這些東西做出來之後是對內使用，不是對外使用，你什麼時候對外使用，你也講不","  出來啊！我們花那麼多錢，只能對內使用，為什麼不能對外使用？"],["吳院長密察：我們現在正在做這些相關系統的改善，包括圖書文獻處的檔案跟圖書系統","  的改善，這是第一個。第二，我們要把我們的網站改成像中央研究院或各大學一樣，裡","  面的faculty、裡面的人的這些研究成果都要列在它底下，一方面讓人家知道我們的研","  究，一方面人家也來檢證我們的研究成果。的確到現在為止，我們沒有像中央研究院或","  各大學一樣，把同仁們的研究成果亦即其著作目錄，一一列在網站上，這的確是要改善","  。另外我們也認為所有借展、所有展覽都要有SOP，這個SOP最重要的，就是透過評估指","  標去檢討，我們正在建立這樣的一套內控機制，所以我們也謝謝委員們的指教，我們會","  在期限裡面把這些全部做起來。"],["蔣委員乃辛：請問你們的系統何時會改善完畢？"],["吳院長密察：我們的系統可以在今年年底以前改善完畢。"],["蔣委員乃辛：這是院長的說法還是包括各局處室的意見？因為前兩天問你們，你們說不","  知道什麼時候會開放。"],["吳院長密察：因為有委外給系統廠商，所以我們都會給他們時間，委外一定有所謂的結","  案時間，我們要求廠商……"],["蔣委員乃辛：我們現在已經委外了嗎？包括系統的改善。"],["吳院長密察：圖書文獻處已經……"],["蔣委員乃辛：因為現有的系統是7年前的東西啊！"],["吳院長密察：應該在系統上有，圖書文獻處對不對？"],["蔣委員乃辛：有嗎？而且你們這個系統如何改得符合人性化？因為7年前的系統很多都不","  符合人性化了。"],["吳院長密察：沒錯，我們目前的檢索系統非常不人性化，因為我以前常常用故宮的系統","  ，我做為一位使用者來說，我發現它是一個不人性化、不以使用者為中心來思考的系統","  ，所以我當時就跟他們說系統一定要改善。"],["蔣委員乃辛：對，所以今年會改善完畢嗎？"],["吳院長密察：是的。"],["蔣委員乃辛：不過我還是建議一下，我覺得你們數位的東西可能要區隔，學術研究歸學","  術研究，一般民眾歸一般民眾，因為對應的需求不一樣，你們做出來的東西應該就不一","  樣，而針對一般民眾來講，你們做出來的東西不只是讓他有初步的了解，而且還包括如","  何能夠吸引他到故宮來看實體，如果能做到這一點，故宮的參觀人數就會增加，如果不","  能做到這一點，民眾在網路上看完你們那些東西之後，他們覺得故宮不用去了或是根本","  不需要看實體了。所以如何能夠有吸引力，讓他看完之後覺得要有進一步的了解，讓他","  到故宮去看實體的東西、再看進一步的東西，這樣才相輔相成，而不是在搶生意。這是","  我給你們的建議。"],["吳院長密察：會的，我很重視的是以使用者為中心的系統。因為以前我們就是把它委給","  系統開發商，系統開發的人是系統專家，但是他們不是內容的專家，也不是高度使用者","  ，所以他們是自己想像……"],["蔣委員乃辛：他們是依照你們的需求設計系統，可是你們的需求、構想應該要自己去調","  整，不同的人有不同的需求，要思考如何迎合他們對不對？"],["吳院長密察：對。"],["蔣委員乃辛：我覺得這部分就應該要這樣做，所以我剛剛講的話是不是都對？"],["吳院長密察：對。"],["蔣委員乃辛：所以我的提案是不是也都是對的？"],["吳院長密察：這個……"],["主席：院長都已經回答委員的問題了……"],["蔣委員乃辛：凍結二分之一，刪1,000萬元是對的嘛！"],["主席：不要啦！"],["蔣委員乃辛：之所以這樣就是要讓你可以繼續做，等你提專案報告以後，我們再來解凍","  。"],["主席：不要啦！"],["吳院長密察：讓我們向委員提出會如何規劃改善的書面報告，之後我們就會做起來了。","  要讓我們做，才有可能把它改好是不是？"],["主席：對啦！我們就支持。院長就講得非常清楚，他也知道問題所在……"],["蔣委員乃辛：本來我說我支持黃國書委員的……"],["主席：黃委員已經不堅持了。"],["蔣委員乃辛：黃國書委員主張全數凍結，既然他不堅持，我就尊重他而回到我自己的提","  案，就是凍結二分之一對不對？"],["主席：凍結二分之一也還是太多了，今年故宮的解凍案都還沒有空處理，其實他們的案","  子都還沒解凍。"],["蔣委員乃辛：因為故宮的錢太多了。"],["主席：沒有。"],["蔣委員乃辛：107年的預算是三億多元，保留了二點六億多元，實質上只動支了五千多萬","  元。"],["主席：那是新故宮的案子，與這個部分沒關係，不能把錢用來這邊。"],["蔣委員乃辛：錢都是一樣的，表示故宮的執行力很有問題。"],["吳院長密察：誠如委員方才所言，我們有好的東西所以要進行研究、辦理好的展覽、做","  好的推廣，因此希望能用這筆對我們來說很重要的錢，畢竟我們首重文物的研究、展覽","  與推廣，所以委員們……"],["主席：這是他們主要的工作。"],["吳院長密察：對於委員們的希望，我們會儘快努力達到，但這些預算也請不要刪減和凍","  結。"],["蔣委員乃辛：凍結是一定要的。有召委幫你們講話，我可以不刪減，但我要凍結二分之","  一。"],["主席：去年這一目，我們全都沒有凍結。"],["蔣委員乃辛：拜託，請聽我講完，要在11月底以前把書面資料給我們，這樣就好了。"],["主席：11月底怎樣？"],["吳院長密察：在11月底以前提書面資料。"],["主席：所以是只要書面資料就可以了嗎？"],["蔣委員乃辛：對，就是書面資料。"],["主席：不用書面報告？"],["蔣委員乃辛：不用書面報告，因為我要在我的任期內看到他們的東西，拜託一下。"],["主席：好，這個部分是凍結二分之一……"],["蔣委員乃辛：到了明年，就算有書面資料我也看不見，他也不會再給我了。"],["主席：那就凍結二分之一，於11月底前……"],["蔣委員乃辛：提書面資料。"],["蘇委員巧慧：將書面資料送給蔣委員，表示他在任期中確實盯到這件事，而院長也在他","  的任期中作出了承諾，而且可在白紙黑字上看見。"],["蔣委員乃辛：因為下個會期，他們提出的任何資料，立法院都不會給我了，我也看不見","  。"],["主席：書面資料送各委員就好，不必再送委員會。第2目就凍結二分之一，交書面……"],["蘇委員巧慧：蔣委員這樣讓我們都有點感慨……"],["主席：凍結是凍整目還是只凍蔣委員的那一項？"],["黃委員國書：就那一項啦！"],["蔣委員乃辛：文物的那個部分，你們要做系統……"],["主席：是「06數位教推與服務維運」這一項對不對？"],["蔣委員乃辛：對。"],["主席：這一項凍二分之一，於11月底提出書面資料給各委員就解凍。"],["蔣委員乃辛：對，只要在11月底以前把書面資料給我們就好。"],["主席：今年11月底以前。"],["蔣委員乃辛：這樣就能自行解凍。"],["主席：好，自行解凍。"],["蘇委員巧慧：院長送的話就是院長解凍對不對？是不是這樣？因為要在11月底以前啊！","",""],["主席：要是現在送過來，你們就解凍了。"],["蔣委員乃辛：不過，也要拜託院長，不要隨便寫好不好？"],["吳院長密察：當然。"],["蘇委員巧慧：那就是不要凍的意思。"],["主席：第2目的第29案凍結二分之一，11月底送書面資料給各委員就自行解凍。"],["蔣委員乃辛：最好在11月中旬送來，你們11月就能解凍了。"],["主席：好，11月中旬送，你們就可以解凍，下禮拜就趕快送。","   接著處理第3目的「文物徵集與管理」。這部分是從第37案到第42案，本目處理完畢","  後就休息5分鐘。","   我以為第2目已經全部解決了。還沒有啊！不好意思！","   請林奕華委員發言。"],["林委員奕華：我要提一下「社教推廣」的部分，雖然故宮昨天已經來說明，但我覺得故","  宮的社教推廣還是要跟別的單位不一樣。故宮既然是二級單位，就應該有其特殊性，亦","  即他們要推廣的社會教育，還是必須著重在故宮的特殊性和瑰寶的藝術性。可是我把他","  們的社教推廣看下來發現，首先這個「非典型教育巡迴展」讓人感覺只要掛上故宮的名","  字，就像台電只要看到「節約能源」就能拿到經費，因此我認為故宮有必要就非典型教","  育巡迴展對故宮本身的特殊性及其成效，到本委員會報告。","   另外，因為ICOM在推一個概念，照理來說，社教推廣的目的當然是希望更多的人能走","  進故宮，可是故宮的入館人數卻每年都在減少，因此我就會覺得社教推廣沒有達到它應","  有的目的，也就是讓民眾進入故宮看到瑰寶文物。因此，本席才提出減列，而其餘部分","  則加以凍結。","   稍後還請院長說明，因為我也很掙扎，畢竟社會教育也很重要，減列了就怕……"],["主席：就影響了……"],["林委員奕華：但問題是，你們要做好啊！如果入館人數不但沒增加，反而還減少，大家","  就會覺得你們的社教推廣做得不夠好，因此我才提案減列。如果院長同意在我們剛剛講","  到的那個前提之下，調整現在的作法，思考該如何達到更好的效果，也願意再來我們這","  裡報告，那我就同意凍結不刪除。","   不過，就算有錢，也不能把它拿來消耗掉就好了，要達到效果才行。尤其是，故宮的","  社教推廣要和文化部做的一般推廣不一樣，不然讓文化部去做即可。"],["吳院長密察：有關故宮的社教推廣，首先從內容上來說，我們一定會把故宮的國寶推出","  去。推出去的既然是國寶，就不可能直接原件出去，一定是以數位的方式出去，在國寶","  被認識的同時，也希望能引動民眾來參觀故宮，我們現在大概就是以這種形式在做社教","  推廣。我們可以把歷年來，甚至是明年預備要做的書面資料給委員，一定會抓緊這個原","  則辦理社教推廣。"],["林委員奕華：不過就像我剛才說的，從故宮的入館人數來看，似乎看不到它的成效。我","  們都要拿到資料後才知道你們辦了多少場、有多少人次參加，但這些對我們來說，都是","  比較表面的數字。然而，你們做社教推廣所希望達到的目標是什麼？院長剛剛就提到，","  這部分就包括了入館參觀的人數，請問該如何評估其成效？像這個部分我們就看不到，","  我實際上看到的客觀數字就是入館人數每年都一直在減少啊！"],["徐處長孝德：其實，今年一月至九月與去年一月至九月相比，人數成長了二十二萬多人","  ，成長比例是7.97%，大概8%。基於兩岸關係的緣故，九月中旬以後明顯下降，但我們","  現在仍然著眼於一些措施，儘量吸引國內或其他國家遊客來參加。至於教科活動，我們","  還是會針對故宮的藝術性與獨特性推廣，不會透過類似生活美學館的方式。在藝術性與","  獨特性推廣方面，我們目前已經辦了102場，一萬三千七百多人次參加。"],["林委員奕華：重點一樣，問題就是人數。不然社教推廣預算就凍結，好不好？我希望有","  成效，要看到的也還是成效，不要總是告訴我多少場、多少人次，我要看的還是成效與","  特殊性。","   另外，我後面還有一項提案，同樣主張凍結，也是我關心的議題。融入中小學固然很","  好，可是問題一樣在於成效。你們說要設計、開發這樣的服務內容，但到底有多少學校","  能夠享用到這樣的服務？而且是一定要由你們負責？還是由你們做出教案給學校，老師","  在教學時就可以用？像這些比較細節、關乎應用到學校教育的部分，我希望要聽到比較","  具體的內容，因為我比較關心這個部分。"],["徐處長孝德：我們會提供一份書面報告給委員。"],["主席：好，等一下處理。","   請蘇委員巧慧發言。"],["蘇委員巧慧：我的意見和林委員奕華談的第二個問題也有關聯性，所以我一併陳述，希","  望院方一併回答。我的提案是第34案，關於博物館館校合作教育資料鏈結服務計畫，也","  就是剛才提到的與學校之間介接提供多種教育推廣服務這個部分。依我看到的資料，這","  項計畫從107年開始編列預算執行，是三年計畫，所以明年其實是最後一年。在這樣的","  編列方式下，過去兩個年度編列的額度大概分別是七百多萬元，但今年一次編到1,234","  萬元。既然錢比去年多了那麼多，達500萬元，那是否代表要做的事情多了很多？例如","  就像剛才林奕華委員提到的服務學校（尤其是偏鄉），或者教案數量大幅提高等等，如","  果這些都往上走，你們多編500萬元，我們也會同意就這樣做，畢竟有多少事，就編多","  少錢做下去。偏偏我們現在沒有看到你們提供的績效指標，也就是剛才提到的成效部分","  ，所以我提出第34案，要求減列500萬元，就是刪到與前兩年一樣，故宮稍後可不可以","  一併回答？如果可以，也就是既然在做事、需要做事，那預算就照列，但請你們藉這個","  機會把事情說明清楚。"],["徐處長孝德：遵照辦理。"],["主席：是代表同意減列嗎？"],["蘇委員巧慧：「遵照辦理」就代表同意減列500萬元喔！"],["徐處長孝德：不是，是提書面報告。"],["蘇委員巧慧：我哪有要求書面報告？我是要求你們藉這個機會說明績效指標是否一樣，","  還是照你們來參加內部會議時表示的，是因為你們的績效指標往上提高？"],["徐處長孝德：館校合作鏈結計畫其實得到了今年ICOM最佳教育推廣實務獎，連獎牌都拿","  到了。我們往年服務的學校數目大概都是個位數，但從去年開始就增加為30校，明年會","  增加到40校，增加近三分之一；相關教案都以數位開發，會從20件增加到30件。其實就","  是每個項目業務量幾乎都增加三分之一，所以要增加一些經費。至於詳細、具體的成效","  內容，我們會再提書面資料給委員。"],["蘇委員巧慧：我建議比照剛才處理蔣乃辛委員提案的方式。蔣乃辛委員剛才也說，本來","  主席已經裁示這一整目處理完畢，只是發現我們的意見沒能表述到，所以能不能比照剛","  才處理蔣委員乃辛提案的方式？但這是我個人建議，或許林奕華委員有不同想法。我建","  議如同剛才處理蔣乃辛委員提案凍結的方式，請故宮把資料也就是故宮要做的白紙黑字","  寫下來，證明確實比前兩年多了，報告送來以後就解凍，未來也可以追蹤。"],["林委員奕華：這就是我要求對於凍結案一定要來報告的原因，如同剛才講的，學校數增","  加當然是我們要的；另外，說實在的，故宮再怎麼服務，能服務的學校就是那麼少，3","  0校至40校，但光是新北市，小學就有299所，全臺灣有多少學校？徐處長剛才提到教案","  ，教案固然是很重要的事，但教案設計完之後，照徐處長剛才講的，有多少教案！問題","  是教案被使用的狀況，以及你們有沒有與老師之間作什麼樣的溝通，讓他們知道有這樣","  的在職課程，讓老師們學習如何使用教案進行課堂上的教學。我要知道的是這一點，以","  及有多少教案被使用。重點不在於設計出多少教案，而是教案被使用的狀況嘛！"],["主席：請故宮也提供相關資料給林委員參考。"],["徐處長孝德：可能是我沒有說明清楚。其實，我講30校至40校合作，還有教案20項至30","  項，這是指故宮主動用一部中型創客魔幻列車，前往偏鄉與原鄉進行校園推廣。至於院","  外學童來參觀的部分，本院也有故宮遊藝思活動，到目前、也就是十月中旬為止，已經","  有五千多名學生、將近500所學校報名。"],["主席：其實故宮在社教推廣方面，對弱勢、偏鄉學校作了很多宣導。"],["徐處長孝德：對，這一塊都有做。還有，教師研習活動已經辦了21場，有七百多名老師","  參加受訓。"],["主席：我們就一併處理。林委員能不能同意蘇委員巧慧剛才的意見，就是都比照蔣委員","  提案處理，凍結一部分，請院方在十一月中提供相關資料給教委會各委員，之後就自動","  解凍，這樣好不好？請問林委員奕華，針對這項預算，凍結十分之一，可以嗎？您的提","  案原本要求凍結35%。"],["蔣委員乃辛：現在是哪一案？"],["主席：我現在是針對林委員奕華的提案，不是你的提案。"],["林委員奕華：主張凍結部分，其實蔣委員乃辛也有提案。不然這樣好了，就先提出，如","  果我們仍然有意見，第二階段就繼續凍結也可以啊！"],["主席：不會，預算就會過了。"],["林委員奕華：不是這樣的，在社教推廣部分，我還是希望看到一些具體作法。"],["主席：其實，他們做了滿多弱勢服務。"],["林委員奕華：我知道他們做了很多，"],["主席：對，主要做的就是弱勢部分。"],["林委員奕華：可是，對於這種一直持續在做的事，預算監督的好處就在於讓他們檢討一","  下有沒有需要修正的地方，而不是一樣按照原來的作法行禮如儀繼續做。"],["主席：所以，你是希望故宮作到專案報告還是書面報告？"],["林委員奕華：我希望看到書面報告，舉例來說，加一些非典型作法，例如故宮與其他團","  體合作，這個部分的成效，從人數上看不出來。"],["主席：如果要求書面報告，那我建議凍結數可能要比較少，如果因為我們的時間導致預","  算沒法解凍，會影響整體社教的推廣。既然要求書面報告，那我建議針對第25案凍結1","  00萬元，在行政單位提出書面報告後解凍，這樣可以嗎？其實整筆預算才一千九百多萬","  元。"],["林委員奕華：好。","   蔣乃辛委員、柯志恩委員也都提案，那就以柯志恩委員的提案為標準好了。"],["主席：好，社教推廣凍結100萬元，提書面報告之後解凍。"],["林委員奕華：另一案就要請故宮趕快告訴我們，就是關於學校推廣的部分。"],["主席：故宮如果有相關資料，也希望儘快提供給林委員參考。","   針對第2目「文物研究、展覽與推廣」，第25案凍結100萬元，提書面報告之後解凍。","  第29案凍結二分之一，在十一月中將書面資料交給各委員之後自動解凍。","   第2目處理完畢。","   處理第3目。從第37案至第42案。"],["黃委員國書：第37案是本席的提案，我想與故宮討論一下故宮在國際化這件事上的思維","  是什麼。故宮知不知道，在國際上，博物館之間有一項公眾領域貢獻宣告，也就是CCO","  ？只要是國際性的博物館，都會有這樣的標示，也就是創用c.c.授權標示系統，幾乎都","  有，這是參與國際化、成為國際性博物館非常重要的領域，我在故宮這邊卻看不到有這","  件事。","   我讓大家看一下，在國際性博物館的內容圖像裡都會有與CCO相關的創用c.c.授權標","  示，但故宮完全沒有。我展示給大家看一下，只有這樣的標示，而且這還是英文網頁，","  如果點進英文網頁，就會跑出來這個畫面，而且沒有英文說明。我再給大家看這一頁，","  院長，你知不知道這個字怎麼念？你可能也不知道這個字怎麼念。根據我查的結果，這","  個字念「ㄓˋ」，所以是「玉觶」，但在英文網頁上完全沒有英文說明與解釋，都是中","  文。故宮要怎樣國際化呢？在接下來的階段，故宮不只是陸客的故宮，而是要成為國際","  的故宮！故宮不只要到國外行銷、參與國際活動，相關國際化的準備又是什麼？幾乎沒","  有啊！連CCO都沒有，怎麼國際化？其實，中研院科技創新研究中心等單位已經在推廣","  創用c.c.授權標示系統，也就是國內都有了，結果故宮也沒有用。故宮採用政府資料開","  放授權條款1.0版，但這個系統只適用國內。我覺得故宮在國際化這方面，腳步幾乎沒","  有跨出去，完全沒有跨出去！建議你們要很認真地思考這件事，真的！你們要了解國際","  性博物館的型態、經營模式、與國際之間的鏈結是什麼。故宮現在排名世界第五大博物","  館，可是與國際上的鏈結是什麼？非常可惜，所以我提案凍結500萬元，請故宮對參與","  公眾領域貢獻宣告CCO以及採用創用c.c.授權標示系統的整體作法提出說明，預算再解","  凍。"],["徐處長孝德：我們會儘快辦理CCO宣告的專家學者諮詢會議。"],["黃委員國書：你們可不可以儘快？在今年以前一定要找到這方面也就是博物館CCO方面的","  專家諮詢，請他們提供你們一些意見，讓這個系統儘快上路。"],["主席：第3目相關提案的提案委員都不在現場，預算照列。","   進入第4目。處理第43案至第51案，提案委員有柯志恩委員、許智傑委員、蔣乃辛委","  員、吳思瑤委員和本席，有沒有委員要進行提案說明？提案委員都不在場。不過，剛才","  蔣委員向本席表達，第47案應該凍結十分之一，並要求專案報告，請問故宮，可以嗎？","  關於南院教育推廣與數位服務，蔣委員希望提出專案報告。剛才故宮官員已經與蔣委員","  討論過了嘛！"],["吳院長密察：可不可以提出書面報告？就像剛才蔣委員說的。"],["主席：可是蔣委員剛剛才跟我講過。"],["林委員奕華：既然蔣委員向主席表達過了……"],["主席：不，他雖然是跟我這麼說，但我們也可以再聽一下故宮的意見。"],["吳院長密察：蔣委員剛才要求我們在十一月中旬以前給他報告。"],["林委員奕華：那是前面的提案，不是本案。"],["吳院長密察：我是說，這項提案比照剛才那一案。"],["林委員奕華：我建議確認一下。"],["主席：處長，針對第47案，你們剛才與蔣委員方面協商的結果如何？也是書面報告嗎？","  但蔣委員剛剛才跟我講。既然還在談，休息五分鐘好了。"],["林委員奕華：蔣委員堅持專案報告。"],["主席：現在休息，請你們再溝通一下。","休息","繼續開會"],["主席：現在繼續開會。","   剛才故宮與蔣委員溝通過，針對第4目，第47案凍結十分之一，提出書面報告就可以","  ，其餘照列。","   處理第5目。有許委員智傑提案，他應該不堅持。第52案預算照列。","   處理第6目安全管理維護。從第53案至第60案，提案委員有蔣乃辛委員、黃國書委員","  、鍾佳濱委員、陳學聖委員、吳思瑤委員、柯志恩委員等，有沒有提案委員要說明？"],["蔣委員乃辛：在討論第53案嗎？"],["主席：是。"],["蔣委員乃辛：我要求凍結500萬元，故宮必須就安全檢查報告向委員會提出專案報告。"],["主席：第53案凍結500萬元，提專案報告。對於安全問題，委員都很關心，所以希望故宮","  能作比較詳盡的報告。"],["陳委員學聖：請教院長，實際上，故宮的管理除了一般透過安全設備的管理之外，人的","  管理也非常重要，所以長期以來，我建議過成立國寶警察隊，也謝謝故宮爭取到駐衛警","  人數增加，南院是否仍然完全交給保全？在保全方面是否有完全的信賴？還是有複查機","  制？我們在電影中看過很多描述偷天換日的情節，我講得很實在，所以我對於保全的品","  質沒辦法完全相信。在人為安全這一塊，故宮有沒有辦法讓我信賴？這一點請院長說明","  一下。"],["吳院長密察：謝謝委員幫忙，其實已經有6位屬於我們自己的編制人員，現在還要再甄選","  9位，所以不完全是由外面的人擔任我們的保全。所以，謝謝委員幫我們爭取，對於最","  核心的部分，現在是由正式人員保護。"],["陳委員學聖：這個部分，我也希望院長與警政署協調，加強常訓。過去的駐衛警還配槍","  ，你知道嗎？因為他們的責任非常艱鉅，所以你要提升他們的地位，高於一般駐衛警，","  培訓應該類似央行等單位的駐衛警，常年訓練，不要只是行禮如儀，必須很正式，讓這","  些駐衛警類似真正的警察，這一點特別拜託院長。"],["吳院長密察：好。"],["主席：第6目提案從第53案至第60案，所有委員都提出部分凍結，所以一併處理所有委員","  的提案，凍結500萬元，要求專案報告。","   進入第7目。提案從第61案至第72案，提案委員是否要說明？","   針對第68案，提案的蘇委員巧慧改為主決議，現在處理這項主決議。","委員蘇巧慧等主決議：","   查國立故宮博物院之新故宮計畫規劃於南部院區興建國寶館，作為典藏、修復及相關","  展示教育之重要場館，預計於2023年完成興建，距今僅4年；惟其「新故宮計畫」因其","  公建計畫性質，僅編列硬體興建經費，修復師及相關人力規劃卻闕之弗如；又故宮本身","  保存修復部門即因人力吃緊，除提供新進實習訓練有限，也相當仰賴聘僱人力協助；鑒","  於故宮人員聘僱受政府員額上限之限制，國寶館將依何種模式進用修復人力並確保人力","  品質仍頗有疑義，請故宮就國寶館未來人力規劃於3個月內向教育及文化委員會提出書","  面報告。","                  提案人：蘇巧慧","                  連署人：李麗芬    林奕華    柯志恩    蔣乃辛    黃國書","   請問故宮有沒有意見？既然沒意見，照案通過。","   針對第7目，是否有委員要說明？"],["蔣委員乃辛：我提出第62案，就是關於新故宮計畫。新故宮計畫在107年的預算數是4.2","  億元，我們凍結了1億元，所以實際數字是3.2億元。故宮也宣稱決算數是3.2億元，執","  行率100%，感覺上進度完全達到，可是細看之後，107年執行率是100%，保留數卻是2.","  67億元，換句話說，實質上107年的3.2億元中，真正只動支了五千多萬元！到了108年","  8月，新故宮計畫一共執行2.17億元，107年的保留數又有2.67億元，換句話說，107年","  的預算還有六千多萬元在手上沒有動，108年預算更是一毛也沒動支啊！在這樣的情況","  下，如果再把今年的6億元算進去，也就是如果我們今天同意通過，故宮手上就會有將","  近15.8億元、將近16億元的經費在手上，要做什麼啊？做不完啊！","   這些數字沒有一個是我自己找的數字，全是故宮提供給我的資料。現在是108年10月","  ，還有沒有更新資料可以給我？還是今年12月底統統會執行完畢？說實在的，擔任民意","  代表以前，我任職公務單位，在工程領域，手上也負責了五十幾本合約，就我在工程上","  的經驗，會認為怎麼可能？只有兩個字：「騙人」！根本不可能。你們又宣稱，到了明","  年某月，執行率統統會達到100%，又拿權責發生數告訴我達成多少。你說到今年年底可","  以把這些預算統統執行完畢，怎麼可能？我不知道，唯一辦法就是變魔術，不然就是騙","  人。所以我建議109年相關預算全數凍結，等到108年12月決算數出來，給我們看了，我","  們再審查是不是真的執行到百分之百。現在根本看不到，光憑你一句話，我就要接受嗎","  ？我無法接受。就像你告訴我們，107年預算執行完畢，而且3.2億元都執行完畢了，可","  是辦保留的有2.67億元，也就是說還有2.67億元沒有執行。雖然你說百分之百執行了，","  其實還有80%沒有執行。權責發生數不是執行數喔！只代表在年底如果有權責發生，這","  筆款項可以保留，但並不是執行了，你們怎麼可以把執行數變成百分之百給我看？預算","  的執行數是看決算，工程的最後數字則是看結算。所以，我看你們給我的資料就知道你","  們是在糊弄。哪有人拿權責發生數充做執行數？開玩笑，欺騙我們立法委員統統不懂嗎","  ？"],["主席：請吳院長說明。"],["吳院長密察：我請本院主計主任說明。"],["蔣委員乃辛：到了年底，很多預算都要趕快發包，為什麼？因為發包之後就會有權責發","  生數了，有了權責發生數，預算就可以保留了，保留之後呢？就是不斷保留到下個年度","  繼續用。"],["主席：請故宮林主計主任說明。"],["林主任素純：當初我們在提供文件時，上面是寫決算數，後面的比例就是直接相除，但","  又沒有備註清楚，這點非常抱歉。其實，以前提供這些資料都會有備註欄，說明「決算","  數含保留數」，但這次不曉得為什麼漏掉了，對不起，我們先向委員說聲抱歉。","   第二，關於委員提到的2.67億元保留款，到9月底為止，已經執行到1.53億元，預估","  到了年底，可以執行到2.37億元，只剩下3,000萬元會保留。這筆錢是基於不可抗力因","  素，也就是文資的影響，所以稍微拖延。至於108年度預算數8.38億元，但扣除凍結數","  以後，剩下可以支用的預算是5.38億元，截至9月底為止，已經執行了1.22億元，預估","  到了年底，整體可以執行到3.04億元，加起來大概是5.41億元，總執行率可以達到近7","  0%。我也向委員報告一下，今年度確實還會再保留2.64億元，但是到了明年一、二月開","  始陸續支付，就可以執行完畢。"],["蔣委員乃辛：第一個問題就是預估數不是實際發生數。第二，我請你們提供今年執行多","  少、有哪些項目、每一個項目金額是多少，你們沒有給，只告訴我一個數字，就是某個","  項目用了一億多元。說實在的，對於你們給的數字，我已經不敢相信了，從前面的林院","  長、陳院長，到現在的院長，只要我問到新故宮計畫，問了半天，都講不出話來。連我","  拿你們提供的資料來問你們，你們也回答不出來，所以你們宣稱可以執行多少，我不相","  信。我的意見就是，從今天開始，等到12月底，你們交出真正的執行數，我們再考量。","",""],["主席：請吳院長說明。"],["吳院長密察：我先說明一下。107年度新故宮計畫的第一子計畫與第二子計畫的確沒有大","  幅推進，但今年我上任之後，把那些阻礙因素一一克服，其實新故宮計畫第一子計畫與","  第二子計畫均已依照時程往前走。至於這些往前走的項目，我請督導工程的黃副院長向","  委員報告。"],["蔣委員乃辛：說實在的，一直到8月，執行率仍然是零，代表108年預算都沒有執行，到","  了9月卻會執行一點六億多元，不曉得是執行什麼東西、怎麼執行的。你們執行了什麼","  、怎麼執行？為什麼一個月就可以執行這麼多，前面八個月卻都是零？"],["主席：請說明一下，因為我知道故宮在107年有一些文資審議等問題。"],["黃副院長永泰：我向委員報告目前的最新進度。在南院國寶館以及鄒橋這兩項大工程方","  面，建築師已經進場，也確認了，進入工作會，很快就會完成設計階段。第二是北院部","  分，PCM最近也發包，而且決標，很快就會與我們一起工作。"],["蔣委員乃辛：所以我剛剛才會講你們又把發包數字當成決算數字了。發包數字不是決算","  數字！一項工程假設是5億元，發包出去之後，可能要做4年，難道今年發包就可以宣稱","  執行完畢啦？你們就是這樣嘛！你把發包資料給我看啊！例如發包了哪些項目、工期多","  久，為什麼資料不給我呢？"],["黃副院長永泰：這個部分，在109年……"],["蔣委員乃辛：你們資料都不給我，再到這裡來講你們的理由，彷彿是我在亂講話！"],["黃副院長永泰：沒有這樣。"],["主席：他們是要向蔣委員說明。"],["蔣委員乃辛：現在要給我什麼說明呢？"],["主席：說明目前的進度。"],["蔣委員乃辛：基本上，發包數一旦跨年度，就全部變成權責發生數，只要是權責發生數","  ，主計總處就會同意你們保留；如果沒有發包出去，預算就不能保留。所以你們才會在","  年底以前趕快發包，才能以權責發生數保留。可是工程發包之後，可能要做三年、可能","  兩年、可能做五年。每個月計價完以後實際支付出去的錢，才真的稱為執行數，不能以","  發包數字當做執行數。"],["黃副院長永泰：是，我們也是這樣算的。"],["主席：現在的預算都是逐年編列。"],["蔣委員乃辛：108年8月還沒有進度，到了109年，進度卻是1.6億元，是怎麼達成這種進","  度、怎麼花掉這麼多錢的？這些資料為什麼不給我呢？"],["黃副院長永泰：麻煩委員看一下這份資料，我根據這份資料的內容說明。"],["主席：請故宮說明。"],["黃副院長永泰：其實，每一項進度都有按照委員所講的，109年編列我剛才講的發包工作","  費以及後續設計規劃，都是按實際進度編列的。"],["主席：關於這個部分，我知道故宮在明年度的預算其實不是一次發包就把4年經費都編完","  ，而是只編一個年度的經費。其實，我們也看到新故宮計畫在吳院長上任之後，也做了","  很大的改變，很務實地進行新故宮計畫；過去有些延宕，可能是在規劃期以及之前面臨","  一些文資審議問題。他們現在一發包，工程一開始進行，其實就真的會需要這些經費，","  所以希望蔣委員支持。"],["蔣委員乃辛：沒有那麼快！我在工程單位待過，在工地也待過，所以對工程清清楚楚。","",""],["主席：我建議不要全數凍結。"],["蔣委員乃辛：我以前任職市政府工務局，也計過價，知道計價會有什麼問題存在，以及","  用什麼方式可以讓進度提前，以迎合長官，這些我都很清楚啊！"],["黃副院長永泰：請委員容我把這項數據的依據向委員說明一下好嗎？"],["蔣委員乃辛：副院長，你以前在哪個單位？"],["黃副院長永泰：我曾經在審計單位待過12年半。"],["蔣委員乃辛：哪個單位？"],["黃副院長永泰：審計部。"],["蔣委員乃辛：你在工地待過嗎？"],["黃副院長永泰：有，我在工地待了十幾年，從高雄市政府一直到中央研究院，我都待過","  。"],["蔣委員乃辛：那你就用工程人員的方式講話，不要用副院長的方式講話，你懂，我也懂","  ，你講得不對，我也清楚哪裡不對。"],["黃副院長永泰：好，容我向委員報告，作細項說明。"],["蔣委員乃辛：我請你們把數字提供給我，你們也不提供給我；要求把合約、工期給我看","  ，也不給我看，什麼都沒有，就憑你，要我相信你講的話？我能夠相信你嗎？"],["主席：請故宮在會後提供相關資料給蔣委員。蔣委員，可不可以讓故宮官員好好說明一","  下？"],["黃副院長永泰：我說明一下明年預算編列的依據，同時對每一項工程大概說明一下。本","  計畫的分項計畫總共有三項，第一是北院，第二是南院，第三是博物館觀光網路群。第","  一筆2.7億元預算，前年度編列1.874億元已經發生權責了。總共有三項工程，第一是南","  側既有建築物之整修，第二是監視系統，第三是PCM採購案。新規劃部分包括圖書文獻","  以及部分行政人員辦理搬遷到南側中繼空間，第二項是圖書典藏以及正館部分規劃設計","  案。這是明年全年執行，建築師與PCM一進場就開始做，所以這裡編列的都是規劃費，","  不是工程費，也都按照蔣委員提示的進行。","   還有一項開工費，列在第三項，是圖書文獻的開工。"],["蔣委員乃辛：我要聽你解釋107年與108年的費用，你現在跟我講109年的幹什麼？107年","  和108年的預算都用不完，還談109年？"],["黃副院長永泰：針對107年預算，到了年底，大部分會執行完畢，除了兩項工程以外，第","  一是因為文資審查，經費今年6月24日才解凍，這個部分導致我們在南側都不能動工，","  開始動工之後，我們就趕快抓進度，但還是稍有延誤，我們預計明年會支付大概2,300","  萬元。第二部分是北側安全控制系統，這項工程屬於兩段驗收，目前第一段驗收已經完","  畢，進行第二段驗收，所以保留700萬元。昨天我還跟他們談，最新消息是我希望在年","  底把這筆款項支付出去，也就是儘量辦理。","   第二部分有0.76億元預算，包括南院。這項預算牽涉到一些功能，包括南院BOT在去","  年七月解除，所以我們去年其實只有五個月時間可以工作，所以還有幾項工程，包括展","  示館先期規劃總計200萬元、景觀工程1,600萬元，以及其他若干工程總計0.76億元，也","  就是7,600萬元，在年底前，這些全部都可以用盡，沒有問題。","   第三個分項計畫總共保留400萬元，這部分也能在年底之前全部用盡。除了剛才那兩","  項不可抗拒的因素之外，我們107年度所保留的預算，全部都可以用完。關於蔣委員所","  提的108年預算，因為涉及文資審查，所以我們都不能動，以至於工程延誤。"],["蔣委員乃辛：說實話，副院長，當你聽到一件事情時要不要思考？你這樣一直唸，唸到","  最後本席都沒辦法思考了，還在想第一項，你就已經唸到第五項，結果後面的都沒有印","  象。事前向你們要資料，你們為什麼不給？"],["黃副院長永泰：就是因為這樣，所以才想要先向委員報告。"],["蔣委員乃辛：就是因為這樣，所以才會當場拿資料向委員說明。你們之前在做什麼？從","  那天詢答到現在，經過多少時間了？院長也沒說要和本席見面說明這件事情，對不對？","",""],["黃副院長永泰：有啦！因為這部分我比較熟，所以我……"],["蔣委員乃辛：所以我們委員只能和副院長見面，不能和院長見面；只能聽副院長說話，","  不能聽院長說話，對不對？"],["黃副院長永泰：沒有啦！"],["主席：沒有啦！因為這部分副院長比較熟悉，這是副院長負責督導的業務。"],["黃副院長永泰：沒有啦！因為這部分我比較熟，所以由我來報告。"],["蔣委員乃辛：今天的預算報告寫的是院長的名字，不是副院長的名字。如果院長要來說","  明，可以帶著副院長一起來，或者帶相關人員一起來，把所有資料拿來一一說明，而不","  是臨場才把資料拿出來。本席不是天才，反應很慢的，需要仔細地看、慢慢地想，沒辦","  法像你那麼厲害。誰有辦法做到這時候才拿到資料，然後聽你唸完一遍就同意？本席沒","  有這麼厲害。"],["主席：故宮之前應該要和蔣委員溝通，提供相關資料。"],["黃副院長永泰：有的，我有徵詢……"],["蔣委員乃辛：本席質詢之後，已經經過一個星期了。"],["主席：故宮這部分做得不周到啦！"],["蔣委員乃辛：已經一個星期了，都沒有來向本席說明。"],["主席：我們要不要先進行主決議的部分？"],["蔣委員乃辛：如果大家要先談別的，本席想聽鍾委員說什麼，也要聽聽黃委員的意見，","  然後再回去慢慢消化，依本席的聰明才智，可能要到12月才能消化完畢。"],["主席：請陳委員學聖發言。"],["陳委員學聖：院長，新故宮計畫是一個非常棘手的案子，因為它涉及溝通的問題，院長","  是不是喜歡溝通？舉個例子，這件事本席不知道是真是假，原本每個月院長和員工都會","  定期召開員工會議，你上任之後是否取消了？有沒有這回事？"],["吳院長密察：是的。我們原來有一個定期會議，把員工全部聚集在大禮堂舉行談話會，","  所有員工在同一時間聚集在大禮堂，這樣是不是代表故宮可以放空城？我認為這是不對","  的，我們應該一層、一層的溝通，我和一級主管開會，一級主管和二級單位主管開會，","  所以我們現在是召開逐級會議，例如院務會議、處務會議。"],["陳委員學聖：院長，你知道嗎？這件事情很有趣，故宮就是一個很傳統的單位，就像紫","  禁城有很多禮儀典範，結果現在大家都說只有在餐廳才能看到院長。"],["主席：沒有啦！剛才院長是說增加不同層級的會議，這樣可以進行更深入的溝通。"],["陳委員學聖：本席提這件事的用意不是這樣。院長是好意，你覺得找一群人來開會沒有","  什麼用，因為我們是分層行事，但是你知道嗎？歷來的故宮院長每個月都是這樣和大家","  開會，那也變成另外一種院長和員工之間的互動。院長，本席現在是告訴你員工的心聲","  ，你認為那樣員工會說不出話，因為人太多，就像以前的莒光日一樣，沒有什麼用處，","  但是也許有些故宮員工會懷念那個年代，覺得那就是一個大家庭的感覺。","   院長，你是否不太喜歡和大家溝通，以後只能在員工餐廳碰到？現在新故宮計畫的溝","  通也是這樣，為什麼連處務人員也認為院長不太願意和大家溝通？是否因為你看到人多","  就會害怕，不喜歡和一群人溝通？院長，本席怕你被大家誤解，所以先讓你澄清一下。","",""],["吳院長密察：因為剛才我說的原因，所以我才會到員工餐廳吃飯，他們就覺得很奇怪，","  以前沒有看過院長到員工餐廳吃飯，是否院長到員工餐廳吃飯，反而就是不照以前的禮","  儀方式行事？"],["陳委員學聖：院長，這就變成一件很有趣的事情，你說以前的院長只開會、不去餐廳吃","  飯，現在變成不開會但是去餐廳吃飯。可是你知道嗎？以後員工就會說院長都不和我們","  說話、他只來吃飯，你的好意可能會變調，所以本席才會告訴院長，溝通很重要。尤其","  是新故宮計畫已經經過好幾任院長都沒辦法突破，所以溝通非常重要。本席今天點出這","  件事情只是要告訴院長，你和員工之間有隔閡，單是一個吃飯的行為就有兩種表述。不","  要變成只吃飯但是不溝通的院長，好不好？"],["主席：請黃委員國書發言。"],["黃委員國書：陳學聖委員的意見也非常寶貴啦！但我們還是回來談預算，剛才蔣委員對","  新故宮計畫的預算有很多意見，本席覺得那個問題太大，故宮可能還是要有非常清楚的","  說明，既然整個新故宮計畫的目標、方向確定了，你們要怎麼處理預算的期程？本席覺","  得要有一個合理的說明。如果有必要，你們就提書面，如果今天大家消化不完，就再討","  論預算要怎麼處理，或者事後如何說明，這些本席沒有意見。","   但本席對博物館群國際觀光網路系統建置計畫非常有意見，你們編列七千四百多萬元","  預算，本席認為你們執行不完，也不知道你們該怎麼執行。關於國際化這件事，本席不","  認為現在的故宮有能力去做相關的網路系統建置，而且這筆預算還高達七千多萬元。本","  席覺得這件事很重要，最後還是要做，但本席認為你們執行不完這七千多萬元，所以本","  席建議刪減1,000萬元，只留六千多萬元給你們執行，其實這樣就夠了。","   再來是大家可以思考看看，所謂的國際化除了網路建置之外，還有參與國際博物館協","  會的相關事宜，包括網路系統建置計畫或參與活動。本席覺得這些都可以一步、一步地","  做，但是在網路建置計畫部分，特別是帶動觀光產業發展的中程計畫，其實今年你們執","  行不到七千多萬元。以上是本席的建議，刪減1,000萬元。"],["主席：謝謝黃委員。請林委員奕華發言。"],["林委員奕華：本席要表達一下對博物館群國際觀光網路系統建置計畫的意見，其中包含","  活動整合和交通串連，本席都有提出刪除或凍結預算的提案。本席在預算質詢時就提到","  ，這些都不是故宮該做的事，應該是文化部或觀光局該做的。所謂的博物館群，例如活","  動整合的部分，是要把所有公私立博物館整合在一起，這部分文化部本來就會做，如果","  由故宮執行國際觀光網路系統建置計畫，本席覺得不適合。","   至於交通串連部分，本席也覺得這是觀光局該做的，並不是故宮。如果故宮要做，本","  席原本是想全部刪除，後來是改成減列。如果是從提升故宮和觀光連結這個角度出發，","  這是可以的，但是和博物館群連結在一起的話，本席認為這不是故宮該做的事，所以提","  案刪除預算。"],["主席：好，謝謝。請鍾委員佳濱發言。"],["鍾委員佳濱：剛才聆聽蔣委員的意見，以及陳學聖委員提到的問題，就是從開會這件事","  ，衍生到去餐廳吃飯，本席也認為的確要給蔣委員消化資料的時間。但本席比較關切的","  是，這個新故宮計畫，至少這三、四年來，每次審查預算都會不斷被提出來，首先我們","  說文解字，因為這個計畫名稱就讓我們覺得很矛盾、很衝突，「故」是舊的意思，「新","  」就是新的意思，所以是新的舊宮嗎？例如小老頭，就是把「老」和「小」放在一起，","  變成小老頭，新故宮大概就是這個意思。","   本席的意思是說，其實新故宮比較像是故宮2.0或是現在很流行的3.0、4.0，其實就","  是故宮的升級版，並不是創建一個新的故宮，因為一開始訂定的名稱是「新故宮計畫」","  ，所以讓我們陷入這樣的思維。如果我們仔細看，新故宮計畫執行這麼多年，最大的問","  題就是每年都因為不可抗力的文資審議、招標不順等原因，以至於年度預算都不能順利","  執行，最後必須保留。","   我們看一下，108年度的預算就發生這樣的事，剛才的資料顯示，已經發生權責尚未","  執行的有4.37億元，其中2.34億元要保留到109年度也就是明年才執行，另外2.03億元","  要放在明年度的預算。剛才故宮不斷強調，這2.03億元已經發生權責，大家都知道，這","  在公務機關就代表已經招標、簽約，如果不付錢就會違約，所以明年鐵定要給這2.03億","  元，因為政府已經和廠商簽約，不付錢是不行的，但是另外的3.89億元是屬於109年度","  的新增計畫及工程。","   本席覺得的確就像剛才蔣委員說的，因為大家對這個新故宮計畫還有很多需要討論、","  思考或說明的地方，副院長應該陪同院長找時間去向蔣委員說明。現在我們討論到金額","  ，有人主張減列，有人主張凍結，本席覺得應先就這3.89億元的部分來看，為什麼要區","  分？如果像剛才林委員說的，針對特定項目刪減，那就沒話說，但如果整目5.92億元統","  刪的話就不宜，所以本席覺得應該區分。","   2.03億元的部分不能碰，那麼是否就這3.89億元保留一部分，讓委員有更多時間聽取","  故宮對2.0版的主張？本席現在不用新故宮這個名稱，改稱為2.0版。至於這3.89億元，","  就看主席和其他委員的看法，是否酌予凍結部分，讓故宮向委員充分說明之後再予解凍","  ？我們只針對3.89億元的部分，不要碰2.03億元的部分。本席作以上提醒。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：主席，新故宮計畫是從林院長開始執行，林院長有一套自己的想法，到了","  陳院長接任之後又有自己的想法，後來吳院長上任，也有自己的想法，所以新故宮計畫","  一直變來變去。108年的預算為什麼會凍結？就是因為行政院沒有核定新故宮計畫，在","  行政院還沒有核定之前，我們怎麼可以審查預算呢？我們是立法單位，行政院是行政單","  位，我們負責監督行政院，行政院還沒有做決定的事情，我們怎麼可以先審預算呢？最","  後審查的結果如果和行政院核定的計畫不一致，立法院不是丟人嗎？","   我們108年凍結3億元，就是要等行政院對新故宮計畫做最後決定。今年9月行政院核","  定了，照正常程序應該是先解凍108年的預算，解凍的同時，院長要向我們報告新故宮","  計畫的內容到底是什麼，我們有沒有意見？是否接受？現在108年預算解凍這件事跳過","  去了，也沒有在立法院針對新故宮計畫作專案報告，我們不知道行政院最後到底核定什","  麼樣的新故宮計畫，現在卻要審查109年的預算，這在程序上就有問題。","   剛才本席說的都是針對107年、108年的預算，你們如果要解凍108年的預算，應該先","  說明新故宮計畫的核定內容，對不對？新故宮計畫還有108年的3億元預算被立法院凍結","  ，107年也被凍結1億元，這4億元你們不解凍，卻要我們先通過109年的6億元，這樣程","  序上就不對。而且這是明年的預算，現在並沒有任何權責發生數，沒有任何一件已經發","  包出去，所以明年的計畫是否應該做，我們需要再討論。","   之前你們說的那些執行數都是107年、108年的預算，這兩年你們該做的計畫就繼續做","  下去，第一個就是先解凍，你們為什麼不尋求解凍107年、108年的預算，反而急著通過","  未來的預算？這是本末倒置。院長不知道這個程序，今天怎麼審查109年的預算？新故","  宮計畫並沒有到立法院作過專案報告，108年凍結的3億元還沒有解凍，也沒有權責發生","  ，107年還有1億元被凍結。","   光是107年的3.2億元，加上108年的5億元，這是你們可以動用的，對不對？這樣就已","  經將近9億元，但是這些都還沒有執行完畢，而且還有4億元沒有解凍，現在你們要109","  年的預算做什麼？本席的意見是109年的預算全部凍結，先到立法院作新故宮計畫的專","  案報告，然後另外排時間解凍107年、108年的預算，這才是正本清源、遵守程序規定的","  作法，否則都是違反程序。"],["主席：向蔣委員說明一下，之前凍結的部分，其實他們是用109年度的預算支應，所以凍","  結的部分他們就……"],["蔣委員乃辛：報告主席，當我們凍結預算的時候，他們就不能動支，如果他們發包被凍","  結的預算，就送監察院查辦。"],["主席：他們沒有動支，也沒有發包，完全都沒有，因為之前年度……"],["蔣委員乃辛：主席，如果是之前通過的5億元，本來他們動用這筆預算就是應該的。"],["主席：他們完全沒有動支。本席的意思是說，因為現在已經10月，如果現在解凍這些經","  費，就算想要執行，其實時間也太短，所以整個計畫就從109年度開始規劃。"],["蔣委員乃辛：所以他們是為了自己的績效。他們是為了向主計總處交代績效，如果現在","  解凍又會多出4億元，對不對？卻無法執行，對他們的……"],["主席：不是的，這是因為立法院解凍時間的問題。"],["蔣委員乃辛：不是的，主席，我們為什麼要凍結他們的預算？就是要等行政院核定新故","  宮計畫，行政院9月核定後，他們就應該到立法院作專案報告，讓我們了解整個新故宮","  計畫到底有什麼內容。現在新故宮計畫沒有作專案報告，整個計畫內容到底是什麼？不","  知道！關心的人只能要到這本資料看一看，接著就要審這個計畫的預算，而且還包括之","  前的。說實在的，如果今天我們直接跳過專案報告，不了解新故宮計畫就直接審查109","  年預算，而且107年、108年的預算都不解凍的話，立法院真的是怠忽職守。"],["主席：本席覺得剛才鍾佳濱委員的提議……"],["蔣委員乃辛：關於新故宮計畫，院長，你還有資格擔任院長嗎？你們自己的預算不爭取","  、不解凍，直接就要新的預算。當時我們會凍結，就是要了解新故宮計畫，從剛開始就","  有地方上的人反對，到底面積多大、多小？問題在哪裡？這些事情一直變來變去，到現","  在為止沒有人知道新故宮計畫的內容到底是什麼。"],["主席：吳院長是否說明一下？"],["吳院長密察：我上任的時候，新故宮計畫就是因為107年時很多因素讓它沒有大幅度推動","  ，是我上任之後把這些因素一一排除，所以現在才會動起來，是因為這樣的關係。這是","  我就任院長之後很重要的工作，就是把新故宮計畫的阻礙因素一一排除，讓它往前推動","  ，也就是因為往前推動，所以我們需要明年的預算。"],["蔣委員乃辛：院長，不對啊！你們要往前推動，第一個就是要作專案報告，讓我們知道","  新故宮計畫到底是什麼，連這個計畫是什麼都不知道，就直接把預算給你們嗎？這就是","  本席剛才說的，是立法院怠忽職守。身為院長，不只是院內的各項基本資料都要清楚，","  所有預算程序都要了解，行政院、立法院之間的關係也要了解，什麼該先做、什麼該後","  做都應該了解，可是現在108年的預算卻不解凍。","   108年的預算為什麼凍結？就是要你們來作新故宮計畫的專案報告，重點就是這個，","  但是現在只審查109年的預算，並沒有作新故宮計畫的專案報告，你們應該讓我們知道","  以前的新故宮計畫如何，現在修改成什麼樣子，這個計畫對故宮未來的發展會帶來什麼","  前景、願景，這些你們都沒有說明啊！","   院長，本席看了這份資料，日本東京大學人文科學研究所博士課程，修業年限1987年","  3月到1990年，你拿到博士學位了嗎？"],["吳院長密察：東京大學文學部的規定是這樣的，有一種是「學分修了退學」，就是把學","  分都修完，而且通過，但是最後沒有寫論文就離開了。"],["蔣委員乃辛：所以是被退學了？"],["吳院長密察：不是。在我們那個年代，東京大學文學部的「修了退學」，不是我們認為","  的不好的事情，反而被認為這是相當榮耀的頭銜。"],["蔣委員乃辛：就是不寫博士論文是很榮耀的事，比寫了論文還重要，比正式取得的博士","  學位還重要？"],["吳院長密察：所有的博士學位，每個地方、每個學校都不見得一樣，包括東京大學的每","  一個學部都不一樣。"],["蔣委員乃辛：後來你為什麼要去修改，把「退學」改成另外兩個字？"],["鍾委員佳濱：蔣委員，那個……"],["主席：好啦！我們先休息。討論一下啦！好不好？"],["蔣委員乃辛：所以從這個照片證明……"],["鍾委員佳濱：本席有點被蔣委員搞亂了，可以詢問一下嗎？"],["蔣委員乃辛：當然可以，但是要等本席說完才能再問嘛！"],["鍾委員佳濱：等你說完，本席就能「退學」了。"],["蔣委員乃辛：「退學」是榮耀啊！等本席說完之後，你再發言。"],["鍾委員佳濱：那就進入預算討論，好不好？"],["蔣委員乃辛：在這個情況下，你為什麼不向主席要求先安排專案報告的議程？你也知道","  整筆預算最重要的就是新故宮計畫，去年審預算的時候，就是為了專案報告才凍結預算","  ，因為當時行政院還沒有核定。既然現在行政院核定了，去年也說過要作專案報告，那","  麼現在就應該作專案報告。為什麼今年不作專案報告，直接審預算？"],["鍾委員佳濱：本席用這張表來說明，因為剛才蔣委員說到凍結3億元，這3億元到底有沒","  有拿去簽約、發包？這件事很嚴重。"],["主席：沒有啦！"],["鍾委員佳濱：應該是沒有，但蔣委員的意思好像是有。我們從這張表來看……"],["蔣委員乃辛：沒有！本席沒有說。"],["鍾委員佳濱：等本席說完，本席並沒有誤解你的意思，只是詢問。"],["蔣委員乃辛：你提到本席，本席就要馬上澄清，否則大家會誤解。本席剛才說過，他們","  沒有動支這3億元，也沒有使用被凍結的1億元。"],["主席：對，沒有啦！"],["蔣委員乃辛：所以行政院核定新故宮計畫之後，這個會期應該先要求解凍那3億元，還有","  另外的1億元，之後再談109年的預算。"],["鍾委員佳濱：本席資質駑鈍，誤會你的意思了。本席談一下自己的想法，好不好？這張","  表上的107年預算保留2.67億元，預定108年執行2.37億元，0.3億元保留到109年，這是","  107年的保留數，他們分配在後面兩個年度執行。到目前為止，根據本席手邊的資料，","  分配在108年度要執行的2.37億元，9月底之前已經執行1.53億元，因為預算執行效率的","  問題，所以保留的2.37億元預算應該在今年度全部執行完畢，這是為了因應我們要求的","  預算執行率。","   108年度的法定預算因為凍結3億元，所以實際應執行數是5.38億元，但事實上到目前","  為止，他們分配在108年度執行的只有3.04億元，已經提列2.34億元要保留到明年度執","  行，這是指8.38億元扣掉3億元，這5.38億元分別分配到108年和109年執行。108年應執","  行的3.04億元，到9月底為止也只執行1.22億元，所以本席現在很憂心，剩下的1.82億","  元是否可以在108年度完全執行完畢？","   這樣我們才有餘力執行109年度的預算，包括107年的保留數0.3億元、108年的保留數","  2.34億元，希望109年能將這2.64億元執行完畢，但就算這筆預算全部執行完畢，也沒","  有用到被凍結的3億元，現在這2.34億元要保留到109年。本席看到他們寫到，108年度","  已經發生權責的有4.37億元，這4.37億元包括什麼？就是包括這5.38億元當中的2.34億","  元，預定在明年度執行，而且已經發生權責了，是不是？","   今年的預算已經通過，而且也發生權責，只是明年執行而已，所以這部分沒有問題。","  現在本席要問的是，這2.03億元已經發生權責的預算，是哪一年度的預算？是107年的","  2.37億元保留數，你們執行了2.03億元？還是108年度預定執行的3.04億元？"],["林主任素純：這兩個數字剛好一樣，但其實是不同概念，前面是107年度2.03億元的……"],["鍾委員佳濱：2.37億元呢？"],["林主任素純：107年度的保留數是2.67億元，預定到年底可以執行2.37億元，只剩下3,0","  00萬元保留到109年度執行。"],["鍾委員佳濱：所以這2.03億元是2.37億元的一部分嗎？現在的4.37億元當中……"],["林主任素純：不是。這2.37億元預定到年底前會發生權責，因為我們有很多工程。"],["鍾委員佳濱：本席知道，但是這4.37億元分別是哪些年度的保留款？有些是前年度的保","  留預算，有的是……"],["林主任素純：108年度可以保留的預算是2.34億元，至於剩下的2.03億元，因為已經沒有","  預算額度可以保留，所以必須用109年度的預算支付。"],["鍾委員佳濱：本席還是聽不懂。因為你們108年應執行的預算數是5.38億元，你把其中的","  2.34億元丟到明年度執行，這我理解，所以本年度你要執行3.04億元，3.04億元當中有","  沒有涵蓋在這4.37億元的權責發生數？有沒有？"],["林主任素純：沒有。"],["鍾委員佳濱：這表示說，現在這4.37億元扣掉2.34億元，剩下的2.03億元都是屬於107年","  度保留在108年度執行的2.37億元當中嗎？"],["林主任素純：不是，那是在108年度新發生的權責發生數。"],["鍾委員佳濱：是108年度新發生的權責？"],["林主任素純：是。"],["鍾委員佳濱：它發生權責的科目……"],["林主任素純：它已經簽約了，因為這個工作是延續性的……"],["鍾委員佳濱：我知道，但是它的預算是編在哪個年度？"],["林主任素純：就是要編在109年度，要用109年度的……"],["鍾委員佳濱：不對啊！109年度的預算還在審，它怎麼已經發生權責了呢？因為剛剛……"],["林主任素純：這個計畫的新工作是延續性……"],["主席：這是保留款啦！"],["鍾委員佳濱：它是保留嘛！"],["主席：對，它是保留款。"],["鍾委員佳濱：所以我才問你，它是107年的保留數。合理來講，它是107年保留數放在10","  8年度執行的2.37億元當中……"],["主席：是108年的保留啦！"],["鍾委員佳濱：是不是107年度的保留數？"],["主席：108年的保留。"],["鍾委員佳濱：108年的2.3億元放在……"],["林主任素純：107年度在108年度基本上就已經幾乎全部執行完畢，就是2.37億元……"],["鍾委員佳濱：對，這2.37億元有沒有發生權責而還沒有執行的？"],["林主任素純：在107年度就已經發生權責，所以到108年度年底要支付出去2.37億元，目","  前已經付1.53億元，剩下……"],["鍾委員佳濱：所以這2.03億元跟107年度無關？"],["林主任素純：沒有關係。"],["鍾委員佳濱：好，這2.03億元在今年度已經發生權責？"],["林主任素純：就是預計在今年度會發生權責……"],["鍾委員佳濱：預計會發生權責。"],["林主任素純：但是還沒有，就是已經簽約，但是還沒有執行、還沒有支付。"],["鍾委員佳濱：但是它的預算是編列在明年？"],["林主任素純：就是要編在明年，要用明年度的經費……"],["鍾委員佳濱：這下子就很慘了，為什麼？就是剛剛蔣委員說的，因為你們故宮把這個跟","  廠商簽約已經發生權責，要付給人家錢放在明年度的預算，但是明年度預算我們還正在","  審耶！"],["林主任素純：因為這個新工作是六年期延續性經費，是跨年度的。"],["鍾委員佳濱：所以是跨年度、延續性的，我們去審這2.03億元就變成有點是裝樣子，因","  為你們就已經……"],["林主任素純：不是這樣啦！"],["鍾委員佳濱：不然我們也不能刪，因為已經發生權責了啊！"],["林主任素純：通常一個工程，比如它是專案管理，隨著我的工程……"],["鍾委員佳濱：OK！我瞭解了，所以你這個跨年度的預算執行，就是發生權責可能在第一","  年，可是分期付款、分配到109年要付的款是2.03億元，這樣就懂了嘛！表示說發生權","  責是在三年前，就已經跟它簽約講好了，第一年、第二年、第三年、第四年的錢要怎麼","  付，明年要付的錢，你們編在明年的預算，這是明年才要發生、才要付的，可是你們已","  經跟它講好了，是跨年度預算的概念嘛！"],["林主任素純：對。"],["鍾委員佳濱：我還是回歸剛剛跟主席請教的，接下來109年度的5.92億元當中，這2.03億","  元基本上我們不能刪減，因為這是兩、三年前就已經跟它簽約，是逐年要支付的。"],["主席：是，逐年的。"],["鍾委員佳濱：我們要討論的就是3.89億元，是不是這樣？"],["主席：對，是。"],["鍾委員佳濱：好，我確定了。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：這就是我說的新故宮計畫要經過立法院的專案報告，我們同意你的新故宮","  計畫以後，你才能夠辦理發包。現在我們都還沒有同意你的新故宮計畫，你就先把109","  年的預算發包了，違反預算法！我現在告訴你，你們違反預算法！連續性預算是怎麼審","  的？第一年的時候就要把你的計畫送到立法院去審……"],["鍾委員佳濱：對啊！"],["蔣委員乃辛：然後再來編列預算，在第一年審的時候，你就要把六年的總預算一次通過","  ，然後六年的預算分別發包，每年的預算我們立法院只能通過，不能調整你的東西，這","  才是連續型預算的審理方式。今天新故宮計畫立法院的專案都沒有報告，立法院沒有同","  意新故宮計畫，你怎麼敢發包？把109年的東西都發包出去？他敢發包六年的連續型預","  算……"],["主席：之前發包的經費，編在109年度是說……"],["蔣委員乃辛：不可以！因為總預算都沒有通過，你根本就不能發包，不能把六年統統發","  包出去啊！"],["主席：這個是不是請行政院主計總處公務預算處的……"],["鍾委員佳濱：這是很嚴重的事情，因為這是連續型的計畫，說明一下。"],["蔣委員乃辛：照預算法，連續型的預算在第一年審查時，我們就應該把六年的總預算通","  過，然後你才能夠發包出去，可是我們現在有通過審查你的總預算嗎？你的總預算是8","  1億元，是在今年9月行政院才定的耶！"],["主席：我們的預算107年時候就通過、審過了！"],["蔣委員乃辛：107年是107年的細部計畫，但是108年……"],["主席：沒有，107年我們就審了啊！"],["蔣委員乃辛：從我到立法院的第一天，我就講，連續型預算在第一年的時候一定要審總","  預算，可是我們立法院從來不照這個方式去做！"],["詹簡任視察瑛珺：跟委員報告，這個分兩部分說明。首先是計畫的部分，那個計畫是依","  照行政院核定的計畫，裡面可能有很多細項，它可能分項去發包。但是按照工程會契約","  範本，那個計畫雖然發包了，可是如果立法院的審議結果有作修正、調整，就要依照立","  法院的審議結果來執行。在預算面的部分就是……"],["蔣委員乃辛：我請問一下，依照預算法，連續型預算要怎麼審？"],["詹簡任視察瑛珺：它是分年、分期的預算。"],["蔣委員乃辛：第一年不要審總預算嗎？"],["詹簡任視察瑛珺：啥？"],["蔣委員乃辛：不要審六年的總數嗎？"],["詹簡任視察瑛珺：計畫總……"],["蔣委員乃辛：要不要？依照預算法要不要？"],["詹簡任視察瑛珺：要。年度預算……"],["蔣委員乃辛：要嘛！我們立法院的教育委員會審查這幾年的預算，細部計畫哪一年審過","  它的總數？"],["鍾委員佳濱：有啦！"],["蔣委員乃辛：有通過它的總數？你告訴我！"],["詹簡任視察瑛珺：9月送的核定計畫應該有送給委員參考，因為我們規定是要預算書……"],["蔣委員乃辛：我們審了嗎？沒有啊！"],["鍾委員佳濱：有啦！預算書啦！"],["主席：107年就開始編預算了！"],["蔣委員乃辛：107年開始編的預算，它已經再修正。拜託主席，我們哪一年是通過81億元","  的？請你告訴我啊！"],["主席：它修正……"],["蔣委員乃辛：我們哪一年通過81億元的？"],["主席：林主任，這個新故宮預算經歷三個院長，然後每一年都有通過嘛！不然，我們去","  年也通過了新故宮計畫的預算。"],["蔣委員乃辛：請故宮提供107年的時候，它的新故宮計畫的預算數是多少？"],["鍾委員佳濱：101億元！"],["蔣委員乃辛：總數是多少？"],["林主任素純：跟委員報告，101億元，有基本預算跟公共預算，基本……"],["蔣委員乃辛：101億元，我們沒有審你總預算啊！我們沒有通過，沒有！"],["鍾委員佳濱：有啦！"],["蔣委員乃辛：你把會議紀錄拿出來！"],["鍾委員佳濱：107年的會議紀錄。"],["蔣委員乃辛：有沒有通過我們教委會有同意101億元，然後107年編多少錢，有沒有這個","  數字？沒有！立法院的預算書、會議紀錄方面，絕對沒有「總預算」這幾個字、這個數","  字，這就是我進立法院以後，我一直跟委員會提了好幾次，我們審查的方式是不對的，","  我們應該第一年就要審總預算！"],["主席：從107年以後到現在……"],["蔣委員乃辛：不是講107年的預算不對，是我從98年進立法院就是不對！"],["主席：不對，是啊！"],["蔣委員乃辛：不對！就一直到現在！"],["主席：是啊！可是……"],["蔣委員乃辛：鍾委員你當過副縣長，你也很瞭解……"],["鍾委員佳濱：我不在立法院。"],["蔣委員乃辛：你是副縣長，我們在市議會，連續型預算第一年是先要審總預算，四年的","  總預算，既然是連續型預算，假如四年是200億元，我就先審這200億元，通過這200億","  元以後，第一年你編50億元，我就給你50億元，然後三年的總數……"],["主席：107年是101億元嘛！我的印象中是一百多億元，後來有修正，他們本來又變成九","  十幾億元，然後現在變成是八十幾億元！"],["蔣委員乃辛：沒有錯，可是我們的會議紀錄上面從來沒有寫過總預算101億元通過，然後","  第一年107年是多少。"],["主席：應該是他們送來的預算就是101億元在審的啊！"],["蔣委員乃辛：對，這就是我們沒有審，我們在第一年的時候，我們什麼時候把新故宮計","  畫整個來談，通過？拜託！我審了39年的預算，怎麼會不知道？"],["主席：對啦！"],["鍾委員佳濱：乃公，我現在終於理解了，這三年來您──因為我們在審預算的時候，預算","  書上就是這樣寫，它就寫：這是一個……"],["蔣委員乃辛：這樣寫，可是我們沒有這樣審。"],["鍾委員佳濱：好，我們要審的時候，我不曉得在立法院所謂的審預算，我們在審分項預","  算時是要有具體的執行計畫，整個故宮的預算它分配在107、108、109年，三個年度的","  分配額都有列出來，當時我們也整個通過，通過了兩個部分。我的認知當然跟你的認知","  不見得一樣。首先，我們對於新故宮這個跨年度延續年期的計畫，我們同意，而且同意","  它107是分配那個數額。你現在是強調，我們在107年只過101億元的分配數額，我們對","  它107、108、109年連續年期的總數沒有通過，這個爭議點我也不敢說我對。就我的認","  知，當時新故宮計畫送來，它的總total是101億元，分配在三個年度，107年分配多少","  ，我們有討論，後來也通過了。現在您說，當時我們有沒有決議，我們只通過107年的","  分配數，我們沒有通過三年的總數，那個我真的不知道，是不是可以請教委會根據立法","  院預算審議的慣例，這個我們也不能以地方政府的行政經驗為基礎，因為地方政府主計","  的預算審議原則、原理我理解，我也同意。我也同意你說的，連續型的計畫應該一開始","  就把連續型計畫的總預算數做原則性同意，再去處理分年期的預算，分年的預算如果有","  不同的意見，根據剛剛主計總處的說法，公共工程會的契約範本還是可以回去修，如果","  我們在108或109對原先的分配數有不同意見，還是可以回去修，不會因為已經發生權責","  就完全不行，大概是有這個情況。","   但現在的爭點是，您堅持107年我們對整個跨年期、三年期連續預算的總數我們沒有","  通過。這個我不清楚，雖然教委會當年我們也參與審查，我們以為這都過了嘛！107年","  時故宮三年期的總預算多少、分配在107年是多少，我們都審過了，只是接續下來我們","  要審108年、109年的分配數，合不合理、要不要調整，大概是這樣的意思。","   我沒有說我說的才正確，我也理解你的認知，但不是我們誰說的算數，是不是立法院","  教委會來說明一下，我們把107年的時光倒退一下，當年我們通過的是什麼？不然認知","  不一樣很難討論！"],["主席：好。這個部分……"],["蔣委員乃辛：107年審的時候，細部計畫行政院就沒有核定，雖然預算書上面有這個總數","  ，可是沒有行政院的核定數。108年審的時候也沒有，一直到現在才核定！在我們審預","  算的時候就修了嘛！"],["詹簡任視察瑛珺：跟蔣委員報告，總預算在預算書上就是要表達整體計畫的全貌，然後","  附送計畫書給委員審議參考，但是通過的預算部分，確實是只有當年度的預算。"],["蔣委員乃辛：我請教一下，有多少預算？當年匡列的5年60億元，到最後只編了20億元，","  有嗎？每一個部會都有。"],["詹簡任視察瑛珺：對，就是它計畫是……"],["蔣委員乃辛：照說來講，如果你第一年審60億元，五年下來就要分配60億元。怎麼可以","  說到五年的時候只分配20億元？甚至文化部還有五年的預算匡列，只編了兩年，到了第","  三年不見了，跟別的預算統統合在一起。","   說實在的，你們主計總處從來就沒有在這邊講過，審總預算第一年的時候，應該把整","  個總預算拿出來，大家來決定總預算的數字，決定總預算數字以後，然後才分年編列。","  有嗎？有這樣子審過嗎？我們立法院有這樣審過嗎？第一年就要討論到總預算的數字，","  然後分年編列，有嗎？沒有！"],["主席：我們休息協商一下。","休息","繼續開會"],["主席：現在繼續開會。","   第7目中第68案蘇巧慧委員已經改成主決議，通過。其它的就保留，擇期再審。","   現在處理主決議的部分。","   繼續處理第73案。請院長說明，委員就不用再作說明。"],["吳院長密察：遵照辦理。"],["主席：好，遵照辦理。"],["林委員奕華：主席，第73案跟我們原來的想法有點不一樣，你要把所有的彙整工作交給","  故宮嗎？"],["主席：沒有，第73案是說有太多事情了，他們要去釐清各個的……"],["林委員奕華：你現在說的是有關博物館群國際觀光網路這個案嗎？"],["主席：對。"],["林委員奕華：現在是要把文化部推動的卡……"],["主席：互相整合，不代表是故宮要去整合它們，其實我們的意見……"],["林委員奕華：請故宮蒐集之外的計畫，並研究彼此定位與相互整合之可能性……"],["主席：對啊！這是我的提案，我們是覺得太多卡了！"],["林委員奕華：但是我覺得不應該是故宮的事，應該是文化部的事才對！"],["主席：沒有，因為故宮也做，文化部也在做……"],["林委員奕華：我要刪預算，就是因為我覺得不應該是故宮做的事。"],["主席：這是我的主決議，不好意思，就請他們研究啊！"],["林委員奕華：那我那刪除預算案，要給我刪喔！"],["主席：那個另外再處理。"],["林委員奕華：最近新故宮要把它往後延的話，因為這還是都有相關啦！OK，反正是尊重","  主決議，但是到時候預算刪除，就彼此尊重啦！"],["主席：好，第73案照案通過。","   繼續處理第74案。請吳院長說明。"],["吳院長密察：是不是可以提書面檢討報告？"],["主席：就是把「檢討報告」改成提出「書面檢討報告」。"],["吳院長密察：是。"],["主席：修正通過。","   繼續處理第75案。"],["吳院長密察：也一樣，最後的「檢討報告」改為提出「書面檢討報告」。"],["主席：好，「檢討報告」改成提出「書面檢討報告」，修正通過。","   處理第76案。"],["吳院長密察：第76案是不是文字可以改一下？建議改為「故宮編列許多工作項目，如親","  子體驗活動、景觀藝術化工程、愛台灣博物館卡、體驗台灣等，元素的連結性不足。爰","  要求故宮博物院業務應專注於保存中華文物、推廣中華藝術文化特色為主，強化與故宮","  元素的連結。」。"],["主席：這是林委員的提案，改成這樣，不知道同意嗎？"],["林委員奕華：重點是我要確定，故宮臺灣化之前是陳院長在做的嘛！那部分是不會繼續","  做了嘛？"],["吳院長密察：當然，就像委員所提的這樣，我們會抓緊……"],["林委員奕華：就是以故宮元素……"],["吳院長密察：故宮的元素。"],["林委員奕華：好。"],["主席：書面上有畫框的部分，我們改成黃色部分的這些字，就是「故宮編列許多工作項","  目，如親子體驗活動、景觀藝術化工程、愛台灣博物館卡、體驗台灣等，元素的連結性","  不足。爰要求故宮博物院業務應專注於保存中華文物、推廣中華藝術文化特色為主，強","  化與故宮元素的連結。」。接下來是「使故宮博物院回歸應有的專業與高度，俾使故宮","  能成為國際知名博物館。」，文字修正通過。","   處理第77案。"],["吳院長密察：遵照辦理。"],["主席：照案通過。","   處理第78案。"],["吳院長密察：遵照辦理。"],["主席：照案通過。","   處理第79案。"],["吳院長密察：遵照辦理。"],["主席：照案通過。","   處理第80案。"],["吳院長密察：遵照辦理。"],["主席：照案通過。","   處理第81案。"],["吳院長密察：建議修改文字，最後的那幾個字建請改為「提出書面規劃報告」。"],["主席：所以是把「相關」拿掉，改為「提出書面規劃報告」。好，文字修正通過。","   處理第82案。"],["吳院長密察：第82案我們也建議修改文字，將倒數第2行的「一個月」改為「三個月」。","",""],["主席：然後將「提出檢討精進報告」改成書面。"],["吳院長密察：是。"],["主席：最後一句話改成「並於三個月內向立法院教育及文化委員會提出書面檢討精進報","  告。」，修正通過。","   處理第83案。"],["吳院長密察：第83案我們也建議修正文字，把吳委員原來所寫的「研議成立『國際交流","  處』」改為「研議推動組織改造、打造故宮成為能因應新時代變革之組織」，賦予本院","  進行研議之彈性。此外，最後一行的「一個月」建議改為「三個月」。"],["主席：因為現在少1位委員，所以我們可能只能到這邊為止，沒辦法，在場人數不足。好","  啦！那我們今天就只能審查到這邊，剩下的，下一次跟新故宮部分、第7目，我們會先","  排一個專案報告，然後來審查。","   今天的審查結果免予重複宣讀，授權議事人員整理做為決議，列入紀錄。","   關於今日會議作如下決議：對於委員質詢要求提供相關資料或未及答復部分，請相關","  機關儘速以書面答復；109年度中央政府總預算案有關國立故宮博物院單位預算案已部","  分審查完竣，未及審查部分另定期繼續審查。","   報告委員會，今日議程處理完畢，現在休息，謝謝各位。","休息（12時35分）","","","-----------------------","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     215","","立法院公報  第108卷  第79期  委員會紀錄","","                                     216","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     217","","立法院公報  第108卷  第79期  委員會紀錄","","                                     218","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     219","","立法院公報  第108卷  第79期  委員會紀錄","","                                     220","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     221","","立法院公報  第108卷  第79期  委員會紀錄","","                                     222","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     223","","立法院公報  第108卷  第79期  委員會紀錄","","                                     224","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     225","","立法院公報  第108卷  第79期  委員會紀錄","","                                     226","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     227","","立法院公報  第108卷  第79期  委員會紀錄","","                                     228","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     229","","立法院公報  第108卷  第79期  委員會紀錄","","                                     230","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     231","","立法院公報  第108卷  第79期  委員會紀錄","","                                     232","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     233","","立法院公報  第108卷  第79期  委員會紀錄","","                                     234","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     235","","立法院公報  第108卷  第79期  委員會紀錄","","                                     236","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     237","","立法院公報  第108卷  第79期  委員會紀錄","","                                     238","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     239","","立法院公報  第108卷  第79期  委員會紀錄","","                                     240","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     241","","立法院公報  第108卷  第79期  委員會紀錄","","                                     242","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     243","","立法院公報  第108卷  第79期  委員會紀錄","","                                     244","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     245","","立法院公報  第108卷  第79期  委員會紀錄","","                                     246","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     247","","立法院公報  第108卷  第79期  委員會紀錄","","                                     248","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     249","","立法院公報  第108卷  第79期  委員會紀錄","","                                     250","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     251","","立法院公報  第108卷  第79期  委員會紀錄","","                                     252","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     253","","立法院公報  第108卷  第79期  委員會紀錄","","                                     254","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     255","","立法院公報  第108卷  第79期  委員會紀錄","","                                     256","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     257","","立法院公報  第108卷  第79期  委員會紀錄","","                                     258","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     259","","立法院公報  第108卷  第79期  委員會紀錄","","                                     260","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     261","","立法院公報  第108卷  第79期  委員會紀錄","","                                     262","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     263","","立法院公報  第108卷  第79期  委員會紀錄","","                                     264","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     265","","立法院公報  第108卷  第79期  委員會紀錄","","                                     266","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     267","","立法院公報  第108卷  第79期  委員會紀錄","","                                     268","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     269","","立法院公報  第108卷  第79期  委員會紀錄","","                                     270","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     271","","立法院公報  第108卷  第79期  委員會紀錄","","                                     272","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     273","","立法院公報  第108卷  第79期  委員會紀錄","","                                     274","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     275","","立法院公報  第108卷  第79期  委員會紀錄","","                                     276","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     277","","立法院公報  第108卷  第79期  委員會紀錄","","                                     278","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     279","","立法院公報  第108卷  第79期  委員會紀錄","","                                     280","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     281","","立法院公報  第108卷  第79期  委員會紀錄","","                                     282","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     283","","立法院公報  第108卷  第79期  委員會紀錄","","                                     284","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     285","","立法院公報  第108卷  第79期  委員會紀錄","","                                     286","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     287","","立法院公報  第108卷  第79期  委員會紀錄","","                                     288","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     289","","立法院公報  第108卷  第79期  委員會紀錄","","                                     290","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     291","","立法院公報  第108卷  第79期  委員會紀錄","","                                     292","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     293","","立法院公報  第108卷  第79期  委員會紀錄","","                                     294","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     295","","立法院公報  第108卷  第79期  委員會紀錄","","                                     296","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     297","","立法院公報  第108卷  第79期  委員會紀錄","","                                     298","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     299","","立法院公報  第108卷  第79期  委員會紀錄","","                                     300","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     301","","立法院公報  第108卷  第79期  委員會紀錄","","                                     302","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     303","","立法院公報  第108卷  第79期  委員會紀錄","","                                     304","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     305","","立法院公報  第108卷  第79期  委員會紀錄","","                                     立法院公報  第108卷  第79期  委員會紀錄","","                                     350","","                                     349","","",""]],"block_lines":[1,8,11,132,137,147,149,164,167,169,170,171,172,182,183,195,196,197,216,220,228,229,233,235,236,239,240,241,242,246,247,248,249,251,252,254,255,256,257,258,259,261,262,266,267,271,272,273,274,275,276,277,278,279,280,281,285,286,287,289,298,299,301,302,316,317,338,349,357,359,360,361,362,363,364,365,366,367,369,372,373,374,375,376,378,382,383,384,385,388,390,395,396,399,400,401,402,403,404,411,412,413,414,415,416,417,418,420,421,422,425,426,428,429,430,431,432,433,434,443,446,447,448,449,450,451,452,453,454,455,456,457,458,465,466,471,472,474,475,478,481,482,483,484,485,488,508,509,510,511,512,518,521,522,523,526,531,533,534,537,538,539,541,542,544,546,547,548,549,551,556,559,560,561,562,563,575,581,582,587,588,591,592,593,595,596,597,604,605,606,607,608,609,610,611,612,613,614,615,616,617,618,620,622,623,624,625,627,628,629,630,632,633,634,637,638,641,642,643,644,645,647,650,651,652,653,654,655,656,658,660,664,668,669,670,671,673,674,675,685,688,690,693,697,699,700,701,705,706,707,708,709,714,715,716,717,719,732,733,742,743,744,745,746,762,764,769,777,778,779,781,783,784,785,786,787,789,792,793,794,802,805,807,808,809,810,811,812,813,814,815,817,818,820,821,822,823,825,827,828,829,831,832,833,836,837,839,841,842,843,844,845,846,847,848,849,850,851,852,853,855,857,858,859,860,861,862,863,864,865,866,867,868,869,872,873,874,875,876,877,878,883,894,895,901,906,911,916,924,925,927,939,940,941,942,943,945,950,955,962,963,967,968,970,974,975,976,978,979,980,981,982,983,985,986,988,992,994,995,996,1001,1021,1022,1024,1030,1031,1032,1033,1034,1035,1036,1037,1038,1040,1041,1044,1050,1051,1052,1053,1055,1061,1064,1068,1069,1085,1108,1109,1110,1113,1114,1124,1132,1133,1137,1140,1141,1144,1148,1149,1150,1151,1152,1153,1154,1159,1160,1161,1163,1164,1165,1167,1172,1175,1176,1178,1179,1180,1181,1182,1183,1184,1186,1188,1189,1191,1193,1201,1203,1216,1219,1220,1224,1225,1227,1228,1229,1230,1235,1236,1237,1238,1239,1240,1241,1243,1244,1247,1251,1253,1254,1264,1267,1273,1274,1288,1289,1298,1299,1325,1326,1352,1354,1356,1357,1358,1360,1362,1363,1369,1370,1374,1375,1379,1390,1392,1393,1395,1397,1399,1400,1401,1402,1403,1404,1405,1406,1407,1408,1412,1414,1415,1416,1417,1418,1420,1421,1423,1442,1443,1444,1446,1447,1448,1450,1452,1455,1456,1458,1459,1460,1461,1462,1463,1464,1465,1466,1467,1468,1469,1470,1472,1473,1474,1475,1476,1477,1478,1480,1481,1482,1483,1484,1485,1486,1487,1488,1491,1492,1494,1495,1496,1497,1502,1503,1505,1506,1507,1508,1509,1510,1514,1515,1520,1521,1523,1524,1525,1528,1529,1530,1531,1533,1537,1538,1539,1540,1541,1542,1543,1544,1545,1547,1548,1549,1550,1551,1552,1553,1555,1556,1557,1559,1560,1561,1562,1563,1564,1565,1566,1567,1571,1572,1573,1574,1575,1576,1577,1578,1581,1583,1585,1586,1588,1589,1591,1592,1614,1615,1618,1620,1622,1623,1630,1633,1637,1638,1639,1641,1642,1643,1644,1645,1646,1647,1648,1649,1650,1651,1652,1653,1654,1656,1658,1659,1660,1661,1663,1664,1666,1670,1671,1673,1674,1675,1676,1677,1683,1684,1686,1687,1689,1690,1692,1693,1695,1696,1698,1701,1702,1703,1706,1709],"person_count":{"主席":202,"黃委員國書":17,"張廖委員萬堅":2,"柯委員志恩":17,"蔣委員乃辛":191,"吳院長密察":75,"吳委員思瑤":2,"林委員奕華":29,"蘇委員巧慧":13,"林主任素純":23,"徐處長孝德":9,"彭處長子程":25,"王主任芸芬":1,"陳委員學聖":6,"黃副院長永泰":18,"鍾委員佳濱":44,"詹簡任視察瑛珺":8},"persons":["主席","黃委員國書","張廖委員萬堅","柯委員志恩","蔣委員乃辛","吳院長密察","吳委員思瑤","林委員奕華","蘇委員巧慧","林主任素純","徐處長孝德","彭處長子程","王主任芸芬","陳委員學聖","黃副院長永泰","鍾委員佳濱","詹簡任視察瑛珺"],"title":"立法院第9屆第8會期教育及文化委員會第5次全體委員會議紀錄","時間":"中華民國108年10月16日（星期三）9時1分至12時35分","地點":"本院群賢樓101會議室","主席":"李委員麗芬"}