{"blocks":[["主席：現在繼續開會。進行今日議程。","       報  告  事  項","邀請教育部部長潘文忠列席就「東京奧運會組團參賽情形及未來策進」進行專題報告，","並備質詢。"],["主席：現在請教育部林次長進行報告業務，時間為12分鐘。"],["林次長騰蛟：主席、各位委員女士、先生大家好。今日應邀列席就「東京奧運會組團參","  賽情形及未來策進」進行專題報告，謹向各位長期對體育事務關心與支持的委員，表示","  衷心的謝忱，並請各位委員繼續給予體育業務督促及支持，謹說明如下：","   壹、東京奧運會組團參賽情形","   第32屆2020東京奧運業於今年7月23日至8月8日於日本東京舉行。我國代表隊共計取","  得18個種類68席參賽資格，最終獲得2金4銀6銅成績，創下歷屆參加奧運最佳成績。現","  就組團參賽，說明如下：","   一、備戰期間培訓執行情形","   (一)黃金計畫菁英選手專案培訓","   自2018年起至今年每年編列3億元，4年計12億元經費，遴選11個種類38名菁英選手，","  實施客製化個人專案培訓計畫。","   (二)專業訓輔小組","   除國訓中心競強會專責輔導菁英選手外，亦透過原設置之訓輔小組，全面性協助培訓","  選手之選、訓、賽、輔工作。","   (三)運動科學支援","   除運動生理、運動心理及運動傷害防護等6領域支援培訓外，更針對重點培訓種類及","  選手，成立運動科學專業團隊，從旁協助支援。","   (四)取得參賽資格名單","   我國計68名選手取得資格，男性為33名、女性35名；其中14名選手具原住民族身分（","  6名男性、8名女性）。","   二、組團情形","   (一)組團作業","   遴選與培訓由國訓中心辦理，包括召開訓輔小組會議、每月召開全體教練座談會及各","  培訓隊座談會、運動科學小組協助支援等。","   組團參賽由中華奧會辦理，包括籌組組團專案小組、籌組工作團以及後勤考察團與競","  賽場館考察團，蒐集賽事相關資訊。","   (二)籌組教練團及醫護團隊","   組成179名代表團參賽，含教練團50名、醫護團隊23名及後勤支援人員19名。","   (三)住宿規劃及安排","   因羽球、射擊、高爾夫比賽場地距離選手村較遠，爰於108年3月籌組考察團赴日本東","  京考察後，承租村外住宿飯店。","   (四)飛機航班的規劃安排","   基於防疫考量及避免有人確診，規劃去程採全團一次性包機方式辦理；另少數選手配","  合賽程或旅外行程搭乘一般航班商務艙辦理；在回程則安排選手及教練全數搭乘商務艙","  。","   三、防疫措施","   (一)培訓期間","   國訓中心為提升防疫規格及兼顧紆壓，規劃嚴格管制人員進出與安排專案泡泡模式懇","  親會；另亦於賽前爭取全面優先接種COVID-19公費疫苗與研擬防疫應變計畫。","   (二)參賽期間","   嚴格要求隊職員遵循東奧籌委會防疫規範、每日進行宣導事項、執行唾液快篩，以及","  召開東京端與國內端應變小組視訊會議，研商相關防疫事宜。","   (三)返國期間","   為確保代表團全員健康安全與快速完成機場入境、檢疫程序及安排舒適防疫旅館檢疫","  ，與相關單位合作，設置專用通關櫃台、PCR採檢空間及搭車區域。","   四、賽會期間","   (一)團務","   選手村外之羽球隊、射擊隊及高爾夫隊之膳宿方面，由代表團協調駐日代表處，協助","  膳宿、菜單選擇、衣服送洗等相關需求事項，並由營養師檢視選手菜單，協助營養監控","  ；交通方面，由中華奧會租賃專車接送比賽場地。","   選手村之代表隊及代表團人員之交通方面，除可依大會公告接駁車時間搭乘外，另由","  中華奧會租賃專車接送比賽場地。","   (二)賽務","   調查及處理各代表隊賽前訓練、參賽時間相關需求，安排運動防護員、隊醫或後勤支","  援人員至場地支援各代表隊，並協助各教練處理相關事務。","   五、參賽成果","   (一)參賽成績","   獲2金4銀6銅佳績，68名選手計有16名獲得獎牌；另成績為前8名計有28名。","   黃金計畫38名菁英選手全數取得參賽資格；其中20名獲得前8名、13名獲得2金4銀3銅","  。","   (二)參賽排名","   金牌數在206個參賽國中，排名第34名；獎牌數，排名第22名；在亞洲參賽國家中，","  金牌數排名第6名，獎牌數排名第4名。","   (三)參賽紀錄","   計有柔道等10項種類奪牌，創歷屆奧運參賽最多奪牌項目。","   計有羽球、體操、柔道、高爾夫、拳擊、空手道等6項種類，創奧運參賽獲首面獎牌","  項目。","   (四)防疫成果","   出發前96小時採檢2次PCR、入境日本機場採檢1次PCR與每日唾液快篩以及返國前72小","  時與入境於桃園機場唾液快篩，均為陰性。","   貳、未來策進","   本部體育署及國訓中心將落實下列七大策進作為：","   一、涉及選手重要權益事項應事前充分溝通說明","   未來組團參加國際賽事，涉及選手重要權益事項，除應掌握個別需求予以協助外，事","  前之正式會議宜更審慎周詳討論，相關決定應向選手做好充分的溝通說明，避免類似安","  排機位問題發生。","   二、精進黃金計畫並啟動2024巴黎奧運備戰","   國訓中心董事會業於今年7月會議通過黃金計畫2.0版，擴充支援運動種類及參與人數","  ，並於東京奧運結束後，啟動備戰2024巴黎奧運，實施分級個別化及客製化專案培訓。","","","   三、國訓中心運動科學支援量能再深化","   未來參考學習先進體育國家經驗，擴充延攬專業人才，轉換成以國訓中心內部運科專","  家長期支援為主，結合外部專業學校機構為輔，俾以深化運動科學支援量能及研發功能","  。","   四、如期如質完成國訓中心三期計畫","   行政院已於108年核定「國家運動園區整體興設及人才培育計畫」第三期計畫，將投","  入63.62億元，持續優化訓練環境。","   五、提升選手零用金支給","   國訓中心目前除已邀集專家學者進行初步討論外，也調查選手針對現行零用金支給金","  額相關建議，作為「國際綜合性賽會集訓選手費用支給要點」研修方向之參酌，並儘速","  完成要點修正。","   六、鼓勵民間贊助投入","   已研擬「運動產業發展條例」第26條之2修正草案，透過租稅優惠吸引企業資源挹注","  ，健全職業運動產業發展。","   七、建置全國原住民族學校體育人才運動地圖","   自110年起原住民族運動成績表現優異項目，已強化選才培訓策略，未來持續盤整訓","  練歷程等，建構原住民族學生體育人才資料庫。","   參、結語","   我國東京奧運代表團寫下歷史最佳成績，背後要感謝歸功於教練的指導、後勤運動科","  學及醫護團隊的支援、國訓中心、中華奧會、各單項運動協會的付出，以及駐日代表處","  、疫情指揮中心及相關部會的通力合作，提供更好之訓練參賽品質及服務。","   展望未來，政府將持續做好選手們最堅強的後盾，行政及後勤團隊能夠更用心的部分","  ，也一定會更加強化，期持續厚植臺灣的體育實力，實踐運動員的夢想，讓世界看見臺","  灣。","   以上報告，敬請各位委員持續給予本部支持與指教，相關詳細內容，請參閱書面報告","  ，並祝各位委員健康如意，謝謝！"],["主席：謝謝林次長的報告。","   本席在此請教育部注意一下，雖然本席准部長今天請假，但很多司不僅司長沒有列席","  ，副司長也都沒有列席，這部分請教育部要注意，因為畢竟委員質詢的時候是針對各司","  的業務，雖然我知道次長很熟悉，但還是請各司要注意出席的情形，假如司長不能來，","  起碼副司長也要出席，這要提醒教育部，好不好？因為委員所詢答的問題或許不只是針","  對今天的專題報告，還有其他部分，請教育部要注意。","   現在進行詢答，每位出席委員發言時間為6分鐘，得延長2分鐘，列席委員發言時間為","  5分鐘。發言登記截止時間為上午10時30分。委員如有臨時提案，請於上午10時30分前","  提出，並於林委員宜謹發言結束後即進行處理；處理提案時，若提案委員及連署委員均","  不在場，援例不予處理。","   首先請張廖委員萬堅發言。"],["張廖委員萬堅：（9時15分）次長好。這次東奧表現的成績非常好，讓臺灣在這次比賽裡","  面，我們的國人都非常有光榮感，這是體育發展非常重要的里程碑。黃金計畫被認為是","  其中一個很重要的因素，每年編列3億元，針對選手訂定客製化訓練，在38名入選黃金","  計畫的選手裡面，我們看到2金4銀，都是黃金計畫裡面的選手，6銅裡面包括3銅也是，","  其他的也陸陸續續都有很好的表現。我現在要講的是，當然外界也在檢討，其實沒有納","  入黃金計畫參加奧運的68名選手，也有很多有很好的表現，那為什麼會有遺珠呢？包括","  3個拿到銅牌的選手，他們其實都不在黃金計畫，可是後來都奪銅了，包括拳擊的黃筱","  雯，高爾夫球選手也是一樣。","   當然我們可以理解有各種因素，我們看到小英總統與選手在線上對話的時候，很多選","  手也提到黃金計畫，小英總統說黃金計畫只會升級不會縮水，所以我就看到9月初國訓","  中心的網站公布了新的黃金計畫，好像多了兩級，多了兩級當然是針對外界的一些質疑","  ，說有遺珠之憾。但同樣都可以達到奧運的選訓標準，也參加奧運，68位選手裡面只有","  38位是黃金計畫，其他都不是，那不是的裡面又有人奪金，所以我們就多了兩級，可不","  可以說明一下為什麼多這兩級？"],["主席：請教育部林次長說明。"],["林次長騰蛟：跟委員報告，這次雖然有3位選手獲得獎牌，但沒有在黃金計畫之內，不過","  所有選手都是奧運培訓隊的隊員，其中特別黃金計畫主要是針對爭金奪銀，也就是經過","  國訓中心經常會做一個評估，參照過去參賽的成績……"],["張廖委員萬堅：我現在要問的是，我們這次多了兩級，你知不知道？還是誰來說明這兩","  級怎麼增加的？"],["林次長騰蛟：第四級、第五級的部分，當然一方面是避免有這樣的遺珠之憾，同時也希","  望做一些觀察，讓……"],["張廖委員萬堅：其實它跟過去舊的黃金計畫第三級是一樣的，它是由國訓中心的競技委","  員會來……"],["林次長騰蛟：對選手的狀況評估。"],["張廖委員萬堅：大家會質疑公平性啦！這個主觀性，我看這個標準是國內正式錦標賽成","  績優異具潛力並經專家學者推薦，這個會不會又造成另外一種不公平？"],["林次長騰蛟：基本上，因為前三級的部分一方面會參照國際賽的成績來做對照，二方面","  也會看選手的……"],["張廖委員萬堅：好啦！我是提醒你們啦！對於擴大我都支持，也非常好，我希望將來不","  會產生這些問題，因為我們看到最近一屆，特別有包括亞青賽、世青賽、青奧，這表示","  對有潛力的年輕選手，我們一樣納入黃金計畫的內容，這個我予肯定。"],["林次長騰蛟：是的。委員，這個……"],["張廖委員萬堅：看下一頁，本席時間有限。黃金計畫再怎樣縝密，難免都會有遺珠之憾","  ，我們也難以去苛責要做到百分之百，可是如果沒有在黃金計畫裡面，他在國訓中心受","  訓，國訓中心裡的基本訓練環境、各項資源都能夠提升的話，我相信即使沒有黃金計畫","  ，也能夠彌補黃金計畫的遺珠之憾或不足。","   我們都常常提到，這一次得牌的這些選手常常講出心裡的話，他們覺得運動科學的資","  源非常、非常地重要。像郭婞淳破世界紀錄，郭婞淳在女子舉重界他的量級中其實是神","  了，他是在跟自己比賽，看能不能破世界紀錄，在訓練過程中，他的教練林敬能說運科","  團隊給他非常好的資源，包括選手各種比賽的數據、訓練的效率，讓他進步的非常快，","  拉大與第二名的距離。所以他認為應該要成立國家級的運動科技中心，擴編國訓中心的","  運動科學處，因為國訓中心運科處的人力編制真的有限，是否應該要效法日本、韓國、","  澳洲，在運科方面能夠超前部署。","   國訓中心運科處總召相子元老師說，國訓中心至少還沒有成立這種國家級運科中心的","  時候，編制內應該要有足夠的專業人才。為什麼呢？我上次在質詢的時候，因為時間關","  係來不及。看這表格，我們的運科團隊，國訓中心給的編制其實有145人，但是從108年","  至110年，公務預算進用的人數從102人到現在103人，多了1個人，後面括弧裡面就是這","  些運科人員，包含技術人員、防護人員，數量只有15人。後面的總人數，其實用計畫聘","  任，就是臨時聘任的人員已經到達154人，那後面的括弧就是些運科人員多達51人，51","  人裡面真正在編制內的只有15人。換句話說，有高達7成的人力，這些臺灣英雄背後最","  重要的支撐、支援有7成的人力是來自於計畫、聘用，來自於臨時的任用。國訓中心明","  明可以有145人的編制，但編制只做到103人，然後大量進用計畫人員聘任，所以射箭隊","  一位很重要的心理師，他的計畫聘用到7月底，8月1日奧運都還在進行，射箭都還在比","  賽，那位心理師已經被解聘了，因為任期到了。","   像這樣荒謬的狀況，我們怎麼改善？所以我剛在講，黃金計畫再怎麼樣都會有遺珠之","  憾，但是如果他們留在國訓中心，運科人員能夠有更多的編制、固定的人力、好的待遇","  ，我想他們會更願意留下來，選手的成績會更好。奪牌的李洋說，一個運動員的身後，","  除了教練的付出，還有防護員、體能訓練員及營養師，但他們的福利待遇低到連我都覺","  得好像是無私的奉獻。所以專業人員的薪資福利，是成功背後不可或缺應該去重視的。","  次長，你聽了我的質詢之後有什麼感想？"],["林次長騰蛟：謝謝委員對於體育運動的關心，臺灣在運動科學的部分，確實還必須要再","  做一些努力去加強，運科人力需要專業，也不是短時間內……"],["張廖委員萬堅：你答非所問，我講的是，他應該是編制內的……"],["林次長騰蛟：是的，所以我們目前的……"],["張廖委員萬堅：編制內編到145人，國訓中心已經改成行政法人，什麼叫行政法人？用人","  彈性、用薪水彈性，最重要的運科人員，7成都是聘任臨時人員，計畫時間到了就走人","  ，沒有辦法按照公務體系的薪級來加薪，這樣對得起臺灣運動英雄背後的這些無名英雄","  嗎？"],["林次長騰蛟：所以跟委員報告，目前我們國訓中心正在針對運科的組織及人力部分做檢","  討，也希望能夠配合黃金計畫或者是……"],["張廖委員萬堅：你們都說會檢討啦！"],["林次長騰蛟：然後增加運科的人力，同時……"],["張廖委員萬堅：那你跟我講國訓中心明年的正式編制，103人會增加到幾人？執行長在這","  邊，要不要增加？"],["林次長騰蛟：目前會朝這個方面去努力，已經在做相關規劃……"],["張廖委員萬堅：不是啊！你們預算已經編了，還送來立法院了啊！沒有增加的話，我就","  退回。"],["林次長騰蛟：基本上，我們可以用運動發展基金的經費來做……"],["張廖委員萬堅：運動發展基金就是問題了嘛！它不是公務預算，所以是用計畫預算一年","  一聘，編計畫來聘任，時間到就走了。你現在當董事長也狀況外，請執行長回答。"],["主席：請國訓中心李執行長說明。"],["李執行長文彬：報告委員，就這部分，當然我們在……"],["張廖委員萬堅：你告訴我明年的編制會是多少人？"],["李執行長文彬：目前來說，明年至少會到115人。"],["張廖委員萬堅：那運科人員會增加多少人？"],["李執行長文彬：運科人員……"],["張廖委員萬堅：51個人員有15個是正式的，其他都是臨時人員，7成都是臨時人員。"],["李執行長文彬：我們剛才講的計畫人員並不是說臨時，當然計畫是一年一聘，但是我們","  都隨著……"],["張廖委員萬堅：不要糊弄我啦！看下一頁，這個就是你們的，如果是編制內的就是這樣","  子嘛！計畫人員是照這個薪級聘的嗎？"],["李執行長文彬：對，我們一樣是會用等階。"],["張廖委員萬堅：他們會有加薪的問題嗎？會有年資的問題嗎？"],["李執行長文彬：一樣會有等階，照那個等階……"],["張廖委員萬堅：我告訴你啦！下禮拜還有教育部的預算質詢，每次都時間不足，審預算","  還是會碰到啦！逃得了一時，逃不了永遠，我永遠就問你這個問題，體育預算增加我很","  高興，可是不能用臨時性這種基金預算不斷地支援，預算增加了我很高興，可是像這種","  給你編制，行政法人給你彈性用人，結果你都用臨時人員，你說計畫人員不是臨時人員","  ，那為什麼射箭隊的心理諮商師的計畫到7月底，8月1日走人，奧運都還在舉行，射箭","  隊的選手都還在比賽，為什麼他走人了？"],["李執行長文彬：基本上，運動心理師並……"],["張廖委員萬堅：我告訴你，國訓中心平常除了奧運的選手，二十多項，四百多位選手、","  教練，配6位心理師，只有1位是正式的，所以不要糊弄我，我會繼續在預算質詢，如果","  你們這樣下去，國訓中心改成行政法人到底有什麼？執行長領多少薪水？"],["李執行長文彬：十幾萬。"],["張廖委員萬堅：最多可以到三十幾萬。"],["李執行長文彬：對，但是……"],["張廖委員萬堅：我希望你是有那個能力可以領到三十幾萬，不是像公務人員一樣照這個","  ，七成、八成多全部都是行政人員，運科人員是運動選手背後最重要的力量，編制只占","  14%，然後編制145人只用103人，你跟我說明年會到115人，我審預算會看。我給你時間","  ，本席要求2024年以前足額編制，而且要進用運動科學資源編制內的人為主，好不好？","  可不可以答應我？"],["李執行長文彬：是。"],["張廖委員萬堅：謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（9時28分）次長，我想你一定認識鄭兆村吧！他是我國的標槍好手，而且","  在2017年臺北世大運擲出了91.36公尺的成績，一舉突破了亞洲紀錄，但是他卻在這次","  東京奧運意外落馬，沒有辦法進入決賽，所以跟獎牌無緣。我們看到他前陣子接受專訪","  的時候表示，這個社會的價值觀就是這樣，你奪牌才可能有好的評價，淘汰了人家根本","  不會關心你，講出來的話沒有人認真聽。事實上，他現在在集訓的狀況下，每個月收入","  只有1萬5,000元的津貼。","   我想請教的是，當這些我國非常頂尖的選手在集訓的期間，這樣的補助經費是否能夠","  維持他們的生活津貼？又或者是像這些環境當中，其實還有一些沒有辦法取得名次，但","  是很有潛力或是未來可能有發展的選手，他們受到關注及支持是否足夠？我們會看到目","  前選手的培訓津貼裡面，培訓期間選手的零用金是1萬5,500元，想請教當他們在受訓的","  期間其實必須全心全力做集訓，而且是長時間，可能半年到1年的情況，每個月就只有","  領這樣的津貼，是否能夠滿足他們的生活所需？這是我國對待這些培訓選手應該要有的","  態度及後續的支持？"],["主席：請教育部林次長說明。"],["林次長騰蛟：跟委員報告，應該是選手的零用金加上生活津貼，當然如果是純粹的學生","  ……"],["王委員婉諭：這個所謂的生活津貼是指未就業、就學，所以對於很多選手來說，他本來","  必須要有一份工作養家，但是他長期的譬如半年到一年都必須到國訓中心接受集訓的情","  況之下，請問他有辦法維持原本的工作及收入嗎？"],["林次長騰蛟：如果他是純粹學生身分，以目前來講是1萬5,500元，如果他已經大學畢業","  但未就學、未就業，在國訓中心培訓可以加發3萬元的生活津貼。"],["王委員婉諭：剛剛提到這是未就學、未就業的情況下加發3萬元。"],["林次長騰蛟：是，如果他另外有賽事成績也可以做成績加給。"],["王委員婉諭：如果沒有賽事加給，即便他有3萬元加上1萬5,500元或到2萬5,500元，也就","  是5萬5,500萬元左右，這就是我國對待一個頂尖選手應該要有的態度嗎？原因在於剛剛","  提到的，這些選手可能在就業或就學的情況下有收入，但在長期受訓半年到一年的期間","  是完全沒辦法持續原本的工作，等於只領到1萬5,500元到2萬5,500元；如果是未就業、","  未就學，在非集訓期間一樣沒辦法領到錢，顯然他們的經濟狀況是斷斷續續的，既沒辦","  法銜接，也沒有長期的支持。","   同時我們也在報導中看到，其實教育部和體育署希望能提升選手的零用金支給，也會","  儘快研議修正，但這個問題不只在這一次提到，過去一直以來都有委員提到相關的問題","  ，請問件數何時可以完成評估？什麼時候會明確知道如何保障選手的待遇？"],["林次長騰蛟：有關選手的零用金、生活津貼跟待遇支給，目前國訓中心已經開會檢討，","  希望在年底前提交到國訓中心董事會，討論通過後將依調整後的津貼進行發給。"],["王委員婉諭：除了提高津貼之外，還要看如何給他們整體的支持，您剛剛有提到現在有","  些人有領生活津貼，請教今年度或某段期間領取生活津貼的人數有多少？就我們所瞭解","  ，很多選手為了維持學生身分，其實都有在職進修或讀碩士班等等以維持就業、就學狀","  態，所以就我們所知道的是領生活津貼的人可能為數不多，請教教育部是否統計過相關","  資料？如果沒有，請在會後提供給我們。"],["林次長騰蛟：會後我們再提供資料給王委員。"],["王委員婉諭：我們知道實際能領到3萬元加上1萬5,500元到2萬5,500元的人數比例不多，","  即便能領到5萬5,500元，這也不是我國長期支持選手的方向，所以必須要做出調整。","   另外，剛剛也有委員提到運科的相關人員，我們看到國訓中心目前在運動力學及營養","  師的聘用人數全部為零，而教育部剛剛說並不是沒有聘用，而是在這個時間點上人員離","  職。這就顯現出一個狀態，過去長期在一年一聘的情況下很難維持人員，同時在計畫用","  人的認定有非常多的空間必須調整，比如剛剛說到的射箭隊心理師，因為他沒辦法隨隊","  出賽，變成他沒辦法獲得這項工作的認定，也沒辦法拿到薪水，我們認為這幾個問題都","  應該一併看待。首先請問現在編制內的人員何時會補齊、補上？"],["林次長騰蛟：有關編制內人員，我們有編列經費，所以會優先來補。"],["王委員婉諭：什麼時候會補上？是不是能穩定提供？國訓中心現在大概有600位選手在受","  訓，這樣的人員編制其實非常少，甚至有編制卻沒有補足，這是我非常無法接受的。"],["林次長騰蛟：這部分我們會……"],["王委員婉諭：不是一直說儘快，我們希望有個明確的時間點，什麼時候會補進來？以及","  能不能穩定地在這邊服務？"],["林次長騰蛟：報告委員，目前的編制人員都在陸續增聘中。"],["王委員婉諭：什麼時候會知道已經補進來了？而且我們希望能穩定、持續提供這項資源","  。"],["林次長騰蛟：我們希望在明年初把編制內人員補齊。"],["王委員婉諭：第二個部分，國訓中心對於工作事實的認定非常粗糙，像剛剛提到的射箭","  選手的心理師，其實他長期以來都有協助選手，也有提到計畫裡面申請聘用資源，希望","  能爭取到這項經費，即便他有工作事實，卻因為沒辦法隨隊就被國訓中心認為無法工作","  、不符合工作內容，因此就拿不到薪水。我們的計畫人員其實都希望能協助國家隊，並","  給予相對應的支持，請問在工作認定上是不是應該做出比較清楚的定義？"],["林次長騰蛟：是，回應一下委員剛剛提到的心理師，因為這是配合協會的用人，他的聘","  任期是兩年，在7月31日截止，剛好東京奧運賽事有出勤人數的限制……"],["王委員婉諭：但他仍然持續提供相關的協助。"],["林次長騰蛟：目前已經回聘了，但也尊重他們的生涯規劃及選擇。"],["王委員婉諭：我們希望有完整的制度提供他們相對應的資源，而不是在有人詢問跟質詢","  的時候才說要回聘、儘快補足。長期以來，國訓中心的選手一直很多，甚至在世界性賽","  事時會更多，目前有600位人員。但是我們現在編制內的實際人數只有20人而已，甚至","  剛剛提到的營養師和力學情蒐的人員非常少。","   我們看到幾個問題，第一個是認定太過粗糙，應該要放寬認定，像剛剛提到的射箭隊","  心理師在已經提供協助的情況下，即便沒有隨隊，也應該要支薪並給予工作認定。第二","  個，在人員不足的情況下，很多時候是一年一聘、兩年一聘，是不是應該要檢討？因為","  國訓中心是長期提供運動員受訓的基地，也長期有非常多的選手進駐受訓，我們的人員","  必須要維持穩定的量能。以上兩點希望能好好檢討跟提供。"],["林次長騰蛟：跟委員報告，國訓中心針對運科人員的組織跟人力，目前在整體檢討中，","  所以我們會列入相關的問題，包含編制的問題、計畫用人的問題、期程的問題還有薪資","  的問題，我們都會通盤檢討。"],["王委員婉諭：我們希望不只是檢討而已，而是要有實際上的作為。這樣的情況不只在今","  年或是現在才發生，而是長期以來這些人員都非常變動、不穩定，所以我們認為這些都","  要一併處理。剛剛提到的都是我國對待運動員以及後勤團隊的作法，過去常常是有得獎","  才給予相關的支持，如果沒有得獎或甚至在受傷的情況下，彷彿就跟國家的培訓沒關係","  了，我覺得用完即丟的思維非常不對。","   我剛剛提到對運動員、選手的相關津貼和補助等經濟上的支持，以及國訓中心應該要","  有的人員到位，還有這些選手的後勤團隊應該要一併補足。所以我們希望能通盤檢討並","  能完整提供，要有好的政策、好的規劃，而且澈底落實執行。"],["林次長騰蛟：謝謝委員，我們會朝這個方向努力。"],["王委員婉諭：剛剛有提到領取生活津貼的人數，希望你們在會後補充給我們瞭解。"],["林次長騰蛟：好，謝謝。"],["主席（鄭委員正鈐代）：請李委員德維發言。"],["李委員德維：（9時37分）次長早安，今天我們的題目是東奧會組團參賽情形及未來策進","  ，本席認為已經發生過的事件報告不是重點，真正的重點是未來的策進。我不知道次長","  有沒有看今天的這本報告，我們的未來策進作為在第23頁，其實篇幅非常短，你們說：","  本部的體育署跟國訓中心將落實下列七大策進作為，可是本席看了以後覺得這七大項有","  點空洞，但我不批評。","   本席想請教第24頁的最後一行，你們說：國訓中心董事會已於110年7月會議討論通過","  ，擴充黃金計畫支援運動種類及參與人數，請問是擴大哪些運動種類跟參與人數？原來","  有多少類、現在有多少類？原來是多少人、未來預計多少人？"],["主席：請教育部林次長說明。"],["林次長騰蛟：李委員好。我們原來的黃金計畫主要是針對爭金奪銀的運動種類，所以有","  11個種類，但在東奧後有一些新興的運動項目，我們必須先掌握選手的狀況，如果有達","  到標準或成績優異也會納進來，因此黃金計畫2.0基本上還是以11類為主，不過經評估","  有潛力的運動項目也可以在經常會討論之後增列，我們保留這樣的彈性空間。"],["李委員德維：所以本席解讀為還是原來的11類，但只是視狀況擴大，請問我的解讀正確","  還是錯誤？"],["林次長騰蛟：是，我們保留彈性的空間，如果運動種類有爭金奪銀的機會，我們就會透","  過經常會的討論後納入。"],["李委員德維：距離下次的奧運不是四年，只剩下三年，對不對？"],["林次長騰蛟：是。"],["李委員德維：所以要請教育部跟國訓中心趕快作業，針對2024年的巴黎奧運趕快做準備","  ，否則再去看、再去等，其實時間已經過了，一旦錯過黃金時間，2024年就沒有黃金選","  手了！本席要提醒一下這部分。","   另外在第五項，你們說要提升選手零用金的支給，這也算是七大項之一，本席直接問","  你們要從原來多少的零用金調到多少？"],["林次長騰蛟：這是加強照顧選手的部分，也是這次東奧選手在參賽之後，包含跟總統座","  談、跟國訓中心反映的相關意見，所以國訓中心針對選手的零用金和生活津貼，以及單","  純學生選手的身分進行通盤檢討，希望在零用金及生活津貼做出比較合理的調整。"],["李委員德維：所以結論是還沒有結束討論？什麼時候會完整修正？"],["林次長騰蛟：我們準備提到12月底的國訓中心董事會進行討論，應該是明年1月、2月就","  可以採用新標準支給。"],["李委員德維：有關第七項，建置全國原住民族學校體育人才運動地圖，請問現在的作法","  為何？不諱言地，大家都看到歷次原住民族的運動發展表現非常好，有關這個人才資料","  庫，你們準備怎麼做？"],["林次長騰蛟：原住民族確實在國內或國際賽事的表現都非常優異，國家代表隊有很多是","  原住民族學生，所以針對原住民族體育部分，我們希望建置人才運動地圖資料庫。基本","  上是從國小開始培訓，從國小、國中、高中一直到大學，包含基層訓練站跟過去獲得的","  賽事成績等等，都會依照原住民族不同族別、不同區域及不同的運動種類建置在資料庫","  裡面，我們從中可以看到每位原住民族運動員的成長歷程及相關的資源挹注，希望以此","  協助原住民族運動員為我們爭取更高的成績。"],["李委員德維：本席要反映一件事情，大家都非常肯定原住民族在運動及音樂方面的天分","  ，我們也覺得應該在運動方面給予原住民協助，但本席要提醒教育部，依據本席的瞭解","  ，現在在國小、國中、高中的體育班裡面，原住民小朋友跟一般民眾的小朋友的補助及","  比賽獎金會有差異性，因為原住民會增加額外部分，本席認為可以接受，但是我也要提","  醒教育部在發放獎金或其他飲食、交通補助的時候，不要讓一般的小朋友覺得不公平，","  同樣在體育班裡面，假如原住民的交通補助費用比較高、吃飯費用比較高，他吃的比我","  好、他坐的車子比我好，我覺得這樣不行！","   所以要思考如何拿捏補助的方法跟方式，不要讓同個班級的小朋友覺得有差異性，本","  席必須提出這一點。我不知道教育部或原民會是否有一些專門的補助項目，但是本席提","  醒一定要讓同樣是體育班的小朋友覺得所有的待遇是一樣的，當然不諱言我們對原住民","  有另外的協助跟補助，不過這部分可以另外處理，好嗎？"],["林次長騰蛟：謝謝李委員的提醒，我想這點非常、非常重要，有關原住民族學生跟一般","  學生的待遇，不要讓學生感到被標籤化或有差別待遇的狀況，包含獎金等等可能有所不","  同，不過針對委員剛剛提到的參賽交通車或是戰術等應該是一致的，我們會再多注意。","",""],["李委員德維：主席，不好意思，再多給我2分鐘。","   請教一下次長，東京代表團當然在東京拿下很好的成績，但是也不諱言，體育署署長","  已經懸缺兩個多月，到現在還沒有下文，請問署長什麼時候可以補實？此外，行政院將","  體育運動發展委員會解編，也就是所謂的體發會，難道這部分真的對運動及體育的發展","  沒有相關的影響嗎？教育部有沒有提供建議給行政院？現在體育運動發展委員會解編了","  ，是不是有其他的彙報方式或如何處理這些問題呢？"],["林次長騰蛟：有關署長人選，潘部長也在積極覓尋當中，大家都很期待，我們尊重部長","  的職權，目前已在積極覓尋中，我們相信一定會有好的人選來擔任署長。至於體發會部","  分，因為併同其他委員會的階段性任務完成，所以已經解編，不過相關工作就回歸到一","  般的正常行政程序，教育部體育署作為體育主管機關，我們會擬定相關的計畫，若需要","  行政院做跨部會協調，我們也會特別請行政院召開相關會議處理，所以在整個機制上並","  不會影響到體育發展的運作，我們也會特別注意相關的問題。"],["李委員德維：本席反映最後一個問題，國教署核定的高級中等學校110學年度的擴增雙語","  實驗班補助計畫，總共有50班，請問次長看過名單嗎？"],["林次長騰蛟：我沒有特別注意名單，但是我知道這件事。"],["李委員德維：次長，因為時間有限，本席就直接講，50間學校中六都就占了34間、占了","  68%，金門、馬祖跟臺東連1間都沒有。本席也特別調出50間學校的list，裡面包含五都","  的私立學校也得到補助，請問教育部的雙語實驗班計畫是如何進行推動、推廣？因為六","  都就占了68%，34間等於是七成，現在的計畫沒有安排就會變成強者更強、弱者更弱，","  請問會不會發生這種問題？我的時間已經到了，但是我今天真的要拋出這個議題，所謂","  的雙語國家也好、所謂的增加下一代雙語能力也好，我們希望城鄉均衡，而不是讓強者","  更強、弱者更弱，這部分之後有時間再討論。本席先把這個問題反映給次長跟教育部，","  好不好？謝謝。"],["林次長騰蛟：是，我們會請國教署注意這個問題，謝謝李委員。"],["主席（李委員德維）：請吳委員思瑤發言。"],["吳委員思瑤：（9時49分）我們把握時間，大家辛苦了，今天的主題有點多。我們要更強","  、更好，也要更年輕，我要從校園的體育相關設施、設備講到未來進軍巴黎奧運的黃金","  計畫。","   首先，謝謝次長前幾天陪我到北投看各個學校！眾所皆知，學校的工程只能趕在暑寒","  假做，而且開學就要完工，好讓學生可以享受我們所提供之更進步、更前瞻的校園設施","  。","   謝謝我選區內各大學校對遊樂場、遊戲場設施的支持！我們那天看到，雖然學校的遊","  戲場已經完工，卻都圍了起來，以致孩子無法玩。我回去盤點了兒童遊戲場改善計畫發","  現，這計畫學生看得到卻玩不到！政府提供了18.7億元補助1,814所學校設置遊戲場，","  並打算在今年年底完工，讓孩子玩得開心，讓學校與社區共榮。根據統計，在1,814所","  學校中，已經完工的學校有613所，但能夠啟用的卻只有37.9%，也就是216校，為什麼","  ？雖然已經完工，卻仍待檢驗，致使已經完工的學校中，有六成三仍舊把遊戲場圍起來","  ，繼續是個大工地。由於檢驗量能不足，造成遊戲場檢驗大塞車，讓幼兒園的小小孩們","  或國小的小孩們看得到、玩不到，就因為檢驗量能不足！目前全臺灣只有七家檢驗廠商","  ，卻有1,814所學校拼在年底完工，請次長告訴我，只有7家檢驗廠商的檢驗量能要怎麼","  改善？請儘快回答我。"],["主席：請教育部林次長說明。"],["林次長騰蛟：謝謝吳委員的關心。小朋友對於遊憩器材設施的改善非常期待，對於已經","  完成的，我們希望能儘快提供給兒童使用……"],["吳委員思瑤：你們儘快與經濟部協商吧？"],["林次長騰蛟：我們會儘速與經濟部標準檢驗局協商，目前除了七家經認證的檢驗機構外","  ，還有四家民間機構提出……"],["吳委員思瑤：有四家評估加入？"],["林次長騰蛟：對……"],["吳委員思瑤：所以有十一家檢驗廠商？"],["林次長騰蛟：另外有兩家法人也在鼓勵申請……"],["吳委員思瑤：兩家法人？所以七加四加二，有六家生力軍加入檢驗行列？"],["林次長騰蛟：對，目前教育部已經請標檢局儘速增加檢驗量能。"],["吳委員思瑤：請於一個月內把現在已經完工，但尚未檢驗完成的六成三儘快加排檢驗，","  好嗎？一個月內完成，好嗎？否則孩子看得到、吃不到、玩不到，只能望梅止渴，難道","  這就是我們要給學生的遊樂場？我認為這是一種摧殘與蹂躪！然完工了就是期待可以","  用！一個月內完成，好嗎？"],["林次長騰蛟：我們會儘速與標檢局做協調。"],["吳委員思瑤：其次，在那天的會勘中，我們也看到很多學校的PU跑道、運動場、球場樣","  態都很一致，那就是球場龜裂、積水，跑道打滑，草地走起來顛顛簸簸，而這些都必須","  儘快補強，經費也要補足。我直接講我的要求：第一，這顯現一個問題，從跑道到球場","  ，學校體育設施的前期規劃不良。為此，我們要落實一條龍式的輔導團制度，且每個學","  校的專家輔導團從開始的基地選擇，採用何種工法、材質，都要一路follow到完工，而","  使用期間的維護亦然，均採一條龍式的輔導團制度。第二，提供持續性的經費支持，而","  非一次性給予興建設施費，卻沒有保養維護經費。第三，必須因地制宜，畢竟每個學校","  使用狀況並不一樣！那天我在天母國中發現，該校常常開放供社區民眾使用，而石牌國","  中的足球場也開放給社區使用，所以PU跑道當然就被磨平了！因為不只同學在用，也開","  放社區民眾使用，使用率高，這是該地鄰近地區中難得的、比較專業性的、大規模的體","  育設施，所以要因地制宜。我認為教育部要跟主計總處談，因為主計總處有萬年規定，","  像混凝土、瀝青要15年才能換！PU跑道10年才能換！壓克力地面10年才能換！人工草皮","  5年才能換！我選區內的天母國中已經有七百多個學生曾在草皮上跌倒過，卻必須等10","  年才能換！我希望教育部儘快與主計總處檢討，擬具個別性的因地制宜使用年限，這是","  我具體的三個要求：輔導團一條龍式的制度、持續性的保護維護經費要補足、打開個案","  式的因地制宜使用年限。請於兩個月內提供完整改良計畫給本席好嗎？"],["林次長騰蛟：謝謝吳委員。體育署針對學校體育設施整建設有輔導團，這部分我們會加","  強輔導團……"],["吳委員思瑤：加強我剛剛所說的那些樣態，補足維護經費及因地制宜的使用年限？"],["林次長騰蛟：是的，至於經費部分，我們配合此次PU專案改善計畫，後續會協助各縣市","  ……"],["吳委員思瑤：不只要給興建經費，也要給維護經費！請在兩個月內提出整體檢討與改善","  報告……"],["林次長騰蛟：我們會來做處理，謝謝委員。"],["吳委員思瑤：我先肯定一下今天所排訂的奧運議題！奧運在本席不斷要求導入設計後，","  不只奧運的進場服，連選手上場的比賽服裝都改良了！謝謝臺灣最好的新銳設計師周裕","  穎，柔道男神楊勇緯就發文表示：好可惜！沒有參加開幕式，沒有機會正式穿上那件很","  帥的入場制服！所以他坐飛機回臺灣的那一刻，興奮地穿上那件衣服秀給大家看。謝謝","  你們的設計導入，讓選手美起來，也潮起來，這是臺灣的軟實力。","   同樣的，我也要謝謝你們，在本席的要求下，給選手體面的行頭與必要配備！過去每","  年的配備，一個箱子只有一萬三：水壺、毛巾！在我要求之下，你們把經費從一萬三提","  升至五萬一，提升了2.5倍的選手配備費，這點本席給予肯定。體育署說到做到，也彌","  補搞飛機事件給選手的不愉快經驗。至於你們有做到的部分我要給予肯定，未來也請比","  照，不要讓臺灣選手站出去就輸人一截！臺灣的文化軟實力與設計力未來在巴黎奧運更","  要提升，我謝謝你們！","   接下來我很快講，巴黎奧運年輕化與性別平等是兩大趨勢，也會反映在新興項目中，","  而男女參賽比例將是一比一，所以臺灣巴黎奧運黃金計畫2.0中必須落實、瞄準，並精","  準投資！巴黎奧運的新興項目有霹靂舞（街舞）、衝浪、滑板及攀岩四個。但巴黎奧運","  黃金計畫的11個項目還是過去原汁原味，曾經為臺灣穿金戴銀的傳統強項，對接我剛剛","  說的霹靂舞、衝浪、滑板、攀岩等新興項目。我知道在今年東京奧運尚未結束時，你們","  就已經先召開了國訓中心董事會，並先拍板決定這11項是未來的重點項目。我想你們要","  趕快補破網，次長在回應召委提問時也提到，可以開放增補，針對新興項目來加開競技","  強化委員會，同時選手的遴選與項目都要跟上新趨勢與新興項目，之後再客製化專案培","  訓運科志願。我想這個沒有問題，不要輸在起跑點。"],["林次長騰蛟：有關巴黎奧運，我們會組奧運培訓隊，如成績達標，取得資格，就會進入","  奧運培訓隊進行培訓。至於黃金計畫，我們會再評估，看是不是有爭金奪銀的機會……"],["吳委員思瑤：次長，臺灣的霹靂舞很強，所以要儘快增列新興項目，精準投資，超前部","  署！年輕化、性別平等是巴黎奧運的兩大精神，特別是一比一的性別平等！臺灣勇婦難","  為無米之炊！以2020年的補助來看，補助男性運動員比例為58%，女性為42%，足見長期","  以來補助男女項目的失衡。我希望教育部能儘快達成一比一，儘快跟上國際趨勢。此外","  ，現行國營事業中有七支男生隊伍，分別是足球、男籃和男羽，而女生只有五隊，比例","  為七比五。在選手人數上，更是一個大失衡，因為國營事業投入培育的男選手為75%，","  女選手只有25%。請政府不要再偏心！不要再重男輕女！體育署可以積極與這些長期支","  持運動的國營事業談一談，以上是本席的具體建議項目。","   結論：從東京奧運到巴黎奧運，教育部對於新興項目要儘快、精準投資，落實男女平","  等，爭取奧運門票！Inbound：舉辦在臺灣可以取得積分的賽事或賽會；Outbound：送","  我們的選手出去比賽，累積國際積分！除了原有的十一項之外，項目要再打開，再做彈","  性調整，同時更與時俱進，這些是不是都能做到？"],["林次長騰蛟：黃金計畫再升級，還有女性運動的平權都是奧運所揭櫫的重要目標，我們","  會朝此方向來進行。"],["吳委員思瑤：請國訓中心董事會與競技強化小組都能跟上時代，好不好？"],["林次長騰蛟：好。"],["吳委員思瑤：已經開會的結論可以再調整。"],["林次長騰蛟：在這次東奧中，女性選手有35位，男性33位，女性選手比男性選手還多。","",""],["吳委員思瑤：還是再繼續加強，好還要更好，謝謝。"],["林次長騰蛟：謝謝委員。"],["主席：請賴委員品妤發言。"],["賴委員品妤：（10時2分）次長早。今年東京奧運臺灣代表團的成績有目共睹，也很高興","  因此而重新凝聚大家對體育的重視。","   在上週質詢中，本席提到運動科學的重要性，以及國訓中心運動科學處未來擴編一事","  。今天本席想深入探討運動員心理健康領域。","   相信次長也知道，當運動員來到賽場，站在聚光燈下，代表國家的巨大光環，背負著","  超越自己的期待與渴望，那種沉重的壓力我們雖可以想像，卻無法體會！一個頂尖運動","  員的養成必須由學生時期開始，從傳統日復一日按表操課，到現在重視科學化的訓練。","  我們看到運動領域包含運動產業，均不斷在更新進化中，也由於包含於運動科學中，比","  起很多逐漸在進步的項目，運動員心理健康其實有些邊緣化，相信次長可以同意本席這","  個評論。","   社會雖然在進步，但針對心理衛生的態度仍舊相對保守，而一般人遇上低潮往外求助","  時，往往會考慮是不是被標籤化，何況是運動員？這樣的環境讓需要求助的人卻步了！","  長期關注運動心理學的台師大洪聰敏教授提到，體育圈的陽剛文化，比起一般人，更加","  壓縮選手討論心理健康的空間。這種陽剛文化造成選手為自己貼標籤，甚至認為自己不","  能憂鬱，當自己低潮時需要協助時，還會自我批判，認為是自己的問題，是自己不好。","","","   鑑此，唯有整體健康意識的提升，特別是心理衛生意識提升時，始有助於外界對運動","  心理學的重視。請問次長，目前教育部或體育署是否針對運動員心理健康作資料分析與","  統計？"],["主席：請教育部林次長說明。"],["林次長騰蛟：賴委員好。誠如委員所說，競技運動項目的運動員心理素質非常重要，特","  別他們必須面對各個國際好手。目前國訓中心在運科人力方面有六位編制內人員，這當","  然是不足的，所以我們未來會持續加強，或透過計畫性方式補足人力，讓選手不管在平","  時或在競技比賽時，其心理壓力均能獲得有效抒解，從而反映在成績上。至於選手的身","  心狀況，包含其心理素質的調查與瞭解，未來我們會朝這方向去做努力。"],["賴委員品妤：次長說有六位，這應該是國訓中心所配置的心理師？對此，本席有幾個建","  議。首先是心理健康意識研究，國際奧會於2019年發表過一項數據，顯示約有35%的菁","  英運動員曾患有持續近一年的心理疾病，25%的大學運動員有憂鬱症狀，這還是被低估","  的數字，因為有更多人根本不敢說出口，也不知該如何正視自己的問題！近期有臺灣媒","  體訪問臺灣運動選手心理健康問題時，有選手分享心聲，包括拳擊選手林郁婷提到，以","  前覺得出國就是要拿牌，否則飛那麼久吃便當幹什麼？無形中給自己很大的壓力！而標","  槍選手鄭兆村也說，運動員都是自己承受這些壓力，因為社會價值觀就是這樣，所以要","  奪牌才有好評價。射箭選手譚雅婷則說，大家都認為得獎是應該的，一路練到身心疲憊","  ！本席分享這些只是想說，這些都是國內具有高聲量的選手，有更多選手根本無法為自","  己發聲！","   以此次東京奧運為例，這次代表團中有兩名隊醫，七名物理治療師，十名運動傷害防","  護員。至於運動心理師的數量為零！因疫情之故，致參加人數有配額限制，但我們這樣","  的配置，某種程度也凸顯運動員的壓力與心理健康需要更受重視！","   目前國訓中心的六名運動心理師要負責四百多名培訓選手的心理健康，如此的懸殊比","  例，除無法針對個案做詳盡的輔導外，其實也會壓縮運動員尋求心理協助的管道！剛才","  次長也承認這件事很重要，所以本席建議，能否在國訓中心醫務室增加心理諮商門診？","  甚至獨立出心理諮商室，讓有需求的運動員可以使用？後續可否朝這方向來研究其可行","  性？針對運動員心理健康的長期規劃，教育部能否於分析後，提供書面報告給本席？"],["林次長騰蛟：目前我們在國訓中心醫務室增加兩間心理諮商空間，提供心理輔導，若培","  訓選手有此需求，可向心理諮商師洽約時間。以射箭來說，屬於高競爭競技項目，臨場","  的心理壓力確實需要抒解，因此，除選手外，如心理諮商師能給予協助的話，確實對選","  手有所幫助。所以我們也會要求國訓中心這邊配合各運動團隊的實際需求，如果需要心","  理諮商師，也可以向國訓中心提出，我們會儘量給予相關的協助。這次東京奧運主要是","  因為東京奧委會有限制組團人數，所以都是以教練、防護員和醫療團隊為優先，因此確","  實沒有心理師隨隊提供現場的協助，不過我們有透過視訊的方式來幫忙。未來我們會在","  組隊時做整體考量，讓選手得到一些心理上的照顧。"],["賴委員品妤：因為時間到了，我就簡單總結一下。這樣聽起來，次長也同意這個方向本","  身是沒有錯的，所以我要再次提醒，我覺得國訓中心目前6個名額的配置真的不夠，希","  望未來這個部分能有更多措施和作為。再者，因為現在的狀況比較類似一個專案，選手","  等於要進去國訓中心才能受到這樣的照顧，第一是名額已經不足了，第二是他只有在這","  段期間才能獲得這方面的照顧，所以如果選手真的有心理諮商的需求，在這種狀況下就","  會中斷。次長應該瞭解，其實應該注重的是穩定，不要讓它中斷，所以教育部和體育署","  是不是可以考慮從選手的角度出發，研究如何改善相關規定和措施？本席希望這方面可","  以有更好的處理方式。"],["林次長騰蛟：我們會避免發生中斷的狀況，雖然是計畫，但是應該讓計畫銜接起來，我","  們會朝這個方向來努力。"],["賴委員品妤：好，那就麻煩再給我報告。謝謝。"],["林次長騰蛟：謝謝委員。"],["主席：請林委員奕華發言。"],["林委員奕華：（10時12分）。次長好，這應該是你第二次代理署長了，對不對？"],["主席：請教育部林次長說明。"],["林次長騰蛟：委員好。是的，這是我第二次代理體育署署長。"],["林委員奕華：你上次大概代理了2個月左右嘛？"],["林次長騰蛟：我去年代理50天。"],["林委員奕華：50天就將近2個月了。"],["林次長騰蛟：是的。"],["林委員奕華：這次我看一下就給你批了3個月。"],["林次長騰蛟：沒有，那是媒體報導。"],["林委員奕華：媒體報導？"],["林次長騰蛟：對。"],["林委員奕華：所以並不是到12月1日？"],["林次長騰蛟：那是這樣，如果是3個月……"],["林委員奕華：我是滿擔心到12月1日都還找不到人。"],["林次長騰蛟：3個月內是部長、首長的權責……"],["林委員奕華：我看了一下，何卓飛署長是做最久的，他做了4年，但是如果從蔡總統任內","  來看，體育署長的任期最長就是2年─高俊雄署長，再來大概都是1年或1年多而已，都很","  短命。我聽說在徵詢過程中很多人都嚇得要命，因為署長消耗得太快了，好像坐在這個","  位子上，很容易就因為必須為一件事情負責而下台。也就是說，體育署長不穩定應該是","  現在教育部應該去解決的一個很大的問題。","   我們當然期待這次能找到一個可以做到2024年520的人來擔任署長，其實到2024年52","  0也才2年多而已，並沒有很久。我為什麼這樣說？因為署長換得太頻繁，大家就會覺得","  體育政策沒有延續性，而且也會影響外界對體育署的信任，社會觀感也不好。說真的，","  蔡總統上任以後，署長的任期都沒有超過2年，我認為這真的不是一件好事。當然，這","  不是你可以回答的問題，可是你已經是第2次代理署長了，而且你每次代理的時間都比","  較長，這可能是因為你本身的能力很好，在這個位子上大家不會擔心，可是也不能因為","  這樣就讓你一直代理下去，應該要趕快找到一個適合的人來擔任署長，而且我們希望他","  起碼可以做到蔡總統任期結束。這是我們的期待，希望能順利實現，不過也是因為我知","  道你沒有辦法回答這個問題，所以只能在這邊說出自己的期待。","   接下來，我們都知道明年的選運是9月10日到25日在杭州舉辦，而這次張署長下台最","  主要是和機位的安排有關，雖然後來知道那是因為防疫的需要，但大概是因為和外界溝","  通不良，以致引起軒然大波，所以我們就在想，明年參與杭州亞運的選手是不是會有四","  、五百人？"],["林次長騰蛟：如果看上一屆，大概會有七百多位。"],["林委員奕華：七百多位啊！所以還不只四、五百位。"],["林次長騰蛟：含教練。"],["林委員奕華：對，就是選手四、五百人，加上教練、防護員等等，大概會有700位。"],["林次長騰蛟：對。"],["林委員奕華：明年9月也快到了，能不能先告訴我們機位安排大概是怎麼規劃？大家都知","  道杭州比較近，可是你們的想法呢？要趕快先說好，以免到時候又有誰要因為相同的事","  情下台。"],["林次長騰蛟：跟委員報告，這次東京奧運大家比較關切商務艙的問題，不過當初總統是","  考慮到遠程的部分，希望能夠給予商務艙的安排，以免選手舟車勞頓。在東京奧運之後","  ，包括明年的重要賽事，我們都有針對機位的安排進行評估和檢討。委員特別提到的杭","  州亞運大概是所有團隊中人數最多的，挑戰當然也是最大的，所以體育署有邀請民航局","  、交通部和國內航空公司提出各種可行的方案，目前正在積極評估當中。"],["林委員奕華：而且目前還不能確定疫情是不是就此穩定下來，所以你們必須準備不同的","  方案，提早讓大家瞭解，儘量不要像這次明明是基於防疫需求，搞到最後被大家認為你","  們跳票，原本答應是商務艙卻變成經濟艙。總之，無論是一般的狀況或疫情的狀況，本","  席都希望你們提早做好安排，住宿的部分也要提早規劃，不要屆時又出現很多意見。"],["林次長騰蛟：是的，應該做得更細緻的部分我們會加強。"],["林委員奕華：真的要細緻、要做好！"],["林次長騰蛟：是的。"],["林委員奕華：這部分我們還會持續監督，而且本席希望相關安排不要有所差異，因為每","  個選手都非常重要，必須把他們照顧好。","   接下來本席還要問一個這次東京奧運衍生出來的問題。說實在的，大家在體育界這麼","  久，也知道運動選手代言的問題，尤其是具公務人員身分的部分。所謂公務人員身分包","  括為了照顧選手，所以讓他們在土銀、台電任職，其實合庫官股占多數的時候也是同樣","  的狀況，另外一種則是在學校任教，當老師、當教練。歸納起來大概有這幾種類型。雖","  然這次「麟洋配」拿到羽球雙打冠軍之後燒出了這個問題，可是次長和部長應該都清楚","  知道這是本來就存在的問題。以前合庫官股占多數，我也問過曾銘宗委員，因為他當過","  合庫總經理，他就說以前其實都有在代言，只是選手沒有得金牌，所以沒人注意到這件","  事。其實為選手安排土銀、台電這些職務的出發點就是為了照顧他們，所以也是一樣啊","  ！而且在這件事情沒有爆發之前，他們也都有在做代言了啊，只是基於照顧選手，大家","  都沒有在講這些事情。所以，如何在「麟洋配」之後讓這些事情能夠合乎規定就變得非","  常重要，不只是為了這兩位選手，而是要回歸照顧體育選手的初衷。","   其實這次東京奧運培訓隊就有26位成員具公務人員身分，裡面包括台電7位、土銀5位","  ，其他還有就是學校的老師跟教練，就如同剛剛所說分成這幾類，目前在我們國家培訓","  隊裡面就有26位，他們被要求代言的機率是非常高的，因為他們真的是很優秀。但另外","  我剛剛也講到，這些機構裡面本來就有相關的代言狀況，所以如何讓這件事情合法化，","  當然今天有談過是修公務員服務法第十三條，可是有沒有一種可能性是修國民體育法，","  因為我們都知道在生技產業發展條例裡面也有特別提到，生技產業特別可以對公務人員","  去做身分的排除。放到公務員服務法，其實它會非常複雜，因為公務人員服務法要面對","  的是所有的公務人員，可是在國民體育法裡面，面對的就是選手，所以我覺得跟生技產","  業的部分會比較類似，這種針對選手特別去定一個條文，回到照顧體育選手的初衷，這","  也就是為什麼要讓他們去土銀、去合庫或是去台電，重點本來就是因為要讓他的運動生","  涯得以延續之外，在大家退休之後，也可以有一個正常的好工作。我們本來是希望能這","  樣照顧選手，可是現在變成合庫及中華電信OK，怎麼代言都可以，也是我們國家照顧的","  部分，可是到了土銀、到了台電就變成不行，那這樣以後有人要去土銀跟台電嗎？我就","  打一個很大的問號，因為制度上就很奇怪，造成選手中的不公平了嘛！所以這個部分到","  底有沒有可能？因為我覺得修公務人員服務法是茲事體大，教育部和體育署有沒有可能","  來研究？這部分其實我跟今天的召委德維，我們有共同提案修國民體育法這個部分，常","  次和代理署長要不要先說一下教育部與體育署對這方面的態度，謝謝。"],["林次長騰蛟：謝謝林委員。如果本身他不是公務員，或者是已經民營化的公營機構，代","  言的部分基本上是沒有問題。但是對於確實具有公務員身分的運動選手，這個部分在今","  年的8月18日，銓敘部也有針對公務員服務法第十三條第一項以及第十四條的部分有一","  個解釋令，也就是公營機構的部分可以用策略聯盟的方式，對公務員出席合作範圍內的","  相關商業活動……"],["林委員奕華：是肖像，可以用肖像。"],["林次長騰蛟：對，肖像的部分可以去做處理。"],["林委員奕華：對啊！其他就不行啊！"],["林次長騰蛟：可以做分潤的處理。剛剛委員也特別提到，就這個案子的部分，當時行政","  院也邀請包含教育部跟銓敘部等代表一起開會討論，最後是採用這樣一個函令解釋的方","  式作處理，當然就教育部的立場來講，因為這涉及到公務員兼職的相關規定，基本上應","  該還是在公務員的服務法規裡面處理，這個是正辦。"],["林委員奕華：次長您講的是目前在法令之下的一個權宜性的作法，那是一個彈性，但是","  回到還是要修法，你才能夠把這些問題做一個解決啊！我剛剛就有說了，以後土銀跟台","  電沒有人要去了，因為他官股多嘛！那就乾脆把所有的團隊都移到合庫跟中華電信就好","  啦！為什麼會從制度上造成這樣的不公平，然後你變成只能使用肖像權，當然這次對於","  麟洋配來講，相對跟戴資穎來比較……","   尤其你知道運動選手的運動生涯是非常非常短的，他們的代言可能就是這麼一段時間","  而已，可是就是因為法令造成制度上的不公平，這部分如果政府沒有想辦法解決，我是","  覺得這是不對的事啦！而且我就說這是一個長期制度，次長你知不知道，其實我剛剛說","  的這些，本來代言就都存在了，你知道嗎？我想你應該知道吧！"],["林次長騰蛟：瞭解。"],["林委員奕華：曾銘宗委員說的是實話啊！所以明明一個本來就存在的事實，我們為什麼","  不透過法律讓它合法化呢？以前就是因為沒有人注意到去做，但現在因為這事情冒出來","  之後，變成影響到的不是只有我剛剛講的這兩人的權益，影響到的可能包括我們國家培","  訓隊的26人，以及目前在台電、在學校、在土銀，他們本來也許都可以做代言，大家要","  知道運動選手靠的就是這些外界來的支持，你要知道他去比賽要找教練，那是很花錢、","  很燒錢的耶！可是我們現在制度做不到的時候，為什麼不幫他們解套？我就覺得我無法","  想像啊！所以國民體育法這件事情，次長你還是沒有正面回答我，你們有沒有可能負起","  這樣的責任，不要推給銓敘部，體育選手的照顧就是應該由教育部跟體育署來負責，不","  要推給其他單位，教育部要扛起這個責任來。"],["林次長騰蛟：謝謝委員，我想我們會尊重委員對於修法的提案，如果委員有這個提案的","  部分，我們會就這個部分來做研議。"],["林委員奕華：所以請你們去研究，我找了一條路，而且這是我跟銓敘部跟很多人討論出","  來的，基於立法委員的職責，我們去討論認為可行的方法，立法委員很積極去找出方法","  來，請教育部回到照顧選手的角度，是不是能夠來研究，我們從國民體育法裡面來突破","  ，我覺得相對會比較單純，所以這部分請在一個禮拜之內給我們答復，讓未來在修法過","  程中可以更加順利，次長，有沒有問題？"],["林次長騰蛟：跟委員報告，因為這個確實是茲事體大，因為一個月的時間實在是太短，","  是不是委員給我們兩個月的時間來做研議？"],["林委員奕華：兩個月不行，這事情還要兩個月研究？不行啦！這個問題已經討論多久了","  ，你還跟我講要兩個月，兩個禮拜我都覺得已經太長了，還兩個月啊！次長！我說真的","  ，主席要不要先裁示一下，我是認為一個禮拜起碼給我們初步的，就是教育部認為從國","  民體育法去修正的這個方向可不可以接受，起碼一個禮拜給我這個答案，召委要不要做","  一下裁示？"],["主席：主席裁示，請次長回去跟部裡面研究，一個禮拜給林奕華委員及教委會一個大致","  的方向，這樣子我們接下來修法的部分就比較好繼續來談，好不好？"],["林次長騰蛟：好，謝謝。"],["林委員奕華：好，謝謝主席、謝謝次長。"],["主席：接下來請范委員雲發言。補充一下，在萬美玲委員質詢結束後，我們休息5分鐘，","  謝謝。"],["范委員雲：（10時27分）林次長早安。我想今天我們就是一起關心我們的運動員，有人","  是關心小時候，到性別平等，然後到相關的設備，那我今天想關心的是三個主題，第一","  個是運動員的培育跟生涯照顧，看起來我們有很多不足的地方；第二個就是選手的後備","  團體，其實待遇跟人力都很不足；第三個就是剛剛賴品妤委員也有問過的心理健康問題","  。","   我先跟您請教，雖然這次東奧成績眾所肯定，可是如果我們來看教育部過去提供的資","  源，有關高中職體育班學生的升學狀況，會發現這裡幾乎有一半的人，他們畢業之後的","  走向完全無法到體育相關的領域，當然你說他是不是表現不好，這裡面他到那裡？有2","  6.79%是到非體育相關的其他科目。我們以羽球選手李洋來看的話，他在高三的時候一","  直想晉升甲組，可是沒有辦法，就放棄羽球，後來去唸了臺北商業大學企管系，還好他","  進了臺北商業大學之後繼續不放棄羽球，後來我們才有機會在東奧看到他發光發熱。那","  你說這個例子是不是一個特例，不是一般的例子？事實上我們看很多的國外研究，包含","  我們國內也有非常多人都說，其實18歲以後，就是上大學的年齡以後，他真正的身體發","  育完全後，才能開始Training                                              to","  Win，這個是國際體育相關研究所講的LTAD運動員長期發展的模式，18歲以後才適合訓","  練他要贏這件事情，之前都是做培育的打底工作。所以我們這樣的方式是不是有需要檢","  討的部分，我們對於培育跟照顧的整個職涯生涯有沒有瞭解因為其實以我們我們看到的","  資料，擔任臺東體中20多年的專職防護員王偲潔表示，常常他們照顧了半天，結果學生","  畢業後都要去當志願役，這是大環境的問題，他們沒有保障，有其他的生涯管道。選手","  前面已經因為訓練，造成學科的部分沒有辦法照顧到。我想請問次長，你們夠不夠瞭解","  整體更前端的問題？"],["主席：請教育部林次長說明。"],["林次長騰蛟：跟范委員報告一下，當然，一方面運動員的培訓基本上是一個長期的工作","  ……"],["范委員雲：對，當然是長期的。"],["林次長騰蛟：所以體育署也規劃了4級的體育運動人才培訓體制，從國小、國中、高中，","  一直到大學，也搭配基層訓練站的培育工作；也會透過國內的賽事或國際的賽事，讓選","  手能夠做一個發展……"],["范委員雲：不好意思，我的時間有限，我還有兩個問題。我想問您，您覺得我剛剛講的","  是不是個問題，如果是問題的話，您的瞭解夠不夠？還是您覺得這不是個問題？"],["林次長騰蛟：委員，這當然是一個問題，現實……"],["范委員雲：你們現在的瞭解夠不夠？"],["林次長騰蛟：基本上我可以回答委員的問題，或者我可以請副署長來幫忙回答。"],["范委員雲：沒有關係。如果你們的瞭解很夠、沒問題的話，待會我會請你們給我一個評","  估報告；如果你覺得瞭解不夠，的確有改善空間，我希望促請你們去做一個比較好的研","  究報告，好不好？"],["林次長騰蛟：好。"],["范委員雲：把18歲以後才training                                            to","  win，像李洋這樣的選手如果當初放棄了，我們國家不就損失很大嗎？好不好？他到底","  是特例，還是有很多像李洋這樣子被遺落的人？因為在18歲以前還沒辦法看到他有這麼","  優異，雖然他已經表現非常好了，他想進入體育專門的科系就讀卻進不了，我想請次長","  回去花點時間及資源做一個比較有深度的研究報告，看看如何從這個角度加以改善。"],["林次長騰蛟：是。"],["范委員雲：如果覺得還是沒問題的話，也給我一個簡單的報告，我們下次再談。"],["林次長騰蛟：是。"],["范委員雲：再來，後備團體待遇及人力皆嚴重不足，這個問題當然講了很久，可是我覺","  得在我們看到國內選手有這麼好的表現的時候，真的要聽聽選手們及教練都怎麼談這個","  環境。很多人呼籲運科人員薪資偏低，流動率非常高，我們不能只靠黃金計畫，因為廣","  大的國訓中心要有這個基礎才能找出尖端的選手，再用黃金計畫培訓他們，但是每位選","  手還要去搶。","   其次，我們看到後備團隊裡面，依照你們的規定，博士學歷的運動心理師才能拿到5","  萬6,650元的月薪。剛剛說到流失人才，次長應該很瞭解，博士學歷的人如果不是運動","  心理師，在學界的薪水就高過這個待遇，以低於市場價格的待遇，要如何讓好的人才願","  意持續投入這份工作？如果有更好的待遇、更好的工作環境，他當然就想跳槽，這對我","  們選手的環境非常不好。","   此外，我們也看到國訓中心有6個運動心理師，看起來人數不少，可是據我們的瞭解","  ，平均下來，他們每個人所要照顧的選手非常多。而且更重要的是，這6名運動心理師","  當中，還有5名不是專任的，而是約聘僱人員，所以工作環境也讓他們不只薪水比市場","  低，而且工作也非常地不穩定。","   我想講的是，運動心理的問題真的越來越嚴重。這次媒體「報導者」的「運動選手的","  心路傷痕，你聽見了嗎？」報導談到，國際奧會召集的專家蒐集1萬5,000篇研究論文已","  經讓我們看到，有超過三分之一、35%的菁英運動員曾經歷經近1年的心理疾病，這是讓","  人非常痛心、非常頻繁的問題。因為這篇報導，非常多奧運選手，包含贏得東奧拳擊5","  1公斤量級銅牌的黃筱雯，都呼籲大家做選手的心靈隊友，獲得非常多年輕的支持者響","  應。可是我們要問的是，難道我們要等到這些選手得了銅牌、經過「報導者」報導以後","  才重視這個問題，體育署有關注這個問題嗎？體育署根本沒有關注這個問題，而且情況","  越來越糟。","   你看一下我的簡報第2點，以亞運來講，本來2006年隨行的心理師有4位，2010年變成","  2位，2014年0位。這次東奧代表團因為疫情的緣故，23個醫護人員裡面，居然就先砍運","  動心理師的名額。所以前面不只給這些運動心理師低薪，在最重要的時刻，還覺得運動","  心理師不重要。這麼多的行政人員、XX長坐飛機去，東奧代表團居然0位運動心理師隨","  行，顯示我們運動體育行政管理人員裡面沒有心理這個重要的問題。我不希望等到出事","  之後，才來解決問題，我們應該從前端就陪伴選手，因為他們承擔了很大的心理壓力。","","","   最後，我的辦公室團隊研究之後，我們認為有三大改善面向：第一，對於運動員的完","  整培育及生涯照顧，體育署有沒有足夠的瞭解？如果不瞭解，就去做研究。第二，對於","  國訓中心的相關人員，至少要給予具競爭力的薪資，他們的薪資比市場低，又是約聘僱","  ，工作不穩定，到底要如何聘到優秀的人才願意投入？第三，一定要重視運動員的心理","  健康，納入後備支持，而不是在資源不足的時候先砍他們。次長是不是認同我所講的這","  三大面向呢？"],["林次長騰蛟：范委員所提這三大改善面向確實非常重要，我認同。"],["范委員雲：次長認同的話，我給你充分的時間，是不是3個月可以給教文委員會及本席辦","  公室一個初步的檢視報告，好嗎？"],["林次長騰蛟：好的。"],["范委員雲：最後，我想體育需要更多的重視、觀念、資源及完善規劃，但是我感受到體","  育署已經很不足以應付。請問次長，您支不支持將體育署升格為體育部，納入更多的體","  育專業？"],["林次長騰蛟：基本上，當然，體育需要更多的資源、更多的人力投入，才會有更好的成","  績。至於體育署是否要升格為部的部分，因為涉及行政院整體的……"],["范委員雲：我問您個人的看法，我想行政院當然會做評估。"],["林次長騰蛟：個人基本上是贊同的。"],["范委員雲：您贊同的話，我想我們一起努力。謝謝次長。"],["林次長騰蛟：謝謝范委員。"],["主席：請萬委員美玲發言。"],["萬委員美玲：（10時37分）次長好。在今天的專案報告當中，我看到您提到我們東奧選","  手這次去參加奧運，針對去程採取包機、選手搭乘經濟艙的部分，有召開正式的會議討","  論，請問次長，這代表教育部從一開始其實就已經規劃讓我們的選手搭乘經濟艙，是這","  樣嗎？"],["主席：請教育部林次長說明。"],["林次長騰蛟：萬委員好。跟委員報告一下，應該是一開始就希望能夠安排商務艙，但是","  一方面因為防疫上面的考量，所以有關組隊參賽……"],["萬委員美玲：我知道，本席的意思是，在你們召開這場會議當中就已經決定要讓選手坐","  經濟艙，是嗎？"],["林次長騰蛟：跟委員報告一下，規劃的部分整體是要規劃商務艙，不過回程的部分比較","  沒問題，因為回程的時候選手比賽完以後，那去程……"],["萬委員美玲：次長，我知道原來是這樣，我現在要問的是，後來搭經濟艙是在這個會議","  當中決定的，是嗎？"],["林次長騰蛟：是他們在中華奧會召開的會議裡面去做討論。"],["萬委員美玲：就是您今天專案報告當中說的這個會議，是嗎？"],["林次長騰蛟：您說是專案報告？"],["萬委員美玲：您自己的報告，您沒有看嗎？"],["林次長騰蛟：那是在中華奧會的組團會議裡面。"],["萬委員美玲：到底為什麼要把官員與選手拆開？您能夠說明一下嗎？"],["林次長騰蛟：跟委員報告，組團裡面的部分，剛剛報告過，主要是考量到防疫上的需求","  ，而且也考慮到選手避免染疫的狀況，所以在包機的情況之下，當時包含了防疫指揮官","  、防疫協調官……"],["萬委員美玲：您的意思是，選手坐在經濟艙就可以避免染疫，然後官員坐在商務艙有染","  疫的可能，是這樣嗎？"],["林次長騰蛟：我們官員坐在商務艙的部分確實是有必要去做一些檢討，不過基本上還原","  當時會議的討論，他們是根據防疫協調官的建議。"],["萬委員美玲：次長，本席看了一下這個商務艙的名單，我相信你們也來回看過很多次了","  。"],["林次長騰蛟：對。"],["萬委員美玲：當中有7個人其實並不是教練團隊或醫護。這7個人包含了今天體育署洪副","  署長，今天洪副署長有到場嗎？有。有包含您，也有包含體育署藍坤田組長。請問副署","  長，您從頭到尾都知道自己是坐在商務艙嘛！請回答。"],["主席：請教育部體育署洪副署長說明。"],["洪副署長志昌：剛開始奧會所規劃出來的，因為他們在7月7日的一個組團會議裡面已經","  確定，基於要坐梅花座的一個概念，所以防疫協調官建議所有選手能夠坐在……"],["萬委員美玲：就是您知道這樣的建議嘛，對不對？"],["洪副署長志昌：是。"],["萬委員美玲：當時的署長以及部長知道嗎？"],["洪副署長志昌：那時候都是在奧會開會的……"],["萬委員美玲：所以始終不知道？只到您這裡？您也沒有往上報？"],["洪副署長志昌：紀錄後來是有到署裡面。"],["萬委員美玲：只有到你這裡為止？"],["洪副署長志昌：是。"],["萬委員美玲：所以也沒有跟部長去做回報？"],["洪副署長志昌：因為這都在中華奧會的組團會議……"],["萬委員美玲：請教次長，您知道體育署的藍坤田組長是簡任十一職等嘛？"],["林次長騰蛟：是。"],["萬委員美玲：好，這很清楚。根據我們的國外出差旅費報支要點的規定，次長級的人員","  、大使、駐外代表、公使及其他特任派的人員、簡任十二職等以上得乘坐商務或相等之","  座艙。依此，他是完全不符合資格的，為什麼他可以搭？請教一下，這個組長所搭乘商","  務艙的經費核銷了嗎？"],["林次長騰蛟：跟委員報告，依照公務員出差相關規定，當然十二職等以上才能搭商務艙","  ，如果不符合這個資格的話，當然基本上就不符合相關規定。不過，因為它是用整體包","  機的方式去做這樣子的考量，……"],["萬委員美玲：次長，就算用整體包機的方式，座位的安排跟核銷也要符合我們的法規嘛","  ！當時怎麼會把他也報在商務艙的名單裡面，重點是這筆經費現在核銷了嗎？"],["林次長騰蛟：有關商務艙的部分，藍組長個人已經做了支付的處理。"],["萬委員美玲：所以後來他個人把這個支付掉了？"],["林次長騰蛟：對。"],["萬委員美玲：好，他個人是應該把這個經費支付掉，不過為何會讓這樣一個不符合資格","  的人搭商務艙，我覺得這也是要檢討，針對這一點，我希望以後不可以再發生。不是說","  今天他個人付掉就好，而是要符合規範。","   再來，您在這個專報當中也有提到，當初你們體育署有舉辦說明會，向教練跟選手說","  明坐在經濟艙的部分，這個訊息其實已經有請教練傳達給選手嘛，你今天特別寫了這一","  段，但本席比較不瞭解你寫這一段的原因，是因為我們總統的承諾公然跳票，所以現在","  教育部是想要把這個責任推給我們的教練說：其實我們當時就已經有事先跟你們講，並","  不是讓你們這麼錯愕了才知道，所以這個責任要推到教練身上去？是這樣子嗎？"],["林次長騰蛟：跟委員報告，倒不是說推給教練，而是說一方面是還原當時事實的處理，","  二方面當然也反映了我們在做這件事情的時候並沒有很細緻地去討論或者去做一些處理","  ，只靠教練去做轉達並不是那麼恰當，所以這個是有檢討的空間……"],["萬委員美玲：所以如果確實是這樣，當時你們所謂的不細緻後來就引起了這種軒然大波","  ，真的不應該。"],["林次長騰蛟：是，我們會改進。"],["萬委員美玲：這件事情發生的當時，蘇貞昌院長有講，奧運結束之後，我們會請教育部","  提出相關的檢討報告，但是從7月19日到現在已經3個月了，不曉得你們的檢討報告在哪","  裡？"],["林次長騰蛟：跟委員報告，體育署的檢討報告應該是在8月18日就已經送到教育部，我們","  部長也親自跟院長……"],["萬委員美玲：有送到行政院去了嗎？院長知道、看到了嗎？"],["林次長騰蛟：相關資料有送到……"],["萬委員美玲：這樣的檢討報告是不是應該也要送給教文的委員看一下？"],["林次長騰蛟：如果委員有索取的話……"],["萬委員美玲：如果委員有索取的話？這個事情被大家關心成這樣，你是不是應該也要送","  到教文來？這個部分請主席裁示，他們的那個檢討報告是不是也應該要送到教文委員會","  ，讓教文所有的委員可以瞭解，好不好？"],["主席：這個部分請教育部也送到教委會。"],["萬委員美玲：什麼時候？"],["林次長騰蛟：報告是現成的，三天內就可以提供。"],["萬委員美玲：明天送上來，好不好，讓我們大家可以知道？"],["林次長騰蛟：是。"],["萬委員美玲：最後，剛才這一些其實都是我們要去檢討的嘛！"],["林次長騰蛟：是。"],["萬委員美玲：我們也得到很深刻的一個教訓，所幸的是這一次風風雨雨當中，我們的選","  手有這麼亮眼的成績。不過，未來我們還有2024巴黎奧運、2028洛杉磯奧運及國外很多","  的大型賽事要參加，您能不能在這裡承諾，未來不會再發生這樣的事情？未來對於這種","  長途航程，我們都可以讓選手搭商務艙、履行蔡總統的承諾，做得到嗎？"],["林次長騰蛟：總統的承諾部分，我們行政人員當然要盡全力來完成這樣子的一個承諾，","  不過因為等級、強度不同，各種賽事的確非常非常多，當然奧運的部分是絕對沒有問題","  ，因為人數比較少，可是對於有些規模比較大的……"],["萬委員美玲：次長，絕對沒問題的話就要謹記，因為畢竟您現在也是代理署長，我們也","  希望新的署長趕快上任，找一個這方面的專業人士來負責體育這麼重要的一個部分，未","  來不管是誰擔任署長、擔任次長、擔任部長，我想你們都要尊重我們的體育選手，政府","  曾經給他的承諾都不可以跳票。"],["林次長騰蛟：我們對體育選手的照顧絕對是列在最優先。"],["萬委員美玲：最後，你們針對東京奧運有啟動一個黃金計畫嘛，這個黃金計畫針對有爭","  金奪牌的菁英選手們分成三級，實施專業個人化的訓練。"],["林次長騰蛟：新的黃金計畫2.0是分成五級。"],["萬委員美玲：好。原來在2018年的時候，我們是每年編3億元，大概有一個12億元的預算","  ，分在這三級當中。未來我們如果是分成五級，第一個，我們的總預算會不會增加？我","  們打算怎麼樣去做分配？"],["林次長騰蛟：跟委員報告一下，之前黃金計畫三級的部分是3億元，另外針對目標，就是","  2020年，再加2024年，那個部分另外還有3億元，目前我們是黃金計畫2.0，所以目標2","  024年是3億元、2028年的部分也是3億元，我們把它作一個整合，變成黃金計畫2.0，所","  以整個計畫裡面是6億元。"],["萬委員美玲：好，然這個計畫已經有編預算，希望你們好好的執行。","   請主席再給我1分鐘。最後我提醒一下，次長，我們籃協在2013年的時候曾經用殊勳","  的方式來替戴維斯完成歸化，我們也知道這一次9月30日中華女籃錢薇娟總教練也有重","  申，她說我們要和世界列強抗衡的話必須要在高度上作出增加。次長知不知道最近籃協","  也有申辦一個球員的歸化手續，這個球員是誰？我們替哪一個球員申辦這個歸化？"],["林次長騰蛟：Artino。"],["萬委員美玲：現在進度到哪裡了？"],["林次長騰蛟：現在報到內政部去做辦理歸化的……"],["萬委員美玲：但是我很擔心，因為這個是11月嘛，對不對？我們都知道這個球員的歸化","  對我們非常的重要，所以拜託次長、拜託代理署長，站在體育署的角度，你們也要去催","  ，讓他們知道這件事情對體育的重要，好不好？把這個速度催起來，並且讓歸化手續儘","  快完成。"],["林次長騰蛟：後續我們會再跟內政部追蹤進度。"],["萬委員美玲：好，謝謝。"],["林次長騰蛟：謝謝萬委員。"],["主席：謝謝萬委員美玲，次長請回座。","   休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請高委員虹安發言。"],["高委員虹安：（10時53分）次長早。東京奧運落幕後，有很多專家學者及朝野立委均一","  致認為，臺灣應更大力提倡體育運動，也因此，運動發展部的設置也成為討論的熱門話","  題。重視體育、提升相關資源是絕對必要的，若能朝此方向前進，無論其模式為何，本","  席認為都可以討論。至於制度上，主管機關該如何改制升格，本席也樂觀其成。當初馬","  政府之所以將體委會降級為體育署，是想藉由併入學校體育業務，方便完善體育人才培","  訓，但在此次東京奧運後，經由各界的討論發現，目前制度似乎不是最佳解答。請教次","  長，是否支持成立運動發展部？或者將主管機關從教育部釐出，乃至升格？您是否支持","  這樣的組織改造方向？"],["主席：請教育部林次長說明。"],["林次長騰蛟：高委員好。有關行政組織應於哪個層級，乃至升級或合併，其實當初在組","  改時就大概做了討論，故而才會將體委會併入教育部體育署，此係經過充分討論。"],["高委員虹安：我問的是現在這個時間點，您覺得呢？"],["林次長騰蛟：現在這個時間點是否有這樣的討論空間？由於組織改革事涉行政院權責……","",""],["高委員虹安：但教育部在這件事情上可以有態度吧？"],["林次長騰蛟：就教育部部分，或者我個人的意見，我個人是支持的！因為體育就是國力","  ，如果投入更多的人力資源當然是一件好事，但這涉及行政院權責。"],["高委員虹安：如果次長支持的話，其實教育部內部可以先做一些簡單的可行性評估與討","  論，畢竟這是行政院權責，但我相信行政院也會徵詢教育部及體育署的意見。因此，不","  管由上而下或由下而上，都可以開始啟動討論。","   簡報上提到今年體育署的預算員額為一百三十六人，較去年增加十五人，不知道所增","  加的十五人增加在哪部分？其編制業務與能力又在哪裡？"],["林次長騰蛟：去年度我們就體育署人力做了整體檢討，並報行政院請增十五個人力，這","  十五個人力主要係高階業務督導人力一人；因應運動產業發展條例之通過，為發展運動","  產業而增加五人；針對偏遠地區學校教育、公共建設所需之相關人力，包含前瞻基礎建","  設或運動園區規劃之管理，增加三人。"],["高委員虹安：運動產業發展條例增加五人？等於有三分之一的人力用在運發條例上？這","  不是比較像任務性編組的審查，而案子其實已經在委員會審查了？當審查完條例，假設","  本會期順利通過的話，那麼這五人後續還有什麼工作？因為這是明年的，就算今年預算","  員額之後……"],["林次長騰蛟：委員提的是運產條例修正草案，我們所增加的，係為運產條例所核定，辦","  理運動產業相關之人力……"],["高委員虹安：所以不是指條例？因為次長講到條例，或許用詞有點錯誤，所以是運動產","  業發展條例所增加的……"],["林次長騰蛟：因應運動展業發展需要……"],["高委員虹安：是明年為這部分任務而增設五人？"],["林次長騰蛟：是的。"],["高委員虹安：為什麼本席要問到這麼細？就目前的氛圍來說，大家都覺得體育改革有很","  多需要去做的地方，蔡總統之前提到讓國訓中心翻新升級，這點我們非常認同，也非常","  肯定，更讓我們在東奧取得好成績，實在功不可沒。但我想還有很多應該要做的，譬如","  業務報告第24頁提到的黃金計畫。其實基層培訓最重要的是兩件事：選手與教練。這次","  的國光獎金，光選手就發了一億六千多萬，教練也發了四千萬，乍看之下金額似乎很多","  ，但我認為我們應該讓基層如何能有更多經費來做培育工作，而不是只給浮上台面的菁","  英選手，把他們納入黃金計畫去做重點栽培與支持。更重要的是，如何提升整體的訓練","  品質？為此，本席先從教練的問題問起。行政院雖已提升基層教練待遇，但仍有很多基","  層教練反映，相較於每四年一次的一次性補助，他們認為基層的培育來得更重要！教育","  部的業務報告提到提升教練的薪資待遇，但我認為提升基層專業教練的知識更重要！這","  次看完業務報告後，我沒有看到未來策進方式與如何提升教練知識。我講的不是在國訓","  中心或比賽前的時間，而是如何提升整體基層教練的素質？由於這部分未見於報告，故","  想請教次長，這部分預計接下來要用什麼預算來進行？"],["林次長騰蛟：有關運動發展部分，人力的培訓部分，教練扮演了非常重要的角色，教練","  包含了在學校聘任的專業運動教練，也會有國訓中心……"],["高委員虹安：並不是每一個教練都在國訓中心，如同次長所說，其實很多基層教練是在","  學校！"],["林次長騰蛟：是的。"],["高委員虹安：從業務報告來看，你們比較針對國訓中心的教練培養與專業知識的養成，","  甚至還找了外部委員來？"],["林次長騰蛟：是的。今天的報告主要係針對東奧檢討，而與東奧相關的，就是國訓中心","  的教練。補充報告，有關學校的運動教練，我們會配合學校三級或四級體育來做培育，","  因此不管是教練人力或素質的提升，乃至進用、在職培訓，都有在持續進行。"],["高委員虹安：由於今天的主題是東奧，所以報告重點集中在國訓中心，但我們都看到，","  很多選手上台時第一個感謝的往往是教練！要走到東奧，必須依賴前面很多基層選手的","  具沙成塔，從而訓練出一批黃金選手來！我想這部分後續可以在年度預算中做更多討論","  與關心。","   有專家建議比照其他國家設置國家級運動科學中心，教育部在報告中提到，國訓中心","  確實有聘請外部委員為師資來設置任務小組型態的運動科學中心，也提供相當多的硬體","  用於討論運動科學。但我剛剛提到，在進入國訓中心前，很多教練與選手其實花了很多","  時間在基層培養訓練上。所以，運動科學如何始能踏出國訓中心進入基層？可否請次長","  說一下相關規劃？"],["林次長騰蛟：國內的運動科學正在起步發展，實有必要借鏡先進國家的作法。目前國訓","  中心雖設有運科處，但在人力上有必要再做檢討。其實除了以運科處的人力來負責運動","  科學外，大部分仍會結合中心外的單位，包括大專校院或醫療院所一起來支撐運科業務","  。至於未來，我們會針對國訓中心運科處的組織與人力做檢討與強化，這部分目前正在","  進行中，期使其量能可以更強。就運科對選手的支持來說，過去較仰賴中心外的……"],["高委員虹安：但它其實只是一個臨時小組啦……"],["林次長騰蛟：未來還是希望能夠把它引導進入國訓中心。"],["高委員虹安：本席關注的焦點有兩個，但因為時間不夠，謝謝次長詳細的解說。第一個","  ，目前是所謂的臨時組織，如果設在國訓中心內的話，我覺得這件事情怎麼樣把它變成","  是比較偏向常態，而且它的知識跟科學能夠被累積，這也是很重要的。"],["林次長騰蛟：目前是朝這個方向在做。"],["高委員虹安：第二個，就是您剛剛有提到的運科處，畢竟它的層級跟人力上看起來還是","  有點不是那麼的被重視，這也是為什麼其他國家會是國家級的運科中心，但我也不是說","  一定要將運科處直接提升到國家中心這樣的層級，但是我們必須要給它足夠的人力跟預","  算，以及足夠的年度規劃，這樣才有辦法發揮它真正的作用。以上是給次長的一些建議","  ，後續我們會再進行追蹤，謝謝次長。"],["林次長騰蛟：謝謝高委員。"],["主席：請周委員春米發言。"],["周委員春米：（11時4分）謝謝主席，麻煩請林次長上臺備詢。次長，辛苦了，我想這一","  次東奧的成績大大鼓舞了國人對於體育賽事及運動的熱情，但是我們不可能只看到選手","  的光熱、汗水、淚水，還要看到整個團隊。這一次後來有做檢討的大概就是裁判的部分","  ，像大家敬重的紀華文，他是唯一受邀前往奧運執法的棒球裁判，而且是在金牌戰擔任","  主審。巫雨庭則是跆拳道的裁判，他在決賽的時候也有擔任裁判。一開始在策劃的時候","  、準備的時候，可能並沒有把他們列進去相關的補助，但後來有亡羊補牢嗎？次長，關","  於裁判的部分。"],["主席：請教育部林次長說明。"],["林次長騰蛟：委員好，有關國際裁判的部分，國際裁判通常都是由各國際單項協會總會","  或大會聘任，他們本來就會提供津貼，至於我們的部分，國訓中心或體育署的部分，主","  要是針對津貼之外的相關資源，包含國內的交通、保險，或者COVID-","  19的檢測，或是返國後的檢疫、住宿、防疫的部分，這部分我們都有去做一些處理啦。","",""],["周委員春米：就是後來針對COVID-19的檢測，最後是有處理的？"],["林次長騰蛟：是。"],["周委員春米：我想這是觀念的問題啦，應該是不要等到大家注意到了、關心到了、監督","  到了，才來做這件事，這是令人有一點遺憾的。當然針對整個團隊，今天很多同仁也都","  有關心整個國訓中心，包括運科人員的問題。我們就實際來看一下相關的配置及相關的","  起薪，請問次長，對於這樣的金額，這是我們整理出來的附表，它上面所列的金額有沒","  有問題？第一個，我們先來確認一下，防護人員在簽約的時候是用計畫嘛，就是早上張","  廖萬堅委員關心的，我們都沒有在編制內，都是用計畫，是嗎？"],["林次長騰蛟：關於防護人員的部分，國訓中心67位裡面，其中有25位是運動防護人員，","  所以有25位是編制內的人員。"],["周委員春米：編制內？但我現在講的是配置及薪資，初聘的起薪，學士學歷大概是3萬7","  ,000元，到最後如果達到頂級的話，最多是到4萬1,200元，碩士學歷者當然就比較多一","  點，還有技術人員的薪資。我想在起薪方面，我們都會想要給他們保障，因為我們希望","  運動不只是運動，它還是個產業，希望有更多人來參與，運動不能只靠國家，還要靠產","  業來支撐，只是我們還是要來實際檢討一下，這樣的薪資夠不夠用？第二個問題，現在","  都用計畫，請問你們是每年一聘嗎？"],["林次長騰蛟：是每年一聘的方式，我們會根據那個計畫啦，比如說亞運的部分，然後銜","  接奧運，所以亞運計畫的部分，可能就會是兩年的計畫，然後再銜接奧運的兩年計畫，","  但是聘的部分是採一年一聘的方式。"],["周委員春米：但在預算的核發上，或者基金下面預算的支出，確實是這樣子做。如果從","  法律上來看的話，他們每年一聘，或者是定期的一聘，其實在解釋上就是一個不定期的","  契約，法律上它就是一個繼續的不定期契約。"],["林次長騰蛟：是，因為它也是適用勞基法的相關規定，所以基本上它是不定期契約。"],["周委員春米：所以最後如果這個計畫結束了，他的契約也就結束了，這時候沒有任何的","  資遣費嗎？如果依照勞基法的規定，它是被解釋成不定期的繼續性契約喔，所以你要照","  相關的權益來保障。大家要去關心的一點是，在體制上是不是應該要放到編制內，給他","  們保障、給予公務人員的保障，就是有一個確定的保障，但是在法律上的解釋，難道不","  需要去檢討薪資嗎？因為看起來數字並不多喔，我想你們也有難處，可是今天大家還是","  要來做檢討啦。當我們想要給大家信心、給大家熱情，讓更多的人願意投入這樣的產業","  時，在薪資上面，你們計算的標準、參考的依據是什麼？有沒有可能再提高？需不需要","  再提高？"],["林次長騰蛟：謝謝委員對於國訓中心運科人員薪資部分的關心……"],["周委員春米：我想不只我關心而已啦。"],["林次長騰蛟：關於委員表列的部分，起薪主要是根據他的學歷做為敘薪的標準，同時也","  會根據他工作年資的部分，隨著年資去做提敘的加給。"],["周委員春米：次長，這是一定的標準啦。"],["林次長騰蛟：是的，至於剛剛委員關心的，初聘起薪的部分是不是有檢討的空間，目前","  國訓中心正在就這個部分，連同他在其他工作行業上面的薪資去做比較。"],["周委員春米：我想這是很現實的點，因為這是國家基於責任的地位，在薪資上面當然就","  是要高一點嘛，跟一般的勞動，或者一般公司的起薪就是要不一樣，不能讓這些人只是","  靠熱情，只是靠自己本身的動力來撐這個工作，否則永遠都只能找到年輕人來擔任，更","  資深的、更專業的人根本留不住！我想這是很可惜的。今天很多人一定都會關注這個問","  題，我也知道你們都知道問題之所在，但還是要去直接的檢討、面對，不然的話，大家","  還是在原地打轉。我們的選手很辛苦，相關的運科人員也很辛苦，其實大家都很辛苦，","  但是然國家把它當成是國家大事，政府把它當成是政府大事，我們就要真的來確實執","  行，這是大家都會要求你們的。","   接下來，我想請次長看一下這一張曲線圖，這是中華職棒的每場平均觀眾人數，雖然","  它應該不在今天體育署業務報告的範圍內，但是我想跟你討論一下。它落在最低點的時","  候是1996年到2012年，這部分我們有做相關的統計，主要是因為在這幾年間發生了五次","  打假球的事件，我想這是大家刻骨銘心、非常難過的事情，因為它傷害了人民的感情。","  請教一下次長一個關鍵點，現在職棒的環境確實是比較好了，我不知道這是不是跟我們","  的運彩有關，因為我們的運彩發行條例有把臺灣職棒放進去，但是現在只有列臺灣職棒","  ，沒有其他的職業賽事。","   我們來看一下，T聯盟這個職業籃球聯盟年底就要開打了，它平均每場觀眾人數超過","  5,000人，不輸給老牌的中華職棒。還有三對三的籃球賽，T3BA三對三籃球企業聯賽，","  每週YouTube的直播都會有10萬人次來觀看，所以這是現在大家很關注、很流行的賽事","  。因此，本席要提醒及就教體育署的是，就這個部分，我們要不要先防弊？不一定要到","  有弊的時候我們才來除弊，我們是不是應該先超前部署來防弊？把相關的職業賽事也納","  入運動彩券發行條例？為什麼？因為它如果沒有納入運動彩券發行條例的規範範圍內，","  那就是回到刑法，回到刑法第三百三十九條的規範，通常它的量刑都是比較輕的，所以","  我想跟次長及相關的主管單位就教一下，有沒有計畫要把其他的職業賽事也納入運動彩","  券發行條例？我們一起來防弊，一起來建立一個公平合法的比賽賽事環境。"],["林次長騰蛟：跟委員報告，運動彩券發行條例主要是針對運動彩券裡面如果有涉及到違","  反公平事情的部分，它在第二十一條有做相關的規範，但因為這個條例的名稱是運動彩","  券，對於委員剛剛提到的一些職業賽事，基本上要看運動彩券是不是有針對運動產業的","  部分……"],["周委員春米：次長，你還是要再回去研究。目前運動彩券除了臺灣職棒以外，還有其他","  外國賽事等項目，但是如果有任何賭博的情況，直接適用的法律就是運動彩券發行條例","  ，所以我現在要求和請教的是，其他的職業運動賽事，相關主管機關是不是也應該將其","  納入這個範圍，去做防弊的準備，次長，清楚嗎？"],["林次長騰蛟：第二十一條主要是針對用強迫、脅迫、詐術或其他方法妨礙投注標的運動","  競技賽事……"],["周委員春米：確實，這就是賭博。"],["林次長騰蛟：對，但是並不是針對運動競技賽事本身，如果是運動競技賽事本身，這個","  部分是不是有其他的相關法規的規定，我們來研處……"],["周委員春米：法律的適用就是妨礙投注標的運動競技賽事的公平這一段，就是針對運動","  競技賽事。"],["林次長騰蛟：對，是賽事本身，跟委員報告，我們研究一下看看。"],["周委員春米：就是不當的方法，不法的方法，包含強暴、脅迫、其他不法的方法。你們","  再去研究。"],["林次長騰蛟：科長告訴我，是在這個範圍內。"],["周委員春米：對，你們再去研究現在大家非常關注的一些賽事，我們希望能夠在合法、","  正常的環境下，讓這個產業更蓬勃。體育署大概多久可以給我們這部分的說明？兩個禮","  拜？"],["林次長騰蛟：我們會後兩個禮拜再提供相關說明給周委員。"],["周委員春米：好。謝謝次長，謝謝主席。"],["主席：謝謝周委員。剛才周委員要求次長於兩個禮拜內給周委員辦公室一個答復。","   接下來請鄭委員正鈐發言。"],["鄭委員正鈐：（11時15分）次長好。我進立法院以後，對整個體育界非常關心，我的關","  心呈現在幾個部分，其中一個部分就是非常關心所有運動選手出路的問題，並瞭解他們","  的職涯規劃到底是怎麼一回事。","   這次東奧結束之後，我也接觸了幾位這次參加東奧的運動選手，裡面有人想要退出運","  動賽事圈，回歸一般的生活，理由就是他們要規劃他們的人生下一步要怎麼走。聽到他","  們這麼說，我只能尊重他們的決定，但是也是有一點小小的遺憾，覺得我們國家對於運","  動選手的照顧真的不太夠。當國家對他們保障不太夠時，我們要怎麼樣給他們更好的環","  境，讓整個臺灣的體育生態系健全起來，非常重要。","   我先問一下次長，你知不知道現在在國訓中心的運動選手有沒有勞健保？"],["主席：請教育部林次長說明。"],["林次長騰蛟：委員好。跟委員報告，健保是每一個國民都有，至於勞保，如果他們本身","  沒有本職的工作的話，基本上是沒有勞保，學生或沒有就業的……"],["鄭委員正鈐：如果運動選手要以任職的方式參加奧運或亞運，雖然有些單位會給他們薪","  水，讓他們可以繼續走這條路，但是很多單位就會讓他們留職停薪，一旦留職停薪，就","  沒有勞保，他們自己付健保費沒有問題……"],["林次長騰蛟：有些選手有本職單位，就會享有勞保，至於純粹是學生或沒有就業的，就","  沒有勞保。"],["鄭委員正鈐：這只是小小的一個點，如果透過體育署的運作，在這個部分很容易就可以","  滿足他們，為什麼我會提到這個很小的點，坦白說，我是真的覺得我們對於運動選手的","  照顧不太夠，怎麼樣能夠讓臺灣的運動生態系變得更完整，讓這些運動選手未來的出路","  更寬廣，更多元，臺灣的運動才可能更蓬勃，在世界性的競賽中才可能有更好的表現。","  這是我一個簡單的推論。","   運動產業要怎樣發展得好，麥肯錫在2021年有一個很清楚的調查，他說整個全球運動","  市場產值超過1.5兆美元，比臺灣整個半導體產業還要大，年增率大概是5%到10%，在這","  樣的情況下，臺灣其實也可以投入運動產業。當投入時，問題其實很多，像法規面，我","  們體育署是不是有足夠的能力去跟經濟部溝通，以國營事業投入運動事業發展這個環節","  來說，現在有很多國營事業以認養的方式來支持運動選手，這些選手在東奧也有不錯的","  表現，包括土銀、合庫等等，之前台電、中油也有支持運動選手。我在想，體育署對於","  經濟部國營事業下面的一些企業，是不是能夠有很好的能力去跟他們溝通，讓他們對臺","  灣的運動選手有更大的支持？體育署能不能有能力跟財政部去溝通，讓他們對臺灣的運","  動員和職業球團聯盟給予更多租稅優惠，對支持運動發展的企業是不是會有更多的支持","  ？我不曉得現在體育署在這方面是不是有一些用力的投入。"],["林次長騰蛟：跟委員報告，基本上，促進運動產業發展是體育署非常重要的工作，也有","  條例的適用，教育部也會就有關運動產業的發展，包含剛剛委員關心的租稅優惠，跟財","  政部溝通，必要的時候，也會透過行政院，跨部會來協調。"],["鄭委員正鈐：很多委員也關心體育署位階是不是能提高的問題，今天部長沒有來，我就","  先把這個問題放一邊。不過剛剛有委員提到運動選手代言的問題，你把這個問題推給銓","  敘部，我在想，雖然這是銓敘部要處理的問題，可是我希望體育署對於我們國家運動員","  的保障，能夠有一些不一樣的想法，因為運動員代言是整個體育產業生態系發展能否完","  備很重要的一環，代言能讓運動選手有更好的經濟條件，之前的思維是認為選手去代言","  可能會影響他們練習，可是我覺得現在時代變了，運動選手去代言，大家看到有這麼多","  運動明星，可能也會引進更多新血到這個領域。針對代言這部分，我希望教育部和銓敘","  部做個比較好的溝通，該修法就修法，本席辦公室也會提出相關的修法提案，也希望教","  育部能夠大力支持。","   在整個體育產業發展過程當中，時代變了，我覺得運動科學中心的成立是很重要的，","  我知道現在國訓中心有運動科學處，運動科學處現在成員有多少人？"],["林次長騰蛟：目前總共是67位。"],["鄭委員正鈐：在2024年巴黎奧運，比賽項目有多少？"],["林次長騰蛟：我們總共參加18項。"],["鄭委員正鈐：這18項中，有幾項有運用到運動科學的工具或服務？之後可能有多少會投","  入到這個部分？"],["林次長騰蛟：有28個運動種類，再加主辦國有4個……"],["鄭委員正鈐：我講的是，在這32項當中，運動科學的工具或能量會投入到幾項運動當中","  ？"],["林次長騰蛟：這要看我們參加的運動種類。"],["鄭委員正鈐：你剛剛講我們參加的有18項，按照我們現有的能量，坦白說，很難照顧到","  每一個比賽的項目，像我們會參加的自行車、拳擊、射箭等項目，運動科學很重要，清","  華大學有一個運動科技中心，交大有一個AI的醫院，竹科也有這方面的資源，我希望能","  夠去爭取成立國家級的運動科學中心，我們也會去推，我希望國家級的運動科學中心能","  夠落腳在新竹，因為新竹有清大、交大、竹科，他們有這方面完整的資源，能夠為運動","  科學中心注入很大的能量，我在上次質詢教育部時也提到這一點，希望教育部體育署能","  夠好好評估如何成立一個國家級運動科學中心，我希望國家級運動科學中心有機會落腳","  在目前已經有一些基礎的新竹，有效整合清華大學、交通大學、陽明大學和竹科的資源","  ，好不好？"],["林次長騰蛟：是，謝謝鄭委員。在運科的部分，除了國訓中心之外，確實必須結合各大","  專院校的資源，一起來推動。以現階段來講，畢竟人力資源有限，所以還是會先強化國","  訓中心運科的人力和組織，加強跟大專院校的合作。"],["鄭委員正鈐：我看了目前在國訓中心的運科相關資源和組織，坦白說，不太夠，所以我","  剛才直接問我們在2024年巴黎奧運有多少運動項目能夠運用到運動科學的專業，我覺得","  是有限的，所以我希望能夠透過國家的力量，讓臺灣的運動科學中心儘速成立，對於臺","  灣的運動產業生態系、運動生態系，都能夠有巨大的幫助。當整個運動生態系完備以後","  ，臺灣的運動員才不用一直擔心出路的問題，甚至因而在某一個發展過程的時間點退出","  運動領域，我覺得非常可惜。希望教育部體育署能夠儘速針對整個臺灣運動生態系，再","  多加點力。謝謝次長。"],["林次長騰蛟：謝謝鄭委員。"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：（11時27分）次長好。今年東京奧運臺灣隊創下歷史新成績，之前我和幾","  位立院好同事也召開了記者會，一同宣誓要進行體育改革，今天藉著這個機會，再次重","  述我們先前記者會的立場。第一點，我支持基層體育的改革和體協的改革。第二點，我","  支持體育署長必須政務任用。第三點，我支持運動場地設備要更加完善。第四點，我支","  持教練、防護員和營養師的待遇必須提升。第五點，我支持國際裁判的栽培與支持。第","  六點，我支持強化跨國體育交流。以上幾點，特別邀請教育部和體育署，我們要一起來","  努力。","   談到奧運，食宿的議題非常重要，我記得在2018年亞運期間，戴資穎po文指出政府沒","  有幫他們訂離亞運會場比較近的飯店，後來經過教練的爭取，在今年2021的東京奧運就","  有所改善，他下榻的飯店離比賽場地只有10鐘車程。我舉這個例子，是提醒體育署，我","  們必須再三注意這件事情，選手代表國家出去比賽，體育署務必做到最周全的準備和協","  助，特別是食宿的問題，針對這一點，藉這個機會再提醒一下體育署。","   另外，今年奧運我們的代表隊在羽球項目拿到史上最好的成績，為什麼這幾年臺灣的","  羽球成績越來越好？我覺得有一個很關鍵的重要因素，就是體協改革奏效。2017年羽協","  改選，選手出身的改革派人士張國祚突破重圍，當選羽協理事長，當年年底戴資穎也宣","  布參選選手理事，也順利當選，日後為羽協提供了非常重要的選手的意見，促成今年李","  洋和王齊麟在奧運為臺灣奪下羽球史上男雙首面奧運金牌，戴資穎也拿下羽球史上女單","  首面奧運銀牌。體協的改革很重要，按照特定體育團體輔導訪視及考核辦法第八條，依","  訪視和考核的結果得作為教育部經費補助的依據，我要請教體育署或教育部，針對改革","  不完善的協會，體育署做了什麼？","   我再繼續舉個例子，我們看柔道總會，依照我剛剛說的，我就覺得教育部沒有落實這","  樣的規定，來做對於這些協會的獎補助辦法。我列了一個表，次長請看，現在柔道總會","  理事長的女兒兼任秘書長、出納、會計，他們沒有依照規定召開會員大會，也沒有提供","  帳冊，也沒有依照體育署規定辦理經費補助的核結，考核計畫多數也沒有改善，這種嚴","  重違法的行為，政府每年還補助4,300萬元，所以我還是要再請教一下，對於這些改革","  不完善的協會，到底要怎麼解決？"],["主席：請教育部林次長說明。"],["林次長騰蛟：委員好。我要澄清一下，同仁告訴我，剛剛委員提到的這位，並不是柔道","  總會理事長的女兒，這個好像有點錯誤。有些體育協會我們有做一些訪評，有些缺失，","  我們會要求相關協會必須改善，改善情形也會作為我們獎補助的參考，如果有涉及違失","  的部分，體育署也會依照國體法，扣減或停發補助款，如果有違法的部分，也會移送檢","  調單位辦理。"],["林委員宜瑾：好，即便您說現在兼任秘書長這位不是理事長的女兒，我還需要查證，但","  是我現在手上的資料是寫這樣。還有其他的，包括沒有定期召開會員大會，也沒有提供","  帳冊，還有很多經費補助的核銷都沒有完善，那這部分，你們還是給予原本的補助，包","  括今年他們得到4,300萬補助，明年也再獲得4,300萬補助，類似這種預算補助一毛未砍","  的狀況，我就不能理解，協會這樣的表現，你們補助還是照給。"],["林次長騰蛟：跟委員報告，2022年的部分還沒有審核，所以委員提到的部分還沒有定案","  ，對於各單項協會，我們經過訪評，缺失的部分會列為經費補助的參考，在審核2022年","  相關協會的部分，我們就會根據運作的狀況來審核。"],["林委員宜瑾：我去年剛上任時，對體育署第一次質詢，就一直強調體協改革的重要性，","  所以本席呼籲，除了體協改革要落實以外，還有之前提到的確保選手比賽基本食宿周全","  ，我還要強調，對於多次違規的協會，一定要減少補助，讓他們知道違規是不行的。我","  們還要建立完善的基層選手和教練的反映管道，這個也很重要，有很多選手有意見想反","  映，但就是毫無管道可以跟中央反映，針對這個問題，我也期待這個制度的基本功要做","  好，我們未來的奧運成績才會好。"],["林次長騰蛟：好，謝謝。謝謝林委員的意見，我們會朝林委員建議的方向來處理。"],["林委員宜瑾：好，謝謝。"],["林次長騰蛟：謝謝林委員。謝謝。"],["主席：請林委員德福發言。"],["林委員德福：（11時35分）次長好。次長，運動員職業生涯需要面對的最大敵人就是運","  動傷害，我國運動員培養相較於歐美的做法，為人詬病之處在於我們的運動員有很大比","  例在青少年時期就受傷，成年後如果有機會進入職業比賽領域，絕大部分都有舊傷在身","  。為了避免運動員運動傷害，本席請教林次長，現行運動防護員的制度，根據體育署的","  新聞稿指出，109年補助高中職業學校168所，共核定補助170名運動防護員，請問，我","  國運動防護員制度改變，教育部會再朝哪些方向去著手？"],["主席：請教育部林次長說明。"],["林次長騰蛟：委員好。為落實高級中等以下學校體育班的設立，對於設有體育班的學校","  ，我們也希望能夠長期培育選手，維持他們身體健康，避免運動傷害，這也是非常重要","  的一件事情，所以體育署補助高級中等以下學校體育班聘任運動防護員，誠如剛剛委員","  提到的，109年補助了168位運動防護員，未來我們希望有接受補助設置運動防護員的學","  校能提供巡迴服務，對於需要幫忙的其他學校，給予協助。同時，我們未來會儘量爭取","  相關資源，增加運動防護員的編制。"],["林委員德福：次長，根據體育署的統計，我國在108年有735校設有體育班，一共有39,9","  75名學生，按照這個數目，次長，你認為我們需要多少常駐的運動防護員？"],["林次長騰蛟：目前我們針對體育班來設置運動防護員，主要是針對高級中等學校，因為","  高中職的訓練強度會比較強，國小則是五、六年級才能設置體育班，主要還是運動興趣","  的培養及基本技能的訓練，並不是要求這些學生變成競技的人才，國中的部分也是一樣","  ，所以目前運動防護員的補助主要還是放在競技強度相對比較強的高中職部分。"],["林委員德福：次長，國民體育法僅規定教練聘用比例，本席認為運動防護員師生比也應","  入法，以確保學生獲得應有的運動防護照護。能不能給本席一個目標，讓我們的年輕運","  動員至少每週都能夠有防護員進行評估與檢查？不要等到受傷了，才被動式地接受治療","  。甚至有很多年輕運動員，因為成績壓力，即便有傷在身，也不敢主動要求治療，拖到","  最後，造成永久性的傷害。次長，你認為這個目標能不能達到？"],["林次長騰蛟：謝謝林委員。我們也是朝這個目標在努力，以目前的資源，我們也特別在","  全臺灣成立七大區域運動傷害防護輔導中心，透過這種資源整合的方式，建立區域性的","  中小學運動人才培訓體系，針對學校，尤其是設有體育班的學校，進行巡迴輔導，讓這","  個資源也能夠嘉惠中小學。"],["林委員德福：最後一個議題，虎豹潭落水死傷意外不只凸顯領隊帶隊資格問題，也凸顯","  國人對水環境認知教育不足的問題，根據消防署統計，105年到109年五年來通報溺水人","  數有4,324人，死亡人數一共2,599人，將近2,600，平均每年有865人溺水，死亡率高達","  60.11%，相當高，教育部每年都進行防溺宣導，但似乎成效很有限，次長，你認為防溺","  政策要怎麼去改善？"],["林次長騰蛟：這次在新北市虎豹潭發生這起不幸的事故，我們真的非常惋惜，我們也必","  須正視這樣子一個問題，體育署長年都有關注這個問題，尤其在暑假開始之前，在5月","  份就會針對防溺加強宣導。"],["林委員德福：對，要訓練小朋友，至少要學習游25公尺、50公尺，甚至更長，防止溺水","  ，而且要讓他們有一些知識，我認為這個很重要。你們應該要把重點放在防溺，教他們","  學習游泳的技巧，培養肌耐力，瞭解開放水域的安全問題，加強防溺的觀念，學習在溺","  水時如何自救、救人及求援，我認為這些很重要，教育部是不是該提出從國小到國中的","  游泳教育改善計畫，不要讓悲劇一年一年重複發生，可不可以？"],["林次長騰蛟：謝謝林委員。讓學生學會游泳的基本技能，並學會防溺和自救，是我們長","  期以來推動的工作，相關資料我們再提供給委員參考。"],["林委員德福：好。我認為這個很重要，謝謝。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（11時42分）次長好。次長辛苦了，東京奧運我國68位選手裡，原住民有","  14名，比例達到百分之二十幾，比例很高，其中6名為黃金計畫培訓選手，可見黃金計","  畫確實有成效，所以我們特別期待黃金計畫能夠滾動式檢討，能夠更為精進，網羅選定","  優秀選手，納入黃金計畫，這是最根本的，就是因為有慧眼看出他們的潛能，認定他們","  可栽培，就將他們納入黃金計畫，計畫成效會更好，所以這個部分要持續進行，而且教","  練的眼光很重要，當然這不是靠你們，一定是靠基層教練，次長，是不是這樣？"],["主席：請教育部林次長說明。"],["林次長騰蛟：委員好。對。","鄭天財Sra","  Kacaw委員：所以在各分項運動進行這個計畫非常重要。這次獲獎的部分，原住民選手","  也獲得一金一銀，有一個第四名，有兩個第五名，還有一個第七名，讓大家都非常興奮","  。我國運動選手退休年齡平均是33歲左右，他們退役之後的就業輔導，都有相關的制度","  ，要設法更加精進，尤其是對於受傷的選手，像這次有一位排灣族選手本來要去東京奧","  運，因為受傷就沒有去，關於後續的協助，體育署能不能說明一下？如果在場沒有人能","  回答這個問題，請在會後提供書面資料好不好？"],["林次長騰蛟：據我了解，這位選手目前在國訓中心復健當中。","鄭天財Sra Kacaw委員：提供書面資料給我，好不好？"],["林次長騰蛟：好。","鄭天財Sra","  Kacaw委員：績優運動選手就業輔導辦法定了很久，你們也在不同時期做了一些修正，","  最後一次修正是在去年，特優運動選手、優秀運動選手或優良運動選手的界定，跟後面","  的就業輔導有關係，我相信你們是經過審慎的專業評估，認為達到什麼樣的程度才能列","  為特優。我們來看，在奧運的表現，以田徑、游泳、體操來講，要達到前八名才能列為","  特優，在亞運則是一定要第一名，亞運和奧運等於是有八個層級的落差，差距有這麼大","  嗎？對於這一點，可以滾動式檢討。"],["林次長騰蛟：奧運還是目前國際賽事裡面強度最高的。","鄭天財Sra Kacaw委員：當然，我沒有否定，我只不過說，對亞運來講……"],["林次長騰蛟：亞運的運動種類有四十種，每個種類要求的資格……","鄭天財Sra","  Kacaw委員：好，沒有關係，我只是期待你們改進，因為這部分涉及後面的就業輔導。","  在就業輔導辦法第六條規定，同一資格申請就業輔導以一次為限，不能反悔，即使選手","  無法適應，也不能到別的地方，這個部分你們去檢討，好不好？"],["林次長騰蛟：跟委員報告，績優運動選手參賽非常多年，如果他們要退役或轉到其他部","  分，需要輔導，可以在適當的時機提出，但是，如果他們有新的賽事成績，想要繼續延","  續運動員的生涯，還是可以提出來。基本上，現在的規定就是避免運動員退役非常久，","  長達十幾、二十幾年，還一直提出要求輔導，這也會影響資源的提供。","鄭天財Sra","  Kacaw委員：那你們可能要寫清楚，次長剛才所說的部分，並沒有明確地寫在裡面，所","  以這部分在執行上會有落差，針對這部分，還是請你們隨時去檢討，讓我們的運動員有","  更好的就業環境，在就業過程中，又能發現新的、更優秀的運動選手。謝謝。"],["林次長騰蛟：謝謝。"],["主席：鄭委員關心的部分，請部裡針對這些條例再思考。","   請陳委員椒華發言。"],["陳委員椒華：（11時50分）次長好。我剛剛才知道部長今天沒有來，還是請次長來回答","  ，因為去年11月我有質詢部長，針對臺教大、臺綜大系統總校長沒有任期的問題提問，","  部長也答應要評估，關於系統總校長的任用，我們知道，到現在，綜合大學系統和教育","  大學系統的校長還是沒有更換，等於是萬年校長，任期已經超過九年半，次長，你記不","  記得部長要修改相關的規定？次長知道這件事嗎？"],["主席：請教育部林次長說明。"],["林次長騰蛟：委員好。大學法裡對於大學校長的資格及任期會有比較明確的規範。"],["陳委員椒華：目前沒有規範。"],["林次長騰蛟：聯合系統的部分，是由大學系統裡面在組規裡面去規範，所以是在相關規","  範裡去處理。"],["陳委員椒華：那教育部可以請他們訂定相關規範嗎？"],["林次長騰蛟：這個部分我們可以來進行檢討。"],["陳委員椒華：教育部可以檢討？"],["林次長騰蛟：對。是的。"],["陳委員椒華：為什麼我要點明教育大學的部分？我們知道教育系統大學總校長積極穿梭","  兩岸，在2019年我們在東亞青運被剝奪主辦權時，當年7月18日吳總校長就率隊到中國","  參加兩岸交流運動會，他是以海峽兩岸體育交流運動會籌備委員會主任的身分，到中國","  參加兩岸交流運動會，積極推動兩岸的統一。請問次長，你是不是認同這樣子的言論呢","  ？"],["林次長騰蛟：跟委員報告，當然教育是比較無關於政治，如果是兩岸在政策上要進行交","  流，過去都是教育先行……"],["陳委員椒華：我知道，當時的環境跟現在的環境又不一樣了，國防部長已經多次提醒，","  他當兵42年，覺得現在對岸對我們的威脅是最嚴重的，現在臺教大的總校長還是一樣致","  力推動兩岸交流，這個部分真的需要教育部好好來注意，對於總校長的聘用，要如何去","  管理及修正制度面，這真的很重要。","   我們看到總校長挾國家社會公器，穿梭兩岸，利用他的名氣，推動統一，他也身兼多","  所私校董事，包括明道大學、首府大學等校，這些學校都曾爆發弊端。首府大學董座在","  2019年聘用只有大學畢業的兒子當主秘，領百萬年薪；而明道大學則是安排非洲境外學","  生非法打工，去剝雞皮等這些醜聞。總校長擔任這些私校的董事，儼然是私校的門神，","  坦白說，並不是非常適當，總校長這些作為，可能讓教育統戰的破口持續發生，所以教","  育部應該趕快承諾，速修大學系統組織及運作辦法。"],["林次長騰蛟：針對大學系統組織及運作辦法，有關總校長的資格及任期的部分，我們會","  來檢討。"],["陳委員椒華：不要再拖了，好嗎？這個真的是需要趕快檢討和修正。"],["林次長騰蛟：我們會儘快檢討，會比照私立學校法來處理。"],["陳委員椒華：謝謝。麻煩向部長反映，好不好？謝謝。"],["主席：請曾委員銘宗發言。（不在場）曾委員不在場。","   請葉委員毓蘭發言。"],["葉委員毓蘭：（11時56分）次長好。教育部為了厚植國家實力，培養優秀青年，讓他們","  未來在各行各業都可以為國所用，於是有公費留學制度，這是很重要的政策，次長能不","  能說明一下，現在每年有多少名額？"],["主席：請教育部林次長說明。"],["林次長騰蛟：委員好。根據我手上的資料，為配合我們的需要，每年公費留學的名額大","  概一百多位，今年大概120位。"],["葉委員毓蘭：今年好像是121個，所以每年大概都一百多位，是嗎？"],["林次長騰蛟：對，一百多位。"],["葉委員毓蘭：名額、學門、研究領域、留學國是怎麼決定的？"],["林次長騰蛟：教育部會召開公費留學委員會，在委員會中，就目前國家所需要的相關人","  才，去進行討論。"],["葉委員毓蘭：本席十年前也曾經發現你們還有開犯罪學門的名額，我也參加過命題工作","  ，次長提到的公費留學委員會，成員是只有教育部的同仁，還是還有各部會的人？我剛","  才提到的犯罪學門，開出這些名額，也是為了因應內政部警政署、法務部的人才需求。","",""],["林次長騰蛟：公費留學委員會會請一些部外的人，包含各領域的學者專家，經過委員會","  的討論，來決定公費留學的名額，但未來是不是要再徵詢相關部會，這部分可以再做進","  一步的檢討。"],["葉委員毓蘭：本席接到一個學生拿招生簡章來給我看，說今年有一些項目很奇怪，是要","  去新南向國家學習，像人口學、長照，居然是到印尼、泰國、菲律賓。次長，您知道我","  們臺灣的高齡人口即將超過兩成，長照是我們很沉重的負擔，但是，說真的，這幾個國","  家65歲以上的高齡者非常非常少，我們的留學生去學什麼？"],["林次長騰蛟：有關留學的領域、學門及國家，在委員會裡面會充分討論，有些先進國家","  做得比較好的部分……"],["葉委員毓蘭：你們當然要到先進國家去取經，你們這樣子，就叫做浪費，針對這一點，","  麻煩教育部在一個月之內提給我一份書面報告。"],["林次長騰蛟：好。是。"],["葉委員毓蘭：說明你們對於該學門及這些國家是如何界定的。不要浪費，因為每一個考","  過公費留考的人，我們政府還要給他們生活費，這是很重要的一個人才培育計畫，不要","  這樣浪費。","   接下來我要請教一下這次虎豹潭的校外教學，教育部對於這個意外有沒有什麼樣的檢","  討機制？"],["林次長騰蛟：跟委員報告一下，我們對於這個事件覺得非常遺憾，不過我們檢視一下這","  個意外事件，主要是由一家民間公司辦理的活動，雖然裡面有涉及學生，但是基本上並","  不是學校所辦理的活動，如果是學校所辦理的活動，我們國教署訂有高級中等以下學校","  學生辦理課外活動及輔導學生參加校外營隊的注意事項，我們會依照這個事項來辦理。","  針對這個事件，據我們瞭解主要是走虎豹潭古道，經過梳水壩涉水而過的時候發生了意","  外事件。"],["葉委員毓蘭：我知道，公安沒有問題，我相信新北市政府比我們緊張，但是本席非常不","  滿意你們剛剛回答說還好這不是我們國教署管的，絕對不可以這樣！為什麼？因為上有","  好焉，現在整個升學機制強調多元學習、體驗營隊、學習服務，在升學的時候統統都要","  算分數，才會讓這麼多家長想方設法利用假日幫孩子去爭取未來升學時可以加分的活動","  ，家長也是可憐。次長，您一直在這個領域，我們要思考一下，不要說這不歸我們管，","  不要讓這些學生家長疲於奔命之外，生命安全都受到影響。"],["林次長騰蛟：是的，跟委員報告，因為這確實會涉及到家長跟學生，安全還是非常重要","  。雖然這件事故的主管機關未必是教育部，不過我們也會配合相關權責機關，尤其是針","  對怎麼樣去提升家長跟學生的安全管理加強宣導。"],["葉委員毓蘭：本席要求教育部對於各種體驗營隊都必須要有一些必要的配套，而且針對","  各級學校舉辦類似的戶外營隊、活動或課程，都要進行全面的檢視，還要協助檢核活動","  的流程、師資、證照、保險、安全防護等，也請在一個月之內給我一個報告。"],["林次長騰蛟：好，謝謝葉委員。"],["主席：請羅委員美玲發言。"],["羅委員美玲（12時3分）：次長好，這次的東京奧運臺灣隊拿下了我們奧運史上最好的成","  績，當全國正在歡欣喜悅的時候，國內有很多頂尖的運動員呼籲應該關注選手的心理健","  康問題，因為心理健康直接影響的就是選手的生理反應跟表現。在最關鍵的時候，有些","  頂尖選手作出退賽的決定，讓人家覺得非常的遺憾，就像拿過4面奧運金牌、19面世錦","  賽金牌的美國體操名將拜爾斯，就是因為心理因素退賽，還有就是日本的網球名將大","  直美也因為憂鬱症，在2021年退出法國網球公開賽。所以選手的心理問題，教育部、體","  育署應該要正視。在菁英運動員中最常見的心理問題，占比最大的就是憂鬱症及睡眠障","  礙，面對運動員的心理問題，就是有賴於運動心理諮詢師的輔導和協助。","   但是本席發現我們運動員對於心理諮詢的需求並沒有反映在我們的編制上，國訓中心","  目前有四百多位運動員，可是我們只配置了6名運動心理諮詢老師，其中只有1位是正式","  的編制，5位都是一年一聘，也許今年聘了，明年就不續聘。除了心理諮詢師工作沒有","  保障之外，運動員也可能因為諮詢師離開，心理輔導中斷，所以這部分可能要請教育部","  、體育署正視。目前編制人員是不是足夠、是不是需要重新盤整，可能要請體育署重新","  來審視。","   至於運動心理諮詢老師的資格，本席所瞭解，他的學歷必須是大學體育運動科學或心","  理相關科系畢業，研究所也是要從事運動心理學研究的碩士，如果不是相關學歷的話，","  就必須提出相關的輔修資料或補修的課程，受訓時間就是12周120小時12門專業課程，","  考試是參加臺灣運動心理學會所主辦的鑑定考試，全部合格平均80分以上就取得資格，","  再來就是去實習。本席在前面有提到很多頂尖的運動員都在呼籲必須要重視選手的心理","  問題，所以我想運動心理諮詢師是否應該比照教師、臨床心理師或諮詢心理師，由政府","  授予證明，這樣對於運動心理諮詢老師來講是不是有更大的保障？請問次長。"],["主席：請教育部林次長說明。"],["林次長騰蛟：謝謝委員，針對國訓中心所聘用的心理諮詢師，我們選手面對高張壓力的","  競技環境，確實是需要給予一些協助，委員建議由政府授予證照，我們會納入做一個檢","  討，這是一個很好的建議。"],["羅委員美玲：所以這個是可以考慮的，是不是？"],["林次長騰蛟：對。"],["羅委員美玲：還有一點就是國民體育法第二十五條規定各機關、機構、學校、法人團體","  ，於實施運動培訓、參賽及舉辦各類運動競賽時，應預防運動傷害的發生，必要時，應","  該聘請物理治療師和運動防護師，並考量醫療需要，另聘請醫事人員。可是運動心理諮","  詢師並不是醫事人員，也不在這個法規的保障範圍裡面，可是我們知道心理諮詢師對於","  運動員心理健康的重要性，其實不亞於維護身體健康的物理治療師或運動防護師，所以","  本席建議把運動心理諮詢老師也納入國民體育法第二十五條，有沒有這個可能？"],["林次長騰蛟：國民體育法現行條文中並沒有將心理諮詢師明列，不過包含國訓中心在聘","  用運動科學支援的部分總共包含六大類，其中運動心理的部分是包含在其中的。國民體","  育法未來配合運動科學所需相關人力，我們在修正國民體育法的時候，會考量把它納入","  。"],["羅委員美玲：所以這個以後也是可以考慮納入的？"],["林次長騰蛟：納入國訓中心聘用運科人員……"],["羅委員美玲：這部分請教育部來做研議。"],["主席：接下來請孔委員文吉發言。"],["孔委員文吉（12時9分）：次長好，上一次我在這邊質詢東奧，請教潘文忠部長，我有特","  別提到要怎麼樣重視培育優秀的原住民族學校運動人才，我特別提到柔道銀牌的楊勇緯","  ，他的陪練員就是他自己的哥哥，叫楊俊霆，因為他一直陪練，最後我特別請求教育部","  是不是能夠針對楊俊霆陪練員安排賽後的就業，我也曾經為了他的事情寫信給盧秀燕市","  長，可是從那次質詢到現在沒有回文，你們教育部也沒來說明現在進行得怎麼樣了，安","  排得怎麼樣了。對比你們今天的書面報告特別提到建置全國原住民族學校運動人才、運","  動地圖，實在是一個很大的反諷。小小的一件事情，你們又推什麼運動地圖，但是楊俊","  霆陪練員讓他弟弟拿到奧運銀牌，教育部到現在什麼動作都沒有，你們有沒有提供什麼","  協助？"],["主席：請教育部林次長說明。"],["林次長騰蛟：跟委員報告一下，他目前是擔任楊勇緯選手的陪練員，國訓中心針對黃金","  計畫的選手本來就有相關的團隊協助，所以如果他願意繼續擔任陪練員，我們目前也針","  對這個團隊相關的選手、陪練員等等薪資在做檢討。"],["孔委員文吉：陪練員的任期多久？是不是只有在快接近奧運的時候才聘用？那其他時間","  在幹什麼？"],["林次長騰蛟：如果他被列為黃金計畫的選手的話，基本上他就會在這個計畫裡面持續的","  來聘用。"],["孔委員文吉：事實上楊俊霆是希望能夠到學校當教練。"],["林次長騰蛟：跟委員報告，第一、如果是學校聘用的專任運動教練，他就必須參加各縣","  市政府所辦理的專任運動教練甄選，通常都要符合這個資格，如果他本身有參賽成績的","  話，符合資格，自然就可以參加學校教練的甄選；第二、我們國訓中心也有辦理運動教","  練的甄選，不過大概都有針對績優的相關人員，他也必須達到一定的賽事的成績才符合","  ……"],["孔委員文吉：萬一他沒有被錄取的話，那沒辦法？"],["林次長騰蛟：是的。"],["孔委員文吉：所以我說你們要制定一套針對原住民績優運動選手，讓他們的就業、出路","  各方面沒問題，否則，萬一他去甄選，學校沒錄取怎麼辦？"],["林次長騰蛟：因為各個甄選都會有一些條件、資格上的限制。"],["孔委員文吉：次長，我講的就是原住民從小家庭環境不是很好，現在你們有一個徵收什","  麼稅要做運動產業的發展。"],["林次長騰蛟：第二十六條之二。"],["孔委員文吉：那個部分你可不可以幫忙我們這些原住民選手、他的家庭還有他的訓練？","",""],["林次長騰蛟：跟委員報告，不過運彩條例第二十六條之二主要是針對營利的企業或公營","  事業，基本上是對於職業運動、業餘運動或重要賽事經費的挹注，這裡面大概沒有涉及","  到人員進用的問題。"],["孔委員文吉：建置全國原住民運動地圖、體育人才學校運動地圖，這個是怎麼樣？"],["林次長騰蛟：這個主要是我們希望從小學一直到大學，或者是到國家代表隊，針對原住","  民的運動選手整理資料庫。"],["孔委員文吉：能夠幫助原住民運動選手什麼項目？"],["林次長騰蛟：這裡面的相關資料大概會針對運動種類、族語認證、族別等相關資訊，讓","  各級機關能夠更瞭解到原住民……"],["孔委員文吉：不要只有書面資料，實質上能夠幫助這些選手……"],["林次長騰蛟：就是在培育……"],["孔委員文吉：培育、栽培、比賽、訓練，還有就業出路，全部都納入。"],["林次長騰蛟：這個資料庫大概是資料的整理，但是包含他升學、就業，另外有就業輔導","  方案，依照輔導方案給予協助跟幫忙。"],["孔委員文吉：最後，我拜託體育署針對全國原鄉學校的運動操場、跑道，有些是運動學","  校，有很多高中、高職有一些跑道年久失修，我覺得運動設施、環境才是基礎，體育署","  支持的力道好像還是不夠。"],["林次長騰蛟：一方面大概都已經持續在做，最近我們也已經核定各縣市政府，針對七百","  多間學校的PU跑道給予改善，這裡應該包含不少的原鄉部落學校。"],["孔委員文吉：好，謝謝。"],["林次長騰蛟：謝謝孔委員。"],["主席：請何委員志偉發言。"],["何委員志偉（12時16分）：次長，首先還是要再次感謝，就是臺北市是所有的直轄縣市","  中最快把所有學校完成耐震補強的，本席總共追了10年，非常感謝，我們一起做到了。","  但是今天的主題，剛剛羅美玲委員強調運動員的身心靈狀態，臺灣有幾個網站，每一個","  網站居然都在交換運動員、未成年人、學生的不雅影片，您知道有這件事情正在發生當","  中嗎？"],["主席：請教育部林次長說明。"],["林次長騰蛟：有，媒體有報導這一個訊息。"],["何委員志偉：很誇張！我們後來去追蹤使用者的流量，一個網站居然就有4到8萬人在交","  換，而且都是亞洲地區，臺灣就4萬人在做這件事情，裡面的受害人居然高達兩千人以","  上，有運動員、有未成年人、有學生，地點從大眾交通系統捷運到校園、到宿舍統統都","  在發生。近日的確有一些白目的網紅，就用AI","  Deepfake來做換臉的技術，我們先不討論這些東西。2018年到2020年，我們看到兒少性","  剝削的人數，男生、女生每一年幾乎都是1,000人，而且有上漲的趨勢。像這些問題，","  我知道我們有推出iWIN的系統，5不4不要，那請教一下，運動員、學生、未成年人相關","  的政策該怎麼辦？有沒有什麼需要去強化的？"],["林次長騰蛟：我想這個部分，一方面我們強化學校學生的數位素養，就是針對這種不雅","  的影片或不好的訊息，不要去傳播，也不要去直播，甚至不要去觀看。"],["何委員志偉：我們靠呼籲、靠自律真的有辦法嗎？這些呼籲跟這些自律也講了幾千年了","  吧？從過去還沒有網路的時代開始就有這些什麼自愛、自律之類的。"],["林次長騰蛟：同時我們也跟NCC針對這類的問題，希望能夠從源頭去下架這些影片，行政","  院這邊也有組成數位跨部會來處理相關的防制。"],["何委員志偉：時間停一下，接下來我要請教體育署副署長，副署長知道我們的運動員，","  包含這次東京奧運的種子隊裡面，在這之前都有可能會遇到這些狀況，運動員被偷拍、","  被錄了這些影片，甚至在網路不慎交友，他們的心理狀態，他們敢不敢往上報？我們委","  託外面做iWIN這個網路保護防護機構，請問他敢告訴師長嗎？正常的、一般的，他會不","  會有所猶豫？他敢報警嗎？"],["主席：請教育部體育署洪副署長說明。"],["洪副署長志昌：應該都沒有。"],["何委員志偉：對，這個問題該怎麼解套？他的痛點在哪裡？是不是我們哪裡保護不夠，","  因為他被偷拍，他是受害人，而且你知道他們的作法多可怕，他可能就去找到幾個潛在","  的運動員，從他可能15歲開始先跟他交朋友，16歲引誘他去做身體的暴露，甚至是拍攝","  自己，這樣的痛點，次長聽到我們一般運動選手的問題了，很多學生也是這樣，未成年","  是這樣，該怎麼辦？我們的確有呼籲，這是我們大人做得不夠嗎？還是怎麼了？"],["林次長騰蛟：我想這個部分確實一方面還要加強宣導，所以學生，尤其是運動選手，他","  們的自我保護……"],["何委員志偉：沒關係，我在這邊先下一個小結，今天我們都把問題攤出來了，N號房事件","  ，我開記者會到現在也半年了，拜託教育部這邊做幾件事情，好不好？第一個，我們要","  快速去檢討所有的通報機制，如果師長發現那裡不對勁，像AI","  Deepfake，有時候學生他們會去恥笑，也許間接、直接會變成霸凌事件，我們的通報機","  制是否夠順暢？第二個，追蹤機制，我們有沒有追蹤到這些？這些網站多恐怖，它設置","  在境外，可能隨時下架又上架，他們也需要上傳跟下載，這些都需要時間，所以我覺得","  教育部應該成立一個專案、一個平臺，一直追蹤並且禁止防堵這些去散播，我們知道我","  們學生都有一些狀況，老師或者是學校的教職員跟學生這麼親，一定知道有些問題，當","  有發現的時候，我們是否可以把這個平臺強化、加速、防堵，可不可以承諾在三個禮拜","  給我一個書面的回應、書面的報告、書面的檢討，可以嗎？"],["林次長騰蛟：可以，我們提供這個部分檢討的方向，給委員做一個參考，謝謝委員。"],["何委員志偉：感謝。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：（12時23分）次長，今天我們邀請教育部來進行這次東奧組團參賽情況跟","  未來的策進，其實這次東奧的成績，大家談到東奧的成績都是笑咪咪的，全國都給你們","  的按讚跟肯定。"],["主席：請教育部林次長說明。"],["林次長騰蛟：是我們有史以來最好的一次成績。"],["莊委員瑞雄：是，所以這其實也代表教育部所推出來的，不管是黃金計畫或者整個國訓","  中心設備的提升，這些政策看起來是達到不錯的一個成果，一定要給教育部做一個肯定","  。我們當然最需要、最期待的就是讓我們的選手在整個國際舞臺上可以發光發亮，202","  4年又在巴黎舉辦了，只剩2年的時間，可以準備的時間很短，很快的就到了，我想藉這","  個機會來替我們臺灣籃球迷來發聲，希望代替他們傳達一些建議給教育部跟體育署。臺","  灣籃球運動人口是國內最多的，球賽的收視人口也是非常多，可是我們在世界的排名卻","  越來越低，這也是不爭的事實，我們一直在想，現在亞洲籃壇各國這10年紛紛開啟對整","  個歸化的措施，希望提升自己國家隊的競爭力、戰力，當然也可以去增加和每一個國家","  球員之間的技術交流。","   2013年，我們有第一位戴維斯，據本席的瞭解，當初戴維斯歸化的球員合約，從201","  3年到2016年薪資差不多是2萬美金，培訓以外，當然會稍微低一點，大約1萬5,000元，","  薪資核發的流程，在合約訂定以後，由籃協呈報給教育部體育署審核，每個月再核撥。","  可是戴維斯以後，我們一直找不到第二個歸化的球員，除了現行法規以外，當然還有待","  遇上的問題，以過去亞洲主要國家來說，譬如日本，6年差不多歸化了十幾位，每個月","  薪水差不多是3到5萬美金，韓國更高。我想請教次長或者副署長，教育部和體育署這邊","  是不是可以研議提升歸化球員薪資待遇的補助，能夠跟日本或者韓國更接近，讓體育署","  跟籃協可以去尋找到更高等級的外國優秀球員來進行歸化。不知道次長或者副署長的看","  法為何？"],["林次長騰蛟：跟委員報告，第一個，針對有意願來歸化為我國球員的部分，教育部跟體","  育署這邊都會來協助跟幫忙，包含最近要申請歸化的，我們也送內政部，我們會追蹤這","  個進度……"],["莊委員瑞雄：待遇的部分呢？"],["林次長騰蛟：有關待遇的部分，可能會涉及到各單項協會，還有包含各球團支給的部分","  ，因為考慮到整個球團的運作，還有它整個財務的狀況，而支給一個合理的待遇，有關","  這個部分，我們可以請協會或是各職業單位的部分來衡酌他們的薪資狀況。"],["莊委員瑞雄：所以教育部或者體育署針對提升歸化球員的薪資待遇，你們也是樂觀其成","  ，大家正面來做一個協助。"],["林次長騰蛟：基本上樂觀其成，但是主要還是……"],["莊委員瑞雄：另外我一直在想，籃協先前也透過媒體表達，希望可以開放國內的職籃和","  SBL球團認養歸化的球員，當然可以降低整個國庫的支出。我不知道次長或者副署長對","  他們這樣的建議，看法是怎麼樣？如果開放各球團認養歸化球員，我們官方教育部還能","  給予什麼協助？其實我們的目的都只有一個，就是提升整個國家隊的戰力，你看印尼，","  印尼排名88名，比我們排名還低，我們在世界的排名還排在第六十幾名，你看日本有十","  幾位。籃協這樣一個建議，如果可以，國內的職籃跟SBL認養歸化的部分，體育署或教","  育部這邊再去支援，我相信對整個國家隊戰力的提升跟增加國內球員之間球技交流，甚","  至文化，他們進來之後對我們多一份認同，如果我們的政策去支持，我相信推動起來會","  更積極、更正面，次長的看法如何？"],["林次長騰蛟：有關外籍的優秀選手歸化為我國這部分，體育署的立場當然是樂觀其成，","  需要我們來協助的部分，我們都會儘量來協助跟幫忙，不過這個部分基本上還是要由包","  含籃協等等部分整體做考量。"],["莊委員瑞雄：所以教育部、體育署這邊也跟籃協這邊，我們積極來協助，好不好？"],["林次長騰蛟：我們來協助，甚至我們也在修改運動發展條例第二十六條之二，希望能夠","  引進包含一些營利事業機構來投入到職業運動裡面，有比較充裕的薪資，可能在這個待","  遇上面也比較容易去做一些處理。"],["莊委員瑞雄：感謝。從提升歸化球員待遇的補助，我們教育部是很正面的、很願意的。","  在政策上，我相信只要我們去做一個引導，這些都會水到渠成，一起加油，這對我們國","  內、對整個籃壇也是很大的鼓勵，那些籃球迷大家也很期待，好不好？謝謝。"],["林次長騰蛟：好，謝謝。"],["主席：請張委員其祿發言。"],["張委員其祿：（12時30分）次長好。其實我今天可能不是在體育這方面的議題，但是早","  上我在黨團那邊跟敝黨的高虹安委員開了一個記者會，關於兼任老師、代課老師這個問","  題，我還是再次強調，這些代課老師好不容易有個機會，但是在學校裡面其實等於是做","  牛做馬了，又要兼行政職，但是很多地方政府給他們的那個薪水只有10個月，我覺得還","  是麻煩次長回去要看一下，因為講白了，專任老師寒暑假是有薪的，但是他們不兼職，","  整個都在放假，而且繼續有薪水，但是這些高中職以下兼差的老師，反而只能領到10個","  月的薪水，還要兼寒暑假的事，所以有非常多的不公平。不過今天我的正題比較集中在","  大專這個部分，其實也是類似的狀況，我想監察院的文已經出來，次長也已經很清楚，","  在大專的專兼任就是一比一，兼任老師也很多，我們質問為什麼有這麼多兼任老師？甚","  至今天早上我的記者會也提到高中職以下的代課、代理老師也這麼多，簡單講，這也就","  是我們少子化碰到的一個大問題，這是一個事實，我想其實大家都知道，尤其有些學校","  特別是私校，為了撙節成本，講白一點，有便宜的派遣人力當然就儘量用，在大專這個","  部分，簡單講聘專任的多貴，聘兼任的多便宜，對不對？所以大家儘量這樣做。這個問","  題我要衍生的是，不好意思，還是要先檢討回我們部裡面這邊，我們有太多的高官轉任","  ，包括教育部長、前政務次長、前司長、前會計長擔任這些私校的職務，外界詬病就叫","  門神，這個問題真的很嚴重，當然這其實是老問題，我們只能說旋轉門怎麼落實，等一","  下再說。","   再往下說，光去年的檢查，退休的軍公教再任私校人數還有1,004人，雖然教育部跟","  我們說，這已經比前面幾個年度已經減少40%，這是沒錯，可是還是有1,000人，人數還","  是很恐怖的數量，這些人數進來學校，當然是排擠了這些新的人員，光是流浪教師將近","  10萬人，他們根本沒有辦法進去正常的學校，這些軍公教又可以轉任，所以我覺得這真","  的也形成超級的排擠。這些事情是一個老問題，我們到底有沒有辦法限制這個狀況，怎","  麼樣真的能讓年輕人有機會？2016年當時潘部長也說了，希望以後不要再有太多這些旋","  轉門的問題，2016年當時潘部長所說的，但是今天他沒有來，他說要解決，可是現在已","  經2021年了，我們不知道這個狀況會是什麼，所以整體來講，其實我們知道很嚴峻，現","  在私校生存也很困難，可是我們不能讓這些學校再用這種方式，不管是剝削已經在裡面","  的代課、代理老師，或者是大學部分兼任的這些教授，或是說用這種比較便宜的派遣人","  力。另外一方面我們政府端這裡，自己也有這麼多軍公教轉任到他們那裡，我覺得這個","  現象還是很不好的，所以次長是不是就教育部整個立場表述一下。"],["主席：請教育部林次長說明。"],["林次長騰蛟：跟委員報告，有關之前在公務人員的退休撫卹法裡面，針對公務員退休之","  後再任私校，支給待遇超過基本工資的，當時是有停止領受月退休金這個規定，不過這","  個規定在108年8月23日司法院的781、782、783號解釋就是違憲，所以目前的部分，我","  們教育部還是限制公務人員轉任私校再任的情形，所以在政策工具上面，我們包含限制","  私立學校，如果是進用再任人員，基本上不能使用教育部的獎補助款，如果已經領退休","  金再任，退撫儲金的部分是由私校來負擔，另外保險費的部分就是由再任人員自行負擔","  。"],["張委員其祿：次長，因為時間也快到了，我再跟你說一個狀況，其實有一些軍公教如果","  到私校，他又是領全薪，他就會停退休俸，我們都懂，可是說實話，有一些已經是這樣","  ，他寧可只是領基本工資就好，他也是再多賺一筆，其實私校也覺得很好，對不對？反","  正是便宜的人力就來用。所以其實這裡面真的是很惡性循環，當然我們也知道當時大法","  官的解釋，他們是有資格可以去那邊，所以這些東西就是造成嚴重的排擠，我真的是說","  實話，我們也是為這些年輕的人請命，其實這已經是世代剝削了，已經是這麼不錯的軍","  公教退休了，已經有很好的待遇了，甚至有時候只是為了再多賺一個基本工資，因為他","  不可以超過基本工資，超過基本工資會被停退休俸，所以他就是退休俸加基本工資，他","  也甘願。在這樣子的狀況下，真的也是很有問題，因為我們現在就把私校這個資源全部","  都排擠了，現在私校也知道自己快撐不下去了，當然就儘量用，講白點這也是派遣人力","  的概念，越便宜越好，所以這也影響很多教育的問題，我真的覺得旋轉門的這個部分，","  你們就以身作則，自己先做好，我們教育部的高官千萬別再過去那邊了。另外整個軍公","  教進入私校的這些人，真的想一想，我們看看有什麼更好的制度來改善，好不好？以上","  ，謝謝。"],["林次長騰蛟：謝謝張委員。"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：（12時37分）次長午安。我先來詢問次長，關於終身學習法第五條所規範","  的非正式教育或非正規教育，是不是包含所謂的戶外教學，或是團體自己倡導的野外教","  育？這包含在我們的終身學習法裡面嗎？"],["主席：請教育部林次長說明。"],["林次長騰蛟：有關非正規教育，只要不是在學校裡面，不是由學校裡面提供的，基本上","  大概都是屬於非正規教育的一環。"],["陳委員秀寳：是不是在終身學習法第五條裡面所規範的呢？"],["林次長騰蛟：是的。"],["陳委員秀寳：這些所謂的戶外教學團、野外的教育營隊打著學校教育的名號，吸引家長","  帶著孩子們去報名，但是這些教育方式，有沒有野外知識的認證證照，相信這個事件，","  我一提到，整個教育部跟次長都知道我現在指的就是這次新北虎豹潭的事件，對於這樣","  的狀況，現在你們一定要表達你們的立場跟態度，次長認為你們應該怎麼規範？"],["林次長騰蛟：跟委員報告，有關這個部分，如果是在我們學校所辦理的，國教署這邊就","  已經有訂定高級中等以下學校辦理學生課外活動及輔導學生參加課外營隊的注意事項。","",""],["陳委員秀寳：次長剛才也提到了非正式教育、非正規教育就是在終身學習法裡面，本席","  要強調因為現在的生育率很低，孩子越生越少，所以家長跟老師對孩子們的教育都非常","  重視，只要覺得對孩子好、對孩子有幫助，家長就絕對不會有任何的疑慮，他覺得好就","  會去報名，這次的這個事件，他們所崇尚的自然教育就是主張透過順流學習法來體驗自","  然，自己體驗來分享經驗，這樣的立意看起來是好的，但是這樣的團隊有沒有提供足夠","  的野外知識人員？或是帶團的人員有沒有具備足夠的能力來判斷現場的狀況？有沒有這","  個能力來應變？如果這種教育方式是教育部認定的終身學習，那我們不需要去規範它嗎","  ？我們不需要有個立場？教育部不需要給這些擔心的家長說明嗎？"],["林次長騰蛟：跟委員報告，基本上教育部針對比較高風險的體育活動，會訂出比較強的","  相關管理辦法，譬如像高空彈跳或是登山隊……"],["陳委員秀寳：所謂高風險，這太主觀了！次長，本席強烈建議，像這樣事件的發生，教","  育部應該趕快檢討，訂定相關準則、建議，教育部不可置身事外。請問，針對這個事情","  ，教育部到底做了什麼檢討？做了怎樣的準備？怎樣的研議？你們有一個制度、方法出","  來嗎？"],["林次長騰蛟：跟委員報告，這裡面可能涉及到其他相關部會，當然，在教育面……"],["陳委員秀寳：次長，我請教的是你們的立場跟態度，到底你們要不要規範、要不要訂準","  則出來？"],["林次長騰蛟：如果是屬於學校裡面所辦的活動，或學校委託外面辦理的活動，譬如校外","  活動委託……"],["陳委員秀寳：次長，我時間有限，這個部分請你會後給我一個報告，我希望跟你們好好","  討論關於這個部分應該怎麼規範，讓這些家長、老師們安心。","   另外，次長看現在這張圖片上的孩子正在做的動作，這是每一個喜愛足球的孩子都想","  要做的舉動，叫做頭球，但最近國外有很多頭球動作導致足球員腦部受傷的問題，同時","  也很受國際間重視，美國足協在2016年禁止11歲以下兒童在練習和遊戲中使用頭球；2","  020年，英國足協跟蘇格蘭足協也原則上禁止11歲以下的兒童的頭球練習，並發布指導","  方針，限制18歲以下頭球的次數跟頻率。上個禮拜我們的足球協會也在會議裡增訂了1","  2歲以下不鼓勵做頭球教學的安全守則，並要求在其他場合要告知家長跟教練，讓他們","  瞭解國外有關頭球的相關研究及統計數據。請問體育署，臺灣目前有沒有針對兒童使用","  頭球造成腦震盪的實例研究？這個部分你們有沒有統計、研究？"],["林次長騰蛟：目前在臺灣並沒有做這樣的研究。"],["陳委員秀寳：好，如果沒有，本席建議是不是由體育署協同足協或其他相關運動的單位","  來進行研究，提供符合臺灣兒童運動發展的指引？其實足球相對應該算是安全的運動，","  但任何運動都應該要有一個安全規範，所以本席要提醒體育署，不只是足球，任何運動","  都要關注國際間對於兒童運動的規範，加強我國的運動規定，這樣才能讓孩子們可以安","  全享受運動。","   我剛才聽林德福委員質詢時提到，很多運動員在小時候因為訓練而受傷，造成往後他","  們在運動生涯的發展上有了很大的阻礙，所以除了運動防護員的設置，針對不同年齡、","  不同訓練、不同方式等等規劃，這整個強度、方式都應該要有一個準則，教育部可以往","  這部分去努力嗎？"],["林次長騰蛟：是的，我想運動最重要就是要健康，所以安全是非常重要的。"],["陳委員秀寳：所以我們要把準則定出來。"],["林次長騰蛟：是的，我很贊成委員的意見，包含剛剛提到的足球部分，我們會請體育署","  會同足球協會針對相關準則做一個研議。"],["陳委員秀寳：好，謝謝。再來，今天有很多委員都很關心運動員的心理狀態，在美國體","  操天后拜爾絲因為心理因素而退賽之後，這次東京奧運國際間討論度最高的話題之一，","  就是運動員心理狀態的注重。展望2024巴黎奧運，我們是不是應該更注重運動員的心理","  健康？次長，你認同嗎？"],["林次長騰蛟：是的，我想運動員的心理健康一定是很重要。"],["陳委員秀寳：在奧運結束後，其實本席和多位委員針對所謂後勤人員的待遇問題召開過","  記者會，也提供很多意見，會上很多專家也提供了他們寶貴的經驗，請問教育部跟體育","  署有接收到嗎？你們有在做規劃、檢討嗎？"],["林次長騰蛟：有關運動科學人力部分，當然包含心理諮詢師部分，目前國訓中心有針對","  整體運科人力的組織跟人力要如何強化……"],["陳委員秀寳：次長，國民體育法第二十五條就有明定，如果有其他醫學必要，可以聘請","  醫事人員。運動心理師算是醫事人員嗎？"],["林次長騰蛟：運動心理師基本上應該不算是醫療人員。"],["陳委員秀寳：好，運動心理師不屬於醫事人員，那如果運動員有需要，你們會安排屬於","  醫事人員的諮商心理師嗎？"],["林次長騰蛟：以國訓中心來看，目前就有心理師的設置。"],["陳委員秀寳：在此我要強烈建議，運動員的心理狀態不應該是在最後才受到重視，不應","  該把運動心理師的排序排在很後面，運動員面對比較高壓、高強度的比賽，在漫長跟艱","  苦的訓練中，每個運動員的成就其實都是很多努力累積而來的，所以每位後勤人員的付","  出，加上運動員的努力，才能成就亮眼的表現，我們應該開始關注運動員的心理健康，","  逆境中會成長，但如果走不出逆境，就會陷入泥淖之中。","   參照本次東京奧運我們的隨團名單，裡面並沒有運動心理師，體育署的回應是說名額","  有限，所以運動心理師的重要性排序是在很後面的。本席在這邊沒有要跟你探討誰比較","  重要、誰比較不重要，但是本席要提醒你們，未來我們還有很多重要的國際賽事，不管","  是亞運、奧運、世大運等等國際比賽，希望可以建立一個運動心理師隨隊的機制來照顧","  選手們的心理健康，這樣才能夠真正享受比賽所帶來的榮譽，也照顧到我們選手的身心","  靈。請次長把這樣的意見納入你們的檢討機制，全面檢討我們對運動員的照顧哪裡欠缺","  、哪裡不足，我們把它補上，好嗎？"],["林次長騰蛟：好的，謝謝委員。"],["陳委員秀寳：謝謝。"],["主席：請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（12時47分）次長好！今天邀請教育部針對東京奧運的參賽情形以及","  未來的策進進行報告，我個人覺得非常好，在教育部提出的專報裡提到「黃金計畫菁英","  選手專業培訓」，這部分大家都非常肯定，因為非常值得，教育部提出這樣一個專業化","  的個人訓練，雖然投入的是3年12億元，也就是平均每年每人1,000萬的訓練經費，但得","  到這次奧運史上最佳的成績，大家都非常肯定，所以我們知道有投入，就有效果，這讓","  我們更有信心面對未來2024、2028、2032的奧運會。","   我常常提到希望我們國家的體育政策，不是以培育奧運金牌選手為目標，而是以打造","  能夠培育出奧運金牌選手的環境為目標，這個環境一方面是指訓練的支持，另一方面是","  指運動員家庭的支持。為什麼我這樣講？因為鏈條理論告訴我們，一個鏈條的強度其實","  是取決於最弱的那一環。當然我們得到奧運史上最佳成績，然後在這個地方要討論未來","  的策進作為，我想我們想要的就是好、還要更好，那到底我們最弱的環節在哪裡？這應","  該是我們最需要關心的方向。每一次在許多體育重要賽事時，我們就會看到很多優秀運","  動選手一一被拿來討論，而我們看到的討論，令人心疼的是，有很多運動選手其實是來","  自於經濟環境支持比較不好的家庭，我們也知道，經濟壓力是體育選手擺脫不了的一個","  挑戰，所以當我們提到0到6歲國家養的時候，可不可以也喊出體育選手國家養？","   針對這個部分，我們特別看一下教育部體育署優秀運動選手輔導方案，裡面提到的第","  一類是在基層運動選手訓練站的選手；第二類是針對體育高級中學的優秀運動選手；第","  三類是發展特色運動的大專院校優秀選手，這三類運動選手教育部會有學雜費、生活照","  顧以及課業輔導費用的支持。以今年度來看，這個階段接受學雜費補助的有1,000人，","  在此我要特別請教，符合標準資格的這一些全國各級優秀運動選手，到底有多少人？我","  們匡定這1,000個名額，我不曉得有多少人是落到這1,000人之外的？"],["主席：請教育部林次長說明。"],["林次長騰蛟：優秀運動選手輔導方案是提供優秀選手學雜費跟生活照顧的補助，體育署","  編列相關經費，只要符合資格，就可以來申請，我們並沒有名額上的限制。","伍麗華Saidhai Tahovecahe委員：好，那我希望可以看到這樣的一個數據。","   接下來我再請問，經濟壓力是體育選手擺脫不了的挑戰，即使這些優秀運動選手的學","  費支出、營養金支出有被照顧到，但我們看到他們可能還有住宿需求及交通往返需求，","  這在基層會變成是什麼狀況呢？就是哪一個縣市、哪一個地區、哪一個學校可以提供更","  好的條件，就會成為那些家長、選手們選擇的關鍵，這樣會落入什麼樣的狀況呢？今天","  我們一直在談成為頂尖運動員的關鍵，除了要有優異的體格，其實更重要的是要有獨特","  的心理素質。當我們談心理素質時，其實家人的陪伴也是重要的關鍵因素，所以當地方","  政府在談留縣升學時，在那些少子化嚴重的縣市，可能會產生什麼現象？就是他們根本","  沒有學生可以招，沒有學生可以招又會落入一個什麼狀況呢？我們來看一下，像這次方","  莞靈跑到臺南、楊勇緯到臺中，即便是家庭社經背景不錯的林昀儒，也必須每天從宜蘭","  到臺北練球，從這樣的狀況我們就可以知道，因為這些偏鄉其實更難有足夠資源可以栽","  培優秀的體育選手，所以一些偏鄉、原鄉的孩子，就會集中到市區的體育班就讀，可是","  市區的高中，像大同高中，它沒有宿舍可以提供；像麟洛，它有棒球隊、籃球隊，但也","  是沒有提供宿舍，偏偏教育部改善偏遠地區國民中小學宿舍作業要點，補助的對象是偏","  遠學校、原住民重點學校，或者是有文化不利等情形的學校，這會造成什麼困境呢？這","  就變成偏鄉具有興建宿舍的條件，有宿舍，但因為少子化，沒有體育班，因此宿舍會閒","  置；可是市區的學校呢？它有體育班，可以吸納來自偏鄉、原鄉的孩子，但它沒有興建","  宿舍的法源依據。在此，我請教育部體育署、國教署是不是應該盤點這些山區學校宿舍","  的使用、閒置情形，而且針對這些設置有體育班、培育我們優秀運動人才的學校，是不","  是也應該放寬宿舍興建條件？這個部分我希望教育部體育署能提供一個解方。","   另外，面對偏鄉少子化議題，我們其實應該慢慢導向設立所謂整合型、集中型的選手","  訓練站、訓練中心，但這可能面臨一個問題，就是他的專任運動教練不夠，當孩子們往","  市區集中的時候，他的專任運動教練是不夠的，那我們可以怎麼辦呢？我覺得這個部分","  不能過度倚賴地方政府，期待地方政府有心、有能力自行籌措財源聘任教練，而專任運","  動教練的不足，是偏鄉普遍的一個事實，中央主管機關是不是能夠足額提供這些需求，","  讓我們的專任運動教練有足額的編制以及經費來源？","   最後，我希望補闕掛漏，如果能夠把最弱的一環補足，相信對於未來策進的作為一定","  更有成效，所以一、希望盤點符合資格的優秀選手，針對六都以外的縣市，給予充足的","  學雜費減免跟營養金津貼，讓那些有心留縣升學的縣市能夠幫助他們。二、希望提供學","  校專任教練足額編制及經費來源。三、希望針對有宿舍需求的學校予以協助。次長，不","  曉得這樣的訴求……"],["主席：請次長簡單回答，時間已經超過很多了。"],["林次長騰蛟：這部分我們用書面回答委員。謝謝。","伍麗華Saidhai Tahovecahe委員：次長，你支持嗎？"],["林次長騰蛟：基本上，大方向是支持的，包含本來就有的偏遠地區學校住宿的補助跟申","  請，這是在中小學部分，尤其國中、國小基本上都有學區制，雖然體育班的招生大部分","  會以比較大學區的方式處理，但是不是有這樣的宿舍需求，我們再來考量。至於高中職","  以上，大概比較沒有這個問題，我想這個部分還是必須結合各縣市三級人力的培育……","伍麗華Saidhai Tahovecahe委員：好，希望我們可以針對這個部分再討論。"],["林次長騰蛟：至於運動教練的部分，去年度我們已經有研訂優秀運動選手輔導方案，也","  配合亞運、奧運部分，每奧運年，就是4年會增聘100位運動教練，由國訓中心聘任，然","  後分發到學校、基本訓練站等，這部分……","伍麗華Saidhai","  Tahovecahe委員：好，希望除了書面報告外，我們再到辦公室討論。謝謝次長。"],["林次長騰蛟：好，謝謝委員。"],["主席：好，請教育部到伍委員辦公室討論。","   請洪委員孟楷發言。"],["洪委員孟楷：（12時57分）次長，辛苦了！今天針對中華代表隊，我有三個面向的問題","  ，分別從過去、現在跟未來來就教次長。這次東京奧運，當初的飛機事件我們就先暫時","  不提，但是還有一個很重要住宿問題。你記得那時候我們說羽球隊、高爾夫球隊因為場","  地關係，要住到外面去，球后戴資穎也PO了一張照片，我想你應該有看到，網友看了查","  出這是一個晚上2,000元的旅館。次長，今天的報告第18頁有關個別需求協助部分，提","  到羽球隊提出空氣清淨機、除溼機、電扇等用途需求，本席不禁懷疑，我們一般國人到","  外面住宿，照理講飯店都有中央空調，還有需要購買空氣清淨機、除溼機、電扇嗎？是","  我們球后住的地方冷氣壞掉？還是她住到吸菸房裡，空氣不流通，所以要求新增空氣清","  淨機、除溼機、電扇？"],["主席：請教育部林次長說明。"],["林次長騰蛟：這是羽球隊提出的要求，主要可能是因為我們的選手有皮膚過敏的問題，","  所以特別提出個別化的需求。"],["洪委員孟楷：次長，我想過去已經過去，本席希望的是未來，未來我們希望住宿要好一","  點，其實球員不是要求舒適，球員出去都是要為國爭光，希望保持最好狀態，所以在住","  宿部分，我們能不能訂出一個標準？當然，住在場地附近是基本，但我們看到其他國家","  代表隊住在羽球場館附近，也是可以住到四星級、五星級旅館，我們能不能再增加，譬","  如以後訂一個標準，至少四星以上的商務旅館為我們中華代表隊的場館外住宿，以這樣","  子來做標準，可以嗎？"],["林次長騰蛟：跟委員報告，這個部分基本上我們會朝這方面多努力，包含這次的東京奧","  運，除了大部分的選手住選手村之外，其他因為場地的關係，我們可以安排……"],["洪委員孟楷：是，我是說選手村以外，我們是不是能夠定一個標準？就像我們飛機希望","  儘可能安排大家坐商務艙，那一樣是住宿，我覺得一個晚上多1,000塊、2,000塊，國人","  一定都願意支持，你要多少預算，我想我們立法委員一定都支持，我們只希望住宿選手","  睡得好、吃得好，讓他有最好的狀態去打比賽，這樣可以嗎？"],["林次長騰蛟：基本上是能夠就近，讓選手有更多的休息空間，住宿的地點如果要安排外","  面的飯店住宿，基本上我們都會跟代表隊……"],["洪委員孟楷：先看過，但希望不要因為是預算的關係而只能住三星、二星，至少以四星","  、五星來做規劃。"],["林次長騰蛟：是的，目前是這樣的方向。"],["洪委員孟楷：再來，第二個部分，現在有提到黃金計畫，每年3億元，編列7年，總共21","  億元。我們看到這次東京奧運有幾位選手有奪牌，但是沒有在黃金計畫裡面？"],["林次長騰蛟：有3位。"],["洪委員孟楷：3位嘛！對不對？"],["林次長騰蛟：不過他們基本上都是奧運培訓的選手。"],["洪委員孟楷：是，其中有一位就在本席選區，就是羅嘉翎，非常優秀。我要講的是，每","  年只有3億元，感覺上是吃到飽嗎？如果增加了項目、增加了選手，因為2020他沒有被","  排在黃金計畫裡面，現在他是2024巴黎奧運黃金計畫的重點栽培，就多增加人，當然也","  有選手可能2020打，2024不一定打，但是我是說如果有多增加項目或多增加人手的話，","  一年3億元夠不夠？"],["林次長騰蛟：跟委員報告一下，我就以最近我們修正的黃金計畫2.0來講，我們是整合，","  因為體育選手要長期培育，所以基本上是整合2024巴黎奧運跟2028洛杉磯奧運，然後每","  一項的部分是每一年各3億元，所以一年會有6億元的經費。"],["洪委員孟楷：但是斟酌來運用，是不是？調配運用……"],["林次長騰蛟：對……"],["洪委員孟楷：本席現在只是說不要3億變成天花板，那就跟299吃到飽一樣，變成3億吃到","  飽，多增加項目、多增加選手，也是用3億元，變成是僧多粥少，以至於我們不敢增加","  項目，或是我們的心就不敢太大，明明這個選手有機會拿牌，卻因為預算考量，然後就","  沒有把他放進去，我想不要發生這樣的狀況。"],["林次長騰蛟：不會，基本上不會。"],["洪委員孟楷：好，謝謝。"],["林次長騰蛟：我們會針對選手客製化的需求來給予協助跟幫忙。"],["洪委員孟楷：如果有需要，我想很難得委員站在這邊不是要砍預算，而是說有需要提出","  來，我們盡全力來支持，即便我是外委會，但我相信我們的召委一定也都會全力支持，","  只要能夠讓我們中華代表隊的選手有一個比較好的培育以及參賽。最後，2024巴黎奧運","  多增加哪5個項目？"],["林次長騰蛟：巴黎奧運增加4個項目，攀岩、滑板、霹靂舞跟衝浪。"],["洪委員孟楷：滑板東京就有了，街頭極限運動的滑板就有了，最主要是有衝浪、有攀岩","  、有霹靂舞，對不對？本席在你們的報告裡面，也是今天重點的2024精進的部分，我們","  除了傳統的項目以外，針對新列的這些項目，你們有沒有已經著手做計畫？還是你們認","  為這幾個新列項目我們沒有資格或沒有機會？"],["林次長騰蛟：跟委員報告，我們在黃金計畫2.0裡面，這一次已經有做一個修正，當然我","  們是優先選擇有爭金奪牌的項目當做優先，但是也修正如果經過評估，我們是有奪牌機","  會的部分，也可以把它增列進來，所以到時候會看看我們代表隊以及選手的比賽成績，","  以及是不是有達到這樣的標準，經過評估之後，如果確實是有爭金奪銀的機會，也會納","  入黃金計畫裡面。"],["洪委員孟楷：謝謝次長，我為什麼會提出這幾點？因為除了傳統的競技項目以外，這幾","  項是個人跟個人比，像攀岩就是個人的技巧，街舞、霹靂舞也是一個個人技巧的展現，","  我們臺灣過去也有很多的好手，也都有在國際上不同大大小小的比賽爭光，因此我們也","  認為對於這新興的運動項目，我們也應該是很有奪牌機會的，因為在你的業務報告裡面","  ，可能沒有辦法寫得那麼完整，但我希望不要掛一漏萬，不要把有機會的項目，尤其是","  對於青少年推廣的項目給遺忘掉，好不好？這一點希望未來體育署和我們相關的部會，","  再持續地針對霹靂舞也好、攀岩也好，這些新興項目再來做重點的加強。"],["林次長騰蛟：是。"],["洪委員孟楷：好，謝謝次長。"],["林次長騰蛟：謝謝洪委員。"],["主席：謝謝洪孟楷委員的質詢。接下來登記發言的李委員貴敏及蘇委員震清員均不在場","  。","   接下來請廖委員國棟發言。"],["廖委員國棟：（13時5分）今天可以說是一個非常特別的日子，我們在檢討這次的東京奧","  運，用四個字來講就是成績斐然。在這次的成績當中，有一個非常特殊的高比例原住民","  得獎的狀況，鼓舞了非常多的年輕朋友，從郭婞淳拿到金牌之後，陸陸續續有好幾個原","  住民的獎牌出現，大概占了多少比例你記得嗎？次長。"],["主席：請教育部林次長說明。"],["林次長騰蛟：跟委員報告一下，我們這次東京奧運的選手裡面，原住民選手總共有14位","  。"],["廖委員國棟：你可以靠近麥克風一點，有點小聲。"],["林次長騰蛟：抱歉。總共38位選手裡面，有14位原住民的選手。"],["廖委員國棟：38位裡面有14位，三分之一耶！"],["林次長騰蛟：68位。"],["廖委員國棟：68位？"],["林次長騰蛟：68位裡面有14位，將近五分之一。"],["廖委員國棟：我記得有得獎的，有三分之一是原住民拿到的。"],["林次長騰蛟：啊？"],["廖委員國棟：三分之一，比例上有沒有那麼高？"],["林次長騰蛟：有兩位獲得前三名，包含郭婞淳拿到舉重金牌，還有楊勇緯拿到柔道銀牌","  。其他還有4位是拿到前八名。"],["廖委員國棟：你看你的螢幕上，這些都是原住民，可以說這一次我們的部落裡面受到非","  常大的激勵，現在開始大家也有一個氛圍，就是怎麼樣在原住民的區域或是原住民的這","  個部分，不一定在原鄉，因為原住民有一半都住在都會了，他們的基因、他們的體質非","  常適合發展運動，是否從原鄉也好，或是都會的國小階段就開始尋求這些選手，有天份","  的、有條件的、能夠予以長期的培育，上個月我們在臺東就辦了一次活動，體育署也有","  補助那個活動，就是辦了一個青少年的田徑賽，體育署有來嗎？"],["林次長騰蛟：在長濱。"],["廖委員國棟：對，這就是一個開始，我們希望這是一個全面的規劃，當然你們要做的是","  整個全國的選手都要照顧，但我的意思是說，我們在發掘選手的時候，有沒有這樣一個","  特殊的族群比較適合來發展這個體育項目，而且有奪牌計畫在手上，有沒有這樣的企圖","  心？"],["林次長騰蛟：跟委員報告一下，因為我們原住民族的選手部分，過去不管在國內或國際","  上的比賽都非常優異，我們從這次的東京奧運也可以看得出來，體育署目前也正在建置","  原住民族運動選手的運動地圖，從小學一直到大學，甚至擔任國家代表隊，他們整個在","  訓練培訓當中的所有過程都會在這個資料庫裡面呈現出來，所以只要我們將來知道原住","  民選手是哪一個族群，知道他是什麼樣的運動項目，以及他過去的得牌狀況，然後給予","  他長期的培育跟幫忙。"],["廖委員國棟：對，這是非常重要的。我看到你們也願意支持基層，從幼年或是青少年開","  始來培育選手的企圖。第二個，我覺得他們的生活費用的支持非常重要，否則的話，如","  果今天我善於運動，我就去打棒球就好了，就去打職棒就好了，收入又豐富，然後生活","  也很輕鬆，也不用長期每天都是一樣的動作、一樣的訓練內容，然後還不一定能得獎、","  不一定有獎金、不一定有高的收入，會變成這個方向，所以你們在培育選手的資源方面","  ，剛剛我聽到好幾個委員都有提到這個，應該要讓他們有比較穩定的，最起碼在情緒上","  、在生活上都很穩定的來把自己鍛鍊好，為國家爭光。你們現在的收入偏低，不是收入","  ，就是給他們的待遇啦！"],["林次長騰蛟：跟委員報告一下，如果以國訓中心來講，我們目前也在檢討，包括培訓選","  手、儲訓選手跟陪練員他們的零用金跟生活津貼，目前在檢討……"],["廖委員國棟：全面檢討？"],["林次長騰蛟：會朝調高的方式來做處理。"],["廖委員國棟：應該要調高，當然這個話我就不是講原住民，而是所有的選手。"],["林次長騰蛟：對於在各級學校培訓階段裡面的學生，我們本來就有訂定對於選手的營養","  費等等，大概都有一些補助項目。"],["廖委員國棟：對。第三個，我要特別跟你提的就是我看到有一個報載，是巴黎還是巴塞","  隆納奧運的時候，會有一個新的項目叫做街舞，你知道嗎？"],["林次長騰蛟：對，在巴黎奧運的部分，會有一個新的項目……"],["廖委員國棟：我的意思是說未來會有這個項目進入奧運的殿堂，那麼在這個部分，我們","  最近也注意到原住民的民族舞蹈也滿有特色的，然這個項目已經出來了，我們如何去","  切入，也是一樣從小或是從部落裡面去發掘適合去做競爭性的，可以在舞臺上、在大環","  境裡競爭的條件，這個時候就要未雨綢繆，你們有沒有一些意見、有沒有一些想法過？","",""],["林次長騰蛟：跟委員報告，針對這個亞奧運的新興項目，也是列為我們輔導的重點體育","  運動項目，就以霹靂舞來講，目前也由中華民國體育運動舞蹈總會在規劃辦理，我們也","  先行輔導他參加明年的亞運，目前都在儲訓當中。"],["廖委員國棟：在這個部分，你們也要跟原民會有一些平臺來發掘，當然街舞的項目有很","  多，但是聽說啦！有人告訴我說原住民的民族舞蹈是非常適合在這個地方來跟人家一較","  長短的，所以你們應該要更早來預備，超前部署，讓更多的年輕朋友能夠在舞臺上被發","  掘，然後被訓練，然後加入這個競爭的行列，得牌才是我們最重要的目標，好不好？"],["林次長騰蛟：是，謝謝廖委員。"],["主席：謝謝廖國棟委員的質詢。接下來登記發言的邱委員顯智、林委員俊憲、廖委員婉","  汝、莊委員競程及邱委員志偉均不在場。","   報告委員會，今天登記質詢的委員均已發言完畢，另有黃委員國書、李委員貴敏、廖","  委員國棟及廖委員婉汝提出書面質詢。","委員黃國書書面質詢：","[pic]","","","委員李貴敏書面質詢：","[pic]","[pic]","委員廖國棟書面質詢：","[pic]","[pic]","[pic]","[pic]","[pic]","委員廖婉汝書面質詢：","[pic]",""],["主席：關於今天的會議作如下決定：報告及詢答完畢，委員所提書面質詢或相關資料，","  列入紀錄並刊登公報；對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘","  速以書面答復。報告委員會，今天的議程處理完畢，現在散會，謝謝。","散會（13時14分）","-----------------------","                                     立法院公報  第110卷  第90期  委員會紀錄","","                                     297","","立法院公報  第110卷  第90期  委員會紀錄","","                                     立法院公報  第110卷  第90期  委員會紀錄","","                                     350","","                                     351","","立法院公報  第110卷  第90期  委員會紀錄","","                                     352","","                                     立法院公報  第110卷  第90期  委員會紀錄","","                                     353","","立法院公報  第110卷  第90期  委員會紀錄","","                                     354","","                                     立法院公報  第110卷  第90期  委員會紀錄","","                                     355","","立法院公報  第110卷  第90期  委員會紀錄","","                                     356","","",""]],"block_lines":[1,8,12,13,120,131,145,146,149,151,153,155,156,158,160,163,164,192,194,195,196,200,202,203,204,206,207,209,210,212,213,214,215,216,217,218,219,221,223,224,225,226,232,233,236,237,238,239,244,245,246,247,260,261,263,266,268,269,270,279,281,286,287,295,296,298,299,301,302,304,305,310,312,313,314,323,326,334,335,336,337,338,346,347,351,353,355,356,357,362,365,366,368,371,377,388,393,399,405,407,408,416,417,418,434,435,437,438,440,441,442,443,444,445,446,450,451,467,469,470,472,474,475,495,497,509,511,512,513,514,517,518,519,520,540,541,546,564,572,580,582,583,584,585,586,587,588,589,590,591,592,593,594,595,596,597,598,599,600,618,619,620,621,622,623,626,631,635,636,637,638,668,673,674,675,676,680,689,690,699,701,706,708,713,715,716,717,719,740,741,743,744,747,749,750,751,752,755,756,761,762,763,764,800,801,803,804,807,809,810,811,812,813,814,818,819,821,823,825,827,828,829,830,831,832,833,836,838,840,842,843,846,847,849,850,851,852,853,854,855,856,857,858,859,860,861,865,868,870,871,872,873,881,884,886,887,890,892,893,894,895,896,899,900,901,902,903,904,905,906,910,913,917,918,920,921,924,928,933,934,935,936,940,941,942,943,947,948,956,957,959,960,963,964,966,971,975,979,981,983,984,985,986,999,1001,1003,1004,1006,1009,1018,1023,1024,1025,1028,1029,1034,1035,1036,1043,1044,1050,1051,1052,1058,1060,1066,1069,1072,1073,1081,1082,1083,1085,1086,1088,1112,1116,1120,1122,1123,1125,1127,1128,1130,1131,1134,1135,1136,1138,1147,1148,1150,1153,1155,1170,1173,1184,1185,1186,1187,1189,1190,1192,1193,1202,1205,1212,1213,1214,1240,1241,1246,1251,1254,1260,1261,1262,1263,1264,1270,1271,1277,1279,1283,1288,1292,1297,1300,1305,1307,1308,1316,1317,1325,1327,1335,1337,1342,1350,1351,1353,1358,1359,1360,1361,1363,1364,1365,1366,1367,1372,1374,1384,1386,1387,1388,1389,1391,1394,1395,1397,1398,1399,1400,1402,1407,1410,1414,1416,1418,1419,1424,1430,1436,1439,1442,1443,1444,1465,1466,1469,1470,1471,1477,1481,1482,1483,1484,1485,1494,1495,1498,1500,1502,1503,1508,1509,1510,1512,1513,1515,1516,1519,1522,1523,1525,1526,1528,1529,1530,1531,1533,1536,1538,1539,1540,1541,1546,1547,1548,1556,1558,1560,1562,1567,1568,1569,1574,1576,1586,1587,1588,1589,1592,1593,1594,1612,1615,1616,1619,1621,1622,1631,1634,1635,1638,1641,1642,1643,1672,1673,1680,1694,1695,1696,1699,1700,1702,1703,1704,1708,1712,1720,1722,1726,1727,1729,1731,1741,1742,1751,1752,1753,1755,1759,1760,1763,1765,1767,1768,1770,1771,1783,1784,1785,1808,1809,1842,1843,1845,1850,1855,1856,1858,1867,1868,1870,1876,1878,1882,1884,1886,1887,1889,1890,1891,1892,1897,1900,1901,1902,1906,1907,1908,1909,1913,1914,1918,1923,1930,1931,1932,1933,1936,1940,1941,1943,1944,1945,1946,1947,1948,1949,1950,1951,1952,1954,1960,1961,1965,1971,1979,1981,1982,1983,1984,1986,1988,1989,1995,1998,2002,2003,2023],"person_count":{"主席":59,"林次長騰蛟":261,"張廖委員萬堅":22,"李執行長文彬":10,"王委員婉諭":14,"主席（鄭委員正鈐代）":1,"李委員德維":10,"主席（李委員德維）":1,"吳委員思瑤":14,"賴委員品妤":4,"林委員奕華":21,"范委員雲":12,"萬委員美玲":35,"洪副署長志昌":7,"高委員虹安":14,"周委員春米":15,"鄭委員正鈐":9,"林委員宜瑾":4,"林委員德福":6,"陳委員椒華":8,"葉委員毓蘭":9,"羅委員美玲（12時3分）":1,"羅委員美玲":4,"孔委員文吉（12時9分）":1,"孔委員文吉":12,"何委員志偉（12時16分）":1,"何委員志偉":6,"莊委員瑞雄":7,"張委員其祿":2,"陳委員秀寳":15,"洪委員孟楷":14,"廖委員國棟":14},"persons":["主席","林次長騰蛟","張廖委員萬堅","李執行長文彬","王委員婉諭","主席（鄭委員正鈐代）","李委員德維","主席（李委員德維）","吳委員思瑤","賴委員品妤","林委員奕華","范委員雲","萬委員美玲","洪副署長志昌","高委員虹安","周委員春米","鄭委員正鈐","林委員宜瑾","林委員德福","陳委員椒華","葉委員毓蘭","羅委員美玲（12時3分）","羅委員美玲","孔委員文吉（12時9分）","孔委員文吉","何委員志偉（12時16分）","何委員志偉","莊委員瑞雄","張委員其祿","陳委員秀寳","洪委員孟楷","廖委員國棟"],"title":"立法院第10屆第4會期教育及文化委員會第5次全體委員會議紀錄","時間":"中華民國110年10月21日（星期四）9時至13時14分","地點":"本院群賢樓101會議室","主席":"李委員德維"}