{"blocks":[["主席（王委員榮璋）：現在就針對議案進行協商。今天協商的法案有銀行法及證券交易","  法，我們先進行銀行法的協商。銀行法有江委員永昌等、曾委員銘宗等及行政院版本等","  案，併案進行協商。今天需要進行協商的條文有江委員永昌等第四十七條之三、曾委員","  銘宗等第六十一條之一、第一百二十七條之一、第一百二十七條之三、江委員永昌等和","  曾委員銘宗等第一百二十八條、江委員永昌等增列第一百二十八條之一、第一百二十九","  條、第一百二十九條之一、第一百二十九條之二、第一百三十條、第一百三十一條、第","  一百三十二條及第一百三十六條，總計13條條文。請問各位委員，有沒有遺漏？如果沒","  有，我們就逐條進行協商。"],["主席（曾委員銘宗）：好，大方向我贊成，但是我要再確認一下，銀行法和證交法上個","  會期審查過一次，上上會期也審查過一次，上上會期的條文和上會期的條文都有併進來","  ，有些已經沒有爭議，沒有爭議的條文，我們就不再處理，現在就是從保留部分再繼續","  往下走。"],["主席（王委員榮璋）：好，我們先進行銀行法的協商。第四十七條之三江委員永昌的提","  案保留，後來審查時，雖然是照行政院提案條文修正通過，但是依江委員的修正動議修","  正通過，所以這一條是不是就照行政院版本修正通過？","   如果沒有意見，第四十七條之三就照行政院版本，然後依江委員的修正動議通過。條","  文內容等一下宣讀協商結論時再宣讀。","   處理第六十一條之一。曾委員銘宗的版本和行政院版本都保留。"],["主席（曾委員銘宗）：我的版本第三款「命令銀行解除經理人、職員之職務或停止其於","  一定期間內執行職務。」第五款「廢止銀行或其分支機構之營業許可。」第六款「其他","  必要之處置。」請教這部分金管會在執行上是否有困難？"],["顧主任委員立雄：曾委員的版本有關命令解除或停止一定期間內執行職務部分，在我們","  的版本裡也有，我們的版本應該比曾委員的版本範圍來得廣，就是我們增加了第三、四","  、五款，而原來解除和停止規定是和曾委員的版本一樣。","   另外，曾委員第五款廢止的部分，我們是只有命令限期裁撤分支機構或部門，沒有到","  廢止整個銀行或其分支機構之營業許可，因為會涉及到整個銀行營業的執照問題。"],["主席（曾委員銘宗）：好，這部分我可以接受。我的條文規定本來是「廢止銀行或其分","  支機構之營業許可」，金管會的意思是只限制到分支機構，這個我贊成。第三款的部分","  ，金管會的意思是行政院版本限制的範圍比我的還寬，是不是？"],["顧主任委員立雄：我們項目上是增加「限制投資、命令或禁止特定資產之處分或移轉」","  ，至於曾委員原來有的命令解除經理人或停止經理人職務，這個部分是一樣的，曾委員","  和我們的版本都有這樣的規定。"],["主席（曾委員銘宗）：是一樣的，好，OK。"],["主席（王委員榮璋）：第六十一條之一就照行政院版本通過。","   處理第一百二十七條之一。之前討論時曾委員的版本是保留，然後委員會審查是照行","  政院版本通過。","   第一百二十七條之一是不是就照行政院版本通過？"],["主席（曾委員銘宗）：好。"],["主席（王委員榮璋）：第一百二十七條之一就照行政院版本通過。","   處理第一百二十七條之三。如果曾委員沒有意見，第一百二十七條之三刪除。","   處理第一百二十八條。第一百二十八條依行政院版，然後照江委員永昌修正動議通過","  。","   處理增列第一百二十八條之一。這是江委員的提案，這一條併第一百二十八條修正通","  過，第一百二十八條之一就不予增列。","   處理第一百二十九條。"],["主席（曾委員銘宗）：我的版本和行政院版本一樣，本條就照行政院版本和我的版本通","  過。"],["主席（王委員榮璋）：第一百二十九條照行政院版本通過。","   處理第一百二十九條之一。是不是都照行政院版本？"],["主席（曾委員銘宗）：好。"],["主席（王委員榮璋）：好，第一百二十九條之一、第一百二十九條之二、第一百三十條","  、第一百三十一條均照行政院版本通過。","   處理第一百三十二條。"],["主席（曾委員銘宗）：第一百三十二條我的版本是把罰鍰的下限和上限從現行的五十萬","  元以上到二百五十萬元以下提高為一百萬元以上一千萬元以下，不曉得金管會意見如何","  ？"],["顧主任委員立雄：有關信用卡業務機構涉及到相關部分，第一百三十一條規定的罰鍰上","  限已經提高到一千萬元，那這個部分變成是第一百三十一條以外的部分，對不對？我們","  建議還是維持現行規定，原來曾委員的意思主要是針對違反第四十七條之一授權訂定有","  關信用卡業務機構管理辦法的金融機構，我們現在是把這部分放到第一百三十一條，另","  外，第一百三十六條之三增訂違反第四十七條之一授權辦法的處罰，明定經營信用卡業","  務機構得為受罰的對象，現在第一百三十一條罰鍰上限已經提高到一千萬元，所以這個","  部分建議就維持現行條文。"],["主席（曾委員銘宗）：假設主委講這樣合理的話，那是不是這個條文，也就是第一百三","  十二條就沒有維持的必要？假設這樣的邏輯是通的，處罰的態樣其他條文都有規定，那","  是不是表示第一百三十二條沒有存在的必要？又假設它是有存在的必要，那其他態樣罰","  鍰都提高了，為什麼第一百三十二條的態樣罰鍰不必提高？"],["顧主任委員立雄：這一條確實很少用到，只是在於有些狀況如果沒有在其他條文中適用","  到，那就可能用到這一條。"],["主席（曾委員銘宗）：可能會用到？既然可能會用到，那麼其他態樣罰鍰都提高了，為","  什麼這裡不必？我覺得還是應該提高，主要是看主委這邊的想法認為應該要修正多少？","  不能其他都提高了，但是第一百三十二條規定的態樣卻沒有提高，這樣不符合比例原則","  ！"],["顧主任委員立雄：那就下限不動，上限提高到一千萬元，亦即「五十萬元以上」維持，","  而「二百五十萬元以下」修正為「一千萬元以下」。"],["主席（曾委員銘宗）：好。"],["主席（王委員榮璋）：第一百三十二條照曾委員銘宗版本修正通過。","   處理第一百三十六條。"],["主席（曾委員銘宗）：第一百三十六條我的版本是「銀行違反本章規定，經主管機關認","  定情節重大者，得處本法原定罰鍰額度之二倍至五倍罰鍰。」另外第二項「前項情節重","  大之認定及依本條所為處罰之標準，由主管機關定之。」我的想法是對照這一次修法，","  雖然罰鍰大幅提高，但假設銀行情節重大，請問主委，依照目前規定，最高可以罰多少","  ？假設這次修正草案通過，最高可以罰多少錢？"],["顧主任委員立雄：現在第一次是五千萬元，就是這次修法後，最高是五千萬元，按照現","  在第一百三十六條的修正，如果不予改善，還可以按次處罰，情節重大，還可以解除負","  責人的職務或廢止其許可，所以如果不改善，我們是可以按次處罰，已經可以在五千萬","  元以下衡酌，應該足以適用。另外如果真的情節重大，還可以解除負責人職務或廢止其","  許可，我想應該足以達到監理的目的。"],["主席（曾委員銘宗）：可以連續一次一次處罰，既然這一次修法是要產生重大嚇阻作用","  ，尤其銀行現在獲利都是幾百億，假設情節重大，是可以加重處罰，其實也可以不用加","  重到二到五倍，對照105年兆豐銀行，他們並沒有真正洗錢，只是美國紐約州政府缺錢","  ，而兆豐沒有尊重主管機關的想法而已，就罰了58億元，所以我們這種罰鍰真的是小兒","  科！尤其是連續處罰，為什麼要每次罰一點點呢！要嘛就讓他罰到痛，其實二到五倍還","  是很少啦！不過，因為現在是民進黨執政，我只是提出較好的建議，最後還是會尊重主","  委的想法，如果主委說不要，我會尊重，我最後聽聽主委你的意見。"],["顧主任委員立雄：因為金控那邊已經通過了，我覺得還是衡平為宜，金控並沒有這樣的","  條文規定，而銀行反而有這樣的規定……"],["主席（曾委員銘宗）：那針對金控法，明天我就提出修法，好不好？假設主委做這樣的","  政策決定，過兩天我就提出修正意見，把金控法補起來，我這樣講有沒有道理？"],["劉參事成焜：報告委員，在法制體例上沒有這樣，按照這個條文，有相關但沒有像這樣","  處罰，法制上找到相關的就是按照原定的罰緩額度的幾倍，它是有點類似但跟這個的情","  況不太一樣。"],["主席（曾委員銘宗）：對，但是這東西就是因應特殊情況，不過沒關係，主委，假設你","  認為金控法也要一起比照，我就來修，尊重你，你的意思是這裡不修就對了，好吧！因","  為主委你現在有在做，現在你也不用。好，謝謝。"],["主席（王委員榮璋）：所以第一百三十六條就照行政院版通過。","   銀行法的部分已經完成，現在進行證交法，證交法的部分一共有3條，一個是時代力","  量黨團增訂第六十條之一，另外一個是曾委員版本和行政院版本的第六十六條都是保留","  的，再來是時代力量跟曾銘宗委員的第一百七十八條，也是保留的。","   現在進行處理。首先處理時代力量黨團增列第六十條之一。"],["徐委員永明：我有看到金管會的說明，有些部分我可以接受，有些部分能否再講細一點","  ？比如這邊有講第一百七十八條之一的修正案有做到規範，能否再進一步說明？目前審","  議的第一百七十八條中哪些部分可以處理到陸資？其規範的效果如何？"],["王局長詠心：報告委員，現在第一百七十八條之一上次審查是修正通過，第一百七十八","  條之一的第一項第四款規定「證券商或第十八條第一項所定之事業未確實執行內部控制","  制度。」因為證券商如果有接受不具合法身分的陸資來委託下單卻未落實執行確認客戶","  身份，或是辨識驗證相關外資的實質投資人的程序，就是違反內控制度，等於內控未確","  實執行，所以依這一條我們可以處二十四萬元至四百八十萬元罰緩。"],["徐委員永明：有跟原提案委員溝通過，我們就不堅持。"],["主席（王委員榮璋）：第六十條之一就不予增訂。","   處理第六十六條。"],["主席（曾委員銘宗）：第六十六條的部分，我們看了銀行法，剛剛也討論過，有一款「","  其他必要之處置」，證券商在監理上有時候更多樣，尤其整個市場的交易非常動態，所","  以我把銀行法或金控法相關的「其他必要之處置」引進來，希望讓金管會或證期局在監","  理上有此裁量空間，不曉得金管會或證期局在作法上贊不贊成或執行上有無問題？"],["顧主任委員立雄：我們已經有跟委員一樣類似的條款增加在第五款「其他有關業務或營","  業之必要處置」，當時送行政院的時候，法務部的意見是認為「其他必要之處置」或許","  過寬，所以加一個「其他有關業務或營業之必要處置」，但意思應該是一樣的。"],["主席（曾委員銘宗）：對，我們尊重法務部的看法，但是我問一個問題，「其他有關業","  務或營業之必要處置」，你能不能講得更清楚？你跟我的版本差在哪裡？"],["王局長詠心：我們其實在說明欄有提到必要的業務或營業可能的處置包括「限縮其業務","  額度、限制投資、命令或禁止特定資產之處分或移轉、命令提撥一定金額之準備或要求","  增設公司治理人員等」。"],["主席（曾委員銘宗）：因為銀行法也有，我沒記錯的話金控法也有，我是滿堅持的，依","  照我的版本通過沒有問題，不然就照主委的邏輯，銀行法和金控法也拿來修，我都依照","  顧主委的邏輯。"],["顧主任委員立雄：剛剛通過的銀行法也是這樣。"],["王局長詠心：銀行法也是一樣的。"],["主席（曾委員銘宗）：也有修過？"],["顧主任委員立雄：對。"],["主席（曾委員銘宗）：金控法呢？還沒有修，是不是也要這樣修？因為其實修的意義也","  不大，「其他必要之處置」除了業務或營業，還有其他嗎？我也不知道，但是法務部或","  許在行政院審查時咬文嚼字，我覺得用「其他必要之處置」就好了，你為什麼要加「其","  他有關業務或營業之必要處置」？我問個問題，除了有關業務或營業還有什麼？還有第","  三項嗎？其他就是其他。"],["主席（王委員榮璋）：法務部要不要說明一下？"],["劉參事成焜：報告委員，行政院那一次的會議不是我開的，所以這不是我的意見，但是","  行政院已經通過了，從行政團隊的立場，我們要尊重法務部，但是如果從文字上解釋，","  曾委員的意見是可以贊同的，因為就是「必要」，重點在於「必要」，不管是業務或營","  業，就是要「必要」，所以我覺得應該可以，不過我必須重申我們要按行政院的版本。","",""],["主席（曾委員銘宗）：我也怕參事回去被人修理，其實我的文字「其他必要之處置」屆","  時反而比較可行，而且金管會比較好執行，用「其他有關業務或營業之必要處置」的話","  ，金管會執行上更困難，既然你是概括條款用「其他必要之處置」而已，你還搞個「有","  關業務」，什麼叫做「有關業務」？什麼叫「營業」？添麻煩而已，你知道嗎？剛才銀","  行法我沒有注意到，改回原來的就好了，不要改了。主委，你不要笑，我講得有沒有道","  理？有道理你也不敢講，到時候金管會執行上更麻煩，你還要去證明「有關業務或營業","  之必要處置」，添麻煩而已，越改越糟、越難執行，既然是概括就用概括，就授權，不","  然到時候你還要去證明「有關業務或營業」。"],["王局長詠心：報告委員，第五款的部分就看大家的討論結果，但是行政院版本跟委員的","  版本還有兩個地方不一樣，補充說明一下。第四款我們加「或廢止」，因為撤銷是原來","  我們核准的時候，如果有違法的情形才會用撤銷，如果用廢止是合法核准後，事後的違","  規我們要用廢止，所以這部分是要再加上去。"],["主席（曾委員銘宗）：那部分我沒意見，我尊重王局長的專業，沒有問題，但是主委不","  要只有笑，我要請你確認，我還是那一句話：現在主委是你在當。「其他必要之處置」","  要改成「其他有關業務或營業之必要處置」，到時候更難執行，你還要去證明「其他有","  關業務或營業之必要處置」，執行上更困難，所以我的想法是假設我的版本可行，你就","  維持，剛才銀行法的部分等一下也要改回來。真的！我沒有騙你，是因為執行上會有困","  難，好不好？銀行法那一條就回復原來的吧！我不騙你，這個東西人家會行政訴訟，金","  管會不一定打得贏，我還是那一句話：主委現在是你在當。我只是從法制上來看，到時","  候你還要行政訴訟，尤其這一條人家會來挑戰的，謝謝。"],["江委員永昌：我贊同「其他必要之處置」。"],["主席（王委員榮璋）：請顧主委說明。"],["顧主任委員立雄：大家持多數意見，你們願意給我這樣的權限，我當然沒有什麼意見，","  加一個條件當然對我是比較麻煩，如果法務部沒有意見……"],["主席（王委員榮璋）：確認一下，行政院版在第一項還有增加「，並得命其限期改善」","  ，這部分可以接受，另外還有增加第四款「或廢止」的部分，如果這樣的話，以行政院","  提案，第五款修正為曾銘宗委員的第五款，修正通過。大家也同意等這部分結束我們再","  回頭進行銀行法的部分。","   再來，處理第一百七十八條。行政院版是二十四萬元到四百八十萬元，也就是維持下","  限，上限提高到四百八十萬元；時代力量是上限增加一倍，也是四百八十萬元；曾委員","  的提案是下限提高到三十六萬元，上限到三百六十萬元。"],["王局長詠心：報告委員，時代力量黨團的提案是配合第六十條之一，但是剛才第六十條","  之一已經不予增訂，所以是否應該要回歸行政院版本？"],["主席（王委員榮璋）：第一百七十八條就照行政院版本通過。現在回頭來看銀行法第六","  十一條之一。"],["王局長詠心：當初行政院審查時，法務部覺得「其他必要之處置」加上「有關業務或營","  業」比較適合「必要」的範圍所以在執行上所謂「必要之處置」，我們也會限在「業務","  或營業」才會有必要，所以執行上我們不會因為有加或沒加這部分導致權限無法控管。","",""],["主席（王委員榮璋）：這部分法務部比照剛才前面的，也沒有意見對不對？我們就……"],["顧主任委員立雄：其實第九款就變成不修正，因為原來第五款就有「其他必要之處置」","  ，現在只是改列為第九款而已。"],["主席（王委員榮璋）：照行政院提案，修正第九款通過。","   現在宣讀協商結論。","   銀行法協商結論：","   增訂第七條之一，不予增訂；第十三條照行政院提案通過；第三十五條之一照行政院","  版本通過；第四十五條之一維持現行條文；第四十七條之三照行政院版本，江永昌委員","  提案之修正動議修正通過；第五十一條維持現行條文；第五十一條之二照審查會條文通","  過；第五十七條維持現行條文；第六十一條之一修正如下：「銀行違反法令、章程或有","  礙健全經營之虞時，主管機關除得予以糾正、命其限期改善外，並得視情節之輕重，為","  下列處分：","   一、撤銷法定會議之決議。","   二、停止銀行部分業務。","   三、限制投資。","   四、命令或禁止特定資產之處分或移轉。","   五、命令限期裁撤分支機構或部門。","   六、命令銀行解除經理人、職員之職務或停止其於一定期間內執行職務。","   七、解除董事、監察人職務或停止其於一定期間內執行職務。","   八、命令提撥一定金額之準備。","   九、其他必要之處置。","   依前項第七款解除董事、監察人職務時，由主管機關通知公司登記主管機關撤銷或廢","  止其董事、監察人登記。","   為改善銀行之營運缺失而有業務輔導之必要時，主管機關得指定機構辦理之。」；第","  七十四條維持現行條文；第一百一十六條照行政院版本通過；第一百一十七條照行政院","  版本通過；第一百二十五條照江永昌委員提案之修正動議通過；第一百二十五條之四維","  持現行條文；第一百二十五條之六刪除；第一百二十七條之一照行政院版本通過；第一","  百二十七條之三刪除；第一百二十八條照行政院版本，依江永昌委員提案之修正動議修","  正通過；第一百二十八條之一不予增訂；第一百二十九條照行政院版本通過；第一百二","  十九條之一照行政院版本通過；第一百二十九條之二照行政院版本通過；第一百三十條","  照行政院版本通過；第一百三十一條照行政院版本通過；第一百三十二條修正如下：「","  違反本法或本法授權所定命令中有關強制或禁止規定或應為一定行為而不為者，除本法","  另有處以罰鍰規定而應從其規定外，處新臺幣五十萬元以上一千萬元以下罰鍰。」；第","  一百三十三條照行政院版本通過；第一百三十三條之一照行政院版本通過；第一百三十","  四條照行政院版本通過；第一百三十五條照行政院版本通過；第一百三十六條照行政院","  版本通過；第一百三十六條之三照行政院版本通過。"],["主席（王委員榮璋）：請問各位委員，有無意見？（無）無意見，通過。繼續宣讀。","   本院時代力量黨團擬具「證券交易法第六十條之一及第一百七十八條條文修正草案」","  及本院委員曾銘宗等16人擬具「證券交易法第六十六條及第一百十十八條條文修正草案","  」、行政院函請審議「證券交易法部分條文修正草案」案，上述兩案併案協商，協商結","  論如下：第六十條之一不予增訂；第六十六條修正如下：「證券商違反本法或依本法所","  發布之命令者，除依本法處罰外，主管機關得視情節之輕重，為下列處分，並得命其限","  期改善：","   一、警告。","   二、命令該證券商解除其董事、監察人或經理人職務。","   三、對公司或分支機構就其所營業務之全部或一部為六個月以內之停業。","   四、對公司或分支機構營業許可之撤銷或廢止。","   五、其他必要之處置。」；第十四條之五、第二十八條之二、第三十九條、第四十三","  條之一、第六十五條、第一百六十五條之一、第一百七十七條之一照審查會審查結果通","  過；第一百七十八條照行政院版本通過；增訂第一百七十八條之一、第一百七十九條均","  照審查會條文通過。"],["主席（王委員榮璋）：請問各位黨團代表，有無意見？（無）無意見，照協商結論送請","  各黨團簽名，今日協商到此結束，謝謝各位，散會。","散會（13時16分）","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","                  協商主持人：王榮璋    曾銘宗                        ","                  協商代表：柯建銘    施義芳    管碧玲    鄭運鵬    吳志揚  ","                               江啟臣    陳宜民（代）        李鴻鈞    徐永明","                                 ","","[pic]","[pic]","[pic]","[pic]","[pic]","","","                  協商主持人：曾銘宗    王榮璋","                  協商代表：柯建銘    施義芳    管碧玲    鄭運鵬    江啟臣  ","                               吳志揚    陳宜民（代）        李鴻鈞    徐永明","                                 ","","","","-----------------------","                                   立法院公報  第108卷  第46期  黨團協商紀錄","","                                     525","","立法院公報  第108卷  第46期  黨團協商紀錄","","                                   立法院公報  第108卷  第46期  黨團協商紀錄","","                                     532","","                                     531","","                                   立法院公報  第108卷  第46期  黨團協商紀錄","","                                     533","","立法院公報  第108卷  第46期  黨團協商紀錄","","                                     534","","                                   立法院公報  第108卷  第46期  黨團協商紀錄","","                                     535","","立法院公報  第108卷  第46期  黨團協商紀錄","","                                     536","","                                   立法院公報  第108卷  第46期  黨團協商紀錄","","                                     537","","立法院公報  第108卷  第46期  黨團協商紀錄","","                                     538","","                                   立法院公報  第108卷  第46期  黨團協商紀錄","","                                     539","","立法院公報  第108卷  第46期  黨團協商紀錄","","                                     540","","立法院公報  第108卷  第46期  黨團協商紀錄","","                                   立法院公報  第108卷  第46期  黨團協商紀錄","","                                     542","","                                     541","","                                   立法院公報  第108卷  第46期  黨團協商紀錄","","                                     543","","立法院公報  第108卷  第46期  黨團協商紀錄","","                                     544","","                                   立法院公報  第108卷  第46期  黨團協商紀錄","","                                     545","","立法院公報  第108卷  第46期  黨團協商紀錄","","                                     546","","",""]],"block_lines":[1,26,34,38,44,47,52,55,58,59,63,64,71,73,75,76,79,82,89,93,95,99,101,102,104,109,114,121,123,125,128,131,136,139,144,145,147,151,154,156,159,162,163,164,165,166,171,172,178,186,190,198,199,200,202,209,211,213,218,219,221,254,269],"person_count":{"主席（王委員榮璋）":17,"主席（曾委員銘宗）":22,"顧主任委員立雄":12,"劉參事成焜":2,"徐委員永明":2,"王局長詠心":6,"江委員永昌":1},"persons":["主席（王委員榮璋）","主席（曾委員銘宗）","顧主任委員立雄","劉參事成焜","徐委員永明","王局長詠心","江委員永昌"],"title":"立法院第9屆第7會期黨團協商會議紀錄","時間":"中華民國108年3月6日（星期三）12時33分至13時16分","地點":"本院群賢樓9樓大禮堂","主席":"曾委員銘宗、王委員榮璋"}