{"blocks":[["陳編審奕卉：報告委員會，出席委員已足法定人數，請出席委員推舉一位委員擔任今日","  會議臨時主席。","   （公推曾委員銘宗為主席）"],["主席（曾委員銘宗）：報告委員會，現在開會。","   進行本日議程。","       甲、選  舉  事  項"],["段落：一、本（124）屆經費稽核委員會依「立法院經費稽核委員會組織規程」第4條規定，每","    會期應選召集委員3人，並請決定輪值辦法。"],["主席：現在推選召委3人，請問各位，要用選舉還是推舉方式？（推舉），那我們就用推","  舉的方式。","   （推舉中）"],["主席：經在場委員推舉，本屆召委為吳委員焜裕、林委員麗蟬及施委員義芳，大家鼓掌","  通過。","   （鼓掌）"],["主席：有關輪值秩序，是不是就依照剛才推派的秩序，首先為吳委員焜裕，第二為林委","  員麗蟬，第三為施委員義芳。請問各位，有無異議？（無）無異議，輪值秩序確定。","   現在進行乙、討論事項。","       乙、討  論  事  項"],["段落：一、本（124）屆經費稽核委員會每月例行會議日期，請公決。"],["主席：本屆經費稽核委員會例會訂於會期間每月第三週的星期五中午。請問各位，有無","  異議？（無）無異議，確定。","   現在進行丙、報告事項。","       丙、報  告  事  項"],["段落：一、本院108年度預算執行情形報告（截至108年3月止）"],["主席：請主計處黃處長報告。"],["黃處長瑩宵：主席、各位委員。立法院108年度截至3月份止預算執行情形報告：","   本院為國家最高立法機關，為持續推展院務，各項經費收支均依實際需要，按相關規","  定核實辦理，以有效支援委員議案審查工作。有關108年度截至3月份止預算執行情形（","  詳如附表一：概況表、附表二：明細表），謹就歲入類、經費類項目重點內容說明如后","  ：","   壹、歲入類","   108年度歲入類預算共編列980萬5千元，截至3月份止累計分配數555萬5千元，累計實","  收數545萬5千元，包括財產收入518萬5千元及其他收入27萬元。","   貳、經費類","   108年度經費類計區分「一般行政」、「委員問政業務」等九個業務計畫，共編列預","  算34億4,574萬1千元，截至3月份止累計分配數10億4,272萬4千元，累計實支數9億5,2","  43萬9千元，執行率91.34%，主要區分下列三大項目：","   一、委員問政專項經費：本項目包括「委員歲費及公費」、「公費助理」、「國會交","  流事務」、「委員會館」、「問政相關業務」及「黨團補助」等六個工作計畫項目，共","  編列委員問政及選民服務等相關經費14億105萬元，截至3月份止累計分配數4億3,856萬","  7千元，累計實支數3億9,514萬1千元，執行率90.10%，主要包括委員歲公費及選民服務","  費、公費助理酬金及加班費等人事費3億6,544萬3千元；委員研究室、住宿會館水電通","  訊費、委員團體保險、委員辦公事務費、委員國內外旅費等業務費2,647萬8千元；黨團","  補助費322萬元。","   二、議事行政支援經費：本項目包括「一般行政」、「議事業務」、「立法諮詢業務","  」、「國會圖書業務」、「公報業務」及「第一預備金」等六個工作計畫項目，共編列","  議事行政支援及職工人員維持等相關經費19億386萬8千元，截至3月份止累計分配數6億","  341萬3千元，累計實支數5億5,664萬8千元，執行率92.25%，主要包括職工薪俸、保險","  及退休儲金等人事費4億4,279萬1千元；院區水電通訊費、資訊服務費、辦公房舍及公","  務車輛保險、國會頻道委託轉播等業務費1億389萬4千元；國會圖書館圖書資料庫購置","  等設備費961萬元；退休職工三節慰問金及年節特別照護金等獎補助費35萬3千元。","   三、一般建築及設備經費：本項目包括「營建工程」、「交通及運輸設備」及「其他","  設備」等三個工作計畫項目，共編列1億4,082萬3千元，包括中部辦公室議事堂展演劇","  場工程、委員公務用座車汰換8輛、各項資訊應用系統開發及軟硬體設備購置、數位影","  音資料庫擴充及議場攝影系統汰換等，截至3月份止累計分配數74萬4千元，累計實支數","  65萬元，執行率87.37%。","   參、結語","   以上係本院108年度截至3月份止之預算執行情形，均依業務實際需要及規定程序，本","  撙節原則核實檢討辦理，整體預算執行尚稱正常；謹就重點內容扼要報告，敬請指教。","  謝謝！","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：報告委員會，第1次會議已經在進行了，我們還是敦請主席吳委員焜裕主持以下的","  會議，這樣比較符合法定程序，謝謝。"],["主席（吳委員焜裕）：謝謝曾委員。請問各位，對今日報告事項有無異議？（無）無異","  議。如果沒有異議，本案准予備查。","   請問各位，有沒有臨時提案？","   請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。本席有一個臨時提案，請人事處和總務","  處主動協助本院身心障礙的助理及職工同仁（含清潔班等隱性需求者），依身心障礙權","  益保障法第三十七條，協助身心障礙同仁的職務再設計，按身心障礙者的特性，分派適","  當的工作，例如為肢障員工改善宜行無障礙的環境，或為聽語障礙的員工調整至靜態研","  究單位。此外，在注意身心障礙者的個人隱私、意願及個人資料保護法下，也可以透過","  勞動力發展署委託職務再設計專家、輔導團隊至職場時地做訪視、評估，提供職務調整","  及工作改善建議，藉由工作環境、工作設備、工作條件的改善及提供就業輔具，調整工","  作方法等。立法院應該可以跟台北市政府申請10萬元補助的輔具服務，讓本院身心障礙","  的員工能夠克服工作的障礙，才能夠發揮其才能。"],["主席：感謝陳委員，這個提案非常好，稍後請總務處回應一下。應該沒有問題吧？這個","  依法本來就是要做的。"],["陳委員宜民：請回應一下好嗎？為什麼都不做呢？應該可以做的事情，立法院要做表率","  嘛！怎麼都不做呢？這樣子是不行的！立法院也是有殘障需要協助的員工，理論上，人","  事室和總務處應該要協調整合去處理這一塊，也可以跟台北市政府申請經費，不要不做","  ，可以嗎？因為有員工跟本席陳情。"],["主席：請人事處鄭副處長說明。"],["鄭副處長健中：主席、各位委員。事實上，目前我們員工屬於身心障礙的，我們都有依","  法辦理。"],["陳委員宜民：沒有申請啊！有嗎？"],["鄭副處長健中：我已經請同仁去找一個數字，就是我們需要進用多少身心障礙員工，我","  們現在應該是滿的，依法是滿的。"],["陳委員宜民：你要注意聽我的提案。"],["主席：不是比例的問題。"],["陳委員宜民：可以申請10萬元……"],["主席：就是幫助身障員工在工作場合能夠更方便工作，這部分可以向台北市政府申請10","  萬元的補助，你們有沒有申請？"],["陳委員宜民：可以嗎？"],["鄭副處長健中：可以，實際詳細情況我們再去確定……"],["陳委員宜民：因為有員工來跟我陳情。"],["鄭副處長健中：委員可否提供相關資料給我們？"],["陳委員宜民：可以。"],["鄭副處長健中：目前人事處沒有看到這方面的資料。"],["陳委員宜民：我這邊有，不是看這個資料，本席建議你可以跟台北市勞工局申請10萬元","  補助的輔具服務，讓本院身心障礙員工可以克服工作的障礙，拜託一下。"],["鄭副處長健中：謝謝委員、謝謝主席。"],["主席：包括職務的重新設計，方才陳委員也有建議這部分。請問各位委員還有沒有其他","  臨時提案？如果沒有，現在散會。謝謝大家！","散會（12時19分）","-----------------------","                                     立法院公報  第108卷  第42期  委員會紀錄","","                                     219","","立法院公報  第108卷  第42期  委員會紀錄","","                                     立法院公報  第108卷  第42期  委員會紀錄","","                                     220","","                                     221","","立法院公報  第108卷  第42期  委員會紀錄","","                                     222","","                                     立法院公報  第108卷  第42期  委員會紀錄","","                                     223","","立法院公報  第108卷  第42期  委員會紀錄","","                                     224","","立法院公報  第108卷  第42期  委員會紀錄","","                                     立法院公報  第108卷  第42期  委員會紀錄","","                                     226","","                                     225","","",""]],"block_lines":[1,7,10,13,15,18,21,25,26,30,31,32,72,74,78,87,89,93,94,96,97,99,100,101,102,104,105,106,107,108,109,110,112,113],"person_count":{"陳編審奕卉":1,"主席（曾委員銘宗）":1,"主席":11,"黃處長瑩宵":1,"主席（吳委員焜裕）":1,"陳委員宜民":9,"鄭副處長健中":6},"persons":["陳編審奕卉","主席（曾委員銘宗）","主席","黃處長瑩宵","主席（吳委員焜裕）","陳委員宜民","鄭副處長健中"],"title":"立法院第124屆經費稽核委員會第1次會議紀錄","時間":"中華民國108年4月19日（星期五）12時8分至12時19分","地點":"本院群賢樓101會議室","主席":"吳委員焜裕"}