{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期內政委員會第3次全體委員會議議事錄","時    間：106年3月2日（星期四）上午9時5分至11時58分","地    點：紅樓202會議室","出席委員：曾銘宗    賴瑞隆    張宏陸    鄭天財Sra．Kacaw  ","        林麗蟬    洪宗熠    黃昭順    ","        Kolas","        Yotaka          陳其邁    姚文智    吳琪銘    趙天麟    陳怡潔    顏","        寬恒","         委員出席14人","列席委員：劉世芳    蕭美琴    江啟臣    孔文吉    黃偉哲    徐榛蔚    劉櫂豪","            徐永明    呂玉玲    鍾佳濱    蔣萬安    林德福    張麗善    王惠","        美    陳明文    何欣純    馬文君    管碧玲    蔣乃辛    廖國棟    羅","        明才    鍾孔炤    陳賴素美  ","       周陳秀霞  陳亭妃","         委員列席25人","|列席官 |中央選舉委員會主任委員   |劉義周                              |","|員：   |                         |                                    |","|       |副秘書長                 |余明賢                              |","|       |綜合規劃處處長           |莊國祥                              |","|       |選務處處長               |高美莉                              |","|       |法政處處長               |賴錦珖                              |","|       |秘書室主任               |蔡穎哲                              |","|       |人事室主任               |徐秋菊                              |","|       |主計室主任               |黃雪櫻                              |","|       |政風室主任               |陳銘况                              |","","","主    席：姚召集委員文智","專門委員：張禮棟","主任秘書：鄭光三","紀    錄：簡任秘書    賈北松","         簡任編審    周志聖","         科    長    吳人寬","         薦任科員    賴映潔","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","邀請中央選舉委員會主任委員劉義周列席報告業務概況，並備質詢。","（本次會議由中央選舉委員會主任委員劉義周報告，計有委員曾銘宗、賴瑞隆、張宏陸","  、鄭天財Sra．Kacaw、林麗蟬、黃昭順、Kolas","  Yotaka、陳其邁、洪宗熠、孔文吉、吳琪銘、趙天麟、姚文智等13人提出質詢，均經中","  央選舉委員會主任委員劉義周及所屬即席答復說明；另有委員陳怡潔、顏寬恒提出書面","  質詢，列入紀錄，刊登公報，請相關機關以書面答復。）","決定：報告及詢答結束，委員質詢未及答復部分或要求提供之說明資料，請相關機關儘","     速以書面答復。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。","邀請內政部部長葉俊榮率同所屬列席報告業務概況，並備質詢。"],["主席：現在請內政部葉部長作業務報告。"],["葉部長俊榮：主席、各位委員。今天承邀報告內政部業務概況及上會期臨時提案辦理情","  形，深感榮幸。上會期承大院通過「公職人員選舉罷免法」修正案、「國籍法」部分條","  文修正案及「住宅法」修正案等多項重要法案，俊榮在此要向各位委員先進表達由衷感","  謝之意。","   內政工作範圍極為廣泛，均與民眾權益及國家基礎建設息息相關，俊榮奉派至內政部","  服務將近10個月的時間，在「人民安心，簡政便民」、「國土永續，居住正義」及「公","  民參與，擁抱國際」3大施政藍圖下，與內政團隊合力推動各項改革，今（106）年起並","  實施多項重大新制，確實保障民眾權益。在此也要懇請各位委員先進隨時指導鞭策，共","  同為臺灣人民營造一個安心且永續的國土環境，打造全民參與的開放政府，以達成民眾","  對政府的深切期待。","   有關本部105年下半年重要工作推動情形等詳細資料，請參閱書面報告。以下謹就本","  部3大施政藍圖的推動成果進行扼要報告。","   壹、人民安心，簡政便民","   一、維護人民安心環境","   (一)全面打擊毒品","   在政府各部門通力合作下，105年查獲毒品案件數創10年新高，惟為避免毒品問題殘","  害國人身心健康，本部已持續將防制毒品犯罪列為維護社會治安首要工作，並依據行政","  院毒品防制策略，掃蕩社區型毒販、沒收毒販高額利潤、整合相關毒品資料庫、建立無","  毒防護網及進行國際情資交換等手段，根絕毒品製造、運輸及供應，以有效打擊毒品犯","  罪，降低毒品危害。","   (二)遏止詐欺犯罪及掃蕩黑道幫派","   對於金融、電信及網路之詐騙行為，本部全力積極防制，整合相關民間業者力量，合","  作建構聯防體系，持續推動各種安全管理措施。在金融方面，加強警察電信金融聯防平","  臺，建立警示帳戶聯防機制；在電信方面，落實執行詐騙電話停（斷）話及攔阻國際異","  常話務；在網路方面，定期發布高風險賣場排名，建立異常遊戲點數停權聯防機制，以","  提高追查力道，減少詐騙犯罪發生，有效守護民眾財產安全。","   在阻斷黑道幫派運作上，本部賡續推動立即處置、重點打擊、斷絕金援之掃黑三打策","  略，即時快打壓制滋事案件，針對暴力犯罪集團實施偵蒐及檢肅掃蕩，並查緝販運槍毒","  、涉吸收少年、侵害土地開發行業等高風險危害分子之重大犯罪型態；另配合刑法、刑","  事訴訟法及洗錢防制法修正，加強執行沒收及扣押新制，調查犯罪組織之金流與聲請查","  扣，以阻斷黑道幫派運作之金脈。","   (三)加強跨國境犯罪打擊","   為積極打擊跨境犯罪，本部運用科技技術管理入出國境人口，並與世界各國洽簽共同","  打擊犯罪、警政合作、移民事務與防制人口販運之合作備忘錄或協定（議），建立犯罪","  情資合作管道，防制跨境犯罪；並針對曾遭遣返詐欺嫌犯及詐欺治安顧慮人口進行入出","  境紀錄大數據分析，防範國人跨境從事詐欺犯罪，深化跨境合作機制。","   對於即將於今年8月間舉辦之「臺北世界大學運動會」，本部也配合行政院針對國際","  賽事期間可能發生的治安風險辦理相關防備工作，持續強化犯罪偵防，進行反恐情資蒐","  報與國際合作等各項跨國境安全維護，以確保國際賽事舉辦過程安全無虞。","   (四)精進災害防救能量","   為因應全球氣候變化劇烈，持續強化現有災害防救體系，加強第一線災害防救量能，","  目前規劃培訓防災士，以將各項防災工作帶入村（里）社區層級；同時並協助地方逐步","  建置專責救災人力，使救災工作更為專責化，避免救災資源濫用。另為提升民眾自主採","  取防災作為，減輕災難所造成的損害，本部也推動建置「個人版防災地圖」，提供民眾","  方便操作使用的防災資訊。","   此外，本部也加強聯合演習工作，精進災害應變與危機管理能力，以強化政府機關間","  協調度；另外，針對目前已接收之5架黑鷹直升機及相關機組人員，持續進行各種任務","  訓練，以因應臺灣高山、海域環繞之救災環境，完備空中救援能量。","   二、推動多元親民服務","   為提供符合民眾所需的親民服務，本部持續從民眾的角度，推動各項簡政便民措施：","","","   (一)在戶政業務方面","   推出「戶政業務宅配到家」服務，凡是年滿65歲、重症肢障等行動不便及家有6歲以","  下幼兒者，可透過網路向戶政事務所預約，經審查符合申請資格及作業項目後，將有專","  人主動到府服務，使政府服務更為普及。","   (二)在地政業務方面","   為有效防止偽冒不動產抵押貸款或移轉，推出「地籍異動即時通服務」，民眾可透過","  網路免費申請此服務功能，隨時掌握不動產權利異動資訊，有效保障民眾財產安全。另","  一方面，為避免發生土地登記、地價謄本及權利書狀的地目記載，與目前土地使用分區","  或編定使用地類別管制不符的情形，今年起廢除不合時宜之「地目等則制度」，確保民","  眾財產權益。","   (三)在役政業務方面","   今年起推出「役男短期出境線上申請作業系統」，針對未履行兵役義務之役男（在學","  緩徵或非在學緩徵者），提供24小時上網申請出境即時核准服務，經查無兵役管制情形","  ，即可完成核准審查程序。本部也將持續帶領全國替代役役男從事專案公益服務，包括","  參與弱勢學童課後照顧、獨居老人居家關懷及捐血等多元服務面向，優先滿足社會公益","  服務工作，使政府服務深入社會各個角落。","   貳、國土永續，居住正義","   一、促進土地永續發展","   (一)落實國土永續利用","   為確保國土安全，強化國土整合管理機制，本部於105年5月1日「國土計畫法」施行","  後，已發布1項子法，持續辦理相關子法之研訂作業；並積極建立國土計畫二層級空間","  體系，推動「全國國土計畫」及「直轄市、縣（市）國土計畫」，以使國土計畫體制更","  為完備。","   同時，為復育環境敏感與國土破壞地區，促進環境永續發展，本部刻研議「國土復育","  促進地區」之劃定原則，並以保育和禁止開發之原則推動國土復育工作；另針對建築權","  利受到剝奪土地，則規劃補償救濟機制，以保障民眾既有權利。","   (二)推動海岸管理及濕地保育工作","   本部依據「海岸管理法」及「濕地保育法」之立法目的，持續針對海岸及濕地地區的","  永續發展，推動「整體海岸管理計畫」及「重要濕地保育利用計畫」。透過「整體海岸","  管理計畫」，明訂海岸地區整體利用指導原則，引導及整合海岸地區之管理，並從「海","  岸保護」、「海岸防護」及「永續利用」等三大主軸，落實海岸保護與防護管理機制，","  達成海岸永續發展的政策目標及願景；在今年2月6日本部已公告實施「整體海岸管理計","  畫」，積極推動各項海岸管理工作，進行更為周延的規劃，作為應審查案件許可評估依","  據。","   在濕地保育工作上，持續結合各地方政府及民間團體，與在地社區溝通對話，推動「","  國家重要濕地保育行動計畫」，輔導各地方政府及民間團體進行濕地環境維護，強化濕","  地保育作為，落實濕地「明智利用」，達成濕地「零淨損失」之目標。同時，推動濕地","  標章，鼓勵社會企業活化濕地產業市場，輔導社區結合濕地產業，以落實濕地環境保育","  及友善農業的共同目標。","   二、強化民眾居住權益保障","   (一)全面啟動興辦社會住宅","   感謝大院委員支持，通過「住宅法」修正案，對於促進社會住宅政策之推動，具有重","  要的政策意義。修正之「住宅法」已於今年1月11日公布施行，本部將朝「健全住宅租","  售市場」、「提供多元居住協助」及「提升居住環境品質」等三大面向，擘劃社會住宅","  政策發展方向，逐步健全「住宅法」相關法制體系，加強保障民眾的基本居住權益。","   在達成8年內興辦20萬戶社會住宅的政策目標上，本部已研擬「社會住宅興辦計畫」","  ，將於行政院核定後積極推動，針對地方政府需要的社會住宅用地及資金等問題，成立","  土地整備小組協助辦理土地取得工作，設置社會住宅融資服務平臺，減輕地方政府興辦","  社會住宅的財務負擔。此外，並推出包租代管試辦計畫，初步由6個直轄市試辦1萬戶，","  提供房東保證收租、修繕及居家安全保險費用補助等誘因，鼓勵民間多元參與辦理社會","  住宅；未來並將視試辦情形，滾動檢討及擴大範圍，以逐步增加社會住宅供給量。","   同時，本部將依新修正之「住宅法」研議成立或委託專責法人或機構，以因應社會住","  宅興建營運之專業性及人力需求，加速推動社會住宅。","   (二)加速危險及老舊建物重建與都市更新","   臺灣位處地震帶且都市地區人口密度極高，建築物危險、老舊、違建等問題嚴重，居","  住環境品質不佳。為強化都市機能，降低災害風險與脆弱度，本會期本部針對都市危險","  及老舊建築，優先推動「都市危險及老舊建築物加速重建獎勵條例」草案，以訂定專法","  方式，對參與重建者給予稅捐減免及資金保證，並以容積與建蔽率之獎勵方式，加速推","  動其重建，避免高強度地震造成建築物之倒塌或受損，保障人民生命財產，提升民眾居","  住環境品質。","   另一方面，為加速推動都市更新，完備都市更新機制，持續檢討都市更新相關法規，","  並朝「程序正義」、「強化公辦」、「加速民辦」、「獎勵明確」及「解決爭議」等方","  向，推動「都市更新條例」之修法。","   (三)健全住宅租賃制度","   為健全住宅租賃關係，保障國人租賃權益，並建立租賃住宅專業經營管理制度，本部","  推動「住宅租賃發展條例」草案立法，以引導租賃契約合理化、提供免費糾紛調處、建","  立租賃資訊透明、輔導成立非營利團體提供專業諮詢及建立租賃住宅專業服務制度。又","  為鼓勵民間釋出閒置住宅出租，對於透過租賃住宅服務業代管或包租服務者提供所得稅","  、地價稅及房屋稅等優惠。","   參、公民參與，擁抱國際","   一、完備公民參與機制","   (一)推動公民參政法制","   為促進社會朝民主和多元方向發展，本部持續推動公民參政法制改革，健全政治獻金","  制度，完備選舉罷免相關規範；推動「政黨法」草案立法，打造符合民主原則之政黨發","  展環境。","   對於強化政黨及政治團體資訊的公開透明，本部已於今年2月上旬將政黨管理數位化","  ，建置政黨及全國性政治團體單一入口網站，提供民眾隨時上網查詢監督的管道；針對","  公益性人民團體之相關財務情形，本部亦將持續依據「人民團體法」與「政黨及政治團","  體財務申報要點」等相關規定，適度進行指導與監督。","   為提升地方治理效能，本部賡續辦理地方制度相關法制之研修作業，廣納各界意見，","  以健全地方政府組織法制及地方議會議事公開透明。對於村（里）及村（里）長組織功","  能定位及職能，本部已於105年11月至12月間辦理北中南東4區公聽會徵詢意見，並於今","  年1月5日邀集中央相關部會與各地方政府研商，審慎規劃相關事宜，以落實基層服務機","  制。","   (二)推動人民團體及合作社友善發展環境","   為充分展現民間動能，持續推動人民團體轉型法制，鬆綁結社自由，研議將社會團體","  單獨立法，另增訂培力社會團體之相關規定，以活絡市民社會。同時，為健全合作社友","  善發展環境，推動合作事業發展基金，持續針對基金之設置、用途及管理等議題，邀集","  各界代表共同研商，促進人民團體及合作社之健全發展。","   二、落實留才攬才政策","   「國籍法」部分條文修正案，已於105年12月21日公布施行，修法期間感謝大院委員","  大力支持與協助，在「國籍法」修正後，行政院林院長於今年1月6日在臺南頒發國民身","  分證給來臺53年奉獻臺灣特殊教育的美籍甘惠忠神父，讓對於我國有特殊功勳，長期為","  臺灣社會犧牲奉獻的外籍人士，可免喪失原屬國籍之要件，申請歸化，順利取得我國國","  籍。未來本部並將積極保障在我國長期奉獻服務或具有特殊貢獻之外國人權益。","   為具體落實政府延攬優秀外國人才及保障新住民權益政策，吸引各國高級人才來臺，","  本部持續辦理「國籍法」相關子法研訂作業，規劃增（修）訂「歸化國籍之高級專業人","  才認定標準」草案等，完備國籍法制，建構友善外籍人士之制度。","   同時，為加強外籍人才來臺及留臺，推動「入出國及移民法」部分條文修法作業，放","  寬在臺持有外僑永久居留證之外國人居留日數之限制，吸引優秀外籍專業人士來臺工作","  及長駐，增加外籍人才在臺永久居留誘因，以利延攬外籍白領人士來臺發展。","   三、營造友善新住民環境","   (一)提升新住民照顧培力","   為落實新南向政策之推動，本部持續辦理「新住民子女海外培力計畫」，鼓勵新住民","  子女利用寒（暑）假回到（外）祖父母家鄉進行語言、文化、生活體驗，協助新住民運","  用母語能力及文化優勢，成為豐富我國多元文化之能量，為國家帶來新發展力量。","   除了培力新住民子女之母語能力及文化優勢外，本部亦透過「建構新住民數位公平機","  會計畫」之推動，提供資訊課程免費教學服務，以強化新住民族群融合與互動、暢通優","  質輔導與照顧資訊，創造公平數位機會，落實數位關懷。","   (二)配合放寬東南亞國家來臺簽證制度","   在提振我國相關產業競爭力，落實新南向政策及相關措施之推動上，本部配合外交部","  放寬東南亞國家來臺簽證作業，自105年8月1日起試辦泰國及汶萊免簽證入境停留30天","  措施；另修正「東南亞國家先行來臺上網查核系統」，使曾持美國等國家簽證（居留證","  ）之7個東南亞國家旅客，自105年9月1日起得直接至系統上網申請，持憑入境停留30天","  ，促進東南亞國家旅客來臺觀光。","   為維護人與土地關係的情感關懷、人權保障，內政部本著「人親土親」的理念，以互","  相瞭解，彼此尊重的態度，推動諸多變革，包括建構提高公民參與度及強化資訊公開的","  聽證程序相關作業，以提升決策的合理性與正當性，更周延保障民眾權益，落實程序正","  義。","   本會期本部將優先推動「都市危險及老舊建築物加速重建獎勵條例」草案等法案，期","  盼各位委員先進鼎力支持並不吝指教。另大院第9屆第2會期內政委員會通過有關本部之","  臨時提案共計14案，辦理情形詳後附表，敬請參閱。","   以上報告，敬請各位委員先進","   指教"],["主席：現在開始詢答，本會委員詢答時間為8分鐘、非本會委員為6分鐘，得延長2分鐘，","  至上午10時30分截止質詢登記。","   今天登記第一位質詢的是本席，現在請林委員麗蟬暫代主席。"],["主席（林委員麗蟬代）：請曾委員銘宗質詢。"],["曾委員銘宗：主席、各位列席官員、各位同仁。在進行通案之前，有件個案跟部長討教","  ，在書面報告中很多處都有提到要強調居住正義，也強調要強化民眾居住權益的保障，","  但是你很清楚這兩天長安東路有一個都更的個案，民眾出外去跟人家協商之後，建商就","  強行把房子拆除，也沒有經過他的同意，就此個案部長的看法為何？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。這件個案經我們了解後，當然台北市政府也有許多的處","  理機制，我相信大家也了解他們可能現在也都在開會要介入協調。但是我們從個案中可","  以看得出來，都更的推動確實是在程序正義或各方面的處理上，還是有許多的課題要去","  面對。由此個案來看，雖然程序已經走到一個可以拆除的程序，但仍然必須跟當事人要","  協商，不是這樣匆促進行。台北市政府在此方面也有許多的處理，我相信應該朝著多做","  協商的方式，才能把事情圓滿達成。"],["曾委員銘宗：因為去年苗栗張藥房的遺孀8月份時還當面跟林全院長請命，你看經過幾個","  月之後，臺北市就發生這個個案。請教部長，依照都更法的條例，是不是只能處罰9萬","  元？"],["葉部長俊榮：依照法律現在只能處罰9萬元。"],["曾委員銘宗：是不是太低了？另外就都更條例第三十六條，都更的實施者可以強行拆除","  ，你的看法認為這樣的條例有無修正的必要？"],["葉部長俊榮：我們覺得有修正的必要，未來應該儘量去強調要經過協商，如果協商不夠","  完整，事實上地方政府應該還是可以介入調處，如果還不行，應該還有法律上一個救濟","  的機會，有這樣的機會，才能夠在這樣的基礎之下做拆除的工作，未來在程序的補強方","  面，是我們再來要討論都更條例時，應該作為一個大家共同努力的重點。"],["曾委員銘宗：好，麻煩部長要修法時儘快提出，讓程序可以很完備，要兼顧當事人相關","  的權益。"],["葉部長俊榮：對，這是非常重要的程序要求。"],["曾委員銘宗：今天要跟部長做一個通案政策的討論。「錯誤的政策比貪污更可怕」這句","  話你贊成嗎？"],["葉部長俊榮：基本上是贊成的，而且我們覺得清廉是一個最基本的要求，政策當然希望","  是建立在一個專業的基礎，再加上非常強力的溝通的基礎之下來形成政策。"],["曾委員銘宗：本席要舉例的是教改，前總統李登輝認為是李遠哲要負全責，但是李遠哲","  認為要負責的人是李登輝，我們看到過去這個是典型的「錯誤的政策比貪污還可怕」，","  且可怕1,000倍以上。在民國85年時只有24所大學，現在有124所大學。","   部長，你在臺大任教多年，現在大學畢業生平均薪資只有27K是2萬7,000元。另外，","  很多臺灣優秀的年輕朋友都要跑到國外去工作了，調查顯示62.3%的人願意出國工作，","  原因是什麼？89%的人認為臺灣的薪資太低，將近76%的人認為臺灣的發展機會太少，那","  個是典型的。","   其實本席常常講，不管是前總統李登輝也好、李遠哲先生也好，他們造成臺灣的傷害","  真的比貪污還惡劣、還嚴重1,000倍、10,000倍。接著跟你討教有關住宅政策，請問部","  長初步的住宅政策是什麼？"],["葉部長俊榮：我們的住宅政策就是希望在居住正義的大方向之下，能夠讓社會大眾有機","  會且沒有太大負擔的狀況下，讓住房這件事能夠相當的可及與普遍，尤其對於將進入社","  會的青年，不管他們是剛起家或是剛就業進入社會，我們不要讓他們必須去買很高價的","  房子、背負一身房貸，用這樣的門檻壓住他們，要讓他們能比較快地跨出第一哩路，所","  以我們推動社會住宅，希望能更成就年輕人、需要住房的人，能夠在第一哩路走的比較","  順暢，這是我們整體住宅的理念，當然也必須重視臺灣很特殊的多天災及氣候變遷的課","  題，在住宅安全方面也是我們很重視的一環。"],["曾委員銘宗：基本上你的政策目標本席贊成，但是簡報顯示臺灣現在總人口是2,350萬人","  ，整個人口的高峰大概會出現在民國110年跟114年，大概是2,370萬人到2,380萬人之間","  。本席相信部長很清楚，依照國發會的預估，假設到民國150年，最低推估臺灣的人口","  只剩下1,710萬人，最高只有1,950萬人，整個人口大幅衰退。現在全國的空屋率有86萬","  戶，是10.3%，每年大概一兩萬戶在成長。在部長的住宅政策中，請教您8年的社會住宅","  是不是要興建12萬戶，用包租代管的部分是8萬戶，這是既定的政策嗎？"],["葉部長俊榮：這是我們現在預定整個計畫推動的目標，但是並不表示這樣一定夠，事實","  上以我們的瞭解，從亞洲或是歐洲其他許多其他國家有關社會住宅或者是公共住宅的比","  例來看，臺灣是非常嚴重地低落，現在的狀況是不到1%，其實是0.08%，844萬戶的住宅","  中，公有的住宅只有7,000多戶，這樣的比例甚至達不到2%到5%，我們只有0.09%，這其","  實是非常嚴重的課題，所以我們現在預定的8年20萬戶，其中12萬戶是興建，另外8萬戶","  是利用現有的空餘屋，用包租代管的方式也能夠消化跟活用現在的這些空屋，我們認為","  這樣的政策是能夠符合解決問題的一個大方向。"],["曾委員銘宗：你講得很清楚，但本席剛前面提到就是因為到民國150年時，臺灣的人口會","  大幅減少，最低只剩1,710萬人，很多現在的建築其實夠居住了，假設再大幅興建社會","  住宅或其他民間的住宅，到時候會不會造成臺灣地區很多的空屋及資源的浪費，本席希","  望整個住宅政策不要在重蹈……"],["葉部長俊榮：委員您的關心我認同，但是我們的處理方向以8年20萬戶來看只占所有住宅","  844萬戶的2.5%，其實是相當低的，但我們不只是如此，還要進一步在8萬戶內儘量去活","  用、消化並促成現在的空餘屋能夠包租代管，所以這樣的政策並不會造成進一步或無限","  量的增加供給，我們反而認為這是一個面對目前自有房屋過高、空屋率高再加上房價高","  這三種現象所採取的一個很好的方向，也希望委員一起來支持。"],["曾委員銘宗：對，但能不能倒過來，就是減少興建，儘量用包租代管的方式？我怕會像","  剛才所說的，之前錯誤的教育政策很明顯，經過20年後，大家都在檢討李登輝總統、檢","  討李遠哲。這是好的政策，但是我也怕幾年之後，臺灣地區的大量餘屋、空屋會造成資","  源的浪費，而10年後會有人檢討此時部長所執行的社會住宅政策究竟是你的政策，還是","  蔡英文總統的政策，到時候不要又互推責任。本席希望不論部長在推動住宅政策或是社","  會住宅政策時要考慮到人口大幅減少的因素。"],["葉部長俊榮：對，我們不是只看到8年20萬戶這樣一個冰冷的數字，我們看到的是臺灣背","  後不動產的結構、社會的結構，包括委員剛才所提到的人口以及全球化的結構，其實我","  們對於人口的預估不僅止於臺灣本地的出生率，在全球化的世代，我們也必須考慮到人","  的流動，包括新住民，現在移入的新住民其實帶給臺灣非常多的活力及多元的文化，未","  來臺灣的人口型態也不是全部都在臺灣出生，在臺灣出生的人也不會全部留在臺灣，未","  來的狀態是流動的，在此狀態下，我們要儘量強化臺灣整體的國際競爭力，這是我們的","  政策必須努力思考之處，而不是單純只考慮出生率的多寡。"],["曾委員銘宗：當然，但是臺灣的出生率還是最主要的因素，如同部長在報告中提及，人","  口成長的情況也是住宅法考量的重要因素，所以我是好意提出，希望部長在推動住宅政","  策或是社會住宅政策時要考慮人口的因素，不要重蹈過去高等教育錯誤的決策。"],["葉部長俊榮：謝謝委員，這點我們聽到了。"],["曾委員銘宗：謝謝部長。"],["主席：請顏委員寬恒質詢。"],["顏委員寬恒：主席、各位列席官員、各位同仁。請問部長認為目前我們村里長的位階為","  何？他們是最基層的行政首長、公務員，還是最基層的民意代表？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。村里長在我國地方自治的系統裡確實滿特殊的，一方面","  他們不是公務員，另一方面他們也不是民意代表，但是他們承擔了許多非管制性的公共","  服務工作。對於村里長我們應該如何定位，在剛才的報告中我有提到，我們也有徵詢學","  者專家及村里長本身的意見，看看能否逐漸對村里長的定位有更明確的呈現，如何讓村","  里長發揮他應有的甚至於更積極的功能，這些確實是值得大家關注的議題，也是我們在","  努力探討的課題。"],["顏委員寬恒：目前村里長的服務項目包括跨部會的服務，他們沒有明訂的法定職務，各","  縣市政府可能會自訂一些服務項目，除此之外，他們的服務項目包括地方建設、社區營","  造、衛生環境維護、治安協助、救災防護及政令宣導，所以他們的工作不僅是為民服務","  ，他們等於是政府與民眾間溝通的橋樑，政府各項政策也都靠村里長推行。但是目前他","  們沒有薪資，每個月僅有4萬5,000元的事務補助費，皆需因公支出，而他們每年可以申","  請的補助費包含健康檢查費1萬6,000元、保險費1萬5,000元、自強活動費6,000元及本","  人的結婚津貼2萬0,000元，若是本人於任內過世還有5萬0,000元的補助。與其他相同位","  階的鄉鎮市民代表的薪資結構相較，目前縣市鄉鎮市民代表的平均薪資約為2萬7,000元","  ，每個月的職務加給為2萬3,000元，健康檢查費、保險、文具等等的補助費約為3萬2,","  000元，每年還有一項郵資、電話費的補助約為2萬4,000元，平均每個月補助2,000元，","  另外，他們還有一個半月的年終獎金，而且每次定期大會或臨時會時亦可支領出席費、","  車馬費，所以還有出差補助費用。","   鄉鎮市民代表的選區可能包含3、4個里，但是它是複數選舉，在人口多的地方，3、","  4個里可能選出7、8個代表，也可能3、4個里只選出2、3個代表。像本席選區內的烏日","  里就是人口數較多的里，有1萬6,000人，若是以鄉鎮來比較，臺中整個大安區都沒有這","  一個里的人多，但是臺中的大安區有鄉長、鎮長及鎮民代表會主席、副主席，還有調解","  委員會。以這樣的結構來看，烏日里的里長轄下有1萬6,000個居住人口，卻只有一個里","  長，只有4萬5,000元的事務補助費。","   有時候坊間流傳里長們是歡喜做、甘願受，而且里長不是表現得好就可以由市長指派","  ，是要自己向民眾爭取，所以我覺得這與比例原則完全沒有關係，在民意代表中，里長","  算是最血汗的，我們立法委員也很血汗，是兩個極端。就這樣最低層的村里長來說，不","  管他是公務人員或是民意代表，除了部長剛才提到有邀集相關的學者專家研討之外，請","  問你們能否訂出一個確定的時間，在此時間內研議出一個初步的結果？"],["葉部長俊榮：委員提到的這些問題我們確實有放在心上，事實上，上個會期內政委員會","  也有針對此議題召集討論，當時我們回應委員們的意見，要在六個月內針對村里長的定","  位及相關的制度做出完整的處理，包括北中南各地的公聽會及跟各部會、各地方政府的","  討論也都朝這個方向努力。有關委員剛才所提到的狀況，我們可以看到很多村里長確實","  非常努力且工作繁重，全臺灣七千多位村里長所呈現的形貌也不一樣，有些地方的轄區","  還比我們想像的大很多，服務的項目也非常繁瑣，但是正因為七千多個里都不一樣，所","  以基本上它是屬於地方事務，是由各直轄市、各縣市去規定應該如何處理，應該要有怎","  樣的待遇及福利。","   當然，我們有一個規則，包括剛才講到的4萬5,000元、1萬6,000元的健康檢查費或是","  1萬5,000元的保險費，這些都是上限，其實各縣市都有相當程度的自主空間，所以我們","  可能會看到某縣市里長和別縣市里長的狀況不一樣，主要的原因不是在中央的立法，中","  央立法是設一個天花板，但是地方有地方的調節。現在的問題是，對於這樣比較結構性","  的規定，我們要不要做一些調整？問題是在這裡，而不是從中央的角度直接去調整每個","  縣市村里長本身資源的狀況，但是我們整體也都在這樣的研議中。"],["顏委員寬恒：部長，你們把天花板定在那邊，他們只能在天花板底下，不可能比天花板","  還高嘛！所以未來不管專家學者怎麼研究、怎麼討論，無論在薪資結構、事務補助或專","  業加給上，這些部分都不會再增加了，因為你們已經定了天花板。我覺得這樣有點倒行","  逆施，因為你們已經發現那是一個很血汗、很不符合比例原則、已經是最辛苦的工作，","  老實說，如果里長是這種待遇，那真的是超乎所值，這樣都不要有縣市議員了，因為里","  長便宜，且做的事情又多，是不是這樣？"],["葉部長俊榮：有些村里長的確很認真，工作也真的很多。"],["顏委員寬恒：我剛剛講的那個里有1萬6,000人，要過半才會當選里長嘛！有些農業縣市","  只要3,000票、4,000票就可以當選市議員，直轄市要一萬多票，如果省轄縣市大概3,0","  00、4,000票就能當上市議員了，但在一個直轄市的里裡面，要8,000票、1萬票才能當","  里長，所以根本就不一樣嘛！結構完全不平等。所以希望部長能夠了解公務員及里長的","  辛苦，應該要做全面的調整。","   另外，部長知道台灣的防災公園目前情況如何？"],["葉部長俊榮：各有不同的呈現。"],["顏委員寬恒：我們有沒有防災公園？"],["葉部長俊榮：就看我們要不要定位為防災功能，其實有些公園有防災的意涵在裡面……"],["顏委員寬恒：我就舉日本東京為例，因為它跟我們一樣有地震，甚至比我們還頻繁。東","  京都內大約有七十幾座防災公園，其中11座具備相當程度的防災功能，在維護方面，他","  們每年大約編列6億元去維護那些防災公園，只要發生災變，將板凳移開馬上就可以變","  成可烹煮的爐灶，也可以在最短時間內將臨時廁所搭建完成，而且他們也有做像是慈濟","  香積飯等的研發。此外，防災公園不止災民可以進駐，他們的動線規劃也都很完整，如","  果真的災害發生時，可以讓飛機、直昇機等設備進駐，變成一個很大型的災害收容中心","  。","   但是就我親身體驗，從921到現在，台灣一旦發生事故第一就是先疏散，疏散之後人","  往哪裡去呢？廟會、學校、活動中心、操場，還是像是停車場等空曠的地方？如果沒有","  下雨還沒關係，但要是碰到天氣寒冷甚至於下雨的時候呢？如果將我們的防災概念跟日","  本或美國相比，我們口口聲聲說自己是一個已開發國家、進步國家、民主國家，但是卻","  沒有一項是真正在做的。我們今天能夠做的就是應付昨天的事情，其實我們都知道明天","  可能會發生什麼事，因為日本在做給我們看，美國在做給我們看，大陸也在做給我們看","  ，但是我們卻不曾去做，從來沒有去做預防。"],["葉部長俊榮：關於委員所提的日本的情形，我在擔任內政部部長之前，曾到日本去參觀","  過好幾個，我覺得很好，但台灣不是沒有在做，台灣的防災公園，不論是新北市、高雄","  、宜蘭、台東等地方政府都很認真去推動，不過這是一個好的觀念，我們會努力去做。","",""],["顏委員寬恒：我是不知道你們有在做還是沒在做，因為我沒有感受到。另外一個問題是","  ，你們做了之後有沒有宣導、有沒有教育、有沒有訓練、有沒有維護？這些做了之後，","  你們有沒有實地去驗收？然後你們將設備做好了，這裡有個防災公園，那裡有個防災公","  園，但一發生地震，沒有人知道要往哪裡避難啊！部長懂我的意思嗎？這樣有蓋和沒蓋","  不是一樣嗎？蓋一堆蚊子公園，沒有人維護還是一樣會雜草叢生，沒有那個功能啦！如","  果到那邊要將板凳移開埋鍋造飯，但椅子卻卡死了，拉不開，然後你們要搭建臨時廁所","  ，卻沒水沒電什麼都沒有。"],["葉部長俊榮：委員的想法是，防災公園是一個好的想法，應該要去推動，但也不是讓它","  變成沒有在使用的設施，而是要能發揮功能。這兩個方向我們都認同，我們要從這個方","  向來促成地方政府與我們合作，能夠把這樣的方向做好。"],["顏委員寬恒：對啦！防災勝於救災，我們有能力救災，但是要更有能力防災，謝謝。"],["葉部長俊榮：我們也很認同這樣的觀念，謝謝委員。"],["主席：請陳委員怡潔質詢。"],["陳委員怡潔：主席、各位列席官員、各位同仁。上週發生了一件小模被合計性侵的案子","  ，其實非常令人髮指，導致大家都說：完蛋了！現在性侵犯都「趴趴走」了。這對婦女","  一點保障也沒有。","   請問警政署到底掌握多少類似這樣的未爆彈？因為衛福部第一次一定會通報，通報後","  ，警政署一定要繼續追蹤，請問警政署到底掌握了多少未爆彈？因為目前聽說仍有500","  名性侵通緝犯在外「趴趴走」。"],["主席：請內政部警政署陳署長答復。"],["陳署長國恩：主席、各位委員。通緝有兩種，一種是妨礙性自主罪章第二百二十一條到","  第二百二十九條之一中的幾種類型，而通緝犯是滾動的，因為今天如果有查到，人數就","  會減少，所以人數是滾動的。另一種是性侵害犯罪防治法中規定要到警察機關登記報到","  ，到衛政機關去做輔導教育，針對沒有去或行蹤不明的，我們會追……"],["陳委員怡潔：所以行蹤不明的有多少人？就像我剛才說的，假設你們逮到性侵犯，但是","  他拒絕接受追蹤治療而遭到通緝的到底還有多少人？雖然你說這個數字是滾動的，但其","  實性侵犯一個就很可怕，這些性侵犯有可能會聚集在一起，而光一個就很可怕，所以我","  現在要的是數字，請問警政署目前到底掌握了多少？因為法務部的說法是，有400名性","  侵通緝犯目前未到案，還在外「趴趴走」，到底你們掌握了多少？"],["陳署長國恩：就我們警察機關的權責，針對性侵害加害人不來警察機關登記報到或行蹤","  不明的，我們會函給衛政機關，一個是作裁罰，一個是發布通緝，而現在發布通緝且仍","  在外的有19名。"],["陳委員怡潔：那所謂400名的部分呢？"],["陳署長國恩：那是剛剛講的妨礙性自主罪章裡面的。"],["陳委員怡潔：所以你說的19名，是拒絕接受治療且失聯的？"],["陳署長國恩：就是要跟警察機關登記報告卻沒有登記報到的部分。"],["陳委員怡潔：我覺得這是一個很大的治安漏洞，到底要如何補這個破洞以確保女性同胞","  的安全，你們有沒有一些比較具體的作為？這是一個很嚴重的問題，譬如說，法務部給","  我們的數字是400名，但你們說好像真正嚴重拒絕逮捕的只有19名，其實這都是未爆彈","  ，所以你們要有具體的措施，要把這個破洞補起來。"],["陳署長國恩：性侵害通緝犯一年大概會有四百多位，據每一年的統計，大概都會抓到四","  百多位。"],["陳委員怡潔：你不能讓這些人都可以「趴趴走」啊！到底你有什麼具體的作為？"],["陳署長國恩：3月4日媒體刊登之後，刑事警察局立即通報，各直轄市警察局和各分局對","  逃犯造冊列管，認真去查捕，分析他的交往情形，積極去追捕，在3月4日我們又再一次","  發布……"],["陳委員怡潔：這部分還是要加強，包括逃避強制治療的部分，因為很多性侵嫌疑人其實","  都包裹著一些正常關係，對此警方要如何去查緝，這相對是非常重要的。","   另外，有關清泉崗官兵染毒事件，其實國防部那時候有一份資料，即2015年各部會尿","  液篩檢確陽率的排名，內政部是第8名，篩檢是167人次，陽性反應是零。請問部長，你","  們如何選擇這些受篩檢的人員？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。其實這是以前所做的，並不是最近做的。"],["陳委員怡潔：不是2015年做的，那就更誇張了，國防部所提供的資料是很久以前做的，","  國防部自己說是提供2015年有關各部會人員尿液篩檢確陽率的排名，部長所講這個「以","  前」是指多久以前？是2015年嗎？那內政部到底有沒有掌握？就替代役男的染毒情況，","  內政部有掌握嗎？你們現在的檢查都是以特定人員尿液檢疫辦法的適用對象……"],["葉部長俊榮：替代役男的部分倒是很清楚，確陽率大概……"],["陳委員怡潔：所以你不知道這187人次是如何去篩檢的？"],["葉部長俊榮：我們並不清楚那個資料是怎麼來的，但是對於替代役男的部分，役政署在","  每個役男報到的第2天都會做尿液篩檢，而且是全面性。"],["陳委員怡潔：不是只有透過內務檢查方式去查就對了？"],["葉部長俊榮：只要發生問題就進入輔導，確實相當嚴謹的作法。"],["陳委員怡潔：你認為替代役男會不會有吸毒的狀況發生？會存在著一些黑數嗎？"],["葉部長俊榮：報到之前或許有，但報到之後，我們很快就會掌握，進來替代役服役的這","  段期間，我們都是非常全面性的瞭解，該輔導的就給予輔導……"],["陳委員怡潔：所以您認為目前替代役男是沒有黑數存在的？"],["葉部長俊榮：如果有的話，我們在一開始就能夠瞭解，如果有呈現陽性，比例大概是0.","  1%。"],["陳委員怡潔：另外，你們對中央警察大學、警察學校有沒有進行過全面的毒品尿液篩檢","  ？"],["葉部長俊榮：對警察大學倒是沒有像對役男一樣的處理。"],["陳委員怡潔：這樣問不是對警察不尊重，其實是防範未然，依部長和署長和EQ和IQ，不","  可能說自己是100分，但目前大家有呼聲說要以警治軍，這到底可不可行？像清泉崗染","  毒事件傳出還有252名官兵遲遲還沒有驗尿，獨漏的現象是不是有放水或是包庇之嫌？","",""],["葉部長俊榮：委員所講以警治軍，那是子虛烏有的說法。"],["陳委員怡潔：那是外界的說法。"],["葉部長俊榮：至於詳細的部分，請署長答復委員。"],["陳署長國恩：軍方自己有憲兵，有軍事安全總隊，軍方的系統是由軍方憲兵隊去做調查","  ，都在檢察官指揮之下。至於警察部分是接受檢察官指揮，協助做鑑識和調閱監視系統","  ，台中市警察局有請我們支援，大概是這樣進行的。"],["陳委員怡潔：署長，本席看電視，國防部長都說是你的不對，好像要把責任推給你，似","  乎他不想下台，要叫你下台，他現在要找一個人推下去。所以，署長在此要不要說句話","  ？依你緝毒的經驗，你應該說這個應該由他們自行負責啊！難道他們放黑消息，署長不","  替自己說句話嗎？"],["陳署長國恩：謝謝。"],["陳委員怡潔：還是你願意承擔，承認就是你不對？所以，署長有苦，只是署長不願意說","  就對了，是不是？","   繼續就限制退將赴陸一事，我覺得這是很嚴肅的問題，部長一直以來給人家的印象都","  是非常注重人權，行政院拍板定案要修兩岸人民關係條例，未來退將如果違法參加政治","  活動，有損國家尊嚴，包括收回功勳獎章或處以額度不等的罰緩等，甚至退休俸全部都","  要繳回。請教部長，有損國家尊嚴要如何定義？這樣的作法會不會有侵犯人權或有違憲","  之虞？"],["葉部長俊榮：委員所關心的這個問題是由陸委會在主政，就我所瞭解……"],["陳委員怡潔：但未來的申報對象以及程序授權其實是內政部訂定辦法。"],["葉部長俊榮：就是執行面的申報程序，我們當然會銜接，委員所提到的法律修法，這是","  由陸委會主政，另外是它適用的範圍也比較全面性。"],["陳委員怡潔：這就是我害怕的部分，部長講適用範圍比較全面性，我擔心會不會無限延","  伸，其實現在洩漏國家機密都是以洩密罪在處理，如果退將並沒有洩漏國家機密，但是","  他出席的場合有對岸的國旗、國徽、國歌，依規定是要被認定是妨害國家尊嚴。我想請","  教部長，假設兩岸打擊犯罪的機制成立了，若是在對岸舉辦活動，那就有可能會放他們","  的國歌，到時我們的人是要起立還是不起立呢？"],["葉部長俊榮：這確實是要以個案去認定，整個的認定是由原機關就其專業、瞭解……"],["陳委員怡潔：所以我認為這樣的規定是無限延伸。"],["葉部長俊榮：從內政部的角度，其實只是機制的銜接而已。"],["陳委員怡潔：我不希望規定是無限延伸的，假設同樣的狀況發生在美國，比如去美國參","  加大型典禮或是就職典禮，我們聽到國歌一定會起立，這是基本的禮貌，我剛才舉例，","  如果兩岸打擊犯罪的相關活動在大陸舉辦，到時我們的人如果不起立，那他會不會沒有","  禮貌？再如藍八縣市首長到對岸去推銷水果，請問這會不會有事情？"],["葉部長俊榮：儘管是禮貌，但還是要注意國家的尊嚴和安全。"],["陳委員怡潔：如果他聽到國歌就起立，那就是違反這個規定了，到時要如何處理？"],["葉部長俊榮：我想到時會就個案做認定，相關的主管機關會……"],["陳委員怡潔：既然由主管機關去認定，我不知道未來民進黨政府會不會因為這一條而去","  無限延伸，比如也有人出席中華民國的慶典，我們在唱國歌時，如果他不行禮、也不起","  立，那是不是也損國家尊嚴？你總不能說「有損國家尊嚴」這幾個字是初一、十五才適","  用，還是以人以事去認定呢？你覺得這到底是不是有損國家尊嚴？"],["葉部長俊榮：如果有委員剛才所講的情況，我們是一個自由民主的國家，我們不會強制","  人家要怎麼樣。"],["陳委員怡潔：所以這就是自打嘴巴，兩面矛盾了嘛！如果綠執政縣市首長到對岸賣水果","  ，說了好話，這算不算有損國家尊嚴？藍的縣市首長去又怎麼認定？由誰來認定？接下","  來或許「蔡習會」有一天發生了，蔡主席去跟習近平握手，那完了，這也是有損國家尊","  嚴嗎？本席的意思是，去訂定這樣籠統的法律，然後有可能做無限延展，中華民國國家","  尊嚴到底是對外還是對內？標準有沒有一致？有沒有雙重標準？你不能說對內對外不一","  致，然後有損國家尊嚴，而你們又沒有一個具體的說法，這樣難道不會有侵犯人權或違","  憲之虞嗎？部長懂我的意思嗎？"],["葉部長俊榮：對於委員所顧慮的問題，相信陸委會在處理的時候都有一定的考量，我們","  也是配合這個機制，但是我認為還是要針對個別的情況去判斷。"],["陳委員怡潔：本席希望你們不要因為行政院拍板定案了就去執行，譬如說現在已經以洩","  密罪在處理了，不能用這樣的法令去無限延伸而違反了人權。你們應該要更具體，像公","  務人員、退將或甚至任何一位黨主席可能去跟對岸人士握手，或在出席國際場合時聽到","  國歌而站起來，這樣都被你們認定是有損國家尊嚴，你們加以認定的具體做法到底是怎","  麼樣？有損尊嚴的規定是什麼樣的內容？本席希望看到內政部對相關規定提出具體的說","  明。"],["葉部長俊榮：我相信他們在研議的過程當中對於委員所關切的這些問題都有考慮在內。","",""],["陳委員怡潔：本席希望不要因人而異，也不要因政黨而有所不同，好不好？"],["葉部長俊榮：謝謝委員。"],["主席：請鄭委員天財質詢。"],["鄭委員天財：主席、各位列席官員、各位同仁。本席要肯定內政部地政司在這段時間針","  對原住民族土地問題所做的努力，原住民族基本法第二十條第一項就是政府承認原住民","  族土地權的規定，但是土地法第十四條第一項又有規定不得私有的土地，因此就產生增","  劃編保留地的案子，但是經過本席提出質詢跟召開協調會，特別依原基法第三十四條第","  二項可以由主管機關配合原住民族基本法第二十條第一項來解釋，所以你們已經完成了","  這個解釋，內政部2月22日特別修了土地法第十四條第一項所規定不得私有土地的劃定","  原則，只要經過公產管理機關同意就可以，本席對此表示肯定，謝謝內政部和地政司的","  努力。","   關於法律條文的歷史背景，還是應該要加以釐清，這也跟經濟部水利署有關係，土地","  法第十四條第一項第三款規定「可通運之水道及其沿岸一定限度內之土地。」、第四款","  規定「城鎮區域內水道湖澤及其沿岸一定限度內之土地。」，按照你們的劃定原則，這","  當然是水利署的要求，依河川管理辦法第六條第一款各目所規定河川區域範圍來劃定之","  。我們是從土地法第十四條規定的歷史背景來看，有時候要去看整個條文，因為畢竟土","  地法是當初在大陸的時候制定的，整個幅員跟台灣的狀況是不一樣的。經濟部水利署在","  105年12月12日召開研商會議，特別找了學者專家來討論，當時戴秀雄教授有特別提到","  ，土地法針對可通運之水道加以規定，其實就是將內河航運問題擺在這裡，其創造背景","  是當年大陸地區很大而有河運，但是現在台灣根本就沒有內河航運的問題。關於這個部","  分，按照劃定原則，目前依原基法第二十條第一項和第三十四條第二項去解釋的話，是","  可以解決這個問題的。但是未來就法的層面來講，因為水利法第八十三條所規定的土地","  才不得私有，其他土地是可以私有，只不過限制其使用，所以請內政部就這個部分能夠","  跟水利署繼續溝通協調。","   本席接下來要談不在籍投票，投票權是憲法所賦予的權利，我們原住民立委的選民遍","  布全台灣，部長也很清楚，在台北市工作的人如果戶籍在蘭嶼、台東達仁、大武、長濱","  、成功等地，他們禮拜五還要上班，等下班後晚上回去，事實上來不及在禮拜六投票，","  尤其是蘭嶼，不僅要花錢買車票、飛機票，甚至連坐船都來不及。本席歷次質詢中選會","  ，中選會認為原住民立委選舉要實施不在籍投票在技術上沒有問題，因為我們在都會區","  都有投票所，跟區域立委是不一樣的，所以我們對於原住民立委的選舉採取所謂的移轉","  投票，就是戶籍在花蓮、台東、屏東，但是在台北或台中就學、就業，可以移轉投票，","  這在技術上都沒有問題，所以內政部對這個部分是不是能夠優先考量？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。委員所提的不在籍投票，雖然在總統、副總統選舉這方","  面的討論認為還有一些問題必須克服，但是就原住民全國不分區跟僑選立法委員這個部","  分，只有平地原住民、山地原住民跟政黨票這3種選票，所以對原住民選舉人採取移轉","  投票，在選務作業上可以解決技術問題而且各界也有共識的情況之下，其實我們部裡面","  是樂觀其成的。因為這個部分確實是不太一樣，所以比較不必跟全面性的選舉卡在一起","  ，技術問題是可以解決的，不過當然也要大家有共識。"],["鄭委員天財：這跟區域的選舉不太一樣，因為總統跟原住民立委的選區都一樣，就是全","  台灣，所以技術上是沒有問題的，本席希望內政部就原住民實施不在籍投票，也就是採","  取移轉投票，優先提出相關的法律修正案。"],["葉部長俊榮：我們會持續來研議。"],["鄭委員天財：部長，這個已經研議很久了。"],["葉部長俊榮：會積極來研議。"],["鄭委員天財：如果沒有問題的話，就應該要趕快推動，至於區域立委的部分就比較困難","  ，那才需要研議，希望就原住民的部分能夠優先實施。","   另外，蔡總統非常重視原住民就業政策，她有特別提到要提供上萬個新的工作機會，","  政府要負起保障原住民就業之責，這是一項非常重要的政策。以內政部來講有很多的機","  關，例如國家公園，而雪霸、墾丁、玉山、太魯閣國家公園都在原住民地區。本席不清","  楚部長是否知道，以前為了推馬告國家公園，還說可以找原住民來擔任處長，但是如果","  沒有從基層培養，那些都是空話。這個部分應該要符合制度，公務人員資格都沒有問題","  ，因為我們有原住民行政特考，所以國家公園應該提報缺額，上一屆審查內政部所提國","  家公園組織法時，還特別明定用人比例要達到幾分之幾，但是後來這個法案沒有通過，","  雖然法還沒有通過，但這是一個努力的方向，何況又有這樣的政策，原住民行政特考可","  以提報，如果還沒有提報，今年可以提報，部長，可以嗎？"],["葉部長俊榮：促進原住民就業的方向，我們都認同，跟本部有關的國家公園，我們一直","  希望往這個方向走，印象中，不久前，玉山國家公園也核定了一個原住民秘書缺，有機","  會我們會讓更多原住民參與，以警察員額為例，原住民的面向也比原來的人口比例多，","  我們都是站在促成的角度，也認同委員所關心的方向，我們都一步一步努力往這個方向","  做。"],["鄭委員天財：請部長針對營建署所轄的國家公園提報原民特考缺額，剛剛部長提到警察","  的部分，現在你們都是以2%為標準，事實上，原住民升學保障辦法已做了修正，2%是一","  個原則，考慮到原住民的特殊性，尤其是特殊的科系，無論是警專或警大，都可以調高","  比例。"],["葉部長俊榮：我們是在2.35%之外又外加。"],["鄭委員天財：那不是外加，2%是外加，但有部分人是沒有加分就考上了，才有百分之二","  點多，但是按照原住民學生升學保障辦法還可以再專案調高，你們可以跟警察大學、警","  專協調，以因應警察的勤務，提高原住民就業的機會，事實上，過去的比例比較高，近","  10年比較低，這1、2年經過立委一再質詢，有稍微調高，但是沒有用法律的手段，事實","  上，可以用原住民學生升學保障辦法專案調高為3%或5%。"],["葉部長俊榮：我們已朝這個方向持續努力，謝謝委員。"],["主席：請黃委員昭順質詢。"],["黃委員昭順：主席、各位列席官員、各位同仁。這2天社會各界非常關心兩件事，一是小","  模命案，一是2位台灣女學生到韓國涉案部分，去年此時在這個地點的場景跟現在截然","  不同，當時段委員宜康、陳委員其邁等針對肯亞案等幾個案子，幾乎是以翻桌子的方式","  在這裡質詢，請問我們有沒有機會跟韓國交涉交涉讓這2個孩子回到台灣受審嗎？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。我相信外交部門會持續努力，而且我們的聯絡官確實也","  在努力。"],["黃委員昭順：我們跟韓國之間有沒有特別的管道可以處理？"],["葉部長俊榮：我們持續在努力。"],["黃委員昭順：最近有好幾個案子，西班牙的案子還沒有回來，對不對？"],["葉部長俊榮：我們確實沒有聯絡官在西班牙。"],["黃委員昭順：完全沒有辦法聯絡？"],["葉部長俊榮：事實上，外交、法務部門都持續在努力。"],["黃委員昭順：根據資料，目前國人在各國涉案而被送到大陸審判的案件大概有多少？"],["葉部長俊榮：從過去到現在，大概二百三十多個？"],["黃委員昭順：目前他們的狀況如何？"],["葉部長俊榮：目前我們也很希望……"],["黃委員昭順：能不能把哪一國有幾個人、他們現在在那裡的狀況、我們可以做什麼努力","  等詳細資料送給本席？目前在韓國那2個人只是小女生而已，不由得令人慨嘆我們的社","  會教育怎麼會變成這樣！目前家長都非常緊張，希望署長能明確告訴我們，在韓國的這","  2個女生現在的狀況到底如何？"],["主席：請內政部警政署陳署長答復。"],["陳署長國恩：主席、各位委員。有關這個案子，家長有報失蹤，所以刑事警察局……"],["黃委員昭順：我們在那邊有直接聯絡的管道嗎？"],["陳署長國恩：我們有一個警察聯絡官在那裡，跟首爾警察廳都有聯絡，我們告訴他們這","  2個人失蹤了，後來才知道他們被京畿道的警察單位查獲了，然後通報外館代表處，我","  們的聯絡官也跟代表處……"],["黃委員昭順：我們有沒有試圖讓他們回台灣接受司法審判？"],["陳署長國恩：這牽涉到審判的管轄權。"],["黃委員昭順：我們要不要去交涉這件事？"],["陳署長國恩：外館跟警察聯絡官正在努力。"],["黃委員昭順：如果可以的話，請努力促成。對網紅、網路犯罪、五百多位性侵犯還在外","  面遊蕩等問題，警政單位要如何處理？"],["陳署長國恩：刑法妨害性自主罪章有很多態樣，包括性侵害。"],["黃委員昭順：現在沒有辦法掌握仍在外面遊蕩的性侵犯，大概有多少？現在的犯罪方法","  居然可以用Line騙人，看了整個內容，我自己都覺得很害怕，包括他們已經犯罪了，還","  再聯絡其他的小模繼續犯罪，請問警政單位如何掌握Line、網路犯罪，又如何因應？"],["陳署長國恩：妨害性侵害部分，強制治療之後，假釋……"],["黃委員昭順：你不用跟我說明那麼多，有什麼單位可以專門偵辦這樣的案子？"],["陳署長國恩：各警察局都有科技偵查隊，在網路巡邏時，若發現有這種情形，立即偵辦","  。"],["黃委員昭順：二十幾歲的女生用這種方式犯罪，你們能預防或偵破嗎？現在有很多孩子","  犯了我們想不到的行為，這個部分你們可能要預作準備。前兩天，高雄的特勤小隊長走","  了，希望你們能用最優惠的撫卹辦法處理，因為他有點過勞，我非常清楚他的狀況，他","  是積勞成疾，又延誤就醫，所以就醫後3個月就走了，他才46歲，是非常優秀的一位小","  隊長，希望你們從優撫卹。"],["葉部長俊榮：我們也非常惋惜，在緝毒這個議題上，他相當努力，這也顯示警察同仁為","  了緝毒，確實處在很危險的環境。"],["黃委員昭順：他就醫3個月就走了，希望部長、署長能以因公死亡的方式處理。"],["葉部長俊榮：是一定的，謝謝。"],["黃委員昭順：你剛剛在報告時特別提到，很感謝我們在上會期修正國籍法和移民法。"],["葉部長俊榮：對。"],["黃委員昭順：但是，部長，我們不要為德不卒，我們當初想要修正國籍法、移民法、難","  民法，最重要的目的是希望外配、陸配的人權能夠得到一定程度的保障，大家都是平等","  的，結果難民法還在擱置中。這兩天我看到美國人權報告，令人感到痛心、難過，該報","  告特別提到台灣歧視外勞和陸配。在審查這幾個法案的過程中，部長應該非常清楚的看","  到，民進黨用政治手段抹黑陸配，甚至用政治手段讓陸配和外配脫鉤，當時我提出修正","  案的目的是希望對外配、陸配能夠一視同仁，結果沒有想到外配的部分處理了，陸配的","  部分沒有辦法處理。本席現在想要請問的是，當你看到美國人權報告提到台灣歧視外勞","  和陸配時，你有什麼想法？而且在那個時間點，我們有那樣的過程，在貽笑國際的狀況","  之下，你願不願意在行政院院會中，為他們來發聲、努力？"],["葉部長俊榮：首先感謝委員上會期不管是對國籍法或住宅法的協助。"],["黃委員昭順：我沒有講住宅法，我在講移民法。"],["葉部長俊榮：真正在處理的過程當中，不管是外配或陸配，我們對於新住民都敞開胸懷","  ，而且我認為他們都是……"],["黃委員昭順：部長，你不要迴避！"],["葉部長俊榮：但是您講的問題我有注意到，因為這牽涉到立法的先後次序及其中制度性","  銜接的問題，確實是……"],["黃委員昭順：部長，那時候我們就是希望這幾個案子一起討論。"],["葉部長俊榮：兩岸關係條例，那時候提到的六改四的問題沒有辦法銜接。"],["黃委員昭順：並不是不能銜接，而是民進黨用政治手段把它……"],["葉部長俊榮：我們是希望未來結合陸委會，能夠一起處理。"],["黃委員昭順：部長，請你針對我的問題回答，你過去一直主張人權，當你看到美國的人","  權報告時，你有什麼想法和看法？"],["葉部長俊榮：我的想法是我們要用國際的標準對待移工、新住民，我們都要用一種非常","  寬容、非常欣賞、非常愛護的態度來看待。對於移工，雖然他來此工作也許有一定的時","  間，但是只要他來我們這邊工作，他就是我們的人，不管是政府或民間，我們要好好對","  待他們。我認同您剛才的想法，對於這樣一份報告，我心裡感覺很難過。"],["黃委員昭順：我希望部長能夠在行政院院會當中為他們──你不是只有心裡難過，我想為","  官最重要的就是要把握你的位置去做你可以做的事情，而這件事是你可以做的。整個過","  程你非常清楚，所以我希望你在下一次的行政院院會，能夠針對這份人權報告提出來，","  美國國務院都看到我們的狀況，我們必須嚴肅面對，而且這個案子已經一讀通過，如果","  民進黨不願意，表決也沒有關係。"],["葉部長俊榮：對涉及兩岸人民關係條例的部分，可能要繼續努力……"],["黃委員昭順：那些案子全部都在，也協商完了。"],["葉部長俊榮：但是基本的態度絕對不會去歧視陸配，我們都非常認同……"],["黃委員昭順：部長，你可不可以在院會中提出來？"],["葉部長俊榮：我一定善盡言責，在任何場合都是用這樣的態度來面對重大的課題。"],["黃委員昭順：我相信部長如果願意的話，這件事情應該很快就可以解決。","   有兩件事情我還是要講，也是美國人權報告中提到的，就是我們的受虐兒、家暴事件","  遠比幾年前增加了很多，超過27%，這是多年來推動家暴法之後一個非常嚴肅的課題，","  當初制定家暴法時，家暴事件有很大的黑數，家暴法實施之後黑數漸漸消失了，家暴事","  件全部浮現，但是這兩年忽然增加很多，我就覺得不對了。防制家暴、兒童受虐是我們","  一直非常努力在做的，都屬於內政部的業務，所以不管是在制度或預算上，希望部長能","  夠採取更明確的作為，明年讓這個數字下降，可以嗎？"],["葉部長俊榮：防制家暴和照護兒童長期以來在社會和政府的努力之下，其實台灣還是有","  相當長足的進步，但是在過程當中我們也看得出來這需要持續的努力才能做好，所有的","  業務都牽涉到政府不同部門之間的共同合作，包括衛福部、本部都要一起努力來做。"],["黃委員昭順：部長，本席要提醒你的是，這兩年受虐兒童、家暴的比率忽然升高且都超","  過27%，這是我們多年推動家暴法不應該出現的數字。所以，我想我們必須更嚴肅的去","  面對這個數字，尋求解決的方法，希望明年的數據能夠下降。"],["主席：請林委員麗蟬質詢。"],["林委員麗蟬：主席、各位列席官員、各位同仁。延續黃委員的質詢，針對近日美國公布","  的2016年人權報告，指出我國新住民遭受歧視的現象仍待改善，表示還有進步空間，請","  問部長有什麼想法？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。如果我們從兩公約基本的要求來看，臺灣是不斷的在進","  步當中，例如人口販運，美國連續7年把我們列為……"],["林委員麗蟬：部長，請針對新住民這部分答復。"],["葉部長俊榮：把我們列為第一級的角度來看，也可以看得出我們有一些努力，但是這些","  努力並不表示我們就已經做到位了，還是有相當多的部分，不管是政府或民間，都要共","  同有這樣的想法，這也就是為什麼要把這些……"],["林委員麗蟬：所以，你也覺得他們的人權報告中所講的屬實，我們有待加強？"],["葉部長俊榮：這都是作為我們努力的動力，我們並不是看到好的報告就高興，而是看到","  對我們有所激勵的報告都要進一步的去努力改進。"],["林委員麗蟬：部長，內政部算是天下第一大部，這份人權報告說我們有待加強，您剛剛","  也說公私部門要一起來努力，那您認為一個制度的僵化是不是一種歧視？"],["葉部長俊榮：制度僵化的話，就要去改進，並不必然就等於歧視。"],["林委員麗蟬：所以你也承認要改進。制度僵化造成很多的不便，如果它不算歧視，我就","  不知道什麼叫做歧視，因為您是法學專家……"],["葉部長俊榮：委員，歧視是一個滿籠統的用語，我們先瞭解實質的內容是什麼。"],["林委員麗蟬：好，我們來瞭解一下制度僵化是否是歧視。全國新住民有51萬人，我們不","  知道內政部至今針對新住民這一塊有哪方面要改善，今天麗蟬就要針對臺柬（就是柬埔","  寨跟臺灣）這樣的關係來跟你做討論，我們政府所喊的新南向政策就是要鼓勵臺商到柬","  埔寨去投資，但這樣臺幹就會跟著去，但是按照柬埔寨有關臺商的數據告訴我，我們在","  柬埔寨有六千多位的臺商，從這裡面你就會知道，年青人都是去衝他的事業、他的未來","  ，但是臺商過去之後會產生什麼狀況你知道嗎？除了商業行為以外，他們的臺幹還會戀","  愛嘛！人本來就是會這樣，他們戀愛之後就會結婚，結婚之後就會有下一代，戀愛、結","  婚後有下一代就會涉及到他們的婚姻登記狀況，請問一下部長，你知道柬埔寨政府對於","  我們的婚姻登記程序有哪些方面是我們到現在都沒有去解決的？"],["葉部長俊榮：委員，請你指教一下，讓我來了解一下。"],["林委員麗蟬：譬如說在柬埔寨要跟臺灣人辦理結婚登記的時候，就是要到臺灣來辦所謂","  的結婚登記時，因為那邊沒有辦法發結婚證書，那我們要如何去幫忙、解決臺商他們在","  那邊所產生的婚姻問題？包括子女問題、家庭問題等這些問題如果沒有辦法解決，我們","  拆散了人家的家庭，那這是不是一種歧視？"],["葉部長俊榮：我覺得政府對於人民的問題都要把它當成是重要的課題，對於委員所反映","  的任何問題或需求，我們都可以去評估，但這並不表示這樣就是政府在歧視誰。"],["林委員麗蟬：部長，因為從我擔任立法委員到現在，這方面的案件一直接不完，我們所","  統計的案件至少有20件以上，還有別的委員的，不管是藍的委員或是綠的委員都有接獲","  有關柬埔寨婚姻的陳情案，有很多人都打電話到我們的辦公室來問，我的意思是說，我","  們沒有辦法去決定柬埔寨那邊的規定，可是我方在制度上的僵化是不是要改變？"],["葉部長俊榮：對，委員提到了一個很大的重點，確實，柬埔寨有柬埔寨特殊的政治、經","  濟、法規上各種不同的情境，確實，如果這個反映出在處理上會有一些的困難，那我們","  就要把它當成議題來處理，所以我們當然很歡迎委員可以隨時的提供相關的資訊，委員","  對柬埔寨也比較了解，你發覺有什麼樣的情形，不管是從各方面的朋友或是各方面的了","  解所掌握到的問題都可以讓我們知道，讓我們來研議看看有沒有辦法能夠處理。"],["林委員麗蟬：部長，我隨時都有收到這方面的陳情，最近這一、兩年你們高喊新南向政","  策，有很多婆婆媽媽都跑來跟我說：我的兒子在柬埔寨上班，可是他現在認識柬埔寨當","  地的女孩要怎麼辦？我可以跟他說不要去認識嗎？部長，你懂我講這件事的意思嗎？這","  是基本的人權跟他們的結婚權，請問你要怎麼處理？"],["葉部長俊榮：在全球人流的狀況下，委員講的情形在每一個國家都會發生，我只是想要","  了解柬埔寨有什麼特殊的地方是可以讓我們來努力的？"],["林委員麗蟬：他們那邊不發給結婚證書，也不發給單身證明，這樣你們要怎麼處理？"],["葉部長俊榮：對這個問題，容我請戶政司司長來回答。"],["主席：請內政部戶政司張司長答復。"],["張司長琬宜：主席、各位委員。跟委員報告，我們有修正戶政事務所辦理結婚登記的作","  業規定，我們有增加的但書，就是如果他的原屬國不幫他辦理結婚登記，經外交部查證","  屬實，他是可以不用附原屬國的結婚登記文件，我們也一樣可以幫他辦理結婚登記。"],["林委員麗蟬：我看到你們發的公文，即在去年10月27日所發的公文裡面，第一項就講：","  「因非可歸屬於當事人的責任」，而在第三項又說：「進入臺灣境內之後，就應持單身","  證明，即由駐外館所認證的單身證明。」，但如果那邊就是不發結婚證書、單身證明，","  你現在說他可以不用附原屬國的結婚證書，但是單身證明那邊還是不發，那我們要怎麼","  解決呢？你們發的這紙公文事實上只有解決一項，問題等於是沒有解決。"],["張司長琬宜：沒有，因為單身證明的部分我們有請外交部查證過，外交部的說法是，柬","  埔寨是可以用戶籍資料來作為是否認定為單身的證明文件，對這部分我們也都有答復相","  關的民眾。"],["林委員麗蟬：所以只要提出戶籍資料就可以證明是單身的身分嗎？"],["張司長琬宜：對，而且跟委員報告，事實上有一些國人就是用這樣的方式跟柬埔寨人民","  在臺灣辦妥結婚登記。"],["林委員麗蟬：但跟本席陳情的這些個案為什麼到現在都沒有辦法可以拿到結婚登記呢？","  是否請你要去了解一下，為什麼他們沒有辦法可以拿到結婚登記？其實，他們的戶籍謄","  本跟我們的不太一樣，它沒有辦法載明得很清楚，你們可否提供我們一份他們所發的戶","  籍謄本，還是他們的戶政單位所提供裡面有載明他是單身或是已婚、未婚的範本？"],["張司長琬宜：可以，我們會提供已經辦妥的範例給您參考。"],["林委員麗蟬：好，因為他們的戶籍謄本跟戶口名簿長得怎樣我很清楚，所以我需要看到","  你們提供的範本，因為我不知道你所講的載明究竟內容為何？因為我們所看到的都不是","  載明得很清楚，所以，我不知道為什麼你們有收到載明很清楚的戶籍資料，請給我一份","  這樣的範本。","   再來，部長，待會本席會提一個臨時提案，因為針對這一塊，我覺得你們一直高喊著","  新南向政策，但對臺幹他們最基本的婚姻狀況我們卻都沒有辦法協助他們團圓，我很難","  想像臺商在那邊的處境又是如何，針對臺柬的婚姻狀況這一塊，你覺得有哪些配套措施","  一定要趕快提出來的？這你認同吧？"],["葉部長俊榮：這個事情細節的部分我們都會努力改進，甚至也會進一步的來跟委員溝通","  ，大方向是這樣，但我們在面對很多國家的人流問題時，其實並不是每一個國家的制度","  都一樣，有些國家僵化的制度反而可能是在其他的國家，但是我們要把這些問題都當成","  是我們要解決的問題，我們不會把它當成藉口，但是這個問題必須有呈現出來，我們才","  能進一步負責任的根據個案、根據各別國家的狀況去理解，有一些我們認為是很簡單的","  文件，但是在當地國它就是沒有辦法可以出現或是沒有辦法可以發出。"],["林委員麗蟬：當然。"],["葉部長俊榮：所以我們就要去找出另外一個可能性。"],["林委員麗蟬：對。"],["葉部長俊榮：剛才我們的司長已經有跟你說明我們有類似這樣子的作法，這是我們的態","  度，我們也會用這樣子的方式來處理。"],["林委員麗蟬：我知道，只是第一個陳情案我們不是現在才來跟你談，它已經存在很久，","  相信司長應該也很清楚這個個案，如果你們有相關的文件，就請送給我們，而不是等我","  們質詢時才提供給我們。"],["葉部長俊榮：我們會更積極地來跟委員說明。"],["林委員麗蟬：我必須要這麼說，所謂的「積極」不是等質詢或是我是否有在內政委員會","  當本會的委員時才要給我們。","   第二個我還是要強調，請部長去研擬臺柬在婚姻制度上的相關辦法，不要每次都是以","  個案來處理，因為它已經不是個案了，六千多人已經不是個案了。"],["葉部長俊榮：如果柬埔寨有比較特殊的狀況，我們甚至還可以以專案來解決問題，這些","  都有可能，這是我們的處理態度。"],["林委員麗蟬：部長，你可以承諾我們會在2個禮拜之內擬出一個相關的解決辦法嗎？"],["葉部長俊榮：我會在一個禮拜內先去了解相關的狀況是怎麼樣，但是該怎麼處理？時間","  是不是需要長一點？這些我們一定都會跟委員溝通。"],["林委員麗蟬：好，那就拜託你，謝謝。"],["葉部長俊榮：謝謝委員。"],["主席：請張委員宏陸質詢。"],["張委員宏陸：主席、各位列席官員、各位同仁。部長，內政業務林林總總，對你提的報","  告裡面，我有幾點要提出就教於部長，第一個，民政的部分當然有很多都是依序推行的","  東西，但是我有一個問題要請教你，現在民眾如果改名或是變更戶籍地址後，他後續要","  變更的資料就非常的多，包括駕照甚至是銀行貸款等等，我們內政部有沒有一個想法就","  是，如果民眾改名或是遷移戶籍之後，其實跟政府部門相關的東西他就可以不用一個個","  的去辦，除了自然人憑證可以解決的問題之外，其他自然人憑證不能解決的，我們有沒","  有新的作法？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。委員所講的方向我很自然的想，這本來就是政府應該要","  做的才對，至於實際上是不是有哪些做得不到位？當然這個委員可以隨時給我們提供指","  教，對這部分是不是可以容我請戶政司司長來作一說明？"],["主席：請內政部戶政司張司長答復。"],["張司長琬宜：主席、各位委員。跟報告委員，我們戶政事務所現在有推出跨機關的通報","  ，當民眾在戶政事務所辦理遷徙搬家或是改名，我們就會根據他的需求幫他通報給相關","  的機關，包括稅捐機關、地政機關、監理機關都可以。"],["張委員宏陸：這些都是跟相關機關的通報，但還有很多基本資料民眾還是要自己親自去","  改，我覺得政府是一體的，而且現在又是e化的政府，所以我們應該要有更積極的作為","  讓民眾不用親自去更改，比如說：駕照。我覺得政府應該要有積極的作為，而且內政部","  應該要統合各部會大家一起來協商、來做這件事情。"],["葉部長俊榮：委員所提的事實上也是我認為我們應該要這樣子做的，如果有任何做不到","  的部分，也是我們要努力的目標。"],["張委員宏陸：對嘛！而且未來我們又要積極推動晶片身分證，我認為這些都是可以做得","  到的部分，對不對？我覺得你們做了很多，很多也都做得很不錯，但是像你們所做的全","  國姓名統計分析，有的東西我認為是可以做的，但是有的東西我覺得花這麼多的公帑來","  做這些是要幹什麼？你們裡面有一個「不同年齡與星座改名之情形進行分析」，不同年","  齡跟星座改名？我不知道你們做這個分析是要給誰用、給誰看？"],["葉部長俊榮：那是我們年度對於姓名──其實這也是為了要了解國內不管是宗族聯繫的情","  形或是社會結構一個很重要的分析，這只是中間的一項而已，許多人也都很肯定這樣的","  作法。"],["張委員宏陸：不是，部長，這些我都知道，我只是認為、還有什麼夫妻同名同姓、與名","  人同名字等議題，我覺得你們與其做這一些，倒不如把精力放在我剛才說的那些部分去","  多做一點。而且你們拿來的這一本報告、內政部業務報告，裡面還有錯字。"],["葉部長俊榮：對這部分我們會改進。"],["張委員宏陸：這本報告裡面連錯字都出來了。"],["葉部長俊榮：謝謝委員的指教。"],["張委員宏陸：我不知道有沒有其他的人看到，但是我就是有看到裡面有錯字。"],["葉部長俊榮：其實，我以前投稿時也經常被人家抓出來有錯字，我們會馬上改，如果報","  告裡面有錯字，我們會努力的來改。"],["張委員宏陸：不是，我的意思是說，當然，錯字是小，這不是重點，我的意思是說，我","  們應該要把我們的預算、資源用在可以讓民眾真正的感受到的地方，我覺得這一點比較","  重要。"],["葉部長俊榮：認同，包括剛才委員所提到的，許多面向都是我們要努力的方向，但是我","  們同時去做的那個姓名分析，其實也是民眾很急著要去了解的，我們也是為了要滿足民","  眾的需求，也許這中間有部分的民眾是因為好奇也說不定，但是積極的去滿足民眾他們","  的需求也是我們施政一個很重要的目標，它不會影響到我們其他更積極、更完整的那些","  施政作為。"],["張委員宏陸：我希望是不影響啦！我認為施政要有優先順序，所以我就舉戶政的這個例","  子來跟你就教。另外，你知道在我們的地震業務裡面有一個「加速國土測量」，我們都","  知道，這幾年我們做了很多地籍圖的重測工作，但是做了之後，我不知道部長你知不知","  道，這造成了很多的問題，我家的土地不見了，我家的土地跑到別人家去了，甚至這幾","  十年來，本來我的地政資料跟我的房屋所有權狀是一體的，結果你重測之後，我的地不","  見了，跑到別人家去了，結果造成了很多的訴訟問題。"],["葉部長俊榮：我們做這些重測工作是解決了很多的問題，實現了很多的施政需求，也滿","  足了人民一些需求，這不管是對財產權的保障或是從政府的角度來看，這對於空間本身","  的確定性而言，這都實現了相當多的需求，但是這裡面如果有造成一些財產權在私權上","  的紛爭，我們還是會進一步的去讓它更確實的來解決問題，所以我們處理問題的邏輯是","  這樣，所以並不是我們做了這些措施後才造成了很多的問題。"],["張委員宏陸：我的看法跟部長的看法不一樣，你的說法是以政府單位本位的立場去看，","  這沒有錯，但是以民眾的立場來講，你就是在幫我製造問題，然後你政府後續又沒有幫","  我解決問題，是不是？我的房子因為這樣造成了很多的訴訟，對不對？甚至這個還會牽","  涉到以後房子的改建，這會衍生出種種的問題，所以我的意思是說，我們為了我們的國","  土規劃去做了很多的事情，但是當你幫民眾製造出問題來的時候，我們就要想辦法去幫","  他解決，因為這不是民眾可以解決的，而且這不是個案，可以說已變成通案了，我不知","  道部長知不知道這個通案？"],["葉部長俊榮：委員，我想你也了解，重測這個工作是非常基礎、非常重要也是非常費力","  的，所以在處理的過程中，因為原來的圖都已經那麼老舊了。"],["張委員宏陸：部長，我的時間有限，這個原則大家都知道，我們不要浪費時間來討論原","  則，我的重點是，這件事情發生問題了，那我們就應該要有解決的方案，而不是放任它","  在這裡，我今天要講的是，你們應該要提出解決的方案。"],["葉部長俊榮：正確，我們對於因此而產生的問題都有積極的去解決，但是不是回過頭來","  說，那個重測的本身是在創造問題，我想這是兩回事。"],["張委員宏陸：不，你這樣講我真的不認同、也不接受，我剛才已經講了，以政府單位、","  政府的人來說，重測沒有錯，但是你重測之後造成人民有問題，那它就是個問題。"],["葉部長俊榮：對，這個我們必須要去解決。"],["張委員宏陸：身為政府的官員，你做任何事情，你都應該要以民眾的角度去看事情，而","  不是以行政機關的角度去看事情，這是我一貫堅持的原則，我覺得這個原則一定要堅持","  。"],["葉部長俊榮：我們一直都是從這個角度來推動這個工作。"],["張委員宏陸：另外，在報告中有提到，對行政區劃法草案，你們要研訂區劃制度，我不","  知道你們到什麼時候才可以做這件事？你們現在進行的程序已經到哪裡了？"],["葉部長俊榮：這是一個延續性的工作，現在這個還在研議當中，從新政府成立之後，這","  個議題我們還要再增加各方的共識，所以還在做研議，但是基本的、以原來為基礎的一","  些思考都還是在，現在是要再加強各方面的共識跟討論。"],["張委員宏陸：我在這裡還要跟部長溝通一個問題，我覺得行政區劃法有它的迫切性，整","  個國土規劃當然有些人很不滿意，但如果我們就以新北市來看好了，新北市從臺北縣升","  格為新北市之後，在本來的29區裡面，無論在交通運輸或是生活環境，以及跟它跟鄰近","  區域的便利性與生活圈的建立等等，其實都已經都跟幾十年前完全不一樣了。"],["葉部長俊榮：對。"],["張委員宏陸：所以我覺得，這樣不只會造成人民在往返洽公上的不便，比如說：我要去","  區公所，但其實旁邊那區的區公所、生活圈就在我的隔壁，結果我可能卻要坐車、尤其","  是在山區，我可能要坐一個小時的車才能夠到達我的區公所，這會造成民眾相當大的不","  便，所以我覺得這部分我們應該要儘快的來處理，這一點我希望部長能夠處理。"],["葉部長俊榮：我了解，謝謝委員的提醒，這部分很重要。"],["張委員宏陸：另外，因為內政業務林林總總、有警政等等這些，有一個早上也有委員問","  到，其實在都市規劃這部分，譬如說在我們的營建業務裡面，我不知道部長你認為是生","  命權、生存權重要，還是財產權重要？"],["葉部長俊榮：這些都是憲法所保障的基本權利，如果要論基本權利裡面什麼重要、什麼","  不重要，其實這是相當困難的一件事情，但如果說你的生存權是維繫生命的基本，那我","  當然就認為生存權是最重要的，人沒有辦法生存、或是當你的生存權是延續你的生命權","  時，那我更要說生存權是最重要的。"],["張委員宏陸：對，部長，這一點我們的看法差不多是一致的，生命權跟財產權都很重要","  ，但是如果你沒有了生存權，你的財產權就什麼都不用講了，所以像我們的營建業務有","  很多，包括都市重劃等等，我們都必須要去思考，當生存權跟財產權之間不能夠取得平","  衡的時候，孰重孰輕？這一點我希望部長跟所有的同仁都要好好的去規劃跟思考，不然","  很多問題會一再的發生、一再的重演，這一點我希望部長要好好的跟部裡面討論一下。","",""],["葉部長俊榮：我相信我心中的這把尺跟委員心中的那把尺應該是很接近，我們會來努力","  。"],["張委員宏陸：好，謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請賴委員瑞隆質詢。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。從1月初的黃之鋒事件到228自由廣場的","  事件，不到兩個月的時間署長兩次震怒，你震怒的對象幾乎都是同一批人，包括中華統","  一促進黨和愛國同心會，署長對這件事情有沒有什麼樣的看法和後續處理的方案？"],["主席：請內政部警政署陳署長答復。"],["陳署長國恩：主席、各位委員。這兩個事件當中，因為黃之鋒來機場事先並沒有通報，","  是我們自己獲得情資，然後去做規劃，黃之鋒本人並沒有被碰到一根汗毛，但是衝撞警","  察的這4人，包括統促黨在內都已經移送法辦，而且這4人都起訴了。至於在其他場域裡","  面的，包括愛國同心會這些相關幫派的人，我們統統都移送法辦。","   228自由廣場這個事件也是在第一時間就過濾分析出來，把統促黨2位以及四海同心會","  1位移送法辦。在昨天也有傳訊3位，今天再傳訊1位，這4位都會移送法辦。凡是有暴力","  行為的，我們一定會追究到底，不容許他們挑戰公權力，尤其是黑道幫派假人權之名來","  干擾合法的陳抗集會、公聽會和聽證會，我們都要依法嚴辦。"],["賴委員瑞隆：這兩件事情相隔很短的時間，署長在1月初有提到「以立即反應、即時壓制","  ，事後深入追查、追究首謀，連坐檢肅成員，掃蕩場所切斷金流源頭的方式，將不法暴","  力集團連根刨起」，話才講完不到2個月的時間，同一批人在228的時候又打傷了楊組長","  。署長當時在那麼短的時間內做了這樣一個宣示，可是後來的作為顯然沒有達到壓制上","  的效果，所以在228馬上又發生這樣的狀況，署長，有沒有什麼後續的處理方式？這個","  組織坦白講是滿囂張的，只要有涉及到這樣的關係，其實就是中華統一促進黨和愛國同","  心會，背後是不是有一群人在支持他們做這件事情？如果我們的警政署沒有有效的方案","  來壓制的話，顯然這樣的事情未來在台灣可能會常常發生。"],["陳署長國恩：其實警政署和國安單位都在持續調查中，凡是有涉及暴力的，我們還是要","  依法來辦理。"],["賴委員瑞隆：署長，你說要切斷金流源頭，將不法暴力集團連根刨起，對這部分你能做","  得到嗎？至少這兩個個案已經很明確了嘛！第一次發生的時候你已經有強力的宣示，在","  228再次發生的時候，你有沒有決心來宣示，做到你當時提出來的要求？會不會有第三","  次的震怒？"],["陳署長國恩：這一次是因為他打傷我們的警察，我覺得不可思議，我認為絕對不能有這","  種事情發生，所以我們一定要嚴辦到底。但事實上我們還是要依法行政，依法處理，那","  有人提到是幫派……"],["賴委員瑞隆：署長，他們背後有沒有人在支持？或者是有特定的團體在操作這件事情？","",""],["陳署長國恩：這個部分我們配合國安單位積極調查中。"],["賴委員瑞隆：從第一件到現在為止，已經偵查超過2個月的時間，就你掌握到的部分有沒","  有？"],["陳署長國恩：我們的訊息都提供給……"],["賴委員瑞隆：背後有沒有金流？有沒有特定的暴力集團？"],["陳署長國恩：在追查中。"],["賴委員瑞隆：還在追查中，什麼時候可以追查出來？"],["陳署長國恩：如果有涉及到非刑法的部分，國安單位會聯合起來做一個……"],["賴委員瑞隆：署長，這樣會太慢也太軟弱了！已經過了2個月的時間，你當時宣示要斬斷","  金流，顯然背後可能有提供金流的資源，包括後面有暴力集團，署長，你說有沒有？你","  現在掌握到的情資有沒有？"],["陳署長國恩：如果幫派介入這種陳抗活動，我們自然有我們的方法去掃蕩他們的堂口，","  掃蕩他們的場所。"],["賴委員瑞隆：署長，現在有沒有？2個月過後了，就你掌握到的，有沒有特定的人在做這","  樣的事情？"],["陳署長國恩：這需要證據連結。"],["賴委員瑞隆：需要證據，所以你們懷疑有，但是沒有掌握到證據，是這樣嗎？看署長點","  頭，應該是這樣。"],["陳署長國恩：我剛才提過，這個案子大家很重視，所以相關的單位都會……"],["賴委員瑞隆：署長，什麼時候可以給國人一個比較清楚的交代？這樣的事情未來會不會","  再次發生？"],["陳署長國恩：坦白向委員報告，現行集會遊行法中，對所謂傷害和妨礙公務的刑度都很","  輕。"],["賴委員瑞隆：署長，這是另外一件事情，我是說檢調單位應偵查他們背後有沒有金流，","  有沒有暴力集團這件事情，什麼時候可以有一個結果？能在1個月內可以給國人一個交","  代嗎？"],["陳署長國恩：這個由檢察官指揮，在偵辦中了。"],["賴委員瑞隆：我是說警政署所掌握到的資訊。"],["陳署長國恩：在幫派的部分，我們當然會按照組織犯罪條例來處理。"],["賴委員瑞隆：部長，1個月內可不可以給國人一個交代？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。對於委員的期待，還有這個需求，我們都瞭解，我也非","  常清楚署長剛才講的方向，基本上對於黑道介入公共政策形成的過程，或者是我們在公","  開場域的任何討論，這件事情是沒有辦法容忍的，所以絕對是強力偵辦。"],["賴委員瑞隆：部長，什麼時候可以有一個比較具體的結果？"],["葉部長俊榮：我們當然要強力偵辦，但其中的問題相信委員您也瞭解，我們今天是在一","  個民主社會，每件事情都有它的法律基礎，您剛才提到要警政署硬起來的部分，只要是","  在權限範圍內……"],["賴委員瑞隆：部長，我講的是背後，如果背後確實有金流，確實有暴力團體介入，這就","  不是一個簡單的問題，我認為必須要……"],["葉部長俊榮：絕對是不斷的努力去查緝，而且不斷的去瞭解，對於違法的部分，目前完","  全是按照程序走，也有很多人被起訴了，但是背後有沒有更複雜的因素在，這個問題國","  安機制已經在處理，檢察機關也在處理，那基於偵查不公開的角度，警察部門不能夠把","  所有瞭解的情資隨便對外說明，我想這個您瞭解。"],["賴委員瑞隆：顯然國安單位和警政單位有在追查當中。"],["葉部長俊榮：已經有機制在處理，而且我們也很努力的配合這個機制來處理，但是我還","  是要重申那句話，對於黑道幫派介入我們民主社會公共政策形成過程，不管用什麼樣的","  名義，這是絕對沒有辦法容忍的，一定是依照法律強力偵辦，這一次警政署的態度也是","  如此。"],["賴委員瑞隆：我們實在沒有辦法接受類似的事情再次發生，署長可以給我們保證嗎？未","  來會不會嚴厲去防止這種事情發生？"],["陳署長國恩：我們會盡全力，膽敢對公權力挑戰的，我們一定追查到底。"],["賴委員瑞隆：本席不希望短時間內看到署長第三次的震怒是為了類似的事件，好嗎？"],["陳署長國恩：第二次是因為打傷我們的警察。"],["賴委員瑞隆：再來，這一陣子除了這個事件以外，輔大的學生在試圖拆除蔣介石銅像的","  時候被警方帶回，我想確認一下，當時學校有通報嗎？還是學校有請求警方介入？"],["陳署長國恩：因為學校的制止他們不聽，所以警衛就正式通報新莊分局福營派出所。最","  初是2位去處理，但是因為人太多了，他們又衝撞警察，我們同仁也有受傷，所以後續","  偵辦的偵查隊就到場。"],["賴委員瑞隆：這個有沒有經過校長的同意？校長有沒有請求警察介入？"],["陳署長國恩：校園的部分都是由學校通報，警衛代表學校通報。"],["賴委員瑞隆：我覺得這部分有爭議，因為大學是一個自主的環境，如果警察人員要進入","  校園，我認為應該要得到校長的同意或者應校長的請求來支援，這樣會比較妥當一點，","  不知道部長的看法是怎麼樣？"],["葉部長俊榮：我想委員講的這個大方向是對的，對於學校本身，以及警察權力的行使本","  身，當然必須要有這樣的一個敏感度，而且這也牽涉到事情的嚴重性是怎麼樣，其實他","  們這一次是因為學校本身的要求，是不是有……"],["賴委員瑞隆：但我關心的是有沒有校長的同意，畢竟校長是學校的代表，而不是只由警","  衛人員來通報，然後警察就進入校園。其實，學生只是要拉斷銅像，並不是那麼屬於暴","  力犯罪的行為，那這一次啟用的是警察的快打部隊，本席知道你們對於警察快打部隊的","  操作是所謂的罪犯在街頭橫行，公然欺壓良民、挑釁公權力的時候，如果聚眾10人會派","  20名警力，超過30人會派50名警力，而這一次派超過50人到現場，我的意思是，在比例","  原則上需不需要動用這麼強的警力？本席提這個只是要凸顯你們在前面作為上的差異啦","  ！我認為你們對於該硬的部分要硬，在這一塊反倒更要考慮尊重大學自主，特別是拉斷","  銅像這件事情要不要動用到快打部隊，這個部分是有檢討的空間。甚至本席認為未來應","  該思考警察人員進入大學校園，是不是要得到校長的同意或是應校長的請求，這是一個","  比較妥適的方案，不然任何一個人通知，警察就整批人馬進去，我覺得這樣會產生一些","  爭議，部長的看法呢？"],["葉部長俊榮：我同意委員所說，警察進入校園要更謹慎，程序上要更完備，這個大方向","  我認同，但是對於具體個案的情形，是不是要有一些肢體上的推擠或是在什麼狀況下，","  才更進一步的增派警察同仁，這點我們會再來瞭解、檢討，把這個當作個案，未來在處","  理這一類的事情應該怎麼樣做，我們希望能夠用更合乎比例原則的方式來處理。"],["賴委員瑞隆：我建議部長和署長也許可以利用這個個案，去建立一套警察進入大學校園","  的標準作業程序，我認為這樣可能會比較周延一點。"],["葉部長俊榮：從這裡委員也可以瞭解到我們警察機關處理這個事情的兩難啦！要快速到","  位或者是都不處理，那處理的時候是怎麼樣，其實，每一個作為到最後很可能都會有話","  講，但是我們還是秉持那一個原則，就是盡……"],["賴委員瑞隆：部長，其實所有的事件都是考量那個比例原則，要看它有沒有急迫性，或","  者它是不是一個暴力犯罪的行為，我為什麼一直提到它不算？本席不認為它是一個……"],["葉部長俊榮：每一個事件都是讓我們有機會更進一步的去精進我們的作法。"],["賴委員瑞隆：因為那些人的對象是銅像，並不是在人，那對於銅像要不要那麼急迫性的","  去處理，我認為其實是有思考的空間，好不好？"],["葉部長俊榮：好。"],["賴委員瑞隆：謝謝部長。"],["葉部長俊榮：謝謝委員。"],["主席：請洪委員宗熠質詢。"],["洪委員宗熠：主席、各位列席官員、各位同仁。今天是內政部的業務報告，內容真的是","  非常繁雜，我從早上就在聽你接受委員的質詢，問題真的是非常多，各個業務單位的問","  題也不一樣，本席就針對你今天提出來的這個報告內容，在第10頁寫到要健全住宅租賃","  制度，我想這是基於台灣的住宅租賃市場長期的不透明和混亂，尤其在去年和前年發生","  張淑晶的事件，讓我們必須把住宅租賃的問題拿出來做檢討。你們在105年6月有公告一","  個「房屋租賃定型化契約應記載及不得記載的事項」，這是基於保障房東和房客雙方的","  權益，當然你們是這樣子來解釋，包括要保障租賃關係，然後在修法的部分希望推動「","  住宅租賃發展條例」草案，這個你們已經開始在準備了嘛！這裡面還提到希望引入非營","  利團體協助處理事項，那這個非營利團體大概是哪一些團體？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。事實上在租屋市場上，有許多民間團體能夠提供服務，","  而且長期以來在這方面也有滿好的投入，我們要善用這一些機制，把它銜接起來。"],["洪委員宗熠：我知道，大概是哪一些團體？如果協助處理爭議事件的是沒有公信力的單","  位，這樣子處理可以嗎？所以本席想要明確的瞭解，這些可以來協助的非營利團體是哪","  一些團體？"],["葉部長俊榮：其實這個牽涉到的不只是單純的糾紛解決，還有專業資訊的諮詢，當然未","  來有相當多的公會也會扮演一定的角色，那我們最主要是針對現在的租屋市場，因為不","  管是從房東或是房客的角度來看，房東本身也有相當多需要協助的地方，雖然他有空屋","  ，不過他可能怕麻煩，他會擔心房子租出去以後該怎麼辦，他也怕碰到惡房客，那房客","  也怕碰到惡房東，結果就使得這個租賃市場套用學術上的用語就是「市場失靈」，本來","  應該是讓需求者和供給者在資訊更公開透明的狀況之下能夠很快的媒合。"],["洪委員宗熠：部長，我的問題應該是非常明確，我是問你有哪一些團體可以設定為非營","  利團體來協助處理爭議事件，這些團體一定要有公信力啊！如果沒有公信力的話，怎麼","  讓房東或是房客去信服？"],["葉部長俊榮：現在不管是房東或房客，不管是在國外或是國內，慢慢都會組成一些團體","  來保障他們的權益，房東尋求房東團體的資訊協助，房客尋求房客團體的資訊協助，這","  些都是正向的發展，未來的情況就是會這樣。不是每件事情都是政府高高站在上面來指","  導，我們要善用社會許多團體的力量來把這方面做好，讓資訊更公開透明，讓這個權利","  義務關係能夠在一個比較合理的環境之下來進行，這是我們整個發展的方向。"],["洪委員宗熠：部長，我們在今年的2月10日、2月13日、2月14日分別在北中南召開了3場","  公聽會，不過各界還是希望你們可以聽到更多的聲音，本席得到的訊息是這樣子，希望","  你們未來還是要再多聽各方的意見，這是第一個部分。第二個部分，你們在租賃專法中","  有特別針對房東提出租稅優惠措施，這是你們在這個法裡面非常重要的一個精神，請問","  部長，你知道立法院是在台北市的哪一區嗎？"],["葉部長俊榮：中正區。"],["洪委員宗熠：根據本席在你們「內政部不動產資訊平台」查到的資料，目前在台北市中","  正區可以租到最低價的套房是1萬1,000元，可是你們針對房東提出的優惠措施第一個門","  檻就是6,000元，第一個就不符合了，這個怎麼釋釋？"],["葉部長俊榮：對，我瞭解委員的意思。當然我們在研議的過程中有考慮到這個問題，如","  果要分區在細部去訂的話，確實會造成稽徵上相當多的成本和困難，在這個公共政策上","  我能夠體會委員剛才的問題，這邊是規定6,000元，但是在某些區基本的租金就已經超","  過1萬元了，我們瞭解這樣的情況。"],["洪委員宗熠：對啊！在中正區最低的租金就要1萬1,000元了，這是你們公布的資料。"],["葉部長俊榮：但是這樣子的用意，確實是說我們在一定的金額之下就不要去課這個稅，","  基本上是一個好意啦！"],["洪委員宗熠：部長，雖然我們在2月10日、2月13日和2月14日開了公聽會，但本席認為還","  是會有很多的問題浮出來，所以你們需要再更謹慎，更廣聽各界的意見，把真正的問題","  找出來才能去解決。","   另外，這個法雖然是這樣子訂，但還是會浮現一個問題，這裡面提到不能限制房客不","  得遷入戶籍，不能限制房客申報租金，這是屬於房東的部分，可是房客也會擔心房東變","  相調高租金，這個問題該怎麼辦？"],["葉部長俊榮：從民法開始就對這部分已經有一定的規範，對於契約關係還有雙方當事人","  之間的權利義務關係，在民法的租賃專章都有一定的規定。我們的租賃專法是在這樣的","  基礎之下嫁接上去的，並不是所有的權利義務關係都要在這個租賃專法中來明訂，因為","  一些基礎的東西本來就存在。"],["洪委員宗熠：我想房客擔心的是「羊毛出在羊身上」，如果房客想要報稅，他希望房東","  能提供，結果房東去增加他的房租，到時候吃虧的還是房客啊！是不是這樣子？"],["葉部長俊榮：基本上這也牽涉到整個供給和需求面，我們現在的政策是儘量讓空屋都能","  夠釋出，讓它進入租賃市場，而且我們也會去強化房客本身，他比較不會是一個price","   taker，永遠都只能接受。未來的租賃會是一個市場，我們希望讓它的市場機能發揮應","  有的作用，讓房客和房東在這個市場中都有一個合理的發展環境。至於租金要多少才對","  ，這個倒是比較難個別去認定，我們就是把這個環境建好，如果有發生個別的爭議，要","  儘量促成那個爭議比較容易去解決，整個立法的用意是這樣。"],["洪委員宗熠：本席希望你們要取得一個平衡點，不管是房東還是房客，都要儘量顧及到","  他們的權益。另外，在你們的報告第11頁有提到推動公民參與機制，這是關於人民團體","  法的部分，你們在今年2月6日有召開一個社會團體法立法的說明會，當天是不是只有邀","  請12個績優的社會團體來參與？大概有14個團體沒有受到邀請，但是在他們發出聲明之","  後，你們事後有再用電話補邀請，本席認為你們那個說明會的參與層面不夠，這個要怎","  麼解決？"],["葉部長俊榮：委員，這中間有一些誤解啦！"],["洪委員宗熠：如果是誤解的話，你應該利用這個時間來說明。"],["葉部長俊榮：我說明一下。其實這是一系列的公共討論，不是只有團體參與，也有學者","  專家參與，在過程中也是不斷的在擴大學者專家的部分。至於團體的部分，第一次參加","  的團體和第二次參加的團體並不全都一樣，因為這一次是針對這些設定，那第一次參加","  的團體可能更廣，因為它還包括了職業團體各方面。確實有些團體覺得它這一次沒有被","  邀請參加，所以產生了一些誤解，認為我們好像是在排斥某些團體，我們在知道之後馬","  上就表現出我們並沒有要去排斥，任何有興趣的團體還是可以來參加，甚至為了這樣，","  我們再安排了一個更寬廣，能接受更多團體參加的說明會。因為全國有一萬多個團體，","  如果每一個團體都要去邀請它參加，這其實是相當的困難，所以最後一次我們就採取開","  放的態度，任何團體只要有興趣都可以派員參加，所以這中間有部分是誤解。"],["洪委員宗熠：部長，本席的意思是說擴大參與是非常需要的……"],["葉部長俊榮：勞務擴大參與絕對是我們的方向。"],["洪委員宗熠：不要再讓外界來誤解，謝謝部長。"],["葉部長俊榮：謝謝委員。"],["主席：請陳委員其邁質詢。"],["陳委員其邁：主席、各位列席官員、各位同仁。本席首先要表達我對政府處理暴力介入","  集會遊行的方式非常不滿意，而且非常憤怒，因為政府一再縱容暴力介入人民表達高度","  言論自由和思想自由的集會遊行，不僅束手無策，而且縱放怠慢，已經引起相當多的民","  眾非常不滿，所以我要求政府這一次必須痛下決心，就適用的法令和執法的手段來加以","  檢討。","   我們看第一張表，從之前的318學運，到反課綱，到2017年1月3日社運人士來台，到","  後來的年金改革和228的陳抗活動，都有特定的團體和政黨介入群眾的陳抗活動，不管","  是在自發性或是偶發性的集會遊行，他們以暴力的行為對於參與活動的民眾拳打腳踢，","  而政府一再的縱容這種暴力事件在遊行的場域上演，不管他的政治主張是什麼，這個是","  台灣民主之恥，所以我要求部長和署長，就這個部分真的要拿出決心和魄力，加以嚴格","  的執法，以保障民眾集會遊行和言論的自由。","   我先show一張發生在228活動的照片。再來是當天的一段影片，穿紅色衣服的是統促","  黨的成員，注意看那個紅衣服的人，部長和署長有看到嗎？他動手了，本來是在推擠而","  已，部長，這種影片有一大堆，在網路上搜尋就可以看到。本席要請教的是，剛才看到","  他們公然聚眾以強暴脅迫的方式，為什麼中正一分局在法條的部分是引用第二百七十七","  條、第三百零九條和一百三十五條，而不是用第一百五十條？這是公然聚眾，而且不是","  一次，是好幾次，第一百五十條是規定首謀和動手的處5年以下，那你們用的是第一百","  三十五條的妨害公務。對於蔡丁貴這種偶發性的集會，也沒有動手，你們還是用第一百","  三十五條，適用法律要程度有別啊！還要用廢棄物清理法和空污法來辦蔡丁貴教授，實","  在太扯了！燒國旗是屬於言論自由，我想葉部長非常清楚。","   一個是有系統、有組織的暴力行為，一個是在表達他的意見，至於他認不認同中華民","  國是另外一回事，我們要保障他在集會遊行表達意見的自由，當他的權利受到干擾，有","  暴力的行為介入，這本來就是程度有別嘛！部長，你的看法怎麼樣？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。剛才委員在一開頭的時候提到一個用語，說「縱容」，","  我們絕對不願意這樣子，我們絕對不容許任何……"],["陳委員其邁：暴力事件一而再、再而三的上演，那不是縱容嗎？我剛才有唸了好幾個活","  動。"],["葉部長俊榮：我想委員也瞭解，我們每一次碰到這樣子的課題，不管是在事前、事中或","  事後都有積極的作為，也許在作法上、處理上和時間上，尤其是未來的偵辦方面，實際","  上是要相當多的時間才會彰顯出結果。但是在態度上我們認同委員剛才一開始的出發點","  ，我們對於干擾民主社會言論表達自由的任何作法都是強烈的不滿，而且我們該採取的","  作為都要採取，至於怎麼樣做才是到位，怎麼樣做才是合理，這方面容有相當多的討論","  空間，我們可以在這個基礎之下好好來討論，但是我們的基本態度絕對不是縱容，這一","  點要先向委員說明。"],["陳委員其邁：部長，本席今天在講的就是不到位嘛！我們採取的強制作為就是不到位，","  才會衍生出大家對政府執法的決心有所質疑。你看，在香港民運人士來台那一次我們就","  已經高度表達不滿，結果228還是上演，那下次呢？如果下次再上演要怎麼辦？我們光","  有決心有什麼用呢？部長，本席對我們的政府有很高度的期許，希望政府就這個部分立","  刻來做處理。"],["葉部長俊榮：這點我們也理解，其實就我個人而言，我也覺得要把它當成一個很重要的","  課題來處理，但是終究台灣已經進入一個民主化的社會，我們今天……"],["陳委員其邁：民主化的社會不不代表政府要縱容暴力介入這種集會遊行的活動嘛！"],["葉部長俊榮：我們對於這種暴力介入集會遊行……"],["陳委員其邁：這個就是侵害我們的民主憲政秩序啊！"],["葉部長俊榮：我們絕對要很清楚的告訴國人，不管是警政署也好，或者是內政部也好，","  我們從不縱容。"],["陳委員其邁：那下次呢？假如下次再上演呢？"],["葉部長俊榮：每一次都是事先……"],["陳委員其邁：假如下次再上演這種暴力事件呢？"],["葉部長俊榮：事先掌握情資，事中積極處理，事後該嚴辦的就嚴辦，我們都是用這樣的","  原則，我們絕對不願意縱容。"],["陳委員其邁：下次假如還有類似的情況，我要求部長要追究責任。"],["葉部長俊榮：該追究的責任我們一定會追究，但是一定要瞭解清楚，包括剛才委員show","  出來的照片，每一樣在警政署這邊都有蒐證，而且會根據這些蒐證來採取該有的行動。","",""],["陳委員其邁：對於這種暴力相向，在現場的警方本來就要強力的加以排除嘛！結果警察","  站在旁邊看，這個不是縱容，什麼是縱容？"],["葉部長俊榮：委員，你說警察在旁邊看，我想應該不是如此，因為警察有分工，在裡面","  有很多警察幾乎都是以肉身去擋，甚至有些人都受傷了，我想你還是要用這樣的角度，","  我們一起來……"],["陳委員其邁：部長，這是發生在台北市，在第一線執法的是台北市政府的警察局，針對","  暴力介入群眾運動這個問題，我覺得內政部真的要拿出決心和魄力，不能容許這樣的情","  況在台灣上演，這是全民的共識，不分藍綠大家都一致支持，這個沒有什麼意識形態。","",""],["葉部長俊榮：這個我們認同，而且在幾個場合中也是這樣，我請署長向您報告詳細的情","  形好嗎？"],["陳委員其邁：部長，我講話比較重啦！因為我對於這種侵害到台灣自由民主憲政秩序的","  行為沒有辦法容忍。"],["葉部長俊榮：所以說我認同你的方向嘛！但是實際上的處理情形，我們還是要針對個案","  去討論。"],["陳委員其邁：部長，這個政黨除了有一些暴力的行為，還有性侵，有暴力討債，有介入","  公共工程，然後有組織有系統的發動群眾運動，對於一些遊行團體公然施暴，它有哪一","  點不符合組織犯罪防制條例？有哪一個樣態不符合？組織犯罪防制條例的第二條、第三","  條對於集團性、常習性和脅迫性的暴力組織有相關的規定，它為什麼不符組織犯罪防制","  條例相關的規定呢？我就不懂啊！從它的樣態，從它的組織，從它的習性，包括它的一","  些作為。"],["葉部長俊榮：委員，我們朝這個方面正在偵辦中，事實上組織犯罪防制條例現在也有一","  些修改，符合我們目前的方向。台灣以前對於黑道這一類的處理，原本是用懲治流氓條","  例，那個條例當時是賦予警察機關非常強的權力，但是後來它被宣告違憲之後，現在才","  變成組織犯罪條例。"],["陳委員其邁：你看最近這幾個畫面，都是該政黨。"],["葉部長俊榮：現在我們是叫做組織犯罪，可是許多案件送到法院，到最後都沒有辦法定","  罪，所以在這個基礎之下修改法律是必要的，我們很高興最近是往這方面來修改，法務","  部也努力在修改這個條例，我們覺得這是好的方向，未來的處理應該會更有力道。"],["陳委員其邁：部長，關於它的資金來源，愛國同心會是政治團體，那政治團體和政黨是","  不是適用政治獻金法的規定？"],["葉部長俊榮：您講的是愛國……"],["陳委員其邁：都一樣，政治團體和政黨是不是適用政治獻金法的規定？"],["葉部長俊榮：按照現有的制度，政黨和政治團體都可以收受政治獻金。"],["陳委員其邁：你看統促黨，它的個人捐款收入是270萬元，全部都是個人捐款收入。全部","  是270萬元，用在租金支出為最大宗，人事支出是0，你不會覺得這個財報有問題嗎？你","  們有沒有資訊管道去得知愛國同心會和統促黨是否有接受中國的資金資助？有沒有去查","  他們的資金來源？你們不會覺得這兩個團體的資金來源很奇怪嗎？"],["葉部長俊榮：這個其實都在努力中啦！"],["陳委員其邁：要報不報的，隨便申報。"],["葉部長俊榮：其實有比我們警政署更高的機制，大家一起努力在進行中。"],["陳委員其邁：現在結果怎麼樣？能不能查得到？我的意思是說，內政部作為主管機關，","  它所上陳的這些財報看起來就是有問題嘛！因為政治團體和政黨都是以政治活動和政治","  宣傳為目的，所以它要受到政治獻金法的規範。在人團法第五十一條原本有相關的規定","  ，可是它已經停止適用，所以你們必須依據政治獻金法相關的規定去查察，在政治獻金","  法第二十五條有規定不得收受中國大陸和外國的資金，這個部分要把它查清楚啊！部長","  ，這個是刑事犯罪，不是普通犯罪，我們的警政署可以去查耶！"],["葉部長俊榮：都有在往這方面努力啦！向委員報告，都有在往這方面努力。"],["陳委員其邁：部長，我提醒一下，收受中國大陸和外國的政治獻金是刑事犯罪，可以處","  5年以下有期徒刑，所以警政署是主管機關，可以去查。警政署有沒有在查？"],["主席：請內政部警政署陳署長答復。"],["陳署長國恩：主席、各位委員。剛才部長已經說過，有更高的機制在處理這件事。"],["陳委員其邁：更高的機制是誰啊？本席當了那麼久的立委，我都不知道在行政部門有什","  麼更高的機制在查。這個刑事犯罪是誰在查？收受外國政治獻金是誰在查？"],["陳署長國恩：刑事犯罪我們該移送的都有移送，依法處理的……"],["陳委員其邁：這個處5年以下是誰在查？司法機關可不可以查？我們警政署可不可以查？","  更高的機制是誰？那不就是總統在查？還是行政院長在查？"],["葉部長俊榮：委員，謝謝你對我們警政署的指教，我們努力在做啦！我想委員也知道，","  如果要查金流是要有一些權限，這些權限在哪裡……"],["陳委員其邁：我剛才說這個涉及刑事，刑事警察局可不可以查？"],["葉部長俊榮：有時候你們不願意給，到現在為止並沒有給警察這些權限，不管是在通訊","  監察法或是其他的偵查權都沒有給警察到位，但是碰到需要的時候就一直說警察有沒有","  去處理，我們要從制度面全盤去掌握這些問題，這樣才是一個更能夠解決問題的處理方","  向，不能一下子要警察這樣做，一下子要警察那樣做，我們共同努力把整個制度弄得更","  合理一點。"],["陳委員其邁：部長，本席不是一下子要他這樣做，我們從以前到現在，對於這種暴力介","  入集會遊行的事情一直都很關心。我對部長和署長是比較抱歉，但是我表達的是一般民","  眾的看法，因為台灣是一個人權國家，我們高度的保障這些言論自由和思想自由，這個","  部分是我們珍惜的價值，所以我們的政府應該要全面的貫徹，好不好？"],["葉部長俊榮：我們完全認同這樣的方向，這也是我們在努力的方向。"],["陳委員其邁：第二個，這一次移送的全部都是當時的現行犯，包括妨害公務這些當時發","  生的犯行，但是它背後所衍生的問題，我剛才講了，是不是有違反兩岸人民關係條例，","  違反國安法，違反組織犯罪防制條例？它背後的組織性和集團性我們都沒有查，我覺得","  這個部分要深入追查，可不可以？部長。"],["葉部長俊榮：我們來努力。"],["陳委員其邁：最後還是要向部長表達，我們真的很珍惜這份民主的價值。"],["葉部長俊榮：我和你同心，我也希望在這個基礎上大家一起來努力。"],["陳委員其邁：對部長有冒犯的地方，請部長多包涵。"],["葉部長俊榮：不會、不會，謝謝委員的指教，我們來努力。"],["主席：向委員會報告，我們中午不休息，會議進行到質詢結束。","   接下來請Kolas Yotaka委員質詢。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。部長，辛苦了！希望你的腳可以早日康","  復，這是第一點，我也是非常的關心。"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。謝謝。","Kolas","  Yotaka委員：另外，在您的業務報告中，您的民政業務有一項叫作辦理國慶各項慶祝活","  動、言論自由日以及辦理二二八紀念館教育推廣活動等，我想轉型正義是一項很重要的","  工程，本席要請問你，也請你簡短回答，針對日前一連串各地發動推倒蔣介石銅像、反","  神格化特定政治人物的事件，您有什麼想法？"],["葉部長俊榮：我想應該可以看得出來，這是因為台灣從過去到現在對於轉型正義的處理","  還不完全，所以才顯現出這樣的現象，這個社會應該要用更多的同理心去面對許多的主","  張，大家要用一個比較大格局和理性的方式來面對這些課題。","Kolas","  Yotaka委員：對，我們需要以大格局和理性的方式來面對，但您知不知道在內政部還有","  一個法規叫作「塑建總統蔣公銅像注意事項」？到現在你們還適用，例如在第三點有提","  到「銅像之塑建，應依照下列規定」，包括銅像的神貌要顯示蔣公慈祥、雍容的神貌，","  並含蘊大仁、大智、大勇、堅毅、樂觀之革命精神；銅像的神態要採自然立姿，神態要","  挺拔，要栩栩如生；銅像及奉置銅像台座的高度，應就場地面積與周圍的環境，按適度","  比例妥為配置，台座的高度不得低於2公尺，銅像高度不得低於1.70公尺，也就是說希","  望看著銅像的人要向上仰望蔣公。","   這個注意事項是在民國64年由內政部公布施行，在蔣介石過世之後公布施行，到現在","  內政部還適用，您認為這個注意事項是否還適用呢？"],["葉部長俊榮：委員，我不是很確定這個注意事項現在還在適用，我們再瞭解一下。","Kolas Yotaka委員：已經向你們的幕僚查過了，現在還適用。"],["葉部長俊榮：確實這樣的內容可以真實的反映出台灣從過去到現在的發展歷程，其實我","  們也曾經一度有出版法，但是後來也廢止了出版法，所以在台灣過去的發展歷程中，有","  滿多的部分是反映在政府各部會的施政上，有一些確實是在內政部的施政上，像今天這","  個注意事項，坦白講，我是現在才看到，也謝謝委員的提醒，但是對於這樣子的注意事","  項是不是還要繼續存在，有沒有繼續再適用，今天在塑建蔣公銅像的時候是不是還按照","  這個注意事項來進行，這個部分我們還是要再去瞭解一下。","Kolas","  Yotaka委員：好，如果說你們並沒有廢止，那我現在正式的請問您，針對這個塑建蔣公","  銅像注意事項，您願不願意在您的任內廢止？"],["葉部長俊榮：我是希望很快就廢止它。","Kolas","  Yotaka委員：好，謝謝部長的回應。接下來本席要特別提到的是，不要神格化特定的、","  有爭議的，甚至可能被某些團體認為是殺手的政治人物，其實這對於追求民主進步發展","  的台灣有很重要的意義。我要繼續請問您，這是一個在國家舉行的祭典中所出現的語言","  ，而這些文字是在讚揚同一個人，您知不知道是在褒揚哪一位？「開臺靖海，創業興功","  」。"],["葉部長俊榮：你在講鄭成功。","Kolas","  Yotaka委員：「荒遺世界，創格敢誇」、「驅荷靖海，建府開邊」、「懇殖屯田」，最","  後一段是「抗清復明匡濟臺瀛」，「開臺」、「荒遺」、「開邊」、「懇殖」、「匡濟","  」。我想請問一下，內政部每一年都派內政部長代表中樞去台南主祭，祭延平郡王鄭成","  功典禮，我知道部長很關懷台灣的歷史社會發展，其實台灣有一群人，而且是很大的一","  群人，他們對於每一年由中央派官員到台南主祭這一場祭典是無感的、冷淡的，有些人","  也是很不解的。您剛才講的沒錯，要拜的就是明延平王鄭成功，這是過去5年來前內政","  部長李鴻源和前內政部長陳威仁都去拜過的人，他的名字叫鄭成功。","   對原住民來說，這就像是我們剛才討論的議題，如果今天在台灣還有人去拜蔣介石，","  還有人去拜陳誠，大家會是什麼樣的心情？對我們來說是一樣的道理。當然本席很抱歉","  ，我瞭解在台南依然有鄭氏家族和陳氏家族的後代，我在這邊要鄭重聲明我無意冒犯，","  但是大部分的人可能很難想像，這就是我們的心情，這就是我們族人的聲音，因為這樣","  的聲音長久以來都出不來，也沒有媒體關注，所以我也只好在這裡提出。","   我們尊重各個家族對他們的祖先進行任何祭祖的儀式，包括鄭成功還有他的將軍陳氏","  ，但是部長，現在的爭點在於我們的國家，尤其是現在由民主進步黨重新執政的政府需","  不需要以政府的公資源，而且是以中樞祭典的層級來紀念這個在歷史上有非常多爭議的","  人物，您覺得呢？"],["葉部長俊榮：我覺得委員提出了一個很值得正視的問題，一個文化多元的社會該怎麼樣","  面對它的歷史脈絡，怎麼樣面對它的社會結構，怎麼樣面對它的文化傳承，這就是一個","  典型的例子。針對委員所關心的這個課題，我們至少有兩個層面要嚴肅面對，一個層面","  是多數和少數的問題，另外一個層面是中央和地方的一個課題。也許從多數的角度，許","  多人認為這是理所當然，但是這可能會造成少數的不舒服或是不高興。同樣的，從地方","  的角度，尤其是對某個地方，它覺得這是它的資產，但是其他的地方不一定覺得是那樣","  。","   當然這個祭典現在是由台南市政府在主辦，而且台南市政府把它當成很重要的一個課","  題，每年以這樣的方式來傳承，不管是在地的貼地性或者是文化的傳承發展，甚至是地","  方的發展，那從中央的角度，內政部長其實是被中央政府指定要去參與，這就是一個謀","  合的過程。我想在尊重地方的情況之下，中央的角色怎麼樣能夠扮演好，能夠重視到各","  種文化的感受，委員的提醒確實是必須注意的。","Kolas","  Yotaka委員：好，我來幫大家回憶一下到底我們的政府是從什麼時候開始拜鄭成功。1","  946年台南市政府開始舉行祭延平郡王鄭成功典禮。1962年台灣省議會郭國基議員在第","  2屆第5次大會的時候提案建議，請中央在每年4月29日舉行民族英雄鄭成功祭典，而且","  要與中樞大祭拜成吉思汗的規格等同。1963年4月11日行政院的院會決議，將鄭成功的","  祭典日期核定為4月29日，而且今後由內政部長主持，以示隆重。","   從1963年到現在已經過了半個世紀，那麼過去5年來，我剛才有提到前任的內政部長","  ，包括李鴻源和陳威仁部長都去拜過鄭成功，本席現在正式的問您，4月29日快到了，","  您要不要再去拜鄭成功？"],["葉部長俊榮：我那時候的行程不一定許可，所以這個還要看我的行程，不過我剛才對委","  員所做的回應，要多注重多元文化在各方面的感受，我會把這樣的想法放在心上。當然","  你也可以看得出來，那個決議是指定內政部長，而且也延續多年，連這個延續多年我都","  要顧慮，延續多年並不等於今年不要，延續多年反而讓我必須去瞭解它延續的一個歷程","  ，不過我要向委員表達一個看法，就是在看待問題時，我有時會想用加法，有時會想用","  減法，所謂的加法是當少數的人認為這樣做不好，那麼是不是可以思考針對這些少數人","  採取類似的作法以成全之，所謂的減法則是當作法是在反映某部分人想法時，就不能這","  樣做，這是兩種不同的思考，也許我們可以從中思考出如何將事情處理得更好的方向，","  台灣其實存在著很多加法和減法的難題。","Kolas","  Yotaka委員：由於400年前的原住民既沒有照相機也沒有攝影機，再加上原住民本來就","  沒有文字，所以我們想檢討鄭成功存在的正當性和檢討二二八及蔣介石有無過度被神格","  化的情況不同，我們原住民手中握有的武器和條件是不一樣的，因此有的人會質疑，我","  怎麼知道你說的是對的？但是長期研究平埔歷史的歷史學家及人類學家都非常清楚，從","  鄭成功上岸屯墾之後，大批的原民（尤其是西拉雅人、四大社）開始流離失所，我想我","  們是站在一個相當不公平的基礎上，本席肯定剛才部長有關廢止豎建總統蔣公銅像問題","  的答復，您的答復非常明確、明快，並表示希望能在任內儘快廢止，本席希望部長也能","  就由中樞祭拜鄭成功一事，積極的與行政院院長共同討論，本席會在總質詢時針此與院","  長做進一步的討論，希望今年的4月29日不會再有任何中樞官員到台南為鄭成功的祭典","  主祭，我們尊重地方的活動以及各家族祭祖和紀念祖先的情懷，但對於政府以公資源、","  以祭典的名義祭拜鄭成功，本席認為是不能被接受的，希望部長能就此與院長做進一步","  討論，並能在今年4月看到原住民期待的成果。謝謝！"],["葉部長俊榮：謝謝委員。"],["主席：請蕭委員美琴質詢。"],["蕭委員美琴：主席、各位列席官員、各位同仁。在政府推動新南向政策的過程中，本席","  經常聽到國安團隊提到南投竹山的訓練中心可以提供給東南亞國家、南向合作夥伴們做","  為協助防災訓練和技術交流合作基地的說法，本席認為這樣的想法很好，據了解，因為","  竹山基地的能量有限，因此希望能擴張以容納更多來自東南亞夥伴國家的人員進行交流","  與訓練，本席希望除了竹山之外，也可將部分訓練移到花蓮南部，因為那裡在半個小時","  車程距離的範圍內，不但有很高的中央山脈，可以進行山訓，還可以進行海訓，又因為","  有世界著名的激流訓練場地秀姑巒溪，所以還可同時進行激流訓練，是個擁有山訓、海","  訓、河川訓練等各種救難救災任務訓練都很適合的天然環境，而且花蓮南區還有一些現","  成的中小型的住宿設施、會議室等，可以提供作為上課、訓練、住宿之用，不需再花大","  錢擴充，就算真的需要興建設施，也可善用國防部廢棄閒置營區的空間，基於上述這些","  條件，且東西部都需要一個關於重大災害救難訓練及在與東南亞國家合作中提供相對資","  源的場地，本席希望你們能考量移地訓練的必要性。"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。非常感謝委員對竹山消防訓練中心的期待，也看到了我","  們現在努力的方向，我們現在一方面強調竹山訓練中心的量能，同時也沒有忘記有些可","  以移地訓練，尤其是善用臺灣各種不同的資源和地形，由於東部的路途較遙遠，所以過","  去可能就沒有做這方面的規劃，委員剛才已經說出了重點，花蓮確實有許多包括溪流、","  山谷等各種特殊地理條件……"],["蕭委員美琴：還有竹山沒有的海岸。"],["葉部長俊榮：我們未來移地訓練時，一定會將此視為一個很重要的部分加以納入、規劃","  。"],["蕭委員美琴：希望你們能針此積極規劃，並善用花蓮南區既有的天然資源，再加上住宿","  、會議設施等都是現成的，且足敷使用，因此本席希望能就此做專案規劃。"],["葉部長俊榮：這樣更能吸引東南亞國家派員前來受訓，我們會來規劃。"],["蕭委員美琴：再者，我們的防災系統其實需要更大的能量，花蓮的消防人力一直都不足","  ，畢竟東部幅員遼闊，一個鄉的地理面積可能就大於西部一個縣市比如整個台北市、彰","  化市等，因此在人力配置上面臨嚴重不足，往往需要民間的義務消防體系和防災救災人","  員自願性的提供協助，可是相關設施卻同樣不足，比如水上摩托車和改裝的救難吉普車","  ，不用時管制嚴格，甚至連訓練都有困難，到救難時卻需要緊急徵用，你們的報告中提","  到有補助地方政府防災設備的專案計畫，本席希望能予以擴大，納入一些已建置、運作","  成熟且經過專業練的義務性救難人員所需設備，或對於私人購買之設施需要訓練時給予","  更多的便利。"],["葉部長俊榮：有關消防的量能，我們正在推動一個針對義消訓練和裝備的中程計畫，警","  消的部分則是持續、一直在推動，至於是否能有方式使更貼近各地方不同的需求，這是","  我們未來需更加注意和努力之處。"],["蕭委員美琴：對於義消裝備的協助，你們一定要要求地方專款專用，不能列入統籌分配","  款中挪用他處，畢竟救災就等於救命，應該加以重視。"],["葉部長俊榮：這是我們要重視的部分。"],["蕭委員美琴：剛才提到花蓮地理環境對於防災需求的迫切性，本席發現全國各縣市中僅","  花蓮、宜蘭、雲林及離島未建置特搜隊，而特搜隊針對的是一些極艱困地形，本席住在","  花蓮，只要一聽到直昇機的聲音，就會擔憂是否海上又發生狀況或山難等，請問部長，","  為何花蓮這麼重要且為臺灣土地面積最大的地方卻沒有特搜隊呢？"],["葉部長俊榮：我所瞭解的是許多縣市都有特搜機制，甚至只要碰到國際上發生地震或……","",""],["蕭委員美琴：本席知道很多縣市都有，台東在上次災難過後也建置了，可是花蓮卻沒有","  建置特搜隊，請問原因為何？"],["葉部長俊榮：基本上這是由地方自主規劃的。"],["蕭委員美琴：所以需要地方政府自己發動？假如地方政府這方面的能量不足，你們可以","  去輔導、鼓勵、協助建置特搜隊嗎？畢竟人命關天。"],["葉部長俊榮：我們可以從這個角度去瞭解看看花蓮的情形如何，不過花蓮和台東一方面","  海岸線很長，再方面颱風發生的頻率很高，的確有救災的需求。"],["蕭委員美琴：發生災難時，不論是北部的蘇花公路或南部的南迴公路都很容易中斷，此","  時只能依賴東部自己的人力，因此你們應該協助將對這些人力的訓練和相關的特搜機制","  建立起來。","   最後一點是，在推動觀光南向政策過程中，就來台觀光客人數而言，今年與去年相較","  ，越南增加了三成，泰國增加了五成，柬埔寨甚至增加了九成，而這些新的觀光客來源","  國剛好是我們許多外配的母國，本席認為我們可以輔導這些外配進入觀光產業，因為台","  灣人出國也會期待當地有會講我們語言的人協助翻譯和導覽，觀光局現在已經建置了外","  語輔助人員，並對東南亞語系的觀光、導遊助理人員等提供補助，但我們的外配並未組","  成人才庫，亦未經過訓練，請問你們是否能主動與觀光局聯繫，共同辦理一些課程，納","  入就業輔導的範疇？俾使我們非常充沛的、語言方面的在地人才能投入新興開拓的觀光","  產業市場中，協助在地的導覽，他們需要訓練如何帶團、如何協助導遊、對相關法規的","  認識等，比較有能力者甚至可以自己去考導遊執照，就算因語言等因素無法考上執照，","  也可以擔任助理人員或翻譯人員，而這些人員亦需經基礎訓練，希望你們能在這方面積","  極給予協助，讓我們的觀光產業能升級且客源多元化，並在推動東南亞國家客源的過程","  中有更多的機會和提供更好的服務。"],["葉部長俊榮：這絕對是很棒的作法，其實我們和觀光局的方向是一致的，都在這方面努","  力為之，除了導遊助理之外，還加強培訓和媒合，希望我們的新住民能在南向特別是觀","  光這部分真正發揮作用。據我所知，早期要取得導遊證並不容易，只能從事翻譯，現在","  則改為導遊助理，不過我相信在此之外還有可以努力和進一步強化的空間，只要觀光局","  辦理研習，我們都鼓勵新住民去參加，其實兩個部門對此都有共同的理念，也是我們未","  來可以持續努力之處。"],["蕭委員美琴：由於這些外配分居各處，若有這些相關的訓練機會和管道，可否在公視體","  系內安插一個時段，比如一個星期播出幾個小時的新住民語言節目，或是在電台製作一","  些專題節目，讓這些新住民每週能有固定的收聽時間，藉以瞭解政府對新住民的用心？","  請問你們對這方面有什麼計畫？"],["葉部長俊榮：雖然我們沒有新住民電視台，但是現在在民視有些客製節目。"],["蕭委員美琴：請提供書面資料給本席。"],["葉部長俊榮：現在已有一些機制，我們再去跟委員說明。"],["主席：請林委員德福質詢。"],["林委員德福：主席、各位列席官員、各位同仁。大家都知道現在毒品已經蔓延到軍中，","  毒品查緝工作向來是警方重點工作之一，反毒作戰能否成功，也有賴基層員警努力辦案","  。上週國防部來立法院報告軍中毒品問題時，曾指出教育部毒品尿液檢查問題最多，讓","  本席想到部長去年提出的校園全面驗毒建議。"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。我並未提出全面驗毒建議，事實不是如此。"],["林委員德福：你並未提出全面驗毒建議？"],["葉部長俊榮：沒有。"],["林委員德福：那你贊成校園全面驗毒嗎？"],["葉部長俊榮：我覺得這個應該要很謹慎，許多建議雖然都出自好意，但只是各種處理毒","  品問題的選項之一，要採取哪種作為，應經相當審慎的研議。"],["林委員德福：你同意防止毒品入侵校園嗎？"],["葉部長俊榮：校園非常重要，如果能將校園這個灘頭堡守住，對社會毒品問題會有非常","  重大的影響。"],["林委員德福：最重要的還是從源頭斷絕。"],["葉部長俊榮：我們一般說緝毒，最重要就是溯源，不論是毒品的製造、販賣、輸送或持","  有，我們都要努力的從源頭做處理。"],["林委員德福：依據「特定人員尿液採驗辦法」，內政部所轄應該進行毒品尿液檢查的對","  象有警察、毒品檢驗人員、替代役男，本席認為採驗範圍應該擴大，將負責維護人民生","  命財產安全的消防員包含在內，之前曾發生多起消防員染毒被抓事件，本席認為應該利","  用此次機會增加尿液檢驗對象，及早發現，避免公務員吸毒而影響勤務工作。請問部長","  對此的看法為何？"],["葉部長俊榮：我剛才已經說過，目前替代役部分有一定的機制在運行，對於委員所說要","  逐個團體去驗毒，我認為這個方向是不對的。"],["林委員德福：不是驗毒，我們也不是全面懷疑，但是上次確實有發生過這樣的事件，所","  謂清者自清，假如他真的沒有毒品問題，可能反而會自動自發的加入採驗，如果不願意","  ，是否就有染毒可能所以才不願意？"],["葉部長俊榮：我想不應該用這樣的角度去懷疑，緝毒有一定的步驟和作法，誠如委員所","  言，目前的緝毒工作基本上是以掌握源頭為第一要務，過去在法務部、海關、海巡署及","  警政署等各部門通力合作之下，不論是公斤數或人數，都已經查獲了不少，有相當好的","  成果，但是還要繼續努力，我們認為往溯源方向去處理毒品問題，乃是緝毒最重要的工","  作。"],["林委員德福：再請教葉部長的是，空勤總隊目前有5架黑鷹直升機正在服務中，今年7月","  會再接收1架，換言之，今年颱風季節救災任務，將有6架黑鷹直升機和9架海豚直升機","  負責守護民眾的安全，請問目前機組整備維修是否一切正常？"],["葉部長俊榮：我們目前有5架黑鷹直升機，一切都很正常，一切按照規劃在進行當中。"],["林委員德福：像UH-1H直升機何時會從空勤隊除役？"],["葉部長俊榮：UH-1H直升機確實是慢慢在除役，今年年底就會完全除役。"],["林委員德福：如果有外國人在台從事犯罪活動被警方抓到，最慢何時會通知該駐國的外","  交人員？"],["主席：請內政部警政署陳署長答復。"],["陳署長國恩：主席、各位委員。原則上是24小時。"],["林委員德福：「其該國人民被我國警方拘留限制人身自由」，我們都知道最近有兩名到","  南韓打工台灣人，音訊全無，家長很著急，最後要求外交部來協助，結果3月4日證實被","  韓國警方逮捕，時間拖得很長，我們雖然沒有和韓國簽署司法協助等協定，但是據本席","  了解，我國刑事警察局和韓國應該有建立多次的合作互助。"],["陳署長國恩：對。"],["林委員德福：未來是否可以建立通報的管道？"],["陳署長國恩：我們有在韓國首都派駐警察聯絡官，所以這次事件本來是失蹤，後來我們","  通報請韓國警方協助，經媒體報導後，才曉得他們被押在京畿道一個市政府的拘留所中","  ，後來他們知道這件事並通報我們，我們就開始進行必要的協助。"],["林委員德福：但中間的時間怎麼落差這麼大？"],["陳署長國恩：是因為當事人請警方不要通知家長。"],["林委員德福：好。再請教部長，過去抓蛇、抓蜂的業務都是由消防隊在處理，現在已經","  歸屬農委會，說實在地，很多民眾根本就不知道，我認為可能宣傳上還不足，站在內政","  部的立場上，你們是否要透過網路或電視廣告等方式，來告知民眾這些業務現在已歸農","  業局、農業單位所主導，如果有這些問題應該找他們？"],["葉部長俊榮：委員說得沒錯，確實現在在政策上、方向上已經做好，對於解決消防員勤","  務太過繁瑣的問題，我們也有明快地處理。但是現在還在銜接階段，一方面農政部門的","  量能還在建構，所以在此階段消防部門仍然透過199持續在協助，不過是邊協助農政部","  門邊建構量能，在未來就會順利的銜接，所以我們不會讓民眾的需求斷掉。"],["林委員德福：你們很多宣導工作要落實。"],["葉部長俊榮：我們再繼續強化。"],["林委員德福：說實話，那些消防隊員經常接到投訴，甚至於是背黑鍋，雖然這個業務現","  在並不屬於他們，但是事實上他們還是有在做，卻因為你們宣導不落實，導致民眾都罵","  他們。"],["葉部長俊榮：現在是農政部門量能建構，也要委託，也要進一步量能建構，另一方面消","  防部門也沒有縮手，仍然繼續協助，在過程當中銜接，讓農政部門在這方面處理的量能","  建構起來，消防部門整個就能夠退，我們負責任的作法是這樣子。"],["林委員德福：好，謝謝。"],["主席：請江委員啟臣質詢。"],["江委員啟臣：主席、各位列席官員、各位同仁。剛才林委員有提到毒品的問題，你提到","  要溯源，溯源是你們的方向，這當然沒有錯，不過基本上它還是有供給需求的問題。首","  先我想問的是，你們溯源了很久，到底有沒有能耐？沒有錯，大家很努力在查毒、緝毒","  ，當然緝毒組織是另一塊問題，我今天先不討論。美國有緝毒局，印尼有緝毒局，中共","  也有緝毒局，但台灣沒有，台灣號稱由高檢署統合幾大系統，然後行政院有個跨部會的","  專案會報，一年開3次也沒什麼用，因為毒品的數量一直在成長，尤其是三級、四級的","  ，吸毒人口是節節攀升，從來沒有下降過。所以溯源能不能達到完全的效果？溯源當然","  要做，但我們有沒有能耐做，我非常地懷疑。兩岸共打到現在幾乎沒有在進行，我們都","  知道三、四級毒品有一半以上來自於中國大陸，署長一直點頭，所以你說溯源要怎麼溯","  ？這是一個問題。","   第二個我要提出的是市場的問題。如果需求沒有同步降低，溯源又不能發揮效果，整","  個反毒工作當然不會有效果，不是嗎？連軍中都感覺好像已經淪陷了。我今天也不要去","  講什麼將三級改二級，那個努力了4、5年就沒用，我問個最簡單的問題，如果你問年輕","  人為什麼碰毒品，理由很簡單，他會說，吃一下又不會怎麼樣！部長知道我的意思嗎？","",""],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。好奇心驅使。"],["江委員啟臣：不只好奇心啦！"],["葉部長俊榮：還有同儕之間的相互影響。"],["江委員啟臣：那是一個原因，但重點是，不會有事啦！部長知道我的意思嗎？"],["葉部長俊榮：了解。"],["江委員啟臣：為什麼不會有事？持有20公克以下沒事。20公克是指純質的20公克喔！如","  果不純的話，搞不好100公克也沒事。純跟不純怎麼弄？所以我們的法律是有問題的，","  我們的法律在助長吸毒耶！持有三級、四級毒品20公克以下免刑罰，如果我沒記錯，只","  有罰款1萬元到5萬元，再加上幾次的講習就沒事了。"],["葉部長俊榮：4至8小時。"],["江委員啟臣：部長，這要怎麼辦？如果我是藥頭，不要說藥頭啦！如果是朋友或同儕跟","  他說：同學吃一下，沒事啦！就算被抓到也只是罰款而已，我幫你繳嘛！接下來講習也","  沒事嘛！","   第二個，累犯有沒有事？如果第二次、第三次又被抓到，會有事嗎？也是沒事。所以","  你們有多會抓？你們的法律規範有漏洞，是在助長整個吸毒的風氣嘛！部長認為這要不","  要調整？我給你一個範例，荷蘭的毒品沒有分一、二、三、四級，它是有所謂的軟性毒","  品，軟性毒品可以合法持有，即便能合法持有，也不能高於5公克，但我們卻是規定20","  公克，而且還是百分之百純的20公克！部長，這要不要改？"],["葉部長俊榮：從世界各國推動的經驗來看，在面對問題上確實有幾個方向，有些是對於","  比較微量或危害小的採取合法化的措施，以解決這方面的問題；有些是採取強化刑責，","  甚至於強化打擊力道，也有這樣的作法。當然我們現在的作法不是全部都放在刑法，對","  於主要一級、二級吸食的部分是放在刑罰。"],["江委員啟臣：我今天不跟你談一、二級。"],["葉部長俊榮：三級、四級是行政罰，並不是沒有罰，是行政罰再加上講習。"],["江委員啟臣：但是它沒有用。"],["葉部長俊榮：對於第二次犯的人，如果我們馬上把他送到監獄去……"],["江委員啟臣：我沒有要你送到監獄去。"],["葉部長俊榮：所以也要考慮到這一點。"],["江委員啟臣：我的意思是，當你們的罰則定這麼輕的時候，我要鼓勵無知的青少年接觸","  毒品是很簡單的，它的門檻是很低的，嚇阻力是沒有的，部長懂我意思嗎？"],["葉部長俊榮：我了解。"],["江委員啟臣：然後我們行政部門怠惰到連檢討這個都不想檢討。"],["葉部長俊榮：我想並不是怠惰……"],["江委員啟臣：部長可以問一下調查局的查毒人員，他們查得多辛苦，可是這問題還是沒","  辦法解決。還有，如果你再問調查局的查毒人員，我們沒有一個統合單位也是個問題，","  所以你們不能老是站在部長或會報這種高度來看啊！"],["葉部長俊榮：站在內政部的角度來看，我會覺得警政部門，即刑事警察局是查得非常……","",""],["江委員啟臣：但是查得很辛苦又沒有效果嘛！"],["葉部長俊榮：非常有效果，其實如果從……"],["江委員啟臣：我問你，吸毒人數有沒有下降嘛？"],["葉部長俊榮：我跟委員說明，三級、四級行政罰的部分今年下降了30%，所以我們並不是","  沒有成果，而是我們從不以這些成果而自滿，甚至於要繼續努力。所以從現實的狀況而","  言，我們確實是有成果的，三級、四級已經往下降30%了。"],["江委員啟臣：既然你說有成果，那你給我一個目標，你今年要達到多少、明年要達到多","  少、後年要達到多少？"],["葉部長俊榮：我們絕對是用最強的力道努力地做緝毒的工作。"],["江委員啟臣：因為我們基層自己所碰到的，很多是你們查不到的，你知道嗎？校園裡的","  幾乎都是你們查不到的。"],["葉部長俊榮：委員說的沒錯，確實有相當多的漏洞，我們需要校園、社區等一起來努力","  才行，不能只靠警察去查，我想確實是如此。"],["江委員啟臣：你們不能只從表面的數字來看到所有的問題，我不是要跟你辯論這個，我","  要說的是，當你告訴大家持有20公克純質的三、四級毒品是沒罪的，你知道20公克可以","  給多少人吸嗎？是60人次。"],["葉部長俊榮：其實這些都可以再討論。"],["江委員啟臣：你剛剛說微量可以持有，這件事應該要由專業人士出來說，部長不是這方","  面的專業。"],["葉部長俊榮：我們有聽到這方面的主張。"],["江委員啟臣：今天我問到現在，沒有一位政府官員可以回答我為什麼是20公克？為什麼","  ？部長可以回答我嗎？"],["葉部長俊榮：像香港就是5公克。"],["江委員啟臣：對啊，那為什麼我們是20公克？"],["葉部長俊榮：我們當然知道這是一個量，任何一個在法律上的數字都是經過……"],["江委員啟臣：部長，我要求你們一個星期內給我為什麼定20公克的答案。"],["葉部長俊榮：好，我可以給委員，我們再向你說明。"],["江委員啟臣：我問各個部會，內政部我問了超過一年也沒有給我答案，警政署也沒有給","  我答案，我上星期問法務部，部長還答25公克！更不用說國防部，還怪其他單位。光一","  個20公克的問題都可以這樣子推，而且也沒辦法給我們答案說為何是20公克，好歹讓我","  可以跟民眾交代吧！如果有人問我，為什麼吸毒的20公克內都沒有罪？"],["葉部長俊榮：我會跟委員說明20公克究竟是怎麼來的，不過法律上的數字，舉例來說，","  一個罪為何是罰三年以上，為何不是兩年以上……"],["江委員啟臣：如果我們要定20公克，絕對有科學根據。"],["葉部長俊榮：這部分確實也有不同的主張。"],["江委員啟臣：你剛剛說微量需要，感覺好像有需要這些毒的人，我覺得這樣的態度會讓","  人覺得，在某種程度上好像基於每個人必要的需求，所以讓他們持有20公克以下沒事，","  但真的是這樣嗎？這要有一個醫學和科學背後的支持，我們才有辦法相信。"],["葉部長俊榮：我這樣說好了，其實我們面對的毒品是一個癮和傷害之間的問題，如果要","  往前發展的話，中間有非常多的考量，其中包括什麼時候要用什麼樣的誘因將他停止，","  什麼時候要用強力的嚇阻讓他停止，中間有許許多多不同的思考，我相信從每個角度來","  看都有其利弊，包括20公克的問題，有人主張10公克，有人主張5公克，當然這背後都","  一定有它的道理，但是我們都要去做評估。"],["江委員啟臣：但根據我們目前的調查，台灣是最高的。"],["葉部長俊榮：委員指的是重量嗎？"],["江委員啟臣：對。"],["葉部長俊榮：但是這牽涉到我們行政罰的內涵、刑罰的內涵，且中間又有變數在，所以","  並不是絕對地這樣看……"],["江委員啟臣：所以到現在這問題的答案都沒有辦法說服大家嘛！這問題存在多久了，還","  是沒有辦法說服大家啊！大家拼命的反毒，但如果沒辦法找出真正有效的方法，那我們","  很多努力都是白費的！藥頭、毒梟跟你在作戰耶！你用了什麼方法，他就用什麼方法對","  付你。"],["葉部長俊榮：委員，剛才講的20公克，其實都是在處理吸食者的部分為多，但是對於源","  頭的部分，那個部分我非常清楚"],["江委員啟臣：我剛剛說過，我不反對溯源，你們去溯源嘛！但至今溯源多久了？"],["葉部長俊榮：但是吸食的部分，我們必須注意到嚇阻、處罰或是後面的戒治，甚至於進","  一步地關懷，這整個是一套系統。"],["江委員啟臣：這當然是整套的，要談整套的話，可以談很久。我剛剛只問你一個問題，","  你就一個禮拜內給我20公克的理由就好了，好不好？"],["葉部長俊榮：我們再跟委員說明，謝謝委員。"],["主席：請羅委員致政質詢。"],["羅委員致政：主席、各位列席官員、各位同仁。署長知道我要問什麼吧？就你掌握的進","  度，浮洲合宜住宅何時可以順利交屋？"],["主席：請內政部營建署許署長答復。"],["許署長文龍：主席、各位委員。原則上是定這個月開始到6月。"],["羅委員致政：你保證會順利嗎？因為很多住戶還是有意見喔！"],["許署長文龍：是沒錯，目前據我們所知，在補強方面，工人的問題……"],["羅委員致政：還有保固的部分，住戶和建商在意見上還是有一些不同之處。"],["許署長文龍：對，現在有打官司。"],["羅委員致政：那要怎麼辦？能不能順利交屋？"],["許署長文龍：基本上我們還是希望能夠順利交屋，因為……"],["羅委員致政：那營建署能夠做什麼，或是做了什麼去幫助住戶？"],["許署長文龍：我們還是站在中間來協調，儘量讓雙方能夠……"],["羅委員致政：署長，那是我的選區，你也很清楚。"],["許署長文龍：是，我了解。"],["羅委員致政：所以不能只站在中間立場，因為這些民眾都是弱勢的民眾，政府應該儘量","  站在弱勢民眾的角度去協助他們解決這個問題啊！拖那麼久之後，很多民眾同時要兩邊","  忙，一邊要處理貸款問題，一邊還有租房子的問題，所以部長，你們應該要儘量站在弱","  勢的角度吧？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。確實是，我們就是問題導向，看有什麼方式可以處理，","  我們會積極去處理。"],["羅委員致政：在最後關鍵的交屋階段，請營建署稍微強勢一點，站在這些弱勢住戶的立","  場上去幫他們解決問題好嗎？"],["許署長文龍：好，這沒問題，其實到目前為止，我們大多也是站在這樣的立場。"],["羅委員致政：因為我們剛剛提到，你們不斷強調未來要推動社會住宅，當然這與社會住","  宅的本質不一樣，但在質和量的要求上，可能還是要同時注意到，因為事實上浮洲合宜","  住宅是個失敗的例子，部長上次也提過，但失敗的例子偏偏在我的選區裡，問題是，當","  時在推動合宜住宅時，你們曾經提供新北市政府相關補助去建聯外道路，署長知道嗎？","",""],["許署長文龍：對，但相關……"],["羅委員致政：請問現在蓋了嗎？"],["許署長文龍：因為新北市政府對於都市計畫等相關問題還未解決，所以我們……"],["羅委員致政：但問題是，蓋了兩座橋，結果一座橋有路，一座橋沒有路，署長知道吧？","",""],["許署長文龍：這個我知道。"],["羅委員致政：那要怎麼辦？那1萬多人搬進去後，聯外交通要怎麼辦？"],["許署長文龍：這個問題我們要積極和新北市府來討論……"],["羅委員致政：如果新北市府能解決的話，就不會拖到現在了！都拖那麼久了！除了都市","  計畫還沒有公布之外，署長知道其他問題是出在哪裡嗎？它拿了中央補助的錢要蓋聯外","  道路、聯外橋樑，結果橋蓋了，卻沒有路！那不是很奇怪嗎？等到那1萬多人搬進去後","  ，整個交通會因此大打結耶！"],["許署長文龍：其實當時在相關的協調上都有討論過……"],["羅委員致政：署長，過去半年內，你們有沒有找過新北市政府來開會討論相關聯外道路","  的問題？"],["許署長文龍：有，都有。"],["羅委員致政：結果新北市府怎麼說？"],["許署長文龍：基本上包括居民等這些大家能夠同意的共識是還沒有。"],["羅委員致政：署長，我跟你保障，如果明年開始交屋、1萬多人開始搬進去之後，交通一","  定會大打結，那要怎麼辦？"],["許署長文龍：所以我們還是希望這部分能夠趕快解決。"],["羅委員致政：所以責任還是丟給新北市政府嗎？"],["許署長文龍：我們會再積極協調。"],["羅委員致政：那錢拿回來啊？"],["許署長文龍：這也有交通部的問題。"],["羅委員致政：對啊！當然有交通部的問題，但有一部分是新北市府要負責徵收土地，然","  後徵收局要蓋馬路接橋樑嘛？"],["許署長文龍：是。"],["羅委員致政：結果橋蓋了卻沒有馬路，這就是大問題啊！"],["許署長文龍：是啊！這個我們都了解。"],["羅委員致政：那怎麼辦？了解卻沒辦法解決啊！署長剛剛說明年開始交屋，人開始住進","  去了，1萬多人住進去，結果沒有聯外道路，那車子要怎麼辦？會在社區裡出不去耶！","",""],["許署長文龍：這部分當然跟交通部之間、跟新北市之間……"],["羅委員致政：那是外面的問題，而我現在談的是社區要出去的道路只有一條，最大的馬","  路就是新蓋的那一條接橋的，另外一條是有橋可是沒有路可以出去，造成車子塞在社區","  裡出不去，關於這些問題，署裡都有掌握吧？"],["許署長文龍：有。"],["羅委員致政：部長可否承諾一下或是要求市政府，在明年開始交屋之前，趕快解決這個","  問題？"],["葉部長俊榮：我想委員應該可以感受到這裡面牽涉新北市及其他機關，但我們仍願意站","  在一個比較積極協調的角度來處理這個問題。"],["羅委員致政：署長，責任在地方還是在中央？"],["許署長文龍：當然還是在新北市。"],["羅委員致政：責任在新北市政府，因為中央已經提供經費，希望他們蓋聯外道路，而且","  橋的部分也蓋好了，至於社區的部分，還好拖了一段時間才交屋，如果是去年就開始交","  屋，可能現在每天都在塞車了，所以請趕快督促新北市政府處理聯外道路的問題，同時","  把責任釐清，那裡是本席的選區，一旦開始有人搬進來之後，可能就會每天塞車，而且","  是塞在社區裡出不去，事實上，65號道路下來那裡本來就很塞了，所以請署長趕快找新","  北市討論，看看如何解決這個問題。"],["許署長文龍：這部分我們一定會來解決。"],["羅委員致政：否則到時住戶就會來抗議了，因為部分住戶住進去之後，已經開始碰到這","  個問題了。","   另外，現在跨境電信詐騙對台灣來說是否已經變成了一個國際標籤？"],["主席：請內政部警政署陳署長答復。"],["陳署長國恩：主席、各位委員。對，現在全球很多地方都有我們國人詐騙的行跡。"],["羅委員致政：全世界最強的是我們，抑或最差的是我們？還是別的國家比我們更糟糕？","",""],["陳署長國恩：還有很多其他的國家也有詐騙……"],["羅委員致政：但有沒有像我們那樣的猖獗？"],["陳署長國恩：人數方面我並不知道。"],["羅委員致政：這幾年下來人數是不斷增加還是減少？"],["陳署長國恩：現在被遣送到大陸大概有230位，而海外被逮捕的大概有300多個。"],["羅委員致政：可是從國際媒體來看，幾乎抓的都是台灣人、大陸人，其他國家的就比較","  少。"],["陳署長國恩：大陸的人比我們還多。"],["羅委員致政：而詐騙對象主要以大陸跟兩岸為主？"],["陳署長國恩：最主要是大陸。"],["羅委員致政：最近韓國這個例子是一個「果」，而「因」在哪裡呢？為何這幾年台灣青","  少年或是一些人士參與國際詐騙人數會愈來愈多？部長知道原因嗎？"],["葉部長俊榮：確實有相當多的原因，基本上，電信詐騙的成本低，利潤非常的高，如果","  這樣的現象繼續存在，其實不只是聲望的問題，應該要想想這麼好的人才做的是什麼樣","  的事情，所以我們也是覺得相當痛心。"],["羅委員致政：集團首腦或是本身在台灣有沒有辦法被破獲？或是有無想辦法去追大陸的","  源頭？"],["葉部長俊榮：包括毒品、打詐等，就是儘量要溯源。"],["羅委員致政：這兩個回來之後，至少要去調查是誰跟他們接洽的，然後再往上追上去。","",""],["葉部長俊榮：是。"],["羅委員致政：所以這一塊不要只是在滅火，像外交部一天到晚都在處理什麼肯亞案、大","  馬案或是韓國案，其實最重要的還是內部，即我們內部在查緝這一塊真的要加把勁。"],["葉部長俊榮：我們要努力溯源。"],["羅委員致政：不然外交單位就是不斷的在滅火。"],["葉部長俊榮：確實。謝謝。"],["主席：接下來登記質詢的黃委員國書及鍾委員佳濱均不在場。","   請孔委員文吉質詢。"],["孔委員文吉：主席、各位列席官員、各位同仁。部長上任到現在，對於原住民權益做了","  哪些措施？然後最突出的是哪一項？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。我們在原住民的課題上，不是哪個部會有原住民的名字","  才叫做跟原住民有關，其實內政部跟原住民的業務有相當多的關連，更何況原民會原本","  是設在內政部下，後來才進一步升格，所以我們一直認為原住民的許多課題，內政部可","  以在人、土地等各方面，能夠銜接的我們就儘量銜接。"],["孔委員文吉：在此跟部長分享一個例子，上個會期在內政委員會，當時本席提出了反族","  群歧視法草案，但內政部並沒有提出對案，可能部長那時比較保守，認為反族群歧視法","  是沒有必要的，所以反族群歧視法在立法院院會總共表決9次然後被封殺，反之，獲得","  通過的就是轉型正義等提案，因此，關於反族群歧視法，本席是提案人，然後委員會曾","  經討論過兩、三次，且本席從頭到尾都待在現場，可惜的是，雖然該案已一讀通過，但","  是每一條都保留，後來過了好幾個月，所以我只好請黨團將其送到院會去處理，本席認","  為，反族群歧視法沒有獲得通過是很可惜的，因為不只針對台灣原住民，還包括新住民","  ，當時是因為發生洪素珠辱罵老榮民一事，我才提了這部法案，但是民進黨對於這個版","  本都是採取保守的態度，而且還予以反對，所以本席感到很失望，的確，部長的立場很","  重要，然部長的立場是認為沒有必要訂定此項法規，不知部長有無去看美國國務院提出","  的人權報告？"],["葉部長俊榮：我有去了解。"],["孔委員文吉：該報告提到台灣對於外籍勞工、新住民、陸配，有剝削勞力，甚至是虐待","  等情事，這對台灣來說是一項羞辱，即我們在人權方面是落後的，所以對於來台外勞、","  陸配受到虐待、迫害，然後美國國務院還提出這樣的報告，我想內政部應該要做一點事","  情才對，對此，部長有何看法？"],["葉部長俊榮：首先，關於反族群歧視法的推動，我了解委員對此事著力甚深，在這個過","  程當中，我們也有參與討論，這並不是什麼保守或是激進，而是如何把這部法立好，然","  後跟現有法律做好銜接，如此才會發揮作用，但是這部法討論到最後沒有辦法立法，其","  實我們是將其看成未來還是有一些立法的方向，只是立法的方向是採取「反歧視」還是","  「促進平等」呢？基本上這是兩個不同的做法，而世界各國也有不同的做法，當時洪秀","  珠辱罵老榮民的言論，確實讓大家感覺是不對的，但我們用法律來看待歧視，尤其是判","  斷言論的時候，往往在過程當中很容易產生偏差，所以我們要特別注意到「言論」這個","  部分。","   而委員所提美國國務院的報告，這個並不是在談「言論」，而是談很多政策方向，甚","  至於實際的做法上，是否能夠對我們的新住民、移工等，能夠有一個比較好的處理，總","  之，這些方面我們一直都在努力。"],["孔委員文吉：包括陸配、外勞等，讓他們在台灣不要受到虐待，請問內政部要如何改善","  ？"],["葉部長俊榮：各部會都應努力才是。從移民或是照顧新住民的角度來看，不管是國境上","  的控管或是對新住民的照顧，都有不斷的在努力，而且達到讓新住民覺得他們有受到尊","  重。"],["孔委員文吉：你應該說移民署要訂什麼法規來予以改善，而不是以課堂上課的內容來教","  導本席。"],["葉部長俊榮：因為你問我從內政部的角度來看要如何處理，而我覺得很多的部會都應努","  力做到這樣的事情，像內政部在推動的，不管是移民政策、新住民照顧政策或是警察機","  關對於各種治安的維護，每個面向基本的著眼點，都是非常重視我們對於新住民或是移","  工本身權益的保障，這方面我們是很努力在做的，而且是很堅持的，所以在相關的回應","  上，應該以更寬廣的視野去看待這個問題。"],["孔委員文吉：希望部長可以跟我說，對於任何一位住民，包括移民在內，都會受到公平","  的待遇。"],["葉部長俊榮：百分之百絕對是如此。"],["孔委員文吉：美國國務院指正的是什麼，我們就要針對那個部分去改善。"],["葉部長俊榮：就如同人口販運，美國國務院就提出了幾項重點，包括漁工待遇是否要好","  一點，仲介的部分是否要好一點，像這些都是很重要的，而且我們跟各部會也都一直在","  努力，但是從內政部的角度來看，我們是一直很努力往這方面走，但整體要做好的話，","  還需要整個政府、社會來配合，畢竟一個移工到了我們的家裡來幫傭或是幫忙照顧老人","  家，我們也應對人家好一點，把他們看成是自己人，像這些都是我們要去努力的。"],["孔委員文吉：你要拿出具體措施啊！"],["葉部長俊榮：這些都是我們要努力的方向。"],["孔委員文吉：最後，原住民示範公墓計畫在105年就要到期了，之前我也曾質詢過國發會","  。"],["葉部長俊榮：我們已經提出新的計畫了。"],["孔委員文吉：主委表示只要內政部提出計畫，他們一定會支持，這是我在經濟委員會提","  出的，除此之外，我也提出了村里活動中心及城鄉均衡發展方案等相關建議。"],["葉部長俊榮：我們一直都有提出計畫來予以銜接，委員的指教我們都有聽到。"],["孔委員文吉：好的。謝謝。"],["主席：接下來登記質詢的陳委員歐珀及鄭委員運鵬均不在場。","   請黃委員國昌質詢。"],["黃委員國昌：主席、各位列席官員、各位同仁。方才部長提到遠洋外籍漁工工作權益的","  保障，讓台灣的勞動人權在國際形象上能夠有所改善，同時也讓外籍漁工可以得到充分","  的保護，我認為這整個方向非常的好，現在只剩下如何落實的問題。此外，那些來到台","  灣後但行蹤不明的漁工，其相關的查處狀況到底是如何呢？我們到底知不知道他們跑到","  哪裡了？目前在實際執行面上，其執行方法及效果到底是什麼？據內政部移民署查到的","  外籍漏跳船員人數從2014年開始的281人、2015年180人到2016年的107人，即人數是愈","  來愈多，某個程度上也顯示遠洋外籍漁工後來跑掉的人數也在增加當中，而這反映出了","  剛剛所講到的，他們在面對工作環境上的困難。可是本席更關心的是，經勞動部許可之","  後，在台灣很多不同的漁港，從事近海捕撈作業的那些人，據統計，截至2016年年底台","  灣行蹤不明的外籍漁工已經累積至2,465人，部長可知這占所有非遠洋外籍漁工的比例","  有多少？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。占所有逃逸外勞的比例嗎？現在所有的逃逸外勞人數共","  有5萬多人。"],["黃委員國昌：我講的是非遠洋外籍漁工的比例。"],["葉部長俊榮：可能勞動部的資料會比較完整。"],["黃委員國昌：目前非遠洋外籍漁工應該有1萬0,872人，結果行蹤不明的有2,465人，所占","  的比例已經超過25%，這樣的比例可說是非常的高，一方面我們關心這些人到哪裡去了","  ，另外一方面這些行蹤不明的外籍漁工對台灣社會各個層面所造成的衝擊及影響，因為","  其行蹤不明的比例高達25%以上，所以我就去查了這部分查處權責是如何劃分的，像海","  巡署有在執行一個祥安專案，警察局也有成立一些專案小組在進行，因此，針對非遠洋","  外籍漁工行蹤不明的比例這麼高一事，不管是移民署或是警政署，現在具體的作為到底","  是什麼呢？"],["葉部長俊榮：祥安專案基本上是由國安團隊為主軸，然後結合警政、移民、海巡等單位","  的力量，而所有逃逸外勞，包括方才提的漁工、看護、到各種工廠去工作的等等，就由","  這些單位一直去抓，其中移民署專勤隊抓的人數最多，接著是警政署，然後各個部會相","  關的人力都會有所搭配，總之，最主要的還是由這兩個單位在抓，而我曾經在很多場合","  反映一個現象，如果一直要他們去抓，但每年逃出來的比抓到的還要多，表示原來僱用","  的機制出問題了，人家來這裡做沒多久卻變成要逃逸，進而造成我們社會的問題，也成","  為治安機關變得必須去抓這些逃逸的人，即我們除了要處理別的治安問題外，也要處理","  逃逸外勞，不管是漁工還是看護工等問題，其實這是制度面出了問題，所以關於國務院","  最近提出的人權報告，最根本的原因就是在這裡，即我們的僱用機制可能出現了問題，","  所以不單純只是抓人效率的問題，事實上，祥安專案實施後每年抓了約1萬多人，像移","  民署專勤隊可能就要到山上抓那些逃逸的外勞，有的甚至還不小心跌到山谷裡，之前我","  就曾去慰問一位因此受傷的專勤隊隊員，看到他那樣的受傷，我的心裡真的很難過，其","  實這是制度面的問題，我們真的要從整個制度面來回應沒有錯。"],["黃委員國昌：部長，剛剛您從整體制度面來看待這個問題，我個人非常的贊成，對此，","  我有進一步的具體建議。內政部、勞動部及海巡署在進行整體工作規劃時，有個數字分","  析是很有意義且很重要，那就是他們是在什麼地方、什麼狀態下行蹤不明，我所得到的","  資訊是，有些人在機場就被帶走了，有些人是剛到雇主的地方被帶走的，例如到達漁港","  人就被帶走了，當然也有一些人是實際到了雇主處所且開始工作，但或許因為勞動條件","  惡劣，所以後來就逃逸了。這部分會有不同的情況，他們是在什麼樣情況下行蹤不明的","  原因分析，這對於部長剛才所說的，從整體制度面上來檢視要如何有效減緩這個狀況，","  不管是降低逃跑原因還是行蹤不明後的查獲，這樣的分析才會更有意義。到目前為止，","  我遍查所有官方的資料，卻看不到行政部門非常有系統的針對各種不同狀況去進行分析","  ，如果這些基本工作沒有做，剛剛部長所提到的整體性規劃，要降低他們逃跑機會以及","  在逃跑後能知道他們行蹤的執行工作，可能就會不斷陷入方才部長所說的困境。對於這","  個部分，部長能不能承諾，內政部願意找勞動部、海巡署針對外籍勞工、漁工跑掉的狀","  況到底是在什麼階段發生的作進一步的分析？"],["葉部長俊榮：謝謝委員，您不只把問題點出來，而且您的要求是合理的。如果內政部不","  願意承擔的話，就會說漁工部分歸漁業署，其他看護部分歸衛福部，但我們自認可以儘","  量去結合專業部門，因為如果沒有專業部門提供協助，光從警察或移民的角度也很難把","  網張得這麼開、做得這麼深入。對於您剛才提到的重點我們認同，我們願意積極去協調","  ，但是也要請委員幫我們，我們要確實結合其他部會，有關漁工的部分，漁業部門一定","  要跟我們合作，甚至有些部分要做在前面，而我們願意承擔去連結，儘量把整個形貌掌","  握得更清楚。剛剛委員的分析就是我們在面對、處理一個課題時非常合理的步驟，我們","  願意這樣來努力。"],["黃委員國昌：立法部門去促成行政部門彼此之間的相互合作，這些工作我不僅支持，而","  且也一定會去做。但是我最後要請內政部承擔比較重的責任，要出面整合這些部門，針","  對不同逃逸原因及查處狀況等，能夠去進行有系統的分析，這樣我們才能比較前瞻的知","  道接下來要如何採取有效的作為。"],["葉部長俊榮：我們認同委員的看法。"],["黃委員國昌：好，謝謝部長。"],["葉部長俊榮：謝謝委員。"],["主席：請高潞以用巴魕剌委員質詢 。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。部長書","  面報告中有關「民政業務」的「強化公民參政」部分，第一點就提到「維護原住民立法","  委員選舉公正性，針對原住民立法委員選制及出缺處理方式等議題，於105年6月至8月","  間召開5場原住民立法委員選舉制度分區公聽會，蒐集各界意見作為檢討制度參考。」","  ，因此本席要針對原住民選制就教於部長。","   首先，有個十幾年前的案例，有一位阿美族人剛恢復原住民身分，他想參選一般區域","  立委選舉，但是選委會不讓他以原住民身分去參選區域立委，他最後只能註銷才剛剛恢","  復的原住民身分。依照原住民身分的相關規定，原住民註銷身分後，未來是不能再恢復","  原住民身分的。部長也非常清楚，身分認同是非常重要的人格權，對不對？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：他註銷原住民身分後，未來是不能再恢復","  的，但是他以原住民身分又不能參選一般區域立委，這對原住民身分權、人格權與參政","  權來說是很重大的傷害。當時選委會對於此一事件的論點是「依照選罷法的規定，立法","  委員由原住民選出者，以原住民為選舉區，並得劃分為平地原住民、山地原住民選舉區","  ，基於這條規定的精神與原則，該當事人的選票既然落在原住民選區，當然在一般區域","  立委選區，就沒有被選舉權。」，對此，本席也曾經發文中選會，中選會對此的回覆是","  「原住民公職人員選舉，以具有原住民身分者為選舉人，候選人則因須具選舉人資格，","  自亦須具有原住民身分，爰原住民僅得登記為原住民立法委員選舉候選人。」，部長，","  你是否覺得中選會的回覆有點怪怪的？為什麼可以從原住民公職人員選舉的身分條件推","  論出原住民只能登記參選原住民立法委員？另外，當時的新聞也提到，相關選務人員表","  示「現行選舉相關法規並沒有明文規範，具有原住民身分者不得參選一般區域立委」。","  部長，用這樣的解釋方式來限制原住民的參政權，是不是過於草率？有沒有違反法律保","  留原則？"],["葉部長俊榮：這個課題是可以繼續討論的，當然這牽涉到相當多原住民選舉所呈現出來","  的特殊問題，包括山地原住民及平地原住民是不是用這個來分野，包括單一選區是不是","  可以這樣走，許多……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：部長，你認為這樣有沒有違反法律保留原","  則？"],["葉部長俊榮：委員要我即席答復，我是比較……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：部長最會講比例原則了，這樣的解釋方式","  到底是要保護什麼利益，所以才讓原住民的參政權無法真正行使？"],["葉部長俊榮：參政權的剝奪是很重要的事情，參政權的限制也是重要的事情，原則上這","  些都需要有法律基礎比較好，是不是可以透過法律的解釋做出這樣的結論，這當然要具","  體去……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你的意思是內政部會透過法律的解釋……"],["葉部長俊榮：我並沒有這樣講，我只是說……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我想請問部長，為什麼要透過限制原住民","  的參政權來符合選罷法裡中選會的規定？"],["葉部長俊榮：並不必然是透過限制或剝奪參政權的方式作為選制設計的基礎，這中間可","  能有全盤選制的考慮與個別選制的銜接問題。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：部長越講越模糊了！同樣是我國的國民，","  為什麼在參選一般區域立委時，原住民要受到這樣的嚴格限制？這樣合憲嗎？這符合部","  長常說的平等原則嗎？"],["葉部長俊榮：平等原則是憲法很重要的原則，憲法第七條確實有這樣的要求，但是具體","  的實踐則要看其脈絡有沒有不當區分，以及這樣的區分是否有正當化的理由。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：白話來說，從這個案例看來，我認為中選","  會的解釋方式就是讓原住民自己玩自己的！他們的作法形同將原住民隔離於主流社會之","  外，讓原住民沒有辦法跨越其他選舉，包括原住民不能參選區域立委，也不能投票給區","  域立委，這對漢人來說，常常會發生因為原住民沒有選票，所以主流社會不關心原住民","  議題，也就導致長期以來原住民各項權利事務被主流邊緣化。","   以國外案例來說，紐西蘭允許原住民登記參選一般選舉，加上他們推動族群主流化政","  策，很多非毛利選區的政黨都會推出毛利族候選人，而且紐西蘭採取選民登記制，毛利","  人可以選擇要在毛利選區還是一般選區投票，這樣就能擴大原住民的政治參與。如果依","  照憲法增修條文的規定，應該是要保障原住民的參政權，而且是要依照民族之意願，但","  是現在這樣的作法符合憲法增修條文對原住民保障的規定嗎？其實並沒有嘛！之前本席","  在行使大法官同意權時曾就教於蔡炯敦副院長及詹森林，他們同時都表示，從平等權或","  尊重原住民族自決的角度來處理，應該讓原住民參政權能擴大參與。如果依照這樣的意","  旨，部長在聽完我的解釋之後，您認為有關於原住民選制部分能不能調整？"],["葉部長俊榮：的確，有關原住民的參政權，尤其是國會這個部分的代表性結構上，憲法","  做了非常特別的處理，這是憲法層次上所做的重要判斷，並不是每個國家都有這樣的判","  斷，我國在這個部分的確是規定於憲法中，而不是放在一般法律中。許多有關於原住民","  選制的調整，後面都有與憲法銜接的問題，包括平地、山地的區分，但是……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：您認為憲法對於……"],["葉部長俊榮：但是在方向上，委員以比較能夠擴張原住民參政角度的方向，至少我認為","  這是社會可以討論的課題。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：可以討論？你的意思是說，依照憲法就是","  把原住民立委的席次困在憲法所規定的這6席嗎？"],["葉部長俊榮：我認為那是憲法上非常重要的處理，也是……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：憲法保障6席原住民立委席次，你可以那說","  是保障，但如果將其當成隔離的話，它就是一個……"],["葉部長俊榮：沒有，我不認為那樣就等於隔離，至於從促進原住民政治參與的角度與擴","  大其參政權的角度來看，是不是能夠更進一步的擴充，這個方向仍然是可以去思考與討","  論的。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這不只是擴充的問題，而是原住民沒有選","  擇的問題啊！原住民只能參選原住民立委，不能去參選區域立委，原住民也不能投票給","  區域立委，即使我是住在台北市，但我不能投票給一般選區的候選人。去年文魯彬這個","  外國人可以參選區域立委，為什麼身為臺灣國民的原住民不能參選區域立委？"],["葉部長俊榮：委員也瞭解，我剛剛有特別提到這個原因，確實憲法對於原住民選舉，尤","  其是表現在國會的代表性上，做了非常重要的決定，它本身不只是保障，而且還採取特","  殊處理的態度，基本上這是超越常態政治，不讓之後的國會議員或政府機關透過法律的","  訂定來改變這個事實，這叫做憲法鎖定，憲法鎖定有其非常重要的意義，不讓後面的人","  隨便去更動，所以對於選制保障是有很重要的意義。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：顯然部長跟大法官的立場其實不太一致！","",""],["葉部長俊榮：但是我剛剛提到的是……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：部長書面報告有關「民政業務」的「強化","  公民參政」第三點提到要完備選舉法制，請問你會不會處理到原住民選制的問題？去年","  的5場公聽會……"],["葉部長俊榮：這是必須去討論，而且必須……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：去年舉辦的5場公聽會，其中的議題就有提","  到原住民參加一般區域立委的選舉權與被選舉權，這都拿來討論了！"],["葉部長俊榮：我認為這是值得討論的，我覺得這是一個好的議題。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我希望您在下屆立委選舉前完成選制改革","  ，能夠達成你在業務報告中所提到的「維護原住民立法委員選舉公正性」，這是我們…","  …"],["葉部長俊榮：對，包括原住民是不是採取單一選區，包括所有原住民相關選制的問題，","  我們都在研議，而且我覺得這也是很值得去正視的課題。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對於原住民能否成為一般區域立委的選舉","  人與被選舉人的這個選項，會不會納入你們的選制改革中？"],["葉部長俊榮：我們納入議題來考慮，好嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，謝謝。"],["主席：接下來登記質詢的林委員俊憲、黃委員偉哲、周委員春米及徐委員永明均不在場","  。","   請徐委員榛蔚質詢。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。本席今天的質詢想針對部長報告中幾項","  議題提出疑問與看法，上會期本席提出了「村（里）長因公傷亡撫卹條例草案」，今天","  部長報告中提到「對於村（里）及村（里）長組織功能定位及職能，本部已於105年11","  月至12月間辦理北中南東4區公聽會徵詢意見」，請問現在內政部對此有沒有任何具體","  的規劃與期程？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。我們還在研議之中，除了村里長的定位以外，還包括撫","  卹部分，我們是在既有機制下參酌許多各地村里長與學者專家的意見，現在還在研議之","  中。上會期我們承諾委員會，會在6個月以內把研議結果提出來。"],["徐委員榛蔚：對於舉辦公聽會時的執行狀況，部長可能不太瞭解，本席就東部部分向部","  長報告在花蓮所所召開的公聽會情況。照理說，所有村里長、鄰長應該統統有權利與義","  務來參加公聽會吧？所有的村里鄰長應該都要受到邀請，是不是？"],["葉部長俊榮：全國有7,000多位村里長，我們當然是儘量邀請也歡迎，但並不是每個人都","  有義務要到會場，我們沒有做這樣的要求。"],["徐委員榛蔚：如果他本人想要參加應該也是可以嘛！是不是？"],["葉部長俊榮：公聽會都舉辦完成了。"],["徐委員榛蔚：我知道，所以本席要跟您討論的是，花、東兩縣能參加公聽會的人，內政","  部承辦人是有規定名額的，8個村里長、8個社團代表、鄉鎮代表2位及縣府代表2位，一","  個縣20人參加，這表示並沒有很多村里長知道這樣的訊息，並且能將其聲音表達出來，","  也就表示這個公聽會沒有辦法全部傾聽到村里長的聲音，這樣你們要怎麼去規劃呢？"],["葉部長俊榮：我們會儘量努力，一般所說的公聽會，難免都是邀請代表來參加，這不是","  民意調查或個人諮詢。"],["徐委員榛蔚：但這是村里長權利，他可以要求……"],["葉部長俊榮：就像立法院裡對於許多法令的訂定，也沒有邀請每一個權利相關的個人來","  立法院參加公聽會，但我們是有一定的公聽或討論機制。對於沒有辦法完完整整讓每個","  人參加，我們表示遺憾，不過我們是儘量做到讓大家有意見都能夠呈現。"],["徐委員榛蔚：在執行的過程中，本席希望你們能夠繼續檢討，你們舉辦公聽會所邀請對","  象，在比例上是不是應該做個檢討？一個縣只邀請8名村里長參加，太少了吧！光花蓮","  市就有45個里，花蓮有13鄉鎮市，我相信台東的村里長一樣有聲音、有反彈啊！所以本","  席在這裡要拜託部長，我們辦公聽會是一種美意，但是也要讓村里長可以表達聲音。"],["葉部長俊榮：我們儘量這樣做，不過表達意見的方式有很多種，倒不一定說要每個人都","  在公聽會裡面發言3分鐘，不一定要這樣。"],["徐委員榛蔚：如果村里長還有意見，要怎麼樣表達呢？是以書面向內政部提出來嗎？"],["葉部長俊榮：如果有任何意見，我們隨時都歡迎提出來。"],["徐委員榛蔚：好。另外，關於村里活動中心的修繕，因為目前村里活動中心的問題大概","  已經數十年了，第一，現在沒有辦法用公部門的經費來修繕，有很多都是因為土地取得","  的問題而沒有建築執照和使用執照，所以當公部門要去修繕的時候就會遇到這個問題。","  所以請內政部針對全國的村里活動中心研究一個專案，看要怎麼樣好好進行村里活動中","  心的修繕。否則現在老年人口這麼多，而洗手間統統都是採蹲式，要改成馬桶式也沒有","  辦法做。還有，有很多村里活動中心的屋頂漏水，也沒有辦法修繕，所以請內政部提出","  一個專案，針對全國村里活動中心的修繕進行討論，好不好？"],["葉部長俊榮：委員所提的是一個滿長久的課題，過去各縣市尤其是地方鄉鎮的執行都有","  很多問題，我們都不斷的在輔導。但是我們應該要加以區分，修繕當然是優先於新建，","  只要有修繕的需求，我們現在也在提出一些規劃，如果是公有的建築物，包括委員所提","  的村里活動中心，既然已經存在了，就要思考怎麼樣發揮其應有的功能，尤其是有些是","  危險的建物，我們也要來面對。"],["徐委員榛蔚：功能應該要俱足。"],["葉部長俊榮：但是新建的部分我們還是要注意。"],["徐委員榛蔚：本席要請內政部針對修繕的部分提出專案來檢討，看要怎麼樣讓公部門的","  經費挹注來進行修繕。"],["葉部長俊榮：我們配合前瞻計畫會有一些想法。"],["徐委員榛蔚：關於細節的部分也請內政部給本席資料。"],["葉部長俊榮：好。"],["徐委員榛蔚：另外，我們現在要制定「都市危險及老舊建築物加速重建獎勵條例」這個","  專法，上個禮拜我們也已經有進行大體討論，不過民間有相當多反彈的聲音，因為我們","  跳過了部都委會等所有的都委會，破壞了都市計畫的整個精神，所以就這個部分本席建","  議再聽聽地方的聲音好嗎？"],["葉部長俊榮：這個草案的提出其實有得到相當多民眾的支持，當然我們也有注意到一些","  不同的意見，所以我們有配合委員會，由曾召委在這個禮拜四主持一場公聽會，歡迎委","  員給我們一些指教，讓我們把這件事情做得更好。"],["徐委員榛蔚：好。現在毒品氾濫，本席要請內政部幫忙，警政署的刑事警察局在104年1","  1月27日成立了「毒品查緝中心」，台北市、台中市和桃園市也陸續成立了，但是現在","  花蓮只有「毒品危害防制中心」，是不是能夠協助在東部地區、花蓮成立「毒品查緝中","  心」？因為讓它三位一體才有辦法真正的執行，現在花蓮只有「毒品危害防制中心」，","  所以本席希望刑事警察局能夠幫忙地方政府來成立「毒品查緝中心」，可以嗎？"],["葉部長俊榮：我們現在是刑警大隊以任務編組在花蓮執行，當然也可以考慮，如果花蓮","  縣這邊有比較大的企圖心，我們也儘量來配合。"],["徐委員榛蔚：因為毒品對人的危害是一生一世，所以我們還是必須要請內政部警政署來","  協助，好嗎？"],["葉部長俊榮：好，我們一直把這個當成重點在努力。"],["徐委員榛蔚：的確，謝謝。"],["葉部長俊榮：謝謝。"],["主席：接下來登記質詢的廖委員國棟、張委員麗善及管委員碧玲均不在場。","   請邱委員志偉質詢。"],["邱委員志偉：主席、各位列席官員、各位同仁。部長對新市鎮目前的進度是否了解？全","  國有多少新市鎮？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。委員是問淡水還是高雄新市鎮？"],["邱委員志偉：全國目前有多少新市鎮？"],["葉部長俊榮：主要是淡水、高雄和林口這3個新市鎮。"],["邱委員志偉：現在哪一個新市鎮的開發進度最慢？"],["葉部長俊榮：淡水一期現在是後面的部分還在進行，但是高雄是比較……"],["邱委員志偉：淡水已經進入二期了，所以人家會覺得你重北輕南，淡海已經非常成熟，","  林口也已經完整了，可是我們高雄現在連第一期都還沒有完整的規劃，還沒有投入公共","  建設，更遑論第二期！其實橋頭新市鎮或高雄新市鎮已經討論十幾年了，為什麼對第二","  期還沒有一個完整的規劃？為什麼第一期執行起來那麼困難？主要的問題在哪裡？"],["葉部長俊榮：高雄市政府對新市鎮的開發方面表現出比較高的企圖心，那他們也鼓勵自","  行主導，都已經提到行政院核定，由高雄市政府積極的來推動，所以高雄市政府在這方","  面是相當積極的，相對於其他的新市鎮是不一樣的。"],["邱委員志偉：部長應該要常常到南部去，南部的發展需要中央更多的協助，特別是新市","  鎮的開發，市政府當然會有比較多的企圖心要來主導，但是很多的資源、很多的法令都","  還需要營建署來協助。高雄新市鎮是緊鄰於高雄都心，往北延伸第一站就是高雄新市鎮","  ，高雄市未來的發展是往北移，從人口的變化就可以清楚的看出來，南高雄的人口是在","  減少的，而北高雄的人口一直在增加，再加上捷運的興建，所以未來新市鎮的開發是大","  家非常期待的，應該copy林口、淡海的模式，去強化交通設施和生活機能嘛！可是本席","  覺得你們對這部分還是做得不夠。"],["葉部長俊榮：高雄新市鎮其實是在高雄的地理中心，應該是可以被看好，主要是在推動","  上是由高雄市自己拿回去處理，也經過行政院核定了，所以這是值得期待的，我們當然","  會儘量協助。"],["邱委員志偉：本席的意思就是你們要儘量協助高雄市政府，因為過去比較有開發經驗的","  就是營建署，所以你們就這部分應該要協助高雄市政府克服所有的困難。"],["葉部長俊榮：我們會協助。"],["邱委員志偉：另外，目前全國公共下水道的比率是30%，南部下水道的比率更低，你們現","  在有一個下水道的計畫，一年編列多少預算？"],["主席：請內政部營建署許署長答復。"],["許署長文龍：主席、各位委員。目前報到院是希望未來可以編到兩、三百億元。"],["邱委員志偉：你們有沒有一個目標值？例如希望在短期1年、中期3年、長期5年之後全國","  污水下水道的比率要達到多少？"],["許署長文龍：是污水還是公共下水道？"],["邱委員志偉：公共下水道。"],["許署長文龍：現在1年大概都有達到120億元這樣的規模，我們希望每一年的接管率是3%","  。"],["邱委員志偉：特別是在南部，過去高雄縣的轄區下水道的比率非常低，所以未來應該要","  把資源放在原高雄縣的轄區也就是現在的北高雄這裡，本席希望署長在分配資源的時候","  能夠更重視北高雄對下水道的需求。"],["許署長文龍：跟邱委員報告，其實中南部這幾年也開始了解到公共污水下水道的重要性","  ，所以現在每年的120億元其實大部分是用在中南部。"],["邱委員志偉：高雄去年分到多少？"],["許署長文龍：高雄市應該也不少，對這方面有積極在推動。"],["邱委員志偉：原高雄市的11區這個部分大概都完整了。"],["許署長文龍：這裡都還做得不錯，現在要加強高雄縣。"],["邱委員志偉：對，目前最需要做的地方就是原高雄縣的轄區，而本席的選區大部分都是","  原高雄縣的轄區，過去這裡污水下水道的比率非常低，影響到河川整治的問題，所以請","  部長要更重視這方面資源的分配。"],["葉部長俊榮：委員提到過去的情況，其實這在更早的時候都沒有被政府當成重點，可是","  現在愈來愈重視，我也了解到推動的重點應該要放在中南部，所以我們往這個方向在推","  動，我覺得這是很重要的基礎工程，我們都會努力來推動。"],["邱委員志偉：另外，縣市政府的財力有限，道路的開闢和興建需要生活圈道路交通系統","  建設計畫來補助，我覺得這個立意良善，就是協助縣市政府在財源不夠的情況之下能夠","  完成生活圈的道路，本席認為這個部分應該要繼續來執行，你們有繼續執行的計畫嗎？","",""],["葉部長俊榮：委員是問生活圈道路嗎？"],["邱委員志偉：對。"],["葉部長俊榮：我們當然會持續執行，而且要配合前瞻計畫，做一些更積極的考量。"],["邱委員志偉：所以未來只會更多而不會更少？"],["葉部長俊榮：我們會有更積極的考量。"],["邱委員志偉：補助的方式有沒有改變？還是採競爭型而由各縣市政府報到署裡面審查嗎","  ？"],["葉部長俊榮：基本上還是競爭型的，不過在這個基礎之上我們會採取一種比較積極的做","  法，儘量跟地方能夠銜接。"],["邱委員志偉：很多具體的建設你們都把財源直接下放給高雄市政府，譬如說過去生活圈","  的經費補助是由署裡面去統籌分配，那現在呢？"],["葉部長俊榮：當然地方也要配合。"],["邱委員志偉：大概就是中央出88%，地方出12%，這樣的分配方式會不會改變？"],["許署長文龍：跟委員報告，如果是一般型的，到目前為止是維持，不過現在有前瞻計畫","  ，有一些縣市提出最好是……"],["邱委員志偉：本席選區有很多道路都需要建設，以前還是高雄縣的時候經費比較不夠，","  很多道路都沒有辦法開闢，現在合併之後最需要改善交通的地方就是原高雄縣轄區，捷","  運能夠通車到路竹、湖內，這個部分已經核定了。除了捷運之外，公路系統也應該要更","  完善，本席會跟高雄市政府陸續向營建署提出相關的規劃，因為過去高雄縣轄區即現在","  的高雄市北區資源比較不足，有很多道路需要開闢和改善，本席希望署長能夠更重視。","",""],["許署長文龍：我們會，基本上都有朝這方面在努力。"],["邱委員志偉：另外，壽山國家公園現在還只有設籌備處，什麼時候會正式成立？"],["葉部長俊榮：這主要是配合組改的進度，過去也是這樣講……"],["邱委員志偉：都已經籌備多久了？"],["葉部長俊榮：如果我們現在把力量放在這裡的話，這當然也是一種方式，不過我們覺得","  要整體來做會比較完整，內政部的組改其實被放在比較後面。"],["邱委員志偉：這跟組改有扣合性嗎？"],["葉部長俊榮：有相當的扣合性，因為這牽涉到國家公園到底是屬於哪一個部會。"],["邱委員志偉：對，不過那是屬性問題，這個籌備處都已經籌備幾年了？應該有七、八年","  了嗎？"],["許署長文龍：三年多而已。"],["葉部長俊榮：現在因為正處於組改的過程，對機關都有一些控管，所以比較難成長。"],["邱委員志偉：成立了一個辦公室卻完全沒有人力、沒有預算，要怎麼去做壽山國家公園","  的管理呢？","   最後，本席要提醒署長一件事情，從凹底山再往北延到彌陀，這也應該是屬於壽山國","  家公園的一部分，本席希望可以進行評估來把凹底山列到壽山國家公園裡面。"],["許署長文龍：如果有提出這樣的建議……"],["邱委員志偉：本席在第8屆就提出來了，你們都說還要研究，因為這個地方有地緣上的鄰","  近性，而且生態、地質各方面都類似，所以如果被切割掉對北高雄是比較不公平的。如","  果能夠把凹底山到彌陀這個地方列入壽山國家公園，未來就可以有更多的資源來做管理","  。"],["葉部長俊榮：我們在做國家公園計畫或未來通盤檢討的時候再把這個議題列入考慮好嗎","  ？"],["邱委員志偉：好，謝謝。"],["葉部長俊榮：謝謝。"],["主席：接下來登記質詢的陳委員雪生、楊委員鎮浯、吳委員志揚、鍾委員孔炤、呂委員","  玉玲、周陳委員秀霞、蔣委員乃辛及施委員義芳均不在場。","   請趙委員天麟質詢。"],["趙委員天麟：主席、各位列席官員、各位同仁。今年農曆春節大年初五有一位民眾到柴","  山運動，在快要到山頂之前坐在盤榕休息，他擦鞋子的時候被獼猴誤以為是在拿食物，","  所以就撲向他，他被嚇到往後摔到山谷裡面，傷勢相當嚴重，本席有去探望他，他目前","  還在搏鬥中，但是很怕會半身不遂，現在還沒有確定會癱瘓，他正在努力中。他是一位","  補教名師，所以經濟能力倒不是問題，只是他希望大家能把這件事情當成一個慘痛的教","  訓，以避免這樣的憾事再發生。","   本席後來有去檢視，我發現柴山的獼猴令人憂喜參半，喜的是這確實是一個特色，很","  難得在一個都市當中有一座這麼棒的森林，裡面又有這麼天然的地理環境和生態環境，","  這是喜的部分。但是憂的部分也很多，像中山大學的學生、當地的住民和去登山的民眾","  ，被嚇到、被騷擾的人真的也是不在少數。在上個會期莊瑞雄委員一直很關心梅花鹿，","  本席對部長當時的回答印象很深刻，就是人也要去思考怎麼跟大自然相處。本席並不反","  對這個邏輯，不過我今天想要探討壽山國家自然公園籌備處的問題，因為壽山國家自然","  公園已經倡議很久，籌備處也成立很久了，像黃昭順委員也一直很關心，這次的事情讓","  我們覺得，如果只是一直處在籌備階段，遲遲無法正式定案，我們對於獼猴不敢說是管","  理，因為牠們是動物，很難加以管理。但是應該要加以引導，讓民眾更認識牠們，而不","  是去餵食牠們，獼猴是保育類動物，人猴之間要如何互動，這也是一種教育。可是也不","  能說籌備處沒有做事，在發生這件事情之後，他們該去立一個牌子，該去改善環境，該","  去做一些教育，他們也有在努力。可是本席總是覺得一個籌備處在妾身未明的情況下，","  它的量能相對會比較低。而且據我了解，壽山國家自然公園的範圍不是只有柴山，還包","  括半屏山一帶，其實範圍很大，所以高雄人也相當期待它正式成為國家自然公園的管理","  處。部長、署長，能不能趕快讓它有一個定位？應該就這個個案持續表達關心，不管目","  前的量能多麼的不足，我們還是要做得更完善。"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。壽山國家自然公園其實算是為了回應地方政府的需求所","  成立的國家公園，所以確實是有各種不同的意義存在，我們真的不是要拖延，只是現在","  正要進行組改，比較不鼓勵去設新的單位，像內政部裡面有一個合作及人民團體司籌備","  處，我當然很希望它趕快成為司，不過一直要搭配這個，現在有點等於先暫停，等到整","  個做好一起處理的感覺。但是，即便如此也不能當成不處理國家公園這個議題的藉口，","  什麼課題該有的量能、該有的機制，我們都努力來強化。當然，籌備處的部分如果能夠","  儘快，我們還是會儘量克服、儘量努力。不過，當碰到問題，要怎麼樣做好國家公園該","  有的功能和量能，應該是我們會努力做的。只是說臺灣的國家公園反映出來的確實很不","  一樣，和其他國家那種無人的國家公園，且大部分以生物和大自然為主角，其他都是配","  角的國家公園很不一樣；我們現在說的壽山國家公園也是典型的例子，都是跟動物產生","  非常密切的接觸，包括陽明山擎天崗的水牛問題、墾丁的梅花鹿問題，以及壽山的猴子","  問題。對於一個國家公園的經營管理而言，可能很少有國家像臺灣一樣，國家公園有這","  麼多類型，和人的互動是這樣密切，以至於產生很多這一類的課題；所以，對我們而言","  ，也是一項很重要的挑戰。要設立一個國家公園容易，但要怎麼管理？裡面不是只有單","  純國家公園機制的問題，還牽涉到人和大自然的關係，這就是為什麼上次在回應莊瑞雄","  委員的時候，我一直在提這樣的觀念。我們聽到這樣的想法，很多次委員也都有提到，","  我想我們會儘快處理。不過，在過程當中，儘量先用強化的角度處理，若有更具體的意","  見，也可以讓我們知道，讓我們知道該怎麼樣好好做好。"],["趙委員天麟：好。這樣看來，短期內不太容易立刻組改完成，那就只好在現有機制下強","  化，到時候我們提出具體的見解，地方很多議員可能也有提出他們的看法，其實不單單","  只是獼猴，我只是藉獼猴這個不幸的個案凸顯問題。至於生態如何進行相關教育，以及","  和市政府的配搭，我想再就教部長和署長。"],["葉部長俊榮：謝謝委員。"],["趙委員天麟：接下來我想就毒品相關問題請教警政署陳署長，坦白講，葉部長和陳署長","  在毒品查緝方面迭傳捷報，這半年、一年來破獲許多大案子，且不只拘泥於抓小小的神","  經末端，而是不斷溯源想要找出真正的藥頭或源頭，我先對此表達肯定。","   以國防部這次案子為例，我看檢警也很努力在查緝，但會不會那裡就是一個我們進不","  去的黑數？為什麼我會這麼想？因為過去我在衛環委員會的時候在追食安問題，發現總","  是到了國防部就會成為一個不太容易將公權力的手伸進去的單位，因為它是一個機關，","  也是軍隊所在，在當時，裡面的食安問題，就好像隔層紗一樣，總是沒辦法完全透明化","  。在這次的毒品事件，我也發現有這種現象，一般如果是警方在民間處理速度都很快，","  到底有沒有問題，如果驗尿結果不夠準確，就驗頭髮，然後還可以追溯，方法都很科學","  。現在遇到軍方，好像就有種隔層紗的情況，到底要怎麼處理？這次事件到現在還沒有","  落幕，這個問題只有在清泉崗基地嗎？我們耳聞太多傳言，很多毒品的銷量是往軍中去","  ，這當然對國防有很大傷害，我知道你們不是國防部，但因為警政署和內政部是查緝毒","  品的第一線執行單位，所以想請問你們有什麼比較好的辦法？"],["葉部長俊榮：我先回應一下，針對這次的處理情況，由於軍方馬上報臺中地檢署，所以","  檢察官馬上就連結起來，倒是沒有警察部門在中間，如果有需要我們幫忙的地方，我們","  會直接配合辦理。至於委員方才提到的問題，由於是軍事管制區，又有自己的一套系統","  ，確實是我們比較難以處理的部分。不過，這個系統的觀念其實是可以擴大，有很多是","  我們的力量不一定能夠進得去的地方，就算進得去，也要尊重原來的地方，其中包括學","  校、監獄，甚至家庭，我們也不能隨便就衝入某一個家庭中。這就看得出所謂的緝毒、","  防毒措施，其實是一個社區的觀念，有很多各種不同的社區，其穿透力不等，有些特別","  厚，有些只有一點點厚度，無論如何都和公共空間不一樣，在公共空間看到就能夠馬上","  處理。因此，毒品防制工作確實是要從社區的觀念去處理，不同的社區可能有不同的機","  制，法務部門及警政部門在緝毒的時候，確實要以社區連結的觀念來處理，不是只有軍","  方如此。雖然軍方有一套機制，例如憲兵，但我們今天所面臨的問題都是如此，包括學","  校也是我們必須很重視的部分，處理方式都不是長驅直入式的處理，家庭也一樣，這些","  都是我們了解的，也要用更細膩的方式和社區連結。"],["趙委員天麟：好，我們就期待，否則我們在市面上查緝毒品，到最後卻是趕進相對封閉","  的體系中，那就枉然了。謝謝。"],["葉部長俊榮：謝謝委員。"],["主席：接下來登記質詢的吳委員思瑤、何委員欣純、簡委員東明、葉委員宜津、洪委員","  慈庸及蔡委員易餘均不在場。","   請吳委員琪銘質詢。"],["吳委員琪銘：主席、各位列席官員、各位同仁。有關加速危險及老舊建物重建，上禮拜","  我有提到釘子戶的問題，這幾天媒體報導大同區長安西路的案例，就是已經有25戶同意","  都更，只有1戶不同意，社會大眾都在看這件事情的發展，那個住戶不同意的原因就是","  我上禮拜提的，到最後就是要作價，漫天喊價，從原本的二千多萬元變成一億多元，這","  太嚇人了，未來政府要推動都市更新時，這都會是很大的工程。有30年屋齡的老舊房子","  以及屋況危險的房子很多，未來要怎麼推動，都市更新才會順利？那就是公權力一定要","  介入，不介入的話，前面已經同意的25個住戶權益在哪裡？公平性在哪裡？未來要推動","  老舊房子的更新，絕對還會再遇到這些問題。針對這部分，部長也是法學專家，雖然憲","  法第十條是保障人民的居住權益，但是在推動都市更新時絕對會遇到很多這這樣的案例","  。部長，這有什麼辦法可以解決？公權力要如何介入，讓平臺不是虛設，而是一方面能","  夠推動，一方面又能保障人民居住的權益？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。委員所提到的問題正是我們所面臨的課題，我也不諱言","  這是我們社會面臨很具有挑戰性的一個課題，從幾個個案可以反映出來，這些課題如果","  不能夠跨越、無法克服的話，很多都更機制未必能夠做得很順利，這也就是為什麼我們","  也在研議要如何透過都更條例的修改，一方面強調大法官賦予我們程序正義的要求，另","  一方面也能夠讓公辦都更或民辦都更比較順利的進行。所以，這中間需要採行比較細膩","  的措施，但我認為這不是單純由政府強硬行使公權力就能夠解決的問題，政府也不應該","  不介入。就拿最近的案子來看，臺北市政府在事情發生之後也認為必須介入協調，所以","  到現在還在協調當中。不管發展到哪個階段，政府並不會縮在旁邊沒有處理，只是政府","  的介入到底採取什麼樣的角色？如果是要求政府來拆，也要有一定的程序，基本上就是","  要進行多一點的協調。委員剛才已經清楚說出那個困境，未來在程序處理上，我們當然","  希望能夠有所突破，不過還是要做很多溝通才行。","   回到危險及老舊建物的部分，我們就不走都更的程序，換句話說，不是用都更的方式","  解決迫在眉睫、需要趕快處理的問題，因為都更確實會面臨這一類的困難，尤其是整合","  困難、權利轉換等等，在現在的推動方式上面臨相當多困難。所以，我們現在的做法就","  是只要大家有意、也真的願意面對房屋老舊及危險這樣的課題，就用最簡單的程序，給","  予明確的獎勵，這樣就能很快做到。至於都更，以後當然還是可能面臨釘子戶這樣的課","  題，但我們就是提供一個管道讓它切割開來，使其能夠趕快面對危險及老舊建物的處理","  ，所以，兩者其實是切開的。"],["吳委員琪銘：未來要推動老舊房子及危險房子重建，絕對會遇到這樣的案例，所以還是","  要想出一套解決辦法，因為全民都在期待全國老舊房子及危險房子的重建，其實政府要","  推動這個政策，民眾都非常期待，但是絕對也會遇到問題，所以就要先想出一套解決問","  題的辦法，讓未來的推動能夠順利進行，也讓市民能夠得到多一層保障，生活品質及居","  住環境也才能夠大大提升，這就是未來政府應該要推動、要做的，針對這部分，部長和","  我們大家都要加油。"],["葉部長俊榮：對，我們共同努力。"],["吳委員琪銘：繼續要請教警政署署長，最近看到媒體報導，警察取締違規車輛時，民眾","  不服取締衝撞警車，於是警察開槍制止。基層員警都會面臨裝檢的問題，署長上任之後","  對基層員警非常照顧，也非常關心，對此，本席給予肯定。過去的裝檢，每年都是例行","  性處理，很多員警的裝備已經老舊、遺失，甚至已經經過好幾任了，遇到裝檢怎麼辦？","  裝檢又牽涉到個人的分數，結果就變成東拼西湊，甚至到處去借，每次遇到裝檢，大家","  就這樣做，因為很多東西都已經不見了，大家又怕被處分。所以這個問題一定要通盤檢","  討、全部大清倉，不論是裝備遺失或老舊，都不要追究，就先建立一套制度，讓員警不","  用為了裝檢傷腦筋，把心思都放在這上面，反而忽略了治安和交通問題的處理，這樣對","  百姓也不好。因此，我要求署長是否做一次全國性的通盤檢討、大清查？不論是遺失的","  、老舊的，或者該淘汰的，都一次清理掉，讓員警們能夠專心維護治安及交通，這應該","  是未來要做的工作，請署長回應一下。"],["主席：請警政署陳署長答復。"],["陳署長國恩：主席、各位委員。巡邏車、機車及槍械都是為了安全，裝檢的時候除非有","  重大缺失、功能不正常才會有處分，一般小缺點都是自行列管，列為下次必檢對象。但","  是剛才委員講得很有道理，我們來研究整個清倉處理，希望能夠解決這個問題。"],["吳委員琪銘：署長，這方面的動作絕對要快，不要讓基層員警擔心裝檢問題，甚至遇到","  嫌犯逃逸要追捕時還要擔心車子會損壞，因為第二天就要裝檢了。我看到媒體的報導就","  認為署長應該要有擔當，要替基層員警解決困難，不要讓過去的問題永遠存在；署長，","  我們共同來努力。"],["葉部長俊榮：委員提的這個問題很重要，除了署長說的以外，有關裝備檢查，不論是警","  察或消防，我都會要求不能淪為形式主義，目的就是為了解決他們的問題，而不是要考","  驗他們，讓他們為了檢查借來借去，以後絕對不能有這樣的事情發生，裝檢的目的是為","  了解決大家的問題，有什麼欠缺的，我們為他們補齊，基本上應該是這樣的方向，以後","  我們就往這個方向來走，不要形成形式主義；委員的意見非常好，謝謝委員。"],["吳委員琪銘：好，這是基層員警的心聲，感謝部長、署長，謝謝。"],["主席：請姚委員文智質詢。"],["姚委員文智：主席、各位列席官員、各位同仁。前幾天我們討論過都更的體系，這兩天","  又發生了長安西路的個案，對於申請的細節，署長應該比較清楚，媒體說核准了1至3樓","  的拆除執照，請問署長，有沒有這樣一回事？"],["主席：請內政部營建署許署長答復。"],["許署長文龍：主席、各位委員。有，是有拆除執照。"],["姚委員文智：有1到3樓核准，但是4樓不准的狀況嗎？有沒有這回事？"],["許署長文龍：拆除是整棟的，應該不至於發生分別拆的情況。"],["姚委員文智：其實拆除執照和建照是同時核准的。"],["許署長文龍：對。"],["姚委員文智：對於臺北市發生這樣的問題，你覺得原因出在哪裡？"],["許署長文龍：看來還是因為有差距，就是報載的有二千多萬元和一億多元價值鑑定的差","  距，都更處一直在協調，我們也不排除建商趁機利用手段將其拆除。"],["姚委員文智：你說建商趁這樣的機會是不是？就我的印象，雖然我們討論都更條例修法","  那麼久了，但在修法尚未完成之前應該有一個行政處理模式，那時其實已經很確定在未","  達百分之百同意前，不管是代拆，或者是建商拆，都應該要求各地方政府審慎為之，對","  不對？"],["許署長文龍：對。"],["姚委員文智：這幾年來的慣例其實也是如此，雖然我們應該加快腳步來修正都更條例，","  但是現在執行上有什麼落差？"],["許署長文龍：像出現這整個類似不同意戶的個案還是會有，無法100%，目前我們現在還","  是希望一步步加緊溝通，包括剛才所說的估價落差，是否可以藉由更多的專業方式，包","  括法院法官認定的調處，都可以來協助，這樣可以讓兩方知道，其實在這方面應該有一","  定的定見和道理，不是隨便就做成決定，包括我們都更的審議委員也不是隨便就予以核","  定的，所以就這方面依照目前的法律，我們還是希望能看到更多層的意見，如果有爭議","  的話，就開始調處，若調處不成，我們再以法院的方式處理，如果真的不行，就再走最","  後一步，這是我們未來的修法方向。"],["姚委員文智：其實這當然是接下來修法馬上要處理的問題，請問部長，我們的都更條例","  什麼時候會送過來？"],["主席：請內政部葉部長答復。"],["葉部長俊榮：主席、各位委員。還在努力之中，剛才署長所提到的修法方向就是都更草","  案的一部分，在這個會期內我們應該就會送上來。"],["姚委員文智：速度恐怕要加快，因為之前花前來協調的期限是，這個會期一開始就要完","  成，現在又遇到這樣的狀況，當然現在在執行上各方面都有需要再加強的地方，包括台","  北市政府也是一樣，但藉著這個機會我要特別提出一項觀點，就是政府還是要負起責任","  ，無論是中央或是地方政府，我們過去一直迴避公辦都更的責任，之前我一直主張把公","  辦和私辦改變成兩部法案，我想部長是法學專家，這樣真的比較可以釐清，如果沒有辦","  法處理的話，現在都更條例的修法一定要把這個架構、體系與整個環節弄得很清楚，其","  實我認為與其放縱建商跟住戶在這樣高額價差的檯面下周旋，釀成很多的事端，還不如","  未來真的由政府扛起責任，尤其是公辦的部分，但如果是私辦的話，坦白講，不管你同","  意戶達到百分之多少，只要不具公益性、公共性，就是沒有辦法拆，因為這屬於私權的","  處理；如果是公辦都更，公益性、公共性俱足，再依照都市計畫法，其實就可以進行。","","","   再者，最近小模被殺案件頻傳，由案件發現，被通緝的性侵犯大約有500人，成為社","  會的隱憂，像之前這起個案，台北市政府也發出幾次罰款通知，關於這個問題，請問陳","  署長，有沒有其他加強追查的辦法？"],["主席：請內政部警政署陳署長答復。"],["陳署長國恩：主席、各位委員。通緝分成兩種，一種是刑法妨害性自主罪章第二百二十","  四條到第二百二十九之一條文裡的通緝，第一部分是性侵害防治，這部分是沒有登記報","  到或接受衛教的醫療部分，大約有19個，我們看到該名個案仍受觀護人保護管束，還有","  衛生單位的醫療教育，在我們警察機關裡面不需要登記……"],["姚委員文智：我知道衛生單位已經處罰了幾次，一方面是這個個案本身住在家裡，雖然","  接受過幾次處罰，但也是虛應故事，所以才犯下這麼嚴重的罪行。再者就是潛伏的犯罪","  者，雖然法院有在通緝，但是我們內政或警政單位有什麼其他作為來協助？？要不然這","  像是個社會潛伏的炸彈，我想這件事情不能視為是個案問題，其所衍生的問題要怎麼處","  理？"],["陳署長國恩：跟委員報告，每年因性侵害通緝所抓的人大約有400多人，這400多位通緝","  犯是滾動式的，而我剛剛所說的19位是指需要來登記報到，但情況不明，所以我們加以","  追緝，3月4日追緝的當天，我們刑事局就馬上發通報，類測各種線索去追，我們會再加","  強……"],["姚委員文智：署長，你剛剛說一直保持滾動式的意思是說抓了10個，但又有10個跑走，","  是這樣嗎？"],["陳署長國恩：不是，意思是說又有新的。"],["姚委員文智：我知道，是指又有新的犯罪，但還是保持在四百多個案例，是嗎？"],["陳署長國恩：這部分是根據法務部的統計，通緝犯的部分大概約為494人，另外依據性侵","  害防治法，情況不明，需要來警察機關報到，但是沒有來報到的人數有19人。"],["姚委員文智：現在問題是部長有什麼具體的作為？如何透過跨部會的合作及通報系統明","  確使人數降低，雖然一直會有新的犯罪者，但是如果一直保持四、五百人的話，社會還","  是會擔心。"],["葉部長俊榮：看到這樣的現象，我們當然要格外努力來掌握及改善，但也不要造成社會","  恐慌，剛剛所分的兩類中，署長所提的19位是指應該跟相關的矯正機關、教育單位報到","  ，但他卻沒有來報到，本案的嫌犯是19位這類的情況，至於遭通緝的部分，本來針對通","  緝犯就有一定的處理機制，當然與所有其他通緝犯的處理機制，我們都需要強化，整個","  檢警系統各方面都要努力，不過我是認同對於性侵的通緝犯要特別強化處理，這方面應","  該是我們要更加努力的方向。"],["姚委員文智：好，藉由這個個案，我們應再加強看要如何減少這樣的悲劇發生，謝謝部","  長。"],["主席：接下來登記發言的吳委員焜裕及李委員麗芬皆不在場。","   今天所有登記發言的委員，除不在場者外，其餘均已發言完畢，詢答結束。委員陳明","  文、吳志揚及徐榛蔚所提書面質詢列入紀錄，刊登公報，並請內政部另以書面答復。","陳委員明文書面質詢：","   主題：內政部長業務報告，並備質詢","   一、毒品防制不能淪為口號","   部長，上個會期本人曾就防毒，反毒的問題向你提出質詢，要求你正式向毒品宣戰；","  而部長嗣後也確實舉行了記者會正式作了宣示，針對這個，我要先給予部長肯定，至少","  你展現出了對抗毒品的信念。但是，反毒不能只有信念，需要有方法，我要在這裡請問","  部長，在宣示記者會之後，也經過大概兩個月的時間了，內政部有沒有進一步的具體防","  制計畫和措施？或者這個宣示只是淪為口號而已？","   二、年年掃毒，國內吸毒人口不減反增理由何在？","   部長，政府年年掃毒，監所也早就人滿為患，依照法務部統計資料，全國在監受刑人","  人數，105年底比104年少了近15.5%，但毒品犯卻反而增加了27.3%，顯示出國內吸毒人","  口不減反增，內政部有沒有去瞭解或研究過是什麼原因？","   我們知道，去年警方查獲2萬9千多名持有三、四級毒品者，看起來似乎績效卓著，但","  若從整體毒品防制的效果來看，效果卻顯得微乎其微。部長，你認為這代表了什麼意義","  ？本人認為，這表示出，只抓到這些末端用戶，並沒有辦法減少毒品問題，反而還會刺","  激毒品價格飆漲，讓更多人被販毒厚利所吸引，而干冒風險去做，成為一個惡性循環！","","","   三、毒品防制要有戰略","   部長，毒品問題是沈疴已久，如果只一味依循舊思維，舊方法去防毒、反毒，跟本難","  以期待會有好的效果。新政府面對這個挑戰，應該要有新的戰略思維：防毒要從校園開","  始，反毒要從源頭開始。","   部長可能會認為校園問題歸教育部管，但是毒品種類與態樣推陳出新，而這些所謂的","  新興毒品正是荼毒年輕人最重的隱憂。因為這些經過混合．包裝時髦的毒品，讓年輕人","  認為這「既不是嗎啡，也不是海洛因，純屬是流行，不是吸毒。」，才會陷毒愈深。要","  防微杜漸，除了教育宣導，歸根結底，也必須同時從混合包裝製造的前端來管控，內政","  部對此應該也是責無旁貸的。","   另外，毒品有一點和其他商品一樣，一定會有製造商、進口商和通路，掃毒的關鍵就","  在掌握這些源頭，誰是走私大戶？哪些組織是販毒大戶？哪些地方是主要通路？我們的","  警政系統和社會結合甚深，如果警方能拋開地方龐大的利益糾葛，下定決心，相信一定","  可以查得出，掌握得到。部長你有沒有這個決心和魄力去做？","   再者，毒品防制我們還有很多戰術可以使用，譬如：建置全國性的毒品資料庫、列管","  販毒組織以及列管毒品走私的大咖，又如對吸毒者全面列冊追踪？內政部有沒有在做？","","","   四、應評估建置獨立且專屬的毒品防制機構","   事實上，毒品防制環環相扣，應該統一事權，由源頭掃毒到染毒治療都要有一貫性的","  策略計畫和分工，目前我國毒品查緝分散於調查局、警政署、海關、衛福部等多個單位","  ，是影響毒品防制綜效的原因之一。","   我在總質詢中曾提出建議，參考美國的制度，建置獨立且專屬的機構，譬如新設一個","  毒品防制署，整合查緝及治療管制資源，提振毒品防制的決心和功能。部長，你看法如","  何？是否支持？","吳委員志揚書面質詢：","   案由：本院吳志揚委員，針對目前政府各部會浮濫使用替代役人力，此舉在短期內變","  相隱藏人事費與外包業務費，長期更影響部會施政效能。惟卻不見政府各部會檢討替代","  役人力使用，近十年來替代役人數不減反增總人數成長了4倍有餘。請問對於替代役人","  力的濫用，有何具體的檢討對策與作為？特提出質詢。","   說明：","   一、依據內政部役政署的資料，替代役制度自89年開始實施時，一般替代役分發人數","  僅4,792人。惟至民國106年時一般替代役分發人數卻高達33,500人，顯示政府各部會對","  於替代役人力的運用日益依賴。","   二、短期來說，大量使用替代役是變相隱藏了各部會的人事費用與外包業務費，對於","  國家財政健全與本院預算審議均有不利之影響。且若將大量業務交給流動率高且對業務","  不熟悉的替代役處理，恐會拖累各部會之施政效能。長期來說，又因政府募兵制政策、","  83年以後役男役期減半與少子化等因素，更會直接影響各部會日常業務運作。","   三、惟大量濫用替代役對各部會有上述長短期之不利影響，卻不見政府對替代役人力","  運用之全盤檢討。不但每年一般替代役人數均快速增加，且替代役淪為變相「廉價勞工","  」的新聞仍時有所聞。故本席特此提出質詢，請問政府相關單位對於替代役人力的濫用","  ，有何具體的檢討對策與作為？","徐委員榛蔚書面質詢：","   一、毒害軍營，反毒失靈？","   1.葉部長，毒品氾濫的問題長期以來就不曾間斷，甚至日趨嚴重，蔡總統於上任後曾","  說「新政府要向人民宣示，我們要建立完整的社會安全網，反毒就是第一個最重要的任","  務，因為這幾年社會發生很多案件，都牽涉到毒品。」還說，「只要做總統的一天，毒","  品防制就是政府的第一要務。」然而，除了毒品入侵校圜，毒害我們的青年學子之外，","  從年初的w飯店命案、摩鐵毒品轟趴，現在連紀律嚴謹的軍營也跟著淪陷，政府的防毒","  作為簡直荒腔走板、離譜至極。部長，究竟內政部警政署對於毒品來源是否有初步的掌","  握？難道刑事警察局的毒品查緝中心過去都沒有掌握任何情資嗎？","   2.陳署長，據了解清泉崗基地染毒事件一爆發後，蔡總統有找林全院長跟您一起密談","  ，是否有這件事？談了什麼？據媒體報導，蔡總統對於毒品氾濫問題相當震怒，要您協","  助調查本案，據傳林全院長有意在內閣改組時把您撤換掉，所以媒體也把這次清泉崗染","  毒事件視為您的官位保衛戰。然而，從案件爆發到現在，究竟是由誰丟包還查不出來，","  本案似乎陷入膠著，畢竟本案國防部應負最大責任，如果林全院長把您撤換掉，您是否","  會感到委屈？倘若查不出來，您是否會自行請辭？","   二、K他命三級改二級能否遏止毒品侵害青少年？","   1.葉部長，我們都清楚毒品入侵校園不是一兩天的事情，隨著新興毒品的出現，透過","  與三、四級毒品的混充物，並以青少年喜歡的動漫、知名潮牌為包裝來吸引青少年，青","  少年染毒的情況更是日趨嚴重。","   2.根據警政署統計，99年至102年警察機關查獲施用或持有第三、四級毒品未滿20公","  克構成行政罰人數總計7萬4,565人次，其中以「18歲以上至未滿24歲」者3萬407人次最","  多，占40.78%；其次為「24歲以上至未滿30歲」2萬2,543人次，占30.23%；另外，「未","  滿18歲」者亦有9,015人次，所占比率為12.09%。部長，光是24歲以下施用或持有三、","  四級毒品的青年學子就占52.87%啊！部長，您知道青少年吸食毒品最大宗的是哪一種嗎","  ？（K他命）事實上，從1997年出現K他命濫用的首例開始，染毒癮的青少年便逐年增加","  ，光是從2005年到2014年，10年之內就暴增了15倍，而且是從校園開始蔓延，顯見我們","  青少年吸食K他命的情況非常嚴重。","   3.部長，您有聽過K他命戒毒者的自白嗎？戒毒者說：「看看吸食K他命的罰則，它屬","  於三級毒品，持有20公克以下處罰款、接受輔導講習，不留案底也沒有刑責，校園因此","  成為拉K的溫床」、「反正就算我被抓到就是兩萬塊和六個小時的上課」。","   4.部長，由於毒品危害防治條例規定，施用三、四級毒品無刑責不起訴，而持有三、","  四級毒品純質淨重1到19.9公克者不起訴。此外，單份K他命一份平均約為五百元左右、","  搖頭丸一份平均約為四百元左右；而這些三、四級毒品又最常出現在KTV、撞球場、夜","  店、網咖等青少年喜歡出入的公共場所。正因為施用三、四級毒品沒刑責、取得容易、","  價錢便宜，才導致青少年更容易接觸到這些毒品。所以長期以來不論是立法院、法界、","  學界等都在討論要將K他命從三級改為二級，以提高販賣、施用或持有者的刑責，部長","  ，請問您的看法？","   5.部長，由於青少年出入的休閒育樂場所往往是毒品施用的高風險地點，為杜絕毒品","  流竄與接觸的源頭，所以現在法務部預計要再提「毒品危害防制條例」修正草案，將規","  定特定營業場所若發現毒品蹤跡有通報警察機關處理的義務，對此，內政部有何因應措","  施與具體規劃？本席認為，從源頭阻絕毒品流竄至關重要，希望警政署在毒品查緝上能","  夠更加積極與努力，以杜絕青少年能夠輕易的接觸這些毒品，好不好？","   三、協助地方建立毒品查緝中心","   1.葉部長，我們警政署刑事警察局的「毒品查緝中心」，於104年11月27日正式成立","  ，沒錯吧？請問毒品查緝中心主要的工作是什麼？（毒品防制措施之策劃及執行、毒品","  情資之蒐集、毒品及其他抵癮物品查禁之規劃、其他有關檢肅毒品事項。）簡單來說，","  毒品查緝中心是一個緝毒專責單位。","   2.據本席了解，目前地方政府包括：台北市、台中市、桃園市等皆已陸續成立「毒品","  查緝中心」，但我們花蓮縣目前僅有「毒品危害防制中心」，而防制中心的主要是以「","  預防宣導」與「減少毒品需求」為目標，包括：毒品犯罪預防與宣導、毒品危害防制教","  育、提供諮詢服務、心理輔導、轉介毒癮者至指定醫療機構門診實施戒治等工作，在緝","  毒動能這一塊仍需要中央來協助。","   3.由於目前全國警力缺口達八千五百多名，而花蓮縣警力亦長期處於缺額狀態，再加","  上花蓮全縣幅員廣大、偏鄉警力編制又少，勤務因此更加繁重，根本無法與六都警力資","  源相比。因此，本席能否請部長與署長能夠來協助花蓮建立「毒品查緝中心」，結合花","  蓮現有的「毒品危害防制中心」、以及警政署刑事警察局的「毒品查緝中心」，全面整","  合情資，以建置三位一體的反毒鏈結，構成綿密的巡查、攔檢網絡，以更有效的查緝與","  打擊毒品犯罪，好不好？","林委員俊憲書面質詢：","   部長，內政部推動「都市危險及老舊建築物加速重建獎勵條例草案」的時候，你曾在","  受訪時說「擔心下次地震會造成都市重大災情」。本席今天就為你提供一個讓人擔心的","  案例。","   部長，你應該還記得吧。今年2月11日凌晨1時12分台南近海發生規模5.6地震，搖晃","  程度讓台南地區超有感。當天安平二期國宅的住戶們，就跑來我的服務處找我，為什麼","  ？因為在那樣強烈的地震之下，住在海砂屋裡的這些住戶們感覺生命受到非常大的威脅","  ，人民的生命財產無法得到保障。","   部長，本席相信，你應該能夠像我一樣，深刻體會這些住戶們的心情。","   部長，我們今天再來談談安平二期國宅，這是民國84年台灣省政府住宅及都市發展局","  （營建署前身）興建之五層樓集合住宅（共226戶），自84年交屋後即陸續產生混擬土","  剝落及建築物結構之安全疑慮（損壞情況照片：樑柱爆裂、混擬土剝落、鋼筋嚴重腐蝕","  及外露），經過四次鑑定，結果為含高氯離子之建築物（即俗稱之海砂屋），我曾在質","  詢中多次提到，也感謝營建署願意協助社區重建。","   本席今天要繼續為我們安平二期國宅的鄉親爭取營建署的道義補助款而努力，本案道","  義補助款的計算係由台南市政府參考台北市修德國宅計算，希望透過營建署道義補助款","  幫助安平二期國宅社區重建，減輕人民負擔。","   修德國宅負擔比例75%結果修德國宅原住戶重建後負擔費用為87,356元\/戶，本案如採","  同樣負擔比例，則每戶負擔大大提升為1,229,320元\/戶，究其原因，就是南北區域差異","  ，建坪售價（修德25萬\/坪、安平16萬\/坪）、車位售價明顯不同（修德110萬\/個、安平","  90萬\/個），無法因補助而產生一致效果，每戶負擔與修德落差將近114萬元之鉅，公平","  嗎？合理嗎？本席認為，應以修德每戶負擔之金額（87,356元\/戶）為比照依據較為妥","  適。","   故本席建議，本案希望同為政府興建之海砂屋國宅可比照修德國宅之結果進行補助，","  負擔比例採99%進行計算，安平二期可勉強接近修德國宅之每戶負擔（安平二期95,949","  元\/戶，仍比修德國宅87,356元\/戶負擔高）。","   其他還有高氯離子拆除補助、重建期間租屋費用補助、重建期間搬遷費用補助，本席","  也希望內政部營建署這邊能夠多多的幫忙我們這些辛苦的鄉親。考慮到安平二期國宅社","  區內多數住戶仍有房屋貸款繳納之情形，也希望針對重建所產生之額外貸款爭取優惠利","  率，減輕住戶貸款繳納負擔。","[pic]","   本席有請警政署長。","   署長，清泉岡毒品案，近來媒體不斷盛傳因國防部軍官吸毒事件爆發，我們的新政府","  即將換下警政署長陳國恩來為此事件負責。部長，署長，有聽過這樣的傳言嗎？","   本席在這邊要先為署長說幾句話，其實，從署長過去的表現上來看，在台鐵爆炸案、","  一銀盜領案等重大刑案上，署長的表現都受到肯定，而基層員警也對署長非常支持。本","  席認為，所謂「換掉警政署長」只是一些擾亂軍心的風言風語，署長大可不必為這些事","  情煩心，警政署肩負非常重要的社會安全任務，若是因此而影響了日常的工作，對整個","  社會都是一個傷害。署長，這幾天的社會重大案件，你知道是哪些？清泉岡毒品案、2","  28自由廣場衝突案，以及外拍小模命案。","   台灣社會，有幾項絕對零容忍的事情。除了酒駕以外，毒品、暴力、性侵，都是台灣","  人民所絕對不允許的。很不幸的是，最近這三個案件，毒品、暴力、性侵全都中了。本","  席相信署長也是焦頭爛額。","   部長，新政府對毒品問題，是零容忍。W飯店小模命案，為什麼引起社會關注，就是","  因為毒品問題。本席也將提出修法版本，將具封閉性、隱蔽性的「特定營業場所」課予","  較高的義務，必須在出入口明顯處標示反毒資訊、備置從業人員名冊、並配合警方執法","  ，若發現毒品犯罪也有必須通報，若未執行防毒措施而查獲毒品犯罪，將處以20萬到2","  00萬元罰鍰。為避免掛一漏萬，「其他營業場所」也要一併納入規範，處2萬到20萬元","  罰鍰。","   清泉岡毒品案，社會都很重視，相信警政署也是全力在做掃毒及偵辦的工作。但毒品","  氾濫問題，不只是警政署的事。很多毒品，不是Made                          in","  Taiwan。法務部在105年六月做出的「毒品情勢分析」報告中提到，「104年毒品查緝量","  4,840.2公斤，創民國95年來之新高，並以第四級毒品占逾半數最多，主要來源地為中","  國大陸與香港。」所以如何防堵毒品私運到台灣來，對於國內的防毒工作來說，是重要","  關鍵。本席希望各部會緊密合作，提升防毒效能，不要讓台灣人民失望。","   228自由廣場衝突案，本席知道署長你很震怒。本席想請問署長，228自由廣場衝突案","  事後有什麼作為昵？","   統促黨、愛國同心會，這些團體的暴力行為可說是前科累累，嗆聲、叫囂、毆警、踹","  人、扯頭髮，為什麼會放任他們如此挑戰國家法律及公權力？","   本席要求警政署長，必須在現場作出明確的承諾與宣示，面對這些暴力團體脫序違法","  的行為，包括在比如台北一零一這類的公眾場所進行侮辱怒罵的言語暴力或是肢體上的","  暴力，警政署決不寬貸，一定要依法從嚴究辦。署長你的態度非常重要，身為警政署最","  高長官，你的立場如果沒有表明，基層員警根本不敢辦，甚至只能乖乖捱打。本席請問","  署長，能不能做到對這些脫序的暴力行為依法從嚴究辦？","   署長，外拍女模命案，犯下多起性侵案被通緝的程姓男子，與女友梁姓女模藉拍廣告","  之名，約出陳姓網拍女模，騙到台北市一處廢棄商場性侵後，勒斃對方洗劫棄屍，被警","  方逮捕，全案曝光後，也揭露了現行預防性侵犯再犯機制的漏洞。","   這兩天有個新聞，說據法務部統計，全國約有480名性侵通緝犯在外趴趴走，不知去","  向。另據《性侵害防治法》規定，未如期完成登記報到有27人，當中有19人查尋行蹤中，","  8人通緝查捕中，宛如500顆未爆彈在全台流竄。","   這個數字一出來，台灣社會人心惶惶，想請問署長，這樣的統計數字，是否屬實？","   治安顧慮人口查訪辦法，是依照警察職權行使法第十五條第三項規定所訂定。其中的","  第二條，洋洋灑灑列出了得定期實施查訪對象的條件。包括曾犯殺人、強盜、搶奪、放","  火、恐嚇、勒贖、竊盜、詐欺、組織犯罪、毒品、槍械等罪者。","   曾犯刑法第二百二十一條、第二百二十二條、第二百二十四條至第二百二十七條、第","  二百二十八條或第二百二十九條之妨害性自主罪者。也在治安顧慮人口的管制名單中。","","","   本席請問署長，本案的程姓男子有竊盜、妨害性自主、傷害、詐欺等前科，目前身背","  詐欺、妨害性自主四條通緝。這樣一個曾多次犯下性犯罪，被辦案人員視為性犯罪高度","  風險的人，屬不屬於治安顧慮人口的管制範圍內？","   治安顧慮人口查訪辦法第四條，治安顧慮人口由戶籍地警察機關每個月實施查訪一次","  。必要時，得增加查訪次數。戶籍地警察機關發現查訪對象不在戶籍地時，應查明及通","  知所在處所之警察機關協助查訪；其為行方不明者，應通報直轄市、縣（市）政府警察","  局協尋。","   若程男是被列冊管制的治安顧慮人口，那警方目前對治安顧慮人口的管制是否有了漏","  洞？程男是通緝犯，通緝犯查訪得到嗎？查訪得到的話就直接抓了不是嗎？如果之前都","  沒查訪過程男，那負責查訪的警務人員是怎麼交代的？我去他家找不到，然後就算了，","  是這樣嗎？","   這個程姓男子早在四年前，就曾因與未成年少女發生四次性行為，遭少女母親提告，","  因雙方和解，被法院判處五月徒刑、緩刑兩年確定，緩刑期間須接受保護管束，要到三","  軍總醫院接受個資建立，評估是否需要進行身心治療或輔導教育。但程遲遲未報到，北","  市衛生局在二○一四年多次發函通知，程置之不理。去年底，一名外拍女模被程誘騙到","  此次命案的同棟大樓臉遭性侵，程沒得逞，拿走被害人手機，被告妨害性自主和侵占，","  士林地檢署多次傳喚未到，上月十六日發布通緝。程男曾多次犯下性犯罪，被辦案人員","  視為性犯罪高度風險的人，卻不甩現行對性犯罪者強制治療規定，現行法令防制性侵再","  犯的機制顯然有漏洞。","   實務上來說，目前性犯罪者若情節不重大，即使被判緩刑確定，依法仍要交由各地衛","  生局通知他到醫院評估有無身心治療的必要，第一次通知不到，會處以一萬到五萬以下","  罰鍰，第二次通知不到，衛生局就會依違反性侵害防治法將他函送法辦，但衛生局沒有","  類似警方的強制力，容易發生屢傳不到的狀況。","   有法界人士建議，應接受強制治療的性犯罪者若第一次傳不到，罰鍰也沒用，衛生局","  可將名單交由警方列管，由警方比照「毒品人口」的方式，強制將性犯罪者送醫院評估","  ，以遏制類似事件發生。","   本席請問署長，對於上述這樣的建議，有沒有什麼想法？我們都知道，性侵犯出獄後","  的再犯率，是非常高的。警方若將性犯罪者比照毒品人口方式強制送醫，對於性犯罪的","  預防有幫助嗎？警方在執行上是否會有窒礙難行的地方？警力會不會不足？如果不足，","  也希望署長你這邊提出增加警力的要求，若有增加警力的需求，相信台灣人民為了台灣","  社會的安定，也會全力支持你們警政署。"],["主席：委員所提質詢未及答復部分，亦請另以書面答復。","   現在處理臨時提案。請宣讀。","林委員麗蟬等所提臨時提案：","   鑒於柬埔寨結婚法規已對本國停發結婚證書、單身證明等相關文件，且該國國情之戶","  籍謄本也不像台灣戶籍謄本一樣載有婚姻狀況，然而在國外結婚者之外國籍人士與國人","  需經駐外館處驗證之結婚證明文件，但因其中結婚證明文件在國外不可抗拒因素都已不","  發，在國內如何進行後續結婚登記等事宜，這與新南向政策精神相互牴觸、宜全盤考量","  。爰此，建請內政部重行檢討改進現行窒礙難行做法，提出兼顧人民權益與國內外現實","  行政實務的可行方案。","    提案人：林麗蟬  曾銘宗  顏寬恒  陳怡潔"],["主席：請問各位，對本案有無異議？（無）無異議，通過。","   現在散會，謝謝大家。","散會（14時10分）","","","  -----------------------","                                     立法院公報  第106卷  第22期  委員會紀錄","","                                     117","","立法院公報  第106卷  第22期  委員會紀錄","","                                     立法院公報  第106卷  第22期  委員會紀錄","","                                     188","","                                     187","","",""]],"block_lines":[1,7,58,61,62,238,241,242,246,247,253,256,257,259,263,265,266,268,270,280,287,293,300,304,309,315,322,325,326,327,328,330,331,337,360,374,380,381,387,388,389,390,404,409,416,419,420,421,422,428,429,433,438,441,442,443,444,445,449,451,452,455,460,461,462,466,467,468,470,471,472,473,475,476,478,480,481,486,487,488,489,492,496,497,504,505,506,508,513,514,515,516,520,521,522,523,527,529,536,538,544,547,548,549,550,579,580,586,589,590,591,592,603,608,612,613,618,619,620,624,625,627,628,629,630,631,632,633,634,635,636,637,641,642,643,644,647,648,649,650,651,653,654,657,658,659,661,666,668,669,670,671,672,681,682,683,685,686,688,689,690,691,692,694,698,703,704,705,706,707,708,715,718,721,722,725,726,728,729,732,733,735,737,738,740,741,750,751,755,757,761,766,770,772,773,774,775,778,783,786,787,789,793,794,802,808,809,810,811,813,816,817,821,823,824,826,827,828,829,836,837,840,841,844,848,850,855,858,861,862,863,864,865,867,870,875,881,886,893,895,898,900,902,903,906,907,909,912,916,917,921,922,925,929,936,938,939,942,943,946,947,955,963,965,969,972,975,976,978,979,980,981,982,983,986,988,990,991,993,994,996,998,1001,1002,1003,1004,1005,1006,1009,1010,1013,1015,1019,1020,1024,1026,1027,1028,1029,1031,1034,1035,1036,1039,1042,1053,1057,1059,1062,1064,1065,1067,1068,1069,1070,1071,1080,1081,1083,1086,1092,1095,1100,1105,1106,1109,1113,1114,1116,1122,1126,1128,1134,1140,1141,1142,1151,1152,1153,1154,1155,1156,1179,1180,1182,1184,1191,1196,1198,1199,1200,1201,1203,1204,1205,1206,1208,1209,1213,1215,1218,1223,1225,1227,1229,1235,1239,1240,1243,1245,1246,1247,1248,1252,1253,1254,1255,1261,1262,1264,1265,1266,1268,1269,1271,1273,1274,1279,1283,1284,1288,1289,1290,1291,1292,1293,1298,1299,1305,1318,1320,1329,1336,1354,1375,1397,1398,1399,1411,1412,1417,1418,1420,1422,1423,1431,1434,1436,1437,1441,1444,1446,1447,1449,1451,1466,1472,1476,1477,1478,1479,1480,1484,1485,1486,1487,1488,1489,1491,1492,1494,1495,1497,1502,1504,1507,1512,1515,1516,1517,1518,1520,1521,1522,1526,1527,1528,1531,1532,1533,1537,1541,1542,1543,1546,1549,1550,1551,1567,1568,1569,1570,1571,1572,1573,1577,1578,1586,1590,1591,1592,1593,1594,1595,1596,1598,1599,1600,1601,1604,1607,1608,1609,1610,1613,1615,1616,1618,1620,1623,1624,1626,1627,1629,1630,1631,1632,1633,1634,1638,1640,1641,1642,1645,1650,1651,1652,1653,1655,1659,1661,1662,1664,1666,1667,1668,1670,1671,1672,1673,1674,1675,1676,1677,1678,1679,1680,1681,1682,1686,1687,1689,1691,1692,1698,1699,1700,1701,1704,1705,1706,1707,1711,1712,1714,1715,1716,1717,1719,1720,1721,1722,1723,1724,1726,1727,1728,1729,1733,1734,1737,1738,1740,1742,1743,1744,1750,1751,1754,1755,1756,1759,1760,1761,1762,1763,1764,1766,1767,1768,1769,1771,1774,1776,1777,1780,1781,1783,1784,1785,1786,1788,1790,1791,1795,1806,1807,1811,1822,1824,1827,1829,1834,1836,1837,1838,1843,1844,1845,1847,1848,1850,1851,1852,1854,1865,1866,1868,1869,1870,1877,1890,1903,1911,1915,1916,1917,1918,1919,1928,1929,1930,1943,1946,1948,1949,1951,1954,1955,1956,1958,1960,1963,1965,1978,1982,1983,1985,1987,1988,1990,1993,1997,2002,2005,2006,2009,2010,2012,2013,2016,2018,2020,2021,2022,2025,2030,2031,2034,2037,2039,2040,2041,2045,2047,2048,2051,2055,2057,2058,2059,2066,2071,2072,2073,2075,2076,2077,2078,2082,2085,2090,2092,2094,2095,2096,2097,2099,2101,2102,2103,2104,2105,2106,2107,2111,2114,2121,2124,2126,2127,2129,2130,2131,2133,2134,2135,2137,2140,2142,2143,2144,2145,2146,2149,2152,2157,2158,2159,2160,2161,2162,2164,2166,2168,2169,2170,2172,2179,2180,2181,2182,2183,2185,2186,2187,2189,2190,2191,2195,2196,2200,2202,2203,2204,2207,2229,2230,2248,2252,2253,2266,2279,2281,2282,2285,2296,2297,2315,2321,2322,2333,2334,2337,2341,2346,2347,2348,2351,2352,2353,2354,2355,2356,2357,2358,2360,2364,2365,2367,2374,2376,2377,2379,2394,2395,2399,2404,2408,2410,2411,2412,2414,2417,2423,2425,2654,2664],"person_count":{"主席":66,"葉部長俊榮":285,"主席（林委員麗蟬代）":1,"曾委員銘宗":11,"顏委員寬恒":8,"陳委員怡潔":26,"陳署長國恩":49,"鄭委員天財":6,"黃委員昭順":27,"林委員麗蟬":20,"張司長琬宜":5,"張委員宏陸":18,"賴委員瑞隆":27,"洪委員宗熠":12,"陳委員其邁":26,"蕭委員美琴":11,"林委員德福":17,"江委員啟臣":28,"羅委員致政":36,"許署長文龍":39,"孔委員文吉":11,"黃委員國昌":6,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":18,"徐委員榛蔚":15,"邱委員志偉":27,"趙委員天麟":4,"吳委員琪銘":5,"姚委員文智":13},"persons":["主席","葉部長俊榮","主席（林委員麗蟬代）","曾委員銘宗","顏委員寬恒","陳委員怡潔","陳署長國恩","鄭委員天財","黃委員昭順","林委員麗蟬","張司長琬宜","張委員宏陸","賴委員瑞隆","洪委員宗熠","陳委員其邁","蕭委員美琴","林委員德福","江委員啟臣","羅委員致政","許署長文龍","孔委員文吉","黃委員國昌","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","徐委員榛蔚","邱委員志偉","趙委員天麟","吳委員琪銘","姚委員文智"],"title":"立法院第9屆第3會期內政委員會第4次全體委員會議紀錄","時間":"中華民國106年3月6日（星期一）9時2分至14時10分","地點":"本院紅樓202會議室","主席":"曾委員銘宗"}