{"blocks":[["主席：出席委員13人，已足法定人數，現在開會。","   特別感謝黃偉哲委員，選務繁忙，還親自參與委員會的討論，今天的議程至為重要。","","","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期外交及國防委員會第1次全體委員會議議事錄","時    間：中華民國107年9月27日（星期四）上午9時18分至9時21分","地    點：紅樓301會議室","出席委員：林昶佐    何欣純    林麗蟬    羅致政    邱志偉    呂孫綾    蔡適應","            江啟臣    呂玉玲    王定宇    黃偉哲    李彥秀    馬文君（出席委","        員13人）","主    席：黃偉哲（在場委員現場推舉）","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、本院人事處提報院會關於「立法院第9屆第6會期各委員會召集委員選舉時間地點表","  」，業經本院第9屆第6會期第1次會議決定在案。","二、宣讀本院第9屆第6會期外交及國防委員會召集委員選舉人名單。","       選  舉  事  項","   選舉本院第9屆第6會期本會召集委員案。","   （依立法院各委員會組織法第3條之4規定，本會應置召集委員2人；另依立法院各委","  員會召集委員選舉辦法第5條規定：召集委員之選舉，以無記名單記法票選之。但經各","  該委員會全體委員，或經各黨團及未參加黨團之該委員會委員之書面同意，亦得以推選","  方式行之。）","主席宣告：依民主進步黨、中國國民黨黨團之書面推舉及時代力量立法院黨團林昶佐委","  員對推選方式之書面同意，推選邱委員志偉、馬委員文君2人為本院第9屆第6會期本會","  召集委員。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請國防部副部長、國軍退除役官兵輔導委員會副主任委員率領國防部、國軍退除","    役官兵輔導委員會各單位主管，針對107年度預算凍結案進行報告，並備質詢。"],["段落：三、處理院會交付107年度中央政府總預算決議，國防部預算凍結案書面報告後始得動支","  等2案：","   (一)海軍司令部第5目「一般裝備」項下「籌獲新型兩棲船塢運輸艦─第二階段原型艦","  籌建」預算凍結1,000萬元案。","   (二)海軍司令部第5目「一般裝備」項下「特種作戰突擊艇暨硬殼充氣艇籌建案」預","  算凍結2,000萬元案。"],["段落：四、處理院會交付107年度中央政府總預算決議，國軍退除役官兵輔導委員會預算凍結案","  書面報告後始得動支等2案：","   (一)第2目「退除役官兵就學、職訓」項下「退除役官兵就學獎助」中「業務費」預","  算凍結15萬元案。","   (二)第4目「退除役官兵服務救助與照顧」項下「基本行政工作維持」中「業務費」","  之「水電費」預算凍結40萬元案。"],["主席：請問各位，有關報告事項第三項國防部主管預算凍結案兩案、第四項國軍退除役","  官兵輔導委員主管預算凍結案兩案，俟書面報告送交本會始得動支，現在書面報告已經","  送交本會，請問各位，是否同意解凍？（同意）那就按照委員會的決議，同意解凍，以","  上各案均同意動支，提報院會。","   進行討論事項。","","       討  論  事  項",""],["段落：一、處理院會交付107年度中央政府總預算決議，國防部主管預算凍結案等39案：","   (一)國防部本部第2目「國防政策規劃與督導」預算凍結477萬9千元專案報告案。","   (二)國防部本部第2目「國防政策規劃與督導」項下「國防資源管理」預算凍結50萬","        元專案報告案。","   (三)陸軍司令部第1目「軍事行政」項下「人事行政」預算凍結500萬元案。","   (四)海軍司令部第1目「軍事行政」項下「主計作業」預算凍結30萬元案。","   (五)軍醫局第1目「軍事行政」預算凍結200萬元案。","   (六)軍事情報局第1目「軍事行政」項下「行政事務」中「業務費」之「設施及機械","        設備養護費」預算凍結30萬元案。","   (七)陸軍司令部第3目「教育訓練業務」項下「訓練綜合作業」預算凍結1,000萬元案","        。","   (八)空軍司令部第3目「教育訓練業務」項下「訓練綜合作業」預算凍結2,000萬元案","        。","   (九)參謀本部第3目「教育訓練業務」項下「訓練綜合作業」預算凍結800萬元案。","   (十)陸軍司令部第4目「後勤及通資業務」項下「運輸作業」預算凍結1,000萬元案。","","","   (十一)陸軍司令部第4目「後勤及通資業務」項下「一般彈藥購製與維護」中「業務","          費」之「軍事裝備及設施」預算凍結4,000萬元案。","   (十二)海軍司令部第4目「後勤及通資業務」項下「通信電子與資訊管理」之「軍事","          裝備設施養護費」辦理「迅安系統後續維持案」預算凍結2,000萬元案。","   (十三)海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修","          」中「業務費」之「軍事裝備設施養護費」預算凍結1,000萬元案。","   (十四)空軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修","          」預算凍結1,000萬元案。","   (十五)中正國防幹部預備學校第4目「後勤及通資業務」項下「後勤補給支援」中「","          業務費」預算凍結500萬元案。","   (十六)參謀本部第4目「後勤及通資業務」項下「後勤補給支援」中「業務費」之「","          物品」預算凍結100萬元案。","   (十七)參謀本部第4目「後勤及通資業務」項下「業務費」之「一般事務費」預算凍","          結150萬元案。","   (十八)陸軍司令部第5目「一般裝備」項下「一般通電裝備」中辦理「陸航基地塔臺","          （通信）換裝」所需「業務費」預算凍結500萬元案。","   (十九)陸軍司令部第5目「一般裝備」項下「一般通電裝備」辦理「戰甲砲車車內通","          話系統缺裝補充案」所需「業務費」預算凍結二分之一案。","   (二十)海軍司令部第5目「一般裝備」項下「訓練模擬儀器」中「海練四號教練儀性","          能提升專案」預算凍結700萬元案。","   (二十一)海軍司令部第5目「一般裝備」項下「一般通電裝備」中「遠程機動雷達車","            組建置」之「軍事裝備及設施」預算凍結500萬元案。","   (二十二)海軍司令部第5目「一般裝備」項下「各式靶機具採購案」預算凍結300萬元","            案。","   (二十三)海軍司令部第5目「一般裝備」項下「長程潛射重型魚雷」預算凍結1,000萬","            元案。","   (二十四)海軍司令部第5目「一般裝備」項下「快速布雷艇」預算凍結500萬元案。","   (二十五)空軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「","            新式高級教訓機」預算凍結1億元案。","   (二十六)空軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「","            F─16A\/B型戰機性能提升」預算凍結12億元案。","   (二十七)空軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」辦理","            「後續IDF戰機性能提升」所需「軍事裝備及設施」預算凍結1,000萬元案","            。","   (二十八)軍醫局第5目「一般裝備」項下「訓練模擬儀器」之「戰術戰傷及災難事故","            救護訓練系統暨設施」預算凍結5,000萬元案。","   (二十九)參謀本部第6目「軍事人員」項下「各項加給」預算凍結100萬元案。","   (三十)參謀本部資通電軍指揮部第6目「軍事人員」預算凍結300萬元案。","   (三十一)軍醫局第11目「一般科學研究」項下「醫學研究」預算凍結100萬元案。","   (三十二)海軍司令部第13目「環保業務」項下「環保設施維護」中辦理「旗津廠區土","            壤污染改善工程……機場噪音委外監測等」所需「業務費」之「一般事務費","            」預算凍結200萬元案。","   (三十三)軍備局第13目「環保業務」項下「環保設施維護」中「業務費」預算凍結3","            ,000萬元案。","   (三十四)參謀本部資通電軍指揮部「捷系專案」預算凍結1,000萬元專案報告案。【","            機密預算】","   (三十五)參謀本部資通電軍指揮部「迅恆專案」預算凍結二分之一案。【機密預算】","","","   (三十六)參謀本部資通電軍指揮部「永冠專案」預算凍結1,200萬元案。【機密預算","            】","   (三十七)軍備局「玄風專案」預算凍結三分之一案。【機密預算】","   (三十八)軍備局「碁嶽專案」預算凍結3,000萬元案。【機密預算】","   (三十九)軍備局「迅聯專案」預算凍結2億5,000萬元案。【機密預算】"],["段落：二、處理院會交付107年度中央政府總預算決議，國軍退除役官兵輔導委員會主管預算凍","    結案等7案：","   (一)第1目「醫學臨床教學研究」預算凍結1,000萬元案。","   (二)第1目「醫學臨床教學研究」預算凍結1,000萬元案。","   (三)第3目「榮民及榮眷健康保險」預算凍結2,000萬元案。","   (四)第5目「一般行政」項下「辦理統計與資訊管理作業」中「業務費」預算凍結20","        0萬元案。","   (五)第5目「一般行政」預算凍結200萬元案。","   (六)第5目「一般行政」項下「辦理榮民工程公司清理計畫」預算凍結6,000萬元專案","        報告案。","   (七)第11目「退除役官兵退休給付」項下「國軍單身退員宿舍服務與管理」中「業務","        費」預算凍結100萬元案。"],["主席：本次會議進行採先報告，待詢答結束後我們再進行討論處理，其中有關國防部第","  （三十四）案秘密專案報告，我們要先進行秘密會議接著再處理公開會議，為了國防機","  密的安全，務必嚴格進行清場。","   （清場）"],["主席：現在改開秘密會議。","   （以下密，略）"],["主席：現在改開公開會議。請國防部沈副部長就107年度中央政府總預算決議，有關國防","  部主管預算凍結案等38案進行報告。"],["沈副部長一鳴：主席、各位委員。首先感謝各位委員長期關心國防事務的運作，並且給","  予本部適正的指導，在此深表敬意與謝忱。今天辦理公開預算解凍總共有陸軍人事行政","  等38案，針對委員關切的各案執行現況、檢討及精進作為等事項，本部都已經按照決議","  事項的要求呈送大院，也感謝獲得委員同意納入解凍議程，在今天報告之後，請委員鼎","  力支持預算解凍，俾利國防施政的順利推行。接續由資規司白司長捷隆就國防資源管理","  預算凍結案進行專案報告，謝謝。"],["主席：請國防部資規司白司長報告。"],["白司長捷隆：主席、各位委員。「國防政策規劃與督導」項下「國防資源管理」預算凍","  結50萬元及併案凍結十分之一（477萬9千元）專案報告。","   壹、前言","   依大院第9屆第5會期外交及國防委員會全體委員會議決議，略以：「解決軍、士官提","  前退役根本之道乃係擘劃相關完善之退場機制，然而迄今仍無見國防部相關機制之建立","  ，爰凍結「國防政策規劃與督導」項下「國防資源管理」50萬元及併案凍結1\/10（477","  萬9千元），俟向立法院外交及國防委員會提出專案報告，並經同意後始得動支。」爰","  就建立軍官、士官退場機制作法提出說明。","   貳、辦理概況","   一、增訂志願申請退伍法源依據：","   依大院107年6月20日修正「陸海空軍軍官士官服役條例」決議，考量軍人權益及國軍","  戰力維繫等因素，新增第15條第1項第10款及第2項、第3項，規定略以：任官服現役滿","  一年提出申請，並經人事評審會審定予以退伍；人事評審會之審定，自收受申請書之次","  日起，應於3個月內為之；提前退伍之人員，未依招生簡章服滿役期者，應予賠償，其","  賠償事由、範圍、程序、分期賠償及免予賠償條件等相關事項之辦法，由國防部定之。","","","   二、建立志願申請退伍配套作法：","   (一)訂定「軍士官申請因其他事故停役及志願申請退伍作業規定」：","   1.國防部一級幕僚及直屬單位、各司令（指揮）部得依組織特性及任務需求，訂定人","  事評審會作業規定。","   2.中將編階以上人事權責單位之權責主官，指定所屬副主官、單位主管、人事、相關","  專業領域人員，並遴聘法學專家及人權團體代表之社會公正人士，共5人至11人組成人","  事評審會。","   3.管制辦理人事評審會審定結果及後續作業；評審會之召開、決議作業，應於3個月","  內完成。","   (二)訂定「陸海空軍軍官士官未服滿最少服役年限志願申請退伍賠償辦法」：","   1.適用對象：","   依服役條例第15條第1項第10款規定申請提前退伍，而未依招生簡章服滿役期之常（","  預）備軍官、士官。","   2.計算項目：","   學（雜）費、住宿費、服裝費、主副食費與全民健康保險補助費等相關費用及津貼，","  另國內、外軍事校院及大學儲備訓練軍官團或訓練機構所支領之費用、訓練有關費用與","  全時進修所受領之補助費用等。","   3.賠償倍數與比率及額度：","   (1)一般官科倍數：","   採「計算項目」總金額2倍賠償。","   (2)軍醫官科倍數：","   採「計算項目」總金額及其合計總金額乘以法定服役年限倍數之金額賠償。","   (3)比率：","   各官科均依應服滿與未服滿招生簡章所定役期之比率賠償。","   (4)額度：","   「計算項目」乘上「賠償倍數」乘上「比率」。","   4.分期繳納及免予賠償：","   (1)賠償義務人有為中低收入戶人口等情形無法一次繳納者，得覓妥保證人出具連帶","  保證書，向人事權責機關申請最高60期之分期賠償；分期賠償契約明定逾期未繳納費用","  ，自願逕受強制執行。","   (2)賠償義務人為低收入戶人口，持有直轄市、縣（市）政府依規定開立之低收入戶","  證明，且非屬社會救助法所稱有工作能力者，得申請免予賠償。","   參、結語","   本部遵大院決議，訂定「軍士官申請因其他事故停役及志願申請退伍作業規定」及「","  陸海空軍軍官士官未服滿最少服役年限志願申請退伍賠償辦法」，完備常（預）備軍官","  、士官志願申請退伍賠償作業程序；另透過巡迴講習及人事專職訓練，教育各人事權責","  單位執行作法，並辦理基層軍官、士官服役意向及人事官、心輔官業務現況調查，嚴謹","  落實依法行政要求。建請大院持續給予指導與支持，本案預算建請予以解凍，俾利維持","  「國防政策規劃與督導」項下「國防資源管理」業務之運作順遂。"],["主席：請退輔會呂副主任委員就107年度中央政府總預算決議，國軍退除役官兵輔導委員","  會主管預算凍結案等7案進行報告。"],["呂副主任委員嘉凱：主席、各位委員。首先感謝大院貴委員會安排本會報告本（107）年","  度預算凍結案，至感榮幸。承蒙各位委員先進對於本會推動各項業務的指導與支持，謹","  致最高的敬意與謝忱。","   本會107年度預算凍結案報告資料已於107年3月1日函請大院查照。包含討論事項中計","  有「醫學臨床教學研究」等7項凍結案，凍結金額計9,555萬元，敬請惠允同意解凍，以","  利本會業務順利推動！","   接續，請本會事業管理處張處長就專案報告部分向各位委員說明，敬請指導及支持，","  謝謝！"],["主席：請退輔會事業管理處兼榮工公司董事長張處長報告。"],["張處長筱貞：主席、各位委員。接下來向各位委員專案報告「榮民工程公司清理情形及","  後續規劃」。","   壹、榮民工程公司清理概述","   榮民工程公司配合政府公營事業民營化政策，「以公司核心業務，即『無形資產、未","  完成工程、技術人力及施工機具』為民營化範圍，辦理民營化，其他資產負債，則留存","  榮民工程公司賡續清理後結束」。該公司於98年11月1日完成民營化之政策任務，進入","  清理階段。","   一、清理計畫修正檢討","   榮民工程公司民營化後，為妥善處清理未隨同移轉業務，原預於100年底完成清理，","  因清理初期，相關清理程序之擬定，留用人員須重新適應熟悉清理作業、在建工程工期","  展延、工業區委託業務合意終止協商費時，大發廠民營化受廠區土壤污染整治作業影響","  ，及資產處分未如預期，經2次修正清理計畫，展延清理期程至106年底。","   歷經多年清理，榮民工程公司盤點清理未結資產後，研擬清理第二次修正計畫執行情","  形檢討報告，奉行政院核示，預計於108年底將未了清理業務縮減至最小規模，陸續移","  交予本會，榮民工程公司即依公司法規定檢討辦理解散清算。","   二、截至107年8月底清理成效","   榮民工程公司清理迄今，因處分資產收益及精簡組織人員，成本得以控制，清理資產","  比率達94%。","   (一)損益情形","   99年至107年8月清理利益主要來源為處分土地建物及轉投資事業約107.8億元；清理","  損失則主要係因認列工業區土地市價化差額虧損32.89億元及終止雲林新興工業區開發","  契約負擔成本差額損失34.7億元所致。","   (二)資產負債變動情形","   1.自99年清理迄107年8月底，資產由790.64億元，減為46.20億元；負債由880.82億","  元，減為94.77億元。","   2.銀行債務自704.57億元減至10.44億元，清償債務比率達98.52%。","   3.淨值由負90.18億元增加至負48.58億元；累積虧損則由180.56億元減為137.61億元","  。","   (三)各項業務執行成果","   工業區結算移交及責任施工工程已全數完成，其餘清理業務除工程保固及爭訟案件需","  配合保固時程及法律程序辦理外，僅餘國外業務、局部民營化及資產處分業務待清理。","","","   貳、後續清理規劃","   一、主要待處理業務及清理作法","   (一)主要待清理業務，國外業務預計109年全數完成，大發廠移轉民營之民營化新公","  司業於107年7月底成立，預定同年11月1日為民營化基準日，另土地建物及轉投資資產","  ，將持續公開標售，惟如標售不成，於108年底前由安置基金承接，以抵償代舉借。","   (二)退休人員照護費發放，其請領月退休金人員約1,500位，已依規定自107年起改為","  每月持續辦理發放照護費。至勞保補償金追繳作業，公司專案裁減發放勞保補償金26.","  03億元。截至107年8月底，應繳回勞保補償金計12.16億元，已收回8.38億元，將持續","  追繳。","   二、預期成果","   榮民工程公司待處理資產，預計收入為68.68億元。配合清理期程，規劃108年底將銀","  行債務餘額10.44億元清償完畢；本會代舉借債務73.517億元，優先以清理收入或未清","  理完成之土地及轉投資資產抵償。","   參、結語","   榮民工程公司預計於108年底前將資產處分業務縮減至最小規模後，109年起依公司法","  規定辦理公司解散清算。本會正研擬相關接管計畫並律定各項移交作業之時程管制，將","  按部就班完成接管準備作業，尚祈各位委員不吝指教，使榮民工程公司如期進入清算解","  散，達成行政院交付政策目標。"],["主席：現在進行詢答，本會委員詢答時間為4分鐘，得延長2分鐘；非本會委員詢答時間","  為4分鐘。上午10時30分發言登記截止，如有臨時提案，將於11時處理。","   現在請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。我們向美國採購的派里級軍艦已經回來","  台灣了，請問什麼時候要正式成軍？"],["主席：請海軍司令部李參謀長說明。"],["李參謀長宗孝：主席、各位委員。我們規劃在11月成軍訓練結束後正式成軍。"],["蔡委員適應：所以原則上是11月左右？"],["李參謀長宗孝：是的。"],["蔡委員適應：這2艘派里級軍艦成軍之後，代表我們海軍戰力又進一步提升了。其實很多","  人有個疑惑，原本我們已經有成功級軍艦，這次加買2艘派里級軍艦，有人認為不需要","  買，就國防部的立場來講，預算通過也執行了，將於11月成軍，你們能否很驕傲的跟國","  人宣布，這2艘新加入的軍艦若跟現有軍艦相比，有什麼樣的戰力提升？"],["李參謀長宗孝：這2艘是我們海軍的主要戰力，它跟前面8艘最大的不同點是它的反潛能","  力大幅提升。"],["蔡委員適應：就是反潛能力大幅提升，對於中國潛艦……"],["李參謀長宗孝：具有嚇阻的效果。"],["蔡委員適應：我們期待它在11月正式編入國軍隊伍當中。目前海軍的主力艦、戰鬥型軍","  艦包括基隆級、濟陽級、成功級、康定級、錦江級、沱江級、光華六號等，上次雄三誤","  射就是錦江級的，對不對？"],["李參謀長宗孝：是。"],["蔡委員適應：馬副院長，上個禮拜南部是不是有一個高雄海事船舶展，請問你們有展出","  什麼？"],["主席：請中科院馬副院長說明。"],["馬副院長萬鈞：主席、各位委員。有，我們展出的幾乎都跟海軍有關，包括雄二、雄三","  ……"],["蔡委員適應：軍艦的部分？"],["馬副院長萬鈞：有幾艘概念設計的船，總共展出二、三十項。"],["蔡委員適應：軍艦的部分展出二、三十項？"],["馬副院長萬鈞：軍艦的部分有幾艘輕型巡防艦。"],["蔡委員適應：副部長，輕型巡防艦是屬於哪個等級？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。屬於錦江級、沱江級的。"],["蔡委員適應：馬副院長，你們規劃的輕巡防艦噸位是多少？"],["馬副院長萬鈞：1,500噸。"],["蔡委員適應：在現有國軍的建軍規劃裡面，沒有1,500噸的等級，副部長，沒錯吧！目前","  我也沒聽說海軍有1,500噸等級的軍艦，所以本席很好奇，中科院為什麼在這個時間點","  ，特別在南部的海事展公布未來我們有能力製作的軍艦，特別列出1,500噸輕巡防艦的","  概念出來？"],["馬副院長萬鈞：我們不只列出1,500噸輕巡防艦，另外還有快艇級的，還有一個800噸級","  的……"],["蔡委員適應：800噸的跟錦江級的差不多，所以我只問你1,500噸的部分，為什麼你們特","  別列這一艘出來？"],["馬副院長萬鈞：中科院已經轉型成行政法人了，我們現在致力要做的絕大部分是要支援","  三軍的戰備，除此之外，中科院也有一些自己的產品構想、產品線的規劃，那些就是我","  們現在……"],["蔡委員適應：所以你們有這樣的產品規劃，你認為海軍會不會買這1,500噸的船艦？"],["馬副院長萬鈞：我們的主要目標也不一定要放在海軍……"],["蔡委員適應：依你們目前的了解，海軍會買嗎？"],["馬副院長萬鈞：我不知道。"],["蔡委員適應：請問李參謀長，目前海軍有這樣的規劃嗎？"],["李參謀長宗孝：沒有。"],["蔡委員適應：也就是說，看起來這是中科院自己構想的軍艦，但是海軍並沒有。"],["李參謀長宗孝：是的。"],["蔡委員適應：有些軍事專家特別提及，1,500噸級軍艦在近海防禦具備效果，它比目前參","  謀本部所提小型快艇的穩定性來得好，能抵禦一定程度的風浪等等。因為這部分涉及海","  軍的建軍，我就不繼續問下去了，不過，關於這個部分，既然中科院表達他們做得出來","  ，我認為海軍可以重新思考這個部分，據本席的了解，有些軍事專家也認為有這樣的必","  要性，這部分供副部長參考。","   接下來本席要請教副部長和退輔會呂副主委，有一項兩位共管的業務，即醫院的部分","  ，請問副部長知不知道什麼叫做護病比？"],["沈副部長一鳴：就是護理師跟病人的比例。"],["蔡委員適應：沒錯。國防部有三總，退輔會有榮總系統，在護病比上，你們覺得誰的表","  現比較好？"],["沈副部長一鳴：國防部三總的護病比基本上都能夠滿足衛福部的規定。"],["蔡委員適應：退輔會？"],["主席：請退輔會呂副主任委員說明。"],["呂副主任委員嘉凱：主席、各位委員。我們沒有比較過，但是我們相信榮總體系是ok的","  ，絕對都完全符合……"],["蔡委員適應：這裡有2張表，一個是國防部的部分，最差的是北投醫院，護病比是11.2，","  台中總醫院是10.2，花蓮醫院是11.8，至於占床率，松山醫院的部分不太好，花蓮醫院","  、台中中清分院、岡山醫院、澎湖醫院等等都不太好，當然你可以說是病患沒那麼多，","  也可以說當地的病人對於送進你們醫院可能有點疑慮，所以就送到別的醫院了，以上是","  三總的部分。","   接下來看榮總的護病比，北榮桃園是11，北榮新竹是11.9，蘇澳榮民是10.9，榮總埔","  里是11.2，中榮灣橋是12.5，高榮台南是13，高榮屏東分院是11.3，北榮台東分院是1","  2.8，至於占床率，北榮桃園是51.6%，北榮鳳林是51%。為什麼我要問這個問題？主要","  有兩個部分，本席曾詢問過退輔會主委，主委也曾給我一個正式的回答，就是會加強護","  病比的部分。但其實我看了一下，最近幾個月來的進步幅度並沒有很顯著的增加，這是","  我質疑的第一個地方。我認為國防部及退輔會作為軍醫局、軍醫院及榮總的主官管機關","  ，對所有的軍醫院及榮總系統的醫院，你們應該率先訂出一個考評機制。軍醫局局長及","  就醫保健處處長等主官管都在場，我希望未來在審預算之前，你們要說出如何責成三總","  及榮總系統，在護病比的部分能夠更為精進。","   我之所以會這樣講，因為上次質詢後，你們給我的資料，有關醫護人員不能違反勞基","  法的部分，榮總就違反了一筆，在107年6月被公告，很扯的是被台北市政府裁罰A走員","  工的特休假。另外一筆是三總，被裁罰違反勞基法第三十七條、第二十四條、第二十三","  條第一項及職安等。我希望副部長及副主委在未來必須要求所屬單位不應該再發生這種","  事情，因為你們不是私人醫療院所，並非以收支營利為最主要的考量，在這種情況下，","  你們要提高醫療品質的第一件重要事情就是醫病比……"],["沈副部長一鳴：謝謝委員指導，我們一定會配合辦理。"],["蔡委員適應：一定要這樣做，請不要讓我們再看到發生這樣的事情，否則下次質詢我就","  不會這麼客氣！謝謝。"],["沈副部長一鳴：謝謝委員。"],["主席：請黃委員偉哲發言，質詢時間4加2分鐘。"],["黃委員偉哲：主席、各位列席官員、各位同仁。請問沈副部長，川普總統第二次對台灣","  軍售3.3億美元，不管是國防部或外交部的反應都非常正面，並一致認為隨時檢討及我","  們隨時提案，他們會有一些回應，這比年度包裹的方式好，但到底是好在哪裡呢？他們","  的程序應該是我們提出需求，五角大廈評估後會送白宮評估，如果可以就送國會，國會","  在一定時間沒有反對就是這樣了，然而我們要注意國會會期並非隨時能讓我們這樣去走","  ，你認為長處及優點在哪裡呢？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。報告委員，第一個好處就在我們送出的LA，其回應的","  時間會比較快，如果是正面的話，我們就馬上可以編列到明年度的預算裡，因此在預算","  編列及支用上會有很大的幫助。"],["黃委員偉哲：台美這樣的默契將來會變為常規，即我們隨時可以提，或他們在國會會期","  會就會處理。"],["沈副部長一鳴：這要謝謝美國對我們國防的支持，現在他們的作法是個案審查及儘速通","  過，這與以往1年才給我們一次答復的包裹方式，在效率上會好很多。"],["黃委員偉哲：以前是1年芝麻才開一次門，現在是開多次門。"],["沈副部長一鳴：對。"],["黃委員偉哲：有求必應。"],["沈副部長一鳴：也不是有求必應，他們有他們的行政……"],["黃委員偉哲：應不見得是答應，但至少會回答，這可以增加一些靈活度及友善度，我們","  應該肯定及同意這部分。","   另外，剛才蔡委員也提到，中科院及國防部有關十年造艦計畫裡的需求，中科院未來","  想要發展的，包括輕巡航艦及其他等級的艦艇，這讓人覺得國防部是吹國防部的號，而","  中科院是玩中科院的調啊！我們的需求是3,000噸，之後就是700噸的錦江級，而最想做","  的是1,500噸，中科院對於未來國家國防的需求，難道與國防部是天差地遠嗎？或是所","  造的艦不供我們自己使用，只是將來用來練刀、練槍及練兵嗎？"],["沈副部長一鳴：我先就國防建案的過程向委員說明，所有作戰需求都是依據敵情威脅來","  審定，之後才會有長期造艦計畫的規劃，這是國防部與海軍在整個戰力需求上的作為。","  有關輕巡航艦的研發，我請中科院說明。"],["黃委員偉哲：請中科院說明。"],["主席：請中科院馬副院長說明。"],["馬副院長萬鈞：主席、各位委員。您在海事展看到的三款艦艇，我們叫做概念艦，中科","  院還沒有開始研發，我們只是提出構想，也希望中科院在轉型後，不再是國防部之下的","  一個政府機關，即國防部向我們訂製什麼，我們就去研發什麼。我們希望能夠主動提出","  一系列的產品線，並非產品做好就是完成我們的概念，然後國防部可以從中挑選，而不","  挑選的部分我們就不去執行，我們不會浪費任何的投資……"],["黃委員偉哲：你們的研發能量及規劃設計能量是有限的，我可以接受您剛才提到的練兵","  方式，比如中科院現在的強項就是1,500噸，在做好1,500噸後，才可以往上或往外發展","  ，還有甲板承載力及船隻耐波力的發展有什麼的幫助等，我們可以理解要有這樣的進階","  。如果不是這樣，而是你們照著自己的發展走，而他們照著他們的需求走，就像開麵店","  一樣，客人要點陽春麵或什錦麵等，屆時你們的研發能量要非常夠，即養非常多研發人","  才方能因應國防部或相關單位的需求，換言之，你們能開百貨公司嗎？你們應該針對有","  限的人力、物力及研發資源，畢竟你們是公法人而非營利單位，所以對於相關的部分才","  去進行研發及規劃。"],["馬副院長萬鈞：謝謝您的指導，我們會記在心底，不過我要再強調一次，也不只是概念","  艦而已，還有其他概念等，我們都還沒有投任何資源去研發，我們只是提出concept……","",""],["黃委員偉哲：你們是向國人宣示啊！"],["馬副院長萬鈞：沒有，我們只是在那裡提出概念，如果任何人有興趣的話，包括海軍等","  有投資以後，我們才會去進行研發，就好像平常在科展裡看到……"],["黃委員偉哲：你們為什麼focus在1,500噸，而不是focus在別的呢？這一定是有你們的道","  理嘛！"],["馬副院長萬鈞：下去後再向委員報告，有些原因我不好在這邊講。"],["黃委員偉哲：跟你們的研發能量有關係嗎？"],["馬副院長萬鈞：沒有。"],["黃委員偉哲：興趣有關嗎？"],["馬副院長萬鈞：當然不是，我們的研發能量有限，任務也很重，我們很謹慎在使用。我","  提出這樣的概念一定有其理由，下去再向您報告。"],["黃委員偉哲：姑且相信您的理由，也希望能與國防部的理由近一點，好不好？謝謝。"],["沈副部長一鳴：謝謝委員。"],["主席：請江委員啟臣發言，質詢時間4加2分鐘。"],["江委員啟臣：主席、各位列席官員、各位同仁。台美國防工業研討會由誰去參加？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。這次是由軍備副部長去參加。"],["江委員啟臣：一開始不是說部長要去嗎？"],["沈副部長一鳴：有兩個原因，第一是此次會議主軸偏重在工合計畫"],["江委員啟臣：每次不是都與工業合作有關嗎？當初不是很大聲講部長要帶隊去，以提升","  當前的台美關係嗎？"],["沈副部長一鳴：部長要尊重至大院備詢的義務。"],["江委員啟臣：如果他能去，通常立法院不會刁難，一定有其他原因，為什麼他不能去或","  是他不要去？到底是什麼理由？當初還講得很大聲，說部長要帶隊去，現在台美關係空","  前地好，請問到底是什麼原因？是因為川普最近說他跟習近平不是好朋友嗎？還是有其","  他的原因？"],["主席：請國防部軍備局房局長說明。"],["房局長茂宏：主席、各位委員。這次初期的規劃上確實依據……"],["江委員啟臣：當初如果是依據會議的內容來派員，為什麼一開始會說部長要帶隊？"],["房局長茂宏：他只是說如果可能的話他會帶隊。"],["江委員啟臣：所以後來不可能了？"],["房局長茂宏：對。"],["江委員啟臣：是這樣嗎？"],["房局長茂宏：評估之後……"],["江委員啟臣：評估之後覺得還是不要去，免得有一些trouble？"],["房局長茂宏：目前規劃是這個樣子。"],["江委員啟臣：所以他不去就對了，這是跟軍售有關還是中美之間的關係或是有其他因素","  影響？"],["房局長茂宏：最主要的問題還是研討會的專業考量。"],["江委員啟臣：所以部長沒有專業？"],["房局長茂宏：沒有，今年……"],["江委員啟臣：其實部長代表的是政治上的態度和高度。"],["房局長茂宏：今年研討的議題是國防工業……"],["江委員啟臣：好啦，反正就是不去啦！原因一定很多，你們可能也講不出來。另外一點","  我覺得很奇怪，M1A2戰車到底什麼時候決定買？"],["房局長茂宏：它從明年就建案了。"],["江委員啟臣：美方答應出售了嗎？你們很奇怪，把經費編列在機密預算裡面，請問美方","  到底答應出售了沒有？"],["主席：請陸軍司令部楊參謀長說明。"],["楊參謀長海明：主席、各位委員。我們在新聞稿有說明，所以編列在機密預算是因為這","  是建軍備戰的一個項目。"],["江委員啟臣：美方已經請我們發價了嗎？"],["楊參謀長海明：目前還沒有。"],["江委員啟臣：所以美方還沒有答應嘛！"],["楊參謀長海明：是。"],["江委員啟臣：你把它編在明年預算又編在機密預算，我們看不到，這個預算有可能又要","  挪作他用。萬一美方不出售的話，我怎麼知道這筆錢拿去哪裡用，因為都在機密預算啊","  ！"],["楊參謀長海明：這部分在預算審議時會專程向委員報告。"],["江委員啟臣：我不要等到預算審議，現在看到就覺得很奇怪。你們對外講要買M1A2，等","  很久也喊很久了，現在編列預算卻又說美方還不知道會不會答應，到底美方答應了沒有","  ？"],["楊參謀長海明：目前我們已經開始程序了。"],["江委員啟臣：什麼程序？"],["楊參謀長海明：就是要價書已經……"],["江委員啟臣：就是報價需求函嘛！程序上是這樣的，根本八字還沒一撇，怎麼就編在明","  年的總預算，而且還是機密預算？這裡面有太多文章，有太多地方可以讓人想像，合理","  嗎？可以這樣做嗎？你編了多少億？"],["楊參謀長海明：明年編列的只是相關的作業費，我們在要價書發布以後就按照程序來做","  ，明年有作業費的支用。"],["江委員啟臣：美方出售的成功率到底有多少？不要忙了老半天，人家不賣你，你還把經","  費編在機密預算，很多錢藏在機密預算，我們根本監督不到。"],["楊參謀長海明：站在陸軍的立場，為了讓戰力提升，這部分我們會極力地爭取。"],["江委員啟臣：你們極力爭取，可是美方同不同意呢？有沒有把握？"],["楊參謀長海明：我們極力爭取。"],["江委員啟臣：可見你們還是沒有信心，沒有信心就很難爭取到，你連在國會都不講說有","  信心，還要編預算，叫我怎麼同意啊？如果你連爭取到的信心都沒有，我為什麼要給你","  預算？你還把它編在機密裡面，不敢跟大家講這是買M1A2的作業費，你不敢公開地編列","  ，我嚴重懷疑預算到底有沒有挪作他用。"],["楊參謀長海明：這一定不會的。"],["江委員啟臣：你們要給我們一個交代，否則預算很難給。國防部機密的事情太多了，講","  廉能建軍是講假的，除了M1A2之外，很多都用機密之名，例如國艦國造、國機國造、潛","  艦國造，有太多的預算都在機密裡面。你們要向美國採購M1A2主戰車以及自走砲等的預","  算都全數改列機密預算，這是打破十餘年來的慣例。馬總統時代認為不應該隱藏，所以","  那時都要求只要是確定的採購就要公開，你們現在走回頭路，到底是誰在主導？全數改","  列機密預算，過去十幾年來不曾這樣，回到了過去的黑箱作業。機密預算就有黑箱作業","  的空間，這是為什麼我們要求你們公開，請問為什麼這些預算改列機密預算？"],["楊參謀長海明：因為這是我們建軍備戰很重要的一環，……"],["江委員啟臣：以前不重要嗎？以前也很重要，為什麼可以公開，而現在不公開呢？"],["楊參謀長海明：目前在採購上的程序還沒有……"],["江委員啟臣：採購程序很多，更需要公開，否則就會有黑箱作業，有讓人嚴重懷疑的地","  方。包括最近媒體爆出來的潛艦國造案，海軍發包給台船，我們問海軍，他們說這部分","  應該要招標，應該要公開。問到台船，他們說那是機密。上周媒體爆出來，台船找了不","  知名的公司當技術顧問，這家公司沒有公開招標，不知道怎麼得到這個標案的。這個標","  案好像是6億元，是不是？"],["楊參謀長海明：是。"],["江委員啟臣：一個6億元的技術顧問公司，我們問台船，他們居然說是機密，你們什麼都","  列機密預算，到底在搞什麼？海軍推給台船，台船說這是機密，國防部長今天沒有來，","  你們到底在搞什麼黑箱？蔡英文總統過去曾經貼了一個「國防布」，這個「布」是遮羞","  布的布，你們現在真的在做國防布，把所有的預算都改列機密預算嗎？我們不是不支持","  ，其實我們完全支持國防預算，但是如果你用這種黑箱作業委外，委外的公司又說這是","  機密，我們完全監督不到所謂的「機密」。國防部，你們自己要不要監督？有沒有監督","  ？我們問你們，你們推給台船，台船又說這是機密不能公開。我要提醒海軍和國防部，","  你們不要是下一個慶富案，也不要是下一個獵雷艦案。"],["主席（王委員定宇代）：請海軍司令部李參謀長說明，請簡單回答，時間超過很多了。","",""],["李參謀長宗孝：主席、各位委員。潛艦這個案子比較特殊，跟別的案子不一樣。"],["江委員啟臣：剛才講M1A2也很特殊。"],["李參謀長宗孝：GL這家公司，我們也是按照採購法，台船也有公開招標。簡單地講，GL","  符合規定，只有它有輸出許可。經過這麼多努力，我們已經略具雛形，剩下的細節……"],["主席：屬於機密的部分，國會還是可以用秘密會議監督，待會兒秘密審查可以再探討。","",""],["李參謀長宗孝：如果委員還要知道更詳細，我們可以再向委員作詳細的報告。"],["江委員啟臣：我希望你們不要假機密之名，行很多不法之實。"],["李參謀長宗孝：請委員支持。"],["主席：你們的機密預算或機密業務，國會還是有秘密會議來審查和要求報告，所以請注","  意相關的部分。","   接下來請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。首先想請教軍醫局及就養處，你們一個","  是管軍醫院，一個是管榮總系統。剛才蔡適應委員提到醫護比，這有兩個重點必須去了","  解，首先是大型醫院和地區醫院的醫護比有明顯的差距。大型醫院的醫護比大概比較合","  理，比較屬於地區醫院或分院的部分，醫護比就不合理了，這個差距不管軍醫或榮總系","  統都有。","   另外是同工不同酬。分院的薪水永遠比北、中、南的榮總或者是主要的軍醫院還低，","  所以變成不同工又不同酬，做得多的護理師錢領得反而比較少。這個現象非常奇怪，我","  曾在國防委員會一而再、再而三提出這個問題。運用自己的專業、時間和愛心來照顧病","  人是不分區域的，為什麼醫護比在大型醫院可以比較合理，在小型醫院卻如同在壓榨我","  們的護理師？如果分院的薪水比較高，我還可以接受，因為多勞多得嘛，但並非這樣，","  而是他們多勞反而少得！這個部分我希望軍醫局和退輔會就養處能夠回去檢討。","   蔡委員剛剛提供的表格很清楚，我一看就覺得這兩者的差異就是非常不公平，會造成","  地區醫院招募不到護理師和住院醫師。請問岡山醫院去年招募到多少住院醫師？"],["主席：請國防部軍醫局陳局長說明。"],["陳局長建同：主席、各位委員。岡山醫院目前大概27個左右。"],["邱委員志偉：去年呢？"],["陳局長建同：現在總醫師數目大概是……"],["邱委員志偉：我是說去年，因為要有住院醫師才能有傳承嘛！"],["陳局長建同：我們地區醫院的住院醫師一年大概是1名到2名左右……"],["邱委員志偉：其他醫院可以招滿、招好，為什麼軍醫院和榮民醫院都一樣，住院醫師的","  招募情況非常之差，沒有醫學院的畢業生願意到那邊去擔任住院醫師？因為前面沒有學","  長、沒有辦法傳承，他們沒辦法學到東西，所以就變成斷層了！護理師也是如此。","   這個部分請軍醫局和就養處一定要回去深刻地檢討。這個星期三的議程是業務報告，","  我會提出臨時提案，請你們寫一個詳細的報告，日後如果時間許可的話，我會安排專案","  報告。","   接下來是有關空軍的部分，劉參謀長曾多次到岡山。你們花了12億元蓋完岡山航教館","  就不管，以OT的方式交給廠商，廠商每年賠了六、七百萬元；硬體設施完全沒有投入、","  人員也沒有增加，就是由軍史館來代管，而沒有用心投入更多資源。其實你們可以和空","  軍的歷史結合，將航教館轉型成類似空軍博物館，用最新科技譬如VR等等，讓它的內容","  更多樣化，做到老少咸宜，大家都可以在那邊待上一整天，在知識上或娛樂上有所收穫","  嘛！我都已經幫你們把路拓寬了，有好大一條路可以直接通到門口，卻連指標都沒有；","  無論是走省道、從高速公路下來，或者是在火車站，都看不到任何指標通往航教館！所","  以你們是「蓋後不理」，任由廠商自生自滅嘛！廠商的經營已經非常困難，還要應你們","  的要求做東做西。譬如航教館外面的草坪，因為沒有經費，他們只好拿一些駱駝、斑馬","  的遊具放在那邊給小朋友玩。這是一個航教館耶！本席認為你們應該好好去看一下。"],["主席：請空軍司令部劉參謀長說明。"],["劉參謀長任遠：主席、各位委員。是的。"],["邱委員志偉：如果你們為空軍航教館花了12億元，卻慢慢讓它淪為蚊子館，今年軍史館","  的預算我一定要好好地檢討！","   我今天已經提醒參謀長，希望你在最短時間內會同司令部和空軍官校，無論是對航教","  館未來如何提振來客率和館藏的豐富性，或者是觀光的宣傳行銷，這些都要更加努力，","  而不是花了12億元，卻任由相關設施越來越破舊、參觀的人數越來越少！這部分請參謀","  長回去再檢討。"],["劉參謀長任遠：是的，謝謝委員指導。"],["邱委員志偉：接下來是海軍的部分。請問李參謀長，二軍港目前進度如何？"],["主席：請海軍司令部李參謀長說明。"],["李參謀長宗孝：主席、各位委員。我們現在有跟漁會定期開會，有關目前的進度，訴求","  方面都已經完成報告，也跟漁會做了一個報告。"],["邱委員志偉：溝通很重要！報告要獲得他們的認同！"],["李參謀長宗孝：是的。"],["邱委員志偉：所以要一而再、再而三地溝通。本委員會雖然有朝野不同黨派的委員，但","  是我們都支持國家安全，而且是合理地監督、審查國家預算，縱使有不同的意見，還是","  會溝通協調。蓋軍港是為了國家安全，但是相關規劃影響到當地漁民的生計，他們當然","  覺得那是自己安身立命之所在，兩者之間如何取得平衡、讓他們能夠安心？這點非常重","  要。你們必須發揮耐心，用更多時間去和當地漁民、漁會溝通。"],["李參謀長宗孝：是的，謝謝委員。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。本席在開始質詢前，要先對今天議程當","  中自己主要要求凍結的案子表示意見。在這次的凍結項目中，特別是針對退輔會轉投資","  的部分，我有一個凍結行政費用200萬元的案子，針對這個案子，現在勞動部強調勞工","  權益非常重要，也有一個勞工董事的席次，如果退輔會連自己擁有的股份達到一定比例","  、可以要求一席勞工董事的轉投資公司，包括國營企業在內，都沒辦法做到的話，我認","  為執政黨長期在喊勞工董事就是喊假的！針對這筆預算，希望召委能夠尊重我的意見，","  對於保障轉投資公司的勞工權益，讓勞工有足夠的分量去跟資方溝通，我也希望能夠持","  續看到退輔會的決心。如果今天這筆預算沒有凍結住的話，對於今天的每一個解凍案，","  我都會有意見！以上是我再次強調，同時也跟召委報告、說明。","   接下來，我有關注到這兩三個月針對每年10月在美國舉辦台美國防工作會議的媒體報","  導。9月份有消息傳出美台商會已經送出邀請函，請問國防部正式參與的人選確定了沒","  ？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。已經確定了，是由我們的軍備張副部長參加。"],["李委員彥秀：嚴部長不去了嗎？"],["主席：請國防部軍備局房局長說明。"],["房局長茂宏：主席、各位委員。現在的規劃是這個樣子。"],["李委員彥秀：我從媒體上看到，嚴部長本來希望爭取有機會去，是不是？"],["房局長茂宏：他在這個議題上面一直沒有講死，就是看客觀環境……"],["李委員彥秀：他當時有沒有強調自己希望有機會去參加？"],["房局長茂宏：對。"],["李委員彥秀：有希望？那麼是我們自己取捨之後不去了嗎？"],["房局長茂宏：其實這個期間剛好在10月底，部長非常尊重大院開議期間備詢的義務，而","  且這段期間剛好……"],["李委員彥秀：副部長，如果未來台美雙方在國防互動上可以進一步的話，我相信不論是","  在野黨或執政黨，對外很多事情都是一致的。如果對外軍備採購能夠升級，我們沒有不","  放行的道理，所以你用尊重立法院這個理由聽起來好像很大，但事實上很難說服我們。","",""],["房局長茂宏：這次主要的議題是工業合作及產業安全，而工業合作及產業安全是屬於國","  防產業的範疇，所以這次特別責成業管國防產業的軍備局……"],["李委員彥秀：以前多派副部長參加，甚至馬總統時代也曾由部長參加，但是部長強調要","  參加的理由是什麼？據一些媒體表示，這是台旅法上的突破，讓我們的部長可以去參加","  ，所以我現在問你的是，是部長自己決定不去還是美方給的壓力？"],["房局長茂宏：現在沒有受到美方的壓力。"],["李委員彥秀：所以是部長自己決定不去？"],["房局長茂宏：是，因為考慮到……"],["李委員彥秀：當時就不要說得這麼大聲，我相信如果部長可以去，外交及國防委員會哪","  有不支持的道理！","   另外，我從媒體上也看到國安會陳文政副秘書長也有爭取要去參加，有沒有這件事情","  呢？"],["房局長茂宏：這件事情應該是有的，如果國安會副秘書長也能夠……"],["李委員彥秀：過去國安會有沒有參與過？"],["房局長茂宏：至今是沒有，但是……"],["李委員彥秀：那陳副秘書長參加的理由是什麼？深化產業合作還是協助我們國防產業業","  者未來有機會進入產業提供鏈？老實說，這會讓人有很多的聯想。"],["房局長茂宏：這份邀請函是一封私人信函，而且是自由報名參加，若國安會副秘書長能","  夠參加這項會議，代表他對國防產業發展的重視及支持。"],["李委員彥秀：言下之意就是以前不管是哪一黨執政，副秘書長都沒有參加過，若國安會","  沒有參加過，表示大家都不重視了？"],["房局長茂宏：現在國防政策是著重在推動國防自主，這是必然的趨勢。"],["李委員彥秀：我覺得業管單位參加是理所當然，而國安會參加所扮演的角色是什麼，應","  該要予以釐清，因為以前國安會都沒有參加過，所以希望國安會參加可以達到什麼目的","  ，從媒體上看到的以及私底下大家的討論，我覺得這會讓外界有很多聯想的空間，所以","  在此我要提醒你們。","   接著請教有關自願役退伍的問題，這兩個月也討論非常多，過去我也曾經質詢過相關","  議題，包括考慮軍人權益、國軍戰力維繫等等，但是在這次年改、軍改過程中，相關條","  文修正為任滿服役1年可以提出申請，由人評會同意之後就可以申請退伍。當時我們在","  修這個法案的時候，有沒有去評估過類似相關的狀況，包括到底有多少會來申請退伍？","  過去我在質詢時，你們曾提到擔心屆時會有大量的離職潮、會對國軍的戰力有影響，但","  是在年改的討論過程中，你們本來也很堅持，後來則是有所鬆口，即最後的評估是這不","  至於有太大的影響……"],["沈副部長一鳴：報告委員，不是這樣子的，當初我們同意是因為委員有提到要經過人評","  會的審議，所以委員已經幫我們設立了一個門檻，而我們也認為有一個人評會的機制…","  …"],["李委員彥秀：但是有退役的軍官開始擔心，包括飛官、醫官等等，我們花了好多的資源","  、時間，培育出這些人才，在沒有一定的服役年限下，會不會產生一定的缺口？"],["沈副部長一鳴：第一，沒有退伍潮的問題；第二，因為我們現在的編現比……"],["李委員彥秀：你們有沒有評估過、有沒有做過問卷調查以進行相關的了解？"],["沈副部長一鳴：到目前都沒有人提出申請，只有少部分的醫官……"],["李委員彥秀：人數是多少？"],["沈副部長一鳴：7位以下。"],["李委員彥秀：你們預估每年的平均數是多少？因為我要了解國防戰力的維持需要多少，","  而你的意思是說，每年都可以維持在個位數以下嗎？"],["沈副部長一鳴：當初國防部同意將這些退場機制擺進來就是因為委員給我們一個門檻，","  即人評會可以進行審議，即有核准的權力。"],["李委員彥秀：人評會是否會客觀、公平、公正？"],["沈副部長一鳴：絕對會！"],["李委員彥秀：還是會為了維持某一數額，所以想盡辦法要砍它？我要強調的是，如何維","  持當時的機制、維持國防戰力，但也要尊重國軍。"],["沈副部長一鳴：非常謝謝委員方才的提醒……"],["李委員彥秀：我希望不要讓外界認為你們這個人評會是做假的。"],["沈副部長一鳴：不會的，裡面會有人權代表、法學專家等等，而且都是部外人員，所以","  絕對可以做到委員所期許的。"],["李委員彥秀：在此提醒你們要注意這件事情，因為當時我不認為你們有做好評估，因為","  兩、三年前我提出這個意見時，你們是表示反對的，加上現在外界也對此有疑慮，所以","  請你們好好對外交代清楚。"],["沈副部長一鳴：是的。"],["李委員彥秀：另外，退輔會今年的預算書中，退輔會編了一項關於榮民遺款的繳庫，今","  年編了9.22億元，每年差不多都是這個數目，對不對？"],["主席：請退輔會服務照顧處楊處長說明。"],["楊處長長政：主席、各位委員。每年都差不多是這個數字。"],["李委員彥秀：請問年改過後，每年優存利息大概可以省下多少錢？"],["主席：請退輔會退除給付處陳處長說明。"],["陳處長榮信：主席、各位委員。第1年大概是7億元。"],["李委員彥秀：每年榮民遺產繳庫差不多是9.2億元，年改過後優存的部分只省下7.2億元","  ，則榮民對我們的貢獻到底多不多呢？其實我看到這個數字後真的感到很難過，年改法","  案已經通過了，現在說這些都於事無補，但是退輔會對於這些奉獻國家一輩子的榮民伯","  伯，還有年改當時執意要這樣處理的人，我覺得都欠這些榮民一個道歉。"],["主席（邱委員志偉）：李委員，這部分還有預算的專案報告。在此向李委員說明一下，","  上屆我也是第6會期擔任召委，支持國家安全，合理監督國防預算，是朝野的共識，而","  我也會一直秉持這個理念，所以合理監督就是不合理預算要減列、刪除，合理的預算就","  要支持，而我一直都是以這樣的理念來主持會議，還有一項重要的原則就是溝通、溝通","  、再溝通，這表示與外交及國防委員會相關的部會在預算審查之前或是預算審查當中，","  必須一而再、再而三就委員所提出的疑問或是委員有任何的垂詢，都要一再的溝通及說","  明，這是行政部門應該負起的責任。在委員會內部，我也是秉持這樣的精神，縱使不同","  黨派對於預算科目或是內容有不同的意見，我還是秉持溝通、溝通、再溝通來做為我處","  理議事的原則，非不得已，我是很少動用表決權的，今天我之所以把你的案子排進來，","  是希望大家要知道，預算審查有兩種方式，一個是減列、刪除，這樣預算就沒有了，另","  外一個處理方式就是予以凍結，而且是有條件的凍結，比方說要提出專案報告或書面報","  告，經同意後始得動支，大家要知道，預算凍結是經委員會同意凍結，而不是委員會中","  的某一人來予以凍結，當然相關單位按照委員會的要求提出專案報告或是書面報告後，","  身為召委，理應處理，即讓委員會來討論是否同意解凍，而我也會尊重當初委員凍結的","  意見，如果他認為行政部門相關說明還不夠完整，我也期待行政部門不厭其煩的，能夠","  一而再、再而三，讓委員能夠了解編列這個預算相關的背景、來龍去脈，換言之，我們","  都是用這樣的態處來處理預算，所以李委員不要誤會，並不是針對你的預算。本席認為","  ，預算審查是一項非常嚴肅的課題，特別是國防、外交的預算，因為涉及國防安全，我","  想在場所有委員應不分黨派，大家都該有這樣的共識，以確保我們國家安全與穩定；當","  然，我們也希望行政院在編列預算時一定要抱持嚴謹的態度，不要編出連你們都沒沒辦","  法自圓其說，甚至都沒辦法說服自己的預算，在此情況下，我們作為國會議員一定要做","  嚴格的監督，不分執政黨或在在野黨的委員都應該是如此；所以，我在處理預算時就會","  很嚴格要求，如果行政部門無法對預算的編列充分做出說明，我們就會用最嚴格的審視","  標準來處理國防跟外交相關的預算，以上就是本席針對李委員的詢問所做的答復。","   接下來請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。剛才有好幾位委員同仁都提到機密預算","  的問題，在此我也針對這部分簡單提出一個問題，即列在機密預算的部分，我們委員會","  就完全看不到，也無法進行監督，是嗎？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。不是這樣。"],["王委員定宇：那你們剛才站在台上的官員為什麼不做這樣的回答？坦白說，我們列機密","  預算的原因，主要是不讓中共知道，或是別的國家有做這樣的要求，或是基於國家利益","  具有機敏性，儘管如此，委員基於監督的職責，其本人對所有機密預算還是可以在辦公","  室進行了解，而委員會可以用秘密會議的方式來做處理，怎麼會有列為機密預算者就是","  黑箱的說法？令人感到更不解的是，剛才站在台上的官員竟然對這個說法連一句話都沒","  辦法回應。","   我的第二個問題是，過去這十年來（跨過前任政府）不管是軍投或是建軍案，當中有","  沒有列入機密預算的部分？"],["沈副部長一鳴：有。"],["王委員定宇：既是如此，在面對委員詢問以前馬總統任內都開放，現在卻統統變成機密","  預算搞黑箱，你們為什麼不回答他們？如果你們統統把預算列為機密部分，剛剛我們就","  應該把所有在場記者請出去，畢竟開秘密會議不是開玩笑的！還有委員在此公開逼問你","  們一些專案，甚至連「輸出許可」這四個字都講出來，這根本就是違法的！殊不知有些","  事情依國家機密保護法規定是不能洩密的，就算在這裡，委員同仁基於國家利益都應該","  受到法律的約制。舉例來說，某個採購案如果因為這樣而讓大家都知道是哪一家提供輸","  入許可，到時候中國很可能會透過國家對國家的方式對那個國家施壓，該採購案很有可","  能因此而報銷，我們又如何向現在服役的軍人甚至未來的國軍交代！","   鑑於建軍案與各項軍投的機敏性，該詳實報告的部分，國防部與外交部都應該跟國會","  做詳實報告，因為依法我們可以用秘密會議的方式來盡到監督政府的責任，但是我們無","  法監督黑箱，所以，對這部分我們可以將其移送法辦，這跟開秘密會議審查機密預算完","  全是不一樣的事情。","   昨天有媒體報導我國防部潛艦預算遭凍結一億元，並提到本會有六位委員，包括蔡適","  應委員、劉世芳委員、馬文君委員、呂委員玉玲、江啟臣委員及許毓仁委員等都有提過","  潛艦預算的凍結案，他們之所以提出預算凍結案，因為在這當中有牽涉到買賣、綁標等","  情事，這是很大的指控，我認為這家媒體沒有告訴大家的是，事實上，劉世芳委員跟蔡","  適應委員早就簽字同意預算解凍了，請問副部長，這件事情到底是有還是沒有？"],["沈副部長一鳴：有。"],["王委員定宇：其實，劉世芳委員跟蔡適應委員早在這家媒體報導之前，甚至很久、很久","  以前就已經簽字同意解凍了，剩下那幾位委員我在此也不點名了，姑不論他們有沒有問","  題，畢竟我沒辦法去隨意指控監督的國會議員，但面對這些凍結預算案的提出，以及後","  來釋出的消息，這家媒體居然還把沒有要求凍結的委員名字登出來，我覺得對他們實在","  不公道，按照標準作業程序，如果有這樣的疑慮，國防部通常會怎麼處理？"],["沈副部長一鳴：我們都會以發新聞稿的方式作一說明。"],["王委員定宇：只發新聞稿的力道還是嫌不夠，畢竟它不是法律。我在國防及外交委員會","  常常講一件事情，就是本委員會最不應該有黨派之爭，我們只有兩個標準：一是國家利","  益，一是法律規定，基於國家利益與法律規定，我們自應捍衛國防跟外交工作，這是本","  委員會跟其他委員最大差別所在，如果你們對某些訊息有疑慮時，該移送調查的就要移","  送，不要用這種案子去干擾如此重要的建軍案，殊不知我們海軍等潛艦已經等了多久！","  雖然媒體全套的報導是4個預算凍結案還沒有簽字解凍，像蔡適應委員根本就沒有在名","  單裡面，怎麼會寫到他？所以，本席建議你們對這個訊息參酌就可以了，如果對這個案","  子還有一些疑慮，將來你們一面推動的時候，一面用最嚴格的廉政要求，比如聯貸案等","  等，若發現有哪些該移送檢調的就要移送，讓他們好好去查，不要自己查，否則，到時","  候有理說不清。"],["沈副部長一鳴：我們一定配合辦理。"],["王委員定宇：我建議這樣處理，才能真正捍衛我們的國軍，不要讓百分之九十九點九九","  的人辛苦，最後卻被一個報導所影射而遭到污衊，或甚至整個案子推動不下去，誠可謂","  個人事小、國家利益事大。","   接下來本席要請教一個跟海軍比較有關係的問題，美國有一個胡蜂級的兩棲登陸艦，","  請問李參謀長知不知道？"],["主：請海軍司令部李參謀長說明。"],["李參謀長宗孝：主席、各位委員。我知道。"],["王委員定宇：基本上，他們把它稱之為「航母寶寶」，就是小航母，其中有一艘「胡蜂","  號」（WASP）現在是以日本作為它的母港，也是屬於第七艦隊的一部分；根據了解，這","  艘「胡蜂號」早就申請在10月份到香港進行運補與參訪，惟因中美之間爆發貿易戰，以","  及美國凍結中共軍備局局長個人私人與該單位的資產，特別是後者動作不可謂不大，所","  以遭致中共正式拒絕「胡蜂號」造訪香港運補，根據國防授權法案於2019（明）年所簽","  署要執行的部分，美國行政部門同意醫療級的軍艦造訪台灣左營港，對此本席先請教一","  個比較技術性的問題，就是以胡蜂級小航母的噸位，若單純從技術層面來看，我們到底","  有沒有運補的能力？"],["李參謀長宗孝：如果單純就技術層面來講，我們對它進行一些人道上的運補應該沒有問","  題。"],["王委員定宇：我想非人道的運補應該也是可以，其實，可否提供運補應該是指是否具有","  這樣的能力，無所謂人道或非人道；另外，它滿載的總噸位為41,150噸，這樣噸位的船","  進得了我們的軍港嗎？"],["李參謀長宗孝：到目前為止是沒有辦法靠港。"],["王委員定宇：早期紀德艦還是在旁邊用浮動的方式進行間接運補，也就是說，到時候胡","  蜂級小航母還是有辦法進港，只是沒有辦法靠岸，這樣解釋對吧？"],["李參謀長宗孝：對。"],["王委員定宇：所以，它可以進高雄港，但要泊靠碼頭可能就要用間接的方式，是不是？","",""],["李參謀長宗孝：是。"],["王委員定宇：至於運補方面，必須依據運補相關的基本作業程序，這方面海軍都沒有問","  題；我們知道，胡蜂號本身可以載運5輛M1A2、650名到1,200名的海軍陸戰隊，甚至上","  面還可以改裝為野戰醫院，在我們可以提供間接運補的前提下，美方根據他們的國防授","  權法案，我們則是依照台灣關係法，他們要到台灣的高雄左營港造訪兼運補時，請問海","  軍的態度如何？"],["李參謀長宗孝：只要政策決定，海軍執行上並沒有問題。"],["王委員定宇：固然海軍執行沒有問題，但最後還是要跟高層研討決策，是嗎？"],["李參謀長宗孝：是。"],["王委員定宇：好，對這部分，本席今天的提問就到這裡；另外，對於今天列席委員會議","  的官員，我希望你們尊重國會的監督，而真正的尊重就是講實話，你們做對的地方要反","  映出來，否則，一直矇著頭去做，到後來卻被講成黑箱、做弊或有舞弊等情事，這種結","  果是非常不好的，你們肩上既然背負著國家安全重大責任，在此國會殿堂上面對委員的","  質詢當然要誠實以對，並以很客氣的態度回答客觀的事實，如果今天我們所面對的預算","  是黑箱作業，那麼，委員會這個會期可以不必再開會了！"],["李參謀長宗孝：是，謝謝委員指導。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。請主席先不要計時，讓本席先表示一下","  意見。機密問題一定不能公開，這是大家都知道的，所以排了機密的考察也不能對外公","  開，對不對？早上委員之所以會討論這件事情，就是認為應該放到機密的，就放在機密","  裡面；不應該放在機密的，就不要放機密。我們每次審查預算的時候，都會遇到這個問","  題，尤其連服裝都排在機密裡面，我們當然要拿出來啊！立委有監督的職責，所以你們","  要好好溝通，再溝通，不可以連溝通都沒有，就大喇喇的要我們預算解凍，這樣是不可","  以的！主席剛剛已經講得非常清楚。","   本席現在要跟沈副部長來就事論事，談一下制度面。去年審預算的時候，就有很多爭","  議，因為時間的關係，本席把爭議最大的慶富案拿出來檢討。高雄市政府搞出來的慶富","  案裡面，爭議最大的就是投標公司資本額不足的問題。根據採購法規定及公共工程委員","  會所公布的投標廠商資格與特殊或巨額採購認定的標準，投標公司的資本額一定要達到","  該標案總額的10%，它才有能力來標我們的工程案。當初獵雷艦案的總金額是350億元，","  它達標的資格需要35億元，結果你們一直下修到1.7億元，才會有今天的事情。我們現","  在就來討論制度上的問題。","   剛剛大家都提到我們的國防工業─潛艦國造已經在招標，設計標已經標出去了，對不","  對？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。是。"],["呂委員玉玲：潛艦國造標案的整個費用有上千億之多，按照我們的制度，投標廠商的資","  本額一定要到達10%，才能夠來標我們的案子，如此一來，它的資本至少要有100億元。","  國內的造船公司，大概有4家，本席查了台船的資本額是37億元、中信造船4億元、龍德","  造船8億元、慶富是50億元。潛艦國造台船第一組合約設計標25億元，現在第一標第一","  個階段5億元已經標出去了，就是剛剛講的凍結問題。我們不解的是，為什麼整個標案","  要配合拆標出去？現在設計標是台船A公司，未來我們的原型艦要不要重新招標？我們","  的材料要不要另外標？"],["主席：請國防部國防採購室黃主任說明。"],["黃主任希儒：主席、各位委員。首先要跟委員澄清，那25億元的設計標就是標給台船，","  至於那5億元是明年編的預算。"],["呂委員玉玲：我知道，我現在跟你講整個制度。"],["黃主任希儒：整個原型艦的案子才剛啟動……"],["呂委員玉玲：本席現在問你為什麼拆標？"],["黃主任希儒：沒有拆標。"],["呂委員玉玲：這整個是一起的，現在台船標到設計標，未來原型艦要不要重新標？請你","  回答這個問題！"],["黃主任希儒：它不叫作重新標；原型艦的部分會起一個建造標，建造標的部分要再看整","  個細部設計最後的結果。"],["呂委員玉玲：好，如果這個建造標不是台船而是另外一家標到呢？"],["黃主任希儒：原則上，如果牽扯到設計的機敏性跟專利權，根據政府採購法規定，可以","  找原來的設計廠商持續建造。"],["呂委員玉玲：這就是我講的問題，原本上千億元的潛艦國造，資本額是100億元起跳，可","  是國內四家廠商沒有一家擁有100億元的資本額，你們就用設計標；設計標是25億元，","  明年編預算5億元確定是給台船？對不對？"],["黃主任希儒：委員您誤會了，我剛剛講的設計標25億元之前就標給台船了，5億元是明年","  要編的預算，所以25億元的設計案本來就由台船承攬。後續我們會起一個……"],["呂委員玉玲：我知道，我沒有誤會你的意思，我說設計標是台船得標，未來你們也要再","  發包，對不對？"],["黃主任希儒：建造標的發包，我們有很多方式可以選擇，比如我剛剛講的那一種方式……","",""],["呂委員玉玲：所以，我現在問你，如果你的建造標不是台船標到，以後的工程會不會出","  問題？"],["黃主任希儒：我剛剛已經……"],["呂委員玉玲：你說因為是它設計的，所以就有可能指定台船來建造，那不就是綁標？"],["黃主任希儒：這是政府採購法所允許的，按照政府採購法第一百零四條以機密的方式來","  處理這個案子，再依政府採購法第二十二條規定，台船原來掌握所有細部設計的這個專","  利權，我們事實上就可以……"],["呂委員玉玲：你們考慮到很多機敏性、設計、製造的問題，如果是台船設計，你要給台","  船做，這樣子才整個工程才會順利、安全完整，對不對？"],["黃主任希儒：是的。"],["呂委員玉玲：可是整體標呢？不是整個就標出去了？"],["黃主任希儒：報告委員，原型艦只造一艘。委員剛剛講的這整個案子……"],["呂委員玉玲：所以我說這上千億元的案子就整個一起標，為什麼又說因為是台船設計的","  ，所以我們以後可能就給台船？"],["黃主任希儒：這是要確保我們的設計、建造，各個階段……"],["呂委員玉玲：我現在跟你講的是制度面的問題，現在設計是給台船，基於機敏性、工程","  安全不要再發生問題，所以你要給台船，那就整體一起標出去。"],["主席：請海軍司令部李參謀長說明。"],["李參謀長宗孝：主席、各位委員。報告委員，這個案子跟其他案子不太一樣，我們一定","  要確定它的細部設計有成果，符合我們的需求與條件，我們才會啟動建造標……"],["呂委員玉玲：我知道，我才問你現在設計是台船，未來的建造標你們說可能會給台船，","  不是這樣嗎？"],["李參謀長宗孝：我們會按照採購法……"],["呂委員玉玲：因為我們看到獵雷艦的問題、慶富的問題都有很大的爭議，身為監督的民","  意代表，本席提醒你們不要再發生這樣的問題。"],["李參謀長宗孝：是，謝謝委員。"],["呂委員玉玲：而且要按照制度面來進行！府院高層有沒有對潛艦國造進行討論？"],["李參謀長宗孝：我們一定會到府裡面去報告……"],["呂委員玉玲：還是要推給國防部跟海軍嗎？會討論嗎？現在討論到什麼階段？"],["李參謀長宗孝：在策略上，明年我們準備啟動建造標。"],["呂委員玉玲：我剛剛質疑的那些問題，都有沒有討論到？"],["李參謀長宗孝：委員提到的問題，有討論到；但是我們分批長期……"],["主席：呂委員的發言時間已到。"],["呂委員玉玲：請主席再給我一點時間，因為這是很嚴重的制度面問題，一定要處理好。","",""],["主席：我們星期三的時候還有國防部的專報。"],["李參謀長宗孝：這次為什麼不統包出去，而是分批處理，其實也是為了避免重蹈慶富案","  的覆轍。"],["呂委員玉玲：對，不要重蹈覆轍！所以我才告訴你，當初我們要求慶富的資本額，結果","  它去借錢來補資本。現在國內這4家造船公司都不符合這個上千億元標案所要求的資格","  ；因為設計給了台船，所以未來整個工程就可能給台船，可是它的資本額不足，本席很","  擔心，這會不會再重蹈覆轍？府院高層在討論此事的時候，你們一定要把這個問題反映","  出來，而不是就丟給國防部和海軍承擔，未來很多標案都不能拆標、綁標。好不好？"],["沈副部長一鳴：謝謝委員的指導，我們一定會配合辦理。"],["主席：呂委員，星期三還有國防部的業務報告。現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。因為本席接下來要詢問的問題與國防部","  及退輔會都會有關係，首先要請教沈副部長及呂副主委，今天的主題是預算案的解凍，","  其實，之前本席已經簽名了，也繼續支持大家業務上的工作，不過，本席今天還是要追","  蹤提問幾個之前審查預算時提出的問題。","   本席一直相當關注屆退官兵職訓事宜，相信一個完整的轉職職業訓練必定可以在募兵","  過程中吸引更多年輕人的參與意願。各位或許還記得，之前本席一直在討論一件事情，","  現今退撫制度大部分是偏向於年金及老榮民的健康照護，本席從網站上看到這兩年的施","  政計畫，大部分討論的都還是老榮民的照護，這個部分當然是很重要，但是，誠如本席","  剛才所言，如何進一步吸引更多年輕人，讓我們的募兵能夠更順向的進行，因此，轉職","  訓練的改革已經不能再繼續拖延。本席也知道退輔會花了許多時間協助屆退官兵的轉職","  ，最新的專案報告指出，現在要提早3個月，也就是在屆退前9個月開始實施職業適性評","  量，但是，真正的轉職訓練還是在最後的6個月，相信兩位應該也很清楚。事實上，本","  席常常收到一些陳情，因為職訓的時間不足，在參與轉職訓練班的期間需要其他同儕幫","  忙替代其工作，反而因此受到了抵制，針對這樣的情況，先請副主委說明一下你的看法","  ？"],["主席：請退輔會呂副主任委員說明。"],["呂副主任委員嘉凱：主席、各位委員。在轉型過程中，如何把軍中的專長適用於民間，","  必須要經過專長的轉換訓練，我們希望這件事情能夠越早越好，因為這是必然的，這可","  說是每一位國軍同袍的權益，我們希望這件事情能夠徹底貫徹執行。"],["林委員昶佐：是不是也請副部長說明。事實上，當他接受轉職訓練的同時，也會受到同","  袍的一些壓力。"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。基本上，這樣的現象應該不常發生，因為大家都知道","  同仁即將退伍必須要接受職訓，反而會給予鼓勵，讓他安心的接受職訓。至於他的業務","  ，本來就會有相關的代理人，不會因為去接受職訓而加重了其他人的業務，做以上說明","  。"],["林委員昶佐：之所以會有這樣的狀況產生，主要是因為我們缺乏制度化，也就是說，他","  一定要接受多少的轉職訓練，而且在他的工作範圍內，這個部分本來就應該納入時程上","  的規劃。以日本的自衛隊而言，在入伍之後的3年就要開始強制接受轉職訓練，也就是","  說，那段時間他就是要接受轉職訓練，並沒有別人是否要代替他工作的問題。然而，我","  們基本上是等到快要退伍的前6個月，如果找到自己有興趣的職業課程就去參加，再找","  別人來cover自己的工作進行輪調，這樣就有可能會發生剛才本席所講的問題。","   其實，本席一直都主張國防部與退輔會應該要整併，這樣就可以一起規劃有多少的工","  作需求、該如何輪替，也才能有一個適合的時間，讓他在規定時間內去接受轉職訓練，","  但現在並非如此，因此，當我們向退輔會提出要求時，坦白講，得到的回應是國防部表","  示目前缺兵，無法讓他們一直到外面去念書。不過，本席在此還是要再次提醒，關於這","  方面的規劃，退輔會與國防部還是應該要一起討論。"],["呂副主任委員嘉凱：謝謝委員，關於這個部分，我們會與國防部再做討論。"],["林委員昶佐：進一步而言，本席希望退輔會能夠整理一下，其他國家關於轉職訓練方面","  的規定，至少提供本席幾個國家值得參考的做法，接著我們會邀請國防部及退輔會一起","  討論，看如何在不影響國防部人員配置的情況下，儘量比照其他國家的作法。","   本席相信6個月的時間要進行轉職訓練真的是很短，到底能學會什麼東西，況且，6個","  月之後進入人家的職場，是否能被認定已經完成專業訓練？這是不一樣的。以日本的自","  衛隊而言，在入伍後3年就要強制接受轉職訓練，幾年之後退伍，在職場上的專業技術","  當然不會矮人一截。如果我們都是被動式等到退伍前6個月才趕快去接受訓練，甚至還","  要拜託他人cover自己在軍隊的工作。事實上，在退伍前只接受過6個月的訓練，別人未","  必就會看得起你，所以真的可以說是兩面夾攻，因此，本席希望退輔會這邊能整理一下","  。"],["呂副主任委員嘉凱：謝謝委員，我們會與國防部配合，一起處理這件事情。"],["林委員昶佐：好，麻煩你們整理幾個國家可做為參考的作法，我們再找國防部一起協調","  ，看如何讓這個制度更為完整，謝謝。"],["呂副主任委員嘉凱：謝謝委員。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。目前正值國軍兵役制度的轉型期，我們","  也知道，從今年的1月開始就不再招收一年的義務役，換句話說，到今年底就全面實施","  志願役。"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。是的。"],["林委員麗蟬：我們就一起來檢視這個全面性的志願役，看起來，這條路國防部是一定要","  走的，所謂的志願役已經走到這裡……"],["沈副部長一鳴：募兵制。"],["林委員麗蟬：我們首先討論募兵制有哪些問題，第一個，現在已經是少子化的時代，沒","  錯吧？"],["沈副部長一鳴：是的。"],["林委員麗蟬：第二個，軍人的形象頻出狀況，沒有辦法提升，這是我們很擔憂的部分，","  副部長應該也都知道。","   再來，今年6月份通過的軍改修法，是否會影響到我們的退場機制？之前我們在修法","  時有增列第十五條第一項第十款以及第二項、第三項，任官服役滿一年提出申請，並經","  人事審查通過就可以辦理退休，沒錯吧？"],["沈副部長一鳴：是的。"],["林委員麗蟬：這個部分，包括要如何賠償、人事規範的程序、要分期賠償或是免賠償，","  這個裁量權應該已經交給國防部了吧？"],["沈副部長一鳴：是的。"],["林委員麗蟬：其實，一般軍士官畢業的最低服役年限都是限定在10年？"],["沈副部長一鳴：是的。"],["林委員麗蟬：飛行員及軍醫是幾年？"],["沈副部長一鳴：軍醫要視科別而定，最長要到14年。"],["林委員麗蟬：最少14年！以飛行員為例，其實，軍方花了大筆經費培養飛行員，上尉每","  個月的薪水大約是9萬元？"],["沈副部長一鳴：是的。"],["林委員麗蟬：至於上校的部分，本席記得是13萬元左右？"],["沈副部長一鳴：是的。"],["林委員麗蟬：相較於外面的私人航空公司，無論是華航或是長榮，他們的副駕駛月薪已","  經超過20萬元，而且外站的住宿及加給都是另外計算，你認為這樣的情況是否會影響我","  們培養出來的人才申請退休的意願？你認為這樣對於我們的國軍是否會有大幅的影響？","  會不會有危機？"],["沈副部長一鳴：基本上，委員擔心的就是我們所講的退伍潮問題。"],["林委員麗蟬：是。"],["沈副部長一鳴：目前看來，我們的編現比在9月份就已經達到81%，這是志願役的部分，","  至於留營率也達到76.8%，並沒有因為陸海空軍士官服役條例退場機制訂定之後就產生","  了退伍潮。"],["林委員麗蟬：所以你認為不會有影響？"],["沈副部長一鳴：是的。"],["林委員麗蟬：即使是比較高階的飛行員或軍醫都不會受到影響？"],["沈副部長一鳴：不會。"],["林委員麗蟬：但是，我們的辦公室最近一直接到電話，詢問該如何辦理，包括程序辦理","  或是賠償計算等等，副部長，可否說明你們的賠償機制？"],["沈副部長一鳴：關於這個退場機制的第十五條規定，非常感謝委員的支持，雖然有這個","  退場機制條款存在，不過，也加了一個但書，就是一定要經過人評會的審議，它可以當","  作人員申請退伍時的審查機制。"],["林委員麗蟬：你能否講得更清楚一點，譬如賠償的部分，請你用數字說明，你們的賠償","  計算方式是什麼？"],["沈副部長一鳴：有關賠償的部分，我請資規司來做說明。"],["林委員麗蟬：因為時間有限，請給本席比較正確的東西，不要無關緊要的講了一大堆。","",""],["主席：請國防部資規司白司長說明。"],["白司長捷隆：主席、各位委員。今天的專案報告第3頁有提到，一般官科是採「計算項目","  」總金額的2倍，最主要的來源是根據我們培養他時所做的基礎訓練。"],["林委員麗蟬：這個本席知道，那麼軍醫呢？"],["白司長捷隆：軍醫的總金額以及後面原有的法定役期，譬如是14年，我們就乘以他的法","  定役期。"],["林委員麗蟬：他的成本計算比較高是因為培養他的成本比較高，並以此作為母數，至於","  一般的就是乘以2倍？"],["白司長捷隆：對。"],["林委員麗蟬：這樣的計算方式是否違反所謂的平等原則？"],["白司長捷隆：基本上並不會，因為軍醫最主要是參酌了公費醫生的賠償制度。"],["林委員麗蟬：請你再將最完整的計算方式提供給本席。"],["白司長捷隆：是。"],["林委員麗蟬：即使你一直表示不會有問題、副部長也一直表示沒有問題，但是，我們卻","  一再的接到詢問電話，不知道你所謂的沒有問題與我們接到的詢問是否有落差？","   副部長，針對這樣的一個機制，本席原本打算與你進行討論，但是，礙於時間不夠的","  關係，今天本席預定的時間是10分鐘、8分鐘，但是，主席只給了6分鐘，不過，本席還","  是要請教有關募兵制效應的問題，無論是早期的精實、精進及精粹，一直到現在你所說","  的，我們要用不對稱的戰力，沒錯吧？"],["沈副部長一鳴：是的。"],["林委員麗蟬：既然是不對稱的戰力，那麼重視的應該是質，而不是量？"],["沈副部長一鳴：是的。"],["林委員麗蟬：但是，現在除了量很多之外，質的部分是否足以負荷？經費編列的部分也","  被監察院提出報告。第一個，推動募兵制之後，國軍的總體戰力未隨著這樣的志願役而","  提升，這是監察院的報告。此外，它也談到為了避免這樣的狀況，希望國防部能夠重質","  ，而不要衝量。第二個，美方在今年8月份提出的2018年中國軍力報告中也表示，我們","  會不會因為人事經費而對軍事投資的預算產生排擠？這樣的說法並非空穴來風，從我們","  的預算中也可看出，往年的人事維持經費都在1,400億元……"],["主席：林委員，很抱歉，發言時間已經到了。"],["林委員麗蟬：但是，現在國防預算中的人員維持費卻已經達到了1,500億元，明年恐怕將","  會更多，看起來，所謂的募兵制只是用錢增加人員而已，你認為這樣是對的嗎？"],["沈副部長一鳴：我簡單做回應，針對質的部分，我們現在要求所有的兵必須一專多長、","  一專多能，所以在品質方面一定會增加。"],["林委員麗蟬：一年後不適應就可以提出退伍，那麼……"],["沈副部長一鳴：所以有人評會的機制以及後面的賠償機制。"],["林委員麗蟬：本席希望，你們能夠做好全面性的規劃，在全面實施募兵制之後，無論是","  之後的退場或是整個募兵的效應，都要再麻煩你了。"],["沈副部長一鳴：謝謝委員的指導，我們會按照委員的指導進行整體的規劃，謝謝。"],["主席：接下來請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。副主委，退輔會轄下的醫院對台灣的長","  照體系而言是一個非常重要的資源，像是台北榮總長青樓在9月14日就盛大啟用了遊詣","  居的長照中心，蔡總統也親臨現場給予我們很大的期許。榮總以投入多年的全人照護理","  念來服務銀髮族，本席在此也要肯定退輔會對於長照業務的支持，才能夠有今天這樣的","  成果，未來退輔會還要繼續為台灣高齡的部分盡一份心力。","   今天本席要就長照的業務與副主委做個討論，一直以來退輔會都積極配合政府的長照","  2.0政策，並加速籌備提供長照服務的點及資源，還在2016年成立長照工作小組，因此","  ，本席想請問副主委，目前除了台北榮總之外，其他的榮總分院是不是也有類似的計畫","  ？如果有這樣的計畫，目前的進度是如何？有沒有遇到什麼樣的困難？"],["主席：請退輔會呂副主任委員說明。"],["呂副主任委員嘉凱：主席、各位委員。就像最近台北榮總揭幕的日照中心一樣，我們所","  有的榮總及分院都已經完成設立，也就是15家都已經全部成立了。"],["呂委員孫綾：目前除了台北榮總之外，其他的14家分院都成立了日照中心？"],["呂副主任委員嘉凱：對，全部都成立了，最後一個成立的是蘇澳分院。"],["呂委員孫綾：所以蘇澳分院最近也已經成立了嗎？"],["呂副主任委員嘉凱：對，也都完成了。"],["呂委員孫綾：現在開始營運了嗎？"],["呂副主任委員嘉凱：是。"],["呂委員孫綾：人力方面有沒有不足的問題？"],["呂副主任委員嘉凱：沒有，這方面我們都依照相關法規配置適當的人力，沒有問題。"],["呂委員孫綾：所以人力方面是沒有問題的？"],["呂副主任委員嘉凱：沒有問題。"],["呂委員孫綾：在整個長照2.0的政策當中，退輔會轄下的榮院榮家擁有非常多的資源，相","  信副主委也非常清楚，一直以來本席都非常關心退輔會如何將這些資源分享給更多的民","  眾使用，而且榮院榮家長期以來在照顧老人方面有非常豐富的經驗，該如何分享給其他","  部門，譬如與地方政府或與其他公私立醫院進行分享等等，之前在台北成立的日照中心","  以及在嘉義榮總分院成立的灣橋日照中心，這些單位如何與地方政府及醫衛單位進行合","  作，是否能請副主委說明？"],["呂副主任委員嘉凱：日照中心最主要就是要推動在地老化、在地健康、促進健康，我們","  共同來推動這個工作，一方面利用我們的資源與地方結合、一方面我們也會回饋到地方","  ，希望縣市政府能夠全力支援。同時我們也配合在所有的點上面都能夠就近照顧，無論","  是居家護理方面或是日照各方面，我們都會全力的投入。不只是如此，還要特別向委員","  報告，事實上，我們榮家也盡量成立類似日照中心這樣的功能，同樣運用榮家的能量與","  附近的鄰里合作，希望能讓年輕人安心地去外面打拼，並讓他們的長輩能夠在我們的榮","  家獲得照顧。"],["呂委員孫綾：如果地方沒有榮總的分院，而當地的里民中心有長照、日照中心的需求，","  榮總體系是不是可以給予協助呢？"],["呂副主任委員嘉凱：可以，沒有問題。"],["呂委員孫綾：如果地方政府有這樣的需求，我們要如何來做搭配呢？"],["呂副主任委員嘉凱：這個部分我們現在就已經開始做了。剛才我已經向委員報告過，所","  有的榮總分院都已經成立了。"],["呂委員孫綾：副主委，其實，資源共享與橫向溝通一直是政府部門一個非常重要的理念","  ，過去退輔會的照護體系一直是以榮民為主，但是目前也慢慢的將服務範圍擴展到一般","  民眾，因此如何切合地方的需求就非常的重要。本席認為，目前台灣已經走向了老年化","  的社會，既然已經走到了這樣的時代，退輔會就必須要好好的去做盤整，到底有多少資","  源能夠提供一般民眾在這方面的服務，好嗎？"],["呂副主任委員嘉凱：我們會的。事實上，我們的資源一定要與全民共享，在我們盤點之","  後一定會將資源釋放，而且我們也有一連串的計畫持續進行當中，謝謝。"],["呂委員孫綾：好，謝謝。"],["主席：請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。副部長，今天討論的項目是預算案的解","  凍，其實，我們凍結預算都是經過大家的討論，也因為有這些凍結案，使得我們的預算","  執行可以更周全、更完整，甚至可以節省更多的預算。","   本席簡單舉幾個例子，之前凍結的幾個預算案中，譬如中正預校的太陽能，當初它將","  所有的抗風係數及安全係數，也就是原本應該要有的太陽能裝備，甚至連民間廠商都應","  該要有的部分，通通在合約中拿掉了，因為我們將預算凍結，他們才又全部放進去，讓","  後續的安全各方面都獲得確保。另外，還有服裝站的部分，一個廠商就可以掌握我們每","  年20億元的預算，也因為預算被我們凍結，至少能讓國家編列的預算用在選擇適當的裝","  備，而不是奢華的裝備。每個人編列9,800元的預算，因為不喜歡原本發給他們的皮鞋","  或布鞋而去購買NIKE的品牌，國家的預算是這樣編列的嗎？因為被我們凍結，才讓這筆","  預算進行了一些調整。還有裝步戰鬥車的部分，原本的預算被我們凍結，之後再進行評","  估考量修正，是因為被我們凍結預算而省了35億元，對不對？","   剛剛大家也討論了很多，如果凍結預算是為了要阻礙所有的進行，請部長、副部長以","  及海軍參謀長在此公開的說明，有哪些委員、助理，曾經以凍結預算為由向你們要了東","  西？要了什麼？或是講了什麼？請在這裡公開說出來。"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。委員監督我們的國防施政，絕對沒有這些事情。"],["馬委員文君：既然沒有這些事情，那就是假新聞嗎？總有一個是假的吧？"],["主席：請海軍司令部李參謀長說明。"],["李參謀長宗孝：主席、各位委員。每一位國會委員凍結的預算，我們都非常的尊重，而","  且我們也都非常虛心地持續向委員提出說明。"],["馬委員文君：剛剛有講到潛艦的部分，你們都說它是比獵雷艦還要難上許多的工程，今","  天我們還要拿回來自己做，台船標了25億元，對不對？"],["李參謀長宗孝：設計標。"],["馬委員文君：設計標25億元，我們凍結了多少？"],["李參謀長宗孝：凍結1億元。"],["馬委員文君：1億元？"],["李參謀長宗孝：是。"],["馬委員文君：之前無論是國民黨、民進黨或其他的委員提出凍結案，譬如蔡適應委員當","  初凍結的理由是潛艦與水面艦的合約設計並不一樣，設計時需要確定各種裝備商源、需","  要有相當的把握，提出商源清單，至於潛艦設計圖的核定，也希望由公正第三方的機構","  進行，對不對？"],["李參謀長宗孝：是。"],["馬委員文君：這個部分在潛艦合約設計上是重要的嗎？是必要的嗎？"],["李參謀長宗孝：這是重要的部分。"],["馬委員文君：這些都解決了嗎？請在這裡公開的講！如果都解決了，既然委員負責審查","  預算，即使是機密的內容，你們也都應該要讓我們看。如果有的話，你把那個部分mar","  k起來，至少要讓我們看到證據，不要只有你們口頭所說的把握。當初凍結獵雷艦預算","  的原因，如果你們有聽進去的話，今天我們還會損失一、兩百億元嗎？現在台船標25億","  元被凍結1億元，它就會做不下去嗎？你們來溝通時表示若不將被凍結的1億元預算給台","  船，它就會做不下去，但是，台船要做的是25億元的預算，接下來還有好幾千億元的預","  算，如果連1億元都沒有，它還要做什麼？當初你們質疑慶富時不就是認為它的資本額","  那麼低，沒辦法做嗎？三百多億元的工程都沒辦法做，今天台船只有一百多億元的資本","  額，憑什麼做幾千億元的工程？憑什麼造艦？我們不知道潛艦的商源在哪裡？它的所有","  來源，譬如輸出許可，我們通通都不知道，不要每次都推說是機密，那不是笑話嗎？所","  有的事情都說是機密，我們到底還要審查什麼？","   今天府院黨與所有的軍火商關係這麼密切、這麼好，潛艦都是紅區裝備，什麼人可以","  上下其手？一般的助理可以上下其手？紅區裝備都是來自於國外，而且都是重要的，甚","  至都是國對國的，憑什麼區區一個在野黨的委員或助理就能夠上下其手？到底誰可以上","  下其手？"],["李參謀長宗孝：那些都是媒體講的，不是我們國防部講的，對於委員的任何指導，我們","  都會虛心接受。"],["馬委員文君：本來今天我們希望討論的是預算的部分，你們有人講嗎？本席已經聽過很","  多次，中華民國的官員是本於職責、本於你們的專業，站在這裡接受備詢，甚至提出你","  們的看法、意見以及未來政策的走向，並不是來這裡聽課、並不是某些委員教你們怎麼","  說、怎麼做，你們就怎麼說、怎麼做，本席要再講一次，獵雷艦的案子就是一個最好的","  案例！未來我們許多重要的軍事投資就是造艦，對其他許多國家而言並不是那麼的容易","  ，否則，東南亞國家也都隨便就可以做了，今天是30億元，並不是30元，接下來更是幾","  千億元耶！"],["沈副部長一鳴：是，謝謝委員的指導，我們現在潛艦國造的案子都是依照委員的指導進","  行整體計畫、專案督導以及履約管理。"],["馬委員文君：不要將預算無限上綱，M1A2也是一樣，在發價的過程中，細項的部分還要","  再與他們討論，所以你可以將它放在機密的部分，但是，發價書都出來了，還歸類於機","  密的意義在哪裡？還有其他的部分，我們之後可以好好的討論，如果大家這麼喜歡就這","  個部分進行探討的話，我們希望還能有討論的空間。此外，委員是本於職責監督預算，","  只要你們認為有疑義的、有疑慮的，無論是在野黨或執政黨，如果有委員透過不當方式","  提出無理的要求，本席認為你們都應該要公開的講出來。"],["沈副部長一鳴：是，謝謝委員。"],["馬委員文君：不要在後面放話，這樣是非常嚴重的！今天你為了要執行這個案子，可以","  用這種方式，這是最簡單的，大家都會怕嘛！對不對？"],["沈副部長一鳴：是。"],["馬委員文君：如果沒有的話，你就應該要講出來，謝謝。"],["沈副部長一鳴：謝謝委員的指導，我們都會配合辦理。"],["主席：接下來登記發言的吳委員志揚、林委員德福、顏委員寬恒、黃委員昭順、鄭委員","  天財、蕭委員美琴、孔委員文吉及陳委員怡潔均不在場。","   請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。本席很關心國防產業發展條例的部分，","  根據了解，行政院是傾向在這個會期送到立法院進行審議，但是至今似乎還有非常多爭","  議，短短二十幾條大概就有七、八條仍然還沒有答案，本席只想問一個態度，國防部會","  不會認為國防產業發展條例與你們無關，那是經濟部科技部的事，所以國防部只要在立","  法院爭取到預算，再告知經濟部要採購什麼東西，讓他們去幫忙解決，你們就都不管了","  ，會不會如此？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。首先向委員說明，現在國防部是國防產業發展條例的","  主責單位。"],["劉委員世芳：主政機關？"],["沈副部長一鳴：對，主政機關。"],["劉委員世芳：是。"],["沈副部長一鳴：我們第一次是在今年的7月11日……"],["劉委員世芳：你不需要報告所有的時間。"],["沈副部長一鳴：第二次修改了……"],["劉委員世芳：已經經歷過3位政務委員，到目前為止還沒有一個定案？"],["沈副部長一鳴：向委員報告最新的進度，第二次的行政院會意見……"],["劉委員世芳：什麼時候可以送行政院會通過？"],["沈副部長一鳴：已經送到行政院了。"],["劉委員世芳：什麼時候可以出來？"],["沈副部長一鳴：8月27日就送過去了。"],["劉委員世芳：什麼時候可以送出來？"],["沈副部長一鳴：那就要看政委那邊安排的會議時間。"],["劉委員世芳：儘量，好嗎？"],["沈副部長一鳴：是。"],["劉委員世芳：儘量、儘早，本席認為，越來越多所謂的自主條例、產業發展條例，讓台","  灣這些有機會的廠商能夠建立自主的潛力，這樣是不錯的。"],["沈副部長一鳴：是的。"],["劉委員世芳：但是，如果我們還是糊里糊塗的，把所有的東西全都推給一個公司、一個","  委員會或是一個研究單位，本席認為這樣是不對的！應該要能夠透過經濟部或科技部，","  要知道台灣有能力幫忙的，不是只有中科院。"],["沈副部長一鳴：是。"],["劉委員世芳：中科院的能力也有窮極之時，我們都知道它在製造國機方面的能力可能比","  較強，然而在國艦國造、資安的部分就弱了很多，但是，我們知道竹科園區或台清交學","  校裡的教授在資安部分能夠提供的幫助相當多，這個也可以做為未來國防自主條例發展","  的方向。同時，工研院技術轉移或是技術服務的部分也很好，國防部不能置外的認為與","  自己沒有關係，只要將需要的軍購項目或是可以釋商的部分處理好即可。"],["沈副部長一鳴：是，謝謝委員指導，我們第二次送過去的條例就是完全按照委員所說的","  方向進行整體規劃。"],["劉委員世芳：但是，本席很怕這個發展條例到最後是在國防部找不到任何單位，就像今","  天本席詢問國防產業條例到底是由國防部的誰負責？"],["沈副部長一鳴：由我們的資源規劃司負責。"],["劉委員世芳：資源規劃司嗎？"],["沈副部長一鳴：對。"],["劉委員世芳：既然是由資源規劃司負責，未來如果真的有這樣一個產業發展條例的案件","  或曾經有這樣的案子，譬如剛剛有人提到與潛艦有關的，或許以後還有與飛彈有關的，","  那就由資源規劃司去要求其他軍種來負責這個產業發展條例嗎？你們會不會認為在國防","  部的採購中或在國防部的整個組織架構中沒有辦法做到？因為台灣的國防部組織架構與","  美國是不一樣的，我想你們應該都非常了解，這個是不是有漏洞，請資源規劃司說明。","","","   你知道本席講的部分嗎？怎麼辦？"],["主席：請國防部資規司說明。"],["白司長捷隆：主席、各位委員。委員關心的部分，在這次的條文中都會規劃。"],["劉委員世芳：放在哪個條文裡？"],["白司長捷隆：上次委員關心的保留條文總共有8條，在9月11日第二次審查之後只剩下1條","  ，這一條是比較涉及到結構面……"],["劉委員世芳：所謂的工業合作？"],["白司長捷隆：對，因為實際的情形必須要比較審慎的訂定，行政院近期會邀集我們商討","  ，在9月11日以後大概要2週的時間，希望將來的制度能夠更審慎完備。"],["劉委員世芳：越快越好，好嗎？"],["白司長捷隆：是，謝謝。"],["劉委員世芳：另外，還有很重要的一點，除了資通安全的部分之外，還有參與人員本身","  的安全查核，本席希望，尤其是在早期的時候要從重、從嚴，因為我們無法忍受對岸中","  國大陸用這種滲透的方式、用這種色誘或財誘的方式，切入我們的國防自主發展條例，","  好嗎？"],["白司長捷隆：謝謝委員的指導。"],["劉委員世芳：本席希望能將這個部分放進條文，而不是放在子法中。"],["白司長捷隆：了解。"],["劉委員世芳：加油！請儘速送過來，好嗎？"],["白司長捷隆：好，謝謝委員。"],["劉委員世芳：謝謝。"],["主席：接下來登記發言的曾委員銘宗、賴委員士葆、郭委員正亮、蔣委員乃辛、蔡委員","  易餘、羅委員明才、高金委員素梅及吳委員焜裕皆不在場。","   現在處理討論事項。第一案，有關於國防部107年度中央政府總預算決議，其中第(一","  )案及第(二)案須專案報告，第(三)案至第(三十九)案將書面報告送交本會，並經同意","  後始得動支，總計38案，國防部業已將報告及書面報告送交本會，請問各位委員是否同","  意解凍？"],["何委員欣純：同意。"],["主席：國防部有關於討論事項第一案總計38案，國防外交委員會同意解凍。","   繼續處理討論事項第二案，有關於國軍退除役輔導委員會107年度中央政府總預算決","  議，第(六)案須專案報告及第(一)案至第(七)案須將書面報告送交本會，並經同意後始","  得動支，總計7案，國軍退除役官兵輔導委員會業已將報告及書面資料送交本會，請問","  各位是否同意解凍？","   請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。本席對於退輔會項下一般行政的這筆20","  0萬元還是有意見，勞工董事仍舊是本席的堅持，本席認為應該是要持續推動的部分。","",""],["主席：退輔會的行政部門要持續與相關委員進行溝通，這部分相當重要，持續溝通是你","  們必須要做的工作。","   請劉委員世芳發言。"],["劉委員世芳：主席、各位列席官員、各位同仁。本席所提的第(七)案，有關於單身榮民","  退舍的部分，到目前為止，國防部及退輔會還沒有完全按照本席在106年要求的協調完","  成，表示退輔會根本不注重有關於單身退舍的服務及管理，因此，本席建議先不要解凍","  。雖然只有100萬元，但是，本席認為，這個部分非常的重要。"],["主席：各位委員提出凍結案就是希望行政部門能夠策進作為，並不是一個目的，而是一","  個方法，希望行政部門能將事情做得更好，所以劉世芳委員不同意將第(七)案解凍。","   報告委員會，作以下處理。討論事項的第二案，有關退輔會的部分，第(五)案及第(","  七)案繼續予以凍結，其他均同意動支，並提報院會。","   本日已登記質詢委員除不在場者之外，均已發言完畢，報告及詢答結束。本日委員口","  頭質詢未及答復部分或要求補交資料者，亦請相關單位於兩週內提供。謝謝各位委員以","  及各列席單位，今日會議至此結束，散會。","散會（11時45分）","","-----------------------","                                     立法院公報  第107卷  第81期  委員會紀錄","","                                     97","","立法院公報  第107卷  第81期  委員會紀錄","","                                     立法院公報  第107卷  第81期  委員會紀錄","","                                     132","","                                     131","","",""]],"block_lines":[1,7,13,43,45,47,53,59,67,138,150,154,156,158,164,165,221,223,231,232,283,286,288,289,290,291,292,296,298,299,300,303,304,306,307,309,310,311,312,313,314,315,316,317,318,322,324,326,329,330,331,332,333,334,335,336,337,344,345,347,348,349,350,352,372,373,375,376,377,383,384,387,389,391,392,393,394,395,402,405,406,407,412,420,424,425,427,429,430,431,432,433,435,436,437,438,439,440,441,442,443,445,446,450,451,452,453,454,455,456,457,458,459,460,462,463,464,465,466,467,469,470,472,473,475,476,477,478,479,482,483,486,487,488,489,492,494,496,497,498,499,503,504,511,512,513,514,519,520,528,531,532,533,535,538,539,540,541,544,557,558,559,560,561,562,563,579,580,581,587,588,589,590,592,593,594,599,600,601,613,614,615,616,617,618,619,620,621,622,623,625,630,632,635,636,637,638,642,643,644,645,647,649,651,652,663,666,668,669,670,671,672,673,675,677,678,679,681,682,683,685,688,689,691,692,693,694,695,696,700,725,728,729,730,738,739,756,757,762,763,773,774,779,780,781,789,791,794,795,797,798,801,802,807,808,809,810,816,817,818,834,835,836,843,844,846,847,848,849,850,852,854,855,857,860,862,864,867,869,870,871,874,876,877,878,879,881,882,884,885,887,889,890,892,893,894,895,896,897,898,899,900,903,904,906,911,912,915,917,932,933,936,938,939,943,954,955,965,966,968,969,970,973,974,975,977,978,980,981,986,987,989,990,991,992,993,994,996,997,998,999,1003,1004,1005,1008,1009,1010,1011,1012,1014,1017,1019,1020,1023,1024,1026,1027,1029,1031,1032,1033,1034,1035,1036,1042,1043,1044,1045,1051,1052,1054,1056,1057,1058,1060,1061,1062,1071,1072,1074,1075,1076,1077,1078,1079,1080,1081,1082,1083,1084,1090,1097,1099,1100,1101,1103,1108,1110,1111,1112,1127,1128,1129,1130,1131,1133,1135,1136,1137,1138,1139,1140,1144,1145,1146,1147,1162,1164,1171,1173,1179,1180,1182,1183,1184,1185,1188,1194,1195,1197,1198,1199,1200,1201,1202,1203,1204,1205,1206,1207,1208,1209,1210,1211,1212,1213,1215,1216,1219,1220,1225,1227,1229,1230,1231,1232,1240,1241,1242,1243,1245,1246,1248,1249,1250,1254,1255,1256,1257,1258,1259,1260,1266,1267,1273,1277,1280,1284],"person_count":{"主席":58,"沈副部長一鳴":72,"白司長捷隆":13,"呂副主任委員嘉凱":16,"張處長筱貞":1,"蔡委員適應":21,"李參謀長宗孝":36,"馬副院長萬鈞":14,"黃委員偉哲":12,"江委員啟臣":28,"房局長茂宏":20,"楊參謀長海明":13,"主席（王委員定宇代）":1,"邱委員志偉":8,"陳局長建同":3,"劉參謀長任遠":2,"李委員彥秀":25,"楊處長長政":1,"陳處長榮信":1,"主席（邱委員志偉）":1,"王委員定宇":13,"主":1,"呂委員玉玲":21,"黃主任希儒":12,"林委員昶佐":5,"林委員麗蟬":26,"呂委員孫綾":11,"馬委員文君":12,"劉委員世芳":23,"何委員欣純":1},"persons":[58,72,13,16,1,21,36,14,12,28,20,13,1,8,3,2,25,1,1,1,13,1,21,12,5,26,11,12,23,1],"title":"立法院第9屆第6會期外交及國防委員會第2次全體委員會議紀錄","時間":"中華民國107年10月1日（星期一）9時至11時45分","地點":"本院紅樓301會議室","主席":"邱委員志偉"}