{"blocks":[["主席：各位先進，我們現在開始開會。首先我向大家拜個晚年，祝大家新的一年萬事如","  意、平安順興。","   今天我們的議程最主要是研商「第十屆第三會期開議日」相關事宜，其他的我想就不","  用介紹。我們就開始交換意見，對於開議日大家有沒有什麼意見。請邱委員。"],["邱委員臣遠：院長和各黨團代表，大家新年快樂。在這個議程上面，其實院長已經提供","  了兩個案子，有甲案和乙案。畢竟這是新的會期，因為今年的過年比較晚，很多民生法","  案其實還是非常著急，包括這個會期最重要的修憲委員會，上個會期因為被萊豬議題而","  耽誤它的進程，所以民眾黨的立場還是希望可以提早開會，就是選擇甲案，以23號為主","  ，其他的就看各黨團的意見。","   我們認為今年的議程應該要早點開，因為很多的民生法案，包括現在的疫情其實都還","  沒有趨緩，已經一年了，還有很多相關的，包括產業的問題、民生的問題及修憲的相關","  進度，其實都應該要及早作業，所以我們還是比較贊成甲案，以23號作為我們的開議日","  ，以上。"],["主席：謝謝邱總召。接下來請邱顯智委員。"],["邱委員顯智：院長、各位同仁。時力黨團也是希望能夠儘早開議，因為上個會期即便我","  們加開臨時會，然後在1月底以前審查通過中央政府總預算，但附屬單位預算還是來不","  及審查，等於是上個會期沒有做完的工作，這個會期也要繼續做。如果23號開議的話，","  院長也有比較多的時間可以去安排附屬單位預算等等的審查。另外，在這個會期其實工","  作也滿多的，包括修憲，我們當然是希望有共識的部分真的能夠達成共識。修憲門檻很","  高，這是一個艱巨的任務，所以如果能夠儘早開議的話，大家應該比較有充裕的時間可","  以去進行討論。因為這個會期又是法律案的會期，很多重要的法案也需要大家一起來審","  議，所以就這部分，我們希望能夠支持甲案，也就是23號為開議日。"],["主席：好，謝謝邱總召。"],["鄭委員麗文：大家新年快樂。我們過了一個年，這個年雖然是有驚無險，但也不算太過","  平靜，因為疫情的關係，大家還是非常緊張，現在又因為疫苗沒有著落，其實很多人都","  非常焦慮。陳時中部長在過年前跟過年後對於疫苗的說法，其實讓各界有非常多的疑問","  ，所以現在全臺灣最關心的還是疫苗的進度，還有疫苗為什麼到現在為止忽然間告訴我","  們的結論是沒有買到。","   另外，有關於因應萊豬的130億元預算，在我們剛通過的總預算裡頭，今年並沒有把","  這項列出來，所以這部分也有必要對國會說明，到底今年這筆預算的計畫內容是什麼？","  也應該要讓國會進行監督跟詢答。因此，我們是建議這些比較緊急的議題，而且需要很","  快地給全民一個說明，是不是在開議那一天先安排專案報告，就這兩個議題安排一天的","  專案報告，因為開議日本來照一般情況來講是進行施政報告，我們是希望第一天先安排","  剛剛說的兩大議題專案報告並備答詢，然後後面再開始進行行政院的施政報告。","   這一些事項恐怕就要給他們一點時間準備，我們希望不要再實問虛答，畢竟大家都很","  關切我剛剛提的這兩案，而且也有其必要，因為預算根本沒有編在裡面，今年到底要怎","  麼使用？我覺得這個東西還是必須經過國會一定程序的審議，所以這是我們的建議，就","  是開議日當天是不是先做這樣的專案報告，後面再來進行施政報告？謝謝！"],["主席：贊成哪一天開議？"],["鄭委員麗文：如果是這樣的話，我覺得是不是可能就要等到26日？我們等於是乙案之一","  ，因為是乙案，但要加上這一天是專案報告，謝謝！"],["柯委員建銘：首先，我剛剛聽了各黨團的發言，當然都是合理的，但我覺得今天是開議","  當天，橘子都準備了，大家還是理性來談、歡歡喜喜的，什麼事情都可以討論，我不反","  對。針對幾個議題，第一個是開議日訂在哪一天？第二個要不要專案報告？大概整理起","  來是這樣。第一個是何時開議？是23日，還是26日？","   剛才民眾黨及時代力量都有提到法案預算，還有疫情的關係，這是民眾黨所提的，時","  代力量談的是國營事業預算及修憲法案。這裡面我們大概討論有交集的就是修憲，我想","  大家都很清楚，我們這屆的立法委員至少要完成修憲最基本的18歲公民權，這是目前最","  有共識的，其他當然各黨有不同主張，但會不會有共識，還是未定之天，大家都可以理","  性討論。","   引據修憲是在憲法增修條文第一條，也就是3個月內要公民複決，亦即公投路線，第","  十二條是公告要半年，這是上次修的。而且這是第8次修憲，第8次修憲有個很特別的地","  方，鄭麗文委員曾經擔任民進黨國大黨團的主席，也處理過有關修憲相關事宜，前面的","  7次全部沒有公民複決，也沒有我們這次修憲時的公投路線問題，這是我們第一次面對","  這個問題，要在9個月內要完成，換句話說，出立法院以後要9個月內完成，那才能夠併","  大選一起，沒有併大選是完全不可能的。所以我覺得大家都很關心這次的修憲，至少對","  18歲公民權是有一個非常大的共識，也是我們這屆任內一個很重要的社會運動及政治運","  動的工程，但不代表18歲公民權修了以後，公投時965萬票會通過，所以各黨團都要去","  做運動。整個修憲時程，是不是容我們改天由院長再召集朝野協商，一一把這些時間確","  認精準？","   現在的看法，大概這個會期只能是修憲委員會成立以後，各黨對不同議題去開公聽；","  在下個會期，9月以後開議，修憲委員會可能就要開始收斂，但是也不能下會期就出委","  員會，因為送出委員會也併不到2022年的大選。所以明年開議的時候還是要面對這個問","  題，就是找時間把大家有共識的版本表決送出委員會，然後接到明年11月底的公職選舉","  。現在說太早，大家都有共識，我相信大家都有思考到這個問題，也沒有人會說趕快現","  在弄一弄，下會期就出去，出去就完蛋了。對於開議日期和修憲，我想應該差不到1、","  2天，那就不用再說了，其實不是趕在23號或26號。","   至於國營事業預算，剛剛邱顯智委員有談到，我們上個會期最後朝野協商的時候，本","  來預計在上個會期把國營事業預算處理過，院長一上台一直講立法院應該要做些改變、","  改革，中央政府總預算和國營事業預算一併處理，後來因為大家有不同看法，但至少朝","  野協商有確定下來，在2月8日以前各黨要送案，各黨也送出來了，有1,000多案。開議","  以後請院長再召集朝野協商，協商完畢以後，是在總預算中間切一天來處理，還是在總","  質詢結束以後4月底來處理？這個要繼續討論。基本上，有關開議日期，剛才鄭麗文委","  員也談到要有時間來準備，所以傾向在26日，至於我個人的看法，我還是懇求兩位邱總","  召，26日應該是一個很ideal的時間。至於法案部分，我想各黨有不同法案的安排，那","  是委員會的事情，這個部分還好。有關第一個時間點，是否容許我建議大家就在26日？","  因為算起來，23日和26日差在哪？23日開議的時候，3月3日選召委，3月3日選出來就週","  末了，所以3月8日委員會才能夠開始。","   假如26日開議，可能是3月8日選召委，3月10日委員會開始，所以相差只有1天，因為","  中間有禮拜二，所以23日、26日持平而論都差不多。我當這麼久立委，我很清楚，立法","  院有史以來從來沒有在寒假這時候開臨時會成功的案例，上個會期是破天荒第一次；也","  就是說我們上個會期開到12月29日，然後臨時會開到1月29日，2月1日就開議了，臨時","  會開了3個禮拜，大家很認真朝野協商，一切都按照協商進行。持平而論已經破天荒在","  寒假開臨時會了，所以不差這2天，大家是不是可以同意26日再開始？這樣大家可以好","  好準備，元宵節以後再開始，各黨要怎麼總質詢，然後接下來委員會要怎麼弄，由各黨","  去處理，還有召委選舉，這是第一點，有關時間部分是不是容許來說看看？","   我認為這屆立法委員有新的黨團成立以後，國會經過一年，大家回想起過去一年是滿","  辛苦的，各黨都很辛苦，造成蘇院長12次不能上備詢台，針對很多議題也都開打過，應","  該差不多到一個沉澱的時候，朝野應該開始理性面對國會，整個國會氛圍應該要有所改","  變，下會期差不多重大議題都沒有了，修憲大家都有共識。至於公投是8月份的事情，","  也不可能在立法院有任何新的戰場，在這樣的情況下，第一個，26日開議就拜託大家。","","","   第二個，要不要專案報告？這個問題大哉問！大家來討論看看，大家想一想上個會期","  ，有院長和這樣的場景，黨鞭都差不多，有關美豬、美牛，8月28日小英總統公布以後","  ，所以開議的時候就是像這樣子針對什麼時候開議，國民黨提出一個問題，要針對美豬","  、美牛提專案報告，當然一般來講，過去立法院一定先總質詢開個頭，然後再來提專案","  報告，可是那天我們就很清楚，沒關係，先專案報告再總質詢，這也創了先專案報告再","  總質詢的先例，後來我們也跟國民黨黨鞭林為洲委員等等，大家協商了很多次，包括要","  不要讓蘇院長上台，但談了以後又變來變去，甚至弄了第12次，我想那個時期、上會期","  那個氛圍已經過去了，我們要面對新的未來，所以這個大家可以好好來討論。","   現在就是針對要不要蘇院長做專案報告來做討論，對此，你提了兩個問題，一個就是","  疫苗問題，持平而論，關於疫苗問題，所有國人都是同樣的立場，就是希望能夠趕快拿","  到疫苗並施打，然後它是安全的，價格是合理的，全世界每個人都是一樣的立場。但坦","  白說，疫苗是賣方市場，而且衛福部很早以前就一直在談了，有些報紙上談的東西，其","  實都是表面而已，實質內容並不是如此，像現在看起來COVAX能夠提供476萬劑、Moder","  na是505萬劑、AZ是1,000萬劑，加起來就有2,000萬劑，此外，國產的有兩家，政府有","  先給他們研發費用20億元，將來可以提供我們各500萬劑……"],["鄭委員麗文：你現在在專案報告？"],["柯委員建銘：沒有！我現在是先說明這個要不要專案報告……"],["費委員鴻泰：你現在正在做專案報告。"],["柯委員建銘：容許我現在先講一下，稍後我們再來討論好不好？總之，差不多有3,000萬","  劑，當然政府都很積極在爭取，畢竟所有國人都在關心這個議題，而且這也沒有所謂兩","  岸問題的存在，因此，有穩定的來源、安全、價格合理，這是必要的，從今天報紙的內","  容看起來就是如此，所以這個再問也很難超過這些範圍了，因為陳時中部長昨天在記者","  會講得很清楚。第二個，關於預算的問題，去年8月時總預算就已經編好了，所以關於","  防疫的預算本來衛福部裡面就有了，剩下不足的部分，當然就用第二預備金，上個會期","  最後總質詢的時候，包含李貴敏委員等等，很多人都有提出這個問題，後來則是有經過","  解釋，所以預算的問題，我想大家無庸擔心，這些疫苗買起來要多少錢，大家心裡都有","  譜，先前衛福部本來也都有編列一些預算，所以針對這兩個問題，本席認為，當然鄭麗","  文委員講得沒有錯，疫苗、預算大家都很關心……"],["鄭委員麗文：對啊！只有安排一天而已。"],["柯委員建銘：沒關係，這部分再怎麼問，就是這些範圍而已，有些不能講的是什麼呢？","  我們向各國買都會有保密協定，所以陳時中部長能講的也差不多是這個範圍，這個要用","  到一天的時間嗎？沒有關係，我們今天都可以商量，總質詢開始後，我們當然期待蘇院","  長能夠順利上台，對此雖然各黨有不同的看法，但主觀上我們一定這樣期待，畢竟過了","  一個年，我們希望立法院經過沉澱，可以開始有一個新的、理性的對話。因此，蘇院長","  上台的時候，我們可以要求蘇院長針對這部分做一些說明，乃至於委員要質詢陳時中部","  長或是其他官員都可以，他們都會在現場，其實第一個問完，大概相關題目都會回答完","  了，所以不必花掉一天的時間。","   所以我是不是可以建議，蘇院長在上台的時候，針對疫苗、預算問題，在他的口頭報","  告中，一定要花一部分的時間來報告清楚，接下去若要求書面報告也要提到，那也沒有","  問題，所以真的不需要特別花掉一天的時間來質詢這些，其實詢答一遍之後，大家就都","  很清楚了。過去林全當院長的時候也是提到了好多問題，那時朝野協商時就有談到要將","  其說清楚，所以書面報告要寫到，然後口頭上也會提問，其實大概前面四個問完，即各","  黨立場問完後，大家的方向應該是一致的，大家都希望能儘快購得疫苗，國會議員監督","  這個議題是合理的，所以是不是我們現在就針對這個議題先決定開議日為26號。第二個","  議題就是要不要進行專案報告，我覺得這個問題是不是用這樣的方式，也可以一併解決","  ？而不需要一整天都在談這個問題，應該差不多就可以結束。而且這裡面很重要的是整","  個行政院團隊都很關心，從院長、副院長及陳時中部長，甚至包括經濟部長，所有人都","  在關心疫苗，所以一個答案大概就可以結束了，而且不可能有任何隱瞞。"],["鄭委員麗文：不是說他有所隱瞞，而是說第一個就疫苗的部分，剛好我們會期結束有了","  新的變化，所以很多人真的非常關心，這是第一個。","   第二個，關於130億元，我們很多代表農業縣的委員，他們一定要問，不能不讓他們","  質詢，你知道我的意思嗎？所以在院長報告完，各黨的代表進行質詢之後，我們還要讓","  關心豬農產業的委員上台質詢，不能不讓他們質詢，既要詢問疫苗，又要問養豬產業的","  預算，所以不可能只有半天，這樣沒有辦法，何況他還要報告，等他報告完之後，等於","  各黨只派一個代表，那就只有黨團幹部有辦法問到而已啊！另有關我剛剛跟你說的養豬","  產業的預算，也要讓人家能夠質詢。"],["柯委員建銘：沒關係，總質詢時大家都會上台，每一個選區都可以問……"],["費委員鴻泰：你要多聽聽我們的意見……"],["柯委員建銘：那我們聽聽看。"],["費委員鴻泰：剛才鄭委員講了那麼多，因為這個疫情攸關大家的生活，每個人都在關心","  ，因為這個疫情不能出國，因為這個疫情大家出門都要戴口罩，因為這個疫情我們出去","  吃飯都要保持social","  distance，大家心裡還是有一點緊張，我們都希望臺灣沒有疫情，但是在臺灣沒有疫情","  的情況下要怎麼出門？我的意思是要出國境這個門還是要有疫苗。但是關於疫苗，陳時","  中現在所講的，我們不敢說每天有變，但是每個禮拜都有變化，疫苗什麼時候會來？跟","  誰買？買到多少劑？我想全世界各國很多國家都已經開打，像以色列注射疫苗的人數都","  已達到6成，大家都擔心這件事情。還有現在必須要出國的人，包括許多臺商，不管是","  越南臺商或是人數最多的大陸臺商，他們都想要出境，而現在別的國家施打疫苗都那麼","  便宜，我們卻要7,000元、6,000元，這些問題，我相信也有很多選民想要透過我們來詢","  問這個問題。至於總質詢跟這個問題有沒有關係？當然有關係，而且還重疊，但是總質","  詢時間只有30分鐘，問完了這個問題，還有其他關心的事情，所以我建議以一天的時間","  作專案報告，我們也本諸誠信，只要陳時中認真的回答，我們也不需要他開支票，就實","  話實說，讓全國的老百姓知道我們現在是處在一個什麼樣的環境，讓我們自己也可以替","  自己做準備，所以我建議開議日當天我們就辦一個一天的專案報告，接下來所有就都回","  歸到正常，好不好？"],["劉委員世芳：謝謝費委員跟鄭委員所提及的部分，剛才柯總召的看法跟我們黨團的立場","  其實很相近，就是我們建議開議日在26日，所以可能要請兩位邱總召再多考慮一下，因","  為這件事情還沒有做最後的定案。","   第二個就是有關專案報告的部分，坦白講，我想不管是哪一個黨團，我們地方上選民","  最關心的部分大概還真的是疫苗，因為大家已經悶了很久，而且我記得前兩天陳時中部","  長曾特別提到，如果要考慮出國，大概要等到明年春節，我看我們臺灣的民眾再憋一年","  的話，真的會憋出悶氣來，所以有關這方面要不要請院長率領其他各部會首長，尤其是","  以陳時中部長為主來進行專案報告，我們是認為這個部分可以多考慮的空間是，第一個","  、疫苗有沒有買到？這是有的，因為2月11日在蘇院長他自己的臉書上就已經跟大家報","  告過，大概目前已經買到2,000萬劑，至於是從COVAX來，還是從AZ或Moderna來，這些","  大概都有做報告，於此同時，我們也在洽談國產疫苗中，所以其實國人可以放心，並沒","  有買不到的問題。現在大家擔心的是，疫苗要怎麼運送到國內來？因為當中涉及冷鏈的","  運輸與運送技巧，而到臺灣之後，優先施打順序為何？這些大家都會擔心。我想衛福部","  會站在最專業的立場來考量，陳時中部長幾乎每天下午兩點都會固定讓所有媒體和社會","  大眾問到飽、問到好，足見這方面的資訊都是公開透明的。","   至於專案報告，剛剛鄭委員特別提到，除了疫苗以外，還有美豬進口及130億元基金","  問題等等，所以有很多農業縣立委想問。但我想在施政總質詢裡對部長或對院長做30分","  鐘整的總質詢，會比只有一天的質詢來得好！因為一天所能排的委員沒有那麼多，而施","  政總質詢每一個委員的時間就是30分鐘！有時候我們執政黨為了配合行政院，還必須壓","  縮我們自己的質詢時間，不過在野黨在這方面就沒有太大困擾。","   基於以上思考，剛剛各位所提到的問題，我們認為可以請他們在書面報告裡寫翔實一","  點，好讓大家能夠理解。坦白講，不管是農業縣或是北部這些消費為主的地區，委員所","  要講的角度不大一樣，所以我們也要讓委員有發揮的空間，畢竟每個人都有面對選民的","  壓力，由此來看，我們並沒有要壓縮立法院監督行政院職權，因此，可否先捨棄不必要","  的專案報告，到委員會講？再說，這些議題不只關乎衛環委員會，若與財政有關，也必","  須到財政委員會。","   以上是我們的立場，提供給三個黨團參考。"],["主席：請陳椒華主席。"],["陳委員椒華：謝謝院長，各位委員大家新年快樂！","   剛剛國民黨委員提到，希望能有一天時間用來進行疫苗及萊豬議題的專案報告。我想","  國人確實很關心疫苗問題，不管是國產疫苗的研發及其正在進行的安全試驗情形，或在","  進口疫苗上遇到什麼困難，若衛福部能提出比較完整的專案報告的話，當然是值得肯定","  的。因此，總質詢前可以先用專案報告來做一個比較完整的說明，至於時間不管是半天","  或一天都行。再者，有關美豬進口查驗部分，目前是不是真的已經進來了？我想政府有","  必要在立法院向大家及各位委員做說明，這樣委員回選區也沒什麼壞處，不管對農業縣","  委員或都會區委員來說都一樣。以上會期總預算的專案報告，或前瞻的專案報告來看，","  其實並不會花太多時間。現在是過年期間，大家和諧為要，我們在野黨並沒有要求做太","  多的專案報告，就只要一天時間，所以我在這裡表達支持之意。大家都知道總質詢時間","  其實很短，如果行政部門能在專案報告裡講得比較完整或回答比較完整的話，我認為這","  還是可以的，所以我個人是支持的。"],["主席：請高委員。"],["高委員虹安：謝謝主席。首先民眾黨黨團還是回到今天的議事主題，也就是開議日的問","  題。經過剛剛各黨團討論後，民眾黨黨團這邊也表示說，當然剛剛柯總召所講的，包含","  修憲等等一些相關時程上的問題，民眾黨黨團這邊同意、支持在26日開議，也就是開議","  日採乙案，我在這邊先表達這個部分的意見。","   至於剛剛國民黨黨團所提專案報告的部分，我們這邊的立場其實也是相對支持的，也","  就是說，我們認為在開議日當天如果能夠先進行專案報告的話，其實對於各個委員來說","  ，不管是政黨總質詢，或者是後面的分組質詢，相對都會有所本，我為什麼會這樣講？","  因為我在上個會期的總質詢中發生一個狀況，這個狀況是當我今天沒有看到專案報告的","  時候，我只能夠拿什麼來質詢？我只能拿媒體的報導來做總質詢，所以當我拿媒體的報","  導來做總質詢，詢問我們的陳時中部長關於疫苗採購問題的時候，陳時中部長跟蘇貞昌","  院長告訴我什麼？告訴我那些都是假消息、都是你眼睛業障重，所以在這種情況之下，","  到底我要怎麼質詢？所以我希望的是，我們不要只是透過包含像記者會，或者是媒體的","  訊息，我們希望看到的是有一個從官方、行政院提出來的版本，告訴我們目前包含疫苗","  的狀況，在這裡民眾黨黨團也想要再加一個議題，就是針對篩檢的部分，關於自費篩檢","  或者公費篩檢，未來它的政策是什麼？也就是說，在相對的疫情處理上，我們對應的相","  關政策，不管是我們的疫苗或篩檢，這一塊我們到底應該要如何來因應？目前衛福部的","  作法又是什麼？而不是說立法委員在質詢之前還得去看過各種版本的媒體報導，或者是","  要去追每一天的記者會，我想這個事情都是在幫助我們立法院、幫助立法委員，這對我","  們問政的品質上面一定會有所幫助。當然我也要先踩一個下臺階，因為我知道過去幾次","  我們在黨團協商的時候，永遠都沒有辦法真的排出專案報告，我想在座幾位上個會期、","  前兩個會期有在場的人大概都知道，所以我想要拜託民進黨黨團，如果今天對於專案報","  告的部分，民進黨黨團還是非常非常堅持的話，那我在這邊就要謙卑的要求，希望至少","  要有一份獨立的書面報告，內容是關於剛剛各黨團所提出來、很希望能夠瞭解的重要議","  題，這部分如果民進黨黨團真的堅持無法排入專案報告，請務必還是謙卑的給我們一份","  獨立的書面報告，並且是官方認證的版本，不要再讓委員質詢的時候是用媒體的素材，","  謝謝。"],["主席：謝謝大家，現在已經至少有兩輪的發言了，我們先處理開議日的部分，開議日決","  定以後，議程要怎麼樣安排，我們再繼續做討論。開議日的部分現在有三個黨團都支持","  26日，我們聽聽時力的意見。"],["邱委員顯智：我補充一句話，剛剛柯總召說其實沒差幾天，這個我也同意，我只補充一","  個意見，當然還是要看大家的意思，憲法第六十八條規定，法定會期是2月到5月，然後","  是9月到12月，因此是2、3、4、5月要開會，所以2月1日立法委員就報到了，但實務上","  運作的結果，這當然是立法院長久以來運作的結果，就是實際上的開議日會先經過黨團","  協商，例如今天是由院長召集黨團協商，我們來決定實際的開議日。這樣的話，在取決","  於這兩個因素的情況之下，導致實際的開議日可能就會延後了，這樣的狀況看起來跟憲","  法第六十八條規定法定會期是2到5月，另外一個會期是9到12月，感覺起來有一點落差","  。我覺得如果可以儘量提早的話，它會有一個意義，當然二者的差異只有一、兩天，我","  可以理解，但我的意思是說，這樣做在意義上面可能會有一個好處，這個好處就是儘量","  往比較符合憲法第六十八條規定的方向去移動，例如原本是26日，我們改為23日，甚至","  更往前一點，這樣做的好處在那裡？它的好處在於本來這些工作就是要在2到5月做處理","  ，這個是原則嘛，除非說真的真的真的沒辦法處理完的情況之下，例外再用第六十九條","  去處理臨時會，這樣感覺起來在搭配上面跟法的體例上，還有實際上的運作、憲法的層","  次比較能夠相呼應，差異應該是在這裡。"],["主席：開議日的部分，是不是大家都同意26日？同意嘛！"],["柯委員建銘：我說明一下……"],["主席：開議日先確定。"],["柯委員建銘：這裡面有個事情要講清楚，憲法的規定是二月至五月底、九月至十二月底","  ，這是立法院會期的規定，但是我們常常召開臨時會，有人說臨時會變成常態化，一定","  常態化，因為民國三十幾年制定憲法的時空環境和現在不一樣，所以沒有辦法，一定會","  有臨時會，這是第一個。","   第二個則是要併看兩個法，立法院職權行使法第十六條要看一下，報到日是2月1日，","  一個月內行政院長必須來做施政報告，所以他在二月裡完成就可以了。曾經有發生過沒","  有完成的情況，就是立法院不讓他進來，那就另當別論，像連戰上次副總統兼行政院長","  ，我們不讓他進來，後來有去釋憲，釋憲的結論是「不宜」。所以在二月底以前都是合","  法合憲的，和第六十八條的關聯度不大，因為那都是過去的條文。"],["主席：是不是我們就確定26日開議？因為各黨現在都支持嘛，所以開議日就是2月26日。","  至於開議日是要進行施政報告還是專案報告，我們再繼續交換意見。"],["柯委員建銘：這個我們有不同意見，事實上，包括疫苗多少錢，坦白講那個大家都很清","  楚，當然我們希望就在合理價格嘛。目前為止，雖然有公立醫院和私立醫院，但那都非","  常透明化，OK，這些都不論，沒有關係，即便是整個預算的問題，還有現在疫苗大致上","  的情形，作為一個執政黨，對於在野黨所提出的，我剛才說大哉問，我也考慮到這個問","  題，你們可能會提到這個問題。持平而論，我到現在還沒有跟行政院溝通，但是我們在","  這裡可以決定。","   我剛才開頭就說過，我們經過一年的爭吵，大家從開始的拚來拚去到現在什麼招數都","  出過了，這個會期開始應該是大家理性對話時代的開始，重新建立立法院的新文化，我","  是比較傾向這樣。假如是在這種情形底下，我覺得讓整個議事能夠順暢，我們作為執政","  黨，我就勉強告訴我們蘇院長沒有辦法，還是這樣比較好，只要議事能夠順暢的話，也","  可以考慮，不是不可以考慮。假如這樣，大家有共識，在新的一年的開始，正月正時大","  家不要再吵架了，那我就斗膽代表執政黨把這個事情答應簽下來，這樣也可以，以後有","  什麼事情，大家都好好來談嘛，新會期開始，大家好好來講，專案報告也沒有關係，就","  這樣好不好？"],["劉委員世芳：一天嗎？有確定一天嗎？"],["柯委員建銘：專案報告是一天。至於專案報告的時間，你的意思是在總質詢前？"],["鄭委員麗文：對。"],["柯委員建銘：好，這個可以做得到的我們都會弄，我再跟蘇院長解釋嘛，上次也是這樣","  ，那也是要照政黨比例。"],["鄭委員麗文：對啊！"],["費委員鴻泰：有關細節部分，柯總召、院長，細節部分就按照合理，按照以前的慣例，","  好不好？"],["柯委員建銘：照慣例。"],["邱委員臣遠：院長，如果增開專案報告執政黨同意的話，我想確認一下，專案報告的議","  題除了疫苗之外，剛剛談到的百億基金的部分呢？是一個題目還是兩個題目？這也要納","  進去……"],["劉委員世芳：隨便你要問什麼都可以啊！"],["邱委員臣遠：專案報告……"],["鄭委員麗文：他們希望報告……"],["邱委員臣遠：報告的內容？"],["劉委員世芳：你是說書面報告的內容要包括這些？"],["邱委員臣遠：不是，是專案報告，現在不是同意要專案報告嗎？"],["柯委員建銘：既然是專案報告……"],["邱委員臣遠：專案報告是一個題目還是兩個題目？"],["柯委員建銘：專案報告當然是有關於你們所提出來的，包括時間的問題，疫苗夠不夠等","  等……"],["邱委員臣遠：不是、不是！主要是……"],["鄭委員麗文：他們想加一個篩檢的問題啦！"],["邱委員臣遠：不是啦，剛剛國民黨不是有提到百億基金的部分，就萊豬的百億基金嘛，","  所以題目應該是兩個，一個是疫苗……"],["鄭委員麗文：不是萊豬啦，是農委會編列的預算，因為沒有……"],["邱委員臣遠：養豬百億基金，因為百億基金是我們一直在追的，包括它的預算來源，也","  不是透過特別預算，然後……"],["柯委員建銘：沒關係，這些問題持平而論，上會期也在委員會及院會都處理過，我們重","  新把它講清楚也沒有關係，最新的update。"],["鄭委員麗文：那就三個。"],["劉委員世芳：那是農委會的耶！"],["邱委員臣遠：對，所以現在就是要確定專案報告的內容，好不好？使用計畫要包括預算","  來源，好不好？"],["柯委員建銘：你的是百億基金，對嗎？另外你們這邊則是疫苗取得的狀況……"],["鄭委員麗文：所有的狀況……"],["邱委員臣遠：包括後續的冷鏈配套等等。"],["柯委員建銘：農委會？"],["鄭委員麗文：他說要再加一個篩檢。"],["柯委員建銘：那個裡面都會講，篩檢現在都已經在篩了嘛！公家醫院、公家機關比較便","  宜，那個都上網了，每一家多少錢都上網了。"],["陳委員玉珍：差不多六千塊、七千塊，這裡面沒有公家的，臺大醫院。"],["劉委員世芳：這不一樣耶，剛剛邱臣遠委員所提到的部分應該比較是農業方面的，所以","  跟衛福部比較沒關係。"],["鄭委員麗文：沒有沒有沒有，他講篩檢就是……"],["劉委員世芳：不是不是，他講的是農業的部分。"],["柯委員建銘：那都在裡面啦，都在裡面，他都放進去了。"],["劉委員世芳：都包在裡面？"],["羅委員致政：對啦，包在裡面，三樣啦。"],["劉委員世芳：美豬和疫苗都要。"],["柯委員建銘：一個是疫苗，包括預算，包括篩檢，那是一套的嘛！你要加一個百億基金","  喔？"],["劉委員世芳：農業基金。"],["柯委員建銘：沒關係，我們再講一遍也沒關係，大家update一下嘛。"],["劉委員世芳：但是如果我用1天8個小時計算，每個人30分鐘，其實只有16個人可以質詢","  。按照政黨比率喔。"],["柯委員建銘：正月正時開張大家歡喜就好啦，好不好？"],["劉委員世芳：「正月正時」啦，正月啦，他是說農曆正月，那一天元宵節啦。"],["陳委員玉珍：沒有啦，正月份就是和諧啦。如果執政黨協商一直是這樣……"],["柯委員建銘：和諧就好了，一個新的開始，理性對話的開始，好不好？"],["陳委員玉珍：對啦，不要像上個會期都是用碾壓的啦。"],["柯委員建銘：不要再弄那些怪招了。"],["邱委員顯智：是不是要再討論一下什麼時候抽委員會？"],["柯委員建銘：那部分議事處會按照往例安排，排了以後再告訴大家。"],["主席：請議事處高處長向大家報告。"],["高處長百祥：跟各位黨鞭報告，剛才各位黨鞭已經討論過，我們26日開議，因為職權法","  規定行政院長要2月底前提出施政方針，但是如果各黨鞭有同意2月底要進行專案報告，","  依據國會自律，大法官解釋也是可以允許的。所以我們現在如果敲定2月26日開議當天","  要舉行專案報告，專案報告的題目，剛剛各位所講的我簡單歸納，就是針對COVID-","  19肺炎的篩檢、疫苗的整備以及百億養豬基金預算的編配跟相關的執行事項提出專案報","  告並備質詢。我們上個會期也有一次專案報告，人數是民進黨11人、國民黨7人、民眾","  黨跟時代力量各推派1人，上一次的比例是11、7、1、1，看這一次要不要循例。"],["柯委員建銘：當然循例啊！"],["高處長百祥：循例還是怎麼樣，我們就把它寫好，那2月26日當天就來舉行此一專案報告","  並備質詢。"],["劉委員世芳：一天喔。"],["高處長百祥：一天，226當天一天而已，一個人是15分鐘，總共20個人，一個15分鐘，這","  跟施政方針的質詢不太一樣，一個人15分鐘，然後比例是11、7、1、1，我們當天當然","  就沒有所謂的……"],["劉委員世芳：當天有國是論壇喔！沒有喔？"],["柯委員建銘：國是論壇不要，好不好？"],["高處長百祥：我們國是論壇不要了。"],["劉委員世芳：要問一下啦！"],["高處長百祥：看要不要？有報告事項。"],["柯委員建銘：報告事項一定要處理嘛。"],["高處長百祥：要，因為我們要報告召集委員選舉的時程表，那個要列入報告事項，所以","  第一天是有報告事項，不要有國是論壇。"],["主席：國是論壇就不要了，那一天就不要了。"],["柯委員建銘：也沒有臨時提案啦！"],["高處長百祥：對，我們也不處理臨時提案，好不好？"],["柯委員建銘：往例都是如此啦！"],["高處長百祥：然後接下來那次院會的第二天，就是3月份第一天我們來進行施政方針報告","  ，循例是4、2、1、1，每一個人是30分鐘，然後之後就開始進行政黨質詢，這樣一直排","  下去。"],["柯委員建銘：3月幾號？"],["羅委員致政：3月2號。"],["主席：3月2號。"],["高處長百祥：原則上這樣處理，我們寫一個草稿，然後等一下印出來大家看一下，看怎","  麼改，好不好？"],["主席：好。請邱總召發言。"],["邱委員臣遠：不好意思，既然剛剛已決議2月26日開議，也可以進行專案報告，國是論壇","  也可以先不用的話，那在政黨人數上可否給我們小黨多一個？就是本來是11、7、1、1","  ，剛剛柯總召說循例，這樣發言時間才15分鐘而已，再讓我們增加一位，好不好？"],["主席：這是我們通過的，正式就是依例這樣處理，至於要不要增加一位……"],["王委員婉諭：我也表達一樣的意見，因為這次專案報告的題目也比較多一些，是不是能","  夠讓小黨有機會好好質詢相關的議題，所以……"],["柯委員建銘：我們照慣例是11、7、1、1，今天剛開始開議，大家以和諧為要，就是各增","  加一人，好不好？"],["林秘書長志嘉：就變成9、7、2、2啦！"],["費委員鴻泰：我倒覺得8、7、2、2，怎麼樣？不是8、7、2、2，8、8、2、2啦！因為貴","  黨是執政黨，你們能問什麼東西？你們只有歌功頌德，所以我覺得8、8、2、2，凸顯出","  來你們的自信，也凸顯出來……"],["柯委員建銘：我知道，費委員，你給我好做人好不好？你聽我講，有關這個專案報告，","  我們3個人把它寫下去就算了，至於你提的問題，姑且……還有兩個是新來的……"],["羅委員致政：國民黨泱泱大黨，沒差那一個啦！"],["柯委員建銘：會問的，一下就問倒了。"],["費委員鴻泰：我們絕對支持保障少數黨，但是憑良心講，這個題目對在野黨的委員，確","  實每個人都想問，你多給我們一個機會。"],["柯委員建銘：你聽我講，問完了以後，到3月的時候……"],["費委員鴻泰：老柯，就15分鐘對不對？我請你吃15個便當！"],["柯委員建銘：沒有，這不是請的問題，因為接下去馬上總質詢了，還是一樣在問啊，還","  有很多變化機會出來，否則還對選區的問題，你讓我們好做人一點，該說的都說完了，","  再下去的話，這兩個新來的，等一下回去會被K啦！"],["劉委員世芳：還好啦，我們也要考慮一下無黨籍的委員。我可不可以請教一下，開議日","  那天行政院長的施政報告要不要一起提？還是純粹只有專案報告？連書面的部分。"],["柯委員建銘：鄭麗文講完就結束了。"],["費委員鴻泰：就8、8、2、2啦！"],["主席：好，我先宣讀一遍，大家有意見可以改，現在是草稿。","   「決定事項：","   一、各黨團同意定於2月26日（星期五）舉行第10屆第3會期第1次會議（開議日），","  本會期自2月26日（星期五）起，每週五及次週二視為一次院會，國是論壇及臨時提案","  依往例處理（週五上午9時至10時為國是論壇時間。週二下午5時至6時處理臨時提案，","  質詢期間，週二下午1時50分至2時30分處理臨時提案）；第1次會議不舉行國是論壇及","  不處理臨時提案。","   二、2月26日（星期五）邀請行政院院長率同相關部會首長列席，提出有關COVID-","  19肺炎篩檢、疫苗整備及百億養豬產業基金相關事項之專案報告並備質詢，質詢人數由","  民進黨黨團推派9人、國民黨黨團推派7人、民眾黨黨團及時代力量黨團各推派2人進行","  ，未參加黨團委員得優先發言，質詢順序依例授權議事處辦理。上述名單請於2月25日","  （星期四）中午12時前送交議事處彙整，逾時視同放棄。","   三、3月2日（星期二）邀請行政院院長率同各部會首長列席進行施政方針及施政報告","  並備質詢，報告後隨即進行政黨質詢，當日質詢人數由民進黨黨團推派4人、國民黨黨","  團推派2人、民眾黨黨團及時代力量黨團各推派1人進行，質詢順序依民進黨黨團、時代","  力量黨團、民眾黨黨團、國民黨黨團之順序輪流交叉方式進行，有關質詢期間之順序及","  人數，均依例授權議事處辦理。","   四、本（第3）會期程序委員會依政黨比例由民進黨黨團推派10人、國民黨黨團推派","  7人、民眾黨黨團及時代力量黨團各推派1人代表組成，名單請於3月11日（星期四）中","  午12時前送至議事處彙整，上述名單送交議事處後即不予更換。」宣讀完畢。大家有沒","  有要修改的？"],["柯委員建銘：這樣的話，五、二一次會，2月26日及3月2日一次會，這一次沒有國是論壇","  嘛？"],["林秘書長志嘉：對，第一次沒有國是論壇。"],["柯委員建銘：五、二都沒有嘛？"],["高處長百祥：五、二都沒有。"],["柯委員建銘：是一次會嘛？"],["高處長百祥：對。"],["柯委員建銘：好。"],["主席：有沒有要修改的？"],["柯委員建銘：程序委員會……"],["高處長百祥：如果可以的話，就請簽名。"],["主席：好。","散會（11時9分）","-----------------------","                                   立法院公報  第110卷  第25期  黨團協商紀錄","","                                     309","","立法院公報  第110卷  第25期  黨團協商紀錄","","                                   立法院公報  第110卷  第25期  黨團協商紀錄","","                                     320","","                                     319","","",""]],"block_lines":[1,10,14,23,24,32,33,48,49,51,118,119,120,121,131,132,151,159,160,161,162,178,205,206,218,219,245,248,262,263,264,265,274,276,290,291,292,293,295,296,298,299,302,303,304,305,306,307,308,309,310,312,313,314,316,317,319,321,322,323,325,326,327,328,329,330,332,333,335,336,337,338,339,340,341,343,344,345,347,348,349,350,351,352,353,354,355,356,363,364,366,367,370,371,372,373,374,375,376,378,379,380,381,382,385,386,387,388,390,391,394,395,397,399,400,403,405,406,407,409,410,411,414,416,417,418,439,441,442,443,444,445,446,447,448,449,450],"person_count":{"主席":18,"邱委員臣遠":12,"邱委員顯智":3,"鄭委員麗文":14,"柯委員建銘":42,"費委員鴻泰":8,"劉委員世芳":16,"陳委員椒華":1,"高委員虹安":1,"陳委員玉珍":3,"羅委員致政":3,"高處長百祥":12,"王委員婉諭":1,"林秘書長志嘉":2},"persons":["主席","邱委員臣遠","邱委員顯智","鄭委員麗文","柯委員建銘","費委員鴻泰","劉委員世芳","陳委員椒華","高委員虹安","陳委員玉珍","羅委員致政","高處長百祥","王委員婉諭","林秘書長志嘉"],"title":"立法院第10屆第3會期黨團協商會議紀錄","時間":"中華民國110年2月18日（星期四）10時17分至11時9分","地點":"本院議場三樓會議室","主席":"游院長錫堃"}