{"blocks":[["主席：現在宣讀教育及文化委員會審查結果一、歲入部分第2款「罰款及賠償收入」部分","。","教育及文化委員會審查結果"],["段落：一、歲入部分","第2款  罰款及賠償收入","  第4項  中央研究院500萬元，照列。","  第9項  國立故宮博物院原列570萬元，增列第1目「賠償收入」第1節「一般賠償收入」","         100萬元，改列為670萬元。","  第87項  教育部1,360萬元，照列。","  第88項  國民及學前教育署25萬元，照列。","  第89項  體育署，無列數。","  第90項  青年發展署32萬2千元，照列。","  第91項  國家圖書館，無列數。","  第92項  國立公共資訊圖書館23萬4千元，照列。","  第93項  國立教育廣播電臺，無列數。","  第94項  國家教育研究院，無列數。","  第154項  原子能委員會151萬元，照列。","  第155項  輻射偵測中心，無列數。","  第156項  放射性物料管理局，無列數。","  第157項  核能研究所120萬元，照列。","  第190項  文化部800萬元，照列。","  第191項  文化資產局200萬元，照列。","  第192項  影視及流行音樂產業局89萬7千元，照列。","  第193項  國立傳統藝術中心80萬元，照列。","  第194項  國立臺灣美術館及所屬28萬元，照列。","  第195項  國立臺灣工藝研究發展中心20萬元，照列。","  第196項  國立臺灣博物館，無列數。","  第197項  國立臺灣史前文化博物館，無列數。","  第198項  國家人權博物館，無列數。","  第199項  科技部原列1,815萬元，增列第1目「賠償收入」第1節「一般賠償收入」10萬","          元，改列為1,825萬元。","  第200項  新竹科學工業園區管理局259萬1千元，照列。","  第201項  中部科學工業園區管理局343萬元，照列。","  第202項  南部科學工業園區管理局349萬4千元，照列。"],["主席：第2款暫行保留。","    宣讀第3款「規費收入」部分。","第3款  規費收入","  第5項  中央研究院，無列數。","  第8項  國立故宮博物院原列10億2,928萬4千元，增列7,071萬6千元，改列為11億元。","","","  第78項  教育部4,552萬8千元，照列。","  第79項  國民及學前教育署397萬5千元，照列。","  第80項  體育署228萬5千元，照列。","  第81項  國家圖書館184萬元，照列。","  第82項  國立公共資訊圖書館96萬元，照列。","  第83項  國家教育研究院846萬6千元，照列。","  第125項  原子能委員會1億1,347萬3千元，照列。","  第126項  輻射偵測中心380萬2千元，照列。","  第127項  放射性物料管理局2,333萬9千元，照列。","  第128項  核能研究所1億3,400萬元，照列。","  第160項  文化部1,215萬元，照列。","  第161項  文化資產局600萬元，照列。","  第162項  影視及流行音樂產業局1,110萬2千元，照列。","  第163項  國立臺灣美術館及所屬599萬1千元，照列。","  第164項  國立臺灣工藝研究發展中心300萬元，照列。","  第165項  國立臺灣博物館622萬5千元，照列。","  第166項  國立臺灣史前文化博物館829萬3千元，照列。","  第167項  國家人權博物館1萬1千元，照列。","  第168項  新竹科學工業園區管理局905萬5千元，照列。","  第169項  中部科學工業園區管理局306萬1千元，照列。","  第170項  南部科學工業園區管理局369萬1千元，照列。"],["主席：第3款暫行保留。","    宣讀第4款「財產收入」部分。","第4款  財產收入","  第5項  中央研究院295萬1千元，照列。","  第10項  國立故宮博物院原列1億1,203萬4千元，增列第1目「財產孳息」1,000萬元，","         改列為1億2,203萬4千元。","  第99項  教育部2,693萬2千元，照列。","  第100項  國民及學前教育署206萬5千元，照列。","  第101項  體育署1,700萬元，照列。","  第102項  青年發展署5萬8千元，照列。","  第103項  國家圖書館117萬2千元，照列。","  第104項  國立公共資訊圖書館261萬5千元，照列。","  第105項  國立教育廣播電臺4千元，照列。","  第106項  國家教育研究院267萬3千元，照列。","  第168項  原子能委員會，無列數。","  第169項  輻射偵測中心，2萬元，照列。","  第170項  放射性物料管理局，無列數。","  第171項  核能研究所278萬元，照列。","  第206項  文化部原列5,324萬9千元，增列第1目「財產孳息」第3節「租金收入」中「","          藝術銀行藝術品出租收入」100萬元，其餘均照列，改列為5,424萬9千元。","  第207項  文化資產局624萬1千元，照列。","  第208項  影視及流行音樂產業局62萬6千元，照列。","  第209項  國立傳統藝術中心3,510萬1千元，照列。","  第210項  國立臺灣美術館及所屬423萬元，照列。","  第211項  國立臺灣工藝研究發展中心435萬元，照列。","  第212項  國立臺灣博物館140萬3千元，照列。","  第213項  國立臺灣史前文化博物館237萬1千元，照列。","  第214項  科技部1,155萬元，照列。","  第215項  新竹科學工業園區管理局24萬2千元，照列。","  第216項  中部科學工業園區管理局1萬2千元，照列。","  第217項  南部科學工業園區管理局21萬6千元，照列。"],["主席：第4款暫行保留。","    宣讀第5款「營業盈餘及事業收入」部分。","第5款  營業盈餘及事業收入","  第2項  國立故宮博物院原列8,500萬元，係非營業特種基金賸餘繳庫，暫照列，俟所屬","         非營業特種基金審議確定後，再行調整。"],["主席：第5款暫行保留。","    宣讀第7款「其他收入」部分。","第7款  其他收入","  第5項  中央研究院原列1億3,075萬元，增列第1目「雜項收入」300萬元，改列為1億3","         ,375萬元。","  第10項  國立故宮博物院原列248萬元，增列第1目「雜項收入」50萬元，改列為298萬","         元。","  第99項  教育部3億2,320萬3千元，照列。","  第100項  國民及學前教育署3億8,012萬7千元，照列。","  第101項  體育署，無列數。","  第102項  青年發展署15萬1千元，照列。","  第103項  國家圖書館97萬2千元，照列。","  第104項  國立公共資訊圖書館2萬5千元，照列。","  第105項  國立教育廣播電臺98萬8千元，照列。","  第106項  國家教育研究院53萬9千元，照列。","  第166項  原子能委員會3萬5千元，照列。","  第167項  輻射偵測中心，無列數。","  第168項  核能研究所140萬5千元，照列。","  第200項  文化部2,332萬元，照列。","  第201項  文化資產局204萬元，增列第1目「雜項收入」第2節「其他雜項收入」46萬元","          ，其餘均照列，改列為250萬元。","  第202項  影視及流行音樂產業局721萬8千元，照列。","  第203項  國立傳統藝術中心3,104萬6千元，照列。","  第204項  國立臺灣美術館及所屬1,592萬1千元，照列。","  第205項  國立臺灣工藝研究發展中心245萬元，照列。","  第206項  國立臺灣博物館76萬1千元，照列。","  第207項  國立臺灣史前文化博物館50萬5千元，照列。","  第208項  國家人權博物館27萬元，照列。","  第209項  科技部337萬6千元，照列。","  第210項  新竹科學工業園區管理局1萬9千元，照列。","  第211項  中部科學工業園區管理局5萬7千元，照列。","  第212項  南部科學工業園區管理局1萬4千元，照列。"],["主席：第7款暫行保留。","    宣讀二、歲出部分第1款「總統府主管」部分。"],["段落：二、歲出部分","第1款  總統府主管","  第5項  中央研究院原列126億1,073萬7千元，除第5目「非營業特種基金」第1節「科學","         研究基金」10億4,648萬7千元，暫照列，俟所屬非營業特種基金審議確定，再","         行調整外，減列：","  (一)第1目「一般行政」100萬元。","  (二)第2目「一般學術研究及評議」800萬元（含第1節「學術審議及研究獎助」500萬元","     及第2節「主題研究與人才培育」300萬元，科目自行調整）。","  (三)第5目「非營業特種基金」第1節「科學研究基金」200萬元。","  (四)以上共計減列1,100萬元，其餘均照列，改列為125億9,973萬7千元。","  本項通過決議37項：","  (一)凍結第1目「一般行政」100萬元，俟中央研究院向立法院教育及文化委員會提出書","     面報告後，始得動支。","                                 提案人：柯志恩  黃國書  蔣乃辛  張廖萬堅","                                 連署人：陳學聖  鍾佳濱  李麗芬  ","  (二)凍結第2目「一般學術研究及評議」第1節「學術審議及研究獎助」1,000萬元，俟","     中央研究院向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：洪慈庸  柯志恩  李麗芬  張廖萬堅蔣乃","                                        辛  陳學聖  蔡培慧  黃國書  陳亭妃  ","                                        吳思瑤  ","                                 連署人：蘇巧慧  鍾佳濱  ","  (三)凍結第2目「一般學術研究及評議」第2節「主題研究與人才培育」1,000萬元，俟","     中央研究院向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：黃國書  李麗芬  張廖萬堅  洪慈庸柯志","                                        恩  蔣乃辛  陳亭妃  吳思瑤  蔡培慧  ","                                          ","                                 連署人：鍾佳濱  蘇巧慧  陳學聖  ","  (四)凍結第3目「自然及人文社會科學研究」500萬元，俟中央研究院向立法院教育及文","     化委員會提出書面報告後，始得動支。","                                 提案人：柯志恩  張廖萬堅  洪慈庸        ","                                 連署人：蔣乃辛  陳學聖  黃國書  鍾佳濱  陳亭","                                        妃  ","  (五)凍結第5目「非營業特種基金」第1節「科學研究基金」500萬元，俟中央研究院向","     立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：柯志恩  陳亭妃  黃國書  吳思瑤  洪慈","                                        庸  蔣乃辛  ","                                 連署人：陳學聖  鍾佳濱  李麗芬  蘇巧慧  張廖","                                        萬堅  ","  (六)108年度主題研究與人才培育項下跨領域之開發及研究環境之改善計畫編列10億4,","     892萬5千元，較107年度9億6,957萬5千元增列7,935萬元（增幅8.18%）。","         108年度新增臺灣重要疾病生物標記研究計畫，主要係整合我國重大疾病之研究","      團隊，推動重要疾病生物標記之探索：108年度跨領域之開發及研究環境之改善計","      畫項下新增臺灣重要疾病生物標記研究計畫，編列1,500萬元。該計畫主要係我國","      為推動精準醫療，由該計畫整合國內外研發團隊，以突破性及創新技術對我國重要","      疾病建立預防、診斷及治療之生物標誌，作為邁向精準治療之重要基礎。","         108年度委託計畫預計11月底完成審查，辦理肺癌等12項重要疾病研究：該計畫","      已於107年6月29日徵求委託計畫，9月15日完成收件，將以書面及召開會議方式進","      行審查，預定11月底前確認委託計畫案。108年度申請計畫之重要疾病項目包括肺","      癌、肝癌、大腸直腸癌、乳癌、心血管疾病、糖尿病、腎臟病、阿茲海默症、腦中","      風、子宮內膜癌、氣喘、頭頸癌等12項疾病。中研院表示，該計畫若發現有潛力之","      生物標記，研究人員可申請利用臺灣人體生物資料庫之資訊進一步驗證，以確定其","      效果；並透過轉譯醫學之研發，將生物標記之研究成果與臨床結合，提升生物標記","      之應用性，以達預防醫療與精準用藥之目標。","         生物標記研究計畫，允宜推動研究成果實際應用，俾發展精準醫療產業：我國","      在精準醫療之投入，臺灣人體生物資料庫預計10年內收集30萬筆國人生物基因數據","      ，作為瞭解華人疾病基因之基礎資訊，未來將可聯手生醫產業，開發適合華人疾病","      的治療方法。我國生技產業雖長期累積研究能量及研究成果，惟臨床研究及應用尚","      無明確之研究成果，政府若能提供規範進行品質控管，將更容易推動臨床之各項應","      用，例如美國「精準醫療推動方案」之重點為推動研究成果之臨床應用，如實驗室","      開發之檢測技術即為其中一項具規模之產業。","         綜上，108年度中研院新增臺灣重要疾病生物標記研究計畫，以研究我國重要疾","      病之生物標記，允宜加強推動研究成果之臨床應用，俾利研究成果產業化及發展精","      準醫療產業之目標。爰要求中央研究院應於1個月內將改善書面報告送交立法院教","      育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：柯志恩  李麗芬  ","  (七)近年來辦理技術移轉案件引發爭議事件，查中研院每年度接受政府預算挹注及政府","     機關補助、委託計畫從事科學技術發展之研究，獲得智慧財產權及成果之歸屬及運","     用，涉及龐大商業利益。","         中研院為國內最高學術研究單位，而推動科學技術發展之專責機構為科技部，","      隸屬行政院，基於組織層級分屬不同主管管轄，中研院執行技轉過程，獨立之外部","      監督機制或有不足，應訂定嚴謹內部管理規範與監督機制。又為避免再度發生技術","      移轉衍生利益糾葛之爭議，中央研究院應於2週內將改善書面報告送交立法院教育","      及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：黃國書  柯志恩  ","  (八)108年度科學研究基金項下國家生技研究園區編列4億0,964萬6千元，較107年度6億","     5,932萬7千元減列2億4,968萬1千元（減幅37.87%）。","         投資及補助科研基金購置儀器設備、營運管理維護及建置技術支援平台：國家","      生技研究園區計畫總經費225億9,600萬元；中研院部分213億8,640萬元，97至107","      年度已編列187億5,561萬9千元，108年度編列1億6,964萬6千元，109年度以後尚須","      編列24億6,113萬5千元。108年度公務預算投資及補助國家生技研究園區計畫4億9","      64萬6千元包含：1.購置儀器設備1億6,964萬6千元。2.園區營運管理維護費用1億","      8,138萬4千元。3.建置技術支援平台5,861萬6千元。","         中研院允宜加強園區之技術移轉及育成中心營運，俾將經濟效益內部化，以減","      少政府財務負擔：中研院公務預算自107年度起編列預算補助國家生技研究園區維","      護費用，107年度編列2億1,069萬3千元、108年度編列1億1,953萬6千元，合計3億","      3,022萬9千元。依據國家生技研究園區開發計畫之財務效益分析，開發完成（原定","      106年）後至120年度，營運收入不敷營運支出，自償率─1.76%、淨現值─164億元，","      不具財務可行性；經濟效益分析，內部報酬率（IRR）11.75%、淨現值180億元，具","      有經濟可行性，就國家整體利益而言，龐大之經濟效益若能內部化為營運收入（如","      技術移轉、育成中心輔導成功廠商之技術入股等收入），將可減少政府財務負擔。","      另依105年7月22日行政院核定國家生技研究園區開發計畫，行政院主計總處之意見","      為：「就財務觀點而言，本計畫不具自償性，該園區106年度進駐營運後，每年收","      支不敷缺口約2.6億元，逐年減少至121年度起始能收支平衡；惟就經濟觀點而言，","      本計畫具明顯經濟效益，如龐大經濟效益內部化為營運收入，將可減低政府財政負","      擔。……爰宜請中研院確實落實上述外部效益內部化目標，俾利未來園區順利營運。","      」爰此，國家生技研究園區已於107年10月15日正式開幕，中研院允宜加強技術移","      轉及育成中心營運，俾將該園區之經濟效益內部化，以減少政府財務負擔。","         綜上，中研院公務預算108年度補助國家生技研究園區之營運管理維護費用1.8","      億元，允宜加強該園區之技術移轉及育成中心營運，積極將經濟效益內部化，以降","      低政府財務負擔。爰要求中央研究院應於2週內將改善書面報告送交立法院教育及","      文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：黃國書  柯志恩  ","  (九)108年度南部院區計畫編列11億7,600萬元，較107年度2億4,601萬4千元增加9億2,","     998萬6千元，主要係辦理南部院區之建設及開發。","         南部院區計畫總經費55.45億元，第1棟研究大樓預計108年12月完工：南部院區","      綜合規劃之經費項目包含用地取得費15.45億元、先期規劃階段作業費1.12億元及","      建造工程費38.88億元。本計畫預計興建3棟研究大樓，第1棟研究大樓預計108年1","      2月完工，第2棟及第3棟研究大樓預計110年3月完工。","         108年度續編列工程經費11.76億元，惟實際招標進度未如預期，已較原預定期","      程落後2個月：1.108年度編列11.76億元係辦理先期規劃及建造工程：中研院自10","      5年度起逐年編列南部院區相關預算，105年度0.88億元、106年度14.87億元、107","      年度2.46億元、108年度11.76億元，109年度以後合計25.48億元。107年度以後之","      經費，主要係辦理先期規劃及建造工程。2.因第1棟研究大樓招標進度較原定期程","      落後2個月，完工日期較原定期程展延3個月：據中研院表示，本計畫截至107年6月","      底，已完成土地之產權移轉登記、環境影響評估、取得建造執照及基本設計審議，","      刻正辦理第1棟研究大樓及公共工程標之招標，惟實際招標進度未如預期，107年6","      月至8月間已辦理3次公開招標，因無廠商投標而流標；第4次公開招標，已於本（","      107）年10月24日決標，較預定期程（107年8月）落後2個月；第1棟研究大樓原預","      定108年12月完工，現已修正為109年3月，展延3個月。","         綜上，108年度中研院南部院區計畫編列11.76億元，主要係辦理先期規劃及建","      造工程，惟工程招標未如預期較原定期程落後2個月，致完工日期較原定期程展延","      3個月，允宜加強計畫進度控管，俾利工程如期完成。爰要求中央研究院應於2週內","      將改善書面報告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：黃國書  柯志恩  ","  (十)108年度科學研究基金項下科研環境領航計畫編列3億2,504萬1千元，較107年度6億","     3,340萬7千元減少3億836萬6千元，其中臺灣人體生物資料庫計畫部分1億元。","         臺灣人體生物資料庫計畫之預算執行率及疾病個案收案件數均有待提升：1.10","      3至106年度科研基金辦理期間預算執行率不高：臺灣人體生物資料庫自101年度起","      由中研院負責建置，原由公務預算辦理，103年度中研院成立科研基金，遂由科研","      基金賡續辦理。103至106年度預算執行率分別為55.06%、67.92%、66.85%及72.85","      %，預算執行率不高。2.疾病個案之收案件數未達預期：臺灣人體生物資料庫為籌","      建多元化之生物資料庫，增加多樣性與研究效應，除邀請20萬名一般民眾參與外，","      規劃另邀請10萬名常見之10至15種慢性疾病患者加入，收集包含參與者健康情形、","      醫藥史、生活環境資訊與生物檢體，長期追蹤疾病患者之健康變化情形與治療狀況","      等，於102年1月25日向行政院衛生署提出增加疾病病人收案之設置變更申請，擬收","      案之疾病患者包含罹有肺癌、肝炎、乳癌、大腸直腸癌、心血管疾病、糖尿病、腎","      臟病、腦中風、子宮內膜異位症、阿茲海默症與氣喘等，衛生福利部於104年12月","      間通過設置許可變更之審查。故自105年起實際辦理疾病收案，105年度收案177件","      、106年度收案451件，107年度截至8月底收案940件與該年度預計收案1萬5,000件","      之差距甚大；且106年度有肺癌等9種疾病無收案件數，107年度截至8月底有肺癌等","      6種疾病無收案件數。","         監察院調查發現該計畫之預算執行率偏低、疾病收案進度落後：107年監察院調","      查「臺灣人體生物資料庫疑未經核准，以限制性招標之方式，向各醫院取得特定疾","      病之人類檢體，涉有違失等情案」，調查意見為；1.預算執行率偏低、疾病收案進","      度落後：該計畫推動期間，預算執行率偏低、疾病收案進度落後，且與合作醫學中","      心洽商不順利，顯見原規劃思慮欠周，肇致重大執行落差。2.科研基金執行欠缺監","      督及課責機制：中研院科研基金項下執行該計畫，惟以基金方式運作，欠缺專職人","      員，且無明確監督及課責機制，不利人才延攬及長期營運。","         綜上，中研院辦理「臺灣人體生物資料庫」計畫，近年預算執行率及疾病個案","      收案件數不佳，且經監察院促請檢討在案，允宜加強計畫之監督及考核，俾達成預","      計目標。爰要求中央研究院應於3個月內將改善書面報告送交立法院教育及文化委","      員會。","                                 提案人：陳亭妃  ","                                 連署人：黃國書  柯志恩  ","  (十一)108年度科學研究基金計畫編列10億4,648萬7千元，主要係補助及投資中央研究","       院科學研究基金辦理培育科技菁英計畫、研發能量提升計畫、科研環境領航計畫","       及國家生技研究園區計畫等。","           特種基金應具備特（指）定資金來源，並適時就基金設置目的之達成情形及","       營運績效進行檢討：108年度中央及地方政府預算籌編原則第5點規定：「中央及","       地方政府特種基金預算收支，依下列原則辦理：……(四)特種基金應依法律或配合","       施政需要，並具備特（指）定資金來源，始得設置。已設置之基金，應適時就基","       金設置目的之達成情形、業務規模、營運績效及是否適宜由民間經營等檢討其存","       續事宜，並配合編列有關之預算。……。」爰此，特種基金應具備特（指）定資金","       來源，始得設置，並應適時就基金設置目的之達成情形及營運績效等檢討其存續","       事宜。","           科研基金之基金來源主要來自國庫撥補、政府機關補助及委託研究收入：中","       研院之科研基金為特別收入基金，基金來源逾9成係來自國庫撥補、政府機關補","       助及委託研究計畫。103至108年度分別為95.51%、98.58%、98.29%、97.29%、9","       6.26%及94.10%。","           科研基金預算執行不佳，致基金留存大量資金：105年度中研院補助科學研究","       基金辦理培育科技菁英計畫等3項計畫，該3項計畫決算賸餘合計2億4,425萬3千","       元，加計國家生技研究園區計畫決算賸餘28億3,323萬1千元，總計30億7,748萬","       4千元留存基金；106年度中研院補助科學研究基金辦理培育科技菁英計畫等3項","       計畫，該3項計畫決算賸餘2億2,415萬3千元，加計國家生技研究園區計畫決算短","       絀13億919萬3千元，合計短絀10億8,504萬元。中研院公務預算補助及投資科學","       研究基金，惟該基金計畫執行率不佳，致計畫執行多有賸餘，103至105年度賸餘","       數為17億餘元、39億餘元、28億餘元，致105年底銀行存款達83億餘元；106年度","       因執行國家生技研究園區以前年度保留數，致該年度發生短絀10億餘元，銀行存","       款餘額尚有71億餘元。","           綜上，中研院管理之科研基金自103年度成立迄107年度已近5年，該基金之收","       入主要來自國庫撥補、政府機關補助及委託收入，惟該基金之預算執行不佳，致","       基金留存鉅額資金，允宜檢討基金設置目的之達成情形及營運績效。爰要求中央","       研究院應於2週內將改善書面報告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：黃國書  柯志恩  ","  (十二)108年度學術審議及研究獎助項下學術發展及交流合作編列8,441萬7千元，較10","       7年度8,648萬5千元減列206萬8千元（減幅2.39%）。","           108年度新增研究誠信提升計畫，主要係加強學術倫理之教育及諮詢功能：1","       08年度學術發展及交流活動新增研究誠信提升計畫預算數441萬元，主要係近年","       學術界違背學術研究倫理案例時有所聞，情節重大者除嚴重損及學術形象，更負","       面影響國家學術競爭力。中研院為我國學術研究最高機關，除維持高品質之研究","       ，更應前瞻未來，增進院內從事研究人員研究誠信之涵養，因此除現有之學術倫","       理審查機制外，特成立研究誠信提升計畫（Program   for   Promotion   of","       Research Integrity，簡稱PPRI），以加強學術倫理之教育及諮詢功能。","           107年度該院研究人員涉及學術倫理之案件，刻正調查中：107年陳○士前特聘","       研究員（生物化學研究所前所長）涉及學術倫理案件，3月30日美國俄亥俄州立","       大學公布論文造假案調查報告後，該院即啟動倫理委員會之調查機制。據中研院","       說明，本案係該院院長107年3月31日直接送請生命組倫理委員會審議，同日啟動","       該委員會之調查，並依「中央研究院各級倫理委員會設置及作業要點」第7點規","       定，4月1日成立調查小組；本案至同年9月底共召開3次生命組倫理委員會會議及","       5次調查小組會議，惟因案情複雜，且涉及多位院外合作人員，尚有諸多資料及","       疑點待審議及釐清，己函請陳○士前特聘研究員提供原始數據，目前亦積極收集","       相關單位之資料分析比對中，以期儘快完成審議。","           綜上，近年我國發生數起學術倫理案件，備受國人注目，其中中研院今年發","       生之研究人員涉及學術倫理案件，刻正調查中。108年度規劃研究誠信提升計畫","       ，以培養研究人員之學術倫理觀念，並提升學術研究品質，允宜積極落實教育及","       宣導工作，以避免學術倫理案件發生。爰要求中央研究院應於1個月內將改善書","       面報告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：黃國書  柯志恩  ","  (十三)中央研究院108年度單位預算編列126億1,073萬7千元較107年度121億3,189萬元","       ，增編4億7,884萬7千元，然中央研究院為我國學術研究最高機關，機關主要職掌","       ：「1.人文及科學研究。2.指導、聯絡及獎勵學術研究。3.培養高級學術研究人","       才。」並依國家與學術發展需要，本於自然科學及人文與社會科學均衡發展，設","       立各種研究所。另隨著國內大學廣設研究所，我國碩博士人口快速成長，為避免","       發生研究人力供過於求之失衡現象，應有必要實施數量控管措施。","           且又與各大學開設學程及合聘研究人力，進行研究計畫與授課，未能顯示該","       院各研究所與研究中心所具備之獨特性，恐無法消除外界對於中研院定位與大學","       功能未能區隔之質疑，中央研究院對於定位，對外應再更釐清說明，並於1個月","       內將說明以書面報告送交立法院教育及文化委員會，俾發揮其設置功能。","                                 提案人：陳亭妃  ","                                 連署人：黃國書  柯志恩  ","  (十四)臺灣人體生物資料庫計畫等11項科技發展計畫係屬跨年期計畫，允宜依據預算編","       製規定揭露計畫內容及經費需求，俾利本院審議預算之參考。","           科技發展計畫屬於跨年期計畫者，應依相關規定於單位預算書表達：1.科技","       發展計畫係依國家發展長期展望及中程國家發展計畫規畫，經相關程序後由行政","       院院長核定。2.跨年期計畫應參照預算法有關規定揭露，並於「跨年期計畫概況","       表」表達，以供立法院審議參考：中央各主管機關編製108年度概算應行注意辦","       理事項第15點規定，跨年期計畫應參照預算法第39條有關繼續經費之規定，由各","       機關依事實情形於總預算書「歲出機關別預算表」與單位概（預）算書列明計畫","       名稱、經費總額、執行期間、本年度編列數及以前年度法定預算數總數外，並於","       單位概（預）算書之「跨年期計畫概況表」表達，以供立法院審議參考。","           中研院科技發展計畫屬於跨年期計畫部分，允宜依據預算編製相關規定，完","       整揭露計畫內容及經費需求：1.中研院科技發展計畫經費，部分係屬各案核定預","       算數：108年度中研院科技發展計畫經費共110.96億元，103.03億元係核定予中","       研院整體計畫，7.93億元係按各計畫之經費需求各案核定預算數。2.臺灣人體生","       物資料庫等11件科技發展計畫，均屬跨年期計畫：經查，臺灣人體生物資料庫部","       分等11件科技發展計畫，均屬跨年期計畫。中研院單位預算以「科學研究基金」","       工作計畫項下「研發能量提升」、「科研環境領航」、「國家生技研究園區」等","       3項業務計畫投資及補助科研基金，各業務計畫項下包含數項跨年期之科技發展","       計畫，惟單位預算書僅登載「計畫編列情形詳中央研究院科學研究基金附屬單位","       預算書」，有欠詳實且與預算編製之相關規定未符，允宜依據中央各主管機關編","       製108年度概算應行注意辦理事項及相關規定辦理。","           綜上，科技發展計畫屬於跨年期計畫者，應依相關規定於單位預算書表達；","       惟臺灣人體生物資料庫計畫等11項科技發展計畫，預算編列有欠詳實且與預算編","       製之相關規定未符，允宜依據預算編製之相關規定辦理，俾利立法院審議預算之","       參考。爰要求中央研究院應於2週內將改善書面報告送交立法院教育及文化委員","       會。","                                 提案人：陳亭妃  ","                                 連署人：黃國書  柯志恩  ","  (十五)中央研究院人文及社會科學組院士現有60人，其中人文領域以歷史學為眾，社會","       科學領域則以經濟學為大宗，兩者合計已逾總數一半。反觀哲學、人類學、政治","       學、社會學等領域，榮膺院士者屈指可數，法律學甚至長期掛零，凸顯人文及社","       會科學組各該領域學門發展不均之危機。爰請中央研究院1個月內提書面報告，送","       交立法院教育及文化委員會。","                                 提案人：陳學聖  ","                                 連署人：蔣乃辛  柯志恩  ","  (十六)民國103年中央研究院組織法第7條增設「工程科學組」，雖係針對院士為之，惟","       其「為彰顯工程學研究對於科技及產業發展之重要性，鼓勵工程及相關應用科學","       領域之科學家在研究上精益求精，提升我國工程科學之研究水準與國際地位」之","       立法精神，於研究單位亦應一體適用。經查，中央研究院之研究所、中心仍維持","       過去「數理科學組」、「生命科學組」、「人文及社會科學組」三組分類，並未","       配合增設「工程科學組」。爰請中央研究院1個月內提書面報告，送交立法院教育","       及文化委員會。","                                 提案人：陳學聖  ","                                 連署人：蔣乃辛  柯志恩  ","  (十七)民國90年中央研究院組織法於既有之研究所外增設研究中心，其目的在於「結合","       各研究所之研究人員或院外之專業人員，從事跨領域研究、進行特定研究計畫或","       提供服務」，此後確立研究所從事單一學門研究，研究中心從事跨領域研究之組","       織定位。經查，歐美研究所之研究領域遍及人文及社會科學組各學門，實為跨領","       域、多學門之研究單位，為何僅選擇性地將中山人文社會科學研究所整併轉型為","       人文社會科學研究中心？周諺有之：「匹夫無罪，懷璧其罪」，吾人或可謂：「","       社科所無罪，名中山其罪。」爰請中央研究院1個月內提書面報告，送交立法院教","       育及文化委員會。","                                 提案人：陳學聖  ","                                 連署人：蔣乃辛  柯志恩  ","  (十八)為廣徵各方對院內民主參與及組織運作之意見，並提供中央研究院於組織改革方","       向建議，並回應105年4月18日立法院教育及文化委員會中所作決議，中研院「民","       主治理與改革小組」於105年業經8次會議，於同年9月29日向院務會議提出中研院","       組織改造之建議報告書。106年第33次中研院院士會議，亦就中研院組織改造組成","       「中研院組織與預作改進委員會」，並於108年度第34次院士會議中提出報告。建","       請中央研究院就中研院組織改造進度與相關會議之階段性結論，於3個月內向立法","       院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  鍾佳濱  ","  (十九)中央研究院歷年公務預算執行率皆達九成五以上，然部分預算項目的獎補助費執","       行率卻未達八成，其中「人文及社會科學研究」的獎補助費執行率更是長年偏低","       。為使研究資源妥善應用並作適當分配，請中央研究院就「人文及社會科學研究","       」歷年獎補助費用執行率未達八成原因，於1個月內向立法院教育及文化委員會提","       出書面報告。","|表格一：人文及社會科學研究的獎補助費歷年執行率                |","|年                          |100                |101  |102   |","|01 人才培育及延攬計畫                                        |","|子計畫5.延攬資深學人        |3,000              |20   |36    |","|子計畫7.前瞻計畫            |6,400              |57   |44    |","|02 跨領域之開發及研究環境之改善                              |","|子計畫1.人文社會科學新領域之|1,500              |7    |8     |","|開發及研究環境之改善        |                   |     |      |","|子計畫2.創新性研究計畫      |3,000              |15   |10    |","|子計畫4.數理科學新領域之開發|4,500              |19   |10    |","|與                          |                   |     |      |","|子計畫6.生技醫藥登峰轉譯計畫|15,000             |60   |72    |","|子計畫9.數位文化中心        |4,000              |20   |25    |","","","                                 提案人：蘇巧慧","                                 連署人：張廖萬堅  鍾佳濱  ","  (二十二)經查108年度中研院於各目各項子計畫編列之聘僱人員薪資、臨時人員酬資較","        107年預算編列狀況，頗有疑義。以「主題研究與人才培育」之「01人才培育及","        延攬計畫」項為例，大多子計畫預算編列雖與去年同，惟部分子計畫聘僱助理","        人數（已作博士後與約聘雇人員區別）有顯著增減，相關支出編列變動卻不成","        比例，建請中央研究院就人員薪酬編列方式，於1個月內向立法院教育及文化委","        員會提出書面報告。","|計畫名稱                 |107              |108              |","|01 人才培育及延攬計畫    |聘僱人數|平均支出|聘僱人數|平均支出|","|子計畫4.與國內大學合作培 |18      |452.3   |5       |1065.6  |","|育國際研究生計畫         |        |        |        |        |","|子計畫5.延攬資深學人     |57      |282.4   |47      |342.4   |","|子計畫7.前瞻計畫(約聘雇) |48      |531.0   |35      |600.0   |","|子計畫7.前瞻計畫(博士後) |48      |343.8   |40      |556.2   |","|子計畫8.國內外學術研究機 |6       |796.3   |5       |984.4   |","|構合辦學成及研究進修計畫(|        |        |        |        |","|約聘雇)                  |        |        |        |        |","","","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  鍾佳濱  ","  (二十三)查中研院在「主題研究與人才培育」項目業務含括人才培育及延攬計畫、跨領","        域之開發及研究環境之改善、跨領域主題研究計畫、學研合作計畫四大主題。","        中央研究院於107年成立90週年，為全國學術研究最高機構，肩負人文及科學研","        究，指導、聯絡及獎勵學術研究，及培養高級學術研究人才之任務，長期並穩","        定支持高原創性研究。","             復查依科學技術基本法12條規定設置之「國家科學技術發展基金」，由行","         政院主管、科技部為管理機關，主要用於建構與強化國內大專校院及研究機構","         之創新研發能量，108年度預算的施政重點之一為「延攬、培育、留用科研人","         才，培養科技人力世代接棒」，預計投入35.4億元於博士生、博士後與科研人","         才的出國研究、強化學研、銜接產業等計畫。此外，國家科學技術發展基金亦","         有支持優質團隊的學術攻頂計畫，培育具國際聲望研究團隊，並強化研究對社","         會的關聯。","             惟培育國家學術研究人才、奠定國家研究基礎與能量應有長期且全面規劃","         ，高級學術研究者的培養與職涯引導應始於國教時期的科普參與，乃至大專校","         院、接續博士研究、博士後或出國研究等路徑累積。為此，相關業務單位如中","         央研究院、科技部等應共同研商國家學術研究人才培育之長期發展方向與階段","         銜接。","             爰要求中央研究院與行政院、科技部等機關，共同研商國家科研人才培育","         工作之部會分工、相互銜接，以利國家人文及科學研究長期發展，並於6個月","         內向立法院教育及文化委員會提出書面說明。","                                 提案人：蔡培慧  ","                                 連署人：黃國書  鍾佳濱  ","  (二十四)中央研究院數位文化中心之業務，係辦理拓展數位典藏內容、研發數位技術、","        推動數位人文學研究、維運數位文化成果等工作，其成果已包含數位人文研究","        平台、鏈結開放資料，數位博物館系統，以及發行歷史地圖散步、Creative","        Comic Collection創作集之數位創新應用。","             然而既已有整合豐富之策展成果，如何進一步提供民眾友善親近的智慧服","         務，方是數位文化迅速擴展的重點所在。經查歷史地圖散步系列之圖書雖有不","         錯的市售情形，惟其圖資數位化APP之下載率卻遠不及市售情形。爰此，如何","         透過便捷的智慧化服務散播數位文化，建議中央研究院數位文化中心應儘速於","         3個月內再為積極之策略規劃。","                                 提案人：洪慈庸  ","                                 連署人：陳亭妃  張廖萬堅  ","  (二十五)有鑑於我國未來面對高齡化、城鄉人口失衡等嚴峻課題，實有賴產官學之群策","        群力，「地方創生」方可畢其功於一役。然中央研究院與農委會合作推動「台","        灣農村社會文化調查」，以跨科際方式針對農村進行為期五年系統性調查，對","        環境、產業、社會、文化現況以及歷史變遷過程完整紀錄，並運用數位科技保","        存史料、建置農村人文社會資料庫。參考日本地方創生經驗，其成功實踐關鍵","        在於地域情報系統（Regional      Economy      Society      Analyzing","        System），透過資料視覺化、圖像化，可供地方政府準備掌握地方現況、預測","        發展趨勢，支援「地方總合戰略」之訂定與執行。此外，該系統亦無償提供民","        眾使用，以利民間人才協助地方政府，針對當前地域經濟形勢與問題，進行策","        略擬定。爰建議中央研究院應參酌日本地方創生經驗，未來應將「台灣農村社","        會文化調查」中各項地方大數據進行可視化彙整，進而建立無償、便利性高之","        資料庫，期以達到擴大效應之可能。","                                 提案人：吳思瑤  ","                                 連署人：蘇巧慧  李麗芬  ","  (二十六)自83年中央研究院臺灣史研究所籌備處成立，各大專院校86年也陸續開設臺灣","        研究相關學系，迄今全臺已有25個臺灣研究系所，教育部在海外推動台灣研究","        不遺餘力，107年全球共有44個相關的研究計畫，顯見台灣研究能量之充足。1","        07年9月第三屆台灣研究世界大會於中央研究院舉辦，首次與教育部合作，邀集","        三大洲13國共計118位學者出席，均為國內外台灣研究領域上的傑出專家，議題","        涵蓋文學、藝術、歷史、宗教、經濟、社會、政治與法律，乃至於考古、環境","        變遷、語言和原住民研究，可謂台灣學國際化里程碑。然外交部為加強我國際","        學術、文化與經貿等各項外交，並結合民間力量推動公眾外交，108年度預算在","        「國際會議及交流」項下增列1億元，盼進一步發揮國力，顯見我國對於擴大外","        交之決心。爰建請中央研究院加強跨部會鏈結以發揮綜效，強化未來「台灣研","        究」國際能見度，俾達到全球學術外交之戰略目標。","                                 提案人：吳思瑤  ","                                 連署人：蘇巧慧  李麗芬  ","  (二十七)為邁向2025非核家園目標，因應國內外政經情勢及能源環境的快速變遷與挑戰","        ，政府將推動啟動能源轉型與電業改革，帶動自主綠能產業發展，能源轉型已","        成我國面臨之挑戰。鑑於政府為強化電網穩定度，將加速布局儲能，但我國再","        生能源儲電系統以技術門檻低之抽蓄水力儲能系統為大宗，惟美國、日本、韓","        國等先進國家均已積極發展各類電池計劃，且透過搭配儲能系統，提高分散式","        能源系統穩定性。然我國由於缺乏相關自主核心技術及關鍵材料自給率偏低，","        以致儲能布局落後。「中研院南部院區鋰電池儲能系統開發與新世代全固態電","        池材料研發計劃計畫」係接續「新穎超導及鋰離子電池材料研究計劃」之應用","        研究，以進行相關材料之自製，目的為提升我國關鍵材料之自給率。爰此，中","        央研究院應於3個月內向立法院教育及文化委員會提出具體計畫書面報告。","                                 提案人：吳思瑤  ","                                 連署人：蘇巧慧  李麗芬  ","  (二十八)根據《中央研究院近代史研究所檔案館館藏檔案複製管理要點》，其規範檔案與","        地圖影像複製收費方式，每頁影像為新台幣500元，並以50頁為上限，其影像複","        製收費方式，恐導致研究成本提高，實不利於較無經濟能力之研究者，負面影","        響整體國家史學之研究發展。中央研究院作為國內最高之學術研究單位，每年","        度接受政府預算挹注與補助，從事各種檔案收集與數位化典藏，成立各種檔案","        館與資料庫，不宜索取過高之權利金。有鑑於「開放政府」為我國當前重要的","        基本施政理念和目標，中央研究院應秉持積極開放之精神，針對轄下各系所之","        資料庫建構統一收費標準，研擬建構友善之研究機制。爰此中央研究院應於6個","        月內向立法院教育及文化委員會提出具體改善之書面報告。","                                 提案人：吳思瑤  ","                                 連署人：蘇巧慧  李麗芬  ","  (二十九)中央研究院直屬總統府之國家級研究機構，應秉持開放參與、多元發展之精神","        走入社會，而中央研究院所出版之《研之有物》院長序則提到「要打造專業又容","        易親近的科普品牌，讓更多人知道中研院在做什麼，成為我們跨出改變的全新","        嘗試。」有鑑於近年華山、松山等文創園區陸續開放，參觀策展已成為時下風","        潮，然台灣電力公司更首度結合專業策展團隊，於松山文創園區主辦「電力大","        地─台灣電力文化資產保存特展」，備受國人好評；而台北市政府舉辦「白晝之","        夜」之經驗，邀集國立故宮博物院、總統府、臺北市立美術館與臺北當代藝術","        館等單位參與，然中研院擁有諸多珍貴文教館舍，亦可偕同參與，藉以發揮藝","        術與文化潛能。爰建請中央研究院推動宣傳制度革新，積極向外傳播溝通，促","        進學術與社會的連結，期以擴大化研為用效應之可能性。","                                 提案人：吳思瑤  ","                                 連署人：蘇巧慧  李麗芬  ","  (三十)近期科技部已開始重視台灣藝術史研究，文化部亦有重建台灣美術史計畫，惟中","       研院歷史語言研究所研究員共46人，其中只有1人專門研究台灣美術史，另有1人","       專門研究中國美術史兼台灣美術史。考量台灣美術史史料繁多，應有更多研究人","       員投入台灣美術史研究工作，方能彌補台灣美術史於我國研究能量之欠缺，善盡","       中研院作為國家研究單位之責，並顯見中研院保存及研究台灣美術史之決心。爰","       要求中央研究院針對擴增台灣美術史研究人員提出可行性評估報告，並於3個月內","       送交立法院教育及文化委員會。","                                 提案人：黃國書  ","                                 連署人：鍾佳濱  李麗芬  ","  (三十一)中央研究院107年1至10月共辦理1,172場演講、演討會、國際會議……等，惟放","        置於中研院「網路影音平台」僅26場，有影音紀錄之國內外學者演講、演討會","        、論壇、國際會議……等僅有2%，比例極低。中央研究院為我國最高學術研究殿","        堂，研究人員學養豐富，學術交流與產出能量豐沛，爰要求中研院應試辦演講","        、演討會、國際會議……等之直播或上傳影音紀錄，並訂定相關直播錄影準則，","        並於6個月內向立法院教育及文化委員會提出試辦直播或上傳影音記錄成效之書","        面報告。","                                 提案人：黃國書  ","                                 連署人：鍾佳濱  李麗芬  ","  (三十二)為禮遇中研院院士與學術自由，中研院組織法給予中研院高度自治權，若干內","        部規章並非一次設計到位之體例架構，而是遇到實際問題再修改，規章辦法便","        隨著中研院規模發展而逐步改變。","             建議中研院趁法制處成立之機，盤點過去院長選舉，整理及設想可能狀況","         ，預先設計一個可長治久用的體制。","             請中央研究院於2個月內向立法院教育及文化委員會提出書面報告說明現今","         法制處人力招募、組織運作狀況與中研院內部規章（包含中央研究院院士會議","         規則、技術移轉相關規定等）預計計畫、修改進度與期程。","                                 提案人：鍾佳濱  ","                                 連署人：陳亭妃  黃國書  ","  (三十三)回顧中研院各研究所成立過程，若干研究所成立過程為：依院士會議結論、呈","        請總統核准、成立籌備處後成立研究所。然亦有歐美所、台灣史研究所，先以","        研究中心、研究室編制進行研究，其後再改制為研究所之先例。","             請中央研究院3個月內向立法院教育及文化委員會提出書面報告：非研究所","         編制單位改制研究所時，所使用的評估標的、審核標準、整體流程及所需期程","         。藉以評估「新南向研究」成立研究所之適格性。","                                 提案人：鍾佳濱  ","                                 連署人：陳亭妃  黃國書  ","  (三十四)108年度科學研究基金計畫編列10億4,648萬7千元，主要係補助及投資中央研","        究院科學研究基金辦理培育科技菁英計畫、研發能量提升計畫、科研環境領航","        計畫及國家生技研究園區計畫等。經查中研院管理之科研基金自103年度成立迄","        107年度已近5年，該基金之收入主要來自國庫撥補、政府機關補助及委託收入","        ，惟該基金之預算執行不佳，致基金留存鉅額資金。爰要求中央研究院檢討基","        金設置目的之達成情形及營運績效，並就本案於3個月內向立法院教育及文化委","        員會作書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  柯志恩  ","  (三十五)108年度科學研究基金項下科研環境領航計畫編列3億2,504萬1千元，較107年","        度6億3,340萬7千元減少3億836萬6千元，其中臺灣人體生物資料庫計畫部分1億","        元。經查臺灣人體生物資料庫自101年度起由中研院負責建置，原由公務預算辦","        理，103年度中研院成立科研基金，遂由科研基金賡續辦理。103至106年度預算","        執行率分別為55.06%、67.92%、66.85%及72.85%，預算執行率不高。中研院辦","        理「臺灣人體生物資料庫」計畫，近年預算執行率及疾病個案收案件數不佳，","        且經監察院促請檢討在案。爰要求中央研究院加強計畫之監督及考核，以利達","        成預計目標，並就本案於立法院第9屆第7會期向立法院教育及文化委員會作專","        案報告。","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  柯志恩  ","  (三十六)臺灣人體生物資料庫計畫等11項科技發展計畫係屬跨年期計畫，查科技發展計","        畫屬於跨年期計畫者，應依相關規定於單位預算書表達；科技發展計畫係依國","        家發展長期展望及中程國家發展計畫規畫，經相關程序後由行政院院長核定。","        惟臺灣人體生物資料庫計畫等11項科技發展計畫，均屬跨年期計畫，但預算編","        列有欠詳實且與預算編製之相關規定未符。爰要求中央研究院科技發展計畫凡","        屬跨年期計畫部分，應依據預算編製相關規定，完整揭露計畫內容及經費需求","        ，並就本案於1個月內向立法院教育及文化委員會送交書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  柯志恩  ","  (三十七)近年學術界違背學術研究倫理案例時有所聞，情節重大者除嚴重損及學術形象","        ，更負面影響國家學術競爭力。中研院為我國學術研究最高機關，除維持高品","        質之研究，更應前瞻未來，增進院內從事研究人員研究誠信之涵養，因此除現","        有之學術倫理審查機制外，特成立研究誠信提升計畫（Program         for","        Promotion                        of                        Research","        Integrity，簡稱PPRI），以加強學術倫理之教育及諮詢功能。予以高度肯定前","        述作為，對於中研院生物多樣性中心「大潭藻礁不要說再見來自中研院生物多","        樣性研究中心全體研究同仁的呼喚」【桃園藻礁保育連署書】（連結參考http","        s：\/\/bit.ly\/2QVj69G），也肯定中研院身為世界級研究單位，秉持學術良心、","        堅持學術自由風氣，不應因執政政黨輪替而有差別待遇，爰請中央研究院1個月","        內提書面報告，送交立法院教育及文化委員會。","                                 提案人：陳學聖  ","                                 連署人：蔣乃辛  柯志恩  "],["主席：第1款暫行保留。","    宣讀第2款「行政院主管」部分。","第2款  行政院主管","  第5項  國立故宮博物院原列20億0,456萬元，減列第1目「一般行政」150萬元（科目自","         行調整）、第7目「新故宮計畫」2億元，共計減列2億0,150萬元，其餘均照列","         ，改列為18億0,306萬元。","  本項通過決議56項：","  (一)凍結「業務費」中「國外旅費」50萬元，俟國立故宮博物院向立法院教育及文化委","     員會提出書面報告後，始得動支。","                                 提案人：黃國書  吳思瑤  張廖萬堅  柯志恩  陳","                                        亭妃  ","                                 連署人：李麗芬  陳學聖  蔣乃辛  洪慈庸  鍾佳","                                        濱  ","  (二)凍結第4目「南院文物研究、展覽與推廣」100萬元，俟國立故宮博物院向立法院教","     育及文化委員會提出書面報告後，始得動支。","                                 提案人：柯志恩  洪慈庸  高金素梅  蔡培慧  蔣","                                        乃辛  鍾佳濱  黃國書  吳思瑤  陳學聖","                                          ","                                        高潞以用巴魕剌  ","                                        Kawlo．Iyun．Pacidal","                                 連署人：蘇巧慧  張廖萬堅  李麗芬  陳亭妃  ","  (三)凍結第7目「新故宮計畫」2億元，俟國立故宮博物院向立法院教育及文化委員會提","     出專案報告後，始得動支。","                                 提案人：張廖萬堅  柯志恩  陳亭妃  李麗芬  蔣","                                        乃辛  高金素梅  吳思瑤  鍾佳濱  黃國","                                        書  洪慈庸  陳學聖  蘇巧慧  ","                                 連署人：蔡培慧  ","  (四)請國立故宮博物院儘速於108年上半年辦理公聽會，取得社區共識，俾收集外界對","     新故宮計畫之規劃辦理方式，始得動支北院北側有關擴（整）建工程經費。","                                 提案人：柯志恩  陳亭妃  蔣乃辛  張廖萬堅陳學","                                        聖  李麗芬  蔡培慧  ","  (五)依據審計部106年中央政府總決算審核報告查故宮文物藝術發展基金106年度各項營","     運計畫及預算之執行等：","         營運計畫實施情形之查核：","         該基金主要營運計畫係為印製及銷售我國歷代文物圖錄，仿製銅、瓷、玉器等","      古物，套印各項生活應用製品，以加強文化推展工作。106年度主要營運項目3項，","      實施結果，實際數均較原預計減少，其原因列表分析如次：","                                                                       [pic]","         預算執行情形之審核：","         106年度決算審核結果，業務賸餘1億0,217萬餘元，業務外賸餘7,683萬","         餘元，審定本期賸餘1億7,901萬餘元，較預算減少3億3,051萬餘元，約64.87%","      ，主要係受市場需求減少影響，各項藝術紀念品等銷貨收入較預計減少所致。","         現金流量之查核：","         106年度期初現金及約當現金9億8,317萬餘元，經業務、投資及融資活動結果，","      現金及約當現金淨減9萬餘元，期末現金及約當現金為9億8,308萬餘元；其現金及","      約當現金淨減數與預算淨增數2億7,697萬餘元，相距2億7,706萬餘元，主要係受市","      場需求減少影響，本期賸餘較預計減少，業務活動之淨現金流入減少所致。綜上，","      爰要求國立故宮博物院2週內將因應書面報告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：洪慈庸  鍾佳濱  ","  (六)查國立故宮博物院南部院區進行「新故宮計畫」，其中辦理「國寶館建築工程」內","     ，包含文物修復室的建設。鑑於修復室為維護故宮文物的重要資源，搭配修復師的","     能力養成，不僅在修復文物的過程中，有參酌該文物歷史背景進行修復的知識，考","     量不同媒材應用的專業展現，亦能讓大眾認知修復工作的重要性及必要性。","         荷蘭國立博物館預計在2019年7月，對於館內珍藏林布蘭的作品「夜巡」展開新","      修復工程，並規劃全程網路直播，讓全世界喜愛藝術文化的民眾都能參與修復的過","      程。","         爰要求，國立故宮博物院南部院區進行故宮國寶文物修復展示館工程時，應設","      想民眾未來能如何參與修復或瞭解其過程的可能性，並放入現行施工規劃中，讓文","      物修復室能有適度對外開放的空間。未來工程完成後，即可配合文物修復規劃安排","      ，讓民眾無論是透過現場觀看或網路直播等方式，來認識修復文物的奧妙。","                                 提案人：蔡培慧  ","                                 連署人：張廖萬堅  李麗芬  ","  (七)國立故宮博物院參與「Google                                         Art","     Project」專案，建立展示文物的數位資訊。故宮擁有約60萬件具有歷史背景及文","     化意涵的古冊文物，Google","     Art  Project則是作為國際文化交流的介面，作為旅客、學者從世界看到台灣的入","     口，也能讓台灣故宮走進世界。為強化故宮的國際性、多元化及年輕化的經營原則","     ，未來應深化合作內容，讓更多人能透過網路平台欣賞故宮文物之美。惟要相互串","     聯，應重視平台的資訊正確性，定時進行嚴謹的檢視與更新，目前自「Google","     Art Project」回連故宮展品之詳細訊息多數連結皆為失效連結。","         爰要求國立故宮博物院於1個月內，檢討「Google                     Art","      Project」平台連結的正確性；並於3個月內提出「Google                 Art","      Project」專案擴大合作之可行性評估。","                                 提案人：蔡培慧  ","                                 連署人：張廖萬堅  李麗芬  ","  (八)國際超過45個國家，150個博物館參與「Google                          Art","     Project」專案，建立藝術數位資訊，讓民眾可透過Google街景服務即可探索博物","     館內部，並能欣賞不同文化的知名文物與典藏。","         國立故宮博物院應在「故宮數位巡展推廣示範計畫」內，善用「Google  Art","      Project」以落實「行動數位博物館」的概念，讓全台在地文化組織及各級學校都","      能善用此平台上的典藏與開放資料，在歷史、文化、美感等教育的推展。也讓無法","      親臨故宮現場的民眾，透過網路即可達到欣賞故宮與世界其他博物館的魅力與文物","      之美。","         爰要求國立故宮博物院於3個月內，提出故宮博物院「Google           Art","      Project」推廣專案，以達多元推廣之目標。","                                 提案人：蔡培慧  ","                                 連署人：張廖萬堅  李麗芬  ","  (九)國立故宮博物院北院於107年6月16日至107年9月17日辦理「千年一問鄭問紀念展」","     ，3個月的展期中，吸引超過10萬人的參觀人次。鄭問為國內漫畫家的優秀人才，","     其作品與精神應持續傳承，並透過鄭問紀念展，增加南院來院人流。","         爰要求3個月內提出「鄭問展．南院再現」的可行性，要讓更多民眾認識台灣漫","      畫界的奇才。","                                 提案人：蔡培慧  ","                                 連署人：張廖萬堅  李麗芬  ","  (十)國立故宮博物館推動「新故宮計畫」，其北院即將進行院區老舊建物整（擴）建，","     其在整建過程中，為維持故宮展場之服務品質，應善用故宮南院的展場空間，規劃","     將典藏文物移至南院展覽，不僅可增添南院豐富性，同時亦能促進城鄉連結，讓長","     期典藏於北院的文物跨越濁水溪。","         此外，翠玉白菜於107年度台中花博展出，展期長達半年，促進藝術進鄉、文化","      平權。故宮應結合北院、台中花博及南院，推出串聯台灣在地旅行的規劃，擴大藝","      術與觀光之連結，讓國內外的旅客能在認識台灣在地文化同時，也更容易親近故宮","      之美。","         另為有效提升南院的參訪人數，爰要求，國立故宮博物院應針對民眾進行「典","      藏文物到南院」的喜好調查，並依據調查結果，來擬定故宮北院典藏文物到南院展","      出的規劃，以達吸引中南部民眾與海外遊客到訪南院的目標。","                                 提案人：蔡培慧  ","                                 連署人：張廖萬堅  李麗芬  ","  (十一)國立故宮博物院於「文物研究、展覽與推廣─社教推廣」編列推廣跨齡學習活動","       相關經費。","           惟故宮博物院為推廣文化藝術之重點場域，因應高齡化社會，應結合樂齡長","       照，推動銀髮族互動陪伴活動。如英國博物館策劃「回憶之屋」活動，透過舊照","       片、骨董……等展品，讓失智症患者與照顧者一同參與，協助年長、失智、認知障","       礙患者與照顧者重建關係。另107年故宮與交通部觀光局合作，推動銀髮族搭乘","       「台灣好行─關子嶺故宮南院線」參訪故宮南院及走踏關子嶺，促進長者走出戶","       外、彼此交流。","           爰要求國立故宮博物院須加強與衛福部之連結合作，推動銀髮族參加故宮活","       動，提出跨部會「樂齡學習推動計畫」書面報告。使故宮成為陪伴銀髮族的場域","       ，鼓勵年長者走出家門，協助長者的互動與陪伴，並透過友善、為銀髮族貼身打","       造的導覽，重建社會網絡。","                                 提案人：蔡培慧  ","                                 連署人：張廖萬堅  李麗芬  ","  (十二)國立故宮博物院於「新故宮計畫」規劃故宮南院周邊景觀藝術工程，包含公共服","       務空間。","           惟故宮作為台灣重要文物收藏展覽空間，應重視全院區整體配置，參考國內","       外案例，打造依據不同時節而更迭的不同地景，利用果樹、蔬菜、草藥、可食的","       開花植物，進一步相互搭配，成為與在地農文化結合的大地藝術。目前故宮南院","       已就「可食地景」案規劃作兩處示範性場域，主要栽種食用樹木、香草植物、食","       用花卉、特用植物等20種亞洲常民芳香植栽植物。","           爰要求國立故宮博物院南院有50公頃非博物館區，除兩處示範性場域外，應","       配合台灣本土植物，持續擴大與規劃可食地景範圍，同時，為加強南院形象，亦","       應將不同時節之可食地景，結合故宮南院展覽與活動共同宣傳，提出「未來故宮","       南院非博物館區域規劃『可食地景』，並結合故宮南院展覽與活動之形象宣傳計","       畫」書面報告。","                                 提案人：蔡培慧  ","                                 連署人：張廖萬堅  李麗芬  ","  (十三)國立故宮博物院107年業務報告強調「故宮台灣化」之概念，欲使故宮融入臺灣","       本地的博物館體系，除一般博物館的功能，包括知識建構、保存研究、公共展示","       服務和觀光發展之外，更要凸顯其為臺灣博物史的一章，並作為臺灣歷史傳承的","       階段展示。然於108年度預算項目及業務規劃中，卻未見有進一步之相關說明。爰","       此，要求國立故宮博物院於2個月內，就108年度施政計畫所提「公共化」、「在","       地化」、「專業化」、「多元化」、「國際化」、「年輕化」等六大原則，與「","       故宮台灣化」的具體連結及相關落實提出書面報告。","                                 提案人：洪慈庸  ","                                 連署人：蘇巧慧  鍾佳濱  ","  (十四)長期以來南北展覽活動之文藝資源顯有落差，經查先前雖有委員會於107年度通","       過國立故宮博物院應推動「行動博物館」之決議在案，且該院並於107年4月函提","       書面報告，惟108年仍未見故宮有所主動積極規劃之意。爰此，要求國立故宮博物","       院於2個月內，提出108年度與各地機關協辦「行動博物館」之具體計畫與推動方","       案，俾利各地文藝平衡之發展。","                                 提案人：洪慈庸  ","                                 連署人：蘇巧慧  鍾佳濱  ","  (十五)根據立法院預算中心調查，國立故宮博物院自民國90年7月起將文物複製品銷售","       及餐飲服務委託故宮員工消費合作社（以下簡稱消合社）辦理，消合社並將委託","       代辦業務所得分配盈餘予社員，該分配盈餘予社員之作法，業經內政部98年6月以","       函釋否定，亦經監察院於102年糾正故宮。立法院據此曾多次以決議要求故宮依法","       收回不法盈餘分配，然而消合社於104年8月初結束經營後迄今，故宮尚未依法確","       實追繳97年度以前已分配社員之盈餘，似有怠忽職守之嫌，爰此，要求國立故宮","       博物院應就本事件向立法院教育及文化委員會提出檢討報告以及具體處理方案。","","","                                 提案人：張廖萬堅  ","                                 連署人：李麗芬  黃國書  吳思瑤  ","  (十六)故宮108年度預算案「臨時人員酬金」科目編列臨時人員49人、2,581萬4千元；","       「一般事務費」科目編列承攬人力355人、1億9,260萬4千元，合計共編列非典型","       人力404人、2億1,841萬8千元。相較於故宮預算員額510人，該非典型人力以達預","       算員額的79.22%。鑑於近年來參觀故宮人數逐年減少，但同時卻大幅增加非典型","       人力，而該些非典型人力所辦理業務為何？是否有違「行政院及所屬各機關學校","       臨時人員進用及運用要點」，由臨時人員辦理常態性核心業務？外界無從得知。","       爰此，要求國立故宮博物院就近3年非典型人力雇用議題提出檢討報告送立法院教","       育及文化委員會。","                                 提案人：張廖萬堅  ","                                 連署人：李麗芬  黃國書  吳思瑤  ","  (十七)國立故宮博物院之品牌、文物圖像極具智慧財產權價值，亦為故宮主要財源之一","       。鑑於故宮商標與典藏品具有商業價值，易被有心人士覬覦，造成盜版猖獗、侵","       權事件層出不窮，又因多在網路販售而快速流通，嚴重損及我國文物資產運用權","       益，爰此，要求國立故宮博物院謹慎監督文物被侵權盜版，定期審視及統計侵權","       盜版情況，掌握時間追蹤盜版案件，俾確保我國珍貴文物資產運用權益。","                                 提案人：張廖萬堅  ","                                 連署人：李麗芬  黃國書  吳思瑤  ","  (十八)經查國立故宮博物院108年度預算書編列派員出國計畫385萬8千元，較上年度增","       加46萬5千元，然依據中央各主管機關編制108年度概算應行注意辦理事項第4點第","       2項緊縮經常支出之規定，108年度編列國外旅費及派員出國教育訓練費二者合計","       數以不超過107年度預算合計數為原則。爰請國立故宮博物院本撙節原則考量實際","       業務需求及目標，通盤檢討派員出國計畫之編列，於1個月內向立法院教育及文化","       委員會提出書面報告。","                                 提案人：鍾佳濱  黃國書  洪慈庸  蘇巧慧  ","  (十九)依據現行《政府資訊公開法》第6條至第8條規定，政府機關單位應主動公開相關行","       政、預算與統計資訊，並擇適當方式予以公開。為符該法精神，國立故宮博物院","       每年皆對外發布前一年度之年報，歷年發布時間皆介於隔年3至5月間，惟105年年","       報大幅延後至106年9月方發布，且上傳檔案品質低劣；106年度年報至107年年底","       仍未發布。爰要求國立故宮博物院應改善105年報發布檔案品質，儘速發布106年","       年報，並就近2年年報發布時間延宕緣由進行檢討，確保往後年度年報皆能如期上","       線，以符政府資訊公開精神。","|年                         |年報發表時間                       |","|96                         |97\/05                              |","|97                         |98\/04                              |","|98                         |99\/04                              |","|99                         |100\/04                             |","|100                        |101\/04                             |","|101                        |102\/05                             |","|102                        |103\/04                             |","|103                        |104\/03                             |","|104                        |105\/03                             |","|105                        |106\/09                             |","","","                                 提案人：蘇巧慧  ","                                 連署人：李麗芬  吳思瑤  ","  (二十)國立故宮博物院北院駐警人力向來遠較南院充沛，且另有保全、管理員、24小時","       控制中心及週邊派出所連線，可謂層層戒備；然故宮南院與園區卻大量仰賴外包","       保全執行院內文物及遊客安全，恐有不妥。爰請故宮博物院就如何強化故宮南院","       安全管理維護，與合理配置應有安全人力，於3個月內提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：李麗芬  吳思瑤  ","  (二十一)為強化博物院的知識普及文化推廣效益，眾博物館皆致力於藏品與展品詮釋的","        大眾化，並持續與能當代社會之脈動與潮流對話。惟國立故宮博物院於院內展","        覽的策劃、社群媒體上的資訊傳播以及實體書籍的出版，與當代社會需求與價","        值多所脫節，仍較多著墨於藝術技法與藏品珍貴，與一般民眾生活差距甚遠，","        且內容深澀難解。爰要求國立故宮博物院就社群媒體之圖文影像傳播、書籍出","        版以及影視節目等多重途徑之大眾化與普及化提出精進策略，並於3個月內向立","        法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：李麗芬  吳思瑤  ","  (二十二)國立故宮博物院施政計畫朝向公共化、在地化、專業化、多元化、國際化、年","        輕化等六個原則。綜觀國外博物館時常進行跨界合作，諸如在館內拍攝電視節","        目、音樂錄影帶及在博物館內走秀等，增加博物館之知名度，使參觀博物館成","        為時尚潮流，進而達到年輕化的目的。惟國立故宮博物院似未明確訂定其場地","        借用方式與相關限制，爰此要求國立故宮博物院研擬開放博物館拍攝的可行性","        ，並以各語言版本訂定場地外借規則，於3個月內向立法院教育及文化委員會提","        出報告。","                                 提案人：黃國書  ","                                 連署人：李麗芬  陳亭妃  吳思瑤  ","  (二十三)國立故宮博物院南部院區購票人數未達預期，因而提出種種優惠措施，例如：","        中央與地方積極合作推出旅遊套裝行程，並與旅遊業者合作規劃多種優惠方案","        ，亦與交通局合作推出整合雲、嘉、南地區之觀光景點，透過旅遊路徑與在地","        飯店合作，希冀能夠帶動及活絡故宮南院之觀光人潮。惟還有可以加強之處，","        國立故宮博物院南部院區佔地70頃之大，105年度、106年度至南院購票旅客僅","        有33萬餘人，107年度至今亦僅有36萬餘人，低於預期之人數，基此，爰要求故","        宮提出活絡南院之計畫報告，於2個月內向立法院教育及文化委員會提出報告。","","","                                 提案人：黃國書  ","                                 連署人：李麗芬  陳亭妃  吳思瑤  ","  (二十四)國立故宮博物院自104年南院營運後，院區BOT委由樺璽公司接手，自107年度","        7月10日，共同宣告已簽定終止契約，7月至今，故宮南院委由樺璽公司承攬之","        部分，後續暫由國立故宮博物院暫時接管，包含餐廳、停車場、園區內交通接","        駁、遊客中心，惟遊客人數反而減少。故宮南院不再委外辦理，如何運行方得","        使遊客人數增加，基此，爰要求國立故宮博物院於3個月內向立法院教育及文化","        委員會提出書面報告。","                                 提案人：黃國書  ","                                 連署人：李麗芬  陳亭妃  吳思瑤  ","  (二十五)108年度國立故宮博物院「使用規費收入─場地設施使用費」編列10億2,860萬","         元，較107年度12億4,250萬元減少2億1,390萬元，減幅17.22%；其中南北院區","         門票收入108年度編列10億2,850萬元，較107年度12億4,150萬元減少2億1,300","         萬元，減幅17.16%。","         105及106年度購票人數均未達預期：","         1.104年度至107年9月底北部院區實際購票人數逐年減少，各年度分別為428萬","           9千人、369萬2千人、311萬1千人、163萬8千人。故宮表示，主要係因遊客參","           觀人數減少所致。","         2.105年度至107年9月底南部院區實際購票人數分別為33萬8千餘人、33萬1千","           人及36萬4千人。故宮表示，105年度因開幕初期致購票人數未達預期；106及","           107年度則因開幕熱潮已過，又受夏季園區遮蔭效果不足、屢受遊客抱怨及交","           通接駁不便等因素，致購票人數較預估人數減少。","              105及106年度門票收入均未達預期：105至107年度南部院區門票收入，","           105年度決算數5,300萬元低於預算數1億0,900萬元，106年度決算數5,300萬","           元低於預算數1億7,800萬元，均低於預期；另107年8月底累計實現數5,300","           萬元，僅占該年度預算數1億0,900萬元之48.62%，故宮表示，係因參觀遊客","           減少，購票人數未達預期，致影響門票收入。","              國立故宮博物院近年購票人數未達預期，影響門票收入，應加強辦理各","           項行銷，提出積極提振購票人數相關措施，爰要求故宮2個月內將改善因應","           書面報告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：洪慈庸  鍾佳濱  ","  (二十六)博物館館校合作教育資料鏈結服務計畫總經費2,400萬元，分3年辦理。","             博物館館校合作教育資料鏈結服務計畫：國立故宮博物院組織法第1條規定","         ，為整理、保管展出原國立北平故宮博物院及國立中央博物院籌備處所藏之歷","         代古文物及藝術品，並加強對中國古代文物藝術品之徵集、研究、闡揚，以擴","         大社教功能，特設立國立故宮博物院。第2條第4款規定，故宮掌理古文物與藝","         術品之展覽設計、觀眾服務、學術交流、教育推廣、數位學習及國際合作。故","         宮南院定位為「亞洲藝術文化博物館」，以「放眼亞洲、提升視野」為職志，","         通過文物徵集、研究、展覽\/國際借展、教育推廣等多元方式，致力詮釋、呈","         現「亞洲」之文化概念與藝術成就。爰故宮之業務範圍包括歷代古文物、藝術","         品、亞洲藝術文化等之教育推廣，以擴大社教功能。","             部分計畫內容與績效指標之關聯性有待強化：按博物館館校合作教育資料","         鏈結服務計畫之績效指標及衡量指標觀之，推動「館校合作資料鏈」之擴散項","         下分為各方推廣與合作及發展多樣化創新服務，各方推廣與合作項下大學專案","         合作係以館校合作校數為績效指標，惟跨博物館合作未以博物館合作數為績效","         指標而以社群媒體推廣之觸及人次為績效指標，計畫內容與績效指標之關聯性","         有待強化；發展多樣化創新服務項下開發遊戲學習、虛擬實境教學應用及全景","         節目則以教學用數位內容之件數為績效指標，107至109年度每年合計2件，恐","         難用以衡量多樣化創新服務之成效。","             是以，故宮為推動故宮教育資料與教育系統鏈結之目標，辦理博物館館校","         合作教育資料鏈結服務計畫，惟部分計畫內容與績效指標之關聯性有待強化，","         俾達計畫預期之效益。綜上，爰要求國立故宮博物院2個月內將因應書面報告","         送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：洪慈庸  鍾佳濱  ","  (二十七)108年度「安全管理維護」計畫編列1億3,689萬2千元。","             查106年5月21日發生「正館305陳列室銅鏡壁櫃異常開啟事件」：據故宮資","         料，106年5月21日10時16分故宮正館305陳列室壁櫃門無故彈開，控制中心監","         控系統出現異常警報，初始尚無發現展場秩序異狀，櫃門亦無明顯被開啟情形","         。10時20分陳列室管理員接獲遊客告知該壁櫃鎖鬆脫，即刻到達305陳列室現","         場查看後，先淨空展櫃周遭遊客，由駐警隊及管理員在場執行戒護，通報值日","         官及器物處同仁，並逐級向上通報……云云。","             又106年7月18日發生《揚帆萬里─日本伊萬里瓷器特展》展品掉落破損事件：","         故宮表示，該院南部院區展場管理人員於106年7月18日上午8時20分進行開館","         前每日例行展場檢查時，發現S201陶瓷展廳「青花柳葉鳥紋盤」藏品部分於原","         位置盤體脫落，立即啟動院內緊急通報及應變措施，先行關閉展場，逐一檢查","         展場內其他文物後，確認其他文物安全無虞，並於第一時間通知日本大阪市立","         東洋陶瓷美術館。另外，日方收到故宮通知後，除要求故宮不要移動文物及封","         鎖展櫃外，並緊急派該館研究部主任暨此展策展人來台進一步詳細檢查。","             綜上，故宮典藏大量國家重要文物，文物保存維護為核心任務之一，且訂","         有「國立故宮博物院文物展覽保存維護要點」，確保文物展覽期間環境之穩定","         與安全，以落實文物保存維護；惟故宮近年接連發生展櫃異常及展品掉落事件","         ，文物之安全維護尚有待提升，應儘速完成前揭要點之修訂，並且檢討策進作","         為、以提升安全維護之作為，俾保障文物安全。爰要求國立故宮博物院2個月","         內將因應書面報告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：洪慈庸  鍾佳濱  ","  (二十八)國立故宮博物院辦理「新故宮─故宮公共化帶動觀光產業發展中程計畫」，10","        8年度預算編列8億6,867萬8千元，係辦理「故宮北部院區整（擴）建計畫」、","        「故宮國寶文物修復展示館建設計畫」及「博物館群國際觀光網絡系統建置計","        畫」等3項計畫，該計畫之執行期間自107至112年度，計畫總經費101億元。","             新故宮計畫截至107年度9月底止預算執行率偏低：","         1.新故宮計畫107年度預算編列4億2,034萬元，惟截至107年度9月底止累計執","           行數僅1,131萬8千元，占預算分配數1億3,501萬元之8.38%，執行率偏低。","         2.據述，執行率偏低主要係因「新故宮計畫」於106年12月6日經行政院核定，","           為避免重蹈大故宮計畫於監察院、審計部查核所提「未經核定及預算來源尚","           未完成法定程序之情況下，逕行辦理採購預算」之執行缺失，爰於新故宮計","           畫核定、預算審查通過後，再進行相關規劃、採購作業。","         3.新故宮計畫截至107年度9月底之累計分配數1億3,501萬元，僅占107年度預","           算數4億2,034萬元之32.12%，預算分配數似過於集中於107年底，應該提升平","           時預算執行之成效。","              國立故宮博物院推動「新故宮─故宮公共化帶動觀光產業發展中程計畫」","           ，規劃以故宮國際觀光能量結合國內各級、各地博物館之所有資源，透過集","           體行銷，以美學、專業、全民、多元等面向來帶動以博物館為核心之文化觀","           光產業鏈，並建立具高質感之文化觀光內涵，以促進臺灣觀光產業轉型升級","           ，及提升國家總體形象；惟其預算執行率及部分工作計畫執行進度均未臻理","           想，應加速辦理各項計畫之執行，積極管控計畫執行進度，適時協調及排除","           各計畫推動所遭遇障礙，並隨時與在地居民做好溝通，符合在地居民之期待","           ，俾計畫如期如質完成。","                                 提案人：陳亭妃  ","                                 連署人：洪慈庸  鍾佳濱  ","  (二十九)國立故宮博物院108年度預算案「財產孳息─權利金收入」科目編列1億0,043萬","        5千元，較107年度1億2,247萬2千元減列2,203萬7千元，減幅18.00%，主要係使","        用出版品權利金收入減列1,000萬元、品牌授權權利金收入減列748萬1千元、文","        物圖像授權權利金收入減列335萬元等影響所致。","             故宮現階段最重要之計畫為辦理「新故宮計畫」，包括「故宮北部院區整","         （擴）建計畫」、「故宮國寶文物修復展示館建設計畫」及「博物館群國際觀","         光網絡系統建置計畫」等3項計畫，推動故宮公共化，使全民共享故宮資源；","         故宮亦將修正「藏品圖像授權及出版授權利用辦法」，免費提供原圖像授權供","         學術研究及教育推廣使用，未來應確保使用人無營利目的，以避免此項資源遭","         不當利用而使故宮權益受損。","             綜上，故宮近來因參觀人數減少以及紙本書籍市場萎縮，致各項權利金收","         入呈下降趨勢，故宮應該研謀增加授權管道，提升國內外民眾及文創業者利用","         故宮文化創意資產之機會與意願，吸引更多國人及外國人來認識故宮，並利用","         故宮文創資產創造生活產品之模式，積極拓展文物加值應用效益，以創造國家","         文創產值，並增裕庫收。爰要求國立故宮博物院2週內將因應書面報告送交立","         法院教育及文化委員會。","                故宮105年度至108年度權利金收入預(決)算明細表","                                                            單位：新台幣千元","|項目內容   |105年度決算 |106年度預算 |106年度決算 |107年度預算 |","|           |數          |數          |數          |數          |","|年度              |人數    |金額    |人數    |金額    |人數    |","|機械群            |83.93   |10.11   |農業群  |79.51   |12.90   |","|電機與電子群      |82.59   |9.89    |家政群  |70.86   |23.45   |","|土木與建築群      |88.00   |5.01    |水產群  |67.14   |14.76   |","|外語群            |94.12   |3.15    |藝術群  |82.89   |10.52   |","","","                                 提案人：蘇巧慧  ","                                 連署人：黃國書  張廖萬堅  ","  (五十四)根據教育部校安中心提供之學生藥物濫用情況，藥物濫用人數大幅下降，但根","        據警政統計查詢網顯示之資料，人數僅小幅降低，且兩者通報之人數差異甚大","        ，其原因為何？此外，根據「新世代反毒策略行動綱領」中提及，青少年及校","        園毒品查緝效能仍有加強空間，但於行動方案中，教育部所辦理之方案多數於","        106年底即開始實施，且各方案未有具體執行之方式，無法了解教育部預計之作","        為及預期目標。爰建請教育部說明現今及未來預計辦理之藥物濫用防制相關工","        作之執行成果及執行情況，以避免青年學子陷於藥物濫用之苦，並於1個月內將","        相關書面報告送交立法院教育及文化委員會。","|年度     |102      |103      |104      |105      |106      |","|境外生數 |7萬9千   |9萬3千   |11萬1千  |11萬6千  |11萬8千  |","|占比     |5.9％    |7.0％    |8.4％    |8.9％    |9.3％    |","","","                                 提案人：張廖萬堅  ","                                 連署人：黃國書  李麗芬  ","  (六十)因應高齡化社會，我國長期照顧十年計畫2.0於2017年始實施，並為國家重點政","       策。","           查地方政府為推行長期照顧相關知能，已開始發展具地方特色之長期照顧融","       入課程。以屏東縣政府為例，其課程向下延伸至國中，並將相關課程以化工、餐","       旅及設計等技藝教育課程，例如：按摩教學、老幼共學烹煮、學生帶長者玩黏土","       做動畫。此外，亦鼓勵學校籌組學生社團搭配失智症生活陪伴員課程，進入機構","       陪伴老人。除進行課程設計外，該縣亦與相關長照單位、醫療單位等，分別簽訂","       「長期照顧整合資源聯盟」及「長照合作意向書」提供實習之機會及就業媒合，","       以完備具地方特色之社區長期照顧專業人才之培育。","           另查，針對高齡者之照顧乃全民需共同面對之議題，除長期照顧專業人員之","       培訓外，應於國民教育中增加相關知能之培養，例如：如何支持家庭照顧者、學","       習申請相關資源之技能等。","           據上，爰要求教育部3個月內應偕衛生福利部、地方政府、相關團體及專家學","       者，研擬高齡化社會知能相關課程（例如：長期照顧）融入課程之相關方案，並","       鼓勵地方政府發展具地方特色之長期照顧課程、服務學習活動、教案及師資等，","       並向立法院教育及文化委員會提交書面報告。","                                 提案人：李麗芬  林靜儀  ","                                 連署人：蘇巧慧  吳思瑤  鍾佳濱  ","  (六十一)教育部長期以來為減少學用落差，積極鼓勵大專技職院校與業界進行產學合作","        等計畫。然長期以來產學合作相關計畫之執行與追蹤流於形式，效益評估之指","        標亦難以看出對於學生之具體效益何在，勞動條件何以保障，以及是否有如實","        解決學用落差之問題；且計畫如係由業界主導，其研發成果該如何分配亦常有","        爭議。爰此，要求教育部於3個月內，就上開相關疑義與科技部、勞動部、經濟","        部等相關單位橫向勾稽盤點檢討，並提出具體書面報告說明之。","                                 提案人：洪慈庸  ","                                 連署人：蘇巧慧  李麗芬  ","  (六十二)國立臺灣大學附設醫院作業基金、國立成功大學附設醫院作業基金、國立陽明","        大學附設醫院作業基金108年度預算案共編列業務收入515億8,135萬7千元，業","        務成本與費用499億8,017萬5千元，業務外收入18億2,444萬9千元，業務外費用","        5億8,848萬1千元，收支相抵後賸餘28億3,715萬元，較107年度預算案賸餘增加","        2億1,968萬3千元（增幅8.39%）。","             教育部所屬部分醫院之占床率未達該類醫院之目標值，復尚有較上年度績","         效鉅降者，績效欠佳，亟待檢討改善：教育部所屬醫院有10家，其中屬醫學中","         心有臺大醫院、臺大兒醫、成大醫院3家，屬區域醫院有台大雲林分院、臺大","         新竹分院、陽大醫院3家，屬地區醫院有臺大北護分院、臺大金山分院、臺大","         竹東分院、成大斗六分院4家。","             部分醫院之占床率未達該類醫院之平均值，病床及相關設備使用率偏低，","         資源閒置情形甚為嚴重：各公立醫院興建營運係按醫療法等規範及有關計畫辦","         理，其設置之各類病床倘無法開床營運，或係因前揭計畫規劃欠當，或有人力","         不足及醫療環境改變而醫院管理欠當情形等，均使資產空置未運用致發生增加","         成本負擔情形，甚可能影響占床率致遭核減病床數，恐影響經營績效。依監察","         院105年調查報告，衛福部對部立醫（分）院占床率之目標管理，主要著重在","         急性一般病床，目標值為區域型醫院70%、地區型醫院60%及精神專科型醫院9","         0%，而對離島醫院則酌量其須執行各項照護弱勢及辦理公衛等業務而未設目標","         值考核；另依健保署提供之所有醫院106年度占床率平均值，在醫學中心為83","         .2%、在區域醫院為68.4%及在地區醫院為51.1%等。查106年度教育部所屬醫院","         有3家醫學中心，急性一般病床占床率未達前揭平均值者為臺大兒醫（69.72%","         ），3家區域醫院占床率皆在平均值以上，另4家地區醫院皆未達平均值，包括","         臺大北護分院（50.42%）、臺大金山分院（41.27%）、臺大竹東分院（41.53","         %）、成大斗六分院（45.35%），顯示該未達平均值者之病床及相關設備使用","         率偏低，資源閒置情形甚為嚴重。又，106年度占床率未達該類醫院之平均值","         ，且較上年度績效鉅降者，績效欠佳，亟待檢討改善：另查臺大兒醫及台大竹","         東分院106年度占床率未達平均值且較上年度大幅下降8%以上，經營績效欠佳","         ，主管機關允宜加強督導並研謀改善，以提升營運績效。","             綜上所述，病床占床率為醫院營運績效重要指標之一，病床占床率長期偏","         低之醫院，允宜考量各醫院條件、地點及功能差異性，增進經營彈性，發展其","         醫療特色，加強醫院品牌行銷，並加速充實提升醫療人力品質，以期能增加該","         等分院醫療服務量，進而有效率使用各項醫療設備資源，並提高營運績效。爰","         此，教育部應於3個月內將改善報告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (六十三)教育部「私立學校教學獎助─輔導私立大專校院整體發展獎助」下賡續編列補","        助財團法人私立學校興學基金會100萬元，俾基金會依法運作並統籌辦理民間對","        私校捐贈事宜，以促進私校發展。(一)透過私校興學基金會捐款私校之免稅額","        優於直接捐款：該基金會係依私立學校法第62條成立，其主要業務為辦理個人","        或營利事業對私立學校捐贈之收受與核轉有關事宜。而個人及營利事業透過該","        基金會捐款私校，未指定對象之捐款，可全數作為列舉扣除額或列為費用（損","        失）；指定對象之捐款，個人列舉扣除額及營利事業列報費用（損失）上限分","        別為綜合所得總額50%及營利事業所得總額25%；是以，透過該基金會捐款私校","        之扣除額優於直接捐款給私校之個人20%及營利事業之10%。(二)私校興學基金","        會接受之捐款以指定學校為主：私校興學基金會接受之捐款收入以指定學校之","        捐款為主，鮮有未指定者。103年度接受345筆捐款計2.6億餘元，全部為指定捐","        款；104年度接受602筆捐款3.2億餘元，其中僅1筆100萬元未指定；105年度接","        受596筆捐款5.6億餘元，其中僅1筆70萬元未指定；106年度接受684筆捐款5.4","        億餘元，其中僅3筆90萬元未指定；107及108年度預算案按105及106年度決算數","        編列捐贈收入，全數為指定捐贈收入。","             設置財團法人專責辦理捐款之收受與核轉，必要性有待商榷：1.該基金會","         自91年12月起開辦捐款收受業務迄今，僅95及96年度捐贈收入因台塑集團之巨","         額捐款致捐款收入達到50億餘元外，未再收到類此巨額捐款。2.該基金會所接","         受之捐款以指定受贈學校為主，近年度偶有接受單筆未指定學校之捐贈，金額","         均不超過100萬元，未能發揮設置該基金會之擴充私校財源功能，僅為民間對","         私校捐款收入之轉撥機構。3.倘直接提高捐款私校之抵稅額度亦可達鼓勵各界","         捐款私校之目的，設置財團法人專責辦理捐款收受與轉撥，徒增加行政作業程","         序，及延遲私校取得捐款時間。4.運作經費需仰賴教育部編列預算支應始能產","         生賸餘，如106年度決算教育部補助收入100萬元，始有賸餘24萬2千元。是以","         ，設置財團法人專責辦理捐款之收受與核轉，必要性有待商榷。","             立法院請各主管機關檢討所轄財團法人存續必要性之決議：立法院教育及","         文化委員會審查教育部主管財團法人100年度預算案通過決議事項第1項：「鑒","         於教育部主管財團法人……，不乏創立基金金額未達設立標準、或規模及業務甚","         微致功能有限，故建請教育部檢討此等基金會存續之必要。」本院近年度審議","         中央政府總預算案時，亦屢請各主管機關就部分任務已達成、設立目的已不復","         存在或已無營運實益之財團法人，提出評估報告及退場計畫。","             綜上所述，私校興學基金會接受之捐款以指定學校為主，其業務主要為收","         受捐款與核轉，業務甚微且較直接捐款私校反而增加行政作業程序及延遲私校","         取得捐款時間；另就鼓勵各界捐款私校之角度，倘直接捐款私校亦可享有相同","         之抵稅額，對捐款人而言更具誘因且方便。是以，教育部允依立法院決議檢討","         該基金會存續之必要性，並就捐款之便利性、私校快速取得捐款等面向研議並","         配合修正相關規定，以提出更具體有效之措施鼓勵各界踴躍捐款私校，俾協助","         私校擴充財源。爰此，教育部應於3個月內將改善報告送交立法院教育及文化","         委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (六十四)教育部108年度預算案人事費及業務費共編列863名人力，所需經費8億6,331萬","        元；惟教育部除上開人力外，另自公私立學校商借教師、教官及護理教師等，","        107年7月底商借教師等人力為60人。惟，教育部長期以商借教師辦理各司處常","        態性業務，且部分教師商借期間長，成為該部久任人力：教育部各司處以商借","        教師辦理常態性業務，且部分教師商借期間長，已成為該部久任人力。說明如","        下：1.有關借入教師人數，教育部自公私立學校借入教師等人力，由100年底之","        50人，增至107年7月底之60人，占教育部107年度預算員額515人之比率達11.6","        5%，借入教師身分別包括一般教師21人、教官32人、護理教師6人及助教1人。","        2.關於借入人員辦理之業務，由107年7月底借入教師業務觀之，商借教師係辦","        理各司處之常態性業務，如國會聯繫、媒體服務、全民國防教育、財產申報事","        宜、人事行政、採購、政風、性別統計、文書作業、兒童課後照顧服務業務、","        終身學習教育業務、師資職前教育業務、藝術教育業務等。3.另由借入人員借","        入學制來看，借入教師之原職學校包括國中小、高中職及大專校院等各學制。","        再由借入期間觀察，截至107年7月底，一般教師借入期間累計最長者達5年；教","        官商借入期間最長者達6年1個月；護理教師借入期間最長者達11年4個月；助教","        借入期間最長，累計達12年3個月。教育主管機關商借學校教師，經監察院糾正","        及立法院決議要求改善：1.中央及地方各教育主管機關借調轄屬學校之正式教","        師協助辦公情形嚴重，且借調期間往往數年，衍生教育機關職員占用學校教員","        缺額，造成學校必須另聘代課老師，嚴重影響學生學習情緒與受教權益，經監","        察院101年12月糾正教育部、各直轄市及各縣市政府在案。2.另立法院於審議1","        04至107年度中央政府總預算案時，均決議要求教育部檢討改善教師商借制度。","        而據該部107年5月間提報立法院「教育部運用商借人力辦理情形」報告略謂，","        自102年該部組織調整後，除有臨時性或專案性業務需要外，有關商借人力均以","        總量管控（進用上限為82人），未逾控管上限；而有關教育部對商借教師之控","        管機制，概述如下：(1)為因應大幅增加教育行政業務及紓解編制人力不足困境","        ，及借重商借教師（官）之現場教學及學校行政實務經驗，教育部訂定「教育","        部及所屬機關商借高級中等以下學校及幼兒園教師作業原則」及「軍訓教官借","        調及任期規定」，規範商借教師及教官期限最長不得超過5年及6年。然為免影","        響學務校安創新工作及配合強化校園安全，教育部商借教官爰續採總員額管制","        原則，並持續檢討進用情形。(2)護理教師因95學年「普通高級中學課程暫行綱","        要」實施，「軍訓護理」變更為「健康與護理」科課程，以致護理教師無課可","        授，教育部爰將超額護理教師商借至各行政機關以保障其工作權益；而教育部","        亦已修正「高級中等以上學校護理教師介聘及分發為健康與護理科教師辦法」","        ，期使護理教師儘速回歸教學本位。","             又，以自訂規定作為商借教師依據，致占用學校教員職缺成為常態，恐影","         響教學與學生受教權益；護理教師未能回歸學校服務發揮所長，亦待處理：1","         .商借高中職以下教師及教官相關規定屬教育部自訂作業規章，教育部可自行","         修正延長商借期間及縮短歸建後服務年資，所訂規範恐缺乏實質約束力。而依","         商借教師作業原則規定，商借教師以編制內專任教師為限，原有課務，由所屬","         學校另聘代理、代課教師或由原校教師為之，所需經費由各機關補助經費支應","         ；惟專任教師應以授課為本業，卻由教育部調用專任教師，再以代理、代課教","         師等取代其授課之責，占用學校教員名額之作法，未盡妥適；專任教師不擔任","         教學工作而至教育部等機關擔任行政工作，返校後倘未能調整心態投入教學工","         作，亦恐影響學生受教權。2.另目前教育部對商借護理教師並無年限規範，雖","         為保障高中職護理教師工作權益，然長期商借至教育部及所屬機關服務，未能","         回歸學校發揮所長、學以致用，亦待積極處理。3.為免人力擴張無度，中央政","         府各部會員額均依組織法及編制表進用，有請增人力需要者，則應報經行政院","         人事行政總處核定；惟教育部身為全國最高教育主管機關，亦為教師人力之借","         入機關，卻可依其自訂之規定，商借教師以補充人力，且無上層機關予以監督","         ，容有賡續檢討必要。爰此，教育部應於3個月內將改善報告送交立法院教育","         及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (六十五)教育部108年度預算案「一般行政─基本行政工作維持」下編列國內旅費95萬6","        千元，係供督學室、秘書處、法制處等行政支援單位所需之國內旅費。其中督","        學室差旅費係督學辦理視導業務所需，依教育部編制表規定，督學編制員額8名","        ，官職等為簡任12職等；另依教育部處務規程所訂，督學權責主要係辦理公私","        立專科以上學校、附設進修學校及部屬機關（構）之定期及特殊視導與專案訪","        查。","             106及107年督學業務均偏重於地方教育之視導：1.為推動重要教育事務及","         視導公私立專科以上學校、教育部所屬機關（構）與對地方教育事務為適法性","         監督，教育部訂有「教育部督學視導及協助推動重要教育事務要點」，該要點","         規定，視導方式分為定期視導、特殊視導及專案訪查、統合視導等3種，其中","         統合視導係與相關機關或單位進行統合教育事項之整體視導，視導內容包括地","         方教育及大專校院之統合視導。2.據教育部提供106及107年度地方教育事務視","         導主題及視導重點一覽表顯示，2個年度視導主題均為6項，其中106年度視導","         主題包括108學年度新課綱規劃作業辦理情形、提升學力品質之規劃及辦理情","         形、公共化教保服務之規劃及辦理情形、校園新世代反毒策略、本土教育規劃","         及辦理情形、輔導人力運用情形暨輔導工作整合發展等項目，至107年度視導","         主題則包括108學年度新課綱規劃作業辦理情形、提升學力品質之規劃及辦理","         情形、校園新世代反毒策略、輔導人力運用情形暨輔導工作整合發展、新住民","         子女教育規劃及辦理情形、職業試探教育規劃及辦理情形等項目。3.由近2個","         年度視導主題及協同辦理之機關（單位）觀察，督學所辦統合視導均偏重於地","         方教育之視導，而有關大專校院之視導，由於「教育部大專校院統合視導規劃","         方案」於106年起停止適用，主要係參與對私校之專案輔導及教學品質查核之","         實地訪視及相關會議。","             大專校院統合視導既停止辦理，督學業務允宜重新規劃，俾人力有效運用","         ：1.有關視導工作之實施，依教育部督學視導及協助推動重要教育事務要點規","         定，應就視導之目標、對象及期程等擬訂視導計畫；視導結束時，則應繕具詳","         細報告、表冊並附改進意見。依教育部提供106年度地方教育事務視導工作期","         程及名單顯示，該年度實際辦理視導22天，其中1月份18天、2月份3天、3月份","         1天，視導地區則包括全台各縣市，視導報告則於該年度8月份完成。2.依教育","         部處務規程所訂，督學權責主要係辦理公私立專科以上學校、附設進修學校及","         部屬機關（構）之定期及特殊視導，而依教育部督學視導及協助推動重要教育","         事務要點規定，統合視導內容係包括地方教育及大專校院之整體視導。然「教","         育部大專校院統合視導規劃方案」自106年起停止適用，致近年督學業務偏重","         於地方教育之視導，允宜重新規劃督學業務範疇，俾人力有效運用。","             綜上所述，督學係經驗豐富之高階文官，其權責依該部處務規程規定，主","         要係辦理公私立專科以上學校、附設進修學校及部屬機關（構）之定期及特殊","         視導，惟大專校院統合視導自106年起停止辦理，致近年督學業務偏重於地方","         教育之視導，允宜將大專學生受教權益實地訪視、私校退場轉型專案輔導、新","         南向國際產學合作專班實地查核等納入督學視導重點，俾人力有效運用。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (六十六)因應公立學校教職員退休制度變革，108年度教育部「學校教職員暨社教機構","        聘任人員退休撫卹給付」下編列退休退職給付及優惠存款差額補貼163億1,488","        萬4千元，較107年度215億6,252萬6千元減少52億餘元。為維持退撫基金財務永","        續，學校教職員調降舊制退休金給付及優惠存款利息所節省經費，依法應全數","        挹注基金：為確保退休年金財務永續與世代正義，政府積極推動包括軍公教在","        內之各項職業退休年金制度改革，其中公立學校教職員退休資遣撫卹條例於10","        6年8月完成修法，修正重點包括調降所得替代率、調整優惠存款制度、提高退","        撫基金提撥費率等；學校教職員整體退休所得雖較制度變革前減少，惟亦規定","        各級政府調降舊制退休給付及優惠存款利息所節省之經費，應全數挹注退撫基","        金，不得挪作他用，確保退撫基金財務永續經營。","             108年度教職員退撫經費預算較107年度減少逾50億元，嗣後年度除依法將","         節省之舊制退休金及優惠存款利息全數挹注退撫基金外，並宜將挹注金額及其","         估算式定期上網公告：1.有關公立學校教職員退休金預算編列方式，其中新制","         退撫基金政府負擔部分，由各機關分別編列人事費支應，而舊制退休金及優惠","         存款差額利息，中央政府部分係由教育部於「學校教職員暨社教機構聘任人員","         退休撫卹給付」計畫下編列。2.據教育部提供近3（106-","         108）年度公立學校教職員舊制退休金及優惠存款差額利息預算編列情況顯示","         ，106及107年度編列數額相仿，分別編列213億8,314萬4千元及215億6,252萬","         6千元；108年度因退休制度變革，預算數遞減為163億1,488萬4千元，較107年","         度大幅減少52億4,764萬2千元。其中舊制退休金編列125億9,710萬4千元，較","         107年度減列26億1,372萬3千元，主要係受所得替代率調低影響；至優惠存款","         差額利息編列37億1,778萬元，較107年度減列26億3,391萬9千元，減列幅度較","         舊制退休金為大，除係優存利率降為9%外，尚因若退休者每月退休所得超出其","         適用之所得替代率上限時，優惠存款利息係扣減順序第一順位所致。3.公立學","         校教職員退休資遣撫卹條例定有退休人員扣減退休所得後，政府每年所節省之","         退撫經費支出應全數挹注退撫基金，不得挪作他用之規定；前項挹注退撫基金","         之金額，由相關機關於退休人員每月退休所得調降後之次年3月1日前確定，再","         由基金管理機關依預算程序，編列下一年度預算，完成立法程序後撥付之。是","         以，年金改革節省退撫支出挹注退撫基金金額，除自109年度起需依法編列預","         算辦理外，允宜將各年度挹注退撫基金數額及估算式等資訊定期上網公告，以","         昭公信。","             綜上所述，因應公立學校教職員退休制度變革，教育部108年度編列公立學","         校教職員退撫經費預算較107年度減少逾50億元，嗣後年度除應依法將節省之","         舊制退休金及優惠存款利息全數挹注退撫基金外，並宜將挹注金額及其估算式","         定期上網公告，俾增進全民對退休金制度變革之瞭解及信賴。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (六十七)108年度教育部「私立學校教學獎助」、「學生事務與特殊教育行政及督導」","        編列撥付財團法人中小企業信用保證基金及大專校院學生就學貸款利息補貼及","        相關工作經費計34億5,152萬7千元，較107年度預算29億8,260萬3千元增列4億","        6,892萬4千元。","             信保基金代償餘額持續累增，顯示為數不少之學生於貸款屆期後無力償還","         ：信保基金辦理就學貸款之信用保證業務，因借款人逾期而代為償還之件數及","         餘額由101年底21.8萬餘件、36.22億餘元，逐年增加至107年8月底之37.7萬餘","         件、50.81億餘元，件數及金額分別增加72.94%及40.25%，顯示為數不少之學","         生於貸款屆期後無力償還。","             只繳息不還本新措施有助緩解畢業初期還款壓力，惟償還總額相較原規定","         增加，為免日後爭議，允宜充分告知：1.高級中等以上學校學生就學貸款辦法","         107年8月修正增加只繳息不還本新措施，貸款學生每次申請以1年為單位，得","         申請最多4年之緩繳期限；此外，亦對經濟弱勢者將緩繳本金所得門檻由前1年","         每月平均收入未達3萬元，調高為未達3萬5千元。以上，旨在使貸款學生於就","         業及薪資相對穩定前能減輕還款負擔。2.上述只繳息不還本新措施，繳息期間","         之利息由政府負擔0.95%、貸款學生負擔1.15%，據教育部預估有50萬人受惠，","         未來每年約增加9萬人，而政府第1年將增加支出4.3億元，之後每年支出亦將","         微幅成長。是以，108年度教育部就學貸款相關預算計編列34億5,152萬7千元","         ，較107年度增列4億6,892萬4千元，主要係大專校院學生就學貸款利息補貼增","         加所致。3.另只繳息不還本措施雖可緩解畢業初期還款壓力，惟償還總額相較","         原規定之每月平均償還本息增加；據教育部提供相關案例顯示，如以貸款20萬","         元、貸款期間8年為例，採「每月平均償還本息」方式之償還總額為20萬9,43","         9元，而採「只繳息不還本」方式之償還總額則增為21萬8,639元，二者相差9","         ,200元，且隨著貸款本金增加及貸款期間延長，二者差距亦拉大。為免日後爭","         議，於貸款學生選擇還款方式允宜充分告知。","             綜上所述，就學貸款人數逐年減少，貸款學生仍以私立學校學生為主，然","         信保基金代償餘額持續累增，部分貸款學生依然處於經濟弱勢；教育部新增「","         只繳息不還本」措施雖有助緩解畢業初期還款壓力，惟償還總額相較原規定增","         加，為免日後爭議，允宜充分告知。爰此，教育部應於3個月內將改善報告送","         交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (六十八)108年度教育部「技術職業教育行政及督導─強化技職教育學制及特色」編列青","        年教育與就業儲蓄帳戶方案1億5,500萬元，該方案辦理期程自106至111年度，","        107年8月間計畫總經費由27億元修正為7億6,600萬元，106及107年度已編列3億","        4,800萬元，108年度續編第3年預算。","             青年儲蓄帳戶方案106及107年度實際人數與預計人數落差甚大：1.為利高","         中職應屆畢業生生涯探索，確立未來人生目標和方向，教育部與勞動部自106","         年度起共同推出青年儲蓄帳戶方案，該方案期程自106至111年度，其中106至","         108年度試辦3年，視辦理成效逐年滾動修正。2.青年儲蓄帳戶方案分為職場體","         驗、學習及國際體驗2種型態，職場體驗係介接勞動部「青年就業領航計畫」","         媒合，並加入「青年儲蓄帳戶」，以儲蓄帳戶方式，每人每月撥給1萬元（教","         育部「就學、就業及創業準備金」、勞動部穩定就業津貼各5千元），以作為","         青年未來就學、就業或創業之用；學習及國際體驗推出「青年體驗學習計畫」","         ，由學生自行提出「體驗學習企劃」，本項未辦理經費補助。3.106年4月間行","         政院原核定青年儲蓄帳戶方案總經費72億元，其中教育部負擔27億元之「就學","         、就業及創業準備金」；原定106至108年度每年新增5,000名青年職場體驗名","         額，惟106年度申請就業人數2,383名、實際就業人數744名，107年度申請就業","         人數3,083名（實際就業人數尚待統計），與預計人數落差甚大，據教育部分","         析主要係社會傳統觀念仍以升學為主、申請時間與其他考試時程重疊、優質職","         缺開發困難及就業媒合作業待加強等因素所致。","             教育部負擔之計畫總經費由27億元修正為7億6,600萬元，108年目標人數亦","         由5,000人調降為3,444人：青年儲蓄帳戶方案106年實施後實際參與人數與預","         期參與人數落差甚大，是以，107年8月經行政院核定修正該方案，教育部負擔","         之計畫總經費由27億元修正為7億6,600萬元，而各年度預計參與職場體驗人數","         亦調降，其中106至108年度由原預計每年新增5,000人，分別調降為744人、2","         ,244人及3,444人。又，除應加強推廣以達預期目標外，108年度預算允宜參酌","         以往推動經驗及實際參與人數再檢討覈實編列：1.青年儲蓄帳戶方案配合高中","         職生涯輔導等計畫，協助職涯探索及學習體驗，強調學習可以分階段完成，立","         意甚佳，惟實際執行與預期落差甚大，容有檢討空間。106年度教育部依該方","         案原訂職場體驗5,000人編列預算案1億2,500萬元，經立法院審議後刪減200萬","         元，預算調整為1億2,300萬元；107年度復依該方案新增5,000人並加計106年","         度原定之5,000人編列預算案4億2,500萬元，經立法院審議後刪減2億元，預算","         調整為2億2,500萬元；108年度依修正後之青年儲蓄帳戶方案編列預算案1億5","         ,500萬元，職場體驗預估人數雖由每年新增5,000人降為105學年度744人、10","         6學年度1,200人、及107學年度新增1,500人，共計3,444人，恐仍有檢討空間","         。2.鑒於106年度申請人數達2,383人，惟實際參與者僅744人，而107年度申請","         人數雖增加為3,083人，惟目前高中職畢業生多以升學為主，實際參與情形恐","         不容樂觀；除應加強推廣以達預期目標外，108年度預算允宜參酌以往推動經","         驗及實際參與人數再行檢討覈實編列。","             綜上所述，青年儲蓄帳戶方案引導高中職應屆畢業生多元探索，立意甚佳","         ；鑑於目前高中職畢業生仍以升學為主，致實際執行與預期落差甚大，108年","         度預算雖已調降目標值，除應加強推廣以達預期目標外，允宜參酌以往推動經","         驗及實際參與人數再檢討覈實編列。爰此，教育部應於2週內將改善報告送交","         立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (六十九)為解決私校供過於求現象及協助其轉型退場，行政院設置大專校院轉型及退場","        基金，規劃自106至109年度撥入資金50億元；108年度教育部預算案賡續編列輔","        助該基金之運作經費8億元，預期成果包括「引導學校活化閒置校舍及土地，協","        助學校推動教學、研究等轉型計畫」、「維護停招學校在校學生受教權益，並","        協助辦理教職員生之安置作業」、「輔導學校法人辦理教育、文化或社會福利","        事業，符應社會需求，達到公益性原則」等。","             教育部專案輔導私校機制啟動多年，迄107年7月底，9所學校已停止輔導、","         7所學校尚在輔導中：教育部自102年9月啟動對私校之專案輔導機制，據該部","         提供迄107年7月底之輔導情形，停止輔導學校有9所，其中列管原因改善者3所","         （M大學及N技專、B技專），申請合併者1所（K大學），改名轉型者1所（L大","         學），申請停辦或停招者4所（O技專、P技專、D技專及F技專）；另7所學校尚","         在輔導中，其中輔導4年以上者有2所（C技專及E技專），3年以上未達4年者有","         2所（A大學及G技專），2年以上未達3年者有3所（H、I及J技專）。攸關學校","         轉型退場之重要參考資訊尚未盡完備，允宜改進1.依「教育部輔導私立大專校","         院改善及停辦實施原則」第2點第1項，列為專案輔導學校之檢核項目計有6項","         ，經教育部評估後得視情節輕重列為專案輔導學校；另私立大專校院轉型及退","         場條例草案第7條第1項規定列為專案輔導學校之檢核項目亦有6項。前揭原則","         及條例草案對列為專案輔導學校之檢核項目，均包括全校學生數及新生註冊率","         、積欠薪資或任意減薪、財務狀況、教學品質查核結果及違反法令等5項，而","         條例草案增加師資質量1項，刪除資遣教師1項。2.前揭原則及條例草案對列為","         專案輔導學校之檢核項目，既皆列有全校學生數及新生註冊率等5項，教育部","         理應提供相關資訊供外界參考，惟除「新生註冊率」得於大專校院校務資訊公","         開平台查詢外，其餘資訊尚未完備，說明如下：(1)有關「全校學生數及新生","         註冊率」之資訊，本院審查105年度中央政府總預算案作成決議要求教育部公","         開學校完整註冊率，教育部始於106年12月於大專校院校務資訊公開平台公布","         106學年度全校新生註冊率。而大專校院校務資訊公開平台雖列有「正式學籍","         在學學生人數」之資訊，惟與「全校學生數」之定義恐有所不同；且教育部亦","         於新聞稿強調，註冊率及在學學生人數並非作為唯一指標，學生及家長應透過","         全面性、多面向的瞭解學校辦學之綜合績效、教學品質、校務評鑑結果等校務","         經營管理及財務資訊進行綜合評估，選擇適當的就讀系（所），而非以註冊率","         作為單一參考指標。(2)另學校積欠教職員工薪資及任意減薪等資訊係學校出","         現危機之重要預警資訊，惟大專校院校務資訊公開平台目前並無相關資訊。(","         3)至學校財務困難、教學品質查核結果、師資質量未符規定及違反法令情形等","         項目涉及主管機關認定，雖難由公開指標自行推測，惟仍宜適時公布認定結果","         ，俾消弭學校與學生或民眾間資訊不對稱現象。","             綜上所述，因應少子女化、高等教育生源減少之趨勢，教育部自102年9月","         啟動對辦理不善私校之專案輔導機制，迄107年7月底，計有16所學校接受輔導","         ，其中9所學校已停止輔導，7所學校尚在輔導中。然攸關學校轉型退場之重要","         參考資訊，或尚未公開，或涉及主管機關認定，或已公開資訊與得列為專案輔","         導學校之檢核項目定義不符，允宜就私立大專校院轉型及退場條例通過後公開","         相關指標及專案輔導學校名單，俾利外界瞭解，以消弭學校與學生或民眾間資","         訊不對稱現象。爰此，教育部應於3個月內將改善報告送交立法院教育及文化","         委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (七十)教育部108年度預算案「高等教育行政及督導─引導學校多元發展及提升教學品質","       」下新增編列推動台灣菁英獎學金5,000萬元，鼓勵優秀學生出國攻讀博士學位，","       以厚實我國頂尖人才庫。(一)設置台灣菁英獎學金旨在厚實我國頂尖人才庫，據","       教育部規劃，係選送應屆畢業或畢業3年內之碩士生至世界百大名校攻讀博士，畢","       業後5年內需返國服務，並由該部媒合就業管道，投入高等教育或研究機構服務；","       選送領域以配合國家發展政策之「5+2產業」、半導體、人工智慧及資訊安全等為","       主，規劃由各校推薦人選，再由該部組成審議委員會予以核定，108年度先行編列","       5,000萬元，預計補助20至25名學生。(二)據教育部107年8月發布之831期電子報","       表示，該部規劃辦理之台灣菁英獎學金（暱稱小玉山計畫）預計最快108年8月份","       選送國內優秀碩士生公費送至世界前百大名校修習博士，目標100人且逐年增加。","       設置台灣菁英獎學金立意良善，惟僅初步規劃，有關選任方式、留學規範及媒合","       就業等事項，暨審議委員會之組成及運作均尚未訂定相關規定，允宜儘速辦理，","       俾公正、公平為國選拔優秀人才。(三)上述有關教育部媒合就業乙節，如於選送","       出國前或出國期間即辦理媒合，該職務即有懸缺之虞，而如學成回國始予媒合，","       職缺亦恐未能有效配合，且如至民間企業服務，則有以公帑挹注特定企業之疑慮","       。是以，有關媒合就業之辦理方式允宜審慎規劃。","           綜上，設置台灣菁英獎學金立意良善，有利厚實我國頂尖人才庫，教育部對","       選任方式及媒合就業等，允宜一併審慎規劃辦理。爰此，教育部應於3個月內將","       改善報告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (七十一)教育部108年度預算案「高等教育行政及督導─引導學校多元發展及提升教學品","        質」下新增編列補助大學整體發展及培育國際高階人才計畫13億元，係對獲高","        教深耕計畫第二部分全球鏈結大學提供之額外補助。(一)為協助具有多面向及","        特色領域國際競爭力之大學在優勢領域維持領先地位，108年度教育部新增編列","        補助大學整體發展及培育國際高階人才預算13億元。據教育部提供補助項目，","        包括培育國際高階人才及全球鏈結國際人才培育2項計畫，其中培育國際高階人","        才計畫內容係加碼補助高教深耕計畫之特色領域研究中心，培育國際高階人才","        或辦理國際學術交流，本項計畫預計補助3億元；至全球鏈結國際人才培育計畫","        內容則係加碼補助高教深耕計畫之辦理國際競爭，培育專業領域人才或延攬國","        際師資，本項計畫預計補助10億元。(二)有關高教深耕計畫第二部分國際競爭","        全球型及研究中心計畫107年度經費補助結果，包括技專校院在內，計補助全校","        型學校計畫4校（台灣大學、清華大學、交通大學及成功大學），及特色領域研","        究中心計畫24校、65個研究中心，共補助54億6,589萬元。由於高教深耕計畫著","        重學校校務發展、學校規模及學生基本需求，致第二部分編列辦理國際競爭預","        算較以往頂尖大學等計畫預算減少，教育部為協助具有多面向及特色領域國際","        競爭力之大學在優勢領域維持領先地位，108年度預算案遂增編補助大學整體發","        展及培育國際高階人才計畫13億元。鑑於該項預算係屬高教深耕計畫第二部分","        之額外補助經費，嗣後允宜併同高教深耕計畫辦理審查。(三)至所編額外補助","        經費之考核機制，據教育部說明，各校每年應依限於管考平台及校務資料庫填","        報實際執行情形，並於各校網站公開，而該部亦會對其進行書面審查。上述說","        明僅係考核機制之辦理程序，並未敘明考核機制實質內容，鑑於教育部刻正研","        商高教深耕計畫執行情形之考評機制，該項額外補助經費亦宜併同辦理考核。","","","             綜上所述，高教深耕計畫著重學校發展、學校規模及學生基本需求，致第","         二部分辦理國際競爭預算較以往頂尖大學等計畫預算減少，教育部為協助具有","         多面向及特色領域國際競爭力之大學在優勢領域維持領先地位，108年度預算","         案增編13億元，對獲高教深耕計畫第二部分全球鏈結大學提供額外補助；該項","         預算既屬高教深耕計畫第二部分之額外補助經費，允宜併同高教深耕計畫辦理","         審查及考核。爰此，教育部應於3個月內將改善報告送交立法院教育及文化委","         員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (七十二)108年度教育部及所屬機關編列新南向人才培育推動計畫合計15億8,156萬8千","        元，其中教育部編列13億8,629萬元、體育署編列1億1,350萬元、國民及學前教","        育署編列4,822萬元，青年發展署編列3,355萬8千元。","             108年度擴大辦理在校生赴新南向國家實習之新南向學海築夢計畫，允宜考","         量與產業連結程度，俾落實學用合一：1.教育部108年度預算案「國際及兩岸","         教育交流─培育宏觀視野國際人才」下編有補助在校生赴國外企業或學術機構","         研修或實習經費4億5,429萬8千元，較107年度法定預算增加2億639萬8千元，","         主要係增加選赴新南向國家之產業實習經費所致。2.有關補助在校生赴國外企","         業或學術機構研修或實習，教育部106年12月修正「鼓勵國內大專校院選送學","         生出國研修或國外專業實習補助要點」，依該要點規定之補助類型分為4種，","         包括研修類之學海飛颺（優秀學生）及學海惜珠（勵學優秀學生）等計畫，與","         職場實習類之學海築夢（非新南向國家）及新南向學海築夢（新南向國家）等","         計畫。據教育部提供108年度編列補助在校生赴國外企業或學術機構研修或實","         習預算情形，預計補助研修類人數2,000人、預算數2億5,500萬元，而預計補","         助職場實習類人數3,000人、預算數1億9,929萬8千元；其中新南向學海築夢計","         畫係配合新南向人才計畫新增之補助項目，而學海類新南向預算亦由106年度","         之4,790萬元遞增至108年度之1億1,100萬元。3.在校生赴國外企業職場實習，","         旨在使年輕學子藉參與際交流活動培養國際視野及獲取實務經驗，惟新南向國","         家各國產業發展重點不同，台商投資產業方向亦有差異，允宜考量在校所學與","         產業連結程度，並應避免發生交流淪為形式及資源過度集中投入單一國家、地","         區及部分產業之情形。","             綜上所述，教育部自106年度辦理新南向人才培育推動計畫，近3年度預算","         達41億餘元，而自108年度教育部於單位預算書之預算總說明列有新南向人才","         計畫編列情形，亦依立法院決議於新南向人才培育計畫網站按季公開計畫執行","         成果，使外界得以了解該計畫資源配置及執行成效。惟在校生赴國外企業或機","         構交流業務，近年配合新南向人才計畫新增之新南向學海築夢計畫，允宜考量","         將校內課程與國外實習加以結合，以落實學用合一，避免發生資源過度集中投","         入某國家、地區及部分產業情形，俾落實學用合一目的。爰此，教育部應於2","         週內將改善報告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (七十三)108年度教育部於「高等教育行政及督導─引導學校多元發展及提升教學品質」","        下編列國際攬才─玉山（青年）學者方案預算4億3,800萬元，旨在協助各大學延","        攬國際優秀教師。","             玉山計畫未單獨辦理性別影響評估，惟通過玉山（青年）學者審查之女性","         學者比率偏低，嗣後允宜注入性別平等概念：1.性別預算編列原則及注意事項","         規定，機關編製性別預算範圍包括依據「行政院所屬各機關中長程個案計畫編","         審要點」所擬訂之中長程個案計畫，「性別平等政策綱領」所擬訂之計畫、措","         施或業務項目，各機關推動、發展、運用性別主流化工具之工作項目，性別平","         等相關法令所擬訂之計畫、措施或業務項目，及其他具有促進性別平等目的或","         效果之事項。而據教育部108年度預算書總說明所載，玉山計畫係該部高等教","         育行政及督導之重要計畫項目。2.據教育部提供108年度辦理性別影響評估之","         計畫，本部計有高教深耕計畫、邁向華語文教育產業輸出大國8年計畫、偏鄉","         數位應用推動計畫、台北科學藝術園區整體發展計畫及建構合作共享的公共圖","         書館系統中長程個案計畫等5個計畫。有關玉山計畫並未單獨辦理性別影響評","         估，據教育部說明，玉山學者及各校彈性薪資方案係提供優秀教研人員非法定","         薪資待遇，係「延攬及留住大專校院特殊優秀人才實施彈性薪資方案」之延續","         ，且彈性薪資方案內含於高教深耕計畫，而提高教授學術研究加給10%，係依","         教師待遇條例規定辦理，爰無須辦理性別評估。3.玉山計畫未單獨辦理性別影","         響評估雖尚屬合理，惟辦理過程仍宜注入性別平等概念。以玉山（青年）學者","         方案為例，107年通過審查者計46人，21人為玉山學者、25人為玉山青年學者","         ，其中女性學者7人，均為玉山青年學者，而其占通過審查總人數之比率15.2","         2%，與106學年度女性專任教師比率36%或女性專任教授比率21.66%相較，比率","         較低；嗣後各校處理申請案件及教育部辦理審查過程允宜注入性別平等概念，","         給予女性優秀學者競爭機會。","             通過審查之玉山（青年）學者尚有涉及性別事件者，嗣後為免滋生爭議，","         允宜增列品德查證事項：1.目前各校辦理申請玉山（青年）學者資格條件，均","         著重其學術能力；如以台灣大學辦理申請玉山青年學者為例，依該校「申請教","         育部玉山學者計畫」所載，申請玉山青年學者資格包括曾於國際一流學術研究","         機構任職5年以上、曾於國際知名公司任職5年以上、有執行重大研究計畫之經","         驗、或近5年學術貢獻於所屬領域表現優異等項目，並未包括品德事項。2.另","         有關教育部辦理審查玉山（青年）學者方案，據該部說明：玉山（青年）學者","         係經各校認定符合資格條件者，向教育部提出薪資待遇補助計畫，由於審查作","         業並未涉及教師聘任，而係就其經歷表現、與校務發展連結及團隊合作等面向","         進行審查，故並未將品德列為審查事項。3.107年通過審查之46位玉山（青年","         ）學者當屬一時之選，惟據媒體報導某位玉山青年學者曾涉及性別事件；鑑於","         玉山（青年）學者方案深受各界矚目亦備受期待，嗣後各校處理申請案件及教","         育部辦理審查過程允宜增列品德查證事項，以杜訾議。","             綜上所述，玉山（青年）學者方案深受各界矚目亦備受期待，惟107年通過","         審查之46位玉山（青年）學者，女性學者比率偏低，且其中尚有涉及性別事件","         者，嗣後各校處理申請案件及教育部辦理審查過程允宜注入性別平等概念，並","         增列品德查證事項，以避免訾議，亦給予女性優秀學者競爭機會。爰此，教育","         部應於2個月內將改善報告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (七十四)108年度教育部於「高等教育行政及督導─引導學校多元發展及提升教學品質」","        下編列推動大學校院留任及延攬頂尖人才計畫7億5,000萬元，其中國際攬才係","        協助各大學延攬國際優秀教師（玉山學者或玉山青年學者），108年度編列4億","        3,800萬元，較107年度增列1億3,800萬元。","             玉山（青年）學者方案推動目的旨在使國際人才學術能量能於我國學術環","         境扎根：1.玉山（青年）學者方案係玉山計畫之國際攬才措施，藉由提供符合","         國際競爭之薪資待遇，吸引國際人才來台任教，其推動目的旨在使國際人才學","         術能量能於我國學術環境扎根。玉山（青年）學者除法定本薪待遇由各校提供","         外，玉山學者尚可獲教育部每年外加薪資最高500萬元，一次核給3年，而玉山","         青年學者則可獲教育部每年外加薪資最高150萬元，一次核給5年；前述學者每","         年再核給行政支援費最多150萬元，惟玉山學者需與我國年輕學者共組研究團","         隊，讓學術在地扎根。玉山（青年）學者方案108年度預算案編列4億3,800萬","         元，預計受益150人次。2.玉山（青年）學者方案107年度預算數3億元，預計","         延攬100位國際優秀教研人才；據教育部提供107年度該方案申請狀況，計有3","         0校提出申請、141件申請計畫，經該部審查後，計有14校、46件申請計畫通過","         ，其中21件為玉山學者、25件為玉山青年學者。","             玉山（青年）學者教研成果宜適時發布，以促進我國學術發展；該方案考","         核方式及結果亦宜一併公布，俾外界檢視執行效益：1.玉山（青年）學者由各","         校提出申請，並經教育部依學術領域、資格條件、提供薪資待遇、配套措施及","         與校務發展之連結等面向進行審查，當屬一時之選，其來台後教研成果宜適時","         發布，以促進我國學術發展。2.玉山（青年）學者方案之考核，據教育部107","         年4月提報本院「玉山計畫辦理方式及預估成效」報告略謂：玉山學者以3年為","         1期、玉山青年學者以5年為1期，期滿後學校應提出其聘期內於教學、研究、","         服務、輔導等面向之成果，該部則規劃於聘期屆滿6個月前公布考評機制核定","         結果；鑑於玉山（青年）學者方案深受學術界矚目，玉山（青年）學者帶給教","         育界之效益亦備受期待，是以，該方案考核方式及結果，亦宜一併公布，俾外","         界檢視執行成效。","             綜上所述，玉山（青年）學者方案藉由提供符合國際競爭之薪資待遇，吸","         引國際人才來台任教，其帶給學術界及教育界效益備受期待；故相關教研成果","         宜適時發布，以促進我國學術發展，而該方案考核方式及結果，亦宜一併公布","         ，俾外界檢視執行效益。爰此，教育部應於2個月內將改善報告送交立法院教","         育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (七十五)教育部108年度預算案編列之國內留才措施經費，包括「高等教育行政及督導","        ─引導學校多元發展及提升教學品質」下編列高教深耕計畫之彈性薪資經費20億","        元與推動大學校院留任及延攬頂尖人才計畫之國內留才彈性薪資經費3億元，以","        及「國立大學校院教學與研究輔助─高等教育教學與研究輔助經費」、「私立學","        校教學獎助─輔導私立大學校院整體發展獎助」下之教授學術研究加給提高10%","        之經費，分別編列6億元及1億6,100萬元，共計30億6,100萬元；均屬玉山計畫","        之國內留才措施。","             106學年度55歲以上教師超過30%，較10年前增加逾1倍，55歲以上教授比率","         則超過5成，顯示大專校院專任教師漸趨高齡化，日後恐因人才斷層而影響教","         研能量：1.據教育部統計大專校院專任教師年齡概況，106學年度未滿40歲專","         任教師占全部專任教師之比率10.42%，40歲至未滿55歲之比率58.49%，55歲至","         未滿65歲之比率29.20%，65歲以上之比率1.89%（詳附表2）。是以，55歲以上","         專任教師比率達31.09%，較97學年度55歲以上專任教師之比率15.48%，增加逾","         1倍，顯示大專校院專任教師年齡結構逐漸老化。2.如再以教授年齡觀察，10","         6學年度未滿40歲教授之比率0.84%，40歲至未滿55歲之比率46.78%，55歲至未","         滿65歲之比率46.89%，65歲以上之比率5.49%；以上，55歲以上教授之比率達","         52.38%，亦即我國高等教育未來10年內將面臨一半以上教授屆齡退休之情形。","         3.審計部106年度總決算審核報告指出：大專校院教師出現高齡化現象，面臨","         全球高等教育競爭環境，我國教師薪資待遇又欠缺競爭力，未來大量教師屆齡","         退休時，恐因優秀青年教師招募不易，形成人才斷層，將對學校教研能量永續","         發展發生負面影響。","             國內留才措施允加強扶植優秀青壯年學者，以提升我國未來競爭力：1.玉","         山計畫之國內留才措施主要係「彈性薪資」及「教授學術研究加給提高10%」","         2方案，其中「教授學術研究加給提高10%」受益對象明顯限於教授；而「彈性","         薪資」受益對象雖包括現任及新聘教學及研究人員，惟據監察院105年9月間調","         查報告顯示，以往彈薪方案補助對象偏重現職人員，比率達9成以上，且因資","         深學者較具豐富研究績效或成果，接受補助為現職教授者亦達5成以上；然目","         前55歲以上教授比率超過5成，是以，青壯年學者獲得補助金額恐遠不如資深","         學者。2.教育部107年4月提報本院「兼重留才、攬才並因應台灣大專教師年齡","         偏高之具體措施」書面報告表示，自107年度開始，該部已要求各校於校內彈","         性薪資規定中，必需針對副教授職級以下獲彈薪人數，學校應訂定一定比率，","         以確保年輕教師能獲彈性薪資資源。嗣後允宜加強查核上項措施執行成果，俾","         達成扶植優秀青壯年學者目的，提升我國未來競爭力。","             綜上所述，面臨全球高等教育競爭環境，教育部規劃之國內留才措施主要","         係提高現任大專校院優秀教學與研究人員薪酬，然近年我國大專校院專任教師","         漸趨高齡化，日後恐因人才斷層而影響教研能量，而教育部雖已要求各校增列","         確保年輕教師能獲彈性薪資資源之規定，惟嗣後仍宜加強查核上項措施執行成","         果，俾達成扶植優秀青壯年學者之目的，並提升我國未來競爭力。爰此，教育","         部應於2個月內將改善報告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (七十六)教育部108年度預算案「技術職業教育行政及督導─技職教育行政革新與國際交","        流及評鑑」下編列推動技專校院國際化經費6億5,088萬8千元，其中配合政府新","        南向政策補助技專校院辦理新南向技職人才培育計畫賡續編列6億3,000萬元，","        較107年度增列4,000萬元。","             補助技專校院辦理技職教育輸出新南向國家經費逐年遞增，106年度以來已","         編列預算逾15億元：1.教育部105年10月間訂定「新南向人才培育推動計畫」","         旨在開拓與新南向國家之實質教育交流，創造互利共贏教育合作與區域經濟發","         展之願景。其中推動技職教育輸出新南向國家部分，主要係補助技專校院辦理","         客製化產學合作國際專班及新住民二代培力與多元外語能力等項目；專班類型","         除國際學生產學合作專班（學位班）外，尚有外國青年短期技術訓練班及中高","         階專業技術人才短期訓練班（以上為非學位班）等；至新住民二代培力與多元","         外語能力項目，除包括培育新住民第二代之娘家外交計畫外，主要係補助技專","         校院辦理東南亞語言、政治、經濟、社會、文化等相關課程。2.教育部新南向","         人才培育推動7計畫自106年度推動以來，補助技專校院辦理技職教育輸出新南","         向國家經費逐年遞增，106年度編列3億5,000萬元，107年度增為5億9,000萬元","         ，108年度再遞增為6億3,000萬元，3年來已編列預算15億7,000萬元。","             為發揮更大綜效，避免出現技專校院各自為政或相互競爭情形，允宜統籌","         規劃招生方式、培訓內容等事項：1.技專校院辦理技職教育輸出新南向國家雖","         已初具成效，惟部分事項有待檢討。如：審計部106年度總決算審核報告略謂","         ，教育部依「補助技專校院培育東南亞語言及產業專業人才計畫申請要點」補","         助技專校院辦理東南亞語言課程及娘家外交勵學方案等，未訂定相關監督考核","         機制，且106學年度實際招生結果，修讀東南亞語言及產業學程之新住民第二","         代學生比率未達3%，而娘家外交勵學方案核定招生32人，實際招收新住民第二","         代學生7人，參與情形欠佳；另據媒體報導，新南向國家學生以來台就學為名","         ，疑有人力仲介運作實為打工，其真實性雖有待查證，惟仍顯示目前由技專校","         院各自辦理招生方式有待檢討。2.教育部補助技專校院辦理新南向技職人才培","         育計畫雖已訂有「補助技專校院辦理產學合作國際專班申請及審查作業要點」","         及「補助技專校院培育東南亞語言及產業專業人才計畫申請要點」，惟仍有缺","         乏監督考核機制及似有仲介運作等疑慮；為發揮更大綜效，避免出現技專校院","         各自為政或相互競爭而損及教學資源之狀況，允宜儘速盤點現況，嗣後並宜統","         籌規劃招生方式、培訓內容等事項。","             綜上所述，新南向國家學生在台留學及研習人數逐年遞增，技專校院辦理","         技職教育輸出新南向國家雖已初具成效，惟仍存缺乏監督考核機制及似有仲介","         運作等疑慮，鑒於106年度以來教育部編列補助預算已逾15億元且逐年遞增，","         為免發生資源重疊或相互競爭情形，允宜儘速盤點現況，嗣後並宜統籌規劃招","         生方式、培訓內容等事項，俾發揮更大綜效。爰此，教育部應於2週內將改善","         報告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (七十七)108年度教育部「高等教育行政及督導─引導學校多元發展及提升教學品質」及","        「技術職業教育行政及督導─引導學校發展多元特色及教學創新」賡續編列102","        億5,000萬元及64億3,128萬9千元，合計166億8,128萬9千元，辦理高等教育深","        耕計畫。","             為改善高教M型化現象，高教深耕計畫調整經費配置方式，希能提供學生適","         足教育資源：近10餘年來教育部為推動我國高等教育發展，陸續推動多項競爭","         型經費計畫，如：邁向頂尖大學計畫、獎勵大學教學卓越計畫及推動典範科技","         大學計畫等，雖對提升我國高等教育品質頗有助益，惟過於強調績效，導致資","         源過度集中少數學校及大學M型化發展之後遺症。教育部檢討後提出高教深耕","         計畫，希透過調整經費配置方式以提供學生適足教育資源。高教深耕計畫期程","         自107年度至111年度，5年總經費836億元，107年度法定預算數166億8,128萬","         9千元，108年度續編列同額經費，其中分配予大學校院為102億5,000萬元，分","         配予技專校院為64億3,128萬9千元。該計畫分為2大部分，第一部分108年度預","         算案計編列111億3,128萬9千元，內容包括主冊（學校整體發展）、附冊（大","         學社會責任實踐計畫，稱USR計畫）及附錄（支持及協助學生發展），其中分","         配予大學校院51億元，分配予技專校院60億3,128萬9千元；第二部分108年度","         預算案計編列55億元，內容包括補助辦理國際競爭及研究中心計畫，其中分配","         予大學校院51億元，分配予技專校院4億元。","             國際競爭益趨激烈，高中職畢業生赴海外就讀亦呈緩升趨勢，允宜確實督","         導各大學發展多元特色，俾利培育及留住人才：1.教育雖不應僅以排名衡量，","         惟大學排名仍係展現國際競爭力重要之參考指標。茲以邁頂計畫補助之12所頂","         尖大學納入世界大學主要排名機構500名情形觀之，邁頂計畫第二期執行前之","         2010（─2011）年，Times（泰晤士高等教育）排名有4所、QS（英國高等教育","         調查機構）排名有9所、ARWU（上海軟科）排名有7所；執行後Times排名（20","         19）有3所、QS排名（2019）有10所、ARWU（2018）排名有4所，未有顯著進展","         ；復以臺灣大學、清華大學及交通大學3所大學執行邁頂計畫第二期前後之排","         名觀之，3所大學執行計畫後QS排名均上升；然Times排名均下降，臺大由115","         名降至170名，清大由107名降至401-","         500名，交大則由181名降至未列入500名內；ARWU排名臺大下降1個區間，由1","         27名降至151-200名，清大下降1個區間，由314名降至401-","         500名，交大則未列入500名內。是以，邁頂計畫執行雖具成效，惟各國亦投入","         龐大經費提升高等教育品質，國際競爭益趨激烈。2.復就高中職畢業生赴海外","         就讀狀況觀察，依教育部調查顯示，邁頂計畫第二期執行前99學年度高中職畢","         業生人數約25萬餘人，赴國外或大陸就讀人數為627人，所占比率0.25%，迄1","         05學年度高中職畢業生人數降為23萬餘人，赴國外或大陸就讀人數卻增為1,5","         95人，所占比率亦提高為0.68%，呈現緩升趨勢。高中職畢業生赴國外或大陸","         就讀係屬個人生涯規劃、並非負面事件，惟亦反映近年我國高教環境面對國際","         競爭，吸引力未若以往之跡象，允宜儘速思考因應之道及發展大學多元特色，","         俾留住人才。","             綜上所述，高教深耕計畫著重學校校務發展，旨在提供學生適足教育資源","         ，觀察107年度該計畫經費分配情形，頂尖大學所獲補助合計增加數已略少於","         其餘大學合計增加數，顯示以往資源過度集中少數學校情形已逐漸調整改善；","         惟近年各國投入龐大經費提升高等教育品質，致國際間爭取人才益趨激烈，過","         去邁頂計畫雖投入龐大經費，然我國大學納入世界大學排名500名內之學校數","         量未見顯著增加，高中職應屆畢業生赴海外就讀亦呈緩升趨勢，我國大學吸引","         力出現未若以往之跡象，允宜儘速思考因應之道及發展大學多元特色，俾提升","         競爭力以培育及留住人才。爰此，教育部應於3個月內將改善報告送交立法院","         教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (七十八)鑑於近5年學產基金租金及使用補償金催收款收回情形觀察，催收款收回數呈","        愈趨減少之勢，迄107年8月底催收款餘額仍有4億5,000餘萬元。經查，係因近","        年來地價稅不合理之調漲導致租金倍增，甚者更有租金提升4倍之譜，相關承租","        單位不堪負擔租金，導致催收款金額仍居高不下，爰要求教育部應研議就其租","        金計算基準之合宜性，以期取得合理之租金收入，避免殺雞取卵，影響學產基","        金管理委員會之形象。","                                 提案人：黃國書  ","                                 連署人：蘇巧慧  蔡培慧  ","  (七十九)108年度中央政府總預算案教育部「私立學校教學獎助」科目項下編列輔導私","        立大專校院整體發展獎助經費72億餘元，透過補助以提升整體教學品質；另「","        高等教育行政及督導」及「技術職業教育行政及督導」科目合共編列高等教育","        深耕計畫經費166億餘元，每年政府對大專校院獎補助費龐大。惟高教普及後，","        受少子女化衝擊，大專校院教學品質及存續等問題成為社會大眾關注之焦點。","        且大學法第39條、私立學校法第47條及第52條、教育經費編列與管理法第17條","        等亦規定學校應公開（告）校務資訊、對學生之收費項目、預算及決算等。經","        查部分私立大專校院連年短絀，其中部分學校學生人數未大幅減少，但105學年","        度由餘轉絀且與104學年度賸餘相較，餘絀差額頗大，皆在4,000萬以上，最高","        者竟相差2.42億餘元。教育部應加強監督並研議建立由學校適度說明財務重大","        訊息之機制，並將財務資訊納入學校公開之範圍，俾供社會檢視學校之運作情","        形。","                                 提案人：柯志恩  ","                                 連署人：蔣乃辛  陳學聖  ","  (八十)近年來立法院審查中央政府總預算案關於教育部部分，就我國大專校院生師比偏","       高，104年度決議「要求教育部應研擬自106學年度起以『2020年生師比降至16』","       為目標，制定分年計畫，配合少子化趨勢，逐年降低我國大專校院生師比。」，","       105及106年度決議請教育部對前揭104年度決議之規劃進度提出書面報告，107年","       度更作出6項決議，請教育部正視高教生師比及擬具改善方案，包括實施時程、具","       體措施等，以降低生師比。然教育部於104年度建置供外界查詢之大專校院校務資","       訊公開平台所公開之生師比（以下簡稱生師比公開資訊），與教育部所訂總量標","       準規定之生師比並不一致，不僅較總量標準規定之3種類型少，且計算方式不一，","       易造成混淆，教育部應檢討調整計算方式或增加公開資訊相關措施。另106學年度","       大專校院生師比平均為22.56，雖有改善，惟相對OECD國家2015年之平均16為高。","       再者，除公立一般大學外，其餘大專校院之生師比仍偏高；且日間生師比值較高","       之學校多為私校，專任教師人數少於兼任教師，教育部應規劃具體時程及研擬相","       關配套措施改善生師比偏高之情形，俾提升高教教學品質。","                                 提案人：柯志恩  ","                                 連署人：蔣乃辛  陳學聖  ","  (八十一)有鑑於現今國中、國小學生使用手機比率逐漸提高，手機使用比例年齡持續下","        降，已嚴重影響到學生學習品質。","             據衛生福利部國民健康署之調查，學童平日放學使用手機之比率，國中生","         為61.7%，小學生為49.6%。而教育部106年「臺灣中小學學生網路使用行為調","         查」結果，國小四至六年級學生具智慧型手機沉迷傾向，占19.3%；國中生具","         智慧型手機沉迷傾向，占29.9%。","             在校園使用手機規範部分，教育部雖然定有「校園攜帶行動電話使用規範","         原則」，規定學生攜帶行動電話到校，應用於與父母之間的聯繫功能為主，且","         應以不影響教學、學習及個人生活作息為原則，如有違反相關規定，學校得以","         禁止之，但效果未彰。","             又法國教育部從2018年9月開始，基於手機已危害學生健康發展，及影響教","         學品質，禁止全國小學及初中學生在學校使用手機，以保障中小學生之受教品","         質，可做為教育部參考之對象。","             爰此，為維護學生之學習成效與身心健康發展，建請教育部與衛生福利部","         研議及評估訂定中小學生手機使用準則之可行性，並參考其他國家之立法例或","         相關規範，於6個月內提出書面報告。","                                 提案人：黃國書  劉世芳  ","                                 連署人：李麗芬  張廖萬堅  ","  (八十二)有鑑於公民投票法於106年12月修法通過，下修至18歲之國民得以行使公民投","        票權。因此，國中、高中階段學生之公投識讀及相關法治教育即顯得相當重要","        。","             以日本為例，其2015年通過18歲之公民具投票權，日本文科省與地方政府","         即在同年積極推動選舉知識普及、展開模擬公投，該年1月至11月，政府主動","         出擊的選民教育活動就擴及683所高中、超過30萬名高中生參與；反觀我國，","         公民投票法上路後並未有相關之配套教育方案，無法彰顯我國推動公民投票之","         民主價值。","             爰此，建請教育部研議國中、高中階段之公民投票法治教育及識讀方案，","         納入相關公民與社會課程，提高學生之公共參與及自主判斷能力，並於3個月","         內提出書面報告。","                                 提案人：黃國書  張廖萬堅  劉世芳  ","                                 連署人：李麗芬  ","  (八十三)教育部為因應新課綱，建議儘速研議增加高中師資員額為一班2.8至3人。","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  柯志恩  ","  (八十四)教育部108年度預算案編列之國內留才措施經費，包括「高等教育行政及督導","        ─引導學校多元發展及提升教學品質」下編列高教深耕計畫之彈性薪資經費20億","        元與推動大學校院留任及延攬頂尖人才計畫之國內留才彈性薪資經費3億元，以","        及「國立大學校院教學與研究輔助─高等教育教學與研究輔助經費」、「私立學","        校教學獎助─輔導私立大學校院整體發展獎助」下之教授學術研究加給提高10%","        之經費，分別編列6億元及1億6,100萬元，共計30億6,100萬元；以上均屬玉山","        計畫之國內留才措施。面臨全球高等教育競爭環境，教育部規劃之國內留才措","        施主要係提高現任大專校院優秀教學與研究人員薪酬，然近年我國大專校院專","        任教師漸趨高齡化，日後恐因人才斷層而影響教研能量，而教育部雖已要求各","        校增列確保年輕教師能獲彈性薪資資源之規定，惟往後仍應加強查核上項措施","        執行成果，以達成扶植優秀青壯年學者之目的。爰要求教育部針對玉山計畫施","        行情形，於3個月內向立法院教育及文化委員會作書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  柯志恩  ","  (八十五)為解決私校供過於求現象及協助其轉型退場，行政院設置大專校院轉型及退場","        基金，規劃自106至109年度撥入資金50億元；108年度教育部預算案賡續編列輔","        助該基金之運作經費8億元。因應少子女化、高等教育生源減少之趨勢，教育部","        自102年9月啟動對辦理不善私校之專案輔導機制，迄107年7月底，計有16所學","        校接受輔導，其中9所學校已停止輔導，7所學校尚在輔導中。然攸關學校轉型","        退場之重要參考資訊，或尚未公開，或涉及主管機關認定，或已公開資訊與得","        列為專案輔導學校之檢核項目定義不符。教育部應公開相關指標，俾利外界瞭","        解，以消弭學校與學生或民眾間資訊不對稱現象。爰要求教育部針對私立大專","        校院退場轉型施行情形，於3個月內向立法院教育及文化委員會作書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  柯志恩  ","  (八十六)108年度教育部「技術職業教育行政及督導─強化技職教育學制及特色」編列青","        年教育與就業儲蓄帳戶方案1億5,500萬元，該方案辦理期程自106至111年度，","        107年8月間計畫總經費由27億元修正為7億6,600萬元，106及107年度已編列3億","        4,800萬元，108年度續編第3年預算。青年儲蓄帳戶方案引導高中職應屆畢業生","        多元探索，立意甚佳；鑑於目前高中職畢業生仍以升學為主，致實際執行與預","        期落差甚大，108年度預算雖已調降目標值，除應加強推廣以達預期目標外，應","        參酌以往推動經驗及實際參與人數再檢討覈實編列。爰要求教育部針對青年儲","        蓄帳戶方案施行情形，於3個月內向立法院教育及文化委員會作書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  柯志恩  ","  (八十七)教育部108年度預算案人事費及業務費共編列863名人力，所需經費8億6,331萬","        元；惟教育部除上開人力外，另自公私立學校商借教師、教官及護理教師等，","        107年7月底商借教師等人力為60人。教育部長期以商借教師辦理各司處常態性","        業務，且部分教師商借期間長，成為該部久任人力，經監察院糾正及立法院決","        議要求改善。教育部以自訂規定作為商借教師依據，致占用學校教員職缺成為","        常態，恐影響教學與學生受教權益；而高中職之護理教師因成為超額教師，長","        期商借至教育部及所屬機關服務，未能回歸學校服務發揮所長學以致用，亦待","        積極處理。教育部應持續檢討及研訂措施，以儘速使商借教師等回歸學校任教","        任職。爰要求教育部就本案於3個月內向立法院教育及文化委員會作書面報告。","","","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  柯志恩  ","  (八十八)教育部為應國內社會環境變遷，各界對教育要求日漸多元細緻，大幅增加教育","        行政業務，惟運用商借一般教師等方式，仍值斟酌。爰如辦理教育核心業務之","        現有編制內人力已無法負荷，教育部應配合盤點商借教師、商借護理教師及商","        借教官，於108年6月30日前提出修編，並配合修編結果將上開商借人力逐步配","        合回歸教學現場，相對向行政院請增預算員額，以符實需。","                                 提案人：蔣乃辛  ","                                 連署人：李麗芬  蔡培慧  張廖萬堅  鍾佳濱  黃","                                        國書  陳亭妃  蘇巧慧  洪慈庸  吳思瑤  ","                                        柯志恩  ","  (八十九)查教育部於「一般行政」下分支計畫「推展一般教育及編印文教書刊」中辦理","        「校園食材登錄平臺及管理系統推廣實施計畫」，係為降低食安風險，掌握校","        園食安控管及追查食安事件之溯源，爰建置「校園食材登錄平臺」，規範供應","        校園食品之廠商及學校需至此平臺詳實登載當日供餐訊息，惟校園內營養午餐","        之供應，除檢視菜色外，也應掌握學童取食之喜好，請教育部研議進行學校午","        餐學童飲食行為調查分析，了解學童飲食狀況，以改善營養午餐菜色，減少校","        園廚餘，並提出「教育部推動健康飲食教育減少廚餘作為」書面報告送交立法","        院教育及文化委員會。","                                 提案人：蔡培慧  張廖萬堅  鍾佳濱  陳亭妃  蔣","                                        乃辛  蘇巧慧  李麗芬  黃國書  洪慈庸  ","                                        柯志恩  ","  (九十)有鑑於我國大專校院之系所、實驗室等研究單位是職業安全衛生高風險之單位，","       然而受限於大專校院體系龐雜單位林立，職業安全衛生之檢查單位與法令往往難","       以深入。2018年11月，國立臺灣大學電機系館發生砷化氫外洩，2017年6月國立中","       興大學化學系發生實驗室起火，諸多實驗室職安衛事件不只是個案，主管機關教","       育部應督導大專校院系所與實驗室單位檢討及改善。爰要求以下三點，第一，教","       育部應在查核管理之上落實後續輔導機制，並儘速研議在國立大學、國立技專校","       院等補助款指標中納入環境安全管理與實驗室職業安全衛生查核項目，以及增加","       私立大學與私立技專校院現行補助相關指標之核配比率，並做成具體規劃報告。","       第二，教育部應檢討近年來大專校院實驗室重大職災之訪視追蹤情形與實際改善","       作為並做成報告。第三，教育部也應針對落實校園環境安全管理與實驗室職業安","       全衛生教育做出具體規劃報告。以上3項應於3個月內提出相關書面報告，送交提","       案委員與立法院教育及文化委員會。","                                 提案人：陳亭妃  黃國書  吳焜裕  ","                                 連署人：洪慈庸  吳思瑤  張廖萬堅  柯志恩  蔣","                                        乃辛  鍾佳濱  李麗芬  ","  (九十一)查我國總林地面積約有219萬公頃，其中約185萬公頃為農委會管理之國有林地","        ，少部分則為各公家單位管理之公有林地及私有地，其中尚有4萬餘公頃為國立","        大學所有之實驗林地，分布南投縣、臺中市等地。實驗林係日治時期帝國大學","        演習林之前身，國民政府遷臺後才由台灣大學及中興大學接手管理並更名實驗","        林至今。","             次查，雖各大學目前皆設有管理處負責經營管理實驗林，但因大學為學術","         機構，歷來並未編列預算支應水土保持及治山防洪等經費，每當實驗林地內發","         生災害致危及人民生命財產安全，皆由農委會協助治山防洪等工程。實驗林管","         理處長久以來仰賴農委會協助治山防洪，已違背管理機關應自行籌措各項維管","         經費之原則，由農委會專案協助也非長久之計。","             教育部應檢討及評估學術機構「是否具足夠資源」及「制度上是否適合」","         管理公有林地，並召集相關大學，針對現下學術機構管理公有林地卻無法有效","         經管研商改善計畫，爰要求教育部應發函要求擁有實驗林地之國立大學積極檢","         討並盤點經管之國有林地每年維護及治山防洪等經費需求多寡，並以學校校務","         基金編列相對應之預算支應；如無法提出相對應預算維護，則應將該國有林地","         變更為非公用財產並移交國有財產署妥處。","                                 提案人：陳亭妃  林靜儀  ","                                 連署人：黃國書  蘇巧慧  鍾佳濱  柯志恩  張廖","                                        萬堅  洪慈庸  李麗芬  蔡培慧  ","  (九十二)康寧大學違法招收斯里蘭卡學生且涉及非法打工，並將推廣教育學分班學生非","        法逕行變成正式學位生，嚴重傷害我國高等教育與國際形象，教育部有失監督","        之責。請教育部針對我國大專院校違法之情事，進行通盤檢討並研謀相關監督","        考核機制，於3個月內提交立法院教育及文化委員會書面報告。","                                 提案人：柯志恩  林麗蟬  ","                                 連署人：陳亭妃  蔣乃辛  蔡培慧  黃國書  李麗","                                        芬  洪慈庸  ","  (九十三)有關教育部補助政府機關辦理藝術教育相關業務；查107年教育部與法務部矯","        正署推動「逆風計畫」，於少年矯正學校推動少年參加劇團展演及舞蹈等藝術","        課程，透過藝術讓少年探討、學習，重新認識自己，以獲得自我肯定。建請教","        育部與法務部合作擴大辦理，並研議藝術教育納入矯正教育課程，讓藝術結合","        社會教育功能，發揮輔導療癒的成效。","                                 提案人：蔡培慧  柯志恩  蔣乃辛  李麗芬  黃國","                                        書  洪慈庸  陳亭妃  ","  (九十四)查教育部於「終身教育行政及督導─推動社區教育」項下辦理推動社區大學相","        關業務，並獎補助辦理社區大學業務經費。復查依據「社區大學發展條例」，","        教育部應推動社區大學之教育，促進公民素質養成與公共參與之目標。惟現階","        段社區大學缺乏相關人文社會素養課程，亦與在地連結薄弱。","             為健全社區大學體質，教育部應強化社區大學開辦人文社會素養課程，並","         推廣在地特色與體驗教學之課程，融入自然環境、農林漁牧業、風土文化等具","         地方元素教材，以增加在地連結，深化在地合作。爰請教育部檢討現行獎補助","         機制，以促進社區大學辦理在地公共參與及人文社會素養相關之課程或活動，","         並於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：蔡培慧  ","                                 連署人：蔣乃辛  李麗芬  黃國書  柯志恩  洪慈","                                        庸  陳亭妃  ","  (九十五)我國針對剛入境新住民語言學習提供成人教育班、夜間補校等語言學習管道，","        然上述進修管道皆以華語（中文）授課，對於使用我國固有語言（台語、客語","        ）之新住民家庭而言，仍有不足之處。","             綜上，爰建請教育部可研擬其他語言（台語、客語）進行教學，或提供語","         言學習的多元管道，以供新住民選擇，並於3個月內向立法院教育及文化委員","         會提出書面報告。","                                 提案人：柯志恩  林麗蟬  ","                                 連署人：李麗芬  陳亭妃  洪慈庸  ","  第2項  國民及學前教育署原列1,108億8,604萬7千元，除第2目「國民及學前教育」第","         2節「國立高級中等學校教學與訓輔輔助」259億7,776萬8千元、第3目「非營業","         特種基金」第1節「國立高級中等學校校務基金」9億0,648萬元，均暫照列，俟","         所屬非營業特種基金審議確定，再行調整外，其餘均照列。","  本項通過決議56項：","  (一)凍結第2目「國民及學前教育」第1節「國民及學前教育行政及督導」中「高級中等","     學校教育」500萬元，俟教育部向立法院教育及文化委員會提出書面報告後，始得","     動支。","                                 提案人：李麗芬  柯志恩  蔣乃辛  陳學聖  陳亭","                                        妃  洪慈庸  蘇巧慧  林麗蟬  ","                                 連署人：張廖萬堅  鍾佳濱  黃國書        ","  (二)凍結第2目「國民及學前教育」第1節「國民及學前教育行政及督導」中「國民中小","     學教育」500萬元，俟教育部向立法院教育及文化委員會提出書面報告後，始得動","     支。","                                 提案人：李麗芬  蔣乃辛  張廖萬堅  蔡培慧  鍾","                                        佳濱  蘇巧慧  吳思瑤  黃國書  許智傑  ","","","                                 連署人：陳學聖  柯志恩  ","  (三)「我國少子女化對策計畫」包括建置準公共機制，截至2018年10月30日先行上路之","     15縣市準公共幼兒園簽約園數計275家，簽約率約36%，六都預計明年上路，因私立","     幼兒園業者對於合作要件所訂之合作費用級距、提高教保服務人員薪資、政策溝通","     等仍有疑慮，影響其簽約意願，且有相對剝奪感。國教署應說明未來將如何加強與","     私立幼兒園溝通，調整政策規定，使其願意加入準公共幼兒園，並建請於108年1月","     起六都以外縣市先行辦理擴大發放育兒津貼，以達成政策期待減輕家長育兒負擔之","     目標。爰此，學前教育經費凍結2,000萬元，教育部應於3個月內提出專案報告送交","     立法院教育及文化委員會，始得動支。","                                 提案人：陳亭妃  ","                                 連署人：張廖萬堅  蔡培慧  洪慈庸  蘇巧慧  鍾","                                        佳濱  李麗芬  柯志恩  ","  (四)查國教署於「國民及學前教育行政及督導」項下「學前教育」辦理「少子女化對策","     計畫及學前幼兒就學補助」，內容包含106至109年度擴大幼兒教保公共計畫，總經","     費62億2,000萬元，分4年辦理。","         復查城鄉公托設置數量比例為8：2，呈現城鄉有明顯落差。且偏鄉托育以公立","      為主，幼托普及率普遍不足。偏鄉地區婦女肩負家庭照顧責任與部分經濟壓力，外","      出工作時，其公共托育則擔任起社會教育、托育與家庭支持之社會安全網的重要角","      色。有鑑於此，國教署應優先建構完善的偏遠地區公共托育系統，整合教育資源、","      積極推動公立國小附設幼兒園，以提高偏遠地區公立幼兒園比例。","         爰要求國民及學前教育署於3個月內向立法院教育及文化委員會提出「完善偏鄉","      公共托育，提升偏遠地區公立幼兒園比例」書面報告，以優先確保偏遠地區幼兒有","      良好的照顧。","                                 提案人：蔡培慧  ","                                 連署人：黃國書  鍾佳濱  ","  (五)查國教署「國民及學前教育行政及督導」工作計畫中辦理「高級中等學校教育」，","     包含十二年國民基本教育課程課綱規劃、推動、鐘點費基本設備補助。","         復查十二年國教課綱中，新住民語言為國小本土語言必修課程。惟現行十二年","      國教推動新住民教育課綱，其教學支援人員之鐘點費僅比照教師代課鐘點費，且有","      新住民反映任教課堂被安排分散於不同學校，每間學校每周僅有一、兩堂課，不僅","      需負擔較高的交通成本，亦造成新住民教師在任聘上的薪資不足。","         爰要求國民及學前教育署應於推動新住民教育課綱的同時，亦保障新住民教師","      授課時數及薪資，協調地方政府制定整合資源提出共聘制度，於3個月內向立法院","      教育及文化委員會提出「新住民語文師資聘任規劃」書面報告，以促進新住民教育","      。","                                 提案人：蔡培慧  ","                                 連署人：黃國書  鍾佳濱  ","  (六)查國教署於「國民及學前教育行政及督導」工作計畫項下「國民中小學教育」分支","     計畫辦理「發展偏鄉教育相關計畫」，扶助偏鄉教育所需經費。","         惟城鄉有教育資源之差異，透過閱讀可有效提升偏遠地區閱讀識字率、激發偏","      遠地區學童求學熱情，亦能夠縮短城鄉教育資源落差。國教署應協助推動偏遠地區","      學童閱讀教育，重視在地教育資源需求，並搭配閱讀推廣活動，讓兒童書籍、繪本","      走入偏鄉，並透過學校、故事媽媽等在地組織，營造友善閱讀之環境，陪伴偏遠地","      區孩童進行課外閱讀，讓閱讀推廣向下扎根。","         爰要求國民及學前教育署於3個月內向立法院教育及文化委員會提出「偏遠地區","      學校閱讀推廣專案」書面報告，讓偏鄉孩子從小養成閱讀習慣，以刺激偏鄉學童學","      習，平衡城鄉教育資源。","                                 提案人：蔡培慧  ","                                 連署人：黃國書  鍾佳濱  ","  (七)查國教署於「國民及學前教育行政及督導」工作計畫項下「特殊教育」分支計畫辦","     理「特殊教育輔導、性平教育經費」業務，推動性平教育。","         惟目前校園內的性騷擾與性侵案件層出不窮。雖性別平等教育法實施多年，然","      校園性別教育推動仍進步空間。有鑒於此，國教署應規劃多元教育方案以推動性平","      教育，如透過多元教育如繪本、戲劇、工作坊……等形式，讓孩子了解正確的性別平","      等概念。","         爰要求國民及學前教育署於3個月內向立法院教育及文化委員會提出「多元教育","      模式推動性平教育」書面報告，讓孩子面對性騷擾或性侵危機時，可以正確辨識、","      迅速判斷，並與學習如何保護自己。","                                 提案人：蔡培慧  ","                                 連署人：黃國書  鍾佳濱  ","  (八)教育部國民及學前教育署於108年歲出計畫針對學生事務與校園安全及衛生教育，","     共編列33億6,924萬4千元。","         為協助偏遠地區學校教育發展及推行學生輔導與社會福利資源之提供，立法院","      業於106年11月21日三讀通過《偏遠地區學校教育發展條例》，並經總統於106年12月","      6日公布及施行。","         其中，為推行學生輔導工作及連結社會福利資源，並於該條例第6條條文規定應","      合理配置專業輔導人員及社會工作人員。惟按該條例子法《高級中等以下學校及各","      該主管機關專業輔導人員設置辦法》第5條明定聘用條件限制為具社會工作師證者，","      或具社會工作師應考資格者，雖各級主管機關及學校均期待聘用優良人員擔任專業","      輔導人員，以提供學生良好服務；惟社會工作人員流動率高，部分工作年資較久且","      具工作經驗者已無應考社會工作師資格。倘若具社會工作師證者以都會區服務為優","      先，偏遠地區學校恐難順利聘得需用人員。","         爰此，請教育部國民及學前教育署於《高級中等以下學校及各該主管機關專業輔","      導人員設置辦法》107年6月1日修正實施1年後，邀集直轄市、縣（市）政府召開會","      議進行檢討，倘遇部分偏遠地區學校難以順利聘得辦法所定社會工作人員（具社會","      工作師證或具社會工作師應考資格者），致使學校無法順利推動學校學生輔導工作","      ，勢必影響學生權益，教育部國民及學前教育署應酌量增列另一聘用資格為「社會","      工作相關系、所畢業者」，以利實務推動學生輔導業務。","         並請教育部國民及學前教育署於108年7月15日前函送檢討會議紀錄供立法院教","      育及文化委員會，以利了解。","                                 提案人：李麗芬  ","                                 連署人：張廖萬堅  蘇巧慧  ","  (九)教育部國民及學前教育署於108年歲出計畫針對學生事務與校園安全及衛生教育，","     共編列33億6,924萬4千元。","         查現行教育部國民及學前教育署所管《中途學校員額編制準則修正草案》刻正進","      行法規修正預告，其中第3條條文修正草案有關社會工作專業人員之聘用資格，限","      縮為中途學校僅得聘用社會工作師，恐影響學校目前聘用或進用適宜專業社會工作","      人員之機會。","         爰此，為利中途學校確依《兒童及少年性剝削防制條例》規定聘請社會工作、心","      理、輔導等專業人員提供選替輔導，請保留現行社會工作人員聘用資格，並請確實","      調查及了解中途學校教職員聘用或進用社會工作人員需求後，於3個月內向立法院","      教育及文化委員會提出書面報告以利了解。","                                 提案人：李麗芬  ","                                 連署人：張廖萬堅  蘇巧慧  ","  (十)臺灣有諸多老舊校舍，然早期之建物常有石綿。石綿已經被國際癌症研究中心（I","     ARC）列為一級致癌物，長期暴露於石綿會導致肺癌、喉癌、卵巢癌及間皮瘤、石","     綿肺（肺纖維化）、胸膜斑、胸膜增厚及胸腔積液等，石綿之健康危害往往是暴露","     後數十年才發生，因此容易忽視疾病與石綿暴露之關係。其中，惡性間皮細胞瘤已","     經被證實與石綿暴露具高度關連，初始症狀包括呼吸困難以及不明原因胸膜疼痛，","     往往病程快速，大部分在1年內死亡。","         含石綿等建材之建築物等，若在良好的狀況下，不會釋出石綿纖維而浮游於空","      氣中，但因維修保養或修理改造之需要，從事石綿等之拆除作業時，即可能造成石","      綿纖維飛散，造成危害。","         為掌握校園內之石綿風險，教育部在進行校舍改建或耐震補強等工程時，應一","      併進行是否含有石綿建材之檢測，如有則須依勞動部職業安全衛生署之指引進行防","      護，以免造成施工者與學校師生之危害。","                                 提案人：李麗芬  ","                                 連署人：張廖萬堅  蘇巧慧  ","  (十一)教育部國民及學前教育署於108年歲出計畫針對學生事務與校園安全及衛生教育","       ，共編列33億6,924萬4千元。","           教育部國民及學前教育署主管高級中等以下學校專任專業輔導人力之教育訓","       練及宣導作業，惟近來頻獲部分專任專業輔導教師未依兒童及少年福利及權益保","       障法、兒童及少年性剝削防制條例等相關兒童及少年保護規定進行通報，爰請教","       育部國民及學前教育署函請直轄市、縣（市）主管機關加強學校專任專業輔導人","       力之教育訓練及宣導作業，以確實保障兒童及少年受保護權益。並請於3個月內","       辦理完竣後函知立法院教育及文化委員會。","                                 提案人：李麗芬  ","                                 連署人：張廖萬堅  蘇巧慧  ","  (十二)教育部國民及學前教育署第11款第2項第2目第1節「國民及學前教育行政及督導","       」項下「(6)特殊教育經費」預算編列新臺幣23億8,402萬9千元。","           因107年修正幼兒教育及照顧法，惟未調整幼兒學前特殊教育服務機制，並以","       附帶決議要求教育部國民及學前教育署應於施行6個月內進行檢討，爰請教育部","       國民及學前教育署於108年3月31日前邀集直轄市、縣（市）主管機關檢討現行機","       制並向立法院教育及文化委員會提出書面報告後以利了解。","                                 提案人：李麗芬  ","                                 連署人：張廖萬堅  蘇巧慧  ","  (十三)教育部國民及學前教育署第11款第2項第2目第1節「國民及學前教育行政及督導","       」項下「(7)學生事務與校園安全及衛生教育經費」預算編列新臺幣33億6,924萬","       4千元。","           因辦理高級中等以下學校原住民學生輟學、休學及喪失學籍效果不彰，請教","       育部國民及學前教育署於108年5月31日前向立法院教育及文化委員會提出書面檢","       討報告以利了解。","           查教育部「106學年原住民族教育概況分析」，原住民學生呈減少趨勢，因少","       子女化影響，原住民學生總數與102學年相較，國中小原住民學生人數減少8.4%","       ，高級中等學校原住民人數亦顯著減少6.4%。","           復查104至105學年國民中小學原住民族學生輟學率均維持0.8%，高於一般身","       分學生之0.2%。高級中等原住民休學率自103年3.4%上升至104學年之4.5%，喪失","       學籍比率則自3.1%上升至3.8%。","           儘管原住民學生人數減少，高級中等以下學校原住民學生輟學率、休學率及","       喪失學籍比率卻逐年上升，而教育部國民及學前教育署107及108年度推動「原住","       民族中輟生輔導工作及活動」之預算均維持197萬元，似未確實輔導原住民學生","       及改善其中輟、休學之情形。","           爰此，請教育部國民及學前教育署應邀集原住民族委員會共同檢討現行教育","       內容及原住民輔導措施得否確實協助降低原住民學生輟學及休學或喪失學籍情形","       進行檢討並提出書面報告，以維護原住民學生受教權益。","                                 提案人：李麗芬  ","                                 連署人：張廖萬堅  蘇巧慧  ","  (十四)教育部國民及學前教育署於108年歲出計畫針對少子女化對策計畫及學前幼兒就","       學補助相關經費，共編列209億1,884萬元。","           教育部國民及學前教育署業推動「擴大幼兒教保公共化計畫」以擴展平價教","       保服務，預計106至111年共增設2,247班、提供6萬249名幼兒就讀機會；另並輔","       以準公共化幼兒園機制，透過與私立幼兒園合作，達成減輕家長經濟負擔、確保","       幼兒學前教育及照顧品質、教保服務人員勞動品質等目標。","           又直轄市、縣（市）主管機關推動「擴大幼兒教保公共化計畫」時，係以公","       共化幼兒園招收需要協助幼兒，以協助具低收入戶、中低收入戶、身心障礙或原","       住民等身分幼兒。","           惟部分直轄市、縣（市）都會地區具有原住民集中居住現象，國民及學前教","       育署應與原住民族委員會共同協助該地區具承辦幼兒教保服務之非營利團體設置","       公共化幼兒園或部落互助教保服務中心，除減輕家長經濟負擔及上開目標外，同","       時達成都會地區原住民幼兒文化傳承之目標。","                                 提案人：李麗芬  ","                                 連署人：張廖萬堅  蘇巧慧  ","  (十五)教育部國民及學前教育署於108年歲出計畫針對少子女化對策計畫及學前幼兒就","       學補助相關經費，共編列209億1,884萬元。","           查教育部國民及學前教育署補助設置社區（部落）互助教保服務中心及後續","       營運相關費用，至106學年度已設立屏東縣5家、新竹縣2家及高雄市1家，合計8","       家社區（部落）互助教保服務中心；至臺東縣及花蓮縣持續評估辦理中。","           為協助原住民幼兒學習其族語、歷史、文化機會與發揮部落照顧精神，請教","       育部國民及學前教育署及原住民族委員會除協力補助地方政府設置社區（部落）","       互助教保服務中心及後續營運所需相關經費外，應持續協助有意設立中心之團體","       及地方政府了解其相關行政程序。","           另並請教育部國民及學前教育署儘速邀集衛生福利部及原住民族委員會研議","       部落0-","       6歲幼托一體性試行方案，並於108年5月31日前提供初步書面報告至立法院教育","       及文化委員會。","                                 提案人：李麗芬  ","                                 連署人：張廖萬堅  蘇巧慧  ","  (十六)鑑於僑生來就讀我國高中職、3+4僑生技職專班之人數日益增多，為實際了解學","       生需求及校方建議，教育部應與其他相關部會，於每學期之間邀請學生、學校共","       同召開座談會，廣泛蒐集各方建議，精進我國教育制度及落實學生關懷。","           爰此，建請教育部於2個月內，會同僑務委員會等相關部會，研議每學期辦理","       相關座談會之可行性與精進作為，並向立法院教育及文化委員會提交書面報告。","","","                                 提案人：柯志恩  蔣乃辛  陳學聖  林麗蟬  ","  (十七)近年來外界對於性別平等教育多所誤解，顯示政府對於性平教育之對外說明與釐","       清不足，回應時間較長而錯失第一時間提供正確資訊、避免錯誤資訊擴散之機會","       ，教育部、國民及學前教育署、國家教育研究院，應建立共同工作小組或協作平","       台等機制，持續統合相關資訊及既有資源，積極且迅速回應澄清外界誤解，透過","       教育行政體系向地方教育機關及各級學校傳達，並從民眾觀點出發，以有效管道","       提供民眾易於了解及接收之資訊。","                                 提案人：李麗芬  蔡培慧  張廖萬堅  尤美女  ","  (十八)為維護國中小學校之午餐品質，現行《直轄市縣（市）政府及所屬國民小學及國","       民中學辦理學校午餐應行注意事項》規定各縣市政府應組成學校午餐輔導會，負責","       規範、輔導、考核及獎懲學校辦理午餐相關業務，其任務包括：訂定學校午餐委","       外辦理供應作業原則、定期輔導、考核及獎懲學校辦理午餐相關業務等。惟查詢","       各地方主管機關之學校午餐相關法令規定，仍有縣市並無供餐原則、評鑑考核等","       確保午餐品質之相關規定，而僅訂定關於午餐補助或經費收支之法令，如：新北","       市、苗栗縣、金門縣、連江縣等縣市，恐有各地學校午餐品質不一之虞。爰要求","       國民及學前教育署盤點各縣市與學校午餐相關之規定，確實督導各地方主管機關","       將學校午餐供應事務予以法制化，並就該項工作之情形，於6個月內向立法院教育","       及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：黃國書  張廖萬堅  ","  (十九)《偏遠地區學校教育發展條例》已於106年11月21日三讀通過，並於同年12月6日公","       布，然國民及學前教育署仍於108年度之單位預算案中，將「制定《偏遠地區學校","       教育發展條例》」作為年度施政目標，不知原因何在？另，查閱該署近3年之年度","       施政目標，各項如：提供永續發展的學習環境、促進多元族群發展的教育、推動","       本土語言及本土文化傳承等大項下之各工作目標，文字幾乎大同小異，恐有未思","       創新與檢討之餘，爰要求國民及學前教育署重新就108年度之年度施政目標進行檢","       討與規劃，並於3個月內將調整結果向立法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：黃國書  張廖萬堅  ","  (二十)政府機關依業務性質將部分業務委由民間辦理，或可提高行政效率及專業度，惟","       查國民及學前教育署近幾年預算書，委辦費占業務費比率連年高達九成以上，機","       關自辦業務所剩無幾，恐不利於機關本身專業技術或行政技術之精進；且如將督","       導、評鑑、公文處理等業務，亦高比率的委託民間辦理，恐使政府喪失其職能中","       最為核心之監督與管理功能，有失妥切。爰建請國民及學前教育署就委辦業務重","       作評估與檢討，並於6個月內向立法院教育及文化委員會提出書面報告。","|年度               |委辦費             |委辦費占業務費比率     |","|105年              |1,758,128          |90.36%                 |","|106年              |2,143,783          |92.86%                 |","|107年              |2,378,364          |93.59%                 |","|108年              |2,315,165          |93.80%                 |","","","                                 提案人：蘇巧慧  ","                                 連署人：黃國書  張廖萬堅  ","  (二十一)為原住民族語之保存、發展、使用及傳承，106年通過《原住民族語言發展法》","        ，依該法第22條規定：中央教育主管機關應培訓原住民族語老師，並協助直轄","        市、縣（市）主管機關以專職方式聘用為原則。爰此，教育部遂訂定「高級中","        等以下學校原住民族語老師資格及聘用辦法」，以符合原住民族語言發展法之","        要求。惟其中專任師資之敘薪標準係以學歷為標準，對族語能力較強、但學歷","        較低的部落耆老並不公平，且有違現今希望改以專業能力敘薪，打破年資、學","        歷框架之目標。爰此，建請教育部研議修正「高級中等以下學校原住民族語老","        師資格及聘用辦法」之敘薪標準，使族語教學能力可反應於實質薪資之上，並","        於3個月內向立法院教育及文化委員會提交書面報告。","                                 提案人：張廖萬堅  ","                                 連署人：黃國書  李麗芬  ","  (二十二)為保存原住民族文化，教育部於部分高級中學設置原住民藝能班，其與普通班","        級不同的地方，在於將藝能課程替換為「族服課」、「舞樂課」等原民文化課","        程。該藝能班現今全臺共計有9校辦理，但多數教授族服、舞樂課程的教師屬兼","        任教師，9校共計聘任有76位兼任師資，其中部分師資年紀已屆齡退休，卻因無","        專任職缺而無法吸引年輕教師投入，此一現象不利於原民文化傳承。教育部雖","        規劃設班可聘任3位專任師資，但因授課時數之緣故，各校往往難以聘任藝能班","        特色課程的教師，導致多數學校將此員額用來聘任其他科目教師，違背原先之","        用意。為保障原住民族文化之傳承，建請教育部研議族服、舞樂課程教師比照","        或與族語師資共聘，以達專職化、穩定師資並吸引具相關專業之年輕教師投入","        ，以利原住民族文化之傳承，並於3個月內向立法院教育及文化委員會提出相關","        書面報告。","                                 提案人：張廖萬堅  ","                                 連署人：黃國書  李麗芬  ","  (二十三)少子化浪潮席捲全臺各級學校，於高中職部分，106及107學年度分別有130及","        135校新生註冊率未達6成，其中多數為私立學校，嚴重影響依賴學費為主要收","        入來源的私校經營運作。近年少子化情況最嚴峻的屬民國99年出生之情況，該","        年出生人數僅16萬餘人，預估會在114學年度進入高中職就讀，在此之前許多私","        立高中職將面臨經營困境，在入不敷出的情況下將影響辦學品質，進而影響學","        生學習之權益。為保障高中職師生之權益、減低少子化對私立高中職學校營運","        之衝擊，建請教育部研議高中職之退場機制或因應少子化之相關配套，並於3個","        月內向立法院教育及文化委員會提出書面報告。","                                 提案人：張廖萬堅  ","                                 連署人：黃國書  李麗芬  ","  (二十四)查公立國中小校舍耐震能力及設施設備改善計畫於108年度編列71億8,720萬元","        ，而108年度預計實施補強工程計565棟、拆除重建124棟。","             次查，教育部已針對前開校舍之重建與補強，公布「國民中小學老舊校舍","         拆除重建作業規範」、「高中職及國中小校舍結構耐震能力初步評估、詳細評","         估、補強設計、補強工程監造作業及施工作業規範」、及相關契約範本，以供","         相關人員參照。此外，教育部舉辦相關講習會，以提升相關人員之工程及採購","         知能。","             惟查，前開相關規範及講習，未有針對老舊校舍之石綿危害防護之相關規","         範及知能宣導，而內政部營建署及勞動部職業安全衛生署業於2018年修正及公","         布相關規範，以增強對於含石綿建材之施工管理，包括：建築物拆除施工規範","         、建築物公共安全檢查簽證及申報辦法、石綿建材拆除作業危害預防指引等。","","","             針對學校建築之石綿危害防護，諸多先進國家針對校園中的石綿已有相當","         之討論及規範，例如：美國國家環境保護局於1990年頒佈學校石綿減害相關規","         範，而韓國針對學校中的含石綿建材，亦邀集相關團體及家長共同監督學校之","         工程，避免學童於施工之過程暴露於石綿粉塵中，而造成其健康危害。","             據上，要求教育部2個月內邀集環保署、勞動部及內政部針對石綿危害防護","         研擬學校建築拆除及補強注意事項，於講習會加強宣導相關規範，並將相關書","         面報告提報立法院教育及文化委員會。","                                 提案人：李麗芬  林靜儀  ","                                 連署人：蘇巧慧  吳思瑤  鍾佳濱  ","  (二十五)108年度國教署單位預算人事費編列191名人力所需經費1億9,784萬9千元，另","        以業務費編列派遣人力20名所需經費1,881萬5千元及勞務承攬人力71名所需經","        費2,750萬3千元，合共282名人力及2億4,416萬7千元。除上開人力外，該署另","        自各縣市公私立學校商借教師、職員、教官、護理教師，截至107年8月底止共","        商借112人，占預算員額高達58.64%。其中護理教師係因實施「95高中課程暫行","        綱要」，原軍訓護理課程自97學年度起全面停止，致原高中職學校之護理教師","        成為超額教師，為安置相關人員，採商借方式辦理。惟，教育主管機關商借正","        式教師協助辦公，經監察院糾正及本院決議改善：1.監察院糾正：中央及縣市","        各教育主管機關借調轄屬學校之正式教師協助辦公情形嚴重，且借調期間往往","        數年，衍生教育機關職員占用學校教員缺額，造成學校必須另聘代課老師，增","        加政府財政支出，並嚴重影響學生學習情緒與受教權益，經監察院於101年12月","        公告糾正教育部、各直轄市及各縣市政府在案。2.立法院決議要求教育部檢討","        教師商借制度：立法院於審議104至107年度中央政府總預算案時，均決議要求","        教育部檢討改善教師商借制度，惟迄未有效改善。","             國教署長期自學校商借人員辦理常態性業務，且部分商借人員商借期間甚","         長：國教署107年8月底止自各校商借人員共計112人，其中以教官28人及一般","         教師43人最多，其次為行政人員20人，約僱人員11人及護理教師10人。就上開","         人員商借期間分析，62人商借時間在2年以下、2年以上至4年及4年以上者分別","         為23人及27人；倘以身分別觀之，以護理教師之商借期間最長，10人均在6年","         以上，其中更有7人已超過10年。另該署自各校商借人力配置於各組室，以配","         置於學生事務及校園安全組31人最高，其次為國中小及學前教育組20人及主計","         室17人。商借人員辦理各組室常態性業務，如處理一般公務、政策規劃及執行","         推動、法規修訂及疑義解釋、軍訓人事與教師人事、校園安全、檔案管理與移","         轉、主計業務、支援國會聯絡小組等。由上可悉，國教署以商借人員辦理常態","         性業務，且部分商借人員商借期間甚長，恐有浮濫商借之虞。另高中職護理教","         師商借教育部服務多年，迄未能回歸學校服務，無法發揮所長學以致用，亦有","         影響學生受教權益之虞，恐有欠妥。","             以教育部自訂之規定作為商借教師依據，導致教育行政機關占用學校教職","         缺成為常態：教育部及所屬機關商借教師主要係依教育部自訂之「教育部及所","         屬機關商借高級中等以下學校及幼兒園教師作業原則」及「軍訓教官借調及任","         期規定」辦理，相關規定屬教育部自訂作業規章。另向學校借入行政人員、約","         僱人員、營養師及職業輔導員等則係依據行政院限制所屬公務人員借調及兼職","         要點。教育部身為全國最高教育主管機關，亦為教師人力之借入機關，由其自","         訂規定，無上層機關之監督，而該作業原則僅以文字規定各機關商借教師人數","         應有總量管制，並無具體之「總量管制」數據，且基於「協助處理教育相關業","         務，落實教育政策」之需，即可自學校商借教師或借調行政人員與約僱人員等","         ，教師成為教育部及所屬機關之補充人力，容有欠當。另商借教師作業原則規","         定，商借教師以編制內專任教師為限，原有課務，由所屬學校另聘代理（課）","         教師或原校教師為之，所需經費由各機關補助經費支應；惟專任教師應以授課","         為本業，卻任由教育機關調用專任教師，再以代課代理師取代其授課之責，占","         用學校之教員名額之作法，有欠妥適；專任教師不擔任教學工作而至教育機關","         擔任行政工作，且其返校後倘未能調整心態投入教學工作，將影響學生之受教","         權。","             綜上所述，高中職超額護理教師長期商借至教育部及所屬機關服務，未能","         回歸學校服務發揮所長，實有欠妥；另國教署由學校商借人員辦理常態性業務","         ，不符組織用人之常理，且有將占用學校教職員及約僱人員缺額之情形變成常","         態之虞；是以，允宜逐步降低商借人力，使商借教師回歸學校任教（職），並","         嚴格控管，除非有特殊重大事由不得商借，以維護學生受教權益，並利學校人","         力運作。爰此，教育部應於3個月內將書面報告送交立法院教育及文化委員會","         。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (二十六)教育部推動「公立國中小校舍耐震能力及設施設備改善計畫」，預計期程3年","        （106年度至108年度），總經費261.6億元，包括中央專案預算180億元、行政","        院一般性補助款46.8億元及地方自籌34.8億元，用以協助地方政府加速提升國","        民中小學校舍耐震能力及改善老舊校舍等問題。國教署單位預算106及107年度","        已編列103億6,920萬元，108年度賡續於「國民及學前教育行政及督導─國民中","        小學教育」項下編列最後1年經費71億8,720萬元。","             中央政府推動國中小校舍耐震補強及整建計畫辦理情形：教育部自98年起","         依內政部訂頒「建築物耐震能力補強實施方案」，全面針對88年12月31日（含","         ）前興建之國中小校舍辦理耐震評估，並相繼推動「98至100年度振興經濟擴","         大公共建設投資─加速國中小老舊校舍及相關設備補強整建計畫」、「101年度","         國中小校舍耐震能力評估、補強及設施設備改善計畫」、「102至105年度國中","         小校舍耐震能力評估、補強及設施設備改善計畫」及「公立國中小校舍耐震能","         力及設施設備改善3年計畫」等，截至107年8月底實際投入金額約297.55億餘","         元；依據教育部統計迄105年底，國中小累計已辦理補強工程3,469棟、拆除重","         建除重建（或整地）1,128棟，預計106年度至108年度完成國中小校舍補強工","         程1,702棟、拆除重建246棟等。","             國中小校舍待補強及拆除重建數量龐大，部分預計106年度完工之工程截至","         107年8月底仍未工竣工，允宜加強進度督導及控管：依據教育部預估自106年","         度起，公立國中小校舍因耐震能力不足之校舍共計2,581棟，其中尚需補強校","         舍為2,259棟，需拆除重建校舍為322棟，經考量少子女化及教室集中配置等因","         應措施後，預估仍需補強1,702棟、拆除重建168棟計2,352間校舍及具急迫性","         設施改善工程230校，據國教署提供資料，106年度應完成之工作目標，截至1","         07年8月底尚有36棟舍補強工程、25棟校舍拆除重建及3校涉及建築結構不可分","         離及校園安全之國中小急迫性設施改善工程仍未竣工。而107年度截至8月底尚","         有53校急迫性設施改善工程仍未發包，且多數已發包工程仍未竣工，為確保工","         程品質及掌控辦理進度，國教署除加強督導辦理進度外，並應協助學校解決相","         關採購與施工問題，以利計畫順利完成。","             國中小校舍資訊管理系統，迄未全面啟用，允宜加強辦理：為能系統化、","         即時性掌握學校校舍使用情形，國教署前於104年11月規劃建置國中小校舍管","         理資料庫，以國震中心所建置之資料庫為基礎，完成各項資料查詢及報表輸出","         功能。據國教署表示，鑑於未來國中小校舍資料庫將以該管理資料庫為主，並","         配合「公立國中小校舍耐震能力及設施設備改善計畫（106-","         108年度）」進程，截至108年度預計投入1,605萬3千元於該系統之建置、功能","         擴充及調整，並於106年底啟用建置校舍拆除整建進度管理功能，供學校、監","         造單位及各縣市教育局使用。107至108年度賡續進行系統功能擴充及調整，並","         將逐步介接及整合相關資料庫，以達資料完整性及降低學校重複填報之困擾。","         惟該系統目前仍屬系統開發階段，將陸續進行功能測試並研商調整方式，分年","         採階段性方式開發相關功能模組並陸續啟用，允宜加強辦理以利即時掌握全國","         國中小校舍資訊及其運用情形。","             綜上所述，為確保國中小校舍使用安全及符合應有耐震能力標準，教育部","         推動「公立國中小校舍耐震能力及設施設備改善計畫」以營造優質安全之校園","         學習環境，然部分預計106年度完工計畫截至107年8月底仍未竣工，另國中小","         校舍資訊管理系統，迄未全面啟用，允宜加強進度督導及控管，以利計畫如期","         完成，並即時掌握國中小校舍資訊及其運用情形，以確保學校師生安全。爰此","         ，教育部應於3個月內將改善書面報告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (二十七)國教署108年度於「國民及學前教育行政與督導─國民中小學教育」項下編列1","        0億6,466萬3千元，較107年度之11億1,466萬3千元，減少5,000萬元，主要係辦","        理國中小補救教學之試題編製、評量測驗、開班、補救教學資源平臺管理維運","        、教材教法研發、實驗、師資專業成長及相關行政推動業務費用等。","             國民小學及國民中學補救教學方案經費執行與推動情形：教育部自95年度","         起開始辦理「攜手計畫─課後扶助」方案，加強扶助弱勢家庭之低成就學生，","         弭平其學習落差。基於十二年國民基本教育實施後，國中學生可免透過升學考","         試直接進入高中（職）或五專就讀，故實有必要強化並落實補救教學，以確保","         學生具備基本學力品質。迄102年度起整併「教育優先區計畫─學習輔導」及「","         攜手計畫─課後扶助」納入「國民小學及國民中學補救教學實施方案」賡續推","         動。近5年度（102至106年度）經費支用數分別為12.04億元、14.91億元、14","         .91億元、13.84億元及13.26億元。受輔學生自102年度起每年度皆超過30萬人","         次，其中國中受輔人次3成多，國小6成多，各年度受輔人次維持30萬餘人次。","","","             未通過篩選測驗學生參加補救教學之比率未達4成，另英語及數學國中會考","         待加強比率約3成，補救教學辦理成效容有改進空間：補救教學學生設有提報","         率、施測率、受輔率、進步率及進步回班等5項指標。就近年來各項指標分析","         ，其中未通過篩選測驗學生實際參加補救教學之比率最高僅達36.78%，而英語","         科各學年度受輔率介於15.56%至26.05%，皆低於3成，宜強化宣導作業，持續","         精進師資培訓與檢討教材內容妥適性，以提高學習落後學生接受輔導之意願。","         另查103年度至107年度國中教育會考各科成績之統計，以英語與數學之「C待","         加強」比率較高，各年度英語列為待加強比率逾3成，數學歷年度亦逾3成列為","         待加強，迄107年度首次低於3成。當今人口結構面臨少子女化趨勢下，國中生","         升學機會已超過100%，惟歷年度大約3成國中畢業生之英語與數學會考成績未","         達基本學力，實不利於國家整體發展，亦影響我國國際競爭力。","             綜上所述，教育之良窳除直接影響個人生涯外，亦影響社會整體發展，國","         教署已推動補救教學方案多年，每年度投入金額逾10億餘元，惟就衡量指標與","         國中會考成績結果分析，辦理成效未盡理想，另未通過篩選測驗學生參加補救","         教學之比率未達4成，允宜強化宣導作業，持續精進師資培訓與檢討教材內容","         妥適性，提高學習落後學生接受輔導之意願，俾有效縮減學生學習落差，確保","         學生基本素質。爰此，教育部應於3個月內將改善書面報告送交立法院教育及","         文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (二十八)為落實政府照顧弱勢族群學生及培育產業基層人才需要，除給予特殊身分學生","        法定義務補助外，教育部自96學年度起規劃學費補助政策，原僅針對經濟弱勢","        學生給予補助，繼而將公、私立高中及高職學生納入，採取條件式補助，俾減","        輕其學費負擔。現行實施高級中等學校免學費方案108年度預算編列158.58億元","        ，其中由國教署108年度單位預算編列包括(1)「國民及學前教育行政及督導」","        工作計畫編列12年國民基本教育高中職免費方案108.51億餘元及依法律義務應","        給予之高中職學生公費等13.85億餘元；(2)「國立高級中等學校教學與訓輔輔","        導」工作計畫編列16.47億餘元。","             高級中學免學費方案實施多年，各年度經費投入皆逾100億元，約占十二年","         國教經費5成：配合行政院宣示啟動十二年國民基本教育政策，教育部自96學","         年度起推動「十二年國民基本教育先導計畫」子計畫「補助私立高中職學生學","         費─縮短公私立學費負擔之差距」，補助實用技能學程、產業特殊需求類科學","         生就學經費，復於99學年度推出齊一學費方案，納入技職及弱勢學生之補助，","         並逐步擴大範圍。前揭方案投入經費由100年度125.23億元，成長至106年度1","         69.43億元，各年度占十二年國教經費比率介於46.22%至50.52%之間，預期產","         生之效益包括強化私立學校競爭力，提升學生就讀誘因、營造社會公平正義環","         境、提高國民素質、精進技術人才專業職能及充實產業基層就業人力等。","             逾7成之經費用於私立學校，允宜探究政策目標之達成情形：自104至106年","         度間，高中職免學費方案逾7成或8成之經費用於私立學校學生就學補助，期能","         弭平公、私立高中職就學負擔之落差，以減少私校學生因無法負擔學費而影響","         就學機會。高中學生人數受少子化影響，自101學年度開始逐年下滑，迄106學","         年度已減少至74萬5,460人，其中公立學校學生由97學年度45萬4,246人，減少","         至106學年度41萬7,647人，減幅8.06%，而私立學校學生由44萬4,318人減少至","         32萬7,813人，減幅26.22%，遠大於公立學校，故公立學校學生占比逐年增加","         ，導致公、私立學校學生占比差距由97學年度之1.1百分比，擴大為106學年度","         之12.06百分比，顯示免學費方案尚未能改變學生就讀選擇，分流仍傾向公立","         高中及高職學校；是否意謂私立學校教學品質及辦學績效未因學費補助而顯著","         提升，以致尚難吸引學生就讀，相關主管機關允宜進一步探討政策目標與預期","         效益達成情形。又，專業群科畢業生仍以升學為主要選擇，免學費方案預期提","         升產業基層就業人力之成效難以彰顯：就近3年度高職及高中免學費方案支用","         數分析，高職學生免學費經費每年度約90億餘元，占高中職免學費方案經費6","         成至7成，另為輔導改善職業教育品質，除透過高級中等學校優質化計畫輔導","         區域學校均衡發展外，為結合產業發展需求，復推出產學合作、更新教學設備","         及協助就業職場體驗等配套措施，近4年度（103至106年度）合計投入45億餘","         元，包括教學設備更新31.14億餘元、開設就業導向專班4.48億餘元、補助職","         業類科學生赴職場體驗3.65億餘元及實習實作6.53億餘元，以協助高職畢業學","         生順利進入職場，並培育符合產業需求之技術人力。然依98學年度至105學年","         度普通科及專業群科畢業生動向分析，專業群科之畢業生仍以升學為主流，各","         學年度大多逾8成以上選擇升學，迄104學年度及105學年度雖略有下降，仍逾","         79%，而就業率最高之105學年度僅14.06%，故原期望透過免學費政策鼓勵國中","         畢業學生適性選讀，有助於提升產業基層就業人力之成效尚難以彰顯。","             綜上所述，高級中學免學費方案實施多年，且投入經費龐大，惟部分預期","         效益仍難呈現，允宜探究政策目標之達成情形，以彰顯執行成效，並強化職業","         學校學生就業能力及協助克服適性教學實施困境，以供補助規定調整或修訂之","         參考，俾利經費運用發揮最大效益。爰此，教育部應於3個月內將改善書面報","         告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (二十九)「國民及學前教育行政及督導─高級中等學校教育」分支計畫項下編列9億1,4","        35萬5千元，支應十二年國民基本教育課程綱要之規劃、推動及補助相關基本設","        備所需經費。","             十二年國民基本教育課程綱要配套措施截至107年8月底辦理情形：教育部","         於103年11月28日發布十二年國民基本教育課程綱要總綱，並訂自108學年度起","         於不同教育階段（國小、國中、高級中等學校1年級）逐年實施。該部成立「","         中小學師資、課程、教學與評量協作中心」，建立推動十二年國教課程綱要（","         簡稱新課綱）協作機制，其中國教署負責課程之推動與教學系統支援等工作，","         截至107年度8月底實際執行經費計2億7,565萬5千元，各項配套措施辦理情形","         摘要如下：1.試辦前導學校：106年度繼續協助63所普通高中（每校最高補助","         150萬元）及59所技職與綜合高中（每校最高補助200萬元）辦理前導學校發展","         試行新課綱課程、前導學校培力及進度控管，並進行蒐集和解決試行之相關問","         題，引導非前導學校進行新課綱之規劃。107年度逐步擴大前導學校規模至73","         所普通高中及59所技職與綜合高中。2.領綱審議：十二年國教課綱之各領域、","         專業群科課程綱要草案合計45份，截至107年8月底，課審會審議大會已召開9","         9次會議。已審議通過並發布者計國語文等18份；已審議通過但尚未發布者計","         科技領域等8份；尚未審議通過者計自然科學領域等19份。3.完善各項法規配","         套：截至107年8月底已發布（含新訂、修訂）7項相關法規，另有3項修訂中。","         此外，普通型高級中等學校設備基準草案，因其自然領域學科所需新增設備需","         求較多，俟自然領域領綱審議通過定案後，再邀請專家學者檢視設備基準內容","         ，並就已發布之領綱，修正及確認相關學科設備基準草案，故需於領綱全數審","         議通過後，才能續辦。","             為利十二年國民基本教育課程綱要如期於108學年度實施，允宜審慎完備各","         項配套措施：國民中小學九年一貫課程綱要與各類型高中課程綱要原分別訂立","         ，惟容易發生課程重覆及難度不一等銜接落差問題，有鑑於此，教育部公布十","         二年國民基本教育課程綱要總綱，作為各類型學校課綱規劃之依據，以利課程","         連貫發展。而歷年來課綱修訂與調整過程爭議頻傳，監察院曾於98年、100年","         及103年分別就課綱衍生之爭議進行調查，並要求檢討改善。茲因課綱影響層","         面甚廣，諸如縣市教育主管單位、各級學校、教師、家長、學生、師資培育機","         構與教育研究單位等，甚至教科用書出版業者，皆以其為準據，鑑於截至107","         年8月底尚有自然科學領域等19份領綱尚未審議通過，部分相關法規如普通型","         高級中等學校設備基準，需俟其全數審議通過後，才能續辦，為利新課綱如期","         於108學年度實施，國教署允宜審慎完備各項配套措施。","             綜上所述，為利十二年國民基本教育課程綱要總綱實施，國教署已累計編","         列21.44億餘元經費辦理新課網規劃、推動、試行及基本設備補助，鑑於課綱","         影響層面甚廣，截至107年8月底尚有自然科學領域等19份領綱尚未審議通過，","         部分法規如普通型高級中等學校設備基準，需俟其全數審議通過後，才能續研","         訂，為利新課綱如期於108學年度實施，國教署允宜審慎完備各項配套措施。","         爰此，教育部應於3個月內將改善之書面報告送交立法院教育及文化委員會。","","","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (三十)長久以來我國公私立幼兒園存有分布不均現象，以106學年度為例，約有69.24%","       幼兒進入私立幼兒園就讀，而公私立學費標準有顯著差異，無法符合家長選擇平","       價優質教保服務之期待，為擴大公立及非營利幼兒園供應量，教育部透過前瞻基","       礎建設「校園社區化改造計畫（含營造友善育兒空間）」及「擴大幼兒教保公共","       化計畫（106至109年）」，預計增設公共化幼兒園（含公立幼兒園及非營利幼兒","       園）計1,247班，此次「我國少子女化對策計畫（107至111年）」持續擴大公共教","       保服務量，110至111年預計再增設1,000班，106至111年合計投入經費176.27億元","       ，預計增加2,247班、可收托人數6萬249人。","           公共化幼兒園截至107年7月底增設班級數量雖達目標值，惟入園率略低於目","       標值，其中就讀公共化幼兒園比率僅達30.76%，部分縣市更未達4成，允宜加強","       辦理：依我國少子女化對策核定計畫預期績效指標，107年度目標值包括：公共","       化幼兒園累計增設班級數量（自106年增設300班起算之累計值）500班，整體2至","       5歲入園率62%。據國教署表示，截至107年7月底已補助增設公共化幼兒園346班","       ，9月國小開學時開辦。惟整體2至5歲入園率61.70%，其中2歲入園率僅16.34%、","       3歲則為49.78%，允宜加強辦理，以期達成108年公共化幼兒園累計增設班級數量","       800班，整體2至5歲入園率63%之目標。此外，「擴大幼兒教保公共化計畫（106","       至109年度）」係以2至5歲幼兒入園達6成，其中4成有進入公共化幼兒園之機會","       為目標，然106學年度入幼兒園就讀之全國2至5歲幼兒，就讀公共化幼兒園比率","       僅為30.76%，就縣市觀之計有新北市、桃園市、新竹市、新竹縣、苗栗縣、臺中","       市、彰化縣、嘉義市、臺南市、高雄市及屏東縣等11縣市2至5歲幼兒就讀公共化","       幼兒園比率未達4成，允宜加強辦理。","           逾3成公共化幼兒園未開辦課後留園服務，不符雙薪家庭之托育需求，允宜督","       促各縣市政府研謀改善：私立幼兒園之教保服務時間多係配合家長工作時間，不","       但提供平日課後延托服務，亦無寒暑假停托之問題，此亦是多數雙薪家庭捨公幼","       就私幼之考量。為改善此一現象，擴大幼兒教保公共化計畫（106至109年）亦補","       助經費辦理課後留園，惟106學年度公共化幼兒園總數計2,508園，其中平日未提","       供課後留園服務（即下午4點後之延托服務）者計896園，占35.73%；另寒暑假期","       間未提供托育服務計有1,121園，占44.70%。其中新竹縣、雲林縣、臺南市、澎","       湖縣、金門縣及連江縣等6縣市平日未提供課後留園服務之比率超過50%；另宜蘭","       縣、桃園市、新竹縣、臺中市、嘉義縣、高雄市、澎湖縣、金門縣及連江縣等9","       縣市寒暑假期間未提供托育服務比率超過50%，公共化幼兒園之課後留園服務比","       率仍有改善空間。此外，若參照各縣市就讀公共化幼兒園之比率，前揭未提供課","       後留園服務（含寒暑假托育）比率超過50%縣市中，計有桃園市、新竹縣、臺中","       市、臺南市及高雄市等5縣市之就讀公共化幼兒園比率偏低，顯見提供留園服務","       會影響家長對幼兒園之選擇，國教署除擴大公共化幼兒園供應量外，允宜督促各","       縣市政府加強辦理公共化幼兒園之課後留園服務，以滿足家長對公立幼兒園之需","       求。","           綜上所述，為擴大公共化幼兒園供應量，國教署106至111年規劃投入總經費","       176.27億元，預計增加公共化幼兒園2,247班級數，然106學年整體2至5歲入園率","       61.70%，其中就讀公共化幼兒園比率僅為30.76%，部分縣市比率更未達4成；此","       外，幼兒園提供課後留園服務（含寒暑假托育）係多數雙薪家庭捨公幼就私幼之","       考量原因，然部分縣市超過半數公共化幼兒園未提供課後留園服務，致其就讀公","       共化幼兒園比率偏低，國教署除持續擴大公共化幼兒園供應量外，允宜督促各縣","       市政府研謀改善公共化幼兒園之課後留園服務，以滿足家長對於公立幼兒園之需","       求。爰此，教育部應於3個月內提交書面報告。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (三十一)行政院為因應少子女化現象，使國人樂婚、願生、能養，於107年7月25日核定","        「我國少子女化對策計畫（107-","        111年）」，其中國教署針對2至5歲幼兒學前教育及照顧研擬以「擴展平價教保","        服務：擴大公共教保服務量、建置準公共化機制」及「減輕家長負擔─擴大發放","        2至4歲育兒津貼」之雙軌推動策略，分2期推動，107年8月由6都以外縣市先行","        辦理，108年8月推動至全國。107年度所需經費計117億7,094萬元，較原已編列","        相關預算新增24億元，由特別統籌分配款支應，108年度編列相關預算計214億","        6,814萬元，較107年度增加96億9,720萬元，增幅82.38%。惟，建置準公共化機","        制自107年8月1日於6都以外15縣市推動，惟相關作業要點及與地方政府就執行","        細節之溝通皆未於政策推動前完成：建置準公共化機制自107年（以下同）8月","        1日於6都以外15縣市推動，惟教育部係於8月22日始以臺教授國部字第1070096","        927B號令訂定發布「教育部推動及補助地方政府與私立幼兒園合作提供準公共","        教保服務作業要點」（含提供準公共教保服務契約書範本）並自107年8月1日生","        效，作業要點未於政策推動前完成。據國教署新聞稿表示，除已於107年5月間","        召開4場說明會說明2至5歲少子女化對策外，並於7月至8月間，就107年實施之","        15縣市，逐一說明準公共幼兒園之執行細節，惟查前揭4場說明會皆非於107年","        度實施之15縣市辦理；另僅11縣市係於政策推動前已說明準公共幼兒園執行細","        節，與地方政府就執行細節之溝通亦未於政策推動前完成。","             截至優惠期限107年9月15日止，完成備查之準公共幼兒園計200園，僅占2","         5.74%，爰國教署延長申請期限至9月30日止：為鼓勵私立幼兒園參與準公共化","         機制，國教署推出幼兒園於107年9月15日前提出申請者，政府協助家長支付費","         用可追溯至8月1日計算，並額外提供幼兒園獎補助機制之雙重優惠惟據該署表","         示，截至優惠期限日止，完成備查之準公共幼兒園計有12縣市之200園，占符","         合條件之總園數777園之25.74%，另臺東縣、澎湖縣及金門縣則尚無簽約幼兒","         園，國教署爰延長申請優惠期限至9月30日止。又，為期整體2至5歲幼兒接受","         政府全面照顧，不因地方政府財政而有差異，允宜強化與已自行編列預算辦理","         4歲以下幼兒就學補助或津貼之縣市溝通，並妥善訂定管考機制：依行政院核","         定「我國少子女化對策計畫（107-","         111年）」附錄四：地方政府2至5歲幼兒園費用減免一覽表，已自行編列預算","         辦理4歲以下幼兒就學補助或津貼者計有臺北市、新北市、桃園市、臺中市、","         臺南市、高雄市、彰化縣、花蓮縣、新竹市、金門縣、連江縣及嘉義市等12縣","         市。另外，為達成前揭核定計畫揭示整體2至5歲幼兒接受政府全面照顧，不因","         地方政府財政而有差異，教育部應依「中央對直轄市及縣市政府補助辦法」規","         定訂定管考機制，定期查核地方政府辦理情形。規範各縣市於107年12月底前","         ，若未就2歲以上就學補助及托育（育兒）津貼重複或加碼請領規定，訂定落","         日與銜接規劃；或新增相同性質之其他就學補助及津貼者，應予扣減該縣市相","         關教育經費補助比率。據國教署表示，審酌已自行編列預算辦理4歲以下幼兒","         就學補助或津貼之縣市，補助項目、對象、數額等各有不同型態，爰將於107","         年12月底就單一縣市逐縣市溝通，並輔導其訂定銜接方案，至管考機制將俟1","         08年度全國實施後，另予訂定。惟為利銜接中央與地方少子女化政策，避免造","         成不同縣市間福利遷徙，教育部允宜強化與已自行編列預算辦理4歲以下幼兒","         就學補助或津貼之縣市溝通，並妥善訂定管考機制。綜上，國教署針對2至5歲","         幼兒學前教育及照顧之推動策略，其中「建置準公共化機制」自107年8月1日","         於6都以外15縣市推動，惟相關作業要點及與地方政府就執行細節溝通皆未於","         政策推動前完成，事前規劃未盡周妥，而「擴大發放2至4歲育兒津貼」管考機","         制尚欠完備，為利中央與地方少子女化政策銜接，應強化與地方政府及私立幼","         兒園業者溝通，並妥善訂定相關管考機制。爰此，教育部應於3個月內提交書","         面報告。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (三十二)新住民各項政策及計畫主要由教育部和內政部（移民署）分別辦理，惟比對教","        育部與內政部所籌辦之計劃內容多有相似之處；此外兩部會皆有針對新住民的","        各項議題進行委外研究，而部分研究名稱及內容疑似有雷同處，兩部會恐有重","        複編列預算之虞。","             鑑於政府財政窘迫、資源有限，教育部辦理新住民相關計畫時應橫向檢視","         內政部及其他有關單位辦理方向，避免重複編列之情事發生，以收集中資源推","         展政策之效力，於1個月內提交立法院教育及文化委員會。","                                 提案人：柯志恩  ","                                 連署人：蔣乃辛  陳學聖  ","  (三十三)教育部國民及學前教育署辦理新住民子女「語文樂學活動計畫」家長參與度有","        待提升，因家庭教育是整個教育體系中不可或缺且極為重要一環，新住民家長","        因為家庭支持不足和經濟因素，無法參與子女校在學校的教學，回家後也無法","        和子女分享所學、一同成長，造成學生和家長間的文化、知識落差越來越大。","","","             鑑於新住民家庭相較其他家庭多處於經濟與資訊落差的弱勢，教育部辦理","         相關計畫及活動時應考量及配合新住民家庭特殊狀況以提升家長參與度，並結","         合各地家庭教育中心資源，俾使新住民家庭能更加融入台灣社會，體現台灣社","         會的包容及多元特性。","                                 提案人：柯志恩  ","                                 連署人：蔣乃辛  陳學聖  ","  (三十四)108年度國教署單位預算案「國民及學前教育行政及督導─高級中等學校教育」","        分支計畫項下編列9億1,435萬5千元，支應十二年國民基本教育課程綱要之規劃","        、推動及補助相關基本設備所需經費。為利十二年國民基本教育課程綱要總綱","        實施，國教署已累計編列21.44億餘元經費辦理新課網規劃、推動、試行及基本","        設備補助，鑑於課綱影響層面甚廣，截至107年8月底尚有自然科學領域等19份","        領綱尚未審議通過，部分法規如普通型高級中等學校設備基準，需待其全數審","        議通過後，才能續研訂，為利新課綱如期於108學年度實施，國民及學前教育署","        應審慎完備各項配套措施。爰要求教育部就本案於3個月內向立法院教育及文化","        委員會作書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  柯志恩  ","  (三十五)為落實政府照顧弱勢族群學生及培育產業基層人才需要，除給予特殊身分學生","        法定義務補助外，教育部自96學年度起規劃學費補助政策，原僅針對經濟弱勢","        學生給予補助，繼而將公、私立高中及高職學生納入，採取條件式補助，俾減","        輕其學費負擔。現行實施高級中等學校免學費方案108年度預算編列158.58億元","        ，其中由國教署108年度單位預算編列包括(1)「國民及學前教育行政及督導」","        工作計畫編列12年國民基本教育高中職免費方案108.51億餘元及依法律義務應","        給予之高中職學生公費等13.85億餘元；(2)「國立高級中等學校教學與訓輔輔","        導」工作計畫編列16.47億餘元。高級中學免學費方案實施多年，且投入經費龐","        大，惟部分預期效益仍難呈現。爰要求國民及學前教育署應探究政策目標之達","        成情形，並強化職業學校學生就業能力及協助克服適性教學實施困境，供補助","        規定調整或修訂之參考，以利經費運用發揮最大效益，並就本案於3個月內向立","        法院教育及文化委員會作書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  柯志恩  ","  (三十六)國教署108年度於「國民及學前教育行政與督導─國民中小學教育」項下編列1","        0億6,466萬3千元，較107年度之11億1,466萬3千元，減少5,000萬元，主要係辦","        理國中小補救教學之試題編製、評量測驗、開班、補救教學資源平臺管理維運","        、教材教法研發、實驗、師資專業成長及相關行政推動業務費用等。國民及學","        前教育署已推動補救教學方案多年，每年度投入金額逾10億餘元，惟就衡量指","        標與國中會考成績結果分析，辦理成效未盡理想，另未通過篩選測驗學生參加","        補救教學之比率未達4成。爰要求教育部應強化宣導作業，持續精進師資培訓與","        檢討教材內容，提高學習落後學生接受輔導之意願，以有效縮減學生學習落差","        ，確保學生基本素質，並就本案於3個月內向立法院教育及文化委員會作書面報","        告。","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  柯志恩  ","  (三十七)教育部推動「公立國中小校舍耐震能力及設施設備改善計畫」，預計期程3年","        （106至108年度），總經費261.6億元，包括中央專案預算180億元、行政院一","        般性補助款46.8億元及地方自籌34.8億元，用以協助地方政府加速提升國民中","        小學校舍耐震能力及改善老舊校舍等問題。國教署單位預算106及107年度已編","        列103億6,920萬元，108年度賡續於「國民及學前教育行政及督導─國民中小學","        教育」項下編列最後1年經費71億8,720萬元。為確保國中小校舍使用安全及符","        合應有耐震能力標準，教育部推動「公立國中小校舍耐震能力及設施設備改善","        計畫」以營造優質安全之校園學習環境，然部分預計106年度完工計畫截至107","        年8月底仍未竣工，另國中小校舍資訊管理系統，迄未全面啟用。爰要求國民及","        學前教育署加強進度督導及控管，以利計畫如期完成，並即時掌握國中小校舍","        資訊及其運用情形，以確保學校師生安全，並就本案於3個月內向立法院教育及","        文化委員會作書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  柯志恩  ","  (三十八)108年度國教署單位預算人事費編列191名人力所需經費1億9,784萬9千元，另","        以業務費編列派遣人力20名所需經費1,881萬5千元及勞務承攬人力71名所需經","        費2,750萬3千元，合共282名人力及2億4,416萬7千元。除上開人力外，該署另","        自各縣市公私立學校商借教師、職員、教官、護理教師，截至107年8月底止共","        商借112人，占預算員額高達58.64%。其中護理教師係因實施「95高中課程暫行","        綱要」，原軍訓護理課程自97學年度起全面停止，致原高中職學校之護理教師","        成為超額教師，為安置相關人員，採商借方式辦理。高中職超額護理教師長期","        商借至教育部及所屬機關服務，未能回歸學校服務發揮所長，實有欠妥；另國","        教署由學校商借人員辦理常態性業務，不符組織用人之常理，且有將占用學校","        教職員及約僱人員缺額之情形變成常態之虞。爰要求國民及學前教育署切實遵","        行立法院於審議104至107年度中央政府總預算案時，要求教育部檢討改善教師","        商借制度降低商借人力之決議，使商借教師回歸學校任教任職，並嚴格控管，","        除非有特殊重大事由不得商借，以維護學生受教權益，並就本案於3個月內將書","        面報告送交立法院教育及文化委員會。","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  柯志恩  ","  (三十九)立法院審議104至107年度中央政府總預算案時，均決議要求教育部檢討改善教","        師商借制度，惟迄未有效改善。國教署商借學校人力仍占預算員額5成以上，由","        學校商借人員辦理常態性業務，不符組織用人之常理，應逐步降低其比例。另","        專任教師應以授課為本業，由教育行政機關商借專任教師，再以代課代理教師","        取代其授課之責，占用學校教師名額之作法，有欠妥適。爰要求檢討商借人員","        問題與改善措施，並於3個月內將書面報告送交立法院教育及文化委員會。","                                 提案人：柯志恩  林麗蟬  ","                                 連署人：吳思瑤  張廖萬堅  蔣乃辛  蘇巧慧  蔡","                                        培慧  洪慈庸  李麗芬  鍾佳濱  陳亭妃  ","","","  (四十)因中途學校與一般學校辦學模式不同，為健全中途學校教職員勞動權益及兒少受","       照顧權益，請確實檢視及盤點其需求，如實施或銜接十二年國民基本教育課程所","       需配套措施及設施設備、地處偏遠學校教職員之住宿所需設施設備，以及推動學","       生輔導工作所需配合專業人力、設施設備、空間及經費等。爰請教育部國民及學","       前教育署應就上述事項進行全面審視，並於108年5月31日前向立法院教育及文化","       委員會提出書面報告。","                                 提案人：李麗芬  ","                                 連署人：張廖萬堅  吳思瑤  蔣乃辛  蘇巧慧  鍾","                                        佳濱  蔡培慧  洪慈庸  柯志恩  陳亭妃  ","","","  (四十一)國教署108年度於「國民及學前教育行政及督導─國民中小學教育」項下編列「","        國中小教學設施整建與設備充實、校舍耐震能力評估及補強」預算79億7,490萬","        5千元，主要係為充實學校教學環境設備及營造優質學習環境。復查現今偏遠地","        區學校認定依據量化指數進行評估，如於縱貫線上公車站到達的學校為「交通","        便捷」；有郵局的地方為「具備生活機能」。另有部分國中小位於臨山地區或","        城鎮交界，未達偏遠地區學校認定，而資源又長期不足情況下，如基礎教學設","        施不足或操場跑道長期失修，無法維護孩童受教權。為協助改善校園環境安全","        ，健全教學基礎設施，爰要求國民及學前教育署於3個月內提出「偏遠地區評估","        指標檢討報告」向立法院教育及文化委員會作書面報告。","                                 提案人：蔡培慧  ","                                 連署人：鍾佳濱  黃國書  張廖萬堅  蔣乃辛  蘇","                                        巧慧  洪慈庸  吳思瑤  李麗芬  柯志恩  ","                                        陳亭妃  ","  (四十二)教育部國教署108年度於「國民及學前教育行政與督導─國民中小學教育」之「","        國民中小學設施整建與設備充實、校舍耐震能力評估及補強等」項下編列經費","        79億7,490萬5千元，惟隨著少子化，學校規模縮減，教學內容亦隨時代變遷，","        既有校園建築及設備與學生已不相稱，且有些設備甚至不適合臺灣氣候條件，","        損壞率高，除增添學校額外維護成本，亦引發校園安全疑慮，爰請教育部國民","        及學前教育署盤點近十年國中小大型活動中心、學校外牆設備維護購置情形、","        使用材質及年限，並配合各學區人口變化趨勢做為參考，提出改、拆建不符合","        需求者的具體規劃時程，並於3個月內向立法院教育及文化委員會作書面報告。","","","                                 提案人：鍾佳濱  ","                                 連署人：柯志恩  蔡培慧  李麗芬  張廖萬堅蘇巧","                                        慧  蔣乃辛  吳思瑤  洪慈庸  陳亭妃  ","  (四十三)國教署108年度於「國民及學前教育行政與督導─國民中小學教育」之「2.扶助","        國民中小學弱勢學生所需經費」項下編列「發展偏鄉教育相關計畫及推動教育","        優先區」經費17億1,349萬3千元，主要係依據106年12月6日公布實施之《偏遠地","        區學校教育發展條例》及107年5月30日發布實施《偏遠地區學校分級及認定標準","        》，重新檢討、修改偏遠學校認定標準，學校類型遂由「一般」、「偏遠」、「","        特殊偏遠」，再新增「極度偏遠」與「非山非市」二個等級；惟重新認定後之","        學校類型變動程度甚大，恐影響學校補助、辦學成效等面向，爰要求國教署應","        針對被改列為「一般」或「非山非市」之偏遠學校，規劃後續扶助措施等相關","        事項，並於3個月內向立法院教育及文化委員會作書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：蔣乃辛  陳亭妃  柯志恩  ","  (四十四)教育部108年度於「國民及學前教育行政與督導─國民中小學教育」之「2.扶助","        國民中小學弱勢學生所需經費」項下編列「(3)推動學校型態實驗教育計畫」經","        費3,900萬元。查學校型態實驗教育實施條例第26條第2項規定，實驗教育得與","        在地社區或組織合作，結合地方產業、地方創生活化教學，並得聘請業界專家","        協助教學。又教育部另推動公立國民中小學發展特色學校實施計畫，鼓勵學校","        整合學校內外部資源，發展學校特色課程，俾提升學生學習效果，以及達成學","        校暨社區永續發展之目標。考量本條例第26條第2項之規定與前開計畫精神相同","        ，爰要求教育部應透過政策導入結合地方創生鼓勵實驗教育學校參考前開計畫","        之作法發展部分課程，俾達成地方創生之立法意旨，並於2個月內向立法院教育","        及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：蔣乃辛  陳亭妃  柯志恩  ","  (四十五)補救教學政策，係以提升低成就學生學習能力與效果為目標，藉由客觀性評量","        ，篩選學習低成就學生，施以補救教學，藉此弭平學習落差並確保教育品質。","","","             惟查，篩選測驗未通過之學生人數逐年上升，105年到106年即增加5萬7,4","         66人，但受輔率卻下降，且107年度國中教育會考英語、數學成績為「待加強","         」之學生比率仍有約三成，與105、106年相較並無明顯成效。爰請教育部於3","         個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：黃國書  ","                                 連署人：蔡培慧  蘇巧慧  張廖萬堅  吳思瑤  洪","                                        慈庸  李麗芬  鍾佳濱  陳亭妃  柯志恩  ","","","  (四十六)教育部配合十二年國教課綱精神，推動「國民中小學辦理戶外教育實施原則」","        新制，新制下國民中小學辦理戶外教育由每學年1次調整為每學期1次。教育部","        應鼓勵各校，強化學校優先與區域範圍內之社教機構、博物館、文化資產單位","        合作，推動戶外教育與課程議題融入。爰請教育部於2個月內向立法院教育及文","        化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：蔣乃辛  陳亭妃  柯志恩  ","  (四十七)教學不應該只有在課本與教室裡，英、美、日、澳等國皆以國家層級制定相關","        政策並投入資源，大力推動戶外教育。尤其臺灣歷史、地理、自然的部分，現","        場感受學習的教育效果絕對優於只看課本上的圖片來想像與填鴨式死背。","             依「國民中小學辦理戶外教育實施原則」，目前戶外教育每學期辦理次數","         以至少1次為原則，應增加辦理次數與提升校方辦理之誘因。爰請教育部於3個","         月內向立法院教育及文化委員會提出書面報告。","                                 提案人：黃國書  ","                                 連署人：蔡培慧  蘇巧慧  張廖萬堅  吳思瑤  洪","                                        慈庸  李麗芬  鍾佳濱  柯志恩  陳亭妃  ","","","  (四十八)查國民及學前教育署於「國民及學前教育行政與督導」內辦理教科書審查及部","        編本教科書配套措施計畫，為推動教科書內容及編審之多元化，讓教科書不只","        是知識傳遞的媒介。","             復查都市的學童在正規教育外的補充教材與課外讀物遠多於偏鄉學童，然","         教科書為全國學生的基礎教材，肩負給與偏鄉學童知識、美學及學習刺激的重","         要任務，讓教科書變有趣，是提升學習動力的一環。","             教育部國民小學及國民中學教科圖書印製規格，宜隨著印刷材質及設備之","         提升，其規範也需適度檢討與開放，並在既有的教科書審查過程中，思考增聘","         設計及產業界相關的專業人才之可能，以利推動教科書的改變，請於3個月內","         提供「教科書設計多元發展之書面報告」。","                                 提案人：蔡培慧  ","                                 連署人：鍾佳濱  黃國書  蘇巧慧  張廖萬堅吳思","                                        瑤  洪慈庸  李麗芬  陳亭妃  柯志恩  ","  (四十九)查國教署為推動原住民族語教學於國民及學前教育行政及督導項下之原住民族","        教育編列辦理及推展原住民族語教學計畫，該計畫除透過教材教案的設計，其","        師資的多元性亦應為推動教學時之重點。如地方耆老與長期生活於部落的婦女","        ，不僅擁有族語能力，對於原住民族文化有深刻的理解，亦能善用當地文化、","        產業特色結合族語教學課程，不僅將深刻的原住民文化意涵帶入課程中，更能","        夠建立並提升原住民族自我認同。","             國民及學前教育署推展原住民族語教學，應重視地方人才培育，將其納入","         師資培訓制度，以建立多元原住民族語教學師資。請國教署於3個月內向立法","         院教育及文化委員會提出「增進原住民族多元師資及教材編撰策略書面報告」","         。","                                 提案人：蔡培慧  ","                                 連署人：黃國書  鍾佳濱  張廖萬堅  洪慈庸  柯","                                        志恩  蔣乃辛  李麗芬  陳亭妃  ","  (五十)為因應108課綱新住民語言課程之需求，國教署現今持續補助各地方政府辦理教","       支人員培訓課程、培訓進階班及回流教育專班，但根據教育部統計，新二代在各","       級學校人數已超過30萬人，現已培育2,081位教支人員及其所教授之語言類別是否","       足夠開設國校新住民語的課程？此外，原住民族語教支人員全臺現有1,547位，而","       新住民語教支人員則為2,081位，顯示各級學校對新住民語學習的需求亦不低於原","       住民語，原住民族語教師現已有專任化之相關辦法，新住民語教支人員亦應朝專","       任之方向規劃。","           查國教署因應108學年度推動新住民語文課程，已調查及推估開班數，持續補","       助地方政府培訓新住民語文教學支援人員，建置教學支援人員人才庫，開設國小","       階段師資生東南亞語文專長學分班，以培育正式師資等相關配套措施。","           爰此，請國教署持續檢討並完善新住民語文課程教學支援人員培訓及聘任制","       度，建置完整教學支援人員人才庫，培育新住民語文正式師資及辦理開課相關配","       套，以利108學年度開辦新住民語文課程。","                                 提案人：張廖萬堅  ","                                 連署人：蔣乃辛  蔡培慧  鍾佳濱  洪慈庸  李麗","                                        芬  柯志恩  陳亭妃  ","  (五十一)為因應108學年課程實施需要，東南亞語文師資、教材至關重要。然據教育部","        總計，截至107年10月底，全國已培訓之合格教學支援人員為2,081位（越南語","        1,369人、印尼語357人、柬埔寨語23人、泰國語89人、菲律賓語91人、緬甸語","        103人、馬來西亞語49人，離預估之師資2,664位，尚有差距。另外，在稀少東","        南亞語部分也應該持續加強，補足相關師資。","             依教育部規劃，東南亞語文教材應在107年底完成126冊。然目前完成教材","         進度僅80餘冊，應加快教材完成率，以利後續試教、調整。","             查教育部因應108學年度推動新住民語文課程，已調查及推估開班數，持續","         補助地方政府培訓新住民語文教學支援人員，建置教學支援人員人才庫，規劃","         教學指導人員及編撰新住民語文學習教材等相關配套措施。","             爰此，請國民及學前教育署持續檢討並完善新住民語文課程教學支援人員","         培訓及聘任制度，協助地方政府整合資源以共聘方式進用教學支援人員，及研","         議增加偏遠地區交通補助費用，並請於3個月向立法院教育及文化委員會提出","         『新住民語文教學支援人員聘任規劃』書面報告，以利108學年度開辦新住民","         語文課程。","                                 提案人：蔡培慧  ","                                 連署人：黃國書  鍾佳濱  張廖萬堅  蔣乃辛  洪","                                        慈庸  柯志恩  李麗芬  陳亭妃  ","  (五十二)為強化三級輔導機制，國教署規劃充實各級學校之專任輔導教師及專業輔導人","        員，現今專任輔導教師實際聘任數已達應聘數之98%以上，但專業輔導人員聘任","        之比例僅83.2%、51.2%，其原因為何？為保障學生在校之心理健康及輔導相關","        工作，健全三級輔導體制，請國民及學前教育署3個月內向立法院教育及文化委","        員會提出書面報告。","                                 提案人：張廖萬堅  ","                                 連署人：李麗芬  蔡培慧  鍾佳濱  蔣乃辛  洪慈","                                        庸  柯志恩  陳亭妃  ","  (五十三)學校午餐為健全學子身心，強健國體之本，惟現行學校午餐有明顯城鄉差距，","        其午餐平均單價價差近兩倍。校園餐飲業務制度不完備，亦潛藏影響學童健康","        之危機。又國教署學校午餐管理業務與相關單位串聯不足，缺乏多元類型供餐","        模式，或區域聯合支援制度等相關規劃。爰要求國教署建立完善校園餐飲管理","        制度，依照各縣市之差異設定分級底價、促進學校與供應業者簽訂書面契約，","        並盤點全台各校午餐的運作模式與需求調整，請國民及學前教育署就「各縣市","        之差異設定分級底價，與多元學校午餐的運作模式精進計畫」，於3個月內向立","        法院教育及文化委員會提出書面報告。","                                 提案人：蔡培慧  ","                                 連署人：鍾佳濱  黃國書  蔣乃辛  洪慈庸  李麗","                                        芬  張廖萬堅  柯志恩  陳亭妃  ","  (五十四)幼兒園是學齡前的主要教育，不僅能幫助他們儘早融入團體生活，也提早適應","        我國國教課程。然據教育部統計新住民子女就讀幼兒園比例僅58.06%，仍有改","        善空間。國民及學前教育署應儘速了解比例偏低原因，研擬相關鼓勵就學措施","        ，敘明新住民子女就讀幼兒園之比例，及其與全國、原住民幼兒就讀比例之比","        較，並請於3個月內提出書面報告送交立法院教育及文化委員會。","                                 提案人：柯志恩  林麗蟬  ","                                 連署人：李麗芬  張廖萬堅  洪慈庸        ","  (五十五)幼兒園提供課後留園服務（含寒暑假托育）係多數雙薪家庭捨公幼就私幼之考","        量原因，然部分縣市超過半數公共化幼兒園未提供課後留園服務，致其就讀公","        共化幼兒園比率偏低，轉而就讀補習班，國民及學前教育署除持續擴大公共化","        幼兒園供應量外，應督促各縣市政府研謀改善公共化幼兒園之課後留園服務及","        相關聯合稽查作業，以滿足家長對於公立幼兒園之需求。","                                 提案人：蔣乃辛  ","                                 連署人：李麗芬  張廖萬堅  洪慈庸        ","  (五十六)為因應108學年課程實施需要，東南亞語文師資、教材至關重要。然據教育部","        總計，截至107年10月底，全國已培訓之合格教學支援人員為2,081位（越南語","        1,369人、印尼語357人、柬埔寨語23人、泰國語89人、菲律賓語91人、緬甸語","        103人、馬來西亞語49人，離預估之師資2,664位，尚有差距。另外，在稀少東","        南亞語部分也應該持續加強，補足相關師資。","             依教育部規劃，東南亞語文教材應在107年底完成126冊。然目前完成教材","         進度僅80餘冊，應加快教材完成率，以利後續試教、調整。","             查教育部因應108學年度推動新住民語文課程，已調查及推估開班數，持續","         補助地方政府培訓新住民語文教學支援人員，建置教學支援人員人才庫，規劃","         教學指導人員及編撰新住民語文學習教材等相關配套措施。","             爰此，請國民及學前教育署持續檢討並完善新住民語文課程教學支援人員","         培訓及聘任制度，建置完整教學支援人員人才庫，規劃教學指導人員機制，並","         編撰完成新住民語文學習教材及辦理開課相關配套，以利108學年度開辦新住","         民語文課程。","                                 提案人：柯志恩  蔣乃辛  ","                                 連署人：鍾佳濱  張廖萬堅  李麗芬  洪慈庸  林","                                        麗蟬  ","  第3項  體育署原列48億0,766萬7千元，減列第2目「一般行政」20萬元（科目自行調整","         ），其餘均照列，改列為48億0,746萬7千元。","  本項通過決議35項：","  (一)凍結第1目「學校體育教育」1,000萬元，俟教育部向立法院教育及文化委員會提出","     書面報告後，始得動支。","                                 提案人：蔣乃辛  洪慈庸  張廖萬堅  蔡培慧  陳","                                        亭妃  黃國書  柯志恩  蘇巧慧  鍾佳濱  ","","","                                 連署人：陳學聖  李麗芬  ","  (二)凍結第3目「體育行政業務」50萬元，俟教育部向立法院教育及文化委員會提出書","     面報告後，始得動支。","                                 提案人：洪慈庸  李麗芬  蔣乃辛  鍾佳濱  黃國","                                        書  蘇巧慧  張廖萬堅        ","                                 連署人：陳學聖  柯志恩  ","  (三)凍結第4目「國家體育建設」300萬元，俟教育部向立法院教育及文化委員會提出書","     面報告後，始得動支。","                                 提案人：蔣乃辛  蔡培慧  張廖萬堅  柯志恩  李","                                        麗芬  洪慈庸  黃國書  蘇巧慧  鍾佳濱  ","                                        吳思瑤  ","                                 連署人：陳學聖  ","  (四)查體育署108年度重要施政計畫「學校體育教育」於「加強學校體育活動及教學發","     展」分支計畫中，辦理整備學校運動場地設備器材。","         復查全台中小學共有3,642所，其中有1,265所學校缺乏活動中心、體育館或風","      雨球場，而三者設施皆無的學校，多數位於偏遠地區。自國民體育法立法通過實施","      後，體育署致力於運動設施普及化，為應考量台灣許多優秀運動選手來自偏遠學校","      的培育，體育署應正視偏遠地區學校及學生對運動設施之需求。","         爰要求體育署於6個月內「盤點偏遠地區學校運動設施需求，完善偏遠地區學校","      風雨球場計畫」，向立法院教育及文化委員會提出書面報告，以積極推動偏遠地區","      學校運動基礎設施的新建與更新。","                                 提案人：蔡培慧  ","                                 連署人：黃國書  鍾佳濱  ","  (五)查體育署108年度重要施政計畫辦理「學校體育教育」與「國家體育建設」。","         復查其實施內容皆為推展體育運動政策為重，缺少了運動選手的生涯規劃與輔","      導。","         惟體育產業近年人數增加最多為運動保健業。政府推動樂齡長照時，也應媒合","      體育專業人才共同投入，如物理治療師、運動教練、體育科系等職業，以擴大體育","      選手多元發展與就業管道。","         爰要求體育署於6個月內規劃「體育專才人員職涯發展多元化之專案計畫」，除","      現行推展機關、團體及企業機構聘請體育專業人員（企業補助方案）外，增設與其","      他部會有關體育專才媒合之連結，借重賽場退役選手專才，使其轉換生涯跑道時，","      亦能繼續貢獻其體育專業知識及技能。","                                 提案人：蔡培慧  ","                                 連署人：黃國書  鍾佳濱  ","  (六)查體育署108年度重要施政計畫辦理「學校體育教育」，其預算包含獎勵縣市政府","     進用學校專任運動教練及增置巡迴專任運動教練與專任運動教練輔導與管理之內容","     。","         復查106年國民體育法修正，中央協助地方政府聘任專任運動教練，惟其聘用合","      約仍為一年一聘，無法有效保護運動教練的工作權益。","         爰要求體育署於3個月內規劃「完善運動教練工作保障之方案」，作為運動教練","      就業環境的基本原則，以建立良好運動教育就業環境。","                                 提案人：蔡培慧  ","                                 連署人：黃國書  鍾佳濱  ","  (七)查體育署108年度重要施政計畫「國家體育建設」辦理「整建運動設施」，其工作","     重點包含輔導辦理整建運動設施。","         復查芬蘭政府與大學合作，為高齡者量身訂做運動設施，打造「預防勝於治療","      」的老人照顧系統，設計符合樂齡者的日常運動遊戲，降低長者的運動意外風險，","      強壯長者生理機能，進而達到降低醫療成本，舒緩長照壓力之現況。","         爰要求體育署於3個月內向立法院教育及文化委員會提出「打造樂齡運動環境，","      健全樂齡運動基礎設備」書面報告，以積極推動樂齡運動。","                                 提案人：蔡培慧  ","                                 連署人：黃國書  鍾佳濱  ","  (八)台灣近年來舉辦多起國際級賽事，為累積舉辦賽事之寶貴經驗，以利未來舉辦賽事","     ，建請體育署建立人才資料庫，追蹤體育賽事宣傳、器材運輸、場地整建等相關人","     才。","         請體育署於2個月內就設置進度、預計期程向立法院教育及文化委員會提出書面","      報告。","                                 提案人：鍾佳濱  張廖萬堅  黃國書        ","  (九)查106至107年9月，教育部體育署針對原住民族地區學校運動場地設之及充實體育","     設備之預算執行情形，於核定經費上皆超出體育署當初編列預算之金額，如106年","     整年度超出核定經費達2,863萬元，107年度截算至9月已超出404萬元，足見原住民","     族體育教育經費編列預算數有重新盤整檢視之必要。因此為加強學校原住民族之運","     動及教育環境，建請體育署於108年6月30日前提交檢討報告至立法院教育及文化委","     員會。","                                 提案人：李麗芬  ","                                 連署人：黃國書  蘇巧慧  ","  (十)為強化大專校院與區域連結合作，教育部自106年啟動「大學社會責任實踐計畫」","     ，盼連結區域學校資源，落實大學社會責任。教育部體育署雖有「輔助推動學校游","     泳及水域運動實施要點」，然現行部分區域各級學校游泳池設施不足或老舊，已經","     嚴重影響學校體育之推動，亦影響學生修習體育之權益，應與大學社會責任實踐計","     畫做結合；查目前各大專院校泳池設備較為完善，於未影響大專院校學生修讀大學","     體育課程權益之前提下，請教育部與教育部體育署盤點各大專院校校內體育資源以","     及附近區域各級學校泳池設備之情況，研議將游泳設施開放給轄區內各級學校使用","     之可行性，同時選定大專院校進行試辦，以期未來推展至全國大專院校。請教育部","     體育署於108年6月30日前將研議報告送至立法院教育及文化委員會。","                                 提案人：李麗芬  ","                                 連署人：蘇巧慧  吳思瑤  ","  (十一)2018年雅加達亞運成績亮眼，總共奪得17金、19銀、31銅，顯示我們此次強化後","       勤支持團隊獲得不錯的成果。放眼2020東京奧運之備戰準備，請體育署應循2018","       雅加達亞運模式，確實完善賽前備戰準備，同時應強化後勤團隊之訓練以及陣容","       ，以支持選手無後顧之憂進行比賽，為台灣奪得好成績。綜上，請教育部體育署","       於108年6月30日前，提交東京奧運後勤支持團隊備戰準備報告至立法院教育及文","       化委員會。","                                 提案人：李麗芬  ","                                 連署人：黃國書  蘇巧慧  ","  (十二)棒球項目睽違12年，將重新成為2020東京奧運比賽項目，日本、南韓等鄰近國家","       已於去年確定國家隊教練人選，並展開長期計畫；中國則計畫每年赴美出賽獨立","       聯盟100場，期能藉高強度賽事和科學化訓練，提升技術水準。反觀我國，原定於","       107年10月底產生國家隊總教練人選，卻因遲遲未能決定係由中華職棒聯盟或中華","       民國棒球協會取得組訓賽之主導權，而迄今未有下文，顯見兩方無法取得共識。","       2019年亞錦賽及世界棒球12強賽皆攸關東京奧運參賽資格，我國有儘速確定國家","       隊總教練人選之必要，請體育署責成中華職棒聯盟及中華民國棒球協會雙方儘速","       研商合作機制，並提出總教練人選及後續組訓參賽計畫後，於1個月內邀請職棒球","       員工會同研商球員權益保障事宜。","                                 提案人：蘇巧慧  ","                                 連署人：黃國書  張廖萬堅  ","  (十三)根據現行有功教練獎勵辦法的獎金基準，亞運項目中僅田徑、游泳、體操及團體","       球類等項目二、三名者，得頒給有功教練獎金，其餘項目皆無，似有不公。體育","       署雖已以下述意見回覆：「基礎運動競爭選手眾多，我國奪牌之難度相當高」、","       「團體球類在國外參與人口普及並已朝職業化經營，使得競技實力得以不斷精進","       及提升；而我國因選手身材及體型受限、軟硬體條件有待提升，及技術水準相較","       於世界各國尚有落差，因此團體球類要在競爭激烈的國際賽事中爭取僅有1面獎牌","       的機會，實屬不易」。然鑑於競爭激烈項目以外之運動，長年缺乏政府補助、能","       於亞運等級賽事獲得前三名次，亦屬不易。縱過去獎勵辦法過於浮濫、確實造成","       賽後爭取獎金相互攻訐等負面情事，然獎勵不患寡而患不均之情形，亦對非屬指","       定項目之運動員與教練不甚公允。爰請體育署就上開獎勵辦法進行通盤檢討，並","       於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：黃國書  張廖萬堅  ","  (十四)教育部體育署依據國民體育法第19條之規定，於106年度推動運動指導員政策，","       期望培育900位運動指導員，並輔導300位運動指導員進入企業服務，但政策實施","       至今成效不彰。目前招募培育運動指導員之對象包含具有專任運動教練資格者等","       ，惟台灣體育人才濟濟，體育署應擴大招募、媒合各界有意願擔任運動指導員之","       退役運動員，譬如與超級籃球聯賽、中華職棒聯盟、國訓中心等單位合作，培育","       其退役之選手為運動指導員，以利推廣全民運動。爰此，建請教育部體育署檢討","       政策實施情況，擴大合作單位、廣納各領域之優秀退役選手，以利推動全民運動","       及運動指導員政策，並於3個月內向立法院教育及文化委員會提出相關書面報告。","","","                                 提案人：張廖萬堅  ","                                 連署人：黃國書  李麗芬  ","  (十五)近年受十二年國教免試升學及全國高中棒球大賽之影響，社區棒球風氣逐漸興盛","       。有別於傳統體育班，社區棒球可使選手在參與體育運動之餘，仍能兼顧課業，","       使此一運動參與形式吸引諸多家長及學生參與，且社區棒球風氣興盛，亦有助於","       推廣社區運動及全民運動，使國人從小培養良好之運動習慣。惟推動社區棒球有","       賴政府單位協助，除需各式教練、管理、辦理比賽之人才外，最關鍵的仍是要有","       合適的場地來從事棒球練習或比賽。爰此，建請體育署盤點全臺棒球場地之需求","       ，積極爭取增加設置場地之經費，以利社區棒球之推廣。","                                 提案人：張廖萬堅  ","                                 連署人：黃國書  李麗芬  ","  (十六)體育署108年度於公務預算編列對單項運動協會補捐助經費5,219萬7千元，於運","       動發展基金編列17億6,914萬元，合計18億2,133萬7千元。","           輔導特定體育團體修正組織章程及改選理（監）事，未採取適當防堵機制，","       以預先防範人頭會員亂象：國民體育法106年9月20日修正施行後，各特定體育團","       體應依該法第38條第2項規定，先完成章程修正始能受理新會員入會，而各團體","       辦理進度與時程不一，且籌辦改選相關事務包括研修組織章程、函報主管機關許","       可、受理及審理新會員加入、召開2次會員大會等作業。為分擔各團體工作及縮","       短行政作業時程，體育署爰於該署網站設置「民眾申請入會預報名專區」供民眾","       預報名個人會員（團體會員另以書面申請）。然體育署於設計特定體育團體預報","       名系統時，未設計適當防堵機制，以預先防範人頭會員亂象之發生，於媒體報導","       部分協會遭檢舉人頭會員情形嚴重後，才移送檢調偵辦。且該署對於會員資格之","       抽查僅具形式，人頭會員導致理監事改選不公，使部分民眾對體育署及體育改革","       失去信任，不願繳納會費。與該法「為促進與保障國民之體育參與，健全國內體","       育環境」之立法宗旨相違，顯有疏失而遭監察院提案糾正。","           為使體育團體選舉能公開、透明、公正，允宜研擬相關改革措施：據體育署","       提供資料，截至107年8月底，除奧亞運─足球協會尚有爭議待調解外，餘42個奧","       亞運及26個非奧亞運單項運動協會皆已完成章程修正及理（監）事改選。足球協","       會將於107年9月2日召開臨時會員大會，包括討論6個會員入會案、選舉規章、成","       立選舉小組及選舉上訴小組名單，暫定10月6日召開第12屆會員大會辦理理監事","       改選，該署將賡續追蹤輔導如期完成改選。另有關人頭會員預防機制部分，該署","       表示，業已修訂國民體育法施行細則第9條第1項規定，除前揭配合修法之首屆選","       舉不適用外，未來會員入會未滿一年者，不得行使選舉權及罷免權，並將輔導各","       協會納入組織章程予以規範。為使各體育團體、協會選舉能公開、透明、公正，","       落實選賢與能，體育署允宜對各運動團體會員入會申請、會費繳納方式、選務小","       組組成及選舉事務等事項，廣納各界意見後，研擬相關改革措施，以達促進與保","       障國民之體育參與，健全國內體育環境之目標。","           綜上所述，體育署為配合推動體育發展之需要，每年編列數十億元經費補助","       各類單項運動協會，為使體育團體選舉能公開、透明、公正，落實選賢與能，體","       育署允宜對各運動團體會員入會申請、會費繳納方式、選務小組組成及選舉事務","       等事項，廣納各界意見後，研擬相關改革措施，以達促進與保障國民之體育參與","       ，健全國內體育環境之目標。爰此，教育部應於1個月內將改善報告送交立法院","       教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (十七)依國民體育法第9條及全國性民間體育活動團體經費補助辦法第3條規定，民間體","       育團體辦理體育賽會、體育推廣及人才培訓等相關活動，得向體育署申請補助。","       108年度體育署補助民間團體經費編列38.46億餘元，較107年度35.76億餘元增加","       2.7億餘元，增幅7.55%。","           奧亞運單項運動團體訪評結果仍以會計制度與財務狀況未獲通過之比率居高","       ：依國民體育法第33條規定，中央主管機關應每年對特定體育團體輔導、訪視或","       考核，以瞭解運動團體組織運作、財務營運及業務推動績效，並將訪視結果列為","       經費補助之依據。106年度體育署已完成奧亞運單項運動團體訪評計畫，針對43","       家單項運動團體之組織會務運作、會計制度與財務狀況、國家代表隊選訓賽制度","       及業務推展績效等4大面項進行訪查，考查結果業於107年6月12日於該署網站公","       布。前揭訪評結果區分為通過、有條件通過及未通過3個等級，其中4項皆通過者","       計有田徑協會等18家，以有條件通過或未通過者如下：組織與會務運作4家、會","       計制度與財務狀況22家、國家代表隊選訓賽制度2家及業務推展績效及民眾參與","       8家，與105年度訪評結果相較，皆以會計制度及財務狀況缺失最多。","           部分單項運動協會組織營運、會計與財務運作及業務推展未臻完善：茲將各","       協會106年度訪評主要缺失歸納如下：1.組織與會務運作：未建置人事遴選、任","       用、薪酬及考評等人事規章、未訂定中長程發展計畫（如鐵人三項運動協會、拳","       擊協會及馬術協會）。2.會計制度及財務狀況：未編製預算且未依程序報核、未","       編製月報、無內部控制及稽核功能，亦未有設置專責會計、出納人員（如角力協","       會）；會計資料尚未順利移交，未能提供決算財務報表經會計師簽證資料（如羽","       球協會）；未造具財產清冊，會計資訊尚未於協會網站公告，且出納並未設有專","       責人員（如自由車協會）；少部分支出未檢附原始憑證，且會計報表未依規定申","       報及公告（如冰球協會）。3.國家代表隊選訓賽制度：運動競賽情資蒐集機制尚","       待建立、已聘有運動防護員，惟心理諮商尚待導入，尚未訂定定期檢討與自我改","       進實施計畫（如鐵人三項運動協會）；未訂定競賽特殊器材運送機制，且運動選","       手培訓、參賽時未聘請運動防護專業人員（如划船協會）。4.業務推展績效及民","       眾參與：裁判制度實施辦法建置欠完善、未有具體行銷推廣計畫或宣傳推廣活動","       （如角力協會）；未訂定運動禁藥管制實施計畫或相關規定（如擊劍協會、曲棍","       球協會、軟式網球協會、舉重協會、滑雪滑草協會、雪橇雪車協會及卡巴迪運動","       協會）。","           主管機關應落實國民體育法規定，善盡督導與考核職責，以健全體育運動環","       境發展：體育署常態性補助民間體育團體參加競技比賽及舉辦體育活動所需經費","       ，然各單項體育協會運作爭議不斷，顯示對於民間體育團體之輔導、管理與監督","       仍有不足，行政院於105年12月提出國民體育法修正案，經立法院於106年8月31","       日完成三讀程序，業由總統府於同年9月20日公布施行。此次修法幅度甚廣，不","       僅納入運動平權、保障選手權益、贊助合約規範及體育紛爭仲裁機構等規範，更","       增訂「特定體育團體」專章，後續應研訂子法與配套措施共計42項；依據體育署","       統計，截至107年8月底，除體育紛爭仲裁辦法草案及特定體育團體組織運作督導","       辦法草案，尚需進行協調與溝通，預計107年12月底可完成研訂作業外，其餘40","       項子法已修正發布。","           綜上所述，國民體育法之修正係回應各界對於健全體育環境之期待，主管機","       關允應落實國民體育法之規定，賡續加強各單項協會營運輔導、監督與考核工作","       ，並追蹤缺失改善情形，且將年度訪評結果列為各單項運動團體補助經費之參考","       依據，以健全體育運動發展環境，提升體育團體營運績效。爰此，教育部應依國","       民體育法規定，於訪評結束3個月內將改善報告及107年度訪評結果送交立法院教","       育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (十八)體育署108年度於「學校體育教育─加強學校體育活動及教學發展」分支計畫編列","       推動體育班經營管理與課程教學1億6,847萬5千元。另於培育學校體育運動人才編","       列獎勵縣市政府進用學校專任運動教練及增置巡迴專任運動教練2億元、專任運動","       教練輔導與管理7,400萬元。","           近年高級中等以下學校體育班校數、班級數及人數皆呈成長趨勢：104學年度","       高級中等以下學校設置體育班計有668校、1,782班、3萬7,582人，逐年成長，至","       106學年度已增為721校、1,973班、4萬128人。若以學制區分，以國中校數最多","       ，其次為國小及高中（職）。","           超過3成設置體育班學校未聘任專任運動教練，允宜加強督導地方政府依法聘","       任，俾利學有專長之優秀運動員協助培育運動人才：依國民體育法第15條及高級","       中等以下學校體育班設立辦法第10條、第23條規定略以，高級中等以下學校設體","       育班者，每校至少置專任運動教練1人，若每年級均設體育班2班以上者，至少置","       專任運動教練2人；違反者，各該主管機關應命其限期改善，屆期未改善，情節","       重大者，應予停辦。然106學年度設置體育班計721校、1,973班，依上開規定應","       聘專任運動教練765人，卻仍有248校（占34.40%）未依法聘任專任運動教練，未","       聘足人數246人（占32.16%），其中以高雄市80校81人最多，其次為屏東縣27校","       24人及桃園23校17人，允宜強化督導地方政府依法聘任。","           綜上所述，近年高級中等以下學校體育班校數、班級數及人數皆呈成長趨勢","       ，惟超過3成設置體育班學校未依法聘任專任運動教練，體育署允宜加強督導地","       方政府依法聘任，並落實對未聘任原因及後續改善建立追蹤輔導機制，俾使學有","       專長之優秀運動員得以協助培育學校運動人才。爰此，教育部應於2週內將改善","       報告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (十九)為鼓勵體育類及技能類國家代表隊選手為國爭光，立法院於近年兩度修訂《兵役","       法》，提供相關選手職涯彈性發展空間。然參考勞動部於相關子法修訂之內容，及","       母法設計之精神，可發現現行教育部之「國家體育競技代表隊服補充兵役辦法」","       、「教育部體育署國家體育競技代表隊服補充兵役選手列管期間管理考核要點」","       ，均過度詮釋法規，以代訓、寄訓等要求，限制符合補充兵申請條件之選手即便","       在結束補充兵訓練後，仍需於國訓中心接受管制之狀況，而體育署在宣導上的消","       極以及相關子法的管制思維設計也讓運動員申請補充兵業務上意願低落。","           為避免立法院美意遭受行政部門以子法扭曲，建請體育署就體育補充兵培訓","       執行情形於3個月內研議是否修訂相關子法，並於6個月內向立法院教育及文化委","       員會提出書面報告。","                                 提案人：黃國書  ","                                 連署人：蘇巧慧  蔡培慧  ","  (二十)有鑑於教育部體育署於108年度對各直轄市、縣市之補助，共編列22億2,736萬4","       千元，其中包括加強學校體育活動及教學發展、學校特殊體育活動及教學發展、","       辦理學校原住民族體育教育、推展全民運動、推展競技活動、推展國際體育、整","       建運動設施等項目。又行政院院長賴清德亦於107年9月時，宣布將10年投入新台","       幣64億元推動「優秀運動選手輔導方案」，從就學輔導、就業扶植與獎勵措施，","       完善選手全人教育培訓及生涯輔導。","           查地方制度法第69條規定，各上級政府為謀地方均衡發展，對於財力較差之","       地方政府應酌予補助；對財力較優之地方政府，得取得協助金。教育部體育署於","       補助各地方政府並擬定相關要點或計畫時，除須遵守財政收支劃分法及中央對直","       轄市及縣（市）政府補助辦法等相關規定外，亦應考慮前開地方制度法第69條之","       規定，考量各地方政府財力差異，酌予補助。","           綜上所述，建請教育部體育署於補助各地方政府時，秉持保障運動選手、教","       練及營造地方運動環境之宗旨，以公正無私之立場，分配相關補助，並於3個月","       內提出書面報告。","                                 提案人：黃國書  劉世芳  ","                                 連署人：李麗芬  張廖萬堅  ","  (二十一)體育署核定補助高中體育班進用防護員，計156校聘任158人，惟實際聘用僅8","        0人，其原因為何？且根據體育署所提資料顯示，僅有8,612萬8,457元用於補助","        學校進用防護員，但歷年皆編列1.6之預算，是否為浮編？","             教育部自105年推動專任運動教練聘用計畫，至今聘任比例卻仍僅66.57%，","         執行3個年度下來，聘任比例僅增加9%，其原因為何？體育署應有更具體作為","         ，要求各縣市體育班聘足依法應聘之任運動教練。","|             |105            |106            |107            |","|應聘人數     |684            |679            |721            |","|未聘人數     |290            |268            |241            |","|依法聘任比例 |57.6%          |60.42%         |66.57%         |","","","             107年度體育署首度編列新南向交流經費1億1,150萬元，108年度編列數亦","         同。惟107年度截至10月底執行數為6,048萬5,966元，執行率約54.2%，原因為","         何？108年度如何能提高執行率、擴大新南向體育交流，體育署應有更具體之","         規劃。","             爰請教育部體育署就前3案內容說明及規劃措施，於3個月內向立法院教育","         及文化委員會提出書面報告。","                                 提案人：張廖萬堅  ","                                 連署人：李麗芬  鍾佳濱  陳亭妃  ","  (二十二)偏鄉中小學長期缺乏體育專業人才與師資，體育署除協助運動選手的專業項目","        培訓，應強化偏鄉學校體育教育，以地域概念引進偏鄉體育專業人才與師資，","        並將運動教練及選手的日常生活照護，納入推動學校體育班經營管理與課程教","        學計畫。","             另臺灣城鄉教育資源落差，偏鄉校園體育基礎設施缺乏，許多偏鄉校園跑","         道與體育設施老舊、籃球場及排球場不勘使用，學童日常運動環境安全勘憂。","","","             為建構偏鄉學童健全運動環境，體育署應正視偏鄉地區學校基礎運動設施","         需求，積極推動「改善偏遠地區中小學體育設施」長期專案，協助偏遠地區運","         動與教學基礎設施的改善，讓學童擁有安全的學習和運動環境。","             為強化偏鄉學校體育教育，爰要求體育署於6個月提出「偏鄉運動員培育（","         包括體育專業人才與師資）與生活照護扶持方案」及「改善偏遠地區中小學體","         育設施專案計畫」，向立法院教育及文化委員會提出書面報告。","                                 提案人：蔡培慧  陳亭妃  ","                                 連署人：李麗芬  洪慈庸  鍾佳濱  ","  (二十三)查體育署108年度重要施政計畫「學校體育教育」於「加強學校體育活動及教","        學發展」分支計畫中，辦理運動競賽與學校體育活動。","             自102學年度起，依據國民體育法第14條規定，高中職以下及專科學校5年","         制前3年應安排學生在校期間，除體育課程時數外，學生每週參與體育活動時","         間應達150分鐘以上，體育署據此推動「SH150方案」，期能達成法規所訂之目","         標。","             查該方案計畫，其目標及預期成效包含「學生達到每週運動150分鐘比率，","         預計每年提升15%」、「民國110年學生規律運動習慣比例逐年提升至90%」等","         。然依據《各級學校學生運動參與情形調查報告》，各級學校學生規律運動情形","         並未有顯著改善，甚至在國小階段有比率逐年下降趨勢，顯見該方案未能達成","         預期成效。","             爰請教育部體育署就「如何改善高中職以下學校（含五專前3年）學生規律","         運動情形」，檢討現行「SH150方案」並研議提升學生規律運動習慣實施措施","         ，於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  蔡培慧  陳亭妃  鍾佳濱  ","  (二十四)依據「105學年度學校體育統計年報」，學生每人平均運動空間整體狀況，大","        致係學級愈高，每位學生平均所分配到的運動空間便相對下降，且在各級學校","        及不同地區間仍存有差異。其中，最大落差出現於國中階段，連江縣及新北市","        差距達到137.1平方公尺\/人。","             另，查同上述年報，各級學校運動場地未開放原因，除以安全及環境考量","         占比最高外，次高則為管理人員不足，平均約占3成。","             整備學校運動場地設備器材之經費自105年始逐年增列，108年所編列經費","         較105年成長約155%，且108年較上年度增列3億1,227萬6千元，全數用於學校","         操場、多功能室內場館、戶外運動場地、重量訓練室等運動空間，顯見政府對","         於學校運動空間之重視。","             惟綜上所述，恐有未先行針對資源做全盤檢視與規劃、未思後續管理配套","         措施等疑慮，將造成資源浪費。爰請教育部體育署就「如何解決各級學校、各","         地區學生之運動空間差異」，以及「如何增加運動空間管理人員」等問題，於","         3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  蔡培慧  陳亭妃  鍾佳濱  ","  (二十五)體育署體育行政業務─01體育行政及督導編列2,906萬9千元，計畫之工作重點","        項目包括規畫整體體育運動政策，擬定綜合性各項體育運動法規，蒐整體育運","        動資訊，充實建置體育運動e化平台等。","             查除有基本維持行政運作業務外，尚需辦理資訊服務費（含軟硬體建置、","         資訊安全）、研擬體育運動相關法規及政策、體育基金會輔導、運動服務業兩","         岸交流活動及運動選手、教練、企業表揚活動等事項，爰請體育署持續強化體","         育行政組織運作效能，並應逐步朝資訊e化邁進。","                                 提案人：蔣乃辛  ","                                 連署人：柯志恩  洪慈庸  陳亭妃  李麗芬  鍾佳","                                        濱  ","  (二十六)查體育運動文化資產涉及跨域整合，包括運動產業、典藏、蒐整、撰述等相關","        領域，經各專家學者共同前往考察汲取優點，增進體育運動文化產業發展。","             體育文物蒐整、保存及推廣旨在重新體現各類體育發展歷程，保存體育運","         動文化資產，傳承體育運動生活文化，是提升運動文化內涵之根本，請體育署","         秉持兩岸平等尊重互惠互利原則，結合民間團體、地方政府共同推展體育運動","         文化，拓展社會大眾文化視野。","                                 提案人：鍾佳濱  ","                                 連署人：李麗芬  蔡培慧  陳亭妃  ","  (二十七)體育署工作重點包含提升國民體質與生活品質及全民運動推展等，惟政府推動","        長照政策，應納入樂齡體育之概念，為高齡者量身訂作運動課程，打造「預防","        勝於治療」的老人照顧系統。爰請體育署應推動高齡者專用運動課程，並引進","        社區力量，建議結合國民健康署發展社區健康促進計畫，提供運動及保健知識","        等課程，落實國民運動，充分活化銀髮力。請體育署於3個月內向立法院教育及","        文化委員會提出「促進樂齡體育計畫」書面報告。","                                 提案人：蔡培慧  ","                                 連署人：李麗芬  洪慈庸  陳亭妃  鍾佳濱  ","  (二十八)為推廣全民運動，鼓勵企業聘任運動指導員推廣體育活動、增加運動選手就業","        管道，體育署於106年提出為期3年的運動指導員培訓與媒合的計畫，目標是要","        培育900位運動指導員，並輔導300位運動指導員進入企業服務。體育署在106、","        107年各編列5,000萬元的經費、108年也編列4,766萬元，3年共計編列1億4,76","        6萬元要來鼓勵企業聘任運動指導員，惟培育數及聘任數皆未達預期，且仍有差","        距，教育部體育署應檢討改善，並於3個月內向立法院教育及文化委員會提出書","        面報告。","                                 提案人：張廖萬堅  ","                                 連署人：蘇巧慧  蔡培慧  陳亭妃  鍾佳濱  ","  (二十九)體育署為輔導體育運動相關背景專業人員就業，自106年至108年辦理「運動指","        導員推動計畫」透過建置資料庫及媒合平台等措施，鼓勵企業聘用體育運動相","        關背景專業人員擔任運動指導員。體育署於完成建置資料庫及媒合平台等前置","        作業後，於107年4月正式啟動媒合。參與該資料庫者包括具學校專任運動教練","        資格、退役選手、體育運動相關系所畢業生、具體育專業證照者及運動教練，","        然截至10月底止共有820位體育運動相關背景專業人員登錄會員，其中「具學校","        專任運動教練資格者」僅占52人，顯見該身分資格者參與資料庫及媒合的意願","        不高。","             《就業服務法》部分條文修正草案條文內容訂有，若雇主給薪低於4萬元以下","         之職務，求職廣告不得僅標示「薪資面議」之規定，本項修正案通過後，運動","         指導員資料庫及媒合平台所刊登職缺應符合此項規定。","             教育部體育署應積極提升「具學校專任運動教練資格者」參與資料庫及媒","         合平台之意願，針對媒合成效、補助方案管考、經費支用等進行檢討，以強化","         整體成效，並於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：柯志恩  ","                                 連署人：李麗芬  蔡培慧  陳亭妃  鍾佳濱  ","  (三十)第11款第3項第4目「國家體育建設」項下「推展全民運動」編列1億8,071萬2千","       元，用於補助績優身心障礙選手及其他國際賽會獎勵金，然績優身心障礙選手參","       加重大國際賽事如：帕運會之獎助金，明顯低於奧亞運績優選手，然而為支持身","       障績優運動選手，請教育部體育署在身障運動選手於賽事獎助金之金額，依據賽","       事等級以及CRPD之精神，重新評估是否要重新調整之，並於108年6月30日前向立","       法院教育及文化委員會提出書面報告。","                                 提案人：李麗芬  ","                                 連署人：張廖萬堅  蔡培慧  陳亭妃  鍾佳濱  ","  (三十一)有鑑於我國對於運動產業之勞動權益保障仍有不足，故經立法院第9屆第6會期","        第4次教育及文化委員會通過臨時提案，要求體育署「積極規劃相關運動員權益","        保障宣導與培力工作，結合跨國運動員權益保障組織交流，提升國內關於運動","        員勞動權益……」。","             查國民體育法第21條明確明訂保障選手的權益，使國家代表隊選手在全力","         以赴之際，更能保障選手的權益，再依《教育部體育署處務規程》第8條規定，","         競技運動組本應主責「績優競技運動選手培育計畫、就業措施之規劃、執行與","         輔導業務」，爰要求體育署應由競技運動組主責相關運動全權益保障宣導與培","         力工作，以加速台灣體育發展現代化。","                                 提案人：柯志恩  ","                                 連署人：李麗芬  蔡培慧  陳亭妃  鍾佳濱  ","  (三十二)依《國民體育法》第33條規定，中央主管機關每年對特定體育團體輔導、訪視或","        考核，且訪視及考核結果，得做為中央主管機關經費補助依據。","             106年度訪評結果，合計有22家協會之會計制度及財務狀況不甚理想，體育","         署應強化對各單項協會之輔導、監督及追蹤缺失改善情形，爰要求體育署針對","         各項考核結果「有條件通過」、「未通過」之單項協會進行後續追蹤，並擬定","         監督及輔導方案，於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：李麗芬  柯志恩  陳亭妃  鍾佳濱  ","  (三十三)前往中國進行兩岸體育交流活動，應有其目的性及獨特性，並依「對等尊嚴，","        相互尊重」原則辦理，不應損及我方尊嚴及立場。","                                 提案人：鍾佳濱  ","                                 連署人：李麗芬  蔡培慧  ","  (三十四)有鑑於「棒球三支箭」為蔡總統重視的振興棒球政策，其中第三支箭為加強硬","        體設備，讓體育署進行全國球場總體檢，並與地方合作，逐漸強化各級棒球場","        地設施。","             經查職棒二軍每年度安排144場次賽事，但每年都打不滿，究其原因多數為","         「因場地因素」而取消比賽。檢視目前二軍比賽場地中立德與屏東球場卻是慘","         不忍睹，特別是屏東球場，體育署107年編列6,660萬元提升球場品質，結果光","         107年二軍取消的20場比賽中，屏東球場就占13場，原因多為場地過於鬆軟而","         無法比賽，爰要求體育署允宜檢討相關經費執行成效，並於1個月內向立法院","         教育及文化委員會提出書面報告。","                                 提案人：柯志恩  ","                                 連署人：李麗芬  張廖萬堅  蘇巧慧  陳亭妃  鍾","                                        佳濱  ","  (三十五)為及早規劃提供我國參加2020東京奧運的國家代表隊更完善後勤支援地點，教","        育部應積極督促體育署108年度安排前往日本進行實地考察，並妥善規劃支援處","        所，以周備國家代表隊選手參賽之需。","             隨著2020東京奧運即將到來，體育先進國家除了積極爭取各運動種類之奧","         運參賽資格外，亦積極規劃安排後勤支援基地，惟查教育部體育署108年度在","         出國預算經費中，未編列東京奧運考察經費，屆時如何能夠順利尋覓、選定及","         規劃安排提供我國國家代表隊選手所需完善後勤支援地點？有鑑於此，爰要求","         教育部應積極督促及協助體育署於108年度安排前往日本進行實地考察，並完","         成後勤支援處所之規劃及選定事宜，並於6個月內提出書面報告至立法院教育","         及文化委員會。","                                 提案人：柯志恩  ","                                 連署人：蔡培慧  李麗芬  鍾佳濱  ","  第4項  青年發展署4億9,127萬4千元，照列。","  本項通過決議6項：","  (一)凍結第2目「青年發展工作」500萬元，俟教育部向立法院教育及文化委員會提出書","     面報告後，始得動支。","                                 提案人：洪慈庸  蔣乃辛  黃國書  柯志恩  吳思","                                        瑤  鍾佳濱  ","                                 連署人：蘇巧慧  李麗芬  陳學聖  蔡培慧  張廖","                                        萬堅  ","  (二)青年發展署為協助青年於學期間獲得實務工作經驗，提供多元見習及工讀資訊，以","     協助其及早進行職業生涯規劃，於「青年生涯輔導─辦理青年職場體驗業務計畫」","     編列相關經費，辦理及宣導多元職場體驗活動，108年度編列4,780萬3千元，較10","     7年度減少222萬6千元。","         計畫部分成效未如預期，有待加強改善：1.暑期社區工讀計畫之經濟弱勢青年","      工讀媒合比率逐年下降：為落實對於弱勢學生關懷，推動青年暑期社區工讀計畫，","      鼓勵用人單位申請之職缺優先提供低收入戶、中低收入戶、家戶年所得在70萬元以","      下或辦理就學貸款之大專以上青年。102年度至107年8月底計畫媒合成功人數分別","      為300人、600人、500人、500人、600人及600人，惟具經濟弱勢或具原住民身分者","      ，計有253人、408人、267人、255人、284人及227人，102年占比尚有84.33%，其","      後逐年下降，106年度已減為47.33%，107年截至8月底更只占37.83%）。2.青年利","      用網站求職及投遞履歷情形增加，惟通報媒合成功人次比率下降，顯示職缺數無法","      滿足青年需求，允宜開發更多職缺及見習機會：RICH職場體驗網建置係提供工讀見","      習網路媒合平臺，整合工讀見習計畫，結合相關大專校院、民營企業、公部門及非","      營利組織資訊，共同為大專校院在學青年提供優質之工讀環境。104至106年度該網","      站新註冊求職青年數分別為1萬8,131人、2萬3,145人及1萬3,512人，106年度新註","      冊人數較105減少近1萬人。投遞履歷人次分別為1萬7,178人次、1萬9,321人次及3","      萬2,391人次，青年利用網站求職及投遞履歷情形增加，惟通報媒合成功人次占投","      遞履歷人次比率，由104年9.68%，逐年減為106年度之6.90%，顯示職缺數無法滿足","      青年需求，應開發更多職缺及見習機會。","         綜上所述，青年發展署賡續辦理職場體驗業務計畫，青年利用其網站求職及投","      遞履歷情形增加，惟通報媒合成功人次比率下降，顯示職缺數無法滿足青年需求，","      另經濟弱勢青年工讀媒合比率亦逐年下降，青發署允宜強化開發更多安全多元職缺","      及見習機會，以協助在學及經濟弱勢青年，有更多機會接觸體驗職場，並及早進行","      職業生涯規劃。爰此，教育部應於1個月內將改善報告送交立法院教育及文化委員","      會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  (三)青年發展署為鼓勵高級中等學校應屆畢業生進行體驗學習，透過「自己提企劃」方","     式，體驗學習期間2至3年，體驗國內外志願服務、壯遊探索、達人見習、創業見習","     等內容訓練青年生涯規劃能力，於「青年壯遊體驗計畫」下推動「青年體驗學習計","     畫」，且為使此項計畫向下扎根，推出「青年體驗學習扎根計畫」，鼓勵高中職學","     生組成團隊，於在學期間即先規畫與實踐體驗的機會。惟「青年體驗學習計畫」及","     「青年體驗學習扎根計畫」間之鏈結應更充實，方能達到鼓勵青年探索及培養自主","     行動、溝通互動及社會參與等之實質能力。","         「青年體驗學習計畫」106年首辦，僅有5名青年參加，107年亦只有10名青年參","      加，經查，係因此計畫需自行提企畫書，且參與者並未能獲得政府相關之補助，教","      育部青年發展署未來似有調整之空間。","         綜上，建請教育部青年發展署於3個月內就上述情形及未來執行改善狀況向立法","      院教育及文化委員會提出書面報告。","                                 提案人：黃國書  ","                                 連署人：蘇巧慧  蔡培慧  ","  (四)教育部青年發展署為協助在學青年了解職場環境及生態，與台北科技大學合作，利","     用新科技VR（虛擬實境）及360度環景技術拍攝「百工一日超牆職人」影片，共拍","     攝10部各約5分鐘之影片，應加強宣傳與推廣，邀請受拍者實際與各大專院校學生","     交流，赴各校進行職涯探索演講，並拍攝更多主題，以利青年更加清楚未來職涯規","     劃。另，VR虛擬實境雖能使人身歷其境，惟仍與親自參與有所差別，除拍攝影片外","     ，亦應實際媒合學生至職場體驗。綜上，爰建請教育部青年發展署就其執行成效改","     善情形於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：黃國書  ","                                 連署人：蘇巧慧  蔡培慧  ","  (五)「iYouth青年國際圓夢平台」係教育部青年發展署為使青年能順利參與國際事務、","     度假打工、海外就業實習及培訓計畫等相關事宜架設之網站。惟許多國家之度假打","     工、海外就業實習等計畫，青年仍無法藉由平台有效利用，例如：許多青年欲至加","     拿大度假打工，且該國尚有缺額，卻未得其門而入。教育部青年發展署應與外交部","     跨部會研議，使青年圓夢平台在使用上能夠更有實益，俾使台灣青年能藉此機會邁","     向國際，爰建請教育部青年發展署於3個月內向立法院教育及文化委員會提出改善","     及規劃之書面報告。","                                 提案人：黃國書  ","                                 連署人：蘇巧慧  蔡培慧  ","  (六)教育部青年發展署107年編列3,500萬元辦理及宣導未就學未就業青少年轉銜及輔導","     措施，對於協尋及扶助等工作，應結合勞動部、衛生福利部及地方政府等相關資源","     共同推動，爰此，請於3個月內就推動規劃及資源結合情形提出書面報告送交立法","     院教育及文化委員會。","                                 提案人：柯志恩  ","                                 連署人：李麗芬  蔣乃辛  陳亭妃  鍾佳濱  ","  第5項  國家圖書館4億5,003萬3千元，照列。","  本項通過決議1項：","  (一)國家圖書館108年編列「一般行政─國家圖書館南部分館暨聯合典藏中心建設計畫」","     1億2,530萬元，辦理南部分館暨聯合典藏中心建設作業，主要係用地取得費4,690","     萬元及房屋及建築技術服務費4,950萬元（含委託專案管理1,050萬元及委託設計及","     監造3,900萬元）、新建工程費及空氣污染防制費2,325萬元、工程管理費60萬元、","     按日按件計資酬金10萬元、一般事務費485萬元及國內旅費10萬元。惟，國家圖書","     館南部分館暨聯合典藏中心計畫總經費42.82億餘元，預計110年完成：國家圖書館","     南部分館暨聯合典藏中心之設置，係將國家圖書館功能及服務延伸至南部，嘉惠南","     部地區政府機關、法人、團體及研究人士；另目前該館之館藏已逾500餘萬冊，典","     藏空間嚴重不足，故興建典藏中心可容納國家知識典藏之館藏量達1,200萬冊以上","     ，以決解每年增加20萬件典藏量造成空間不足之問題。未來南部分館暨聯合典藏中","     心規劃以增設派出單位「南部分館管理處」暨「聯合典藏管理處」，主要工作職掌","     ，包含「閱覽流通、專業諮詢與典藏服務」、「聯合典藏服務」、「特藏文獻管理","     與展示服務」、「創新應用與推廣服務」、「行政與資訊」，人力需求先於編制員","     額內調整及採業務委外方式支應，若不足再另案協商請增員額。南部分館暨聯合典","     藏中心建設計畫業於106年度辦理先期規劃及各項前置評估作業，經費375萬元由教","     育部支應。於107至110年度之籌建期間分期編列預算辦理，經費需求42.82億餘元","     ，其中用地取得費4,690萬元、工程建造費28.25億餘元、購置相關設備費及其他費","     用14.06億元。","         107年度截至8月底，預算執行率僅10.09%，允宜加強辦理：107年度該計畫法定","      預算數4,948萬9千元，截至8月底執行數為498萬4千元，執行率僅10.07%，據稱係","      因辦理委託專案管理技術服務案決標後，實際執行給付之服務費較原預定分配費用","      略少，以及行銷影片製作、數位資源保存中心等各項委外規劃案因招標期程費時及","      執行策略調整等因素，致未及於8月支付部分款項，允宜加強辦理。又，允宜審慎","      評估營運機制，俾利資源有效配置：有關南部分館暨聯合典藏中心建設計畫經會同","      相關機關審查後，提出相關意見摘要如下：1.鑑於計畫興建營運後，每年呈虧損狀","      況，估計30年後累計虧損達3.28億餘元，實有必要覈實檢討非必要設施等空間規模","      ，建請於後續維運能力可行條件下，縮減館舍腹地及空間規劃，並請提供各參考館","      址評比說明及成本差異（國發會）。2.該計畫建築量體規模係以1,200萬冊容納量","      規劃，依據國家圖書館本館現有容納量、典藏量及預估年增典藏量估算，該計畫約","      可承載未來45年典藏需求，規模似嫌過大，且應將新書出版機構及出版總數逐年下","      滑等因素納入考量，再審慎檢討縮減量體之可能性，避免空間閒置浪費，亦可降低","      維運成本及縮小營運虧損，俾利資源有效配置（主計總處）。3.演講廳及多功能會","      議室每年可提供1,095場次及2,019場次活動，惟預估每年辦理活動100場次及出租","      演講廳與多功能會議室各60場次，全年使用率僅7%，且創造收入僅占總收入4%，不","      具成本效益，宜考量運用故宮南院或成功大學等現有會議室之替代方案（主計總處","      ）。另按「國家圖書館南部分館暨聯合典藏中心建設計畫」第2次會議結論提出相","      關意見，教育部雖已配合修正計畫，惟依會議結論二、有關國圖南部分館、聯合典","      藏中心所需空間及量體規模，原則尊重圖書館本於專業領域之考量與規劃，惟相關","      設施（如倉儲、演講廳與會議室等）建置之必要性，以及是否造成維護營運成本負","      擔，仍請審慎覈實評估。然依核定計畫仍規劃700平方公尺（容納500人）演講廳、","      350坪多功能會議室、3萬600平方公尺之倉儲區（其中1,200平方公尺採ASRS自動倉","      儲系統），卻未說明後續維護營運成本及如何負擔。是以，國家圖書館南部分館暨","      聯合典藏中心建設計畫未來預計每年收入約4,791萬元至5,141萬8千元，而維運費","      用約5,280萬元至6,889萬2千元，呈現入不敷出之情形，且尚未考量日後可能請增","      員額之人事費成本，允宜審慎覈實評估，俾利資源有效配置，並應研議運用使用者","      付費等相關營運措施，降低政府財政負擔。爰此，教育部應於2週內將改善報告送","      交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  第6項  國立公共資訊圖書館1億6,603萬元，照列。","  第7項  國立教育廣播電臺2億2,236萬6千元，照列。","  本項通過決議1項：","  (一)國立教育廣播電臺配合新南向政策，賡續辦理製播節目等相關措施，允宜強化與相","     關教育政策之連結，俾利廣播內容更臻完備：國立教育廣播電臺為推動新南向政策","     ，於108年度預算案「臺務業務活動」工作計畫之業務費項下編列398萬6千元，除","     進行政策宣導外，並於國際化及新住民節目中，製播新南向政策相關內容及各面向","     探討，增加新聞報導及培育新住民廣播人才等。","         106至107年度8月底宣導新南向政策相關措施辦理情形：國立教育廣播電臺配合","      政府新南向政策，於該臺之政策宣導、國際化及新住民節目中，製播新南向政策相","      關內容及新闢語言學習節目、增加新聞報導露出、培育新住民廣播人才及新住民休","      閒教育廣播活動，106年度決算數為213萬元、107年度預算數339萬3千元，截至8月","      底執行數為207萬9千元。106年度辦理成效包括：製播9項相關節目、相關新聞報導","      總計256則、進用新住民廣播人才14人及辦理1場新住民休閒教育廣播活動。107年","      截至8月底製播11項相關節目、相關新聞報導總計130則、培訓新住民廣播人才88人","      及辦理3場新住民休閒教育廣播活動。","         配合新南向政策賡續推動相關措施，允宜強化與相關教育政策之連結，俾利廣","      播內容更臻完備：查行政院於105年度提出之新南向政策推動計畫，包括經貿合作","      、人才交流、資源共享及區域鏈結4大面向，而南向成功關鍵在於人才，以人為核","      心，深化雙邊人力交流與培育，以充裕新南向人才庫。是以，國立教育廣播電臺配","      合新南向政策之推動，允宜加強製播節目內容與教育政策之連結，諸如教育部新南","      向人才培育推動計畫等，俾利廣播內容更臻完備及深入。","         綜上所述，國立教育廣播電臺108年度配合新南向政策之推動編列398萬6千元，","      除賡續報導新南向政策新聞外，並擴大辦理製播節日及相關休閒教育廣播活動等，","      允宜加強與教育政策連結之宣導，俾利廣播內容更臻完備。爰此，教育部應於2週","      內將改善報告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  ","  第8項  國家教育研究院5億5,707萬7千元，照列。","  本項通過決議4項：","  (一)凍結第2目「院務業務活動」100萬元，俟教育部向立法院教育及文化委員會提出書","     面報告後，始得動支。","                                 提案人：鍾佳濱  ","                                 連署人：蔡培慧  李麗芬  ","  (二)《性別平等教育法》第18條規定「學校教材之編寫、審查及選用，應符合性別平等教","     育原則；教材內容應平衡反映不同性別之歷史貢獻及生活經驗，並呈現多元之性別","     觀點。」教科用書對於提升學生性別平等意識、教導尊重多元性別差異、消除性別","     歧視、促進性別地位之實質平等有所助益，內容應依法審定，國家教育研究院應依","     前述規定，把關教科用書之內容編寫，並積極支持出版社教科用書中符合性別平等","     教育法要求之編寫內容，避免錯誤觀念之擴散影響教育落實。","                                 提案人：李麗芬  蔡培慧  張廖萬堅  尤美女  ","  (三)近年來外界對於性別平等教育多所誤解，顯示政府對於性平教育之對外說明與釐清","     不足，回應時間較長而錯失第一時間提供正確資訊、避免錯誤資訊擴散之機會，教","     育部、國民及學前教育署、國家教育研究院，應建立共同工作小組或協作平台等機","     制，持續統合相關資訊及既有資源，積極且迅速回應澄清外界誤解，透過教育行政","     體系向地方教育機關及各級學校傳達，並從民眾觀點出發，以有效管道提供民眾易","     於了解及接收之資訊。","                                 提案人：蔡培慧  張廖萬堅  吳思瑤  尤美女  ","  (四)國家教育研究院108年度預算案於「一般行政」編列編制內176人之人事費1億8,81","     8萬2千元，另於「教育研究研習與推廣」工作計畫之業務費項下編列勞力外包公司","     派遣人力167人所需經費1億1,171萬8千元、臨時人員66人所需經費1,035萬2千元，","     主要係各類兼任研究員、專案助理、兼任助理所需經費。按國教院旨在長期從事整","     體性、系統性之教育研究，促進國家教育之永續發展，由該院近3年研究經費及成","     果觀之，研究件數由106年度之99件（經費決算2億2,401萬5千元）、107年度預計","     減為91件（預估經費2億8,652萬元）、108年度更預計減為76件（預估經費2億5,1","     22萬7千元）。","         近4成編制內研究人員兼任其他政府機關（構）及臨時任務編組之職務：依國教","      院提供資料，截至107年8月底編制內研究人員計有63人，有兼職人數25人，占39.","      68%；就內部單位觀之，以原住民族教育研究中心兼職比率100%最高，其次為教育","      制度及政策研究中心及測驗及評量研究中心之50%。就兼職單位別觀之，兼任其他","      政府機關（構）工作者以1個之16人最多、兼任2個之4人次之，另有1人同時兼任3","      個。而兼任政府機關（構）臨時任務編組工作者，9人兼任1個，2人兼任2個單位。","      此外，多數兼職者未領兼職費，以支領研究津貼每月6千元、8千元及1萬元或按次","      支領出席費、諮詢費及交通費居多。","         108年度預計研究案件數較107年度減少，惟以派遣人力及臨時人員進用兼任研","      究員、專案助理及兼任助理等人數卻增加，人力資源之運用及管控容有改善之空間","      ：國教院108年度預計辦理76件研究案，較107年度預計91件減少，惟108年度預計","      進用派遣人力167人、臨時人員66人皆高於截至107年8月底實際人力配置之派遣人","      力155人及臨時人員24人，尤以研究人力有院外兼職情形之單位如教育制度及政策","      研究中心、課程及教學研究中心、測驗及評量研究中心、語文教育與編譯研究中心","      及原住民族教育研究中心108年度派遣人力及臨時人員需求皆較107年8月底實際數","      增加，人力資源之運用及管控容有改善之空間。","         綜上，國教院隸屬教育部，職司各項教育研究工作，以促進國家教育之永續發","      展，該院近4成編制內研究人員兼任其他政府機關及臨時任務編組之職務，108年度","      預計辦理研究案件數，較107年度減少，惟108年度預計以派遣人力及臨時人員進用","      兼任研究員、專案助理及兼任助理等人數增加，人力資源之運用及管控容欠合理","      ，允宜檢討改善。爰此，教育部應於2週內將改善報告送交立法院教育及文化委員","      會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  張廖萬堅  "],["主席：第11款暫行保留。","    宣讀第17款「原子能委員會主管」部分。","第17款  原子能委員會主管","  第1項  原子能委員會5億4,682萬8千元，照列。","  本項通過決議23項：","  (一)凍結第1目「一般行政」200萬元，俟行政院原子能委員會向立法院教育及文化委員","     會提出書面報告後，始得動支。","                                 提案人：柯志恩  陳學聖  蔣乃辛  ","  (二)凍結第2目「原子能管理發展業務」600萬元，俟行政院原子能委員會向立法院教育","     及文化委員會提出書面報告後，始得動支。","                                 提案人：蔡培慧  蔣乃辛  陳學聖  吳思瑤  洪慈","                                        庸  黃國書  柯志恩  蘇巧慧  陳亭妃  李","                                        麗芬  鍾佳濱  張廖萬堅","  (三)核四燃料棒在107年7月4日送出，遭到輿論及網友狂轟藐視民意，特別是民眾質疑","     在4月「提點子」公共政策網路參與平台提案，要求暫緩核四燃料棒送出國，逾5,","     000人附議成案，當時經濟部已責成台電要開公聽會，但公聽會尚未召開，台電卻","     急著把燃料棒送出，亦有規避監管之嫌，爰決議要求行政院原子能委員會促請台電","     公司於2個月內書面報告送立法院教育及文化委員會。","                                 提案人：陳學聖  ","                                 連署人：柯志恩  蔣乃辛  ","  (四)107年審計部「106年度中央政府總決算審核報告」點出，中國沿海各電廠距離台灣","     雖非原子能委員會公告核能電廠緊急應變計畫區（100年10月27日）之核電廠緊急","     應變計畫區之8公里，亦非日本福島核災疏散範圍之20公里，惟輻射偵測中心107年","     度研究計畫報告及連江縣消防局之防救災資訊網料均指出，倘大陸福清、寧德核能","     電廠發生核子事故災害，其輻射災害物質仍可能伴隨夏季西南風、冬季東北風等氣","     象因素擴散而影響連江縣。一旦該2座核能電廠發生核子事故，輻射物質恐於馬祖","     輻射監測測到前，已飄散至東、西莒島及東引島。若列示連江縣位處福清核能電廠","     核子事故影響範圍內，惟迄今尚未辦理相關核安演習、練或緊急應變宣導活動，遑","     論發生核子事故時，因應小組一、二級開設之規定及各部會任務分工與作業程序等","     。爰要求行政院原子能委員會於2個月內書面報告送立法院教育及文化委員會。","                                    [pic]","                                 提案人：陳學聖  ","                                 連署人：柯志恩  蔣乃辛  ","  (五)本席持續數年籲請行政院原子能委員會強化與核電廠所在地縣市政府溝通，但立法","     院預算中心108年度預算評估報告直指，地方政府參與核能電廠視察作業實際執行","     次數低於實施計畫之辦理頻率規定；且部分視察作業缺乏互動溝通，恐影響實施成","     效實施次數低於實施計畫「每座核能電廠以每半年執行1次為原則」之辦理頻率規","     定，且部分視察作業缺乏地方政府、原能會、台電、三方溝通；同份報告還指出，","     另除106年度新北市消防局參與視察活動有提出消防班長制服另以顏色區別、設置","     易於辨識之指揮站標示旗等2項建議，並由核電廠完成改善外，其餘2次活動均僅由","     該會視察人員向地方政府代表於現場說明查證重點，缺乏互動溝通。爰要求行政院","     原子能委員會於2個月內書面報告送立法院教育及文化委員會。","[pic]","                                 提案人：陳學聖  ","                                 連署人：柯志恩  蔣乃辛  ","  (六)新北市核能安全監督委員會對新北市境內核電廠要求核安不容風險，鑑於核二廠二","     號機曾停機逾600天，卻有重起不到8天，即發生反應爐急停事件，再以今年審計部","     提出之106年度中央政府總決算審核報告提出，「台電公司興建乾式貯存設施進度","     遲滯，又執行低放射性廢棄物最終處置計畫歷時數年仍無具體進展，亟待持續督促","     經濟部及台電公司檢討研謀改善」。同報告並提出，「興建核一廠及核二乾式貯存","     設施，歷經數年未獲核發完工證明或無法動工，請確實檢討。」另外，本席持續質","     詢，核電廠所在地縣市政府之異常事件通報，應確實檢討通報程序之精進作法，也","     請原能會必須確實監督，嚴格把關，以利當地政府及民眾即時獲得正確訊息，並應","     持續落實通報機制，爰決議要求行政院原子能委員會於2個月內書面報告送立法院","     教育及文化委員會。","                                                                       [pic]","                                 提案人：陳學聖  ","                                 連署人：柯志恩  蔣乃辛  ","  (七)107年審計部提出之106年度中央政府總決算審核報告提出，依核一廠除役計畫，除","     役工作預定於107年底啟動，停機過渡階段（需時8年）須取出全部用過核子燃料，","     以進行拆廠階段（需時12年），惟核一廠用過核子燃料池賸餘貯存容量僅16束，已","     不足以容納1號機（316束）及2號機（408束）反應器爐心內共計724束之用過核子","     燃料。再依照審計部所提同份報告指出，低放射性廢棄物最終處置計畫執行進度落","     後，歷時數年仍無具體進展，主辦機關為經濟部應設「處置施場址選擇小組」執行","     之工作，核定「建議候選場址」之公告及應於公告期間屆滿後30日內在該場址所地","     縣（市）辦理地方性公民投票。經查經濟部雖已於民國101年7月3日公告「臺東縣","     達仁鄉」及「金門縣烏坵鄉」等2處為「建議候選場址」，迄民國106年底已歷時5","     年餘，仍未依上開條例規定辦理地方性公民投票。同份報告直指，「請在選址作業","     辦理，取得地方政府及當地居民支持與認同」，請原能會本於監督立場，切勿任由","     經濟部自行球員兼裁判，罔顧民意，審慎檢討高低放選址條例修正，勿因政黨輪替","     而有不同考量，爰決議要求行政院原子能委員會於2個月內書面報告送立法院教育","     及文化委員會。","                                    [pic]","                                 提案人：陳學聖  ","                                 連署人：柯志恩  蔣乃辛  ","  (八)核一廠及核二廠第一期乾式貯存為戶外混凝土桶型式（或稱露天乾式貯存），其中","     核一廠第一期乾式貯存設施「水土保持完工證明」及核二廠第一期乾式貯存設施「","     營建工地逕流廢水污染削減計畫」，尚未獲得新北市政府審查通過，以致核一廠第","     一期乾式貯存設施自103年9月陸續完工迄今3年，尚未能執行第二階段試運轉（熱","     測試）作業；核二廠第一期於99年決標，截至106年8月底尚未動工興建。鑑於尊重","     地方治理，非經新北市府及市民同意，上述核一廠除役計畫用過核燃料，不得違法","     就地貯存。","         民間團體不滿行政院計畫重啟核二2號機，107年2月告發行政院長賴清德涉嫌公","      共危險罪後，3月5日再赴台北地檢署，追加告發經濟部長沈榮津、原能會主委謝曉","      星、台電董事長楊偉甫及外聘審查委員等15人公共危險及偽造文書罪。綠色消費者","      基金會祕書長方儉指出，依「核子反映設施管制法」第3章停役及除役管制第24條","      ，核子反應器設施停機1年以上者為停役，但核二廠2號機在沒有運轉下，未依法辦","      理停役，即進入第25個周期的大修，史無前例。方儉還質疑，一個明明已經停役的","      機組，怎麼可以報第25次大修？公民團體表示，告發15人是為了鄭重告訴蔡政府，","      官員玩法失職行為嚴重違法，若日後核災發生，輻射外洩，危害民眾生命健康財產","      ！新北市政府一再表示，台電必須在地方舉行說明會以釐清民眾疑慮，中央及台電","      必須清楚說明未來核廢料最終處置場所位置及明確遷移時程，新北市政府絕不同意","      核廢料在新北任何地方永久儲放。爰要求行政院原子能委員會於2個月內書面報告","      送立法院教育及文化委員會。","                                 提案人：陳學聖  ","                                 連署人：柯志恩  蔣乃辛  ","  (九)核一、核二廠使用過之核子燃料貯存池即將無剩餘空間，致新北市政府及新北市民","     擔憂核一、核二廠運轉與除役問題，鑑於原能會為放射性物料之主管機關和核能安","     全督導機關，爰要求原能會對於乾式貯存設施工程進度遲滯及行政院2025非核家園","     宣示「核一廠1號機在民國107年12月5日除役、核一廠2號機為108年7月15日除役；","     核二廠1號機在110年12月27日除役、核二廠2號機為112年3月14日；核三廠1號機則","     為113年7月26日、核三廠2號機為114年5月17日除役」等問題，督促台電公司妥為","     因應，鑑於「核安風險零容忍」，我國史上首度核電除役在今年底發生，爰就相關","     工作預備於2個月內提出書面報告，送立法院教育及文化委員會。","                                 提案人：陳學聖  ","                                 連署人：柯志恩  蔣乃辛  ","  (十)107年審計部「106年度中央政府總決算審核報告」點出，據原子能委員會有關蘭嶼","     貯存場遷場規劃報告之審查報告結論載述，回運原產地之規劃，台電公司僅先徵詢","     原產地所在縣市政府看法，並提出「初步評估結果」（據蘭嶼貯存場遷場規劃報告","     指出，新北市及桃園市政府皆不贊同運回），對如何持續與利害關係人溝通，徵得","     原產地所在地方政府同意，欠缺具體推動措施。立法院預算中心針對行政院原子能","     委員會所做之評估報告，亦有前述類似建議。2016年8月15日蔡總統表示，政府將","     會搭建一個讓相關單位、臺電以及民間相互溝通的平台，共同研議未來臺灣核廢料","     存放的問題，並且將蘭嶼的核廢料處置列為最優先的討論項目。如何兼顧所有人民","     的核安風險，爰要求行政院原子能委員會於2個月內書面報告送立法院教育及文化","     委員會。","                                 提案人：陳學聖  ","                                 連署人：柯志恩  蔣乃辛  ","  (十一)自民國81年本國爆發指標性輻射性汙染建築物「民生別墅」以來，行政院原子能","       委員為處理本國放射性汙染建築物，除採列管外，亦有編列預算出資價購及推動","       拆（清）除等處理方式。據了解，當前本國列管之放射性汙染建築物戶數仍有1,","       669戶。","           行政院原子能委員會宣稱符合收購及改善標準之輻射性汙染建築物皆已處理","       完畢，然據了解，尚有45戶放射性輻射汙染建築物雖已價購但尚未拆（清）除，","       仍待處理。","           行政院原子能委員會另指出，其餘未符合收購及改善標準之輻射性汙染建築","       物，輻射劑量經多年自然衰減後已大幅降低，對人身健康不致造成影響。","           然，放射性汙染建築物一日不處理，一日不解除列管，將無法消弭民眾對於","       輻射安全之疑慮。雖因同棟建築物，各戶測出之輻射劑量不一，致使行政院原子","       能委員會推動價購抑或施行拆（清）除手段時卻有難處。但行政院原子能委員會","       為本國原子能安全防護領域專業，肩負國人對輻射安全把關之期許，應提出更具","       體之作為及擔當。","           爰此要求原子能委員會就放射性汙染建築物法規面及現實面問題，研議解決","       方針，於6個月內提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：張廖萬堅  黃國書  ","  (十二)近年行政院推動政府開放資料OPEN","       DATA，然原能會開放程度僅129筆，於部會排名中為倒數第17名，遠遜於第1名的","       經濟部2,450筆，足見原能會仍需加強。","           此外，原能會肩負原子能科普推廣業務之責任，但業務預算卻不見成長。10","       5年度支出之業務公務預算達407萬元，106年為325萬元，107年（截至9月止）為","       176萬元，逐年下降，代表原子能科普推廣業務仍有不足。","           為加強原能會推廣原子能科普業務，本席認為，「原能會各年度年報」科普","       讀物應借鏡中研院出版讀物「研之有物」，捨棄舊思維，導入設計能量。另建議","       原能會參照台電「電力大地─文化資產保存特展」、科技部「科學家的秘密基地","       展」及教育部「藝想起飛X菁采絕倫  藝術與設計菁英海外培訓計畫返國學員年","       度成果展」，以策展方式吸引國人走入原子能科普世界。","           綜上，爰此要求原子能委員會就前述資料開放、科普推廣相關作業，於3個月","       內提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：張廖萬堅  黃國書  ","  (十三)查核一廠及核二廠第一期乾式貯存為戶外露天乾式貯存，惟其中核一廠第一期乾","       式貯存設施「水土保持完工證明」及核二廠第一期乾式貯存設施「營建工地逕流","       廢水污染削減計畫」，迄今尚未獲得新北市政府審查通過，致核一廠第一期乾式","       貯存設施自103年9月陸續完工迄今4年，尚未能執行第二階段試運轉（熱測試）作","       業；核二廠第一期於99年決標，截至107年9月底亦尚未動工興建；造成用過核燃","       料遲遲無法移出用過燃料池，則用過燃料池將無剩餘空間可供爐心燃料退出，恐","       影響後續除役拆廠作業之時程，也使外界心生恐將變相成為使用過核燃料之最終","       處置堆放場所之虞。是以建請行政院原子能委員會應就如何積極加強監督相關作","       業時程，及協助台灣電力公司與地方政府溝通之歷程與精進作為，於2個月內向立","       法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：李麗芬  吳思瑤  ","  (十四)原能會及所屬108年度國外旅費預算合共編列577萬2千元，較107年度641萬5千元","       減少64萬3千元（減幅10.02%）。","           106年度出國計畫部分學者之出國報告未提出建議事項，或所提建議項數不多","       且均未獲採納：1.依原能會106年度單位決算「出國計畫執行情形報告表」，國","       外旅費預算編列計畫14件、287萬元，執行結果，依原計畫執行1件，變更計畫執","       行17件，共18件、259萬9千元，出國人員均為該會及所屬職員，提出建議計49項","       ，包括已採行37項、研議中12項，所提建議項數甚多且多獲採納。2.另出國計畫","       由委辦費支應者計32件，其中6件出國人員為原能會及所屬人員，除2件出國報告","       尚未屆期限而在研提中外，其餘4件報告之建議計17項，包括已採行16項、研議","       中1項。此外，學者專家及其研究團隊成員之出國計畫計26件，出國報告有提出","       建議事項者計14件報告、27項建議，惟渠等部分出國報告未提出建議，或所提建","       議項數不多且均未獲採納，其考察效果尚待觀察。據該會說明略以，該類係屬原","       能會委託研究計畫之出國報告，爰其管理係依據「行政院原子能委員會及所屬機","       關委託研究計畫作業要點」辦理，考察報告應列為研究報告附錄或由委託單位存","       檔備查，且各機關委託研究計畫中之出國案件，係屬整體研究計畫工作項目之一","       部分。另有關「部分學者所提建議事項獲採納項數比率甚低」，係因所提建議事","       項尚不足以提供該會政策之參考，爰未予以採納。","           綜上，原能會及所屬106年度出國計畫部分學者之出國報告未提出建議事項，","       或所提建議項數不多且均未獲採納，允宜檢討出國計畫之效益，允宜重新檢視執","       行之可能性覈實編列。爰建請原子能委員會應加強控管相關作業，並於1個月內","       將書面報告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：鍾佳濱  黃國書  ","  (十五)原能會108年度預算一般行政項下法定編制人員待遇編列1億9,774萬9千元，較1","       07年度預算數1億9,574萬6千元增加200萬3千元，係職員239人之待遇及公務人員","       考試錄取訓練人員待遇。","           為提升整體人力資源之運用，原能會允宜依人事行政總處員額評鑑報告之建","       議，優先調整現有人力至有人力需求之單位，並審慎評估組織改造後業務內容之","       變動情形，檢視未來所需人才專業領域，以確保機關整體策略、未來業務發展狀","       況及員額合理配置目的之達成；並儘速推動核能安全委員會組織法法制化作業，","       以利業務推動。爰建請原子能委員會應於1個月內將書面報告送交立法院教育及","       文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：鍾佳濱  黃國書  ","  (十六)原能會於11月13日接獲台電公司依「核子反應器設施停止運轉後再起動管制辦法","       」，提出核二廠1號機第26次大修後再起動臨界申請後，除進行送審文件內容審查","       外，並派員赴核二廠執行1號機大修作業再加強查證。","           加強視察期間，台電公司發現燃料傳送池有滲漏狀況，為利查修作業進行，","       將大修期間原已測試完成之圍阻體邊界隔離重新打開。後續台電公司必須將重新","       打開之邊界回復原狀予以隔離並驗證完整性後，方屬完成再起動臨界前規劃之相","       關作業。有關燃料傳送池滲漏問題，現階段燃料傳送池已淨空不再有滲漏狀況，","       經台電公司實施非破壞性檢測後，發現池壁銲道有瑕疵指示，雖然燃料傳送池主","       要功能為大修期間將用過核燃料傳送至用過燃料池之通道，機組正常運轉期間並","       無安全功能。惟原能會應對核能電廠任何狀況重視，故應持續派員現場查證。","           針對核二廠1號機再起動申請案，原能會除應要求台電公司應補充圍阻體邊界","       隔離之後續驗證及燃料傳送池查修等相關資料外，亦應將綜整大修期間相關文件","       審查、各項視察與再加強查證之結果。","           綜上所述，針對核二廠執行1號機大修作業，原子能委員會應加強審查，並檢","       視確認機組現場狀態安全無誤為止，否則不應同意機組再起動運轉。爰要求原子","       能委員會於2週內將書面報告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：鍾佳濱  黃國書  ","  (十七)查原子能委員會所監督之財團法人中華民國輻射防護協會，現係由董事長兼任執","       行長；惟查「財團法人中華民國輻射防護協會捐助章程」第4章及「財團法人中華","       民國輻射防護協會組織章程」第2章之規定內容而言，董事長經董事會同意自兼執","       行長後，使得決策監督者及決策執行者之角色集於一身，難以客觀督導及自評績","       效，若生需利益迴避事項者，亦無以迴避；且其對於會內可聘免之顧問、專家、","       各單位主管及工作人員等人事權力，皆可由其一人決定之，又該協會亦無監察人","       之設置，更顯缺乏制衡力量，宜有所改善。細查「行政院原子能委員會審查原子","       能業務財團法人設立許可及監督要點」之規定，並無限制董事長能否兼任執行長","       之規範；是以建請行政院原子能委員會應就如何兼顧法人自治效率及內部權力制","       衡防弊設計，提出改善作為及期程，於1個月內向立法院教育及文化委員會提出書","       面報告。","                                 提案人：蘇巧慧  ","                                 連署人：黃國書  鍾佳濱  ","  (十八)有鑑於107年11月24日已通過公民投票第16案「您是否同意：廢除電業法第95條","       第1項，即廢除「核能發電設備應於中華民國114年以前，全部停止運轉」之條文","       ？」一案，顯見民眾對於倘若全面停轉核電，對於我國能源供應的穩定上有其疑","       慮過去原能會一再以電業法第95條發生凍結延役申請之效力，導致台電也無從提","       出延役申請，現台電各核電機組顯已處於可申請延役之狀態。然根據目前核二廠","       一號機、二號機停止運轉年限分別為110年12月27日、112年3月14日，申請延役之","       時限，被貴會不合時宜的行政命令「核子反應器設施運轉執照申請審核辦法」應","       於執照有效期間屆滿前5年至15年申請延役之規定所束縛。為符合民意對於能源政","       策之需求，以及確保再生能源尚未到位前，我國電力供應之穩定，爰要求原能會","       應於該案公投生效後，參考日本核電廠申請設置與運轉等相關規定（実用発電用","       原子炉の設置、運転等に関する規定）第113條，於1年前即可提出延役之規定，","       立即修正「核子反應器設施運轉執照申請審核辦法」第16條，放寬延役申請之期","       限。","                                 提案人：柯志恩  ","                                 連署人：蔣乃辛  陳學聖  ","  (十九)有鑑於107年11月24日已通過公民投票第16案「您是否同意：廢除電業法第95條","       第1項，即廢除「核能發電設備應於中華民國一百十四年以前，全部停止運轉」之","       條文？」一案，顯見民眾對於2025年倘若全面停轉核電，對於我國能源供應的穩","       定上有其疑慮。然台電預計將核四廠共1,744束燃料棒於2020年底前全數運出，1","       07年已外運兩批共400束燃料棒，預計108年將再外運三批，屆時台電必須依照「","       核子燃料運作安全管理規則」第11條規定，向原能會申請輸出許可。經詢問原能","       會之權責，係歸因於經濟部必須依照電業法規定：「核能發電設備應於114年以前","       全部停止運轉……」，原能會僅作安全管制之審查。然該條文既已經公投廢除，爰","       要求原能會促請台電暫緩外運燃料棒之申請，倘若因違反公投結果，導致任何損","       失，恐有國家賠償法之適用。","                                 提案人：柯志恩  ","                                 連署人：蔣乃辛  陳學聖  ","  (二十)日前學界多達559學者公開連署並呼籲，就台灣的地質條件、核災風險、核能的","       環境與健康衝擊、核廢料難解的困境，認為台灣社會沒有繼續使用核能的條件。","       而台大地質系教授陳文山更指出，40年前台灣建造核電廠時沒有「活動斷層」的","       概念跟規範，隨著研究陸續發現，台灣有33條活動斷層，未公布活動斷層也有49","       條，海域還有更多，顯示既有運轉之核電廠有難以預測的安全風險。","           另目前台電公司粗估核電使用成本僅看發電端，未將核能事故安全風險以及","       核後端營運費用納入，恐有嚴重低估之嫌。而原能會核能所曾於2013年提出「各","       國核能發電均化成本」報告，進行相關研究；惟近年卻未見原能會再有持續關注","       。爰此，建議原能會應進一步蒐集各國使用核能之相關資訊，並針對事故發生風","       險及核廢料處理成本以及成本儘速研究調查並提出相關報告之說明。","                                 提案人：洪慈庸  ","                                 連署人：蘇巧慧  李麗芬  ","  (二十一)原子能委員會於107年10月31日與科技部國家災害防救科技中心簽署合作備忘","        錄，未來雙方將整合災害情資網，並運用科學數據精進核安演習作業，為使具","        體合作內容公布向全民公布之，請原能會應將具體合作結果公布於網站上，同","        時應適時搭配宣傳活動，以利民眾隨時掌握災害情資網之功能，於不幸災害發","        生時，即時發揮整合系統之作用，降低相關災害之發生。","                                 提案人：李麗芬  黃國書  蘇巧慧  ","  (二十二)原能會108年度預算「核設施安全管制」編列6,163萬3千元，辦理核設施安全","        與維護之管制、核電廠安全管制法規與技術研究計畫。據立法院預算中心指出","        ：107年度（9月底止）核電廠違規件數與違規情節較105及106年度呈惡化現象","        ；另異常狀況高度依賴核電廠主動回報，且近年專案視察及不預警視察發現違","        規件數占比甚少，安全監督管制績效尚待提升。爰要求原子能委員會強化核設","        施安全管制及發揮監督考核之功能，以利核能運轉安全，並就本案於1個月內向","        立法院教育及文化委員會作書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  柯志恩  ","  (二十三)中國大陸積極發展核能建有多座核能電廠，其中部分與台灣鄰近，倘若發生核","        子事故恐對台灣產生立即性影響，故應掌握沿海地區陸續增設之核能機組、核","        廢料儲存管理等資訊以充實台灣之核能安全防護。經查「參加大陸地區舉辦之","        核能安全或核廢料管理相關交流研討會及設施參訪計畫」自106年度起至107年","        度（截至8月底）均未執行，未來若仍無法繼續執行時，原能會有何管道蒐集大","        陸核電廠相關資訊，請原能會於2個月內提出書面報告。","                                 提案人：鍾佳濱  ","                                 連署人：高金素梅  張廖萬堅  蔣乃辛  ","                                        柯志恩    洪慈庸    ","  第2項  輻射偵測中心9,367萬9千元，照列。","  本項通過決議2項：","  (一)凍結第1目「一般行政」100萬元，俟行政院原子能委員會向立法院教育及文化委員","     會提出書面報告後，始得動支。","                                 提案人：蔣乃辛  蘇巧慧  柯志恩  陳學聖  ","                                 連署人：李麗芬  吳思瑤  鍾佳濱  黃國書  ","  (二)鑑於106年2月上旬，我國媒體引述外媒報導指出，義大利國會解密軍情局資料，揭","     露90年代曾有海運商非法將核廢料傾倒在我國附近海域，原能會於查證外傳核廢料","     傾倒我國海域案時，因無我國海域之放射性檢測資料可供查證，也於調查後表示排","     除核廢料傾倒我國海域案之可能性。我國四面環海，海域生態環境品質影響國人之","     健康與生命安全，建立海域環境輻射資料庫，監控海域生態狀況，有其必要，允宜","     就輻射監測調查情形及結果，包括取樣項目、地點及數量等，定期公開相關資訊，","     以利國人了解完整之海域輻射概況。並請原子能委員會輻射偵測中心向立法院教育","     及文化委員會提出書面報告。","                                 提案人：陳學聖  ","                                 連署人：柯志恩  蔣乃辛  ","  第3項  放射性物料管理局8,819萬2千元，照列。","  本項通過決議2項：","  (一)凍結第3項「放射性物料管理局」300萬元，俟行政院原子能委員會向立法院教育及","     文化委員會提出書面報告後，始得動支。","                                 提案人：洪慈庸  ","                                 連署人：蘇巧慧  李麗芬  ","  (二)放射性廢料處理困難，經濟部及台電公司對於最終處置選址作業長年沒有進展，地","     方政府也強力反對乾式貯存計畫，爰凍結放射性物料管理局第2目「放射性物料管","     理」100萬元，並要求原子能委員會會同經濟部及台電公司向立法院教育及文化委","     員會進行專案報告，以妥善解決我國核廢料問題。","                                 提案人：柯志恩  ","                                 連署人：高金素梅  陳學聖  李麗芬  黃國書    ","                                        張廖萬堅  蔣乃辛  ","  第4項  核能研究所18億3,779萬8千元，照列。","  本項通過決議13項：","  (一)凍結第2目「計畫管理與設施維運」原列1億5,097萬5千元之十分之一，俟行政院原","     子能委員會向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：蔣乃辛  吳思瑤  張廖萬堅  蘇巧慧  陳","                                        亭妃  柯志恩  黃國書  李麗芬  ","                                 連署人：陳學聖  鍾佳濱  蔡培慧  ","  (二)凍結第3目「核能科技研發計畫」100萬元，俟行政院原子能委員會向立法院教育及","     文化委員會提出書面報告後，始得動支。","                                 提案人：陳亭妃  柯志恩  ","                                 連署人：鍾佳濱  黃國書  蔣乃辛  陳學聖  ","  (三)凍結第4目「推廣能源技術應用」200萬元，俟行政院原子能委員會向立法院教育及","     文化委員會提出書面報告後，始得動支。","                                 提案人：柯志恩  蔡培慧  張廖萬堅        ","                                 連署人：蔣乃辛  陳學聖  蘇巧慧  黃國書  李麗","                                        芬  ","  (四)本席持續對行政院原子能委員會核能研究所辦理附近桃園市居民健康檢查之情形做","     出質詢，原能會書面答覆，「2017年共對附近居民提供健康檢查共34員，2018年共","     82員」，綜上數字，難謂「積極辦理」，建議應再更擴大辦理健檢，照護該所附近","     桃園市居民健康；再依該會放射性污染建築物事件防範及處理辦法第9條規定，健","     康檢查結果發現有因輻射導致傷害或病變之虞者，由辦理機關長期追蹤，除建議加","     大桃園居民健檢人數外，並應後續追蹤辦理照護情形，允宜檢討辦理並上網公開。","     爰決議要求行政院原子能委員會於2個月內以書面報告送交立法院教育及文化委員","     會","                                 提案人：陳學聖  ","                                 連署人：柯志恩  蔣乃辛  ","  (五)鄭文燦在103年10月1日強調當選後未來會積極推動三大訴求，第一，是要求核廢料","     退出桃園；第二，核研所附近進行健康影響評估；第三，是要求核研所透明化，並","     接受原能會以及地方政府的雙重監督。（原文網址：龍潭核研所民眾怕怕鄭文燦喊","     ：核廢料退出桃園|ETtoday https：\/\/bit.ly\/2KaAbda）。","         本席詢問「原能會近4年與桃園市政府各核能相關會議，請提供時間、地點，與","      會人員，會議決議或紀錄，各個會議後續之執行現況及管考未執行完畢事項」；本","      席獲得原能會書面答覆，僅與桃園市政府開過乙次會議，還是因為「2018桃園農業","      博覽會導入企業合作智慧電網進度說明會議」在就職2年多後的107年3月8日召開。","      爰決議要求行政院原子能委員會於2個月內檢討執行方案，相關資料以書面送立法","      院教育及文化委員會。","                                 提案人：陳學聖  ","                                 連署人：柯志恩  蔣乃辛  ","  (六)鑑於當年國家發展需要而核能發電產生低放射性核廢料，設置核廢料貯存場於蘭嶼","     ，期限屆滿又未能遷移，105年8月15日總統蔡英文親赴蘭嶼，並做出裁示「針對核","     廢料儲存在蘭嶼的相關決策經過，提出真相調查報告。在核廢料尚未最終處置之前","     ，給予適當的補償」，本席連年關注該議題，相關進度以及執行方式，爰決議要求","     行政院原子能委員會於2個月內以書面報告送交立法院教育及文化委員會。","                                 提案人：陳學聖  ","                                 連署人：柯志恩  蔣乃辛  ","  (七)為推動微型水力發電結合現有智慧型電網系統，查原能會核能研究所辦理「綠能科","     技深化研發與示範應用計畫」。民國90年後因應能源多元化國家政策、第7次全國","     科學技術會議與第25次行政院科技顧問會議結論，原子能委員會核能研究所在施政","     任務上，將研發領域由核能擴增至新能源與再生能源技術研發，關注之綠能系統包","     含創能、儲能、節能與系統整合。創能項目含括太陽、風力、生質與二氧化碳捕獲","     再利用。","         惟除上述綠能項目，綠能開發應同時關注水力發電。水力發電穩定、高效率、","      低成本，且具備其他多項功能，如防洪、航運、農業灌溉及休閒旅遊等。台灣水文","      地形及既有的農水設施很適合微型水力發電，例如利用現有水庫堰壩、灌溉渠道、","      水力發電廠的高低差，即可安裝微型設備，供應區域用電，同時分散能源供給風險","      。","         核能研究所既為國家創新科技發展承先啟後重要單位，爰提議核能研究所應將","      微型水力發電結合現有智慧型電網系統，評析其應用效益，並於3個月內向立法院","      教育及文化委員會提出書面規劃報告。","                                 提案人：蔡培慧  ","                                 連署人：蘇巧慧  張廖萬堅  ","  (八)核研所為配合推動新能源及再生能源政策，96年起於高雄路竹設置MW級光電發電系","     統、路竹示範場及高科驗證與發展中心。總建置成本6.9億元（含99年場地設置4,","     883萬元），100至107年止，路竹示範場運轉維護經費總共5,795萬元。高科驗證與","     發展中心100至105年總支出7,020萬元。106年起未支用經費。","         審計部106年12月出版審計報告「MW級光電發電系統、路竹示範場及高科驗證與","      發展中心」，當中指出此案啟用5年內，收入5,038萬元，尚不足以支應同時間的維","      運經費1億2,859萬元。","         審計報告提到，核研所原本預期，計畫完成後，成立光電系統製造公司，年產","      值可達25億元，帶動上中下游產業效益100億元。然，此案評估過度樂觀。事後追","      蹤，核研所提出的經濟效益目標多未達成。截至103年12月，僅3家光電產業進駐高","      雄路竹園區。且99年購入之換流器，一年內陸續出現異常、故障甚至自燃，影響整","      體發電效能。而路竹示範場選址不佳，日照不足且位於公路旁，受風沙及鹽分侵襲","      導致維護成本增加。","         核研所108年度提出「路竹綠能展示中心及示範場設施運轉維護計畫」，年度經","      費803萬元，與美國美國UL公司簽訂光電模組發電系統測試技術服務案。但預期收","      入僅30萬元，再加上示範場光電發電的售電收入100萬元，年收入僅130萬元，尚不","      足支應維運經費。","         雖前瞻基礎建設第二期，核研所取得2億經費（108、109年各1億元）作「區域","      性儲能設備技術示範驗證計畫」。然核研所有路竹示範場失敗經驗，且108年路竹","      展示中心仍入不敷出，致收支失衡。爰此提案要求核研所就未來推動綠能智慧電網","      、太陽能技術產業化，研議具體財政計畫，於6個月內提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：張廖萬堅  黃國書  ","  (九)核研所108年度預算「計畫管理與設施維運─04六氟化鈾安定化處理與處置」計畫6","     ,580萬8千元，係核研所貯存之六氟化鈾送至境外處理與處置所需經費，包括支付","     法國處理廠接收與處理費用及後續處置費用等。","         為安全考量，規劃將氣態之六氟化鈾送至境外處理廠，處理為安定之固態：核","      研所於68年至72年間配合發展核能電廠用燃料製造之政策，自美、法兩國購入核子","      物料六氟化鈾，供轉化實驗研究及化工程序開發使用；76年以後，調整研發策略，","      研發計畫相繼結案並拆除相關設施，所餘51.47公噸之六氟化鈾貯存於核研所，基","      於長期貯存安全考量，宜將氣態六氟化鈾處理為安定之固態，爰規劃送至境外處理","      廠進行安定化處理與處置。","         六氟化鈾處理與處置預算編列與執行及內容概述：核研所於104年度及105年度","      編列六氟化鈾安定化處理與處置預算各4,500萬元及7,500萬元，其中104年度執行","      六氟化鈾桶槽檢驗作業費45萬元與專業服務費150萬元，主要工作均與美國國務院","      及能源部協商，因無具體執行措施，賸餘數4,305萬元予以繳庫；105年度派員赴美","      與廠商洽談與溝通及參加105年台美民用核能合作會議，共執行30萬8千元，未執行","      之7,469萬2千元，保留至以後年度；106年度未編列相關預算，107及108年度預算","      各編列8,950萬元及6,580萬8千元。","         允宜加強控管時程，俾如期完成相關處理與處置作業：核研所於105年12月30日","      與AREVA","      TN公司簽訂備忘錄，共同合作進行六氟化鈾境外處理，預定於106年上半年簽訂合","      約，108年完成六氟化鈾送境外處理；核研所於106年5月接獲A公司來函終止合作備","      忘錄，爰於同年8月與美國ES&H","      solutions公司簽訂六氟化鈾顧問約，協助該所在美國接洽處理運輸廠商及與政府","      官員溝通事宜。因本案係涉我國與美國民用核能合作協定，並關係跨國行政程序，","      在部分程序未確定前，尚未與處理及運輸公司簽訂合約。惟已密集接洽E公司，針","      對處理廠與整體運輸程序確認及合約擬定進行討論，亦請駐美代表處向美方政府確","      認是否合宜。俟該所與處理及運輸公司簽約，即刻啟動執行後續相關作業。是以，","      核研所與A公司簽訂合作備忘錄後半年與該公司解約，繼而洽請E公司協助該所在美","      國接洽處理運輸廠商及與政府官員溝通事宜，仍期於原規劃之108年度完成六氟化","      鈾處理與處置，在相關作業時間縮短情況下，允宜加強控管相關作業時程，俾如期","      於108年度完成。","         綜上，六氟化鈾化與水氣作用將生成具腐蝕性之氫氟酸，倘外洩將使設備腐蝕","      並對人體產生危害，為降低整體環境安全之風險，原能會核研所允宜加強控管相關","      作業時程，如期於108年度完成六氟化鈾處理與處置工作，並於2週內將書面報告送","      交立法院教育及文化委員會，俾確保安全。","                                 提案人：陳亭妃  ","                                 連署人：鍾佳濱  黃國書  ","  (十)核研所108年度預算編列專利申請支出383萬5千元及專利維護支出318萬元；另於前","     瞻基礎建設計畫第2期特別預算案各編列140萬元及261萬元，公務預算合計各為52","     3萬5千元及579萬元，均較以前年度減少，據說明係該所專利已朝商業化及精進化","     申請，有利於未來技轉、技服協助產業化目標，且申請數量需經嚴格篩選，因此1","     08年度專利相關預算編列較107年度為低。","         該所104至106年度專利申請及維護件數合計各約1千件、支出為2千餘萬元：該","      所研發領域主要可分為核能安全、環境能源、輻射應用等3大領域。其104至106年","      度專利申請件數各為115件、110件及93件，專利維護件數各為867件、936件及928","      件，合計各為982件、1,046件及1,021件；專利申請支出各為1,499萬3千元、1,26","      6萬6千元及1,379萬元，專利維護支出各為1,043萬4千元、865萬9千元及862萬7千","      元，合計各為2,542萬7千元、2,132萬5千元及2,241萬7千元。","         該所近年來專利取得後未應用之件數及比率甚高，允宜朝多面向推廣專利之移","      轉及技術服務，並檢討專利申請、續予維護方式，以利專利權之推廣運用：該所近","      年來專利取得後未應用之件數及比率甚高，如該所截至104年底至106年底取得之國","      內外專利合計件數分別為867件、936件及928件，取得後迄未應用之件數分別為76","      9件、800件及776件，未應用件數之占比分別為88.70%、85.47%及83.62%，件數及","      比率均有偏高；其中國外專利未應用件數之占比分別為89.02%、87.53%及87.43%，","      未運用比率較國內專利為高，另106年度專利應用收入1億9,347萬餘元亦低於104年","      度之2億3,522萬餘元。鑑於該所以往研發取得專利之推廣運用成效欠佳，除影響專","      利應用收入外，尚須耗費巨額支出維護未曾運用之專利，未符成本效益原則，允宜","      朝多面向推廣專利之移轉及技術服務，並檢討專利申請、續予維護方式，以利專利","      權之推廣運用。","         綜上，104至106年度專利申請及維護件數合計各約1千件、支出為2千餘萬元，","      惟該所近年來專利取得後未應用之件數及比率甚高，允宜朝多面向推廣專利之移轉","      及技術服務，並檢討專利申請、續予維護方式，以利專利權之推廣運用。爰要求原","      子能委員會於2個月內將具體改善書面報告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：鍾佳濱  黃國書  ","  (十一)國際知名投資銀行Lazard，每年均會公布相關能源發電之成本數據比較，以做為","       未來使用能源發電參考價值，其中再生能源成本有逐年降低之趨勢；我國近年來","       就發電上亦面臨到能源上之轉型，核研所應統計國內外各項能源所產生發電成本","       並做比較，並提供整理及分析，以提供國家在能源政策轉型上給予必要之幫助，","       建請原子能委員會核能研究所研議及收集相關資料。","                                 提案人：李麗芬  黃國書  蘇巧慧  ","  (十二)核研所108年度預算「核能科技研發計畫」計畫3億4,350萬元，包括原子能系統","       工程跨域整合發展計畫2億4,850萬元、核醫藥物與醫材之開發及市場連結4,500萬","       元、綠能科技深化研發與示範應用計畫5,000萬元。據立法院預算中心指出：該所","       近年度科技研發計畫之技轉與智財授權收入、促成投資額偏低，研發成果似未能","       落實於產業應用；另與其他法人相較，該所專利生產力、專利應用收入、促成投","       資等研發績效排名較為落後。爰要求核能研究所妥為規劃研發計畫之方向及執行","       效率，以提升研發成果之實用性，並就本案於3個月內向立法院院教育及文化委員","       會作書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  柯志恩  ","  (十三)核研所108年度預算編列專利申請支出383萬5千元及專利維護支出318萬元；另於","       前瞻基礎建設計畫第2期特別預算案各編列140萬元及261萬元，公務預算合計各為","       523萬5千元及579萬元，均較以前年度減少，據說明係該所專利已朝商業化及精進","       化申請，有利於未來技轉、技服協助產業化目標，且申請數量需經嚴格篩選，因","       此108年度專利相關預算編列較107年度為低。據立法院預算中心指出：104至106","       年度專利申請及維護件數合計各約1千件、支出為2千餘萬元，惟該所近年來專利","       取得後未應用之件數及比率甚高。爰要求核能研究所設法朝多面向推廣專利之移","       轉及技術服務，並檢討專利申請、續予維護方式，以利專利權之推廣運用，並就","       本案於3個月內向立法院教育及文化委員會作書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：陳學聖  柯志恩  "],["主席：第17款暫行保留。","    宣讀第21款「文化部主管」部分。","第21款  文化部主管","  第1項  文化部原列141億9,292萬6千元，除第3目「文化資源業務」第1節「文化資源業","         務推動與輔導」中「國立歷史博物館營運與發展」2億3,494萬9千元、第7目「","         藝術發展業務」第2節「藝術業務推展與輔導」中「國立中正紀念堂管理處營運","         與發展」1億8,183萬4千元及「國立國父紀念館營運與發展」2億5,764萬3千元","         、第10目「非營業特種基金」第1節「國立文化機構作業基金」3億0,239萬1千","         元，均暫照列，俟所屬非營業特種基金審議確定，再行調整外，其餘均照列。","","","  本項通過決議74項：","  (一)凍結第2目「綜合規劃業務」中「文化科技跨域研究」原列1,000萬元之10%，俟文","     化部向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：蔣乃辛  蘇巧慧  洪慈庸  ","                                 連署人：柯志恩  陳學聖  張廖萬堅  鍾佳濱  ","  (二)凍結第3目「文化資源業務」500萬元，俟文化部向立法院教育及文化委員會提出書","     面報告後，始得動支。","                                 提案人：柯志恩  蔡培慧  洪慈庸  蔣乃辛  ","                                        陳學聖  張廖萬堅  吳思瑤  鍾佳濱  蘇巧","                                        慧  林麗蟬  ","                                        高潞以用巴魕剌","                                        Kawlo．Iyun．Pacidal","                                 連署人：黃國書  李麗芬  ","  (三)凍結第4目「文化創意產業發展業務」中「文化創意產業推動與輔導」原列2億5,2","     12萬2千元之10%，俟文化部向立法院教育及文化委員會提出書面報告後，始得動支","     。","                                 提案人：柯志恩  高金素梅  陳亭妃","                                        張廖萬堅  吳思瑤  洪慈庸","                                        高潞以用巴魕剌","                                        Kawlo．Iyun．Pacidal","                                 連署人：蔣乃辛  陳學聖  李麗芬  鍾佳濱  蘇巧","                                        慧  ","  (四)凍結第4目「文化創意產業發展業務」中「文化創意產業推動與輔導」之「推動文","     化內容策進院籌備相關業務」500萬元，俟文化部向立法院教育及文化委員會提出","     書面報告後，始得動支。","                                 提案人：柯志恩  高金素梅  陳學聖  洪慈庸  蔣","                                        乃辛  張廖萬堅  陳亭妃  李麗芬  ","                                 連署人：鍾佳濱  黃國書  ","  (五)凍結第4目「文化創意產業發展業務」中「文化創意產業推動與輔導」項下「辦理","     產業陪伴輔導計畫」及「引進多元投資與融資機制」原列3,865萬5千元之10%，俟","     文化部向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：柯志恩  高金素梅  蔣乃辛        ","                                 連署人：陳學聖  ","  (六)凍結第4目「文化創意產業發展業務」中「產業集聚效應推展」原列8,080萬1千元","     之10%，俟文化部向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：柯志恩  高金素梅  蔣乃辛  洪慈庸  陳","                                        亭妃  蔡培慧  吳思瑤  陳學聖  ","                                        高潞以用巴魕剌","                                        Kawlo．Iyun．Pacidal","                                 連署人：蘇巧慧  李麗芬  張廖萬堅  鍾佳濱  ","  (七)凍結第4目「文化創意產業發展業務」中「時尚跨界整合旗艦計畫」1,000萬元，俟","     文化部向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：柯志恩  高金素梅  蔣乃辛  蘇巧慧  洪","                                        慈庸  吳思瑤  陳亭妃  張廖萬堅  ","                                 連署人：陳學聖  鍾佳濱  李麗芬  ","  (八)凍結第4目「文化創意產業發展業務」中「空總文化實驗室」500萬元，俟文化部向","     立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：柯志恩  高金素梅  蔣乃辛  洪慈庸  蘇","                                        巧慧  陳亭妃  張廖萬堅  蔡培慧  ","                                 連署人：陳學聖  鍾佳濱  李麗芬  ","  (九)凍結第5目「影視及流行音樂發展業務」第1節「影視及流行音樂策劃與發展」中「","     海洋文化及流行音樂中心計畫」1,000萬元，俟文化部向立法院教育及文化委員會","     提出書面報告後，始得動支。","                                 提案人：柯志恩  陳亭妃  蔣乃辛  黃國書  ","                                 連署人：陳學聖  李麗芬  鍾佳濱  洪慈庸  ","  (十)凍結第5目「影視及流行音樂發展業務」第1節「影視及流行音樂策劃與發展」中「","     公共電視發展與內容產製應用」之「設立台語頻道業務」8,000萬元，俟文化部向","     立法院教育及文化委員會提出專案報告後，始得動支。","                                 提案人：高金素梅  ","                                 連署人：蔣乃辛  柯志恩  ","  (十一)凍結第6目「人文及出版業務」第1節「人文文學及出版業務推展與輔導」中「推","       動國家語言發展相關事宜」500萬元，俟文化部向立法院教育及文化委員會提出書","       面報告後，始得動支。","                                 提案人：柯志恩  ","                                 連署人：蔣乃辛  陳學聖  ","  (十二)凍結第6目「人文及出版業務」第1節「人文文學及出版業務推展與輔導」中「國","       家漫畫博物館計畫」原列3億8,400萬元之10%，俟文化部向立法院教育及文化委員","       會提出書面報告後，始得動支。","                                 提案人：蔣乃辛  洪慈庸  柯志恩  陳亭妃  鍾佳","                                        濱  ","                                 連署人：陳學聖  張廖萬堅  李麗芬  黃國書  ","  (十三)凍結第8目「文化交流業務」中「補助財團法人臺灣生活美學基金會辦理CTEC臺","       歐創意平臺計畫」200萬元，俟文化部向立法院教育及文化委員會提出書面報告後","       ，始得動支。","                                 提案人：柯志恩  ","                                 連署人：蔣乃辛  陳學聖  ","  (十四)國家漫畫博物館計畫總經費11億5,000萬元，執行期間為106至111年度。經查該","       計畫108年度編列預算數3億8,400萬元，然106至107年度累計編列5,500萬元，截","       至107年7月底止，累計支付實現數362萬8千餘元，預算執行率僅6.6%，執行進度","       明顯落後。爰請文化部就上開事項審慎檢視並檢討落後之原因，於1個月內向立法","       院教育及文化委員會提出書面報告。","                                 提案人：鍾佳濱  陳亭妃  黃國書  ","  (十五)文化部及所屬108年度預算案編列辦理文化部全球布局行動方案106-","       109年第二期國際及兩岸交流中程計畫經費合共3億2,096萬元，本案係延續執行之","       跨年期計畫。據文化部提供資料，截至107年7月底止本計畫預算執行率雖達82.0","       2%，惟仍有許多問題待檢討改善。","           本計畫期程4年惟前3年累計編列預算不及核定總經費4成，允宜評估未依原定","       計畫分配經費對整體計畫目標及預期效益之影響，並研謀相關配套措施：本計畫","       106至108年度實際編列預算依序為3.24億元、2.86億元及3.20億元，前3年合共","       編列預算9億3,258萬2千元，與原規劃106至108年度之分年經費合共17億6,740萬","       8千元相差8億3,482萬6千元，差距幅度達47.23%。按本計畫核定辦理期程4年，","       前3年（106-","       108年度）累計編列預算數9億3,258萬2千元，僅占預定計畫總規模23億7,404萬","       4千元之39.28%，尚不及4成，惟後續僅剩餘109年度（1年）之執行期程。文化部","       允宜評估未依原定計畫編列預算執行，對本計畫目標與預期效益之影響，並預為","       籌謀補救配套措施，俾如期如質達成計畫目標。","           本計畫雖已初具執行成果，惟部分項目仍容有加強空間：1.部分工作項目落","       後目標值：據文化部提供資料，截至107年7月底止多數工作項目已達預定分年目","       標，惟部分項目未達目標值，例如106年度「多面向拓展文化外交工作─與日本交","       流活動」較預定目標減少1場、「洽邀美加地區文化領域意見領袖與專業人士訪","       台並促成後續具體交流」較目標減少2人次等，107年度截至7月底亦有部分項目","       較預定目標落後之情形，允宜加強辦理。2.部分交流計畫尚待規劃，並宜強化交","       流之面向廣度與深度：本計畫之目標係以文化為核心，主動在國際舞台發聲，全","       方位推動國際文化交流，使臺灣扮演華文世界之文化領航者。惟查部分交流計畫","       尚未完成規劃，或實際執行之廣度及深度容有強化之空間。","           綜上所述，文化部主管辦理「文化部全球布局行動方案106-","       109年第二期國際及兩岸交流中程計畫」，預算編列與原定計畫差異頗巨，允宜","       評估對整體計畫目標與預期效益之影響，並研謀補救配套措施；又本計畫部分項","       目落後目標值，且部分交流計畫之廣度及深度尚有落差，均待檢討改善。爰此，","       文化部應於3個月內將改善書面報告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  蔣乃辛  ","  (十六)文化部主管108年度公務預算預計進用臨時人員480人、勞動派遣6人及勞務承攬","       880人，合計1,366人，相關經費合計7億2,308萬1千元。","           非典型人力較107年度增加201人，相關費用遽增近3成，允宜秉撙節原則檢討","       精簡：查文化部主管108年度預算案雖配合前開派遣人力凍結政策，大幅縮減派","       遣人力，改以臨時人員及勞務承攬方式進用非典型人力，惟108年度預計進用非","       典型人力合共1,366人（含臨時人員480人、勞務派遣6人、勞務承攬880人）、經","       費需求7億2,308萬1千元，較107年度預算增加201人、1億5,086萬4千元，經費需","       求增加幅度達26.36%（僅統計公務預算部分），容欠妥適，允宜秉撙節原則檢討","       進用非典型人力。","           部分臨時人員僱用長期化，核與臨時人員得辦理之業務應屬臨時性、短期性","       之規定未盡相符：據文化部提供資料顯示，107年8月底該部及所屬進用之臨時人","       員合共193人，其中進用年資超過10年以上者有53人，年資5年以上、10年以下者","       26人，兩者合計達79人，占全體臨時人員比率達40.93%，反映該部及所屬臨時人","       員之進用有長期僱用之情形，核與規定臨時人員得辦理之業務應屬臨時性、短期","       性或季節性之本質不符。","           綜上，文化部主管108年度雖依行政院暨所屬機關（構）檢討運用勞動派遣實","       施計畫配合縮減勞動派遣人力，惟整體非典型人力及相關經費分別較107年度增","       加201人、1億5,086萬4千元（增幅26.36%），又部分臨時人員有進用長期化之現","       象，妥適性容有檢討空間，允宜秉撙節原則及依行政院及所屬各機關學校臨時人","       員進用及運用要點規定，確實檢討並嚴格控管非典型人力之運用，並回歸臨時性","       本質。爰此，文化部應於3個月內將書面改善報告送交立法院教育及文化委員會","       。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  蔣乃辛  ","  (十七)文化部及所屬臺灣交響樂團、傳統藝術中心、臺灣美術館108年度預算案新增編","       列「科技藝術共生計畫」經費合共6,500萬元。","           預算分散於4個機關之5個計畫項下編列，允宜彙整列表說明預算編列情形，","       俾利預算審議及督考：本計畫108年度預算分散編列於文化部本部、國立臺灣交","       響樂團（文化部之分預算）、國立傳統藝術中心及國立臺灣美術館等4個機關（","       3個單位預算及1個分預算）之5個計畫，且部分辦理項目與其他計畫併列，允宜","       彙整列表說明預算編列情形，俾利預算審議與監督。","           預定計畫期程為4年，允宜依規定揭露跨年期計畫完整資訊：查科技藝術共生","       計畫預定辦理期程為108年起至111年止，預定總經費2億9,000萬元，然本計畫規","       劃期程橫跨4個年度，雖各年度預算分配額需視科技部逐年審查結果而定，惟前","       後執行計畫仍具連貫性與整體性，允宜依預算法第39條規定揭露完整資訊，以利","       預算執行之後續督考。","           允宜落實國際連結與輔助國內團隊走向國際之計畫目標，俾增進我國科技藝","       術之國際能見度並擴大計畫成效：鑑於文化部辦理「臺灣科技融藝創新計畫（1","       04年度至107年度）」，補助表演藝術跨域創作之作品，8成以上侷限於國內演出","       ，且未落實補助藝術家赴國外駐棧創作成果發表與經驗分享機制，經審計部建議","       檢討改善之前例，文化部允宜注意落實執行本計畫之國際連結與輔助國內團隊走","       向國際之相關策略，俾增進我國科技藝術之國際能見度，與擴大計畫成效。","           綜上，文化部主管108年度預算案分別於3個單位預算及1個分預算之5個計畫","       項下編列科技藝術共生計畫經費計6,500萬元，允宜彙整列表說明預算編列情形","       及項目內容，並依預算法第39條規定揭露完整計畫資訊，俾利預算審議及監督；","       又本計畫允宜落實國際連結與輔助國內團隊走向國際之目標，俾增進我國科技藝","       術之國際能見度，與擴大計畫成效。爰此，文化部應於2週內將改善報告送交立","       法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  蔣乃辛  ","  (十八)文化部主管政府捐助成立之財團法人計有：國家文化藝術基金會、文化臺灣基金","       會……及蒙藏基金會等13家。文化部108年度預算案分別於文化創意產業發展業務、","       影視及流行音樂策劃與發展、影視及流行音樂推動與輔導、人文文學及出版業務","       推展與輔導及藝術業務推展與輔導等5個科目編列補捐助財團法人經費計27億135","       萬1千元。","           文化部主管之財團法人多數營運績效欠佳：文化部主管之13家財團法人106年","       度決算為短絀者有6家，決算賸餘者雖有7家，惟如扣除政府委辦或補捐助收入即","       轉為短絀者有金門酒廠胡璉文化藝術基金會、國家電影中心及中央通訊社等3家","       ，亦即真正有決算賸餘者僅4家；另107年度及108年度預算案，均有6家預估營運","       結果為短絀、預估損益兩平者分別有2家及3家，估列預算賸餘者各為5家及4家，","       顯示該部主管之財團法人多數營運績效容待加強提升。","           營運經費高度仰賴政府挹注財源：查金門酒廠胡璉文化藝術基金會、文化臺","       灣基金會、公共電視基金會、臺灣生活美學基金會、中央廣播電台及國家電影中","       心等6家財團法人，108年度有7至9成收入來自政府委辦或補捐助款，尤以臺灣生","       活美學基金會108年度來自文化部之財源占比達99.69%為最高，反映部分財團法","       人高度仰賴政府挹注財源。","           綜上，文化部108年度預算案編列補捐助財團法人金額高達27億135萬1千元，","       實屬龐巨且為近年最高金額，顯示該部主管之財團法人高度仰賴政府挹注財源，","       營運績效容待提升，文化部允宜加強督導以促其提升財務自主能力。爰此，文化","       部應於3個月內將書面報告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  蔣乃辛  ","  (十九)文化部108年度預算案於「國立文化機構作業基金」工作計畫項下分別編列投資","       國立中正紀念堂管理處2,659萬1千元、國立國父紀念館1,700萬元、國立歷史博物","       館2億5,880萬元，合共3億239萬1千元。","           部分計畫因執行落後或執行過程增加工作項目，而展延計畫期程，後續允宜","       加強控管執行：1.多元文化交織．古蹟風華再現─中正紀念堂服務升級計畫：預","       定計畫總經費10億5,096萬元，執行期間為104至116年度。104至107年度中央公","       務預算累計已編列投資預算2億4,991萬2千元。截至107年7月底止累計支付實現","       數1億6,038萬8千元，整體預算執行率56.26%。經查，本計畫業經行政院於106年","       9月4日核定展延計畫期程3年，執行期限由原定113年延至116年。允宜就落後原","       因檢討改善。2.國父紀念館跨域加值計畫：預定總經費11億6,607萬元，預定辦","       理期程104至111年度。截至107年度中央公務預算累計已編列投資預算1億6,939","       萬8千元，截至107年8月底止累計支付實現數1億5,582萬元，整體預算執行率77","       .14%，實際計畫進度16.44%與預定進度16.16%相較尚符合預期。3.國立歷史博物","       館升級發展計畫：預定總經費10億413萬5千元，中央公務預算負擔8億5,351萬5","       千元，執行期間為104至111年度。截至107年度累計已編列預算2億9,449萬9千元","       。截至107年7月底累計支付實現數6,139萬8千元，整體預算執行率20.85%。後續","       允宜加強控管執行，俾如期如質完成。","           各項投資計畫均調降自償率，致大幅增加公務預算負擔，允宜督促所屬加強","       營運機制、廣拓財源提升收益，以降低對公務預算之依賴：按中正紀念堂、國父","       紀念館及歷史博物館雖然屬文化機構，肩負藝術文化教育及推廣之任務，較難提","       高自償率。但前開3個館所之地理位置堪屬頗佳，極具發展潛力，文化部允宜督","       促各館所掌握並運用各自優勢，強化營運機制，積極開拓財源，俾降低政府財政","       負擔。","           綜上，文化部投資文化機構作業基金計畫，其中部分計畫因執行進度落後或","       增加計畫項目而展延期程，允宜加強控管執行，俾如期如質完成計畫。又各項計","       畫均大幅調降自償率，致政府公務預算負擔遽增，文化部允宜督促加強營運機制","       提升收益，以降低對政府公務預算之依賴。爰此，文化部應於2個月內將改善報","       告送交立法院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  蔣乃辛  ","  (二十)文化部108年度預算案於「影視及流行音樂策劃與發展─公共電視發展與內容產製","       應用」科目項下編列5億3,795萬元，辦理公共電視內容產製與應用計畫經費，其","       中4億元係供推動設立台語頻道業務經費。","           設立台語頻道業務計畫之緣起：106年10月3日立法院第9屆第4會期第2次會議","       ，立法委員質詢希望能有台語公共電視台，經行政院長承諾支持文化部規劃，並","       於106年10月5日行政院會指示文化部應就本案積極推動辦理。行政院院會並於1","       07年1月4日通過「國家語言發展法草案」，明定國家語言為臺灣固有族群使用之","       自然語言及臺灣手語，同時宣示將設立台語頻道。文化部爰於108年度預算案編","       列獎補助費，規劃以補助方式由公視以現有「公視2台」轉型為全程以台語發音","       之台語頻道，提供新聞、戲劇、文化等多類型節目，「公視2台」原本之兒少學","       習任務將轉由「公視主頻」擔任，族群服務與社會服務節目則由「公視3台」播","       出。","           國家語言發展法尚未完成立法程序：查國家語言發展法係設立台語頻道之法","       制基礎，惟查國家語言發展法草案雖已經立法院教育及文化委員會審查完竣，然","       截至107年10月1日止，國家語言發展法尚未完成三讀立法程序。爰文化部除積極","       推動完成法案審議作業外，本案補助款之撥付及計畫之推動亦應審慎進行。","           綜上，國家語言發展法乃設立台語頻道之法制基礎，惟該法尚未完成立法程","       序，文化部除協調儘速完成立法作業外，108年度預算案所列補助公視及華視辦","       理設立台語頻道業務經費4億元。爰此，文化部應於2個月內將書面報告送交立法","       院教育及文化委員會。","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  蔣乃辛  ","  (二十一)文化部及所屬影視及流行音樂產業局108年度預算案分別於「文化創意產業發","        展業務─文化創意產業推動與輔導」、「電影事業輔導」、「廣播電視事業輔導","        」及「流行音樂產業輔導」等科目編列辦理輔導影視音業者製作多元題材內容","        與類型節目、協助文創產業投融資、補貼利息及協助取得資金等相關業務經費","        合共7億4,366萬9千元。","             自104年度以來依文化創意產業發展法協助業者融資信保之案件數及金額均","         連續下滑：惟據文化部統計，自101至107年7月底止，各年度依文化創意產業","         發展法協助業者融資信保機制或優惠貸款之案件數依序為23件、71件、98件、","         64件、38件、27及13件，各年度核貸金額分別為2.495億元、6.139億元、9.4","         04億元、5.613億元、3.507億元、2.755億元及0.545億元，以上顯示核貸件數","         及金額均以103年度為最高峰，104年度起核貸件數及核貸金額即呈現下滑趨勢","         。另分析101至107年7月底止，累計核貸334件，合共30.46億餘元，換算平均","         每年核貸件數約50件、平均每件核貸金額911萬餘元，惟對照2016年文創產業","         廠商家數6萬3,339家，加以影視節目製作成本不低，資金需求動輒上億元，金","         融機構融資信保機制之推動成效容有加強空間。","             利息補貼金額亦呈下滑：另據文化部統計，本計畫自100年度開辦以後，優","         惠貸款利息補貼之金額雖逐年增加，惟自104年度之後亦有下降跡象，允宜加","         強政策宣導以增進計畫推動成效。","             綜上，為協助文創業者取得資金，文化部依文化創意產業發展法規定辦理","         文創業者投資、融資與信用保證機制，並提供優惠貸款利息補貼，惟近年投融","         資信保貸款件數及金額下滑，文化部及影視局允宜加強政策宣傳，以增進計畫","         成效。爰此，文化部應於3個月內將改善報告送交立法院教育及文化委員會。","","","                                 提案人：陳亭妃  ","                                 連署人：李麗芬  蔣乃辛  ","  (二十二)現行《文化資產保存法》業已將「影音資料」納入文化資產保護的一環，並將其","        類別歸於「古物」。然自105年該法修訂以來，並無任何影音資產經該法指定為","        文資；又電影膠捲保存與影音資料修復，是否適用於《文化資產保存法》針對「","        古物」之相關規定，頗有疑義。鑑於現行影音資產之保存與修復，尚無法規加","        以保障及規範，使相關修復計畫、修復人力皆僅以專案方式辦理，不利於修復","        工作長期延續與修復人力養成，爰請文化部就影音資產是否應比照水下文化資","        產另訂專法進行立法評估，並於3個月內向立法院教育及文化委員會提出書面報","        告。","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  鍾佳濱  ","  (二十三)107年文化部新列「臺灣行卷─博物館示範計畫」，預計以地理資訊系統（GIS","        ）建構空間資料，並引入專業研究充實其屬性資料內容，該項計畫預定於107至","        110年間辦理，文化部106年度指該計畫執行成果，將作為與「國家文化記憶庫","        」之銜接。惟經查該項計畫皆已於108年預算中減列，亦未見於前瞻基礎建設計","        畫第二期預算，爰請文化部就「臺灣行卷」計畫107年度階段性執行成果、計畫","        未如期連續性執行，與執行成果如何應用，於3個月內向立法院教育及文化委員","        會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  鍾佳濱  ","  (二十四)據台灣文化政策研究學會2016年調查，有3成青年藝文工作者年收入不到25萬","        元，不及基本工資。又全台創作及藝術表演業類別員工，月薪低於3萬元者高達","        5成1，且三分之二每日工作時數逾8小時，加班普遍無加班費，半數以上為臨時","        人員、派遣人力等非典型勞動者。加諸其工作傷害經常不能為勞保認定，勞動","        條件惡劣且保障不足，使相關人才流失嚴重。爰請文化部就我國藝文工作者之","        勞動條件進行全面調查，並就如何提高其勞動權利與勞動保障，於6個月內向立","        法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  鍾佳濱  ","  (二十五)館藏及數位內容權利盤點計畫已於107年度完成預算編竣，108年度即不再編列","        。惟審計部於106年中央政府總決算審核報告中指出：文化部所屬國立傳統藝術","        中心等11個館（處），執行權利盤點及數位化成果落差甚鉅，且多數權利盤點","        未達五成，不利未來展演、研究、推廣、加值之運用。爰請文化部就107年度數","        位內容權利盤點計畫執行成果，與該盤點計畫截止後如何籌謀改善，是否需要","        賡續編列經費進行通盤檢討，於3個月內向立法院教育及文化委員會提出書面報","        告。","|博物館名稱        |典藏品|權利盤點情形            |數位化情形|","|                  |總件數|                        |          |","|                  |      |已盤點     |未盤點      |          |","|                              |     |件數 |比率 |件數 |比率 |","|有形文化資產歷史場域再現（處）|0    |5    |13   |23   |23   |","|具文資潛力之老建築輔導及修復（|-    |60   |140  |180  |180  |","|棟）                          |     |     |     |     |     |","|人文歷史空間場域再利用，活化傳|0    |4    |8    |13   |13   |","|習場域（處）                  |     |     |     |     |     |","","","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  鍾佳濱  ","  (二十七)中央廣播電臺分臺整併案，早於103年已驗收結案。但至今消防設備，仍未通","        過消防法規檢查。而機房也無使用執照，尤其所有新建發射天線，更沒有使用","        執照。通傳會（NCC）在被央廣隱瞞不知情的狀況下，仍核配無線電頻率給央廣","        。故要求文化部責成中央廣播電臺於1個月內提出相關疏失改善書面報告。","                                 提案人：陳亭妃  ","                                 連署人：吳思瑤  蔡培慧  ","  (二十八)一級主管需提出營運計畫及年度評鑑制度。","             中央廣播電臺從106年到107年中，僅僅1年半時間，就花大筆金額更換4個","         網站，充份曝露空降主管規劃及執行能力不足，採購流程又在前述行政部的配","         合下，又可有權無責，繼績外整為零執行採購案。尤以委任主管，空降進央廣","         前後，完全不需提任何營運計劃及預期目標，到任後不斷以「化整為零」方式","         委外採購規避採購法。建請文化部責成中央廣播電臺由董事長對一級主管進行","         績效評鑑時，參酌工會意見。故要求文化部1個月內提出相關書面報告。","                                 提案人：陳亭妃  ","                                 連署人：吳思瑤  蔡培慧  ","  (二十九)要求文化部重視偏鄉地區文化體驗教育活動，查文化部於「視覺及表演藝術之","        策劃與發展-","        表演暨視覺藝術政策之研議與推動」項下辦理「文化體驗教育系統架構及補助","        文化體驗教育計畫」，透過文化體驗教育培養藝文欣賞人口，培植藝文美感素","        養與生活美學。","             復查文化體驗教育計畫係希望透過專業藝術團隊的帶領，深度體驗劇場空","         間與劇場元素，並透過對文化藝術的學習培養學生的藝文素養。","             惟因城鄉資源分布不均，偏鄉地區除文化場館較少外，亦不易有藝文團隊","         或藝術工作者進行藝術表演或安排藝文體驗內容。文化部應重視偏鄉學校、學","         童的藝文資源不足，透過文化體驗教育計畫協助增加偏鄉的藝文刺激，針對偏","         鄉學校加強文化體驗教育之活動規劃。","             爰要求文化部於108年度針對偏鄉的文化場館或偏鄉學教辦理10場或以上之","         「偏鄉地區文化體驗教育活動」，以平衡文化資源，將文化教育深入偏鄉。","                                 提案人：蔡培慧  ","                                 連署人：黃國書  蘇巧慧  ","  (三十)啟動「臺灣文學館執行臺灣農民、農村文學調查整理與專題研究」，查文化部於","       「臺灣文學館業務」項下辦理「文學推展」，內容包含臺灣文學史料調查整理與","       專題研究及展示教育一般業務……等。","           復查臺灣以農立國，農村社會因應時代變遷而有著許多不同面貌。而臺灣的","       農業、農村與農民記憶，展現在戰後至今的農民文學，透過文字、影像、音樂等","       方式記錄著臺灣的社會樣態。","           爰要求文化部於6個月內啟動「臺灣文學館執行臺灣農民、農村文學調查整理","       與專題研究」，透過農民、農村文學爬梳臺灣社會演變過程，並將成果公開展出","       ，促使臺灣社會重視人與土地之記憶。","                                 提案人：蔡培慧  ","                                 連署人：黃國書  蘇巧慧  ","  (三十一)推動文化資產體驗學習計畫，查文化部108年度重要施政計畫「文化資源業務","        推動與輔導」，實施內容包含輔導個人、團體及縣市政府，推動多樣文化之認","        同並進行活化再運用。","             復查現今台灣有許多珍貴的有形農業文化資產，如宜蘭二結農會穀倉、台","         南後壁菁寮義昌碾米廠與彰化福興穀倉碾米場，紀錄著台灣種稻的歷史；自日","         本時代就擔任起水力發電的竹東圳，至今仍在運轉、灌溉著竹東的農業，為存","         在生活中的活文資。","             惟現行的農業文化資產保存，責任多數於地方政府，忽略了跨部會合作及","         整合。且生活中的無形農業文化資產，如茶藝、工藝、竹藝、陶藝、木藝……等","         技術與精神，必須透過實際體驗、手作實作的過程來進行傳承。","             爰要求文化部於6個月內啟動跨部會合作，協調經濟部、教育部、農委會等","         部會，推動文化資產體驗學習計畫，鼓勵學校開設相關通識課程，讓學生們有","         機會到第一線場域向師傅學習，使技藝持續傳承。","                                 提案人：蔡培慧  ","                                 連署人：黃國書  蘇巧慧  ","  (三十二)制度支持青年回（留）鄉系統，查文化部於「文化資源業務推動與輔導」項目","        ，編列「社區營造及村落文化發展」經費，支持社區營造三期及村落文化發展","        計畫，並透過補助各縣市政府，擴大培育在地文化人才及藝文團體，以增強青","        年對在地文化認同，並擴大全民關心公共事務。","             復查文化部為鼓勵青年回（留）鄉，堅實在地社區組織，欲串連各種地方","         組織與產業，作為在地文化種子的培力教學平台，並透過媒合民間資源投入，","         協助結合社會企業，使社區完備社會安全網的功能。","             惟鼓勵青年回（留）鄉應有完整的制度支持系統，包括實習或工作媒合、","         經費支持、地方網絡連結。特別是對於願意主動參與社區營造等公共事務的青","         年，應給予階段性薪資補助、能力培養與專家陪伴，以協助回（留）鄉的轉換","         與適應，如此方能達成建構有利新血投入社造環境之目的。","             爰要求文化部於6個月內提出「制度支持青年回（留）鄉系統」具體措施，","         包含能力培養、網絡連結、專家陪伴，並給予階段性薪資補助之實施可行性與","         做法。","                                 提案人：蔡培慧  ","                                 連署人：黃國書  蘇巧慧  ","  (三十三)依文化創意產業發展法第19條規定：「中央主管機關應協調相關政府機關（構","        ）、金融機構、信用保證機構，建立文化創意事業投資、融資與信用保證機制","        ，並提供優惠措施引導民間資金投入，以協助各經營階段之文化創意事業取得","        所需資金。」因此，文化部自100年度起開始辦理文創產業優惠貸款利息補貼業","        務。然而根據文化部統計，自101年度至107年7月底止，各年度依文化創意產業","        發展法協助業者融資信保機制或優惠貸款之案件數依序為23件、71件、98件、","        64件、38件、27及13件，各年度核貸金額分別為2.495億元、6.139億元、9.40","        4億元、5.613億元、3.507億元、2.755億元及0.545億元，顯示核貸件數及金額","        均以103年度為最高峰，104年度起核貸件數及核貸金額即呈現下滑趨勢。再者","        ，累計核貸334件，合共30.46億餘元，平均每年核貸件數約50件、平均每件核","        貸金額911萬餘元，對照2016年文創產業廠商家數6萬3,339家，其比例實屬偏低","        ，文化部應於3個月內提出檢討及精進報告。","                                 提案人：洪慈庸  ","                                 連署人：張廖萬堅  鍾佳濱  ","  (三十四)文化部常年均編列預算辦理文化體驗教育，其目的係透過專業文化、教育單位","        ，連結文化課程內容，共創研發及意見交流平臺機制。","             惟文化部辦理體驗教育相關資訊之宣傳未有適當管道，而交流平臺之使用","         亦不普及。建議儘速與教育部及相關團體研議如何有效媒合相關活動及宣傳相","         關資訊，俾利文化體驗教育之推廣。","                                 提案人：洪慈庸  ","                                 連署人：張廖萬堅  鍾佳濱  ","  (三十五)文化部兒童版網站於107年設立，然目前網站仍以靜態圖片陳列為主，單純介","        紹文化部業務，內容有待改善。兒童版網站不應只是教授兒童認識文化部業務","        的教科書，而應注重台灣文化的介紹、兒少文化設施資訊、近期兒少文化活動","        資訊，以及兒少文化權利的宣導。且過去文化部所建置的兒少相關網頁：「兒","        童文化館」與「中小學生優良課外讀物」，並未與文化部兒童版網站進行資料","        整合，仍舊各自獨立運作。建請文化部邀請兒少專家學者，研議如何完善文化","        部兒童版網頁。請於6個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：李麗芬  ","                                 連署人：鍾佳濱  黃國書  ","  (三十六)文化部正積極推動「地方學」與「文化路徑」工作，鼓勵青年回鄉進行文史工","        作。雖然文化部編列預算支持地方與社區工作，然而地方文化工作者長久面臨","        被檢舉開設非法旅行團而受罰之情況。","             《發展觀光條例》第27條規定，只要是「招攬或接待旅客、並安排旅遊食宿","         交通、設計旅程、安排導遊或領隊人員」，都算是旅行業業務，只特許給立案","         的旅行社才能處理。但是成立旅行社，就算是規模最小的乙種旅行業，也要有","         300萬元的資本額，並繳交60萬元保證金，這條件對全臺社造協會跟文史工作","         室是不可能的任務。雖然《發展觀光條例》主管機關為交通部觀光局，但文化部","         應以文化主體性優先的立場向觀光局協調，不然一旦青年回鄉開設文史導覽被","         檢舉開罰，文化部之前所做的扶植工作便功虧一簣。","             建請文化部先行收集地方村落工作、社區營造、文化資產等工作者對於地","         方文史導覽可能之風險匯集意見，後與交通部觀光局研議解決之道，必要時應","         邀請相關工作者與會討論。請於6個月內向立法院教育及文化委員會提出書面","         報告。","                                 提案人：李麗芬  ","                                 連署人：鍾佳濱  黃國書  ","  (三十七)文化部「中小學生優良課外讀物網站」每年都會舉辦中小學生優良課外讀物推","        薦。目前該網站對於優良讀物的分類為：圖畫書類、自然科普類、人文社科類","        、文學類、文學翻譯類、叢書工具書類、漫畫類、雜誌類。這樣的類別是以文","        種作為分類，而不是以主題分類，不見得符合兒少的實際需求。例如：如果想","        找「台灣歷史」為主題的讀物，他有可能散落在圖畫書類、人文社科類、漫畫","        類、文學類等類別中，兒少或家長得從每年五百多份書單中一一搜索。","             建請文化部檢討未來優良讀物分類，或是資料中加上關鍵字標籤等方式，","         以便於使用者更容易找到所需要的書籍。請於3個月內向立法院教育及文化委","         員會提出書面報告。","                                 提案人：李麗芬  ","                                 連署人：鍾佳濱  黃國書  ","  (三十八)文化部正推動《公共電視法》修正工作，計畫正名為《公共媒體法》，整合公廣集","        團、中央通訊社與中央廣播電台，建置公共媒體集團，強化公共媒體規模，以","        因應國際傳播產業發展潮流，引領媒體產業發展。","             因應國際影視相互競逐文化話語權的現況，各國紛紛以國家資源成立國際","         衛星頻道，如英國的BBC、日本的NHK。我國近年也產出不少優秀的影視作品，","         但欠缺國際間傳播的官方媒介。建請文化部在規劃未來公共媒體集團的架構時","         ，將國際衛星頻道納入考量。並檢討成立國際衛星頻道現行可能的法令障礙與","         因應方式。請於6個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：李麗芬  ","                                 連署人：鍾佳濱  黃國書  ","  (三十九)依據《財團法人法》第19條第3項第5款規定，財團法人之財產之運用方法，購買","        股票不能超過財產總額的5%。檢視國家文化藝術基金會108年度預算編列，使用","        基金共30億元進行股票類投資，收入1億5,600萬元。購買股票占總財產接近一","        半，不符合《財團法人法》第19條之規定。","             《財團法人法》訂定基金購買股票之比例上限是因為財團法人不是商業公司","         ，非營利組織財務應長久穩定，把基金設立之後應拿來孳息，如果像一般公司","         完全以營利為目的，把多數財產拿去投資股票，對非營利組織來說恐怕風險太","         大。當然國藝會過去長年如此操作基金，108年起才因為《財團法人法》立法後","         才遇到適法問題。","             雖然文化部正與法務部研商能否能就現行法規解釋來解套。但國藝會身為","         我國最重要的藝文補助單位，卻需要透過風險較大的方式來運作財務，顯見政","         府對於藝文發展支持的程度不足。建請文化部研議如何長期改善國家文化藝術","         基金會基金缺口之結構性問題。請於6個月內向立法院教育及文化委員會提出","         書面報告。","                                 提案人：李麗芬  ","                                 連署人：鍾佳濱  黃國書  ","  (四十)「空總文化實驗室第一期發展整體計畫」目的在打造一個面向國際的亞洲藝術文","       化的新基地，期待成為臺灣藝術生態系統的催生基地。該地點為原空軍總司令部","       ，擁有眾多軍事遺產與景觀。「空總文化實驗室第一期發展整體計畫」為期2年，","       主要為進行舊有建築之修繕與改造，以符合當代藝術創作之空間設備所需。然而","       空間的再利用如果沒有對其空間記憶進行傳承與延續，所產出的斷裂文化便無法","       有更深度的連結。目前空總的建築整修規劃會以創作硬體需求為優先來規劃，跟","       建築本身所承載的記憶關聯不大。建請文化部在進行「臺灣當代文化實驗場（此","       為「空總文化實驗室第一期發展整體計畫」目前正式對外名稱）」計畫同時，應","       進行舊空軍總部之文史資料調查（含口述歷史），以厚實臺灣當代文化實驗場本","       身場域的文化基底。","                                 提案人：李麗芬  ","                                 連署人：鍾佳濱  黃國書  ","  (四十一)有鑑於文化部對國內表演藝術的推動政策，長年以扶植、補助為主。在每年文","        化預算編列有限之情況下，並無法有效形成「劇場、團隊、觀眾」三者良性循","        環之表演藝術生態系，有尋其解方之必要。","             2008年，雲門舞集排練場遭大火祝融，當時表演藝術界積極探討未來發展","         時，便論及表演藝術獎項設立之構想。距今18年，除了由台新銀行文化藝術基","         金會，於2002年設立之《台新藝術獎》是目前臺灣獎勵當代視覺、表演及跨領域","         藝術展演作品的指標性獎項。根據1992年，行政院文化建設委員會（現為文化","         部）以「扶植文化藝術事業，輔導藝文活動，保障文化藝術工作者，促進國家","         文化建設，提昇國民文化水準」訂定的《文化藝術獎助條例》施行細則第6條，","         頒授榮銜予台灣文化有傑出貢獻者及提供生活保障。文化部在表演藝術發展策","         略上，除了培植藝文界新生代，與向終身成就藝文前輩表達敬意的行政院文化","         獎（1980年─）、總統文化獎（2001年），以及國家文藝獎（1997年─）之外，","         欠缺獎勵全年度劇場演出相關從業人員之獎項。","             2007年，臺灣旅奧音樂家曹馨文以「海洋OCEAN」環保音樂劇計畫，榮獲奧","         地利Theodor                                                Koerner","         Preise總統藝術獎；2012年，驫舞劇場陳武康與蘇威嘉以自傳式作品《兩男關","         係》獲得德國Kurt-Jooss-","         Preis庫特．尤斯編舞大賽金獎與最佳觀眾票選獎。2014年，影像設計師王奕","         盛以雲門舞集舞作，《稻禾》獲得英國最重要的影像和燈光設計獎項，The","         Knight    of    Illumination    Awards\/     Theatre     Projection","         Design光明騎士獎劇場影像設計類首獎；2018年，周東彥與狠主流團隊也以雲","         門舞集舞作《關於島嶼》獲得該獎肯定。2017年，翃舞製作賴翃中以《Birdy》獲","         得，西班牙Certamen   Internacional   de   Coreografia   Burgos─New","         York布爾戈斯暨紐約國際編舞大賽首獎；2017年旅美舞蹈家簡珮如演出《Ekst","         asis》，獲The                                                Bessie","         Awards紐約貝西獎最佳表演者殊榮。甫宣布2019年退休的舞蹈家林懷民，於2","         008年因「卓越的藝術成就，以及在台灣致力推廣文化的努力」，獲頒法國騎","         士文藝特殊貢獻二級勳章。國內表演藝術從業人才濟濟，屢屢在國際獲得重要","         獎項肯定。","             法國前文化部長Jack","         Lang密特朗博士，於2012年應文化部邀訪來臺，提出，「文化是很重要的經濟","         投資」，站在觀眾的立場，獎項的肯定勢必增加可看性，成為票房的風向球。","         在美國，1947年設立的Tony","         Award東尼獎為劇場界最高榮譽獎項，和電影Academy","         Award奧斯卡金像獎、電視Emmy                Award艾美獎、音樂Grammy","         Awards葛萊美獎並稱為美國藝術四大獎。東尼獎設有男女主角、配角、音效、","         燈光、舞台設計、服裝、配樂、詞曲創作、劇本創作、導演等19個獎項。英國","         Olivier   Award勞倫斯．奧利佛獎，1976年由倫敦劇院協會Society    of","         London","         Theatre（SOLT）和英國偉大演員勞倫斯．奧立佛男爵共同設立，是英國戲劇","         界最負盛名的獎項，地位相當於紐約百老匯東尼獎。德國1948年設立Berline","         r        Kunstpreis        Award；Berlin         Art         Prize","         Award柏林藝術獎，獎勵美術，建築，音樂，文學，表演藝術，電影及媒體藝","         術等領域的傑出人士與團體。","             例如，1997年，音樂劇《Titanic鐵達尼號》並未因為電影熱潮而票房受益，","         而是在一舉拿下東尼獎5項大獎後，瞬間票房從第5名上升至第2名，僅次於《歌","         劇魅影》。由此可知，東尼獎是美國百老匯舞台劇票房的催化劑。","             臺灣有金馬獎、金鐘獎、金曲獎，卻沒有如東尼獎、貝西獎、光明騎士獎","         等專屬於劇場藝術工作者的榮耀獎項。這樣的殊榮，不僅鼓勵在劇場工作的表","         演藝術從業者，往更專業的領域探索，也讓其職涯更容易獲得較好的資源，對","         於推進票房、活絡藝文生態系也有助益。","             基於此，當國表藝北中南3館挾著龐大國家支援運營，國內中小型演藝團體","         如何吸引閱聽人目光，「表演藝術獎項」設立刻不容緩。建議援引臺北金馬影","         展執行委員會組織，設立具公信力之國際級表演藝術獎項。爰請文化部於6個","         月內提書面報告，送交立法院教育及文化委員會。","                                 提案人：陳學聖  ","                                 連署人：蔣乃辛  柯志恩  ","  (四十二)藝術行政人員主要工作內容是在協助藝術家、表演者，以及觀眾，無疑是每場","        精彩的表演或展覽背後最重要的推手。隨著國家表演藝術中心轄下，北中南三","        大國家級藝文場館陸續完成，國內相關藝術行政人員之需求勢必增加。然而，","        依據勞動部指定適用勞基法現況，「公立藝文業之工作者」因工作性質特殊列","        為「不適用之各業工作者」，即其不受《勞動基準法》條文框限，成為勞基法的","        法外之地。","             根據《國家表演藝術中心設置條例》第3條，其業務範圍含括：一、國家兩廳","         院、衛武營國家藝文中心、臺中國家歌劇院（以下簡稱各場館）之營運管理。","         二、受委託辦理展演設施之營運管理。三、表演藝術之行銷及推廣。四、表演","         藝術團隊及活動之策劃。五、國際表演藝術文化之合作及交流。六、其他有關","         本中心事項。","             產業人才培養不易，高流動率將造成人力資本提高。倘若，文化部積極落","         實文化平權，提供多元藝術欣賞內容，讓各年齡或身心障礙者平等參與文化活","         動同時，忽略了「公立藝文業工作者」的勞動權益，更遑論以接案維生的藝文","         業工作者普遍的過勞與窮忙。","             是故，建請文化部盤點轄下公立藝文場館之勞動人力分布樣態，審慎評估","         及檢討辦理，並提出書面報告，3個月內送交立法院教育及文化委員會。","                                 提案人：陳學聖  ","                                 連署人：蔣乃辛  柯志恩  ","  (四十三)國家電影中心（下稱：國影中心）目前所作的電影修復及所擁有之典藏皆屬公","        共財，國影中心礙於身分屬於財團法人，因此以「代管」之方式運作，民眾若","        要借閱電影中心典藏文物（製作電影片、製作電視節目、活動與展覽、商業廣","        告等需求）須向文化部申請，經過繁瑣程序再到國影中心借閱。國影中心在組","        織法上法源位階不明確，因此，文化部允宜使國影中心組織上法制化，讓國影","        中心能夠名符其實為國家資產保存及修復盡一份力。","             且電影中心辦公室位於青島東路，設有閱覽室、圖書室、視聽中心與電影","         教室，另外在新北市樹林工業區則設有典藏中心，有13座片庫典藏十分可觀的","         影像史料，包括華語影片1萬7千餘部、外語影片3千餘部、中外影碟及錄影帶","         7萬3千餘片\/卷，圖書約1萬5千餘冊、中外海報20萬餘幀、劇照4萬5千餘張、","         電影器材4百餘件。台灣擁有龐大影音資產，應妥善保存，讓分散在各大片廠","         的1萬8千餘件典藏能夠完整。","             而2004年行政院新聞局與台北縣政府時已開始籌畫台灣電影文化園區，園","         區占地2.69公頃，其中有1公頃為國家電影中心，為文化部與電影中心共同籌","         畫之部分，是故建請文化部針對國家電影中心之辦公室場館及片庫完善規劃。","         針對國影中心組織法制化之問題相關規劃，爰請文化部於3個月內向立法院教","         育及文化委員會提出書面報告。","                                 提案人：黃國書  ","                                 連署人：鍾佳濱  洪慈庸  ","  (四十四)金鐘獎、金曲獎及金馬獎被譽「三金」，為娛樂界之三大盛事。金馬獎頒獎典","        禮更為華語電影圈之重要頒獎，係電影從業人員一年一度之盛事，更被稱為「","        亞洲奧斯卡」。","             108年度金馬獎之預算編列2,808萬5千元，惟歷年來金馬獎頒獎典禮舉辦位","         址皆於國父紀念館中，然國父紀念館僅有2,518個座位，相較於台北小巨蛋12","         ,477個座位，減少約1萬個位子，且國父紀念館場地及座位亦較為擁擠，過去","         （2007年）金馬獎曾於台北小巨蛋舉辦，金曲獎自2006年始至2018皆舉辦在小","         巨蛋。建請文化部協調台北金馬影展執行委員會審慎評估金馬獎變更舉辦地點","         之可行性，提供較大之場所舉辦年度盛事以凸顯金馬獎於華語電影圈之重要性","         及特殊性，並提供更多座位方便欲前往觀禮之民眾一同共襄盛舉。爰請文化部","         與金馬影展執行委員會研議，並於3個月內向立法院教育及文化委員會針對金","         馬獎頒獎典禮之規劃提出書面報告。","                                 提案人：黃國書  ","                                 連署人：鍾佳濱  洪慈庸  ","  (四十五)文化部人文出版司出版事業之輔導為一協助出版業行銷國際、推動數位轉型之","        計畫。其內容包含辦理出版行銷推廣及跨域合作交流、數位閱讀推廣行銷、人","        才培育及創新應用，協助出版產業數位化轉型、辦理台北國際書展與輔導業者","        參加重要國際書展及相關展會及出版產業海外交流推廣業務、赴大陸地區參加","        出版品展會及交流活動差旅費相關業務。","             然現今國際出版行銷手段推陳出新，跨域結合蔚為風行。如視刊物出版，","         媒合國際節慶、國際展覽、國際博物館。藉以將出版物推廣至國際，促進出版","         物推廣。","             爰此，文化部應積極於提出相對應計畫，與時俱進，並於2個月內向立法院","         教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：鍾佳濱  李麗芬  ","  (四十六)文化部現行規劃4條文化路徑，包含糖鐵文化路徑、茶文化路徑、阿里山林業","        鐵道路徑以及再造歷史現場城市散步路徑。並於陸續編列臺灣文化路徑整合行","        銷預算，作為先期委辦研究之用。","             就觀光局106年統計國人旅遊時主要從事的旅遊活動中，文化體驗類活動占","         比31.2%，經過分析後發現其宗教活動以及參觀藝文展覽兩項位居一、二名；","         而在觀光局106年對外國旅客做的調查，風俗文化、歷史文物兩項也占了極大","         的誘因，文化部善加利用台灣優勢，納入宗教文化路徑放眼國際，許多國家也","         推出各類主題文化路徑，例如歐洲理事會選出之33條文化路徑，其中包含5條","         宗教路徑，聖地牙哥朝聖之路更被聯合國教科文組織認定為世界遺產。","             台灣現行已有許多潛力文化路徑，如串聯台灣中部4個城鎮的大甲媽祖遶境","         ，每年有30萬人共襄盛舉，更被Discovery認定為世界三大宗教盛事活動之一","         、被聯合國教科文組織認證為「世界非物質活的文化遺產」。另外，白沙屯媽","         祖也是另一條深具潛力的宗教文化路徑，除了作為徒步距離最長的媽祖遶境活","         動外，亦行經水陸路，能夠在體驗宗教文化的同時飽覽台灣的美景。","             綜上述，宗教路徑為極有發展潛力之路徑，文化部應予以納入文化路徑之","         研究中。","             爰此，文化部應積極於提出相對應計畫，並於2個月內向立法院教育及文化","         委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：鍾佳濱  李麗芬  ","  (四十七)文化部為持扶植具展演能量團隊，發揮藝文扎根之文化影響力並回饋社會，促","        進國際交流合作，推動臺灣品牌團隊計畫、文化部全球布局行動方案等計畫。","","","             然目前國家品牌結合國際重大活動作為外交行銷手段已成趨勢，2020東京","         奧運即將舉辦，實為文化部將台灣特色行銷國外之最佳時機，文化部應結合各","         部會、民間NGO組織成立「2020前進東奧小組」，作為台灣品牌推廣之用。","             爰此，文化部應提出相對應計畫，與時俱進，並於3個月內向立法院教育及","         文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：鍾佳濱  李麗芬  ","  (四十八)經查，近期多間藝術空間，皆因租約問題面臨搬遷、關閉之困境。文化部當前","        雖然提出多項文化政策扶植計畫，然現行3個補助計畫，由文化部主責之「藝術","        村營運扶植計畫」、「前瞻基礎建設計畫」以及由文化部與國家文化藝術基金","        會共同主持之「視覺藝術類補助」都側重在營運類別上，缺乏既有藝創空間的","        補助。對現行藝術生態之發展而言似猶有不足。","             期盼文化部能提出短期因應措施，提供或媒合中繼空間給藝術家，並同時","         著手長期規劃，活化閒置文化設施，提供永續與展覽空間，協助藝術生態之健","         全。","             爰此，文化部院應提出相對應計畫，並於2個月內向立法院教育及文化委員","         會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：鍾佳濱  李麗芬  ","  (四十九)根據文化部文化資產局107年「全國文化資產會議暨分區論壇」議題說明(五)","        文化資產保存在資源有限現況下的因應對策提及，將落實「部部都是文化部」","        ，制度性要求各部會編列經費維護所屬文化資產。","             又據第3次行政院文化會報紀錄，「強化國公有文化資產保存活化及再利用","         」報告案之決定為：請文化部積極協助各部會保存活化及再利用國公有文化資","         產，結合相關資源與專業，修復管理文化資產；另請研議精進文化資產之指定","         、登錄規定，儘可能明確相關標準，並規劃協助文化資產所有人、管理人之有","         效措施，提高保存共識，確實維護珍貴文化資產。","             然查，108年各部會文資保存經費編列情形，近半數部會減列或為持平編列","         文資保存相關預算，且其中三分之一部會預算執行率偏低於50%（統計至10月","         底），足見文化部制度性要求各部會編列經費維護所屬文化資產未見成效。","             爰此，文化部應提出相對應計畫，並於2個月內向立法院教育及文化委員會","         提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：鍾佳濱  李麗芬  ","  (五十)經查，目前全台登記在案的691名匠師中，有434人都已達到60歲以上的屆退年齡","       ，其中在內政部登記在案的匠師中，有四分之一已不在人世，尚在世的229人中，","       也有152人（67%）已屆齡65歲，顯示了「老幹少，欠新枝」的問題。吳思瑤同時","       發現，目前文化資產修復人才不只量能不足，更集中於特定類別，如泥作、大木","       作、泥塑剪黏等項目，其他技藝常只有個位數目的技師（如日式瓦作、日式小木","       作、日式土水），被政策面所忽略。","           然全台僅有5所大專院校設有文化資產修復相關科系，而每年雖有139名學生","       畢業於文化資產修復相關科系，但實際上進入此產業工作者少之又少，只有個位","       數，顯示出產學斷鍊的現況。","           爰此，文化部應積極與教育部合作並提出相對應計畫，與時俱進，並於2個月","       內向立法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：鍾佳濱  李麗芬  ","  (五十一)為強化藝術文化的國際經濟力，透過將台灣文化輸出世界藝術季，為一強化台","        灣國際行銷之重要方式。威尼斯建築雙年展為台灣與國際建築界交流之重要管","        道。現行與威尼斯建築雙年展相關計畫由中央主導，國立臺灣美術館則作為威","        尼斯建築雙年展預算匡列支持之機構，然查，其補助建築團隊前往威尼斯雙年","        展之經費僅400萬元，扣除採購所，剩390餘萬元。","             反觀由台北市政府主導、台北市立美術館作為預算支持機構之威尼斯藝術","         雙年展，平均一年經費約3,500萬元。難免令人有中央不如地方之慮。","             爰此，文化部院應文化應視財政狀酌量提高國美館之威尼斯建築雙年展預","         算補助並提出相對應計畫，並於2個月內向立法院教育及文化委員會提出書面","         報告。","                                 提案人：吳思瑤  ","                                 連署人：鍾佳濱  李麗芬  ","  (五十二)文化部為推動文化交流業務，提出文化部全球布局行動方案，辦理全球重要藝","        術村交流網拓展計畫，其中選送藝術文化相關人才出國駐村交流計畫為透過獎","        助方式，拓展臺灣藝術家參加國際藝術村駐村，富極高宣傳效益。","             惟日本越後妻有大地藝術季訪客眾多，2015年更有超過51萬觀覽人次，近","         年亦有多國政府啟動越後妻有大地藝術季相關藝術家駐留計畫，以期促成國家","         部屋於越後妻有大地藝術季之建立，藉此達國際交流及宣傳之效。","             日本越後妻有大地藝術實為台灣文化於國際展現之良機，文化部應與時俱","         進，成立「越後妻有大地藝術季部屋徵集計畫」，儘速推動台灣部屋於越後妻","         有大地藝術季之成立。爰此，文化部院應提出相對應計畫，並於3個月內向立","         法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：鍾佳濱  李麗芬  ","  (五十三)文化部與科技部跨部合作推動台灣文化科技產業新價值，透過參訪與座談交流","        等方式以期推動藝術與科學領域碰撞擦出創意火花。","             於106年安排專業策展人、新媒體、表演與視覺藝術等藝術家參訪國研院轄","         下國網中心、儀科中心實驗室；107年持續安排參訪國家同步輻射研究中心與","         國家太空中心。","             惟參訪與座談交流為短期之互動，應近一步規劃長期藝術家駐於科技實驗","         室之計畫，積極推動跨域結合。爰此，文化部院應提出相對應計畫，並於2個","         月內向立法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：鍾佳濱  李麗芬  ","  (五十四)經查，國家表演藝術中心彙整之「近5年戲劇類節目統計資料」，及「近5年觀","        眾人次前10名之戲劇類演出」，發現「近5年戲劇類節目統計資料」內容，戲劇","        類節目─各類型比例中，包含國家兩廳院、台中國家歌劇院、衛武營國家藝術文","        化中心三館舍辦理之音樂劇及傳統戲劇演出場次所占比例甚少，然就「近5年觀","        眾人次前10名之戲劇類演出」之資料統計，音樂劇及傳統戲劇演出皆名列十名","        內，且觀眾人次、售票比例極高。綜上述，國家表演藝術中心之場次安排與觀","        眾喜好似略有出入。","             爰此，文化部應積極於提出相對應計畫，並於2個月內向立法院教育及文化","         委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：李麗芬  鍾佳濱  ","  (五十五)台灣的影視園區如雨後春筍般出現，目前具體落實和規劃中的園區共計有16處","        ，目前臺南岸內糖廠影視基地有獲得文化部前瞻1.2億的補助款，尚有許多地方","        政府及民間曾提出構想，但未具體落實或內容不明確之計畫。","             以目前台灣一年約45至60部的拍片量，目前現有的影視園區及設備應足敷","         使用，而近年來有很多好萊塢電影與美國影集相中台灣，不約而同前來取景拍","         攝，代表台灣具有深厚的文化底蘊和潛力，文化部應該以國土規劃角度，進行","         國家整體產業的需求與效益評估，進行完整的評估報告，思考如何集中財源選","         擇適當地點，避免影視園區過度興建，造成各園區缺乏人文地景特色造成營運","         績效低落淪為蚊子館，並於3個月內向立法院教育及文化委員會提出書面報告","         。","                                 提案人：柯志恩  ","                                 連署人：蔣乃辛  陳學聖  ","  (五十六)文化部主管政府捐助成立之財團法人計有：國家文化藝術基金會、文化臺灣基","        金會……及蒙藏基金會等13家。文化部108年度預算案分別於文化創意產業發展業","        務、影視及流行音樂策劃與發展、影視及流行音樂推動與輔導、人文文學及出","        版業務推展與輔導及藝術業務推展與輔導等5個科目編列補捐助財團法人經費計","        27億0,135萬1千元。惟經查，文化部主管財團法人之經營績效欠佳，高度仰賴","        政府挹注營運財源（詳附表），應加強督導以提升財務自主能力，爰要求文化","        部就本案於3個月內向立法院教育及文化委員會提出書面報告。","","                  文化部主管財團法人接受政府委辦、捐助及其收支賸餘情形一覽表","                                                         單位：新台幣千元；%","|財團法人   |政府出|106年度(決算 |107年度(預算 |108年度(預算案|","|名    稱   |資捐助|數)          |數)          |)             |","|           |比  率|             |             |              |","|         |                    |政府委辦補捐助占總 |餘  絀     |","|         |                    |收入比率(%)        |           |","|            |臨時人員|勞動派遣|勞務承攬 |相          |臨時人 |","|            |        |        |         |關          |員     |","|            |        |        |         |費          |       |","|            |        |        |         |用          |       |","|核定計畫分年|577,336 |610,336 |579,736  |1,767,408   |606,636|","|經費        |        |        |         |            |       |","|實際預算編列|324,636 |286,986 |320,960  |932,582     |後續   |","|情形        |        |        |         |            |年度   |","|差  異    |252,700                    |323,350                    |","|補助範圍  |(一)不義遺址場域保存維護： |(一)人權相關議題之歷史記憶 |","|          |建立不義遺址相關紀念物、紀 |書寫、研究及出版計畫。     |","|          |念碑、周邊環境整理(如空間修|(二)關於臺灣人權歷史研究及 |","|          |繕)等。                    |出版計畫、蒐集及建立人權相 |","|          |(二)不義遺址研究調查、出版 |關史料數位化等。           |","|          |或應用計畫。               |(三)人權相關不義遺址調查、 |","|          |(三)不義遺址活化與人權教育 |研究、保存維護規劃等。     |","|          |推廣：展覽、演出、教育推廣 |(四)戰後威權統治時期相關人 |","|          |活動、人才培育、人權事務合 |士及議題之口述歷史紀錄、出 |","|          |作(含國際交流)等。         |版、紀錄片拍攝、文學創作、 |","|          |                           |報導文學、繪本創作、展覽、 |","|          |                           |舞臺劇、舞蹈演出、劇本創作 |","|          |                           |、攝影、電影拍攝、教案製作 |","|          |                           |及其他可能之創作或推廣型式 |","|          |                           |等。                       |","|          |                           |(五)提升國家人權視野之人權 |","|          |                           |推廣活動、講座、座談會、研 |","|          |                           |討會、國際交流活動、人權教 |","|          |                           |育通識相關課程等。         |","|          |                           |(六)綠島、景美人權文化園區 |","|          |                           |及人權相關不義遺址深度參訪 |","|          |                           |、研究及踏查等活動。       |","|補助對象  |直轄巿及縣(巿)政府。108年度|(一)直轄市政府及縣(市)政府 |","|          |編列對直轄市補助250萬元，對|。108年度編列對直轄市補助40|","|          |縣市政府補助250萬元。      |0萬元，對縣市政府補助400萬 |","|          |                           |元。                       |","|          |                           |(二)依中華民國法令設立登記 |","|          |                           |或立案之法人、文史工作室等 |","|          |                           |非營利團體或組織、經核准立 |","|          |                           |案之學術研究機構。         |","|          |                           |(三)國內公、私立大專校院。 |","|          |                           |(四)個人(自然人)。         |","","","                                 提案人：蔣乃辛","                                 連署人：柯志恩  陳學聖","  (八)經查108年度博物館業務之推展，其中該分支計畫辦理之人權史料文物蒐集典藏及","     出版、人權教育展示及推廣以及國家人權博物館中程計畫等，雖列出建構多元博物","     館，惟相關人權教育學習平臺、人權教育推廣、年度人權主題活動以及特展巡迴展","     等相關業務等，不應僅限以白色恐怖時期為主，亦應關注於長期以來，原住民族人","     權受迫害之相關事件與史料。為喚起世人對七腳川事件、大港口事件等原住民族歷","     史上人權受迫害相關事件的瞭解，還原歷史真相，國家人權博物館應與國立臺灣史","     前文化博物館、國立臺灣歷史博物館等機構進行合作，辦理阿美族七腳川、大港口","     事件等原住民族歷史上人權受迫害相關事件的調查研究工作，若研究達一定成果，","     規劃辦理特展，使國人了解這段歷史。","                                 提案人：蘇巧慧  ","                                        高潞以用巴魕剌","                                        Kawlo．Iyun．Pacidal","                                 連署人：高金素梅  鍾佳濱  陳亭妃  張廖萬堅  ","                                        李麗芬  吳思瑤  柯志恩  黃國書  "],["主席：第21款暫行保留。","    宣讀第22款「科技部主管」部分。","第22款  科技部主管","  第1項  科技部原列406億6,425萬8千元，除第6目「非營業特種基金」第1節「國家科學","         技術發展基金」326億7,353萬2千元，暫照列，俟所屬非營業特種基金審議確定","         ，再行調整外，減列第1目「一般行政」中「基本行政工作維持-","         辦理科學園區廠商滿意度調查計畫」10萬元，其餘均照列，改列為406億6,415","         萬8千元。","  本項通過決議87項：","  (一)凍結第2目「國家災害防救科技中心發展計畫」200萬元，俟科技部向立法院教育及","     文化委員會提出書面報告後，始得動支。","                                 提案人：柯志恩  吳思瑤  鍾佳濱  洪慈庸  蘇巧","                                        慧  陳學聖  蔣乃辛  張廖萬堅李麗芬  ","                                        吳焜裕  ","                                 連署人：高金素梅  黃國書  ","  (二)凍結第6目「非營業特種基金」第1節「國家科學技術發展基金」1,000萬元，俟科","     技部向立法院教育及文化委員會提出書面報告後，始得動支。","                                 提案人：洪慈庸  ","                                 連署人：李麗芬  蘇巧慧  ","  (三)鑑於106年8月由台灣社會研究學會、台灣社會學會、台灣高等教育產業工會、台灣","     女性學學會、台灣行動研究學會、臺灣生命敘事與心理傳記學會等團體發起連署，","     近五百位大專院校教師參與，籲請教育部合理運用高教預算，優先處理生師比、年","     輕學者缺乏基本保障、勿輕人文重科技等問題，依民主參與程序，建立大學教師合","     理待遇制度，停止僅針對特定層級調薪及遴選式高額加薪的作法，維護世代正義及","     高教永續；計畫執行近一年，仍有學者投書建言：「玉山學者」只限國外學者、「","     高教深耕計畫彈性薪資」也跟過去的「彈性薪資」所差無幾、「教授學術研究加給","     提高10%」卻只限「教授」而不及於副教授或助理教授。爰請科技部在3個月內提會","     同教育部針對玉山計畫執行以來相關學者建言提出書面檢討報告，送交立法院教育","     及文化委員會。","                                 提案人：陳學聖  ","                                 連署人：蔣乃辛  柯志恩  ","  (四)據媒體報導107年8月15日全球《增長晴雨表》訪查公布，73%受訪國際企業表示兩年","     內將採用人工智慧，40%中國大陸、東南亞與澳洲的採用智能自動化及機器學習的","     中型企業成長率將達到雙位數，台灣企業有意願導入AI者比率則不到1成，多為金","     融業採用，主因是成本過高。鑑於科技部大力推動AI，建請科技部與相關部會研議","     如何協助科研架接、讓產業更快速地願意採用新科技技術，爰請科技部在3個月內","     提書面報告相關執行進度，送交立法院教育及文化委員會。","                                 提案人：陳學聖  ","                                 連署人：蔣乃辛  柯志恩  ","  (五)根據審計部107年7月公布之106年度中央政府總決算審核報告，政府每4年訂定國家","     科學技術發展計畫擘劃，擘劃國家未來科技發展的藍圖，惟前後期計畫銜接、跨部","     會分工及管考產業界參與等，允宜檢討。兼以立法院預算中心評估報告連續數年建","     議，長期以延攬科技人才計畫及補助專題計畫人力辦理補助機關行政業務，其妥適","     性容待審酌，允宜研謀改善。爰請科技部在3個月內提書面報告相關執行進度，送","     交立法院教育及文化委員會。","                                 提案人：陳學聖  ","                                 連署人：蔣乃辛  柯志恩  ","  (六)據報導，科技部長陳良基10月1日出席「科學發展策略諮議會議」時指出，技術類","     工程、理科博士生人數逐年下降，其中高科技領域博士生總人數，10年間更銳減4","     5%。本席深恐前述現象惡化將導致我國科研根基出現重大危機，建議政府可盤點各","     部門人才需求，策略性連續性地、延續性的長期規畫。再以陳部長107年10月又發","     言表示，將博士生視為職涯發展工作階段，給予工作津貼，使其生活無虞，後續將","     找教育部合作規畫。針對國內在校博士生近3萬人，是否研議增加增加工作津貼或","     何執行方向，爰請科技部在3個月內提書面報告相關執行進度，送交立法院教育及","     文化委員會。","                                 提案人：陳學聖  ","                                 連署人：蔣乃辛  柯志恩  ","  (七)建議可由科技部、文化部、藝文界共同來參與研擬空總創新基地未來的發展計畫，","     衡量空總創新基地現有的藝文設施，考量未來藝文市場的需求，強化與市場連結，","     導入企業資源，建構一個科技、文化融合創新產業化的新生態。由於空總創新基地","     上有許多歷史建物，未來可依相關規定讓廠商依商業性質的用途不同，保留歷史建","     物但予以整修、或在現有的空地加蓋，如此也能讓北北基桃的居民能有更多優質的","     科技藝文活動，更可成為來台觀光客的科技藝文盛地。爰請科技部會商文化部在2","     個月內提書面報告，送交立法院教育及文化委員會。","                                 提案人：陳學聖  ","                                 連署人：蔣乃辛  柯志恩  ","  (八)根據審計部107年7月公布之106年度中央政府總決算審核報告，顯示受補助赴國外","     研究之博士後人員，補助期滿轉往國外之比率，高於受延攬國內服務博士後研究人","     員，凸顯我國科技人才於拓展際視野後對在內就業發展較不樂觀，請科技部研謀強","     化返國發展因應策略；科技部11月才辦理宣布，重點產業高階人才培訓與就業計畫","     （RAISE）於民國108年邁入第2期，預計招募360名博士級人才；爰請科技部在2個","     月內針對鼓勵博士進入產業就業及博士後研究人才再提相關進展之書面報告，送交","     立法院教育及文化委員會。","|千里馬、龍門計畫補助博士後研究人員連續2年居留國外情形表          |","|單位：人、%                                                      |","|補助期滿       |補助期滿       |連續2年居留    |占比           |","|年度           |人數           |國外人數       |               |","|合  計         |421            |140            |33.25          |","|99             |55             |22             |40.00          |","|100            |67             |20             |29.85          |","|101            |68             |21             |30.88          |","|102            |2              |24             |29.27          |","|103            |71             |18             |25.35          |","|104            |78             |35             |44.87          |","","","      註：1.「連續2年居留國外人數」欄係以補助期滿年度往後推算2年，每年出境天數","          逾半數者為計算基準（民國104年度補助期滿，以民國105年至106年8月為計","          算期間）。","          2.資料來源：整理自科技部及內政部移民署提供資料。","                                 提案人：陳學聖  ","                                 連署人：蔣乃辛  柯志恩  ","  (九)根據審計部107年7月公布之106年度中央政府總決算審核報告，科技部之前瞻預算","     中辦理重點「建構民生公共物聯網計畫」，其分項計畫「災害情資大眾及決策共同","     圖台開發建置」，至民國106年12月底止預算執行率接近零，迄今未動支預算，鑑","     於氣候變化災情影響農業產業經濟發展至鉅，爰請科技部在2個月內針對前述報告","     再提相關進展之書面報告，送交立法院教育及文化委員會。","|「建構民生公共物聯網計畫」預算執行情形表                         |","|單位：新臺幣千元、%                                              |","|分項計畫名稱              |預算數    |截至107年3月底辦理情形     |","|                          |          |累計     |累計     |執行率 |","|                          |          |分配數   |實現數   |       |","|合    計                  |446,200   |163,538  |55,861   |34.16  |","|建立空品物聯網運算服務營運|9,200     |857      |─        |─      |","|平台                      |          |         |         |       |","|複合式地震速報服務        |191,000   |95,391   |46,335   |48.57  |","|災害情資產業建置          |210,000   |51,290   |9,524    |18.57  |","|災害情資大眾及決策共同圖台|36,000    |16,000   |2        |0.01   |","|開發建置                  |          |         |         |       |","","","      註：1.本表未含撥充科發基金辦理之「建構民生公共物聯網計畫」之預算執行情形","          。","          2.資料來源：整理自科技部提供資料。","                                 提案人：陳學聖  ","                                 連署人：蔣乃辛  柯志恩  ","  (十)根據審計部107年7月公布之106年度中央政府總決算審核報告，科技部之前瞻預算","     中辦理重點產高階人才培育、沙崙綠能科學城、技聯合研究中心青年創新業基地等","     ，至民國106年12月底止預算執行率46.49%，未及五成，爰請科技部在2個月內針對","     前述報告再提相關進展之書面報告，送交立法院教育及文化委員會。","|科技部及所屬前瞻基礎建設計畫第1期特別預算辦理概況表              |","|單位：新臺幣百萬元、%                                            |","|項目   |預算數 |截至106年12月底         |截至107年3月底          |","|類別   |       |                        |                        |","|                                                              |","|合計        |基礎研究    |導向性基礎研|應用研究    |技術發展    |","|            |            |究          |            |            |","|102         |35.02%      |18.24%      |38.29%      |8.45%       |","|103         |34.08%      |18.89%      |37.96%      |9.06%       |","|104         |35.67%      |17.95%      |36.77%      |9.61%       |","|105         |33.29%      |18.89%      |36.97%      |10.85%      |","|106         |32.01%      |18.99%      |36.97%      |12.03%      |","|107         |23.72%      |24.06%      |40.41%      |11.82%      |","","","                                 提案人：蘇巧慧  ","                                 連署人：黃國書  李麗芬  ","  (五十一)科技部應立法院要求，全盤檢討災防中心與國家實驗研究院下設類似研究中心","        有無重疊業務，行適當之組織調整，107年3月方函示國家實驗研究院下設之「","        颱風洪水研究中心」，與「國家災害防救科技中心」合併，並要求於1年內完成","        整併作業。組織合併歷次工作會議，雖作出人員轉移原薪資、原級職、原年資","        之決議，颱洪中心既有設備儀器卻未予同步移轉，既有研究計畫銜接情形亦未","        明。爰請科技部就颱洪中心既有人員移轉、既有設備儀器之歸屬，與颱洪中心","        既有研究計畫如何與災防中心業務內容銜接等情形，於3個月內向立法院教育及","        文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：黃國書  李麗芬  ","  (五十二)台灣颱風洪水研究中心於105年建置無人飛機探空系統（Aerosonde），並將其","        列為該中心之核心技術之一。無人飛機除已於105年的尼伯特颱風及106年的天","        鴿颱風來襲時成功飛入暴風圈內進行觀測，收集颱風環流之氣壓、溫度、濕度","        、風向、風速及海溫等資料，為中央氣象局提供研判颱風強度及大小之重要資","        訊；106年更於恆春機場完成全國首次無人飛機夜間航行自動起降訓練。惟颱洪","        中心於107年底併入災防中心之後，無人飛機小組將予以解散，既有技術人員、","        技術成果與研究能量恐無以為繼，對我國氣象觀測技術與相關研究發展不利。","        爰請科技部就颱洪中心併入災防後，無人飛機歸屬、相關應用技術與研究計畫","        如何延續，於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：黃國書  李麗芬  ","  (五十三)海洋委員會於107年4月28日正式成立，據該委員會組織法規定，其掌理事項第","        2項為「海洋產業發展之統合規劃、協調及推動」，第6項為「海洋科學研究與","        技術發展之統合規劃、審議、協調及推動」，與台灣海洋科技研究中心執行之","        業務關聯甚鉅，又該委員會依《國家海洋研究院組織法》持續籌劃「國家海洋研","        究院」之成立，與台灣海洋科技研究中心恐有業務重疊、國家資源重複配置之","        疑慮。爰請科技部就海洋委員會成立後，台灣海洋科技研究中心與該委員會相","        關業務之協調機制及分工情形，於3個月內向立法院教育及文化委員會提出書面","        報告。","                                 提案人：蘇巧慧  ","                                 連署人：黃國書  李麗芬  ","  (五十四)鑑於部分研究生、研究人員或大學任教教師因投稿發表及升等壓力，遭部分惡","        意宣稱快速刊登、且刊物被知名大型資料庫收錄等掠奪性出版（predatory","        publishing）期刊所誘騙，除經常需要支付高額費用才得以索回稿件外，更囿","        於一稿不得二投之限制，宛若研究成果遭綁架，無法再於其他優秀期刊發表。","        又此等掠奪性出版未有同儕審查，可能導致研究錯誤的持續壘疊，造成學術資","        源的浪費，爰請科技部應就我國是否有掠奪性出版（predatory","        publishing）期刊，以及如何協助研究生、研究人員或大學任教教師免於掠奪","        性出版（predatory","        publishing）之侵害，於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：黃國書  李麗芬  ","  (五十五)科技部補助技職學校研究經費，不論是申請件數或是核定金額均有逐年下降之","        趨勢，為凸顯技職體系對於實務之優勢，促使技職得以強化其對產業界培育人","        才、提振技術之功能，科技部應研擬評估更有助此目標之獎補助方式，並對此","        提出書面說明，於1個月內送交立法院教育及文化委員會。","                                 提案人：張廖萬堅  ","                                 連署人：吳思瑤  黃國書  ","  (五十六)科技部自102年起陸續推動所謂以需求導向之創新產學合作計畫，如「產學大","        聯盟計畫」、「產學小聯盟計畫」，又106年起再新增推動「國際產學聯盟計畫","        」。","             然長期以來產學合作計畫之執行與追蹤流於形式，效益評估之指標亦難以","         看出對於學生之具體效益何在，勞動條件何以保障，以及是否有如實解決學用","         落差之問題；且計畫如係由業界主導，其研發成果該如何分配亦常有爭議。","             爰此，要求科技部於3個月內，就上開相關疑義與教育部、勞動部、經濟部","         等相關單位橫向勾稽盤點檢討，並提出具體書面報告說明之。","                                 提案人：洪慈庸  ","                                 連署人：李麗芬  蘇巧慧  ","  (五十七)科技部所屬部分科學園區受限於法令、環評或區位等因素限制，造成土地出租","        率偏低，如截至107年8月底，竹科之宜蘭園區6.03%，銅鑼園區53.38%，中科之","        二林園區僅17.31%、中興園區為47.07%，除造成國家資產閒置外，也影響營運","        收入。適逢近年景氣好轉，且海外台商回流意願大增，但卻受限於國內工業用","        地不足之問題，形成企業缺地與園區閒置現象並存之情形。科技部應儘速研議","        改善方案，解決園區閒置與廠商缺地問題，並積極招商，慎選優質廠商進駐，","        並於2個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：洪慈庸  ","                                 連署人：李麗芬  蘇巧慧  ","  (五十八)依科技部組織法第2條第2款，科技部職掌政府科技發展計畫之綜合規劃、協調","        、評量考核及科技預算之審議，針對各科技機關所提計畫未來可行性、經費編","        列合理性與執行方式，進行審查並提出建議，避免資源重複投入，促使科技預","        算發揮最大綜合效益。目前實務上做法為行政院科技會報負責科技資源之分配","        ，然而此僅限於行政院所屬部會，中央研究院之科技預算由總統府籌編，僅禮","        貌上知會各部會，實際上由中研院自編，恐有造成疊床架屋或資源重複浪費之","        虞。爰要求科技部會同相關單位就我國科技預算之統籌辦理方式進行研議，提","        出精進做法，並於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：洪慈庸  ","                                 連署人：李麗芬  蘇巧慧  ","  (五十九)有鑑於新南向政策為政府極力推動之對外經貿策略，各機關部會亦會訂定具體","        方案與工作項目，並設定績效指標，並由國發會進行管考作業。惟科技部從10","        6年度起，分別於科發基金、科學園區管理局、及財團法人國家實驗研究院編列","        預算，辦理相關新南向計畫。然而，行政院新南向政策專區所提供各部會有關","        新南向政策之連結，卻獨缺科技部官網，經查科技部官網亦未見相關「新南向","        政策專區」或「計畫推動情形」，恐有違政府資訊公開法，有關便利人民共享","        及公平利用政府資訊，保障人民知的權利。爰要求科技部應於1個月內在官網建","        置新南向專區，公開科技部辦理新南向政策相關計畫與推動情形。","                                 提案人：柯志恩  ","                                 連署人：蔣乃辛  高金素梅  ","  (六十)有鑑於多年來博碩士論文有槍手代寫問題頻傳，近年更有代寫公司聲稱除碩博士","       論文之外，連TSSCI學術期刊、國內學報、研討會論文，甚至國科會計畫書或政府","       補助案，包括科技部補助案申請計畫書皆可代寫，此一現象恐造成國內學術與科","       學研究嚴重傷害。爰請科技部宜加強相關研究補助計畫之審查，並於1個月內研提","       相關防範研究補助案代寫之因應措施，以維我國科研之良性發展。","                                 提案人：柯志恩  ","                                 連署人：蔣乃辛  高金素梅  ","  (六十一)有鑑於近年來各部會機關於建置公共建設之後，有閒置或低度利用的情況，其","        中又以科技部主管之公共設施竟有多年均未活化之情事。立法院預算中心指出","        ，包括：新竹科學園區污泥焚化爐、宜蘭新竹科學園區宜蘭園區、台南市南部","        科學工業園區健康生活館健身館（1樓、3樓及4樓）、台南科學工業園區第一座","        立體停車場、南投縣中興新村光華藝術村、中興體育館（小巨蛋）、中興游泳","        池等7處，其活化措施有待強化。爰要求科技部應積極督促各科學園區進行設施","        活化，於1個月內提出相關檢討報告與規劃。","                                 提案人：柯志恩  ","                                 連署人：蔣乃辛  高金素梅  ","  (六十二)中美貿易戰一發不可收拾，政府積極鼓勵台商回流。盤點目前台商回流遇到的","        問題之一「缺地」問題，科技部現有三大科學園區的土地出租率都已非常高（","        竹科86.62%、中部92.49%、94.93%），因此科技部以提出10年擴增600公頃土地","        計畫，以供各多廠商使用。針對未來擴地計畫，科技部應遵循幾個方向：","         1.帶動區域發展","           科技部在規劃園區與工業區發展時，須導入區域平衡功能，不要一味往密集","           發展、機能優越之區域群聚，而應輔以政策誘因（如提高補助、提供租稅優","           惠等）強力將回流之企業廠家分散佈局於全台各區域，以落實區域均衡。","         2.打造創新園區","           台灣傳統科技園區的規劃，在建築設計面皆過於傳統，僅滿足「生產」需求","           ，對於「生活」與「生態」面向的連結相當缺乏，對附近社區都市發展更沒","           有關切。未來的園區打造，應拋棄傳統園區規劃舊思維，朝新型知識經濟園","           區的國際趨勢鏈結，將「生產」、「生活」、「生態」三者結合為新知識，","           如美國Apple Park與Google Park等。","             綜上，科技部應積極於3個月內向立法院教育及文化委員會提出具體相關計","         畫之書面報告。","                                 提案人：吳思瑤  ","                                 連署人：李麗芬  蘇巧慧  黃國書  ","  (六十三)新南向為國家重點之政策方向，科技部責任重大。若以政府積極推動之「五大","        旗艦產業」，科技部即涵蓋其中3項（醫衛合作與產業鏈發展、產業創新與合作","        及區域農業發展）；以新南向各部會預算編列比較，科技部於106年與107年皆","        排名第三，108年排名第四。惟盤點科技部駐外科技組，卻僅有3個新南向國家","        設有科技組（印度、越南與澳大利亞），此將影響科技部推動新南向政策之力","        道。綜上，科技部應積極研議拓展新南向國家駐外科技組，並於3個月向立法院","        教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：李麗芬  蘇巧慧  黃國書  ","  (六十四)大學社會責任（USR）係針對所在區域的重要社會議題與困境，提出具人文關","        懷與學術創新意義的社會設計行動方案，提升在地人的生活福祉。不過USR除了","        在地深耕，應走向USR2.0的概念，近一步走向國際合作，讓USR亦成為我國公眾","        外交的一環。","             國際上已經有11國、16間大學共同成立大學社會責任網路（USRN），透過","         國際間學校的連結，促進國際上大學社會責任概念之發展與實踐，並於各開發","         中國家執行計畫，台灣也應跟上腳步。","             科技部推動「人文創新與社會實踐計畫」申請計畫皆是以在地深耕發展為","         主，應近一步擴大至國際合作。綜上，科技部應積極研議並於3個月向立法院","         教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：李麗芬  蘇巧慧  黃國書  ","  (六十五)博士創新之星計畫為培育博士級人才具有國際觀與實務經驗之機會，惟計畫執","        行率卻不佳。以106年報名人數141人，科技部欲提供名額為121人，最終錄取總","        人數（產業組、學研組）為35人，僅28.93%計畫執行率；107年第1期報名人數","        167人，科技部欲提供名額為158人，最終錄取總人數為40人，僅25.32%計畫執","        行率。科技部應分析執行力低落原因並研擬具體改善方法。","             此外，此計畫申請人優先以十大產業創新背景，卻忽略了台灣約有八分之","         一就讀設計領域的學子。設計力為國力，設計領域學門也應納入此計畫優先申","         請之機會。","             綜上所述，科技部應積極研議並於3個月向立法院教育及文化委員會提出書","         面報告。","                                 提案人：吳思瑤  ","                                 連署人：李麗芬  蘇巧慧  黃國書  ","  (六十六)「海外人才歸國橋接方案計畫」為科技部提出攬才策略之重點計畫。每梯參與","        期間約1年，實施至今已經有68人錄取，49人已回台交流。回台49人中，已經有","        31人滿一年，其中23人留台灣，8人離開方案。惟此計畫僅為短期交流之方案，","        缺乏長期將人才根留於台灣的誘因。綜上，科技部應研擬具體計畫，由現行sh","        ort                                          stay方案檢討調整成long","        stay方式，並於3個月向立法院教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：李麗芬  蘇巧慧  黃國書  ","  (六十七)新南向五大旗艦產業之一「醫衛發展與產業鏈發展」為國家重點新南向之政策","        方向，此應符合科技部新南向重點發展的數位醫材智慧生醫，且根據工研院產","        業科技國際策略發展所的報告顯示，新南向諸多國家包含越南、印尼與菲律賓","        ，醫材需求之進口依存度皆達90%以上，代表新南向醫材產業充滿商機。惟盤點","        現階段科技園區新南向醫才推廣計畫，僅南科編列一項擴展行銷計畫「醫材產","        品南向擴展行銷計畫」，竹科與中科未見任何推廣計畫。科技部應積極研議擴","        展新南向醫材產業計畫，並於3個月向立法院教育及文化委員會提出書面報告。","","","                                 提案人：吳思瑤  ","                                 連署人：李麗芬  蘇巧慧  黃國書  ","  (六十八)從101年起到106年科技類科博士生人數下滑幅度達22%，又以工程及工業學門","        （26%）和資訊通訊科技學門（34%）的博士生流失最為嚴重，此乃導致我國科","        研根基出現重大危機。","             高階人才培育乃科技部與教育部共同之責任，然而端看現有培育博士生及","         博士級人才之計畫，發現科技部與教育部資源較為分散，缺乏橫向溝通與合作","         。例如，教育部「產學博士計畫」鼓勵碩博士生進入業界實作成為實務型博士","         ，然而困難點之一為教師不易尋找合作廠商，此困難若注入科技部的資源應可","         解決。又如科技部有鼓勵博士級人才出國從事研究的「博士創新之星計畫」，","         與教育部「台灣南加州大學博士後研究獎學金計畫」部分重疊。","             綜上所述，科技部應積極與教育部整合人才培育計畫，並於3個月向立法院","         教育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：李麗芬  蘇巧慧  黃國書  ","  (六十九)科普是專業，也是一種產業。科技部長曾經承諾成立科普推廣委員會，也履行","        承諾正式成立了科學傳播諮詢委員，並順利於106年11月27日召開第1次會議。","        惟外部諮詢委員會成員主要以出版與新媒體為主，缺乏影音製播專業成員。綜","        上所述，科技部應積極注入製播專業人員於諮詢委員會，並於3個月向立法院教","        育及文化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：李麗芬  蘇巧慧  黃國書  ","  (七十)全球商業間諜戰開打，中國試圖全面入侵台灣的高科技產業，再加上中國近期提","       出31項惠台措施，已試圖挖角台灣科技人才。科技部扮演防禦角色，應有所作為","       。惟科技部針對科學園區廠商輔導與保護企業營業秘密相當消極，以科技部於科","       學園區辦理《營業秘密法》之宣導與教育措施，105年無任何活動，106年也僅6場活","       動，明顯不足。科技部面對間諜戰，建議應積極「宣傳強化企業機密保護作為」","       、「落實營業秘密法，強化司法保護提升定罪率」與「研議恢復、改良員工分紅","       制度」。","             綜上所述，科技部應積極研議具體改善方式，並於3個月向立法院教育及文","         化委員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：李麗芬  蘇巧慧  黃國書  ","  (七十一)科技部積極推動「亞洲．矽谷創新創業鏈結計畫」，惟新南向國家卻非科技部","        著力之重點：","         1.108年針對新南向國家「亞洲．矽谷創新創業鏈結計畫」編列僅編列100萬元","           ，相比108年「亞洲．矽谷創新創業鏈結計畫」總預算1.215億元僅占0.85%。","","","         2.107年「亞洲．矽谷創新創業鏈結計畫」針對新南向的預算也僅編100萬元，","           實際執行內容僅邀請四組新加坡團隊來台交流。新南向國家不只有新加坡有","           創新動能，應擴大至其他新南向國家。","             綜上，科技部應提升新南向之經費方案，並於3個月向立法院教育及文化委","         員會提出書面報告。","                                 提案人：吳思瑤  ","                                 連署人：李麗芬  蘇巧慧  黃國書  ","  (七十二)國家災害防救科技中心協助中央相關部會提供民眾「災防告警細胞廣播訊息」","        ，106年提供氣象局、警政署、水保局……等局處發送細胞廣播發送服務共13,71","        9則。惟依國家災害防救科技中心「民眾接收政府災害告警訊息意見調查」僅有","        約45%的民眾收過災防告警訊息，其中以18至29歲、居住都會區之民眾收到比例","        最高，即偏鄉、年紀較長之民眾收到比例較低。科技部從99年起邀集相關災害","        防救業務權責部會，共同規劃推動「行政院災害防救應用科技方案」，此方案","        於108至110年課題規劃重點為「災害防救科技創新服務」。爰建議科技部研議","        針對偏鄉或年紀較長民眾之防災創新規劃，以提升偏鄉或年紀較長民眾接收災","        防告警訊息之機率，並於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：黃國書  ","                                 連署人：李麗芬  蘇巧慧  ","  (七十三)科技部108年度預算案編列國庫增撥國家科學技術發展基金326億7,353萬2千元","        補助辦理整體科技發展、培育延攬及獎助科技人才、改善研究發展環境等科技","        研究與發展支出。「國家科學技術發展基金」工作計畫項下編列創新及應用科","        技4億1,143萬8千元，包括國家整體科技發展之規劃與推動、科技計畫之評審與","        管考、全國科技發展調查與資料編纂及推廣等計畫，另108年度中央政府科技預","        算為1,167億9,000萬元。惟依據瑞士洛桑管理學院2018年世界競爭力年報，我","        國排名第17名，較上年度下降3名，而在基礎建設大類排名由上年度第21名下滑","        至第22名，其中技術建設2014至2018年排名分別為第4名、第9名、第12名、第","        15名及第18名，顯見技術建設之排名持續下滑，且我國論文平均被引用率仍低","        於世界平均數，專利被引用率近年亦呈下降趨勢，至105年度低於世界平均數。","        科技部應持續強化科技創新能力及研發成效之應用，以提升我國關鍵技術之自","        主程度，進而提升我國產業競爭力，並於3個月內向立法院教育及文化委員會提","        出書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：高金素梅  柯志恩  陳學聖        ","  (七十四)科技部108年度「國家科學技術發展基金」計畫以「設備及投資─投資」科目增","        撥科發基金326億7,353萬2千元，且全數列為資本門。依預算法，增置或擴充、","        改良資產及增加投資屬資本支出；另本院審議104年度中央政府總預算案關於科","        技部決議(三十九)：「行政院國家科學技術發展基金專題研究補助等多屬一般","        經常性支出，科技部增撥基金全數以『設備及投資─投資』科目入賬並列為資本","        門，與立法院歷年相關決議不符，爰要求科技部應於105年預算中，檢討修正不","        合宜之資本支出項目，就國家科學技術發展基金專題補助計畫之經費依經常門","        、資本門明確劃分，避免虛增資本預算。」且105至107年度亦有上開經資門明","        確劃分相關決議餘為經常支出。故要求科技部應依立法院決議，就挹注科發基","        金資金依支出性質明確劃分經常門與資本門，提出檢討改善因應書面報告送立","        法院教育及文化委員會，以符法制。","                                 提案人：蔣乃辛  ","                                 連署人：高金素梅  柯志恩  陳學聖        ","  (七十五)科技部108年度預算案工作計畫「國家科學技術發展基金」編列326億7,353萬","        2千元，其中培育、延攬及獎助科技人才計畫28億0,435萬9千元。經查：(一)以","        補助經費長期任用延攬科技人才計畫人力辦理行政機關業務。(二)駐科技部補","        助專題計畫人力辦理該部行政業務廣泛，且多數累計年資甚長，應設法改善，","        並於3個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：蔣乃辛  ","                                 連署人：高金素梅  柯志恩  陳學聖        ","  (七十六)近年學倫事件頻傳，除傳統的抄襲、造假、不當引用外，網路上各種代寫論文","        廣告充斥，甚至包含科技部研究計畫、各部會委託研究案，然而根據「科技部","        學術倫理案件處理及審議要點」，並未規範此類行為，實有補強之必要。此外","        學倫案件公開比例偏低，導致外界無從得知處理狀況，引發外界質疑恐有包庇","        或輕放之嫌。另對於違反學倫案件之處罰過輕，近5年違反案件追回經費不到補","        助經費之2%，相較於其他國家全數追回之情形，我國處理學倫案件過於寬鬆。","        請科技部應確實積極處理學倫案件，並在3個月內向立法院教育及文化委員會提","        出書面報告。","                                 提案人：洪慈庸  柯志恩  ","                                 連署人：吳思瑤  張廖萬堅  黃國書  李麗芬  鍾","                                        佳濱  蔣乃辛  高金素梅  蔡培慧  ","  (七十七)鑑於近年來違反學術倫理案件頻傳，根據科技部統計，近5年受理學術倫理約","        220多件，而成案案件當中，處分涉及追回經費的案件為5件，皆為科技部之補","        助案件，卻僅有644萬元左右，遭學界批評未善盡監督管理與追償責任。請科技","        部應落實違反學術倫理案件之補助費追償責任，並在3個月內向立法院教育及文","        化委員會提出書面報告。","                                 提案人：柯志恩  ","                                 連署人：蔣乃辛  張廖萬堅  蔡培慧  李麗芬  吳","                                        思瑤  洪慈庸  鍾佳濱  高金素梅  ","  (七十八)科技部108年度「一般行政」03資訊管理編列7,577萬7千元，其項下資訊操作","        維護費5,623萬4千元，其中全球資訊網、學術研究及行政系統維運等經費2,98","        0萬元，較107年度增加704萬5千元。又資訊軟體設備費1,517萬2千元較107年度","        增加700萬元。前述兩項經費合計較107年度增加1,404萬5千元，考量相關經費","        多為例行性電腦及相關設備汰換、軟硬體更新，在業務、員額並無大幅變動下","        ，不應增幅過大，應秉持撙節原則編列，並於3個月內向立法院教育及文化委員","        會提交書面報告。","                                 提案人：洪慈庸  ","                                 連署人：蔣乃辛  張廖萬堅  鍾佳濱  李麗芬  吳","                                        思瑤  柯志恩  高金素梅  蔡培慧  ","  (七十九)臺灣颱風洪水研究中心於2018年底整併國家災害防救科技中心，科技部應如何","        妥善利用原屬颱洪中心之各類儀器，並發揮原颱洪中心之專業人才能力。爰此","        ，要求科技部於2個月內向立法院教育及文化委員會提出整併後之各類儀器、專","        業人才之流向及預期成效之書面報告，並建請科技部保留未來原屬颱洪中心之","        各項儀器及人員與其他氣象相關智庫整合之可能性。","                                 提案人：張廖萬堅  吳焜裕  ","                                 連署人：黃國書  鍾佳濱  吳思瑤  蘇巧慧  蔡培","                                        慧  李麗芬  洪慈庸  柯志恩  高金素梅  ","","","  (八十)國家實驗研究院於官網宣布將成立創投公司（籌備中）並徵詢總經理一職。經查","       ，國發會已於日前成立台杉投資管理顧問股份有限公司，台杉投資管理顧問股份","       有限公司資本額目前為新台幣1.26億元並於106年12月22日募集完成46.5億元物聯","       網基金，未來將陸續募其他5+2產業創新投資基金，期協助我國企業取得發展所需","       資金，厚植國內企業國際競爭力。","           國家實驗研究院擁有之技術符合5+2產業需求，故此其籌備中之創投公司之功","       能和目標應與國發會之台杉創投相似，爰請科技部於3個月內提出創投規劃書面","       報告。","                                 提案人：柯志恩  ","                                 連署人：蘇巧慧  張廖萬堅  蔣乃辛  李麗芬  蔡","                                        培慧  洪慈庸  吳思瑤  黃國書  高金素梅","                                          鍾佳濱        ","  (八十一)國研院高速計算與網路應用研究計畫經長年推動，計算使用時數已由103年度","        1.9億小時，逐年成長108年度6.8億小時；研發平台服務則自938件成長至1,32","        0件。惟其計算使用時數與服務對象仍以學研機構為主，企業使用比率甚低，計","        算使用時數、雲端儲存服務空間及研發平台服務件數，皆僅占0.43%-","        4.92%，仍有相當強化空間，請科技部於3個月內就如何提升產業服務能量，強","        化國網中心與產業之鏈結提出書面報告。","                                 提案人：蘇巧慧  ","                                 連署人：張廖萬堅  黃國書  李麗芬  吳思瑤  蔡","                                        培慧  柯志恩  高金素梅  洪慈庸  ","  (八十二)科技部於沙崙智慧綠能科學城之綠能科技聯合研究中心，進駐廠商之成效不彰","        ，應檢討其功能與制定未來期程。爰此，要求科技部於2個月內向立法院教育及","        文化委員會提出對於綠能科技聯合研究中心之進度及改善招商策略書面報告，","        並建請科技部採取積極措施確保未來廠商之進駐狀況。","                                 提案人：張廖萬堅  吳焜裕  ","                                 連署人：黃國書  鍾佳濱  吳思瑤  洪慈庸  李麗","                                        芬  柯志恩  高金素梅  蔡培慧  ","  (八十三)立法院審查科技部國家科學技術發展基金歷年來多次作成決議，指出科技部增","        撥科發基金全數列「設備及投資─投資」，屬資本門，惟其係再由科發基金補助","        專題研究計畫及一般行政管理經費等，其用途多屬一般經常性支出，且科技部","        補助專題研究計畫與經濟部補助科技專案計畫，本質同為補助科技研發計畫，","        卻因透過基金轉撥與否而對經資門歸類標準不同，應依立法院決議，並參酌經","        濟部科專計畫依支出性質之經常門、資本門明確劃分。爰要求科技部於3個月內","        提出書面檢討報告送交立法院教育及文化委員會。","                                 提案人：高金素梅  ","                                 連署人：張廖萬堅  蔡培慧  吳思瑤  黃國書  李","                                        麗芬  柯志恩  ","  (八十四)空氣盒子之準確性不足，科技部應再評估空氣品質感測物聯網之研究內容，縮","        小感測誤差範圍，數據資料之呈現應分層以呈現不同的感測數據來源。爰此，","        要求科技部針對該計畫所建立之空氣品質模擬模式之解析度及精確度，並於2個","        月內向立法院教育及文化委員會提出書面報告。","                                 提案人：張廖萬堅  吳焜裕  ","                                 連署人：黃國書  鍾佳濱  洪慈庸  吳思瑤  李麗","                                        芬  蘇巧慧  柯志恩  高金素梅","  (八十五)科技部108年度「國家科學技術發展基金」計畫以「設備及投資─投資」科目增","        撥科發基金326億7,353萬2千元，且全數列為資本門。","             主計總處更改投資定義，容值斟酌：行政院主計總處（簡稱主計總處）於","         92年度以前訂定之「用途別預算科目分類定義及計列標準表」對於「設備及投","         資─投資」科目定義：「凡以一定之資金經營某事業或轉移於其他事業作為生","         產資本，預期將來有利益者屬之。」但自93年度起改為：「凡對其他事業（含","         非屬信託基金之特種基金及民間企業）挹注一定資金作為該特種基金及民間企","         業之資本者屬之。」因此，挹注資金作為特種基金之資本即屬投資，刪除預期","         將來有利益者之條件，頗值商榷。","             立法院已數度決議檢討修正增撥科發基金經資門劃分：立法院審議104年度","         中央政府總預算案關於科技部決議(三十九)：「行政院國家科學技術發展基金","         專題研究補助等多屬一般經常性支出，科技部增撥基金全數以『設備及投資─","         投資』科目入賬並列為資本門，與立法院歷年相關決議不符，爰要求科技部應","         於105年預算中，檢討修正不合宜之資本支出項目，就國家科學技術發展基金","         專題補助計畫之經費依經常門、資本門明確劃分，避免虛增資本預算。」","             同為補助科技研發計畫，卻因透過基金轉撥與否而對經資門歸類標準不同","         ，妥適性有待商榷：科技部補助專題研究計畫與經濟部補助科技專案計畫，本","         質同為補助科技研發計畫，均係基於其對國家未來整體科技及經濟發展可直接","         或間接產生效益而予以補助，卻因透過基金轉撥與否而對經資門歸類標準不同","         。經濟部108年度預算案編列科技專案計畫153億餘元，依補助支出之性質歸類","         ，資本門僅編列1億9千餘萬元（約占1.28%）；而科技部卻不論補助專題研究","         計畫支出之性質，將挹注科發基金之資金全數列為「設備及投資─投資」，歸","         於資本門，妥適性有待商榷。","             綜上所述，科技部108年度預算案增撥科發基金326億7,353萬2千元，全數","         列「設備及投資─投資」，屬資本門，惟其係再由科發基金補助專題研究計畫","         及一般行政管理經費等，其用途多屬一般經常性支出，且科技部補助專題研究","         計畫與經濟部補助科技專案計畫，本質同為補助科技研發計畫，卻因透過基金","         轉撥與否而對經資門歸類標準不同，允宜依立法院決議，並參酌經濟部科專計","         畫依支出性質之經常門、資本門明確劃分。爰要求科技部於3個月內將改善因","         應書面報告送交立法院教育及文化委員會","                                 提案人：高金素梅  ","                                 連署人：張廖萬堅  蔡培慧  李麗芬  柯志恩  吳","                                        思瑤  黃國書  ","  (八十六)108年度科技部於「國家科學技術發展基金」項下，編列(10)產學合作研究發","        展28億2,557萬8千元，強化學界與產業界的合作，立意甚佳。惟各項子計畫之","        實際預算編列情形、計畫內容與預期達成目標，皆未見諸於預算說明，不利於","        立法院預算審議與後續監督。爰此，請科技部就產學合作研究發展項下各子計","        畫預算編列及歷年執行指標與達成情形，向立法院教育及文化委員會於3個月內","        提出書面報告。","                                 提案人：高金素梅  ","                                 連署人：張廖萬堅  黃國書  蔡培慧        ","  (八十七)「行政院國家科學技術發展基金管理會補助作業規範」，有關時效性計畫為推","        動行政院層級重大政策且具時效性之計畫，同時該類計畫申請無限定時效，且","        隨到隨審。","             此作業規範過於鬆散，雖名為「行政院層級重大政策」，但各部會均得申","         請，成果流於形式，顯難看出相關計畫之具體成效，相關計畫支出檢核管控機","         制未盡周延，應予強化。科技部會同行政院科技會報辦公室應於1個月內提出","         檢討改善報告。","                                 提案人：高金素梅  鍾佳濱  李麗芬  蔣乃辛  柯","                                        志恩    ","  第2項  新竹科學工業園區管理局22億9,194萬8千元，除第2目「非營業特種基金」第1","         節「科學園區管理局作業基金」890萬4千元，暫照列，俟所屬非營業特種基金","         審議確定，再行調整外，其餘均照列。","  本項通過決議4項：","  (一)依科技部核定之「科學工業園區管理局公務預算與作業基金預算劃分原則」，房屋","     建造應由作業基金編列預算執行之。然經查新竹生物醫學園區之收支業已於104年","     納入科工基金，自106年起於新竹生物醫學園區興建之「第二生技大樓」，卻長期","     編列於新竹科學工業園區管理局公務預算中，似有未當，爰請新竹科學園區工業管","     理局應就上開預算編列劃分情形，於1個月內向立法院教育及文化委員會提出書面","     報告。","                                 提案人：蘇巧慧  ","                                 連署人：黃國書  李麗芬  ","  (二)新南向五大旗艦產業之一「醫衛發展與產業鏈發展」為國家重點新南向之政策方向","     ，此與科技部新竹科學園區重點發展的醫材、新藥與製劑產業不謀而合，然而竹科","     並未編列任何拓銷新南向國家的計畫。","         根據工研院產業科技國際策略發展所的報告顯示，新南向諸多國家包含越南、","      印尼與菲律賓，醫材需求之進口依存度皆達90%以上，代表新南向醫材產業的確充","      滿商機。","         爰請科技部再1個月內提書面報告，送交立法院教育及文化委員會。","                                 提案人：吳思瑤  ","                                 連署人：李麗芬  黃國書  柯志恩  張廖萬堅  蔡","                                        培慧  ","  (三)108年度竹科、中科於「運用資訊與通技術發展智慧園區」計畫項下分別編列最後","     一年度經費3475萬元。該計畫執行期程為105年度至108年度，總經費10億1678萬9","     千元，公務預算負擔2億5,813萬2千元，餘編列於科學工業園區管理局作業基金。","","","         經查中科累計預算數4,353萬7千元，累計執行數2,370萬元，執行率54.44%，南","      科累計預算數3,469萬1千元，累計執行數1,718萬元，執行率49.52%，兩園區辦理","      進度落後。而該計畫雖有運用資訊與通訊技術發展智慧園區等文字云云，惟計畫實","      質內容著重於將園區交通、監測、用水、用電等個別既有營運服務資訊化、雲端化","      ，尚無整合成大型應用服務系統解決方案及導入新型態智慧創新運用。請科技部增","      加更多系統應用範圍，以利提供廠商更多服務。","                                 提案人：柯志恩  ","                                 連署人：張廖萬堅  高金素梅  李麗芬","                                        吳思瑤  蔡培慧  鍾佳濱  ","  (四)監察院107內正0006糾正案指出：科技部（或原國科會）於92年新竹生醫園區計畫","     核定起，即為園區計畫主管機關，恣由園區醫院之主辦機關、定位、規模屢次發生","     重大變革，致令預訂啟用期程一再遲延，甚至時而發生暫緩規劃或執行情事，而肇","     生生醫園區醫院原訂95年8月營運，遲至106年始動工興建等重大延宕，該部卻未為","     積極督導與協助解決相關問題等作為，顯未確實擔負推動本計畫主管機關職責，核","     有疏失。","         新竹生物醫學園區計畫辦公室已於104年底解編退場，新竹生物醫學園區計畫辦","      公室設置要點於105年1月1日停止適用，至指導小組皆未組成且未召開會議，未落","      實園區之督導及籌設職責。請科技部提出指導小組計畫與預計期程。","         新竹生物醫學園區為訂定跨機關績效指標，且部分機關未訂定個別績效指標。","      新竹生物醫學園區計畫之生醫科技與產品研發中心，訂有14項績效指標，卻未訂定","      衡量標準及目標值，難以落實績效評估作業。請科技部提出績效指標改善計畫與預","      計期程。","         爰請科技部在1個月內提書面報告，送交立法院教育及文化委員會。","                                 提案人：吳思瑤  ","                                 連署人：黃國書  李麗芬  張廖萬堅  柯志恩  蔡","                                        培慧    ","  第3項  中部科學工業園區管理局5億8,285萬6千元，除第2目「非營業特種基金」第1節","         「科學園區管理局作業基金」213萬元，暫照列，俟所屬非營業特種基金審議確","         定，再行調整外，其餘均照列。","  本項通過決議2項：","  (一)科技部中部科學工業園區發展迄今已15年，107年以來七星園區與二林園區陸續通","     過二階環評作業，加上台中園區擴建、國際級大廠陸續加碼投資，勢必引進大量人","     口，對於周遭交通、環保、居住等生活環境造成重大衝擊，科技部應與地方政府及","     周遭居民密切溝通，做好睦鄰工作，讓園區的發展與都市的發展能夠融為一體，達","     到互利共生、資源共享的目標，並協助中部中小企業的成長發展。爰要求科技部應","     針對中科各園區與地方政府的互動合作、對於在地產業的合作模式，以及近年睦鄰","     工作之推展，於1個月內向立法院教育及文化委員會提出書面報告。","                                 提案人：洪慈庸  ","                                 連署人：李麗芬  蘇巧慧  ","  (二)108年度竹科、中科於「運用資訊與通技術發展智慧園區」計畫項下分別編列最後","     一年度經費3475萬元。該計畫執行期程為105年度至108年度，總經費10億1678萬9","     千元，公務預算負擔2億5,813萬2千元，餘編列於科學工業園區管理局作業基金。","","","         經查中科累計預算數4,353萬7千元，累計執行數2,370萬元，執行率54.44%，南","      科累計預算數3,469萬1千元，累計執行數1,718萬元，執行率49.52%，兩園區辦理","      進度落後。而該計畫雖有運用資訊與通訊技術發展智慧園區等文字云云，惟計畫實","      質內容著重於將園區交通、監測、用水、用電等個別既有營運服務資訊化、雲端化","      ，尚無整合成大型應用服務系統解決方案及導入新型態智慧創新運用。請科技部增","      加更多系統應用範圍，以利提供廠商更多服務。","                                 提案人：柯志恩  ","                                 連署人：張廖萬堅  高金素梅  李麗芬      吳思","                                        瑤  蔡培慧  鍾佳濱  ","  第4項  南部科學工業園區管理局8億4,773萬2千元，除第2目「非營業特種基金」第1節","         「科學園區管理局作業基金」635萬元，暫照列，俟所屬非營業特種基金審議確","         定，再行調整外，其餘均照列。","  本項通過決議1項：","  (一)新南向五大旗艦產業之一「醫衛發展與產業鏈發展」為國家重點新南向之政策方向","     ，此與科技部南部科學園區重點發展的製藥、醫材產業不謀而合，南科編列相關拓","     銷計畫有一項「醫材產品南向擴展行銷計畫」，預算為2,280萬元。","         根據工研院產業科技國際策略發展所的報告顯示，新南向諸多國家包含越南、","      印尼與菲律賓，醫材需求之進口依存度皆達90%以上，代表新南向醫材產業的確充","      滿商機。","         綜上考量醫材新南向商機無限，請南部科學工業園區管理局積極持續推動。","                                 提案人：吳思瑤  ","                                 連署人：李麗芬  蘇巧慧  黃國書  ","-----------------------","                                        立法院公報  第108卷  第6期  院會紀錄","","                                      1","","立法院公報  第108卷  第6期  院會紀錄","","                                        立法院公報  第108卷  第6期  院會紀錄","","                                     206","","                                     205","","",""]],"block_lines":[1,6,9,40,68,99,104,136,138,642,3462,3957,4768],"person_count":{"主席":10},"persons":["主席"],"title":"立法院第9屆第6會期第15次會議紀錄"}