{"blocks":[["楊主任秘書育純：報告委員會，出席委員18人，已足法定人數。"],["主席：現在開始開會。","        討  論  事  項","審查委員段宜康等16人擬具「經濟部組織法第二十四條條文修正草案」案。"],["主席：今天排定的議程是審查委員段宜康等16人擬具「經濟部組織法第二十四條條文修","  正草案」案，現在進行提案說明與報告。本席早上已經做過提案說明，因為提案說明和","  早上的內容一樣，所以本席就不再重複，現在請經濟部楊次長報告，時間5分鐘。","   請經濟部楊次長報告。"],["楊次長偉甫：主席、各位委員。今天奉邀列席司法及法制、經濟委員會聯席會議，就審","  查委員段宜康等16人擬具「經濟部組織法第二十四條條文修正草案」，代表本部列席報","  告，謹將本部意見報告如下，敬請指教：","   壹、前言","   查「中央行政機關組織基準法」（以下簡稱組織基準法）已於93年6月23日公布施行","  ，該法第19條第2項規定，二級機關得置副首長一人至三人，其中一人應列常任職務，","  其餘列政務職務。復查現行「經濟部組織法」第24條規定，本部置政務次長一人，職務","  比照簡任第十四職等；常務次長二人，職務列簡任第十四職等，輔助部長處理部務。副","  首長人數因未完成組改尚未配合組織基準法修正，惟本部配合組改擬具之「經濟及能源","  部組織法」草案第3條，業依據組織基準法規定，修正政務及常務副首長人數。","   貳、本案修法方向及本部意見","   本案係為加速政府推動組織再造，打造精實、彈性、效能之政府，爰提出本部組織法","  第24條條文修正草案，修正後本部置政務次長二人，常務次長一人，符合組織基準法相","  關規定，並與本部組改組織法草案相同，本部敬表尊重。","   以上報告，敬請主席及各位委員指教，謝謝。"],["主席：謝謝楊次長的報告。機關代表已經報告完畢，現在進行詢答。本會委員係指司法","  及法制委員會及經濟委員會的委員，發言時間8分鐘，非本會委員發言時間6分鐘，皆不","  再延長。下午3時30分截止發言登記。","   請王委員惠美發言。"],["王委員惠美：主席、各位列席官員、各位同仁。首先請教人事行政總處懷副人事長，本","  席之前曾經就三級機關首長的任命質詢過行政院秘書長和人事長，當時人事長表示，雙","  軌是為了免其專業面對政治干擾而受影響，請問懷副人事長，是這樣嗎？"],["主席：請人事行政總處懷副人事長說明。"],["懷副人事長敘：主席、各位委員。是，目前這樣的……"],["王委員惠美：你們認為用政務任命才能避免政治干擾？是不是？"],["懷副人事長敘：我猜人事長當時的想法應該是指，因為我們某些部會或某些局署，如果","  由政務人員擔任的話，他就會……"],["王委員惠美：再請問你，三級機關是不是大部分都屬於政策執行機關？"],["懷副人事長敘：如果依我們目前的狀況，事實上很多都是屬於政策的擬議和……"],["王委員惠美：擬議、執行。"],["懷副人事長敘：對，還包括政策、法案的提出，這些權責也都是在三級機關。"],["王委員惠美：以我們過去的法律設計來說，三級機關首長以文官任命的原因到底是什麼","  ？"],["懷副人事長敘：目前三級機關首長的處理方式有幾種，第一個是單純由文官擔任，就是","  公務員常任。"],["王委員惠美：就是避免政治任用。"],["懷副人事長敘：另外有一個部分是政務、常務都有，目前也有這樣的狀況，還有就是為","  了特定用人，有用其他條例規定。"],["王委員惠美：好，沒關係。你們是總管全國人事的最高單位，行政院把中央行政機關組","  織基準法修正草案送到考試院的時候，據說被考試院打槍，因為他們認為這是分贓政治","  ，政黨徇私用人，打擊公務員的士氣，最後這個案件經考試院全院審查後退回，後來你","  們才又循委員提案的機制送過來。考試院的存在是為了維持文官制度的穩定，針對這個","  案件，考試院確實也表達了他們的憂慮及質疑，本席想要請教，難道你們人事總處沒有","  意見、沒有疑慮嗎？"],["懷副人事長敘：因為目前在整個法規的設計上，第一個，並不是全部的機關都改為政務","  ，而是可以政務，也可以常務，或者純粹常務。"],["王委員惠美：你們所謂的國家重大政策是什麼意思？區別在哪裡？哪些可以，哪些不可","  以？或者是有資源的可以，沒有資源的就不用了？"],["懷副人事長敘：倒不是從這個角度去看。"],["王委員惠美：不然你們的標準在哪裡？"],["懷副人事長敘：我們主要還是從它負責的政策參與程度考慮。"],["王委員惠美：標準在哪裡？你們現在只改了兩個字，標準在哪裡？你們總要提出一個標","  準吧！不然就會引起外界的疑慮，例如有資源的單位就派政務，不是這樣嗎？"],["懷副人事長敘：我們是從業務面的角度來看。"],["王委員惠美：你們認為要從外面找人進來，難道行政體系裡面沒有優秀人才了嗎？你們","  一點也不為公務人員爭取，就這樣默認了嗎？"],["懷副人事長敘：所以我們才建議總數需要管制。"],["王委員惠美：你們最後的妥協結果就是總數需要管制，就是管制25人。"],["懷副人事長敘：最多到25人。"],["王委員惠美：怪不得現在很多公務人員都說不如歸去，退休制度越來越差，連升遷管道","  都被堵住，在這個國家擔任公務人員有什麼前途？人事總處的態度竟然是這樣，當然，","  你們也是人在屋簷下，不得不低頭。很多公務人員一輩子努力工作，就是想著能不能升","  官，可是現在卻要由外行人進來領導這些內行人，你們叫這些人情何以堪？","   文官的存在本來就是要忠於國家，不是忠於政黨，而政務人員首要的任務，最主要還","  是對他所屬的政黨負責，如果不能貫徹政黨的任務，那政治任命又有什麼用？現在實際","  執行政策的三級機關首長，心中竟然是以政黨為優先，這樣他能夠公平處事嗎？過去是","  兩個常務、一個政務，大家勉強還可以接受，現在卻變成兩個政務、一個常務，原本的","  常務以後會變成什麼？啞巴嗎？因為派來的都是國王人馬，他能說什麼？請你告訴本席","  。"],["懷副人事長敘：93年制定的中央行政機關組織基準法第十九條，當初的設計就是各部會","  採二政一常的方式，目前還維持兩個常務次長的，是因為它的組織法是更早之前訂定的","  ，包括經濟部未來的……"],["王委員惠美：請你告訴本席，這樣能不能讓公務人員提振士氣？問題就出在這裡嘛！現","  在退休金越來越少，而且當了那麼多年公務員，好不容易可以升為次長，又讓外面的人","  空降，外行領導內行，這樣好嗎？楊次長，本席看了你的經歷，你從省政府水利處課長","  ，一路往上升到經濟部水利署署長，然後再升到次長，你這個歷練是很多年輕文官效法","  的對象，可是修法之後，像你這樣的經歷可能就絕響了，沒有了！讓經濟部這些人情何","  以堪。","   再請問你，經濟部最大的工業局，局長從2月6日出缺到現在，一直都是代理，為什麼","  空缺？原因是什麼？是經濟部沒有人才嗎？還是什麼原因？還是在等這個條例通過？畢","  竟他將擁有工業局這個大資源，如果到時候工業局局長是政治任用的話，你能接受嗎？","  還是不得不接受？"],["主席：請經濟部楊次長說明。"],["楊次長偉甫：主席、各位委員。我們副局長到現在還沒有補，不是因為這個條例的關係","  。"],["王委員惠美：本席是說局長，不是因為這個條例嗎？"],["楊次長偉甫：對，不是因為這個條例，完全無關。"],["王委員惠美：還沒找到適當的人嗎？你們內部沒有人才？"],["楊次長偉甫：是因為我們希望讓現任的代理局長有更多歷練，如果他通過考驗再任用。","",""],["王委員惠美：所以如果他通過歷練，就會確定由他接任，不會從外面空降人選，由一個","  和你們工業局、經濟部無關的人接任這個位置，你能夠保證嗎？"],["楊次長偉甫：這一點我們未來會考慮。"],["王委員惠美：所以你也不是很確定嘛！而且那個缺也不是你能夠安排的，不是嗎？你現","  在是常次嗎？"],["楊次長偉甫：是，我是常次。"],["王委員惠美：以後是一個常次、二個政次，這樣你說話還有份量嗎？人家是國王的人馬","  ，你能怎麼樣？是安靜不說話，還是不如歸去？"],["楊次長偉甫：就我們經濟部的工作推動來說，並沒有政次和常次之分。"],["王委員惠美：因為沒有區分，所以你支持這個修正草案？"],["楊次長偉甫：是，因為這本來就是組織基準法的規定。"],["王委員惠美：我們很擔心這會造成寒蟬效應，讓常次的專業不見了。最後本席要再告誡","  人事總處，這個制度實施之後，你們也不用再辦什麼文官訓練了，反正都是白辦的。其","  實活化文官體系，破除傳統印象，提升文官地位和榮耀，這些才是政府要努力的目標，","  除了有效發揮人性的長處之外，還要讓加入文官體系的誘因增加，逐漸改變臺灣人民對","  這方面的普遍想法，讓政府的治理具有高效能，這些才是你們要做的，而不是去改這個","  規定啦！以上。"],["主席：王委員，我們上一屆也修改了六個部會的組織法。","   請徐委員永明發言。"],["徐委員永明：主席、各位列席官員、各位同仁。請教經濟部楊次長，本席對組織法修正","  案並沒有特別的意見，不過最近在經濟委員會質詢官員的機會實在是太少了，所以本席","  想問一些實質的問題。請問次長，水價是不是要漲？本席知道你分管水電這一塊，明年","  水價是不是要漲？","   根據新聞媒體報導，自來水公司12月上旬會將水價的調整公式送到經濟部，水利署署","  長也表示審議委員會三個月內可以完成審查，之後再送行政院核定，所以明年上半年水","  價會調整嗎？本席知道你在媒體採訪時是說今年年底前不會調整，那明年會不會調整？","",""],["主席：請經濟部楊次長說明。"],["楊次長偉甫：主席、各位委員。我們會看自來水公司送出來的水價調整方案是否具有合","  理性，依據我們目前的了解，在水價調整方案裡面，對於60%以上的一般民眾用水部分","  並沒有調漲的規劃，現在所擬出來的這些方案，主要是針對高用水量的部分。"],["徐委員永明：所以水價會調整，不管內容是什麼，我們會往這個方向走？"],["楊次長偉甫：對，它是一個規劃，因為臺灣的水價不太合理，和它的成本比起來的話。","",""],["徐委員永明：次長，我們看一下自來水公司所謂的供水量，以自有水源和外購水源的比","  例來看，水價調整對自來水公司有幫助嗎？你看他們購買的水量，本席計算了一下，從","  93年到今年，其實五成以上都是從外面購買。本席的意思是說，如果自來水公司不把自","  有水源擴大，只是單純調漲水價，這樣有用嗎？","   本席當然知道他們有壓力，例如他們買的水比較貴，所以必須調漲水價，但自來水公","  司如果只會買別人的水，然後鋪管線賣水，這是自來水公司合理經營的方式嗎？經濟部","  是不是應該檢討一下，自來水公司外購水源比應該要下降才對，次長，今年的外購比例","  還有62%。"],["楊次長偉甫：自來水公司的自有水源，指的是它握有水權的部分，這是屬於他們的自有","  水源，如果是不屬於他們的水權，當他們要調用時，就必須對原來的水權人付以一定程","  度的代價。至於目前國內的水權分配，因為自來水公司一開始的時候並沒有那麼多供水","  對象，所以水權的分配並沒有完全掌握在自來水公司手上。"],["徐委員永明：本席知道，本席的意思是說，經濟部看到這個狀況，對於水權的分配有什","  麼想法？現在等於是你們要花錢去買嘛！對不對？"],["楊次長偉甫：是。"],["徐委員永明：所以本席的意思是說，經濟部應該做一個比較長期的規劃，如果六成以上","  都要向別人買，那調漲水價的意義在哪裡？這是本席要提出的問題。"],["楊次長偉甫：是，了解。"],["徐委員永明：經濟部應該要讓它的結構合理化。第二個，自來水公司常說要調漲水價，","  為什麼？因為漏水太多。但經濟委員會是認為，你們應該要先解決漏水的問題才對，你","  們漏掉一大堆水，幾乎是一、兩個水庫的水，結果卻要調漲水價，這樣不是轉嫁給民眾","  嗎？本席查了一下，你知道過去六年編列多少錢嗎？總共編列將近300億元讓他們處理","  漏水的問題，次長，這件事的執行率很低啊！除了有一年編列的比較少，執行率達到8","  4%之外，其他年度的執行率都不到五成。","   六年編列300億元，自來水公司一年的營業額也不過才300億元，他們真的有在執行漏","  水計畫嗎？而且這有雞生蛋、蛋生雞的問題，如果先解決漏水的問題，搞不好就不用漲","  水價，但是他們又說不是這樣，反而是需要漲水價才能解決漏水的問題。政府已經編列","  預算給他們，前後給了300億元，但是執行率卻這麼低，漏水是他們調漲水價的合理理","  由嗎？"],["楊次長偉甫：目前自來水公司為了改善漏水率，每年編列的預算大概是70億元上下，這","  筆經費都是由自來水公司自籌為主。"],["徐委員永明：本席知道。"],["楊次長偉甫：目前我們有盯著他們的執行率，也會看他們有沒有遇到不可抗力的因素，","  因而延宕施工進度，以現況來說，如果有遇到這樣的問題，基本上都是因為外在因素。","",""],["徐委員永明：執行率很低，都不到五成。"],["楊次長偉甫：這只是年底時的執行數，例如105年的預算，到106年底的時候，執行率就","  會往上提升。"],["徐委員永明：對，本席知道他們會繼續留用。"],["楊次長偉甫：當年度有可能進度比較慢，主要是因為有一些外來因素。"],["徐委員永明：本席的意思是說，如果要漲水價，雖然次長說不會，用水比較少的不會受","  到影響，但是漲水價的方向是確定的，這件事你剛才已經說過了，可是如果不好好處理","  漏水率……"],["楊次長偉甫：不是這樣的，水價合理化是我們應該要走的路，但是關於水價的計算公式","  ，我們必須要看漲價或調整的合理性，有部分的水價是不調的。"],["徐委員永明：本席知道，你剛才已經解釋過了。"],["楊次長偉甫：另外還有一個先決條件，就是漏水率的改善一定要到位。"],["徐委員永明：對啦！次長，本席的意思是說，你們要注意，這兩件事情一定要……"],["楊次長偉甫：一定要併行。"],["徐委員永明：否則民眾沒辦法支持，就算你說不會受到影響，可是對民眾的觀感來說還","  是有差。再請教次長，南韓新總統上台之後做了一個動作，他要求南韓境內八座年齡3","  0年以上的燃煤火力發電廠停止營運30天，為什麼？就是為了解決空氣污染的問題，甚","  至還考慮未來要不要關掉這10座燃煤火力發電廠，直接改成污染程度較低的天然氣發電","  。反觀臺灣，我們提倡非核家園之後，這是你們說的，2025年的時候30%要靠燃煤，我","  們真的有這個條件嗎？未來燃煤發電廠在臺灣的定位是什麼？"],["楊次長偉甫：我們在2025年的時候，燃煤的比例目標是30%，沒有錯，現……"],["徐委員永明：我們要增加燃氣發電，有可能做到嗎？你們現在的電廠規劃有辦法達到這","  個效果嗎？"],["楊次長偉甫：以目前能源轉型的路徑圖來說，到2025年的時候，我們對每一座電廠做了","  規劃，包括燃煤的、燃氣的，包括高污染的部分什麼時候除役，新增電廠是燃氣或是低","  污染的燃煤電廠，這部分的詳細規劃都已經列出來了，但是要達到這樣的目標，在這期","  間還有一些電廠勢必要先轉型，所以這個過程會有一段時間比較辛苦。"],["徐委員永明：次長，我們不希望核能走了、核電走了，結果燃煤、空污的問題還是持續","  下去。"],["楊次長偉甫：不會的，那絕對不是我們的目標。"],["徐委員永明：我們不要說什麼南韓可以，我們為什麼不行，可是至少他們有這個魄力暫","  停燃煤電廠，至少新總統是這樣宣示的，本席覺得經濟部也可以做這樣的規劃。","   下一個問題，這是時代力量黨團提出的案子，就是處理龍門核能電廠的特別條例，我","  們為什麼會提這個案子？因為已經3年了，當時是說封存。次長，現在經濟部的態度如","  何？未來核四場址要怎麼規劃？至於燃料棒，去年本席質詢的時候，你們是說這一、兩","  年內就可以移出，現在又說很難，到底核四要何去何從？"],["楊次長偉甫：目前燃料棒的移出已經在洽談當中，如果順利的話，應該在很短的時間內","  就會簽定這個合約，李部長的意思是說，因為燃料棒的來源受到美國管制，所有洽談最","  後需要經過他們的Approve、認可，這需要一點時間，但是目前的進度很順利。"],["徐委員永明：次長，所以燃料棒移除應該是短時間內可以做到，就是這一、兩年內可以","  做到？"],["楊次長偉甫：對，這部分會先做。"],["徐委員永明：我們提出這樣的特別條例其實是要提醒經濟部，因為考量到未來要轉型，","  所以我們建議經濟部應該要設立再生諮詢委員會。不要只由經濟部做內部討論，也不是","  只在立法院內討論，應該讓當地居民和更多公民團體參與，一起談論核四場址未來如何","  轉型。另外，委員會也決議要求你們在三個月內提出報告，你們什麼時候會有一個比較","  清楚的方向？再生諮詢委員會是否可行？"],["楊次長偉甫：目前行政院有一個非核家園推動小組，這個小組討論的範圍就包括核四，","  而且這個小組也是公開的，有專家學者參與，這些資訊都會公開。"],["徐委員永明：次長，因為你們的條文還要處理關於財務的問題，當時說過，如果要立即","  處理的話，臺電會有倒閉的問題，所以本席希望你們好好考量這些事情，因為核四的轉","  型不是臺電一家公司可以承擔的。"],["楊次長偉甫：是，沒有錯。"],["徐委員永明：所以需要一個特別條例，搞不好這是一個比較健全的處理方向，時代力量","  已經提出這樣的條例，希望經濟部好好參照，好不好？謝謝。"],["楊次長偉甫：是，謝謝委員。"],["主席：請陳委員超明發言。"],["陳委員超明：主席、各位列席官員、各位同仁。首先請教人事行政總處懷副人事長，你","  是學公共行政的，現在負責管理人事，對不對？"],["主席：請人事行政總處懷副人事長說明。"],["懷副人事長敘：主席、各位委員。是的。"],["陳委員超明：對於前天司法及法制委員會初審通過的中央行政機關組織基準法，以你個","  人的良心來說，你是支持、贊成？還是反對？請你憑良心說，不要因為段召委在場，所","  以你就緊張。既然你學的是公共行政、人事，就應該支持文官制度，這個法案通過的話","  ，你覺得會不會打壞文官制度？","   本席和你學的一樣，所以你不要隨便應付，你是否支持？請你大膽的說出來。雖然人","  在屋簷下，但你是常任官，所以他們也不敢對你怎麼樣，你怕什麼！這是政治體系最重","  要的一環，但你們今天卻委屈求全，因為他們人多，所以你們就聽他們的，想要怎麼改","  就怎麼改，你們有沒有發聲？你們人事總處有沒有提出建言？"],["懷副人事長敘：在星期一的……"],["陳委員超明：誰和你們人事總處討論過？你們有沒有報告過得失利弊？本席不為難你這","  個常任文官，但是你們要有良心。唸過歷史、人事管理的人都知道，幾千年來，文官制","  度是維持政治傳統、政治運作必要的一環，但你們卻不敢出聲，民進黨一執政，官員們","  都軟趴趴，大家好像都很害怕，本席認為現在就是完全執政、完全奪權。","   2008年國民黨想要修改，所有民進黨的立法委員都反對到底，他們認為政治酬庸任命","  會嚴重破壞文官體系，本席是立法委員，但也常被這樣的立場反覆弄得快變成神經病，","  因為昨非今是，現在全力支持，趁著爭論前瞻基礎建設條例的時候偷偷通過。這些事是","  一波一波的，其實就是要全面掌權，讓所有機關都變成政治任命，這一定是和前瞻條例","  有關係，因為未來幾個重要的前瞻基礎建設一通過，就是由那幾個二級機關、三級機關","  主導。","   本席知道罵你們沒有用，說你們也沒有用，但你們應該要拿出良心、道德，公共行政","  系學的是如何維繫文官體制的運作，給他們升遷、發展的機會，這是非常重要的，外來","  的和尚就比較會唸經嗎？如果沒有實務經驗，也只是在破壞國家體制而已。本席現在也","  搞不懂你們的想法，例如經濟部，你們說會有四個副首長，其中是不是只有一個文官？","",""],["懷副人事長敘：常務。"],["陳委員超明：另外三個是政治任命，對不對？"],["懷副人事長敘：以現在來說，它是……"],["陳委員超明：本席是說未來啦！現在的我們不管，因為他們勢必要通過這個法律。"],["懷副人事長敘：未來它是……"],["陳委員超明：因為反對黨就算舉手舉腳都會輸給他們，他們要全面奪權了。如果有四個","  副首長，是其中三個常務文官、一個政治任命？還是兩個政治任命的次長、二個常任文","  官？怎麼區分？怎麼管控這些事情？"],["懷副人事長敘：是一個常務次長，因為第十九條的規範就是常務……"],["陳委員超明：另外三個是政治任命？"],["懷副人事長敘：是。"],["陳委員超明：楊次長，這個法案通過之後，你應該很高興，因為你可以升為政務次長，","  但是萬一你沒有升上去，就是你的能力不夠。你們之後會有四個副首長，三個是政治任","  命的政次，一個是常次，常次一定是文官體系出身，之後整個制度都會被破壞。以公共","  行政、人事運用的理論來說，這樣其實是非常恐怖的，但是你們都不敢說話。","   民進黨這樣大膽的肆意妄為，昨天國民黨做的都是錯的，今天民進黨做的都是對的，","  這是什麼體制？你們應該要好好掌握文官體制的精神才對，你們書唸了那麼久，卻唸不","  出所以然，政黨肆意破壞文官制度，你們竟然也肯接受。"],["懷副人事長敘：事實上就公共行政學的理論來說，包括實務方面，其實都希望用人有適","  當的彈性。"],["陳委員超明：我們不談那個啦！因為我們很遺憾。請問你，為什麼政治指派不能超過52","  人？你們可以全部開放，為什麼只限定52人？是怎麼計算的？基於什麼理由？"],["懷副人事長敘：因為組改之後，扣除三個獨立機關，最多是26個部會，依照中央行政機","  關組織基準法第十九條規定……"],["陳委員超明：26個部會乘以4人，再減26人，因為常務官是26人。"],["懷副人事長敘：總數52個是總量管制，所以有的部會會有一位政務次長，有的部會可能","  會多一點，但總數並沒有超過組織基準法第十九條的規範。"],["陳委員超明：如果三級機關涉及國家重大政務，什麼叫國家重大政務？由誰認定？"],["懷副人事長敘：這個部分到時候會由行政院就它的業務層面通盤考量。"],["陳委員超明：為什麼不在法案裡面明確指出來，而是等法案通過之後再由行政院院長決","  定？目的是什麼？你們要說清楚。為什麼只有25人？哪一個不是和國家重大政務有關係","  ？怎麼認定？"],["懷副人事長敘：這個部分就是以它是不是負責政策擬議的角度來做為區別。"],["陳委員超明：可能是本席太久沒有唸書了，以前本席對公共行政和人事方面的理論都很","  清楚，面對這麼重大的變化，你們不說真話，也沒有去檢討，這樣破壞文官體制會造成","  萬劫不復的結果。是不是只要政治顏色正確，即使不經過文官考試也能隨時占缺，而你","  們也不能說話？文官想要一步、一步往上升是非常困難的，現在文官的晉升管道不見了","  ，只有一個常次，另外三個是政次，我們需要那麼多政次嗎？","   經濟部現在有幾位政次？現在是一位政次，以後要變成三位政次，到時候要如何管理","  ？另外那一位常次要做什麼？這四個副首長如何分配、管理？其實本席也是一頭霧水，","  不知道現在突然提出這樣的修正案是為了什麼，是民進黨這個執政黨的官位不夠分配嗎","  ？以前答應了，但是沒有足夠的官位分配，現在是要大量塞人進來嗎？","   為官有為官之道，為官也是有學問的，現在要改成四個副首長，三個是政治任命，只","  剩一個是常務文官，美國是怎麼做的？美國有多少常任文官？在一個部會裡面，有幾個","  是政治任命？日本有幾個？"],["懷副人事長敘：美國的制度，相當於我們臺灣部會的司處長大概都是政治任命。"],["陳委員超明：日本非常重視文官制度，有時候他們的文官比政務官還有實力，我們好的","  不學，淨學一些不好的，突然改成這樣，四個副首長當中有三個是政治任命，這匪夷所","  思啦！反正這件事一定會有一番爭奪，但你們一定要說實話，你們要替所有文官體系的","  公務人員說話。雖然立法院要制定這樣的法律，但是只要你們發聲說這樣絕對不行，他","  們也不敢通過。可是你們現在卻唯唯諾諾，犧牲文官制度下的所有公務人員，來逢迎、","  巴結當權、執政的政府，置臺灣的文官制度於何處？"],["主席：謝謝陳委員。"],["陳委員超明：本來本席想多說幾句話，是不是因為本席罵人，所以你就不高興了？既然","  你不讓本席多說幾句話，本席就下台了。"],["主席：謝謝陳委員的批評，你要怎麼罵都可以，但是本席要請問你，你說我們星期一偷","  偷通過是什麼意思？星期一的會議沒有發開會通知嗎？"],["陳委員超明：（在台下）不是的，本席是指迅速通過。"],["主席：星期一的時候，難道沒有一個、一個唸名字，請各位來發言嗎？星期一司法委員","  會並沒有和正在討論前瞻基礎建設條例的經濟委員會聯席，貴黨有五位委員，但是一位","  都沒有來發言、開會，什麼叫我們偷偷通過？你要怎麼批評、怎麼揣測動機都可以，但","  是什麼叫偷偷通過？你罵他們沒關係，但不要罵到本席這裡，請你據實說話。","   你剛才那麼說是什麼意思？什麼叫偷偷通過？誰在休息？你只會說風涼話而已，當時","  不來開會，現在才在追究為什麼不讓你們說話，我們依照規定，每個登記質詢的人都會","  唸三遍名字，但是你們不來開會，所以只能由我們三個在這裡開會、通過，不然要怎麼","  辦？"],["陳委員超明：（在台下）沒怎麼樣。"],["主席：你們可以派一個人來開會，或者表示你們的意見，但是你們卻不來。","   請劉委員櫂豪發言。"],["劉委員櫂豪：主席、各位列席官員、各位同仁。陳委員，剛才你說的修正條文，應該是","  修改為政次二個人，不是三個人，這一點本席要先說明一下，如果這個條例有通過的話","  。請教經濟部楊次長，這次的前瞻建設分兩大區塊，其中一個區塊是指定項目，例如軌","  道或綠能，這是已經指定地方的，另外一個就是競爭型項目，主要是為了弭平城鄉之間","  的差距。","   在這當中，本席認為有一個非常重要的部分，就是針對目前無自來水地區的改善，這","  部分編列將近117億元，本席個人認為這是相當重要的建設方案，因為如果沒有特別編","  列預算的話，往年如果要改善無自來水地區，雖然每一年都有編列預算，但是金額並不","  多，可能是5,000萬元或是1、2億元。我們的自來水發展到現在，目前還沒有自來水的","  地區，大概都是建設最困難的地方，而且花費非常大。","   次長，將來這部分的主管機關應該也是經濟部水利署，由他們配合自來水公司執行相","  關計畫，如果改善無自來水地區的計畫順利通過，次長，經濟部有沒有什麼想法？這1","  17億元投資下去之後，你們預期的目標大概可以再往上提升多少？或是對哪些地區會有","  明顯的改善？"],["主席：請經濟部楊次長說明。"],["楊次長偉甫：主席、各位委員。誠如委員說的，其實過去無自來水地區的改善計畫預算","  規模並不大，只有在幾次編列特別預算的時候，曾經1年編列10億元左右，但是後來因","  為越偏遠的地區成本越高，所以越不容易得到照顧，這次前瞻基礎建設計畫特別加編這","  部分的預算，就是希望能夠改善這個情況。所以現在我們的做法是這樣，過去沒有辦法","  爭取到經費的地方，可是那個地方確實也需要更多經費去挹注，我們就會讓這個部分的","  評比分數提高，目前水利署的設計就是朝這個方向。"],["劉委員櫂豪：次長，你們這幾年應該累積了很多資料，因為之前的做法就是每年都要評","  比，如果單價可以接受的就先做，但是有些困難的地方，因為單價可能會偏高，以臺東","  為例，到現在為止還沒有建設的地方，所需要的單價大概都比較高，例如台坂村的拉里","  巴部落，距離主幹管的省道有一段距離，如果要把主幹管延伸到那邊，可能就需要加壓","  馬達，那個花費非常大，但那裡已經是一個聚落。"],["楊次長偉甫：這個部分目前我們手上已經有資料，我們會把過去沒有辦法編列預算去照","  顧的地區重新拿出來整理，藉這次預算規模比較充裕的機會，把這些人口聚落已經成形","  ，而且已經知道該怎麼做的地方列為優先對象。"],["劉委員櫂豪：這117億元，根據你們手邊現有的資料，有沒有辦法全部滿足？能夠全部消","  化嗎？"],["楊次長偉甫：大概沒有辦法滿足需求，因為無自來水地區的用戶還有好幾十萬戶，以現","  況來說，每一戶的平均成本大概是30萬元以上。以前沒有列到評比中的，單價大概都是","  30萬元以上，如果有5萬戶的話，以30萬元估算，可能就需要150億元，以這樣的情況來","  看，事實上這個經費還是需要再持續編列。我們會把優先次序找出來，有一些地區適用","  簡易自來水，就用簡易自來水的方式處理，不用延管，因為那個成本太高了。"],["劉委員櫂豪：次長，本席要特別為這些偏遠地區的鄉親請命，也許這117億元沒有辦法全","  部滿足，但是本席相信會消化很大一部分。"],["楊次長偉甫：我們會儘量照顧到。"],["劉委員櫂豪：除了這筆特別預算之外，我們也要要求政府，這筆經費投資下去之後，將","  來還是要持續編列預算，徹底解決無自來水地區的生活困境，畢竟現在是21世紀，自來","  水應該是我們必備的生活基本權利。我們也期待、要求次長在相關方面督責，因為之前","  你就是從水利署出來的，所以你要督責水利署把相關工作做好。","   接下來，關於這次的前瞻計畫，其實河川治理也列為重要項目，你可不可以用簡短的","  時間說明，這次的河川治理和以往有什麼不一樣？除了防災之外，不管是工法、概念或","  想法，你們預期達到的目標到底和之前有什麼不一樣？"],["楊次長偉甫：關於目前的河川治理，其實在每一個都會區，或者是一些人口比較密集的","  地區，基本上防災標準都已經達到一定水準，我們現在期待的是利用這次的特別預算，","  讓人口聚落比較密集的地區，附近都有一條可以休憩或是生態非常豐富的河川，讓大家","  願意親近水環境，而且去保護它。我們現在有一筆預算，就是為了這個目的設計的，這","  個計畫目前正由各縣市政府進行內部評選。"],["劉委員櫂豪：所以你們選擇的對象不一定是中央管的河川，如果是縣管，以臺東為例，","  太平溪流經的地區是人口比較密集的地方，反而卑南溪沿岸沒有那麼密集，卑南溪是中","  央管的河川，太平溪是縣管河川，如果評比之後認為太平溪值得投資，是否就算是縣管","  河川，也在這個範圍裡面？"],["楊次長偉甫：是，沒有錯，也會在這個範圍裡面。"],["劉委員櫂豪：再請教次長，因為這次前瞻計畫有一筆深層海水的相關預算，總共是4億元","  ，指定投資在臺東的深層海水產業發展園區。深層海水的相關設施已經做了很久，但取","  水的部分一直遇到困境與問題，這次政府再次編列4億元的經費，次長有沒有信心督導","  他們現在面對的取水的問題呢？"],["楊次長偉甫：過去他們遇到的問題是選址所在地是莫拉克風災土石流流到大海的位置，","  因為環境改變，所以我們必須改變選址地點。目前新的設置地點已經經過充分調查，要","  再往南邊移動大概幾公里的範圍，目前這個資料已經建置完成，現在正在進行相關的規","  劃和設計。未來這個地區的安全性比原本選定的地點高了很多，我們有信心。"],["劉委員櫂豪：工程什麼時候可以開始發包、執行呢？"],["楊次長偉甫：目前正在設計當中，兩年之內可以開始施作，兩年左右可以完成。"],["劉委員櫂豪：是兩年之內可以整個完成而不是兩年內發包吧？"],["楊次長偉甫：對，那個施工一開始施作的話，施工的速度會很快，如果順利大概只要一","  年的時間。"],["劉委員櫂豪：園區還是在那裡，只是取水地方有變更嗎？"],["楊次長偉甫：對，是取水地點改變。"],["劉委員櫂豪：地方對這個產業充滿期待，但取水一直遇到很大的困難，上個月林全院長","  也到現場視察，我們期待取水的問題在這次政府投入相關的經費後能夠徹底的解決。"],["楊次長偉甫：是。"],["主席：請管委員碧玲發言。"],["管委員碧玲：主席、各位列席官員、各位同仁。如果今天修正了經濟部組織法，目前的","  兩位常次中勢必有一位要改為政次，楊次長會不會感到面臨衝擊？楊次長有沒有想到自","  己會被改掉？"],["主席：請經濟部楊次長說明。"],["楊次長偉甫：主席、各位委員。有沒有改掉都沒有關係，把現在的工作做好最重要。"],["管委員碧玲：我知道，你這樣的回答豁達大度。如果改成政次，由你擔任政次的角色，","  你個人願不願意？其實，政次也可以由常任文官擔任，外界對這點有誤解。"],["楊次長偉甫：如果長官認為我可以擔任這個職務，我當然接受長官的安排。"],["管委員碧玲：你會犧牲到什麼？你會犧牲到年資，因為目前常任和政務的年資不能併計","  。"],["楊次長偉甫：是，我的年資不重要。"],["管委員碧玲：雖說你的年資不重要，但事實上是有這個問題，今天這樣的制度如果搭配","  政務官和常任文官的年資可以併計的話就沒有外界所謂的政黨分贓等等問題。如果年金","  改革政務人員退撫條例相關的制度中不合理的部分都改成合理化，本席認為常任文官和","  政務官的年資併計也應該趕快改，懷副人事長對此有什麼看法？"],["主席：請人事行政總處懷副人事長說明。"],["懷副人事長敘：主席、各位委員。誠如委員提到的，包括公務員退休撫卹法和學校教職","  員退休法……"],["管委員碧玲：這些都在改，改了以後也應該要把這件事情做個解決，目前你們沒有相關","  的修法意見，所以請你們回去好好的檢討。如果這些都檢討了，那麼請大家放心，將來","  即使是政務任用變成二政一常，文官在這個體系中仍然有很好的發揮機會，因為我們解","  決了政務和常任之間年資併計的問題後，常任文官被以政務官任用事實上就不會影響其","  權益。"],["懷副人事長敘：是，目前送來的草案就是這樣。"],["管委員碧玲：我希望你們不要只修今天或星期一送來的這些法，對於應該要解決的部分","  ，你們還是要通盤的完成，因為目前缺的就是那一塊。","   本席認為維持常任文官體系，不讓文官陷入政黨輪替、隨政黨進退自有其意義，英國","  、日本對這一部分都相當的重視。但現在問題來了，星期一我們處理三級機關首長的部","  分，對於將他們列為政務任用，本席一開始是反對的，目前這一部分也是比較有疑慮的","  。一方面是因為三級機關的首長剛好是承上啟下、非常重要的位置，他們的專業度要非","  常的夠，而且他們長期在該領域中與社會連結所累積出來的資產也是國家的資產；另一","  方面是因為此一層級如果變成隨政黨進退的政務任用，很難以完全杜絕三級機關中的公","  務人員陷入究竟是對政黨忠誠還是對專業及人民忠誠之間的選擇，也就是說文官中立的","  價值多多少少會受到衝擊。因此，本席認為在三級機關首長的部分應該要審慎，應該備","  而不用，甚至於在修法上要更加完整的考量。這一部分比一級機關、二級機關副首長的","  部分更為重要，因為層級越高、越是政策領導層級，隨政黨而同進退越是理所當然的。","","","   本席再問你一件事，二級機關主任秘書的層級改為機要任用是在民國93年嗎？"],["懷副人事長敘：主任秘書並不是改為機要而是也可以在機要額度……"],["管委員碧玲：什麼時候做的規定？"],["懷副人事長敘：主任秘書一直可以用機要。"],["管委員碧玲：各部會的主任秘書從頭到尾都可以用機要嗎？"],["懷副人事長敘：是，可以用機要也可以用常務公務員。"],["管委員碧玲：也就是說本來就是雙軌，從哪一年開始就是雙軌？"],["懷副人事長敘：很久了，但不能超過機要總額度，就是每個部會5個的範圍內。"],["管委員碧玲：這個制度實施到現在，有疑慮或有事實讓我們看到文官中立受到很大挫折","  、衝擊和侵犯嗎？"],["懷副人事長敘：沒有。"],["管委員碧玲：它的總量管制所占的比例是多少？"],["懷副人事長敘：委員是說三級機關嗎？"],["管委員碧玲：主任秘書。"],["懷副人事長敘：主任秘書不採總量管制而是規定每個部會機要人員最多5人，如果把主任","  秘書改為機要也可以。"],["管委員碧玲：總量管制的結果，二級機關主任秘書採機要任用的比例是多少？"],["懷副人事長敘：非常低。"],["管委員碧玲：重點還是在我們如何讓常任文官體系的好人才可以出頭是非常重要的，本","  席希望國民黨委員注意一點。民國93年中央行政機關組織基準法通過時，國會的多數黨","  是國民黨，今天經濟部組織法隨之而修，你們這樣痛罵痛宰，基本上是失之中肯，本席","  希望你們說明時能讓社會大眾知道這點。","   本席舉出一個例子，本席有一位晚輩在全球最頂級大學拿到博士學位回國，他仍然願","  意參加高考，最後進入經濟部服務，但他無法接受經濟部裡面的行政文化。經濟部的組","  織文化除了大家各行其是、爭功諉過之外，還把資訊藏私不願意公開，這種種都讓他感","  覺沒有希望，最後他被英國在台經貿辦事處吸收擔任經濟組組長，我們國家的人才就這","  樣走了。他告訴本席，英國的文官制度有一個體系讓年輕的、新進的、掌握社會當代基","  本訓練而進入文官體系的人有一條快速道路可以跳級高昇，成為國家重要的高職位人才","  。而那個跳級制度是每年接受自我推薦，在經過嚴格考核之後接受一年的訓練，讓常任","  文官很快的可以擔任類似我們三級機關的首長，這樣可以讓人才庫源源不絕。","   我們今天之所以要將三級機關首長改為政務任用，主要是因為現有的人才庫太小使得","  運用上沒有彈性。其實本席認為它還有背後的制度上的問題，那個制度上的問題就是常","  任文官體系的成長和養成不足，導致人才庫不足，無法代表最新的知識訓練或最當代的","  社會價值。當我們需要某種人才時，人才庫可能不夠大，你們要好好的研究這點。本席","  到印度的時候看到印度的文官體系有國家最頂級的考試，有最優秀的人才，他們每年就","  是進用最高層級的行政人才，在常任文官體系中絕對不會埋沒人才，絕對不會打擊士氣","  ，這樣的常任文官體系也絕對會讓當代一流人才源源不絕。","   本席希望我們在修正這些法案之時，在民進黨執政之時要考慮能為未來國家的常任文","  官體系留下什麼資產？我們的制度有沒有設計到那一塊？我們不能在現狀之下、人才不","  足之時，很方便的認為以政務官來補充就夠了，本席認為這是不夠的。"],["懷副人事長敘：謝謝委員。"],["主席：請徐委員榛蔚發言。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。我們的召委在法案推動上是最有效率的","  ，但今天早上的內政部組改、下午的經濟部組改及明天的交通部組改其實是可以放在一","  起審查的，這樣會更有效率，因為要修改的就是一條條文而已。","   文官制度是國家運作的基石，現在在座的公務員是常務官的請舉手，在座立法院的同","  仁有哪幾位是常任官？我看全部都是常任官，我要請問懷副人事長，公務體系中難道沒","  有人才嗎？難道公務體系中都是庸才嗎？","   今天我們要修正的經濟部組織法條文和內政部組織法條文，其實在民國93年通過的中","  央行政機關組織基準法中都已經修正通過了，為什麼民國93年修正通過後沒有施行呢？","  其實那時也是考量到公務人員的心理，另外，對於副首長的部分，通常會在通盤考量之","  後認為有需要才予以修正。請問現在的內政部、經濟部的工作與之前有不同嗎？"],["主席：請人事行政總處懷副人事長說明。"],["懷副人事長敘：主席、各位委員。民國93年訂定中央行政機關組織基準法時，大家對於","  其中第十條有個共識是各部會文官長就是常務次長一人。"],["徐委員榛蔚：現在先不講這個，為什麼這十幾年來都沒有修正？"],["懷副人事長敘：那是組改法案的配套法案之一，所以後來送到大院審議的所有組改法案","  中，部會層級的常務次長都是設置一人，包括經濟部之前送來的經濟能源部組織法中也","  是常務次長一人、政務次長二人，包括組改後通過的部會都是以這樣的方式設計的。"],["徐委員榛蔚：今天為何有這麼多委員感覺這個政府是在分贓，想要趕快將官位賣出去，","  事實上，我們的文官體制非常完整，也有國家文官學院培訓以提升他們本身的專才，難","  道在這個學院中找不到人才，一定要從外面請人進來塞職位、擠掉常務官的位置嗎？"],["懷副人事長敘：對於多元人才的進用，學界、外界和大家的看法上都認為應該保持適當","  的彈性。"],["徐委員榛蔚：實際上的確有適當的彈性，政務任命就是一種彈性，在星期一修改時就有","  政務任命和重大決策、重大資源分配等等，可見這根本就是要對國家元首推動任何政策","  做背書的意思。從前瞻計畫8,800億元開始掏空國庫以養大地方財團、民進黨的支持者","  ，現在是行政、立法、司法三權通通都要拿，從司法院大法官的任命到反滲透法、保防","  法等等，在在都是白色恐怖的重演，都是在恐嚇人民。在立法院採多數暴力，國民黨團","  再怎麼反對都沒有協商，都是完全表決。現在又要將行政權全拿，要把一級、二級、三","  級機關首長全部改為政務任命，公務員經過這次的年金改革已經被打趴在地了，你們還","  要踹他們一腿，這是國家應該做的嗎？","   今天外交委員會討論到一帶一路，我們國家的經濟走向為何？現在國家外交困境的出","  路在哪裡？再看看我們的內政，這一年內一個國家幾乎快崩解、快瓦解了。現在line群","  組在傳「中國大陸一帶一路，台灣什麼都不怕，因為我們有一例一休」。我們對於我們","  自己的軍公教勞這麼苛刻，現在真的是要往一人獨裁、萬歲萬歲萬萬歲，從蔡英文總統","  開始往民進黨永續經營、永續執政推進嗎？這是一個國家嗎？政黨輪替是正常的，但整","  個文官體制、國家走向是不能破壞的。我們看得非常心寒，所有的常務官、事務官還要","  為一人之上擋子彈、背書嗎？我們要這樣遺害千千萬萬年，遺害我們的子孫嗎？坐在這","  裡的所有公務員真的很可憐、很辛苦，這個國家的未來到底在哪裡？行政、立法、司法","  全拿以後，以後國家的國歌統統也都改了。"],["主席：我向徐委員說明，徐委員的指教我們都虛心接受，我也很想將三個組織法排在一","  起審查，無奈做不到，因為這分別屬於三個不同的委員會。今天下午是司法法制和經濟","  聯席，上午是司法法制和內政聯席，明天下午是司法法制和交通聯席，所以無法排在同","  一個會。我先前曾試著兩個小時開一次會，也就是說不質詢，因為只有一條條文。在我","  想像中這條條文很單純，無論各位怎麼罵，過去國民黨時代馬英九當總統、陳先生當","  行政院長時將這個案子送到立法院審議，那個時候就要依照中央行政機關組織基準法的","  規定改為兩個政務次長、一個常務次長，這本來就是依法行政，中央行政機關組織基準","  法訂定後各組織法就要跟著調整，但無奈的是沒有通過。就如早上鄭委員天財所說的這","  是立法怠惰，沒有通過，因為組改沒有完成。","鄭天財Sra Kacaw委員：（在席位上）不要講到我……馬英九……。"],["主席：我沒有批評他。本來我的想像是覺得很簡單，我們就不要浪費那麼多時間還要分","  三個半天，我們只要一個半天就處理完，兩個小時處理一條條文，只要大家同意不質詢","  的話就可以，但國民黨團不同意，所以我們就只能花比較長的時間來處理這個單純的條","  文。","   請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。今天下午我們要修正的是經濟部組織法","  第二十四條，主要是要將政務次長從一人變成兩人，常務次長從兩人變成一人，這個部","  分其實是依照中央行政機關組織基準法的規定，而中央行政機關組織基準法在民國93年","  即已訂定，只是各部會的組織法一直沒有依照中央行政機關組織基準法的規定而隨之修","  正。有一些組織法可能早就送到立法院，但因為一直沒有通過拖延至今，事實上現在的","  修正只是做一個調整讓各部會的組織符合中央行政機關組織基準法而已。","   我今天要請教的是和今天要審查的組織法沒有關係的礦業法，礦業法的制訂是在戒嚴","  時期，取得礦業權者可能是在威權時代透過某些關係取得礦業權，而礦業權一給就是2","  0年，然後還可以用展期的方式繼續擁有。經濟部礦業局對展期的說法是它只是權利的","  展延並不是開發許可，是否就是因為它不是開發許可所以就不必做環境影響評估呢？"],["主席：請經濟部楊次長說明。"],["楊次長偉甫：主席、各位委員。這是按照現行尚未修正之前的礦業法所做的解釋，民國","  92年那一次的修法，在條文中有這樣的說明，現在面對大家共同討論這件事情，所以我","  們正在做詳細的評估，評估這個法條是否應該做另外的解釋、另外一個修正，目前我們","  還在進行當中。"],["尤委員美女：你們的版本還沒有送進來。"],["楊次長偉甫：對，版本還沒有進來，但我們已經在做審慎的評估，最慢六月底會出來。","",""],["尤委員美女：上次你們也提到會做政策環評，每20年對此政策做權利的延展，所謂的權","  利的延展就是讓它可以繼續開發，這樣的政策其實是有問題的所以才要做政策的環評。","",""],["楊次長偉甫：對，礦業法的政策環評同時在進行當中。"],["尤委員美女：礦業法是威權時代制定的，所以存在很多問題，第一個問題是在戒嚴時期","  根本不會談到環境保護、水源水質的保護、國家公園、原住民的人權等等，因為當時根","  本沒有人權，連環境保護、水資源保護、國家公園等等概念也都不可能呈現。","   這部法律經過戒嚴時期到今天，已經經過這麼長久的時間，雖然在民國九十幾年曾經","  修改，但其精神完全沒有改變。依照正常的環評法的規定，在核定礦業用地時應該要做","  環境影響評估，在取得土地開發時也要做水土保持計畫，同時也要依照原基法的規定取","  得原住民的諮詢與同意，但依照舊法規定，取得權利者都不用做這些，這對民主法治國","  家、全球氣候變遷、空氣污染等等層面都有很大的影響，這次你們是否會就這一塊加以","  修改？"],["楊次長偉甫：是，這次修法的範圍等於是把礦業法所有條文逐條進行討論，這次修法不","  是只針對某些條文做修正，誠如委員所提的，對於一些不合時宜的條文，我們也希望藉","  由這次修法能夠得到大家的共識，有個新的礦業法出來。"],["尤委員美女：次長知道經濟部礦務局並沒有組織法，只有暫行組織規程嗎？"],["楊次長偉甫：是。"],["尤委員美女：礦業局暫行組織規程只有在民國93年修正過一次，依照中央行政機關組織","  基準法，礦務局應該要有組織法，但到目前為止並沒有礦務局組織法。礦務局暫行組織","  規程已經用了18年，現任礦務局長也已經當了20年，完全沒有換過，是不是？"],["楊次長偉甫：我事後才知道這件事，依照目前的組改方案，將來礦務局會納入環境資源","  部，所以整個組織會重新調整，也會有組織法。"],["尤委員美女：礦業法已經不符合時代潮流，應該予以修改，礦務局組織法應予制定，礦","  務局長可能因為是事務官所以你們找不到專業人士，導致局長一當就是20年，今天既然","  要增加一個政務官，礦務局是三級機關，如果可以任用政務職局長，是否可以找到比較","  有概念、合適的人來擔任？"],["楊次長偉甫：第一個是本身的專長要符合所需，第二個是內部機關找不到適當人選當然","  就是對外徵才，不過，這些都言之過早也不是我能在這裡回答的。"],["尤委員美女：大家對礦業法非常關心，不僅是環保團體，專家學者也希望對於這個存在","  十幾年一直沒有修正且和現在環境保護、氣候變遷趨勢完全不符合的礦業法能儘速的予","  以修改，你們的版本什麼時候可以送進來？"],["楊次長偉甫：外界的聲音我們都聽到了，所以我們這次的修法是全面的翻修、逐條的討","  論。"],["尤委員美女：這次你們要做全面修改、逐條討論，那時有個決議是在這個法修改之前暫","  停展延，但我們一方面在質詢，另一方面你們卻很快的通過了延展案件，次長的看法如","  何？"],["楊次長偉甫：我們做了詳細的調查，經過我們內部調查，上次亞泥的案子在行政程序上","  並沒有問題，不過因為立法院已經有所決議，所以從那個案子之後、從那天決議開始，","  這段期間就不再有展延案子通過。"],["尤委員美女：我們希望已經有決議的案子就應該照決議處理，你們這樣偷偷摸摸的通過","  會讓全民認為是一個黑箱，是不是在圖利財團，否則為什麼一方面決議通過停止展延，","  實際上卻沒有停止展延，反而快速的通過？我們希望你們能夠落實凍結礦業權展延審查","  ，歸根究底就是你們要儘快的將礦業法修正案送進來。"],["楊次長偉甫：會。"],["主席：請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。楊次長擔任公職多久了？"],["主席：請經濟部楊次長說明。"],["楊次長偉甫：主席、各位委員。超過35年。"],["李委員俊俋：楊次長現在擔任常務次長，應該是公務員的標竿了。楊次長在經濟部有沒","  有因為是常次而讓同仁比較不尊重你？"],["楊次長偉甫：經濟部是一個很好的團隊，沒有這種現象。"],["李委員俊俋：我也相信，現在的經濟部長也不會因為你是常次而不太理你，只理政務次","  長而已，應該不會這樣吧？"],["楊次長偉甫：不會。"],["李委員俊俋：這其實只是分工的問題而已，常任文官有專業可以提供更多的專業意見，","  政務次長必須對政策負責所以要扛更多的責任，你們的差別就是如此而已。"],["楊次長偉甫：是。"],["李委員俊俋：不會因為你是常次所以在經濟部受到任何排擠吧？"],["楊次長偉甫：不會。"],["李委員俊俋：唯一會被排擠的情況就是你列席立法院時被批評為常次的層級不夠，要求","  改由政次列席，只有可能這樣。","   今天討論的是經濟部組織法第二十四條的修正，經濟部主管的事項非常多，經濟部有","  19個行政單位、14個附屬機關和4個事業單位，目前有一個政次、兩個常次。一個政次","  、兩個常次卻有19個行政單位、14個附屬機關和4個事業單位，所以大家就稍微分工一","  下，是不是這樣？"],["楊次長偉甫：是。"],["李委員俊俋：依照經濟部組織法規定，經濟部有政務次長一人、常務次長兩人，這和中","  央行政機關組織基準法第十九條相違背，因為民國93年訂定的中央行政機關組織基準法","  中的第十九條規定是常務一人。同樣的情況發生在經濟部、內政部和交通部，因為如此","  ，召委才必須分三個半天將組織法補正，所以今天只是在做組織法的補正而已。本來中","  央行政機關組織基準法就規定是常任一人，照理說經濟部應該是兩個政務次長、一個常","  務次長，但你們並沒有符合中央行政機關組織基準法的規定，反而是適用中央行政機關","  組織基準法訂定之前的組織法，就是政務一個、常務兩個，現在我們只是做補正工作而","  已，沒有錯吧？"],["楊次長偉甫：是，沒有錯。"],["李委員俊俋：所以今天要修正的條文其實非常單純。","   接下來我要請教懷副人事長。今天早上我們就講過了，其實爭議是在中央行政機關組","  織基準法第十九條，第十九條很早就這樣規定了，只是有的組織並沒有隨著中央行政機","  關組織基準法而調整，現在我們就是在做這個調整工作。今天國民黨的委員都在講星期","  一的討論，星期一討論的部分就是置副首長一人，其中一位為常任，而今天他們統統都","  在講這樣是對文官的最大侮辱。但剛才楊次長說他沒有被排擠的感覺，不會因為他是常","  次所以不受尊重；剛才懷副人事長也說明得非常清楚，主任秘書也是雙軌並行，從來沒","  有人說這樣不行，這樣是破壞文官體制。我要請教的是為什麼會有雙軌並行的情事？"],["主席：請人事行政總處懷副人事長說明。"],["懷副人事長敘：主席、各位委員。委員所說的是主任秘書的部分嗎？"],["李委員俊俋：我是說這次機關組織基準法的修正為什麼有雙軌並行？"],["懷副人事長敘：雙軌並行主要是參考過去公共行政學者的意見和國外的政府機關，大家","  都希望政府機關的用人有適度的彈性，但又不能過度的衝擊文官制度，所以我們在第十","  九條中已經做了總量管制，做了最高52個的規範。"],["李委員俊俋：我們希望用人有彈性，有的機關因為專業性很高適合用文官，我們希望有","  的機關有新的思維，所以要從外面找人才。以交通部觀光局為例，觀光局是三級機關，","  如果我們想聘請嚴長壽擔任觀光局局長，不修改的話就無法達到這個目的，因此這只是","  多元進用人才的方式之一而已，和破壞文官體制沒有一點關係。","   其次，今天在吵的是政務次長要有兩個或只有一個，但政務次長兩個、常務次長一個","  是民國93年制定的中央行政機關組織基準法第十九條的規定，所以，今天的修改有什麼","  影響？今天要修改的條文非常簡單，就是經濟部、內政部和交通部當初沒有配合中央行","  政機關組織基準法的規定改為兩個政務次長、一個常務次長，我們只是將法律補正、回","  歸正常面，至於星期一討論的部分也還沒有二讀、三讀。","   我再請教楊次長，經濟部的業務這麼多，三個人夠不夠分配呢？"],["楊次長偉甫：坦白講，業務量負擔相當重。"],["李委員俊俋：你們的業務量又多又繁雜，所有大小事情都要你們負責。我早上講過了，","  副首長大部分都改成了政務兩個、常務一個，還沒改的只有經濟部、內政部和交通部，","  其中還包括組改過都已經改掉的，陸委會是比較特殊的，過去只有三位政務副主委而沒","  有常務副主委。其實現在人事總處做了非常清楚的規範，就是希望副首長有一定的規模","  但還是要有一點管制，特別是三級機關。經濟部裡面有非常多的三級機關，剛才有委員","  提出了礦業局局長一做就是20年，因為內部找不到適當的人，可見有時候必須考量到專","  業需要，必須在內部、外部找尋適合的人才，這就是多元進用的管道。","   我們再來看人數，經濟部的預算員額是1,089人，這不包括附屬機關，如果加上附屬","  機關可能有上萬人，楊次長有沒有印象，如果加上附屬機關總共有多少人？"],["楊次長偉甫：七、八千人。"],["李委員俊俋：經濟部這麼龐大，現在給你們兩個政務次長、一個常務次長是很合理的，","  而且也符合中央行政機關組織基準法的規定，所以我相信楊次長一定會支持這樣的做法","  。這只是經濟部組織法第二十四條的調整，旨在提升政府用人的彈性，有利於業務的推","  動，最重要的是符合中央行政機關組織基準法的規定，這就是今天修法的目的，兩位應","  該不會反對組織法第二十四條的修正。這麼單純的事情不要講得那麼複雜，不要說這是","  破壞文官體制，先瞭解文官體制再來說，組織法第二十四條的修正單純的就是這樣，有","  什麼好反對的？"],["主席：請楊委員鎮浯發言。"],["楊委員鎮浯：主席、各位列席官員、各位同仁。大家都談到星期一中央行政機關組織基","  準法修正條文的審查，我剛才在辦公室也聽到主席說星期一是國民黨5位委員都沒有來","  ，我在這裡說明一下。星期一本來發言登記可以到十點半，但因為現場委員太少，主席","  唸完之後看到沒有人就宣布散會，但散會時還沒有到登記發言截止的時間，理論上，本","  席在十點十幾分到場時還在主席規範的發言登記時間內，應該還可以登記發言，但主席","  已經宣布散會了，這點我要說明一下。","   今天我們討論的是經濟部組織法第二十四條修正，我對此沒有太大意見，因為這只是","  在求法的一致性，讓這個法符合基準法的規定，只不過是從現在的兩個常任、一個政務","  調整成兩個政務、一個常任以吻合基準法，能夠符合之前基準法的修訂，不過是從現在","  的二個常任一個政務調整成二個政務一個常任，讓它和基準法能夠吻合，本席倒是覺得","  這個部分早就應該這樣做了，但是一直沒有這樣做，您覺得原因是什麼？"],["主席：請人事行政總處懷副人事長說明。"],["懷副人事長：主席、各位委員。事實上在93年以後的組改法案，包括當時送進來的經濟","  能源部的組織法草案，就這個部分的規範，與今天委員所提案的規範是一致的。"],["楊委員鎮浯：你說什麼時候送過來但一直沒過？"],["懷副人事長：大概在陳前院長的時代就已經送過。"],["楊委員鎮浯：哪一位陳前院長？陳冲"],["懷副人事長：對，那時候整批送來的組改法案，二級機關部會層級對於次長都是這樣規","  範。"],["楊委員鎮浯：我請教一下，當時行政院是有共識送到立法院嘛？"],["懷副人事長：是，只是因為個別組織法案在院裡面可能大家不同意，所以有的來不及審","  議完畢，而經濟部的組織法案又是比較舊的法案……"],["楊委員鎮浯：好，沒有關係。有很多事本席不願意用「昨非今是」來形容，但是很多事","  情在當時有當時的背景，當時有當時的考慮，我只是要你們自己去檢視，當時送進來沒","  有過的那些條件和障礙現在都已經去除了嗎？沒有關係啦！這個方向基本上本席是支持","  ，因為只是單純的讓你們和基準法的方向能夠吻合，這個部分沒有太大的疑義。","   因為禮拜一我沒有參與到，所以我在這邊主要是向你請教基準法的部分。剛才有很多","  委員斷章取義，說我們一直在講基準法有關政務副首長的修訂會打擊文官士氣，其實本","  席要告訴你，我關切的點是在哪裡？作為一個執政黨或者作為一個政府，到底是要常任","  的副首長多，還是要政務的副首長多？這個在先進國家有各種不同的案例，也有各種不","  同的適用，我倒是覺得要尊重政府的決定，因為它要對施政負責，這個部分我沒有太大","  的意見。但是本席不能理解的是，增加一位的必要性在哪裡？這次的修改，不管是幾位","  常次、幾位政次，或者是以目前的版本至少一位常次，它是從1至3位變成1至4位，對不","  對？"],["懷副人事長：是。"],["楊委員鎮浯：以您在人事行政總處的經驗，您覺得過去1位正首長搭配3位副首長會人力","  不足嗎？"],["懷副人事長：事實上我看了一下星期一通過的草案條文，它已經有採取總量管制，副首","  長的部分最高是52人，也就是說有的單位可能只有一位政務次長，有的可能會有二位。","",""],["楊委員鎮浯：目前是幾位？"],["懷副人事長：您是問經濟部嗎？"],["楊委員鎮浯：不是，總量管制是52位嘛？"],["懷副人事長：對。"],["楊委員鎮浯：那在沒有修法之前，以目前現行的基準法，副首長是幾位？37位？"],["懷副人事長：如果不含三個獨立機關的話，目前是45個政務次長，就是這個層級的。"],["楊委員鎮浯：我說的是政務加常次，加起來會增加多少名額？"],["懷副人事長：淨增加是四位，因為未來有二個次長都會再減掉一個常務次長，所以它的","  總數和我們原來組改規劃的總數是一樣的，政務次長最多到52位，常務次長的部分，整","  個組改結束是29位。"],["楊委員鎮浯：不是，我一直在問你，現在的政務次長加常務次長，副首長等級的加起來","  有幾位？就這麼簡單，你不要說那麼多。目前有幾位？"],["懷副人事長：85位。"],["楊委員鎮浯：現在有 85位？"],["懷副人事長：對。"],["楊委員鎮浯：那你說的總量管制52位是管制什麼？"],["懷副人事長：政務次長，政務副首長。"],["楊委員鎮浯：對啊！"],["懷副人事長：不包括常務次長，因為常務次長……"],["楊委員鎮浯：我現在沒有問你到底需要多少政務或多少常務次長，我現在是問你，在修","  法之後，副首長可以增加多少人？我相信主席聽得比你還清楚。"],["懷副人事長：7個。如果不含獨立機關，頂多就是增加4個而已。"],["楊委員鎮浯：也就是增加之後，雖然大原則是每一個部會可以有1至4位副首長，我們不","  管政務或常務，但是總total的增加數量最多只會比現行的多7位，是這個意思嗎？你想","  清楚哦！"],["懷副人事長：如果是政務次長的話，最後會加到四位。"],["楊委員鎮浯：你的腦筋真的轉不過來，我不管你政務還是常務，副首長總共可以任用的","  人數會比現在多幾位？"],["懷副人事長：不含三個獨立機關是四位，如果含三個獨立機關是7位。"],["楊委員鎮浯：好，你講得很清楚，最多只會增加7位，對不對？"],["懷副人事長：是。"],["楊委員鎮浯：好，到時候我們再就細節的部分來討論。次長，因為時間有限，不然坦白","  講，我對剛才懷副人事長所說的還是有很大的疑問，沒關係，這個可以慢慢談。我先請","  教次長，有關金門水的問題，你知不知道目前的進度怎麼樣？"],["主席：請經濟部楊次長說明。"],["楊次長偉甫：主席、各位委員。從大陸引水嗎？"],["楊委員鎮浯：對。"],["楊次長偉甫：目前大陸方的進度很順利，我方的部分目前正在趕工當中。"],["楊委員鎮浯：對，上個會期結束的時候，在我們立法院有一個三讀案，才讓這件事情有","  了一些進展，我相信次長應該很清楚，我也不願意在這裡多著墨，反正事情能夠往前走","  就好，但是本席要關切的是什麼？你知不知道水利署目前還欠金門自來水廠多少錢？"],["楊次長偉甫：詳細的數字我不記得，不過有一個離島建設基金的補貼還沒有補貼完。"],["楊委員鎮浯：撥補的部分嘛！"],["楊次長偉甫：是。"],["楊委員鎮浯：金門自來水廠的經營本來就已經很困難了，中央也不管它，然後水利署還","  逼得它要去向銀行借錢，在離島建設條例本來就有明定撥補的部分要給，結果你們都是","  今年的補3年前的，我相信次長非常清楚，你在水利署的時候就是這樣了！"],["楊次長偉甫：是，主要是因為離島建設基金的經費不足，不過現在如果……"],["楊委員鎮浯：這個撥補是用離島建設基金，還是用你們的公務預算？"],["楊次長偉甫：向離島建設基金申請。"],["楊委員鎮浯：是從離島建設基金裡面？"],["楊次長偉甫：對，這整個帳務上是不足的，我向委員報告，如果金門從大陸引水的話，","  它的成本將會降低，所以未來這個經費的缺口會越來越小。"],["楊委員鎮浯：但是我必須講，這個部分是用離島建設基金，但是你們每年都是還3年前的","  債，這個問題可能要請你關心一下。"],["楊次長偉甫：是，瞭解。"],["楊委員鎮浯：另外，關於第二條管線的部分，我之前和林院長在視察的時候有談過，如","  果是以既有預算的結餘來做，沒有再新增預算，基本上政策方向本席是支持的，這個部","  分最近要開始啟動了，也請次長這邊多關心。"],["楊次長偉甫：是。"],["楊委員鎮浯：最後一個是電的問題，離島建設基金光是為了這個平準電價，讓居民享受","  和台灣本島一樣的電價，一年要補貼十幾億元，將近20億元，就是因為發電規模不足。","  我記得今天你在答詢的時候有提到，2025年有很多傳統的燃煤機組要檢討，對不對？"],["楊次長偉甫：是。"],["楊委員鎮浯：但是您知不知道，金門的發電廠最近又要新增兩組燃煤發電機組？你知道","  金門是行政院核定的低碳示範島嗎？結果我們跟它講，可以採用傳統燃煤和天然氣共用","  的機組，成本沒有增加，而且可以減少大量的污染，現在只因為台電認為這個期程可能","  會耽誤半年，它就硬要用傳統的燃煤機組，這樣符合現在的能源走向嗎？您知道這件事","  嗎？"],["楊次長偉甫：我知道這件事情，不過據我瞭解，那個傳統燃煤的機組是燃燒效率比較高","  的機組。"],["楊委員鎮浯：如果我們可以有這種天然氣和燃煤二合一的機組，除了成本沒有增加，空","  污也可以大幅降低，為什麼不考慮採用？就僅僅為了搶那幾個月嗎？"],["楊次長偉甫：這個問題我帶回去檢討一下。"],["楊委員鎮浯：次長，我希望你可以給我一個明確的回覆，一個行政院核定的低碳示範島","  竟然任由行政院底下的公司或機關做出這樣子的決定，只是為了搶幾個月的時間就不採","  納可以減少環境污染的方式，還一直威脅地方如果不用這個方式到時候供電會來不及，","  幾年之後的供電會不夠用，這個說法我無法接受。"],["楊次長偉甫：我再瞭解一下，因為這個計畫在研提的時候，我們對空污的管理一定會優","  先考慮，是不是因為它的燃煤機組是好的機組……"],["楊委員鎮浯：沒關係，次長，我希望你理解清楚之後給我一個交代，好不好？"],["楊次長偉甫：好。"],["楊委員鎮浯：謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。副人事長，剛才召委和李俊俋委員都有","  提到，中央行政機關組織基準法第十九條明文規定「副首長一人至三人」，沒有錯吧？","",""],["主席：請人事行政總處懷副人事長說明。"],["懷副人事長：主席、各位委員。是。","鄭天財Sra","  Kacaw委員：有三個副首長的時候，其中必須有一個常務，二個政務，對不對？"],["懷副人事長：是。","鄭天財Sra","  Kacaw委員：那原來有三個副首長的，是不是就一定要繼續有三個副首長？中央行政機","  關組織基準法第十九條有沒有這樣規定？"],["懷副人事長：基本上我們會看機關的業務繁簡來決定。","鄭天財Sra Kacaw委員：對，副首長的增減要看機關的業務繁簡來決定，對不對？"],["懷副人事長：是。","鄭天財Sra","  Kacaw委員：我們就講經濟部，未來是叫經濟及能源部，有哪些業務要移出去？"],["懷副人事長：以目前的規劃方向，水利、地質以及礦務的部分可能會移出去。","鄭天財Sra","  Kacaw委員：對，水利署、礦務局及地質所要移出去，對經濟部而言，目前這些工作都","  很繁重，尤其是水利署，對不對？"],["懷副人事長：是。","鄭天財Sra","  Kacaw委員：在這樣的情形之下，不是現在三個副首長就必定要維持三個，必須先考量","  機關的業務。這個法案過去政府曾經送過兩次，不是只有一次，對不對？"],["懷副人事長：對，兩次。","鄭天財Sra","  Kacaw委員：雖然那時候也是維持三個，但是畢竟立法院還沒有三讀通過，如果今天我","  們單單只針對副首長的部分來修，這就是完全悖離了中央行政機關組織基準法1至3人的","  規定，為什麼要規定1至3人？這代表它可以是1個，也可以是2個，也可以是3個，對不","  對？"],["懷副人事長：是。","鄭天財Sra","  Kacaw委員：要依機關的業務繁簡來決定，經濟部現行的業務在未來會移走這麼重大繁","  雜的水利、地質和礦務，現在還要三個副首長，這就是一個問題。我早上也有提到，其","  實這個不是鐵板一塊，就像禮拜一修了第十九條，站在人事行政總處的立場，你應該觀","  察這麼多年來的實施的狀況到底是常務要多還是政務要多，你們應該拿出相關的評估資","  料，而不是任由立法院愛怎麼提就怎麼提，畢竟立法院沒有那個專業。當然你行政院提","  了我也不認為是對的，因為你們還沒有經過考試院的會銜，對不對？畢竟考試院現在還","  是一個憲政的機關，所以你應該拜託立法院，拜託我們的召委，在禮拜一的時候應該暫","  緩，人事行政總處作為國家組織一個重要的負責機關，你要拿出這樣的擔當，要去救這","  個國家啊！這個部分確實有需要好好去檢討，這是第一個。","   第二個，對於事務官你必須去考量，不管是早上的內政部或是現在的經濟部，包括明","  天的交通部，現在是二個常次嘛！"],["懷副人事長：對。","鄭天財Sra","  Kacaw委員：要變成一個常次的時候，請問副人事長，另外一個常次何去何從？"],["懷副人事長：因為組織法在最後一條都有規定「本法修正條文施行日期，由行政院以命","  令定之」，如果未來這個法律案通過的話，我想行政院會對這個部分通盤考量以後，再","  來定義……","鄭天財Sra","  Kacaw委員：沒有啦！過去都沒有，我協調過很多副首長的案子，過去都沒有，未來也","  不會有。你當公務員幾年了？"],["懷副人事長：34年。","鄭天財Sra Kacaw委員：那你應該很清楚，你都是在人事界嘛？"],["懷副人事長：是。","鄭天財Sra","  Kacaw委員：在以前的縣市政府，主任秘書簡任十職等，早期整個縣政府只有一個簡任","  官就是主任秘書，你知道嗎？"],["懷副人事長：是，對。","鄭天財Sra Kacaw委員：那縣長上任之後要更換主任秘書，他怎麼處理你知道嗎？"],["懷副人事長：有時候是由當時的台灣省政府幫他做適當的調整和吸收。","鄭天財Sra","  Kacaw委員：不是有時候，是完全是，台灣省政府設了專門委員來調節這個缺，在精省","  之後就沒有了。行政院人事行政總處當初在做組改的時候沒有規劃這個部分，以常務副","  首長的專業經驗，他們現在的年齡是最好的時刻，為什麼內政部早上會提兩個政務兩個","  常務？它不是隨便提的，它是要安撫現在的兩個常務，因為這兩個常務非常優秀，讓內","  政部在這段時間的運作非常順暢。在所有的部會中，現在內政部的運作非常順暢，因為","  部長充分信任這些常務，不管是次長還是司長，包括這些三級機關的首長都是常務人員","  ，所以它運作得非常順暢，法案通過最多。這個就是人事行政總處要去考量、要去評估","  的，你們完全沒有調節的機制，過去沒有，未來也沒有啊！至少早上沒有，對於早上通","  過的法案你沒有另外的安排，早上沒有就表示未來沒有。但是現在還來得及，還沒有三","  讀通過，副人事長，你回去……"],["懷副人事長：如果這個法律案未來通過的話，我們會審慎處理這個部分。","鄭天財Sra","  Kacaw委員：不是，在這個條文裡面就要設，我希望召委能夠把這句話聽進去，真的，","  有很多直轄市的市長都在拜託這些副首長去當局長，因為局長全部都是政務官，所以他","  們的年資沒有辦法併計，這些副首長具有專業經驗，很多直轄市的市長都拜託副首長升","  上來當政務，他們勉為其難，但是毫無保障，尤其退休金又要被砍。召委，雖然早上的","  法案已經送過去，但是還來得及改，對於這些常務次長可以設一些條文來做妥善的處理","  ，直到他要離開的時候你讓他升，到時候有的部長會拜託他來升為政務副首長，但是他","  的權益會受到很大的影響，以上。"],["主席：謝謝鄭委員，我們歡迎提修正動議。","   接下來登記發言的劉委員世芳、蘇委員巧慧、林委員為洲及葉委員宜津均不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。我們這兩天包括早上都在討論行政院中","  央組織法的條文修正，那今天下午是針對經濟部第二十四條的修正條文，剛剛相對地也","  有其他委員特別提問，在整個調整的過程當中，會不會破壞了文官的體制？副人事長，","  您的看法？"],["主席：請人事行政總處懷副人事長說明。"],["懷副人事長：主席、各位委員。第一個，本來在制度設計上，未來中央二級機關的常務","  次長就是一位，在93年就已經訂下這樣的基準法。未來這樣的條文如果要增加政務次長","  的話，事實上各機關也是可以由常任公務人員來擔任政務人員，我們只是在這個過程中","  適當的增加一些多元彈性進用的管道。"],["鍾委員孔炤：我知道，剛才你有特別向楊鎮浯委員提到在改敘過程中增加的人力，雖然","  改為政務，基本上並沒有增加多少個政務官的任用。"],["懷副人事長：是。"],["鍾委員孔炤：其實大家都有一個共同目標，就是希望讓政府的組織能夠呼應當代人民多","  元的需求，也能夠形成快速有效的溝通管道，讓更有彈性、即時有效分工的行政團隊快","  速的對於人民所需進行蒐集、評估、計畫，全面的進行實施，也就是讓自己更有責任來","  承擔。"],["懷副人事長：是的。"],["鍾委員孔炤：對於這個組織法的改造，我們是朝這個方向去前進，這個部分我想其他的","  委員都支持，但是相對的，在這個法案修正之後，也希望能夠更符合人民的期待，對於","  這些文官能夠有另外一個思考的層面。如果是表現好的文官可以拔擢為政務官來任用，","  在拔擢的過程當中，剛剛主席特別提到年資要怎麼做合併計算，這個問題未來我們可以","  在條文修正的時候提出修正動議，是嗎？"],["懷副人事長：事實上大家比較關心的是退休的部分，在這次年金改革的相關法案包括學","  校教職員的退休撫卹法，包括公務員退休撫卹法，還包括已經由考試院和行政院會銜送","  來的政務人員條例，對於這個部分都有異於過去原有法規的處理，已經有把這個部分做","  一個補強，這也是這個年金改革法案裡面比較重要的部分。針對這三塊的處理，假設法","  案順利在大院通過的話，關於您提示到的這個部分，未來應該已經有一個可以解決的途","  徑，以上報告。"],["鍾委員孔炤：政務官是為了要執行政治的理想，然後能夠帶動專業文官體系執行政策的","  思考，是朝這個方向去走，對吧？"],["懷副人事長：是。"],["鍾委員孔炤：好，謝謝。次長，本席就不再著墨於組織條例的變更，我知道經濟部的業","  務非常繁雜，非常多，針對勞動基準法修改之後的週休二日或是一例一休，其實我們知","  道勞工最大的困境就在於台灣的低薪化、長工時以及過勞的現況，經濟部有什麼對策或","  是看法？"],["主席：請經濟部楊次長說明。"],["楊次長偉甫：主席、各位委員。這個部分不是我主管的業務，不過我們在內部討論的時","  候，有針對這個問題作過意見交流。以現在經濟部負責的國營事業來講，在勞動基準法","  通過之後，目前我們相關的油、電、糖、水等事業的員工要如何讓他們在未來的工作環","  境中適應勞動基準法的新規定，能夠保障他們本身的工作時數等，都已經有一些制度的","  修正。"],["鍾委員孔炤：次長，我想我們不只是針對國公營事業，經濟部要面對的是960萬的勞工朋","  友以及產業結構的轉型，在策略上，薪資結構是不是要提升？薪資結構提升的關鍵在於","  經濟部的政策。如果我們現在還只重視出口貿易多少，還是執著於所謂的大量製造，靠","  人力低成本的方式，那麼勞工朋友就會永遠處在低薪，永遠必須靠加班費來補足，我們","  要如何去落實週休二日？這個是台灣產業轉型面臨的困境，已經喊了十幾年，我要特別","  向次長提到的就是在產業轉型的過程中，經濟部扮演的角色非常重要，而不是把週休二","  日之後面對的過勞和低薪都歸責於勞動部一個部會而已。","   面對台灣經濟結構的轉型，經濟部有哪些重要的策略可以帶動產業研發更多高附加價","  值的產品，讓勞工朋友的實質所得增加，改善現在貧富差距的懸殊？其實重點還是在於","  所得的分配，包括經濟部相對應的政策。請問次長，在勞基法修正之後，你們做了哪些","  作為？能不能做一個簡單扼要的說明？"],["楊次長偉甫：是，以現況來講，我們當然希望產業能夠朝高值化發展，比如說過去傳統","  的產業，怎麼樣讓它運用現有的科技能夠做出高值化的產品，然後以客製化的方式讓這","  個產品能夠在國際市場或是國內的市場能夠有更高的產值，提高勞工的……"],["鍾委員孔炤：你剛才說的都是紙上文章，實況是薪資結構沒有辦法提升，房價、物價還","  是一直上漲，換算成實質的購買力，其實薪資已經倒退了10年。今天如果組織法通過之","  後，未來正副首長相對的要承擔更大的責任，他就是要負責成敗。我們今天在討論為什","  麼中央組織法的修正能夠讓政務官能夠負更大的責任，因為他要負責政策的成敗，政策","  的成敗就關係到政黨會不會輪替的問題。","   次長，台灣基礎建設的重要性我想你也很清楚，你剛剛也有回答，不管水、電、土地","  ，這些都是在我們的基礎建設之上成為產業的一個後盾，但是相關部會要怎麼做橫向連","  繫，怎麼治理更高的一個平台，讓我們現在所提出的各項前瞻基礎建設計畫能夠落實執","  行，讓台灣能夠更往前走，經濟部扮演的角色非常重要。在這邊與次長共同期勉，我們","  一定要擘劃出一個有計畫性，而且能夠如期如質完成的計畫，讓更多民間豐富的投資進","  入產業界，這樣不但有助於台灣未來的發展，也能夠提升勞工朋友的薪資結構。次長，","  我們一起來努力。"],["楊次長偉甫：是。"],["鍾委員孔炤：好，謝謝次長。"],["楊次長偉甫：謝謝委員。"],["主席：接下來登記發言的蔡委員易餘及吳委員志揚均不在場。","   所有登記發言委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料，或以書","  面答復者，請相關機關儘速送交個別委員及本會。段委員宜康、王委員育敏、林委員為","  洲、蔡委員易餘、黃委員偉哲、邱委員志偉、吳委員志揚等，以及在我們下班前送到委","  員會來的各位委員的書面質詢，一併列入紀錄，刊登公報，並請相關機關以書面答復。","","","段委員宜康書面意見：","   鑒於現行公司法制度係以過去製造業發展時期為背景制定，不符現行社會需求，故推","  動公司法全面檢討修正，俾利其成為創新者發展的動力，而非創業的障礙，為政府目前","  重要政策，惟近日經濟部推動修法過程產生諸多爭議，為求修法之周延，經濟部應傾聽","  各方修法意見並更謹慎規劃修法方向。","說明：","   一、現行公司法設計老舊，以過往大型製造業為規範背景，偏向管制模式，組織結構","  僵固，造成產業轉型及創新的困難，公司法基本架構已不符社會需求及產業政策，為因","  應經濟結構轉型及持續成長的需要，政府刻正推動公司法全面檢討修正。","   二、惟近日由產、官、學三方合作之民間公司法全盤修正委員會發表聲明停止與經濟","  部合作修訂公司法，相關修法方向產生歧異，另公司法之全盤修正亦將對現行公司產生","  影響。","   三、鑒於近日推動修法過程產生諸多爭議，且全盤修法影響層面廣大，為求修法之周","  延，經濟部應傾聽各方修法意見並與產業界積極溝通後謹慎規劃修法方向。","王委員育敏書面意見：","   1.因台灣氣候持續炎熱，目前用電量屢創今年新高，統計五月已出現六次供電警戒橘","  燈，台電估計若核一、核二目前停用機組無法供電，106年7月備轉容量可能僅剩1.2%，","  將進入限電準備的「黑色警報」，顯示我國供電吃緊，隨時有發生限電危機之可能。經","  濟部李世光部長多次保證今年夏天不會缺電，請問經濟部目前對夏天之供電情形估計為","  何？如何確保供電穩定？針對重啟核電機組納入併聯發電之具體時間表與規劃為何？","   2.蔡英文政府全面執政後，為擴張我國東南亞市場，並擺脫對中國大陸市場之依賴程","  度，因此積極推動新南向政策，鼓勵台灣企業向東南亞國家投資。惟經查我國與多數東","  南亞國家，尚未簽署投資保障協定，造成前往投資之企業承受極大風險，導致企業投資","  意願降低；另查我國雖與新加坡、印尼、菲律賓、越南、馬來西亞、泰國、印度等國，","  簽署有投資保障協定，但因協定簽署時間超過10年以上，保障範圍已不符合當前需要，","  例如2014年越南發生513排華暴動，許多台商損失慘重，投資保障協定並未發生效用，","  至今許多台商仍未獲得越南政府賠償。請問經濟部與東南亞國家簽署協定之進度與時間","  表為何？目前如何確保投資企業之權益？","   3.另查，因中國大陸推動RCEP及一帶一路，積極推動與東南亞國家之經濟合作，目前","  中國大陸利用一帶一路論壇，已與越南簽署聯合公報，並明確記載：「越南奉行一中政","  策，不與台灣發展任何官方關係」，顯示東南亞各國在中國大陸之政經誘因吸引下，已","  逐漸減少與台灣之經貿合作。若台灣在亞洲地區遭到邊緣化，將使新南向政策發展更加","  困難，請問經濟部針對此國際僵局之具體應對措施為何？我國未來如何與東南亞國家加","  強合作，確保新南向政策之成效？","林委員為洲書面意見：","   政務常務雙軌制，文官體系崩壞","   前言","   民進黨上任以後破壞國家體制多管齊下，此次將黑手伸進部會副首長中，將二級機關","  副首長及三級機關首長部分職缺改為政務任用，影響我國文官體系之升遷，更進一步擴","  大其酬庸範圍，並且得完全掌控執政單位的資源分配，無疑是將執政黨職權擴張。","   本周審查交通、經濟、內政等副首長增加一名改為政務任用，壓縮我國文官體系之升","  遷，影響甚鉅，宜審慎視之不得躁進，確保我國文官體系完善及施政公平公正。","   問題","   1.依照現行內政部組織法、經濟部組織法之規定，皆為設一至二位常務次長，政務次","  長一名，其原本立法規畫設置兩名常務次長的理由為何？就目前運作上有遇到任何難處","  嗎？","   2.若無遇到任何問題，那此次修法是否僅是假借「開放民間人才進入政府體系」之大","  旗行酬庸之實？","   3.蔡英文政府上任後期待透過新南向政策突破中國大陸對於台灣經濟的封鎖，然而近","  日在中國舉辦的「一帶一路」高峰論壇卻重重打了蔡英文總統一記耳光，中國大陸目前","  已經和40多個國家和地區就共建一帶一路簽署了合作協定。因此次論壇簽署了「中越聯","  合公報」，不難想像在參與論壇的東南亞國家未來若是遇到兩岸爭議其將有可能偏向中","  國大陸，此舉將會讓新南向政策陷入困境，就目前態勢經濟部有何因應作為？","蔡委員易餘書面意見：","   司法及法制、經濟委員會第1次聯席會議，審查委員段宜康等16人擬具「經濟部組織","  法第二十四條條文修正草案」。主要處理經濟部次長編制，將現行兩位常務次長、一位","  政務次長，改為兩位政務次長、一位常務次長，以利人才運用，增進經濟部彈性運作。","","","   查現行《中央行政機關組織基準法》第十九條第二項：「二級機關得設置副首長一人至","  三人，其中一人應列常任職務，其餘列政務職務。爰此，本次修法主要目的，一方面係","  為符合母法之規範，另一方面是希望能彈性運用民間人才，為政府相關部門注入活水；","  經查，目前二級機關仍設置二位常務、一位政務副首長者，僅有交通部、內政部、經濟","  部及陸委會，爰此，為落實法律一致性，各機關組織法應符合《中央行政機關組織基準","  法》，本席對於本次修法敬表贊成。","   經濟部於106年4月27日發布經濟情勢概況，有關亞洲出口變動趨勢，依據WTO報告，","  2016年全球貿易量成長1.3%，創下2010年來最低，我國在世界貿易總值占第18名；201","  7年貿易量回升至2.4%，我國3月製造生產指數115.18，面板訂單年增9.5%，機械設備年","  增9.5%；但參照鄰國3月經濟狀況仍略有遜色，韓國半導體成長41.9%，日本光學設備成","  長25.5%、汽車零件增21.1%，且失業率下降至2.8%。","   綜上資訊，韓國近幾個月來雖經歷總統彈劾，大規模的政治改革；日本產業亦受川普","  政府改變貿易政策，使得部分產業受衝擊，但依2017年貿易成長量來看，韓國及日本經","  濟表現皆亮眼，表示該國快速因應國際政治局勢變動，並調整其經貿政策，值得台灣借","  鏡；隨著南韓及法國總統大選結束，亞洲及歐盟經濟貿易，勢必有所變動，建請經濟部","  務必掌握國際政治局勢之變動，並依台灣產業特性，決策出最利台灣的經濟政策。","黃委員偉哲書面意見：","   經濟部李世光部長於昨（16）日表示，經濟部旗下法人將分階段改革，先進行組織、","  任務調整跟主管任期調整等，暫時不會涉及法人合併。而經濟部技術處處長羅達生表示","  ，法人目的就是推動產業發展，今年年初經濟部就開始推動法人革新，檢視轄下法人內","  部有哪些地方可以配合國內外產業發展趨勢做出調整，目前已規劃出大致的調整方向。","","","   同時，本院預算中心做出經濟部所屬財團法人用人費用表比較，經濟部轄下的財團法","  人平均每人用人費用從628.7千元到1649.08千元之間，比一般的公司行號行情高出許多","  ，而且在財團法人獎金部分，經濟部訂有經濟部主管政府成立之財團法人獎金發放原則","  ，其中有規定各財團法人發給之獎金總額以平均2.5個月為原則……如以自籌經費計畫盈","  餘發給獎金，獎金總額平均最高以3.5個月為上限（含原定2.5個月），惟須經董事會審","  定通過後方得發給，但卻有數個財團法人獎金高編之情形。","   政府成立之財團法人素來部會小金庫之稱，現在又有用人費用偏高，獎金高編的狀況","  ，讓人不免對財團法人抱有養肥貓的疑慮。請問經濟部在財團法人的獎金浮編，將要如","  何改進？而經濟部既然有意改革財團法人，在不整併的狀況下，到底將要如何進行？","邱委員志偉書面意見：","   經濟部原組織法署有副首長有三人，政務一人、常務二人，常務多於政務人數，迥異","  於與其他大部份之中央二級機關政務人數不少於常務之情況。經濟部目前僅一席政務次","  長並無法符合當前繁忙複雜之政務推動，經濟部針對本組織條例之修正案，對於置政務","  次長二人、常務次人一人，亦無反對意見。","   中央行政機關組織基準法已於九十九年二月三日修正公布，並經行政院定自九十九年","  二月五日施行。該法對於機關組織法規名稱、機關權限職掌及重要職務設置等事項皆有","  所規定。依中央行政機關組織基準法第十九條第二項明定：「二級機關得置副首長一人","  至三人，其中一人應列常任職務，其餘列政務職務。」經濟部主管全國經濟行政及經濟","  建設事務，舉凡工商政策、工商管理、國際貿易、國際合作、智慧財產、標準檢驗、能","  源礦物、中小企業、投資業務、加工出口、地質調查及經貿人員訓練等，率皆隸屬經濟","  部執掌業務，幕僚單位數多達19個、行政單位14個、事業單位4個。","   從管理幅度的角度來看，目前經濟部之政務次長僅有一位，難以發揮組織效能，管理","  幅度（Span                                                              of","  Control）指一位管理者能有效率及有效能地指導、監督部屬的人數。依照古典組織理","  論，一般而言，一位主管的管理幅度不應過大，且在組織的越高階層其幅度應越少。例","  如在一般組織中，高層及中層的主管所負責的工作大都屬於決策性，決策性的工作缺乏","  標準，需花費較多時間，因此管理幅度應較小，約4～8人。（相對於基層主管，由於其","  監督的大都為作業人員，所執行的工作大都為例行性作業，不需花費太多時間，因此管","  理幅度可擴大為30人。）因此，為提昇經濟部組織效能，政務次長人數必須增加為二人","  ，才符合組織之管理幅度理論，進而加速政府推動組織再造，打造精實、彈性、效能的","  政府。特向經濟部提出書面質詢。","吳委員志揚書面意見：","   1.自民國70年起，經濟部組織法有關政務與常務次長織編制與人數一直維持常務次長","  二人與政務次長一人，今日審查並改變此法規的理由並不明確；再者，此次審查段宜康","  委員提案修正經濟部組織法第二十四條條文修正草案，經濟部部會本身卻並無提出相關","  修正草案，顯見此次條文變動並未依據行政機關之需求。","   2.依照段宜康委員提出之經濟部組織法第二十四條條文修正草案中，將原先的常務次","  長二人改為一人，如此將影響到正常文官體制及其升遷管道，各階級公務人員之士氣是","  否受到影響，政府相關單位有無列入考量。","   3.之前於馬英九總統執政時期，進行列政府組織改造以及相關法律修正，其中對於二","  級政府機關常務與政務副首人數及編制即有類似之調整，然而當時政府計畫將「經濟部","  」改為「經濟及能源部」，加重「能源」的部分，故此增設另一政務副首長處理相關業","  務，實屬合理．但是此次審查經濟部組織法，並無進行組織改造，故此經濟部常務與政","  務副首人數及編制相關法案實有重新考慮之必要。","   4.行政院將其中央行政機關組織基準法第18條、第19條、第19條之1修正草案送交考","  試院會銜，相關審查尚未完成，其中考試委員甚至嚴正質疑該法案有政治分贓、政黨徇","  私用人之嫌。然立法院審查該法案時，卻略過考試院意見，僅採用特定立法委員的版本","  審查，實是剝奪考試院權責，傷害我國憲政體制。"],["主席：進行討論事項，審查委員段宜康等16人擬具「經濟部組織法第二十四條條文修正","  草案」案，由於提案條文只有一條，各位委員如果沒有異議，我們就省略大體討論，直","  接進行條文討論。請宣讀提案條文。","   段委員宜康等16人提案條文：","第二十四條    經濟部置政務次長二人，職務比照簡任第十四職等；常務次長一人，職","        務列簡任第十四職等，輔助部長處理部務。"],["主席：請問各位，對第二十四條照段委員宜康等提案條文通過，有無異議？（無）無異","  議，通過。","   「經濟部組織法第二十四條條文修正草案」已審查完竣，擬具審查報告，提報院會討","  論，院會討論前不需交由黨團協商；院會討論時由召集委員段宜康說明；條次、引述條","  文部分文字及法制用字用語，授權主席及議事人員整理。","   本次會議到此結束，現在散會，謝謝大家。","散會（16時20分）","","","","  -----------------------","                                     立法院公報  第106卷  第61期  委員會紀錄","","                                     33","","立法院公報  第106卷  第61期  委員會紀錄","","                                     立法院公報  第106卷  第61期  委員會紀錄","","                                     62","","                                     61","","",""]],"block_lines":[1,7,8,11,15,30,34,37,38,39,40,42,43,44,45,46,48,50,51,53,59,61,63,64,65,66,68,69,71,72,73,74,84,87,97,98,100,101,102,103,106,108,109,111,112,114,115,116,117,123,125,134,135,138,139,142,150,154,156,157,159,160,171,173,174,178,179,181,182,183,186,188,189,190,191,192,198,199,201,205,207,208,214,217,219,220,225,227,230,231,233,234,235,237,238,239,247,248,264,265,266,267,268,269,272,273,274,275,282,284,286,288,289,291,292,293,296,297,309,310,316,317,319,321,322,330,331,333,347,348,354,359,362,364,369,371,372,379,384,388,389,393,397,398,399,400,402,403,404,406,407,408,411,412,413,415,416,418,419,423,424,426,431,432,447,448,449,450,451,452,453,454,456,457,458,459,460,462,463,464,486,487,488,498,499,501,502,505,508,510,527,537,542,552,553,557,558,561,565,566,575,578,579,580,583,585,589,591,594,596,599,602,606,607,608,609,610,611,613,614,616,617,619,620,621,622,628,629,637,638,646,647,648,649,652,662,663,672,673,680,681,692,693,695,696,697,698,700,701,703,715,716,718,722,723,724,725,726,727,728,729,732,734,735,736,737,738,739,740,741,743,744,747,748,750,751,752,753,756,757,758,759,760,763,764,765,766,769,770,771,772,773,775,777,778,781,782,785,786,791,793,795,796,800,802,803,804,805,811,812,815,819,821,824,828,832,838,851,854,860,862,866,868,880,889,892,896,897,901,903,904,908,909,914,920,922,923,927,928,933,944,947,959,960,961,962,1099,1105],"person_count":{"楊主任秘書育純":1,"主席":36,"楊次長偉甫":79,"王委員惠美":21,"懷副人事長敘":42,"徐委員永明":20,"陳委員超明":17,"劉委員櫂豪":11,"管委員碧玲":14,"徐委員榛蔚":4,"尤委員美女":10,"李委員俊俋":12,"楊委員鎮浯":33,"懷副人事長":38,"鍾委員孔炤":9},"persons":[1,36,79,21,42,20,17,11,14,4,10,12,33,38,9],"title":"立法院第9屆第3會期司法及法制、經濟兩委員會第1次聯席會議紀錄","時間":"中華民國106年5月17日（星期三）14時30分至16時20分","地點":"本院紅樓302會議室","主席":"段委員宜康"}