{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期財政委員會第5次全體委員會議議事錄","時    間：中華民國109年10月12日（星期一）上午9時至12時37分","地    點：本院群賢樓9樓大禮堂","出席委員：林德福    賴士葆    曾銘宗    蔡壁如    林楚茵    郭國文    莊瑞雄","            陳椒華    江永昌    費鴻泰    吳秉叡    余  天    高嘉瑜    羅明","        才","         委員出席14人","列席委員：邱議瑩    鍾佳濱    謝衣鳯    伍麗華Saidhai","        Tahovecahe      張廖萬堅  林宜瑾    陳秀寳    鄭天財Sra","        Kacaw      楊瓊瓔    李貴敏    呂玉玲    鄭麗文    鄭正鈐    蔡易餘  ","          廖婉汝    吳思瑤    吳斯懷    何欣純    張其祿    洪孟楷    張育美","","","         委員列席21人","|列席官 |            |        |                              |","|員：   |            |        |                              |","|       |財政部      |部長    |蘇建榮                        |","|       |會計處      |處長    |陳惠美                        |","|       |國庫署      |署長    |蕭家旗                        |","|       |賦稅署      |署長    |許慈美                        |","|       |關務署      |署長    |謝鈴媛                        |","|       |國有財產署  |署長    |曾國基                        |","|       |財政資訊中心|主任    |張文熙                        |","|       |臺北國稅局  |局長    |宋秀玲                        |","|       |高雄國稅局  |局長    |蔡碧珍                        |","|       |北區國稅局  |局長    |王忠                         |","|       |中區國稅局  |局長    |吳蓮英                        |","|       |南區國稅局  |局長    |盧貞秀                        |","|       |行政院主計總|專門委員|簡信惠                        |","|       |處          |        |                              |","","","主    席：吳召集委員秉叡","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘  書  郭錦貴  編  審  黃美菁  科  長  蔡明哲","         科  員  高珮玲","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","一、審查中華民國110年度中央政府總預算案關於財政部賦稅署、臺北國稅局、高雄國稅","局、北區國稅局及所屬、中區國稅局及所屬、南區國稅局及所屬歲出預算部分。","二、審查中華民國110年度中央政府總預算案關於財政部關務署及所屬、國有財產署及所","屬歲出預算部分暨融資財源調度。","   （經財政部部長蘇建榮就預算案提出報告後，計有委員林德福、賴士葆、曾銘宗、蔡","  壁如、林楚茵、郭國文、莊瑞雄、陳椒華、江永昌、費鴻泰、吳秉叡、余天、高嘉瑜、","  羅明才、謝衣鳯、鍾佳濱、廖婉汝、鄭天財等18人提出質詢，均經財政部部長蘇建榮及","  相關人員予以答復。）","   決議：","   一、說明及詢答完畢。","   二、中華民國110年度中央政府總預算案關於財政部賦稅署、臺北國稅局、高雄國稅","  局、北區國稅局及所屬、中區國稅局及所屬、南區國稅局及所屬歲出預算部分；財政部","  關務署及所屬、國有財產署及所屬歲出預算部分暨融資財源調度，另擇期繼續審查。","   三、委員質詢未及答復或請補充資訊，請財政部於一週內以書面答復；委員另要求期","  限者，從其所定。","   通過臨時提案1案：","   有鑑於保障國內2,300萬人食的安全與選擇權利，要求財政部關務署於兩週內應邀集","  經濟部國際貿易局、衛生福利部食品藥物管理署討論新增CCC","  Code，將萊豬與非萊豬；萊豬內臟與非萊豬內臟加以區隔之必要性，以便日後追蹤管理","  與民眾識別，並將結果送交立法院財政委員會。","                  提案人：賴士葆    林德福    費鴻泰    曾銘宗    羅明才    ","                         林楚茵    郭國文    江永昌    莊瑞雄    吳秉叡    余","                           天","散會","[pic]"],["主席：因在場委員未足法定人數，議事錄暫不確定。","   繼續進行今日議程。"],["段落：二、邀請中央銀行楊總裁金龍率所屬單位主管暨財金資訊股份有限公司董事長列席業務","  報告，並備質詢。","       討  論  事  項","審查中華民國110年度中央政府總預算案附屬單位預算營業部分關於中央銀行（含中央造","幣廠、中央印製廠）。",""],["主席：在場出席委員已足法定人數，請問各位，上次會議議事錄有無錯誤？（無）無錯","  誤，議事錄確定。","   請中央銀行楊總裁報告。"],["楊總裁金龍：主席、各位委員。今天承邀前來貴委員會報告本行業務，至感榮幸。本行","  經營目標在於促進金融穩定、健全銀行業務、維護對內及對外幣值的穩定，兼顧協助經","  濟發展；以下謹就國內外經濟金融情勢，以及大院上一會期以來本行執行貨幣與外匯政","  策等主要業務，暨110年度業務計畫及營業預算編列情形，提出報告，敬請惠賜指教。","","","   一、國際經濟金融情勢方面","   (一)肺炎疫情重挫全球景氣，通膨溫和","   1.受嚴重特殊傳染性肺炎（COVID-","  19）疫情衝擊，本（2020）年上半年全球經濟大幅衰退。隨各國重啟經濟活動，加以推","  出大規模激勵措施，下半年全球景氣逐漸回溫。IHS","  Markit預測本年全球經濟成長率為-","  4.8%，遠低於上（2019）年之2.6%；明（2021）年則將回升為4.3%。","   2.疫情抑低國際油價，IHS","  Markit預測本年全球通膨率由上年之2.6%降至2.2%；展望明年，預期隨景氣復甦，油價","  緩步上漲，全球通膨率將回升至2.4%。","   (二)本年3月以來，主要經濟體擴大寬鬆貨幣及大規模擴張財政","   1.為緩和疫情衝擊，美國聯準會（Fed）於3月兩度緊急降息共1.5個百分點、持續買","  進規模足以支持市場機能順利運作之資產，並推出多項流動性及信用支持機制。歐洲央","  行（ECB）及日本央行（BoJ）擴大資產購買規模及推出新融通機制支援信用需求。","   2.中國人民銀行下調超額存款準備金付息利率及再貸款利率，並利用定向降準、公開","  市場操作釋出資金。印度、南韓、菲律賓、印尼及澳洲等則陸續降息。","   3.美、歐、日、中等主要經濟體紛紛推出大規模擴張性財政措施，協助企業及民眾安","  度疫情難關。","   (三)受疫情衝擊，全球股市重挫；嗣因各國積極擴大貨幣寬鬆與財政激勵措施，加以","  經濟活動逐步解封，主要經濟體股市自3月下旬低點大幅反彈回升；美元指數則震盪走","  低，主要國家貨幣多對美元升值，且10年期公債殖利率多呈下滑。","   (四)疫情尚未受到良好控制，全球景氣復甦不確定性仍存，且尚面臨(1)疫情對經濟","  之長期傷害；(2)美中等主要國家雙邊緊張局勢升溫及(3)全球金融脆弱性上升等下行風","  險；宜持續關注國際經濟金融情勢變化，並審慎因應。","   二、國內經濟金融情勢方面","   (一)本年下半年經濟成長率將自第2季谷底回升，明年續升溫","   1.肺炎疫情重創全球經貿活動，本年第2季經濟成長率降為-","  0.58%。嗣隨全球景氣回升，益以政府推出消費振興措施，經濟成長率將逐季回升，本","  行預測第3、4季分別為2.28%、2.42%，全年則為1.60%。","   2.明年疫情可望改善，全球景氣逐步復甦，內外需將溫和成長，本行預測經濟成長率","  升至3.28%。","   (二)失業率略升，薪資成長減緩","   1.肺炎疫情對勞動市場衝擊逐漸顯現，失業率走升至5月之4.07%；嗣因國內疫情趨緩","  ，失業率回降，至8月為3.99%，惟仍較上年同月上升0.10個百分點。","   2.本年1月至7月工業及服務業全體受僱員工平均薪資年增率為1.48%，其中經常性薪","  資年增率為1.43%，均係近4年同期最低。","   (三)CPI年增率持續數月為負，惟並無通貨緊縮，明年可望回升","   1.受疫情衝擊，CPI年增率持續數月為負，5月曾降至-","  1.21%；嗣因全球經濟活動重啟，疫情衝擊減緩，6月起CPI跌幅趨緩。央行預測本年CP","  I年增率為-0.20%。","   2.CPI年增率連續8個月為負，惟商品漲價項目仍多於跌價項目，且看漲未來物價者居","  多，應無通貨緊縮現象。","   3.預期明年疫情改善，全球景氣復甦，油價回升，國內消費亦將回溫，本行預估CPI","  年增率升為0.92%。","   (四)銀行對中小企業放款持續擴增，授信成長增加，M2年增率轉趨上升","   1.由於政府紓困融資及推動「中小企業加速投資行動方案」，加以本行推動「中小企","  業貸款專案融通」，銀行對中小企業放款年增率逐月走升，至8月底為12.36%；益以房","  市回溫，帶動房貸及建築貸款成長上升，銀行放款與投資年增率亦趨升，至8月底為7.","  25%。","   2.因外資淨匯出，5月M2年增率曾降至4.18%；6月起，受資金淨匯入及放款與投資成","  長增加等影響，M2年增率轉趨上升，至8月為6.69%。","   (五)本行3月降息0.25個百分點，加以市場資金寬鬆，隔拆利率微幅下降，至10月8日","  為0.085%；10年期指標公債殖利率亦呈下滑，至10月8日為0.3579%。","   三、本行主要業務方面","   (一)本行採行寬鬆貨幣政策，協助促進經濟成長","   1.為降低肺炎疫情對經濟及就業之衝擊，本年3月本行調降政策利率1碼，並推出2,0","  00億元中小企業貸款專案融通；嗣因全球疫情尚未減緩，中小企業仍有營運資金需求，","  於9月22日調高中小企業貸款專案融通為3,000億元。本項專案融通配合信保基金擴大承","  保能量以分擔銀行授信風險，提高放款意願，成效良好；自本年4月1日開辦至10月8日","  止，本國銀行已受理16.5萬戶、金額1,856.5億元。","   2.本年6月及9月本行維持政策利率不變，賡續寬鬆貨幣政策，支持經濟成長，主因：","  (1)當前國內通膨率回穩，通膨展望溫和；(2)近月出口增溫，加以國內疫情受控，內需","  回穩，預期本年下半年經濟成長回溫，明年續溫和成長；(3)與主要經濟體比較，國內","  經濟表現相對穩健。","   (二)臺灣經濟基本面較他國佳，新臺幣對美元升值","   1.本行適時進場雙向調節，維持新臺幣對美元匯率動態穩定","   (1)由於外資淨匯出，新臺幣對美元匯率趨貶，至3月19日為30.506。嗣因美國Fed降","  息，並採行無限量量化寬鬆措施，加以肺炎疫情持續衝擊，國際美元走弱；國內則因業","  者海外投資獲利資金匯回，加以商品貿易大幅出超，新臺幣對美元匯率升值，至10月9","  日為28.966，較上年底升值3.9%，升幅小於瑞士法郎、歐元、菲律賓幣及人民幣之6.1","  %、5.5%、4.9%及4.1%，大於其他主要貨幣（日圓及韓元對美元分別升值2.9%及0.6%，","  新加坡幣對美元貶值0.6%）。","   (2)本年上半年，臺灣外匯市場供給大於需求，本行為維持外匯市場秩序，適時進場","  雙向調節，淨買匯39億美元。","   (3)根據BIS資料，自上年底迄今（2020\/10\/5），新臺幣名目有效匯率指數上升3.3%","  ；自上年12月至本年8月，新臺幣實質有效匯率指數上升1.8%。","   2.本行外幣流動性高","   (1)由於國際匯市瞬息萬變，本行外幣資產投資著重長期孳息收入。本年9月底本行外","  匯存底為4,996億美元，較上年底增加215億美元，主因投資運用收益、歐元等貨幣對美","  元升值，以該等貨幣持有之外匯折成美元後之金額增加及本行進場調節買匯。","   (2)相對於外匯存底為本行對非居住民之外幣債權，新臺幣換匯交易之美元部位、外","  幣存放國內銀行業及對本國銀行外幣拆款等係屬本行對居住民之外幣債權，本年9月底","  ，該等餘額分別為947億美元、373億美元與74億美元。","   (3)綜上，本年9月底本行對居住民與非居住民之外幣債權及黃金等合計之本行外幣流","  動性為6,479億美元。","   (三)本行密切關注房市動態，維持高價住宅貸款規範，維護金融穩定","   1.由於臺商回臺投資，置產投資需求漸增，加以政府賡續推動都更政策，以及市場資","  金充裕，本年初以來，房市交易量增加，房價上漲。","   2.近期房價走高（本年第2季與2019年第1季比），惟全國國泰房價指數與信義房價指","  數漲幅均低於上波房價擴張初期之漲幅；且六都南熱北溫，以臺中市新推案價格漲幅最","  大。","   3.近年隨所得穩定成長，民眾購屋能力提升，加以利率處低檔，有助減輕民眾房貸負","  擔。","   4.本年初以來，購置住宅貸款餘額穩定成長，建築貸款餘額續呈雙位數成長；本國銀","  行購屋貸款與建築貸款逾放比率則緩降，8月底分別降為0.14%、0.12%，均低於整體放","  款逾放比率0.24%。","   6.本行繼續執行高價住宅貸款規範，並賡續督促銀行審慎辦理不動產授信業務，以防","  範過多信用資源流向不動產市場。","   7.最近房價上漲主要係臺商回臺投資所帶動，有助就業及所得增加。未來本行將密切","  關注疫情後續發展、持續掌握總體經濟金融情勢、房市動態與不動產貸款情況，適時採","  行妥適措施，防範不動產貸款風險升高，以維持金融穩定。惟解決高房價問題，避免投","  機炒作，仍有賴中央相關部會與地方政府通力合作健全房市。","   (四)順應數位創新，國際間央行對於央行數位貨幣（CBDC）的態度已轉趨正面，本行","  目前的研究進度與國際間腳步一致","   1.本行「CBDC工作小組」已於本年6月完成「批發型CBDC可行性技術研究」，結果發","  現分散式帳本技術（DLT）的效能未明顯優於現行中心化系統，其交易速度處理效能尚","  無法滿足目前電子支付系統的需求。","   2.在瞭解DLT的潛力及問題後，本行將進行下階段「通用型CBDC試驗計畫」，研究期","  程預定2年，並將視試驗情形及國際發展趨勢，滾動式檢討期程的調整。","   四、本行109年度收支執行情形及110年度盈餘預估","   (一)109年度收支執行情形","   本行109年度截至9月30日之營業總收入為新臺幣2,974億5,406萬元，營業總支出為1","  ,603億4,134萬元，收支相抵後，盈餘為1,371億1,272萬元。","   (二)110年度盈餘預估","   本行（含中央造幣廠、中央印製廠）110年度預算營業總收入為新臺幣3,092億3,760","  萬元，預算營業總支出為新臺幣1,683億0,037萬元，預算營業總收入與營業總支出軋抵","  後，預算盈餘估計為新臺幣1,409億3,723萬元。除提存法定等公積282億1,454萬元外，","  餘數連同以前年度累積盈餘523億元共計1,650億2,269萬元，悉數繳交國庫官息紅利。","","","   以上謹就國內外經濟金融情勢與本行主要業務，暨110年度業務計畫及營業預算編列","  情形，提出簡要報告。至於本行調節金融、通貨發行、外匯管理及經理國庫等業務概況","  ，則置於附錄，敬請卓參。","   本行肩負維持物價穩定等法定職責，隨時密切注意國內外經濟金融情勢發展，妥適運","  用各種政策工具，以達成政策目標。本行業務素承各位委員鼎助與支持，謹藉此機會表","  達衷心感謝之意，今後仍請各位委員時賜指教。謝謝。"],["主席：現在開始詢答，先作以下宣告：每位出席委員發言時間8分鐘，必要時得延長2分","  鐘，每位列席委員發言時間5分鐘，必要時得延長1分鐘，上午10時截止發言登記。本次","  會議委員若有預算提案，請於上午11時前送主席臺，俾便議事人員整理。","   現在依登記順序，請登記第一位曾委員銘宗發言。"],["曾委員銘宗：（9時14分）主席、各位列席官員、各位同仁。首先跟你討教有關臺幣匯率","  走勢的情況，您能不能初步先向大家說明，今年7月1日到現在臺幣的升值幅度跟韓元、","  新加坡幣的比較情況？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。從7月份到目前為止新臺幣升值的幅度，基本上跟韓元，","  我想大體是相當。"],["曾委員銘宗：未來的走勢會是怎麼樣？會大幅貶值還是大幅升值，能不能跟大家說明一","  下？"],["楊總裁金龍：跟委員報告，匯率是由供需決定，事實上要預測匯率不是一件非常容易的","  事情，所以對未來走勢我們只能說它是由外匯供需來決定。"],["曾委員銘宗：另外外界預估美元對新臺幣的匯率1比28，未來可能是個新常態，對這樣的","  預測，你有沒有回應？"],["楊總裁金龍：關於1比28，我們所說的未來，這個未來分成短期、中期跟長期，如果是短","  期的話，也許它是對的；如果從中期跟長期來講，28元是不是常態，我們就不敢做很明","  確的預測。"],["曾委員銘宗：你所謂的中期跟長期大約多久？"],["楊總裁金龍：我們所謂的中期跟長期，也許短期可以短到半年以內，但如果這個情況一","  直持續，也許我們可以把短期看為是一年。因為匯率是非常動態的，所以就時間上分別","  來看，也非常不容易，因為匯率也是受到國際美元匯率走勢的影響。"],["曾委員銘宗：報章雜誌報導經濟部部長王美花對臺幣的升值有不同意見，請問王部長有","  請你喝咖啡嗎？"],["楊總裁金龍：經濟部長是我們的常務理事，我們都會一起開會，也會交換一些意見，在","  行政院或在某種場合都會有碰頭的機會，所以對於新臺幣匯率升值的問題，我們都有交","  換過意見。至於是不是有不同的意見，我想這個很簡單，對於高科技產業，他們比較不","  會受到匯率升值的影響；但對於傳統產業，他們比較會受到影響，我想意見大概就是這","  樣。"],["曾委員銘宗：另外請教總裁兩岸的情勢萬一惡化，外資會不會撤離？"],["楊總裁金龍：這個很難說，要看兩岸關係摩擦的情況。"],["曾委員銘宗：假設非常嚴重呢？"],["楊總裁金龍：那恐怕會受到影響。"],["曾委員銘宗：會不會撤離？"],["楊總裁金龍：這個也很難說，要怎麼定義非常嚴重也是很難。"],["曾委員銘宗：假設撤離或兩岸關係非常惡劣的情況，會不會引發匯率的波動？"],["楊總裁金龍：緊張情勢愈來愈嚴重時，我覺得金融市場還是會受到影響。"],["曾委員銘宗：現在的外匯存底有多少，足不足以因應整個外匯市場的波動？"],["楊總裁金龍：以目前我們的外匯存底將近5,000億元的規模來看，從我們以前的經驗，我","  覺得中央銀行有足夠的能力來因應市場變化。"],["曾委員銘宗：好，希望央行先做好準備，萬一兩岸的情況急速惡化，能夠做好準備維持","  匯率的穩定。"],["楊總裁金龍：是。"],["曾委員銘宗：接著跟你討教，因為肺炎疫情，中央銀行也好或其他國家也好，都採行貨","  幣寬鬆政策，引發房價蠢蠢欲動。央行副總裁也發表文章說，必須在房價上漲預期形成","  之前要超前部署，請問央行現在有超前部署嗎？或者未來想超前部署？"],["楊總裁金龍：跟委員報告，央行的職責就是維持金融穩定，金融的穩定主要還是在銀行","  對授信風險的控管，就房貸風險的控管，目前銀行對房貸授信的風險控管，我們覺得尚","  屬良好，剛剛我的報告也講到，呆帳率只有0.14%、0.12%，以目前的情況應該算是很好","  的。但是如果談到房價時，它所涉及到的就不是只有一個金融穩定的問題，還涉及到居","  住正義還有資源配置的問題，我們必須要把它分清楚。"],["曾委員銘宗：如果銀行對不動產（房子）的授信風險萬一提高，央行就會出手處理，對","  不對？"],["楊總裁金龍：是的，剛剛我已經報告了，整體銀行房貸的呆帳率就只有0.24%，而對於本","  國銀行房貸還有建築貸款的呆帳率，甚至低到0.14%、0.12%，所以目前情況應該是控制","  得很好，但是如果它突然跳高的時候，中央銀行就必須更加警惕。"],["曾委員銘宗：好。另外央行近期有沒有打電話給各銀行關心九成房貸的事情，有沒有這","  件事情？"],["楊總裁金龍：是的，我們有針對這個問題來關心。"],["曾委員銘宗：其實央行已經開始動作，後續的問題是假設情形嚴重，央行會不會進行選","  擇性信用管制？比如限制土地、建築融資的成數或空地融資訂定一定期間，後續央行可","  不可能會實施這兩個措施？"],["楊總裁金龍：中央銀行一直都在密切關注，所謂的超前部署，事實上我們從年初開始就","  持續的關注，我們在9月份沒有提出這個是因為我們認為目前銀行的控管都還尚稱良好","  。還有目前我們還是在防疫中，紓困振興都還是持續在實施，所以我們不認為現在是一","  個適當的時機。"],["曾委員銘宗：但是你也曉得央行的工具，除了貨幣政策之外，就是選擇性的信用管制，","  這個是中央銀行法明文的規定，所以萬一情況惡化，央行會採行選擇性信用管制，這樣","  的說法正不正確？"],["楊總裁金龍：是，非常正確。"],["曾委員銘宗：假設問題嚴重，包括限制土融、建融或者空地融資都可能實施？"],["楊總裁金龍：是的。"],["曾委員銘宗：您剛剛的報告預測今年經濟成長率是1.6%、明年是3.28%，我請教你一個問","  題，你有沒有考慮到萬一下半年，或者今年年底、明年年初，第二波的疫情又死灰復燃","  的話，你有沒有預測到這個可能產生的負面影響？"],["楊總裁金龍：委員問得非常好，事實上在做預測時，我們也有考量到這個問題，關於預","  測今年經濟成長率1.6%，因為現在10月也快12月了，所以基本上這個預測也許會比較正","  確一點。至於預測明年經濟成長率3.28%的部分，因為時間還很長，剛剛委員所關切的","  這些問題，還在不確定中，所以可能會再做修正。"],["曾委員銘宗：好，謝謝總裁。"],["楊總裁金龍：謝謝。"],["主席：請林委員德福發言。"],["林委員德福：（9時26分）主席、各位列席官員、各位同仁。我請教楊總裁，因為11月美","  國總統大選，現在共和黨的川普和民主黨的拜登，你認為哪一位當選，對臺灣的未來，","  不管是我們的外交或政經局面可能會比較好？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。報告委員，這個不是我的專長。"],["林委員德福：但是我認為你身為中央銀行總裁，你的格局要放得很寬，應該要涉獵得比","  較廣，所以我就請教你。又或者是哪一位當選之後，可能會改變目前整個美中的關係？","",""],["楊總裁金龍：以民主黨跟共和黨的政綱來看，好像他們對臺灣的立場變得比較趨於一致","  ，所以我個人覺得他們兩個對臺灣的政策，基本上不會有多大改變。"],["林委員德福：如果美中關係改善，你認為美臺關係會不會被犧牲掉？"],["楊總裁金龍：因為外交並不是我的專長。"],["林委員德福：我知道。"],["楊總裁金龍：這當然會有很多的情況，可能會也有可能不會，這種機會都是會有的。"],["林委員德福：以目前美臺外交關係經貿合作發展的推動，不談美國總統大選的結果有無","  負面影響，請問美臺之間如果更緊密的互動，是不是一定會造成兩岸間的關係更緊張？","  依您的看法。"],["楊總裁金龍：我想這個應該要取決於中國大陸的態度，至於中國大陸的態度是怎麼樣，","  我本人不敢在這邊……"],["林委員德福：因為由於近年來，尤其這一段時間美中關係緊張，再加上疫情的影響，似","  乎臺灣夾在中間，請問你認為夾縫中求生存能夠讓臺灣的獲利極大化嗎？"],["楊總裁金龍：因為我平常比較關注的是財經方面，根據我的觀察，自民國106年以後，臺","  灣跟中國大陸之間的關係是比較緊張，但是兩岸的經貿往來，事實上還是持續在增加。","",""],["林委員德福：對，在增加嘛！現在美國總統還沒有確定哪一位當選，在美國總統選完之","  後，說不定美國跟大陸的關係改善，我們會不會受到一些影響跟衝擊？"],["楊總裁金龍：誠如我剛剛所說的，我不敢做預測，我的意思是有可能改善，也有可能不","  受影響，也有可能會受影響。"],["林委員德福：星期一新臺幣兌換美元的匯率，盤中最高價來到28.6元，這是創9年4個月","  來的新高，也逼近彭淮南防線28.5元，請問央行會力守這28.5元的彭淮南防線嗎？"],["楊總裁金龍：報告委員，市場都會講說什麼什麼防線，基本上這是市場喜歡使用的一個","  名詞，但是就中央銀行的操作立場來看，我們要調節市場的準則，事實上一直都是這樣","  子。比如供需原理就是供需來決定，但是如果有不規則，然後有大量資金進出，中央銀","  行為維持匯率的穩定，必須要進入市場調節。"],["林委員德福：你認為近期有沒有可能還會有更高價？"],["楊總裁金龍：我剛才也有報告，說實在的，匯率很難去預測，因為它就是供需，這個供","  需沒辦法用中央銀行的力量把它完全轉變過來，所以說要做這樣的預測，說實在是不容","  易的。"],["林委員德福：如果破了28.5元，央行有沒有什麼因應的對策？"],["楊總裁金龍：第一個，我們還是要再強調，外匯是供需來決定，但是中央銀行還是要維","  持匯率的穩定。"],["林委員德福：因為星期一尾盤最後，央行還是出手沒收了三角多的升幅，收在28.909元","  ，創2011年8月18日以來的新高。請問央行目前是不是又啟動「柳樹理論」與「逆風操","  作」這兩種操作手法？有沒有？"],["楊總裁金龍：這是因應匯率大幅變動的兩種方法，基本上，中央銀行還是會使用這樣的","  方法。"],["林委員德福：央行的操作手法是不是為了匯率保持彈性，並達到最終穩定匯率的目的？","",""],["楊總裁金龍：是的，委員講得很好。"],["林委員德福：請問這波國際熱錢匯入潮，央行有沒有預測最快可能哪時候可以結束？"],["楊總裁金龍：這個就要看疫情，疫情會牽動到主要國家的貨幣政策寬鬆的期程，譬如以","  美國來講，美國到目前為止，它的疫情一直都沒辦法得到控制，所以我在想它的寬鬆貨","  幣政策不會在短期間退場。"],["林委員德福：你在書面報告有提到，房市上漲是因為臺商、國際科技大廠及建商、壽險","  業加碼購地等三股資金的力道匯流而導致，目前整體房市是南熱北溫，並以臺中漲得最","  兇，請問你認為這是預期心理引導投資客進入房市炒房？還是可能有匯回臺灣資金擅自","  進入房屋市場來炒房？"],["楊總裁金龍：我想可能性都有，有實質上的投資所帶動，也有資金進來，因為資金多嘛","  ！在投資的管道不充足的時候，也是有可能，特別是在臺中的部分。"],["林委員德福：總裁，以目前您看，房市上漲是不是已經過熱？央行以及相關主管機關是","  不是已經有達成抑制房價過熱的共識？有沒有？"],["楊總裁金龍：誠如我剛剛的回答，中央銀行針對的是金融的穩定，金融穩定主要是對銀","  行授信風險的控管，我們要督促它，如果說它的呆帳率非常高，它還一直在放出去，這","  很顯然對於金融穩定是不利的，所以中央銀行一定會介入。但是以目前來看，事實上目","  前的呆帳率都非常低，控管得還算可以。"],["林委員德福：所以沒有什麼問題？"],["楊總裁金龍：是。但是就房價的問題，基本上它不是只有涉及到金融穩定的問題，還涉","  及到居住正義的問題，也涉及到資源配置的問題，因為它涉及那麼多的問題，所以必須","  要各個部會來共同關注、共同協調。據我瞭解，事實上國發會對這個議題早在6月就有","  請各相關主管機關討論這個問題。"],["林委員德福：總裁，央行表示這次房價上漲的情形和前波不同，此次漲幅比較低，而且","  推升原因也不同，近期主要是臺商回臺投資帶動，有助就業以及所得增加，請問以目前","  的採取方式是一步到位達到打房的效果，還是會採取階段性管制措施的作法讓房價降溫","  ？"],["楊總裁金龍：誠如我剛剛所說的，我們關注的是金融穩定，至於房價的問題，我個人還","  是認為它涉及到幾個面向，所以應該要由各個部會共同合作，共同來防微杜漸。"],["林委員德福：謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（9時37分）主席、各位列席官員、各位同仁。剛才兩位委員都很關心房市","  會不會過熱以及要不要打房，我剛才聽到總裁的整體答案，好像跟你們另外一個沒有來","  的副總裁「陳教授」說要打房的說法不太一樣，你是認為沒有打房必要，是不是？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。我藉此向賴委員報告，事實上，陳副總裁所提的報告，","  他也有講到是他個人的觀點，與服務的機關無關。"],["賴委員士葆：總裁，你要提醒副總裁，他不再是學者喔！他的副總裁是專任的嘛！對不","  對？"],["楊總裁金龍：是的。"],["賴委員士葆：是啊！他已經進到公部門，他就是官員，他不再是學者，沒有說用個人的","  名義或是教授的名義，你要提醒他這點，好不好？"],["楊總裁金龍：是。"],["賴委員士葆：你提醒他，你是央行副總裁，不再是教授，暫時不是啦！過兩年說不定借","  調期滿又回去當教授了，教授怎麼發言都可以，但是副總裁不要隨便發言，因為他一講","  ，外面普遍最關心的就是要打房了，所以財政部長馬上說沒有啊！我請教你，如果真的","  要打房，是徵稅比較有效？還是選擇性信用管制比較有效？還是統統有效？或是統統沒","  效。"],["楊總裁金龍：報告委員，如果就實證來講，我們中央銀行也做了一個初步的實證，就我","  們臺灣的資料來做，初步我們得到的結論是稅有效，信用管制也有效。"],["賴委員士葆：哪一個的效果比較大一點？"],["楊總裁金龍：我們初步的研究結果是這樣，所以我告訴我們同仁，必須要再更進一步地","  去區分一下……"],["賴委員士葆：時間有限，你就告訴我哪一個比較有效！是五五開、四六開還是三七開？","  反正你就講嘛！"],["楊總裁金龍：好，那我來跟委員報告，就新加坡跟香港所做的實證分析來看，確實是稅","  比較有效。"],["賴委員士葆：稅比較有效，那我就告訴你，前幾天我在9樓財委會開會，我問他，他告訴","  我，稅沒有什麼效果喔！只有選擇性管制比較有效，怎麼是他推給你、你推給他？這個","  有意思喔！"],["楊總裁金龍：我剛才引用的是有證據的。"],["賴委員士葆：好啦！所以就是央行總裁引用的有證據，財政部長信口開河，隨便講講，","  就這個意思啦！我講白話文就是這樣，對不對？"],["楊總裁金龍：我想也許他也有他的根據。"],["賴委員士葆：他沒有根據，他沒有講根據，說不定是他的直覺或是他的經驗吧？","   繼續請教，你不會降息吧？"],["楊總裁金龍：以現階段來看的話……"],["賴委員士葆：不是，我是問你會不會升息？"],["楊總裁金龍：應該說以目前大家都是寬鬆的一個情況之下，我想中央銀行也沒有……"],["賴委員士葆：會不會再降息啦？我是關心這個。"],["楊總裁金龍：以目前來看，誠如剛剛我所報告的，我們預測今年的經濟成長率是有1.6%","  、明年有3.28%，所以基本上我們的經濟情況是還好的。"],["賴委員士葆：你沒有回答我啊！是不是不會再降息？"],["楊總裁金龍：降息不降息還是要由我們理事會來決定。"],["賴委員士葆：我跟你講，我列了一張表，土地銀行、臺灣銀行、中國信託、合作金庫、","  北富銀是現在承作房地產購置住宅貸款最多的前五名，總價在1,500萬元以下是最大宗","  ，成長50%，可是大部分都不是金額那麼高，1,500萬元當然也不是很低啦！可是1,500","  萬元以下的成長50%。我讓總裁知道一下情況，外界哪一個縣市漲最多呢？目前來講屏","  東縣漲最多。我仔細看了一些資料，整個社會瀰漫一股房價在漲的風氣，所以當你們的","  副總裁一講出來這個話的時候，社會是有感覺，是有驚嚇一下，認為差不多央行要出手","  了，今天你也清楚告訴我們，央行不會出手，短時間不會嘛！對不對？"],["楊總裁金龍：報告委員，我們還是在密切的關注。"],["賴委員士葆：所以可能隨時出手？"],["楊總裁金龍：這在要看情況的變化。"],["賴委員士葆：我跟你講，你做過信用管制，以前是針對地區，哪些地區漲得特別兇悍、","  亂漲一通；針對項目，比如土建融；針對銀行，比如有些銀行放款過分了。","   我們繼續看第二題，最近臺幣猛升，最高已經快要到28.5元了，會不會破28.5元？一","  次升2角、3角，嚇死人了，出口商哀哀叫！"],["楊總裁金龍：我剛才也說了，匯率原則上還是有供需。"],["賴委員士葆：當然知道原則，但是必要時候你也會干預嘛！對不對？"],["楊總裁金龍：對，必要的時候。"],["賴委員士葆：不要說干預啦！必要的時候你一定進場去調節嘛！我這樣講對不對？"],["楊總裁金龍：是。"],["賴委員士葆：那個調節的依據是什麼？我相信我們很尊敬的彭淮南總裁，14A、15A，wh","  atever，他心目中有一個防線，他不會講，放在心裡，一輩子藏在心裡。你楊金龍也是","  一樣，你現在已經連續得兩個A了，也是很不錯喔！你心裡也有一個線嘛！對不對？超","  過這個線，你一定要稍微調節一下，否則你晚上睡不著，我這樣講，你同意吧？"],["楊總裁金龍：基本上，央行還是要維持匯率的穩定。"],["賴委員士葆：我的解讀就是你同意我的講法，其實你心目中有那一個──楊金龍心目中覺","  得絕對不能超過這個底線，如果超過這個底線，我一定要進場，不要說干預啦！就是調","  節，是不是這樣？你同意我這句話吧？"],["楊總裁金龍：報告委員，誠如我剛剛所說的，匯率這種供需，中央銀行是沒辦法把這個","  供需情況完全顛倒過來。"],["賴委員士葆：我知道，但是如果有人為炒作，當然你要進場啊！"],["楊總裁金龍：那當然，如果有人為炒作，我們會……"],["賴委員士葆：請問你，過去這段時間有沒有人為炒作？有沒有？"],["楊總裁金龍：跟委員報告……"],["賴委員士葆：當然有啊！怎麼沒有？比如說前一陣子的糧商就是一個例子，對不對？糧","  商是吧？"],["楊總裁金龍：對啦！"],["賴委員士葆：是嘛！沒有錯嘛！那就是有人為的操作，當然你要進場，不該給他賺的錢","  就不能給他賺啊！怎麼可以這樣錢進來，然後轉一個彎，假裝是三角貿易，然後再跑出","  去，賺我們臺幣的價差，怎麼可以？當然不能接受，我這樣講，你同意吧？"],["楊總裁金龍：我當然同意。"],["賴委員士葆：而且已經在做了，對不對？"],["楊總裁金龍：我們還在處理當中。"],["賴委員士葆：還在處理？所以已經開始要修理了嘛！那一些準備趁臺幣要大幅變動的時","  候，要偷雞摸狗的這些人注意了，我們楊總裁講得很清楚，楊總裁磨刀霍霍，等你就對","  了！我這樣講對吧？我替你講！"],["楊總裁金龍：當然維持市場秩序是中央銀行的職責。"],["賴委員士葆：所以換句話說，以前大家知道彭淮南的底線是28.5元，現在我看起來，你","  可能還要再──比如28元什麼之類的，因為看起來28.5元快要破了，你不覺得嗎？"],["楊總裁金龍：報告委員，匯率是很難預測的。"],["賴委員士葆：我現在就預測給你看嘛！我跟你講，你很多政策是「彭規楊隨」，但是我","  認為你心中的那一條線是「彭規楊破」，你跟他不一樣。"],["楊總裁金龍：報告委員，我也順便利用這個機會講，這是我個人的看法，就是委員對市","  場的影響力也是蠻大，所以委員的預測，有些時候還是會影響。"],["賴委員士葆：也是會很準喔？"],["楊總裁金龍：不是很準，是會影響市場。"],["賴委員士葆：請問你，外匯存底現在多少？"],["楊總裁金龍：我們的外匯存底接近5,000億美元。"],["賴委員士葆：最近最多還是美金嘛！對不對？"],["楊總裁金龍：是。"],["賴委員士葆：七成以上嘛？"],["楊總裁金龍：應該是有。"],["賴委員士葆：第2名是歐元。"],["楊總裁金龍：應該是，差不多。"],["賴委員士葆：第3名日幣。"],["楊總裁金龍：我們也有人民幣。"],["賴委員士葆：人民幣第3名？"],["楊總裁金龍：人民幣跟歐元差不多。"],["賴委員士葆：最近有沒有多買一點人民幣？"],["楊總裁金龍：中央銀行在資產配置方面，我們都是做機動的調整。"],["賴委員士葆：最近有沒有買黃金？"],["楊總裁金龍：我們沒有買黃金。"],["賴委員士葆：渣打銀行預估美金可能會再貶20%到30%，你的看法是如何？黃金有人預估","  會漲到每盎司2,400美元，石油我就不談了，這些大宗重要的物資，你怎麼看？"],["楊總裁金龍：我在想，就是委員在這邊所做的預測，還有我在這邊所做的預測，我覺得","  都會對市場有所影響。"],["賴委員士葆：你叫委員不能亂講話就對了，是嗎？"],["楊總裁金龍：這個影響恐怕……"],["賴委員士葆：我講話都是有根據的，我都是有根據講話的，我沒有亂講喔！我們講話的","  影響力不如你啦！"],["楊總裁金龍：謝謝委員。"],["賴委員士葆：謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（9時49分）主席、各位列席官員、各位同仁。剛剛我們聽到匯率守不守得","  住的這個問題，請問總裁，目前美元持續升值，對我們的國內出口產業會有什麼樣的影","  響？我們要怎麼去因應？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。匯率對一些的產業確實會有一些的影響，我稍微分析一","  下，因為目前特別是在美中貿易衝突以後，包括疫情還在進行當中，因此產生一種現象","  ，就是我們國內的產業變成兩極化，這兩極分別是，第一個，我們的電子高科技產業的","  出口非常的好，但是我們的傳統產業就不好……"],["陳委員椒華：所以，總裁認為我們政府對傳統產業的出口要採取怎麼樣的……"],["楊總裁金龍：我想有兩個，基本上經濟部也頗為讚同，第一個，我們經濟部如何來協助","  他們……"],["陳委員椒華：經濟部協助？然後呢？"],["楊總裁金龍：然後用什麼方式來協助……"],["陳委員椒華：經濟部應該要積極協助它……"],["楊總裁金龍：對。就中央銀行的立場來講，誠如我剛剛所報告的，外匯的供需上，如果","  說某些出口商的出口非常好，它一直在供給……"],["陳委員椒華：這樣就沒問題嘛？"],["楊總裁金龍：不是，這樣的話，新臺幣就會升值，升值的時候，對高科技產業來講沒有","  問題，但對傳統產業來講卻會產生問題。所以，我們的看法是，第一個，我們的廠商要","  避險。第二個，我們中央銀行要隨時關注市場的變化，然後來維持匯率的穩定。"],["陳委員椒華：好，謝謝。總裁，因為我們知道現在已經有九成的房貸嘛！很多年輕人現","  在因為房租的關係，所以不如就去貸款買房子，但是如果未來利率又上升了，年輕人要","  怎麼去因應這樣子的改變？在這樣的情況下，中央銀行要怎麼去協助年輕人面對未來的","  風險？"],["楊總裁金龍：跟委員報告，我們最近也發了一個通函給金融機構，如果它的貸款期限太","  長或寬限期也很長，就要告訴我們的貸款戶，特別是我們年輕人，這樣貸款的話，總利","  息的負擔會更大。如果說寬限期太長的話，前面很輕鬆，但是後面的負擔也會更重。所","  以我們覺得就是說……"],["陳委員椒華：總裁，如果是這樣的話，風險還是存在，那你認為政府的社會住宅部分是","  不是做得太少了或動作太慢了？"],["楊總裁金龍：委員，政府在這一部分，包括社會住宅、租屋補貼等方面的補助，還有包","  括財政部所推出來的青年安心貸款等，這些都是對我們年輕人的幫助，事實上，這些幫","  助都是好的，但是問題是不是足夠來幫助……"],["陳委員椒華：總裁，年輕人就真的是需要政府的協助。"],["楊總裁金龍：是。"],["陳委員椒華：我再請教總裁，剛剛提到我們現在的外匯接近5,000億美元，但是目前我們","  的外匯資產委外經營是沒有法源的依據。"],["楊總裁金龍：報告委員，我們是有法源依據的。"],["陳委員椒華：但現在是中央銀行法第三十三條、第三十四條及第三十五條並不是符合所","  謂外匯資產的……"],["楊總裁金龍：中央銀行的委外操作跟跟其他基金的操作是不大一樣。"],["陳委員椒華：總裁，你認為那是根據中央銀行法的哪一條？"],["楊總裁金龍：就是說我們統籌調度外匯的這一條。"],["陳委員椒華：第幾條？"],["楊總裁金龍：第三十三條。"],["陳委員椒華：第三十三條就足夠？"],["楊總裁金龍：足夠，因為各個國家的中央銀行都是這樣子。"],["陳委員椒華：都是這樣？好。另外有一個問題，就是有關我們央行的績效獎金，績效獎","  金就是用稅前盈餘的預算來定，目前看起來是有低估這個法定盈餘，因為低列預算盈餘","  ，所以這個盈餘訂得比較低，但是我們實際盈餘是比較多嘛？績效獎金，如果是用高於","  法定盈餘來算，而這個目標訂得太低，績效獎金就比較有不符合或者是說有偏低的問題","  ，總裁對此有何看法？"],["楊總裁金龍：報告委員，基本上我們會有一個金額，事實上，我們是把這個金額留到明","  年去繳交，也就是我剛剛所說的750億元，我們以前大概都是598億元，將近600億元，","  這個600億元放到明年……"],["陳委員椒華：這個部分我們一直都是這樣？"],["楊總裁金龍：是，一直是這樣。"],["陳委員椒華：所以，從前總裁到現在一直都這樣？"],["楊總裁金龍：對、對、對。"],["陳委員椒華：因為是保守……"],["楊總裁金龍：這不是保守，而是一種穩健的作法，因為中央銀行的盈餘充滿高度不確定","  性，按照道理，有一些國家是今年所收的盈餘，再T加2，就是明年、後年的時候才交的","  。我們用這樣的方法就相當於說，我們今年的盈餘T加1……"],["陳委員椒華：但是這樣會不會不利提升營運的績效？"],["楊總裁金龍：報告委員，基本上，我們中央銀行是善盡善良管理人之職責，中央銀行法","  裡面並沒有明定盈餘是我們的目標，但是中央銀行很努力地去善盡善良管理人的一個角","  色來維護我們外匯存底之安全性及流動性，我們才能夠有高的盈餘。"],["陳委員椒華：是，所以總裁認為這樣就是穩健？"],["楊總裁金龍：對，對，報告委員，如果說相較於其他的中央銀行來比較的話，臺灣的中","  央銀行繳交的金額跟我們的總歲入來比較的時候，中央銀行一直是全世界數一數二的。","",""],["陳委員椒華：好，瞭解。最後再問幾個問題，關於我們現在的鈔票以及1元、5元、10元","  舊硬幣，目前還有所謂威權時代的象徵嘛！我們央行是不是可以考慮逐步汰換市場的這","  些舊鈔，然後做改版的設計，將一些舊鈔逐步淘汰？","   另外，針對三倍券的部分，我們也感謝央行緊急協助印製，但不知道有沒有給印製的","  同仁一些獎勵津貼，給同仁鼓勵，這個問題再請總裁回答。"],["楊總裁金龍：關於貨幣的改版，基本上我們會檢討改版的時間，這個是一步、一步來。","  至於說三倍券的部分，基本上，蘇院長也一直認為我們的中央印製廠在三倍券方面也能","  夠盡到它的職責，能夠印出2,200萬份，當初就只有1,000萬份而已，但是我們整個鈔券","  的印製，在這段期間整個停擺，就光是印製這個三倍券……"],["陳委員椒華：總裁，這個改版有在規劃嗎？"],["楊總裁金龍：我們會定期的……"],["陳委員椒華：就是重新設計改版。"],["楊總裁金龍：對，現在是沒有改版的規劃，但是我們會逐步檢討。"],["陳委員椒華：三個月內會有比較具體的規劃案嗎？"],["楊總裁金龍：應該是不會。"],["陳委員椒華：好，那再評估吧！"],["楊總裁金龍：好，謝謝委員指教。"],["主席：請蔡委員壁如發言。"],["蔡委員壁如：（10時）主席、各位列席官員、各位同仁。大家都很關心最近的匯率跟利","  率，根據中央銀行提供的業務報告，新臺幣升值的原因是什麼？跟全國的老百姓報告一","  下。"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。新臺幣匯率升值的原因，第一個就是我們的經濟基本面","  比其他國家好。"],["蔡委員壁如：總裁，我幫你整理了一下，總共有三點：一、受到大國貨幣政策的外溢效","  應影響。二、因為臺灣業者海外投資獲利匯回。三、臺灣近期的商品貿易出口總額大幅","  大於進口，導致外匯市場供給大於需求。總裁有沒有注意到經濟部王美花部長在媒體放","  話，說新臺幣的匯率已經對傳產形成壓力，王美花部長甚至說要要求臺幣貶值？總裁有","  沒有感受到王部長的壓力？你只要回答我有或沒有就好。"],["楊總裁金龍：王部長是我們的常務理事，剛剛我也回答了這個問題，事實上大家都有一","  個共識，對科技產業，匯率到目前為止沒有多大問題，但是對傳統產業確實有一些的…","  …"],["蔡委員壁如：所以你是有壓力的？"],["楊總裁金龍：是有壓力的。"],["蔡委員壁如：你覺得王部長要求讓新臺幣貶值這樣的說法，對嗎？"],["楊總裁金龍：從他站在輔導傳統產業的立場來講，他講的是我們可以理解的，但是匯率","  誠如我剛剛所說的，是外匯供需決定的。外匯供需就誠如我剛剛說的，不能把供給跟需","  求顛倒過來。"],["蔡委員壁如：總裁的業務報告也說，央行的原則就像你剛剛講的，新臺幣的匯率應該是","  由外匯市場的供需來決定，所以新臺幣兌美元有升有貶、具有彈性都是屬於正常的現象","  。民眾黨支持央行的獨立性。匯率跟利率兩者之間有很高的關聯性，如果匯率有臺灣總","  體經濟的影響考量。我們今天來談一下利率，利率就會談到最近非常火紅的房市，最近","  有很多人都出來講，房市相較於去年同期上漲很多。總裁可以告訴我們，業務報告裡頭","  認為房價上漲的原因是什麼？"],["楊總裁金龍：我們在業務報告裡面也講到，這一波……"],["蔡委員壁如：我幫你整理好了，主要的原因就是臺商回流與一些國際大廠來臺投資；第","  二就是建商加碼購地，推升土地成本，這些都是造成房價上漲的原因。從你的業務報告","  可知，利率並不是這一波房價上漲原因，你同意嗎？"],["楊總裁金龍：如果以資金的需求面對房貸需求來講，價格也是一個因素，會讓貸款需求","  增加，沒有錯。但是要影響到房價的話，畢竟它是間接的，而不是直接的。也就是利率","  對房貸需求的增加會有影響，但是不是會直接影響到房價就不一定。"],["蔡委員壁如：我昨天很認真看這份報告，其實你寫得很詳細。"],["楊總裁金龍：謝謝。"],["蔡委員壁如：中央銀行的業務報告講到幾點高房價的問題，第一，不動產的持有稅負太","  低；第二就是很多難以抑制的囤房及建商養地；再來就是預售屋新推案的市場透明度不","  夠。你們的報告認為這是一個制度面的問題。因為這份報告也寫到應該要從制度面的問","  題去解決，所以你建議要修正實價登錄並推動囤房稅。剛剛委員問你哪一個比較有效，","  你也覺得是稅，所以總裁也同意我的觀點──在居住正義上應該要推動囤房稅跟實價登錄","  吧？"],["楊總裁金龍：關於這一點，我剛剛已經說明。首先，中央銀行的職責，就是要控管銀行","  授信風險，即對於貸款的風險，至於房價問題涉及的層面比較廣，第一個，金融穩定，","  第二個，居住正義，第三個，資源的配置。"],["蔡委員壁如：你剛剛談到居住正義，我們就來談一下居住正義。最近很多部長都很喜歡","  點名你，財政部部長及內政部次長都在媒體上說，打房這件事要由央行來主導，你同意","  嗎？"],["楊總裁金龍：事實上，據我瞭解應該是部會……"],["蔡委員壁如：我比較想知道你怎麼回應財政部長跟內政部次長，你怎麼回應？"],["楊總裁金龍：他們有一個原則，就是房價比較複雜，涉及制度面、供給面及需求面，如","  果要抑制房價有所效果，必須各部會通力合作。"],["蔡委員壁如：對，應該要各部會的通力合作，不是單一政策就可以解決高房價。可是現","  在顯然財政部長跟內政部次長都想把這個責任推給你，我不曉得你的感受怎麼樣。201","  6年蔡英文總統上任的時候提出房市三箭，當初三支箭射出來的時候，好像都沒有射到","  中央銀行，但是現在財政部部長跟內政部次長都把抑制高房價的問題丟給楊總裁，他們","  認為對買房者給予的貸款成數要降低，或者是提高利率，就是剛剛很多委員都提到的選","  擇性信用管制。我不曉得中央銀行會不會也像這份研究報告一樣，做出一份像這樣的高","  房價抑制研究報告？你剛剛講得很好，這應該是各部會通力合作，你們會不會跟財政部","  及內政部溝通，然後再寫一份像這樣的專案報告？"],["楊總裁金龍：我剛剛也有提到，國發會在六月份對於房價升溫的問題也有……"],["蔡委員壁如：你剛剛其實都談過了，而我想問的是你自己的想法。財政部跟內政部都把","  責任推給你，你會不會覺得他們太不負責任了？"],["楊總裁金龍：但是我碰到他們……"],["蔡委員壁如：還是你非常有guts的想要一肩扛起？"],["楊總裁金龍：我碰到他們的時候，也拿我們的報告給他們看，他們回應：我們的態度也","  是這樣。所以他們也認為是這樣。"],["蔡委員壁如：可是他們公然在媒體上把責任推給你！難道是檯面上一套、檯面下一套、","  表裡不一？你現在是指控財政部部長跟內政部次長對你表裡不一？"],["楊總裁金龍：報告委員，我想我們中央銀行的立場，我們會在國發會所召集的相關問題","  裡，我們會再來做這樣的建議。"],["蔡委員壁如：總裁，因為從上個會期，我上任之後就一直在推居住正義，因為我覺得高","  房價真的會讓臺灣的年輕人看不到未來，那我就開始推居住正義、囤房稅、實價登錄，","  但是我們的財政部長，或是內政部花次長就會上媒體或是公然在委員會跟我說怎麼樣都","  不可行，但是現在他覺得高房價的抑制，應該要由總裁來主導，所以我想總裁回去也可","  以好好地研究一下，如何抑制高房價的主導，也可以跟財政部、內政部好好的做一個研","  究報告，謝謝總裁。"],["楊總裁金龍：好，謝謝。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：（10時11分）主席、各位列席官員、各位同仁。第一個先向楊總裁說聲恭","  喜，我看10月7日的環球金融雜誌評把楊總裁評比為全球主要國家央行的A級總裁。"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。是，謝謝。"],["莊委員瑞雄：總裁有很高興嗎？"],["楊總裁金龍：保持平常心。"],["莊委員瑞雄：當然可以被一個權威的雜誌做這樣的評比，這其實代表整個行政團隊跟我","  們央行很多同仁的努力成果是有目共睹的，但是有幾個問題想請教，我看今天好多的同","  仁都有問到短期新臺幣可能會朝28.6元繼續闖關，看起來短期內也有這樣的趨勢，可是","  本席比較擔心的是新臺幣在漲、美金在貶，會衝擊到我們的外匯存底，我們的外匯存底","  那麼多，我從你的報告裡面看到，你認為說近來新臺幣的升值態勢，還是在可以控制的","  範圍當中，可是除了國人對央行總裁的肯定跟信賴之外，我們也必須要從很多很實際的","  數字來看。110年度估計的放款量，現在有494億美元。"],["楊總裁金龍：是。"],["莊委員瑞雄：投資業務量是4,543億美元，兩者合計就是5,307億美元，這麼龐大的外匯","  資產，任何的外匯變動，都會影響價值，我比較擔心的是這部分，所以我去看你們108","  年度決算報告裡，央行評估資產損失達四千八百七十八億多元，到109年7月底，評估損","  失達2,444億元，當然這個都是未實現的損益，可是長久來看，這也不利於營運績效的","  提升與財務結構的健全，不知道總裁您有什麼看法？"],["楊總裁金龍：跟委員報告，我們的評價損失是匯率的變動，還沒有實現，中央銀行法第","  四十三條規定這種損益不入我們的損益表。"],["莊委員瑞雄：那當然，我的意思就是依外匯變動，未實現損失，其實也等於未實現的獲","  利。"],["楊總裁金龍：也就是說我們有兩個方式，第一個，因為匯率是上上下下，所以有些時候","  它的評價會有損失、有利益，現在是損失的時候，某一天它會變成利益，它是會變動的","  ，這是第一點。"],["莊委員瑞雄：那當然，我的意思是你從去年開始，就是未實現的損失。"],["楊總裁金龍：第二，我們每年會編列損失準備，在年底的時候可以沖銷。第三，因為這","  是資產負債表的結構，如果我們有一些資產，它也是有在帳上的，如果說mark    to","  market，依市價來評估，它也有很大的利益，譬如說我們黃金的評價也將近5,000億元","  ，所以這樣一關、一關下來的時候，目前整體的資產負債表結構是穩健的。"],["莊委員瑞雄：所以本席要跟你講的，其實就是整個營運的績效提升與財務結構健全，所","  以你跟我說的結論是穩健的，我看了IMF最近公布的一個資料顯示，全球主要的外匯存","  底，美元比重差不多都穩居第一，我看總裁在受訪中也約略提到臺灣外匯存底，既然大","  家都在講臺幣可能會往28.6元繼續闖關，現在外匯存底裡，美元大概占幾成？"],["楊總裁金龍：我們大概有八成以上。"],["莊委員瑞雄：八成喔？臺幣這樣在上漲，等於美元在降，因為接近八成這麼多，這樣總","  裁你會擔心嗎？。"],["楊總裁金龍：長期以來因為升升貶貶，基本上有些時候都還是會軋平，而且甚至我們的","  評價利益也會有一兆多元，所以你要看的是長期性的。"],["莊委員瑞雄：我要跟你說的就是，IMF公告的美元占比是多少？"],["楊總裁金龍：他們大約百分之六十幾。"],["莊委員瑞雄：他們百分之六十幾，我們80%，國人同胞比較擔心的是美國繼續QE，而且疫","  情顯然還沒有有效的控制，所以我們的外匯美元存底，大家第一個想像的就是外匯存底","  愈來愈不值錢，這個想法很直接。"],["楊總裁金龍：報告委員，中央銀行握有外匯存底，他是長期持有的，基本上碰到目前情","  況的次數也有很多次，因為中央銀行是以穩健為原則，所以每次我們都是能夠穩定。"],["莊委員瑞雄：從以前的經驗，就告訴我們央行就是維持持有美元。"],["楊總裁金龍：那也不一定。"],["莊委員瑞雄：你的結論就是超過八成，就是你認為只有美元是最穩健的。"],["楊總裁金龍：不是，跟委員報告，為什麼我們握有美元所占的比重會比較大，事實上，","  我們國人握有美元的部位也是比較大的，為什麼？因為我們的貿易80%、90%都是用美元","  來計價。"],["莊委員瑞雄：所以不得不啦！"],["楊總裁金龍：對，所以不得不。"],["莊委員瑞雄：所以我們也不考慮去做調整？"],["楊總裁金龍：當然我們會隨時機動調整。"],["莊委員瑞雄：也就是外匯組合會調整嗎？"],["楊總裁金龍：對，因為第一個它會隨著匯率升升貶貶變動，它組合本身就會變動。"],["莊委員瑞雄：其實結論很簡單，就是匯率波動時，你們要如何規避風險？"],["楊總裁金龍：對啦！因為中央銀行所占的部位龐大，我們也不可能就像產業一樣，就去","  買衍生性商品……"],["莊委員瑞雄：你們一年委外投資營運量大約多少？"],["楊總裁金龍：我們委外所占的比重大概是3%以下。"],["莊委員瑞雄：那是你們的功夫比較好，還是委外的功夫比較好？"],["楊總裁金龍：互有高低。"],["莊委員瑞雄：我看你們自己設定的那些評估價、評估標準，你們委外的部分都沒有到達","  那個標準，如果不到標準的話，你們一定要委外嗎？如果自己人的功夫比委外好的話，","  為什麼一定要委外，還給別人賺服務費呢？服務費很貴嗎？"],["楊總裁金龍：是有一定的管理費，委外的部分互有高低，在金融危機以後，就會發生這","  樣的現象。","   所以我們也會調整，一旦績效不好，就會減少……"],["莊委員瑞雄：沒有達到標竿值本來就要檢討啊！又不是不用錢？"],["楊總裁金龍：對，所以我們會減少，甚至會中止。對於委外，我們非常謹慎……"],["莊委員瑞雄：本席有個想法，到底法令有無授權得委外？"],["楊總裁金龍：當然！"],["莊委員瑞雄：或者這就是你們的內規？"],["楊總裁金龍：沒有……"],["莊委員瑞雄：有法令依據？"],["楊總裁金龍：這叫統籌外匯調度，我剛剛有唸，這是中央銀行法的……"],["莊委員瑞雄：是法規？還是央行內部行政規章？"],["楊總裁金龍：首先，這是中央銀行法的規定；其次，對於委外……"],["莊委員瑞雄：我擔心這會限縮外部對你們的監督……"],["楊總裁金龍：不會！"],["莊委員瑞雄：你們都已經訂定標竿值，既然達不到，你們應該要有個處理，你去想一想","  ，中央銀行投資的功夫原本就比人家好，卻偏偏要委外？其實要講的話也可以講得很難","  聽，你知道嗎？"],["楊總裁金龍：報告委員，委外不能只看績效，還提供訓練機會與充分的研究資訊，這就","  是價值。"],["莊委員瑞雄：既然如此，那你們自己要想好。最後，財金公司推出醫療行動支付平台──","  醫指付，希望醫療院所能參與，但到現在公立醫學中心層級的醫院卻尚未加入！到底是","  你們宣導不夠？還是使用不方便？請簡單回答本席。"],["主席：請財金公司林董事長說明。"],["林董事長國良：主席、各位委員。醫指付是私立醫療協會成立的，因此公立的醫療院所","  會面臨採購法及預算編列問題。但最麻煩的問題是醫療系統的介接，譬如掛號系統，這","  是最大的困難所在。財金公司係金流平台，我們只是幫忙打通與銀行介接的通路，這部","  分沒問題。"],["莊委員瑞雄：雖然有十幾家地區型的公立醫療院所加入，但仍以私立醫院為多，就是沒","  有公立醫學中心，這點你們要想想辦法，看到底是軟體設計問題，或者有無需要改進之","  處，好不好？"],["林董事長國良：好，謝謝委員。"],["主席：請郭委員國文發言。"],["郭委員國文：（10時23分）主席、各位列席官員、各位同仁。央行每年所發行的紀念幣","  十分受到民眾歡迎，代表紀念幣具有一定的價值與紀念意義。從金銀幣及紀念性券幣發","  行辦法來看，從85年到現在，央行前前後後大概發行了紀念幣二十次，除國家重大慶典","  之外，其餘的重要節日、國際賽事活動及歷任正副總統就職。人物部分，除了正副總統","  外，就是孫文先生及蔣經國先生、蔣渭水先生，對不對？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。是，沒有錯。"],["郭委員國文：請問明年是否會發行紀念幣？至於人選，我建議選過世未久的李登輝前總","  統。李前總統是臺灣的民主先生，不論資歷或對國家的貢獻，均獲得臺灣內部的認同與","  世界的肯定，也有一定程度的高度。不知總裁對此提議有何看法？"],["楊總裁金龍：我們會把委員的建議帶回去研究，之後再向委員報告我們的研究結果，可","  以嗎？"],["郭委員國文：當然可以，只是我想瞭解一下程序，也就是由央行擬定後報請行政院同意","  ？"],["楊總裁金龍：是，沒錯。"],["郭委員國文：央行在擬定時是否召開委員會討論？或有聘請專家？以何種機制？或者總","  裁決定即可。"],["楊總裁金龍：有的由委員決定，有的則是我們自己覺得可以就報行政院同意。"],["郭委員國文：一般發行紀念幣都是一年初始時，這樣較具意義，對不對？"],["楊總裁金龍：是。"],["郭委員國文：現在已經10月，是否應儘快召開委員會決定？"],["楊總裁金龍：好，這個我們會研究看看。"],["郭委員國文：麻煩儘速，畢竟要開會還要印製，確實需要一點時間。李前總統紀念幣如","  能於明年發行，相信對李前總統與臺灣民主都具有重大意義。","   政壇上經常會被討論到的一件事，就是國民政府到底帶多少黃金過來？記得2011年時","  費鴻泰委員曾辦過這類考察，聽說有108萬兩黃金，是不是？"],["楊總裁金龍：對，沒有錯。"],["郭委員國文：也就是國民政府來臺灣時？"],["楊總裁金龍：對，沒有錯。"],["郭委員國文：總量是7.9%？"],["楊總裁金龍：是，沒錯。"],["郭委員國文：現在有減少嗎？"],["楊總裁金龍：沒有。"],["郭委員國文：所以這是一個不變的數字？但維基百科寫，蔣介石先生帶來300到500萬兩","  黃金？"],["楊總裁金龍：關於總共帶來多少黃金，這個我們不知道！但移交給臺銀後臺銀再交給我","  們的就是這個數字。"],["郭委員國文：你們不清楚之前臺銀掌握多少？"],["楊總裁金龍：我們不知道。"],["郭委員國文：花掉多少也不瞭解？"],["楊總裁金龍：不知道。"],["郭委員國文：所以現階段就定調存了108萬兩？"],["楊總裁金龍：沒錯。"],["郭委員國文：由於陳南光副總裁的一篇文章，隔天營建股應聲倒地，就某個程度而言，","  這種現象的發生並非沒有道理。臺灣的家庭負債比為亞洲第二，僅次於南韓。以G20來","  說，我們也名列前茅，尤其家庭負債比多因房貸而來，也因此社會對房價非常敏感。以","  10年前第二季與現在的第二季相較，10年前漲幅以臺北地區的豪宅為主，至於原因則始","  於QE政策，與這次有點雷同，但漲幅偏重於雙北地區。雖然實體管控方式有很多種，但","  當時的總裁彭淮南先生以總體管控方式來處理，也達到一定效果，譬如貸款成數下降、","  保留部分也下降。現在問題來了，經過10年原因已經不大一樣了，區域上也轉變成產業","  發展及就業導向有關，譬如竹科、南科，其中南科是本席所在地。這前後差別評估，會","  不會影響央行是否祭出總體管控的因應策略？"],["楊總裁金龍：確實會。"],["郭委員國文：確實會？"],["楊總裁金龍：對。"],["郭委員國文：最大的差異點何在？"],["楊總裁金龍：如果是實質投資而帶動周邊住宅的興建，那麼這些也許會比較健康一點。","",""],["郭委員國文：你是說現狀如此？"],["楊總裁金龍：我剛剛也講，如果這個是實質投資所帶動的。如果是因為資金回流，然後","  把資金放到房地產去，這個又另當別論，所以我們必須把它分開。也有一些是炒作的…","  …"],["郭委員國文：可是現在也屬於貨幣寬鬆的現象啊！"],["楊總裁金龍：是。"],["郭委員國文：難保這些資金不會跑到房地產。總是有它的共同點吧！"],["楊總裁金龍：我想是會，但是我跟委員報告，資金對於房地產呢，它會對貸款的量有所","  影響。"],["郭委員國文：好，你現在的策略我稍微了解過，你關切過銀行，大概沒有所謂九成的貸","  款，大部分都是八成，你現在是限制豪宅貸款六成。"],["楊總裁金龍：是。"],["郭委員國文：假設你要做房價調節機制的話，當初彭淮南總裁的策略跟楊金龍總裁的策","  略有什麼不一樣？你會採取其他方式嗎？我在表列的項目當中，特定的貸款成數是不是","  會下降？第三戶的貸款成數會下降嗎？附所謂土地融資的計畫，或者是房貸所得比（D","  TI）或DSTI，有沒有可能？哪一個最有可能被操作？"],["楊總裁金龍：我如果這樣回答，好像就是我們要實施了。基本上，我剛剛的意思是，我","  們現階段密切關注，因為到目前為止……"],["郭委員國文：這些策略有沒有優先順序嘛！"],["楊總裁金龍：萬一有一天實施的時候，優先順序可能會大同小異，因為一定會有priori","  ty，要有優先順序，對不對？三房以上的、寬限期，或是土建融。"],["郭委員國文：是啊！"],["楊總裁金龍：一定會有優先順序。"],["郭委員國文：對，你講的這幾個都是很具體的例子。"],["楊總裁金龍：會針對它的優先順序來做，至於是分批做還是全部做，這個又要再深入考","  量，所以我現在再重申，我這樣回答並不是說我們馬上就要做。"],["郭委員國文：對，但是我們不可否認，現在是上漲的趨勢，對不對？再加上民眾的預期","  心理，房價只會升、不會降的情況下，大家如果追高，哪一天斷頭怎麼辦？通常這些是","  首購族，這部分還是要請總裁密切注意，把政策工具準備好，隨時進場。"],["楊總裁金龍：是。"],["郭委員國文：總裁，接下來我再請問一下，剛才幾位同仁有問到升值的問題，升值的問","  題確實大家都很擔心，但是現在之所以會升值，是因為我們寬鬆的比例不及美國嘛！比","  別人少。"],["楊總裁金龍：影響匯率的原因……"],["郭委員國文：有很多因素。"],["楊總裁金龍：有很多種因素，但是……"],["郭委員國文：我直截了當問你好了，以前我們被列入美國的匯率操縱國觀察名單，4月的","  部分沒有公布，接下來是10月，就是這個月，你覺得我們有沒有可能被列入？"],["楊總裁金龍：你說我們會不會被列入匯率操縱國嗎？"],["郭委員國文：對。"],["楊總裁金龍：基本上，如果就4月跟10月來講的話，應該不會。"],["郭委員國文：好，謝謝總裁的回覆。"],["主席：請余委員天發言。"],["余委員天：（10時33分）主席、各位列席官員、各位同仁。我延續郭國文委員的質詢，","  臺幣升值到二十八點多，你覺得到底是什麼原因？你剛剛說原因很多，你講給我聽聽看","  。"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。當然，第一個，如果我們講得比較簡單一點，因為供給","  ──賣美元的金額比買美元的金額來得多，這樣的話供給多，需求比較少的時候，新臺幣","  就會升值。"],["余委員天：那我們……"],["楊總裁金龍：什麼是供給？供給最主要的是出口商拋售出口的所得。我們今年的出口甚","  至比去年都好。"],["余委員天：臺幣升值對臺灣所有的企業有沒有影響？"],["楊總裁金龍：這分兩個部分來看，我們的企業現在有一點兩極化的現象，高科技產業的","  出口非常好，但是傳統產業的出口不好，因為需求受到影響。誠如我剛剛說的，就是因","  為高科技產業的出口好，他拋售多，導致新臺幣升值，對這些高科技產業來講，比較不","  會受到影響。但是傳統產業的出口不好，國外本身的需求就不好了，這個價格又對他不","  利，所以對傳統產業來講，他會受到影響。"],["余委員天：依你的意思，出口對臺灣這些產業比較有利。"],["楊總裁金龍：是。"],["余委員天：進口就……"],["楊總裁金龍：我們今年的出超比去年的出超都來得多，導致供給比需求大，所以匯率才","  會升值。"],["余委員天：所以新臺幣升值對臺灣還是有影響的。"],["楊總裁金龍：有影響。我現在知道您的意思，如果升值的話，對傳統產業是不好的，會","  影響他的競爭力；但是對進口商來講，因為進口的成本便宜，所以對進口商是好的。"],["余委員天：總括就是對臺灣的有些產業是好的，對有些產業是不好的，像這種情形央行","  就應該出來護盤。"],["楊總裁金龍：基本上，我們調節市場主要是讓匯率不要上上下下波動非常大，讓它穩定","  。中央銀行法賦予中央銀行的一個職責，就是讓新臺幣對外幣值穩定，所以我們會讓我","  們的匯率能夠穩定。穩定對我們所有的產業有什麼好處呢？第一個，它的報價會比較穩","  定。"],["余委員天：你要讓它穩定，我們自己要不要去護盤？"],["楊總裁金龍：當然要調節，在特定的情況下，我們就必須做一些……"],["余委員天：我好像有點知道央行最近也有去買，大概花了39億美元。"],["楊總裁金龍：我們在1月到6月份的時候，為了調節買了39億美元。"],["余委員天：新臺幣一直升值對房地產有沒有影響？"],["楊總裁金龍：基本上，我不認為有直接的影響，但是會不會是賣新臺幣，資金充裕然後","  介入房市，這個我就不曉得。"],["余委員天：我跟你講，房市最近漲得非常嚴重、非常厲害。今年的前八個月，全國不動","  產的交易量已經年增2.5%，尤其是六都漲幅更大，已經到5.4%。房價漲成這個樣子，央","  行會不會有什麼動作壓制、打房，還是怎麼樣因應？"],["楊總裁金龍：我剛剛也有報告，央行的職責是控管銀行貸款的風險。為什麼貸款的風險","  跟金融穩定有關係？金融穩定是中央銀行的職責，房價涉及的層面比較廣，而且房價上","  漲的原因也不單是資金面而已，它也有很多層面。因為它的層面比較廣泛，所以……"],["余委員天：會不會跟目前很多廠商回流……"],["楊總裁金龍：回流也有它的……"],["余委員天：影響大嗎？"],["楊總裁金龍：也會。"],["余委員天：央行能用什麼方法把房價壓下來？"],["楊總裁金龍：我剛剛也有報告過了，房價這個問題比較複雜一點，不是中央銀行單方面","  的……"],["余委員天：當然。"],["楊總裁金龍：不是單方面的，應該各部會通力合作，實施一些必要的工具，防止房價上","  漲。"],["余委員天：我之前有聽過財政部長說，要打房可以選擇性的信用管制，這個有用嗎？要","  怎麼管制？信用管制只有管制到年輕人買房子。"],["楊總裁金龍：對，這個也會影響到年輕人，假使年輕人要買房子，如果我們限縮了貸放","  的成數，就會影響到他，所以我們才會覺得：第一，我們的工具必須要適當。"],["余委員天：所以你覺得這個方法可行嗎？"],["楊總裁金龍：不，如果是房價，我剛剛還在講，應該是各個部會通力合作，特別是對年","  輕人，我們在供給面可以協助，所謂供給面協助他，第一，不管是社會住宅或房租津貼","  等補助，還有財政部也利用公股銀行推出了青年首購的優惠貸款，這些都是幫助年輕人","  的工具，可以避免房價高漲對青年人造成的影響。"],["余委員天：我的問題是，蘇部長講打房可以利用選擇性的信用管制，這個可行嗎？這個","  應該不可行嘛！對有錢人來講，他沒差啊！"],["楊總裁金龍：對啦！"],["余委員天：但是對沒什麼錢卻想要買房子的年輕人來講，你還管制信用，那不是反而更","  糟？"],["楊總裁金龍：所以我們才會看看如何用各種方式……"],["余委員天：我是說這個辦法可行嗎？"],["楊總裁金龍：對某些來講是比較……"],["余委員天：可以抑制房價，其實要打房也不光是銀行的事情，不是主要是銀行的，所以","  不必利用到這些手段。打房有很多手段譬如建蔽率現在已經太高了，你懂嗎？很多部會","  都可以去討論這個問題，建蔽率35%，你買100坪的房子，實際只有65坪而已，你們討論","  看看建蔽率是不是可以減少，如果降為25%，建商可以賣更多，房價就可以降下來，各","  部會應該要去把它研擬出來。我希望你能夠把我現在講的想辦法在院會裡提出來，大家","  研究一下。真正要打房其實就是要降低建蔽率，建蔽率如果減到20%左右，容積率就變","  大了，房價就會跌。所以不用去想到銀行怎麼去管制信用，根本沒用！我講的有沒有道","  理？"],["楊總裁金龍：好，謝謝余委員的指教。"],["余委員天：在行政院院會中幫我提一下，你們去研究一下，好不好？"],["楊總裁金龍：好，謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請林委員楚茵發言。"],["林委員楚茵：（10時50分）主席、各位列席官員、各位同仁。楊總裁，首先恭喜你獲得","  了第二個A。"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。謝謝林委員鼓勵。"],["林委員楚茵：但是民眾對於匯率很關注，我們都知道現在很多國際熱錢四處流竄，當然","  臺灣也是他們的目標之一，最近我身邊很多朋友都在問到底現在應不應該趕快來買美元","  ？可是美元是不是現在低，馬上又要回來呢？其實不論是投資或理財，對於很多進出口","  貿易商來講，他們更關注的我們的匯率到底要維持在什麼樣的水平。到底臺灣現在的匯","  率您如何來看？我剛剛上臺之前先查了一下，今天大概是28.7元上下，到底會不會來到","  28.5元？因為最近又有媒體開始預估說還會再往下一點，但是也有人認為28.7元已經算","  低點，不久又會回到29元，做進口的人當然希望臺幣對美元的幣值大一點，生意比較好","  做，可是做出口的人就擔心臺幣幣值太大，產品價格太高不好賣。所以總裁現在怎麼看","  我們的匯率？"],["楊總裁金龍：中央銀行對新臺幣匯率，基本上不會去預測，這是第一點。第二，如果我","  是一個出口商，當然我也希望新臺幣能夠貶值，但是進口商當然希望新臺幣再升值一點","  點，所以他們各有不同的處境，這個我們都非常瞭解。就中央銀行的立場而言，我們是","  希望新臺幣匯率要有秩序，要能夠穩定，我們要根據中央銀行法賦予我們的職責，力求","  匯率的穩定。"],["林委員楚茵：但是大家擔憂的就是，當我們在維持所謂秩序穩定的時候，有沒有可能就","  被美國列入匯率操縱國的觀察名單？大家都知道會不會被列為匯率操縱國有三個條件：","  就是貿易夥伴國經常帳順差金額高達GDP的3%；與美國貿易順差，至少200億美元；再來","  就是對貨幣市場進行持續性的干預，而且年度內重複進行境外匯購買金額高達GDP的2%","  。在我們希望臺幣有一個秩序、穩定性的時候，現在有沒有可能又被美國列為所謂的觀","  察名單？"],["楊總裁金龍：剛剛也有一個委員問到我們會不會被列為操縱國，操縱國跟觀察名單不一","  樣，操縱國就誠如你說的，要三項都符合。"],["林委員楚茵：現在好像只差一項。"],["楊總裁金龍：那觀察名單就是兩項符合，我在想以今年來看我們不會被列為操縱國，但","  是中央銀行調節的準則，我們都講得很清楚，就是維持市場的秩序，如果有不定期而且","  巨額的進出的話，中央銀行要進場來調節，讓它能夠有序而且穩定。我提出一點，當然","  這不是我的立場，不過我跟委員報告，像瑞士的情況跟我們臺灣很像，它的總裁一直都","  說，如果要維持市場秩序的話，他就必須要調整，而且他的量不會管別人的門檻是2%或","  者多少，因為這對他的國家有幫助。他在各處、在各種場合都宣示他的原則，做這樣的","  說明。","   我想，中央銀行的原則也是一樣的。我不是說跟他一樣，而是說我們的原則是，如果","  你進出非常頻繁而且巨額，導致市場失序的時候，中央銀行還是要調節的，這是中央銀","  行法賦予我們中央銀行的職責。"],["林委員楚茵：好。聊完大家關注的匯率問題這個大方向之後，我想來談民眾的一些想法","  跟用法。","   其實在疫情來臨之前，本席和許多國人一樣都會出國，出國的時候就發現新臺幣真的","  很「大圓」。為什麼這樣說？因為我們新臺幣的規模跟size確實經常都比別人大。其他","  國家，不論是越南、馬來西亞或緬甸，他們的紙鈔都愈來愈小。當然另一方面我們知道","  ，總裁也知道，因為紙張貴，現在報紙的幅度也都愈來愈小，現在4大報都改版縮小了","  。","   本席會問到這個尺寸問題是有原因的。不知道楊總裁有沒有這樣經驗？就是說，很多","  錢包買來後，要塞進去這種比較小尺寸的紙鈔比較容易。你看大小剛剛好，但是我們新","  臺幣2,000元的紙鈔是塞不進去的。這不是我特別去買的小錢包。不知道大家是否都在","  節省資源，現在錢包都做得小，以至於新臺幣2,000元的紙鈔，還有像這個1,000元紙鈔","  常常是放不進去的。我不知道在場的媒體、朋友或者官員有沒有這樣的經驗，就是要硬","  塞。","   站在資源的有效利用以及節省資源、方便民眾的立場，央行有沒有考慮，未來新臺幣","  紙鈔不必做得這麼大來節省紙張？"],["楊總裁金龍：我非常感謝林委員提出這個議題。委員的觀察非常細膩，當然這個細膩跟","  你平常使用的結果有關……"],["林委員楚茵：對，像新臺幣就得這樣折起來。"],["楊總裁金龍：因為我平常沒有用錢包，所以……"],["林委員楚茵：總裁出門都不用帶錢包，都是夫人幫你付錢嗎？"],["楊總裁金龍：我覺得林委員這個建議非常好，這部分未來我們在改版的時候再來考量，","  可以嗎？"],["林委員楚茵：好，這其實是希望在使用上能夠更便民。這些都是民眾的小事，但處理起","  來，大家會覺得比較舒服。"],["楊總裁金龍：對。"],["林委員楚茵：另外，我剛剛提到2,000元紙鈔，就是所謂2字頭鈔票的問題。我知道預算","  裡面有編列印製2字頭鈔票的預算。可是就像我剛剛講的，不只這2字頭的鈔票很大張，","  在使用上其實流通性更低。所以我想請問，接下來對於2字頭的鈔票，不論是200元、2","  ,000元，在流通性愈來愈低的時候，好像只有過年大家包紅包特別喜歡使用之外，其實","  平常你拿2,000元給人，人家都說不好意思，面額太大沒辦法找零錢給你，目前央行怎","  麼來看這個2字頭的貨幣？"],["楊總裁金龍：報告委員，雖然2,000元在使用上所占的比重不高，但它還是有成長。我個","  人也想過為什麼會是這樣的情形，第一點，其實2,000元對我們GDP的比重，事實上跟其","  他國家高額鈔票占GDP比重相較，我們算是小的。第二點，2,000元之所以流通率比較低","  是有原因的，過去2,000元推出來的時候，大家認為大額的交易會比較方便，但是現在","  信用卡的使用……"],["林委員楚茵：是，轉帳……"],["楊總裁金龍：對，轉帳、電子支付等等。現在就是說，這些2,000元以下的交易大部分都","  用這些方式，所以會影響到它的使用率。第三點很重要，就是說，如果通貨膨脹非常大","  的時候，2,000元就會非常好用。但主要是我們的物價平穩，所以這2,000元……"],["林委員楚茵：是。本席希望央行能夠適時考量，因為印製出來之後，如果流通性不高，","  某種程度來講也是成本積壓。"],["楊總裁金龍：對。"],["林委員楚茵：最後本席要詢問的是紅十字會會費。本席看預算的時候發現，其實這個錢","  不多但我滿好奇的，就是我們為什麼要繳一筆5,000元的中華民國紅十字會總會的團體","  會費？央行跟中華民國紅十字會的淵源，我其實不太瞭解，想要就教一下總裁。"],["楊總裁金龍：這我知道，就是說每次我看預算時，就知道我們都有紅十字會的捐款。這","  也屬於charity的一部分，所以我也沒有去懷疑為什麼我們會加入。"],["林委員楚茵：對，為什麼選擇的是中華民國紅十字會？"],["楊總裁金龍：是，我來瞭解一下。"],["林委員楚茵：沒有關係，因為本席對這筆預算，其實有提出一些相關的刪除提案。到時","  候如果需要的話，是不是可以在本委員會提出報告？"],["楊總裁金龍：好，我們再來說明。"],["林委員楚茵：因為這個charity的對象，中華民國紅十字會過去有一些爭議，目前大家會","  認為要做charity的話，還有更好的標的才對。"],["楊總裁金龍：好。"],["林委員楚茵：謝謝。"],["楊總裁金龍：謝謝委員指教。"],["主席：請江委員永昌發言。"],["江委員永昌：（11時2分）主席、各位列席官員、各位同仁。董事長，富邦在10月11日、","  12日發生大當機！其實我們已經講過，而且講了非常多年，不管是IBM主機系統還是各","  相關系統的問題。財金公司讓富邦新系統的核心做過測試，為什麼它實際上路的時候還","  會出現這種狀況？你們財金公司有沒有責任？"],["主席：請財金公司林董事長說明。"],["林董事長國良：主席、各位委員。報告委員，其實臺北富邦這一次的核心系統轉換，我","  們從7月到9月之間就積極協助它做測試了……"],["江委員永昌：沒用啊！它自己講，它的ESB系統不堪負荷。"],["林董事長國良：是。","   我們測試的是它在跨行之間這一塊的訊息。這部分的規格、信息都是對，量測也可以","  達到每秒10筆，所以這部分是合乎標準的。今天發生問題的是它的自航系統，對外收送","  系統的量能不足，並不是它送到財金，然後財金沒有辦法處理，或是它送不出來。這個","  問題是它自己自航的部分。就這個部分來看的話，跟整個跨行系統的運作比較沒有那麼","  大的相關。"],["江委員永昌：所以你說你們沒責任，請金管會、銀行局去對富邦做處罰，就這樣？"],["林董事長國良：因為財金是一個……"],["江委員永昌：金管會有沒有跟你們要資料？"],["林董事長國良：我們其實第一時間就跟金管會通報了。金管會有向我們詢問，我們也如","  實做了回答。因為財金是一個跨行平台，對銀行沒有監理權，也沒有行政權。在跨行系","  統運作當中，如果它的系統異常，影響到其它整個跨行運作的時候，我們才可以去做它","  的交易管制作業。其他情形在財金來看，我們是沒有行政權的。"],["江委員永昌：所以還是回歸金管會去處理富邦，是不是這樣子？"],["林董事長國良：是。"],["江委員永昌：接下來本席要請教央行楊總裁。請總裁講一下，金融市場指數上漲，實體","  經濟如果衰退，那叫做K型復甦？"],["主席（林委員楚茵代）：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。是。"],["江委員永昌：你們的報告當中也有研究美國。美國現在就是K型復甦，看標普500指數跟","  請領失業救濟金的人數就知道。那臺灣呢？你有沒有拿金融市場跟實體經濟相關的2個","  指標來做比較？比方說股票指數跟失業率。"],["楊總裁金龍：我們的股票指數有上漲，實體經濟也表現得還可以。"],["江委員永昌：現在經濟部有一大堆的企業在領取紓困補助、薪資補貼，你有沒有把那個","  人數拿來計算？"],["楊總裁金龍：沒有。"],["江委員永昌：對啊！所以表示你的研究顯然還有漏失。你單看失業率，可是很多公司我","  們現在叫他們怎麼樣？不裁員、不減薪。這是政府挹注下去的，所以你反而不會看到，","  因為疫情影響……"],["楊總裁金龍：沒有錯。委員說的沒錯，因為到目前為止，事實上我們的紓困……"],["江委員永昌：你自己去看，追加再追加，錢是不斷增加。"],["楊總裁金龍：不過相較之下，我們的紓困金額相較其他國家的財政赤字來講，因為紓困","  的關係，相較之下我們的比例是比較低的。"],["江委員永昌：所以臺灣是不是K型復甦？你說相較之下，臺灣比其他人好。"],["楊總裁金龍：我們沒有K型復甦，應該是沒有，不顯著啦！"],["江委員永昌：好。我要問你，各國利率都在下降，這些都寫在你們的報告裡，所以害你","  們明年的繳庫數比今年還要少150億元。就是各國利率下降這個原因嗎？"],["楊總裁金龍：對，沒有錯。"],["江委員永昌：光是這一項就導致繳庫數……"],["楊總裁金龍：對。報告委員，中央銀行外匯存底的運用、管理，主要還是利息收入。我","  們不會介入那種高風險的，特別是公債，因為我們是安全性、流動性還有收益性的。中","  央銀行一直以來都沒有涉入高風險、高報酬的資產，因為高風險高報酬的資產都比較屬","  於return                            on                             capital","  gains那部分。中央銀行沒有，我們很少涉入這一方面，所以利息這部分下來的時候，","  當然我們的收入就會受到影響。"],["江委員永昌：是啊！你賺的少，你就說因為你擔心風險高。這好像變成你的藉口跟理由","  。"],["楊總裁金龍：報告委員，中央銀行，我剛剛……"],["江委員永昌：我知道你們也不是以獲利為主要目的，主要是在貨幣匯率。"],["楊總裁金龍：是。"],["江委員永昌：那我問你，現在美國Fed宣布它的低率政策會一直維持到2023年，所以你們","  的繳庫數就會一直這樣？"],["楊總裁金龍：我們是機動調整，可能就幣別方面來做一些調整。基本上，我們的調整會","  朝剛剛講到的，就是說，我們是安全性、流動性，還有收益性的，所以現在可能會朝向","  犧牲我們的流動性來增加我們的收益性。"],["江委員永昌：好，犧牲流動性。"],["楊總裁金龍：對，但我們不會……"],["江委員永昌：你預期這個繳庫數，如果照這樣的情形，國外也都是這樣低率的狀況的話","  ……"],["楊總裁金龍：它會有幫助，但是它的幅度不會讓我們馬上恢復到1,800億元。"],["江委員永昌：好。可是在你的報告裡面獨有一個地方不一樣，你說中國經濟復甦。我先","  問你，你寫它疫情趨緩，這是衛福部都不敢講的，國防、外交的相關研究人士都不敢講","  ，唯你央行獨獨敢講中國疫情趨緩！你怎麼研究出來的？"],["楊總裁金龍：報告委員，這是相對的，我們沒有說它沒有疫情。我們臺灣……"],["江委員永昌：你參酌它的疫情數字是從哪裡得來的資料？世界各國都在研判，說中國有","  黑資料，都不敢實際去報。WHO那邊也都不是正確的資料。唯獨央行敢說你的資料來源","  講中國疫情趨緩？回答我。"],["楊總裁金龍：基本上，我們一般來評斷的話，它是比較好一點。"],["江委員永昌：一般評斷？該不會是直覺吧！總裁，你的直覺嗎？"],["楊總裁金龍：我想這也不是直覺，你看它現在……"],["江委員永昌：我問你資料從何而來？"],["楊總裁金龍：報告委員，像它的進出口都在恢復……"],["江委員永昌：那麼你只要講它的經濟有復甦，何必下一個判斷說它的疫情有趨緩。"],["楊總裁金龍：它的復甦，也就是說，它的管制是朝比較寬鬆……"],["江委員永昌：所以你不是由它的疫情趨緩，認為它經濟復甦正向。你是由它經濟復甦……","",""],["楊總裁金龍：也可以這麼……"],["江委員永昌：我不懂……"],["楊總裁金龍：彼此互相影響……"],["江委員永昌：因為你在報告裡面有講，它的公債殖利率會走揚，現在是央行要投資中國","  的債券嗎？還是鼓勵投資人投資中國的債市？"],["楊總裁金龍：基本上我們不會投資它的公債。"],["江委員永昌：你自己不會投資？"],["楊總裁金龍：我們不會投資它的公債。"],["江委員永昌：可是你這樣寫是鼓勵投資人，還是怎麼樣？你自己這樣寫，說它的公債殖","  利率走揚。"],["楊總裁金龍：我想它的公債殖利率走揚……"],["江委員永昌：有央行背書，說中國的公債殖利率走揚。"],["楊總裁金龍：沒有，這應該說我們只是事實的陳述而已，我們沒有做這樣的一個……"],["江委員永昌：你不知道你的事實陳述具有很高的影響力？具有絕對影響力！"],["楊總裁金龍：嘿、嘿、嘿！謝謝委員。"],["江委員永昌：我的質詢只得到你嘿、嘿3聲笑嗎？","   我繼續再請教總裁。看來好像你在這裡也沒有辦法說，為什麼你會出現這樣的文字敘","  述。現在我們的新臺幣猛升，我們看到從今年起到9月，外資都是淨匯出。都是匯出比","  較多，這奇怪了。在外資淨匯出超過5,000億元的狀況下，央行要怎麼去處理新臺幣升","  值的問題？"],["楊總裁金龍：報告委員，今年的外資是出去的……"],["江委員永昌：出去，那應該新臺幣要貶值啊！因為新臺幣要換外匯出去。"],["楊總裁金龍：也不一定，那只是需求的一部分而已。事實上我們今年的需求，因為最主","  要我們的供給增加很多，剛剛我也報告了，我們的出超都比去年好，就是說供給增加，","  雖然外資出去，但是相對的需求並沒有比供給來得多，所以……"],["江委員永昌：所以我問當發生這樣的狀況，比方說資金回流也不是你能控制的，當電子","  產業獲利良好、原油的需求減少、國人出國旅遊的支出減少，對不對？所以都是賣匯的","  壓力加上來，然後買匯的需求down下去。在這種狀況之下，你如何讓新臺幣不再升值？","  你如何去做你的調幅控制？我在問你的手段是什麼、政策是什麼？"],["楊總裁金龍：沒有，我們還是要再強調，匯率還是原則由供需決定。你不能說你要匯率","  怎樣，而且我們也已經不是固定匯率制度了，它上上下下，就是必須由供需來決定。只","  有說，它的進出非常異常會影響到市場的秩序，我們才會介入讓新臺幣的供需能夠有秩","  序。"],["江委員永昌：那你介入了沒？"],["楊總裁金龍：我們……"],["江委員永昌：9月15日、16日也有外商炒匯，那個時候你放任新臺幣升值。其他時候，其","  實包括10月12日、13日、14日，你們在盤中跟盤尾調節幅度都超過1%以上。"],["楊總裁金龍：是。"],["江委員永昌：那是你介入了？"],["楊總裁金龍：我想，中央銀行在認為必須要做調節的時候，是會介入。"],["江委員永昌：所以有沒有介入？"],["楊總裁金龍：我們介入啊！我們都有講。"],["江委員永昌：你的防線是多少？"],["楊總裁金龍：沒有，我們沒有所謂的防線問題。"],["江委員永昌：以前彭淮南總裁的時候，最多到多少？"],["楊總裁金龍：我……"],["江委員永昌：該不會彭淮南總裁那個時候，新臺幣升值多少你查不出來？"],["楊總裁金龍：市場是這麼說的，就是報紙說是28.5元，不過我總覺得，這應該誠如我剛","  剛所說的，這是市場的一個術語。"],["江委員永昌：我給你兩句話，一個是你會守護，不會突破彭淮南防線；另外一個是，你","  預估你都不用出手，那也會或也不會突破？"],["楊總裁金龍：我還是跟委員報告，匯率還是由外匯市場供需來決定。"],["江委員永昌：我聽不懂。"],["楊總裁金龍：就是供給跟需求來決定。"],["江委員永昌：一會兒說有介入，一會兒說由市場供需決定……"],["楊總裁金龍：那當然，我是說原則上。"],["江委員永昌：在你的介入之下，即使市場有供需，會不會突破彭淮南防線？或者說，你","  不必介入其實它也不會突破？就這樣而已啊！就評估到年底以前。"],["楊總裁金龍：沒有，這還是一直由市場……"],["江委員永昌：那經濟部對你喊話是在喊假的嗎？你們今天會做一些新聞去回應，就是因","  為你們被經濟部喊話嘛！經濟部為那些出口業喊話嘛！"],["楊總裁金龍：基本上我們的原則都一直是這樣的，我跟委員報告，我們的原則就一直都","  是這樣的。"],["江委員永昌：我沒有得到滿意的答復。"],["楊總裁金龍：謝謝委員指教。"],["主席：請吳委員秉叡發言。"],["吳委員秉叡：（11時15分）主席、各位列席官員、各位同仁。央行前總裁彭淮南從87年","  上任到108年為止，22年來央行累計上繳國庫有3.5兆元。"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。對。"],["吳委員秉叡：實在是很多，相當於可以興建60棟臺北101大樓或蓋8條高鐵。中央銀行10","  8年度繳庫書1,800億元，109年度也大約是1,800億元，但是110年預算首見13年來調降","  盈餘，調降繳庫盈餘1,650億元，少了將近150億元，主要原因是什麼？"],["楊總裁金龍：跟委員報告，主要是美國利率調降，且調降幅度非常大，中央銀行外匯存","  底的投資主要還是長期投資，長期投資主要還是以利率……"],["吳委員秉叡：所以主要都是在美國存款？"],["楊總裁金龍：沒有，有公債、存款，也不是只有美元，還有其他貨幣。"],["吳委員秉叡：利率調降時公債利率也會跟著低嗎？"],["楊總裁金龍：對，公債利率當然低，它的政策利率調降了6次、1.5%。"],["吳委員秉叡：你這是在解釋現在的狀態。"],["楊總裁金龍：是。"],["吳委員秉叡：如果這種狀態一直持續下去，也就說將來可能央行的獲利，長期來說也會","  跟著下來。"],["楊總裁金龍：第一個，我們會做機動性的調整，剛才提到安全性、流動性及獲益性，現","  在我們是犧牲流動性，然後來增加……"],["吳委員秉叡：如果你要犧牲流動性，就是說隨時要變現的困難度稍微高一點。"],["楊總裁金龍：對。"],["吳委員秉叡：如果在這樣的情況之下，不會考慮到我們國家有急用的時候嗎？因為都很","  穩定？"],["楊總裁金龍：第一點，我們外匯存底因為是這樣，就流動性這方面會保留一部分。另外","  ，就流動性的問題，事實上緊急需要的時候我們都有跟各個大的銀行，還包括BIS、美","  國聯準會，我們有Repo的設施。"],["吳委員秉叡：有融通的設施。"],["楊總裁金龍：有融通的設施，所以我們用融通的設施能夠應付緊急的流動性。"],["吳委員秉叡：第二個問題，80%都持有美元，你要不要做避險？"],["楊總裁金龍：報告委員，因為金額太龐大了，我們不會像產業做避險。"],["吳委員秉叡：你沒有做避險，萬一匯率有變動就用評價損失……"],["楊總裁金龍：是。"],["吳委員秉叡：評價損失、評價收益，所以央行對外的投資跟人壽公司不一樣，人家的保","  險公司若對外有投資的話有很高的避險成本，央行對外的投資是沒有避險成本。"],["楊總裁金龍：是，沒有。"],["吳委員秉叡：這樣瞭解。再來跟你講一個故事，我看你今天很累，你聽聽故事，我從法","  官辭職後到臺北縣政府當機要秘書，當時臺北縣有一位重量級的前省議員，後來當監察","  委員很久，我跟這位老先生聊天，他跟我說：「你應該建議要常常發行新的新臺幣」。","  我問他為什麼會這樣想，他說他是就個人的經驗，他當年在主導大臺北地區公車聯營，","  當時公車聯營有發月票，月票一個月都是30格或60格，早上坐一次、下午回家坐一次，","  他說：「你知不知道我每個月為什麼要發行新的月票？」，我說：「為什麼？」，他說","  總會有坐不完，剩下3、5格的，就因為換下個月了，當然前面幾天可以繼續坐，但是平","  均有3%坐不到，他說：「我光賺這3%就賺很多了」。這是他個人的經驗談。所以我在這","  裡跟你談，因為過去每次講到新臺幣改版，就有很多人提出要多少成本、這不得了，高","  達天文數字。我沒有講我有主觀意願要改成什麼版，我覺得只要國人高興大家願意就好","  ，但是改版沒有那麼可怕，改版除了成本以外，也有像這樣的故事，改版也會有收益，","  你們有沒有統計過每次改版後的收益？"],["楊總裁金龍：報告委員，當然我沒有很仔細去計算，因為改版的時候，第一個，要花費","  行政成本，其行政程序就非常龐大。第二個，改版時所花費的成本也非常大，跟這個月","  票我總覺得……"],["吳委員秉叡：我是舉個小例子，我再舉個例子，有些人沒有放在金融機構的概念，錢到","  處亂藏，譬如藏私房錢的，或老先生、老太太把錢藏在自己有信心但是找不到的地方，","  我知道改版後有幾年的年限，舊臺幣可以來更換，但總有一些是毀損的、lose掉，甚至","  他的後代也不知道在哪裡，有些人藏私房錢都會藏到忘記藏在哪裡，我覺得應該還是會","  有一些黑數。"],["楊總裁金龍：我們再來計算看看。"],["吳委員秉叡：你以前都沒有統計過？"],["楊總裁金龍：沒有，因為我們知道改版的行政程序還有行政成本是非常大的。"],["吳委員秉叡：我覺得這個應該有統計，因為新臺幣已歷經幾次的改版，改版後，原來的","  總發行量跟新的發行量、現在的流通量之間的差距，這個應該是有統計數字的。"],["楊總裁金龍：我們有統計數字，剛剛發行局局長說不多。"],["吳委員秉叡：「不多」是多少？請發行局長說明一下。"],["主席：請中央銀行發行局施局長說明。"],["施局長遵驊：主席、各位委員。先跟委員說明一下觀念，民國38年6月臺灣開始發行新臺","  幣，不管是有了幾版，全部都可以來收兌的，只是不管以前是幾版，現在叫……"],["吳委員秉叡：可是以前改版時有說到哪一天之前要來銀行更換。"],["施局長遵驊：在那之前是可以使用流通，可是過了那段時間以後，只要您的鈔券或硬幣","  都在，可以拿到臺灣銀行兌成現在的流通券，這是永遠存在央行的負債、是央行的成本","  ，所以這是沒問題的，只要舊版的鈔券在，都可以拿到臺灣銀行任何一家分行去兌換。","",""],["吳委員秉叡：你有沒有統計過數字，就算連硬幣那麼不容易毀損的東西都有毀損，丟在","  許願池不知沉了幾十年收不回來的，或是藏在哪裡不知道的、埋在地下的一定都有，我","  是問那個數字。"],["施局長遵驊：當然有，這個是沒辦法去統計的，可是我們知道的是，即使到今天臺灣銀","  行還在收兌50年前曾經發行過的舊版新臺幣，臺灣銀行還在做這樣的服務，而且這個服","  務是會持續一直下去的。"],["吳委員秉叡：那個應該不會跟你兌了，因為50年前的舊版新臺幣最大面額是10元，那個","  現在去賣都不止10元了！"],["施局長遵驊：是，我們說的是面額，照面額來收兌。"],["吳委員秉叡：那個當骨董賣都不止10元了，所以現在沒有人會去兌換這個。"],["施局長遵驊：那當然，有些集幣社會拿去、有這樣的功能。"],["吳委員秉叡：我覺得總裁很辛苦，有時候必須要講得很清楚，這個匯率是要由市場來決","  定，但當波動速度過大，短時間過於激烈的時候你又必須調節。調節以及放由市場決定","  ，這兩個命題本身就是有互相衝突的地方，所以完全由供需決定，那你就不需要調節，","  而短期供需失衡你會有所調節，無論怎麼講都有持不同看法的人跟你說不同的意見。但","  我還是要肯定這些年來，由於央行的穩健使臺灣有穩定的貨幣或是匯率市場，希望你在","  這方面繼續努力，無論進口商還是出口商，大家都共同希望有相對穩定的匯率市場，加","  油。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（11時25分）主席、各位列席官員、各位同仁。總裁，之前跟你談過高房","  價的問題，我們注意到最近央行開始有些聲音出來，包括之前副總裁的投書，包括小英","  總統在國慶演說上也特別提到，現在資金大幅增加，可能導致一些後遺症，其實暗示的","  就是房價的高漲。去年你在推動寬鬆利率，降低利率的時候，我們也特別問你會不會導","  致資金行情讓房價推升，當時你是認為不會。但事實證明，最新的數據顯示房價確實不","  斷創新高。像韓國也開始面對高房價的問題，做信用管制、貸款管制，包括房貸成數降","  低到40%、0%，甚至第二戶以上的高持有稅、囤房稅等等。在你的報告也特別提到，房","  市問題需要中央部會及地方政府通力合作，也提到現在不動產持有稅負非常低，難以抑","  制囤房養地，還有預售屋新推案資訊透明化不足等制度面的問題，你認為中央及地方要","  通力合作。所以央行要做什麼？因為您光說別人，自己做了什麼？"],["主席（吳委員秉叡）：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。沒有，我就說通力合作的話，當然中央銀行也要，如果","  說──我跟高委員報告，中央銀行在上一次實施……"],["高委員嘉瑜：像2014年彭總裁淮南任內，他看到房價飆漲，仿效新加坡有三個策略，打","  房三管齊下：降低豪宅標準、擴大房市管制範圍，還有第三戶以上房貸僅能貸五成。但","  是後面兩個後來就無疾而終了，所以央行這次要拿出什麼樣的策略？"],["楊總裁金龍：先跟委員報告，在99年6月中央銀行實施信用管制的時候，99年4月當時經","  建會提出「健全房屋市場方案」，當時是所有相關部會通力合作，中央銀行及金管會都","  是六大面向其中的一項，就是對於房貸……"],["高委員嘉瑜：你的意思是需要各部會一起動起來通力合作，光靠中央銀行也沒有用嘛！","  那現在央行或是各部會之間，對於房價高漲問題有沒有共識？"],["楊總裁金龍：跟委員報告，我剛剛也有報告過，國發會6月就提出這個議題，9月也提出","  來，各部會也有提出一些看法，就我的感覺是大家都有一個共識。"],["高委員嘉瑜：大家都有共識，我們也都知道現在房價已經高漲了，但是現在大家的問題","  在於，政府的作為、政策在哪裡？大家都知道這個問題，這個不用你告訴我們，我們也","  都知道，但是我們要看到政府有什麼實際的作為，內政部、財政部、央行，你們要怎麼","  樣動起來？"],["楊總裁金龍：如果以99年4月為例，我很多的制度面、供給面、需求面，事實上都有建立","  起一些制度出來、有一些工具就出來了，也就是說在那個基礎的原則之下，大家再共同","  努力合作的話，我覺得會比上一次……"],["高委員嘉瑜：總裁講了半天已經浪費我3分鐘的時間，但是我沒有聽到你要提出什麼樣的","  作為，就是我剛講的，房貸的信用管制未來要不要限縮，第二戶以上的貸款成數是不是","  要下降，現今每家都推出九成房貸，甚至40年房貸都出爐的情況下，央行要怎麼做？"],["楊總裁金龍：跟委員報告，中央銀行如果配合各部會推出選擇性信用管制，跟上一波我","  們實施的信用管制，我想大體上我們的工具大概就是在那邊，也許會有一些新的，但是","  它的priority，我們會想它的優先順序是什麼……"],["高委員嘉瑜：不是，現在的狀況好像是「敵不動、我不動」，其他部會例如內政部應該","  要推出「實坪制」或「實價登錄2.0」，他不動那我就不動。財政部的囤房稅是不是要","  推動、持有稅是不是要增加，他不動我也不動！現在你說未來央行可能信用管制，就銀","  行貸款成數會去處理，什麼時候要動，大家問你啊？你要等到其他部會都動起來你才要","  動，還是你要先來動？誰要動？"],["楊總裁金龍：中央銀行就選擇性信用管制這個部分，純粹就這個議題來看，第一個，央","  行職責就是對於銀行授信風險的控管，就目前來講，首先它現在還很低啊！0.14%、0.","  12%。我們要考量到實施的時機……"],["高委員嘉瑜：我們現在其實要問的是，房貸的信用管制以目前來看，內政部最新統計，","  擁有4房以上的人如果歸戶後，全國約有17.5%、集中在這些人手上。因為房貸策略並沒","  有針對持有2房、3房以上的這些囤房大戶進行管制，導致這些錢全部集中在某些人手上","  ，利用銀行的錢來炒房，那央行要提出什麼作為？例如針對2房、3房以上，開始進行房","  貸的成數信用管制，這部分會不會去做？什麼時候要做？"],["楊總裁金龍：就優先順序來講，如果就風險控管原則來看，事實上幾成以上的這些，有","  些時候你會覺得因為他有錢啊……"],["高委員嘉瑜：我覺得央行不能光說不練，你們指著別人說房貸很高是因為不實施囤房稅","  什麼的，那現在問你要不要針對房貸的問題實施信用管制，在彭淮南總裁任內就曾經實","  施，但到你手上理由很多，沒看到你具體承諾過，到底要不要做？要怎麼來推動？"],["楊總裁金龍：我們就說是時機嘛！"],["高委員嘉瑜：所以大家就覺得央行只是口水打房、光說不練！你們的副總裁陳南光投書","  媒體造成這麼大的迴響及轟動，騙了名聲之後，央行卻什麼都沒做。到現在為止，大家","  要問你，目前房市確實已經高漲，而且這個現象也是小英總統在國慶演說中所不樂見的","  狀況，請問央行到底要如何處理這個狀況？"],["楊總裁金龍：我剛剛也回答過了，房市房價的問題，它涉及到金融……"],["高委員嘉瑜：信用管制是一個工具，就問你央行要不要用這個工具？"],["楊總裁金龍：當然，如果有一天我們實施的話，那當然就會實施。"],["高委員嘉瑜：「有一天」是哪一天？那一天什麼時候會到來？"],["楊總裁金龍：我現在怎麼能夠來回答這個問題。"],["高委員嘉瑜：所以央行不排除用這個方式來處理？"],["楊總裁金龍：那當然。"],["高委員嘉瑜：但是什麼時候處理還不知道？"],["楊總裁金龍：對。"],["高委員嘉瑜：在什麼情況之下會處理？"],["楊總裁金龍：第一個，如果是純粹考量到金融穩定的問題，恐怕如果是……"],["高委員嘉瑜：這就是一個惡性循環，剛剛我說的經濟問題等等，40年房貸推出來，逼年","  輕人在這個時候低利大舉投入房市，在最高價的情況下，年輕人都去買房，變成一個泡","  沫化的現象，最後銀行不敢去處理這件事情，所以讓年輕人一輩子變成房奴。如果央行","  現在不管制，會變成一個永久的惡性循環，所以副總裁才向媒體投書。可是如果你要繼","  續等下去的話，等到有一天這個現象變得很嚴重，你才要來處理，那就已經來不及了，","  所以我們希望政府能夠就這個部分真的動起來的去合作，本席也希望央行不要只是會投","  書，光說不練。"],["楊總裁金龍：好，會啦！我們……"],["高委員嘉瑜：時間請暫停，請財金公司上來一下。"],["楊總裁金龍：謝謝。"],["高委員嘉瑜：因為我們現在都在講數位經濟，其實現在年輕人多數都是使用電子支付，","  財金公司也有推行臺灣Pay，但是成效不如預期，所以我們現在要問，從去年開始，網","  購轉帳金額在500元以下，一天可以0手續費一次，超過500元是10元；1,000元以上則是","  15元，但是以網購的平均金額來講，大概都是一千多塊出頭，所以你們這樣的政策對多","  數人來說是無感的，目前我們還要推動電子化和數位轉帳等等，包括數位銀行的轉帳，","  那本席想要請問財金公司，未來有關轉帳的手續費是不是還會再做調整？"],["主席：請財金公司林董事長說明。"],["林董事長國良：主席、各位委員。其實轉帳的手續費並不是由財金公司制定的。"],["高委員嘉瑜：這還要跟銀行協調。"],["林董事長國良：是。"],["高委員嘉瑜：但是銀行主要的獲利來源，手續費占了滿大的比例。如果以財金公司去年","  所收取的手續費來講的話，這中間我們所收取的手續費其實非常的高，獲利來源也都是","  來自於這裡，但是你們去年所推動的500元以下0手續費，目前看起來並沒有達到實際的","  效益，所以我們還是希望這個部分能夠擴大到1,000元以內都是0手續費；1,000元到1,","  500元降低手續費，希望能夠以這樣的標準來回饋給民眾。"],["林董事長國良：跟委員報告，財金公司的收費是向銀行收取的，民眾的手續費是銀行自","  訂的，我們會把這個議題提出來和銀行做一個討論。"],["高委員嘉瑜：希望你們能夠考量實際的網購消費習慣，再來推出這樣的手續費優惠，否","  則看得到、吃不到，根本就沒有實際上的效益，好不好？"],["林董事長國良：跟委員報告，其實網購是一種購物行為，它並不適合用轉帳，如果用購","  物行為來看的話，只要它導入購物，那民眾是不用付錢的。"],["高委員嘉瑜：其實也不是只針對網購，就是一般的消費習慣。"],["主席：請你們私底下再跟高委員報告好不好？"],["林董事長國良：好，我們會再跟高委員報告，謝謝。"],["高委員嘉瑜：好，謝謝主席。"],["主席：請羅委員明才發言。"],["羅委員明才：（11時37分）主席、各位列席官員、各位同仁。最近新臺幣兌美元的匯率","  強升，這30年來不斷的突破臺幣強勢的高點，面對這樣的情況，國內有很多的工具機、","  外銷產業、電子，還有一些加工出口等等，現在一些廠商都是叫苦連天。總裁，28元短","  期內是不是會變成一種常態？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。就中央銀行的立場，我們不便在這邊對匯率做預測。"],["羅委員明才：好，那臺幣有沒有趨貶的空間？"],["楊總裁金龍：匯率升升貶貶。"],["羅委員明才：沒有，我們看到臺灣的股市在最近上了一萬點之後，還有上上下下的，但","  只有臺幣獨強，一路不回頭，2019年12月新臺幣是32元兌1美元，但之後不斷的強升，","  現在已經快接近10%了。總裁，電子業一般都講毛三到四，但現在是保二總隊，賺也可","  能只賺個2%，量很大，但都只是加工而已，面對這樣的情況，這些廠商要怎麼存活下去","  ？"],["楊總裁金龍：匯率還是要由供需來決定。"],["羅委員明才：有人說臺幣可能會升到過去的紀錄，可能會升到26元、25元。"],["楊總裁金龍：報告委員，基本上，我們還是不要輕易的對匯率做預測，包括我剛才也講","  了，委員對市場也是有影響力的，中央銀行也是一樣，我們每天都有在觀察匯率，所以","  我們對它的預測是不是會對市場造成不適宜的影響？這恐怕也是我們必須要面對的。"],["羅委員明才：總裁，其實你心裡有一把尺，結果匯率一下子就突破29元的楊金龍防線，","  以前彭淮南總裁在的時候，匯率固若金湯，想要衝撞它，外資要來炒匯，但是他們知道","  有彭淮南在，心裡至少還會有所顧忌，人家他是13顆星總裁，總裁，你現在是幾顆星？","",""],["楊總裁金龍：謝謝。"],["羅委員明才：2顆？"],["楊總裁金龍：謝謝委員。"],["羅委員明才：你剛上任，但是你要守好啊！"],["楊總裁金龍：謝謝。"],["羅委員明才：還是你覺得讓它再升也沒有關係？其實現在預升是幾家歡樂幾家愁，國內","  有很多人手上都是臺幣，所以現在天天都盯著匯盤，一旦接近28.5元，就趕快去換匯，","  但是他們也會緊張，所以本席要問一下總裁，美元會不會倒啊？"],["楊總裁金龍：報告委員，我們不適宜在這裡講這些。"],["羅委員明才：不是，美元會不會倒啊？"],["楊總裁金龍：基本上，長期來講，到目前為止，美元都還是國際準備貨幣。"],["羅委員明才：是，但現在美元在國際上的地位好像改變了，感覺它有點江河日下，一看","  到美元，大家就開始預測它有可能會跌10%，有一家財顧公司甚至還說它可能會跌30%。","  如果它跌30%的話，那不就是剛剛我們所討論的臺幣26元兌1美元，這表示大概還有2.5","  元到3元的差價。"],["楊總裁金龍：報告委員，我的意思是，事實上，很多預測事後都被發現並不準確，他們","  的建議只是提供給專門機構投資人做為參考之用，他們也很少在公開場合說該怎麼樣，","  因為這個是會影響到大眾的。"],["羅委員明才：有很多預測，總裁，那個……"],["楊總裁金龍：也就是說，在公開的場合，基本上我們覺得……"],["羅委員明才：楊總裁，彭總裁你認不認識？"],["楊總裁金龍：當然認識。"],["羅委員明才：他也算是你的老師，如果以輩分來講的話。"],["楊總裁金龍：當然。"],["羅委員明才：楊金龍防線已經被突破了，那你老師的防線要守住啊！28.5元守得住嗎？","",""],["楊總裁金龍：報告委員，謝謝您的指教，謝謝。"],["羅委員明才：最近成交量變的很大，有沒有異常的情況出現？就是換匯的金額。"],["楊總裁金龍：基本上，這還是供需的問題，它現在還是有秩序的，不過就是說……"],["羅委員明才：沒有，最近平均10日的交易量，你沒有覺得比上個月多很多嗎？"],["楊總裁金龍：我還是要跟委員報告，如果它有不正常的波動，或是它的波動異常的大的","  時候，中央銀行就會調節。"],["羅委員明才：前10天的交易量明顯的爆增，聽說央行也把這些要進來炒匯的都請來喝咖","  啡，有沒有？"],["楊總裁金龍：對於一些有秩序方面問題的，我們會提醒他。"],["羅委員明才：比較「大咖」的有哪幾「咖」？本席知道你們的名單裡面起碼有20「咖」","  是「大咖」。"],["楊總裁金龍：謝謝。"],["羅委員明才：當他們換匯的量很多的時候，前任總裁都會請他們喝咖啡。"],["楊總裁金龍：這個我私下再跟委員報告好了。"],["羅委員明才：好啦！如果你要喝咖啡，再來找本席陪你喝。可是以前彭總裁在的時候，","  如果他看到匯率有明顯的劇烈波動時，他就會請他們來喝咖啡。"],["楊總裁金龍：那當然，如果……"],["羅委員明才：那你最近有沒有請他們喝咖啡？"],["楊總裁金龍：如果因為他們而導致市場有異常波動的話，那我們當然就會提醒他們。"],["羅委員明才：異常是不是量比平常放大很多？比如說比20日、30日的平均量還要多很多","  。"],["楊總裁金龍：這個也不一定，主要是它會造成市場的秩序……"],["羅委員明才：總裁，因為時間的關係，你是看空美元，還是覺得美元不會再跌了？"],["楊總裁金龍：中央銀行的投資都是長期的，就算美元在某一段時間很弱，但是長期來講","  ，它還是準備貨幣。"],["羅委員明才：對，那你覺得現在美元走弱，大概會走1年還是2年？有沒有可能那麼久？","",""],["楊總裁金龍：如果以美元指數來看的話，我覺得長期來講，因為它也是有上上下下的，","  不過最近差不多都在93、94左右。"],["羅委員明才：對，比較低一點。"],["楊總裁金龍：是，比較低一點，比它上一波的高點還要稍微下來一點，不過它也是上上","  下下的。"],["羅委員明才：總裁，這樣會不會影響到我們手中外匯存底的比配？因為本席看到我們的","  美元庫存一直在下降。"],["楊總裁金龍：我們都是機動調整的。"],["羅委員明才：有下降啦！現在大概剩幾個%？"],["楊總裁金龍：目前我們大部分還是以美元為主。"],["羅委員明才：美元比較多，以前美元有到七成，但現在不到七成，也不到六成了。"],["楊總裁金龍：美元還是占大宗。"],["羅委員明才：但是現在已經降很多了，跟10年前相比的話，已經降非常多了。現在我們","  持有的美元變少了，那其他增加的部分是什麼？"],["楊總裁金龍：我們是多角化的持有。"],["羅委員明才：日幣嘛！日幣有沒有？"],["楊總裁金龍：日幣我們也有。"],["羅委員明才：但每年只有增加5%而已，增加的不多。"],["楊總裁金龍：日幣和英磅都有，歐元也有。"],["羅委員明才：但是那都不多，歐元的比例現在也降低很多，我們手上持有的人民幣現在","  是增加還是減少？"],["楊總裁金龍：我們大概都是很穩定的。"],["羅委員明才：跟去年相比的話是一樣嗎？"],["楊總裁金龍：因為匯率會變動，所以它的比例當然也會變動，如果這個幣別……"],["羅委員明才：現在我們的外匯存底是多少？"],["楊總裁金龍：將近5,000億美元。"],["羅委員明才：世界排名第幾？"],["楊總裁金龍：我看報導，我們本來是第四位，但是最近因為……"],["羅委員明才：現在變成第五位了，印度跑上去了。"],["楊總裁金龍：對，因為印度的外匯存底……"],["羅委員明才：提醒總裁，你心裡要想，就算臺幣要貶，也不能讓它貶太多，不妨請總裁","  考慮一下，在臺幣升很多的時候可以買一些黃金，如果美金不行，那我們就換黃金。其","  實在黃金每盎司1,270元的時候，本席就曾建議過你，叫你多少買一點，結果你沒有買","  ，現在都漲上去了。"],["楊總裁金龍：我們並不會對投資的資產做短期的操作，我們都是長期的持有。"],["羅委員明才：總裁，因為時間的關係，臺灣的數位貨幣什麼時候會推出？"],["楊總裁金龍：這個我們現在還在實驗當中。"],["羅委員明才：實驗多久會推出？"],["楊總裁金龍：wholesale已經告一段落，現在是零售這方面。"],["羅委員明才：都準備好了是不是？"],["楊總裁金龍：沒有，還在實驗當中，為期是2年。"],["羅委員明才：所以2年後會推出就對了？"],["楊總裁金龍：也不一定，這還要看它……"],["羅委員明才：不一定，但準備好了嗎？"],["楊總裁金龍：不是，那個還要進行實驗。"],["羅委員明才：改天讓我們了解一下。"],["楊總裁金龍：好啊！可以。"],["羅委員明才：謝謝。"],["楊總裁金龍：謝謝。"],["主席：請謝委員衣鳯發言。"],["謝委員衣鳯：（11時49分）主席、各位列席官員、各位同仁。總裁，本席想要請教一下","  ，因為本席剛才有聽到你報告，現在世界主要的經濟體都維持貨幣寬鬆及持續推廣擴張","  型的財政，所以現在有很多資金都流入股市，那這些寬鬆的資金全部都流入股市，會不","  會讓我們的股市有泡沫化的風險？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。以全球來講的話，現在很多市場觀察家都認為，像美國","  Dow","  Jones也一直在創新高，但是它沒有基礎，在沒有基礎的情況下，這個創新高總有一天","  會掉下來，所以他們也會謹慎。"],["謝委員衣鳯：那央行有沒有針對這個部分做相關的研究？你的觀察又是如何？"],["楊總裁金龍：當然，就股市這部分來說，要維持金融市場的穩定，主管機關是金管會，","  不過我們也是會注意它，因為資金是進進出出的，它不僅會影響匯率，也會影響到股市","  ，所以我們也會注意股市。"],["謝委員衣鳯：另外本席還看到了一點，2020年第二季的臺灣貿易依存度是95.84%，顯示","  貿易對我們臺灣的重要性。可是根據統計，今年1到9月臺灣的出口額是2,480億8,800萬","  美元，其中對中國和香港的出口金額就高達1,080億8,500萬美元，占我們出口比例的4","  3.6%，創歷史新高。總裁你看，在我們國內企業對中國的出口依賴度這麼高的情況下，","  兩岸關係現在卻非常的緊張，共機也是常態性的擾臺，本席想要請教總裁，你對臺灣目","  前的經濟前景有何看法？"],["楊總裁金龍：報告委員，基本上，我們對於今年經濟成長率的預測，我們預估今年應該","  會有1.6%的成長，明年則是會有3.24%的成長，其實我們今年相較於其他主要的經濟體","  ，我們相對表現得比較好。"],["謝委員衣鳯：因為疫情的關係，所以我們相對比較好是嗎？"],["楊總裁金龍：是，因為我們控制得比較好。"],["謝委員衣鳯：但是你看一下WTO的商品貿易指標，我們的商品貿易指標已經降到歷年來的","  最低，這代表我們的全球貿易情況是很差的，那這對貿易依存度這麼高的臺灣來說，我","  們的經濟前景是不是有很高程度的風險？"],["楊總裁金龍：報告委員，第一個，如果沒有中美貿易的摩擦，也沒有COVID-","  19的話，因為我們的出口表現會受全球出口量的影響，但問題是，第一個，中美貿易發","  生摩擦之後，很多臺商都回臺來投資，經濟部也有推出投資臺灣的三大方案，所以這些","  都會增加我們對美國的出口。另外，我們對中國大陸的出口，事實上也還是在增加的，","  所以整體來看，我們的出口好像也沒有受到影響。"],["謝委員衣鳯：可是從這個數字來看，我們對中國和香港的出口比例的確是增加的。"],["楊總裁金龍：是，我們是增加的，對美國也是增加的，對日本則是差不多，但是對中東","  、歐洲和東協是下降的。"],["謝委員衣鳯：中東、東協是下降的？"],["楊總裁金龍：是。"],["謝委員衣鳯：當然，這個政府部門都沒有人提到，不過坊間有一個說法，就是蔡總統宣","  布同意進口含有瘦肉精的美豬是為了要加入美國所主導的非紅色供應鏈，所以本席想要","  請問的是，央行能否持平的來看待臺灣加入非紅色供應鏈，其對臺灣整體經濟的影響會","  是如何？"],["楊總裁金龍：報告委員，基本上CEPA是由東南亞、中國大陸、日本及南韓所主導的自由","  貿易協定（Free                                                       Trade","  Agreement），臺灣沒有加入，這是第一個；第二個，美國原先所主導的CPTPP，我們到","  目前也都沒有加入。如果美國能夠跟我們簽訂協議，對於我們要突破其他經貿協定就比","  較容易，重點是在這裡。"],["謝委員衣鳯：你認為11月3日美國總統大選結果出來之後，如果不是現在的川普政府，而","  是拜登擔任總統，是否能改變這個情況？"],["楊總裁金龍：我沒辦法來做預測，我不是這方面的……"],["謝委員衣鳯：我是說對於加入……"],["楊總裁金龍：根據我對報章雜誌的瞭解，基本上共和黨跟民主黨對於臺灣的立場，好像","  是趨於一致，不會差距太大。"],["謝委員衣鳯：謝謝總裁。"],["楊總裁金龍：謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（11時57分）主席、各位列席官員、各位同仁。總裁，關於房價的問題，","  事實上你們也注意到2009年房價大漲，並且與這一波房價漲幅做比較。在你們書面報告","  的第36頁也提到，臺中市去年跟今年相比，漲幅達19%，其他包括臺南市10%、高雄市1","  1%、新竹縣市9%，就如同你們報告所述是南熱北溫的狀況，而且不只是雙北，它已經蔓","  延到中南部。我想請教總裁，現在房市的狀況還沒有過熱嗎？光臺中市去年跟今年相比","  就漲了19%。"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。房市有沒有過熱，有些時候要再判斷。"],["邱委員顯智：你剛才也提到2016年6月央行推出信用管制，我找出你們在99年6月24日所","  發布的新聞稿，它寫說：「全體銀行房貸（含購置住宅、房屋修繕及建築貸款）占總放","  款比重高達38.3%，相對國內生產毛額比率亦達52%」，其顯示這件事已經很嚴重，所以","  才在這些項目進行信用管制，像是促請銀行針對投資戶調降最高貸款成數、調高利率及","  取消寬限期，並辦理金融專案檢查。我想請教總裁，全體銀行房貸占總放款比重高達3","  8.3%，是不是已經很嚴重了？"],["楊總裁金龍：如果以集中度來講的話，它應該算。如果用一個benchmark來比較的話，它","  算。"],["邱委員顯智：後來在12月又把這些特定地區擴大，我現在要請教總裁，針對2010年所推","  出的信用管制，你認為成效如何？後來有達到這個效果嗎？"],["楊總裁金龍：報告委員，我剛剛也有提到，事實上當時對於房價高的問題，不是只有中","  央銀行……"],["邱委員顯智：是啊！我是問你最後有效果嗎？"],["楊總裁金龍：我們有一個初步的研究報告，我們的管制措施是有效的。"],["邱委員顯智：就是2015年3月26日央行理監事會會後記者會，說明「總體審慎措施」成效","  有6個指標，第一個是不動產貸款占總放款比重：2010年6月至7月是37.59%，2015年1月","  至2月是35.29%，表示有降下來了。第二個，特定區新承作房貸占全體新承作的比例，","  本來是70%，實施這個措施之後變為51%；以及平均高價住宅貸款成數，規範前是80%至","  90%，現在是48.05%，表示是有成效的。這是你們2015年用這6個指標判斷房市是不是過","  熱，你們採取選擇性信用管制評估指標已經有成效？"],["楊總裁金龍：對。"],["邱委員顯智：其次，今天你們的報告指出，本國銀行不動產貸款占總放款的比重，這個","  指標應該是滿重要的，但是為什麼109年5月第14期金融穩定報告裡面，本國銀行是37.","  38%，你今天提出來是35.4%，到底是37.38%還是35.4%？這不是一個很重要的依據嗎？","",""],["楊總裁金龍：對，35.4%沒有錯！"],["邱委員顯智：所以108年底的37.38%是不對的？有出入啦！"],["楊總裁金龍：2009年底是37.5%。"],["邱委員顯智：你看第二段「108年底本國銀行國內營業單位占放款總額37.38%」這是本行","  金檢處的報告，今天是35.4%。既然對不動產是不是過熱的評價是重要的參數，為什麼","  會有出入，到底哪一個是對的，你瞭解我的意思嗎？還是你會後給我一個書面？"],["楊總裁金龍：好。"],["邱委員顯智：我就是覺得為什麼會這樣？","   再來，你們現在是本國銀行，但你們在99年新聞稿發布說的是全體銀行，現在全體銀","  行的不動產放款比是多少？看起來是44.6%耶！我們臺灣不是只有本國銀行，總裁應該","  非常清楚，比較起來，假設現在全體銀行的不動產放款比是44.6%，事實上是遠高於你","  在2010年6月24日出手、發布的38.3%，我剛才問你38.3%是不是很高？你也說對、很高","  ！現在已經是44.6%了！"],["楊總裁金龍：我跟委員報告，可能是基礎不一樣，即38.3%的這個，有可能只是本國銀行","  而已。"],["邱委員顯智：沒有，它寫的是全體銀行房貸，你們新聞稿是寫全體銀行房貸耶！"],["楊總裁金龍：我們再確定一下是不是……"],["邱委員顯智：好，假設以前你是38.36%就出手，現在是44.6%，這是更嚴重的事情，我現","  在請教總裁的是，到底是用本國銀行，全體銀行，還是所有金融機構不動產的放款比？","  這三種不一樣嘛！因為全體銀行包括外國銀行，全體金融機構包括農會、信用合作社、","  農漁會、保險公司。"],["楊總裁金龍：對。"],["邱委員顯智：主席，再給1分鐘。"],["主席：已經超時滿久了，請他私底下再跟你說明。"],["邱委員顯智：最後再請教總裁一個問題，你是否可以在金融統計專區把房地產市場溫度","  指標公開上網？就是剛才你曾經說過的房地產市場6個指標──納入不動產貸款占總放款","  比重、平均高價住宅貸款成數等等放上網站以後，給一個溫度燈號或是其他評比系統，","  讓每個人可以不定期看，然後不定期公告特定區的範圍，這樣才知道什麼時候過熱、什","  麼時候不過熱，應該要這樣。"],["主席：好了，他會後再跟你說明好不好？"],["楊總裁金龍：我們可以來做研究。"],["邱委員顯智：好，謝謝。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：（12時5分）主席、各位列席官員、各位同仁。楊總裁，今天大家所關心新","  臺幣匯率跟房價的事情。請教我們的股市外資占了多少？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。我們的股市外資占三成多到四成左右。"],["費委員鴻泰：金額大概是多少？"],["楊總裁金龍：我們股市金額要比較的話……"],["費委員鴻泰：就用1萬2,500點或現在的1萬2,800點來看，大概是多少錢？其實我知道，","  但是我請教你。"],["楊總裁金龍：整個……"],["費委員鴻泰：這樣好了，你待會再回答，你趕快把資料告訴總裁。","   我再請教總裁，外資每個月匯多少錢到臺灣來買股票？"],["楊總裁金龍：外資進進出出是不穩定的。"],["費委員鴻泰：大概多少，我要一個average就好。"],["楊總裁金龍：平均的話……"],["費委員鴻泰：每個月他有買也有賣，賣了以後匯出去，大概是多少？我要這兩個數字。","",""],["楊總裁金龍：好，我們可以提供。"],["費委員鴻泰：主席，時間請暫停一下。總裁，我問你問題，你不能一直說以後再告訴我","  ，那我在問什麼？"],["楊總裁金龍：外資今年匯出去175億元。"],["費委員鴻泰：匯入呢？"],["楊總裁金龍：這個是淨匯出。"],["費委員鴻泰：換句話說，匯出的比較多。"],["楊總裁金龍：對。"],["費委員鴻泰：我請問，我們的貿易順差一年大概是多少？"],["楊總裁金龍：我們1年的順差大概是400億元到500億元左右。"],["費委員鴻泰：換句話說，美金進到臺灣扣掉股市的淨匯出，1年還有300億美金匯進來，","  是不是這個意思？"],["楊總裁金龍：對，大概是這樣。"],["費委員鴻泰：你覺得新臺幣的匯率之所以會節節上升，主要原因是什麼？只要講一個就","  好。"],["楊總裁金龍：我想主要原因還是我們的出口。"],["費委員鴻泰：你認為我們的出口還會繼續升高嗎？我們就預估明年好了，明年會繼續升","  高還是會往下降？"],["楊總裁金龍：我們預估明年還是會再增加一些。"],["費委員鴻泰：答案就有了，對不對？這是經濟學的第二章，第一章是緒論，第二章是講","  供需，就是供需的問題，假如美金匯進來多……"],["楊總裁金龍：沒有錯！"],["費委員鴻泰：剛剛講到股市，美國的Q1，或是他發很多現金給人民，這個錢大部分會流","  到華爾街，華爾街的這些人就會到全球各地去做股市投資人，對不對？"],["楊總裁金龍：對。"],["費委員鴻泰：臺灣股市殖利率又那麼高，這是外資想要來臺灣的原因之一，對不對？我","  覺得要你講臺幣走勢是不恰當的，因為你不能講，你一講，市場馬上就會做反應。但是","  今天還有一種講法，之所以臺幣會升值是美金貶值，當美金貶值，全世界貨幣都在升值","  ，尤其是出口有順差的國家。","   其實我關心的房市，你們的央行副總裁說對房價關心以後，大家都在猜：央行什麼時","  候會出手打房？這裡面的原因，我仔細想了一想，你們央行現在的副總裁是臺大經濟系","  ，你們央行的理事裡面，李宜庭是臺大經濟系教授、陳旭昇是臺大經濟系教授，我為什","  麼講這個？因為這跟你們的政策有關，還有另外一位，這三位聽說都是劉錦添推薦的，","  是還不是？"],["楊總裁金龍：報告委員，這個我就不曉得。"],["費委員鴻泰：你是不好意思講。","   這位劉錦添何許人物？是我們總統的姐夫，網路曾經講總統的姐夫推薦了誰、誰、誰","  到各個部會、央行。這幾個跟他有關，你們央行副總裁來自於臺大經濟系，他是學者，","  我沒有意見，他講出來的話大家會不會想：這是不是劉教授的意見？劉教授會不會告訴","  蔡英文總統？蔡英文總統就會指示你們央行來作答嘛！其實我覺得這個比別的因素還重","  要，現在坊間以及很多新聞披露，央行最近要出手打房，請問是還不是？"],["楊總裁金龍：報告委員，這個問題……"],["費委員鴻泰：還是你說的不算，我要問你們央行副總裁才算？"],["楊總裁金龍：我剛剛已經講得很清楚，就金融穩定的因素來看，我們還必須要考量到，","  第一個……"],["費委員鴻泰：總裁，那不是你的業務！金融穩定是金管會的業務，怎麼會是你的業務呢","  ？雖然跟你的業務有關，你們還管物價！央行還有一個任務是管物價，但是銀行授信穩","  定是金管會的事。"],["楊總裁金龍：對，沒有錯！"],["費委員鴻泰：你剛剛回答大家「央行對打房的工具」，請問你們有什麼打房工具？兩樣","  東西，一個是要求銀行，你的放款成數……"],["楊總裁金龍：是，沒有錯！"],["費委員鴻泰：憑良心講，銀行今天之所以會對你們在意，一個是社會氛圍，還有你們對","  他的金融檢查，你們檢查他們的外匯。對銀行金融檢查不是你的業務，那是金管會檢查","  局、銀行局的業務，所以銀行不會聽你們太多啦！你們還有一個工具是利率，利率是由","  你們做決定的，請問利率會調升嗎？"],["楊總裁金龍：現階段來講，應該是……"],["費委員鴻泰：應該不太會！我從首次購屋人的角度來看，大家非常怕你們去打房，第一","  個，年輕人總想要有一個家，沒有錯吧！你反不反對年輕人有一個家？"],["楊總裁金龍：應該也是不會。"],["費委員鴻泰：你不會反對！如果你們把貸款成數下降，他的down","  payment就要比較多，如果你把利率上漲，他每個月付的monthcash就會比較多。你們要","  去打建商、要針對有錢人我沒有意見，但是你們不可以隨隨便便就釋出要打房的訊息，","  年輕人會緊張，因為一打房他們的購價就會上升。總裁，你懂我講的意思嗎？你們不要","  亂講，尤其是對首次購屋的人，把放款成數降低，因為你要為授信風險……","   總裁，授信風險不是你的業務，今天銀行會在意你們是因為你們的外匯檢查，當時你","  們修法，我們支持讓你們做金融檢查其中一個業務，當時陳當金管會主委時是要把你","  們拿回來的，後來我們在財務支持你們，所以不要亂講話，尤其是對首次購屋者，不可","  以隨便對他們下手，你有沒有意見？"],["楊總裁金龍：當然，我們做金融管制時會多方面考量。"],["費委員鴻泰：總裁，不要再多方面考量，你講了半天就跟沒有講一樣！你對買第二個房","  屋、第三個房屋要怎麼處理，我比較沒有意見，但是對首次購屋的人，你們不能下手太","  狠，聽懂了嗎？銀行利率也不是你說每3個月才會做一次調整，下次是在12月，現在國","  際的經濟局勢也不太容許讓你們把利率往上漲，但是對首次購屋者的銀行貸款成數，我","  在這邊鄭重地告訴你，不可以隨便對他們動手好嗎？"],["楊總裁金龍：謝謝委員的指教。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（12時16分）主席、各位列席官員、各位同仁。延續剛剛費委員的講法，","  房市跟匯率都是我們關注的焦點。我們先來關心比較民生的議題，有一些小確幸。總裁","  ，不知道您有沒有注意到昨天蘋果手機有新發布，你有沒有注意到這個消息？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。我沒有注意。"],["洪委員孟楷：蘋果手機到第12代，我沒有要推廣，國貨也很好，有人說小確幸是現在匯","  率好像比較低。","   照理來講，手機應該會比較便宜，但是網友一比價，不看不知道，一看嚇一跳，他很","  生氣，因為美國本土賣手機是以美元計價，換算臺幣以後，臺灣賣的手機居然還貴4,0","  00元到6,000元。換句話說，現在匯率跌到28元左右，居然沒有反映在這個進口商品上","  面，您上午講28元可能短期內是常態，您怎麼看這樣一個現象？"],["楊總裁金龍：就這個手機而言，美國美元換算臺幣以後我們還比較貴，這不是中央銀行","  管的事情，是屬於其他部會，不過我認為一部分是因為供需因素，有些因素可能沒有反","  應匯價。"],["洪委員孟楷：它是強勢品牌，民眾會有預期心理就算再貴也願意購買。另外也有人講，","  即使匯率降低，年輕消費者還是會購車，目前車商反應，他們預期進口車價格不至於降","  太多，為什麼？他們認為匯率有，但進口車價格通常不會反映在車價上面。","   也有人說臺灣經濟仰賴出口，新臺幣匯率升值不一定是好事，匯損反而會吃掉企業獲","  利，導致員工福利縮水、薪水不漲，無形間變成消費力下降，尤其這一年又是疫情期間","  ，民眾的薪水沒有增加，再加上匯率等因素造成進口產品不一定會降價，你怎麼看這樣","  的現象？您同意這樣的講法嗎？"],["楊總裁金龍：如果廠商能夠反應匯率的變動，當然最好，其他我想中央銀行也沒辦法。","",""],["洪委員孟楷：對，這不是央行主管的部分。但是我跟總裁確認一下，短期內的28有可能","  再往下嗎？"],["楊總裁金龍：這個我還是……"],["洪委員孟楷：是今天上午很多委員都關心，你也不敢……"],["楊總裁金龍：我也認為我們不宜特別再就匯率做一個決定，當然到最後是說供需，但它","  背後的這個供需事實上還是很複雜的。"],["洪委員孟楷：是，但我是說，操之在我們的部分，目前看起來所謂28元的部分，半年到","  1年內算是短期？"],["楊總裁金龍：我的意思也不是說一定是這樣子，我只是說也可能是這樣子。"],["洪委員孟楷：以你的經驗判斷跟預期，可能半年到1年內是這樣子？"],["楊總裁金龍：不過，剛剛我所說的就是，短期、中期、長期，我也覺得不是非常合適的","  一種說法。就中央銀行的立場來講，我們也不要去做這樣的一個預測。"],["洪委員孟楷：不要做太超前的預測？"],["楊總裁金龍：對。"],["洪委員孟楷：我尊重總裁的專業，因為我覺得這個是專業判斷。","   另外，之前副總裁在媒體上也講到一句話，央行應該在房價上漲預期形成前做超前部","  署。這樣子的講法您認同嗎？"],["楊總裁金龍：我必須要講的是，這是他個人的一個意見，跟服務的機關無關，這個是他","  的……"],["洪委員孟楷：被媒體報導、他自己說的話？"],["楊總裁金龍：是。"],["洪委員孟楷：所以他之前在內部會議上也都沒有提出來討論過？"],["楊總裁金龍：沒有。"],["洪委員孟楷：沒有？"],["楊總裁金龍：沒有。"],["洪委員孟楷：但他是副總裁耶！照理講，你是總裁，你在立法院備詢的時候，現在顧攤","  子的是他啊！那你不覺得很恐怖嗎？他的意見跟你不同。"],["楊總裁金龍：因為他也是學者，我們有些時候也必須要尊重學者個人的看法。"],["洪委員孟楷：我想這個點到就好了，費委員剛剛也講到，有些時候人事複雜，我比較不","  去揣測、影射或去講這個人是怎麼樣，但畢竟您現在當家作主，央行需要您大力地顧攤","  子、掌舵。還有就內部的話，即使是學者，說實在話，畢竟現在他就是副總裁，他有他","  的一個身分，不能說現在講的這一句是學者說的話，而那一句是央行副總裁說的話。就","  像我們說蔡英文總統現在貴為總統，他是動輒得咎，不能說現在講的這個是民進黨主席","  說的話，而那個是蔡英文總統說的話嘛！我想媒體或外界也不會這樣解讀，也因此希望","  總裁回去能夠就內部上下再重新溝通。"],["楊總裁金龍：是。"],["洪委員孟楷：還是要口徑一致，也避免放出一些消息，讓外界誤以為這就是央行現在既","  定的政策、要往這個方向走，好不好？"],["楊總裁金龍：好。不過我跟委員報告，事實上，今天早上我所回答的也是基於中央銀行","  的立場。"],["洪委員孟楷：好，謝謝總裁。"],["楊總裁金龍：謝謝。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（12時23分）主席、各位列席官員、各位同仁。總裁，恭喜你啊！與有榮","  焉。"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。謝謝。"],["楊委員瓊瓔：同時本席在這邊請教，臺大經濟學教授陳南光先生說在臺灣銀行家裡面，","  雜誌特別指出，以過去的香港和南韓的例子，就我們的房價上漲央行都會超前部署，有","  沒有？"],["楊總裁金龍：是。"],["楊委員瓊瓔：怎麼超前部署？"],["楊總裁金龍：是這樣子，所謂的超前部署，我用第一次、99年6月中央銀行實施信用管制","  的時候，行政院提出一個健全房屋市場方案，是在99年4月……"],["楊委員瓊瓔：你覺得有效嗎？結論呢？"],["楊總裁金龍：事實上我們在98年10月就開始找銀行來開會，請他們要怎麼樣、怎麼樣地","  。"],["楊委員瓊瓔：但是到目前為止，我們可以看到持續上漲是預期的啊！一定還會再漲。你","  所謂的超前部署是部署在哪裡？"],["楊總裁金龍：所謂超前部署的意思就是，我們對於這個情況要超前瞭解。"],["楊委員瓊瓔：對啊！"],["楊總裁金龍：所謂超前部署的意思就是必須要密切地注意它……"],["楊委員瓊瓔：所以你的超前瞭解，跟蘇部長好像又背道而馳，對不對？"],["楊總裁金龍：是，不過我們所謂的超前部署……"],["楊委員瓊瓔：你們兩位的方向剛好相反，導致房價還是一直漲，無殼蝸牛族怎麼辦？"],["楊總裁金龍：我們現在講的是，第一個，中央銀行的一個職責還是對於銀行房貸信用的","  風險控管。"],["楊委員瓊瓔：對啊！"],["楊總裁金龍：房價涉及的問題比較複雜一點，因為層面比較廣，所以必須是各部會共同","  ……"],["楊委員瓊瓔：當然是各部會，所以本席特別提出啊！蘇部長跟你的看法剛好相反，導致","  民眾還是要忍受、它還是一直漲，不只是無殼蝸牛族，還有首次購屋族，這下要怎麼協","  助他們？"],["楊總裁金龍：就供給面來講，譬如政府在協助他們的話，第一個是興建社會住宅，第二","  個是補貼房租，而第三個，財政部本身也推出了青年首次購屋貸款的方案。"],["楊委員瓊瓔：是，所以首次購屋貸款的部分，一定要好好去協助他們。"],["楊總裁金龍：是。"],["楊委員瓊瓔：這也是我們一再要求的。"],["楊總裁金龍：是，這個是公股銀行……"],["楊委員瓊瓔：我想要一份書面資料，也請楊總裁針對橫向的聯繫以及你們的超前部署、","  對於房價一直漲的問題有什麼策略，提供書面資料給本席。"],["楊總裁金龍：好。"],["楊委員瓊瓔：第二個議題，在鈔票使用上，2002年我們發行兩千元跟兩百元的面額。"],["楊總裁金龍：是。"],["楊委員瓊瓔：現在都在倉庫啊！有多少數量、我們要怎麼處理？"],["楊總裁金龍：請發行局說明。"],["楊委員瓊瓔：請說明。因為我們拿兩千塊面額去商店買東西的時候，要找一千多元，所","  以人家不太喜歡收，兩百元面額也是一樣。在這樣的情況之下，的確二字頭鈔票之流動","  率是不夠高的，那你們預計要怎麼做？"],["主席：請中央銀行發行局施局長說明。"],["施局長遵驊：主席、各位委員。二字頭部分的發行量其實逐年都在增加，而且我們有做","  很多的宣導，讓民眾知道使用二字頭的可以……"],["楊委員瓊瓔：沒有啦！在你們倉庫都堆很多，對吧？"],["施局長遵驊：外面的發行量逐月、逐年都有增加了，它不像五百元跟一千元增加得那麼","  快。"],["楊委員瓊瓔：對，不成比例啊！所以本席也要一個資料，就二字頭的、兩千元鈔票的發","  行量及融通率到底是多少，以及倉庫還有多少，請提供詳細資料給本席。"],["施局長遵驊：OK。"],["楊委員瓊瓔：既然我們發行了，而去紙化的部分已經在做，現在的速度又那麼緩慢，統","  統堆在倉庫也不好，所以就要好好做……"],["施局長遵驊：其實我們的……"],["楊委員瓊瓔：請提供詳細資料給本席。","   接下來我再問央行總裁，你們配合金管會有一個「電子化支付比率五年倍增計畫」、","  醫療行動支付（醫指付app），財金公司花了1,000萬元，但到目前為止只有7家，包括","  榮總、臺大都不加入。所以在這邊本席要請教，財金公司投入了將近1,000萬元，接下","  來怎麼做？"],["楊總裁金龍：是不是這個議題請董事長來說明？"],["楊委員瓊瓔：請說明。"],["主席：請財金公司林董事長說明。"],["林董事長國良：主席、各位委員。整個醫療體系的電子化其實是很多樣化的，醫指付只","  是其中之一而已。"],["楊委員瓊瓔：對啊！就針對這個部分，因為目前只有7家。"],["林董事長國良：目前其實是10家了，已經增加……"],["楊委員瓊瓔：連臺大也不加入，北榮、榮總體系也不加入，怎麼回事？"],["林董事長國良：這個醫指付，剛剛講過是所有電子支付其中的一項，它成立的機構是私","  立醫療協會。"],["楊委員瓊瓔：當然啊！但是財金公司有配合投入啊！"],["林董事長國良：我們是在幫他們把這個交易的通路打通。"],["楊委員瓊瓔：接下來要怎麼做？"],["林董事長國良：所以們是連接銀行的這一塊。在醫院的推廣是私立醫療協會在辦理，各","  公立醫療院所有採購法的問題和……"],["楊委員瓊瓔：既然我們已經投入這些錢，本席要求，請去瞭解看看還可以怎麼改，我們","  非常清楚醫療有各個體系，包括臺大、榮總。"],["林董事長國良：是的。"],["楊委員瓊瓔：未來我們的方向如何？是錢花完就算了，還是我們要再投入、加以推廣？","  本席要聽的是這個。"],["林董事長國良：在銀行這邊連接好，其實銀行這邊都可以順暢運作，公立醫療院所其他","  的電子支付我們也支持他們去做，譬如臺大、三總這些都有電子支付。"],["楊委員瓊瓔：當然，所以本席要請教的是，央行所轉投資的部分，請央行這邊……"],["主席：請會後提供詳細資料給楊委員。"],["楊委員瓊瓔：就app、未來你們的方向以及要怎麼做，請提供詳細書面資料給本席。"],["林董事長國良：是，再跟委員報告。"],["主席：接下來登記發言的鄭天財Sra Kacaw委員及李委員貴敏均不在場。","   請邱委員志偉發言。"],["邱委員志偉：（12時31分）主席、各位列席官員、各位同仁。總裁，最近有一齣日劇「","  半澤直樹」，內容跟銀行有關，你有沒有聽過或者看過？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。我有聽過，但是我沒有看過。"],["邱委員志偉：收視率非常高，不論是第一季還是第二季。"],["楊總裁金龍：我也聽說了。"],["邱委員志偉：我當然也不看，我看的話不因為我是追劇迷，是要先瞭解金融檢查的實務","  、銀行界的運作，所以我才去看「半澤直樹」這齣劇，他有句經典臺詞：「銀行職員不","  是為了保護銀行而工作，而是為了這個國家的勞動人民在工作。」，所以銀行員有使命","  感，不只為公司，而是所有需要資金的全國勞動人民。銀行界通常是雨天收傘、晴天送","  傘，對於最近這句很經典的臺詞，總裁的意見如何？"],["楊總裁金龍：你剛剛講的這個，日本銀行行員對於他工作的mission……"],["邱委員志偉：為了幫所有的勞動人口。"],["楊總裁金龍：是。不過我想所占的比重不高，應該是說……"],["邱委員志偉：是不是應該銀行也有這種心態……"],["楊總裁金龍：對，應該是有。"],["邱委員志偉：實際上沒有。"],["楊總裁金龍：每一個行業的職責也應該是這樣子，不過因為他們有盈餘的壓力。"],["邱委員志偉：銀行具特殊性，而公益性必須在私益性之上，怎麼樣提高銀行的公益性，","  一定程度上降低其私益性，不要說銀行賺大錢，但所有人民都苦哈哈，那也是不好的現","  象。"],["楊總裁金龍：是，沒有錯。"],["邱委員志偉：央行有金融檢查的業務、導正銀行作為的職責，所以我說要提高銀行的公","  益性……"],["楊總裁金龍：是。"],["邱委員志偉：這是你們的責任，並且降低私益性。當然，銀行之存在不可能沒有任何私","  益性，總是有的嘛！但還有更大的使命在於，銀行員跟銀行的存在不是為了銀行本身要","  蓬勃發展，是為了讓需要資金支持的廣大人民得到應有的幫助。"],["楊總裁金龍：對。"],["邱委員志偉：這是一個使命，跟您溝通一下。","   另外一個在業界常常出現的狀況，我想央行有責任去瞭解，疫情期間有很多中小企業","  ，特別是製造業、工具機、扣件無法外銷，政府提供很多優惠措施，央行的相關利率降","  低、資金也寬鬆，但對於銀行為了公司的獲益性反而收傘之作為，實際上很多企業主跟","  我建議，表面上好像有很多優惠措施，對中小企業有所幫助，但實際上當他們去申請的","  時候卻遇到很多阻撓或者門檻，總裁有沒有聽過這種現象？"],["楊總裁金龍：我也有聽過。不過我跟委員報告，我們從年初的時候開始紓困，中央銀行","  推出了兩千億元，目前是三千億元的政策，最主要的是就中小企業的部分要提供他們資","  金。但在這個部分，以我們的數據、在我報告裡面的第23頁，也顯示我們對中小企業的","  放款年增率，事實上從年初以來是持續增加的、確實有，而且它增加的速度，我們在這","  裡提及8月的時候增加到12.36%，整體的放款……"],["邱委員志偉：你去看整體，那你有沒有去看區域……"],["楊總裁金龍：沒有，整體的話就只有7.25%。"],["邱委員志偉：我知道，看要用整體的角度去看，還是你要用分區的角度，或者要用產業","  別的角度去看？所以你要去分析其細項，到底是北部、中部還是南部較好？"],["楊總裁金龍：是。"],["邱委員志偉：就辦貸情況，你不能用整個數字去分析。"],["楊總裁金龍：當然。"],["邱委員志偉：有哪些產業，銀行針對他們是雨天收傘？"],["楊總裁金龍：沒有錯。所有中小企業由於疫情的關係所受到的影響，要滿足的話，我在","  想這好像也不大可能，不過跟委員報告，事實上政府這一次的紓困與中央銀行兩千億元","  、三千億元的轉融通，應該對中小企業是有幫助的。"],["邱委員志偉：不患寡，可能患不均啊！需要協助時，沒有辦法得到協助。"],["楊總裁金龍：是，當然我們要避免這種事。"],["邱委員志偉：這可能就要央行予以督導，相關銀行協助企業度過難關的相關作為，要有","  公益性，不要有太多的私益性。"],["楊總裁金龍：是。"],["邱委員志偉：為什麼很多人在說防線，這個防線的概念是怎麼來的？為什麼有楊金龍防","  線、有彭淮南防線？"],["楊總裁金龍：市場上他們都這麼說……"],["邱委員志偉：這個防線被超越或被突破的時候會產生什麼樣的效果？到底有沒有楊金龍","  防線？"],["楊總裁金龍：我剛才也解釋得很清楚了，中央銀行的原則很清楚，原則上由供需決定，","  如果有異常、鉅額進出的時候，中央銀行會調節，讓市場的秩序能夠維持。"],["邱委員志偉：就我的觀念來看，央行的業務是持續性的，不會因人而異。調度外匯本來","  就是央行總裁的責任，所以不應該有彭淮南防線、楊金龍防線，照理說你們是就業務職","  掌範圍以相關專業去做判斷，除非你跟他的判斷是不一樣的。"],["楊總裁金龍：是。"],["邱委員志偉：所以沒有什麼防線，是不是？"],["楊總裁金龍：沒有，我剛剛講了，我們的原則很清楚。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（12時39分）主席、各位列席官員、各位同仁。總裁，前幾天央行副總裁","  陳南光先生的一篇投書，描述很多房價、經濟及金融相關的問題，引起了社會滿大的迴","  響和討論，我們也想就這部分跟總裁做一個討論和請教。陳副總在這篇文章中提到兩件","  事情，第一個是提到房地產的資源錯置問題，所以造成了房價上漲，可能會將資本和勞","  動力引導向房地產相關產業而排擠了實業的發展，以致於降低了整體經濟的投資生產力","  和成長。第二個部分，房價持續上漲的預期一旦成立之後，後續任何總體審慎的政策工","  具恐怕都難以撼動房價飆漲的趨勢，所以應在預期形成之前就超前部署，用相對應的政","  策抑制房價上漲。對於蔡總統的國慶演說，中央銀行也回應，臺商回臺投資確實也造成","  了房價的上漲，恐怕這就是錯置問題造成的。因此要請教央行，未來在預期上漲之前是","  不是有什麼相對應的政策以及將會怎麼做？能不能跟我們做個簡單的說明？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。對，我們剛剛也講得很清楚。首先，就銀行放款的風險","  來看，當引發金融穩定問題時，中央銀行一定責無旁貸地要……"],["王委員婉諭：是不是要責無旁貸地一起努力？"],["楊總裁金龍：對。就金融審慎措施來看，央行是採總體審慎，金管會是採個體審慎，所","  以他們也有自己的工具，不是只有中央銀行而已。"],["王委員婉諭：我們再回到總裁的文章，其中提到相對應的政策其實應該要及早上路以為","  預防，而財長也反應「抑制高房價需跨部會合作，央行可強化選擇性信用管制」以為協","  助，不知央行未來會不會執行選擇性信用管制？有關未來的方法與標的是不是已經開始","  進行跨部會的合作了？對此是不是可以做個說明？"],["楊總裁金龍：事實上，政府包括行政院和國發會針對這個問題已於6月找各相關部會討論","  到……"],["王委員婉諭：瞭解，所以代表已經在跨部會合作了嗎？"],["楊總裁金龍：對，已經跨部會了，而且9月中也有跨部會的討論，所以針對高房價的問題","  ，事實上部長講的也沒有錯，就是要由各部會共同努力和合作，才能……"],["王委員婉諭：央行未來的政策會是什麼？是不是會執行選擇性的信用管制？"],["楊總裁金龍：第一梯次已於99年6月提出了，這些都是我們可以參考的。"],["王委員婉諭：我也要提醒，選擇性的信用管制措施，您方才提到在99年，也就是2010年","  到2016年這段執行期間，房價指數上漲了27.6%，餘屋量則成長了143%，代表過去的作","  法對解決高房價以及高空屋問題的效果似乎有限。所以如果現在要再次使用選擇性信用","  管制措施政策的話，其實應該更清楚地訂定內容以及管制的明確標的和時程，才能比較","  清楚地達到所要的效果，這部分還望央行審慎思考未來的政策。","   剛剛總裁也提到「稅」可能比管制措施更有效，有關「稅」的部分，我們可以清楚地","  看到，臺灣過去一直都有兩個迷思，有人認為臺灣其實沒有囤房餘屋的問題，或是這個","  問題只存在區域發展不均，因為大家都想住在市中心。但是以我們目前看到上漲的房價","  ，其實房價上漲的前幾名不見得是大都市區域，很多都不是主要都市，諸如屏東、嘉義","  、南投、彰化以及花蓮，這些都是房價上漲得很高的部分，因此您認為臺灣有沒有囤房","  餘屋的問題？您覺得這是不是只像大家所認為的，這是由於大家想住在市中心，所以才","  有房價的問題？"],["楊總裁金龍：空屋是一定有的，也發現餘屋每年都在增加，這絕對是對的。至於大家都","  喜歡住在大都會的部分，因為大都會的設施比較便利，這也是全球主要國家的大都會所","  要面臨的問題，所以也可以發現大都會的年輕人……"],["王委員婉諭：大家當然比較想住大都會，但是我剛剛也提到，這5年來臺灣房市最強的都","  不在六都，所以這和大家比較想住大都會並沒有這麼完全地相關。"],["楊總裁金龍：是的。"],["王委員婉諭：剛剛總裁也提到，餘屋數確實愈來愈高，這也是囤房相關問題造成的。剛","  才總裁提到，用「稅」去管制其實更重要，因此未來在囤房稅，或是相對應的部分，可","  以用什麼稅制來管制以實現年輕人期待的居住正義？"],["楊總裁金龍：這是屬於財政部的權責，對於財政部的權責，我們會予以尊重。"],["王委員婉諭：總裁支持以課稅的方式來做嗎？"],["楊總裁金龍：我的意思是，希望各部會能通力合作。"],["王委員婉諭：瞭解，謝謝。"],["主席：接下來登記發言的吳委員斯懷、莊委員競程、鄭委員麗文、鍾委員佳濱、孔委員","  文吉、吳委員思瑤、張委員育美、鄭委員正鈐、何委員志偉、陳委員明文、陳委員瑩及","  李委員德維均不在場。","   請廖委員婉汝發言。"],["廖委員婉汝：（12時46分）主席、各位列席官員、各位同仁。在你們的報告中提出了很","  多，因為疫情的關係，整個金融界包括今天的新聞都一直在講，臺幣會升破28.5元的迷","  思，請問總裁覺得呢？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。前面有幾位委員也針對這個問題提出質詢，不過很抱歉","  ，我的答案還是一樣，中央銀行還是不宜在這裡臆測新臺幣的匯率。"],["廖委員婉汝：是不是不宜做假設性的說明？"],["楊總裁金龍：是。"],["廖委員婉汝：因為疫情的關係，我們也覺得很奇怪，報告上寫了一大堆，認為資金流向","  臺灣是由於臺商回流而造成資金變多，於是很多人就開始買房子，而且是南熱北溫，資","  金都投資在房地產中，但同時也很擔心把資金都放在不動產裡，所以希望各銀行可以控","  制貸款的方式，而這也是我們覺得很奇怪的地方，為什麼會南熱北溫呢？你的評估是什","  麼？"],["楊總裁金龍：據我猜測，北部要再上漲……"],["廖委員婉汝：是不是沒有空間？"],["楊總裁金龍：對，因為北部已經足夠高了。"],["廖委員婉汝：我們南部真的漲很多。"],["楊總裁金龍：中、南部的部分，中部是因為中科的關係，南部則是因為南科的關係。大","  家都知道，中部也有一部分是由於很多傳統產業的臺商回來……"],["廖委員婉汝：回流之後就開始投資房地產了。"],["楊總裁金龍：都是在臺中。"],["廖委員婉汝：但像我們屏東，就算沒有什麼也漲得很高啊！"],["楊總裁金龍：那可能也是基礎比較低所致。"],["廖委員婉汝：基礎比較低？"],["楊總裁金龍：對，它的base比較低。"],["廖委員婉汝：我現在擔心的是，雖然房地產已經很熱了，但最近聽到很多年輕人說，要","  趁這個時間在竹北、南科、中科或竹科的附近買房子，如果現在放款成數又提高的話，","  大家都階段性地投入到不動產中，萬一整個疫情又持續地發展，未來整個經濟在受到衝","  擊下，會不會讓年輕人背負了一大堆的債務？這是我覺得滿憂心的一點。另外要請教的","  是，你們每年提出的收益目標都訂到什麼程度？"],["楊總裁金龍：我們繳庫的大部分都是1,800億元，今年因為受到利率因素的影響，只有1","  ,650億元。"],["廖委員婉汝：有降嗎？"],["楊總裁金龍：對，降了150億元。"],["廖委員婉汝：你認為下降的因素是什麼？就只是因為疫情嗎？還是因為臺幣升值？"],["楊總裁金龍：因為我們的資產大部分都是以外幣為主，我們都會去買主要國家的公債，","  這些主要國家的利率一調降下來，公債的利率就會下跌，我們投資的收益也會受到損害","  。"],["廖委員婉汝：再加上臺幣又升值……"],["楊總裁金龍：這又是另外一回事，並不是臺幣升值導致我們收益減少。"],["廖委員婉汝：據我調查，央行本來主要是投資美國公債以及國外的債券……"],["楊總裁金龍：對。"],["廖委員婉汝：除了這些以外，都沒有其他可以……"],["楊總裁金龍：會買美國公債是因為歐元的公債利率是負的；日元公債的利率也是負的……","",""],["廖委員婉汝：唯一可以……"],["楊總裁金龍：如果是這樣的話，相較之下，美國公債的利率還是比這些國家的利率高，","  現在很多國家的公債利率都是負的。負利率的意思是，跟對方買公債的時候，你還要付","  利息給他。"],["廖委員婉汝：今天看到你的報告也瞭解，央行每次都是買美國的債券或公債，而我也看","  到你有下修……"],["楊總裁金龍：是的。"],["廖委員婉汝：臺幣升值如果沒有下修的話，對整個疫情、對央行的收益和繳庫的盈餘來","  講衝擊都滿大的。希望未來對金融結構都能特別注意，我尤其擔心銀行投注在貸款成數","  高的這個部分，憂心之前一大堆買了房子卻繳不出貸款的情況會引起另外的社會問題。","  幾年前不是有很多金拍屋、銀拍屋，對於後疫情情況，誰都不敢預料，我們更期待的是","  ，希望未來金融界能特別注意，好嗎？謝謝。"],["楊總裁金龍：好，謝謝委員。"],["主席：今日登記發言委員均已詢答完畢，現在處理提案。請議事人員宣讀今日預算審查","  案。今日審查預算案之審查項目及臨時提案共56案，預計宣讀時間為十多分鐘，也請央","  行同仁先行用餐，宣讀完畢後，預計下午2時開始進行協商。"],["段落：一、預算部分：","[pic]",""],["段落：二、委員提案部分：[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]",""],["段落：三、臨時提案部分：","  1、","   根據「金銀幣及紀念性券幣發行辦法」第5條規定，相關紀念幣發行由中央銀行擬定","  ，報行政院核定之，主題以國家重大慶典、重要節日、舉辦著名國際性活動或國家其他","  具有特殊紀念意義之事蹟為限。李前總統登輝先生於日前辭世，歷任省主席、副總統、","  總統的他，被國際社會譽為「民主先生」，為感念其對臺灣民主化的卓越貢獻，建請中","  央銀行儘速研議於明年發行李登輝前總統紀念幣。","                  提案人：郭國文    高嘉瑜    林楚茵","休息","繼續開會"],["主席：現在開始協商。","   （進行協商）"],["主席：各位同仁，每個人都有一本這個吧？我們就照這一本所編排的順序處理。","   首先處理第1案。"],["曾委員銘宗：賴委員等一下會到，前3案先跳過好不好？"],["主席：前3案先暫時保留嗎？","在場人員：第3案、第4案是同樣的，所以等一下再討論。"],["主席：好。","   處理第5案。","在場人員：提案委員在樓上質詢。"],["主席：大家都要等一下，這樣怎麼處理？","在場人員：不然先跳過，如果第二輪還不在，我們就不管了。"],["主席：好，第5案也先跳過。","   處理第6案。"],["高委員嘉瑜：第6案是……"],["主席：因為賴委員來了，我們從第1案開始好了。賴委員的提案是建請增列「稅前淨利」","  100億元，央行有沒有困難？"],["楊總裁金龍：真的是有困難，我們給各位看一張表，因為利率調降的非常大，在這種情","  況之下，我們本來提出來給行政院的時候，是提要繳交1,500億元，後來跟行政院討論","  、爭取以後，他又增加150億元，最後總共是1,650億元，所以再增加的空間真的是沒辦","  法。"],["賴委員士葆：我講一下，因為我這裡有一張表，也都是你們的表。這五年來，每一年的","  稅前淨利大概都是兩千五百多億元，你們大概都繳1,800億元，所以我才講這裡面加一","  點。老實講，這跟另外一題是有關係的，你們把它列繳庫只有繳1,800億元，我們當然","  希望你們可以繳多一點，因為你們幾乎每年都留600億元放在央行裡，你們累計大概……","",""],["楊總裁金龍：沒有，第二年就繳出去了，我們只有保留一年而已，沒有一直留在我們這","  裡，所以這個請委員體諒。"],["賴委員士葆：加一點可以吧？"],["楊總裁金龍：好，那我們加1億元好不好？"],["賴委員士葆：好啦！加1億元！"],["主席：好，賴委員同意改為「增列上述稅前淨利1億元」，你們再將數字調整一下給議事","  人員。"],["陳委員椒華：總裁，是不是可以考慮10億元？就是十分之一，因為1億元真的很少。"],["楊總裁金龍：如果賴委員可以同意10萬元的話，他是說10萬元。好啦！那就1億元。"],["主席：就1億元啦！既然提案人同意，別人就不要再更改了。"],["楊總裁金龍：這樣的話，建議第2頁50億元的部分也改成5,000萬元，因為100億元變成1","  億元，同樣的，50億元就變成5,000萬元，這樣才符合比例原則。"],["賴委員士葆：不是啦！這是繳給國庫多一點，因為你不必留那麼多嘛！我算過，這5年平","  均就是兩千多億元。"],["楊總裁金龍：報告委員，事實上中央銀行多賺的全部都繳到國庫去了，我們不會把它私","  房放到那邊去。"],["賴委員士葆：好啦！那就增加5億元。"],["楊總裁金龍：沒有，是5,000萬元，因為……"],["賴委員士葆：5,000萬元太少了！還是要回到1億元，各1億元，意思一下啦！"],["主席：現在是第2案喔！"],["賴委員士葆：我知道，第1案、第2案都增加1億元。"],["主席：好，數字部分請央行調整之後給議事人員。"],["楊總裁金龍：好。"],["主席：第2案也是增列1億元。","   處理第3案、第4案。"],["楊總裁金龍：第3案「發行鈔券費用」我們建議改為刪減50萬元。"],["主席：不是，這案跟蔡壁如委員的案子併一起，蔡委員有來嘛？第3案和第4案併一起可","  以嗎？"],["楊總裁金龍：第3案、第4案、第6案、第25案都是。"],["主席：第6案和第25案也是？"],["楊總裁金龍：對。"],["高委員嘉瑜：不是吧！第6案是……"],["楊總裁金龍：第25案沒有寫多少，但是也可以併。"],["高委員嘉瑜：不一樣啊！第6案是「材料及用品費」。"],["楊總裁金龍：它也是在「發行鈔券費用」裡面。"],["主席：不是，要看我們的預算處理是要用「項」還是用「節」，所以各案相同也要用這","  樣子看。"],["楊總裁金龍：對，所以也都是一樣的。"],["主席：是在同一個什麼樣的單位裡面？"],["楊總裁金龍：都是「發行鈔券費用」。"],["高委員嘉瑜：但是我們是在「發行鈔券費用」裡面的「材料及用品費」，不一樣。"],["主席：用「目」好了，如果用「目」的話，是不是在同一目裡面？"],["高委員嘉瑜：不是，我們是「材料及用品費」，你那個是大項的「發行鈔券費用」，是","  整體的，不一樣啊！"],["主席：沒關係，如果他不要併，我們就一個、一個處理好了。"],["楊總裁金龍：好，建議「發行鈔券費用」就改刪50萬元。"],["主席：賴委員同不同意？蔡委員呢？"],["賴委員士葆：第3案和第4案是一樣的。"],["主席：對啊！所以你們已經同意第3案和第4案一起處理。"],["賴委員士葆：是同意併案處理，但……"],["蔡委員壁如：50萬元太少了，因為……"],["楊總裁金龍：跟委員報告，去年我們總共才刪減340萬元。"],["蔡委員壁如：不是，這個已經很少了，所以要加速它的……"],["楊總裁金龍：你看今年光前兩案各刪1億元就已經2億元了。"],["賴委員士葆：那不是刪減，那都是加的啦！"],["楊總裁金龍：對啦！那是加的沒有錯，加的跟減的都是……"],["賴委員士葆：不太一樣啦！"],["楊總裁金龍：當然是不一樣，但是對我們的影響是一樣。"],["蔡委員壁如：只減50萬元太少了，因為200元和2,000元的鈔票其實已經很少在市面上流","  通了，我們應該要加速它……"],["楊總裁金龍：那就60萬元好了。"],["蔡委員壁如：什麼60萬元！你不要這樣子喊價。"],["高委員嘉瑜：總裁，你當作是在買菜喔！"],["蔡委員壁如：那多加一點啦！"],["林委員楚茵：總裁，你都沒有在帶錢包，但是很會殺價耶！"],["蔡委員壁如：100萬元。"],["楊總裁金龍：好啦！"],["主席：第3案、第4案加在一起減列100萬元。"],["蔡委員壁如：什麼減列100萬「元」，我是說要減100萬「張」。"],["主席：是「元」。","   處理第5案。江永昌委員來了嗎？第5案先保留。","   處理第6案。"],["楊總裁金龍：這個就是剛剛那一案嘛？"],["高委員嘉瑜：對，要刪減多少？100萬元？我的提案是凍結，不然也改成刪減100萬元？","",""],["主席：不要凍結啦！如果凍結，又要為你這100萬元再來開一次會。"],["高委員嘉瑜：好，那改刪減100萬元。"],["主席：第6案和第25案是一起的，是不是？"],["曾委員銘宗：同一個科目對不對？"],["高委員嘉瑜：不同科目啦！我們是「材料及用品費」，所以我們這案是凍結改成刪減10","  0萬元？"],["主席：剛剛就已經刪減100萬元了，一樣的刪減100萬元啊！"],["高委員嘉瑜：但我們的「目」是不一樣的，剛剛是營業的費用，這案是印刷的費用，我","  們是「材料及用品費」。"],["主席：你減的原因是什麼？"],["高委員嘉瑜：一樣也是2,000元和200元的鈔票庫存度太高，根本就是預算編列浮濫，可","  以再適度刪減。"],["主席：那個張數太多和這個材料費有什麼關係？"],["施局長遵驊：報告委員，我可不可以講一句話，其實您說的2,000元、200元，這跟央行","  的「材料及用品費」是沒有關係的，因為所謂的印製鈔券是屬於印製廠的印製費用，它","  的印製材料，而這項指的是中央銀行內部文書所用的材料，跟印鈔是沒有關係的。而且","  另外一點，其實新臺幣是要由民眾的需求面來決定，中央銀行絕對不能強迫或告訴民眾","  說：今天不准你用200元鈔票。不是！只要民眾有需要，我們就要充分提供。"],["主席：不是，這跟前面兩案其實是相同的，前面已經有刪減100萬元了。"],["陳委員椒華：第25案同意併案。"],["主席：對啦！和第3案、第4案併案，已經刪減……"],["高委員嘉瑜：併案刪減100萬元。"],["主席：對啦！他剛剛已經同意刪減100萬元了。"],["陳委員椒華：第25案也併。"],["主席：第25案也要併嗎？"],["陳委員椒華：對，也併，一樣的。"],["主席：第25案的提案人是你嘛？"],["陳委員椒華：是。"],["主席：好，那就一起解決。","   處理第7案。"],["楊總裁金龍：建議減列50萬元。"],["主席：這也是江委員的案子，還是稍待一下。"],["賴委員士葆：他是同意。"],["楊總裁金龍：對，我們同意減列50萬元。"],["主席：總裁對江永昌委員比較好喔！","   等一下，第5案和第20案是一樣的。賴委員本來就建議刪減50萬元，那就連第20案一","  起處理，併同減列50萬元。總裁可能對江永昌和賴士葆比較好喔！"],["賴委員士葆：沒有，他對江永昌比較好，他對我就少兩個零。"],["主席：第5案還沒處理。"],["楊總裁金龍：第5案和第20案併同減10萬元啦！"],["賴委員士葆：可以，照江委員的可以，有減到就可以了。"],["楊總裁金龍：第5案和第20案減10萬元。"],["主席：是兩個加起來減10萬元，還是各減10萬元？"],["楊總裁金龍：合併減10萬元。"],["主席：賴委員可以嗎？好。","   第8案到第10案是相同的科目，都是「業務費用」，陳椒華委員的提案。"],["楊總裁金龍：我們提出書面檢討報告，不要凍結啦！"],["陳委員椒華：那就刪10萬元好了。"],["主席：陳委員的意思是，如果你願意「業務費用」減列10萬元，那三個案子他就沒意見","  。"],["楊總裁金龍：好啦！"],["主席：不要為了10萬元還再來開一次會。第8案到第10案併案減列10萬元。","   處理第11案，江委員的案子。第11案和第12案是相同的嗎？郭國文委員有什麼意見？","",""],["楊總裁金龍：建議第11案和第12案併案減30萬元。"],["賴委員士葆：可以啦！好不好？"],["郭委員國文：尊重總裁。"],["主席：第11案和第12案併案減列30萬元。","   處理第13案。"],["楊總裁金龍：第13案、第15案、第16案、第17案……"],["主席：這幾個是同一個科目，都是「旅運費」。"],["林委員楚茵：關於第13案，現在因為疫情的影響，你們應該也沒有機會出國去旅行或開","  會。"],["楊總裁金龍：我們就減100萬元，好不好？"],["林委員楚茵：好。"],["賴委員士葆：好啦！可以啦！第13案到第17案。"],["主席：第13案到第17案減列100萬元。","   處理第18案，第18案和第19案是同一個科目。"],["楊總裁金龍：對，我們減10萬元，他這邊就寫減10萬元。"],["賴委員士葆：那就是你同意了嘛！"],["楊總裁金龍：對，同意。"],["主席：郭國文委員，兩案併一起減列10萬元，可以嗎？"],["郭委員國文：好啦！"],["主席：不要凍結，凍結之後又要再開會。"],["賴委員士葆：好啦！可以啦！"],["主席：第18案和第19案併一起減列10萬元。","   第20案剛剛是不是已經過了？"],["賴委員士葆：剛剛過了。"],["主席：第21案和第22案是同一科目，併案處理，有兩個提案人，一個賴委員，一個江委","  員。"],["楊總裁金龍：建議減50萬元。"],["賴委員士葆：好啦！就照江委員的，可以。"],["主席：第21案和第22案合併減列50萬元。","   處理第23案。"],["賴委員士葆：通過了。"],["主席：已經併過了。","   處理第24案。"],["楊總裁金龍：關於第24案，按照規定我們是一定要繳交的，所以拜託委員。"],["林委員楚茵：前年只繳160萬元，不是嗎？"],["楊總裁金龍：對，這個按照規定是一定要繳交的。"],["主席：不要減他們的各式規費，假設有一個省掉了，他們也不會用掉，這個不能流用的","  。"],["楊總裁金龍：對，不能流用。"],["主席：第24案撤案，好不好？"],["林委員楚茵：好，撤案。"],["主席：處理第25案。"],["楊總裁金龍：第25案剛才併過了。"],["主席：處理第26案。"],["林委員楚茵：這種公關費應該就可以稍微減了吧？"],["楊總裁金龍：那我們就刪減5萬元。"],["林委員楚茵：刪減5萬元？至少湊個整數10萬元吧！"],["楊總裁金龍：好啦！10萬元。"],["主席：減列10萬元。","   處理第27案，這案才減列5,000元而已。"],["賴委員士葆：5,000元就不要刪了啦！"],["林委員楚茵：但是你們也講不出個理由，這樣以後大家是不是都可以來公關一下？"],["楊總裁金龍：不是，這個是charity……"],["林委員楚茵：但是有很多charity，為什麼一定是紅十字會？"],["楊總裁金龍：好啦！如果要刪就5,000元。"],["賴委員士葆：不要刪啦！我建議總裁去跟林委員再報告一次，再報告一次比較快，不要","  刪了啦！"],["主席：郭國文委員有意見，請說明一下。"],["郭委員國文：這個沒有什麼業務關聯性。"],["林委員楚茵：還是用主決議來講一下為什麼一定要charity紅十字會？"],["賴委員士葆：那就提個書面報告，提出書面報告可以啦！"],["楊總裁金龍：好，我們提書面報告。"],["林委員楚茵：這個錢不多，只是我們覺得很奇怪，為什麼charity是紅十字會，不是其他","  單位？其他單位是不是也可以來要？"],["賴委員士葆：那應該是過去的習慣。"],["楊總裁金龍：對，是過去的慣例。"],["林委員楚茵：我覺得不是金額大小的問題，在這個問題上，就像我今天質詢提出來的一","  樣，不管是5,000元、5萬元或50萬元，其實不是金額的問題，我覺得在刪減預算、把關","  的時候要有必要性或需要性……"],["主席：你們現在還是紅十字會總會的團體會員嘛？"],["楊總裁金龍：是。"],["主席：那就照它的規定繳會費，但是你們要考慮是不是要一直參加下去，好不好？明年","  你再檢討，今年先給啦！這個案子今年先撤案，好不好？"],["楊總裁金龍：好。"],["林委員楚茵：可不可以給我一個主決議？"],["賴委員士葆：交個報告就好了。"],["主席：就把「爰提案全數刪除」減掉，改成「向財政委員會提出書面報告」。"],["楊總裁金龍：好。"],["主席：處理第27案。"],["陳委員椒華：第28案和第29案主決議。"],["楊總裁金龍：建議改成「提出書面檢討報告」，加「書面」二字。"],["陳委員椒華：好。"],["主席：第28案加「書面」二字。","   處理第29案。"],["楊總裁金龍：第29是提書面報告。"],["主席：本來就有書面報告，三個禮拜內提出可以嗎？"],["楊總裁金龍：可以。"],["賴委員士葆：兩個禮拜就OK了，還三個禮拜。"],["主席：好。","   處理第30案。"],["楊總裁金龍：第30案要做文字上的修正，建議將第6行後面改為「中央銀行於兩個月內在","  其全球資訊網增列(1)『不動產貸款占總放款比重』，……」，這個是月資料，我們一定","  可以新增。但是專區是不定性，所以很難去定各縣市的情況。還有建議把「特定區」改","  成「各縣市」，因為不曉得什麼是特定區，所以建議改成「各縣市新承作房貸占全體新","  承作比例」，這個是季資料；還有「平均特定區房貸成數」改成「平均縣市別房貸成數","  」，這個也是季資料；「特定區房貸利率」也是改成「縣市別房貸利率」，因為它沒有","  特定區，這個也是季資料；「平均高價住宅貸款成數」，這個可以，這個是月資料；「","  高價住宅貸款利率」等指標，這也是月資料。不過後面(2)以後的部分都沒辦法提出，","  所以建議將(2)、(3)、(4)都刪除，然後再接後面「以利各行政機關及國人能即時獲知","  房地產市場冷熱情形」等字。"],["主席：請總裁把文字給議事人員，讓他們記錄方便。"],["陳委員椒華：請問季資料是什麼？"],["楊總裁金龍：季資料是指3個月一次的資料。"],["主席：就是每季啦！"],["陳委員椒華：OK。"],["主席：可以嗎？"],["陳委員椒華：好，先這樣。"],["主席：沒有什麼定義叫「特定區」。"],["楊總裁金龍：對，沒有特定區。"],["主席：好，那就照這樣，但也請將修改文字提供給議事人員。"],["陳委員椒華：如果(2)、(3)、(4)的部分可以提供的話，也請總裁……"],["主席：那部分再研究能不能做。"],["陳委員椒華：好。"],["楊總裁金龍：謝謝。"],["主席：處理第31案。"],["楊總裁金龍：可以。"],["主席：通過。","   處理第32案。"],["楊總裁金龍：也是一樣。"],["主席：第32案也通過嗎？"],["楊總裁金龍：是。"],["主席：處理第33案。"],["楊總裁金龍：我們有書面文字上的修改。第五行修正為「並且請在央行通用型數位貨幣","  試驗計畫完成後，向財政委員會提出書面報告」好不好？"],["曾委員銘宗：好。"],["主席：照修正文字通過。"],["楊總裁金龍：稍後把文字給你。"],["主席：文字要給我，因為協商完馬上就要宣讀了。","   處理第34案。"],["楊總裁金龍：只修改最後倒數第二行，改為「提出『書面』報告」。"],["主席：增加「書面」二字嗎？"],["楊總裁金龍：對。"],["主席：第34案照修正後文字通過。","   處理第35案。"],["楊總裁金龍：第35案也有文字修正，第四行只保留「日常營運都需與央行」，「、財金","  公司……外部單位連線」均予刪除。"],["費委員鴻泰：為什麼？"],["楊總裁金龍：因為他們有自己的單位，而且是在金管會的監督下，因此只留中央銀行，","  我們會就純網銀及我們的測試提出報告。"],["主席：只留「央行」嗎？"],["楊總裁金龍：對，只有央行，至於財金公司、聯徵中心、票交所、中央存保等單位都可","  以刪掉了。"],["賴委員士葆：是你的就應該要有啊！"],["楊總裁金龍：好，如果是這樣的話……"],["主席：那就從「、聯徵中心……中央存保等外部單位連線，」這一段……"],["楊總裁金龍：對，就留「央行、財金公司」和「票交所」，這樣好不好？"],["主席：好。"],["賴委員士葆：票交所也是你的。"],["楊總裁金龍：對，所以就留央行、財金公司和票交所好不好？中央存保不是我們的。"],["主席：聯徵中心和中央存保……"],["楊總裁金龍：把它們刪掉。"],["主席：好文字修正後通過。","   處理第36案。"],["楊總裁金龍：通過。"],["主席：第36案通過。","   處理第37案。"],["楊總裁金龍：接受。"],["主席：第37案通過。","   處理第38案。"],["楊總裁金龍：我們也接受。"],["主席：第38案通過。","   處理第39案。"],["楊總裁金龍：我們也接受。"],["主席：第39案通過。","   處理第40案。"],["楊總裁金龍：第40案稍微有文字修正。最後一行改為「提出書面報告」。"],["費委員鴻泰：好。"],["主席：增加「書面」兩字嗎？"],["楊總裁金龍：對，修正為「書面報告」。"],["主席：依修正後文字通過。","   處理第41案。"],["楊總裁金龍：第41案也有文字修正，最後第二行修正為「爰請中央銀行提出『如何強化","  電子支付跨機構共用平台計畫』」，原提案文字有「監管」，但能監管的是金管會。"],["主席：所以「與監管計畫」這幾個字就不要了嗎？"],["楊總裁金龍：不要了，就是共用平台……"],["主席：把「與監管」3字拿掉就對了？"],["楊總裁金龍：是。"],["主席：照修正後文字通過。","   處理第42案。"],["楊總裁金龍：第42案亦有文字修正，最後一行修正為「請財金公司提供書面檢討報告」","  ，把「相關」刪掉。"],["主席：「相關」改「書面」啦！"],["楊總裁金龍：對。"],["主席：高委員有意見嗎？他不在了，那就照修正後文字通過。"],["林委員楚茵：好就照這樣。"],["主席：處理第42-1案，請問各位有沒有什麼意見？"],["曾委員銘宗：這個OK啦！"],["楊總裁金龍：第42-1案，好。"],["主席：第42-1案通過。","   接著處理中央造幣廠。","   等等，剛剛第5案的……"],["賴委員士葆：處理完了。"],["主席：江永昌委員的……"],["賴委員士葆：都處理過了。"],["主席：現在輪到中央造幣廠了。"],["楊總裁金龍：本期淨利是50萬元……"],["賴委員士葆：造幣廠和央行的性質不太一樣，我只提了這個案子而已，而且過去平均5年","  的決算有1億9,000萬元，將近2億元，你們才編了1億6,000萬元，還不到1億7,000萬元","  ，我只幫你們增加了1,500萬元而已。"],["主席：讓廠長說明一下。"],["周廠長盛商：跟委員報告，因為造幣主要是使用金屬材料，最近金屬材料都一直在漲，","  包括銅和鎳都在漲，所以我們實在是有困難，沒有辦法照這樣去做。"],["賴委員士葆：問題是美金在跌啊！你怎麼這樣講？就是一個加、一個減，你要這樣算啊","  ！"],["周廠長盛商：因為漲得很多，而且不確定性……"],["賴委員士葆：美金也跌了很多，現在臺幣漲那麼多……"],["楊總裁金龍：事實上也只有百分之幾而已。不然就50萬元好了。"],["費委員鴻泰：200萬元啦！"],["楊總裁金龍：好，200萬元。"],["主席：增列200萬元可以嗎？"],["楊總裁金龍：好。"],["主席：好，總裁都說好了，那就增列200萬元後通過。"],["楊總裁金龍：是。"],["主席：處理第2案。"],["周廠長盛商：有關第2案，根據鑄量來講，提案指出銷售成本增加了8,500萬元，但我們","  在編列預算的時候，我們的盈收也同步增列了8,865萬元，所以有關整項的獲益和支出","  ，我們的獲益增加了312.6萬元。"],["主席：江委員有沒有意見？周廠長說他們在別的地方已經增列了8,865萬元的收益……"],["楊總裁金龍：所以這一案就撤案嗎？"],["主席：先暫時保留。","   處理第3案。"],["周廠長盛商：第3案和第4案……"],["主席：是不是同一個？"],["周廠長盛商：兩案可以併案，不要凍結，我們同意按照第3案刪除18萬元。"],["陳委員椒華：只刪18萬元嗎？刪20萬元好嗎？我提的那一案是凍結37.5萬元。"],["周廠長盛商：5%的話是1萬8,700元……"],["林委員楚茵：5%啦！還是你就和我併案好了。"],["主席：對，這兩案就是併案減18萬元。","   處理第5案。"],["周廠長盛商：第5案不要凍結，我們同意刪除1萬4,000元，因為減列1萬元，凍結4,000元","  ，我們同意……"],["林委員楚茵：好。"],["主席：好，減列1萬4,000元後通過。","   處理第6案。"],["周廠長盛商：第6案我必須說明一下，這是我們的造幣機具，因為人機介面故障了，我們","  的設備就不能用，但我們覺得這個機器設備還好，只要更換人機介面的系統即可，而更","  換這個部分就是需要這麼多錢，如果購置新設備的話，可能就要再花3,000萬元，所以","  還望委員支持我們的編列。"],["主席：蔡委員可以嗎？"],["蔡委員壁如：因為都進入數位時代了，所以……"],["主席：修理機器和少做一點是兩件事，如果機器沒有修理，就完全不能做了。"],["周廠長盛商：對，就不能……"],["蔡委員壁如：因為現在紀念幣已愈做愈少了。"],["楊總裁金龍：不能因為未來是這樣……"],["主席：製做數量如果變少，應該要減材料的預算，而不是減機器設備的預算。"],["蔡委員壁如：OK，那就刪個50萬元。"],["楊總裁金龍：刪個50萬元。"],["主席：減列50萬元。","   處理第7案。"],["周廠長盛商：第7案接受。"],["主席：第7案照提案通過。請問造幣廠第2案考慮好了沒？對他們來講都很痛苦，不隨便","  喔！"],["楊總裁金龍：就減1萬元。"],["莊委員瑞雄：才省1萬喔？"],["楊總裁金龍：因為我們的收益全部都是繳國庫，所以這邊減，利潤會提高……"],["主席：不要啦！這一案撤案啦！只有1萬元。","   好，造幣廠第2案撤案。"],["楊總裁金龍：剩下印製廠了。"],["主席：進入討論印製廠提案。","   處理第1案。"],["賴委員士葆：印製廠第1案是我的，不能撤案啦！"],["費委員鴻泰：我建議增加200萬元。"],["楊總裁金龍：好，200萬元。"],["賴委員士葆：我還沒講話，再加一點，真的，跟各位報告，它平均五年的決算是九億多","  元，竟然只有列不到7.9億元，差這麼多。"],["主席：說明一下。"],["楊總裁金龍：那就250萬元。"],["鄧總經理延達：跟委員報告，雖然前面平均數是這樣，可是前5年委印量從10億元一直減","  到7億元，其實是越來越遞減，而且未來我們要做EID，這是從來沒做過的業務，我們等","  於是賠本幫財政部……"],["賴委員士葆：可是你沒有回答我的問題，決算是九億多元，你才編七億多元，差那麼多","  ，我對你這麼客氣，不然減一個零變1,200萬元，不然就增列1,000萬元好了。"],["鄧總經理延達：拜託、拜託……"],["賴委員士葆：不然500萬元。"],["主席：好啦！增列500萬元。"],["賴委員士葆：增列500萬元，可以啦！我什麼都沒有砍，就叫你多賺錢而已。"],["主席：好，增列500萬元通過。","   處理印製廠第2案。"],["鄧總經理延達：這個案子其實跟前面是一樣的，雖然這邊講的是用人費率和用人費用，","  前面引的是用人費率，用人費率會增加到30%，是因為我們的營收其實是在減少，並不","  是用人費用增加，所以……"],["蔡委員壁如：但是因為你們已經接近臨界點，人事費總是要降下來吧！"],["鄧總經理延達：我們因為做EID，新增了53名員工才剛剛進來，這些錢其實是薪資費用。","",""],["主席：不要啦！薪資費用不要動它啦！"],["楊總裁金龍：就撤案啦！"],["鄧總經理延達：我還是繳庫。"],["主席：法定支出是減不下來的。如果他用不完也不能流用，因為人事經費是不能流用的","  。"],["鄧總經理延達：謝謝。"],["主席：第2案撤案。"],["蔡委員壁如：可不可以給我一個書面報告？"],["鄧總經理延達：可以。"],["主席：處理印製廠第3案。"],["楊總裁金龍：第3案也用書面報告。"],["鄧總經理延達：第3案是因應疫情，所以我們是整理鈔券材料，因為疫情關係，很多雜誌","  講說鈔券可能會帶有病毒，所以我們是增加整鈔的業務，讓它的量更大，其實這是針對","  疫情……"],["林委員楚茵：所以你們覺得這不能刪減，有它的必要？"],["鄧總經理延達：酌減可以嗎？對，有非常高的必要。"],["主席：這個金額本來就不多，才504萬元，你一口氣要砍50%以上。"],["鄧總經理延達：不然砍10萬元？"],["林委員楚茵：好，減列10萬元。"],["主席：好啦！"],["鄧總經理延達：謝謝。"],["主席：處理印製廠第4案。"],["林委員楚茵：是不是直接減列、免予凍結，也不用給報告？"],["鄧總經理延達：是。"],["主席：減列3萬元。"],["鄧總經理延達：好。"],["主席：修正後通過。","   處理印製廠第5案。"],["鄧總經理延達：接受。"],["主席：第5案通過，還有一個郭國文委員的臨時提案1。"],["楊總裁金龍：我們如果把它修改成……"],["主席：這是研議，就是跟質詢時你答應要研議一樣，就是帶回去研究，接受就接受，不","  接受也沒辦法。"],["楊總裁金龍：那我們研議。"],["主席：上面就是用研議。"],["楊總裁金龍：好。"],["主席：臨時提案1通過。現在就照文字宣讀。","   協商完成，請議事人員宣讀協商結論。"],["協商結論：中央銀行第1案增列稅前淨利1億元；第2案增列1億元；第3案、第4案、第6案","  、第25案合併處理，減列100萬元；第5案、第20案合併處理，減列10萬元；第7案、第","  23案合併通過，減列50萬元；第8案、第9案、第10案合併減列10萬元；第11案、第12案","  合併減列30萬元；第13案、第14案、第15案、第16案、第17案合併處理，減列100萬元","  ；第18案、第19案合併處理，減列10萬元；第21案、第22案合併處理，減列50萬元；第","  24案撤案；第26案刪減10萬元；第27案改主決議；第28案修正為「提出書面檢討報告」","  ；第29案照案通過；第30案倒數第七行修正如下：「爰提案要求，中央銀行於2個月內","  在其全球資訊網增列『不動產貸款占總放款比重』、『各縣市新承作房貸占全體新承作","  比例』、『平均縣市別房貸成數』、『縣市別房貸利率』、『平均高價住宅貸款成數』","  、『高價住宅貸款利率』等指標，以利各行政機關及國人能即時獲知房地產市場冷熱情","  形。」其餘照案通過；第31案照案通過；第32案照案通過；第33案倒數第三行修正為「","  並且請在中央銀行通用型數位貨幣試驗計劃完成後，向財政委員會提出書面報告」，其","  餘照案通過；第34案修正為「提出書面報告」；第35案倒數第三行修正為「央行、財金","  公司、票交所等外部單位……」，其餘修正通過；第36案照案通過；第37案、第38案、第","  39案均照案通過；第40案修正為提書面報告；第41案將倒數第二行「與監管計畫」修正","  為「計畫」，其餘照案通過第42案修正為「提書面檢討報告」；第42-1案照案通過。","   中央造幣廠第1案增列200萬元；第2案撤案；第3案、第4案合併處理，刪減18萬元；","  第5案刪減1萬4,000元；第6案減列50萬元；第7案照案通過。","   中央印製廠第1案增列500萬元；第2案改主決議；第3案刪減10萬元；第4案刪減3萬元","  ；第5案照案通過；臨時提案1照案通過。"],["主席：請問各位委員，對於協商結論有無異議？（無）無異議，照協商結論修正通過。","","","   本次會議作如下決定：一、報告說明及詢答完畢，二、委員質詢未及答復或請補充資","  訊，請中央銀行於一週內以書面答復，委員另要求期限者，從其所定，三、本次會議議","  程已進行完畢，倘有不在場委員補提書面質詢，一併列入紀錄、刊登公報，並請議事人","  員協助處理，四、審查「110年度中央政府總預算案附屬單位預算營業部分關於中央銀","  行（含中央造幣廠、中央印製廠）」案，除照協商結論通過外，其餘均照列。另業務計","  畫部分，應依營業收支、金融保險成本、轉投資、重大之建設事業及資金運用等項之審","  查結果，隨同調整；金融保險成本部分，營業總支出應隨同調整；資金運用部分，並依","  據營業收支、金融保險成本、盈虧撥補、轉投資及各重大之建設事業等項之審查結果，","  隨同調整。","   請問各位委員，對審查結果有無異議？（無）無異議，通過。","   本次會議議程進行完畢，謝謝大家，現在散會。","散會（14時41分）","","-----------------------","                                     立法院公報  第109卷  第69期  委員會紀錄","","                                     255","","立法院公報  第109卷  第69期  委員會紀錄","","                                     立法院公報  第109卷  第69期  委員會紀錄","","                                     380","","                                     379","","",""]],"block_lines":[1,7,9,77,79,85,88,220,224,227,228,230,232,234,236,239,240,243,245,250,251,252,253,254,255,256,257,258,259,261,263,264,267,272,274,277,279,280,283,287,290,291,292,293,296,300,301,302,303,306,307,308,312,314,315,316,317,318,321,323,325,329,331,333,335,339,340,343,344,346,349,351,354,355,356,359,363,365,367,371,372,376,380,382,383,384,387,388,390,392,393,395,396,401,403,404,406,408,410,413,414,416,417,419,420,421,422,423,425,426,427,434,435,436,437,441,442,443,444,445,446,450,451,454,456,457,458,459,460,462,463,466,467,468,469,472,473,475,476,478,480,481,482,483,484,485,486,487,488,489,490,491,492,493,494,495,496,497,498,500,502,503,504,506,507,508,509,512,513,517,518,520,521,522,523,525,526,529,533,537,539,542,543,544,546,547,549,550,551,552,553,554,555,556,561,564,565,566,567,568,569,572,573,576,577,581,586,590,591,592,593,594,595,596,597,598,599,602,603,605,610,613,614,615,616,619,625,626,629,632,633,634,640,643,646,647,648,650,658,659,661,662,663,665,667,669,675,676,677,679,680,681,682,683,690,691,696,698,700,703,704,708,712,713,715,717,718,719,722,724,725,726,727,730,731,732,733,734,735,736,737,739,740,741,742,743,746,749,750,751,752,753,754,755,756,757,758,759,760,761,764,766,769,770,774,777,778,779,784,785,786,789,791,793,794,796,797,798,799,800,801,805,806,807,808,809,810,811,812,814,816,817,818,819,820,821,822,831,832,833,834,835,838,839,842,843,844,845,847,849,850,854,856,857,859,860,861,862,864,867,868,871,872,873,874,876,877,878,879,880,881,884,885,888,889,891,892,897,898,899,900,902,903,905,907,911,912,913,914,915,916,918,921,924,925,926,927,928,929,931,932,934,936,938,939,943,945,946,948,949,950,951,959,960,961,962,965,967,969,970,971,980,985,991,993,994,1004,1019,1021,1022,1023,1024,1026,1028,1029,1035,1040,1041,1044,1046,1047,1050,1052,1053,1054,1056,1057,1059,1060,1061,1062,1063,1067,1068,1070,1071,1077,1078,1079,1080,1084,1085,1086,1088,1089,1090,1093,1094,1096,1097,1100,1101,1102,1104,1105,1106,1108,1109,1110,1116,1118,1119,1120,1121,1123,1126,1127,1128,1130,1131,1134,1135,1138,1139,1140,1141,1142,1143,1144,1145,1148,1149,1150,1151,1153,1154,1155,1156,1158,1159,1160,1161,1162,1163,1168,1169,1170,1173,1177,1181,1182,1183,1185,1186,1187,1188,1189,1190,1191,1192,1193,1194,1195,1197,1199,1200,1201,1202,1203,1204,1206,1207,1209,1211,1212,1213,1214,1216,1217,1218,1221,1223,1224,1225,1226,1227,1228,1229,1231,1233,1234,1235,1237,1240,1241,1242,1243,1244,1245,1246,1248,1249,1261,1264,1269,1270,1271,1272,1274,1275,1276,1277,1279,1280,1285,1288,1291,1293,1294,1295,1296,1303,1304,1314,1315,1317,1320,1323,1325,1327,1331,1334,1337,1340,1345,1348,1353,1355,1358,1359,1363,1364,1365,1366,1367,1368,1369,1370,1371,1372,1373,1374,1381,1382,1383,1384,1390,1391,1392,1393,1394,1399,1401,1403,1405,1406,1407,1408,1409,1410,1414,1415,1416,1417,1418,1423,1424,1425,1428,1433,1434,1435,1436,1437,1438,1441,1442,1443,1444,1448,1451,1452,1453,1454,1455,1456,1457,1460,1461,1462,1463,1464,1466,1468,1469,1471,1472,1473,1474,1476,1477,1478,1479,1481,1482,1483,1485,1488,1490,1491,1493,1495,1496,1497,1498,1499,1500,1502,1503,1504,1505,1506,1507,1509,1510,1511,1512,1513,1514,1515,1516,1517,1518,1522,1523,1524,1525,1526,1527,1528,1529,1530,1531,1532,1533,1534,1535,1536,1537,1538,1542,1543,1547,1548,1551,1557,1560,1561,1562,1565,1570,1571,1573,1574,1575,1579,1584,1586,1587,1588,1590,1591,1592,1593,1599,1600,1601,1607,1609,1611,1613,1614,1615,1621,1622,1627,1628,1629,1630,1633,1634,1640,1642,1643,1644,1648,1649,1650,1651,1656,1657,1658,1659,1660,1662,1663,1664,1665,1666,1668,1669,1671,1672,1673,1674,1677,1678,1680,1681,1682,1683,1684,1685,1686,1687,1689,1690,1692,1693,1695,1696,1698,1699,1701,1702,1711,1712,1718,1719,1720,1722,1725,1726,1728,1729,1733,1734,1736,1737,1746,1747,1752,1753,1754,1757,1758,1759,1765,1768,1775,1778,1780,1781,1782,1784,1786,1787,1788,1790,1791,1792,1795,1797,1798,1799,1800,1801,1802,1803,1805,1806,1813,1814,1816,1818,1819,1820,1821,1823,1824,1825,1828,1829,1830,1832,1833,1835,1837,1838,1839,1840,1841,1842,1843,1845,1846,1848,1851,1853,1854,1855,1856,1857,1859,1860,1861,1862,1863,1864,1867,1868,1870,1871,1873,1875,1876,1878,1879,1884,1885,1886,1887,1889,1890,1891,1892,1894,1895,1896,1897,1899,1901,1902,1904,1906,1907,1908,1909,1910,1912,1914,1915,1916,1917,1918,1923,1924,1925,1926,1927,1928,1929,1930,1933,1934,1936,1937,1940,1941,1947,1952,1953,1954,1956,1957,1958,1959,1960,1963,1964,1965,1967,1968,1970,1971,1973,1975,1978,1979,1980,1981,1982,1992,1993,1995,1996,1998,2002,2004,2005,2007,2008,2009,2021,2024,2026,2027,2030,2031,2032,2033,2034,2038,2041,2042,2044,2045,2046,2051,2052,2053,2054,2055,2057,2058,2059,2060,2061,2062,2063,2068,2070,2071,2072,2073,2076,2077,2078,2079,2080,2081,2084,2085,2088,2090,2091,2096,2097,2100,2103,2108,2118,2120,2122,2123,2125,2128,2130,2132,2133,2135,2139,2145,2147,2148,2149,2150,2152,2153,2154,2155,2157,2159,2161,2162,2163,2164,2165,2166,2167,2168,2170,2171,2173,2174,2175,2176,2177,2178,2179,2180,2182,2183,2184,2185,2186,2187,2189,2190,2191,2192,2193,2194,2195,2196,2197,2198,2199,2200,2201,2202,2203,2205,2206,2207,2208,2209,2210,2211,2212,2213,2214,2217,2218,2221,2222,2223,2224,2225,2227,2228,2230,2231,2233,2234,2239,2240,2241,2242,2243,2244,2245,2246,2247,2248,2249,2251,2252,2253,2254,2255,2258,2259,2260,2261,2262,2263,2264,2265,2267,2268,2269,2271,2272,2276,2277,2278,2279,2281,2282,2283,2285,2286,2287,2288,2290,2291,2292,2293,2294,2295,2296,2297,2299,2300,2302,2303,2304,2306,2307,2309,2310,2311,2312,2314,2315,2316,2317,2318,2319,2320,2321,2322,2323,2324,2326,2327,2328,2329,2330,2331,2333,2334,2335,2336,2337,2338,2340,2341,2342,2345,2346,2347,2349,2350,2351,2352,2353,2354,2355,2356,2357,2358,2360,2361,2362,2363,2364,2366,2376,2377,2378,2379,2380,2381,2382,2383,2384,2385,2386,2387,2388,2389,2390,2391,2392,2394,2395,2396,2397,2398,2400,2401,2402,2403,2405,2406,2407,2408,2410,2412,2413,2415,2416,2418,2419,2420,2421,2422,2423,2424,2425,2426,2427,2429,2430,2432,2433,2435,2436,2438,2439,2441,2442,2443,2444,2445,2447,2449,2450,2451,2452,2453,2455,2457,2458,2459,2460,2461,2462,2463,2464,2467,2468,2469,2470,2471,2472,2475,2476,2478,2480,2481,2482,2483,2484,2485,2486,2487,2488,2489,2490,2493,2494,2495,2497,2498,2499,2500,2501,2502,2503,2505,2507,2508,2510,2514,2515,2516,2517,2518,2519,2520,2521,2522,2523,2525,2526,2528,2529,2530,2531,2533,2534,2536,2537,2538,2539,2541,2542,2543,2546,2548,2549,2550,2551,2552,2554,2557,2558,2561,2562,2563,2564,2566,2567,2568,2569,2570,2571,2572,2575,2576,2577,2578,2579,2580,2581,2582,2583,2584,2585,2586,2587,2589,2590,2591,2592,2594,2595,2596,2597,2599,2619],"person_count":{"主席":184,"楊總裁金龍":551,"曾委員銘宗":23,"林委員德福":18,"賴委員士葆":79,"陳委員椒華":38,"蔡委員壁如":27,"莊委員瑞雄":29,"林董事長國良":20,"郭委員國文":34,"余委員天":22,"林委員楚茵":35,"江委員永昌":46,"主席（林委員楚茵代）":1,"吳委員秉叡":22,"施局長遵驊":10,"高委員嘉瑜":34,"主席（吳委員秉叡）":1,"羅委員明才":44,"謝委員衣鳯":11,"邱委員顯智":14,"費委員鴻泰":28,"洪委員孟楷":16,"楊委員瓊瓔":29,"邱委員志偉":20,"王委員婉諭":10,"廖委員婉汝":17,"周廠長盛商":10,"鄧總經理延達":14,"協商結論":1},"persons":[184,551,23,18,79,38,27,29,20,34,22,35,46,1,22,10,34,1,44,11,14,28,16,29,20,10,17,10,14,1],"title":"立法院第10屆第2會期財政委員會第6次全體委員會議紀錄","時間":"中華民國109年10月15日（星期四）9時至14時41分","地點":"本院群賢樓801會議室","主席":"吳委員秉叡"}