{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期財政委員會第5次全體委員會議議事錄","時    間：中華民國108年10月2日（星期三）上午9時至12時36分","地    點：本院群賢樓9樓大禮堂","出席委員：吳秉叡    曾銘宗    賴士葆    黃國昌    林德福    王榮璋    施義芳","            郭正亮    羅明才    江永昌    陳賴素美  余宛如    費鴻泰    蔡易","        餘","         委員出席14人","列席委員：李昆澤    鄭天財Sra．Kacaw    蔣乃辛    鍾佳濱    童惠珍    周陳秀","        霞  鍾孔炤    呂玉玲    吳焜裕    許毓仁    陳亭妃","         委員列席11人","|列席官 |                               |        |           |","|員：   |                               |        |           |","|       |財政部                         |部長    |蘇建榮     |","|       |  綜合規劃司                   |司長    |陳進雄     |","|       |  國際財政司                   |司長    |李雅晶     |","|       |  推動促參司                   |司長    |王秀時     |","|       |  人事處                       |處長    |李秉洲     |","|       |  會計處                       |處長    |張玉燕     |","|       |  統計處                       |處長    |蔡美娜     |","|       |  政風處                       |處長    |歐建志     |","|       |  法制處                       |處長    |胡坤明     |","|       |  秘書處                       |處長    |陳官保     |","|       |  國庫署                       |署長    |蕭家旗     |","|       |  賦稅署                       |署長    |李慶華     |","|       |  關務署                       |署長    |謝鈴媛     |","|       |  國有財產署                   |署長    |曾國基     |","|       |  財政資訊中心                 |主任    |陳泉錫     |","|       |  財政人員訓練所               |所長    |樓美鐘     |","|       |  印刷廠                       |廠長    |李孝春     |","|       |  臺北國稅局                   |局長    |許慈美     |","|       |  高雄國稅局                   |局長    |蔡碧珍     |","|       |  北區國稅局                   |局長    |王忠      |","|       |  中區國稅局                   |局長    |宋秀玲     |","|       |  南區國稅局                   |局長    |盧貞秀     |","|       |  臺灣金融控股股份有限公司     |董事長  |呂桔誠     |","|       |                               |總經理  |魏江霖     |","|       |  臺灣銀行股份有限公司         |總經理  |邱月琴     |","|       |  臺銀人壽保險股份有限公司     |董事長  |劉玉枝     |","|       |                               |總經理  |周園藝     |","|       |  臺銀綜合證券股份有限公司     |總經理  |江士田     |","|       |  臺銀綜合保險經紀人股份有限公 |董事長  |謝福燈     |","|       |司                             |        |           |","|       |                               |總經理  |黃振瑩     |","|       |  臺灣土地銀行股份有限公司     |董事長  |黃伯川     |","|       |                               |總經理  |謝娟娟     |","|       |  土銀保險經紀人股份有限公司   |董事長  |李文雄     |","|       |  兆豐金融控股股份有限公司     |總經理  |胡光華     |","|       |                               |副總經理|林瑞雲     |","|       |  第一金融控股股份有限公司     |董事長  |廖燦昌     |","|       |                               |總經理  |林謙浩     |","|       |  華南金融控股股份有限公司     |董事長  |張雲鵬     |","|       |                               |總經理  |羅寶珠     |","|       |  合作金庫金融控股股份有限公司 |董事長  |雷仲達     |","|       |                               |總經理  |陳美足     |","|       |  彰化商業銀行股份有限公司     |董事長  |凌忠嫄     |","|       |                               |總經理  |黃瑞沐     |","|       |  臺灣中小企業銀行股份有限公司 |董事長  |黃博怡     |","|       |                               |總經理  |施建安     |","|       |  中國輸出入銀行               |理事主席|林水永     |","|       |                               |總經理  |劉佩真     |","|       |  臺灣菸酒股份有限公司         |董事長  |丁彥哲     |","|       |                               |總經理  |黃及時     |","|       |  亞洲物流股份有限公司         |董事長  |周雅淑     |","|       |  關貿網路股份有限公司         |董事長  |許建隆     |","|       |                               |總經理  |張陸生     |","|       |  中央再保險股份有限公司       |董事    |李宜芬     |","|       |  台灣金聯資產管理股份有限公司 |總經理  |郭文進     |","|       |  台灣金融資產服務股份有限公司 |董事長  |吳英世     |","|       |  台北金融大樓股份有限公司     |董事長  |張學舜     |","|       |  臺灣金融聯合都市更新服務股份 |董事長  |林旺根     |","|       |有限公司                       |        |           |","|       |行政院主計總處公務預算處       |簡任視察|詹媖珺     |","","","主    席：施召集委員義芳","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘  書  郭錦貴  編  審  汪治國  科  長  蔡明哲","         專  員  黃姵瑜","       報  告  事  項","宣讀上次會議議事錄。","決定：議事錄確定。","邀請財政部蘇部長建榮率所屬機關首長暨國營事業董事長、總經理（含各轉投資事業機","構公股代表之董、監事）列席業務報告，並備質詢。","（經財政部部長蘇建榮就業務及預算案提出報告後，計有委員吳秉叡、曾銘宗、賴士葆","  、黃國昌、林德福、王榮璋、施義芳、羅明才、余宛如、江永昌、郭正亮、吳焜裕、陳","  賴素美、蔡易餘等14人提出質詢，均經財政部部長蘇建榮及相關人員予以答復。）","決定：","一、報告及詢答完畢。","二、委員質詢未及答復或請補充資訊，請財政部於一週內以書面答復；委員另要求期限","   者，從其所定。","三、委員費鴻泰、許毓仁所提書面質詢，均列入紀錄，刊登公報，並請財政部以書面答","  復。","       討  論  事  項","審查中華民國109年度中央政府總預算案有關財政部關務署及所屬、國有財產署及所屬歲","出預算部分暨融資財源調度。","","決議：","一、說明及詢答完畢。","二、中華民國109年度中央政府總預算案有關財政部關務署及所屬、國有財產署及所屬歲","   出預算部分暨融資財源調度，另擇期繼續審查。","散會","[pic]"],["主席：由於在場委員人數不足，議事錄暫不處理。","   繼續進行今日議程。"],["段落：二、邀請中央銀行楊總裁金龍率所屬單位主管暨財金資訊股份有限公司董事長列席業務","  報告，並備質詢。","       討  論  事  項","審查中華民國109年度中央政府總預算案附屬單位預算營業部分關於中央銀行（含中央造","幣廠、中央印製廠）。",""],["主席：現在請中央銀行楊總裁報告。"],["楊總裁金龍：主席、各位委員。今天承邀前來貴委員會報告本行業務，至感榮幸。","   本行經營目標在於促進金融穩定、健全銀行業務、維護對內及對外幣值的穩定，兼顧","  協助經濟發展；以下謹就國內外經濟金融情勢，以及大院上一會期以來本行執行貨幣與","  外匯政策等主要業務，暨109年度業務計畫及營業預算編列情形，提出報告，敬請惠賜","  指教。","   第一部分：本行業務報告","   壹、國際經濟金融情勢","   一、全球經濟成長減緩，通膨趨於溫和","   (一)全球景氣降溫，預期經濟成長續緩","   本（2019）年4月以來，國際貿易緊張情勢升溫，製造業活動趨緩，8月主要經濟體製","  造業採購經理人指數（PMI）均已低於50榮枯線。","   由於美中貿易摩擦加劇，全球金融市場動盪，中國大陸經濟成長趨緩，加以英國脫歐","  進程政治紛爭不斷，IHS","  Markit預測本年全球經濟成長率由上（2018）年之3.2%降至2.7%，明（2020）年續降至","  2.6%。主要經濟體景氣復甦動能減弱，除日本因內需支撐，本年經濟成長率可望略升外","  ，美國、歐元區及中國大陸今、明兩年經濟成長率預測值皆低於上年。","                                    [pic]","   受主要經濟體經濟成長減弱影響，亞洲主要經濟體本年經濟成長率預測值均低於上年","  ，明年則可望回穩。","                                    [pic]","   (二)本年全球貿易成長動能減弱","   本年第3季世界貿易組織（WTO）編製之商品貿易指標（Goods              Trade","  Barometer）1降至95.7之年內低點。9月國際機構陸續警示，隨全球需求疲軟、美中貿","  易摩擦持續，以及國際貿易保護主義抬頭，本年全球貿易成長將減緩，明年可望回溫。","","","","                                    [pic]","","   (三)近期國際商品價格止跌回穩，預期全球通膨率仍低緩","   1.國際油價止跌回升，穀物價格自高點下滑後略回穩","   布蘭特原油現貨價格於本年4月下旬曾升達每桶74.94美元之本年高點，之後因美中貿","  易摩擦升溫衝擊油需而轉跌；8月下旬後受美國原油庫存降低，加以9月中沙烏地阿拉伯","  原油設施遭嚴重襲擊影響，油價走高，近期則因沙國產能恢復而回穩。","   由於美國油產仍高，且全球經濟展望不佳，油需成長恐續放緩，主要機構預測今、明","  兩年布蘭特油價平均值均低於上年。","","                                    [pic]","","   5月上旬穀物期貨價格指數一度跌至2016年8月以來新低，嗣因美國穀物播種進度嚴重","  落後而轉升。8月由於主要穀物產區產量預期將增加，指數回跌，9月後止跌回穩。代表","  整體國際商品價格之R\/J","  CRB期貨價格指數隨原油等大宗商品價格走勢而波動，近期亦自低點回穩。","","                                    [pic]","   2.今、明兩年主要經濟體通膨率預測值多低於上年","   由於全球經濟及油需成長趨緩，IHS","  Markit預測本年全球通膨率由上年之2.9%降至2.5%，明年則回升至2.8%。除中國大陸因","  豬瘟致豬肉價格上漲，帶動物價走高外，今、明兩年美、歐、日等主要經濟體通膨率預","  測值多低於上年。","","                                    [pic]","   二、主要經濟體貨幣政策立場續趨寬鬆","   鑑於全球經濟發展不確定性高，以及通膨低緩等因素，本年7月以來，美國聯準會（","  Fed）兩度降息，歐洲央行（ECB）亦調降存款準備金利率（deposit","  rate），並重啟資產購買計畫，日本央行（BoJ）雖維持政策利率不變，惟考慮進一步","  寬鬆貨幣。","   部分亞太地區央行包括印度、南韓、紐西蘭、菲律賓、印尼、泰國及澳洲等，為激勵","  經濟成長或減緩全球經貿政策不確定性對貿易活動之衝擊，亦紛紛降息。","","[pic]","","[pic]","[pic]","   三、國際金融市場大幅波動","   (一)全球股市受貿易不確定性影響震盪加劇","   本年5月美國總統川普宣布對中國大陸加徵關稅，美中貿易衝突加劇，全球股市重挫","  ，新興市場股市亦因資金大幅撤出而下跌；嗣因Fed主席暗示降息，以及預期6月「川習","  會」美中有望恢復談判，激勵美股上漲，帶動全球股市回升，並於高點盤整。8月之後","  隨美中貿易衝突情勢變化反轉下跌後漸回穩。與3月底相較，主要經濟體中，香港因「","  逃犯條例」修訂草案抗議活動不斷，股市跌幅較大。","","[pic]","","   (二)美元指數走高，歐元續貶，日圓升值，人民幣重挫","   本年4月以來，因美中貿易衝突引發市場擔憂，美元避險需求升溫，美元指數走升；","  歐元則由於歐元區經濟疲弱、英國脫歐進程陷紛爭，加以義大利政局動盪，對美元持續","  震盪走貶，9月初貶至逾2年低點。","   日圓對美元於本年4月中旬一度貶至1美元兌112.01日圓之本年低點，嗣因美中再度相","  互加徵關稅，日圓因避險需求上升反轉走強，8月12日一度升至1美元兌105.31日圓之上","  年3月來高點。9月以來，因美中釋出重啟談判訊息，致日圓避險需求大幅減弱，匯價轉","  而小幅回貶。","   至於人民幣，本年5月以來，因美國調升中國大陸進口商品關稅而走貶；8月美中貿易","  衝突加劇，美國將中國大陸列為匯率操縱國，人民幣貶破1美元兌7.0人民幣關卡後持續","  走弱，一度接近7.2人民幣；9月則因美中可望重啟談判而止貶回穩。","                                    [pic]","","   (三)主要國家10年期公債殖利率走低，負殖利率債券規模擴增","   全球經濟展望不佳且通膨溫和，主要央行貨幣政策轉趨寬鬆，資金流向安全性資產，","  主要國家公債殖利率降至近年低點，全球負殖利率債券規模大幅攀升。","   美國10年期公債殖利率於6月下旬跌破2%後區間震盪，9月4日一度跌至1.459%之逾3年","  新低；英國新首相7月上任後，無協議脫歐可能性上升，10年期公債殖利率明顯下滑，","  9月3日亦降至近年低點；德、法10年期公債殖利率分別於5月上旬及7月中旬降至負值後","  續跌；日本10年期公債殖利率年初以來均在0%上下波動，8月底降至逾3年新低。9月5日","  後，美中釋出將重啟貿易談判訊息，且市場對英國無協議脫歐疑慮稍減，主要國家10年","  期公債殖利率反轉回升。","   全球負殖利率債券規模受多數國家貨幣政策立場轉趨寬鬆，及日、德、法等國10年期","  公債殖利率紛降至負值等因素影響，自上年第4季後大幅增加，本年8月29日升至17.04","  兆美元後略降，惟目前規模仍在15兆美元左右，若全球負殖利率債券規模持續增加，恐","  衝擊金融機構正常營運及市場運作機制，最終將不利金融穩定。","[pic]","                                    [pic]","   四、全球經濟金融情勢快速變化，宜審慎因應","   (一)全球經濟前景面臨下行風險","   主要國家公債殖利率曲線持續下移及趨平，美國甚至出現短率高於長率的倒掛現象，","  引發市場對全球最大經濟體美國景氣或將衰退、並拖累全球經濟的疑慮，惟國際研究機","  構多認為，本次美國公債殖利率曲線倒掛預示衰退的功能可能已不如以往。","   儘管如此，殖利率曲線平坦化、甚至倒掛，仍可能損及銀行獲利並降低其放款誘因，","  阻礙授信管道，尤其殖利率曲線長期間倒掛隱含對未來經濟展望較悲觀，恐導致民間部","  門減少消費與投資，進而產生景氣衰退之自我實現。","   當前全球經濟面臨貿易爭端擴大、中國大陸經濟金融風險上升、英國脫歐紛擾等地緣","  政治風險升溫等諸多不確定性，在此環境下，殖利率曲線持續倒掛恐讓民間部門對這些","  風險事件的發展更加悲觀，加重全球經濟的下行壓力。","","   [pic]","   [pic]","   (二)持續關注國際經濟金融情勢發展，並審慎因應","   國際貿易緊張情勢升溫、中國大陸經濟金融風險提高及英國脫歐進程陷入政治紛爭等","  諸多因素，致全球經濟面臨成長動能減弱風險，主要國家紛採寬鬆貨幣政策或推出財政","  激勵措施，以期減緩相關之負面衝擊。主要國家經貿不確定性及央行貨幣政策立場，將","  透過貿易及金融連結影響他國，宜持續關注國際經濟金融情勢發展，並審慎因應。","   貳、國內經濟金融情勢","   一、經濟溫和成長，內需續為驅動主力","   (一)本年上半年經濟溫和成長","   本年上半年，受美中貿易衝突影響，臺商產能回流，加以半導體廠商資本支出擴增，","  以及營建投資續增，帶動民間投資成長升溫，經濟成長率為2.12%，其中，第1季、第2","  季分別為1.83%、2.40%。","","   [pic]","","   (二)本年下半年經濟成長升溫，明年可望穩健成長","   由於廠商回臺擴增產能，加以比較基期較低，有助輸出成長，益以臺商回臺投資逐步","  落實，半導體產業為維持先進製程賡續投資，民間投資動能可望延續，本行預測本年下","  半年經濟成長率升為2.66%，全年為2.40%；明年則略降為2.34%。","","                                    [pic]","","   (三)臺灣與多數亞洲主要經濟體出口衰退","   本年以來，多數亞洲主要經濟體出口總額衰退，主要係受美中貿易衝突、全球經濟成","  長趨緩及國際原物料價格下滑等影響。惟近來臺灣出口總額已轉呈正成長，其中，出口","  物價下跌、出口數量增加。","","                                    [pic]","","   (四)內需續為驅動經濟成長的主力","   由於臺商加速回臺投資，以及半導體廠商投資持續擴增，民間投資回溫，益以政府推","  動激勵消費措施，民間消費成長可望持穩，內需續為驅動本年及明年經濟成長的主力；","  本行預期內需對經濟成長率之貢獻分別為1.71、2.26個百分點，均高於淨外需之貢獻。","","","","   [pic]","","   二、失業率略升，薪資增幅減緩","   (一)失業率略升，就業人數則緩步續增","   本年6月起，受應屆畢業生投入尋職行列影響，失業率季節性回升，8月為3.89%；就","  業人數則緩步續增為1,152.6萬人（年增率為0.58%）。","","                                    [pic]","","   (二)薪資增幅減緩","   本年1至7月工業及服務業平均薪資年增率為1.81%，係近3年同期最低；其中，經常性","  薪資年增率為2.32%，低於上年同期之2.58%。","","                                    [pic]","   三、當前通膨率低而穩定，展望溫和","   (一)當前通膨率低而穩定","   1.本年初以來，通膨率維持低而穩定，至8月CPI年增率為0.43%；不含蔬果及能源之","  CPI（即核心CPI）年增率則為0.39%。","","                                    [pic]","","   2.本年1至8月平均CPI年增率為0.53%，主因通訊費及油料費調降，加以耐久性消費品","  及成衣價跌，抵消旅遊團費、房租、蔬菜及外食費等調漲所致；核心CPI年增率則為0.","  45%。","","                                    [pic]","","   (二)通膨展望溫和","   雖然基本工資連年調升，將續帶動外食費及相關服務類價格上揚，惟全球經濟展望向","  下，預期國際原油等原物料價格疲軟，加以國內需求溫和，通膨展望平穩。本行預測本","  年及明年CPI年增率分別為0.70%、0.88%，主要機構預測本年介於0.6%~1.0%、明年則介","  於0.8%~1.3%；另外，本行預測本年及明年核心CPI年增率分別為0.56%、0.77%。","                                    [pic]","","   四、銀行授信成長放緩，對中小企業放款則持續擴增，有利其營運","   由於企業資金需求疲弱，銀行對民間部門放款成長減緩，益以政府償還較多公債，銀","  行對政府債權成長下滑，致銀行放款與投資年增率趨降，至8月底為3.93%。","   惟政府為鼓勵根留臺灣之中小企業在臺投資，推出「中小企業投資方案」，廠商融資","  需求增加，7月底銀行對中小企業放款年增率為5.19%，高於全體銀行放款與投資年增率","  ，有利中小企業取得營運資金。","","                                    [pic]","                                    [pic]","   五、M2成長率趨緩，惟仍維持於目標區","   本年5月起，隨銀行放款與投資成長減緩，M2年增率走低，至8月為3.35%；1至8月平","  均M2年增率為3.26%，則仍維持在目標區（2.5%-6.5%）內。","                                    [pic]","   六、短期利率短暫震盪走升後回穩，長期利率下滑","   (一)短期利率短暫震盪走升後回穩","   本年5月起，受美中貿易緊張情勢升高及大額稅款繳庫等影響，銀行資金調度轉趨保","  守，金融業隔拆利率走升，至6月19日為0.224%；嗣因市場資金緊縮因素消退而回降，","  至9月27日為0.181%。","   (二)長期利率下滑","   全球景氣放緩，加以美中貿易衝突持續，避險需求升溫，國內10年期指標公債殖利率","  隨美債殖利率下滑，至8月15日為0.6247%之歷史新低後略回升，9月27日為0.7232%。","                                    [pic]","   七、新臺幣對美元匯率動態穩定","   因美中貿易爭端加劇，國際美元走強，亞洲主要國家貨幣對美元走弱，國內則因外資","  淨匯出，新臺幣對美元匯率趨貶，至8月5日為31.628後回檔盤整；9月起因美元走弱，","  外資轉呈淨匯入，新臺幣匯率走升，至9月27日為31.042，仍分別較上年同日及上年底","  貶值1.42%及1.00%。","                                    [pic]","   八、美中貿易衝突之最新發展及對臺灣經濟影響的評估","   本年5月美中就是否廢除既有加徵關稅、中國大陸對美國採購金額及貿易協議文本用","  詞等三大議題無法達成共識，隨後美國多次調高對中國大陸既有加徵關稅並擴大其涵蓋","  範圍，導致雙方貿易衝突急遽升溫。","   惟本年9月以來，因美中同意於10月上旬重啟貿易磋商，美中貿易緊張情勢略微緩和","  。目前外界預期，未來美中或將簽署臨時性協議，惟恐不易於明年11月美國總統大選前","  達成全面性貿易協議。","   (一)川普政府似不急於明年美國總統大選前達成全面性貿易協議","   川普總統與白宮經濟顧問Larry","  Kudlow均表示10，美國希望與中國大陸達成的貿易協議須為全面性而非片面性，因此不","  急於明年總統大選前敲定貿易協議。展望未來，美中貿易協議能否順利簽署，其觀察重","  點包括：","","                                    [pic]","","   (二)美中貿易衝突已衝擊美國等主要經濟體之經濟成長動能","   自本年5月以來，全球製造業PMI已連續4個月低於50榮枯線。若美中貿易衝突仍未改","  善致全球貿易緊張情勢再惡化，恐將衝擊目前已疲弱的製造業，進而拖累服務業活動，","  增加全球經濟下行風險。","   IHS","  Markit預測本年全球經濟成長率由上年之3.2%降至2.7%，明年續降至2.6%；美國經濟成","  長率則由2.9%降至2.3%，再降至2.1%（本年9月Fed經濟估測之預測值則分別為2.2%與2","  .0%）。","   (三)美中貿易衝突對臺灣經濟的影響評估","   本年以來，廠商產能回流及訂單移轉效應推升臺灣輸出成長力道，加以半導體廠商資","  本支出擴增有助民間投資動能增強，另政府續推擴大內需方案增添民間消費意願；上述","  因素抵銷美中貿易衝突對臺灣經濟的不利影響。","   展望明年，美中貿易衝突導致國際經濟下行風險仍高，不利臺灣輸出擴增，惟政府消","  費成長率將由負轉正，加以臺商回臺投資效應持續，均有利挹注內需成長動能；本行預","  估臺灣明年經濟成長率為2.34%，略低於本年之2.40%（主計總處預估值則為2.58%）。","","","   參、本行主要業務說明","   一、本年以來本行維持政策利率不變，協助整體經濟金融穩健發展","   本年以來，本行理事會考量：(1)全球景氣趨緩，國際經貿不確定性升高；(2)國內經","  濟成長力道溫和，產出缺口仍為負值；(3)當前國內通膨和緩及未來通膨展望穩定；以","  及(4)國內利率水準相較主要經濟體尚屬適中，決定維持政策利率不變，賡續適度寬鬆","  貨幣政策，有助物價穩定及整體經濟金融穩健發展。","   目前本行重貼現率、擔保放款融通利率及短期融通利率分別為1.375%、1.75%及3.62","  5%。","   [pic]","   (一)貨幣信用適度寬鬆，足以支應經濟活動所需資金","   1.本年以來，銀行淨超額準備多維持於400億元以上，市場流動性充裕。","","                                    [pic]","","   2.本年1至8月平均M2及放款與投資年增率分別為3.26%及4.74%，均高於本年經濟成長","  率及CPI年增率預測值之總和3.10%，顯示銀行體系資金充裕，足以支應經濟活動所需。","","","","                                    [pic]","   (二)與主要經濟體比較，臺灣利率水準尚屬適中","","","","","","                                    [pic]","","   (三)本行未實施QE，授信管道則仍屬暢通","   1.本行未實施QE，惟準備貨幣、M2、銀行放款與投資仍同步上揚，脫鉤現象並不明顯","  。","                                    [pic]","   2.全球金融危機後，我國授信成長率大抵維持在4%至5%間，顯示授信管道仍屬暢通，","  並無信用緊縮現象。反觀英國與歐元區雖實施QE因應金融危機，但授信衰退期拉長；至","  於美、日的中小企業放款則曾因全球金融危機而一度衰退。","","","                                    [pic]","","","                                    [pic]","","   3.由於國人理財多元化及全球化，資產配置不再侷限於存款，如民眾將部分存款轉為","  購買壽險等商品，存款年增率大幅下滑，致近年M2成長趨緩。","","   [pic]","","   (四)銀行放款與投資成長幅度減緩，銀行經營仍屬健全","   1.全球金融危機後，國內企業投資率下降，儲蓄率上升，漸由資金需求者轉為資金供","  給者，致銀行借款需求減緩，銀行放款與投資成長幅度小於準備貨幣。此外，自2014年","  之後，政府部門也有超額儲蓄現象。","","","[pic]","","","   2.BASEL III對流動性風險監理規範趨嚴，銀行授信態度更趨謹慎。","                                    [pic]","   3.銀行經營健全：逾放比率低，資產品質佳；銀行資本適足比率均符合法定最低標準","  ；平均資產報酬率（ROA）及權益報酬率（ROE）穩定提高。","                                    [pic]","                                    [pic]","   (五)全球金融危機後，國內企業投資率下降，儲蓄率上升，由資金需求者轉為供給者","  ，致銀行授信與M2的成長率不如準備貨幣成長率。","   因應美中貿易衝突，臺商如能持續回臺投資，將可減少企業超額儲蓄問題，並能強化","  央行貨幣政策的信用管道，有助本行貨幣政策之執行成效。","   二、本行持續執行高價住宅貸款規範，維護金融穩定","   (一)高價住宅貸款規範執行情形","   鑑於高價住宅價格波動度高於一般住宅，銀行承做貸款授信風險偏高，目前本行仍續","  予執行高價住宅貸款規範，貸款成數最高不得超過6成，且銀行貸放利率高於一般房貸","  利率。","                                    [pic]","   (二)房市回溫，交易量價緩步上升","   本年初以來，由於房市買氣回溫、新屋完工釋出，加以臺商回流效應帶動住宅需求與","  預期心理，1至7月全國建物買賣移轉棟數較上年同期增加6.7%，1至8月六都均較上年同","  期成長；影響所及，房價緩步回升。","                                    [pic]","                                    [pic]","","   (三)目前銀行對不動產授信風險控管能力仍屬穩健","   1.近來房市回溫，購屋貸款及建築貸款年增率續升，購地貸款增幅擴大，且政府加速","  推動都更及危老住宅重建，融資需求增加。本年8月底不動產貸款占總放款比率35.0%，","  略高於上年底之34.7%，惟仍低於2009年底之37.5%。","","","                                    [pic]","","","   2.本年初以來，本國銀行購屋貸款與建築貸款逾放比率緩降，7月底分別降為0.20%、","  0.15%，均低於整體放款逾放比率之0.24%。","                                    [pic]","   (四)影響房價因素眾多，仍需持續由需求面、供給面及制度面等方向共同解決","   1.房地產交易量與價格主要受不動產稅負（利得稅、交易稅、持有稅）、家庭可支配","  所得、資產替代選擇（國外房地產價格或投資報酬率）、財富效果（如股市榮枯）、土","  地供給、市場資訊透明度等供需因素影響，並受市場對房地產價格預期、不動產貸款利","  率以及取得不動產貸款難易度等諸多因素交互影響。","   2.政府相關單位分別由需求面、供給面與制度面，推動健全房市措施，有助金融體系","  穩定。","                                    [pic]","   三、美中貿易衝突發展、Fed降息及全球景氣走緩等不確定性因素，導致國際匯市波","  動加劇，惟新臺幣匯率維持動態穩定","   本年前4月新臺幣因外匯需求增加而貶值，5月以來因美中貿易衝突升溫，人民幣趨貶","  ，致新臺幣對美元貶值壓力增加，惟7月以來Fed結束貨幣正常化並降息2碼15，9月ECB","  降息並重啟QE，及近期美中重啟貿易協商，使新臺幣對美元升值，全年貶幅縮小。本年","  迄今外資及廠商均呈淨匯入，本行為維持市場秩序，適時調節匯市之買賣匯金額大致平","  衡。本行採行具有彈性的管理浮動匯率制度，使新臺幣匯率波動低於其他主要競爭對手","  ；另實質有效匯率指數（REER）顯示，臺灣出口價格仍具競爭力。本年8月底本行外匯","  存底較上年底增加，主要反映投資運用收益增加。","   (一)本年新臺幣對美元匯率先貶後升值，主要受到美中貿易衝突發展等因素影響","   1.本年前4月新臺幣匯率呈區間盤整趨貶，4月底較上年底貶值0.56%。5月因美國宣布","  調高2,000億美元中國大陸進口品加徵關稅至25%，市場擔憂美中貿易衝突加劇，恐導致","  全球經濟放緩，加以當時英國首相May於5月24日宣布將辭去保守黨黨魁及首相，英國脫","  歐不確定性增加，致5月資金大量匯出，本行進場調節並提供流動性，新臺幣匯率單月","  貶值2.24%。","   2.6月則因市場預期Fed本年可望降息，及G20川習會同意美中雙方繼續進行貿易磋商","  ，帶動外資資金集中鉅額匯入，致外匯市場波動較大，本行進場調節；6月新臺幣對美","  元升值1.74%。","                                    [pic]","   3.惟8月1日美方宣布擬對額外3,000億美元中方進口品加徵10%關稅，致人民幣於8月","  5日貶破7.0關卡，同日美方將中國大陸列為匯率操縱國，中方則於8月23日宣布對750億","  美元美國進口品加徵關稅，導致美中貿易協商前景急轉直下，人民幣貶值。由於亞洲與","  中國大陸供應鏈緊密連結，亞洲國家貨幣易受人民幣貶值影響而走弱，8月新臺幣對美","  元貶值1.00%。","   4.9月以來，市場預期Fed將再度降息（按9月18日Fed降息1碼），另因美中同意於10","  月重啟貿易磋商，美中貿易緊張情勢緩和，致美元走弱，人民幣走升，加上部分外資鉅","  額且集中匯入買超臺股，至27日為止新臺幣對美元升值1.19%，本行為維持外匯市場秩","  序而進場調節。","                                    [pic]","   5.本年7月以來Fed降息2碼，9月ECB調降存款準備金利率0.1%至負0.5%，並重啟購債","  計畫，使全球負殖利率債券規模由上年底的8.32兆美元擴大至9月25日的15.04兆美元，","  導致全球資金為追求較高收益，跨境移動更加頻繁。臺灣為小型開放經濟體，易受美中","  貿易衝突發展及大國貨幣政策的外溢效果所影響，加以臺股高殖利率16頗受外資青睞，","  致外資經常鉅額且集中買賣超臺股匯入出資金，使國內匯市波動加劇，不利金融穩定。","  本行為維持外匯市場秩序，適時雙向調節匯市，惟本年截至目前為止，買賣外匯金額大","  致平衡。","   (二)本行採行管理浮動匯率制度，新臺幣匯率變動具有彈性","   1.本行採行管理浮動匯率制度，新臺幣匯率原則上由外匯市場供需決定，但若有不規","  則因素（如短期資金大量進出）與季節因素，導致匯率過度波動或失序變動，而有不利","  於經濟金融穩定之虞時，本行將本於職責維持外匯市場秩序。","   2.本行必要時調節匯市，旨在減緩匯率過度波動，而非扭轉趨勢。就短期間或長期趨","  勢而言，新臺幣對美元匯率有升有貶，呈雙向波動，具有彈性，並非僵固不變。","   (三)新臺幣實質有效匯率指數顯示，臺灣出口價格仍具競爭力，且我國企業面對的匯","  率波動低於他國競爭者","   1.根據國際清算銀行（BIS）資料，2017年底迄今（2019\/9\/24），新臺幣名目有效匯","  率指數（NEER）升值0.86%，除人民幣及韓元之NEER分別貶值3.55%與5.42%，其他亞洲","  貨幣則多呈升值，其中泰銖升幅最大達12.52%。另2018年底迄今（2019\/9\/24），新臺","  幣及星幣之NEER則分別升值0.53%及0.50%，而人民幣及韓元分別貶值1.67%及4.91%。","","","                                    [pic]","","","   2.比較BIS實質有效匯率指數（REER）升貶幅，2017年底至本年8月底，新臺幣REER貶","  值2.46%，除低於韓元下跌8.02%外，跌幅大於其他主要貨幣，此顯示臺灣出口價格仍具","  競爭力。","","","                                    [pic]","   3.長期以來，新臺幣對美元匯率波動度小於日圓、韓元、新加坡幣及歐元等主要貨幣","  ，顯示我國企業面對的匯率波動低於他國競爭者，有利其對外報價與經營，並協助國內","  經濟穩定成長。","","","                                    [pic]","","","   (四)本年8月底本行持有外匯存底較上年底增加，主要係投資運用收益所致","     在考量流動性、安全性及收益性等原則下，本行適時評估國際金融情勢發展，動態","  調整外匯存底的投資組合。目前本行持有的美元資產比重高於國際貨幣基金（IMF）公","  布之全球官方外匯存底貨幣組成（COFER17）的美元比重。由於國際匯市瞬息萬變，本","  行外幣資產投資著重長期孳息收入。本年8月底本行外匯存底金額為4,682億美元，較上","  年底增加63.85億美元，主要來自投資運用收益。","   肆、近年數位支付之發展及本行政策方向與措施","   近年金融科技公司（FinTechs）與大型科技公司（BigTechs）相繼涉足支付領域，讓","  貨幣朝數位化演進，也為支付市場帶來新的風險，其中臉書計劃發行之穩定幣Libra，","  可能影響全球金融體系，受到各國主管機關高度關注。為因應貨幣數位化的發展趨勢，","  本行將持續完善我國支付基礎設施，並促進數位支付的發展。","   一、科技帶動貨幣型態的演變","   (一)在科技及數位經濟的帶動下，貨幣已從實體形式逐漸演變為數位形式，其中中央","  銀行貨幣、商業銀行貨幣及電子貨幣皆為被廣泛使用的支付工具；而三者串聯運作的體","  制，具備完善的制度性安排，迄今仍是無可取代的信任機制。","   (二)比特幣等虛擬通貨，由於價格波動大且缺乏制度性安排機制，發展迄今仍無法被","  廣泛用於支付；近期虛擬通貨業者試圖開發出價格能與法償貨幣等資產相連結的「穩定","  幣」，試圖以較穩定的價格吸引民眾使用，惟實際的成效仍待市場檢驗。","[pic]","","","   二、FinTechs與BigTechs陸續涉足支付領域","   (一)FinTechs具備創新的技術，專注於特定支付需求的商業模式，透過與銀行合作提","  供用戶更友善、便利的支付服務。","   (二)BigTechs憑藉其廣大的用戶基礎，從提供支付服務開始，企圖擴展其他金融服務","  ，具備主導市場的潛力，並逐漸從與銀行業合作轉變為競爭。","","","                                    [pic]","   三、各界對臉書發行穩定幣之看法","   (一)以社群媒體起家的BigTechs臉書，於本年6月公開穩定幣Libra的發行計畫，希望","  作為全球支付工具，由於該公司的用戶數逾20億，如成功發行，可能足以影響全球金融","  體系。","   (二)Libra由獨立的非營利組織「Libra協會」負責管理，並以主要國家貨幣作為發行","  準備，相較於一般電子貨幣，Libra更能於全球流通。","   (三)多數國家主管機關對Libra抱持審慎態度，認為Libra可能隱含消費者保護、個人","  隱私、反洗錢、反資恐、金融穩定及貨幣政策等多項風險，故要求臉書須達到最高標準","  之監理規範，且應符合「相同業務、相同風險，適用相同規範」的基本原則，使其與傳","  統金融機構的競爭基礎一致。","","","                                    [pic]","","","   四、本行促進數位支付的政策方向及措施","   (一)持續完善我國支付基礎設施，協助行動支付發展","   1.我國金融機構透過預撥資金至本行「跨行專戶」作為清算資金，再利用財金公司跨","  行金融資訊系統與該專戶連結，並串連全體金融機構，進行即時清算作業，提供大眾及","  偏鄉居民24小時全年無休的即時跨行提款、轉帳服務。","   2.在本行督促下，財金公司將與銀行合作，規劃推出「手機門號跨行轉帳」服務，讓","  民眾只須輸入收款人手機門號即可進行跨行轉帳，省去須輸入一長串銀行代碼及帳號的","  麻煩，以強化用戶體驗。","   (二)擴大非銀行支付機構參與支付系統之運作","   1.截至本年7月底，我國電子支付機構使用人數已達550萬人，較上年同期成長一倍，","  且其辦理之各項業務金額持續成長。","   2.為使電子支付機構間及電子支付機構與金融機構間之交易訊息互通，便利商家與消","  費者使用電子支付，本行促請財金公司建置跨機構電子支付共用平台，預計本年10月開","  放參加單位進行測試，待相關法規修正通過後，即可提供相關服務。","","","                                    [pic]","","","   (三)研究發行數位貨幣的可能性","   1.目前我國已建置完善的支付基礎設施，尚無發行央行數位貨幣（CBDC）的急迫性，","  惟面對數位經濟的未來發展趨勢，仍須及早就數位貨幣發行相關議題進行研究，瞭解相","  關技術的可行性，同時培養CBDC的關鍵人才。","   2.鑑於CBDC的發行牽涉議題極為廣泛複雜，為研究可能的技術及運作模式等，本行成","  立CBDC研究計畫專案小組進行相關研究與試驗。","   第二部分：109年度業務計畫及營業預算報告","   壹、108年度收支執行情形","   本行108年度截至8月31日之營業總收入為新臺幣3,412億0,104萬元，營業總支出為1","  ,866億6,407萬元，收支相抵後，盈餘為1,545億3,697萬元。","   貳、109年度業務計畫重點","   一、調節金融","   (一)審視國內、外經濟金融情勢，妥善運用各項貨幣政策工具，維持貨幣總計數之適","  度成長，以促進物價穩定，並協助經濟成長。","   (二)靈活執行公開市場操作，適時發行定期存單或進行債票券附買回交易，以及運用","  貼現窗口融通機制，有效調節市場流動性，以促進金融穩定。","   (三)持續督促金融機構控管不動產授信風險，協助房屋市場健全發展。","   (四)持續強化國內支付清算系統作業監控及緊急應變機制，確保整體支付系統順暢運","  作，並關注金融科技於支付領域之應用與發展。","   二、發行通貨","   (一)辦理新臺幣發行業務，保管發行準備。","   (二)督導協調加強整理回籠券，以維持流通鈔券之整潔。","   (三)研究改進券幣之品質及防偽功能。","   (四)督導中央印製、造幣兩廠確實遵照核定計畫生產券幣，並加強研究發展及內部控","  制，以提昇營運效率。","   (五)持續向民眾宣導有關券幣防偽辨識、愛護鈔券以及硬幣再流通等之作法。","   三、調度外匯","   (一)維持外匯市場秩序，促進外匯市場健全發展。","   (二)提供市場所需外幣資金，維持國內銀行體系外幣資金流動性。","   (三)密切注意國際金融動態及跨境資金移動，並強化外資資金進出管理機制，維護國","  內金融市場穩定。","   (四)在兼顧安全性、流動性與收益性之原則下，研析國際市場走勢，適時調整外匯存","  底投資組合。","   (五)持續開放金融機構辦理外匯業務，金融自由化及數位化。","   (六)持續配合推展國際金融、證券及保險業務。","   (七)積極參與國際金融組織及出席相關活動，持續強化我國國際金融領域及合作關係","  。","   四、金融業務檢查","   (一)依中央銀行法賦予之職責，於必要時，辦理金融機構業務之查核及各該機構與同","  法第三章有關業務之專案檢查。","   (二)落實場外監控，並配合監理需要，增修監控指標，有效掌握金融機構經營動態及","  發展趨勢。","   (三)強化金融穩定之分析與評估機制，定期發布金融穩定報告。","   (四)加強金融穩定與金融監理相關議題之研究，持續與國內其他金融監理機關密切協","  調聯繫，並與國外金融監理機關及國際金融組織聯繫及合作。","   五、經濟研究","   (一)加強對國內外經濟金融情況及金融制度與業務之研究分析，並關注主要國家之貨","  幣政策及匯率政策，適時撰擬報告及研提建議，供本行貨幣、金融及總體經濟等政策釐","  定及業務執行之參考。","   (二)充實金融統計、國際收支統計及資金流量統計，並檢討改進編製作業，以反映國","  內金融實況。","   (三)強化經濟及金融模型，進行貨幣政策之模擬及經濟金融情勢之預測，供本行訂定","  貨幣政策之參據。","   六、經理國庫","   (一)提供安全完善之國庫服務，持續推動國庫收付業務電子化，增進國庫資金管理效","  能，並加強對代庫（稅）機構之督導及信用風險控管，以維護庫款安全。","   (二)經理中央政府債券業務，強化委辦機構之督導管理，確保政府債券業務順利運作","  ，健全債券市場發展。","   (三)辦理中央政府機關存匯款及財物保管業務，提供安全效率化之金融服務。","   參、109年度營業預算編列情形","   一、主要營運目標","   本行依據109年度業務計畫，擬訂各項營運目標，其主要項目如下：","   (一)存放銀行業","   109年度預算營運量為新臺幣1兆2,469億元，較上年度預算數增加1,878億元，增加率","  為17.73%，主要係預計外幣存放銀行業增加所致。","   (二)銀行業融通","   109年度預算營運量為新臺幣2,063億元，較上年度預算數減少26億元，減少率為1.2","  6%，係預計銀行業外匯融通減少所致。各類融通情形如下：","   1.銀行業外匯融通2,053億元。","   2.銀行業放款融通10億元。","   (三)投資","   109年度預算證券投資及信託投資營運量為新臺幣13兆4,041億元，較上年度預算數增","  加502億元，增加率為0.38%。","   (四)各類存款","   109年度預算營運量合計新臺幣12兆5,977億元，較上年度預算數增加1,445億元，增","  加率為1.16%，主要係預計銀行業存款增加所致。各類存款項目包括：","   1.銀行業存款1兆9,377億元，係各銀行之存款準備金。","   2.銀行業定期存款8兆2,140億元。","   3.銀行業轉存款2兆1,573億元。","   4.公庫及政府機關存款2,206億元。","   5.其他各項存款681億元。","   (五)發行券幣","   109年度預算營運量為新臺幣2兆4,291億元，將視實際情況決定發行。","   二、營業收支及盈餘","   (一)營業總收入","   本行（含中央造幣廠、中央印製廠）109年度預算營業總收入為新臺幣3,892億5,983","  萬元，較上年度預算數增加141億2,154萬元，增加率為3.76%。收入內容如下：","   1.利息收入3,585億4,418萬元，包括投資國內外各類證券利息、存放國內外銀行利息","  及各項融通利息等收入。","   2.其他各項收入307億1,565萬元。","   (二)營業總支出","   本行（含中央造幣廠、中央印製廠）109年度預算營業總支出為新臺幣2,388億5,879","  萬元，較上年度預算數增加141億1,083萬元，增加率為6.28%。支出內容如下：","   1.利息費用1,086億9,250萬元。","   2.發行券幣費用43億8,566萬元。","   3.各項提存1,224億6,000萬元。","   4.業務費用16億0,695萬元，管理費用5億6,483萬元，合計21億7,178萬元。","   5.其他各項支出11億4,885萬元。","   (三)年度盈餘","   以上營業總收入與營業總支出軋抵後，109年度預算盈餘估計為新臺幣1,504億0,104","  萬元。除提存法定等公積301億0,916萬元外，餘數連同以前年度累積盈餘598億元共計","  1,800億9,188萬元，悉數繳交國庫官息紅利。","   三、央行資產收益及利息支出均具有不確定性","   本行以穩定物價及促進金融穩定為主要營運目標，營運特性須考量總體經濟面，盈餘","  受國內外金融情勢影響甚鉅，具有高度不確定性。外幣資產運用收益為本行營業收入主","  要來源，影響收益之各項因素，包括營運量、主要外幣利率及匯率，均非本行所能完全","  掌握；另營業支出則受本行沖銷性措施及國內利率調整變動影響，因此，亦具有不確定","  性，此為各國央行面臨的問題。","   四、轉投資概況","   (一)中央存款保險股份有限公司","   本行依照存款保險條例規定，投資中央存款保險股份有限公司。累計投資總額為新臺","  幣49億0,473萬元，占該公司資本額之49.05%。該公司依存款保險條例規定，每年度收","  入總額減除各項成本費用及損失後之餘額，應全數提存保險賠款特別準備金，故該公司","  本年度無盈餘，本行無投資利益。","   (二)財金資訊股份有限公司","   該公司辦理金融機構之跨行支付服務，自營運以來，本行即提供充分流動性，使其能","  辦理跨行支付之即時清算作業。為利監督所提供之流動性，奉行政院核定本行投資該公","  司，累計投資總額為新臺幣24億6,615萬元，占該公司資本額之37%，以權益法認列，預","  計本年度投資利益6億3,486萬元。","   結語","   以上謹就國內外經濟金融情勢與本行主要業務，暨109年度業務計畫及營業預算編列","  情形，提出簡要報告。至於本行調節金融、通貨發行、外匯管理及經理國庫等業務概況","  ，則置於附錄，敬請卓參。","   本行肩負維持物價穩定等法定職責，隨時密切注意國內外經濟金融情勢發展，妥適運","  用各種政策工具，以達成政策目標。本行業務素承各位委員鼎助與支持，謹藉此機會表","  達衷心感謝之意，今後仍請各位委員時賜指教。謝謝！","______________________________________","1商品貿易指標為全球商品貿易情勢之即時（real"," time）觀察指標，係將與全球商品貿易量具高度相關及領先性之相關項目（出口訂單、"," 國際空運量、貨櫃港口吞吐量、汽車生產與銷售量、電子零組件貿易量及農業原物料貿"," 易量）合併之單一綜合指標，預估未來1季全球貿易趨勢變化。","2Letts,  Stephen（2019）,  \"The  bond'black  hole'  is  getting  larger  and"," scarier with a third of the global market now negative,\" ABC NEWS, Aug.18。","3OECD（2015）, \"Can Pension Funds and Life Insurance  Companies  Keep  Their"," Promises?\" OECD Business and Finance Outlook 2015, Jun.24。","4Panigirtzoglou,  Nikolaos  et  al.（2019）,  \"Negative  Rates  Are  Neither"," Necessary Nor Unavoidable,\" J.P .Morgan Global Markets Strategy, Aug.20。","5Schwartzkopff,  Frances（2019）,  \"Negative  Rates  Are  a  Cash  Cow   for"," Denmark's Mortgage Lenders,\" Bloomberg, Sep.4。","6Bottero, Margherita et al.（2019）, \"Negative  Monetary  Policy  Rates  and"," Portfolio Rebalancing：Evidence from Credit  Register  Data,\"  IMF  Working"," Papers WP\/19\/44, Feb.","7Arons,  Steven  and  Nicholas  Comfort（2019）,\"Deutsche  Bank,  UBS   CEOs"," Criticize Impact of Negative Rates,\" Bloomberg, Sep.4.","8QIC（2016）,   \"Navigating   Negative   Interest   Rates   and    Liquidity"," ChallengesWelcome to the New World of Fixed Income Investing,\"  Red  Paper,"," Jul.","9Haendel, Greg（2019）,  \"Causes  And  Repercussions  Of  Negative  Interest"," Rates,\" Seeking Alpha, Jun.6。","10Breuninger, Kevin（2019）, \"Trump Says He Doesn't Need A Trade  Deal  with"," China Before the2020Election,\" CNBC,  Sep.20;  Givas,  Nick（2019）,\"Kudlow"," Can't Promise China Trade Deal by November2020, But Says  Big  Announcement"," Coming,\" Fox News,Aug.25。","11Alper,  Alexandra,  David  Lawder（2019）,  \"Trump   Considers   Delisting"," Chinese Firms from U.S .Markets Sources,\" Reuters, Sep.28。","12例如財政部課徵特種貨物及勞務稅、提高非自用住宅稅率、實施房地合一課徵所得稅","  制、遺贈稅由單一稅率（10%）改採累進稅率（最高20%）；本行與金管會加強金融機構","  不動產貸款風險控管。","13例如內政部與地方政府興建合宜住宅、擴增社會住宅與推動都市更新政策、賡續對弱","  勢族群提供購屋貸款利息補貼與租金補貼；交通部與地方政府持續推動捷運延伸工程，","  提供便捷交通，擴大生活圈。","14例如內政部實施不動產交易實價登錄制度，有助不動產交易資訊透明化，並為房地合"," 一稅制奠基，制訂住宅法及國土計畫法，強化國土整合管理。","15Fed於本年7月31日及9月18日各降息0.25個百分點，本年迄今合計降息0.5個百分點，"," 目前聯邦資金利率為1.75%至2.0%。另Fed將結束縮表日期由本年9月底提前至本年7月31"," 日。","16根據臺灣證交所統計，2019年8月臺灣加權指數殖利率約4.32%。","17英文全名為Currency Composition of Official Foreign Exchange Reserve。"],["主席：現在先確定上次會議議事錄。","   請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在開始進行詢答，先作以下宣告：每位出席委員發言8分鐘，必要時得延長2分鐘，","  每位列席委員發言5分鐘，必要時得延長1分鐘；上午10時截止發言登記；本次會議委員","  如有預算提案，請於上午11時前送主席台，俾便議事人員整理。","   現在依發言順序請第一位吳委員秉叡發言。"],["吳委員秉叡：（9時19分）主席、各位列席官員、各位同仁。今天早上我看到媒體的報導","  關於美國對於中企在美國公開發行的疑慮，包括之前美國總統曾經揚言要讓在美國上市","  的中企離開美國的資本市場，光那一天就暴跌了幾百億美金，這個事情當然後來美國政","  府有關部門否認，但是各相關研究人等都說不無這樣的可能性，因為美中貿易戰如果再","  拉高，中企在美國上市財會報表不能公布也不能據實查對，所以其實資本市場上對於中","  企本身是有疑慮的，你覺得未來再發展的可能性高不高？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。我個人覺得要看美國跟中國大陸談判的進度，還有結果","  是怎麼樣。如果美國在談判過程當中不是非常滿意的時候，多多少少就會提高它的音量","  。"],["吳委員秉叡：美國也有國會議員提案，當然要成為法案還有一段路要走，說在美國上市","  的這些中企，財會報表必須能夠讓美國嚴謹的查核，否則應該要令其退出美國市場。這","  個要求是有道理的，如果一個在資本市場上市的公司，財會報表不透明，不能被人家檢","  視的話，如何讓投資大眾得到保障？等於是矇著眼睛在投資，是很危險的。中國這一年","  來發生多少公司倒帳、地方銀行倒閉及融資平台出現問題的事情，我們看了都覺得很可","  怕。"],["楊總裁金龍：是，沒有錯。"],["吳委員秉叡：以前其他國家包括臺灣要到上海、深圳這些市場去投資股票的時候有一些","  限制，現在中國宣布那些限制全部都取消，看起來中國是希望有大量的資金可以投入中","  國，否則它不會突然之間把條件放寬，但是我很擔心臺灣的資本如果傻傻地、一窩蜂地","  過去的話，那會造成臺灣金融危機，你對這一點看法如何？"],["楊總裁金龍：委員說的沒有錯，不過我在想我們的企業基本上對本身風險的控管也有一","  定的認識，再加上我們主管機關在各種場合或各種報告裡面也會提到風險，提醒我們的","  企業，我覺得這應該就可以……"],["吳委員秉叡：我們在這邊的對話，也是要讓社會了解有很大的風險在裡面。"],["楊總裁金龍：沒有錯。"],["吳委員秉叡：再來要再請教一個跟美國的訊息有關的問題，川普常常會針對他不滿的事","  情發言，像最近資料顯示美國的工業製造指數萎縮，他又在罵Fed降息降得不夠，這一","  點你的看法如何？"],["楊總裁金龍：基本上從中央銀行的立場來看的話，因為Fed也一直在強調，包括前幾任的","  主席都出來講話，就是歷年Fed都擁有其獨立性，也就是在政治應儘量避免干擾中央銀","  行在貨幣政策上的決策。川普本身是商人出身的，大家都認為川普做為一個總統，跟歷","  任的總統好像不大一樣，大家對於川普這樣影響Fed在貨幣政策上的決策都不以為然。","",""],["吳委員秉叡：對於他試圖影響不以為然，但是他講的這個話有沒有道理，是另外一件事","  情。"],["楊總裁金龍：沒有錯，但是基本上在歐洲、日本、中國大陸的經濟情況都不是很好的時","  候，只有美國最好，而美國是根據美國的經濟情況來作貨幣政策決策，所以基本上Fed","  是根據美國本身的經濟、金融情況來作這個決策。後來他們也調降利率，但那是因為美","  中貿易衝突的不確定性可能會影響到全球的經濟情況，所以他們才作了這個市場認為是","  預防性降息的決策。"],["吳委員秉叡：今天你的報告有提到虛擬貨幣的問題，像我們臺灣要發行貨幣，有外匯存","  底做為發行新臺幣的保證，但是這個虛擬貨幣，尤其是比特幣，有什麼資產或什麼樣的","  機制在保證這個貨幣嗎？如果有一天出了問題，有辦法取得賠償嗎？"],["楊總裁金龍：沒有，沒辦法。"],["吳委員秉叡：所以這個貨幣跟我們一般現今觀念上的貨幣是不一樣的？"],["楊總裁金龍：是不一樣。"],["吳委員秉叡：請問現在在臺灣比特幣的交易合法嗎？"],["楊總裁金龍：第一，如果在民間用一種方式來誘導而有詐欺的行為時，檢調單位要查，","  買賣比特幣這個平台，則是金管會基於洗錢防制的因素加以監督。"],["吳委員秉叡：所以在金管會的監督之下，在臺灣比特幣的交易如果不涉及詐欺的話，是","  合法的嘍？"],["楊總裁金龍：應該是，如果不是詐欺，交易是正常的，沒有涉及到洗錢的問題的話，基","  本上是合法的。"],["吳委員秉叡：總裁，我觀察了這幾年，它的起伏實在是太大。"],["楊總裁金龍：沒有錯。"],["吳委員秉叡：我很擔心有些不太了解的人貿然投入這個市場，假設就像你講的，只要沒","  有詐欺，可以交易，會不會有投資人受到非常巨大的損失？像以前其他的金融商品，例","  如TRF以前在臺灣造成很大的傷害。會不會有類似這樣的狀況產生？你會不會擔心？"],["楊總裁金龍：以目前來講的話，當然會有詐欺的現象，但是到目前為止，它的交易量不","  大，而且我們中央銀行跟金管會也時常在公開的場合呼籲投資者必須要小心。誠如委員","  所講的，比特幣的價格起伏非常大，要特別小心。"],["吳委員秉叡：它起伏大，我是認為可能還有人為操作在裡面。當中國一下子承認比特幣","  交易合法時，它就漲得很高，一下子否認，它又跌到谷底，過一陣子重新承認，它又漲","  上來。如果把國家比喻成一個自然人的話，這裡面搞不好有人為的操縱在裡面，中國的","  因素非常大啊！"],["楊總裁金龍：據我們瞭解，比特幣好像是控制在某些少數人手中。"],["吳委員秉叡：尤其這種貨幣，說是用電腦挖礦，那是很複雜的程式，但是它背後就是沒","  有支撐啊！不像一般貨幣背後有支撐。"],["楊總裁金龍：對。"],["吳委員秉叡：像新臺幣後面有支撐，美元後面有支撐，但是比特幣後面沒有支撐，再加","  上有這麼多的人為操作在裡面，如果要讓它這樣子交易，我覺得要很小心。當然我可能","  比較保守，但是在這件事情上，如果沒有處理好，可能會造成很大的損失，因為臺灣有","  很多人只看到利益，他是忘記風險的。"],["楊總裁金龍：是，沒有錯。"],["吳委員秉叡：我們雖然在這邊一再提醒風險很高，尤其還要去中國，這類特殊貨幣的風","  險都是隱藏的、看不見的。"],["楊總裁金龍：對，就是說比特幣很容易受到少數人操縱，所以我們如果仔細的觀察，有","  那些features、options出來，因為期貨和選擇權可以做空，很容易跌下來。"],["吳委員秉叡：而且它下跌的時候那個倍數是無限的，"],["楊總裁金龍：而且它的幅度都非常大。這就是2012年以後我們跟金管會一直在呼籲投資","  人對虛擬資產必須非常小心的原因。"],["吳委員秉叡：今天看了你的報告，我們發現中央銀行還是非常穩健，對此本席予以肯定","  ，但是要居安思危，對於可能會發生危險的地方，必須不斷的呼籲並注意風險，謝謝。","",""],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（9時30分）主席、各位列席官員、各位同仁。以下有幾個問題想向楊總裁","  討教：第一，你認為現在國際金融市場有哪幾隻黑天鵝？也就是影響國際金融的重大事","  件有可能是哪幾隻黑天鵝？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。關於我們所說的風險，其實在報告當中也有提到，包括","  美中貿易衝突在內，美中貿易衝突是一直持續……"],["曾委員銘宗：對，還有呢？"],["楊總裁金龍：還有就是英國脫歐。"],["曾委員銘宗：這是第二個，第三個呢？"],["楊總裁金龍：還有就是中國大陸。"],["曾委員銘宗：中國大陸的什麼？是他們的經濟還是金融？"],["楊總裁金龍：他們的經濟和金融都是。"],["曾委員銘宗：這是第三個，第四個呢？"],["楊總裁金龍：當然還有其他的，包括地區政治性，美國和伊朗、北韓等地緣政治的因素","  。"],["曾委員銘宗：大約就是這幾項？"],["楊總裁金龍：是的。"],["曾委員銘宗：這些黑天鵝事件後續可能會影響整體國際金融及世界經濟發展。根據你們","  的預估，請問年底之前美國聯準會會不會再降息？"],["楊總裁金龍：就市場目前的判斷，在10月份或12月份至少會有一次。"],["曾委員銘宗：會降一次？"],["楊總裁金龍：對。"],["曾委員銘宗：幅度呢？幅度大概多大？"],["楊總裁金龍：幅度大概是0.25%。"],["曾委員銘宗：如果到時候美國聯準會降息，請問中華民國會不會跟進？"],["楊總裁金龍：在9月份的理事會當中，到目前為止，以我們現在所掌握的經濟資料來看的","  話，我們還是沒有打算降息。"],["曾委員銘宗：這是到今年年底。請問你們預估明年美國聯準會會有幾次降息？還是年底","  降息之後就不再調降？本席的問題是市場預估明年美國聯準會會降息幾次？"],["楊總裁金龍：在9月份的時候Fed降息，不過從上一次的會議紀錄來看，那一次新聞發布","  的時候有許多雜音出現，有人認為不應該降息，有人認為應該要維持，還有人說要降兩","  次，當時雜音就已經出現了。"],["曾委員銘宗：對。"],["楊總裁金龍：以今年來講，恐怕會像市場所講的降息兩次，在9月份或12月份至少降息一","  次。至於明年的話，那就要看相關數據，他們也一直在強調必須視相關數據而定。Fed","  主席一再強調他們調降利息並不是景氣循環下行時的降息形態，誠如我剛剛所說的，他","  們到目前為止都認為這只是一個防禦性的動作。如果就他們的經濟成長狀況來看的話，","  他說還是要看他們的經濟情況而定。"],["曾委員銘宗：也就是說，明年美國聯準會會不會降息需要進一步觀察？"],["楊總裁金龍：是的。"],["曾委員銘宗：另外，中華民國一直都很關心香港反送中事件，這已經造成香港的資金和","  人才外流，請問臺北有沒有可能取代香港成為亞洲區域金融中心？可能性高不高？我們","  的優勢是什麼？我們的劣勢是什麼？"],["楊總裁金龍：這是一個長期間的觀察，短期之間我認為應該是不會，但是長期間的話，","  就要看臺北這邊要怎麼樣來發展我們的市場。就香港來講的話，雖然現在情況有點混亂","  ，但如果有一天他們的問題解決的話，基本上金融市場並不會受到很大的干擾。我覺得","  這是一個長期性的問題，只是我們必須密切注意它的發展是怎麼樣，同時也要思考臺灣","  要如何把我們的市場擴大。"],["曾委員銘宗：所以結論是臺灣要取代香港成為亞太金融中心的可能性不高、機會不大？","",""],["楊總裁金龍：我想短期之間可能不大容易取代它。"],["曾委員銘宗：另外，金管會顧主委前幾天提到要參考香港、新加坡提出財務管理的方案","  ，而且要媲美香港和新加坡，請問央行會不會配合這些整體方案的提出？"],["楊總裁金龍：以財富管理這部分而言，它確實是很重要的。以臺灣來講的話，目前富有","  的人很多，如果我們能夠自行管理富有者的錢，那應該是非常好的。問題在於金融市場","  也有群聚效應，它有點類似製造業有上中下游一樣，而且它的軟體設施，包括會計、法","  律等等都要很齊全，然後才能配合來做。臺灣那麼多有錢人，我們自己的錢自己來管理","  ，這樣的概念應該是對的。"],["曾委員銘宗：依照外商的預估，臺商在外面的資產在1,000億美元至2,000億美元之間，","  數量非常龐大，但現在有錢人反而都跑到香港或新加坡去理財。本席的下一個問題是央","  行會不會配合？"],["楊總裁金龍：我們持開放的態度，但是我們也要審慎。"],["曾委員銘宗：金管會在開放的時候，其實產品很重要，因為現在的金融產品相當有限，","  所以沒辦法吸引很多客戶回到臺灣來進行理財。假設業者設計要連結利率、匯率的結構","  性商品，那麼央行會不會開放？"],["楊總裁金龍：就匯率、利率而言，如果是連結外幣的匯率及利率的話，那絕對沒有問題","  ；如果是連結新臺幣的匯率及利率的話，我認為在利率方面沒有多大問題，但是匯率的","  部分就要看它對市場的impact是怎麼樣。我們會審慎的評估，但我必須強調我們是ope","  n的。"],["曾委員銘宗：開放立場、審慎評估？"],["楊總裁金龍：是的。"],["曾委員銘宗：我希望總裁能夠做到，千萬不要倒過來，我不希望看到你們審慎評估的結","  果是都不開放。","   另外，中美貿易戰燒向金融戰，美國要求陸企下市，而且會限制對中國大陸的投資，","  你認為這個方案實施的可能性高不高？"],["楊總裁金龍：這基本上是一個談判的策略，應該是說每一個交易所都希望能來掛牌、籌","  資，所以這是一個策略。剛剛我也有談到，假設兩個國家之間的談判沒有很順利的話，","  那麼音量就會提高，也就是說，他們可能會審慎的再針對這項議題持續進行討論。"],["曾委員銘宗：所以你認為這項措施有其可能性，這要看兩邊後續的談判情況是嗎？"],["楊總裁金龍：是的，沒有錯。"],["曾委員銘宗：另外，中央印製廠在印製新版身分證的技術上有沒有問題？"],["楊總裁金龍：我請鄧總經理來說明。"],["主席：請中央印製廠鄧總經理說明。"],["鄧總經理延達：主席、各位委員。這是新的技術，國內到目前為止是沒有的，不過我們","  會陸續引進，其實我們在四、五年之前就已經開始在學習了。"],["曾委員銘宗：交貨是什麼時候？你們能不能確保如期、如質交貨？"],["鄧總經理延達：明年10月第一張身分證就會印製出來。"],["曾委員銘宗：外界質疑你們的規格有RFID，這對於持有身分證者的行蹤將會有追蹤的機","  制，到底有沒有這樣的情況？"],["鄧總經理延達：報告委員，沒有這樣的情況。這項追蹤機制是在廠內製造時的Unique","  ID，也就是每張卡片都有一個ID，這是在製造過程之中的追蹤管理機制。"],["曾委員銘宗：出廠之後就拿掉了對不對？"],["鄧總經理延達：出廠之後就沒有了，它會有一個random的……"],["曾委員銘宗：確定嗎？這涉及到人身安全及個資的問題。"],["鄧總經理延達：是的，屆時random的ID讀起來是亂碼，除非有認證的解碼才有辦法讀取","  ，這是不可能被盜錄的。"],["曾委員銘宗：外界還質疑中央印製廠拿到承作的資格之後又有外包，請問有這樣的情況","  嗎？"],["鄧總經理延達：跟委員報告，因為這項技術在國內是沒有的，而我們所開的標案是國內","  、國外都可以參與。目前的模式是我們向外面購買空白卡與機器設備，包括瑞典、芬蘭","  、比利時、捷克、愛沙尼亞、葡萄牙等國家都是這樣做的。買過來之後我們先洗卡，也","  就是用key先洗過，這些晶片都有獲得認證，然後我們在廠內再做個人化的動作，因此","  不會有個資外洩的問題。"],["曾委員銘宗：而且絕對不能有國安的問題，這一點中央印製廠能確保嗎？"],["鄧總經理延達：確保。"],["曾委員銘宗：謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（9時43分）主席、各位列席官員、各位同仁。昨天有委員在財委會質詢財","  政部長時，曾提及在7月份臨時會通過法案之後，匯回來的資金是30億元。本來還說可","  能會有一百多億元，甚至會有高達千億元之類的，結果行政院副院長說臺商回臺投資今","  年預估是7,000億元。原來經濟部部長說是5,000億元，之後又說是6,000億元，現在行","  政院副院長說會有7,000億元。因為中央銀行是管錢的，錢進出都在你們的手上，比較","  精準來說，到底年底匯回來的資金會有多少？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。這必須分為兩個部分來說，一是臺商資金匯回的相關條","  例，這是由財政部管理的部分；另外一個是因為美中貿易衝突，所以臺商要回來投資，","  這是由經濟部在審查，根據他們的審查，到目前已經有將近6,200億元。"],["賴委員士葆：他們是負責審查，可是資金有沒有進來你們最清楚啊！"],["楊總裁金龍：對。"],["賴委員士葆：資金進來多少你們最清楚，請問到底有多少？一個是因為法案通過之後才","  回來的，另外一個是因為中美貿易戰、香港等等的理由，所以他們要回來準備投資，請","  問這些大概有多少？這件事情你們最清楚，總共到底有多少？"],["楊總裁金龍：對資金的進出，我們大致上都有掌握，哪一家企業出去或進來……"],["賴委員士葆：你們應該有一個lump sum嘛！"],["楊總裁金龍：對，但是那些錢無法顯示是否為臺商匯回投資的。以經濟部的審查而言，","  據我瞭解，在2,200億元當中，實際到位的有1,800億元左右。"],["賴委員士葆：到現在為止是1,800億元？"],["楊總裁金龍：對。"],["賴委員士葆：年底預估會有多少到位？"],["楊總裁金龍：以我的瞭解，就實際上的投資額來講，當然這還是一個估算，我記得……"],["賴委員士葆：這些錢進來主要是你們在管的啊！一定要經過你們這裡啊！"],["楊總裁金龍：沒有，不是我們在管，而是申報……"],["賴委員士葆：申報和管理不是一樣的意思嗎？"],["楊總裁金龍：申報只是知道這些……"],["賴委員士葆：那麼現在向你們申報的有多少錢進來了？有1,800億元嗎？"],["楊總裁金龍：所謂的申報是自然人企業，所以我們也不會針對這方面去統計，這方面我","  們沒有……"],["賴委員士葆：那麼這段時間進來多少？"],["楊總裁金龍：我剛才已經說過，我們就是引用經濟部的……"],["賴委員士葆：你要引用你們的數字，而不是引用經濟部的數字啊！"],["楊總裁金龍：因為我們的數據進進出出有很多，所以很難去決定哪些錢進來之後就是要","  投資的。"],["賴委員士葆：這段時間net進來多少？這個你們總該知道吧！以你們來講，進進出出的n","  et有多少？"],["楊總裁金龍：我們也有整體的資料，以整體而言，107年……"],["賴委員士葆：我只要今年的數字就好了，從1月份到現在為止是多少？"],["楊總裁金龍：以日平均的量來說，進來的大概是在62億元左右，出去的大概是66億元左","  右，所以事實上進來和出去……"],["賴委員士葆：進來62億元，出去66億元，所以錢是淨出啊！也就是minus，而不是plus。","",""],["楊總裁金龍：對，但這是所有的……"],["賴委員士葆：我知道啦！我在講的是資本帳嘛！"],["楊總裁金龍：包括我們的經常帳也都有，這些都包括在裡面。"],["賴委員士葆：我想要瞭解的是資金這樣來來回回，你有沒有感覺最近錢一直回來？有沒","  有這種感覺？央行應該有感覺才對。"],["楊總裁金龍：沒有。"],["賴委員士葆：沒有這種感覺？所以並不是像經濟部官員或陳其邁所講的那樣，好像錢每","  天都一直進來一樣，沒有這件事情啦！"],["楊總裁金龍：我跟委員報告，我們……"],["賴委員士葆：我就是要問你這句話，你只要跟我講這個就對了。"],["楊總裁金龍：臺商回臺投資，資金不一定要回來。"],["賴委員士葆：嘴巴說說就可以嗎？"],["楊總裁金龍：因為……"],["賴委員士葆：錢不一定要回來，不然是什麼要回來？投資卻沒有把錢匯回來，那到底是","  什麼回來？嘴巴回來就好了是不是？"],["楊總裁金龍：就我個人的看法而言，因為他們在那邊有生產線，他們在臺灣……"],["賴委員士葆：我沒辦法讓你講這麼久，因為等一下主席會叫我下台。其實你講這些都已","  經岔題了，你今天講的話很經典，不過本席聽不懂，等一下再私下請教你，你說投資錢","  不一定要回來，如果是這樣的話，我實在不知道要拿什麼回來投資，難道是嘴巴回來就","  可以投資了嗎？"],["楊總裁金龍：主要是說……"],["賴委員士葆：不然你給我精準的一句話，什麼回來？不一定是錢，那是什麼？"],["楊總裁金龍：應該是說，只要他擴大在臺灣的生產線……"],["賴委員士葆：這樣也是錢回來啊！一樣意思啊！錢要有啊！不然生產線怎麼擴大？"],["楊總裁金龍：有關他的資金，第一，他在金融機構可以借，第二，可能是他本身自己的","  資金，這個資金不一定parking在國外，parking在國內也可以。"],["賴委員士葆：我瞭解，所以說他投資這麼多，其實是把家裡的錢拿出來或是跟銀行借錢","  ，買空賣空都算投資，我知道了……"],["楊總裁金龍：有沒有買空賣空我是不曉得……"],["賴委員士葆：謝謝你這個最好的詮釋，這個就可以打臉陳其邁，7,000億元是假的，不是","  這個樣子，不是從海外搬7,000億元回來，我之前想說如果真有7,000億元不就每天都可","  以看到錢這樣呼、呼、呼，money                                           is","  flying，錢就飛進來了，結果並不是，有可能是借來的。","   總裁，剛剛有委員提到黑天鵝，其實我知道央行喜歡灰犀牛，你們在臉書上還特別解","  釋黑天鵝是什麼，包括機率低、容易被忽略、不可預測、衝擊率很大等，而灰犀牛則是","  很大隻，它很可能發生，且影響巨大，但是威脅被忽略了，它不是random，這些都是你","  們網站上所寫的。我今天來問你之前，特別看了一下漫畫，畫得很漂亮，我忘了po那一","  段，央行的灰犀牛與黑天鵝畫得很漂亮，黑天鵝是飛啊飛，灰犀牛則是坐在那裡，很漂","  亮，你喜歡灰犀牛，對不對？我看你們央行的FB寫的是灰犀牛，你們形容現在是灰犀牛","  ，不能用黑天鵝，這是你們講的啊！"],["楊總裁金龍：灰犀牛的問題很大，但很容易被忽略。"],["賴委員士葆：很容易被忽略但問題很大，是講哪一隻？你剛才說的三隻或四隻的哪一隻","  ？"],["楊總裁金龍：灰犀牛……"],["賴委員士葆：是中美貿易還是中國大陸或是脫歐？是哪一隻？"],["楊總裁金龍：據我的瞭解，灰犀牛就是說，中國大陸本身的市場就提出來它有……"],["賴委員士葆：總裁，你剛才回答曾銘宗委員時提到黑天鵝那幾隻，以你來說，哪一隻是","  灰犀牛？這樣比較清楚，我這裡癢就要止癢這裡，而不要去抓其他地方！頭癢不要去抓","  手啊！"],["楊總裁金龍：我們這四隻，剛剛所講的四個情況，都是……"],["賴委員士葆：哪一隻是灰犀牛？"],["楊總裁金龍：沒有，這個不是……"],["賴委員士葆：都不是灰犀牛？都只是黑天鵝而已？"],["楊總裁金龍：對，應該是說，灰犀牛剛剛也講了，它很粗大，但是不容易讓人注意。也","  就是說，在中國大陸，他們就是有提出他們有幾隻的灰犀牛。也就是說，例如P2P，P2","  P就是一個大問題啊……"],["賴委員士葆：我現在不是問中國大陸，我是問中華民國央行總裁楊金龍，請問你現在有","  沒有看到灰犀牛？"],["楊總裁金龍：基本上，以全球的情況與角度來看的話，如果說這四個是風險。另外，我","  覺得有一個問題是必須要去注意的，特別是中央銀行，就是全球譬如歐洲、日本的利率","  都已經下降那麼久了，這個情況會怎麼樣。"],["賴委員士葆：所以日本是你心目中的灰犀牛？"],["楊總裁金龍：我也覺得這種……"],["賴委員士葆：日本可能是灰犀牛，還有什麼地方可能是灰犀牛？"],["楊總裁金龍：這是我自己想到的，其他的我不大……"],["賴委員士葆：總裁，灰犀牛不灰犀牛是一件事啦！今天很感謝你特別講到，你對曾銘宗","  講的那4隻黑天鵝，跟對賴士葆講的灰犀牛是不一樣的，你跟我講的灰犀牛是日本……"],["楊總裁金龍：是不一樣，當然不一樣。"],["賴委員士葆：有沒有、會不會產生另類的金融風暴？"],["楊總裁金龍：所以在這種情況之下，就是必須要去思考，也就是說，在全球整個經濟都","  在下降的時候，是不是要獨賴於貨幣政策的寬鬆？"],["賴委員士葆：你不回答我，我的頭一直癢，你都沒有抓我的頭，而是抓我的手，請你發","  揮我尊敬的楊總裁，以前你都是有問必答，今天是不是也能這樣子？不要一直繞圈子，","  這樣我會聽不懂！"],["楊總裁金龍：應該今天也是這樣子。"],["賴委員士葆：今天是怎麼樣？"],["楊總裁金龍：應該也是這樣子。"],["賴委員士葆：我聽不懂啦！會不會發生？你講會不會就好，你說不會也是一個答案！"],["楊總裁金龍：應該也是不會啦！"],["賴委員士葆：不會？明年也不會？"],["楊總裁金龍：應該也不會。"],["賴委員士葆：所以大家可以安心，一定不會有金融風暴。"],["楊總裁金龍：不會，如果以目前的資料，根據目前所掌握的資料來看的話，明年說要金","  融風暴，我覺得也是不太……"],["賴委員士葆：今年不會有金融風暴？"],["楊總裁金龍：不會。"],["賴委員士葆：明年也不會有金融風暴？"],["楊總裁金龍：應該也是不會。"],["賴委員士葆：不管有幾隻天鵝或犀牛來，都沒問題？"],["楊總裁金龍：應該不會。"],["賴委員士葆：安心？"],["楊總裁金龍：對。"],["賴委員士葆：好，最後一個小問題。對於數位貨幣，央行一直非常保守，可是我們看到","  世界國際清算銀行對63家央行做了調查，大概有七成左右的央行都在研究要不要發數位","  貨幣。然後剛好配合臉書要發行Libra，臉書的Libra是很可怕的，因為它的community","  太大了，臉書的Libra如果來臺灣的話，等於臺灣用臺幣去買它的token、買它的Libra","  ，請問你的看法怎麼樣？你贊不贊成？"],["楊總裁金龍：對於這個問題，我們必須要先了解，Libra要發行的時候，要過很多關，美","  國就是一個……"],["賴委員士葆：它現在已經在歐洲做了哦！"],["楊總裁金龍：沒有，還沒有。這些的國家，主要的國家，因為Libra的背後是要用美元、","  歐元、日元，可能也有英鎊……"],["賴委員士葆：不會用臺幣吧？"],["楊總裁金龍：沒有臺幣。所以這些國家，就要針對它的發行必須要去瞭解它，在它還沒","  有決定要不要發行的時候，臺灣是靜觀其變，我們不必要……"],["賴委員士葆：所以距離我們要不要發行，還有long long way to go就對了？"],["楊總裁金龍：還有一段距離。"],["賴委員士葆：二年內看不到，是不是？"],["楊總裁金龍：我也不敢說二年內，我只是說……"],["賴委員士葆：在你任內會不會？"],["楊總裁金龍：在一年之內要發行，我是比較持保守的看法。"],["賴委員士葆：對啦！因為我之所以問你這個問題，是因為央行對於數位貨幣一向都比較","  negative，所以你這樣的回答，我也能夠瞭解。但世界的潮流是這樣，金融科技也進步","  到這裡，對於數位貨幣，你的態度可能稍微要open一點，這是最後的一句話。謝謝。"],["楊總裁金龍：謝謝委員。"],["主席：請林委員德福發言。"],["林委員德福：（9時58分）主席、各位列席官員、各位同仁。受到美中貿易衝突、英國脫","  歐、地緣政治風險升溫等國際政經不確定性的干擾，外部風險持續影響全球經貿成長的","  表現，臺灣製造業萎縮恐怕也不可能置身事外，請問就總裁所瞭解，臺灣的轉單效應到","  底是長期還是短期的？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。有關轉單效應，以目前來看的話，我想至少應該會有二","  年，也就是今年跟明年，至於後面會怎麼樣，我現在不敢說。"],["林委員德福：除了臺灣以外，還有哪些國家與我國一樣享有轉單的效應？"],["楊總裁金龍：據我瞭解，好像越南也是，泰國也是。"],["林委員德福：有沒有競爭的關係？"],["楊總裁金龍：基本上，應該是說一部分有互補作用，也有競爭作用。所謂互補就是，有","  一部分臺商是在美中貿易衝突發生後才移到那邊去……"],["林委員德福：移到越南或其他東南亞國家？"],["楊總裁金龍：對，所以他的出口增加也許有一部分是因為臺商要出口到那邊去……"],["林委員德福：你認為我們有沒有優勢？"],["楊總裁金龍：如果以產品的等級來看，我覺得臺灣是有優勢的。"],["林委員德福：世界貿易組織（WTO）預測今年全球貿易成長率大幅下修，甚至下修至1.2","  %，還不到上次4月份預估成長率2.6%的一半，請問臺灣受衝擊最大的是哪一類的產業？","",""],["楊總裁金龍：我們就是資通訊會比較好。"],["林委員德福：其他產業呢？"],["楊總裁金龍：通訊、電子等，其他的例如傳統產業、機械業等這些都不是很好。"],["林委員德福：總裁，造成下修變數最大的美中貿易戰如果繼續延燒，臺灣的轉單效應是","  不是還會繼續？"],["楊總裁金龍：所以我才會講，以今年跟明年來講的話，為什麼轉單效應我們臺灣會得利","  ，主要的還是在於美國的經濟好，剛剛我也有提到，以目前來看的話，歐洲經濟情況不","  好，日本也不好，中國大陸也一直在下降，唯獨美國的經濟一直都是好的，雖然它最近","  也是有一些表現慢慢弱下來，但基本上，相較之下還是強，就是因為美國好，我們轉單","  的效應到美國去的增加很多。"],["林委員德福：因為8月製造業景氣燈號連續亮出第10顆代表衰退的藍燈，台經院表示，受","  惠轉單效應及電子旺季，製造業第四季的景氣能見度將逐漸好轉，請問你認為製造業的","  景氣有這麼樂觀嗎？"],["楊總裁金龍：基本上，如果好轉的話，也是很平的，不會強到哪裡去。因為普遍上整個","  全球的經濟並不是非常好，除了我剛剛所提到的美國是一枝獨秀以外，如果是要持續往","  上升的話，我是覺得可能性不是很大。"],["林委員德福：總裁，依您的專業判斷，第四季逐漸好轉會是曇花一現？還是準備從谷底","  翻身、反彈？"],["楊總裁金龍：剛剛我就說了，最少我們的轉單效應應該是今年跟明年。"],["林委員德福：兩年？就是今年到年底以及明年。"],["楊總裁金龍：明年應該也是可以的。"],["林委員德福：總裁，因為央行預估明年政府消費成長將由負轉正，臺商回臺投資的效應","  持續，都有利挹注內需成長的動能，請問政府在消費轉正上是短期消費還是長期消費？","",""],["楊總裁金龍：據我瞭解，這跟我們國防的進口有關係，還有就是我們提出了刺激消費的","  政策有關。"],["林委員德福：因為民間的消費是持續低迷的，政府消費到底有沒有辦法來連鎖刺激效應","  ？"],["楊總裁金龍：所以我們才說，以明年來講的話，在經濟成長率的預估裡，明年的經濟成","  長是低於今年。"],["林委員德福：總裁，國內的經濟成長如果民眾感受不到，充其量是政府消費，也只能是","  為了製造經濟的成長，這樣的繁榮等於是一個假象，是不是這樣？"],["楊總裁金龍：我們也不能說是假象啦！只是因為經濟成長率人民並沒有非常感受到……"],["林委員德福：人民沒有感受啊！而且消費越來越少。其實這有很多連帶的因素，包括年","  改以後，其實很多中產階級、公務人員退休以後，過去他們也都固定會去做一些消費支","  出，現在都不敢。"],["楊總裁金龍：在今年的前半年，我們的消費是稍微有一點下降，但是到後半年就是比較","  好。"],["林委員德福：政府現在就是做莊當聖誕老公公，因為要選舉了嘛！明年元月11日要選舉","  ，所以現在就這裡補助、那裡補助的，現在政府是拿全民繳的稅金在當聖誕老公公。"],["楊總裁金龍：如果以長期的民間消費來看的話，我們會發現民間消費事實上是非常穩定","  的。"],["林委員德福：因為2009年發放消費券，2019年又推出夜市抵用券，這就可以凸顯出庶民","  的消費能力下降。請問總裁，這種民生消費持續來到谷底的狀態，到底是什麼原因所造","  成的？"],["楊總裁金龍：民間的消費之所以會低迷，事實上我們也不能說今年的消費低迷，因為今","  年的消費還是穩定成長的。"],["林委員德福：民生消費能力弱化，應該和貧富差距極大化是脫不了關係的。"],["楊總裁金龍：是，也有關係的，委員說的沒有錯。"],["林委員德福：政府到底有沒有解決的辦法？因為貧富差距越大，那些庶民，就是中下階","  層的民眾，他們真的是不敢去消費，而且現在最嚴重的是什麼？每一樣的民生物價都在","  漲，但薪資並沒有漲。你可以去看看那些小吃，真的是節節高漲，而且漲價之後的價格","  就停在那裡，不可能再往下回。過去電價漲、石油漲，他們的價格就跟著拉上來，但是","  拉上來之後就下不來了。所以講實在話，老百姓的痛苦指數是越來越高，總裁應該要了","  解，請問政府有沒有辦法去解決這個問題？"],["楊總裁金龍：我向委員報告，基本上，我們今年的薪資還是有成長的，雖然今年的薪資","  成長在近三年來是相對比較低一點，不過因為物價還是平穩的，所以我們的薪資經過物","  價來平減的話，還是有成長的。"],["林委員德福：我就舉水餃為例，因為我經常會去捻香，有時候經過臺大後面有一家很有","  名的水餃店，從前年年底到今年漲了三成，原本是5元一顆，現在變成6.5元一顆，我就","  問老闆物價有漲到三成嗎？他說老闆叫我們漲價我們就要漲價，過去他們沒有開發票，","  現在有開發票了，裡面有20個人在包水餃。其實這三成漲上去以後就下不來了，這是很","  嚴重的，畢竟工資也沒有漲三成，但是物價這樣漲，你覺得一般的庶民能夠承受嗎？這","  些問題其實是因為貧富懸殊越來越大，這是很嚴重的問題。","   最後，外匯匯入有鉅額且集中的情況，央行都會進場調節，你說9月確實有這個現象","  ，且承認央行進場的事實，請問鉅額外資集中匯入國內，主要的目的是投資嗎？還是當","  禿鷹，賺完匯差後就跑掉了？"],["楊總裁金龍：有關這個部分，在8月份的時候，外資是賣超的，也是匯出的，但是在9月","  份的時候，它是把8月匯出去的又再匯回來了，我們觀察的結果，基本上它應該都有進","  入股票市場，只是外資比較不容易掌握的是，因為它進進出出太頻繁，而且它都是鉅額","  且集中的，讓中央銀行在管理外匯市場時，能力也會受到限制。"],["林委員德福：總裁，因為央行採取管理浮動匯率的制度，目的是為了維持外匯市場的秩","  序，據了解，受到臺幣九月大升的影響，科技業像大立光、台積電、鴻海等指標廠以及","  傳產、機械業都面臨匯損的壓力，不利第三季的財報表現，請問你認為像這些科技業、","  傳產、機械業要怎麼來面對匯損？"],["楊總裁金龍：說實在的，有人說是匯損，但是那都是個案，根據我們整體的數據來看，","  在第一季、第二季，我們的一般產業和金融保險業都是有匯兌的利益，而有的企業有匯","  損沒有錯，但這是根據我們的整體數據來看，為什麼？因為新臺幣是貶值的。"],["林委員德福：好，因為我的時間到了，不要占用人家的時間。我認為站在政府的立場，","  要協助這些出口產業來解決一些雪上加霜的問題，這是政府的責任，謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：（10時11分）主席、各位列席官員、各位同仁。觀察我國經濟這十幾年發","  展的路徑以及人民直接面對的生活，特別是年輕世代，在我們整體的經濟環境下所出現","  的現象，我發現一個非常特殊的兩個不同世代的世界。為什麼今天我質詢的主題用高儲","  蓄跟高負債？因為兩個不同世代所面對在同樣的社會環境下卻是這兩個不同的世界。我","  想我一開始先從「臺北市豪宅每坪六百萬元，彭淮南防線潰堤？」破題，我之前聽到總","  裁說有媒體記者訪問你，你對於這件事情非常驚訝，後來總裁有沒有去瞭解這是真的實","  際交易，抑或是為了要產生定錨效應所產生的關係人交易？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。我個人的看法可能是後面的因素。"],["黃委員國昌：所以是為了要產生定錨效應所產生的關係人交易，但是現在問題就來了，","  如果這些財團跟建商為了要產生定錨效應去炒作不動產，把房價炒高，透過關係人交易","  從事這樣的行為，總裁您認同嗎？"],["楊總裁金龍：我當然不認同。"],["黃委員國昌：從這時候，政府可以扮演什麼樣的角色？因為你已經先定性了，在事實的","  認同上，你認為他是為了要炒作房地產，為了產生定錨效應而進行關係人交易，這個基","  本事實確立了以後，下一個問題就來了，我們不應該讓建商、財團這樣做，但是政府該","  怎麼辦？"],["楊總裁金龍：說實在，房地產的問題所涉及的單位非常多。"],["黃委員國昌：總裁，你這樣講我完全都瞭解，我也贊成，但是請總裁諒解，今天我沒有","  兩個小時的時間跟總裁坐下來，從不同的層面開始剖析，總裁如果願意的話，我們來辦","  一個公開的論壇，做為晚輩，我很願意花兩個小時跟你坐下來，全方位來加以檢視，但","  是今天質詢時間有限，就先針對問題來看。","   對於建商和財團為了要產生定錨效應而進行關係人交易來炒作不動產這件事，今天總","  裁或許還沒想到政府能夠做什麼或該做什麼，沒有關係，我知道總裁很用功，會後可能","  央行的同事或前輩們有什麼好的辦法都可以再提供，但是時間的關係，先容許我切入今","  天要帶總裁看的主題。","   這部分我在舉辦「臺灣下一步」全國演講活動時也曾經提出，以2000年當做基期，我","  們的GDP有成長，即從100年（2000年）來看，GDP上升了172%，但是我們的經常性薪資","  收入只有上升了121%，所以等於GDP成長幅度大於實質薪資所成長的幅度，這部分可以","  看得很清楚，所以為什麼受薪階級認為GDP有成長，但經濟發展的果實到底是怎麼分配","  的？在過去這麼多年引發相當多的討論。","   但是更痛苦的是，請總裁看一下簡報上藍色那條線，當我們的金融機構資產不斷膨脹","  ，丟到不動產相關的貸款所推高的就是上面房價指數那條綠色的線，房價指數不斷攀升","  ，從100%升到287%，而我們的經常性薪資所得只從100%升到121%，過去這18年大的pic","  ture是這樣，所以造成為什麼年輕人在低薪資、高房價的痛苦下，越來越看不到未來，","  但是我們看到另外一個世界是什麼？總裁在今年七月時提到臺灣資金運用的戰略思考，","  我覺得總裁講得非常對，臺灣不缺資金，國內資金已經非常充裕了，但是它反映出現實","  上的問題是什麼？我們的儲蓄率或是超額儲蓄不斷攀升，而投資率在下滑，在總裁七月","  份提出臺灣資金運用的戰略思考的時候，已經把問題點得非常清楚。但是面對這樣的問","  題時，我們該處理的事情是什麼？當我問我們該處理的事情是什麼的時候，再請總裁看","  下面一張簡報，我就不從2000年開始看，單純來看2016年Q1到2019年Q1房價指數，請總","  裁看一下，在過去三、四年，不管是從國泰房屋的指數、信義房屋的指數都不斷在攀升","  ，即使是今年2019年的年增率還有到6.5%跟3.1%，在這樣的情況下，總裁您認為到底是","  供需面出了問題，還是制度面出了問題？"],["楊總裁金龍：如果從供需面來看的話，基本上我覺得我們的房地產在這三個方面都有一","  些問題，制度面還是有問題。"],["黃委員國昌：是，有關制度面的問題，我待會再請教總裁。"],["楊總裁金龍：供需面的話，我們的矛盾在於房價是照這樣的路線在走，但是我們的空屋","  還是很多。"],["黃委員國昌：總裁，你講得非常好。當我們講價格應該是由供需加以決定，看到房價指","  數不斷攀升，但是當我們看到全國新建待售的餘屋量也不斷攀升時，這已經背離我們在","  經濟學上面所學的ABC，供給這麼多卻消化不掉、賣不出去，但是房價指數還是在升高","  ，所以我一向不喜歡用「打房」這兩個字，我希望做的是什麼？是推動不動產交易在市","  場的健全化，但是這市場為什麼會不健全的因素也很多，我相信總裁也很清楚，但是我","  要講的事情是什麼？當我們要從制度面思考這件事情時，總裁你認不認為臺灣的房屋持","  有成本太低了？"],["楊總裁金龍：對，應該是，我也應該贊同這個看法。"],["黃委員國昌：但很奇怪，當中央銀行總裁都有此高度並勇敢承認我們的不動產持有成本","  的比率太低了，以致於創造不動產炒作的環境，然而炒作的手法很多，我們剛剛講的只","  是其中之一，但是我的問題就來了，為什麼掌握權力的人知道問題在哪裡，卻沒有勇氣","  面對問題、沒有勇氣改革問題？其所造成實際上的狀況是什麼？我再進一步帶總裁看，","  我還記得上一次業務報告時，我已經提出過這個問題了，我們目前的家庭債務是不斷提","  升，家庭債務總額相對於可支配所得總額，去年我跟你講的是到1.4倍，有48%可支配所","  得拿來還債。","   我們再來看你們央行今年最新出的金融穩定報告，其中家庭債務繼續升高，跟去年我","  們在討論這個問題的時候相比，你們今年的報告所呈現出來的數據又更惡化，到1.44倍","  ，可支配所得償債比例也從47.78%上升到48.15%，我覺得央行的金融穩定報告都做得非","  常好，反映出來的是我們的庶民、受薪階級實際上所面臨的生活。進一步來看，家庭部","  門借款占GDP的比例，去年是86%，63%償債最大的來源在於購置不動產；今年家庭部門","  借款占GDP的比例又繼續上升為88%，63%還是拿來購置不動產，所以這個picture很清楚","  呈現出在這個社會裡面，有一群人有高儲蓄，但是有另外一群人面臨家庭部門負債不斷","  升高，這就是我為什麼告訴總裁，我們生活在同一個社會當中，但是卻面臨兩種不同的","  世界，而這個不同的世界所呈現出來的，在裡面所扮演關鍵性角色的就是關於不動產房","  市高房價的問題，而這個問題已經嚴重到什麼程度呢？「房貸多繳物價貴，實質所得大","  崩潰」，我為什麼這樣講？如果我們扣掉房貸負擔的可支配所得，從2000年到2017年，","  請總裁看，我如果還沒有放入消費者物價指數的提升的話，實質的可支配所得就是我們","  的生活水準，即可以拿來食、衣、住、行、育、樂的部分，在2002年如果是100%，到2","  017年下降到96%，臺北市更可怕，下降到58%，如果再加計消費者物價指數的話，實質","  的生活水準下降得更嚴重。在這樣的情況下，難怪這麼多年輕人為什麼會覺得生活痛苦","  、為什麼會覺得看不到未來？這是根本性必須要去推動的改革嘛！","   針對有關不動產稅制的問題，因為時間的關係，我後面還有很多PPT，下次有機會再","  跟總裁請教。而我最關鍵的一個問題，請教總裁，就有關於要抑制房市的炒作，不動產","  持有成本如果過低，您贊不贊成課徵囤房稅？"],["楊總裁金龍：基本上，我也覺得從稅來著手，也許會比較好。"],["黃委員國昌：總裁，你這樣講，我百分之百認同，但是你能不能為了年輕人、為了受薪","  階級，再有勇氣一點，再邁一步，勇敢的把你的真心話說出來？因為我昨天聽財政部部","  長講說尊重委員的提案，老實講，我有點失望，當然他可能覺得當人家的部長，有的時","  候在政策面上面，他不願意多說，但是你已經做到總裁的位子，當初彭淮南總裁怎麼樣","  看到年輕人的痛苦，怎麼樣痛恨這些建商財團透過各式各樣的方式在炒作不動產的房價","  ，造成的結果不是只有年輕人成家困難，也不是只有實質生活水準降低，它把我們應該","  在實體投資部門的資金全部吸引到房地產投資，造成實體經濟的扭曲。以上這些現象，","  我們看臺灣過去這十幾年經濟發展的路徑，所有的數字、data清清楚楚，總裁跟年輕人","  站在一起，支持囤房稅，好不好？"],["楊總裁金龍：對於房地產，我們的報告裡面也提到，要從需求面、供給面及制度面來著","  手，稅也是其中一項，當然中央銀行有責任，金管會也有責任，內政部、財政部及各地","  方政府也有責任，大家共同一起來努力。"],["黃委員國昌：總裁，你講的話很漂亮，財政部、內政部的責任，我一定會去追，但我還","  是跟總裁期勉一句話，或許你在今天這個位子上，有些話你覺得不便講得太明，可是我","  真的期許總裁，在中央銀行總裁的高度上面，看到在同一個社會裡面，兩個不同的世界","  、兩種不同的生活，幫年輕人、受薪階級在政策面上面，多引導現在的政府走向正確的","  道路，好不好？"],["楊總裁金龍：好。謝謝。"],["黃委員國昌：謝謝。"],["主席：請余委員宛如發言。"],["余委員宛如：（10時25分）主席、各位列席官員、各位同仁。我們都知道香港的反送中","  運動已經持續了好幾個月，尤其是在9月份香港特首林鄭月娥就算宣布要撤回送中條例","  ，但是也沒辦法平息香港民眾的恐懼及憤怒，所以我先請教總裁，你有沒有看到上週日","  9月29日的反集權大遊行的狀況？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。有。"],["余委員宛如：警察直接對著中學生的胸腔開了一槍，已經儼然是內戰了，但是政治的紛","  擾、抗爭及動亂事實上也影響到香港的經濟及金融活動，從6月初開始抗爭活動，港股","  市值已經蒸發將近5,000億港元，大約是15.7兆臺幣，加劇外資逃離，加上國際投機客","  做空的情況也滿明顯的，所以很多人擔心，香港自1983年開始實行的聯繫匯率制度可能","  會瓦解、崩潰，總裁日前也有講到這件事情嘛？"],["楊總裁金龍：對。"],["余委員宛如：請教總裁，你認為香港聯繫匯率制度，是否有辦法維持？"],["楊總裁金龍：以我個人的看法，香港聯繫匯率制度從亞洲金融風暴的時候被襲擊一次，","  第二次是在全球金融危機的時候，它也面臨一次危機，但是我們從這兩次危機來看香港","  聯繫匯率制度都能安然度過，所以我覺得基本上以目前來看它的情形，香港聯繫匯率制","  度運作得很好，應該短期之間，我們不認為它會有崩潰的疑慮。"],["余委員宛如：但是8月份的時候，香港金融圈傳出一個傳聞──中國因為美中貿易戰影響，","  經濟下滑，香港透過匯豐銀行將4,000億美元外匯存底借予中國，簡單來說，香港等於","  變成中國的提款機，中國方面也沒有澄清否認，而這個數字其實是直逼香港本身擁有的","  4,328億美元外匯存底的總額，幾乎可以說是將香港掏空了。所以，我們知道香港實際","  上可以動支的外匯存底，可能比我們想像的少，就這個情況，請問總裁，假如香港央行","  放手讓港幣貶值，流出的美金會不會回到臺灣？規模會有多少？"],["楊總裁金龍：這是假設性的議題，剛剛提到，香港把4,000億美元外匯存底挪到大陸去，","  當然我也沒辦法真的去看它是真的或是假的，不過如果根據我個人的判斷，我不認為那","  是真的，因為聯繫匯率制度跟外匯存底是連在一起的，如果是這樣的話，相當於是政府","  在做假帳一樣，我覺得這是不可思議的。"],["余委員宛如：總裁會不會太天真、太樂觀了？"],["楊總裁金龍：不會，中央銀行對於Fed怎麼想、中國大陸人行怎麼想、香港的HKMA是怎麼","  想，基本上我們大概都會瞭解，因為我們有共同的語言，我認為不大可能……"],["余委員宛如：沒關係，今天都是假設性的議題，重點是擔心這件事情會發生，我們要知","  道央行做了什麼樣的預測跟準備。"],["楊總裁金龍：是。"],["余委員宛如：假設今天香港的聯繫匯率制度沒辦法撐下去了，造成美金大量出逃香港，","  然後影響到臺灣。因為臺灣自己也受到中美貿易戰的影響，所以其實近期一直到8月止","  ，出口的狀況已經連十黑了，但是我們的經濟現在主要是靠內需，還有臺商回來投資的","  方式來表現，在四小龍裡面的表現還算是不錯的。所以我想請教總裁，在這樣的情況之","  下，總裁是偏好臺幣貶值刺激出口？還是不阻升，為內需、臺商購置外國機器設備提供","  支撐？"],["楊總裁金龍：向委員報告，從以前一直到現在，我們的匯率政策都是非常的簡單、清楚","  ，匯率是由外匯供需來決定的。如果有一些不規則、季節性或是說有一種炒作的現象，","  就像我們的新聞稿所說，資金進來非常集中而且鉅額，這樣的話，我們才會進場去調節","  ，所以基本上，中央銀行很少會說長期要採行貶值匯率政策或是長期要採行升值匯率政","  策來保護我們的什麼、什麼產業，基本上，中央銀行在這一點上面是不會做的。也就是","  說，這個……"],["余委員宛如：所以就是完全不作為嗎？今天聽總裁講起來就是，面對香港的金融危機，","  我們其實是非常樂觀的，所以我們也不會有任何作為，是這樣嗎？"],["楊總裁金龍：我們不是沒有作為，我們也有講啊！新聞稿有提到我們會密切注意它的發","  展，但是如果香港的問題波及到它的金融面，而我們的銀行在香港在或是在臺灣，如果","  發生了流動性問題的時候──因為如果發生金融問題，第一個就是流動性問題，流動性問","  題是誰可以來解決？中央銀行可以解決，所以我們的新聞稿也講得很清楚，如果香港的","  問題導致這些問題發生的時候，中央銀行一定會介入，所以我們不會不作為，我們會有","  作為的，請委員放心。"],["余委員宛如：除了這個作為之外，我剛剛提到，面對升值還是貶值，其實是選擇中美貿","  易戰的影響，還是我們要增加對內投資嘛！貨幣的部分……"],["楊總裁金龍：向委員報告，在亞洲金融危機的時候，還有在全球金融危機的時候，當我","  們的經濟成長都是負數或資金一直流進來的時候，中央銀行當然會出手啊！如果我們的","  經濟基本面都還可以，這時候就沒有這個理由。我們的外匯供給都很多，出口都還很正","  常，經濟成長也還算合理，在這種情況下，只是基於某種因素而要去怎麼樣、怎麼樣，","  中央銀行是不會這麼做的，所以我們會做我們該做的事情，我們也會密切注意市場的發","  展及經濟發展的情況。"],["余委員宛如：接下來我想再請教總裁，在休會期間，臉書表示要發行Libra這個貨幣，我","  們其實也知道這個貨幣還有很多監管問題，就像剛剛總裁也有回應過了，它還有很長的","  路要走，但是我們知道，一向持開放心態的英國央行總裁卡尼，他其實也表示應該要考","  慮開放讓Libra做為銀行存入央行的準備金，以改善貨幣政策的傳遞效果，並且增加競","  爭。我想請問總裁，假如日後臺灣出現類似Libra的穩定幣，也就是後面有一籃子貨幣","  的法幣去維持的穩定幣，背後有實質法定貨幣的支撐，央行願不願意開放？"],["楊總裁金龍：這是兩個問題，剛剛我也回答了委員的問題，第一，要先看看前面這些國","  家，因為它背後的美元、歐元及日圓等國家，他們對於發行的態度是什麼、監管的態度","  又是什麼？這是第一個層次。第二層次才會考慮到我們。如果就臺灣來講的話，對於L","  ibra，如果這些國家都認同，而且是在很嚴密監管的情況之下的話，你會覺得臺灣有拒","  絕的道理嗎？如果這些國家都已經持開放的立場，而且是有嚴密的監管，我認為在這種","  情況下，臺灣是沒有拒絕的理由。"],["余委員宛如：另外，因為剛剛有提到，卡尼總裁也提到改善貨幣政策傳遞效果，我們也","  知道，未來支付的媒介或是支付的方式數位化是不可逆的趨勢，其實這會造成央行的貨","  幣政策的效果遞減，所以我想請問總裁有沒有考慮過臺灣由央行來發行數位貨幣、數位","  法幣？"],["楊總裁金龍：我們有繼續進行實驗的階段，當然離我們要發行還有一段的距離，我必須","  老實向委員報告，但我們有在持續進行……"],["余委員宛如：有在持續的研究？"],["楊總裁金龍：對。"],["余委員宛如：好，謝謝。"],["楊總裁金龍：謝謝委員。"],["主席：報告委員會，俟本席詢答完畢後休息10分鐘。","   現在請郭委員正亮發言。"],["郭委員正亮：（10時36分）主席、各位列席官員、各位同仁。剛剛有委員關心經濟再分","  配或是年輕人、庶民經濟等問題，你認為央行在這種議題上能夠有什麼著力點？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。就財富的分配來看的話，老實向委員報告，中央銀行比","  較沒有著力點。"],["郭委員正亮：對嘛！你很誠實啊！我剛剛也覺得他問錯人了。這個我同意啦！當然你可","  以表達你個人的看法。所以我們最終還是要回到央行的本質，央行基本上還是對總體經","  濟的宏觀管理。","   總裁，現在已經有一些統計出來了，新加坡今年第二季流入的資金大增，從第一季只","  有300億元新幣大增到800億元，很多人都認為可能跟香港有關係。800億元新幣等於是","  臺幣1兆7,800億元，這是很大的金額。也就是說，比第一季的六千多億元增加一兆多元","  。總裁是否可以大概說明一下，為什麼這種錢都不來臺灣？事實上也有人做了一些調查","  ，有一家公司Transfer","  Wise，它專門對個人跟小企業的轉帳作調查，也發現香港的錢大部分都跑到新加坡、英","  國、美國、澳大利亞跟歐洲，主要當然是新加坡，總裁是否可以說明一下，為什麼都不","  到臺灣來？"],["楊總裁金龍：是不是、有沒有回到臺灣來，基本上資金在調度的情況之下，其實是比較","  喜歡到調度上比較容易的地方去，金融中心是它的首選，也就是說，它會跑到新加坡去","  ，因為新加坡也是金融中心，它會到美國去，也到紐約去。"],["郭委員正亮：總裁，你已經隱含臺灣有調度不方便的地方嘛！"],["楊總裁金龍：臺灣是不是有調度不方便的地方，我在想，如果以基準來看的話，事實上","  臺灣的OBU要調度的話也是很容易啊！只是我們現在對於洗錢的問題是比較嚴格的。"],["郭委員正亮：是嗎？新加坡也很嚴格啊！"],["楊總裁金龍：也許啦！但現在就是，第一個，financial","  center比較容易，為什麼？因為剛剛我也有提到，金融中心本身有群聚的效果……"],["郭委員正亮：這個我同意啦！"],["楊總裁金龍：如果沒有群聚的話……"],["郭委員正亮：總裁，新加坡流入的資金瞬間增加了一兆多元嘛！"],["楊總裁金龍：資金在跑是很快的，資金來來去去、進進出出，如果說它parking到那邊是","  永遠parking在那邊的話，據我瞭解，最主要的因素，第一個是因為它有群聚的效果，","  有群聚效果的話，調度就比較容易。你說它方便不方便……"],["郭委員正亮：你做為央行總裁，你覺得我們要不要創造這種群聚效應的可能？"],["楊總裁金龍：我想每個地方都有其特色，如果以臺灣來講的話，我們如果要當做一個主","  要的financial center，我覺得以現在金融中心的條件來講，我們還是有一個差距。"],["郭委員正亮：你覺得主要的制度差距是什麼？"],["楊總裁金龍：在制度方面，會計、法律等環境都要非常好。第二則是基礎，基礎還是在","  於……"],["郭委員正亮：總裁，這是央行還是金管會的制度建設問題？"],["楊總裁金龍：我剛剛也要向委員報告，基本上還有另外一個很重要的因素，除了群聚效","  果，群聚效果是來自於哪裡？群聚效果，基本上要同意一點，financial","  center之所以成為financial","  center，之前都是貿易中心，都是轉口港，臺灣有沒有轉口港的條件？"],["郭委員正亮：本來也是啊！"],["楊總裁金龍：這個我就不曉得了。"],["郭委員正亮：當然那個轉運中心很多都跑到大陸去了。"],["楊總裁金龍：對啦、對啦！轉口港，你看看香港就是貿易的轉口港，新加坡也是貿易的","  轉口港。"],["郭委員正亮：我同意啦！所以總裁事實上已經隱含了一個結論，如果我們不是貿易轉運","  中心，要成為金融中心在現實上是有困難的。"],["楊總裁金龍：對，我覺得是這樣。"],["郭委員正亮：其實總裁非常誠實，我就喜歡跟你這種誠實的人打交道。"],["楊總裁金龍：謝謝，謝謝委員。"],["郭委員正亮：不過有一些是不是牽涉到金融商品，當然這可能不是你的問題，而是金管","  會的問題。舉例來說，譬如新加坡可以投資境外的商品，美國內華達州就在新加坡成立","  它可以投資離岸信託，但我們臺灣是不允許的，這個好像跟你沒有關係喔？"],["楊總裁金龍：沒有。"],["郭委員正亮：這是金管會的問題？"],["楊總裁金龍：是。"],["郭委員正亮：可是金管會有一些商品沒有開放，就整體來講，OBU能夠提供投資的商品種","  類，最終是不是還是受制於央行？"],["楊總裁金龍：沒有。"],["郭委員正亮：沒有嗎？"],["楊總裁金龍：沒有，因為OBU的話，都是外幣，中央銀行也是一直在講，外幣的話，中央","  銀行絕對都不會……"],["郭委員正亮：不會管這個？"],["楊總裁金龍：對，都不會。"],["郭委員正亮：所以即使只是外幣parking暫時投資某些商品，沒有進來……"],["楊總裁金龍：對，因為OBU是外幣啊！"],["郭委員正亮：這個你們不管？"],["楊總裁金龍：我們不管。"],["郭委員正亮：所以是冤枉你了，是金管會顧立雄的問題。"],["楊總裁金龍：我也不敢說是他的問題，這個要實際去看看為什麼會是這樣子，我不敢把","  所有問題都推給……"],["郭委員正亮：總裁，即使是外幣暫時在OBU做一些投資，也有助於臺灣OBU市場的壯大，","  不過這個當然跟你沒有關係啦！我知道問題還是顧立雄。"],["楊總裁金龍：這個我沒有說都要推給他，我沒有這個意思。"],["郭委員正亮：總裁，我們就回到說可能進來的問題，因為臺商資金確實在逐漸回流，雖","  然一時之間，可能今年沒那麼大，但是明年的承諾金額是滿多的。你也講過一句話，你","  說回流資金如果沒有妥善運用，恐怕會進一步壓低國內的利率，這你講過嘛！"],["楊總裁金龍：對。"],["郭委員正亮：所以你也評估過現狀，認為我們現在的經濟還算穩健，物價也穩定，所以","  目前也沒有降息的理由。"],["楊總裁金龍：是，沒有錯。"],["郭委員正亮：所以我講的都是follow你的邏輯。"],["楊總裁金龍：是，謝謝。"],["郭委員正亮：明年可能就會發生回流資金失控的問題，不過回流資金失控也不是你造成","  的，而是其他部會，可能是金管會、經濟部等等，可是總體會造成利率的壓力，不是嗎","  ？這個你同意吧？"],["楊總裁金龍：是。"],["郭委員正亮：那怎麼辦呢？"],["楊總裁金龍：我覺得經濟部也做得非常好，它在控管實體投資的部分，事實上也掌握得","  非常好。所以，在這一部分，我們希望資金能夠投入實體經濟，這樣的話，對中央銀行","  的壓力就……"],["郭委員正亮：總裁，我提醒你，我對經濟部的整體管控能力是打個問號的。所以剛剛黃","  國昌委員才會提出一些基層對消費無感的問題，那個顯然就是分配跟成長脫節了，所以","  造成目前這個效應。"],["楊總裁金龍：對啦！"],["郭委員正亮：明年整體回流資金的流向，我看你也不要太樂觀啦！"],["楊總裁金龍：我們會密切注意啦！"],["郭委員正亮：總裁，我對你有信心。"],["楊總裁金龍：謝謝。"],["郭委員正亮：你剛剛有提到，臺灣的經濟穩健，彭博也講了，我們好像是中美貿易戰的","  獲利者，你剛剛也提到，美國的經濟也是唯一看好的。既然看好，為什麼美國還是不斷","  想要降息呢？"],["楊總裁金龍：這是因為川普總統一直認為，其他國家的利率都那麼低，但美國的利率一","  直升息，他認為這好像是不對的，他認為這樣在競爭方面……"],["郭委員正亮：所以你也預期未來三個月有可能再降0.25%？"],["楊總裁金龍：是喔！這是市場預期，不是我預期。"],["郭委員正亮：所以這個就是國際競相降息造成的壓力，這個壓力也會到臺灣來嘛！不是","  嗎？"],["楊總裁金龍：到目前為止，國際之間彼此都會互相啦！這個我也不敢說我們沒有，但是","  到目前為止，我們認為我們還是維持利率。"],["郭委員正亮：所以如果未來三個月美國還有降息，這個是大家公認的趨勢。"],["楊總裁金龍：是。"],["郭委員正亮：未來三個月你也不能保證我們不會降息。"],["楊總裁金龍：我們會再看情況。"],["郭委員正亮：OK，反正你們每季都會作決定。"],["楊總裁金龍：是，沒有錯。"],["郭委員正亮：好，謝謝。"],["楊總裁金龍：謝謝委員。"],["主席（余委員宛如代）：請施委員義芳發言。"],["施委員義芳：（10時47分）主席、各位列席官員、各位同仁。本席今天想跟總裁談一下","  虛擬通貨、電子貨幣部分跟利率部分。在虛擬通貨的議題方面，去年8月份的時候總裁","  有到政大去演講，你也針對比特幣跟乙太幣的部分，認為這些幣都不是貨幣，最多只是","  加密性的資產。總裁，你可不可以對貨幣做一個簡單的定義？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。第一，它是被大家普遍接受的支付的媒介，這是第一個","  。第二，它是一個計價的單位，以及記帳的單位。也就是說，擺在市面上的產品是用什","  麼來表達，當然是新臺幣或是美元，在美國就是美元。第三，它有價值儲藏的功能。要","  具備這三個要件才可以稱為貨幣。"],["施委員義芳：當時你也對於我國的金融體系、外匯或是行動支付等等，認為我國的金融","  體系是相當的完善。"],["楊總裁金龍：是，我們很完善。"],["施委員義芳：針對我剛剛所談到的虛擬通貨這個部分，經過一年以後，你有沒有任何的","  修正或是需要調整的部分？"],["楊總裁金龍：到目前為止，我們對虛擬通貨──事實上應該不要說是通貨，應該說它是一","  個加密資產，它絕對不是一個貨幣，所以我們沒有調整它的角色。一直以來，我們都沒","  有對它做任何……"],["施委員義芳：今年5月，央行也針對數位貨幣部分成立了專案研究小組，請問這個小組未","  來的研究是什麼？"],["楊總裁金龍：我們的邏輯是這樣，第一，e化的商業行為已經越來越普遍了，身處網路的","  世界，交易、買賣很多都是透過網路來進行。也就是說，如果是透過網路的話，當然我","  不曉得是什麼時候，但最終支付也要透過網路。現在支付透過網路，電子貨幣非常發達","  ，是透過轉帳，國泰有一個行動支付、也透過信用卡這些，都是e化，但現金到目前為","  止還是最方便的，對不對？我們不敢說現金到最後都會消失，但也必須要承認一個事實","  ，e化支付最後是主流，必須要面對，所以我們才會做這樣的一個……"],["施委員義芳：今年9月份的理監事會，你在記者會上表示，對於臉書Libra發行的疑慮，","  當中涉及反洗錢、反資恐或金融的穩定等等。"],["楊總裁金龍：對。"],["施委員義芳：在今年7月份，在法國舉辦的G7財長會議也同樣做了此一表示，跟總裁的意","  見差不多。因為臉書上面的使用戶大概有24億，再加上VISA卡跟Mastercard這些，它的","  影響力相當大，未來的1年裡面它有可能再發行，國內會使用，甚至在網路上進行外匯","  等等，這會觸犯什麼樣的法律？"],["楊總裁金龍：未來1年它是不是會發行，我個人都是持比較保守的態度，因為Libra的背","  後是美元、歐元、日元，這些國家對它都有疑慮，對其發行的監管等，這都還不曉得。","  等到這些國家都覺得很放心，而且有關洗錢這些問題都解決了以後，我想它才會上路。","  在這個情況之下，可能臺灣也會有這種Libra的發行，如果大家都同意的話，臺灣不可","  能說不同意它在這邊買賣。"],["施委員義芳：從手機的發達至整個跨國交易的部分，這個未來也可能會發生，有沒有防","  制的方法？"],["楊總裁金龍：委員講到這個，我覺得它是一個重點，Libra跟國內的貨幣不大一樣，譬如","  中國大陸的阿里巴巴是用國內的人民幣，但這是跨國的，第一個是有洗錢的疑慮；第二","  個，每個國家都有資本管制的議題，像大陸可能封殺它。為什麼？因為Libra很容易鑽","  資本管制的漏洞，所以我覺得就跨國的問題也是一個重點，而且是很重大的重點。"],["施委員義芳：在今年8月份，中國的人民銀行在金融40年的會議裡面提到數位貨幣，他們","  認為其已經研究5年了，所以中國應該要發行所謂的數位貨幣。我要問總裁，對於數位","  貨幣的特色，你有沒有辦法去瞭解它是什麼樣的一個商品？"],["楊總裁金龍：中國大陸的這個部分，當然我也想好好地去了解，不過基本上中國大陸貨","  幣，即現金的發行方式跟臺灣一樣是兩層制的，所以他們在發展的時候是說要用兩層制","  來做，如果是根據這個型態來發展的話，我們可以了解到，只是把現在的現金數位化而","  已，其他的大概都沒有改變，只是說如果透過商業銀行要普遍讓每一個人都能夠使用，","  我還是覺得這個工程非常龐大。"],["施委員義芳：總裁講得很正確，過去單層的營運體系是銀行─民眾，而未來的雙層營運體","  系就是銀行─商業銀行─民眾。"],["楊總裁金龍：沒有錯。"],["施委員義芳：在這種情況下的話，商業銀行必須要提供足夠的擔保，他們要全額負擔，","  具有無限法償性。"],["楊總裁金龍：是。"],["施委員義芳：如果是這樣的話，對於中國數位貨幣的部分，以你的標準，它有沒有達到","  貨幣的標準？"],["楊總裁金龍：應該有。"],["施委員義芳：所以對於其發行、雙層營運體系的這個部分，你是持肯定還是怎麼樣的態","  度？"],["楊總裁金龍：我也肯定，應該是這樣子會更方便，只是說能不能達到讓每一個人都可以","  使用？所以我才覺得，即使他們推出來，現金還是會存在。"],["施委員義芳：你們的數位貨幣研究小組，跟未來國內是否發行數位貨幣的政策有沒有做","  連結？"],["楊總裁金龍：當然會，所以我還是覺得……"],["施委員義芳：所以你也支持未來有發行的可能？"],["楊總裁金龍：如果將來有一天真的需要的話，那當然我們義不容辭地也要推行啊！是不","  是？只是說數位貨幣要達到讓每一個人都能夠使用的階段，工程太龐大了，所以現金還","  是會存在的。"],["施委員義芳：今年全球有降息潮，年初時本席也跟總裁聊過，因為全球走向貨幣寬鬆、","  降息跟貨幣貶值，國內已經連續13凍了，美國也降了1次，這樣的話國內未來降息的可","  能性如何？"],["楊總裁金龍：我們也沒有所謂市場在講的預防性降息，到目前為止，我們還是覺得現在","  的利率是適當的。至於寬鬆部分，在記者會裡面我們也提到，事實上我們的市場還是適","  度寬鬆的，以目前的資料來判斷，沒有急迫性的降息需求。"],["施委員義芳：再聊一下匯率的部分，你也曾經說過沒有楊總裁的防線。"],["楊總裁金龍：絕對沒有。"],["施委員義芳：但也並不代表沒有底限吧！你對於這個匯率，它具一個合理性，隨著市場","  調整嘛……"],["楊總裁金龍：是。"],["施委員義芳：9月份月有大量的資金匯入，造成臺幣短暫的走升，因為也做了一些適度的","  操作，會不會有阻升不阻貶的問題？"],["楊總裁金龍：絕對不會，中央銀行一直在強調這一點、在很多公開場合裡面，我們都絕","  對沒有所謂的阻升不阻貶，有阻升也有阻貶，在新聞稿裡面也講得很清楚，每次我們就","  是說，包括賣或是買，在外匯存底公布的時候也都適度揭露這個訊息。我在這裡重申，","  中央銀行絕對不會只阻升而不阻貶。"],["施委員義芳：另外，過去1年美元走軟，臺幣對美元的部分，大概是1.23%的貶值，你認","  為這個部分的跌幅是不是已經足夠了？"],["楊總裁金龍：我還是再強調，中央銀行很少說它是貶得足夠或是升得足夠，基本上新臺","  幣的匯率還是由供需來決定，所以沒有所謂貶得足夠或是升得足夠的議題。"],["施委員義芳：今年的颱風假你有沒有放假？"],["楊總裁金龍：颱風假的時候，剛好國際匯市還是在開……"],["施委員義芳：所以你還是秉持……"],["楊總裁金龍：還是要到辦公室去。"],["施委員義芳：好，謝謝。"],["主席（陳賴委員素美代）：休息10分鐘。","休息","繼續開會"],["主席（王委員榮璋代）：現在繼續開會。請各位就座，也請各位保持會場安靜，讓會議","  能夠順利地進行。","   本席改提書面質詢。","   接下來請陳賴委員素美發言。"],["陳賴委員素美：（11時9分）主席、各位列席官員、各位同仁。美國財政部每年4月及10","  月會公布主要貿易夥伴外匯政策的報告，針對哪些國家被列入匯率操縱國以及待觀察名","  單，是我們關注的一個重點。那我想請問總裁，美國財政部對匯率操縱國的標準有哪些","  ？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。它有三項標準，第一個是美國對你的入超200億美元，譬","  如對臺灣……"],["陳賴委員素美：貿易順差啦！"],["楊總裁金龍：對，他對我們……"],["陳賴委員素美：200億美元。"],["楊總裁金龍：對，還有我們的經常帳如果超過GDP的2%；第三個，中央銀行在外匯市場干","  預買入外匯達到GDP的2%。"],["陳賴委員素美：只要符合以上的三項，就會被美國列入匯率操縱國，如果其中有符合兩","  項的話，也會被列入待觀察名單。"],["楊總裁金龍：是，沒有錯。"],["陳賴委員素美：那我想請問一下，今年10月臺灣會不會被列入匯率操縱國或者是待觀察","  名單呢？"],["楊總裁金龍：如果我們來看這三個標準，我們大概是第二個標準會達到。"],["陳賴委員素美：就是我們其中有一項不符合美國的標準。"],["楊總裁金龍：對美國的出超這一個，我們還沒有達到200億元的標準。"],["陳賴委員素美：所以眼前我們是其中有一項。"],["楊總裁金龍：只有一項，至於中央銀行是不是有干預，然後達到2%，我們如果誠實來講","  是沒有的，絕對沒有。"],["陳賴委員素美：經過本席一項、一項的檢視，發現臺灣確實有些跡象可能會踩到國際貿","  易操縱國的紅線。以第一項來講，美中貿易戰打得如火如荼，可以想見美國會有許多訂","  單轉向臺灣，2018年臺灣對美國的貿易順差已經達到155.2億美元，這是去年的資料，","  那你認為美中貿易戰還會打多久？會停嗎？"],["楊總裁金龍：照川普總統所講，到未來下一任要競選之前，都有可能會延續到那個時候","  。"],["陳賴委員素美：所以可能還會繼續？"],["楊總裁金龍：還會繼續。"],["陳賴委員素美：那繼續延續下去的話，會不會讓我們的貿易順差持續擴增？"],["楊總裁金龍：這個有可能。"],["陳賴委員素美：依您判斷，未來有沒有可能真的踩到美國財政部所定義的匯率操縱國的","  第一個標準，貿易夥伴對美國貿易順差超過200億美元？"],["楊總裁金龍：是，所以我覺得委員這個問題應該是說各相關單位都要非常注意。"],["陳賴委員素美：都要很小心。"],["楊總裁金龍：要非常小心，事實上我們也注意到這一點，也就是說，當然這三項是屬於","  我們……"],["陳賴委員素美：因為剛剛講的第二項我們已經確定踩到他的紅線了。"],["楊總裁金龍：確定一定是超過的。"],["陳賴委員素美：我們已經連續43季高於GDP的3%。"],["楊總裁金龍：沒有錯。"],["陳賴委員素美：現在臺灣經常性的順差，在我們今年第二季是12.35%，高了非常多。"],["楊總裁金龍：是，沒有錯。"],["陳賴委員素美：其實這個部分我們已經是確定了，所以我們第一項如果也踩到紅線的話","  ，那馬上就會被列入待觀察名單，是不是這樣？"],["楊總裁金龍：對，沒有錯。"],["陳賴委員素美：所以這個要非常注意、要很小心。"],["楊總裁金龍：是。"],["陳賴委員素美：接下來我們再來討論一下第三項，貿易夥伴國持續性進行單向外匯市場","  干預，且年度內重複進行淨外匯購買之金額超過GDP的2%。美國聯準會今年連續降息2次","  ，歐洲央行也宣布降息並重啟QE，熱錢將在市場上流竄，再加上臺灣今年的經濟表現很","  好，以臺股為例，臺股前8個月上漲了9.16%，跟亞洲的鄰近國家比起來，日本上漲了3","  .45%、新加坡1.23%，香港跟南韓則分別下跌了0.47%跟3.59%，臺股在今年的亞洲市場","  表現相對的亮眼。據報導，9月前半個月，外資就已經匯入數十億美元進來臺灣，一定","  會對我們市場帶來影響，那要如何因應？"],["楊總裁金龍：委員講的沒有錯，事實上我剛剛也談到，8月份的時候外資是出去的，9月","  份則是進來，而且都是鉅額集中，外匯市場確實是有這個壓力，也就是說，如果是集中","  而且鉅額，那中央銀行就會調節。除了這個以外，我們對於外資意圖不是非常好的部分","  ，我們也會非常密切地注意它。"],["陳賴委員素美：熱錢大量流入臺灣，會造成新臺幣匯率有強升的壓力。"],["楊總裁金龍：以目前來講的話，我們還是貶值的，不過相較於人民幣跟韓元來講，我們","  新臺幣貶的幅度是輸他們的。"],["陳賴委員素美：利用外匯存底買匯是因應的方式之一，據報載，9月份央行有進場買匯，","  那買了多少？是不是就是為了要穩定匯率呢？"],["楊總裁金龍：基本上如果它達到我們原則的時候，我們會進場調節，不過在今年的報告","  裡面我也談到，基本上我們有賣也有買，所以到目前為止，我們是平衡的。"],["陳賴委員素美：目前為止是平衡的，那買了多少？賣了多少？"],["楊總裁金龍：買跟賣就剛好是平衡。"],["陳賴委員素美：除了今年9月外，今年度還有哪幾個月進場買匯？"],["楊總裁金龍：我記得我們在5月的時候是賣，然後6月的時候買，所以買跟賣基本上我們","  都會讓它平衡的。"],["陳賴委員素美：那今年度的買匯金額會不會超過GDP的2%？"],["楊總裁金龍：不會，所以我剛剛就說，如果以今年10月份的匯率報告來講，第三項的部","  分我們絕對有信心。"],["陳賴委員素美：絕對有信心，不會超過？"],["楊總裁金龍：對。"],["陳賴委員素美：那我想請問總裁，歐美國家未來還有降息的可能嗎？"],["楊總裁金龍：對，所以剛剛也在講，目前美國市場認為在9月份跟12月份，有可能至少會","  有一次降息，這個是美國的情況。至於歐元區就比較保守，因為它的雜音很多，在9月","  份的時候也有調降利率，從-0.4%調降至-0.5%，如果再調降成-","  0.6%的話，好像它的委員也有一些疑慮，所以市場到目前為止還沒有說要再降息。"],["陳賴委員素美：其實本席只是要在這邊提醒，只要美中貿易戰持續，歐美國家未來有降","  息的可能，那央行就要做好面對新臺幣匯率強升壓力的準備。"],["楊總裁金龍：當然，沒有錯。"],["陳賴委員素美：央行對於買匯的時機與金額，會考慮哪些因素？"],["楊總裁金龍：我們買匯的話，第一個如果是季節性、不規則或是我們認為──當然，剛剛","  我也才提到另外一項，就是鉅額而且集中進來或出去，我們都會干預。"],["陳賴委員素美：美國對匯率操縱的標準之一，就是剛剛講的買匯金額超過GDP的2%，也是","  我們央行會特別留意的部分。"],["楊總裁金龍：對。"],["陳賴委員素美：本席理解我們的外匯存底夠多，有足夠的本錢可以買匯，以穩定我們的","  匯市，可是買匯不應該是唯一的方式，有沒有可能降息呢？還有哪些方法可以因應？"],["楊總裁金龍：要穩定匯率的時候，首先我們有大額通報，就是他要進來的時候，如果它","  的金額非常大，那什麼時候進來要讓我們瞭解，這樣的話，也許我們可以做某些的安排","  ，最好它能夠分散，所以鉅額通報是一個方式。另外，我們的匯率也不是非常僵硬的，","  並不是不能升或不能貶……"],["陳賴委員素美：都是有彈性的就對了？"],["楊總裁金龍：對，要有彈性。第三，我們的企業在外匯市場不要投機，也就是說，我們","  希望企業要符合實需原則，因為無論是買遠匯或賣遠匯都會影響匯率波動。"],["陳賴委員素美：本席從今天的質詢分析，在美國財政部對匯率操縱國設定的三項標準當","  中，臺灣有一項越線了。"],["楊總裁金龍：對。"],["陳賴委員素美：其他兩項也有越線的風險，我想請問，央行是否持續與美國溝通，讓美","  國了解臺灣的狀況？"],["楊總裁金龍：有。事實上，我們都在與美國溝通，而且溝通的情況非常良好。"],["陳賴委員素美：美國財政部這三項標準都是明文規定，白紙黑字寫得清清楚楚，無論我","  們怎麼溝通，一旦美國決定依法行政，我想臺灣很難躲得掉。"],["楊總裁金龍：是。"],["陳賴委員素美：我只是假設，臺灣若被列入匯率操縱國或觀察名單，會受到什麼衝擊？","  央行準備面對衝擊的具體措施為何？"],["楊總裁金龍：美國也有一項規定，如果被美國認定操縱匯率，例如美國雖然以三項條件","  做為操縱的標準，但在面對中國大陸時，中國大陸只符合一項，美國就指控中國大陸操","  縱，開始與IMF討論應該怎麼處理。這是美國談判的方式。"],["陳賴委員素美：其實，臺灣過去也曾經被列入過。"],["楊總裁金龍：對。"],["陳賴委員素美：曾經被列入觀察名單，也曾經被列為匯率操縱國。雖然我們脫離名單也","  有一段時間了，還是要小心翼翼，希望央行面對這樣的狀況，要隨時注意。"],["楊總裁金龍：好。"],["主席：接下來登記發言的呂委員玉玲、陳委員明文、鍾委員孔炤、何委員欣純、葉委員","  宜津、顏委員寬恒及陳委員雪生均不在場。","   請江委員永昌發言。"],["江委員永昌：（11時22分）主席、各位列席官員、各位同仁。我先請教財金資訊公司林","  董事長，今天的質詢就鎖定台灣Pay的行動支付。我要問一件事，根據資策會情報研究","  所所作調查，現在台灣Pay的市占率也就是使用頻率排第五名，你知不知道占幾個百分","  點？"],["主席：請財金資訊公司林董事長說明。"],["林董事長國良：主席、各位委員。該研究是根據民眾感覺調查的。"],["江委員永昌：來自民眾的感覺？你要不要向資策會反映一下？好像不是吧！該調查抽樣","  時應該是詢問使用頻率，比如說使用過幾次行動支付、電子支付，而當中使用你們台灣","  Pay的比例是4.7%。前五大加起來，市占率大概75%以上，結果你們排第五名，比例是4","  .7%。但很奇怪，我向你們要到的資料顯示，導入台灣Pay的商家數有八萬多家，導入街","  口支付的有九萬多家，只是台灣Pay的1.1倍，結果街口支付的使用率是19.7%，卻是你","  們4.7%的四倍多！導入商家數在1倍上下，使用數差距卻來到四倍多，你覺得有什麼問","  題？"],["林董事長國良：財金公司推展台灣Pay，其實不是以市場競爭為主要目的，而是以健全整","  個電子支付的網絡、引導市場平衡整個支付工具的發展、推展普惠金融為目的。所以，","  我們切入的市場會與市場競爭的面向不大一樣，比較偏向對於市場上比較沒有發展的，","  希望銀行朝這方面努力，所以，在市場區隔上不大一樣。"],["江委員永昌：但是你們錢照花，而且還不是花你們家的錢。照你這樣講，你們具有平台","  功能、補足功能，但依我看來就不是啊！台灣Pay是國家品牌，你們既然用了「台灣」","  二字，怎麼心態還調整不過來？8家官股幫你們出了行銷預算，總共6,745萬元。為什麼","  是他們出？他們出了這些行銷預算，你們用來做了哪些事，可不可以回答我？"],["林董事長國良：第一點要向委員報告，真正的行銷預算出在哪，我不是那麼清楚。"],["江委員永昌：可是根據行銷預算，如果作出業績，你們還編了獎金給他們，你居然不曉","  得出在哪！我是不曉得為什麼是他們編，以及編了又做什麼事，但你們後續還編了獎助","  金耶！","   我就拿街口支付跟你們比，街口支付三年來花了三億元，主要是靠補貼商家搶市占率","  ；那你們的策略是什麼？"],["林董事長國良：我們的策略如同我剛才講的，就是以補足市場的不足為目的，引導銀行","  ，銀行包括委員剛才提到的公股銀行。"],["江委員永昌：引導銀行使用你們台灣Pay的平台、使用你們的介面，結果市占率也不高啊","  ！其他對手綁銀行信用卡就比你強啊！"],["林董事長國良：這兩種型態不大一樣，銀行是在發展自己的支付工具，譬如說金融卡或","  信用卡，所以需要一個品牌。如果銀行自己也建立一個品牌，如同街口支付，第一，除","  非銀行有電支執照，要不然其實發展情況會不太一樣。"],["江委員永昌：銀行本來就可以經營電支啊！還要為銀行發一張電支執照嗎？"],["林董事長國良：可以經營，但要申請，因為不是所有銀行都會經營電支。如果銀行要自","  己發展品牌，其實是很辛苦的。"],["江委員永昌：我跟你講，現在銀行其實跟LINE                          Pay、Apple","  Pay結合，綁信用卡，而你要建置這個，我卻不知道基礎建設在哪裡。你剛才一直自稱","  是在幫忙別人，但別人不用你幫忙，對不對？前四大支付不用你幫忙啊！"],["林董事長國良：其實，銀行是多方面發展。"],["江委員永昌：我是說，銀行如果藉由台灣Pay，讓大家都來使用，台灣Pay也達到很高的","  市占率，我就不會這樣問你了。我剛才問你行銷預算花在哪裡，你沒有回答，沒關係，","  我給你時間再去準備。","   你們在網路上有自己的粉絲專業，你可知道網友在粉專上都向你們投訴什麼問題？你","  們要不要改？還是你要用你剛才回答我的話回應？首先，有人去麥味登買早餐，原本你","  們宣傳結帳可以打八折，結果簽約的卻沒幾家，你知道嗎？民眾還以為每一家麥味登都","  有。你們也宣稱在所有加油站使用都有優惠，結果沒有啊！新竹就有加油站沒有簽約，","  雲林境內加油站沒簽約的也有一堆啊！好不容易，有人因為台灣Pay有優惠去加油，跑","  去了卻發現連線半天連不上，也是你們的問題啊！你再講啊！你說你們做的是基礎服務","  ，但很多大賣場裡一大堆商店都支援其他支付，而不支援你們的支付，我看不到你們到","  底是要做什麼，有願景嗎？還是在服務些什麼、做些什麼？請回答我。"],["林董事長國良：第一，對於這些網路上反應的意見，財金公司都會虛心檢討、改善。"],["江委員永昌：有對策了嗎？有方案了嗎？剛才我提了那麼多，還包括在Android","  10系統使用會閃退，這點被使用者寫了一大堆。"],["林董事長國良：這些都在改進當中。","   我也要向委員報告，其實台灣Pay不只適用於台灣行動支付的app，各銀行的行動網銀","  也可以使用，所以這是共通的品牌、共通的標準，參加的機構很多，我們會逐一輔導這","  些機構，例如委員剛才提到的……"],["江委員永昌：我倒過來講，董事長，不管是網銀或純網銀都好，如果凡是使用了你們這","  個共通平台，支付次數都算在你們帳上，數據就很漂亮了，我也不必這樣問啦！你有信","  心嗎？"],["林董事長國良：其實，以台灣Pay的應用數字來看，到去年八月為止有105億元，但是到","  了今年八月，已經達到478億元，所以從去年到今年，我們的交易金額其實成長了三倍","  。"],["江委員永昌：好，那我就要拿你們這個數字與其他支付相比，你有沒有統計數字？既然","  你說有統計，讓我了解一下。","   我還要繼續問。你知不知道電子支付機構條例要修正？應該知道吧！"],["林董事長國良：是。"],["江委員永昌：以後透過LINE","  Pay、一卡通等帳戶都可以轉帳。現在台灣Pay的優勢就是銀行轉帳吧！但以後其他機制","  也可以轉帳，你們這項優勢就不見嘍！要怎麼因應？"],["林董事長國良：我剛才提到，我們推動台灣Pay其實是為了健全整體電子支付網路，所以","  其實不只台灣Pay可以轉帳，將來對於電支平台，我們也會協助建置，讓業者能夠適用","  。"],["江委員永昌：以後其他業者也可以轉帳了。你一直在談你們的平台，但這些業者不用你","  們的平台也可以轉帳，你們卻忙了半天！該怎麼做？"],["林董事長國良：依照規劃，我們根據金管會修改的法規進度與電支機構洽商，目前9家電","  支機構其實都會加入我們這個平台。"],["江委員永昌：好，如果你要這樣講，我就問你們與中華郵政金融卡的合作，到現在有什","  麼進展？"],["林董事長國良：它已經加入台灣Pay了。"],["江委員永昌：加了幾家？中華郵政的金融卡總共有一千多萬張耶！但總共只有12萬7,00","  0張加入你們，你怎麼推動？"],["林董事長國良：我們會持續輔導郵局。現在，加入台灣Pay速度最快的其實也是郵局金融","  卡。"],["江委員永昌：但是我要跟你講，現在有業者在評判你們，認為你們錯估劣勢為優勢，你","  們以為是先機，結果不是。我知道你們當時或許研判，比起金融卡付費的手續費0.2%，","  信用卡付費的手續費比較高，國內可能要到1.55%。你們或許以為這是利基，然而信用","  卡其實有延遲付款與其他種種優惠，結果人家是認為你們當時反而錯判。你們一開始綁","  金融卡，沒有刷卡回饋、不像信用卡那樣；超商金融卡限定，綁定銀行家數又少，而且","  都是官股銀行；最後，你們號稱提供的支付體驗也不行。我回過頭來看，你聲稱你們最","  主要的目的不是市占率，卻又要抓住中華郵政金融卡，結果外界回頭評論，你們綁那麼","  多官股銀行的金融卡，反而錯失先機，最初的優勢其實是劣勢。"],["林董事長國良：如同剛才提到的，我們推廣台灣Pay的目的其實不在市場競爭，所以事實","  上來看，台灣Pay也在做……"],["江委員永昌：外界應該也有人這樣問你啊！"],["林董事長國良：事實上，在臺灣地區仍然有很多人沒有信用卡，或者不想使用信用卡，","  這些人必須被照顧到，他們在市場上其實長期被忽略，所以我們才從這個地方切入。市","  場上已經有非常好的競爭機制在發展，或者發展得很好的這一塊，我們就沒有這麼積極","  進行。"],["江委員永昌：你以前的回答不是這樣，你以前說的是金融卡的數量比信用卡多，現在你","  的回答卻變成讓沒有信用卡的人綁定金融卡，可以服務他，答案不一樣。","   我問了很多，希望你整理一下，給本席充分的答復。"],["林董事長國良：是。"],["江委員永昌：接下來，我要請教中央銀行楊總裁。總裁，不好意思，雖然發言時間到了","  ，但我還是很想問。其實我在去年十二月底問過葛林斯潘所講的長期債券殖利率與短期","  債券殖利率倒掛問題。"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。沒有錯。"],["江委員永昌：當時的回答你還記得吧！"],["楊總裁金龍：是。"],["江委員永昌：想不到8月27日，美國十年期與兩年期債券利率曲線再次倒掛，而且是在這","  麼短的時間之內！你也知道，過去每八次中，只有一次不會發生經濟衰退，其他七次都","  發生了。這次是在不到一年之內，美國十年期公債與兩年期公債殖利率曲線就發生倒掛","  現象，總裁這次又怎麼看？不會跟上次的回答一樣吧？"],["楊總裁金龍：這次倒掛的情況是三個月期與十年期，就兩年期與十年期來看，目前還沒","  有倒掛。"],["江委員永昌：兩年期沒有？"],["楊總裁金龍：只發生過幾次而已，現在都沒有。"],["江委員永昌：時間不長？"],["楊總裁金龍：對。所以，要關注的就是三個月期與十年期債券殖利率倒掛的情形到底會","  維持多久，這是我們必須觀察的第一點。","   第二，我們也必須了解，美國公債殖利率一直下跌與中美貿易摩擦是非常有關係的，","  這是第一個因素。第二，與歐元區、日本的利率都非常低也有關係，資金一直跑到當地","  ，美國聯準會前主席葉倫才會表示，這次倒掛與以往的倒掛恐怕不太一樣，其意思是要","  告訴聯準會，這種現象可能反映是降息的時候。至於為什麼要降息？因為經濟可能會愈","  來愈往下掉。"],["江委員永昌：如果美國降息，你們降不降息？這是問題之一。第二個問題，你剛才說要","  看天數，那麼你覺得天數過了多少天才是大的影響？第三是德國與法國債券已經出現負","  殖利率問題。"],["主席：請總裁簡要回答，如果未及答復，請以書面回答。"],["楊總裁金龍：第一個問題是中央銀行目前會不會降息，到目前為止還是不會。第二個問","  題是倒掛會……"],["江委員永昌：天數。"],["楊總裁金龍：是一年或兩年很難說，這是平均數的概念，我們在報告裡也提到平均數，","  但那是以前的例子。","   第三個問題，負公債殖利率愈來愈龐大是不好的，而且有可能一直持續下去，這對整","  體全球金融市場的穩定是不好的。"],["江委員永昌：請主席裁示補充詳盡報告。"],["主席：針對江委員的詢問未詳細答復部分，請央行提供書面資料。"],["楊總裁金龍：好，沒有問題。"],["主席：費委員鴻泰改提書面質詢。","   請羅委員明才發言。"],["羅委員明才：（11時37分）主席、各位列席官員、各位同仁。我看了中央銀行的報告，","  請問中央銀行楊總裁，根據今年的經營情況，要繳庫的盈餘是多少錢？"],["主席：請中央銀行楊總裁說明。"],["楊總裁金龍：主席、各位委員。盈餘大概也是1,800億元。"],["羅委員明才：我也看到，今年外匯存底好像又增加了四、五十億美元。"],["楊總裁金龍：63億美元左右。"],["羅委員明才：請問總裁，為什麼外匯存底會一直增加？"],["楊總裁金龍：很重要的是，從2011年以後，我國外匯存底之所以會增加，主要是來自孳","  息。"],["羅委員明才：後來變成孳息？問題是現在利率一直降啊！剛才還提到負利率可能出現。","",""],["楊總裁金龍：對，儘管我國外匯存底也是持續增加，大概都是1,800億美元左右，但各位","  也要了解，事實上，在金融危機之後各國的利率，剛才我也談到，日本利率是零，歐洲","  利率是負值，很多國家的公債利率也都是負值。"],["羅委員明才：美國呢？美國又降息啦！"],["楊總裁金龍：對，也就是說大家都在降息啊！"],["羅委員明才：既然都在降息，那我們在外匯存底中持有這些貨幣，以後可能沒什麼用啊","  ！"],["楊總裁金龍：不會沒有用。"],["羅委員明才：我記得上次我們去看金庫時，我就曾具體向央行建議，當時黃金每盎司才","  1,200美元，應該多少買進，買個100億元，要是再跌，就再買個500億元。但我當時講","  了之後，央行有沒有照我的意思酌予增加黃金庫存？"],["楊總裁金龍：我記得羅委員建議的時候，外匯存底不只1,200億美元，好像在1,400億美","  元或1,500億美元左右，也算滿高的。我也記得很清楚，當時羅委員說的是中央銀行在","  金價跌到1,100美元時就應該進場。"],["羅委員明才：1,100美元啦！"],["楊總裁金龍：不，我記得委員當時是說，在一盎司……"],["羅委員明才：一盎司1,100美元時。"],["楊總裁金龍：在1,100美元時就要進場。"],["羅委員明才：對啊！"],["楊總裁金龍：但當時價位不是1,100美元啊！"],["羅委員明才：後來第二次去看時，我仍然提出建議。"],["楊總裁金龍：對。"],["羅委員明才：總之都有紀錄，你們可以查一下。但無所謂，重點在於美國現在國力衰退","  ，以後美金會慢慢式微，大家可能因此考慮手裡不要再持有美金，因為美金已經慢慢被","  淘汰了。美元淘汰之後，央行可以成立大中華幣，反正央行現在也組了數位貨幣小組吧","  ！"],["楊總裁金龍：對。"],["羅委員明才：大陸的人民幣現在也數位化了，他們數位化，你們也數位化，我想比較起","  來，大家還是會喜歡央行發行的數位化貨幣。"],["楊總裁金龍：羅委員有很創新性的概念，也就是大中華貨幣。這當然是很創新的概念，","  但要從創新概念到付諸實施，恐怕也要經過很久的時間，這是第一點。我舉另一個例子","  來看，比如歐元也是大歐洲貨幣。"],["羅委員明才：大歐變小歐，現在變弱了。"],["楊總裁金龍：對啊！"],["羅委員明才：聽說都是美國搞出來的問題。"],["楊總裁金龍：很難說，歐洲在進行整合或統合時的機制也不算非常完備。即使貨幣統合","  之後，我們一直看好歐元，對不對？我們非常看好，卻沒想到金融危機之後，其弱點就","  暴露出來了。"],["羅委員明才：現在還有英國脫歐、歐豬五國快不行了等等問題，大家可能覺得歐元會變","  差。既然你覺得現在外在環境那麼差，外匯存底的比例會不會再調整？美元也不行啦！","  所以更不該挑美元啊！"],["楊總裁金龍：也不能說美元不行。基本上，中美貿易摩擦之後，美元是獨強的。"],["羅委員明才：美元獨強？問題是美國一直在降息啊！連顧立雄主委都說，今年IPO家數超","  低的，都是匯損惹的禍，那就是在講你們啊！"],["楊總裁金龍：講到這個議題，其實我也看了報紙，報導分析為什麼會有匯損，是因為新","  臺幣升值。但我也覺得很奇怪，所以就算委員不提這個議題，我們也想向金管會討教這","  個問題。"],["羅委員明才：那你是不是打了電話給他？有沒有跟他聯絡？"],["楊總裁金龍：我會聯絡，畢竟還是要討論。不過，本行同仁看到這個新聞後也立刻加以","  研究。"],["羅委員明才：主委講的話是不是對的？"],["楊總裁金龍：那應該也不是顧主委講的話，應該是證期局等單位。"],["羅委員明才：有啊！報導提到「臺股IPO家數減40%」，金管會指出是匯損影響獲利啊！","",""],["楊總裁金龍：對，新臺幣升值產生匯損，事實上，如同我剛才提到的，本行同仁也研究","  了國內IPO增加或減少與匯率之間的關係，結果看出來沒有關係。"],["羅委員明才：沒有關係？所以，金管會應該更正？"],["楊總裁金龍：我們也不是要說金管會不對，只是要說明本行同仁的研究結果。我們還是","  要聽聽他們的看法，也可以討論，並非認為一定是他們錯了。"],["羅委員明才：總裁，現在新臺幣對美元的匯率大概都維持在三十元多到三十一點多元，","  不會破三十二，這已經成為常態，是不是？每次匯價到了31.5，就會出現一股力量，不","  讓新臺幣貶值啊！"],["楊總裁金龍：所以我們的外匯存款與外資在這方面的操作上滿靈活的。"],["羅委員明才：央行是由誰操作？依我看來，他滿厲害的，一年可以賺1,800億元，比財政","  部還厲害。"],["楊總裁金龍：所以我也向委員報告過，在利率持續下跌的情況下，中央銀行的繳庫金額","  都能維持在1,800億元，應該也有一部分是因為本行同仁的努力。"],["羅委員明才：那麼厲害！那請總裁告訴我，到底是誰在操盤？那麼厲害！"],["楊總裁金龍：不會只有一人操盤，而是一個team、一個組。"],["羅委員明才：好厲害的team！你說靠這幾個人操盤，那我請教你，如果明年經濟局勢反","  轉、整體經濟壞起來，這些人還可以繼續這樣操盤嗎？如同剛才講的，美元不行，因為","  美國國力衰退了；另一個就是歐元，你也不看好。那在外匯存底比例上，你想增持什麼","  ？黃金？"],["楊總裁金龍：所以我們才會說，事實上到目前為止，美元還是強勢的。"],["羅委員明才：但比較不穩啦！"],["楊總裁金龍：但很難說美國國力衰退。"],["羅委員明才：現在大家對於美金都有點怕怕的，畢竟美國一直印鈔票，印到美元都變薄","  了。美元要與金本位掛在一起，可是黃金一直漲，美元日後如果一直跌，利息又不高，","  那怎麼辦？"],["楊總裁金龍：問題是美國利率雖然一直在2%以下，但很多國家的利率只有零，甚至是負","  值，相較之下就很明顯。高與低是相較而來的，2%比起負0.5%還是很高啊！"],["羅委員明才：這樣講吧！我們看到全世界經濟的情況，是經濟成長率一直往下掉，大家","  都怕怕的。"],["楊總裁金龍：沒有錯。"],["羅委員明才：請問總裁，明年會不會有金融風暴或經濟風暴？"],["楊總裁金龍：不會。"],["羅委員明才：是因為美國在選舉嘛！"],["楊總裁金龍：對。"],["羅委員明才：美國選舉時間是明年11月，請問總裁，選完之後，誰來印鈔票、創造好的","  行情？"],["楊總裁金龍：這我也不敢說。基本上，如果從Fed所做的預測來看，今年美國的經濟應該","  不錯，但明年會下降一些。"],["羅委員明才：因為明年要選舉，今年無論如何都要做多啊！不過，明年11月選完以後呢","  ？還是要面對經濟的實體面啊！"],["楊總裁金龍：不過，根據Fed的預測，一直到2021年，美國的經濟成長率至少都還有1.8","  %。"],["羅委員明才：明年之後呢？"],["楊總裁金龍：明年之後還沒有預測。"],["羅委員明才：上一次金融風暴發生在2008年。"],["楊總裁金龍：2008年與2009年。"],["羅委員明才：好像很久沒發生了喔！"],["楊總裁金龍：對啊！"],["羅委員明才：會不會再發生？"],["楊總裁金龍：這很難預測。不過，我可以講在短期之內應該不會。"],["羅委員明才：短期是指幾個月？"],["楊總裁金龍：短期之內應該指在年底前不會吧！"],["羅委員明才：到今年年底？"],["楊總裁金龍：對。"],["羅委員明才：哇！不錯，所以總裁可以預測到兩個月。兩個月太短了！請你講一下明年","  的預測。"],["楊總裁金龍：如果要推測到明年，「應該」也是，可能性不高。"],["羅委員明才：明年應該還好吧！因為明年有總統選舉，美國也有總統選舉，一定需要利","  多啊！我看美國總統與聯準會主席有時也會意見相左，差點打起來。請教總裁，美國有","  時會想辦法干預市場，為了因應選舉，那在我國蔡總統會不會也給你一些指示？"],["楊總裁金龍：不會。"],["羅委員明才：會不會指示你要讓新臺幣升值或貶值？"],["楊總裁金龍：沒有，不會。"],["羅委員明才：就快到明年1月選舉了，會不會要求你製造一下選舉行情？"],["楊總裁金龍：都不會，我是很誠實地向委員報告，不會。"],["羅委員明才：好。香港的金融地位岌岌可危，我希望央行在這個關鍵時刻要想出創新方","  法，推出大中華數位貨幣，或是讓整個金融管理秩序更開放，把所有財富、理財管理等","  一切金融商品盡量引進臺灣，好不好？"],["楊總裁金龍：我們考慮考慮。"],["羅委員明才：你有沒有發現，最近從香港匯入的錢增加了？"],["楊總裁金龍：沒有耶！我們的資料顯示進出大概相當。"],["羅委員明才：那我們就錯失良機了，一些錢統統跑到新加坡去，跑了一兆多元啊！結果","  臺灣都沒有撈到好處。"],["楊總裁金龍：一般來說資金要調度，金融中心是比較方便。"],["羅委員明才：提醒總裁多協調一下，在這個關鍵時刻，讓臺灣把香港沒落的金融地位迎","  接過來，讓臺灣的資本市場、外匯市場更開放，我們歡迎理財中心、亞太的金融營運中","  心落地生根在臺灣，好不好？因為臺灣至少民主，對財產私有化也有保障。"],["楊總裁金龍：謝謝羅委員的建議。"],["羅委員明才：可以吧？那你趕快做。"],["主席：報告委員會，今日登記發言的委員均已詢答完畢，現在進行處理提案。","   請宣讀今天審查預算案的審查項目及提案。一共有40案，預計宣讀時間20分鐘，宣讀","  完畢之後，預計在12點20分進行協商。","   一、預算數部分：","   109年度中央政府總預算案附屬單位預算（營業部分）關於中央銀行（含中央造幣廠","  、中央印製廠）","   (一)業務計畫（第8至17頁、第75至78頁）：","   1.如有修正，除註明修正意見外，應另加敘「並依據營業收支、金融保險成本、轉投","  資、重大之建設事業及資金運用等項之審查結果，隨同調整。」","   2.如無修正，應敘明「應依據營業收支、金融保險成本、轉投資、重大之建設事業及","  資金運用等項之審查結果，隨同調整。」","   (二)營業收支（第18至19頁、第31至35頁、第38至47頁）：","   1.營業總收入：3,892億5,982萬9千元","   2.營業總支出（不含所得稅費用）：2,388億4,530萬3千元","   3.稅前淨利：1,504億1,452萬6千元","   (三)金融保險成本（第41頁）：","   1.如個別項目有修正，除註明修正意見外，另加敘「營業總支出應隨同調整。」","   2.如無個別項目修正，即敘明「隨同營業總支出審查結果調整。」","   (四)轉投資計畫：無列數","   （第17頁、第56至57頁）","   (五)重大之建設事業：7億8,385萬7千元","   （第12至17頁、第48至53頁）","   (六)資金運用（第35頁）：","   1.如有修正，除註明修正意見外，另加敘「並依據營業收支、金融保險成本、盈虧撥","  補、轉投資及重大之建設事業等項之審查結果，隨同調整。」","   2.如無修正，應敘明「應依據營業收支、金融保險成本、盈虧撥補、轉投資及重大之","  建設事業等項之審查結果，隨同調整。」","    二、委員提案部分：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","   （進行協商）"],["主席：現在開始協商。有關預算刪減的部分，因為委員的提案裡面，有的是大包小，或","  小包大，我們剛剛請議事人員協助整理，就依大項來做處理，除非有特別宣告，相關科","  目就自行調整，委員對特定項目有意見的部分，我們另外特別宣告。","   現在處理第1案。施委員義芳提案凍結金融保險成本項下有關「發行金銀幣成本」，","  一共兩億兩千一百多萬元的預算凍結十分之一，俟向財政委員會提出書面報告後動支。","","","   請羅委員明才發言。"],["羅委員明才：請教總裁，109年的預算，和明年有關，請問是不是每年都有發行總統就職","  套幣？"],["楊總裁金龍：是的。"],["羅委員明才：問題是，都賣得不好啊！可否少做一點？"],["楊總裁金龍：總統就職的部分，好像都全部賣完了。"],["施局長遵驊：是這樣子的，總統的部分是每四年發行一次，即使沒有賣完也沒有關係，","  因為黃金很貴，我們會將它熔掉，四年之後再重新生產，所以不會有損失。"],["羅委員明才：還是稍微控管一下，上次沒用完再熔化，也會浪費人事成本。你們就意思","  、意思做一下，不要超過太多預估的量。"],["楊總裁金龍：我們希望預算不要凍結，就金融保險這個項目刪減20萬元，好不好？"],["主席：如果各位沒有意見的話，第1案就發行金銀幣成本部分刪減20萬元。","   繼續併案處理第1-1案、第1-","  2案、第2案及第3案。有關業務費用項下之服務費用，以羅委員明才提議減列的43萬元","  為數最多。請羅委員明才發言。"],["羅委員明才：可否照我的提案，酌減20萬元？"],["主席：我們是4案一併處理。"],["蔡委員易餘：本席提的第1-","  1案，刪減數額613萬元，數字雖然比較大，但我是做過旅費的對照比較，才提出這個數","  字，可否請央行說明一下？"],["楊總裁金龍：有關旅費的部分，如果沒有用到，可能是這一年當中有某種情況發生，基","  本上，這某種情況可能是暫時性的，所以是不是每年都讓我們編列這筆預算，即便沒有","  使用到，它還是會放在盈餘裡面，盈餘還是會繳庫？可否就在業務費用─服務費用之下","  ，統刪100萬元，科目由我們自行調整？"],["主席：另外，黃國昌委員這部分的提案是減列1,620萬元。"],["黃委員國昌：他們在去年的時候就有一筆「修理保養與保固費」，現在又突然多出了1,","  600萬元，也沒有特別的說明，所以本席提案刪減。"],["楊總裁金龍：我請同仁來說明一下。"],["梁處長建菁：報告委員，本年預算編列增加的原因，主要是要修繕我們的文園庫區，文","  園庫區主要是存放保存黃金、白銀等重要物資，目前是由憲兵連在那邊駐守，因為房舍","  非常老舊，窗台都滲漏水，油漆也都剝落，所以我們編列預算，想要進行修繕工程，這","  個部分還請委員支持。"],["主席：那個部分的預算有多少錢？"],["梁處長建菁：有一千八百多萬元。"],["黃委員國昌：我沒辦法只聽你們這樣簡單的說明，我可以把它改成凍結案，就針對你們","  增加金額……"],["楊總裁金龍：報告委員……"],["黃委員國昌：總裁，不好意思，可以先讓我說完嗎？"],["楊總裁金龍：不好意思。"],["黃委員國昌：你們剛剛說有這樣的需求，實際的修繕費用及其費用的必要性、合理性，","  我還是需要做一個了解，才能決定能不能同意。比較合理的作法，我就不要刪預算，把","  它改成凍結，等你們提出報告說明之後再決定是否需要解凍。可以這樣嗎？"],["主席：請楊總裁說明。"],["楊總裁金龍：報告委員，凍結的話，我們在執行上會比較困難一點，可否允許我們在很","  短的時間內提書面報告給委員，讓委員覺得我們的刪減是合理的？所以就業務費用部分","  ，我們統刪100萬元，另外再提給委員一個合理書面報告，科目由我們自己來調整？"],["黃委員國昌：可以啊！所以就統包成一個案子來處理，把它都納進去，總裁這樣的提議","  ，我可以接受，就看主席如何裁示。"],["主席：請羅委員明才發言。"],["羅委員明才：因為文園是儲藏黃金的重要場所，我贊成總裁剛剛說的修繕部分，安全很","  重要，畢竟國家很多的資產都放在那邊。另外，剛剛有委員提到要刪業務費用中的旅運","  費，那個部分也刪太多了，因為明年換本黨執政的話，更需要推動這些業務，所以那個","  部分就不要刪，請各位委員手下留情。"],["主席：請賴委員士葆發言。"],["賴委員士葆：我是這樣看啦！因為增加太多，黃國昌委員不過是把你們增加的部分砍掉","  而已。對於總裁剛剛的offer，本席建議可否就照我的提案子，刪減200萬元，再加一份","  報告？"],["楊總裁金龍：可以。"],["蔡委員易餘：我贊成羅委員的建議。"],["主席：有關第1-1案、第1-","  2案、第2案、第3案等4案併案刪減200萬元，並針對委員剛剛的問題，於一個星期內提","  出相關的說明。","   繼續處理第4案至第8案。有關營業費用項下之管理費部分，這裡有黃國昌委員、賴士","  葆委員、曾銘宗委員等人提案，請央行總裁先回應。"],["楊總裁金龍：剛剛提到的這些案子，都屬於管理費用之服務費用，可否也跟剛剛業務費","  用的刪減原則一樣，就統刪100萬元，科目由我們自行調整？以上是我們的建議。"],["賴委員士葆：本席贊成。"],["主席：第4案至第8案，併案刪減100萬元。","   繼續處理第9案。黃國昌委員提議凍結2,000萬元。"],["黃委員國昌：對於前面幾案，我覺得各個委員都很客氣，像機械設備折舊等等，都比去","  年的金額要高出上千萬元，因為大家都同意，那我也尊重。第9案的營業外費用跟去年","  比起來，怎麼就多了4,400萬元？"],["楊總裁金龍：跟委員報告，因為我們屆齡退休的人數持續增加中，所以營業外費用的退","  休金，就編得比較高，可否改刪20萬元？"],["黃委員國昌：我再跟總裁確定一下，金額增加的部分百分之百全部都是要支付退休金？","",""],["楊總裁金龍：是。"],["黃委員國昌：確定百分之百都要支付退休金嗎？"],["主席：請業務單位說明一下。"],["李稽核直蓉：報告委員，109年度營業外費用，我們的優存差額利息共編列6億1,982萬8","  ,000元，較108年度增加了4,758萬2,000元，也比107年度的決算增加了7,385萬5,000元","  。這些都是精算師根據我們所提供的屆齡退休人員資料，所精算出來的報告，我們再依","  此報告核實編列相關的預算。"],["黃委員國昌：這個不是我的問題啦！我沒有質疑你們是不是按照精算報告，我現在問的","  是增加的部分，百分之百都是要拿來支付退休金，沒有其他的項目嗎？"],["李稽核直蓉：絕大部分是……"],["黃委員國昌：少部分是什麼？"],["李稽核直蓉：少部分就像我們的停車場要做一點維修，109年度也要……"],["黃委員國昌：沒關係，你告訴我少部分是占多少錢？"],["李稽核直蓉：大概十萬多元。"],["黃委員國昌：總裁這樣講，我基本上是相信啦！因為我們坐在這邊協商預算，都是以誠","  實、信用做基礎。"],["李稽核直蓉：是。"],["黃委員國昌：針對退休金的部分，我不會去動它，總裁剛剛的建議，我可以接受，減20","  萬元就可以了。"],["李稽核直蓉：謝謝委員。"],["主席：第9案減列20萬元。","   繼續處理主決議部分。有關曾銘宗委員的提案，央行有沒有文字修訂或意見？"],["楊總裁金龍：提案倒數第4行「爰要求央行於3個月內向財政委員會提出預算盈餘目標設","  定檢討報告」建議改為「爰要求央行於3個月內向財政委員會提出書面檢討報告」。"],["主席：請羅委員明才發言。"],["羅委員明才：請問總裁，你們在109年度為什麼那麼保守？每年繳庫1,700億元、1,800億","  元已經是常態啊！"],["楊總裁金龍：我跟委員報告一下，因為前兩年美債10年期的利率是2.5%，現在剩下1.5%","  左右……"],["羅委員明才：就是不看好經濟的發展……"],["楊總裁金龍：相差將近1個百分點，讓我們的利差變少了。"],["主席：第10案照上述建議，改為書面報告，修正通過。","   繼續處理第11案。"],["楊總裁金龍：建議將最後一行「提出報告」改為「提出書面報告」。"],["主席：第11案倒數第2行末句改為「並於三個月內向財政委員會提出書面報告」，通過。","","","   繼續處理第12案。第12案照案通過。","   繼續處理第13案。"],["楊總裁金龍：第13案也改成「提出書面報告」。"],["主席：第13案改為「提出書面報告」，通過。","   繼續處理第14案。第14案照案通過。","   繼續處理第15案。第15案照案通過。","   繼續處理第16案。第16案照案通過。","   繼續處理第17案。"],["楊總裁金龍：第17案修改為「請中央銀行於六個月內提出書面檢討報告」。"],["主席：請中央銀行於六個月提出監理改善書面報告……"],["楊總裁金龍：不用「監理改善」的字眼，因為書面檢討報告就已經包括……"],["主席：你們會提出什麼樣的報告？"],["楊總裁金龍：其實報告的範圍會更廣泛……"],["主席：好，請央行在六個月內提書面檢討報告。","   繼續處理第18案。"],["楊總裁金龍：我們同意提出書面報告。"],["主席：繼續處理第19案。"],["楊總裁金龍：也是一樣，提書面報告。"],["主席：第19案照案通過。","   繼續處理第20案。"],["楊總裁金龍：也是提書面檢討報告。"],["主席：第20案照案通過。","   繼續處理第21案。第21案照案通過。","   繼續處理第21-1、第21-2兩案。有關中央造幣廠預算。","   羅委員的提案減列50萬元，蔡委員的提案……"],["周廠長盛商：可否由我先說明一下，第21案酌減20萬元？"],["羅委員明才：本席建議減列20萬元。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：我說明一下，因為我們一直強調要用所謂的電子貨幣，為了展現我們推動","  電子貨幣的決心，本席建議這部分的預算是否先凍結，提出書面報告之後再來動支？"],["主席：如果減列20萬元，蔡委員可否接受？"],["蔡委員易餘：可以。"],["主席：第21-1案及第21-2案併案處理，減列20萬元，通過。","   繼續處理第22案。第22案是黃國昌委員的提案，在「管理費用明細表」項下減列15萬","  5,000元。"],["黃委員國昌：就比去年的多嘛！"],["主席：造幣廠要不要做說明？"],["黃委員國昌：減太少，你要增加，我也沒有意見。"],["主席：造幣廠說明一下，好不好？","   尊重黃委員。造幣廠這邊沒有意見，就照案通過，減列15萬5,000元。","   再來是主決議的部分。第23案是陳賴委員的提案。"],["周廠長盛商：同意。"],["主席：第23案照案通過。","   處理第24案。照案通過。","   處理第25案。照案通過。"],["周廠長盛商：是，同意。","   處理第26案。在「用人費用」的部分凍結1\/10。"],["鄧總經理延達：凍結1\/10就等於是1億2,000萬元，這是薪資部分。為什麼會如此凍結？","  因為預算中心引用數字已經錯誤了，我們這個用人比例並沒有到那麼高，是29.1%，因","  為計算上引用的錯誤，所以會產生這樣的結果，非常抱歉。"],["羅委員明才：人事的部分不要這樣弄啦！撤案啦！"],["主席：好，第26案撤案。"],["鄧總經理延達：謝謝。"],["主席：處理第26-1案。"],["鄧總經理延達：這個是製造費用，因為……"],["主席：第26-1案撤案。","   處理第27案。是黃委員的提案。"],["鄧總經理延達：跟黃委員報告一下，護照的事情，印製廠已經深切地檢討，改正了SOP，","  剛剛也跟委員報告過了，eID的印製並沒有轉包的情事，應該不會洩漏外資，也沒有幫","  國外大廠量身打造。我們要求這個標案一定要有國內的廠商參與，而且數量上是35%，","  有1,050萬張必須由國內的廠商來製造，所以前面的這些應該都是誤會。"],["黃委員國昌：這個我也沒有要刪你們，只是希望有個專案報告，把這件事情討論清楚而","  已。"],["鄧總經理延達：是，可以。"],["黃委員國昌：這樣應該不會很過分吧？"],["鄧總經理延達：是，謝謝，我們提專案報告。"],["黃委員國昌：所以我才說凍結39萬元，你只要提了專案報告後就解凍啦！這樣可以吧？","",""],["鄧總經理延達：可以。"],["黃委員國昌：可以嘛？好。"],["主席：黃委員，提書面報告可不可以？"],["黃委員國昌：書面報告，OK。"],["主席：第27案改為凍結39萬4,000元，提出書面報告之後就解凍。"],["鄧總經理延達：接下來這個也一樣，用人費用也是薪資的問題，跟前面撤案的是一樣的","  問題。"],["主席：等一下，第27-1案、第27-2案、第28案這3案合併處理。"],["羅委員明才：主席，我建議，用人費用部分，這些都涉及員工，就不要提了，撤案好不","  好？"],["主席：好，第27-1案、第27-2案、第28案這3案撤案。","   處理第29案。"],["楊總裁金龍：第27案，我想我們再確認一下，第一個，不要凍結，但我們提出書面專案","  報告，委員也是這個意思嘛！"],["主席：請黃委員國昌發言。"],["黃委員國昌：其實只是「公共關係費」，有這麼嚴重嗎？"],["楊總裁金龍：就是改書面報告……"],["主席：現在是凍結1\/10，但你們的書面報告送來了之後就解凍了嘛！"],["黃委員國昌：對，這樣不是很好嗎？"],["主席：不需要另外再……"],["黃委員國昌：對啊！"],["主席：不需要另外再做報告跟討論啊！"],["陳賴委員素美：那我想請問一下是多久的時間內？"],["黃委員國昌：這取決於他們啊！他們提這樣的一個建議……"],["楊總裁金龍：不要凍結啦！報告委員，最好就是我們馬上交報告，好不好？"],["郭委員正亮：國昌兄，因為你是全額凍結哩！"],["黃委員國昌：不是只有39萬 4,000元嗎？"],["郭委員正亮：它的總額就是這樣，等於是全額被凍結了。"],["黃委員國昌：沒關係，那凍結10萬元可以吧？"],["郭委員正亮：可以啦……"],["楊總裁金龍：凍結10萬元。"],["郭委員正亮：你凍結1\/10，好不好？"],["黃委員國昌：凍結1\/10就落入你剛剛講的「凍個3萬多塊要幹嘛」……"],["郭委員正亮：沒有，人家就是有義務跟你做個書面報告嘛！好不好？"],["黃委員國昌：好啦！可以啦！"],["陳賴委員素美：目的有達到就好了。"],["楊總裁金龍：我們就刪3萬元，好不好？"],["黃委員國昌：可以啦！"],["楊總裁金龍：就刪，然後提書面報告。"],["陳賴委員素美：就是刪3萬元，不要凍結了。"],["楊總裁金龍：刪3萬元就好。"],["主席：第27案「業務費用明細表」項下刪3萬元。","   你要指定在「公共關係費」上面嗎？"],["黃委員國昌：我是儘量不要影響到他們，所以才在凍結那種可有可無的費用。"],["主席：那在「業務費用明細表」之「服務費用」部分減列3萬元，好不好？"],["楊總裁金龍：好。"],["主席：在「服務費用」部分減列3萬元，另外提書面報告。","   處理第29案。"],["黃委員國昌：可以吧？我只有把你們多的部分刪掉而已，金額也沒多少，我前一個案子","  都這麼有誠意了。"],["楊總裁金龍：謝謝。"],["黃委員國昌：可以嘛？OK。"],["主席：第29案照案通過。","   處理第30案主決議。改書面報告，好不好？好，第30案改為「於3個月之內向財政委","  員會提出書面報告」。","   處理第31案。"],["楊總裁金龍：提出書面報告。"],["主席：第31案改為「向財政委員會提出書面報告」。","   處理第32案。"],["楊總裁金龍：都書面。"],["主席：第32案照案通過。","   處理第33案。照案通過，好不好？"],["郭委員正亮：好。","   （協商結束）"],["主席：已經協商完成，接下來請議事人員宣讀協商結論，也請相關業務單位仔細聽，這","  上面如果相關紀錄有錯誤的部分，馬上更正，否則的話，宣讀完成之後就會確定，請業","  務單位相關的同仁在等會兒宣讀的時候能夠特別注意，現在請宣讀。"],["協商結論：第1案刪減20萬元；第1-","  1案至第3案合併刪減「業務費用」項下「服務費用」200萬元；第4案至第8案刪減100萬","  元；第9案刪減20萬元；第10案通過，改提書面報告；第11案通過，改提書面報告；第","  12案照案通過；第13案通過，改提書面報告；第14案通過；第15案照案通過；第16案照","  案通過；第17案通過，改提書面檢討報告；第18案照案通過；第19案照案通過；第20案","  、第21案均照案通過；第21-1案、第21-","  2案併案處理，刪減20萬元；第22案照案通過；第23案至第25案均照案通過；第26案、","  第26-1案均撤案；第27案刪減「服務費用」3萬元，提書面報告；第27-1案、第27-","  2案、第28案均撤案；第29案照案通過；第30案通過，提書面報告；第31案通過，提書","  面報告；第32案、第33案均照案通過。"],["主席：有沒有錯漏？","   剛剛宣讀的這個部分，有關預算刪減的相關案子，科目都自行調整。請問各位委員，","  對協商結論有無異議？"],["郭委員正亮：沒有。"],["主席：沒有異議，就照協商結論修正通過。","   報告委員會，本次會議作如下決定：報告說明及詢答完畢，委員質詢未及答復或請補","  充資料者，請中央銀行於1周內以書面答復；委員另要求期限者，從其所定。委員費鴻","  泰、王榮璋、陳學聖及蔡易餘所提書面質詢，列入紀錄，刊登公報，並請中央銀行以書","  面答復。","委員費鴻泰書面質詢：","   央行預估，明年政府軍購等支出增加，但主要經濟體景氣降溫，民間投資與出口成長","  放緩，預估明年經濟成長率將低於本年為2.34%，較主計總處2.58%的預測悲觀。","   ◎央行對明年經濟成長率預測也比今年低，產出缺口仍為負，市場解讀，央行利率會","  一路凍到明年？","   ◎台商回台投資對經濟影響？","   ◎全球主要國家央行都降息，我國利率卻不動，是否會引起外資蜂擁入台推升新臺幣","  匯率，影響我國出口表現？","   ◎香港反送中事件延燒，央行有特別關注香港資金流動情況？","   電子貨幣、虛擬通貨及穩定幣等創新技術問世，促使國際間中央銀行開始思考發行數","  位貨幣的可能性。","   ◎央行目前有打算發行CBDC（央行數位貨幣）？","   ◎面對數位經濟的未來發展趨勢，須及早就數位貨幣發行相關議題進行研究，瞭解相","  關技術的可行性，同時培養CBDC的關鍵人才，央行目前的規劃？","   ◎以社群媒體起家的BigTechs（大型科技公司）臉書，今（2019）年6月公開穩央行對","  Libra目前的觀察？","   主要經濟體貨幣政策立場續趨寬鬆，我國銀行體系資金充裕，足以支應經濟活動所需","  ，未實施量化寬鬆（QE），授信管道也暢通，銀行經營健全。","   ◎台灣為小型開放經濟體，易受到中美貿易衝突發展及大國貨幣政策的外溢效果所影","  響，加上台股的高殖利率受外資青睞，導致經常鉅額且集中買、賣超台股，並匯入、匯","  出資金，使國內匯市波動加劇，不利金融穩定。","   ◎針對房市管控？","   ◎針對股市資金管控？","委員王榮璋書面質詢：","   一、邀請中央銀行楊總裁金龍率所屬單位主管暨財金資訊股份有限公司董事長列席業","  務報告，並備質詢。二、審查中華民國109年度中央政府總預算案附屬單位預算營業部","  分關於中央銀行（含中央造幣廠、中央印製廠）。（詢答及處理）","   對於外界關注的房市議題，央行認為，今年初以來，房市買氣回溫、新屋完工釋出，","  加上台商回流效應帶動住宅需求與預期心理，1至7月全國建物買賣移轉棟數較上年同期","  增加6.7%，1至8月六都建物買賣移轉棟數也較上年同期成長，交易量成長影響下，房價","  也緩步回升。","   房地產交易量與價格主要受不動產稅負（利得稅、交易稅、持有稅）、家庭可支配所","  得、資產替代選擇（國外房地產價格或投資報酬率）、財富效果（如股市榮枯）、土地","  供給、市場資訊透明度等供需因素影響，並受市場對房地產價格預期、不動產貸款利率","  以及取得不動產貸款難易度等諸多因素交互影響。","   以需求面而言，採行租稅與針對性金融措施，有助於抑制投機炒作與囤屋，供給面可","  運用政策組合工具，提供民眾多元住宅選擇，如內政部與地方政府興建合宜住宅、擴增","  社會住宅與推動都市更新政策，均有幫助；此外，持續改善不動產相關制度缺失也很重","  要。","   日前，金管會釋出不動產及銀行大利多，包括放寬銀行法第72條之2規定，增加排除","  適用規定的放款項目，以及調整房貸風險權數，以增加房貸授信空間及減輕銀行增資壓","  力。","   政府如積極參與以房養老之制度設計，將有利於產品推動與永續發展：如美國由住宅","  與都市發展部主導，制定以房養老貸款制度架構。或如香港由政府全資設立專責公司負","  責處理。行政單位應加強宣導以房養老貸款，提高國人接受度。除了宣導，建立專業諮","  詢機制，強化商品認知及消費者權益保障也相當重要。對於承作銀行端，提高承作誘因","  ，可建立信用保證（保險）機制，以降低銀行授信風險，提升辦理意願。美國與香港對","  於金融機構未來如發生貸款餘額大於擔保品價值部分，提供擔保。","   央行鼓勵銀行辦理商業型以房養老貸款，國內銀行自104年11月起陸續推出商業型以","  房養老貸款，不僅有助資產活化，有利提振銀髮族消費，改善其生活品質，亦可減輕子","  女扶養負擔，對於總體及個體經濟均有助益，因此央行亦鼓勵銀行於風險可控之前提下","  積極辦理。","   IFRS國際財務報告準則","   全球央行降息，債券殖利率波，部份外商對於金融評等也提出示警，台灣壽險將面臨","  收益下滑挑戰，加上市場波動，壽險投資收益和銀行獲利減少，將台灣金融產業評級降","  到「中立」，並重申相對看好銀行類股。2021年壽險將採用IFRS17也會衝擊基本面，預","  期壽險保單結構及投資部位調整，將在一定程度緩衝新制影響。","   當然IFRS可能不是央行主要所管轄業務，但要釐清大家的觀念，一個會計準則的實施","  ，並不會去影響或改變最終的損益，只是認列和呈現的方式不同，現在大家容易誤解，","  這個準則（IFRS）讓本來賺錢的項目變成不賺錢，不是這樣的。因此就相關議題提出以","  下問題。","   問題一：外界對於房價居高不下多有怨言，甚至認為央行沒有好好的把關，但影響房","  價因素眾多，央行能不能具體的告訴國人，我們對於房價問題的控制，有哪些實質的做","  法？不管是需求面、供給面及制度面等等。","   問題二：想跟總裁討論一下以房養老的問題，截至108年6月底，13家開辦銀行累計核","  貸件數為3,598件；核貸金額約197.7億元。過去央行也鼓勵推動以房養老，我們也碰到","  許多問題，央行對這些問題有沒有了解？央行對於推動以房養老貸款的建議？","   問題三：以房養老開辦至今，我們主要是希望能夠提供長者日常生活及安養照護所需","  、降低對子女依賴、提升生活品質。另外對於總體經濟面來說，運用資產活化，來帶動","  消費，增加有效需求。央行對於行政單位推動以房養老，有多所建言，我們有沒有參照","  其它國外的做法，與行政單位多做商討，以利推動相關業務？","   問題四：去年台灣與國際同步採用IFRS9「金融工具」及IFRS15「客戶合約之收入」","  ，今年亦同步採用IFRS16「租賃」，央行對此也有相當了解，總裁，對於相關的新制影","  響，央行在這部份有哪些掌握，有沒有預期金融業會因此面臨哪些衝擊？央行有沒有為","  此提供什麼樣的訊息供行政單位參考？","委員陳學聖書面質詢：","案由","   本院陳委員學聖，因應中央銀行業務報告，特提出書面質詢送交財政委員會。","說明","   一、基於中央銀行地位之超然獨立，應保留不受政治干擾，依專業自主決定之空間，","  本席於本院第9屆第7會期分別提出行政院組織法刪除第7條條文草案、中央銀行法部分","  條文修正草案，目前在財政委員會待審。針對本席所提法案，108年3月22日央行以「已","  具法制上之獨立性」、「獨立性與是否隸屬行政院無涉」、「實務上有窒礙難行之處」","  為由，認為維持現狀最具效益。","   二、就組織而言，政府機關皆有其法定職權，對於掌理事項的事務管轄，仍無法排除","  來自上級機關的指揮監督。就人事而言，央行理監事雖有任期保障，但財政部長、經濟","  部長、農委會主委及主計長等理監事，乃隨政治考量而定其進退。凡此顯示央行對於獨","  立性的自滿，僅為空中樓閣，不切實際。","   三、91年央行擬具中央銀行法修正草案，將央行定位為獨立機關，不再隸屬行政院或","  改隸總統府，可惜最終未能完成審議程序。如今態度卻明顯轉變，認為央行沒有改制為","  獨立機關的必要，繼續隸屬行政院亦無妨，今日的楊總裁打臉昔日的彭總裁，可謂昨是","  今非。","   四、有關法律案、預算案如何送請本院審議，不屬五院所轄之機關，如總統府、國家","  安全會議，仍由行政院提出，實務運作未見任何窒礙難行之處，抗拒改變，往往出自對","  於未來的恐懼，此種保守心態不足為訓。","   五、綜上所述，改革應有長遠眼光，過去沒有發生問題，不代表將來不會，總不能等","  到問題發生才來補救。日本及美國央行皆面對政府的干預，為何結果截然不同？他山之","  石，可以攻錯，殷鑑不遠，實值深思。","   六、上述質詢，敬請回覆，並於1個月內提交「強化央行獨立性具體方案」之書面報","  告。","委員蔡易餘書面質詢：","   案由：本院委員蔡易餘有鑑於國內外政經局勢不確定性多，我國又為淺碟型市場，容","  易受到國際情勢影響，為穩定國內金融情勢，因此向中央銀行提出書面質詢。","說明：","   1.我國外匯存底從98年3481.98億元美元至107年時已高達4617.84億元美元，成長幅","  度逾越3成，但央行年年繳庫數皆為1800億元新臺幣，在匯率的調控上明顯有更多的空","  間，應提高繳庫數以符合實際。","   2.央行總裁於記者會上大方承認九月份因為外資因素，有進場調控匯率，將臺幣兌美","  元匯率控制在31左右，有鑑於我國曾被美國列為匯率操縱國之名單，央行總裁發言應謹","  慎避免我國重回匯率操縱國名單。","   3.近期央行頻頻進場壓低匯率，但卻貶不贏貿易競爭國的韓國，反而造成我國壽險業","  之投資匯損嚴重，在我國無良好投資標的下，壽險業者之損失如何平衡？","   4.近期房價回穩房市回溫，皆來自於央行總裁的信心喊話？從境外資金法案審查過程","  中，央行總裁不斷提及會有炒房地產的問題，但細究相關法令有明確禁制購買房地產，","  而央行報告又提及境外資金回台帶動住宅需求與預期心理，顯然有帶頭穩定房市之嫌，","  應在豪宅貸款部分雖未放寬，但顯然已無抑制房價之效；低利率房貸是為要照顧青年並","  非炒房之因素，針對市場抨擊低利率是房價元凶，央行做出因應調整。"],["主席：本次會議議程已經進行完畢，倘若有不在場的委員補提書面質詢，一併列入紀錄","  ，刊登公報，並請議事人員協助處理。","   審查「109年度中央政府總預算案附屬單位預算營業部分關於中央銀行（含中央造幣","  廠、中央印製廠）」案，除照協商結論通過外，其餘照列。另業務計畫部分，並依據營","  業收支、金融保險成本、轉投資、重大之建設事業及資金運用等項之審查結果，隨同調","  整；金融保險成本部分，營業總支出應隨同調整；另外，資金運用部分，並依據營業收","  支、金融保險成本、盈虧撥補、轉投資及各重大之建設事業等項之審查結果，隨同調整","  。請問各位委員，對於審查結果有無異議？"],["郭委員正亮：沒有。"],["主席：沒有異議就通過。","   本次會議議程已經進行完畢，現在散會，謝謝大家。","散會（12時54分）","","-----------------------","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     173","","立法院公報  第108卷  第73期  委員會紀錄","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     250","","                                     251","","立法院公報  第108卷  第73期  委員會紀錄","","                                     252","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     253","","立法院公報  第108卷  第73期  委員會紀錄","","                                     254","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     255","","立法院公報  第108卷  第73期  委員會紀錄","","                                     256","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     257","","立法院公報  第108卷  第73期  委員會紀錄","","                                     258","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     259","","立法院公報  第108卷  第73期  委員會紀錄","","                                     260","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     261","","立法院公報  第108卷  第73期  委員會紀錄","","                                     262","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     263","","立法院公報  第108卷  第73期  委員會紀錄","","                                     264","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     265","","立法院公報  第108卷  第73期  委員會紀錄","","                                     266","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     267","","立法院公報  第108卷  第73期  委員會紀錄","","                                     268","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     269","","立法院公報  第108卷  第73期  委員會紀錄","","                                     270","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     271","","立法院公報  第108卷  第73期  委員會紀錄","","                                     272","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     273","","立法院公報  第108卷  第73期  委員會紀錄","","                                     274","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     275","","立法院公報  第108卷  第73期  委員會紀錄","","                                     276","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     277","","立法院公報  第108卷  第73期  委員會紀錄","","                                     278","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     279","","立法院公報  第108卷  第73期  委員會紀錄","","                                     280","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     281","","立法院公報  第108卷  第73期  委員會紀錄","","                                     282","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     283","","立法院公報  第108卷  第73期  委員會紀錄","","                                     284","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     285","","立法院公報  第108卷  第73期  委員會紀錄","","                                     286","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     287","","立法院公報  第108卷  第73期  委員會紀錄","","                                     288","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     289","","立法院公報  第108卷  第73期  委員會紀錄","","                                     290","","立法院公報  第108卷  第73期  委員會紀錄","","                                     立法院公報  第108卷  第73期  委員會紀錄","","                                     302","","                                     301","","",""]],"block_lines":[1,7,10,115,117,123,124,766,772,778,779,782,788,789,793,796,797,798,801,807,809,814,817,818,819,820,821,823,825,827,828,829,832,835,839,840,842,843,847,848,850,852,853,855,859,860,863,864,866,867,868,869,870,871,872,873,875,876,877,879,880,881,882,883,884,885,887,889,892,893,898,899,900,903,908,911,912,914,919,922,923,926,930,931,932,936,939,940,941,942,943,944,946,947,948,950,952,953,954,955,957,959,964,965,966,967,968,974,975,978,979,980,983,984,985,987,988,989,990,991,992,993,994,995,996,998,999,1000,1001,1003,1005,1006,1007,1009,1012,1013,1014,1015,1017,1018,1020,1021,1022,1023,1024,1025,1027,1028,1032,1033,1034,1035,1036,1038,1040,1041,1052,1053,1055,1056,1057,1058,1061,1062,1063,1064,1065,1068,1070,1073,1074,1075,1076,1077,1079,1080,1081,1083,1086,1087,1088,1089,1090,1091,1092,1093,1094,1096,1097,1098,1099,1100,1101,1102,1103,1104,1109,1111,1112,1114,1115,1117,1118,1119,1120,1121,1122,1123,1126,1127,1128,1132,1133,1135,1136,1137,1138,1140,1141,1142,1143,1144,1148,1149,1150,1151,1153,1158,1161,1164,1166,1167,1168,1169,1173,1175,1177,1179,1181,1182,1185,1187,1189,1191,1194,1196,1197,1198,1204,1207,1216,1220,1224,1227,1229,1230,1237,1238,1239,1242,1243,1247,1248,1274,1276,1277,1279,1286,1287,1313,1314,1323,1326,1331,1332,1333,1334,1338,1339,1340,1345,1346,1347,1351,1357,1361,1362,1364,1366,1367,1373,1379,1381,1387,1389,1395,1401,1407,1411,1413,1414,1415,1416,1417,1419,1421,1422,1424,1435,1438,1439,1441,1442,1444,1445,1446,1447,1450,1451,1453,1454,1456,1457,1461,1462,1463,1464,1466,1468,1469,1470,1471,1474,1475,1476,1477,1479,1480,1481,1483,1484,1485,1486,1487,1488,1489,1490,1492,1494,1495,1498,1499,1501,1502,1503,1504,1507,1508,1509,1512,1515,1516,1517,1518,1519,1520,1523,1525,1526,1527,1529,1531,1532,1533,1534,1535,1536,1537,1538,1539,1540,1544,1545,1549,1551,1552,1554,1557,1559,1565,1567,1568,1572,1577,1579,1583,1586,1591,1593,1594,1596,1597,1599,1600,1602,1604,1606,1607,1608,1611,1614,1617,1618,1619,1621,1622,1624,1628,1630,1632,1633,1634,1635,1636,1637,1640,1644,1648,1649,1651,1652,1653,1654,1656,1658,1659,1661,1662,1663,1664,1665,1667,1671,1673,1674,1675,1676,1677,1679,1680,1681,1683,1684,1685,1686,1687,1688,1689,1691,1692,1693,1694,1701,1705,1706,1708,1710,1712,1713,1714,1715,1717,1718,1720,1721,1722,1723,1727,1729,1730,1731,1733,1735,1736,1738,1742,1743,1745,1747,1748,1750,1751,1753,1754,1756,1759,1760,1761,1763,1764,1767,1771,1772,1773,1780,1784,1788,1789,1794,1796,1798,1801,1802,1804,1807,1808,1819,1820,1822,1826,1829,1832,1835,1836,1839,1842,1844,1846,1848,1849,1851,1853,1861,1863,1864,1868,1871,1872,1875,1876,1877,1878,1879,1883,1885,1886,1887,1888,1895,1898,1899,1901,1902,1906,1907,1908,1909,1911,1913,1914,1915,1916,1917,1918,1920,1923,1926,1927,1928,1930,1931,1934,1937,1938,1939,1940,1941,1942,1943,1944,1945,1949,1950,1952,1955,1956,1957,1958,1961,1964,1965,1967,1970,1971,1973,1974,1975,1978,1980,1981,1983,1986,1987,1989,1991,1992,1993,1997,1998,1999,2000,2003,2005,2007,2008,2009,2010,2011,2012,2014,2016,2018,2020,2021,2022,2023,2024,2025,2026,2027,2028,2029,2030,2031,2032,2034,2035,2038,2039,2040,2041,2042,2043,2046,2047,2048,2049,2051,2052,2055,2056,2057,2127,2135,2137,2138,2139,2140,2142,2144,2145,2149,2150,2151,2154,2158,2159,2161,2162,2166,2167,2168,2170,2171,2172,2173,2176,2177,2180,2182,2183,2187,2188,2191,2192,2193,2198,2200,2201,2203,2206,2208,2211,2212,2213,2214,2218,2220,2221,2222,2223,2224,2225,2227,2228,2230,2231,2233,2235,2236,2238,2240,2241,2242,2244,2245,2250,2251,2256,2257,2258,2259,2260,2261,2263,2264,2265,2266,2268,2269,2273,2274,2275,2276,2278,2279,2280,2283,2284,2285,2286,2289,2290,2293,2295,2298,2299,2300,2301,2302,2303,2305,2309,2311,2312,2313,2314,2317,2318,2319,2320,2321,2322,2324,2325,2327,2329,2331,2332,2333,2334,2335,2336,2337,2338,2339,2340,2341,2342,2343,2344,2345,2346,2347,2348,2349,2350,2351,2352,2353,2354,2355,2356,2357,2358,2360,2361,2362,2363,2365,2367,2368,2369,2373,2374,2376,2377,2379,2381,2384,2394,2397,2398,2520,2528,2529],"person_count":{"主席":78,"楊總裁金龍":316,"吳委員秉叡":18,"曾委員銘宗":29,"鄧總經理延達":15,"賴委員士葆":53,"林委員德福":22,"黃委員國昌":42,"余委員宛如":13,"郭委員正亮":45,"主席（余委員宛如代）":1,"施委員義芳":22,"主席（陳賴委員素美代）":1,"主席（王委員榮璋代）":1,"陳賴委員素美":39,"江委員永昌":26,"林董事長國良":18,"羅委員明才":57,"施局長遵驊":1,"蔡委員易餘":4,"梁處長建菁":2,"李稽核直蓉":6,"周廠長盛商":3,"協商結論":1},"persons":["主席","楊總裁金龍","吳委員秉叡","曾委員銘宗","鄧總經理延達","賴委員士葆","林委員德福","黃委員國昌","余委員宛如","郭委員正亮","主席（余委員宛如代）","施委員義芳","主席（陳賴委員素美代）","主席（王委員榮璋代）","陳賴委員素美","江委員永昌","林董事長國良","羅委員明才","施局長遵驊","蔡委員易餘","梁處長建菁","李稽核直蓉","周廠長盛商","協商結論"],"title":"立法院第9屆第8會期財政委員會第6次全體委員會議紀錄","時間":"中華民國108年10月3日（星期四）9時至12時54分","地點":"本院紅樓202會議室","主席":"施委員義芳"}