{"blocks":[["主席：出席委員9人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期外交及國防委員會第5次全體委員會議議事錄","時    間：中華民國109年10月15日（星期四）上午9時至12時10分","地    點：紅樓301會議室","出席委員：羅致政    江啟臣    呂玉玲    林昶佐    蔡適應    趙天麟    陳柏惟","            溫玉霞    陳以信    何志偉    馬文君    王定宇","         （出席委員12人）","列席委員：李貴敏    鍾佳濱    洪孟楷    吳斯懷    鄭天財Sra","        Kacaw      陳椒華    鄭麗文    楊瓊瓔    廖婉汝    莊競程    林奕華  ","          劉世芳    邱志偉    蔡易餘    羅明才    李德維    陳明文    張其祿","","","         （列席委員18人）","列席人員：國軍退除役官兵輔導委員會主任委員馮世寬及所屬人員","        國防部資源規劃司司長白捷隆","        經濟部國營事業管理委員會組長邱萬金","        衛生福利部社會救助及社工司第一科科長李璧如","        勞動部勞動力發展署簡任視察楊明傳","        內政部役政署權益組專門委員楊惟政","        財政部國庫署專門委員邱美齊","        教育部專門委員許慧卿","        法務部參事林豐文","        行政院主計總處公務預算處科長張家瑜","        行政院人事行政總處給與福利處副處長楊良彬","主    席：王召集委員定宇（上午9時至10時由趙天麟委員代理）","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  林桂美","         科    長  黃姵瑜","         專    員  王世義","       報  告  事  項","   壹、宣讀上次會議議事錄。","   決定：確定。","   貳、處理院會交付109年度中央政府總預算決議，國軍退除役官兵輔導委員會主管第","  1目「醫學臨床教學研究」預算凍結2,000萬元提出書面報告後始得動支案。","   決定：本案報告完竣，同意動支，並提報院會。","   參、處理院會交付109年度中央政府總預算附屬單位預算決議，關於國軍退除役官兵","  輔導委員會主管預算凍結案提出書面報告後始得動支等4案：","   一、榮民醫療作業基金「業務成本與費用」─「管理及總務費用」預算凍結200萬元案","  。","   二、榮民醫療作業基金「業務成本與費用」─「研究發展及訓練費用」預算凍結10萬","  元案。","   三、安置基金─安置基金管理會─「業務成本與費用」─「其他業務費用」預算凍結10","  0萬元案。","   四、安置基金─安置基金管理會─「業務成本與費用」「管理及總務費用」預算凍結1","  00萬元案。","   決定：以上4案報告完竣，同意動支，並提報院會。","       討  論  事  項","   壹、審查行政院函請審議「國軍退除役官兵輔導條例部分條文修正草案」案。","   貳、審查本院委員林奕華等19人擬具「國軍退除役官兵輔導條例第二十四條及第三十","  四條條文修正草案」案。","   參、審查本院委員羅致政等20人擬具「國軍退除役官兵輔導條例部分條文修正草案」","  案。","   （以上3案，「國軍退除役官兵輔導條例部分條文修正草案」案分別經提本院第10屆","  第2會期第1次及第3次會議、「國軍退除役官兵輔導條例第二十四條及第三十四條條文","  修正草案」案經提本院第10屆第2會期第2次會議報告後，均決定：「交外交及國防委員","  會審查。」委員林奕華就「國軍退除役官兵輔導條例第二十四條及第三十四條條文修正","  草案」說明提案要旨；委員羅致政就「國軍退除役官兵輔導條例部分條文修正草案」說","  明提案要旨；國軍退除役官兵輔導委員會主任委員馮世寬及綜合規劃處代理處長陳靜如","  就「國軍退除役官兵輔導條例部分條文修正草案」案提出報告，委員羅致政、江啟臣、","  呂玉玲、林昶佐、蔡適應、趙天麟、陳柏惟、溫玉霞、馬文君、何志偉、吳斯懷、廖婉","  汝、陳以信、鄭天財Sra","  Kacaw、陳椒華及劉世芳等16人質詢，均由國軍退除役官兵輔導委員會主任委員馮世寬","  、主任秘書吳志揚、綜合規劃處代理處長陳靜如、就養養護處處長厲以剛、就學就業處","  處長秦文臺、就醫保健處處長陳正榮、事業管理處處長張筱貞、退除給付處處長謝琦偉","  、會計處處長楊順成及法規會參事黃進興等即席答復。）","   決議：","   一、登記質詢在場委員均已發言完畢，報告及詢答結束。","   二、委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書","  面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   三、委員王定宇所提書面質詢，列入紀錄刊登公報。","   四、審查結果（條次係依行政院提案條次）：","   (一)第三十三條及第三十四條，照行政院提案通過。","   (二)保留部分：行政院提案、委員羅致政等20人提案、委員林奕華等19人提案及各該","  條修正動議等案，保留，送院會處理者有：","   1.第五條含修正動議如下：","   委員呂玉玲、鄭天財Sra Kacaw等8人修正動議：","   第  五  條    退除役官兵之輔導就業，由輔導會創設附屬事業機構，或分別推介至","            各機關（構）、行政法人、事業、團體及學校予以安置；其資格、優先順序","            、審核與廢止條件及其他相關事項之辦法，由輔導會擬訂，報請行政院核定","            之。","            前項退除役官兵之輔導就業，具原住民身分者至少應達百分之十以上。","               民營事業機構、團體及私立學校協助退除役官兵就業輔導工作，辦理績","            效優良者，輔導會應予以獎勵；其申請資格、項目、金額、期間、審核與廢","            止條件及其他相關事項之辦法，由輔導會擬訂，報請行政院核定之。","                  提案人：呂玉玲    江啟臣    溫玉霞    陳以信    馬文君    ","                         鄭天財Sra Kacaw      吳斯懷    廖婉汝","   2.第五條之一","   委員羅致政等20人提案。","   3.第十一條含修正動議如下：","   委員呂玉玲、鄭天財Sra Kacaw等8人修正動議：","   第十一條    為輔導退除役官兵創業，輔導會應提供創業輔導措施及創業貸款利息補","              貼。","               前項措施及補貼之申請資格、項目、金額、期間、審核與廢止條件及其","            他相關事項之辦法，由輔導會定之。","                  提案人：呂玉玲    江啟臣    溫玉霞    陳以信    馬文君    ","                         鄭天財Sra Kacaw      吳斯懷    廖婉汝","   4.第十三條含修正動議如下：","   委員呂玉玲、鄭天財Sra Kacaw等8人修正動議：","   第十三條    輔導會為使退除役官兵適合就業需要，應舉辦各種訓練或委託有關機關","              （構）、事業、團體及學校代為訓練。","               退除役官兵參加輔導會公告之職業訓練班者，應予補助。","               前項補助之申請資格、項目、金額、期間、審核與廢止條件及其他相關","            事項之辦法，由輔導會定之。","                  提案人：呂玉玲    江啟臣    溫玉霞    陳以信    馬文君    ","                         鄭天財Sra Kacaw      吳斯懷    廖婉汝","   5.第十四條","   委員羅致政等20人提案。","   6.第十六條含修正動議如下：","   委員呂玉玲、鄭天財Sra Kacaw等8人修正動議：","   第十六條    退除役官兵身心障礙或年老，無工作能力者，應專設機構，採全部供給","              制或部分供給制安置就養；其安置就養之適用對象、申請、區分、優先","              順序、審核與廢止條件及其他相關事項之標準，由輔導會擬訂，報請行","              政院核定之。","               前項採全部供給制就養之身心障礙人員，輔導會應酌予身心障礙重建。","","","               採全部供給制就養人員發給之就養給付，不得作為扣押、抵銷、供擔保","            或強制執行之標的。但溢領或誤領部分之就養給付，輔導會得自其發給之就","            養給付中扣抵。","               就養給付領受人應於金融機構開立專戶，專供存入就養給付之用。該專","            戶內之存款不得作為扣押、抵銷、供擔保或強制執行之標的。","                  提案人：呂玉玲    江啟臣    溫玉霞    陳以信    馬文君    ","                         鄭天財Sra Kacaw      吳斯懷    廖婉汝","   7.第十九條含修正動議如下：","   委員呂玉玲、鄭天財Sra Kacaw等8人修正動議：","   第十九條    退除役官兵就學所需學雜費，除依規定免繳者外，由輔導會補助之；其","              為中低（低）收入戶，應發給就學生活津貼；成績優異者，應予獎勵。","","","               前項補助、津貼與獎勵之申請資格、項目、金額、期間、審核與廢止條","            件及其他相關事項之辦法，由輔導會定之。","                  提案人：呂玉玲    江啟臣    溫玉霞    陳以信    馬文君    ","                         鄭天財Sra Kacaw      吳斯懷    廖婉汝","   8.第二十四條：","   委員林奕華等19人提案：條次調整為「第二十七條之一」，併入該條次討論。","   9.第二十七條之一含修正動議如下：","   (1)委員呂玉玲等7人修正動議：","   第二十七條之一    退除役官兵符合支領退休俸、贍養金及生活補助費人員或其眷屬","               之住宅自用生活所需水電，得予優待；其申請資格、補助範圍、審核與","               廢止條件及其他相關事項之辦法，由輔導會會同經濟部定之。","                  退除役官兵支領退休俸人員，其子女教育所需費用，得予補助；其","               申請資格、補助範圍、審核與廢止條件及其他相關事項之辦法，由輔導","               會定之。","                  提案人：呂玉玲    溫玉霞    江啟臣    陳以信    馬文君    ","                         吳斯懷    廖婉汝","   (2)委員呂玉玲、鄭天財Sra Kacaw等8人修正動議：","   第二十七條之一    退除役官兵符合支領退休俸、贍養金及生活補助費人員或其眷屬","               之住宅自用生活所需水電，應予優待；其申請資格、補助範圍、審核與","               廢止條件及其他相關事項之辦法，由輔導會會同經濟部定之。","                  提案人：呂玉玲    江啟臣    溫玉霞    陳以信    馬文君    ","                         鄭天財Sra Kacaw      吳斯懷    廖婉汝","   五、以上3案審查完竣，擬具審查報告，提報院會。院會審議前，須交由黨團協商。","  院會討論時，由羅委員致政作補充說明。","   六、法制用字、用語，授權主席及議事人員處理。","   肆、處理院會交付109年度中央政府總預算決議，國軍退除役官兵輔導委員會主管第","  4目「退除役官兵服務救助與照顧」項下「海內外退伍軍人聯繫作業」中「業務費」之","  「一般事務費」預算凍結100萬元案。","   決議：本案處理完竣，同意動支，並提報院會。","   伍、處理院會交付109年度中央政府總預算附屬單位預算決議，關於國軍退除役官兵","  輔導委員會主管預算凍結案等2案：","   一、榮民醫療作業基金「業務成本與費用」─「醫療成本」預算凍結3,000萬元案。","   二、榮民醫療作業基金「固定資產建設改良擴充」─「一般建築及設備計畫」─「機械","  及設備」中「資訊系統計畫」預算凍結200萬元案。","   決議：以上2案處理完竣，同意動支，並提報院會。","散會","[pic]"],["主席：請問上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   繼續報告。"],["段落：二、邀請外交部部長、經濟部、行政院經貿談判辦公室報告「台美雙邊貿易談判之現狀","  ，及推動台美雙邊貿易協定之規劃與遠、中、近程目標」，並備質詢。"],["主席：現在請外交部曾次長報告。"],["曾次長厚仁：主席、各位委員。承蒙大院第十屆第二會期外交及國防委員會於本（109）","  年10月19日舉行第6次全體委員會議就「台美雙邊貿易談判之現狀，及推動台美雙邊貿","  易協定之規畫與遠、中、近程目標」專案報告，外交部茲提出書面報告，敬請主席及各","  位委員不吝賜教。","   壹、台美深化經貿關係的契機","   今年「武漢肺炎」疫情席捲全球，對世界經濟帶來結構性改變，也加速、加大全球產","  業供應連重組。面對經濟的巨大變局，對台灣是挑戰，也是契機，因此，總統在今年5","  月連任就職演說公開表示，要以與美國等國家洽簽貿易協定為目標。","   貳、近期台美經貿關係進展","   過去一年來，我們在推動台美經貿關係，有許多正面進展。","   美國務院亞太助卿史達偉（David","  Stll）於8月31日公開宣布台美將開啟次卿級的經濟與商業對話，雙方正在積極籌辦會","  議工作，屆時將在全球供應鏈重組、科技合作、基礎建設、能源等領域，尋求未來合作","  空間。","   美國務院主管經濟成長、能源及環境事務次卿柯拉克（Keith","  Krach）於上(9)月17至19日訪台，這是自1979年以來美國務院來台層級最高的官員，此","  行除了出席故李前總統登輝告別追思禮拜外，柯拉克次卿也會晤蔡總統、行政院蘇院長","  、外交部吳部長、經濟部王部長等我政府高層，就台美經貿關係交換意見。","   此外，近期台美財政部已完成簽署「台美基礎建設融資及市場建立合作架構」，雙方","  將攜手投入美洲以及印太地區的基礎建設計畫。台美經濟合作的深化，已經進入到行動","  階段，這也是我們在國際經貿合作上，尋求全面性突破的開始。","   在美國會方面，繼上（108）年12月美國聯邦眾議院161位跨黨派議員聯名致函美國貿","  易代表賴海哲（Robert","  Lighthizer），促請儘速展開台美雙邊貿易協定（BTA）談判後，本年10月1日由「參院","  台灣連線」兩位共同主席殷霍夫（James    Inhofe,    R-OK）與孟南德茲（Robert","  Menendez,                                                               D-","  NJ）發起，並獲得高達參議院席次半數之50位美國聯邦參議員，包括參議院代議長暨財","  政委員會主席葛萊斯里（Chuck    Grassley,     R-IA）及參院外交委員會主席Jim","  Risch（R-","  ID）等參院兩黨領袖級議員，亦就本案聯名致函賴海哲貿易代表。該聯名函強調，台美","  是長期的經濟夥伴及安全盟友，雙方應開啟BTA之協商，台美BTA對分散美國供應鏈至關","  重要，有助建立自由及開放的印太區域，促進美國、台灣及整個印太區域的安全及經濟","  成長。","   台美BTA亦獲得美國智庫學界廣泛認可。美國傳統基金會、布魯金斯研究院、戰略暨","  國際研究中心（CSIS）、美國企業研究院（AEI）等智庫逾22位學者，過去多月來以發","  表專文或推文方式，讚許蔡總統的決策勇氣，並呼籲美政府把握此契機儘速推動台美自","  由貿易協定。","   在業界方面，美國總商會（USCC）、美台商業協會（USTBC）、台北市美國商會（Am","  Cham","  Taipei）、北美洲台灣商會（TCCNA）等分別公開肯定我國政府的決心對台美深化經貿","  關係的意義，其中「美台商業協會」及「台北市美國商會」更以實際行動立即組成「台","  美BTA聯盟」，擬串連產業界力挺台美雙邊貿易協定。","   參、結語","   近年來在台美共同努力下，雙方互信基礎穩固，溝通順暢，且持續深化在政治、安全","  及經濟等各領域之交流合作，雙方更不斷透過如「全球合作暨訓練架構」（GCTF）、「","  印太民主治理諮商」及「台美基礎建設融資及市場建立合作架構」等平台，將台美的雙","  邊合作升級為全球合作夥伴關係，擴大台灣在國際合作的舞台。","   台美關係持續升溫，外交部將持續爭取美國各界對台美雙邊貿易協定之支持，並與我","  政府經貿相關部門協同合作，透過台美既有良好的基礎及溝通管道，以務實態度，秉持","  互信、互惠及互利的原則，積極洽促美國儘早與我展開雙邊貿易談判。"],["主席：請經濟部陳次長報告。"],["陳次長正祺：主席、各位委員。今天感謝貴委員會邀請經濟部在此向各位委員進行「臺","  美雙邊貿易談判之現況，及推動臺美雙邊貿易協定之規劃與遠、中、近程目標」專案報","  告，敬請主席及各位委員不吝賜教。","   壹、臺美雙邊經貿關係愈加緊密","   一、雙邊貿易與投資","   2019年台美雙邊貿易總額達810.8億美元，較上年成長11.7%。美國為我第2大貿易夥","  伴、第2大出口國及第3大進口來源國。我國為美國全球第10大貿易夥伴。","   雙邊投資部分，迄本年8月底止美國對我投資金額達247.9億美元，占僑外商來臺投資","  總額之13.5%，居僑外投資第3名。我商赴美投資累計亦達185.4億美元，約占我對外投","  資總額之12.2%。","   二、雙邊產業合作","   蔡總統宣示在5+2產業創新基礎上，打造物聯網及AI、資安、生醫等六大核心戰略產","  業，而美國在這6項領域居全球領先地位，未來臺美供應鏈互補優勢可持續發揮綜效。","  目前美光（Micron）已與台塑集團合作建構全球DRAM卓越製造中心，把臺灣打造為美光","  全球唯一具有DRAM製造與封測垂直整合能力之生產基地；半導體設備商應用材料（App","  lied","  Materials）台南新廠於去年6月開幕，為全球首座顯示器設備製造與研發合一基地。經","  濟部本年8月更與美商思科（Cisco）建立5G開放網路驗測平臺，合作搶攻全球5G商機。","","","   三、雙邊經貿交流","   近年我持續籌組SelectUSA經貿訪問團、舉辦美國商機日，協助業者赴美布局，開發","  美國市場。去（2019）年本部推動外貿協會與美方合作成立臺美商務交流中心，本年更","  成立臺美企業聯盟，協助業者透過商務交流，分享美國市場經驗，布局供應鏈重組商機","  。","   臺美經貿互動日益密切，以10月15日舉辦的美國商機日為例，美國商務部有3位次長","  級官員、新墨西哥、科羅拉多、愛達荷及猶他州4位州長以及逾30位州政府高階官員，","  透過視訊表達對臺美合作之肯定與期待，顯示美方對與我交流合作日趨重視。","   貳、持續營造洽簽臺美雙邊貿易協定良好氛圍","   台美雙邊經貿關係已經受到美國副總統、國務卿及商務部部長等高層政要的重視與公","  開肯定。自本年8月底美國國務院亞太助卿史達偉（David","  Stll）宣布臺美將成立新的經濟對話機制，美國務院次卿柯拉克（Keith","  Krach）本年9月來訪，為1979年以來美國務院訪臺最高層級。","   雙方就臺美經濟方面議題分享彼此的政策作法，針對5G乾淨網路、產業供應鏈重組、","  印太戰略、新南向政策、基礎建設與能源、投資審查、全球婦女經濟賦權等議題與我方","  初步交換意見，雙方已有共識將儘速展開正式對話，深化經濟合作關係。","   此外，臺美雙方於9月簽署「臺美基礎建設融資及市場建立合作架構」，將攜手投入","  美洲及印太地區的基礎建設計畫，顯示臺美經濟合作的深化，已進入到行動的階段。","   另10月1日美國50位跨黨派聯邦參議員更聯名致函美國貿易代表賴海哲大使（Robert","   Lighthizer），籲請支持臺美洽簽雙邊貿易協定；美國總商會、美台商業協會及台北","  市美國商會也呼籲美國政府應啟動與我洽簽雙邊貿易協定談判。","   參、結語","   爭取與美洽簽雙邊貿易協定為我政府一貫目標。臺美在既有的緊密貿易與投資關係基","  礎上，已逐步發展出更多元的合作管道及更廣泛的合作領域，雙方夥伴關係從雙邊擴及","  到第三地市場，對話層級也大幅提升，本部將朝此方向持續努力。","   美國各界都很期待臺美間更深化的經貿往來，我國工商團體對於洽簽臺美雙邊貿易協","  定也普遍表示支持，認為有助改善臺灣在雙邊、區域貿易協定遭邊緣化之處境，可減緩","  業者面臨的關稅障礙。本部將持續深化、廣化、多元化臺美雙邊經貿合作交流，為爭取","  洽簽臺美雙邊貿易協定營造良好氛圍。","   以上報告，敬請主席與各位委員指教。謝謝！"],["主席：請行政院經貿辦公室蕭資深談判代表兼執行秘書報告。"],["蕭資深談判代表兼執行秘書振榮：主席、各位委員。","   承蒙貴委員會邀請本辦公室就「臺美雙邊貿易談判之現狀，及推動臺美雙邊貿易協定","  之規劃與遠、中、近程目標」提出專案報告，以下謹就臺美雙邊經貿關切、推動與美國","  洽簽雙邊貿易協定之重要性及相關作為做扼要說明，敬請各位委員不吝指教。","   壹、臺美雙邊經貿關係穩定成長","   臺美雙邊貿易投資關係近來穩定成長，我國為美國重要貿易夥伴（107、108年分別為","  美國第11、10大貿易夥伴），本年1至8月我國更成為美國第9大貿易夥伴，美農產品第","  8大買主。相對地，美國為我國第2大貿易夥伴國，更是重要外資及技術來源國之一，推","  動簽署雙邊貿易協定，即為推動我國對美關係重要政策工作之一。","   美中貿易戰、科技戰和這次新冠肺炎疫情，對世界經濟帶來結構性改變，更加速全球","  供應鏈重組，同時，我們也迎來近數十年來最大臺商回臺投資潮；還有越來越多的跨國","  企業，在臺灣加碼投資。","   臺灣欲成為全球供應鏈重整中關鍵力量，必須與全球各主要經濟體加速連結；在新冠","  肺炎疫情前，臺灣已是美國最重要貿易夥伴之一，面對後疫情時代，臺美企業在供應鏈","  、關鍵產業將有更為緊密的合作關係。","   貳、臺美關係40年來最佳為雙方關係鋪陳更多機會","   一、雙邊關係增溫：","   近年來美國會通過之友臺法案、北美事務協調委員會更名，以及雙方所簽多項備忘錄","  ，見證雙方關係升溫（詳附件）。以上月中旬臺美雙方完成簽署「臺美基礎建設融資及","  市場建立合作架構」為例，雙方藉由促進共同參與投資基礎建設計畫，深化臺美實質合","  作關係，並契合我國長期深耕「新南向政策」之目標。","   二、雙邊投資互動密切：","   過去一年，美光（Micron）、應用材料（Applied","  Materials）、思科（Cisco）等美國大企業更是加碼投資臺灣，成立製造\/研發基地，","  而臺灣對美重大投資案包括：臺積電宣布將於美國投資120億美元5奈米晶圓廠、豐群水","  產以9.25億美元收購美國最大鮪魚罐頭商Bumble","  Bee，以及臺塑石化本年對美投資高達100億美元。","   三、組團參加美投資峰會及對美採購：","   過去兩年我國連續成為美國投資高峰會（Select                           USA","  Summit）全球最大團，展現我商加強與美產業合作之熱忱。2019年於國會山莊舉行臺電","  與美國GE公司簽約儀式，臺電向GE採購12億美元燃氣機組。同年9月國內業者組「2019","  年臺灣農產品貿易赴美友好訪問團」訪問華府，並於國會山莊與美方簽署金額高達37億","  美元採購意向書。","   此外，配合我國推動之能源轉型及天然氣需求增加，中油近年來亦與美國Cameron","  LNG及Cheniere公司簽署天然氣採購合約。","   四、美高層官員訪臺：","   近月來美方衛生部長阿札爾（Alex                                      Azar","  II）及國務院主管經濟成長、能源及環境次卿柯拉克（Keith","  Krach）等高層官員訪臺，除與我方簽署醫衛合作備忘錄，並就全球供應鏈重組、科技","  合作、基礎建設等領域未來合作機會交換意見，顯示美國對臺灣之堅定支持及看重臺灣","  對美國產業布局之重要地位。","   參、營造推動臺美雙邊貿易協定良好氛圍","   當前臺美關係為四十年來最佳時刻，在華府不論行政部門、國會及業界亦有眾多友我","  氛圍，蔡總統月前宣示我方願意遵守國際規範之決心亦獲美閣員、國會議員及產業團體","  公開肯定我政府之努力，突顯我國政府相關政策，確已得到美國各界之注意與正面回應","  。","   以美國會為例，本月初有50名美參議員聯名致函美國貿易代表賴海哲（Robert","  Lighthizer）大使，籲請美國貿易代表署啟動與臺灣展開雙邊貿易談判；而華府美臺商","  業協會（USTBC）及臺北市美國商會（AmCham","  Taipei）近來組成「臺美雙邊貿易協定聯盟」，此皆展現出美國會及業界敦促行政部門","  與我展開談判之強大動能。","   倘依美國近來對外洽簽貿易協定所規劃之內容，包括：降低關稅、增加貨品及服務市","  場進入、法規相容性、智財權保護、投資、貿易便捷化、法規透明、競爭政策、反貪腐","  、中小企業、勞工及環境保護等，我方應係美國選擇洽簽之理想夥伴。我方亦盼將前述","  動能轉化為促成美各相關部會早日達成共識，儘速與我展開雙邊貿易協商，以全面提升","  臺美經貿、投資及產業夥伴關係。","   肆、結語","   綜上，雖美國總統及國會議員選舉即將到來，部分政治等因素非我方能掌控，惟本辦","  公室將積極與我外交及經貿部會共同努力，持續透過各種管道向美方表達我擬持續深化","  雙邊經貿夥伴關係，盼美方能儘早與我舉行TIFA會議，並且同意與我展開雙邊貿易協定","  之協商與談判，建立臺美間更緊密之經貿連結，期為我國產業獲取更公平競爭環境及企","  業經營上掌握更佳之布局。","   以上報告，敬請各位委員支持與指教。謝謝。"],["主席：現在開始進行詢答，本會委員詢答時間6分鐘，必要時得延長2分鐘；非本會委員","  詢答時間4分鐘；10時30分截止發言登記；委員如有臨時提案，請於10時30分前提出。","","","   請羅委員致政發言。"],["羅委員致政：（9時22分）主席、各位列席官員、各位同仁。曾次長、陳次長、蕭代表，","  三位所代表的是臺灣最重要的政府部門對美國的窗口以及談判最重要的角色，但本席看","  完這三份報告之後，我滿詫異的。請教曾次長，目前臺美最重要的雙邊經貿高層諮商管","  道是哪一個？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。美方應該是USTR，臺灣應該是……"],["羅委員致政：沒有，本席問的是，臺美之間最重要的管道是哪一個？"],["曾次長厚仁：就是我們的談判代表辦公室。"],["羅委員致政：我不講單位，我講現有的這個平臺，最重要的經貿高層諮商管道、平臺或","  對話機制是哪一個？"],["曾次長厚仁：那就是TIFA作為一個架構。"],["羅委員致政：陳次長同不同意？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。目前同意。"],["羅委員致政：可是這三份報告裡面完全沒有提到，除了經貿辦公室在最後一段的某一個","  字提到TIFA之外，這三個報告都沒有提到TIFA，為什麼？這個已經過去式了嗎？","   曾次長，TIFA已經不重要了、不再談判我們未來的重要平臺了？"],["曾次長厚仁：非常重要。"],["羅委員致政：為什麼完全不提？","   陳次長，TIFA還在不在？"],["陳次長正祺：報告委員，TIFA還在，但我們沒有特別去提TIFA是因為今天的命題是針對","  雙邊貿易協定談判。"],["羅委員致政：所以BTA是另起爐灶，不在TIFA架構裡面？"],["陳次長正祺：它是超越TIFA結構的……"],["羅委員致政：在哪邊談？我們不能只談說，我們期待BTA可以談，但在哪談？不可能沒有","  平臺嘛！"],["陳次長正祺：是。"],["羅委員致政：BTA是目標，在哪談？請告訴我。"],["陳次長正祺：TIFA當然是一個重要的平臺。"],["羅委員致政：你沒有提啊！我只是要問這個問題。","   蕭執行秘書，如果要談BTA會在哪談？"],["主席：請行政院經貿辦公室蕭資深談判代表兼執行秘書說明。"],["蕭資深談判代表兼執行秘書振榮：主席、各位委員。跟委員報告，在TIFA是可以在裡面","  ……"],["羅委員致政：也可以另起爐灶吧？"],["蕭資深談判代表兼執行秘書振榮：也可以另起爐灶，也可以在TIFA裡面談，都可以。"],["羅委員致政：但是在沒有另起爐灶之前，唯一的談判機制或這個平臺就是TIFA，沒錯吧","  ？"],["蕭資深談判代表兼執行秘書振榮：是。"],["羅委員致政：你的報告只有最後一段提到，你還算不錯，有提到啦！"],["蕭資深談判代表兼執行秘書振榮：我們有說會儘速跟美方討論重啟TIFA。"],["羅委員致政：可是外交部顯然並沒有把TIFA列為未來可能談判的架構裡面。","   曾次長，你們理想的BTA談判或是臺美經貿對話的機制在哪裡談？"],["曾次長厚仁：在TIFA裡面談……"],["羅委員致政：但你完全不提啊！"],["曾次長厚仁：而且事實上在……"],["羅委員致政：還是認為理所當然，所以不用提？"],["曾次長厚仁：也不是這樣的原因，因為這件事情是我們長久在努力的，TIFA也不是每一","  年……"],["羅委員致政：這就是我所談到的你們報告的問題，你們都談目標，我們希望重啟、我們","  希望談判，可是從來不談實務要怎麼開始，這才是問題啊！我們從1995年談TIFA、199","  4年簽署，當時最重要的目標就是希望加入WTO，然後開始談雙邊，沒錯吧？然後到201","  0年就停住了，中間停了幾次。沒錯吧？曾次長，你也對美工作那麼久了。"],["曾次長厚仁：沒有錯。"],["羅委員致政：停了幾次嘛。"],["曾次長厚仁：對。"],["羅委員致政：1999年到2003年停了一次、滿長的時間，將近五年的時間，接下來2008年","  又停了大概4、5年的時間，然後2016年到現在又停了一段時間。請問哪一位可以回答我","  ，中止的原因是什麼？"],["曾次長厚仁：我想很重要的一個原因，就是美豬進口的問題。"],["羅委員致政：對吧！2008到2012年之所以停的原因主要是美豬、美牛進口，沒錯吧？"],["曾次長厚仁：是。"],["羅委員致政：2012年年底聯合國食品法典委員會（CODEX）通過相關標準，然後臺灣跟美","  國又重啟了，當年年底臺灣開放美牛，2013年又開始TIFA的談判，所以，當時美牛的確","  是卡住TIFA談判很重要的因素，沒錯吧？"],["曾次長厚仁：是。"],["羅委員致政：好。2016年到現在為止卡住的原因是什麼？"],["曾次長厚仁：2012年到2016年卡住的原因……"],["羅委員致政：不是，2016年之後到現在。"],["曾次長厚仁：2016年到現在卡住的原因，也就是有關所謂ractopmine的美豬……"],["羅委員致政：就是美豬瘦肉精的問題。"],["曾次長厚仁：是。"],["羅委員致政：因為ractopmine的因素，所以也卡住2016年之後的對美談判，對不對？"],["曾次長厚仁：是。"],["羅委員致政：如果這個因素一旦拿掉之後，是不是增加重啟的機會？"],["曾次長厚仁：沒有錯。"],["羅委員致政：不可否認，2012年那一次，之所以能夠重新再思考重啟，主要是因為解除","  美牛的管制，然後2016年當時卡住的因素是來自於美豬的ractopmine，然後今天我們解","  除之後會增加重啟TIFA的機會，沒錯吧？"],["曾次長厚仁：同意。"],["羅委員致政：好，但你們這些都不提，很奇怪！","   接下來談臺美經貿合作，到底是另起爐灶、疊床架屋，還是用你們不斷的講法就是堆","  積木的做法。","   陳次長，請問TIFA是不是我們優先要重啟的目標？"],["陳次長正祺：是。"],["羅委員致政：所謂的經濟商務對話，未來是誰跟他們國務院來談？經濟部還是外交部？","",""],["陳次長正祺：上次的會前會是由沈副院長召集我們國內的……"],["羅委員致政：不可能是我們副院長跟他談啊！"],["陳次長正祺：不是，包括經濟部、財政部及外交部都有參與。"],["羅委員致政：好，可是回過頭來講，TIFA是誰跟誰談？"],["陳次長正祺：過去因為USTR跟經濟部次長。"],["羅委員致政：最早是助理代表，後來提升到副代表層級，然後我們這邊是部長跟他談，","  所以TIFA是經濟部對USTR，沒錯吧？"],["陳次長正祺：是。"],["羅委員致政：所謂的經濟與商業對話是指誰？"],["陳次長正祺：現在雙方還在溝通，外交部駐美代表處跟美方上次有一個會前會，現在會","  議要怎麼開始進行，雙方還在談。"],["羅委員致政：可是會前會是副院長召集各部會，對不對？"],["陳次長正祺：那是我們內部的協調溝通。"],["羅委員致政：對，但是我們好幾個部會都跟柯拉克（Keith","  Krach）談過了嘛，對不對？"],["陳次長正祺：因為它的議題非常廣，那是跨部會的，跨了好幾個部會。"],["羅委員致政：但是USTR有沒有人來？"],["陳次長正祺：那一次沒有。"],["羅委員致政：沒有，沒錯吧？"],["陳次長正祺：對。"],["羅委員致政：這樣的對話未來有可能是國務院來主導？"],["陳次長正祺：應該是。"],["羅委員致政：至於我們是誰代表，我們還沒決定，所以是我們決定，還是他們決定？"],["陳次長正祺：應該是我方來決定。"],["羅委員致政：取決這個議題跟它的層級再來決定我們由誰來談判，沒錯？"],["陳次長正祺：是。"],["羅委員致政：USTR跟國務院之間，目前對於臺灣經貿談判有沒有一致，還是持不同的看","  法？"],["陳次長正祺：美國政府內部的事情，我們不去評論，但是……"],["羅委員致政：我們要評估他們有沒有一致的看法，我不是叫你評論他們內部的情勢啊！","  對臺的經貿談判到底由誰來主導？"],["陳次長正祺：如果是貿易談判是USTR主導。"],["羅委員致政：可是這個叫經濟與商業對話，它涉不涉及談判，還是談原則的東西？"],["陳次長正祺：它比較是對話性質、合作性質為多。"],["羅委員致政：所以具體談判還是回到USTR？"],["陳次長正祺：要洽簽貿易協定還是要回到USTR。"],["羅委員致政：那又回到TIFA了。"],["陳次長正祺：是，沒錯。"],["羅委員致政：TIFA跟我們談完的東西要不要經過美國國會？"],["陳次長正祺：目前不需要。"],["羅委員致政：USTR跟我們談出來的東西需不需要經過國務院同意？"],["陳次長正祺：如果涉及國務院的業務。"],["羅委員致政：基本上如果就經貿來講是不經過國務院同意？"],["陳次長正祺：如果是純貿易、不涉及國務院的業務，那就不需要。"],["羅委員致政：回過頭來講，USTR在未來具體的貿易談判，還是我們主要的對手？"],["陳次長正祺：沒錯。"],["羅委員致政：不是國務院啊。"],["陳次長正祺：國務院也很重要……"],["羅委員致政：我知道國務院是政治考量，我現在講具體經貿談判的議題跟進展……"],["陳次長正祺：實質議題沒有錯。"],["羅委員致政：還是USTR沒錯吧？"],["陳次長正祺：是。"],["羅委員致政：那又回過頭來講，TIFA重不重要？"],["陳次長正祺：TIFA重要。"],["羅委員致政：那你們都不提啊？BTA是你們今天的主題、是我們主席給的題目沒有錯，可","  是實務上來講，TIFA的談判絕對是一個最重要的平臺、現有平臺嘛！"],["陳次長正祺：TIFA就在行政院經貿談判辦公室的架構下，各部會來跨部會……"],["羅委員致政：在過去TIFA裡面提到BIA的談判，希望能夠在那個架構談，沒錯吧？"],["陳次長正祺：當時BIA有另外一個會前的探索性對話。"],["羅委員致政：對，那是在TIFA架構下吧？"],["陳次長正祺：TIFA是一個初步的對話。"],["羅委員致政：我還是希望這幾個單位真的要非常務實的，不要今天只寫一個目標，我們","  希望重啟談BTA、BIA、臺美自由貿易協定，然後同仁不告訴我們要如何重啟、如何談判","  。今天在立法院這麼多個禮拜全部在談美豬、美牛，之所以要談這個議題或排除這個障","  礙的原因之一，不可否認，從過去的歷史經驗裡面，這是TIFA之所以卡住一個很重要的","  因素。"],["陳次長正祺：那是事實，沒錯。"],["羅委員致政：這是事實吧！至於移除之後能否順利，那是另外一回事，但至少我們移除","  過去談判卡住一個很重要的障礙。"],["陳次長正祺：是，這是一個必要條件。"],["羅委員致政：這也是務實的去探討TIFA的原因。"],["陳次長正祺：是。"],["羅委員致政：OK，謝謝。"],["主席（溫委員玉霞代）：請呂委員玉玲發言。"],["呂委員玉玲：（9時33分）主席、各位列席官員、各位同仁。曾次長、陳次長、蕭代表，","  本席今天特別安排討論「臺美雙邊貿易談判之現狀，及推動臺美雙邊貿易協定之規劃與","  遠、中、近程目標」，要讓大家瞭解現在我們的積極努力有沒有做出什麼進展，但是經","  濟部跟外交部的報告所談的，就是目前我們的狀況為良好的氛圍。這良好的氛圍包括美","  國參議員、總商會以及商業協會都呼籲美國政府趕快跟我們進行雙邊貿易協定談判，甚","  至於美國副總統、國務卿及商業部部長都高度同意與肯定我們。在這種氛圍之下，請問","  什麼時候可以簽？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。報告委員，我們現在的階段就是在啟動而已，所以還沒","  有啟動，要講說什麼時候可以簽，可能還太早。"],["呂委員玉玲：啟動？那你們今天的報告，我已經明白今天的主題是什麼，但是我看到你","  們的報告裡面提到良好的氛圍，良好的氛圍就應該有積極的進展、要有進度啊！你們開","  始啟動了嗎？有沒有找到窗口？窗口是什麼人？剛剛羅委員都講了，TIFA在川普上任這","  三年多來統統沒有談，我看今年也不會談，美國大選後會不會談都還不知道，所以你們","  在推的就是BTA。你們要推BTA就要積極啊！可是我們看到，美國次卿柯拉克來臺灣說要","  談高層級、前進的、有層次的貿易協定，但是沒有啊！他來參加追思會，後來外交部吳","  部長、經濟部王部長以及貿易談判辦公室鄧代表都有跟柯拉克會面，結果會面出來，王","  部長還特別提到，效果、層次都非常豐碩。請教陳次長，王部長所說的豐碩是指什麼呢","  ？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。報告委員，我們要推動跟美國洽簽貿易協定，事實上我","  們跟美國的關係要整體來看，愈多元的管道，對臺美關係是愈好。王部長認為除了TIF","  A的管道之外，現在有與國務院高層對話的管道，可以就雙方經濟的整體性，還有供應","  鏈的產業、重組各方面，對我們的業者帶來很多的商機。"],["呂委員玉玲：你們就應該在今天的報告清楚說明，今天的主題明白告訴你了，你們說不","  清楚啊！在這樣不清不楚的情況之下，就是敷衍！敷衍我們這個委員會，根本就是避重","  就輕，我們關心這個議題，在這邊談了多久？從9月份談到現在，你們也沒有說明進度","  ，所以現在的進展到哪裡？請蕭代表說明。"],["主席：請行政院經貿辦公室蕭資深談判代表兼執行秘書說明。"],["蕭資深談判代表兼執行秘書振榮：主席、各位委員。跟委員報告，要談BTA的話，其實要","  先塑造雙方良好的氛圍，我們剛剛在報告裡面，其實已經提到雙方增溫的一些事實，譬","  如美國眾議院有161位議員、美國參議院有超過半數的50位議員聯函要求美國行政部門","  跟我們簽署BTA，這些都是雙方增溫的表現。未來，我覺得就像剛才羅委員所指教的一","  樣，我們可以從TIFA的復談開始，也可以另起爐灶，跟美方進行相關的程序。"],["呂委員玉玲：我請問三位，你們說成果豐碩，但是你們知不知道美國貿易代表賴海哲，","  他非常力挺中國，而且反對跟我們臺灣簽署貿易協定。在這種情況之下，你們如何進一","  步，不管是TIFA也好、BTA也好，你們要如何啟動？曾次長，你知道這件事情嗎？"],["曾次長厚仁：委員描述關於賴海哲（Robert","  Lighthizer）力挺中國、不跟臺灣談，這個可能有一點誤會，他並沒有說不跟臺灣談，","  他只是在等一個確切的時機。委員也知道，美牛、美豬的開放，也就是最近的事情而已","  。在總統8月28日宣布之後，在一週內有九十多位的美國政要以及重要學者、產業界領","  袖來支持，然後10月1日美國參議院又有過半數的跨黨派參議員支持……"],["呂委員玉玲：你的意思是開放萊豬進口之後，讓雙邊貿易談判協定可以儘快簽署，窗口","  也可以穩定，我們會再進一個層次、會啟動這個進展，是這樣子嗎？如果什麼都沒有，","  那你們換什麼？"],["曾次長厚仁：這個不是一個交換的……"],["呂委員玉玲：你們換不到任何東西，那不在良好的氛圍下，你們是自我感覺良好嗎？"],["曾次長厚仁：外交的事情沒有一蹴可幾，這個都是……"],["呂委員玉玲：如果沒有一蹴可幾，我們就進口萊豬的話，這個開放不等於是把籌碼白白","  送出去了嗎？"],["曾次長厚仁：這個不是……"],["呂委員玉玲：你犧牲國人的健康所換的，究竟值不值得？還不知道值不值得，拋出去的","  籌碼竟然是什麼都沒有。"],["曾次長厚仁：這不是一個交換的問題，開放萊豬……"],["呂委員玉玲：可是你剛剛講了，就因為這個關卡要開放萊豬的進口，才有辦法談經貿的","  合作啊！"],["曾次長厚仁：不是，事實上這是整體國家利益的考量，總統也說得很清楚，這個開放是","  基於科學的證據，也是基於國際的承諾。"],["呂委員玉玲：如果是基於科學的證據，你不會叫教育部的學生、軍人、運動員、老人家","  、孕婦統統都不要吃，其他的國人都要吃嗎？所以你要換什麼？問你們換什麼，還沒談","  出來，連一個窗口都沒有，就說成果豐碩！你們知不知道未來的TIFA也好、BTA也好，","  像日本、韓國是零關稅，你們跟所有產業界座談了嗎？對於整個產業鏈或對未來的市場","  有何衝擊，你們有沒有評估過？你們能夠承受嗎？你們準備好了嗎？你們要去談的方向","  都沒有在這邊告訴我們，你的報告是什麼？敷衍了事！不清不楚！那你未來準備怎麼做","  ？"],["曾次長厚仁：如果是談判細節的話，是不是……"],["呂委員玉玲：你要推給蕭代表嗎？你們三位都請來了，不要推了！"],["曾次長厚仁：我並不是在推，關於外交部的部分，剛剛羅委員在詢問的時候，也有就經","  濟跟商業對話，以及貿易談判，這兩件事是分開來看待的，如果是貿易談判的話，的確","  是USTR跟OTN，他們是事實上在負責的……"],["呂委員玉玲：所以你們就應該把本席今天提出來的主題，遠、中、近期的目標拿出來，","  我不是要你們一下子就談出來啊，請你們把目標要怎麼推進，哪一個層次、什麼窗口，","  讓我們對話的窗口更加的穩定，但統統沒有！良好的氛圍，就只有這樣子而已，所以我","  希望你們要再積極一點，不要再自我感覺良好了，好不好？"],["曾次長厚仁：是。"],["主席（呂委員玉玲）：請林委員昶佐發言。"],["林委員昶佐：（9時41分）主席、各位列席官員、各位同仁。曾次長，稍早我有看到一則","  外媒的報導，內容是我國駐斐濟代表處10月8日在當地的旅館Grand         Pacific","  Hotel舉辦國慶酒會的時候，有中國的外交人員闖入，他們除了拍照、蒐集資料以外，","  還攻擊了我們代表團的成員，是不是有這個事情？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。是的。"],["林委員昶佐：這十幾天來，我們做了什麼樣的反應？因為聽說斐濟的警方到了現場後，","  中國的外交人員就主張外交豁免權，所以斐濟的警方也沒有做進一步的處理，就讓中國","  的這些特定份子離開了，這十幾天來我們有做什麼樣的因應嗎？"],["曾次長厚仁：報告委員，我簡單地把大要說明一下，然後再請亞太司的曾司長說明，這","  件事情一發生了之後，我們駐斐濟代表處就有電報回來，而且整個過程是非常詳細的，","  這兩位從中國大使館去的中共外交官，先是在那邊四處張望，然後離開了之後，又很快","  地回到現場，然後在外面大聲的叫囂，幾乎是要破門而入、要強行進入，當然我們的同","  仁就出來制止，而後發生了一些事情。剛剛並沒有說他們主張要外交豁免等等，而是有","  一些肉體上的接觸、衝突，當時我們也把這樣的情況馬上跟斐濟的警方以及斐濟的外交","  部都作了回應，我們有人證及物證，都交給斐濟的警方了，對於斐濟現在是如何處理，","  我們還在密切的觀察當中。這當中，我們非常遺憾，也必須予以譴責的是，中國的駐外","  人員用這樣的方式來破壞我們在非常和平理性的情況之下所進行的活動，老實說這還很","  少見，至於是不是代表普遍的行為，或是一個單一的事件，我們還在觀察當中。不過對","  於中方的外交人員這種非理性的作法，我們予以譴責。"],["林委員昶佐：沒關係，亞太司司長就不用說明了。我再問一下次長，像這樣子的事情過","  去曾經發生過嗎？"],["曾次長厚仁：據我們所知沒有到這樣嚴重的地步。"],["林委員昶佐：我認為如果中國的代表，不管他們什麼樣的人員跑來我們自己舉辦的慶典","  ，或是說外交的酒宴上面動粗，甚至打人的話，這個我們不能悶著被打啊！我們當然在","  那邊報警。另外，我們要讓自己國人知道發生這種事啊，要不然他們除了是派軍機繞臺","  、軍艦繞臺、文攻武嚇外，現在我們在外面、我們自己的住處舉辦活動，他跑來騷擾、","  肢體衝突，這個事情怎麼能夠不讓國人知道呢？所以我認為像這樣子的事情，我們公開","  譴責是應該的，從8日到現在已經十幾天了，我們最後是在外媒上面看到，我的感覺是","  如果外媒沒有報導的話，好像我們被打的這件事就這樣算了，你們就悶著不講，雖然我","  們已經報警了，難道這樣就算了嗎？不能這樣！我覺得現在中國任何對我們的舉動，不","  管是我剛剛講的，在國防上面派軍艦、軍機繞臺，或是在外交上面各種所謂的戰狼式行","  為，我看是流氓式啦，對於這種行為，我們都要在第一時間予以反擊，第一時間就要公","  開的譴責，第一時間就要讓國人知道現在他們是用什麼樣的態度，在任何地方，包括我","  們自己辦的活動裡面，來對我們做這種肢體衝突的行為。我覺得像這樣的事情，未來如","  果再發生的話，就像剛剛次長講的，這個到底是他們有計畫的、一系列的騷擾，還是說","  只是一個個案，我們不知道，但是我們一定要把它當成是整體性的對臺灣不友善，然後","  我們應該在第一時間就要讓國人知道，像這樣子的事情，以後我們是不是可以儘快地回","  應、公開地回應？"],["曾次長厚仁：報告委員，我們內部有做很多的研議，總是希望在對外說明之前要把所有","  的事實弄清楚，否則我們的媒體非常敬業，他們會一直追問到最細節的部分，我們是希","  望全部都弄得很清楚，再跟國人報告。"],["林委員昶佐：我瞭解次長的意思，既然這樣的話，我們就期待當你有進一步的消息的時","  候，應該就要對外公開譴責。"],["曾次長厚仁：是的。"],["林委員昶佐：除了曾次長以外，也請經濟部陳次長上台備詢。我想剛才我們都有談到關","  於臺美之間要洽簽FTA、BTA的問題，其實這是外交及國防委員會每一年大概都會質詢的","  重要議題，但是最近來談這個議題的原因當然就不一樣了，尤其美豬、美牛的議題出現","  之後，外交及國防委員會也是關於美豬議題的聯席委員會之一，所以我想各位應該都知","  道它現在是有一個重要的議題的參與，國人會對BTA的簽訂有所期待。但是我個人認為","  ，雖然我每一次都有喝到召委的咖啡，每一次只要是召委主持的會議，委員都有咖啡可","  以喝，真的滿感謝的。但是我要提醒各位，如果把BTA跟美豬議題完全掛鉤，而且進入","  一種什麼時候就會簽以及現在的進展如何的話，我覺得那是很危險的，好像不能進入另","  外一個，然後你現在寫的報告三份都一樣，氣氛很好、環境很好，感覺這個好像就快簽","  了一樣，所有的報告都是講正面的事情，這個會陷自己於不義，這只會讓你們談判上面","  的籌碼越來越少而已。因為如果整個國內的氣氛是問你們拿什麼來換、什麼時候會簽、","  美方是不是有給保證，如果變成這樣的話，你們怎麼樣去捍衛我們自己產業上面應該要","  有的東西？我認為是要簽到好、簽到保障雙方產業都能夠互補互利的狀況，而不是說為","  了快而快。但是你們現在給的報告裡面都是講正面的啊，我覺得你們的報告，如果你們","  不講期限以及談判的細節，這就如同我剛剛講的，這個必須要保留未來談判的彈性跟籌","  碼，但是如果你連困難的那一邊都不寫的話，我會覺得很奇怪。我想你們至少應該有去","  研究過當初韓國、日本與美國談判的過程，我相信不管是談判辦公室或經濟部，應該都","  有做這個研究，是不是可以稍微說明一下，韓國除了美豬的議題，韓、美當初在洽簽的","  時候，除了美豬的議題外，大概還有哪些產業其實是他們很重要的critical產業？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。報告委員，當時農產品當然是韓國最困難的部分，在農","  產品之前，就是美牛、美豬的萊克多巴胺問題，韓國都在他們內部裡面花了很多時間去","  形成國內的共識，所以未來談判的部分，當然可以預期農業會是一個困難的部門，但是","  對整體國家的經濟戰略跟經濟發展絕對是利大於弊，所以我們內部要想一些配套措施，","  這部分我們內部，包括農委會、經濟部、談判辦公室都有一直在研議。"],["林委員昶佐：當初韓國除了美豬以外，就是汽車啦，這表示未來我們談BTA一定不會只專","  注在一個議題上，因為開放美豬、因為開放萊豬，所以我們可能有一個更好的氣氛，但","  是未來真的在談BTA的時候，絕對不是只有單一一個議題，你到時候會進入非常多產業","  的盤點，所以我本來是認為你們應該要做好這方面的功課，也就是說，我們哪一些可能","  是弱勢的，我們要投入資源讓它升級，讓它在國際上面更有競爭力。哪一些是我們強勢","  的，未來希望列在清單上面的，對方、美國期待的清單又是哪些？這個東西做一個籠統","  性的解說是沒有關係，但是至少要讓委員，也讓國人知道，並不是說美豬跟BTA是完全","  掛鉤的，不是美豬只要一開放，BTA就簽成了，不是這樣！"],["陳次長正祺：是、是、是。"],["林委員昶佐：後面還有一大堆的困難，韓國從開放到後面的談判，到BTA、FTA真的簽成","  ，也花了好幾年的時間，然後到了前兩年又再重簽啊，所以你看他們從2007、2008年，","  連續談了三、四年，到了2018年的時候，又要重簽，這是一個非常複雜的過程，我們不","  能讓國人認為現在只因為美豬的開放，BTA就要簽成功了。所以我覺得這三份報告其實","  是真的是寫得太混了，我也希望你們後續是不是可以補給外交委員會，包括我們召委，","  一份比較清楚的報告，至少要包含產業自己的盤點，對於我們跟美方之間的BTA產業談","  判，我們雙方清單的盤點，我們期待的一種可能性，以及我們對韓國跟日本他們在談判","  過程的研究，我們不方便講自己的策略啦，因為這個對外也不方便，但是至少對其他鄰","  近的國家，關於他們策略的研究，也給我們一份，我要知道你們有在研究。"],["陳次長正祺：我們可以針對韓國、日本的部分提供報告。"],["林委員昶佐：好，那就提供給所有外交及國防委員會的委員，謝謝。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：（9時52分）主席、各位列席官員、各位同仁。曾次長，本席接續剛剛林昶","  佐委員的質詢，斐濟是我們的邦交國，日前在我們的國慶酒會上發生了衝突，而且是大","  陸的官員到我們的會場來鬧場，我想問一下，我們有沒有人員受傷或是什麼樣的情況？","  第一時間我們的外交部做出怎麼樣的回應？有沒有做什麼樣的回應？有沒有替第一線的","  外交人員出口氣還是怎麼樣？我們總要做一點表示啊。"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。有的，我們的同仁基於職責所在去阻止他們做這種破壞","  的動作。"],["溫委員玉霞：只有阻止而已嗎？有沒有抗議這一類的舉動？"],["曾次長厚仁：我們的阻止當然就是抗議，就是不希望他們來破壞我們活動的現場，當然","  當場有一些肢體的接觸、有一些很輕微的受傷，關於細節部分，因為我們主管的亞太司","  跟駐處那邊有直接的聯繫，我是不是請曾司長跟委員報告一下？"],["主席：請外交部亞太司曾司長說明。"],["曾司長瑞利：主席、各位委員。報告委員，我在這裡做一點補充說明，中方、中國大使","  館兩個館員到我們國慶酒會的場地來做類似騷擾的舉動，他主要的目的就是要瞭解斐濟","  的政要到底有什麼人來參加，斐濟……"],["溫委員玉霞：那他可以來看看啊，怎麼會鬧成這樣呢？"],["曾司長瑞利：他們要拍照，我們的駐館人員就請他們離開，但離開以後沒多久又跑回來","  了，這個時候就稍微有一點比較嚴重的衝突，就推撞、推擠，兩方人員都有受傷，中方","  人員也有受傷。"],["溫委員玉霞：這樣子以後會不會更彼此仇視啊？這種狀況如果經常產生的話，不是只有","  斐濟而已，其他國家也會有這種狀況喔，那會不會產生彼此間的仇視啊？是不是從境外","  開始？臺海雙方還沒有開始，境外就已經開始了，是不是這樣？"],["曾司長瑞利：外交部針對發生在斐濟的這個事情，我們配合也尊重斐濟外交部，還有警","  方處理的過程，我們會配合。另外，外交部已經通電我們所有駐外的大使館、代表處、","  辦事處，要特別提防中國以後這種戰狼外交、這種攻擊性越來越強的方式，有可能會危","  及到我們其他館處以後公開活動的舉辦，我們也特別請處館留意。"],["溫委員玉霞：對，其他館處也會出現類似的情形，這一次我們如果沒有好好處理的話，","  誰知道下一次另外一個館會不會有這種狀況發生，就像日前日本船撞我們的漁船，你看","  日本代表處也是一樣，我們的駐日代表究竟表示了什麼？我們的態度是不是比較軟啊，","  所以這邊也要欺負，那邊也要欺負，我們是夾在哪個地方啊？第一時間我們的謝代表表","  示什麼？他說了什麼？我們的外交部又講了什麼？我們有沒有去追究這件事情？國民、","  漁民被欺負了，可是我們的外交部一句話都沒說，當初說要調查，現在已經三個禮拜，","  超過三個禮拜了，調查清楚了嗎？"],["主席：請臺日關係協會郭秘書長說明。"],["郭秘書長仲熙：主席、各位委員。報告委員，現在正在交通部，目前還在海事鑑定當中","  。"],["溫委員玉霞：還在鑑定？三個禮拜了還在鑑定？怎麼那麼久？這是聽日本的報告，為什","  麼我們沒有聽聽臺灣漁民的報告？為什麼只有聽日本單方面的報告？"],["郭秘書長仲熙：這個是由海巡……"],["溫委員玉霞：有沒有聽聽我們的漁民的反映？"],["郭秘書長仲熙：沒有，這個是由海巡署跟漁業署共同針對我們的漁船進行調查之後，把","  蒐集到的事證移送到交通部進行進一步的海事鑑定。"],["溫委員玉霞：我是問你，已經三個禮拜了，我們的結論究竟是什麼？好，你要做鑑定也","  可以，但是最起碼基本的條件、我們基本的方向應該是要求日本道歉，你們有沒有做這","  件事情？"],["郭秘書長仲熙：我們在第一時間駐日代表處謝代表那邊已經向日方提出關切了……"],["溫委員玉霞：只有關切？"],["郭秘書長仲熙：接下來我們在瞭解原因之後，到底責任歸屬在哪一方，釐清之後，我們","  再做進一步的反應。"],["溫委員玉霞：責任歸屬釐清後，那你有沒有問問臺灣漁民是誰的責任？"],["郭秘書長仲熙：有，這是由漁業署跟海巡署去做筆錄。"],["溫委員玉霞：可是漁民反映都沒有人問他們喔，漁民有來反映喔。"],["郭秘書長仲熙：外交部沒有辦法去問漁民啊，這是……"],["溫委員玉霞：可以問漁業署！"],["郭秘書長仲熙：漁業署跟海巡署，他們有作成筆錄送給交通部了。"],["溫委員玉霞：我們是不是比較好欺負啊？大陸也欺負我們，日本也欺負我們，你看看大","  陸的船隻，他們在日本附近，就在釣魚臺附近，日本不敢對他們怎麼樣，只勸他們離開","  ，可是我們的漁船進去，他就用衝撞的，這是不是表示他們比較「大漢」，我們比較「","  細漢」，所以我們才會一直被欺負？還是我們是軟柿子，比較好吃？"],["郭秘書長仲熙：報告委員，這個……"],["溫委員玉霞：我們從來都沒有表示什麼嗎？從以前到現在。"],["郭秘書長仲熙：我們都有向日方表示關切、表示抗議過，以前也發生過類似的案件，然","  後他們針對的目標並不是只有臺灣的漁船，中國的漁船也是會被取締的。"],["溫委員玉霞：他們是被驅離，可是我們是被衝撞啊，驅離是OK啊，如果我們有越線的話","  ，驅離是OK啊，可是之前我們說要擱置爭議、共同開發，為什麼今天會被撞？而且到現","  在為止，我們都沒有替我們漁民講一些公道話，只會說還在調查、還在調查，所以我希","  望速度快一點，我們要替老百姓討公道，政府是要保護老百姓的，我們的漁民是接受我","  們的保護啊，更何況釣魚台海域是他們幾世代都在那邊作業的地方，為什麼今天會變成","  這樣子？如果這樣再繼續下去的話，我們可能連海峽都不用去了，只能在臺灣附近作業","  。所以我希望外交部要趕快處理這個事情，不要讓我們的漁民感到很失望，認為政府都","  不替他們講話，懷疑自己是屬於哪一國的，對不對？"],["郭秘書長仲熙：是。"],["溫委員玉霞：希望外交部趕快處理這件事情。","   再來，我們來談另一個議題。陳次長，萊豬已經快要來了，但我們的BTA到目前為止","  八字都沒有一撇，我們為什麼會做到這樣子的情況？連談判都不用談判，就門戶洞開、","  准許萊豬進來？現在問題是卡在哪裡？是不是卡在賴海哲的身上？因為他是貿易代表，","  對不對？為什麼我們到目前為止沒有任何進展？今天的三份報告都說得很空泛，三個單","  位的報告都是我們會加強、我們會促進、我們會怎麼樣促進BTA的談判，結果到現在都","  是空泛的文章，現在究竟應該怎麼處理？"],["陳次長正祺：訂定萊克多巴胺的殘留容許量，其實跟BTA不是交換條件，它是一個必要條","  件，也符合國際規範，而且這是政府從2007年答應到現在，我們一定要做出來，才有對","  外談判的公信力，所以未來要推動BTA，我們報告說要先營造一個氣氛，主要是多元布","  局，比方說國務院也表示支持，比方說國會也表示支持，比如說產業界也表示支持……"],["溫委員玉霞：他們只是表示而已，結果都沒有真正落實啊！"],["陳次長正祺：過去支持聲音沒有這麼大，也沒有這麼正面及公開，像產業界也擔心在中","  國的投資，都不太敢說話，在這一次能夠站出來，我們覺得非常欣慰，這也是因為我們","  駐外單位做了很多的工作。"],["溫委員玉霞：就我所知賴海哲是比較支持大陸的。"],["陳次長正祺：我不去評論美國的官員，但是我想美國是一個民主國家，在我們這樣的多","  元布局下，對於這個目標一定會有非常大的正面幫助。"],["溫委員玉霞：我想再請問一下，在9月1日我們的蕭代表及王部長還有美國智庫，他們有","  談到這件事情，這件事情有沒有稍微有一點點具體的結論？"],["陳次長正祺：王部長跟傳統基金會有提這件事情，而傳統基金會在川普政府裡面是非常","  具影響力的智庫，他也正面表示支持，他表示會利用管道及言論論壇為我們發聲。"],["溫委員玉霞：下一次他們有沒有一個時程表，中程、長程、遠程是什麼？我們現在有沒","  有……"],["陳次長正祺：很抱歉，這個時程表沒辦法規劃，我們會盡最大努力去推動。"],["溫委員玉霞：這樣就表示遙遙無期啊？不是這樣嗎？"],["陳次長正祺：國際政治的事情本來就是……"],["溫委員玉霞：現在11月又逢感恩節假期，11月、12月都是假期，而11月3日美國大選又結","  束了，請問如果大選過後，這個BTA的談判還有沒有辦法進行？因為川普畢竟比較支持","  我們，我們現在跟川普及美國關係是最好的時候，對不對？"],["陳次長正祺：我們是贏得美國的民心、美國的公共輿論。"],["溫委員玉霞：我們現在跟美國關係是最好的，如果不趁著這時趕快敲鑼打鼓、繼續追下","  去的話，等到萬一川普落選、拜登上臺，我是說萬一，我們這件事還有沒有辦法？還有","  沒有可能？"],["陳次長正祺：一定有可能。"],["溫委員玉霞：我們都是為了創造氛圍，你們說因為進口萊豬可以加強更好的氛圍，用臺","  灣人的健康來換這個氛圍？氛圍是沒有效用的，對不對？謝謝！"],["主席：謝謝。美國那麼支持，就趕快簽約了！","   請陳委員柏惟發言。"],["陳委員柏惟：（10時3分）主席、各位列席官員、各位同仁。次長，你出國時說自己是C","  hinese還是Taiwanese？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。Taiwanese。"],["陳委員柏惟：Chinese也沒關係，對不對？因為從小時候我上英文課都說：「I      am","  Chinese」，但是我想跟你說一個事件，在國慶時全世界都會舉辦晚會，有駐外代表處","  的地方都會舉辦，你可曾聽聞發生什麼好事或壞事，有跟外交部彙報的？例如某些國家","  本來很一般，今年突然變得很熱情；或是某些國家本來很熱情，今天變得很冷淡，有這","  樣的輿情回報或是有發生什麼事情嗎？"],["曾次長厚仁：我用國語來說明。"],["陳委員柏惟：都可以。"],["曾次長厚仁：最近的這個狀況，像今年會特別一點，因為疫情的關係，我們很多外館都","  用不同的方式，不是用酒會的方式來舉辦國慶活動，因為當地政府會限制人數等等措施","  ，事實上最近這兩、三年來，我們在多數國家看到參加國慶活動的人員增加了，參加的","  層級也比較提升了，所以……"],["陳委員柏惟：沒有哪個國家特別由冷轉熱，或由熱轉冷的？"],["曾次長厚仁：一般來講都是轉好的比較多。"],["陳委員柏惟：有沒有特殊事件？例如索馬利蘭是我們比較新建立友誼關係的國家，例如","  斐濟，有沒有聽到或掌握什麼事件？"],["曾次長厚仁：剛剛就有幾位委員已經提出這件事情，今年10月8日，我們駐斐濟代表處在","  舉辦國慶酒會活動的時候，是有中國駐斐濟大使館的官員來鬧場。"],["陳委員柏惟：我們代表處的成員傷勢怎麼樣？"],["曾次長厚仁：我的瞭解傷勢並不嚴重。"],["陳委員柏惟：不嚴重，聽說有送醫？"],["曾次長厚仁：送醫是因為我們要做驗傷證明等等。"],["陳委員柏惟：我特別關心到這個標題，次長可不可以唸一下標題給本席聽？"],["曾次長厚仁：是戰狼還是流氓。"],["陳委員柏惟：沒有，是英文的。"],["曾次長厚仁：Chinese diplomatic gatecrash incident alleged  at  Taiwan  event","  in Suva."],["陳委員柏惟：這句話是什麼意思？"],["曾次長厚仁：我想講的就是中國外交官gatecrash，即破門的意思，這個事件發生在斐濟","  ……"],["陳委員柏惟：在斐濟蘇瓦這個地區。主要是我們對這件事應該要有具體作為，因為這根","  本是侵門踏戶！這是我駐斐濟代表處所辦的活動，中國的外交人員跑進來動手動腳，我","  們具體下一步會怎麼做，可以大概跟我們講一下嗎？"],["曾次長厚仁：剛剛也有跟兩位委員報告過，我們現在已經跟斐濟方面，包括他們的外交","  部以及警方表達關切，事實上我們在當天晚上就有做了，事後我們還請醫院方面提供驗","  傷證明等等，現在基本上還在調查當中，因為我們和斐濟沒有邦交的關係，對這個事情","  的處理，可能沒有辦法非常地迅速，但是我們外館在積極的……"],["陳委員柏惟：我知道處理外交事務都需要時間及溝通，一定要有一個態度、要給國人一","  個交代，這是侵門踏戶，這不是公海上的部分，也不是領土爭議，這是跑到我們家來打","  翻桌椅，一定要有一個態度，好不好？"],["曾次長厚仁：是。"],["陳委員柏惟：這件事情如果有一個結論的時候，再提供我們辦公室事件的流程報告。"],["曾次長厚仁：是。"],["陳委員柏惟：剛剛會問到你是Chinese還是Taiwanese，其實最近民間團體台灣獨立建國","  聯盟做了一份民調，其中有一個問題是大家是否願意支持跟美國建交，也很高興中國國","  民黨來提案，用中華民國的名義來跟美國復交，有八成二的人民支持，所以我們到了2","  020年，在這屆會期開始發生這件事，喜聞樂見。但是有一個問題，在臺灣並沒有一個","  共識用什麼名字跟美國建交，其中占38.3%的最高比例是用臺灣，或是用臺灣（中華民","  國）、中華民國（臺灣），而用中華民國復交的比例大概只有20.8%，站在外交專業的","  立場，你覺得原因是什麼？"],["曾次長厚仁：就好像委員一開始問我是臺灣人還是中國人，也許現在在臺灣大部分的人","  會用同樣的回答，所以我想絕大多數的臺灣民眾比較喜歡這個名稱。"],["陳委員柏惟：我必須要重申一下我的立場，我完全不認為在臺灣裡面不可以有中國人。","  像我外婆的認同，在我當選的那一夜，她說要先難過一天再幫我慶祝，所以在我們家也","  是有所謂省外問題，講省外比較沒有爭議，但是概念是什麼？概念是他們來到這裡，就","  立足在這邊，不要一天到晚想著要回去，或者是要侵略中國。","   回到100年前，如果是群雄割據、軍閥割據的時代，我們如果還堅持中華民國統一憲","  法的時候，意思是臺灣揮軍攻打香港、揮軍攻打蒙古，你認為這可能嗎？"],["曾次長厚仁：不可能。"],["陳委員柏惟：實務上不可能嘛！我知道立法院修憲委員會未來有一些相關討論，我還是","  希望大家都能夠往務實的方向前進，到時候也請外交部給我們專業的建議好嗎？"],["曾次長厚仁：是的。"],["陳委員柏惟：年初我們提了一個決議文，希望我們可以將護照改名，避免被誤認為中國","  ，但是發生一個問題，在這份民調裡顯示大概有一半的民眾不知道護照要換了，這個外","  交部有掌握相關資訊嗎？"],["曾次長厚仁：委員，我可以請領務局葉局長說明嗎？"],["陳委員柏惟：沒問題。"],["主席：請外交部領務局葉局長說明。"],["葉局長非比：主席、各位委員。關於換護照的事情，因為當時是行政院發言人主持，並","  由吳部長直接宣布，所以媒體事實上有很多討論和報導，接下來我們也持續收到很多民","  眾對換護照的意見或詢問等等，所以我們目前掌握的訊息是絕大部分民眾是知道的。"],["陳委員柏惟：絕大部分民眾知道？","   好，沒有關係，既然有這樣一份民調，我還滿相信的啦，因為這某種程度是我們有參","  與其中。我的建議是這樣：還是要多加宣傳，因為這也是遵照外交部的專業設計出來的","  ，希望換發的時候可以一併對國人公告周知。麻煩了，謝謝！","   本席接下來要請教經濟部陳次長。剛剛有講到和BTA相關的事情，其實我更在意的是","  包含CPTPP和這次他們發言時提到的EPN，請問次長有掌握相關的事情嗎？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。有。"],["陳委員柏惟：你們評估的狀況怎麼樣？雖然沒有提到臺灣，但是根據你們的評估，EPN的","  部分我們有沒有機會？"],["陳次長正祺：就我們所掌握的，美國對EPN的內容目前還沒有非常、非常具體，它還是一","  個概念性的、外交戰略性的……"],["陳委員柏惟：還沒有細節？"],["陳次長正祺：還沒有細節。委員的資料整理得很好，包括澳洲、印度、日本、紐西蘭、","  南韓、越南，他都有去……"],["陳委員柏惟：我們爭取加入啦！"],["陳次長正祺：是的。"],["陳委員柏惟：我知道細則還沒有出來，但是要持續關心好不好？"],["陳次長正祺：是的。"],["陳委員柏惟：CPTPP呢？"],["陳次長正祺：CPTPP目前政府是推動要加入，我們也推動了修法工作，現在還有4部法律","  還沒有完成，但是基本上我們的法制已經跟CPTPP相當一致了。"],["陳委員柏惟：法規面已經做好相當的準備，那麼市場面準備得如何？"],["陳次長正祺：市場面要等能夠正式啟動談判，再來……"],["陳委員柏惟：我覺得不管EPN或CPTPP，我們要多線準備，和各方面都要持續保持聯絡和","  追蹤，希望不要某一天美國再提的時候，突然就忘記我們。"],["陳次長正祺：對，這非常重要，我們會不斷提醒。"],["陳委員柏惟：那就麻煩次長，謝謝。辛苦了。"],["陳次長正祺：謝謝委員。"],["主席：請王委員定宇發言。"],["王委員定宇：（10時12分）主席、各位列席官員、各位同仁。本席要請教亞太司司長和","  外交部曾次長。我們現在駐斐濟的代表是黎倩儀，他是一個資深的外交官嘛？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。是的。"],["王委員定宇：駐外地點對我們的國家而言，到底代表什麼？它代表的是我們的國、我們","  的家，那個館址裡面是我們的家園、是我們的國家。但是我剛才很遺憾地聽到部分在野","  黨國民黨的委員說：這個事情會增加彼此的仇恨。人家都跑到我們家鬧場了，怎麼會是","  彼此的仇恨？怎麼會是「彼此」？","   其實這件事情最嚴重的不在推擠。他跑到我們的會場用相機蒐證，想知道斐濟有哪些","  政治人物參與我們的雙十節國慶酒會。那天是10月8日嘛！他拿著相機，跑到我們的會","  場裡面，對著裡面的人拍照，被請出去之後再回來第二次，才爆發所謂的肢體衝突。而","  肢體衝突是我們在保護我們的家。你跑到我們家蒐證耶！對著我的客人耶！我把他請出","  去，他不走，才爆發衝突。那是一般臺語講的「事尾」，是後面。前段他怎麼敢進到我","  們的會場？不要說在裡面，在門口拍照都是極其粗魯、粗暴、無禮、不文明的行為，全","  世界難得看到有國家幹這種事情！請教司長或次長，按照外交慣例和外交禮儀，我們先","  不講斐濟，如果在臺灣、美國、日本，甚至中國發生這樣的事情，地主國通常會怎麼處","  理？"],["曾次長厚仁：我想執法部門一定會出現來維持秩序。"],["王委員定宇：一方面是維持秩序，再來是他雖然有外交豁免權，有時候也會請這樣的人","  離開國境，也就是驅逐出境嘛？"],["曾次長厚仁：是的。"],["王委員定宇：所以這件事情我也不願意說我們被欺負了，因為我們也沒那麼弱，對於當","  場去請他出去而受傷或者被推擠的同仁，請外交部予以表揚，因為他在保護我們的國土","  。他在保護我們的國、我們的家，不要被粗魯的、不文明的中國糟蹋、欺負。不是送到","  醫院驗傷之後告對方，這不是民事傷害！對於我們的外交人員，一方面是做對事情了要","  給予表揚，如果他把事情放著，還「以和為貴」，那就要處分了，對不對？所以我建請","  外交部，我們的人員如果有這樣因公受傷的，該簽表揚就簽表揚嘛！這有沒有問題？"],["曾次長厚仁：我回去馬上向上面報告。"],["王委員定宇：先看看我們有沒有錯，如果我們沒有錯，對於因為保護家園而受傷的人，","  我們當然要給予讚賞啊！我們不像那個「蠢狼外交」啊！我們做的是文明的外交，保護","  自己的國家！","   再者，我們和斐濟沒有邦交關係，在當地當然會有一些困難，但他這樣的行為應該也","  違反斐濟當地的法律，請問外交部能不能結合相同理念的國家，要求斐濟採取符合外交","  慣例的作為？比方說這兩位拿著相機去拍照，要知道，來參加我們活動的客人不見得是","  斐濟的喔，搞不好有別國的駐館人員或貴賓，他們跑去那邊拍照是很不禮貌也不文明的","  違法行為，所以我們是不是能結合理念相同的國家，協助、協調斐濟來做按照外交慣例","  該做的事情？是兩位中國大使館的人員嘛！該請他們離開斐濟就請他們離開斐濟，否則","  此例一開，後患無窮。請問外交部現在有沒有在做這方面的努力？"],["曾次長厚仁：報告委員，是不是可以找到其他理念相近的國家，這個要看……"],["王委員定宇：當然，這不一定，我是說這是一個方法。就是在和我們沒有邦交的地方，","  我們還是要去證明我們有辦法或者是我們很努力在處理這個事情，不能「放惦惦」啦！","",""],["曾次長厚仁：是的。"],["王委員定宇：因為中國最近的外交作為已經違反很多你們學過的東西了！我第一次看到","  有駐外人員，像中國駐法大使寫信罵法國大議會的議員，這也罕見！罕見的還有中國的","  外交部長跑到人家的國家裡面去罵捷克踩到紅線！這些壓力其實都來自習近平，他們已","  經不管外交了，只管「內交」，只要對內能交代，不管外交的禮貌或慣例！可是那是他","  家的事情，他們的不文明傷害到我們的國家，我們的態度就要做出來，所以，對於我們","  受傷的館員，該嘉獎的就嘉獎，該尋求法律訴訟的就尋求法律訴訟，此外也要尋求理念","  相近的國家，來要求斐濟做出合宜的、符合國際禮儀的作為，這些都要去努力，讓這個","  事件凸顯出中國的不文明。這已經超過我們對人類文明的想像了！","   接下來本席要請問一下和美、澳、加旅遊警示有關的問題。美國政府在7月12日發出","  旅遊警示，理由是中國會任意拘留，所以發出警示，警告美國公民；7月7日澳洲政府也","  發出旅遊警示，理由是中國會任意拘留；加拿大更早，他們是在孟晚舟事件之後發現他","  們的人被逮捕，所以在2019年1月14日發出旅遊警告，說中國會任意拘留加拿大公民。","  也就是說，美國、加拿大和澳洲都發現中國有個大問題─在逮捕他們的公民時，既不用","  證據，也不用法律，更不用告知，甚至抓起來之後，像加拿大那個外交官Michael被抓","  了2年都沒有見到任何人。","   現在中國說有數百起臺諜事件，在他們公布的影像當中，有人已經被抓了2年以上都","  還沒有公開審判，目前在中國音訊全無的臺灣公民有66個以上，知道被逮捕的有數百名","  。當然，這有的是陸委會的事情，但是本席想請問次長，就外交部的立場來看這些事情","  ，你認為我國該不該對中國發出旅遊警示？"],["曾次長厚仁：就像委員說的，陸委會已經有一個正式對外回應，完全是栽贓……"],["王委員定宇：政府存在的價值是保護自己國家的公民，中華民國的公民到中國會被任意","  拘捕，我們該不該警告他說危邦不入？你去旅遊、探親、求學、投資，你什麼事都沒做","  可能被逮捕，美國有這個擔憂發出警告了，澳大利亞有這個擔憂發出警告了，加拿大有","  這個擔憂發出警告了，我看不久歐盟也要發出警告，因為中國最近提出，他要逮捕一些","  歐美人士來反制美國逮捕他們的間諜，你身為外交部政務次長，在已經有公民莫名其妙","  被逮捕的狀態下，你認為我們國家該不該發出這樣的旅遊警示？"],["曾次長厚仁：我們跟國安會、陸委會一起研究一下好不好？"],["王委員定宇：發出單位是外交部或是陸委會，本席沒有意見，但是我覺得我們最起碼要","  告知，因為現在被抓的美國都沒辦法救、加拿大沒辦法救，我不相信我們政府有辦法救","  ！李明哲什麼事都沒做，被判5年，關到現在，還叫他吃廚餘，他拒絕吃廚餘還鬧成一","  個新聞事件，他什麼事都沒做，只不過在臉書上講人權要加油，就被抓起來判5年！所","  以，這種不確定風險，我們應該要善意告知我們的公民，就像有些國家有黃熱病，我們","  就會警告他要打疫苗，有些國家有什麼情形我們會警告他，這種警告不是政治，這種警","  告是我們對公民的責任，否則去了被逮捕，叫天天不應、叫地不靈。我再講一次！美澳","  加都無法救了，何況是我們政府？這個警示是一個最起碼的責任，請你帶回去做國安層","  級的討論，要把它發出來，否則就是不教而殺嘛！對方亂抓，我們這邊要有教的責任。","","","   其他有關TIFA或FTA、BTA的問題，因為時間關係我沒辦法問到，請外交部、經濟部要","  準備，TIFA停了相當時間，重啟的具體時間呢？TIFA、BTA、FTA在經濟上其實是類似的","  東西，我不相信我們國家會跟他談三個東西，不會啦，這三個大概就一個架構來處理，","  到底是哪個架構？是Bilateral或者Free","  Trade，或者回到原來的TIFA？對象大概是USTR跑不掉，所以重啟的時程、進度以及具","  體的give and take這些東西，請讓我們委員會知道，謝謝次長。"],["曾次長厚仁：謝謝委員指教。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（10時23分）主席、各位列席官員、各位同仁。次長，前國安會秘書長邱","  義仁前兩天在美國喬治城大學的一場線上研討會說：除非是瘋了，才會推動臺獨。這樣","  的說法，說真的，我看了嚇一跳！因為不久之前，我們看到今天沒辦法來的吳部長說：","  我們現在不會尋求與美正式建交（Formal               Ties               with","  U.S.）。我想請教，邱義仁的說法可以代表政府嗎？有沒有經過蔡總統的授權？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。有沒有經過總統的授權，我沒有辦法幫他回答，不過……","",""],["葉委員毓蘭：我聽到剛剛很多委員都這樣問你，以您的外交專業，他現在還是政府官員","  ，您覺得政府難道都不知道嗎？都失控嗎？"],["曾次長厚仁：我想蔡總統的政策很清楚，我們並沒有要追求臺灣獨立，現在就是維持現","  狀，總統就是用這樣一個論調。"],["葉委員毓蘭：所以，搞臺獨真的是瘋了是不是？","   但是你們的報告明白指出，現在是10年來臺美關係最佳的時候，美國共和黨眾議員T","  om","  Tiffany提出美臺要恢復邦交關係，我們也看到外交部幾個重要國家的大使都用「臺灣","  駐美大使」、「臺灣駐德大使」、「臺灣駐日大使」自稱，感覺這是外交部的既定政策","  ，即儘量用臺灣。有委員說，因為我們是Taiwanese，是中華民國被各位消失，還是像","  貴部講的「中華民國是贅字」呢？"],["曾次長厚仁：我想委員以前可能也有質詢過同樣的問題，在100年的時候，外交部外放的","  館長，不管是邦交國、非邦交國我們都是用大使的名義出去的，非邦交國就是以代表的","  名義對外。"],["葉委員毓蘭：但是國名呢？現在是全面改版叫Taiwan了嗎？"],["曾次長厚仁：國名我們沒有做Taiwan這樣一個政策的改變。"],["葉委員毓蘭：但是我們看到這些臺灣駐日大使、臺灣駐德大使都說Taiwan，我驕傲！連","  吳釗燮部長也在我們這邊講，他非常驕傲，認為臺灣被看到了！"],["曾次長厚仁：委員，我們在外面自稱為臺灣，是幫助其他駐在國官員或老百姓正確認識","  ，你講……"],["葉委員毓蘭：我再請教，依照國際外交的慣例，我們國名用簡稱，貴部發言人公開講中","  華民國是贅字，或者小編直接在官網上說中華民國是贅字，可以這樣嗎？"],["曾次長厚仁：我們並沒有說中華民國是贅字，這件事情外交部已經出來澄清過了。"],["葉委員毓蘭：最後，立法院朝野通過一個決議案，希望全力促成中華民國與美國復交。","  因為臺灣從來沒有和美國有過邦交，就復交這件事情。請問外交部的態度如何？你們是","  不是可以積極尋求全面的外交關係，讓國人覺得能夠更有保障？"],["曾次長厚仁：謝謝委員的指教，大院通過的決議案，外交部一定是全力去推行，但是在","  國際關係上，你要用什麼樣的名稱互動，必須要雙方都同意，所以是不是……"],["葉委員毓蘭：是不是用中華民國你們沒有辦法？"],["曾次長厚仁：不是我們一方可以說了算！"],["葉委員毓蘭：不是我們一方可以說了算？"],["曾次長厚仁：是。"],["葉委員毓蘭：所以現在用中華民國對美國的外交關係上是遭遇到困難嗎？"],["曾次長厚仁：以我剛剛離開的歐盟來講，歐盟稱臺灣，不管是口頭或是文件就是臺灣。","",""],["葉委員毓蘭：都沒有出現過中華民國？但是對美呢？我們從來沒有跟歐盟這個團體有過","  正式的外交關係，過去40幾年前，我們跟美國有長期的外交關係，所以我們才講說要恢","  復邦交，我覺得外交部在這部分還是要有更明確、更堅定的態度，不要混淆視聽，謝謝","  ！"],["曾次長厚仁：謝謝委員指教！"],["主席：請馬委員文君發言。"],["馬委員文君：（10時30分）主席、各位列席官員、各位同仁。政府存在最大的意義跟價","  值就是要保護國人。剛剛其實有很多委員關切斐濟外館的事件，當然也有委員關切我們","  漁民在釣魚臺受到日本公務船衝撞的事情。只要國人的權益、我們國家的主權、我們的","  尊嚴受到侵犯還有傷害，我們都要一視同仁。剛剛你們在回答的時候說，我們找不到理","  念相近的國家。你們不是到處一直口口聲聲說在爭取很多理念相近的國家嗎？剛剛為什","  麼說沒有辦法找到這樣的國家支持？對於國人還有我們國家受到的所有傷害，我們要再","  次強調一視同仁，不要對有些國家很大聲，有一些聲音完全都不敢出來，這個部分我們","  特別提醒。","   我要請教一下經濟部次長，美牛開放以後，我們跟美國談了什麼？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。TIFA。"],["馬委員文君：後來呢？"],["陳次長正祺：我們後來就變成工作階層的對話，持續的溝通、討論。"],["馬委員文君：持續溝通、討論，然後呢？跟美豬的關係為何？"],["陳次長正祺：美豬其實很早就開放了，在加入WTO……"],["馬委員文君：我們現在講的當然不是美豬，很清楚的是含萊克多巴胺的美豬，因為大家","  在意的也是這個。"],["陳次長正祺：是，我們2007年就對外宣布要符合國際標準，所以我們這一次做的是依照","  國際標準……"],["馬委員文君：符合國際標準是你說的，那個標準很多地方都沒有承認，尤其是歐盟。歐","  盟是世界上很多國家的標準，還有美國，這兩個區域的標準，當然是大家認可的，可是","  這是美國自己出產的，我們一向希望可以照顧國人的健康。我們現在要談的是，我國這","  次沒有下限，連內臟都進來了，我們完全沒有辦法照顧到國人的健康。我們不知道開放","  含萊克多巴胺的美牛、美豬以後會怎麼樣。剛剛你們提到很多眾議員、參議員都表示支","  持，然後呢？他們的支持不代表後續我們可以順利進行。會不會有其他的基改食品？會","  不會有其他著作權侵權的問題一個一個來，我們就要一個一個放？還有健保藥價的問題","  ，還有外資條例修法等等的問題。他如果一個一個來，我們統統都沒有任何底線就馬上","  放，要怎麼談判？這是談判的標準嗎？蔡總統本身也是一個談判高手，可是我這次看到","  我們白白犧牲健康，還花大筆錢買美國的武器，有些我們當然很需要，可是有些是被逼","  著買下來的。我們花百億、千億甚至可能達到上兆元的預算，對我們的財務結構、對我","  們整體預算的影響非常大，可是我們到底能夠得到什麼？我們不曉得，我相信你也沒辦","  法給答案。","   其次，我們想再請教一下，近期美國貿易代表署宣布對越南展開三零一條款的調查，","  這部分你們有沒有掌握？對臺灣有沒有影響？"],["陳次長正祺：我們有掌握，到目前為止並沒有對臺灣產生顯著的影響。"],["馬委員文君：臺灣跟美國不受匯率、貿易順差阻礙，成為臺美關係的關鍵，越南也受到","  調查。當然在中美大戰，越南在地利還有一些成本優勢上成了最大的受惠國，得到很多","  轉單，或者遷廠等等，其實都是到越南投資，也讓他在這裡獲利嘛！可能美國本來希望","  製造業可以回到美國，但是結果是大相逕庭，所以他們對越南也有很多不滿，尤其是在","  順差越來越擴大的情況下。臺灣目前還沒有在美國的匯率操縱國觀察名單上，新臺幣的","  匯率也呈現升值的趨勢。我們跟越南比較相同的是，我們對美國的貿易順差不斷上升，","  其實美國也曾經表達關切，這部分我們要怎麼因應？在美中臺的關係上，我們已經犧牲","  掉非常多，我們付出了很多的預算、大筆的錢，我們還犧牲國人的健康，甚至還引來危","  險。我更希望、更期待你們要有肩膀、要有力氣。今天本來全民可以成為你們談判最好","  的後盾，但是你們沒有善用，一下子就全放了，這是我們要特別提醒的。這部分是不是","  有什麼特別的說明？"],["陳次長正祺：您剛剛提到越南的情形，其實我們也非常關切，政府透過駐外單位─外交部","  還有經濟部，各單位都做了很多工作。首先是央行在匯率方面，基本上尊重市場機制。","  第二個，我們每年都組織了……"],["馬委員文君：我要說的是，當然大家都配合市場機制，越南也是這麼說的，可是他們已","  經明顯受到關切，甚至打壓，臺灣不要步入後塵。這是我們目前可能面臨的問題，希望","  你們可以事先因應。"],["陳次長正祺：謝謝委員提醒，我們會非常注意。"],["馬委員文君：請教外交部次長，我們在新南向上花非常多錢，也動用很多人力資源，我","  們到底得到什麼？我們有拿到免簽嗎？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。新南向的相關國家一共有十八個……"],["馬委員文君：簡單回答就好了，時間有限。有沒有在新南向國家拿到免簽？"],["曾次長厚仁：新南向國家除了……"],["馬委員文君：新拿到的。"],["曾次長厚仁：大部分都已經拿到了。"],["馬委員文君：執行新南向……"],["曾次長厚仁：免簽做的是落地簽。我們現在只有菲律賓，然後……"],["馬委員文君：新南向國家。"],["曾次長厚仁：只有三個國家。"],["馬委員文君：只有三個國家還沒有拿到嗎？"],["曾次長厚仁：是。"],["馬委員文君：哪三個？"],["曾次長厚仁：菲律賓……"],["馬委員文君：泰國？"],["曾次長厚仁：汶萊跟泰國。"],["馬委員文君：印尼有嗎？"],["曾次長厚仁：印尼有。"],["馬委員文君：印尼之前說要針對在我國做看護的外籍移工多收取很多費用，這部分你們","  知道嗎？"],["曾次長厚仁：我可以請領務局局長回答這個問題嗎？"],["馬委員文君：現在印尼的看護工照顧我們很多弱勢家庭需要被照顧的人，尤其是脊髓損","  傷者等等。對於這一類弱勢的對象，他們這次要收一筆費用─在海外必須接受相關訓練","  的費用，還有護照、機票等等，對不對？算起來至少八到十萬元。你們做了什麼樣的努","  力？"],["主席：請外交部領務局葉局長說明。"],["葉局長非比：主席、各位委員。我們部裡面的亞太司已經跟勞動部磋商，因為這個主要","  是勞動部主政。這部分還需要雙方溝通跟瞭解。"],["馬委員文君：印尼有沒有對其他國家收這個費用，比如要求脊髓損傷的這些雇主支付這","  樣的費用，高達八到十萬元？他們每個月要負擔至少三萬多塊，不算他們的尿布及其他","  營養品等各方面的費用，光是人力就必須付出這部分，印尼現在又額外多加了八到十萬","  元，叫他們要付。今天他們增加這一筆負擔，尤其照顧這一類對象的看護工，很多人可","  能沒有多久會跑，一個、兩個、三個，他都必須負擔這些費用，我們政府的角色在哪裡","  ？外交部的角色在哪裡？勞動部的角色在哪裡？沒有辦法照顧到我們弱勢國人的需求，","  收取這麼高的費用，他們情何以堪？我有一個同學本來非常活潑，車禍以後頸部以下全","  部癱瘓，如果沒有特別請人照顧，他的太太沒有辦法工作，他沒有辦法支付這一筆費用","  。他四十歲不到，發生車禍，他現在要多付這一筆費用，我們政府的角色在哪裡？今天","  因為時間的關係，沒有辦法在這裡立即回答。你們一直說還在談，你的新南向花這麼多","  錢，花這麼多人力，你們到底談了什麼？連弱勢的國人的需求，它對其他國家沒有這麼","  做，只對臺灣做，我們到底能夠幫國人做什麼？請你們把已經有的相關資料，或現在正","  在進行的過程，都提供給本委員會及委員辦公室，好不好？謝謝。"],["主席：請何委員志偉發言。"],["何委員志偉：（10時40分）主席、各位列席官員、各位同仁。本席要請教曾次長一個專","  業的問題，可不可以請次長定義一下什麼是外交豁免權？包含哪些？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。外交豁免權通常是指在邦交國之間，對於彼此的外交人","  員所給予的特權。"],["何委員志偉：這些特權包含哪些？"],["曾次長厚仁：一般是民事方面的特權，不包括刑事，和刑事方面的案件無關。"],["何委員志偉：可不可以請您回溯一下10月8日中華民國在斐濟的國慶酒會發生了哪些事情","  ？"],["曾次長厚仁：10月8日晚上我國駐斐濟代表處舉辦國慶酒會，在酒會進行當中，有兩位中","  國駐斐濟大使館的官員先來蒐證……"],["何委員志偉：確定他們是官員嗎？還是外面請來的職業打手？"],["曾次長厚仁：確定他們是中國駐斐濟大使館的官員。"],["何委員志偉：發生什麼事情？"],["曾次長厚仁：因為他們在場的一些行動對賓客造成困擾，對我們維持秩序也造成困擾，","  所以我們的同仁請他們離開，他們離開之後沒有多久，就再度回到現場，這次回來，他","  們就用叫囂的方式，強行要進入會場，雙方發生肢體推撞，當時的狀況是這樣。"],["何委員志偉：我們有兩位工作同仁有受傷送醫，是不是？"],["曾次長厚仁：據我所知，是一位，細節部分請亞太司來說明。"],["主席：請外交部亞太司曾司長說明。"],["曾司長瑞利：主席、各位委員。跟委員補充報告，在推擠當中，中方和我方各有一位人","  員受傷，我方人員到醫院驗傷。"],["何委員志偉：傷勢如何？"],["曾司長瑞利：不是很嚴重。"],["何委員志偉：剛剛有講到外交豁免權僅限於民事部分，而中方人員的行為顯然涉及恐嚇","  、叫囂、闖入民宅及私有空間，在刑事上也涉及傷害身體，國際社會絕對不能允許，也","  不能容忍這種行為，請問，我方是否有在當地提告？有沒有當場以現行犯逮捕？有沒有","  要求警察處置？"],["曾司長瑞利：我們10月8日舉行國慶酒會，地點是在當地的飯店，是一個公眾的場所。"],["何委員志偉：但是我方有承租嘛，對不對？我們是甲方，我們向乙方承租那個空間，那","  就是我們的空間。中方人員直接闖進來，就是在太歲頭上動土，而且還發生肢體衝突，","  這個其實已經是國際事件，非常非常嚴重，我們做了哪些處置？即將要做哪些處置？"],["曾司長瑞利：對方經我方勸阻離開以後，沒多久又進來，這當中發生推擠，對方是滿囂","  張的，可以想像他們跟當地政府關係有多麼密切，導致他們有這種心態，才敢這麼做，","  但是後來我們請警方把他們兩個人帶走，是警方帶走。"],["何委員志偉：那我們要提告了嗎？有沒有告他們傷害罪、恐嚇罪？"],["曾司長瑞利：這是一個比較複雜、敏感的問題，但是我們有馬上跟外交部……"],["何委員志偉：我要求一定要對他們提告，這是絕對要做的，斐濟也是有法律的吧？斐濟","  也有人身安全的保障吧？應該都有，應該直接以刑事案件向他們提告，你們可否許下承","  諾？"],["曾司長瑞利：我們已經立即回報……"],["何委員志偉：外交官的命也是命，外交官也是人生父母養的，我們不允許這種事情發生","  ，我們要保障我們的外交官、外交工作人員，你可以承諾直接提告嗎？"],["曾司長瑞利：我們已經跟警方立案了。"],["何委員志偉：要不要提告？會提告吧？管他外交豁免權，那個無關外交豁免權。"],["曾司長瑞利：我們會做最審慎的評估再報告。"],["何委員志偉：不行。現在就要承諾，你可以容許這種行為嗎？今天如果是我的助理被這","  樣對待的話，我會盡我所能去保障他們，本辦公室的助理曾經被黑道跟蹤，曾經被恐嚇","  過，我們就直接第一線處理。所以，將心比心，可不可以承諾？好或不好？請次長回應","  。"],["曾次長厚仁：這種事情的複雜性在表面上還沒有辦法完全看得出來，斐濟方面，包括他","  們的外交部……"],["何委員志偉：打人就是不對，暴力就是不對，攻擊就是不對。"],["曾次長厚仁：他們希望用一種比較低調的方式幫我們爭取權益。"],["何委員志偉：我要再拜託次長，在民意完全沸騰之前，要有一些處置，要有一些動作，","  可以承諾提告嗎？拜託。"],["曾次長厚仁：報告委員，我回去馬上跟上級報告。"],["何委員志偉：好，那傾向提告，可以嗎？"],["曾次長厚仁：我們往這個方向來研議。"],["何委員志偉：好，謝謝。","   接下來再請教次長，關於美國大選，我們外交部準備好了沒有？在美國也好，在全球","  也好，媒體針對美國兩黨總統候選人有不同的分析和看好程度，請教一下，外交部準備","  了幾套劇本？未來美國對臺政策可能產生哪些變化？"],["曾次長厚仁：好幾個月以來，我們都在研議可能發生的各種不同的議題，也不是針對誰","  當選或誰不當選的問題，因為我們在兩個政黨都有……"],["何委員志偉：我們當然不能直接預測，對於兩邊我們都不能這麼做，只是說，拜登或川","  普選上之後，對臺關係可能會有哪幾個走向？是維持不變，變更好，還是其他？先回答","  一個數字好不好？可能會有幾個邏輯或幾個方向？"],["曾次長厚仁：我們事實上有非常詳細的研析報告，在國安會的層級，都有做一些討論。","",""],["何委員志偉：歸納出來，到底有哪些重點？"],["曾次長厚仁：我們確切歸納出來的事情有敏感性，我可不可以不在這邊報告？"],["何委員志偉：未來美國有些政黨會對中國採取平衡政策，對臺會不會因此而疏離？還是","  不一定？還是會更好？不管兩黨誰當選，我們內部的預測是什麼？"],["曾次長厚仁：對於這一點，我們非常有信心，不管是誰當選美國總統，臺美關係一定會","  在現在既有的軌道上，繼續往前進，如果是拜登當總統，我們還是要等他真正政策的落","  實，但是我們一樣會非常積極地跟他的團隊來合作，事實上我們現在已經跟他的團隊有","  很多接觸和意見交換。"],["何委員志偉：前一陣子傳出建交說，大家都在討論，除了美國有被討論到之外，您掌握","  到的來自民間或國會的消息，有沒有其他國家有希望跟臺灣進一步發展成建交的可能？","  你只要回答有或沒有就可以了。"],["曾次長厚仁：我們現在並沒有就建交本身和這些理念相近的國家來談判。"],["何委員志偉：但是我可以感覺到我們跟歐盟、英國、日本等國的關係持續升溫，請繼續","  加油。","   另外，請代替本人及本委員辦公室的同仁，向斐濟代表處受傷的同仁表達慰問之意，","  好不好？","   我們剛才有結論了，我傾向要提告，而且建議直接用刑事提告，我覺得這不是外交問","  題，而是人身安全的問題，這是對我們每一位外交官尊重的問題，好不好？謝謝。"],["曾次長厚仁：謝謝委員。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（10時50分）主席、各位列席官員、各位同仁。最近立法院討論大多以萊","  豬為主要的議題焦點，現在國人關心的是對美貿易是否能更進一步，但是我們還是要提","  醒，近年小英政府推動新南向政策，所以東協各國經濟崛起還是非常重要，相關的經濟","  市場不容小覷，但是我國對東協的整體貿易額不增反減，為了避免臺灣經濟過度依賴單","  一市場，不要把雞蛋放在同一個籃子裡，我們認為，在後疫情時代，應該積極找出對外","  合作的商機，避免過度仰賴單一市場。我請教曾次長一個問題，在後疫情時代，我具體","  要求我國與越南等東協國家開啟共同防疫圈及安全旅遊，進行旅遊泡泡的相關研究，和","  這些東南亞國家啟動共同防疫圈的機制，以我國防疫的經驗做為敲門磚，來跟這些國家","  在檢疫、隔離、運輸及相關商業機制等配套措施上，建立相關機制，雖然目前外交部只","  考慮針對沒有確診案例的帛琉開啟討論，但是我認為我們不能被動等待東南亞等國來接","  觸，我們應該主動去推動，針對這個議題，請曾次長來回答。"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。謝謝委員指教，有關進一步開放邊境管制一事，外交部","  的立場一向是樂觀其成，我們希望在符合國內防疫規定的條件之下，進一步開放國境，","  讓我們跟外國的互相交流持續不斷。現在面臨的情況是，外國的疫情都是在升溫當中，","  而且現在即將邁入冬季，可能會有季節性的流感，讓防疫工作更加複雜和困擾，這件事","  情最後還是要跟疫情指揮中心經過密切而深入的討論之後，才可以知道可以開放……"],["邱委員臣遠：開放只是一個選項，我剛剛的問題是針對防疫共同圈檢疫、隔離和運輸等","  配套，這個部分我們可以透過線上或請各地外館先跟當地政府溝通，超前部署，這個部","  分因為涉及經貿問題，請經濟部陳次長針對經貿部分哪些可以先做，先說明一下。"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。關於委員提到的防疫經驗分享，的確是我們目前跟各個","  貿易夥伴國進行雙邊對話的常設議題，不論是在次長級、局長級或工作階層級的對話，","  我們都把防疫經驗分享放到一個常設的議題，也受到對方國家普遍的歡迎。"],["邱委員臣遠：對，東南亞這些國家應該會非常需要像臺灣這樣的防疫經驗，尤其在現在","  這個後疫情時代，我們不能只著眼在臺美之間的關係。","   除了東協之外，對於亞太地區、中東歐、非洲等地，這些臺商比較陌生的市場，我也","  建議要結合相關的公協會和民間團體，透過外館，先進入這些地區，瞭解相關的契機，","  提出務實、全面性的經貿拓展計畫，針對這個部分，請陳次長及曾次長回應一下。"],["陳次長正祺：是，針對委員剛剛指教的中東、非洲、拉丁美洲等地，我們都有專案計畫","  ，國際貿易局都有分別在推動，我們也經常組織貿易訪問團，今年比較特別……"],["邱委員臣遠：因為現在是疫情期間，沒有辦法訪問嘛。"],["陳次長正祺：對。"],["邱委員臣遠：非洲去年簽訂了地表最大的FTA自由貿易區，這個部分都應該要超前部署，","  不管是經濟部或外交部，應該就這個議題好好研議。之前蔡總統成立非洲經貿推動辦公","  室，現在業務進行得如何？請次長說明一下。"],["陳次長正祺：關於非洲經貿推動辦公室，外貿協會經國外貿易局委託，設立這個辦公室","  ，我們積極重整過去的推案方式，目前已經就幾個在地臺商及當地資源，做了比較整體","  性的規劃。"],["邱委員臣遠：我們國內也有非洲商業協會，在後疫情時代，我們除了著眼於臺美關係之","  外，對於其他跟我們有經貿往來、具有潛力市場的國家，都應該結合當地僑臺商及公協","  會，把外館的量能再放出來。在疫情期間，外館的業務應該也要為後疫情時代預作調整","  ，好不好？"],["陳次長正祺：是。我們完全同意。謝謝委員。"],["邱委員臣遠：謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請林委員俊憲發言。"],["林委員俊憲：（11時1分）主席、各位列席官員、各位同仁。根據外媒報導，我國駐斐濟","  代表處舉辦的國慶酒會被入侵，這是確實的事情嗎？外交部也證實了嘛，是不是？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。是的。"],["林委員俊憲：雙方有發生肢體衝突嘛？"],["曾次長厚仁：有。"],["林委員俊憲：我們的人有受傷嗎？"],["曾次長厚仁：我們的人跟他們的人都有稍微受到一點輕傷。"],["林委員俊憲：發生的日期是10月8日？"],["曾次長厚仁：是的。"],["林委員俊憲：到今天為止，我們採取了哪些措施？外交部做了哪些事？"],["曾次長厚仁：報告委員，我們有立刻送這位同仁到醫院去。"],["林委員俊憲：你不是說受一點傷而已，還送醫院？是小事啊。後續怎麼處理？"],["曾次長厚仁：還是要拿驗傷的報告，也有跟斐濟的外交部及斐濟的警方立案，要繼續處","  理調查這件事情。"],["林委員俊憲：這件事情我們要有強烈的態度表達。"],["曾次長厚仁：是。"],["林委員俊憲：因為這是我們的場，我們在辦我們自己的活動，他們憑什麼可以衝進來？","  甚至還用肢體的武力，對於這個，我們外交部一定要提出最嚴厲的抗議和做法。"],["曾次長厚仁：是的。"],["林委員俊憲：還有什麼措施可以採取？有提告嗎？"],["曾次長厚仁：報告委員，我請亞太司曾司長來報告，他跟駐處有聯繫。"],["主席：請外交部亞太司曾司長說明。"],["曾司長瑞利：主席、各位委員。報告委員，事情發生後，我們第二天馬上就跟外交部提","  出最嚴正的抗議，對於中共這種最惡劣的行徑，提出最嚴正的抗議，同時也跟警方立案","  ，同時我們也通知所有駐外館處，以後辦理類似的公開活動時，須預為防範，通知警方","  來協助處理。"],["林委員俊憲：這個根本就是流氓的行為，是不是這樣？這件事情，外交部一定要堅持，","  我們要非常強硬地表達我們的態度才可以，好不好？"],["曾司長瑞利：是。"],["林委員俊憲：我再請教次長，最近因為美豬開放的問題，引發很多爭議，實際上臺灣正","  式宣布開放美豬，是在8月28日，很多人就意識到這是不是關係到未來臺美經貿談判的","  問題。其實我們知道，美國現在是大選的關鍵時刻，在這段期間，美國通常不會有很大","  的政策調整，因為民主國家在選舉的時候一定會有一段期間大家都在等待選舉結果，而","  美豬開放是在8月底宣布，在這個時候美國也不可能跟我們進行貿易談判，為什麼會選","  在這個時候？當時政府決定要開放美豬，外交部應該是參與者之一，應該是在第一時間","  就會知道。"],["曾次長厚仁：報告委員，我們努力跟美方建立雙邊貿易協定，進入實質的貿易談判，是","  一直持續不斷的，為什麼在選舉之前……"],["林委員俊憲：為什麼不等到美國選舉後？你覺得沒有影響嗎？"],["曾次長厚仁：我們現在推動的這件事情，對美臺雙邊來講，都是重要……"],["林委員俊憲：美國負責經貿談判官署就是美國貿易談判代表署，臺灣開放美豬以後，美","  國當然表達很大善意，國務卿和副總統都表達歡迎，反而是主要的執行者，就是美國貿","  易談判代表署，從來沒有對這件事情有任何對臺灣的善意的表達，外交部有沒有什麼瞭","  解？"],["曾次長厚仁：美國媒體也有做這樣的報導，但是在我們駐美的代表處，包括蕭大使……"],["林委員俊憲：我希望外交部要注意，美國內部對於跟臺灣更進一步簽署貿易協定有沒有","  不同調？我覺得這不是很正常的狀況，美國的國務卿和副總統對臺灣開放美豬都已經有","  正面的回應，其實大家也知道，這個絕對關係到未來雙方的經貿談判，在經貿談判之前","  ，雙方一定會各自提出不公平的貿易障礙，主要的負責官署竟然沒有任何表達，值得我","  們政府注意。"],["曾次長厚仁：是，我們繼續努力。"],["林委員俊憲：好，謝謝次長，謝謝主席。"],["主席：請鄭委員麗文發言。"],["鄭委員麗文：（11時7分）主席、各位列席官員、各位同仁。本席關心的議題跟剛剛林委","  員的議題非常類似，臺灣和美國之間，不管是FTA或是BTA的談判，對臺灣應該都非常重","  要，也是我們長期爭取的目標，蕭代表，對不對？"],["主席：請行政院經貿辦公室蕭資深談判代表兼執行秘書說明。"],["蕭資深談判代表兼執行秘書振榮：主席、各位委員。是。"],["鄭委員麗文：請問一下，在美國，相關的貿易談判是由哪個單位負責？是國務院、參議","  院還是USTR？"],["蕭資深談判代表兼執行秘書振榮：在美國，最主要是由USTR負責，可是這個談判涉及到","  非常多層面，所以每個部門其實也都有關係，就算在臺灣，雖然是由本辦公室負責，但","  是也跟經濟部、外交部、農委會等單位都有相關。"],["鄭委員麗文：當然，但是最主要負責的還是？"],["蕭資深談判代表兼執行秘書振榮：USTR。"],["鄭委員麗文：USTR裡最主要的是美國貿易代表賴海哲，最近紐約時報的報導我相信你已","  經看到了，就算是民進黨一直說國務院對臺灣非常友善，還是參議院共同連署希望跟臺","  灣展開貿易談判，賴海哲都已經公開拒絕談了，對不對？我們是從媒體看到這則報導，","  你得到的訊息是如何？"],["蕭資深談判代表兼執行秘書振榮：紐約時報是在今年10月6日刊登一些有關賴海哲的報導","  ……"],["鄭委員麗文：我知道，我是說，就你得到的訊息，他是不是拒絕跟我們談？"],["蕭資深談判代表兼執行秘書振榮：賴海哲本人在10月10日投書華盛頓郵報，USTR是一個","  負責談判的單位，我們對這個單位非常重視。"],["鄭委員麗文：你沒有回答我的問題。USTR到目前為止是不是還是拒絕跟臺灣就相關的自","  由貿易展開談判、協商？"],["蕭資深談判代表兼執行秘書振榮：跟委員報告兩點：第一點，根據我們觀察的結果，依","  據剛才跟委員提到的紐約時報報導及賴海哲在華盛頓郵報的投書，賴海哲……"],["鄭委員麗文：我時間很有限，你直接告訴我結論。"],["蕭資深談判代表兼執行秘書振榮：他並不是反對臺美BTA，而是他並不同意現在跟臺灣啟","  動BTA，不同意的原因是他非常關切美中貿易談判第一階段協議的執行。"],["鄭委員麗文：對啊！就是他為了美中貿易談判，怕得罪老共嘛！所以要暫時先犧牲臺灣","  ，不願意和臺灣在這個時候談。","   那我回過頭來問你，身為臺灣最主要的資深談判代表，你也是看媒體才知道的嗎？這","  幾年，從馬政府以來，到蔡英文政府，我們長期都希望跟USTR展開FTA或BTA的談判，這","  已經中斷了多久？"],["蕭資深談判代表兼執行秘書振榮：跟委員報告，我們長期以來都非常重視……"],["鄭委員麗文：我知道，你不用重複我的話，你趕快告訴我，我們已經中斷了多久？"],["蕭資深談判代表兼執行秘書振榮：我們跟美國TIFA的管道，雖然沒有跟副貿易談判代表","  的正式會議，但是我們一直都有溝通的管道，我們也有連續兩年辦理工作階層的會議，","  其實我們都有一直針對各項議題在溝通。"],["鄭委員麗文：但是沒有正式展開，而是私下非正式的溝通，你的意思是這樣子？"],["蕭資深談判代表兼執行秘書振榮：是正式的工作階層會議。","   另外，美國USTR負責亞太貿易事務的副貿易談判代表本來是Gerrish，他在7月底離職","  ，所以目前負責我們臺灣這部分事務的副貿易談判代表是懸缺的，我們認為這也是目前","  還沒有辦法啟動TIFA的原因。"],["鄭委員麗文：這些年來USTR都沒有啟動，對不對？就是一個很簡單的事實問題，有或沒","  有？你不要講那麼複雜！"],["蕭資深談判代表兼執行秘書振榮：我們有非常順暢的溝通管道。"],["鄭委員麗文：但是這順暢的溝通管道並沒有辦法展開正式的FTA或BTA的談判。"],["蕭資深談判代表兼執行秘書振榮：我們還有其他的溝通管道，包括臺美經濟對話……"],["鄭委員麗文：好，我尊重你的回答，你覺得很順暢，那是他們告訴你說萊豬是一個很重","  要的關卡，開放美國萊豬進口，會是一個未來重啟USTR的重要條件，他們有給你這個訊","  息嗎？有，還是沒有？告訴我就好。"],["蕭資深談判代表兼執行秘書振榮：每年USTR都有很多各國貿易障礙白皮書，都會把美豬","  、美牛的議題列為對臺灣的貿易談判障礙。"],["鄭委員麗文：這個已經很多年了，我們大家都知道，那為什麼在8月份公布萊豬進口？因","  為公布了以後，我們就會啟動停頓多年的談判，還是沒有？有這個訊息嗎？我當然知道","  長期都有，為什麼8月份要公布萊豬進口？是因為你們有來自USTR或者是美國哪邊的關","  係，你剛剛說關係很好，有沒有這個訊息？有，還是沒有？"],["蕭資深談判代表兼執行秘書振榮：總統已經說過了，我們不會用國人的健康來交換任何","  條件。"],["鄭委員麗文：我在問你啦！所以就是沒有。所以今天賴海哲雖然在媒體揭露現在根本沒","  有要跟臺灣啟動USTR，但是他不是10月份才作的決定啊！這是一個長期的狀態，這中間","  沒有任何更動的可能，連你剛剛都承認了，這並不是一個啟動FTA或BTA談判的必要條件","  ，現在賴海哲已經說了，為了跟中美……"],["蕭資深談判代表兼執行秘書振榮：跟委員報告，我剛剛說這是一個貿易障礙……"],["鄭委員麗文：我現在還沒有問你啊！我還沒有講完，你急什麼？"],["蕭資深談判代表兼執行秘書振榮：是。"],["鄭委員麗文：我要你講的時候，你不講，我不要你講的時候，你一直要講。","   他很明顯地告訴我們，他是為了跟中國大陸完成中美自由貿易協議，要暫停臺灣這部","  分，所以他跟臺灣談，不是為了臺灣的貿易障礙，是為了怕得罪老共，我們現在不是跟","  美國關係最好嗎？外交部有沒有去問一下國務院，為什麼會這樣子呢？所以國務院也講","  不下話，參議院的連署也是假的嗎？現在就是只有賴海哲可以決定，而賴海哲已經很清","  楚地告訴我們，除非他跟中國的談判很順利，否則他不考慮臺灣。好，那我們可不可以","  把開放萊豬的政策收回來？畢竟沒有影響啊！沒有任何影響啊！人家看的不是臺灣開不","  開放萊豬，人家看的是跟中國的談判順不順利啊！那我們何必用我們的熱臉去貼人家的","  冷屁股？"],["蕭資深談判代表兼執行秘書振榮：跟委員報告，這個其實每年都是我們的貿易障礙，我","  們今天把它解除，這個是眾多障礙因素之一。"],["鄭委員麗文：哪個眾多障礙？所以還有好多眾多障礙？","   我今天沒有時間了，你下次是不是可以列一下我們還有哪些眾多障礙要排除？這樣聽","  起來更可怕，一個萊豬大家就受不了了，還有眾多障礙！哪些障礙？這些障礙會不會像","  以前陳吉仲教授說的，會讓整個臺灣的農業都要掛了？整個臺灣的農業都要毀了，才有","  辦法展開臺美貿易談判？"],["主席：請吳委員斯懷發言。"],["吳委員斯懷：（11時15分）主席、各位列席官員、各位同仁。本席直接切入主題，曾次","  長，以你的歲數，你應該有聽過30年前的一部電影，叫做「異域」，拍攝泰北孤軍的故","  事，你曉不曉得這件事？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。知道。"],["吳委員斯懷：1951年這支泰北孤軍的名稱叫做「中華民國雲南反共救國軍」，他們在那","  個時候在那邊隨時準備伺機反攻大陸，後來因為國際情勢變化，沒有辦法，他們只好接","  受泰國皇室的收編，協助泰國政府來打擊游擊隊，建了不少功勞，犧牲不少孤軍的生命","  ，結果泰國政府同意他們入籍泰國，到現在，泰北美斯樂這個地區還有三個村子住著這","  批孤軍，他們生前無法回到國家，死後亡靈葬在異域，這個議題我問過國防部，質詢過","  退輔會，今天問你外交部，我們中華民國要怎麼對這支孤軍？現在孤軍倖存的很少，都","  超過90歲，他們的二代、三代還留在那裡。我講個最近的事情，今年雙十節國慶日，這","  批孤軍結合僑社、臺灣民眾、現役軍人、退役軍人，很辛苦地募款，募了大約三百多萬","  泰銖，整修了三座墓園，上面是中華民國的國徽，是中華民國國軍的番號，還有17處墓","  園需要整修，我今天問你外交部的意思是，在107年這批孤軍有一個委員會，給當時駐","  泰國的童代表發了一個函，只是希望能夠獲得小小的五十多萬元，來整修他們的英烈堂","  ，就是一個多媒體視聽室，至今已經兩年了，次長，你知不知道這件事？恐怕你不知道","  。"],["曾次長厚仁：報告委員，我不知道這件事情。"],["吳委員斯懷：好，請你們回去查一下。童代表現在已經高升，做了僑委會委員長，現在","  是李應元代表在那邊，請查清楚以後派員到本席辦公室說明。我今天要這樣問的意思是","  ，我想知道外交部應不應該對這批人做一些事，雖然和國防部、退輔會、僑委會都有關","  係。我再講一下，2014年我們政府曾經辦了一件了不起的事，就是迎回忠靈，次長知不","  知道這件事？當年緬甸遠征軍五萬八千多名忠魂，政府非常盛大地把他們迎回忠烈祠，","  次長知不知道這件事？"],["曾次長厚仁：我在媒體上有看到，委員也知道，我們在印度也把我們國軍的遺骸迎回來","  。"],["吳委員斯懷：對，今天我提到泰北孤軍，還有17座墓園及忠烈堂需要整修，這是唯一一","  支還在海外的孤軍，雖然他們是泰國國籍，但是他們每年雙十節都會懸掛中華民國國旗","  ，每年唱中華民國國歌會掉眼淚，傳承中華文化，這批孤軍倖存者很少，遺孤很多，外","  交部能不能承諾重視這件事，採取必要措施？"],["曾次長厚仁：謝謝委員的質詢，把一些我個人不是非常了解的事情提出來，我回去一定","  會跟同仁討論。"],["吳委員斯懷：請儘快派員到本席辦公室來說明，因為我們現在跟這批孤軍有直接聯繫，","  他們之中有年紀高達九十多歲的老前輩，他們非常感動，希望我們的政府能夠重視這件","  事，這些二代、三代的遺孤，很需要國家的照顧，蔡總統曾說，他上任以來都是國軍的","  靠山，歷來政府最支持國軍的，就是現在的政府，這是蔡英文總統說的話，我希望他能","  夠言行一致，對這群孤軍倖存者及遺孤做出實質的貢獻，將這些亡靈迎回忠烈祠，表彰","  一下，展現對國軍的尊重，現在兩岸關係這個樣子，是不是更需要加強對國軍的尊重？","  對前輩的尊重就是對國軍最好的愛國教育，讓他們看在眼裡，感動在心裡。美中關係、","  美臺關係是外交部主要的職責，現在美國大選吵的一塌糊塗，大家都很關注，根據英國","  一家民調機構的最新調查，以歐洲7國、亞洲8國等15國的調查結果來看，臺灣最支持川","  普，就外交部的立場來說，其實這時候表態對國家是不好的，如果川普落選，請問外交","  部如何自處？","   你們那麼支持川普，而且還表態，如果最後拜登當選，我們還有沒有機會和他通電話","  ？你不需要回答本席，請你們注意這個問題，離大選還有一點點時間，不要再表態了，","  也要讓國人知道這件事情的影響。"],["曾次長厚仁：外交部並未表態，這是英國的民調，是民眾的……"],["吳委員斯懷：當然，所以本席不希望你回答，本席只是要提醒外交部注意這個警訊，如","  果這不是政府帶的風向，而國人卻有這樣的傾向，萬一川普沒當選，請問你們怎麼和拜","  登交往？這是外交部應該考慮的事情，這是你們的專業。"],["曾次長厚仁：剛才也有委員質詢這個問題，其實我們現在和民主、共和兩黨都有非常深","  的關係。"],["吳委員斯懷：應該要平衡嘛！對不對？你們怎麼把風向帶回正軌？不要讓民調一面倒，","  好不好？謝謝次長。"],["曾次長厚仁：謝謝委員指教。"],["主席：請陳委員以信發言。"],["陳委員以信：（11時22分）主席、各位列席官員、各位同仁。曾次長，我們先來看斐濟","  外館這件事情，這是外媒的新聞，是10月8日發生的，為什麼我方沒有主動揭露這件事","  ，而是等外國媒體報導？外交部事後為什麼沒有主動發布譴責？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。我們還在和當地警方及他們的外交部人員就細節釐清中","  ，我們想等所有事情都了解清楚之後，再向社會……"],["陳委員以信：這不是外交部做事的程序，一旦我們和他們有言語上的齟齬，之前都會立","  即發布譴責，甚至是抗議，為什麼這件事情事隔多日，當地沒有發布新聞，外交部也沒","  有對外說明或是做任何譴責？"],["曾次長厚仁：如同我剛才說的，我們在蒐集各方面的細節，也尊重斐濟方面的處理方式","  。"],["陳委員以信：斐濟叫我們不要說話，是嗎？"],["曾次長厚仁：他們沒有這麼說，但他們認為這件事情非常敏感，希望我們配合。"],["陳委員以信：他們希望我們低調處理，所以我們就低調處理，是嗎？"],["曾次長厚仁：也不是這樣，其實我們一直來來回回的……"],["陳委員以信：這件事涉及我們的國家尊嚴，甚至是我們的國格，不是斐濟想要怎麼樣就","  怎麼樣。這則新聞有一段是這麼寫的，According to well placed  sources,  they","  were asked to leave by a male  member  of  the  Taiwanese  delegation  but","  refused                               to                                do","  so，這句話的問題在於，當時是我們的人員要求他離開，對不對？為什麼不是保全人員","  要求他離開？Grand                                                  Pacific","  Hotel應該有保全人員，我們辦活動也會安排保全人員，本席在國外這麼多年，參加過","  很多酒會、活動，現場都有我們的維安人員或保全人員，為什麼不是由保全人員做這些","  事情？"],["曾次長厚仁：關於保全人員，有些是由我們的同仁負責安全方面的工作，配合當地的警","  方……"],["陳委員以信：所以我們當天的活動並沒有外聘保全人員，是不是這個意思？"],["曾次長厚仁：細節的部分請曾司長回答。"],["主席：請外交部亞太司曾司長說明。"],["曾司長瑞利：主席、各位委員。在酒會現場請這兩位中方外交人員離開的，是我們駐館","  聘僱的警衛人員。"],["陳委員以信：我們的警衛人員在Grand                                    Pacific","  Hotel有沒有下達逐客令的權力？你說這些人是我們的警衛人員，可是我們是租別人的","  場地，不管在任何飯店租場地，他們都有自己的安全人員，可以執行飯店的逐客令，這","  在法律上叫逐客令。難道我們租了這麼大、這麼好的飯店辦活動，飯店人員無法執行逐","  客令？"],["曾司長瑞利：關於現場的狀況，我們掌握的不是那麼清楚，因為人都在裡面。當我們發","  現中方有兩位人員試圖了解哪些貴賓參加時，馬上就請他們離開，他們也離開了，可是","  後來他們又過來，再過來的時候態度就比較強硬，所以就有推擠……"],["陳委員以信：當他們再過來，我們下達逐客令的時候，如果是由我們自己的人員去處理","  ，當然是危險的。我們在外面辦活動的時候，例如之前本席在英國、美國等地看到的，","  現場除了我們的人員以外，還有屬於飯店或活動場地的維安人員，這些負責維護安全的","  人員有權力執行逐客令，當時怎麼會讓我們的人站到第一線？處理這件事情的時候有沒","  有疏失？"],["曾司長瑞利：這個事件是突發的，從來沒有發生過，所以當他們第二度進來，雙方發生","  推擠時，我們馬上通知警方，警方大概在二、三十分鐘後到達，然後把這兩個人帶走。","",""],["陳委員以信：這個部分要向外館了解清楚，這樣的活動是否有適當的保全人員？其他外","  館如果發生類似的事情，處理的SOP是什麼？由誰站在第一線處理？以這件事來說，其","  實我們是委屈的，對陸方這樣的行為，基本上我們應該予以譴責。事實上這對臺斐之間","  的關係也會造成負面衝擊，賓客參加我們的國慶酒會卻成為對方蒐證的對象，對我們來","  說其實是相當沒面子的事，對賓客來說也很不舒服。","   本席要問的是，對於這件事情，後續處理的外交手段和司法手段會如何進行？基本上","  外媒都說陸方這些人員縱使有豁免權，也應該被宣告為不受歡迎的人物，這是不是我們","  目前的外交手段之一？"],["曾司長瑞利：關於這個案子，斐濟政府是界定為外交偶發事件，斐濟外交部希望能夠淡","  化處理。因為雙方人員在推擠當中都有受傷，但現場錄影機的角度剛好沒有照到衝突的","  角落，所以斐濟警政署、外交部把它界定為外交偶發事件，希望……"],["陳委員以信：曾司長，本席要提醒你，國內很關注這件事情，也上了國際新聞，過去你","  在禮賓司做得很不錯，但這是涉及國家尊嚴的事情，本席不再繼續問，可是要提醒你，","  要站在我們國家的立場審慎處理。","   請教經濟部陳次長，有關我們現在簽署的，臺美之間基礎建設融資及市場建立的合作","  架構，本席有一連串的問題，這個新的合作架構和我們政府宣布開放瘦肉精美豬進口有","  沒有關係？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。我認為不能說彼此有因果關係啦！我們訂定萊克多巴胺","  國際標準是建立一個符合國際規範，建立國際信用的作為，這個措施贏得美方很大規模","  的好感，這只是這麼多好感中的一項表現。"],["陳委員以信：本席本來還要稱讚你說實話，這兩者沒有直接關係，但你最後這句話就不","  對了，和美國簽署加強基礎建設融資及市場建立合作架構，是從去年就開始談的，他們","  也陸續和幾個亞太國家簽署，包括新加坡、南韓、越南、日本、印尼，這是他們一連串","  的行動，我們只是其中之一，和我們開放瘦肉精美豬一點關係都沒有。為什麼我們9月","  17日簽署，9月30日才對外公布？你們首次的工作會議將在秋天進行，是什麼時候？會","  在什麼地方進行？"],["陳次長正祺：我方的主政單位是財政部，當時有和美方洽商過。至於簽署的過程，一定","  是透過兩個代表處互相簽署，簽署完之後如何公布，也需要經過雙方洽商後再一起公布","  ，這都經過雙方協商。"],["陳委員以信：老實說，各國都是當天或隔天就公布，只有我們遲了兩個禮拜，重點是也","  沒有說明工作會議的時間、地點，你們沒有計畫嗎？"],["陳次長正祺：財政部有透過駐美代表處和美方進行規劃。"],["陳委員以信：請問外交部，未來這個協議會不會送國會備查？國會要如何進行監督？"],["曾次長厚仁：據我了解，這是一個了解備忘錄，至於是否送國會備查？如果送備查，內","  容應該是可以通過的。"],["陳委員以信：這部分應該依程序處理，未來國會必須監督。最後一個問題，請問經濟部","  ，這個協定提到雙方公私部門的基金都要放進去，可是對此我們完全沒有獲得任何訊息","  ，到底我國公部門基金要怎麼處理？政府預算如何編列？有沒有包含私部門基金？私部","  門有哪些民間單位參與？這麼大的一項計畫，我們什麼訊息都沒有，你們竟然就簽署了","  ，是不是可以請經濟部對外說明？"],["陳次長正祺：就經濟部看起來這是一個商機，就是美國希望對第三地進行開發，包括中","  南美洲，包括他們的印太戰略，還有我們的新南向國家，大家一起進行基礎建設的開發","  。至於未來要怎麼做？現在工作小組會議還沒有召開，到時候才會討論這些細節。"],["陳委員以信：這等於先答應借人家錢，之後再看怎麼借，商機的背後其實也有風險，金","  融投資是存在風險的。"],["陳次長正祺：是的，我們會做非常審慎的評估。"],["陳委員以信：我們到現在還不知道要編列多少預算，也不知道怎麼借，哪些單位能夠參","  與？"],["陳次長正祺：這要先找到個案，也就是案源。因為美國在這些地方有正式邦交，在很多","  地方也是當地建設領導者，希望可以藉此為我們帶來很多商機。"],["陳委員以信：這部分要提醒大家特別注意，為什麼？因為今天答應幫人家融資，但項目","  是由別人判斷，風險是我們在承擔，尤其公部門的預算是民脂民膏，私部門的基金也是","  人民的錢，是不是穩賺不賠？本席覺得政府單位一定要審慎把關，好不好？"],["陳次長正祺：是，謝謝委員。"],["主席：請蔡委員適應發言。"],["蔡委員適應：（11時32分）主席、各位列席官員、各位同仁。請教外交部曾次長，我們","  辦國慶酒會被中國外交部的人闖進來，然後產生衝突，你不覺得丟臉嗎？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。我覺得是中國方面非常丟臉。"],["蔡委員適應：所以不用譴責嗎？"],["曾次長厚仁：我們已經譴責了。"],["蔡委員適應：請你說明怎麼譴責。有開過正式的官方記者會？還是由我們外交部發言人","  表示意見？或是在網站上譴責？你們做了什麼？"],["曾次長厚仁：關於這件事情，我們已經透過駐館向斐濟外交部表達關切。"],["蔡委員適應：我們斐濟代表處的官網上有沒有表示意見？不然誰知道！"],["曾次長厚仁：現在代表處官網上可能還沒有放這則消息。"],["蔡委員適應：為什麼不放？當天有多少人賓客？有兩、三百人吧？"],["曾次長厚仁：大概一百多人。"],["蔡委員適應：大家都有看到這件事情嗎？他們都在看臺灣的態度如何，不是嗎？如果這","  群人看到中國駐斐濟大使館的人來我們這邊叫囂，而我們悶不吭聲，你覺得明年這一百","  多人還會來嗎？參加活動竟然有人來拍照蒐證，他們怎麼會支持我們？今天我們辦國慶","  酒會邀請他們來參加，就是希望大家挺臺灣，結果陸方來人叫囂，我們卻悶不吭聲，這","  些外賓怎麼看臺灣？"],["曾次長厚仁：老實說像這種蒐證的情形……"],["蔡委員適應：不管他們是不是來蒐證的，你們要看這件事引發的政治態度、政治議題，","  這些人會怎麼看臺灣？我們和斐濟的好朋友怎麼看臺灣？既然你們被打都沒關係，以後","  你們還拜託我們做什麼？不就是如此嗎？人家到會場和我們發生衝突，難道我們還要去","  討論誰對誰錯嗎？更扯的是，我們還是透過外媒報導才知道，外交部從來沒有和外交委","  員會說過這件事情。你們私底下和哪位委員說過？有和召委說過嗎？為什麼？被打就算","  了？我們駐斐濟的人員現在狀況怎麼樣？"],["曾次長厚仁：那位受傷的人員只是輕傷。"],["蔡委員適應：哪裡被打？"],["曾次長厚仁：我不太清楚是哪一個地方被打。"],["主席：請外交部亞太司曾司長說明。"],["曾司長瑞利：主席、各位委員。兩方都有受傷。"],["蔡委員適應：本席不管對方啦！只問我們的人。"],["曾司長瑞利：我方是輕微腦震盪。"],["蔡委員適應：所以他是頭部被打？"],["曾司長瑞利：是推擠時被推倒，所以撞到了。"],["蔡委員適應：本席要求外交部針對這件事情發表正式聲明，這是非常重要的事情，看是","  由外交部發言人做正式聲明，還是在我們的官網做正式聲明。你剛才說擔心臺灣和斐濟","  互相往來的關係，那我們在臺北的外交部網站聲明總沒有問題吧！這是應該的啊！今天","  在斐濟發生這種事情，以後在其他國家也會發生，這是一定的道理。","   接下來請教幾個問題，第一個，我們不是要在普羅旺斯成立辦事處嗎？"],["曾司長瑞利：是的。"],["蔡委員適應：本席看了一下，索馬利蘭的部分是7月1日宣布，8月17日開館；關島是7月","  3日宣布，10月12日開館；艾克斯普羅旺斯大概什麼時候開館？確定了嗎？"],["曾司長瑞利：我們現在是預定12月。"],["蔡委員適應：12月的什麼時候？"],["曾司長瑞利：確切的日期還不太清楚，可能在上旬。"],["蔡委員適應：歐洲司司長在嗎？你們知道吧？這種事情總不會只預劃大概時間而已，因","  為你們還要訂飯店等等，開幕日應該都選好了。12月的什麼時候？"],["主席：請外交部歐洲司姜司長說明。"],["姜司長森：主席、各位委員。我們原本是預計11月中下旬開館，但是因為還涉及很多事","  情，例如內部要重新裝潢，辦公室桌椅等需要布置。本來是規劃11月中下旬，現在因為","  要配合新任處長抵任的時間，新任處長最近剛從海地出任務回來，目前還在隔離，等他","  隔離出來，把家裡的事情處理完就會過去。"],["蔡委員適應：所以會拖到明年？"],["姜司長森：沒有，大概是12月上旬。"],["蔡委員適應：剛才不是說中下旬怕來不及，現在又提早到上旬？"],["姜司長森：沒有，是11月中下旬。"],["蔡委員適應：所以原本是11月中下旬，現在改成12月上旬？"],["姜司長森：對。"],["蔡委員適應：所以還沒有確定時間，要等新的辦事處處長確定到任時間？辦事處處長還","  沒有確定過去的時間？"],["姜司長森：大概是12月上旬會過去。"],["蔡委員適應：我們去那邊應該不用隔離，對不對？"],["姜司長森：基本上現在我方外交人員到歐洲都不用隔離。"],["蔡委員適應：我們希望儘速處理，因為這代表我們在海外努力的工作成果，本席希望儘","  速確認，謝謝姜司長。","   接下來本席要請教經貿代表處相關問題，本席想確認一下，我們對美談判時，是和美","  國哪個單位談判？應該是貿易代表署，是不是？"],["主席：請行政院經貿辦公室蕭資深談判代表兼執行秘書說明。"],["蕭資深談判代表兼執行秘書振榮：主席、各位委員。是的。"],["蔡委員適應：曾次長，是吧？"],["曾次長厚仁：是的。"],["蔡委員適應：陳次長，是吧？我們這次的題目談的是臺美雙邊貿易，其實說的就是這個","  單位，不論是談FTA、BTA，都是和貿易代表署談判。首先本席特別查了貿易代表署的網","  站，網站有介紹目前世界各國和美國簽訂相關合約的狀況，他們介紹兩個部分，一個是","  TIFA，另外一個是FTA。本席覺得很奇怪，TIFA的列表裡面沒有看到臺灣，各位知道嗎","  ？你們有沒有注意到這件事？"],["蕭資深談判代表兼執行秘書振榮：TIFA在國家別的部分有列到臺灣。"],["蔡委員適應：本席知道，但是它的總表為什麼不列？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。那部分是列在AIT的網站，有特別標註。"],["蔡委員適應：對啊！但是國家別的部分為什麼沒有列臺灣？而且在China,Mongolia,and","   Taiwan這個範圍，只有寫美國和Mongolia簽訂FTA。你們去看一下網站，漏掉了嗎？"],["陳次長正祺：我們是列在AIT的網站。"],["蔡委員適應：本席當然知道列在AIT的網站。這邊寫的很清楚，這是從他們的網站截取出","  來的，他們把臺灣放在中國、蒙古和臺灣這個範圍，但是只有寫和蒙古簽訂FTA。為什","  麼會這樣？我們是什麼時候和他們簽訂TIFA？"],["蕭資深談判代表兼執行秘書振榮：2016年。"],["蔡委員適應：2016年嘛！對不對？所以本席才覺得奇怪，因為2016年之後就沒有再談，","  是美國把美臺的TIFA取消了，所以沒有列上去？還是怎麼樣？本席的問題在這裡，應該","  不至於，對不對？"],["蕭資深談判代表兼執行秘書振榮：2016年是次長級的會談，但是2016年以後，我們有工","  作階層的討論和談判，溝通管道是很順暢的。"],["蔡委員適應：為什麼本席這麼說？本席認為你們要去確認清楚，第一個，就美國貿易代","  表署的介紹，在國家別當中，他們是先寫中國，再寫蒙古、臺灣，中國的部分當然是註","  明美中經濟對話等等，美國和蒙古的部分則是寫到雙方簽訂TIFA，美國和臺灣的部分是","  寫1994年雙方簽訂TIFA，而且2016年有TIFA會議，對不對？但是他們的總表卻沒有列入","  ，這也是本席覺得很奇怪的地方。","   所以本席要拜託行政院經貿辦公室或外交部確認一下，明明你們把這些都列上去了，","  為什麼前面的內容有寫到，總表的部分卻沒有寫到？為什麼本席這麼說？這是美國貿易","  代表署的網站，他們和好多國家都在討論，包括肯亞、英國都在談判中，本席之前問過","  外交部，你們說最近美國貿易代表署很忙，沒有時間和我們談，但是看了網站內容後才","  發現，其實不會啊！他們和很多國家都在積極談判，為什麼？","   另外，本席想確認一下，目前我們希望和美方談的，當然是BTA或FTA，對不對？未來","  臺灣主談的單位是外交部、經濟部或行政院經貿辦公室？"],["蕭資深談判代表兼執行秘書振榮：應該是行政院經貿談判辦公室。"],["蔡委員適應：就是你們，對不對？請教一下，也給你們做個參考，這是韓國和臺灣的比","  較，關於萊克多巴胺的事情，韓國在2007年6月簽署，2012年生效，但是他們在2008年","  開放含萊克多巴胺的美國豬肉。請教一下，最近這段時間我們和美國貿易代表署有沒有","  進行相關的貿易談判？"],["蕭資深談判代表兼執行秘書振榮：我們和經貿代表署一直有密切的交流和討論。"],["蔡委員適應：正式談判是什麼時候？"],["蕭資深談判代表兼執行秘書振榮：我們也透過視訊會議和他們的副代表……"],["蔡委員適應：他們的代表和我們什麼人談過？"],["蕭資深談判代表兼執行秘書振榮：我不便透露細節部分，但是我們和貿易代表署一直有","  非常密切的交流和聯繫。"],["蔡委員適應：必須是正式談判。你們到底有沒有正式談判？"],["蕭資深談判代表兼執行秘書振榮：比較正式的談判是TIFA，如同剛才委員指教的，我們","  ……"],["蔡委員適應：最新一次TIFA會議是什麼時候召開？"],["蕭資深談判代表兼執行秘書振榮：2016年10月份。"],["蔡委員適應：對啊！之後呢？那已經是四年前的事。"],["蕭資深談判代表兼執行秘書振榮：之後有工作階層小組會議。"],["蔡委員適應：本席知道，但你們不能四年都在進行工作階層小組會議，這不是很怪嗎？","  為什麼本席會這麼說？美國貿易代表曾經說過一句話，「我們還是面臨著長期以來的貿","  易障礙，那就是臺灣限制美牛和美豬產品的市場進入」，這大概是2012年、2013年，或","  者是更早之前說的。本席的意思是說，臺灣要想辦法和美國就這個部分進入更深入的談","  判，可是從2016年到現在並沒有具體進展。","   我們今天的題目是臺美雙邊貿易的主要問題，所以本席剛才才會說，關於臺美雙邊貿","  易的主要問題，我們面對的是美國貿易代表署，可是外交部、經濟部都沒有寫到和貿易","  代表署談判的過程、進度，這才是我們要了解的。今天安排這樣的專案會議，不就是要","  知道目前臺美之間，不論是TIFA或是FTA的進度是什麼，可是你們的報告都沒有寫到，","  為什麼會這樣？","   最後請教陳次長，本席看了一下網站，現在美國貿易代表署的代表，翻譯後的名稱很","  多，例如賴海澤或是萊特希澤，你認為他會主張積極和臺灣簽訂FTA或BTA嗎？"],["陳次長正祺：美國政府官員、部會可能各自都有不同的意見，但是……"],["蔡委員適應：本席現在只問美國貿易代表署，因為最新的一篇外電分析認為他沒有意願","  。"],["陳次長正祺：它是說現階段。"],["蔡委員適應：對啊！為什麼沒有意願？我們不是努力在推動臺美關係？國務院說樂觀其","  成，參眾兩院也說樂觀其成，為什麼主談的美國貿易代表署在主觀上沒有這樣的意願？","  這就是問題，真的很奇怪。"],["陳次長正祺：我們相信整個環境會把事情烘托的越來越正面。"],["蔡委員適應：什麼叫環境會把事情烘托的越來越正面？本席聽不懂你的答覆。"],["陳次長正祺：包括國會也支持……"],["蔡委員適應：本席知道。本席現在的問題是，旁邊的啦啦隊很熱烈，但是選手不上場，","  你們還是不能談判，重點在這裡。本席認為你們應該做更完整的說明，為什麼到現在為","  止，我們和美國貿易代表署還沒有展開正式談判？即便是TIFA，其實2016年以後也沒有","  再正式談判，這代表他們國內對臺灣這幾個相關議題都採取比較保守的策略，為什麼？","  本席想要好好了解一下，謝謝。"],["主席：請趙委員天麟發言。"],["趙委員天麟：（11時46分）主席、各位列席官員、各位同仁。先請教外交部曾次長，今","  天早上本席聆聽了每位委員的質詢內容，針對斐濟的事件，您應該感到欣慰，縱使我們","  國內因為黨派不同，經常有很多意見不一樣，連行政院長到目前為止都還因為朝野有不","  同意見，所以不能上台報告。可是面對外館遭受中國外交人員流氓行徑的對待，看起來","  不管是哪一個政黨，不管是哪一種光譜，包括無黨籍，大家的意見都是一致的。剛才民","  眾黨主席柯文哲也表態，甚至用戲劇性的語言表達，大家都表示不能接受他們這樣的行","  為。","   在這種情況之下，第一個，本席要告訴您，面對斐濟的事件，剛才有聽到你答詢，斐","  濟官方希望不要聲張，大事化小、小事化無，不要讓這件事情擴大。或許是基於對他們","  的尊重，或者外交維繫的困難，所以你們拖延時間，我們是從外電看到這個消息，待會","  本席會問您為什麼這麼做。本席先說結論，面對這種外交事件、這樣的議題，其實國內","  並沒有黨派之別，我們都是強力支持。但本席還是得追問您，事件已經發生好幾天，現","  在才被外電報導出來，你們是出於什麼考量呢？斐濟政府真的有對我們表達，希望這件","  事不要聲張嗎？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。斐濟政府受到很大的政治壓力，委員一定了解壓力從哪","  裡來。我們的同仁受傷，外交部一定會護著同仁，我相信以外交部過去的工作紀錄，不","  會讓委員認為我們會故意淡化處理，我們部長的態度，委員也很清楚，但是這件事情的","  確要從比較廣的層面來看。同仁現在已經恢復，我們也知道把這口氣嚥下來是不對的，","  目前我們還在做內部討論，用什麼樣的方式才能做最好的表達，也不會損害到臺灣和斐","  濟之間的關係，所以……"],["趙委員天麟：所以您的意思是說，斐濟會做這樣的無理要求，是因為中國給他們很大的","  政治壓力？"],["曾次長厚仁：可以這樣理解。"],["趙委員天麟：當然，你說的本席完全接受，不管是吳部長也好，還是所有的同仁，絕對","  都不會怯懦，面對外交的處境，我們非常剛強，這一點本席了解，只是在這個事件上，","  你們會成為石磨心，不得不面對這種情況。既然今天外電做了這樣的報導，你們也通令","  外館，以後面對這樣的情況要加強防護，本席希望下次不要採取這樣的方式，因為國內","  所有人都是我們外交人員的後盾。您可不可以正式宣示，並且告訴外館的同仁，以後面","  對這樣的情況，因為我們是被暴力對待，這不是外交攻防，所以我們絕對零容忍，也沒","  有任何退縮的空間，一定要強力應對。您可以再宣示一次嗎？"],["曾次長厚仁：外交部會對這件事做公開聲明，剛才有一位委員也要求我們這麼做，所以","  我們會這樣做。"],["趙委員天麟：全力支持你們。"],["曾次長厚仁：是，謝謝委員。"],["趙委員天麟：先請教蕭代表，川普上任以後，我們有觀察到一件事，就是他希望重新思","  考FTA或BTA。他希望捍衛美國的國家利益，而不是造成更大的逆差，所以很多談判都停","  下來。據觀察，在他上任以後似乎沒有簽訂新的FTA和BTA。是這樣嗎？"],["主席：請行政院經貿辦公室蕭資深談判代表兼執行秘書說明。"],["蕭資深談判代表兼執行秘書振榮：主席、各位委員。他們主要是把過去一些多邊場域的","  行動轉化成雙邊的BTA。"],["趙委員天麟：就是改成個別談，一個、一個國家分別談。"],["蕭資深談判代表兼執行秘書振榮：所以他們和其他國家重新談判，例如韓國，和日本也","  簽訂第一階段的協議，和中國大陸之間更是如此。"],["趙委員天麟：很多人在討論FTA和BTA的不同，就各種資訊看起來，甚至是幫我們推動的","  國會議員或是美國官方，現在都在談BTA，你可不可以簡要說明，現在我們主推BTA而不","  是FTA，最大的差別到底在哪裡？"],["蕭資深談判代表兼執行秘書振榮：其實BTA和FTA並無不同，只是用語不一樣，這是第一","  點。第二點，BTA是美國比較偏好的用語，因為它更強調雙邊的討論，而且不只涉及傳","  統的關稅降稅，更考慮到雙邊實質的合作等等。"],["趙委員天麟：你這麼說本席就可以理解了，所以還是要看雙方談哪些項目，重點是在哪","  些項目，而不是在B開頭還是F開頭的差別。"],["蕭資深談判代表兼執行秘書振榮：是的，沒有錯。"],["趙委員天麟：本席接下來要和您談其他問題，今天也有媒體整理得很詳細，自由時報用","  兩個整版討論相關內容，這和本席準備的內容差不多。我們比較占優勢的，可能是工具","  機、紡織方面。"],["蕭資深談判代表兼執行秘書振榮：機械、紡織的關稅都很高。"],["趙委員天麟：我們的製造業可能有相對優勢。"],["蕭資深談判代表兼執行秘書振榮：紡織、成衣等等，美國的關稅相對來說比較高。"],["趙委員天麟：這些對我們有利的項目，未來必然是我們端上談判桌的內容，一定要請他","  們開放，是這樣嗎？"],["蕭資深談判代表兼執行秘書振榮：沒有錯。委員關心的方向非常正確，討論雙邊的FTA時","  ，我們一定希望對自己比較有利的項目，對手國可以降稅，例如汽車整車方面，至於汽","  車零組件，很多廠商也覺得如果美國降關稅，對我們很多汽車零組件進入美國是有幫助","  的。"],["趙委員天麟：當然，有Take就會有Give，對不對？我們會得到，就會有需要捨去的。目","  前的產業整理起來，農業或者汽車，也就是整車的國產車，這部分會有一點壓力。現在","  農業以及國產車的部分，特別是國產車，目前進口的比例幾乎超過50%，美國是第三大","  進口國，大概占10%左右，未來可能會更多。"],["蕭資深談判代表兼執行秘書振榮：沒有錯。所以這個部分我們會特別注意。剛才委員的","  指教非常正確，汽車分成整車和汽車零組件，零組件的部分可能比較好，但是整車的部","  分，我們可能就要注意做相關的配套措施，農業的部分也是如此。"],["趙委員天麟：所以整車主要是指在我們國內銷售的部分，會受到美國進口車的衝擊？"],["蕭資深談判代表兼執行秘書振榮：目前汽車整車的關稅是17.5%，未來如果這個部分的關","  稅保護降低的話，國內的汽車整車業者會有所擔心，這個部分我們產業部門應該要提前","  做好準備。"],["趙委員天麟：這個部分真的要請你們加油。"],["蕭資深談判代表兼執行秘書振榮：是的。"],["趙委員天麟：目前尚未兵臨城下，還處於討論蜜月期，這是因為我們開放美豬、美牛，","  所以美方對我們很肯定。可是等到真的兵臨城下時，其實臺灣的民意還是很敏感的，你","  們要超前部署。"],["蕭資深談判代表兼執行秘書振榮：是。很多產業非常關心這個議題，如果我們可以和美","  國簽訂BTA的話，其實也會有更多實質產業面的合作利益，例如美國也是一個非常具有","  示範性的國家，這樣我們和其他國家的BTA、FTA談判會更有進度。"],["趙委員天麟：本席覺得你們要勇敢說明如何取捨，提早讓國人有心理準備，臺灣的社會","  已經很成熟，可以面對這些事情。"],["蕭資深談判代表兼執行秘書振榮：我們一直都有在溝通。"],["趙委員天麟：最後一題，我們和史瓦帝尼有簽訂ECA，就是經濟合作協定，這是非洲一個","  很重要的國家，包括它在非洲的地理位置，或者是參加非洲相關的共同體，他們也是其","  中一份子。其實我們在非洲是大有可為的，可是我們卻看到整體貿易數據在下降，雖然","  外交部也有一些補助，但是我們發現補助的家數也有下降。","   所以這個部分請外交部、經濟部和貿易談判代表注意一下，我們現在關注美國的部分","  ，這部分當然很重要，但非洲也是一個很大的市場，我們不能全部讓給中國。史瓦帝尼","  這麼挺我們，而且它也是非洲重要的國家之一，我們和他們又有貿易協定，但是就數字","  來看，目前看起來並不亮麗，請你們在這方面繼續加油，謝謝。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（11時56分）主席、各位列席官員、各位同仁。我們今天討論的議題是簽","  署貿易相關協定，大家會問，11月的美國總統大選，川普或拜登當選會不會影響現在洽","  簽的談判內容或進度？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。據我們目前的觀察和掌握，以美國的政治情況來說，川","  普總統比較偏向雙邊貿易協定，至於拜登的競選政見，目前對於貿易的著墨並不多，但","  是他……"],["高委員嘉瑜：所以會不會影響現在談判的進度和成果？"],["陳次長正祺：這要由事實檢驗。根據我們目前的預估，美國對於和我國加強經貿合作關","  係，整體的民意反映是非常正面的。"],["高委員嘉瑜：所以誰當選會不會影響目前談判的進度？或者對我們談判比較有利？目前","  我們的評估如何？"],["陳次長正祺：我們不對美國大選結果做評論，我們是就整體來看，不管是美國社會、產","  官學、各界或兩黨，我們都是多元接觸、布局。"],["高委員嘉瑜：大家都在問，主動開放萊豬進口，對我們的貿易談判到底有沒有幫助？如","  果換了別的總統，我們的美意會不會反而變成一場空？這是大家最擔心的。到目前為止","  ，我們到底有沒有和美國貿易代表署USTR聯繫？洽簽BTA或是相關的貿易談判進度如何","  ？"],["陳次長正祺：謝謝委員指教。我們訂定萊克多巴胺的容許量，事實上是履行我們過去的","  承諾，也是符合WTO規範的國際標準，對我們很有幫助，這個因果關係要先說清楚。"],["高委員嘉瑜：有幫助，但是什麼時候會落實？大家一直期待趕快洽簽BTA，問題是當我們","  開放第一步之後，USTR到現在為止好像沒有任何動作，也沒有表態，連看都不看我們一","  眼，感覺很冷漠，對這件事情並不是很關心。你們說國務院、參議員都叫好，但USTR還","  是一樣，對我們來說好像被潑了冷水，甚至國際媒體也傳出USTR的談判代表親中，他是","  不是一直在阻擋我們進行相關的談判？"],["陳次長正祺：我們符合國際標準、履行承諾，展現我們能夠落實承諾的能力，這是一個","  必要的條件。"],["高委員嘉瑜：但是有時候談判總要有一些籌碼，所以就有人舉例，像日本、韓國當初開","  放美豬、美牛都有一些談判的籌碼，也獲得一些回饋，例如韓國可以不進口30月齡以上","  的美牛。日本呢？他們可以讓美豬的關稅維持在10%以上等等談判籌碼，我們現在的談","  判籌碼是什麼？"],["陳次長正祺：現在討論具體的談判內容還太早，當時……"],["高委員嘉瑜：我們有什麼籌碼可以和人家談？現在要先開放，你們說這是我們該做的，","  但是你們做了之後，如果人家不和你們談，沒有下一步，那不是白做工嗎？這就是大家","  最大的疑問。"],["陳次長正祺：是。現在美國整體的政策和戰略論述都是要建立可信任的供應鏈，目前美","  國在臺灣的投資已經超過240億美元，而且還在不斷加碼，從經濟利益、戰略利益、安","  全利益來說，美國都必須重視臺灣。"],["高委員嘉瑜：這是你們說的，但是美國主要負責貿易談判的USTR到現在沒有做任何表態","  ，就算要洽簽BTA的話，也要展開談判前90天跟我們接洽，可是到目前為止都沒有任何","  進度，如果順利的話，你們預估什麼時候會有進度？"],["陳次長正祺：我不敢評論期間，不過貿易單位總是比較保守，也比較謹慎。"],["高委員嘉瑜：另外，你剛剛說萊豬是信任的第一步，但大家就會問，USTR已經5次點名我","  國禁止校園使用基改食品這件事情是貿易障礙。大家更擔心的是，下一步是不是要配合","  USTR，連基改進口食品都要進入到校園？這個部分會是你們談判的一個籌碼嗎？或是你","  們也把它列為未來談判的一個關鍵？"],["陳次長正祺：基改跟萊克多巴胺很不一樣，萊克多巴胺有一個很明確的國際標準，而且","  WTO有規定必須要符合國際標準，歐盟不採用，也接受美國報復，他擔心……"],["高委員嘉瑜：基改食品未來會不會成為我們談判另外一個被犧牲進入校園的一個籌碼？","",""],["陳次長正祺：目前基改食品還沒有國際標準，所以這是可以討論的。"],["高委員嘉瑜：可以討論是什麼意思？本席希望我們的籌碼必須要把持住，基改食品禁止","  進入校園是家長以及我們長期以來對食安的要求，在這個部分我們希望在談判過程中是","  不能讓步的。"],["陳次長正祺：瞭解。"],["高委員嘉瑜：謝謝。"],["主席：請江委員啟臣發言。"],["江委員啟臣：（12時1分）主席、各位列席官員、各位同仁。曾次長，剛剛很多委員都質","  詢有關斐濟的事情，外交絕對是不容暴力的，你自己擔任外交官這麼多年，你有遭遇過","  嗎？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。我本人沒有。"],["江委員啟臣：有沒有類似的狀況在其他國家發生？你們怎麼處理？如果有暴力狀況，當","  地國會怎麼處理？。"],["曾次長厚仁：抱歉。"],["江委員啟臣：外交人員以暴力方式來處理事情時，當地政府會怎麼處理？"],["曾次長厚仁：其他比較先進的國家，比如歐盟國家，在場執法的人員……"],["江委員啟臣：會不會要求他離境？"],["曾次長厚仁：是不是馬上到離境的地步，我不是很確定，我想一定會做事實查核。"],["江委員啟臣：但是這個事情有暴力產生，我們應該要嚴正譴責，外交絕對不容許暴力，","  我們譴責暴力，也必須譴責對我們辦活動的干擾，這是一個嚴重的干擾，如果沒有這種","  干擾就不會發生暴力衝突，這部分你們做了嗎？"],["曾次長厚仁：報告委員，在事件發生的隔天我們就去當地警察局立案。"],["江委員啟臣：你們有沒有對斐濟政府提出嚴正的交涉？"],["曾次長厚仁：有的，我們隔天也跟斐濟外交部提出嚴正的交涉，希望他們能夠正視……"],["江委員啟臣：這樣的事情不可以容忍，一定要嚴正交涉，他是我們派駐當地的外交官，","  外交部有責任務必跟當地國提出嚴正交涉。","   除此之外，今天要討論臺美雙邊貿易問題，剛才有委員質詢美國大選到底會不會影響","  後續我們跟美方之間的TIFA、BTA、FTA等，這個選舉結果會不會有影響？剛剛你們與經","  濟部次長的答案，我覺得還是很模糊，可是我在這邊要提出來，到底你們有沒有看清楚","  ，一個國家整體對外的談判戰略跟策略是什麼？美國是世界霸權，對外談判絕對不是隨","  隨便便，雖然國務次卿柯拉克之前有來臺灣，但顯然他並不是負責貿易談判，對不對？","  兩位應該都很清楚，美國對外經貿談判的是USTR，絕對不是國務院，國務院來這邊畢竟","  還是屬於外交戰略的布局，一個是戰略布局，一個是商業貿易談判，這兩個在唱雙簧。","  剛才次長也講，貿易談判都很保守、很謹慎的。開玩笑，涉及錢的事情怎麼能不謹慎？","  所有對外貿易談判都涉及到數字、都涉及到錢，商業利益、經濟利益絕對要非常仔細。","  國務院次卿來是跟你談戰略，你剛才也說他是來做供應鏈布局，又涉及到選擇問題，不","  是嗎？他來就是要告訴你，你選擇哪一條供應鏈，或你選擇哪一個團隊，那是一個戰略","  上的問題。","   好，如果國務院代表是一個戰略布局，這是川普的戰略布局，所以川普連不連任就涉","  及到這個戰略布局後面要怎麼走，這不是貿易談判的問題，貿易談判現在八字都沒有一","  撇，連TIFA十年多都沒有復談，完全沒有！兩位次長，你們有把握什麼時候要復談TIF","  A嗎？有沒有？"],["曾次長厚仁：目前不能……"],["江委員啟臣：都沒有嘛！美方連提都沒有提，我們就急著承諾說我們開放萊豬，所以這","  就是一個戰略布局跟談判籌碼，你們到底怎麼樣看待這件事情？外交部在我們開放萊豬","  之前，你們是多久以前開始準備做相關的沙盤推演？有沒有準備過？萊豬開放你們有沒","  有做沙盤推演？外交部跟經濟部有沒有？"],["曾次長厚仁：跟委員報告，政府是一體的，在推動臺美經貿關係方面，外交部跟談判代","  表辦公室、經濟部都是……"],["江委員啟臣：政府本來就應該是一體，可是到目前為止，我看你們回答這些問題，就感","  覺不是一體啊！"],["曾次長厚仁：我們是一體的，但是我們也有分工。就外交部這個部分，我們創造一些有","  利於臺美能夠恢復經貿談判、恢復TIFA談判的……"],["江委員啟臣：我請教兩位次長，如果你們兩大部會到現在還沒有做這個準備的話，就是","  完全失職，11月3日美國大選結束票投出來，一翻兩瞪眼，你們做相關的沙盤推演了沒","  ？如果是川普當選，後面怎麼走？如果是拜登當選，後面怎麼走？如果陷入不清楚的狀","  態，或者產生選舉爭議的時候，臺美關係當中的經貿這個部分會怎麼走？你們的沙盤推","  演是什麼？有沒有推演過？更複雜的話，有更多的scenario，我剛剛給你三種情境，這","  三種情境你們應該要判斷，再過兩個禮拜結果就出來了，這幾種結果都可能，你們的沙","  盤推演是什麼？不要到時候又是一紙公文、一個命令、一個行政命令告訴大家說，我要","  幹嘛、我要幹嘛！你們最近常常用一個命令、行政命令、公文就宣布政策，停止灌溉是","  這樣，疫苗打到一半也是這樣，就不用談萊豬開放了！這是民怨四起耶！柯拉克次卿來","  了，一副就是我來跟你談供應鏈重組、談5G、談印太戰略，然後問這些企業家說你要不","  要來？這些企業家當然也會評估，未來臺美經貿關係會怎麼樣？這樣的戰略布局是對還","  不對？會不會發生？如果政府都不確定的話，請問我們的企業家要跟誰走？是跟政府走","  嗎？還是政府其實也不知道？如果你不知道，你就說由企業自己決定，你不要帶錯方向","  ，跟著你也不見得會跟對方向啊！"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。我們跟企業界一直很密集地在諮商、討論這些事項，分","  享這個資訊。"],["江委員啟臣：我剛剛講的是布局、沙盤推演非常重要，這個game不是臺美而已……"],["陳次長正祺：是全球。"],["江委員啟臣：也不是臺灣而已，也不是兩岸而已，至少是美中臺三邊對不對？"],["陳次長正祺：不止，超過。"],["江委員啟臣：如果你連最基本的美中臺三邊情況跟情勢掌握都沒辦法布局時，你不曉得","  會發生狀況A、狀況B、狀況C，你要怎麼走的時候……"],["陳次長正祺：我們很密集的跟產業界……"],["江委員啟臣：我請教次長，如果是川普當選，我們預計接下來要談什麼？人家要跟我們","  談什麼？如果是拜登當選的話，我們答應人家的萊豬開放要不要調整？有沒有機會調整","  ？"],["陳次長正祺：我們不是針對川普或拜登答應的，我們是履行我們過去的承諾。"],["江委員啟臣：你過去已經承諾什麼？外交談判上面，永遠是give                 and","  take，外交談判的籌碼絕對不會馬上出來先給人家，你把這麼重要的籌碼、跟人民健康","  有關的籌碼就給人家了，人家都還沒有答應要給你什麼啊！我不曉得當初承諾什麼，承","  諾你開放萊豬以後他要給你什麼嗎？當初承諾是什麼？"],["陳次長正祺：我想臺美經貿關係的面向非常複雜又多元，基本上，我們加入WTO之後，我","  們是儘量符合國際規範來跟國際接軌。"],["江委員啟臣：符合國際規範也不代表不照顧我們自己的國家利益，國家利益是最優先的","  ，絕對是最有優先的。"],["陳次長正祺：當然是，完全是以臺灣的……"],["江委員啟臣：我再請教最後一個問題，照我們開放萊豬的狀況，我實在很擔心接下來日","  本會跟我們要求什麼？臺北市日本工商會10月8日發表白皮書有六大建言，提到臺灣加","  入CPTPP、雙方的EPA、FTA等等，他也強調臺灣反核災區食品的公投效力11月期滿，呼","  籲我們解除管制。11月就是下個月！請教次長，接下來你們是不是又要發一個命令，說","  我們要開放核災食品，因為要跟日本談EPA、FTA，還有我們要加入CPTPP，有沒有這樣","  的考慮？"],["陳次長正祺：我們一定會在行政院的統籌之下做好……"],["江委員啟臣：有沒有討論這些事？因為萊豬的事情，我們發覺連部長都說，美國衛生部","  長來之後他才知道要開放耶！到底整個政府對這麼重大的對外經貿政策，你們有沒有先","  沙盤推演？有沒有先做好準備？有沒有做橫向溝通？還是每次都是總統出來講，然後你","  們就照做，是這樣嗎？","   次長是很大的官，不可能什麼都不知道，我感覺是你什麼都不知道，我們真的很擔心","  ，到時候一定又是一個行政命令、一紙公文，然後就說我要做什麼。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（12時13分）主席、各位列席官員、各位同仁。次長，看你今天的報告，","  之前蔡總統在2020年8月28日談美豬的時候，他有談到CPTPP，也有談到臺美BTA，今天","  不管是經濟部或是行政院經貿談判辦公室的報告，「豬」這個字是出現零次，你們都沒","  有針對美豬、美牛問題做釋疑，為什麼會這樣？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。我們是從經濟部的觀點來看，臺美BTA是一個重大政策，","  我們跟美國強化關係，我們希望能夠多元擴展全面性的關係……"],["邱委員顯智：多元當然是沒有問題，但是美國貿易代表Lighthizer的回函給161位眾議員","  表示：臺灣美豬美牛進口對BTA談判至為重要。請問到底萊豬的進口跟臺美雙邊貿易談","  判（BTA）有沒有關係？"],["陳次長正祺：它是一個必要條件。"],["邱委員顯智：對啊！今天你的報告完全迴避這個問題，主席今天請你來報告，你的報告","  裡面應該針對現在爭議這麼大的萊豬進口討論，到底對於臺美雙邊貿易談判BTA的關聯","  性是什麼？剛剛也有很多委員提到，在談判策略上或是你的籌碼上面，你先開放萊豬進","  口，但是你看，過去為了要加入CPTPP，臺灣付出了什麼？我們已經完成遠洋漁業條例","  、漁業法、藥事法、化粧品衛生管理法、農藥管理法、郵政法等，將來還要審議專利法","  、著作權法、商標法、數位通訊法。舉個例子來講，2017年藥事法專利連結，這個次長","  應該非常清楚。以下是賴中強律師寫的，如果引進藥事法的專利連結制度，實施結果是","  延後學名藥上市，讓醫院減少購買學名藥，強迫購買價格數倍，甚至數十倍的原廠藥，","  增加健保藥價的負擔，健保勢必增加民眾保費或減少給付，影響民眾醫療權利甚鉅。","   我想請教次長，針對這樣的狀況，你有沒有評估到底會不會犧牲民眾的權利？"],["陳次長正祺：有幾點報告委員，第一點，當時我們修正這些加入CPTPP的法律，都是經過","  詳細評估對我有利、有助於臺灣經濟發展產業，我們跟產業有進行過密集諮商之後……"],["邱委員顯智：你有經過評估認為說對我們有利？"],["陳次長正祺：是。"],["邱委員顯智：像現在這個狀況，我們黨團去函詢問，你們到底有沒有做臺美BTA經濟影響","  評估？我們想要看你的評估到底是怎麼樣，到底對我們有沒有利？結果你這個回函我們","  看不懂耶！到底你是有評估還是沒有評估？還是你有評估，可是無法公開，到底是什麼","  樣的狀況？"],["陳次長正祺：報告委員，剛剛講的CPTPP是法律制度面，我們已經公開……"],["邱委員顯智：好，那這個臺美BTA的狀況呢？"],["陳次長正祺：那是屬於市場進入的部分，我們從加入WTO以後就一直在做研究跟評估，我","  們也密切關注美國簽了任何的FTA……"],["邱委員顯智：請看一下，行政院經貿談判辦公室也是一樣，你們的回函讓人看不懂，到","  底是有評估還是沒有評估？還是你評估了，但是不能公開？代表，是不是可以說明到底","  是怎麼樣的狀況？你們的回函沒有人看得懂啦！"],["主席：請行政院經貿辦公室蕭資深談判代表兼執行秘書說明。"],["蕭資深談判代表兼執行秘書振榮：主席、各位委員。因為每個單位有它的分工，每個單","  位就他自己主管的部分，據我們瞭解都有比較深入的……"],["邱委員顯智：所以你有評估報告嘛！"],["蕭資深談判代表兼執行秘書振榮：是，每個單位都針對自己的部分會做一些……"],["邱委員顯智：對啊！你看一下，2002年行政院經貿談判辦公室、經濟部都有進行臺美自","  由貿易協定的評估報告，次長，2002年之後有沒有？這是2002年阿扁時代……"],["陳次長正祺：有。"],["邱委員顯智：有嘛！現在是不能公開嗎？還是怎麼樣？"],["陳次長正祺：對，不方便。"],["邱委員顯智：不方便公開？如果不方便公開，次長，我跟你討論一下，事實上，2014年","  蔡總統在接受專訪時就有提到，在整個談判過程中要接受國會完整的監督，甚至國會要","  參與在這個談判裡面，為什麼？因為後面要包裹表決時，已經限縮國會的程序，這其實","  你非常清楚，所以談判之前一定要國會同意、授權你去談，也一定要把所有的評估利益","  告訴國會。現在的狀況是，你有評估但是國會都不知道，政府也會有獨立機關做評估，","  這我不知道有沒有？這是層層監督，國會其實是參與在談判裡面的，這是蔡總統2014年","  接受專訪講的。現在如果你不方便公開，是不是可以由委員會開秘密會議，同意嗎？不","  然國會要怎麼監督？你看！「要受國會完整的監督」，試問國會要怎麼監督？"],["陳次長正祺：現在還沒開始談，如果真的有……"],["邱委員顯智：我現在跟你說的是評估報告。"],["陳次長正祺：因為這是針對有談判時的評估報告……"],["邱委員顯智：對，你們已經有做了嘛！"],["陳次長正祺：對，但是……"],["邱委員顯智：你們有做評估報告，但是不方便公開，所以是不是可以要求召委來召開秘","  密會議，讓國會能夠完整的監督，讓國會參與到這個談判裡面？"],["陳次長正祺：有談判的時候，我們一定會照程序……"],["邱委員顯智：不是，你現在已經有評估報告了，對不對？2002年的時候，評估報告也是","  大家都可以看、可以檢驗的，而現在的狀況就是已經開放美牛、美豬了，但是你要跟他","  談判，或是你要評估對我方有利，這個資料在哪裡？"],["主席：謝謝。本席今天排的就是要有遠中近期目標的說明，但是就是不清不楚啦！"],["邱委員顯智：對，所以針對這部分，我們也是建議召委是不是可以由秘密會議來進行？","  這樣國會才能夠瞭解我們的進程到底是如何。"],["主席：好，我們下次再來排。"],["邱委員顯智：還有它的評估報告。"],["主席：好，謝謝。","   請李委員德維發言。（不在場）李委員不在場。","   請劉委員世芳發言。"],["劉委員世芳：（12時21分）主席、各位列席官員、各位同仁。曾次長是老外交官，針對","  這兩天發生中國外交人員侵門踏戶到我們駐斐濟人員辦理的國慶酒會，你覺得到目前為","  止外交部的處置還算可以接受嗎？第一個，有報案嘛？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。是。"],["劉委員世芳：但是斐濟的警方說我們沒有報案，只有中方人員報案，也許我這個資訊有","  時間差。第二個，我們受傷的外交官員有送院，聽說是腦震盪，現在他已經出院，剛剛","  你說的是這樣。第三個，有沒有做好評估？當時受邀參加我們國慶酒會的斐濟官員，或","  者是重要的這些官員，他們自己本身對這件事情的看法是如何？"],["曾次長厚仁：委員的質詢有很多細節，容我請曾司長來回答好嗎？"],["劉委員世芳：好。"],["主席：請外交部亞太司曾司長說明。"],["曾司長瑞利：主席、各位委員。報告委員，這個酒會現場發生的事情，事實上這些貴賓","  都有看到，他們普遍也知道是中方的人所為。"],["劉委員世芳：他們是憤怒、同情，還是害怕？如果以後跟臺灣這邊有任何其他的邦交，","  或者是經貿往來，他們會不會怕中方這種瘋狗式的報復，所以他不願跟我們往來，我們","  先不論遠的部分，因為斐濟現任的官員比較親中的關係，所以我們自己的外交等級已經","  被降下來，變成是一個臺北的商貿辦事處，所以這樣的狀況，對於我們跟斐濟這種無邦","  交的情況，你們有沒有做初步的評估？"],["曾司長瑞利：我們有做評估。"],["劉委員世芳：是，你們現在的預測是怎樣？因為我也看到曾次長在今天早上對於很多跨","  黨派委員的回答，關於處置的狀況，當然對於第一線受傷的外交官員，我們需要給他慰","  問，並且給他們鼓勵跟打氣，這是毋庸置疑，可是我們跟斐濟之間的狀況，包括斐濟的","  警方是不是傾向於聽中國這種瘋狗式的言傳，而不願意來幫助我們做正確的處理，尤其","  是牽涉到有外交豁免權的部分？"],["曾司長瑞利：當場的這些貴賓都很反感，事實上我們也一直有跟駐館來做一些評估、聯","  繫，一方面對方的外交部認為這是一個偶發的事件，他們不希望……"],["劉委員世芳：對方的外交部？"],["曾司長瑞利：對。"],["劉委員世芳：斐濟的外交部認為是偶發事件？"],["曾司長瑞利：是。"],["劉委員世芳：他們完全不曉得現在臺灣跟中國之間的狀況？我們是不是需要跟他們說清","  楚講明白？我現在要提出這樣的質疑，有關於我們外交官員被打這個部分，如果我們靜","  靜的不出聲，沒有做出任何反應，不管是比較強烈的譴責，或是發表遺憾聲明等等，那","  麼將會影響到第一，我們在第一線外交人員的士氣；第二，我們很多無邦交的國家，尤","  其是譬如南太國家或是其他的國家，如果用這樣的方式，對於跟我們外交之間的關係，","  他們會不會傾向只要聽中國這個流氓的聲音就好了，臺灣的聲音就聽不到？這對於我們","  在推動自由民主外交上是一個很大的挫折。我希望有一個很簡單的評估報告給我們參考","  ，我不曉得司長或者是外交部怎麼回應這個部分？"],["曾司長瑞利：是，我們會做一個報告，不過在這裡也簡單的跟委員回報，我們本身對這","  件事情有深入的評估，一方面我們跟斐濟雙邊的關係，以及與中國的三角關係，這是非","  常複雜敏感的……"],["劉委員世芳：對，但是我要跟你講，我們的外交官員可以堅忍不拔，但是我們絕對不能","  委曲求全，一旦委曲求全，就是讓人家更侵門踏戶，現在他們已經是戰狼外交，媒體上","  面都說他們已經變成流氓的作為，好像瘋狗一樣，如果持續這樣下去，對我們外交的處","  境上面一定會非常的困難，好嗎？"],["曾司長瑞利：是。"],["劉委員世芳：次長要不要講一下你的想法是怎樣？"],["曾次長厚仁：我們會依照這次委員會的質詢，有委員提到要我們外交部發一個聲明，對","  這件事情表達嚴正的立場。"],["劉委員世芳：對，而且我覺得要幫我們第一線的外交人員討個公道，就算有外交豁免權","  ，但是如果在斐濟當地有傷害行為，就算不能提其他的刑事官司，但是民事官司也許可","  以提提看，我覺得這要稍微做一下沙盤推演，好嗎？"],["曾次長厚仁：了解。"],["劉委員世芳：千萬不要委曲求全，我們委曲求全的結果就是一步一步被人家侵門踏戶，","  這樣會影響到我們自己國家的國格，好嗎？外交部再加油啦！謝謝。"],["曾次長厚仁：好，謝謝委員。"],["主席：請廖委員婉汝發言。（不在場）廖委員不在場。","   請陳委員椒華發言。"],["陳委員椒華：（12時27分）主席、各位列席官員、各位同仁。美國貿易代表署在3月31日","  公布2020年各國貿易障礙評估報告，其中在63國裡面，針對臺灣對美國貿易投資障礙實","  施市場的一些扭曲措施，他們提出主要三個課題，其中一個就是豬肉、牛肉檢驗標準，","  也就是目前我們正在審議的部分，包括行政命令，或者是所謂CCC","  Code這些相關問題。其他課題還有基改食品是不是要禁止，以及外人投資條例的修法等","  等。美國希望臺灣趕快訂萊劑跟其他乙型受體素的殘留標準，我們知道現在萊劑的部分","  ，行政院已經訂了，請問行政院的態度是未來也會開放其他的乙型受體素嗎？本席在這","  裡呼籲要為國人健康風險把關，不要草率做這樣的決定。請回答。"],["主席：請經濟部陳次長說明。"],["陳次長正祺：主席、各位委員。關於乙型受體素，委員說得非常正確，它是一個族群，","  目前萊克多巴胺是經過衛福部、經過風險諮議會，經過風險評估之後做出來的結果，那","  麼能夠接受……"],["陳委員椒華：但是那個會是很多人反對啦，不要再用這樣的話草率的做……"],["陳次長正祺：我回應委員的垂詢，目前有沒有其他乙型受體素，就我個人沒有掌握到衛","  福部有沒有做其他風險評估，就我的瞭解，目前是針對萊克多巴胺所做的風險評估。"],["陳委員椒華：因為那份健康風險評估報告的招標金額只有不到10萬元，僅有9萬9,990元","  的費用，所以沒有公開招標，而裡面的相關研究沒有做實際上更多可以讓政府好好去做","  評估的部分，所以我希望相關的問題，大家應該更嚴謹的面對。針對基改食品，我們禁","  止校園的採用，美國認為應該廢止，美國也認為我們對於食品強制溯源是不切實際，請","  問行政院對這部分的態度是怎麼樣？本席也是呼籲還是要維持禁止基改食品，請回答。","",""],["陳次長正祺：這個應該是屬於衛福部跟教育部的職權，但是我從經濟部的角度來看，基","  改食品跟萊克多巴胺不一樣……"],["陳委員椒華：這跟貿易談判是有關的。"],["陳次長正祺：是，因為萊克多巴胺是有一個國際標準，所以從貿易的角度看，符合國際","  標準對我們整體的經濟……"],["陳委員椒華：講到國際標準，因為是很草率……"],["陳次長正祺：因為我們的貿易依存度超過100%，為110%，所以這跟國際接軌對臺灣的經","  濟發展跟生存非常重要。基改食品目前並沒有一個明確的國際標準，所以衛福部跟教育","  部的政策，我這邊也不是很清楚，並沒有掌握，但是就貿易來看，我們是推動跟國際標","  準接軌。"],["陳委員椒華：你們的態度是怎麼樣？"],["陳次長正祺：我們推動跟國際標準接軌。"],["陳委員椒華：國際有標準嗎？"],["陳次長正祺：就我的瞭解，目前基改沒有。"],["陳委員椒華：我們知道很多國家都是禁止基改的，所以在這個部分，也希望經濟部能夠","  為國人的健康把關，不要草率為貿易犧牲民眾的健康。","   另外針對100萬美元以下的投資，投資前要申請主管機關核准，我們知道目前媒體行","  業涉及私募股權交易等敏感領域，是不是可以開放外國的投資？就這個部分，我們知道","  中資會借殼上市，目前淘寶臺灣就是一個例子，所以呼籲政府應該同時確保國家安全及","  經濟發展，秉持嚴審的監管，經濟部的態度為何？"],["陳次長正祺：這一點經濟部完全同意。"],["陳委員椒華：好，謝謝。"],["主席：接下來登記發言的鄭天財Sra","  Kacaw委員、謝委員衣鳯、林委員德福、楊委員瓊瓔、孔委員文吉、邱委員志偉、何委","  員欣純、翁委員重鈞、李委員貴敏及陳委員亭妃均不在場。","   請張委員其祿發言。"],["張委員其祿：（12時32分）主席、各位列席官員、各位同仁。今天我想大家也都還滿關","  切，在我們講之前，我們先關切關於斐濟外館這件事，因為很多委員已經垂詢，我就不","  多說，當然我們應該要嚴正地表達我們的立場，以維護我們的國格。其實像這種事情，","  我覺得中國如果再做這些事情，我想真的是嚴重傷害兩岸的關係，針對這件事，我覺得","  外交部必須把立場表明，因為事實上也不是第一次，其實有很多這種相關的騷擾行動，","  我覺得部裡面應該要有一個對這件事比較嚴正的態度，甚至是你們的一個作法跟態度來","  表述，應該可以吧？"],["主席：請外交部曾次長說明。"],["曾次長厚仁：主席、各位委員。是，謝謝委員。"],["張委員其祿：好。今天主要是談這些課題，還是一樣，我們仔細看了你們的報告，當然","  主要的不管各方都是在談目前臺美雙邊的這些狀況，這些都很好、非常不錯，當然我們","  認為這也是個好的方向，並不能說這樣的發展不對，但是我們目前是這樣，我們現在也","  即將開放美豬，另外還有不少的軍購案，看起來也都成形。我們只是在問，這些全部都","  已經出來了，目前我國與美國的一些協定，不管是TIFA、還有雙邊貿易BTA等等，關於","  這些的發展，次長方便說嗎？因為我們已經付出這些東西了，這樣講好不好？我們成本","  都已經給了，現在能夠收割嗎？"],["曾次長厚仁：我們現在的階段是在跟美方密切在談何時可以啟動TIFA，事實上我們現在","  從美方那邊得到的回應是比以前都要正面很多，但是由於現在美國也是總統選舉的熱季","  ，他們也沒有辦法就何時跟我們啟動TIFA這個談判來給予我們一個很明確的答案。"],["張委員其祿：在時程上，你們有沒有什麼預期的可能？我們什麼時候真的可以有機會坐","  上談判桌，或者再往前推一步的可能性呢？"],["曾次長厚仁：只能說現在是比過去的機會大很多。"],["張委員其祿：對，因為這都滿虛幻的，只是說好像很有機會、好像比以前更有可能、po","  ssibility更好，可是我不知道，因為我看到剛才邱顯智委員好像也有質詢，他建議如","  果是這樣、如果你們真的不方便公開，我們也希望有個秘密會議，可以跟我們來談一下","  ，好不好？因為我們也很關切，既然我們覺得這很難得，不管你說這是契機點也好，或","  是最起碼最近政府也扛了這個壓力，通過讓萊豬、美豬進來，還有軍售案等等。我覺得","  這件事還是要給我們一個交代。","   其實剛才次長自己也講，關於美國大選，我說實話，變數看起來是還滿大，不過我們","  目前看起來好像是比較押寶在川普總統這邊，我只再問一件事，到底我們有沒有兩套劇","  本？"],["曾次長厚仁：我們有很多套劇本。"],["張委員其祿：很多套劇本？"],["曾次長厚仁：我們並沒有押寶在川普總統這邊，我們是兩邊都有建立很好的人脈以及很","  好的關係。"],["張委員其祿：對，但是現在真的覺得有點恐怖，因為每次看到不管是放出來的消息，好","  像臺灣真的是亞洲最支持川普總統的，也不是說不對，但是好像一個國家的外交策略做","  到只單邊的押寶，這看起來也是挺恐怖的，而且看來現在拜登的民調反而更高，我們真","  的不知道，萬一要是結果不如我們所謂的押寶會怎麼樣？這一定要有很多的演練。"],["曾次長厚仁：委員，我們並沒有押寶，而且那個也是英國媒體的民調，也不是我們政府","  部門……"],["張委員其祿：這樣當然是最好啦！當然這是一個小國的外交策略，我們希望政府不應該","  只是單邊做這件事。","   我們目前ECFA的狀況不明，跟對岸關係又緊張，至於南向那個部分，真正實質的結果","  ，現在也沒有像我們想的、宣傳的那麼好。所以等於這樣講，在政治上，如同剛才講的","  ，單邊押寶就有點危險；在經貿上，如果也是都往這個方向，我們還是要多想想，我們","  是經貿立國，小國的策略就是要很聰明、很智慧，其實就要多方面的考量，我覺得每一","  方，我們都要想辦法關顧好，好不好？"],["曾次長厚仁：是。"],["張委員其祿：好，謝謝。"],["曾次長厚仁：謝謝委員指教。"],["主席：接下來登記發言的羅委員明才、鍾委員佳濱、江委員永昌、李委員昆澤及洪委員","  孟楷均不在場。已登記質詢委員除不在場者外，均已發言完畢，報告及詢答結束。","   本日會議有委員陳明文、江永昌提出書面質詢，列入紀錄，並刊登公報，亦請相關單","  位以書面於兩週內答復。本日委員口頭質詢未及答復部分，或者要補充的資料，請相關","  單位也以書面於兩週內提供。","委員陳明文書面質詢：","   一、政府應爭取儘速啟動台美經貿談判","   （外交）部長，台灣是一個海洋國家，台灣對外經貿活動，更關係到國家的生存與發","  展。","   政府為排除長期以來不利台美開啟經貿談判的障礙，於9月底宣布明年（元旦）起，","  將開放含瘦肉精美豬及30月齡以上美牛進口。除希望能夠儘早達成台美經貿協議的簽署","  ，深化台美之間的合作外，更希望能夠藉此為台灣在爭取加入其他區域經貿協議時，創","  造更有利條件。","   而美國內部，也存在加強台美經貿合作的聲音。像是今年3月，美國參、眾兩院通過","  並經川普總統簽署的《台北法案》（2019年台灣友邦國際保護及加強倡議法案），其中在","  經濟部分倡議─美國貿易代表署（USTR）應與美國國會協商，尋求機會進一步增強美台","  經貿關係。","   10月1日，美國參議院更有50名跨黨派議員（42名共和黨、8名民主黨）聯合致函美國","  貿易代表署（USTR）代表（萊特海澤），呼籲展開與台灣洽簽雙邊貿易協議（BTA）的","  談判，以助減少美國對中國的依賴。","   （外交）部長，由於現在正值美國總統及國會選舉，政府評估：","   1.在11月3日投票之前，台美啟動雙邊貿易談判的機會，究竟有多少？","   2.如果在美國選舉（11\/03）前機會不高，那麼選後到（今）年底前這段期間（啟動","  談判）的機會如何？特別是，明年元旦起，台灣即將進一步開放美牛、美豬的進口。","   3.如果今年底之前機會也不高，那麼政府是否有評估過，最快何時可以啟動雙邊的談","  判？","   明年上半年（6月底前）有無機會開始？","   4.如果明年上半年雙方能夠開始啟動談判，整個談判預計會需要多久的時間？而我方","  是否有設定時間目標（簽署完成）？","   以上問題，也請行政院經貿談判辦公室代表（總談判代表─鄧振中政務委員）回答。","","","   二、政府是否可爭取不含瘦肉精的肉品進口","   部長，政府宣布將於明年元旦開放含瘦肉精的美豬等肉品進口，也表示會加強生產地","  標識等配套作為，讓消費者能夠安心選擇。","   但不可諱言，此事仍已造成國內相當政治紛擾；在野的國民黨，也已向中選會提出反","  對萊豬的公投案。若該案通過公投，恐將引發國內更大的政治爭議，甚至會波及影響台","  美關係。","   請問（外交）部長，","   1.美國的美牛、美豬等肉品生產，是否都含有瘦肉精？美國國內是否有不含瘦肉精的","  肉品供貨來源？","   （續～如果有）政府開放美豬等肉品進口時，是否可以（曾經）向美爭取只開放不含","  瘦肉精的部分？","   2.部長，美方之前是要求台灣開放美豬進口，還是明確要求台灣進口的美國豬肉一定","  要含有瘦肉精？","   部長，如果美方要求的，僅是台灣應開放美豬進口，以照顧該國畜牧業者的利益，並","  以降低台美貿易逆差，而非強調自美進口的肉品中，一定要含有瘦肉精不可的話……","   請問（外交部）部長，","   1.政府是否可採「前進部署、源頭管理」方式，鼓勵進口商直接與美國養豬業者，採","  類似「契作」與保證合理收購方式，協助美方業者提供不含受瘦肉精的豬肉，一方面解","  決國人對萊豬的疑慮，同時兼顧美方要求開放進口的壓力？","   2.政府內部是否曾經評估過這樣的可能性？之前有找農委會及國內進口業者討論過？","  （如有，何時？結果？）","   3.這部分，是否可以列為後續評估與談判項目？","   以上問題，也請經濟部及行政院經貿談判辦公室（代表）回答。","   結語","   美國在台協會（AIT）前理事主席卜睿哲9月15日曾表示，美國對台政策令人費解，因","  在安全和外交領域，美台持續發展雙邊關係，並獲得美國國會強力支持；在經濟和貿易","  領域，美國的支持力道欠缺，每當談到自由貿易協定（FTA），美國貿易代表署（USTR","  ）就會要求蔡總統讓步，否則免談。「從戰略角度來看，用兩種截然不同的方式對待台","  灣，並沒有道理。」","   台美深化雙方經貿合作關係，其意義不能僅著眼於經貿領域，而是必須放在包含安全","  與民主等價值同盟架構下的整體戰略關係中來看待。","   政府除了持續加強對美國國會與學界的遊說工作外，在與美方有關行政部門溝通時，","  也應持續強調提醒這一點，更希望國人能夠建立起這樣的共同認知與朝野共識。","委員江永昌書面質詢：","   壹、請問外交部已經與那些國家或經貿組織接觸洽談？","   貳、請問外交部，台灣今年預計要與那些國家展開商貿談判、或是正式進行商貿談判","  前期作業？","   參、請問外交部，我國自107年迄今，每一年度訓練國際經貿談判人員之預算數與執","  行情形如何？","   肆、請問外交部是否有規劃自110年度起增加國際經貿談判人員之訓練數或是增聘國","  際經貿談判人員？","   爰請外交部於1個月內，以書面形式回覆本席。"],["主席：我們19日及22日為兩天一次會，現在休息。","休息（12時38分）","","-----------------------","                                     立法院公報  第109卷  第71期  委員會紀錄","","                                     259","","立法院公報  第109卷  第71期  委員會紀錄","","                                     立法院公報  第109卷  第71期  委員會紀錄","","                                     320","","                                     319","","",""]],"block_lines":[1,7,9,178,180,182,183,233,234,284,285,348,353,357,358,359,360,361,363,364,365,366,367,370,371,373,375,376,377,379,380,381,382,384,385,387,388,389,391,392,393,394,396,397,398,399,400,402,406,407,408,409,412,413,414,415,418,419,420,421,422,423,424,425,426,427,428,429,432,433,437,438,441,442,443,444,445,446,448,449,450,452,453,454,456,457,458,459,460,461,462,463,464,465,466,467,469,470,472,473,474,475,476,477,478,479,480,481,482,483,484,485,486,487,488,489,490,491,492,493,494,495,497,498,499,500,501,502,507,508,510,511,512,513,514,515,522,523,525,534,535,539,543,544,549,552,557,560,561,562,563,565,566,568,569,571,573,580,581,582,585,589,590,591,595,596,597,600,611,613,614,630,633,635,636,655,656,661,669,670,679,680,681,682,687,688,690,691,694,695,698,699,702,705,709,716,717,719,721,722,723,725,728,729,730,732,733,734,735,736,737,738,742,743,744,746,754,755,762,766,767,770,771,773,775,777,779,780,781,782,785,786,789,790,792,794,796,797,798,803,804,805,809,810,811,813,815,816,817,818,819,820,821,822,824,825,827,830,834,837,838,839,840,847,849,855,856,858,859,862,863,864,865,868,874,875,876,878,880,881,883,884,885,886,887,888,890,891,892,894,895,896,897,898,900,901,902,915,916,918,919,925,926,936,937,941,942,961,962,968,969,986,987,988,993,994,997,999,1001,1008,1011,1012,1013,1015,1017,1019,1020,1023,1025,1026,1027,1028,1029,1030,1033,1037,1038,1039,1048,1049,1050,1051,1052,1053,1054,1056,1058,1073,1074,1085,1088,1091,1092,1094,1095,1096,1097,1098,1099,1100,1101,1102,1103,1104,1105,1106,1107,1108,1109,1110,1111,1112,1114,1115,1119,1120,1122,1135,1136,1138,1139,1141,1142,1143,1145,1147,1148,1149,1150,1153,1154,1155,1156,1158,1159,1160,1164,1165,1168,1171,1172,1173,1176,1177,1179,1180,1181,1182,1186,1188,1189,1190,1192,1193,1194,1195,1199,1201,1204,1207,1208,1209,1211,1215,1218,1219,1225,1226,1227,1238,1239,1244,1247,1248,1251,1256,1258,1259,1260,1263,1266,1270,1271,1272,1275,1276,1278,1279,1280,1281,1282,1283,1284,1285,1286,1287,1288,1289,1291,1292,1293,1295,1296,1297,1298,1299,1303,1305,1306,1313,1315,1316,1317,1321,1322,1327,1328,1329,1330,1333,1334,1335,1337,1340,1341,1342,1346,1348,1349,1351,1353,1355,1356,1358,1363,1364,1365,1368,1369,1373,1375,1376,1377,1378,1381,1383,1387,1389,1393,1394,1395,1396,1405,1407,1412,1413,1416,1417,1418,1431,1432,1438,1440,1444,1446,1460,1461,1464,1466,1468,1469,1470,1473,1474,1476,1479,1481,1482,1483,1484,1485,1494,1496,1497,1498,1499,1501,1506,1509,1514,1518,1526,1529,1535,1536,1539,1545,1548,1550,1551,1552,1554,1559,1562,1564,1565,1567,1569,1572,1573,1574,1576,1577,1578,1579,1580,1582,1583,1584,1585,1586,1587,1592,1593,1599,1600,1601,1602,1603,1604,1605,1606,1607,1608,1613,1614,1616,1617,1618,1619,1621,1622,1626,1627,1628,1629,1630,1631,1632,1634,1635,1636,1637,1641,1642,1643,1644,1645,1650,1651,1652,1653,1654,1656,1657,1660,1661,1664,1666,1678,1679,1683,1684,1685,1686,1687,1689,1690,1692,1693,1694,1695,1696,1708,1709,1711,1712,1715,1716,1717,1718,1723,1724,1738,1739,1745,1747,1748,1755,1757,1758,1759,1762,1763,1765,1766,1768,1771,1774,1776,1777,1780,1781,1782,1783,1785,1789,1793,1796,1797,1800,1801,1802,1805,1808,1810,1811,1819,1820,1823,1824,1827,1828,1830,1832,1834,1838,1840,1845,1847,1851,1852,1855,1858,1861,1862,1866,1868,1871,1872,1875,1876,1877,1878,1881,1882,1883,1885,1886,1887,1888,1889,1890,1893,1894,1895,1896,1914,1915,1919,1921,1923,1925,1939,1940,1942,1943,1944,1945,1946,1948,1949,1952,1953,1957,1959,1961,1962,1968,1969,1975,1976,1980,1981,1983,1986,1987,1997,1999,2000,2001,2005,2006,2007,2009,2012,2013,2015,2016,2017,2019,2020,2021,2022,2030,2031,2032,2033,2034,2035,2037,2038,2041,2042,2044,2045,2046,2049,2052,2053,2054,2058,2059,2060,2061,2063,2068,2069,2074,2076,2077,2078,2079,2080,2088,2091,2095,2096,2097,2099,2102,2103,2105,2106,2108,2116,2117,2120,2121,2123,2130,2132,2133,2135,2136,2140,2141,2142,2143,2144,2150,2151,2152,2156,2163,2164,2165,2172,2175,2177,2178,2187,2188,2189,2191,2195,2197,2204,2205,2206,2207,2281],"person_count":{"主席":76,"曾次長厚仁":162,"陳次長正祺":123,"蕭資深談判代表兼執行秘書振榮":48,"羅委員致政":60,"主席（溫委員玉霞代）":1,"呂委員玉玲":12,"主席（呂委員玉玲）":1,"林委員昶佐":9,"溫委員玉霞":24,"曾司長瑞利":30,"郭秘書長仲熙":11,"陳委員柏惟":27,"葉局長非比":2,"王委員定宇":9,"葉委員毓蘭":11,"馬委員文君":19,"何委員志偉":23,"邱委員臣遠":7,"林委員俊憲":15,"鄭委員麗文":18,"吳委員斯懷":7,"陳委員以信":17,"蔡委員適應":38,"姜司長森":6,"趙委員天麟":17,"高委員嘉瑜":12,"江委員啟臣":18,"邱委員顯智":17,"劉委員世芳":12,"陳委員椒華":9,"張委員其祿":8},"persons":["主席","曾次長厚仁","陳次長正祺","蕭資深談判代表兼執行秘書振榮","羅委員致政","主席（溫委員玉霞代）","呂委員玉玲","主席（呂委員玉玲）","林委員昶佐","溫委員玉霞","曾司長瑞利","郭秘書長仲熙","陳委員柏惟","葉局長非比","王委員定宇","葉委員毓蘭","馬委員文君","何委員志偉","邱委員臣遠","林委員俊憲","鄭委員麗文","吳委員斯懷","陳委員以信","蔡委員適應","姜司長森","趙委員天麟","高委員嘉瑜","江委員啟臣","邱委員顯智","劉委員世芳","陳委員椒華","張委員其祿"],"title":"立法院第10屆第2會期外交及國防委員會第6次全體委員會議紀錄","時間":"中華民國109年10月19日（星期一）9時至12時38分","地點":"本院紅樓301會議室","主席":"呂委員玉玲"}