{"blocks":[["主席：報告委員會，出席委員15人，已足法定人數，現在開會。本週一、四為一次會。","","","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第4會期教育及文化委員會第2次全體委員會議議事錄","時    間：中華民國110年9月27日（星期一）上午9時至12時37分","        中華民國110年9月30日（星期四）上午9時至12時41分","地    點：本院群賢樓101會議室","出席委員：萬美玲    李德維    黃國書    陳秀寳    王婉諭    張廖萬堅  高虹安","            賴品妤    鄭正鈐    吳思瑤    林宜瑾    周春米    范  雲    林奕","        華    高金素梅  ","         委員出席15人","列席委員：廖國棟    楊瓊瓔    鍾佳濱    謝衣鳯    劉世芳    洪孟楷    張其祿","            陳亭妃    李貴敏    蘇巧慧    鄭天財Sra","        Kacaw      蔣萬安    羅明才    林德福    林俊憲    邱臣遠    陳椒華  ","          呂玉玲    陳歐珀    孔文吉    賴香伶    何欣純    莊競程    林楚茵","            張育美    邱志偉    廖婉汝    王美惠    傅崐萁    蔡易餘    ","         委員列席30人","|列席人 |（9月27日）                  |                 |","|員：   |                             |                 |","|       |行政院原子能委員會主任委員   |謝曉星率同有關人 |","|       |                             |員               |","|       |行政院主計總處公務預算處專門 |李翊柔           |","|       |委員                         |                 |","|       |（9月30日）                  |                 |","|       |國立故宮博物院院長           |吳密察率同有關人 |","|       |                             |員               |","","","主    席：林召集委員宜瑾","專門委員：朱蔚菁","主任秘書：陳錫欽","紀    錄：簡任秘書  林素惠  簡任編審  蔡月秋  科長  蔡國治","        薦任科員  李宗一","   （9月27日）","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、行政院原子能委員會主任委員謝曉星列席報告業務概況，並備質詢。","       討  論  事  項","審查110年度中央政府總預算有關行政院原子能委員會主管預算（公務預算）解凍案6案","  。","   一、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(一)第","  2目第1節「原子能科學發展」凍結40萬元書面報告，請查照案。","   二、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(二)第","  2目第2節「游離輻射安全防護」凍結150萬元書面報告，請查照案。","   三、行政院原子能委員會函，為110年度中央政府總預算決議，檢送該會決議(三)第","  2目第3節「核設施安全管制」凍結100萬元書面報告，請查照案。","   四、行政院原子能委員會函，為110年度中央政府總預算決議，檢送放射性物料管理","  局決議(一)第2目「放射性物料管理」凍結50萬元書面報告，請查照案。","   五、行政院原子能委員會函，為110年度中央政府總預算決議，檢送核能研究所決議","  (一)第3目「核能科技研發計畫」凍結200萬元書面報告，請查照案。","   六、行政院原子能委員會函，為110年度中央政府總預算決議，檢送核能研究所決議","  (二)第4目「推廣能源技術應用」凍結200萬元書面報告，請查照案。","   （本日議程採綜合詢答，有委員張廖萬堅、黃國書、陳秀寳、王婉諭、高虹安、李德","  維、萬美玲、賴品妤、鄭正鈐、吳思瑤、林奕華、周春米、范雲、林宜瑾、楊瓊瓔、陳","  椒華、孔文吉等17人提出質詢，均經行政院原子能委員會主任委員謝曉星及相關人員即","  席答復說明。）","   決議：","   一、報告及詢答完畢。","   二、委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   三、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   四、110年度中央政府總預算有關行政院原子能委員會主管預算（公務預算）解凍案","  6案，審查完竣，均准予動支，提報院會。","   通過臨時提案1項：","   有鑑於美國宣布2021年9月22日起廢除對日本核災區食品的禁令，美國在2011年311東","  日本大地震引發福島核災後，禁止福島縣、岩手縣、宮城縣等14縣共100項次的農產品","  進口。據悉奧地利政府曾進行車諾比核災，造成國民遭受輻射曝露調查結果顯示，被輻","  射曝露的來源，5%是透過呼吸，82%來自食物。根據國立臺灣大學毒理學研究所教授、","  國立臺灣大學醫學院附設醫院腎臟科主治醫師姜至剛團隊到日本採集300多個樣本發現","  ，福島地區的食品超過輻射殘留超過標準值仍高。爰要求行政院原子能委員會邀請相關","  主管機關組成檢測小組，分析調查日本核污染地區食品輻射殘留，提供相關部會參考，","  並將持續增加檢測量能，保障國人健康安全。","                  提案人：鄭正鈐","                  連署人：萬美玲    李德維    楊瓊瓔","   （9月30日）","       報  告  事  項","國立故宮博物院院長吳密察列席報告業務概況，並備質詢。","   （本日議程有委員林奕華、陳秀寳、萬美玲、張廖萬堅、黃國書、高虹安、吳思瑤、","  李德維、王婉諭、周春米、鄭正鈐、林宜瑾、賴品妤、范雲、羅明才、洪孟楷、蔡易餘","  、楊瓊瓔等18人提出質詢，均經國立故宮博物院院長吳密察及相關人員即席答復說明。","  另有委員謝衣鳯提出書面質詢。）","   決定：","一、報告及詢答完畢。","二、委員所提書面質詢或相關資料，列入紀錄並刊登公報。","三、對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","   通過臨時提案2項：","一、有鑑於社會各界對國立故宮博物院未來組改與定位仍有諸多疑義，為確保日後故宮","  博物院組改後維持其獨立運作形態，保有國際博物館地位，爰要求國立故宮博物院應持","  續進行不同觀點之博物館定位與組改相關調查研究，且召開公聽會蒐集意見，以凝聚共","  識，俾使組改順利進行。","                  提案人：林奕華","                  連署人：李德維    萬美玲","二、有鑑於國立故宮博物院實施「新故宮計畫」，整建原衛勤兵學校案共編列3.06億元","  ，執行包括舊有建物耐震補強、室內裝修、機水電、空調等工程，且各項工程均已陸續","  於109年完工驗收，110年第1季完成行政辦公人員搬遷及圖書館進駐。惟驗收和進駐後","  卻肇生建物漏水，甚至導致院藏圖書受損之事故，缺失項目之驗收顯有未當。爰要求國","  立故宮博物院於1個月內就本案過程及改善情形，向立法院教育及文化委員會提出書面","  檢討報告。","                  提案人：林奕華","                  連署人：李德維    高虹安","散會","[pic]"],["主席：請問各位委員，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","","","   繼續報告。"],["段落：二、中央研究院院長廖俊智列席報告業務概況，並備質詢。"],["主席：請中央研究院廖院長進行業務報告，報告時間為15分鐘。"],["廖院長俊智：主席、各位委員。今天很高興來報告中研院近來業務，首先針對中央研究","  院近期重要研究成果做一個簡單的介紹，在數理組方面，我們的物理研究所首次證實中","  子星─黑洞的雙星耦合的存在，這是本院參與KAGRA國際重力波研究團隊偵測到中子星─","  黑洞的旋近以及耦合的現象下散播出的重力波。此外，地球科學研究所針對臺灣季節水","  文荷重的變化對地震活動度的影響做了重要的研究，分析地震活動度、地下水位及GNS","  S時間序列等，探討臺灣地震活動及水文荷載之關係。另外，本院化學研究所針對醣化","  學研究有新的突破，即以統計分析及機器學習方法來解析醣合成反應機制，結合機器學","  習、統計分析及傳統合成，開發GlycoComputer。透過分子定量和親和常數數據庫網頁","  ，統整醣分子所表現的立體、電子、結構性對於合成反應的影響。","   在生命科學組方面，本院生物化學研究所及細胞與個體生物研究所共同研究，發現新","  冠病毒Alpha突變株如何增加傳播能力及逃避免疫系統辨識的分子機制。運用先進的冷","  凍電子顯微鏡及生物物理分析技術瞭解病毒變異株如何增加傳播力的現象；在本院基因","  體研究中心發現轉動魔術方塊的推手，Prp28掌控基因剪接準確度，這是基因剪接的重","  要成員，在轉接的時候Prp28是掌控裁剪準確度的要角，少了Prp28細胞就會逐漸凋亡；","  在本院生醫所方面，發展出水膠化樹突細胞技術增強癌症免疫細胞療法，針對活體樹突","  細胞的製備及培養需要高昂費用及冗長程序的問題有了很好的解答。","   在人文及社會科學組方面，我們發行了《研下知疫：COVID-","  19的人文社會省思》實體專書，這是本院繼今年初推出「COVID-","  19的人文社會省思」專題網站後繼續發行的實體專書，收錄了20位人文社會領域學者疫","  疾前沿研究的19篇科普專文，在抗疫期間為臺灣社會增添很多知識能量。此外，開發「","  中文古籍光學字元辨識技術」，結合人工智慧進行自動辨識，將中文古籍文本數位圖像","  自動轉為文字。","   另外，本院持續在原住民相關學術研究進行多方面的努力，其中包括建構原住民教育","  文化知識體系計畫，由本院民族所張珣研究員自2021年至2025年執行，在110年的執行","  情形，我們建置了「民族所原住民研究書目資料庫」，民族所研究同仁針對原住民族相","  關研究成果（著作及出版品）計1,015本（統計至110年）；同時也安排民族所蘭姆路．","  卡造先生至國立聯合大學原住民專班及國立臺灣大學森林系學系演講；並錄取張仁福先","  生為原住民訪問學人，他是花蓮光復的阿美族人，來協助共作案。在研究計畫方面，有","  科技部的「人類學及族群研究學門規劃研究推動計畫」，該計畫是由民族所的劉紹華研","  究員所主持、民族所的張珣研究員所主持的原住民族研究整合型計畫、史語所的郭素秋","  研究員所主持文化部委託的「109年國定曲冰考古遺址監管保護工作執行計畫」等等計","  畫。","   在新冠肺炎防疫相關研究成果方面，我們研發了mRNA多價疫苗之製造及應用技術，這","  是國內首次開發，我們設計了多重DNA模板，藉由體外酵素反應，製造多價mRNA疫苗，","  能夠於短時間內因應變種病毒設計不同的mRNA疫苗，並已有多家藥廠及生技公司表達合","  作意願。我們也設計研發單醣化棘突蛋白疫苗，使用單醣化疫苗，針對棘突蛋白序列中","  所有可能的抗原表位，引發更強的免疫反應並提供更好的保護。對於英國株變種產生中","  和抗體的濃度比現行疫苗多2.7倍，對南非變種病毒也有很好的保護效果，並已申請美","  國的臨時專利。此外，我們也執行「新興政策計畫新興傳染病防治及重大疾病研發計畫","  暨生技創新學苑」，開發偵測新冠肺炎病毒核殼蛋白且靈敏度高於市售產品之快篩測試","  劑，於今年7月獲衛福部核准，完成技術移轉後將由廠商進行製造及販售。同時發現兩","  株能針對新冠病毒棘突蛋白主流突變點D614G，並能抑制英國、南非變種病毒結合的中","  和性單株抗體，將測試對印度、巴西等其他變異株之抑制力。另外，我們也以電腦運算","  模擬預測方法完成3個突變株（英國、南非、巴西）在棘突蛋白的結構預測，並找到3個","  可抗新冠病毒的藥物，現正進行P3實驗以驗證抗病毒之功效。我們也以奈米電漿子影像","  化技術，建立簡易流式數位化奈米電漿子檢測儀，直接讀取奈米金顆粒上的新冠病毒，","  較市售新冠試劑具更高靈敏度。","   此外，我們也建立並提升因應新興傳染性疾病之緊急應變量能，維運國家生技研究園","  區之國家級P2及P3實驗室，並對外提供P2及P3細胞及動物模式服務與實驗室租用；於今","  年6月獲得衛福部核准為「嚴重特殊傳染性肺炎」通報個案之檢驗機構，並完成購置高","  通量自動化平臺、安裝及檢測方法能力測試，可於1天內完成1,000個PCR核酸檢測。","   生醫轉譯研究中心在國家生技研究園區成立新興傳染病研究專題中心，為完善傳染病","  防治研究所需人才、儀器及各種技術環節並提供醫療性防疫對策而成立。此外，我們也","  持續經營並完善創服育成專題中心，主要任務為孕育國內生技醫藥新創團隊及企業，並","  連接國內外技術研發、行銷與資本市場等資源；育成中心的C棟已通過審議之出租單元","  ，占比為80.24%。","   在國家生技研究園區，我們舉辦「國家生技研究園區招商暨人才與技術媒合（DEMO","  Day）」，邀請國內外生醫產業專業人士、天使投資人、創投業者及國際藥廠與會；活","  動聚焦趨勢論壇、技術發表、投資媒合、國際媒合、人才博覽會及生醫新創成果展等六","  大主題。","   在本院南部院區方面，第一階段「跨領域研究大樓（I）、溫室、公共工程」興建工","  程已於今年1月完成驗收，並於5月通過黃金級綠建築及鑽石級智慧建築標章評定，另本","  院農業生技專題中心已陸續進駐。第二階段「研究大樓（II）及綜合大樓」之興建工程","  ，預定於明（111）年下半年竣工。","   在中央研究院南部院區國家量子科技研究基地，我們發展關鍵量子材料成長、量子元","  件製造及量子量測技術，建立核心實驗設施和精密量測、製程所需之低振動量子實驗室","  與研究空間，並結合臺灣現有產業量能，共同研發相關技術，使臺灣成為未來量子科技","  之國際研發重鎮及產業大國。","   此外，我們持續厚植學術倫理價值，內化研究誠信原則，成立「研究誠信提升計畫」","  ，自110年1月迄今辦理了3場學術倫理與學術發表系列演講及訓練課程，並發行4期《中","  研誠信電子報》，提供各項學術倫理議題與現實狀況，以不定期出版方式供大家參考。","  我們也參與了「世界研究誠信大會─視訊研討會」、「臺灣學術倫理教育學會」會員大","  會，與國內外專家學者交流學倫觀念。","   本院也持續完善利衝管理機制，周全技術移轉程序，在利衝管理現況，本院利益衝突","  管理機制自107年起實施，110年利益衝突管理委員會辦理案件計448件，其中技術移轉","  案有38件、人事兼職（至營利事業機構兼職）案有6件、公部門經費支應研究計畫有35","  5件、私部門經費支應研究計畫有48件。在利益衝突管理接軌國際方面，建置了利益衝","  突管理線上系統，有效整合揭露及審議管理制度，並參考國外學研機構擬定利衝管理計","  畫，統整各項管理措施及說明，同時建立申請美國國家衛生院（NIH）研究計畫之利益","  衝突管理措施，藉此與國內及國際學研機構之利益衝突政策及管理標準接軌，兼顧研發","  效益與公共利益，並保障研究人員權益。","   在研究人員福利方面，我們設置托嬰中心，提供學術生活輔助措施，托嬰中心設置於","  本院學人招待所，營運廠商已於9月22日開始收托，創造國內外優秀年輕學術研究人才","  來院服務誘因，提供院內同仁照顧輔助服務。","   在學術交流與人才培育方面，我們持續投入跨國研究計畫，增加全球學研鏈結，如本","  院與美國國家醫學院（NAM）及多個國際合作共同推動「健康長壽大挑戰計畫」；本院","  也參與國際研討會議，如第1屆諾貝爾獎高峰會，主題是「我們的星球，我們的未來」","  ，以「2050淨零碳排的科學解方」為題發表專題演講。我們也開展亞太學研機構合作，","  強化夥伴關係，如本院與日本國立天文臺簽署合作備忘錄，共同開發Subaru望眼鏡的新","  觀測裝置。","   謝謝各位。"],["主席：謝謝院長。","   現在進行詢答，每位出席委員質詢時間為6分鐘，必要時得延長2分鐘；每位列席委員","  質詢時間為5分鐘。發言登記截止時間為上午10時30分。委員如有臨時提案，請於上午","  10時30分前提出，並於本會委員均質詢結束後即進行處理；處理提案時，若提案委員及","  連署委員均不在場，援例不予處理。","   首先請登記第一位的黃委員國書發言。"],["黃委員國書：（9時19分）院長好，非常感謝你5年前從美國回到臺灣，你領導的中研院","  一直都保有臺灣最高度的研發能量，當然研發的成果就是要為國家所用，這是你的第二","  任，於今年獲得總統繼續聘任。本席想了解一下，你在這任到期後，是否會繼續留在臺","  灣發揮你的生化專長，協助臺灣面對非常多的困難處境？就任以來到目前為止，作為中","  研院院長，你有什麼特別的想法？"],["主席：請中研院廖院長說明。"],["廖院長俊智：在第一任的過去5年當中，我們致力於建立中研院完整的制度，希望研發能","  量可長可久。至於委員問到將來的規劃，正好前兩天參觀委員的書法展，我看到一幅委","  員的字是寫鄭愁予的新詩，其中有一句我覺得可以改寫來表達我們現在的想法，那一句","  詩的最後，我把它改寫為「我不是過客，是個歸人」。我們希望以這個態度來經營中研","  院，而不是短暫在中研院當個過客，希望長長久久替中研院做制度上的改革，帶領全臺","  灣的研究人員一起往前推進。"],["黃委員國書：所以你的意思是，第二任任期結束之後，你還是會繼續留在臺灣帶領中研","  院相關團隊，研發的成果為國家所用，大概是這個意思，非常感謝你。"],["廖院長俊智：是。"],["黃委員國書：中研院這幾年的發展，我們看到非常多的面向，臺灣這幾年碰到很多國際","  上的競爭，我們面臨很多的挑戰，生技的發展是重中之重，我們也通過設置國家生技園","  區，但政策有沒有到位？今年4月時我就質詢過，國發會當時有預告新藥條例要翻修，","  這生技新藥條例是前院長翁啟惠一手推動的，希望鼓勵生技新藥的創新研發，當時的研","  發抵減是設定35%，可是最近行政院通過的版本要下修到25%，甚至把人才培訓投抵都刪","  除。","   這部分當時我就有提醒中研院要對這事情表達一些立場，當時備詢的謝興邦副主任也","  表示這政策的改變對生技廠商會有極大的影響。針對此事，中研院的立場是什麼？當時","  有沒有去參與中央或行政院相關院會的討論，中研院有沒有在討論當中表達立場？"],["廖院長俊智：這部分我請生醫轉譯中心主任吳漢忠來回答。"],["主席：請中研院生醫轉譯中心吳主任說明。"],["吳主任漢忠：有關減免的下降，我們發現是從35%下降到25%，這對新創公司之影響是滿","  大的，我們還是希望未來可以維持之前舊版本的35%。"],["黃委員國書：可是現在行政院送到立法院的版本就是25%，已經改了啊！從35%降到25%啊","  ！我希望中研院要表達立場，本席之所以提這部分，因為最近疫情的關係，我們有很高","  的研發能量，可是什麼時候研發的成果可以真正服務社會大眾？這個條例有一個主要的","  精神，就是要用代工取代研發，2008年翁啟惠就提到，當時亞洲的這些國家都領先臺灣","  ，臺灣已經錯過那個時機了，所以你看這次COVID-","  19的疫苗代工，韓國就遙遙領先，臺灣到現在什麼都沒有。","   臺灣已經輸給別國，現在我們還要回過頭來把重點放在代工，顯然這個政策有檢討的","  必要。我希望中研院及生技園區吳主任要嚴正地向行政院表達專業的立場和看法，臺灣","  競爭力的優勢是在研發，目前代工已經輸別國了，如果在研發這部分的政策也不積極推","  動的話，到後來我們會一敗塗地。","   育成中心進駐的部分，目前還好，已經到八成了，可是比起新竹科學園區裡的生技園","  區還是差太多，他們早就100%了，而且現在還在擴廠。大家都在觀望，如果新版生技新","  藥條例的投資抵減還是25%的話，當然就會影響到投資的意願。","   我們的研發一直都走在前面，記不記得去年3月楊安綏團隊19天就找到快篩關鍵，可","  是當年研發出來快篩，到今天6月疫情大爆發時我們還在左支右絀，為什麼？"],["廖院長俊智：這個我可以馬上解釋一下嗎？"],["黃委員國書：好。"],["廖院長俊智：回應剛才委員提及的代工問題，這表示國內生產製造能量嚴重落後，現在","  的代工已經不是像過去做一個玩具、印個桌布而已，而是要高科技投入，像台積電雖然","  是代工，但他們所有研發技術已經是名列世界前茅。所以現在我們講的代工事實上是講","  高技術的代工，不是過去想的只幫人家做簡單的工作而已，這方面跟委員說明一下。"],["黃委員國書：好。政府的相關政策，研發之後還有非常多的法規要到位，事實上當時就","  是因為我們市場的考量，法規的相關配套不夠完整，當時的快篩在研發出來後交給技轉","  ，結果技轉統統都跑到國外去了，國內去年沒有疫情，所以人家沒有要在國內生產，關","  鍵就在這裡啊！"],["廖院長俊智：對，這個是……"],["黃委員國書：這都是我們過去累積的經驗，並沒有完全的成功，未來要因應了。我們經","  常看到媒體的報導，翁啟惠前院長的團隊研發出廣效疫苗，可誘發超強單株抗體，有這","  麼好的研發，大家都有一個疑問：什麼時候可以問世？有哪些步驟需要克服？"],["廖院長俊智：這種技轉需要很強的製造能量，這個製造能量在臺灣是簡化成「代工」兩","  個字，但事實上製造是個很高的技術，特別是現在高階疫苗的製造已經不是過去做簡單","  的學名藥那樣的技術，所以現在臺灣需要多方面一起往前走，包括研發和生產技術的精","  進，這兩方面都需要一起做。"],["黃委員國書：對，感謝中研院提供給本席的資料，目前針對COVID-","  19疫情，研發出4款疫苗、5款快篩、4款藥物、2款保健食品的雛形，目前都只是雛形。","  大家都想要知道政策應該要如何配套，才能夠加速讓這些有雛形的研發變成產品，可以","  為社會大眾所用？關鍵在這個地方。"],["廖院長俊智：對，目前我們的制度是卡在技轉出去之後，幾乎完全就是廠商的一個決定","  ，就像當初快篩試劑，我們很早就技轉給廠商，剩下只是看廠商的意願，怎麼樣加以商","  品化。我們希望將來能夠再完善制度、能夠讓研發人員更加投入於製程方面的研發，除","  了很基礎的研發之外，還有一些製造方面的研發。"],["黃委員國書：民國100年中研院就有提出新興感染性疾病政策的建議，當時那份建議書其","  實是1.0版，現在我要建議中研院應該盱衡目前整個臺灣的疫情狀況、相關疫苗的能量","  以及國際狀況，要提出政策建議書2.0版給行政院團隊作為制定相關防疫政策的參考，","  這個可以吧？"],["廖院長俊智：好，謝謝。"],["主席：接下來請鄭正鈐委員發言。"],["鄭委員正鈐：（9時30分）院長好，您之前在國外待過很長的時間，回國後在中研院也服","  務很長的時間，本席想請教，對於中研院的外文名稱，當您與國外學術單位溝通時，您","  覺得有沒有造成一些混淆、困擾或障礙？"],["廖院長俊智：這個是見仁見智，大部分的人都不知道中研院的外文名稱是什麼，主要是","  ……"],["鄭委員正鈐：所以中研院的外文名稱，其實你覺得對整個中研院的影響不是很大。","   剛剛秘書處處長在外面也表示，沒有什麼人反映過中研院的外文名字對他們而言會產","  生混淆或困擾，剛剛處長是這樣回答嗎？處長要不要再做補充？"],["主席：請中研院秘書處曾處長說明。"],["曾處長國祥：我剛剛的重點是放在這次有關外文名稱的研議，從開始到結束我們都是遵","  循民主審議的精神，全程是公開的民主討論。事實上也有院內的部分同仁對於外文名稱","  的使用，確實是覺得產生困擾。"],["鄭委員正鈐：有部分是覺得產生困擾嘛！剛才院長是覺得還好，大部分可能都沒有特別","  注意到。本席想請教，中研院的外文名稱是不是一定需要修改？整個修改需要花掉多少","  的錢及人力，有沒有做過評估？"],["廖院長俊智：這部分我們都不知道，因為現在還是維持，時間仍然是非常地早。是不是","  需要改、大部分同仁的意見怎麼樣，或是改的成本、好處及壞處是怎麼樣，這個我們現","  在仍然遵循民主的程序在一步、一步探討當中，最重要的事情是趕快把研究做好，大家","  不要忘記最主要的工作。"],["鄭委員正鈐：針對外文名稱這件事情，本席也覺得其實沒有必要一定要修改，如果說大","  家都覺得維持現狀，即「Academia","  Sinica」可以用的狀態，本席覺得事實上就可以維持現狀，不用多花太多的錢，畢竟中","  研院最主要是在做研究。","   接下來本席要請教，去年人文社會科學組有一位研究員，他曾經找過學術諮詢委員會","  的委員推薦要擔任特聘研究員，結果後來申請時被中研院下面的學術諮詢總會拒絕，表","  示目前並沒有接受這樣的申請。結果同一時間，也是在人文社會科學組，另外一位研究","  員透過所務會議推薦，結果他順利得到特聘資格。院長知不知道這個案件？"],["廖院長俊智：我請黃副院長來回答，他比較熟悉。"],["主席：請中研院黃副院長說明。"],["黃副院長進興：今年通過的是法律所的特聘研究員，我們特聘研究員有一定的程序，而","  且有一定的時間，每年的申請只有一次，所以我不知道另外一位是什麼樣的情形。"],["鄭委員正鈐：所以你不知道有另外一位研究員曾經提過申請特聘研究員的狀態？你不知","  道，對不對？"],["黃副院長進興：對。"],["鄭委員正鈐：你只知道法律所通過的這位，你不知道有其他人文社會科學組的研究員也","  曾經提過特聘研究員的申請，是不是？你不曉得？"],["黃副院長進興：跟委員報告，因為特聘研究員的提聘有兩個管道，一個是由所一步、一","  步推薦上來，一個是由所的學術諮詢委員會3位委員推舉，只要他沒有經過這個程序，","  院方是不會知道。"],["鄭委員正鈐：現在本席要講的狀態是，依照「中央研究院研究人員新聘、續聘、升等及","  特聘審議作業要點」第七條第四項，就是您剛剛講的部分，有兩個管道，本席所講第一","  個案子的管道，他就是透過學術諮詢委員會委員推薦的方式，也是兩個途徑當中的一個","  方案，結果被學術諮詢總會拒絕，而第二個案子是透過所務會議提出推薦，結果被接受","  。那我就不懂，這兩個案子同時都是用「中央研究院研究人員新聘、續聘、升等及特聘","  審議作業要點」的方法去申請，結果竟然一個通過，一個沒有通過，而且通過的這位研","  究員當時還身兼學術諮詢總會的行政主管，結果他把透過學術諮詢委員會委員推薦的這","  條路給卡掉了，本席不曉得這是怎樣的狀態，可不可以請院長、副院長於會後給我一份","  很完整的書面報告？"],["黃副院長進興：好。"],["鄭委員正鈐：以了解整個程序到底是怎麼回事，這當中是不是牽涉到未利益迴避的問題","  ？是不是牽涉到內定人選的問題？"],["黃副院長進興：沒有。"],["鄭委員正鈐：還是說是不是有什麼利用行政的方式去加工於真正的學術審查？我希望副","  院長可以給我們一個很清楚的答案，好不好？"],["黃副院長進興：好。"],["廖院長俊智：我請學術諮詢總會的執行秘書先簡單回答一下。"],["主席：請中研院學術諮詢總會邱執行秘書說明。"],["邱執行秘書繼輝：本年這一次有3位人文組的，1位沒有通過，兩位有通過，而且……"],["鄭委員正鈐：您講的有通過或沒通過是已經進到審查程序，我要講的狀態是一開始在申","  請就被拒絕了，你們回去查一下，然後再給本席一份完整的書面報告，或者事後再到本","  席研究室告訴我情況是怎麼一回事。因為你們講的都是已經進到程序當中，我要講的是","  有人還沒有進到程序就被封殺掉了，好不好？"],["邱執行秘書繼輝：好。"],["鄭委員正鈐：接下來本席想請教院長，之前有一個登峰計畫，走了15年，也有一些成果","  ，包括您剛剛特別提到的單醣化棘突蛋白，大概都是在登峰計畫研究當中所產生的成果","  。您為什麼會把登峰計畫停下來，原因是什麼？"],["廖院長俊智：登峰計畫的緣由，剛開始叫做登峰科技計畫，是在2006年，即95年由李前","  院長向總統府專案爭取的24億元之計畫，維持5年，原來應該只執行5年。這個包括三項","  ，一項是奈米科技計畫，執行4年之後就依照計畫截止。另一項是農業科技登峰計畫，","  執行至107年也截止，在總統府專案爭取之後由本院公務預算支應。剩下的一項是基因","  體研究登峰計畫，於2006年由翁前院長擔任院長後親自主持，至2015年翁前院長卸任後","  仍然由他自己主持，但翁前院長於2019年5月自本院退休赴美專任，在本院共聘低於50","  %，所以於隔年我們將登峰計畫轉型，轉成3個計畫，分別是重大疾病關鍵突破研究計畫","  、感染性疾病關鍵突破研究計畫、生技研究園區轉譯計畫。所以是轉型，所有的詳細資","  料可以於會後……"],["鄭委員正鈐：會後請再給我一份資料。"],["廖院長俊智：好。"],["鄭委員正鈐：所以跟登峰計畫有關的相關研究，都不會有進行到一半就未繼續往下走的","  狀態，對不對？"],["廖院長俊智：對，我們希望有一個制度，每個計畫在一段時間之後需要有審查、提供新","  的計畫綱要，再繼續進行。"],["鄭委員正鈐：好，謝謝。本席覺得有很多研究需要更長的時間、十年磨一劍，剛剛您特","  別口頭上講，所有跟登峰計畫有關的計畫都未因為計畫的中止而研究到一半沒有辦法繼","  續往下走，這樣我覺得作個調整是沒有問題的。請院長事後把相關的書面資料給我一份","  。謝謝。"],["廖院長俊智：好。謝謝。"],["主席：請范委員雲發言。"],["范委員雲：（9時40分）院長早安。恭喜您最近宣示會繼任中研院院長，我想這是全民之","  福。剛剛有委員關心中研院在疫苗方面新突破的成果，我們也從新聞上看到，包括衛福","  部長6月15日講到中研院疫苗技術有所突破，可以向莫德納方面表明代工意願，還有包","  括翁啟惠前院長等的團隊成果，以及包含口服藥的部分，剛剛您都有講到一些狀況、進","  度跟面臨到的困難，譬如技轉之後廠商這部分不是你們這邊可以控制的。因為時間有限","  ，我簡短地問，不管是疫苗或是口服藥，中研院的研究貢獻成果哪一部分可以最快上市","  、是在什麼時間點，院長可以解答嗎？"],["主席：請中研院廖院長說明。"],["廖院長俊智：范委員早。上市的問題涉及很多面向，從研發開始，之後再技轉，然後廠","  商要能量產，量產之後還需要做臨床試驗，臨床試驗結束之後還要經過衛福部的核可，","  我們不知道這些環節要耗費的時間是怎麼樣……"],["范委員雲：無法預測是嗎？"],["廖院長俊智：對，特別是我們不能夠規定一個時程一定要通過，因為涉及臨床的……"],["范委員雲：好，了解，謝謝院長。我想我們全民，我們立委代表全民，都期待中研院發","  揮更大的能量繼續努力，強化我們的疫苗國家隊。中研院的成果非常重要，也恭喜院長","  會繼續帶領中研院5年，就是因為在廖院長的帶領下有很好的研究成果，所以特別認為","  中研院的成果不應該被中國掠奪，因為中研院是臺灣的國家科學院，對外代表臺灣成就","  全球頂尖研究，這是中研院宣稱的目標。剛剛有委員有些誤解，問院長以前有沒有感到","  困擾，剛剛院長沒有講得那麼清楚，我知道院長2016年之前都在UCLA當教授，您回來的","  時候是特聘人員及當院長。我之前講過我在中研院當過最基層的助理研究員，擁有八十","  多名成員的中研院基層研究員組織自由學社在「調整中研院英文名稱，此其時矣」的聲","  明當中就講到過去這個名稱帶來的困擾，第一個，如果對方先前沒有聽過Academia","  Sinica，就直接把本院當作是中國的機構，最壞的狀況，因為Sinica的意義就是中國，","  所以中國政府或學術單位就在國際場合強暴地把中研院當作中國的研究機構，把中研院","  的研究成績當作中國的成績，甚至在國際場合用挑釁的口氣說：你們中研院自己的英文","  名稱，就已經承認自己是中國的單位了！","   我要先肯定中研院在院長的帶領下走出了很大的一步，在你們的報告當中看到，今天","  自由時報也有報導，中研院經過評估小組召開數次會議之後已經提出四個方案，第一個","  是維持現狀；第二個是在Academia","  Sinica後面加上「,Taiwan」或是直接加上「Taiwan」；第三個是Central  Research","  Academy（CRA），就是中研院中文名稱的直譯；第四個是意譯，中文名稱的意譯是Tai","  wan     Academy     of     Sciences（TAS）或是Academy     of      Sciences","  Taiwan（AST）。你們也分別列出這四個外文譯名的優點跟缺點，以我來看，我覺得還","  可以接受，你們的確很努力。據我了解你們也開放各所、各機構可提出新的選項，譬如","  我個人覺得以色列的名稱很值得參考，它叫Israel  Academy  of   Sciences   and","  Humanities，換成臺灣的話就是Taiwanese    Academy    of    Sciences     and","  Humanities，這樣所有的人文學科就不會被放在Science下面了。請問院長，在這些方","  案中，您個人覺得哪一個對外最能代表臺灣？"],["廖院長俊智：我個人沒有意見，這時候也不方便表示意見，但是……"],["范委員雲：沒有意見？好，謝謝院長維持中立，您個人沒有特別的意見。這件事從我去","  年3月9日提出質詢至今已18個月了，最早我們提議希望中研院能在3個月內做出一些討","  論、評估，當時因為疫情延成6個月，在整個過程中，院長您知道我們這邊都非常尊重","  中研院內部的民主討論，而且時間上也以你們的時間、情況為主。中研院在8月24日給","  我們的報告中提到會在全院性的場合討論，也提到你們很豐富的研究報告，這四個方案","  會送交各所（中心）討論，可是本席的辦公室接到不只一個人的陳情，說他們的所或是","  機構並沒有進行民主討論，只有把報告發給他們，然後請他們提供書面意見。第一個我","  想問的是，院長是不是確定各所（中心）有進行民主討論？之前我曾跟中研院的政治學","  者討論過民主討論的定義，就是要有一個彼此說服的過程，並且資訊充分。第二個想請","  問院長，你們回復的文裡面提及，最後在各院（所）討論之後會有一個全院場合的討論","  ，請問這部分會怎麼進行？第三個，你們提及最終會由院務會議議決，請問院務會議的","  時間點不知道院長心中有無規劃？中研院成立至今已將近百年歷史，它並非最早的外文","  名稱，而且目前的外文名稱也沒有在國內法規中規範或登錄，我想這會是院長任內很重","  要的一個突破，你們已經走出了很大的一步，我予以肯定，今天我也善盡職責想請教院","  長上述三個問題。"],["廖院長俊智：首先我們提請各所（中心）進行討論，所（中心）的決議據我了解有些決","  議不討論各自表示意見，我想不討論也是一個民主程序，假如違反哪些程序規定的話，","  那我們再請……"],["范委員雲：我釐清一下，所謂「不討論用書面意見」的是他們做了決議，然後就是說用","  書面表達意見，是不是？"],["廖院長俊智：我不清楚，因為每一個……"],["范委員雲：不會是院長或中心主任、負責人就講……"],["廖院長俊智：不是，不是我們下令，那是各所的所務會議自己決定的，我側面聽到的消","  息有些所是這樣決定，至於什麼方式決定我就不清楚，但是他們的決定就是各自表述。","",""],["范委員雲：所以中研院各所最高的研究員很多人覺得民主討論就是回家寫一個書面作業","  回復？好，沒有關係。我還是希望中研院給各所的指令很清楚是民主討論，然後也許有","  人不懂民主的意涵，你們可加以解釋。第二個，你們回復本席所說的全院場合的討論，","  大概會怎麼進行？"],["廖院長俊智：請秘書處處長回應。"],["主席：請中研院秘書處曾處長說明。"],["曾處長國祥：委員好。關於這個部分，因為我們已經成立了研議小組，等把各所（中心","  ）對於四個選項的討論結果收回來以後會再送到研議小組，請研議小組評估下一步的可","  能方式。"],["范委員雲：曾處長是學政治理論的嘛？"],["曾處長國祥：是的。"],["范委員雲：那民主討論的定義，您應該很清楚？"],["曾處長國祥：是的。"],["范委員雲：好，我相信我們最優秀的研究員。","   最後再請問院長，你們講到的最終由院務會議議決，我也覺得這是中研院最高的決定","  ，我們尊重中研院的意見，請問這個院務會議的時程大概會在什麼時候？"],["廖院長俊智：這也沒辦法講，因為要讓大家能夠有充分的時間思考、討論，然後再來決","  定，所以這件事情我想可能有點困難，因為這個事情不是倉促……"],["范委員雲：無法告訴我們時間，是不是？"],["廖院長俊智：這個事情最好是讓大家能仔細互相交換意見，得到一個最好的解決方案。","",""],["范委員雲：我要提醒院長，政治理論中關於權力有一個非常重要的面向就是決定議程（","  agenda","  setting），所以決定議程的權力在院長手上。也許有民眾有不同的意見，可是我們也","  知道臺灣在疫情下我們非常的渴望讓世界看到臺灣，我們非常希望臺灣的研究成果不能","  被中國掠奪，學術單位最尊重自主性，我們希望在廖院長的領導下臺灣能夠向前邁進，","  代表臺灣成就全球頂尖研究，我會繼續監督。謝謝院長。"],["廖院長俊智：謝謝。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：（9時50分）院長好。剛才范雲委員所問的正名的問題，我們都尊重中研","  院的研議，這四個選項都各有優缺點，剛才院長也回答你沒有意見，請問這整個過程到","  什麼時候會決定？"],["主席：請中研院廖院長說明。"],["廖院長俊智：張廖委員早。誠如我剛才講的，這件事情我們要給院內的同仁有充分的時","  間……"],["張廖委員萬堅：你們是在院務會議決定，這個層次的決定大概就……"],["廖院長俊智：目前我們先把研議小組研議的成果送給各所（中心），請大家仔細研讀、","  討論，看需不需要有什麼樣的作為，要有作為的話是怎麼樣的作為，所以現在仍然在這","  個階段，我們希望給所有的同仁充分的時間，因為每一個同仁都忙於研究，研究仍然是","  我們最重要的一個面向，有些人對名稱這部分比較有研究，有些人比較沒有研究，所以","  希望大家有時間來……"],["張廖委員萬堅：好，所以最快大概也要到下一次的院務會議了？"],["廖院長俊智：這部分請秘書處處長回答。"],["主席：請中研院秘書處曾處長說明。"],["曾處長國祥：是，最快也要在下一次的院務會議。"],["張廖委員萬堅：下一次的院務會議是什麼時候？"],["曾處長國祥：下一次的院務會議──是不大可能在下一次，因為要遵循范委員說的民主審","  議的精髓，所以我們這個階段是儘量讓各所（中心）的同仁能夠充分諮詢……"],["張廖委員萬堅：好，所以還在彙整意見的階段？"],["曾處長國祥：對，避免討論失焦。"],["張廖委員萬堅：好。但是已經有四個案子出來就對了，會不會有第五個案子？"],["曾處長國祥：現在全部是開放的，所（中心）如果覺得有更適合的其他選項，因為這四","  個只是選項的示例，各所（中心）如果覺得有更適合的選項，或者是其他院內同仁覺得","  有更適合的表達方式，我們都會把它彙整起來。"],["張廖委員萬堅：所以不急於一時，也不會特別加開院務會議來決定？"],["曾處長國祥：不會特別為此事加開院務會議，但它最後一定要通過院務會議來做處理。","",""],["張廖委員萬堅：好。謝謝。","   上個月中研院有很多喜事，研發疫苗這部分剛才院長也做過報告，臺灣在疫苗的研發","  上有很多突破，其中翁啟惠前院長在上個月獲得美國化學界最高榮譽獎項，就是威爾許","  化學獎，其實他在2014年也拿過沃爾夫化學獎；2015年獲得英國皇家化學會羅賓遜獎，","  可以說他很可能是下一個諾貝爾獎的被提名人。院長，你的看法如何？"],["廖院長俊智：過3天就知道了，我們很希望美夢成真。"],["張廖委員萬堅：過3天就知道了？為什麼過3天？"],["廖院長俊智：是。因為過3天就要發表了。"],["張廖委員萬堅：那您知道的內容是什麼？"],["廖院長俊智：我知道的就是報紙上看到的那些。"],["張廖委員萬堅：你不曉得？有沒有人批評他？"],["廖院長俊智：我不清楚。"],["張廖委員萬堅：好。您在5年前接任的時候，當時我們剛好進入立法院，也是在教文委員","  會這裡，無論是媒體或是政治界當時都砲聲隆隆，對於他個人技轉過程裡面的一些疑義","  讓他蒙受了很大的壓力，經過2年終於蒙冤昭雪，證明他無罪，還好他還回去繼續做研","  究。能夠拿到美國化學界的最高榮譽威爾許化學獎其實非常不容易，他也是臺灣之光，","  第一個獲得這個獎項的臺灣人，他得獎的原因是對醣科學的開創性貢獻，其中有兩項，","  一項就是廣為人知的他在癌症檢測跟治療方面的貢獻；第二項就是我們現在比較關心的","  ，他對於流感跟新冠疫苗的廣效性疫苗的研究。","   剛才很多委員也問過了，翁前院長與中研院基因體研究中心研究員馬徹團隊，以長年","  研發的「廣效性流感疫苗」為基礎，研發不怕突變的單醣化棘突蛋白疫苗，更找到超級","  單株抗體m31A7，根據評估，此一單株抗體對抗新冠病毒的效能跟全球目前正在研究的","  單株抗體療法相比之下超越相當多，根據新聞資料說有百倍以上。剛才黃委員也問到，","  其實中研院在這方面的研究相當地強，但是在技轉或是要讓它上市的過程中好像都會產","  生一些法規上、制度上或產業上的問題。院長，你剛才的時間比較不夠，你可不可以清","  楚地告訴我們，以去年來講，臺灣不管是試劑或是什麼研究，我們都去中研院參觀過，","  我們都覺得這個研究相當受到國際的矚目，我相信發現超級單株抗體m31A7這個研究應","  該也是國際上非常重要的一個突破，對於後續的技轉，我們怎麼樣投入真正的臨床運用","  ，到底它的期程就您個人的判斷跟推估是怎麼樣？"],["廖院長俊智：那可能還需要一段時間，因為到目前為止，中研院的研究大多只在實驗室","  的動物實驗上有成果，動物實驗做完後最重要的是能夠進入臨床試驗。大家也知道臨床","  試驗的時間動輒兩、三年，還要一期、二期、三期，這些都不是中研院能夠獨立進行的","  ，都要跟廠商、醫院合作，臨床試驗的結果是好還是不好也沒辦法預期，諸如此類都仍","  然需要相當長的時間，所以現在做任何的預測恐怕都不切實際。"],["張廖委員萬堅：換言之，這個研發成果現在看起來很不錯，是一個非常重要的突破……"],["廖院長俊智：是，對，我們都非常振奮，但是仍然需要包括一期、二期、三期等等的臨","  床試驗，才能夠進到實際的人體的應用。"],["張廖委員萬堅：好。最近高端疫苗上市，很多人說它沒有經過三期試驗，所以對它的效","  果有所疑慮，當然也有人很肯定。去年我們參觀中研院的時候，院長也透露過我們跟美","  國的國衛院在進行次蛋白疫苗的合作……"],["廖院長俊智：那不是我們，那是國衛院，不是中研院。"],["張廖委員萬堅：不是你們？對，是國衛院，但我們也有參與其中，對不對？"],["廖院長俊智：沒有。"],["張廖委員萬堅：沒有？那是國衛院？"],["廖院長俊智：那是國衛院。對。"],["張廖委員萬堅：好。你對最近大家……"],["廖院長俊智：對不起，我講錯了，那是高端。"],["張廖委員萬堅：高端。對。是高端。"],["廖院長俊智：但國衛院有沒有參與，這個我不清楚。"],["張廖委員萬堅：沒有，它技轉給高端的嘛！"],["廖院長俊智：對，它技轉給高端，那國衛院有沒有參與我不清楚。"],["張廖委員萬堅：就是他們跟美國國衛院一起合作。最近我們看到有網紅開始自費去檢驗","  抗體，陳時中部長說這不能亂驗，亂驗可能會引導民眾產生錯誤的認知，那個網紅在1","  個月後再度檢驗抗體發現數值較之前增加25倍，又引起其他民眾的仿效。院長，您身為","  一位科學家，您對此事的看法為何？"],["廖院長俊智：單一個人的數值很難做全盤性的解讀，因為每個人的體質不一樣，每個人","  的時程也不一樣，有時候高有時候低，到底是檢驗的方式不同還是個人的免疫反應的特","  殊情況，在科學上只有一個數據是很難解釋的。"],["張廖委員萬堅：如果從一個人透過不同的檢驗所，還有設定的檢驗時間等等，其實那不","  是一個很完整的、可以比較的就對了？"],["廖院長俊智：對，通常在臨床上需要很嚴謹的、很多人的實驗，動輒幾萬人的實驗，才","  能夠得到一個比較準確的……"],["張廖委員萬堅：它每次講的都是一個平均值，然後會有參考值，而不是從一個人本身有","  用或沒有用，然後有幾倍來看，所以這件事我覺得從一個科學家的觀點來理解可能會比","  較可信。現在民眾人心惶惶，因為現在政治口水太多了，然後到底有沒有用？大家用一","  個最簡單的一個方式，所謂的檢驗抗體數多，大概就有保護力，抗體數少就沒有保護力","  ，用這麼簡單的二分法，剛才我請教院長，你是科學家，你覺得這樣子的一個看法是不","  是妥當？"],["廖院長俊智：免疫的反應是一個非常、非常複雜的現象，即使科學家之間也有不同的解","  讀，目前一般認為在大規模的實驗佐證之下，綜合性抗體的效價愈高的話……"],["張廖委員萬堅：愈高，對，保護力愈高。"],["廖院長俊智：一般它跟保護力有比較正相關的反應，但是在中間的話，也沒有考慮到T細","  胞免疫的防護效果，仍然只看到一部分，這方面即使在科學界，也仍然是值得繼續討論","  的一個事實。"],["張廖委員萬堅：所以它是在集體大的數據裡面去做一個參考，而不是從一個人去驗說它","  有用或沒有用？"],["廖院長俊智：是，對。"],["張廖委員萬堅：這個從你的嘴巴裡面講出來會比較有公信力，我們也希望不要變成疫苗","  之亂外的另外一個驗抗體之亂。"],["廖院長俊智：好，謝謝。"],["主席：接下來請林委員宜瑾發言。"],["林委員宜瑾：（10時1分）院長，首先來關心中研院南部院區的興建進度，中研院南部院","  區有跨領域研究大樓第1期，還有溫室、公共工程是今年1月完成驗收嘛！研究大樓第2","  期和綜合大樓在明年下半年竣工；研究大樓第2期和量子實驗室原訂是在2022年，可能","  會延到2024年；此外新的量子科技實驗大樓明年要開始發包。我想請問院長，整個南部","  院區的工程預計何時會全部完工？"],["主席：請中研院廖院長說明。"],["廖院長俊智：林委員早。這個請總務處處長說明。"],["主席：請中研院總務處張處長說明。"],["張處長剛維：報告委員，115年。"],["林委員宜瑾：就是2026年？"],["張處長剛維：是，會全部完工。"],["林委員宜瑾：好，研究人員也是那時候全部進駐嗎？"],["廖院長俊智：可能我們會分階段進駐，大概不會一下子全部人都進去。"],["林委員宜瑾：可是在2026年全部完工的時候，應該也就是全部進駐的時候了？"],["廖院長俊智：我們希望大部分人進駐，但是我們也希望永遠有一個空間，繼續讓新的人","  才能夠進來。"],["林委員宜瑾：好。另外想請教的就是，我們很清楚知道，現在量子科技是當前全球科技","  發展很重要的一環，對臺灣而言，有可能是繼半導體之後，下一個引領臺灣產業前進的","  一個重要技術，我知道中研院跟科技部、經濟部與教育部都在籌組所謂的量子國家隊，","  一些業界大廠，包括台積電、鴻海也表明了要積極參與量子科技發展。請教院長，對於","  量子國家隊，中研院預計要扮演什麼樣的角色？提供什麼樣的幫助？"],["廖院長俊智：中研院在這方面是扮演一個非常樞紐的角色。"],["林委員宜瑾：是。"],["廖院長俊智：因為目前量子電腦雖然有很多不同的平台，但是超導量子晶圓方面可能是","  比較領先的一個技術，也可能比較適合臺灣發展。當然還有其他的技術，這方面全臺灣","  只有中研院物理所陳啟東的團隊有能力製作低溫超導量子元件，所以我們從這個角度出","  發，在南部院區我們成立國家量子科技的研究基地，廣購、添購所有高階需要的儀器放","  在南部院區，然後邀請全國甚至全世界量子的菁英人才一起來開發量子電腦。"],["林委員宜瑾：等於說是扮演一個樞紐、引領的角色，然後結合科技部、經濟部與教育部","  ，也結合全世界的人才來南部院區成為一個量子中心。"],["廖院長俊智：是的。"],["林委員宜瑾：為了平衡南北的發展，很明顯地現在臺南的沙崙科研聚落正在形成中，包","  括中研院的南部院區、國家地震工程研究中心、沙崙智慧綠能科學城，還有智駕測試實","  驗室等等都陸續啟用；中研院、科技部與經濟部的研究機構也陸續進駐中，這樣的一個","  科研聚落愈來愈完整，中研院研究員也勢必會有遷移到臺南的更大需求。想請教院長未","  來南院跟北院之間的合作模式，還有就是南部院區如果完整啟用之後，你們是否有增設","  托嬰中心的規劃？那麼多同仁來到這裡的時候，協助讓他們可以安居樂業。"],["廖院長俊智：我先從最後一項來講，托嬰中心當然是很重要的一個項目，特別是在南部","  院區，我們希望能夠吸引年輕的高級研究人員，所以這方面我們會視需要規劃。南部院","  區我們主要要新招募合適的研究人員，而不是用調動的方式，當然有研究人員適合的研","  究題目……"],["林委員宜瑾：所以原本在北院的還是在北院，南院的部分會新招募？"],["廖院長俊智：對，以計畫的需求為主，譬如量子科技，做量子科技的人才假如在北院，","  那時候我們就看看是不是要調到南部去，但是我們也另外招募人員在那邊工作。"],["林委員宜瑾：好，瞭解。","   我想要請教語言學研究所的林所長，今天特別邀請你上台答詢，其實是本席深刻地意","  識到，如今臺灣正處於語言文化傳承以及價值選擇的關鍵時刻，我們之前通過國家語言","  發展法的通過，後面有雙語國家發展中心設置條例的草案，政策怎麼樣推行才不會搞到","  有點進退不得、左右為難，我想這個可能是值得思考的課題，也需要學界積極提出一些","  建言跟討論。之所以這樣說，是因為我們很清楚知道，臺灣經歷過連續的殖民，過去的","  殖民者用子彈來征服臺灣人的身體、用語言來征服臺灣人的靈魂，一直到民主化後的今","  天，我們政府才終於正視到母語以及文化傳承的重要性，推動一連串的政策來應對。","   本席認為，這是一場替臺灣人靈魂尋根的重大工程，必須被慎重看待，中研院語言學","  的研究所非常地努力，耗費心神搶救，典藏了臺灣瀕危語言而保存珍貴文化資產，實際","  上可以稱作是臺灣靈魂的捍衛者。可是如今臺灣的國家語言政策面臨重大變革，所以想","  要請教所長，貴所本於學術的專業，我們需要提供國家怎樣具體的協力？針對國家語言","  發展法跟未來要推行雙語的這樣一個錯綜複雜的過程，不曉得你是怎麼看的？"],["主席：請中研院語言所林所長說明。"],["林所長若望：保存我們國家的語言，這是很重要的一件事情，但同時要發展英文，政策","  上也是滿重要的事情，但這兩者之間其實有一點時間及資源上的排擠效應，需要各方去","  搜尋一些建議，大家討論完之後，看看能不能找到一個比較好的、共同的方式來發展。","","","   我們所在10月23日跟臺灣語言學會共同舉辦一個論壇，這個論壇就有針對國家語言的","  研究跟教學邀請非常多學者一起來討論，也特別針對雙語政策以及母語保存這方面，討","  論怎麼樣共同一起去發展、發展得更好，這個會有一個論壇予以討論，我想從那邊蒐集","  到一些建議之後，也許可以更好地去思考怎麼樣子做比較理想。"],["林委員宜瑾：依據國家語言發展法的規定，明年起包含臺語、客語、原住民語在內的國","  家語言要列為國民基本教育各階段的固定課程。身為以臺語為母語的我，當然很樂見這","  個政策的推行，在語言學習的過程中，說真的我講得最好的當然是臺語，但是對其他使","  用母語的族群來講，他們也有如用本席的經驗，臺灣本來就是一個多文化、多族群、多","  語言的國家，除了自身的母語外，我們會講臺灣的通用語──華語，臺灣本身就存在為數","  不少的雙語使用者，甚至是三語使用者。現在令人擔憂的狀況是，不管我們是雙語、三","  語或多語，很明顯的是現在20歲以下的年輕人幾乎是單一母語，面臨這樣的現象，我覺","  得貴所應該要正視這個問題，而且要解決這樣的問題，我們清楚知道變成這樣的現象是","  為什麼，因為時間的關係我就不多說了。","   如何因應跟檢討，我認為語言所要從學術的角度提供政府比較好的政策建議，特別是","  政府規劃2030年的雙語政策國家，自今年至2024年編列100億元預算要推行雙語國家的","  政策。如同您剛剛講的，大部分的人都同意英語要跟世界接軌，不會有人反對臺灣孩子","  學習英文，問題是我們走向世界的同時要不失根，不要讓本土語言跟文化變得相對弱勢","  ，我想這是臺灣人共同要面對的難題跟課題，再請所長多費點心在這上面。"],["林所長若望：我回去也會在即將舉辦的研討會中，跟學者強調重要性，看如何在母語跟","  英語教學之間獲得比較好的平衡。"],["林委員宜瑾：好，謝謝所長。"],["主席：請林委員奕華發言。"],["林委員奕華：（10時13分）院長，你每次業務報告相的關質詢，大家都很關心，中研院","  係屬國家級的研究單位，有關各種新興傳染病，從SARS到這次的COVID-","  19，中研院在世界上相關的一些研究能夠有怎麼樣的作為？上個會期我們提到快篩，好","  不容易臺灣的快篩終於做到居家就可以使用，我記得上次質詢時還沒有，是經過研究和","  技轉來整個推動。","   本席知道中研院有真正自己開發的疫苗，我從媒體、報告中得知，中研院現在研究的","  是mRNA的疫苗，沒有錯吧！"],["主席：請中研院廖院長說明。"],["廖院長俊智：是。"],["林委員奕華：我之所以特別要問這個，因為mRNA的疫苗似乎在臺灣比較受歡迎，不管是","  Pfizer、莫德納其實都是屬於mRNA。雖然它們受歡迎，但還是有一些大家知道的副作用","  及儲存不方便的問題，包括要低溫儲存，現在Pfizer已經拿到藥證，雖然它是mRNA，請","  問我們有什麼樣的優勢在未來能有所突破，中研院是不是可以說明現在的研究進度跟狀","  況以讓我們瞭解？"],["廖院長俊智：謝謝委員的提問，委員剛才已經點出目前mRNA疫苗的問題，包括它的副作","  用、低溫冷鏈冷藏、製造成本相對高，且全世界的產能不足等問題，這些都需要下一世","  代的研發跟生產技術來改良。中研院在mRNA疫苗技術研發方面分為兩個面向，第一個，","  利用現有的技術儘快地進到臨床，然後技轉給廠商，由廠商向原廠爭取技術授權。第二","  個，我們希望開發自己獨有的專利技術，包括新的RNA疫苗分子、LNP（微脂體粒子成分","  ）、製程、穩定度的部分，各方面我們都齊頭並進，甚至包括原物料的開發……"],["林委員奕華：這都是相關的。"],["廖院長俊智：對，都齊頭並進，開始在布局，怎麼樣打造我們自己的新技術。"],["林委員奕華：現在的進度到哪裡？一般來講有三期，這部分目前的狀況是怎麼樣？"],["廖院長俊智：現在還在研發階段，研發成功之後進到臨床試驗，那個時候才有一期、二","  期、三期。委員也知道一期、二期、三期的時程通常非常長，成果也很難在這個時候預","  料，最後結果還要經過衛福部的審查單位核准，看看……"],["林委員奕華：所以現在還在研發，你預估大概在什麼時候？反正國際疫苗都出來了，我","  覺得不急著一定要是現在，我反而覺得是要好的疫苗、未來有國際競爭力的疫苗。"],["廖院長俊智：是的。"],["林委員奕華：現在很多人關心臺灣是不是能夠打國際盃，其實我對中研院是有所期待，","  我倒覺得不要急，而是要好。"],["廖院長俊智：謝謝。"],["林委員奕華：這個部分你們有沒有大概的時程？讓我們瞭解一下吧！"],["廖院長俊智：利用現有技術方面，可能1年至2年就可以技轉給廠商，但是廠商後續臨床","  試驗等等的時程比較難估計，新研發的時程也比較難估計，我們現在有很好的開始，也","  有一些專利在申請當中，假如運氣好的話，時間……"],["林委員奕華：專利單位是跟美國申請嗎？"],["廖院長俊智：是。假如一切進行順利的話，我們希望在2年至3年左右可以看到一些成果","  出來。"],["林委員奕華：就是希望以我們研發為基礎的疫苗可以上市，本席希望2年到3年可以做到","  完整的三期，現在已經拿到藥證了，我覺得OK啦！我們就繼續走。","   回到mRNA的部分，之前衛福部提過要做代工，您覺得我們應該要走代工，還是要走研","  發？"],["廖院長俊智：我想要雙管齊下。"],["林委員奕華：但是我們到底有沒有代工mRNA疫苗的能力？"],["廖院長俊智：有不同階段、面向的代工，端看怎樣跟原廠洽談，比如韓國Samsung是替他","  們做最後填充試劑的部分，據說這是目前非常需要的部分，重新切入也是一個方式……"],["林委員奕華：應該臺灣也可以做得到。"],["廖院長俊智：對，這方面的技術瓶頸比較低，或者將來我們可以製造原液，用自己的技","  術來製造……"],["林委員奕華：這不會是中研院來做吧！"],["廖院長俊智：不是，這不是中研院。"],["林委員奕華：我今天聽到衛福部說，中研院要做代工，我就想不會吧！你們要釐清一下","  。"],["廖院長俊智：對，不是，最多提供意見。"],["林委員奕華：那個是代工，但本席希望生產端的原物料都必須做相關的準備。","   其次，本席剛剛聽到您回答別的委員之質詢，現在的高端疫苗，中研院到底有沒有參","  與整個過程？因為每次高端的新聞稿都會提到中研院P3實驗室，讓人覺得各位是有參與","  在其中。"],["廖院長俊智：我們只在測試階段，他們做完臨床實驗，血清由我們P3實驗室來驗證裡面","  的綜合性效價，因為這樣的驗證一定要在P3實驗室裡面進行。"],["林委員奕華：全臺灣只有你們有P3實驗室？"],["廖院長俊智：不是！有兩、三個地方有，最後把大家……"],["林委員奕華：只是他們用中研院的P3實驗室？"],["廖院長俊智：對！最後是林宜玲團隊在負責做這件事情。"],["林委員奕華：只是過程中需要驗這樣的效價，所以找我們，等於是用中研院的實驗室來","  做相關檢驗，不算是中研院有參與高端的研發相關過程，是不是？"],["廖院長俊智：對！沒錯，我們只是驗證而已。"],["林委員奕華：好，這是我要確定的，因為中研院的院士曾經公開表示很在乎三期流程，","  還有什麼相關數字的，可能因為大家都是科學家，所以他當然覺得現在的數字他是連看","  都不想看，所以本席要確定一下，對中研院而言，你們的立場到底是怎麼樣。","   最後，有關新藥開發部分，最近有新聞表示美國的默沙東已經有新藥，可能要爭取E","  UA，全世界有好幾千種藥在進行中，之前我們也說有能力去合成所謂的瑞德西韋，但在","  新藥開發部分，現在中研院有在進行嗎？"],["廖院長俊智：我們持續在進行比較前端的新藥開發，譬如生化所梁博煌實驗室針對新冠","  病毒的一個蛋白來進行藥物開發，而默沙東的這個藥最主要特色是口服的，跟一般的","  瑞德西韋不一樣，瑞德西韋是針劑，比較不方便，而這個口服藥有很大的方便性。"],["林委員奕華：我們的也是口服嗎？"],["廖院長俊智：為時太早，這個沒辦法講，要看最後劑型怎麼做。"],["林委員奕華：所以新藥的部分，我們還很難講……"],["廖院長俊智：對！新藥還很難講。"],["林委員奕華：疫苗的部分，你確定可能兩到三年，我希望……"],["廖院長俊智：是希望，也不能說確定。"],["林委員奕華：我當然希望，在這樣一個好的前提下，我覺得我們應該儘快加速時程，畢","  竟我們也不希望又出現揠苗助長現象，就好像高端疫苗。院長知道全臺灣現在還有多少","  人沒有打第一劑？還有超過407萬人還沒有打第一劑，很多人都不想打高端，即使總統","  帶頭打了兩劑，還是引不起大家對高端的興趣，目前也才只有72萬人施打。我們當然都","  支持打國家隊、打國際盃，可是希望是在一個好的前提下，真的能順利在國際中讓大家","  看到我們，而不是像現在這樣搶先急，這樣是沒有辦法得到臺灣的信任，要走出去也非","  常困難。針對中研院，我有特別的期許，你們都是科學家，大家一起努力，太多的政治","  事情，就請中研院擺在一邊吧！謝謝。"],["廖院長俊智：好，謝謝。"],["主席：請陳委員秀寳發言。"],["陳委員秀寳：（10時23分）院長，中研院作為國內最高學術研究殿堂，相對於一般民間","  研究機構，更有為我們國家服務的使命，相對的相關研究任務，也就比一般研究單位來","  得比較深，也比較廣，在面對問題的當下，本席也覺得中研院其實也是一直走在時代尖","  端，關注、開展比較尖端的科研，這是我們要繼續一起努力的。","   聯合國政府間氣候變化專門委員會IPCC","  8月9日公布氣候變遷第六次評估報告，宣稱在未來二十年全球氣溫升高已是不可逆的事","  實，無可避免的，人類要努力控制平均升溫不超過臨界點攝氏1.5度。這份報告也指出","  ，因為大氣中二氧化碳已經大量累積，持續吸收熱能，使地表的溫度持續升高。同時，","  IPCC也指出很多數據強調全球暖化到底有多麼嚴重，其中包括十年來地表溫度升高已經","  接近攝氏1.1度，離我們的臨界也只剩下0.4度的空間；過去五年平均溫度是從1850年有","  紀錄以來最熱的年份，影響的層面就是格陵蘭冰蓋流失速度以及南極冰蓋流失速度都是","  倍加的，隨著冰蓋跟冰原的融化，我們要面對的嚴重問題，就是海平面上升的速度也在","  增加。目前在第76屆聯合國大會中，有島嶼國家就指出，各國都應該重視且履行2015年","  巴黎氣候協定的承諾，減少溫室氣體的排放，其原因就在於全球氣候變遷問題持續嚴重","  ，造成溫室效應結果，對這些島嶼國家來講，其實真的是生死交關的問題，因為只要海","  平面上升，一些低海拔的島嶼國家可能就要面臨被淹沒的危機，所以減緩整個氣候變遷","  的速度、減少碳排放、減少溫室氣體排放等問題，幾乎全世界各國都有共識，也是要積","  極面對的課題，同時這也提醒我們，是不是應該更嚴謹檢視我們國內相關部門的作為？","  院長，以中研院常態性的研究業務來講，我們這邊也有不少跟氣候變遷相關的議題，科","  技部與中研院合作，聚集研究人員組成了「氣候變遷研究聯盟」，藉由複雜運算的「地","  球模擬器」，研發改進「氣候模式系統」，建立「臺灣地球系統模式」評估氣候。雖然","  這整個研究團隊有不錯的研究成果，但相對於其他國家所投入的研究資源，人力、物力","  上看起來是還滿有限的，就以剛剛提到的「臺灣地球系統模式」來講，解析度大概是一","  百公里，無法模擬颱風，要另外藉由解析度相對比較好的「美國社群地球系統模式」以","  及高解析的大氣模式為基礎，再納入我們臺灣特有的研究專長模組，才有辦法解析颱風","  。院長，我們臺灣也是島嶼國家，面臨整個氣候變遷的潛在影響，這也是我們刻不容緩","  、無須猶豫、必須要去面對的問題，針對剛才本席提到的狀況，我們是不是能夠盤點中","  研院的所有研究計畫內容？如果真的有這方面相關的需求，相信我們委員也都會支持院","  長。在此，請院長回應一下我的問題。"],["主席：請中研院廖院長說明。"],["廖院長俊智：謝謝。委員提到這個問題非常重要，也很高興委員關心氣候變遷的問題，","  這也是中研院未來施政的主要目標之一，目前我們也在進行相關政策建議白皮書，針對","  2050年淨零排放做具體建議，除了剛才委員提到的地球系統模式氣候評估外，我們也積","  極投入要如何減少排碳，一方面我們知道碳排對氣候變遷的發展模式後，我們才能去面","  對它，減少臺灣的碳排……"],["陳委員秀寳：院長，國際上然已經提出2050年要達成溫室氣體淨零排放目標，而臺灣其","  實也已經展開相關的規劃，啟動淨零排放的整個評估工作，當然在這個跨部會的平台上","  ，中研院也就自然的擔負起諮詢委員這個重要的任務。"],["廖院長俊智：是。"],["陳委員秀寳：其實淨零排放最重要的一個部分，就是要從整個利害關係的產業面來積極","  進行碳管理，由行政院規劃的去碳能源及負碳技術的工作來看，碳捕捉、碳封存這個議","  題過去在國內也有相關討論，請問目前中研院在這個部分，有辦法提供怎樣的訊息或怎","  樣的協助？"],["廖院長俊智：我們目前也積極在研發新型的碳捕捉、碳封存技術，目前的技術，包括碳","  捕捉、碳封存，仍然有很多需要克服的部分，我們研發的是一個全新的技術，希望能夠","  透過新的技術，替臺灣找出一個不同的解決方式。"],["陳委員秀寳：院長，針對國內排碳大戶，尤其像中油、台電等國營事業，本席認為政府","  然要推動2050年淨零排放目標，那國營事業體要有更相對、更積極的作為，如果在國","  營事業的廠區裡面可以先進行碳管理，或是有提高能源效率這種技術的優化，相信對國","  內產業的減碳排放是一個很好的示範。","   院長，希望在跨部會小組裡，你們擔任諮詢委員這個工作的時候，就本席剛剛所提的","  意見，你們是不是可以再進一步的研議及評估，而且提供這些產業更多相關的協助，就","  是在整個碳管理的部分，以你們的技術來提供給他們更多的資源及訊息。"],["廖院長俊智：是，謝謝，目前持續與台電及中油都有相當好的聯絡，我們也不定期交換","  意見，將我們的研發進度跟台電及中油做討論，將來怎麼樣很快把我們日後研發的技術","  能夠技轉給主要的國營企業，特別是他們目前面臨到的問題，也可利用我們實驗室的方","  法，看可不可以優化一些去碳的技術，並能夠達到我們去碳的目標。"],["陳委員秀寳：謝謝院長。國內經歷整個疫情的衝擊，我們都很清楚政府部門要密切合作","  ，才能讓國內的生醫量能能夠做最有效的發揮，中研院在生醫領域的表現，大家都有目","  共睹。","   近期有更好的消息傳出，就是針對糖尿病的部分，你們的研究團隊有發現具有潛力的","  抑制劑，這部分在網路上引起不少民眾的熱烈討論及關心，因為根據衛福部的資料統計","  ，我們國內全國總共有兩百多萬名糖尿病的病友，而且每年是以兩萬五千名左右的速度","  在增加，每年也有將近萬名的民眾，可能因為糖尿病的併發症而死亡。因此中研院的這","  個研究對大家來講，真的是一個福音，本席還想進一步建議，因為臺灣整個社會結構是","  持續在高齡化，各類常見的慢性病，其實是未來國人隨著年紀增加都有可能會遇到的。","  本席希望中研院能夠與衛福部及科技部密切配合，針對國人常罹患的慢性病來規劃及進","  行研究，以減緩國人患病的嚴重性，也可以減低醫院及長照體系的負擔。"],["廖院長俊智：謝謝，這部分中研院是持續在進行當中。"],["陳委員秀寳：也期待你們一起努力，謝謝。"],["主席：請萬委員美玲發言。萬委員質詢結束後，休息5分鐘。"],["萬委員美玲：（10時32分）院長早，也辛苦了。您來到中央研究院擔任院長有多久時間","  呢？"],["主席：請中研院廖院長說明。"],["廖院長俊智：委員早，邁入第6個年頭。"],["萬委員美玲：非常感謝，我想中研院是我們臺灣最高的學術研究機構，由您來帶領非常","  認真及辛苦的團隊，也為國家做出很多貢獻。在這麼長的時間下來，也要恭喜及謝謝，","  而未來還要靠您繼續帶領這樣的一個團隊，繼續為臺灣人打拼。我想請教一下，今天大","  家都提到正名的問題，不曉得這個正名與否，對於研究有沒有什麼樣的影響？"],["廖院長俊智：這是個見仁見智的問題，對研究的本身可能沒有什麼影響，有少數人可能","  擔心會被人家誤解，而不曉得這個研究到底是從哪裡來的，所以是這方面的討論，主要","  是……"],["萬委員美玲：有少數人在擔心嗎？"],["廖院長俊智：我不曉得是少數，在目前是不曉得有多少人在擔心這個問題。"],["萬委員美玲：其實要研究的項目，我們需要來做學術研究也好，但在手上的項目其實非","  常的多，我也知道大家都非常的辛苦、非常認真，而壓力也很大。我想這需要非常多的","  時間，能夠將自己的研究工作做好，這是我們每一個研究員最神聖的一個使命，也是最","  重要的一個工作。","   今天要來跟您談一下，因為我們是一個非常專業的學術單位，所以今天來研究一下，","  關於現在臺灣疫苗的施打現況，如果能用專業的角度來看，或者是來做一些建議。另外","  ，關於現在中研院研發的疫苗，今天有很多委員問到，當然本席會有一些問題要跟您就","  教。我們有看到，其實在前陣子，中研院生物所兼任研究員何美鄉，他曾經在接受媒體","  訪問時表達兩個意見，第一個是關於大家現在談的莫德納，我們知道很多人都了打莫德","  納，距離要打第二劑的時間大概是10週、12週，以國外來講，已經超過非常久的時間。","  我們都在說這叫做大限將至，不過何美鄉在接受採訪的時候，他說距離實現還有一些時","  間，這是第一點，而什麼都有可能改變，這是他的看法。第二個他還提到，混打BNT也","  是一條路。今天我想就這兩件事跟您做個討論，第一個，現在臺灣有很多國民施打莫德","  納，第一劑已滿10週，甚至於12週了，以您的專業的角度，也研究疫苗這麼久以來，你","  認為mRNA的莫德納，最佳施打時間的間隔應該是多久？如果超過12週沒有打第二劑的話","  ，在保護效力上面會不會衰退，您有沒有做這方面的研究呢？"],["廖院長俊智：首先，疫苗施打是公共衛生的程序，最主要就是全國要遵照各主管機關的","  統一說法，不管你是在美國或在臺灣，都是由……"],["萬委員美玲：院長，抱歉，我問的是間隔在效力上的問題。"],["廖院長俊智：間隔需要由主管機關來決定，在科學的立場上，確實有一些論文陸續被發","  表，有些認為拖了很久以後，仍然是有效的，包括以前的AZ，最早的論文是講AZ超過1","  2週之後，反而更有效。後來也陸續看到一些其他的疫苗，包括莫德納等等的數據……"],["萬委員美玲：在中研院的部分，只有引用學術的數據，還沒有自己的相關看法嗎？"],["廖院長俊智：對，我們只是引用學術的數據。"],["萬委員美玲：我想請教一下，剛才有提到何美鄉研究員說，混打BNT疫苗也是一條路，他","  這樣的說法代不代表中研院在研究上的一個認可呢？"],["廖院長俊智：對，這是他個人的意見，像這些每一個研究人員都可能有稍微不同的意見","  。"],["萬委員美玲：在您個人的意見上面，mRNA疫苗混打腺病毒可行嗎？簡單來講，就是莫德","  納混打現在的AZ，或者是mRNA疫苗混打重組蛋白疫苗，也就是現在所說的高端疫苗，你","  認為這種混打的組合如何呢？我認為混打在未來可能是一個趨勢，你對混打有什麼樣的","  建議呢？"],["廖院長俊智：疫苗牽涉的問題非常非常複雜，從學理上來講是一回事，最終還是要靠實","  際臨床症的證明。雖然在學理上，沒有辦法講出可以或不可以的理由，但最終仍然是要","  靠實際的臨床才能夠證實，所以這是現在大家最棘手的問題。"],["萬委員美玲：按照您剛才的說法，莫德納混打高端也是在實驗的過程中，現在還沒有建","  議可以這樣做，對嗎？"],["廖院長俊智：對，現在仍然在臨床試驗當中。"],["萬委員美玲：謝謝。","   我想疫苗不足在臺灣是一個不爭的事實，還有這麼多人打不到疫苗，而打了第一劑的","  等不到第二劑，這是一個很值得我們擔憂的問題，當然也看到中研院很認真去看看我們","  有沒有辦法研發自己的疫苗。本席在今年4月22日質詢時問過院長，就是臺灣有沒有具","  有可以開發及研究mRNA疫苗的相關技術，當時有說我們正在做這樣一個研究，現在不曉","  得比較具體進行的一個方向及成果是什麼？"],["廖院長俊智：委員看到這個表，我們分兩個部分來進行，上面這邊是用已經有的技術，","  從mRNA疫苗的製程設計，一直到智財法規要處理的試驗均有團隊來進行。除此之外，也","  積極開發我們自己有的技術，前面這部分當然會比較快一點，後面接下來是我們希望有","  自己的技術，除了在mRNA疫苗的分子、新製程的開發及原物料的開發等，總希望有自己","  的技術，這部分可能時間要稍微久一點，並分兩部分來進行。"],["萬委員美玲：稍微久一點，有沒有一個計畫？"],["廖院長俊智：我們希望在一、兩年之內就能夠看到，至少在動物實驗能夠有很完整的結","  果。"],["萬委員美玲：院長，這真的非常重要，因為現在世界各國都在搶疫苗，臺灣自購疫苗的","  到貨率又低得可憐，大概只有一成多。至於我們看到高端的部分，其實民眾普遍的信賴","  度及信任度都是不夠的，所以才造成現在還有數百萬人沒有打疫苗，但是也沒有想要去","  接種高端的意願。所以希望在研發我們自己疫苗的期程腳步上可以儘量加快，大家都知","  道國人非常期待，相信我們會有一個好的成績。","   除了疫苗之外，本席知道在中研院最新研究發現一個物質，即「蛋白雙硫異構」的","  抑制劑，這是可以抑制胰島細胞的衰竭，是嗎？"],["廖院長俊智：這個好像是楊研究員在農生中心的一個發現。"],["萬委員美玲：這個甚至可以治癒糖尿病，有這樣的說法嗎？"],["廖院長俊智：他有一些數據支持這樣的說法。"],["萬委員美玲：院長，據你的瞭解，可不可以跟我們講一下這個過程？你知道現在臺灣有","  兩百多萬名的糖尿病病友，且每年都以兩萬五千名的速度陸續增加當中，在109年更是","  有一萬多人因為糖尿病而死亡，並且也在十大死因中排名第5名。如果有這個好消息出","  來的話，我相信是糖尿病患者的一大福音，所以能不能請院長簡單地講一下過程大概是","  怎麼樣？可以治癒的機率有幾成？"],["廖院長俊智：就像所有的藥物研發一樣，我們是在實驗室進行，而真正是要在臨床測試","  之後才知道有沒有效，因為很多藥物在實驗室時是非常有希望，但到了臨床時就不見得","  了，所以我們沒辦法預測會如何。目前就我瞭解這項藥物已經開始計劃要進入臨床測試","  的階段。"],["萬委員美玲：好，謝謝院長。不管是哪一種藥物或疫苗，如果已經有一個好的開始，為","  了國人的健康也拜託中研院的大家辛苦一點，讓我們有好的開始就追出好的結果。謝謝","  ，辛苦了。"],["廖院長俊智：謝謝。"],["主席：謝謝萬美玲委員。本席也謝謝高金素梅委員，因為他已經在這邊坐很久。","   現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   接下來請高金委員素梅發言。"],["高金委員素梅：（10時47分）大家好。廖院長好，辛苦了，也謝謝您在今天的報告終於","  把原住民的一些議題寫得非常清楚。針對您的報告，我再重複一遍身為中研院必須要有","  的態度，你說作為國家級的研究機構，你們要以科學專業提供國家政策建言，又要探問","  宇宙萬物未解之謎，要解決問題、創造知識、貢獻世界、造福人群並善盡社會關鍵責任","  ，這是您開宗明義告訴我們的重點。","   今天有兩件議題要跟您討論。身為臺灣最高的學術研究機關，這幾年我針對原住民族","  議題，不斷要求中研院要積極投入研究，在今天的業務報告中我看到具體的資料，其中","  人文及社會科學組有特別提到「臺灣研究：以臺灣為主題的相關研究，向來是人文及社","  會科學組的重點領域。本年度臺灣相關的研究多元豐富，議題涵蓋文化、移民及原住民","  族等……」，而臺灣原住民族研究也是你們的人文及社會科學組在109年度的重要主題之","  一，例如以原住民族部落活力計畫為軸心所發展出來的民族誌觀察研究。另外，我還看","  到您今天報告的第47頁提到，你們參與原住民族委員會《建構原住民族教育文化知識體","  系中長程計畫》，自110年起至114年，以長年累積的原住民族研究為基礎，將不同類型","  之研究成果、資料及典藏進行系統性的盤點與彙整，以利臺灣原住民族發展知識體系與","  教育文化之用。針對105年至110年圖書、期刊、研究報告及會議論文集、視聽資料及電","  子網路資源初步盤點合計約2,921件。沒有錯吧？"],["主席：請中研院廖院長說明。"],["廖院長俊智：高金委員早。是。"],["高金委員素梅：好，謝謝。在謝謝你的同時，我要提醒一下院長，在原住民族的議題研","  究上，有一點是特別重要的，那就是「史觀」，中研院積極投入的研究中，我們剛才特","  別提到有關原住民族的文化也好、移民也好，我認為研究單位或是研究人員到底是站在","  誰的立場來做論述，這個非常非常重要，當然會導致他研究的結果也不一樣。舉例來說","  ，1895年日本殖民臺灣時發動了非常多次的剿番戰役，站在日本殖民者的立場，他們為","  了要紀念戰死的日本兵，所以過去在臺灣設立了非常多的忠魂碑；然而，對原住民族來","  說，這是誰的忠魂？如果為了要掠奪山林資源，而用武力來血洗原住民的日本軍警是忠","  魂的話，那麼浴血捍衛我們原住民土地及家園的原住民族不就變成奸匪了嗎？","   在高俊宏先生所著的《拉流斗霸》一書中，我寫了一段推薦文，我要跟院長及在場的院","  士們討論及分享一下，我寫道：「原住民族的歷史，幾百年來被擱淺在殖民征服者的歷","  史港灣邊，變成了襯托殖民者自身文明的布景和道具。今後，我們必須斬斷那條屈辱的","  栓繩，讓我們集體記憶的航船，衝破殖民者用謎離、矛盾、竄改和『挖掘』所羅織的風","  浪，重回氣象萬千的歷史大海，循著我們祖先曾經傷感、痛苦、絕望和恐懼生活的航線","  ，找到鼓舞原住民族生命力、那堅決和強韌的抵抗靈藥。」，我真的期盼中研院在原住","  民族的研究領域裡面，也可以和我們一起重回氣象萬千的歷史大海，院長及在場的大家","  ，你們都同意嗎？"],["廖院長俊智：謝謝。"],["高金委員素梅：好，謝謝你們點頭。","   另外，政府在9月22日正式遞件申請加入CPTPP即跨太平洋夥伴全面進步協定，這是繼","  2002年加入世界貿易組織即WTO之後，最重要也是我們最想要加入的區域合作組織。行","  政院經貿談判的總談判代表及政務委員鄧振中說：「臺灣以臺澎金馬個別關稅領域身分","  遞交申請書，加入CPTPP是臺灣長期經貿戰略的一環」，在這裡我要請教院長，臺灣加","  入WTO這20年來，針對政府的經貿戰略、自由貿易，還有對於臺灣農業政策的影響，中","  研院是不是有長期的投入研究？因為政府常常告訴我們，我們參加國際組織還有自由貿","  易相關協定，當然是利大於弊，但是這樣的犧牲統統都來自農業，我簡單的講，其實我","  們是犧牲了農業來參與自由貿易協定，然而我們的政府在農業政策上解決所謂的農業議","  題，都是用一種應對的方式，那是什麼呢？就是補貼，我們也知道補貼在WTO也是不允","  許的，所以我們也從來都不直接補貼，而是變成了一種拐彎抹角的補貼，總之，就是毫","  無章法地應對。","   而我今天也看到了2019年11月15日中研院進行的調查報告，即你們歐美研究所就CPT","  PP對臺灣的影響，辦了一個跨學門的研討會，在這個跨學門研討會中提到，加入CPTPP","  對臺灣的社會、勞工、環境、土地、消費者權益、國民健康、人權等等的影響，但我在","  上面並沒有看到農民；裡面又說，你們會把這些人提供的一些資料、報告在會議結束之","  後，經過必要的修改，交給歐美研究所的季刊編輯委員會審查，審查通過了之後，文章","  就會刊登在期刊專刊或出版專輯。我想請問一下，這個東西整理好了沒？因為我們看到","  ，不管是WTO也好、不管是CPTPP的議題也好，其實我們的政府過去有做過研究，但是中","  研院的研究，是不是有反映在政策裡面，或是作為政府經貿談判上面的參考依據？如果","  有的話請整理出來；如果沒有的話，我希望你們趕快做研究。因為絕對不是政府一句「","  加入CPTPP利大於弊」，然後我們的農民鳳梨賣不出去、釋迦賣不出去、稻米賣不出去","  ，到現在連一個正確的因應對策都沒有，都是拿廣大人民的納稅錢，偷偷摸摸的補貼給","  這些農民，我們對這些農民情何以堪！在衝刺我們所謂經濟貿易的同時，絕對也不能夠","  犧牲絕大部分的農民啊！你要犧牲絕大部分的農民，也要講清楚、說明白，不然以後我","  們就不要作農了，然後農委會以後的作農僅僅只供應臺灣本土這塊面積的人來使用就好","  了，就不用出口了，我覺得這才是一個負責任、有為的政府，而不是像農委會陳吉仲主","  委或是經濟部部長對大家所談的，即用「利大於弊」一句話就帶過，我覺得這太不負責","  任了。所以我今天正式在教育及文化委員會上，要求最高的研究單位，你們是對社會、","  對人類、對臺灣政策最具影響力的。院長，請告訴我加入CPTPP後，除了會衝擊到社會","  、勞工、環境、土地、消費者權益、國民健康還有人權之外，請問我們的農民在哪裡？","  什麼時候可以把這個資料整理給我？"],["廖院長俊智：本人請秘書長代為說明。"],["主席：請中研院彭秘書長說明。"],["彭秘書長信坤：非常感謝委員對農民特別地關心。"],["高金委員素梅：他們是最底層的人。"],["彭秘書長信坤：CPTPP雖然是一個廣泛的協定，但是各國對農業都會特別的保護，這些加","  入CPTPP的11個國家，其實有很多是屬於所謂的農業國家，像日本對農業也會特別的保","  護，所以這部分……"],["高金委員素梅：秘書長，我們國家非常的小，我們加入WTO到現在已經20年了，你去基層","  看一看農民的狀況到底是什麼，我們的稻米出現了什麼問題？我們的水果出現了什麼問","  題？所以我告訴你，全世界全部都是在比拳頭的，臺灣、我們這個國家到底在世界上占","  了什麼樣的地位，我們大家都心知肚明講，這一套太漂亮的話就不要再講了，我要的是","  ，請你們告訴我們，我們的農民未來會受到什麼衝擊？當你們講到這些東西的時候，政","  策就應該交給農委會，而不是偷偷摸摸、拐彎抹角的用廣大人民的納稅錢來補助農民，","  或者是如果以後我們的農民真的遇到了障礙，是不是農委會就要有計畫地來生產我們的","  農作物，我們的農民、我們的漁民是否也要開始要轉型、要轉作，因為現在氣候變遷，","  所以我們是不是適合再種植什麼樣的稻米等等。","   很坦白的說，身為一個高中畢業的高金素梅，在立法院這20年來，我看到我們的政府","  是毫無作為，頭痛醫頭、腳痛醫腳，在場的大家你們全部都是最優秀的，相關的政策難","  道都沒有告訴我們的政府嗎？但是我們的政府每一次都是用所謂的網軍，然後面對立法","  院的質詢也說不清楚、講不明白，每次只用幾個單字，像「利大於弊」，利大於弊之後","  呢？受損的人要怎麼處理呢？有告訴我下個階段是什麼嗎？現在農委會告訴我們要提供","  100億元給農民，這100億元來自於哪裡？來自於農委會的口袋嗎？還是來自廣大民眾的","  納稅錢？你們不可以這樣不負責任，我覺得您就不要再說明了。","   院長，麻煩一下，我要求您，我要看到2009年你們中央研究院歐美研究所，在CPTPP","  對臺灣影響的跨學門研討會中，你們一定網羅了非常多人的建議，但是我在裡面並沒有","  看到農民或農業，你們只有提到社會、勞工、環境、土地、消費者權益、國民權益、人","  權等，所以如果沒有的話，請趕快做；如果有的話，我需要你們提供這樣的資料，好不","  好？"],["廖院長俊智：好。謝謝。"],["高金委員素梅：多久可以提供給我們？"],["廖院長俊智：我們會儘快，就是跟歐美所聯繫一下，請他們儘快。"],["高金委員素梅：儘快是多快？1個月？"],["廖院長俊智：恐怕要一、兩個月。"],["高金委員素梅：報告院長，當我們已經投進去了，請問一下德維主席，我們的代表什麼","  時候要站在談判桌了？你看，連現在我問了一下最高的研究單位，連這個都還沒有，都","  要一、兩個月後才能提供給我。擔心啊！擔心啊！"],["主席：這部分就麻煩院長、秘書長，請歐美所儘快提供，然有這麼好的研究以及研討會","  ，就儘速把成果拿出來。","   另外，這不只是提供給高金委員及我們教育委員會，當然最重要的還是要提供給相關","  政府部門，畢竟很快相關的談判等等就要開始了，就麻煩院長了。"],["廖院長俊智：好。謝謝。"],["主席（高金委員素梅代）：繼續請李委員德維發言。"],["李委員德維：（11時2分）院長早安。今天好幾位委員都關心中研院改名的問題，當然我","  還是很佩服院長還是強調研究工作仍然是第一，我想這個態度絕對是正確的，畢竟相關","  的名稱是重要的，但是真正有實力的人才會被這個世界看到、才會被世界肯定。本席開","  一個玩笑，因為院長是臺灣第一人，也就是在今年拿到了以色列總理獎，並不是院長名","  字叫做廖俊智就可以拿到獎，而是你真正有實力，所以在這部分本席當然也鼓勵所有中","  研院的同仁，名稱固然重要，但是更重要的是各位的實力要拿得出去，中研院的這塊招","  牌才能夠發光發亮，院長同意嗎？"],["主席：請中研院廖院長說明。"],["廖院長俊智：謝謝，非常同意。"],["李委員德維：院長，請教一下，大家對於新冠肺炎的疫情都非常關心，而中研院是我們","  的最高研究機構，本席要關心一下院內同仁的健康，請問目前院內同仁施打疫苗的狀況","  如何？有多少比例的同仁已經完整施打了兩劑疫苗？有這個部分的數據嗎？"],["廖院長俊智：我們是遵照指揮中心的排程，並沒有特別的優先順序，完全是按照指揮中","  心規定的順序施打，中研院同仁並沒有任何特殊的處理。"],["李委員德維：因為中研院同仁出國或開會的比例比較高，針對這個部分，本席還是要再","  提醒一下。如果未來全國的疫苗施打率達到七成以上，針對許多人到中研院參訪或開會","  的部分，院長是否會考慮施行所謂的疫苗護照制度？也就是說，必須施打過兩劑疫苗或","  是持有快篩證明才能進入中研院參加相關的會議，院長有這樣的思考嗎？"],["廖院長俊智：我們在院裡確實是討論過，關於目前的作法可能是，從國外回來的人，除","  了遵照指揮中心的規定之外，我們也建議使用本院經衛福部認可的自製篩檢裝置，為進","  入本院開會的人員進行快篩測試，我們是希望朝這個方向去做。"],["李委員德維：本席問一個比較私人的問題，院長可以思考一下，請問你是施打哪個廠牌","  的疫苗？為什麼你會選擇施打這個疫苗？你認為它的效果如何？"],["廖院長俊智：上個會期就曾經有委員質詢過這個問題，那時我已經公開宣布，當時臺灣","  是沒有疫情、沒有人要打疫苗的狀況，但我認為施打疫苗對全體人民都有好處、對我個","  人也有好處，因此來立法院備詢之前，我就已經按照指揮中心規定的優先順序登記要施","  打AZ，那個時候根本沒有人要施打疫苗，所以我在4月二十幾日就已經施打了AZ，而在","  5月中旬臺灣才爆發疫情之後，變成大家開始搶著要施打疫苗。"],["李委員德維：院長的第二劑打了嗎？"],["廖院長俊智：第二劑在8月初就施打了。"],["李委員德維：尤其院長有可能要出國受獎，防疫工作還是要請秘書長幫院長準備好。","   不過，本席還是希望，院長對於院內同仁，雖然剛才你表示不希望有特權，而本席當","  然也同意這點，但不諱言地，對於相關的行政同仁或主管職同仁，若是有必要幫他們爭","  取的話，本席建議院長還是要幫院內同仁向疫情指揮中心或衛福部爭取一下，可以嗎？","",""],["廖院長俊智：當初我們主要是向衛福部積極爭取實際參與P3實驗室工作的人員能夠造冊","  施打疫苗，優先順序也排得非常高，那些是實際接觸病毒、參與P3實驗室的工作人員，","  在我們提出爭取之後，第二天衛福部也立刻核准讓這些人員開始施打，只有這些少數人","  員。"],["李委員德維：剛剛好幾位委員也都關心，關於中研院研究成果技轉的部分，因為今天的","  時間比較短，本席也就不特別提問，但不諱言地，大家對於中研院的期待非常高，相關","  研究成果如何能夠真正落實，不要說是商業化，而是真正能夠落實、推廣，進而造福人","  類的健康等等各方面，技轉部分也要請院長思考一下，該如何做一個檢討，讓這個部分","  能夠更快速，可以嗎？"],["廖院長俊智：好，目前我們正在進行這樣的工作，謝謝。"],["李委員德維：第二個重要的問題，目前全球的能源供給都非常吃緊，歐洲的天然氣價格","  甚至是攀上歷史新高，過去14個月漲了10倍，而在亞洲過去一年就漲了6倍，美國同樣","  也是達到十年來的最高點。請問院長，如果政府想將天然氣發電比重提升到五成，未來","  是不是會承受非常高的風險？"],["廖院長俊智：關於能源價格方面，我個人是比較沒有關注，但從報章的報導得知，最近","  能源價格波動是有多重因素，包括景氣復甦，因此除了天然氣之外，甚至似乎連煤都在","  漲價。關於漲價的原因，我個人並不是那麼了解，很抱歉！"],["李委員德維：不諱言的，IPCC，也就是聯合國政府的氣候變化專門委員會8月份報告再次","  重申，甲烷造成地球暖化效應比二氧化碳更嚴重。甲烷亦即天然氣，當然是在淨零之列","  ，剛剛也有委員提到，蔡總統於今年4月也宣稱2050年要淨零，但是蔡總統從105年上任","  到現在，始終堅持2025年臺灣的發電天然氣為五成、燃煤三成、綠能二成的532政策。","  請問院長，天然氣是低碳的能源嗎？"],["廖院長俊智：天然氣相對於燃煤確實是低碳、比較好，因為它的效率高一點，產生的二","  氧化碳也會少一點。"],["李委員德維：但是按照IPCC的說法，低碳絕對沒有辦法淨零，近來不環保的其實就是天","  然氣的電廠，因此無論是中研院或是院長，能否針對相關天然氣發電產生甲烷氣體排放","  而造成一些空污的部分，投入更多的研究，甚至有更多相關人才的培育？關於這個部分","  ，中研院能有什麼樣的做法？"],["廖院長俊智：這是我們目前最重要的方向，謝謝委員提出。關於天然氣發電，事實上甲","  烷是漏出來的，假如沒有漏的話應該是燒成二氧化碳，因此甲烷應該不是主要的部分，","  只要將整個製程做好的話，應該是不會有甲烷跑出來。目前我們要面臨的問題是天然氣","  燃燒後同樣會產生二氧化碳，該麼辦呢？包括兩個技術，一個是CCUS，也就是二氧化碳","  燒了之後就予以回收，第二個技術是希望在二氧化碳還沒有燃燒之前就分離成碳和氫，","  只燒氫不燒碳，而碳就可以直接封存，這是我們目前發展的技術，將來就可以變成真正","  的低碳能源。"],["李委員德維：好，了解。關於這個部分，請院長以及中研院同仁多多加油，謝謝。"],["廖院長俊智：好，謝謝。"],["主席：請周委員春米發言。"],["周委員春米：（11時12分）院長好。針對臺灣人體生物資料庫，中研院有一個管理要點","  ，也就是在107年訂定的中央研究院臺灣人體生物資料庫管理要點，它的法源依據是在","  2010年經我們三讀通過並於2月公布的人體生物資料庫管理條例，因此，對於人體生物","  資料的收集是有它的法源，而且中研院也非常慎重的設立了管理要點。","   今天要請教院長一些目前執行的成果及檢討的方向，根據官網的資料，你們是預計要","  收集20萬份健康參與者的資料，至於疾病患者的部分，目標約為10萬份。我們就實際看","  一下，關於疾病個案的參與及追蹤數，從2010年到2014年可能是剛剛開始進行，所以它","  的效果沒有那麼顯著。到了105年，我們收集的疾病個案數是176位，106年是451位、1","  07年是1,444位、108年是2,261位，確實是有進步、增加，所以本席也不太願意用達成","  率來指責，只是目前看起來，整個收集到的疾病個案數大概是4,332位，與我們10萬的","  目標是有一定的距離。本席要請教院長，這樣的收集是計畫到112年嗎？如果沒有達到","  這個目標，是否還會一直收集下去？"],["主席（李委員德維）：請中研院廖院長說明。"],["廖院長俊智：關於這個部分，在一、兩年前的行政院會議中已經修訂了目標，透過全國","  人體生物資料庫的重整，把全臺灣三十幾個資料庫整合成同一個虛擬的資料庫，在這個","  架構之下，中研院已經不再收集疾病個案，我們已經透過計畫變更做了更改，委員也可","  以看到在109年就沒有再收案了。"],["周委員春米：現在這個計畫在中研院是停止的？"],["廖院長俊智：不是，我們只收社區民眾健康個案，與衛福部、其他的醫院有分工。"],["周委員春米：就是只收健康的個案，沒有疾病的個案？"],["廖院長俊智：是。"],["周委員春米：疾病個案就由各個醫學中心去收集？"],["廖院長俊智：是。"],["周委員春米：我們在網站看到的，就是逐漸下降。搜集方面原來你們合作的醫學中心，","  所以不增反減，反而不需要了，是不是？"],["廖院長俊智：對。"],["周委員春米：為什麼？"],["廖院長俊智：就是配合政府要將所有的人體資料庫整合成一個單一窗口，所以疾病收案","  的部分就交給衛福部負責，由衛福部統整各醫院，中研院的角色就逐漸淡出，我們主要","  是聚焦於……"],["周委員春米：就是只針對一般的民眾？"],["廖院長俊智：是。"],["周委員春米：根據一般民眾的社會經驗及認知，腫瘤、癌症是國人十大死因之一，請問","  你們收集的一般健康個案數是否已經達到目標？或是在109年之後也就不再收集？"],["廖院長俊智：我們收集健康病人的個案時，當然要問他是不是……"],["周委員春米：健康病人或是……"],["廖院長俊智：對不起，健康的一般社區民眾。"],["周委員春米：一般社區民眾。"],["廖院長俊智：根據我的了解，我們是故意排除有腫瘤病史的，因為他然有腫瘤的話，當","  然就是……"],["周委員春米：因為他認為他健康，所以他也不在任何所謂的規範裡面。"],["廖院長俊智：對，但是在社區的民眾將來有可能再產生其他的疾病，這是我們要長期追","  蹤的目標，因此，我們的角色就是針對健康的社區民眾收案進行長期追蹤，觀察他在什","  麼時間點產生什麼疾病，是否能與他的生活型態、飲食習慣或運動的多寡進行比對。"],["周委員春米：院長，本席向你確認一下，你們收集一般民眾相關生物資料的部分還是存","  在，亦即他們願意參加的這項計畫還是存在？"],["廖院長俊智：是，資料都還在。"],["周委員春米：你們編列的預算一樣是二億多嗎？或是多少？"],["廖院長俊智：我們編的預算有稍微把疾病的部分扣掉，所以預算有下降。"],["周委員春米：好，今天就做一個初步的釐清。","   大家都非常關心，在這樣的疫情時代，而大家也期許學術單位、最高的研究單位，可","  以在大家徬徨無知、不安的時代給予我們一個什麼樣的學術研究，或是讓大家知道方向","  在哪裡。因此，本席要請教院長，中研院是臺灣最高的研究機構，有沒有一定的社會責","  任？在這樣的疫情時代，你認為你們的社會責任是什麼？"],["廖院長俊智：我們一向都非常重視我們的社會責任，而我們定義的社會責任是解決社會","  關鍵的問題，也就是別人不能做的就由我們來做、比較需要深入研究的部分就由我們來","  做，當然也有一部分是需要向全國民眾解釋我們做了什麼，這個可能就是委員要問的「","  研之有物」及科普教育的方向。"],["周委員春米：對，院長有看到本席的PPT。"],["廖院長俊智：對。"],["周委員春米：我們來看一下中研院「研之有物」的平台，當然是給予肯定，用比較白話","  的方式與民眾科普方式，有些文章還會透過不同的媒體讓大家看到，並深受大家的信賴","  。只是我們有一個疑問，在三級警戒期間，這個平台還是持續發表中研院關於疫苗技術","  的最新研究，我們對於這個部分是肯定的，而且我們是需要的。但是，卻沒有針對現有","  市面上這些不同疫苗背後的原理，譬如大家的一些認知、一些對於疫苗的不實資訊，像","  是打了莫德納之後基因會突變，打了輝瑞之後會摧毀神經、會變笨，打了AZ之後會讓免","  疫力變弱。不知道院長認為在這個部分，你們是否有責任針對大家對現有施打疫苗的刻","  板印象、傳統印象或不實印象做一個說明？"],["廖院長俊智：我們會研究看看。"],["周委員春米：還要研究看看？"],["廖院長俊智：是，因為……"],["周委員春米：這個可以在「研之有物」的線上進行對話啊！"],["廖院長俊智：主要牽涉兩個面向，一個是不實資訊的問題，我們希望由事實查核中心馬","  上回答，一方面是不確定的因素，因為疫苗仍然在發展當中，很多疫苗在人體的副作用","  也未能完全清楚，研究人員對於這個議題仍然還在研究階段，所以我們要研究看看是否","  已經到某一種程度，可以用很淺顯又非常正確的方式對國人進行科普教育。"],["周委員春米：本席並不否定你說要用研究的態度及責任來看待這個問題，只是想要與你","  分享，在我們念大學或出社會的那個年代，大概是二十年前，常常看到中研院的院士學","  者寫一些文章與社會大眾對話，當然也帶領我們、給予很多的指引方向。但本席並不確","  認現在是不是還有這麼多的學者或院士要與大家對話，至少我們目前所看到的，可能大","  家是謹慎或是focus在自己的專業，但然大家對於你們有這樣的期待，本席認為社會上","  的問題，你們應該能看得比大家更深、更遠，所以有相對的社會責任，我們是這樣期許","  中研院、也這樣期許院長。"],["廖院長俊智：好，謝謝。"],["主席：請高委員虹安發言。"],["高委員虹安：（11時22分）院長，早安。在今天中研院提交的業務報告中看到許多與新","  冠疫苗研發相關的報告內容，包括第4頁、第5頁都提到，目前中研院的方向是放在mRN","  A疫苗與棘突蛋白疫苗的部分。而本席也從新聞報導得知之前中研院提過超級單株抗體","  ，效力是比一般疫苗高出3倍，無論如何，我們對於這些疫苗的研發都相當肯定。但是","  ，本席要請教院長，以我們國產的高端、聯亞疫苗為例，從一開始研發到二期、三期，","  甚至是現在要想辦法取得國際認證，其實挑戰是相當的多，尤其是輝瑞BNT疫苗拿到美","  國FDA的藥證之後，未來EUA部分，像第三期人體試驗在新冠肺炎這件事情上面可能真的","  就會有一些醫學倫理的問題。","   因此本席要請教一下，我們對於目前中研院所做的疫苗研發都相當肯定，這些技術看","  起來也都有一些突破性的發展，但是未來讓疫苗技轉廠商以至三期試驗、取得藥證及量","  產的這些挑戰，看到高端面臨這些國際認證問題時，你認為未來這些技術該如何突破？","",""],["主席：請中研院廖院長說明。"],["廖院長俊智：這個確實是非常好的問題，其中包括委員提到在臨床試驗中醫學倫理的問","  題，必須由全世界的科學家與藥證單位一起解決，在疫情仍持續且已經有疫苗的情況下","  ，如何進行雙盲的臨床試驗，是不是會有違反醫學倫理的事情，又該如何避免，所以這","  件事需要大家一起來努力。"],["高委員虹安：你也提到目前已經洽幾家廠商，好像有看到數目是5家，但我不是很確定，","  就是您跟幾家廠商談到要開始進行相關技轉的部分，請問這些都是國內的廠商呢？或是","  也有國外廠商對這樣的技術有興趣？"],["廖院長俊智：根據我的了解，我們是以國內為主，至少是國內優先。"],["高委員虹安：本席認為，這個問題還是會回到目前國內新冠疫苗技術比較領先的高端與","  聯亞這邊，中研院可能也必須多協助以了解在國外是不是有這些醫學倫理的問題，還有","  之前衛福部一直有爭議的免疫橋接審查標準，相對來講，中研院身為研究單位，應該更","  有能力、也更能中立的去協助他們解決這些問題。","   第二個問題，在新冠肺炎的部分，除了疫苗之外，藥物也是非常的重要，在今天的業","  務報告第7頁也提到，你們已經開始成立新興傳染病的專題中心，當然也針對藥物做一","  些相關的研究。但是，本席比較沒有看到的是口服抗病毒藥物的部分，在國外，包括翁","  啟惠院士也說過，未來如果走向新流感型態的話，口服藥物就會是一個非常重要的研究","  。本席認為之前在疫苗方面，以第一局來看，無論是我們自己代工或研發，相對來講爭","  取的狀況比較不像國外廠商那麼好，那麼藥物方面是不是我們下一局非常重要的部分？","  請教院長，對於口服抗病毒藥物的研發及生產這一塊，在國內，尤其是中研院，是否在","  這方面的研究也有做相關的布局？"],["廖院長俊智：藥物是不是能夠口服，並不是一開始就決定，而是先從藥物成分得知確實","  是可以抑制病毒的增生、減緩病情，進而在研發過程中想辦法將它變成口服的試劑，並","  不是單獨把口服抗病毒藥物分開來另外研究，有時候研究一半發現這個可以口服、有時","  候發現這個不能作為口服的劑量，只能採用注射方式，研究是這樣做的，所以不會有特","  別的……"],["高委員虹安：所以中研院在報告中提到關於藥物的部分，目前還未進展到確定它的成形","  是什麼樣子，或使用方式是什麼樣子？"],["廖院長俊智：是。"],["高委員虹安：目前有相關進度，可能會有預期的時間點嗎？"],["廖院長俊智：目前仍然為時過早。"],["高委員虹安：現在還在研究的階段，尚未到後面的階段？"],["廖院長俊智：是。"],["高委員虹安：我們看到默沙東藥廠和輝瑞藥廠目前的研發，如同你所說的，他們可能已","  經到了下一個階段、已經確定是走口服的這一塊。"],["廖院長俊智：是。"],["高委員虹安：了解。畢竟是有一個專題中心，目前我們看到在疫苗這一塊確實是有很多","  的挑戰，而且藥物在未來可能會變成賣方的市場。就這一、兩年來看到的狀況，疫苗在","  臺灣沒有自己研發，沒有到量產的階段，到目前已經開始慢慢的投產，而且代工的部分","  看起來也沒有真的取得國外藥廠的代工，因此本席認為藥物會是接下來相當重要的部分","  。"],["廖院長俊智：了解。"],["高委員虹安：希望院長也能想辦法看看是否可以多增加一些相關研究的比例。","   在提出下一個問題之前，可能要先說明這個並不是什麼政治問題，只是單純對於科學","  的一些相關研究感到很好奇。院長，你是否看過美國之前有一個血清抗體的研究，他們","  發現每確診一人就會有社區的隱藏感染者，大約是4.8倍，也就是如果有確診一例就可","  能會有4.8例的確診黑數。之前陳時中部長也特別提到，不能排除可能無症狀者或輕症","  者是屬於康復者血清的狀況。本席想請教院長，然我們有這樣的專題中心，未來是否","  也有可能將血清抗體相關的研究放入，之前5月到7月有一段時間曾經爆發疫情，爆發結","  束之後到現在的本土案例「+0」，我們有沒有辦法回頭去看這一段時間到底有多少康復","  者血清的這些，就是曾經確診卻可能未列入數字的，這並不像之前在吵要不要普篩或政","  治問題，本席只是單純認為，如果有這樣的田野調查，可以了解臺灣之前的狀況，甚至","  可以推播它的傳染路徑或擴散狀況，這是一個滿有價值的研究，但是在專題中心好像並","  沒有看到這個類型的研究？"],["廖院長俊智：這個部分的公衛研究，目前並沒有包含在專題研究中心裡面，但是我們中","  研院有其他的專家在做這方面的研究，譬如基因體中心的楊懷壹研究員就是這方面的專","  家，我也與他討論過是不是可以做這樣的研究。最主要是看這樣的研究有沒有學術性，","  假如是一般的調查，好像衛福部或其他的研究人員都已經在進行，中研院有沒有一個角","  度可以切入，能夠從科學更基礎的角度進行。"],["高委員虹安：剛才你回答周委員時講過一句話，中研院其實是做一個關鍵的科學研究，","  而且可能是其他單位不適合或不方便做的。本席認為，中研院以一個中立的研究立場，","  協助我們了解過去在疫情爆發時的疫情傳播脈絡或實際上擴散的廣度，這是滿有趣的一","  個研究。目前疫情看起來會是一場馬拉松，如果之後還有其他的疫情傳播狀況，這些可","  能都會是非常寶貴的研究素材，對於未來指揮中心如何訂定下一波的疫情戰略，應該會","  是一個滿好的研究報告。因此，院長能否回去再討論看看？如果有其他單位的研究員已","  經開始在做，本席認為這個部分應該是要支持他們繼續去做。"],["廖院長俊智：好。"],["高委員虹安：今天的業務報告中有很大一部分是提到了氣候變遷，而我們從新聞報導也","  得知中研院在做所謂的氣候模擬，像今年我們就受到極端氣候非常嚴重的影響，包括從","  乾旱到大淹水，甚至是蓄水設備，整個蓄水能量都被突破。我們看到中研院做的地球模","  擬器、氣象變遷甚至是TCCIP這個平台，本席認為都非常棒。但是，純科學該如何落地","  變成應用科學，其實有一個很重要的問題，就是接下來TCCIP這個平台如何協助經濟部","  、水利署或農委會，讓他們能夠有相關的布局。譬如之前淹水時大家就提到相關的水利","  基礎建設是否有不足的地方，之前遇到乾旱就會想到蓄水設備或水庫是不是要及早去做","  因應。因此如果你這邊的氣候模擬有一些研究成果，是不是也應該要與經濟部主責單位","  相結合，才有辦法讓你的科學落地並發揮價值？這是最後一個問題，請院長回答。"],["廖院長俊智：TCCIP是與科技部合作的計畫，關於詳細的內容，請陳主任來說明。"],["主席：請中研院環變中心陳主任說明。"],["陳主任于高：報告委員，參加TCCIP平台的部會不是只有科技部與中研院，幾乎所有受到","  氣候變遷影響的相關部會都在內，因此資訊是公開的，而且中研院也很樂意幫他們提出","  未來解決的方案，應該各部會都會拿到這方面的訊息，不成問題。"],["高委員虹安：本席看到比較可貴的一點是它有做過一些模擬，而且它對於第6次的全球氣","  候變遷報告是一個很好的素材。本席認為，臺灣到底未來要如何因應極端氣候，有一些","  事情不是等遇到了才解決，剛剛聽到你們把資料放上去，但可能可以再積極一點，針對","  臺灣的狀況，各部會可以做什麼，你們可以提出更積極解決的報告。這是一個建言，而","  且站在研究的角度來講，也會是一個滿好的研究方向。謝謝院長。"],["廖院長俊智：謝謝。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：（11時33分）首先要請問院長，臺灣的科技龍頭、而且是科技政策的龍頭","  ，到底是誰？"],["主席：請中研院廖院長說明。"],["廖院長俊智：關於這個問題，我確實不知道如何回答。"],["吳委員思瑤：你不知道如何回答是因為你怕得罪人，或是你認為現在的體制有一點怪誕","  的地方，以至於你投入了這麼久、而且你也真的身在其中，卻很難去釐清？"],["廖院長俊智：臺灣的科技政策應該是很多人一起討論出來的，由行政院彙整，最後由負","  責科技的政務委員建議，經由科技會報的主席蘇院長拍板定案。"],["吳委員思瑤：剛剛講了好多人，科技部長、科技政委、行政院長，也有科技會報。現在","  是臺灣科研發展、科技發展的重要關鍵時刻，立法院也正在審議科技部未來要回歸國科","  會成為committee的模式，而不是單一部會，因此許多重要的、關於科研政策的制定方","  向，現在是一個討論的好契機，本席希望您站在國家的需要、站在實務的需求，給予我","  們明確的政策箴言。而本席也在此具體破題，科會辦要弱化，甚至是功成身退，而科技","  顧問組這個制度應當要重新恢復。","   剪不斷理還亂，三角關係最麻煩，不只是戀愛，在政策方面也是如此，因此剛剛你說","  你很難回答臺灣的科技龍頭到底是誰說了算，現在就是這樣一個怪誕的機制。我們有科","  技部長、有科技政委，還有另外一個很怪異的科會辦，它是由行政院長擔任召集人，現","  在有雙召集人的制度，一個就是科技部長、另外一個就是行政院秘書長。過去在教科文","  委員會每年審查預算時一定會有一個爭議，每年一千多億元的科技預算到底由誰負責？","  坐在我們面前接受我們質詢的是科技部長，從陳良基到吳政忠，但是分配的大權是屬於","  科會辦，然後呢？他們的人不需要來立法院接受我們對於預算分配更清楚的質詢，一年","  一千多億元耶！","   科技資源的分配是多頭馬車、疊床架屋，因此我們正在進行科技部組織法的組改修訂","  ，本席希望能夠一舉講清楚、訂明白。我們要改變的是，過去科會辦處理政策審卻是有","  權無責、科技部處理技術審卻有責無權，中研院身在其中應當也是感同身受，本席看到","  院長一直點頭。因此本席具體倡議，在這個關鍵的時刻，A、B、C這三個方案，一個是","  要維持過去的方式，然恢復了國科會，還要另外一個科會辦嗎？B，有科會辦，又有國","  科會，繼續像多頭馬車。而C是本席心中理想制度的擘畫，讓國科會成為具體的統籌單","  位，科會辦弱化，甚至本席認為它就要功成身退。","   本席想了很久，應當也與你討論過這樣的方向，剛好前陣子看到翁前院長在受訪中具","  體提到這個倡議，恢復科技顧問制度相當重要。如果能夠恢復的話，搭配未來的國科會","  ，我們就能夠擴大參與，維持全國科學會議，權責相符讓國科會說了算。第三個就是科","  技顧問組，是找國內外重量級的專家來討論並訂定長遠的方針，擘畫vision藍圖。本席","  非常同意，而且也思考已久，廖院長的看法呢？"],["廖院長俊智：任何政府都需要有科學家的參與，實際的做法是要看用什麼樣的制度，我","  們可以參考美國、英國、澳洲及日本政府等等的作法，譬如美國是在白宮設置科學顧問","  ，英國是在所有的部會都設置科學顧問，所有的科學顧問合起來再成立一個科學顧問，","  因此任何政策的執行都有科學家的參與，主要是這樣的精神。實際上的制度如何設置，","  我認為還是需要好好的思考。"],["吳委員思瑤：當初在民國68年頒布的科學技術發展方針就已經議訂了如你剛剛所講的，","  甚至第一次的科技顧問會議，當初是美國總統的科學顧問，也就是德州儀器的總裁一起","  投入倡議、幫助臺灣，因此，過去有一個科技顧問組協助我們訂定長遠的方針。如同翁","  前院長所言，當初為什麼把貢獻這麼重大、而且是事關重要的科技顧問組這個機制解決","  掉？因為當時錯誤的認知是臺灣的科技業站起來了，難道科技業站起來了，我們就不需","  要持續多元發展及前瞻地定位嗎？因此，本席感到非常遺憾，長遠以來，我說出來的應","  該是大家心中共同的痛，我們需要訂定一個更上位的國家長遠發展方向、科技發展的擘","  畫藍圖，需要這樣的機制，而且有國際的專家。當初成立之時，前前後後就有65位國際","  的重量級專家學者，產學研各界都有，國內有24位，這些都是你非常熟識的科學巨擘。","  但很遺憾地，2011年召開了31次會議之後，這樣的制度就沒有了。因此本席認為，現在","  不應當走回科會辦這種爭食科技預算的錯誤思維，恢復科技顧問制度勢在必行，而且此","  其時也，本席需要更堅定地聽到，您是否同意這個方向？"],["廖院長俊智：我想這個方向是對的，實際上要怎麼做，可能還需要大家一起研議。"],["吳委員思瑤：好，謝謝您為本席打了一劑強心針。","   最後，本席非常感謝中研院去年3月的科學抗疫走在最前面，最早成立了平台、最快","  召集了專家，總共有13項協作子平台、15個合作單位，公私部門都有，本席非常的欽佩","  、也多次給予肯定。到現在臺灣抗疫有成，本席認為您都太客氣了，要好好讓您講講中","  研院功不可沒的幾件事情，讓您很快地論述。"],["廖院長俊智：中研院在這次疫情最主要的貢獻應該是很多幕後的工作，我們的P3實驗室","  及相關人員建立了很多非常關鍵的技術，才能幫助當時國內的3家疫苗廠持續進行研發","  。"],["吳委員思瑤：因此本席可以說，如果沒有這些後援，我們的國產疫苗可能進度會落後更","  多。"],["廖院長俊智：是的。譬如我們的小鼠攻毒模式，這是中研院第一個建立的，也因為有這","  個小鼠攻毒模式，才能順利進行到動物試驗，之後也才能進入人體試驗。"],["吳委員思瑤：對。"],["廖院長俊智：此外，我們的研究人員也合成了偽病毒，提供給全國所有的病毒研究人員","  做測試，這樣就不需要全都使用P3實驗室來做。再來就是大家耳熟能詳的，人體實驗結","  果出來之後的血清中和性抗體測試也在中研院的P3實驗室進行，而且中研院也與其他單","  位一起合作，將完成的中和性抗體測試結果交給衛福部做判斷，這些都是中研院在幕後","  做的工作。"],["吳委員思瑤：幕後的支持。"],["廖院長俊智：是。"],["吳委員思瑤：幕前也有擴大合作，技轉的部分合作了幾家廠商？"],["廖院長俊智：很早，去年一開始，我們的楊安綏團隊就很快地發展出抗原快篩，那個時","  候仍然是全世界領先的地位，而且我們也很快的技轉給國內7家廠商。很幸運的，當時","  我們已經沒有疫情了，所以廠商很難在國內進行臨床試驗，可以說是一則以喜、一則以","  憂。"],["吳委員思瑤：但是我們很快地協助，技轉了7家廠商。"],["廖院長俊智：是的。"],["吳委員思瑤：我覺得還是功不可沒。"],["廖院長俊智：除此之外，我們也跟慈濟基金會合作，把這些快篩試劑提供支援其他國家","  的用途，共支援了南美玻利維亞等及亞洲印尼等7個國家。"],["吳委員思瑤：是我們找慈濟，還是慈濟來找我們？"],["廖院長俊智：一起來做，我們和慈濟有一些關係。"],["吳委員思瑤：非常好。"],["廖院長俊智：另外，如您投影片所寫的，我們在抗體篩選部分，也找出中和力強大的抗","  體。吳漢忠老師也在場，這些抗體和抗原都跟他有關係。此外，疫苗研發方面，我們也","  在mRNA及蛋白質的疫苗方面都做了很多努力，同時也做了病毒監測和大數據分析。"],["吳委員思瑤：我認為有必要讓中研院把這段時間以來，從超前部署、一路陪伴的支持、","  持續地研發、永續地進行科研做說明。有中研院真好！我們繼續努力，繼續發揮化研為","  用的具體目標，謝謝。"],["廖院長俊智：謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（11時45分）院長，今年5月中研院發佈了國家科學技術發展計畫，其中有","  看到一個在政策與重要措施的分工部分，當然中研院主要是負責基礎科學研究的部分，","  我個人非常認同這樣的發展，因為我覺得基礎研究真的是所有科學之本。我想請教，在","  這樣的分工之下，推動長期科研發展的這個項目，對比來說，其實科技部常常是用這樣","  補助型的政策在做支持，未來科技部也將轉型成為委員會，中研院在長期科研發展上必","  須扮演一個很重大的角色。不知道您怎麼看待這樣的角色，是否會有轉變，又或者未來","  在這個基礎科學的部分您怎樣看待？"],["主席：請中研院廖院長說明。"],["廖院長俊智：王委員好！中研院會持續在基礎科學上做努力，同時我們也兼顧關鍵的社","  會責任。所謂的關鍵社會責任就是尖端的研究，讓它能夠實際應用在解決社會上的問題","  ，特別是其他一般的學研單位不容易進行的一些研究，這些是中研院主要努力的方向。","",""],["王委員婉諭：但是在國家科學技術發展計畫裡，針對經費的部分，雖然整體的預算是逐","  年上升的情況，但是在基礎研究的比例卻是逐年下降，甚至在研究總經費上呈現一些動","  盪的情況。所以我們非常擔心這樣的基礎研究發展是不是量能有所不足？","   在另外一方面，目前在基礎研究上，其實沒有看到一個清楚的白皮書，因為這部分應","  該是必須有一個長遠的處理。對於基礎研究量能是否足夠的部分不知您怎樣看待，是否","  有所擔憂？"],["廖院長俊智：我們確實希望基礎研究的投入要持續長久，整個科研經費能夠穩定成長，","  所以對於基礎研究的重要性，我們非常贊成且同意。"],["王委員婉諭：您剛剛也有提到會持續協助往應用端來做發展，但是我們也希望國家政策","  不應該只有狹義地偏往應用端，基礎研究部分非常重要。過去在應用端的發展，可能每","  一年都有一些指標性的任務，或是指標性的關鍵字，比如說AI或是大數據的部分，但是","  剛才您提到的基礎科學研究其實非常重要。所以針對這個部分，未來會不會有一個比較","  長遠的白皮書，讓我們看到在國家研究上面，在基礎科學及應用的部分能夠有更加契合","  的政策和推進？"],["廖院長俊智：在過去二十、三十年來，大家看到基礎研究離應用的距離已經越來越短了","  ，所以這次mRNA的成功，大概在10年前才開始做這個研究。剛開始大家認為這個是非常","  基礎的研究，結果沒想到在這次新冠肺炎當中大放異彩。在短短10年左右的時間，從一","  個非常基礎的研究，能夠做到現在濟世救人的一個重要成果。所以基礎研究不能把它當","  作是離社會很遠的一件事，應該是把它當成是一件影響力非常大的事。但是它的期程沒","  有辦法很準確地預測，我們希望基礎研究……"],["王委員婉諭：您是否贊成研議一個長期規劃的白皮書，讓我們知道基礎研究發展的方向","  等等，才比較能知道我國的基礎研究應該要投放在哪個部分來推進？"],["廖院長俊智：是。"],["王委員婉諭：您支持未來會研議一個中長期的白皮書，讓我們清楚基礎研究的發展方向","  嗎？"],["廖院長俊智：事實上，中研院所有的白皮書都主要是從基礎研究方向做，對於是否要整","  合變成一個或分開做，我們還要另外再考量。"],["王委員婉諭：我們目前看到基礎研究雖然大家很認真在做，也持續在發展，但是好像沒","  有一個中長期或比較長遠的規劃，所以我們很希望在這部分應該是要有一個白皮書，認","  真來看待我國的基礎研究應該朝向哪些部分去發展。所以這部分也請您研議或思考一下","  是不是有這樣的可能性？"],["廖院長俊智：好，謝謝。"],["王委員婉諭：接下來想請教的是，在今年5月我們看到張崑陽及周永康等前港大學生會校","  友呼籲，請院長您撤銷港大校長張翔的中研院資格，您當時也提到這部分必須要透過院","  士會議，依循民主程序來討論決定。但是現在這件事情似乎看起來沒有進一步的進展，","  可不可以請您作個簡要的說明？"],["廖院長俊智：院士的資格一定要由全體院士會議來討論，今年本來要在7月的時候召開，","  由於疫情的緣故，已經延到下一次舉行。有關這個部分，也有一些跟這些事情沒有直接","  關係的，譬如說我們也參照國際上科學院的一些作法，在院士會議當中討論院士行為準","  則，經過大家好好討論這些事情後，才能釐清。"],["王委員婉諭：但是在你們之前的新聞稿上提到，原本是大概每兩年舉辦一次院士會議，","  但是上一次院士會議已經是2018年的事了。我們當然理解疫情會有所影響，但是這個原","  本應該每兩年開一次的會議，在疫情仍然有可能持續一段時間的情況下，會議是不是就","  這樣持續延遲？又或者是有沒有可能考慮透過線上會議等方式來取代，或是讓院士會議","  能如期進行？"],["廖院長俊智：像這些事情，我們都交由院士會議的小組會議，因為這是院士圈的事情，","  由院士會議的主體處理，院方只是擔任一個協助的角色。院長是院士會議的主席，主席","  也必須透過有程序組成聯席會，由聯席會其他院士共同決定要在什麼時候、以什麼方","  式召開。"],["王委員婉諭：然您身為主席，您應該也要有一些規劃或方向，比如說該不該召開線上會","  議，還是等到疫情完全結束之後再召開。這樣大家才有辦法去執行，而不是交由其他院","  士做處理。"],["廖院長俊智：我們在上次聯席會也討論過這個部分，大家的意見是認為院士會議因為牽","  涉到很多實質的問題，還是希望以實體方式召開。特別是有一些院士年紀比較大，有時","  候在海外，還要半夜起來參加線上討論，可能就不太方便。所以基於這個緣故，我們那","  時候決議還是以實體為主。實在不行的話，我們再考量實體跟線上同步進行。"],["王委員婉諭：所以以現在疫情的情況，看起來這個實體會議舉辦期間並不清楚，因為還","  是考慮到……"],["廖院長俊智：目前是規劃是明年7月，我們希望到那時候疫情能夠趨緩。"],["王委員婉諭：規劃明年7月當然是以實體會議做為目標，但是如果到時候仍然沒有辦法開","  實體會議的話，會考慮線上嗎？因為我不太確定的是，如果不能如期舉行的話，是要延","  期，還是以線上的方式來辦理？"],["廖院長俊智：委員講的沒錯，因為瞬息萬變，疫情變化沒有人能夠預測，而院士會議已","  經有兩、三年沒有舉辦了，一直拖下去也不是辦法，到那個時候可能大家會有不同的想","  法。無論如何，我們會徵求大家的意見再做決定。"],["王委員婉諭：這個會議其實滿重要的，其中有院士之間要討論的內容，包括您剛剛提到","  這些體制等等都需要儘快建立。其實已經三年多沒有召開了，也很希望明年可以如期舉","  行。","   最後耽誤您一點時間，想反映一下中研院院內同仁的心聲。目前同仁飲食的部分其實","  不是那麼方便，因為現在美食街的外包是交由其他商業集團進駐，裡面提供的飲食單價","  偏高，同時也非常辛苦。過去也曾經有其他的廠商進駐，但是受限於政策和契約等部分","  ，導致過去在中研院裡提供飲食的廠商也都非常不容易。另外，如果需要外送機制的情","  況下，目前外送車都只能停在偏遠的人社中心，沒有辦法停到各院的門口或是各院的停","  車位，會仰賴各院自己取決。在這樣的情況下，導致這些中研院工作同仁在飲食上的選","  擇相對較少，而且比較沒有辦法有親近性。想請教這部分能不能有所研議和改善？"],["廖院長俊智：這是很好的建議，我會請總務處研議看看。"],["主席：請中研院總務處張處長說明。"],["張處長剛維：報告委員，第一個，有關美食街部分，目前我們已經在努力，會有中餐廳","  進來協助院方的同仁用餐。第二個，有關外車的部分都在門口做轉換，我們用電動機車","  跟外送的方式來接駁處理，我們會儘量協助同仁，在外食跟便當外送的部分做方便的處","  理。"],["王委員婉諭：了解，什麼時候會有比較具體的規劃？"],["張處長剛維：中餐廳應該在10月份會進駐，可以解決一個大的問題。外送部分，我們平","  常都在做改進，謝謝。"],["廖院長俊智：謝謝。"],["主席：請賴委員品妤發言。"],["賴委員品妤：（11時54分）首先我想跟院長討論中研院改名的問題，這個議題大概從去","  年開始有比較具體的討論，我知道現在的進度是，中研院正在對院內同仁蒐集統計意見","  ，是不是要在10月27日前完成統計？目前看起來，在中研院院內的研議報告中，名稱的","  選項大概有4個。第一個是維持現行的外文名稱，但我想這個當然不是一個最佳的選項","  ，因為一開始就是覺得它的拉丁文原文意思跟中研院實際上是不一樣的。我們並不是中","  國科學院，而是臺灣的中央研究院。","   我想提醒一下，我認為有兩個部分希望中研院及院長能夠特別重視。第一個，本席剛","  才也講到，我們是臺灣的中央研究院，並不是中國的科學院。現在這個拉丁文的意思顯","  然就是跟實際上不符，所以我認為在討論變更名稱的時候，應該要把這個重要因素納入","  考量。我們重視的是要如何讓世界看見臺灣，而不是中國怎麼想。","   第二個，剛才也有講到，我們是臺灣的中央研究院，研究出來的結果也都是臺灣人的","  心血。除了研究學者以外，其他臺灣人到底能不能與有榮焉、能不能支持？我覺得這是","  一件非常重要的事情。我們可以看到近年相關國族認同的研究也都顯示，臺灣民眾普遍","  都認為自己是臺灣人，也不樂意自己被說是中國人。但過去就常常發生，我們臺灣人在","  國際上獲得榮耀，結果就被中國吃豆腐，就被說是中國的榮耀。再加上中研院這個名稱","  ，外國人常常因為我們的外文名稱，搞不清楚我們跟中國其實是兩個各自獨立不同的地","  方。所以我認為要透過名稱去傳達這件事情，臺灣跟中國真的是完全不一樣，也是不同","  的單位、不同的地方。這部分我希望院長跟中研院可以參酌，我在這裡開宗明義地表達","  我對改名這件事情的看法，也希望院長多參考。","   再來切入另外一個重點，針對掠奪性期刊的部分，我想院長一定也很清楚，因為這件","  事情發生已經好一陣子，在網路上各種SNS上面也看到很多學者都在討論這個問題。對","  於研究人員來說，能夠讓自己的文章刊登在這個國際知名、有公信力的期刊上，無疑是","  一種認證，也是對研究人員心血及研究結果的肯定。院長自己是學者出身，一定也非常","  清楚，要登上國際知名且有公信力的期刊真的不是一件容易的事情。","   關於掠奪性期刊的部分，其實我想中研院應該也是有注意到的，因為我有在e等公務","  員學習平台上發現，在2020年的時候，中研院就有一堂課程，叫做「別當叢林裡的小白","  兔，如何避免誤觸掠奪性期刊的網羅」，如同簡報上左邊的圖示。但是我發現比較遺憾","  的一件事情是，這個內容也僅限於供中研院的同仁選讀，如果這個課程有電子紀錄或相","  關的資料，是不是中研院可以研議開放給民眾？"],["主席：請中研院廖院長說明。"],["廖院長俊智：我想這個問題可能在中研院不是個很大的問題，因為我們的研究人員應該","  都非常清楚什麼是好的期刊。他應該有足夠的學術品味，知道什麼是五星級的餐廳、什","  麼是品質不好的餐廳，甚至是有黑市的食材，中研院的研究人員一般而言對這方面應該","  都非常清楚。但是假如要開放給其他人員，我們覺得也是一個好的討論，最重要的就是","  要強調做好的研究，不要汲汲皇皇於論文的篇數，掠奪性期刊之所以存在的原因是因為","  很多人希望衝高論文的篇數，這個問題根本的解決之道是大家要重視論文的品質。"],["賴委員品妤：院長說的當然很有道理，我也非常相信中研院的同仁有能力去認知哪些才","  是國際可接受的期刊，這點我是完全不懷疑的，所以其實剛才我在講的是，你們這個的","  課程內容是不是能夠開放給一般大眾觀看？"],["廖院長俊智：這很好。"],["賴委員品妤：這個延伸到我後面的問題，第一個，具有公信力的國際期刊往往都需要長","  時間的審查以及高額的刊登費，刊登費的金額大概是在500美金到5,000美金之間，換算","  成臺幣大約是1萬5,000元到15萬元，因此近年開始有所謂開放近用的出版形式出現，所","  謂的開放近用就是由作者支付文章處理費，也就是審稿、出版相關的費用，在出版後無","  償提供給其他研究人員使用，藉由更快速地取用、傳播及交流方式帶來更廣泛的知識影","  響力等等，但是掠奪性期刊的出現，事實上就有不肖業者打著開放取用、快速審稿的主","  張，創造學術價值低下、毫無公信力可言的內容。","   我當然相信我們中研院的同仁有辦法去分辨這件事情，但是回到掠奪性期刊一事上，","  剛才我也講了它的特質，我覺得它打亂學術市場，除了劣質稿件以外，更嚴重的是，它","  已經變成一個供假消息、不正確的消息快速傳遞的模式跟平台，我覺得這是一件非常可","  怕的事情。根據我的瞭解，針對掠奪性期刊，目前臺灣有一些大學自己針對這些國際期","  刊的優良與否作出一個名單，有點類似白名單，而國外也有機構每年度會針對各種國際","  期刊做檢視，甚至再進一步，例如美國科羅拉多大學，他們為了避免這種開放近用理念","  被誤用，所以直接列了一個黑名單，指出哪一些期刊是這種不肖的掠奪性期刊，讓大家","  避開這些名單。","   我一直強調，我不懷疑中研院同仁分辨的能力，但是現在這個東西已經變成一個假訊","  息、假資料傳遞的平台，然而現在我們的學校好像都是各自為政，自己去列名單，因此","  ，中研院是不是能考慮以中研院的身分直接針對這些期刊，不管你是要列白名單或是黑","  名單，不管是用正面表列或負面表列，是不是能夠將名單列出來以供國人參考？畢竟中","  研院是臺灣最高的學術殿堂，你們應該站出來直接列一個名單，讓大家不會無所適從，","  這個部分中研院有沒有辦法做到？"],["廖院長俊智：謝謝委員，我們研究看看，請學術處長來說明。"],["主席：請中研院學術處陳處長說明。"],["陳處長建璋：委員好。我想這個建議很好，我們可以研究看看，但是這個牽扯的範圍很","  廣，而且這些期刊可能會因為它的審查委員、editor改變，本來是很好的期刊，慢慢變","  得不好，並往那個方向去，所以這是動態的，不過這個建議我們可以帶回去研議。"],["賴委員品妤：這個部分我也有想過，我的想法是，如果中研院願意主動來做這件事情的","  話，有一個方法就是滾動式的檢討，也許是每一年、三年或五年針對這個名單做滾動式","  的檢討，這部分你們可以內部再討論一下，我也很清楚中間可能會因為一些變動導致這","  個期刊的公信力也許會有所改變，這個部分就請你們帶回去討論，我也會持續追蹤，看","  看有沒有辦法由中研院提供一個白名單或黑名單，以供大家參考。"],["廖院長俊智：好，謝謝。"],["賴委員品妤：好，那麼我們就回頭再討論，謝謝。"],["主席：請謝委員衣鳯發言。（不在場）謝委員不在場。","   請楊委員瓊瓔發言。"],["楊委員瓊瓔：（12時5分）院長好。今年中研院也曾示警，如果臺灣再不減碳排，氣溫將","  會持續上升，經統計，臺灣過去10年來溫度上升1.6度，比全世界的平均1.07度高出很","  多，尤其在1961年到1990年之間，我們夏季的平均長度是120天到150天，冬天平均長度","  大概是70天，可是近年來幾乎冬天也在穿短袖，冬天恐縮短20天到40天，預估在2060年","  ，臺灣可能就沒有冬天了。在氣候變遷這麼嚴重的情況之下，首先要請教院長，對於這","  個部分你們做了什麼調查，以及提供政府什麼應對措施？"],["主席：請中研院廖院長說明。"],["廖院長俊智：感謝委員提出這個問題來討論，這是我們目前最重視的問題，2050年深度","  減碳到淨零排放是全世界必須面臨的問題，所以我說明簡單的作法，第一個，全民要體","  認這個不是我們加諸給自己的枷鎖，而是全世界人類必須共同面對的問題。"],["楊委員瓊瓔：歐盟已經預計在2023年試行全球首個碳關稅計畫，這個的影響會非常的大","  。"],["廖院長俊智：沒錯，完全同意，所以這個事情絕對不是我們自己沒事找事做。"],["楊委員瓊瓔：那我們要怎麼應對呢？"],["廖院長俊智：第一個，全民要有這個體認，接下來，政府要將此變成將來施政的目標，","  然後各行各業再有不同的作法，譬如說，我們要把這個當作是一個將來的機會，而不是","  一個限制，因為我們的目標非常清楚……"],["楊委員瓊瓔：本席認為中研院必須趕快去研議，將零碳轉型納入經濟復甦的計畫提供給","  政府，這非常重要。"],["廖院長俊智：是，我們正在做。"],["楊委員瓊瓔：你們正在做，請繼續努力，有新的方向請提供給本席。","   未來出口的高碳產品一定會被課重稅，所以剛剛本席建議，我們必須將零碳轉型納入","  經濟復甦的計畫中，這是勢在必行的，你們現在已經在做了，請問什麼時候可以給我們","  一個方向？"],["廖院長俊智：是，我們現在正在做這個政策建議白皮書。"],["楊委員瓊瓔：多久可以拿出來？"],["廖院長俊智：時程我不敢講，可能是半年左右。"],["楊委員瓊瓔：要積極加油，因為制定這個政策，如果在一年以後再公布，已經來不及了","  ，現在所有的產業都很緊張。"],["廖院長俊智：我們不是等它公布，我們拚命在溝通。"],["楊委員瓊瓔：趕快加油好不好？時間可以縮短就儘快縮短。"],["廖院長俊智：好，謝謝。"],["楊委員瓊瓔：接下來我要談到氣候的問題，今年上半年我們遭逢最大的乾旱，中研院也","  說，我們未來的春季乾旱會越來越嚴重，這個影響非常大，而降雨的時期會越來越不平","  均，乾旱時間也會延長，但是豐水期又會面臨豪雨、暴雨，造成土石流，這讓大家感到","  很緊張。就像這次中部地區供五停二，讓民眾也很傷腦筋，而且農業也都要停水，讓我","  們很緊張。所以針對乾旱水源開發的部分，中研院做了哪些方面的協助、調查、研議？","",""],["廖院長俊智：水資源這部分確實中研院沒有相關的研究。"],["楊委員瓊瓔：要加入，因為乾旱、水患影響我們整個經濟的脈絡非常嚴重，趕快去研議","  加入。"],["廖院長俊智：是。"],["楊委員瓊瓔：最後一個議題是，政府宣布要加入CPTPP，請問哪些農產品有關稅配額、特","  別防衛措施？現在中華民國政府已經提出申請加入，加入之後農業與汽車業為受衝擊最","  大的兩種產業。中研院等於是政府的頭腦跟心臟，非常的重要，我非常尊重所有中研院","  的人員，制定制度、制定政策比什麼都還重要。針對加入CPTPP後產業面臨的衝擊，你","  們有做什麼深入的研究嗎？農業未來要怎麼轉型？就像日本在加入之前，以農業為例，","  對於他們的政策、怎麼協助統統都已經有方向，但是到現在政府還沒有告訴我們，所以","  產業很緊張。"],["廖院長俊智：這部分請經濟所的秘書長說明，他是經濟專家。"],["主席：請中研院彭秘書長說明。"],["彭秘書長信坤：委員好。政府其實有在做，他專門委託中華經濟研究院（WTO及RTA中心","  ）在做，對農業的問題，我們9月22日申請加入，未來要加入還要一個、一個國家去談","  判……"],["楊委員瓊瓔：當然，所以你要未雨綢繆，提出應對方案，每個國家不一樣，比如日本，","  如果核食要進來，他才讓我們加入，你會同意嗎？"],["彭秘書長信坤：我想這牽涉到很複雜的問題，可能跟個別國家都要一對一慢慢去談。"],["楊委員瓊瓔：一對一慢慢去談。我們現在已經可以看到我們的農業及汽車業會受到嚴重","  衝擊，針對這兩個產業請研議方案，讓這兩個產業的業者能夠有所依歸，好不好？"],["彭秘書長信坤：好。"],["楊委員瓊瓔：謝謝。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（12時12分）院長好。之前我們討論過，中研院在這次新冠肺炎疫情期間","  其實有很多的專利跟新的研發，但是實際上技轉跟運用的狀況好像不如預期，到現在你","  們所研發出來的這些新技術實際上技轉跟運用狀況到底如何？"],["主席：請中研院廖院長說明。"],["廖院長俊智：事實上我們已技轉非常多的項目，譬如在去年疫情開始的時候，我們就馬","  上研發出快篩抗體。"],["高委員嘉瑜：疫開罐。"],["廖院長俊智：對，這個快篩的抗體也馬上技轉給國內7家廠商，但是由於去年國內沒有疫","  情，所以沒有辦法在國內做臨床試驗，廠商的意願也不怎麼清楚，所以這是一則以喜一","  則以憂的狀況，一方面我們非常高興臺灣沒有疫情，另一方面我們也發現，然沒有疫","  情，這些相關的防疫產品就變成無用武之地，所以是兩難的狀況。"],["高委員嘉瑜：院長講了半天就是說，我們有技術，但實際上沒有生產，是這樣嗎？"],["廖院長俊智：中研院不是生產單位。"],["高委員嘉瑜：因為沒有市場，所以廠商沒有辦法把這些技術運用出來，但是國際的疫情","  這麼嚴重，為什麼沒有辦法去其他國家做這件事？"],["廖院長俊智：這要看每家廠商的意願，是廠商需要決定的。"],["高委員嘉瑜：這個是不是很可惜？我們有這麼多新的技術、好的技術、專利，包括15分","  鐘可快篩完成的「疫開罐」，其實很多都是世界的先驅，技術跑得比人家快，但在實際","  上的運用跟技轉的過程中是不是遇到了什麼困難，譬如在中研院新創事業相關的條文或","  是內部規定上遇到了很多問題，沒有辦法快速的把這些技術跟專利技轉出去？"],["廖院長俊智：跟這個毫無關係，因為中研院的技術仍然在實驗室，不是明天就能夠去印","  刷、大量製造的東西，中間還需要很多技術的投資、資金的投資，最重要還要臨床的試","  驗，這些起碼都要好幾十億元，而且要花好幾年的時間，這些都是跟中研院沒有關係的","  。"],["高委員嘉瑜：是，但問題是我們在跟時間賽跑，我們也接到滿多人提出非常可惜的地方","  ，很多跟中研院合作的，不管是新創或技術等等，但是在內部技轉的問題上卻遇到很多","  的障礙，導致最後技轉已經來不及了，或是在生產的時間等等方面都慢半拍。如果我們","  有這麼多、這麼好的學者在中研院裡面做這麼多的技術研發，最後卻沒有辦法真的生產","  出來，真的非常可惜。","   最近關於高端或聯亞，中研院也扮演很重要的角色，聯亞董事長王長怡提到，聯亞疫","  苗是世界第一的疫苗，他特別提到中研院的報告，因為中研院的報告裡認為，它的UB-","  612的設計對變異病毒超前部署，是全球排名居首，最安全、免疫記憶最強的新冠疫苗","  。這個部分請院長說明，中研院認為聯亞的疫苗是世界第一嗎？"],["廖院長俊智：這個我不清楚，因為這方面牽涉到實驗數據的解讀。"],["高委員嘉瑜：因為他拿出聯亞接種第三劑後中和抗體的實驗數據，遠高於高端跟BNT等等","  ，他是說依照中研院的報告，請問中研院的報告到底是怎麼說的，這個部分你們有去瞭","  解嗎？實際的狀況是不是如他所說？"],["廖院長俊智：這部分請林宜玲博士說明。"],["主席：請中研院新興傳染病專題中心林執行長說明。"],["林執行長宜玲：委員好。聯亞疫苗臨床試驗的中和性抗體效價是由我們中研院P3實驗室","  所檢測，基本上，現在打兩劑聯亞疫苗之後，它的中和性抗體效價並不夠高，可是他們","  有一些參加臨床一期的受試者有申請再加打第三劑，加打第三劑以後，它的中和性抗體","  可以跳到很高。接下來，我想聯亞公司自己要決定如何去推這個疫苗，因為現在打兩劑","  後會有一段時間的抗體效價比較低，要等到打第三劑，而他們目前的臨床試驗大概都是","  間隔8個月以上再打，所以我想這是他們現在面臨的一個比較大的問題，他們自己要去","  評估，有沒有辦法讓這些打了疫苗的人有滿長的一段時間，他的抗體效價是比較低的，","  所以我想這個並不是我們……"],["高委員嘉瑜：聯亞疫苗目前的狀況就是有一個空窗期，要打到第三劑之後才有比較高的","  保護力。"],["林執行長宜玲：對，我認為目前看起來它是一個三劑的疫苗。"],["高委員嘉瑜：但是你說第三劑的間隔至少要長達8個月？"],["林執行長宜玲：他們目前只能利用參加臨床一期的人，而臨床一期是去年的受試者，他","  們是最近讓那些人追加第三劑以後測到的結果，但是他們也沒有再試過如果在比較短的","  時間之內施打第三劑的結果為何。"],["高委員嘉瑜：所以這部分還不確定，也不能這樣子說，但問題是他已經自認為是世界第","  一的疫苗，這是第一個。第二個，面對Delta病毒，它是不是一個最強的疫苗？因為他","  也認為說它對Delta的防護效果會比高端好，事實上是這樣嗎？"],["林執行長宜玲：其實大部分現在看到的結果，對於Delta它的抗原性的改變並不是太大，","  所以中和性抗體效價對於武漢株和Delta會掉一點，但不是掉太多，可是對於南非株就","  掉得比較多。現在的問題是，他們現在用一個非常高的高點去測，只掉一點當然對於印","  度株的效果不錯，可是他們是追加第三劑兩個禮拜以後測得的數據，至於後來會怎麼掉","  ，其實都還是不知道。所以我覺得，以初步的結果來看，如果他們可以施打到第三劑的","  話，目前看起來的效果是不錯，可是實際上要怎麼應用這個疫苗，我想還有很多後續的","  研究還要再進行。"],["高委員嘉瑜：中研院不管是對疫情或疫苗其實都有很多不同的意見，包括認為高端解盲","  不道德，應該加入英國株的病毒數據，甚至認為目前中研院也建構出一套最佳防疫政策","  ，針對臺灣在防疫與經濟的過程中如何兩者兼得，算出一個具體的模型。","   我的意思是，其實中研院有很多很好的學術研究及模型可以供政府參考，但是實際上","  有沒有到底應用出來，又是另外一個問題，好像學者說的是一套，但最後有沒有被採納","  可能又是另外一套。所以如何能夠讓實務與理論之間接軌，可能也是院長必須要去努力","  的方向，否則中研院這麼多的學者花了這麼多的心血所研究出來的成果，如果不能實際","  地應用的話，那就會非常可惜，希望好的研究與好的學術能夠趕快上線，好不好？謝謝","  院長。"],["主席：請張委員其祿發言。"],["張委員其祿：（12時21分）院長好。我想大家好像很高度期待中研院可以為很多實際問","  題提供解決之道，不過我來自學術界，我很清楚，中研院當然是以基礎科學為主，不是","  完全在解決實務的問題。我非常肯定中研院比如數理科學組、生命科學組最近在疫情上","  相關科學研究的貢獻，國人也是有目共睹。我出身人文社會科學的領域，我比較希望知","  道中研院人社組近期對於疫情的觀察是什麼。這一次的報告裡面提到中研院發行了一本","  「研下知疫：COVID-","  19的人文社會省思」，請問院長，除此之外，貴院對於疫情這件事對人文社會的影響、","  關懷或比較倡導性的研究到底是什麼？"],["主席：請中研院廖院長說明。"],["廖院長俊智：張委員好。這個範圍很廣，可能要請黃副院長幫忙回答。據我了解，譬如","  法律所、歐美所、人社中心都有一些研究員在……"],["張委員其祿：院長，因為我的時間非常有限，我就直接講出我的關切。其實疫情對我們","  整個社會、經濟最主要的衝擊是什麼？我們看到一個現象，就是在疫情下對社會中的弱","  勢造成不公平。我們都知道在美國讓人破產的第一原因就是生病，在美國是看不起病的","  ，一旦生重病，大概就破產了。現在我們觀察到疫情造成整個社會的inequality、不公","  平，我想很多諾貝爾經濟學獎得主也都在提這些事情，就是我們現在看出一個K型社會","  的復甦，領先學術地位的研究是不是能更關注疫情下所造成的不公平？我覺得這個現象","  真的值得很多研究先進多所著墨，尤其是疫情的衝擊下貧富不均所造成的差距。說實話","  ，現在我們的股市上萬點，房市也很暢旺，但是有另外一批的國人卻非常辛苦。針對這","  個K型社會的問題，是不是請院長或副院長簡單地解釋一下？"],["主席：請中研院黃副院長說明。"],["黃副院長進興：委員好。因為COVID-","  19對人類行為的影響很大，所以院長指示除了在生命科學方面要趕快研究以外，也動員","  人文社會科學諸如經濟所、社會所、人社中心等等相關的所去瞭解疫情可能對人文社會","  的影響。"],["張委員其祿：我們希望貴院更可以在這方面發揮領頭羊的角色。社會的議題真的很重要","  ，因為它就跟我們有直接的關係，而且現在我們看到不管是青年失業，或是在這波疫情","  下，弱勢者更弱勢，我要指陳的就是這一點，我覺得這真的值得學術界先進們多點著墨","  。","   接下來我有幾點小問題。我不知道院長怎麼看2030年未來教育的大變革，就是希望打","  造成雙語國家。以院長的高度，您覺得這個目標容易達成嗎？"],["廖院長俊智：至少中研院很早以前就已經是雙語，生命組及數理組所有的研討會都是用","  英語來進行。"],["張委員其祿：是，我了解。"],["廖院長俊智：我們的國際人士也逐年上升之中，甚至我們有所長從國外一起回來……"],["張委員其祿：對於中研院的層次，我們當然了解，完全都沒有問題，但您覺得它推展到","  比如一般的高教體系容易嗎？"],["廖院長俊智：我想您可能比我還清楚高教的部分……"],["張委員其祿：實務工作。"],["廖院長俊智：我想努力一下應該還是可以達成。"],["張委員其祿：但是真的沒有那麼容易。之前我請教過院長有關博士班的問題，現在一般","  大學的博士班哪怕臺成清交都可能很危急。我想中研院然也辦了不錯的博士班，其實","  國內不需要這麼多博士班，而是需要量小質精比較好一點，包括中研院跟幾個重點頂大","  協力，重點栽培這些人就好。我覺得現在博士班氾濫，也招不到生，這個問題怎麼解？","  院長怎麼看？"],["廖院長俊智：我同意委員的看法，博士班的設置可能要重新規劃，以量小質精為原則。","",""],["張委員其祿：好，謝謝，我覺得也可以跟教育部建議，因為真的不需要那麼多博士班，","  招生也招不到，畢業之後也沒出路，不如跟中研院好好搭配，就創造量小質精的研究人","  才力量，也是更好的，好不好？謝謝院長。"],["廖院長俊智：是的，謝謝。"],["主席：張委員最後對於博士班的建議，也要請院長給教育部一些建議，因為的確現在博","  士班的部分遭遇到滿大的困境，請院長、副院長多費心。","   請陳委員椒華發言。"],["陳委員椒華：（12時27分）院長好。上次質詢院長的時候，我有質詢到有關疫苗的問題","  ，除了疫苗，就是快篩試劑的研發，院長當時回答快篩試劑的研究有跟廠商合作，由廠","  商出口。本席希望國內研究單位的研發成果能夠用在國內，價格也能夠便宜一點，我不","  知道中研院研發出來的快篩試劑後續如何。目前疫情還沒有結束，快篩試劑比較昂貴，","  後續中研院的產品能不能用在國人身上？有沒有機會可以在價格上面讓國人享受相關的","  好處呢？"],["主席：請中研院廖院長說明。"],["廖院長俊智：陳委員好。首先，中研院沒有產品，只有研發的成果，很抱歉。"],["陳委員椒華：所以研發成果就是跟廠商技術合作而已，是不是？"],["廖院長俊智：對，對於產品的定價，中研院完全沒有辦法參與，這是比較麻煩的事情。","",""],["陳委員椒華：好，了解。就是技轉的部分，我們希望後續中研院在進行相關的技術轉移","  時，能夠跟廠商在合約上訂定讓國人得以享受到國內研發產品的條款。"],["廖院長俊智：是的。"],["陳委員椒華：另外，我再請教一下疫苗的問題。根據媒體報導，中研院有研發mRNA疫苗","  或蛋白質疫苗，主要是mRNA疫苗，是不是？"],["廖院長俊智：都有。"],["陳委員椒華：都有，是不是？"],["廖院長俊智：沒錯，主要是……"],["陳委員椒華：我們知道國際通過EUA的疫苗為莫德納及BNT，請問院長，這個部分目前是","  在徵求廠商進行下一步驟的研究發展，是這樣嗎？"],["廖院長俊智：是的，我們多管齊下，一方面利用有的技術，在各面向我們也在臺灣自主","  開發有一些成果，這部分我們也跟廠商開始洽談，看以什麼方式、什麼時間點，請廠商","  ……"],["陳委員椒華：這個會申請國內的EUA審查嗎？"],["廖院長俊智：這個還早，因為開始我們需要做臨床試驗，臨床試驗大家知道要一段期間","  ，這也是為什麼廠商必須要持續跟我們商量什麼時間點，因為現在這個疫情隨時都在變","  化，疫苗市場也是在變化，我們是要針對這一次的疫情，還是針對下一次等等的各種策","  略上的考量……"],["陳委員椒華：是不是會有變種的病毒？"],["廖院長俊智：是的，對。"],["陳委員椒華：所以這個疫苗也能夠針對後續可能發生的變化有效果，是這樣嗎？"],["廖院長俊智：對，是的。"],["陳委員椒華：現在只是找廠商？"],["廖院長俊智：不是只是找廠商，很多跟廠商一起來商量看還有哪些問題，除了變種病毒","  之外，還有製造程序的價格，還有冷鏈的問題，現在mRNA需要在很低的溫度下儲存跟運","  送，這些都是對於……"],["陳委員椒華：進入EUA還早就對了？"],["廖院長俊智：對，還早。"],["陳委員椒華：我只是想瞭解一下進度，謝謝院長！另外有一個事件，就是內控是不是有","  出紕漏的問題？就是臺安醫院涉嫌詐騙健保費，我們也看到有中研院的科長收賄……"],["廖院長俊智：這是前科長，不是我們現任科長。"],["陳委員椒華：就是前科長是不是？"],["廖院長俊智：對，已經離職了。"],["陳委員椒華：目前離職嗎？"],["主席：請中研院人事室林主任說明。"],["林主任怡君：報告委員，因為科長已經退休了。"],["陳委員椒華：好。"],["林主任怡君：我們涉案的科長已經退休了，這個案子之前檢調單位在進行調查時，中研","  院都有進行配合，上個月檢調的結果出來……"],["陳委員椒華：我要問的就是，只是為什麼會讓這個事情發生？包括員工健檢的自費金額","  比公費還多，這個機制如何防弊，未來如何防弊？如何修改這個遴選機制？這個部分可","  不可以請院長給本席一個書面的報告？"],["廖院長俊智：我們會跟委員詳細報告，據瞭解，這是過去的事情，而且檢調的……"],["陳委員椒華：好，那就請給本席一份報告。"],["主席：這個部分再請……"],["廖院長俊智：而且是他個人的事情，跟院裡面沒有關係，院裡面行政上，完全是不違背","  職務的收賄罪，他個人行為，他在院裡面用院方──一切遵照院方標準程序作業，之後他","  再收賄，現在檢調的調查結果是這樣。"],["陳委員椒華：是，請給本席1份書面。"],["主席：沒有關係，院長，請院內同仁再跟椒華委員報告，好不好？"],["廖院長俊智：好。"],["主席：再說明一下。"],["陳委員椒華：好，謝謝。"],["主席：接下來登記質詢的何委員欣純、伍麗華Saidhai","  Tahovecahe委員、洪委員孟楷、鍾委員佳濱、陳委員亭妃、羅委員明才、邱委員志偉、","  莊委員競程、王委員美惠、李委員貴敏、陳委員明文、蘇委員震清、黃委員秀芳、張委","  員育美、呂委員玉玲、廖委員婉汝、林委員德福及蔡委員易餘均不在場。","   今天登記質詢的委員均已發言完畢，關於今天的會議作如下決定：一、報告及詢答完","  畢。二、委員所提出書面質詢或相關資料，列入紀錄並刊登公報。三、對於委員質詢要","  求提供相關資料，或未及答復的部分，也請相關機關儘速以書面答復。","   今天的議程就處理完畢，現在休息，謝謝各位。","休息（12時34分）","-----------------------","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     259","","立法院公報  第110卷  第82期  委員會紀錄","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     306","","                                     305","","",""]],"block_lines":[1,7,12,115,119,120,121,212,218,223,224,230,232,233,242,243,244,246,261,262,263,267,271,272,275,279,283,287,291,292,293,296,298,301,302,305,308,312,320,321,322,324,326,327,329,332,341,342,344,345,347,348,349,350,351,355,356,359,368,369,370,372,374,378,379,380,387,388,391,392,393,418,419,434,437,439,440,441,445,449,450,451,454,455,456,457,458,461,463,464,467,473,474,475,478,479,481,482,487,488,489,490,491,492,494,495,496,497,500,501,504,509,510,511,512,513,514,515,516,533,538,539,541,544,545,546,547,548,549,550,551,552,553,554,555,559,562,564,566,572,574,575,578,580,581,583,584,585,590,591,592,593,594,595,596,597,598,599,601,606,607,608,613,615,616,622,626,627,629,642,643,652,666,668,669,670,677,678,679,684,690,691,692,693,696,698,699,701,702,703,706,707,709,713,714,715,717,718,720,721,722,724,725,729,731,732,733,734,735,737,738,744,747,748,749,750,751,752,753,761,762,763,792,793,798,801,802,806,809,816,820,831,832,833,834,836,837,838,842,845,846,847,863,865,866,869,870,871,873,875,879,882,884,885,891,896,897,899,906,907,908,909,914,918,921,922,926,928,944,945,946,962,963,995,996,997,998,999,1002,1023,1024,1025,1026,1027,1028,1031,1035,1036,1037,1044,1045,1046,1049,1051,1055,1058,1060,1065,1066,1067,1073,1077,1082,1083,1087,1090,1095,1097,1101,1108,1109,1110,1111,1123,1124,1128,1129,1130,1131,1132,1133,1134,1136,1137,1138,1141,1142,1143,1145,1146,1147,1148,1149,1151,1152,1155,1157,1158,1159,1160,1165,1169,1170,1171,1179,1180,1181,1182,1183,1187,1194,1195,1196,1209,1210,1214,1217,1218,1230,1235,1237,1238,1239,1240,1241,1242,1244,1245,1250,1251,1263,1268,1275,1276,1285,1286,1287,1290,1295,1296,1297,1299,1300,1301,1303,1305,1331,1336,1348,1349,1354,1357,1359,1361,1362,1367,1368,1369,1370,1374,1375,1376,1377,1379,1380,1381,1382,1385,1388,1389,1390,1397,1398,1403,1409,1411,1417,1423,1425,1426,1428,1430,1434,1435,1439,1443,1448,1452,1455,1459,1461,1462,1465,1468,1478,1479,1480,1484,1485,1487,1488,1489,1518,1519,1525,1528,1529,1550,1551,1552,1555,1560,1561,1562,1564,1570,1571,1574,1576,1577,1578,1581,1583,1584,1588,1589,1590,1591,1593,1594,1595,1596,1603,1604,1606,1607,1614,1615,1616,1619,1621,1622,1624,1625,1626,1627,1630,1631,1633,1634,1638,1639,1640,1642,1643,1647,1651,1660,1661,1664,1665,1666,1674,1676,1677,1678,1681,1684,1691,1700,1701,1709,1710,1712,1721,1722,1726,1732,1734,1735,1736,1738,1739,1740,1741,1746,1749,1752,1753,1756,1762,1763,1764,1765,1768,1770,1771,1773,1774,1775,1776,1778,1781,1782,1786,1787,1788,1789,1790,1791,1794,1795,1796,1798,1799,1800,1801,1802,1803,1804,1805,1807,1810,1811,1812,1813,1816,1817,1818,1819,1820,1821],"person_count":{"主席":60,"廖院長俊智":220,"黃委員國書":9,"吳主任漢忠":1,"鄭委員正鈐":14,"曾處長國祥":9,"黃副院長進興":7,"邱執行秘書繼輝":2,"范委員雲":12,"張廖委員萬堅":25,"林委員宜瑾":12,"張處長剛維":4,"林所長若望":2,"林委員奕華":22,"陳委員秀寳":6,"萬委員美玲":15,"高金委員素梅":8,"彭秘書長信坤":5,"主席（高金委員素梅代）":1,"李委員德維":11,"周委員春米":19,"主席（李委員德維）":1,"高委員虹安":12,"陳主任于高":1,"吳委員思瑤":14,"王委員婉諭":13,"賴委員品妤":5,"陳處長建璋":1,"楊委員瓊瓔":14,"高委員嘉瑜":11,"林執行長宜玲":4,"張委員其祿":8,"陳委員椒華":19,"林主任怡君":2},"persons":[60,220,9,1,14,9,7,2,12,25,12,4,2,22,6,15,8,5,1,11,19,1,12,1,14,13,5,1,14,11,4,8,19,2],"title":"立法院第10屆第4會期教育及文化委員會第3次全體委員會議紀錄","時間":"中華民國110年10月4日（星期一）9時至12時34分","地點":"本院群賢樓101會議室","主席":"李委員德維"}