{"blocks":[["主席：我們所有各黨團的代表都已經到現場了，現在宣布開會。今天之所以邀請各黨團","  來，最主要是民進黨黨團在昨天早上特別提議要我來召集協商兩個議題，第一個議題就","  是研商邀請賴清德院長率相關部會首長列席報告「108年度中央政府總預算案」及「中","  央政府前瞻基礎建設計畫第2期特別預算案」編製經過並備質詢相關事宜。第二個就是","  研商邀請審計長列席報告「106年度中央政府總決算審核報告」、「中央政府流域綜合","  治理計畫第2期特別決算審核報告」等相關事宜。那麼我們現在就請各黨團表示意見，","  請民進黨黨團說明提議協商的旨意。"],["柯委員建銘：院長、各位同仁。我們黨團在昨天行文給蘇院長要求協商，當然我想各位","  都很清楚，在立法院開議以後，除了總質詢以外，也要進行總預算的報告及付委，這次","  又有前瞻計畫第2期特別預算，連帶也要處理「106年度中央政府總決算審核報告」和「","  中央政府流域綜合治理計畫第2期特別決算審核報告」，這是立法院依法一定要走的程","  序。過去長期以來關於院長什麼時候來報告總預算及特別預算都是經過朝野協商，所以","  我希望朝野能夠非常理性、務實的來面對今天的協商，終究預算的審查在立法院的法定","  職權裡面是非常重要的，各位都一直在講要看緊政府的荷包，昨天賴院長也應國民黨的","  要求來報告治水，接受立法院的監督，在這種情形下，我們來看立法院長期以來的憲政","  慣例，在處理總預算和特別預算時都有經過協商，而且要審查總預算就定一個時間來報","  告，歷年來只有在9月2日政爭的時候及唐飛院長辭職之後換張俊雄院長上任的時候是直","  接付委，那時候朝野同意直接付委，不必再進行報告和備詢。","   除此之外，關於總預算和特別預算，從陳前總統時代到馬英九執政時劉兆玄上任以後","  ，國民黨所提的擴大公共建設特別預算8年8,000億元、治水特別預算、流域綜合治理計","  畫的預算等等，都是併在年度總預算一起報告、備詢，甚至還包括決算，以兩天的時間","  一起處理掉。然後總預算和前瞻計畫第2期特別預算才能夠交下去嘛！展開立法院最基","  本的審查預算程序，因為預算遲早都要審查，所以我非常期盼大家今天能夠非常務實、","  理性的把時間定好，該報告就來報告、該進行質詢就進行質詢，總預算付委審查也要趕","  快處理了。我們不希望總預算拖到最後只剩下很短的時間，在將來付委以後，國民黨抽","  到召委也不處理，等到最後才用包裹的方式送出委員會，然後提很多解凍案，這樣的話","  ，對總預算的處理事實上是有一點太粗糙了。現在已經開議了，本席希望大家能好好、","  理性的討論，每個政黨發揮應有的職責來監督，以上報告。"],["主席：謝謝民進黨黨團的發言，接下來聽聽各位的意見，我們預計安排在什麼時間讓賴","  院長赴立法院針對中央政府總預算以及特別預算進行報告、讓委員進行質詢，這個時間","  點應該怎麼訂會比較合適，才能在今年度順利完成總預算以及特別預算的審查？因為現","  在已經9月底了，11月又碰到選舉，大家都會很忙碌，剩下12月，我們還要審今年度國","  營事業的相關預算，所以時間非常緊迫，如果能夠儘早讓院長來做報告，付委之後，各","  委員會即刻就可以審查特別預算及總預算，現在就來聽聽大家的意見。先請李委員發言","  ，然後再請高潞委員發言。"],["李委員鴻鈞：謝謝院長，因為稍後我還有其他事情，所以可能會離開，不過，陳委員怡","  潔會過來。在此先跟院長、各位委員報告108年總預算以及特別預算我們必須注意、看","  到的部分，總預算當然沒有什麼特別的問題，最主要是前瞻的部分，昨天賴院長來做治","  水的專案報告，大家可以去看看報告的詳細內容，最後結尾有提及，由於氣候變遷，所","  以現在的實況很多都不符合整個氣候變遷的現象，因此很多地方不是用傳統的工程就可","  以解決治水的問題。","   昨天他有舉一個例子，一個杯子的容量是350cc，若集中暴雨超過500cc，這個杯子就","  不符合這樣的容量，其實舉這個例子就恰好符合現在前瞻特別預算治水的部分，你就必","  須要去省思，為什麼我們以前常常講說百年的防洪頻率？什麼叫做百年的防洪頻率？就","  是100年1次的機率，100顆蘋果裡面有1顆爛蘋果，你去挑100次搞不好只能中1次。因為","  氣候變遷之後，現在我們的集中豪雨，像這次823的集中豪雨，雖然時間短，可是它的","  降雨量、集中降雨量，我就以莫拉克颱風來做比較，它的集中降雨量就遠大於莫拉克颱","  風，所以在整個治水的設計、概念上就不能用傳統所謂的database、它的基本資料來做","  計算，因此在這次前瞻特別預算裡面，你就必須重新去review和重整，要重整出符合昨","  天整個治水預算報告裡面的方向去做它的修正才對，可是目前前瞻特別預算裡面的治水","  就只是照以前這樣概略的編過來，現在恰好也有點時間，就是院長所提的，賴揆來做總","  預算、特別預算的報告，在這個時間裡面，關於預算的部分，本來就不可能說你之前的","  跟你現在的治水報告是一致性的，你應該是做它的調整才對。所以昨天把它退下來，最","  主要是給它時間調整，而不是原封不動再送進來，這樣的話意義就不大了，昨天的治水","  預算意義也不大了。今天親民黨在這裡最主要是強調應該重新調整與盤整，這樣才是符","  合需求。就好像昨天講的，氣象局的預報要準，但包括衛星等整體的預算編列是一個6","  年計畫，6年計畫怎麼會符合我們現在的需求？還要再等6年，問題是6年以後時代在改","  變、科技又再進步，6年以後氣象局所購置的新設備在那個時候是不是叫做新的？我簡","  單舉這個例子就是一樣的道理。","   今天院長主持協商，各黨代表坐在這個地方，我覺得大家必須心平氣和，很冷靜地用","  專業角度來看這個問題。總預算完全沒有問題，本來就是該進行的，至於前瞻特別預算","  第二期部分，我們是希望藉由這個時間點，請行政院好好盤整，盤整完以後再拿進來。","  不要先射箭再畫靶，而是應該藉這個機會，加上昨天的施政報告內容，好好重新整理一","  遍，以符合未來永續的治水，這才是我們要的，也才是百姓要的。","   我們從民國95年到現在，已經花了將近3,000億元，可是我們的水照淹，問題還是存","  在，因此我覺得應該朝這個方向，我想朝野的方向應該也都是一致才對，謝謝。"],["主席：請高潞委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對於預算審查，時代力量都是希望能夠以","  實質審查的方式進行，但是現在已經9月底了，開議時間其實並不符合時代力量希望儘","  速開議的期待，因此在程序上很多都已經在拖延了，為避免因拖延而影響到實質審查的","  品質，時代力量希望能夠儘快請院長報告，然後儘快付委。","   此外，時代力量還有一個要求，現在已經是9月最後一個禮拜，我們希望院長儘快召","  開總質詢，如果不儘快進入總質詢，恐怕會有違憲疑慮，我們不希望立法院發生這樣的","  狀況。實質審查是我們的要求及目的，希望各位同仁能夠予以支持，儘量不要拖延時間","  ，讓我們能夠真正進入審查程序，並且認真審查，秉著我們的本分做事。謝謝。"],["主席：謝謝時代力量黨團。","   請國民黨黨團代表發言。"],["江委員啟臣：國民黨黨團對於剛才李鴻鈞召委對於治水的看法也非常贊同，治水報告完","  之後是否有哪些需要重新調整，行政院應該要有一個評估，而不是報告完、質詢完就沒","  事了，更何況這個經費都是非常非常龐大的，加上現在氣候變遷、環境變化都已經不是","  過去那樣的考量，因此在整個總預算及前瞻預算的處理上，我們覺得兩者應該要分開處","  理，不應該將總預算及前瞻預算綁在一起進行報告與質詢，行政院也可以藉這個時間將","  前瞻的部分拿回去修改，待修完之後再送過來，讓大家可以比較專注的審查特別預算。","  既然是特別預算，我覺得也不用擔心接受監督，我們也必須要做好監督，總不能把特別","  是前瞻這種龐大的特別預算跟總預算混在一起，我覺得這樣是不負責任，就施政的人也","  不負責任，就監督的人也不負責任，所以我們是主張這兩個應該要分開報告、分開來接","  受質詢。最重要的是剛剛李鴻鈞召委所講的，該改的你趕快撤回去改一改再送到立法院","  來，這部分只要你有修改、有修訂，拿來審查符合民眾需要的，在野黨其實也沒有反對","  的理由，重點是如果你也不修正、也不改，就要這樣在立法院裡面稀哩呼嚕過去的話，","  到時候一定又會發生你們說在野黨杯葛、反對預算，但實際上是你們沒有去修改、去修","  正，對不對？所以這一點起碼行政院展現一點誠意吧！這樣我們來監督這個預算也才能","  夠對民眾交代，對於蘇院長來講，你要主持這一個預算會期也才能夠比較順利啦！否則","  的話，如果行政院還是一味反正我送出來我就是不能改、不能調整，立法院給的意見我","  們也不管，坦白講，朝野之間預算會期要怎麼進行？那就很難了！","   所以，今天在這邊我還是再次提出來，報告日期大家協商都不是問題，現在問題是我","  們剛剛所提的，包括李鴻鈞委員所提的、我們這邊所要求的，你去改、去修正，送來後","  我們分兩次報告、分兩次質詢把它做好，那我想我們也沒有什麼反對的理由，因為我們","  也是希望能夠審預算，但是審預算是監督預算，不是護航預算，站在在野黨的角度，我","  們絕對不是護航預算，所以我們當然希望要能夠審，可是審之前，拜託請不要形式上送","  來就要我們去審，最後反對了，又打我們說你是反對建設、反對預算，這樣沒有道理啦","  ！我是做以上這樣的建議。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：有關今天協商的主題─總預算跟前瞻第2期的部分，我們的意見很清楚，第","  一個是總預算跟前瞻第2期的特別預算切開，總預算的部分看要到時候協商什麼時候開","  始審議，基本上大方向意見我相信朝野會有一定的共識，但是前瞻第2期的部分我是建","  議先退回去給行政院重編，我有兩項理由，第一個，前瞻1期的部分總共通過1,071億元","  ，但是到6月底真正執行的只有287億元，實際執行率是27%，這裡面有些很誇張，像國","  發會是主管機關，它的執行率只有6%，法務部跟金管會到現在執行率是零，所以今年度","  第1期到12月就結束，還有6個月而已，卻有將近7成還沒執行，第1期能不能執行得完都","  是個問題，所以不急著馬上審第2期，這是第一點。","   另外，第2期的部分，昨天大家朝野很用心地問了賴院長有關治水的部分，但是我們","  看不到治水的願景在哪裡，也看不到策略、方法、時程在哪裡，統統看不到，所以我也","  特別在質詢的時候跟院長說明，如果他提出來的治水能夠確實做到讓台灣的民眾脫離淹","  水之苦，假設需要相關的預算，國民黨也願意支持，所以我們具體的建議是，前瞻2期","  的部分退回去，因為送來2期的部分金額是2,275億元，針對水環境的部分只有593億元","  。","   所以基於2點理由，我再重複一次，第一個，前瞻1期到6月底執行率只有27%，未來6","  個月還有70%，能不能執行完都是個問題，而且時間上也不急；第二個，第二期的項目","  裡面是否因為治水的問題可以好好調整一下？這樣的前瞻才有一定的意義。要不然預算","  編列進來了，我舉一個例子來講，跟院長報告，裡面的城鄉建設731億元，這731億元都","  在幹嘛？都在綁樁耶！我自己家鄉的鄉長來告訴我說，選舉前兩三千萬元這樣給……"],["李委員鴻鈞：你的家鄉在哪裡？"],["曾委員銘宗：嘉義啊！鄉長很高興，以前經費爭取不下來，現在統統下來了，尤其是前","  瞻的731億元，假設要拿來治水，我都贊成。結論是，總預算的部分大家比較有共識，","  總預算院長很清楚，絕大部分是法定支出，7成左右法定支出，那一部分看時程怎麼安","  排，大家一起來審查，但是前瞻2期就有兩個原因，第一個原因，第1期預算恐怕到年底","  執行不完；第二個原因，第2期須因應治水情況好好調整，國民黨也願意支持。謝謝！","",""],["主席：過去總預算跟特別預算大概都一起報告，從以前到現在我看了一下資料，就是沒","  有分開報告的，這一次如果報告之後，大家覺得前瞻預算有一部分的經費是不是要轉移","  到治水？我覺得這個可以討論，但是報告歸報告，後面的調整歸調整。就是說，大家覺","  得治水非常重要，應該把城鄉建設的一些經費移轉到治水，我覺得這個應該可以請執政","  黨帶回去想一下，就是民進黨黨團。但是報告還是要讓他一起報告，我們針對報告來質","  詢，包括剛才曾委員特別講，到6月底，現在已經9月底，到底執行率是多少？這個應該","  瞭解一下，6月底到現在又多了三個多月，執行率絕對有他們控管的相關節奏。所以先","  徵求大家的意見，能不能總預算和特別預算一起報告，大家有沒有一些想法？如果覺得","  治水是非常重要的，我們可以請民進黨黨團也想一下，要求行政院在前瞻計畫做一些調","  整，因應比較重要的事項。我覺得這樣進行才會有效率，如果再分開報告，到底是什麼","  時候報告，我們不是說治水很急嗎？如果把前瞻預算報告往後挪，再報告兩次，第一，","  打破了以前到現在的例子；第二，這個時間又延宕了，這一點請大家也可以思考一下。","","","   第二點，剛才時代力量黨團希望儘速進入總質詢，這一點我們也拜託各黨團能夠體會","  ，社會對總質詢彼此之間的問答，那一種迫切地想瞭解政府的施政以及委員關心問題的","  重要性，我很希望總質詢真的能夠讓它進行，就像治水計畫，在昨天講了之後大家就知","  道，大概治水計畫現階段的政策，包括委員的質詢方向，社會就比較清楚，這一點請各","  黨團帶回去想一下。執政黨這邊有沒有空間，在總質詢結束之後若覺得治水計畫也相當","  重要，還有沒有空間同意大家對這部分做成決議，我相信立法院的決議行政院不敢不接","  受！如果執政黨有這方面的彈性空間，就讓行政院先做報告，我們若覺得行政院的報告","  仍有必要在經費上再做調整或增加，大家就可以共同做成決議，相信這樣處理也符合李","  委員的意見……"],["李委員鴻鈞：整個治水計畫有很多問題，不僅僅是預算增加或減少而已。"],["主席：因為你剛才是說要做調整，而調整主要就是在經費上做調整，如果你們現在針對","  治水計畫本身希望退回行政院重新調整，到時候行政院再送來若又不符合你們的意思，","  是不是還要再退？我認為大家總得要讓行政院先來做報告，至於你們認為當中有哪些計","  畫在因應未來氣候變遷必須做怎樣的調整，我相信你們在問過行政院之後就應該很清楚","  了，在這過程中不僅執政黨要理性，在野各黨團也很理性，相信這樣處理在程序的進行","  上應該會比較順。","   而且，我還特別請秘書處調閱歷年來特別預算處理的資料，顯示過去在預算審理期間","  特別預算跟總預算從來沒有分開報告過，對這一點是否也請大家好好想一下。"],["李委員俊俋：有關總預算跟特別預算處理程序的問題，根據相關法律規定，本來就是要","  請行政院長先來做報告，這是我們現在討論的重點，依據我手邊得到的資料，從95年的","  擴大公共建設計畫、98年的石門水庫集水區整治計畫、99年的振興經濟與公共建設計畫","  、100年的易淹水地區水患防治計畫等特別預算案，行政院都是跟當年度總預算一起送","  來立法院，立法委員當然也都一起討論與考慮，所以，這種處理方式儼然已成為立法院","  的慣例。","   剛才在野黨團包括李總召與江總召對治水預算有一些意見，經過昨天跟行政院長所做","  一些詢答與討論，我相信他們未來對如何治水也應該有一些概念與想法，所以，現在我","  們是不是先就程序問題來做處理，就是讓行政院先對這兩個預算案跟本院做報告，委員","  同仁若認為哪些預算有必要做調整，就請行政院將這些預算帶回去做調整，這樣才能讓","  整個預算案的審理順利進行，否則，我們就會永遠卡在這裡。若日後行政院把調整過的","  預算送來立法院，江總召看過後仍認為尚有不妥之處，還要再退回行政院，這兩個預算","  案到時候恐怕永遠也進行不了。","   基於上述，本席的建議有兩部分，第一個部分是依過去立法院的慣例，如果當年度有","  特別預算提出，都是跟總預算案一起送來本院，委員會對這兩個預算案也是一起審查，","  過去不管是民進黨執政或是國民黨執政，我們立法院都是這樣處理，如果現在大家能確","  立這個原則，預算就比較好處理。","   第二個部分是針對部分預算必須做若干調整的問題，昨天對治水預算不僅在野各黨團","  有質詢，連民進黨黨團也有很多質詢，因此，行政院已經聽到所有委員同仁的聲音，就","  是部分治水計畫必須做一調整，對這部分，是不是先讓行政院來做報告，至於究竟有哪","  些預算必須做調整，我們之後再做處理，這樣整個年度總預算的審理程序才能順利進行","  ，不然，問題就一直卡在這裡進行不下去，如果大家同意上述原則，我們也會跟行政院","  要求該調整的部分就要做調整，這樣程序就可以往下走了。"],["主席：請高潞委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我認為該走的程序還是要走完，依據立法","  院職權行使法第十六條及憲法增修條文第三條第二項第一款規定，如果行政院在9月底","  以前沒有提出報告就是違法違憲，所以，我們希望院長能對此有所堅持，因為現在是報","  告而已，程序還是要先走，至於我們對於治水計畫還有哪些疑慮，可以在總質詢之後看","  看要如何調整再做個調整，但該走的程序還是要照走，否則，程序上若有所延宕，我們","  又如何跟國人交代？現今已進入9月的最後一個禮拜，這個禮拜五是9月28日，如果到禮","  拜五行政院仍未完成報告的程序，我們又該怎麼辦？"],["李委員鴻鈞：其實不是要把它分開或來報告跟不來報告的問題，來報告也都OK；問題是","  ，你報告的內容有沒有符合前瞻計畫的宗旨，這才是重點！今天為什麼要列前瞻計畫，","  為什麼要編這個預算？今天不論是在地方建設，在國家的交通建設，或是在我們所謂的","  治水計畫、治水方向也好，這每個錢都要花在刀口上，要能夠達到它的預期效果，這樣","  才叫作前瞻計畫！你說先來報告，後面再來調整，請問怎麼去調整？你今天應該先把藍","  圖規劃出來。","   昨天賴揆的施政報告裡面，在治水方面其實講得非常清楚，裡面的內容也有一定程度","  的具體方向出來；問題是，昨天治水的報告是因應最近823水災所擬出來的報告，至於","  前瞻計畫第2期500多億元的治水預算是在823之前所編列出來的；你這500多億元跟昨天","  的治水預算報告，你們有沒有針對你的方向、目標去做盤整？我想這部分花的時間應該","  不需要太多，你們就把它review一次嘛！至少把它check一次，把它重新的盤整一次。","","","   我簡單舉個例子，曾銘宗委員是嘉義人，嘉義這一次淹水淹得最厲害，是地層下陷最","  嚴重的地方；嘉義跟屏東是地層下陷最嚴重的兩個地方，特別是布袋永遠都低於海平面","  下，有的甚至低於海平面3公尺以下。在我們編的前瞻計畫預算裡面，我們看到這些地","  層長期下陷的地方，只要遇水就淹，更何況是集中暴雨。對於遇水就淹的地方，今天你","  的錢要怎麼樣去花？整個工程你要怎麼去做？不是用圍堵的方向！","   我再簡單跟大家講，因為地層下陷會淹水，所以它的道路是墊高的，一旦淹水的時候","  ，它的水就排不出去，也就是說交通建設跟我們的治水是矛盾的、是衝突的。今天包括","  縣的河川，還是我們國家跨流域的河川，有多少橋梁設計，因為它的橋墩包括它的橋梁","  ，阻礙到它的行水。昨天我也舉了很多例子給賴揆看，這就是彼此之間矛盾的地方，治","  水跟交通建設是矛盾的，是衝突的。今天我們就從這個地方把它盤整一遍，檢視一遍，","  特別是這次823淹水最重要的嚴重的地方，都是在地層下陷那幾個區塊，包括屏東的林","  邊。","   地層下陷不是砸錢的問題而已，所以請你在前瞻2期預算裡面，針對昨天的治水報告","  ，把它盤整一遍，就去把它弄清楚、搞清楚，錢要如何花在正確的方向上；而不是今天","  報告完了之後，我再來調。預算能這樣處理嗎？不能這樣做嘛！其實還有一點時間，院","  長，我們並不是在反對，真的要好好的把這個錢花在該用的地方，就很單純而已！"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：其實在前瞻第2期預算裡面，水環境建設是593億元，但是真正的治水金額","  ，我相信大概就3、4百億元左右；行政院作為負責任的政府，立法院作為監督的憲政機","  關，我覺得賴院長應該趁這個機會將預算書撤回去，把前瞻基礎建設第2期特別預算，","  好好檢討之後，一方面提出整體治水的相關計畫，一方面也對823包括嘉義、台南、高","  雄、屏東，淹水的廣大民眾有一定的交代，這樣才是一個負責任的政府，所以國民黨黨","  團很堅持第2期前瞻基礎建設的特別預算退回去重編，這樣前瞻第2期才有辦法是真正有","  必要，真的是最急迫的需要，國民黨很堅持退回去review、重編之後再送來，謝謝！"],["主席：還有沒有？"],["江委員啟臣：剛才講到程序，過去民進黨是最在乎程序的，一直講程序正義，如果要照","  程序的話，是不是等施政報告以後，再來談這個總預算質詢的日期，那才叫做程序對不","  對？現在連施政報告也都還沒有走完，總質詢也還沒有真正開始。剛才其實大家是針對","  昨天的整個治水報告，還有過去這段時間民意的反應跟反彈，我們是善意的給行政院做","  這樣的建議，也給他幾天時間去思考，看他要不要回應在野黨以及民意的要求，我覺得","  這樣的要求並不過分，這是大家關心的議題，所以要行政院做一些調整，你說送來我們","  會有意見什麼的，我們也不會到這種地步吧！你連改都不改，馬上就扣我們這種帽子，","  這我是聽不下去啦！我們善意的建議拿回去改，李鴻鈞委員那麼善意建議你拿回去改，","  結果你就扣人家帽子說，改來你又有意見要回去改，要改到什麼時候？如果這樣的話，","  我想也不用談什麼日期啊！反正你就是認定我們就是會再反對，對不對？我覺得這不應","  該是執政黨以及行政院的態度！"],["鄭委員運鵬：跟各位同仁補充說明，前瞻基礎建設預算裡面的治水預算，你要再去做調","  整，這部分我們認為應該可以有這個空間，但是你今天要把它處理到說打破過去的慣例","  ，就是總預算跟特別預算就要在程序上分開，我認為時間上還不必要，所以調整應該沒","  有問題，但是你說程序上一定要分開，我覺得今天也不需要這樣做結論啦！","   再來，為避免大家誤會，我補充說明剛才幾點預算上面的質疑，比如曾委員所講到的","  城鄉建設的預算，那是競爭型預算，所以他的鄉長說有得到預算上面的支持，那就他應","  該回去跟那位鄉長說，你的提案不錯！並不是他沒有案子，我就可以把錢撥給你，沒有","  這種事情啦！一定是他提出的案子跟縣政府配合，這個案子不錯，贏過嘉義縣其他的案","  子，也贏過其他縣市的案子，這是有可能的嘛，對不對？"],["曾委員銘宗：選舉前都好！"],["鄭委員運鵬：預算就那麼多，不可能每個地方都有嘛！我不曉得你講的預算是哪一個，","  但也不需要去這樣綁，綁到你的故鄉不是很奇怪嗎？那是有需要，案子不錯……"],["曾委員銘宗：我的故鄉一定也有。"],["鄭委員運鵬：也沒有綁到你對不對？這就是競爭型的預算，不要這樣，好像我們行政院","  下去，縣政府就一定怎麼樣，我覺得要就事論事。","   第二個是治水的預算，其實大方向來說，剛才李鴻鈞委員講到，昨天他質詢時我也在","  現場，大方向上來說，逕流分擔與出流管制這樣的方向，其實是沒有錯的，賴院長也針","  對一杯水的說法說明，大部分縣市跟直轄市，甚至跟雙北是不一樣的，雙北在過去我國","  小的時候開始做截彎取直，你現在看到台北最高房價的大直地區都是填出來的，以前還","  會淹水，房價還一度下跌，那是中央補助上千億元，地方政府的錢也下去，做了幾十年","  之後的結果，其他非首都以外地方沒有這樣的預算。所以大家在講前瞻基礎建設治水的","  時候都講說有三期，從8年800億元陳水扁時代，到馬英九總統的第二次，到現在的第三","  次，每個地區、每個時期有不同的需求，我們是一樣一樣做，所以才有今天的第三期，","  所以在方向上會調整的大致不多，但是，有了這次823水災的因應經驗之後，未來我們","  可以調整的項目有哪些？我們向大家說明如下：譬如有些地勢低窪的地區，包括高雄、","  台南等有施作滯洪池，這些滯洪池是有效的，可能大水突然來襲，滯洪池滿到排水不及","  ，才會開始淹水，由此可見，滯洪池對低窪地區是具有效果的。我們發現治水預算中因","  購地需要而花費好幾億元，然而工程經費僅需幾千萬元。我們思考的是，這些購地預算","  是不是需要用到如此龐大的經費，能否使用國有土地？甚至有些學者建議，各學校的操","  場可以兼具滯洪效果，如此便可省下購地經費，這些經費可以拿去做其他的工程，這部","  分也是可以調整，所以這並不是說整套都無效，行政院要重做煥然一新的治水工程計畫","  ，而且這會需要好幾個月時間才能夠提得出來，事實並非如此，它可以細微調整的部分","  其實沒有那麼多，所以我們希望如果他們調整之後，還是有合併審查的空間，這點我在","  治水方面也向大家做補充報告。事實上的狀況正是這樣，我想大家都知道整體的大方向","  ，從大禹治水時代就開始尋求治水的方法，過去是沒有錢可以處理，如今急洪暴雨也可","  能超出預期，所以昨天賴清德院長也提及，如果現在連各縣市都還沒有達到25年洪峰頻","  率，就要將洪峰頻率改成100年，根本是不可能的事情，所以這必須「按實來做」，這","  正是第三期治水工程的需求。以上向大家做補充說明。"],["主席：還有沒有哪一位黨團的委員有意見？依照立法院職權行使法第十六條第一項第二","  款規定，在9月底前對行政院院長進行總質詢，所以我們本週五是最後一次。如果超過","  這個時間，我們恐有違法之虞，所以這一點特別拜託各黨團，此其一。","   第二點，有關總預算的問題，前瞻計畫要不要送回行政院做一些調整？請執政黨黨團","  回去後再想一想，今天我們先不做結論，反正現在立法院已經開議，隨時都可以召集黨","  團協商。今天我們先不要做出預算總質詢及前瞻第2期報告時間的結論，但是，請各黨","  團先回去想想，待大家想好之後，行政院能否針對送至立法院的前瞻第2期計畫著重在","  大家比較關心的治水工程方面，我們請行政院做一個參考，亦請執政黨黨團做一個參考","  。如果大家願意朝此方向執行的話，當然，相關計畫修正之後，還是會送到立法院，大","  家也都看得到。那麼我們同意還是在同一天進行施政總預及前瞻第2期計畫的報告，從","  以前到現在，特別預算與總預算的報告都是在同一天進行，既然他們有誠意了，我們也","  不要破壞這個慣例。有關時間的部分，我們再進行協商，但最好不要太慢，因為這會剝","  奪到委員會審議的時間，所以我們做出這樣的決定，也希望執政黨黨團在這一、兩天就","  能儘快做出決定，近期內我們再次召集黨團協商，以確認這個問題。好不好？"],["江委員啟臣：請執政黨黨團與行政院溝通好，我們再進行協商。"],["主席：對。這當然！如果這案子不退回，那就依照程序辦理，屆時可能會處理到11月份","  。因為國民黨黨團提出復議，大家就依照規定辦理，但如果有誠意，大家就協商。好不","  好？","   今日會議到此結束。謝謝。","散會（10時27分）","","","  -----------------------","                                   立法院公報  第107卷  第79期  黨團協商紀錄","","                                     547","","立法院公報  第107卷  第79期  黨團協商紀錄","","                                   立法院公報  第107卷  第79期  黨團協商紀錄","","                                     556","","                                     555","","",""]],"block_lines":[1,12,19,40,47,78,79,87,89,113,114,133,134,141,164,165,173,196,197,204,233,234,241,242,253,262,263,265,266,291,305,306],"person_count":{"主席":12,"柯委員建銘":1,"李委員鴻鈞":4,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":2,"江委員啟臣":3,"曾委員銘宗":5,"李委員俊俋":1,"鄭委員運鵬":3},"persons":[12,1,4,2,3,5,1,3],"title":"立法院第9屆第6會期黨團協商會議紀錄","時間":"中華民國107年9月26日（星期三）9時43分至10時27分","地點":"議場三樓會議室","主席":"蘇院長嘉全"}