{"blocks":[["主席：報告院會，現在繼續開會。","   進行討論事項第三十八案。","三十八、本院司法及法制委員會報告併案審查委員周春米等17人擬具「刑事訴訟法部分","  條文修正草案」、委員洪慈庸等19人擬具「刑事訴訟法第四十一條及第九十九條條文","  修正草案」、委員王定宇等23人擬具「刑事訴訟法第九十九條條文修正草案」、委員","  黃偉哲等19人擬具「刑事訴訟法部分條文修正草案」及委員羅致政等21人擬具「刑事","  訴訟法第一百十四條條文修正草案」案。（本案經提本院第9屆第8會期第13次會議討","  論決議：另定期處理。爰於本次會議繼續討論。）"],["主席：本案經第8會期第13次會議決議：另定期處理。報告院會，本案已完成協商，請宣","  讀協商結論。","[pic]","","               協商主持人：周春米","               協商代表：尤美女    柯建銘    管碧玲    李俊俋    曾銘宗    陳","                         宜民（代）        李鴻鈞    黃國昌","                         保留第101條之1，其餘同協商結論","[pic]","[pic]","[pic]","[pic]","  主席：協商結論除第一百零一條之一條文各黨團無共識予以保留外，其餘均照協商結論","  通過，請問院會，有無異議？（無）無異議，本案逐條討論時，逕依以上協商結論處理","  。","","刑事訴訟法部分條文修正草案（二讀）",""],["主席：宣讀第十五條。","第十五條    第六條所規定之案件，得由一檢察官合併偵查或合併起訴；如該管他檢察","        官有不同意者，由共同之直接上級檢察署檢察長或檢察總長命令之。"],["主席：第十五條照審查會條文通過。","   宣讀第十七條。","第十七條    法官於該管案件有下列情形之一者，應自行迴避，不得執行職務：","            一、法官為被害人者。","            二、法官現為或曾為被告或被害人之配偶、八親等內之血親、五親等內之姻","             親或家長、家屬者。","            三、法官與被告或被害人訂有婚約者。","            四、法官現為或曾為被告或被害人之法定代理人者。","            五、法官曾為被告之代理人、辯護人、輔佐人或曾為自訴人、附帶民事訴訟","             當事人之代理人、輔佐人者。","            六、法官曾為告訴人、告發人、證人或鑑定人者。","            七、法官曾執行檢察官或司法警察官之職務者。","            八、法官曾參與前審之裁判者。"],["主席：第十七條照審查會條文通過。","   宣讀第十八條。","第十八條    當事人遇有下列情形之一者，得聲請法官迴避：","            一、法官有前條情形而不自行迴避者。","            二、法官有前條以外情形，足認其執行職務有偏頗之虞者。"],["主席：第十八條照審查會條文通過。","   宣讀第十九條。","第十九條    前條第一款情形，不問訴訟程度如何，當事人得隨時聲請法官迴避。","            前條第二款情形，如當事人已就該案件有所聲明或陳述後，不得聲請法官迴","        避。但聲請迴避之原因發生在後或知悉在後者，不在此限。"],["主席：第十九條照審查會條文通過。","   宣讀第二十條。","第二十條    聲請法官迴避，應以書狀舉其原因向法官所屬法院為之。但於審判期日或","        受訊問時，得以言詞為之。","            聲請迴避之原因及前條第二項但書之事實，應釋明之。","            被聲請迴避之法官，得提出意見書。"],["主席：第二十條照審查會條文通過。","   宣讀第二十一條。","第二十一條    法官迴避之聲請，由該法官所屬之法院以合議裁定之，其因不足法定人","        數不能合議者，由院長裁定之；如並不能由院長裁定者，由直接上級法院裁定","        之。","            前項裁定，被聲請迴避之法官不得參與。","            被聲請迴避之法官，以該聲請為有理由者，毋庸裁定，即應迴避。"],["主席：第二十一條照審查會條文通過。","   宣讀第二十二條。","第二十二條    法官被聲請迴避者，除因急速處分或以第十八條第二款為理由者外，應","        即停止訴訟程序。"],["主席：第二十二條照審查會條文通過。","   宣讀第二十三條。","第二十三條    聲請法官迴避經裁定駁回者，得提起抗告。"],["主席：第二十三條照審查會條文通過。","   宣讀第二十四條。","第二十四條    該管聲請迴避之法院或院長，如認法官有應自行迴避之原因者，應依職","        權為迴避之裁定。","            前項裁定，毋庸送達。"],["主席：第二十四條照審查會條文通過。","   宣讀第二十五條。","第二十五條    本章關於法官迴避之規定，於法院書記官及通譯準用之。但不得以曾於","        下級法院執行書記官或通譯之職務，為迴避之原因。","            法院書記官及通譯之迴避，由所屬法院院長裁定之。"],["主席：第二十五條照審查會條文通過。","   宣讀第二十六條。","第二十六條    第十七條至第二十條及第二十四條關於法官迴避之規定，於檢察官、檢","        察事務官及辦理檢察事務之書記官準用之。但不得以曾於下級檢察署執行檢察","        官、檢察事務官、書記官或通譯之職務，為迴避之原因。","            檢察官、檢察事務官及前項書記官之迴避，應聲請所屬檢察長或檢察總長核","        定之。","            檢察長之迴避，應聲請直接上級檢察署檢察長或檢察總長核定之；其檢察官","        僅有一人者，亦同。"],["主席：第二十六條照審查會條文通過。","   宣讀第三十八條。","第三十八條    第二十八條、第三十條、第三十二條及第三十三條第一項之規定，於被","        告或自訴人之代理人準用之；第二十九條之規定，於被告之代理人並準用之。","",""],["主席：第三十八條照審查會條文通過。","   宣讀增訂第三十八條之一。","第三十八條之一    依本法於審判中得檢閱卷宗及證物或抄錄、重製或攝影之閱卷規則","            ，由司法院會同行政院定之。"],["主席：增訂第三十八條之一照協商條文通過。","   宣讀第四十一條。","第四十一條    訊問被告、自訴人、證人、鑑定人及通譯，應當場制作筆錄，記載下列","        事項：","            一、對於受訊問人之訊問及其陳述。","            二、證人、鑑定人或通譯如未具結者，其事由。","            三、訊問之年、月、日及處所。","            前項筆錄應向受訊問人朗讀或令其閱覽，詢以記載有無錯誤。受訊問人為被","        告者，在場之辯護人得協助其閱覽，並得對筆錄記載有無錯誤表示意見。","            受訊問人及在場之辯護人請求將記載增、刪、變更者，應將其陳述附記於筆","        錄。但附記辯護人之陳述，應使被告明瞭後為之。","            筆錄應命受訊問人緊接其記載之末行簽名、蓋章或按指印。但受訊問人拒絕","        時，應附記其事由。"],["主席：第四十一條照審查會條文通過。","   宣讀第四十六條。","第四十六條    審判筆錄應由審判長簽名；審判長有事故時，由資深陪席法官簽名；獨","        任法官有事故時，僅由書記官簽名；書記官有事故時，僅由審判長或法官簽名","        ；並分別附記其事由。"],["主席：第四十六條照審查會條文通過。","   宣讀第五十條。","第五十條    裁判應由法官制作裁判書。但不得抗告之裁定當庭宣示者，得僅命記載於","        筆錄。"],["主席：第五十條照審查會條文通過。","   宣讀第五十一條。","第五十一條    裁判書除依特別規定外，應記載受裁判人之姓名、性別、出生年月日、","        身分證明文件編號、住、居所；如係判決書，並應記載檢察官或自訴人並代理","        人、辯護人之姓名。","            裁判書之原本，應由為裁判之法官簽名；審判長有事故不能簽名者，由資深","        法官附記其事由；法官有事故者，由審判長附記其事由。"],["主席：第五十一條照審查會條文通過。","   宣讀第五十八條。","第五十八條    對於檢察官之送達，應向承辦檢察官為之；承辦檢察官不在辦公處所時","        ，向檢察長或檢察總長為之。"],["主席：第五十八條照審查會條文通過。","   宣讀第六十條。","第六十條    公示送達應由書記官分別經法院或檢察總長、檢察長或檢察官之許可，除","        將應送達之文書或其節本張貼於法院或檢察署牌示處外，並應以其繕本登載報","        紙，或以其他適當方法通知或公告之。","            前項送達，自最後登載報紙或通知公告之日起，經三十日發生效力。"],["主席：第六十條照審查會條文通過。","   宣讀第六十三條。","第六十三條    審判長、受命法官、受託法官或檢察官指定期日行訴訟程序者，應傳喚","        或通知訴訟關係人使其到場。但訴訟關係人在場或本法有特別規定者，不在此","        限。"],["主席：第六十三條照審查會條文通過。","   宣讀第六十七條。","第六十七條    非因過失，遲誤上訴、抗告或聲請再審之期間，或聲請撤銷或變更審判","        長、受命法官、受託法官裁定或檢察官命令之期間者，於其原因消滅後五日內","        ，得聲請回復原狀。","            許用代理人之案件，代理人之過失，視為本人之過失。"],["主席：第六十七條照審查會條文通過。","   宣讀第六十八條。","第六十八條    因遲誤上訴或抗告或聲請再審期間而聲請回復原狀者，應以書狀向原審","        法院為之。其遲誤聲請撤銷或變更審判長、受命法官、受託法官裁定或檢察官","        命令之期間者，向管轄該聲請之法院為之。","            非因過失遲誤期間之原因及其消滅時期，應於書狀內釋明之。","            聲請回復原狀，應同時補行期間內應為之訴訟行為。"],["主席：第六十八條照審查會條文通過。","   宣讀第七十一條。","第七十一條    傳喚被告，應用傳票。","            傳票，應記載下列事項：","            一、被告之姓名、性別、出生年月日、身分證明文件編號及住、居所。","            二、案由。","            三、應到之日、時、處所。","            四、無正當理由不到場者，得命拘提。","            被告之姓名不明或因其他情形有必要時，應記載其足資辨別之特徵。被告之","        出生年月日、身分證明文件編號、住、居所不明者，得免記載。","            傳票，於偵查中由檢察官簽名，審判中由審判長或受命法官簽名。"],["主席：第七十一條照審查會條文通過。","   宣讀第七十六條。","第七十六條    被告犯罪嫌疑重大，而有下列情形之一者，必要時，得不經傳喚逕行拘","        提：","            一、無一定之住、居所者。","            二、逃亡或有事實足認為有逃亡之虞者。","            三、有事實足認為有湮滅、偽造、變造證據或勾串共犯或證人之虞者。","            四、所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪者。"],["主席：第七十六條照審查會條文通過。","   宣讀第八十五條。","第八十五條    通緝被告，應用通緝書。","            通緝書，應記載下列事項：","            一、被告之姓名、性別、出生年月日、身分證明文件編號、住、居所，及其","             他足資辨別之特徵。但出生年月日、住、居所不明者，得免記載。","            二、被訴之事實。","            三、通緝之理由。","            四、犯罪之日、時、處所。但日、時、處所不明者，得免記載。","            五、應解送之處所。","            通緝書，於偵查中由檢察總長或檢察長簽名，審判中由法院院長簽名。"],["主席：第八十五條照審查會條文通過。","   宣讀第八十八條之一。","第八十八條之一    檢察官、司法警察官或司法警察偵查犯罪，有下列情形之一而情況","            急迫者，得逕行拘提之：","               一、因現行犯之供述，且有事實足認為共犯嫌疑重大者。","               二、在執行或在押中之脫逃者。","               三、有事實足認為犯罪嫌疑重大，經被盤查而逃逸者。但所犯顯係最重","                本刑為一年以下有期徒刑、拘役或專科罰金之罪者，不在此限。","               四、所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪，嫌疑","                重大，有事實足認為有逃亡之虞者。","               前項拘提，由檢察官親自執行時，得不用拘票；由司法警察官或司法警","            察執行時，以其急迫情況不及報告檢察官者為限，於執行後，應即報請檢察","            官簽發拘票。如檢察官不簽發拘票時，應即將被拘提人釋放。","               檢察官、司法警察官或司法警察，依第一項規定程序拘提犯罪嫌疑人，","            應即告知本人及其家屬，得選任辯護人到場。"],["主席：第八十八條之一照審查會條文通過。","   宣讀第八十九條。","第八十九條    執行拘提或逮捕，應當場告知被告或犯罪嫌疑人拘提或逮捕之原因及第","        九十五條第一項所列事項，並注意其身體及名譽。","            前項情形，應以書面將拘提或逮捕之原因通知被告或犯罪嫌疑人及其指定之","        親友。"],["主席：第八十九條照審查會條文通過。","   宣讀增訂第八十九條之一。","第八十九條之一    執行拘提、逮捕或解送，得使用戒具。但不得逾必要之程度。","               前項情形，應注意被告或犯罪嫌疑人之身體及名譽，避免公然暴露其戒","            具；認已無繼續使用之必要時，應即解除。","               前二項使用戒具之範圍、方式、程序及其他應遵行事項之實施辦法，由","            行政院會同司法院定之。"],["主席：增訂第八十九條之一照協商條文通過。","   宣讀第九十九條。","第九十九條    被告為聽覺或語言障礙或語言不通者，應由通譯傳譯之；必要時，並得","        以文字訊問或命以文字陳述。","            前項規定，於其他受訊問或詢問人準用之。但法律另有規定者，從其規定。","",""],["主席：第九十九條照審查會條文通過。","   第一百零一條維持現行條文。","   第一百零一條之一保留。","   第一百零八條維持現行條文。","   宣讀第一百十四條。","第一百十四條    羈押之被告，有下列情形之一者，如經具保聲請停止羈押，不得駁回","          ：","             一、所犯最重本刑為三年以下有期徒刑、拘役或專科罰金之罪者。但累犯","               、有犯罪之習慣、假釋中更犯罪或依第一百零一條之一第一項羈押者，","               不在此限。","             二、懷胎五月以上或生產後二月未滿者。","             三、現罹疾病，非保外治療顯難痊癒者。"],["主席：第一百十四條照審查會條文通過。","   第一百十六條之二維持現行條文。","   委員周春米等提案第一百十七條之二不予增訂。","   宣讀第一百二十一條。","第一百二十一條    第一百零七條第一項之撤銷羈押、第一百零九條之命具保、責付或","            限制住居、第一百十條第一項、第一百十五條及第一百十六條之停止羈押、","            第一百十六條之二第二項之變更、延長或撤銷、第一百十八條第一項之沒入","            保證金、第一百十九條第二項之退保，以法院之裁定行之。","               案件在第三審上訴中，而卷宗及證物已送交該法院者，前項處分、羈押","            、其他關於羈押事項及第九十三條之二至第九十三條之五關於限制出境、出","            海之處分，由第二審法院裁定之。","               第二審法院於為前項裁定前，得向第三審法院調取卷宗及證物。","               檢察官依第一百十七條之一第一項之變更、延長或撤銷被告應遵守事項","            、第一百十八條第二項之沒入保證金、第一百十九條第二項之退保及第九十","            三條第三項但書、第二百二十八條第四項命具保、責付或限制住居，於偵查","            中以檢察官之命令行之。"],["主席：第一百二十一條照協商條文通過。","   宣讀第一百四十二條。","第一百四十二條    扣押物若無留存之必要者，不待案件終結，應以法院之裁定或檢察","            官命令發還之；其係贓物而無第三人主張權利者，應發還被害人。","               扣押物因所有人、持有人或保管人之請求，得命其負保管之責，暫行發","            還。","               扣押物之所有人、持有人或保管人，有正當理由者，於審判中得預納費","            用請求付與扣押物之影本。"],["主席：第一百四十二條照審查會條文通過。","   宣讀第一百五十八條之二。","第一百五十八條之二    違背第九十三條之一第二項、第一百條之三第一項之規定，所","               取得被告或犯罪嫌疑人之自白及其他不利之陳述，不得作為證據。但經","               證明其違背非出於惡意，且該自白或陳述係出於自由意志者，不在此限","               。","                  檢察事務官、司法警察官或司法警察詢問受拘提、逮捕之被告或犯","               罪嫌疑人時，違反第九十五條第一項第二款、第三款或第二項之規定者","               ，準用前項規定。"],["主席：第一百五十八條之二照審查會條文通過。","   宣讀第一百六十三條。","第一百六十三條    當事人、代理人、辯護人或輔佐人得聲請調查證據，並得於調查證","            據時，詢問證人、鑑定人或被告。審判長除認為有不當者外，不得禁止之。","","","               法院為發見真實，得依職權調查證據。但於公平正義之維護或對被告之","            利益有重大關係事項，法院應依職權調查之。","               法院為前項調查證據前，應予當事人、代理人、辯護人或輔佐人陳述意","            見之機會。","               告訴人得就證據調查事項向檢察官陳述意見，並請求檢察官向法院聲請","            調查證據。"],["主席：第一百六十三條照審查會條文通過。","   宣讀第一百九十二條。","第一百九十二條    第七十四條、第九十八條、第九十九條、第一百條之一第一項、第","            二項之規定，於證人之訊問準用之。"],["主席：第一百九十二條照審查會條文通過。","   第一百九十八條維持現行條文。","   宣讀第二百五十六條。","第二百五十六條    告訴人接受不起訴或緩起訴處分書後，得於十日內以書狀敘述不服","            之理由，經原檢察官向直接上級檢察署檢察長或檢察總長聲請再議。但第二","            百五十三條、第二百五十三條之一之處分曾經告訴人同意者，不得聲請再議","            。","               不起訴或緩起訴處分得聲請再議者，其再議期間及聲請再議之直接上級","            檢察署檢察長或檢察總長，應記載於送達告訴人處分書正本。","               死刑、無期徒刑或最輕本刑三年以上有期徒刑之案件，因犯罪嫌疑不足","            ，經檢察官為不起訴之處分，或第二百五十三條之一之案件經檢察官為緩起","            訴之處分者，如無得聲請再議之人時，原檢察官應依職權逕送直接上級檢察","            署檢察長或檢察總長再議，並通知告發人。"],["主席：第二百五十六條照審查會條文通過。","   宣讀第二百五十六條之一。","第二百五十六條之一    被告接受撤銷緩起訴處分書後，得於十日內以書狀敘述不服之","               理由，經原檢察官向直接上級檢察署檢察長或檢察總長聲請再議。","                  前條第二項之規定，於送達被告之撤銷緩起訴處分書準用之。"],["主席：第二百五十六條之一照審查會條文通過。","   第二百五十八條之一維持現行條文。","   宣讀第二百七十一條之一。","第二百七十一條之一    告訴人得於審判中委任代理人到場陳述意見。但法院認為必要","               時，得命本人到場。","                  前項委任應提出委任書狀於法院，並準用第二十八條、第三十二條","               及第三十三條第一項之規定，但代理人為非律師者於審判中，對於卷宗","               及證物不得檢閱、抄錄或攝影。"],["主席：第二百七十一條之一照審查會條文通過。","   宣讀第二百八十條。","第二百八十條    審判期日，應由法官、檢察官及書記官出庭。"],["主席：第二百八十條照審查會條文通過。","   宣讀第二百八十九條。","第二百八十九條    調查證據完畢後，應命依下列次序就事實及法律分別辯論之：","               一、檢察官。","               二、被告。","               三、辯護人。","               前項辯論後，應命依同一次序，就科刑範圍辯論之。於科刑辯論前，並","            應予到場之告訴人、被害人或其家屬或其他依法得陳述意見之人就科刑範圍","            表示意見之機會。","               已依前二項辯論者，得再為辯論，審判長亦得命再行辯論。"],["主席：第二百八十九條照協商條文通過。","   宣讀第二百九十二條。","第二百九十二條    審判期日，應由參與之法官始終出庭；如有更易者，應更新審判程","            序。","               參與審判期日前準備程序之法官有更易者，毋庸更新其程序。"],["主席：第二百九十二條照審查會條文通過。","   宣讀第三百十三條。","第三百十三條    宣示判決，不以參與審判之法官為限。"],["主席：第三百十三條照審查會條文通過。","   宣讀第三百四十四條。","第三百四十四條    當事人對於下級法院之判決有不服者，得上訴於上級法院。","               自訴人於辯論終結後喪失行為能力或死亡者，得由第三百十九條第一項","            所列得為提起自訴之人上訴。","               告訴人或被害人對於下級法院之判決有不服者，亦得具備理由，請求檢","            察官上訴。","               檢察官為被告之利益，亦得上訴。","               宣告死刑之案件，原審法院應不待上訴依職權逕送該管上級法院審判，","            並通知當事人。","               前項情形，視為被告已提起上訴。"],["主席：第三百四十四條照審查會條文通過。","   宣讀第三百四十九條。","第三百四十九條    上訴期間為二十日，自送達判決後起算。但判決宣示後送達前之上","            訴，亦有效力。"],["主席：第三百四十九條照審查會條文通過。","   宣讀第三百八十二條。","第三百八十二條    上訴書狀應敘述上訴之理由；其未敘述者，得於提起上訴後二十日","            內補提理由書於原審法院；未補提者，毋庸命其補提。","               第三百五十條第二項、第三百五十一條及第三百五十二條之規定，於前","            項理由書準用之。"],["主席：第三百八十二條照審查會條文通過。","   第三百八十八條維持現行條文","   宣讀第三百九十條。","第三百九十條    第三審法院於命辯論之案件，得以庭員一人為受命法官，調查上訴及","          答辯之要旨，制作報告書。"],["主席：第三百九十條照審查會條文通過。","   宣讀第三百九十一條。","第三百九十一條    審判期日，受命法官應於辯論前，朗讀報告書。","               檢察官或代理人、辯護人應先陳述上訴之意旨，再行辯論。"],["主席：第三百九十一條照審查會條文通過。","   宣讀第三百九十四條。","第三百九十四條    第三審法院應以第二審判決所確認之事實為判決基礎。但關於訴訟","            程序及得依職權調查之事項，得調查事實。","               前項調查，得以受命法官行之，並得囑託他法院之法官調查。","               前二項調查之結果，認為起訴程序違背規定者，第三審法院得命其補正","            ；其法院無審判權而依原審判決後之法令有審判權者，不以無審判權論。"],["主席：第三百九十四條照審查會條文通過。","   第三百九十五條維持現行條文。","   第四百二十二條維持現行條文。","   宣讀第四百二十六條。","第四百二十六條    聲請再審，由判決之原審法院管轄。","               判決之一部曾經上訴，一部未經上訴，對於各該部分均聲請再審，而經","            第二審法院就其在上訴審確定之部分為開始再審之裁定者，其對於在第一審","            確定之部分聲請再審，亦應由第二審法院管轄之。","               判決在第三審確定者，對於該判決聲請再審，除以第三審法院之法官有","            第四百二十條第一項第五款情形為原因者外，應由第二審法院管轄之。"],["主席：第四百二十六條照協商條文通過。","   委員周春米等提案第四百三十三條之一不予增訂。","   宣讀第四百五十四條。","第四百五十四條    簡易判決，應記載下列事項：","               一、第五十一條第一項之記載。","               二、犯罪事實及證據名稱。","               三、應適用之法條。","               四、第三百零九條各款所列事項。","               五、自簡易判決送達之日起二十日內，得提起上訴之曉示。但不得上訴","                者，不在此限。","               前項判決書，得以簡略方式為之，如認定之犯罪事實、證據及應適用之","            法條，與檢察官聲請簡易判決處刑書或起訴書之記載相同者，得引用之。"],["主席：第四百五十四條照審查會條文通過。","   第四百五十六條維持現行條文。","   宣讀第四百五十七條。","第四百五十七條    執行裁判由為裁判法院對應之檢察署檢察官指揮之。但其性質應由","            法院或審判長、受命法官、受託法官指揮，或有特別規定者，不在此限。","               因駁回上訴抗告之裁判，或因撤回上訴、抗告而應執行下級法院之裁判","            者，由上級法院對應之檢察署檢察官指揮之。","               前二項情形，其卷宗在下級法院者，由下級法院對應之檢察署檢察官指","            揮執行。"],["主席：第四百五十七條照審查會條文通過。","   第四百六十九條維持現行條文。","   報告院會，本案除保留條文外，其餘均經過二讀。","   現在繼續處理保留條文第一百零一條之一。請宣讀條文。","   委員周春米等提案：","第一百零一條之一    被告經法官訊問後，認為犯下列各款之罪，其嫌疑重大，有事實","             足認為有反覆實行同一犯罪之虞，而有羈押之必要者，得羈押之：","                一、刑法第一百七十三條第一項、第三項、第一百七十四條第一項、","                  第二項、第四項、第一百七十五條第一項、第二項之放火罪、第一","                  百七十六條之準放火罪、第一百八十五條之一之劫持交通工具罪。","","","                二、刑法第二百二十一條之強制性交罪、第二百二十二條之加重強制","                  性交罪、第二百二十四條之強制猥褻罪、第二百二十四條之一之加","                  重強制猥褻罪、第二百二十五條之乘機性交猥褻罪、第二百二十六","                  條之一之強制性交猥褻之結合罪、第二百二十七條之與幼年男女性","                  交或猥褻罪、第二百七十一條第一項、第二項之殺人罪、第二百七","                  十二條第一項、第二項之殺直系血親尊親屬罪、第二百七十七條第","                  一項之傷害罪、第二百七十八條第一項之重傷罪、性騷擾防治法第","                  二十五條第一項之罪。但其須告訴乃論，而未經告訴或其告訴已經","                  撤回或已逾告訴期間者，不在此限。","                三、刑法第二百九十六條之一之買賣人口罪、第二百九十九條之移送","                  被略誘人出國罪、第三百零二條之妨害自由罪。","                四、刑法第三百零四條之強制罪、第三百零五條之恐嚇危害安全罪。","","","                五、刑法第三百二十條、第三百二十一條之竊盜罪。","                六、刑法第三百二十五條、第三百二十六條之搶奪罪、第三百二十八","                  條第一項、第二項、第四項之強盜罪、第三百三十條之加重強盜罪","                  、第三百三十二條之強盜結合罪、第三百三十三條之海盜罪、第三","                  百三十四條之海盜結合罪。","                七、刑法第三百三十九條、第三百三十九條之三之詐欺罪、第三百三","                  十九條之四之加重詐欺罪。","                八、刑法第三百四十六條之恐嚇取財  罪、第三百四十七條第一項、","                  第三項之擄人勒贖罪、第三百四十八條之擄人勒贖結合罪、第三百","                  四十八條之一之準擄人勒贖罪。","                九、槍砲彈藥刀械管制條例第七條、第八條之罪。","                十、毒品危害防制條例第四條第一項至第四項之罪。","                十一、人口販運防制法第三十四條之罪。","                前條第二項至第五項之規定，於前項情形準用之。","   時代力量黨團修正動議：","第一百零一條之一    被告經法官訊問後，認為犯下列各款之罪，其嫌疑重大，有事實","             足認為有反覆實行同一犯罪之虞，而有羈押之必要者，得羈押之：","                一、刑法第一百七十三條第一項、第三項、第一百七十四條第一項、","                  第二項、第四項、第一百七十五條第一項、第二項之放火罪、第一","                  百七十六條之準放火罪、第一百八十五條之一之劫持交通工具罪。","","","                二、刑法第二百二十一條之強制性交罪、第二百二十二條之加重強制","                  性交罪、第二百二十四條之強制猥褻罪、第二百二十四條之一之加","                  重強制猥褻罪、第二百二十五條之乘機性交猥褻罪、第二百二十六","                  條之一之強制性交猥褻之結合罪、第二百二十七條之與幼年男女性","                  交或猥褻罪、第二百七十一條第一項、第二項之殺人罪、第二百七","                  十二條之殺直系血親尊親屬罪、第二百七十七條第一項之傷害罪、","                  第二百七十八條第一項之重傷罪、性騷擾防治法第二十五條第一項","                  之罪。但其須告訴乃論，而未經告訴或其告訴已經撤回或已逾告訴","                  期間者，不在此限。","                三、刑法第二百九十六條之一之買賣人口罪、第二百九十九條之移送","                  被略誘人出國罪、第三百零二條之妨害自由罪。","                四、刑法第三百零四條之強制罪、第三百零五條之恐嚇危害安全罪。","","","                五、刑法第三百二十條、第三百二十一條之竊盜罪。","                六、刑法第三百二十五條、第三百二十六條之搶奪罪、第三百二十八","                  條第一項、第二項、第四項之強盜罪、第三百三十條之加重強盜罪","                  、第三百三十二條之強盜結合罪、第三百三十三條之海盜罪、第三","                  百三十四條之海盜結合罪。","                七、刑法第三百三十九條、第三百三十九條之三之詐欺罪、第三百三","                  十九條之四之加重詐欺罪。","                八、刑法第三百四十六條之恐嚇取財罪、第三百四十七條第一項、第","                  三項之擄人勒贖罪、第三百四十八條之擄人勒贖結合罪、第三百四","                  十八條之一之準擄人勒贖罪。","                九、槍砲彈藥刀械管制條例第七條、第八條之罪。","                十、毒品危害防制條例第四條第一項至第四項之罪。","                十一、人口販運防制法第三十四條之罪。","                十二、國家安全法第五條之一第一項至第四項之罪。","                十三、證券交易法第一百七十一條第一項、第二項、第三項、第六項","                  、第八項、第九項、第一百七十二條、第一百七十三條第一項、第","                  一百七十四條第一項、第二項、第三項、第六項、第七項之罪。","                十四、銀行法第一百二十五條、第一百二十五條之二、第一百二十五","                  條之三、第一百二十七條之一第一項、第三項、第四項、第一百二","                  十七條之二之罪。","                十五、金融控股公司法第五十七條、第五十七條之一、第五十八條第","                  一項之罪。","                十六、票券金融管理法第五十八條、第五十八條之一、第五十九條、","                  第六十條第一項之罪。","                十七、信託業法第四十八條、第四十八條之一、第四十八條之二、第","                  四十九條、第五十條、第五十一條之罪。","                十八、信用合作社法第三十八條之二、第三十八條之三、第三十九條","                  第一項、第四十條之罪。","                十九、保險法第一百六十七條、第一百六十八條第六項、第一百六十","                  八條之二、第一百七十二條之一之罪。","                二十、農業金融法第三十九條、第四十條、第四十四條第一項、第三","                  項、第四十五條之罪。","                二十一、證券投資信託及顧問法第一百零五條第一項、第二項、第一","                  百零五條之一第一項、第二項、第一百零六條、第一百零七條、第","                  一百零八條、第一百零九條第一項之罪。","                二十二、營業秘密法第十三條之一、第十三條之二之罪。","                前條第二項至第四項之規定，於前項情形準用之。","   時代力量黨團再修正動議：","第一百零一條之一    被告經法官訊問後，認為犯下列各款之罪，其嫌疑重大，有事實","             足認為有反覆實行同一犯罪之虞，而有羈押之必要者，得羈押之：","                一、刑法第一百七十三條第一項、第三項、第一百七十四條第一項、","                  第二項、第四項、第一百七十五條第一項、第二項之放火罪、第一","                  百七十六條之準放火罪、第一百八十五條之一之劫持交通工具罪。","","","                二、刑法第二百二十一條之強制性交罪、第二百二十二條之加重強制","                  性交罪、第二百二十四條之強制猥褻罪、第二百二十四條之一之加","                  重強制猥褻罪、第二百二十五條之乘機性交猥褻罪、第二百二十六","                  條之一之強制性交猥褻之結合罪、第二百二十七條之與幼年男女性","                  交或猥褻罪、第二百七十一條第一項、第二項之殺人罪、第二百七","                  十二條之殺直系血親尊親屬罪、第二百七十七條第一項之傷害罪、","                  第二百七十八條第一項之重傷罪、性騷擾防治法第二十五條第一項","                  之罪。但其須告訴乃論，而未經告訴或其告訴已經撤回或已逾告訴","                  期間者，不在此限。","                三、刑法第二百九十六條之一之買賣人口罪、第二百九十九條之移送","                  被略誘人出國罪、第三百零二條之妨害自由罪。","                四、刑法第三百零四條之強制罪、第三百零五條之恐嚇危害安全罪。","","","                五、刑法第三百二十條、第三百二十一條之竊盜罪。","                六、刑法第三百二十五條、第三百二十六條之搶奪罪、第三百二十八","                  條第一項、第二項、第四項之強盜罪、第三百三十條之加重強盜罪","                  、第三百三十二條之強盜結合罪、第三百三十三條之海盜罪、第三","                  百三十四條之海盜結合罪。","                七、刑法第三百三十九條、第三百三十九條之三之詐欺罪、第三百三","                  十九條之四之加重詐欺罪。","                八、刑法第三百四十六條之恐嚇取財罪、第三百四十七條第一項、第","                  三項之擄人勒贖罪、第三百四十八條之擄人勒贖結合罪、第三百四","                  十八條之一之準擄人勒贖罪。","                九、槍砲彈藥刀械管制條例第七條、第八條之罪。","                十、毒品危害防制條例第四條第一項至第四項之罪。","                十一、人口販運防制法第三十四條之罪。","                十二、國家安全法第五條之一第一項至第四項之罪。","                十三、證券交易法第一百七十一條第一項至第三項、第六項、第八項","                  、第九項、第一百七十二條、第一百七十三條第一項、第一百七十","                  四條第一項至第三項、第六項、第七項之罪。","                十四、銀行法第一百二十五條、第一百二十五條之二、第一百二十五","                  條之三、第一百二十七條之一第一項、第三項、第四項、第一百二","                  十七條之二之罪。","                十五、金融控股公司法第五十七條、第五十七條之一、第五十八條第","                  一項之罪。","                十六、票券金融管理法第五十八條、第五十八條之一、第五十九條、","                  第六十條第一項之罪。","                十七、信託業法第四十八條、第四十八條之一、第四十八條之二、第","                  四十九條、第五十條、第五十一條之罪。","                十八、信用合作社法第三十八條之二、第三十八條之三、第三十九條","                  第一項、第四十條之罪。","                十九、保險法第一百六十七條、第一百六十八條第六項、第一百六十","                  八條之二、第一百七十二條之一之罪。","                二十、農業金融法第三十九條、第四十條、第四十四條第一項、第三","                  項、第四十五條之罪。","                二十一、證券投資信託及顧問法第一百零五條第一項、第二項、第一","                  百零五條之一第一項、第二項、第一百零六條、第一百零七條、第","                  一百零八條、第一百零九條第一項之罪。","                二十二、營業秘密法第十三條之一、第十三條之二之罪。","                前條第二項至第四項之規定，於前項情形準用之。","民進黨黨團再修正動議：","   案由：本院民進黨黨團針對第9屆第8會期第十四次會討論事項第三十八案，司法及法","  制委員會併案審查委員周春米等17人、委員黃偉哲等19人分別擬具「刑事訴訟法部分條","  文修正草案」、委員洪慈庸等19人擬具「刑事訴訟法第四十一條及第九十九條條文修正","  草案」、委員王定宇等23人擬具「刑事訴訟法第九十九條條文修正草案」及委員羅致政","  等21人擬具「刑事訴訟法第一百十四條條文修正草案」擬具第一百零一條之一條文再修","  正動議（如條文對照表）。是否有當，敬請公決。","                  提案人：民主進步黨立法院黨團  柯建銘","[pic]","[pic]"],["主席：現在請登記委員發言，每位委員發言時間3分鐘並截止發言登記。","   第一位請黃委員國昌發言。"],["黃委員國昌：（9時44分）主席、各位同仁。這一次刑事訴訟法修正，有關於刑事訴訟法","  第一百零一條之一所謂預防性羈押的條文，核心要件總共有三個：第一個，被告當然必","  須要犯罪嫌疑重大，才有辦法做為正當化並在判決確定前就透過短期喪失自由來正當化","  我們所要做的強制處分；第二個部分，還必須要有事實足認有反覆實行同一犯罪之虞，","  這個要件，可以說是在預防性羈押裡面的重中之重，也就是法官必須要在個案裡斟酌被","  告的性格、整個犯罪的情狀以及他過去犯罪的歷史，來決定是不是有實施同一犯罪之虞","  的風險；第三個部分就是必須要有羈押的必要，這個羈押必要性的審查，在預防性羈押","  裡面一樣是不可以省的。除了這三個要件以外，第一百零一條之一下面各款是在配合可","  以做預防性羈押罪名的範圍。","   一開始制定的時候，法務部提出的條文是以是否再犯率高來當做判斷的基準。但是累","  犯的再犯率，跟在判決確定前，有沒有反覆實施同一犯罪之虞是兩件完全不一樣的事情","  。也正是因為這個樣子，過去在發生實際的案件當中，常常有重大金融犯罪在判決確定","  以前，由於訴訟期間拖得相當久，結果這些重大的金融犯在判決確定前，不斷地、一再","  地在資本市場及投資市場當中，去侵害投資大眾以及相關當事人的權益，也正是因為這","  個樣子，我們在這次所提出的修正動議當中，將金融八法裡由法務部調查局所界定的重","  大金融犯罪全部包含在這個罪名的範圍當中。因為如果在普通刑法的竊盜罪及詐欺罪都","  可以做為滿足剛剛講的那三個要件的預防性羈押範圍的話，我們實在想不到為什麼這些","  重大金融犯罪反而並沒有包括在這裡？","   此外為了要強化我國國家安全防衛體系的建立，守護臺灣的民主，如果有違反國安法","  相關嚴重侵害國家安全行為的犯罪，而犯罪嫌疑重大的時候，我們也認為有進行預防性","  羈押的必要。以上就針對時代力量黨團所提出的修正動議這兩大特徵跟各位委員做說明","  ，希望可以得到其他委員的支持。謝謝。"],["主席：請周委員春米發言。"],["周委員春米：（9時47分）主席、各位同仁。今天院會審查的刑事訴訟法修正草案又稱為","  兩公約修正草案，在我國將兩公約納入國內法化之後。本席即致力修正刑事訴訟法不合","  兩公約精神的條文，期待我國刑事訴訟制度能成為人權保障的基石，彰顯我國重視人權","  的憲法價值。","   這個人權法案在審查會經過各方逐條討論取得共識，在將近要二讀的時候，我們看到","  時代力量卻臨時提出刑事訴訟法第一百零一條的修正動議，輕率地將預防性羈押的適用","  範圍擴大。訴訟法上的預防性羈押指的是對於一再反覆實施侵害人身安全、妨礙居住安","  寧，破壞社會秩序的嫌犯，透過羈押的手段，暫時將他隔離於社會及大眾之外。不可否","  認地，預防性羈押是以被告將來持續犯罪的高風險作為前提，但是必須推論他仍是沒有","  實際發生的罪，這與刑事訴訟法無罪推定的原則存在緊張的關係。","   本席所提出來的預防性羈押修正草案，目的在補足現行羈押規範的不足，第一、嚴重","  侵害生命、身體或自由；第二、妨礙社會安寧與破壞社會秩序重大，三、再犯率甚高的","  罪名來納入適用範圍。剛剛我們聽到黃委員提到他們黨團將國安與金融犯罪一網打盡，","  要用預防性羈押來對付國安與金融犯罪，但是這些犯罪多是五年以上重罪，透過一般的","  重罪羈押，就可以來解決這個問題。還有這樣類型的案件涉案人數眾多、被害金額眾多","  、證據資料眾多，偵查審判的重點在於保全證據、保全將來沒收罰鍰的被害金額，還有","  防止被告逃亡，妥善運用一般的羈押防逃機制，才是正解。有這麼多的問題，但是我們","  沒有看到時代力量黨團的草案，或其立法說明是空白的，本席要特別指出兩公約草案中","  ，我國不但有米蘭達法則，有強制使用通譯保障身心障礙朋友的規定，有證人詢問全程","  錄音的規定，這些都是鄰國日本法界所稱羨的。立法院是直接代表民意的地方，不只要","  有不分區委員，更要有直接代表民意在基層選舉、在基層打拚的委員在這邊做意思表示","  ，今天讓在基層打拚的委員來到議會表決，我深感感謝，也希望接近基層的委員能夠支","  持本席及審查會通過的條文，謝謝。"],["主席：發言完畢。現在依序進行處理，如果其中有任何一案通過，即不再處理其他案。","","","   現在按鈴7分鐘，並開始發放表決卡。請按鈴。","   （按鈴）"],["主席：請問現場各位委員有沒有人還沒拿到表決卡？好，都有拿到，現在開始處理。","   現在表決時代力量黨團再修正動議條文。現有民進黨黨團及時代力量黨團要求記名表","  決。時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員61人，贊成者3人，反對者58人，棄權者0人，贊成者少","  數，時代力量黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：立法院第9屆第8會期第14次會議    表決型態：記名表決","   表決時間：中華民國108年12月17日上午9時59分35秒","   表決議題：刑事訴訟法第一百零一條之一","             時代力量黨團再修正動議","   表決結果：出席人數：61    贊成人數：3    反對人數：58    棄權人數：0","   贊成：","     鄭秀玲    黃國昌    徐永明","   反對：","     黃國書    鄭寶清    鄭運鵬    周春米    吳玉琴    李俊俋    柯建銘    管","     碧玲    尤美女    王定宇    鍾孔炤    陳素月    吳琪銘    李麗芬    施義","     芳    許智傑    呂孫綾    張廖萬堅  張宏陸    林俊憲    鍾佳濱    羅致政","         蔡培慧    蘇巧慧    趙天麟    陳靜敏    陳亭妃    黃秀芳    陳明文  ","       蔡易餘    葉宜津    林淑芬    江永昌    陳賴素美  楊  曜    余宛如    ","     劉世芳    吳焜裕    余  天    邱泰源    何欣純    陳  瑩    蔡適應    陳","     歐珀    蔣絜安    洪宗熠    林靜儀    段宜康    何志偉    吳秉叡    邱議","     瑩    李昆澤    陳曼麗    王榮璋    郭正亮    賴瑞隆    郭國文    莊瑞雄","","","   棄權："],["主席：現在表決民進黨黨團再修正動議條文。民進黨黨團要求記名表決。時間1分鐘，現","  在開始。","   （進行表決）"],["主席：報告表決結果：出席委員62人，贊成者59人，反對者3人，棄權者0人，贊成者多","  數，第一百零一條之一照民進黨黨團再修正動議條文通過。","表決結果名單：","   會議名稱：立法院第9屆第8會期第14次會議    表決型態：記名表決","   表決時間：中華民國108年12月17日上午10時00分56秒","   表決議題：刑事訴訟法第一百零一條之一","             民進黨黨團再修正動議","   表決結果：出席人數：62    贊成人數：59    反對人數：3    棄權人數：0","   贊成：","     黃國書    鄭寶清    鄭運鵬    周春米    吳玉琴    李俊俋    柯建銘    管","     碧玲    尤美女    王定宇    鍾孔炤    陳素月    吳琪銘    李麗芬    施義","     芳    許智傑    呂孫綾    張廖萬堅  張宏陸    林俊憲    鍾佳濱    羅致政","         蔡培慧    蘇巧慧    趙天麟    陳靜敏    陳亭妃    黃秀芳    陳明文  ","       蔡易餘    葉宜津    林淑芬    江永昌    陳賴素美  楊  曜    余宛如    ","     劉世芳    吳焜裕    余  天    邱泰源    何欣純    陳  瑩    蔡適應    陳","     歐珀    蔣絜安    洪宗熠    林靜儀    段宜康    何志偉    林岱樺    吳秉","     叡    邱議瑩    李昆澤    陳曼麗    王榮璋    郭正亮    賴瑞隆    郭國文","         莊瑞雄","   反對：","     鄭秀玲    黃國昌    徐永明","   棄權："],["主席：全案經過二讀，現有民進黨黨團提議繼續進行三讀，請問院會，有無異議？（無","  ）無異議。請宣讀經過二讀之條文。","","刑事訴訟法增訂第三十八條之一及第八十九條之一條文；並修正第十五條、第十七條至","第二十六條、第三十八條、第四十一條、第四十六條、第五十條、第五十一條、第五十","八條、第六十條、第六十三條、第六十七條、第六十八條、第七十一條、第七十六條、","第八十五條、第八十八條之一、第八十九條、第九十九條、第一百零一條之一、第一百","十四條、第一百二十一條、第一百四十二條、第一百五十八條之二、第一百六十三條、","第一百九十二條、第二百五十六條、第二百五十六條之一、第二百七十一條之一、第二","百八十條、第二百八十九條、第二百九十二條、第三百十三條、第三百四十四條、第三","百四十九條、第三百八十二條、第三百九十條、第三百九十一條、第三百九十四條、第","四百二十六條、第四百五十四條及第四百五十七條條文（三讀）","","   ─與經過二讀內容同，略─"],["主席：劉委員建國、劉委員櫂豪聲明對方才之表決與民進黨黨團意見一致，列入公報紀","  錄。","   三讀條文已宣讀完畢，請問院會，對本案有無文字修正？（無）無文字修正意見。","   本案決議：刑事訴訟法增訂第三十八條之一及第八十九條之一條文；並將第十五條、","  第十七條至第二十六條、第三十八條、第四十一條、第四十六條、第五十條、第五十一","  條、第五十八條、第六十條、第六十三條、第六十七條、第六十八條、第七十一條、第","  七十六條、第八十五條、第八十八條之一、第八十九條、第九十九條、第一百零一條之","  一、第一百十四條、第一百二十一條、第一百四十二條、第一百五十八條之二、第一百","  六十三條、第一百九十二條、第二百五十六條、第二百五十六條之一、第二百七十一條","  之一、第二百八十條、第二百八十九條、第二百九十二條、第三百十三條、第三百四十","  四條、第三百四十九條、第三百八十二條、第三百九十條、第三百九十一條、第三百九","  十四條、第四百二十六條、第四百五十四條及第四百五十七條條文修正通過。","   繼續處理黨團協商所提附帶決議。請議事人員宣讀附帶決議之內容。","附帶決議：","   有關第八十九條之一訂定實施辦法應通盤檢視相關規定。"],["主席：請問院會對上述附帶決議，有無異議？（無）無異議，照案通過。","   繼續進行討論事項第三十九案。","三十九、本院委員周春米等26人擬具「刑事訴訟法施行法增訂第七條之十二條文草案」","  ，請審議案。（本案經提本院第9屆第8會期第13次會議討論決議：另定期處理。爰於","  本次會議繼續討論。）"],["主席：本案經第8會期第13次會議決議：另定期處理。本案現已完成協商，請宣讀協商結","  論。","","[pic]","","               協商主持人：周春米","               協商代表：尤美女    柯建銘    李俊俋    管碧玲    曾銘宗    李","                         鴻鈞    黃國昌    陳宜民（代）","[pic]","[pic]"],["主席：請問院會，對上述協商結論有無異議？(無)無異議，本案逐條討論時，逕依協商","結論處理。","   現在進行逐條討論。","刑事訴訟法施行法增訂第七條之十二條文草案（二讀）"],["主席：宣讀增訂第七條之十二。","第七條之十二    中華民國一百零八年十二月十七日修正通過之刑事訴訟法部分條文，","          除第三十八條之一、第五十一條第一項、第七十一條第二項、第八十五條第二","          項、第八十九條、第九十九條、第一百四十二條第三項、第一百九十二條、第","          二百八十九條自公布後六個月施行外，自公布日施行。","             中華民國一百零八年十二月十七日修正通過之刑事訴訟法施行前，經宣告","          無期徒刑之案件，尚未依職權送交上級法院審判者，於施行後仍適用修正前第","          三百四十四條第五項規定。","             再議期間及上訴期間，於中華民國一百零八年十二月十七日修正通過之刑","          事訴訟法施行時，依修正前之規定尚未屆滿者，適用修正後第二百五十六條、","          第二百五十六條之一及第三百四十九條之規定。","             案件在第三審上訴中，於中華民國一百零八年十二月十七日修正通過之刑","          事訴訟法施行時，尚未判決者，其補提理由書期間，適用修正後第三百八十二","          條之規定。"],["主席：增訂第七條之十二照協商條文通過。","   全案經過二讀，現有民進黨黨團提議繼續進行三讀，請問院會，有無異議？（無）無","  異議，請宣讀經過二讀之條文。","","刑事訴訟法施行法增訂第七條之十二條文（三讀）","","   ─與經過二讀內容同，略─"],["主席：三讀條文已宣讀完畢，請問院會，對本案有無文字修正？（無）無文字修正意見","  。","   本案決議：刑事訴訟法施行法增訂第七條之十二條文修正通過。","   進行討論事項第四十案。","四十、(一)本院司法及法制委員會報告審查行政院函請審議「毒品危害防制條例部分條","           文修正草案」案。（本案經提本院第9屆第4會期第15次會議報告決定：交司","           法及法制委員會審查。茲接報告，爰於本次會議提出討論。）","       (二)行政院函請審議「毒品危害防制條例部分條文修正草案」案。（本案經提本","           院第9屆第8會期第10次會議報告決定：逕付二讀，與相關提案併案協商。爰","           於本次會議提出討論。）"],["主席：請宣讀審查報告。","立法院司法及法制委員會函","受文者：議事處","發文日期：中華民國108年11月13日","發文字號：台立司字第1084301336號","速別：最速件","密等及解密條件或保密期限：","附件：如說明二,附件0 附件1","主旨：院會交付本會審查行政院函請審議「毒品危害防制條例部分條文修正草案」1案，","     業經審查完竣，須經黨團協商，復請查照，提報院會公決。","說明：","  一、復貴處107年2月27日台立議字第1070700005號函。","  二、檢附審查報告1份（含條文對照表）。","正本：議事處","副本：司法及法制委員會","","   審查行政院函請審議「毒品危害防制條例部分條文修正草案」案審查報告","壹、本院司法及法制委員會分別於107年5月9日（星期三）、108年11月4日（星期一）、","   108年11月11日（星期一）召開第9屆第5會期第21次、第9屆第8會期第14次、第9屆第","   8會期第17次全體委員會議審查上開法案，分別由召集委員段宜康、周春米擔任主席","   ，並邀請法務部及相關機關指派代表列席說明及答覆委員詢問。","貳、法務部部長邱太三報告如次：（107年5月9日）","       主席、各位委員。今天奉邀列席貴委員會議就審查行政院函請審議「毒品危害防","   制條例部分條文修正草案」案代表本部列席說明，並備質詢。謹就上開修正條文草案","   提供以下意見，敬請參考。","       為因應現行毒品犯罪之發展趨勢及強力打擊毒品犯罪，本部於106年5月11日及同","   年7月21日行政院核定之「新世代反毒策略」及「新世代反毒策略行動綱領」擬定了","   「毒品危害防制條例（下稱本條例）」之修法方向，另司法改革國是會議第5分組亦","   提出放寬觀察、勒戒及強制戒治制度適用時機與檢討緩起訴處分機制等決議，本部依","   前開策略、行動綱領及司改分組會議決議擬具了本條例部分條文修正草案，而分別於","   106年6月29日、8月25日及10月19日陳報行政院審查，該修正草案於106年12月21日經","   行政院第3581次會議決議通過並函送大院審議。","       此次修法是本條例近年來最大規模的一次修法，修法方向包括：一、縮短新興毒","   品之列管時程；二、提高製造、運輸、販賣毒品行為法定刑（包括罰金刑）並剝奪其","   不法利得；三、提昇新興毒品之檢驗量能及技術；四、以多元處遇之方式協助毒品施","   用者戒除毒癮等。茲就修正要點說明如下：","   一、第2條：鑒於毒品「成癮性、濫用性及對社會危害性」之定義用語易使人誤解為","       須在我國有成癮、濫用及對社會危害之實際情形產生，爰增加「之虞」文字，以","       求明確。其次，某種新興物質是否以毒品列管及如何分級，須由法務部毒品審議","       委員會審議決定，在現行制度下，單一物質逐次審議列管之模式，無法因應新興","       物質快速推陳出新之情勢。爰參考日本立法例，修正得將相類似之化學結構物質","       於一次毒品審議程序列管，可大幅縮短新興毒品列管時程，減少列管前類似化學","       結構物質無法律處罰之空窗期。","   二、第4條、第9條及第15條：製造、運輸、販賣毒品所得係屬高利潤之不法所得，為","       有效遏阻此等行為，爰提高法定刑以降低犯罪誘因（第4條）。同時對販賣毒品予","       未成年人、懷胎婦女或有混合毒品之行為加重其刑至二分之一（第9條）。另一併","       提高公務員假借職務上之權力、機會或方法犯本條例第4條第2項或第6條第1項之","       罪之罰金刑（第15條）。","   三、第11條：為解決目前查緝機關緝獲混合型新興毒品檢驗之困難，檢討各級毒品檢","       驗計算方式及持有標準。爰將現行持有第一級、第二級毒品純質淨重10公克或20","       公克以上加重要件之「純質淨重」修正為「淨重」；另持有第三級、第四級毒品","       純質淨重20公克以上始以刑罰處罰之規定調降為5公克以上。","   四、第17條：為明確「犯第4條至第8條之罪於偵查及審判中均自白者，減輕其刑」關","       於「審判中」之定義，修正為於「歷次審判中」均自白者，始減輕其刑。","   五、第18條：新興毒品之檢測除仰賴精密儀器之外，更需要標準品，此部分需蒐集國","       際上新興濫用藥物流行趨勢之相關資料，擬訂濫用藥物之對照標準品品項，統一","       採購或委託廠商合成新興濫用藥物分析用標準品，惟考量標準品價格昂貴，爰修","       正於檢驗機構發現新興毒品或新興物質時，衛生福利部或政府機關依法設置之檢","       驗機關（構）得領用部分檢體製成標準品使用或供其他檢驗機構使用，以節省向","       國外購買檢驗標準品之經費及時程。","   六、第19條：參考洗錢防制法規定，引進擴大沒收制度，以澈底剝奪犯罪行為人不法","       利得。爰增訂犯本條例第4條至第9條、第12條、第13條或第14條第1項、第2項之","       罪，有事實足以證明行為人所得支配之供犯罪所用之物或供犯罪所用交通工具以","       外之財物或財產上利益，係取自其他違法行為所得者，亦應予沒收。","   七、第20條及第23條：本條例認施用毒品者具「病患性犯人」之特質，鑒於世界各國","       之醫療經驗及醫學界之共識，咸認施用毒品成癮者，其心癮甚難戒除，如觀察、","       勒戒或強制戒治執行完畢釋放後，三年後始再有施用第一級、第二級毒品之行為","       者，足見其有戒除毒癮之可能，宜再採以觀察、勒戒方式戒除其身癮及以強制戒","       治方式戒除其心癮之措施；反之，三年內再犯者，其再犯率甚高，原據以實施之","       觀察、勒戒及強制戒治既已無法收其實效，應施以刑事處遇。爰修正放寬觀察、","       勒戒及強制戒治制度之適用時機，將三年後五年內再犯者亦納入觀察勒戒及強制","       戒治制度之適用範圍。","   八、第24條：附命戒癮治療緩起訴處分是利用機構外之處遇，協助施用毒品者戒除毒","       癮，為達成戒除毒癮之目的，撤銷緩起訴處分後，宜由檢察官依法偵查或起訴，","       亦即仍有本條例觀察、勒戒及強制戒治制度之適用，且仍得為不同條件之緩起訴","       處分，俾利以多元處遇方式協助其戒除毒癮，爰修正附命完成戒癮治療緩起訴處","       分經撤銷者之刑事處遇程序。","   九、第33條之1：驗餘之尿液檢體，可供醫藥或學術研究之用，惟目前並無相關之法","       源依據，爰增訂合於醫藥或研究之用者，於不起訴處分、緩起訴處分或判決確定","       後，得供醫藥或研究機構領用。","          以上報告，敬請","          主席、各位委員參考，謝謝。","參、衛生福利部政務次長何啟功報告如次：（107年5月9日）","       主席、各位委員。今天大院第9屆第5會期司法及法制委員會召開第21次全體委員","   會議，本人承邀列席說明「毒品危害防制條例」部分條文修正草案，謹就涉及本部相","   關條文進行說明，敬請各位委員支持、指教。","   一、行政院提案版本之說明","       (一)涉及本部毒品危害防制條例修正重點","          1.修正條文第二條：毒品「成癮性、濫用性及對社會危害性」之定義用語增列","            「之虞」文字，且明定相類似之化學結構物質得於一次毒品審議程序列管。","","","          2.修正條文第十八條：毒品檢驗機構發現新興毒品或新興物質時，衛生福利部","            或政府機關依法設置之檢驗機關（構）得領用部分檢體製成標準品，自行或","            供檢驗機構使用。","          3.修正條文第三十三條之一：驗餘之尿液檢體，合於醫藥或研究之用者，於不","            起訴處分、緩起訴處分或判決確定後，得供醫藥或研究機構領用，其領用準","            則授權由衛生福利部定之。","       (二)本部立場及說明","          1.修正條文第二條：","            (1)有關修正條文擬將類似物質一次納管，避免業者僥倖利用結構變異方式","              來逃避規範，且參考國際上先進國家因應此種新興物質型態多已建立相","              關管理機制，針對法務部此次修法方向，一方面可望防範於未然，二方","              面在品項納管後，也有助稽查或檢驗單位的執行，便於掌握分析市場濫","              用趨勢，因此基於維護民眾健康安全之考量，本部敬表贊同。","            (2)另因食藥署亦為毒品審議委員會幕僚機關之一，倘未來修法通過後，循","              例本署將儘力協助配合提供新興物質（含類似物）藥、毒理等性質及各","              國列管情形等資料，以利毒品審議委員會之委員參考評估。雖可能因大","              量類似物質一次排入列管評估，造成業務量大增，仍將戮力完成。","          2.修正條文第十八條：","            (1)有關「毒品危害防制條例」第十八條修正條文係因新興毒品之檢測除仰","              賴精密儀器之外，更需要標準品，此部分需蒐集國際上新興濫用藥物流","              行趨勢之相關資料，擬訂濫用藥物之對照標準品品項，統一採購或委託","              廠商合成新興濫用藥物分析用標準品，但標準品價格昂貴，爰修正於檢","              驗機構發現新興毒品或新興物質時，衛生福利部得領用少量檢體製成標","              準品，供檢驗機構使用，以節省向國外購買檢驗標準品之經費及時程。","","","            (2)本案原擬文字為「第十八條  查獲之第一、二級毒品及專供製造或施用","              第一、二級毒品之器具，不問屬於犯罪行為人與否，均沒收銷燬之；查","              獲之第三、四級毒品及製造或施用毒品之器具，無正當理由而擅自持有","              者，均沒入銷燬之。但合於醫藥、研究或訓練之用者，得不予銷燬。","                 毒品檢驗機構檢驗出含有新興毒品或成分而有製成標準品之需者，得","              由衛生福利部領用部分檢體製成標準品並供檢驗機構使用。","                 前二項合於醫藥、研究或訓練用毒品或器具及衛生福利部領用檢體之","              要件、程序、管理及其他應遵行事項之辦法，由法務部會同衛生福利部","              定之。」於106年10月16日行政院審查法務部所報「毒品危害防制條例」","              部分條文修正草案會議決議，考量法醫研究所、調查局亦有領用新興毒","              品檢體製成標準品之需求，請法務部將其納入規範。","            (3)法務部後擬文字「第十八條  查獲之第一級、第二級毒品及專供製造或","              施用第一級、第二級毒品之器具，不問屬於犯罪行為人與否，均沒收銷","              燬之；查獲之第三級、第四級毒品及製造或施用毒品之器具，無正當理","              由而擅自持有者，均沒入銷燬之。但合於醫藥、研究或訓練之用者，得","              不予銷燬。","                 毒品檢驗機構檢驗出含有新興毒品或成分而有製成標準品之需者，得","              由衛生福利部或政府機關依法設置之檢驗機關（構）領用部分檢體，製","              成標準品使用或供其他檢驗機構使用。","                 前二項合於醫藥、研究或訓練用毒品或器具與衛生福利部或政府機關","              依法設置之檢驗機關（構）領用檢體之要件、程序、管理及其他相關事","              項之辦法，由法務部會同衛生福利部定之。」並於106年12月21日行政院","              院會第3581次會議，討論『毒品危害防制條例』部分條文修正草案，並","              辦理核轉立法院審議。","            (4)有關「毒品危害防制條例」第十八條修正條文業經充分討論、協調，本","              署敬表同意。","          3.修正條文第三十三條之一：","            (1)驗餘之尿液檢體，供醫藥或學術研究，係提升新興濫用藥物尿液相關醫","              藥研究及檢驗技術之發展，另考量無相關之法源依據，爰增訂第二項，","              使委託檢驗單位及檢驗機構有更明確條文可遵循，並於「濫用藥物尿液","              檢驗作業準則」（子法）訂定領用流程辦法，以利未來實務作業上更為","              順暢。","            (2)本條法規實施時程由行政院定之，係因濫用藥物尿液檢體多涉及司法檢","              調案件（占全部件數之90%），需邀集司法檢調單位進行多次跨部會會議","              ，以研擬具體可行之作業流程及規定，另法制程序作業亦須相當時程，","              故評估需時以訂定驗餘尿液檢體之領用相關子法條文。","   二、總結","          為因應現行毒品犯罪之發展趨勢及符合實務運作需求，本條例現行條文相關規","       定即有檢討修正之必要，感謝大院各委員之支持與協助，本人在此敬致謝忱，以","       上報告，敬請指教。","肆、司法院報告：","   一、司法院李法官明益報告如次：（107年5月9日）","          主席、各位委員。今天貴委員會審查行政院函請審議「毒品危害防制條例部分","       條文修正草案」案，本人奉邀前來列席報告，深感榮幸。茲報告如下，敬請指教","       。","       (一)關於第9條第3項部分：","             刑法第55條規定，一行為而觸犯數罪名者（想像競合犯），從一重處斷之","          結果，已足以將輕罪之不法包括予以評價，且宣告刑度時亦不得科以較輕罪名","          所定最輕本刑以下之刑，草案第9條第3項於此情形，規定仍應加重其刑至二分","          之一，有無重複評價罪責之情，建請再酌。","       (二)關於第11條部分：","             有關第5項及第6項將持有第三級、第四級毒品純質淨重，自現行「20公克","          以上」，修正為「5公克以上」部分，目前少年施用第三級、第四級毒品因尚","          非觸犯刑罰法律，係屬於少年虞犯事件，若依修正草案方向，少年如擬施用而","          持有超過純質淨重5公克之第三級、第四級毒品，將併合「觸法行為」，恐將","          大幅增加少年進入司法處遇之機會；另依少年事件處理法第85條之1第1項規定","          ，7歲以上未滿12歲之兒童觸法行為由少年法庭依保護事件之規定處理（兒童","          虞犯無需移送），兒童如被利用而持有純質淨重5公克以上之第三級、第四級","          毒品，亦極可能因而進入法庭，恐使兒童提早被標籤化、牴觸兒童權利公約第","          40條司法最後手段性之意旨，敬請斟酌。","       (三)關於第35條之1規定部分：","             草案第35條之1第3款所定「判決確定」，並未明文其確定時點，是否不問","          判決確定係於本條例修正生效前或生效後，均適用本次修正條文，建請釐清。","","","             以上報告，敬請指教。","   二、司法院書面報告：（108年11月4日）","          關於立法院司法及法制委員會第14次全體委員會議審查行政院提案「毒品危害","       防制條例部分修正條文草案」案等共48案，本院意見如下：","          關於行政院提案「毒品危害防制條例部分條文修正草案」部分：","       (一)修正草案第9條第3項部分：","          1.所稱「犯前五條之罪而混合二種以上之毒品者」，其意涵為何？如混合同一","            級別、不同種類之毒品，是否應加重其刑？如應加重，則販賣第三級毒品1","            0公克，法定刑反而較販賣混合第三級、第四級毒品之10公克毒品為輕，是","            否符合公平原則、罪刑相當原則，建請斟酌。","          2.在同時販賣分別包裝、未混合之二種以上毒品之情形（如同時販賣第二級毒","            品大麻、甲基安非他命各1包），是否屬於本條項所稱「混合二種類以上之","            毒品」？如不符合，則持有種類、重量相同的毒品，僅因混合與否而異其法","            定刑，是否符合公平原則？建請再酌。","       (二)修正草案第11條部分：","          1.修正草案第3項、第4項將構成要件之「純質淨重」修改為「淨重」，依立法","            說明，係為避免實務上查獲毒品後續檢驗之成本過高，影響司法機關查緝毒","            品成效。惟若持有第一級毒品淨重10公克，但純度僅百分之1，即應依規定","            加重處罰，則相較於持有純度百分之99之第一級毒品9.9公克，反而僅適用","            第1項之罪，是否符合罪刑相當原則，建請斟酌。","          2.本條僅修正持有第一、二級毒品純質淨重部分，惟修正草案第5、6項持有第","            三、四級毒品純質淨重之構成要件則未修改，同樣是持有毒品超過一定數量","            加重處罰之規定，就持有重量之標準卻不同，是否符合公平原則？建請斟酌","            。","          3.有關第5項及第6項將持有第三級、第四級毒品純質淨重，自現行「20公克以","            上」，修正為「5公克以上」部分，目前少年施用第三級、第四級毒品因尚","            非觸犯刑罰法律，係屬於少年虞犯事件，若依修正草案方向，少年如擬施用","            而持有超過純質淨重5公克之第三級、第四級毒品，將併合「觸法行為」，","            恐將大幅增加少年進入司法處遇之機會；另依少年事件處理法第85條之1第","            1項規定，7歲以上未滿12歲之兒童觸法行為由少年法庭依保護事件之規定處","            理（兒童虞犯無需移送），兒童如被利用而持有純質淨重5公克以上之第三","            級、第四級毒品，亦極可能因而進入法庭，恐使兒童提早被標籤化、牴觸兒","            童權利公約第40條司法最後手段性之意旨，敬請斟酌。","       (三)修正草案第17條第2項部分：","          1.所稱「歷次審判中均自白」，其意涵為何？是指審判中各次開庭均需自白？","            抑或各審級均自白？此涉法律明確性原則，建請釐清。","          2.如「歷次審判中均自白」，係指審判中各次開庭均需自白，則被告一旦曾在","            審判中否認，即喪失本條自白減輕之機會，與本條係為鼓勵是類被告自白、","            悔過，並期訴訟經濟、節約司法資源之立法目的是否相合？建請釐清。","          3.所稱「偵查中……均自白」，是指偵查階段歷次詢問、訊問需始終自白？抑或","            僅曾於偵查階段自白1次即可，此涉法律明確性原則，建請釐清。","       (四)修正草案第19條第3項部分：","             所稱「第四條至第九條、第十二條、第十三條或第十四條第一項、第二項","          之罪，有事實足以證明行為人所得支配之前二項規定以外之財物獲財產上利益","          ，係取自其他違法行為所得者，沒收之」，觀諸修法說明，本條乃參考洗錢防","          制法第18條第2項、德國刑法第76a條（應為73條a之誤寫）第4項及刑事訴訟法","          第437條引入擴大沒收規定所增設。惟：","          1.洗錢防制法第18條第2項規定：「以集團性或常習性方式犯第十四條或第十","            五條之罪，有事實足以證明行為人所得支配之前項規定以外之財物或財產上","            利益，係取自其他違法行為所得者，沒收之。」明定須以「集團性或常習性","            方式犯罪」，以資限縮。反觀本條未設該等要件，只須相關物品之持有人犯","            相關毒品罪名，有事實足以證明行為人所得支配之前項規定以外之財物或財","            產上利益係取自其他違法行為所得者，即沒收之，例如行為人販賣第一級毒","            品海洛因1次得款500元，同時扣得50萬元現金，苟被告無法說明合理來源，","            且其並無收入，即可能予以沒收（立法理由稱行為人所得支配之財產價值與","            其合法之收入不成比例，可作為源於其他違法行為之認定基礎），是否妥適","            ？請再衡酌。","          2.德國刑法第73a條（正犯或共犯犯罪所得之擴大沒收）規定：「（第1項）犯","            某一違法行為之正犯或共犯，由其他違法行為或為了其他違法行為取得之物","            ，法院亦應沒收之。（第2項）正犯或共犯於第1項沒收命令之前有參與其他","            違法行為，法院須再次對其標的裁判沒收時，應考量已作出之沒收命令。」","            且其沒收之前提為，法院必須在窮盡證據提出及評價之基礎上，完全地確信","            （uberzeugt）相關標的係源於其他違法行為，僅有嫌疑尚有不足，俾避免","            過度沒收。相較之下，本條所定低度（立法理由稱蓋然性權衡判斷，係爭財","            產實質上較可能源於其他任何違法行為）之沒收門檻，在人權保障上是否妥","            適，宜再商榷。","          3.刑法之沒收制度並無關於擴大沒收之規定，如一再於特別法增訂此等規定，","            是否可能產生架空刑法原本之立法設計，使刑事沒收體系蕪雜紊亂之疑慮？","            似值斟酌。","          4.綜上，建請主管機關考量公共利益與人權保障之均衡維護，審慎研議是否增","            訂本條擴大沒收之規定，又縱使增訂之，應否適度提高沒收之門檻，亦宜再","            酌，以避免發生過度侵害人民財產權之爭議。","       (五)修正草案第35之1條第3款部分：","             所定「判決確定」，並未明文其確定時點，是否不問判決確定係於本條例","          修正生效前或生效後，均適用本次修正條文，建請釐清。","             其餘關於行政院及各委員提案修正提高相關罪名法定刑或一定要件下加重","          其刑部分，在符合罪刑相當原則下，本院尊重權責機關之立法政策及立法院職","          權。","             其餘部分，尊重權責機關之立法政策及立法院職權。","伍、與會委員於107年5月9日聽取報告並詢答完畢後，復於108年11月4日繼續審查，乃省","   略大體討論，逕行逐條審查至修正草案第二條，復於108年11月11日繼續進行逐條審","   查。認為本案為因應現行毒品犯罪之發展趨勢及強力打擊毒品犯罪，宜儘速完成立法","   ，爰保留未達共識條文待院會處理，而將全案審查完竣。茲將審查結果概述如下：","   一、第二條、第四條、第九條、第十一條、第十五條、第十七條、第三十三條之一、","       第三十六條；委員柯建銘等3人所提修正動議第二條、第十七條、第三十六條；委","       員管碧玲等5人所提修正動議第二條；委員尤美女等3人所提修正動議第十一條、","       第三十三條之一；委員周春米等4人所提修正動議第三十六條；委員鄭運鵬等4人","       所提修正動議第三十六條，均保留，送院會處理。","   二、第十八條、第十九、第二十一條、第二十三條、第二十四條、第二十七條、第二","       十八條、第三十四條，均照行政院提案通過。","   三、第二十條，除第三項末句中「本條」二字刪除外，餘照行政院提案修正通過。","   四、增訂第三十五條之一，除第二款末句「不付保護處分之裁定」修正為「不付審理","       之裁定」外，餘照行政院提案修正通過。","陸、爰經決議：","   一、審查完竣，擬具審查報告，提請院會公決。","   二、院會討論時，由周召集委員春米說明。","   三、本案須交由黨團協商。","柒、檢附條文對照表1份。","-----------------------","                                      立法院公報  第108卷  第103期  院會紀錄","","                                     197","","立法院公報  第108卷  第103期  院會紀錄","","                                      立法院公報  第108卷  第103期  院會紀錄","","                                     198","","                                     199","","立法院公報  第108卷  第103期  院會紀錄","","                                     200","","                                      立法院公報  第108卷  第103期  院會紀錄","","                                     201","","立法院公報  第108卷  第103期  院會紀錄","","                                      立法院公報  第108卷  第103期  院會紀錄","","                                     218","","                                     217","","立法院公報  第108卷  第103期  院會紀錄","","                                      立法院公報  第108卷  第103期  院會紀錄","","                                     224","","                                     223","","立法院公報  第108卷  第103期  院會紀錄","","                                      立法院公報  第108卷  第103期  院會紀錄","","                                     232","","                                     233","","",""]],"block_lines":[1,9,17,35,38,51,56,61,67,74,78,81,86,91,100,106,110,123,128,132,139,143,149,154,160,167,178,186,197,212,218,225,232,244,260,268,277,289,293,306,311,319,322,332,337,340,351,355,361,366,370,377,387,399,408,576,578,600,601,624,629,633,655,658,679,693,708,713,723,727,741,748,758],"person_count":{"主席":70,"黃委員國昌":1,"周委員春米":1},"persons":["主席","黃委員國昌","周委員春米"],"title":"立法院第9屆第8會期第14次會議紀錄","時間":"中華民國108年12月17日（星期二）9時2分","地點":"本院議場","主席":"蔡副院長其昌"}