{"blocks":[["主席：出席委員22人，已足法定人數，現在開會。進行討論事項。","       討  論  事  項"],["段落：一、審查行政院函請審議「產業創新條例增訂第十條之一條文草案」案。"],["段落：二、審查行政院函請審議「產業創新條例部分條文修正草案」案。"],["段落：三、審查本院委員何欣純等18人擬具「產業創新條例第九條及第十條之一條文修正草案","  」案。"],["段落：四、審查本院委員陳亭妃等17人擬具「產業創新條例第九條及第十條之一條文修正草案","  」案。"],["段落：五、審查本院委員許毓仁等18人擬具「產業創新條例增訂第十條之一條文草案」案。"],["段落：六、審查本院委員沈智慧等19人擬具「產業創新條例增訂第十條之一條文草案」案。"],["段落：七、審查本院委員陳超明等17人擬具「產業創新條例第十條條文修正草案」案。"],["主席：本日議程所列討論事項合併詢答。","   請經濟部沈部長報告。"],["沈部長榮津：主席、各位委員。以下就「產業創新條例部分條文修正草案」與「產業創","  新條例第10條之1條文草案」進行報告，並請各位委員不吝指教。","   為因應國際產業發展趨勢及強化國內產業競爭力，前於99年5月公布施行產業創新條","  例（以下簡稱產創條例），實施以來，持續引導國內產業創新投資、驅動臺灣經濟成長","  動能；惟近年來受到美中貿易摩擦之影響，全球經濟情勢快速轉變，政府實應積極推動","  產業創新，鼓勵業者投入研發、人才、技術及資金，並提供安心穩定的投資環境，引領","  臺灣再一波的經濟成長及產業升級轉型，爰擬訂「產業創新條例部分條文修正草案」。","","","   此外，因應工業4.0的產業升級浪潮，「智慧製造」已成為國際產業發展趨勢，並進","  一步搭配新一代5G行動通訊技術發展，這些智慧升級、數位轉型的工作已成為現階段產","  業政策的重要目標，以鞏固產業競爭力。為積極回應產業界訴求，把握產業投入智慧化","  的關鍵時刻，爰擬訂「產業創新條例第10條之1條文草案」，以挹注我國產業智慧化發","  展能量，提早邁進5G世代。","   壹、產創條例實施成效","   產創條例自施行以來之推動成效如下：","   一、促進研發活動","   99-","  106年度已累計受理超過6,900家申請研發支出適用投資抵減，累計民間投入研發金額約","  新臺幣1兆元，引導產業邁向知識經濟時代、持續累積研發能量、發展創新技術與服務","  模式。","   二、提振產業投資","   政府先後成立全球招商聯合服務中心及投資臺灣事務所，作為招商投資的單一窗口，","  主動洽訪投資案源，提供客製化全程服務，建立跨部會及三級協處機制，解決投資障礙","  。以107年為例，全年提供303個投資案計994次諮詢服務，並主動拜訪、關懷在台投資","  廠商計169家。","   三、深化人才培育","   截至107年底，各部會已提出83項重點產業之人才供需調查，例如IC設計、面板、航","  空等，做為人才培育及延攬政策之參考；經濟部累計至107年已推動17項產業人才能力","  鑑定項目，報考達5萬人次，並獲1,600家企業簽署認同，給予獲證者優先聘用或加薪，","  解決職能落差、企業尋才不易等問題。","   四、強化留才攬才","   員工獎酬股票緩課條文自105年施行以來，已有2,434名員工適用，緩課總額約23億元","  ，持續協助產業留才攬才。","   五、緩解缺地問題","   面積在30公頃以下的產業園區，授權由地方政府核定設置，可縮短園區開發時程，讓","  業者能即時取得設廠用地；截至目前為止，已由地方政府核定華新麗華、萬國通路等2","  5處產業園區。","   貳、產創條例修法重點","   拚經濟是政府第一施政重點，因此本次修法著重於產業關切、立即有感之租稅措施，","  分別說明如下：","   一、產業創新條例部分條文修正草案","   包括租稅優惠措施延長10年、提升投資動能誘因、強化租稅措施誘因等三大修法方向","  ：","   (一)租稅優惠措施延長10年","   包含現行研發投資抵減（§10）、技術入股（§12一1）或創作人獲配股票緩課規定（","  §12一2）、員工獎酬股票孰低價格緩課（§19一1）、透視個體概念課稅（§23一1）、天","  使投資人租稅優惠（§23一2），以及本次增訂未分配盈餘免徵5%營所稅規定（§23一3）","  ，均實施至118年12月31日止，將有助於穩定租稅及投資環境，讓產業安心投資、加速","  創新布局。","   (二)提升投資動能誘因","   為鼓勵業者以自有獲利進行投資，活化資金運用，增訂以未分配盈餘進行實質投資，","  該金額得列為未分配盈餘減除項目，免加徵5%營利事業所得稅，將有助於鼓勵企業在台","  投資，而且大小企業皆可適用受惠。","   (三)強化租稅措施誘因","   1.強化研發成果流通運用，深化產學合作","   個人技術入股或創作人（如教授、研究人員）獲配股票，於持股並提供相關服務達2","  年以上者，就股票「取得時」或「轉讓時」孰低價格課稅。透過實質經濟誘因，帶動創","  作人投入產業創新，同時協助新創公司取得外部技術增加競爭力。","   2.多元彈性留才攬才工具，充裕產業人才資本","   呼應公司法107年修法，並增加企業集團運用留才工具之彈性，放寬母子公司員工雙","  向取得母或子公司的獎酬股票，均得適用孰低價格課稅規定，讓企業集團內的人才能共","  享獲利成長的紅利，確實達到留才攬才之獎勵目的。","   3.鬆綁創投募資型態適用規定，帶動新創發展","   針對設立當年度實收出資額達3億元之有限合夥創投事業，增訂該事業可選擇「決定","  出資總額」之分年彈性方式，來符合投資境內需達50%的門檻規定。","   二、產業創新條例第10條之1修正草案：","   本草案採智慧機械3年、5G","  4年的短期投資抵減優惠措施方式，鼓勵業者投資於智慧機械及5G設備，其當年度支出","  金額達100萬元以上、10億元以下，得以當年度抵減率5%、或分3年抵減率3%，抵減應納","  營所稅額。","   參、產創條例修法效益","   一、形塑穩定租稅環境，強化產業升級意願","   我國產業正值升級轉型之際，持續且穩定的租稅獎勵政策，有利於引導產業創新布局","  ，進行投資規劃，達到升級轉型的目標。","   二、提振國內投資動能，帶動整體經濟發展","   企業以自有獲利進行實質投資得減輕業者租稅負擔，有助於活化資金運用，提升營運","  體質，可因應景氣變化所帶來的風險，並能進一步提高生產效能及加強研發工作，期能","  帶動整體經濟發展。","   三、提高學研人才留任，強化技術流通運用","   提高學研之研發成果投入產業之誘因，有助於吸引並留任學研人才在我國貢獻，可優","  化產業技術創新能力，並帶動新創事業發展。","   四、強化留才攬才誘因，集團運作更具彈性","   高階人力資源外流已形成產業升級轉型的障礙，員工獎酬工具可協助產業規劃留才攬","  才措施，同時符合集團內人才流通需要，藉由共享經營紅利進一步加強員工向心力。","   五、兼顧高度與廣度，加速進入次世代製程及智慧生活","   藉由租稅誘因，使已達數位化的大型廠商，加速邁入智慧製造，並使廣大中小企業加","  速導入數位化，大幅提升產能；並透過智慧化加乘效果，帶動相關產業擴大投資，加速","  我國智慧生活之5G環境布建與服務應用，讓民眾提早享受產業創新之果實。","   肆、結語","   臺灣近年面臨美中貿易摩擦的影響，完善投資環境、推動產業升級轉型，是政府刻不","  容緩的工作。本次修法於兼顧財政收支與產業發展下進行，對於產業之創新、人才及投","  資均有助益，建請大院朝野黨團委員支持本法案通過。","   以上報告，敬請各位委員指教，並祝各位身體健康，萬事如意。謝謝！"],["主席：謝謝沈部長報告。","   現在進行提案說明，請提案人陳委員超明說明提案旨趣。"],["陳委員超明：主席、各位列席官員、各位同仁。本席擬具「產業創新條例」第十條條文","  修正草案，新增自有品牌國際行銷之支出，得以比照產業創新研發，抵減營利事業所得","  稅額。台灣製造業過去多為國際品牌代工，具有強大的研發創新能力；然而面對中國大","  陸與東南亞製造業興起，以及代工利潤遭受國際品牌之壓縮，台灣產業僅能維持微薄利","  潤，並且飽受競爭威脅，發展自有品牌行銷國際成為政府積極協助廠商之方向。本日是","  討論與智慧機械、5G投抵有關的修正草案。為促進產業轉型，改變台灣產業代工生態，","  轉而發展自有品牌推廣國際，提高整體競爭力，故修法增加自有品牌國際行銷之支出，","  得以比照創新研發，抵減營利事業所得稅額。其次，為集中行銷資源，申請公司應限定","  需有得到國際大獎之公司，且有國際廠商使用公司產品，詳細規定由中央主管機關會同","  財政部定之。請各位委員支持，謝謝。"],["主席：謝謝陳超明委員。其他單位的報告請各位委員自行參閱，並刊登公報。","財政部書面資料：","   主席、各位委員大家好：","   貴委員會聯席審查行政院函請審議「產業創新條例（以下簡稱本條例）」第10條之1","  、部分條文修正草案及大院委員提案修正本條例相關條文修正草案，本部承邀列席報告","  ，深感榮幸。","   由於本條例之租稅優惠條文將於今（108）年12月31日施行屆滿，為持續優化產業創","  新環境，協助產業升級及轉型，本部與經濟部共同研議提出相關條文修正草案，以下謹","  就行政院函請審議本條例有關租稅優惠條文修正重點簡要說明，敬請各位委員指教。","   一、本條例第10條之1修正草案（智慧機械及第五代行動通訊系統投資抵減）","   為配合政府智慧機械產業政策之推動，優化產業結構達成智慧升級轉型，增訂公司或","  有限合夥事業購買智慧機械及第五代行動通訊系統相關設備技術，可就支出金額選擇「","  抵減率5%、抵減年限1年」，或「抵減率3%、抵減年限3年」抵減應納營利事業所得稅。","","","   二、本條例部分條文修正草案","   (一)現行租稅優惠施行年限延長10年（延長至118年12月31日）。","   (二)各項租稅優惠增修情形摘述如下：","   1.第10條「研究發展支出投資抵減」及第23條之2「個人天使投資人」租稅優惠，維","  持現行規定。","   2.配合實務修正適用條件或優惠內容：","   (1)第12條之1「智慧財產權作價取得股票緩課」及第12條之2「學研機構創作人獲配","  股票緩課」，增訂持股及提供服務（或於我國境內之產業、學術或研究機構服務及從事","  研發）累計達2年以上者，可適用「轉讓價格」或「取得股票之價格」孰低課稅規定，","  進一步發揮獎勵效果。","   (2)配合公司法規定，修正放寬第19條之1「員工獎酬股票緩課所得稅及擇低課稅優惠","  」適用對象及範圍，以提升企業留攬人才之誘因。","   (3)考量我國創業投資之募資型態，修正放寬第23條之1「有限合夥創投事業採透視個","  體概念課稅」之適用條件，就設立當年度之實收出資總額即達到新臺幣3億元以上者，","  另訂適用條件，有助達到募集資金之政策目的。","   3.為鼓勵企業持續以保留盈餘再投資，新增第23條之3規定，明定公司或有限合夥事","  業以未分配盈餘進行實質投資，其投資金額得列為計算未分配盈餘之減除項目，免加徵","  5%營利事業所得稅，以促使企業加速投資，提升經濟動能。","   三、有關大院委員各提案版本，對產業創新發展均有見地，惟部分委員提案本條例第","  10條之1智慧機械及第五代行動通訊系統投資抵減之抵減率較行政院版為高、並未訂定","  適用上限金額或適用上限金額較行政院版為高、本條例第10條新增國際行銷之支出納入","  投資抵減範圍，恐擴大稅收影響金額。行政院函請審議之本條例第10條之1及部分條文","  修正草案已充分考量政策目的、租稅公平及財政收入等面向，鑑於國家財政資源有限，","  建請支持行政院之修正草案。","   以上報告，敬請各位委員指教與支持，謝謝！","交通部書面資料：","   壹、前言","   為促進國營事業積極投入研發，以帶動相關產業轉型升級，政府訂定「產業創新條例","  」（簡稱產創條例）第9條之1，規範國營事業編列研究發展預算應達其總支出預算之一","  定比例以促進其從事創新或研究發展。以下謹就本部所轄國營事業就上開條文之適用情","  形簡要說明，並就本次修法增訂部分國營事業（含本部臺灣鐵路管理局）排除編列研發","  經費等規定提出意見。","   貳、本部主管國營事業對產業創新條例第9條之1之適用情形","   本部主管國營事業包含桃園國際機場股份有限公（簡稱桃園機場公司）、臺灣港務股","  份有限公司（簡稱臺灣港務公司）、中華郵政股份有限公司（簡稱中華郵政公司）及臺","  灣鐵路管理局（簡稱臺鐵局），均屬現行產創條例第9條之1適用範疇，並依據經濟部公","  告訂定之「國營事業編列研究發展支出占總預算比例」規定編列109年度相關預算，該","  研究發展支出占比係由經濟部考量各國營事業產業特性及規模差異而訂定，桃園機場公","  司及臺灣港務公司屬「運輸管理類」（占比為0.01%~0.176%），中華郵政公司屬「郵政","  服務類」（占比為0.002%），臺鐵局屬「交通運輸類」（占比為0.0018%），目前上開","  機構編列之相關科目預算支出均符合規定。","   參、對增訂臺鐵局排除適用編列研發經費等規定之意見","   本部臺鐵局係配合政府交通政策及國家民生經濟發展需要，提供環島內陸運輸服務，","  負有鐵道公共運輸之政策任務；該局業務範圍以經營客貨運輸為主，並依據鐵路法第2","  1條之規定，兼辦有關培養與繁榮鐵路運輸所必需之附屬事業及投資經上級機關核准之","  業務，秉服務之宗旨，勵行革新改進，善用有限財源，積極推展業務。依公司法規定，","  公司係「以營利為目的」之組織型態，而臺鐵局確非公司之組織型態，亦非以營利為目","  的，所涉及產業發展或帶動創新之擴散效益有限，爰請支持排除適用編列研發經費等規","  定。","   肆、結語","   本次行政院提出修正產創條例部分條文草案，其中增訂第9條之1第7項，係考量國營","  事業之成立宗旨及業務屬性各有不同，且國營事業中非公司之組織型態非以營利為目的","  ，所涉產業發展或帶動創新之效益實屬有限，一如前述，敬請支持。"],["主席：現在開始進行詢答，詢答前作以下宣告：每位委員發言時間，本聯席會委員為6分","  鐘，得延長2分鐘，非本聯席會委員為5分鐘，得延長1分鐘；上午10時30分截止發言登","  記。","   因林岱樺委員不在，現在休息3分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請林委員岱樺發言。"],["林委員岱樺：（9時18分）主席、各位列席官員、各位同仁。本席要針對夏季電價跟部長","  討論。去年10月的時候，我曾質詢夏季電價，反對經濟部預定在今年將夏季電價提前到","  5月實施，因為這樣會影響中小企業及民生的荷包，更強調應取消夏季電價。政府的能","  源政策最重要的是什麼？是長期穩定、價格合理，而不是短期的效應。政府要將夏季電","  價提前到今年5月，只是證明一件事情，就是我們的長期能源政策失調。產業界為了因","  應夏季的高電價，早就採取離峰生產、尖峰減產的措施，如果夏季電價提前到5月，產","  業界勢必要調節產能，這只是自吞苦果，所以本席想要確認，夏季電價是否確定如往年","  於6月後實施，以及是否有開始研議取消夏季電價的規劃？請部長請回應。"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。首先感謝委員幫我們的企業界關心電價的問題。過去在","  電價審議委員會的時候，委員有提出夏季電價要不要提早到5月實施，過去都是6月，經","  過上次的電價審議委員會討論，結果是不考慮、不提前。"],["林委員岱樺：好，所以今年還是如往常，在6月正式實施夏季電價嗎？"],["沈部長榮津：對。"],["林委員岱樺：我們來進一步研究到底夏季電價合不合理，這個方式從78年沿用至今，已","  經30年了。這一張表有區分非營業用跟營業用，我們認為台電進行夏季電價收費不適當","  ，因為平時用電量較少的季節收費低，但是到了夏季，用電量大增的時候，台電反而透","  過高額的夏季用電作為收費標準，增加民眾的負擔。我們來看增加民眾負擔這句話，在","  這一張表中的非營業用部分，以民眾用501度的級距來看，到了夏季的時候，每個月增","  加500塊。目前臺灣每人每月實質的經常性薪資為38,235元，這是官方數據，多數人都","  沒有達到這樣的薪資所得。以這個官方數據來講，扣除房租、交通費、電話費等日常開","  銷之後，能夠應用的開銷已經所剩不多了，在這樣的情況下，台電如果利用夏季電價多","  收費而造成民眾的壓力，本席認為有檢討的必要。","   我們再看夏季電價對產業的影響。我們要台商回流、國際企業進駐，可是夏季電價與","  平時電價的收費不一，會使原本有意前來的廠商因為電價牽動生產成本，導致接單、生","  產還有出貨等成本的計算太複雜，最終裹足不前，取消來台。所以本席建議取消實施夏","  季電價，全年只有尖峰、離峰的價格，這樣除了減輕民眾夏季用電的負擔外，也能夠讓","  國際企業在來台設廠的時候，更方便掌握成本。我知道台電有法定盈餘。從78年到現在","  的108年，真的有因為實施30年夏季電價，進行高額收費而讓民眾降低用電量嗎？沒有","  ，反而是台電利用夏季電價吸足人民的荷包，彌補非夏季的虧損。法定盈餘其實定得不","  高，台電只要達到法定盈餘，就可以領4.5個月的年終獎金。","   本席的建議是三贏，是哪三贏呢？台電的法定盈餘一定能夠達到，因為是用去年、前","  兩年或前三年的均一價，而且是全年均一價，然後按照現在大家都已經很習慣的尖峰跟","  離峰時段。每天都有尖峰、離峰，我上班的時候就是尖峰，晚上、清晨的時候就是離峰","  ，假日跟非假日就是尖峰跟離峰，大家都很習慣。你用這個均一價，然後套用現在我們","  都很熟悉的尖峰、離峰時段，台電絕對不會虧損，絕對可以達到法定盈餘，民眾的成本","  也會降低，不會在夏季的時候面臨超高的收費，在非夏季的時候，反而讓你們用超高收","  費的所得彌補虧損，所以我們的企業跟民眾的成本是下降的。因為每日有尖峰跟離峰，","  假日跟非假日也有尖峰跟離峰，廠商可以利用晚上排單，或是在離峰時段處理，藉此減","  少電價，這不是更好嗎？這樣就能夠降低用電。你們可能對本席的主張不以為然，質疑","  為什麼取消夏季電價？你們的說法是燃料成本高，但是這樣就要實施夏季電價根本是無","  稽之談。你們的發言人在4月9日的時候，說全台夏季氣溫飆高，用電量大，台電須動用","  成本較高的燃料機電組發電，每年啟動夏月電價是反映供電成本。你告訴我們全國的老","  百姓，台電現在發電，哪一個燃料機組的成本不高？這不是在騙外行嗎？夏季電價不應","  作為彌補虧損的用途，這是本席最在意的事情。你們第一季的財報出來，說虧損173億","  元，累計虧損1,216億元，所以你們又表示，因為燃料成本高，且第一季仍非屬夏月電","  價，收入不足支應成本。你們這句話更凸顯夏季的時候更要高收費，這樣才能夠彌補成","  本。你們虧錢也能夠達到法定盈餘，就是將夏季電價漲得很高，這樣才能夠彌補虧損，","  如此前後不是剛好對應起來了嗎？我還是認為夏季電價不合理，非夏季電價產生虧損，","  說是因為使用成本較高的燃料機組，夏季電價要漲，也說是因為用成本較高的燃料機組","  ，這根本沒有正當性。實施夏季電價是因為用成本較高的機組，所以電費要增加，結果","  呢？是夏月電價的盈餘遠遠高於非夏月，這個數據會說話，就是作為彌補虧損之用。部","  長認為這樣可以嗎？夏月電價合理嗎？"],["沈部長榮津：謝謝委員站在照顧工商企業界及人民的角度，垂詢、關心夏季電價費率的","  合理性。我利用這個機會跟委員報告，夏季電價跟時間電價都是世界上的電業、國家進","  行負載管理的工具，世界各國差不多都是這樣做，就是利用價格達到負載管理的目的。","  台電不是用這個彌補虧損，降低虧損要從努力提升營運績效做起，不能夠靠這個。"],["林委員岱樺：當然，你要講給台電跟總經理聽。"],["沈部長榮津：總經理有聽到。"],["林委員岱樺：我談另外一個議題，就是到底電價漲不漲？我怎麼看出趨勢呢？本席爬梳","  你們的發言，2016年3月1日，蔡總統當選之後，說有把握10年內電價不會大漲；2018年","  3月2日，董事長說即便漲價，國際競爭力也不會受到傷害。我們再繼續看，部長、局長","  、次長也曾發言，到2018年5月24日，董事長又再講了，夏季供電不會短缺；去年8月1","  0日，經濟部的新聞稿說，外界指稱電價將調漲純屬不實臆測；今年2月13日，您說電價","  會控制在產業、民眾可接受的範圍，到這邊感覺是可以掌控的；4月3日，曾次長說長期","  電價一定會漲。這幾年來，各部會首長對電價是否調漲提出過不同的看法，這一張圖說","  明得很清楚了，部長就直接講吧，在這張資料中……"],["沈部長榮津：電價大概有三個方向，第一個，照顧民生；第二個，穩定物價，第三個，","  節約能源，這三個要如何取得平衡點，是經濟部很重要的施政重點。"],["林委員岱樺：你要針對電價走向給人民清楚的答案，你講這三個民眾聽不懂，民眾只在","  意電價到底會不會漲。"],["沈部長榮津：第一個，要照顧民生，所以330度以下的部分，過去都沒有調整電價，7、","  8成家庭用戶的電價都沒有受影響，這就是實質的照顧民生。第二個，要穩定物價，所","  以你可以看到最近幾次調整的電價，電價幾乎沒有什麼變動。真的不要怕，因為我們很","  擔心電價變動，造成物價隨之變動，這樣就很麻煩了，因此穩定物價是一個很重要的施","  政考量。"],["林委員岱樺：除了民生負擔及產業投資，政府現在一直宣示不缺電……"],["沈部長榮津：我們放在心裡，關於這部分，我們會很注意。"],["林委員岱樺：但又表示電價可能上漲，你現在幾乎打你們曾次長的臉，造成國內外的評","  估報告及投資人仍心存疑慮，這是裹足不前，所以對於國內外的投資，如何對臺灣供電","  無虞的信心……"],["沈部長榮津：跟委員報告，依目前的狀況來講，臺灣的工業用電在亞鄰國家是偏低的。","",""],["林委員岱樺：最後請看螢幕上的圖表，自78年實施夏季電價，觀察78年、79年、106年及","  107年的情況，用電量大幅增長，發電量也因為用電量而增加，但備轉容量率卻下降。","  因此本席請問部長，還有推行夏季電價的必要嗎？發電量及用電量沒有因為實施夏季電","  價而減少，但備轉容量率是下降的，這張圖表說明得很清楚，你們夏季電價是無效的，","  謝謝。"],["主席（邱委員議瑩代）：部長等一下私下再回復林委員。"],["沈部長榮津：等一下我再向委員解釋。"],["主席：可能要麻煩大家掌握發言時間，因為今天質詢人數還滿多的。","   請徐委員永明發言。"],["徐委員永明：（9時31分）主席、各位列席官員、各位同仁。署長，一個很簡單的問題，","  就是列舉扣除額中關於醫藥及生育費部分，依照相關規定能納入列舉扣除的，除特約醫","  院之外，還有經財政部認定其會計紀錄完整者。現在民眾對此感到困擾，因為他們不太","  清楚他們去的醫院最後是否能申報，賦稅署能否列出你們認定合格的醫院、非特約的部","  分，讓民眾可以查詢，能不能做到這件事？"],["主席：請財政部賦稅署李署長說明。"],["李署長慶華：主席、各位委員。是，這我們可以做得到，但要跟委員報告，其實目前實","  務執行時，現在所有的公立醫院、全民健保的醫院都能列在費用扣除中。"],["徐委員永明：我知道。"],["李署長慶華：所以關於「財政部認定會計紀錄完備正確之醫院」部分，其實幾乎是沒有","  的。"],["徐委員永明：那民眾怎麼會有這個困擾的問題？"],["李署長慶華：如果有的話，我們回去進行盤點，之後公告在網站上。"],["徐委員永明：我想這是便民的。謝謝。","   另外，本席要請教沈部長，關於南海雙子星案的部分，跟你們要公文，經濟委員會拿","  不到，結果臺北市議員將公文放到臉書上，現在的情況是經濟部對臺北市議會負責嗎？","  還是公文是南海公司流出去的？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。針對南海投資案，投審會處理的態度為，第一，我們會","  按照各部會審查意見，要求申請人補件，我們都在很短的時間內要求……"],["徐委員永明：部長，你看這份我們拿不到的公文，結果這份給南海的公文上說明，你們","  已經在108年1月至3月要求他們補件5次……"],["沈部長榮津：跟委員報告，這是申請者直接給捷運局的。"],["徐委員永明：我知道，但我的意思是，如果他把公文流出去，委員會這邊質詢時，你們","  應該更清楚地說明。請問1月至3月補件5次，主要是補什麼資料？"],["沈部長榮津：這些都是各權責單位對於600億元這麼大的投資案其財務分析要怎麼……"],["徐委員永明：公文上所指的5月13日是最後補件期限嗎？如果他不補件，你們就要予以駁","  回……"],["沈部長榮津：第一個，補件後我們才能審查，所以如果……"],["徐委員永明：如果5月13日前他沒有補件完整，你們就予以駁回嗎？"],["沈部長榮津：第一個，沒有辦法審查，我們就等他，所以市政府就怪我們拖延，但我們","  都沒有拖延。"],["徐委員永明：結果南海向市政府、市議會抱怨，把公文拿出去。但經濟委員會的決議是","  希望你們來這裡報告，而你們請他們在5月13日前完成補件，這表示你們在這個會期有","  辦法來委員會做專案報告嗎？"],["沈部長榮津：我們正在安排。"],["徐委員永明：不是，你們說5月13日是最後補件期限，可是這個會期到5月底，你們在這","  個會期有辦法來做報告？這個會期會有結論嗎？"],["沈部長榮津：其實在今天早報時，我們也在討論這件事，就是要怎麼到委員會做報告，","  早上還在沙盤推演。"],["徐委員永明：公文裡面詢問的問題其實都很基本，比如第七項請南海證明是否有中資；","  第八項是如果有中資，對南海是否有影響力、控制力；你們在第九項提到于品海言行不","  一，請問你們說于品海在媒體上言行不一係指何事？"],["沈部長榮津：這部分我請執行秘書說明。"],["徐委員永明：這份是你們發出的公文。請問執行秘書，公文上指稱于品海言行不一是關","  於什麼事情？"],["主席：請經濟部投審會張執行秘書說明。"],["張執行秘書銘斌：主席、各位委員。關於抵押權部分的說明不一致。"],["徐委員永明：他對外面怎麼說？是螢幕上顯示的報導嗎？即「于品海：夠無聊了吧！這","  實在沒事幹」，你們要他證明中國建設銀行和中央匯金公司對他的公司、股份有無影響","  力。"],["張執行秘書銘斌：是。"],["徐委員永明：他覺得他都不用解釋嗎？"],["張執行秘書銘斌：這也是過去委員都非常關切的部分，我們覺得這是非常重要、需要釐","  清的部分，所以于品海必須針對這個問題回答。"],["徐委員永明：螢幕顯示的是2018年4月的財報，他在2018年12月表示這件事情很無聊，但","  財報上很清楚地說明中央匯金公司和中國建設銀行有其債權，你們詢問這些對其公司有","  無影響力，他認為他不需要解釋嗎？"],["張執行秘書銘斌：我們認為他必須解釋，所以請他……"],["徐委員永明：所謂的言行不一是什麼意思？本來就有，可是嘴上跟你們說沒有嗎？"],["張執行秘書銘斌：他認為這不涉及陸資。"],["徐委員永明：他有證明嗎？"],["張執行秘書銘斌：所以我們必須請他釐清，而且需要專業獨立的會計師進行簽證。"],["徐委員永明：部長，我一直說，委員會有決議，也希望你針對這件事情持續跟委員會報","  告，結果現在資料全部要從臺北市議會才看得到。"],["沈部長榮津：關於這部分，我也要求同仁隨時針對這個案子……"],["徐委員永明：經濟委員會要資料要不到，結果現在要去看議員的臉書。","   根據媒體報導，部長曾說智崴是你擔任處長時，一手扶持起來的，具有國際競爭力，","  在國防上也有貢獻，而且總統、賴前院長都去智崴看過，現在傳出有中資要購買智崴，","  你們有調查這件事情嗎？這有兩個層次：第一，中資透過何種管道購買智崴，投審會是","  否知悉？有沒有違法的問題？第二，除了智崴表示公司僅是3D體感模擬技術廠商，主要","  客戶都是娛樂事業，但真的只有娛樂的功能而已嗎？"],["沈部長榮津：智崴在5D、6D動感劇院方面具有許多獨特技術，尤其可以看到加拿大有個","  ……"],["徐委員永明：這我知道，我只是問你有沒有問題？有沒有中資透過港資、地下匯兌購買","  這家公司？"],["沈部長榮津：這很簡單，第一，目前香港的部分透過證券交易所進來……"],["徐委員永明：投審會知不知道？"],["沈部長榮津：因為是透過證券市場，所以還沒有經過投審會。"],["徐委員永明：投審會需不需要處理？"],["沈部長榮津：沒有，因為直接在證券市場買賣……"],["徐委員永明：我知道，我的意思是投審會要不要處理？經濟部要不要關心這件事？知不","  知道錢從哪裡來？"],["沈部長榮津：現在證券交易部分仍屬於金管會的階段。"],["徐委員永明：有沒有國防上的功能？"],["沈部長榮津：以目前來說，應該還……"],["徐委員永明：你接受訪問時表示其有助於陸、海、空軍的模擬訓練。"],["沈部長榮津：不是，這家公司有獨特的專業模擬技術……"],["徐委員永明：他說10年前本來要往這個方向發展，後來才往娛樂方向走。部長，現在螢","  幕顯示的是這家公司的經營團隊，其中一位技術副總做了一份報告，關於臺灣海軍模擬","  ，這是技術副總公開的報告，其簡報呈現八輪裝甲坦克之模擬，他有沒有這個能力？我","  的意思是不僅他的資金如何進來的問題，你們認為當中是否存有國安疑慮？"],["沈部長榮津：就這部分而言，我們現在還是一樣，如果牽涉相關法令規定，我們都會依","  照規定處理。"],["徐委員永明：不是嘛！他現在繞過投審會，透過證券市場處理，對不對？"],["沈部長榮津：對。"],["徐委員永明：你們不關心嗎？"],["沈部長榮津：他現在透過證券市場，所以針對這部分我們會讓金管會知悉。"],["徐委員永明：其次，他在國防、國安上有這樣的潛能。"],["沈部長榮津：不是。"],["徐委員永明：這家公司的技術副總有這個能力，你們……"],["沈部長榮津：這部分從專業角度來看在國防simulation marketing的商機是有的。"],["徐委員永明：所以你純粹從經濟來看而已嗎？"],["沈部長榮津：國防科技系統模擬。"],["徐委員永明：你也承認有嘛！對不對？"],["沈部長榮津：這是訓練方面，比如陸、海、空三軍做沙盤推演訓練模擬。"],["徐委員永明：我知道。部長，我問的是，這家公司不僅純粹是資金如何進來的問題，另","  外一個就是，這家公司未來如果被併購或被投資，其實還是有國防、國安上的疑慮。"],["沈部長榮津：我們認為這家公司不錯，希望還是能單純化……"],["徐委員永明：我當然知道總統、賴前院長及你都背書了，臺灣之光啊！"],["沈部長榮津：好好在國內發展。"],["徐委員永明：好，我覺得經濟部要注意這件事。","   最後，關於中國旺旺控股公司接受中國政府152億元補助，在臺灣有個旺旺中時媒體","  集團，他的錢有沒有流進來，投審會有關心這件事嗎？投審會針對政府補貼有沒有做一","  個項目並注意？"],["張執行秘書銘斌：投審會的工作是負責審核外資申請案件。"],["徐委員永明：如果資金透過公司之間或政府補貼流進臺灣，說不定有特定用途、特定目","  的，你們不關心嗎？"],["張執行秘書銘斌：關於這個案子，我們將會同陸委會及NCC做……"],["徐委員永明：所以你們會注意嘛？"],["張執行秘書銘斌：我們有在注意，我們會會同NCC及陸委會進行調查瞭解。"],["徐委員永明：好。另外，「老鼠偷拖鞋，大的在後頭」，請問鴻海呢？旗下兩家子公司","  在2018年就拿43億元的政府補貼，老闆現在要選總統，投審會會關心嗎？"],["沈部長榮津：關於這部分，以目前來說，我覺得這些可能牽涉陸委會的部分。"],["徐委員永明：不只陸委會啦！部長，其子公司工業富聯與富智康於2018年拿到中國政府","  相關補貼9.42億元人民幣（共新臺幣43億元），這些錢會不會流進臺灣？不只到他的產","  業或到其他運作方面，2018年一年拿中國政府43億元補貼，他在臺灣說要選總統，這部","  分不會有問題嗎？不值得注意嗎？又如我們前面談到的旺旺公司，在臺灣有媒體，過去","  10年拿了152億元，這其實跟鴻海比起來真是小錢，因為鴻海及旗下公司一年就拿了43","  億元，所以他們拿了中國政府補貼，最後錢怎麼流到臺灣，經濟部投審會都沒辦法注意","  ？沒辦法處理嗎？"],["沈部長榮津：依目前而講，陸委會應該會注意這些。"],["徐委員永明：不是，投審會呢？你不是說關於資金的流動，你們還是要注意？"],["沈部長榮津：這我們會來注意。"],["徐委員永明：我當然知道資金流進臺灣，上面不會寫是中國政府的補貼，可是你們不會","  擔心嗎？如果媒體可以這樣影響，43億元選總統則是綽綽有餘的。"],["張執行秘書銘斌：是，我們這邊也特別說明，關於工業富聯部分，事實上我們過去係依","  陸資許可辦法審核已經認定算是陸資的投資了，所以這一塊涉及選舉的部分，我們會提","  醒相關單位注意。"],["徐委員永明：我的意思是，在選舉之前，他們用政府補貼的名義，不僅影響媒體，搞不","  好會影響選舉。我認為投審會應該列一個專門項目或科類來注意。謝謝。"],["沈部長榮津：謝謝。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：（9時45分）主席、各位列席官員、各位同仁。部長，產創重不重要？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。重要。"],["陳委員亭妃：非常重要嗎？"],["沈部長榮津：對，我們希望藉由產業創新條例推動產業創新及提升競爭力。"],["陳委員亭妃：跟升級嘛？"],["沈部長榮津：對。"],["陳委員亭妃：創新跟升級是非常重要的，因為產業如果沒有創新、沒有升級，根本沒有","  辦法應付現在整體的趨勢及潮流。"],["沈部長榮津：是。"],["陳委員亭妃：基本上，產創條例中關於租稅優惠的條文將於108年落日？"],["沈部長榮津：對。"],["陳委員亭妃：現在有很重要的急迫性，我們必須儘快完成修法。本席在這次法案修正中","  提案建議，因為這次法案修正投抵部分係強化智慧機械及5G投資等等，所以在我的提案","  中，我認為除了所有的產業技術以外，還要將智慧機械、行動通訊系統相關設備技術及","  升級輔導納入，因為在這個區塊中進行修法，我們有目標性，強化智慧機械及行動服務","  （即5G部分），所以為什麼我在第九條的提案與行政院版本有所不同，因為行政院是維","  持原條文，希望再提供產業技術及升級輔導即可，因為你們說比較廣泛性，可是我們這","  次修法其實有些目標，目標就是在於智慧機械及行動服務等區塊。當然我會尊重行政院","  的意見，但我還是認為，既然我們要強化租稅優惠的投抵方案，就把它強化出來，而不","  需要將範圍擴大，可是擴大範圍後仍無法在我們修法適用，並不是每個都適用於租稅優","  惠可以扣抵的範圍，所以智慧機械、行動服務就是我們的5G方案。我為什麼提案修法？","  最主要原因就是如此。","   另外，我們在智慧機械及5G投抵修正案中，基本上當然版本是一致的，我們希望能夠","  透過鼓勵性質，讓所有的廠商回流，除了回流以外，還能轉型進行投資，當然這些投資","  會有一些成本，在這些成本中透過課稅、抵稅方式予以協助。請問部長，若這個投抵修","  正案通過，我們希望能夠帶進多少產能？"],["沈部長榮津：以這部分來說，過去我們為什麼修正產創條例，增列智慧相關技術及5G服","  務，我們產業界對此都有相當的期待。"],["陳委員亭妃：沒錯！那修法之後，預計可以增加多少產能？因為這法案修正是很迫切的","  。"],["沈部長榮津：對！"],["陳委員亭妃：這個很迫切，我們也希望儘快通過，因為不處理的話，目前就像部長所說","  的，這些都有所關連，現在所有的轉型與智慧機械及5G都息息相關。因此如果我們能夠","  鼓勵產業發展及轉型，讓他們可以投注更多的力量，也就是機械設備，那麼在這個區塊","  當然就可以引進更多的訂單，引進更多訂單後就可以讓我們的產業繼續發展，同時帶動","  一些就業人口，所以若我們趕快修法，則屆時可以增加多少產能？"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。多謝委員的支持及指導，的確，尤其是智慧機械，現在","  我們正極力在推動5加2產業，所以我們希望用3年的時間來推動智慧機械，至於5G可能","  會比較慢一點，因為目前尚未釋照，可能要再延1年，所以呈現的是3加1的情況……"],["陳委員亭妃：智慧機械是3年，然後5G再延1年。"],["呂局長正華：是。另外，智慧機械有鼓勵措施之後，就會有誘因，所以我們預估每年增","  加的投資金額上看千億元，換言之，有了誘因，他們就比較會往這個方向走，這時政府","  再推一把。至於稅損的部分，我們也有和財政部做所謂的稅式支出評估，所以智慧機械","  一年的稅損大概是160億元，3年下來就是480億元，然後5G加入之後，其實還有一些正","  向的收入，約2,000多萬元，但這是從稅式支出的角度來看，可是這些機械投資下去3年","  、5年後還是會繼續運作，所以這樣的投資對臺灣產業的升級是很有幫助的，也謝謝委","  員的支持。"],["陳委員亭妃：這是相對的，因為每次談到所謂稅抵的部分，大家一定都會談到稅損，可","  是稅損之後，我們所看到的則是其相對的附加價值，也就是說所增加的產能、訂單、就","  業人口、經濟成長等等，這些在稅損當中相對的我們都可以去做補抵的動作，而這個才","  是重點。"],["沈部長榮津：的確，那個關聯效果是很大的。"],["陳委員亭妃：對，就是所創造出來的附加產能，而這個才是最重要的，所以為什麼我們","  希望產創條例能夠趕快通過，即我們看到的不只是稅損，而是在稅損當中所產生的附加","  利益，包括產能，甚至是帶來的就業人口等等，而且如果相關企業若有成長，也就會帶","  進更多的稅收，這本來就是所謂的一致性、連貫性。","   再來，其實我覺得經濟部的宣傳真的做得不夠，在此真的要糾正你們一下，基本上，","  應該要讓我們的民眾更了解到底有多少產業願意回台投資，雖然我們現在有五缺，可是","  我們有成立平台以協助解決，而且也採用了所謂單一窗口的制度，這些都是讓那些想回","  來投資的民眾一個很重要的基礎，而且這些數字是我們大家一起累積的，我記得3月6日","  我也是在這裡質詢，那時提到的數字是，願意回台投資的總金額是323億元、創造就業","  人數是3,900人、已經通過聯審的廠商是12家、已排定要聯審的有3家、正在評估申請方","  案的廠商數是33家，之後4月23日我們一樣把所有的資料都update，那時我們看到總投","  資金額已經高達1,370億元、創造就業人口已經高達1萬1,800人、已通過聯審的廠商是","  35家、排定聯審的是27家、正在評估申請方案的廠商數是21家，我為什麼今天要把這個","  數字提出來討論，就是我剛所說的，我們應該透過更多的宣傳來進行，這並不是在宣揚","  經濟部做了什麼，而是要讓臺灣人民有信心。"],["沈部長榮津：好。"],["陳委員亭妃：臺灣人民有信心，投資就會有信心，投資有信心，廠商就願意回流，我相","  信如果你做了更多的宣傳，這些數字成長的速度就不只如此，可能會更快，而且大家對","  於這整個投資的理念跟想法，也看到了一線曙光。"],["沈部長榮津：首先，還是感謝委員提醒，現在我們不斷透過網路直播還有跟一些網紅對","  話，讓社會跟這些網民都動起來，都能了解政府的施政作為。"],["陳委員亭妃：除了這些以外，你也要讓大家去現身說法。"],["沈部長榮津：好，我也會找一些回台投資的廠商出來說話，畢竟他們的話可能比我們來","  得更有效。"],["陳委員亭妃：沒錯，讓他們談談政府是如何協助他們的，比方說從開始願意投資，到把","  所有的資金拿到臺灣來的時間是多少等等。"],["沈部長榮津：在此舉出一些例子，比方說廣達要回來投資，關於土地的部分，剛好現在","  我們要採取立體化，將容積率從14%變成42%，增加了3倍之多，這個部分他們是有感的","  ，馬上就加碼投資80億元。"],["陳委員亭妃：沒錯啊！"],["沈部長榮津：所以後來就把中環那塊地買下來。"],["陳委員亭妃：對啊！這些數字是讓人有感的。"],["沈部長榮津：有的廠商需要的不是土地，而是人才，這時我們就幫其媒合產學合作，所","  以政府有一些角色扮演後，會讓廠商有感，同時將其生產基地移回臺灣。"],["陳委員亭妃：是啊！在這次中美貿易之戰中，造成很多廠商真的想回來，如果這些廠商","  看到我們整個行政團隊的協助、幫忙，甚至我們如果能夠整個動起來，他們就會感受到","  ，就會對回台投資更有信心。"],["沈部長榮津：台商在大陸投資的這些設備，比方說廣達的高階伺服器，雖然在大陸生產","  的性價比比較高，但是美國並不敢買，但若是回到臺灣來生產高階伺服器，則這些外國","  人就敢買了，這也是他們為什麼要移回來的原因之一。"],["陳委員亭妃：部長，不只是台商回來，還有外商加碼投資臺灣，這不是經濟部在進行宣","  傳，而是從蔡英文總統臉書就可以看到原來外商對臺灣的信心度……"],["沈部長榮津：像Google就已經在板橋遠東電信園區加碼投資，同時要人才擴編。"],["陳委員亭妃：不只有Google，還有Amazon。"],["沈部長榮津：是的，屆時Amazon的AWS會跟我們綜企處的林口創新基地合作。"],["陳委員亭妃：外商加碼投資臺灣的這些數字要讓大家更清楚了解，連外資都對臺灣這麼","  有信心了，臺灣人怎可以對自己沒信心，這才是重點啊！謝謝。"],["主席：請林委員德福發言。"],["林委員德福：（9時58分）主席、各位列席官員、各位同仁。因為台商返台投資有障礙，","  所以我們要解決五缺的問題，包括要解決土地的問題等等，從106年11月修正產創條例","  納入工業區閒置土地強制拍賣相關的條款後，請問部長，產創條例修正後目前工業區土","  地閒置且已被公告的有多少？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。本人請呂局長代為說明。"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。關於這部分的盤點，在立法院通過法令後，我們就訂定","  了相關的子法，去年我們有公告了一批，大概400多公頃，北、中、南都有，公告之後","  因為已經閒置3年了，所以未來兩年內他們要積極處理，兩年之後我們就會開始啟動，","  即如果還沒有處理好的部分，我們就會採取所謂的強制拍賣，委託行政執行署來做處理","  。"],["林委員德福：所以至今閒置3年，經你們公告後還有2年的時間？"],["呂局長正華：是。"],["林委員德福：現階段沒有拍賣任何一塊土地就對了？"],["呂局長正華：就是希望他們能夠加速去做處理，換言之，公告後，若有人想買土地，就","  可以去找這些地主，而地主知道自己的土地被公告了，所以需要努力去找那些需要土地","  的人。"],["林委員德福：有的人買了工業用地後是要放在那裡養地，等待更好的價錢出售，因為五","  缺中沒有土地的話，其他什麼都不必講了。"],["沈部長榮津：這個辦法公布後，過去在養地的現在很多都開始出售了，還有本來是出租","  的，現在很多都改為出售。"],["林委員德福：這些很多根本不是要開工廠，而是養地然後轉售，藉此撈一筆。"],["沈部長榮津：所以很感謝委員配合修法，讓這些投機、養地的廠商不得不把這些土地釋","  出。"],["林委員德福：這部分應該要嚴格執行，時間一到，馬上就做處理，就算沒有人買，你們","  也要馬上處理、馬上拍賣，因為這些人並不是要開工廠，而是要投機、套利、養地。"],["沈部長榮津：謝謝委員的提醒。"],["林委員德福：另外，產業創新條例透過這些租稅的優惠來刺激投資、協助產業升級，根","  據財政部賦稅署資料顯示，104年度研究發展支出投資抵減一共有734件，抵減稅額達到","  86億元，請問，透過產創條例申請租稅減免的這些企業所獲得專利數量有沒有做過統計","  ？一共有多少？"],["呂局長正華：如果他有來申請研發計畫，才會有專利的審核，而他來申請研發投資抵減","  的部分也會提出計畫書，但是總數的部分我可能要找同仁再確認一下，因為專利申請會","  有所謂的遞延，比方說現在提出申請，可能要兩年後才會有，所以今年投入研發的部分","  ，會遞延到後面幾年，而專利的部分，我們也會要求廠商予以重視。"],["林委員德福：請把相關數量統計後提書面資料給本席。"],["沈部長榮津：好，我也覺得這很有意義，所以會來配合處理。"],["林委員德福：這是一個連動的關係，不能只是前面要求減稅，後面的效益我們也是要知","  道啊！"],["沈部長榮津：我們整理後會提供給委員，這是應該的。"],["林委員德福：因為產創條例租稅優惠也納入5G行動通訊與智慧機械，整個稅損預估達到","  572億元，最近財政部推出像長照扣除額每人每年只有12萬元而已，其實我認為若民眾","  因政府照顧不到，所以要聘請外勞，講實在話，12萬元的金額是不夠的，請教李署長，","  要是自費入住這些公立安養中心，你認為每個月應該要花多少錢？"],["主席：請財政部賦稅署李署長說明。"],["李署長慶華：主席、各位委員。就我們初步的了解，大概3萬到4萬元。"],["林委員德福：最少也要3萬元，對此，之前本席曾提出每人每年長照扣除額應該要36萬元","  ，其實這個數字是合理的，現在政府則是打算扣除12萬元，講實在話，有的家裡有兩個","  老的，甚至有的還是失能的，就是因沒有辦法自己照顧，而政府也照顧不到，所以若要","  請兩位外勞1年就要花72萬元，但是政府卻只給他們這樣的扣除額，這樣的金額可說是","  少之又少，你認為這樣合理嗎？"],["李署長慶華：因為目前政府資源有限，我們這次定為12萬元的考量，一方面因為幼兒學","  前特別扣除額現在也是12萬元，基本上都不需要檢附任何的憑證就可以列報，這是一個","  定額扣除的概念。另外，也因為委員提案很多，大家都有考量到，希望能夠滿足人民的","  需求，但問題是還是要考量對整個政府財政收入的影響。"],["林委員德福：其實我們已快要步入高齡化社會、少子化時代，講實在話，以前瞻來看，","  這些真的很重要，畢竟這是未來式啊！也確實要去重視，現在為什麼很多人不敢生小孩","  ，主要是因為花的教育費用很高，而且小朋友出生後各方面都是要花費的，有的甚至還","  要照顧長輩等等，像這些都是問題啊！"],["李署長慶華：其實稅式支出上，租稅措施是一個部分，但其實衛生福利部在長照的部分","  也有提供很多相關補助，比如說長照2.0，對於身心失能需要照顧者，其實也有很多的","  補助措施，所以一方面靠租稅措施來做一些支援，另外一方面目的事業主管機關其實也","  會提供其他相關的扶助措施，兩個要搭配來執行。"],["林委員德福：再來，據工研院估計，國內長照銀髮市場規模到2025年將達到3兆5,937億","  元，如果好好的發展，不只可增加經濟的稅收、創造就業機會，更能夠減少一些社會問","  題，部長認為用產創條例減稅可以來幫助這些產業升級，但是希望不管是財政部或是經","  濟部，要能夠立場一致，包括未來這些長照的事業應該要好好去運作。"],["沈部長榮津：我也認同剛剛委員的提醒，因為推動了一項政策後所衍生的商機，利用這","  個商機來提供產業有練兵的機會，進而把這個產業帶起來，之後在解決高齡化社會問題","  的同時，我們練完兵又可以拓銷國際，這個我是同意，就讓我們來努力。"],["林委員德福：像全世界辦健保的就屬我們辦得最好。"],["沈部長榮津：像我去參加APEC時，法國一家廠商就跟我說我們的健保辦得很成功，他打","  算拿健保的big data來做一些關於血糖方面的東西，因為他很看好這個市場。"],["林委員德福：所以這個部分部長應該要好好研究，因為長照的市場真的很大，你們千萬","  不要忽視了。"],["沈部長榮津：是的。謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（10時7分）主席、各位列席官員、各位同仁。現在部長晚上睡覺有沒有開","  冷氣？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。沒有。"],["賴委員士葆：現在天氣很熱，備轉容量只有6%而已，所以部長擔不擔心會缺電呢？"],["沈部長榮津：我們原本規劃是10%，但是之前有些執照被地方政府給delay了。"],["賴委員士葆：哪幾個地方政府？"],["沈部長榮津：隔壁那個！林口那個！"],["賴委員士葆：你這樣是隨便放槍喔！"],["沈部長榮津：沒有啦！而且後來都解決了。"],["賴委員士葆：既然解決了，現在還拿出來講？"],["沈部長榮津：所以我們希望趕在5月底能夠讓備轉容量回到10%。"],["賴委員士葆：現在天氣愈來愈熱，屆時不可以缺電喔！如果在選前缺電，則你要負政治","  責任喔！"],["沈部長榮津：本人有要求台電，第一，機組該大修的就去大修，修完後要如期回到系統","  來……"],["賴委員士葆：如果缺電你要不要負政治責任？"],["沈部長榮津：要看是什麼原因啊！像操作面的部分就是台電要負責，若台電操作不好卻","  要我負責，這樣也怪怪的啊！畢竟大家是要講道理的。"],["賴委員士葆：好啦！你就是不用負責就對了。","   再來，經濟部找盡了名堂就是要減稅，今天這個條例如果通過，稅損多少？"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。4G智慧機械跟5G……"],["賴委員士葆：全部lump sum。"],["呂局長正華：全部lump sum大概是160億元加300億元，所以大概是400多億元。"],["賴委員士葆：500億元啦！李署長，要割你的肉割500億元耶，你感覺怎麼樣？好高興喔","  ，被割肉！"],["主席：請財政部賦稅署李署長說明。"],["李署長慶華：主席、各位委員。畢竟財政租稅措施的一個重要政策也是要配合整個經濟","  環境的發展與業務相關的需要……"],["賴委員士葆：所以你是贊成的？"],["李署長慶華：還是有請經濟部做了稅式支出的評估。"],["賴委員士葆：三位長官，我要提醒你們，財政委員會通過後送院會審議，院會才剛剛三","  讀通過了財政紀律法，請問你的500億元要從什麼地方來？"],["李署長慶華：因為經濟部在做租稅措施提供的時候，他們都有依照規定去做，目前財政","  紀律法雖然才剛實施，相關辦法還沒有訂定，但是原來行政院就有一個要進行稅式支出","  評估報告，依照經濟部的初步評估，其實都有正效益，因為都會有一些誘發效果出來。","",""],["賴委員士葆：那個很後面了啦！"],["李署長慶華：是。"],["賴委員士葆：我提醒三位，財政紀律法制定完成後，特別是經濟部兩位長官─沈部長及呂","  局長要注意，我們有增加罰則規定喔。"],["李署長慶華：是，瞭解。"],["賴委員士葆：如果拿不出這個錢，就會將你們移送彈劾，還有可能會被關。我要先提醒","  你們，請三位先去讀一讀財政紀律法，不一定會被抓去關，但是彈劾是一定要彈劾的，","  弄得不好都是要負責任的。","   部長，資金匯回來後，財政部做了個巧門叫空白授權，這完全違反租稅法定主義，回","  來第一年8%、第二年6%，然後5加2以及其他特定產業是一半，變成5%跟4%，對吧？請問","  部長，哪些產業可以享有5%跟4%？"],["沈部長榮津：有關這個部分，所謂5加2產業以及台商回台的那5大類產業都可以適用。"],["賴委員士葆：你這個答案不精準！請署長仔細聽，只要不投入房地產，統統可以啦！舉","  例……"],["沈部長榮津：不是，一個是直接投資，一個是間接投資，直接投資沒有限定，因為回來","  後仍然執行其本業，間接投資的部分就有5加2再加5……"],["賴委員士葆：部長，我具體問你，投資創投可不可以享有5%跟4%？"],["沈部長榮津：那是間接投資。"],["賴委員士葆：創投可以？好，創投再投資的產業，你們就沒管了啊！"],["李署長慶華：有，就是要……"],["沈部長榮津：有……"],["賴委員士葆：沒有！創投後，比如說投資傳統產業，你們沒有管啊！"],["沈部長榮津：創投那個就是間接投資，就是5加2再加5那個。"],["賴委員士葆：不是，我告訴你，現在幾乎已經看得到效果是什麼了，這個效果就是不能","  直接投資房地產，可是又可以買工業廠房，工業土地可以買，所以就變成除了房地產以","  外，資金到處亂跑，股市一定會漲，創投的部分，錢就會一直投入，就變成熱錢到處飛","  了！其實大家都瞭解，臺灣超額儲蓄2兆多元，臺灣不缺錢，缺的是投資機會。部長，","  到現在為止已經說要回來的有多少錢？"],["沈部長榮津：最近台商回來的投資是1,370多億元。"],["賴委員士葆：MOU是不是？"],["沈部長榮津：這是有投資計畫的。"],["賴委員士葆：就是MOU嘛，錢還沒有到位啦！"],["沈部長榮津：這個部分都有期程。"],["賴委員士葆：對啦，錢到了沒有？到了多少？"],["沈部長榮津：陸陸續續會進來。"],["賴委員士葆：請你回答我錢到了多少？"],["沈部長榮津：這個部分都是最近剛審的，所以有個期程。"],["賴委員士葆：錢到了多少？你都不敢回答，沒有回來嘛！這個東西就是畫個計畫說要投","  資這個投資那個多少錢，但是錢還沒有看到嘛！"],["沈部長榮津：這些如果沒有落實的話，外勞什麼的都會收回。"],["賴委員士葆：當然啊，我知道嘛，所以這個也是另類的MOU嘛！"],["呂局長正華：向委員報告，投資計畫從1月開始審查到現在共計審查35件，有些是在去年","  美中貿易摩擦時就開始移動，剛剛講的那個資金回台專法因為還沒有執行……"],["賴委員士葆：我就問你剛剛那個問題，錢回來多少？"],["呂局長正華：已經有投資的，這個我們可以來做統計……"],["賴委員士葆：多少錢？告訴我多少錢？"],["呂局長正華：因為提了二、三年……"],["賴委員士葆：多少錢？"],["主席：請經濟部投審會張執行秘書說明。"],["張執行秘書銘斌：主席、各位委員。這1,370億元最主要大部分是要跟國內銀行做貸款，","  所以不會用到國外的錢，會用到國內……"],["賴委員士葆：這樣我聽不懂了！這個條例是希望把他們藏在國外的錢引回來，結果現在","  是要跟臺灣銀行借錢，這不是掛羊頭賣狗肉！這很奇怪耶！"],["張執行秘書銘斌：跟那個條例無關，我們是台商回台投資的專案。"],["沈部長榮津：委員關心的是資金回台……"],["賴委員士葆：對啊，資金回流！"],["沈部長榮津：資金回台現在還沒有開始。"],["賴委員士葆：你們要「臭彈」沒關係，但是不能太離譜，你們一直對外表示資金回來已","  經有1,000多億元，結果現在才知道這是兩件事情，不要這樣「臭彈」，這是兩件事！","",""],["沈部長榮津：那是兩件事沒錯，一個是資金回台，一個是台商回台投資。"],["賴委員士葆：對，這是兩件事，大家都混在一起，好像做得有多大似的！包括偉大的蘇","  貞昌院長的臉書也這樣寫，結果他還寫得不對，你可以去看一下，他還寫得不對！","   因為本席的發言時間到了，就不再占用太多時間。謝謝。"],["主席：請王委員榮璋發言。"],["王委員榮璋：（10時17分）主席、各位列席官員、各位同仁。今天要談產創條例的修正","  ，主要有兩個重點，其中之一就是民國98年（2009年）時我們制定了產創條例，至今到","  了10年的大限，相關的租稅優惠是不是還要繼續？我想這是一個重點，是不是？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。產創於108年底就到期了，我們現在是希望爭取再展延1","  0年，還有幾個項目去做……"],["王委員榮璋：部長，這個部分也依循過去的獎投、促產要10年、10年的往後延，本席認","  為這並無不可。但是這裡面有一個重點是，過去10年我們預期的效益有沒有達到？希望","  解決跟處理的事情有沒有完成？這會是我們評估要不要繼續展延10年非常重要的一個重","  點，是不是？"],["沈部長榮津：是。"],["王委員榮璋：我們在98年所制定的產創條例，預計要達成的績效達到了沒有？具體明確","  的這個部分有沒有達到？我們原來的目標是什麼？"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。當初這個產創條例96年到106年，目前大概有6,900多家","  的申請，研發投入……"],["王委員榮璋：局長，這在報告上都有寫了，但是這6,000多家是申請的情況，你們這邊寫","  的都是現況，但是跟產創條例所提供的這些條件所要促成達成的正關聯性呢？我要問的","  是原來設定的目標是什麼？原來預計多少家？"],["呂局長正華：向委員報告，原來預計的部分，我請同仁找一下相關資料。我們在105年有","  個稅評報告，105年產創修正的時候，大概是要有8.25%的成長率，同時研發支出大概有","  增加263億元，增加工作機會4,826個。因為現在稅式支出都要每年公布結果，所以這個","  案例的部分，105年的部分，我們統計出來是有達到……"],["王委員榮璋：我現在問你，請你直接回答我的問題，我們原來設定稅收的淨增加是多少","  ？"],["呂局長正華：10年的我要查一下，但是……"],["王委員榮璋：不是，在10年前我們設定的目標是什麼？"],["呂局長正華：向委員報告，剛才講的10年的部分，我請同仁去找一下。但是我講105年的","  這個部分，我想……"],["王委員榮璋：不是，我現在要問的是原來設定的目標是多少？你不要告訴我現況是如何","  ，我們必須要先知道過去訂定的目標，然後才知道有沒有達成。你光跟我說現在的情況","  ，每一年的稅收數超過預估數的部分，那是大家眾所皆知的事情，但是跟產創有沒有關","  係，你應該要能夠證明啊！"],["呂局長正華：有關這個數字，因為我手上現在沒有10年的，但是從105年到現在……"],["王委員榮璋：我要問的是10年前所設定的目標是什麼？"],["呂局長正華：我請同仁幫忙找一下。"],["王委員榮璋：我沒有叫你現在先回答給我10年的情況如何，但這個你都不知道？我跟你","  講，我也知道你們不知道，因為我花了兩個月的時間問你們，問過你們所有的相關單位","  ，你們拿不出來。當初設定就業人口可以增加多少？在10年前，我們認為產創條例執行","  下去可以增加多少就業人口，你知道嗎？"],["呂局長正華：因為10年前我還在擔任組長的工作，所以這個部分我要查一下。"],["王委員榮璋：可是你現在負責這個業務……"],["呂局長正華：是，我會去馬上追看看。"],["王委員榮璋：那部長知不知道？部長，我們原來的設定是要增加多少？"],["沈部長榮津：有關這個部分，我們會把相關資料找出來……"],["王委員榮璋：我告訴你，我上窮碧落下黃泉的去找，當時鄧振中次長回答賴士葆委員質","  詢時有提到，這個在立法院的議事錄上面都有，可以增加就業人口9萬3,000人，請問這","  個有沒有做到？不知道！那我再問，GDP可以增加多少？當初設定的目標是什麼？也不","  知道！所以就只是告訴我們現在的情況。","   請問我們預計再延長10年，每一年可以增加多少就業人口？如果你們所設定的這些內","  容跟條文全數都通過，假設今天立法院統統都接受，請問可以增加多少就業人口？有沒","  有這部分的數據？"],["呂局長正華：向委員報告……"],["王委員榮璋：有關稅收，你們都說是淨增加，你們一向以來的稅式支出評估報告都是正","  向、積極、樂觀。"],["呂局長正華：有關稅式支出的部分，我們會依據稅式支出的規定來做計算，而且是委託","  給中華經濟研究院，有跑模型出來，所以每個條文的稅損、稅增都有計算。"],["王委員榮璋：請問你們現在的預估是多少？"],["呂局長正華：就目前的部分，譬如剛剛提到的，我們智慧機械……"],["王委員榮璋：你現在提出預估數據，我們將來才能驗證到底有沒有達成，以後每一年的","  報告出來，對於這個部分到底有沒有達成，我們才會有一個依據。有沒有？到現在你們","  都還不知道？"],["呂局長正華：稅式支出的部分，我們會有每年可以增加多少研發金額的投資，以及對於","  研發人力的提升有多少，這個我們是可以做出來，那剛剛我提的就是……"],["王委員榮璋：對，做出來的是多少？"],["呂局長正華：105年的稅式支出，個案我有找同仁去調出來……"],["王委員榮璋：我現在問你的是未來，這是過去嘛，未來我們希望再展延10年，請問可以","  達成什麼樣的效果？"],["呂局長正華：有關這個部分，請容許我們同仁再做細部精算，因為這個要細部精算才有","  辦法。"],["王委員榮璋：到現在你們都還是沒有辦法知道，然後就希望立法院能通過你們提出來的","  條文？"],["呂局長正華：如果細部一條一條算，例如產創第十條的部分，可以增加GDP","  2,385億元，就業人數是2,877人，這個是逐條的，但是總體每一條加起來的部分，容我","  會後計算完再做……"],["王委員榮璋：所以效益是累退的，是嗎？"],["呂局長正華：因為每一條延展出來的效益……"],["王委員榮璋：2,700人，10年是2萬7,000人。"],["呂局長正華：剛剛講的是第十條，例如第二十三條之一施行時，可能投入創投的部分30","  億元……"],["王委員榮璋：我現在問的是統統加總起來。"],["呂局長正華：對，我現在請同仁去累計加起來的部分，因為計算的時候是分每一條每一","  條……"],["王委員榮璋：部長，你滿意這樣的答復嗎？現在已經到了立法院審查的階段，你們還沒","  有辦法清楚瞭解所提出來的法案會造成什麼樣的效益跟結果。"],["沈部長榮津：這個部分，我會……"],["王委員榮璋：我再請教你們，在稅式支出評估報告裡，修法後產生的稅損是299.67億元","  ，大概是300億元，誘發的稅收效益是30.4億元，所以增加大概4億多元。但如果用補助","  的方式，我們的稅損是826億元，所以我們選擇不用補助的方式，而是以租稅減免的方","  式來達成。請教局長，如果我們用補助的方式，受補助的廠商什麼都不會做嗎？也就是","  說，如果用補助是全部丟到水裡，只有用減稅方式才能夠達成效益，而且效益還是淨增","  ？"],["呂局長正華：向委員報告，用補助方式並不是廠商都不用做，因為產創條例賦予我們能","  夠做補助的是第九條，廠商自籌款要超過50%，我們一般在包括……"],["王委員榮璋：你們如果用補助的方式，不可以要他自己要籌措多少，……"],["呂局長正華：他當然要，要籌措超過50%……"],["王委員榮璋：我們不見兔子不撒鷹，要等他的自籌部分拿出來，我們才做補助？"],["呂局長正華：研發計畫都是這樣的。"],["王委員榮璋：稅式支出評估報告在這裡到底是不是客觀的？你們的826億元，感覺上統統","  都是稅損，不會增加人才，也不會增加人，不會繳交綜合所得稅，所以營業稅跟營所稅","  的部分也都不會增加，只有用租稅減免的方式才能達到，是這樣嗎？"],["呂局長正華：租稅減免跟補助這兩個方式，其實在學理上的探討也很多，剛剛提到，如","  果要編列八百多億元的預算，工業局也沒辦法編列這樣的預算，因為工業局一年的科技","  預算大概七、八十億元……"],["王委員榮璋：這是評估的方式。"],["呂局長正華：是，所以我們選擇的……"],["王委員榮璋：我知道現在大多是採用補助的方式，用租稅減免的方式是少數。各位，10","  前我們將營利事業所得稅從25%降到17%，我不知道各位是不是都還記得，那個時候我們","  只保留了研發、人才培育跟企業營運總部這三項，除此之外，我們認為降低了三分之一","  的稅，希望能夠不分產業、不同規模的企業大小都能夠同享租稅的利益。但是10年下來","  ，我們逐步蠶食鯨吞，這裡面的項目等等又增加，這一次說5G、所謂智慧機械等等，其","  實又是以產業別的方式進來，這樣的情況，本席很難不相信外界的疑慮，這裡面其實我","  們是借屍還魂，又回到以前的老路上面去了。"],["呂局長正華：因為智慧機械跟5G是短期的努力去掌握產業發展的機會，對於智慧機械，","  只有這三年來支持而已，所以並沒有回去……"],["王委員榮璋：沒有，這裡面還有相關的定義等等問題，本席的發言時間已經到了，我不","  願意占用其他委員的時間。等我們進入到逐條時再來好好討論，但是相關的效益，你們","  應該能夠提出具體數據，原來訂定的目標是什麼，到底有沒有達到相關的效益？你們應","  該提出具體的說明，這其實是一個最根本、最基本的問題，但你們連這樣的功課都做不","  好，今天還敢來立法院報告，本席真的很難相信。"],["呂局長正華：我們會繼續努力，謝謝委員。"],["主席（蘇委員治芬代）：請廖委員國棟發言。"],["廖委員國棟：（10時30分）主席、各位列席官員、各位同仁。今天討論產創條例的修正","  ，最大目的就是要加速臺灣產業轉型升級，在你們的報告書是這樣寫的，但大家最擔心","  的是在整個產創條例裡面有沒有看到如何維護稅制公平性。"],["主席：請財政部賦稅署李署長說明。"],["李署長慶華：主席、各位委員。產創條例就是希望能夠帶動整個國家產業的升級和轉型","  ，讓企業能夠多聘僱員工，增加就業人口，財政部也一直希望藉由提供租稅措施，能夠","  讓適用租稅優惠的產業將其獲得減稅的利益用於替員工加薪，讓薪資所得者的薪資能夠","  提升。"],["廖委員國棟：表面上看起來是這樣。"],["李署長慶華：是，目的是希望能夠達到這個效果。"],["廖委員國棟：這個草案準備實施到2029年。"],["李署長慶華：是，再延長10年。"],["廖委員國棟：那麼長一段時間，你們有沒有評估過到底會造成多少稅損？"],["李署長慶華：是有評估，經濟部有依據行政院規定的稅式支出評估作業要點進行相關評","  估，而且評估以後……"],["廖委員國棟：規模多大？"],["李署長慶華：逐條都有進行稅損評估，初步評估的效益是這樣，以純粹稅損來看，加上","  刺激投抵大概是200億元左右。"],["廖委員國棟：200億元而已嗎？"],["李署長慶華：將近300億元，但因為有誘發產業的效果，會增加包含營利事業所得稅、營","  業稅，以及增加就業的綜合所得稅，增加的效益大概有305億元左右。"],["廖委員國棟：外傳到2029年的稅損大概會有3,000億元。"],["李署長慶華：這個訊息是錯誤的。"],["廖委員國棟：不是短期，而是到2029年，總共是在十幾年的過程當中。"],["李署長慶華：因為他們看的是10年效果，我們現在估的是每一年、每一年的效益，大概","  將近5億元左右。"],["廖委員國棟：官方和民間、和外界對這個的印象差距甚遠，2、300億元和3,000億元相差","  10倍之多。"],["李署長慶華：我們可以將這個詳細解釋清楚，因為他們沒有看到正式的稅式支出報告，","  但是我們已將稅式支出報告送到經濟委員會及財政委員會，這也是公開資訊，未來資料","  可以讓民眾查閱。"],["廖委員國棟：部長，如果按照院版的產創條例往前推動，加上我們一直鼓勵台商回國投","  資，現在又搞了租稅優惠方案，將來會不會造成資金過度氾濫？會不會造成貧富差距越","  來越大？房地產價格越來越高？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。這次是利用鼓勵台商回台投資優惠方案的機會，把過去","  台商基於環保成本、土地成本、勞工成本考量外移的再移回來，移回來就是把過去的產","  業空洞化補實。"],["廖委員國棟：所謂租稅優惠，在一開始我就強調公平性，而且是對將來所有國民的公平","  性，現在你們是獨厚高科技產業，尤其是製造業、科技產業。"],["沈部長榮津：中小企業都一體適用。"],["廖委員國棟：但是用不到啊！製造業得到這麼好的優惠，其他服務業怎麼辦？"],["沈部長榮津：全部產業都可以適用啊！"],["廖委員國棟：我看了資料發現服務業根本用不到這次產創條例的優惠措施。"],["沈部長榮津：可以啊！金融業都可以啊！"],["廖委員國棟：金融容或可以有一點點沾到邊，但是一般服務業根本分享不到產創條例的","  優惠。"],["沈部長榮津：有啊！"],["廖委員國棟：你們有沒有更好的數據說服我們，大家絕對是公平分享這麼大數額的租稅","  優惠？"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。因為沒有分產業別，所以製造業、服務業都可以使用，","  譬如智慧機械會導入很多即時資訊服務，所以資訊服務的部分也會放在裡面。因為服務","  業研發的部分通常在國內的型態大概比較傾向用計畫經費補助模式，所以在詢答之前就","  有提到，有部分是要用編列經費的方式協助鼓勵研發，一部分是提供租稅減免，所以根","  據產業樣態分別會有不同功能的協助。"],["廖委員國棟：部長，你要注意或許製造業真的會得利，但是70%的服務業根本分享不到產","  創條例的優惠。"],["沈部長榮津：這不是得利，基於租稅誘因考量去投資，進而帶動就業機會，有了就業機","  會，整個經濟發展就有良性循環。"],["廖委員國棟：是沒有錯啦！"],["沈部長榮津：經濟成長的動能就動起來了。"],["廖委員國棟：製造業在前面，服務業在後端，現在所有優惠都是給製造業。"],["沈部長榮津：製造業是根本，製造業動起來以後就有服務的需求，服務業就跟著後面享","  受經濟成長的果實。"],["廖委員國棟：或許是這樣，但我們現在看到的是獨厚製造業。"],["沈部長榮津：不會。"],["廖委員國棟：2015年曾經提出產創條例，尤其是技術或智慧財產權作價入股緩課所得稅","  的案件，有一個人認股金額高達250億元，部長有沒有聽過這個案例？如果沒有，我給","  你資料。"],["沈部長榮津：好。"],["廖委員國棟：就是有這種獨厚個人的事，因為你們也鼓勵將未分配盈餘再投資，又可以","  有減稅優惠，所以有一個人就是透過這樣的機制將如此龐大的未分配盈餘轉入個人，金","  額高達250億元，你不曾聽過這個案例嗎？"],["沈部長榮津：委員如果把資料給我們，讓我們和財政部一起合作，這是我第一次聽到。","",""],["廖委員國棟：因為你們只給製造業優惠，後端服務業的廣大民眾恐怕分享不到這麼好的","  政策，如果這個政策是好的，所以你們要注意這樣的案例。另外就是財政部為了擋下前","  部長許虞哲任內答應社會有關所得稅的長照扣除額，這是以前本來就要做的，但是當時","  財政部說綜所稅稅基非常脆弱，若是貿然引入長照扣除將危及稅制健全，衝擊財政根基","  ，因此拒絕，結果現在又來了，還是要讓長照列入扣除額，前後不知道是什麼道理，我","  現在不是問部長，是問署長，你知道這個事情嘛！"],["李署長慶華：是，去年度修法後，綜合所得稅大幅度提高4項綜合所得稅扣除額，包含標","  準扣除額、薪資所得特別扣除額、身障及幼兒學前特別扣除額，但是因為去年度剛修法","  通過，影響是在今年5月發生，5月1日就要申報了，所以我們希望可以等到申報完畢，","  看看扣除額減少之後對稅收衝擊有多大，但是財政委員會有很多委員們已經提出長照扣","  除額的需求，政府最後評估結果認為配合目前老年化社會的到來，於是我們因應社會調","  整的需要提出長照特別扣除額的修法案。"],["廖委員國棟：署長，老年化不是現在才發生，是持續性的，而且是越來越高的比例。我","  只是要說，政府的政策昨天是，明天就不是了，昨天不是，今天是。"],["李署長慶華：不是，其實我們一直都在評估，蘇部長上任後就扣除額的部分進行整體評","  估時，也是把長照扣除額列為第一優先考量。"],["廖委員國棟：部長，政策一定是持續性的、一致性的，不要昨天是，明天就不是了，昨","  天不是，今天又是了！這對老百姓都是非常不公平的。"],["沈部長榮津：要有持續性，廠商才能投資、才能永續。"],["廖委員國棟：我一直強調公平性。"],["沈部長榮津：對。"],["廖委員國棟：不要獨厚高科技製造業，他們賺很多錢，結果鄉下地方卻連公共汽車都沒","  看過，你看我們的社會是如此兩極，要讓民眾分享到國家經濟的發展，尤其在做政策的","  時候，絕對不能獨厚資方、獨厚有錢人，卻漠視地方，好不好？"],["沈部長榮津：好，謝謝委員提醒。"],["主席：請邱委員議瑩發言。"],["邱委員議瑩：（10時41分）主席、各位列席官員、各位同仁。剛剛有幾位委員都特別提","  到臺灣最近的天氣馬上就進入夏天，最近的溫度都開始飆破30度以上，根據剛剛部長的","  回答，台電歲修機組會陸續回到運轉正軌對不對？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。大概五月底以前歲修機組全部要歸隊，因為六月開始就","  是夏季尖峰用電。"],["邱委員議瑩：如果像這幾天氣溫突然飆高，用電量應該也會迅速增加，現在歲修機組占","  百分之多少，五月底以前才會陸續到位，有沒有可能提早？這對臺灣的備轉容量負荷度","  ……"],["沈部長榮津：這幾天氣溫突然升高，又剛好碰到有些新建機組陸續提早併聯試車階段，","  這部分我們都有一點預度。"],["邱委員議瑩：你們提出備轉容量到10%的承諾不會跳票，可以維持？"],["沈部長榮津：對，本來從今年1月到年底都會是10%，但是在5月之前有這樣一個落差，最","  主要是林口3號機的操作許可delay，所以我們也感謝新北市政府最後核發了許可，我們","  趕工到5月底，這些機組最後陸續都會上來。"],["邱委員議瑩：針對這個部分，我認為台電應該要繃緊神經，現在一直在談產創或者企業","  回台投資，但是大家最擔心的是缺電問題，如何把臺灣的電力發揮到極大化，然後讓大","  家用電安心，我覺得是台電今年很重要的一個任務。在提倡經濟投資時，有關用電、用","  水無虞，我認為台電背負很重大的責任，希望台電能夠上緊發條，請問這個部分有沒有","  問題？"],["沈部長榮津：目前是1個月檢討一次台電的機組調度、歲修及新建進度，我們每個月都會","  review一次，而且是由部長親自主持。"],["邱委員議瑩：接下來要談到產業創新，剛剛幾位委員都特別提到租稅優惠措施，現在租","  稅優惠措施還要再延長10年，到底過去這10年的租稅優惠達到的效益和原先所評估的是","  否符合？到底是比較高，還是比較低？原來預估值是比較高，還是原來的預估值太低？","  對於很多創業，包括個體概念的課稅、天使投資人租稅優惠等等，有關天使投資人的補","  助，我們在經濟委員會、在國發會的審查也不止一次討論，到底經濟部有沒有做這些專","  案的評估？租稅優惠有沒有達到我們實質想要的效益？接下來產創又要再延長10年，剛","  剛王榮璋委員提出的問題，我認為工業局和經濟部應該要好好回答。"],["沈部長榮津：我們在談一個新的案子一定會先檢討過去的成效，再來談展望，包括我們","  要再展延10年，或者有新增項目，我們都會評估。"],["邱委員議瑩：你們檢討過去的成效是怎麼樣？"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。從99年到106年（107年現在才報稅）統計下來大概有7,","  000家左右的廠商提出1兆元左右的研發抵減，產創在99年修法之後大概只剩下研發租稅","  抵減以及編列預算的部分。促進投資的部分，每年經濟部都有促進投資目標額，從每年","  的6、7,000億元一路漲到現在大概是1兆多元，投資臺灣事務所每年也有定期列管。在","  人才培育的部分，國發會大概有83項重點產業會統計人才供需調查，產創陸續修法有推","  動iPAS認證，建立了17項專業人才能力鑑定，有5萬多人次報考。剛才王委員提到的是","  當初有沒有設GDP成長以及就業人口的部分，10年前修產創條例是以輕稅簡政為主，所","  以從25%往下降到17%，這些在討論的過程應該會有相關資料，我們今天回去補充，明天","  會再報告，謝謝。"],["邱委員議瑩：我比較期待的是經濟部或工業局在提供這些數據給立法院的時候，儘量不","  要美化，我們期待的是很實質的告訴大家過去的租稅優惠真正創造了什麼樣的利多，接","  下來產創條例修法要再創造什麼樣的利多？我們所創造的利多，包括鼓勵的產業創新是","  不是能夠實質用在臺灣整個社會層面裡？我覺得我們政府單位很習慣做數字美化，為了","  支援你們現在提出的修法目標、方向是正確的，就要把那個數字做得很漂亮，企圖說服","  立法院通過修法，但是實際上你們要讓人民能夠真正感受到這個修法對他們是有幫助的","  ，或者是說能夠實質創造政府的稅收增加或者將產業提振起來，我覺得這個部分是很重","  要的。剛剛我還特別想到，說到電的問題，部長記得我曾經請問過有關智慧電表的安裝","  嗎？"],["沈部長榮津：是。"],["邱委員議瑩：當時你們說有些智慧電表造價很高、很複雜，聽你說了之後覺得智慧電表","  在臺灣要推動好像不是那麼容易，但是到底臺灣有沒有廠商在研發？看起來是有的，而","  這樣的研發符不符合產業創新內容？到底我們有沒有辦法輔導他們做智慧電表？智慧電","  表研發出來被我們採用之後，對於臺灣整體用電數據、節電等等都有很大的幫助，其實","  這是一連串的產業鏈。"],["沈部長榮津：一個智慧電表大概要具備3個功能，第一個就是所謂的通訊模組，要把訊號","  傳到網上；第二個是智慧，要省電費；第三個，既然叫做智慧電表，就能夠去操縱每一","  個迴路的NO-","  OFF。應該是有這3個功能，這樣才能把有智慧電表的家庭稱為智慧家庭。之前我們的問","  題是通訊模組出現問題，像是地下室會有死角，而這個部分廠商也在去年年底突破了，","  已經完成通訊模組的開發。智慧模組沒問題，通訊模組也完成開發，現在規格也出來了","  ，出來以後，我們就按照109年100萬、113年300萬這個期程在推動，現在大家認為智慧","  電表可以來達到有效的智慧電網，然後做智慧的經濟調度跟負載管理，所以這個部分我","  會叫台電加快腳步。"],["邱委員議瑩：其實部長叫台電加快腳步是不對的啦！因為電用越多，台電才能賺越多，","  要用智慧電表就是要讓大家省電、省錢，所以台電沒有可能加快腳步去做讓他們賺得少","  的事情，我認為是經濟部要加快腳步去協助，這是整個產業鏈裡面很重要的一項工作啦","  ！"],["沈部長榮津：委員講的有道理，但是台電的電源開發也有碰到困難，所以還是要有有效","  的負載管理，因為台電現在也找不到土地可以蓋電廠。現在用電一直成長，他們也很緊","  張，因此智慧電網他們比我還要著急。"],["邱委員議瑩：所以我們從產業省電、用電的需求講到產業創新，現在又講回來智慧電表","  ，我覺得臺灣的整體產業包括機械化、5G，還有你們現在要提的這些，臺灣有非常多的","  高科技人才，怎麼樣把這個運用到極大化，給予他們最大的協助，我想應該是我們今天","  產創條例修法的最重要目標吧！"],["沈部長榮津：利用智慧製造智慧機械來投資抵減，讓廠商起來，廠商起來以後就可以智","  慧生產，再來是台電的智慧電網、智慧節電，最後就可以變成智慧島。"],["邱委員議瑩：這是終極目標啦！但是不要到時候廠商研發出來了，台電卻不敢用，到最","  後都是空，所以我們才會講說這個租稅優惠包括實質的效益，不應該用數字來美化，我","  們應該要真的落實去看待。"],["沈部長榮津：我們電表的新創企業已經賣到日本東京電力，雖然台電沒用，但他們已經","  賣到東京電力去了。"],["邱委員議瑩：這就是我們丟臉的地方嘛！我們自己研發的東西臺灣自己沒用，卻賣到日","  本？"],["沈部長榮津：賣給東京電力，那一天跟……"],["邱委員議瑩：臺灣不敢率先採用，甚至去要求採用，這也是我們的問題啦！"],["沈部長榮津：是啊！總經理有聽到了。"],["邱委員議瑩：我們一起來努力啦！"],["沈部長榮津：好，謝謝。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（10時53分）主席、各位列席官員、各位同仁。產業創新條例過去有4次的","  修正，而且最近的一次是在去年107年6月20日，在這麼短的時間裡行政院又提出修正條","  文，特別增訂「公司或有限合夥事業投資自行使用之全新智慧機械或導入第5代行動通","  訊系統相關全新硬體、軟體、技術或技術服務之支出，得抵減應納營利事業所得稅」的","  規定，這樣的一個對特定的事業、對特定的企業，所特別增訂的條文、特別增訂的抵減","  應納營利事業所得稅，這樣的一個修正……"],["主席（邱委員議瑩代）：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。跟委員報告，一體適用，沒有特定，它只是功能別。","鄭天財Sra Kacaw委員：你限定了範圍嘛！"],["沈部長榮津：這個是功能別……","鄭天財Sra Kacaw委員：我們的產業有多少種類，對不對？你現在是特定的一個……"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。像那些機械也可以用在食品及紡織，至於5G是因為它在","  起步的時候，我們希望有一些政策可以鼓勵及協助去推動。","鄭天財Sra","  Kacaw委員：請部長及局長看產業創新條例第四十七條第一項，這個條文是對最原始開","  發的產業，最原始從獎投到產業創新條例，「中央主管機關或直轄市、縣（市）主管機","  關開發之產業園區，其資金全部由受託之公民營事業籌措者……」，請看清楚，資金全部","  由公民營事業籌措，而不是政府機關，尤其不是地方政府，現在問題就出在地方政府。","  「於委託開發契約期間，其開發成本由各該主管機關認定……」，這個是多麼不公平的法","  律條文，資金全部是由受委託的公民營事業來籌措，然後呢？開發成本卻是由經濟部工","  業局、由地方政府來認定開發成本到底是多少，所以這個條文就有問題了，這是一個不","  公平的條文。「出售土地或建築物所得超過成本者，受託之公民營事業應將該差額之一","  定比率繳交至各該主管機關所設置之產業園區開發管理基金。但差額之一定比率，不得","  低於百分之五十。」全部完成開發之後，要繳交到產業園區開發管理基金，所以還沒有","  依法律的程序來繳交到各該主管機關所設置的產業園區開發管理基金之前，請問局長，","  因為這個錢是全部由公民營受委託的公民營事業機構所籌措的，在還沒有繳交之前，這","  個錢是誰的？"],["呂局長正華：因為這個……","鄭天財Sra Kacaw委員：我只問你錢是誰的？"],["呂局長正華：全部由公民營事業機構籌措的話，當然就是公民營事業本身。","鄭天財Sra","  Kacaw委員：目前還沒有繳交，還沒有完成法律的程序嘛！法律有規定什麼時候才要繳","  交，在還沒有完成之前，這個錢是公民營事業的，沒有錯吧？"],["呂局長正華：是。","鄭天財Sra","  Kacaw委員：這財產基本是這樣，重點就是在這裡啊！重點是說，這個錢既然是公民營","  受委託的公民營事業自己所出資的，然後由主管機關認定開發成本也就算了，因為法律","  這樣訂，他們也就認了，但是這樣的錢怎麼去做活用，這是最重要的，要能活用才是最","  重要的。所以對於這個部分，我們應該要去尊重法律，在修法之前我們要尊重法律，因","  為法律沒有規定說不能動支嘛！"],["呂局長正華：我們是依法律的規定來辦理，公務員大概就是依法行政，這是應該要照法","  律走的。","鄭天財Sra","  Kacaw委員：對，還沒有繳交開發管理基金，還是他的錢，產業創新條例或其他任何法","  律也沒有規定，他自己全部投入的資金所產生的收入放在專戶裡，法律也沒有規定放在","  這個專戶的錢不能動？法律沒有規定吧！你要說出來，法律有沒有規定？"],["呂局長正華：法律裡面沒有規定當然就沒有規定，有規定的目前是在產創條例第四十七","  條之一第一項的部分，如剛才委員所提到的法律條文內容。","鄭天財Sra","  Kacaw委員：所以他的錢放在專戶，那是他自己的專戶，他為了要弄清楚，自己設了專","  戶，法律沒有規定這個專戶的錢不能動，沒錯吧？"],["呂局長正華：是。","鄭天財Sra","  Kacaw委員：所以在這樣的情形之下，你們做為經濟部、做為工業局、做為中央產業創","  新條例法律的主管機關就應該怎麼樣去協助，不然就應該修好一點，我看這個條文，我","  覺得本來這個條文也是非常不好，但是當時還是有這麼多公、民營事業機構，而且都是","  十幾年前、二十幾年前，沒有錯吧？"],["呂局長正華：我們會依產創條例來協助廠商。","鄭天財Sra Kacaw委員：不是，我是說過去開發的工業園區土地都是超過10年以上嘛！"],["呂局長正華：對，這幾年比較少由工業局主動開發。","鄭天財Sra","  Kacaw委員：所以這樣的資金一直凍結在那邊，你再怎麼想，我們就不講工業局，身為","  經濟部，資金要活絡、要能夠流動。部長，資金要能夠流動，所以這個部分真的是要好","  好協助，而且應該主動修條文，把它修得更明確，可以嗎？"],["呂局長正華：目前在第四十條之一的內容，以及產創賦予工業局要去協助廠商的部分，","  我們會在法律的範圍內來做各項協助。","鄭天財Sra","  Kacaw委員：好，另外產業創新條例第四十七條的第二項，對於一些財政比較好的地方","  政府可能做得到，但是對於像花蓮、台東、屏東財政不好的，他們怎麼有辦法做到第一","  款、第二款，他們做不到產業創新條例第四十七條第二項的第一款跟第二款，他們哪有","  錢去買、哪有錢按合理價格支付予受託之公民營事業？沒有嘛！他們拿不出來，就一直","  擺在那邊，然後土地也不處理，我們臺灣的土地夠少了吧！部長，要跟美國、中國大陸","  相比，我們的土地夠少了吧？花了這麼多錢，結果停擺，所以像這樣的條文，怎麼樣去","  強制它？地方政府沒有辦法按照第一款、第二款進行時，法律應該明確規定把這些土地","  出售，多少人想要這些土地，但是卻擺在那邊，好不好？部長，這一條條文要檢討。"],["呂局長正華：我們會依這個方向努力推動，也謝謝委員的提醒。","鄭天財Sra","  Kacaw委員：不是，這一條是要修正，因為我提了，你們也不支持，假設我提了，你們","  要支持，好不好？"],["呂局長正華：我們來努力對產業有幫助的部分，謝謝。","鄭天財Sra Kacaw委員：好，謝謝。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：（11時4分）主席、各位列席官員、各位同仁。沈部長，當一位部長要懂很","  多的事情吧？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。是的。"],["蘇委員治芬：部長看過《煙囪之島》嗎？"],["沈部長榮津：沒有。"],["蘇委員治芬：這本書剛發行，這裡面有幾個作者以及攝影過去都是資深的媒體人，也都","  是有良心的資深媒體人，所以我建議部長看一下這本書，好不好？"],["沈部長榮津：好。"],["蘇委員治芬：這本書是描述用1,000天看見臺灣的石化傷痕，也就是他們花了3年的時間","  完成這本書，書中提到臺灣這片土地跟石化工廠已經共存大概兩萬個日子，但是他們用","  1,000天到處走訪，也跑了很多地方，基本上他們不是化工的背景，也因為如此，對他","  們來講，他們覺得非常困難。他們從很多的社會面向探討，中間有一段，我想詢問部長","  的意見，書中提到1980年代初期，如果台灣走向當時行政院長孫運璿規劃的「不興建五","  輕，朝高值化轉型」之路，就不會有日後的諸多石化抗爭推擋，高污染等嚴重影響土地","  、水、能源等重要資源分配。譬如講「不興建五輕，朝高值化轉型」，部長對此的看法","  為何？"],["沈部長榮津：產業的發展有它的階段性，當時在高雄大概就是一個鋼鐵、金屬，還有一","  個石化這兩個基本材料，最後有提到往高值化發展，這是對的，因為這個產業到最後…","  …"],["蘇委員治芬：部長現在的口氣，聽起來部長並不覺得後來我們有朝向高值化的方向走？","",""],["沈部長榮津：有，現在有在走高值化。"],["蘇委員治芬：現在在走？"],["沈部長榮津：是……"],["蘇委員治芬：台塑六輕有哪一家廠商是朝高值化的方向走？"],["沈部長榮津：有，我向委員說明……"],["蘇委員治芬：台塑六輕裡面總共有幾間工廠？我們來談台塑四寶台塑、台化、南亞、台","  塑化，台塑四寶這四家公司有哪一家公司是朝向石化高值化在走？我們就具體的看。工","  研院下面也有成立石化高值化辦公室。"],["沈部長榮津：對。"],["蘇委員治芬：部長曾和他們開過會嗎？"],["沈部長榮津：有，以前當局長時，我們都有推動這個方向。"],["蘇委員治芬：部長能不能跟我說明，石化高值化辦公室目前是在做些什麼？我們就講一","  些重點就好。"],["沈部長榮津：就是因為過去工業局為了石化工業……"],["蘇委員治芬：不是，就針對石化高值化辦公室，這間辦公室目前工作的重點為何？只要","  講一個重點就好了，他們在做什麼事情是叫做石化高值化？"],["沈部長榮津：很簡單，過去我們都是做一般石化的基礎材料，現在是往高值化發展，升","  級到電子級、光學級、光電級等材料，整個附加價值都不一樣。"],["蘇委員治芬：是，但是目前台塑四寶哪一間公司往這個方向發展，所以一些比較高污染","  、比較化學的材料就不再生產了？我是要請教部長這個問題。所以目前我們石化高值化","  辦公室跟台塑四寶這四家連結的關係為何？有些高污染的石化在裂解的過程，這個生產","  線可不可以停下來？還是要繼續生產？"],["沈部長榮津：以目前來說，臺灣的社會環境跟氛圍，如果沒有朝高值化發展，還要用一","  般量大又高污染性的，社會也不會接受。"],["蘇委員治芬：社會不會接受，所以我們石化高值化是臺灣未來……"],["沈部長榮津：所以廠商也有壓力。"],["蘇委員治芬：有壓力，但是不可能改變？好吧！部長，4月7日的工安大火，我一直沒有","  和你討論這個問題，部長怎麼看ARO-3廠這場大火？"],["沈部長榮津：有關這場大火，我認為也是要麻煩廠商……"],["蘇委員治芬：該發生，還是不該發生？"],["沈部長榮津：我認為廠商要把這些工安的工作做好，做好防範，不要發生事故，讓附近","  鄉親能夠在那邊好好過生活，這是社會的期待。"],["蘇委員治芬：所以站在工業局身為管理機關的立場，對於台塑六輕一間公司那麼多廠商","  ，除了台塑四寶以外，當然還有其他，工業局常說自主性管理，這個方向雖然沒有不對","  ，因為規模這麼大，光是一個環保署也治不了它。自主性管理走到今天，我們來檢討一","  下，4月7日的事件到底是天災還是人禍？107年1月總體檢啟動會議就建議總體檢廠區數","  量應該循序漸進，107年應優先以3～7廠建立總體檢SOP，後續再行擴大展開。為什麼說","  是3～7廠？最近政治流行一句話：我不是預測，我是有情報來源。我掌握了資訊，第3","  廠和第7廠是最值得政府關心的。結果107年是從ARO-","  2開始體檢，而4月7日發生事故的是ARO-3。就算107年總體檢是從ARO-","  2開始，但是管線偏重測厚，真正最需要防範風險是裂縫檢查，雖然有執行，但採用的","  方法及涵蓋面皆不足。部長，在此情形下，總體檢和自主性管理要怎麼走下去嘛？今天","  ARO-3雖然還沒有進行總體檢，但依據自主性管理，ARO-3本來就是要處理，不是嗎？"],["沈部長榮津：對。"],["蘇委員治芬：工業局長對媒體表示，總體檢剛好沒有檢查到ARO-","  3，那請問自主性管理的要求呢？這個成分呢？這部分要如何解釋？以後台塑六輕都要","  總體檢嗎？"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。對於這種情形，我們要求他們不可以只有測管厚，裂縫","  部分也要加強。"],["蘇委員治芬：107年總體檢的第一行已經揭示得這麼清楚，請問總體檢到底有沒有效？是","  不是只是做做樣子給社會看？"],["呂局長正華：不會啦，我們是努力來做，但是……"],["蘇委員治芬：連《煙囪之島》都提到石化總體檢已經20年了，總體檢不管是10年還是20年","  ，都是我在雲林縣縣長任內和立委任內提出來的，今天ARO-","  3還是出現問題，你不要再跟我說英國勞氏，這次出事在英國勞氏風險分析RBMI裡面是","  屬於中風險，今天就發生這種事情。可見我們整個SOP是有問題的，不管是自主管理，","  還是石化總體檢20年，還包括英國勞氏這套風險分析，都出現了問題，所以才會有4月","  7日的事情。部長，這非同小可，工業局身為管理機關，對於這麼大的一個廠區、一個","  國家級的石化園區，工業局是不是無力管理？"],["呂局長正華：我們會要求他們把工安做好。"],["蘇委員治芬：你還要用「要求」這兩個字嗎？"],["呂局長正華：因為法令……"],["蘇委員治芬：你的SOP出了什麼問題？如果他們沒有按照總體檢來做呢？台灣不像美國有","  CSB，所以你們所謂的自主性管理就要做得徹底，總體檢和自主性管理之間的關係要如","  何徹底執行？我們沒有美國的那一套，只有你這一套，你這一套目前為止是走不下去的","  。看完《煙囪之島》，我們會質疑政府存在的價值在哪裡？別人會一直罵，地方民眾也沒","  有好感。部長，總體檢還是要徹底執行，好不好？"],["沈部長榮津：好。"],["蘇委員治芬：如果沒有徹底總體檢，就會流於官樣文章，這樣對經濟部和工業局都有損","  。部長，5月6日經濟委員會的考察會安排到台南石化高值化推動辦公室，請部長留意這","  個行程。我希望石化高值化推動辦公室不要只是一個門面，如果研發出某些東西，到底","  在生產線上是怎麼帶起來的？"],["沈部長榮津：委員如果有空，我們安排一個行程去參觀長興化工，那就真的是高值化。","",""],["蘇委員治芬：參觀長興化工之後，六輕乙烯要不要再繼續生產？你的意思是什麼？"],["沈部長榮津：不是，參觀之後可以看出這真的是高值化的方向。"],["蘇委員治芬：對於低劣值的或是高污染的，台塑四寶可不可以不要再生產？"],["沈部長榮津：社會會給他們壓力啦！"],["蘇委員治芬：所以要等到社會壓力夠了，生產線才要停止嗎？"],["沈部長榮津：壓力會越來越大，過去大家曾說高值化能當飯吃嗎？只有一點點，但是現","  在不一樣了。"],["蘇委員治芬：難道要賺那麼多、污染那麼多？"],["沈部長榮津：現在石化業已經動起來了，往高值化發展，因為量大的部分……"],["蘇委員治芬：部長你一直迴避我的問題，請問高污染、低品質的石化生產線是不是應該","  撤掉？請思考一下，好不好？"],["沈部長榮津：好，我們來思考。"],["蘇委員治芬：謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會，請黃委員國昌發言。"],["黃委員國昌：（11時30分）主席、各位列席官員、各位同仁。產創條例鼓勵優良廠商進","  行轉型，雖然會造成稅損，但是考量到它的經濟效益，社會大眾還是相當支持的。但是","  對一些財大氣粗、不顧環境保護和勞工安全保護、食品安全衛生保護的公司，繼續讓它","  們享有產創條例的租稅減免或是補助，我想社會大眾是無法接受的，這也是上次立法院","  修正產業創新條例第十條的時候要加入排除條款的原因。我看到的情況是，明明有些企","  業不斷違反勞工保護法令，但是租稅抵減和補助照樣領。我發現這個現象之後，在前兩","  年開始追這件事，我發函給各個目的事業主管機關，結果呈報的答案讓大家非常的驚訝","  ，沒有任何一家公司屬於違反勞工法律情節重大，看到這樣子的認定，大家都沒辦法接","  受。我具體地講，遠東新世紀股份有限公司，2017年違反勞動法令28件，2018年是22件","  ，結果，我們經濟部工業局近兩年給它的補助就超過了兩千九百多萬元。前陣子在桃園","  導致大火非常多人喪生、嚴重違反相關職業安全衛生法令的敬鵬，你們也補助它一千兩","  百多萬元。部長，怎麼會發生這樣的現象？"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。跟委員說明，產創條例的規定，我們一定會落實執行，","  關於這三家公司，我們會再開會加以確認，目前已經發函給財政部，因為在租稅的部分","  ，它是不能享有優惠，同時，在違反期間所領的補助，我們也會去追回來。所以我們發","  ……"],["黃委員國昌：我具體地講，現在列在上面的遠東新世紀、敬鵬、中國石油化學公司是前","  一陣子造成非常嚴重污染的公司，這三家公司是不是已經被你們認定屬於產創條例第十","  條最近三年內不斷違反勞工法令跟環境衛生法令的公司，是嗎？"],["呂局長正華：是的。"],["黃委員國昌：已經認定了？非常好。錢追回來了沒有？"],["呂局長正華：財政部……"],["黃委員國昌：先分成兩部分，我看到的第一個是工業局補助的部分，這筆錢已經給出去","  了嘛？"],["呂局長正華：因為它之前來申請補助……"],["黃委員國昌：這個我瞭解。所以，錢已經給了？"],["呂局長正華：是、是，違法期間的部分我們會去追回。"],["黃委員國昌：何時會追回來？"],["呂局長正華：我們開完會，大概是五月的時候會發函追回，如果它繳交得不夠快，就會","  依行政執行的程序追回其當年度在違法期間的補助款，這個我們會做。"],["黃委員國昌：我先跟部長說明一下，產創條例第十條過去在執行這一些不肖廠商的排除","  條款是形同具文，社會大眾都沒有辦法接受，這也是前兩年我不斷地在追這些案子的理","  由。現在你們跟以前的態度相比是稍微比較積極一點，這件事情我要給部長肯定。但是","  我希望部長能夠貫徹這個法令的意旨，因為我相信要拿納稅的錢去補貼著一些傷害臺灣","  環境、傷害勞工權益的不肖廠商，特別是像徐旭東這種財大氣粗的大財閥，沒有人可以","  接受。部長，可以承諾我繼續硬下去嗎？該討回來的補助，每一分每一毫都要討回來。","",""],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。關於這個部分，社會也支持我們行政部門這樣做，所以","  你可以看到剛才呂局長講得很直接、很乾脆。"],["黃委員國昌：好。接著請教財政部，關於這三家廠商，財政部已經接到通知了嗎？"],["主席：請財政部賦稅署李署長說明。"],["李署長慶華：主席、各位委員。是，已經接到通知了。"],["黃委員國昌：他們在這兩年內因產創條例所享有的租稅補助是多少錢？"],["李署長慶華：其中有兩家是沒有享受任何租稅優惠的。"],["黃委員國昌：另外一家呢？"],["李署長慶華：只有一家工業公司有，目前國稅局正在查核處理中。"],["黃委員國昌：何時可以追回來？"],["李署長慶華：應該很快就會處理，其實這家公司涉及的只有剛才委員所show","  2017年的部分，2016年也有類似的問題，我們已回報給工業局，該局也同時會去處理1","  05年度這個部分，同時他們也會把這個資料再回報給我們，我們會繼續在這個部分……"],["黃委員國昌：基本上本席的立場都一樣，只要是好的廠商，鼓勵其轉型、創新都是好事","  ，但對於不肖的廠商，無論是經濟部或財政部，一定要嚴守法律規範的意旨，該硬起來","  的就要硬起來。針對後續追索的狀況，請經濟部與財政部會後另外給我一個更清楚的書","  面說明，可以嗎？"],["李署長慶華：可以。"],["黃委員國昌：謝謝。"],["主席：請何委員欣純發言。"],["何委員欣純：（11時37分）主席、各位列席官員、各位同仁。部長，雖然等了好久，但","  終於等到行政院版的產創條例修正案，本席還是要予以肯定，因為很辛苦，相信在跨部","  會協調的過程中，要讓這個產創條例的版本出來也不是那麼容易。但本席一再強調，政","  府不能只把關愛的眼神給大公司或一些集團，您也是基層上來，一定知道97%以上是中","  小企業……"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。中小企業。"],["何委員欣純：中小企業的就業人口也達到881萬人，這是媒體報的數字，我相信你有更精","  準的數字，等於97%中小企業所造就的就業人口就占了全國的78%以上，所以我一直呼籲","  政府要把關愛的眼神多分一點點給我們的中小企業。至於中小企業如何得到政府的關愛","  ？第一個，在你這一次提出的產創條例裡面，把所謂的智慧機械跟5G設備的投資抵減放","  進來。對此本席先表示肯定，包括我自己的版本也是，但是我想請教，在你們的設計裡","  面，第一，行政院版的投資抵減是5%，本席的版本是15%，這個我們可以再討論。第二","  ，行政院版有10年的落日條款，我的版本則沒有。針對以上這兩個問題，請你簡單的回","  答一下，如果需要財政部說明，稍後也請財政部說明。"],["沈部長榮津：首先，委員關心的就是投資抵減率，目前院版的是5%。"],["何委員欣純：我的是15%。"],["沈部長榮津：委員希望說能否改為10%或15%，……"],["何委員欣純：對中小企業而言，能夠提高是最好的，但我也知道這個必須考量到國家財","  政與稅損的問題。"],["沈部長榮津：對，所以這部分要如何取得平衡點，可能也要留待委員……"],["何委員欣純：我希望在委員會討論時可予以提高，相對地，誠如方才幾位委員也提到防","  弊機制要如何嚴格執行，這個我也贊成，但是，我們希望提高的這個百分比可以鼓勵中","  小企業能夠投資改善它的設備、讓它更自動化、更智慧化、更數位化，以提升生產力。","  而且，其中一個很重要的因素是，你提高了智慧化的程度後，相對地，在人力的需求上","  可能就會降低，此亦可因應我們現在少子化的問題。所以對於這個部分，我們希望這個","  利多能真正刺激到中小企業加碼投資。"],["沈部長榮津：確實如委員所言，因為現在中小企業普遍躊躇不前，如果能夠給予其明確","  的投資抵減，他就比較有投資的動能。再者，如果抵減率再加以提高，範圍可能可以更","  寬、深度也會更深。"],["何委員欣純：投資抵減的percentage可以再提高一點點，讓它更具競爭力。"],["沈部長榮津：他現在口袋裡有錢，抵減率提高之後，其智慧化、數位化的面會更廣、程","  度更深，這些對產業的競爭力是有幫助的。至於要訂在幾%，我尊重委員。"],["何委員欣純：賦稅署署長也在此，關於要訂在幾%，在行政院版提出之前，我相信跨部會","  也討論過。本席只是請你們先準備，在明天委員會的討論過程中，希望你們能就不同的","  稅率所產生的稅損提出數字及相關財政的因應，讓我們明天在逐條審議時可以好好溝通","  與協商。"],["主席：請財政部賦稅署李署長說明。"],["李署長慶華：主席、各位委員。我們會準備。"],["何委員欣純：好，繼續請教部長，我們除了要討論稅率可否酌予提高之外。第二，我希","  望這個政策是可以看得到，也可以吃得到，而不是看得到、吃不到。所謂「看得到、吃","  不到」是指很多的中小企業規模不一，它的人力、書寫文書或paperwork的能量沒有那","  麼的好。"],["沈部長榮津：過去很多要申請補助的，都像是作文比賽，到最後我要求要有範本讓大家","  可以參考。"],["何委員欣純：範本？可是有不同的產業，差異性事實上是很大的，難道範本要有100套嗎","  ？"],["沈部長榮津：不是，我們會做幾個比較代表性的範本，讓大家可以參考，甚至必要的時","  候，我們就看要如何訓練產業公會裡面的人，讓他們去服務會員廠商，這樣比較合適。","",""],["何委員欣純：因為在你的版本裡面，產創條例修正之後，我們希望投資抵減，剛剛有講","  到百分比的部分；第二個，我們希望未來智慧化可以投資抵減的設備認定是經濟部工業","  局來主導，第三個，我剛剛講的「看得到也要吃得到」，我們如何輔導中小企業可以真","  正得到協助。","   在你的版本及我的版本都一樣，要提出投資計畫，這個計畫不能像你說的作文比賽，","  寫得「落落長」、一大本！你除了要建立範本，相關的表格是不是可以更簡化？"],["沈部長榮津：簡單重點說一說就好，他如果寫一大堆，我們看了也痛苦啦！這樣對大家","  都好，我們會來處理。"],["何委員欣純：所以我希望你在研擬相關子辦法的時候，針對產業的特性及規模……"],["沈部長榮津：局長在這邊也有聽到。"],["何委員欣純：局長有聽到嗎？"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。我們會有彈性，這個部分也有正式回文，所以我們會來","  ……"],["何委員欣純：不只是彈性，要簡化啦！不要像部長說的作文比賽，寫得「落落長」，結","  果申請不到！"],["沈部長榮津：本來是好事情，反而被這些中小企業抱怨，這樣也不好。"],["何委員欣純：是，本來是好事情，我希望不要到最後看得到吃不到，反而被抱怨。我們","  是真的希望引導中小企業，大家一起來產業升級轉型、智慧化投資。"],["沈部長榮津：我知道，這個部分我們會來處理。"],["何委員欣純：最後，還有另外一個問題，最近在業界、在基層，我們聽到最大的聲音是","  接班的問題，我們98%以上的中小企業當中有將近一半以上都面臨領導階層高齡化。有","  人說，接班的問題是他家裡的事情、公司裡的事情，我覺得不僅僅是這樣，政府應該要","  有遠見，我們希望能夠有計畫的輔導第二代、第三代年輕人回流，進入這樣的傳產或製","  造業。"],["沈部長榮津：這個問題現在很嚴重，中小企業找二代接班的計畫，我們現在也有二代接","  班傳承的相關諮詢。"],["何委員欣純：事後把這些書面資料給我好嗎？我們來檢視你們有沒有務實來執行、該不","  該調整，因為二代接班很重要！"],["沈部長榮津：很嚴重。"],["何委員欣純：因為如果二代接班接不起來，很多的產業可能就會消失，影響的是臺灣整","  個產業鏈的規模、生產效能以及營業額。"],["沈部長榮津：我會請我們中小企業處何處長去向你報告。"],["何委員欣純：好，我希望很多臺灣的隱形冠軍都能夠繼續下去，變成世界冠軍。謝謝。","",""],["沈部長榮津：好，謝謝委員。"],["主席：請郭委員國文發言。"],["郭委員國文：（11時45分）主席、各位列席官員、各位同仁。部長辛苦了！"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。不會。"],["郭委員國文：今天的產創條例裡面有訂定適用範圍，但就適用範圍，是要交給財政部來","  訂定，請教部長，你會不會覺得財政部訂定這個部分有一點吃力？"],["沈部長榮津：沒有，到最後的認定是工業局。"],["郭委員國文：所以他會先送到中央目的主管機關來做專案的核准嗎？"],["沈部長榮津：會。"],["郭委員國文：否則單純就財政部來說，有辦法處理嗎？"],["沈部長榮津：因為如同剛才何欣純委員說的，到最後的申請都會送到工業局。"],["郭委員國文：所以應該是送到業務單位才對嘛？"],["沈部長榮津：對，產業也是工業局比較清楚。"],["郭委員國文：這樣的條文會造成誤解，是不是有修正的空間？"],["沈部長榮津：不會，到最後都會送到工業局。"],["郭委員國文：條文要寫詳細一點，針對適用範圍、適用對象等都要寫清楚。","   另外，這個條例有關稅式支出評估報告當中，我們如果談現實面，減稅及補貼，你認","  為哪一個誘因比較強？"],["沈部長榮津：因為減稅是比較清楚，過去大家也習慣了。"],["郭委員國文：我聽起來你比較想用補貼的方式，不過我們的政策卻是要用減稅的方式。","",""],["沈部長榮津：有一些較小的中小企業，希望用補助也是有的。"],["郭委員國文：對，我聽到坊間說是比較希望用補助的方式。不過，至今你們已經要改為","  減稅，門檻訂為100萬元……"],["沈部長榮津：有一些不走租稅的，會用補助的方式。"],["郭委員國文：問題是這個法案當中，稅式支出的部分，你們要用減稅的方式，而訂100萬","  元的門檻，有人說設備用到100萬元，太高了，你的看法如何？有其他的處理方式嗎？","",""],["沈部長榮津：這就是大家所說的考量行政成本，如果有必要，我們會再來檢討。"],["郭委員國文：韓國的做法有訂差別的減稅率，難道我們沒有辦法做嗎？這有很困難嗎？","  你們可以思考一下嗎？"],["沈部長榮津：我請局長說明。"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。在行政院也有討論過，後來各部會覺得有些機械智慧化","  之後，過去智慧化投資抵減，也是有一個門檻，不然他買一個軟體5萬元也來抵減……"],["郭委員國文：基本上，政策本身的誘因就不足了，如果制度上又設定一個過高的門檻，","  良法美意就不可能落實嘛！"],["呂局長正華：是，我們再來研究……"],["郭委員國文：你們要稍微想一下，政策訂成這樣，如果沒有效果也沒有用啊！就像你可","  以用企業大小、規模來做比較，還有這樣的思考方式啊！"],["呂局長正華：我們也有考慮中小企業的部分，所以我們有設天花板。"],["郭委員國文：而且臺灣整個的中小企業規模比較小，剛剛何欣純委員也有說，沒有人有","  能力一次花100萬元以上去買設備，如果沒有，該怎麼辦？如此一來，政府的政策就沒","  有辦法落實在他們的身上，難道不是這樣嗎？"],["呂局長正華：是，討論過後……"],["郭委員國文：局長，處理看看，我強力建議，設備買下去之後，最重要還是要有人去操","  作，不是嗎？"],["呂局長正華：是。"],["郭委員國文：請教局長，如何去搭配完善的人才培訓？"],["呂局長正華：智慧機械是現在5加2產業裡面，由經濟部負責的，所以我們也有做人才培","  訓的部分，包括人力扎根、公協會，以及考iPAS考試，如果考試通過，可能到工具機公","  司可以加薪等等，這些都在產創條例條文當中。至於人培的部分，可不可以抵稅……"],["郭委員國文：不過這次人培沒有抵稅，以前有，這次沒有！"],["沈部長榮津：過去我們都有這種期待，但是討論到最後說要單純化，就沒有了。"],["郭委員國文：意思是以前不單純嗎？"],["沈部長榮津：不是，他們認為國外的人才培訓也沒有用租稅獎勵的。"],["郭委員國文：以前有，而現在沒有，地方上產業也沒辦法接受啊！"],["沈部長榮津：人培的部分，以後工業局會用專案計畫來執行，這是替代方案。"],["郭委員國文：有沒有可能直接補助給相關企業，讓員工來進修？"],["呂局長正華：現在人培計畫會找重點產業的部分，我們會編相關的計畫，就像剛才說的","  機械工具機或是像投影片所示通訊這種未來5G培養的部分。"],["郭委員國文：人培的部分還是很關鍵，不然花大錢去買機械，如果沒有辦法操作，不就","  變成破銅爛鐵。"],["沈部長榮津：這些我們都會注意。"],["郭委員國文：我建議部長，同樣是人力的問題，面臨智慧化之後，張忠謀曾經有講過，","  將來可能有許多的人力職業會被AI所取代，導致失業會提高。不要說失業問題是勞動部","  的事情，跟經濟部也相當有關，經濟部可以創造就業機會，當這個就業機會被取代之後","  ，我們要怎麼處理？是否有去評估過這個產業所可能造成勞動市場的衝擊？"],["沈部長榮津：現在AI大概影響的層面很多，事實上，這樣的取代是失業率還是剛好解決","  少子化的問題……"],["郭委員國文：部長，這不是只有張忠謀說，主計處的報告也是這樣寫。"],["沈部長榮津：有，最近工業4.0以後，過去搬運之類的都自動化之後，員工職能升級都改","  去看monitor，屬於管理階層。"],["郭委員國文：有接受訓練成功，能夠安穩的進入勞動市場當一個insider，當然沒話講，","  問題是outsider的部分要怎麼辦？因為這些很可能會被替代，會受到衝擊；簡言之，機","  械手臂也好，其他AI設備也好，基本上，它們都有補充替代的效果，當這個補充替代的","  效果衝擊到勞動市場時，要如何處理？就像引進外勞時，政府設有就業安定基金的制度","  ，不是嗎？"],["沈部長榮津：對、對、對。"],["郭委員國文：請問這有沒有可能像比爾蓋茲講的課徵機械人稅？有沒有可能？"],["沈部長榮津：這要研究，了解看看國際上……"],["郭委員國文：請財政部說明。"],["主席：請財政部賦稅署李署長說明。"],["李署長慶華：主席、各位委員。其實國外有些國家也考慮要課徵機械人稅……"],["郭委員國文：對。"],["李署長慶華：不過這是一個新稅制，我們需要再……"],["郭委員國文：以稅制概念而言，就是政府如何運用政策工具，眼前我們可以看到產業界","  也這麼說，主計總處也這樣報告，這勢必會衝擊到勞動力市場……"],["李署長慶華：是，沒錯！"],["郭委員國文：既然引進外勞時，政府設有就業安定基金的制度，為什麼政府會沒有預期","  到未來這個可能性，思考如何面對、因應這個衝擊？"],["李署長慶華：其實我們已經在蒐集國際間相關資料，我們會審慎評估，因為開徵新稅也","  是要進行各個層面的考量。"],["郭委員國文：我建議你們要防患於未然……"],["李署長慶華：是。"],["郭委員國文：不論用稅制方式或基金方式，在這勢必衝擊勞動力市場的情況下，政府應","  該及早因應，有所作為，部長及署長，我就提出這樣的建議，好不好？"],["沈部長榮津：好，我們會注意。"],["郭委員國文：有的話，再回應我一下。"],["沈部長榮津：好。"],["郭委員國文：好，謝謝。"],["沈部長榮津：謝謝"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：（11時53分）主席、各位列席官員、各位同仁。產創條例修正以前，經","  濟部都會提出稅式支出評估報告，當然這次也不例外；首先，請問經濟部沈部長，之前","  這個稅式支出執行以後，你們有沒有檢討執行成效與評估報告是否符合或是有所差異？","",""],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。那些應該都有，包括期初、期中及期末。"],["周陳委員秀霞：你們有檢討過嗎？"],["沈部長榮津：那些應該有。"],["周陳委員秀霞：這個稅式支出的運用是有目的地影響資源配置的稅收政策選擇，在一定","  的情況下，它具有財政替代性，請問署長，截至目前它有沒有達到目標？"],["主席：請財政部賦稅署李署長說明。"],["李署長慶華：主席、各位委員。委員們都一直很關心這些租稅減免措施執行以後，相關","  稅式支出評估報告的預期效益是不是有達成，事實上，從去年開始財政部已經要求各部","  會對於曾經提出稅式支出評估報告的都要每年逐期將預計效益回報給我們，而且要公開","  在他們的網站上，從去年開始我們已經督促各部會要落實執行，其中我們看到有一些租","  稅減免措施確實已經達到它的預期效益，甚至超過它原來的預期效益，當然有一些可能","  因為時間關係第一年無法成就，但是慢慢地第二年、第三年就會陸續成就，我們會繼續","  執行這個部分。"],["周陳委員秀霞：好，我希望你們不要只在修法時應付了事，要確實去檢討，以作為未來","  修法的方向和依據。","   此外，投資智慧機械、5G及研究發展支出部分加總起來可以抵減稅額50%，請問部長","  ，這樣會不會抵減太多？"],["沈部長榮津：請委員說得再清楚一點。"],["周陳委員秀霞：投資智慧機械、5G及研究發展支出部分加總起來可以抵減應納營利事業","  所得稅額50%……"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。條文是這樣規定沒有錯，因為5G是很前瞻的，加上智慧","  機械的投資，均有助於生產力提升，而且這些是長長久久的，其實它們的運作有五年、","  七年等等不同的生命週期，這些規定除讓他們三年內可以抵稅之外，低於50%也是討論","  過的，所以目前我們覺得他們的抵稅上限50%是合理的。"],["周陳委員秀霞：你們要去計算一下。"],["呂局長正華：是。"],["周陳委員秀霞：如果修法只是一味朝著擴大租稅優惠的方向思考，沒有認真思考政策效","  果與它可能造成稅收的重大損失，最後受害的是領死薪水的勞工朋友，所以你們要好好","  計算一下。"],["呂局長正華：謝謝委員提醒，我們有計算過，投資這個以後，使用智慧機械者的薪水可","  以提高，經濟發展也會好，產業發展也會好。"],["周陳委員秀霞：接下來請教財政部李署長，如果擴大產創租稅優惠勢不可擋，新增租稅","  優惠造成的稅基侵蝕和稅收損失是不是應該納入最低稅負制考慮，以維持最基本的租稅","  公平？"],["李署長慶華：報告委員，依最低稅負制相關規定，營利事業適用租稅優惠措施時，如果","  它是新增租稅優惠，法案通過以後，由財政部公告，它是要納入最低稅負制的，現行就","  有這個規定。"],["周陳委員秀霞：為避免過度優惠嚴重侵蝕稅基，新增租稅優惠要不要設限？"],["李署長慶華：現行納稅者權利保護法第四條就有規定，基本上，為讓租稅優惠措施不過","  度，現在我們都要求各部會訂定租稅措施都要訂定一定的實施時間……"],["周陳委員秀霞：納保法有規定嘛！"],["李署長慶華：是，納保法第四條有規定，不宜過度，而且要有一定的實施期間，避免讓","  企業適用太多租稅優惠，以致於無法控制。"],["周陳委員秀霞：另外，你應該記得，半年前財政部為擋下長照扣除額曾經表示，綜所稅","  稅基非常脆弱，貿然引入長照扣除額恐怕危及稅制健全、衝擊財政根基；反觀現在我們","  修產創條例卻可以加碼減稅，同樣是租稅優惠，企業界可以減稅，庶民百姓為長期躺在","  病榻之親屬承受的經濟壓力為什麼不可以扣除？"],["李署長慶華：報告委員，因為去年度我們修正所得稅法，綜合所得稅部分大幅度提高4項","  扣除額，那4項扣除額提高，對我們稅基已經造成將近400億元的稅收損失，因為今年5","  月報稅就會適用到去年新增的扣除額，我們本來希望在今年報完稅以後，看租稅優惠措","  施對整個稅基擴大的影響，再來做一個扣除額整體評估，其實長照扣除額一直都是我們","  在評估扣除額時最優先的選項……"],["周陳委員秀霞：現在行政院已經通過要增列，因為去年你們沒有同意，我希望你們不要","  因人設事，一定要吵的小孩才有糖吃，這樣不符合民眾的期待，給人民的感覺是政府背","  棄民眾，替財團、企業為虎作倀，這是一種助紂為虐的行徑，不可以這麼做。"],["李署長慶華：這次修正產業創新條例，是因為產業創新條例租稅優惠的時間今年底即將","  屆滿，經濟部評估後，認為現階段臺灣經濟發展還是需要配合提供相關租稅措施，所以","  經過研議結果，希望讓相關措施是否能夠繼續展延。","   這次研議財政部也提供很多意見，經濟部跟我們會同討論結果，後來行政院是在穩健","  原則下通過這樣的草案，所以基本上我們希望繼續延長時間還是以10年為限，但是像智","  慧機械投資抵減，因為我們希望它在短期內趕快升級，所以智機投抵是3到4年的時間，","  希望能夠趕快落實並執行完畢。"],["周陳委員秀霞：繼續請教部長，智慧機械的部分只能抵減3年，5G的部分可以抵減4年，","  這是為什麼？"],["沈部長榮津：因為5G發展比較慢，時間要比較長，所以多1年。"],["周陳委員秀霞：你知道電信業者賺很多吧！給他們很多的優惠。"],["沈部長榮津：你說什麼？"],["周陳委員秀霞：電信業者賺很多，給他們過多的優惠。"],["呂局長正華：我們有上限，所以超過10億元就不行了，超過他就要自己投資，沒有租稅","  優惠，所以這部分我們會一同考量，因為電信業者是NCC主管，我們是產業製造的部分","  ，像5G要有晶片設計、基地臺研發，這在工業局，大家一起去推動，因為製造的時間比","  較慢，會稍微延後，所以差1年，3加1年的原因是這樣。"],["沈部長榮津：委員關心的是營運商，這跟我們沒有關係，剛才局長講的是晶片、零組件","  、小型基站產品廠商的投資抵減。"],["周陳委員秀霞：另外，關於租稅優惠要延長10年，到底延長10年是不是真的能夠促進創","  產業創新，這部分請你們再好好認真去思考。"],["沈部長榮津：好，我們來處理，因為我們也是去開說明會，聽聽業界的聲音，大家有這","  些建議，以目前的環境來看，我們評估起來還是有需要啦！"],["周陳委員秀霞：好，謝謝兩位。"],["沈部長榮津：謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（12時4分）主席、各位列席官員、各位同仁。部長，今天是審查產業創新","  條例，基本上產業創新條例已經不符合整個產業發展的需要，過去從獎勵投資條例、促","  進產業升級條例到最近的產業創新條例，請問製造業現在占整個產業的百分比多少？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。差不多百分之三十幾。"],["曾委員銘宗：沒有錯，31%，服務業呢？"],["沈部長榮津：百分之六十、七十。"],["曾委員銘宗：沒有錯，服務業是62.87%，請問有關產業創新條例裡面提供的租稅獎勵，","  製造業享受多少？"],["沈部長榮津：製造業差不多8、9成。"],["曾委員銘宗：9成，製造業只有占整個經濟31%，但是享有租稅優惠占9成，基本上服務業","  最需要轉型升級，結果享受的租稅優惠非常少，對服務業非常不公平，請問怎麼改善這","  種情況？"],["沈部長榮津：目前經濟部的主體還是製造業，有製造業後才會產生服務需求，所以源頭","  從這裡，但委員關心的是這些服務業要如何升級轉型……"],["曾委員銘宗：沒有錯。"],["沈部長榮津：我認為要回歸各部會，因為服務業涵蓋各行各業，像經濟部這邊是批發、","  零售、餐飲，其他服務業就不是在經濟部，所以分散在各部會……"],["曾委員銘宗：部長，你贊不贊成就服務業的部分，也來訂定一個服務業轉型升級條例，","  讓它享受一定的租稅優惠？"],["沈部長榮津：我同意。"],["曾委員銘宗：你同意？"],["沈部長榮津：對。"],["曾委員銘宗：因為國內製造業獨享這麼多租稅優惠，但是沒有對臺灣經濟做出更大的貢","  獻，它有一定的貢獻我贊成，但是沒有做出更大的貢獻，我認為應該要把現在90%由製","  造業獨享的租稅優惠分給服務業。"],["沈部長榮津：事實上產業創新條例服務業也是可以適用，但是……"],["曾委員銘宗：我知道，但是只有製造業獨享90%。"],["沈部長榮津：因為過去沒有這麼舒適，但是服務業範圍很廣，早期在行政院經建會有一","  個服務業發展方案，那是各部會都有，現在就要找一個單位就委員關心的部分再來檢討","  。"],["曾委員銘宗：假設我們研定一個服務業升級轉型條例，讓它享受一定的租稅優惠，部長","  贊不贊成？"],["沈部長榮津：這我支持。"],["曾委員銘宗：另外，產業創新條例裡面的租稅優惠幾乎都集中於大型企業，臺灣整個經","  濟主力─中小企業基本上很難享受到租稅優惠。"],["沈部長榮津：最初在講投資抵減的時候，本來是數位化4%、智慧化6%，我說不要這樣分","  ，平均5%，大家面面俱到，這樣比較公平，這叫做代表大企業跟中小企業，最後我拉平","  大家都是5%，希望大家齊頭式的公平……"],["曾委員銘宗：中小企業更需要政府的協助，譬如你講平均5%，能不能把中小企業拉到6%","  、7%？長期以來，政府雖然關心中小企業，但是中小企業發展條例裡面，基本上租稅優","  惠相對的少，現在產業創新條例適用的都是上市上櫃公司這些大型企業，對中小企業真","  的不公平。"],["沈部長榮津：因為這些大型企業都有專責人員，中小企業這方面比較精簡，所以過去中","  小企業在用租稅的研發投抵跟智慧機械、智慧製造投資抵減的部分比較弱，但是我希望","  以後我們最重要的是要如何便民，這些書件的申請要減化，讓中小企業看得到吃得到。","",""],["曾委員銘宗：因為中小企業的專業、研發、財管人員相對比較少，所以我在這裡要求，","  因為經濟部有中小企業處，能不能這些中小企業在適用相關租稅優惠的時候，給他全力","  協助，讓他比較有適用的機會？"],["沈部長榮津：沒問題，我們會針對這個方案到各縣市中小企業協會跟中小企業全聯會舉","  辦說明會，包括要怎麼讓他們知道有這些好的事情、要怎麼幫助他們、要怎麼把那些書","  件簡化，讓他們有範本，讓他們覺得看得到吃得到。"],["曾委員銘宗：產創創新條例租稅優惠要延長10年我沒有意見，但是臺灣真正需要協助的","  是上百萬家的中小企業，那些上市上櫃的大企業、製造業本身有很強的研發能力，不需","  要……"],["沈部長榮津：這些中小企業確實需要政府照顧，我們會來處理。"],["曾委員銘宗：對這些大企業不需要錦上添花，真正要雪中送炭的是那些嗷嗷待哺的中小","  企業。"],["沈部長榮津：我知道，所以現在有一個上限天花板，就是防止資源都被那些大企業……"],["曾委員銘宗：這個租稅優惠通過之後，如何協助中小企業，你能不能提出一套協助的辦","  法給我？"],["沈部長榮津：好，我請中小企業處針對如何讓中小企業能夠適用這些產創的租稅優惠，","  讓他們覺得很簡單、很清楚，看得到吃得到，好嗎？"],["曾委員銘宗：謝謝部長，多久可以提出這一套協助方案？"],["沈部長榮津：修法以後我們會馬上進行，這簡單啦！"],["曾委員銘宗：這個條例通過之後，3個月給我一個方案，好不好？"],["沈部長榮津：好。"],["曾委員銘宗：謝謝部長。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：（12時12分）主席、各位列席官員、各位同仁。我要關心三件事情，第一","  件，昨天美國傳出一個消息，下個月初美國對於伊朗的經濟制裁寬限期已到，現在美國","  總統川普決定，到期後不再重新發出伊朗石油制裁豁免國的許可，我擔心的是，美國加","  緊制裁讓伊朗石油零出口，不再豁免臺灣等8國買油，美國給予伊朗石油的豁免待遇5月","  1日就到期，不再延長，也就是從5月2日以後，向伊朗購油的國家，美國就要懲罰……"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。委員所關心的……"],["莊委員瑞雄：我關心的很簡單，我們現在不能跟伊朗買油……"],["沈部長榮津：現在沒有跟他們買了。"],["莊委員瑞雄：現在沒買了，所以沒問題？"],["沈部長榮津：所以這些煩惱沒有問題了。"],["莊委員瑞雄：我本來擔心進口石油的問題，現在那裡沒有油可以買，到時候一旦電漲價","  ……"],["沈部長榮津：去年10月就有處理了。"],["莊委員瑞雄：所以沒有這個問題？"],["沈部長榮津：對。"],["莊委員瑞雄：這要做適度的資訊揭露。"],["沈部長榮津：好。"],["莊委員瑞雄：今天在審產業創新條例，我有幾個感想，經濟部現在一直在談Google、臉","  書等國際公司紛紛到臺灣來投資，我想他們來臺灣投資，不是因為我們給他們設廠的優","  惠，本席認為這種國際上有名的公司，像有創新產業到臺灣來，他們是看到我們的人才","  ，我有幾個想法，第一，他們來一定覺得我們這邊的人素質不錯；第二，成本不高，我","  們今天在積極解決問題的時候，如何讓我們的人才不是那麼便宜，部長有覺得這是一個","  重點嗎？不然每個國家都來設廠，就整個經濟動能增加是好事情，可是相對我們人民的","  福利、薪水沒有提高，你們有想到這部分嗎？"],["沈部長榮津：委員關心薪水要提高，這也要有技巧，不能殺雞取卵，因為過去我們從外","  商身上學到很多制度、眉角跟技術，我們融入他們的國際團隊，才知道那個視野、高度","  跟策略，我們學到以後就是我們的本事，所以在這種情形之下，薪水是尊重市場機能，","  像最近臺商回來以後，現在臺中跟新竹這些工程師的薪水都提高了，要不然請不到人。","",""],["莊委員瑞雄：尊重市場機能沒有錯，但如果市場機能跟過去馬英九擔任總統的時候，當","  時大家都在罵低薪，到蔡總統上任後，從政黨輪替到現在，大家還是在抱怨錢被誰賺走","  了，這個機能就有點問題，我們要加油。"],["沈部長榮津：好，我們來處理。"],["莊委員瑞雄：另外，我要第三次在這裡提出來，這次臺商回到臺灣幾乎都落腳在中北部","  ，中北部的地方政府為了要招商，全力在協助解決五缺問題，本席樂於看到那麼多臺商","  回來，重點是能不能讓南部，尤其是我們屏東……"],["沈部長榮津：一步一步啦！"],["莊委員瑞雄：要均衡啦！"],["沈部長榮津：過去這些臺商因為生產成本、人工成本、土地成本考量，所以整個外移，","  他們的土地、廠房都留著，這次回來，就是他們認為在那邊生產要銷往美國，像高階伺","  服器美國不敢買了，雖然我們的性價比比大陸好，大陸做的美國不敢買，所以在這種情","  況下，我們除了一個性價比，還有一個信賴，就是有資安優勢，所以大家移回來，移回","  來以後，第一波都是用現有閒置的廠房跟土地，第二波……"],["莊委員瑞雄：沒關係，有回來都是好事情，什麼時候輪到我們屏東？"],["沈部長榮津：如果有土地，這就是優勢。"],["莊委員瑞雄：好。"],["沈部長榮津：第二波，如果有土地，最後這些廠商找不到地，就會決定往南部走。"],["莊委員瑞雄：快點讓我們看到成效。"],["沈部長榮津：好。"],["莊委員瑞雄：我們今天在修產業創新條例，我最大的感觸是，政府推動五加二，最主要","  就是在講創新，什麼是創新？沒燒錢怎麼創新？沒研發怎麼創新？創新產業的投入，最","  重要就是研發，我們常常聽到臺灣如果能生幾隻獨角獸不知道多好！署長知道為什麼叫","  獨角獸嗎？因為一支角而已，稀有啊！珍貴啊！很貴啊！我當然知道稀有而且罕見，要","  去哪裡看一支角的！那個都要用錢燒出來，當他都是用錢大量燒出來的時候，我有一個","  感慨，像鴻海帝國每年可以創造的利潤、產值很大，毛利率6%，大立光毛利率70%，還","  有一種更厲害，完全沒有營業額，只有研發創新收權利金而已。","   署長知道我為什麼要問這個嗎？我認為經濟部不一定都從製造業的觀點去看，產業創","  新條例第二十三條之三你們都是在談軟硬體設備、技術、建築物，有沒有可能讓企業投","  入研究發展所支出的費用適用稅金抵減，譬如有些企業已經賺到錢，準備從事研發工作","  ，這些經費都在稅金抵減的範圍，甚至還可以加碼，這實在是件好事情。"],["主席：請財政部賦稅署李署長說明。"],["李署長慶華：主席、各位委員。針對研發的部分，依照現行產創條例第十條的規定，我","  們對於企業研發支出給予投資抵減的獎勵。"],["莊委員瑞雄：我知道，這才占百分之多少？"],["李署長慶華：我們給予投資抵減的獎勵為10%至15%。"],["莊委員瑞雄：你們這樣就無法培育出世間罕見的獨角獸，結果都是生出頭上有好幾支角","  的就不稀罕，我們要培育出僅有一支角的獨角獸，如此才會顯得稀有。你懂嗎？"],["李署長慶華：我了解委員的意思，事實上，產創條例第二十三條之三是針對企業已經賺","  錢的部分，也就是如果他們有剩下未分配盈餘的部分，至於未分配盈餘……"],["莊委員瑞雄：對，他們都已經賺到錢，當然會再投入研究工作。我知道你們的觀點，依","  照你們的觀點一定會認為，只有大企業才有辦法從事研發的工作，如此投入的研究發展","  才有效率與規模，所以都是在圖利大財團，但你們未必要這麼想……"],["李署長慶華：不是的……"],["莊委員瑞雄：如果企業本身真正可以在實際上增強整體經濟動能，事實上，維繫經濟動","  能是好事，你們豈能如此的寒酸？"],["李署長慶華：委員，我們所謂的未分配盈餘是針對企業今年賺的錢，這已經扣除研發支","  出且享有投資抵減的部分，至於剩下沒有分配的部分，因為現行所得稅法已有規定，這","  部分要加徵5%。"],["莊委員瑞雄：對。"],["李署長慶華：現在我們希望能夠提供優惠措施，讓他們將剩下的錢能夠再用於實質投資","  ，這些實質投資當然包含像研發設備、硬體及軟體，這些都可以再做……"],["莊委員瑞雄：當然！署長，我的意思是，像這部分可以再放寬，也可以去考慮。"],["李署長慶華：實務上我們在執行的時候，凡是控制研發設備的硬體及軟體的經費都可以","  再扣除。"],["莊委員瑞雄：本席認為所謂的「研發」，這實在很專業，而你們不一定懂，你們需要請","  教經濟部。"],["李署長慶華：對，我們都是拜託經濟部……"],["莊委員瑞雄：部長，我反而會認為，這是不是屬於研發、要不要列入稅金抵減的範圍，","  經濟部應該想出辦法，並應該是由經濟部以專業來主導。"],["沈部長榮津：報告委員，這些案子都是由本部工業局負責審查。"],["莊委員瑞雄：請問你們有去過矽谷嗎？"],["沈部長榮津：前幾年我有前往矽谷拜訪六、七家公司……"],["莊委員瑞雄：當然，矽谷一定會有製造業，但部長可知支撐整個矽谷產業最主要的網絡","  是什麼嗎？事實上，這正是當地的咖啡廳，許多人都流連在咖啡廳，他們不但在咖啡廳","  談成生意，而且在那裡進行腦力激盪，所以我的意思是，矽谷之所以創造如此大的產業","  鏈，這不是採用製造業的概念，我認為臺灣在研發方面可以再好好地研究，你們可以多","  舉辦幾場公聽會，我看到你們與學者專家都採用製造業的觀念，唯恐最後會圖利財團，","  我認為這樣的觀念未必正確。如果能夠維繫臺灣的整體經濟動能，讓我們多創造出幾隻","  獨角獸，我認為政府要協助企業朝此方向邁進。謝謝。"],["沈部長榮津：我們會努力，謝謝委員。"],["主席：請陳委員超明發言。"],["陳委員超明：（12時23分）主席、各位列席官員、各位同仁。今日會議主要在探討產業","  創新條例第十條之一的修法，其中牽涉到兩個問題：第一個是產業智慧升級的轉型；第","  二個是5G應用的發展。請問部長，經濟部對於產業智慧升級所要追求的目標為何？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。依照目前而言……"],["陳委員超明：你們大概都是討論機械人而已。"],["沈部長榮津：不是的。向委員說明，透過此次創新條例的修法，最重要的有幾個基本盤","  ：第一、我們在討論工業4.0，即是智慧製造、智慧生產及智慧發展等等，運用此次修","  法將租稅獎勵全面帶動起來；第二、因為研發是我們的根本，研發抵減還要延續10年。","",""],["陳委員超明：如果你們在AI產業中，單單只想製造機器人，這是紅海世界，大家殺來殺","  去，臺灣不一定會贏，必須透過……"],["沈部長榮津：委員，譬如你哥哥在研究相關軟體……"],["陳委員超明：這還需要參考大數據，如此你們才能夠發揮產業的特色。"],["沈部長榮津：對。日前有舉辦機器展，許多家製造硬體公司配合索羅門軟體，這就不一","  樣了。"],["陳委員超明：謝謝部長的稱讚。我知道你們很注重研發，任何創新一定要有研發，雖然","  研發是很燒錢的工作，但大家前仆後繼，而研發還不一定會成功，一旦研發成功，臺灣","  要轉型。","   方才莊瑞雄等好幾位委員都表示，臺灣永遠從事代工，早期代工尚可獲得15%的利潤","  ，現在只有毛利率3%至4%，臺灣若還維持以代工製造業為導向，臺灣產業轉型就絕對不","  會成功。"],["沈部長榮津：對。"],["陳委員超明：因為你換成機器人，我也用換成機器人，大家還是殺來殺去的，所以你在","  研發方面可以享有稅金抵減的優惠，但是，這樣的研發也不一定會成功。事實上，研發","  成功最重要的因素是，就是我們要擁有自有品牌行銷國際市場。","   請問李署長，如果我們擁有自有品牌行銷到國際市場的話，它所擔負的費用非常大，","  但是，大家都忽略了這部分，如果臺灣想要將自有品牌行銷到國際市場，唯有創立自有","  品牌，整體利潤才會高。","   以美國為例，他們都是先打出自有品牌；反觀臺灣比較悲哀，臺灣製造的產品自己都","  不敢用，還要用國際品牌，結果臺灣製造的機器都是免費提供其他公司一、兩年之後，","  再向他們收錢，為何他們用外國人的機器卻需要立即付費？這就牽涉到自有品牌實屬重","  要，尤其臺灣產品在進行國際行銷時，每次展覽費用都高達幾百萬元、幾千萬元，並不","  亞於研發費用，一旦研發成功之後，還要有進一步透過行銷才能成功提高產品的價值，","  並達到自己的目標，但臺灣在這部分卻是非常的欠缺。今天我之所以特別提出，除了研","  發可以抵稅以外，自有品牌的行銷也可以抵稅，因為在整體研發過程中，花錢最兇的就","  是在這裡，所謂品牌的價值因而產生，所以許多大企業要打造品牌尚有餘力，但是，如","  果中小企業要打造自有品牌，一年可能要花好幾億元，更要與世界各國主要的廠商溝通","  ，讓他們知道臺灣的產品好壞。","   此外，我希望賦稅署要有一個觀念，如何能夠做到國際品牌的行銷，即是參加世界大","  展獲得很高的榮譽，此其一。第二、全世界有幾家大公司採用臺灣產品，讓它能夠繼續","  推展，並打著臺灣製造，讓大家知道臺灣貨的品質良好。事實上，我們都知道研發產品","  一向會花非常多的錢，科技研發的燒錢就像燒紙一樣，但是，政府只有在最後時刻才予","  以補償。像國貿局參展都只有在最旁邊的角落，你應該設攤位在世界大廠商的隔壁，唯","  有如此大家才會重視你，所以今日我要特別提出，如果在研發方面能夠增加國際行銷、","  自有品牌就應該可以抵稅，不然將「研發行銷」4字綜合在一起，你們就會感到非常的","  害怕，這段時間非常的艱苦，也非常的燒錢，畢竟你們要擴展世界知名度，未來人家才","  會認定你們的品牌。請問署長對此有何看法？因為我知道部長或局長與你們溝通，都溝","  通不來，而且這也沒有幾家公司，但是，一旦這樣的模式成功，臺灣人就會學習想要比","  照這樣的模式。"],["李署長慶華：報告委員，委員的想法確實非常值得推廣，基本上，我們當然希望國內企","  業能夠有自己的品牌在國際行銷，但是主要因為行銷的相關支出應該先有研發成果，然","  後再進行國際推廣，所以它不是我們所謂研究發展支出的性質……"],["陳委員超明：不是的，他們一直都在研究發展，沒有成功就不可能行銷，等到成功的時","  候，世界大廠還不曉得這些產品是好或壞，相關行銷費用非常之高，所以我才會請你們","  與經濟部都要設定一個標準，如果企業達到某項目標，並在國際市場打出自己的品牌，","  就應該給予稅金減抵的優惠。"],["李署長慶華：報告委員，以前在促產條例中，曾經有提供租稅優惠的措施，但是，後來","  因為發現這方面的實質稅金抵減的效益未能充分發揮，而且適用的企業家數確實非常有","  限，所以後來在產創條例接軌的時候，我們就沒有再納入所謂國際品牌形象的租稅優惠","  措施。這可能因為我們也了解公司租稅優惠措施的效益，經過評估之後，這部分並沒有","  太大的效益，所以才沒有繼續提供相關的優惠措施。"],["陳委員超明：署長，臺灣長年從事代工，我相信如果我們不打出自有品牌，仍然會做代","  工。AI時代已經來臨，世界各國都在搶，包括5G也是一樣，中國大陸的5G已經領先全世","  界，只有華為會偷取商業機密，但是打品牌戰實屬重要，否則臺灣永遠代工，無論我們","  要如何轉型都無效。我很誠懇地向你提出建議，許多企業都想要打出自有品牌，以前鴻","  海都是幫人家做代工，但是，他們是靠量產而獲利，包括Acer到最後確實有成功，其所","  花費的精神太多，早期代工很好賺，不但要研發，還要創新，利潤約有20%，再加上它","  的產量大才能夠賺錢。","   如今已經是5G、AI的時代，我們要改變觀念，應讓臺灣人自創品牌。因為我們擁有許","  多的AI實驗基地，臺灣擁有經過實驗檢測的優良產品，等到產品實驗成功之後，人家才","  敢用，所以你們的觀念一定要改變。剛開始人家只有找臺灣代工，但是代工根本賺不到","  錢，因為臺灣在進步的同時，其他地區都在進步，包括東南亞也都在進步，所以我希望","  你們要改變這個觀念。","   本席提出產創條例第十條修正條文，我們正準備進入新的時代，雖然未來是你換機器","  人，我也換機器人，大家再互相殺來殺去，臺灣若不具有自己的特殊性，臺灣產業將會","  永遠停滯不前；反觀，中國大陸人就很敢用。我們想想臺灣很悲哀，臺灣產品出口國外","  ，其他國家認為很好用，臺灣人才敢用。你們可以透過實驗基地，到底產品好不好用？","  我知道部長與工業局局長對這方面始終持反對的態度，雖然這部分的數量不多，但是你","  們要針對特殊條件制定好規定，否則自有品牌行銷的支出比研發花錢還要快速，因為大","  家都希望它能夠成功，所以我們只有往前走，但是，如果他們沒有接到訂單便無法生存","  ，所以請署長再考慮。"],["李署長慶華：好的。謝謝委員指教。"],["陳委員超明：本席希望部長、局長再與他們進行討論，不要依循以往的思維行事，好不","  好？"],["沈部長榮津：好的。謝謝！"],["陳委員超明：謝謝。"],["主席：接下來登記發言的郭委員正亮、孔委員文吉、蘇委員震清、賴委員瑞隆、施委員","  義芳、吳委員秉叡及蕭委員美琴皆不在場。","   請吳委員焜裕發言。"],["吳委員焜裕：（12時34分）主席、各位列席官員、各位同仁。部長，針對今日會議審查","  產創條例，我有幾個問題要請教部長及署長。過去產創條例對企業減了不少的稅金，在","  這部分應該都有所助益，去（2017）年企業申報近一百九十幾億元稅金抵減，不知最後","  核定的金額是多少，但是，我想每年都有百億臺幣的稅金抵減，相信這部分的稅金抵減","  金額應該不少，這表示臺灣企業也想要從事研發工作，藉以改變產業的型態，對於政府","  的經濟發展政策、創新產業及企業轉型都會有很大的幫助。當然，企業有許多項目都可","  以申報稅金抵減，但是，除了申請稅金抵減之外，我們還要了解相關產業研發能量有沒","  有增加？譬如企業申報許多稅金抵減的項目，而且也經過你們的審核，這些企業有沒有","  增加研究能量。你們有沒有想過這件事？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。報告委員，有關研發投資抵減，工業局都有成立專案小","  組類似委員會進行審查，所以我們都有建立相關機制。"],["吳委員焜裕：企業要提升研究能量，除了他們要購買許多物料從事研究之外，人才也相","  當的重要。你們有沒有想過企業申報這麼多研究抵減稅金的費用，不知他們有沒有多聘","  請幾位人員？"],["沈部長榮津：此一問題，請呂局長說明。"],["吳委員焜裕：好的。"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。如果企業有提出研究計畫申請，該計畫原有20名人員從","  事研究工作，但是，可能這項計畫需要22名人員，所以他們在計畫書中就註明2人會在","  計畫執行時會再新聘，我們在進行審查時，他們確實有新聘人員，才會有相關人事費的","  支出。另外，他們在報稅的時候是在隔年……"],["吳委員焜裕：這部分的人事費也可以申報嗎？"],["呂局長正華：對。"],["吳委員焜裕：但是，你們能夠確認有多少名新聘人員？"],["呂局長正華：新聘人員可能需要有透過稅務大數據的薪資數字……"],["吳委員焜裕：我建議你要了解實際到底新聘有多少人員？"],["呂局長正華：是的。"],["吳委員焜裕：現今臺灣許多擁有博士學位的高學歷者很少進入企業界，我認為這點實在","  很可惜。國家就是培養這些人才從事專業研究，是不是？"],["呂局長正華：是的。"],["吳委員焜裕：本席建議今日會議修正產業創新條例第十條，能否增列新聘高學歷人員也","  列入減稅的對象？"],["呂局長正華：如果他們有聘請相關人員，在薪資支出中就會加以註明，但是，有關新聘","  人員統計方面，我們還要再研究。"],["吳委員焜裕：我們要確定的是企業有新招聘人員，如果將新聘人員也列入減稅對象，實","  在是一舉兩得。因為新聘人員除了能夠增加企業的研究能量之外，還可以改善高學歷者","  的就業率，如果能夠讓這些人進入企業界，以增加研究能量。是不是？"],["呂局長正華：是的。如果企業能夠聘新聘人員，經濟部對此是樂觀其成……"],["吳委員焜裕：不知財政部賦稅署李署長對此有何看法？"],["主席：請財政部賦稅署李署長說明。"],["李署長慶華：主席、各位委員。報告委員，目前我們對於只要有新聘的研究發展人員，","  這方面的經費也屬於研發支出。"],["吳委員焜裕：我知道。"],["李署長慶華：報告委員，因為目前我們在統計時，並未特別統計這項計畫有多少名新聘","  人員、其薪資是多少，未來我們會做改變……"],["吳委員焜裕：這部分能否納入產創條例，未來企業界能夠註明有聘請多少位新聘人員？","",""],["李署長慶華：我們會強化相關的統計……"],["吳委員焜裕：現今臺灣的博士很少進入企業界服務，如果這些人才進入企業界服務，能","  夠給予企業非常大的幫助，如此才能夠促進新創產業的發展，如此一來，我國在經濟或","  產業型態上才有可能轉型，所以我建議能夠將新聘擁有博士學位的高學歷人才也納入減","  稅對象。事實上，本席有提出修正動議，請你們研究在產創條例第十條中要如何增列相","  關文字？尤其一些中小企業也可以聘請這些高學歷的人才從事研究工作，未來可以研發","  出新的產品，這對國家經濟發展會有莫大的助益，我認為這一點很重要。","   其次，有關抵稅比例能否針對大型、中小型而有所不同？尤其新創的小型企業或中型","  企業做研究的經濟資源較少，如果能夠以抵稅比例提高鼓勵他們從事研發，我想對中小","  企業、小型企業或青創企業會有很大幫助，是不是能夠這麼做？"],["呂局長正華：我們鼓勵的時候在刺激投抵部分就有針對中小企業特別照顧而有天花板的","  設計，所以有100萬元以上10億元以下的設計，大企業購買機台、智慧機械花費三、四","  百億元，也只能抵10億元而已，這樣一家大企業就可以抵過三、四百家的中小企業了，","  但是差額的抵稅要再研究看怎麼設計。"],["吳委員焜裕：國外確實有這樣做，就是分大中小型企業，抵稅比例會有所不同，尤其是","  小企業的比例會比較高，目的就是鼓勵中小企業從事研發。"],["呂局長正華：我們有在中小企業相關條例中安排與設計。"],["吳委員焜裕：產業要轉型是要整個產業能夠轉型，包括大企業，其實大企業是比較有能","  力自己做研究的，但中小企業就比較沒有，尤其是臺灣的中小企業。我以前在工研院實","  驗工廠當過化學工程師，小企業真的很難做研究，應該要特別獎勵他們。"],["呂局長正華：謝謝委員指導，謝謝。"],["主席：接下來登記發言的江委員永昌、蔡委員易餘及吳委員志揚均不在場。","   請邱委員志偉發言，時間3分鐘。"],["邱委員志偉：（12時42分）主席、各位列席官員、各位同仁。工廠輔導管理法預計在這","  個會期討論，希望能夠在本會期通過，並且希望在最短時間之內能夠會同中央主管機關","  相關單位下去中南部和廠商好好座談，工業局要主動，不要只是被動參加我們辦的座談","  會。"],["主席：請經濟部工業局呂局長說明。"],["呂局長正華：主席、各位委員。委員下禮拜辦，我們會過去。"],["邱委員志偉：之前林岱樺委員也有辦過，我希望這種溝通座談會能夠多辦幾次，讓相關","  產業的業者能夠全面了解目前工廠輔導管理法的修法重點在哪裡，對他們會造成什麼影","  響、對產業會造成什麼影響，你們要主動去溝通。"],["呂局長正華：好，我們會努力。"],["邱委員志偉：我在4月30號就要辦，會邀請王次長前來，希望局長也能夠參加。"],["呂局長正華：我會過去。"],["邱委員志偉：今天討論產創條例，過去實施了10年，你們有針對效益做過比較精確的評","  估嗎？"],["呂局長正華：統計的部分是有，因為稅式支出的要求，去年開始財政部有要求每年要提","  出評估報告，所以這幾年有，至於10年的部分……"],["邱委員志偉：這幾年是幾年？"],["呂局長正華：去年開始，因為納保法有規定要辦公聽會及提出稅式支出，再把做出來的","  結果做成公報，因此這2、3年的都有，至於過去10年就是稍微統計。"],["邱委員志偉：局長，任何政策或是新的法律規定都要符合人民期待，另外要產生政策效","  果，而且要有效率。"],["呂局長正華：是。如果修正通過，我們會……"],["邱委員志偉：這要很重視，為了檢視過去10年來產創條例對產業到底有哪些正面影響，","  你們沒有評估不行，要儘量補。"],["呂局長正華：有，我們會儘量補上，新的如果通過了，我們就會照財政部規定處理。"],["邱委員志偉：傳統產業是臺灣經濟發展的基礎，岡山就是全球螺絲產業的重點區，是全","  球排名前三大的螺絲生產地區，螺絲產業歸類成傳統產業，但是業者積極轉型朝牙根、","  航太等產業發展，政府要給予輔導，最近我去拜訪了傳統打造螺絲的業者，聽說他們的","  業績和接單狀況比去年減少3成至5成，部長了解這個狀況嗎？"],["主席：請經濟部沈部長說明。"],["沈部長榮津：主席、各位委員。我打算在5月初要和螺絲、螺帽業者座談。"],["邱委員志偉：你要去了解為什麼今年接單情況最嚴重比過去減少8成，只剩下2成，我去","  拜訪的結果，每一家都向我反映大環境不好，內部政策有點混亂，讓他們無所適從，經","  營環境很困難，因此拜託部長親自帶隊去了解螺絲產業的經營狀況。"],["沈部長榮津：我會親自下去。"],["邱委員志偉：和業者們好好座談。"],["沈部長榮津：好，那天我有和總統提過，我會親自下去。"],["主席：登記發言委員，除不在場者外，其餘均已發言完畢，詢答結束。","   陳賴委員素美、郭委員正亮、蘇委員震清、江委員永昌所提書面質詢，列入紀錄，刊","  登公報。書面質詢及未及答復部分，請相關單位於一週內以書面答復，並副知本會。","委員陳賴素美書面意見：","   一、產業創新之租稅優惠","   促進產業創新，改善產業環境，能提升產業競爭力，無論是研發投資或人才培育，皆","  為提高國內生產力之重要來源，因此，政府之補助方式如能有效提高廠商生產力與市場","  競爭力，理應獲得社會大眾支持。然而，在進行減稅或補貼時，是否可以達成政策目的","  ？請財政部及經濟部一個月內提出說明並函覆本辦公室。","   說明：","   1.財政穩健與活絡經濟皆為重要的施政目標，相關主責單位有必要先說明補貼或投資","  抵減的政策對於整體經濟產生的影響，亦即過去獲得產創研發補助之企業、廠商，受補","  助後之研發成果以及其所帶動之就業或產業附加價值有多少、表現是否符合期待，應該","  先行釐清。","   2.若企業投資在智慧機械與5G產業研發之支出，將可納入抵減項目，惟應思考上述廠","  商未來在台灣經濟發展上之角色定位為何，未來產業發展過程所有將面臨之外在條件限","  制，政府應先與相關業者溝通，否則恐將發生因法規限制造成研發投資抵減效果不佳之","  窘境。","   3.人才培訓亦為企業投資之必要支出，在人才培訓支出抵減方面，政府給予企業支持","  ，必是正向的引導，惟人才培訓支出抵減，若淪為降低受雇員工成本之工具，不僅無法","  讓受補助之廠商轉型，亦恐造成廠商對於政府補助之依賴，無法提高勞動生產力，現有","  公司研究與發展及人才培訓支出適用投資抵減辦法應滾動式檢討，並評估台灣企業本身","  是否具有培訓人才之能量。","   4.台灣亦有與中國智慧機械業者合作之廠商，台灣5G產業相關廠商是否得繼續與中國","  廠商往來應說明清楚，若政府鼓勵台灣廠商研發，惟廠商得交易之客戶對象不明確，則","  將影響研發投資抵減之效果。","   二、台商回流投資產業升級","   近年政府正視創新經濟的重要性，接連鼓勵創新創業，宣示打造良好新創環境，連結","  矽谷、發展物聯網及人工智慧，另亦推出5+2產業創新計畫，加上海外資金回台趨勢，","  台灣之產業創新升級轉型有望，惟是否能帶動台灣經濟及提高人民薪資，此為社會最關","  心之問題，為此要求財政部及經濟部兩周內提出說明並函覆本辦公室。","   說明：","   1.台商回台投資最立即明顯之效益為提高台灣投資率，即投資占國內生產毛額（GDP","  ）之比率，進而藉此提高經濟成長率，惟就經濟發展目的而言，最終應思考投資後如何","  提高人民薪資成長和福祉，以獲人民對政策之支持。","   2.正視創新經濟，增加就業機會為其最具體之效益，端看台灣現在的失業率，台商回","  台是否會遭遇缺工問題不無疑問，現在的失業勞工是否為回台台商所欲爭取之對象亦應","  評估，惟人民期待回台台商非為傳統追逐低成本之廠商，而是能帶動產業整合或創新轉","  型的廠商，近年國際大廠絡繹來台投資，看中台灣廉價優質人才，如何讓人才不再廉價","  ，才是台商回台帶來最重要之效益。","   3.台灣經濟困境主要在於製造業高度仰賴代工製造，缺乏創新動能，若對回台廠商不","  能在轉型升級上有所要求，恐錯失產業升級轉型之機會，亦會對在地廠商帶來競爭衝擊","  。","   4.長期以來，政府經濟政策皆重視幾個關鍵績效指標（KPI），例如增加投資金額、","  增加就業人數、增加出口額等，導致過去只注重短效，難以集中資源心力，扭轉經濟結","  構，應思考如何藉此帶動台灣產業轉型升級並且提升勞工薪資收入。","委員郭正亮書面意見：","   一、為促進產業轉型及升級，產創條例提供短期租稅優惠誘因，期待發揮正面效益，","  避免台灣經濟陷入空轉困境","   根據本院法制局研究指出，政府採取租稅獎勵措施，目的係為了透過租稅優惠措施以","  鼓勵企業提升設備、技術及相關軟硬體之投資。投資抵減租稅係自1985年引入獎勵投資","  條例，並以租稅減免方式代替政府編列預算補貼，以達鼓勵企業投入創新促進產業發展","  政策之稅式支出。獎勵投資條例於1990年落日，政府為延續該條例之精神，於1991年施","  行促進產業升級條例，依學者研究指出，以財政部2004年至2006年賦稅統計年報資料分","  析顯示，研究發展、自動化投資抵減，使國內生產毛額、就業人數、誘發投資增資、租","  稅收入及租稅淨額均有正面的增加，顯見以投資抵減之租稅優惠，得以有效提高企業相","  關投資支出。","   面對全球化的第4次工業革命，政府自2016年開始推動智慧機械方案，以精密機械及","  資通訊科技能量為基礎，導入智慧化相關技術，建構智慧機械產業生態體系，進而透過","  短期投資抵減之租稅優惠措施，以鼓勵企業多元創新應用、縮短數位落差，加速導入全","  新智慧機械及第五代行動通訊系統相關設備或技術，以提升產業在國際之競爭力，尚屬","  妥適。","   因此，有鑑於我國目前重要新興產業、新創產業仍面臨研發創新、數位化的國際競爭","  ，為掌握前瞻性產業發展機會，因此，延長租稅優惠十年，並透過修法的配套，達到兼","  顧國家財政收支與產業發展，以及加速產業升級轉型的目標，本席相當贊同，否則，一","  味以社會主義論調，卻使產業原地踏步、錯失良機，台灣經濟恐將陷入空轉之困境。","   二、面對稅損及所得分配問題，不得不慎：","   政府為促進投資加速台灣經濟發展、協助產業轉型升級，在不同階段會為了鼓勵重要","  科技產業及新興重要策略性產業提供不同租稅優惠方案，從過去的獎勵投資條例、促進","  產業升級條例，到目前的產業創新條例，其中，提供企業最大租稅優惠就是營所稅減免","  。","   本次行政院推動之產業創新條例修正條文，主要修正內容包括租稅優惠延長十年，通","  過保留盈餘「實質投資」的部分可以做為未分配盈餘加徵5%營所稅的減項，智慧、5G設","  備的投資抵減可享有投資抵減優惠等。","   據報導，此修正案一推出，就有若干學者即跳出來警示，指出「稅改救經濟恐有副作","  用，未來將減少經濟動能，導致經濟體質虛弱，以及貧富差距擴大、債留子孫和世代不","  公……等社會正義問題，希望政府三思。」、「自由化時代來臨，失業率可能不減反增，","  而且租稅優惠只有短期效應，長期未必有利，……最後建議政府應多管齊下，透過全面的","  政策才能兼顧經濟成長與所得分配公平……。」等等不同意見。","   根據民間稅改團體估計，合計稅損高達1,878億元，企業享受調降營所稅減免金額超","  過808億。而包括台積電等高科技是最大受惠者，以台積電來說，就有人推估長期投資","  抵減、免稅累計達千億。復據今日媒體報導，也有財政部官員指出，早年促產條例給予","  產業界的稅負減免十分可觀，動輒千億起跳，進一步檢視產業別可發現，相關抵減又以","  科技業占比最大。顯見政府為協助產業發展，高科技產業享受投資優惠，導致國家稅收","  稅損問題還是需嚴正面對，不可不慎！","委員蘇震清書面意見：","   一、目前國內離岸風電包括示範風場、遴選風場、競標風場等整體建設進度為何？以","  及目前離岸風電國產化的具體情況？針對部分零組件國產化之國內產能情況為何？","   二、有關沃旭能源三次送交工業局「在地關聯性審查」未通過，請提供相關資料及說","  明原因。","   三、沃旭能源無法達100%國產化之目標，具體是哪一項目？未來可能透過成立產業基","  金、或競標風場部分國產化等方式替代，請提供相關資料及說明。","委員江永昌書面意見：","   本院委員江永昌鑑於「產業創新條例部分條文修正草案」新增修訂條文第17-","  1條於政院院會被刪除一事提出質詢。","說明：","   1.經查經濟部108.01.14預告的「產業創新條例部分條文修正草案」當中新增訂修正","  條文第17-","  1條：「公司或有限合夥事業自一百零九年一月一日至一百十三年十二月三十一日投資","  於人才培育之支出，得抵減應納營利事業所得稅額。」但是在108.03.21行政院院會拍","  板時，新增訂第17-1條條文卻被刪除。","   2.經濟部產創條例第17-1條完整條文內容：","   為鼓勵產業創新人才培育，最近三年內無違反環境保護、勞工或食品安全衛生相關法","  律且情節重大情事之公司或有限合夥事業，自中華民國一百零九年一月一日至一百十三","  年十二月三十一日投資於人才培育之支出，得選擇以下列方式之一抵減應納營利事業所","  得稅額，一經擇定不得變更，並以不超過其當年度應納營利事業所得稅額百分之三十為","  限：","   一、於支出金額百分之十五限度內，抵減當年度應納營利事業所得稅額。","   二、於支出金額百分之十限度內，自當年度起三年內抵減各年度應納營利事業所得稅","  額。","   公司或有限合夥事業適用前項投資抵減，同年度併予適用本條例或其他法律投資抵減","  ，其當年度合計得抵減總額以不超過當年度應納營利事業所得稅額百分之五十為限。但","  依其他法律規定當年度為最後抵減年度且抵減金額不受限制者，其依其他法律規定計算","  之最後年度抵減金額，不在此限。","   第一項人才培育，係指為培育受僱員工，辦理或指派參加產業創新相關技術課程培訓","  。","   前項產業創新相關技術課程培訓，指巨量資料、人工智慧、物聯網、機器人、精實管","  理、數位化管理、虛實整合、積層製造、感測器、生物辨識、資訊安全、第五代行動通","  訊、無人載具、離岸風場開發及運維、先進製程、智慧電網設計、電力系統規劃與維運","  、循環材料、資源循環、能資源整合、生物循環、區塊鏈等技術元素之訓練活動，以及","  其他經各中央目的事業主管機關核定之產業創新相關訓練活動。","   第一項公司或有限合夥事業應提出完整人才培育計畫，經各中央目的事業主管機關專","  案核准，始適用之。但股份有限公司之人才培育計畫經董事會同意者，不在此限。","   第一項投資抵減之適用範圍、申請期限、申請程序、核定機關、施行期限、抵減率及","  其他相關事項之辦法，由中央主管機關會同財政部定之。","   3.目前臺灣育才留才攬才稅負優惠有：產創第19-1條、公司法第167-","  1條、外國專業人才延攬及雇用法第9條、促進民間參與公共建設法第37條以及大法官7","  45號解釋（名模條款），如下附。","","|法條名稱         |優    惠    方    式                                |","|產創第19-1       |員工獲配股票，課稅時點已獲配時或處理時價低者課稅。  |","|公司法第167-1條  |員工獎酬工具，母子公司員工皆可適用。                |","|外國專業人才延攬 |於首次符合在我國居留滿一百八十三日且薪資所得超過新臺|","|及僱用法第9條    |幣三百萬元之課稅年度起算三年內，其各該在我國居留滿一|","|                 |百八十三日之課稅年度薪資所得超過新臺幣三百萬元部分之|","|                 |半數免予計入綜合所得總額課稅，且不適用所得基本稅額條|","|                 |例第十二條第一項第一款規定。                        |","|促進民間參與公共 |民間機構得在所參與重大公共建設下列支出金額百分之五至|","|建設法第37條     |百分之二十限度內，抵減當年度應納營利事業所得稅額；當|","|                 |年度不足抵減時，得在以後四年度抵減之：              |","|                 |一、投資於興建、營運設備或技術。                    |","|                 |二、購置防治污染設備或技術。                        |","|                 |三、投資於研究發展、人才培訓之支出。                |","|                 |前項投資抵減，其每一年度得抵減總額，以不超過該機構當|","|                 |年度應納營利事業所得稅額百分之五十為限。但最後年度抵|","|                 |減金額，不在此限。                                  |","|                 |第一項各款之適用範圍、核定機關、申請期限、程序、施行|","|                 |期限、抵減率、補繳及其他相關事項之辦法，由主管機關會|","|                 |商中央目的事業主管機關定之。                        |","|員工自己可以減稅的法令                                                |","|大法官745號解釋  |進修訓練費─最高不超過薪資所得3%                     |","|（名模條款）     |參與特定技能或相關知識之訓練                        |","","","   問題1：為了招攬國外人才，有外國專業人才延攬及僱用法，但卻刪除「產業創新條","  例部分條文修正草案」當中新增訂修正條文第17-","  1條。為何政府對外國人才提供諸多獎勵措施，卻不鼓勵企業人才培育，財政部難道認","  為育才攬才是企業基本功，政府不用給予租稅優惠？","   問題2：依據促參第37條民間企業在參與政府重大公共建設時人才培訓的支出金額在","  百分之五至百分之二十限度內，可以抵減當年度應納營利事業所得稅額；當年度不足抵","  減時，得在以後四年度抵減之；但在被刪除的經濟部產創條例第17-","  1條中，說明產業創新人才培育可以抵減當年營利事業所得稅額支出金額百分之十五限","  度或是可抵減支出金額百分之十限度內，自當年度起三年內抵減各年度應納營利事業所","  得稅額。請問為何為什麼促參時為了公共建設可以人才培訓支出可以抵減，但產業為了","  國家跟自己做產業轉型時就不行？爰請財政部於兩週內，提出報告說明。"],["主席：議程所列討論事項，詢答結束，接著進行廣泛討論，請要發言的委員到主席台登","  記。","   廣泛討論無人登記發言，現在進行逐案討論，請一併宣讀條文及委員所提修正動議，","  宣讀完畢後，明天再進行協商。","   請宣讀。","    一、條文部分：","  (一)第一案、第三案、第四案、第五案及第六案：","|行政院提案條文：                   |委員提案條文：                     |","|                                   |委員何欣純等18人提案：             |","|                                   |第九條  各中央目的事業主管機關得以 |","|                                   |補助、獎勵或輔導方式，推動下列事項 |","|                                   |：                                 |","|                                   |一、促進產業創新或研究發展。       |","|                                   |二、提供產業技術、智慧製造設備及升 |","|                                   |級輔導。                           |","|                                   |三、鼓勵企業設置創新或研究發展中心 |","|                                   |。                                 |","|                                   |四、協助設立創新或研究發展機構。   |","|                                   |五、促進產業、學術及研究機構之合作 |","|                                   |。                                 |","|                                   |六、鼓勵企業對學校人才培育之投入。 |","|                                   |七、充裕產業人才資源。             |","|                                   |八、協助地方產業創新。             |","|                                   |九、鼓勵企業運用巨量資料、政府開放 |","|                                   |資料，以研發創新商業應用或服務模式 |","|                                   |。                                 |","|                                   |十、其他促進產業創新或研究發展之事 |","|                                   |項。                               |","|                                   |前項補助、獎勵或輔導之對象、資格條 |","|                                   |件、審核基準、申請程序、核定機關及 |","|                                   |其他相關事項之辦法，由各中央目的事 |","|                                   |業主管機關定之。                   |","|                                   |委員陳亭妃等17人提案：             |","|                                   |第九條  各中央目的事業主管機關得以 |","|                                   |補助、獎勵或輔導方式，推動下列事項 |","|                                   |：                                 |","|                                   |一、促進產業創新或研究發展。       |","|                                   |二、提供產業技術、智慧機械、行動通 |","|                                   |訊系統相關設備技術及升級輔導。     |","|                                   |三、鼓勵企業設置創新或研究發展中心 |","|                                   |。                                 |","|                                   |四、協助設立創新或研究發展機構。   |","|                                   |五、促進產業、學術及研究機構之合作 |","|                                   |。                                 |","|                                   |六、鼓勵企業對學校人才培育之投入。 |","|                                   |七、充裕產業人才資源。             |","|                                   |八、協助地方產業創新。             |","|                                   |九、鼓勵企業運用巨量資料、政府開放 |","|                                   |資料，以研發創新商業應用或服務模式 |","|                                   |。                                 |","|                                   |十、其他促進產業創新或研究發展之事 |","|                                   |項。                               |","|                                   |前項補助、獎勵或輔導之對象、資格條 |","|                                   |件、審核基準、申請程序、核定機關及 |","|                                   |其他相關事項之辦法，由各中央目的事 |","|                                   |業主管機關定之。                   |","|第十條之一  為優化產業結構達成智慧 |委員何欣純等18人提案：             |","|升級轉型，並鼓勵多元創新應用，最近 |第十條之一  為促進產業升級與轉型智 |","|三年內無違反環境保護、勞工或食品安 |慧製造，最近三年內無違反環境保護、 |","|全衛生相關法律且情節重大情事之公司 |勞工或食品安全衛生相關法律且情節重 |","|或有限合夥事業，自中華民國一百零八 |大情事之公司或有限合夥事業投資於智 |","|年一月一日起至一百十年十二月三十一 |慧化、自動化機械設備購買或更新，得 |","|日止投資於自行使用之全新智慧機械， |選擇以下列方式之一抵減應納營利事業 |","|或自一百零八年一月一日起至一百十一 |所得稅額，一經擇定不得變更，並以不 |","|年十二月三十一日止投資於導入第五代 |超過其當年度應納營利事業所得稅額百 |","|行動通訊系統之相關全新硬體、軟體、 |分之三十為限：                     |","|技術或技術服務，其支出金額在同一課 |一、於支出金額百分之十五限度內，抵 |","|稅年度內合計達新臺幣一百萬元以上、 |減當年度應納營利事業所得稅額。     |","|十億元以下之範圍，得選擇以下列方式 |二、於支出金額百分之十限度內，自當 |","|之一抵減應納營利事業所得稅額，一經 |年度起三年內抵減各年度應納營利事業 |","|擇定不得變更。其各年度投資抵減金額 |所得稅額。                         |","|以不超過當年度應納營利事業所得稅額 |前項投資抵減之適用範圍、申請期限、 |","|百分之三十為限：                   |申請程序、核定機關、施行期限、抵減 |","|一、於支出金額百分之五限度內，抵減 |率及其他相關事項之辦法，由中央主管 |","|當年度應納營利事業所得稅額。       |機關會同財政部定之。               |","|二、於支出金額百分之三限度內，自當 |委員陳亭妃等17人提案：             |","|年度起三年內抵減各年度應納營利事業 |第十條之一  為優化產業結構達成智慧 |","|所得稅額。                         |升級轉型，並鼓勵多元創新應用，最近 |","|公司或有限合夥事業於同一年度合併適 |三年內無違反環境保護、勞工或食品安 |","|用前項投資抵減及其他投資抵減時，其 |全衛生相關法律且情節重大情事之公司 |","|當年度合計得抵減總額以不超過當年度 |或有限合夥事業，自中華民國一百零八 |","|應納營利事業所得稅額百分之五十為限 |年一月一日起至一百十年十二月三十一 |","|。但依其他法律規定當年度為最後抵減 |日止投資於自行使用之全新智慧機械， |","|年度且抵減金額不受限制者，不在此限 |或自一百零八年一月一日起至一百十一 |","|。                                 |年十二月三十一日止投資於導入第五代 |","|第一項所稱智慧機械，指運用巨量資料 |行動通訊系統之相關全新硬體、軟體、 |","|、人工智慧、物聯網、機器人、精實管 |技術或技術服務，其支出金額在同一課 |","|理、數位化管理、虛實整合、積層製造 |稅年度內合計達新臺幣一百萬元以上、 |","|或感測器之智慧技術元素，並具有生產 |十億元以下之範圍，得選擇以下列方式 |","|資訊可視化、故障預測、精度補償、自 |之一抵減應納營利事業所得稅額，一經 |","|動參數設定、自動控制、自動排程、應 |擇定不得變更。其各年度投資抵減金額 |","|用服務軟體、彈性生產或混線生產之智 |以不超過當年度應納營利事業所得稅額 |","|慧化功能者。                       |百分之三十為限：                   |","|第一項所稱第五代行動通訊系統，指運 |一、於支出金額百分之五限度內，抵減 |","|用符合第三代合作夥伴計畫第十五版以 |當年度應納營利事業所得稅額。       |","|上規範之中高頻通訊、大量天線陣列、 |二、於支出金額百分之三限度內，自當 |","|網路切片、網路虛擬化、軟體定義網路 |年度起三年內抵減各年度應納營利事業 |","|、邊緣運算等第五代行動通訊相關技術 |所得稅額。                         |","|元素、設備（含測試所需）或垂直應用 |公司或有限合夥事業於同一年度合併適 |","|系統，以提升生產效能或提供智慧服務 |用前項投資抵減及其他投資抵減時，其 |","|者。                               |當年度合計得抵減總額以不超過當年度 |","|公司或有限合夥事業申請適用第一項投 |應納營利事業所得稅額百分之五十為限 |","|資抵減，應提出具一定效益之投資計畫 |。但依其他法律規定當年度為最後抵減 |","|，經各中央目的事業主管機關專案核准 |年度且抵減金額不受限制者，不在此限 |","|，且於同一課稅年度以申請一次為限。 |。                                 |","|前五項智慧機械或第五代行動通訊系統 |第一項所稱智慧機械，指運用巨量資料 |","|投資抵減之適用範圍、具一定效益之投 |、人工智慧、物聯網、機器人、精實管 |","|資計畫、申請期限、申請程序、核定機 |理、數位化管理、虛實整合、積層製造 |","|關、抵減率、當年度合計得抵減總額之 |或感測器之智慧技術元素，並具有生產 |","|計算及其他相關事項之辦法，由中央主 |資訊可視化、故障預測、精度補償、自 |","|管機關會同財政部定之。             |動參數設定、自動控制、自動排程、應 |","|                                   |用服務軟體、彈性生產或混線生產之智 |","|                                   |慧化功能者。                       |","|                                   |第一項所稱第五代行動通訊系統，指運 |","|                                   |用符合第三代合作夥伴計畫第十五版以 |","|                                   |上規範之中高頻通訊、大量天線陣列、 |","|                                   |網路切片、網路虛擬化、軟體定義網路 |","|                                   |、邊緣運算等第五代行動通訊相關技術 |","|                                   |元素、設備（含測試所需）或垂直應用 |","|                                   |系統，以提升生產效能或提供智慧服務 |","|                                   |者。                               |","|                                   |公司或有限合夥事業申請適用第一項投 |","|                                   |資抵減，應提出具一定效益之投資計畫 |","|                                   |，經各中央目的事業主管機關專案核准 |","|                                   |，且於同一課稅年度以申請一次為限。 |","|                                   |前五項智慧機械或第五代行動通訊系統 |","|                                   |投資抵減之適用範圍、具一定效益之投 |","|                                   |資計畫、申請期限、申請程序、核定機 |","|                                   |關、抵減率、當年度合計得抵減總額之 |","|                                   |計算及其他相關事項之辦法，由中央主 |","|                                   |管機關會同財政部定之。             |","|                                   |委員許毓仁等18人提案：             |","|                                   |第十條之一  為優化產業結構達成智慧 |","|                                   |升級轉型，並鼓勵多元創新應用，最近 |","|                                   |三年內無違反環境保護、勞工或食品安 |","|                                   |全衛生相關法律且情節重大情事之公司 |","|                                   |或有限合夥事業，自中華民國一百零八 |","|                                   |年一月一日起至一百十一年十二月三十 |","|                                   |一日止投資於全新智慧機械的研發、自 |","|                                   |行使用設備之購買與更新，或自一百零 |","|                                   |八年一月一日起至一百十一年十二月三 |","|                                   |十一日止投資於研發、導入第五代行動 |","|                                   |通訊系統之相關全新硬體、軟體、技術 |","|                                   |或技術服務，其支出金額在同一課稅年 |","|                                   |度內合計二十億元以下之範圍，得選擇 |","|                                   |以下列方式之一抵減應納營利事業所得 |","|                                   |稅額，一經擇定不得變更。其各年度投 |","|                                   |資抵減金額以不超過當年度應納營利事 |","|                                   |業所得稅額百分之三十為限：         |","|                                   |一、於支出金額百分之十限度內，抵減 |","|                                   |當年度應納營利事業所得稅額。       |","|                                   |二、於支出金額百分之七限度內，自當 |","|                                   |年度起三年內抵減各年度應納營利事業 |","|                                   |所得稅額。                         |","|                                   |公司或有限合夥事業於同一年度合併適 |","|                                   |用前項投資抵減及其他投資抵減時，其 |","|                                   |當年度合計得抵減總額以不超過當年度 |","|                                   |應納營利事業所得稅額百分之五十為限 |","|                                   |。但依其他法律規定當年度為最後抵減 |","|                                   |年度且抵減金額不受限制者，不在此限 |","|                                   |。                                 |","|                                   |第一項所稱智慧機械，指運用巨量資料 |","|                                   |、人工智慧、物聯網、機器人、精實管 |","|                                   |理、數位化管理、虛實整合、積層製造 |","|                                   |或感測器之智慧技術元素，並具有生產 |","|                                   |資訊可視化、故障預測、精度補償、自 |","|                                   |動參數設定、自動控制、自動排程、應 |","|                                   |用服務軟體、彈性生產或混線生產之智 |","|                                   |慧化功能者。                       |","|                                   |第一項所稱第五代行動通訊系統，指運 |","|                                   |用符合第三代合作夥伴計畫第十五版以 |","|                                   |上規範之中高頻通訊、大量天線陣列、 |","|                                   |網路切片、網路虛擬化、軟體定義網路 |","|                                   |、邊緣運算等第五代行動通訊相關技術 |","|                                   |元素、設備（含測試所需）或垂直應用 |","|                                   |系統，以提升生產效能或提供智慧服務 |","|                                   |者。                               |","|                                   |公司或有限合夥事業申請適用第一項投 |","|                                   |資抵減，應提出具一定效益之投資計畫 |","|                                   |，經各中央目的事業主管機關專案核准 |","|                                   |，且於同一課稅年度以申請一次為限。 |","|                                   |前五項智慧機械或第五代行動通訊系統 |","|                                   |投資抵減之適用範圍、具一定效益之投 |","|                                   |資計畫、申請期限、申請程序、核定機 |","|                                   |關、抵減率、當年度合計得抵減總額之 |","|                                   |計算及其他相關事項之辦法，由中央主 |","|                                   |管機關會同財政部定之。             |","|                                   |委員沈智慧等19人提案：             |","|                                   |第十條之一  為優化產業結構達成智慧 |","|                                   |升級轉型，並鼓勵多元創新應用，最近 |","|                                   |三年內無違反環境保護、勞工或食品安 |","|                                   |全衛生相關法律且情節重大情事之公司 |","|                                   |或有限合夥事業，自中華民國一百零八 |","|                                   |年一月一日起至一百十年十二月三十一 |","|                                   |日止投資於自行使用之全新智慧機械， |","|                                   |或自一百零八年一月一日起至一百十一 |","|                                   |年十二月三十一日止投資於導入第五代 |","|                                   |行動通訊系統之相關全新硬體、軟體、 |","|                                   |技術或技術服務，其支出金額在同一課 |","|                                   |稅年度內合計達新臺幣一百萬元以上， |","|                                   |得選擇以下列方式之一抵減應納營利事 |","|                                   |業所得稅額，一經擇定不得變更。其各 |","|                                   |年度投資抵減金額以不超過當年度應納 |","|                                   |營利事業所得稅額百分之三十為限：   |","|                                   |一、於支出金額百分之五限度內，抵減 |","|                                   |當年度應納營利事業所得稅額。       |","|                                   |二、於支出金額百分之三限度內，自當 |","|                                   |年度起三年內抵減各年度應納營利事業 |","|                                   |所得稅額。                         |","|                                   |公司或有限合夥事業於同一年度合併適 |","|                                   |用前項投資抵減及其他投資抵減時，其 |","|                                   |當年度合計得抵減總額以不超過當年度 |","|                                   |應納營利事業所得稅額百分之五十為限 |","|                                   |。但依其他法律規定當年度為最後抵減 |","|                                   |年度且抵減金額不受限制者，不在此限 |","|                                   |。                                 |","|                                   |第一項所稱智慧機械，指運用巨量資料 |","|                                   |、人工智慧、物聯網、機器人、精實管 |","|                                   |理、數位化管理、虛實整合、積層製造 |","|                                   |或感測器之智慧技術元素，並具有生產 |","|                                   |資訊可視化、故障預測、精度補償、自 |","|                                   |動參數設定、自動控制、自動排程、應 |","|                                   |用服務軟體、彈性生產或混線生產之智 |","|                                   |慧化功能者。                       |","|                                   |第一項所稱第五代行動通訊系統，指運 |","|                                   |用符合第三代合作夥伴計畫第十五版以 |","|                                   |上規範之中高頻通訊、大量天線陣列、 |","|                                   |網路切片、網路虛擬化、軟體定義網路 |","|                                   |、邊緣運算等第五代行動通訊相關技術 |","|                                   |元素、設備（含測試所需）或垂直應用 |","|                                   |系統，以提升生產效能或提供智慧服務 |","|                                   |者。                               |","|                                   |公司或有限合夥事業申請適用第一項投 |","|                                   |資抵減，應提出具一定效益之投資計畫 |","|                                   |，經各中央目的事業主管機關專案核准 |","|                                   |，且於同一課稅年度以申請一次為限。 |","|                                   |前五項智慧機械或第五代行動通訊系統 |","|                                   |投資抵減之適用範圍、具一定效益之投 |","|                                   |資計畫、申請期限、申請程序、核定機 |","|                                   |關、抵減率、當年度合計得抵減總額之 |","|                                   |計算及其他相關事項之辦法，由中央主 |","|                                   |管機關會同財政部定之。             |","","  (二)第二案：","   行政院提案條文：","第九條之一    為促進國營事業從事創新或研究發展，國營事業編列研究發展預算應達","        其總支出預算之一定比例；其連續二年未達一定比例者，由中央主管機關會商","        該國營事業主管機關，建立檢討及調適機制。","            前項研究發展預算占總支出預算之一定比例，由中央主管機關依國營事業之","        特性、規模，會商各國營事業主管機關定之。","            國營事業為進行創新或研究發展之合作或委託研究而辦理公告金額以上之採","        購者，除我國締結之條約或協定另有規定者外，得採限制性招標，不受政府採","        購法第十九條及第二十二條第一項之限制。","            國營事業依前項規定合作、委託辦理創新或研究發展所獲得之研究發展成果","        ，得全部或一部歸屬於執行創新或研究發展之單位所有或授權使用，不受國有","        財產法之限制。","            國營事業辦理創新或研究發展所獲得或依前項規定歸屬於公立學校、公立機","        關（構）或公營事業之研究發展成果及其收入，其保管、使用、收益及處分不","        受國有財產法第十一條、第十三條、第十四條、第二十條、第二十五條、第二","        十八條、第二十九條、第三十三條、第三十五條、第三十六條、第五十六條、","        第五十七條、第五十八條、第六十條及第六十四條規定之限制。","            前二項研究發展成果與其收入之歸屬及運用，應依公平及效益原則，參酌資","        本與勞務之比例及貢獻，創新或研究發展成果之性質、運用潛力、社會公益、","        國家安全及對市場之影響，就其目的、要件、期限、範圍、全部或一部之比例","        、登記、管理、收益分配、迴避及其相關資訊之揭露等事項之辦法，由中央主","        管機關會商各國營事業主管機關定之。","            國營事業符合下列情形之一者，不適用前六項規定：","            一、非公司組織。","            二、公司成立係為保障存款人權益，維護信用秩序，促進金融業務健全發展","             。","第十二條之一    為促進創新研發成果之流通及應用，我國個人、公司或有限合夥事業","          在其讓與或授權自行研發所有之智慧財產權取得之收益範圍內，得就當年度研","          究發展支出金額百分之二百限度內自當年度應課稅所得額中減除。但公司或有","          限合夥事業得就本項及第十條研究發展支出投資抵減擇一適用。","             我國個人、公司或有限合夥事業以其自行研發所有之智慧財產權，讓與或","          授權公司自行使用，所取得之新發行股票，得選擇免予計入取得股票當年度應","          課稅所得額課稅，一經擇定不得變更。但選擇免予計入取得股票當年度課稅者","          ，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，應將全部轉讓價","          格、贈與或作為遺產分配時之時價或撥轉日之時價作為該轉讓或撥轉年度之收","          益，並於扣除取得前開股票之相關而尚未認列之費用或成本後，申報課徵所得","          稅。","             我國個人依前項規定選擇免予計入取得股票當年度課稅，自取得股票日起","          ，持有股票且提供該股票發行公司前項智慧財產權之應用相關服務累計達二年","          者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，其全部轉讓價","          格、贈與或作為遺產分配時之時價或撥轉日之時價，高於取得股票之價格者，","          以取得股票之價格，作為該轉讓或撥轉年度之收益，依所得稅法規定計算所得","          並申報課徵所得稅。但我國個人未申報課徵所得稅，或已申報課徵所得稅未能","          提出取得股票之價格確實證明文件，且稅捐稽徵機關無法查得者，不適用之。","","","             前二項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公","          司清算或因其他原因致股份所有權變更者。","             個人依第一項、第二項或第三項規定計算之所得，未申報或未能提出證明","          文件者，其成本及必要費用按其收益、轉讓價格、贈與或作為遺產分配時之時","          價或撥轉日之時價之百分之三十計算減除之。","             股票發行公司於辦理作價入股當年度應依規定格式及文件資料送請各中央","          目的事業主管機關認定，始得適用第二項之獎勵；其認定結果，並副知公司所","          在地之稅捐稽徵機關。","             我國個人擬適用第三項規定者，股票發行公司應於依前項規定申請認定時","          ，依規定格式檢附該個人提供智慧財產權應用相關服務之說明資料，併送請各","          中央目的事業主管機關認定。公司於該個人持有股票且提供智慧財產權應用相","          關服務屆滿二年之年度，應檢送證明文件送請各中央目的事業主管機關備查，","          並副知公司所在地之稅捐稽徵機關。","             第一項研究發展支出自應課稅所得額中減除之適用範圍、申請期限、申請","          程序、核定機關及其他相關事項之辦法，由中央主管機關會同財政部定之。","             第一項及第二項所定自行研發所有之智慧財產權範圍、第六項及第七項之","          規定格式、申請期限與程序及所需文件資料，由中央主管機關定之。","             第二項及第三項智慧財產權作價入股緩課於所得稅申報之程序、應提示文","          件資料及其他相關事項之辦法，由財政部定之。","第十二條之二    我國學術或研究機構以其自行研發且依科學技術基本法第六條第一項","          歸屬其所有之智慧財產權，讓與或授權公司自行使用，所取得該公司股票，並","          依同法第六條第三項所定辦法分配予該智慧財產權之我國創作人者，該我國創","          作人取得之股票，得選擇免予計入取得股票當年度應課稅所得額課稅，一經擇","          定不得變更。但選擇免予計入取得股票當年度課稅者，於實際轉讓或帳簿劃撥","          至開設之有價證券保管劃撥帳戶時，應將全部轉讓價格、贈與或作為遺產分配","          時之時價或撥轉日之時價作為該轉讓或撥轉年度之薪資所得，依所得稅法規定","          計算並申報課徵所得稅。","             我國創作人依前項規定選擇免予計入取得股票當年度課稅，自取得股票日","          起，持有股票且於我國境內之產業、學術或研究機構服務並從事研發累計達二","          年者，於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳戶時，其全部轉讓","          價格、贈與或作為遺產分配時之時價或撥轉日之時價，高於取得股票之時價者","          ，以取得股票之時價，作為該轉讓或撥轉年度之收益，依所得稅法規定計算所","          得並申報課徵所得稅。但我國創作人未申報課徵所得稅，或已申報課徵所得稅","          未能提出取得股票時價之確實證明文件，且稅捐稽徵機關無法查得者，不適用","          之。","             前二項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除股份、公","          司清算或因其他原因致股份所有權變更者。","             我國學術或研究機構依第一項分配股票予我國創作人者，應依規定格式及","          文件資料送請依科學技術基本法第六條第三項所定辦法之各主管機關認定，始","          得適用第一項之獎勵；其認定結果，並副知公司及公司所在地之稅捐稽徵機關","          。","             第一項所定自行研發且依科學技術基本法第六條第一項歸屬其所有之智慧","          財產權範圍、依同法第六條第三項所定辦法分配予我國創作人之股票認定、第","          二項於我國境內之產業、學術或研究機構服務並從事研發之認定、前項規定格","          式、申請程序、所需文件資料及其他相關事項之辦法，由科技部定之。","             第一項及第二項我國創作人取得股票緩課所得稅之申報程序、應提示文件","          資料及其他相關事項之辦法，由財政部定之。","第十九條之一    公司員工取得獎酬員工股份基礎給付，於取得股票當年度或可處分日","          年度按時價計算全年合計新臺幣五百萬元總額內之股票，得選擇免予計入當年","          度應課稅所得額課稅，一經擇定不得變更。但選擇免予計入取得股票或可處分","          日當年度課稅者，該股票於實際轉讓或帳簿劃撥至開設之有價證券保管劃撥帳","          戶時，應將全部轉讓價格、贈與或作為遺產分配時之時價或撥轉日之時價，作","          為該轉讓或撥轉年度之收益，依所得稅法規定計算所得並申報課徵所得稅。","             公司員工依前項規定選擇免予計入取得股票或可處分日當年度課稅，自取","          得股票日起，持有股票且繼續於該公司服務累計達二年者，於實際轉讓或帳簿","          劃撥至開設之有價證券保管劃撥帳戶時，其全部轉讓價格、贈與或作為遺產分","          配時之時價或撥轉日之時價，高於取得股票或可處分日之時價者，以取得股票","          或可處分日之時價，作為該轉讓或撥轉年度之收益，依所得稅法規定計算所得","          並申報課徵所得稅。但公司員工未申報課徵所得稅，或已申報課徵所得稅未能","          提出取得股票或可處分日時價之確實證明文件，且稅捐稽徵機關無法查得可處","          分日之時價者，不適用之。","             前項所稱員工繼續於該公司服務累計達二年之期間，得將員工繼續於下列","          公司服務之期間合併計算：","             一、發行獎酬員工股份基礎給付公司持有他公司有表決權之股份或出資額","               ，超過該他公司已發行有表決權之股份總數或資本總額百分之五十者，","               該他公司。","             二、他公司持有發行獎酬員工股份基礎給付公司有表決權之股份或出資額","               ，超過該公司有表決權之股份總數或資本總額百分之五十者，該他公司","               。","             前三項所稱公司員工，應符合下列各款之一，但不包括發行獎酬員工股份","          基礎給付公司之董事及監察人：","             一、發行獎酬員工股份基礎給付公司之員工。","             二、依公司法或證券交易法規定，發行獎酬員工股份基礎給付公司持有他","               公司有表決權之股份或出資額，超過該他公司已發行有表決權之股份總","               數或資本總額百分之五十者，該他公司之員工。","             三、依公司法或證券交易法規定，他公司持有發行獎酬員工股份基礎給付","               公司有表決權之股份或出資額，超過該公司有表決權之股份總數或資本","               總額百分之五十者，該他公司之員工。","             第一項所稱獎酬員工股份基礎給付，指發給員工酬勞之股票、員工現金增","          資認股、買回庫藏股發放員工、員工認股權憑證及限制員工權利新股。","             第一項及第二項所稱轉讓，指買賣、贈與、作為遺產分配、公司減資銷除","          股份、公司清算或因其他原因致股份所有權變更者。","             發行獎酬員工股份基礎給付公司應於員工取得股票年度或股票可處分日年","          度，依規定格式填具員工擇定緩課情形及其他相關事項，送請各中央目的事業","          主管機關備查，並副知公司所在地之稅捐稽徵機關，始適用第一項至第三項之","          獎勵；其申請格式，由中央主管機關定之。","             公司員工適用第二項、第三項規定者，其發行獎酬員工股份基礎給付之公","          司應於員工持有股票且繼續服務屆滿二年之年度，檢送員工持有股票且繼續服","          務累計達二年之證明文件，送請各中央目的事業主管機關備查，並副知公司所","          在地之稅捐稽徵機關。","             第一項至第三項獎酬員工股份基礎給付緩課於所得稅申報之程序、取得股","          票及股票可處分日之時點訂定、全年合計新臺幣五百萬元之計算、時價之認定","          、應提示文件資料及其他相關事項之辦法，由財政部定之。","第二十三條之一    為協助新創事業公司之發展，自中華民國一百零六年一月一日起至","            一百十八年十二月三十一日止，依有限合夥法規定新設立且屬第三十二條規","            定之下列創業投資事業，得適用第四項課稅規定：","               一、分年出資之創業投資事業，符合下列各目規定，且自該事業設立第","                二年度起各年度之資金運用於我國境內及投資於實際營運活動在我國","                境內之外國公司金額合計達當年度實收出資總額百分之五十並符合政","                府政策，經申請中央主管機關逐年核定者：","                (一)設立當年度及第二年度：各年度終了日有限合夥契約約定出資總","                    額達新臺幣三億元。","                (二)設立第三年度：實收出資總額於年度終了日達新臺幣一億元。","                (三)設立第四年度：實收出資總額於年度終了日達新臺幣二億元，且","                    累計投資於新創事業公司之金額達該事業當年度實收出資總額百分","                    之三十或新臺幣三億元。","                (四)設立第五年度：實收出資總額於年度終了日達新臺幣三億元，且","                    累計投資於新創事業公司之金額達該事業當年度實收出資總額百分","                    之三十或新臺幣三億元。","            二、於設立當年度實收出資總額達新臺幣三億元之創業投資事業，符合下列","             各目規定，且自該事業設立第二年度起各年度之資金運用於我國境內及投","             資於實際營運活動在我國境內之外國公司金額合計達決定出資總額百分之","             五十並符合政府政策，經申請中央主管機關逐年核定者：","             (一)設立第二年度：實收出資總額於年度終了日達新臺幣三億元。","             (二)設立第三年度：決定出資總額於年度終了日達新臺幣一億元。","             (三)設立第四年度：決定出資總額於年度終了日達新臺幣二億元，且累計","                投資於新創事業公司之金額達該事業當年度決定出資總額百分之三十","                或新臺幣三億元。","             (四)設立第五年度：決定出資總額於年度終了日達新臺幣三億元，且累計","                投資於新創事業公司之金額達該事業當年度決定出資總額百分之三十","                或新臺幣三億元。","            前項第二款所稱決定出資總額，指該款創業投資事業於申請中央主管機關逐","        年核定時所決定之前一年度出資總額；該出資總額不得少於該事業於設立年度","        起至前一年度終了日止之實際累計投資金額，並應於第四項所定適用期間屆滿","        前達到募資完成之實收出資總額。","            適用第四項規定之事業，嗣後辦理清算者，於清算期間內得不受第一項規定","        限制，繼續適用第四項規定。","            符合第一項規定之事業，自設立之會計年度起十年內，得就各該年度收入總","        額，依所得稅法第二十四條規定計算營利事業所得額，分別依有限合夥法第二","        十八條第二項規定之盈餘分配比例，計算各合夥人營利所得額，由合夥人依所","        得稅法規定徵免所得稅，但屬源自所得稅法第四條之一所定證券交易所得部分","        ，個人或總機構在我國境外之營利事業之合夥人免納所得稅。合夥人於實際獲","        配適用本項規定事業之盈餘時，不計入所得額課稅。","            適用前項規定之事業，如有特殊情形，得於該項所定適用期間屆滿三個月前","        ，專案報經中央主管機關核准延長適用期間，但延長之期間不得超過五年，並","        以延長一次為限。","            適用第四項規定之事業，於該項所定適用期間內，應依所得稅法第七十一條","        第一項、第七十五條第一項及第二項規定期限內按財政部規定格式辦理結算、","        決算及清算申報，無須計算及繳納其應繳納之稅額，不適用同法第三十九條第","        一項但書虧損扣除、第四十二條第一項轉投資收益不計入所得額課稅、本條例","        及其他法律有關租稅優惠之規定，並免依同法第六十六條之九未分配盈餘加徵","        營利事業所得稅及第一百零二條之二第一項報繳未分配盈餘加徵稅額。","            擬適用第四項課稅規定之事業，應於設立之次年二月底前擇定，並擇定適用","        第一項第一款或第二款規定，一經擇定，不得變更；適用期間經中央主管機關","        核定不符合第一項規定者，自不符合規定之年度起，不得再適用第四項規定，","        並應依所得稅法及所得基本稅額條例規定辦理。","            適用第四項規定之事業，其當年度所得之扣繳稅款，得依有限合夥法第二十","        八條第二項規定之盈餘分配比例計算各合夥人之已扣繳稅款。該已扣繳稅款得","        抵繳合夥人之應納所得稅額。適用第四項規定之事業應於各適用年度所得稅結","        算申報或決算、清算申報法定截止日前，將依第四項規定計算之合夥人之所得","        額與前開已扣繳稅款，按財政部規定格式填發予各合夥人，並以該事業年度決","        算日、應辦理當期決算申報事由之日或清算完結日作為合夥人所得歸屬年度。","","","            有第四項所得之合夥人為非我國境內居住之個人或總機構在我國境外之營利","        事業者，應以適用該項規定之事業負責人為所得稅扣繳義務人，於該事業當年","        度所得稅結算申報或決算、清算申報法定截止日前，依規定之扣繳率扣取稅款","        ，並於該截止日之次日起十日內向國庫繳清，及開具扣繳憑單，向該管稅捐稽","        徵機關申報核驗後，填發予合夥人。該合夥人有前項已扣繳稅款者，得自其應","        扣繳稅款中減除。","            第一項所稱新創事業公司，指依公司法設立之公司，或實際營運活動在我國","        境內之外國公司，且於適用第四項規定之事業取得該公司新發行股份時，設立","        未滿五年者。","            第一項及前項所稱實際營運活動在我國境內之外國公司，指依外國法律設立","        之公司，在我國境內設立子公司或分公司，且經中央主管機關認定符合下列各","        款規定者：","            一、作成重大經營管理、財務管理及人事管理決策者為我國境內居住之個人","             或總機構在我國境內之營利事業，或作成該等決策之處所在我國境內。","            二、財務報表、會計帳簿紀錄、董事會議事錄或股東會議事錄之製作或儲存","             處所在我國境內。","            三、在我國境內有實際執行主要經營活動。","            第一項實收出資總額與決定出資總額之計算、資金運用於我國境內及投資於","        實際營運活動在我國境內之外國公司金額及比率之計算、符合政府政策之範圍","        、投資於新創事業公司累計金額占有限合夥事業實收出資總額、決定出資總額","        比率之計算與申請及核定程序、第五項之特殊情形及延長適用期間之申請程序","        、前項實際營運活動在我國境內之外國公司之認定與相關證明文件及其他相關","        事項之辦法，由中央主管機關會同財政部定之。","            適用第四項規定事業之所得計算與申報程序、第九項扣繳程序及其他相關事","        項之辦法，由財政部定之；第九項之扣繳率，由財政部擬訂，報請行政院核定","        。","第二十三條之三    為促進營利事業以盈餘進行實質投資，提升生產技術、產品或勞務","            品質，自辦理一百零七年度未分配盈餘加徵營利事業所得稅申報起，公司或","            有限合夥事業因經營本業或附屬業務所需，於當年度盈餘發生年度之次年起","            三年內，以該盈餘興建或購置供自行生產或營業用之建築物、軟硬體設備或","            技術達一定金額，該投資金額於依所得稅法第六十六條之九規定計算當年度","            未分配盈餘時，得列為減除項目。","               適用前項規定之公司或有限合夥事業於依所得稅法第一百零二條之二規","            定辦理未分配盈餘申報時，應依規定格式填報，並檢附投資證明文件送所在","            地之稅捐稽徵機關。","               適用第一項規定之公司或有限合夥事業於申報繳納當年度未分配盈餘加","            徵營利事業所得稅後始完成投資者，應於完成投資之日起一年內，依規定格","            式並檢附投資證明文件，向所在地之稅捐稽徵機關申請依第一項規定重行計","            算該年度未分配盈餘，退還溢繳稅款。","               第一項規定之一定金額、前二項規定格式、投資證明文件、前項退還溢","            繳稅款之申請程序、應提示文件資料及其他相關事項之辦法，由財政部定之","            。","第三十九條    產業園區得規劃下列用地：","            一、產業用地。","            二、社區用地。","            三、公共設施用地。","            四、其他經中央主管機關核定之用地。","            產業用地所占面積，不得低於全區土地總面積百分之六十。","            社區用地所占面積，不得超過全區土地總面積百分之十。","            公共設施用地所占面積，不得低於全區土地總面積百分之二十。","            第一項各種用地之用途、使用規範及其他相關事項之辦法，由中央主管機關","        會商各中央目的事業主管機關定之。","第四十條    （刪除）","第七十二條    本條例自公布日施行。但第十條施行期間自中華民國九十九年一月一日","        起至一百零八年十二月三十一日止。","            本條例中華民國一百零四年十二月三十日修正公布之第十條、第十二條之一","        、第十九條之一施行期間，自一百零五年一月一日起至一百零八年十二月三十","        一日止。","            本條例中華民國一百零六年十一月二十二日修正公布之第十二條之一、第十","        二條之二、第十九條之一施行期間，自一百零六年十一月二十四日起至一百零","        八年十二月三十一日止；第十條及第二十三條之二施行期間，自一百零六年十","        一月二十四日起至一百十八年十二月三十一日止。","            本條例中華民國一百零七年六月二十日修正公布之第十九條之一施行期間，","        自一百零七年六月二十二日起至一百零八年十二月三十一日止。","            本條例中華民國○年○月○日修正之第十二條之一、第十二條之二、第十九條","        之一施行期間，自一百零九年一月一日起至一百十八年十二月三十一日止；第","        二十三條之三施行期間，自公布生效日起至一百十八年十二月三十一日止。","  (三)第七案：","   委員陳超明等17人提案條文：","第  十  條    為促進產業創新與發展自有品牌，最近三年內無違反環境保護、勞工或","        食品安全衛生相關法律且情節重大情事之公司或有限合夥事業投資於研究發展","        及自有品牌國際行銷之支出，得選擇以下列方式之一抵減應納營利事業所得稅","        額，一經擇定不得變更，並以不超過其當年度應納營利事業所得稅額百分之三","        十為限：","            一、於支出金額百分之十五限度內，抵減當年度應納營利事業所得稅額。","            二、於支出金額百分之十限度內，自當年度起三年內抵減各年度應納營利事","             業所得稅額。","            前項投資抵減及自有品牌國際行銷之適用範圍、申請期限、申請程序、核定","        機關、施行期限、抵減率及其他相關事項之辦法，由中央主管機關會同財政部","        定之。","    二、修正動議部分：","   1.","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","","   2.","[pic]","[pic]","[pic]","","   3.","[pic]","[pic]"],["主席：另有施委員義芳提出書面質詢，列入紀錄，刊登公報。","委員施義芳書面意見：","   台灣從1960年代開始，基於發展經濟誘因而給予租稅減免，實施30年的獎勵投資條例","  ，緊接著，又以促進產業升級條例之名，延續採行20年的租稅優惠，全都是基於此一重","  要目的。","   過去50年的減稅效益，不但備受質疑，不斷延長與擴大的優惠項目，更造成嚴重的稅","  基侵蝕與稅制不公，其中大小企業間、高科技與傳統產業間的差別對待，社會所得分配","  的惡化不均，以及政府資源浮濫浪費的不效率等，最為輿論所批判，要求徹底檢討租稅","  優惠的聲音，甚囂麈上。","   智慧機械產業為總統五大創新產業政策之一，主要目的是將臺灣從精密機械升級為智","  慧機械，以創造就業並擴大整廠整線輸出，並帶動中臺灣成為智慧機械之都。爰此，經","  濟部規劃推動「智慧機械產業推動方案」，整合我國豐沛的新創能量，建立符合市場需","  求之技術應用與服務能量，以創造我國機械產業下一波成長新動能。","   質詢問題：","   1.請提供產業創新條例實施至今，各項政策成果報告。","   2.承上，請將成果報告對照實施前之稅試支出評估報告，詳細比較各項數據，並提出","  檢討報告。","   3.依目前計畫，購置智慧機械產業與5G相關設備抵稅制度，與經濟部「智慧機械產業","  推動方案」並無連結，廠商購置國內獲國外產品均可抵稅，不利推動我國智慧機械產業","  ，請提出檢討。","   4.以股份給付員工獎酬工具優惠為例，民國105年1月1日迄107年底，共2,434位員工","  適用（主要業別為電子、IC設計、資訊、生技、批發零售）。根據主計總處提供的資料","  ，上述五大行業約有520萬人，經濟部花這麼多人力物力作政策研究，實施多年下來，","  員工獎酬優惠適用人數居然只有萬分之4，請提出檢討報告。","委員賴瑞隆書面意見：","   一、大林蒲遷村案","   大林蒲遷村一案，自2017年11月1日由經濟部提交陳報至行政院，為解決跨部會疑義","  ，歷經近2年時間溝通協調，直至2018年10月23日送交行政院，賴前院長指示，本計畫","  除攸關高雄城市安全外，同時能促成過去第六、七貨櫃中心、自貿港區一期、二期、原","  遊艇專區，以及儲運中心等發揮效益，對南台灣產業發展與台灣整體經濟推動，均非常","  關鍵，應持續推動。2018年，適逢縣市長選舉等因素，使行政院召開審查會議時間又拖","  延至今年4月11日。歷時超過一年，耗時甚久，當地居民漸感無奈，不實訊息亦隨時出","  現，對政府誠信多所質疑。4月11日審查會議，因有行政院主計總處對於財務規劃尚有","  疑義，包括：要求經濟部調整計畫自償率，因此全案無法於當日核定，尚須等待經濟部","  送財務規畫更新版本。然而，該計畫除了帳面上財務數字外，尚有其他非量化價值，亟","  需政府決心加速推動，包括：(一)全區遷村後，對於高雄產業轉型所產生價值，以及對","  於臨海工業區及其他周遭廠區、開發，所帶來附加價值，亦無法見於本計畫財務規劃上","  ；(二)大林蒲遷村亦應思考，解決政府數十年以來施加於大林蒲居民帶來的環境、居住","  不正義，上述價值亦非帳面上可以丈量。","   行政院於4月18日發出4月11日審查會議紀錄，針對新材料循環產業圈申請設置計畫，","  包含大林蒲遷村，會議結論第一點表示：「本方案為行政院已經確定之政策，原則支持","  本計畫，請經濟部及高雄市政府全力推動。為使計畫更有願景並健全財務，請將填海造","  陸之園區第2期規劃納入，並思考調高售地比率，拉長年期，不足部分再由公務預算分","  年撥補。請經濟部依相關機關意見，儘速修正計畫內容、期程及財務規劃，報院核定後","  ，逐年依預算程序辦理，並續由中央與地方共同規動。」第二點表示：「有關遷村安置","  計畫部分，依高雄市政府初步調查結果，獲得9成以上大林蒲當地民眾支持，是民眾所","  企盼，應依原承諾安置條件規劃，惟仍待爭取其餘1成民眾支持，後續請高雄市政府妥","  為規劃因應，向民眾充分說明，爭取支持，以利計畫順利執行。另倘安置地區涉及公共","  設施興建部分，高雄市政府同意加速籌措辦理」。行政院已經原則表示支持遷村案，相","  關經費政府基於財政紀律，把關個政策計畫之財務規劃固然重要，但大林蒲遷村案，不","  僅關乎高雄市轉型，更牽涉大林蒲當地兩萬居民居住正義。因此，要求政府除應加速財","  務規劃審查外，更應衡量居民權益，大刀闊斧加速核定該計畫，宣示中央政府支持遷村","  案政策決心。相關財務規劃，請經濟部就所有可行財務方式，先就優先推動大林蒲遷村","  方向進行修正規劃，以利遷村盡早進行。","   二、電動車示範區","   經濟部國營會2018年4月27日研商「推動臨海工業區建立電動車輛示範區」，國營事","  業已規劃相關燃油機車調降及電動機車增加目標。依經濟部2018年12月14日回文有關「","  高雄小港空污嚴重，請本部部長支持高雄小港作為電動機車示範區，由國營事業帶頭做","  起」，說明內容有兩點：第一點，台電中油台糖於小港地區公務燃油機車將全面汰換成","  電動機車；第二點，將調查有購買電動機車意願員工相關需求，再向廠商洽商優惠價格","  及方案。針對第二點，請經濟部協助其他泛公股事業，包括：中鋼、台船，一同參與上","  述三家國營事業員工購買調查，或相關優惠價格及購買方案亦可嘉惠臨海工業區及其他","  泛公股事業，以利臨海工業區朝建立電動車輛示範區目標邁進。","   另查行政院2017年9月7日核定「智慧電動機車能源補助設施普及計畫」，其計畫摘要","  包括「辦理中油建置能源補充設施補助款核發作業」。依媒體2018年底刊載中油未來設","  置充換電站目標：2019年1月底建置160站，明年390站，2020將曾達到450站，3年建置","  1,000站之目標。經查經濟部各縣市充電站設置地點，小港地區目前僅有10家充換電站","  ，其中位於中油加油站充換電站僅有3家（皆自營站），另9家（加盟站）位於小港區中","  油加油站則尚未建置充換電站。若欲將小港或臨海工業區建置為電動車輛示範區，就目","  前充換電站密度及使用環境，恐難吸引當地居民、員工購買。為提高工業區員工購買誘","  因，便利充換電環境需先建置完善，經濟部應協助建置，以利示範區推動。"],["主席：所有條文均已宣讀完畢，明天上午9時繼續開會，現在休息。","休息（13時35分）","","-----------------------","                                     立法院公報  第108卷  第45期  委員會紀錄","","                                      9","","立法院公報  第108卷  第45期  委員會紀錄","","                                     立法院公報  第108卷  第45期  委員會紀錄","","                                     78","","                                     79","","立法院公報  第108卷  第45期  委員會紀錄","","                                     80","","                                     立法院公報  第108卷  第45期  委員會紀錄","","                                     81","","立法院公報  第108卷  第45期  委員會紀錄","","                                     82","","                                     立法院公報  第108卷  第45期  委員會紀錄","","                                     83","","立法院公報  第108卷  第45期  委員會紀錄","","                                     84","","                                     立法院公報  第108卷  第45期  委員會紀錄","","                                     85","","立法院公報  第108卷  第45期  委員會紀錄","","                                     86","","立法院公報  第108卷  第45期  委員會紀錄","","                                     立法院公報  第108卷  第45期  委員會紀錄","","                                     88","","                                     87","","立法院公報  第108卷  第45期  委員會紀錄","","                                     立法院公報  第108卷  第45期  委員會紀錄","","                                     92","","                                     91","","",""]],"block_lines":[1,8,10,11,12,14,16,17,18,19,21,115,117,127,195,201,203,211,212,215,216,217,256,260,261,262,270,272,274,279,280,281,284,287,292,293,294,296,301,302,304,305,307,308,309,313,314,316,318,319,321,322,324,325,326,328,331,332,334,336,339,340,342,343,344,347,348,349,351,354,355,356,357,358,359,361,362,368,370,372,373,374,375,376,377,379,380,381,382,383,384,388,390,391,392,393,394,395,396,397,398,399,400,401,402,404,405,406,407,411,412,414,415,416,417,419,420,427,428,429,430,432,435,437,438,439,440,441,442,443,444,445,446,448,449,450,451,466,468,470,471,476,477,480,481,488,492,493,508,509,512,514,515,517,519,522,523,524,525,527,530,533,535,536,537,538,540,541,545,546,547,548,553,554,555,556,559,561,563,564,566,568,569,573,577,578,579,581,582,586,587,588,593,597,601,605,609,612,613,615,617,618,619,621,622,623,624,625,626,627,628,629,630,631,633,635,636,638,640,641,642,643,644,646,647,649,650,651,653,658,659,660,662,663,669,670,672,674,675,676,677,678,679,680,681,686,687,688,689,690,691,692,693,694,695,697,698,699,701,702,703,704,705,706,707,709,711,712,713,714,715,719,720,723,724,727,728,730,734,735,737,738,740,743,747,749,750,751,753,757,758,759,760,764,765,766,767,768,769,776,777,779,781,782,783,786,788,789,790,792,794,796,799,800,801,802,804,805,807,809,810,816,818,819,820,821,822,825,828,829,830,837,839,844,845,846,849,850,854,855,856,857,858,859,861,862,864,865,867,868,869,870,872,874,877,880,881,884,886,887,888,889,890,891,893,894,896,897,902,904,906,907,908,909,911,912,913,916,917,920,923,929,935,937,939,941,942,943,944,947,948,949,952,953,955,958,960,961,964,969,971,978,980,981,982,991,1000,1001,1006,1015,1019,1022,1026,1028,1031,1033,1035,1036,1037,1038,1039,1040,1048,1049,1051,1053,1054,1070,1072,1076,1083,1089,1094,1100,1102,1107,1118,1122,1124,1125,1127,1128,1129,1130,1131,1133,1134,1142,1145,1148,1149,1150,1151,1152,1153,1156,1157,1158,1159,1161,1162,1164,1166,1170,1172,1173,1174,1176,1177,1178,1180,1191,1192,1195,1196,1198,1200,1201,1208,1209,1210,1211,1216,1217,1221,1224,1225,1226,1227,1228,1229,1231,1232,1233,1235,1236,1237,1240,1241,1253,1254,1258,1261,1262,1263,1264,1266,1267,1268,1269,1270,1272,1280,1281,1283,1284,1285,1286,1287,1288,1289,1290,1291,1294,1298,1299,1300,1301,1306,1307,1308,1316,1317,1318,1319,1321,1322,1328,1331,1332,1334,1338,1339,1340,1344,1346,1348,1352,1358,1360,1361,1362,1363,1364,1366,1368,1369,1371,1372,1377,1379,1381,1382,1384,1385,1388,1389,1390,1391,1392,1393,1395,1396,1397,1398,1399,1400,1401,1402,1403,1404,1407,1408,1411,1412,1414,1415,1419,1420,1422,1423,1424,1426,1428,1429,1431,1432,1435,1436,1438,1439,1440,1443,1444,1445,1446,1447,1448,1449,1450,1452,1454,1455,1459,1461,1462,1464,1469,1470,1471,1472,1473,1474,1475,1476,1477,1479,1480,1482,1484,1485,1486,1488,1489,1490,1491,1492,1493,1494,1499,1500,1501,1502,1503,1505,1506,1513,1517,1518,1520,1521,1525,1526,1527,1530,1532,1535,1538,1539,1541,1542,1544,1548,1553,1556,1563,1565,1566,1567,1568,1569,1573,1575,1577,1579,1580,1581,1582,1585,1586,1587,1588,1589,1591,1592,1595,1597,1598,1600,1602,1603,1604,1605,1608,1609,1610,1613,1615,1616,1618,1621,1625,1630,1633,1636,1639,1640,1642,1643,1645,1647,1648,1649,1650,1651,1652,1653,1658,1659,1660,1661,1662,1663,1664,1666,1667,1668,1669,1670,1671,1678,1684,1687,1688,1691,1692,1693,1698,1699,1700,1701,1702,1703,1704,1715,1716,1718,1719,1720,1722,1724,1727,1728,1730,1733,1734,1736,1737,1739,1741,1742,1744,1745,1746,1747,1754,1755,1756,1759,1760,1761,1762,1767,1769,1770,1771,1773,1779,1780,1807,1810,1814,1819,1839,1840,1842,1843,1844,1847,1856,1857,1859,1862,1863,1864,1865,1869,1870,1871,1872,1873,1874,1875,1877,1878,1880,1882,1885,1886,1887,1888,1890,1891,1893,1896,1897,1906,1910,1912,1913,1916,1917,1919,1923,1924,1925,1928,1929,1930,1931,1933,1935,1936,1938,1940,1941,1943,1944,1948,1949,1950,1953,1954,1955,1956,2121,2662,2733],"person_count":{"主席":72,"沈部長榮津":234,"陳委員超明":11,"林委員岱樺":9,"主席（邱委員議瑩代）":2,"徐委員永明":42,"李署長慶華":54,"張執行秘書銘斌":12,"陳委員亭妃":20,"呂局長正華":89,"林委員德福":15,"賴委員士葆":33,"王委員榮璋":29,"主席（蘇委員治芬代）":1,"廖委員國棟":26,"邱委員議瑩":14,"蘇委員治芬":28,"黃委員國昌":13,"何委員欣純":18,"郭委員國文":33,"周陳委員秀霞":17,"曾委員銘宗":19,"莊委員瑞雄":24,"吳委員焜裕":15,"邱委員志偉":10},"persons":["主席","沈部長榮津","陳委員超明","林委員岱樺","主席（邱委員議瑩代）","徐委員永明","李署長慶華","張執行秘書銘斌","陳委員亭妃","呂局長正華","林委員德福","賴委員士葆","王委員榮璋","主席（蘇委員治芬代）","廖委員國棟","邱委員議瑩","蘇委員治芬","黃委員國昌","何委員欣純","郭委員國文","周陳委員秀霞","曾委員銘宗","莊委員瑞雄","吳委員焜裕","邱委員志偉"],"title":"立法院第9屆第7會期經濟、財政兩委員會第1次聯席會議紀錄","時間":"中華民國108年4月24日（星期三）9時4分至13時35分","地點":"本院紅樓101會議室","主席":"賴委員瑞隆"}