{"blocks":[["主席：現在繼續開會。請議事人員宣讀報告事項預算凍結書面報告案計3案，宣讀完畢後","  依110年度中央政府總預算案決議，均予以備查提報院會。","       報  告  事  項"],["段落：一、處理110年度中央政府總預算案關於國家通訊傳播委員會主管預算凍結書面報告案計","  3案：","  (一)國家通訊傳播委員會函為110年度中央政府總預算決議，檢送該會決議(三)「數位","       匯流物聯網資安防護」預算凍結十分之一書面報告案。","  (二)國家通訊傳播委員會函為110年度中央政府總預算決議，檢送該會決議(四)「無障","       礙檢測服務」預算凍結十分之一書面報告案。","  (三)國家通訊傳播委員會函為110年度中央政府總預算決議，檢送該會決議(五)「一般","       行政」預算凍結十分之一書面報告案。"],["主席：請議事人員宣讀討論事項的案由。","       討  論  事  項"],["段落：一、審查國家通訊傳播委員會函為110年度中央政府總預算決議，檢送該會決議(一)「獎","  補助費」預算凍結十分之一書面報告案。"],["段落：二、審查國家通訊傳播委員會函為110年度中央政府總預算決議，檢送該會決議(二)「數","  位經濟匯流政策法制革新」預算凍結十分之一書面報告案。"],["段落：三、審查國家通訊傳播委員會函為110年度中央政府總預算決議，檢送該會決議(十九)「","  數位經濟匯流政策法制革新」預算凍結十分之一書面報告案。"],["主席：請通傳會陳主任委員報告。"],["陳主任委員耀祥：主席、各位委員，大家好。","   壹、前言","   首先向在座各位委員對本會各項政策推動上的支持與策勵，表示誠摯謝忱。","   依據110年度中央政府總預算案審查總報告（修正本），有關本會歲出部份通過決議","  共23項，其中決議(十九)，本會預算第1目「數位經濟匯流政策法制革新」編列2,060萬","  2千元，併同委員會通過決議合凍十分之一，需本會具體說明「數位通訊傳播法」立法","  之必要性，俟向貴委員會提出專案報告後，始得動支。","   另有關決議(一)及決議(二)各凍結「獎補助費」及「數位經濟匯流政策法制革新」十","  分之一，俟本會向貴委員會提出書面報告後始得動支案，本會業於110年3月3日函送書","  面報告（詳附表），敬請委員參閱。","   以下本會擬就數位匯流法制革新思維與「數位通訊傳播法」草案精神與立法重點向貴","  委員會說明，請各位委員惠予指教。","   貳、「數位通訊傳播法」草案說明","   一、積極因應數位匯流發展趨勢導入網路治理","   隨著數位化科技躍進、行動寬頻網路普及和各式連網終端裝置的推進，全世界產業秩","  序與社會溝通模式都出現了極大的變化；在通訊傳播領域，各種應用內容和新興服務透","  過網際網路提供，克服地理限制，蓬勃發展，全面改變了人們的生活方式，並帶動產業","  創新。","   數位匯流為人們帶來了許多便利和豐富的體驗，但也帶動全世界產業秩序及社會行為","  模式急遽變化。人類社會長久累積建立、賴以依循的各項珍貴價值，面臨智慧化的科技","  挑戰及其衍生之各項利害得失，各界輿論關注如何延續社會善良樸實的核心信念。","   數位虛擬世界為實體社會之延伸，參與其中的每一份子均應積極促進網路世界之良善","  運作與健全秩序。除了數位通訊傳播產業自律外，社會整體也必須提升網路素養，而政","  府機關更應檢視技術衍生之社會失序議題，在維持開放創新產業環境與確保公共利益實","  踐間取得衡平，改變治理思維，以由下而上的公民對話進行多方參與的網路治理，回應","  技術發展與時代變革所需。","   二、前瞻思維擘劃數位匯流法規藍圖","   通訊傳播科技匯流帶來之數位轉型，對產業發展、人民生活及政府治理模式均產生深","  遠影響，世界各國政府仍在嘗試探索最佳的治理模式。","   本會為「營造數位匯流新環境，架構導向層級化發展」之法規環境，分階段擘劃數位","  匯流法規藍圖，101年起研議包含「電子通訊傳播法」草案在內之「匯流五法」草案，","  並於105年5月6日將五部法草案送大院審議；因第14任總統就職後，配合國家相關政策","  方針，經105年6月23日行政院第3503次院會決議撤回匯流五法草案。","   為完成匯流修法任務，以及因應數位匯流帶來跨域及跨境服務的發展趨勢，本會持續","  透過「通訊傳播匯流修法策略」工作小組研議精進，並將「電子通訊傳播法」草案更名","  為「數位通訊傳播法」草案（以下簡稱本法草案），106年初對外徵詢意見後送行政院","  ，106年11月20日行政院函報大院審查，107年5月24日大院交通委員會審查完畢，惟10","  9年2月第10屆立委就職後，基於立委屆期不連續原則，未完成立法程序。","   三、「數位通訊傳播法」草案立法目的與重點","   本法草案導入網際網路治理精神，強調多方利害關人對話及由下而上、開放、透明的","  多元治理機制，旨在保障數位人權、促進通訊傳播自由流通、維護服務安全、普及與近","  用，發展數位經濟。推動本法草案完成立法程序亦是本會為營造數位匯流新環境，建構","  導向層級化發展之法規環境，積極擘劃數位匯流法規藍圖之一步。","   再者，數位通訊傳播服務提供者身為網路虛擬世界之資訊中介者，已逐漸扮演資訊流","  通橋樑或資訊匯集樞紐之角色，因此對於其相關責任法制架構之健全與否，不僅攸關數","  位產業未來之發展，亦將影響數位時代人民獲取充分資訊與自由表達言論之權利。","   依照107年5月24日大院交通委員會審查完畢之本法草案版本，整體架構為：","   (一)第一章總則，為本法之制定目的、政府統籌規劃、辦理相關事項；","   (二)第二章維護數位通訊傳播流通，為使用者自由選擇通訊傳播服務及設備、服務提","  供者網路流量管理資訊揭露、自由選擇傳輸技術；","   (三)第三章數位通訊傳播服務提供者之責任，為營業資訊之揭露與隱私權政策、服務","  提供者責任界定及救濟與不同類型服務提供者之免責要件；","   (四)第四章數位通訊傳播服務之使用，為維護使用者通訊秘密之義務、建立資安防護","  機制及商業電子訊息發送規範；","   (五)第五章數位通訊服務之普及與近用，為維護數位通訊傳播服務平等與近用；","   (六)第六章附則，為鼓勵業者自律、建立訴訟外爭議處理機制及設立營業據點、推動","  國際合作交流。","   四、參採國際發展動態持續精進「數位通訊傳播法」草案","   歐盟於去（109）年12月甫公布之「數位服務法」草案，即為提升網路中介服務者透","  明度及相關責任之實例，因「數位服務法」草案尚未完成立法程序，本會將密切觀察其","  後續發展。","   本會針對本法草案研議方向與立法定位概略如下：","   (一)基於網路自由、開放、創新特性，本法草案以網際網路治理為核心，強調由下而","  上民主參與的精神，採兼容自律、他律、法律等公私協力概念原則，明確數位通訊傳播","  服務提供者之義務。","   (二)依歐盟「數位服務法」草案內容，數位通訊傳播服務提供者主動移除資訊或進行","  相關處置時，應提供使用者相應之理由，以防其權力濫用。本法草案參考歐盟作法，將","  持續研議強化數位通訊傳播服務提供者之透明度及問責機制等相關措施。","   (三)在維護基本人權普世價值基礎上，建立更符合現代需求的有效治理系統，保障言","  論表意自由、強化個人資料與隱私權保護、尊重社會多元、確保平等近用等基本權利。","","","   參、結語","   網際網路服務發展為資訊社會重要的一環，數位通訊傳播服務提供者為資訊傳遞之中","  介者或為資訊直接或間接的提供者，相較一般媒體，其兼具快速與高度的社會影響力，","  故應賦予一定程度之社會責任及相當之義務。","   本會研訂之「數位通訊傳播法」草案導入網際網路治理精神，嘗試建立一套介接網路","  與實體世界的架構藍圖。草案尚處內部研擬階段，除透過內部工作小組研議外，亦同步","  透過委託研究案召開焦點訪談座談會，廣泛聽取學界及產業意見，持續精進。","   未來本法草案內容將俟行政院組織改造明確主管機關後調修，經本會委員會議審議通","  過後，循法制作業程序辦理公聽會，進一步汲取整體社會之意見，以臻完備，落實多元","  治理之民主精神。","   本會各項施政計畫均係配合國家發展循序推動，為應業務實際需求，以上大院決議事","  項及關切議題，本會均已妥為規劃辦理及詳予說明，懇請各位委員支持，並同意相關經","  費之動支，俾利各項業務推動，謝謝！","|國家通訊傳播委員會110年度中央政府總預算決議凍結預算案件一覽表         |","|序號|發文日期文號  |案由                       |備註                   |","|1   |110年2月25日通|國家通訊傳播委員會函，為110|110年3月24日台立議字第1|","|    |傳主字第110130|年度中央政府總預算決議，檢 |100700646號函，經提本院|","|    |03670號       |送該會決議（十九）「數位經 |第10屆第3會期第3次會議 |","|    |              |濟匯流政策法制革新」預算凍 |決定：交交通委員會審查 |","|    |              |結十分之一專案報告案。     |。                     |","|2   |110年3月3日通 |國家通訊傳播委員會函，為110|110年4月14日台立議字第1|","|    |傳主字第110130|年度中央政府總預算決議，檢 |100701009號函，經提本院|","|    |03950號       |送該會決議（一）「獎補助費 |第10屆第3會期第6次會議 |","|    |              |」凍結十分之一書面報告案。 |決定：交交通委員會審查 |","|    |              |                           |。                     |","|3   |110年3月3日通 |國家通訊傳播委員會函，為110|110年4月14日台立議字第1|","|    |傳主字第110130|年度中央政府總預算決議，檢 |100701010號函，經提本院|","|    |03951號       |送該會決議（二）第1目「數位|第10屆第3會期第6次會議 |","|    |              |經濟匯流政策法制革新」預算 |決定：交交通委員會審查 |","|    |              |凍結十分之一書面報告案     |。                     |","",""],["主席：現在進行詢答，先宣告以下事項，詢答時間出席委員8分鐘，得延長2分鐘；列席","  委員6分鐘；委員發言登記於10時30分截止；各委員如有提案請於10時前提出，以便議","  事人員彙整，暫定10時30分休息10分鐘，中午原則上不休息。","   請洪委員孟楷發言。"],["洪委員孟楷：（9時12分）主委早，昨天在司法及法制委員會有委員跟你詢問，本席想要","  確認一下，因為看到媒體的標題後，不知道是我有誤解，還是你真的意思就是這樣子，","  有委員問說，現在華視上架52台頻道之後，收視率敬陪末座，有損消費者權益的這樣疑","  慮，那你昨天回覆說這是不公平的，而且是故意誤導，是這樣嗎？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員早，對，我有說過這句話。"],["洪委員孟楷：我想請教NCC什麼時候管到我們每一家電視台收視率？"],["陳主任委員耀祥：就是因為沒有一個明確的收視率，可是這個消息一直在瘋傳，我們覺","  得基於整個產業環境……"],["洪委員孟楷：華視收視高或低跟NCC主委有什麼關係？"],["陳主任委員耀祥：沒什麼關係，但是我們必須跟消費者說明，有些……"],["洪委員孟楷：跟NCC主委覺得這公平或不公平有什麼關係？"],["陳主任委員耀祥：我們獨立機關在監理整個市場秩序上，公平或不公平反而是一個很重","  要的價值。"],["洪委員孟楷：所以它收視率低，然後你覺得說這樣子是誤導，所以不公平？"],["陳主任委員耀祥：有沒有收視率低，大家根本不清楚，而且我覺得昨天為什麼刻意講這","  個事情，這個訊息已經不是第一次在講，最主要是因為華視只是在部分系統上架，坦白","  說我們也不清楚整個收視率調查是怎麼調查出來的，可是這個訊息一直在市場上或者透","  過媒體，或者透過大院在整個質詢當中提出這個問題。"],["洪委員孟楷：主委言下之意是如果全部的系統台全部都將華視上架到52頻道，它的收視","  率可能就會提升？"],["陳主任委員耀祥：不是，我們重點要觀察的是華視從其他的頻道移到52台之後，它的整","  個收視率有沒有提升？有沒有增進消費者權益？這個是我們要觀察的沒有錯，基本上，","  就像做民意調查一樣，它的信度、效度或是用怎麼樣方法去處理，而不是透過這種方式","  ，我不曉得消息是從哪裡來的？因為老是有這種消息，我昨天才會講這樣的話。"],["洪委員孟楷：主委，你自己有沒有掌握或瞭解華視從進來52頻道之後的收視率是怎麼樣","  ？"],["陳主任委員耀祥：基本上，因為它不是全國上架，所以不可能有一個全國收視率的問題","  ，我們手頭上的確沒有這種資料。"],["洪委員孟楷：沒有資料，所以你也不清楚華視收視率到底是高或低？"],["陳主任委員耀祥：我們目前沒有一個全國收視率的這種資料。"],["洪委員孟楷：好，主委，我再請教，現在華視差不多占全國系統台的四分之一左右。"],["陳主任委員耀祥：沒錯。"],["洪委員孟楷：那剩下四分之三，過去這段時間、從2月到現在有沒有其他系統台針對52頻","  道有送其他的頻道？"],["陳主任委員耀祥：有。"],["洪委員孟楷：有送什麼樣的頻道？"],["陳主任委員耀祥：早期有送CNN與FRANCE 24，最近有送臺視，都有。"],["洪委員孟楷：那什麼時候要審理？因為華視應該已經上架一個多月，快兩個月了嘛！"],["陳主任委員耀祥：另外還有系統台有送華視的，我們陸陸續續都有在處理，對此，我們","  都有一個SOP，都是公平的依照相關程序去處理。"],["洪委員孟楷：主委，您一而再、再而三強調公平，但是外界看起來就好像不是這回事啊","  ！為什麼在送華視的時候感覺就很快，而且不要怪本席誤會，是因為你從第一天的時候","  ，你就一直明示、暗示說，要給公廣集團一個機會，就是要華視有這個機會，所以華視","  有進入嘛，那現在我們就問其他系統台有送其他台，你剛剛自已也講，有臺視、有……"],["陳主任委員耀祥：CNN，還有……"],["洪委員孟楷：那為什麼這些台為何還沒有審理？"],["陳主任委員耀祥：CNN或是FRANCE 24，因為它是講英文的國際頻道，我們認為……"],["洪委員孟楷：所以已經審理，已經打槍了。"],["陳主任委員耀祥：對，那已經被駁回了，有些則是還沒有送。"],["洪委員孟楷：現在我們針對一樣講華語的，就是臺視、華視，請問還有沒有其他頻道？","",""],["陳主任委員耀祥：就是這兩個為主。"],["洪委員孟楷：好，就是這兩個為主，那什麼時候會再陸續送審其他的四分之三？"],["陳主任委員耀祥：就看系統業者送出的申請，華視……"],["洪委員孟楷：目前有幾個系統業者送了？"],["陳主任委員耀祥：大概除了凱擘系統還沒送，還有幾家獨立系統已經送了，所以大概應","  該有幾十家送了，數字我請處長來說明。"],["洪委員孟楷：請簡單回應。"],["主席：請通傳會平臺事業管理處王處長說明。"],["王處長德威：華視的部分，有22案送進來；臺視的部分有15案。"],["洪委員孟楷：那占全國比例有多少？"],["王處長德威：總共是64家。"],["洪委員孟楷：64家，所以您剛剛說一個22家、一個15家，所以也占全國三分之二比例，","  對比現在已經讓華視上線的四分之一，所以等於差不多都已經一半。"],["陳主任委員耀祥：差不多一半，因為我們是64個，現在有送37家。"],["洪委員孟楷：送的有37家，有沒有包括華視已經上架的？"],["陳主任委員耀祥：有。"],["洪委員孟楷：也包括，所以換句話講，現在有全國一半的系統台已經送了，那什麼時候","  會再做後續審理？"],["陳主任委員耀祥：我們最近都有排審，像臺視的部分來講，我們有開始排相關的審理。","",""],["洪委員孟楷：好，主委，我想請教的是，當然這個是由所有委員來審理，可是會不會發","  生一個情況，就是因為現在華視已占四分之一，所以剩下四分之三都給華視，還是說有","  可能一國好幾制？有些系統台到最後52頻道是華視，有些系統台52頻道會是臺視或是其","  他電視台？"],["陳主任委員耀祥：因為我們是合議制機關，這要經內部委員討論。"],["洪委員孟楷：對，但是我的意思是說有沒有先決條件？有沒有預設立場？"],["陳主任委員耀祥：沒有什麼先決條件，這是我們7個委員要討論的事情。"],["洪委員孟楷：是，但我的意思是有沒有預設立場？現在已經四分之一的52頻道是華視了","  ，會不會有預設立場，就是不要一國多制，所以不要讓其他系統台52頻道變成其他電視","  台，所以到最後全部都讓華視過關，還是會個別、個別的審理？"],["陳主任委員耀祥：我們基本上審查標準都一樣，我們必須要考慮到相關的部分，比如說","  內容多樣性及消費者權益的問題，還有包括比如說……"],["洪委員孟楷：主委，你這樣說都是很模糊啦！"],["陳主任委員耀祥：法律規定本來就是這樣。"],["洪委員孟楷：重點是你自己有沒有先決條件？你自己有沒有預設立場？"],["陳主任委員耀祥：我不曉得什麼叫預設立場？基本上關於52台，比如說華視有上架，其","  他的系統台有的申請華視，有的申請臺視，但要怎麼做對我們整個產業發展是比較有利","  的，我必須跟所有委員去討論。"],["洪委員孟楷：主委，再請教，華視今年累計的虧損可能預計超過20億元。"],["陳主任委員耀祥：是。"],["洪委員孟楷：所以民眾當然都會擔心，未來是不是要由國庫來補貼，你有聽過這樣的說","  法嗎？我想文化部或是相關單位……"],["陳主任委員耀祥：這涉及到文化部的權限我不方便說什麼，但是基本上，因為公廣集團","  ……"],["洪委員孟楷：所以審查的時候，新聞台的虧損會不會也列入你們審查的標準之一？"],["陳主任委員耀祥：這也是一個考慮的點。"],["洪委員孟楷：另外，今天主委有提到所謂數位通訊傳播法（數通法），昨天我們也在司","  法及法制委員會討論數位發展部，當然昨天本席沒有質詢你，但是今天看到你的報告最","  後一頁又提到：本法草案內容將依行政院組織改造明確主管機關後調修，換言之，你是","  不是認為所謂數位通訊傳播法很有可能未來就是由數位發展部來管轄？"],["陳主任委員耀祥：不是，根據我們目前初步的溝通，數位發展部將來要訂的可能是數位","  產業發展法，我們要訂的是數位通訊傳播法，因此，第一個我們的名稱要不要調整？第","  二個，我們的數位通訊傳播法，原本送的立法精神是以基本法性質來送，將來因為數位","  發展部那邊有數位產業發展法了，我們這邊可能相對下來比較像是作用法，即變成有關","  網際網路的管理或網際網路的治理。"],["洪委員孟楷：所以，你們NCC未來只針對網際網路管理，是不是？"],["陳主任委員耀祥：我們是針對網際網路裡面的治理或管理來做處理。"],["洪委員孟楷：主委，本席再請教，因為很多人對於數位通訊傳播法會有疑慮，會認為這","  是政府想要把手伸進網際網路世界來箝制言論自由，主委知不知道現在針對我們最討厭","  的假消息、不實傳言，各部會其實已經有相關法令來去做規範？"],["陳主任委員耀祥：有。"],["洪委員孟楷：比如說，衛福部有傳染病防治法、食品安全衛生管理法等等，所以在疫情","  期間，如果有人散布不實的疫情謠言的話，也都可以來開罰。"],["陳主任委員耀祥：是。"],["洪委員孟楷：除了現在各部會已經有了，你剛剛也講了，各部會也都有針對網際網路言","  論、不實消息的管理，你又說數位發展部之後出來的話，他們又有另外的數位產業發展","  法，如果NCC要在這個時候又再占一塊範圍，則你是要管理哪一塊？"],["陳主任委員耀祥：跟委員報告，網際網路涉及到各部會的權限，所以實體世界管什麼，","  虛擬世界就管什麼。"],["洪委員孟楷：當然，所以這也是本席所好奇的，為什麼NCC又要特別針對數位通訊傳播法","  再訂定一個相關法律？"],["陳主任委員耀祥：最主要是會涉及到網際網路平臺責任的問題，舉個例子，NCC依照兒少","  法，我們分工到iWIN這個機制，比如說防止兒少的問題、防止網路霸凌的問題，或者有","  一些相關的，如果有各部會通報或是民眾檢舉要怎麼處理……"],["洪委員孟楷：主委，這樣子本席更瞭解了，你剛剛講的是平臺責任。"],["陳主任委員耀祥：對，有平臺責任的問題。"],["洪委員孟楷：就是社群平臺。社群平臺有臉書、YouTube、IG等，主委，你自己本身有這","  些帳號嗎？"],["陳主任委員耀祥：有FB。"],["洪委員孟楷：都有使用吧？"],["陳主任委員耀祥：不常使用。"],["洪委員孟楷：不常使用，但是有帳號，那你也有使用過？"],["陳主任委員耀祥：有。"],["洪委員孟楷：我先請教，現在針對這些平臺上面，如果有相關不實的消息或是什麼的，","  我們現在難道無法可管嘛？"],["陳主任委員耀祥：除了個別法律……"],["洪委員孟楷：我們沒有辦法個別規範嗎？"],["陳主任委員耀祥：除了個別法律已經規範的，比如說剛剛委員所提的疫情，可能傳染病","  防治法有特別規定，有些是沒有辦法規範的，比如說性暴力或是很多東西來講的話，或","  是跟蹤騷擾這種東西，很多東西目前的確是沒有辦法規範的。"],["洪委員孟楷：跟蹤騷擾應該就是內政部的責任，你剛剛開宗明義就講了，現實世界怎麼","  樣，網際網路就怎麼樣，所以你剛剛提的就變成是自相矛盾啦！"],["陳主任委員耀祥：不是……"],["洪委員孟楷：如果與跟蹤騷擾有關，則現在實體世界不是由NCC管吧？還是NCC想要在實","  體世界管跟蹤騷擾？"],["陳主任委員耀祥：這不是我們管，跟委員……"],["洪委員孟楷：如果NCC在實體世界沒有管跟蹤騷擾，你為什麼有權力制定一個法令，然後","  現在說網際網路平臺上有跟蹤騷擾的時候，NCC要出手？"],["陳主任委員耀祥：這不是我們NCC要出手而是通報，即要把業者也納進來，要把政府機關","  也納進來……"],["洪委員孟楷：所以NCC到最後制定一個法令。"],["陳主任委員耀祥：所以我們說網路治理……"],["洪委員孟楷：只是建立一個通報平臺。"],["陳主任委員耀祥：建立一個平台。"],["洪委員孟楷：現在沒有辦法做嗎？"],["陳主任委員耀祥：現在基本上很多是沒有法律依據去處理，所以也是這樣子嘛。"],["洪委員孟楷：現在雖然沒有所謂數位通訊傳播法，但是重點在於現在政府部門就已經有","  相當的公權力，不然也不會有時候有所謂邀請業者來喝咖啡嘛。"],["陳主任委員耀祥：沒有邀請業者喝咖啡。"],["洪委員孟楷：這一點才是本席特別提出來，為什麼這個時候又在討論所謂數位通訊傳播","  法，外界就質疑是不是NCC又想要把黑手介入來箝制言論自由，這一點如果不說明清楚","  ，如果沒有辦法讓國人瞭解的話，我覺得NCC絕對會背上一個很大的罵名。"],["陳主任委員耀祥：是，網際網路法制化就是這次希望透過數位通訊傳播法，把相關的權","  利義務，至少讓各界參與，決定要不要有一個基本的規範出現，就是有這樣一個想法。","",""],["洪委員孟楷：所以你們有訂法的期程嗎？"],["陳主任委員耀祥：我們希望組織法通過以後，分工會比較清楚，所以希望今年度能夠把","  這個法案能夠送到大院來審理。"],["洪委員孟楷：送出來，是不是？我們一定會好好嚴審，但是更重要是本席要利用交通委","  員會的時間敬告主委，如果如同主委講的，你的邏輯是正確、一致的話，網際網路怎麼","  樣做，實體世界就怎麼樣做。"],["陳主任委員耀祥：是，沒錯。"],["洪委員孟楷：NCC不應該在這個時候擅自的想要強加一些閒置的空間到網際網路的世界上","  。"],["陳主任委員耀祥：是，當然沒有。我們基本上……"],["洪委員孟楷：謝謝主委。"],["陳主任委員耀祥：謝謝。"],["主席：請李委員昆澤發言。"],["李委員昆澤：（9時25分）陳主委好，目前「數發部」相關組織法正在立法院審議，其實","  「數發部」的成立日期未定，相關的法令也還沒有完備，在這樣一個過渡的時期，其實","  我們還是面臨國家的資安管理、國家數位經濟的發展，還有數位國家的轉型等問題，其","  實在這樣一個數位經濟時代的來臨，政府跟民間都面臨很大的挑戰，尤其是數位經濟在","  目前整體經濟GDP占了19%，數位經濟的發展越來越快速，但是這樣一個「數發部」成立","  的時間，還有相關法令設置、推動，以及目前NCC工作狀態是讓人擔憂的，因為我們看","  到NCC的公務員，目前在面臨這樣一個狀態，即面臨地位未明而且心態上是靜觀其變，","  甚至是無所適從，這樣一個狀態其實是瀰漫在NCC官員的想法裡面，其實已經不是當一","  天和尚，撞一天鐘，現在是當一天和尚有被鐘撞一天這樣的狀態發生，不管是資安的管","  理以及數位經濟的推動，甚至是數位國家的轉型，在這樣的過度期間，NCC要有怎樣具","  體的發展跟方向？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：報告委員，第一個、本會的公務員都是繼續努力在工作，不敢鬆懈。","  第二個、基本上，因為組織法草案都已經出來，我們基本上的分工，跟數發部的分工都","  越來越清楚，所以在這個基本原則之下，不管從立法方面或是時間上，目前我們相關的","  業務，我們都是兢兢業業在做，基本上我們配合數發部的發展，而數發部是關於所謂數","  位發展之產業發展輔導的部分，我們則是加強、精進監理的部分，雖然將來很多電信的","  部分要移到數發部，尤其是有一些電信資源、頻率資源等等，但是其他的監理部分我們","  還是努力在……"],["李委員昆澤：各自都有各自的業務歸屬，當然數發部是比較屬於產業的發展。"],["陳主任委員耀祥：是。"],["李委員昆澤：NCC其實還是進行相關監理的監理機關。"],["陳主任委員耀祥：對。"],["李委員昆澤：我們來看這些相關的工作分工跟有可能發生的衝突，數發部主要是針對未","  來產業發展政策及器材規格相關法規的調適，NCC是執行最終的監理跟審驗。"],["陳主任委員耀祥：對。"],["李委員昆澤：以相關手機跟平板來舉例，就是手機相關的規格、應用程式、5G發照，以","  後就是由數發部來處理，但是相關的網際網路跟不實訊息的處理就是交由NCC來做監理","  ，在這樣一個狀況下，我擔憂的是在法規目前定位不清，而且相關的修訂都還沒有完成","  ，會不會造成兩個單位專業認知的不同，造成法規認知的差距，請說明一下。"],["陳主任委員耀祥：基本上，我們在整個管轄的分工上，除透過法律的規定外，有些細節","  的部分，我們跟數發部籌備小組有再詳細的討論，所以我想未來數發部和NCC之間會保","  持密切的合作、聯繫跟分工，應該不會有這個問題。"],["李委員昆澤：主委，另外我擔憂的是，因為我們網際網路部分的政策跟法規是由NCC來制","  定，其實也可能跟數發部或業者的產業發展發生衝突，所以我們必須要具體的建議，不","  管是數發部或NCC，必須建立有效而且是常態的溝通機制。"],["陳主任委員耀祥：是。"],["李委員昆澤：另外，也必須將業者跟相關的單位納入，不然以後會衝突不斷，反而造成","  整個數位產業的延宕。"],["陳主任委員耀祥：報告委員，委員剛才所擔憂的這個部分，我們在這個工作小組內都有","  討論過，這也是我們未來要建立的，就是說像政府跨部門的協調，還有包括跟民間產業","  、公民社會之間的協調，我們都是會建立一個常態的機制。"],["李委員昆澤：對於相關法令，以後數發部還是要制定數位發展促進法來作為推動產業發","  展的一個重要法令依據。目前NCC的數位通訊傳播法基本的一個思考架構已經改變，在","  過去，它是屬於基本法的性質，未來的方向是改成作用法，數位通訊傳播法也有可能會","  改名，這個部分請主委說明一下。"],["陳主任委員耀祥：基本上，未來數發部負責產業的發展輔導，所以它會另外制定數位發","  展促進法，而我們是負責監理面，所以我們的數位通訊傳播法未來的性質會改成作用法","  。最主要在網際網路的部分，組織法裡面寫得很清楚，我們是負責網際網路傳播的政策","  、法令，還有執行，所以是只有網際網路的傳播這一塊，不是所有網際網路。剛才我回","  答洪孟楷委員也提過，我們的分工上，網際網路部分是，實體世界由哪個部會管轄，虛","  擬世界就由哪個部會管轄，這個部分我們也會就網際網路的傳播這一塊來進行相關的立","  法。我們剛才也報告過，我們是用網際網路治理的精神來進行。"],["李委員昆澤：好，NCC對目前相關的法律主要是要仿傚歐盟的DSA，就是數位服務法這樣","  的架構，而且要納入安全港的機制，當然安全港的機制，就是要讓業者有資訊揭露的一","  個責任跟義務。而相關的包括我們從基本法轉到作用法這樣的一個方向，最主要也是會","  將它的應用及相關的責任、刑罰等等，都會列入這個法令裡面。而這個安全港的機制最","  主要除了要揭露業者相關的責任之外，如果他盡到他的責任之外，能力未有所及的責任","  也給予免罰，是不是這樣的規劃方向？"],["陳主任委員耀祥：是，基本上，第一個就是它的透明度，就是業者、尤其是平臺業者運","  作的透明度。第二個就是問責機制。業者如果善盡其一定的責任的話，這個基本上就是","  要有免責的問題。所以我們是希望說透過這種所謂公開透明問責機制，讓業者在我們網","  際網路發展的過程裡面也善盡一份的社會責任跟法律義務。"],["李委員昆澤：另外，對於數通法或者是網際網路視訊服務法等相關法令的修訂方向，我","  們有幾個具體建議，第一，當然要落實業者的責任跟管理。第二，要落實隱私權的保護","  以及再利用的規範。第三，伺服器儲存裝置所在地的管理。第四，易於使用之檢舉通報","  的一個管道。第五，揭示使用人不得侵害他人的權利。以上這些都是重要的原則。"],["陳主任委員耀祥：這些都是重要的原則，我們都會納入修法內容來做規範，謝謝委員。","",""],["李委員昆澤：主委，另外不實訊息對於民主政治跟民生社會日常生活的衝擊跟影響其實","  是非常的大，過去是沒有法規，但是未來會有相關的法規來授權，NCC對此預計的處理","  方向是如何？"],["陳主任委員耀祥：關於不實訊息，這個目前在行政院層面有一個平臺，然後透過各個部","  會有其相關專法去處理。以未來的網際網路傳播部分來講，我們是透過一個比較所謂的","  協調平臺方式來處理，也就是說，當我們收到檢舉，比如說這是屬於各部會權限的話，","  就回歸到各部會去處理；如果說是我們的權限，比如說有些是傳播內容，那我們就會去","  處理。但這裡主要是要建立一個SOP，還有一個相對比較透明的機制，最重要的是因為","  網際網路，所以還包括國際合作的部分。"],["李委員昆澤：國際合作的部分其實就是一個問題的重點，因為境外當然是難以監管，而","  且平臺的申訴也非常的困難。"],["陳主任委員耀祥：是。"],["李委員昆澤：NCC看起來也沒有什麼溝通、對話機制，對於相關的FB或LINE等一些有效溝","  通管道，也沒有看到……"],["陳主任委員耀祥：我們目前是有建立溝通管道，但是因為它不是一個法制性的東西，只","  是作為產業溝通的一個管道而已，將來如果說平臺把這個責任落實的話，我們會透過所","  謂的自律、他律、法律，以自律而言，我們可以要求業者至少建立一個自律機制……"],["李委員昆澤：當然NCC是基於保障言論自由，但是對於不實訊息……"],["陳主任委員耀祥：我們要處理。"],["李委員昆澤：甚至對社會的傷害、衝擊非常的大，我們必須跟這些業者來協調，所以能","  不能建立下架這種不實訊息的一個狀態……"],["陳主任委員耀祥：因為有SOP，所以我們才能能夠達到比較快速、有效的處理，這是我們","  在網路裡面要去處理的事情。"],["李委員昆澤：我們必須要鼓勵這些業者，如果這些平臺業者的作為符合NCC相關的規範，","  而且完成一定的責任跟義務，我們就必須要給予免責來鼓勵。"],["陳主任委員耀祥：是。"],["李委員昆澤：建立這樣一個的對話、溝通機制，讓不實訊息對政治、對社會的傷害降到","  最低。"],["陳主任委員耀祥：是、是。"],["李委員昆澤：希望主委有更具體的作為。"],["陳主任委員耀祥：好，謝謝。"],["主席：謝謝李昆澤委員的發言、謝謝主委。","   接下來請陳委員歐珀發言。"],["陳委員歐珀：（9時37分）謝謝主席，請陳主委。主委，中天新聞去年12月10日換照失敗","  ，52台頻道空台了四個多月，NCC在3月25日確定通過華視移頻第52台的申請案，4月13","  日發函給中嘉系統業者，系統業者只要跑馬5天讓觀眾得知訊息之後，就可以在52台看","  到華視新聞資訊台，是不是這樣子？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員早。是的，我們目前正在走程序。"],["陳委員歐珀：請問全國現在到底有幾個縣市看得到？"],["陳主任委員耀祥：現在包括中嘉、聯維、寶福，還有南國，總共有15個系統，主要在直","  轄市比如臺北市、新北市、高雄市，然後南國也是在高雄市，最主要是臺北市、新北市","  、高雄，像基隆也可以。"],["陳委員歐珀：宜蘭看得到嗎？"],["陳主任委員耀祥：宜蘭目前不是。"],["陳委員歐珀：什麼時候可以看得到？"],["陳主任委員耀祥：系統業者送件的話，我們才有辦法去審。"],["陳委員歐珀：這個事情對他們系統業者來講是很大的市場。"],["陳主任委員耀祥：對。"],["陳委員歐珀：不管是華視或者是系統業者，他們應該趕快去找合作夥伴。"],["陳主任委員耀祥：是。"],["陳委員歐珀：這個是很大的商機，大家搶著要，為什麼他們遲遲讓其他縣市看不到，什","  麼原因？"],["陳主任委員耀祥：基本上，各系統有其各自的考量，可能是商業上的原因或是其他原因","  ，我們不是很清楚，但是目前來講，也有其他系統業者送件，送件中包括華視跟臺視都","  有，我們都在審理當中。"],["陳委員歐珀：為什麼其他業者知道華視已經申請核准，他們還想再申請？"],["陳主任委員耀祥：這個我們要去瞭解……"],["陳委員歐珀：因為你們容許第二家，甚至第三家，只要他們找到系統業者配合的話，他","  們都可以申請，你們的態度至少是這樣子嘛。"],["陳主任委員耀祥：因為目前我們法律上來講就是只能如此。"],["陳委員歐珀：你們的政策也是這樣子嘛，所以臺視他們有希望啊，對不對？臺視會不會","  按照華視申請案的標準，至少程序或時間是這樣，華視有沒有可能在5月份的時候，也","  能夠獲得我們……"],["陳主任委員耀祥：我們的標準跟程序都一樣，至於說到最後討論的結果來講，比如說華","  視以外的部分，那個是我們委員要討論的事情。"],["陳委員歐珀：主委，你是獨立機關，你可能不曉得民間的看法，華視顯然沒有做足準備","  ，你們是不是有放水，外界也質疑。大家在爭取能夠到52台，我們NCC因為是委員制，","  也不是你一個人可以決定的，所以大家都互推皮球，什麼事情都是委員決定，所以獨立","  機關大概有一個特色就是大家互推皮球，大家都把責任推到委員的身上……"],["陳主任委員耀祥：這不是推到委員身上，我們本來就是……"],["陳委員歐珀：我知道，這是我們的解讀，不是你的解讀，你可以有你的解讀，但我們的","  解讀是，為什麼一個很單純的案子可以搞成這麼複雜？然後，翁柏宗講，目前兩個提案","  都有可能核准，就是臺視有可能被核准，也有可能兩個提案都不被核准，所以我真的搞","  不清楚。他說：我們沒有定頻政策。請問，我們到底有沒有定頻政策？"],["陳主任委員耀祥：我們是有區塊化政策，的確我們法律上沒有規定定頻。"],["陳委員歐珀：沒有定頻的話，照你們這樣的處理，如果臺視的案子准了，在宜蘭的52台","  看到的就可能是臺視的節目而不是華視的節目，對不對？這不就是回到從前的狀況？"],["陳主任委員耀祥：所以這個就是我們必須考量的，雖然我們沒有定頻的問題，但是我們","  要不要考量一點，我們希望的是在區塊化裡面有一個公共新聞頻道的這種政策……"],["陳委員歐珀：區塊化的話，我們聲聲急、你們也慢慢拖，從去年5月份本席就提案至今，","  那個部分我們稍後再討論。我先把這個問題講完，OK，我們都尊重你們是獨立單位，我","  一直在捍衛你們獨立單位的一個公正的精神，可是你不要把自己受人尊重、肯定的這種","  角色模糊掉，你越拖越模糊，人家越質疑。所以我常常跟你講，很多事情，依照你們的","  常識或者是你們該判斷的就去做決定，這是多元社會，沒有一個議題是大家意見都一樣","  的。"],["陳主任委員耀祥：是。"],["陳委員歐珀：也不是共識意見就最好，你是主委，你應該有比較好的機會來跟你的委員","  溝通，雖然是委員制，但主委就是代表NCC，所有的都是主委要負最終的責任，主委，","  我一直在期待你，因為這個並不是很困難，如果是很複雜，才會困難。我想你知道我的","  意思，你不要把自己的歷史定位給模糊掉了，好不好？"],["陳主任委員耀祥：是。"],["陳委員歐珀：這是第一點。我期待的是要能公平，然後，現在外界不是質疑NCC，而是質","  疑你的上面，上面就是行政院跟總統府，你也不要害他們受到質疑。"],["陳主任委員耀祥：是。"],["陳委員歐珀：該承擔的，就去做決定，不要怕。","   第二點，我想跟主委探討的是，現在NCC證實手機上傳的速度變慢了，各位可以看一","  下，下載的速度是增加了，但上傳速度減慢，你們解釋過原因是社群媒體影片爆量，但","  是你們只找到原因，沒有提出解決辦法嘛！我們要面臨5G的時代來臨，你說未來的傳輸","  速度會快，結果我們現在背道而馳，下載速率減慢，你們怎麼也沒有提出方案督促電信","  業者，捍衛我們消費者的權益？"],["陳主任委員耀祥：下載是沒有，是上傳的部分……"],["陳委員歐珀：我知道是上傳的速率變慢。"],["陳主任委員耀祥：最主要是4G的部分，剛才委員講的有些是5G……"],["陳委員歐珀：因應5G時代來臨，你是不是請他們去提升它在全國上網的一個環境，包括","  加強基地台建設等等，你都要去督促。"],["陳主任委員耀祥：對，有的。"],["陳委員歐珀：不要只用這個數據跟人民說現在這個手機變慢是因為社群媒體影片爆量所","  致。"],["陳主任委員耀祥：報告委員，消費者的體驗本來就是我們最關心的，所以像這個數據出","  來以後，我們也督促電信業者要去改善相關的這些，比如說4G的部分，還有如何去強化","  5G的建設，我們都有在督促他們。"],["陳委員歐珀：我們是看數據來說話，希望到下會期再看這部分的時候，上傳速率能夠提","  升，好不好？"],["陳主任委員耀祥：是。"],["陳委員歐珀：再過來是OTT專法，去年公布草案，你們也開了兩次公聽會，請問一下，什","  麼時候可以送行政院？"],["陳主任委員耀祥：OTT專法的部分，我們目前的草案大概都已經完成，但因為內容有一些","  改變，我們還是希望跟外界溝通，希望下個會期至少能夠送行政院審查後，可以提出來","  ……"],["陳委員歐珀：下個會期會送？大概幾月會送？能不能給我們一個期待？"],["陳主任委員耀祥：跟委員報告，我們5月24日會開第二次的機關協商會議，然後6月下旬","  再討論後，會再跟各界溝通，完成以後，我們會送行政院。目前來講，草案已經初步都","  完成了，但是現在是在跨機關協商，還有跟外界的溝通階段，因為這涉及到各界關注的","  ，所以我們必須跟外界說明或者是舉辦公聽會。"],["陳委員歐珀：我想這個問題存在已久，也討論很久了，既然大家有期待，一個法案討論","  那麼久了，已經很成熟了，也沒有什麼爭議了……"],["陳主任委員耀祥：委員，可能不是沒有很多爭議，OTT專法後來就是因為有很多爭議，尤","  其境外業者對這個法案，包括美國商會都很有意見……"],["陳委員歐珀：我們期待這個法案呈現的方向是一致的。"],["陳主任委員耀祥：是。"],["陳委員歐珀：最後，我們之前有提到，我一直強調萬年頻道部分要如何打破跟依收視率","  分潤的這些想法，我們討論很久了，本會的委員也有提到，在院會裡面也有提案，大家","  都認為這個事情很重要，請問一下主委，我們這樣聲聲急，你們慢慢拖，到底要拖到什","  麼時候？"],["陳主任委員耀祥：報告委員，這不是拖的問題，現在頻道規劃出來，除了新聞頻道，還","  有其他的頻道，因為我們區塊化……"],["陳委員歐珀：我們給你6個月的時間，你也同意了，結果你們今天給國會和本席給我的答","  復是：「本會將蒐集各界意見，並持續研議。」，沒有一個時間，你就沒有一個流程，","  我是希望你在你主導的NCC以下，做事情不要自己撕毀自己的承諾，這是第一點。第二","  個，也不要說委員會裡面有一、兩個人意見不一樣，一件事就搞了很久，這是一個多元","  化的時代，不可能每個委員的意見都一樣，該做決定就做決定，主委，你答應我們說半","  年，現在已經過一年了，你再拖嘛，到時候大家再來討論這一條要怎麼處理。"],["陳主任委員耀祥：其實我們都有去徵詢過頻道業者……"],["陳委員歐珀：我知道，但因為他們利益相衝突，頻道業者不可能有答案嘛，所以你們這","  個時候應該發揮你們公正監理單位的一個角色，你叫其他業者怎麼去討論這個事情？討","  論不出來嘛！"],["陳主任委員耀祥：當然。"],["陳委員歐珀：所以我是期待你趕快把頻道這部分打破，將這個分潤的制度形成。"],["陳主任委員耀祥：是。"],["陳委員歐珀：不一定是完全依照收視率嘛，這個你們都已經有資料了，有腹案了，不要","  等到大家都同意你才做，不是我這一屆做完，你都還沒有提出來，可能你做完任期也還","  沒提出來。好不好，趕快處理！"],["陳主任委員耀祥：是。謝謝。"],["主席：接下來請陳委員明文發言。"],["陳委員明文：（9時49分）主席，我們請陳主委。主委早安，昨天我們在司法委員會有特","  別提到數位發展部成立以後，將會把NCC主要很多的業務移到數位發展部，比如像數位","  業務、通訊產業都會移過去，沒有錯吧？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員早。是。"],["陳委員明文：那NCC剩下什麼重大的業務？"],["陳主任委員耀祥：我們本來就負責電信、傳播，現在再加上網路，現在電信部分的產業","  發展屬於數位發展部，我們剩下的是監理。"],["陳委員明文：所以是通訊產業的輔導、獎勵、無線頻率、號碼、網址、基礎設施、資安","  、資通安全都移到數位發展部？"],["陳主任委員耀祥：是，目前的規劃是這樣。"],["陳委員明文：一下就把NCC輔導的設施跟獎勵業務統統移出去，只剩下你說的監理功能而","  已。"],["陳主任委員耀祥：我們真的是監理。"],["陳委員明文：數位發展部正式成立以後，你們乾脆就把現在的通訊傳播委員會正式改名","  為通訊傳播監理委員會，是不是這樣子？因為你們未來的功能就是這樣子。"],["陳主任委員耀祥：報告委員，像公平交易委員會也沒有加監理兩個字，但他們也是很明","  確有一些市場競爭的監理問題。"],["陳委員明文：公平交易委員會成立時就是公平交易委員會，但是原來成立NCC的整個職掌","  、功能跟以後是不一樣的，如果你把主要業務都移給數發部，你現在的功能就是監理，","  乾脆改名為監理，也很清楚啊！等到數位發展部正式通過以後，我希望你們直接提案，","  要不然立法院會提案，我們要把你們正式更名為國家通訊傳播監理委員會，我在這邊提","  出這一點。"],["陳主任委員耀祥：拜託委員，這個名字的簡稱不太好聽，以前我們……"],["陳委員明文：不然我問你，行政院當時找你當主委的時候，有沒有跟你說這些業務都會","  移過去？不會吧？他現在把業務都移出去了。"],["陳主任委員耀祥：沒有、沒有。"],["陳委員明文：你也要知道你們的角色定位為何，未來的職掌、功能在哪裡，所以你們現","  在就是監理委員會了。以前你可以輔導、獎勵，這些都沒有了、被收回去了，所以你們","  就是一個實質的幕僚單位，好不好？"],["陳主任委員耀祥：不是幕僚單位，是監理。"],["陳委員明文：剛剛有委員問你，目前有線電視系統臺有中嘉、台固、台灣寬頻、台灣數","  位，沒有錯吧？"],["陳主任委員耀祥：還有好幾個獨立系統。"],["陳委員明文：所以中嘉差不多有一百二十多戶？"],["陳主任委員耀祥：一百二十多萬戶。"],["陳委員明文：這次華視進駐52臺，主要是哪個系統提報？"],["陳主任委員耀祥：就是中嘉。"],["陳委員明文：剩下的系統臺有沒有提？"],["陳主任委員耀祥：譬如台數科也提華視、台固提臺視，其他東部或離島是提臺視。"],["陳委員明文：所以現在大概有幾個系統臺有提出來，台數科也提出了，沒錯吧？"],["陳主任委員耀祥：有提臺視的、有提華視的。"],["陳委員明文：請教一下臺視部分，你們書面審查了嗎？"],["陳主任委員耀祥：我們書面審查後會請地方政府表示意見，現在排案審理當中。"],["陳委員明文：什麼時候會審理？"],["陳主任委員耀祥：基本上，我們在這幾個禮拜會審理臺視，因為有好幾個系統一起送來","  。"],["陳委員明文：我們知道中嘉提華視大概一個多月就出來了。"],["陳主任委員耀祥：應該不只吧！可能不只一個多月。"],["陳委員明文：不然是多久？現在你認為呢？"],["陳主任委員耀祥：差不多也是這樣，因為……"],["陳委員明文：五月底，臺視可以審查完成嗎？"],["陳主任委員耀祥：五月底應該可以，我們最近已經在排案審查當中。"],["陳委員明文：好，我希望既然中嘉已經提出華視，華視現在也有一百多萬戶在看52台了","  ，其他的當然是沒有，譬如嘉義也沒有，所以我認為應該要趕緊處理。我有聽說一件事","  ，請問當時華視給中嘉的上架費是多少？"],["陳主任委員耀祥：不好意思，委員，我們現在不是考慮上架費，上架費是他們的商業機","  制，我們考慮的……"],["陳委員明文：我知道，我是在問當時的上架費是多少？我聽說是0.3元。"],["陳主任委員耀祥：當時有聽說這種說法。"],["陳委員明文：臺視要給中嘉2元，差那麼多倍！最後中嘉決定華視的原因為何？"],["陳主任委員耀祥：這是他們自己的決定。"],["陳委員明文：你不知道這件事？"],["陳主任委員耀祥：我知道這個訊息……"],["陳委員明文：為什麼我要問你？坦白說，這件事過很久了，基本上不會影響NCC的決定，","  所以我現在才問，但社會上還是有所質疑、疑慮，甚至有人說中嘉是生意人，為什麼不","  收2元的臺視，反而收0.3元的華視？是不是要作面子給主委？是不是你有特別交代？我","  希望你利用今天在立法院的質詢把它說清楚、講明白，讓社會大眾更瞭解。"],["陳主任委員耀祥：我相信我的面子沒有那麼大，最重要的是當時大部分的NCC委員希望在","  新聞區塊中有一個公共新聞頻道，當然我們也會跟系統業者溝通，但是我相信這不是面","  子的問題。"],["陳委員明文：我記得在還沒決定之前，你曾經在媒體上公開說要支持公廣集團華視新聞","  資訊台上架。"],["陳主任委員耀祥：我的用語是說希望能給公廣集團機會。"],["陳委員明文：還說希望看到商業、公共電視並存的可能性，所以你的態度、立場很清楚","  。現在有人說可能是因為這個原因，所以中嘉就給你面子，不收2元反而收0.3元，我希","  望你能讓社會瞭解這一點，因為大家有所質疑，所以這件事情我希望系統台趕快提出申","  請，你們一視同仁地趕緊審核，好不好？"],["陳主任委員耀祥：是。"],["陳委員明文：最後我想再提一下，你最近要提出數位通訊傳播法的修法？"],["陳主任委員耀祥：是。"],["陳委員明文：有些在野黨說這個修法是要管理網路的言論內容，有沒有這回事？"],["陳主任委員耀祥：沒有，我們沒有要管制網路的言論內容，也沒有審查內容的問題，這","  個質疑我已經一再否認。組織法包含網際網路傳播政策跟法制部分，而數位通訊傳播法","  最重要的目的是規範平臺的責任。"],["陳委員明文：沒錯啊！你們現在跟臉書、推特、Google這些平臺說若有假訊息，你們就","  要負法律責任，沒錯吧？"],["陳主任委員耀祥：有一定的責任要處理。"],["陳委員明文：所以社會大眾關心平臺的審查機制會不會影響到人民的言論自由？這一點","  是我們必須要瞭解的。我們要如何打擊假訊息並且兼顧到尊重言論自由？這點是NCC必","  須要跟社會講清楚、說明白的。"],["陳主任委員耀祥：最重要的是程序，我們不是要審查言論自由，很重要的是業者自律並","  且透過機制處理，當有通知、檢舉相關訊息違反規定時，業者會面臨下架問題及相關的","  責任，並且下架內容時要說明理由。相關的公開、透明、課責的機制，我們會在法律中","  訂定。"],["陳委員明文：在修法過程中，我們應該更透明，要跟社會大眾溝通清楚，讓大家更瞭解","  ，我們只是希望網路上不要有太多的假訊息、假消息，因為傳播速度很快，我們也常常","  在網路上被傷害，有時候在網路上有人喊「曾參殺人」，結果叫曾參自己解釋有沒有殺","  人，這是沒道理的！網路的聲量很大，所以打擊假訊息很重要，但是言論自由的保護、","  尊重是更重要的，所以不要讓大家覺得修法是要限制言論。"],["陳主任委員耀祥：當然不是這樣，不是要審查內容。"],["陳委員明文：我特別提出這點，既然主委要修法，就把它修好一點，讓社會更瞭解，謝","  謝。"],["陳主任委員耀祥：感謝委員。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（10時）主委早安，我們司法委員會昨天審了一整天，包括數位發展部還","  有國家通訊傳播委員會組織法，其實已經談滿多的，但是昨天的時間有限，有些問題還","  是要跟主委釐清一下。","   昨天司法、交通聯席委員會的委員們針對NCC新增處理網際網路內容事務的草案，其","  實還是有非常多的質疑，他們認為你們要控管言論自由，但是您說要處理網路衍生出的","  相關問題，委員們詢問的問題也包括我昨天談到的性私密影像問題，您都回答要交給警","  政署，有關於國際合作部分，您提到iWIN的合作模式很不錯，但事實上iWIN僅限於兒少","  的問題，無法協助處理成人網路性暴力的問題，整體邏輯聽下來加上昨天我跟主委溝通","  了半天，我覺得NCC好像是一個旋轉門，什麼都是其他機關的業務。","   這次成立數位發展部，相關的組織要調整，其實大家對NCC獨立監管的功能非常期待","  ，包括處理現在網路上的亂象，我相信社會大眾都有非常高的期待，但是目前聽起來，","  NCC在這部分的功能好像沒辦法彰顯，日後到底要怎麼監管網路？其實我們打上一個很","  大的問號。我們具體請教最近年輕人討論度超高的網路性暴力案例，前幾天某大學生的","  性私密影像被po在Dcard的論壇，我想主委應該清楚這件事情，除了散播到論壇上的狀","  況，網路新聞也一再報導，根本就是二度傷害，如果未來組織條例通過後，請問主委認","  為NCC面對這樣的事件時應該如何處理？要如何約束相關的平臺？甚至進一步對網路媒","  體進行管理跟監理？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員早。NCC未來負責的網際網路傳播，並不是管理所有的網路，昨天","  我們有跟委員報告，實體世界管什麼、虛擬世界就管什麼，這是最基本的分工原則。N","  CC透過這個法律有幾個功能，第一個是窗口的功能，譬如通報時很多人不曉得要去哪裡","  申訴，將來我們會有一個窗口；第二個是聯防的功能，也就是我們設有窗口，假如遇到","  剛才提到網路性暴力問題，或是涉及到刑事犯罪、其他的兒少議題，我們會通聯各部會","  共同處理，也就是NCC除了通報外，還有協助通聯、共同處理的機制。","   剛才講到跨界的、境外的訊息如何處理，這可能有國際合作的問題，我們必須透過既","  有的法律化體制跟國外合作，可以把訊息阻斷或用相關的方法處理，另外一個……"],["邱委員臣遠：有什麼具體的方式嗎？"],["陳主任委員耀祥：另外，如果在網際網路上二手傳播或是透過廣播、電視散播，我們會","  依照廣播、電視涉及到……"],["邱委員臣遠：我聽起來是如果相關的IP在國外，你們就沒辦法處理、沒辦法管，甚至在","  國內網路上也沒辦法控管後續的二次傳播或繼續散播的狀況，請問您的意思是這樣嗎？","",""],["陳主任委員耀祥：委員，你對網際網路非常熟悉，我們能管的就是廣播、電視如果涉及","  違法部分，我們可以要求它處理。但是如果IP在國外，透過國際合作有些東西……"],["邱委員臣遠：網路的資訊安全在國家的技術上沒辦法做防制嘛！我們昨天審查國家通訊","  傳播委員會組織法包括第三條、第九條、第十四條，第三條第二款為網際網路傳播政策","  之訂定、法令之訂定、擬訂、修正、廢止及執行；第四款為通訊傳播網路設置的監督、","  管理。其實都寫得很明確，在第九款有提到網際網路內容事務的處理，還有第十一款是","  傳播事業及網際網路傳播相關基金的監督跟管理。其實在新的組織辦法中，你們都寫得","  很清楚，但是目前這個定義沒辦法很明確地把網路上的亂象納入監管的範圍，我看起來","  是沒有具體的作法。"],["陳主任委員耀祥：跟委員報告，昨天審的是組織法，也就是列出歸我們管的事情，接下","  來還有一些作用法。剛剛所講的網路治理，為什麼我們說自律、他律還有法律？未來如","  果數位通訊傳播相關的法律規定、作用法通過後，第一時間我們會通報自律組織說網路","  上有這些東西，你們依法要怎麼處理，通知後你要去看有沒有符合自己的使用規則，如","  果有違反就要下架處理，所以這是公私協力所建構的網路治理及網路防護機制。"],["邱委員臣遠：但是針對跨境難以管理部分，我要具體請教一個案例，其實我昨天有針對","  性私密影像還有一頁式網路詐騙問題提出質詢，您當時說如果機房在海外，這些問題可","  以切斷IP處理，但是被害人不是只要切斷IP，而是如何透過政府讓業者下架這些資料以","  及建立相關機制，我認為政策跟法令都有訂定，但是如何具體落實、執行才是民眾最關","  心的部分。從韓國的N號房事件中發現，其實Telegram在臺灣並沒有設立公司，以這個","  案例來說，請問未來NCC面對跨境的網路問題時要如何解決？相關的機制是什麼？"],["陳主任委員耀祥：第一個，我們會正式建構一個自律機制處理，至於委員講的……"],["邱委員臣遠：所謂的自律機制，你可以具體說明一下嗎？"],["陳主任委員耀祥：我們會透過法律規定這些在臺灣提供服務的大型業者應該加入自律機","  制，由他們自己運作，例如FB、Google、YouTube等。您剛剛說Telegram在臺灣沒有公","  司，將來……"],["邱委員臣遠：它在臺灣沒有公司，可以加入嗎？你有辦法強制它加入嗎？"],["陳主任委員耀祥：通常來講，如果在臺灣提供service會有office，它不一定有公司，只","  要它在臺灣提供服務，我們就會想辦法請他們加入自律組織。"],["邱委員臣遠：你有辦法強制要求它加入嗎？"],["陳主任委員耀祥：目前的法律沒有強制規定誰要加入，但是如果有提供服務……"],["邱委員臣遠：所以還是仰賴業者自律、主動加入，如果他不加入，你也沒辦法監理。"],["陳主任委員耀祥：委員，傳播性私密這種東西是會有法律責任的，如果沒有在第一時間","  接到通知，他們take","  down的話，將來這個平臺的業者不會只有所謂的行政責任，可能還會有刑事責任的問題","  。"],["邱委員臣遠：對，我們提出這個議題也知道網路的監管確實有一定的難度，包括跨境的","  問題，但是既然要成立數位發展部、組織要重新調整，而國人對NCC有很高的期待，我","  們希望獨立機關的監理功能要強化，所以才提出這些問題，本席無非是想要提醒您，基","  於政府的分工，未來的網路監理就是NCC的職責，雖然很困難，但是我們希望要具體落","  實，政府的角色應該要積極回應社會的現況，而不是切割職能、概不負責。針對網路性","  暴力的問題，我希望NCC勇於任事，落實蘇貞昌院長說的「有政府、會做事」，這是一","  個口號也好、執政的核心原則也好，我想你們是責無旁貸，好不好？"],["陳主任委員耀祥：當然，好。"],["邱委員臣遠：針對OTT                 TV部分，我想再跟你討論一下，NCC提出的OTT","  TV專法在去年召開過公聽會，但是因為愛奇藝的條款生效，當時在這場討論OTT專法的","  公聽會裡面也是炮聲隆隆，與會者提出非常多的質疑，本席在這邊要說明外界質疑的幾","  個地方，第一，全球廣受疫情影響，所以OTT","  TV受到民眾喜愛，在疫情時代線上觀看的人數有爆漲的狀況，但是政府不但沒有鼓勵反","  而還提出新的監理政策。第二，綁架消費者來監理業者，NCC不是消保機關，對於草案","  的規定，業者必須配合下架不實的消息，是綁架消費者來監理業者。第三，關於妨害國","  家安全、公共秩序、善良風俗、兒少身心健康等約束，讓人感覺NCC其實不瞭解網路影","  視產業本身的本質，甚至有點政治性的判斷。OTT是一個網路服務業，網路本來就享有","  更高的言論自由及創作自由，所以在你們判斷的這個過程中，其實讓很多業者擔心是不","  是有失公允。本席就這個部分要具體請教一個問題，主委，你們在去年提出相關草案，","  在去年底又重新召開了公聽會，請問這個與OTT相關的專法什麼時候才要送出來？"],["陳主任委員耀祥：我剛才也有講，要在5月份再開第二次的跨部會協調會議，然後會在…","  …"],["邱委員臣遠：所以是預計在下個會期嗎？"],["陳主任委員耀祥：因為這個要先送行政院，所以還要看行政院的進度，我們希望在下個","  會期可以送行政院審議，然後再由行政院決定什麼時候送大院審議。"],["邱委員臣遠：我想這是國人還有OTT相關業者都非常關心的議題，所以我們希望主委在審","  查的過程和相關條文的訂定上還是要秉持一種比較客觀公正的態度，好不好？"],["陳主任委員耀祥：當然。"],["邱委員臣遠：謝謝。"],["陳主任委員耀祥：謝謝。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（10時12分）主席、各位委員、陳主委好。我常常引用通訊傳播基本法第","  一條這個條文，本條是規定：「為因應科技匯流，促進通訊傳播健全發展，維護國民權","  利，保障消費者利益，提升多元文化，平衡城鄉差距，特制定本法。」最後面就是「提","  升多元文化，平衡城鄉差距」，在我們這個通訊傳播基本法的立法目的中最需要加強的","  就是平衡城鄉差距。之前你們有提出報告，就是在我們立法院交通委員會還有院會針對","  國家通訊傳播委員會預算進行審查的時候，你們有做了一個說明，這裡面有提到「改善","  山區行動品質計畫」，特別指出這是為了推動行政院「開放山林」政策，加速山林區域","  行動通訊網路基礎設施之設置，第三期特別預算（110年至111年）編列1億6,800萬元，","  就是為了開放山林。但是我們原住民族有不同的看法，因為我們本來就在山上，我們那","  裡是偏鄉，對不對？我們不反對開放山林，還有安全維護、緊急救援，我在過去也有一","  再提出來，其實我們對這個並不反對而且支持。但是我們會做一個對比，關於這個「普","  及偏鄉寬頻接取基礎建設計畫」，我一再強調國家通訊傳播委員會應該要加速偏遠地區","  數據通信接取服務的普及，應該思考如何讓寬頻上網服務兼顧質與量，本著關懷照顧偏","  鄉及弱勢族群的國民基本通訊權益之理念，致力推動偏遠地區寬頻普及的服務。這個也","  就呼應了國家通訊傳播基本法第一條的立法目的，雖然是最後一句話，可是立法目的的","  最後一句也很重要，而且更重要，反正你們前面都做了……"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：我們每個都在做。","鄭天財Sra","  Kacaw委員：但是最需要加強的就是平衡城鄉差距這個部分，雖然一直以來都有在做，","  但是還不夠，所以我們要加強。我們來看第三期特別預算的經費編列，從110年至111年","  編列8,000萬元。我們就這兩個做對比，開放山林是流動性的人去玩、去瞭解山林，但","  是我們是每天住在我們的原鄉或我們的部落那邊，所以對這個部分應該要加強，而且我","  們不只是需要緊急救援，這只是其中之一……"],["陳主任委員耀祥：對，日常生活。","鄭天財Sra","  Kacaw委員：我們有很多的日常，還包括教育，對不對？就是學童教育的提升，都跟這","  個有非常大的關係，主委，這個是不是要加強？"],["陳主任委員耀祥：委員所提的是前瞻的計畫，包括開放山林，包括偏鄉普及服務，最重","  要的是從基本上來講，我們對偏鄉本來就有普及服務，普及服務是長期性的作法，我們","  偏鄉的普及服務目前基本上主要是以固網為主，像在前瞻的計畫，我們是強化行動寬頻","  的部分，所以這兩個加起來，其實我們目前對整個偏鄉的建設在世界上應該是屬於比較","  領先的國家。","鄭天財Sra Kacaw委員：主委，永遠不足。"],["陳主任委員耀祥：當然。","鄭天財Sra Kacaw委員：而且城鄉的差距絕對是很大的。"],["陳主任委員耀祥：一定有。","鄭天財Sra","  Kacaw委員：我知道你們在公務預算裡面也有編列經費，這個我也瞭解，本席就舉一些","  例子，這是我們臺東縣的東河鄉，這裡有大家熟悉的東河包子，我們從這個地圖來看，","  往深山這邊走，在海岸山脈裡面有一個北源村，然後從東河村往上再往左有一個尚德村","  ，這些都是都很偏遠的地方。然後從東河往左還有一個泰源村，泰源村比較有名。"],["陳主任委員耀祥：對，因為有一個泰源監獄。","鄭天財Sra","  Kacaw委員：所以泰源村比較有名。然後在這裡面其實有很多部落，而且住家都比較分","  散，在我們要到村落裡面的時候，根本就沒有辦法使用導航，因為沒有訊號，導航整個","  都不見了，它會讓你開著車子繞來繞去，當然當地人並不需要導航……"],["陳主任委員耀祥：當地人都已經很熟悉了。","鄭天財Sra","  Kacaw委員：可是我們要去的話就需要導航，但是卻找不到地方，這個例子更凸顯出問","  題。像從這裡再往西就會到富里鄉的豐南村，就是所謂的小天祥，沿線有很多我們的聚","  落，都是這種情形。在光豐公路沿線都有類似這樣的情形，瑞港公路是從花蓮的豐濱到","  花蓮的瑞穗，在這裡還有一個非常古老的部落，就是奇美部落，是在這條公路的沿線。","  還有秀姑巒溪的泛舟，這裡都有很多遊客，開放山林政策也有包含這個部分，所以這部","  分相關經費的投入應該要更加強。"],["陳主任委員耀祥：好，委員有提出需求，我們會請業者趕快去改善相關的部分。","鄭天財Sra","  Kacaw委員：我希望你們能夠提出整體的計畫，開始執行時我們可以交換意見。"],["陳主任委員耀祥：好。","鄭天財Sra","  Kacaw委員：今天的預算解凍最主要就是有關數位通訊傳播法草案，106年11月20日行政","  院函送到立法院審查，107年5月24日交通委員會完成審查，從107年5月24日到立法院第","  9屆任期屆滿，即109年1月31日，2月1日已經是新的第10屆了，107年5月24日交通委員","  會就審查完畢了，等於出交通委員會一年半以上了，你們有沒有盤整？因為今天的報告","  裡面沒有提到，你們有沒有盤點、有沒有整理？立法院為什麼沒有讓它三讀通過一定有","  它的理由。"],["陳主任委員耀祥：我們有瞭解相關的原因。","鄭天財Sra Kacaw委員：所以你們要補充說明。"],["陳主任委員耀祥：是。本來大院希望這部法律有一定作用法的性質，但是以往我們提出","  的只是一個基本法的架構，所以大院對這個部分是有一些意見。","鄭天財Sra","  Kacaw委員：對，這是很重要的部分，之所以沒有通過，你不能一句話說屆期不連續，","  所以你們幕僚要補充這部分，預算解凍的重點，你前面談了很多，也許你們前面也有提","  到，但重點是當初有哪些不同的意見，這會涉及到你們接下來要重新整理這個法律。總","  之，立法院在審議時所提出的相關疑義要把它整理出來，請提供書面資料給我。","   另外，行政院組織法改造將成立數位發展部，跟這個法也有關係嘛！"],["陳主任委員耀祥：對。","鄭天財Sra Kacaw委員：這部分會牽涉到的是不是也能夠提出來？"],["陳主任委員耀祥：我們會再補充。","鄭天財Sra Kacaw委員：大概多久可以提出來？"],["陳主任委員耀祥：兩個禮拜內應該可以完成補充，謝謝。","鄭天財Sra Kacaw委員：好，謝謝。"],["主席：請林委員俊憲發言。"],["林委員俊憲：（10時23分）主委好。今天主要是進行幾項NCC相關預算的解凍，其中有一","  項預算是「數位經濟匯流政策法制革新」編列2,060萬元，當時在委員會審查是凍結十","  分之一，今天NCC希望「數位經濟匯流政策法制革新」這項預算能夠解凍，第一個，NC","  C是寫你們會積極因應數位匯流發展趨勢，要導入網路治理。這跟你之前的詢答相比，","  我認為NCC的態度有不一樣，昨天在司法及交通聯席會議上，陳主委特別一直強調NCC的","  立場，對於網路的治理，要依照107（2018）年行政院第二次會議修正的網際網路內容","  管理規範及分工，也是今天很多委員關切的，就是要求各部會就自己職責範圍去做網路","  的治理，昨天你是這麼回答的，今天在要求預算解凍就變得很積極，認為NCC要積極導","  入網路治理，因為要爭取預算就變得很積極，但是人家在質詢時，你就說各部會就其職","  責自行管理。"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：不好意思，對於昨天的回答，我再跟委員再補充報告。"],["林委員俊憲：你經常引用2018年第二次會議，這也是事實啊！我看你對很多委員都是這","  樣回答。"],["陳主任委員耀祥：我們的組織法說我們是負責網際網路、傳播政策等等，我們有管網路","  ，是傳播政策這一塊，不是管所有的網路，就像我們講的，實體世界管什麼、網路世界","  ……"],["林委員俊憲：那你跟外界對NCC的期待就有很大的落差。"],["陳主任委員耀祥：我們本來就會管網路。"],["林委員俊憲：其實全世界都遇到這個問題，網路這種東西到底要怎麼管？今天很多委員","  希望你們可以管理假新聞、灰色地帶的犯罪行為還有一些廣告，我也常常要求要有人來","  管賭博廣告，到現在我的手機都還會收到這種廣告，我看到裡面的描述是，靠賭博過著","  幸福的人生，我看了都想去開個戶，這種引誘可說是無孔不入，這個都沒有人管，如果","  依照你們的分工原則，這個應該是警政署管的，警政署說這個要有人來告，就是有沒有","  實際的受害人？然後受害人要提告，你分給各部會管就會變成沒有人管。別的國家是怎","  麼做？我們可以效法別人怎麼做。主委，歐洲怎麼處理這個事情？我們來看一下歐洲，","  歐盟提出一個視聽媒體服務指令（AVMSD），歐盟所有國家都依照這個指令，每個國家","  要制定他們的法律。"],["陳主任委員耀祥：修改他們的法律。"],["林委員俊憲：其中最早把法令制定出來的是法國和德國，你知道法國、德國的法令有什","  麼特色？你瞭解嗎？"],["陳主任委員耀祥：基本上，網路裡面有很多，比如說法國在選舉的部分，它是規定在選","  舉法裡面，像不實訊息移除……"],["林委員俊憲：德國制定的法律叫做社交網路強制法。"],["陳主任委員耀祥：網際網路強制執行法。"],["林委員俊憲：對。德國規定如果有人跟網路平臺通報、檢舉，24小時內該平臺就要撤除","  明顯違反德國刑法的仇恨言論，否則罰得非常可怕，要罰5,000萬歐元。"],["陳主任委員耀祥：它的範圍很小，比如說像……"],["林委員俊憲：我知道，就是仇恨言論嘛，但至少它有罰則，至少它很明確的要求平臺負","  責哪些事情，而且用法律來規範，如果沒有做到的話，平臺要負起相當大的責任，要罰","  5,000萬歐元，這是德國的作法，法國他們甚至在選舉時要求網路上廣告的出資者都要","  公告。"],["陳主任委員耀祥：要透明化。"],["林委員俊憲：平臺還要公布其演算法，你把這個廣告丟給誰，演算法要公布，甚至對於","  這種公開的廣告或公關公司的宣傳內容，簡單講，它要對抗那些假訊息就對了。"],["陳主任委員耀祥：沒錯，其實美國現在也有類似的立法。"],["林委員俊憲：法國、德國是不是民主國家？"],["陳主任委員耀祥：當然。"],["林委員俊憲：但是他們都很明確的立法，政府要去介入，因為在網際網路方面，基本上","  各國都面臨同樣頭痛的問題，幾乎快要失控了，你隨便打開一看，除了我們講的那些奇","  奇怪怪的廣告以外，賣假貨的也一堆，這種經濟犯罪行為一大堆，不能沒有管，NCC常","  常在說業者自律，自律就是造成現在這種混亂的狀況。"],["陳主任委員耀祥：不是只有自律而已。"],["林委員俊憲：還要靠他律，他律就是法律，那我們的法律在哪裡？請主委回答一下。"],["陳主任委員耀祥：報告委員，我們現在要訂的數位通訊傳播法就是要課以平台業者責任","  ，就是這樣。"],["林委員俊憲：對啦！我也知道啊！可是你們的法律到底在哪裡？什麼時候可以提出來？","",""],["陳主任委員耀祥：本來是跟各位委員說6月底，不過現在因為配合組改，有些內容必須調","  整。我們初步的草案已經出來了，但是還有跨機關以及和外界的溝通，我們是希望可以","  在下會期……"],["林委員俊憲：所以現在幾乎就是法律假期……"],["陳主任委員耀祥：也不能說是法律假期，因為法令原來沒有……"],["林委員俊憲：欸！可以繼續遊走法律邊緣！至少可以這樣說吧！反正現在灰色地帶就是","  沒人管！何況你們把草案送出來之後還要審查，不知道要拖多久。"],["陳主任委員耀祥：我們會儘快處理。"],["林委員俊憲：「儘快」是多久？每個人都同樣問你這個問題！"],["陳主任委員耀祥：出了我們的門要先送到行政院，再由行政院送到大院，也要看大院……","",""],["林委員俊憲：譬如之前我們說要管理OTT……"],["陳主任委員耀祥：我們現在已經初步要送出來了。"],["林委員俊憲：要送出來了？"],["陳主任委員耀祥：我們5月召開跨部會會議，可能在6月召開外界公聽會，收攏各界意見","  之後就可以提給行政院。"],["林委員俊憲：好，我再問你一個問題。之前來自中國的愛奇藝沒有落地嘛？"],["陳主任委員耀祥：對。"],["林委員俊憲：那NCC怎麼處罰？"],["陳主任委員耀祥：當時我們也是透過跨部會去處理，我們主要是處理它的仲介或代理機","  制。"],["林委員俊憲：處罰它的代理商嘛？"],["陳主任委員耀祥：對。那是用兩岸人民關係條例去處理，我們沒有法律……"],["林委員俊憲：代理商怎麼處罰？"],["陳主任委員耀祥：就是如果它沒有經過法律……"],["林委員俊憲：就要退出臺灣市場嘛！"],["陳主任委員耀祥：網路上的東西我們沒有辦法封，但是基本上來講，代理商不准在臺灣","  用所謂代理或仲介的方式來做這些事情，否則就違反兩岸人民關係條例。"],["林委員俊憲：但是政府能做的就非常有限，你叫它退出，但網路上還是看得到啊！他們","  錢照收、生意照做，這樣要它退出有什麼意義？"],["陳主任委員耀祥：報告委員，網路不可能用這樣的方式……"],["林委員俊憲：好，這就產生一個問題，我們剛剛提到歐盟的AVMSD應用報告，他們也有詢","  問各國管理網路最大的困難為何，他們遇到的問題我們也會遇到，他們說第一是跨境案","  件中缺乏各機構有效合作的管道，就好像愛奇藝這種東西，我們說它拒絕在臺灣落地，","  不受臺灣政府監理，就不可以在臺灣有營業行為，可是沒人理你，這就是網路的特色，","  它是沒有邊境的嘛！你剛剛也承認網路上的東西沒辦法管，不是嗎？"],["陳主任委員耀祥：網絡沒辦法……"],["林委員俊憲：所以他們繼續收錢、繼續做生意啊！如果他們的內容有不妥或者幹什麼，","  你也不能阻擋它，它一樣在網路上流通嘛！這樣你設一個法律幹嘛？"],["陳主任委員耀祥：如果有涉及國安或其他議題，現在我們對相關議題還是有一定的處理","  方法。"],["林委員俊憲：別的國家遇到的第二大問題是溝通困難。違法內容源自他國，就像你剛剛","  所形容的，對方就是要來，你要怎麼阻擋？不是程序繁瑣，就是要對方改，可是他根本","  不回應這樣的請求，平臺或網路業者根本就不理會。"],["陳主任委員耀祥：對，這是目前最大的問題之一。"],["林委員俊憲：那怎麼辦？"],["陳主任委員耀祥：以歐盟來講，有些國家在執行上也會發生類似的問題，我們……"],["林委員俊憲：別的國家的經驗和他們所定的法律可不可以給我們當參考？"],["陳主任委員耀祥：當然可以。"],["林委員俊憲：對啊！那寫一個法律那麼困難嗎？"],["陳主任委員耀祥：法律要寫並不困難……"],["林委員俊憲：我覺得是共識的問題，以及你們有沒有決心要做。"],["陳主任委員耀祥：這當然要做。"],["林委員俊憲：這是在維護大家使用上的公平性和安全！歐洲這些國家不是民主國家嗎？","  難道他們都是獨裁、都會侵犯人權嗎？"],["陳主任委員耀祥：他們都是民主國家啦！"],["林委員俊憲：現在已經是一片混亂的世界了啦！我覺得現在的出發點反而是應該保護善","  良，是不是這樣？"],["陳主任委員耀祥：是的。"],["林委員俊憲：針對相關的法令，我期待你趕快與政府各部門形成共識、負起責任，好不","  好？"],["陳主任委員耀祥：好。"],["林委員俊憲：謝謝主委。"],["陳主任委員耀祥：謝謝委員。"],["主席：請趙委員正宇發言。"],["趙委員正宇：（10時34分）主委好，5G開通多久了？一年了吧？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員好。一年多。"],["趙委員正宇：現在4G用戶是最多的嘛？"],["陳主任委員耀祥：對，目前來講是4G最多。"],["趙委員正宇：5G我看大部分都是企業在用，一般民眾申請的並不是很踴躍，用戶也沒有","  很多，所以8成以上都在用4G。"],["陳主任委員耀祥：對。"],["趙委員正宇：那你有沒有覺得它的量測有下降的趨勢？"],["陳主任委員耀祥：應該是說下載或上傳……"],["趙委員正宇：對、對、對。"],["陳主任委員耀祥：下載基本上還好，現在是上傳的速度會比較慢一點。"],["趙委員正宇：這要怎麼改善？"],["陳主任委員耀祥：因為這也涉及消費者的使用習慣，以上傳的資料來講，現在很多都上","  傳影片，網紅也多，所以我們會督促業者，必須加強他們4G的建設才有辦法去處理。"],["趙委員正宇：這個要快點加強。","   另外就是偏遠地區的問題，我的選區有很多偏遠地區，包括復興鄉和大溪等等，業者","  要去進行當地基地台建設的話，你們會提供補助，請問這幾家得標的業者有沒有跟你們","  申請？申請的數量有沒有很多？"],["陳主任委員耀祥：有關申請的數量，我請北區監理處的溫處長來跟委員報告。"],["趙委員正宇：好。"],["主席：請通傳會北區監理處溫處長說明。"],["溫處長俊瑜：現在業者大概都在積極投入5G的建設，目前5G的基地台數已經快要達到2萬","  台了。"],["趙委員正宇：偏遠地區呢？"],["溫處長俊瑜：偏遠地區的部分目前有……"],["趙委員正宇：我跟你講，還是沒有很多啦！還是要加點油，好不好？"],["溫處長俊瑜：5G有300多台。"],["趙委員正宇：才300台而已！處長，要加油！"],["溫處長俊瑜：有343台。"],["趙委員正宇：主委，大家都知道最近交通事故非常頻繁，媒體大多會在第一時間報導一","  些相關新聞，可是很多都未經求證，導致民眾看了之後產生誤解，反而有負面效應。太","  魯閣號的事故就是這個問題嘛！那個李姓業者背後站了很多人，有一個人說他是工人，","  其實他明明是乘客，導致他受到輿論的壓力。"],["陳主任委員耀祥：被輿論審判啦！"],["趙委員正宇：對，審判，我個人也是一樣。然後造成當事人和他家人的困擾，自己還要","  開說明會，告訴大家：人不是我殺的！我可以拿車票給你看、我是乘客喔！","   他分明是受害者，結果卻變成加害者！這些看圖說故事的問題是不是很嚴重？"],["陳主任委員耀祥：的確有發生這種現象，我們也會要求該業者就這個部分來講應該要更","  精進。其實現在業者在我們的要求之下，對於新聞的事實查證和平衡報導已經有改善了","  ，不過這個部分可能還有一些要改進的地方。"],["趙委員正宇：還有一個問題，當初罹難者和受傷者的個資被公布出來，這有沒有違反個","  資法？"],["陳主任委員耀祥：要看它使用的狀況，以第一時間這種情況來講，個資是不應該被呈現","  出來的，但是如果有一些……"],["趙委員正宇：一定要政府單位核准、確定是哪些人之後才能公布嘛！對不對？"],["陳主任委員耀祥：以名單來講的話，應該是指揮中心的數據或名單才能使用。"],["趙委員正宇：衛星廣播電視法第二十二條提到「正確、平衡及品味」，規定業者應建立","  自律機制，所以自律機制是不是非常重要？"],["陳主任委員耀祥：對。"],["趙委員正宇：第二十二條雖然有建立自律機制的規定，但是並沒有相關的細則。這個自","  律機制就是各公司、各媒體自己去自律、自己去辦理，並沒有相關的細則。你們是NCC","  ，應該把這個細則訂出來，不是嗎？"],["陳主任委員耀祥：細則的部分其實他們的公會有自律的版本，這個都有，只是……"],["趙委員正宇：那是公會，既不是法令，也不是什麼啊！"],["陳主任委員耀祥：我們會依照他們公會的自律規則去要求他們善盡自律責任，該怎麼操","  作他們自己都有自律公約，這個時候就要去處理。"],["趙委員正宇：像109年武漢肺炎的問題，NCC的傳播監理報告就寫得很清楚，就是有些電","  視臺重複報導，被人家檢舉很多次。為什麼？就是疫情會被誤導，還有疫情資訊的報告","  ，像初期有關戴口罩的部分，有人說不用戴口罩、沒有那麼嚴重。我就碰到很多啊！像","  我們在立法院，因為知道第一手資料，就會戴口罩，反而是到地方的時候，地方民意代","  表沒有人戴口罩，好像只有我一個人在戴口罩。他們怎麼講你知道嗎？他們說我是怕死","  嗎？我說不是，因為我是公眾人物，接觸的人很多，我要自己以身作則，我將這個講給","  他們聽。我們應該配合CDC嘛！"],["陳主任委員耀祥：對，CDC。"],["趙委員正宇：他們做的決定，我們就要遵從，是不是？"],["陳主任委員耀祥：沒錯。"],["趙委員正宇：這個是很重要的。當有天然災害或是緊急事故的時候，主管機關指定衛星","  傳播電視播送這些特定的節目及訊息，就由你們來指定，是不是應該這樣子？"],["陳主任委員耀祥：是。"],["趙委員正宇：就像講到諾富特，有人說地方管、有人說民航局管、有人說觀光局管，為","  什麼？機師嘛！民航局，是不是？"],["陳主任委員耀祥：它是防疫旅館。"],["趙委員正宇：它是飯店，防疫旅館地方要管，觀光局說飯店也是你管，是不是？這個東","  西就是這樣，會造成民眾的恐慌。現在大家一聽到桃園，又聽到諾富特，會嚇到你知道","  嗎？桃園好幾次都是這樣，不是只有這一次。"],["陳主任委員耀祥：因為桃園是國門所在。"],["趙委員正宇：國門嘛！現在你們成立數位發展部，是不是？"],["陳主任委員耀祥：不是我們，是行政院要成立數位發展部。"],["趙委員正宇：你們也是要用……"],["陳主任委員耀祥：我們搭配。"],["趙委員正宇：那你們單位會不會被稀釋？"],["陳主任委員耀祥：部分業務會移撥。"],["趙委員正宇：都要移撥？"],["陳主任委員耀祥：有部分的業務要移撥。"],["趙委員正宇：你們要推廣數位傳播法？講了半天最重要的就是這個法。"],["陳主任委員耀祥：數位通訊傳播法我們還會繼續，因為我們在組織法修正裡面來講，網","  際網路的傳播政策，還有法令以及相關的執行，將來也是由NCC來負責。"],["趙委員正宇：那現在很多人在問，數位傳播法造成言論的控制……"],["陳主任委員耀祥：數位傳播法基本上……"],["趙委員正宇：那你有沒有什麼要回答或是要說明的？"],["陳主任委員耀祥：基本上我們規範的主要是平台業者的責任問題，不是內容的問題，所","  以平台業者如果被人檢舉某些言論或內容有問題的話，那就要自律去審查這個部分是不","  是有違反相關的法律，如果有的話，他要先通知然後下架，這樣的話將來他可以有免責","  的效果出現，否則這個內容將來如果被追究有責任的話，不只是內容的提供者有問題，","  連平台業者可能都會有相關的法律責任。"],["趙委員正宇：沒有言論控制的問題嗎？"],["陳主任委員耀祥：沒有、沒有，我們這個當然一定是事後，所謂的言論審查是事前不讓","  哪些內容播出，這個都不是，這個一定是事情發生以後，事後去所謂追審或課責的問題","  。"],["趙委員正宇：好，謝謝。"],["陳主任委員耀祥：好，謝謝。"],["主席：請蘇委員震清發言。"],["蘇委員震清：（10時43分）主委，5月5日在審數位發展部組織法草案的時候，未來數位","  發展部成立之後，我想你們會有分工的問題，這個有時候也是剪不斷理還亂，現在我問","  一個重點，你們自己有做民意調查，109年的時候，針對16歲以上的民眾，你們有調查","  透過哪些方式在網路上搜尋資訊，連續4年都是Google第一名，第二名是YouTube，再來","  是社群媒體，都超過五成。簡單來講，未來YouTube都是民眾接觸的重要平台，剛剛有","  委員提到博弈，可是他不會跟你講說這是博弈或賭博，而是跟你講說這是投資會賺錢，","  剛剛他講說他很心動，我也比他心動。但是我們都知道，這些都是騙人的，可是你們沒","  有法可管，已經有很多委員都講過了，我之前的質詢也問過，你認為這部分應該怎麼處","  理？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：所以要趕快處理，犯罪問題基本上來講需要偵查機關，但我們有規管","  這些平台業者的責任，我們也要去處理。"],["蘇委員震清：對啊！那你剛才回答有講到自律，可是自律是越律越亂耶！其實……"],["陳主任委員耀祥：沒有，如果自律不行的話，政府還是有他律跟法律……"],["蘇委員震清：我一直強調的一點就是，政府的直向溝通都沒有問題，由上而下嘛！我當","  13年的立委，每次跨部會的橫向溝通就是最困難的，本位主義大家都拿出來，「抱歉，","  你沒報案我沒辦法處理」或是「抱歉，這不是我的權責」，幾乎都是這樣，那我是說誰","  能當主導？如果叫你們兩三個單位一起來，如果是運彩的部分被詐騙，那就回歸到教育","  部，對不對？如果被詐騙的是刑事部分，就回到刑事警察局，就好像沒有什麼特別……就","  好像是你們來問我，我就義務性地回答，沒有實質的影響力。當然大家都說你們無法可","  管，又回歸到各自本位的單位上去，其實這是一個很嚴肅的課題。主委，我覺得這個可","  以的話，我是覺得你們要跟行政單位、行政院好好地去坐下來瞭解，要找出一套真的有","  辦法解決問題的方法，不然真的是太過猖獗，我相信你一定能同意我的講法。"],["陳主任委員耀祥：我們會趕快處理。"],["蘇委員震清：好。剛才又講到一個問題，現在你們都管得到電視，因為你們是主管機關","  ，由你們來發照，但是網路這一塊又有牽涉到什麼網路言論自由，所以你們就變得綁手","  綁腳，但是確實現在很多亂象都一而再、再而三發生。再回到剛才所講的話，你可能還","  是會回答我說博弈的事情還是要回歸相關單位，但是我要跟你們講，我覺得NCC可以再","  多出把力，不好意思，經濟委員會有一個單位被質詢的時候，就是像現在這樣，那就是","  公平會，沒有人要來，連媒體都不來，那代表公平會人緣很好，連媒體都不想來這邊採","  訪。這是講好聽話，其實大家就是對你們的業務不關心，因為感覺你們也使不上什麼力","  ，但是現在的科技時代是非常嚴肅的。","   接下來，剛才趙正宇委員一開始就講了偏鄉的5G建設，我也請處長上來一下。有關偏","  鄉的5G建設，你是屏東人，你應該也很清楚，你多久沒有去恆春滿州了，應該有幾十年","  沒回去了吧？"],["陳主任委員耀祥：最近有出差去南部，包括南迴我們也去過好幾次。"],["蘇委員震清：滿州耶！"],["陳主任委員耀祥：滿州有啊！港口村那時候我們……"],["蘇委員震清：你知道從滿州鄉公所去到九棚，還要再開車一個多小時耶！"],["陳主任委員耀祥：我知道，還滿遠的。"],["蘇委員震清：剛才講到偏鄉5G建設，你剛才說在整個建設裡面，5家他們都是特許嘛！大","  家都有拿到，在商言商不要賺錢的是笨蛋，他們今天拿5G是為了什麼？第一是為了做生","  意，第二講真的，當然要講一些好聽的話，說我們未來是要服務嘛！剛才有講我們現在","  的5G建設一共有多少個基地台？2萬多？"],["主席：請通傳會北區監理處溫處長說明。"],["溫處長俊瑜：將近2萬。"],["蘇委員震清：將近2萬？好，剛才講到一個重點，偏鄉有多少？"],["溫處長俊瑜：343。"],["蘇委員震清：有2萬的基地台，但偏鄉是340幾，對不對？"],["溫處長俊瑜：是。"],["蘇委員震清：屏東33鄉鎮，扣掉1個市、3個鎮、1個外島、8個原住民，簡單來講幾乎都","  是偏鄉，屏東有多少5G建設台？"],["溫處長俊瑜：報告委員，因為未來4G、5G會並存十幾年……"],["蘇委員震清：沒有啦！我知道啦！我現在……"],["溫處長俊瑜：所以陸陸續續會投入建設，我這邊有一個數據跟您報告，我們有請業者大","  概提5年的建設，那5年5G的建設在屏東的10個偏鄉會有139台的建置。"],["蘇委員震清：才139台的建置？我剛才講重點了，才139台分5年，5年建置嘛？"],["溫處長俊瑜：是。"],["蘇委員震清：如果我是生意人，就算再笨也會選都市，不管是臺北、新北、桃園、臺中","  或高雄，地方都不錯，可是屏東的33鄉鎮並沒有多少台，總共已經有2萬台了，屏東才","  上百台準備建設，那代表如果我沒有猜錯，屏東現在1台5G都沒有，沒有錯吧？"],["溫處長俊瑜：應該有，偏鄉有。"],["陳主任委員耀祥：屏東市會有。"],["蘇委員震清：屏東20萬人口就最多了，還屏東市？主委，我講這個的意思是說，你們今","  天針對業者，我們給他特許的牌照，所謂的特許，就是政府特別照顧嘛！他有固定的權","  利跟義務，做生意的人一定是利益掛帥嘛！所以他會在都市蓋基地台，方便嘛！效率好","  嘛！但是偏鄉誰去照顧？能不能提出另外的附加條件要求，而不是只有我們單純的說我","  有5年計畫，要蓋一百多台這樣。我之前也質詢過了，等、再等、繼續等、永遠在等，","  屏東範圍不小，如果以130幾台來講，33鄉鎮能分到幾台？現在還只有屏東市的1台而已","  ，屏東市是首善之區，有20萬人口，對不對？"],["陳主任委員耀祥：不止！尤其前瞻計畫有針對偏鄉建設，我們會加強處理。"],["蘇委員震清：我當然知道加強，但是就如同今天鐵路局局長來找我一樣，我們要的是效","  率、魄力跟執行率。今天沒有用NCC的力量特別要求並規範但書，生意人頭殼不是壞掉","  ，我說得最坦白、沒有惡意，在商言商，蓋在都市那麼多人用，何必蓋在偏鄉？又不是","  在做功德！今天我要特別提出問題的目的在於，我希望看到的是NCC可以用什麼方式在","  這些附加條件裡面，除了補助他們要用另外的規範，讓他們更加落實照顧偏鄉，不要同","  一個國家有分所謂的頭等國民、二等國民，甚至於屏東偏鄉或其他地區都變成三等國民","  ，這才是我的目的。我們希望的是縮短時程，尤其我剛聽到5年計畫才要再蓋130多台在","  臺灣所有的偏鄉，以離島建設條例來看，屏東的琉球也是偏鄉，到處都是偏鄉，所以這","  個很重要。主委也是屏東人，我只是提出這個看法，希望你們能夠更加地落實，讓偏鄉","  的5G建設能夠一起成長。人家說「怨無不怨少」，但是不要變成像是乞討，其他都建設","  好了，我們這邊都是最後才來處理。"],["陳主任委員耀祥：當然不能這樣。"],["蘇委員震清：這一點要特別拜託主委。"],["陳主任委員耀祥：好，我們一定會打拚。"],["主席（蘇委員震清代）：請陳委員素月發言。"],["陳委員素月：（10時52分）今天本委員會的議程是針對NCC的預算解凍案，以及請貴會針","  對數位通訊傳播法進行專案報告。你們的報告提到，數位通訊傳播法在107年1月24號交","  通委員會就已經審查完畢，送出委員會之後，依你的說法是，因為屆期不連續的原則，","  所以沒有完成立法程序，而今天又重新送出數位通訊傳播法。目前你們研擬的版本跟之","  前審查完畢的有什麼不一樣？有更精進的內容嗎？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：基本上，上次送大會委員會審查的版本比較偏向基本法的性質，所以","  裡面很多是基本原則的規範而已，沒有相關的責任或者處罰的規定。然而未來的數位通","  訊傳播法，因為我們跟數位發展部分工以後，會強化很多所謂平台業者的責任，所以在","  數位通訊傳播法中擬定新增一些相關責任、義務與規範的規定。"],["陳委員素月：行政院是在什麼時候確定要成立數位發展部？"],["陳主任委員耀祥：數位發展部是總統去年就職的時候宣示的……"],["陳委員素月：所以在我們上一次、107年審查的時候還沒有？"],["陳主任委員耀祥：數位發展部最主要是總統的政見，因為行政院落實總統政見，所以啟","  動數位發展部設置的期程。"],["陳委員素月：這一次數位通訊傳播法的內容也是因應、配合數位發展部成立之後，重新","  調整嗎？"],["陳主任委員耀祥：昨天委員在聯席會議詢問得很清楚，基本上，產業發展獎勵輔導未來","  是在數位發展部，我們在裡面將來比較偏向所謂監理的面向，所以有一些內容必須調整","  。"],["陳委員素月：目前NCC轄下有9個處、3個室，未來有部分的業務會移撥到數位發展部，是","  哪一個處會被移出去？"],["陳主任委員耀祥：不是哪一個處，我們有些業務是依照科來區分，比如移最多的可能是","  基礎處跟資源處，還有一部分是綜規處，會移撥出一部分。"],["陳委員素月：主要有3個處會調整，就是基礎設施與資通安全處、射頻與資源管理處，還","  有綜合規劃處。你們會新增網際網路事務處負責治理的部分。"],["陳主任委員耀祥：對，專門司職網際網路的內容、網際網路傳播政策、法規擬定和執行","  部分，會新設一個處來處理。"],["陳委員素月：未來這個部分的人力是由原來的人力來支援，還是會有新的人力？"],["陳主任委員耀祥：有些人員因為是專業人才可能將來會移撥到數位發展部，所以網際網","  路的部分會進用新的人。我們希望將來進一步設立一個法人專門處理網際網路內容的事","  務，即網路網際治理中心的概念。也就是基本上就是類似現在的iWIN機制，將來可以進","  一步把它制度化。"],["陳委員素月：因為科技日新月異，而主委剛剛在報告裡面都有提到，事實上資訊的傳播","  非常快速，如果傳播不實訊息對社會的安定或者民主政治都有很大的傷害。2018年選舉","  的時候，很多假訊息滿天飛，真的對我們的民主政治傷害非常大，所以很多委員與社會","  大眾對於如何防止假消息、假訊息的傳播都非常關心。剛剛主委一再提到未來網際網路","  的部分，NCC要落實平台業者的責任，你有提到會建立一套SOP，現在有具體的SOP嗎？","",""],["陳主任委員耀祥：基本上，我們有所謂的自律、他律、法律，第一個、SOP一定是由自律","  機制來建立，絕大部分的事情應該是透過自律機制就有辦法處理，如果自律沒辦法處理","  才會有他律跟法律介入，而我們是用公私協力的方法處理，所以SOP一定是先有組織、","  程序，接下來則是課責。"],["陳委員素月：課責的部分，針對平台業者有罰則嗎？"],["陳主任委員耀祥：未來有一些會有罰則的規定。"],["陳委員素月：是針對平台的業者嗎？"],["陳主任委員耀祥：因為最主要是平台業者的責任。"],["陳委員素月：事實上，主委應該知道，假訊息的傳播非常氾濫且很快速地透過LINE在傳","  播，未來在這個部分，你們有辦法防止或約束嗎？"],["陳主任委員耀祥：我們其實跟這些大的業者都有溝通過，他們對自律也是希望高度要求","  。我們用公私協力的角度來講，讓他們自律優先，這樣比較不會政府一下就把手伸進去","  到網際網路。但是怎麼快速回應、有效率的處理，這是我們的希望也是要求。如果沒有","  的話，接下來就是法律的相關規範要進去。我覺得大業者其實也希望建立一套機制，讓","  他們有所遵從。"],["陳委員素月：自律當然要靠公民的素養，而這個部分參差不齊，有的人可以自律，有些","  人就沒辦法。"],["陳主任委員耀祥：因為大業者是在全世界營業，他們對法遵的要求基本上有一定的素養","  ，他們也希望這樣做。現在比較麻煩的是，有一些比較小型的業者比較難處理，如果請","  大業者致力公私協力，他們反而都願意配合。"],["陳委員素月：剛剛林俊憲委員關心的也是本席非常想知道的部分，像德國或者法國也都","  是民主化的國家，他們都能夠明定法令，例如主委回覆德國有網際網路強制執行法，還","  有法國也針對平台要公布一些選舉的資訊，這部分我們可以做得到嗎？"],["陳主任委員耀祥：有關選舉資訊，就我所瞭解，中選會好像有相關選罷法的部分，應該","  是說內政部那邊有關於選罷法的一些修正，好像已經有納入相關的部分，德國則因為是","  針對特定的類型，比如仇恨言論、恐怖攻擊等等，但因為我們現在是比較廣泛性的，所","  以我們會參考這些相關的立法精神去處理。"],["陳委員素月：是，我們希望這樣的部分可以更完備一點。"],["陳主任委員耀祥：是。"],["陳委員素月：除了假訊息的傳播之外，當然有關媒體壟斷部分，也是對於資訊很重要的","  一個部分，所以我們也看到最近有一個新聞，就是有關TBC台灣寬頻業者跟泛富邦集團","  的部分，因為我們看到有線廣播電視法第二十四條有規定，系統經營者與其關係企業及","  直接、間接控制之系統經營者之訂戶數，合計不得超過全國總訂戶數三分之一。這一條","  法令的用意就是在防止媒體壟斷，所以有關TBC交易的確實情況，到底是借貸還是股權","  的轉移？請問這部分NCC了解的狀況如何？"],["陳主任委員耀祥：基本上這個個案我們有在調查當中，不過有一些細節，因為是個案的","  部分，我不方便透露，但是有一些需要其他機關配合的部分，我們也有請其他機關來協","  助。至於他們是借貸還是什麼樣的情況，我們會進一步去瞭解。我們希望這部分因為基","  於反媒體壟斷，如果有相關的疑慮，我們都會去瞭解而且做最後的決定。"],["陳委員素月：好，有關TBC海外掛牌的部分，我們怎麼處理？"],["陳主任委員耀祥：我們當時也跟他們溝通過，我們是希望它能夠從新加坡下市回國，不","  過他們的下市有一定的法定程序，也是滿複雜的，就像我們在臺灣上市、下市也是一樣","  的問題，如果有進一步的要求，我們會去處理。"],["陳委員素月：我們臺灣是一個民主自由、言論自由的國家，可是我們也不希望傳播媒體","  受到外來勢力的影響和操縱，所以這部分NCC可能要負最大的監理責任。"],["陳主任委員耀祥：好，我們會去落實，謝謝。"],["主席：請許委員淑華發言。"],["許委員淑華：（11時3分）主委好。這幾年因為我們國內的資訊環境不斷的變化，包括民","  間也好，或者是我們政府其實也投入了很多的資源，所以國內不論是上網的方式，或者","  是上網率還有各種這些軟硬體的數位應用，實際上也都有一些明顯的改善，但是我們從","  各個鄉鎮市區的發展來看就會發現一個很大的差異，國發會也曾經在101年辦理針對我","  們國家鄉鎮市發展的分類來研究，其中就可以看到，從101年南投縣沒有任何的鄉鎮可","  以晉升到發展二級或是數位一區這樣的地位，而108年的調查結果其實也沒有明顯的改","  善，所以我今天就是想跟主委討論一下，畢竟政府現在也在推動5G科技的相關應用，不","  管是透過5G這些互聯網，相對的也可以更加順利，但是，這部分對於偏鄉，我覺得當然","  也有一定的幫助，但是畢竟5G的穩定性現在看起來還不是那麼夠，所以我們希望可以在","  很多偏鄉的部分，還有基地台可以去做架設。這一次因為政府的標金是1,400多億元，","  高出了原本預計的金額將近1,000億元左右，政府也提出來會把這些溢標金做為5G的基","  礎公共建設，並且要減短偏鄉的差距，包括要推廣數位公益，這個都很好，所以我想請","  問一下主委，到底針對偏鄉的部分，有關5G基地台的費用，政府到底在前瞻的部分拿出","  了多少？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員好。就前瞻來講的話，我們對於強化偏鄉5G服務的部分已有5年了","  ，110年是2.5億元，除了行動基地台建置以外，還有一個所謂寬頻普及服務的部分有0","  .5億元，總共大概約3億元。"],["許委員淑華：主委，您現在報告的是針對偏鄉的，對嗎？"],["陳主任委員耀祥：對。"],["許委員淑華：我再提一個，我們政府在前瞻部分如果沒有含偏鄉的計畫是266億元，您剛","  剛提到的這兩項計畫，就是前瞻一、二、三、四期總共兩個計畫加起來的金額也才23億","  元左右，所以以行政院的計畫方向來看，跟目前偏鄉這樣的金額，實際上都不符合我們","  的目標，所以我們看到很多的數據，現行全國的偏鄉固網涵蓋率在過去106年是96%，但","  是在偏鄉地區才39%，行動網路的部分涵蓋率是93%，在偏鄉的地區還有三到四成都沒有","  達到我們預期的目標和這樣的服務，我的意思是，現在政府已經開始要推動5G了，而現","  在把它分成這樣來看，我們是補助業者沒錯嘛！業者一定會把偏鄉的部分放在最後面才","  來處理，所以我認為目前偏鄉在各種政府的資源上，不管在醫療上、包括自來水等等，","  連現在網際網路的資訊業，偏鄉都相對沒有辦法享受到更好的資源，所以我剛剛提到，","  以現在目前所看到針對偏鄉的金額是不足的。","   過去我們在加速4G行動網路的布建上，還有包含公有土地、還有一些是偏遠地區，這","  一次NCC原先補助5G的網路計畫也有提到要布建偏鄉的基礎建設，也有放進預期目標，","  但最後我們就把這部分排除掉了，而南投縣有七個鄉鎮是被排除掉的，因為是被列為偏","  鄉，所以我要請教主委，如果你把這些區域都排除掉之後，或者是把它排在最後面再來","  設置，或者是靠著你現在所做的這些偏鄉計畫金額的推動進度來看，對偏鄉絕對是非常","  不公平的，所以主委有沒有什麼樣的方式是可以加速改善目前偏鄉在網路資訊不足的部","  分？"],["陳主任委員耀祥：報告委員，基本上，前瞻在偏鄉的整個建設來講，我們平常就有普及","  服務，這是固網的部分，行動網路的部分是用前瞻，剛才委員也有提到，基本上，不管","  是我們補助業者改善公共建設或偏鄉的部分，我們都是同時進行，不會有所謂放在最後","  才進行。"],["許委員淑華：主委，您剛剛提到的就是要督導，因為我們沒有去看的話，且沒有按照一","  定的比例，當然以業者的考量來講，在偏鄉相對要付出成本就高，其優先順序絕對是放","  在後面。"],["陳主任委員耀祥：是，我們會督導，這個不能落後，基本上來講，我想這是寬頻人權的","  議題，比如不能有太大的落差，因為就是要縮短數位落差，這我們會督導業者去做。相","  關的部分跟委員報告一下，依照目前南投縣5G的基地台5年是規劃設置150台，但南投縣","  因為地廣人稀，有的聚落比較沒有那麼聚集，所以目前規劃的台數大概是150台，以它","  的進度來講，我們會督促業者去處理，也跟委員報告，其實現在4G和5G大概會共存10年","  左右，以一般的使用習慣還是4G為主，所以4G的部分，我們還是要持續督促業者去加強","  建設。"],["許委員淑華：主委，我剛剛已經提到了，現在偏鄉還有很多4G還沒有普及。"],["陳主任委員耀祥：對啊！所以我們還是得做，這部分我們會去處理。"],["許委員淑華：畢竟在偏鄉地方，包括南投縣來講，沒有辦法跟臺北市或大都市的速度來","  比，您剛剛講的，我們也不是要求一定要同等，但是至少你的比例不能差太多，這個就","  必須要靠我們這邊來做……"],["陳主任委員耀祥：這本來就是政府該做的事情。"],["許委員淑華：對，你收費都是一樣的，但是偏鄉相對所收到的資源就是不同，這方面我","  希望主委能夠顧及到我們偏鄉的需求。因為今天特別有同事提到我們通過了華視新聞台","  上網之後，大家也在關心就是臺視的進度，因為提報的業者很多，當然意見也不盡相同","  ，但我覺得NCC要做到的是，不要用發文給各個地方政府，再徵詢人家的意見，來作為","  延宕的理由。"],["陳主任委員耀祥：沒有，這是標準程序。"],["許委員淑華：這是特別要小心的。既然已經有那麼多系統業者提出申請，所以怎麼讓其","  他申請業者也不會有話講，這是你們必須做到的。"],["陳主任委員耀祥：是，我知道，我們會去處理。"],["許委員淑華：最後請教主委，昨天我有特別詢問，現在因應數位發展部或委員會的成立","  ，OTT","  TV專法和數通法未來還是會以NCC作為主責，我覺得如何防止網路霸凌，或政府杜絕腥","  羶色的訊息，是我們需要的，我們也支持政府來做。但是先前的草案中提到如果網站有","  發文，或被指稱是不實的消息，我們可以要求它把內容下架；對於違反者，也會處以相","  對的罰則。看起來是政府幫忙出面處理這些不公不義或是危害公益事項的行為，但是對","  於不實訊息的制定或規範，必須更加清楚。比方說這次有黑衣人衝到派出所事件，最早","  是刊登在FB，後來才有後續的追蹤發現。未來類似這些事情還沒有明辨到底是真是假之","  前，如果被政府認定是假訊息，要求下架，就會降低很多民眾追求事實、瞭解真相的機","  會，也讓很多不公不義的聲音沒有被發出來。","   關於這點，數通法先前提出來一次，我們大家討論過，也有一些不同意見。請問主委","  ，現在的版本有沒有做過修正？或是跟其他業界有沒有討論過？我們朝向什麼方式進行","  ，有沒有一個進度？"],["陳主任委員耀祥：報告委員，數通法原來是基本法的性質，自從屆期不連續退回來以後","  ，我們現在修正，改成比較偏向作用法，內容的確有些調整，而且對於平臺責任的確有","  比較明確的規範。目前的進度是，數通法要開跨機關協調會議以後，還要跟業者再溝通","  ，因為內容的確已經有一些幅度的變化。"],["許委員淑華：所以從上次到現在，我們有跟業者溝通過相關意見了嗎？"],["陳主任委員耀祥：有，溝通以後，因為還有一些調整。"],["許委員淑華：當然！當然！"],["陳主任委員耀祥：我想這是要不斷溝通的過程。"],["許委員淑華：是。"],["陳主任委員耀祥：基本上，政府機關的態度跟業者雙方的態度，我們都瞭解以後，讓這","  個法案比較完整以後，我們才會送出來。"],["許委員淑華：好。數通法或OTT","  TV的專法，大家都很關注，所以按照主委的預計，包括跟業者周旋的空間，大概何時會","  有進度可以提出來？"],["陳主任委員耀祥：我們希望最快下個會期可以送到行政院。"],["許委員淑華：這個會期還是下個會期？"],["陳主任委員耀祥：下個會期。"],["許委員淑華：下個會期？"],["陳主任委員耀祥：這個會期來不及了。下個會期看能不能送行政院，行政院審查後再送","  大院處理。"],["許委員淑華：好，謝謝主委，謝謝主席。"],["陳主任委員耀祥：謝謝委員指教。"],["主席（陳委員素月）：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請林委員楚茵發言。"],["林委員楚茵：（11時19分）謝謝主席，有請陳主委。"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員好。"],["林委員楚茵：主委早安。前面很多委員都特別提到52台的問題，請教主委，因為過去您","  曾經說要給公廣集團一個機會，而NCC是合議委員制，對不對？也就是說，52台在多家","  業者有意進駐之後，會不會因為主委的一句話，變成52台現在只能給華視呢？因為就我","  們陸續看到的新聞當中，只要申請的不是華視，好像都被打回票了，是不是這樣？"],["陳主任委員耀祥：基本上，最後還是委員會討論，由多數委員公決。我也多次跟委員還","  有大院報告，委員會大部分的委員希望能夠儘快在新聞區塊裡有一個公共新聞頻道。"],["林委員楚茵：所以您的言下之意，就是多數委員這樣認為，不是您個人的意見？"],["陳主任委員耀祥：不是只有我個人的意見。"],["林委員楚茵：好！也就是說，像現在包括被駁回的CNN啦，或是FRANCE","  24啦，都是因為他們不符合多數委員的意見。因為現在在野黨也開始質疑嘛！是不是因","  為52台是公廣集團，所以變成是政府政策的傳聲筒，真是如此嗎？"],["陳主任委員耀祥：公廣集團絕對不是政府政策的傳聲筒。我必須這麼說，公共電視本身","  或是華視這種公廣集團的，是屬於全民的，是屬於公民社會的。"],["林委員楚茵：好，所以言下之意就是認為52台給華視、給公廣集團比較適合囉？"],["陳主任委員耀祥：沒有，基本上我們都要經過討論，現在華視已經先上架了嘛！我們也","  在觀察華視各方面的表現。在這裡我不能說給誰比較適合，我們還是依照法定程序來處","  理。"],["林委員楚茵：好！所以一句話，法定程序！本席來自業界，現在的電視圈、新聞界都在","  傳聞泛富邦集團即將送出華視上架，來做利益交換，為什麼呢？本席來自於財政委員會","  ，剛剛您回答有關TBC到底有沒有蔡明忠個人資金介入，其實NCC已經請金管會在調查了","  。請問主委，金管會現在有結論、有結果嗎？"],["陳主任委員耀祥：就我所瞭解，他們還在進行當中。"],["林委員楚茵：好！也就是說這個部分還是一個很大的問號，是吧？"],["陳主任委員耀祥：對。"],["林委員楚茵：到底有沒有蔡明忠個人的資金或相關TBC的部分，金管會還沒有查清楚。但","  是為什麼現在會傳出，有委員支持讓TBC過關，因為這個很難查，加上資金不清楚，但","  是會影響到TBC的管理，所以就不要拖了，讓它趕快過關！請問主委，這是有人想故意","  在金管會不查之下，暗渡陳倉，打假球嗎？"],["陳主任委員耀祥：沒有吧！我不曉得委員的訊息是怎麼來。"],["林委員楚茵：我的訊息是來自於媒體啦！所以是不是有人在開會時表達了這樣的意見，","  企圖想要影響或調查相關機關。主委，你可不可以在國會殿堂講，如果金管會沒有給予","  資金一個明確的交代，就不會隨意像有委員說的，想要放水、暗渡陳倉，就因為TBC管","  理會出問題，所以趕快讓它過關，絕對沒有此事！"],["陳主任委員耀祥：我們沒有這種考量，至少我們內部討論沒有在講這個事情。這個案子","  有幾個部分，呂芳銘的交易是一個，其中有沒有借貸關係是一個，TBC的交易是一個。","  當然這三個案子是有關聯，但這是分別的三個案子，所以我們會討論清楚。我也沒辦法","  在這裡跟委員說會過或不過，本來就一定是委員會要討論的。"],["林委員楚茵：在金管會沒有查明資金流向之前，會不會讓他先過關？因為你們已經發函","  要求金管會查了，金管會沒有給結果，沒有給結論，可以過嗎？"],["陳主任委員耀祥：報告委員，金管會查的部分，是有沒有違反金控法或相關的金融法規","  ，因為這是屬於金管會職權，所以我們移請他去調查，最主要的問題是在這裡。以這個","  案子來講，第一，它到底有沒有所謂借貸關係，還是代為持股？有沒有違反所謂三分之","  一？我們依照有線電視法調查是查這個。所以金管會調查跟這個調查是兩個不同的法律","  依據，兩種事實及原因是這樣子。"],["林委員楚茵：好！所以業界傳聞，為了讓TBC趕快過關，就趕快來送審泛富邦集團，讓華","  視在52臺能夠上架，這個傳聞是真的嗎？"],["陳主任委員耀祥：我今天是第一次聽到，我從來沒聽過這個傳聞。"],["林委員楚茵：也不可能有這樣的狀況？"],["陳主任委員耀祥：我不曉得。"],["林委員楚茵：也不可能有這種交換？"],["陳主任委員耀祥：基本上來講，系統業者要送哪一個頻道，是系統業者的決定，但是剛","  剛委員所提到的訊息，我今天是第一次聽到。"],["林委員楚茵：其實本席在財政委員會持續追富邦集團相關的金控部分，金管會也在查他","  們到底有沒有違反金融的相關法規。但是根據現在媒體報導的資料，臺北富邦在中國的","  投資高達860億元，再加上您剛剛講的，要查系統業者是不是超額超過三分之一，凱擘","  加台灣大寬頻占了31.2%，如果蔡明忠以個人資金借貸的方式拿下TBC或有相關股權在裡","  面暗渡陳倉，就會高達44.7%。所以本席要提醒主委以及NCC所有委員，不要輕易放水！","  查清楚！本席在乎的是，投資中國，中國最喜歡就是養、套、殺！高達860億元投資中","  國，未來進入臺灣有線電視，恐怕臺灣所有的媒體都會赤化，這是一個非常嚴重的問題","  。我想對於金管會來講，這個是不得不查的。主委，您認為如何？"],["陳主任委員耀祥：對，我們也要注意反壟斷的問題。"],["林委員楚茵：是。"],["陳主任委員耀祥：而且基本上系統也好，頻道也好，跟臺灣民主政治發展的確息息相關","  。謝謝委員的提醒。"],["林委員楚茵：好！關於這個部分，我會持續關注金管會和NCC，避免投資中國，成為中國","  的嘴上肉，被他們箝制，而進入我們的有線系統，可以嗎？"],["陳主任委員耀祥：好，謝謝委員。"],["林委員楚茵：謝謝主委。"],["主席：請鄭委員正鈐發言。"],["鄭委員正鈐：（11時26分）主席好。請教陳主委，NCC對於有線電視基本頻道變頻的申請","  ，有沒有訂定審查期限的標準？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：基本上在行政程序都有一定的審查期限，行政程序法都有期間的規定","  。"],["鄭委員正鈐：NCC自己有沒有另訂的標準？"],["陳主任委員耀祥：有！相關的規定都有。"],["鄭委員正鈐：NCC有另訂相關的標準？"],["陳主任委員耀祥：我們按照行政程序法。"],["鄭委員正鈐：還是按照行政程序法的標準在做？"],["陳主任委員耀祥：行政程序法規定，另外有法規規定是依其規定。我們是依照行政程序","  法，對於各種不同的案件類型，有不同辦案期間的規定。"],["鄭委員正鈐：因為你沒有直接回答我，NCC有沒有另定標準？如果沒有，就是按照行政程","  序法第五十一條來做。"],["陳主任委員耀祥：當然，因為我們的類型很多種，每一種案件類型的時間不一樣，我們","  有另定規定。"],["鄭委員正鈐：對於審查期限，你有另定標準，請在會後給我一份書面資料。"],["陳主任委員耀祥：OK，好。"],["鄭委員正鈐：我想請問主委，坦白說，52頻道給華視上架這件事，整個過程風風雨雨，","  大家都覺得NCC變成導演，在導之前總統府洩密案所衍生出來的相關問題。我今天也沒","  有特別要跟你講這件事，因為之前講過了，我想講的是，我們看到中嘉系統110年2月8","  日申請移頻，NCC在110年3月10日邀請中嘉到會陳述，對不對？"],["陳主任委員耀祥：是。"],["鄭委員正鈐：到3月31日就通過了中嘉移頻華視一案，很快！只要有上層的指示，或者是","  您個人的喜好，做得就非常快，中嘉系統從申請到通過，總共只有51天。"],["陳主任委員耀祥：委員，可能不能這樣算。因為中嘉最早是在11月8日那時候……"],["鄭委員正鈐：可是它之前推薦的也不是華視啊！"],["陳主任委員耀祥：我知道，但是……"],["鄭委員正鈐：之前它推薦的也不是華視！我想講的是，這51天當中，扣掉農曆春節、二","  二八連假，NCC實際處理這件事情只有41天。我想講的是，因為52頻道很火嘛！蛋黃區","  ，大家都想要進來，對於其他系統業者所提出的申請，我不知道陳主委您是不是有按照","  同樣的標準來處理？還是特別獨厚提出華視的中嘉？"],["陳主任委員耀祥：我們都是按照法定程序跟法令去處理啊！跟委員報告，因為中嘉……"],["鄭委員正鈐：但是講到法定程序跟法定標準的時候，我就很難理解。"],["陳主任委員耀祥：中嘉是一個……"],["鄭委員正鈐：因為坦白說，目前全國64家系統臺當中，不是全部都推華視。"],["陳主任委員耀祥：是啊，我知道。"],["鄭委員正鈐：不是大家的申請都提華視，也有很多人提國外的頻道CNN，也有很多人提臺","  視。"],["陳主任委員耀祥：是。"],["鄭委員正鈐：對於目前提國外頻道的申請案，你有你的理由，先把它回決掉了。"],["陳主任委員耀祥：因為他們……"],["鄭委員正鈐：理解，可是對於同樣是國內的新聞頻道，為什麼對臺視又是另外一個不同","  的標準？"],["陳主任委員耀祥：沒有另外一個標準，基本上都一樣。跟委員說明，中嘉是一家系統業","  者，他旗下有12家。"],["鄭委員正鈐：理解。"],["陳主任委員耀祥：其他申請臺視的業者，包括東部的、包括離島的、包括獨立系統，有","  非常多家。每一家來申請，我們都依照相同的程序處理，比如詢問地方政府、書面審查","  都要做啊！沒有特別拖延臺視的問題。"],["鄭委員正鈐：都要做，沒有錯。因為程序是先書審，之後聽地方政府的意見，到時候再","  進入實質審查嘛！"],["陳主任委員耀祥：對。"],["鄭委員正鈐：這個過程當中，其實像北都、全國有9家業者，他們也是在110年2月20日就","  提出申請。如果按照NCC處理華視的速度，坦白說，北都、全國也應該都已經處理完了","  啊！為什麼這些系統臺提出申請時，就沒有辦法迅速處理？難道這部分系統臺的消費者","  權益就不需要被保護嗎？"],["陳主任委員耀祥：當然也要把被保護，但是跟委員報告，基本上，我們最近在排臺視就","  是這樣，因為申請的業者很多，北都、全國或其他的系統業者，我們會請他們陸陸續續","  到會陳述意見，已經排進議程。"],["鄭委員正鈐：你的意思是要打包處理，是不是？因為有的2月20日就提出來，有的提出來","  早，有的提出來晚。"],["陳主任委員耀祥：沒錯。"],["鄭委員正鈐：早提出來的業者，一定要等晚提出來的，NCC才可以一起處理嗎？如果是這","  樣，還有很多系統台還沒有提出來！其他系統台還沒有提出華視的時候，為什麼你就","  先處理中嘉的華視？完全是雙重標準嘛！"],["陳主任委員耀祥：跟委員講，沒有雙重標準啦！"],["鄭委員正鈐：沒有雙重標準？你口頭上這樣講，你實際上就是雙重標準！"],["陳主任委員耀祥：沒有啊！"],["鄭委員正鈐：為什麼華視就不需要打包處理？臺視就需要打包處理？為什麼？"],["陳主任委員耀祥：當然有啊！華視當然有打包處理，我們除了中嘉以外，還有聯維、寶","  福、南國……"],["鄭委員正鈐：其他業者不會再提出來嗎？"],["陳主任委員耀祥：所以臺視在排了嘛！我們不是沒有排臺視，只是現在這麼多業者送來","  ，我們審查過了，已經在排案了嘛！我們很多……"],["鄭委員正鈐：好！那我請問，像北都、全國其實2月份就已經提出來了，什麼時候能夠處","  理？5月底之前可以處理嗎？"],["陳主任委員耀祥：我們現在已經排案子了，而且下禮拜就要開始審查，就是這樣處理嘛","  ！處理的結果是什麼，委員會要討論嘛！就是這樣。"],["鄭委員正鈐：因為華視入主52頻道，我們已經覺得有很多很多的問題，請你不要雙標！","  對於同樣是臺灣的新聞頻道業者，希望也都能夠給他們公平的環境。不要雙標，如你意","  的、想要承歡上意的時候，你就做得快。"],["陳主任委員耀祥：我們沒有想要承歡上意。"],["鄭委員正鈐：不想要做的，就做得慢，我們希望能夠公平對待。謝謝主委。"],["陳主任委員耀祥：謝謝。"],["主席：接下來登記發言的邱委員顯智、陳委員雪生均不在場。","   請葉委員毓蘭發言。"],["葉委員毓蘭：（11時33分）謝謝主席，請教陳主委。不久前我看到一則社會新聞，翁副","  主委也成為詐騙的被害人，捧了358萬元去給歹徒。我當時很吃驚的原因是，本來他們","  是有騙無類，詐騙之所以可惡就是這一點，什麼人都騙。一般人上當、被騙，我還不會","  覺得這麼奇怪，但是因為翁副主委已經不是第一次擔任NCC的委員，在提名的時候，我","  記得他的專長是電信技術、頻譜電波、電信工程方面的專家，又作為電信主管機關首長","  ，他被騙，我就覺得有一點點嚇到了。因為大家應該要知道，現在通稱的詐騙，從200","  5、2006年開始，之所以會這麼猖狂的原因，就是因為電信網路的興起，相信主委都瞭","  解，所以我看到的是，在全國一起反詐、打詐的重大任務之中，NCC顯然是缺席的，因","  為連副主委都對這個電信詐騙這麼不熟，他以為這是新梗，錯了！假檢警根本就是老梗","  ，從過去的猜猜我是誰開始，相關的方式真的是很多。","   再來，電信詐騙在全部的詐騙中，一直以來比例至少就有三分之一，它造成的財損就","  是因為我們現在隨便一按就會進行轉帳或其他等等，那就很糟糕了，可是我不瞭解的是","  ，翁副主委他是捧現金去的，他去領這些錢的時候，照理講銀行也會提醒他，從去年開","  始，我們也發現像50萬元以上的轉帳或是提領現金都有洗錢防制法的規範，可是高鐵上","  我們有立委丟了300萬元，卻不受這個法的規範，這個也讓我覺得很奇怪。","   我要提醒的是，在網路詐騙跟電信詐騙這麼猖獗的情況下，去年7月電信管理法上路","  之後，舊法電信法第八條第二項規定業者可以停用妨害公序良俗的門號條文，但在新法","  中已經被拿掉了，但是刑事局希望說可以用電信管理法這個新法來公告，以回覆業者關","  於斷話的法源依據，請問主委，您清不清楚這個問題之所在？可不可以提供協助呢？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：我知道委員是在講所謂門號的問題，對此，我覺得委員的建議也是一","  個很好的建議，我們回去會再研究這個部分，因為本來我們NCC就有參加了內政部警政","  署所謂反電話詐騙的聯防，針對這個部分，當然如果有必要的措施，可以減少民眾被詐","  騙，我們都要積極努力去處理。"],["葉委員毓蘭：是。所以要請主委指導所屬，真的要積極地協助，千萬不要認為，打詐是","  警察的工作，這是不對的，若不幫忙警察將把關做好的話，馬上像翁副主委的358萬元","  就又被騙走了，總之，每一個人都有可能被騙。"],["陳主任委員耀祥：反電信詐欺，這本來就是聯防的工作，基本上是以警方為主，但是其","  他相關機關也應該配合處理。"],["葉委員毓蘭：沒錯，所以主委這個部分的工作就是非常的清楚，斷話只是一開始，但在","  發生問題之後，我們要阻止它繼續蔓延，刑事局一直都有一個他們認為還不錯的預警機","  制，就是要求業者自行建立風險控管模組，把詐騙高風險的門號抓出來主動斷話，本席","  長年以來都很關心這個議題，其實美國早就這麼做了，所以感覺上現在是刑事局在求N","  CC成全，我覺得剛剛主委講得很好，這是一個聯防的工作。"],["陳主任委員耀祥：這不是成全，而是一個聯防機制。"],["葉委員毓蘭：所以請NCC一定要支持，要把NCC變成一隻有牙齒的老虎，不要變成無齒的","  老虎，沒有辦法去制裁這些不法的業者。","   一樣是電信詐騙的問題，現在也有假網拍詐財或假冒名義解除分期付款等等，大部分","  都會利用像LINE或是社群媒體等等，最近我們看到刑事局也很努力地辦理這一類的電信","  詐騙，一開始他們也是去拜訪業者，然後告訴業者應該要怎麼樣，因為有很多都是電信","  業者洩漏個資所造成的，依據個資法，NCC為了管轄業者訂了個資安全維護辦法，但我","  覺得稍微簡陋了一些，裡面只有七個條文，所以針對這個部分，你們應該請刑事局提供","  實務上的狀況，然後把它修法、入法，讓它變成是一個有效的管制。"],["陳主任委員耀祥：好，這個我們會來處理。"],["葉委員毓蘭：這部分麻煩您在兩個禮拜之內給我一個初步的書面計畫，好嗎？"],["陳主任委員耀祥：我們會把初步的構想再向委員這邊來做個回報。謝謝。"],["葉委員毓蘭：好。謝謝。"],["主席：接下來登記發言的鍾委員佳濱、莊委員競程、王委員美惠、劉委員櫂豪、高委員","  嘉瑜、張委員其祿、周委員春米、羅委員明才、蔡委員易餘、陳委員玉珍、陳委員椒華","  均不在場。","   登記質詢委員均已發言完畢，作以下決定：報告及詢答完畢，委員於質詢中要求提供","  相關書面資料或未及答復部分，請國家通訊傳播委員會儘速以書面答復。","   因劉櫂豪委員要求發言，現在就請劉委員櫂豪發言。"],["劉委員櫂豪：（11時43分）主委好。"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員好。"],["劉委員櫂豪：主委，就如同昨天在司法及法制委員會討論的數位發展部，這我想到的是","  ，政府是一個有機體，幾十年前我們認為通訊大概就是打打電話而已，後來因為時代的","  演變，我們就成立了通訊傳播管理委員會（NCC），坦白說，NCC的業務也滿多的，雖然","  現在正在討論數位發展部，但就算要成立可能也需要一段時間，可是我們認為資通安全","  是很重要的，說實在的，一般的使用人，我相信百分之九十甚至更高比例的人，對於資","  通安全，其實我們是沒有自我防衛的能力，我們就只是在用而已……"],["陳主任委員耀祥：可能不只百分之九十……"],["劉委員櫂豪：百分之九十九都有可能，除非你是很專門的人，所以資通安全的部分，一","  方面我們認為這是很重要的，但是又不像我們在馬路上開車、騎摩托車或走路，總是有","  交通標誌、有警察指揮交通，甚至有人犯錯就會處罰，換言之，這是很重要的，但坦白","  講我們個人是沒有辦法有自我防衛的能力，所以此時就只能倚賴政府了，現在我們在資","  通安全的要求上，在105年的時候，其實我們就有所謂的鐵三角，第一個就是國安會的","  資通安全辦公室，第二個是行政院的資通安全處，第三個就是NCC，如此形成了政府的","  鐵三角，也希望由此來進行資通安全的相關工作，將來也許數位發展部成立之後，資通","  安全這部分會從你們的管理的業務中，移給數位發展部去做處理，目前的規劃是這樣，","  沒有錯吧？"],["陳主任委員耀祥：是。"],["劉委員櫂豪：但是數位發展部還沒有成立之前，在資通安全上，你們還是鐵三角之一。","",""],["陳主任委員耀祥：不只是鐵三角，現在叫做六塊肌，即還要再加上三個機關。"],["劉委員櫂豪：但是你們在106年成立以來，像你們的數位匯流物聯網資安防護，從2020年","  底開始至今，相關的網站其實都沒有在做任何的更新，即2020年底到現在已經4個多月","  了，本席在此要提出來的是，無論叫做鐵三角或六塊肌，在你們的業務還未移轉給數位","  發展部前，你們還是民眾所倚賴資通安全最重要的角色之一，但你們在這一部分，從2","  020年底之後，你們對於整個資通安全的著墨，或是做了哪些努力，主委可不可以再說","  明一下？"],["陳主任委員耀祥：比如說前瞻的部分，我們編了預算去做5G相關資通安全的實驗，或是","  IoT所謂未來的資通安全，這個我們都有積極在做，剛剛委員的指教，我們回去後會馬","  上處理。"],["劉委員櫂豪：你有沒有想過，既然你認為那麼重要，我們前瞻也編了那麼多的錢，為什","  麼在2020年底之後，相關的網站，其實都沒有在做任何的更新？你們這個網站的宣導最","  後的新聞稿更新時間是2020年11月19日，然後還有你們在2020年8月及今年5月召開資安","  大會的活動資訊，但接下來什麼東西都沒有了。"],["陳主任委員耀祥：即時資訊的更新如果太慢，我們會去檢討。"],["劉委員櫂豪：因為外界要能夠得知相關訊息就是透過你們這個網站、網頁。"],["陳主任委員耀祥：報告委員，基本上，資通安全是每天都在做、每天都在發生的。"],["劉委員櫂豪：我知道，但這是你們的基本工作，既然每天都在發生、每天都在做，最起","  碼你們應該讓民眾知道你們在做什麼事情，可是這個網站幾乎閒置了4個多月。"],["陳主任委員耀祥：沒有！我們沒有讓其閒置。"],["劉委員櫂豪：民眾可能會覺得很奇怪，也不曉得你們到底做了什麼事情。"],["陳主任委員耀祥：是，我們會檢討改進。"],["劉委員櫂豪：這部分要馬上改進，因為數位發展部還沒有成立之前，你們還是一個最重","  要的角色。"],["陳主任委員耀祥：好。"],["劉委員櫂豪：另外，本席其實還是很關心，除了資通安全之外，這幾年大家非常重視的","  ，就是網路平臺內容的分級，你們組織法修正條文本來有包括處理網路內容的業務，後","  來則是移掉了，即我們最後修正時，有將這個部分做個移除，本席其實也贊成這樣，針","  對內容其實你們沒有那麼大的能力，可以來做這樣一件事情，不過內容的分級還是本席","  長久以來，我相信也是很多家長所關心的一件事情，主委你們在這方面有沒有什麼樣的","  作法跟想法？"],["陳主任委員耀祥：基本上，組織法確定以後，我們就會比照以前網際網路內容分級辦法","  ，這個東西一定要找業者來大家溝通，而且我們會訂定相關法規去把它分級，包括它內","  容的部分。"],["劉委員櫂豪：主委，有些你是找不到業者的。"],["陳主任委員耀祥：最主要是平臺業者，當然內容範圍非常廣，但是即使再怎麼困難，我","  們還是要把這個東西往前推。"],["劉委員櫂豪：這很重要，再怎麼困難，你們都要做到這一點。"],["陳主任委員耀祥：是。"],["劉委員櫂豪：將來app管理的部分呢？是你們管還是數位發展部？"],["陳主任委員耀祥：數位發展部，昨天已經講了，這是屬於數位發展部要去處理的。"],["劉委員櫂豪：就是數位發展部來做管理。"],["陳主任委員耀祥：對！未來數位發展部是管軟體產業的發展，硬體則是在經濟部。"],["劉委員櫂豪：本席還是很在意平臺業者的分級制度跟分級之後如何進行管理，這是非常","  重要的。"],["陳主任委員耀祥：我們也知道非常困難，但這是我們一定要做的事。"],["劉委員櫂豪：的確很困難，所以你們有什麼做法嗎？"],["陳主任委員耀祥：第一個，我們要業者自律，包括它自己內容的部分要做到什麼程度，","  這個本來就是自律的範圍，因為所謂自律是政府尊重他們……"],["劉委員櫂豪：我換個方式講，你們到現在有沒有做過什麼相關的事情？"],["陳主任委員耀祥：目前來講，我們只有針對電視上的部分，比如說傳輸內容有予以分級","  ，但是網路沒有分級。"],["劉委員櫂豪：你們說要找業者來談，請問你們現在做到什麼樣的程度？"],["陳主任委員耀祥：我們目前跟業者的溝通，就兒少的部分……"],["劉委員櫂豪：你也認為這個很重要，而且也很難，但你們仍願意去做。"],["陳主任委員耀祥：本人請內容處跟委員說明一下。"],["主席：請通傳會電臺與內容事務處黃處長說明。"],["黃處長文哲：跟委員報告，目前因為我們要執行兒少法第四十六條第一項的規定，所以","  我們透過iWIN正在邀集主要的業者，透過自律的方式，讓他們在網路上能夠做分級。"],["劉委員櫂豪：現在已經開始著手做了嗎？"],["黃處長文哲：是，目前依照兒少法規定……"],["劉委員櫂豪：現在具體的成果是做到什麼樣的程度？"],["黃處長文哲：目前他們的分級方式，其實就是分成18歲以上、18歲以下，大概是由業者","  以自己的方式在做處理。"],["劉委員櫂豪：可否提供相關的執行成果給本席參考？"],["黃處長文哲：好，我們會把iWIN的執行成果來向委員報告。"],["劉委員櫂豪：好。總之，這件事情雖然有難度，但是NCC也是要擔起這個責任。"],["陳主任委員耀祥：當然，這本來就是我們應該做的事。"],["劉委員櫂豪：因為許多家長都非常關心相關的問題。"],["陳主任委員耀祥：是。"],["劉委員櫂豪：好。謝謝。"],["主席：委員王美惠所提書面質詢，列入紀錄並刊登公報。","委員王美惠書面質詢：","   案由：鑒於國家通訊傳播委員會（NCC）日前召開委員會議，對中天新聞台換照進行","  實質審查，因違規紀錄嚴重、內控機制失靈等理由，做出不予換照決議，最後NCC審查","  通過在52頻道上架公廣集團《華視新聞資訊台》，爰此，特向NCC提出質詢。","說明：","   一、原本中天新聞台所在的52台，屬於新聞頻道的主流區塊，在中天新聞台下架後，","  則由公廣集團的華視新聞資訊台入主，卻被質疑該頻道市占率不高，收視率敬陪末座，","  不應該漠視消費者的權益；再者，NCC主委公開力挺公廣集團華視新聞資訊台人主，也","  被批評有球員兼裁判的疑慮，認為評選機制不公。","   二、經查NCC表示目前全國62家系統業者，已收到20幾家送審華視新聞資訊台，考量","  每家業者送審時間不一樣，NCC審核移頻時，會考量各地消費者收視習慣、了解異動頻","  道的意見，並發文詢問地方政府意見，因此相同頻道送審後會一次排審。另外目前也有","  其他業者遞件臺視新聞台的申請案，之後也會排審。因此，NCC表示是基於新聞區塊化","  的政策，但是沒有定頻的原則，會因為不同地區系統業者送審頻道不同，未來不論華視","  、臺視都有可能在52台頻道。但本席認為，NCC身為獨立機關，應超出黨派以外、獨立","  行使職權，並以專業審查能力，來監督電視媒體業者，共同維護我國廣電媒體之專業、","  自由環境。本席也要求，對於已送審的業者，NCC應儘速排審。"],["主席：針對今天的會議作如下決議：討論事項第一案至第三案均同意備查，提報院會。","  請問各位，有無異議？（無）無異議，通過。","   剛剛已經宣告過了，但高委員嘉瑜要求發言，我們就請高委員嘉瑜發言。時間是4分","  鐘。"],["高委員嘉瑜：（11時53分）主委好。"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員好。"],["高委員嘉瑜：關於TBC台灣寬頻案，這個交易案其實外界有很多的質疑，到現在NCC也沒","  有辦法給外界一個具體的說法，尤其這其中關於蔡明忠的金流，NCC有請金管會調查，","  請問調查結果已經出來嗎？"],["陳主任委員耀祥：報告委員，第一個，在個案審查裡面，我們本來就不會對外說明，因","  為一定要做出最後決定後，我們才會對外說明；第二個，金管會那個部分，是因為有一","  些金流可能有涉及金控法、銀行法，所以我們請金管會來調查，就我的瞭解，金管會還","  在調查當中。"],["高委員嘉瑜：所以目前還在調查當中？"],["陳主任委員耀祥：是。"],["高委員嘉瑜：但問題是媒體眾說紛紜，其實已經讓外界非常的有疑慮，因為TBC占有有線","  電視寬頻13%，持股人呂芳銘要把65%的股權要賣給戴永輝，現在外界質疑戴永輝就是蔡","  明忠的人頭，最主要的質疑點在於蔡明忠無條件借貸2.8億元給呂芳銘，這中間的關係","  ，確實是啟人疑竇。"],["陳主任委員耀祥：2.4億元。"],["高委員嘉瑜：不管是多少，反正幾乎等於是以債作股這樣一個狀況，其實這樣的質疑是","  非常有根據的，現在NCC主要也是調查這個部分，對不對？"],["陳主任委員耀祥：這本來就是我們調查的重點之一。"],["高委員嘉瑜：這是重點嘛！所以到現在關於蔡明忠的金流、戴永輝是不是人頭、跟呂芳","  銘之間的關係，NCC的調查還要多久的時間？你們已經調查出來了嗎？"],["陳主任委員耀祥：基本上，我們都有請他們到會陳述意見，這些也都有在進行調查，現","  在我們正在做最後的決定當中。"],["高委員嘉瑜：最後的決定還要多久的時間呢？"],["陳主任委員耀祥：希望能夠在一、兩個月內就把這個事情做個決定。"],["高委員嘉瑜：這樣一個瓜田李下，也不能說是瓜田李下，就是一個很明顯違反交易常軌","  ，而且確實是有相關關係人、利害關係人的交易，而這個交易就會讓富邦旗下的凱擘，","  在市場上已經持有超過三分之一的市占率，等於就是壟斷有線電視，這是完全違反NCC","  相關的規定，以現在的狀況來講的話，沒有任何可以同意的理由，如果NCC放任這件事","  情不管的話，就會讓大家覺得NCC相關的法令掛羊頭賣狗肉、睜一隻眼閉一隻眼，讓富","  邦成為媒體巨擘這個事情其實是NCC默許的，我想這是外界不能認同的。","   另外，呂芳銘過去也曾經跟NCC保證說會改善財務狀況，但是事實上TBC的財務狀況在","  呂芳銘執掌之後，負債比非但沒有下降，而且還持續上升，這也違反對NCC的承諾，類","  似這樣的狀況，可說是一而再再而三違反相關法令，甚至利用這種假交易，但實質上違","  反相關法令的方式，這個部分NCC有什麼相關的懲處或是作為？"],["陳主任委員耀祥：在這個本案調查中，如果他有違反附款或其他規定，我們會另外依有","  線電視法去處理。"],["高委員嘉瑜：好，這個部分大家也在看NCC的魄力在哪裡，如果擺明著就是違反相關法令","  、擺明著是一個用人頭來假交易，然後試圖壟斷媒體的作為，結果NCC還無動於衷的話","  ，那真的是把NCC當塑膠啦！","   再來，關於5G的使用，大家也非常的關心，像我自己本身也在使用5G，結果發現其實","  很多人都在抱怨我們的5G是假5G，用了5G反而速度變更慢，而且很多的圖片、影片根本","  打不開，我自己的狀況是上面顯示5G滿格，但不管是搜尋、看新聞或是瀏覽網頁，幾乎","  完全是當機、完全是無法瀏覽的，這個部分就NCC的瞭解是怎麼樣呢？"],["陳主任委員耀祥：關於委員個人使用的體驗，如果有什麼相關問題……"],["高委員嘉瑜：這不是我個人的體驗，網路上相關的討論也非常的多。"],["陳主任委員耀祥：我們都有在督促業者去改善，因為現在5G的涵蓋率還沒那麼廣，因為","  基地台數目還不夠多，但現在的議題……"],["高委員嘉瑜：三大電信業者都說他們5G涵蓋率、基地台數目已經過半了，達到NCC的要求","  ，可是事實上以網友的使用體驗來講，這樣的5G，大家都認為跟我們的期待有非常大的","  落差。"],["陳主任委員耀祥：我們認為還有一些應精進的地方。"],["高委員嘉瑜：這樣一個假5G的狀況，讓大家用更高的資費去使用5G，可是實際上得到體","  驗卻比4G還要更糟，但使用者付出更高的費率後，我們也不知道該怎麼辦，騎虎難下耶","  ！現在倒退回4G也不對，繼續使用5G速率又很慢，消費者成了冤大頭，誰來幫我們消費","  者把關？我們付了更高的月租費，但沒有得到更好的體驗，請問我要向誰求償？"],["陳主任委員耀祥：基本上，我們會要求業者去處理；第二個，對5G的部分，我們明年度","  開始也會進行量測的工作。"],["高委員嘉瑜：針對這個部分，我希望NCC並不是有吵的才有糖吃。"],["陳主任委員耀祥：不是！"],["高委員嘉瑜：不是消費者個人去投訴，才去做個案的處理，這是一個整體的現象，即大","  家都有這樣一個感觸。"],["陳主任委員耀祥：好，我們會處理。"],["高委員嘉瑜：5G明明還是一個過渡期，相關設施電信業者也都還沒有建置完成，可是現","  在卻用這種方式來逼迫，希望能夠提高他們的5G使用率，但大家使用5G之後，等於我們","  就是變成冤大頭、就是受騙上當了，就是之後我們的費率變更高、速率變更差，對此，","  我們到底能夠得到什麼樣該有的回饋？我們現在等於是當他們的白老鼠，幫他們體驗他","  們的5G、變成他們的實驗者，可是我們還要付更高的費用來做他們的實驗者、白老鼠，","  這樣對我們的消費者很不公平，在這個過渡期都還沒建置完成的時候，是不是相關的月","  租費應該要有打折或是給予一些相關的補償，讓消費者覺得，至少我們是一起努力邁向","  5G，而不是他們欺負我們消費者，說要給我們更好的體驗，可是實際上只能打電話去投","  訴，結果事實上換來的評價卻是這樣。"],["陳主任委員耀祥：當然我們不會容許這種所謂欺負消費者……"],["高委員嘉瑜：這部分是不是NCC能夠整體地來處理？"],["陳主任委員耀祥：當然我們會去處理。"],["高委員嘉瑜：業者在5G設施建置完成之前，能夠收取這樣的費用嗎？而且目前也沒有辦","  法讓消費者得到更好的體驗，這時應該要有一些基本的折扣，不管是月租或是相關的折","  扣都是應該的啊！NCC對這部分是不是能夠去調查，目前市面上這些業者的5G建置狀況","  呢？如果他們的涵蓋率或是5G的使用狀況，就像我們剛剛所看到的滿格，但網頁都打不","  開，照片也傳不出去，這樣的狀況比比皆是，如果我要跳回4G也沒有辦法啊！類似這樣","  的狀況對我們消費者來講，這會是一個很大的影響……"],["陳主任委員耀祥：我們會通案處理。"],["高委員嘉瑜：大概多久以內能夠針對假5G卻高資費的狀況，而給消費者滿意的交代呢？","",""],["陳主任委員耀祥：近期內我們會請五大業者來開會，就是要處理這個問題。第二個，萬","  一有這種消費者紛爭的話，該怎麼去處理？比如剛剛你說的所謂折扣或是什麼其他方式","  ，並督促他們建設，且對5G的部分也會通案處理。"],["高委員嘉瑜：現在5G還是一個過渡期，在此過渡期間內，我覺得NCC應要求電信業者能夠","  給予一定的折扣，讓大家一起來努力推動，好不好？就這部分你們在一個月內，針對目","  前電信業者的5G速率不如預期，然後建置率及涵蓋率亦不如預期的狀況，而能給予已經","  使用5G的消費者一定的折扣及補貼，這部分可以做到嗎？"],["陳主任委員耀祥：一個月內會去開會，至於方案的部分，我們會請電信業者來處理。"],["高委員嘉瑜：謝謝主委。"],["主席：謝謝高嘉瑜委員發言，也謝謝陳主委。","   本日議程已處理完畢，散會。","散會（12時1分）","-----------------------","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     237","","立法院公報  第110卷  第61期  委員會紀錄","","                                     立法院公報  第110卷  第61期  委員會紀錄","","                                     284","","                                     283","","",""]],"block_lines":[1,8,11,19,21,23,25,27,28,132,136,140,141,142,143,145,146,147,148,150,151,155,157,161,163,165,166,167,168,169,171,172,173,174,175,177,181,182,183,184,185,186,189,190,191,192,193,195,196,197,198,199,200,202,203,204,205,207,210,214,215,216,217,220,222,223,224,225,228,229,230,232,234,235,236,240,245,246,247,250,251,253,254,257,259,261,264,265,266,268,269,270,271,272,273,275,276,277,280,282,283,285,286,288,290,291,292,293,294,295,296,298,299,302,306,307,309,312,313,315,316,317,318,319,330,331,338,339,340,341,342,344,345,349,352,355,356,358,361,365,372,378,382,386,389,392,398,400,401,403,406,407,408,410,412,414,415,417,418,419,420,422,426,427,428,429,432,433,434,435,436,437,438,439,440,442,445,446,447,449,450,453,455,459,460,464,465,467,469,475,476,480,481,483,484,490,491,492,493,495,496,498,501,503,504,506,509,510,514,516,518,519,520,524,526,532,533,536,537,538,539,542,543,544,547,548,549,550,552,554,555,557,558,560,562,567,568,570,571,574,575,577,578,579,580,581,582,583,584,585,586,587,588,589,591,592,593,594,595,596,597,600,602,603,604,605,606,607,608,612,615,617,618,622,623,624,625,626,629,631,632,635,639,644,645,647,648,649,666,667,675,676,678,682,684,691,696,702,703,704,707,708,710,711,712,713,717,724,725,737,739,740,742,744,745,746,747,765,766,773,777,783,785,791,796,804,807,815,817,825,827,829,831,832,842,843,844,846,849,850,851,860,861,863,865,866,867,869,870,874,875,877,878,879,880,884,885,886,888,891,894,895,896,898,899,900,903,904,905,906,908,909,910,911,913,914,915,916,917,918,920,922,923,928,929,931,933,936,937,938,939,940,941,942,943,944,945,947,948,950,951,953,954,955,956,957,958,959,960,961,962,964,965,966,967,968,969,970,972,976,977,978,979,981,982,983,984,985,986,987,991,992,995,998,1000,1002,1003,1004,1006,1007,1010,1011,1012,1014,1021,1022,1023,1024,1026,1027,1029,1030,1033,1034,1035,1036,1037,1038,1039,1040,1041,1042,1043,1045,1046,1047,1048,1053,1054,1057,1058,1059,1060,1069,1070,1072,1073,1074,1083,1084,1095,1096,1097,1098,1099,1100,1104,1105,1106,1107,1108,1109,1110,1112,1113,1114,1116,1117,1118,1121,1122,1123,1130,1131,1142,1143,1144,1145,1146,1151,1152,1156,1157,1158,1159,1161,1163,1166,1168,1170,1172,1174,1175,1179,1186,1190,1191,1192,1193,1194,1196,1201,1203,1206,1209,1213,1214,1215,1221,1225,1226,1229,1231,1232,1233,1247,1248,1251,1252,1253,1270,1274,1277,1284,1285,1286,1289,1290,1295,1296,1298,1299,1312,1316,1317,1318,1319,1320,1321,1323,1326,1327,1328,1329,1330,1332,1333,1334,1337,1339,1340,1341,1342,1346,1348,1349,1350,1353,1355,1356,1359,1363,1364,1365,1366,1370,1371,1375,1379,1381,1386,1388,1389,1390,1391,1392,1394,1402,1403,1404,1406,1408,1409,1410,1411,1413,1414,1416,1417,1418,1419,1420,1421,1423,1425,1427,1428,1429,1433,1434,1436,1437,1438,1439,1443,1444,1445,1446,1447,1448,1450,1451,1452,1453,1455,1457,1458,1461,1463,1464,1468,1471,1473,1474,1477,1478,1479,1480,1481,1483,1484,1486,1488,1490,1493,1494,1495,1496,1498,1517,1518,1522,1525,1527,1532,1533,1541,1542,1543,1544,1545,1551,1552,1553,1554,1560,1561,1570,1571,1574,1575,1581,1584,1588,1589,1590,1591,1593,1594,1595,1596,1598,1599,1605,1608,1609,1611,1612,1613,1614,1615,1616,1617,1619,1620,1621,1623,1624,1626,1627,1628,1629,1630,1631,1633,1634,1635,1636,1638,1639,1640,1641,1642,1643,1644,1645,1663,1667,1668,1669,1670,1673,1677,1678,1679,1683,1684,1686,1687,1689,1691,1692,1693,1703,1705,1712,1713,1714,1716,1719,1720,1724,1726,1727,1728,1730,1731,1740,1741,1742,1743,1749,1750,1753,1756,1760,1761,1762],"persons":["主席","陳主任委員耀祥","洪委員孟楷","王處長德威","李委員昆澤","陳委員歐珀","陳委員明文","邱委員臣遠","林委員俊憲","趙委員正宇","溫處長俊瑜","蘇委員震清","主席（蘇委員震清代）","陳委員素月","許委員淑華","主席（陳委員素月）","林委員楚茵","鄭委員正鈐","葉委員毓蘭","劉委員櫂豪","黃處長文哲","高委員嘉瑜"],"title":"立法院第10屆第3會期交通委員會第10次全體委員會議紀錄","時間":"中華民國110年5月6日（星期四）9時至12時1分","地點":"本院紅樓201會議室","主席":"陳委員素月"}