{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期外交及國防委員會第5次全體委員會議議事錄","時    間：中華民國107年3月22日（星期四）上午9時2分至下午1時4分","地    點：紅樓301會議室","出席委員：羅致政    呂玉玲    蔡適應    李彥秀    江啟臣    王定宇    林昶佐","            黃偉哲    林麗蟬    邱志偉    何欣純    馬文君    呂孫綾（出席委","        員13人）","列席委員：鄭天財    林德福    林俊憲    孔文吉    陳明文    鍾孔炤    莊瑞雄","            蔣乃辛    陳賴素美  周陳秀霞  蔣萬安    羅明才    姚文智（列席委","        員13人）","|列席人 |外交部部長吳釗燮及所屬人員（上午11時30分後由常務次長劉 |","|員：   |德立代理）                                             |","|       |駐日本代表謝長廷                                       |","|       |國防部作戰及計畫參謀次長室次長姜振中（軍政副部長沈一鳴 |","|       |請假）                                                 |","|       |行政院海岸巡防署政務副署長胡意剛（署長李仲威請假）     |","|       |      海洋巡防總局總局長蔡長孟                         |","|       |行政院農業委員會漁業署署長黃鴻燕                       |","","","主    席：呂召集委員玉玲","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請外交部部長、駐日本代表謝長廷、國防部副部長、行政院海岸巡防署署長率海","  洋巡防總局總局長、行政院農業委員會漁業署署長報告「3月4日日本公務船噴水追趕我","  東半球28號漁船事件相關因應作為與台日海權爭議相關談判現況與進程」，並備質詢。","","","   （外交部部長吳釗燮、駐日本代表謝長廷及行政院農業委員會漁業署署長黃鴻燕報告","  ，委員羅致政、呂玉玲、蔡適應、李彥秀、江啟臣、王定宇、林昶佐、黃偉哲、林麗蟬","  、邱志偉、何欣純、林德福、馬文君及孔文吉等14人質詢，均由外交部部長吳釗燮、常","  務次長劉德立、駐日本代表謝長廷、臺灣日本關係協會秘書長張淑玲、北美司副司長徐","  佑典、行政院海岸巡防署政務副署長胡意剛、海洋巡防總局總局長蔡長孟及行政院農業","  委員會漁業署署長黃鴻燕等即席答復。）","   決定：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書","  面答復本會各委員並副知本會，委員另指定期限者，從其所定。","   (三)委員呂孫綾及莊瑞雄等2人所提書面質詢，列入紀錄刊登公報。","   臨時提案2案","   一、日前中華經濟研究院WTO及RTA中心副執行長李淳指出，關鍵是日本是否能當臺灣","  的「保證人」，日本福島、茨城、櫪木、群馬及千葉等5縣市食品進口與否將成日本態","  度關鍵。但食安問題舉國關注，台日貿易逆差嚴重，改以高風險食品方式管控日本福島","  、茨城、櫪木、群馬及千葉等5縣市食品進口恐無足夠量能降低國人食安風險，爰請外","  交部及相關部會未來與日本就CPTPP相關問題交換意見及正式談判時，應嚴守立場，不","  應該以放寬、改變目前日本福島、茨城、櫪木、群馬及千葉等5縣市食品進口，作為交","  換日本支持我國加入CPTPP之籌碼。","                  提案人：李彥秀    江啟臣    呂玉玲    林麗蟬    馬文君","   決議：修正通過。","   二、賴清德院長於106年承諾本院委員，將於駐日本代表謝長廷返國述職時，要駐日","  本代表謝長廷向日本提出要求日本政府向台籍慰安婦道歉。為落實賴清德院長承諾，並","  還給慰安婦阿嬤公道，彰顯歷史正義與反省戰爭殘酷，敦促兩國政府共同面對歷史傷痛","  ，以達到和解與邦誼穩固，爰要求臺北駐日經濟文化代表處應於1個月內以正式文書，","  要求日本政府向台籍慰安婦道歉。","                  提案人：李彥秀    江啟臣    呂玉玲    林麗蟬    馬文君","   決議：修正通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、處理院會交付107年度中央政府總預算決議，僑務委員會提出書面報告後，始得動支","    等2案：","     (一)第5目「回國升學僑生服務」項下「鼓勵海外僑生回國升學」中「105至108年度","         社會發展中程個案計畫─辦理產學攜手合作僑生專班」之「業務費」凍結100萬","         元案。","     (二)第8目「僑校發展與輔助」項下「編印及供應僑校華語教材」凍結100萬元。"],["段落：三、邀請僑務委員會委員長吳新興報告業務概況，並備質詢。",""],["主席：現在請僑委會吳委員長報告。"],["吳委員長新興：主席、各位委員。本人今日非常榮幸，承貴委員會之邀報告當前僑務工","  作推動情形。過去近2年來，承蒙各位委員的支持與指導，本會主管各項僑務工作均能","  順利推動，在此，先向各位委員致上最誠摯之敬意與謝意。","   僑務工作旨在服務僑胞，工作非常繁雜，僑情非常微妙及複雜，在這種情況下，僑委","  會全體同仁仍舊努力認真的把工作做好。藉此機會特別感謝全球僑胞，針對這次花蓮地","  震，全球僑胞立刻進行捐款，到目前為止已經累積4,500萬元新臺幣捐款，僑胞發揮血","  濃於水、愛鄉愛國的情操令人感佩，在此謹向全球僑胞表達謝意。","   以下謹就過去一年來的僑務重點工作推動情形及未來僑務新策略，逐一向大院委員會","  報告，敬請不吝指教。","   壹、僑務重點工作推動情形","   一、凝聚友臺網絡向心，深化僑界連結互動","   (一)務實耕耘僑團組織，鞏固僑務網絡","   本會秉持「凝聚僑心、支持政府、確保國家利益」的工作理念，務實耕耘僑團組織，","  積極加強與僑社聯繫溝通及互動，海外友我僑團辦理洲際性年會、懇親大會或其他重要","  活動時，本會首長均代表政府出席，除了告訴僑界「僑委會能做什麼」，也聆聽僑界「","  需要僑委會做什麼」，作為本會精進僑務之參考；此外，本會每年均透過辦理各地區僑","  社工作研討會，以及海外專業青年研習會，遴邀僑界專業青年返國研習參訪，並加強辦","  理具指標性僑團首長、僑界領袖組團回國參訪活動，增進對我國內政經文化建設、僑務","  工作相關面向之瞭解，強化與我政府之聯繫互動。本年年初本會即秉代表性及功能性之","  原則，審慎遴聘79位僑務委員暨267位僑務榮譽職人員（僑務諮詢委員、僑務顧問、僑","  務促進委員）擔任政府與海外僑胞間溝通之橋梁，補強各僑區僑務工作的推動機能。7","  9位僑務委員有年輕化的傾向，45歲以下的僑務委員已經占絕大多數，比例已從之前的","  2.5%提高至2.8%，可見年輕化的狀況已經慢慢呈現。尤其今年特別增聘新南向地區僑務","  委員10人，因為現在新南向國家是我們很大的一個僑區，在那邊的臺商及僑胞人數越來","  越多，所以我們也作了這種策略性的調整及布局。","   (二)超越黨派，以多元平衡理念團結僑界力量","   僑胞工作的推動一向都是超越黨派，我們鼓勵大家不分黨派，團結、和諧來支持自己","  的國家，僑團不分藍綠，在僑委會眼中我們都一視同仁，儘量提供協助與服務。另為表","  達政府對於二二八事件的重視與關注，本會於去年訂定「海外僑社辦理紀念二二八活動","  實施計畫」，本年協輔全球僑界共舉辦25場紀念活動，包括文物暨圖片展覽、專題演講","  、紀念大會、紀念音樂會等藝文活動，以撫平歷史傷痛，促進族群融和及臺灣社會和諧","  。","   (三)創新發展洲際及區域僑務交流平臺","   隨著環境的變遷，僑務措施宜因地制宜並與時俱進。本會為鼓勵及促進各大洲僑團間","  之橫向聯繫，促進合作及交流，共同支持國家發展，自民國55年以來即協輔六大洲地區","  僑社舉辦亞華年會、大洋洲年會、歐華年會、非華年會、北美洲年會及中美洲六國年會","  等六大洲際性僑團年會，這些年會都在順利籌備之中，目前歐華年會出現一些小狀況，","  等一下委員關心垂詢時，我再作細部說明。","   (四)持續拓展「海外僑界關懷防護網絡」服務旅外國人","   目前全球已成立40個關懷救助組織，對於國人、海外僑胞及留學生發生急難事件時提","  供協助，我們很感謝這個關懷協會及所有僑界朋友給我們很大的幫助。","   (五)結合僑胞力量，積極為臺發聲","   我們結合僑胞力量，協助政府推動國民外交，在此也要感謝美國僑團協助我們的駐外","  人員，讓美國國會順利通過Taiwan                                      Travel","  Act以及其他美國政府對我友好的相關措施，在此特別感謝美國僑胞的幫忙。另外，根","  據我們的統計，去年在中國大陸的打壓下，海外各界僑胞舉辦聲援活動計128場，媒體","  報導計117篇。今年WHA大會馬上就要來到，我想僑界應該也會有所回應，協助政府推動","  國民外交的工作。","   二、支持海外僑教發展，傳揚臺灣優質文化","   106年下半年本會共補助25國218所僑校（次）購買教材教具、興建或修繕校舍及購置","  電腦設備、辦理正體華語文融合臺灣文化特色之教學活動、學藝競賽及各項文化社教活","  動等經費；另供應21國、238所僑校共計57萬8,056冊教材，以及協助充實師資、辦理師","  資培訓等。","   此外，本會持續營運「全球華文網」，透過這樣的網站，我們在全球進行網路數位化","  教學，強化海外行銷正體字的教學工作，同時我們也很高興看到國內有4位退休校長願","  意協助僑委會到緬甸擔任志工老師，海外僑校非常需要這樣的人才，這些志工校長將有","  助於學校的運作及管理。","   另外我們也加強文化宣傳，去年我們總共派出三個表演團體到美國、澳洲、東南亞去","  表演，完成20場次的演出，對於宣慰僑胞、凝聚僑心有很大的幫助，僑胞也都很感動政","  府關心他們。107年春節我們派出舞鈴劇場赴日本、菲律賓等6個國家進行10場次表演，","  僑胞也非常開心。同時我們也遴派文化志工到東南亞各國進行文化教學，總共有一萬多","  名學員參與。","   三、強化僑臺商聯繫，擴大招商投資臺灣","   (一)協力國家重要經貿政策，媒促僑臺商回臺投資","   為結合僑商網絡助推全球招商和鼓勵投資臺灣，增益渠等對國內投資環境及五大創新","  產業發展之瞭解，106年9月辦理「東南亞基礎建設產業僑商邀訪團」、10月辦理「東南","  亞僑商經貿投資邀訪團」及「東南亞國家僑營旅遊業者推廣臺灣觀光參訪團」、11月舉","  辦「五加二創新產業─物聯網及綠能科技僑商企業家邀訪團」及「海外僑臺商推廣臺灣","  美食加盟觀摩團」等共5項邀訪觀摩活動，計110名僑臺商暨企業主返臺參加，與國內逾","  76家企業進行互動交流，並獲團員投資意向金額計達新臺幣12億9,720萬元，有意與國","  內合作投資東協地區國際標案及當地工程案計11件，金額約新臺幣323億元，有效促進","  海內外商機合作。","   107年本會預計辦理14團僑臺商邀訪活動，交流領域遍及智慧機械、新農業、生技醫","  療、綠能、人工智慧等「五加二創新產業」及新創事業，安排拜會國發會等政府機關及","  參訪相關企業、新創基地，以媒合商機，搭建海外僑臺商與國內「五加二創新產業」及","  新創產業商機媒合平臺；此外將洽覓安排海外具投資實力企業家來臺參訪，鼓勵渠等回","  臺投資新創事業或引進海外創投資源，協助開創海外通路及商機。","   (二)結合臺商組織力量，協促國際經貿","   本會策導世界臺灣商會聯合總會暨各洲際總會，每年於重要活動配合政府經貿政策安","  排專題講座及座談。如106年策輔該總會組團赴菲律賓拜會菲國政要及參訪蘇比克灣經","  濟特區，洽談新南向投資商機；另106年協輔世界臺灣商會聯合總會完成臺商第一本經","  商白皮書「臺商經貿投資白皮書-","  越南篇」，並於同年9月7日以「越南臺商總會」名義在越南河內呈送越南商工總會(VC","  CI)，向當地政府反映僑臺商在當地經商面臨之投資與經營障礙，並提出政策建言，進","  而提升僑臺商在當地的政經地位。107年將持續協輔僑臺商組織提升經貿外交功能，輔","  導僑臺商組織加強與僑居國主流社會互動關係，積極協助政府推動洽簽BIA、FTA等，以","  利臺灣加入國際組織並拓展經貿外交空間。","   (三)運用海外信用保證基金，提供僑臺商金融支援","   本會策輔海外信用保證基金於105年9月通過「新南向專案融資信用保證」要點，提高","  新南向地區融資上限每戶200萬美元，並於106年4月續修訂符合特定條件者融資上限至","  250萬美元，擴大支援僑臺商經營事業所需資金。海外信用保證基金106年全年度共承保","  367件，授信金額1億5,287萬8,451美元，較105年度增加1,350萬1,993美元，成長9.69","  %；其中新南向地區共承保290件，授信金額1億1,222萬1,342美元，較105年度增加1,7","  78萬7,488美元，成長18.84%。","   (四)鼓勵僑胞來臺觀光及體驗優質醫療服務","   將臺灣優質的觀光及醫療資源向海外宣傳是政府當前重要政策之一，而結合僑界人脈","  網絡優勢，吸引僑胞及國際友人來臺體驗臺灣之美及進步現況是最為直接有效的策略作","  法。本會為鼓勵僑胞來臺，特別發行「僑胞卡」，並邀集相關產業商家及醫療機構共同","  響應參與，提供僑胞在臺消費折扣誘因，提振國內觀光、民生、醫療等產業景氣，目前","  已發出3萬3,597張卡，特約商店1,703家，推估一年可創造新臺幣10億元之經濟效益。","","","   在觀光推廣方面，本會透過我國東南亞地區駐外館處積極擴大宣導，鼓勵轄區僑臺商","  企業組團獎勵員工來臺旅遊，經統計，106年度於海外辦理宣導或說明活動共計有162場","  次，計2萬4,520人次參與。據交通部觀光局統計，106年度東南亞臺商及僑商來臺獎勵","  旅遊人數，計有103團，其中經由本會駐外同仁策導或掌握者計有48團，占46.6%；另本","  會辦理各項海外僑團（胞）回國邀（參）訪團、研習班、十月慶典等活動，共計1萬3,","  073人次來臺觀光，促進相關服務產業商機。","   在醫療服務方面，本會辦理「推動海外僑胞返國自費體驗優質安心醫療服務實施計畫","  」，於海外舉辦多場宣導說明會，鏈結海外僑胞聯繫網絡，協助推展臺灣優質醫療產業","  ，並帶動僑胞及當地主流人士來臺醫檢，經統計106年僑胞來臺進行自費醫療健檢約1,","  600人，有效提升醫療產值。","   四、擴增僑華生留臺規模，充實臺灣人才資源","   (一)擴大招收僑生建教專班及海外青年技術訓練班學生","   為推廣臺灣優質技職教育，讓海外僑民子女能來臺灣學習專業技能，為臺灣及東南亞","  各國工商產業培育符合需求之技術人力及人才，達到新南向「人才交流」之政策方向，","  106學年度建教僑生專班計12校開辦6個科別，報到人數為1,034人，較105學年度報到人","  數754人，增加37%。本會海外青年技術訓練班（海青班）第35期業於106年12月畢業，","  計培訓1,059人。第36期海青班擴大辦理、鬆綁規定並鼓勵開班多元化，計有中國文化","  大學等21校開辦39班，1,350人報到。","   (二)鼓勵僑生留臺發展，挹注國家人才資源","   為配合政府推動「新南向政策」及協助臺商企業布局，本會積極宣導「評點配額制」","  ，鼓勵優秀僑生留臺發展，以落實善用我所培育之僑生人才。另鑑於我國產業中級幹部","  人才尚有短缺狀況，本會將依政府移民政策之規劃，持續會同相關部會規劃評點制擴及","  我國社會發展及產業需要之高中職畢業僑生及海青班學生，俾我國產業技術人力中階領","  導人才能透過優秀畢業僑外生獲得補充。","   五、培育青年新世代，發展友臺新生力量","   海外新世代僑胞多半因未曾在臺灣生長，對臺灣的認同遠較第一代僑胞薄弱，然而僑","  務工作永續發展需不斷有新血加入，因此本會針對青年僑胞的施政重點，在於透過辦理","  各式青年僑胞與臺灣的交流活動，持續強化渠等的臺灣認同，進而投入僑務活動；同時","  也安排臺灣青年到海外僑界觀摩，瞭解僑胞在海外的成就，進而認同政府的僑務工作。","","","   (一)辦理僑社工作研討會，加強培訓海外社團年輕幹部","   為培養僑社青年幹部成為未來領導人才，本會106年辦理北美地區、歐非中南美地區","  及亞太地區僑社工作研討會，請駐外館處加強遴薦40歲以下有潛力之僑社新世代返國參","  與會議，計有美國、德國及日本等52個國家地區101位學員參加，研討會期間安排政府","  單位演講及座談，增進學員瞭解當前國家政策及國內政經文化進展，促進僑社幹部間橫","  向交流聯繫。本會並與學員建立通訊群組，學員返回僑居國後均與本會保持聯繫，將透","  過持續經營互動，俾成為傳遞僑社意見及協助政府推動僑務政策之新興力量。","   (二)辦理海外僑界青年來臺研習參訪及志願服務","   為深耕僑界青年族群，本會每年辦理各項海外僑界青年來臺研習參訪及志願服務活動","  ，持續強化海外青年與臺灣社會的多元連結，藉以建立厚實臺灣認同，本年並奉總統指","  示擴大僑青來臺活動規模，並協調跨部會資源共同投入，以達擴大辦理綜效。其中針對","  12歲至25歲之海外僑界青年辦理臺灣觀摩團8團1,140人、語文研習班8梯次1,000人、東","  南亞學習體驗營4梯次300人之青年活動，內容包括文化參訪、語言文化學習、國內大專","  技職等學校體驗等深度認識臺灣之行程，並鼓勵學員來臺就學；另辦理「海外青年英語","  服務營」634人，前往80餘所偏遠或教學資源相對缺乏地區之國中（小）從事英語教學","  服務，培養僑界青年關懷貢獻臺灣之情感，及辦理「自行組團文化研習」401人，進入","  國內大專校院語文中心及民間文化團體研習臺灣文化。","   上開活動有助於拓展海外青年來臺就學生源、推動國內高等教育國際化、促進國內青","  年國際交流、發揚臺灣文化、提升偏鄉學童英語教育及厚植海外友臺新生力量，並於海","  外青年心中埋下臺灣形象的種子，渠等返回僑居地後均可作為臺灣在海外的民間大使，","  成為臺灣的最佳代言人。","   (三)加倍推動「臺灣青年海外搭僑計畫」","   為增進臺灣青年對政府僑務工作之認識，並拓展國際視野，本會於106年首度辦理「","  臺灣青年海外搭僑計畫」，公開遴選117名大專在學青年於暑假期間赴海外進行7天實習","  ，並寄宿僑胞家庭、參與各項僑社活動、拜訪僑團僑商組織及政府單位等。","   鑒於本計畫獲青年學子及僑界肯定，本會107年特擴大辦理，除將參加名額擴增為20","  0名外，並配合新南向政策，增加印尼雅加達、泰國曼谷、菲律賓馬尼拉、馬來西亞吉","  隆坡、澳大利亞墨爾本及紐西蘭奧克蘭等地。整體而言，本年活動地點將遍及北美洲、","  亞洲、歐洲、大洋洲等25個城市，期讓國內青年藉由本計畫加強與海外僑界交流互動，","  並加深國際鏈結。","   貳、未來僑務工作新策略","   本會積極推動僑務的創新與變革，務實面對與日俱增的海外競爭與挑戰。為使僑務工","  作發揮最大效益，本會亦適時調整僑務工作策略，以符合國家整體發展需要。尤其現階","  段政府正積極提振國內經濟發展動能，因此僑務工作亦配合調整作法，強化吸引僑臺商","  來臺投資、擴大僑生來臺就學、留臺發展等面向工作，為臺灣延攬更多資金、技術及人","  才，茲就本會未來因應作為概述如下：","   一、建構以支持臺灣為理念的僑務社群網絡","   海外傳統僑社支持中華民國不遺餘力，本會將繼續加強聯繫，維持友好關係，爭取對","  臺灣更大的支持。另外，來自臺灣地區移出的僑胞與臺灣發展休戚與共，更亟思發揮所","  長，回饋臺灣。事實上，海外各地的臺僑以及在全球打拚奮鬥的臺商社團經過長期在地","  化耕耘，不但熟悉當地國的社會、法律、文化環境和風土人情，也累積了雄厚的經濟實","  力及綿密的人脈網絡與資源。本會將積極參與並輔導各僑區僑團、臺商團體年會，擴大","  與僑界友我人士及社團聯繫與交流，有效溝通傳達政府施政理念，並配合政府踏實外交","  的推動，持續鼓勵海外僑界舉辦「臺灣日」、「臺灣嘉年華」等指標性大型活動，致力","  推廣臺灣多元文化，同時投入國際醫療義診及人道關懷等工作，扮演民間外交重要的樞","  紐，協助國際主流社會透過海外友臺社群認識臺灣。","   二、以招商為目標的新僑務工作取向","   過去本會對海外僑臺商的輔導主要著重在能力培訓、金融支援及商會聯繫等面向，協","  助僑臺商拓展海外事業。現階段海外僑臺商已蓬勃發展，而臺灣則正需要引進資金投資","  國內新創產業，促進經濟轉型升級，因此本會未來將著重依據國內經濟發展政策需求，","  結合僑臺商資金及人脈，推動投資臺灣相關工作，搭建國內新創事業與僑臺商之媒合平","  臺，促成國際新創事業投資合作。","   在具體策略作為上，本會將以「掌握產業需求，主動洽繫媒合」為第一階段工作重點","  ，為此已陸續辦理相關說明會，增進國內新創事業對政策之瞭解，也協助相關部會掌握","  業者海外拓展事業的需求，近期本會更進一步成功安排海外臺商會代表與國內有意願的","  新創業者面對面洽談商機合作。另本會已著手策導僑臺商會組織成立「投資臺灣新創產","  業」工作小組，同時鼓勵僑界領袖投入招商工作，適時籌組成立僑臺商推動投資臺灣之","  機制，協助延攬具投資實力僑臺商回臺投資新創事業、開創海外通路及商機、並提供相","  關諮詢及轉介服務；此外，本會將結合亞洲臺灣商會聯合總會及世界臺灣商會聯合總會","  在臺灣召開會議時機，安排新創產業論壇及商機洽談會，擴大海內外業者參與交流，加","  值會議成效。透過上開各項作為，期充分並靈活運用僑臺商資源優勢，積極落實行政院","  「優化新創事業投資環境行動方案」及賴院長對本會「引進海外人脈網絡和搭建新創事","  業平臺」之任務交付。","   三、以開拓生源為主軸的僑教新戰略","   目前與本會保有聯繫之千餘所僑（華）校，向配合政府僑教政策積極在海外協助推廣","  我國優質教育，為賡續鞏固臺灣之僑教影響力，未來將以拓展僑（華）生生源及鞏固正","  體華文教育市場為主軸推動僑教政策，逐步盤點資源較為匱乏之僑校地區，並以「生源","  潛力開發」、「使用臺灣出版教材」、「推動具臺灣特色教學」等相關指標進行統計分","  析，以篩選核心、績優或具僑生生源發展潛力之僑校作為重點輔助對象，透過各項因地","  制宜之協輔措施的推動，帶動多數僑校開拓僑（華）生生源發展潛力，落實具戰略目標","  的僑教變革。","   本會未來將續以創新思維、變革作法協助僑（華）校解決所面臨之困境，達致永續發","  展目標，更讓僑民子女在就學期間即熟悉我國教育方式與內涵，深刻體會臺灣優質多元","  文化魅力，促引當地畢業後優先選擇來臺升學，維持來臺升學僑（華）生人數穩定成長","  ，俾以鞏固臺灣僑教影響力，達到拓展正體華文教育市場之目標。","   四、貢獻國家發展的新僑生政策","   過去僑生政策目標在照顧僑胞子女，提供來臺升學機會，尤其是東南亞等教育資源相","  對匱乏地區，眾多僑界青年受惠於我國僑生政策，經由來臺取得學位或習得專業技能，","  返回僑居地後成功開創事業，除提高僑胞社經地位、促進僑居國經濟發展外，亦成為海","  外重要的友我力量。現階段我國面臨少子女化之人口結構及產業缺工問題，亟待鬆綁移","  民政策補充人力缺口，因此本會亦配合調整僑生政策，鼓勵開辦特定領域（農業、漁業","  及照顧服務類）科別之專班，並爭取擴大僑生留臺評點配額制適用對象。","   本會將從攬才、育才、留才、用才一系列政策銜接角度，持續努力開發各國潛力生源","  地區，積極擴增僑界青年來臺就讀高職建教僑生專班及海外青年技術訓練班人數，為臺","  灣深耕培育新南向政策所需人才，並強化臺灣和東南亞各國之人才鏈結。","   五、持續加強海外僑青對臺灣認同","   當前海外僑民結構已逐漸轉變為以在海外出生的第二、三代青年為主，雖然對臺灣的","  認識與情感不如第一代移民深刻，造成僑務聯繫較高的觸及門檻，然而渠等與生俱來的","  臺灣背景，搭配融入僑居國主流社會的特性，更適合作為臺灣與海外交流的橋梁，因此","  ，維繫渠等與臺灣的連結，強化對臺灣的認識與認同，也是本會未來重點工作。","   本會除賡續辦理僑社工作研討會、重要僑團領袖與優秀專業僑胞青年返國訪問團，以","  及臺灣觀摩團、語文研習班、英語服務營與東南亞華裔青年學習體驗營等青年活動，未","  來也將持續擴大現有青年工作規模，陸續創新推動以青年為主題的政策及活動，如規劃","  海外青年志工（FASCA）來臺培訓、僑校學生來臺文化參訪、海外青商來臺研習及創業","  等，讓海外第二、三代僑胞青年有更多機會來臺灣交流，強化與臺灣的人脈、文化及產","  業等各面向之鏈結，成為對我有利，可蔚為國用的資源，以回應總統期勉僑界與政府共","  同培養年輕僑領的重責大任。","   參、結語","   世界正在改變，所有國家都在找尋新的趨勢、方向和價值，傳統僑務固然有其永續經","  營的必要性，但應在國際情勢及國內連結的基礎上，開創前瞻格局也尋求突破，本會有","  信心在僑務建構的友善社群支持與協助下，運用僑務機制和動能讓臺灣在世界舞臺上，","  找到更多的機會。","   目前僑務工作已歷經重點盤整及檢討階段，各項創新與變革措施已陸續整裝上路，並","  獲致初步成效，將持續秉持僑務施政的「中性」、「合理」、「客觀」、「可行」的理","  念，不分藍綠、超越黨派，廣納匯聚僑界多元觀點與建言，為前瞻的僑務施政扎下長遠","  的基礎；同時我們將引領僑界力量落實總統相關提示及配合行政院所提各項國家重要發","  展策略，加強挹注國家總體人力資源、產業發展、文化傳揚、外交拓展及國際參與及布","  局經營等工作，展現全球僑胞支持國家的雄厚力量，以彰顯僑務對國家發展的貢獻價值","  。","   以上報告，敬請大院委員不吝指導。"],["主席：現在開始進行詢答，本會委員詢答時間為8分鐘，得延長2分鐘；非本會委員詢答","  時間為6分鐘；上午10時30分截止登記。","   首先請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。相對於其他部會，僑務委員會好像比較","  沒有什麼事情，所以看起來今天沒什麼人來參與會議。本席先請教有關WHA的問題，去","  年度曾經討論到我們在推動參與WHA的過程當中，需要各個團體一起來努力推動，去年","  一剛開始僑委會被批評在參與WHA的推動上並沒有很積極，請問今年度到目前為止，針","  對WHA的議題僑委會有沒有和外交部溝通過？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。去年我們很冤枉，其實我們都是配合國安體系在運作","  ，我們在檯面下也都有在布局與推動。至於今年的情況，針對WHA的案子，外交部已經","  和我們開了至少兩次的會議，另外我們與國安高層也開過兩次協調會。"],["蔡委員適應：你是指今年度已經開過兩次，還是去年開的？"],["吳委員長新興：今年，我現在所報告的是今年的情況，我們和不同位階的決策工作小組","  已經開過至少四次以上的會議。"],["蔡委員適應：那麼未來僑委會的主要工作會是在哪一個部分？"],["吳委員長新興：我們都知道海外僑胞對於國家外交工作的協助不遺餘力，僑界是我們海","  外最大的支柱，也是國家力量的延伸，因此僑委會所負責的分工就是設法協調海外僑胞","  聲援我們參與WHA。"],["蔡委員適應：這次主要是以歐洲僑社為主，還是全世界僑社都有？"],["吳委員長新興：全球。"],["蔡委員適應：屆時會有僑胞或僑社赴日內瓦參與WHA的聲援支持活動嗎？"],["吳委員長新興：這也在我們的規劃之中。"],["蔡委員適應：為什麼本席會這樣問？針對歐華年會的問題，本席還是要請教一下。主委","  在報告當中提及僑委會的工作是輔導海外僑團，而海外僑團是依當地國法令籌組的，據","  本席所知，目前你們有一套對於民間團體的評點機制對不對？"],["吳委員長新興：是的。"],["蔡委員適應：針對歐華年會的問題，主委要不要說明一下？"],["吳委員長新興：謝謝蔡委員給我這個機會，針對這個問題提出詳細的說明：事實上，歐","  華年會已經辦理了40幾年的時間，愛國的僑胞每年齊聚一堂，針對國家大事提出建言並","  進行意見交流，而且開完會之後還有「上總統致敬電」，到現在還是存在像這樣非常好","  的傳統。","   在此同時，有一些僑界朋友跟我們反映，希望針對歐華年會做一些改變，不要每次開","  會都是同樣的人，議題的內容也比較鬆散，最後變成聯誼活動。我們覺得僑界的建議其","  實也滿好的，所以去年10月愛爾蘭僑領呂胤芳先生到我辦公室來討論，如何將今年的活","  動辦得更好、更有意義，而且內容更充實。我們給他一些建議，因為既然是歐華年會，","  歐洲各國就應該都有代表，但是我們發現慢慢地各國代表都沒有來，大概就是主辦國家","  來的比較多，其他國家只來一些，比例落差滿大的，我們覺得很可惜，所以建議呂先生","  邀請各國的代表，由外館館長推薦當地好的僑領，邀請他們一起來開會，強化他們的代","  表性跟正當性，我想呂先生都同意。另外，由各外館推薦、僑委會具名邀請，讓受邀與","  會的人覺得有面子。因為我們也很感謝這些僑胞，他們參加會議都是自己出錢、出力，","  包括機票、住宿都要自己出錢，所以一方面是經濟的原因，有些人慢慢的就不參加這樣","  的活動，因此由僑委會具名邀請他們，希望強化他們來開會的誘因跟動機，這也是由我","  們邀請的目的；第二個，他們僑界反映以前都是僑團籌備，開放讓大家報名參加，我說","  沒問題，就採雙軌制，他們僑界報名參加，我們也接受，大致是這樣的情況。","   這次籌備會的主委太年輕了，第一次辦這樣大型的活動，我個人覺得他的經驗大概也","  不是很夠，而傳統以來主導歐華年會的這些僑界朋友，他們也有一些自己的想法，所以","  在整個協調聯繫的過程裡面，跟主委在整合、融合上大概出了一些狀況，我們也看到主","  委公開在網路上寫說他壓力很大、辦不下去，最後就不想辦了。發生這樣的情況，我們","  覺得滿遺憾的。至於，有部分僑生說僑委會黑手介入，我想在此鄭重的澄清，所有全球","  的僑團都是自主團體，他們要怎麼做，僑委會都尊重，而且僑委會也很忙碌，根本不可","  能有時間介入他們內部的活動，所以這是一個誤會。"],["蔡委員適應：委員長，你講到這邊，我有幾個問題請教你。你剛剛講到一個關鍵，你認","  為過去幾次歐華年會辦理的情況，依你們的觀察只有主辦國參加的人比較多，其他人的","  參與度明顯偏低……"],["吳委員長新興：各國代表偏低……"],["蔡委員適應：所以你們特別跟愛爾蘭臺灣協會會長講這部分……"],["吳委員長新興：強化……"],["蔡委員適應：他事前知道你們會幫他們具名邀請嗎？"],["吳委員長新興：知道，都協調好了。"],["蔡委員適應：他知道你們會用僑委會委員長名義邀請歐洲其他各國的……"],["吳委員長新興：外館推薦的名單……"],["蔡委員適應：他之前就知道了？"],["吳委員長新興：知道。"],["蔡委員適應：為什麼他的公告裡寫說事前不知道？這是第一問題，我認為應該要說清楚","  ；第二個，他事前也知道你們會另外邀請哪一些成員？"],["吳委員長新興：應該都知道。"],["蔡委員適應：第三個，你有跟他講會議內容要做一些改變嗎？"],["吳委員長新興：對。"],["蔡委員適應：如果這3點他都知道，還會有什麼問題？你剛剛講大部分都是主辦國當地的","  人參與，過去就是如此，所以愛爾蘭臺灣協會會長只要邀請愛爾蘭當地的人參與，這有","  什麼問題？如果照你這樣講，在這個會議裡面愛爾蘭臺灣協會會長只要負責處理愛爾蘭","  當地參與的僑民，而愛爾蘭以外的其他僑社代表、僑務委員等等由僑委會協助，這會有","  什麼問題嗎？為什麼會辦不下去？"],["吳委員長新興：我們也覺得很納悶、困惑。"],["蔡委員適應：為什麼其他聯誼會也對你們提出攻擊，說你們黑手介入？委員長這部分要","  解釋清楚，因為你講的跟我們看到的公告以及媒體的報導，有很大的落差，尤其是這個","  會長從頭到尾都說，他不知道你們發邀請函出去。"],["吳委員長新興：我想這都不是事實，因為主辦的會長呂先生去年10月到我的辦公室來，","  當時我們處長也在。"],["蔡委員適應：我想請教委員長，你們正式發邀請函之前有沒有提醒會長？"],["吳委員長新興：我們處長都跟他們保持密切的聯繫。"],["蔡委員適應：你們兩邊講的差太多了，他的公告上寫沒有，結果你們說有。所以在發函","  的前一、兩天，你們還特別跟會長說邀請卡要發出去了？"],["吳委員長新興：去年10月呂會長來的時候，我們就講好了，按照這樣的方式辦理。"],["蔡委員適應：去年10月討論的結果有會議紀錄嗎？你們總會有一些紀錄吧？否則他回去","  之後忘記了或怎麼樣。我覺得這是很重要的澄清，我想除了我之外，或許等一下也會有","  委員詢問這個問題，我覺得這部分僑委會要解釋清楚，讓謠言不攻自破，因為按照他的","  說法是他從頭到尾都被你們架空，所以他覺得辦得很無奈，最後乾脆就不要辦了。","   就像剛剛委員長講的，全球的僑社團體、社團這麼多，僑委會也沒那麼多閒工夫去管","  單一的社團，了不起就是增加或減少他們的補助，就這麼簡單。"],["吳委員長新興：委員，你完全了解狀況，所以我們也覺得很納悶，事實上……"],["蔡委員適應：請問愛爾蘭呂會長什麼時候回來臺灣？"],["吳委員長新興：我們沒有得到他要回來的訊息，但是我也誠實的跟委員報告，有一些社","  團裡面內部的問題在這邊也不方便公開的講，因為講出去全世界又是……"],["蔡委員適應：另外，請委員長注意一個社團叫「臺灣人在歐洲」，它是當地非常有名的","  FB團體，他們最近發現有中國籍的網友參與社團，然後意圖改變社團的結構等等，我為","  什麼說要注意？因為像今年停辦歐華年會，我也不曉得會不會復辦，後續請僑委會跟愛","  爾蘭協會再討論，但這樣的過程會不會讓當地僑社對僑委會產生誤解，或者產生不同的","  看法，甚至讓中國的黑手趁虛進到傳統支持我們的僑社裡面，我覺得都是要非常注意及","  高度重視的事情，尤其再過一個月WHA的年會又要召開了，我們不希望因為發生這種事","  情，讓當地的僑社最後發公開信評論僑委會的做法等等，我覺得這是非常需要注意的事","  情，謝謝。"],["吳委員長新興：謝謝委員的提醒，謝謝。"],["主席：接下來，請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。歐華年會停辦的這件事情，媒體也有報","  導，我跟蔡適應委員一樣都很關心，所以請委員長針對這件事情發生的始末稍做說明。","",""],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。跟委員報告，關於今年歐華年會的辦理，僑委會秉持","  簡單的理念就是將會議辦得更好，讓參與會議的國家愈多愈好並具代表性。另外，希望","  會議儘量不要變成像聯誼會、親子營這類的活動，讓大家能夠認真的討論國家大事，對","  國家的政策及工作提出良好的建言，我們是以此目標來推動。但是我們也知道，長久以","  來，歐華年會每一年都有很多朋友共同推動，當然也有一些新朋友的參與。去年10月我","  們跟愛爾蘭呂主委在僑委會交換意見的時候，當時呂主委也覺得OK、沒有問題，但是他","  回去後將訊息告知其他人就面臨很大的阻力，原因是什麼，我在此也不便多說。在這種","  情況之下，這位年輕的主委無法抗拒這些壓力，最後就說他無法再辦，我們對此深表遺","  憾。"],["林委員昶佐：如果照委員長的說法，過去這幾年的模式及內容，差不多都是聯誼、旅遊","  ，等於是吃飯或做私人情誼的交流，所以僑委會期待未來新的年會做改變，朝論壇、座","  談會及討論公共政策的方式辦理。但是我們要講清楚，歐華年會到底是民間主辦，還是","  僑委會主辦？"],["吳委員長新興：每一年都是由民間主辦、僑委會補助經費，大致是這樣的方式，不過我","  們也很感謝歐華年會的主辦團體，歷年來對僑委會都很尊重，所以要如何規劃辦理都事","  先與僑委會交換意見，這一點也十分感謝。今年會發生這些問題，我認為是溝通協調方","  面出了問題，讓大家產生誤解，也讓籌備主委呂主委覺得壓力太大，最後就不想辦了，","  大致上是這樣的情況。"],["林委員昶佐：我會這麼問，其實是因為僑委會是從1926年開始到現在將近百年歷史的政","  府部門，從中國……"],["吳委員長新興：86年了。"],["林委員昶佐：僑委會當時在中國成立，歷經中國內戰來到臺灣，也經過獨裁時期、解嚴","  、民主化、本島化等階段，其實這個部會算是歷史悠久，過去也補助過許多活動、社團","  ，當時有它的原因及時空背景存在，或許跟現在不一定完全相同，因為有些民間的活動","  或許符合過去的需求，卻不見得符合現在的需求。現在是民主化的時代，政府單位最重","  要的是對臺灣2,300萬人負責，所以現在針對臺灣2,300萬人的政策需求未必與過往的政","  策需求相同。","   我了解委員長認為過去的活動方式跟現今的政策需求不一定相同，所以想做改變，但","  這不一定是正確的。因為民間的活動要怎麼辦，他們要聯誼、旅遊或有更多的私人情誼","  交流，這都是很正常的事，他們幾十年來都是這樣辦，你為什麼要改變他們？所以要不","  要改變是他們的事，我們只能建議他們，因為現在的政策方向是如此，期望他們針對國","  家招商或對臺灣的投資、臺灣公共政策等方面做更多的討論，而且接下來的補助將會針","  對這部分，如果明年歐華年會希望僑委會提供補助，請他們考慮看看能否朝這個方向調","  整，如果不行也沒有關係，只是補助金額會減少。如同剛剛所說的，過往的活動、社團","  未必能符合現在的需求，過去能獲得補助的，現在也未必能繼續保持，況且政府部門也","  有新的政務要推展，假設新的、舊的方案都要補助，政府部門絕對負擔不起，因此我們","  只能在推動新政策的同時跟僑社、社團解釋清楚，現在要如何推動這些政策，如果符合","  規定就能提供補助，否則補助經費就會減少，因為我們要對2,300萬同胞能交代。應該","  是做這樣的調整，而非直接改變他們。因為不論是傳統社團或臺灣的社團都是一樣，他","  們長久以來存在，也都有他們自己經營的方式，更何況他們今年要怎麼運作，也不是年","  初或去年年底才決定的，這都早已討論定案了。","   我要跟委員長強調的是，其實我們要推動新政策的時候，最好不要改變別人，這些傳","  統早有既定的方式，我們只能跟他們解釋清楚，未來只能針對政策相關的部分做補助。","  如果他們繼續旅遊、吃飯等聯誼活動，這些活動固然很好，但是礙於預算有限，僑委會","  的補助將會減少，只要這樣解釋就可以了，大家都是明理人應該都能了解。官方想要改","  變民間團體絕對會出事情，不是只有僑委會，所有補助單位像是文化類等等，也都可能","  會出問題，所以尊重民間、解釋清楚，你們應該用這個方式來做才對。","   至於剛剛提到公共政策論壇、座談會或招商，這些概念性的活動一定也找得到相關的","  民間團體、社團或國際友台組織，這些能符合現在政策推動方向的社團組織或僑界朋友","  ，你們就鼓勵他們來辦就好了，不用改變那些團體，他們原本的活動辦得非常好，不需","  要他們按照我們的期待辦理。我們應該直接找原先就符合我們想法的社團、組織，鼓勵","  他們辦理大型的活動，只要符合政府政策的需求就提供補助，我認為應該這樣處理，不","  然你們會事倍功半。你們想要改變別人卻又改變不了，人家內部也有不一樣的意見，最","  後變成半調子，不僅無法朝我們期待的方向推動，最後錢還是得給他們，做出來的也跟","  我們想的不完全一樣，他們內部還罵聲不斷，這樣也不好。未來還有2年的時間，你們","  也會跟這些社團有許多交流互動，後續要如何維持，我認為這個方式比較保險。"],["吳委員長新興：是，謝謝委員的指導，我覺得講得很好。我跟委員報告，我也不想改變","  他們，我們只是提供建議，因為參加歐華年會的這些僑領都非常重要，他們也是各國的","  代表，我們認為大家齊聚一堂針對國家大事提供好的意見，這是很難得的機會，僅是如","  此，所以我們提供建議，但也尊重他們，至於他們要不要改變，我們都沒有意見。我覺","  得這件事情是一個誤會，或許是協調的過程產生一些誤解，導致這件事情發生。"],["林委員昶佐：最後因為時間有限，我想針對國外僑校的教材做一些重點提示，希望可以","  再作加強。現在在世界各地推動我國的教材，我剛剛也看到報告裡面提到，政策的重點","  是希望推銷臺灣的價值、提升臺灣的認同與認識，也包括繁體中文的文化傳承，期待全","  世界能了解、認識臺灣現在使用的文字，未來能認同臺灣、增加與臺灣的合作等等。既","  然如此，我也看過教材的內容，我認為內容應該再加強臺灣的部分，尤其是文化類，教","  材中包括弟子規、唐詩、中國民間故事等等，但是你們教半天的結果，他們可能會想去","  中國看看這些中國民間故事的環境。因此，我認為應該多教教關於臺灣的文字、故事，","  這些屬於臺灣的故事，他們看久了慢慢對臺灣產生興趣，之後就會到臺灣旅遊。因為我","  們要跟別人拚語言或拚教材的優劣，不見得拚得贏，但是可以針對臺灣的重點、特色，","  我認為在教材裡面應該放入更多臺灣的故事。"],["吳委員長新興：我們會朝這個方向開會討論，目前也在進行當中，謝謝委員的指導。"],["主席：接下來，請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。委員長，上禮拜有個新聞──全日本臺灣","  連合會拜會僑委會，是不是？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。是。"],["呂委員玉玲：他們提出了多項建議，其中一項是希望政府能加快正名運動，他們力挺正","  名運動、推展正名運動，你怎麼回復的？"],["吳委員長新興：日本臺灣僑民連合會上禮拜有來僑委會拜會，提出很多他們對於……"],["呂委員玉玲：請針對力挺正名運動的部分來回答。"],["吳委員長新興：針對正名運動的部分，我們的回應是，正名牽涉到外交事務，這是外交","  部的權責、外交部主管的業務，我們會把他們的建議反映、回饋給外交部參考，我們的","  回答大概是這個樣子，因為僑委會沒辦法管到正名的事情。"],["呂委員玉玲：可是你在這裡面也特別提到他們希望政府要積極推動正名運動……"],["吳委員長新興：是，他們有提出來。"],["呂委員玉玲：雖然是他們提出來的，但當下你就應該講清楚，這不是僑委會的工作，你","  要怎麼推動？難道僑委會要叫政府修憲嗎？"],["吳委員長新興：高副委員長在現場就向他們解釋了。"],["呂委員玉玲：怎麼解釋？你們是中華民國的僑委會耶！我們要正什麼名？現在的國號就","  是中華民國耶！你怎麼可以附和他們呢！"],["吳委員長新興：不是，我們沒有附和，我們只是說會把他們的意見提供給外交部參考，","  同時高副委員長與我在現場都有跟他們說……"],["呂委員玉玲：你應該要表明我們國家的立場，僑委會的工作是要把中華民國的精神及文","  化等各方面向國際宣傳，這是你的工作，結果你卻附和他們！委員長，我本來是很尊敬","  你的，但你不能為了保官就不懂得怎麼去做好工作，不能為了做官而去求官，這是不對","  的！"],["吳委員長新興：委員，你誤會我了，我沒有這樣子。他們提出建議，我想他們是客人，","  我們就是予以尊重。"],["呂委員玉玲：可是你是代表國家，代表我們的政府，所以你的態度、立場一定要很嚴正","  的表達清楚。"],["吳委員長新興：我們有跟他們講，正名、更改國號都牽涉到修憲，屬於憲政程序的問題","  ……"],["呂委員玉玲：這是我們自己國家的事情，就算要推，也要等修憲以後，是不是這樣？"],["吳委員長新興：對，我們都有跟他們解釋了。"],["呂委員玉玲：依據現行憲法的規定，我們的國號就是中華民國！"],["吳委員長新興：對，我們都是這樣講，都是這樣解釋的。"],["呂委員玉玲：這個你一定要注意，身為國家行政官員的立場與態度。"],["吳委員長新興：是。"],["呂委員玉玲：另外，本席要請教委員長有關泰北僑校師資及補助等問題，因為泰北這個","  地點比較特別，你應該知道這個歷史沿革吧？"],["吳委員長新興：我瞭解。"],["呂委員玉玲：因為有些有立案，有些沒有立案，但是大家都知道那是以前從雲南移居過","  去的，也算是我們的子民，所以長期以來，我們對於他們的教育、文化等各方面都有加","  強補助，包括請大學志工、替代役去擔任教師或給予補助款等都有。不過現在受到監察","  院的糾正，為什麼會糾正……"],["吳委員長新興：不是糾正僑委會吧？"],["呂委員玉玲：不是，而是針對這件事情希望你們怎麼做給予建議，算是建議啦！建議政","  府能夠繼續給予他們協助。為什麼要這樣做？最重要就是因為泰北僑校的學生就是我們","  的僑胞，而目前國際上都在進行外交競爭，剛剛談到的歐華年會也一樣，我們就是希望","  能夠維持與僑胞的連結，這個經營與連結是很重要的。你們決定106年之後，沒有立案","  的學校就不再給予補助，未來如果中國方面全部接收了，他們派師資、給補助款，我們","  在這方面就會斷了線，我們這麼長久的努力就沒有了！委員長，你們不給予非立案僑校","  協助，這樣是正確的嗎？"],["吳委員長新興：我向委員報告，也在此澄清，我們同仁很辛苦、很認真的針對泰北跟緬","  甸的僑校做了盤點，我們把它分為跟我們很密切往來的、跟我們普通往來的、跟我們完","  全不往來的三種，而跟我們完全不往來的，其實另外一個訊息就是他們跟對岸很密切。","  在我們資源有限的情況下，不可能全部都去補助，總是要分親疏遠近……"],["呂委員玉玲：僑社、僑界、僑團都是我們要努力去經營的，這樣我們才有辦法連結起來","  ，我們不能自我放棄後就雙手奉送給中國大陸！"],["吳委員長新興：沒有，我們還是會儘量來爭取。"],["呂委員玉玲：對於這個方面，你們看看要怎麼去做，希望能繼續給予他們補助，維護我","  們的連結，這是很重要的。"],["吳委員長新興：例如我們派老師到泰北去辦活動，這些學校如果要參加，我們都是歡迎","  的，我們也都儘量去連結他們。"],["呂委員玉玲：因為我們有提供這個平台了嘛！"],["吳委員長新興：是。"],["呂委員玉玲：所以不要讓這個平台斷線、失衡，這是很重要的，連結是很重要的，除了","  能幫助我們宣揚外，也能鞏固國際外交，這是很重要的。"],["吳委員長新興：我們儘量爭取啦！"],["呂委員玉玲：這就是僑委會的工作，連結僑界就是你的工作，這是很重要的。","   我們再說回來，委員們都在討論，為什麼歐華年會呂會長非常痛心的表示，已經辦了","  43年的歐華年會，今年第44屆不辦了？因為你們1月份正式發函給他們，我不知道你發","  函的內容是什麼，你們應該做好溝通、瞭解、協助與幫忙，現在他決定不辦了，請問你","  的瞭解是什麼？"],["吳委員長新興：謝謝委員提出這個問題，讓我有機會來做說明，事實上，僑委會很納悶","  也很苦惱，歐華年會舉辦至今年已經是第44年，過去長久以來舉辦歐華年會的僑團負責","  人或僑領，不管是什麼黨派，我們都很熟悉，也都認識。剛剛我也向前面幾位質詢的委","  員提過，我們是希望歐華年會能辦得更好，能有更多國家的代表來參加，讓它的內容能","  夠更扎實……"],["呂委員玉玲：這些都是當然的，所以今天我就問你……"],["吳委員長新興：所以我們也很納悶。"],["呂委員玉玲：你聽到消息說歐華年會不辦了，你有沒有跟籌備委員會去做溝通與瞭解？","",""],["吳委員長新興：我們的處長立刻跟籌委會主委呂胤芳聯繫，但那個時候他好像關機了，","  他都不跟外界聯繫了。剛剛我也有提到，他年紀輕，第一次舉辦這個大活動，我們覺得","  ……"],["呂委員玉玲：僑委會可以給協助嘛！當然主辦權在他們，但你們1月份主動發函的動機讓","  人家覺得寒心嗎？還是你們的黑手伸進去干擾人家？"],["吳委員長新興：我們沒有發函。"],["呂委員玉玲：你認為他年輕，所以想把主導權拿回來嗎？"],["吳委員長新興：僑社都是自主的社團，僑委會都予以尊重，我們不會介入……"],["呂委員玉玲：那你1月份為什麼要發函？"],["吳委員長新興：我們沒有發函，我們是幫助他們，以僑委會的名義發邀請函給那些外館","  推薦的代表……"],["呂委員玉玲：你發了邀請函就是發函了啊！"],["吳委員長新興：就是與會代表……"],["呂委員玉玲：你有沒有尊重人家籌備委員會？尊重這位呂會長呢？"],["吳委員長新興：有，去年10月他到僑委會來見我……"],["呂委員玉玲：為什麼他有這麼大的動作？用不辦年會的方式來抗議呢？"],["吳委員長新興：我覺得他面臨各式各樣的壓力，不是僑委會給他壓力，僑委會沒有給他","  任何壓力。去年10月他有來我的辦公室，我們都交換過意見，他也瞭解我們的想法，他","  說他回去後會去推動，但可能是僑界有各種不同的聲音、想法，讓他覺得很困擾或怎麼","  樣。我們接到他不辦的消息，我們也嚇一跳，我們也很困擾。我問他不辦要怎麼辦……"],["呂委員玉玲：現在呢？有沒有積極去溝通？"],["吳委員長新興：我們還是要先跟他取得聯繫，再看下一步怎麼走，因為現在才3月份嘛！","  今年還長……"],["呂委員玉玲：6月份就要舉辦的，現在已經3月底了，不要說時間還長啊！"],["吳委員長新興：我們會儘量努力，但是最後還是由僑社決定要不要辦，我們也從歐洲各","  個朋友方面得知，不管是什麼立場，他們有的人說……"],["呂委員玉玲：委員長，我要再次重申，僑委會的工作就是要多去國外宣揚，多與僑胞們","  聯繫，要經營好紮根的基礎，就好像我們經營地方一樣，所以請多多去連結，不要用粗","  暴的行為，而且沒有去進行溝通。","   委員長，你說今年有新的僑務工作，僑務工作就是經營與連結，但你的新僑務工作卻","  是招商，為什麼你們會把招商列為新的僑務工作呢？"],["吳委員長新興：行政院希望僑委會能做很好的平台，把海外僑台商的力量都結合起來，","  與國內的新創產業及投資項目，希望透過我們的平台讓他們連結，是這樣的概念。"],["呂委員玉玲：是啊！如果沒有僑界、僑團、僑社幫忙來凝聚力量，你怎麼做接下來的工","  作！"],["吳委員長新興：是，這個我們都知道。"],["呂委員玉玲：如果只是招商，這是經濟委員會的事情，你們自己工作本分都沒有做好！","",""],["吳委員長新興：因為僑商、台商都是僑胞，也是我們要服務的對象。"],["呂委員玉玲：所以主業要先做好，不要為了新的僑務工作就把主業忘記了！"],["吳委員長新興：是。"],["呂委員玉玲：要繼續努力！謝謝。"],["吳委員長新興：謝謝委員指教，謝謝。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。面對現在臺灣的國際情勢，還有大陸的","  打壓，僑務工作事實上非常辛苦，但是在非常辛苦的過程中也突顯委員長現在的角色事","  實上是非常重要的，就誠如委員長在今天業務報告裡所提到的。今天本席想就幾個層面","  與委員長討論，就先從教育工作開始談起。","   有關亞洲的高等教育競爭力部分，事實上一直都是僑委會工作的重要重點之一，您可","  以看到電腦上的圖表，是有關僑生人數與港澳生人數、陸生人數的統計資料，以105年","  及106年的對比來看，陸生人數降低了15%，106年是3.5萬人，105年是4.1萬人，降低了","  15%，陸生減少有其不同的因素，我這邊就不再贅述。而港澳生部分幾乎是沒有太大的","  變動，都停留在1.3萬人左右。本來我們的僑生人數就應該是你的工作重點，但是我們","  卻看不到蔡政府在整體新南向、透過新南向這些相關重點的努力，我看不到具體的成效","  ，原因在哪裡？你怎麼去做改善？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。謝謝委員的指教，以委員提供的人數表來看，有關僑","  生的部分，從100學年度到106學年度，僑生回臺灣讀書的人數是逐年在成長，至於港澳","  生，那不是僑委會負責的業務，陸生也不是僑委會負責的。"],["李委員彥秀：委員長，你認為從1萬1,097人到1萬1,751人是逐步在成長，增加不到700人","  ，你個人覺得滿意嗎？你應該也有看到過去成長的幅度啊。"],["吳委員長新興：我們當然不滿意，也一直認為還有改進的空間。"],["李委員彥秀：新南向是民進黨政府重要的重點工作，以這二年陸生比例降低15%來做比較","  ，跨部會都把重點放在新南向國家，但今年跟去年相比只增加700人，當然不滿意……"],["吳委員長新興：是，我們還要努力。"],["李委員彥秀：請問你有什麼具體的作法？明年的目標是多少？"],["吳委員長新興：有關東南亞僑生這一塊，教育部與僑委會都在努力，教育部透過海外聯","  合招生委員會，……"],["李委員彥秀：委員長，我的發言時間不多，你們接下來的具體作法跟去年會有什麼不同","  ？或是跟過去有什麼不同？接下來的目標可以達成多少？既然是你的重點工作，我就要","  看到你明年的目標是多少，成長多少？"],["吳委員長新興：僑委會的主力包含兩種類別的學生，一個就是3加4的技職專班，另外一","  個就是海青班（海外青年技術訓練班），這兩個班前年跟去年相比，人數都成長，在3","  加4的技職專班部分，成長了37%……"],["李委員彥秀：委員長，請你告訴我明年能增加的具體比例，以我這個表格來說，明年可","  以增加多少個百分點？請你具體告訴我，以新南向這幾個國家來說。陸生部分我知道有","  不同的因素，我就不用再提，而且這也不是你的工作，但有關僑生的部分，你可不可以","  具體告訴我，在你努力之下，明年可以成長多少？你的預期目標是多少？不管你用什麼","  樣的政策工具，如果新南向國家的僑生來臺，因為現在我們少子化，而大學又廣設，我","  們對僑生也給了足夠的誘因，包括獎助學金等等，我們也認為僑生在語言上比較接近，","  他來臺灣也比較適合，對於中華民國的認同也好，甚至未來可能會留在臺灣工作，增加","  我們的專業人才，或者是回到他自己的原生國家，我覺得對我們來說，僑生來臺受教育","  這件事情，對我們會有很大的幫助。所以我剛才說僑委會的工作非常多，但這件事情其","  實是我們奠定基礎的非常重要工作，如果用文化去影響更多的僑生，我覺得對於他們未","  來留在臺灣工作或回去原生國家工作，對我們推廣僑務是有一定的幫助。"],["吳委員長新興：委員分析得非常好，這是正向、合理的……"],["李委員彥秀：委員長，請你直接告訴我，你有沒有具體目標？"],["吳委員長新興：我剛才有詢問了同仁……"],["李委員彥秀：你給要告訴我，你有沒有具體目標？"],["吳委員長新興：3加4技職專班的學生，我們希望今年的績效，今年會比去年增加15%……"],["李委員彥秀：好，你要增加15%。"],["吳委員長新興：這是3加4的技職專班，海青班的部分希望能夠增加10%。"],["李委員彥秀：這個換算成人數是多少？委員長，請你具體提供我數字……"],["吳委員長新興：我們會後……"],["李委員彥秀：你現在是兩個項目而已！我要提醒你，對於這些僑生的人數，如果新南向","  重點國家是蔡政府的重點工作，那麼去年到今年所成長的這些人數，我想是沒有辦法說","  服大家的，這也就代表推展僑生來臺灣受高等教育的工作事實上是沒有做得非常好。","   其次，我關注到馬來西亞一直是我們僑生很重要的來源國家，但是今年我看到有一封","  華僑中學的黑函，這封黑函的主旨是別讓孩子到臺灣來唸書，黑函內容提到我們大學的","  英文教育能力不佳、臺灣的國際關係被邊緣化、僑生的補助過多、大學的素質下滑、回","  國就業率相對低，連我們引以為豪的正體字教學都被當成是負面的因素。我要請問委員","  長這件事情對我們後續的影響，包括後續你要如何去處理？"],["吳委員長新興：這封黑函是去年年中發生的事情，據我們瞭解，這背後當然有對岸的黑","  手在操作，因為對岸也希望當地僑生到中國大陸去讀書。在這種情況下，我們有透過留","  臺聯總的所有朋友，他們在當地媒體對這件事情提出了澄清，我們判斷……"],["李委員彥秀：馬來西亞今年來臺的僑生人數有沒有真正降低？"],["吳委員長新興：不會，我們認為還會再增加，但增加多少，確定多少百分比，我沒有辦","  法用很負責任的態度向委員報告，我們還要觀察，但是我可以向你保證不會減少，還是","  會增加的。"],["李委員彥秀：委員長，這就是我要提醒你的工作，不管這個黑函真實到底來自於哪裡，","  除了我們高等教育的品質要加油與加強之外，面對於國際上的競爭，而我們現在需要更","  多的僑生回臺受高等教育是我們的重點目標，在各個層面上，你就必須要有更多的努力","  。","   另外，剛才呂玉玲委員也有提到，招商工作是你今年的重點工作之一，你在報告中提","  到，去年舉辦了5項邀訪觀摩活動，計110名僑臺商暨企業主返臺參加，與國內逾76家企","  業進行互動交流，並獲團員投資意向金額將近13億元左右，有意與國內合作投資東協地","  區國際標案及當地工程案計11件，金額約新臺幣323億元。雖然有那麼多的投資意向書","  ，但最後如何去落實真正跟我們合作的簽約結果，這是完全不同的，意向書歸意向書。","  委員長，你有沒有去瞭解過，為什麼當時有那麼多的意向書，但最後卻沒有具體的成果","  ，最後他們沒有簽約原因在哪裡？哪些部分是我們需要修正的？"],["吳委員長新興：我想委員講的很正確，簽意向書與最後成績怎麼樣是兩回事。"],["李委員彥秀：對啊！為什麼他們剛開始非常有意願？我們總是希望能透過僑委會的努力","  ，讓臺灣能有更多合作的機會，無論是跟僑生、在外地或與臺灣廠商合作，問題點出在","  哪裡？"],["吳委員長新興：很多人在當下真的很熱情，就簽了意向書，可能回去到僑居國後思考其","  整體事業規劃與佈局後又改變了，我向委員報告，我們對僑商……"],["李委員彥秀：委員長，我當然清楚在商言商，但他在第一時間跟我們簽意向書，代表他","  有相對的意願，是不是在政府跨部會的協助部分有問題或是不夠積極？在協助的部分是","  不是還有很多困難需要突破？既然政府是一體的，我們當然希望有機會跟僑界有更多合","  作案可以成功。針對這個部分，你有沒有把相關的問題點整理下來後轉給經濟部？"],["吳委員長新興：有，我們都有，還有國發會，我們都把這些意見……"],["李委員彥秀：如果有，也麻煩你把相關資料提供給我，我也非常想學習瞭解一下，我們","  都希望新南向工作能有具體的成績出來，但光從與僑界合作項目就看到有一些困難點，","  也由此可知，為什麼新南向在短期間之內沒有辦法具體發揮成效，看不到經濟效益，這","  就是我覺得我們必須要學習瞭解的地方。","   最後，上星期3月22日日本華僑組織──全日本臺灣連合會來拜會委員長，提到了正名","  的問題，請問委員長的態度是什麼？"],["吳委員長新興：剛剛呂委員也問到這個問題，來者是客，他們提出正名運動，但我們有","  告知正名運動這項工作是屬於外交方面，我們會把他們的意見轉達給外交部。同時我們","  在現場也跟他們說明，在現階段，我們國家、總統都尊重憲政體制──中華民國，要修憲","  都有相關程序……"],["李委員彥秀：委員長，你的回應非常好，我尊重僑界個人或許有不同的意識形態，但是","  對外你就是屬於公務機關……"],["吳委員長新興：是，我們代表政府。"],["李委員彥秀：你的立場非常清楚，就是代表中華民國的政府，所以這個立場必須要把關","  堅持住，不需要在現階段國際地位情勢已經非常辛苦險峻時再節外生枝，好不好？謝謝","  。"],["吳委員長新興：好，謝謝委員。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。委員長，僑界傳說你要去菲律賓擔任大","  使，是真的嗎？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。我不知道耶！"],["江委員啟臣：你不知道？現在在盛傳耶！"],["吳委員長新興：這個已經傳了一年多了。"],["江委員啟臣：傳一年多了，你還沒有去？"],["吳委員長新興：這已經是舊聞了。"],["江委員啟臣：還是快要去了？"],["吳委員長新興：沒有。"],["江委員啟臣：剛才很多委員都質詢你有關歐華年會的事情，很多事情我就不再重複了，","  我只問一點，這個社團是僑界自主性成立的社團，沒有錯吧？"],["吳委員長新興：對。"],["江委員啟臣：當初成立時，並沒有官方的色彩，完全沒有嘛！"],["吳委員長新興：沒有，但僑委會有輔導他們成立。"],["江委員啟臣：我知道，但你們也不只指導他們而已，在世界各地所有的僑界團體，只要","  你們想輔導、想補助，你們都可以有你們自己的評估機制，對不對？"],["吳委員長新興：是。"],["江委員啟臣：你們自己也說是協助輔導，協輔跟主導是不一樣的，協輔與干涉也是不同","  的，所以當你們讓民間團體有被干涉的感覺時，你就要自己小心哦！對於這次的事件，","  不管你們是想要幫助，還是要主導、介入，一些實際的作為的確讓他們產生內部的困擾","  ，這個你不能否認，你可以說誤解，但他不見得認為那是誤解，所以行政單位在作法與","  分際上要自己拿捏好。你們代表的是官方，不是任何的個人，也不是任何僑界裡的某一","  派或某一個團體，如果這個立場站不穩，你是沒有辦法公正的凝聚僑界的心，一定會產","  生所謂的分化，或者是你們所謂的不聽話、要唱反調之類的，你要凝聚僑界都已經來不","  及了，如果還讓他們產生這種感覺，你們做事將會很困難。更何況我問你們的時候，你","  們給我答復讓我聽了也感到很不愉快。你們的回復表示，之所以會出現今天這樣的狀況","  ，是因為你們認為歐華年會面臨的困難及困境有：第一是出席代表逐年減少，第二是出","  席人員代表性影響力日減，第三是會後旅遊行程逐步取代實質議程，第四是會議議題徒","  具形式，逐漸失去僑社功能。如果你是這個主辦方，你會覺得舒服嗎？你是僑委會耶！","  僑委會是要收攏人心的，要收攏僑界的心，結果你卻批評他，它是你的附屬機關嗎？不","  是吧？所以也難怪人家要發公開信直接表明它絕對不是其附屬組織，接受你的經費贊助","  但不是你的附屬組織，如果你認為它表現不好，你可以不要給予補助，也可以不要協輔","  ，但是沒有必要出言批評人家！更何況你也用你的名義發信啊！講……"],["吳委員長新興：發邀請函。"],["江委員啟臣：你認為是邀請函，但他不認為那是邀請函，已經介入他們的會務了，所以","  才會產生雙頭馬車、鬧雙包的事情。你身為委員長，應該也很清楚，僑界裡面什麼樣的","  人都有，我們也都尊重大家的立場，所以你在行政作為上就要顧及到這些點，否則今天","  對岸在做的事情跟我們所做的事情截然相同，你知道最近對岸在僑界這一塊做哪些事嗎","  ？他們的僑務辦由誰主管？"],["吳委員長新興：本來是國務院，現在併入中央統戰部了。"],["江委員啟臣：對啊，他們做了這些調整，從國務院併入統戰部所代表的意思是什麼？"],["吳委員長新興：他們是要透過黨的力量在全球推動僑務工作。"],["江委員啟臣：他們是在做所謂統合與整合的工作，他們要整合，甚至收攏在海外所有華","  人的心，我不管你任何的立場，現在是統戰部，而不是國務院了，以前僑務辦是在外交","  系統，現在不是，現在對外掛名是掛外交系統，但內部組織的統治是統戰系統，當大家","  都在做這些統戰收攏的事情，而你卻讓人家覺得你在做分化，這不是得不償失嗎？"],["吳委員長新興：所以我講這是一個很大的誤會。"],["江委員啟臣：你想補助，你花了錢，但卻讓人家覺得這個補助好像心不甘情不願，還想","  要改變人家內部的章程或運作方式！"],["吳委員長新興：我們的出發點其實是善意的。"],["江委員啟臣：你的出發點是善意的，但你的作法是不智的嘛！"],["吳委員長新興：可能在溝通上出了一些問題。"],["江委員啟臣：溝通上出了問題，但你們也沒有去善後啊！去年11月我就提醒你們了，委","  員長，你去查一下，我有沒有提醒你們！"],["吳委員長新興：謝謝委員的……"],["江委員啟臣：去年11月我就收到陳情，我有跟你們反映，而且我也沒有公開拿出來講，","  但你現在把它搞得那麼大，人家抗議信都發了，公開聲明也發了，你知道我收到多少抗","  議信嗎？我要一一把它列出來嗎？委員長，很多事情不要硬來啦！僑界的事情還是要柔","  軟一點，當別人都用統戰的手法在處理這個事情的時候，你用強硬方式是得不到人心的","  ，不管他的意識形態是什麼，但是你在僑界就要人人好啊！你有你的戰略思維，那是你","  的事情，但是在作法上不能讓人家覺得連靠近你都不想靠近，或是跟你產生對立，那你","  就掉入了對岸的圈套嘛！不是嗎？"],["吳委員長新興：是，謝謝委員的指教。"],["江委員啟臣：所以對於這一點，請你們務必要善後處理好，該跟人家說聲對不起的就去","  說對不起、很抱歉，這個處理作法不當，尤其是那幾點批評，坦白講，讓人聽不下去，","  我真的聽不下去！"],["吳委員長新興：有時候講真話比較不容易聽得進去。"],["江委員啟臣：這不是講真話講假話的問題，你們內部評估覺得人家表現的怎麼樣，那是","  你們自己內部評估的參考，他們有傳統以來的運作方式，至少每年也有幾百人參加啊！","  不是嗎？你現在搞成這樣子，沒有辦法舉辦了，也就沒有人能參加了，你再重新去組一","  個會比較好嗎？有必要嗎？你們官方可以在歐洲地區舉辦僑務會議，你想主導就自己去","  那邊開一個會啊！你沒有必要去搶民間的光彩，跟他們長久以來有傳統悠久歷史的聯誼","  ，就算是聯誼，也是有他們的傳統，不是嗎？"],["吳委員長新興：我們沒有要去搶他們的，沒有啦！我們只是善意的希望他們的活動辦得","  更好。"],["江委員啟臣：現在連菲律賓那邊都擔心會不會亞華年會也被你們這樣搞！"],["吳委員長新興：不會啦！"],["江委員啟臣：委員長，對於這一點，請你務必於最短時間內去把它處理好、善後好，我","  們不想要再收到這類的抗議信了！"],["吳委員長新興：我們基本上是尊重僑界啦！"],["江委員啟臣：要凝聚僑界實際上已經非常不簡單了，如果這中間又產生這樣令人遺憾的","  後果的話，對你們來講，僑務工作只會難上加難而已。","   另外，對岸的僑務人事有一些改變，你知道王光亞這個人嗎？"],["吳委員長新興：我不知道。"],["江委員啟臣：他昨天獲命為全國人大華僑委員會主委，這個人過去曾被中國大陸派駐在","  聯合國，而且也曾任港澳辦主任。這些人事的改變及我剛剛提到的併入統戰部的這些變","  化，僑委會自己要有所掌握啊！你們要曉得，你們跟外交部一樣，對外都是在作戰啊！","  雖然外交部面臨的是邦交國與非邦交國這種比較高度政治性的問題，而你們面臨的是僑","  務工作，但是這些變化會不會影響到你們未來工作的挑戰？所以我才問你對於這些人事","  變化有沒有掌握，人家接下來要出什麼牌？"],["吳委員長新興：基本上，這個我們內部都會有一些訊息。"],["江委員啟臣：有嗎？"],["吳委員長新興：我們都會注意，我們都有一些國外報回來的訊息。"],["江委員啟臣：因為他們的對台工作小組也都改變了，連華僑委員會的主委都換了，對於","  這些新的情勢，請你們要掌握好。"],["吳委員長新興：是，謝謝。"],["江委員啟臣：你說去年WHA沒有獲邀請，有請僑界發動海外的幫忙，對於這些僑界，我們","  都要感謝，可是我們更期待的是僑界的心跟你站在一起，而不是做表面，我們要的是那","  個心是被你凝聚後與你站在一起，是發自內心，你不用講他都幫你做的，這個才是僑委","  會應該要去做的事情。我看到你報告中提到很多業務，其實有些經濟部是該做的事情，","  你們幫忙做一些平台是OK的，但我覺得更重要的是，你不要讓僑界的心走了、離開了，","  如果這樣，設立僑委會也沒有意義了。所以像這樣的事情發生，我覺得僑委會該做的事","  情應該是要去進行安撫，應該要進行人心的收攏，應該要給予安慰，應該讓這個事情能","  夠圓滿解決，而不要讓它繼續延燒下去，可以吧？"],["吳委員長新興：好，謝謝江委員的指教。"],["主席：請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。委員長，你是外交委員會負責的幾個部","  會中唯一沒有更動的首長，所以你的業務是延續性的，也可以看出你的一些成果及可以","  努力的目標跟方向。事實上，在讀完你的業務報告之後，本席基本上是肯定的，在很多","  方面都有成長，至於成長的幅度跟我們當時設定的目標或期待有沒有落差，這可以再討","  論，但基本上來講，僑委會的方向與的業務都是值得肯定的正面發展，但有幾個地方還","  是要跟委員長討論一下。"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。是的，謝謝。"],["羅委員致政：之前我們不斷提到僑務委員的分佈狀況能不能反映僑界的人數分布或是實","  力分布，螢幕上這張是去年本席詢問這個問題時僑務委員的分布情況，亞洲是我們特別","  關注的，事實上，我們都知道亞洲的僑胞人數是不斷在增加當中，所以如何在僑委會的","  僑務委員遴選中增加亞洲的部分，這是跨黨派委員都不斷強調的。委員長，今年年初僑","  委會有進行遴聘作業，增加了79位僑務委員，是嗎？"],["吳委員長新興：新聘。"],["羅委員致政：這79位新聘的委員中，有多少位是舊委員留任的？"],["吳委員長新興：真正新聘的好像是43位，所以有36位是第二任。"],["羅委員致政：新聘的委員有43位，這樣的比例算高的嘍！"],["吳委員長新興：算是總統就任這兩年來，第一次大規模且比較多的新聘。"],["羅委員致政：沒有被續聘的委員有沒有任何的意見或反彈？沒有吧？還算順利吧？"],["吳委員長新興：都還好啦！"],["羅委員致政：聽說你們在8月底會再有另外一波……"],["吳委員長新興：7月下旬，就是任期滿的還有一波，大概……"],["羅委員致政：九十幾位？"],["吳委員長新興：沒有九十幾位……"],["羅委員致政：有吧！你們給我的資料好像是93位，已經在作業了嗎？"],["吳委員長新興：還沒有開始作業。"],["羅委員致政：現在已經快4月了耶！"],["吳委員長新興：5月開始，5月就會請外館推薦。"],["羅委員致政：這一批換完之後，大概……"],["吳委員長新興：差不多就全換完了。"],["羅委員致政：一輪全換了？"],["吳委員長新興：大概年底還有一批，人數比較少。"],["羅委員致政：所以今年之後，原本170位……"],["吳委員長新興：委員，我們7月份會有83位要換。"],["羅委員致政：7月份要換83位，再加上年底的部分，所有170位……"],["吳委員長新興：大概都換完了，總共有180位。"],["羅委員致政：你報告中提到有10位增聘的委員來自於南向地區，是嗎？"],["吳委員長新興：南向地區新聘的不只10位，但是我們給南向地區多10個名額。"],["羅委員致政：資料顯示，原本東南亞地區的委員大概30位左右，你們增加10位，所以大","  概有40位左右是東南亞國家或南向國家，請問分布情況如何？哪個國家最多？"],["吳委員長新興：每個國家都有，增聘的部分，柬埔寨1個、越南2個、泰國1個，緬甸沒有","  ，馬來西亞2個，還有菲律賓。"],["羅委員致政：澳洲、印度等都沒有？"],["吳委員長新興：僑胞最多還是在東南亞，所以我們增聘的10位都分布在東南亞。"],["羅委員致政：我們希望這10位增聘的南向國家僑務委員，未來能夠為僑務工作有多點努","  力。"],["吳委員長新興：是，我們希望他們幫忙。"],["羅委員致政：這些人都是首任？"],["吳委員長新興：對，第一次。"],["羅委員致政：我們就期待他們好好表現一下。","   委員長，你報告中有提到歷年來我們招商、台商的投資情況，105年度大概3,000多萬","  元，去年大概6億多元，這是大幅度的成長，這是在所謂實際投資與採購的情況，請問","  今年有沒有設定目標？還是不敢講？"],["吳委員長新興：誠實講，我們也不敢亂講，這個一定要有憑有據，但是……"],["羅委員致政：基本上是希望成長的吧？"],["吳委員長新興：我們希望要成長，我們當然也很努力在推動這個工作。"],["羅委員致政：這個目標怎麼達成要看你怎麼做，這一點就是我覺得要去面對的很嚴重問","  題，回到臺灣是成本很高的，所以我們提供海外僑胞一個網路資訊，提供投資的相關資","  訊應該是最基本的，這就是你們過去所謂全球僑商服務網，這兩天我有請助理再上去這","  個網站看一下，點進去之後是「為配合網路時代全球僑台商需要，僑務委員會特建置僑","  商專屬網站─全球僑商服務網……」，其中有個連結，但一連結之後就卡住了，出現了「","  你的連線不是私人連線」的警告頁面，這個網址是空的！為什麼本席要提出這個部分？","  去年我在質詢時曾經提到，這個網站裡面太多資訊都是落伍的，沒有即時更新資料，甚","  至有資料不全的情況，你們答應我要補齊資料，本來我上網想要看看你們有沒有補全資","  料，結果我上網站一看，你們乾脆直接拿掉網站！"],["吳委員長新興：報告委員，因為我們維護這個網站一年要花一百多萬元，我們認為這部","  分的資源有點浪費，所以本會處長決定把它併入到我們的官方網站，俾利資源整合……"],["羅委員致政：好的。重點在於，你們直接拿掉網站，難道這個網站就不用了？請問這個","  網站是否繼續使用？"],["吳委員長新興：此一問題，請僑委會僑商處汪處長說明。"],["主席：請僑委會僑商處汪處長說明。"],["汪處長樹華：主席、各位委員。事實上，在本會官網中已經有相同的資訊，所以我們的","  網站已經停用。"],["羅委員致政：請問在現今僑委會網站中，全球僑商服務網還在不在？"],["汪處長樹華：不在。"],["羅委員致政：既然如此，你保留這部分是什麼意思？"],["汪處長樹華：主要是請他們轉到我們的官網。"],["羅委員致政：沒有啊！這裡面有哪句話有註明要轉到官網？"],["汪處長樹華：我們點入之後應該要連結……"],["羅委員致政：哪有？前一頁就只有出現這個頁面，不然你自己上網連結看看。事實上，","  本席從僑委會全球僑商服務網點入……"],["汪處長樹華：應該從全球僑商服務網相關服務至僑務委員會官網……"],["羅委員致政：你自己點看看，就沒有啊！"],["汪處長樹華：連結都在這裡。"],["羅委員致政：你們自行上網查詢看看，今天早上我才特別點入你們的官網查詢。好，就","  算你說的對，這可以連結到僑委會的官網，但你們知道有多少資訊連到官網之後都不見","  了？官網裡面有一個頁面為僑商經貿，應該連結那邊沒錯吧？"],["汪處長樹華：是。"],["羅委員致政：你們知道原本有多少僑商服務網的資料一到這邊都不見了嗎？"],["汪處長樹華：事實上，僑商服務網與官網資料有80%相同；另有20%的部分相異。"],["羅委員致政：你確定？"],["汪處長樹華：換言之，兩者相似度近80%。"],["羅委員致政：請你們派一位同仁到本席辦公室，我讓你們看看，到底你所謂的兩者相似","  度近80%，但實際上是有多少的比例？我只要問一個問題，僑商或台商的求才或求職資","  訊，這點很重要吧？"],["汪處長樹華：對。"],["羅委員致政：委員長是否還記得，去（106）年告訴本席，僑商或台商有2,000筆求職或","  求才的資料。請處長告訴本席，相關資料在哪裡？"],["汪處長樹華：實際上，求職的部分點閱率非常不高，大概只有……"],["羅委員致政：因為你們的資料少嘛！"],["汪處長樹華：方才我們的回答是，我們另外有一筆產業資料庫。"],["羅委員致政：這些資料在哪裡？"],["汪處長樹華：產業資料庫並未對外公開，只有提供僑委會內部……"],["羅委員致政：現在我詢問的是，對於一般僑商，如果他們想要了解臺灣投資與求才的資","  訊，請問他們要去哪裡查詢？"],["汪處長樹華：在Contact TAIWAN中，他們也有在做……"],["羅委員致政：誰知道有Contact TAIWAN？委員長知道有Contact TAIWAN嗎？"],["吳委員長新興：經濟部有Contact TAIWAN。"],["羅委員致政：正因為如此，所以僑委會就不用做這些事情？"],["吳委員長新興：基本上，政府部門都有分工，大家資源整合……"],["羅委員致政：你就坦白說，未來僑委會不做這方面的資訊了，以後所有的僑胞需要查詢","  相關資料，統統請轉至經濟部。"],["吳委員長新興：委員的建議很好，我們會注意部會之間的網頁能夠加以整合。"],["羅委員致政：如果你們覺得這樣做太花錢，資訊又沒有他們好，那麼你們乾脆不做，我","  也不會有意見，但不要只做一半，以免浪費那些必要的資源。"],["吳委員長新興：這點我們知道。"],["羅委員致政：但是我要告訴僑委會你們真的該做些什麼事情。你們應該建立屬於自己大","  數據資料庫，過去兩年來，你們不斷地告訴我們，你們要花很多時間建立大數據資料庫","  ，以瞭解我們到底有多少名僑生；哪個地區、哪所學校的僑生人數最多；現在他們在僑","  居地的情況如何等等，到底你們有沒有建立相關資料庫？請問僑委會是由哪個單位負責","  處理建立大數據資料？"],["吳委員長新興：目前僑商的部分已經有5,000筆資料，至於僑生的部分，請僑生處吳處長","  向委員報告。"],["主席：請僑委會僑生處吳處長說明。"],["吳處長郁華：主席、各位委員。目前我們有建立僑生資料庫。"],["羅委員致政：這是什麼樣的資料庫？"],["吳處長郁華：主要是我們的數據來源……"],["羅委員致政：請你告訴本席，現今臺灣僑生人數最多的是在哪個國家？"],["吳處長郁華：在香港及澳門。"],["羅委員致政：除了港、澳之外，還有哪些國家？"],["吳處長郁華：馬來西亞。"],["羅委員致政：你們有沒有掌握這些僑生畢業之後他們在當地的發展情況？"],["吳處長郁華：有。"],["羅委員致政：我們希望有一天能夠前往僑委會去瞭解、參觀。當然，這些資料庫的內容","  不對外公開，但我們還是要看看你們掌握到哪些資料。因為現今時代需要進行大數據的","  資料管理，如果能夠掌握到僑生的資料庫，更重要的資料是他們如何與臺灣連結、他們","  從哪所學校畢業、畢業之後在世界各地的表現如何，甚至當我們需要招商、引資時，乃","  至於更重要的是這些人在必要時能夠替臺灣講話，所以這些資料庫實屬重要。雖然這些","  資料不在你們的網站裡面，但是我們希望你們要好好建立相關資料庫，因為從過去一年","  多、近兩年來，僑委會不斷承諾我們，何況建立這些資料庫如同練基本功，但我們不希","  望把這些資料只放在僑生處，你們應該有個單位能夠總其成進行相關資料的管理，好不","  好？"],["吳處長郁華：是的，了解。謝謝委員。"],["主席：方才吳處長答復委員說，你們都能夠掌握僑生的動向，你們承諾這句話要小心一","  點。此外，你們的網頁維護需要破百萬元，有關這筆金額的問題，我們再另行安排詢答","  。","   請黃委員偉哲發言。"],["黃委員偉哲：主席、各位列席官員、各位同仁。本席請教委員長幾個問題：第一，方才","  委員長提及，僑委會為了配合政府推動加速投資臺灣計畫，你們也在今（107）年1月份","  提及僑委會要推動以招商為主軸的新僑務工作，但你們方才提到Contact","  TAIWAN是由經濟部所負責的業務，而且招商也是經濟部負責的業務。既然你們回答這些","  都是其他部會的業務，試問僑委會要如何轉向以招商為主的新僑務工作？"],["主席（羅委員致政代）：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。謝謝委員的指教，Contact","  TAIWAN是經濟部轄下網羅全球人才的網站……"],["黃委員偉哲：沒錯。既然Contact","  TAIWAN是由經濟部負責，你們就不必重複，請問僑委會要做的是什麼樣的業務？"],["吳委員長新興：報告委員，行政院希望僑委會利用海外僑、臺商的人脈做為一個平台，","  以媒合國內業者促成相關的商機，僑委會正扮演這樣的角色。"],["黃委員偉哲：沒錯。"],["吳委員長新興：今年行政院有任務交付，而我們的重點工作在於如何招商投資臺灣，這","  點成為我們努力的重點方向。"],["黃委員偉哲：方才委員長有提到僑務委員分布的情形，有些僑務委員在東南亞地區，尤","  其是東協國家可能需要再增加一些名額。譬如我們遇有很多的服務案件，有關僑務委員","  增聘、聘請方面，你們應該多找哪方面的人才，甚至大家都會推薦不同的人才，顯見有","  些原本與我們有連繫的僑社，他們對於爭取僑務委員或推薦代表來成為僑務委員、僑務","  諮詢委員都滿熱衷的，但是我們不知道擔任僑務委員有哪些特別的待遇，以致於他們會","  如此熱衷僑務委員的職務？僑務委員除了在雙十節返台參加國慶之外，還有哪些特殊的","  連繫，以致於他們想要爭取僑務委員的職務？"],["吳委員長新興：報告委員，僑務委員會總共有4種類型的榮譽職，包括僑務促進委員、僑","  務顧問、僑務委員及僑務諮詢委員，只有僑務……"],["黃委員偉哲：其中最傳統的是僑務委員？"],["吳委員長新興：傳統的僑務委員有名額上的限制，全球只有180名僑務委員，而且僑務委","  員均由總統任命，其他三個類型委員則是由委員長任命，在僧多粥少的情況之下，僑社","  成員願意服務僑社，並主動爭取擔任僑務委員，他們覺得擔任總統任命的僑務委員是非","  常大的榮耀，所以我們瞭解僑社的情況。當然，我們也知道僑務委員的名額永遠是僧多","  粥少，畢竟無法讓大家都感到滿意，所以我們就用聘請很熱心的僑胞來擔任其他三個類","  委員。"],["黃委員偉哲：委員長可否說明政府對這四種榮譽職的待遇或是他們回國享有哪些禮遇？","",""],["吳委員長新興：報告委員，這都沒有任何的特殊待遇，畢竟這些都是無給職，也沒有薪","  水。"],["黃委員偉哲：沒錯。"],["吳委員長新興：只有僑務委員因為有名額限制，而且是總統任命，所以大家覺得很榮耀","  。另外，僑務委員最大的不同就是依照組織法規定，僑務委員一年在臺灣開一次僑務委","  員會議，總統會來致詞、給大家鼓勵，行政院長、立法院長都會來宴請大家，所以大家","  覺得「気持（）」很好、很榮耀。"],["黃委員偉哲：怎麼會純粹是「気持（）」的關係！"],["吳委員長新興：他們覺得總統及長官都很重視他們，覺得很開心，大概就是因為這個原","  因，所以大家對僑務委員這個職位就爭取得非常激烈。"],["黃委員偉哲：前幾天有一個在中國的李姓台商，因為他在台商會議上提出一些建言，或","  是接受媒體訪問時針對M503航線的問題講了一些話，也不是刺激性的語言，就馬上被抓","  ，說他是台獨、替臺灣講話，而在中國被迫害，逼得他必須道歉。在很多僑社及僑居地","  ，中國的影響力是越來越大、越來越直接、越來越明目張膽，我建議你可能要有一些適","  時的因應，因為中國那邊也是在做他們的僑務工作，對中國的僑民做了很多工作，我們","  對我們這邊的僑社也是做了很多工作，有一些僑社是中性的，所以兩邊都在爭逐。這個","  部分從過去以來，不管是陳前總統時期或是馬前總統時期，我們僑務工作在海外跟中國","  交鋒已經是常常有的事，要如何保護我們的僑民避免受到那邊的一些壓力、壓迫，或是","  避免他們將來去中國旅行、經商時受到一些影響，這點反而是我們要思考到的。我們不","  要只看到眼前，認為僑務委員是粥少僧多，大家都做得很開心，其實某種程度來講，對","  方一方面在拉攏，這是蘿蔔，另一方面他們也有棍子，我們很擔心我們這邊僑社的僑民","  去那邊旅行、經商或就學，會受到一些不好的影響，這是我希望你們在榮譽職之外需要","  做的。"],["吳委員長新興：謝謝委員指教。"],["黃委員偉哲：不要變成被打壓得很凶，到時候你們要找僑務委員時，人家都覺得先不要","  來找他，這樣就不好了。"],["吳委員長新興：是，謝謝委員指教。"],["黃委員偉哲：另外，你提到為配合政府推動新南向政策，僑委會要開辦「海外僑台商精","  緻農業技術研習班」，當然這也要農委會配合。但是過去臺灣有一些好的農產品的品種","  、品系、栽培方法、養殖技術等，統統都外流了，香蕉就是其中之一，過去被某個特定","  政黨拿到中國大陸去種、被華夏公司拿到越南去種，他們種我們的香蕉然後出口跟我們","  拚，結果有些農產品的種原、品系就這樣外流。另外，譬如養殖龍膽石斑、石斑、草蝦","  等等的養殖技術統統被外流，這個部分你也不可不慎。"],["吳委員長新興：是。"],["黃委員偉哲：你請他們來做一些研習，也希望能拓展一些投資，這些都很好，但農漁產","  品是很敏感的，很重要的是可能會引起一些問題。"],["吳委員長新興：這個我們都會注意。"],["黃委員偉哲：過去在沒有這個政策之前，已經有一些臺灣的商人或臺灣的一些養殖戶，","  帶著我們的資金、帶著我們的技術，尤其是農業單位或農業研究單位辛苦研究出來無償","  轉移給我們農漁民、用以照顧農漁民的這些東西，就被拿到外國去，尤其是氣候、土壤","  等一些條件跟我們相當但是土地比我們便宜、人工比我們便宜的地方，在那裡進行養殖","  ，而且生產已經成熟，甚至跟我們競爭，造成我們產業的消長。"],["吳委員長新興：我們對此都要很注意。"],["黃委員偉哲：這部分我覺得你們可能需要跟農委會做進一步的配合，而不是在這邊開個","  後門，好不好？"],["吳委員長新興：是，了解。"],["黃委員偉哲：我是建議你們要有具體的做法，因為你們在去年8月就已經辦過了類似的「","  精緻農業技術研習班」，當然有些東西是站在交流的立場，譬如有些地方糧食缺乏，要","  如何協助他們，這是聯合國該做的事情，美國也有些援外工作，我們將來可能也要做些","  援外工作，但分寸如何拿捏及那條紅線的劃設，你們自己可能要有些想法。"],["吳委員長新興：好，謝謝指教。"],["黃委員偉哲：你剛剛提到投資從3,000萬元變成6億元，這是以台幣計價還是美金計價？","",""],["吳委員長新興：台幣計價。"],["黃委員偉哲：為什麼105年跟106年會有這麼大的躍進？是剛好有一個重大投資案，所以","  將投資金額拉高還是什麼原因？"],["吳委員長新興：這個部分請處長跟委員報告。"],["主席：請僑委會僑商處汪處長說明。"],["汪處長樹華：主席、各位委員。過去的研習可能是以研習課程為主，從去年開始我們以","  招商為導向，才有這些金額進來。"],["黃委員偉哲：如果這是一個好的方向、正面的方向，而且今年度可以期待往上的方向，","  我們是樂觀其成，但如果是剛好碰到有一個重大投資案，今年沒有重大投資案的話，那","  就沒了，所以我覺得你們還是要加把勁來努力，好不好？"],["吳委員長新興：我們會努力，謝謝委員的指教。"],["主席：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。我本來想留下一點時間來問高建智副委","  員長，他今天是第一天來本委員會，到目前乏人問津，我鼓勵我們同仁可以就業務方面","  請教他一下，因為他對僑務也滿熟悉的。","   首先要提醒一下，這個委員長不必回答，就是有關歐華會的事件。本席要提醒僑委會","  ：第一，溝通要清楚。第二，人家辦的活動如果不符合我們國家的方針，畢竟有些團體","  已經變成促統了，我剛剛聽到本會同仁有人反對正名、反對這個、反對那個，事實上，","  叫做「臺灣」大概是臺灣納稅人的主流意見，「中華民國」也沒有人反對，但促統是大","  家最反對的。僑界有太多不同社團，它的光譜有很多種，所以當它的活動性質也許不符","  合我們國家利益時，你可以不行政協助、你可以不補助它，但是如果你要去改變它的方","  針，就要處理得非常委婉及有技巧，那不是一張公文就可以改變的，我只是要提醒你這","  件事，千萬不要把歐華會的復辦變成僑委會的年度重點，因為你們不是歐華會，你們叫","  做僑委會。歐華會是一個獨立的民間組織，它要不要恢復辦第45屆、它要不要辦這些活","  動、它需不需要你們的行政協助、需不需要拿我們納稅人的錢予以補助，那是看他們的","  意旨，也看我們的需要，這樣才會比較清楚，否則分際一旦混淆，好像現在能不能恢復","  變成評估你們的重點，這樣也不對，是本末倒置。"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。我們尊重僑團自己的決定。"],["王委員定宇：試圖影響、試圖友好、試圖他們對我們臺灣2,300萬人的利益作為他們很重","  要的依歸，這是我們的方向，但是如果要能強力主導，就是他們的經費百分之百來自於","  你們，這不太可能。又或者能夠強力主導是因為它的行政業務都靠你們，這沒有關係；","  但如果不是的話，在運作的時候要特別注意，裡面不只是有黨派的色彩，甚至有國家認","  同的問題，這是本席要提醒你的。","   接下來再問一下，根據你們的報告，剛才我聽到你們說，對於僑界青年，不管是開訓","  練班，請他們來這邊當志工、當英文老師，或者是夏令會，你們說希望讓僑青留臺服務","  ，我沒有看到你們具體的數字，希望下一次報告時能提出具體數字，譬如辦了多少僑青","  班，留臺的有100人或200人，其中碩士以上有幾人、碩士以下有幾人。因為現在是全球","  的搶人才大戰，如果僑委會能幫助在臺灣的工商企業界與學界搶到僑界優秀青年留在臺","  灣，這很好啊！這是一個新的業務方向。中國祭出對臺31項掏空策略，其實它是想把人","  才搶過去，美國也有，有時候我們去加拿大旅遊，它就會說他們最近缺護士，還問旅遊","  的人要不要移民。搶技術人才是各國政府在當前最重要的國家資本累積，僑委會可以做","  這件事情，可是你們對僑青的留臺只用一句話帶過，我沒有看到數字，也沒有看到方向","  。我認識一些從密西根大學畢業的優秀僑界第二代，他已經融入mainstream（主流社會","  ），他現在回臺灣工作，就在內湖媒體園區幫蘋果日報畫動畫，他覺得他滿意他的薪資","  ，覺得住在臺灣很快樂，很多他在美國的白人同學、黑人同學因為這樣而願意來臺灣走","  一走、看一看。我希望你們將這個業務量化、質化，讓我們看到。","   除此之外，你們說你們重視僑青，但是根據僑委會2017年僑務委員的年齡分布圖顯示","  ，66歲以上占47%，56歲以上占了91%。2018年有一些新任的僑務委員職務或者榮譽職，","  但是66歲以上者還是占52%，比47%更高，56歲以上的占89%，還是接近9成。也就是說，","  僑務委員這個職務的高齡化非常嚴重，我不是指高齡不好，因為僑界確實需要倫理、需","  要年紀累積，但是卻和年輕的那一塊大量脫節，縱使你們有增加一些人數，占比也不過","  從1%變3%。回到僑務委員會的業務，你們說希望跟僑界的僑青多接觸，很多僑青都是第","  二代、第三代，都融入當地國的主流社會，可以跟他們對話的年輕人愈來愈少，而僑務","  委員對他們來說都是阿公、阿嬤輩的，當然慢慢就會脫節，你們的業務推動就會難以找","  到橋梁。就這個數據你們有沒有什麼改善計畫？"],["吳委員長新興：剛剛委員提到海外僑青在臺灣就業的部分，據我們統計，101年到106年","  總共有6,514位來臺灣留學的僑界第二代留下來臺灣工作。"],["王委員定宇：這裡面有沒有地區分布？"],["吳委員長新興：我們會後再提供詳細的資料給委員。"],["王委員定宇：這六千多位裡面，會不會港澳特別多？港澳加上馬來西亞會不會就占了9成","  ？"],["吳委員長新興：也有這個可能。"],["王委員定宇：我認為非常有可能，因為你們的僑生來源就是從這幾個大主流來的。"],["吳委員長新興：對，傳統的。"],["王委員定宇：我不是排斥他們，只是最起碼在各地人才的分布上應該多樣化一點。"],["吳委員長新興：委員對海外僑界也很清楚，能夠當到僑務委員者都有一定的年齡及一定","  的事業成就，所以年紀大概都在50－65歲這個範圍。"],["王委員定宇：海外僑界很多事業有成就的也很年輕，如果是年齡有成的話我可以接受，","  因為有的是倫理問題，但是事業有成的專業人士、工程師、律師等在當地僑界很有影響","  力的人，甚至有些人還參選成為當地的民意代表候選人，他們的年紀都很輕，大約在4","  0歲上下。"],["吳委員長新興：年輕者我們就聘他們當僑務促進委員、僑務顧問，一步、一步往上升。","",""],["王委員定宇：你們有一個類似升遷的制度？榮譽職做完，再來做正式的僑務委員？"],["吳委員長新興：對，循序漸進。"],["王委員定宇：我建議你們，針對年輕的比例只有3%的部分，再調高一點，那樣的對話框","  太小了。現在整個世界變化很快，如果僑界還在老成持重，我們尊重，但是應適度提高","  年輕人參與的比例，至少達到10%，這跟他人口比例已經不成比例，如此一來，僑務推","  動年輕化才不會淪為口號，否則你們報告提到僑青，但在僑界年輕人的部分你們摸到的","  比例竟然只有1%到3%。"],["吳委員長新興：我們往這個方向努力。"],["王委員定宇：另外，你們很少提到性別，在僑務委員中的性別比例會不會跟不上國內潮","  流或世界潮流？你們的比例幾乎都是7比3。"],["吳委員長新興：委員提的這點完全正確，我們也經常被行政院提醒。"],["王委員定宇：男性、女性一樣優秀，在海外活躍的女性僑務委員還滿多的，因為他投入","  的時間或細膩度可能比較高，可是僑務委員的性別比卻是7比3，男性7成、女性3成，這","  樣的原因是什麼？沙文主義嗎？"],["吳委員長新興：傳統上來說，男性在僑界「江湖走動」的比例比女性高，所以外館推薦","  大部分都是男性……"],["王委員定宇：你這樣講又掉進stereotype，這樣的評論不要直覺反應就回答出來，很容","  易被「噹」，你回去研究一下，在外面職場的女性也很多。"],["吳委員長新興：很優秀。"],["王委員定宇：不只優秀，也很多，所以7比3這樣的比例會不會是你們在決策時不經意形","  成的一個習慣？我沒有要求你們一定要達到1比1，但是在遴選時，應該注意一下男女的","  比例，因為女性不僅很優秀，在社會上的活動力也很活躍。這一次世界臺商總會的總會","  長也是女性，總會長下面六大洲的總會長是女性的也不少，可是整體的比例女性就只有","  30%，可見你們在遴選僑務委員時是不是有一個看不見的透明的天花板擋在那裡，請你","  們單位自己檢討。至於為什麼女性比較少，男性比較多，不要妄加評論。我是在救你，","  你隨便回答在社會「走跳」的男性比較多，本來僑委會都上不了新聞，一不小心成為明","  天頭版頭條你就麻煩大了。"],["吳委員長新興：我補充一下，我們海外僑界優秀的女性非常多，未來女性擔任僑務委員","  的比例慢慢會增加。"],["王委員定宇：你們經常性的比例就是7比3，這個職位又不是男性交給男性、女性交給女","  性的，所以這個比例有點問題，不應該是穩定的，希望你們注意這個部分。","   最後，其實僑務委員的變動率都不大，你們今年在新南向國家增加9個人。"],["吳委員長新興：10個。"],["王委員定宇：人數看起來很多，可是占全體僑務委員的增加幅度其實很少，增加3%而已","  。既然新南向很重要的話，現在緬甸、汶萊、印度、巴基斯坦、孟加拉、不丹及尼泊爾","  這7個國家都沒有僑務委員，原因是我們在當地沒人、派不出來？還是因為員額不足的","  限制你們沒辦法派？"],["吳委員長新興：有兩個原因，第一個就是員額的限制，第二個，的確是還沒辦法找到適","  當的人選來擔任這個工作。"],["王委員定宇：我讀大學時，成大有一大堆汶萊來讀書的，所以你們在汶萊派不出人來，","  我覺得滿奇怪的。"],["吳委員長新興：我們聘他們當僑務諮詢委員或僑務顧問。"],["王委員定宇：是員額限制了你們的聘任嗎？"],["吳委員長新興：員額當然是一個很大的問題，另外還有國籍，如果他沒有中華民國護照","  ，他也不能擔任僑務委員。"],["王委員定宇：有的國家如果有我們的護照在當地國會很麻煩。我特別提出這7個國家，印","  度是我們新南向相當重要的國家，緬甸是很多臺商去置產、投資的地方，那邊的土地糾","  紛也很多，巴基斯坦、孟加拉等我就不提了，光是印度這個重要的國家，我們竟然連一","  個僑務委員都沒有。"],["吳委員長新興：因為那邊的僑胞非常、非常少。"],["王委員定宇：印度的人口很多，現在不管是國家或者像鴻海這樣的大型企業去那邊設置","  工業區，甚至設置港口。我們的僑務委員要一些戰略布局的概念，我希望委員長注意到","  ，這7個國家沒有僑務委員，在新聘時應特別思考，能不能遴選當地優秀的僑領來擔任","  當地的僑務委員，不管在經貿或政治上協助我們推動新南向。今天的詢答如果有需要私","  下跟我報告的部分，特別是我剛才講的那些原因，我希望能得到一個比較完整的報告，","  謝謝。"],["主席：請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。首先要肯定委員長對今天的工作報告提","  出很多新的策略及新的思維，和去年的報告比較起來有很新的亮點。第一點，要凝聚僑","  心，臺灣人在海外要認同臺灣，這點很重要，所以要支持以臺灣為理念的僑務社群網絡","  ，這點很重要，過去就要做了；僑青的部分，要加強他們對臺灣的認同，這點也很重要","  ；僑商的部分，在我們全球國力的延伸上，他們等於是臺灣在六大洲各國的民間大使，","  所以我們必須加強對台商組織的服務，因此我今天有提一個臨時提案，希望能逐年增加","  預算，逐年提高對台商組織的服務品質和質量，這是政府的責任和義務。另外，我們也","  希望在六大洲各國的台僑能夠加強對臺灣母國的投資，所以你們的招商理念很重要。此","  外，少子化的來臨導致多所大學都面臨招生危機，我們希望透過僑生來增加生源，協助","  他們在臺灣就業，以貢獻他們所長。所以，對於你們未來僑務工作的五大新策略，我是","  支持的。"],["主席（王委員定宇）：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。謝謝。"],["邱委員志偉：但是你們不能光說不練，有想法就要有做法，巧婦難為無米之炊，請問僑","  委會的年度預算有多少？"],["吳委員長新興：今年只有13億元。"],["邱委員志偉：13億元要做那麼多的事情，所以你的資源分配很重要。我非常支持你所提","  出的五大工作新策略，但是除了策略有亮點之外，你們應該要有工作目標的區域。像剛","  剛很多委員都有提到新南向，新南向18國是為了要協助台商組織發展或是加強對臺灣的","  投資，因此僑務秘書就扮演很重要的角色。在全球，目前僑委會派出的海外僑務秘書共","  有多少人？"],["吳委員長新興：現在總共有53人。"],["邱委員志偉：在新南向18國呢？"],["吳委員長新興：新南向國家應該有十幾個吧！"],["邱委員志偉：這部分要加強，特別要針對這18個目標國，因為僑務秘書除了要負責與台","  商聯繫、對僑民的服務外，還要加強海外僑青的認同以及招商，因此這些派駐在這18國","  的僑務秘書必須要有十八般武藝，要有趙子龍那種奮勇殺敵的拼勁，也要有諸葛孔明那","  種運籌帷幄的規劃能力，所以你派出去都要是強將、猛將，但是你現在連有多少人都搞","  不清楚！目前18國的僑務秘書有多少人？新南向講了那麼久，你卻講不出個數字？"],["吳委員長新興：東南亞11個。"],["邱委員志偉：分布在哪些國家？"],["吳委員長新興：分布在菲律賓、越南、馬來西亞、泰國和緬甸。"],["邱委員志偉：18國只有5個國家有僑務秘書？僑務秘書不只要服務僑民，對僑商的招商也","  非常重要，其實這18國中都有非常豐沛的台商資源，你應該要將人員調配或是在南向政","  策的18國中增加人力。你說目前18國中只有派駐5國？"],["吳委員長新興：去年在東南亞國家有增派3名僑務秘書，分別是河內、緬甸及馬來西亞。","",""],["邱委員志偉：我等會質詢完還要再寫個提案，針對東南亞18國，不管是對僑商的服務、","  對僑民的照顧、對僑青的支持或拓展生源，你們每個會期要提出一個書面報告，每個有","  僑務秘書的駐處都要提出書面報告到立法院外交及國防委員會。"],["吳委員長新興：是，跟委員報告，事實上各部會要派駐外人員到哪個國家，都是由外交","  部管控的。"],["邱委員志偉：我知道，當然外交部也有責任，因為新南向政策很多是需要台商的力量回","  國投資，外交部要做一些對外的工作、聯繫，當然我也會要求經濟部國貿局，同樣的，","  僑委會也非常重要，而以你們這樣的人力、規模和預算是不夠的，再這樣下去，新南向","  到最後會變成一個口號。因此，既然你提出這麼好的工作新策略，就應該要具體落實。","",""],["吳委員長新興：是，謝謝委員指教。"],["邱委員志偉：另外，國務院有個僑辦，我很擔心他會從台辦、從軍事恫嚇、從經濟掏空","  或人才掏空等方面著手，甚至會在海外打壓僑務工作。請問你有沒有跟裘援平在他的場","  合見過面？"],["吳委員長新興：不能見面。"],["邱委員志偉：有沒有不期而遇？有沒有見過面？"],["吳委員長新興：沒有見過面。"],["邱委員志偉：所以你在五大洲世界台商會或在僑社參加活動時沒有遇過裘援平？"],["吳委員長新興：沒有，我們都各忙各的。"],["邱委員志偉：裘援平是國僑辦主任，我擔心國僑辦未來可能會去滲透、分化我們的海外","  僑社組織，對於這個部分，僑委會有沒有應對策略？"],["吳委員長新興：事實上，長久以來中國大陸在海外對我們僑界的滲透、分化甚至統戰等","  工作一直都在進行，在這種情況之下，對於支持臺灣、中華民國的僑胞，我們都有跟他","  們做很好的溝通，在各種會議、活動或講習上，我們也都有告訴他們兩岸關係的狀況，","  並提醒他們要注意。舉例來說，他們在海外辦反獨促統、和平統一等活動時，我們都請","  我們的支持者不要去參加這樣的活動，都有提醒他們。"],["邱委員志偉：因為中國是一個獨裁國家，不是民主社會，臺灣是民主國家、民主社會，","  我們跟西方社會、跟大部分的國家都有分享共同的價值和理念，我們的理念和價值觀有","  優勢，雖然和他們相比，我們的預算少很多，但是我們可以運用我們的軟實力，運用更","  多認同臺灣的力量在海外做好僑務的工作。"],["吳委員長新興：是。"],["邱委員志偉：另外，你有提到要「開拓生源」，請問每年大專院校畢業的僑生大概有多","  少人？"],["吳委員長新興：每年畢業的僑生大概有六千多人。"],["邱委員志偉：沒有那麼多啦！去年最多不到4,000人，我們的資料都是從僑委會來的。我","  告訴主委好了，最新資料是三千九百多人，去年是3,500人，你說6,000人就言過其實了","  。在留才、攬才方面，雖然來台求學的僑生有增加，但是增加的幅度和規模不若我們的","  期待。前一年大概是3,600人，去年變成3,900人，增加300人，這與你剛才所提的6,00","  0人相去甚遠。我指的是畢業生，畢業生當然反映到入學，在這種情況下，有多少畢業","  僑生有機會留在臺灣貢獻所長？"],["吳委員長新興：從101年到106年來看，總共有六千多名畢業僑生留在臺灣工作，這個數","  字剛剛跟王委員報告過，後續我們會分析這六千多人是來自哪些國家。"],["邱委員志偉：比例是多少？你剛剛說是幾年到幾年？"],["吳委員長新興：101年到106年。"],["邱委員志偉：好，過去5年間，留在臺灣工作的畢業僑生有多少人？"],["吳委員長新興：六千多人。"],["邱委員志偉：101年到105年畢業的僑生有多少人？這你應該也有數據吧？"],["吳委員長新興：對。"],["邱委員志偉：就我的理解，你要留才、攬才，希望他們為臺灣貢獻所長，但是這個比例","  是不夠的，我的數據顯示，平均每10位中，大概只有2－3位可以留在臺灣。"],["吳委員長新興：對，我相信這個數字是正確的。"],["邱委員志偉：請問原因為何？你不是說要推動貢獻國家發展的新僑生政策嗎？如果他們","  想要貢獻所長，但卻受到留才、攬才等相關做法的限制以致不能留下，那麼你就要跟國","  發會討論該如何鬆綁，讓有意願、有能力的僑生可以在臺灣貢獻所長。我對這個比例不","  太滿意。"],["吳委員長新興：行政院歷次召開攬才、育才的會議時，我們都有向院長及國發會陳主委","  反映這樣的情況，我們希望評點制能夠再更有彈性一點。"],["邱委員志偉：現狀我覺得做得還不夠，不管是招生、留在臺灣工作的畢業生或是招商，","  對於招商的成果，你要逐年去檢視。五大方向是正確的，但是你們要逐年去檢驗，一年","  之後執行的成果是否有達到你所說的五大策略目標。"],["吳委員長新興：是，我們都有KPI的指標，到時候可以向委員報告。"],["邱委員志偉：很重要啦！雖然僑委會的規模及預算都比較小，卻是非常重要的一個部門","  ，特別是對台商的服務、對僑民的照顧，在質量上都要增加。"],["吳委員長新興：是，謝謝委員的指教。"],["主席：等一下在何委員欣純發言結束之後，我們就進行臨時提案的處理。","   接下來請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。委員長，今天有許多委員都問到，歐華","  年會第四十四屆到底是什麼原因要停辦？是委員會在新聞稿上發布的那些理由嗎？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。之前幾位委員都有問到這個問題，我們對於這樣的結","  果感到相當遺憾！事實上，僑委會的初衷是希望這個會能夠辦得更好，內容能辦得更具","  體扎實，各國也會派代表參加，讓大家能夠共商國是。去年10月的時候，籌辦的主任委","  員，也就是愛爾蘭的呂胤芳先生有到僑委會拜訪我，而我們也交換了意見。其實，我們","  也注意到，雖然是歐華年會，但是其他國家派來參加的代表人數越來越少，大概都是主","  辦國的人數比較多，因此是不是能由我們協助請各國的外館推薦，讓大家都派代表參加","  這個歐華年會，這是今年第一年我們希望改革的作法，而呂主委也了解、也認同。另外","  ，呂主委也反映，傳統上是開放讓大家自己報名參加，往後是否能夠雙軌同時進行？基","  本上，我們認為這個意見都很好。但是我不知道在整個溝通過程中是不是出現了什麼問","  題或誤會，忽然就接到呂主委告知辦不下去、不再舉辦，因為有很大的壓力。至於傳聞","  說僑委會有黑手介入，我可以很負責任的報告委員，我們不會介入僑社的自主性及活動","  、我們都是給予尊重的，因此對於這樣的狀況，我們感到相當遺憾！"],["馬委員文君：既然已經發生了，那就表示讓大家認為有黑手介入吧！"],["吳委員長新興：可能有一些誤會。"],["馬委員文君：因為他們在陳情函上也是這麼寫，如果可以做到讓大家有這麼深的誤會，","  那也是我們要檢討的！"],["吳委員長新興：我們要檢討、要檢討。"],["馬委員文君：你們在新聞稿上表示，第一，近年出席代表逐年減少，第二，出席人員的","  代表性日減，第三，會後旅遊行程逐漸取代實質的議程，第四，會議議題徒具形式，逐","  漸失去僑社的動能，就是這4個原因，對嗎？"],["吳委員長新興：是。"],["馬委員文君：我們就這4個理由來討論看看，是否真的就是如此？事實上，僑委會也常常","  提到，我們現在面對的是中國大陸各方面的統戰手段、方法及資源，而且運用得越來越","  多，對我們的打壓也越來越多，因此我們更需要拉攏更多僑界的人支持，不是嗎？"],["吳委員長新興：是。"],["馬委員文君：就這4個理由而言，第一個，本席查閱過該年會的公開資訊，除了102年到","  105年參加的人數沒有公開之外，其餘近十年來的平均參加人數大概是287人。去年在德","  國舉行第43屆的參加人數還高於平均數，總共有三百多人參加。反而是我們自己新規劃","  的120人到150人都遠低於這些平均值，連近十餘年來參加的最少人數都還達不到，我們","  只規劃了120人到150人，但是99年在比利時還有170人參加，我們卻訂了這麼低的人數","  ，這樣不是自相矛盾嗎？與你們所謂的出席代表逐年減少，其實也是有自相矛盾之處。","","","   第二個，出席人員的代表性日減，剛剛也提到，所謂的代表性日減，你們需要的是什","  麼樣的對象？無論是老僑、陸僑、台僑或是二、三代僑，只要是可以支持我們的僑胞，","  我們都應該要爭取他們對臺灣的支持，不是嗎？"],["吳委員長新興：是。"],["馬委員文君：但是，針對所謂的代表性，現在僑委會要自擬名單、要限制受邀者或與會","  者的身分，形同在事前就將敵我區分出來，感覺上是不是一定要是僑務榮譽職的人員或","  是我們比較喜歡的相關人員才能夠參加？這樣是否會顯得我們太過小氣？"],["吳委員長新興：是。"],["馬委員文君：第三個，這樣的議題算是徒具形式，去年第43屆在德國舉行的歐華年會，","  第一天的專題演講題目，第一個是WTO發展趨勢對台商布局策略的影響，由中華民國常","  駐世界貿易組織代表團連副常任代表玉蘋公使主講。第二個是台歐經貿互動展望，由中","  華民國工商建言會的理事長也是福壽實業公司的洪堯昆董事長主講。第三個題目是鼓勵","  台商回台投資，這是駐法蘭克福辦事處經濟組的黃組長主講。第四個是2020臺灣永續觀","  光，由觀光局駐德國法蘭克福辦事處王宗聖主任主講的議題。上述4個議題都是由我們","  的公使、官員與企業負責人主講，我們認為那些題目及內容是徒具形式嗎？人家舉辦年","  會也有他們要探討的議題，今天我們針對國家有需要的議題，由我們公部門的官員、甚","  至是我們企業界的代表去做專題演講，這樣算是徒具形式嗎？","   第四個，我們認為會後的旅遊逐漸取代實質的議程，即使是自費也不行？"],["吳委員長新興：都是自費。"],["馬委員文君：既然都是自費，你們卻說會後的旅遊行程逐漸取代實質的議程？就像有許","  多僑胞回國參加10月的慶典，或是像我們的公部門、行政單位或是民意機關出國考察，","  有沒有其他參訪的行程？這樣是徒具形式？或是旅遊取代了實質的議程？針對上述的4","  點，尤其是去年我們還曾經大力的稱讚，而且委員長還在德國舉辦的第43屆年會中提供","  影帶恭賀他們吧？"],["吳委員長新興：是，有。"],["馬委員文君：甚至在開幕式時還宣讀蔡總統的賀詞，蔡總統在賀詞中肯定歐華年會，華","  僑團體的聯誼會結合歐洲各國僑團每年召開年會，襄助政府共同面對國家進步與經濟發","  展的各項挑戰，是我國在歐洲最堅實的支持力量。結果僑委會今年就發了新聞稿，指責","  該會逐漸失去僑社動能，必須正視，不能不予協輔調整，重新賦予動能，以維護歐華年","  會之意義及影響力，這樣的轉變會不會太大？去年委員長也以影片去恭賀他們，包括蔡","  總統都大力肯定這樣的一個民間組織、民間團體，但是今年我們就認為它沒有動能、沒","  有任何的意義，它的轉變在哪裡？"],["吳委員長新興：報告委員，這個……"],["馬委員文君：時間不是很多啦！針對剛才本席所提的幾點，相信我們都沒有辦法自圓其","  說，今天它只是一個民間團體，如果你要僑社動能可以發揮得更好，如果你要僑務變革","  ，那就應該在行政院僑務委員會可以主導的僑務會議去改善、去調整、去聽取更多的建","  言，讓我們在這個部分做得更好，而不是去要求民間組織，甚至讓它連辦都辦不下去。","  今天有很多的國際社團，如果我是會長，我要邀請誰，本來就是自主性的，相信許多委","  員以及在座的各位可能都參加過國際社團，如果是國際年會的會長，譬如青商會或獅子","  會，他們會邀請誰？除了那些相關人員之外，許多認同他們的親朋好友應該也都會被邀","  請，然而今天你提出雙軌要求的舉動，老實說，真是非常的不妥當！"],["吳委員長新興：基本上，我們並沒有要求他們該怎麼樣，只是建議他們可以把這個會議","  辦得更好，因為……"],["馬委員文君：我們是不是另外發邀請函？"],["吳委員長新興：不是另外發邀請函，而是雙軌進行，一個就是……"],["馬委員文君：過去也不曾這樣，如果今天是僑委會舉辦的會議，卻有另外一個單位可以","  取代你們發邀請函，這樣會是什麼感受？先要讓人家感覺受到尊重，如果你要去做調整","  或改善，在任何私下的協議或討論都可以提出來，為什麼人家會認為不受尊重？因為我","  們做了不該做的事！今天它是一個民間團體，我們希望能做好更多的溝通，如果連僑社","  都放棄我們、對我們沒有信心、或者認為我們有黑手介入，以後我們在僑務的推動上會","  碰到更多的困難。"],["吳委員長新興：我想這是很大的誤會，我們希望的代表性是各國都有人來參加。"],["馬委員文君：那也是要由他們自己去調整，而不是我們去介入，因為它是一個民間的團","  體。","   還有一件事，關於去年12月監察院發布的新聞稿，本席想請教目前的進度，並請你們","  提供一些相關的資料。第一，替代役男簽證與泰國方面協調得如何？泰國同意放寬了嗎","  ？第二，協請教育部擴大選送我國教師赴泰北任教的人數，目前的人數是多少？又擴大","  了多少？第三，師資培育法海外實習教師的實習年資鬆綁了嗎？鬆綁之後與國內教師有","  沒有相同？第四，僑師專案基金目前規劃或成立的進度如何？因為當初有做一些書面報","  告，本席希望針對上述的4點……"],["吳委員長新興：我們會後提供書面，好不好？"],["馬委員文君：請在一個禮拜內提出詳細的書面資料，謝謝。"],["主席：請提供相關書面報告給本委員會以及質詢的委員。"],["吳委員長新興：好。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。首先，本席在此要感謝僑委會，從今年","  2月份開始張主任秘書及國教署與本席一起在全省召開了3場座談會，針對高中職教的座","  談會，並討論他們全程的需求，在此先感謝一下僑委會。","   再者，在最後一場座談會也就是3月20日的時候，有校長反映是否可以將來台的僑生","  資格放寬？之前委員長拜訪本席時也曾經提到要放寬華僑的來台資格，即使有校長反映","  ，而委員長也有這樣的說法，但是我們整個表格卻都沒有調整，到底要如何研擬制度的","  放寬方式，可以請委員長說明一下嗎？"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。關於僑生來臺灣讀書，針對他的資格，政府都已經有","  一套規範，其實委員的觀點真的很好，我們該如何再鬆綁，讓更多的僑生能夠回來讀書","  ，我們下個禮拜即將與教育部召開一個跨部會的協調會議，而且外交部也都會一起參與","  ，到時候我們會將這個問題提出來，讓大家一起討論。"],["林委員麗蟬：到時候有任何的結論，都要向本席做一個說明。"],["吳委員長新興：是。"],["林委員麗蟬：再來是在座談會中也有談到，招生簡章中寫明這些高中的孩子會在學校3個","  月、在廠商那邊實習3個月，這樣的輪班制讓孩子無法回到原生的國家去過年等等，針","  對這種返鄉制度，不知道僑委會這邊是否有一些規範可以向我們提出說明？"],["吳委員長新興：關於3＋4的在職專班，基本上，學生來申請就學，到學校之後校方都已","  經向他們說明得非常清楚。"],["林委員麗蟬：本席知道在簡章裡都有相關規定，而且現在有些學校是准許孩子請假返鄉","  ，不過，本席的意思是能否與教育部那邊做一些溝通，並且規劃相關的制度，讓學校能","  有所依循，也讓孩子能夠返鄉，畢竟請事假返鄉與在制度規範下返鄉是不一樣的，我們","  可以讓孩子有彈性的選擇。"],["吳委員長新興：我們下個禮拜開會時再一併討論。"],["林委員麗蟬：接下來是關於所謂的僑胞卡，這個部分應該是在去年10月份開始發行？"],["吳委員長新興：是。"],["林委員麗蟬：委員長也說過要利用僑胞卡這個制度吸引許多僑胞、鼓勵許多僑胞回台消","  費，原本是預計要發5萬張，到目前已經發了3萬多張吧？"],["吳委員長新興：3萬4,000多張。"],["林委員麗蟬：這張卡可能包含了許多優惠，像是特約商店的消費以及醫療等等，你也說","  這是誘因之一，本席想要請教，現在卡已經發出去了，而且這也是你的重點任務之一，","  不知道去年國慶返台的僑胞大概有多少人？他們在這些特約商店的消費又有多少？整個","  貢獻有多少？我們是否做過評估及統計？"],["吳委員長新興：委員這個問題問得非常好，也非常的專業，事實上，我也誠實向你報告","  現在面對的最大挑戰與困難，因為現在的交通方便，僑胞隨時都可以回來臺灣，我們僑","  委會無法確切掌握每年回台的僑胞有多少人，大概就是國慶日的時候會比較清楚，至於","  平常日就完全無法掌握清楚了。另外，關於僑胞使用僑胞卡到特約商店消費，我們是不","  是可以有效的去追蹤、去統計，在此也向委員誠實報告，我們現在缺乏這樣的能力，但","  是未來我們會朝這個方向努力。"],["林委員麗蟬：我們也期待你們能朝這個方向努力。"],["吳委員長新興：是。"],["林委員麗蟬：本席認為，這個部分不是喊喊而已，如果真的有心要做，又有特定的特約","  商店，現在的大數據應該都可以把相關的評估及統計做出來。再者，僑胞卡是認卡不認","  人，因此這個制度是否有一些需要調整之處，也請僑委會拿回去做一個規劃。","   我們都知道僑胞從原先的一代到現在甚至已經到了三、四代，針對連結旅居在外的僑","  胞，不知道僑委會做了哪些工作？你們辦了哪些活動？"],["吳委員長新興：我們在海外都有第一線駐外的同仁，他們會加強與這些僑二、僑三代聯","  繫，舉辦一些活動，像是座談會或是關心他們，同時也會邀請這些僑界年輕的一代回來","  臺灣，以暑假時間回台的人數最多，每年暑假大約都有2,500位海外的第二代、第三代","  回來臺灣參訪、回來臺灣教英文、擔任英文志工、回臺灣觀摩，像今年暑假大約也有2","  ,500人。"],["林委員麗蟬：本席希望你們能在這個部分再做努力。","   接下來回到歐華年會的部分，你說他們做到最後可能只具聯誼的性質，其實許多串連","  起來的工作，譬如僑委會舉辦僑胞的聯誼，不也是一種聯誼嗎？我們不能公開針對一些","  自主性的社團進行批判，這個部分剛剛有多位委員都已經問過，本席認為，對於人民團","  體，尤其是旅居在海外的僑胞團體，我們必須要尊重他們的自主性，為什麼僑委會還犯","  了這樣的錯誤呢？"],["吳委員長新興：這是一個很大的誤會，我們對於海外的僑團都是尊重的，像歐華年會到","  今年已經是第44屆了，每一年都由他們舉辦，只是今年我們建議他們……"],["林委員麗蟬：可是你的用詞、用字以及回應的一些文字，其實也傷害到我們在外的華僑","  ，站在中華民國臺灣公務員的角度，這個部分請委員長注意，因為會造成連續性的風波","  ，包括對我們剛剛提到的亞華年會會不會也有所影響？後續接連的各個年會，會不會被","  你講到變成只是一個聯誼活動而已？這個部分委員長必須要去思考，有時候你話一說出","  口，大家就會覺得你在說他們，所以委員長要更謹慎。為僑胞工作不是一、二天，你應","  該很專業，我不知道為什麼會造成這樣子的誤會，還是有一些不了解……"],["吳委員長新興：可能沒有溝通得很好，我想大概有誤會。"],["林委員麗蟬：針對這部分，你後續有想要怎麼去做一個協調嗎？"],["吳委員長新興：我們會再跟僑界溝通。"],["林委員麗蟬：因為風波不是只影響到歐亞的這些僑胞而已，已經燒到東南亞來了，所以","  除了加強溝通外，後續有哪些規劃嗎？"],["吳委員長新興：我們會加強溝通，我想只要溝通過之後大家了解的話，誤會化解，問題","  就自然會消失。所以溝通是很重要的，我們會加強溝通。另外，僑委會都尊重僑團，僑","  團需要我們怎麼樣的協助，我們都會全力來幫忙。"],["林委員麗蟬：本席在這邊也期待我們只是一個協助與輔導的角色，而不是自主性的介入","  團體。這部分也請僑委會在處理與協助當中要拿捏得宜，謝謝。"],["主席：本席更正一下，因為呂委員孫綾是本委員會最後一個發言委員，她的發言順序移","  到前面來了，我們等她發言完再一併處理臨時提案。各位如果沒有意見，我們就這樣處","  理。","   請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。要非常肯定委員長，真的很辛苦，我想","  在國外碰到中國那邊的各式各樣的打壓與干擾，確實讓僑務推動很辛苦，可是我也必須","  提醒委員長，我今天一個早上坐在這裡聽到那麼多委員在質詢僑委會的相關業務，對於","  僑委會的應對態度與答覆，我只想到四個字：「老態龍鍾」。沒有什麼創新的思維與做","  法，我們看到僑委會的業務報告永遠是流水帳似的一個數字顯示而已，當有委員再進一","  步問你，這個數字後面代表的意義是什麼？有沒有去交叉分析比對？你們都說不出來，","  這是我覺得非常納悶的一件事。臺灣號稱是科技大國，我們的科技這麼的進步，當我們","  告訴全世界我們是AI的強國、我們是光電、電子科技的強國時，我們的政府部門尤其我","  今天聽到僑委會的一些答覆，不管在數據上的掌握或者是在國際上因應的態度與思維，","  我都覺得不夠創新。委員長，這個真的是你的重責大任。"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。是，我們要改進。"],["何委員欣純：僑委會的三項核心業務，包含僑胞、僑商、僑生，我只講這三項中最感興","  趣的僑胞，你們有說要建立海外僑界的關懷防護網絡，委員長可不可以講一下你們怎麼","  建立？這部分你們就沒有呈現數據了，這處理過多少？請簡短說明一下。"],["吳委員長新興：向委員報告，我們從過去兩年開始，在全世界建立了40個……"],["何委員欣純：過去兩年才開始建立？"],["吳委員長新興：對。"],["何委員欣純：所以兩年以前是沒有這樣子的關懷防護網絡？"],["吳委員長新興：對，我們一上任之後就提出這個構想，然後我們已經有40個這樣的海外","  關懷協會……"],["何委員欣純：這40個遍布在哪幾個國家？"],["吳委員長新興：主要是在北美、澳紐，歐洲比較少，還有東南亞，都有分布。"],["何委員欣純：會後書面資料可不可以給我？"],["吳委員長新興：可以。"],["何委員欣純：我舉一個例子，最近我的選區裡面有一個國中生跟著爸爸媽媽去泰國旅遊","  。在泰國遇到溺水的意外事件，我非常感謝當地的台商與僑胞，他們比外交部和僑委會","  還有用，因為有他們的協助，當事人馬上就能夠在當地的醫院獲得比較完整的治療，回","  來臺灣後經過我們辦公室的協助，到台中榮總做復健。我的意思是，當國人在海外發生","  問題的時候，通常他第一件事情只想到駐外單位，如果駐外單位的專線打不通的話，僑","  委會如何在關懷防護網絡裡面，讓國人第一時間知道除了外交部駐外單位以外，還可以","  找誰？要如何建立機制？"],["吳委員長新興：向委員報告，海外的關懷協會相關資訊，在僑委會的官網都有，事實上","  ……"],["何委員欣純：如何宣傳？除了官網有，怎麼讓一般民眾知道，他到海外有緊急或意外的","  時候……"],["吳委員長新興：外交部外館的急難救助專線，僑委會就在裡面。外館館長接到急難救助","  電話的時候……"],["何委員欣純：所以你們沒有另外建立一套機制，就是整個做在一起？"],["吳委員長新興：就是一個單一的電話，讓大家比較好記。"],["何委員欣純：我接到很多的陳情，都說電話打不通、找不到人。另外，外交部駐外單位","  的宣傳，做得不夠好！所以這件事情很有可能發生。我只是在提醒，既然有這麼好的想","  法與機制，就要建立得更完整，你剛剛說只有在北美、紐澳有關懷防護網絡，東南亞我","  相信也不是每個國家都有。"],["吳委員長新興：東南亞這六國都有。"],["何委員欣純：這六國都集中在他們的首都嗎？"],["吳委員長新興：大概就是首都。"],["何委員欣純：我希望這件事情要好好宣傳，關懷防護網絡可能讓國人在海外遇到事情的","  時候，第一時間點可以感受到政府的存在，我認為這個很重要，書面報告會後再準備給","  我，這是第一點。第二點，你們說將針對僑商擴大招商，行政院賴院長也說要投資臺灣","  ，臺灣自己要先壯大，才有實力向國際來發聲，對不對？我想請教一下？我看了你們給","  我的報告，好像都是帶團回來參觀而已，除了這個以外呢？"],["吳委員長新興：不是只有回來參觀而已，過去這兩年，從我上任之後，基本上改變了帶","  團回來參觀的模式，我們要商機、要媒合，所以過去這兩年，我們媒合了很多個案。"],["何委員欣純：媒合之後有後續追蹤掌控嗎？還是你覺得這是經濟部或貿易協會的事情？","",""],["吳委員長新興：我們僑商處這邊都會追蹤，也會跟海外的台商保持聯繫。"],["何委員欣純：剛剛羅致政委員有提到，你們後續有沒有相關數據的統計分析？"],["吳委員長新興：我們都有數據，會後再提供給委員。"],["何委員欣純：你們的報告第12頁提到，團員投資意向的金額，其實投資意向的金額是空","  泛的東西，不是實際的投資金額，你們給的數字會讓人誤會。你寫得很好，但是詳細看","  就知道那不是真正的投資金額，那只是有意願，但有沒有辦法真的投資還不知道，對嗎","  ？","   我的意思是你們寫得很籠統，到底對這些東西後續的掌握程度是什麼？我們要壯大臺","  灣，要媒合這些僑商回來投資臺灣，不能只用這些虛幻的數字來告訴大家而已，而是要","  像你講的，要有媒合的平台、成功的案例、實際的投資金額。你總要有一個成功的典範","  ，才可以對外宣示說僑委會今天媒合了哪一個重大的僑商回來臺灣投資，如此也可以向","  行政院爭取更多的資源來支持你們，對不對？對內可以爭取僑委會的資源，對外也可以","  向很多的僑商說「臺灣很好，拜託各位，臺灣的環境需要大家回來投資，如果投資得越","  多，臺灣的政府就會給予更多的優惠措施。」，本席認為僑委會就是這樣子的一個媒介","  ，是不是？"],["吳委員長新興：是。"],["何委員欣純：給你幾秒鐘，能否想到任何實例可以提出來？"],["吳委員長新興：每一個海外僑台商回來投資的個案，有時候是我們僑委會努力的成果，","  也有可能是各部會跨部會共同努力的成果。"],["何委員欣純：你講到這個就是一個數字的遊戲了，那麼本席就再請教，你們給本席的數","  據是你掌握的數據或是通通都是？"],["吳委員長新興：我們只提供僑委會掌握的數據，至於經濟部的部分，我不敢幫人家隨便","  寫，這樣是不行的。"],["何委員欣純：這裡就點出了一個問題，其實政府是一體的，因此你們與其他部會的跨部","  會合作平台、聯繫平台都必須要密切聯繫。"],["吳委員長新興：是。"],["何委員欣純：不能區分說這個數據是我的，而那個是經濟部的？"],["吳委員長新興：沒有區分。"],["何委員欣純：沒有區分，對嗎？"],["吳委員長新興：對。"],["何委員欣純：其實，所有的僑界僑商都是我們的政府，包括僑委會、包括經濟部，要積","  極爭取回來臺灣投資的對象。"],["吳委員長新興：是。"],["何委員欣純：你說過也有媒介臺灣與僑商合作投資其他國家，因為許多在東南亞國家的","  台商問本席一件事，現在要就教於委員長。"],["吳委員長新興：不敢。"],["何委員欣純：關於蔡英文總統的新南向政策，依照僑委會的界定，既然你們也認為自己","  是一個媒介平台，那麼你認為新南向政策的具體內容是什麼？你會怎麼做？"],["吳委員長新興：新南向政策與以前舊的南向政策，最大的不同就是以前在李登輝總統時","  代它是單向的，由我們臺灣到東南亞去投資，現在的新南向政策則是雙向的，由於東南","  亞國家的政經實力逐漸增強，所以我們也希望東南亞國家能到臺灣投資及觀光等等。"],["何委員欣純：雙向。"],["吳委員長新興：對。"],["何委員欣純：你認為僑委會的政策任務應該怎麼做？尤其是你擔任過駐菲大使，對於東","  南亞國家有一定程度的熟悉。"],["吳委員長新興：關於僑委會的角色，當初在林全院長的時代，部會都有分工，而僑委會","  扮演的最重要角色就是人脈的鏈結。我可以很驕傲的向委員報告，現在各部會在東南亞","  、在全世界打交道的地方都是以我們的台僑華人為主，有一次我與……"],["何委員欣純：這個就是你們最大的資源嘛！"],["吳委員長新興：對，就是人脈的鏈結，我們僑委會就是扮演這個角色，把這個人脈介紹","  給各部會讓他們去用，這就是我們在做的事情。至於後續如何發展，各部會有分工、也","  會再繼續努力，整個情況就是如此。"],["何委員欣純：請你謹記僑委會最大的任務，它最龐大的資源就是人脈的鏈結，而僑社就","  是人脈、就是人才。"],["吳委員長新興：對。"],["何委員欣純：剛剛許多委員都已經提過，而本席只有最後的一個建議，這些僑生人才要","  不要留在臺灣或是回到自己的僑居國，本席只要求必須滾動式的檢討這個政策。因為本","  席調出你們的數據來看，無論是海青班或建教專班，尤其建教專班是這幾年才開始，而","  海青班的人數永遠就只有一千多人，雖然你說要增長多少，實際上並沒有增長多少？"],["吳委員長新興：不容易。"],["何委員欣純：既然不容易，你們就該檢討為什麼不容易？問題出在哪裡？此外，僑生的","  部分必須與教育部要有很密切合作及整合的平台，因此本席建議，會後有機會本席再就","  教於你，真的要與教育部好好坐下來討論，如何進行滾動式的檢討，唯有透過政策的檢","  討才能面對問題、解決問題，好不好？"],["吳委員長新興：好。"],["何委員欣純：人才才有可能留在臺灣。"],["吳委員長新興：是，謝謝委員。"],["主席：接下來輪到呂委員孫綾發言，在呂委員發言完畢之後，我們就處理臨時提案。","   現在請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。關於今天僑委會的業務報告，委員長也","  非常用心的向委員們提出說明。首先，本席要肯定你這兩年來對僑委會的努力及付出，","  對於你的辛苦，大家都有看見，本席也希望委員長能繼續的努力！"],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。是。"],["呂委員孫綾：相信委員長也很清楚，這幾個會期以來本席針對於僑委會也有許多關心的","  議題，包括今天僑委會提到的海外僑界關懷防護網絡的建立，以及本席一直以來都有與","  委員長討論的海外僑教工作推展與海外僑商返台觀光投資的部分。","   第一個，本席要先與委員長討論的是剛才何欣純委員也提到的海外關懷防護網絡計畫","  ，其實這項計畫的目的，是針對我們旅外的留學生或越來越多到國外打工的年輕人遇到","  困難時，能緊急聯絡當地僑胞並獲得幫助，這樣的平台可以讓國人與僑胞之間的關係更","  加緊密，也讓僑界的組織網絡能夠更加擴大，這個也是僑委會一直以來努力的施政方向","  。其實，剛剛委員長也有提到，從兩年前建立到現在，全球已經有40個僑界關懷救助組","  織，建立的據點有北美、也有東南亞，但是歐洲的部分比較少。"],["吳委員長新興：是。"],["呂委員孫綾：舉例來講，目前我們也有許多國人到韓國旅遊或打工，但是我們在當地卻","  沒有成立這樣的組織，另外一個與我們非常親近的東亞國家就是日本，目前也只成立了","  關東地區的一個協會。因此，本席想請教委員長，我們後續的規劃是如何？未來的一年","  能不能在韓國以及日本的其他地區成立這樣的組織，加強我們與僑胞之間的連結及合作","  ？"],["吳委員長新興：謝謝委員的指教及叮嚀，對於這個提醒，我們會特別注意。目前日本只","  有關東地區有成立，而關西地區都還沒有，我想今年我們一定會讓他們在大阪地區成立","  這樣的組織。"],["呂委員孫綾：預計今年會把它組織起來？"],["吳委員長新興：今年我們一定要把它組織起來，因為我國在那裡有相當多的觀光客，而","  我們僑委會就是結合僑界的人脈與力量來照顧、幫助我們的國人。至於韓國的部分，基","  本上，因為韓國那邊的僑社比較弱，他們的人比較少，但是我們還是會請我們駐外同仁","  儘量鼓勵韓國的僑界，也將這樣的急難救助組織成立起來。我們希望在今年年底之前，","  這兩個地方都能夠完成。"],["呂委員孫綾：所以韓國的部分也是預計在今年完成？"],["吳委員長新興：今年年底之前，我們希望鼓勵他們組織起來。"],["呂委員孫綾：接下來要請教委員長的是關於僑胞關懷救助組織的資訊宣導，目前是採用","  哪些方式來做宣傳？"],["吳委員長新興：基本上，在第一線都是由外館操作、由我們的駐外同仁操作，如果沒有","  我們的駐外同仁，那就由外館的外交部系統推動急難救助的工作。另外，我們還透過群","  組、網路，讓大家都知道有這樣一個組織以及聯絡的電話，發生事情時該如何聯繫，這","  些我們都有在做。第三個，根據我的了解，外交部在領務局也會提醒、叮嚀我們的國人","  ，在海外如果發生困難可以打他們提供的緊急救難電話。透過這樣的方式，基本上，我","  們的國人到海外如果遇到困難可以很快找到能尋求幫助的電話及人員，這是我們正在努","  力的目標。剛剛何委員也指導得非常好，我們應該要加強宣傳、宣導，讓大家都能夠知","  道，所以我們後續還要再繼續努力。"],["呂委員孫綾：好，謝謝委員長的說明。接下來要針對僑教發展的部分來請教委員長，目","  前僑委會編列了四千多萬元補助僑校教材的部分，而僑教教材分為兩種，一種是僑委會","  自己編譯的，另外一種是臺灣出版社所做的出版。目前針對僑教教材的補助機制是什麼","  ？第二個問題，因為這個經費有限，我們要如何查核僑教的需求量與實際的學生數量是","  符合的？第三個要請教委員長的問題，透過僑教的補助可以掌握僑校的現況，我們是不","  是有可能針對僑校做一個平台，提升僑委會與學生之間的連結，甚至可以提供他們臺灣","  的升學資訊、就業資訊等等，讓他們上完課之後可以有更多的選擇？請委員長針對這三","  部分作說明。"],["吳委員長新興：我想比較標準的說法就是他們不是我們僑委會的僑校，因為海外有一千","  多所由僑界、僑民自己辦的學校，但是這些學校跟臺灣、僑委會都維持還不錯的關係，","  也使用我們提供的正體字教材，在這種情況之下，我們對他們就給予積極的協助和輔導","  。因為使用我們的正體字教材很重要的，可以傳承我們的文化，所以我們第一線的駐外","  同仁平常就會跟他們自己轄區內僑民辦的學校保持非常密切的聯繫跟互動。委員剛剛提","  到教科書的申請，我們的駐外同仁都會先作初步的審查，因為他們對海外僑校有多少學","  生都很清楚，明白他們有沒有亂申請或怎麼樣，這個我們都很注意。另外，委員剛剛也","  特別提到，我們也注意到僑校有時候會向兩邊申請教材，在這種情況之下，我們的策略","  就是，我們還是提供給他們，因為還是要搶占那個市場，不要讓對岸全部都吃掉了，這","  就比較麻煩。所以我們是希望他們能夠用我們的教材，因為他們一旦用我們的教材，後","  續就會有很多的連結可以持續下去，大概就是這樣的情況。另外，就僑校來講，現在在","  東南亞地區，我們大概比較偏重泰北跟緬甸，因為這兩個地方是未來比較會有生源回來","  臺灣讀書的地方。我們最近也派了4位退休的校長到緬甸當校長，去幫助他們，我們也","  很感謝這4位志工老師，幫我們去做這些事情。其他的我不曉得有沒有什麼地方沒提到","  的？"],["呂委員孫綾：剛剛委員長提到一件很重要的事，就是很感謝有4位退休校長到緬甸的僑校","  協助教學，可是這也暴露出另外一個問題，也是我一直在跟委員長討論的，就是師資短","  缺的問題。因為目前僑委會對於僑校師資短缺的作法之一，就是利用替代役男赴海外僑","  校協助華語文的教學業務，去年有46位替代役男到5個國家、24所僑校支援，但是替代","  役將在兩年之內慢慢停招，所以我想師資會有更大的缺口，請問僑委會要怎樣因應呢？","",""],["吳委員長新興：這個問題很重要，我們採取了一些作法：一是傳統的作法，補助僑校自","  聘老師，我們提供他們一些援助，解決師資的問題。二、我們現在認為要根本解決還是","  應該就地取才，所以我們現在鼓勵並協助當地的僑校辦師資培訓班，讓他們有足夠的老","  師到學校去教書。當然我們也注意到一個困難和挑戰，就是僑校的薪水待遇都比較低，","  所以有時候師資培訓出來後，有些人就跑去做別的工作，當導遊什麼的。我們會持續的","  努力做這件事情，儘量來滿足僑校的師資。"],["呂委員孫綾：僑委會在今天提供的資料當中也提到，將和教育部研議有關法規鬆綁的問","  題，希望將在僑校任教的年資列入退休年資，我們在106年6月也通過了師培法修正案，","  表示要開放國內師資去海外僑校做代理教師，如果滿兩年就可以抵免修習教育實習的半","  年，對於這部分，其實我一直以來都跟委員長有作密切的討論，所以今天很高興僑委會","  有這樣的作法，我也非常肯定，希望在這部分委員長能夠繼續推動下去，請問委員長有","  沒有評估這樣的方案可以吸引多少國內教師到僑校任教？"],["吳委員長新興：我們評估過如果教育部相關的一些法律規定能夠鬆綁的話，譬如海外服","  務年資的認可，我相信應該會產生很大的誘因，鼓勵年輕的老師到東南亞去教書，至於","  人數有多少，這個我們還要再審慎評估，但是法令鬆綁絕對是有幫助的。"],["呂委員孫綾：謝謝委員長，我希望你繼續努力。"],["吳委員長新興：謝謝委員指教。"],["主席：接下來處理臨時提案，如果提案人沒有特別需要說明的就不說明，承辦單位若覺","  得可行也不用說明，就直接讓它通過。","   臨時提案共有4案，現在進行第1案。","  1、","   鑑於高級中等學校建教僑生專班，採行之修業方式為輪調制（3個月在校學習、3個月","  在廠實習）之上課方式，導致專班學生於求學期間若有返鄉需求時，並無相關規定可用","  ，為健全專班學生身心發展，相關單位應考量建置專班學生彈性回國天數排定制度，以","  維護相關權益。爰此，建請僑務委員會於2個月內，與僑教業務部會研議相關機制，並","  向外交及國防委員會提交書面報告。是否有當？敬請公決。","                  提案人：林麗蟬    李彥秀    江啟臣    馬文君"],["主席：請問各位，對於第1案有無異議？（無）無異議，通過。","   進行第2案。","  2、","   世界六大洲的台商為國力在海外的延伸，也扮演重要的民間大使角色，協助政府強化","  與駐在國在政治、經濟、文化的連結，因此政府必須全力支持世界各國的台商組織，協","  助會務發展，全力加強對世界台商的服務；而僑委會是政府服務台商的主要負責單位，","  僑委會應檢視當前服務全球台商的機制，提出更全面、更宏觀的全球台商支持計畫，並","  且僑委會應逐年增加對台商的支持與服務的預算，請僑委會於二個月內，針對如何提供","  台商更優質的服務與政策作為的「全球台商支持計畫」提出書面報告於外交及國防委員","  會。","                  提案人：邱志偉    羅致政    何欣純"],["主席：請問各位，對於第2案有無異議？（無）無異議，通過。","   進行第3案。","  3、","   僑委會派駐全球各館處的駐外僑務秘書共有53位，而新南向政策目標18國派駐的僑務","  秘書只有11位，集中在5個國家，其餘13國完全沒有派駐僑務秘書，僑務秘書必須負責","  新僑務工作的招商、開拓生源、建構支持臺灣為理念的僑務社群網絡等重要僑務工作。","  僑委會應儘速就新南向目標18國，派駐能力勝任傑出的駐外人員，擬定策略、制定計劃","  ，並提出完整的書面報告於國防、外交委員會，而目前駐在全球各館處的僑務秘書應於","  立法院每會期開議之前，就招商、拓展生源、加強僑青對臺灣認同、建構支持臺灣為理","  念的僑務社群網絡等工作事項的具體成果，提出書面報告於外交、國防委員會。","                  提案人：邱志偉    王定宇    何欣純"],["主席：請僑委會呂副委員長說明。"],["呂副委員長元榮：主席、各位委員。我先跟邱委員抱歉，因為剛剛您垂詢的是新南向國","  家，可是我們提供的統計數字是東南亞國家。"],["邱委員志偉：新南向有幾個國家，你知不知道？"],["呂副委員長元榮：新南向的目標國一共是18國，在東協是10個國家，再加上南亞、紐、","  澳，很抱歉！原先我們的駐外秘書在新南向目標國一共有17位，分別在8個國家。"],["邱委員志偉：17位？"],["呂副委員長元榮：是的，對不起，這是我們提供的資料錯誤。"],["邱委員志偉：所以11改為17？"],["呂副委員長元榮：是的。"],["邱委員志偉：集中在8個國家，所以「5」要改成「8」？"],["呂副委員長元榮：是的。有10個國家沒有派駐人員。"],["邱委員志偉：還有10個國家，所以「13」要改成「10」？"],["呂副委員長元榮：對，這10個國家就是南亞6國……"],["主席：第三行「11」改為「17」，集中在「8」個國家，「10」國沒有派員，本案修正以","  上三個數字。"],["呂副委員長元榮：是，這10個國家就是南亞6國加上我們在東協像新加坡、汶萊、柬埔寨","  、寮國這4個國家還沒有派員。"],["主席：所以只是數字更正，內容沒有問題？"],["呂副委員長元榮：是的。"],["邱委員志偉：其他53個全球各館處有僑務秘書的都要寫一個招商、擴展生源、加強僑青","  對臺灣認同的具體成果。"],["主席：你們會後提供書面給本委員會和邱志偉委員。"],["邱委員志偉：每個會期要送到立法院……"],["主席：對，對，會送到委員會來，你的提案針對南向的部分。"],["邱委員志偉：OK。"],["主席：這個臨時提案更正之後照案通過。","   進行第4案。","  4、","   僑委會業務報告提及招商工作中辦理了五項觀摩活動，與國內逾76家企業進行互動交","  流，投資意向金額達12億9,720萬元，有意與國內合作投資東協地區國際標案及當地工","  程案計11件，金額約新臺幣323億元。為落實後續的工作列管，針對僑商返台投資合作","  提供具體協助，了解招商工作執行情形，改正缺失，爰要求僑委會提供相關僑商簽訂投","  資意向後列管情形及向僑委會反應投資問題疑義列表及處理進度供本委員會參考。","                  提案人：李彥秀    江啟臣    林麗蟬    馬文君"],["主席：業管單位有沒有問題？沒有問題就照案通過。","   臨時提案處理完畢，進行非本委員會的委員詢答，接下來登記質詢的鄭委員天財、林","  委員德福、林委員俊憲、曾委員銘宗、孔委員文吉及吳委員志揚均不在場。","   請吳委員焜裕發言，發言時間為6分鐘。"],["吳委員焜裕：主席、各位列席官員、各位同仁。本席要請教委員長，委員長辛苦了，我","  知道你全世界「跑透透」，真的辛苦。我不知道泰北僑校師資問題是多久之前的事情？","",""],["主席：請僑委會吳委員長說明。"],["吳委員長新興：主席、各位委員。是這樣的，泰北僑校是第二次世界大戰以後，政府的","  一批部隊叫孤軍留在當地，他們自己成立的學校，差不多有一百多間，每一間學校的規","  模都不一樣，有的很好，有的破破爛爛的，大概是這樣的情形。過去這四、五十年間，","  從國民黨政府開始對那個地方的教育提供很多幫助，也透過災胞救難總會的協助，一直","  持續到現在，當然環境在改變……"],["吳委員焜裕：對，對。"],["吳委員長新興：中國的力量也進來了，也在幫助他們，僑委會這邊也持續在幫助他們，","  災胞救難總會也是有幫助他們，大概現在是這樣的一個情況。站在僑務工作的政策立場","  ，我們當然希望跟那個地方還是能夠繼續維持密切的關係，然後我們也鼓勵他們年輕的","  一代回臺灣來讀書、教育他們，以後這都是我們臺灣的力量。"],["吳委員焜裕：對。"],["吳委員長新興：目前我們的政策面來講，是往這個方向在做。"],["吳委員焜裕：師資環境上有什麼問題或困難嗎？"],["吳委員長新興：環境上的困難主要就是中國的挑戰，因為中國在這10年來，他們慢慢地","  投入大批的資源進去到那個地方，的確這是一個挑戰，但是我們很欣慰，就是那邊還是","  有很多也算是孤軍的第二代、第三代，跟他們的父親一樣，他們心中還是很感謝中華民","  國過去半個世紀對他們的照顧，所以目前還是跟我們僑委會有一些聯絡，但是我們必須","  承認中國大陸的挑戰，也是一個很大的潛力。"],["吳委員焜裕：師資方面有什麼困難？"],["吳委員長新興：師資有困難，因為在泰北生活相對來講還是比較艱困一點，很多泰北的","  年輕人他們都不願意教書，寧可到曼谷去當導遊，薪水比他在學校教書好很多，我瞭解","  到曼谷當導遊有一個月可以有3萬元泰銖，相當3萬元臺幣，但是在當地教書，可能只有","  1萬元的收入，有這樣的差別。在這種情況之下，僑委會對於泰北地區的僑校，會有一","  些重點式的學校師資補助、獎勵、津貼，讓他們在學校教書。"],["吳委員焜裕：過去有派替代役或志工去，好像也碰到困難，因為它沒有立案，泰國政府","  也不允許這樣的老師進去。"],["吳委員長新興：對。"],["吳委員焜裕：這些過去泰北軍隊子弟們不願意留下來任教，未來師資的問題要怎麼解決","  、克服？"],["吳委員長新興：這一個問題很重要，因為過去那段時間我們有替代役男，但是泰國政府","  的政策替代役男只能拿三個月的簽證。"],["吳委員焜裕：是，是。"],["吳委員長新興：而且不能公然說他在教書，它這個也不是針對臺灣，對中國大陸師資也","  是這樣3個月，中國大陸他們就一批、一批換，看起來好像一批、一批換他們的人力很","  充沛，但是事實上僑界並不是很喜歡，因為感覺一位老師只來教3個月就走掉，才和學","  生熟悉之後馬上離開，沒有感情，覺得不是很理想，所以他們希望有長久的願意在他們","  學校教書，在這種情況之下，僑委會才會想花一點錢發津貼給臺灣去的老師，或是當地","  他們找的、願意教的，我們一個月補貼給他200元、300元或400元不等的美金，來安定","  他們那邊的師資。即使這樣做，畢竟我們國家的資源還是有限，我們也沒有辦法大量的","  、全面去補助他們，所以我們就是儘量地量力而為，當他們有很迫切的情況之下，我們","  就做個案處理來解決它師資的問題。"],["吳委員焜裕：是。"],["吳委員長新興：第二個，我們覺得就地取才會是最好的作法……"],["吳委員焜裕：對。"],["吳委員長新興：就是我們不能一直給魚吃，最好教他們怎麼釣魚，這是長久的作法，但","  是就像我講的，因為泰北地區的經濟條件跟曼谷有很大的落差，所以比較難留住年輕人","  。即使如此，我們還是希望努力看看，能夠來陪育當地的年輕人願意教書，給他們開師","  資培訓班來做這個事情，現在我們就是往這個方向在努力。"],["吳委員焜裕：在那裡教育出來的學生曾經有多少位到臺灣繼續深造？"],["吳委員長新興：我的瞭解，去年泰北來臺灣讀書的學生大概10位左右，我的印象中不多","  ，但是我覺得我們還是要努力開發這個市場。"],["吳委員焜裕：另外譬如教學環境、設備上不是很理想，我們是不是有機會幫忙改善他們","  的教學環境？"],["吳委員長新興：我們一直都在幫忙，譬如他們的課桌椅壞掉了、缺少電腦的設備或缺新","  蓋校舍，都會來跟我們尋求協助，我們也要藉這個機會感謝泰國的臺商，他們為了這個","  工作成立一個基金會，台商也捐錢作為民間的資源，配合僑委會一起來幫助他們，都在","  做。"],["吳委員焜裕：好，謝謝委員長，當然辛苦了，但是麻煩繼續努力。"],["吳委員長新興：是，謝謝委員的指教！"],["主席：我提醒僑委會，退輔會在泰北有農場，那個農場還是我們國家編的預算予以協助","  ，而且當地農場裡面的人員對老泰皇蒲美蓬的哥哥非常重視，他還親自來過我們這裡，","  假如可以跟退輔會跨部會合作，其實這邊影響力還滿大的。","   接下來登記質詢的莊委員瑞雄、劉委員世芳、鍾委員孔炤、陳委員明文、陳賴委員素","  美、周陳委員秀霞、羅委員明才、Kolas Yotaka委員及蕭委員美琴均不在場。","   今天登記質詢的委員除不在場者外，均已發言完畢，報告及詢答結束，本日委員如果","  口頭質詢來不及答復或要求補充資料者，請相關單位於二週內以書面答復。","   今天的會議到此為止，散會。","散會（12時9分）","","","   -----------------------","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     105","","立法院公報  第107卷  第30期  委員會紀錄","","                                     立法院公報  第107卷  第30期  委員會紀錄","","                                     154","","                                     153","","",""]],"block_lines":[1,7,10,76,78,84,86,87,330,333,338,339,342,343,345,346,349,350,351,352,353,356,357,358,382,385,386,387,388,389,390,391,392,393,394,396,397,398,399,404,405,408,410,411,412,414,415,421,422,423,425,433,434,435,439,440,449,453,458,460,461,496,501,511,512,513,515,516,517,519,520,521,524,525,526,528,529,531,533,537,539,541,543,544,545,546,547,548,549,551,552,556,557,564,568,570,571,573,575,576,577,579,580,585,590,591,592,595,598,600,601,602,603,604,606,607,608,609,610,611,615,616,618,619,621,626,628,630,631,634,635,636,637,638,639,640,651,652,655,657,658,660,661,662,664,667,670,681,682,683,684,685,686,687,688,689,690,698,701,702,705,716,717,720,722,726,727,733,737,739,740,743,744,745,747,748,749,750,751,752,753,754,755,757,758,759,760,762,763,779,780,785,786,787,788,792,793,795,796,797,798,800,801,808,809,812,813,819,821,822,823,825,826,829,830,836,837,838,839,841,842,850,851,852,858,859,860,865,866,867,868,869,870,871,872,873,874,875,876,877,878,879,880,881,882,883,884,885,886,887,888,889,890,892,894,895,896,898,899,900,901,905,906,907,908,917,919,921,922,923,925,926,927,928,929,930,931,933,934,935,936,939,940,941,942,943,944,947,948,950,951,952,953,954,955,957,958,959,960,961,962,964,965,967,968,973,975,976,977,978,979,980,981,982,983,984,985,994,995,999,1004,1005,1007,1009,1011,1012,1014,1021,1023,1024,1030,1033,1035,1036,1040,1041,1043,1056,1057,1059,1060,1066,1067,1069,1070,1075,1076,1078,1079,1083,1084,1087,1088,1090,1091,1092,1094,1097,1098,1099,1114,1115,1116,1143,1145,1146,1147,1149,1150,1151,1152,1153,1155,1159,1162,1163,1164,1169,1170,1172,1173,1176,1178,1180,1181,1189,1191,1194,1195,1199,1201,1203,1204,1205,1207,1211,1212,1218,1219,1230,1231,1232,1234,1235,1240,1241,1242,1243,1248,1249,1250,1251,1254,1257,1260,1262,1268,1269,1272,1273,1274,1275,1276,1277,1279,1284,1288,1289,1291,1292,1298,1300,1301,1302,1303,1304,1305,1306,1308,1309,1313,1315,1318,1319,1321,1322,1324,1326,1327,1339,1340,1341,1343,1344,1347,1348,1351,1352,1363,1364,1367,1368,1378,1379,1384,1385,1392,1393,1401,1403,1404,1405,1411,1412,1420,1421,1422,1423,1424,1425,1432,1433,1437,1438,1439,1442,1444,1448,1449,1450,1451,1453,1454,1458,1464,1465,1466,1471,1476,1482,1484,1490,1491,1492,1493,1495,1498,1500,1504,1514,1515,1516,1519,1520,1521,1522,1523,1525,1526,1527,1528,1529,1536,1538,1540,1542,1543,1544,1548,1549,1550,1551,1556,1558,1561,1562,1563,1564,1576,1577,1578,1580,1582,1584,1586,1587,1588,1589,1590,1591,1593,1594,1596,1597,1599,1602,1603,1604,1606,1609,1610,1613,1615,1616,1620,1621,1625,1626,1627,1628,1630,1633,1634,1635,1644,1645,1650,1653,1654,1659,1660,1661,1663,1671,1679,1694,1701,1707,1713,1716,1717,1718,1728,1739,1750,1751,1753,1754,1756,1757,1758,1759,1760,1761,1762,1763,1764,1766,1768,1769,1770,1772,1773,1774,1775,1776,1785,1789,1793,1794,1799,1800,1804,1805,1806,1807,1812,1813,1818,1820,1821,1823,1825,1826,1835,1836,1837,1838,1842,1843,1845,1847,1851,1852,1853],"person_count":{"主席":43,"吳委員長新興":270,"蔡委員適應":21,"林委員昶佐":5,"呂委員玉玲":34,"李委員彥秀":18,"江委員啟臣":24,"羅委員致政":45,"汪處長樹華":15,"吳處長郁華":6,"黃委員偉哲":18,"主席（羅委員致政代）":1,"王委員定宇":19,"邱委員志偉":31,"主席（王委員定宇）":1,"馬委員文君":15,"林委員麗蟬":14,"何委員欣純":30,"呂委員孫綾":10,"呂副委員長元榮":8,"吳委員焜裕":13},"persons":["主席","吳委員長新興","蔡委員適應","林委員昶佐","呂委員玉玲","李委員彥秀","江委員啟臣","羅委員致政","汪處長樹華","吳處長郁華","黃委員偉哲","主席（羅委員致政代）","王委員定宇","邱委員志偉","主席（王委員定宇）","馬委員文君","林委員麗蟬","何委員欣純","呂委員孫綾","呂副委員長元榮","吳委員焜裕"],"title":"立法院第9屆第5會期外交及國防委員會第6次全體委員會議紀錄","時間":"中華民國107年3月26日（星期一）9時7分至12時9分","地點":"本院紅樓301會議室","主席":"王委員定宇"}