{"blocks":[["主席：出席委員10人已足法定人數，開會。本週一、三、四為一次會，現在進行今日議","  程所列報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期教育及文化委員會第4次全體委員會議議事錄","時    間：中華民國108年3月7日（星期四）上午9時至12時33分","地    點：本院群賢樓101會議室","出席委員：柯志恩    蘇巧慧    鍾佳濱    黃國書    李麗芬    張廖萬堅  蔣乃辛","            林奕華    吳思瑤    許智傑    蔡培慧    高金素梅  陳學聖","         委員出席13人","列席委員：曾銘宗    林德福    廖國棟    劉世芳    鍾孔炤    吳志揚    何欣純","            許毓仁    吳焜裕    羅明才    鄭天財Sra．Kacaw    ","        高潞以用巴魕剌    Kawlo．Iyun．Pacidal","         委員列席12人","列席人員：科技部部長  陳良基率同有關人員","主    席：蔡召集委員培慧","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  陳杏枝  科長  蔡月秋","         薦任科員  李宗一","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、科技部部長列席報告業務概況，並備質詢。","   （本次議程有委員柯志恩、蘇巧慧、張廖萬堅、黃國書、鍾佳濱、吳思瑤、高金素梅","     、林奕華、許智傑、李麗芬、蔡培慧、蔣乃辛、曾銘宗、陳學聖、許毓仁、劉世芳","     、高潞以用巴魕剌Kawlo．Iyun．Pacidal、吳焜裕等18人提出質詢，均經科技部部","     長陳良基及相關人員即席答復說明。另有委員鍾佳濱、林德福、蔡培慧提出書面質","     詢。）","   決定：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","通過臨時提案1項：","   為加強科技部「GRB政府公開資訊系統」與「貴重儀器服務平台」成效，請科技部會","同其他相關單位，如國發會、經濟部、中研院等研議強化作法。並於3個月後（2019\/6\/","7）提出改進進度報告。","                  提案人：鍾佳濱    蘇巧慧    許智傑    蔡培慧    李麗芬","散會","[pic]"],["主席：由於在場委員人數不足，待會人數夠時再確定議事錄。","   繼續報告。"],["段落：二、邀請教育部部長列席報告業務概況，並備質詢。"],["主席：請教育部潘部長報告，時間為15分鐘。"],["潘部長文忠：主席、各位委員。欣逢大院第9屆第7會期開議，文忠今日應邀列席貴委員","  會報告本部主管全國教育、體育及青年發展等業務，並承蒙各位委員多所指教，特此致","  上誠摯的敬意與謝忱。","   我們的教育目的，是希望可以成就每一個不一樣的孩子。正因為教育具有改變人的力","  量，政府應該提供給孩子多元的學習環境，幫孩子找到適合自己的道路與學習方式，給","  孩子更多的機會去選擇，進而成為與國際接軌的新世代未來公民。","   隨著社會及時代變遷，臺灣的教育正面臨國際競爭與少子女化的嚴峻挑戰，為了強化","  下一代的競爭力，本部將持續營造優質的教育環境、追求卓越的教育品質，以下謹擇要","  報告13項教育施政重點，相關細節部分，也請參考所提供的書面資料，並請各位委員先","  進指教。","   一、學前教育：提供優質平價的教保服務","   人才培育的工作，要從基礎做起。本部針對2至5歲幼兒，透過「擴展平價教保服務」","  及「減輕家長負擔」2大主軸工作，目標至113年增加7.9萬個公共化教保服務供應量，","  並自今（108）年8月起，全面推動「準公共機制」，提供平價教保服務，同時擴大發放","  2至4歲育兒津貼，以減輕家長的經濟負擔。也就是歸納來說，增設公共非營利幼兒園為","  施政主軸，亦邀請平價品質的私幼兒園共同來輔助提供平價服務。當然還會透過2至5歲","  幼兒津貼，以全面照顧2至5歲的幼兒，並減輕年輕家庭的負擔。","   二、國民基本教育：落實適性發展的l2年國教","   為引導學生適性發展，本於全人教育精神，以核心素養為課程發展主軸的「十二年國","  民基本教育課程綱要」，將自108學年度起依教育階段逐年實施。本部已協助地方政府","  及各級學校預為準備，同時，大學考試及招生方式亦配合新課綱，將朝多管道、多資料","  參採，重視學生學習歷程的方向調整，預定自111學年度起實施。","   三、技職教育：培育創新產業技術人才","   為培養具有跨領域、符應國際產業發展脈絡的技職人才，本部規劃彈性的入學管道及","  系科調整機制，配合產學合作契合式的人才培育，並推動「優化技職校院實作環境計畫","  」，充實教學設備與建置實習場域，完善技職教育場域。此外，本部也研訂「私立大專","  校院轉型退場條例」及「專科以上學校校外實習及實習生權益保障法」草案，加速大學","  的轉型退場，並保障學生的受教權益。退場條例在106年11月已送大院審議，而實習專","  法也在今年2月送達行政院做後續審議及立法程序。","   四、高等教育：提升高教國際競爭力","   為了因應全球化跨國界人才的培育趨勢，本部將持續強化育才留才攬才的相關措施，","  包括推動「臺灣菁英獎學金」，培育本國學生攻讀國外百大博士；持續推動「高等教育","  深耕計畫」，鼓勵大學創新及發展特色；並搭配玉山學者、彈性薪資等措施，強化延攬","  及留任優秀人才，厚植我國大學的國際競爭能量。","   五、國際人才培育：培育新南向人才、推動雙語教育","   本部自106年起推動新南向人才培育計畫，在產業人才培訓、促進國際鏈結、增進雙","  向理解等方面，巳具成效。為保障境外學生就學權益，未來將依「重質不衝量」、強化","  學校課責等原則，持續優化境外學生學習輔導機制；目前本部已設置專屬網頁及服務專","  線電話。另配合行政院雙語國家政策，已研修「國民教育法」及「高級中等教育法」，","  增列開辦雙語學校之規定；同時也強化師資培育，預計至119年累計培育全英語教學師","  資達5,000人。","   六、校園安全：營造安全永續的友善校園","   孩子是國家的希望，守護孩子健康成長是每個人的責任。本部將整合中央、地方、家","  庭教育中心與學生輔導諮詢中心網絡，落實兒少保護；並規劃制訂學校午餐專法，讓學","  生「吃得健康、吃得安全、吃得美味」。此外，將持續落實性別平等教育、強化校園安","  全防護工作，包括非洲豬瘟防疫、反毒、反霸凌、改善中小學老舊校舍並提升耐震能力","  等。","   七、師資培育：培養專業自主的優質教師","   因應十二年國教新課綱即將實施，本部將透過多元增能管道與培力支持，協助教師從","  職前、實習、初任、在職等不同階段，均能暸解新課綱的理念，並體現新課綱教學知能","  。另為培育專業自主的優質教師，本部持續精進「教師法」規範，並建構教師專業發展","  支持系統，提供教師多元自主的專業發展模式。","   八、數位及科技教育：培育新興數位科技人才","   因應數位學習的趨勢，推動數位及科技教育向下扎根，包括提升中小學師生運算思維","  能力、提供高中生學習資訊科技的多元管道，並預計在108學年度達成50%大學生修習程","  式設計課程之目標。同時，本部也積極培育產業所需的智慧科技（AI）、資訊科技及跨","  域的應用人才，以厚植我國科技人力素質。","   九、弱勢學生扶助：保障弱勢學生受教權益","   為維護偏鄉與弱勢學生的受教權益，本部除積極落實「偏遠地區學校教育發展條例」","  ，穩定偏遠地區師資與教學品質，並提供學生學習相關扶助與保障措施，期均衡城鄉教","  育發展；同時，也將持續健全特殊教育支持體系，營造友善無障礙的學習環境。","   十、多元教育：尊重多元族群文化教育","   為促進多元文化及教育發展，本部除鼓勵母語與文化傳承、強化新住民及其子女教育","  ，提供多元學習環境外，特別在原住民族教育方面，持續推動原住民族實驗教育，逐年","  增加試辦的學校數，並全面修正「原住民族教育法」，已於今年2月26日函報行政院進","  行修法，期建立更完整的原住民族教育體系。","   十一、終身教育：建構完善的終身學習體系","   終身學習是提高國民素質與強化國家競爭力的關鍵，本部除落實「社區大學發展條例","  」，促進社區大學穩健發展外，並將持續精進補習班管理規範、完善樂齡學習體系、提","  升社教機構服務品質：另為強化家庭教育功能，已研修「家庭教育法」本法特別著力於","  委員所關切家庭教育中心組成人員的專業性，以及能達到預防的諮詢功能，去年12月1","  7日已送大院審查，希望委員大力支持。期望有效整合相關資源，提升家庭教育專業服","  務能量。","   十二、體育運動：強化我國體育競技實力","   為備戰2020年東京奧運及2019年拿坡里世大運，本部積極規劃選手培訓與參賽工作，","  並提供選手完善的訓練環境。目前有關未來兩年在世界運動大會的競賽，我們的選手已","  經進駐到國訓中心開始展開非常多客制化的培訓。另為強化我國體育競技實力，本部將","  持續推動體育扎根工作，包括強化學校體育發展、培訓各級運動選手、營造優質休閒運","  動環境，促進我國體育運動的永續發展。","   十三、青年發展：發展創新多元的青年職涯","   為強化青年解決問題、多元創新及跨域整合的能力，本部以「落實青年賦權」、「開","  展青年國際視野」、「培育青年創新能力」3大主軸，持續運用新媒體及網路吸引青年","  參與公共事務，協助青年具備在地關懷及全球視野，這部分在各大學裡所推動的USR計","  畫，確實引導很多在大學就讀的青年學生有機會參與在地、社區及產業的學習歷程，讓","  青年人從學習歷程中就能關心社會及國家發展，也能找到自己未來發展的定向，亦能培","  養青年具備在地關懷及具全球視野，而成為正向積極的公民。","   教育，是孩子的築夢藍圖與追夢指引，我們希望與學校、地方政府及社會各界共同攜","  手合作；用教育，開啟孩子的多元潛能與國際視野；用教育，為孩子照亮前路、點燃夢","  想！","   以上報告，敬請各位委員持續給予本部支持與指教，各項施政重點的詳細內容，請參","  閱書面報告，並祝各位委員健康如意，謝謝！"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   現在開始進行詢答，本委員委員質詢時間為10分鐘，得延長2分鐘；非本委員質詢時","  間為6分鐘。發言登記截止時間為10時30分。委員如有臨時提案，請於質詢結束前提出","  ；處理提案時，如果提案委員或連署委員不在場，我們就不予處理。","   請登記第一位的許委員智傑發言。"],["許委員智傑：主席、各位列席官員、各位同仁。好久不見潘部長了！"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員。"],["許委員智傑：部長回來應該感覺不太一樣吧？"],["潘部長文忠：責任重大。"],["許委員智傑：你不在教育部的這幾個月，有知道民間疾苦或明察暗訪等，也應該知道很","  多人民的想法。對於準公共化，部長在這段時間有沒有聽到什麼民怨？"],["潘部長文忠：行政院及教育部為因應少子女化的問題，而提出行政院層級的對策，當中","  有關準公共化的措施裡，去年8月開始從15個縣市實施，在實施過程中，確實有相關要","  來努力及合作的私立幼兒園……"],["許委員智傑：他們的抱怨是什麼？"],["潘部長文忠：若干問題如他們對於級距收費的標準，以及教保人員間的薪資待遇等，希","  望政府能一起加入，除了協助之外，亦能給他們一些資源，這是我初步得到的一些問題","  。"],["許委員智傑：我們要看成績，現在已經有實施的百分比大概是多少？"],["潘部長文忠：這是從15個縣市開始，並逐步增加，目前有四百多園，而有達到指標標準","  的參與園所大概是38%左右。"],["許委員智傑：聽部長這樣講，至少您有聽到人民抱怨的聲音。"],["潘部長文忠：我有深入瞭解。"],["許委員智傑：最重要就是要聽民怨，每一個政策如果在這邊自我設限，以及想像一套很","  好的方法與管得很嚴，好像是分析得很好，事實上，人民在現場不見得會有如此的感受","  。本席要向部長建議，改革都要做，如果理想比現實多兩步，那就算是進步；如果理想","  比現實多十步，那就叫自己在找死。這兩年來，我們思考執政黨的所有項目，到底進步","  幅度太大，或是適中而讓人民所接受呢？","   執政黨民進黨在這次選舉的失敗，我認為最重要之處，就是理想改革的思想太高了，","  人民在短時間內無法接受，所有部會包括教育部，在設定改革方向後，應思考有關改革","  方法及速度到底要如何調配，以因應社會最大的重視。我認為在改革的部分，真正希望","  每個部會都要去接地氣，如此才能感受到要如何調整才會最好。"],["潘部長文忠：謝謝委員關切這個議題。在整個因應少子化的對策上，對家長而言是一個","  很大的幫助，也已經看到成效了。如果要讓更多私立幼兒園成為合作的夥伴，教育部除","  了蒐集資料之外，也會跟相關幼兒園做一些諮詢，希望在3月底能夠確立方案，以使更","  多幼兒園能夠加入。"],["許委員智傑：我再問部長有關級距的問題，目前這樣分合不合理呢？有沒有什麼機會可","  以改呢？"],["潘部長文忠：這是去年8月實施的初步規範，這段時間有得到這些幼兒園所反映的意見，","  包括人數設三級可不可以更有寬限，再來就是所謂收費的上限，我們也會斟酌收費的上","  限，由於會涉及……"],["許委員智傑：60人以下補1萬元，61到120人補9,000元。如果是65人，是65乘以9,000元","  嗎？"],["潘部長文忠：這是我們訂出的，如果達到這個標準……"],["許委員智傑：如果是65人的幼稚園，是乘以1萬元或9,000元，你到底要如何分呢？"],["潘部長文忠：向委員再解釋一下，現在的這個級距，教育部會在做審酌。由於園所規模","  大小不一，有60人以下等，我們希望成為夥伴的部分，比如60人以下的收費是每個月1","  萬元……"],["許委員智傑：本席的時間有限，部長說的我都知道。你們有沒有將土地成本想進去呢？","",""],["潘部長文忠：他們有在反映相關的意見。"],["許委員智傑：現在是土地比什麼都貴，你想到經營成本也沒有錯，可是土地成本算進去","  的話，越大的就耗費越多。我向部長建議，政府不需要認為自己很行，只要符合準公共","  化的話，政府就補他們1萬元。你們去分教師的薪資、孩子繳多少錢或規模及人數有多","  大等，其實他們的成本不是坐在辦公室裡就可以想到要付多少成本，所以政府就是開放","  一個大原則，其他的就讓他們去競爭。現在教育部一開始就想到很細的部分，也認為很","  完美才端出這一盤菜，然而在地業者會說，你們有想到土地成本會有多貴嗎？沒想到嘛","  ！我聽說教育部還要分不同的級距，也會補不同的錢。","   我的建議是要簡單，不管是多少人，只要是幼稚園，如果是私立幼稚園要參加準公共","  化就固定補給他們多少錢。不管是自己養也好，或是帶到公立幼稚園，這是有機會才能","  抽到，也算是好運的，其他的統統都要帶到私立幼稚園，有時候還會有城鄉差距，比如","  這家幼稚園固定是多少人，加上每家幼稚園能辦的能力也是不同的。如果要分得更細的","  話，比如六都及這15縣市的城鄉差距會有多大，可見無法去分得那麼細，你們只要訂出","  大方向及大原則，比如準公共化就是這樣即可。現在還有其他縣市間的差異問題，桃園","  及彰化是每個小孩要補3,000元，其他的會不會有意見呢？如果在教育部要求之後，他","  們變成2,500元，就會減了500元，類似這種問題，教育部的準公共化要怎麼改呢？"],["潘部長文忠：我向委員簡要報告一下，3月底前會做調整及思考，因為已經聽到他們的一","  些聲音。基本上，這個政策有三個主軸，第一，政府還是要負起增設公立及非營利幼兒","  園的責任，這是大家長期的期待，將有一個在8年內會增加到3,000班的目標。第二，如","  果私幼有意願或符合條件的話，而教育部對條件應該給予更合理的修正，而不是強迫他","  們來幫國家盡這份義務，這是調整的一個很重要主軸。第三，就是委員關心的公幼增設","  速度，以及參加準公共幼兒園的速度，兩者都無法在短時間內達到，但是年輕父母已經","  生下孩子，所以在8月1日將全部來實施，除了達到部分排富以外，都會有育兒津貼，政","  府是用三個管道來尊重家長的選擇，這是未來在3月調整時，我們會將這些主軸變成國","  家面對少子化對策的一個基調。"],["許委員智傑：我之所以要向部長建議，比如一家私立幼稚園想參加準公共化，你們一個","  月會補每位學生4,500元嗎？"],["潘部長文忠：不是，現在從家長的角度而言，家長只要負擔4,500元，其餘都是政府幫忙","  。"],["許委員智傑：對，家長付4,500元，政府補多少……"],["潘部長文忠：收費有多高，其他差額都是政府吸收，因此現在是歡迎有意願者加入，而","  不是強迫他們。"],["許委員智傑：既然我們要照顧孩子，就希望有更多人能夠加入。今天如果政策訂得不好","  ，他們不願意加入，孩子就會在家裡，你們是發2,500元。如果父母要送去的話，除了","  繳固定的費用，政府補助的部分也會更多，因此你們要去提高準公共化的部分，比如讓","  一般私立幼稚園有加進此系統的意願，現在我提的是這個意願的問題。"],["潘部長文忠：是。"],["許委員智傑：誠如剛才的建議，不管是多少人，如果都是1萬元的話，我比較無法精算，","  你們有算到8,000元、9,000元或1萬元等，我聽說你們還考慮要再增加，這要看你們的","  財源或如何公平合理，這部分的詳細數字，讓教育部去計算清楚。我建議你們一視同仁","  ，如此能增加數字，不論大間或小間幼兒園，如果是大間的幼兒園，政府補助8,000元","  ，而該幼兒園仍未加入，這樣就有多少位孩童沒有辦法加入我們要幫助幼兒的福利系統","  。我的出發點是在這裡，希望部長真的可以審慎考慮如何達到公平，計算精準，讓更多","  孩子加入這個福利系統，這才是國家的德政。"],["潘部長文忠：就這部分再跟委員補充說明，我們會儘量朝向提供更合理的支持，讓幼兒","  園成為我們的夥伴，但不是用強迫的方式，如果他們加入的意願愈高，很多家長的孩子","  就能在幼兒園受到照顧。"],["許委員智傑：如果將土地成本納入計算，將這些補助調整至一致……"],["潘部長文忠：我們未來大概不會走這麼細的，反而會……"],["許委員智傑：我要跟你講的是，比例可能會高很多，受益的孩子會多很多，我主要出發","  點是從這裡來的。"],["潘部長文忠：好，我們蒐集到相關意見之後再行整理。"],["許委員智傑：好。"],["潘部長文忠：謝謝委員的指教。"],["主席：請柯委員志恩發言。"],["柯委員志恩：主席、各位列席官員、各位同仁。部長歷經波折重新站上備詢台，對教育","  應該懷抱更大的使命。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。是，謝謝委員。"],["柯委員志恩：我想你應該是首位基層教師出身的部長，過去與教師團體的互動也相當好","  ，但你們在3月7日公布院版的教師法之後，其實有很多教師團體對此非常有意見，認為","  你們沒有太尊重教師的專業，因此在8日民進黨團立委就表示目前教師法只處理「加速","  淘汰不適任教師」。請問部長支持行政院的版本，還是支持民進黨團的意見？"],["潘部長文忠：這次修正教師法的主要任務其實還是在大家長期關切的部分，如何有效加","  速處理不適任教師……"],["柯委員志恩：這沒有意見啊！大家都會喜歡。"],["潘部長文忠：這應該是大家的共識。"],["柯委員志恩：對，但是行政院的版本是教育部送出的嗎？"],["潘部長文忠：因為整個教師法修正的主軸，如同我剛才說的部分，幾乎是社會共識。在","  這次修法過程，第一是配合師資培育法進行相關整理；第二，反應過去幾個議題，如同","  委員簡報上關心的議題……"],["柯委員志恩：這不是也放在院版裡面嗎？"],["潘部長文忠：應該這樣講，在授權子法所定的規則中，本來就有，比如老師們寒暑假到","  校日數等等，原本就訂定於未兼行政職教師……"],["柯委員志恩：可以啊！部長，這被列為優先法案，你們也號稱召開了17場次座談，與不","  同團體溝通，結果現在教師團體一跳腳，你們就馬上說暫時不處理這些，目前只處理所","  謂的不適任教師部分，這當然是社會共識，沒有問題。可是如果你們完全沒有得到共識","  ，為什麼把這些列入行政院版本？請問行政院版是教育部提出的嗎？有一字未改或修正","  嗎？如果是這樣，為什麼公布院版之後，就馬上變調？這是行政草率，這是我第一個提","  出來的疑問。"],["潘部長文忠：就委員所提的部分而言，其實原本就已經執行，就當時的規則進行修法，","  並不是改變現況，像在教育部的規劃中並沒有處理任何寒暑假……"],["柯委員志恩：沒有，我先舉個很簡單的例子，就教師未限期升等而言，過去都以與學校","  之間的聘約處理，可是最高行政法院對於大學教師未於限期內升等被學校資遣或解聘的","  見解是，你們不能以「法」的方式來處理，但是現在入法之後，將與最高行政法院的見","  解不一樣。雖然部長表示過去都是這樣處理，只是大家都不是放在「法」的層面處理，","  而是放在不同學校的聘約來處理，就這部分你們未來應如何解釋？我只是強調在你們召","  開這麼多次會議中，這些細節都應該被處理，但現在教師法修正版本公布之後，造成教","  師團體、校長與家長團體間有很多想法，這是行政院列為優先法案。部長，公布後就有","  這麼多的反彈，我認為在行政上、規准上是不合格的。"],["潘部長文忠：謝謝委員，我想剛才提到這是修法的關鍵，並不是改變任何現狀。就剛才","  提到的部分，我要特別跟委員報告，對於大專校院未限期升等部分，原本是提供協助，","  千萬不要有教師依法完成解聘……"],["柯委員志恩：透過資遣的方法對他們比較好。但我強調一入法之後，將與最高行政法院","  實務見解不同，而且你們現在把它入法，將造成很多人解釋時發生很大的問題。因此我","  還是要告訴部長，既然它是優先法案，在你們提出相關版本之後，其他人有不同的意見","  ，你們又變成只提與不適任教師相關，反而不討論其他大家所關切的部分。不論你們的","  解釋為何，社會就會覺得教育部的版本是一齣、行政院版本是另一齣，造成社會有不同","  的觀感。本席要告訴部長，你們務必小心謹慎處理教師法的問題，很多可以放到大學法","  等其他法規處理，以上是我要提醒部長的部分。"],["潘部長文忠：謝謝委員。"],["柯委員志恩：有關新南向部分，過去我們提到很多次新南向變調，當然我們很同意很多","  學校辦得相當好，但既然有很多立委揭發許多不法事實，可是你們的技職司永遠告訴我","  們「查無不法」，我只能說魔高一尺，但你們的道並沒有高一丈，而且本席今天看到你","  們的書面報告仍不斷強調如發現違法必究責，以減招或其他方式處理。但我要問的是，","  雖然合法，但是合理嗎？","   如同我上次提過的醒吾，現在不想講其中太多的細節，你們說學校找一群學生簽名澄","  清，可是很多學生表示他不知道這在簽什麼，而且本席揭露的13位學生中1位也沒有簽","  名，很多學生根本已經回國或轉校等，絕對不像教育部所說，發現違法必究責。請部長","  看108年1月10日國際留學生合作專班說明會宣傳資料「有欠缺人才及人力嗎？」內容還","  說明「外籍學員不占外勞配額需要多少即可提出申請。寒暑假及假日打工無須以超額工","  時計算薪資」。這些資料是看不慣的人寄到我的辦公室，而且還不只有這一項，這些資","  料都擺明了！部長，教育部都睡著、都沒有看過嗎？這是今年的宣傳資料！教育部三申","  五令告訴大家不能違法，為什麼這些東西呈現出來的都是這樣，而且還是在國際留學生","  合作專班說明會，部長相不相信這樣的仲介仍存在著？"],["潘部長文忠：在1月14日回任部長後，我更深入地瞭解當時的規劃與執行面間是否產生落","  差，因為去年確實有若干學校招收新南向學生時出現這些問題，有些學校在招生責任上","  不夠盡責，另外……"],["柯委員志恩：當然是……"],["潘部長文忠：對於招生訊息的傳達不夠明確。"],["柯委員志恩：技職司不斷地告訴我如有違法必究責，但很奇怪，你們查的違法跟我們知","  道的違法差距這麼大，你們還告訴大家有很多學校認為禁止轉學是不對的。但我以剛才","  提到的醒吾為例，原本禁止轉學的規定是教育部量身訂做的，就這部分本席要感謝教育","  部協助相關轉學事項，結果學生轉學至德明，學生很高興，因為很多學校還是辦得很好","  ，可是你卻告訴我們外籍生不准轉學，在發生這麼多弊端之後，難道不應該鬆綁禁止轉","  學的規定，而且不是也應該將學校之間良性競爭列入考慮嗎？"],["潘部長文忠：對於新南向人才培育政策，我認為是需要國家長期努力的……"],["柯委員志恩：我也覺得很需要！"],["潘部長文忠：但在整個制度建立時，我認為應該更明確。"],["柯委員志恩：是，而且你們再提出……"],["潘部長文忠：我想對於這個議題，我在內部也做了非常明確的要求，第一，如果招收到","  國際學生，一旦出現任何狀況，以維護學生受教權益為第一優先；第二，不管學校提出","  什麼理由，對於招生的責任無法避免，一旦深入瞭解之後，如同之前若干學校有這個事","  實，我採取重懲；第三，招生永遠是學校的責任，不是衝生源，所以在這種情況之下，","  針對這部分我也在3月7日特別拜託劉政次，親自邀集各校負責國際招收部門的國際長，","  明確地處理這些事情。"],["柯委員志恩：但是部長也要體認到國際處人力不足，兩方面皆需兼顧才有辦法好好地將","  工作做好，雖然人力不足是學校本身的問題，但我認為部長要重新通盤檢討禁止轉學等","  議題。","   就退場機制而言，目前有些學校被你們列為專案輔導範圍，技職司長告訴我們，這些","  學校因為教學品質不好沒有能力辦理這些額外的業務，無法辦理「繼續教育」。司長，","  我說的沒有錯吧！可是奇怪了，無法辦理「繼續教育」，卻有辦法辦理新南向專班，是","  把新南向的學生當作什麼？以高苑科大為例，它被你們列為觀察學校，結果你們仍讓他","  們開辦新南向專班。很多被列管的學校仍繼續開辦新南向專班招收外籍學生，司長對此","  如何解釋？他們不是不能辦理繼續教育嗎？卻能辦理新南向專班？請問你的邏輯為何？","",""],["潘部長文忠：跟委員報告……"],["柯委員志恩：萬一學校退場，這些學生怎麼辦？"],["潘部長文忠：就這些列為專案輔導的學校而言，一般都是辦學各項績效指標出現危急，","  這是我們共同看到的部分，其實不論是新南向招生或辦理繼續教育、在職進修，因為過","  去不僅新南向有部分學校併辦的情況不是很理想，包含在職進修也出現……"],["柯委員志恩：所以你們要通盤檢討……"],["潘部長文忠：跟委員報告，我想應該回到務實的情況瞭解學校是否有能量、是否真心辦","  理教育等項作為審查標準。"],["柯委員志恩：你們說話的內容要一致，這樣的邏輯讓我沒有辦法釐清。","   接下來我要特別為私校教職員工詢問，這也是部長之前特別提到的，全國私校教職員","  工有六萬多位，根據資料顯示其中有44.7%的私校教職員今年將遭扣減年終獎金，而且","  以公立學校來說，每週教學時數由主管單位訂定之，但現在有很多私校的教學時數由各","  校訂定之，這讓很多私校老師覺得非常心酸，因為他們必須負責招生以及很多行政職，","  與公立學校相比，其實他們的待遇遭受非常大、嚴格地剝削。公立學校與私立學校都是","  部長的子弟兵，因此在這個地方你勢必要為私校，不管在法規層面或其他層面一定要還","  給他們一個公道，因為他們現在非常辛苦，以上是我第一個要提出的部分。","   第二部分是我要特別提出的，這也是潘部長過去說過的，你要全面以年薪聘雇代理教","  師，但自從你離開之後沒有人處理，你現在回來了，我只能告訴部長，各縣市代理教師","  聘期與支薪情形有初聘代理、再聘代理等，真的提供一年全薪的縣市很少，只有2個；","  提供不足一年薪資的狀況為多，甚至還有少給2個月薪資的狀況。部長，這是你上一任","  擔任部長時承諾的，即如果代理教師寒暑假都到校幫忙等，學校就該給足全年薪資。你","  看我們把相關資料整理之後的狀況，部長要如何解決這個問題？因為有這麼多的縣市只","  發給11個月或10個月的薪資，可能只有基隆、臺北在這個層面比較符合規定，對於剩下","  未符合規定的縣市應如何處理，都沒有經費，難道教育部不應該承諾……"],["潘部長文忠：我簡要地回應委員，當時協調這件事時，我們就說應該要往這樣的方向處","  理，畢竟地方政府也有他們人事管理權。"],["柯委員志恩：當然。"],["潘部長文忠：所以教育部以身作則，只要是由教育部資源聘任的老師，一定都發給12個","  月足薪，確實我們正與各縣市溝通，各縣市也逐步地往這方向走……"],["柯委員志恩：部長，什麼時候兌現承諾？這是你2016年說過的話，現在已經2019年了，","  你打算如何處理？"],["潘部長文忠：我們繼續努力，好不好？"],["柯委員志恩：這是部長以前承諾的，代理教師實質工作1年，學校給足全年薪資。這是部","  長當初在2016年的……"],["潘部長文忠：對於這一點我也拜託委員，因為委員熟悉現在很多地方縣市首長，這應該","  由中央與地方一起處理，我也不能一聲令下或全部吸收所有的經費，因為也要照顧地方","  的子弟兵，教育部一定以身作則。"],["柯委員志恩：是，但是教育部是最高指導單位，我們不是只有這件事情，很多時候只要","  回歸到縣市，只要縣市沒有經費，這些老師的權益就沒有被保障。因此我還是要強調，","  不能因為縣市的關係，中央主管單位就說我們要跟縣市協調，但現在就是沒有辦法協調","  。既然部長在2016年給大家這樣的承諾，你剛剛說要努力，我希望請你加10倍的努力儘","  量完成。"],["潘部長文忠：委員，我們一起努力，對於部分縣市首長也拜託委員幫我們溝通，謝謝。","",""],["主席：本席給潘部長一個建議，蘿蔔與棒子要一起使用，當然各地方政府有其裁量權，","  但我們也不應該犧牲這些老師的權益，尤其是代理教師，因此本席可能會再次安排相關","  會議。請問在場委員，我們一起協助部長解決這件事，好嗎？我們也必須要求，是否也","  協助其他政黨的縣市議員一同處理，因為審查預算時，縣市議員的力道可能會比我們強","  ，他們也更有權力，因此我們一起幫部長解決這件事，可以嗎？"],["潘部長文忠：感謝。"],["主席：之後本席會召開一次協調會。","   請蔡委員培慧發言。"],["蔡委員培慧：主席、各位列席官員、各位同仁。今天在質詢過程中，毫無疑問地我相信","  有非常多位委員及社會各界關注的議題就是新南向政策，看起來好像在招收國際學生，","  但事實上卻讓他們成為缺乏保障的非法勞工。我相信所有人都看過東南科大的PPT，這","  樣的情況很離譜，我們怎麼會讓國際交流學生成為我們廉價勞動力。我要告訴部長，事","  實上不應如此，臺灣技職體系的訓練能力是全世界前四強，我相信你們去跟勞動部次長","  ，現在也是世界技職體系的副主席……"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。是，林次長。"],["蔡委員培慧：我之所以提出這個例子是要告訴部長，臺灣有實力，臺灣的技職能力很強","  ，我們與其招收這些國際生來台受訓變成廉價勞工，為什麼不鼓勵這些學校去國外設校","  ？我知道這件事也是你們最近在推動的方向，你們應該把人放在對的地方，臺灣今天之","  所以能有很強大的技職訓練能力，這可能跟我們機械、工業及試作階段實習有關，但現","  在的實習卻被他人拿來做廉價勞工，某種程度算借殼上市。我必須講，部長應好好地思","  考，如何讓這些私校、甚至部分的公立學校到國外設校，比如臺灣過去與馬來西亞之間","  有雙修─在馬來西亞的學校讀2年，來臺灣的大學讀2年，為雙軌制，為什麼不做這件事","  呢？反而利用招募外籍生使其成為廉價勞工，我覺得要解決問題，不只是防弊，不只是","  截斷，毫無疑問我認為這些學校一定要截斷，而且我覺得太誇張，簡直沒有好好地規劃","  學習過程，但是在你們進行防弊時，你也要想出比較好的策略。本席讓部長告訴大家，","  你們要如何處理這件事情？"],["潘部長文忠：好。謝謝委員剛才的提醒，有關東南科大的事情，確實非常離譜，所以在","  第一時間、當天晚上就請校長到教育部來進行相關的了解，畢竟這涉及執行面，還涉及","  了觀念偏差，即完全誤解了新南向政策，而且招收這些國際生後怎會用這樣的方式來對","  待他們呢？對此，當天校長也來說明了，還好他們所招收的國際生是在我們國內具相當","  規模的飯店中服務，也完全符合勞基法相關的規範，但是針對方才委員的建議，教育部","  現在是有鼓勵學校到境外去設分校、分班的措施，是有這樣的政策方向，而委員的建議","  我們也確實可以再大力支持學校……"],["蔡委員培慧：就請告訴我他們去設分班、分校大致上所採取的方向是什麼，因為我覺得","  這是一個可以協助私校轉型、能夠解決問題的方法，反正就是告訴我具體的內涵包含哪","  些，比方說農業是我的專業，所以若去印尼設農校，或是在泰國設機械維修等相關專班","  ，然後還有各式各樣的可能性，關於這些部分，就請你們告訴我大方向是什麼。"],["潘部長文忠：本人請司長把目前有做的工作來向委員報告一下。"],["蔡委員培慧：好。"],["主席：請教育部高教司朱司長說明。"],["朱司長俊彰：主席、各位委員。目前高、技兩司是有在推動赴境外設專班，在東南亞高","  教的部分，大概是有15所學校，技職的部分也有不少學校，都有設置境外專班，而我們","  最近也修改了遠距教學辦法，讓他們可以融入數位學習方式，同時可以讓更多學生來參","  與，另外，我們也有國際合作辦學，由高、技兩司所負責的學校，他們去找東南亞國家","  的學校來合作，像最近的案子就是體大跟越南排名第二的孫德勝大學合作教學。謝謝。","",""],["蔡委員培慧：這樣就可以了，總之，我要說的就是，防弊一定要，而且你們要加速的審","  查，今天是東南大學爆出弊案，接下來其他學校也可能會爆出來，所以你們一定要派員","  加速去查核，包括去看實習的地方等等，其實去訪問這些國際學生並不難，可是過去教","  育部並沒有積極在做這件事情，因此，你們一定要積極去做，而且我相信這件事情是教","  育及文化委員會，甚至是所有立法委員都很關注的重點。","   接下來，你們提到在教育部政策中會針對並加強運動選手的培訓，發掘基層的運動選","  手，而且也提到要落實十二年國民教育、適性就近入學，以及國民中學的強化適性輔導","  等等，這些都非常好，可是在推動的過程中，是不是能夠把對的資源、好的資源用在對","  的地方呢？我看未必如此，因為呈現出來的就是所有的資源都是用在人多的地方，比方","  說都市的區域，這件事情親子天下曾做過調查，就是全部的資源幾乎都在直轄市；如果","  我們再去看教育部的統計資料，特別是運動方面的相關分布，看了之後就我來講，真的","  是非常痛心，其中高攀的那條線就是直轄市，其他不管是北部、中部、南部、東部或是","  離島，資源都非常的微薄，而這反映出什麼呢？第一，這些孩子們並沒有足夠的體育設","  施，這件事情我已經質詢一年多了，就是全台灣3,642所學校中，有1,265所沒有風雨球","  場、沒有體育館、沒有活動中心，這意謂著下雨時學生就要被關在教室，這些事情你們","  要改善啊！我知道你們也希望改善，但是可不可以腳步加快，我說的腳步加快並不是只","  有政策腳步加快，而是應實質、具體告訴我，未來這半年你們就要在哪裡做這些設施。","","","   第二，過去本席提過很多次偏鄉教育了，我很感謝體育署還有教育部，設了一個偏鄉","  教育學校體育設施的專案計畫，這件事情我質詢了一、兩年，終於有一個專案計畫出來","  ，這是非常好的，但是也必須要誠實的講，還是有些需要努力的點，比方說一個在偏鄉","  的孩子要到縣級的高中讀書，這還不是跨縣市去讀書，其日常生活上一般般的交通，即","  可能早上一班公車、晚上一班公車就要花45分鐘到他鄰近的城鎮，然後再從鄰近的城鎮","  到市區唸高中，當天單趟的公車時間可能就要兩個小時，所以就會形成非常多的孩子們","  ，在他們接受訓練之後，交通就會是一個問題，因為可能晚上沒辦法回家吃飯，所以要","  在訓練的地方吃飯，但是經費不夠，所以就吃營養午餐剩下的東西，然後教練可能會再","  買一些菜來加菜，可是教練買來加菜的錢是誰出的？是教育部出的嗎？是學校出的嗎？","  不是，這是教練自己出的，所以這些事情就一直持續的發生。之前我就已經跟院長、部","  長或是署長提過，我們必須面對一件事情，就是運動基層選手在訓練過程中所需要解決","  的問題，第一是住宿；第二是移地訓練或是參與國外賽事；第三是教練，而且教練不是","  只有單校的教練，國內的專業教練或是國外的專業教練可不可以也予以聘任呢？然後他","  們在訓練的過程當中，他們的課輔、相關設備等等，還有過去原住民學校的部分，我們","  只有針對原住民地區，可是跨校或是跨區域，有些學校的原住民學生比較多，則他們是","  不是也有專案的經費？還有要給教練合理的薪水等等，剛剛我講的是提供餐費或是加菜","  給小朋友的教練，他們每個月的月薪是3萬元，除了養家活口外，還要去支持這些孩子","  們，所以我會強烈的要求，同時持續的監督，我們應該要有一個強化運動選手的陪伴照","  顧支持計畫。以上建議，請部長答復。"],["潘部長文忠：謝謝委員長期對偏鄉，尤其是運動選手照顧體系的關注，對此，行政院蘇","  院長在聽取委員建議後，當天就跟我說，他也認為這是國家一定要全力來做的，所以我","  也請高署長，不是只有照顧亞奧運選手，其他長期培訓的部分，包含委員方才點出的問","  題，教育部、行政院一定會全力來處理，其實針對這部分，運彩基金應該可以做更好的","  運用，包括照顧這些選手等等。"],["蔡委員培慧：問題是用在此處的運彩基金非常的少。"],["潘部長文忠：因為我也是運彩基金的召集人，所以我會跟相關董監事就這方面來做處理","  ，因為這本來就應用於選手的培訓上，這是天經地義的，資本門的部分應該是由教育部","  體育署來編列，總之，這個方案我們會很快的把它做到完整，至於資源的部分，我也希","  望能夠加速到位。","   第二，委員長期都有在關注偏遠學校的問題，包含在座的蘇委員也是，對於那些非山","  非市的學校，則是這次整個關注的重點，而相關的條例也已經通過了，就我所了解，1","  08年國教署預算也有所反映了，當然這個經費額度不是那麼高，約是25億元，所以如果","  可以的話，在109年的時候我們會持續來做，的確，以前並沒有什麼很好的機制，像老","  師能不能久任，還有這些老師住宿的問題或是一些特殊學生的照顧等等，所以屆時我們","  會依照相關的機制，逐步增加相關費用，才能夠去完善偏遠學校的需求，包含非山非市","  學校在內，讓他們真正被看到。"],["蔡委員培慧：我們不應該把資源集中在都市地區，不管是非山非市或是原鄉、偏鄉，都","  是教育部應具體、適當面對的，麻煩部長把相關計畫、政策等等，提供書面資料給我們","  。","   接下來還有一個很簡單的事情，就是我一開始有提到，台灣的技職能力、培訓能力很","  強，剛剛我提到私立學校要轉型，比方說進行國際交流，赴外地設校等等，可是我必須","  要講的是，針對國中的學生，坦白說，應該要讓其探索他們的興趣跟智能，這件事情在","  上個會期我就已經提出，且建議你們要開展出所謂的技職專車，的確，你們有技職培訓","  ，但是通常也都只是找一些大型學校來試驗一下，因此，本席建議你們可以設有一個專","  車，去偏鄉進行服務，像有些人可能只是想學一個技術，但並不知道這個技術到底是只","  有修車、修水電，還是可以去做飛機、做無人機，還是可以去做其他才藝，老實說，大","  家都不太清楚，所以技職專車這件事情麻煩部長能夠具體回應。"],["潘部長文忠：委員這是一個很有創意的提議，過去我們做了滿多像自造中心、圖書推廣","  等等，所以這部分就讓我們來予以研處，的確，針對偏鄉地區的孩子，雖然設有技藝專","  班或是技藝學程的探討，但是不是可以更多元，然後透過這個機制讓他們更能夠有所認","  識，這些部分就讓我們來予以研處。謝謝。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。很高興又在這裡看到部長。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝。"],["蘇委員巧慧：部長現在重新回任，應該就是潘部長2.0，對於潘部長2.0，我們就來看看","  有哪些舊習題已經至少講了3年了，而我們可不可以有更多、更好、更快速的解方，第","  一，我還是要從時事開始談，上星期四我們看到行政院會提出了教師法的修正草案，接","  下來就是社會上有一片的討論，其實這次教師法的修正，很清楚的是在回應這幾十年來","  ，甚至在我任期的3年內被大家一再討論的，就是加速淘汰不適任教師這樣一個議題，","  因為我們看到了非常多的狼師、我們看到了很多的虐童，其實這些老師並不適合待在校","  園，所以我們希望修正相關的規定，這個部分部長也認為沒有問題吧？"],["潘部長文忠：是。"],["蘇委員巧慧：所以整個修法的目標是為了淘汰不適任教師，然院會開完第二天的自由時","  報頭版提到「壞老師退場、修法加速淘汰」；蘋果日報則是提到「防止性騷、不當體罰","  ；政院修法重懲狼師，可終身解聘」；聯合報A6版斗大的標題也是在談這個，本席舉這","  3份報紙為例，即大家幾乎都用頭版來報導，表示這項議題大家非常的重視且期待，但","  很可惜的是，當天下午之後，除了淘汰不適任教師之外，其實又有另外3個議題被討論","  出來，一個是教師擔任行政職；一個是中央定寒暑假日期；一個是大專教師未限期升等","  的問題。針對方才所提的3個議題，本席認為，原來在命令的部分，其實就是既有的規","  定，就政院、教育部草案的態度來看，還有就我看來，就是教師在現行的狀況下原來就","  有擔任行政工作的，現在就是很清楚的將其變成行政職、明確其範圍，另外就是大專教","  師未限期升等，本來是直接不續聘現在變成是資遣，反而是更有保障，這是你們原來的","  方向嗎？"],["潘部長文忠：是。"],["蘇委員巧慧：那為什麼有這樣的反彈？我很想知道，為什麼每次推出不錯的、好的、立","  意良善的方案後，為何出現這樣的問題呢？不是說有溝通了嗎？請教部長，問題出在哪","  裡？"],["潘部長文忠：確實這次教師法修法重點就是如委員所說……"],["蘇委員巧慧：就是淘汰不適任教師嘛！"],["潘部長文忠：這應該是社會非常高度的共識。"],["蘇委員巧慧：是的，家長團體已經提了很久。"],["潘部長文忠：其原來是行政規則，只是這次教師法修法，即做了一個母法上的整理，所","  以並沒有改變任何的現況，可能是在過程當中，比如說相關團體得到部分的資訊，有了","  一些誤會，然現在網路的流傳速度非常的快，所以教育部也在第一時間，把當時修法真","  正的重點，透過各種管道，包括我個人的臉書……"],["蘇委員巧慧：對，我也看到部長第一次在你的臉書上來做回應。"],["潘部長文忠：是，就是要讓大家知道這並不是去改變任何的現狀，尤其更不是要特別來","  重新規範老師在寒暑假的作息或老師參與行政工作的部分。"],["蘇委員巧慧：寒暑假的部分，部長也明確表示，其實你完全沒有要規範，對不對？"],["潘部長文忠：因為因地制宜是常態，一直以來不管是地方政府或是教育部，若要從事這","  方面的事情，都會展開後續的協商，所以並不是因為第三十五條的草案，況法律文字一","  定是規定中央主管機關如何如何，但在實際作為上，長期以來都是會邀相關團體來做後","  續的協商。"],["蘇委員巧慧：我可以理解教育部的用心，不過我也要提醒教育部，因為關於這3項議題，","  老實說，沒事情的時候一般人並不會專門去研讀國家政府發出的命令、法規，大家就是","  認真去上班，然後按照上級給的指示做事，所以本來這些人就覺得應該要做行政工作、","  行政職，但是今天報紙突然提到，現在有一個新的法律要修正了，變成做行政職是他們","  的義務，因為看起來、讀起來的意思就是如此，當然他們會感到害怕、惶恐，所以在此","  狀況下，其實有沒有必要把這三項原來既有的規定從命令的層次提升到法律的層次，也","  就是有沒有入法的必要，則是大家要考量的。","   第二，入法的文字是不是應該如此來規定呢？我覺得這是有討論的空間，基本上，若","  我們要淘汰不適任教師，以至於必須進行修法，則這個會期如果主席同意的話，也許我","  們可以先辦公聽會，讓不同的聲音再一次在這裡被呈現，或者我們在進行修法的過程中","  ，我希望教育部針對這幾項爭議能夠提出更具體的說明，並且讓各個團體能夠知道真正","  的立法目的是什麼，我覺得這樣才有辦法達到我們的目的。"],["潘部長文忠：謝謝委員的提醒，教師法的修法，委員會這邊一定會做安排，而教育部也","  會持續的就這部分進行溝通。"],["蘇委員巧慧：在進行修法之前，關於相關爭議的內容，希望教育部能夠讓社會大眾更理","  解，以上是我的要求，也是第一個我要和部長討論的部分。","   至於第二個部分，一樣是爭議很多，就是私幼準公共化，在幼托公共化的部分，教育","  部從106年開始是以增設非營利幼兒園為主，廣設公幼為輔，是以這樣的方式在推動、","  擴大幼托公共化的方向，但是去年所推出的是私幼準公共化政策，現在我要請教的是方","  向的問題，基本上，這兩個政策的方向其實是截然不同，但是我們的資源是有限的，現","  在到底還是朝廣設非營利幼兒園為主，還是要以私幼準公共化為主，到底採取什麼樣的","  方向呢？"],["潘部長文忠：在去年8月實施後，確實有一些意見被反映出來，我自己長期以來對於學前","  教育的推動，一直認為國家政府應該負起更大的責任，所以持續在增設公共化的幼兒園","  ，比方說公立、非營利幼兒園，這是一個長期要做的事情，而目前這應該是我們的主軸","  ，所以我也在後續的規劃中，希望能從這方面來擴增，以之當作一個主軸。","   第二，私立幼兒園長期以來都是存在的，當然他們也希望可以加速達到服務家長的要","  求，但是他們畢竟是一個次軸的概念，並不是要為這個事情去盡義務，所以教育部會將","  他們所反映的意見來做一個審酌，之後就會做一個調整，希望能以合作夥伴這樣的方向","  來做支援，這個部分就是我們訂定一些指標，也提供一些資源來做協助之後，讓他們有","  機會可以來共同參與，畢竟這部分主要也是從服務家長的角度來看。","   第三，我想這兩軌都有發展相當時間了，所以從今年8月1日開始，除了有部分排富的","  條款外，會全面推動……"],["蘇委員巧慧：育兒津貼？"],["潘部長文忠：如果家長沒有選擇進行這兩者之一，而是做了另外的選擇，這時我們就會","  發放育兒津貼，每個月2,500元，就是一年3萬元、5歲免學費的措施，希望能夠完全的","  擴展，也就是用這三軌來讓家長可以有選擇權，小孩可以得到照顧，家長的負擔可以實","  質降低一些等等。"],["蘇委員巧慧：部長現在說的是一項很重大的宣示，第一，你推出的主軸還是讓非營利幼","  兒園能夠增設、廣設，這是最大的主軸；第二才是準公共化幼兒園的推動；第三則是育","  兒津貼，這是有層次、是不一樣的狀況喔！以上是部長已經確定的版本，而且是依上述","  的順序來推動，對嗎？也就是部長在此做了承諾、表示？"],["潘部長文忠：是。"],["蘇委員巧慧：對於非營利幼兒園增設，這個部分我們可以再討論，但幼托公共化的部分","  ，我想部長一定很清楚，其實現在的爭議，包括收費的級距、教保員的薪資等等，大家","  一定沒有想到教保員的薪資問題，如同方才所提教師法的修正一樣，本來部裡立意良善","  ，針對教保員薪資想定有一個樓地板，也就是2.9萬元，但是這樣的好心又引起了爭議","  ，因為大家可能沒有想過，如果是資深的幼保員，做了十幾年後現在的薪資可能才三萬","  多元，反觀一個新的幼保員進來之後，卻因為樓地板的保障，一下子他的起薪就是從2","  .9萬元起算，造成資深和剛進來的幼保員會產生心情上的不公平，所以這就是如同剛剛","  前面所說的，常常是時代在進步，你想要提供新的保護，但沒有做好溝通，這就是好心","  辦壞事啦，我會這樣子認為。有關幼托公共化、準公共化的部分，我在這邊有看到部長","  說3月要提出方案，要檢討6都與其他15縣市的不同，現在已經3月中了，我想知道你什","  麼時候會提出修正、檢討？它會不會如期在今年8月的時候上路？"],["潘部長文忠：跟委員報告，這些意見，尤其是我剛才講的第二部分，就是跟私幼共同合","  作的部分，因為他們確實有反映……"],["蘇委員巧慧：準公共化。"],["潘部長文忠：委員剛才所提都是一些核心的問題，教育部對於這部分已經有做初步的整","  理，但往下就是希望……"],["蘇委員巧慧：什麼時候會提出？"],["潘部長文忠：跟這些私幼來做一些溝通，目標就是希望3月底能夠……"],["蘇委員巧慧：所以能夠確定在3月底之前？3月這個期限不變？"],["潘部長文忠：因為8月就要全面實施，也讓各縣市，包含6都能夠充分的準備。"],["蘇委員巧慧：我希望這一個訊息能夠是廣為周知，因為來問的人實在是太多了，教育部","  不但要確保在期限內可以公告，而且要採取有效的方式讓大家能夠知道，這樣可以吧？","",""],["潘部長文忠：是。"],["蘇委員巧慧：部長可以答應這一點？","   最後，部長剛才提到第三項育兒津貼的部分，我也想在這裡提醒部長，部長，我們一","  再地說，孩子不能因為出生地的不同而有不同的待遇，這一點大家都知道，大家都希望","  公平，可是現在每一個縣市所發放的育兒津貼，其實已經在發放了，但是數額不同。而","  8月以後中央又有新的育兒津貼要下去，兩者相加之後，還是會產生不一樣的狀況，所","  以我在去年審查預算的時候就有提案，要求教育部應該在去年底和地方政府溝通既有補","  助的落日條款，這是我的建議。我認為既有的、大家不同的狀況，其實應該討論出一個","  停發的時間點，之後每個孩子都公平領取，不管他生在台灣的哪個縣市，都要公平，這","  是我的主張，我不曉得部長或教育部現在的態度是如何，對於現在要執行的育兒津貼又","  有什麼樣的做法？"],["潘部長文忠：對於之前實施的狀況，立院這邊確實也有提出關切，目前來講，會以落日","  條款的方式來實施，這部分也正都各縣市在會商當中，我們比較希望至遲能夠在三到四","  年的落日的過程當中，就能夠達到最後趨於一致的目標。"],["蘇委員巧慧：如果有縣市堅持不做怎麼辦？"],["潘部長文忠：關於這個部分，當然就是負擔的問題啦，不可能說……"],["蘇委員巧慧：這就如同主席剛剛所說的，其實很多事情都是中央和地方政府要去共同討","  論的，如果主席到時候是召集了一個這麼大的會議，其實可以就所有中央和地方要分層","  、分權討論的部分，也許都可以做討論，議題可以多一點，不是只有一題而已。"],["潘部長文忠：好，特別謝謝委員，也拜託召委，因為這部分中央與地方確實應該要同步","  ，因為照顧的對象就是全國的孩子。"],["蘇委員巧慧：謝謝部長，可以討論的問題太多了，12分鐘應該是不夠的。"],["潘部長文忠：謝謝。"],["主席：的確，12分鐘真的是不夠，所以請在場的委員們協助召委，看看我們要訂哪些議","  題，好不好？我們一起來共同解決。","   繼續請蔣委員乃辛發言，待會兒在李麗芬委員質詢完之後，將休息5分鐘，"],["蔣委員乃辛：主席、各位列席官員、各位同仁。部長，報紙一登出這則消息後，老師們","  就心慌慌，從行政工作變成行政職務，用法律來強制老師去擔任行政職務，就是非常不","  合理的做法。這就像現在蘇院長講，只要聚眾打架，警察局局長就要換掉一樣，這些都","  是不負責任的做法。","   今天為什麼老師不願意去擔任行政工作、行政職務？現在學校在新招任老師的時候，","  條件為什麼是必須要擔任行政職務？這個問題我們在過去質詢過很多次了，可是沒有看","  到教育部去改變這個問題，而是用修法來強制老師去擔任行政職務。過去在新聘老師的","  時候，訂出的條件就是你要擔任行政職務，就已經是很不合理了。難道現在學校的編制","  裡面沒有行政職務的編制嗎？一定有啊！那為什麼不聘行政人員來擔任行政職務？為什","  麼一定要老師來擔任行政職務呢？今天這些人為什麼要去擔任老師？老師就是要去教書","  、準備功課及教學，還有負責學生在學校裡面的安全等等，結果學校還要老師去擔任行","  政職務，這樣做合理嗎？今天為什麼沒有人要去擔任行政職務？學校必須先做到行政減","  量，要去聘行政人員來擔任行政職務才對嘛！怎麼會去強迫老師來擔任行政職務呢？部","  長，你們怎麼會有這樣的想法呢？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。我跟委員報告，減輕行政、簡化行政，其實我在上一任","  就有大力在推動，當然把統合視導幾乎完全改變了，也引導很多縣市把校務評鑑做改變","  ，現在各縣市也慢慢在往這個方向去做了。當然更重要的是，現在是數位化的時代，很","  多東西不是一報再報、一提再提，因為我來自基層，我很了解這些對教育完全沒有幫助","  ，反而會去剝奪老師用在教學或用在孩子身上的時間，所以這個是我一直持續在努力的","  方向。","   第二個，確實在這一次教師法的修法中，並沒有特別去更動到現況，也許在將位階提","  過來的過程當中，讓老師產生了一些疑慮，所以在第一時間，教育部除了做澄清外，我","  自己也在個人的臉書上非常明確的讓老師知道，這個不是改變任何現狀。"],["蔣委員乃辛：現在教師法的規定是教師行政工作，如果要把它修成行政職務，就是很大","  的改變，你知道嗎？對於行政人員，校長就會擁有很大的權力，你知道嗎？過去在學校","  中，行政、教師、家長是呈現三角關係，是互相平衡的，對不對？"],["潘部長文忠：是。"],["蔣委員乃辛：為什麼會有這樣的三角關係？因為在最早之前是行政最大嘛！所以後來家","  長會的辦法改制了，改為新制，就不再是由行政單位、校長、老師要求你去當會長嘛！","  都是自主選出來的，然後教師會組織，所以就變成三角關係。現在你要把教師法中的行","  政工作變成行政職務，請問老師要不要聽校長的？老師絕對要聽校長的，因為行政職務","  就要聽校長的啦。","   第二，因為少子化的關係要減班調校，老師是不是因為減班要調校？可是擔任行政職","  務的人要不要減班調校？不用！行政職務不受學校班級數字的影響，也不受學生人數的","  影響，所以不用！那大家是不是要去拜託校長？校長是不是擁有很大的權力？這樣的做","  法將導致現在的平衡被打破掉了，所以這部分我希望教育部好好的去考量，絕對不能修","  法讓行政工作變成行政職務，因為這對老師來講，會影響到他們的教學情緒，好不好？","",""],["潘部長文忠：關於這個部分，我想等我們審查專法的時候，再做進一步的討論，也跟委","  員報告，其實現在並不是做太大的變動，也絕對不是強制老師一定要來擔任……"],["蔣委員乃辛：可是修法之後就變成強制了嘛！老師必須要擔任行政職務，修法後就會變","  成這樣。所以我希望部長能夠去好好考量，好不好？如果這個案子還是要繼續送到立法","  院來，我相信教委會的委員都不會支持。"],["潘部長文忠：關於教師法修法的重點，我們就一齊來努力，因為加速處理不適任老師，","  這應該是社會的共識，我們以這個來做努力，好不好？"],["蔣委員乃辛：教育部該做的事情很多，不要把時間擺在教師行政、教師工作上面啦。"],["潘部長文忠：我了解。"],["蔣委員乃辛：根據大學法的規定，大學設立的宗旨是什麼？"],["潘部長文忠：依照大學法第一條的規定，當然就是以研究學術、培育人才、促進整個國","  家發展為最重要的目標。"],["蔣委員乃辛：大學法第一條的內容就是部長剛剛所講的，研究學術、培育人才，也就是","  教育嘛！並以提升文化、服務社會、促進國家發展為宗旨。這是大學的五大任務，可是","  現在大學裡面很多人卻是心慌慌，國立大學的人心慌慌，私立大學的人也是心慌慌，因","  為他們現在不能做研究工作了，是不是？因為研究工作、基礎研究、應用研究，然後在","  教育部大學評鑑的項目中，產學合作是不是評鑑項目之一？要求大學做研究，然後技轉","  、產學合作，是不是這個樣子？為什麼要有產學合作？一方面把研究成果推到產業去，","  讓產業能夠進步、國家經濟能夠發展。第二個，讓學生減少學用落差，對不對？"],["潘部長文忠：是。"],["蔣委員乃辛：可是現在財政部對大學做處分了，凡是有產學合作的，都要收加值型稅5%","  ，請問部長知不知道這件事？"],["潘部長文忠：我跟委員報告……"],["蔣委員乃辛：教育部跟財政部協調，財政部說不關我的事，依照加值型營業稅法的規定","  ，就是要徵收5%的稅。我剛剛講過大學法第一條的規定，研究、教學、文化，這三個是","  大學主要的宗旨、設立的目標。關於勞務或貨物免徵營業稅的規定，加值型及非加值型","  營業稅法第八條三十一款規定，經主管機關核准設立之學術、科技研究機構提供之研究","  勞務是免加值稅的。第五款，學校、幼稚園與其他教育文化機構提供之教育勞務及政府","  委託代辦之文化勞務，也是免徵加值稅。可是現在財政部說大學的研究不屬於第三十一","  款，只能用第五款，只能用教育、只能用文化，可是大學法第一條規定的宗旨、任務就","  是研究啊，第一個就是研究，為什麼研究要課5%的稅？合理嗎？現在政府的財政缺錢缺","  到這種程度嗎？為了財政去課徵5%的營業稅，說實在的，大學產學一年課徵5%的營業稅","  ，可以為國家稅收提供多少錢？誰也不知道，因為就整個稅收裡面來講，小到不到芝麻","  那麼小，卻要扼殺大學的研究，要扼殺大學的產學合作，造成產學落差，這是財政部要","  做的事嗎？可是我們沒有看到部長你站出來講話呀。"],["潘部長文忠：謝謝委員的提醒，因為近期也有很多校長跟我反映這樣的問題，我一直覺","  得，確實誠如委員剛才所點出來的問題，大學進行產學合作、研發，對於解決學用落差","  ，還有協助國家後續的經濟發展，我想在這樣的任務之下，我也覺得在這樣的發展裡面","  ，確實可能不適合用全國一個課稅的基準來看待大學學術研究、研發的部分，所以我也","  積極跟財政部協調，希望在他們公布的這個辦法之下，我們能夠更深入的讓它知道產學","  研究、研發的實情。根據我當時所了解到的，這裡面有好多很細的細項課稅，其實還是","  會增加更多的行政成本、人力成本，所以這部分我也非常認同委員剛才所提的，教育部","  會再跟財政部協調。其實我也有拜託劉政次，我們已經開始就這方面來做溝通了，支持","  學校願意跨出做產學合作、做產學研究，來幫助整個國家的經濟及產業發展，這是教育","  部的立場。"],["蔣委員乃辛：據我了解，劉政次在跟財政部談的時候，財政部都不理他啦，所以我覺得","  部長自己必須要出馬啦。"],["潘部長文忠：我當然一定會去。"],["蔣委員乃辛：你必須跟院長講啦，產學合作重要、大學的研究重要，還是那麼增加那麼","  一點點的稅收重要？"],["潘部長文忠：這部分，教育部因為了解這整個屬性的性質……"],["蔣委員乃辛：要扼殺國家未來的產業，要扼殺國家未來學生的學用落差，去收那麼一點","  點稅嗎？今天對大學的產學合作課稅，對大學來講等於是雪上加霜，課多少，教育部能","  夠補多少嗎？不能補啊。第二個，大學不接產學了，他們為什麼要接產學呢？要付出那","  麼多的空間、時間、人力，這些都是成本啊，對不對？結果卻是打擊大學的士氣，現在","  少子化了，學生減少，學費要調漲卻不能漲，大學就要想辦法去自籌財源、校務基金。","  台大連專任老師的調薪都要去自籌了，產學合作中學校所得40%的部分，不再挹注在學","  費上，要算在學校的教學成本上，只能用來買儀器、器材這些東西啊，然後政府還要課","  5%的營業稅，對國家的稅收有多少幫助？沒有多少幫助嘛！前瞻計畫浪費掉幾千億元，","  算起來都補不上去啊，你居然去課學校5%的營業稅。請問學校是不是要提高行政費用？","  那老師還要去接產學嗎？還要去接案子嗎？可是現在的教育政策，產學合作就是大學評","  鑑的一部分，所以老師必須要去接產學啊，可是產學以後要課5%的稅，我幹嘛啊？"],["潘部長文忠：這件事我會積極的跟財政部蘇部長這邊做協調，我會再把這整個情況做溝","  通，我想這確實是國家在大學參與、協助整個產學研發展的一個關鍵階段，事實上應該","  要有更多的鼓勵跟支持，才會讓效益更大，這部分我會來努力。"],["蔣委員乃辛：我等一下會提一個臨時提案，就是針對這個部分，要求部長向院長報告及","  進行跨部會協調，我希望教育部積極努力去做，不要把產學合作給扼殺掉，謝謝。"],["潘部長文忠：好，謝謝委員。"],["主席：那個臨時提案我也連署了，應該可以給部長很大的力量。","   請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。本席很高興看到會做事的潘部長再回到","  教育部。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員。"],["李委員麗芬：我相信接下來教育現場有很多事情要請部長來繼續推動，今天我要針對一","  些相關的問題來跟部長做一些討論。第一個問題，我在1月底的時候有聽到本院委員提","  到，行政院已經正式回函給監察院，表示會把兩個少輔院，也就是桃園少輔院及彰化少","  輔院，這兩個少輔院都要改制成學校，對不對？目前的做法是桃園的桃少輔會朝一般高","  中去做規劃，彰少輔則是會朝向技職學校來規劃。我知道這兩個少輔院，每一年其實大","  概有一千一百多名少年在裡面，所以我會覺得說，我們讓少輔院朝向一個正常的學校教","  育去改制，我真的是很樂於看到這樣的改變。","   現在我看到的部分是，因為過去這兩個少輔院，因為是屬於所謂的矯正系統，所以並","  沒有編制教師，然後也沒有編制專業輔導人力。關於專業輔導人力，當時也是在部長的","  支持下，所以現在這兩個少輔院都有所謂的專業輔導人力，可是這當然還是不夠的，所","  以這兩個少輔院才需要改制成學校。","   目前我看到法務部已經由陳明堂次長召開過會議了，在這個會議當中，我看到你們的","  決議是先做幾個做法，第一個是短期內我們先增聘教師，第二個是我們在彰少輔及桃少","  輔都有成立學校的籌備處，關於這個部分，我不知道部長是不是知道目前的進度是這個","  樣子？"],["潘部長文忠：謝謝委員非常關切這個議題，因為這些特殊境遇的孩子，在原來以矯正為","  主的機構裡面，大家都有看到，這對他們的成長其實未必是最好的。之前我與法務部部","  長這邊也一直在強調，希望兩個部會共同來努力，讓這兩所原先的矯正、少輔機構，可","  以更往學校的型態來進行教學，協助這些孩子走過這一段路。目前兩個部會確實正在做","  會商，原則上主要的目標大概就如同委員剛才所提到的整個人力的配置及改組情形，因","  為畢竟它是一個過渡，也不純然是學校的編制，當然更不是原來的矯正、比較以戒護為","  主的這種人力，所以變成在這樣的過程當中會希望有一個比較好的籌備過程，不過在這","  個過渡的過程裡面也不是一次就全部到位，而是要先比較穩健的把這個學校的定位跟人","  力的配置做好，目前我們初步確實就是朝這樣的方向在進行。"],["李委員麗芬：謝謝部長，剛剛部長提到有一些問題，本席要提出四點來跟部長討論，第","  一，剛剛有提到要從少輔院改制成矯正學校，首先一定要徵聘老師，其次就是剛才講的","  專業輔導人力。本席要提醒你們，對老師的配置或是專業人員的配置，我們可能不能夠","  照一般學校的方式來做規劃，在人數與相關的配置上，我覺得對這個部分應該要因應這","  些少輔院特殊學生的需求，所以本席認為我們要知道不能夠只是比照一般的學校。第二","  ，其名稱為矯正學校，那到底是要矯正還是要教育？我覺得這裡面有一點很重要，就是","  校長應該是由誰來擔任，到底是由矯正系統的人來擔任校長還是由教育系統的人來擔任","  校長？我覺得這會影響到矯正學校的走向。第三，剛剛部長有提到未來這個學校會很不","  一樣，除了有矯正人員，也會有教育人員，這兩邊不同專業的人員要怎麼樣互相配合、","  互相合作，讓在這個學校裡面的同學得到很好的照顧和一個很好的學習環境，我覺得你","  們就這個部分應該要好好的去檢討。第四，因為我們現在是十二年國教，在國中、高中","  都會有學習歷程的紀錄嗎？還是只有高中階段才有？"],["潘部長文忠：目前是高中才有。"],["李委員麗芬：就是以高中為主，其實有可能學生於高中階段在矯正學校裡面受教育，那","  他的學習歷程應該要怎麼去登錄？本席要特別提出這件事情，因為過去在矯正學校就是","  由矯正學校去加了勞保，未來在學生要找工作或做什麼事情的時候，因為他的投保編號","  是放在矯正學校，以致於被人家知道他曾經在矯正學校待過。本席認為我們對這個部分","  應該要特別去規劃，包括他們在高中這段時間要怎麼去登錄其學習歷程。還有，因為他","  們也有可能在一段時間之後再回到正規的學校去讀書，那要怎麼去銜接？在這個矯正學","  校裡面對他們的授課是不是要有一些彈性？","   本席提出這四點，就是希望教育部未來跟法務部在做矯正學校時，針對這兩個院改制","  成學校，對這些部分一定要加以考量。我們現在已經有兩個矯正學校，未來在這兩個院","  改制成學校以後就會再多兩所學校，本席認為對這四所學校都應該要考量到這幾點，部","  長同意嗎？"],["潘部長文忠：謝謝委員這麼深入的去關切這兩所有機會轉型的學校，委員所提的這四點","  真的都是關鍵，我有跟邱前部長還有現在的部長談過，我說先不要去談要改屬哪個單位","  ，而是先幫這個學校架構出受教學生所需要的人力配比，我們兩個部會在之後的協商會","  議都會更深入討論這幾項，整體而言，我們比較期待教育的份量要再更多。"],["李委員麗芬：很高興聽到部長做這樣的承諾。"],["潘部長文忠：為什麼在初期不要一下子全面來做？因為像委員所提的都是關鍵問題，如","  果兩邊的態度不同，大家都必須要取其共識。就像委員所關心的，這些高中階段的孩子","  未來也有可能會選擇升學進路，所以都會有合作的學校，還有剛才提到的辦學及學生最","  關切的學習歷程檔案，也都會透過合作學校給予協助，以避免很快就被標記，這樣對這","  些孩子也不公平。"],["李委員麗芬：謝謝部長，本席很高興聽到部長剛剛承諾教育的成分會大於矯正的成分。","",""],["潘部長文忠：這樣對這些孩子才是有道理的。"],["李委員麗芬：好，謝謝部長。本席要再特別提醒部長，司法院的少事法在司法法制委員","  會已經詢答過了，其實這當中有一個很大的轉變，就是所謂的少年虞犯，司法院已經從","  七款減到只剩下三款，而本席的版本是將這七款全部都予以刪除。我覺得有一點很重要","  ，就是未來就算保留這三款，以後少事法裡面的保護個案其實都要轉到過渡性教育，所","  謂的過渡性交易跟現在國教署在推的中介教育其實有非常大的關連，所以本席要提醒教","  育部，我們的中介教育可能要做好準備。其實我們都希望這些孩子不要走上司法，我們","  現在就是要先做行政轉向，這樣有一部分就會轉到我們教育單位，所以本席要提醒教育","  部，我們的中介教育非常重要，我們一定要有能力、有能量來承接這些孩子，部長是不","  是能夠重視這個問題？"],["潘部長文忠：在我的印象裡面，在我之前在任的時候委員就有關切過這個問題，我也因","  此特別請同仁去國外辦得不錯的地方觀摩，主要就是希望在轉介這些孩子的過程當中，","  我們可以把中介或中途學校辦得很好，我們對這個部分會持續的進行。"],["李委員麗芬：謝謝部長。另外，有很多委員都很關心我們的產學合作國際專班，我們教","  育及文化委員會的委員都覺得這些外籍生被迫打工真的非常不應該，因為我們是在招收","  學生，而不是在仲介勞工。我們看到東南科大對廠商招募的文宣，我覺得最主要的問題","  就是我們在第一線的學校好像對於產學合作國際專班的認知跟態度都不是很正確，部長","  ，對於這個部分，我們要怎麼樣讓我們教學的第一現場能夠真正了解產學專班的目的，","  我們要怎麼來改善這個部分？"],["潘部長文忠：謝謝委員的提醒，在實施新南向政策以後，我們的大學、技專校院開始進","  行招生到現在已經一段時間了，其實教育部也發現有很多可以精進的措施，這當中更重","  要的就是觀念。我特別請次長和司長直接請校長過來，因為如果觀念有偏差，怎麼有可","  能去招生學生並做很好的升學合作？我在當天晚上有針對這件事情進行了解，還好他們","  在實際進行的時候，這26位學生是到國內有相當規模的廠商而且完全符合勞基法的保障","  。經過這件事情，我覺得教育部要不斷的提醒跟要求學校，所以我在3月7日有特別請次","  長跟司長邀集各校的國際長來，針對最近發生的一些情形，我們很具體的讓他們知道教","  育部的態度，一旦學校招生觸法，甚至把責任都推給仲介公司、代辦公司，教育部的態","  度非常明確，因為是用某某大學、某某技專校院的名義招生，所以學校應該要負起維護","  學生權益的絕對責任。如果教育部發現有這些違法的情形，也絕對會採取重罰，我想委","  員也了解我們過去對學校的處置，這就是教育部應有的態度。"],["李委員麗芬：所以現在教育部已經有掌握到學生都在哪些廠商嗎？"],["潘部長文忠：是。"],["李委員麗芬：你們有過去訪視嗎？"],["潘部長文忠：因為這是從3月開始，教育部未來可能會採取抽查的方式。"],["李委員麗芬：剛剛部長說會重罰，你們對東南科大接下來會有什麼樣的行政處罰？"],["潘部長文忠：跟委員報告，我所說的重罰，譬如對康寧大學的處置，因為它既然還沒有","  準備好，就不應該招收國際學生，所以我們有直接處分董事會、董事長和校長。而東南","  科大的問題是在宣傳上，在學校實際招生後，我們對學生參與實習等等都會深入的了解","  。"],["李委員麗芬：我們應該要有一個觀念，就是這些外籍生並不是要來當補充的勞動力，我","  們最主要是希望培育人才，不管他們是從哪一國來，只要有能力，從菲律賓來的學生當","  然可以在我們台灣當白領、也可以教英文，本席認為這才是最重要、最正確的教育態度","  。"],["潘部長文忠：是，謝謝委員，這是我們在整個新南向人才培育的方向跟目標，謝謝。"],["主席：部長，剛到任的劉孟奇次長就是負責國際產學這些業務嗎？"],["潘部長文忠：高教。"],["主席：各位委員，本席有跟劉次長討論過這個議題，我相信次長將來一定會讓大家看到","  他有一番新的作為，我們繼續為他加油鼓勵，次長，今天有非常多委員都提到這個問題","  ，所以請你要加油，謝謝。","   現在休息5分鐘。","休息","繼續開會"],["主席：繼續開會。","   請吳委員思瑤發言。"],["吳委員思瑤：主席、各位列席官員、各位同仁。部長，Welcome","  home！歡迎你回到教育部，對部長回鍋重新來掌理教育大業，我個人有無限的期待，我","  也肯定您的勇氣。我今天要在第一次質詢時再次跟部長討論一個問題，就是教育部對地","  方創生元年做得夠嗎？本席在過去幾次質詢時有倡議地方創生的相關教育事務，不過那","  個時候正是您離開教育部的那段時間，所以我今天就進行part2，我要請回鍋的部長能","  夠多關照、多整合教育部就地方創生的跨司處業務，我們一定要做得夠多、夠好。","   有一點毋庸置疑，就是「行政院地方創生會報」將2019年訂定為台灣地方創生元年，","  部長，我上週五參與了一個非常盛大的地方創生論壇，在會中大家的共識就是我們要向","  日本學習，要做得透徹、做得精、做得全面，台灣的成敗關鍵跟現在的劣勢是什麼？就","  是我們欠缺足夠的社會共識，也就是台灣整體社會公民對於地方創生非常的陌生，以致","  於它沒有辦法成為一個全民運動，這樣就很難遍地開花，所以我認為教育部絕對是重中","  之重，請問教育部現在是由哪個單位主責地方創生？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。這幾天我正在整理這個部分，因為高教跟技職一定是在","  基礎上非常重要的關鍵，所以我希望在整個統籌上以此為主軸，由體育署、青年署來做","  ……"],["吳委員思瑤：現在教育部每次去跟國發會開會的代表是誰？據我所知，就是技職司的楊","  司長，目前內閣在統整地方創生業務，而技職司楊司長就是教育部專責這個部分的負責","  人員，可是技職司的level不夠，所以很難進行整合。","   今天教育部的業務報告寫得非常多元豐富，但是教育部有重視2019年地方創生元年嗎","  ？我做了一個文字雲，在這整本報告對地方創生只有兩句話，第一，你們在終身司的社","  大裡面提到：我們要提供人民現代化的公民素養、要落實地方創生；第二，你們在青年","  發展業務說我們今年要辦9場地方創生跟青年論壇，我絕對支持，可是在地方創生元年","  教育部是重中之重，人才的供給跟培育是教育部的責任，所以你們不應當只有兩句話，","  你們應該要更重視，因為人才就是地方創生政策的重中之重。國發會也有鼓勵每個現役","  或退休的公務人員去認養故鄉，不管是原來的故鄉或第二故鄉，部長知道有這樣的一個","  政策導入嗎？你的故鄉在哪裡？"],["潘部長文忠：宜蘭。"],["吳委員思瑤：你有沒有去參與這個認養計畫？"],["潘部長文忠：跟委員報告，那個時候我可能沒有在……"],["吳委員思瑤：但是既然你回來了，你就應該要知道啊！"],["潘部長文忠：是。"],["吳委員思瑤：這應該要遍地開花，因為人才是重要的。現在跟教育部最有關係的就是大","  學社會責任計畫（USR），這是我非常支持也長期在倡議的，關於人才這個部分，楊司","  長，部長才剛回來，教育部部長應該要率先來響應國發會，從賴院長到蘇院長，每一個","  公務人員都去認養一個鄉鎮來作為個人投入地方特色發掘的根據地，可是部長卻不知道","  啊！好，沒關係，我們再來講其他的部分。","   國發會要求各部會盤點跟地方創生相關的業務，目前有37項，教育部只有2項，一個","  就是USR大學社會責任實踐計畫，另外一個是高署長所掌理體育署的營造休閒運動環境","  計畫，所以只占了三十七分之二，真的是非常不夠。對應本席剛剛所說的，我們地方創","  生有三支箭，就是財政的支援、人才的支援跟資訊的支援，在這三隻箭裡面，人才就應","  該要占三分之一強，我認為你們不應當只占內閣地方創生業務的三十七分之二，應當要","  占三分之一。","   好，我們現在來看看有納入哪些計畫，有USR，很好，現在220件都有在推動，尤其是","  技職甚至高於一般大學，我非常鼓勵你們繼續推動，但是一年還是只有十一億多。","   目前國發會推動優先要求我們投入的地方創生區域，依其人口變化數、人口規模跟居","  民收入算出全台灣有134個鄉鎮需要優先推動，部長知道我們USR投入多少嗎？在本席的","  資料上面就有答案，就是一百三十四分之五十二，大概有40%有USR的投入。以計畫來看","  ，我們有89個USR計畫是落於優先推動地方創生區域裡面，這樣就已經不錯了，因為才","  剛開始，但是既然這個是整個重點跟核心，就應當更擴大，所以國發會已經具體要求教","  育部在經費挹注到尚未有USR計畫的鄉鎮區，應當全力投入，而現有USR計畫也都應當導","  入地方創生的精神，以及整合USR能量，跟各鄉鎮公所來發掘地方DNA，最後要整合各校","  相關系所。","   我要說資源不夠會排擠，如果現在我們只有11億元，除了已經落在原本52個要優先推","  動地方創生的區域之外，11億元絕對要再擴充，所以我在這裡具體要求，USR規模跟預","  算要再提升，並提供足夠誘因，不會跟現有計畫產生排擠，而且要整合所有司處，不是","  只有USR做自己技職跟高教的，要跟體育署、終身司、國教署合作，請部長承諾，你在","  籌編來年USR預算時，可否反應這樣的成長趨勢？"],["潘部長文忠：謝謝委員關心整個創生計畫，對於教育部，確實……"],["吳委員思瑤：您先優先回答USR，我等一下會有其他面向，是否提升整個預算規模？"],["潘部長文忠：教育部推動USR計畫，是在沒有提出地方創生的概念之前，認為大學應為台","  灣社會發展善盡社會責任而提出這個計畫，可是這個計畫非常能夠對接我們地方創生的","  構想。"],["吳委員思瑤：對接不夠，你再增加預算，可以嗎？"],["潘部長文忠：在教育部原來的計畫裡面就是逐步擴展，因為這是每一所大學應為地方善","  盡社會責任非常好的推動。"],["吳委員思瑤：所以你同意要再擴編？"],["潘部長文忠：是。"],["吳委員思瑤：第二個你們提出來的重點計畫是體育署城鄉建設，加起來光前瞻就100億元","  ，包括營造友善運動場館、友善自行車道跟水域運動環境改善。請教署長，就你的掌理","  ，100億元很好用，但是體育署跟地方創生有什麼關係？你會怎麼做？"],["主席：請教育部體育署高署長說明。"],["高署長俊雄：主席、各位委員。有關創生的部分，是行政院要我們先匡列六億多元經費","  。其他部分它有指定，包括國際足球園區、棒球場整建、水域及自行車，這是已經既定","  的，創生的部分我們一定會依照委員的意見以偏鄉優先。"],["吳委員思瑤：我聽署長的答詢就知道你還是硬體思維，我們地方創生搭配體育署最豐沛","  的100億元，但是要有軟體思維，我告訴你怎麼做？學習日本，體育推廣不應只有硬體","  思維，要搭配地方創生，日本結合漫畫家，把各個地方的地方特色跟運動結合，簡單講","  ，體育署的地方創生應搭配你的城鄉建設珍貴的100億元，找出台灣什麼鄉鎮適合發展","  什麼特色體育，舉例來說，日本漫畫家出版了好多漫畫，都在講日本各個區域的體育特","  色，譬如瀨戶內海的海濱很美，他們就有瀨戶內海沿海腳踏車推廣計畫；譬如大分在推","  以大分為根據地的障礙者輪椅馬拉松；譬如秋田，有看過漫畫灌籃高手的人就知道，秋","  田是一個重要的籃球重鎮，他們就在秋田做相關籃球推廣，包括硬體，更有軟體；其實","  台灣也有，我看到台灣辦了10年跟著大甲媽祖騎腳踏車，這就是一個主題式、有趣，可","  以深化在地文化、宗教文理的活動，所以體育署不能只有硬體思維，這是我今天的提醒","  。","   最終結論是，一個技職司沒有辦法掌理這麼多地方創生業務，我要求有地方創生專責","  辦公室在教育部，我在去年12月27日已經提出，我這裡提點出來的是，除了高教司USR","  或是體育署城鄉建設之外，包括國教署偏鄉教育、實驗教育，包括終身學習型城市、社","  區大學在終身司，包括青發署有一拖拉庫的青年發展相關計畫，這些都跟地方創生相關","  ，你們有的沒有放進去，有的第二階段想要放進去，因此我要求有一個地方創生專責辦","  公室，才能搞定這個地方創生元年重要的事物，最後請部長回應。"],["潘部長文忠：就我了解跟之前在整理的，也是朝向這樣的方向在進行，因為地方創生的","  概念是源自於過去我們在整個社會裡面所思考社區總體營造的思維，如果硬體不能跟地","  方人文做結合，這個事情通常就會……"],["吳委員思瑤：您什麼時候願意研議成立專責辦公室？我認為一定要。"],["潘部長文忠：是不是我內部再溝通，大概2個月左右。"],["吳委員思瑤：2個月內盤點所有計畫，整合現有計畫，補強沒有的計畫，而且每個計畫都","  要更加融入地方創新的精神，希望2個月後得到地方創生專責辦公室在教育部的好消息","  ，好不好？"],["潘部長文忠：好，謝謝委員。"],["吳委員思瑤：謝謝，辛苦了。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。根據公立國民小學及國民中學合併或停","  辦準則，教育部規定新生只有一人也要開班，地方主管機關不得於自治法規中規定，學","  生不足一定人數者不予成班。","   其實少子化問題持續惡化，2018年新生兒只有18萬人，國中小併校問題終究還是會發","  生，請教潘部長，5年內是否有國中小學校整併的情況會發生呢？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。這個準則也是基於維護學生受教權益，但是這個做法裡","  面，另外一個關鍵是，當地方要改變、整併或廢除一所學校，過程必須較為審慎，避免","  直接行政指令就不見了，這在過去長期以來也引發非常大的爭議，尤其是在一些偏鄉原","  住民部落，所以不是說它一定不行，只是在過程中要充分跟地方做溝通後再做處理。"],["林委員德福：教育部主張5年內公立小學都要附設幼兒園，這樣的政策會不會變成一種畫","  大餅？"],["潘部長文忠：現在多數學校尤其國民小學都有設，因為外界也都希望我們的政策是不斷","  往下在照顧，包含行政院跟教育部所提出因應少子化對策裡面也是用這樣的思維，當然","  這個做法不是直接改變向下延伸一年，但是能讓國小這邊來增設，就更是可以有機會照","  顧到。"],["林委員德福：請問潘部長，今年大概可以增加多少公幼名額？"],["潘部長文忠：因為增設也要一定時間，8年是要增設3,000班，到107年已經增設六百多班","  。"],["林委員德福：換句話說，還有2,400班要增設。"],["潘部長文忠：因為這要與地方政府共同去找尋適合地點，也比較希望未來包含非營利幼","  兒園，而不只是學校，因為學校空間畢竟有它的極致，希望也能夠跟一些公私部門，還","  有一些比較具規模的企業，像立法院已經開這樣照顧員工子女托育的機構，我想這是未","  來在努力的方向。"],["林委員德福：其實少子化是一個趨勢，也沒有辦法去改變它，將來尤其很多偏鄉學校到","  最後一定會整併，沒有整併的話，一所學校裡面可能有五分之四沒有使用，只有使用五","  分之一的空間；沒有整併的話，講實在話，像辦日照、辦長照、辦幼托其實都可以考量","  進去。"],["潘部長文忠：我跟委員補充報告，謝謝委員的關切，這個準則並不是說不能併，必須視","  實際需要，只是在過程當中千萬不要很簡化或粗魯，犧牲了學生受教權益。"],["林委員德福：我瞭解……"],["潘部長文忠：既然委員談到這個……"],["林委員德福：這個我都清楚。"],["潘部長文忠：地方政府視實際區域發展裡面，覺得哪些學校應該做整理，只要把這個機","  制啟動之後，讓社區居民都瞭解。整併後如果有少數學生，像過去就一個例子，在澎湖","  要搭船搭很遠，應該要有一個對學生有所協助的方式，而不是只說我要整併，其他讓家","  長傷腦筋。"],["林委員德福：因為有民間團體指控行政院去年推出的準公共化托育政策，產生教保人員","  薪資的一個亂象，原本規定教保人員的薪資最少要2萬9,000元以上，但實際上卻算包含","  各類獎金薪水，也達不到這個數額，你認為應該要怎麼做才能達到那個標準？"],["潘部長文忠：確實從去年8月實施後，包含教保人員也反映出，如果資淺同仁的待遇是這","  個標準，但是長期已經服務很久，不及這個標準，這個問題教育部目前在會商，希望幼","  兒園在薪資待遇上面能夠做一個比較合理的，對於資深、資淺者都有一個配置。教育部","  不是只有給命令，也要求，我們還會在上面做一點這方面的支援。"],["林委員德福：教育部大力在推動AI人工智慧，本席要求潘部長，政策推動就是要落實執","  行，能力做不到的事情就讓AI人工智慧來代勞，落實勾稽準公共化幼兒園，教保人員的","  勞保投保薪資是否有達到3萬300元的級距？"],["潘部長文忠：未來有參與合作的園所，我們也比較希望務實去瞭解到，對這些園所裡面","  教保人員的待遇，剛才委員也提供給我們一些未來可以去勾稽的管道訊息，謝謝！"],["林委員德福：最後一個議題請教，根據兒福聯盟2018臺灣校園霸凌防制現況的調查，有","  7成兒少曾接觸過校園霸凌，顯示校園霸凌的問題到現在為止仍然很嚴重。我想起前幾","  天蘇貞昌院長說的─特種行業門口若發生鬥毆，就要換掉地方的這些警察局局長。按照","  蘇院長這種邏輯的話，要是在特種行業前面打架，警察局長要換人；校園要是發生霸凌","  的話，你覺得是不是應該要把校長換掉？"],["潘部長文忠：蘇院長是強調治安，政府應該做最大的努力，學校是一個教育的場所，其","  實處理霸凌這件事情應該要持續不斷地做，我們每一次每學期開學的第一週就會去進行","  友善校園的宣導。當然在過程當中，學生還是在學習成長的過程，我們現在也引進很多","  像修復式正義等等的措施，讓孩子真正從內心去理解這個。學校是教育機構，我想校長","  老師們不斷地往這個方向來引導孩子，才是長久的。"],["林委員德福：好，謝謝！"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。本席要請教潘部長，待會兒有兩個題目","  ，如果有關的分別是高教司、技職司和國際司；另外一個題目與國教署有關，請相關官","  員準備好。我直接切入正題，因為之前聽到柯委員的質詢很關心留學，你知道亞洲最大","  的留學國是哪一個國家嗎？博士進口國，找留學生去的是哪一個國家最多，收了最多學","  生，產業最大？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。委員請指教。"],["鍾委員佳濱：澳洲，澳洲目前的留學產業是它第三大賺出口外匯的產業，對不對？你認","  為臺灣有沒有很多人到澳洲留學？"],["潘部長文忠：應該有。"],["鍾委員佳濱：有沒有聽過臺灣的留學生去那邊假留學真打工？"],["潘部長文忠：我有看過新聞報導。"],["鍾委員佳濱：劉次長那時候還沒有回任到部裡，我那時候辦了一個公聽會，接下來我以","  很快的時間，將澳洲駐臺辦事處專門負責臺灣去留學的業務經理之簡報，我徵求他的同","  意才使用，澳洲學生的簽證申請文件大概就是跟臺灣外館看的差不多，你要有去跟學校","  註冊、護照、看出境紀錄，還有讀書目的信、附健康檢查資料，但是你有沒有注意到，","  它不像我們外館對來臺灣留學生要看財力證明、很多的語文能力、學習證明，沒有，它","  就是看這個，只要學校同意他有註冊，他就可以來。","   第二個，入境後的管理機制，澳洲移民局會注意到，這個學生來到澳洲他可以合法打","  工，但是打工有限制，他要有健康保險，避免他在澳洲出了事情；還有，他要達到學習","  標準，澳洲的教育部還會去看，這個學生到澳洲留學之後有沒有80%的出席率？成績有","  沒有達到學校的要求？同時，澳洲的教育機構和技職教育機構會審查這個學校有沒有好","  好的在辦理留學教育？請問教育部，目前的做法差不多類似吧？有沒有哪些跟澳洲不太","  一樣的？教育部的部分，差不多吧？"],["潘部長文忠：是。"],["鍾委員佳濱：但是澳洲有一個很特別的地方叫做風險管理，基本上分成來源國和本地的","  學校，換言之，澳洲的學校會分一級、二級、三級，會怎麼評分？你招來的學生會不會","  因為違規被取消簽證？會不會假造證件被拒簽、逾期居留、申請難民簽證？他們會羅列","  很多假留學真打工或假留學幹嘛幹嘛的，只要你學校曾經發生過這些事情，它會計分，","  分數愈低的，你的風險愈低，它排序。同樣的，它對國家也做類似的規範，譬如來自臺","  灣、來自菲律賓，如果這個國家來的學生曾經發生過這種狀況，它會跟你打分數，假設","  這個國家的分數很高，表示它的風險很高，但申請的學校信用很好，它把你列為低風險","  ；如果這個國家的風險違規很高，你去的學校是屬於中級的，它就把你列為高風險；如","  果你的國家也是常常出事，去的學校也是學店，常常出事，抱歉！你未來要申請澳洲這","  個配額，它就不讓你通過了。這樣瞭解了，請問教育部目前有做類似的管理嗎？"],["潘部長文忠：謝謝委員提供這個很好的經驗，過去我們讓大學國際招生這個事情是在……","",""],["鍾委員佳濱：你們有沒有對來源國的國別做風險管控，有沒有？剛剛柯委員指教的菲律","  賓、印尼、馬來西亞、泰國、寮國、柬埔寨及斯里蘭卡這些國家，有做風險管理嗎？目","  前還沒有？"],["潘部長文忠：外交單位可能有做這方面，但是教育部本身還沒有建構起……"],["鍾委員佳濱：這不是外交部的事情，這是你們對來源國要去判斷。本地學校呢？你們現","  在不是做管理，你們叫做救火，出了事就是第三級，以後的就不准，是不是這樣子？目","  前哪些學校是第一級、第二級，有沒有做分級管理？這個學校招來的學生常常跳機、偷","  打工、不規矩，有沒有做這個管理？"],["潘部長文忠：我們這段時間比較有計畫性的招收新南向國家的這些學生……"],["鍾委員佳濱：還沒有建立就對了？"],["潘部長文忠：還在開始發展的過程。"],["鍾委員佳濱：還在發展？"],["潘部長文忠：委員這個是很好的建議。"],["鍾委員佳濱：上次公聽會人家就給了，後面的司長也知道，我就問亡羊補牢，你不能老","  是在救火，要預為綢繆。澳洲開在臺灣的辦事處，他們說，他們要面對國際學生的管理","  ，第一個，它要先確認你來我這邊留學外籍生留學的目的，這個他們本國會處理。","   第二個，他們對來源國留學代辦業者有一個規範，他們跑到臺灣來告訴臺灣的留學業","  代辦業者說澳洲是怎麼管的，要他們小心、遵守。而我們有沒有去告訴這些來源國的代","  辦業者說他們到底是外勞仲介還是合法的代辦留學、知不知道臺灣對於留學生是怎麼管","  理的？澳洲做了什麼，他們是積極地去輔導。","   而對於學習異常的通報機制，目前教育部大概有，你們會去看，對不對？"],["潘部長文忠：是。"],["鍾委員佳濱：看有沒有星期六、日在上課的，或者星期一至星期五在打工的？這個你們","  有做。","   最後，在澳洲還包括合理的學費標準及打工機制，學校收費不合理，或者打工的機制","  沒有辦法落實，他們也列入稽查，所以留學產業變成澳洲的第三大出口產業不是沒有道","  理的，在兩年前，他們一年可以拿到200億澳幣。臺灣的留學產業不見得就不能夠跟澳","  洲一樣發展，雖然他們是英語系國家、比較容易。","   現在教育部是怎麼管理的，我先問一下假設性的問題，假設你要到一個五星級飯店辦","  餐會，要先申請，把人數告訴他們，桌數定了、材料備了、廚師請了，你才能夠去攬客","  ，結果攬客的結果未達預期，你的材料浪費了、廚師白請了、場地白搭了，你覺得這樣","  一個餐會的運作模式合不合理？還是說你等訂單拿到之後，招了這麼多客人，你再看看","  有沒有這麼多的桌數、材料、廚師，你了解嗎？教育部對於留學申請是怎麼規劃的，你","  知道嗎？我講給你聽，目前臺灣的學校要跟教育部申請招收境外生，包括宿舍、老師、","  課程，該支出的費用統統都花出去了，就像客人還沒找到，他們就先把餐廳訂好了、材","  料買了、廚師也請了。請問一下，如果他們預定要招100個學生，你們要求他們要支付","  100個學生進來唸書的成本，萬一只招到70個，剩下的30個沒有來，他們是不是要賠錢","  ？如果沒有招到這30個學生，他們怎麼辦？他們會怎麼做？他們會找人力仲介啦！如果","  餐廳是這樣運作的話，廚師請了、食材買了、餐廳也訂了，五星級大飯店說已經預定好","  了，但沒有100個客人來，所以就要外面排班的計程車司機們都進來，反正就是湊足10","  0個人，他們才不會賠錢。請問計程車司機進來是要吃飯還是要攬客？當然是要找生意","  嘛！了解了沒有？所以目前教育部的管理方式就是反過來操作。給部長20秒的時間，要","  怎麼做？"],["潘部長文忠：謝謝委員。委員用餐廳招客為例，這跟學校做好準備要招生，就兩者我想","  都可以再思考其重點。這次我們分兩種，學校招國際生，也就是一般生，說實在地，學","  校本來就有這些機制去對外……"],["鍾委員佳濱：要有宿舍、要請老師嘛……"],["潘部長文忠：對，如果是專業的，像國際產攜專班，當時我們就標榜著它應該是客製化","  的、本身有鎖定……當時教育部有展開幾個主要區域的……"],["鍾委員佳濱：部長，我幫你節省時間，你們只要分兩階段就好，可以先送規畫書，依照","  計畫看要備足什麼樣的師資、設備、住宿床位，等核定之後再去招生，你們按照實際招","  生的情形來盤點他們有沒有這麼多床位、老師，這樣不是很合理嗎？"],["潘部長文忠：國際專班就是以這個模式在進行。"],["鍾委員佳濱：但往往不是這樣，現在有很多學校跟你們申請，都要先看到他們投資成本","  了、床位訂了、老師請了，所以萬一招不到預期的學生數，他們就找仲介嘛！因此要改","  變不是很困難，你們只要把它分成兩階段，先核定計畫，要求他們提列哪些、事前該準","  備好，而哪些是事後可以稽查的，可不可以做得到這一點？","   司長，告訴一下部長，我已經跟你們講過，可不可以？"],["主席：請教育部技職司楊司長說明。"],["楊司長玉惠：主席、各位委員。有，我們跟政次有在做討論，分兩階段，看怎麼樣……"],["鍾委員佳濱：好，那有沒有跟部長報告了？"],["楊司長玉惠：有。"],["鍾委員佳濱：部長，可以嗎？好。","   回到正題，我真正要談的是「有什麼國安問題跟教育部有關？」我覺得並非境外生到","  臺灣是不是假留學真打工的問題，澳洲都已經發展出管理的辦法了。這個問題我是覺得","  比較嚴重，就是國人的閱讀時數下降，前年有6成國人平均每週閱讀時數低於1小時，1","  小時還不到他一天使用手機上網的量。說到閱讀，這張照片是屏東辦的臺灣燈會中很受","  歡迎的花燈、被列為前3名，它是一本打開的書。","   接下來，使用公共圖書館最多的人是誰？不是K書中心的學生，35歲至44歲年齡層的","  借閱率最高。閱讀是學習過程當中非常重要的一部分，教育部公共圖書館的相關預算分","  成兩種，包括一次性的建設費預算，2019年至2022年的4年計畫編了約15億元，有7縣市","  獲得預算；另外是設備、書籍、活動補助預算，其中多元閱讀推廣計畫2018年有五千多","  萬元、閱讀設備升級實施計畫也有2,500萬元、前瞻數位建設──社區公共資訊站的4年期","  計畫有2億元。坦白說不是很多，但少到什麼程度？粥少僧多，在推廣閱讀上，平均每","  館獲補助金額，最低的是131萬元，最高的是334萬元，大概在這個range當中，排名下","  來，外島跟省轄市是前6名，後面這10名就是6都跟屏東、彰化、嘉義、雲林，剛好就是","  人口最多的，館數最多的所分配到的沒有比較多，平均每館可以得到金額非常少、少得","  可憐，少到一個館還不到10萬塊！在設備補助上也是一樣，屏東是倒數第3名。","   現今財力不佳的縣市要維持圖書館的經營有點困難，屏東有36個圖書館，一共請了3","  7個人，平均每個館一年的事務等支出要16萬元，而書籍跟訂報費用一年只有1萬4,000","  元，大家想想看，比一個大學生在臺北租房子一個月的房租還少！此外，活動費一年是","  3萬元，這就是他們分到的資源。部長，你有沒有覺得有點緊張？看了以後你有沒有覺","  得很憂心？"],["潘部長文忠：是。"],["鍾委員佳濱：我們來看民間是怎麼做的，玉山銀行有玉山黃金種子計畫，因為我辦了卡","  ，他們告訴我，對於我的消費他們會捐錢到這裡來，11、12年來全臺一共有139間偏鄉","  或資源缺乏國小受惠，平均每年有11間學校受惠。以去（2019）年來講，這兩個國小得","  到的金額是645萬元，一個國小可以得到三百多萬元。可是反過來我們看教育部在2018","  年給每個地方公共圖書館的總經費，這裡所謂的公共圖書館不是指學校，是像鄉公所的","  圖書館，最高只能得到190萬元。我們看到了什麼？看到了未來國家的危機！投資在教","  育、投資在學校的部分主要是民間在幫忙，政府投資在這些公有的社區圖書館的錢很少","  ！","   所以怎麼做呢？有兩個作法，舉例而言，高雄市政府的作法是透過行政法人，圖書館","  很漂亮，范次長很清楚。另外，臺北市及桃園市的作法是委外。再者，剛好我過去曾經","  待在臺北市一小陣子，景美圖書館的確不錯。這些圖書館委託民間經營當然有利、有弊","  ，但最大的問題是什麼？大概只有6都才有辦法，在其他縣市很難找到願意經營的民間","  團體。我再請你看一遍這張圖表，目前獲教育部補助最少的，要不就是直轄市，不然就","  是人口很多的農業縣。所以我的訴求就是兩個，地方公共圖書館的人力及資源有限，而","  各縣市政府財力的差異很大，你們目前齊頭式地給200萬到300萬元不等，6都排名在後","  面也無所謂，但非6都的大縣，他們那裡平均一個圖書館還分配不到10萬塊。部長，針","  對工商發達或財力佳的地區，你們去媒合民間力量經營，但可不可以多挹注一些資源給","  偏鄉的公共圖書館？因為學校讀書館有類似玉山黃金種子計畫的幫忙，而公共圖書館沒","  有。部長，簡單告訴我們你的承諾。"],["潘部長文忠：謝謝委員。這個資源，委員談的一些大概都是就教育部的部分，其實還有","  地方政府，教育部有很特別的分工，在公共圖書館這一塊是歸教育部，地方是歸文化局","  ，但教育部其實還有一個體系是歸到學校，因為學校這一塊也是在培養學生，包含國教","  署，其實有非常多推廣閱讀的部分。不過委員的這個提議，教育部會依照委員提的整體","  再來做，確實目前有幾個是可以運用公共建設的資源。而委員關心的，就是為什麼會用","  15億元去幫助地方政府，未來在設備、設施、圖書的增購上面，我們也希望在這個計畫","  裡面再把它擴展。"],["鍾委員佳濱：好，我給你兩個月的時間，告訴我們你們打算怎麼做，謝謝。"],["潘部長文忠：好，謝謝。"],["主席：非常謝謝佳濱委員的提醒，我覺得這個建議非常好，也要提醒部長，齊頭式的公","  平不是公平，包括營養午餐等等，你們如果用人數的概念去算的話，其實是不公平的，","  對偏鄉、原鄉人數少的學校或地方，的確是不公平。"],["主席（鍾委員佳濱代）：請高金委員素梅發言。"],["高金委員素梅：主席、各位列席官員、各位同仁。今天只有12分鐘的時間，真的很少，","  在您今天的業務報告裡面有幾個大項，有學前教育、十二年國教、技職教育、高等教育","  、師資培育、數位和科學教育、多元教育以及體育活動、終身教育、青年發展等等，等","  一下我就針對這幾個面向，有幾個我認為在原住民社群非常要注意的幾個部分，再來跟","  您討論。首先，有關原住民族教育法現在的辦理情形，我在大院的時候，蘇院長也同意","  一個月內要把這個法……，現在不曉得進行到哪裡？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。跟召委說明，確實原住民教育法在教育部之前的整理之","  後，在2月26日已經報行政院，所以往下就是會由行政院來進行……"],["高金委員素梅：是這個公文，沒有錯吧？"],["潘部長文忠：是。"],["高金委員素梅：再來呢？現在跟院裡面討論了嗎？"],["潘部長文忠：接下來就是由院那邊的政委來召開跨部會的審議，之後會提報院會，通過","  後就會報到大院來。"],["高金委員素梅：提醒部長，我是2月22日在大院要求的，所以如果按照您的時間，一個月","  是3月22日，行政院必須要出來，所以告訴您這個時間，請您要注意。第二件事情就是","  學齡前的教育，請部長看一下，其實我手上有一個學齡前的資料，這個資料就是由衛生","  福利部、教育部、原民各分館所謂學齡前的，我們看一下，0到2歲，衛福部有一個計畫","  ；1到5歲原民會族語扎根，他是收托1到5歲；然後教育部是2到5歲，對於公共化幼兒園","  的育兒津貼；2到6歲，原民會部落的教保中心是教育原住民幼兒，你看到了沒有，如果","  衛福部加上教育部加上原民會，事實上原住民的孩子0歲到6歲都應該被照顧到，所以本","  席要求希望有關學齡前的部分，教育部、原民會，還有衛福部能不能坐下來整合一下，","  因為原住民學齡前的孩子人數不多，如果按照這三個資源的分配，我相信不管是部落也","  好，都會區的也好，孩子都應該會被照顧得很好，請問部長您同意嗎？"],["潘部長文忠：委員所呈現的資料，確實看得出來，幾個部會當然各自有其重點，像原民","  會是一定要全力關照的部會，當然委員也知道，過去教育部對原住民族不管在國教或學","  前這一塊，事實上也都盡全力來做協助，如果有機會，我想我們幾個部會，或許委員可","  以邀集我們大家，看看如何將這個體系變得更完整，照顧的面向更廣，我想教育部一定","  會全力支持。"],["高金委員素梅：所以你同意我說三個部會要整合，然後把你們的資源拿出來，不管是原","  民會也好，衛生福利部也好，教育部也好，你們的資源額度還是按照原住民學齡前的孩","  子，把這些資源整合一下，我也會到衛福部去，請他們把他們的資源，以及原民會1到","  6歲孩子的資源，全部都整合。要嘛就是資源整合，不然就是政策明確，這樣才能真正","  去落實，部長同意吧！","   再來，有關上一次我們共同大力推動的原住民族科學文化教育，事實上在國立清華大","  學設置了原住民族科學發展中心，請問部長，現在進行到哪裡了？"],["潘部長文忠：我請署長跟委員報告最新的進度。"],["高金委員素梅：好，謝謝。"],["主席：請教育部國教署彭署長說明。"],["彭署長富源：主席、各位委員。最近的進度是在簽1,500萬的協約，裡面因為有涉及到裁","  處認定的所謂儀式，或是能不能夠再詳細一點認定，很快就會完成簽約。"],["高金委員素梅：好，所以我在一個月之內來針對原住民族科學文化發展中心的辦理情形","  ，還有我會舉辦一個推動的會議，部長是不是能夠全力來支持？"],["潘部長文忠：好，我想如剛才署長的說明，他已經進行到這邊，當然就會全力來支持後","  續的發展。"],["高金委員素梅：好，謝謝。緊接著我要給部長還有在場大家看的是我非常在意的原住民","  族大學招生，現在各校的大學招生有繁星推薦，事實上我已經把陳張培倫老師的投書轉","  給了高教司，還有也轉給了師藝司，他裡面其實有幾個重點，就是我們的教育體制對原","  民考生設置的是升學保障制度，目前是以外加名額的模式來處理，7月份的指考，我們","  在看學科筆試以及成績之外，其餘的管道都讓各校教授時常接觸到原民考生的書面資料","  ，甚至還會有面試，應該是這樣，沒錯吧？那他現在所擔心的是什麼呢？他擔心的就是","  在各個面試過程中，老師們是怎麼樣來測試原住民考生的潛力，然後用什麼標準決定要","  不要錄取這個孩子。","   其實他看到的幾個面向本席非常同意，就是有非常多被原民孩子忽略的族群指標，因","  為事實上在東華大學裡面，老師們非常有默契，同樣是原民考生，除了學科與態度之外","  ，還要特別考他對自身族群的認同以及文化的理解，如果其他大學沒有這樣的話，我覺","  得我們培育出來的孩子學問越好，將會離部落越遠，這是不公平的，所以我覺得陳張培","  倫老師的建議非常好，我不知道現在我們的考生是不是按照這個比例，我舉一個例子，","  他在裡面有講到台大，台大有62個系組，有22個系組有原民外加名額，可是事實上，在","  他檢視這個系組招生簡章裡面的校系分則之後，發現指定的項目並沒有，不管是要不要","  審查他的資料，或者是甄試說明欄裡面，並沒有針對原住民考生明示，或者是要求提供","  族群指標的相關文件給這些老師來審查，當然也更沒有提醒口試的時候，他可以提供相","  關的材料應試，所以我要講的重點就是如果我們對原民生是這樣的考試，那他跟一般生","  有何差別？如果是這樣的話，就違背了我們所謂的多元，以及現在我們一直在推動原住","  民族教育，包括我們的課綱現在也都已經放了，包括我們的民族教育都已經上路了，如","  果我們在考試的階段當中沒有這些，我們還是流於形勢，所以部長您同意嗎？"],["潘部長文忠：謝謝委員，委員提醒的這個非常重要，也是一個很重要的環節……"],["高金委員素梅：就是族群的標誌是讓原住民是不是被持續同化很重要的一個指標。"],["潘部長文忠：是，因為現在原住民孩子在升學的時候，不都是以外加名額，其實對學校","  而言，譬如剛才講的這十幾個科系……"],["高金委員素梅：他沒有壓力嘛！"],["潘部長文忠：22個科系，這個時候要特別去考慮，因為他們就是族群當中的一種爭取入","  學機會，所以在這上面應該看到指標來去凸顯我們一直在努力的，對於他們這些原住民","  族的文化等特色，還有他應該具備的能力。這部分我想我們會來提醒各大學，尤其是現","  在我們對於大學辦理推甄的專業審查，高教司其實一直在持續努力，我們希望這個區塊","  能夠放上去。"],["高金委員素梅：不管是繁星推薦、個人申請，或者是原民醫事人員的公費生，或者是原","  民公費師資生等等，其實這都應該列為標準。我再建議一下，如果來的孩子不多，當然","  你無法篩選，但是當來的孩子很多的時候，最後應該要以他對自己族群認識的多寡、對","  自己族群的歷史文化瞭解的多少作為篩選，部長同意吧？"],["潘部長文忠：嗯，我們來提醒學校。"],["高金委員素梅：很好。我現在給您看一段影片，這是政治大學碩班考原住民的專班，是","  孩子們自己做的一個短片。","   （播放影片）"],["高金委員素梅：部長看到了沒？一個學校有沒有用心就看這裡。台大是最高學府，有22","  個系所專門培養原住民優秀的孩子，它有用心嗎？沒有。政大這個短片是一個招生用的","  宣傳影片，我剛剛說的就是各校的繁星推薦辦法，或者各大專院校、大學碩博士班其實","  都可以用這種方式，讓孩子能找回自己的尊嚴，讓孩子找回自己的發言權，讓孩子回到","  部落之後，可以看到部落發生的問題，將來以他的所學貢獻部落，這不就是非常完整的","  原住民族的教育嗎？所以，部長，我提醒您，用心和不用心就在這裡。"],["潘部長文忠：委員的提醒非常好，尤其我們長期從基礎教育到高等教育，針對原住民族","  的部分架設這樣的一個基礎，所以在招生這件事情上，我們一定會提醒大學，尤其是外","  加的名額，目標已經很清楚，對象就是原住民的孩子。"],["高金委員素梅：它並沒有去衝擊到員額生，外界一直有很多人誤解多收了原住民對其他","  學生的權利是不對的，部長一定要大聲疾呼，原住民的孩子名額是外加的，並沒有衝擊","  到其他人。","   最後，我要跟你說的是學前教育、國教十二年、技職教育、高等教育及師資培育，我","  們個別再來談，因為12分鐘真的不能談得非常多，本席也會再特別召開一個會議，請其","  他部會一塊來，包括有關係的科技、原民會及衛福部，包括中研院，未來原住民的孩子","  能不能夠進入中研院，我想這是我們要規劃的，不要只是族語老師，我們原住民的孩子","  其實並不輸人家。部長，所以剛剛點名的幾個司、幾個署包括體育署，請你們回去準備","  資料，一個月之後我要看到你們對於原住民教育的報告，不管是體育、高教、技職、十","  二年國教、學前教育，我都希望你們給我一份資料，謝謝。"],["潘部長文忠：好，謝謝。"],["主席（高金委員素梅）：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。原基法第二十六條特別要保障原住民兒","  童，原住民族教育法第十條第三項特別明定：「政府對於就讀公私立幼兒園、非營利幼","  兒園、社區或部落互助教保服務中心之原住民幼兒，視實際需要補助其學費；……。」現","  在教育部對於公私立幼兒園、非營利幼兒園都有補助，唯獨社區或部落互助教保服務中","  心沒有，尤其是從去年8月開始到包括今年8月開始的直轄市等（托育補助新制），獨缺","  社區或部落互助教保服務中心，這是不是可以馬上檢討？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。我先請署長向委員報告一下現況，我再來說明。"],["主席：請教育部國教署彭署長說明。"],["彭署長高源：主席、各位委員。因為它視同私立，我們額外予以協助，它比較特別，所","  以學費上有補助1萬5,000元。","鄭天財Sra Kacaw委員：1萬5,000元是只有針對5歲的幼兒，4歲以下沒有。"],["彭署長高源：如果委員要求特定的年齡層，我們再來研議。","鄭天財Sra Kacaw委員：一定要修正。"],["潘部長文忠：委員，這樣我了解了，我想對這一塊，我們再作一個檢討。目前教育部跟","  原民會是共同合作，目前8個。","鄭天財Sra","  Kacaw委員：人數很少，回歸原住民族教育法第十條，是要由教育部而不是原民會。"],["潘部長文忠：當初創設時是我們一起努力。","鄭天財Sra Kacaw委員：我知道，我那時還在原民會當副主委。"],["潘部長文忠：對於委員剛才所提的，我們來作一個檢討。","鄭天財Sra Kacaw委員：這部分馬上檢討。","   族語教師不是次等教師，應享有與一般教師相同的保障及權利。高級中等以下學校，","  原住民族語老師資格及聘用辦法第二十條，專職族語老師請假，還要排除教師請假規則","  一些條文。我在107年11月7日在這裡質詢，當時教育部部長說要修正請假規則，修正了","  沒有？"],["潘部長文忠：剛才署長提到，就如同剛剛委員所說的，當時委員質詢過後，他們就在作","  這方面修法的檢討，大概會回到比較一致性的規定。","鄭天財Sra Kacaw委員：現在進度如何？"],["潘部長文忠：大概一個月就可以公布了。","鄭天財Sra Kacaw委員：好，謝謝。","   接下來縮短原漢落差，應該從教育做起，部長，你認同吧？"],["潘部長文忠：是，這也是委員長期一直在關注的，我們也一起做了很多措施。","鄭天財Sra","  Kacaw委員：原住民族的粗在學率，從國小、國中到高級中等學校，和一般學生的落差","  還算小，到了大專校院的部分，落差高達33.9%，所以我們一定要去解決這個問題。事","  實上，我在上一屆就要求教育部做了修正，原住民學生升學保障及原住民公費留學辦法","  ，特別針對原住民特殊的個案規定可以專案調高比率，並授權教育部會同原民會及各大","  專院校專案調高。107年11月7日在這裡，教育部的報告也特別提到專案調高，規劃於1","  08學年度考試分發及聯合登記分發兩個管道，專案調高外加比率，以提高5%為限。這是","  教育部在去年11月7日所作的業務報告。請問部長，這部分目前的進度如何？"],["潘部長文忠：我請司長來報告。"],["主席：請教育部高教司朱司長說明。"],["朱司長俊彰：主席、各位委員。跟委員報告，針對專案外交部分，我們已經專門行文給","  大學，針對個人申請跟考試分發提高到5%部分進行調查……","鄭天財Sra Kacaw委員：已經調查回來了，是不是？"],["朱司長俊彰：對！我們已經有進行調查。","鄭天財Sra","  Kacaw委員：對！已經調查回來了，但因為現在時間很迫切，108年馬上就要招生，相關","  簡章都要出來，這個沒有問題吧？"],["朱司長俊彰：這部分去年因為調到5%，增加了一千多位，今年我們會再去做比較強力的","  宣導，尤其在國立大學部分，我們會特別去提醒、鼓勵。","鄭天財Sra","  Kacaw委員：教育部和原民會已經協商過了，也請各學校要提高，所以要多協調，好不","  好？"],["朱司長俊彰：是。","鄭天財Sra","  Kacaw委員：但還是要跟社會各界特別提到，原住民名額是外加，沒有占到一般名額，","  好不好？"],["朱司長俊彰：好。","鄭天財Sra","  Kacaw委員：另外，各族語是文化權非常重要的一環，這部分原住民族教育法第二條、","  第四條、第二十一條都有提到，12年國民基本教育課程綱要已經做了修正，但你們一直","  強調108學年度，也就是108年9月以後就讀的才可以適用，我認為既然課程綱要已經修","  正了，就要一體適用，整個一年級到六年級都應該一體適用，這個要持續推動，好不好","  ？"],["潘部長文忠：108年課綱部分，原來在九年一貫課綱中的本土語言部分，其實一直都有在","  實施，只是108年跟它並行的是屬於新住民語的七國語言，所以剛才委員擔心的問題，","  我們一直都是持續在做。","鄭天財Sra","  Kacaw委員：之前沒有寫「必要」，有時候是一種選擇性，還可以有一些落差，所以你","  應該要按照新的課程綱要來執行！"],["潘部長文忠：國中小部分，還是一樣秉持過去的方式一直在執行。","鄭天財Sra Kacaw委員：我們有去學校了解，學校執行上可能有落差。"],["潘部長文忠：這部分我們再來落實執行，做一個比較清楚的傳達。謝謝。"],["主席：非常謝謝鄭天財委員。鄭委員，原民會跟教育部、衛福部，甚至是科技部，有一","  個專門屬於原住民族教育的跨部會整合，到時候也歡迎您來。謝謝！","   請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。請問部長，全國產學合作中心，現在有","  多少個？至少教育部要掌握你們有補助的中心數目，你知道有多少個嗎？他們運作的狀","  況如何？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。這部分，我請司長簡要跟委員說明。"],["江委員啟臣：我只要簡單一個數字就好，你們有沒有統計？"],["主席：請教育部高教司朱司長說明。"],["朱司長俊彰：主席、各位委員。育成中心是由經濟部補助，教育部這邊並沒有補助經費","  。"],["江委員啟臣：如果是產學方面的呢？"],["朱司長俊彰：產業方面我們另外有補助，那是教育部本身的RSC計畫，我們補助的有46案","  ，每年金額600萬元。"],["江委員啟臣：好，我這邊就舉一個案子，這也是我上屆擔任立委時，特別因應地方需求","  、產業需求，居中牽線的北科大木創中心。各位都知道，中部地區是木業、木工、木工","  機等產業的一個很重要聚落，地方人士、產業界人士一直認為相關技藝應該要傳承、保","  存，甚至進一步創新，而北科大也有這個意願，因為北科大過去在這方面就很強，所以","  好不容易在豐原成立了北科大木創中心，然後我們也協調永豐餘無償提供土地給他們使","  用，但現在這個中心好像教育部不再補助經費，北科大也不想再運作，是這樣嗎？"],["潘部長文忠：這個案子當初應該是北科大到台中這邊做的一個合作案，屬於學校自主發","  展，可能一開始教育部就沒有給予他們協助，如果這個中心已經在發展，而且確實如委","  員所說，台中……"],["江委員啟臣：這部分教育部沒有給予任何協助？"],["潘部長文忠：就是從他們開始設置時，就是由……"],["江委員啟臣：都沒有跟你們要任何的經費補助？"],["潘部長文忠：對！應該是學校自己在發展。"],["江委員啟臣：這麼好的計畫，教育部沒有給予任何協助？還是學校沒有跟你們提出來？","",""],["潘部長文忠：委員這樣好不好？這部分我來了解……"],["江委員啟臣：這個計畫剛開始推時，得到地方產業界非常大的支持，甚至很多遠到越南","  設廠的這些過去在木工業打拚的人士，都主動回來，希望在這裡培養人才，繼續把木工","  、木創這樣的技藝、技術延續下去，其實這部分包含範圍很廣，包括傢俱、裝潢等等，","  大家都希望能有一個產業的平台跟中心在這裡，過去這幾年他們也開了非常多的課，受","  到很多歡迎，但前陣子我聽說運作不下去，我是有聽到這樣的聲音，甚至有一點停擺，","  好像最近就要停掉，這令我非常訝異！教育部一直在推產學合作，也鼓勵技職教育再造","  ，既然有這麼好的計畫，為什麼你們沒有辦法提供資源？教育部好歹也要關心一下這些","  好的計畫能不能延續？如何跟地方政府合作？如果是土地問題，現在舊的東勢高工也還","  閒置沒有使用，教育部是撥給市政府，而市政府也正在思考要如何運用，所以我認為一","  些重要的計畫應該結合實務上業界的需求，你們挑幾個重點，主動介入，然後訂定目標","  給學校，由學校主導，但是你們給予經費上的支持，然後量化檢驗它的一些指標，否則","  如果完全要靠民間自己來做，就會變成他想做就做，做不下去就沒了，這是非常可惜的","  ，坦白講，這對地方來講是非常可惜的一件事……"],["潘部長文忠：好，謝謝委員……"],["江委員啟臣：不過我今天也滿訝異的，原來教育部是沒有給予半點資源。"],["潘部長文忠：應該是學校自主和企業合作，我們會主動跟學校了解……"],["江委員啟臣：我真的不希望看到這樣的計畫關閉。"],["潘部長文忠：我們來跟學校了解他們目前遭遇的問題，看看教育部可以給予什麼樣的協","  助，因為在整個產學合作方面，一直是我們技職方面推動的重點政策。"],["江委員啟臣：對啊！其實他也開了很多課程，在過去這三、四年當中，對地方在這方面","  的傳承、提倡跟發芽，還有跟業界的結合，扮演了一個非常好的平台，我一直在想要怎","  麼把它擴大，因為在我們那區是沒有任何大學，連技職大學統統都沒有，可是中台灣製","  造、加工產業等最強的上下游產業鏈卻都是在我們那邊，所以那些產業界人士一直跟我","  反映，好歹也要給他們一個工商或商工技職學校。我知道設學校不是說要設就可以設，","  因為要考慮到少子化問題，可是這一類屬於技職合作平台的部分，應該是可以做的，而","  且教育部應該要介入，這樣才能讓技職畢業的學生，將來在就業時，可以跟業界間有一","  個平台相互合作，可以嗎？如果可以，我大膽建議把這個中心想辦法再造，讓他脫離現","  在的困境。"],["潘部長文忠：委員，我們會儘快跟學校聯繫，了解他們實際面臨的狀況，我們會來協調","  。"],["江委員啟臣：最後一個問題，我想拜託教育部一件事情，就是有關2歲到5歲幼兒幼托問","  題，教育部做了部分處理，可是現在最大的問題是，5歲幼兒的家長面臨了很大的困擾","  ，就是5歲幼兒大概只能選擇送幼兒園，因為他們並沒有在家育兒津貼，2歲到4歲都有","  ，對不對？但是5歲幼兒沒有。"],["潘部長文忠：5歲本來就有5歲的免學費……"],["江委員啟臣：不是，我說的是在家津貼，如果他沒有要送幼兒園，因為我們現在也不是","  強制規定要送……"],["潘部長文忠：我知道委員的意思，就是如果幼兒沒有進入幼兒園……"],["江委員啟臣：對！如果沒有去幼兒園的話，目前只有二到四歲的部分有2,500元的津貼，","  但是五歲並沒有，除非國家的政策是強制向下扎根到五歲都要唸幼稚園，並提供公托，","  讓公立的幼稚園出來，這樣家長就非得要把小孩送到幼稚園去。現在讓他們有選擇，津","  貼卻只有針對二到四歲，五歲幼兒的家長怎麼辦？他只有一個選擇，可是他如果不在家","  ，將幼兒送出去的時候，他要多花一筆滿大的經費。假如把五歲納進去的話，大概要增","  加多少支出？你們要去計算一下，否則現在五歲幼兒的家長面臨沒得選的狀況，也沒有","  津貼，教育部也不把五歲幼兒列為……"],["潘部長文忠：我稍微簡要澄清一下，避免家長誤解。五歲免學費的政策行之多年，當時","  比較重要的是，因為馬上要銜接國小，所以鼓勵他們儘量入幼兒園就讀，這是當時政策","  的指標。讀我們的公幼當然沒有學費的問題，讀私幼就有五歲免學費。委員現在提到沒","  有進到幼兒體系照顧的……"],["江委員啟臣：沒有進到幼兒園這一塊。"],["潘部長文忠：我們來做調查。"],["江委員啟臣：其實還是有很多家長不見得會送去，而且你也不要認為五歲免學費對他們","  來講負擔就很輕，其實負擔還是滿重的。據我的了解，如果送到一般私幼的話，一個月","  大概多一、兩萬塊都有可能。你們去計算一下。"],["潘部長文忠：我們再來對這個部分……"],["江委員啟臣：只有五歲的部分。"],["潘部長文忠：好，謝謝。"],["主席：好，謝謝江啟臣委員。","   順便建議一下部長，都會區原住民的部分實在也需要你們去把數據弄出來，因為部落","  跟都會的確是兩個不同的模式。","   請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。現在在推動的幼兒教育中的準公共化幼","  教政策，第一個目的當然是希望家長有平價的幼兒教育，而且可以負擔得起；第二個目","  的當然是希望提供品質好的幼兒教育。這兩個目的都是正確的，也是好的，但是整個政","  策在執行上卻讓外界罵得一無是處，到目前還沒有聽到稱讚這項政策的人，不管是家長","  、幼兒園或是民間團體等等，其實批評的意見非常多，立法院法制局也有提出專案報告","  。另外，我看到一些民間團體，像是特別在意婦女職場工作、女性權益的婦女新知，對","  幼教也非常關心。他們都是從不同的角度對準公共化政策提出不同的意見。大家擔心的","  一個重點是，我們一方面用政府的補貼，推動讓家長可以負擔的政策，只是在走的過程","  中，會不會劣幣驅逐良幣？也就是說，經營得比較好、招生狀況好的私幼沒有誘因加入","  這個機制，加入的可能是經營狀況比較不是那麼理想的業者，會不會有這個問題？第二","  個，我們去支撐，把價格拉下來之後，它的品質會不會打折扣？這是家長比較關心的問","  題。教育部有宣布，三月份要做一些方案的政策微調，希望你們調整的時候，還是要考","  量目前各界對這項政策的批評意見。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。好，謝謝蕭委員。我也私下跟委員請教您得到的訊息，","  我們可以作為調整的參據。我跟委員報告，這件事情受益的一定是家長，其實讀到準公","  共幼兒園的私幼，家長付費時，每個月的負擔只有4,500元，可以減輕他們的負擔。"],["蕭委員美琴：減輕負擔是好的，但是會不會在品質上打折扣？這個問題是大家關心的。","",""],["潘部長文忠：教育部這一段時間也蒐集了相關的意見。"],["蕭委員美琴：婦女新知最近提出的批評大概也是這個方向。"],["潘部長文忠：目前我們會有幾個大的主軸，一個當然是持續擴大有關廢園率跟公共幼兒","  園，因為這個是國家長期應該投資，也會建立一定品質。第二個是，對私幼的參與當然","  有一些指標，但是會給予更多支援跟協助，也就是說，在他們符合這個指標，也有意願","  參與，而不是用強制、強迫的這個方式下來進行，在這個微調的過程當中，我們會就最","  近剛好委員關切的幾個議題來做調整，預計3月底這個部分會出來。當然，8月1日因為","  會全面實施2到4歲育兒津貼，對多數家長而言，萬一沒有辦法到公共幼兒園和準公共幼","  兒園，也會得到這個育兒津貼，每個月2,500元的補助，從2到5歲可以全面的去照顧。","",""],["蕭委員美琴：育兒津貼的部分是給沒有辦法進入公立……"],["潘部長文忠：這兩軌的。"],["蕭委員美琴：或非營利幼兒園另外一個選項？"],["潘部長文忠：是。"],["蕭委員美琴：雖然補貼額度不高，但是我還是希望，你們在做政策要推出前，先跟各界","  做更充分的溝通。"],["潘部長文忠：好，我們現在整理後，往下會來跟相關做一個討論，聽聽他們的意見之後","  才會做最後的定案。"],["蕭委員美琴：其次，花蓮縣在去年地震之後，非常謝謝部長當時也是部長有來給我們一","  些特別需要災後復建學校資源上的協助，另外有兩個比較大的案子，還是需要現在的教","  育部來支持，第一個，就是縣立圖書館，因為在地震之後所有的公共建物也都進行了相","  關的耐震評估，評估的結果是需要去做補強，這個圖書館因為也算是一處比較老舊的建","  物，如果要做震後的耐震補強相關工程，跟拆除重建的相關成本效應評估起來，地方也","  是希望能夠爭取整個重建的一個可能性，也希望這個部分教育部能夠積極的來跟地方瞭","  解需求跟協助。"],["潘部長文忠：委員，這個我再瞭解，這一次教育部在提出中長程公共圖書館的建設，花","  蓮縣是獲得滿大的資源。"],["蕭委員美琴：對，那是耐震補強的部分。"],["潘部長文忠：我不知道是不是同一個。"],["蕭委員美琴：目前教育部支持的耐震補強，但是耐震補強其實經費需求非常龐大，因為","  它也是一個滿大的公共建物。"],["潘部長文忠：好，委員這部分我再瞭解一下。"],["蕭委員美琴：如果跟拆除重建兩個選項比較，你們可以再多一些評估。","   第三個，多年前慈濟基金會曾經給予花蓮6所學校用減災工程、耐震補強、希望工程","  的校舍改建資源，目前也都陸續完成了，前面有一批也獲得教育部的支持……"],["潘部長文忠：對，在設備設施……"],["蕭委員美琴：跟花東基金有投入設備的支持，其中一所三民國中因為進度比較慢一點，","  接下來今年才要完成，所以它並沒有納入第一批的支持，也希望能夠獲得……"],["潘部長文忠：三民國中？"],["蕭委員美琴：對，國教署跟花東基金這方面的協助，讓他們內部的設備能夠充實。"],["潘部長文忠：好，委員，這個我們就接續之前的協助方式，來對三民國中做協助好了。","",""],["蕭委員美琴：好，謝謝！"],["潘部長文忠：謝謝！"],["主席：請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。本席要請教部長，第一個問題，國立大","  學可不可以運用行政資源動員學校教職員及學生參加政治人物的選舉造勢活動？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。依公務人員行政中立法不可以。"],["黃委員國書：很明確不可以。上個星期有一場參選2020年總統選舉的造勢活動，我們現","  場看到臺灣師範大學的教職員雲集，甚至有親善大使和跆拳道的學生到場造勢，現在問","  題來了，很多學生投訴，到了現場之後才知道這是一場參選造勢的場合。第一時間臺師","  大校方的回應說，純屬個人行為，校方不予干涉，並無請公假或公出去造勢的情形。第","  一時間臺師大說謊，為什麼？因為有學生會指出，學校提出的公假證明書，去參加這個","  活動期間可以核准公假，這個事情就穿幫了，穿幫了以後學校為了怕影響學校的聲譽，","  然後再發給學生500元的禮券，請學生說這個不是請公假去參加。從頭到尾學校都在說","  謊，說謊了幾天，上個星期四、五、六、日，今天星期一，連續3天臺師大都在說謊，","  只有到今天上午，臺師大的學生會跟學校去釐清真相，然後達成了3個共識，就是這3個","  共識。我想請問一下，教育部對整起事件有沒有掌握？"],["潘部長文忠：跟委員報告，因為這個事件從新聞報導之後，學校在第一時間是做了說明","  ，當然本於學校自主的方式，教育部不會第一時間就告訴它，因為到底發生了什麼事、","  什麼人員到達現場、有沒有找學生去，學校是最清楚的，但是在後續裡面教育部陸續也","  得到一點訊息，就如委員剛才所談的過程。教育部非常明確的，這個場合比較屬於政治","  性的活動，就應該回到行政中立法的基礎來……"],["黃委員國書：部長，你瞭解之後，學校在第一時間是不是說謊？"],["潘部長文忠：如果剛才委員所描述的，或學校的對外說明，確實跟事實不合。"],["黃委員國書：就是說謊，今天跟學生會已經達成共識了，第一，從校內重申行政中立原","  則；第二，校方須追究違法及失職人員。請問有哪些是失職人員？哪一些人？"],["潘部長文忠：這個可能要讓我們澈底瞭解吧……"],["黃委員國書：對，你們要去瞭解，這是學校這樣子說。教育部要不要追究校方的責任？","  這是教育部的權責囉！我覺得教育部有很多事情沒有辦法對很多學校建立一定的威信，","  所以有很多學校講，教育部的立場說這樣做也可以，那樣做也可以，反正我只要不被處","  罰都可以，所以教育部一定以正視聽的立場來面對這樣的問題，因為選舉快到了，我們","  也不希望這個事情以後還會再發生，都已經這麼明確了。部長你跟我說，學校違反什麼","  法？"],["潘部長文忠：如剛才委員所呈現的第二點，很明確看出來，校方會對這方面深入瞭解後","  來究責，教育部也是持這樣的態度。"],["黃委員國書：你們要究責，它違反了什麼法？至少2個法，一個教育基本法，教育應本中","  立原則，這毫無疑問的，學校不得為特定政治團體從事宣傳活動，這裡寫得很清楚。再","  來，公務人員行政中立法，它違反行政中立，至少這2個法。部長，你也承認違反這2個","  法，教育部要怎麼處理？"],["潘部長文忠：剛才有提到，學校已經很清楚地瞭解這個活動的性質，學校目前就是希望","  ，更清楚地瞭解到，是哪一些人員動用到資源、要求學生，沒有給學生清楚地瞭解，我","  想這個要讓學校瞭解，教育部也會明確地要求……"],["黃委員國書：1個星期以內，針對臺師大違反行政中立法、教育基本法的行為，你提出一","  個究責的方案出來，這毫無疑問，沒有什麼可以妥協的空間。第一時間校方說謊；第二","  ，學生會也發新聞稿說，學校高層事先皆知情，所以這個不是行政疏失，已經是明知故","  犯，開什麼玩笑！國立大學明明知道這個事情違反行政中立法、教育基本法，結果他們","  還做了，如果教育部沒有嚴正的立場，你沒有辦法去規範別的學校，1個星期提出追究","  責任的懲處方案，部長也同意？"],["潘部長文忠：是。"],["黃委員國書：我們現在面臨非常多新南向產學專班的問題，現在大專境外生突破12萬人","  ，新南向占了41%。這一些人數其實都在增加當中，最近有一系列的學工爭議，重創臺","  灣教育的國際形象，上星期還發生了育達科大菲律賓碩士生來陳情；之前還有康寧、醒","  吾等等學校。所以我們現在要釐清1個問題，我們新南向的產學專班這些學生到臺灣來","  ，他們是學習，還是勞工？"],["潘部長文忠：這一定是以學習為主，會去參與實習的，這才是讓他學用做連結，絕對不","  是以工作為主要目標。"],["黃委員國書：現在教育部如果沒有把這個事情的立場說得很清楚，馬上就會有很多學校","  利用新南向專班，然後開始去做一些仲介學生當勞工這樣的情事發生。我再給你看這一","  個圖片，這是東南科技大學的網頁，已經在寫這些東西了；他們的產學國際專班裡頭介","  紹，產業外籍實習生有實施的優勢，這些學生來可以幫你們處理什麼東西─各行各業都","  可以申請；不用就業安定費；也不用受到一例一休制度的管制；也沒有外勞配額申請的","  問題；也沒有新增廠房，連新增廠房也可以申請；告訴你他們有這麼多好處，也可以辦","  理企業節稅政策。當有很多私校利用產學專班，事實上去仲介這些學生、勞工到產業去","  的時候，教育部樂見這樣的狀況嗎？"],["潘部長文忠：我也跟委員簡要地說明一下，東南科大的這個宣傳絕對是不合適，而且完","  全悖離我們新南向人才培育的政策，當教育部得到的第一資訊，當天晚上就請校長到教","  育部來，立刻澄清這一件事；第二天就要求他在學校的官網上正式向社會釐清和致歉，","  因為這個會誤解，以為到臺灣來念書是真的為了這個工作，在這個立場上，教育部非常","  明確的要求。所以我在3月7日也請劉政次跟司長，要求所有國際長到教育部來，把最近","  發生的幾個學校的案例說明清楚，也把教育部的立場非常明白地表達，如果明知故犯，","  沒有辦法去面對以招生學習為主要目標，教育部的態度以維護學生受教權益為最優先之","  下，如果有違反相關的規範重懲重罰。"],["黃委員國書：現在私校面臨很多困境，好不容易來了一個新南向的產學專班，所以他們","  就抓到這個機會，因為他們的生源有問題，好不容有這個生源來了，可是他們又混淆了","  學校的角色，在這個事情上學校變成了仲介，我只是把新南向來的學生仲介到產業端去","  ，如果這個趨勢教育部沒有辦法好好處理的話，以後每個學校大概都會鑽這一個政策跟","  相關法規的漏洞。"],["潘部長文忠：是。"],["黃委員國書：今天有東南科技大學這樣子了，明天你能保證沒有別的學校也會這樣子仿","  效嗎？我們現在掌握到的是這個學校，這是被看到、被發現的，還有一些沒有被發現的","  呢？"],["潘部長文忠：是，謝謝委員這個提醒，為什麼我剛才跟委員報告教育部非常明確的幾個","  立場，再來是為什麼3月7日就是上個星期要邀集各校的國際長，非常清楚知道我們國家","  的新南向培育政策的目的、標準是什麼？如果學校沒有做好準備，請你不要招生；如果","  你明知故犯，絕對重懲。在這個原則之下，教育部也把整個政策是以重質不充量的概念","  ，如果學校沒有做好招生，跟學生的這種培育，絕對沒有第二波人家願意進來，這不僅","  是學校的損失，更重創臺灣的整個國際形象，這個部分教育部會非常嚴正的來處置。"],["黃委員國書：我們的立場、政策、相關的規範都很清楚，但是我們如何防範呢？我們有","  沒有申訴的管道？如果外籍學生來到臺灣，事實上他去從事的勞動超過了他學習的一個","  狀況，我想請問一下，教育部有諮詢的信箱跟服務專線受理，有這個管道，可是這個管","  道從1月到現在3月了，總共才有11通電話、6個email信箱，顯然這個管道不太被使用，","  一般外籍學生來，他們也不知道有這個管道啊！所以我建議教育部，你們應該要提供學","  生權益保障的資訊，確保每一位學生來都要簽名，知道的確有這樣子的管道。"],["潘部長文忠：好。"],["黃委員國書：可不可以做到這樣子？"],["潘部長文忠：是，謝謝委員！因為這幾個招生個案的情況，讓我們更深入去瞭解，可能","  會出現的一些樣態，所以從源頭的招生簡介、用詞文字，必須非常明確，還要做到一個","  動作─讓要來的學生簽名，表示他真的得到某某大學要招收的所有狀態，這是過去被忽","  略掉的。當然也有鑑於很多國際學生到臺灣來還在生活適應營等等的這些問題，教育部","  為什麼要找這些招生學校的主管到這邊來講清楚？不要在他們模糊狀況下，讓這些仲介","  或代辦的人把他們欺騙了。所以這個我們會多管道的來進行，這是國家非常重要的政策","  ，教育部會嚴正跟全力以赴。"],["黃委員國書：好，以後不可以再有這樣的情事發生。"],["潘部長文忠：一定。"],["黃委員國書：如果再發生，就要重懲學校了好不好？"],["潘部長文忠：教育部的態度非常明確。"],["黃委員國書：好，謝謝！"],["主席：請沈委員智慧發言，發言時間為6分鐘。"],["沈委員智慧：主席、各位列席官員、各位同仁。本席想請教潘部長，請問一下公投第11","  案你知道嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。瞭解。"],["沈委員智慧：我們知道中選會對於公投的問題已經做出一個最新的會議紀錄，你知道嗎","  ？"],["潘部長文忠：我有閱讀。"],["沈委員智慧：等於重大政策之複決對不對？"],["潘部長文忠：是，中選會的結論是這樣。"],["沈委員智慧：公投法也規定了，就要做必要之處置對不對？"],["潘部長文忠：是。"],["沈委員智慧：你的108年課綱什麼時候通過的？"],["潘部長文忠：總綱是在106年的時候，抱歉103年……"],["沈委員智慧：不要提那麼遠，我的時間有限……"],["潘部長文忠：各領域因為不同的審查時間。"],["沈委員智慧：我知道，108年的課綱是什麼時候通過的？是不是去年11月份就通過了？"],["潘部長文忠：我應該說，有發行教科書的那些領綱45份，是在去年11月份左右通過。"],["沈委員智慧：我重視的就是教科書，公投的第11案就在講教科書，有關性平教育裡面的","  同志教育，人民用七百多萬張公投票來做一個對政策性的複決。所以我要請教你的就是","  ，在這個過程當中，因為你的課綱已經在11月24日公投前已經把108年的課綱定案，對","  不對？我現在回頭要問你，你現在怎麼補救？因為書商已經開始要印書，你有沒有什麼","  補救，來執行公投法的第11案，有關這個部分教材，你必須做必要之處置，是不是有什","  麼補救呢？"],["潘部長文忠：公投第11案，整個敘明部分會歸結為重大政策……"],["沈委員智慧：我們不要提那麼多，你簡明扼要地回答……"],["潘部長文忠：它不是一個法規，在這種情況下，教育部對有關108年課綱包含既有課綱，","  還有教科書，有這樣持續地檢視，這個檢視裡面大家很關切有一些呈現的內容是否合適","  ，對於同志用詞，檢視108年課綱或過去九年一貫的課綱裡面，並沒有用到同志教育這","  4個字的用詞。對於教科書……"],["沈委員智慧：內容呢？我現在只跟你談教科書，我們focus在教科書的內容，好不好？"],["潘部長文忠：經過檢視，教科書也沒有出現這個用詞。"],["沈委員智慧：怎麼會沒有？部長，我不知道你是什麼原因而無視於教材中的同志教育，","  否則就不會有這個公投提案，也不會有七百多萬人用憲法賦予人民的複決權做出這樣的","  公投結果，可是我看你們毫無悔意、毫無改意。本席於2月15日召開有關公投第11案及","  108年課綱的協調會，請了各個家長協會、各個團體及教育部黃司長等相關人員進行協","  調，我在會中提到，對於已經開始印書的這些教科書書商，你們有沒有針對公投第11案","  文字裡面同志教育這部分的內容，要求他們遵照公投第11案？你們有沒有這樣的公文給","  他們？還是認為公投等於廢投，是沒有用的，投也等於沒有投？"],["潘部長文忠：跟委員報告，教育部一定尊重整個公投的結果。"],["沈委員智慧：你們做了沒有？你不要只是說尊重，口惠實不至。"],["潘部長文忠：因為去了解現在整個教科書裡面的內容，這是第一個一定要做的，而且持","  續在做。"],["沈委員智慧：我只要問你，你對書商作為了沒有？你不要講那麼多，只要實答就好，我","  沒有時間嘛！"],["潘部長文忠：因為出版社的這些內容正在審議的過程，這些公投提案的內容……"],["沈委員智慧：書商部分你做了沒有？"],["潘部長文忠：他們送書來，我們正在審。"],["沈委員智慧：你沒有就公投第11案要求書商應符合公投第11案之內容，做相關實質內容","  的調整，所以你們都沒有作為，對不對？"],["潘部長文忠：不是。"],["沈委員智慧：那你告訴我，你是怎麼做的？"],["潘部長文忠：這裡面有一些內容、有一些圖片，大家認為真正審議的過程中……"],["沈委員智慧：如果教材沒有問題，就不會有公投，也不會有七百多萬人投出這樣的公投","  內容！部長，你不要強辯，你們一點作為都沒有！"],["潘部長文忠：內容有很多討論……"],["沈委員智慧：我再請教，未來教育部有沒有增聘教材審議人員？你們告訴我，因為沒有","  那麼多人審，所以無法實質審議，書商送來後，你們也不過如此的就給它過了，這是我","  們所看到的教材。我開協調會時，你們的承辦人告訴我，你們沒有那麼多教材審議人員","  ，所以請問部長，你可不可以增聘審議人員，而且把四學程的家長會代表列入教材審議","  人員，以協助教育部審議？他們甚至連無給職都可以，請問你答應嗎？"],["潘部長文忠：跟委員報告……"],["沈委員智慧：可以嗎？實質審查，可不可以？"],["潘部長文忠：委員可以讓我講嗎？"],["沈委員智慧：好，我讓你講，你只要回答我的問題就好。"],["潘部長文忠：因為我跟這些團體也碰過面……"],["沈委員智慧：你只要回答我的問題就好。"],["潘部長文忠：他們把相關的人才庫讓我們建立……"],["沈委員智慧：回答我的問題就好了。"],["潘部長文忠：我們可以邀請他們呀！"],["沈委員智慧：主席，請制止他，他沒有照我的內容回答，我的時間都被他耗費了，我這","  樣跟他問也沒有用。你當委員是什麼？我問東，你答西。"],["潘部長文忠：沒有，我是跟你詳細說明……"],["沈委員智慧：我問你有沒有做，我的時間都被你耗光了。"],["潘部長文忠：我們也請他們提供人才，我現在也正在邀約。"],["沈委員智慧：我光一個問題就問不完。"],["潘部長文忠：我在說明不就是回答你的問題嗎？"],["主席：部長，主席來處理一下好了。因為時間也到了，我想對於沈智慧委員所關心的這","  個議題，因為公投的關係，是不是請部長帶著相關人員到……"],["沈委員智慧：主席，我等一下會有書面，請給我1分鐘或半分鐘的時間，容我簡要的將主","  要議題講一下，然後列入紀錄，將這個書面資料請他們如實按照我的內容實問實答，好","  嗎？"],["主席：好，半分鐘。"],["沈委員智慧：我要求教育部針對性平教育委員會能夠增加2席以上的家長會成員，因為目","  前只有2席，但是不到4席就沒有提案權。書商部分，是否可以要求嚴審他們的內容？教","  材審議委員部分，是否可以將家長會列入？針對國中、國小的共同校訓「禮義廉恥」，","  是否可以重新放回學校校園裡？我們現在看到共同校訓依然存在，但「禮義廉恥」四個","  字全部都沒有了，台灣沒有「禮義廉恥」就是因為校訓都拿走了。我等一下會將相關文","  字送來，請主席列入內容。"],["主席：請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。部長知道今天QS的University","  Rankings出來了嗎？也就是大學評比的部分，臺大這次前進了幾名。高雄中山大學的鄭","  英耀校長今天講說他很高興，因為中山大學的排名又往前，但是同時他也說希望去併高","  雄醫學大學，我之前在高醫擔任副校長，看到這個消息不知道該怎麼講才好。當然，就","  國家整體利益來講，這樣很好，問題是現在好像沒有一個法可以管。部長，現在我們有","  的是一個「國立大學合併推動辦法」，是在民國101年制定的，但我們沒有一個公、私","  立大學的合併辦法，所以，這個辦法是不是應該有再修改的空間？否則鄭英耀校長想要","  併高醫大，一個是國立的，一個是私立的，當然，就國家整體利益而言，這是可以做的","  一件事情，所以部長覺得是不是應該要稍微修改一下這個辦法？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員關切，過去大概比較沒有公立跟私立大學合併","  的情形，但並不是說這個不可行，只是在討論過程中，因為我私下也有跟鄭校長討論過","  ，這裡面有些部分我們一定要相互合作，未來我們再思考應如何調整。"],["陳委員宜民：所以應該有修改的空間，因為必須要有辦法，才能公私併。但是我剛才舉","  的例子不見得是好例子，我們知道國內有些私校可能要退場，其實公立學校可以去拯救","  他們，但因沒有一個辦法，以致不能做。不管是中山或高醫大，都算是比較好的大學，","  高醫大其實也有拿到很多次的教學優良獎，而且也進入500大，所以兩個好學校要合併","  ，除非是有什麼特別原因。我們先看過去合併的這些學校，最近的一個例子就是高雄三","  個學校合併成高雄科技大學，這是在2018年2月合併的。但是併校過程有時也有一些爭","  議，所以監察院在2017年4月針對台中科技大學併校所造成的一些狀況，認為原來它是","  屬於一種新設的併校，最後卻成為一種存續的合併。根據你們的推動辦法第三條，合併","  有兩種，一種是存續合併，可能是小學校配一個大學校合併，最後還是以一個大學校為","  主，就像清大合併了竹師大；另一種就是新設合併，兩個學校合併之後都消失了，現在","  如果陽明跟交大合併的話，應該是屬於後者吧？是不是兩個學校都消失了？剛剛講到監","  察院的調查報告，我們看到台中技術學院跟台中護理專科學校合併成台中科技大學的過","  程，應該算是一種新設合併，可是監察院的報告說是變成了一種存續合併，因為比較大","  的學校校長後來留任了，合併之後由於大校的老師人數比較多，所以做一些調整之後，","  小校的權益、教師的權益都受損。本席現在要問的是，如果權益受損，你們有什麼懲戒","  的辦法等，能把它糾正過來？"],["潘部長文忠：謝謝委員關心。因為我上一任內剛好有兩個學校的組合……"],["陳委員宜民：你們現在沒有辦法嘛！對不對？簡單講就是沒有辦法，所以要訂定辦法。","",""],["潘部長文忠：對……"],["陳委員宜民：現在已經有國立大學合併推動辦法，裡面的條文也要再做修正，換句話說","  ，如果他們未根據合併計畫書走的話，該怎麼辦？這是一個問題，你要列入考慮。"],["潘部長文忠：是。"],["陳委員宜民：還有一個問題，根據國立大學合併推動辦法，校長之選任是要依另外一個","  設立變更停辦辦法來做，但這個辦法在106年已經修訂了，原來你們是規定要「依專科","  以上學校及其分校分部專科部高職部設立變更停辦辦法第四十條至第四十二條規定辦理","  」，修法後已被調整到第二十七條至第二十九條。你們現在還沒有修訂國立大學合併推","  動辦法中有關校長選任的部分，更不要說新設學校，他們要選任校長的話應該怎麼辦？","  應該是教育部要指派，對不對？"],["潘部長文忠：應該說組織遴選委員會。"],["陳委員宜民：就是教育部組織遴選委員會……"],["潘部長文忠：是。"],["陳委員宜民：來指派嗎？所以不是由學校來……"],["潘部長文忠：如果是新設，是由教育部來組成，當然也會有若干學校的代表。"],["陳委員宜民：我覺得這邊是需要做點修正。","   最後，在這個辦法也有提到一點，本席認為，大學合併的重點是要解決社會問題，創","  造雙贏。陽明大學在這次評比的名次是在很前面、往前進，也都進入前300名了，跟交","  大是不相上下。在這種情況下，兩個都是頂尖大學，合併了之後馬上就可以變得更頂尖","  嗎？根據大學的ranking，至少要經過3年至5年的時間才能夠再被評比，新學校是不是","  馬上就能夠被評比？好像是沒有辦法的。所以本席這邊要講，陽明跟交大合併了之後，","  一下子兩個學校都不見了，變成是陽明交通大學，3年後會產生一個新的學校，到目前","  為止，教育部有去評估他們合併之後會往前走還是會往後退嗎？你們也沒有任何資料，","  對不對？請問這樣子的合併能解決什麼社會問題？"],["主席：因為時間已經到了，部長提供資料給陳宜民委員，好不好？"],["陳委員宜民：謝謝主席，我請部長也再給我們一份資料，就是如果合併了之後，他們沒","  有按照原來的合併計畫書走的話，是不是要有什麼樣的方式來……"],["潘部長文忠：委員的這個提醒我們知道，因為最近也有幾個學校合併，我們要發文……"],["陳委員宜民：這個法一定要趕快修，不合時宜。"],["潘部長文忠：好，謝謝。"],["主席：如果需要召委配合的，就請部長……","   請林委員奕華發言。林委員發言完畢之後，我們休息5分鐘，好不好？在場的官員們","  實在是有點辛苦，我們必須要讓他們休息一下，謝謝。"],["林委員奕華：主席、各位列席官員、各位同仁。這本「行政院暨所屬各機關主管人員名","  錄」，部長有沒有看過？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。我有這一本。"],["林委員奕華：你也有嘛！那你自己有翻閱嗎？"],["潘部長文忠：很抱歉，沒有。"],["林委員奕華：沒有啊！那我告訴你，教育部所屬機關的部分、在第43頁，有一欄是職稱","  ，您知道國立臺灣大學管中閔的職稱是什麼嗎？"],["潘部長文忠：我有在媒體看到這一則新聞，人事長也說明可能當時是誤植。"],["林委員奕華：誤植啊？"],["潘部長文忠：這是人事長……"],["林委員奕華：那你們有說明過嗎？翻到後面一看，所有人的職稱都是校長，管中閔被寫","  「教授」而不是「校長」，這非常敏感耶！以為卡管還沒卡完哪！你都已經發聘書了，","  沒想到連這麼重要的名錄裡面，每個學校的都是寫「校長」，而管中閔就叫「教授」，","  這個東西很敏感耶！你要不要說明一下？"],["潘部長文忠：這是人事總處發行的。"],["林委員奕華：對，但他們說資料是教育部提供的。"],["潘部長文忠：這個過程……"],["林委員奕華：我有問過了，按照教育部所提供的全文照登，是教育部的問題，所以我才","  會質詢你。這部分你認為有沒有錯？雖然是小地方，但這是大事啊！我就說這很敏感嘛","  ！對於管中閔，連他的職稱都不肯正名為「校長」，你們要不要發文更正一下？起碼要","  發文更正，就像以前我們的作法，如果有錯誤之處就進行勘誤嘛！。如果你認為這是不","  小心，那就出個勘誤表，把管中閔的職稱改為校長，有沒有問題？"],["潘部長文忠：這個人事總處會進行勘誤，因為現在管校長已經受聘為臺灣大學的校長……","",""],["林委員奕華：這是今年2月發的，他已經受聘啦！"],["潘部長文忠：因為教育部在去年12月25日已經正式……"],["林委員奕華：對，所以我才說……"],["潘部長文忠：那我們就回到這個內容……"],["林委員奕華：沒錯嘛！所以不要被人家誤以為是在做小動作，好嗎？這有沒有問題？可","  以公開發文、發給我們嘛！我們每人都有，做個勘誤，你也可以請人事總處發函。"],["潘部長文忠：不，就是總處會進行勘誤啊！"],["林委員奕華：你可以先發文給人事總處，因為人事總處說是按照你們的資料啊！所以你","  們要先發文給人事總處說：抱歉，我搞錯了、沒注意到，把「校長」寫成「教授」。發","  文給人事總處，讓人事總處發個文給我們，公開進行勘誤，有沒有問題？"],["潘部長文忠：我們就請人事總處趕快來處理。"],["林委員奕華：好，要趕快處理。不要變成……"],["潘部長文忠：人事長也公開說明，因為現在他就是臺大校長嘛！"],["林委員奕華：但問題是，上面印出來的是這樣子，我們是公家機關，政府部門做事，如","  果你認為有寫錯，那你就再發個文告訴大家說這部分有所誤植嘛！"],["潘部長文忠：是。"],["林委員奕華：有沒有問題？"],["潘部長文忠：沒有。"],["林委員奕華：再來想請問一下，有關幼托機構裝監視器的這件事，我們都知道信任是教","  育的基石，而去年3月在國發會的公共政策網路參與平台裡面有提到，就是希望能夠強","  制裝設線上監視系統。我記得在去年7月，包括教育部、衛福部都有做過回應，那時候","  您不是部長，當時教育部對這個問題的回應是什麼，您知不知道？"],["潘部長文忠：請委員指教。"],["林委員奕華：是「恐傷互信，不宜強制」，有提到這個部分。但日前本院同仁有質詢行","  政院院長，結果院長支持強制幼托機構設置監視器，所以教育部現在的態度是支持嗎？","  或者還是維持原來的想法「恐傷互信，不宜強制」。"],["潘部長文忠：不好意思，因為之前不在任上，我並不瞭解這整個脈絡。"],["林委員奕華：但這件事情媒體都登了很大的篇幅啊！您只要告訴我現在教育部的態度是","  什麼就好了。最近你們也因為一紙公文，結果又搞得地方兵荒馬亂地，幾天之內要所有","  的幼兒園填復目前他們有幾支監視器，你們知道這件事嗎？也許部長知道，問題是你們","  搞得大家兵荒馬亂地。這不是我要講的重點，我只是說你們不要常常就是發一道命令下","  去……"],["主席：請教育部國教署彭署長發言。"],["彭署長富源：主席、各位委員。主要是因為陳瑩委員想了解，我們來了解……"],["林委員奕華：然後呢？你們要求地方機構在幾天之內就要送上來，我覺得我們真的要儘","  量少做這種擾民的事。"],["彭署長富源：我們有延長時間。"],["林委員奕華：有延長時間嘛！就是知道真的搞得大家兵荒馬亂地。","   但重點在於，到底要不要裝設監視器，現在教育部的態度為何？因為你們原來是認為","  不宜，而我剛剛講了，信任是教育的基石，目前你們認為應不應該裝設？"],["潘部長文忠：如果就我對整個事情的一個看法，我想守護這些幼童免遭……"],["林委員奕華：對於我的問題，你簡答就好。"],["潘部長文忠：我要說的是，不是唯一的方法，所以我才會講……"],["林委員奕華：你們要不要強制裝設嘛？重點是院長說他支持啊！"],["潘部長文忠：院長所提的應該是托嬰中心吧！"],["林委員奕華：幼托……"],["潘部長文忠：不，我看到的文字是托嬰中心。托嬰中心是更小的，而幼兒園是一個機構","  了……"],["林委員奕華：那幼兒園的部分，你認為……"],["潘部長文忠：應該說我們來了解……"],["林委員奕華：我請問你們，幼兒園的部分，你認為要不要裝設？"],["潘部長文忠：我要這樣子說，守護學生，這不是唯一的方法，我想委員在地方上也都了","  解……"],["林委員奕華：這個我清楚，所以你還是認為不宜，對不對？……"],["潘部長文忠：應該說，不是千篇一律。"],["林委員奕華：如果確定要裝設，牽涉到相關法令，包括要裝幾支、怎麼個裝法，也涉及","  相關經費。所以您還是認為不宜，對不對？"],["潘部長文忠：我要這樣子說，因為也有高風險的幼兒園，這就是我們常常在講的，就這","  一些教育部或地方政府應該嚴密地去監管……"],["林委員奕華：應該有很多種方式。"],["潘部長文忠：是，我講的就是這個。"],["林委員奕華：最近發生的兒虐事件，很多也都是有裝監視器啊！所以裝監視器不是解決","  問題的方法。"],["潘部長文忠：對，應該說它不是唯一的方法。"],["林委員奕華：所以要很明確，是不是應該要回歸到幼兒園本身，不管是公立或私立，跟","  家長之間的共識，而不是採取中央強制的做法？站在教育部的立場呢？"],["潘部長文忠：我剛才就說，我的立場就是這樣子。"],["林委員奕華：就是不宜嘛？"],["潘部長文忠：它不是唯一的方法。"],["林委員奕華：所以是不宜嘛！","   進入下一個問題，不曉得部長知不知道，我想署長很清楚，前年1月份的時候衛福部","  發了一份公文，適用於全部的兒童遊戲場，要求全都要符合CNS12642、12643的規定，","  給予3年改善期，這個事情你知道嗎？"],["彭署長富源：我知道。"],["林委員奕華：那我問部長一個問題，尚未發布這個新的標準之前，我們的遊具到底安不","  安全？"],["潘部長文忠：這跟前面的那個問題有點類似，就是說遊具放在哪一個位置，以及由誰來","  管理使用，其差異是很大的。"],["林委員奕華：是啊！所以你贊不贊成衛福部針對一個遊具就要求全體適用，包括公園、","  餐廳、百貨公司及學校、幼兒園都用同一套標準，您覺得適合嗎？"],["潘部長文忠：當然衛福部是法規的主管機關……"],["林委員奕華：但問題是他們發給所有人。您知道嗎？這個公文下來之後，學校都嚇死啦","  ！明明是安全的遊具，改拉起黃色的線把它圍起來、變成是不安全的了。"],["潘部長文忠：所以教育部也了解這個情況……"],["林委員奕華：你不覺得這很誇張嗎？"],["潘部長文忠：我們現在也跟衛福部在會商，因為在執行面上，如果完全用這個標準會出","  問題。"],["林委員奕華：部長現在還跟我說在會商，已經過兩年了耶！而且檢驗機構才只有幾家，","  你知道嗎？"],["潘部長文忠：好像40多家吧！"],["林委員奕華：全國才5家！每間要花多少錢去做檢驗，您知道嗎？依遊具大小，要花1萬","  4,000元至3萬5,000元，全國只有5家在做！我甚至懷疑這有沒有圖利的問題，只有5家","  有權限來做相關的檢驗，大家都要排隊，到現在都檢驗不完。3年的改善期，你知道哪","  時候到期嗎？"],["潘部長文忠：最近……"],["林委員奕華：明年1月25日。首先，學校都嚇死了，趕快把它圍起來。另外，學校本身都","  要編相關經費，但學校的遊具不只一處，如果真要完全符合標準，光檢驗費就是非常大","  的一筆經費。","   再者，幼兒園的溜滑梯部分，它需要保持多長的距離，你知道嗎？我已經寫給你看了","  ，是183公分。對私立幼兒園來說，大部分都是怎麼做？改善不了，結果只能走上拆除","  一途，把遊具全部拆除，你認為這樣對孩子來說是比較好的嗎？在這個標準公布之前，","  以前有發生過什麼狀況嗎？當我們都希望鍛鍊幼兒的各種反應及肌力之時，結果為了符","  合這個標準，大部分的幼兒園都只能把它拆除，您認為這樣合理嗎？"],["潘部長文忠：委員關切的問題，教育部最近也一直在跟衛福部會商。"],["林委員奕華：到目前為止，幼兒園跟國小部分的完成備查率分別是5.23%、8.16%，比率","  這麼低！明年1月25日到期之後，如果不符合的話要不要開罰？政府覺得安不安全啊？","",""],["潘部長文忠：現在就是這個問題要處理。"],["林委員奕華：它這樣安不安全？如果未經檢驗、未按照標準，要不要開罰？"],["潘部長文忠：應該說，在維護使用上，孩子的安全當然是首要前提，但在一體適用之下","  ，我剛才就報告委員……"],["林委員奕華：你認為不合理，對不對？"],["潘部長文忠：不應該是以同一個標準。"],["林委員奕華：是，太好了。在教育觀點中，學校的遊具是非常重要的一環，我們希望不","  只發展共融遊具，還要發展特色遊具。所以我要求教育部，針對學校遊具，包括國小、","  幼兒園，你們可不可以訂定屬於自己的標準，而不是一體適用衛福部的標準？教育部訂","  定自己的標準有沒有問題？我覺得這非常重要，而且應該要這樣做。部長，有沒有問題","  ？跟衛福部說你們要訂定自己的標準。"],["潘部長文忠：特別來加強，就委員剛才的提議，我們一併列入研處，好不好？"],["林委員奕華：但首先要先答應我，明年不會再有這個事情，因為這很荒謬。"],["潘部長文忠：要跨部會，因為這個問題不只涉及教育體系，有幾個部會也都適用，應該","  由幾個部會一起研處。"],["林委員奕華：好，那多久之內給我們答案？"],["潘部長文忠：明天衛福部還要繼續開會，我們有開過幾次會了。"],["林委員奕華：1個月之內好不好？給我們明確的答案。"],["潘部長文忠：主管法規的是衛福部。"],["林委員奕華：包括你要不要訂出自己的法規。"],["潘部長文忠：應該是要會商。"],["林委員奕華：1個月啦！麻煩主席裁示，謝謝。"],["主席：部長，我剛剛說了，我們會會同幾個部會來談論一些教育的問題，也給您力量。","  剛才就原住民的部分也是給1個月的時間，所以你也在1個月內把這件事情處理好，好不","  好？好，謝謝。","   現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請蔣委員絜安發言。"],["蔣委員絜安：主席、各位列席官員、各位同仁。本席是客家族群的代表，關心客家的教","  育，今天想要請教部長的是客語傳承的問題。本席知道，部長是基層教育工作者出身的","  。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。是。"],["蔣委員絜安：二十多年前就在臺北縣政府任職，當時您擔任課長嘛！您本身具有第一線","  、在地方政府實務推動的經驗，所以本席對您寄予厚望。有關本土語言，也就是母語教","  育的問題，它所牽涉的除了語言問題外，還包括如何做好知識的傳承，也就是一個語言","  的傳承除了語言專業以外，還要有教育專業。我知道客委會跟教育部有共同合作、推動","  制定「客語師資培育資格聘任辦法」，但到目前為止好像還沒有定案，這部草案從去年","  11月公告到現在差不多已有4個月的時間了，目前是需要做大幅的修正嗎？遲遲沒有定","  案的原因是什麼、最大的問題在哪裡？"],["潘部長文忠：跟委員報告，剛才師資育教司鄭司長有提到，目前已經整理好，進到本部","  法規會審議，然後就走後面的程序。"],["蔣委員絜安：所以很快會定案？"],["潘部長文忠：對，這是辦法層級，我們教育部通過部務會報就算完成可以公布的法制程","  序。"],["蔣委員絜安：客語已經成為國家語言之一，所以客語師資聘任是刻不容緩的，本席在上","  個會期對於客語師資提出質詢，也召開過相關公聽會，邀請教育部、客委會，針對國中","  、小的教師與大專院校教育學院的師資提出幾點建議，當時有幾點具體建議方向，請部","  長參考：第一、現職教師轉任或者是兼任客語教師，但個別教師授課總時數不能改變，","  不能增加轉任客語教師的負擔；第二、另外訂定新的法源依據，讓合適的客語支援教師","  有機會進入正規教育體系成為正式教師；第三、建立客家語文教育學系，培養年輕客語","  人才，同時研議設立公費生制度，保障年輕學者的出路；第四、籌建客家語言發展中心","  有系列的保存客家語料，一併統合客家語文學系及師資培育。請問一下，針對這幾點，","  目前教育部部長的看法為何？你們目前推動的方向是不是跟本席所建議的相關呢？"],["潘部長文忠：我想執行這部分的細節，可能沒辦法那麼明確讓委員馬上知道。但是委員","  所提到的這幾個方向，包含第一個現職老師的轉任兼任，這本來就是我們應該持續來支","  持的方向，當然委員擔心會變成有額外的負擔，這個也不合理，一定要讓他的時數能維","  持，這才比較可能。另外，確實在目前，包含之前總統有提專任族語教師的啟動機制，","  有關委員第二點的建議，目前我們確實有一個這樣的方向可以做依循，等於從過去的支","  援教師變成專任的部分，我想這兩軌應該要同時存在，這個部分我想我們可以做研處。","  第三點，教育部在公費生的應用上面，現在基本上也都是比較從特殊需求來出發，這當","  然包含一些特別偏遠不足的地區，或是有一些我們認為有任務導向，類似本土語言師資","  、母語師資的這種概念，我想教育部是可以在整體上來看。至於第四個部分，不曉得司","  長這邊可以說明嗎？有關相關體系的客語發展中心。"],["主席：請教育部師資藝教司鄭司長說明。"],["鄭司長淵全：主席、各位委員。關於客家語言教育學系跟語言發展中心，上次委員有提","  醒，現在我們正在跟高教司相關單位研究這件事，看看應該要怎麼處理。"],["蔣委員絜安：好……"],["潘部長文忠：委員一定熟悉中央大學，他本來也有一個客家學院，也許我們還可以再來","  審酌，當時也認為這是一個非常重要的政策，類似這些部分，就如剛才司長跟委員報告","  的，我們會再做研處。"],["蔣委員絜安：我想語言的傳承，最重要就是一定要有年輕學子加入，這樣才不會斷層嘛","  ！怎麼樣去系統性的培養語言的人才，我覺得這是教育部必須思考的，所以建議一定要","  在大專院校，利用現有的資源去成立客家語文教育相關的學系，同時也建議你可以考慮","  剛剛講的特殊需求，我認為本土語言尤其是客語，目前年輕人會講的非常少，所以公費","  生制度應該是可以思考的方向。","   另外還有最後一點要請教部長，108年的課綱要實施了，今年8月小一生就開始實施了","  ，這個跟十二年國教的彈性課程是一個推動母語的機會，希望能夠根據客家基本法規定","  的客家人口達三分之一以上的鄉鎮市區，能不能要求客家重點發展區的學校針對客語的","  課程，能夠在十二年國教彈性課程裡面去實施，當然這必須要有一個強制性的規定，同","  時是否可以建議部長要訂定獎勵的制度，鼓勵地方政府及學校校長一起來推動。"],["潘部長文忠：有關這個部分，之前教育部跟客委會李主委在訂法的時候就有討論，在執","  行面上，尤其是客家族群聚落的重點學校，我們會強化處理。"],["主席：好，非常謝謝蔣絜安委員。"],["蔣委員絜安：因為小部會其實是指揮不了大部會，我們有地地方政府實務推動的經驗，","  還是希望教育部責成地方政府的教育局處，能夠跟地方的客家局處充分配合，共同來推","  動母語的傳承。"],["潘部長文忠：好，謝謝委員。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。公立大學可以動員教職員生去參加宣布","  競選總統的造勢活動嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。依照公務人員行政中立法，這是不可以的。"],["黃委員國昌：我想前幾天的新聞部長應該都有看到，但目前教育部調查的結果，師大說","  這是個人的行為，這是一個真實的陳述嗎？"],["潘部長文忠：跟委員報告，在第一時間師大有很快的去做說明，當然從學校……"],["黃委員國昌：我們現在分兩個層次來談，第一是師大說有做這個說明，老實講，我在師","  大的官網上面看不到任何的公開聲明，這是不具名的人士對媒體放話，到目前為止，我","  到今天早上還有double","  check，沒有任何一個人具名為這種公然的謊言來負責，等於是私下對媒體放話，所以","  對於這件事情，真相的釐清、責任的追究很重要嘛！我也知道教育部在事情發生以後，","  事實上就已經跟師大的高層瞭解事實的狀況，今天部長來這邊備詢，我才可以有機會問","  部長嘛！要不然教育部跟師大的高層私下溝通是什麼，外界無從得知啊！但是大家都很","  關心嘛！所以我現在才問部長，師大這位不具名的人士對媒體這樣講，是事實嗎？是個","  人的行為，跟學校沒有關係是嗎？"],["潘部長文忠：委員提到什麼人去提的部分，我比較沒瞭解那麼深入，但是師大作為一個","  國立大學，應依循我們行政中立法的規範，我想這是明確的，所以對於這些相關的事項","  、行為，我們也會明確要求師大非常清楚的釐清，包含如果有疏失的這些行政相關責任","  ……"],["黃委員國昌：我先確認一下，你的意思是說，教育部會做的只是要求師大釐清，但教育","  部不會介入調查，你是這個意思嗎？"],["潘部長文忠：我的意思是說一定會對這個事項做調查……"],["黃委員國昌：對啊！但是我剛剛就跟部長說明，你們教育部明明就已經開始展開調查啦","  ！所以我剛剛才會問部長，師大這樣子講是事實嗎？"],["潘部長文忠：我想委員一定也瞭解，昨天師大的教師學生會有做了一個討論，對外有明","  確的三項措施……"],["黃委員國昌：不好意思，那是學生會對外說明的，學生在追究這件事情或是要保障學生","  的權益，我都尊重。但是師大校方到目前為止，還繼續撒謊啊！根本沒有任何的公開聲","  明啊！所以我今天才會問部長，教育部調查的結果，到目前為止知道的是怎麼樣？我這","  問題其實滿單純的，怎麼部長繞來繞去不願意直接回答？"],["潘部長文忠：跟委員報告……"],["黃委員國昌：我換一個方式問好了，依照教育部目前掌握的狀況，被動員的教職員生有","  多少人？"],["潘部長文忠：我要坦白跟委員說，我們還沒有那麼深入知道整個……"],["黃委員國昌：沒關係，到目前為止你們所掌握的狀況，被動員的教職員生有多少人？"],["潘部長文忠：委員，我是否能請司長來回答，因為是司長這邊來做後續的調查處理。"],["主席：請教育部高教司朱司長說明。"],["朱司長俊彰：主席、各位委員。跟委員報告，部裡在前幾天有跟校長瞭解狀況，學校校","  長的說法是目前是由公共關係主任，因為他是……"],["黃委員國昌：先切割就對了？校長知不知情？"],["朱司長俊彰：校長知道這個事情，但是他們以為只是去做校友總會的服務，並不曉得學","  生會被叫上台，所以他們事後……"],["黃委員國昌：校長這樣子說是真實的陳述嗎？"],["朱司長俊彰：因為我是跟校長作聯繫。"],["黃委員國昌：我還是直接問，多少教職員生被動員去？"],["朱司長俊彰：有關這部分，我會進一步再……"],["黃委員國昌：部長，你們還需要多久的時間，可以給大家一個交代？師大說謊離譜成這","  個樣子，還個人行為？上面就寫啦！秘書室等中心協助辦理參選總統發表會，白紙黑字","  寫成這個樣子，還繼續對社會說謊，你需要多少時間？"],["潘部長文忠：我想我們在一週左右大概會把相關的……"],["黃委員國昌：好。下一個問題，國立二林工商的校長貪污，到目前為止，教育部打算如","  何究責？"],["潘部長文忠：跟委員報告，有關這個部分，我們在整個深入調查瞭解之後，也做處置了","  ，當然也透過這個程序……"],["黃委員國昌：做了什麼處置？"],["潘部長文忠：這是一個重大的違失，除了記大過之外，也會調離校長職務。"],["黃委員國昌：只有這樣嗎？"],["潘部長文忠：後續司法檢調正在做同步的調查。"],["黃委員國昌：對，所以呢？"],["潘部長文忠：行政上我剛剛跟委員報告的是，行政的調查覺得這是重大疏失，有做行政","  處置跟調離現職，至於涉及到有違法……"],["黃委員國昌：我這樣問的意思是說，下一個階段當刑事判決確定以後，認定貪污行為存","  在，部長認為應該施以什麼樣的處分？因為如果一個國立大學的校長貪污，只是記大過","  、調離現職，校長不要幹，可能我們在行政上對於蔡政府所宣示的反貪腐這條界線上，","  標準太鬆了。你們第一時間的處置是記大過、調離校長現職，這我可以接受，但是我現","  在要請教部長的是，當貪污行為有罪判決的時候，部長認為施以什麼樣的處分才是適當","  的？"],["潘部長文忠：跟委員補充報告，還有一個措施，我們就直接移送公懲會了。"],["黃委員國昌：對啦！這些我都尊重嘛！但是我現在是站在教育部的立場啦！這種學校校","  長的貪污行為，被認定有罪以後，應該要採取什麼樣的處分，教育部要表達一個立場出","  來啊？是記大過、調離校長現職就夠了，還是應該有什麼樣其他的處分？"],["潘部長文忠：委員，這是兩階段。第一階段為什麼行政立刻……"],["黃委員國昌：這個我瞭解。"],["潘部長文忠：之後當然就看檢調單位所做的判決。"],["黃委員國昌：所以我現在問題的基礎事實是，如果有罪判決認定以後，你們接下來的立","  場是什麼？"],["潘部長文忠：當然就是依法做後續進一步的處分啊！"],["黃委員國昌：對啊！所謂依法後續再做處理……"],["潘部長文忠：這個應該要讓檢調單位做判斷後，我們來處理。"],["黃委員國昌：部長，你到目前為止沒有回答我的問題，我剛剛的前提就已經是檢調認定","  有罪以後，你們接下來要怎麼處理嘛？你又繞回來跟我說要看檢調認定的結果。"],["潘部長文忠：我應該是說當這些罪刑判定後的處置……"],["黃委員國昌：好，罪刑判定後的處置，台大教授林中天貪污研究費，拿去買東西到自己","  的診所去賣，這個已經是有罪認定確定了，我一直在追這件事情，結果你們教育部包庇","  ，台大也包庇。我請教一下部長，2017年8月25日廉政會報的會議紀錄，主持人是你吧","  ？還記不記得討論過這個案子？"],["潘部長文忠：是。"],["黃委員國昌：那你們最後給台大的指示是什麼？台大可以這樣包庇貪污的教授嗎？"],["主席：好，我想國昌委員……"],["黃委員國昌：還是對於工商、對於台大有兩套不一樣的標準？"],["潘部長文忠：委員，這不會有兩套標準。"],["黃委員國昌：對嘛！所以我現在就請教你嘛！台大到目前為止沒有要處理，繼續包庇啊","  ！這個廉政會報的召集人是你，會議的結論是台大這樣搞太扯，但是你們退回去以後，","  台大繼續這樣子幹啊！我去年追這個問題質詢了幾次啊？到今天都沒有給大家交代啊！","",""],["潘部長文忠：委員，因為現在還在處理的過程。"],["黃委員國昌：什麼叫還在處理的過程？"],["潘部長文忠：聘任本來就是屬於學校教評會的職權，我想這個行政也不能逾越法規，只","  是教育部並沒有……"],["黃委員國昌：所以教育部的立場是說，當一個大學要透過內部的程序包庇貪污的教授，","  教育部就是尊重，是這樣嗎？"],["潘部長文忠：不是用尊重啦！為什麼這次要修教師法？我想委員也一定瞭解，如果對不","  適任教師有非常明確的規範，行政部門就可以把過去認為不足的地方做處理……"],["主席：好，謝謝部長的回應，黃國昌委員，您的時間已經到了，我們得尊重其他委員，","  好嗎？"],["黃委員國昌：好，謝謝。"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：主席、各位列席官員、各位同仁。歡迎部長回來教育部，我想你是教師","  出身，對於基層教師以及我們的國教，應該是比較清楚啦！但是回來之後遇到教師法的","  修法，我想就引起很大的爭議，那天在政策溝通的時候，我有聽到有關要處理不適任教","  師，就是有關專審會之後要回到教評會的這個部分，在現在的法律中，教評會中會兼任","  行政的教師部分都占二分之一。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。應該是說學校在處理不適任教師這個案子的時候，目前","  的草案是說這一部分……"],["張廖委員萬堅：可以外加？"],["潘部長文忠：再增聘……"],["張廖委員萬堅：浮動……"],["潘部長文忠：對，其餘原來的學校教評會的組成不變。"],["張廖委員萬堅：我想這個東西當然很符合目前很多家長團體的主張，過去因為要處理不","  適任教師，常常會發生一些狀況，就是校長不敢啟動，因為教師占了一半，根本不會通","  過，所以就沒有處理。當然教師會對此也有意見，他說是校長不啟動，所以不能講是現","  在的制度有問題，我想這部分有存在很大的爭執，當然這個東西我們可以來討論，我也","  贊成可以有一個比較讓大家可以接受的一個方向，如何針對虐童，甚至是比較嚴重的體","  罰案子，或者是狼師等等，我覺得越快處理越好，因為剛才你回答黃國昌委員，說因為","  還有很多法律程序、司法的程序，弄到最後還是沒有辦法解決，拖了兩年、三年，我想","  這對學校也不好，對教育也不好。","   後來又把大專教師未限期升等又增加了之前的那個條款，要入法；行政兼任的職務也","  要入法，還有寒、暑假的部分也要入法，其實這個東西本來在你們的很多行政規範裡面","  就有了，除了大專教師未限期升等的部分，這個部分其實爭議滿大的，我還跟吳思瑤委","  員開過公聽會。我們也討論過很多案例，你們現在的講法是說，不要讓學校不續聘就直","  接不續聘，連資遣費都沒有，可是當你把資遣入法之後，等於把不續聘正當化、合理化","  ，所以之前的爭議還是沒有解決。沒有限期升等的老師有很多樣態，當然也有很多很混","  的老師，就是從行政的觀點來看很混，可是卻處理不了他，當然也有很多是教學非常認","  真的老師。","   其實大專的教師在學校裡面，他的角色很多元，他要研究、他做學術，還有很重要的","  是要做教學，當然也有一些服務的任務要做。可是這個東西有一定的比例，很多學校發","  生爭議的時候，像我服務處這幾年就收到很多個案，那些老師跟我說他們都弄到有點憂","  鬱症了，他們是非常認真的老師，可是還是得面臨到這個問題，所以這個問題其實是有","  爭議的。我就不清楚，如果真的是要處理這個問題，為什麼要把其他的條款都納進來？","  今天也有很多委員問到，教育部現在的態度、立場是有共識的部分就只處理不適任的教","  師部分是嗎？"],["潘部長文忠：是。謝謝委員，我想委員都理解這次教師法的修法重點……"],["張廖委員萬堅：因為我時間有限，所以就是有共識的部分來處理，其他沒有共識的部分","  ，我知道你們都澄清了，對不對？"],["潘部長文忠：是，因為原來這幾項是現行的規定，只是在修法的過程把它提到這個位階","  ，並沒有去改變它，不管是老師寒暑假……"],["張廖委員萬堅：部長，我來自基層，我在地方跑的時候，禮拜五當天下午及禮拜六就有","  老師跟我說他的群組裡講成一片，我跟他們說那是謠言啦！所以這種東西要講清楚，不","  講清楚的話就很麻煩。"],["潘部長文忠：是，我想這個部分……"],["張廖委員萬堅：你事後再去解釋的時候，已經很多偏見、很多負面東西的印象都形成，","  這樣就會增加修法的難度，我希望你現在剛回來，應該要好好拿捏好。其次，我在上禮","  拜一特別提到菲律賓移工的事情，其實他不是移工，他是研究生。"],["潘部長文忠：是。"],["張廖委員萬堅：我們一直在講新南向的產學專班，部長知道現在透過新南向的產學專班","  ，有多少學生已經進來台灣？"],["潘部長文忠：應該有三千多位。"],["張廖委員萬堅：三千多位是透過新南向的產學專班？"],["潘部長文忠：專班。"],["張廖委員萬堅：那教育部有給什麼資源？對學校有什麼補助？"],["潘部長文忠：開辦費。"],["張廖委員萬堅：好。現在還有一個管道可以讓新南向國家的學生進來，對不對？"],["潘部長文忠：一般生。"],["張廖委員萬堅：一般生包括研究生。"],["潘部長文忠：對，就是常態的一般生……"],["張廖委員萬堅：這次發生的就是這個東西，他其實跟新南向沒有關係，但就是因為新南","  向的產學專班在過去的時候，有人講說有的學校辦得非常好，但是有的學校像是東南科","  大，剛才也有很多委員都提過了，開始去比較你如果是用外勞，我是用學工的話，會怎","  麼樣、怎麼樣，什麼穩定人力、不用受就服法的限制、免提報6%的勞退金等等，然後工","  作再怎麼辛苦都願意做。這個就是對新南向產學專班的政策不瞭解，政府的政策目的是","  要做什麼？結果這些學校不是耶！他一方面拿到你們的開辦費，一方面跟業者合作，結","  果是以勞力為主，而不是以求學為主，這是最大的差別。我覺得你們在檢討這個政策時","  ，國際生的問題其實這兩年都有發生，到最近因為菲律賓那個事件，我聽到那句話覺得","  非常難過，為了夢想他們竟淪為奴隸，那句話如果在國際上流傳的話，台灣的國際形象","  會遭受什麼樣的指責？我覺得非常非常痛心。我知道校方處理得非常快，但校方跟我說","  不知道，我實在很難接受，這些學生來找我的時候，說他們很喜歡台灣，他們的上一代","  甚至在臺灣工作過，他們很羨慕台灣的高教環境，其實他們不知道我們現在因為少子化","  ，都沒有人要念了，不過他們來了也好，可以拿到學位。可是這個事件用的是研究生，","  飛世協會及華維思國際公司還自稱是社會企業。天啊！社會企業怎麼會是這樣！社會企","  業不是以營利為目的的。在我開記者會之後，校方很快的做了一些亡羊補牢的工作，他","  們後來的態度我可以接受，但是你看看這些中介團體或是所謂的仲介團體，我們開記者","  會之後，他們不斷澄清，說他們沒有講學費是多少錢，但他們有說如果這些學生來參加","  ，學費可以減多少錢；還說怕影響學生工作權益才設保密條款，他們都沒有使用過，所","  以就合法了；工作環境其實不差，也沒有危險，而且都是自願超時；又說那不是仲介費","  ，是輔導費，而且不是因為不配合被退學，是自願退學。這些過程我其實調查得非常清","  楚，那個學生填的書面都是中文，他根本不知道，老師問一問，他說覺得學校環境不好","  ，老師問說要不要轉學，他說要考慮，簽了之後就退學了，並收到境管局通知要他3月","  15日離開。飛世後來開了記者會，說他們那個叫「國際職能訓練平台」，每個月收的2","  ,000元不是仲介費，他們有舉辦三節活動，還帶學生到處去玩，甚至代墊學費與生活費","  。如果這些都是事實，請問部長，他們可以這樣做嗎？"],["潘部長文忠：在我們整個新南向招生的政策上，根本就不同意學校透過仲介進行招生工","  作，這是一個大前提，對於包含這兩所學校在內的學校，教育部強力的深入了解與要求","  ，在最短時間內處理，以維護學生權益。"],["張廖委員萬堅：如果是產學合作專班，很多是團進團出，學校出面選擇好的實習廠商、","  選擇好的學生來培養，我覺得這個OK。"],["潘部長文忠：我們的政策目標就是如此。"],["張廖委員萬堅：但是學校可以流用十分之一的一般生來招生，大學生也好、研究所也好","  ，如果也是團進團出，你就要注意了。"],["潘部長文忠：對於大學，我們也不同意那種專班，因為本來就是因應人家到這個大學的","  哪些科系來唸書，怎麼會變成一個集中專班？"],["張廖委員萬堅：去年審預算時，部長還沒有回來任職，但司長應該知道，我說奇怪，我","  們的外籍生進來那麼多，而外籍生輔導費用居然從340萬砍成177萬，我問他們有沒有在","  輔導？出了事情就讓他們自生自滅、就讓學校私了嗎？你們說後來設了一個電話─0800","  789007，剛才黃委員本來要問，他說一共收到11通電話，對不對？這是國際司做的，開","  辦結果，收到11通電話，而Email收到幾封？沒有幾封嘛！這顯示他們對於我們官方機","  構、對校方有些不信任，因為他們進來之後，發現人在異地，其實以前我們唸書的時候","  ，也有留學美加的留學代辦，其實這個很清楚，他不是要賺代辦費，而是要賺補習費，","  他是請你去補習語言，語言好了之後到美加去留學，可以自己去找打工的工作，去找學","  校，生活適應會比較好。可是這些產學專班或新南向國家，他們國家的經濟本來就比較","  弱勢，如果再加上我們沒有任何語言要求，他來到臺灣還是靠翻譯，連上課都有翻譯，","  他來台灣到底是來做工還是真的來唸書？很顯然他會變成外勞，他不是來求學的。如果","  他語言能力不佳，他就會被仲介公司控制，他就會被這些巧立名目的「輔導」、「藍領","  變白領」所迷惑，來到臺灣後，淪為我們講的「黑工」，沒有任何勞基法的保障，求助","  無門。最近幾件境外國際生的案例，都是透過很多NGO團體、家長而找到民意代表這裡","  來，你們教育部在做什麼？司長與部長可以回答我嗎？"],["潘部長文忠：1月14日我回來任職後，對這個議題其實非常關注，因為針對當初規劃政策","  ，我非常清楚是如何布局的，至於執行面上，我覺得要從頭開始，正本清源。招生這件","  事，如果學校不能全權負起責任，就沒有資格招國際生。其次，3月7日我請劉次長召開","  所有國際長的會議，明白講清楚新南向政策的目標在哪裡，這樣才不會讓學生招進來之","  後……"],["張廖委員萬堅：不止一位委員收到陳情，很多委員都收到，後來為什麼沒有辦法處理？","  因為實在太多了，同樣一個班，有些個案就遭受這樣的問題，所以我才會說你們的輔導","  經費怎麼越來越少，而且都是在辦活動。你們要有心處理，而不是只有宣示而已。"],["潘部長文忠：是。"],["張廖委員萬堅：你們不能讓一件接著一件爆發之後，就淪為私了。一個月清查之後，我","  們會繼續關注這個問題，看到底還有多少學校。"],["潘部長文忠：我已經要求全面主動出擊，給學校非常明確的答案。"],["張廖委員萬堅：對於學校招收，我覺得你們要管那麼多細節也管不了。"],["潘部長文忠：學校要有一個準備，假如非法，絕對是重懲重罰。"],["張廖委員萬堅：有些資訊應該溝通、應該上網。你們去查，這些資訊都上網了，他們在","  哪個工廠工作、哪裡有多少學生、住在哪裡，這個不會很難查。這樣的事情不要一件接","  一件的爆，你們要建立一套管理機制及政策說明，把好的政策往正向發展，而不是造成","  負面走法律漏洞的情形。"],["潘部長文忠：教育部會全力以赴。"],["主席：部長，你們的新南向還沒有上路，我們就有好幾位委員提醒過你們，如果現在又","  回到這件事情上，看到發生這樣的事情，本席真的覺得很遺憾，所以你們趕快處理，好","  嗎？","   請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。本席在臺灣大學教書，也曾是留學生，","  所以有一些問題想要請教部長。現在要修教師法，談到教師適任性的問題。針對各種不","  適任，其中有一個是未於期限內升等而不續聘的問題，我們拿美國與臺灣做比較，其實","  臺灣的要求很嚴格。我很幸運的能在2008年進入臺灣大學教書，因為我個人對於做研究","  很有興趣，所以發表論文沒有問題，升等也沒有什麼問題。但是有一些老師在大學裡是","  服務、研究、教學三項工作都要做，真的很忙，所以很多老師會過勞，這是有原因的。","  美國的教授有終身制（Tenure），臺灣是沒有的，以臺灣大學為例，你升到副教授之後","  ，5年評鑑一次，如果不過，再2年就要走路，升到教授也是一樣，如果要以此做為是否","  適任，並且入法，我覺得需要考慮。台、清、交的學生做研究沒有問題，但有很多私立","  大學學生連英文都有問題，要逼這些教授發表論文才能升等，要跟國立大學一樣，這要","  好好思考。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。我向委員報告，委員特別聚焦在未升等的這個部分，其","  實我應該要說明清楚，在修法的過程中，這是一個好意，原來他完成該程序之後，可能","  會直接不被續聘，等於什麼都沒有了，所以當時在思考上，希望至少要給人家資遣相關","  的費用，這是當時修法的用意，但是後來各界也在關注這個問題，在後續的修法中，對","  這部分一定要更重視學校審查的相關程序，要去處理這一段應該要更明確，這部分應該","  要比過去更嚴謹。"],["吳委員焜裕：部長，不能只重視程序，只重程序會出問題。"],["潘部長文忠：這樣一來，未來大院審理這個法案時才能夠落實，當時本來是好意，但是","  不會變成負面的，謝謝委員的提醒，我們會特別注意。"],["吳委員焜裕：我覺得我應該參加教育及文化委員會，而不是去外交及國防委員會，因為","  這些議題其實我比較熟悉。"],["潘部長文忠：歡迎委員。"],["吳委員焜裕：真的，我們處理大學的問題，不要只重視它的教評會，這樣的程序會出問","  題，假設我是董事長、校長，聘任公正人士時也聘請支持我的人，這些事情都可以這樣","  操作，所以若是只看它表面上的程序，可能會出問題。"],["潘部長文忠：是。"],["吳委員焜裕：我們要看的是當初它起聘這位老師時的要求是什麼，這是當時兩造雙方都","  同意的條件，但是學校卻在中途改變標準，這樣是否合理、公平？很多學校臨時改變標","  準，甚至在台北科大還發生什麼事情呢？它是國立的學校，科大甚至還表示專利不能升","  等，必須要發表論文才能夠升等，這真的是笑話。所以對於這些事情，我們真的要好好","  檢討，台灣矯枉過正，這幾個部分我們都應該要注意。因為現在有很多博士，許多學校","  認為如果你不要，反正外面還有很多人在等，抱持這種心態，戕害這些大學教師，現在","  很多老師過勞，真的是如此。","   接續我要詢問今天許多委員詢問的問題，有關「國際專班」，其實我在106年就提出","  主決議，希望技職司跟國際司要注意這件事情，我接到檢舉顯示確實是團進團出，我們","  想想看，這個專班的事情是要幫我們台商訓練幹部、訓練技術人員，但是我們招收的一","  定不會是當地最一流的學生，所以要招收這些學生一定是有困難的，因此很多人一定是","  透過仲介，所以我們如何讓制度能夠導正？甚至有人說他們來不能教他們英文，如果教","  他們英文，他們回去之後會去外商而不會去台商，所以關於這個部分，我們要注意。這","  個部分應該要怎麼做？就是在申請計畫時，他要去哪一家台商都要寫得非常清楚，他在","  台灣要去哪一家公司實習也要寫得很清楚，我們就能夠追蹤，比較容易監督，假使連他","  要來台灣的哪一家公司實習都說不清楚，我們要監督也會很困難，其實他要來就要寫清","  楚，當他申請時就要講清楚，包括他回去之後要到哪家台商服務等等，如此一來，他要","  學習什麼技術才能夠比較確定，否則他在台灣隨便亂學，之後回去也無法適合台商在越","  南、東南亞需要使用的技術，雖然是要為我們台商訓練技術人員，但是因為在不同的公","  司，學習的技術就會有所不同。所以我們在審查計畫時就要非常清楚了。"],["潘部長文忠：感謝委員，我們的確有要求要申請的學校要提出這些相關計畫，包括它要","  合作的單位等等，因為我最近看到這幾個案件，我覺得我們要落實，還有學校本身的觀","  念，教育部會往下做更深入的要求。"],["吳委員焜裕：再來，有關一般研究所訂出這些專班，在語文等等各方面就應該要要求了","  ，我們的專班沒有特別要求語文，但是如果要就讀一般的研究所或是大學部，語文一定","  會要求，否則科大等大學怎麼可能完全百分之百用他們的語言或是用英文去教學？在台","  灣大學用英文教學，有一半的學生連聽都有問題，所以如果我們要在台灣大學、在研究","  所用英文教學，學生會抗議，所以其他的學校怎麼可能可以這樣呢？因此這幾個部分一","  定都有問題，所以請部長要好好注意這些問題，好不好？"],["潘部長文忠：好，謝謝委員。"],["主席：請陳委員學聖發言。"],["陳委員學聖：主席、各位列席官員、各位同仁。部長應該要面露笑容，怎麼今天看到部","  長滿是愁容？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。不會啦！"],["陳委員學聖：我看過這麼多部長，潘部長真的是有史以來第一次重任教育部長的，所以","  你應該覺得很榮幸才對，表示你有被器重，因此部長所想的應該是要好好認真，現在是","  老馬識途，很多問題要從根本去解決。你在第一任時碰到年改、卡管案，很多事情不是","  部長能夠處理的事情，但是你現在重回教育部，希望部長很認真的把教育根本的問題做","  妥善處理。"],["潘部長文忠：好。"],["陳委員學聖：可是我覺得你的長官好像很喜歡考驗你，真的是天降大任於斯人也，要苦","  你的心智、勞你的筋骨，為什麼好端端的教育界，要拋出一個修教師法？我實在不太了","  解，尤其你來自於國教體系，你最了解教師的甘苦，為什麼要修教師法？全教總講這個","  修法是民進黨屈服民粹、踐踏專業，全教總嚴厲譴責；全教產講教育部不要再踐踏教師","  專業，毀損教師權益；全國高級中等學校教育產業工會說教育部的修法是修法羞辱教師","  專業，是國家毀滅的開始。他們的訴求都很接近，譬如全教總講的是反對寒暑假到校日","  數由中央定之、反對降低教評會教師比例、反對大專教師未限期升等資遣、反對強制教","  師兼任行政職務。全教產跟全中教都很類似，包括反對更改教評會的教師比例、平等對","  待教師組織、反對強制規定教師有擔任行政職務之義務、反對剝奪教師合法及合理的休","  假權益。全中教還加了一個強力主張教師勞動人權、勞動條件變更，雇主應與受僱者協","  商。我為什麼要特別念這一段？原因是你們對於教師，好的時候稱作夥伴，不好的時候","  就當成奴工，連協商都沒有，從年改一路過來都是如此。","   這一次教師法修法，我看到幾個很重大的關鍵問題，第一，我想請教部長，修這麼重","  要，攸關所有老師的教師法，除了你擔任前一任部長時，委請學術界做一個研究案，找","  過全教總討論過1次之外，請問後面教育部在整個立法過程、送行政院的過程當中，有","  沒有請過任何一個教師團體，包括全教總、全教產或全中教，你們有跟哪一個團體溝通","  過？"],["潘部長文忠：我想這個修法的過程，是一個必要的行政程序，所以邀請這些相關的團體","  代表來參與是必然的，至於細節的部分是不是……"],["陳委員學聖：什麼時候有請他們來溝通過？"],["潘部長文忠：容我請司長向您說明。"],["主席：請教育部師資藝教司鄭司長說明。"],["鄭司長淵全：主席、各位委員。在我們歷次的會議中，我們都有請中華民國全國教師會","  與會，在討論的過程中都有邀請他們參與。"],["陳委員學聖：你知道他們怎麼講嗎？他們說教師法是106年潘部長時期，用研究案開始進","  行的，部長辭職之後回任，並沒有更改版本，他們是在教師法剛開始時被邀請參加教授","  的研究案，之後教育部內部確定版本，他們沒有參加，送行政院過程，任何的會議，他","  們也沒有參加，所以看到你們這個版本出來之後，全教總就展開24小時的反擊，如果你","  們有溝通，怎麼可能有這麼大的反擊？另外，有沒有和全教產溝通？沒有！有沒有邀請","  全中教？沒有！","   部長，你這麼熟悉國教，你最知道他們的想法，為什麼沒有溝通？我不能怪部長，因","  為你來的時候，這個法案已經送到行政院了，對不對？"],["潘部長文忠：那個過程，我確實沒有參與工作崗位，但是我要跟委員報告，也許相關團","  體在表述這些意見時有一些他們的說法，但是就常態性而言，不要說這麼大的法，即使","  是與老師有關的辦法，教育部幾乎不可能可以自己關起門來，因為這都有公告的程序。","  關於這一次的修法，因為委員對教育也非常內行、深入，其實這一次的修法有非常多都","  是可能在原來授權的行政規則裡面去做調整，並不是調整內容，只是位階，也許相關的","  團體會覺得怎麼突然有這個狀況，教育部會在第一時間澄清的意思是……"],["陳委員學聖：這麼重要的法律，有全教總、全教產等團體，不論你喜歡哪個團體，如果","  你們有溝通過，怎麼可能還要民進黨黨團的某一位幹部臨時跟你們溝通踩塞車，才化解","  了危機？部長，溝通完全不及格，這是年改再次的翻版，這是第一點。第二點，你們的","  內容一直提到教評會要降低教師參加的比例，每一個教師團體都跟我講：請教育部拿出","  一個數據出來，說明有師師相護的案例。大家都主張處理不適任的老師，包括處理不適","  任的公務人員、不適任的軍人、不適任的公醫都可以，但問題是在整個制度過程當中，","  你們有沒有一個數據去告訴你的長官，說教評會是因為老師的比例太高，所以師師相護","  ？請告訴我們，有這樣的真實案例嗎？這個過程當中缺乏一個真正的數據讓大家服氣。","  有關這一點，希望你在接下來的修法過程當中，如果這個法案真的送來教委會，我同樣","  會問這個問題，請你舉證不適任的老師到底是因為教評會的設計制度不當，所以師師相","  護，沒辦法把不適任的老師解聘，或是根本就沒有人願意做壞人，把不適任的老師送至","  教評會？這之間的差異太大了。這是第二點，我覺得你們沒有去讓你們的行政院了解教","  評會真正的問題，只是從人數比例去推測說師師相護，所以不適任老師不能夠被免職，","  我覺得你們一定要做說明。","   第三點，為什麼會強調到寒暑假的到校日數，還有包括強迫老師要兼行政職，因為覺","  得老師很涼、有寒暑假，所以為什麼在年改時，老師有很多委屈要講。但是部長不太敢","  站在行政院那邊，因為你和劉次長都曾在第一線待過，林次長也待過，寒假放21天、暑","  假放60天，總共放81天，看起來老師好像很涼，對不對？但是老師有沒有真的很涼？部","  長也很清楚，如果我有講錯，請你糾正我，也請糾正所有的老師。春假放5天、寒暑假","  11週的週休兩天，總共22天，老師合計可以休27天。教師跟兼任行政職務教師滿9年者","  ，每年至少有28天休假，現在老師沒休，所以特休假有28天，27天加上28天已經有55天","  。現在老師加班沒有跟你們算加班費，他們每天要提早到校照顧學生，中午時段要照顧","  學生午休，下午下班之後仍留在校內照顧學生，1天只算超時1小時就好，全年授課日數","  200天，以200小時折算則為25天，你們目前都沒發加班費。這個27天加28天再加25天，","  再加上返校日老師到校處理行政事務，總共3天。導師的部分，每週有1至2節的空白課","  程、自習課，沒有發給老師鐘點費。把所有假日算起來，寒暑假81天扣掉春節寒暑假、","  週休二日的27天、扣掉特休假28天、扣掉加班費的25天，你還要給老師2天假日。如果","  再把老師合法請假28天，請代理老師，費用以1天1,500元計算，一年教育部要多支出6","  7億5,000萬元。部長有沒有讓你的行政院長知道老師現在有多辛苦？不要覺得老師好像","  寒暑假在放假，放81天，很涼！部長，我剛才的數據有沒有算錯？"],["潘部長文忠：謝謝委員，我跟委員報告，我來自基層，也從國小老師當起，我太了解學","  校教育的現場，我從事行政工作，長期以支持教師能夠在教學上用最大的心力、專業的","  發展，這是我一向的理念。所以我從不會有認為老師工作很涼的想法，我相信教育部絕","  對不應該講這種話……"],["陳委員學聖：教育部不會，是你們的行政院覺得他們很涼。"],["潘部長文忠：我想這可能是透過媒體的緣故。這一次的變更，說實在的，可能是法律位","  階上產生的一些誤解，否則在寒暑假等等作息其實是沒有任何變更的，所以我也在第一","  時間除了在教育部的新聞稿之外，我自己也在個人的臉書上說明，清楚的讓老師知道、","  讓老師安心，這不是這次的修法，也沒有做任何的改變，不過我還是謝謝委員。我想來","  自第一線老師們的聲音，我也聽了非常多……"],["陳委員學聖：我剛才講的數字對不對？"],["潘部長文忠：我沒有詳細算過這樣的數據，但是老師的辛苦……"],["陳委員學聖：拜託！部長不要閃躲！"],["潘部長文忠：不是，我說老師的辛苦跟他的工作特性，我想我是充分了解的，所以我說","  要給老師在專業上更多的協助，而不是在行政上加以更多的負擔，這是我一直在努力的","  目標。"],["陳委員學聖：我之所以要跟部長講這個數字，這是因為在這一次的修法過程中，看到很","  多人對於老師的誤解，從年改一路過來，基本上老師過去是一個榮譽職、是一個良心事","  業，老師有很多時間是不能用一個工廠作業員的時間來計算，有時候老師在下班之後還","  很關心這個學生回到家庭的生活，尤其當學生是單親家庭、隔代教養，老師還包括要做","  保母的工作。如果今天要斤斤計較，覺得老師很涼，結果讓老師真的來跟你斤斤計較時","  ，第一，老師這個工作未來不會被尊重；第二，我們算不完。所以我希望部長現在重新","  回任部長，這一次我給你很大的鼓勵跟支持，我也期待你有一番作為，所以我希望這一","  次審查教師法時，不是只有這個修法，而是背後整個觀念的扭曲，你一定要讓你上面的","  長官了解，不要只有「衝！衝！衝！」有時候衝出毛病，自己都不知道。部長，我們需","  要還給教師尊嚴、還給老師一個榮耀，讓它變一個良心事業、讓孩子看到一個真正美好","  的教育環境，好不好？"],["潘部長文忠：謝謝委員，我自己的自我期許以及我也常常跟教育夥伴說當老師是一個雞","  婆的工作，常常不是在限定的課表或時間內工作，我自己也都認為是這樣，所以未來教","  師法的討論過程，我想我有責任也讓社會更了解老師工作的屬性，以及在這上面我們可","  以如何加強，原來的修法重點就是希望社會期待的不適任老師這一塊能做更有效的處理","  ，我想這是各界的關注，但是有產生誤解的，我也有責任向社會說明。"],["陳委員學聖：不適任老師的部分，大家都要處理，但是過程當中不要污衊現有的制度跟","  老師，好不好？"],["潘部長文忠：好，我一定會這樣幫老師，讓社會能更了解這些事情。"],["陳委員學聖：我覺得你現在慢慢有笑容了，大概比較認同我的想法了，我支持你，謝謝","  。"],["潘部長文忠：謝謝委員。"],["主席：謝謝陳學聖委員的提醒，部長加油。","   請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。很高興看到潘部長再回到教育工作。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員。"],["廖委員國棟：你一站起來就表現笑容，我不曉得陳學聖委員為什麼一直說你……"],["潘部長文忠：委員愛開玩笑啦！"],["廖委員國棟：是開玩笑的話，如果是這樣，那就好。","   我看到范次長也在這裡，我知道你們一直在推廣所謂的鄉土教育，起初我跟范次開始","  推廣鄉土教育，現在在你的報告裡，已改成多元教育，這也沒關係，但是我現在要跟你","  檢討的是，目前進行的，關於原住民族教育法、原住民族語言發展法，這二者並行之後","  ，原住民的教育，尤其是族語這個部分，因為我們在講鄉土教育，這個部分到底有什麼","  進展？我很想對此和部長做個檢討。原住民族語言發展法從106年正式進入整個教育體","  系，我有三個問題必須要跟部長檢討，第一，原住民族語言的老師能不能專職？第二，","  目前的語發法或是你們所掌握的原住民族教育法裡面，有沒有辦法保障到學生的受教權","  以及老師的工作權？我要跟你簡單地討論以上幾個題目。去年（2018年）1月，也就是","  一年多以前，原民會主委曾開過一場記者會，宣告要推動國中小族語教師的專職化，全","  國將有825名教師受惠。老師是有了，但他們卻沒有身分，只能以時數領取微薄的薪資","  。夷將主委當時的意思是，將來要給族語教師制度化的薪資，當時說有825名，說得非","  常響亮，但不曉得現在的狀況如何？"],["潘部長文忠：族語老師專職化是蔡總統當時非常重視的政見，因此我們也逐步朝此方向","  發展，現在已有112位的……"],["廖委員國棟：112位是七分之一……"],["潘部長文忠：夷將主委的說法我比較不瞭解，但是我們從第一年開始規劃試辦，會逐年","  增加。"],["廖委員國棟：我要讓你知道，當時的目標是825名，但是現在卻只有114名對不對？"],["潘部長文忠：目前是112名。"],["廖委員國棟：宣告的人數是現在的七倍，也就是還有七倍的路程要走，希望你能瞭解將","  來要如何補足。其次，投影片所示者為專職族語老師之薪資支給基準表，現在高中職以","  下學校畢業的第1級是2萬9,000元；碩士以上的是3萬7,240元。依據原教法第二十五條","  第一項與第二項的說明「本法中華民國一百零二年五月七日修正之條文施行後五年內，","  其聘任具原住民族身分之教師比率，應不得低於學校教師員額三分之一或不得低於原住","  民學生占該校學生數之比率。」。這裡規定的是原住民族中小學、原住民教育班以及原","  住民重點學校，這些學校原民教師至少要有三分之一，但是如今看來卻是遙不可及。"],["潘部長文忠：原教法對重點部落學校的師資確實立了一個很好的理想，但因這些年少子","  化的問題，學校聘任老師的員額其實是一直受到影響的，雖然教育部和地方政府很努力","  ，但卻幾乎無法找出相關的缺額，因此此次原教法的修法，就是希望能夠回到務實面，","  然而為部落和重點學校爭取更多原住民族師資的目標是不變的。"],["廖委員國棟：既然原教法是這樣規定的，你們就要照規定來，無法達成就要想盡辦法達","  成，至少也要給個時程，告訴我們何時才能達到825名的員額。"],["潘部長文忠：我要坦誠地跟委員說，學校沒有缺額可聘，就是現在最大的困難，不能強","  迫學校在沒有員額的時候還要再聘老師進來，相信委員對這個領域也是瞭解的，當學校","  出現缺額的時候，一定會先實施原教法的優先條款，而縣市也都會配合，只是這些年少","  子化的情形真的是嚴重。"],["廖委員國棟：部長，我問你的是，現在是沒有缺，還是沒有人？"],["潘部長文忠：沒有缺。"],["廖委員國棟：是找不到人嗎？"],["潘部長文忠：開不出缺來。"],["廖委員國棟：只要按照法律的規定就可以執行了！你們就是要開缺嘛！只要編列預算就","  有了，不是嗎？"],["潘部長文忠：委員，教師編制是根據學校的規模和班級數而來的，當然，為什麼……"],["廖委員國棟：那你們就違反原住民族教育法了。"],["潘部長文忠：委員，我們這幾年真的是全力以赴，但是學生少了以後，老師的員額真的","  ……"],["廖委員國棟：我就是要聽你講出「全力以赴」這四個字。"],["潘部長文忠：這是事實。"],["廖委員國棟：最近我們時常受到請託，有關教育部受託辦理106學年度公立高級中等學校","  教師甄選複試人員的分數，國文科一般是79分，最低也有77分，但是原住民只要28分即","  可；英文科的部分，一般的是71分，最低也有69.5分，但原住民只要30分即可。也許剛","  開始的時候可以這樣做，希望能讓更多本族的原住民加入教育體系，但是此舉對孩子的","  受教權到底會有什麼影響，我認為你們應該要研究追蹤一下。部長知道我的意思嗎？我","  並不是說如此品質低，我只是認為差異相當大。我們那個時代是非常辛苦的，現在有了","  這麼好的條件，原住民就應該找到具備這種條件與資格的人擔任教師。"],["主席：不好意思，時間已經到了。"],["廖委員國棟：讓部長講一下就好。"],["主席：部長應該要回到我剛剛所講的那個部分，對於民族教育與一般教育的差別在哪裡","  ，請就此向廖國棟委員回應一下，不曉得這是哪裡開出來的數據，但我認為它可能不是","  那麼正確；其次，我認為民族教育應該要回歸到非一般教育，如果大家成績差不多的話","  ，還是要回歸到以民族為主體的教育為主，這是我們未來培養師資的重要觀念。"],["廖委員國棟：請部長簡單回應。"],["潘部長文忠：請委員再給我們相關的資料，就我自己初步來看，這要回到委員一開始所","  提的，我們在原住民地區一定會特聘原住民族籍的老師，比如像這個個案一定是該族的","  甄試，所以參加的人就會相對較少，因而出現這種數據，不曉得委員瞭不瞭解我的意思","  ？"],["廖委員國棟：我只是認為你們應該要追蹤一下，瞭解這樣的條件與後續的發展好嗎？"],["潘部長文忠：好。"],["主席：請孔委員文吉發言。（不在場）孔委員不在場。","   請曾委員銘宗發言。（不在場）曾委員不在場。","   請高潞以用巴魕剌委員發言，發言時間為6分鐘。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位列席官員、各位同仁。之前臺","  灣的教育，因為教育部人事的更迭其實也滿讓人憂心忡忡的，接連來了科學家、法學家","  ，現在又由國教出身的您回歸，因此本席對於接下來一年的政策推動相當有信心，請加","  油。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：在推動原住民族的教育實踐中有著十幾項","  要推動的事務，投影片所示者為我上任第一年時的就職報告。接著再翻開教育部的業務","  概況報告，在原住民族教育方面，不管是原住民族教育法的修訂、原住民族教育研究中","  心、原住民族實驗教育、原住民族技職與高教以及原住民族學生的資源中心，還是培育","  原住民族師資等，這一、兩年來我們與部長攜手推動了不少，代表本席的問政引領著原","  住民族教育政策的方向。","   現在我們對原住民族教育應該要先盤點後再思考該如何實踐，因此首先要解決的是高","  教機會平等的問題，對於匡列預算補助私立大專院校的原住民生，相關的減免已大大的","  降低了他們的經濟負擔，避免他們本末倒置地把上課的時間花在打工賺錢上，使他們的","  休、退學率比一般的學生來得高。看到105年的資料，在休、退學率方面，經濟因素其","  實占了33.6%，而興趣與志趣不合則占了14.2%，相關的資料就不再show出來。解決了經","  濟的問題後，再請部長回去思考志趣不合的部分該如何解決，可能要在前期的時候就讓","  他們知道可以如何適性發展，請問這樣可以嗎？"],["潘部長文忠：謝謝委員，委員方才點出了我上一任為了解決學費的問題，當初就在次年","  的預算中增列了3.8億元，就是因為當時看到他們休、退學的重大因素與經濟的影響有","  關，因此希望能在經濟上做個改變。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：感謝部長針對本席的質詢解決了經濟上的","  問題，但現在另有百分之十幾的休、退學原因在於與志趣不合，因此請你們再去思考，","  學生究竟該不該上高教，還是要走技職，抑或在志趣上該如何培養，請部長就此給本席","  一份報告。","   其次是關於推動實驗教育的協作中心，這部分的推動方向和本席的預期有高度的落差","  ，因為原住民族語及文化的老師似乎成了客體。我認為大學教授不應該超越協作的角色","  ，因此助理的聘用和發展教材的內容，本席都希望能充分地尊重各族群的耆老和族語老","  師，這個部分還請部長帶回去思考和檢討。","   接著，各地紛紛成立原住民專班，尤其是私立大學。作為延緩少子化衝擊的手段，私","  立大學如果把原住民學生的學雜費補助當作學校平衡財務的方式，那麼本席就立刻要求","  建立原住民專班評鑑或退場的機制，大家都知道原住民專班有良莠不齊的狀況，因此也","  可思考該如何改善，還請部長提出報告。","   最後，我們鼓勵各大學成立原資中心，很多大學也辦理得很積極，代表教育部非常積","  極。然而，本席要提醒的是，在實際的運作狀況中，補助給了大學後，經費是否都用到","  了學生的身上？此外，原住民學生在原資中心的主導權與走向上是否有充分的發言權與","  參與的空間，以上還請部長回去把資料重新看一遍並作檢討，同時準備一份報告給本席","  。","   目前最夯的一句話，剛剛不管是廖國棟委員、鄭天財委員還是高金素梅委員都提到要","  建構原住民族教育的體系，這也是蔡總統的重要政見。有人要辦專門的大學，有人要設","  立專門的園區，有琳瑯滿目的想法，但是本席要提醒的是，原住民族的教育資源應該要","  謹慎使用，不是大興土木，也不是把錢都花在硬體上，更不是像施放煙火那樣，我們絕","  不容許政策成為建置硬體圖利廠商的工具，而要注意其content。建構原住民族教育體","  系的中間這一段，實驗教育其實也推動了不少，像部長在前一次的任內就推動了不少，","  所以這一段的問題不大，要加強的是學齡前和高等教育的部分，要思考在研究所的頂尖","  人才該如何拔尖，在技職教育中也要思考該如何讓每一位學生都能適性學習。在學齡前","  的部分，之前我質詢過，希望能積極協助成立都會地區的原住民專屬育兒園；在高等教","  育的部分，也要規劃拔尖計畫，設立因應原住民社會需求的研究所；在技職教育的部分","  ，我認為應委託科技大學與商業大學辦理專門的原住民族技職教育中心，這部分還請部","  長帶回去研究，也請部長來我辦公室一起討論該如何推動。","   有關都會地區原住民族的完全中學，部長也非常清楚，桃園推動得最賣力，都會地區","  難道只有桃園才有此需求嗎？與桃園地區人口數差不多的新北市也應該要著手規劃找個","  合適的地點，至於地點在哪裡，我們可以考慮找閒置空間來推動，以上要求還請部長於","  兩週內給本席一份報告。"],["潘部長文忠：委員剛才關切的幾項議題，我都非常深入地聆聽，因此是不是可以再給我","  們長一點的時間來做。其中有幾個階段我參與得比較沒那麼深入，因此希望能於內部討","  論之後，再與委員進一步交換意見，如此會更深入一點。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：部長需要多少時間？"],["潘部長文忠：給我們兩個月好嗎？"],["主席：部長，對不起，我剛才質詢時，就以召委的身分給你一個月的時間，還請你們準","  備所有的資料。我把我剛才唸到的給高潞委員瞭解一下，包括學前教育、十二年國教、","  技職、高等、國際人才、師資培育、數位、科技教育、多元教育以及體育。希望教育部","  能夠整合所有的統計數量表、人數以及政策，我們會於一個月後再開一次會。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，那就一個月。不過，我有一些個案，","  以及剛才所提到的狀況，還請教育部針對那些狀況，提出檢討的報告，如此可以嗎？"],["潘部長文忠：好。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，謝謝部長。"],["主席：一個月應該沒有那麼大的壓力吧？其實原住民的學生全部加起來，撈一撈也還不","  到兩萬人吧！請問部長，從學齡前一直到高教總共有多少原住民的學生？現在有數據嗎","  ？是不是大概有兩萬多人？"],["彭署長富源：不只，一個教育階段就有兩萬多人了。"],["主席：那麼就請你們加總一下。"],["彭署長富源：有13萬6,000人。"],["主席：這個比例不是那麼多，如果連原民教育都沒有辦法做好，就更別講其他的教育了","  。","   接下來登記發言的蔡委員易餘、李委員彥秀、劉委員櫂豪、蔣委員萬安、蘇委員治芬","  、何委員志偉、周陳委員秀霞、吳委員志揚及陳委員歐珀均不在場。","   本日登記發言之委員均已發言完畢，另有陳委員學聖、林委員麗蟬、鍾委員佳濱及沈","  委員智慧提出書面質詢。","   關於今日會議作如下決議：報告及詢答完畢，委員所提書面意見列入紀錄並刊登公報","  。委員質詢時要求提供相關資料及未及答復部分，請相關單位儘速以書面答復。","委員陳學聖書面意見：","   案由：本院陳委員學聖，有鑑於教育部即將於108年學年度推行「十二年國民基本教","  育課程綱要」（新課綱），且新增「科技領域」作為重點發展目標之一，但根據教育部","  提供和民間提供之資料顯示：可教學「科技教育」領域師資員額嚴重不足，特向教育部","  提出質詢。","   說明：","   一、根據教育部頒佈之「十二年國民基本教育課程綱要國民中學暨普通型高級中等學","  校─科技領域」與「十二年國民基本教育課程綱要技術型高級中等學校─科技領域」之規","  定，國民中學、普通型高中、技術型高中等科技課程為強制性正規課程。國民中學與普","  通型高級中學依教育部規定需「每週連排2節課」，技術型高級中學則需要安排至少四","  學分、且包括「生活科技」、「資訊科技」等二科目，各校自選二科目。","   二、根據「教育部統計處」和「國教署106年11月21日臺教國署國字第1060133745號","  函」之數據，我國高級中學學生人數約72萬4千人（724,695人）；國民中學學生人數約","  為約65萬3千人（653,273人）。然而，高級中等學校取得資訊科技概論（計算機概論）","  證書專任教師人數只有1,163人；國民中學現領有電腦科證書教師及已參加第二專長學","  分班教師總數也只有1,201人；師生比分別高達1：624和1：544。即：一位高中資訊科","  技領證專任教師需負責教導624位學生；一位國中領有電腦科證書的教師或已參加第二","  專長學分班教師（假設全部通過取得資格）需負責教導544位學生。","   三、在現實的教師人力與可用時間情況下，每週可上課日為5天，一天最多8堂課；一","  位科技領域教師在每天不休息的情況下最多可上40堂課。而依據前第二點教育部所提供","  之資料及師生比數據：國民中學一位科技領域課程專任教師，每週至少需教17個班、每","  週至少需教授34節課；高級中學一位科技領域課程專任教師，每週至少需教38班、每週","  至少需教授56節課。此外，還必須加上一位教師每堂課至少需要3小時準備，2堂課則需","  要6小時準備；則每週單單備課時間至少另外需要18個小時。","   四、從教育部所提供之資料，無論國民中學或高級中學的科技教育課程，師資都極為","  嚴重地不足。以現有員額來看，如果全力要求具備教授科技領域課程資格之教師上足實","  數與堂數，則必然造成重大壓力、損及教師身心健康與生活品質，另一方面，即便教師","  犧牲健康與生活品質全力任教，也極難保證學生受教之學習品質。更遑論「高級中學一","  位科技領域課程專任教師，每週至少需教38班、每週至少需教授56節課」在實際上根本","  不可能，除非周六與周日也全天候上課。教育部對於科技領域之具資格教師員額的培養","  補足實有急迫性且應積極進行。","   五、上述質詢，敬請答覆。","委員林麗蟬書面意見：","   一、陸籍新住民來臺後，希望在我國能繼續升學，然礙於陸籍新住民在大陸地區就讀","  之母校，可能因為裁撤、整併等因素，導致無法申請相關學歷資料。另一面向，陸籍新","  住民有可能在大陸地區已考上大專院校，但來臺後卻無法用同等學力申請就學。故對於","  陸籍新住民學力認證問題，教育部等相關單位，是否有改善之具體作為。","   二、東南亞語教學實施在即，教育部應有完整之相關配套，為108學年度新課綱預作","  準備。本席也多次關心東南亞語之師資培育狀況、教材編輯與學校硬體設置情形。故請","  教育部具體說明目前相關進度及預期成效。","   三、招收國際生來臺就讀，卻成廉價學工之事件層出不窮。不管是去年的康寧大學、","  醒吾科技大學，還是今年所爆發之育達科技大學、東南科技大學等相關爭議，顯見部分","  學校對外籍生之定位、來台就學目的有所偏差。故教育部對此有無具體解決之道，未來","  如何導正校方觀念，遏止非法打工、仲介等不法情事發生。","委員鍾佳濱書面意見：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","委員沈智慧書面意見：","   一、國中小不當性教材全面嚴審的後續作為如何？（教育部前次有回函）","   問：","   1.公投法第11案通過後至今，教育部目前的處置作為是什麼？","   有關檢視及修正「性別平等教育法施行細則第13條」規定，目前進度如何？修正前有","  無找各界關心此議題團體來聽取其修正意見，特別是該施行細則中所說的「……同志教育","  ……」？有無修正共識？","   2.該施行細則何時召開「教育部性別平等教育委員會」討論？","   3.本席於2月15日召開公投第11案及108年課綱協調會時，做成決議之一，教育部性平","  教育委員會成員，除原有家長代表二席外，再增加二席以上家長代表，教育部至今未給","  予答覆，請部長說明可同意嗎？","   4.107年11月24日已通過公投法第11案，為使各書商能依照公投通過的內容來編列教","  材，教育部是否已發文給各書商，要求其依照公投通過內容辦理？","   5.教育部未來增聘教材審議人員時，是否能納編四學程家長代表名額？協助書商送審","  教材時，進行實質審查。","   6.依照公投第11案通過內容，貴部2月12日回函給本席的公投後必要處置作為公文指","  出，國民中小學教科書經檢視後，已未出現「同志教育」、「鼓勵多元成家」、「性解","  放」等相關內容，請教部長，是如此嗎？","   待部長回答後，請部長看圖片後，在課綱「5.1.4學習主題與實質內容」中，「教育","  階段學習主題」有關【性別認同多樣性的用詞與觀念】及國中J13有關【多元家庭的用","  詞及觀念】，都是民意所無法接受的，因為這都將會錯誤引導心智年齡尚未成熟的國中","  小孩的性別錯亂，部長，如果檢視過了，為何課綱仍還有這樣的內容？書商依照課綱來","  編列教材時，會不會依然又將同志教育相關的教材編入呢？","                                    [pic]","                                    [pic]","   二、四維八德教育恢復到現有學程中如何？","   中華文化的傳統教育，向以道德修養為首要。60多年前中小學強調「德智體」三育，","  後擴為「德智體群美」五育並重。民國80年代初期，教育部之「國民小學課程標準總綱","  」與「國民中學課程標準總綱」標示的教育目標，仍為「德智體群美五育均衡發展」。","  當時國小每年都有「生活與倫理」一科，國中原也每年都有「公民與道德」，但民國8","  3年10月公布的國中新課程標準，卻因國一增加「認識台灣」而只在國二、國三才講授","  「公民與道德」。是「德育」式微之始。","   問：","   108年課綱是否能將四維八德教育納入現有學程中？如果不能，有何補救措施？","   三、禮義廉恥（共同校訓）重新在教育現場提請重視如何？","   有國小老師表示，教改10年來，「忠孝仁愛、信義和平、禮義廉恥」陸續撤出校園，","  取而代之的是黑板上的「責任有禮，愛心服務」，品格教育改為生活化用語，請問部長","  ，品格教育改為生活用語，真的比較有用嗎？你能告訴本席為何不再用品格教育的用詞","  了？是因為品格教育的用詞是蔣中正執政時代產物的關係嗎？這也是促進轉型正義的另","  一種類型嗎？可以再恢復品格教育的課程教育嗎？","陳委員歐珀書面意見：","   20190311教育及文化委員會：邀請教育部部長列席報告業務概況，並備質詢。（3月","  11日、13日及14日三天一次會）","   一、請教教育部潘部長，宜蘭長期以來欠缺醫學中心等級的醫院，而且宜蘭主要溪北","  與溪南兩個區塊，目前主要醫療資源也集中在溪南地區，宜蘭的醫療資源並未均衡分布","  。好不容易溪北的陽明大學附設醫院已完工順利啟用，但之前陽大附醫的預算案一波三","  折，在有限的預算下，還是欠缺完善的功能，對於宜蘭人的醫療正義來說未盡公平。宜","  蘭醫療資源的嚴重不足，導致縣民赴台北、桃園地區醫院住院人數每年高達9,840人，","  陽大附醫啟用後，將以急重難症、腫瘤醫學發展為目標，以便解決宜蘭地區醫療資源不","  足而須到外地就醫的窘境。但礙於一期工程現有硬體設備有限的情況下，能提供的醫療","  服務品質實在有限，不知部長清楚這個狀況嗎？為此，陽大附醫也提出第二期的擴建計","  畫，期能回復陽明大學附設醫院原訂服務能量，包括教學、研究、醫療服務以及病床數","  （如嬰兒床及新生兒中重度病床等，前因預算不足而遭刪減之病床）；由於宜蘭人口持","  續老化，急重難症疾病自然增加，加上以觀光為主要產業，交通流量及意外事故增加的","  情況下，因此需增加加護病房及特殊急症治療床位（如燒傷中心）等，二期工程擴建期","  能持續強化宜蘭急重症治療能力；又宜蘭本地醫護相關產業人員有限，必須引進外縣市","  人才，亦須有足夠之實驗設備，方能結合臨床及基礎，針對在地之疾病作更深入之研究","  ，因此需增加實驗室、教學空間、會議室及職務宿舍等空間。基於上述原因，陽大附醫","  二期工程有其迫切性，教育部身為教育主管機關，是否支持這些構想？未來會有甚麼的","  具體輔助作為？而完善宜蘭醫療網的佈建。","   二、另請教潘部長，陽大附醫二期擴建工程預算經本席力爭，行政院已於去年的10月","  13日獲賴揆承諾，終於預算有譜，這個決定充分表現出行政院重視民意、務實負責的態","  度，本席給予肯定！二期工程擴建預算目前也已進入相關行政審核流程，據本席了解，","  教育部於2月22日送交行政院第四次修正版，主要是同意學校所提6.76%的財務評估自償","  率方案，本席感謝教育部高效率的財務支持作為，而行政院業務單位也於2月23日發文","  國發會研擬意見中，若一切順利，很快將送主計總處審核並匡列相關預算。未來主計總","  處審核時，若徵詢教育主管機關意見，教育部將如何應對？避免行政流程在機關間繁複","  公文的往返，而拖延陽大附醫二期工程的預算到位。教育部是否已擬妥完善的對應方案","  ？"],["主席：現在處理臨時提案，共計5案。","   進行第1案。","  1、","   學校為非營利組織，以人才培育、發展基礎研究為責任，且依政府要求執行各類研究","  計畫、推動產學合作、提高高教品質、縮短學用落差。而校方所收之行政管理作業費多","  做為教師獎勵、學生獎助學金或改善教學及研究環境所用，並非全然為學校之淨收入，","  財政部針對大學產學收入課稅並不合理，造成大學財務經營雪上加霜！爰提案要由教育","  部速請行政院召開跨部會協調，免予課徵大學產學合作之相關收入，以符合大學法精神","  ，鼓勵教師持續研究與推動各類產學合作。","                  提案人：蔣乃辛","                  連署人：柯志恩    張廖萬堅  高金素梅  林奕華"],["主席：請提案人發言。"],["蔣委員乃辛：有一個錯字，倒數第4行「爰提案要求」。"],["主席：「爰提案要求由教育部」少了一個字，還有呢？","   請問教育部有無意見？"],["潘部長文忠：配合辦理。"],["主席：好，配合辦理。","   進行第2案。","  2、","   我國已有大專院校成立開放式課程平台，如交大、台大等，提供社會各界人士運用研","  習。未來108課綱施行後，開放式課程平台勢必受到高中各校更廣泛使用。鑑此，為充","  實此類平台之課程內容，使其更多元豐富，湊足更多高中更多學生的不同學習取向需求","  ，大學必將耗費更多人力物力。爰建請教育部擬訂相關方案，協助大專院校規劃開發更","  多樣之開放式課程內容，於一個月內將研擬之方案送至本委員會。","                  提案人：蔡培慧    許智傑    蘇治芬","                  連署人：李麗芬    張廖萬堅"],["主席：請問教育部可以嗎？"],["潘部長文忠：跟主席報告，有跟蘇委員報告，時程增加一點，修正為「六週」。"],["主席：好，改為「六週以內」。"],["潘部長文忠：其餘我們配合辦理。"],["主席：於六週以內將研議之方案送至本委員會，修正通過。","   進行第3案。","  3、","   有鑑於各學校間可開設選修課程之人力、經費不同，導致學生受教之資源權益有所差","  距。爰此，教育部應主導媒合校際連結，透過網路讓開設選修課之高中提供予開課資源","  不足之高中同步觀看。建請教育部考量提供課程學校與被提供課程學校間之學生程度差","  異，設計誘因提高開設選修課程之學校其共享選修課程之意願，於一個月內將媒合課程","  共享之可行性評估報告送至本委員會。","                  提案人：蔡培慧    許智傑    蘇治芬","                  連署人：李麗芬    張廖萬堅  高金素梅"],["主席：請問部長？"],["潘部長文忠：配合辦理。"],["主席：照案通過，召委我也加入連署，謝謝。","   進行第4案。","  4、","   108課綱即將於108學年度實行，仍有學校反映校內軟硬體資源不足包含師資、設備等","  ，而在難以達成108課綱要求之課程目標。有鑑於此，教育部應於108課綱正式實行前針","  對我國各類型高中（包括普通型、技術行、綜合型、單科型）為因應108課綱所可能需","  要之教師人力、設備經費等需求全面盤點。爰建請教育部就上述內容擬訂相關行動方案","  ，於二週內送交本委員會。","                  提案人：蔡培慧    蘇治芬    張廖萬堅","                  連署人：李麗芬    林奕華    許智傑"],["主席：請問各位有無意見？"],["潘部長文忠：配合辦理。"],["主席：請提案人李委員麗芬發言。"],["李委員麗芬：有一個錯字，即「技術行」的「行」字寫錯了，應修正為「型」。"],["主席：倒數第3行應修正為「技術型」。","   繼續進行第5案。","  5、","   公共圖書館為國人（不分貧貴老少）終生學習管道之一。公共圖書館興建後，如何永","  續經營為重要課題。各縣市政府政府財政能力不同，且人力及資源有限，教育部針對公","  共圖書館經營及補助應依各縣市政府財力狀況，訂定不同策略，例如：工商發達或財力","  佳地區：媒合民間力量經營。財力差地區；將原用於財力佳地區公共圖書館經費，挹注","  於公私資源較缺乏之公共圖書館。請教育部於二個月內向立法院教育及文化委員會提出","  書面報告。","                  提案人：鍾佳濱    高金素梅  吳思瑤    林奕華    張廖萬堅"],["主席：請問部長，可以照案通過嗎？"],["潘部長文忠：可以，配合辦理。"],["主席：好，照案通過。","   不好意思，剛剛蔡培慧委員的臨時提案因應課綱的部分，他寫「各類型高中」，請教","  育部回去看一下，原住民課綱其實也調非常多，這部分的軟硬體如果有必需配合者，請","  你們也一併調查好嗎？謝謝。","   今天登記發言之委員，均已發言完畢。","   另外，召委忘了把我自己的書面意見提出來，就是剛剛我針對教育部希望一個月內召","  開的會議，以上補充說明。","   請問各位委員對臨時提案有無意見？（無）無意見。","   請問部長有無補充說明？（無）無補充說明。","   作以下決定：臨時提案照案通過。各提案如有委員要補簽者，請議事人員詳細登載於","  議事錄裡面。","   今日議程處理完畢，現在休息，辛苦大家，謝謝。","休息（14時15分）","","","  -----------------------","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     347","","立法院公報  第108卷  第25期  委員會紀錄","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     416","","                                     415","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     417","","立法院公報  第108卷  第25期  委員會紀錄","","                                     418","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     419","","立法院公報  第108卷  第25期  委員會紀錄","","                                     420","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     421","","立法院公報  第108卷  第25期  委員會紀錄","","                                     422","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     423","","立法院公報  第108卷  第25期  委員會紀錄","","                                     424","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     425","","立法院公報  第108卷  第25期  委員會紀錄","","                                     立法院公報  第108卷  第25期  委員會紀錄","","                                     432","","                                     431","","",""]],"block_lines":[1,7,10,50,52,53,54,145,150,151,152,153,154,155,157,160,161,164,165,167,168,169,178,182,184,187,189,190,191,194,197,198,213,222,224,226,227,229,233,234,241,244,245,246,248,249,250,251,252,254,255,256,260,262,263,264,265,268,269,271,277,279,287,290,297,298,312,315,316,317,323,324,325,326,327,333,344,345,346,349,350,352,368,370,371,373,375,376,378,381,386,389,394,395,397,403,404,405,416,423,427,428,429,430,437,475,480,481,492,503,507,508,509,510,511,518,519,530,531,534,535,536,537,538,542,543,545,546,550,562,564,572,583,584,588,592,593,604,606,607,609,610,611,612,613,617,618,628,631,632,633,636,638,639,640,643,657,658,667,670,671,683,685,688,690,691,692,693,695,702,703,705,706,718,728,730,731,733,734,745,748,750,751,753,755,756,757,772,781,793,794,805,809,810,815,818,819,828,831,837,848,849,850,851,852,853,857,861,862,863,864,870,872,884,885,888,899,900,901,902,903,904,930,931,932,935,936,938,939,940,943,944,947,964,967,968,969,972,973,974,975,980,981,985,987,991,992,994,995,999,1003,1005,1006,1007,1008,1012,1015,1019,1022,1024,1029,1034,1035,1036,1041,1042,1043,1045,1046,1047,1048,1060,1061,1071,1074,1077,1078,1082,1083,1084,1085,1086,1087,1095,1096,1117,1120,1121,1123,1126,1127,1132,1133,1134,1135,1136,1157,1158,1177,1184,1185,1186,1189,1190,1196,1197,1199,1200,1201,1202,1204,1214,1219,1226,1227,1228,1229,1231,1233,1235,1256,1257,1258,1260,1261,1266,1270,1271,1274,1280,1283,1293,1294,1302,1303,1304,1305,1308,1310,1314,1316,1322,1325,1328,1337,1338,1339,1342,1346,1351,1355,1362,1368,1370,1371,1374,1377,1378,1379,1380,1381,1383,1384,1386,1392,1395,1396,1397,1398,1399,1402,1403,1416,1417,1418,1419,1420,1422,1431,1433,1437,1438,1440,1441,1448,1452,1453,1454,1457,1458,1459,1460,1464,1477,1478,1481,1484,1485,1486,1495,1496,1497,1498,1499,1501,1503,1510,1512,1513,1514,1516,1517,1520,1521,1523,1524,1525,1528,1529,1530,1531,1533,1534,1535,1545,1550,1551,1552,1554,1555,1561,1563,1567,1570,1576,1577,1582,1584,1592,1600,1605,1606,1609,1615,1621,1622,1623,1630,1631,1632,1633,1634,1635,1636,1638,1639,1640,1642,1643,1644,1645,1646,1647,1648,1649,1650,1651,1652,1653,1659,1660,1661,1665,1666,1667,1674,1675,1676,1678,1680,1681,1682,1683,1685,1686,1687,1688,1690,1691,1696,1697,1698,1699,1700,1701,1702,1703,1704,1705,1707,1708,1709,1710,1711,1712,1714,1717,1718,1724,1725,1734,1735,1738,1754,1755,1758,1759,1761,1762,1768,1769,1770,1771,1772,1773,1782,1783,1785,1786,1787,1788,1791,1793,1794,1795,1796,1797,1799,1800,1801,1802,1806,1807,1808,1809,1814,1817,1818,1819,1820,1821,1823,1824,1827,1828,1829,1830,1832,1833,1834,1835,1839,1840,1843,1844,1849,1850,1851,1853,1854,1857,1858,1859,1860,1861,1862,1863,1865,1866,1867,1868,1870,1871,1872,1874,1876,1877,1878,1880,1881,1883,1884,1885,1886,1890,1891,1893,1895,1897,1898,1900,1901,1902,1904,1906,1907,1911,1912,1920,1921,1925,1926,1927,1929,1930,1931,1936,1937,1938,1940,1941,1942,1943,1944,1945,1946,1947,1953,1954,1957,1958,1959,1966,1968,1969,1971,1980,1990,1991,1993,1994,1997,2007,2009,2010,2013,2014,2015,2017,2018,2019,2021,2022,2031,2035,2037,2038,2040,2042,2046,2047,2049,2050,2051,2052,2053,2055,2056,2058,2059,2060,2061,2062,2065,2066,2068,2070,2071,2072,2073,2074,2075,2077,2083,2084,2087,2088,2089,2090,2092,2093,2094,2095,2097,2098,2102,2103,2104,2105,2106,2107,2112,2113,2114,2116,2118,2120,2122,2123,2124,2129,2130,2132,2133,2134,2135,2136,2159,2160,2162,2164,2167,2168,2171,2172,2174,2175,2176,2177,2178,2179,2180,2181,2182,2183,2208,2211,2213,2214,2216,2218,2233,2238,2241,2242,2244,2245,2246,2247,2251,2252,2256,2267,2268,2274,2275,2277,2279,2280,2283,2284,2304,2307,2313,2314,2315,2317,2318,2319,2324,2325,2342,2344,2345,2346,2347,2349,2357,2363,2393,2397,2398,2403,2404,2405,2406,2409,2420,2425,2427,2428,2430,2431,2433,2434,2435,2436,2437,2438,2451,2453,2454,2456,2457,2458,2465,2469,2471,2475,2476,2477,2478,2479,2481,2482,2483,2485,2486,2487,2494,2495,2496,2500,2501,2505,2506,2507,2510,2514,2515,2516,2529,2532,2565,2568,2569,2570,2574,2576,2577,2578,2581,2582,2583,2584,2717,2728,2729,2730,2732,2733,2743,2744,2745,2746,2747,2757,2758,2759,2769,2770,2771,2772,2773,2783,2784,2785],"person_count":{"主席":91,"潘部長文忠":369,"許委員智傑":19,"柯委員志恩":21,"蔡委員培慧":7,"朱司長俊彰":12,"蘇委員巧慧":21,"蔣委員乃辛":14,"李委員麗芬":13,"吳委員思瑤":13,"高署長俊雄":1,"林委員德福":11,"鍾委員佳濱":18,"楊司長玉惠":2,"主席（鍾委員佳濱代）":1,"高金委員素梅":14,"彭署長富源":6,"主席（高金委員素梅）":1,"彭署長高源":2,"江委員啟臣":17,"蕭委員美琴":13,"黃委員國書":16,"沈委員智慧":27,"陳委員宜民":10,"林委員奕華":47,"蔣委員絜安":7,"鄭司長淵全":2,"黃委員國昌":29,"張廖委員萬堅":20,"吳委員焜裕":6,"陳委員學聖":12,"廖委員國棟":16,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":6},"persons":["主席","潘部長文忠","許委員智傑","柯委員志恩","蔡委員培慧","朱司長俊彰","蘇委員巧慧","蔣委員乃辛","李委員麗芬","吳委員思瑤","高署長俊雄","林委員德福","鍾委員佳濱","楊司長玉惠","主席（鍾委員佳濱代）","高金委員素梅","彭署長富源","主席（高金委員素梅）","彭署長高源","江委員啟臣","蕭委員美琴","黃委員國書","沈委員智慧","陳委員宜民","林委員奕華","蔣委員絜安","鄭司長淵全","黃委員國昌","張廖委員萬堅","吳委員焜裕","陳委員學聖","廖委員國棟","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員"],"title":"立法院第9屆第7會期教育及文化委員會第5次全體委員會議紀錄","時間":"中華民國108年3月11日（星期一）9時1分至14時15分","地點":"本院群賢樓101會議室","主席":"高金委員素梅"}