{"blocks":[["主席：現在繼續開會。繼續針對行政院函請審議「中央政府嚴重特殊傳染性肺炎防治及","  紓困振興特別預算第4次追加預算案以及「邀請相關部會首長就「中央政府嚴重特殊傳","  染性肺炎防治及紓困振興特別預算及第1次至第3次追加預算執行情形及成效」進行詢答","  。","   依照登記順序，請張委員其祿發言。在張其祿委員上臺的同時，我要再提醒大家，在","  聯席會議裡，對於本席所有宣布的事項請務必遵守，我們不浪費時間介紹官員，但是我","  在禮拜一休息之前已經講得很明確，開會之前沒有取得書面請假核可的部分，一律是無","  故缺席。","   現在請張委員其祿發言。"],["張委員其祿：（9時4分）首先就預算部分先請教主計長和財政部蘇部長，等一下還有其","  他問題，再請教其他部會。因為今天我們要審查的是追加預算，我們很清楚知道這一次","  的追加預算，尤其是這1,600億通過之後，等於8,400億幾乎就完全結束了，但我們好奇","  的是，後續還會不會再有？為什麼我要談這件事？在這邊我給兩位看一個數據，就以以","  色列、新加坡為例，以色列、新加坡其實早就已經打滿第一劑，第二劑施打的普遍率也","  很高，甚至已經在談第三劑了，可是他們確診人數卻還是一直往上，像新加坡還有二千","  多例確診，以色列也是。沒有錯，臺灣因為一直採清零政策，所以我們這個數據是上一","  波，但如果今天這1,600億元再通過，我們的8,400億元預算幾乎可說是用完了，而未來","  我們的防疫政策可能是從現在的清零慢慢變成跟病毒共存，但萬一未來疫情又有起伏，","  我們的特別預算有可能再追加或再增加嗎？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：跟委員報告，這8,400億是大院審議通過的，已經完全使用完畢，目前並","  沒有打算要再編列所謂的新的預算。"],["張委員其祿：可是請主計長看我剛剛前面那一頁簡報，疫情還是起起伏伏，連賴清德副","  總統都說我們應該要早日進到跟病毒共存的新常態，那就代表以後的確診數字，搞不好","  不會像現在清零這麼好，這樣子的話，不是反而更應該要紓困、振興？這些情形都會再","  發生，到時候我們有準備要再舉債做這些事嗎？"],["朱主計長澤民：這是防疫的紓困、振興，所以最重要的是在防疫部分，如果防疫做得好","  ，就不必紓困、振興，而在防疫部分，明年下半年，衛福部的預算有編列防疫相關經費","  。"],["張委員其祿：所以主計長現在就可以肯定表示不會再編這種所謂的特別預算？"],["朱主計長澤民：對！目前沒有這種打算，當然，還是要視實際情況，因為預算都有所謂","  的彈性，將來會視疫情……"],["張委員其祿：坦白說，最近整個舉債是不得了，因為有各種不同的特別預算，不管是買","  戰機或飛彈，加上之前前瞻預算，舉債真的很高了，現在主計長在這邊承諾，以後要是","  再碰到疫情起來，不會再往特別預算這個方向走，是嗎？"],["朱主計長澤民：這個我們不能講定，因為總預算已經編定了，如果要再增加預算程序的","  話，我不能肯定說將來怎麼樣或絕對沒有特別預算。"],["張委員其祿：當然，還是請兩位在概念上真的要未雨綢繆，因為有可能未來還是要跟病","  毒共存，在這個方向上，我覺得財政收支的部分，我們可能還是要預作準備。","   另外，我要再請教有關成本的問題，我們都知道三倍券花了23億的建置成本，現在五","  倍券也需要20億，這部分叫做行政成本，我想兩位也很清楚，除了行政成本外，交易成","  本也是不得了，因為以五倍券的方式來看，其排列組合可能有上千種，除了紙本、數位","  外，各部會、各縣市又有各種加碼，所以排列組合是多的不得了，說實話，連執政黨的","  王世堅議員都說現在好像是一直玩、一直抽，院長都變成康樂股長了，所以行政成本和","  交易成本真的很高。事實上，我覺得這個問題可能現在你也沒辦法回答什麼，因為已經","  都這樣做了，就是說這是一個事實，而過去大家一直詬病的就是這個部分，行政成本跟","  交易成本都超高，我們希望未來如果再有這樣的政策，真的應該針對這樣的狀況做檢討","  跟分析，好不好？也就是針對行政成本跟交易成本的部分，請兩位在未來評估五倍券效","  益時，把這個部分特別列入考量，好不好？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：謝謝委員。"],["張委員其祿：另外，我要請教國發會龔主委跟經濟部曾次長，有關效益問題，我想主委","  應該很清楚，之前曾經被審計部打臉，甚至立法院預算中心也說效益可能不是這樣，這","  部分的討論很多，我也不是要特別再去爭辯相關效益要怎麼計算，我反而是想具體建議","  未來的作法。現在我們有很多加碼券，有關加碼券的個別效益，主委覺得我們有可能更","  清楚知道他們的效果嗎？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：報告委員，針對加碼券各部會的確都有相關評估，我們當然也有做一","  個彙整。"],["張委員其祿：是，那是不是請主委責成往下走，因為你們現在談的效益都是總體的，各","  部會也好像都是總體的，我們希望下一次檢討，所謂這個五倍券在發了之後的效果時，","  就是各部會這些細的部分，是不是也能想辦法讓他們更好，比如農遊券能有更精細的部","  分，好不好？"],["龔主任委員明鑫：因為現在加碼券大部分都是用數位的，這就比較好掌握，因為可以分","  析。"],["張委員其祿：數位的現在好像還不到400萬。"],["龔主任委員明鑫：我講的是加碼券的部分。"],["張委員其祿：對，我們還是要精緻一點，並能知道每一個部分，因為要知道政策工具的","  效果為何。","   這是一個老問題，其實主委也很清楚，因為之前都說是去到這些大型的，我就不陳述","  問題了，本席沒有那麼多的時間。比如動滋券、藝FUN券等，還有我想社會大眾也都很","  清楚上次三倍券的問題，我的問題就直接這樣講，有沒有可能我們未來能去限制大型及","  連鎖業者每月的總核銷數呢？因為金門現在就是這樣做，有沒有這種可能呢？因為我們","  希望普惠一點！"],["龔主任委員明鑫：報告委員，如果是紙券的話，基本上我們是希望它可以循環使用，小","  店家在收到券以後，他們還可以去連鎖店或超商……"],["張委員其祿：我們最希望的就是往這個方向走，其實金門這個例子是可以做參考的，即","  限制這些大型連鎖業者每月的總銷額，當然我不是完全排斥他們，但是不能全部都被他","  們吸走了。我建議還是可以參考一下，因為地方都可以這樣做了，我覺得我們也可以。","","","   現在這些券正如剛才主委講的，我們希望它能到更弱勢，或者是讓它有更多的再循環","  。如果今天拿到這個紙本券，券有點像鈔票一樣，只是限一定期間要用掉或花完，我們","  還是希望多一點能到小型商家，甚至小型商家能不斷去使用，反而不希望它到大型的那","  邊收完就結束了，所以這才是真問題嘛！我們希望五倍券能夠有更多所謂的循環運用，","  讓效果能夠更大，當然也可能要有剛才我們講的那種措施，就是對於大型的還是要有某","  種程度的限制，請問可以往這個方向做嗎？"],["龔主任委員明鑫：我們現在的作法的確像委員說的一樣，希望它可以再次循環去運用，","  讓創造的成數效果會更好，為什麼我們鼓勵這些小店家在收到券以後，他們可以不急著","  去兌領……"],["張委員其祿：對，他們拿到之後又可以再花出去，其實這樣子會多一點。因為時間有限","  ，再給我30秒。還有一個問題，就是關於這個抽的問題，這就要請教次長，針對抽的問","  題，好像現在每個人都是先弄，但是好像我們也不太能放棄，甚至我們有時候抽到一些","  ，我可能也不想要用，這有沒有可能去換呢？就是弄一個交換平臺，比如抽到時卻不想","  要，我能不能放棄或重抽呢？部長也說了，其實這個系統是可以改的，甚至你們在9月","  27日有說，新增修正的東西，10月6日到8日也可以改加碼券的部分，我不知道次長是不","  是真的要給民眾多一點選擇，而不要綁定就不能後悔，就是什麼都不能做啊！"],["主席：請經濟部陳次長說明。"],["陳次長正祺：這牽涉到我們開發系統在時間上的問題，委員的想法，我覺得非常具創意","  及非常好，但是我們有一個事實上的困難，我們回去會評估。"],["張委員其祿：最後幾句話，目前很多人反正也搞不清楚，上去就全部都勾了，可是在勾","  完之後，有好多其實也不太有用，或者是我個人可能沒有辦法去用，雖然在我名下，但","  是我又不能把它釋出，我覺得經濟部真的要評估一下，讓這個地方可以更彈性一點，好","  不好？因為有時民眾想要的拿不到，不想要的又有了，我覺得這是個浪費，所以這個平","  臺我們還是希望能滾動式來重新檢討，讓振興更為精準，而這個政策工具也可以有效循","  環，而讓五倍券的效力能真正發揮。以上，謝謝。"],["陳次長正祺：好。"],["主席：請李委員德維發言。"],["李委員德維：（9時17分）謝謝主席，麻煩教育部部長及文化部部長，等一下是衛福部的","  薛政次及勞動部許銘春部長，所以就分兩個梯次。我先請教潘部長，因為教育部配合政","  府停課的這些政策，有關學校進用的駕駛人員及隨車人員，從5月18日到7月2日已經排","  定的班表都可以全額給薪，這是值得肯定的。然而與學校簽約且已經排班的車行司機卻","  領不到，所以有一部分臺北市，包含麗山、內湖、大直、南港及舊莊的這些國小，還有","  新北市秀峰高中的司機都向本席辦公室陳情，這部分是不是應該納入紓困發薪的對象呢","  ？請部長簡單答復這部分，然後相關研議的結果也要回報給本席。"],["主席：請教育部潘部長說明。"],["潘部長文忠：剛才提到原來在學校所聘用的，不管是鐘點或什麼的駕駛同仁，教育部在","  第一時間就作為紓困的對象。當然只有一個情形，就是學校是與外面的車行，包括遊覽","  公司的租賃方式，這部分是由交通部來作為他們受理的對象，並不是直接由學校來僱用","  ，所以基本上其程序可由交通部來進行。"],["李委員德維：這樣子好了，請部長及部裡面的同仁與交通部關心一下，因為他們的受僱","  及簽約對象還是學校，所以請教育部這邊來協助及關心一下。"],["潘部長文忠：初步是我們兩個部會以這樣的分工方式來進行。"],["李委員德維：第二個問題，行政院核發國中小以下1萬塊的孩童防疫津貼，當然有一部分","  身心障礙學生也有包含……"],["潘部長文忠：全面都有包括。"],["李委員德維：請教一下，到9月2日為止，有97.06%的人都已經請領了，但是還有將近六","  萬八千多人沒有領，而9月30日已經截止，最後沒有請領的人到底有多少？以及有沒有","  什麼樣的原因，或者有一些補救措施呢？"],["潘部長文忠：我跟召委報告，因為我們一開始就希望是給家長最方便的方式，只要登錄","  雙卡的號碼就可以直接撥入的方式，大部分家長也都採這個方式。之後大概一、兩個禮","  拜，我們就開放用ATM，因為有些人可能不習慣，而ATM的方式也是服務一部分的家長。","  最後我們希望與中華郵政公司全面合作，他們可以到郵局直接請領。現在我們掌握到的","  ，就是儘量讓所有資訊能透過三個不同的管道來服務家長，但最後確實還有將近六萬左","  右的人，也是我們掌握到的名冊，他們沒有去領，當然有一部分的原因可能是很多家長","  不見得會覺得他們有需要去領，這應該也占了一部分。至於相關的訊息，當時我們也希","  望能夠透過學校多所宣導，因為怕有一些……"],["李委員德維：因為我的時間有限，這部分就麻煩部裡面，另外給我辦公室相關的資料。","",""],["潘部長文忠：我們的執行大概就如剛剛跟召委報告的情況。謝謝。"],["李委員德維：李部長，不好意思，大家都關心你的「天橋上的魔術師」，請教一下，有","  關這次外包的風波，它的問題到底是出在臺灣沒有這樣子的技術，而必須跟韓國，也原","  本說是與韓國及美國合作，但是美國後來沒有合作，之後韓國再轉包給中國大陸，並引","  發一些爭議。請教一下部長，楊雅導演有違反相關規定嗎？你們現在對於外包的標準","  到底是怎麼樣，特效也是一個部分嗎？"],["主席：請文化部李部長說明。"],["李部長永得：跟委員報告，第一個，這個案子是文化部補助公共電視，並由公共電視本","  於他們的專業去公開徵案，這是最後的結果，其實這裡面是不是有違反法律或相關的規","  定……"],["李委員德維：這樣問比較快，你們文化部或公視有沒有規定多少部分以下可以外包給其","  他國家，甚或是中國大陸？有沒有相關規定，還是你們都沒有限制？"],["李部長永得：這個沒有特別規定，但我們強調政府的補助款使用得是人民的納稅錢，包","  括公共電視也是政府的，因此在製作任何節目的時候，相關的技術或協力資源當然是以","  帶動國內相關的產業為優先考量，但沒有辦法硬性規定一定要如何，所以在政策上是有","  優先考量的。"],["李委員德維：不諱言楊雅導演在過去的反中、抗中色彩非常鮮明，所以現在傳出來這部","  戲有這麼多錢將特效外包給中國大陸，其實是有點諷刺。文化部也好、公視也好，基本","  上本席認為藝術是沒有國界的，所以不管是中國大陸、美國、韓國、法國或英國，他們","  有好的技術讓我們來用，這都是好事。這次引發這麼大的爭議，這個部分文化部及公視","  是不是要做一些檢討？"],["李部長永得：好，我們會再度強調以國內為優先，但是本於他們的專業去判斷，簡單地","  說就是不排斥跟國際合作，但國內有辦法、有能力做，價格也可以，並且有人才、有人","  願意做，應該就要以國內為優先，以這個方向為原則。"],["李委員德維：好，謝謝部長。","   接下來請教勞動部許部長，有一群因為被公司裁減或被資遣的勞工，他們因為年齡或","  年資的關係，譬如說還沒有55歲、還沒有滿25年以上，不能請領勞保的老年給付，他們","  自願繼續參加勞保的勞工，據瞭解大概有一萬兩千多人。他們有些當然還有做一些零工","  ，但他們卻成為了被紓困遺忘的孤兒，所以本席是不是可以請部長正視這一群人的權益","  及生計？因為院長在院會報告也提到要放寬資格、加大加碼、從寬從速，這一萬多人其","  實部長你們也有資料，是不是也可以將這一群比較孤苦、無所依靠的失業勞工納入紓困","  及救濟的對象？"],["主席：請勞動部許部長說明。"],["許部長銘春：委員好。委員，這樣好不好？我請同仁到您那邊瞭解一下詳細情形，我們","  看看目前的紓困方案中有什麼可以協助他們的。"],["李委員德維：好，這部分就請部長另外請同仁到本席辦公室，好不好？"],["許部長銘春：是，謝謝。"],["李委員德維：接下來請教衛福部次長，次長好，大家都非常關心高鐵開放自由座的問題","  ，我們從報章雜誌看到部長說昨天下午召開相關會議，請教現在衛福部對於高鐵自由座","  要怎麼樣開放？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：委員好。自由座的部分是開放售票，但不能有站票，但自由座的使用是除","  了現場或預約購票之外，還有因為通勤關係而有長期票的，沒有說這些人不可以坐，開","  放自由座的話，這些人也可以使用他們的長期票去坐自由座。但高鐵公司就要控管人數","  ，不能超過座位的數量，即不能有站著的。"],["李委員德維：次長，部長今天沒來，本席想要請問你有沒有坐過自由座？"],["薛次長瑞元：有。"],["李委員德維：您覺得自由座的特性是什麼？"],["薛次長瑞元：特性是先到先坐。"],["李委員德維：特性就是先到先坐，因為是自由座的票，所以高鐵不會知道這張票是早上","  9時、還是9時30分、還是10時、還是10時30分的，所以高鐵公司要如何控制搭上去的人","  數，避免用站的，衛福部有想到這個問題嗎？"],["薛次長瑞元：因為這個提案是由交通部提出的……"],["李委員德維：交通部部長，這個要請教您，因為本席常常坐自由座，而雙十節連假馬上","  要到了，高鐵一定很多人，現在規定是可以賣自由座，但不能站，請教要怎麼解決？衛","  福部如果無法回答的話，請教交通部。"],["主席：請交通部王部長說明。"],["王部長國材：我們簽陳的是以不賣站票為原則，現在自由座有3個車廂，如果自由座的票","  賣得比較多的話，會再開放3個車廂變成自由座，就是儘量從管理面讓搭自由座的人有","  位置坐，但如果有超出的部分會來做疏導，是以這樣的原則來簽。"],["李委員德維：因為一般來講，自由座就是第10、11、12共3節車廂是自由座，即最後3節","  。"],["王部長國材：對。"],["李委員德維：所以您的意思是說假如這3節已經滿了，他可能開放9、8、7……"],["王部長國材：他現在是規劃要開放第3、4、5節。"],["李委員德維：是第3、4、5節。"],["王部長國材：對，就是兩邊，意思是把自由座的位置弄得比較多，儘量不要有站位，目","  前大概是這樣規劃。"],["李委員德維：部長，本席就直接跟您說了，請教一下，您有沒有坐過自由座？"],["王部長國材：有，常坐。"],["李委員德維：坐過，那你怎麼會要求民眾在第10、11及12節車廂坐滿了之後，再從車廂","  一直走到前面去？"],["王部長國材：不是，不會這樣，一開始進去的時候就會疏導到兩邊了，不會全部都到一","  邊才讓他們走過去。就是把自由座的位置……"],["李委員德維：部長，這個方案是高鐵跟交通部提出來的嗎？"],["王部長國材：剛才次長有談到，現在有很多如新竹及桃園的是用月票的PASS，這個現在","  不能用，對於通勤的影響非常大，所以他們對於高鐵公司有很多complain，因此高鐵公","  司希望這樣做。","   另外剛才有談到站位，這是在防疫需求上有跟陳指揮官稍微討論過，大概就是用這種","  方式，就是能夠兼顧防疫及通勤的需求。"],["李委員德維：好。部長，因為這個週末就是雙十節的國慶連假，高鐵是非常熱門，所以","  希望誠如高鐵及您所講的，自由座可以這麼順暢的在兩端的車廂來安排民眾就坐。"],["王部長國材：這個……"],["李委員德維：但因為本席常坐高鐵，以我的經驗來說沒有這麼容易，沒關係，讓你們去","  試一下，再作滾動式檢討，好不好？"],["王部長國材：好，沒問題。"],["李委員德維：好，謝謝。"],["主席：李委員，我請教一下，您剛才第一個問題，本來教育部說是交通部的，關於……"],["李委員德維：對，第一個問題是駕駛的部分。"],["主席：交通部部長現在在現場，要不要直接請他回答，就不用事後再溝通，現在馬上就","  有一個答案，好不好？"],["李委員德維：好。部長，不好意思……"],["主席：王部長，剛才教育部潘部長說李委員的第一個問題是交通部處理的，你是不是就","  直接回答？就不用事後……"],["李委員德維：王部長，剛剛……"],["王部長國材：如果學校的交通車是跟遊覽車公司或客運公司簽約，這個部分的遊覽車及","  客運公司是交通部業管的，但如果駕駛是由學校直接聘請的，就是由教育部業管。"],["李委員德維：好。"],["主席：教育部潘部長，請再上臺一下，因為現在你們兩個部會都在，剛才王部長的回答","  是這樣，我覺得就直接解決，就不用事後說是另外一個的。"],["潘部長文忠：沒有錯，剛才我及王部長跟委員報告的……"],["主席：那要怎麼解決這個問題呢？"],["潘部長文忠：就是他們……"],["李委員德維：這樣好了，請潘部長將跟學校簽約的名單收集後交給交通部，請交通部去","  關心，這樣可以嗎？"],["潘部長文忠：是，可以。"],["王部長國材：可以。"],["李委員德維：好，那兩位部長請回，謝謝主席提醒。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（9時31分）主席、各位委員、主計長好。我們整個紓困振興的預算8,400","  億元，對於防疫的部分，就整個預算編列的方式，有百分之九十幾即將近百分之百都在","  中央政府，然後補助到地方政府的部分，依你的估算大概目前是多少？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：委員好。我們的法令有規定，所以大概都有補助，因為我們最近幾次的","  預算表都有寫入補助地方政府，像第四次的預算1,600億元裡面有50億元是補助地方政","  府。","鄭天財Sra","  Kacaw委員：以這次來講，也是比例很少、比例很低，如果以8,400億元來計算的話，補","  助到地方政府的真的很少。事實上，就整個防疫作為而言，從中央到地方，尤其是直轄","  市、縣市政府到鄉鎮市公所，以我們原住民來看的話，還會到部落，所以這整個8,400","  億元的經費中，防疫的經費給地方政府的比例真的是太低，但是防疫絕對沒有辦法只靠","  中央，一定要從中央到地方共同來防疫。"],["朱主計長澤民：跟委員報告，像第四次的話，1,600億元裡面，扣掉振興的費用1,273億","  元，另外還有327億元是用在防治跟紓困，給地方政府的就占51億元，占15.6%。","鄭天財Sra Kacaw委員：主計長，你可以算出那個比例嗎？還是回去後再算？"],["朱主計長澤民：第四次是15.6%，但是以前的幾次……","鄭天財Sra Kacaw委員：15.6%真的是很低。","   好，我們就來談原鄉的部分，原鄉本來就是完全沒有醫療設施，所以一旦有相關的疫","  情發生，對偏鄉來講，會非常、非常的嚴重。臺灣很小，在都會區相關的防疫作為做得","  很好，所謂的防疫作為是指餐廳不能開放，大家就改為外帶，但是因為都不能出國，所","  以很多人還是想要到處走一走，要到哪裡去呢？就到山上去了，但在都會區接觸感染的","  機會較多，然後他們坐火車或自己開車，就到了我們的原鄉、山上，因為他認為這樣很","  安全，事實上，這也曾發生過，從北部到我們原鄉，然後就染疫了，造成我們整個部落","  也發生這樣一個疫情，所以我們的部落就自主防疫，都沒有中央一毛錢的補助，都是自","  主防疫，像這樣的情形、這樣的案例幾乎每個部落都有，所以我上次有提出決議，即第","  三次追加預算的時候，我有特別提出一個預算的決議，希望能夠就原鄉部落，應該要去","  動支防疫的相關經費，以落實、執行原鄉防疫的工作，因為他們都是以志工的方式，然","  後相關的一些器材，很多都是鄉鎮公所自己想盡辦法去購買或是去募款來做防疫的，所","  以像這個部分，主計長有沒有辦法解決？"],["朱主計長澤民：如果是原鄉的防疫經費，因為衛福部的防疫經費並沒有分成都會地區或","  原鄉地區……","鄭天財Sra","  Kacaw委員：我是因為知道，所以才會提這個預算決議，希望你依紓困振興條例，因為","  這裡面都訂得很清楚，第一個，你可以優先動支；第二個，你也可以跨部會的動支預算","  ，就是給你一個很寬的規定。"],["朱主計長澤民：紓困也是根據它一定的條件然後就會給，並並沒有區分這是原鄉地區或","  都會地區。","鄭天財Sra Kacaw委員：好，我知道。主計長，我非常清楚，請回座。","   接著請教衛福部薛次長，現在採購疫苗預算的部分，現在到底比例是多少？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：現在的比例……","鄭天財Sra Kacaw委員：就是我們自己編列預算來採購的比例，即到貨量是多少？"],["薛次長瑞元：到貨量的部分，其實COVAX只有一百多萬劑，其他的部分大約是在一半左右","  。","鄭天財Sra Kacaw委員：所以就是一半而已，距離……"],["薛次長瑞元：我們也有外部捐贈……","鄭天財Sra Kacaw委員：預算都有但卻是買不到……"],["薛次長瑞元：不是買不到，是買到了……","鄭天財Sra Kacaw委員：買到了沒有送來。"],["薛次長瑞元：是。","鄭天財Sra Kacaw委員：這是一個事實。按照你們的資料所列出來的……"],["薛次長瑞元：現在是1,680萬劑。","鄭天財Sra","  Kacaw委員：所以我們第一劑人口涵蓋率57.24%，第二劑才14.05%，我的年紀也不小了","  ，但我第二劑還不知道什麼時候打。"],["薛次長瑞元：現在正加緊在……","鄭天財Sra Kacaw委員：真的還不知道什麼時候可以打。","   好，請教原民會主委，關於文健站，老人家一直在期待，怎麼那麼多人都來部落、原","  鄉玩了，怎麼我們的文健站還沒有辦法開放？什麼時候可以開放？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：跟委員報告，其實像臺東、屏東都已經開放，我們希望地方政府","  經過評估以後，也能讓他們開放，畢竟這是基於地方政府當時的考量。","鄭天財Sra","  Kacaw委員：因為你們有一個規定，就是防疫指引，就是接種疫苗的有多少的比例，有","  沒有這個規定？"],["夷將拔路兒主任委員：我們相關的指引也都有提供給文健站參考。跟委員補充報告，目","  前重新開站的文健站已經到67%了，這是最新的數字。","鄭天財Sra","  Kacaw委員：這個實在很低啦！因為對老人家而言，他們看到來來往往的遊客這麼多，","  我們怎麼連在自己的部落，從以前到現在、從去年到現在，我們也都是零，所以怎麼還","  要那麼嚴格呢？他們是有這樣的質疑，的確，疫苗的接種是很重要的，所以才會特別讓","  次長、衛福部瞭解部落、原鄉文化健康站的情況，本來是為了要健康，現在則是每天在","  家裡，恐怕也會造成不健康，所以這個部分原民會看看怎麼樣去處理，因為現在從三級","  警戒到二級警戒，雖然現在還是二級警戒，但是一直在放寬、一直在放寬、一直在放寬","  ，所以原民會還是不要都是講地方政府，因為一開始是你們決定的，即一開始是原民會","  去規範文化健康站的相關防疫指引，所以這個部分能夠趕快去開放，好不好？我說的開","  放並不是隨便開放，就是怎麼樣能夠做一個好的開放，像現在吃飯也不用隔板了，所以","  這個部分還請主委加油，好不好？"],["夷將拔路兒主任委員：好，我們會積極跟文健站把我們的指引說清楚。","鄭天財Sra Kacaw委員：好。謝謝。"],["主席：接下來登記發言的邱委員議瑩及林委員岱樺均不在場。請議事人員在更換委員發","  言次序前先確定該位委員是否已被宣告過，因為按照議事規則，委員經宣告3次均不在","  場後就跳過發言，所以拜託大家遵守議事規範。","   現在請張廖委員萬堅發言。"],["張廖委員萬堅：（9時43分）針對紓困預算，本席今天要就教育產業、運動產業及藝文產","  業作檢視，首先請教育部部長、負責體育署的次長或副署長備詢。部長好！今年5月爆","  發的這次疫情讓去年較未受影響的教育產業受到很大的影響，教育部也是第一次面對紓","  困的考驗，廣義來說，教育產業當然包含甚多，但狹義來說，直接受到影響的大概就是","  補習班、課照中心或是校內的輔導工作，這個問題經過我們委員會討論之後，教育部也","  反應很快地將該納入的都納入了，但卻在開始申請後發現了諸多問題，就以補助核發的","  紓困金額來說，很多委員質疑匡列8億元這個數字是如何算出來的，當時提到補習班和","  課照中心可以線上教學，所以粗估約有5,000家左右會受影響，可是全國補習班計有1萬","  7,456家，課照中心有805家，合計約有1萬八千多家，後來提出申請的有1萬1,443家，","  申請金額高達21億0,720萬元，最後核定件數達1萬0,760件，較原先預估數多出一倍，","  所以這8億元預算顯然不夠，這次的紓困4.0又增加了9億元，合計17億元，可是核定經","  費已經達到17億1,960萬元，現在已經核撥的有十六億二千多萬元，本席不知道原本未","  能通過核定的會不會敗部復活，後續給予補助，光就已核定數額來看，再追加9億元足","  敷使用嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好！謝謝委員在作業過程中提供第一線業者所遭困難的資訊，隨時提","  醒教育部和終身司如何以最快的速度提供協助。要跟委員報告的是，雖然補習班家數是","  明確的，但登錄的人員名單卻不是那麼明確，在開始紓困後，我們發現這些的確需要做","  進一步的核定。"],["張廖委員萬堅：你們核定的金額已經高達十七億元多，現在僅追加9億元，合計不過17億","  元，這樣夠嗎？"],["潘部長文忠：這當中有部分符合以安定基金提供協助，且目前核定比例已達97%多，我們","  在過程中發現當初編列8億元似有不足，……"],["張廖委員萬堅：部長的意思是這17億元是足供使用的？"],["潘部長文忠：是夠的。"],["張廖委員萬堅：然足夠那就沒問題了。","   我們當然不太希望疫情持續，一直發生這樣的狀況，不過我記得去年審查有關運動產","  業部分時就說過體育署對運動產業的瞭解不夠，而教育部是第一次面對這樣的情況，對","  教育產業的瞭解、估算也有落差，對此我們都可以理解，後來也都從善如流了，可是在","  審核流程上，很多補習班、課照中心業者在公告後不斷打電話跟我們提到，為何他們複","  審已過卻還掛在電腦網頁上的問題，後來過了一個月，才知道尚在核對相關資料中。本","  席和黃司長及承辦人員還為此於7月19日開了一次線上協調會，希望儘快解決此事，但","  我們到了8月底還一直接到陳情電話，雖然這件事情已經過去了，且最近疫情趨緩，可","  能連續第7天加零，我們當然不希望這樣的情況再次發生，造成衝擊，但相信這次諸如","  此類的經驗能讓教育部對教育相關產業有更多的瞭解，將來的審核程序能更為便民。比","  如有些補習班老師根本沒有登錄，但未登錄就無法獲得補助，問題是這是平常就應該要","  去瞭解、稽查的工作，如果平時的管理工作做得好，紓困時就不會因為有無登錄、核對","  資料等等，在程序上拖延相當久的時間。部長瞭解我說的意思吧？要知道8月底已經臨","  近開學了，且紓困是為了救急。"],["潘部長文忠：完全認同。因為這次包括補習班人員名單、帳戶等等相關資料的建置都重","  新做了一次整理，就如同上次針對體育運動事業一樣，資料也重新整理過，所以這次體","  育署這邊的申請程序、核撥速度就相對的快速，我會請他們就委員所提申請作業等相關","  程序進行討論，我們當然希望疫情不再發生，不過這個經驗是非常寶貴的。"],["張廖委員萬堅：去年運彩編了一堆經費卻發不出去，原因是大家不瞭解，都去向經濟部","  申請補助，有些則向勞動部提出申請，而這次提出申請的1萬五千多件中，已經核定的","  金額就有14億2,480萬元，此次在原本的12億元外僅追加了1.48億元，為何還是編得不","  夠？"],["潘部長文忠：這是因為體育署這邊也有相關的基金，若有不足，一定會補足。"],["張廖委員萬堅：所以部長的意思是沒有問題？"],["潘部長文忠：對。"],["張廖委員萬堅：大家都知道這次疫情影響最深的運動產業是健身房、舞蹈教室、瑜珈教","  室這類運動休閒教育服務業，可是從去年的經驗來看，大家都用動滋券去購買鞋子、衣","  服等商品，真正對這些運動場館和所謂的教育運動類的助益非常少，聽說今年你們的決","  定是直接禁止購買這些商品，是這樣嗎？"],["潘部長文忠：那是因為今年五倍券的規模、用途可以購買相關的體育用品，資源比上一","  波大。"],["張廖委員萬堅：你們現在尚未公布運動產業部分可使用動滋券的商家，如果大家還是遵","  循去年的習慣用來購置運動休閒用品，結果被拒絕的話，這樣會不會產生「何以去年可","  以今年不行」的問題？"],["潘部長文忠：我們會對此多加宣導，在去年過後我們做了自我檢討，知道這也是大家希","  望的方向。"],["張廖委員萬堅：你們要對紓困對象多加引導和宣導，但市場機制很難能用政策引導到位","  ，所以你們要思考的是萬一無法引導到位，下一步應如何讓這些受創運動產業獲得紓困","  ，得到振興。"],["潘部長文忠：這次是以鼓勵運動、觀看比賽等能達到最大效果的部分為主。"],["張廖委員萬堅：你們要訂出引導的政策，直接禁止購買運動休閒用品可能會影響到將來","  的消費習慣，產生另外的問題，希望你們能對此好好思考一下。"],["潘部長文忠：我們一定會引導，謝謝委員的提醒。"],["張廖委員萬堅：接下來要請教有關文化部的問題，請李部長備詢。部長好！這次文化部","  的紓困做得非常迅速也非常好，本席給予肯定。我前陣子去看了故事工廠的表演，他們","  對文化部的效率也很讚揚，但這裡面有和運動產業同樣的問題，亦即藝FUN券登錄商家","  計有1萬2,000家，其中六成七都屬於表演藝術團體，但是去年藝FUN券實施成果的前三","  名是書店、出版業占61.3%、電影業占24%，最後才是表演藝術產業，占7.4%，僅有1.1","  億元，從上述結果可知最需要被紓困、被振興的卻排名在後，對於如何引導喜歡藝文的","  藝文消費者真正進入劇場去看表演，部長有何看法？"],["主席：請文化部李部長說明。"],["李部長永得：張廖委員早！我們其實也瞭解到有這個問題，在引導方式部分，我們會與","  售票平台合作，加強宣傳，並提出一些規劃，不只吸引藝FUN券同時亦吸引五倍券來到","  表演藝術場所。"],["張廖委員萬堅：表演藝術真的是興於百業之後、衰於百業之前，這次疫情對他們的衝擊","  真的非常、非常大，他們曾經表示過，一場好的劇場表演可以巡演一年、二年甚至三年","  ，產值高達二千、三千萬元，比一部國產電影的產值還高，可是我們平時在產業輔導這","  方面，對影視音的輔導金可能高達800萬元、1,000萬元，甚至更多，對劇場表演的補助","  卻頂多只有二百、三百萬元，至於現在改採的線上表演方式，很多道具其實都是不一樣","  的，如果藝FUN券、五倍券無法從市場面引導的話，你們下一階段要如何振興，讓這些","  團體能夠得到政府足夠的資源，好好撐下去甚至撐大表演藝術產業，本席認為這是非常","  重要的課題。"],["李部長永得：我知道委員關心所在，所以對於規模比較大的團隊，我們在積極紓困中有","  特別給予多一些考量。"],["張廖委員萬堅：這些對臺灣表演藝術具有代表性的團體真的撐得非常辛苦，一場疫情之","  後，他們會有怎樣的變化，應該如何振興，希望部長能好好思考，我們也一起來考量。","",""],["李部長永得：謝謝委員。"],["主席：請李委員昆澤發言。"],["李委員昆澤：（9時56分）請經濟部陳次長、NCC陳主委備詢。陳次長你好！有關五倍券","  的推動在社會上引起很大的關注和討論，除了五倍券之外，各部會也分別提出相關的加","  碼券，各縣市政府、各商圈甚至個別業者亦分別提出加碼優惠，希望能成為推動振興市","  民經濟、生活經濟的重要動力，這樣的紓困申請作業或數位券當然需簡易、便民且能減","  少群聚，數位券的申請主要採用線上申請方式，目的就是為了減少群聚，去年三倍券綁","  定人數計有181萬人，這次則超過385萬人，較上次三倍券時多出200萬人，有鑑於此，","  我們具體建議必須增加相關網路伺服器的設備能量，本席在上次發行三倍券時即已提出","  相關建議，但這次的網路流量仍讓民眾覺得很不方便。再者，相關流程亦需簡化，強化","  介面設計。針對以上各點，請陳次長說明。"],["主席：請經濟部陳次長說明。"],["陳次長正祺：委員好！謝謝委員的指教，其實從去年到今年，我們也做了很多精進的檢","  討，包括委員剛才指出的增加流量、提升效能、加大運算能量、強化介面設計使能更簡","  捷等，我們都一直在檢討，今年已經較去年進步，但我們非常贊同委員的指教，會繼續","  精進。"],["李委員昆澤：次長說你們今年較去年進步，但對民眾而言卻是無感的，因為數位券線上","  申請流量塞車和申請作業卡住不順的狀況是眾多民怨的來源，經濟部必須確實檢討。","   接下來要請教NCC陳主委，請問對於相關的資安監測需加強資安防護層級，你們有何","  作為？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：依照資通安全管理法的規定，各部會對於八大關鍵基礎設施各有分工","  ，涉及資安議題的部分比如電信、廣播傳播等是由NCC負責，我們會密切督導他們處理","  ；至於各部會負責層面若有涉及資安的部分，通常由行政院資安處統籌處理相關問題。","",""],["李委員昆澤：你們必須做好加強網路量能、簡化相關流程、加強介面設計及相關的資安","  監測。","   接下來要請教交通部王部長有關觀光產業的問題，我們知道導遊、領隊和與觀光產業","  有關的直接工作人數高達21萬人，若再加上相關的餐飲實習生、即將畢業的餐飲科系畢","  業生，人數更高達25萬人，而這25萬從業人員的生計和家庭如何獲得紓困或振興，交通","  部負有重大責任，是你們很重要的工作，去年提出的人才培訓補助係以120小時為上限","  ，每1小時補助158元，讓勞工有人才短期培訓的機會，且至少可領得1萬8,960元，今年","  受限於紓困特別預算及觀光發展基金的短缺，沒有這樣的人才培訓補助，請問對於接下","  來如何振興相關的觀光產業，經費來源為何，交通部有什麼具體的思考？"],["主席：請交通部王部長說明。"],["王部長國材：目前我們是配合振興五倍券發行1,200億元在外，國旅券也有240萬份，引","  導民眾到觀光相關產業去消費，所以從現在10月至年底都是走向振興的階段。委員剛才","  提到去年辦理的人才短期培訓計畫，我剛才也跟勞動部有討論到，他們已經有一個充電","  再出發計畫，我們可以媒合他們到那邊去培訓，對勞工直接給予補助。至於其他部分，","  尤其是5.0預算幾乎都是以振興券為主，所以在這階段，我想就是以透過振興並引導民","  眾到觀光產業的方式讓他們的生意好一點。"],["李委員昆澤：過去有關人才培訓的補助經費，上次交通部編列5億元，後來在我具體要求","  下增加15億元，總計20億元的人才培訓補助經費，讓受困的觀光產業業者和從業人員的","  勞工有個基本的生活補助。今年遊覽車業者希望相關的汽燃費能夠降低50%，計程車業","  者也曾就相關的油料補貼問題多所和部長討論，交通部的想法是如何？"],["王部長國材：有關汽燃費的問題，過去在收入部分都有超額的收入，所以汽燃費的部分","  交通部比較容易處理，但油料補助或其他補助因為現在還在振興階段，就要看行政院整","  個的政策，如果以後有需要，交通部會幫忙做一些爭取。現在比較重要的是，包括計程","  車和相關產業加入這次的振興階段，趕快去接客人，經由振興讓整個產業振興。委員所","  提相關的部分到類似紓困的部分，我們一定會加以考慮。"],["李委員昆澤：交通部對於觀光產業與交通部所屬相關運輸及交通觀光產業業者與勞工的","  紓困、振興及相關的協助是交通部很重要的工作。過去交通部對於相關的人才培訓與補","  助反應非常迅速，當時的林佳龍部長也立即向行政院反映，並順利通過人才培訓補助計","  畫。這次國旅券也是相同的問題，本來是編了12億元，就是每張1,000元共120萬張的國","  旅券，經我們具體的向交通部提出建議後，以100萬份至200萬份做國旅券的加碼，謝謝","  王部長非常用心，立即向行政院反映，讓民眾對國旅券的申請有更大的期待。事實上，","  現在申請的人數已經超過1,040萬人以上，請問現在國旅券申請人數是多少？"],["王部長國材：原來是預估11%，實際上應該超過了，變成240萬份，超出兩成以上。"],["李委員昆澤：有關交通部的紓困或振興，紓困的特別預算額度還是有限，交通觀光發展","  基金目前也陷於極度短缺的狀況，必須舉債，舉債要經過主計處和公共債務委員會的同","  意，這些行政流程都經過了，現在已經到向銀行舉債的行政程序，目前的進度為何？這","  關係到未來交通運輸或觀光產業的紓困和振興，明年的經費是讓我們很擔憂的。"],["王部長國材：的確，因為整個路徑很少人，所以收入降低很多，現在55億的額度已經申","  請到了，到目前為止大概動用了二十、三十億元，但55億元的額度已經跟銀行談好了。","",""],["李委員昆澤：未來這55億元的額度還是不足以應付觀光發展基金的缺口，還是要極力向","  行政院爭取相關的預算，希望部長站在維護交通運輸及觀光產業相關人員生計與家庭的","  立場，必須極力的爭取更大的資源來協助相關的勞工。"],["王部長國材：是，沒問題，我們會這樣進行。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：（10時7分）請教農委會陳副主委。去年的農遊券，大家都有很大的期待，","  原本我們期待農遊券可以刺激伴手禮與農產品，還可以刺激農業觀光，但整體效益出來","  後，好像不如我們的預期，是不是？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員添壽：原來在農遊券方面，我們是希望在旅遊方面的休閒，因為109年衝擊","  比較大的是休閒觀光的部分，所以名稱就是農遊券，但實際上我們去年發了500萬份，","  使用是440萬份，當中就是七比三，大概在2,700個場域中的消費比較高。"],["陳委員亭妃：是七比三嗎？109年審計部的決算審核報告，109年推動的500萬張農遊券中","  有九成用於購買農特產品及伴手禮，一成是用於農業餐飲服務門票體驗活動套裝行程，","  就是我們所謂的農業觀光。當時農遊券的名稱很響亮，大家很期待，因為衝擊最大的是","  觀光產業，我們希望藉著觀光產業對於休閒農業有所幫助。但事實上並不如我們的預期","  ，農遊券的效果無法彰顯，也無法吸引遊客到農漁村和森林生態區旅遊以帶動當地的商","  機。我為什麼會提出這個議題，因為去年沒有所謂的三級警戒，疫情沒有這麼糟糕，今","  年是大家都不敢出去旅遊，有兩、三個月是所有的觀光量能全部停擺，也因此大家對農","  遊券的期待更高。如果能夠透過農業旅遊買到伴手禮，刺激農產品，這樣才是有加成而","  且是雙倍的。我看到今年的農遊券似乎是比擬過去，當時也是比擬過去，我就開始擔心","  是不是會落入去年的狀況，拿到農遊券並不用在刺激休閒旅遊觀光的層面，只是直接去","  購買農產品。雖然購買農產品也是好的，也是刺激消費及刺激農業的推動，但我們要的","  是加成的效果，就是一樣可以去休閒旅遊，一樣也可以購買農產品、伴手禮。這次的五","  倍券是希望達到加成的效果，也因此才從三倍券變成五倍券，過去要用1,000元換三倍","  券，這次我們感謝行政院聽到大家的聲音，我們在第一時間拜託不要用1,000元換五倍","  券，行政院聽到了，苦民所苦及體恤民眾，問題是我們要怎麼樣讓它有加成的效果？副","  主委有什麼更好、更新的作法？如果比照過去的做法，把它復刻，我相信這部分還是會","  有同樣的狀況，無法帶動休閒產業。"],["陳副主任委員添壽：我們也做過一些檢討，在農委會的立場，服務業方面的休閒是一部","  分，但大部分如小農及農業團體，甚至於一些場域需要的是能夠帶動農業產品的行銷，","  而把整個農業產值效益提高。"],["陳委員亭妃：要包裝，現在還沒正式上路，但包裝要出來，我看到你們寫的跟過去一樣","  ，如可以消費的十大領域跟以前都一模一樣。"],["陳副主任委員添壽：這十大領域去年是2,700個場域，現在擴充到3,000個場域。"],["陳委員亭妃：不是從2,700個場域況充到3,000個場域的問題，過去2,700個場域出來的效","  果就是可能大家集中買農產品、伴手禮。現在增加300個場域，變成3,000個場域，你的","  根本概念沒有改變，也沒有做套裝及沒有做包裝，所以結論還會是一樣。我要提醒你，","  趁著還沒有上路，再思考一下如何包裝好。現在還在抽籤，民眾登記後抽籤，在抽完籤","  可以用農遊券消費時，是否可以規劃套裝旅行？這才是重點。不論是2,700個場域或3,","  000個場域，用的概念還是一樣，可以購買農產品、伴手禮，這是最簡單的方式，問題","  是如何套裝在一起。"],["陳副主任委員添壽：當然整個套裝旅遊的規劃……"],["陳委員亭妃：這部分麻煩你們檢討一下及思考一下，動動腦，讓它有加成的感覺，這才","  是五倍券的重點。"],["陳副主任委員添壽：是。"],["陳委員亭妃：另外就是我們何時要向WTO提出抗議？"],["陳副主任委員添壽：農委會針對釋迦……"],["陳委員亭妃：釋迦和蓮霧的情況越來越嚴重。我來自農業地區，請他們不再要污衊臺灣","  農民，不要再傷害臺灣本土農產品。9月30國臺辦還是說有介殼蟲，而且是太平洋臀紋","  粉介殼蟲、可可花癭病菌、新菠蘿灰粉介殼蟲，他們說檢查了幾批，就是有。有在哪裡","  ？WTO對於所有動植物的防疫，國際貿易都有一定的遊戲規則。基本上，介殼蟲是採用","  燻蒸的方式就可以解決，全世界都一樣，為什麼中國自己改變遊戲規則，改變貿易規定","  ，然後還講得這麼大聲，傷害臺灣農民？我沒有辦法接受。現在更變本加厲，除了你們","  所說的該做的救濟一定要先做才能進入WTO，我們不能沒有作為就到WTO去提告。我們該","  做的救濟動作也做了，可是中國不合國際規範，我們也透過海峽兩岸農產品檢疫、檢驗","  合作協議平台希望對方給我們回應，但對方已讀不回。我們九度要求技術性對話，我們","  依照WTO的遊戲規則來，但他們不願意面對，因為他們理虧，他們要怎麼面對呢？我們","  單是要求給我們資料，他們就有問題了，我們要求燻蒸就可以了，他們也沒有辦法提出","  證明，所以他們當然已讀不回，不敢回啊！我們救濟的程序都做了，也九度邀求技術性","  對話，他們也不願意，請問我們什麼時候去WTO提出我們應該有的權益？"],["陳副主任委員添壽：農委會已經有請外館在SPS委員會中先提，下一步是如果在爭端方面","  能夠協調……"],["陳委員亭妃：你們已經提出了嗎？你們向動物防疫檢疫例會，就是SPS已經提出了嗎？我","  知道你們請外交部協助，就你知道的程序，請問外交部提出了嗎？這要讓農民清楚的知","  道，因為他們傷害了臺灣的農民，也傷害了臺灣本土的農產品，這是沒有任何可以妥協","  的，我們要面對全世界的市場，不容他們來傷害我們。外交部提了嗎？"],["陳副主任委員添壽：外交部的駐地外館已經收到了農委會的公文。"],["陳委員亭妃：他們準備什麼時候做動作？"],["陳副主任委員添壽：我還要查一下。"],["陳委員亭妃：你查一下給我們辦公室，好不好？"],["陳副主任委員添壽：好。"],["陳委員亭妃：我覺得這是態度，我們該做的救濟行為做了，但他們已讀不回、不敢回，","  不是沒有對口，而是他們不敢回，因為他們理虧，中國理虧！由於該做的救濟我們做了","  ，我們現在就應該向WTO提出，我們應該為臺灣農民，也為臺灣本土農產品做應有的動","  作去捍衛我們自己的權益。"],["主席：請陳委員歐珀發言。"],["陳委員歐珀：（10時18分）臺灣的疫情什麼時候麼結束不曉得，從去年2月到今年10月已","  經經過一年八個月，臺灣的防疫在大家一起努力之下總算疫情稍穩，但相關的產業有的","  倒閉、有的採無薪假、有的暫時歇業等等，其中最常見的就是觀光產業及運輸產業者的","  嚴重虧損。我們知道觀光產業在疫情期間所受的衝擊最大，旅遊、民宿及交通運輸都是","  觀光產業的一環，這也影響到整個經濟的發展。我們看到政府在紓困、振興方面的力道","  不足，所以我們一直為人民請命，希望政府重視，但政府財政有限，交通部王部長是4","  月底新上任的部長，搶錢搶輸人家。觀光產業者都跟我反映，去年疫情沒有那麼嚴重都","  有將近100億元，今年疫情那麼嚴重卻只有36.1億元，差了將近三倍，這讓業者認為是","  因為交通部長換人了，新的部長不夠力，所以我先替王部長叫屈一下。","   其次，我要就教於財政部及主計長，政府預算有限，但有一點可以做得到的，就是公","  營行庫對於一些貸款和之前需要政府支助的一些保證，如果連這點都做不到，那麼政府","  是有問題的。我簡單的舉出一個例子，國道客運業者不是中小企業，去年都可以列入信","  保，今年交通部打算以國道基金作為擔保，這不是向政府借錢，只是拿一筆錢出來擔保","  ，協調過程中金管會和財政部都沒有意見，就是主計總處有意見！就是交通部張處長有","  意見！朱主計長是不是可以講出一個道理讓大家瞭解一下？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：我們認為用其他方式對於運輸業者比較恰當，因為要考慮到所謂的國道","  基金是不是符合其收支保管辦法，我們贊同這個措施，但是希望用其他的方式，而不是","  要用國道基金，因為國道基金是用在所謂的國道維修跟建設上面。"],["陳委員歐珀：現在業者他們矇了，交通部沒問題、財政部及金管會都沒問題，就你們有","  問題，是不是要請我們的行政院長出來協調一下？不然這個問題講了那麼久都沒有處理","  ，這個你們會後再去處理，主計長。"],["朱主計長澤民：好，謝謝。"],["陳委員歐珀：大家想個辦法救救產業。"],["朱主計長澤民：是的。"],["陳委員歐珀：第二點，現在我們沒辦法出國旅遊，國外的旅客沒辦法來臺灣，我們國境","  未開，機場商業服務設施的補助長期都不足，我不知道他們每個月都虧幾億，我不曉得","  ，但是沒有生意是事實，所以補助的力道要加強。我知道交通部有爭取，那財政部是不","  是也能有同理心，你去看看那些，不管是哪個業者，幾個業者都是每個月在虧損。還有","  一些客運站跟臺鐵、高鐵的場站商業服務設施，中央要帶頭減租，這個雖然有做，但是","  方案的期限只到年底，我是建議交通部配合財政部也配合主計單位，把這個當成一回事","  ，一起來解決。否則交通部積極在解決，但其他部會沒有跟著上來，問題還是沒辦法解","  決。我想這個部分請密切跟疫情做一個檢討，好不好？滾動式的檢討，該延長就延長，","  該加大力道補助的就趕快加大力道補助。蘇部長，能不能請各行庫來配合政府要推動的","  紓困跟振興方案？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：跟委員報告，我們都有紓困貸款，如果符合資格，透過中小企業信保基金","  來承貸，大概應該都有，所以這部分我們會請各公股行庫盡力來解決。"],["陳委員歐珀：王部長，你在交通部那麼多年，你也很清楚，今年的疫情確實比去年嚴重","  ，相關業者包括旅行社等觀光產業者，其實都在苦撐，去年交通部有啟動安心旅遊自由","  行的補助方案，成效也很好，根據你們的報告，補助方案補貼超過94.3億元，初估帶動","  1,842萬人次出遊，創造超過674億元產值，乘數效果超過7.1倍，約占三倍券總體效益","  的47%，可見觀光產業是帶動內需經濟的引擎，這是你們去年的報告。那我想在此請問","  你，請你把原因講一下，為什麼今年不續推呢？"],["主席：請交通部王部長說明。"],["王部長國材：跟委員報告，去年的安心旅遊跟現在我們在推的振興五倍券類似，都是一","  個振興的效果，因為這段時間，我們最後剩下的1,600億元裡面有1,200億元都是在振興","  ，所以目前大概是這樣，第一個是流通在外的1,200億振興券，第二個是我們國旅券，","  另外我們也針對旅行社推出優質旅程的部分，每一團會補1萬5,000元，大概是用這種方","  式，事實上其精神跟去年的安心旅遊很類似，只是過去安心旅遊的94億元是純粹用在觀","  光，那現在就是要爭取那1,200億元有多少是跑到觀光業來，這部分我們會極力地幫這","  些觀光業者極力爭取，像剛才談到旅行社的部分、旅館的部分，我們會極力來跟他們做","  一些協助，爭取這1,200億元的商機。"],["陳委員歐珀：部長，你這樣的回答，我也聽得清楚。現在的1,600億紓困，我要提醒你，","  用在觀光產業的只有36.1億元，也是經過大家一再地反應，你同意國旅券從120萬份提","  升到240萬份，對不對？"],["王部長國材：是。"],["陳委員歐珀：確定了嘛！報告裡面雖然是寫120萬份，現在已經改成240萬份，確定了嗎","  ？"],["王部長國材：是。"],["陳委員歐珀：我是在想時間跟業者，其實他們有些已經苦撐不下去了，所以現在的紓困","  5.0預算我是希望能趕快通過，通過之後萬一不足的話，是不是還有其他的方式，不用","  透過特別預算的方式，包括現在觀光局也沒有錢，也要舉債，政府其實是一體的，因為","  疫情的發展，我們現在的觀光基金也沒有，觀光客沒來，所以觀光局的業務大縮減、經","  費大縮減，連帶我們的紓困振興也受到很大的影響，所以我希望相關部會能夠支持交通","  部提出來的案子。部長，現在240萬份的抽中率是多少？有沒有超過10%？"],["王部長國材：剛剛看到大概有1,110萬登記，所以現在大概是11%，如果變成240萬份，就","  大概是22%。"],["陳委員歐珀：我就想不通耶！然鼓勵民眾消費，為什麼還要用抽籤的？經費不足嘛！對","  不對？"],["王部長國材：數量有限。"],["陳委員歐珀：對，經費不足，所以還是財政部啦！然這個對經濟的帶動有很大的效益，","  財政部要大力地支持，好不好？"],["蘇部長建榮：因為財源有限，所以基本上整個預算的分配由主計總處這邊……"],["陳委員歐珀：好，謝謝。"],["主席：接下來請陳委員秀寳發言。"],["陳委員秀寳：（10時28分）次長早安。我們指揮中心從去年成立到現在已經超過600天，","  舉行的記者會也超過了幾百個場次，很感謝第一線所有的防疫人員，唯有各位的堅守崗","  位，還有我們全民的努力，到現在我們的疫情逐漸地控制趨緩。隨著疫苗陸續到貨，民","  眾也很積極的配合在接種疫苗，很多人都關心要到什麼時候，或是我們的疫苗覆蓋率要","  達到多少才有可能再降級，根據衛福部的統計資訊，截至昨天國內整個疫苗接種的人口","  涵蓋率已經來到了57.67%，第一劑的覆蓋率已經接近到六成了，現在的疫苗接種政策看","  起來還是要持續地提高第一劑的覆蓋率，提高我們群體的保護力，是不是這樣？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：其實是兩線並行，也就是說除了提高第一劑的覆蓋率之外，第二劑我們也","  要努力趕上。"],["陳委員秀寳：在鼓勵民眾接種疫苗的時候，其實我們也遇到很多民眾跟我們反映，他們","  可能已經做了意願的登記，但是一直沒有被通知到可以去預約，或者是說他們可能連意","  願登記或是預約這樣子的程序都搞不清楚，也可能是指揮中心每一期所公布的疫苗施打","  政策，他們還來不及理解或是他們錯過了意願登記或預約接種的時間，基於以上種種的","  狀況，在我們要持續提高疫苗第一劑覆蓋率的這個時間點，本席也擔心其實有不少民眾","  是符合接種資格的，只是因為他們遇到了剛才這些問題，導致他們目前都沒有打到第一","  劑。請問次長，對於目前接種的施打政策，因為我們是少部分的造冊加上預約登記這樣","  的制度在並行，那衛福部有沒有怎樣的辦法可以直接勾稽出這些民眾，就是他遇到這樣","  的狀況，他是符合的，但是一直沒有辦法打到疫苗這樣的狀況，來協助他們順利接種疫","  苗，是不是也請次長這邊可以說明一下，接下來持續要施打的政策規劃為何？"],["薛次長瑞元：有關意願登記的部分，在我們的平臺裡面去做意願登記，那是隨時都可以","  進去的，至於一些資訊落差比較大的長者和民眾，這可能就需要他的家人或者是地方鄰","  里等等這些系統來協助他上去做意願登記。"],["陳委員秀寳：所以次長的意思是這樣的長者可能就要依賴村里制度，透過村幹事、里幹","  事的服務來把這些民眾找出來嗎？"],["薛次長瑞元：對，那個是剛剛提到打第一劑的部分，根據我們的統計，其實這些年長者","  第一劑大部分都打了，施打率還滿高的。"],["陳委員秀寳：其實在基層還滿多的民眾真的遇到這樣的狀況，所以我今天才在那邊反映","  。"],["薛次長瑞元：但是年長者的第一劑大部分都已經打了，打的比例非常高。"],["陳委員秀寳：我只是要提醒衛福部，你們要有這樣的規劃去把這些遺漏的民眾找出來，","  讓他們可以順利的接種疫苗，因為可能就是在整個預約或者登記的部分，他們就錯失了","  ，或是不懂，所以你們也有這樣的想法，如果要讓這些民眾能夠順利接種，就是要配合","  地方政府，你們要持續去規劃，讓大家可以安心，知道自己不是被遺漏的，還是可以有","  機會打疫苗的。"],["薛次長瑞元：這是兩個層次，剛剛我講的是意願的登記，就是如果要打疫苗，要打哪一","  種疫苗。這一個部分是這樣。"],["陳委員秀寳：我剛剛提到他不懂疫苗的意願登記跟接種登記預約的部分。"],["薛次長瑞元：所以我在這邊回答委員，意願登記隨時都可以進行，但是預約登記時就要","  看疫苗來的量怎麼樣，才能夠……"],["陳委員秀寳：次長，我的問題就是當他沒有辦法自己主動尋找這樣的資源時，在衛福部","  這一端，你們有怎樣的方式來協助他們？"],["薛次長瑞元：所以我剛剛跟委員報告，我們會藉由地方政府的一些系統來協助他們做預","  約的登記。"],["陳委員秀寳：好，謝謝次長。","   接下來要請教文化部李部長，本屆金鐘獎的頒獎典禮在上週順利的結束了，本屆的金","  鐘獎其實讓人家感觸良多，因為今年整個疫情的影響之下，對我們國內其實很嚴重的衝","  擊到各產業，尤其是藝文表演的活動，因為之前三級警戒時，幾乎是全部的停擺，所以","  在全民一起關注的此刻，我們看到頒獎典禮的轉播，其實大家心中都是非常的感動，首","  先也要謝謝所有藝文表演相關工作單位、相關工作人員，這段時間大家都很辛苦。在典","  禮當天飾演《我的婆婆怎麼那麼可愛》的女主角鍾欣淩講了一句話，讓我印象非常深刻，","  他說「等待大幕升起，讓我們開門上臺演戲」，我想這句話是所有藝文表演人員的心聲","  ，目前國內的疫情已經逐漸趨緩，表演人員都在等待上舞臺的機會，所以他們希望能夠","  透過具體的演出來跟民眾做實際的互動，然而怕得是也有部分的表演工作團體或是人員","  可能等不到這樣的機會或是機會真的是遙遙無期，原因無他，因為疫情雖然暫時可以控","  制，但是目前看起來是無法完全止息，整個世界的生活因為受到衝擊，也跟過去相差很","  多。","   那麼在後疫情時代，我們該如何協助藝文產業調整運作，還需要文化部跟衛福部以及","  相關的單位持續密切的討論。在文化部的報告裡面提到紓困1.0、2.0總計核計了1萬5,","  694件，核定的金額是4億3,235萬元，今年紓困4.0，截至9月底總共已經核定三萬多件","  ，核定的金額達到九億多，文化部也特別指出此次的紓困比先前的紓困總和多出一萬六","  千多件。本席認為這個數字代表的是受衝擊、受補助的範圍是擴大的，但是也不見得代","  表紓困是有及時到位。所以本席舉個例子，之前也跟你們聊過，我們鄉下有一些酬神活","  動的布袋戲或陣頭人員，這個工作不一定是他們主要的職業，但是有接到演出的時候，","  他們就會有實質的收入，但是在此時他們接不到這樣的工作時，他們去辦理紓困會發生","  不知道身分如何被認定的問題，也有表演團體在辦理紓困的時候，也遇到身分認定上的","  認知差異，可能他們覺得自己是傳統戲曲類別的團體，但是在申請紓困時，可能又被認","  定是在表演藝術，所以這就有點落差，這樣一來一往、重新送件或是補件的過程中，也","  導致整個作業時間冗長，紓困就沒有辦法像預期那樣來得及時。","   所以以上這些狀況凸顯一個事件，過去我們在管理這些藝文產業的時候，其實我們對","  這些產業瞭解得不夠多也不夠廣，今年紓困的案件比去年倍增的時候，代表我們藝文產","  業的結構其實也是滿脆弱的。部長，我們都很清楚整個藝文產業其實著重在他們的創意","  發想，他們是自由的、奔放的、沒有限制的，在精神上我們支持他們的表演，但是在輔","  導產業的面向來看，文化部或許還是需要一個比較明確的管理原則，本席這邊想要建議","  ，是不是只要涉及藝文表演相關的都先納入管理，往後再逐年滾動檢討是不是確立方向","  ，這樣是不是能讓更多藝文相關工作者不會在第一時間遇到狀況時，他要向政府請求協","  助時會發現自己是孤立無援、求助無門。部長的看法為何？"],["主席：請文化部李部長說明。"],["李部長永得：謝謝委員，我想這個建議非常好，過去尤其是比較地方的一些表演團隊，","  對於這部分資訊的掌握上的確有一些落差，再加上因為這一類的藝文工作者，基本上是","  非常的「斜槓」，他主業可能是做農或做其他的職業，在有機會表演的時候才去做表演","  ，他的產業結構是相當特殊，所以我們會請相關的負責單位，比如請傳藝中心先做普查","  ，所謂普查就是在這個領域裡面，其實有一些老師他們非常、非常瞭解，所以我們先做","  一些登錄的工作，我們平常就給他們一些輔導，那麼到時候萬一有需要做紓困時，身分","  上的認定也比較快、比較容易，我們會建立這種資料。"],["陳委員秀寳：謝謝部長，你們能夠這樣做最好，因為在初期可能要花比較多的時間、成","  本來建置這樣的資料，但是資料庫完整之後，日後不管我們有怎樣的政令要布達，或者","  他們有需要的時候，你隨時可以從這些資料庫裡面去找、去核對，這樣速度就會加快，","  謝謝部長。"],["李部長永得：好的，謝謝。"],["主席：請謝委員衣鳯發言。在孔文吉委員質詢之後，我們休息10分鐘。"],["謝委員衣鳯：（10時40分）副指揮官好、王部長好。我想請教王部長，我們的運輸業、","  流通業，過去你們在北北基桃好像有造冊，可是全臺灣這一次在疫情裡面，當疫情發生","  ，大家都在家時，這些運輸、物流、流通業其實都需要出來維持臺灣的經濟發展，所以","  他們目前施打疫苗的狀況到底是如何？"],["主席：請交通部王部長說明。"],["王部長國材：現在跟委員報告，當時的確是用北北基桃，這個部分……"],["謝委員衣鳯：你有給他們造冊是不是？其他地方有沒有造冊？"],["王部長國材：沒有，我們就是以北北基桃當第一波，因為當時的疫情是北部比較嚴重。","",""],["謝委員衣鳯：可是我們中部彰化那時候在疫情嚴重的期間，其實我們也是受重創的地區","  。你有沒有要求指揮中心給我們中部的物流業者，甚至是全臺灣的物流業者造冊施打疫","  苗？"],["王部長國材：的確，我記得當時是50萬劑裡面有包括，但是因為優先順序的問題，後來","  是以北北基桃為主，因為現在疫苗也陸續進來了，我覺得相關的運輸從業人員可以趕快","  去登記，疫苗進來馬上就幫他們安排，我覺得速度應該……"],["謝委員衣鳯：副指揮官要不要回答一下？"],["主席：請內政部陳次長說明。"],["陳次長宗彥：謝謝委員的關心，我想這要分階段，第一是當時的狀況，各縣市的疫情狀","  況是不同的；第二是疫苗進來的頻率及量必須要做有效的處理，所以那時才會依照順序","  ，比如一、二、三類等依序來做處理。那時我們也考量到雙北的疫情，就是北北基桃是","  一個共同生活圈的考量，所以是以疫情來做為防疫上優先處理的順序。後來包括第七類","  的部分，我們也協助各部會，就關鍵基礎設施，還有維持民生生活所需的部分都有提供","  ，而且在疫苗陸續都到貨之後……"],["謝委員衣鳯：我那時有詢問過，當時在彰化的物流業裡就有幾例確診者，這有可能會影","  響到整個物流，因為他們的工作場域通常是很密集的場所，他們是有可能會遇到啊！那","  時候我就有建議，也去詢問彰化縣政府，但是他們說疫苗都是指揮中心給他們的，他們","  還要根據預約平臺去發放這些劑量，也說如果指揮中心願意多給他們的話，當然他們就","  可以給這些物流業者造冊來施打，可是他們就是沒有這些多餘的劑量，是不是？"],["陳次長宗彥：當時是依照優先順序，即依照防疫的需要及類別，我們也會依照造冊的量","  來分配到各縣市……"],["謝委員衣鳯：因為物流業者沒辦法造冊嘛！"],["陳次長宗彥：所以那時候是依照防疫的需求，也經過專家討論過……"],["謝委員衣鳯：我們的疫苗夠不夠他們施打呢？"],["陳次長宗彥：現在都已經全民施打了，人口涵蓋率已經到超過57%，而劑次涵蓋率也已經","  超過70%。"],["謝委員衣鳯：各重要的產業有沒有……"],["陳次長宗彥：跟委員說明，應該是將近一個月前，我們就全民開打了。"],["謝委員衣鳯：我就接到反映，像軍中有一些志願役者，家長在家裡也是很擔心，他們施","  打了第一劑以後，有沒有第二劑呢？"],["陳次長宗彥：跟委員說明國防部的部分，我們都會跟國防部做配合，而指揮中心也會依","  照國防部所需……"],["謝委員衣鳯：目前他們就沒有第二劑。"],["陳次長宗彥：那會依照這個專案去做協助，也請委員放心，甚至連徵集義務役的部分，","  在入營之後就會接種。"],["謝委員衣鳯：我希望你們還是可以就這些物流及流通業者去做一個統計及瞭解，不只在","  經濟層面，在農業及物流的層面也是有需要的。尤其是現在我們在出口有受阻的情況下","  ，而國內所有的物流業者及農業的物流業者是非常重要的，好不好？"],["陳次長宗彥：好。"],["謝委員衣鳯：薛次長好，美國默沙東藥廠在10月1日說，有一個新冠口服藥的第三期期中","  報告，它可以減低50%住院及死亡率，是不是？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：那部分在輕症時就必須要服用。"],["謝委員衣鳯：他們在美國申請EUA，對不對？"],["薛次長瑞元：但是還沒有過。"],["謝委員衣鳯：還沒有過，我們不是在國內要優先試用三期呢？"],["薛次長瑞元：我們有加入他們的三期臨床實驗，但是case不多，即個案數不多，因為國","  內疫情……"],["謝委員衣鳯：當時我們是不是有爭取呢？"],["薛次長瑞元：本來就有，我們有加入他們的第三期臨床實驗，也是多國的實驗，但在臺","  灣的收案並不多。"],["謝委員衣鳯：你說臺灣的收案數不夠，所以沒有辦法在臺灣申請或上市嗎？"],["薛次長瑞元：那個是無關的，就是我們加入他們的臨床試驗是一件事情，而未來在臺灣","  申請EUA則是另外一件事情。"],["謝委員衣鳯：目前這個藥的有效性為何？在我們臺灣的這些個案裡面，你有沒有做瞭解","  呢？"],["薛次長瑞元：臺灣的個案只有個位數，所以並沒有代表性。"],["謝委員衣鳯：你沒有做全球個案數的瞭解？然加入他們的這個計畫，你們也可以去瞭解","  進行的相關結果如何呢？"],["薛次長瑞元：因為我們跟他們有洽談預採購，所以也請公司提供資料給我們，我們會做","  評估。"],["謝委員衣鳯：未來這個口服藥真的對得到COVID-","  19的患者，如果可以降低50%的住院及死亡率，我們要不要採購？"],["薛次長瑞元：有可能要再……"],["謝委員衣鳯：你有沒有超前部署？"],["薛次長瑞元：我們正在洽談。"],["謝委員衣鳯：會不會像之前的瑞德西韋一樣，你們想要買藥的時候，卻買不到呢？"],["薛次長瑞元：不會，我們已經買了。"],["謝委員衣鳯：上會期你們說還沒有辦法那麼快買到藥嘛！現在講的這個新藥，未來你有","  沒有辦法立即買到呢？不要再像疫苗這樣子啦！"],["薛次長瑞元：疫苗的狀況不一樣，不過這個藥，我們現在已經與他們在洽談當中。"],["謝委員衣鳯：洽談當中，所以會超前部署。如果只要他們通過EUA時，我們有沒有辦法可","  以立即有這個藥呢？"],["薛次長瑞元：跟委員報告，預採購是還沒通過EUA就要下單，我們正在跟他們談。如果評","  估是可以的話，我們就會先下了。"],["謝委員衣鳯：所以你們會預下單嗎？"],["薛次長瑞元：是，謝謝。"],["謝委員衣鳯：謝謝。我還有一個問題想請教主計長及財政部長。現在我們的長期債務，","  即未償餘額已經到達5.6兆，還有加上短期性債務，每一個人平均，即便是新生兒一出","  生就要負擔25萬的債務，而我們還是用了非常多的特別預算來做舉債，你認為這些是不","  是都應該算入政府的未償債務餘額呢？請讓我們比較清楚知道。"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：跟委員報告，這些都有在未償債務餘額裡面，短債在一年期以內的部分，","  基本上在存量債券裡則不包含公共債務法裡的存量債券，但是在流量債券就會有。"],["謝委員衣鳯：你認不認為特別預算不應該成為我們舉債的巧門呢？"],["蘇部長建榮：還是要依照公共債務法來舉借，目前我們所有的債務都是依據公共債務法","  ，還有相關的特別條例為依據。"],["謝委員衣鳯：主計長覺得這些特別預算的舉債，其使用的效率如何呢？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：我們都是按照法令來執行，而且達到執行率的比例都非常高，像目前的","  一些都有達到分配預算的百分之九十多。"],["謝委員衣鳯：九十多，那是用在你覺得有效率的部分，還是要問各部會的部長呢？"],["朱主計長澤民：他們執行到最後都會有決算，而決算最後都會經過審計部通過。"],["謝委員衣鳯：你只有根據他們執行的比率，但卻不知道他們執行的效率啊！"],["朱主計長澤民：一定要根據大院通過的預算去執行，在執行行完了以後，我們會編列決","  算，然後審計部會審議，而審議報告也會提到大院來做一個討論。"],["謝委員衣鳯：你覺得透過特別預算的舉債，讓國人每一個人負擔的負債金額是不是會越","  來越高呢？"],["朱主計長澤民：那要看將來的債務餘額是不是有增加、增加多少……"],["謝委員衣鳯：蔡政府在這次各種特別預算的舉債，你覺得會不會使國人的負擔增加。"],["朱主計長澤民：那要看整體的債務餘額，因為債務餘額要就總預算及特別預算合計來考","  量，如果是以最近幾年來看的話，債務餘額的增加還是比較少的，更何況我們有債務還","  本，好像是最近一、兩天就還了200億的債務還本。"],["謝委員衣鳯：主計長和財政部長一定要嚴格控管這些舉債上限，還有就是不應該用這些","  特別預算舉債，致使每一個國人所負擔的債額逐漸上升，而且我們光從執行率沒有辦法","  看出每一次舉債而來的特別預算之成效如何，所以我們必須想出更好的方式來評估這些","  舉債成效，這樣才不會讓人民的納稅錢每次都被拿來舉債，甚至連尚未出生的嬰兒都要","  揹債，好不好？"],["朱主計長澤民：當然。"],["謝委員衣鳯：謝謝。"],["主席：謝委員剛才所提出的問題兩位並沒有回答，她的問題是特別預算會不會做為巧門","  ？你們的回答是依照公共債務法辦理，這樣並沒有回答到她的問題。"],["朱主計長澤民：特別預算都會經過大院的審議。"],["主席：她問的問題是特別預算常態化，你說會經過本院審議，這樣等於是把責任推到本","  院來，本院的委員就是在審查你們的特別預算，你們可不可以把特別預算常態化？你的","  回答是按照公共債務法辦理，而且你還提到各部會的執行率都高達九成以上，你剛剛是","  這樣回答的嗎？"],["朱主計長澤民：對，因為分配預算的九成……"],["主席：各部會的執行率都高達九成以上對不對？"],["朱主計長澤民：對，就是就這一次……"],["主席：然後她問你舉債的部分從2010年的20萬到現在……"],["朱主計長澤民：我所謂的九成是指執行面、支出面，收入面的話目前並沒有九成，我剛","  才講的……"],["主席：我要拜託一下，我並不是找你麻煩，如果你想要透過委員會過場，然後能夠通過","  ，這是不會發生的，所以對於每一個委員所提出來的問題，你都要仔細回答，她問的問","  題很直接，她問你常態化是不是一個巧門，如果你認為不是那你就說呀！"],["朱主計長澤民：我並沒有說會變成常態化，因為要編特別預算都有經過特別條例……"],["主席：它是常態化嘛！現在都已經變成2.2兆了，還不是常態化？"],["朱主計長澤民：而且最後有沒有債留子孫，那要看誰遺留下來的債務最多……"],["主席：針對委員的問題回答，請朱主計長……"],["朱主計長澤民：看誰遺留下來的債務最多，那才是債留子孫的人。"],["主席：你要遵守會議規則還是不要？"],["朱主計長澤民：你剛才叫我回答啊！"],["主席：我叫你回答，但是你要針對問題回答啊！"],["朱主計長澤民：我剛才說看誰有沒有債留子孫，就是看看誰的債務增加量最多，謝謝。","",""],["主席：請蘇部長來回答，她剛才問你這是不是變成巧門？"],["蘇部長建榮：報告委員，這沒有所謂巧不巧門，基本上都是因應整個國家發展的需要，","  我們除了特別預算還有總預算，針對總預算的部分，最近這幾年總預算情況非常好，所","  以我們每年幾乎都有八百多億的債務還本，今年甚至可以還1,000億的債務，這是總預","  算和特別預算整體財務的調度調節，基本上都是因應國家發展的需要，所以並不會是一","  個巧門。"],["主席：如果你認為不是一個巧門，那麼就在備詢台上直接講，請不要講不相干的問題來","  回應，可以嗎？"],["蘇部長建榮：是的，我想我們都是……"],["主席：請問朱主計長可以嗎？請針對委員的問題回答可以嗎？"],["朱主計長澤民：我都有針對委員的問題回答。"],["主席：我希望這是突發事件，今後不要再發生，在本委員會裡面，請針對委員的問題回","  答。"],["朱主計長澤民：我都很尊重委員，都有針對委員的問題回答。"],["主席：我就告訴你你沒有嘛！所以我才會講嘛！"],["蘇部長建榮：跟召委報告，我們都是按照公共債務法及特別條例……"],["主席：她問你是不是巧門，你如果認為不是巧門，那就直接說嘛！兩位請回，我希望這","  是最後一次。","   接下來請黃委員秀芳發言。"],["黃委員秀芳：（10時57分）次長好，首先要請次長看這個圖表，疫情發生以來，從去年","  到今年所有的餐飲業、旅宿業遭受非常大的衝擊，尤其是從5月份到8月份，餐飲業業績","  下滑到只剩四成，甚至有的只剩三成左右。以放無薪假的部分來看，也是餐飲業、旅宿","  業的人數占最多。10月份五倍券就要開始使用了，很多人覺得五倍券的面額太大，到小","  型店家可能不太好用，針對餐飲業、旅宿業的小型店家，你們未來要怎麼幫助他們？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：謝謝委員的指教，關於我們的政策，第一個我們要幫助店家能夠振興，也","  就是要能夠刺激消費，所以我們從幾個方向來推動：一、希望能夠導入數位，如果數位","  的話，那就沒有大額的問題……"],["黃委員秀芳：次長提到導入數位的問題，這次五倍券有納入店商平台通路，可是你到市","  面上去看，小型店家完全都沒有導入刷卡等等的機制，一般的小吃店根本不會導入這樣","  的通路，在這種情況下，你們要如何輔導這些人？"],["陳次長正祺：我們有三大方案在做，第一是雲市集，在振興期間，只要他們願意到中小","  企業處所設的雲市集去選購的話，3萬元的上限我們就會全額補助。第二，我們也有請","  資服業者用整合型的數位支付輔導店家，這部分我們也是全面協助。第三，針對攤商的","  部分，我們對每一個攤商補助1,800元的手續費，這部分我們也是在全面推出。"],["黃委員秀芳：你講得很好，你說你們都有協助這些小店家或攤商，但實際的成果是怎麼","  樣？"],["陳次長正祺：現在我們正在做，目前攤商大概有九千多家有使用數位支付，我們的目標","  是兩萬家左右，希望能夠有百分之百的成長率。至於店家的部分，我們希望也能做到六","  千家導入數位支付，希望能夠從數位方面來協助他們。另外我們也發行好食券，相信委","  員也很清楚，這是希望誘導產業配合疫情的發展儘量多用數位。"],["黃委員秀芳：希望經濟部能夠重視這部分，尤其五倍振興券在10月份就要開始使用，其","  實地方的聲音很多，針對這些小型店家你們要多用心去協助他們，特別是剛才所提到的","  行動支付，你們應該設法協助他們申請這樣的平台，對於政府的美意──五倍券，讓他們","  也能受益，要不然我們從圖上就可以看出在疫情期間，影響最大的就是餐飲旅宿業，放","  無薪假最多的也是餐飲旅宿業，所以本席希望經濟部能夠注意這個部分，尤其是五倍券","  開始使用的時候，千萬不要讓一些人覺得他們是看得到卻吃不到，以致於政府的美意打","  折。次長剛剛說你們有協助這些微型攤商或小店家，本席希望後續也能追蹤相關成效。","",""],["陳次長正祺：應該的，謝謝委員。"],["黃委員秀芳：疫情期間所有的診所因為疫情面臨到一些困境，尤其我們知道目前有二百","  多家診所歇業，健保署也有統計，今年到6月的就醫量減少，如果跟前年比也減少了13","  .8%，整體就醫量減少。當然就醫量減少也許是好的，為什麼以前的就醫量會這麼多也","  值得探討。我今天要講的是診所目前面臨到困境，去年衛福部針對這些診所如果醫療營","  收沒有達到八成是補八成；今年你們現在的規劃進度到底是如何？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：其實我們已經由健保署及部長親自主持會議，跟基層也已經達成共識，方","  案內容都已經確定，現在只等健保署把公文簽上來。"],["黃委員秀芳：那是怎樣？"],["薛次長瑞元：應該是這個月就可以開始來執行。"],["黃委員秀芳：所以也是未達八成補八成？"],["薛次長瑞元：對，未達八成補八成。"],["黃委員秀芳：我希望這個期程真的要快速，尤其……"],["薛次長瑞元：因為這個公式的內容是按季計算，所以第一季、第二季會先執行，第三季","  可能要到10月、11月才能夠結算完，所以第三季會稍微慢一點。"],["黃委員秀芳：針對COVID-","  19疫苗合約醫療院所免費提供民眾接種服務獎勵的部分，前陣子進度好像有點慢，你們","  說8月份之後的會在4月發放。我希望獎勵的部分真的能夠如期發放，因為基層醫療院所","  可能要有一些額外的人力，或者是他們可能因為疫情需要採購一些相關的醫療用品，所","  以政府原本的美意如果可以如期發放，對這些醫療院所來講真的是及時雨。請次長回應","  一下。"],["薛次長瑞元：當然。這個部分我們之前會稍微有點耽擱的問題在於他們上傳資料有一些","  問題，所以要檢核。目前我們會儘速加快，而且系統也比較完整了，所以這部分應該可","  以按時來發放。"],["黃委員秀芳：好，謝謝次長。剛剛次長提到醫療院所營收未達八成補八成的部分，雖然","  你說有共識了，但我希望不要從總額出，因為去年是從紓困預算出，所以我希望這個部","  分還是由紓困的預算來出，不要從總額出。"],["薛次長瑞元：是，不在總額裡面。"],["黃委員秀芳：好，謝謝。關於疫情期間社福團體的困境，相信次長應該也很清楚，從募","  款到社福團體的志工要去訪視，其實都碰到很多的難題。在這一次的紓困4.0當中，有","  關醫療醫療機構或者社福團體的紓困，目前你們通過的社福團體紓困總共有58件，總計","  才補助1,428萬元，而臺灣的社福團體這麼多，尤其是疫情期間這麼多社福團體募款困","  難，社福團體的社工還要到宅訪視，其實也有種種的限制，像這樣子的話，我不知道問","  題到底出在哪裡！因為我在基層跑的時候都會聽到，社福團體反映今年幾乎都募不到錢","  ，甚至募款的狀況都是在五成以下，請問次長針對這部分，你們未來要怎麼去協助？在","  紓困4.0，社福事業單位的補助為什麼會通過這麼少件？補助的金額也這麼少？"],["薛次長瑞元：這個部分應該是他們的送件還沒有完成，有些可能要再看一下狀況，因為","  之前疫情還不是那麼穩定，不清楚到底要紓困到什麼時候，所以不要送件兩次，也許他","  們在等疫情差不多的時候才一次送件。我想需要紓困的這些社福團體應該不只這些，最","  近因為疫情比較穩定，我們會鼓勵他們趕快來送件申請。"],["黃委員秀芳：因為社福團體都服務社會當中比較弱勢的一群，也不要讓他們覺得孤立無","  援，我希望次長針對這部分再加強協助他們。","   最後一個問題，有關振興五倍券是不是請次長也可以協助社福團體？有的人是有愛心","  的，對他來講，拿了振興五倍券可能想要捐出來，請衛福部針對這部分研議要怎麼鼓勵","  這些人，原本他就是有意願要捐出來，希望透過你們的平臺或者什麼樣的資訊，讓他在","  你們的網站上就可以很輕鬆地找到所有的社福團體。你們是不是也要在振興五倍券開始","  使用之前有這樣的宣傳？大家有愛心，如果有能力也願意捐出五倍券的話，就把它捐出","  來，請次長針對這部分回應。"],["薛次長瑞元：好，我們儘速研議。"],["黃委員秀芳：儘速！不要等五倍券都用完了。"],["薛次長瑞元：不會。"],["黃委員秀芳：好，希望幫社福團體一些忙，讓他們在基層能夠更有力量。"],["主席：請陳委員瑩發言。"],["陳委員瑩：（11時9分）大家辛苦了！針對主計長今天的回應，不管其他委員感覺如何，","  本席肯定你，我覺得你回答得很好。","   有關這次疫情的紓困補助，其實過程當中發生非常多問題，大家都提了相當多意見。","  衛福部辦理的擴大紓困方案本來是一個立意相當好的補助政策，顧及到了不在公司上班","  也沒有在工會投保的這些勞工，這個紓困政策在實施之前本席也大力向行政院蘇院長建","  議補助的項目。請教衛福部，針對這次擴大紓困方案的辦理情形，你們自己有沒有檢討","  有哪些問題需要改進？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：委員好。因為這個方案的對象其實是沒有辦法從任何的資料庫裡面查到的","  ，所以只要符合資格都可以來申請，再經過我們審查，所以本來預設去年已經補助過的","  對象就按照這樣直接給他們，不用再申請，但是去年沒有申請或申請沒有過的這一些人","  就要重新審查。結果這一些新增的量暴增到90萬人，所以整體業務量就變成三倍。"],["陳委員瑩：所以你們檢討問題認為是業務量暴增。我們來討論一下，你們前面過程中發","  生了一些狀況，看一下這個圖，擴大紓困方案申請截止日是在6月30日，疫情是在7月2","  7日從三級降為二級，結果你們連申請資料都還沒有建檔完成，所有的紙本申請資料竟","  然在8月3日才key完，這時間真的拖得有點太久，你們回應是說紙本申請案件有幾十萬","  件，可是如果有這麼多申請案件，要嘛你就加派人力，再不然就要研議設計規劃一套很","  有效率的處理方式，如果那些是個資，你們還是得想辦法，不然一個好好的紓困補助方","  案，結果疫情都已經趨緩了，竟然錢都還沒有下來，這根本就不算是救急了。除了資料","  輸入太慢的問題以外，這一次紙本申請的案件公告是用平信郵寄的問題，我的辦公室也","  接到很多陳情，他們都是在時間內寄出紙本申請，就這樣一直等你們申請資料上傳，讓","  他可以查詢申請進度，結果他們一直等、一直等，等到8月你們資料key完了，到最後才","  發現沒有他的申請資料，搞丟了。當然，我們希望以後最好不要再有疫情，沒有疫情也","  不需要再有這些紓困補助，但是萬一未來我們還需要再辦理這樣類似的政策，我希望衛","  福部也可以特別注意到這個問題。","   接下來還有一個更嚴重的問題，我想請教次長，凡是有關人民權利義務的事項，政府","  是不是都應該要經過公告後才生效？"],["薛次長瑞元：應該原則上是這樣沒錯。"],["陳委員瑩：我們不可以學中醫藥司，對不對？","   這是衛福部擴大紓困方案公告的四項規定：沒有參加社會保險、沒有申請其他相同補","  助、疫情期間收入減少，而且家戶收入平均在每人每月最低生活費兩倍以下，可以申請","  1萬元到3萬元的補助。這是你們公布規定的，沒錯吧？"],["薛次長瑞元：是。"],["陳委員瑩：可是我收到的陳情內容是陳情人完全符合上面四項規定，而且他們的平均收","  入不到每人每月最低生活費的兩倍，卻收到不符合申請資格的通知，不符合的理由竟然","  是他的不動產超過650萬元的規定，我們詢問之下才發現，你們竟然除了公布規定外，","  還有一個申請紓困補助的審查原則，但公布的規定是一套標準，實際審查時又是另一個","  標準，這樣可以嗎？"],["薛次長瑞元：這是不好啦！"],["陳委員瑩：好，謝謝次長，知錯就承認錯誤，但是不是每個人都像次長態度這麼良好，","  因為在這個過程當中，給我們辦公室回覆的還是一直辯解認為如果家裡有650萬元的不","  動產，應該就不需要補助，所以不發給他們應該也是合情合理，我們暫且不去討論這樣","  的思考邏輯如何，但是重點是你們完全沒有公告。"],["薛次長瑞元：對，程序上如果有這個條件，應該要把它列入公告之內，因為這是很明確","  的標準，不需要做行政裁量，有沒有不動產就是舉證。"],["陳委員瑩：因為這個陳情案最後依照他的收入核定3萬元的補助，也就是說他們家的存款","  加平均收入是每人每月最低生活費兩倍以下，收入這麼少的家庭就已經很接近低收入戶","  了，而且他們家總共有七個人，如果一家七口及一個價值650萬元左右的房子，請問現","  在650萬元能夠買到什麼樣的房子能讓七個人住？"],["薛次長瑞元：要看在什麼地方，有些比較偏遠的地區……"],["陳委員瑩：我們臺東現在的房子都已經飆漲了，因為這個不叫有錢人，所以也不應該被","  排富排掉，這部分本席要在這裡做個要求，我希望你們可以清查所有案件，凡符合公告","  資格卻被資產650萬元規定排除的，全部進行補發補助，這樣可以嗎？"],["薛次長瑞元：我們儘量來做。"],["陳委員瑩：我希望你們在一個禮拜可以清查完成，兩個禮拜之前完成補發，可不可以？","",""],["薛次長瑞元：這部分需要地方政府的區或鄉鎮公所來協助，時間上可能沒有辦法……"],["陳委員瑩：你可以說個時程嗎？"],["薛次長瑞元：一個月。"],["陳委員瑩：好，就給你們一個月的時間，謝謝。","   我最後請教交通部、衛福部一個簡單的問題，就是今天報紙有提到高鐵開放無站票的","  自由座，這部分我只是想要善意提醒，如果北上自由座在臺中就滿了，所以高鐵是要禁","  止所有新竹、桃園買自由座的人上車嗎？這部分你們要思考到其他縣市通勤族的部分。","",""],["主席：請交通部王部長說明。"],["王部長國材：跟委員報告，我們提的是原則上禁止站位，但是現在高鐵的處理是這樣，","  10節到12節是自由座，尖峰時會再加另外6節總共6節當自由座的車廂，意思是讓刷通勤","  的人可以上去，如果自由座比較滿時會引導乘客到有座位的地方，這部分是以這個為原","  則。"],["陳委員瑩：所以你們是加掛車廂？"],["王部長國材：沒有，12節裡面原來3節、可能尖峰時變成6節是自由座，讓自由座可以更","  多，儘量不要有站位，現在提的是以此為原則。"],["陳委員瑩：這個問題是因為上班通勤族就是這麼多人，就算你要在上班的時間點引導人","  家到有座位的地方也是很困難，所以我希望你們重新再去檢討思考怎麼去解決這些每天","  搭高鐵通勤而且不是在大站上車的人。"],["王部長國材：目前高鐵公司就是這樣規劃，現在很多人都是從新竹以北過來，基本上是","  朝這樣來規劃，會滾動檢討陳委員所提的部分，因為過去有一群人是月票，現在變成要","  買一般有座位的票，所以通勤成本增加了，他們也希望自由座趕快開放，也用這種彈性","  增加自由座的方式在尖峰時候來吸收，我們會滾動檢討。"],["陳委員瑩：這部分請你特別注意，謝謝。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（11時20分）請問朱主計長，剛才謝衣鳯委員特別提到舉債的額度目前是","  6,800億元，第四次追加1,600億元，通過的話，我們的特別預算高達8,400億元，尚未","  出生的小孩就必須要舉債25萬元，她問的是這個問題，你剛才有點動氣答覆說「誰增加","  債務最多的就是債留子孫」，我現在問你，你認為是誰增加的債務最多？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：就目前來看，蔡政府增加的債務到目前只有……"],["孔委員文吉：是最多的嗎？"],["朱主計長澤民：沒有，因為剛才您提的所謂的8,400億元只是預算，目前蔡政府執政時期","  增加的債務只有2,910億元，原來是3,110億元。"],["孔委員文吉：別人跟你的算法不一樣。紓困振興特別預算也不是公務預算，而是特別預","  算，也算是舉債的一種，之前馬英九的時候為了因應金融海嘯發放的消費券，還有莫拉","  克風災都是特別預算。請問蔡英文的前瞻基礎建設計畫8,800億元是不是舉債？你怎麼","  沒有把前瞻算進去？"],["朱主計長澤民：沒有，前瞻的舉債到目前只有3,112億元，我必須說明，有一些債務因為","  總預算裡面有結餘，而且我們又還本，稅收情況好，所以我們手頭的現金夠，不必舉債","  。"],["孔委員文吉：不必舉債？債務增加最多的，像馬前總統以前的債務為什麼增加？都是為","  了天災或重大災害而增加的，如莫拉克風災。但是蔡英文政府的舉債是為了正式支出，","  什麼叫正式支出？比如前瞻預算8,800億元，公務預算不足卻用特別預算來補足，所以","  你要搞清楚。我們今天要問的是，特別預算不應該常態化，現在小孩子舉債25萬元，對","  這些還沒出生的世代是公平的嗎？"],["朱主計長澤民：我必須說明，誰舉債最多就看誰的任內債務的淨增加額最多。"],["孔委員文吉：你認為是馬前總統增加最多嗎？"],["朱主計長澤民：馬前總統任內是增加1兆7,344億元，現在蔡總統任內，大概五年多是增","  加2,910億元。"],["孔委員文吉：前瞻預算8,800億元在哪裡？"],["朱主計長澤民：我剛才講了，8,800億元到目前只有舉債3,112億元，另外其他的錢就是","  我們剛才所講的，因為現金流量還不錯，所以……"],["孔委員文吉：你不要在這邊空口說白話！"],["朱主計長澤民：這是實際的數字，這不是空口說白話，我必須跟委員報告，這是實際的","  數字。"],["孔委員文吉：實際的數字？你這個數字我們後面會來檢驗。"],["朱主計長澤民：歡迎，謝謝。"],["孔委員文吉：現在都已經講蔡英文的舉債額度已經高達六億多元，怎麼算的？購買美國","  的武器等等，你都沒有算。"],["朱主計長澤民：我們必須算實際債務的淨增加額。"],["孔委員文吉：你把資料書面資料給我。接下來，請教這第四次的追加預算8,400億元裡面","  ，這次原民會分配多少？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：跟委員報告，我們加碼的部分是編了2億元。"],["孔委員文吉：第一次追加是2億元，第四次追加2億元，二、三次沒有，後來8,400億元只","  有分配給原民會4億元，全部都是要由衛福部透過特別預算來協助原民會，對不對？"],["夷將拔路兒主任委員：因為紓困的部分都是不分族群，振興的部分我們是另外加碼。"],["孔委員文吉：我知道，當初為什麼行政院沒有考慮呢？追加特別預算，原民會永遠都是","  最少的，原住民也有很多部落文健站，現在就碰到一個問題，因為疫情三級警戒期間關","  門，現在又可以讓大家進到文健站，可是回到文健站就必須要篩檢，你叫原住民老人怎","  麼付六百多元的篩檢費？原民會有沒有錢？"],["夷將拔路兒主任委員：其實大部分的長者都已經有注射第一劑以上，所以這部分大概都","  不需要再篩檢，篩檢的比例應該是相對低。"],["孔委員文吉：一個禮拜要篩檢一、兩次吧！他要到文健站，我們常常為了篩檢的經費，","  當初也有提到好像8、9月文健站可以恢復了，大家要回去的話必須量體溫、篩檢，文健","  站的口罩、額溫槍都需要錢，我們的錢都擺在哪裡？都擺在振興，挺原民享優惠，照顧","  我們八百多個電子商家，但是問題是我們文健站必須要用這個錢，這個錢從哪裡來？衛","  福部有沒有補助？請問衛福部。"],["夷將拔路兒主任委員：其實因為前一段時間有停開，目前相關的業務費用都還可以移緩","  濟急，這部分的問題還不是很大。"],["孔委員文吉：這個問題你要面對。財政部長有沒有什麼要答復說明的？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：我想這個是支出的部分，我負責財源籌措。"],["孔委員文吉：請問衛福部，我覺得我們的疫苗政策全部都是荒腔走板，到現在我還很納","  悶，為什麼我們下午兩點還要聽「五漢廢言」，造成八百多條人命的損失，到現在還自","  認為我們臺灣做得最好。"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：委員好。那是事實。"],["孔委員文吉：大家現在都在苦等第二劑，莫德納疫苗苦等第二劑，到現在還沒辦法施打","  ，年輕人沒有被照顧。"],["薛次長瑞元：有再來了，也在繼續施打中。"],["孔委員文吉：上次我質詢蘇貞昌院長，他說8月底以前會有3,000萬劑疫苗，他有拍胸脯","  保證8月底以前，請教現在臺灣的疫苗，不管是自己買的還是人家捐贈的，總共有幾劑","  ？"],["薛次長瑞元：兩千多萬。"],["孔委員文吉：還沒到嘛！當初在總質詢答復我的時候，你就不要講8月底我們可以買到3","  ,000萬劑疫苗。"],["薛次長瑞元：那個講的可能是購買。"],["孔委員文吉：購買的更少了！"],["薛次長瑞元：購買和到貨是不一樣的。"],["孔委員文吉：到現在我都搞不清楚，為什麼要一味地去扶植沒有經過國際認證的高端疫","  苗。"],["薛次長瑞元：那是國內自製自產的疫苗，本來就是應該要扶植。"],["孔委員文吉：我們打了高端疫苗可以去美國嗎？美國11月以前就必須要打兩劑疫苗，可","  不可以去美國？"],["薛次長瑞元：那個還沒有確定，美國也還沒確定。"],["孔委員文吉：我希望我們政府要謙卑一點，現在民怨沸騰，給人家的感覺好像是我們政","  府都見死不救。"],["薛次長瑞元：沒有這回事。"],["孔委員文吉：沒有反省，而且不願向國人道歉，買不到疫苗也不願道歉！"],["薛次長瑞元：報告委員，已經買到疫苗，是疫苗沒有進來。"],["孔委員文吉：不夠啊！"],["薛次長瑞元：是沒有進來，不是買不到疫苗。"],["孔委員文吉：現在大家都在苦等第二劑。"],["薛次長瑞元：我們陸陸續續還是在增加當中。"],["孔委員文吉：這是我對整體面的不能同意，政府對人民幾乎是擺著好像見死不救的態度","  ，我真的不能……"],["薛次長瑞元：疫苗不是在便利商店買糖果，沒有那麼容易。"],["孔委員文吉：現在有一個小肯定，衛福部同意原住民可以降低10歲施打，這個部分臺北","  市的疫苗政策做得最好，7月初原住民不限戶籍55歲以上都可以到臺北市施打疫苗。但","  是現在要打第二劑，為什麼打第二劑的時候我們必須要回到戶籍地施打？"],["薛次長瑞元：我們沒有這樣的規定。"],["孔委員文吉：現在就是這樣。"],["薛次長瑞元：沒有這樣規定。"],["孔委員文吉：我們以為第一劑臺北市不限戶籍可以打莫德納疫苗，可是到第二劑就限制","  不是臺北市的原住民必須要回自己的戶籍地。"],["薛次長瑞元：我們沒有這樣子的限制，可能是臺北市自己下的限制，我們沒有限制戶籍","  。"],["孔委員文吉：你們沒有這樣的限制？"],["薛次長瑞元：對。"],["孔委員文吉：原住民的疫苗施打率是多少，你知道嗎？"],["薛次長瑞元：對於原住民的部分我們沒有另外做統計。"],["孔委員文吉：你們說年底以前的疫苗覆蓋率會達到60%，是不是？"],["薛次長瑞元：年底？"],["孔委員文吉：國人啦！全體國人疫苗的覆蓋率，你們說年底以前要達到60%？"],["薛次長瑞元：我們的目標是這樣，但問題是覆蓋率講的是第一劑，第一劑當然不止，因","  為我們現在已經是百分之五十七點多……"],["孔委員文吉：那第二劑就更少了啦！"],["薛次長瑞元：這個月的月底，我們希望能夠達到第一劑是70%，第二劑大概30%，這是我","  們的目標。"],["孔委員文吉：好吧！謝謝。時間到了。"],["薛次長瑞元：謝謝委員。"],["主席：孔委員，您稍等一下。主計長，拜託請上來，針對剛才謝委員及孔委員的問題，","  你沒有回答，請上來。財政部部長也請上來。剛才你說舉債只有三千多億元，我聽到你","  是這樣講，對不對？財政部有一份製表，中央政府各年度舉債的狀況，105年是2,364億","  元、106年2,226億元、107年2,280.95億元、108年1,936.58億元、109年4,337.52億元","  、110年4,596.33億元。你說舉債只有三千多億元，那財政部這個表是錯的，是不是？","  我是問你啊！主計長……"],["蘇部長建榮：跟委員報告，這個是預算數……"],["主席：主計長，我在問你。部長，您等一下！"],["朱主計長澤民：跟委員報告，那個是預算數，不是實際數。"],["主席：審計部，請問到109年的決算數？不知道？"],["曾副審計長石明：我手上有資料。"],["主席：各年度，105年、106年、107年、108年、109年到110年，你的決算數是多少？"],["曾副審計長石明：到110年8月底止，一年以上債務餘額，實際數是5.7兆元……"],["主席：不要講一年以上，我是問你舉債，因為委員問你的是舉債，不是只有你去區隔一","  年以上而已，所有的舉債、中央政府各年度的舉債，你的決算是多少？我提醒各位，在","  國會殿堂上面提供的資訊必須要是對的喔！"],["曾副審計長石明：我請周廳長說明一下，謝謝。"],["主席：105年決算舉債多少？不要自己給它限縮作定義，多少？審計部不知道？"],["周廳長怡：5兆3,258億元是未償債務餘額。"],["主席：這是5年是不是？5年舉債是五兆多元，我們的朱主計長說是三千多億元。","   現在休息10分鐘。跟孔委員報告，書面一定要提供，今天我們也會要求他們在一周內","  提出來，謝謝。","休息","繼續開會"],["主席：現在繼續開會。","   接下來請吳委員怡玎發言。"],["吳委員怡玎：（11時46分）次長好！我們現在的疫苗施打，疫苗慢慢有進來，但疑似施","  打造成的嚴重反應，甚至是死亡，這個數目也是越來越恐怖，其實已經逼近確診死亡的","  人數了。"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：委員好！不過，這不一定有因果關係的。"],["吳委員怡玎：對，不一定有因果關係。我們要知道有因果關係，我們要好好做分析，對","  不對？"],["薛次長瑞元：對。"],["吳委員怡玎：那要好好做分析，首先我們必須要有數字。在9月22日的時候，我在院會質","  詢，那時陳時中部長就跟我說了，我們之前本來是要求每一種疫苗的施打人數、各年齡","  的區間，那時候本來是要求五歲的區間，還有因為疫苗施打之後，疑似疫苗造成的嚴重","  不良反應及死亡的人數，原本我們要求的是五歲，當下陳時中部長跟我說，五歲可能比","  較困難一點，但十歲的數字你們是有的。我們在9月28日馬上又發了函，跟你們要十歲","  區間的數字可不可以給我們，結果前兩天才回函給我們，給我們數字是這樣的。次長，","  你看一下，這是十歲的區間嗎？"],["薛次長瑞元：這可能是十歲還來不及做，所以先……"],["吳委員怡玎：你們回函跟我說「未以年齡區間區分」。請教次長，到底有沒有十歲區間","  的數字？到底可不可以給我們？當下……"],["薛次長瑞元：原先沒有這樣區間的……"],["吳委員怡玎：那為什麼9月22日當下部長跟我說有呢？"],["薛次長瑞元：沒有，這要另外再做啦！"],["吳委員怡玎：那可不可以給我們辦公室呢？就像你講的，沒有辦法證明因果關係，但是","  要證明有沒有因果關係，我們需要數字分析啊！這個數字一直不給我們，到底怎麼回事","  啊？"],["薛次長瑞元：我們另外再來做，再提供給委員。"],["吳委員怡玎：那你可以答應嗎？"],["薛次長瑞元：可以。"],["吳委員怡玎：好，是不是在這個禮拜五中午以前給我們辦公室？這個東西我們其實從7月","  就開始要了耶！"],["薛次長瑞元：好，我們在這個禮拜之前。"],["吳委員怡玎：星期五中午以前送到辦公室，好不好？十歲區間的數字。"],["薛次長瑞元：好。"],["吳委員怡玎：謝謝次長。另外，我們現在看到各國隔離政策，跟施打的疫苗有關係，即","  有沒有施打疫苗，以及施打疫苗的種類是有關係的。除了剛剛有提到的印尼之外，紐西","  蘭也把我們的高端疫苗放在它22個承認的疫苗裡面，但並不是說你入境，就可以直接進","  入境內，你還是要隔離14天。我想請問一下，當時紐西蘭把我們的高端疫苗列入22個承","  認的疫苗之一，是我們去溝通的結果嗎？是我們政府努力的結果嗎？"],["薛次長瑞元：應該是他們評估的結果。"],["吳委員怡玎：是誰？"],["薛次長瑞元：紐西蘭政府。"],["吳委員怡玎：所以是紐西蘭政府決定的，請問一下他們決定的標準是什麼？因為我們看","  到的是……"],["薛次長瑞元：因為是他們的決定，所以我們也不知道他們決定的標準是什麼。"],["吳委員怡玎：OK。其實我們懷疑在22個疫苗裡面，每個疫苗有它核准的國家數，我們是","  不是只要有任何一個國家核准，像紐西蘭就把它放入承認的疫苗中。請問次長，你知不","  知道有任何一個疫苗是被一個國家核准，但是沒有被紐西蘭承認的呢？"],["薛次長瑞元：紐西蘭政府怎麼樣做這個決定，是不是根據這一個資料，我不知道。"],["吳委員怡玎：次長，這其實很簡單，我們政府有沒有努力，讓這些施打高端疫苗的人，","  真的可以出國呢？如果沒有的話……"],["薛次長瑞元：現在正在努力中。"],["吳委員怡玎：你們努力的方向是什麼？因為如果好不容易有一個國家開放，就是把我們","  跟其他疫苗放在同樣位階，你卻說是對方國家自己的決定，跟我們努不努力沒有關係，","  請問一下我們國家的行政官員，到底要做什麼事啊？"],["薛次長瑞元：當然要提供一些資料給駐外單位去跟對方的政府溝通。"],["吳委員怡玎：所以你們就是只有很被動地提供資料？沒有主動去……"],["薛次長瑞元：主動提供、主動去接觸對方的政府。"],["吳委員怡玎：所以紐西蘭那邊……"],["薛次長瑞元：我們還沒有開始做這個事情，紐西蘭就已經通過了。"],["吳委員怡玎：所以基本上就是政府也不用做什麼事情。"],["薛次長瑞元：不是不用做什麼事情，平常外交上面的努力可能更為重要。"],["吳委員怡玎：另外我想請教，你們有一個擴大急難紓困補助的申請只到6月底而已，但是","  我們知道疫情降級是在8月初嘛！對不對？"],["薛次長瑞元：是。"],["吳委員怡玎：那請問在7月遇到困難的家庭該怎麼辦呢？"],["薛次長瑞元：急難救助紓困的確是在疫情比較嚴重的時候，對受影響的民眾補助。"],["吳委員怡玎：應該說不管疫情嚴不嚴重，還沒有降級的話有些工作就是不能做，像是餐","  廳就不能開放，那要怎麼辦呢？"],["薛次長瑞元：但是這個部分的紓困不在衛福部，各個目的事業主管機關都有，是根據……","",""],["吳委員怡玎：對，但是所謂的擴大急難紓困補助就是包含了所有有需要的家庭。"],["薛次長瑞元：不是，就是沒有辦法依循其他各部會的紓困方案申請的，比方說沒有……"],["吳委員怡玎：剩下的家庭？"],["薛次長瑞元：剩下的才會跑到衛福部。"],["吳委員怡玎：請問次長，你可以保證他們在6月底之後就不會有困難嗎？"],["薛次長瑞元：如果以後還是有困難，那就尋求一般本來就有的急難救助制度。"],["吳委員怡玎：請問我們有跟沒有擴大急難救助有什麼差別呢？如果他可以循著原來的制","  度。"],["薛次長瑞元：第一個就是他的資格是比較放鬆的，因為是在疫情的衝擊之下。"],["吳委員怡玎：所以次長你認為7月的疫情是比較不嚴重的，會受疫情影響的家庭是比較少","  的？"],["薛次長瑞元：沒有，本來5月到7月就是疫情比較嚴重的時候。"],["吳委員怡玎：對，可是你的申請只到6月底。次長，很簡單啦！"],["薛次長瑞元：到6月底其實已經有去年3倍的人數來做申請了。"],["吳委員怡玎：是啊！那你的意思是說7月……"],["薛次長瑞元：所以有需要申請的人其實在那個時候大部分都已申請了。"],["吳委員怡玎：你的意思是說7月才遇到困難的就活該倒楣嘍？"],["薛次長瑞元：不是活該倒楣，是他之前就已經……"],["吳委員怡玎：我們的要求很簡單，每個家庭遇到困難的時間點不一樣，有些家庭可能在","  7月的時候才遇到困難，我們希望你們可以審慎地思考要如何幫忙這些家庭。"],["薛次長瑞元：當然也有8月、9月才碰到困難的，這個我們平常就有這些急難救助的制度","  在走。"],["吳委員怡玎：主委好，其實客委會做得很好，振興券發行的金額是2億元，編列的預算也","  是2億元，所以是剛剛好的。我想請問原民會發行的金額只有1億元，但是預算編列數是","  2億元，剩下的1億元打算怎麼辦？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：我們在前一期的振興方案是用行動支付的回饋，因為我們族人的","  業者說上一期的作法非常好，所以我們的第二波會再用行動支付回饋。"],["吳委員怡玎：請問你們第二部分什麼時候開始呢？"],["夷將拔路兒主任委員：今年底。"],["吳委員怡玎：我是覺得有時候緩不濟急啦！就是如果可以的話就儘快拉到前面來，不要","  到年底。"],["夷將拔路兒主任委員：因為第一階段先用加碼的振興券1,000元……"],["吳委員怡玎：請問第一階段是不是已經不夠搶了？就是預約的人數比你要發放的還要多","  ？"],["夷將拔路兒主任委員：也沒有，因為以我們發放的總共10萬份來講，已經超過100萬人登","  記，已經有十倍多。"],["吳委員怡玎：對，所以如果你現在只預計發放10萬份，已經有100萬人跟你登記了，你還","  說：不好意思，我們現在留著一半的金額，晚一點再發。這樣商店可能都倒了耶！是不","  是能儘快發出去就儘快發出去？"],["夷將拔路兒主任委員：因為上一期的振興方案就是行動支付回饋，是我們的業者希望繼","  續來推。"],["吳委員怡玎：那你們可以趕快讓行動支付現在就開始做啊！如果這麼不急的話，我們現","  在幹嘛審這個預算？11月再審就好啦！"],["夷將拔路兒主任委員：我們是一開始就先推出加碼的1,000元振興券，鼓勵我們的消費者","  ，因為我們的業者都在偏鄉裡面……"],["吳委員怡玎：主委，你看看其他部會就知道了，大家都是馬上趕快發出去，只有你們還","  留一半，農委會也是還留一半，也不是一半，可是農委會這件事，我也是覺得要嘛我們","  立法院這邊趕快審過，你們就趕快發出去，不管用什麼方式都好，你如果覺得行動支付","  的方法比較好，那就用行動支付的方法，趕快發出去，不要還要留到年底、還要留到過","  年什麼的，留到那時候我們都不知道店家倒幾家了，好不好？"],["夷將拔路兒主任委員：我們來做評估。"],["吳委員怡玎：好，謝謝。"],["夷將拔路兒主任委員：謝謝。"],["吳委員怡玎：謝謝主委、謝謝主席。"],["主席：原民會主委您剛剛講說做評估，多久可以給吳委員？"],["夷將拔路兒主任委員：跟召委報告，我們是按照推出的階段……"],["主席：不是，剛才他已經建議你不要把他拉到年底，你說你要做評估，我聽到的是這樣","  ，如果我理解錯請你告訴我，現在是講年底太晚了，現在都已經10月底了，你什麼時候","  會把評估結果提出來？"],["夷將拔路兒主任委員：我們會再給委員一個書面資料。"],["主席：什麼時候？"],["夷將拔路兒主任委員：一個禮拜內提供。"],["主席：請邱委員泰源發言。"],["邱委員泰源：（11時58分）次長好，辛苦了，經過我們大家的努力，臺灣的疫情可以得","  到穩定，這一波疫情以後，再來就是我們要如何利用資源及過去的經驗，在臺灣的醫療","  建立一個更強化的防疫及全民安全體系。今天整個早上都在樓下談社會安全網等等的事","  情，怎麼樣去結合起來，這是我們要思考的事情，對於過去很多比較需要再檢討的，我","  們這次超高部署、超前部署往這樣的體系來努力，尤其在衛福部這個部分想跟次長請教","  跟討論，未來我們怎麼樣做得更好，以強化臺灣醫療防疫全民安全體系。首先，按照衛","  福部編列的經費來談，我們做了一年多，次長，因為你經驗豐富，你覺得未來社區篩檢","  站，現在看起來是稍微比較穩定，有沒有什麼前瞻性更好的規劃？規劃在哪裡做？以前","  常常從醫院到社區，對於這樣的模式，次長是覺得做得不錯？還是還有哪一方面可以做","  得更好、更有效率？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：社區篩檢站的部分，其實是分兩種功能，一種是常設性的，另外一種是機","  動性的，常設性的其實應該不是一直都設置，而是要看疫情的發展，設的時間會比較長","  ，也有可能一直設下去，比方在醫院急診外的篩檢站，有一些是醫院本身出來設的，但","  是有一些也是我們補助地方去設的篩檢站，這些篩檢站的設置期間可能會是比較長的，","  因為目前在社區沒有疫情時，那些到社區設點設置的站，其實能夠篩檢的量非常少，所","  以放在醫院這邊，個案會比較多，它的效益是比較能夠發揮，但是我們有一件必須要去","  做的事，就是如果有疫情出來，地區的部分，看哪一個地區有疫情，社區篩檢站就必須","  要啟動，這一種機動性必須要維持。"],["邱委員泰源：好，過去各縣市已經經過很多歷練跟挑戰，再加上中央全力的指導跟支持","  ，已經很有經驗了，我相信未來應該只要保持這種量能，大概基本上是OK啦！但是我們","  隨時都要因應可能的變化，以及在篩檢的過程當中，怎麼樣把醫療跟防疫分級分流，現","  在有一件事情是，如果我們準備得不好、不夠周全時，當疫情來時，一直拚防疫，醫療","  可能就會比較需要降載等等，其實這個部分從國外的統計來看，也是會影響到一些生命","  健康的安全。所以我們從這一、兩年來就一直在呼籲怎麼樣把防疫跟醫療分級分流，這","  樣一個體系，一直不斷建議，我覺得這個腳步應該還是可以持續，至於社區篩檢站的角","  色到底為何？關於這個部分，我相信我們是有足夠的基礎。"],["薛次長瑞元：對，我的印象中，現在其實已經有三百多個站曾經設過。"],["邱委員泰源：對，未來維持這樣的經費，因為其實我們買的機械設備都弄在那裡……"],["薛次長瑞元：硬體設備都在那裡，現在只是暫時因為疫情趨緩，所以沒有去運作，是這","  樣的問題。"],["邱委員泰源：所以有時候我們政府也要體諒醫療院所在處理這個也很頭痛，他們到底要","  多少人力保留或怎麼樣，有時候要做防疫，又要做醫療，人力其實真的會非常的辛苦，","  這個部分，我們可以來弄得更成熟。抱歉，因為我還有後面還有其他要談的。","   有關疫苗這個部分，我們六箭齊發，從醫院、診所、機構、居家，現在又是校園，每","  天都在打，我今天早上在樓下也有提到，我們在這裡質詢的同時，所有的中學統統要打","  ，所有的家長都「掣咧等」，所以我們怎麼樣設置一個最專業、最溫馨、最安全的環境","  ，讓家長安心，這真的是大事情，所以疫苗接種真的沒有那麼簡單，未來的第二劑，甚","  至未來可能的第三劑等等的，怎麼樣有一個穩定、持久的一個溝通，讓民眾願意施打，","  這是非常重要，不然你會發現越來越困難，這個部分大家一起努力，但是現在有幾點請","  教，現在編列三十一億五千多萬元，這是行政費用嗎？你們是預計要注射多少劑？達到","  幾percent的量？"],["薛次長瑞元：有關預算的部分，事實上是我們是到明年6月這中間預計會打的，當然包括","  今年年底以前必須打完的數量，明年的部分，可能還有一些今年漏掉的要補打。那麼是","  不是要打第三劑，這還要再考慮。"],["邱委員泰源：沒關係，這31億元，我估計大概是打了3,000萬劑，包括今年跟明年，對嗎","  ？"],["薛次長瑞元：對。"],["邱委員泰源：所以你們算這樣是足夠的嗎？"],["薛次長瑞元：有。"],["邱委員泰源：有足夠就好。我請教一個問題，這其實是醫界一直在問的問題，醫界一直","  想瞭解COVID-","  19疫苗一直打下去都不能收掛號費嗎？一直要用行政費來補助嗎？這個問題只是想要有","  一個概念。"],["薛次長瑞元：行政費用的補助只有在這個特別條例的期間，之後可能又會恢復常態，就","  到明年6月。"],["邱委員泰源：對，所以到明年打COVID-19疫苗都不收掛號費，都是由行政補助？"],["薛次長瑞元：對。"],["邱委員泰源：沒關係，我想醫療院所是尊重整個政策的推行，大家全力來配合。另外一","  個問題，隔離治療11億元夠嗎？因為現在很多醫院都說花了很多的成本，臨時又擴大很","  多，其實都不敷成本，幾乎每一個院長都跟我這樣講，大大小小的醫院都這樣講，現在","  編列這樣的預算到底足不足夠？光是用一個ICU、隔離病房就很困難。"],["薛次長瑞元：有關ICU或者是專責病房運作的部分，其實除了治療費用之外，還有另外的","  獎勵。"],["邱委員泰源：還有別的經費？"],["薛次長瑞元：還有醫療機構獎勵的部分。"],["邱委員泰源：獎勵的部分，這次好像沒編？"],["薛次長瑞元：這一次是沒有另外再編列，但是原來的部分還沒用完。"],["邱委員泰源：不過因為很多醫院跟我抱怨，好像沒有顧到他們的成本，再拜託次長關心","  一下。我還是要強調一點，未來政府在規劃相關的事，包括到底要怎麼隔離，還是要前","  瞻性一點，不要一下就讓全部的醫院統統去做防疫，醫療都沒辦法做，譬如臺大醫院，","  幸虧它有一個癌症醫院，還有一個北護分院，所以很多醫生可以把病人帶去那邊開刀，","  可是很多醫院一開始做防疫，整個醫療完全沒辦法提供時，對於民眾的不方便，當然很","  多慢性病都會擠到社區，社區的診所就要承擔很多慢性病的管理，這都是相互的。當然","  我們醫界是全力力挺任何的狀況，只要政府推行怎樣的政策，我們就怎麼做。但是防疫","  跟醫療怎麼樣分流，我覺得從社區分流到醫院是很重要的，這個部分就不要回答了。","   另外，在藥物方面，現在我們有沒有編經費要買口服藥？"],["薛次長瑞元：對，那是默克的口服藥這部分。"],["邱委員泰源：一旦有EUA通過，我們可能就會跟它採購了，是不是？"],["薛次長瑞元：可能還沒通過之前，我們就要談預採購了。"],["邱委員泰源：OK，現在它的效果當然沒有像抗流感藥那麼好，但是我預期還是有它的功","  能，而且將來這是非常重要的事情，可能未來要開始考慮這些藥要怎麼樣分配來治療病","  人、idication是什麼，他是留在醫院或診所等等。","   接下來這個問題，大家都提很多，未來如果醫療院所還是受傷，需要給予它幫忙時，","  到底有沒有這個經費？"],["薛次長瑞元：未來指的是……"],["邱委員泰源：例如未發、補發等等這些事情。"],["薛次長瑞元：今年度已經是談好了……"],["邱委員泰源：對啦！但是接下來呢？再來我們有準備嗎？"],["薛次長瑞元：最好是不要再有這種事情發生了。"],["邱委員泰源：當然最好不要有啊！"],["薛次長瑞元：碰到時，我們再來做處理。"],["邱委員泰源：好，我提出這個部分，可能要早點準備。","   接著我要請教財政部長，所有政府的補貼、補助等等，按照這次條例裡面的規定，是","  不是免納所得稅？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：根據條例的規定，就是免納所得稅。"],["邱委員泰源：這可能要去落實，做得更徹底。"],["蘇部長建榮：是，但是跟委員報告，處置費等行政補貼就要由衛福部認定是不是符合特","  別條例裡面規範的政府津貼補助，或是相關的補貼。"],["邱委員泰源：那要由衛福部去認定，是嗎？"],["蘇部長建榮：對，要衛福部認定。"],["邱委員泰源：衛福部認定嗎？不好意思，一句話就好，因為財政部現在是說由衛福部認","  定。"],["薛次長瑞元：對，這部分當然是我們的職責，我們會去做認定，我們會給財政部這一個","  意見。"],["邱委員泰源：好，那就拜託你們，儘量能把防疫做得更好。謝謝。"],["主席：請蘇委員治芬發言。蘇委員準備的同時，我們作以下宣告：上午質詢到登記質詢","  第53號蘇巧慧委員之後，我們會休息。"],["蘇委員治芬：（12時10分）首先請教蘇部長，今天我不就疫情有關於防治跟紓困的問題","  來請教部長了，我就地方的議題來請教部長，我想跟部長探討未來如果我們加入CPTPP","  以後，蒜頭還有一些比較敏感性的作物，未來可能會面臨更大的挑戰，所以我舉蒜頭為","  例，蒜頭的產業該何去何從？部長可能也很少到鄉下去，所以有關鄉下農村的一些產業","  碰到的問題，我跟部長請教幾個問題，好不好？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：蘇委員好。是。"],["蘇委員治芬：當然農委會也有列出一些敏感性作物，這些敏感性的作物，有關的單位未","  來在談判桌上，大家必須要非常盡力，因為挑戰很大，但是問題是臺灣的一些敏感性作","  物碰到的現況也非常嚴重，比如因為極端的氣候和病蟲害的問題，還有臺灣就是小面積","  的耕作，以及勞動力老化跟缺工的問題，另外還包括國外蒜價的價格競爭等等。所以談","  論蒜頭的問題時，我們必須看它為什麼會被列為敏感性的作物，那麼這個敏感性作物為","  什麼需要保護，意思也就是在經貿的談判桌上，對我們有利的條件是什麼，所以我大概","  跟部長再解釋一下，種植蒜頭最大的成本就在於它的蒜種，所以你看看簡報右表，蒜種","  大概就占了四成，所以種植蒜頭的成本最大的變數是蒜種，蒜種的價格又會根據每一年","  它所面臨到的挑戰而定，包括氣候的問題、病蟲害的問題或是國外價格的問題，所以決","  定性的關鍵就是蒜種這方面的價格。我們看近10年蒜頭的產地價格，大概從1月到12月","  ，每個月都會有波動，為什麼每個月會有的波動？通常作物從產出到消費者這一端，波","  動的價格不應該這麼大，可是為什麼價格會波動這麼大，這牽涉到何時進口的以及從哪","  一個國家進口，所以蒜頭很敏感，它的敏感還包括這部分。","   根據相關統計，近10年來蒜頭平均產地價格從2011年的32.81元，到2020年的141元，","  你看產地的價格有低有高，落差相當大。再看一下近10年的大蒜的生產面積以及產量的","  統計，100年蒜頭面積還有5,400公頃，在臺灣人的飲食習慣裡，我們都會用到蒜頭，意","  思是我們生產的蒜頭幾乎是百分之百內需，而這個內需還不夠用，所以我們有一部分必","  須依賴國外進口。100年時，我們的內需還可以供給5,400公頃，到109年已經降到4,68","  7公頃，降的幅度會愈來愈多，降的幅度當然有很多原因，但是我想最主要的原因，對","  農民而言，他種植蒜頭就賺不了錢、風險很高，所以他們種植的面積會逐漸減少，但問","  題是這內需的作物，它不是可以取代或者不吃的，我們烹煮食物時非常需要、非常依賴","  蒜頭，而它的產量，從6萬3,939公噸降到4萬4,947公噸，從100年到109年，大概10年當","  中，降了大概三成多，為什麼會降了三成多？這就是因為農民種植蒜頭，如果不划算，","  他就會減少種植，有點可惜，因為種植蒜頭可以百分之百供應國內需要，這個作物不應","  該被稱為敏感，而應該被稱為優勢產物，但是為什麼一個優勢的農作物到現在卻變成敏","  感性的作物？以國家的把關來講，我們在貿易上有我們應該要用的手段，我們有沒有很","  盡責的站在保護農民、保護農產品的角度，把這些手段用到極致？蒜頭的產地價格很像","  股價波動，所以我想跟部長解釋，蒜頭的產地價格，因為它是百分之百的內需，全部都","  可以賣掉，那麼為什麼在國內的產地價格還是波動這麼大？問題癥結就在這裡，我試圖","  透過那麼短的時間讓部長了解，這個作物為什麼會這樣？它與一般作物很持平的發展是","  不太一樣的。","   我們來看進口蒜頭的成本，我大概舉三個國家為例，分別從埃及、西班牙以及阿根廷","  進口，你看這三個國家到港口的價格，埃及大概1公斤是1.8美金，最便宜的是西班牙，","  1公斤1.4美金，阿根廷的價格是1公斤1.8美金。我舉這三個國家為例，我還沒有提到越","  南，因為中國很多是透過越南出口到臺灣，我舉這三個國家就是讓部長比較能夠清楚瞭","  解，你看這三個加起來報關的費用，加上運儲的費用、營業稅等等，1公斤是82.4元，","  西班牙1公頃是71.2元。所以在部長在理解這個問題時，你就想進口的成本就是70元至","  80元，這樣我們記得比較清楚，進口進來1公斤大概是70元至80元。再看臺灣，臺灣每","  公斤的成本會落在92元，這樣對蒜農來說，他的種植面積一定會逐年遞減，產量也會遞","  減，通常一個作物如果可以百分之百供給內需，不可能賣不掉，怎麼可能價格會這麼低","  落？價格這麼低，讓蒜農求告無門，為什麼會遇到這樣的事情呢？我們捨不得的原因就","  在這裡，明明它是很好的作物，應該可以賣到很好的價格，也就是如果我種植蒜頭，我","  絕對是有利可圖，可是為什麼今天會面臨到這樣的情境？如果是這樣，以後若是加入C","  PTPP，我們就會更擔心。我還是要提到西班牙，總結就是進口的價格決定臺灣本土蒜頭","  的價格，那麼如果是進口，它到港口的這個價格，我們就沒法說了。但是我們可以努力","  的地方是在哪裡？部長，就你的職權，請說明。"],["蘇部長建榮：跟委員報告，我也瞭解到蒜的問題，事實上加入CPTPP，就我的瞭解，CPT","  PP的關稅規範跟WTO的關稅規範是相同的，即裡面有一個特別防衛措施，如果受到影響","  ，農業主管機關可以採取特別防衛措施，要求我們海關，也就是關稅稅率審議小組能不","  能作一個所謂特別關稅的加徵。"],["蘇委員治芬：部長提到了特別關稅，對不對？"],["蘇部長建榮：對。"],["蘇委員治芬：第二點，你剛剛也稍微有提到，就是邊境進口的部分，我們要做好嚴格把","  關。所以在關稅的部分，我們還需要再等嗎？蒜農還需要再等嗎？"],["蘇部長建榮：這個部分我們會進一步再跟農委會……"],["蘇委員治芬：農委會已經送到你這邊了。"],["蘇部長建榮：對，但是基本上這不是財政部決定，而是關稅稅率審議小組委員決定的，","  所以我們會請農委會再做更詳細的說明後，再請稅率審議小組來做決定。"],["蘇委員治芬：部長，兩個重點，第一個就是邊境；第二個就是超超關稅的問題，超超關","  稅的部分，你從27調到36的話，也才1年而已，我的意思是，連這種手段我們都不用嗎","  ？"],["蘇部長建榮：所以我們會再跟農委會進一步……"],["蘇委員治芬：農委會也主張這樣的話，你就應該要調高，也應該要走超超關稅啊！"],["蘇部長建榮：這個我們都瞭解。"],["蘇委員治芬：你都瞭解的話，就請部長多多關心。"],["蘇部長建榮：這個就是關稅稅率審議小組的委員，他們認為不能特別的……"],["蘇委員治芬：但是審議小組裡面也有財政部的官方代表啊！"],["蘇部長建榮：是，所以這部分我們會儘量來做處理。"],["蘇委員治芬：部長不要再拖了，好不好？"],["蘇部長建榮：是。"],["蘇委員治芬：我覺得超超關稅的問題，就是要保護農民，這是財政部責無旁貸的。"],["蘇部長建榮：我瞭解委員的意思。"],["蘇委員治芬：因為你縱然通過了以後，執行也差不多1年的時間而已，好不好？"],["蘇部長建榮：是。謝謝委員。"],["主席：請羅委員明才發言。"],["羅委員明才：（12時22分）主席、各位委員、出列席官員大家好。COVID-","  19對全世界還有我們國內的影響非常大、至深且鉅，大概有一年半快兩年的時間，甚至","  日後還會持續的影響。","   現在我們要談如何紓困振興的問題，主計長，從疫情開始發生，我們就一再的編列預","  算，請問總共有幾次？連這次的金額加起來有多少？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：5次，有8,394億元左右。"],["羅委員明才：為什麼不用滿、用好？給了你們8,400億元啊！"],["朱主計長澤民：因為有五億多元在大院被刪減，所以我們尊重大院的決議，刪減過的預","  算我們不會再編。"],["羅委員明才：所以不會再追加了？"],["朱主計長澤民：對。"],["羅委員明才：這個是最後一次嗎？"],["朱主計長澤民：目前就這個條例來講，並不能夠再增加預算，除非條例有進行修正。"],["羅委員明才：用了接近8,400億元，可是你滿意目前所有的成效嗎？"],["朱主計長澤民：就各項的指標來看……"],["羅委員明才：會不會遇到很多、很多的困難？"],["朱主計長澤民：當然會有困難。"],["羅委員明才：業界可以說是嗷嗷待哺，有些行業也已經瀕臨生存不下去的邊緣，你看看","  現在大馬路旁邊，像忠孝東路上到處都是「租」、「租」、「租」，所以你們花了那麼","  多的錢之後，有沒有一個檢討報告出來？要錢很容易，可是錢花出去有沒有功效？","   我們來講疫苗好了，光是疫苗的部分，如果早一點買的話，大概需要多少錢？"],["朱主計長澤民：跟委員報告，疫苗的經費我們已經編列了大概340幾億元，如果連明年下","  半年總預算編列的部分也加進去，大概有450、460億元。我也必須跟委員報告，據我的","  瞭解，我們並不是沒有去買疫苗，而是沒有到貨；據我的瞭解，AZ的部分，好像是臺灣","  最早去跟AZ公司買疫苗的。"],["羅委員明才：這就是一個思維，如果全部都提早部署的話，500億元就可能解決很多的問","  題，不會搞到現在，像今天才說KTV可以開放，而且還要戴口罩唱KTV；像八大行業到現","  在全部都是停工的情況……"],["朱主計長澤民：不是我們沒有編列預算，也不是我們沒有去買，而是貨沒有到。"],["羅委員明才：八大行業還有一些相關觀光產業，可說是慘！慘！慘！雖然你們有說要給","  這些人補助、有說要振興，但請問主計長，戴口罩怎麼唱KTV？"],["朱主計長澤民：我們會遵照指揮中心的指示，什麼地方該戴口罩，我們就遵照這個指示","  。"],["羅委員明才：現在慢慢放鬆的情況之下，對於一些相關的業者或是族群來說，這個幫助","  並不大，且你現在錢也用完了，加上秋冬又是這個病毒好發的時刻，如果明年又來一波","  新的變種，這該怎麼辦？"],["朱主計長澤民：雖然我們紓困預算只編到明年6月底，但是在總預算中，我們有在衛福部","  編列了適當的經費，若沒記錯的話，這部分有190億元。"],["羅委員明才：那都是杯水車薪。請問主計長，八大或是比較弱勢的族群，今年截至目前","  為止一個人領到了多少補助？比方說酒店的泊車工作者……"],["朱主計長澤民：如果他是參加職業工會的話，他應該已經領了大概6萬元。"],["羅委員明才：但以前有很多是屬於所謂的自由工作室，他們是沒有去登記的。"],["朱主計長澤民：自由工作室大部分都是參加職業工會，所以如果是自由工作室卻沒有參","  加職業工會的話，衛福部是有一個方案，即會按照他的情況來給予補助，這個經費也已","  經編列了。"],["羅委員明才：在你的報告提到，很多人都領到了，可是在社會黑暗角落還是有很多、很","  多人嗷嗷待哺，他們都還沒領到錢，一毛錢都沒領到。主計長，有沒有特別的窗口，可","  以直接打給他，如果今天就沒有飯吃或是小孩明天要繳學校相關學雜費的，這些費用繳","  不出來的時候，你有沒有一個「救救我」的特別專線？"],["朱主計長澤民：上次衛福部針對這類族群有提出方案，據我知道……"],["羅委員明才：那請衛福部補充說明一下。這些錢真的有發出去嗎？全臺灣需要幫助的、","  需要紓困的，但到現在一毛錢都沒領到的有多少人？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：這些在其他部會專案沒有辦法領到的，其實都會到衛福部這邊來，所以今","  年發的比去多了90萬人，就是他沒有勞、農保……"],["羅委員明才：請問，今天沒飯吃、真的很缺錢、有燃眉之急的民眾要找誰幫忙？"],["薛次長瑞元：紓困條例的部分，其實其補助已經截止，但是我們平常就有急難救助的方","  案。"],["羅委員明才：急難救助的部分，今年有沒有增加？你們幫助的人數有多少？"],["薛次長瑞元：急難救助人數的部分，我們可能需要再做統計。"],["羅委員明才：我問你，今年的軍售花了多少錢？"],["薛次長瑞元：這個我不清楚。"],["羅委員明才：請主計長說明。"],["朱主計長澤民：國防戰機採購的特別預算，今年大概是兩百多億元，因為現在立法院正","  在討論的相關條例還沒有通過，所以目前並沒有編列預算。"],["羅委員明才：去年軍購的部分呢？"],["朱主計長澤民：我必須說明一下，國防部的預算分成三塊，一塊是關於人員維持費，大","  概一千八百多億元；軍購的部分，也就是軍事投資，其國內外採購大概就是1,000億元","  。"],["羅委員明才：本席在這裡要點出來的是，你們軍購一次可以有1,000億元、2000億元，增","  加的速度都非常快，可是在臺灣的黑暗角落，弱勢族群非常的多，他們真正需要的關懷","  ，只不過是1,000億元的千分之一、萬分之一，就只是一點點而已。"],["朱主計長澤民：每一項政事都有編列的需求……"],["羅委員明才：但你們的幫助卻是杯水車薪。","   接下來請教經濟部，現在中美貿易戰還是在持續，美國要求台積電拿出所有的商業機","  密資料，經濟部會不會行文台積電，叫它不要提供給美國？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：報告委員，針對這件事情，政府的態度是，我們一定會配合業者的需要，","  隨時提供協助，總之，我們一定會維護業者的權益。"],["羅委員明才：業者很樂意把它所有的秘密資料全部都無條件地提供給美國嗎？"],["陳次長正祺：我們跟業者都保持非常密切的接觸。"],["羅委員明才：請問他們是希望提供資料給美國還是不希望提供資料給美國？"],["陳次長正祺：台積電已經公開宣布，不會把他們的機敏資料交出去，這是台積電公開講","  的。"],["羅委員明才：不會給美國資料，是不是？"],["陳次長正祺：那是台積電的聲明，我不方便代表台積電發言，而這是我在媒體上讀到它","  是這樣說的。"],["羅委員明才：美國這樣的壓力會不會持續進行，然後也給其他的業者？"],["陳次長正祺：經濟部的態度就是一定會協助業者維護它的權益；第二，在作法上，我們","  同時跟美國政府接觸，也跟業者保持接觸，在跟美國政府接觸的部分，目前據我們得到","  的資訊，美方表示，這是自願性的，到目前為止，我們掌握的資訊是這個樣子。"],["羅委員明才：因為時間的關係，本來有些事情要請教蘇部長，所以我就另外再請教了。","","","   現在我要提醒的是交通部的部分，現在有很多觀光相關從業工作者，面臨很大的危機","  ，因為接下來什麼時候會開放也不知道，請問年底會不會開放國際人士進來？"],["主席：請交通部王部長說明。"],["王部長國材：跟委員報告，現在有振興五倍券，大概有1,200億元在外面，所以我有跟所","  有的觀光業說，就是儘量爭取這1,200億元的商機。"],["羅委員明才：這是國內的部分？"],["王部長國材：對，以內需為主，因為邊境沒有開放，現在就是藉由這個機會，也希望他","  們提出更好的吸引條件，讓這1,200億元當中，有很多都是跑到觀光產業上，目前大概","  是用這種方式先進行。"],["羅委員明才：請你們多加油、多努力，這些產業都是嗷嗷待哺的。"],["王部長國材：是。"],["羅委員明才：員工何其無辜，聽說很多飯店現在都已經關店了，所以請注意一下。"],["王部長國材：是。"],["羅委員明才：政府挺企業、企業挺員工，要撐過去，好不好？"],["王部長國材：瞭解。謝謝。"],["主席：謝謝羅委員。朱主計長請留步，我剛剛、前面有特別提到，你的回答必須按照實","  際上的情形，但你剛剛回答羅委員提到軍購只有200億元，沒關係，現在你有個機會釐","  清，因為委員提問了，即國防部主管預算，編列了3,726億元，新式戰機是401億元、特","  種基金業務支出590億元，再加上今天討論的2,400億元的特別預算，110年度國防預算","  總規模達到5,197億元，不是嗎？所以你剛才回答的數字是怎麼一回事呢？"],["朱主計長澤民：我剛才跟羅委員講的是總預算，是有1,080……"],["主席：羅委員講的是你在國防預算上花了這麼多，但你給這些嗷嗷待哺的中下階層人民","  的錢不到國防預算的千分之一、萬分之一，那時你給了一個數字是200億元，你需要這","  樣迴避委員的問題嗎？"],["朱主計長澤民：每一項政事都有它的需求，人家已經侵門踏戶來國內、來到我們的家門","  口了，難道我們要跟他們say hello、在門口跟他們招招手嗎？"],["主席：主計長對我有意見嗎？"],["朱主計長澤民：我沒有意見啊！你不能夠說……"],["主席：我現在跟你講的是前面的時候……"],["朱主計長澤民：國防有它的需求，我們也提來給大院審議啊！"],["主席：那你就照實講啊！你為什麼需要造一個假的數據出來？"],["朱主計長澤民：我沒有造一個假的數據，他是問國防的預算，而我現在是講總的……"],["主席：每次別人問的問題，你就把它限縮範圍，然後給了一個錯誤的訊息，我現在問你","  的是，他其實本來只是問你，你可以花這麼多錢在國防預算上，為什麼嗷嗷待哺的老百","  姓你不肯給？他的問題很簡單啊！"],["朱主計長澤民：國防預算送過來的總預算就是三千多億元。"],["主席：你這個主計長是在做什麼呢？連我都知道了，我剛剛就把數據給你了，所以是哪","  個地方錯了？你講啊！你數據哪裡錯啊！委員問你問題的時候，你就直接回答，你規避","  他幹什麼？"],["朱主計長澤民：我沒有規避他，我是說總預算就是三千多億元。"],["主席：你現在又變三千多億元了？剛才你不是說這是200億元？"],["朱主計長澤民：200億元是戰機採購。"],["主席：戰機採購的特別預算不是401億元嗎？"],["朱主計長澤民：因為他剛才講的，即戰機採購的二千多億元是五、六年累積的數字，而","  我講的是今年啊！"],["主席：你前天也是這樣講，每次人家問你問題的時候……"],["朱主計長澤民：他問的是今年，所以我就回答今年的部分。"],["主席：你只是希望把一個少的數字散布出去之後誤導民眾說沒有，但事實上今天外交及","  國防委員會就是在審理這個2,400億元……"],["朱主計長澤民：現在我們送來大院的是年度預算，我當然是在講年度預算的資料。"],["主席：你在講什麼東西啊？他問你的是花了多少錢在國防預算上，他在跟你談今年的總","  預算嗎？他不是啊！你到底有沒有聽到委員在問什麼？"],["朱主計長澤民：國防預算總要有一個期限嘛！不能夠把五、六年的預算都算是這一年來","  ……"],["主席：我們今天是在審查國防預算嗎？不是啊！"],["朱主計長澤民：他問我國防預算，我就答國防預算。"],["主席：他問你的是：你花這麼多錢在國防預算上，對老百姓的需求為什麼你置之不理？","  他的問題很簡單。"],["朱主計長澤民：我沒有置之不理，他問我就答啊！不然你問羅委員我有沒有回答！"],["主席：那你為什麼胡說八道呢？哪來的200億元呢？"],["朱主計長澤民：那個是戰機採購。"],["主席：在本委員會裡面你的數據出不來的時候，你的幕僚……"],["朱主計長澤民：戰機採購今年290億元、明年410億元……"],["主席：我再講一次，我主持的委員會裡面，我不准有錯誤的答案，你可以不知道，你可","  以請你的幕僚提供給你，這些都OK，但是不要隨便回答。"],["朱主計長澤民：我沒有隨便回答。"],["主席：這個東西我們就不影響後面兩位委員的權益了，等到兩位委員發言完中間休息的","  時候，再請主計長講清楚。","   接下來請魯委員明哲發言。"],["魯委員明哲：（12時39分）次長好。今天最主要是跟次長討論疫苗，從過去、現在到未","  來，根據最新的資料統計，個位數我們就先不講，關於目前臺灣疫苗的圖相，我今天用","  兩個方式展現出來，大約是這樣的，首先左邊這個圖是今年度我們疫苗的來源，不管有","  沒有到貨，就是政府、民間，甚至國外捐贈的，大概訂了哪些，有哪一些會來的。首先","  看右邊是國內自購的部分是1,000萬劑，我們把它追加了；聯亞因為沒有通過EUA，目前","  是500萬劑；國外自購的是1,981萬劑。左邊紅色區塊部分，國外捐贈到目前的統計，不","  管疫苗的種類是685萬劑，國內企業捐贈跟宗教團體捐贈總共是1,500萬劑。有關疫苗的","  廠牌，包括AZ、莫德納、BNT以及國內的高端，COVAX是375萬劑，我不知道它是來什麼","  廠牌，所以我們就沒有列。以上是臺灣在今年度疫苗來源的概略圖像，本席把它整理出","  來。","   在左邊疫苗來源的部分，今年的情況可能是你們沒有超前部署，或者疫情來得太猛、","  太快，有很多內外的因素，總而言之，左邊整個紅透半邊天的占47%，這是國內的企業","  、宗教團體跟國外好朋友所捐贈。我想問的第一個問題，明年的圖像是什麼？就是明年","  你有沒有信心？我們自己訂的就能夠滿足每一階段的施打，為什麼呢？大家都說新冠肺","  炎有可能會流感化，流感化就有可能每一年或每一段時間都要去打疫苗，目前國際是說","  確實有這個可能。所以我們研究一下，明年不用別人捐，我們自己就夠，你有這樣的信","  心嗎？這是第一個問題。"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：這要看疫苗提供的速度，以今年來講，國人想要打疫苗的人到年底之前大","  概都可以打到兩劑，如果量都能夠確實到貨的話，到明年考慮的就是第三劑，目前第三","  劑至少就是要隔6個月到8個月才施打。也就是說，如果第三劑開打的話，也是在明年或","  是後年，第三劑打一次，也就是只要今年的一半數量就好，因為今年就要打兩劑。"],["魯委員明哲：次長，你的訊息跟專家學者以及我們在媒體報章雜誌看到的訊息有點不一","  樣，我沒有說誰一定對，但我覺得很奇怪，外國很多的期刊或是專家，包括我們現在使","  用疫苗的主要來源美國，甚至前一陣子有說某某品牌的疫苗在半年就沒有抗體了，結果","  你現在告訴我，我們研究明年打第三劑。我在跟你講的是，非常有可能今年是實驗的第","  一年，很多都是在期中實驗之後拿到緊急授權打的疫苗，到底結果為何，其實很多還沒","  有定數，非常可能你體內該擁有對抗病毒的抗體在一年或半年就不見了，都不見了還打","  什麼第三劑？等於是明年還是要打兩劑的意思嘛！而次長的意思是，假設有人在今年3","  月開始打了，到了明年3月所測的結果，當然每個廠牌和個人身體情況都不一樣，不過","  他可能一年體內都沒抗體了，你再研究他打第三劑加強劑是什麼意思？"],["薛次長瑞元：如果他統統沒抗體，打第三劑就是讓他有抗體，而且濃度高起來可能比原","  來更高，這是加強劑的意思，所以不是統統沒有抗體就必須要再重新打兩劑，不是這樣","  。"],["魯委員明哲：所以全世界明年在搶疫苗及預計數量，包括美國、日本，他們都是傻瓜，","  都是以疫苗每人乘以二的數量去訂！我現在跟你講，今天討論這個事情，你那邊有很多","  專家學者的訊息，你今天的說法是明年每個人不用打兩劑，是不是這個意思？只要回答","  我是或不是就好了。"],["薛次長瑞元：很可能不用，因為……"],["魯委員明哲：很可能不用？"],["薛次長瑞元：因為第四劑現在還沒有人在研究。"],["魯委員明哲：我告訴你，你說很可能不用，等到你想到真的要用的時候，你又沒有訂。","  請你說明一下，明年的疫苗來源，你們現在手中訂了什麼疫苗？"],["薛次長瑞元：目前是莫德納有2,000萬劑，已經訂了。"],["魯委員明哲：明年有2,000萬劑，還有其他的疫苗呢？"],["薛次長瑞元：其他疫苗正在接洽當中，包括BNT和AZ目前都還在接洽當中。"],["魯委員明哲：所以明年莫德納訂了2,000萬劑，你的邏輯就不要訂其他疫苗了嗎？因為一","  人打一劑……"],["薛次長瑞元：沒有，我們還在接洽當中。"],["魯委員明哲：不是啊！一人打一劑加強劑，那就2,000萬人啊！你在說什麼，我也不懂，","  那2,000萬劑，我聽到你的邏輯，一樣是為了明年一人打兩劑，是還是不是？"],["薛次長瑞元：當然不是用一人兩劑去算，我們會超買。"],["魯委員明哲：如果不用一人兩劑的話，那就是2,000萬劑嘛！你還在考慮什麼呢？就2,0","  00萬人嘛！對不對？如果12歲以下不能打，算一算差不多是2,000萬人。不知道是我的","  想像力有問題，還是你邏輯有問題，但是我是覺得明年抓莫德納2,000萬劑真的不夠，","  因為我們看今年的結果，你看在疫苗廠牌的部分，莫德納和BNT先不管是捐的還是買的","  ，總共加起來二千二百多萬劑，都不太夠用，所以我覺得你對這個一定要想清楚。去年","  有些因素已經慢了，所以到貨也慢，有些是你們自己規劃的時間，有些是國際不可抗力","  的因素，這些都有，所以我們在急的是，今年已經有點亂了，那明年可不可以不要亂，","  就是十拿九穩，除了我知道你們早早訂下莫德納，這是對的，那其他疫苗的廠牌還要訂","  什麼？你們應該要有規劃吧？"],["薛次長瑞元：是。"],["魯委員明哲：你總是要有規劃，才會去找這家廠商談判，不是閉著眼睛去擲筊吧？"],["薛次長瑞元：當然。"],["魯委員明哲：那你還要訂什麼廠牌？大約多少？"],["薛次長瑞元：目前我們正在談AZ和BNT，但是它的量會牽涉到它的價格，所以在談的過程","  不方便對外透露。"],["魯委員明哲：AZ跟BNT正在談？"],["薛次長瑞元：主要是這兩個。"],["魯委員明哲：確定正在談喔？"],["薛次長瑞元：是。"],["魯委員明哲：那今年的BNT可以自己談了嘛！沒問題了嘛！障礙都突破了，不用再透過企","  業了吧！現在政府都已經沒問題了吧？"],["薛次長瑞元：BNT的部分……"],["魯委員明哲：BNT是政府去談，是不是？"],["薛次長瑞元：我們正在處理當中，但是透過怎樣管道，我們目前不方便對外說明。"],["魯委員明哲：好難喔！"],["薛次長瑞元：這個的確是很難。"],["魯委員明哲：所以我就問你，企業已經代政府去處理關鍵的問題了，到底未來是不是你","  就直接去訂？我希望你們能夠突破，以後你們就直接訂了嘛！也不用等企業捐贈，為什","  麼？企業捐贈當然我們感謝，但是我們不能強迫他每一年一定要捐或是捐多少，這個部","  分無論如何都還是政府的責任，所以不管AZ或是BNT，諸如BNT要怎麼談、派誰談、是不","  是不方便，我也不問了。","   另外，我們已經通過EUA的高端疫苗，今年的訂購是500萬劑，可追加500萬劑，這個","  我知道，期間是多久？"],["薛次長瑞元：今年……"],["魯委員明哲：你們從5月28日簽約，就是把這個計畫用半年，你們都沒有想可能有些變數","  ，你好歹也要簽個一年，有一點彈性。請問一下，到年底了，這個問題你必須回答，明","  年度國內的高端疫苗，你們預計要訂多少？"],["薛次長瑞元：今年是500萬劑，開口合約可以再加500萬劑，所以今年我們先完成這500萬","  劑交貨，那我們再看明年，明年也許不需要另外訂，就是原來合約的擴充。"],["魯委員明哲：就是不用新立合約，用追加的方式嗎？"],["薛次長瑞元：是。"],["魯委員明哲：我再請教一下，今年叫做事急從權，就是太急了，有一些稍微彈性，沒有","  做三期臨床試驗報告，還沒有測出來保護力，大家的反映是國人疫苗需要栽培，大家要","  幫忙一下，我可以理解，我也覺得國內要有疫苗，這是對的，大概將近73萬人去打了。","  所以我們幫忙爭取了一年時間，但是你知道它做了什麼？我覺得國內疫苗現在要做的是","  真的要國際化，要國際化嘛！我幫你爭取一年時間，今年也訂了，反正用不用，這個錢","  還是要給，就已經幫忙它渡過一個危機了，那第二年呢？第二年如果它還是沒有完成第","  三期臨床試驗報告，為它爭取了一年時間，結果還是找不出保護力，在這種情況之下，","  你還要追加500萬劑嗎？這樣其實不是鼓勵，這樣是害死它，現在應該要清楚告訴高端","  ，讓它麻煩其實也是幫忙保護國內的疫苗，不過然要保護它就不要揠苗助長，要讓它","  好好生長，替它爭取了時間，就要求在明年6月或是什麼時候要拿到第三期臨床試驗報","  告，我才要跟它訂，不然我們的政府太和稀泥了！那還要繼續用EUA嗎？你真的要幫它","  耶！EUA今年是第一年，大家的疫苗不管保護力是如何，各國都剛出來，如果明年高端","  還是用EUA，後年還是EUA，我跟你講，輝瑞BNT在8月23日美國FTA已經發給正式的藥證","  ，已經不是授權了，包括莫德納或是AZ都會在未來半年陸續成為正式藥品上市，這是研","  究疫苗必須要走到的路，現在他們大概什麼時候可以做完三期？"],["薛次長瑞元：跟委員報告，做完三期是廠商的責任，但是我們知道的是WTO有support它","  在它的國家……"],["魯委員明哲：次長，你要幫它啊！現在一路來，有些話我也不要再講了，有一些東西怎","  麼樣讓它方便就讓它方便，其實已經夠方便，訂都訂了，我們全民的納稅錢也花了，也","  替它爭取了時間，當還要繼續加訂500萬劑的時候，請它提出三期臨床試驗報告，如果","  你這樣跟它講就是真的幫它，真的幫國內的疫苗轉大人，我講真的，你們政策應該去鼓","  勵它嘛！"],["薛次長瑞元：當然我們如果……"],["魯委員明哲：你們不能讓它跟你說反正不管了，五年、八年，不管哪一年它都不要去做","  ，反正你都會跟它訂，我是希望不要這樣子。"],["薛次長瑞元：不會啦！"],["魯委員明哲：另外，現在很多家長比較安心，尤其國高中學生的家長，因為從月初開始","  打疫苗了，大概打到10月中，12歲到17歲有124萬人，到前天大概打了80萬人，大概百","  分之九十幾的學生都願意接種，讓家長安心。我再請問一下，你們對於12歲到17歲的國","  高中生接種，政府是什麼時候開始規劃？"],["薛次長瑞元：因為一開始疫苗臨床試驗沒有說可以打12歲到17歲，這不可能規劃，一旦","  開始有了這個疫苗，我們就開始規劃，所以剛好企業捐贈BNT，BNT是已經通過12歲到1","  7歲可以打，所以我們馬上就做這個規劃。"],["魯委員明哲：其實沒有馬上，因為美國FTA通過BNT12歲到17歲這個核准是在5月10日，5","  月10日翻遍所有的報紙媒體，包括看你們報告，你們從來沒有談到這個，為什麼？因為","  你們接到這個訊息之後，在5月10之前沒有是正常啊！因為其他的疫苗施打對象都是20","  歲或是18歲以上，合理嘛！你規劃也沒有用嘛！可是當你得到這個訊息的時候，如果你","  心中真的想到這些學生馬上要開學了，那麼應該是你主動，結果我們看到沒有任何動作","  。到了5月底，郭董他們開始提出來可不可以讓他來捐贈500萬劑的BNT，從5月份底那時","  候，20天的時間，我應該要看到是政府發動，為年輕人著想，但我跟你講事實是什麼，","  事實是如果沒有企業跟宗教團體捐贈的話，現在沒有學生打疫苗啦！因為莫德納還沒通","  過嘛！莫德納正要出來報告……"],["薛次長瑞元：報告委員，莫德納已經通過了。"],["魯委員明哲：已經通過了嗎？"],["薛次長瑞元：是，通過了。"],["魯委員明哲：但是你今年的疫苗也不夠學生打，所以事實是如果沒有企業捐贈，說真的","  ，對於國高中生的部分，我看起來在疫苗訂購上是毫無規劃，所以我在講明年在莫德納","  通過，所有的青少年跟12歲以上的所有人都要來打疫苗。我覺得臺灣人值得更好，真的","  值得更好，我們非常感謝其他國家的贊助，我們真的謝謝，有國家捐助的是他們自己打","  的疫苗，有國家捐助是他們國內沒有人要打的疫苗，這些我們都感謝，但是臺灣人值得","  更好。當國際有更好疫苗的時候，我也拜託衛福部站在第一線，在第一線去幫忙搶口碑","  好、保護力好的疫苗，不要老是感覺反正人家剩下會給我們。","   所以我要在這裡拜託，針對青少年部分，甚至現在有些疫苗已經研究5歲到11歲，這","  些訊息你們要去掌握，今年的步伐真的有點亂，我們希望明年有疫苗的整個圖像出來，","  而且有SOP，你要讓大家看到你們的改變。"],["薛次長瑞元：謝謝委員的提醒，我們會朝這樣的方向去做，謝謝。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：（12時56分）薛次長辛苦了，大家都辛苦了。沒有人想要看見爆發疫情，","  各部會都動起來，以致今天可以守住疫情，我們現在應該是要進入到振興，這也是我們","  今天要討論的部分。在進入到討論振興之前，請衛福部薛次長對我們說明疫情的現況。","  次長，中秋節連假是9月18日到21日，當時到處都有人出遊，且人數滿多的，在這樣的","  出遊潮之後，理論上是我們第一個連假的階段，對於中秋連假的觀察期已經結束嗎？狀","  況如何？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：是，已經結束了，從連假的最後一天過後，我們觀察14天，所以是到10月","  4日，到10月4日之前的疫情是相當穩定的控制。"],["蘇委員巧慧：我看這幾天「+0」也蠻多次的，還有境外移入等等，病例數都是個位數，","  可以代表現在國內疫情的黑數算是少的，可以這樣解讀嗎？"],["薛次長瑞元：對，國內疫情黑數應該是少的，不然不會這樣沒有爆出來，但是國際的疫","  情仍然嚴重。"],["蘇委員巧慧：接下來我們即將面對的是降級或是民間習慣說的解封之後的第一個連假，","  國慶假期連假要開始了，有沒有什麼要注意的地方？我們可以開始大大方方出去玩了嗎","  ？昨天連飲食的限制等等都已經開始放寬了。"],["薛次長瑞元：參考國內疫情的趨勢來看，有大部分是可以嘗試做解封，但是仍然有一些","  指引，請大家要一起來遵守。"],["蘇委員巧慧：所以其實整個社會已經從防疫的階段進入到振興的階段，說實在的，現在","  大家不再那麼關心疫苗了啦！現在關心的是五倍券要怎麼用……"],["薛次長瑞元：疫苗還是要關心啦！"],["蘇委員巧慧：當然還是很關心，早上社環委員會針對疫苗調閱小組，大家都非常關心，","  包括要調什麼樣的資料、哪一些資料可以調或是不可以調，確實都很關心，所以沒有人","  不贊成調閱資料，但是要調閱哪一些資料，可以讓採購更順利，或者是會影響到採購，","  這要分別清楚，次長同意吧？"],["薛次長瑞元：是。"],["蘇委員巧慧：我們說10天之後衛福部要就這一些資料來向立法院公開，我想這個資料可","  以公開也好啦！像剛剛幾位委員的問題就應該可以得到答案，而且還有資料佐證，我想","  對衛福部也是相當不錯，因為其實我們在衛環一年，真的做得非常辛苦，跟你說聲辛苦","  了。","   回到五倍券的部分，其實剛剛交通部王國材部長也說交通部會竭盡全力協助業者，不","  管是旅宿業、觀光業等等，來搶這些五倍券的商機，因為會有1,200萬元的五倍券在市","  面上流通，我想知道的是衛福部管轄的業別，五倍券可以做什麼用途？看病可以嗎？"],["薛次長瑞元：看病的部分，這當然是還要再做一些討論，但是原則上我們不會……"],["蘇委員巧慧：長照，可以嗎？"],["薛次長瑞元：就是視同現金……"],["蘇委員巧慧：健檢、心理諮商、眼鏡行、中藥商等這些可以嗎？"],["薛次長瑞元：我們基本上的態度就是把它當成一般的現金在使用。"],["蘇委員巧慧：是，要講清楚。所以基本上其實這些都可以，只是它不能促銷，對嗎？"],["薛次長瑞元：對。"],["蘇委員巧慧：其實是可以使用，因為現在五倍券、振興券等同於是有限期的現金，所以","  其實這一些是可以使用，只是醫療行為不能促銷，對不對？"],["薛次長瑞元：看病用五倍券付是可以，但是不要多看幾位會打折，這個不行。"],["蘇委員巧慧：這是促銷行為，這不行。所以這是衛福部相關業別的第一種，有沒有公告","  在更多的管道讓社會知道，這是一個。第二，在這業別之下，其實更重要的是社福單位","  的勸募，這個部分，次長，你這邊有做過調查嗎？去年一年社福團體的募款狀況如何，","  有做過調查嗎？大家的經營的狀況、生存的狀況如何？"],["薛次長瑞元：我手上沒有資料。"],["蘇委員巧慧：你沒有做過調查，那我們只能運用坊間的調查，坊間的話是Seven","  Eleven和遠見雜誌做的調查，在2021年，其實公益團體受衝擊的影響比2020年還要更大","  ，為什麼？因為支出的面向是這些需要扶助者大量增加；但是收入卻減少，有58.1%的","  團體減少，甚至只有18.2%的團體持平，你同意這個調查嗎？對於這整個衛福部掌握的","  業務狀況……"],["薛次長瑞元：方向上面，也就是說這樣子應該是──確實的數據，我沒有辦法……"],["蘇委員巧慧：我想一定是這樣，也許數字調查起來不太一樣，但是方向絕對是這樣，社","  福團體去年這兩年其實是很辛苦的一年。好，醫療行為不能促銷，但是社福團體需要捐","  款，有沒有任何措施可以讓振興五倍券留在社福團體？衛福部做了什麼？有沒有做任何","  作為？"],["薛次長瑞元：鼓勵用五倍券捐贈的話是可以，但是因為他的捐贈，我們要做額外補助的","  話，這可能就比較困難。"],["蘇委員巧慧：我沒有叫你做補助啊！其實看看別的部會，如果對於所屬的相關業務要把","  振興五倍券留在所轄的範圍之內的話，其實有很多種方法，比方說是入口網站，像農委","  會在做農業博覽會等來促銷農產品也是一種方法，其實有很多的方式，因為政府機關畢","  竟是比較能夠掌握資訊，然後向社會公告通道的單位，對不對？所以我們其實可以幫助","  社福團體的方式，其實相當多元，你們有沒有想過這部分，這是其一。第二，有沒有考","  慮讓社福團體數位化？其數位能力的增長衛福部有考慮過嗎？"],["薛次長瑞元：我不知道委員指的服務是……"],["蘇委員巧慧：在去年這兩年當中的調查，社福團體一樣要募款，可是募款改成線上活動","  或其他形式的有多少？其實有25%已經改了，應該說取消活動場次的部分，在2020年有","  97%活動統統都取消了，但是2021年取消的活動則是67%，不曉得是本來規劃的活動就變","  少了，所以取消的也少？還是大家漸漸適應，也可以開始有線上活動？我認為是大家開","  始漸漸適應所謂後疫情時代，連社福團體都開始適應，可是改成線上活動之後，有多少","  單位真正達標？只有1.8%的團體募款達標，這是我們看到的調查，第一，衛福部沒有調","  查，我只好引用民間的。第二，方向上，如果這跟大家的感受一樣的話，確實社福團體","  要數位轉型，這個國家、政府是不是有方式幫忙他們？目前是還沒有看到，因為相對於","  像教育部、經濟部都有用振興之名去協助企業商圈做數位轉型，教育部是編過預算辦理","  擴充各縣市教育網路中心等，衛福部提了五次的紓困振興預算當中，有沒有編列預算去","  協助社福團體的數位轉型？我目前是沒有看到。"],["薛次長瑞元：目前是沒有編這部分的預算。"],["蘇委員巧慧：是，所以我想衛福部在這兩年當中其實是非常、非常忙碌。我再一次跟你","  說，辛苦了！所以在守疫情的部分、防疫的部分確實是要衛福部來幫忙，可是因為社福","  團體也是衛福部管轄，所以今天特別花了時間跟你討論，其實應該要進入到振興的階段","  了，振興的階段是各行各業都在搶這個資源，有一些是政府直接給他的，但是有一些是","  政府引導他們得到更多的資源，爭取民間的幫助，我希望衛福部在這個部分可以再多加","  努力。"],["薛次長瑞元：對，但是社福團體的部分，其實是跟其他的產業、企業是不一樣，第一，","  當然希望民眾對社福團體或其他產業去做消費或或捐贈，這一點是一樣的，但是要引導","  ，在產業界通常用的就是可以增加其bonus的方式來做，而社福團體對於捐贈者沒有辦","  法提供什麼樣的bonus。"],["蘇委員巧慧：不但沒有bonus，甚至還有你願不願意幫他背書的風險在內。"],["薛次長瑞元：所以不太一樣。"],["蘇委員巧慧：所以我覺得是這樣，正因為有其特殊之處，所以他不在其他的業別，而是","  在單獨一個部會做管轄。"],["薛次長瑞元：我們來想想看還有什麼樣的方法。"],["蘇委員巧慧：我今天是提出這個，把它提上議程，希望衛福部也可以重視到這個題目，","  我想社福單位都希望能夠得到更多的幫助，謝謝次長，請再討論，謝謝。"],["薛次長瑞元：謝謝。"],["主席：現在中場休息到兩點半繼續開會。","休息","繼續開會"],["主席：現在繼續開會。請高委員虹安發言。"],["高委員虹安：（14時32分）次長好。從上會期到現在，今天是我第一次跟您見面，我還","  是要先請教您關於疫苗預約平台的問題，這個部分，本席在6月24日就向衛福部索資，","  詢問這個平台的相關預算時程及功能規劃，您在7月15日回覆媒體答詢時說，你兼顧防","  疫，還沒處理到那邊，立委索資已讀不回，請多諒解。我想請教一下，7月8日這個平台","  上線，至今已三個月，我整理了非常多平台發生的狀況，包含當機或出包，從7月15日","  到現在，這個平台有什麼難言之隱，讓你到現在還沒有處理完本席辦公室的索資？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：委員好。這個部分我們會加速……"],["高委員虹安：加速？已經三個月了。"],["薛次長瑞元：這一個禮拜，我們就提出來。"],["高委員虹安：這一個禮拜？先請教一下，為什麼需要這麼久？我6月24日索資，當時疫苗","  平台還沒上線，我們如果當時要到資料，進行相關的監督，搞不好這三個月以來所有這","  些公共利益的損害都可以避免，請問你為什麼三個月以來都不提供？"],["薛次長瑞元：跟委員報告，疫苗平台裡面是不是有bug，其實這些所有的事件不一定都是","  疫苗平台的問題。"],["高委員虹安：不一定都是疫苗平台的問題，但是像當機，總是平台的問題吧？還有像是","  莫德納疫苗有1,500人不符條件，但是有預約到，還有徐巧芯議員一開始上線時資格不","  符，卻登記成功，你說這些都不是平台的問題嗎？都不是嗎？"],["薛次長瑞元：那可能是原來設定條件時有問題，所以我們後來……"],["高委員虹安：設立條件格式有問題，就是我在談的平台規劃，這也是為什麼我們辦公室","  從6月底開始就一直要求要把相關的平台資料給我們的原因，畢竟這個平台是花政府的","  錢，花我們人民的納稅錢，所以我不懂的是，這三個月到底為什麼你忙到沒辦法提供簡","  單的資料？"],["薛次長瑞元：好，這個禮拜我們一定給高委員。"],["高委員虹安：好，下一個問題是，在疫苗預約平台採購程序現在補了嗎？"],["薛次長瑞元：已經決標了。"],["高委員虹安：在幾月幾日？"],["薛次長瑞元：9月29日或30日。"],["高委員虹安：9月29日終於和廠商補上招標的程序了？"],["薛次長瑞元：對。"],["高委員虹安：我還是要重申，疫苗預約接種平台不該使用這種緊急危難的要件，緊急危","  難是指國人有不可預期的緊急危難，然而在2月份時蘇院長就說他已經買到2,000萬劑疫","  苗了，當時就應該知道國人會有接種疫苗的需求，結果你現在告訴我，你們到6月才開","  始用緊急危難的方式去採購疫苗，這樣的程序，您覺得是合理的嗎？"],["薛次長瑞元：原先疫苗的施打的對象都是第一類到第三類，之後就是依照年齡往下排，","  那個時候是地方政府造冊去施打，但是到後來65歲以下、比較年輕的族群因為有工作而","  必須施打疫苗，地方政府沒有辦法再造冊去讓這些人施打，所以這個時候才……"],["高委員虹安：6月1日那時候，有AZ疫苗第一次長者擴大施打，當時說讓地方政府自行想","  辦法，所以臺南自己用LINE來通知施打，臺北市用臺北通來通知施打，臺中市有個疫苗","  平台，結果一天就掛掉，這所有的過程，就是因為你中央疫苗預約平台沒有事先去規劃","  ，你怎麼可以推給政府採購法走緊急程序這個原因？"],["薛次長瑞元：但是那個時候的確是比較緊急，因為一開始的造冊施打到那時候做不下去","  了。"],["高委員虹安：那時候你們為什麼沒有超前部署，沒有規劃？怎麼會用這樣的方式？","   接下來我要問的是，就算你走緊急採購程序，按照政府採購法條文，簽辦前還是會有","  流程吧？緊急採購前，你必須簽報機關首長核准，你需要準備招標文件，明定需求產品","  規格、數量、工作範圍、交貨條件，這些其實都應該是在緊急採購要發包給關貿之前你","  都要做的，為什麼從我6月24日問，到現在三個月，這麼簡單的文件沒辦法提供？"],["薛次長瑞元：但是走一般採購的話，要公開的時間……"],["高委員虹安：你現在已經走緊急採購，你不用回到一般採購，走一般採購的話，你現在","  就已經違法了。"],["薛次長瑞元：那就不是啊！"],["高委員虹安：對，所以你走緊急採購，所以我現在跟你說，你走緊急採購，這些資料都","  應該在採購之前發包給關貿，還沒有簽約招標之前就先出來，這些文件有沒有在發包給","  關貿之前就有出來？這個有關係，如果你偽造文書，後面告訴我有，其實沒有，這是有","  問題的。"],["薛次長瑞元：是，這個部分的話，在當時緊急的情形之下，資料的確是比較不完整。"],["高委員虹安：不，緊急情形走緊急採購，還是有相關的政府採購法規定，依規定，你還","  是要把需求產品規格、數量、工作範圍資料準備好，你可以自己看，這些資料都必須跟","  廠商就內容協議之，甚至預算和報價也應該要先有一個框定的資料，這是法條上規定的","  流程，您剛剛告訴我的意思是說，你走緊急採購，但是這些流程的相關資料都還是因為","  太緊急而無法提供嗎？你應該不至於沒辦法回答吧？"],["薛次長瑞元：有部分是即使提供也沒有那麼完整。"],["高委員虹安：麻煩請在今天回去之後把你剛才說要在一個禮拜之內提供的資料明確地給","  我，就是我列在簡報上這些有關緊急採購簽辦前的文件，我必須要確認你們跟關貿發包","  之前這些程序都有完備，這是依法我們應該拿到的資料。","   另外，如果疫苗預約平台服務是從7月6日、7月8日開始，那時還有做open測試，從那","  時開始到9月29日，中間有契約的空窗期，這段期間所有的責任規範到底是誰負責？你","  們中間是滾動式檢討，我也幫關貿說句話，關貿很可憐，關貿根本不知道甲方要什麼，","  就開始做，做出來如果出包，他們就一直改，然而這都是你們當初規劃沒有設計好的問","  題，那麼這個責任要歸誰？"],["薛次長瑞元：如果是經我們指點後出來的結果有問題，當然是我們負責。"],["高委員虹安：你說這禮拜要提供資料，那就請你這禮拜把你前面拖了三個月沒給我的資","  料提供給我。"],["薛次長瑞元：好。"],["高委員虹安：接下來我要請教NCC陳主委，關於簡訊實聯制，之前我們在追加3.0的預算","  時，有加上3億的預算，是要做簡訊實聯制，首先先請教次長，畢竟是衛福部和指揮中","  心主管的，請問，9月份發了110萬則細胞簡訊，本席也有收到一則，本席很好奇，我到","  哪裡都有掃簡訊實聯制，為什麼還要發細胞簡訊來提醒我要做疫調？"],["薛次長瑞元：這本來就是目的不一樣，簡訊實聯制是記錄你到過哪些地方，在我們做疫","  調的時候可以去調查。而細胞簡訊是因為你在那段時間有經過那些地方……"],["高委員虹安：我懂兩者蒐集資料的方式不一樣，但是我問你，今天機師他到哪裡，不也","  是要掃實聯制嗎？按照你的邏輯，我只要到這個地方，跟機師足跡有重疊，相關單位就","  可以去做疫調和提醒，為什麼還要發110萬細胞簡訊？"],["薛次長瑞元：那個場所不一定有實聯制。"],["高委員虹安：不一定有實聯制，那我們用實聯制幹嘛？實聯制就是每個場所都儘量要有","  啊！"],["薛次長瑞元：場所有實聯制，但是如果是公園或某些地方，可能就沒有什麼實聯制的問","  題。"],["高委員虹安：那您這樣講的意思就是，其實實聯制也不是可以完全涵蓋全臺灣所有的地","  方嗎？那這樣子的話，我們花這麼多錢在做實聯制，是不是乾脆做細胞簡訊就好了？"],["薛次長瑞元：不一樣。"],["高委員虹安：那我問你，有什麼是細胞簡訊不能做到的事？"],["薛次長瑞元：細胞簡訊並沒有辦法去identify是哪一個人，在疫調的時候沒有辦法去做","  這件事情。"],["高委員虹安：因為細胞簡訊對應手機號碼，那手機號碼不就對應到人了嗎？"],["薛次長瑞元：但是是看那個路線，並不是你到了這個點，然後我去對……"],["高委員虹安：你發簡訊給我，你有我的手機號碼，你不知道我是高虹安嗎？你剛剛的問","  題很奇怪。"],["薛次長瑞元：發細胞簡訊是通知這個人在那段時間有跟確診者交錯過，如果這個人有症","  狀的話，可能自己要去做進一步的採檢。"],["高委員虹安：說真的，我後來想我當天為什麼會收到細胞簡訊，經過我自己瞭解，發現","  我有去桃園機場，我去桃園機場的時候都有掃實聯制，但是還是得透過細胞簡訊才能告","  訴我，所以我想問一個問題，我並不是說要取消簡訊實聯制，現在陳時中部長也說要繼","  續執行，但是我覺得，然疫情到了一個階段，我們應該要回過頭來檢討的是，簡訊實","  聯制要怎麼樣才能真正發揮它的效果？而不是你今天告訴我說要做細胞簡訊，那我也要","  問陳主委：用3億來做簡訊實聯制，現在花了多少錢？現在每天有多少簡訊？"],["主席：請通傳會陳主任委員說明。"],["陳主任委員耀祥：委員好。大概5,000萬左右。"],["高委員虹安：每天5,000萬？那現在3億已經用多少？"],["陳主任委員耀祥：不是，到目前我們分配執行的應該是6,000萬。"],["高委員虹安：到現在花了5,000萬？"],["陳主任委員耀祥：6,000萬。"],["高委員虹安：到底是多少？"],["陳主任委員耀祥：3億之中分配給我們的是6,000萬，我們現在在執行當中，6,000萬已經","  花了5,000萬。"],["高委員虹安：我問的是簡訊實聯制的部分，整個預算是3億嘛？"],["陳主任委員耀祥：雖然是3億，但是還有分配執行的問題，錢不是3億一下子給我們，分","  配給我們6,000萬，我們現在執行了5,000萬。"],["高委員虹安：所以已經花了六分之五？"],["陳主任委員耀祥：對。"],["高委員虹安：那如果陳時中部長說簡訊實聯制還要繼續做下去，你有沒有要追加預算？","",""],["陳主任委員耀祥：沒有，大院授權給我們3億，我們就在3億的範圍內把它執行。"],["高委員虹安：時間拉長，簡訊數量越多，每天有多少則？"],["陳主任委員耀祥：到9月底已經有23億則。"],["高委員虹安：每天有多少則？"],["陳主任委員耀祥：平均有1,500萬到2,000萬之間。"],["高委員虹安：如果陳部長不是設定一個時間點要結束，而是要持續下去，那你現在預算","  已經用了六分之五，你覺得這個預算夠用嗎？"],["陳主任委員耀祥：我們就是希望……"],["高委員虹安：不能希望，因為這個東西是電信公司……"],["陳主任委員耀祥：因為它是一個行政成本，我們預算就是這麼大而已，所以我們會協調","  電信業者，配合國家整個防疫措施來處理。"],["高委員虹安：我必須強調一點，次長剛剛也有講到，簡訊實聯制還是有一些限制的地方","  ，我覺得你們有必要好好檢討現在簡訊實聯制使用上實際的效益，我認為有必要針對5","  月到7月實際執行的結果進行檢討，畢竟民眾對於簡訊實聯制有很多詬病之處，掃完之","  後，是否能真正查出和確診者足跡有重疊？或是是否疫調真的有用到這些資訊？","   我最後問你一個問題，簡訊實聯制目前調用的資料有多少？6月底你們告訴我只有30","  3項資料，現在有沒有增加？"],["陳主任委員耀祥：這部分目前沒有再進一步，不過我跟委員報告……"],["高委員虹安：6月底到現在還是停留在303項資料，是嗎？"],["薛次長瑞元：不過我告訴委員，簡訊實聯制的用途是在輔助做疫調。"],["高委員虹安：是，所以我問的是在疫調上的使用是不是只有303項，6月底到現在有增加","  嗎？"],["薛次長瑞元：有。"],["高委員虹安：增加多少？"],["薛次長瑞元：資料要查一下。"],["高委員虹安：有沒有一個大概？這是你重要的防疫措施，你連自己有多少資料被調用都","  不知道？"],["薛次長瑞元：不可能所有這些都去記。"],["高委員虹安：次長，今天講的幾個部分都是我們很關心的議題，但是在休會期間你們回","  覆的速度真的很慢，甚至是根本沒回覆，針對這部分，你們有必要在跟國會的聯絡和溝","  通上檢討。次長，今天我所提的這幾項資料，務必在這禮拜前一定要送到本席的辦公室","  ，好不好？"],["薛次長瑞元：好。"],["高委員虹安：謝謝次長，謝謝主委，謝謝主席。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（14時46分）請教文化部蕭次長，在疫情期間，各行各業都受到很大的影","  響，對於藝文工作者的困境，文化部做為主管機關，是否了解他們的困境和辛苦？"],["主席：請文化部蕭次長說明。"],["蕭次長宗煌：委員好。我們有持續跟藝文團隊溝通，藝文團隊和文化部的溝通還算順暢","  。"],["王委員婉諭：就主計總處的資料，4月到6月藝文及娛樂產業受到非常大的影響，包括總","  營業額減少了8%，就業人口減少了6%，受僱的勞工受到的影響其實非常巨大，減少了3","  2.9%。但是在我們上個月收到的追加預算案裡，文化部僅編列振興方案的預算而已，在","  紓困的部分完全沒有編列預算。我們看到一個部分，就會做對應的比較，我們看到各行","  各業都受到嚴重的影響，經濟部在紓困的部分有編列預算，在振興的部分有編列預算，","  交通部也是在紓困的部分有編列預算，在振興的部分也有編列預算，然而在文化部的部","  分，就如同我在前面一頁看到的，僅有在振興方案有藝FUN券的政策，但是在紓困的部","  分沒有編列預算，次長，您認為藝文產業受創不嚴重嗎？"],["蕭次長宗煌：跟委員報告，並不是這樣，而是文化部在編列這次的追加預算45.49億時，","  我們估列的就是到今年年底，中間有一段時間委員也質疑為什麼我們編到年底，每個單","  位都只有編到三個月而已，經我們跟委員溝通以後，委員也諒解，剛好因為疫情的延長","  ，所以我們這部分的經費估列之後還足以應付現在的積極性紓困。"],["王委員婉諭：所以你的意思是說，上一次預算編列其實就已經涵蓋到年底，也會繼續處","  理？"],["蕭次長宗煌：對。所以我們這次追加只有編16.1億的藝FUN券的預算。"],["王委員婉諭：那您認為藝FUN券是不是能夠協助藝文業者？是不是能夠提供振興的效果？","  這部分您有沒有做過瞭解？上次發藝FUN券的時候，實際上補助到哪些產業及哪些對象","  ？"],["蕭次長宗煌：事實上我們上次發放藝FUN券的時候，受益最多的是電影院的業者，大概占","  60%，另外書店、表演業者大概占24%，表演藝術產業則占7.4%。"],["王委員婉諭：不好意思，次長，你好像說反了，電影院的業者占24%，而不是60%。"],["蕭次長宗煌：對。書店是60%。"],["王委員婉諭：書店和電影院的部分加起來已經超過八成，顯見表演藝術產業和場館在藝","  FUN券的部分能夠補助到的非常少，振興到的程度也是非常微弱，這您應該也認同吧？","",""],["蕭次長宗煌：其實我們部裡面有評估，在整體來講的話，在紓困的部分，包括積極性紓","  困及4.0，實際上我們直接挹注、補助最多的就是表演藝術這部分，書店的部分反而比","  較少，因為國際書展停了，我們透過區域性的書展來做。"],["王委員婉諭：所以您認為藝FUN券支持到的是其他兩個產業，而不是表演藝術產業這部分","  是你們預期的，也是你們可以接受的，原因在於紓困的部分已經持續地協助藝文產業？","  這是你們的規劃？"],["蕭次長宗煌：對。因為藝FUN券關係到整個產業的結構和藝FUN券的金額，600元的金額最","  適合用來買電影票、買書。"],["王委員婉諭：所以你們原本就預期振興方案不會特別照顧到藝文業者或藝文表演工作者","  ？"],["蕭次長宗煌：藝文表演工作者的確是有得到照顧，雖然占的比例不高才7.4%，但是實際","  上他們也是受益者。"],["王委員婉諭：是，我們想要提醒的是，在動滋券的部分其實也有同樣的狀況，去年動滋","  券絕大多數用在購買運動用品，沒有辦法真正投入觀賞運動賽事，沒有辦法振興運動產","  業，所以體育署後來有所調整，但是藝FUN券現在沒有調整，依照您的說法，您認為在","  振興的部分不需要再特別處理或調整，因為對於藝文產業工作者都已經有在紓困，涵蓋","  了大部分，也已經在做了。"],["蕭次長宗煌：並不完全是這樣子，我剛剛講過，600元的藝FUN券適合的就是買書、買電","  影票，如果現在表演票券價位比較低，就可以用藝FUN券買，可是還要再貼錢，以民眾","  使用的習慣，自然就會有這樣的差別。"],["王委員婉諭：我想這是兩部分，在使用上當然有影響，就像上次民眾使用動滋券都用在","  購買運動用品上，但是體育署後來在動滋券的使用規則上做了調整，我們認為文化部在","  藝FUN券的使用上也可以朝這個方向來思考，但是顯然沒有。沒有關係，雖然現在可能","  來不及處理，但是我們還是希望次長能夠了解藝文產業和藝文表演工作者的困境。","   您提到上次編列的預算會用在積極性的藝文紓困，一直到年底，但是我們看到，即使","  這部分有延長，也只從9月延長到10月6日，其實已經結束了。從現在到年底，如果沒有","  辦法透過振興來協助他們，然後紓困又沒有辦法持續延長，讓業者和勞動者來申請，對","  於這些人，還有哪些協助的方案可以支持？"],["蕭次長宗煌：這個部分延到10月6日，我們可以看到現在疫情慢慢平穩，各行各業開始復","  甦，所有的表演場館都可以全席入座，展覽和電影院也是一樣，所以我們希望政府消極","  性的挹注可以漸漸減少，然後用積極性的輔助，讓他們回復到正常營運的狀態。"],["王委員婉諭：所謂積極性的補助，從10月到年底這段時間，需不需要積極性的補助？"],["蕭次長宗煌：需要。實際上雖然申請期限是到10月6日，但是應用的期限是到明年5月底","  。"],["王委員婉諭：所以您認為從10月到年底產業都已經復甦，這些方案可能都不需要再延長","  ？"],["蕭次長宗煌：我們希望不要延長。"],["王委員婉諭：您這樣判斷的前提下，如同您所說的，現在都採梅花座、間隔座，在這種","  情況下，有沒有能夠確實地瞭解到底復甦的狀況如何？而不是憑想像來處理。從9月採","  梅花座、間隔座開放至今，入場人次、活動人次和表演藝術的場次有沒有增加？這部分","  是否有所掌握？"],["蕭次長宗煌：對於這個部分，我一直持續跟團隊溝通，這個禮拜五我也會跟全臺灣的各","  個文化中心溝通，以瞭解目前整體開放對藝文團隊的協助上面，有沒有需要文化部更進","  一步努力的地方。我們一直都有在聯繫。"],["王委員婉諭：跟藝文業者的溝通和瞭解，是非常有必要延長的，所以我提出三個問題，","  請文化部思考。第一個是藝FUN券的內容是否要有所限制？是否能協助藝文產業的振興","  ？第二個是紓困預算的申請，如果還有相對應的費用，是不是要再延期，或是編列相對","  應的預算？第三個是關於產業到底有沒有實質的復甦，有沒有基本數據，讓我們來好好","  討論，而不是靠想像？我們希望在資訊的調查和瞭解上能夠清楚，並且公開。"],["蕭次長宗煌：是。委員指教的，我們會積極努力來做。"],["王委員婉諭：我想第三個部分是應該要做，而且未來也可以做的部分，請你們之後再提","  供相關的資料和報告給我們，讓我們瞭解。"],["蕭次長宗煌：是。"],["王委員婉諭：謝謝。"],["蕭次長宗煌：謝謝委員。"],["主席：請賴委員香伶發言。"],["賴委員香伶：（14時54分）本席要請教衛福部薛次長、勞動部許部長及教育部潘部長。","","","   部長、次長很辛苦，我們為了這8,400億及最後這1,600億的預算來質詢，討論防疫的","  成就或不足，從整體上來講，我還是肯定團隊的表現，政府部門上上下下齊心協力，所","  以最近不管是染疫的人數或死亡人數都一直下降，但是我也要趁這個機會來回顧這一陣","  子整個防疫的政策面是不是已經建置好社會的防疫韌性，不可能事事都是靠政府一個口","  令一個動作，但是總體來看，社會防疫韌性有幾個部分會是我們要共同面對的，不管是","  法制面、資源面或整體上的競爭力的部分，所以我想先請教薛次長，國際上有彭博防疫","  韌性排名，你知道我們現在是第幾名嗎？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：委員好。我們是第四十幾名。"],["賴委員香伶：你知道加入評比的國家全部有多少嗎？"],["薛次長瑞元：以彭博的這個評比來看，我們的成績似乎不好。"],["賴委員香伶：我們是倒數第12。"],["薛次長瑞元：但是彭博注重的是邊境的開放。"],["賴委員香伶：確實。我了解。我們從數字一直調漲來看，國際上一開始對臺灣的評價是","  很好的，我們是前段班、模範生，但是到今年4月之後，我們的防疫韌性排名一直節節","  後退，在全部52國裡，我們變成倒數第12名，是在9月份的時候。接下來我們的名次會","  往上還是下降，端看幾個指標，包括封鎖度。次長，以這樣的疫苗覆蓋率、航班飛行率","  或旅遊自由度來講，最近各國都在公布施打哪些國際疫苗才能入境，我們臺灣有沒有限","  制打過什麼疫苗兩劑才可以入境？我們會做這個旅遊或移動封鎖的限制嗎？"],["薛次長瑞元：關於這個部分，委員也知道，現在breakthrough","  infection的比例還是滿高的，所以打完兩劑疫苗並不表示這個人不會把病毒帶進來。","",""],["賴委員香伶：那為什麼美國、日本等國要用這樣的一個……"],["薛次長瑞元：到處都是病例的話，多幾個進來有什麼關係？"],["賴委員香伶：他們國家的病例已經高到一個程度了，就算再有病例進來也沒差，是這樣","  嗎？即使打了兩劑疫苗，也可能發生突破性感染，所以你覺得他們這個政策沒有什麼值","  得我們去學習的？"],["薛次長瑞元：沒有，這當然是要看未來疫情的變化。我們也不是說未來都不開放，但是","  要怎麼樣開放，還是需要有步驟的，至少疫苗的覆蓋率一定要達到某個程度。"],["賴委員香伶：確實。我們會不及格，甚至在末段班，就是因為疫苗覆蓋率、到貨率、施","  打狀況不是很理想，這個部分占比非常大。"],["薛次長瑞元：我們現在正在努力追趕。"],["賴委員香伶：我也很期待，以社會防疫的角度來看，大家是一起共好、共存，同島一命","  。我來檢視一下，這是我建立的六個社會防疫韌性指標，我想在請各位部長來的時候，","  一併來面對跟理解它。第一個是疫苗的預約施打，到目前第一劑覆蓋率大概是57%，第","  二劑覆蓋率大概是12%。"],["薛次長瑞元：14%。"],["賴委員香伶：有沒有信心在10月底達到蘇院長承諾的第一劑七成、第二劑三成？有沒有","  把握？"],["薛次長瑞元：要看疫苗來的速度。"],["賴委員香伶：院長講的時候，你們有沒有給他預估值？"],["薛次長瑞元：當然是有預估值，如果目前要進來的疫苗都能夠按時進來，應該是可以達","  到。"],["賴委員香伶：聽說三天內第二劑的莫德納就有著落了，這個消息是真實的嗎？"],["薛次長瑞元：最後到達才能夠算真實。"],["賴委員香伶：早上陳部長差一點說溜嘴，但是他還是說上了飛機才能說，所以三天內莫","  德納疫苗來的數量你們應該有把握，這樣子的話，第二劑的施打量才能提高，因為現在","  等莫德納的人就是等第二劑，對不對？"],["薛次長瑞元：第二劑的莫德納現在也正在施打中。"],["賴委員香伶：所以如果三天內莫德納疫苗來了，第二劑的施打量可以成長到百分之多少","  ？能不能講？"],["薛次長瑞元：要看來的量，因為我們被放鴿子好幾次了，所以還是需要等真的來了再確","  定。"],["賴委員香伶：好，我可以尊重和接受，但是我要說，這是蘇院長在總質詢時回應我們的","  ，所以我問有沒有把握到10月底第二劑可以達到三成，也許我們在彭博的防疫韌性排名","  就可以不再是42，說不定可以往前，排到第三十幾名，這是我很期待的結果。","   第二個要看疫情的警戒停業，我要請教勞動部許部長，最近發布的無薪假人數和家數","  是不是已經降到三萬八、三萬七？"],["主席：請勞動部許部長說明。"],["許部長銘春：委員好。對，降下來了，降到三萬多。"],["賴委員香伶：那你有沒有把握到月底防疫警戒可以因為疫苗施打人數增加而調整？指揮","  中心說在10月18日之前不會再做其他的鬆綁，部長對於失業和無薪假的部分，還有什麼","  政策在推動？"],["許部長銘春：從7月底開始降級以來，減班休息的人數就持續下降，而且前兩期是降最多","  的，一下子從五萬多降到三萬多，這個降級對於整個內需產業是有幫助的。"],["賴委員香伶：就是因為指揮中心把一些警戒的範圍、行業鬆綁，慢慢回歸正常生活。"],["許部長銘春：失業率其實也降下來了，我看報告顯示，五倍券上路以後，應該會更好。","",""],["賴委員香伶：你覺得會無薪假降到多少，會降一半嗎？"],["許部長銘春：人數上我不敢預估，但是知道應該還會再降。"],["賴委員香伶：部長一定要有信心。"],["許部長銘春：我們有信心，但是還是得看客觀的數據。"],["賴委員香伶：蘇院長的1,200億下去，真的要讓百工百業調整現在的處境。"],["許部長銘春：隨著振興五倍券的推動，我們預期整個減班休息的情況……"],["賴委員香伶：能不能降一半到2,000家以下，人數降到三萬？我希望部長有這個信心去推","  動，不然大家就會覺得五倍券只是花錢，但是跟各行各業的就業和處境的調整是要有正","  相關的。"],["許部長銘春：我們當然期待數字降越多越好，剛剛委員有講過，如果疫情的影響還沒有","  辦法完全回復，如果還有減班休息的，我們的機制都在，不管是充電再出發，還是安心","  就業，都會協助他們。"],["賴委員香伶：這個我瞭解，但是這個不敵我剛剛講的，如果18日之後鬆綁的方式真的能","  夠越來越活絡，我相信工作機會和成績會慢慢好起來。"],["許部長銘春：是。"],["賴委員香伶：最後我想請教教育部潘部長。在疫苗接種的部分，在疫苗接種假的部分，","  勞動部和衛福部說可以請相關的假別來處理，但是在學童的部分，依我得到的數據，現","  在只有1.8萬名學生是請疫苗接種假，從你們的數據和你們的觀察來講，學生打疫苗之","  後，有不良反應或需要在家休息的狀況如何？"],["主席：請教育部潘部長說明。"],["潘部長文忠：委員好。因為我們當時考量到疫苗可能對不同體質有不同的反應，學生的","  狀況各不相同，所以我們有事先給疫苗接種假的規範，每天都有做調查，也確實有部分","  同學有不良反應，有幾個有身體上的癥狀，有送到醫院的，但是比例上還不是很高，這","  部分我們也跟縣市密切配合，只要學生有身體不適的情形，還是請他在家休息。"],["賴委員香伶：這些學生請假在家休息，雖然是國中生，但是他們的家長還是會擔心，還","  是想要請家庭照顧假或防疫照顧假，來照顧他們。我請教薛次長，衛福部對這兩個假，","  在法源上都沒有任何依據，都用行政手段或用傳染病防治法來做行政的解釋，對不對？","  所以法律上並沒有法源依據嘛？"],["薛次長瑞元：照給付行政的話，其實是行政上面就可以處理。"],["賴委員香伶：雖然行政上可以執行，但是雇主不用給薪啊！對不對？這種假也沒有一定","  要給家長薪水，所以終究還是不敵法律上的完備。所以我在第六項講到家庭防疫照顧津","  貼，也謝謝蘇院長願意採納，但是沒有入法，所以一次性發了一萬元給一百二十多萬的","  家庭，解燃眉之急。","   雖然我認為在這六個指標中的表現，部分合格，部分還要再努力，但是現在子彈已經","  用光了，8,400億只剩6億，這些錢夠讓我們渡過11月、12月嗎？如果又有流感，再加上","  疫情又再有破口，次長，你會不會擔憂？"],["薛次長瑞元：政府沒有辦法做真正的預測。"],["賴委員香伶：錢不夠，要怎麼辦？"],["薛次長瑞元：但是現在的疫情就是這樣。"],["賴委員香伶：紓困金是137.8億，這是你們這次轉正的部分，可以顯見部會在評估需求的","  時候，可能少估了，所以趁機再轉正，所以這如果不是當時少估的話，現在還有一百四","  十幾億，你們當初編預算時真的錯估形勢，少估了，或是後來用移緩濟急的方式來調整","  撥補預算，畢竟現在只剩6億，是非常、非常的不足。","   各位部長、次長，面對社會防疫韌性問題，國人一定願意共同來面對挑戰，但是如果","  過去在政策上或施政上有錯誤，希望你們即時改正，讓我們在全球防疫排名上可以急起","  直追。謝謝。"],["主席：接下來登記發言的王委員美惠、邱委員志偉、洪委員申翰、江委員永昌、高金委","  員素梅及鄭委員運鵬均不在場。","   請張委員宏陸發言。"],["張委員宏陸：（15時7分）部長好。請問一下，政府是要照顧所有的人民，尤其是弱勢，","  是不是也要特別照顧？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：基本上這是整個紓困一個很重要的原則。"],["張委員宏陸：這個是最重要的原則嘛！對不對？尤其是中低收入戶，我們應該特別去照","  顧，前幾天我看到媒體的報導，中低收入戶一般去申請信用卡都沒辦法過，所以很多人","  只能申請簽帳卡，對不對？是不是大部分都這樣？"],["蘇部長建榮：一般來講，他如果在銀行有戶頭的話，有時候申請信用卡，銀行會看他的","  薪資表。"],["張委員宏陸：我說的是比例，是不是有很多就是沒有辦法申請信用卡？"],["蘇部長建榮：是，是這樣的一個情況。"],["張委員宏陸：那問題來了，現在五倍券的數位綁定有很多優惠，可以有價值500元的好食","  券，很多人要選擇數位綁定，就是因為看到有很多優惠，我們也鼓勵大家去用數位綁定","  ，是不是呢？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：沒錯，政策上是這樣。"],["張委員宏陸：我們看到有中低收入戶的人沒有辦法申請信用卡，只有簽帳卡，戶頭裡面","  又沒有相對等值的5,000元，所以現在就讓他們可以改領紙本的五倍券，對不對？"],["陳次長正祺：目前是這樣。"],["張委員宏陸：我個人覺得，其實這樣是相對剝奪了他的權利，有沒有？"],["陳次長正祺：委員是指優惠的部分？"],["張委員宏陸：對。他的權利有沒有被剝奪？我剛剛舉的好食券500元，如果用數位綁定，","  他就有這張券，對中低收入戶來講，如果多了500元，對他來講，有很大的幫助，對不","  對？"],["陳次長正祺：委員的意思我完全瞭解，這是因為他本身能力的限制，他沒有辦法使用數","  位綁定，相對來講，沒有得到數位的優惠。"],["張委員宏陸：不是，這個是執行的層面。我剛剛問你的，你先回答我。"],["陳次長正祺：剛剛委員是說，如果他沒有辦法數位綁定，就沒有辦法拿到好食券的優惠","  及其他數位的優惠，這是因為他的能力受到限制，這方面的優惠他的確比較沒有辦法拿","  到，但是就我們政策面來講，我們是鼓勵使用數位，鼓勵配合疫情發展，這個東西是難","  以兩全的。"],["張委員宏陸：你這種回答，我比較不能接受，你說他的能力受限，所以他不能享用這些","  優惠，我剛剛一開始就講了，你們也認同我，弱勢要特別照顧，中低收入戶要特別照顧","  ，一開始你們是不是這樣回答？"],["陳次長正祺：是。"],["張委員宏陸：如果是的話，就跟你的回答互相矛盾。簡單說，我覺得這個問題不難解決","  ，全臺灣的中低收入戶照比例上來講，也沒有多少，然後他申請數位綁定的，我相信比","  例也不高，對不對？你們應該沒有做這種統計，但我認為……"],["陳次長正祺：差不多500個綁定……"],["張委員宏陸：500個而已，對不對？"],["陳次長正祺：是。"],["張委員宏陸：對啊！政府然要照顧人民，我認為可以再做得細一點，你可以會同金管會","  、財政部等就這500個名額把它特別的列出來，然後要求銀行，跨部會的合作去協調，","  就這500個人特別給他們5,000元的額度，這樣不就解決了嗎？"],["蘇部長建榮：委員的意思是額外再給5,000元？"],["張委員宏陸：不是額外領5,000元，銀行就這個五倍券5,000元，全國就只有500個人而已","  ，這個名冊上都可以非常清楚看得出來，我們就請銀行給這500個人5,000元的額度，讓","  他去消費，只有5,000元而已，就是這一次單次，那他就可以因為我們政府做得更細一","  點，然後拿到好食券等優惠，你就沒有剝削到他應有的權利，我認為這是可以做得到的","  啦！"],["蘇部長建榮：他如果能夠綁定數位券，比如說用台灣Pay的話，應該目前好食券500元還","  是可以綁，這沒有問題。"],["張委員宏陸：他只要沒有數位綁定，他就沒有嘛！我們不要去講那個……"],["蘇部長建榮：但問題是他要享用好食券數位的部分，基本上他一定要數位綁定才可以。","",""],["張委員宏陸：對啊！你剝削了他可以數位綁定的權利，然他已經是弱勢了，我們……"],["蘇部長建榮：如果這樣，委員的意思是不是所有的弱勢都也要發500元？"],["張委員宏陸：什麼意思？我聽不懂你說的，你們剛剛已經講了，就只有500個人而已，政","  府不能用一個專案來幫他們處理嗎？"],["陳次長正祺：這500個人是原來有綁定，後來我們准許他修正退出改紙本的500個人，我","  修正澄清一下。"],["張委員宏陸：那總共有多少人？"],["陳次長正祺：我們沒有總共中低收入戶的數字。"],["張委員宏陸：你們沒有數字嘛？"],["陳次長正祺：這個要問一下……"],["張委員宏陸：我跟你講，問題都出來了，你們還沒有統計數字，我覺得這一點應該要改","  進啦！我今天跟你們講的是要特別照顧中低收入戶，其實各部會也沒有多增加什麼行政","  的程序，只是各部會大家來開一個會，然後跟銀行協調來做一件事情而已，我覺得你們","  應該朝這個方向思考去做。"],["陳次長正祺：剛剛中小企業跟我講是有116萬個中低收入戶，所以數字還比較大一點。"],["張委員宏陸：然116萬人，我認為這增加的只是行政成本，對不對？而且行政成本也不","  是我們政府擔，我相信我們如果這樣要求，沒有銀行故意說不配合，我認為你們應該要","  朝這個方向去思考，要讓中低收入戶受到更多的照顧，這個才是政府做事情應該有的本","  質跟方向，我希望你們回去好好思考一下，然要做了，就做得更細一點，你可以做到","  100分，就不要只有99分你滿意，我認為你如果這樣做，所有全國的中低收入戶也會感","  謝政府有做這些事情，因為很多中低收入戶連一些比較基本的細節或什麼作法，可能比","  較不清楚，所以我認為政府主動去解決是一件可以思考的事情，我希望你們回去好好地","  想一下，可以嗎？"],["蘇部長建榮：因為這是所有的銀行，他綁定的不只是公股銀行，可能還有民營銀行，這","  部分看看金管會可不可以協調，基本上……"],["張委員宏陸：我剛剛一直講是跨部會的協調，又不是只有你們，對不對？"],["蘇部長建榮：我們再把這個意見轉達給金管會。"],["張委員宏陸：我認為你們應該回去要好好跨部會去思考、協調一下，平常有什麼其他事","  情就可以找銀行來喝咖啡，像這種事不能找他們來嗎？不能大家溝通協調一下嗎？這只","  有一次性的，我覺得你們要好好地思考，好不好？"],["蘇部長建榮：謝謝委員。"],["張委員宏陸：好，謝謝。"],["主席：張委員，不好意思，我請教一下，因為我最後面要裁示，您只是要求他們要跨部","  會協商，還是剛才蘇部長有提出一個問題，他解釋500個人的部分是原來綁定，他可以","  讓他們不要綁定，你現在到底是要銀行出來做什麼？因為五倍券本來就有紙本嘛！你是","  說除了五倍券還要再加碼？還是說……"],["張委員宏陸：不是再加碼，他們應該針對中低收入戶的人，因為他們戶頭裡面沒有那麼","  多錢，我們請銀行專案讓中低收入戶可以數位綁定，這樣而已……"],["主席：他可以紙本，張委員的意思……"],["張委員宏陸：不是紙本喔！他們還是數位券……"],["主席：還是一樣是數位券，可不可以做得到？可以做得到，就趕快承諾張委員。"],["蘇部長建榮：委員，因為中低收入戶可能沒有錢，他又要數位綁定，他一定要開戶，基","  本上才能綁定，比如說加入台灣Pay或信用卡，然後才能綁定數位券，那委員的意思是","  不是要銀行幫他出這一筆或是借他5,000元讓他去開戶，然後數位綁定？這個情況基本","  上可能涉及到銀行本身的問題。"],["主席：因為我們要求你們必須要回應委員的質詢，你們多久可以……"],["蘇部長建榮：我們會後再跟張委員……"],["主席：對，你除了瞭解之外，你們多久可以把這個東西弄出來？"],["蘇部長建榮：這不是我們這邊馬上就可以答應的。"],["主席：我知道，你們跨部會協商多久會進行？下禮拜之前可以嗎？"],["蘇部長建榮：跟召委報告，因為這是涉及到各銀行公司治理的問題，他們願不願意出，","  比如說民營銀行如果不願意出的話，我們也不能強制啊！"],["主席：我懂，你多久的時間會跨部會協商把你的困難度講出來？"],["蘇部長建榮：應該是不會有跨部會協商。"],["主席：可是張委員要求你跨部會協商？"],["蘇部長建榮：我們會把這個意見轉給金管會。"],["主席：不是啦！"],["陳次長正祺：這個跨部會協商要由金管會來召集。"],["蘇部長建榮：對，因為涉及到……"],["主席：你會不會有跨部會協商？會還是不會？不會的話，那你轉達給金管會幹什麼呢？","  也就是說張委員的要求，你們不做就是了，是不是這個意思？"],["蘇部長建榮：不是不做，但是我們知道因為這涉及到公司治理，又要銀行幫他付錢……"],["主席：本席裁示你們在一個禮拜之內跟張委員溝通完，瞭解張委員所需要的東西，然後","  再把你們協商完的結果報本委員會，我們要看到委員的要求，你們的確是有進行的，好","  不好？謝謝。","   請吳委員思瑤發言。"],["吳委員思瑤：（15時20分）謝謝主席。大家都辛苦了！主委好，這幾天大家都在拚振興","  ，各部會都端出最好的方案，不外乎我們要用國家隊的概念，不要各做各的，我今天很","  具體的破題，振興要打群架、國家隊，而跟您相關的就是地方創生的政策，這次我看到","  一個亮點，也就是各部會在1,200億的五倍券之外，大家爭相端出各自的加碼優惠，即","  各有各的券，而地方創生券就是一個生力軍，首先無論如何，我要給予您主導的地方創","  生政策一個最大的肯定，但是我期待要加深、加碼、加廣。所以這一次生力軍來了，經","  濟部、文化部、客委會、教育部、交通部、農委會及原民會之外，國發會並沒有outsi","  der，您可不可以很簡要地告訴我們這一次之所以有這個國發基金投注的2億元預計來招","  募1,000個據點，然後分兩階段，抽獎是第一階段，全民有獎是第二階段，這樣一個政","  策怎麼來？優點在哪裡？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：吳委員好。這一次的疫情關係，很多的小店家跟小商家都受到一些影","  響，我們進到振興階段的時候，是希望透過振興五倍券讓這些商家跟店家們可以恢復正","  常的商機，同樣的道理，因為在地方創生的一些店家，事實上也有類似這樣的困難，所","  以在紓困階段的時候，我們透過貸款加碼的部分是協助他們，到了振興階段，我們也希","  望在振興的部分，也可以讓他們有這樣的機會……"],["吳委員思瑤：全民的力量一起來，大家揪團來消費，所以很快地歸納我們適用的店家有","  四種，目標是1,000家，不外乎是地方創生的民間事業，第二種是各地培育的青年培力","  工作站，第三類是跟企業CSR合作的提案團隊，而第四大類需要坐在這裡的各部會幫幫","  忙，他們都有跟地方創生相關的可以納進來，非常好，我給予肯定，這是生力軍、新嘗","  試。我歸納出來您剛剛說的最重要的政策目的，我們推出地方創生券就是為了投影片左","  下角粉紅色文字所寫的──對於地方創生的事業、青年及店家來進行紓困，其實還有其他","  更多元的政策意義，我非常肯定。第一個，幫助國人藉由這一次來認識何謂地方創生，","  這是一個全民運動，第二個是要協助這些在地方正在長大、還沒有茁壯的地方創生事業","  來產業化，再者更重要的是要提供這些事業體一個實戰的經驗，所以加起來我歸納了四","  大重點，除了您念茲在茲的紓困之外，這些都是好方向，可是也有一些缺點，缺點在哪","  裡，主委要不要很快地告訴我？"],["龔主任委員明鑫：目前來講，剛才提到我們現在有1,000家的額度……"],["吳委員思瑤：目標名單、口袋名單。"],["龔主任委員明鑫：現在是寄望透過三個部會，最後還有一個部會的推薦……"],["吳委員思瑤：補強的機會。"],["龔主任委員明鑫：對。"],["吳委員思瑤：好，我跟您論述，創生券要使用的目標是1,000個據點，目前還在陸續招募","  中，這些地方創生政策，我們要對應的是扶植地方、高齡化、少子化、青年不再回鄉創","  業，我們最重要的是青年回流，它是一個人口政策、地方地域的復興及產業的策略，但","  最重要的是我們要訂定出一個優先策略區，所以國發會從陳美伶主委到龔明鑫主委，在","  全臺灣基於這樣的公式來試算之後，我們訂出134個亟需地方創生政策導入的，叫做優","  先策略區。","   這一次地方創生券不外乎就是要帶動這134個優先策略區，可是我跟主委講，你目標","  1,000處，現在還逐步再擴充你的夢幻名單、店家，目前端出來的157個據點落在這134","  個優先策略區裡面，我幫你對應勾稽出來，只有19%是insider，也就是你現在選出來的","  157個已經公布甄選的口袋名單，大家來這個據點消費、使用地方創生券，只有19%、3","  0個據點是落在你要優先扶植的區域，換言之，81%是outsider，這是一個非常清楚我們","  要補強的地方，我具體的分，左邊第一個是你的地方創生民間事業90處甄選出來的，落","  在優先區的只有46%，中間這一欄是青年工作站，我們要讓這些回鄉創業的青年團隊能","  夠長大茁壯，可是只有19%可以在優先策略區裡面使用地方創生券，最右邊也就是企業","  CSR跟地方民間合作的案子更少了，在優先策略區只有12.5%，這是很嚴肅的，我們沒有","  辦法讓政策走到我們期待的方向，所以我說你現在補破網的方式就是還有部會可以提案","  的這些，對不對？還有843個店家、事業體、青年培力團等等，拜託請在座所有的部會","  都要有一個國家地方創生會報，這是內閣的跨部會會報訂定出來134個要扶正的地方，","  譬如說我的故鄉，我是臺南西港區的人，它是地方創生策略要去扶正的地方，可是沒有","  任何一個可以使用地方創生券的團體、店家或事業，所以請各部會幫忙補破網，這是我","  第一個要求跟建議。","   同樣的，你們要跟所有的部會一起打群架、一起拼振興、一起國家隊，因為地方創生","  券在國發會只有2億，目標只有1,000個據點可以用，可是各部會有的已經加碼優惠券，","  文化部的藝FUN券，國旅券是在交通部，教育部也有動滋券，是不是能夠大家一起幫幫","  忙，協助加碼刺激優惠來大手攜小手，幫忙地方創生券在國發會這一端，揪團來消費，","  大家要念茲在茲，我沒有請上台的這些部會首長，內閣的地方創生會報訂定了134個優","  先要扶植的區域，可是這一次大家所羅列出來的店家，譬如說動滋券200萬份、5,000個","  合作廠商，教育部能不能夠把它對接到134個優先策略區呢？一定可以，只是這要跨部","  會合作、打群架、國家隊。","   我也很快地給主委建議，依我們過去幾波振興的經驗，譬如說文化部的藝FUN券61%拿","  去買書很好，教育部的動滋券，體育署發現90%拿去買運動用品，農委會的農遊券有70","  %拿去買農特產品，這些都是振興，可是會著重於購買實體物品這個消費行為，但是地","  方創生是為了拉大那些體驗式的振興地方的服務軟體，舉例來講，北投區有個北投說書","  人是一群年輕團隊，他們回鄉去為各地及國際來的觀光客導覽北投的深度旅遊，又包括","  萬華老濟安青草店是藥草體驗性的服務，我希望你們能夠多導引在體驗性的服務，而不","  是消費買東西或伴手禮的單一思維，這是我第二個建議。第三個建議，也就是我曾經要","  求過文化部，數位綁定是一個建立政策Big","  Data最好的機會，地方創生因為還沒長大，正要扶植，一定要善用數位的資訊來建立地","  方創生大數據，有了這一次使用的經驗，年齡、性別、偏好、地域、消費的軌跡等都可","  以讓我們建立起地方創生的大數據，這是我三個具體的建議。","   最後，我快講完了，不好意思，單打獨鬥不夠，一定要國家隊，所以整個來講反映出","  來的是「部部都是地方創生部」的政策高度並沒有被建立，如果有的話，這一次各部會","  推出來的振興券都應該已經有效對接到134個振興區域。主委，我的訴求─搞真的、玩大","  的，我一直倡議地方創生不是只有一個內閣的地方創生會報就有用了，如果真的運作好","  了，我相信不會有我剛剛點出來的問題，所以我還是要嚴肅的倡議，比照學習日本的經","  驗，他們有地方創生專法，甚至有相關的故鄉稅，這個您也非常熟，在立法的支持、專","  法的支持、單一機構的設立及充足預算的調配才能夠百花齊放，所以我基本上肯定本次","  振興終於讓地方創生券上路，可是規劃的面向太小又沒有揪團讓大家一起來，讓各部會","  手上的加碼優惠券直接扣接地方創生政策，這是我非常深切地提醒，可以請主委綜合回","  應一下嗎？"],["龔主任委員明鑫：報告委員，地方創生已經進入所謂的2.0，有您剛剛提到的一些預算加","  碼，跟各部會的合作更密切。至於您剛剛提到1,000家據點的部分，我們透過各部會自","  行提案後由我們做扣接，讓他們在地方上進行的產業活動，可以和地方創生做一些連結","  ，這也是您剛剛關心跨部會之間要共同來做的部分。"],["吳委員思瑤：立專法到底有沒有在思考跟籌備？"],["龔主任委員明鑫：現在我們剛推2.0，是否讓我們在這一、兩年推動看看，如果真的有需","  要的時候……"],["吳委員思瑤：我已經等了4年。"],["龔主任委員明鑫：是。"],["吳委員思瑤：主委，你們研議，我還是倡議要立專法的方向，才不會頭痛醫頭、腳痛醫","  腳，落入一個永遠在單打獨鬥的困境。我會私下再跟你討論這個問題，但我希望往立專","  法的方向來推動。","   除了讓各部會協助你們補滿1,000個據點，對接到134個策略區之外，另外一個更重要","  的思維是，未來各部會推廣的方案，像經濟部就有20萬份，這些東西都要直接對進來，","  這就是我一直在乎的，部部都是地方創生部，而不是只靠單一的券。"],["龔主任委員明鑫：是，事實上加碼券中地方創生的部分很多，跟原民也有關係……"],["吳委員思瑤：跟原民、文化、體育、交通、經濟和客庄都有關連。"],["龔主任委員明鑫：所以我們會有一些聯繫。"],["吳委員思瑤：這次我還是肯定終於有了開始，但是2.0的力道我還是大有疑慮。我希望未","  來能朝立專法的方向，有更高的組織位階與更好的預算配套，才能讓我們的地方創生搞","  真的、玩大的。謝謝主席、謝謝主委，我們一起加油，謝謝。"],["龔主任委員明鑫：謝謝。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：（15時34分）主計長和部長你們好，COVID-","  19新冠病毒持續在變種，全世界感染的人數也持續增加，所以世界衛生組織WHO的官員","  和美國莫德納藥廠的總裁都特別表示根除病毒的機會非常渺茫，希望大家未來勢必要學","  習和病毒共存。","   在這種情況下，我們8,400億元的特別預算已經追加了4次，經費也已經用完了。未來","  如果在後疫情時代，我們準備要怎麼編列針對防疫、紓困、振興的預算？你們有任何因","  應措施嗎？"],["主席：請行政院主計總處朱主計長說明。"],["朱主計長澤民：因為這次新冠肺炎的特別預算只到明年6月30日，我們有考量到明年7月","  1日以後還有防疫的需要，所以我們在衛福部111年的總預算裡面……"],["呂委員玉玲：所以會編列常態預算？"],["朱主計長澤民：對。"],["呂委員玉玲：不會再用特別預算了？"],["朱主計長澤民：目前我們的總預算有在衛福部編了一筆防疫的預算，大概190億元。"],["呂委員玉玲：因為我們一直在花這個預算，就算花完了疫情也不會跟著結束，所以我們","  應該要做好萬全的準備，用常態的方式來編列預算，而不是用舉債的方式。因為舉債終","  歸還是要還，也是有上限，我希望你們要做好未來疫情的防疫跟我們的紓困，整體在常","  態預算編列。"],["朱主計長澤民：是，大家共同努力。"],["呂委員玉玲：大家一起努力，因為借錢還是要還，對不對？"],["朱主計長澤民：是的。"],["呂委員玉玲：現在我們進入到後疫情時代，很多預算都要收支平衡，尤其是我們剛剛講","  過的防疫紓困和振興，有8,400億元在特別預算裡面，另外的前瞻計畫也花了8,400億元","  。還有新式戰備武器的採購花了2,472億元，海空戰力提升計畫又花了2,400億元，光是","  這些特別預算總共就花了將近2兆1,672億元，再加上今年度中央政府的總預算，又是2","  兆1,359億元，全部加起來就是4兆3,031億元。","   我們發現特別預算和中央政府的總預算，各自都有舉債額度的問題，所以行政部門是","  否會另立巧門來規避舉債的上限？如此一來是否就沒有財政紀律了？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：舉債的部分我們都是按照公共債務法還有相關特別條例的規定來舉債，財","  政部和主計總處會審慎控管債務。"],["呂委員玉玲：請謹守財政紀律，尤其部長您是掌管財政的。"],["蘇部長建榮：謝謝委員。"],["呂委員玉玲：請兩位多加注意常態預算和特別預算的編列。"],["蘇部長建榮：是，謝謝委員。"],["呂委員玉玲：接下來我想請教教育部潘部長和終身教育司李司長，非常感謝部長有聽到","  大家的建言，在疫情發生的當下保護我們的孩子，因為他們18歲以下沒有打疫苗，所以","  特別給國高中到大學所有的教職員都可以先接種疫苗。現在因為有BNT，所以我們12歲","  到18歲的孩子都能打疫苗，你們都有照顧到。","   我想提醒一件事，終身教育司的司長都上來了就知道我要問什麼，就是我們的社會大","  學，現在全國共有89間社會大學，1,500項的課程，他們也很配合教育部的整體規範，","  因為疫情的關係先停止出來上課，改成線上授課，可是完全配合。現在秋冬季馬上要復","  課了，尤其社會大學是採合約評鑑制，所以招生最重要，如果招生效果不好的話，就不","  能再續約接受委辦。","   現在因為疫情的關係，教育部要如何協助所有的社會大學？這些老師都是鐘點老師，","  他們不是不打疫苗，他們也預約了，可是沒有疫苗給他們打。他們現在復課之後沒有固","  定的場所，必須到學校或是到活動中心借場地上課，但是借場地的門檻就是要打過疫苗","  ，在學校的話還需要定期快篩。社會大學的終身學習非常重要，都是真心想讀書、想學","  習的人才會去報名，我們卻沒有看到教育部給他們應有的協助與幫忙，教育部有沒有聽","  到他們的心聲？"],["主席：請教育部潘部長說明。"],["潘部長文忠：謝謝委員，針對社區大學在這兩波紓困的部分，其實是有特別專案在協助","  ，我想委員一定也瞭解。剛剛才結束的這一波，不只是社區大學本身，有一些授課的老","  師，因為他們都是以鐘點的方式，所以也都列為單獨個案來做協助。現在當然已經逐步","  恢復可以進行課程招生的相關作業，我也理解……"],["呂委員玉玲：你知道他們的招生結果怎麼樣嗎？"],["潘部長文忠：我想一定會受到影響。"],["呂委員玉玲：已經下降六成到八成，招生率不到三成。"],["潘部長文忠：因為我們本來就有針對社區大學的獎補助措施，目前也即將要來進行，相","  關的經費一定可以及時支援，而且這次會把獎補助的項目範圍增加彈性，因為我們確實","  有感受到他們受到相當大的影響。我們後面就不叫做紓困，而是以一個獎補助的方式來","  協助他們繼續，當然我們最期待的還是能夠正常進行課程，這才是社區大學營運的根本","  。"],["呂委員玉玲：部長，你要知道社區大學在這塊是屬於弱勢，如果不給予協助幫忙的話……","",""],["潘部長文忠：一定要協助。"],["呂委員玉玲：他們招不到學生，又沒辦法通過你們的考評機制，不能委辦簽合約的話就","  只能退場，未來我們的社會大學就形同空殼消失了。我希望你要去瞭解他們的難處，疫","  苗的問題、借場地的問題、師資的問題，這方面李司長有沒有去和社大進行溝通和瞭解","  ？"],["主席：請教育部終身司李司長說明。"],["李司長毓娟：謝謝委員關心社區大學的情況，其實上週我們社區大學全促會的成員，包","  括理事長、秘書長，還有相關人員都有到教育部參與會談，討論有關社區大學因為這次","  疫情所受的影響。其實教育部在第一次和第三次的紓困中，已經給了社區大學大約9,9","  30萬元的補助……"],["呂委員玉玲：這是補助教育的問題，跟這次的防疫紓困沒有關係啊！"],["李司長毓娟：10月中旬我們會再核定一筆獎補助費，總計約有1.4億元左右會用來協助社","  區大學，也會放寬他的……"],["呂委員玉玲：司長，你現在講的都是正常的社區大學教育補助，我說的是防疫、紓困、","  振興，因為他們是鐘點的，課程減少的話鐘點費也會跟著變少。現在又因為學校和活動","  中心借不到場地沒辦法開辦，沒有場地他們就不能開課，這部分也要給他們紓困啊！"],["潘部長文忠：剛才談到的獎補助費用，其實會把彈性放大……"],["呂委員玉玲：這些都是常態性的，現在是碰到疫情，我們要有特殊的振興和紓困方案。","",""],["潘部長文忠：因為疫情受到影響，對於招生人數等等，我想部內會跟各縣市做協調，因","  為這也不是……"],["呂委員玉玲：部長，你也懂我的意思，請你回去研議。"],["潘部長文忠：我了解，包含場地的租借。"],["呂委員玉玲：對，一定要考慮疫情的情況，如果他們招生下降或是考評和課程數不夠的","  話，要將疫情的問題考慮進去，並且希望能給他們一個實體且固定上課的地點，還有疫","  苗的部分。"],["潘部長文忠：我們會以疫情當中受到的影響來做考量，不會變成過去這種唯一的標準模","  式，我瞭解委員的提醒。"],["呂委員玉玲：我希望教育部可以協助並且多做溝通，知道他們的困境，給他們輔導和幫","  助，好不好？"],["潘部長文忠：我們會跟縣市一起進行這方面的協助。"],["呂委員玉玲：讓我們終身學習的社會大學永續協辦，謝謝。"],["潘部長文忠：謝謝委員。"],["主席：請林委員思銘發言。"],["林委員思銘：（15時45分）次長和主委好，我想從疫情爆發到現在也大半年過去了，我","  們的口罩還是拿不下來，民生消費和經濟也受到很大的衝擊。許多民眾和業者像餐飲業","  、計程車司機、旅館，這些業者對政府的紓困可以說仍是嗷嗷待哺，日子真的過不下去","  。所以我先請教國發會龔主委和次長的消費習慣，你們平時出門或是做其他消費，刷卡","  不算的話，用現金付款還是電子支付比較多？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：我目前大部分是用刷卡。"],["林委員思銘：我說刷卡不算的話，你會用電子支付嗎？"],["龔主任委員明鑫：電子支付就是線上繳一些費用。"],["林委員思銘：不會用台灣Pay、iPay這些吧？"],["龔主任委員明鑫：這個比較少，還是信用卡比較多。"],["林委員思銘：次長呢？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：我用電子支付跟刷卡。"],["林委員思銘：也沒有支付現金的習慣？"],["陳次長正祺：很少。"],["林委員思銘：看來兩位比較特殊，我們也調查過大部分的民眾，再請教兩位，若是跳脫","  首長的身分，現在政府有三種方式給予補助，兩位比較想用哪種方式來取得補助？一、","  現金直接拿，二、數位綁定抽抽樂，三、紙本消費券，你們會選擇哪一種？"],["龔主任委員明鑫：我個人已經選擇第二個數位綁定。"],["陳次長正祺：我也會選第二個數位的。"],["林委員思銘：好，我想各位是政府官員，當然還是會依照政府的政策，但這和我們民間","  實際的消費習慣仍有很大的不同。紓困5.0的預算到目前為止有1,411億元是用在五倍券","  與相關的加碼措施。我們現在就來看這張圖，這是行政院官方網站上各部會推出各種券","  的截圖，有好食券、國旅券、i原券、農遊券、藝Fun券、動滋券、客庄券、地方創生券","  ，總共有這麼多券。","   我再唸一下活動方式給兩位聽聽看：一、各加碼券於10月11日到11月5日共4週進行抽","  籤，週週抽。二、活動期間每週五從10月8日開始，晚上11時59分截止加碼登記，週六","  12點以後登記者，將參加一週一次的抽籤活動。三、每週抽籤順序由面額大至小排列，","  均採亂數方式抽籤，每人每週最多中籤一次，四週最多可有四次中籤機會，每種券的類","  別只能中籤一次。四、加碼券的中籤公告時程為早上10點半，中籤名單會在當天下午5","  點公告，並陸續發送中籤簡訊，下午3點半抽籤的中籤名單會在隔天早上8點半公告，並","  陸續發送中籤簡訊。","   我想我剛剛唸了拉哩拉雜一大堆，兩位次長是否覺得「霧嗄嗄」？聽起來很複雜耶！","  這活動方式好複雜，我唸完你們聽了也會覺得「霧嗄嗄」。"],["龔主任委員明鑫：規則複雜，但實際上民眾要做的動作只有上官網勾選送出就好了。"],["林委員思銘：我的意思就是光規則就很複雜了啦！要詳細瞭解規則還得想很久，尤其我","  們的長輩看了這些活動方式，真的會「霧嗄嗄」，本席看了都覺得「霧嗄嗄」。我們政","  府編列紓困5.0的預算都是我們百姓的納稅錢，其實我是認為明明可以發現金，結果紓","  困弄了一堆券出來，而且每一種券的活動方式都不一樣。","   我剛才只是唸個大概，還沒有把每種券的細節和活動方式唸給兩位聽，看到這些活動","  方式我真的是搞不清楚，到底是在解哪一款手遊的「每日任務」？或是什麼「轉蛋」的","  活動？民眾還要去考慮它的期望值，要「吸歐氣」才能抽得到獎，這個政府是不是在幫","  全民做智力測驗？"],["龔主任委員明鑫：民眾只是綁定數位券，只要上官網去勾想參加的加碼活動就可以了，","  如果有被抽中反正它會簡訊通知，所以……"],["林委員思銘：對啦！聽起來好像很簡單，但是整個活動方式真的「霧嗄嗄」、很複雜，","  民眾還要詳細去瞭解，所以我覺得發券應該可以簡單做，要發券不如發現金，為什麼一","  定搞出這麼多券？讓程序變得很複雜，尤其是不會用數位申請的民眾，可能有很多人不","  去領或領得心不甘情不願，因為過程很繁複，申請跟領券都要跑一趟。"],["龔主任委員明鑫：應該不會，去年三倍券領了二千三百多萬份，所以今年……"],["林委員思銘：所以我說民眾領得心不甘情不願。"],["龔主任委員明鑫：應該是不會。"],["林委員思銘：請龔主任委員回座。","   我再問一下經濟部，請問紙本五倍券綁定的人數到目前為止有多少人？"],["陳次長正祺：最新是1,300萬人，數位大概接近400萬人。"],["林委員思銘：數位接近400萬人，紙本呢？"],["陳次長正祺：1,300萬人。"],["林委員思銘：數位400萬人，紙本將近1,400萬人，看到這樣的數據，我們就知道紙本比","  較熱門，熱門的原因是大家認為紙本就是現金，現金是大家比較習慣的消費方式，但是","  政府設計五倍券有數位落差的問題，臺灣全國各地的大小商家都不同，不是每間店家都","  有數位的設備，而且8種加碼券有3種要綁定特定的數位支付工具，要跟特定的Pay綁定","  才能擁有加碼券，可是很多長輩不會用電腦，請問經濟部要如何排除數位落差的問題？","",""],["陳次長正祺：謝謝委員的問題，當然民眾覺得使用紙本比較習慣，但是政府的政策是希","  望逐漸把產業導向數位升級，在疫後經濟中，數位化也是我們必須及早因應、部署的部","  分。再來是有一些數位使用的問題，目前政策上針對商家、攤販等等都有推出數位輔導","  方案，比方說我們補助雲市集的上限是3萬元，這是引導業者跟資服業者媒合的平臺，","  可以下載數位支付……"],["林委員思銘：好，這是你現在的說法。除了這個說法，你還有相關規劃嗎？如何消除數","  位落差的問題？"],["陳次長正祺：是，我們也委託資服業者到各個店家輔導使用數位工具。"],["林委員思銘：謝謝次長，這些都是我們身邊的大小事，政府可以推動數位化，但是政府","  在政策面要考量現實狀況，我們的電子支付普及率顯然不足，你硬推這些，對民眾來講","  就是擾民，也會降低民眾申請的意願，所以本席要跟您說發放現金真的不困難，希望政","  府做任何政策要苦民所苦，而不是坐在辦公室提出冷氣房的政策，這是我的衷心建議。","",""],["陳次長正祺：謝謝委員，不過我們紓困是發現金，振興就有政策目標。"],["林委員思銘：好，您請回座。請主席再給我一點時間。","   客委會主委好，這次有發行客庄券，但是我在網路看到很多人說去年的電子券使用率","  跟評價沒有很高，還說去年的客庄券不好消費，其他券都消費地很開心，針對網路上的","  評價，請問你個人認為如何？"],["主席：請客委會楊主任委員說明。"],["楊主任委員長鎮：林委員好。依具體數據有82%的人使用，應該算是相當高的比例，消費","  者可能有主觀的看法，因為我們無法知道實際狀況，但我們統計有82.6%的使用率。"],["林委員思銘：現場可能要再加強。我再請教效益評估的部分，你們說使用客庄券平均1人","  可以帶動1.8人出遊，初步評估可吸引國內旅客達50萬次，依據交通部觀光局統計100年","  國內旅遊每人每次消費2,320元計算，預估創造周邊產值逾10億元。這是108年的預估，","  但是108年的疫情沒有很嚴重，現在的疫情比較嚴重，你說會帶來10億元的周邊產值，","  每個人會有2,320元的消費，這個評估會不會太over？"],["楊主任委員長鎮：108-","  109年是抽樣八分之二的消費者詢問滿意度、使用情形、多少人一起去，於是算出1個人","  會帶動1.8人，也就是一份券會有2.8人的效益，我們總共發出28萬份，再打個八折，算","  出來差不多10億元，這次也是一樣。"],["林委員思銘：這次預算編多少？"],["楊主任委員長鎮：2億元。"],["林委員思銘：去年是編1.32億元。"],["楊主任委員長鎮：2億元會包含行銷跟管銷成本，這次的面額降到500元，使用的地點限","  於客庄，當然都市人……"],["林委員思銘：70個客庄。"],["楊主任委員長鎮：根據客家基本法的70個客家文化重點發展區，都市的人抽到券要去客","  庄用……"],["林委員思銘：若不是在70個客家文化重點發展區的客庄要怎麼辦？"],["楊主任委員長鎮：跟委員報告，這是定向振興，以70個客家文化重點發展區為優先，至","  於其他地區，民眾會使用五倍券、農遊券、藝FUN券等，都有消費的機會。所以我們涵","  蓋到客庄……"],["林委員思銘：因為時間的關係，我想直接建議，希望這次的客庄券在70個客庄外也能使","  用，這次只有數量上的變化，其他的客庄還是被排擠，你剛剛說有其他券可以使用，但","  我們希望能增加廣度，未來請客委會在這部分做更廣的考量。"],["楊主任委員長鎮：跟委員報告，過去有份調查整理出客家方言島，也就是講客語的小村","  、孤島，我會請同仁納入。"],["林委員思銘：好，要加強，謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（16時1分）陳次長，三倍券跟五倍券經費使用最多的還是經濟部，很多人","  對數位綁定提出看法，其實我在某種程度上是贊成的，你剛才也有提到，對臺灣的數位","  環境有提升效果，可是這個盤算也太大了！有關三倍券，審計部的措施面向特別提到振","  興三倍券的數位券領取未如預期，執行效益的評估有待強化。現在又到了五倍券，我讓","  次長看一下資料。五倍券或三倍券領取時，國發會有一個數位綁定南北城鄉差距的統計","  。這個城市跟鄉下的差距其實相當大，次長看過這張圖表嗎？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：過去沒有，現在看到了。"],["劉委員世芳：沒關係，你現在看到了。這是國發會2020年鄉鎮市區數位發展分類報告。","  我想你大概知道，本席在推動數位產業跟國力部分非常用力，但如果執行不當，我們也","  會作出一定程度的監督。譬如說，我認為數位身分證在資安上出現問題的話，就不能強","  行推動。","   現在經濟部的五倍券加碼登記出現一些數位落差，請教次長，現在怎麼處理這部分？","  很多人都強調店家，但是我會站在消費者，尤其是民眾的立場。如果他是大齡、高齡，","  然後在比較偏鄉地區的話，其實對他們來講這根本連聽都沒聽過，怎麼辦呢？他們的消","  費還是領取實體券。請問經濟部未來要怎麼樣處理這方面的落差？"],["陳次長正祺：委員的指教非常重要，我們目前還是以產業面為對象來做……"],["劉委員世芳：你的產業面部分，其實在刺激消費的很大一部分，我是說數位方面，都是","  在北部地區。你看，是不是都集中在臺北市、新北市跟一部分的桃園？桃園比較偏鄉的","  地方，還不一定有數位上的經驗。"],["陳次長正祺：我們這次有特別注重中南部。"],["劉委員世芳：有嗎？"],["陳次長正祺：有，尤其是市場攤商。我們中部辦公室……"],["劉委員世芳：那這個比例多少？你剛剛說目前大概有400萬人登記數位綁定，請問北中南","  的分布比例大概是多少？"],["陳次長正祺：這部分我們還沒有分析。"],["劉委員世芳：這很奇怪，登記總數已經有了，還沒有各區的數字？這表示你們的數位有","  落差。一般來講，如果登記上去，就知道數目是多少。"],["陳次長正祺：數字知道……"],["劉委員世芳：沒關係，我只是提醒你，這部分真的要特別注意一下，因為太多委員對這","  部分是有疑慮的。我們當然希望數位治理能夠趕上國際的腳步，可是如果用這麼大的盤","  來處理的話，還是會造成民怨，可能經濟部要擔負的責任會大一點。"],["陳次長正祺：是，我們回去會檢討、精進。"],["劉委員世芳：好，請次長回座。接下來我要請教交通部一些其他的問題。","   部長知道，現在臺南跟高雄很夯的議題，就是半導體產業可能要到南部來了。上次本","  席請教部長的時候，部長有提點我，我也覺得那非常重要。上禮拜雖然蘇院長到岡山橋","  頭，大利多增加了相當多的高速公路交流道，或其他聯外系統，但我覺得，如果半導體","  仍然是世界上最夯的產業，而且TSMC仍然是世界第一的話，還是會碰到科技廊帶交通方","  面的問題。所以我主張從臺南南科開始，經過高雄橋頭科學園區、楠梓台積電的預定地","  ，還有臨海工業區、前鎮科技產業園區。部長從高雄來，這些地區、地點你都非常瞭解","  。除了小港機場和高雄港外，請問部長，有沒有可能把南部高速公路立體化，就是說變","  成二樓，像五楊高架道路一樣，不需要涉及太多的土地徵收就把它架構出來，讓很多的","  貨櫃車通行，可以物暢其流、貨暢其流，然後在世界上通行。有沒有可能這樣做到？"],["主席：請交通部王部長說明。"],["王部長國材：報告委員，目前整個路段裡面岡山、楠梓是最塞車的一段。當然從南科、","  路科一直到最近的……"],["劉委員世芳：對，而且越來越嚴重，現在連下午3、4點都已經塞得大家哀哀叫了。"],["王部長國材：這個科技廊帶怎麼樣跟高雄港、小港機場連結，我覺得這部分可以做一些","  所謂高架的研究。我們來做，但也跟委員報告，我初步看它大概面臨兩個問題，一個是","  國道七號的競合；第二個，我們現在有5個戰備跑道，其中仁德戰備跑道就在附近。如","  果戰備跑道旁邊設了高架，會不會影響到軍機的起降。這部分，我請高公局做一個初步","  的分析。"],["劉委員世芳：或是運研所。"],["王部長國材：是。"],["劉委員世芳：請高公局跟運研所做研究分析，因為我講到的部分橫跨了臺南、高雄跟一","  部分的屏東。"],["王部長國材：對，雙都的連結，在高速公路上面增加容量……"],["劉委員世芳：還有國七的部分。部長千萬不要告訴我這跟環境影響評估有關，是你的交","  通影響評估，好嗎？不是環境影響評估。"],["王部長國材：好，我看由高公局或運研所來做一個分析。"],["劉委員世芳：多久的時間可以給我初步的評估報告？"],["王部長國材：我先跟他們討論一下，大概2個禮拜內準備進行。"],["劉委員世芳：沒關係，我給你比較多的時間。我問過交通部其他部門的人，他們剛開始","  有點為難，但之後越來越具體化的話會比較好，所以我給你1個月的時間。然後麻煩你","  給我一份很簡單的評估報告，之後再繼續請運研所研議，好嗎？"],["王部長國材：OK。"],["劉委員世芳：非常謝謝部長。"],["王部長國材：謝謝委員指教。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（16時7分）謝謝主席。我想問五倍券主要是誰在主導，經濟部嗎？經濟部","  的好食券到底花了多少錢？","   經濟部有好食券、交通部有國旅券、農委會有農遊券、文化部有藝FUN券、教育部有","  動滋券、客委會有客庄券、原民會有i原券、國發會有創生券，一共花了多少錢？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：經濟部的好食券，首先我們要感謝台塑集團……"],["廖委員婉汝：講數字就好了。"],["陳次長正祺：我們補了10億元，總共……"],["廖委員婉汝：10億元？"],["陳次長正祺：經濟部是10億元。總數是20億元，其中10億元是台塑捐的。"],["廖委員婉汝：這是好食券。"],["陳次長正祺：是。"],["廖委員婉汝：國旅券呢？12億元？"],["主席：請交通部王部長說明。"],["王部長國材：國旅券現在是24億元，我們在這裡編列12億元，然後用之前的節餘款再加","  12億元。"],["廖委員婉汝：加碼一倍。"],["王部長國材：對，所以總共24億元。"],["廖委員婉汝：農委會呢？"],["主席：請農委會陳副主任委員說明。"],["陳副主任委員添壽：農遊券總共13億元。"],["廖委員婉汝：好。藝FUN券呢？"],["主席：請文化部蕭次長說明。"],["蕭次長宗煜：藝FUN券，我們追加預算為16.1億元。"],["廖委員婉汝：好。教育部的動滋券呢？"],["主席：請教育部潘部長說明。"],["潘部長文忠：動滋券10億元。"],["廖委員婉汝：客庄券？"],["主席：請客委會楊主任委員說明。"],["楊主任委員長鎮：報告委員，客庄券2億元。"],["廖委員婉汝：創生券？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：報告委員，地方創生券也是2億元。"],["廖委員婉汝：i原券呢？"],["主席：請原民會夷將拔路兒主任委員說明。"],["夷將拔路兒主任委員：報告委員，原民會i原券是2億元。"],["廖委員婉汝：不是4.45億元？"],["夷將拔路兒主任委員：2億元。"],["廖委員婉汝：好，謝謝主委。","   請經濟部陳次長留下來，其他首長先請回座。次長很會回答，沒關係。我剛才算一算","  這些將近八十幾億元，就是5倍券發放後，後續各部會的加碼。我不曉得你們是各自表","  現，或是怎麼回事，如果把八十幾億元分攤給國人，不是很好嗎？為什麼要綁定一大堆","  ，會有更多的效果嗎？還是說，各個產業界都有一個消費的能量，要各自照顧？"],["陳次長正祺：是，委員講的沒錯。我們這個振興是全面性的振興。各部會針對它比較需","  要輔導的產業……"],["廖委員婉汝：就怕有疏漏？"],["陳次長正祺：在輔導的產業裡面，我們再給予導流。各部會這樣……"],["廖委員婉汝：所以大家就講，連國發會都發什麼地方創生券，它也在搶啊！","   剛剛有同仁提到電子綁定，我看電子綁定有400萬人，領紙本的大概是1,400萬人。"],["陳次長正祺：紙本是1,300萬人，總共是1,700萬人。"],["廖委員婉汝：由這些來看，其實領紙本的人比較多。"],["陳次長正祺：沒錯。"],["廖委員婉汝：當然你為了照顧各部會的一些產業，所以各有綁定，但實際上領紙本的人","  還是比較多。紙本部分，可以繳學費、補習費，可以買股票、禮券，繳稅……"],["陳次長正祺：不能買股票。"],["廖委員婉汝：不能買股票？"],["陳次長正祺：對，不能買。"],["廖委員婉汝：我想請問，能不能付薪水？"],["陳次長正祺：在委員問之前，我沒有想過這個問題，不過我想應該可以。"],["廖委員婉汝：我跟你講，經濟部也好，國發會也好，你們要想一想，現在綁定的都有優","  惠，年輕人會去綁定，但我們老人家不會綁定。我們領現金最好，沒有現金只好領紙本","  。現在很多電視廣告裡說，只要拿五倍券來消費都會加碼，多給你200元、500元。你多","  花5,000千元就加碼多少錢，多花1萬元就加碼多少錢……"],["陳次長正祺：這樣就達到振興經濟的效果。"],["廖委員婉汝：如果真要帶動國內產業，薪水就發五倍券，或至少一半是領五倍券。"],["陳次長正祺：五倍券有使用期間，它到明年4月30日……"],["廖委員婉汝：我知道，期限可以修正啊！至少這段時間，除了領了五倍券之外，薪水裡","  面也放入五倍券，如果我想領券，在我的5萬元薪水中有2萬元是領券的話，這個券是可","  以加碼的，是不是比那些綁定電子消費的還要更好？加碼所得到的就像打了折扣一樣，","  消費能力就更高，為什麼就不納入薪津裡面？"],["陳次長正祺：因為我們希望普發到每個國民，如果發到薪水裡面，老板就要有很多五倍","  券，這個不太可行。"],["廖委員婉汝：只要公司行號願意，到中央銀行去換就好了，有什麼不太可行的，對不對","  ？因為五倍券放出來或是綁定的話，常常是連鎖的大產業獲利，大家比較哀怨的是，有","  時候你拿五倍券到菜市場買菜，他不找零，就消化不了，還是要拿到百貨公司、商店或","  連鎖店才消費得了，這就變成大者恆大，小者恆小。希望在五倍券的設計中，還是要注","  意一下，面額的大小有相關，消費的對象也相關。本席的建議，請你去思考一下，如果","  景氣擔不起來時候，薪水可以發放三分之一或二分之一的五倍券，就用券來代替，對於","  產業界的優惠，就是一種折扣，折扣就是加倍，就跟加薪一樣。"],["陳次長正祺：我們希望它是消費而不是薪水……"],["廖委員婉汝：我知道，我是用券來當薪水，他去消費時就有加碼，現在所有電視廣告都","  說了，只要拿券來都有加碼。以上是我提供給經濟部次長的意見。","   有關疫苗的問題，想請教薛次長，疫苗施打分類得亂七八糟，本席現在碰到很多打不","  到疫苗的疫苗孤兒，就是25歲、三十幾歲、四十幾歲都打不到BNT，到底是怎麼回事？","  聽說你們是用7月4日來作嫁接，現在就碰到一個問題，有人到醫院去看病，因為健保署","  裡面的嫁接是以7月4日做定點，以後生病的人，就不能提升他的類別。現在被列為第九","  類的，大概就像我們有領慢性處方箋的人，第十類是比較健康的，另外沒有歸類別的就","  是很少使用健保卡的人，所以很多年輕人就覺得自己永遠等不到疫苗。嫁接有那麼困難","  嗎？針對這部分，你們可能要檢討一下，不能用這種方式訂在7月4日，應該隨時可以更","  動。"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：這個如果還要再調時間也是可以的……"],["廖委員婉汝：可以？"],["薛次長瑞元：我們會再進一步來做……"],["廖委員婉汝：對啊！從7月4日到現在，還是有人因為身體出狀況，可能健保卡有註記，","  但有很多醫院、醫生沒有為人家註記，所以很多人不知道自己是什麼類別，健保卡裡面","  也沒有類別……"],["薛次長瑞元：委員現在講的是第九類那些重大傷病卡等等。"],["廖委員婉汝：反正我現在碰到一個例子，他全身都是病，但是他沒有類別，他說因為他","  沒有領慢性處方箋，到底他是第幾類？他常常去看醫生，但他又比較年輕，沒有放在第","  十類，所以他還在等疫苗。我覺得衛福部在疫苗部分，可能還要重新再檢討一下，如果","  需要嫁接的話，也要提醒醫院為病人註記。"],["薛次長瑞元：現在的問題，主要是莫德納的部分……"],["廖委員婉汝：也就是說他申請的是莫德納，不然的話隨便要打高端都可以打？"],["薛次長瑞元：BNT的部分也很快就會輪到，照年齡開下來，很快就會輪到，AZ已經輪過了","  。所以委員現在講的是第一劑？"],["廖委員婉汝：對，第一劑。"],["薛次長瑞元：主要是莫德納的第一劑可能會比較慢，AZ已經輪過一輪了……"],["廖委員婉汝：所以只要他願意打高端就打得到，要打BNT也是有機會打得到？"],["薛次長瑞元：對。"],["廖委員婉汝：我剛剛問的，現在可以混打嗎？如果第一劑打莫德納，而莫德納沒有進來","  的話？"],["薛次長瑞元：混打的部分，目前只開放第一類也就醫護人員的部分……"],["廖委員婉汝：把他們當試驗還是在保障他們？我們現在聽到研究最好的就是AZ加BNT，結","  果你不要混打，只有醫護人員可以混打，為什麼？"],["薛次長瑞元：AZ加莫德納……"],["廖委員婉汝：我是打殘劑──詠春（用剩下的），所以我希望可以混打，這部分再檢討一","  下，好不好？"],["薛次長瑞元：第一劑開完之後，我們再考慮混打。"],["廖委員婉汝：我在等等看能不能等到混打。謝謝。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（16時18分）謝謝主席。上個星期本席在司法及法制委員會曾邀請國內一","  些赫赫有名的行政法學專家來開公聽會，就新冠肺炎防治及紓困振興特別條例的這段期","  間，我們在防疫措施上有哪一些爭議？大家都提到，我們有時候用特別條例第七條，有","  時候是用傳染病防治法的規定；那天出席會議的衛福部官員也說明了，像特別條例第七","  條，我們認為是帝王條款，其實類似緊急命令效果的大概只有7個緊急措施。我們給指","  揮官的權限這麼大，大到可以影響國人的生活，不只是我們常提到的有八百四十幾個人","  因為染疫身亡；全國受到疫情衝擊，尤其今年5月中疫情升級、警戒升級之後，受影響","  的國人超過800萬人，根據主計總處所做的統計，6、7、8月因為防疫措施的失業人數超","  過50萬人，失業率也破十年新高。我想請問次長，衛福部內部及指揮中心內部在發布這","  些命令的時候，是否都有充足的決策跟發布的依據呢？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：對，我們當然是有一個決策的流程，但也要看事件的緊急狀況。委員也知","  道，其實很多的決策都是在一個狀況下，就得馬上去做決定。如果要去檢核這些決策到","  底是對還是錯，就得看它的結果，所以都是事後檢查，沒有在事前的，因為這樣會妨礙","  ……"],["葉委員毓蘭：但事實上也沒有後悔藥，必須這麼講……"],["薛次長瑞元：所以事後的檢查就看防疫的結果怎麼樣……"],["葉委員毓蘭：很明顯地，就因為諾富特的混居跟「3+11」的破口，所以才讓Alpha病毒長","  驅直入，造成我們5月中疫情的大破口，這個也是不爭的事實。"],["薛次長瑞元：這個有爭議啦！諾富特跟「3+11」……"],["葉委員毓蘭：這是國際媒體都認證的，不是嗎？"],["薛次長瑞元：國際沒有媒體認證這件事情……"],["葉委員毓蘭：真的嗎？那個BBC、彭博、CNN都講了「3+11」……"],["薛次長瑞元：他們沒有講「3+11」跟這個疫情破口……"],["葉委員毓蘭：真的？我們再把它找出來跟您請教。如果有的話，你們願意負責，是不是","  ？願意為這項內容……"],["薛次長瑞元：我們要看它的內容怎麼樣講……"],["葉委員毓蘭：它上面就是寫著……"],["薛次長瑞元：國內外媒體報導不實所在多有，國內外皆為！"],["葉委員毓蘭：為捍衛你們這個決策的正確性，衛福部是不是應該要向這些媒體來提告？","",""],["薛次長瑞元：這要看有沒有必要去跟媒體講這個，如果多費口舌沒有什麼意義的話……"],["葉委員毓蘭：但如果是因為你們的決策錯誤，而造成我們剛剛講的這些人命的傷亡……"],["薛次長瑞元：決策的錯誤也不一定是要看媒體怎麼樣……"],["葉委員毓蘭：請教一下，如果是因為決策錯誤而受害，可不可以要求國賠？"],["薛次長瑞元：要看國賠法怎麼規定。"],["葉委員毓蘭：我就舉一個比較具體的例子來講，就是在疫情爆發之後，這個是民視新聞","  ，還不是你們所謂的紅媒、藍媒，是綠媒──民視新聞的報導，說蘇一峰醫師跟前疾管局","  長蘇益仁等專家提到瑞德西韋因為我國用藥指引公布過晚──美國的FDA在2020年10月核","  准，我國到今年6月才更改，導致採購量有限，讓國人取得藥物困難，致使我國在7月初","  的疫情死亡率達5.2%，高於當時全球的2.1%，這個部分該不該負責？"],["薛次長瑞元：這個採購並沒有慢……"],["葉委員毓蘭：並沒有慢？"],["薛次長瑞元：因為這還要看國際藥廠有沒有量可以供應給我們……"],["葉委員毓蘭：如果不實的報導對你們產生錯誤的影響，建議次長，你們也應該提告。我","  還看到新聞說，我們曾經採購瑞德西韋還送給史瓦帝尼的國王使用，沒有錯吧？"],["薛次長瑞元：量很少。"],["葉委員毓蘭：量很少，但是有送給他們。"],["薛次長瑞元：是。"],["葉委員毓蘭：可是我們國人卻沒有！以前在疫情爆發之前，也有買過，對不對？所以這","  個決策到底是怎麼樣做出來的？像高鐵員工偷打第二劑的疫苗，我們看到他們很辛苦到","  處去找，到處去想辦法，剛剛有委員提到打的是詠春疫苗（用剩下的），其實我非常同","  情這些高鐵的員工，石次長說可能要對他們罰3萬元到5萬元的罰鍰，可是現在在場的交","  通部政務次長陳彥伯認為，所有的問題都是因為疫苗不夠，所以他也為他們感到抱屈。","  本席不只要為這些高鐵的員工打抱不平，其實臺北街頭現在還有多少計程車司機沒有疫","  苗可以打？這都跟整個疫苗採購有關；但是我也聽到陳時中部長在答復委員質詢時說「","  去年9月BNT還未通過第三期，我們怎麼敢買3,000萬劑？」，這是他講的，對不對？但","  是今年6月高端也還沒有通過三期，我們不也是馬上下定金，馬上給它上預約平臺？所","  以，我覺得你們在疫苗政策上，缺乏決策共同商量的團體，缺乏不同的聲音進來。我剛","  剛提到的這個公聽會，行政法的學者都告訴我們，包括紐西蘭、德國也好，他們在做防","  疫的時候，其實真的都需要聽聽其他的聲音。比如我常看到你們很多的指引臨時宣布出","  來之後，地方政府還要再商量要不要完全按照中央的指示辦理；他們都認為像這樣的決","  策，在形成政策之前，在形成指引之前，能夠先跟地方政府商量，才是上策。如今疫情","  還沒有結束，以上建議懇請指揮中心一定要好好考慮。","   最後要講一下防疫旅館，我們現在的確需要對境管嚴格把關，我去住過防疫旅館，我","  覺得還OK；可是我們看到長榮及華航機師開始被強迫到集中檢疫所時，那個慘狀──包括","  睡發霉的床、有蟑螂，還有水龍頭是一塌糊塗的。還有一點，然國際間都已經施打兩","  劑疫苗，已經完整施打疫苗，可否給他們一些優惠？但是我們現在都要求他們回來之後","  ，一人一室，有沒有可能不要這樣去圖利這些防疫旅館？很抱歉，臺灣的防疫旅館超級","  貴，過去我3,000元可以住一個晚上，現在我們辦公室經常要協助國外的友人，包括訂","  旅館，中級的就要6,000元，比較好一點的要8,000元以上。我們能不能讓這些已經打完","  疫苗同行的家人、同行的夫妻有一點優惠，讓他們可以同住，不必一定要分開住，因為","  大家都說受到疫情的影響，賺錢很辛苦。這部分也請次長帶回去考量，好嗎？"],["薛次長瑞元：同住家人可否同住一個防疫旅館，這個部分，我們再研擬。"],["葉委員毓蘭：謝謝。"],["薛次長瑞元：謝謝委員。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：（16時28分）謝謝主席。本席今天的質詢想跟蘇部長提一個大家都在討論","  的事情，即威力彩、台彩、樂透的真實性一直被質疑，我們到底要怎麼對社會去合理說","  明威力彩的真實性？也就是中頭獎的人究竟是真的，還是假的？每次中頭獎的人數是否","  就是事實上的人數？這中間會不會有我們不希望的狀況發生？"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：跟委員報告，事實上每一次開獎都有一些公證的會計師、律師還有相關的","  ……"],["蔡委員易餘：就是會計師、律師……"],["蘇部長建榮：來做見證。"],["蔡委員易餘：但是這種東西就是這樣，其實在國外也有看到，像中國就曾經有疑似造假","  的狀況，像歐美針對這樣的中獎得主，他們是公開的，公開的目的就是確實知道有這個","  人的存在。臺灣不公開是想要保護得獎者，尤其是得到一筆較大的金額，我們想要保護","  他的生活不受他人的干擾，立意良善。臺彩這樣運作，已經超過10年了吧？"],["蘇部長建榮：第二屆運作到現在應該10年了。"],["蔡委員易餘：根據我的統計，從103年到現在中獎1億元以上的得主，就有200個以上億萬","  富翁，之前的有多少，我不知道；可是，請部長及在場所有人想一想，可曾聽過你的朋","  友跟你說過他有哪個朋友中過樂透頭獎？有嗎？都沒有啊！部長，我問了超過百人，都","  沒有人說他聽過有人中頭獎！真的是保密到家？"],["蘇部長建榮：跟委員報告，如果我中頭獎我也不會講。"],["蔡委員易餘：你會不講？"],["蘇部長建榮：對。"],["蔡委員易餘：最近我去看了最夯的電影「魷魚遊戲」，得到最後的勝利者銀行行員會跑","  去找他並問他這些錢怎麼都沒有使用，站在金管會、銀行的立場，他們是不應該透露，","  而且他們也沒有透露，而是直接跟他對話，問題是這種事情到目前為止都沒有人知道。","",""],["蘇部長建榮：委員也許看過台彩公司發布很多中獎得主捐款給慈善團體的一些新聞，但","  是他們都還是沒有透露身分，為什麼沒有透露身分？主要是因為公益彩券發行條例的規","  範，就是不能把得獎者的姓名、地址跟資料對外透露，因為要保護得獎者。"],["蔡委員易餘：我贊成要保護，但我們總是也得給社會知道這件事大家不要去懷疑它，這","  真的是一個公平的制度，老實說，我也想不出其他更好的方式，因為我們是基於保護的","  立場，像歐美他們是很大方地去公開得獎的人，以示公平，但臺灣在這一塊，並不想要","  去公開，所以就做得比較隱晦，但隱晦就會招惹質疑，且招惹質疑一事目前為止他們也","  沒有對社會做一個說明，每次開獎時我就會看到很多社群在質疑這是真的還是假的，其","  實這樣並不是很好、不理想，所以請部長想想有無其他的方法，可以讓大家有信心，越","  有信心就會越相信它的公平性，大家就更願意投入。"],["蘇部長建榮：謝謝委員的指正。第一，關於台彩公司的部分，我們每年會請發行機構委","  託會計師，對彩券業務的財務報表做個查核簽證，而它的簽證報告也會送到部裡來。"],["蔡委員易餘：其中一個質疑就是，大獎不會一人獨得，就會有好多人得獎。總之，這方","  面的質疑很多，像我們把這些質疑都攤出來在這裡質詢，但你還是沒辦法，因為這種東","  西沒有辦法被證實，因為連你也不知道答案，我也不知道，全部就只有彩券公司知道，","  而且它一直對外強調這是公平的，可是我們真的沒有朋友會隱約地告訴我們，他有朋友","  中了頭獎，樂透發行這十幾年來我們從來都沒有聽過，這實在很神奇。"],["蘇部長建榮：我們會加強對台彩公司的內控內稽。"],["蔡委員易餘：這個一定要做。","   接下來請教衛福部薛次長，現在整個疫情的控制上，今天還是持續有「加零」，整個","  衛福部指揮中心大家都很辛苦，你們也真的做得很好，但現在就是調整的階段，臺灣在","  後疫情時代，總是有一些過去比較嚴格的，但在後來的階段是有一個逐步調整的可能，","  當然這個調整還是要建立在一個前提之下，就是不要去影響到大家對疫情的警戒或是緊","  張感，像現在如果要去醫院，就要先PCR，事實上重症的人也要做，所謂的重症就是患","  者的情況已經很嚴重了，我就有遇到一個案例，他是主動脈剝離，那已經很緊急了，但","  送到醫院急救時，還是要等PCR檢驗報告出來才肯動刀，這中間有拖到一些時間，雖然","  後來有把他救回來，但是我就開始思考這件事情，如果現在快篩已經普及了，有無可能","  遇到重症或是需要緊急急救等狀況，能有一個彈性空間，用快篩來取代，因為PCR再怎","  麼快，也需要1個小時左右。"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：跟委員報告，這種情形已經是危及到生命的疾病，應該要馬上做處理，不","  過這些醫護人員就必須做好自身的防護措施，用PCR當然是比較準確，所以做了之後要","  等報告，但並不是報告還沒出來之前不可以去做處理，而是自身的防護要做好。"],["蔡委員易餘：就是手術時的自我防護。"],["薛次長瑞元：對。"],["蔡委員易餘：但因為規定就是這樣，就是要有PCR，我遇到的狀況是，確實他們在手術前","  ，要先等PCR的報告出來，所以這個案例讓我自己也有點震撼，確實這是兩難，因為我","  們同時也要保護醫生及當場的護理人員，他們在執行這樣一個手術時，也是要有安全性","  的考量。"],["薛次長瑞元：對。"],["蔡委員易餘：但是PCR的部分，如果已經可以讓快篩來適度的取代，則我也覺得這件事情","  不要去排斥，畢竟規定就在那邊，總是一個規定，但那些重症需要緊急醫療的患者或是","  家屬，其判斷、見解也許跟醫生會有不同，像他們就認為，然是主動脈剝離，就應該","  馬上處理，或許醫生會認為，可能還有辦法再等一下，但那是醫生的認定，這沒有錯，","  可是相對來說這已經很嚴重了……"],["薛次長瑞元：所以就是臨床來做判斷，法規命令沒有辦法去處理到那麼細的問題，而且","  恐怕會延誤到病情，所以這個部分就交給醫護人員來判斷，總之，原則是該處理馬上就","  要去處理，至於這個檢查，等到報告出來的確會讓你可以比較安心，但是你要把他當成","  是確診病患去做處理，所以自身要做好保護。"],["蔡委員易餘：好，沒關係，我提出來就是讓大家參考一下。的確，遇到這次的疫情，事","  實上很多事情都是天人交戰，到底這一塊要不要放寬、到底這一塊是不是要嚴守到底，","  當然有很多是屬於比較專業的狀況，不過，以前有些狀況這樣做是正確的，但是在後疫","  情時代，也許就需要被調整，所以請你們再檢討、再思考一下，好不好？"],["薛次長瑞元：好。謝謝。"],["主席：薛次長，我想請問一下，剛剛蔡委員提問的時候，你是說不用做PCR直接進醫院，","  可是你是把患者當成確診的來處理，所以他要自己注意自己的安全，你是這樣講的，是","  不是？"],["薛次長瑞元：不是不用做，仍然要做，但不必等結果，馬上就去處理。"],["主席：但是把他當成是確診的人？"],["薛次長瑞元：對，把他當成是確診的個案，所以自己要做好防護措施。"],["主席：你是要他們自己怎麼做好防疫措施？"],["薛次長瑞元：當然包括護目鏡、面罩，如果是手術的話，手套本來就會戴上，還有N95口","  罩，但是如果是進出手術房，也就是說，進去開始做處理跟結束之後……"],["主席：這個要在你的公告上講喔！因為這個對民眾來講很重要，好不好？謝謝。"],["薛次長瑞元：好。"],["主席：接下來登記發言的請陳委員素月、羅委員美玲、傅委員崐萁及蘇委員震清均不在","  場。","   請陳委員椒華發言。"],["陳委員椒華：（16時41分）次長好，前面有許多委員問到高端疫苗的問題，請問目前我","  們和高端簽約500萬劑對嗎？"],["主席：請衛福部薛次長說明。"],["薛次長瑞元：對。"],["陳委員椒華：到目前為止到貨的有幾劑？施打的有幾劑？過期的有幾劑？損失大概是多","  少錢？"],["薛次長瑞元：目前到貨160萬劑，已經施打120萬劑左右……"],["陳委員椒華：有沒有過期的？"],["薛次長瑞元：沒有。"],["陳委員椒華：都沒有過期的？"],["薛次長瑞元：目前都沒有。"],["陳委員椒華：那有沒有即將要過期的？"],["薛次長瑞元：這要查查看。"],["陳委員椒華：這很重要，因為簽約所以會有過期的可能，而且民眾施打的意願好像不是","  很高。","   再者，現在各部會實施紓困預算的執行率偏低，包括內政部、財政部、衛福部、文化","  部等等，目前執行率最低的是內政部的75.26%。不過我想先請教文化部次長，你們的紓","  困執行率只有82.66%，請問問題出在哪裡？另外，本席收到一些藝文工作者的反映，他","  們到目前還沒有獲得實際紓困補助，而且相關執行率偏低，請問兩者之間是不是有關聯","  性？"],["主席：請文化部蕭次長說明。"],["蕭次長宗煌：跟委員報告，如果沒有收到紓困補助的話，有可能是兩種情況：一種是有","  來申請，結果卻沒有獲得補助；另一種是沒有來申請，這有可能是因為作業不方便或是","  他自己覺得不需要，這個部分我們還要再來瞭解。","   至於紓困的執行率比較落後的原因，主要是因為現在除了紓困4.0之外，我們後續又","  推出一項積極性的紓困，積極性紓困的收件到10月6日為止，收完件之後我們會積極進","  行審查……"],["陳委員椒華：積極性的紓困可以申請到10月6日是嗎？"],["蕭次長宗煌：對。"],["陳委員椒華：那就是到今天為止？"],["蕭次長宗煌：對。"],["陳委員椒華：請問如果這部分的執行率還是偏低的話，會不會再延長呢？"],["蕭次長宗煌：基本上，現在申請的額度應該已經超越我們提供的額度，我們一直都在做","  精算，每個禮拜都會向部長報告，實際發出的經費和之前預估的經費應該是相差不遠，","  也就是說，如果……"],["陳委員椒華：所以目前不會再延長是不是？"],["蕭次長宗煌：以這次積極性紓困來講，雖然申請期限到10月6日，但是它橫跨的期限到明","  年5月底。"],["陳委員椒華：有必要的話可以考慮是不是？"],["蕭次長宗煌：如果真的經費還不足的話，那麼年底我們會考量移緩濟急……"],["陳委員椒華：本席再請教有關藝術娛樂、休閒服務的部分，是不是也可以比照其他部會","  有紓困加碼的可能呢？"],["蕭次長宗煌：有關紓困加碼的部分，不知委員指的是藝FUN券還是再紓困的可能？"],["陳委員椒華：本席希望文化部能夠繼續紓困加碼，謝謝。","   接下來我想請教勞動部許部長，針對9月30日到期的全時受僱勞工生活補貼及部分工","  時受僱勞工生活補貼，以符合數和申請數來看，目前申請率偏低，分別只達到33.75%及","  72.54%，請問這部分是不是會考慮再延期呢？"],["主席：請勞動部許部長說明。"],["許部長銘春：跟委員報告，這主要是在疫情比較嚴峻的時候，針對部分工時及全時薪資","  減損20%以上的受僱勞工，我們應用就安基金提供生活補貼。因為這項補貼方案一樣是","  不能重複申領，而部分工時這部分的申請率為72%左右，我們研判有些打工族可能有請","  領其他補貼；至於全時的部分，因為當初的人數很難估算，所以我們有寬估，希望能夠","  儘量讓勞工納進來……"],["陳委員椒華：如果有必要的話，針對執行率比較低的部分，也希望能夠讓其他還沒有申","  請的勞工能夠進行申請。"],["許部長銘春：報告委員，其實在快要截止的時候，我們一再透過媒體再宣傳，甚至直接","  打電話給符合條件的人，他們沒有來領的話，有可能是沒有這個需求，也有可能是已經","  請領其他補貼，謝謝。"],["陳委員椒華：接下來本席再請教經濟部陳次長，針對五倍券振興的效益，目前時代力量","  黨團有做一份民調，有64.3%的民眾認為會達到預期效果，請問次長，經濟部是不是有","  信心能夠完成相關成效？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：我們對此有信心。"],["陳委員椒華：我再問一個問題，有關礦業法的修法，請問經濟部在年底前是不是可以完","  成預公告的修法版本？你們有沒有信心？"],["陳次長正祺：這部分我們會回去研議……"],["陳委員椒華：這是次長主責的業務對不對？"],["陳次長正祺：對，是我負責督導的業務。"],["陳委員椒華：完成預公告的修法版本可以嗎？現在是10月份，到年底前完成預公告的修","  法版本，然後送行政院，可以嗎？"],["陳次長正祺：這個我們沒有把握，因為我們現在還在推動……"],["陳委員椒華：為什麼沒有把握？去年年初本席提出質詢，當時經濟部就說已經在研議了","  ，為什麼到現在連預公告都沒有把握？據本席所知，大法官的判決已經出來了，現在大","  約有70個礦區有採礦權，而他們的礦業用地面積都是零，在這種情況下，經濟部還持續","  讓他們可以申請展延，這明顯有涉嫌圖利，但你們卻不趕快修礦業法，難怪民間對經濟","  部的觀感很差！"],["陳次長正祺：報告委員，最高行政法院判決是針對原基法，我們非常尊重也支持這項判","  決，我們已經請採礦業者都要進行原民諮商。"],["陳委員椒華：至少礦業法要趕快把展延採礦的部分修掉，但是你們到現在連預公告都不","  肯承諾，顯然沒有誠意啊！"],["陳次長正祺：我們會配合立法院的決議，等到大家有共識再來處理，我們會繼續推動，","  讓大家逐步獲得共識……"],["陳委員椒華：我今天聽到多數委員都是支持要趕快修法，針對修法的版本到時大家再提","  出意見，至少你們的版本要趕快送進來，但你們到現在都還沒有預公告、還沒有送到行","  政院，顯然是沒有誠意嘛！"],["陳次長正祺：不會……"],["陳委員椒華：拜託次長，因為這是由你主責，你要趕快完成這項業務。"],["陳次長正祺：我們會跟各個團體協商。"],["陳委員椒華：謝謝。"],["主席：謝謝陳椒華委員。在此拜託後面的列席人員安靜，請尊重委員的詢答。","   接下來登記發言的陳委員超明、周委員春米……"],["陳委員椒華：主席，不好意思！可不可以請次長提供書面報告給我？"],["主席：我會在最後面宣告針對委員所有的要求，部會都應該要回應。"],["陳委員椒華：好的，謝謝。"],["主席：接下來登記發言的陳委員超明、周委員春米、費委員鴻泰、陳委員玉珍、莊委員","  瑞雄、翁委員重鈞及陳委員明文均不在場。","   今天所有登記發言委員均已發言完畢，但是現場還有賴品妤委員，雖然她沒來得及在","  10點半以前登記，但是她希望能夠發言，所以我們給她5分鐘的質詢時間。","   現在請賴委員品妤發言。"],["賴委員品妤：（16時52分）謝謝主席。陳次長、蘇部長及潘部長，你們好。潘部長，因","  為時間有限，我就速戰速決，我想問一下有關學校委外車行納紓困的問題。針對這個問","  題，我們跟教育部也有初步的聯繫，這是什麼樣的狀況呢？我們都知道，教育部有將高","  中以下學校司機、鐘點人員等等納入我們的紓困4.0，裡面內容大概就是依照他們5月1","  9日到7月2日的原排定班表給薪。可是我們有接到不少陳情，在我們的選區內，有一些","  學校特教班學生的接送其實是委託外面的車行來負責，他們也有領到紓困，可是他們是","  交通部負責的，這樣就產生了一個狀況，同樣都是學校接送的司機跟隨車人員，可是因","  為有委外的狀況，導致了做同樣工作內容的人所領到的紓困金額卻不相同，這個部分是","  不是能夠麻煩教育部再去跟交通部協調，是不是可以就這個部分予以處理？因為他們其","  實是做一樣多的事情，可是拿到的紓困補助卻不太一樣，是不是能請教育部跟交通部去","  做一些協調，然後來解決這個問題？"],["主席：請教育部潘部長說明。"],["潘部長文忠：是，跟委員報告，確實教育部跟交通部有針對學校使用的交通車輛做分工","  ，主要是學校跟外面車行簽約是有點像跟車行買服務的概念，他們並不是像我們所說的","  僱用於學校的員工，所以兩個部會有分別針對這些對象來做出紓困的標準，我也跟王部","  長討論過這樣的分工。至於委員所講的，可能他們會覺得彼此之間有一些落差……"],["賴委員品妤：對，這個部分我希望你們能夠再去協調一下，因為事實上他們做的內容是","  完全一樣的，只是因為那樣的狀況變成一部分的紓困是歸教育部管，一部分的紓困是歸","  交通部管，造成一樣的內容但不同調的部分。部長，我自己是希望我們在會後再一起來","  談一下這個狀況，看看有沒有辦法處理。"],["潘部長文忠：好，我去協調一下，只是分工確實是照剛才委員所說的……"],["賴委員品妤：這個我都理解，但是就是有這樣的狀況，也希望教育部這邊一起來處理，","  可以嗎？"],["潘部長文忠：我們協調一下，因為他們可能真的有不同的屬性。"],["賴委員品妤：好，這個我們會後再來開協調會。","   接下來本席要請教經濟部陳次長跟財政部蘇部長，現在有個狀況，2021年9月22日開","  始開放預約五倍券，我們看到今年跟去年有一個顯著的差異就是五倍券的數位綁定真的","  是非常踴躍，迄今大概有400萬位民眾選擇數位綁定，其中選擇以信用卡綁定的大概就","  占了200萬位。也就是說，以這樣的數據來看，我們可以預期得到五倍券可能有高比例","  的流向會朝向電商或是數位支付系統建構比較完整的商家，可能會有這樣的情形。","   針對這個部分，其實之前我曾開過記者會，包含在跟行政院開會的時候我也有提到過","  這件事情，其實很多地方的小攤商、微型零售店家，甚至是小型服務業，可以說是數位","  弱勢，以我自己的選區來講，不管是汐止、金山、萬里或是瑞芳、平溪、雙溪、貢寮，","  聽我這樣講就知道，上述地區有很多都是觀光景點，也有很多是地方美食的小攤商或是","  零售店家，但店主有些真的也是一些高齡化人口或是長輩，我想這樣的狀況其實不只在","  我的選區，臺灣一定很多地方都有這樣的狀況。","   接下來我們可以預期到，如果疫情越趨穩定，依照慣例及秋季國旅的旅遊需求等等，","  未來可能會有報復性旅遊潮。我想講的是，這些小商家在裝設電子支付設備的部分真的","  比較弱勢，而且比例也是比較低的，我在這裡是不是能夠再次的請求經濟部跟財政部，","  應該要加緊腳步去提升商家裝設這些電子支付的誘因，或是說進行更詳細的政策宣導，","  這個部分能不能請你們回應一下？"],["主席：請經濟部陳次長說明。"],["陳次長正祺：謝謝委員的指教，我們也聽到很多這樣的聲音，我們回去盤點一下資源，","  會照委員建議的方向，我們朝正面來的評估規劃。"],["賴委員品妤：好，因為我的時間到了，我就長話短說。我知道財政部有針對電子支付的","  租稅優惠，可是說真的，店家裝設電子支付設備的比例真的很低，大概占1%多左右，所","  以這個部分我要再次提醒，因為看起來接下來的疫情是會趨緩的，也開始會有旅遊的需","  求，就像我們這兩天也重新開放了很多不同的部分，所以對於剛剛本席所提到的這個部","  分，麻煩經濟部跟財政部真的要加緊腳步，趕快來解決電子支付設備的問題，我們要趕","  在國旅潮又爆發之前，先弄好小店家的設備，不要讓他們直接就輸在起跑點。有關這個","  部分，我會繼續追蹤，也麻煩經濟部跟財政部一定要謹慎的處理。以上，謝謝。"],["陳次長正祺：謝謝委員。"],["主席：報告委員會，登記發言的委員都已經詢答完畢。","   現在處理臨時提案，共計5案，請議事人員宣讀。","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：請問各位委員，對於前述5案之臨時提案有無異議？（無）無異議。","   那行政單位呢？我們就按照順序直接請行政部門表達意見，第1案是交通部的，交通","  部沒有意見吧？"],["王部長國材：沒有。"],["主席：請林委員楚茵發言。"],["林委員楚茵：謝謝主席。我短暫發言一下，感謝交通部跟財政部接受這個提案，主要原","  因就是我覺得此刻的振興需要中央跟地方一起配合、協助，如果因為修法緩不濟急，地","  方非得徵收地價稅，最後變成中央要背負這個罵名，我才會要求，我知道財政部已經發","  函了，希望你們能具體在兩週內邀集地方相關的財政及觀光旅遊等局處單位開會，然後","  討論出一個結果。這樣至少你們有做，也已經盡力了，否則像臺北市還可以編28億元來","  買疫苗，那麼難道他們非得要徵收地價稅不可嗎？所以我覺得振興國際旅館等產業，讓","  它們不至於因此而倒閉是非常重要的。謝謝。"],["主席：謝謝林委員。第2案是經濟部的，有沒有意見？"],["陳次長正棋：遵照辦理。"],["主席：遵照辦理。好。第3案經濟部有沒有意見？","   請經濟部陳次長說明。"],["陳次長正棋：報告主席及各位委員，此案有先跟邱委員溝通過，我們建議將第五行「爰","  請經濟部」之後修正文字改成「會同財政部及金管會針對振興五倍券」；把「及各項加","  碼券」等字改為「（數位及紙本）之民眾消費通路……」；並刪除「消費品項大類」等字","  ，所以整個念起來是「爰請經濟部會同財政部及金管會針對振興五倍券（數位及紙本）","  之民眾消費通路、產業類別等項目，」。再過來也有文字修正「分別作調查統計分析」","  ，也就是把「金額」改成「調查」，在「統計」之後增加「分析」；然後底下的「由經","  濟部整合本項資訊」這部分建議刪除，直接改為「並請於全案執行完成後於三個月內…","  …」，我們估計一下，因為要做經濟分析，所以希望把原本的「一個月」改成「三個月","  」，修正為「於三個月送交報告至本院經濟委員會及財政委員會。」。報告主席，我把","  全文再念一次，就是我們的修正文字。"],["主席：請教一下，最後時程的部分是執行完成後三個月才需要送，所以如果你完成的時","  候是112年年底的話，那你是113年才送，是不是？原來人家給你一個月，你要把它改三","  個月，我現在只有問你，如果你沒有完成的話，那就不用送了，是不是？"],["陳次長正棋：不是。報告主席，那個「完成」是指「全案執行完成」，我們將在明年6月","  30日執行完成整個振興案，所以我們的意思是在9月30日之前送交報告。"],["主席：OK。請邱委員臣遠發言。"],["邱委員臣遠：謝謝主席。關於這個提案的主要目的，我們知道這次的振興五倍券不是一","  個新的政策，去年的三倍券後續不管是券種的兌換、相關消費的流向，還有到底對產業","  或是商家有沒有發揮精準的振興效果，其實我們後來去勾稽都抓不到相關的資料，所以","  本席才會提出此案，希望這次在五倍券的部分能夠針對後續的流向，因為這都是納稅人","  的血汗錢，我們要知道這一千二百多億元到底救到哪些商家，會不會有些大型的通路產","  生磁吸效應進而影響了小商家，這個政策執行下去後面的檢視非常重要。在跟經濟部溝","  通後，因為後面五倍券的流向還是涉及金融機構，所以才協調改成由經濟部會同財政部","  及金管會共同來執行，我們也實際去了解，經濟部也說在統計上可能有困難，所以透過","  調查統計分析的方式，基本上本席同意此案的修正，但是我還是要重申，關於這部分，","  我希望經濟部還是要幫我們把相關的執行進度及執行成效公諸給所有國人，讓國人得以","  檢視，以利我們在堅守財政紀律的原則下來推動政策。以上。"],["陳次長正棋：是。"],["主席：也就是說你的報告會在今年9月30日提出來，沒錯嘛！"],["陳次長正棋：明年。"],["主席：明年9月30日，111年的9月30日提出來。"],["陳次長正棋：是。"],["主席：OK。關於第4案，我看到一個地方不知道是不是要加，邱委員，「3,760」後面是","  不是少了一個「萬」字？"],["邱委員臣遠：對，第三行的部分。"],["主席：對，第4案「3,760」後面少了一個「萬」字，拜託議事人員加上去。這部分衛福","  部沒意見嘛！衛福部有沒有意見？"],["薛次長瑞元：沒有意見。"],["主席：用字修正之後照案通過。","   第5案的部分，請問經濟部有無意見？"],["陳次長正棋：報告主席跟委員，我們建議將第五行「爰請經濟部……」後面修正幾個字，","  增列「邀集相關單位」；把「研擬」改為「評估」；並將「一個月」改為「二個月」，","  亦即全段改為「爰請經濟部邀集相關單位儘速評估『加碼券交換平台機制』或『加碼券","  放棄並統一重新抽籤』之規劃，並於二個月內提出書面報告予立法院。」，這部分有跟","  張委員辦公室先報告過。"],["主席：請張委員其祿發言。"],["張委員其祿：再跟次長溝通一下，交報告的時間能否再稍微短一點？其實你們現在就在","  弄了嘛！而且後面要是真的可以研擬放棄重抽或者交換平台，應該要更快一點，要不然","  兩個月之後講白一點大概也已經木已成舟了。"],["陳次長正棋：對，我們也擔心時效的問題，好，我們來努力看看。"],["張委員其祿：一個月好不好？"],["陳次長正棋：好，我們來努力。"],["張委員其祿：謝謝。"],["主席：所以經濟部同意本案修正後通過，時程改回原來的一個月，好不好？OK。"],["張委員其祿：謝謝主席。"],["主席：本次會議登記發言委員已全部詢答完畢，現作如下決定：一、報告說明及詢答完","  畢；二、委員質詢未及答復部分或請行政單位補充資料者，請相關單位一定要在一週內","  以書面答復，委員另要求期限者，從其指定，一定要提出答復。","   另外我要提醒有幾個大項是委員特別要求的，第一個是教育部的部分，現在動滋券不","  可以買運動器材，今天詢答的時候有講到，相關通知引導有變更的東西，教育部會主動","  通知是不是？什麼時候會通知？"],["潘部長文忠：那個會宣導……"],["主席：是啦！你講一個時程嘛！否則的話就回到剛剛講的一週，因為剛剛前面有說相關","  部會要在一週內，所以這個是一週嗎？還是說會有額外的時間？一週內一定會做？"],["潘部長文忠：不是，在使用前。不會對民眾一一通知，對民眾我們應該會用一般性的告","  知，因為已經宣導過……"],["主席：對，什麼時候？"],["潘部長文忠：現在就在宣導了。"],["主席：現在就在宣導？"],["潘部長文忠：只是有一些業者，比如用品社，我們就會告知他們不是這次的……"],["主席：所以你會持續的宣導？"],["潘部長文忠：是。"],["主席：好，謝謝。還有委員提出來外交部對於農委會處理釋迦那些問題，外交部提出的","  日期是哪一天？可能要拜託在一個禮拜之內提出來，以及委員提到農委會什麼時候要在","  WTO提告，關於提告的日期，農委會在一週之內回答嗎？好，謝謝。","   再來是主計總處朱主計長，有關陳歐珀委員提案針對分配標準的問題，因為交通部的","  部分分配不足，所以各部會分配的標準是什麼，是不是也是一週內提出來？主計長，你","  睡著了嗎？"],["朱主計長澤民：分配標準已經在提預算案的時候，早就已經經過部會商量……"],["主席：好，然已經商量過了，那麼你就應該很明確知道標準，本席裁示在一個禮拜之內","  把各部會分配標準以書面回應陳歐珀委員，副本抄送本委員會各委員。","   再來是衛福部的接種政策，為什麼要做意願跟預約登記？在預約的時候難道不就是有","  意願了嗎？如果沒有意願幹嘛預約呢？對不對？所以在做意願跟預約平台的時候到底是","  怎麼樣的情形？因為你回答委員的時候說，這些老先生、老太太沒有辦法做，所以要求","  他們要有家人協助，那獨居老人怎麼辦呢？是不是也在一週之內回覆？好不好？","   還有物流業者的統計數字，這是交通部的部分，謝衣鳯委員提出來有關物流業者的統","  計以及爭取疫苗的情形。王部長，你多久會回覆？一樣，如果不回答，就是一個禮拜，","  是不是？還是你不知道題目？"],["王部長國材：有回答過了，但是我會在一個禮拜之內再提供書面資料。"],["主席：一個禮拜之內，好，謝謝。就是對於物流業者的疫苗施打順序，以及你有沒有向","  衛福部爭取。","   另外是麻煩主計長和蘇部長要回答，因為今天已經講了很多次，那就是用特別預算當","  成規避的常態化巧門，我聽到你的回答，你的回答是說，你是按照公共債務法、按照特","  別條例規定的，但就是因為特別條例排除掉不納入的舉債上限，這大家都知道，所以用","  這樣的方式回答很不好，你為什麼會把舉債變成這麼高？請主計長跟財政部說明一下，","  不要用法條，法條上面已經講得很清楚，你就是把舉債上限以特別預算規避掉，就是這","  樣子而已，好不好？然後實際上面的數字是多少？也拜託在一個禮拜之內提出來，這是","  舉債上限的問題。","   還有委員提出關於五倍券捐贈給公益團體的部分，這是衛福部的部分，次長說會努力","  ，但捐贈的相關規劃什麼時候會出來？也是一個禮拜之內是不是？好，那就一個禮拜之","  內。衛福部回應吳怡玎委員的時候，關於紐西蘭認可高端疫苗的部分，你說你沒有提供","  協助，他們就直接把高端列上去了，所以對於你提供的國家，要求把高端列入的是哪一","  些國家你已經接觸了？你做了什麼樣的努力？從什麼時候開始做了什麼樣的努力？也拜","  託在一個禮拜內提出來，有困難嗎，如果沒有困難就一個禮拜。另外吳怡玎委員也提到","  ，從5月到7月的疫情是非常、非常嚴重的時候，而6月底的時候疫情狀況是3倍，但你把","  截止日訂在6月底，那怎麼解決7月份的情形？你沒有回答，你會在一個禮拜之內回答嗎","  ？"],["薛次長瑞元：報告委員，剛剛第一個有關其他國家怎麼樣進行的問題只能概括一下，還","  沒有實際……"],["主席：所以你有沒有提供任何資料給外館請外館協助的？"],["薛次長瑞元：是有，但……"],["主席：哪一些地方的外館？沒關係，你就把報告提出來，好不好？"],["薛次長瑞元：內容沒有辦法很詳盡。"],["主席：你對著麥克風講，不然我聽不見你講什麼。"],["薛次長瑞元：報告的內容可能沒有辦法描述得很詳盡。"],["主席：沒辦法描述得很詳盡是什麼意思？國家別總有辦法出來、文件總有辦法出來。"],["薛次長瑞元：國家別我們可以舉例。"],["主席：然後是時間點？你什麼時候給哪一個外館？"],["薛次長瑞元：有些事情是還在進行中。"],["主席：沒關係，就是最早聯絡外館的時候，我當然知道還在進行，但假設前面都沒有聯","  絡，從今年12月31日，今天絕對不會知道，我理解。但是在這個禮拜之前，在一週內將","  你曾經什麼時候聯絡過的相關資訊，麻煩提出來好不好？"],["薛次長瑞元：好。"],["主席：還有委員問到八大行業的慘狀，就是羅明才委員提到的，今天你們回答是說如果","  他有參加職業工會的話是6萬元，但沒有參加職業工會的是多少錢這部分沒有回答，薛","  次長請說。"],["薛次長瑞元：這個題目不是我……"],["主席：我沒有講你啊！我現在是講各部會，所以這是勞動部嗎？勞動部有統計資料嗎？","  有沒有？"],["許部長銘春：八大行業……"],["主席：那就是國發會，龔主委，人才的部分是你統計的嗎？如果有參加職業工會是6萬元","  ，沒有參加職業工會的一個人補助多少錢？哪個部會知道？勞動部說不是它的、衛福部","  說不是它的，國發會呢？"],["龔主任委員明鑫：意思是說有參加……"],["主席：今天委員在詢問的時候你們有沒有在聽？"],["龔主任委員明鑫：我有，但是不是我回答的。"],["主席：我當然知道不是你回答的。"],["龔主任委員明鑫：我嘗試要解釋一下，應該是說兩次，就是從去年到今年，如果參加職","  業工會的話，一個人可以領3萬元，3加3就是6萬元。"],["主席：對，但是如果沒有參加……"],["龔主任委員明鑫：統統沒有保的情況下就會去參加衛福部的急難救助，急難救助就不一","  定了，是1萬元到3萬元，所以不一定是一定的定額，而是要看情況。"],["主席：懂。薛次長，今天羅委員在問的時候，他問到急難救助的人數，你也沒有辦法回","  答，所以你會後會講急難救助的人數，以及實際上給沒有參加工會的人紓困平均每個人","  多少錢？"],["薛次長瑞元：1萬元到3萬元，要看審查結果。"],["主席：對啊！但是你還是會講出來急難救助人數總額有多少，你今天沒有回答。"],["薛次長瑞元：應該有吧！"],["主席：你現在有數字了嗎？"],["薛次長瑞元：應該是90萬吧！差不多將近90萬，是87萬。"],["主席：87萬？"],["薛次長瑞元：對。"],["主席：每一個人約1萬元到3萬元？"],["薛次長瑞元：對，1萬元到3萬元。"],["主席：好。衛福部薛次長今天回答的時候說到第三劑booster的部分不會影響第一劑和第","  二劑？"],["薛次長瑞元：就是第二劑經過6個月之後才會考慮第三劑，但是在其他國家並非每個人都","  要打第三劑。"],["主席：委員就是要知道你的專業意見，關於要打第三劑會不會影響第一劑、第二劑的施","  打情形。","   我先宣布一下程序問題，如果時間超過五點半的話，我們接續幫大家進行問題摘要直","  到今天會議結束為止。","   所以你說這個booster不影響第一劑、第二劑的專業依據是什麼？再來就是你提到買","  疫苗的數量，因為你回答魯明哲委員時講說明年度買2,000萬劑，所以他才會問你假設","  不影響第一劑、第二劑的話，為什麼需要買2,000萬劑？原因是什麼？"],["薛次長瑞元：並非不影響第一劑、第二劑，而是第一劑及第二劑打完之後，如果要打第","  三劑必須間隔6個月。"],["主席：不是，所以魯委員才特別問你究竟第三劑要買多少？因為你只講Moderna的部分要","  買2,000萬劑，對不對？所以委員問你那BNT、AZ等其他的部分要買多少？你沒有回答嘛","  ！"],["薛次長瑞元：是。"],["主席：你回答第三劑是booster因此沒有影響，所以它不需要double，你的意思是這樣對","  不對？"],["薛次長瑞元：對。"],["主席：那你的專業依據是什麼？那你打算買多少劑？一週之內有困難嗎？"],["薛次長瑞元：可以。"],["主席：另外還有委員提出緊急採購的部分，這應該是NCC吧？關貿網及簡訊部分，是不是","  ？"],["薛次長瑞元：這也是在我們這邊。"],["主席：是你們還是……"],["薛次長瑞元：我們決標的啦！"],["主席：請兩位一起，是NCC協助衛福部，而這題關於簡訊實聯制的執行成效以及調用資料","  。"],["陳主任委員耀祥：報告召委，關於採購程序是指揮中心請我們代為採購。"],["主席：所以意思是你只有代為採購，其他都不關你的事？"],["陳主任委員耀祥：不是，這項職權本來就是在指揮中心，而預算也是在這邊，我們只是","  因為……"],["主席：然你們兩邊進行合作，那就由兩邊共同提出報告，委員的問題是簡訊實聯制的執","  行成效以及實際調用情形為何？"],["陳主任委員耀祥：好，我們會請教指揮中心後把這些資料整理一下，謝謝。"],["主席：你們兩個部會共同提出，因為牽涉到你，不要讓指揮中心或者衛福部回復表示實","  際執行是NCC所以不知道，請你們兩個共同合作提出報告。"],["陳主任委員耀祥：好，我們來處理。"],["主席：另外還有張委員提到忽略弱勢的情況，然後財政部蘇部長承諾會去做跨部會協商","  ，那什麼時候會進行協商？"],["蘇部長建榮：跟委員報告，我沒有說要跨部會協商，我們會轉給金管會並與經濟部一起","  。"],["主席：至少你們要跟張委員溝通一下，因為他當時講的是跨部會，我們不知道他確實的","  訴求。"],["蘇部長建榮：我們會盡快跟張委員報告。"],["主席：有關呂玉玲委員的部分，教育部有答應就社區大學的防疫紓困、振興及上課地點","  等進行協助，你什麼時候會把這項協助規劃提供給呂委員以及副本抄送本委員會，一週","  嗎？"],["潘部長文忠：兩週，因為需要協調縣市政府。"],["主席：好，那這可能要特別註明這項是兩週。","   下一個是五倍券發薪水問題，經濟部陳次長今天回答廖婉汝委員表示不可行，請提供","  不可行的理由，而且不要再重複今天的理由了。","   五倍券就5,000元而已，你們政務官的薪水有多少，假設拿五倍券去買東西，你自己","  以身作則來刺激消費不是挺好的嗎？所以你們行政單位發薪水就用五倍券，我覺得挺好","  的啊！同時可以刺激消費、以身作則。那你覺得不可行的真正原因是什麼？我沒有聽到","  ，所以請你一週之內把不可行的真正原因回報廖婉汝委員並副本抄送本委員會，可以嗎","  ？"],["陳次長正祺：可以。"],["主席：好，謝謝。","   廖婉汝委員還提到第九類慢性處方箋的問題，薛次長答應要檢討，也請你一週內提出","  檢討報告，然後委員提出的那些弊端你可以在一週內改正嗎？你今天在廖婉汝委員質詢","  時有答應他，關於很多慢性處方箋病患的病因沒被涵蓋所以不qualify打疫苗的問題。","",""],["薛次長瑞元：是重大傷病而非慢性處方箋。"],["主席：對，你答應他要檢討。"],["薛次長瑞元：對。"],["主席：你一週之內可以檢討完成並改進嗎？"],["薛次長瑞元：可以提出檢討報告，但沒辦法在一週內完成改進。"],["主席：那需要多久？"],["薛次長瑞元：要看檢討出來的情形。"],["主席：沒關係，最長需要多久？"],["薛次長瑞元：因為會跟人數有關，最後要按照計算出來的人數再去執行。"],["主席：對，那最長要多久？我聽到你的答復了，要看人次決定何時能完成，但是最長需","  要多久？"],["薛次長瑞元：至少要兩週以上。"],["主席：就是兩週。那開放混打時間的規劃報告也是一週嗎？"],["薛次長瑞元：規劃方向的話是可以一週，但是確實要開放混打的話需要一些研究結果。","",""],["主席：規劃是一週，你先規劃出來。"],["薛次長瑞元：好。"],["主席：最後賴品妤委員提到的，其實也是前面委員詢問關於教育部及交通部包車責任的","  部分，因為除了賴委員也有前面的委員詢問，所以拜託在溝通協調之後將副本抄送本委","  員會。","   大家沒有異議的話，我們今天所有詢答應要補充的資訊請在一週之內或按照方才提到","  的其他期限之內回復。","   另外有關委員余天、陳明文、許淑華、劉櫂豪、羅美玲、周春米、王美惠、陳超明、","  陳素月、傅崐萁、邱志偉、莊瑞雄所提的書面質詢，以及委員李貴敏、張廖萬堅、陳亭","  妃、呂玉玲、廖婉汝所提的書面補充資料，均列入紀錄、刊登公報，並請相關部會以書","  面答復。","委員余天書面質詢：","[pic]","[pic]","委員陳明文書面質詢：","[pic]","[pic]","委員許淑華書面質詢：","[pic]","[pic]","委員劉櫂豪書面質詢：","[pic]","","","委員羅美玲書面質詢：","[pic]","[pic]","[pic]","委員周春米書面質詢：","[pic]","","","委員王美惠書面質詢：","[pic]","[pic]","委員陳超明書面質詢：","[pic]","[pic]","[pic]","委員陳素月書面質詢：","[pic]","[pic]","[pic]","[pic]","委員傅崐萁書面質詢：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","委員邱志偉書面質詢：","[pic]","[pic]","[pic]","[pic]","委員莊瑞雄書面質詢：","[pic]","委員李貴敏書面補充資料：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]委員張廖萬堅書面補充資料：","[pic]","[pic]","委員陳亭妃書面補充資料：","[pic]","","","委員呂玉玲書面補充資料：","[pic]","[pic]","[pic]","委員廖婉汝書面補充資料：","[pic]"],["主席：再來宣布一下有關「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次","  追加預算案」的收案時間是10月18日下午5時截止收案，如有任何提案請儘速送至財政","  委員會。","    「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第4次追加預算案」另擇期","  繼續審查。如有不在場委員補提書面質詢，一併列入紀錄、刊登公報，並請議事人員協","  助處理。","    本次會議議程已進行完畢，現在散會。","散會（17時30分）。","-----------------------","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     115","","立法院公報  第110卷  第82期  委員會紀錄","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     202","","                                     201","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     203","","立法院公報  第110卷  第82期  委員會紀錄","","                                     204","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     205","","立法院公報  第110卷  第82期  委員會紀錄","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     214","","                                     213","","立法院公報  第110卷  第82期  委員會紀錄","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     216","","                                     215","","立法院公報  第110卷  第82期  委員會紀錄","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     218","","                                     217","","立法院公報  第110卷  第82期  委員會紀錄","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     220","","                                     221","","立法院公報  第110卷  第82期  委員會紀錄","","                                     222","","立法院公報  第110卷  第82期  委員會紀錄","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     224","","                                     225","","立法院公報  第110卷  第82期  委員會紀錄","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     226","","                                     227","","立法院公報  第110卷  第82期  委員會紀錄","","                                     228","","立法院公報  第110卷  第82期  委員會紀錄","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     230","","                                     229","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     231","","立法院公報  第110卷  第82期  委員會紀錄","","                                     232","","立法院公報  第110卷  第82期  委員會紀錄","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     234","","                                     233","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     235","","立法院公報  第110卷  第82期  委員會紀錄","","                                     236","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     237","","立法院公報  第110卷  第82期  委員會紀錄","","                                     238","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     239","","立法院公報  第110卷  第82期  委員會紀錄","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     240","","                                     241","","立法院公報  第110卷  第82期  委員會紀錄","","                                     242","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     243","","立法院公報  第110卷  第82期  委員會紀錄","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     246","","                                     245","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     247","","立法院公報  第110卷  第82期  委員會紀錄","","                                     248","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     249","","立法院公報  第110卷  第82期  委員會紀錄","","                                     250","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     251","","立法院公報  第110卷  第82期  委員會紀錄","","                                     252","","立法院公報  第110卷  第82期  委員會紀錄","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     254","","                                     255","","立法院公報  第110卷  第82期  委員會紀錄","","                                     256","","立法院公報  第110卷  第82期  委員會紀錄","","                                     立法院公報  第110卷  第82期  委員會紀錄","","                                     258","","                                     257","","",""]],"block_lines":[1,9,18,28,29,31,35,38,39,41,44,46,58,59,60,65,66,68,72,74,75,76,83,85,96,99,106,107,109,115,116,117,124,125,129,131,132,134,135,138,146,149,150,155,156,159,161,165,170,173,181,182,184,185,186,189,190,194,195,196,197,198,201,202,205,206,209,211,212,213,214,215,217,218,219,221,223,224,229,231,232,234,235,236,237,238,240,241,243,244,246,247,249,250,251,252,254,255,256,257,262,263,272,275,289,295,299,300,302,305,307,309,311,315,319,320,325,338,340,344,358,359,363,365,367,368,369,383,387,391,392,393,394,398,400,403,405,408,409,411,412,419,420,423,431,433,437,438,439,448,449,453,457,458,463,472,473,479,483,488,495,496,500,504,507,508,509,512,513,516,533,536,538,539,546,547,549,550,551,552,565,567,571,572,573,574,575,576,580,581,596,597,600,603,604,605,606,616,617,619,625,626,634,637,638,640,641,647,649,651,652,654,655,656,657,664,665,667,677,680,682,684,686,687,692,694,695,697,699,701,734,735,742,746,747,748,752,753,754,755,758,761,764,765,766,772,777,779,780,781,782,784,785,786,788,790,791,793,796,797,799,800,801,802,803,804,806,807,809,810,812,814,815,817,819,821,822,823,824,825,826,828,829,831,833,834,835,839,840,842,843,845,846,847,849,850,851,852,854,856,857,858,861,866,867,868,870,871,875,876,877,878,879,881,884,885,886,887,888,889,890,891,892,895,896,901,903,904,905,906,908,909,910,911,914,919,920,923,926,930,932,936,945,946,951,952,954,955,956,957,958,959,961,967,970,973,974,982,986,994,995,996,997,998,999,1006,1007,1011,1026,1027,1031,1032,1037,1038,1042,1044,1048,1049,1052,1053,1056,1057,1058,1059,1065,1066,1070,1071,1073,1076,1080,1081,1082,1086,1087,1088,1089,1091,1095,1098,1103,1104,1105,1107,1108,1110,1111,1113,1114,1115,1117,1118,1120,1121,1122,1124,1125,1129,1131,1136,1138,1139,1140,1141,1144,1145,1146,1148,1149,1152,1153,1155,1156,1157,1158,1160,1161,1163,1164,1166,1167,1168,1169,1170,1171,1172,1173,1175,1176,1179,1180,1181,1182,1184,1186,1187,1188,1189,1190,1191,1192,1193,1195,1196,1198,1199,1200,1206,1207,1208,1209,1210,1211,1212,1213,1216,1217,1218,1219,1224,1226,1229,1230,1231,1233,1234,1241,1242,1244,1245,1246,1247,1250,1251,1252,1253,1255,1256,1257,1258,1263,1264,1265,1266,1268,1269,1272,1273,1275,1276,1279,1280,1281,1282,1283,1284,1285,1286,1288,1289,1290,1291,1293,1296,1297,1298,1299,1300,1301,1302,1304,1305,1307,1308,1309,1310,1311,1312,1313,1314,1316,1318,1321,1322,1324,1325,1326,1328,1329,1331,1333,1336,1338,1340,1342,1347,1348,1349,1350,1351,1352,1353,1356,1357,1358,1359,1360,1370,1371,1379,1387,1388,1389,1391,1402,1405,1407,1408,1409,1410,1414,1416,1417,1418,1422,1424,1425,1426,1427,1428,1437,1438,1439,1440,1445,1446,1447,1448,1449,1450,1451,1452,1455,1456,1457,1458,1460,1461,1462,1464,1466,1467,1469,1474,1475,1476,1522,1526,1527,1528,1530,1531,1532,1534,1537,1538,1539,1540,1541,1542,1543,1544,1545,1546,1547,1548,1549,1550,1551,1556,1557,1558,1559,1561,1562,1563,1564,1565,1566,1567,1568,1569,1573,1577,1580,1581,1583,1585,1588,1590,1592,1593,1594,1597,1601,1602,1604,1605,1607,1608,1610,1611,1612,1613,1614,1615,1617,1618,1621,1624,1625,1628,1629,1631,1632,1633,1634,1636,1637,1639,1640,1643,1648,1649,1651,1652,1655,1656,1657,1658,1659,1660,1661,1666,1667,1670,1672,1673,1674,1675,1676,1677,1678,1681,1682,1685,1686,1687,1688,1689,1691,1692,1693,1695,1696,1698,1700,1701,1702,1704,1705,1706,1707,1708,1709,1711,1712,1715,1732,1733,1737,1746,1749,1753,1754,1755,1756,1758,1759,1760,1761,1763,1764,1766,1767,1776,1777,1778,1779,1780,1782,1783,1784,1785,1786,1788,1789,1790,1791,1792,1793,1800,1801,1804,1806,1807,1808,1823,1825,1830,1831,1833,1834,1838,1841,1850,1851,1852,1853,1863,1864,1865,1871,1872,1874,1876,1878,1881,1883,1885,1886,1890,1891,1898,1899,1900,1901,1902,1903,1904,1905,1907,1908,1912,1913,1918,1919,1923,1925,1931,1932,1943,1944,1950,1954,1955,1956,1958,1959,1961,1962,1965,1966,1972,1973,1974,1975,1976,1979,1981,1984,1985,1989,1990,1991,1992,1993,1994,1995,1996,2000,2003,2007,2009,2014,2015,2017,2018,2022,2023,2028,2029,2037,2038,2040,2041,2045,2047,2050,2051,2053,2055,2057,2058,2059,2061,2062,2063,2065,2067,2073,2074,2075,2076,2077,2078,2079,2080,2082,2083,2085,2086,2087,2090,2091,2092,2093,2094,2095,2097,2098,2099,2101,2107,2108,2109,2110,2112,2113,2114,2115,2117,2118,2122,2123,2124,2125,2127,2128,2130,2138,2142,2144,2145,2148,2150,2151,2152,2156,2159,2162,2164,2166,2168,2173,2176,2184,2187,2188,2190,2192,2193,2197,2200,2205,2206,2208,2209,2210,2211,2212,2222,2223,2224,2225,2226,2227,2228,2234,2238,2239,2240,2243,2245,2247,2248,2252,2253,2255,2256,2257,2259,2260,2261,2264,2265,2267,2269,2274,2275,2276,2279,2281,2282,2285,2286,2287,2288,2289,2290,2291,2294,2297,2299,2300,2304,2305,2309,2313,2314,2321,2322,2323,2324,2331,2334,2336,2337,2338,2341,2343,2344,2345,2348,2349,2350,2352,2353,2354,2355,2358,2360,2361,2365,2368,2369,2372,2373,2374,2375,2378,2379,2384,2386,2387,2390,2391,2392,2394,2396,2397,2398,2399,2400,2404,2405,2413,2415,2416,2417,2420,2421,2422,2426,2428,2429,2430,2431,2435,2436,2437,2438,2439,2440,2442,2443,2444,2445,2446,2447,2448,2449,2451,2452,2456,2466,2467,2472,2483,2484,2485,2486,2487,2488,2538,2542,2543,2545,2546,2547,2553,2554,2555,2556,2559,2560,2561,2568,2569,2571,2572,2573,2574,2575,2579,2580,2581,2582,2589,2590,2592,2593,2594,2595,2596,2611,2612,2616,2617,2618,2619,2624,2627,2628,2632,2633,2637,2638,2640,2643,2644,2647,2649,2650,2651,2654,2656,2658,2659,2660,2661,2662,2667,2668,2669,2670,2671,2672,2673,2674,2675,2676,2677,2678,2681,2682,2683,2697,2698,2706,2708,2712,2713,2714,2715,2717,2718,2719,2720,2727,2732,2734,2735,2741,2742,2746,2747,2749,2754,2758,2759,2760,2761,2763,2764,2766,2767,2770,2773,2775,2776,2777,2783,2784,2785,2793,2794,2797,2798,2799,2800,2802,2803,2805,2806,2809,2810,2820,2821,2823,2824,2829,2830,2831,2833,2834,2836,2837,2838,2839,2842,2843,2844,2845,2846,2850,2851,2852,2853,2854,2855,2856,2857,2858,2859,2860,2862,2863,2864,2865,2866,2867,2868,2869,2870,2871,2872,2873,2874,2875,2876,2877,2878,2879,2880,2881,2882,2883,2884,2889,2891,2892,2893,2895,2896,2897,2898,2900,2901,2902,2903,2904,2905,2909,2910,2911,2912,2916,2918,2925,2926,2936,2937,2938,2939,2940,2943,2944,2948,2949,2950,2952,2953,2954,2955,2956,2958,2959,2961,2962,2964,2965,2966,2967,2977,2978,2982,2983,2984,2986,2987,2988,2989,2990,2991,2993,2994,2995,2996,2999,3000,3001,3002,3003,3004,3009,3010,3011,3012,3014,3015,3016,3017,3041,3042,3043,3044,3045,3049,3050,3052,3053,3054,3058,3059,3063,3064,3065,3066,3071,3074,3081,3083,3088,3089,3100,3101,3104,3105,3106,3110,3111,3116,3120,3124,3125,3128,3129,3130,3131,3132,3134,3135,3136,3139,3141,3142,3143,3145,3146,3147,3148,3149,3150,3151,3152,3159,3160,3166,3167,3168,3169,3170,3171,3174,3175,3177,3178,3179,3181,3182,3186,3187,3192,3194,3197,3200,3201,3202,3204,3205,3206,3207,3209,3210,3215,3217,3219,3221,3224,3225,3226,3227,3228,3230,3231,3232,3233,3238,3249,3250,3254,3258,3259,3261,3262,3279,3280,3282,3289,3290,3297,3300,3301,3302,3309,3310,3311,3313,3323,3326,3328,3329,3340,3341,3342,3343,3344,3345,3347,3348,3350,3351,3353,3358,3359,3362,3363,3364,3365,3366,3367,3368,3374,3375,3377,3379,3380,3381,3382,3383,3384,3385,3391,3392,3401,3402,3420,3422,3423,3424,3425,3426,3427,3428,3429,3430,3431,3432,3435,3436,3439,3440,3442,3443,3446,3447,3448,3449,3450,3452,3453,3455,3458,3459,3460,3461,3462,3463,3464,3465,3466,3467,3469,3471,3478,3480,3483,3484,3486,3487,3488,3489,3491,3492,3493,3494,3496,3497,3498,3500,3502,3503,3505,3506,3508,3510,3512,3513,3516,3517,3525,3526,3532,3533,3534,3535,3536,3537,3538,3539,3540,3541,3543,3544,3545,3548,3549,3550,3632],"person_count":{"主席":241,"張委員其祿":16,"朱主計長澤民":78,"蘇部長建榮":56,"龔主任委員明鑫":28,"陳次長正祺":66,"李委員德維":30,"潘部長文忠":39,"李部長永得":8,"許部長銘春":13,"薛次長瑞元":280,"王部長國材":44,"夷將拔路兒主任委員":20,"張廖委員萬堅":13,"李委員昆澤":7,"陳主任委員耀祥":17,"陳委員亭妃":11,"陳副主任委員添壽":11,"陳委員歐珀":11,"陳委員秀寳":9,"謝委員衣鳯":33,"陳次長宗彥":8,"黃委員秀芳":14,"陳委員瑩":13,"孔委員文吉":35,"曾副審計長石明":3,"周廳長怡":1,"吳委員怡玎":39,"邱委員泰源":22,"蘇委員治芬":12,"羅委員明才":30,"魯委員明哲":26,"蘇委員巧慧":19,"高委員虹安":41,"王委員婉諭":16,"蕭次長宗煌":23,"賴委員香伶":26,"張委員宏陸":25,"吳委員思瑤":10,"呂委員玉玲":20,"李司長毓娟":2,"林委員思銘":23,"楊主任委員長鎮":8,"劉委員世芳":15,"廖委員婉汝":35,"蕭次長宗煜":1,"葉委員毓蘭":16,"蔡委員易餘":13,"陳委員椒華":25,"賴委員品妤":5,"林委員楚茵":1,"陳次長正棋":9,"邱委員臣遠":2},"persons":["主席","張委員其祿","朱主計長澤民","蘇部長建榮","龔主任委員明鑫","陳次長正祺","李委員德維","潘部長文忠","李部長永得","許部長銘春","薛次長瑞元","王部長國材","夷將拔路兒主任委員","張廖委員萬堅","李委員昆澤","陳主任委員耀祥","陳委員亭妃","陳副主任委員添壽","陳委員歐珀","陳委員秀寳","謝委員衣鳯","陳次長宗彥","黃委員秀芳","陳委員瑩","孔委員文吉","曾副審計長石明","周廳長怡","吳委員怡玎","邱委員泰源","蘇委員治芬","羅委員明才","魯委員明哲","蘇委員巧慧","高委員虹安","王委員婉諭","蕭次長宗煌","賴委員香伶","張委員宏陸","吳委員思瑤","呂委員玉玲","李司長毓娟","林委員思銘","楊主任委員長鎮","劉委員世芳","廖委員婉汝","蕭次長宗煜","葉委員毓蘭","蔡委員易餘","陳委員椒華","賴委員品妤","林委員楚茵","陳次長正棋","邱委員臣遠"],"title":"立法院第10屆第4會期財政、內政、經濟、教育及文化、交通、社會福利及衛生環境六委員會第1次聯席會議紀錄","時間":"中華民國110年10月6日（星期三）9時2分至17時30分","地點":"本院群賢樓9樓大禮堂","主席":"李委員貴敏"}