{"blocks":[["主席：出席委員7人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期內政委員會第6次全體委員會議議事錄","時    間：107年3月22日（星期四）上午9時5分至11時34分","地    點：紅樓202會議室","出席委員：陳怡潔    趙正宇    洪宗熠    鄭天財Sra","        Kacaw      張宏陸    管碧玲    楊鎮浯    吳琪銘    黃昭順    Kolas","        Yotaka          林淑芬    姚文智","         委員出席12人","列席委員：江啟臣    鄭寶清    葉宜津    林俊憲    蕭美琴    李彥秀    呂玉玲","            曾銘宗    林德福    孔文吉    徐榛蔚    陳明文    邱志偉    顏寬","        恒    何欣純    鍾孔炤    蔣乃辛    陳賴素美  周陳秀霞  蔣萬安    羅","        明才    蔡易餘    李昆澤","         委員列席23人","請假委員：劉世芳    張麗善","         委員請假2人","|列席官 |內政部部長                      |葉俊榮                       |","|員：   |                                |                             |","|       |  地政司司長                    |王靚琇                       |","|       |    簡任視察                    |林家正                       |","|       |  地用科視察                    |許嘉紋                       |","|       |    技正                        |程珍惠                       |","|       |國防部軍備局工程營產處處長      |張大偉                       |","|       |    工程營產中心組長            |陳俊元                       |","|       |交通部總務司專門委員            |陳玉雯                       |","|       |經濟部水利署土地管理組組長      |余小菁                       |","|       |    副總工程司                  |劉昌文                       |","|       |  能源局技士                    |戴川鈞                       |","|       |行政院農業委員會林務局林政管理組|黃麗萍                       |","|       |組長                            |                             |","|       |南投林區管理處秘書              |王怡靖                       |","","","主    席：楊召集委員鎮浯","專門委員：張禮棟","主任秘書：鄭光三","紀    錄：簡任秘書  朱蔚菁","         簡任編審  吳人寬","         科    長  陳品華","         薦任科員  賴映潔","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","一、審查委員趙正宇等16人擬具「土地徵收條例第五十七條條文修正草案」案。","二、審查委員李昆澤等17人擬具「土地徵收條例第四十條條文修正草案」案。","三、審查委員陳明文等17人擬具「土地徵收條例第五十七條條文修正草案」案。","四、審查委員趙正宇等18人擬具「土地徵收條例第五十七條條文修正草案」案。","五、審查委員劉世芳等18人擬具「土地徵收條例第五十七條條文修正草案」案。","六、審查委員顏寬恒等18人擬具「土地徵收條例第五十七條條文修正草案」案。","七、審查委員李彥秀等16人擬具「土地徵收條例第五十七條條文修正草案」案。","八、審查請願文書4案。","   (一)呂明東君為公務員之不法錯誤行政，使徵收的土地產權回歸人民，然合法不動產","       被徵收期間對人民造成之金錢損失，陳請立法補償人民請願文書。","   (二)呂明東君為公務員之不法錯誤行政，使徵收的土地產權回歸人民，然合法不動產","       被徵收期間對人民造成之金錢損失，陳請立法補償請願文書。","   (三)林顯君為陳請本會期廢除「土地徵收條例」第4條、第37條至第48條，以杜絕濫","       權徵收請願文書。","   (四)呂明東君為請早日審查本人有關合法不動產被徵收期間之損失，陳請立法補償請","       願文書。","（本次會議經內政部部長葉俊榮報告；委員洪宗熠、陳怡潔、趙正宇、鄭天財Sra","  Kacaw、張宏陸、管碧玲、楊鎮浯、黃昭順、吳琪銘、Kolas","  Yotaka、林淑芬、姚文智、蔡易餘等13人提出質詢，均經內政部部長葉俊榮及地政司司","  長王靚琇即席答復說明；另有委員張麗善所提書面質詢，列入紀錄，刊登公報，並請相","  關機關以書面答復。）","   決議：","一、說明及詢答完畢，委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速","   以書面答復。","二、審查「土地徵收條例」第四十條及第五十七條條文修正草案：","   (一)第四十條，將第一項句中「應於徵收公告期間內」，修正為「得於徵收公告期間","       或第十八條第一項規定之通知送達之次日起三十日內」，餘維持現行法條文。","   (二)第五十七條，修正如下：","       「第五十七條    需用土地人因興辦第三條規定之事業，需穿越私有土地之上空","                或地下，得就需用之空間範圍協議取得地上權，協議不成時，需用土","                地人得準用徵收規定或依土地所有權人之請求，向中央主管機關申請","                徵收地上權。土地所有權人請求申請徵收地上權，需用土地人不得拒","                絕。但徵收地上權應擇其損害最少之處所及方法為之。","                    依前項規定取得地上權之土地，因事業之興辦，致不能為相當之使","                用時，土地所有權人得請求需用土地人徵收土地所有權，需用土地人","                不得拒絕。","                    前項土地所有權人原設定地上權取得之對價，應在徵收補償地價內","                扣除之。","                    第一項及第二項請求權，自協議不成及知悉不能為相當之使用時起","                ，因二年間不行使而消滅；自工程完工之日起，逾五年者亦同。","                    地上權徵收補償辦法，由中央目的事業主管機關會同中央主管機關","                定之。」","   (三)併案審查完竣，擬具審查報告，提報院會討論。院會討論前，毋須經黨團協商，","       並推請楊召集委員鎮浯於院會討論時作補充說明。","三、審查請願文書4案：請委員於審查相關法案時參考，各案不成為議案，依立法院職權","   行使法第67條第2項之規定，送由程序委員會報請院會存查，並通知請願人。","臨時提案","   鑑於目前公告地價、公告土地現值雖為政府課稅的基礎，但因計算方式的不同，難以","核實反映市價，無法成為社會大眾參考的依據，且政府除了前述兩種課稅地價名稱之外","，另在其他法規上，設有法定地價、標準地價、申報地價、區段地價、宗地地價等各種","地價規範，面對如此紊亂之名稱規範，民眾往往無法理解各名稱之意義，而探究最主要","原因不難發現，目前我國並無可供社會大眾客觀參考的「公示地價」制度。","   為此，建議內政部參考日、韓等國立法例，訂立單一化、獨立性的「公示地價」專法","，藉以統一紊亂的地價制度。","                  提案人：趙正宇    張宏陸    洪宗熠","決議：第二段修正為「為此，建議內政部參考日、韓等國立法例，研議單一化、獨立性","     的『公示地價』制度。」，餘照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查行政院函請審議「都市更新條例修正草案」案。"],["段落：二、繼續審查委員許淑華等16人擬具「都市更新條例修正草案」案。"],["段落：三、繼續審查委員姚文智等17人擬具「都市更新條例修正草案」案。"],["段落：四、繼續審查委員尤美女等20人擬具「都市更新條例修正草案」案。"],["段落：五、繼續審查委員黃昭順等16人擬具「都市更新條例部分條文修正草案」案。"],["段落：六、繼續審查委員李俊俋等26人擬具「都市更新條例第十六條及第三十六條條文修正草","  案」案。"],["段落：七、繼續審查親民黨黨團擬具「都市更新條例部分條文修正草案」案。"],["段落：八、繼續審查委員江永昌等18人擬具「都市更新條例部分條文修正草案」案。","九、繼續審查委員江永昌等20人擬具「都市更新條例第十八條、第五章章名及第五十二","  條之一條文修正草案」案。","十、繼續審查委員吳玉琴等22人擬具「都市更新條例部分條文修正草案」案。","十一、繼續審查委員賴瑞隆等16人擬具「都市更新條例部分條文修正草案」案。","十二、繼續審查委員曾銘宗等16人擬具「都市更新條例部分條文修正草案」案。","十三、繼續審查委員姚文智等17人擬具「都市再生特別條例草案」案。"],["主席：「都市更新條例修正草案」經本院第9屆第5會期本會第3次全體委員會議討論至第","  四十八條（以行政院提案為準），今日從第四十九條開始處理，現在進行協商。","   （進行協商）"],["主席：請各位翻到資料第114頁的第四十九條，第四十九條是關於實施者先行墊付費用的","  問題，請各位委員發言。","   關於資料第114頁至第116頁的第四十九條實施者先行墊付的問題，各位委員沒有要發","  言嗎？"],["王組長武聰：營建署在此簡單說明修法的兩個部分，第一部分，關於所有權人可以決定","  自行出資，或以更新後的房地來抵付有關共同負擔的部分。基於實務執行的考量，如果","  地主分配的部分還不足以達成最小單元的規模，我們建議可以依照實務執行上由地主及","  實施者雙方協議決定，也就是地主可以出一部分的資金取得更新後最小單元的面積。第","  二部分，參照我們之前的條文，如果共同負擔的給付屆期未繳納，我們建議提案如果經","  過實施者催告仍未繳納，應由主管機關命其繳納，屆期未繳納將配合公法上金錢給付義","  務，由法院移請法務部行政執行署所屬分署執行的規定，以協助落實計畫執行。以上為","  營建署的補充說明。"],["主席：我想關於第四十九條提案委員意見與行政院提出的版本差不多，行政院後來也增","  修關於實施者先行墊付的規定。","   先請管委員碧玲發言。"],["管委員碧玲：有沒有那種極端弱勢的弱勢戶？在他們能夠分配到的土地很少的情況之下","  ，這一條條文對於他們的權益有沒有特別保護的地方？"],["主席：請花次長說明。"],["花次長敬群：如果真的有極端弱勢的情況，我們將依第八十條規定針對各類型提供相關","  協助。"],["主席：請劉委員世芳發言。"],["劉委員世芳：請教關於權利變換費用有無訂定上限或下限？墊付比例是根據什麼樣的計","  算基礎？也就是到底費用的maximum及minimum為何？繳交者不論是自然人或法人都可以","  嗎？我想知道有沒有規範最低費用？比如權利變換金為100萬元，如果我是弱勢，是不","  是只要繳納1萬元就可以開始都更程序？或是一定要繳納49萬元、50萬元或超過一半的","  金額，未來進行都更時才可行？有沒有這樣的處理方式？我認為實務層面一定是非常重","  要的，既然現在將很多行政命令制定於法律面的話，你們如果沒有弄清楚，我認為可能","  會治絲益棼。"],["主席：請花次長說明。"],["花次長敬群：關於權利變換計畫當然是一個開發的財務計畫及權利分配的內涵，這會有","  權利變換計畫書送委員會審議，其中會依照權利比例分擔他應該負擔的實施費用，原則","  是很明確的。當權利價值比例高，他所付出的金額就會比較多；權利價值比例低，他所","  付出的金額就比較少。假設對於相對弱勢而言，他的權利價值比例低時，付出的金額就","  會很少。因此這部分比較不會發生委員所擔憂的權利價值低要付出很多金額的情形，這","  種事情不會發生的！除非他的權利價值很少，又想換回很大房子的比例，當然就會有一","  點買房的意涵，在這買房的過程其實是類似以成本價再加上一點點開發利潤，因此實質","  上他還是可以得到相當的財產價值。"],["劉委員世芳：我要問的應該不是這個。我的意思是，第一，實施墊付的人是不是一定要","  在所有的都更計畫中已列名才可以？比如參加都更的是先生，但付錢的是太太。關於這","  個部分，你們要弄清楚，以後還有財產繼承或子女分配的問題。我認為你們既然要將行","  政命令放入法律層面，就要將很多法律考慮清楚，否則會治絲益棼。我還是強調這句話","  ！","   再者，第四十九條是不是可以與第五十條一起檢視？我的理由在此。吳欣修署長也贊","  同我的說法，比如我今年年底只要繳交一百萬元，到明年土地或房屋的價值改變，可能","  需要繳交一百二十萬元。所以這兩部分有沒有一起考慮？以及minimum到底是多少？你","  考慮弱勢，弱勢是一個概括性名詞，亦即相對的弱勢，因為沒有所謂弱勢及強勢的部分","  。我只要知道最低標準定多少？這樣才能實施。因此我希望第四十九條及第五十條可以","  一起討論。"],["主席：請吳署長說明。"],["吳署長欣修：謝謝委員的指正。第四十九條及第五十條一起看的原因是，一個是自己所","  分配到的權益，因為第四十九條談的是費用，第五十條是如果要補差額時如何通知的部","  分。所以這整個就會在權利變換計畫裡面，按照未來可分配的房產，就每個單元分別計","  價，也會相對將參與的土地所有權人或房屋所有權人的權利價值登載於其中，雙方再進","  行配對。在配對的過程中，經過權利變換計畫，我的權利價值大約只有一百萬元，如果","  未來需要分配的權利價值至少都要到一百二十萬元至一百五十萬元，很可能就有二十萬","  元到五十萬元的差價，這就是權利變換的基本機制。因此第四十九條及第五十條修正部","  分是敘明如何繳交，如果未繳交差額，實施者有權先行代墊，而後移送強制執行。"],["劉委員世芳：這會受到時間限制嗎？"],["吳署長欣修：對，但所謂的價值還是以原來核定的權利變換計畫書內容登載為準，也就","  是以權利變換實施計畫書為準，因為這有經過政府審核確認，因此基本上會依照這一份","  為準，但被移送的內容也是依照計畫書的內容進行移送。並不會說經過一段時間就調整","  ，因為這又會回到另外民法上的問題。"],["劉委員世芳：如果行政單位覺得可行，我沒有太大意見。但我們都瞭解一次都更計畫不","  是一、二年就可以解決的，有可能今年提出都更計畫需要繳納的權利變換金是一百萬元","  ，但這有可能拖十年或二十年，那麼一百萬元還算不算數？還是要重新計算很多物價…","  …"],["吳署長欣修：必須重審。"],["劉委員世芳：重審的機制是多久？三年或五年？還是三個月或五個月？這都需要說明清","  楚，因此如同我剛才提到的部分，如果第四十九條沒有與第五十條連動式的考慮，其實","  比較沒有辦法實施得很好。我剛才有特別提到這部分，好嗎？"],["吳署長欣修：對，謝謝委員。"],["主席：其他委員針對第四十九條有沒有其他的意見？"],["管委員碧玲：併第五十條一起討論。"],["主席：署長，與第五十條合併討論，可以嗎？"],["吳署長欣修：可以。"],["主席：現在第四十九條及第五十條合併討論。","   跟各位委員說明，黃昭順委員針對第五十條有提出修正動議。","   第四十九條的討論應該差不多了！現在重點可能放在第五十條。"],["王組長武聰：第五十條主要是第五項與第四十九條一樣，也就是地主應分配與實際分配","  的部分如果有差額價金需要繳納，強制執行仍然由行政執行分署處理。以上說明。"],["主席：針對第四十九條及第五十條部分，委員有無其他意見？","   請劉委員發言。"],["劉委員世芳：還是一樣，有沒有價值估價前後的時間點，或估價基準日的算法？會變動","  還是會如何？"],["主席：請業務單位說明。"],["王組長武聰：依照我們規定，估價基準日需要在權利變換計畫擬定之前的半年內，所以","  這部分在市場上應該不會有太大的差異。"],["管委員碧玲：有關不願分配和未達最低面積的部分，因為現在是將強制執行規定納入法","  條，而這些人很可能在都更後沒地方住，所以第八十條安置計畫有無包含這個類型？"],["主席：剛才管委員提到的第八十條在資料第156頁，其中有這個類型，待會再來看。","   請法務部代表說明。"],["張參事春暉：主席，關於第四十九條、第五十條及先前討論過的第四十三條，都有規範","  未繳納費用者將移送本部執行分署執行。就法務部的立場，當然尊重行政院的意見，只","  是有一點希望內政部能再確認一下，因為依照行政執行法第十一條規定，移送行政執行","  署是以公法上金錢給付為規定，因此我們希望內政部再確定這三條有關給付規定，是否","  屬於公法上的給付？對於移送行政執行署部分，我們沒有意見，確認後我們就會依規定","  辦理。"],["主席：請內政部花次長說明。"],["花次長敬群：就這部分而言，在院內的討論已經有相關的政策定調，將此比照為公法上","  給付義務。"],["劉委員世芳：不好意思，如果私辦都更也算嗎？"],["花次長敬群：它也是要經過行政院……"],["劉委員世芳：我知道，只是剛才法務部提出的部分還是要說明清楚，因為這只是繳交費","  用而已。這樣法務部的事情很多！"],["花次長敬群：一般這種問題、狀況不多。"],["劉委員世芳：當然不多，我們審查……"],["主席：第四十三條是依照行政院版本通過，所以基本上第四十九及第五十條應該都一樣","  。"],["劉委員世芳：主席，我可不可以另外問一個問題？"],["主席：好。"],["劉委員世芳：綜合第四十八條、第四十九條及第五十條規定，尤其第四十八條提到三家","  專業估價者查估……"],["主席：先向劉委員說明，第四十八條保留。"],["劉委員世芳：我不是不同意，我只是問一下，有關台灣現在專業估價公司或鑑價公司有","  幾家？"],["花次長敬群：詳細的數字可能要再確認，我們……"],["劉委員世芳：我聽說是四十幾家。"],["花次長敬群：執業中的專業估價師有兩百多位。"],["劉委員世芳：你指的是土地還是房產部分？"],["花次長敬群：估價師。"],["劉委員世芳：都更有兩種，一種是土地，另一種是房產。你剛才說明，如果這些土地及","  房產經過三家專業估價不一樣會產生什麼樣的變化，這些我都知道。但我很怕有一種托","  拉斯的情況，也就是三、四家的看法都一樣，出來的估價都一樣，我們如何處理？因為","  我不希望官方單位公親變事主，你們如何選出這些公司？這可能要查清楚。因為剛才主","  席有提到第四十八條保留，麻煩內政部調查目前不論是土地或房地產，經過認證機制的","  專業估價公司有幾家？讓我們覺得這是由市場的機制決定，或比較屬於自由市場，而不","  是最後只由這幾家比較大間的公司處理所有的事情，好嗎？"],["主席：對於第四十九條及第五十條部分，各位委員沒有其他意見的話，我們就依照行政","  院的版本通過。","   處理第五十一條有關權利變換的異議處理。本條除行政院版本外，另有許淑華委員提","  案的第五十二條、姚文智委員提案的第五十二條、尤美女委員提案的第四十一條以及黃","  昭順委員提出的修正動議。請各位委員提供意見。","   請尤委員美女發言。"],["尤委員美女：這裡牽涉的部分其實是後面會提到的第五十五條。我們對於公辦都更的部","  分沒有意見，只是就自劃單元部分，到底屬於私行為還是公行為有一些意見。都市事業","  計畫權變是連自行劃定、更新單元都算是公行為嗎？"],["主席：請吳署長說明。"],["吳署長欣修：第四十九條及第五十條的強制執行就是因為權變計畫書（包含實施計畫）","  都有經過政府核定，所以這是公法上的執行，在行政院院內已經進行協調、確認。因此","  回到這個條文而言，之前異議處理的部分最後還是有可能可以依法提起行政救濟。針對","  委員提出對於一審敗訴或整個都更權利中止部分，事實上就這個條文而言，我認為與現","  行機制不一樣，也會增加很多變數。"],["管委員碧玲：最後你們這裡的機制是，反正救濟之後的審議結果是以現金相互找補，也","  就是給錢。我還是關心這一條所涉及的權利關係人中，相對弱勢者是否屬於第八十條安","  置項目的範疇？有沒有包含？有包含我就比較放心，好。所以是採救濟不影響執行。","   再者，關於整個流程、制度的設計是高度信任政府的審議，包括剛剛委員所關心的鑑","  價之人，或是你們要指定的那些公正計價機制，還有你們的審議，都要被高度信任，所","  以我們針對便利都更鬆綁的一切，都做了很大處理，而且有關地方政府的部分，你們的","  把握在哪裡？假設這部法律很快通過、立刻發生效力，中間這段期間，地方政府到底跟","  上來沒有？它所需要的機制、所需要具備的能量到位了沒有？"],["主席：請花次長說明。"],["花次長敬群：這是現行條文，用現金找補的部分本來就是現行條文，它已經執行了20年","  ，其實這方面在實務上並沒有產生什麼負面衝擊，在實務上真的沒有，所以我覺得尤委","  員的條文，如果加上一審敗訴就要停止，反而會增加新的爭議，所以還是建議能夠支持","  我們的院版。"],["主席：請葉部長說明。"],["葉部長俊榮：委員當然很關心，不過這一條的重點是保障當事人，對於他的權利價值，","  只要他有異議的時候，容許他有救濟的機會，不管是行政的部分，甚至是對於行政部門","  和法院的部分。但是行政訴訟的基本原則，本來就是提起訴訟並不影響執行、救濟並不","  影響執行，如果真的在救濟過程中，有任何權利上需要保障的部分，那麼當然要去保障","  。這部分基本上也是按照現行制度下的原則，所以針對這一條，我覺得大家可以比較放","  心、可以支持。"],["主席：尤委員是不是可以接受行政院的意見？如果可以，我們就照行政院版本通過。請","  尤委員發言。"],["尤委員美女：當然這部分是依照現行條文的作法，但是我們看到如果不同意或是有意見","  的人，他們其實幾乎是從頭到尾沒有任何空間，因為所有的異議還是照樣執行，到最後","  就是給錢，就是這樣，所以到最後其實也一樣被強拆掉了。依照你們這些規定，順勢下","  來就是只要不同意，其實沒有任何空間，反正最後房子被拆掉，然後給錢或是安置，就","  是如此。"],["主席：關於尤委員的擔憂，你們要說明清楚。"],["花次長敬群：如果他的權利價值是夠大的，他還是可以回來，他不會不能回來，權利變","  換計畫的審議部分，有人不同意時，在審議過程中，委員針對他的權利價值保障，仍然","  會做保護和確認，所以沒有簽同意書，不代表未來一定是拿錢走，還是可以回來選配，","  就像文林苑一樣，士林王家現在還是回來選配了很多房子，其實並不是因為這樣他們就","  得離開，事實上不是這麼極端操作的。"],["主席：尤委員是不是可以接受？好，第五十一條照行政院版本通過，謝謝。","   接下來處理第五十二條。本條全部都一樣，是不是照行政院版本通過？各位委員沒意","  見，我們照行政院版本通過。","   接下來處理第五十三條。請各位翻閱，在第119頁和第120頁，是關於實施者引進資金","  的問題。"],["王組長武聰：關於第五十三條的部分，營建署補充說明。第五十三條的部分是增列第二","  項，主要參考地方政府實務執行上的一些需要，規定如果由政府自行實施可以公開徵求","  資金提供者，這一條主要是在規範申請建造執照的名義。第二項增加如果是資金提供者","  的狀況，可以由資金提供者和實施者名義來申請建造執照，並且免檢附權利證明文件。","  以上說明。"],["主席：跟各位說明，吳玉琴委員和賴瑞隆委員也有提案，請各位看一下。"],["管委員碧玲：吳委員正在質詢，但是他還是關心是不是可以先預售的部分，我們當然也","  討論過了，但是還是希望能夠進一步說服他，好不好？"],["主席：好，那麼第五十三條的部分，我們就先保留，等吳委員回來再回頭討論。","   接下來進行第五十四條。本條是條次變更，內容都照現行條文，黃昭順委員有修正動","  議。第五十四條應該沒有問題？好，我們就依照院版通過，謝謝各位。","   接下來進行第五十五條的部分。在第121頁、第122頁、第123頁和第124頁，這部分是","  代拆的問題，行政院這邊是不是先說明？"],["花次長敬群：關於這一條條文，過去對於政府代拆其實沒有比較完整的規範，我們這一","  次特別針對代拆，強制地方政府先進行協調，之後再依據拆除的方式、程序、安置計畫","  等等提出最後決定，如果沒有問題才會進行最後的正式拆除，這一條主要是處理這個部","  分的議題。其他委員當然會有一些意見，希望把協調的機制改成調處，再讓實施者以調","  處結果來法院聲請執行，立場上確實略有差異，待會也可以聽聽司法院或法務部的意見","  ，但是行政院版本是希望能用行政程序來確保拆除的正當合理，避免再經過法院程序，","  可能會徒增一些不必要的困擾，以及現在民間對於「拆除」這件事情的疑慮，也擔心因","  為這樣的過程，反而會讓政府公權力的落實和執行可能再遭受質疑。以上補充。"],["主席：署長，你們有建議的條文，也要進行說明，你們剛剛才拿出來的。"],["王組長武聰：營建署說明，我們現在的修正條文大概針對兩個部分，第一個修正是在第","  一項的部分，修正的主要理由是不要把代為拆除的事情在第一項裡寫得那麼清楚，所以","  我們後來把第一項修正為「屆期不拆除或遷移時，依下列方式辦理」，改為比較軟性的","  方式，第一款是「實施者予以代為之」，第二款是「由實施者請求當地直轄市、縣（市","  ）主管機關代為之」，這是第一個修正部分。","   第二個修正是在第二項的部分，我們把尤委員版本的一些相關用詞放進去，包括「本","  於真誠磋商精神予以協調」，大概是把這個部分放進去。再次修正的部分即為以上說明","  的兩部分。"],["主席：向各位說明，尤美女委員有修正動議，請先等一下，現在正在列印，是第五十五","  條的部分。","   我們是不是請司法院代表就代拆部分提供意見？"],["周調辦事法官群翔：主席、各位委員、在場各位先進。有關代拆的部分，關於第五十五","  條，我們認為它應該與第三十六條部分是有所連動與連結的，也就是第三十六條的部分","  是有關都市更新計畫的同意比例，如果在那邊採取由全部居民、住戶都要同意的狀況，","  這時候它就可以是個比較傾向私法的契約或團體的協約。如果在那邊採取的是透過行政","  機關核定的方式來做成行政處分，賦予所有同意或不同意的這些住戶，都必須按照經過","  核定的行政處分來履行義務，那麼中間可能就會透過所謂的「高權行為」來賦予不同意","  者義務，這時候如果將來要強制執行時，在性質上可能就不再那麼像是私法的契約。","   簡單講就是權利變換計畫內容，拆除或遷移的土地改良物是依照權利變換計畫或調處","  而發生的權利義務關係，無論是由行政機關或是實施者來代為拆遷，都是依照行政處分","  來做，由於反對都市更新的住戶，他們從參與到接受都市更新內容的決定，甚至他們的","  房屋遭到拆除，都不是基於私法的債之關係，這是限於不同意的部分，私法債之關係通","  常有契約關係，它不是由契約關係而來，更不是侵權行為、不當得利或無因管理等等，","  似乎都沒有這些狀況。所以，我們覺得現在這個草案與過去都市更新條例所設計出來的","  制度，應該比較偏向是公法的權利義務關係，如果要用強制拆除，它的強制拆除程序就","  變成必須由行政機關適用行政執行程序，會比較符合我們的公、私法令制度。","   關於公、私法令制度，在行政執行法第二條、第二十七條到第三十五條，就公法行為","  義務的執行已經有相關規範，同法第四條第一項也明定行政執行要由原處分機關或該管","  行政機關為之，所以我們當初有建議行政院，如果採取現在這個制度，是不是就不適合","  直接來法院？如果要來法院，其實法院受理強制執行通常會有一個執行名義，我們要先","  定義這個執行名義到底是公法的執行名義或是私法的執行名義，如果是私法的執行名義","  ，通常會發現它必須經過當事人的合意，比如調解、和解等，這些都是經過當事人的合","  意，並經過法院的裁定才會賦予執行力。包括公證法裡的公證，也是要經過當事人合意","  ，不然就是有一方要來請求，經過仲裁程序或法院裁判程序，裁判或仲裁確定後，才可","  以到法院來強制執行，是一個民事的執行名義，當然也包括裁定、支付命令等等，這些","  賦予的執行力都是經過法院訴訟程序的保障。","   關於第五十五條，我們現在要把它設計成透過行政機關高權的介入，讓都市更新能夠","  比較順利進行，它沒有經過法院的裁判程序，也不是經由當事人合意、經過法院裁定變","  成一個執行名義來執行的，所以針對這部分，基本上，行政院現在訂出的版本是符合這","  樣的理念，它是變成透過行政執行的方式來確保都市更新的順利發展，所以我們原則上","  可以支持行政院版本，謝謝。"],["管委員碧玲：你們認為符合正當法律程序概念之下所要保障的人權精神是沒有問題的，","  是不是？"],["周調辦事法官群翔：關於這部分，我們請行懲廳的鄭法官幫忙補充。"],["鄭調辦事法官凱文：主席、各位委員。因為院版的部分比較偏向行政救濟途徑的條文，","  所以這部分就由行懲廳表示意見。關於院版的條文，我們主要有兩個疑問，之前在院會","  審查時也曾經提出過，第一點是關於院版第一項規定代拆者也包含實施者、實施者可以","  請求直轄市、縣（市）主管機關為之。在第二項的地方，有爭議時要進行協商的規定，","  只有限制直轄市或縣（市）主管機關必須進行協商，至於實施者的部分，在拆除前是不","  是要經過協商？這是一個疑問，從條文裡看不出來。依據經社文公約的一般性意見，提","  到關於拆除的部分是必須提供、給予人民協商的機制，如果是由實施者來拆除，是不是","  也一樣要比照行政機關拆除的部分，給他們一個協商的管道？","   第二個部分，是在第二項規定進行協商之後，如果協商不成是否允許救濟的問題，依","  據剛剛主管機關的說明，看起來應該是不允許行政救濟的，只是如果不允許行政救濟的","  著眼點，是在於之前關於權利變換計畫核定的當時，已經有關於拆除的時間、方式、安","  置計畫等內容，給予當事人行政救濟的機會，這部分可能沒問題。但是，有一個問題就","  是關於拆除的時間、方式和安置計畫，當權利變換計畫核定時，是否已經具體、明確到","  人民可以預測他的房子什麼時候會被拆除、以什麼方式拆除，如果有如此具體、明確而","  且提供人民行政救濟的管道，我想這部分是沒有問題的，問題是如果實際狀況是行政機","  關必須取得拆除執照之後，才能確定這個房子什麼時候被拆除、以什麼方式拆除，那也","  無從期待人民在權利變換計畫核定的時候，可以針對這個行政處分提起救濟，這個部分","  可能就會有疑義了。以上兩點說明。"],["主席：謝謝。法務部代表要不要再表示意見？"],["張參事春暉：主席、與會先進。基本上，我們的立場與司法院差不多，其實現在「執行","  」大概就是兩個管道，一個是之前就有糾紛送到民事執行，這是執行名義的，另外是有","  關公法上違反義務的執行，是送到行政執行，即為違反行政義務的執行。","   關於都更，或許大家質疑一開始看起來好像是私權糾紛，但是後來又有公權力介入，","  從整體條文看起來，它是依照主管機關先有的行政處分和計畫，才有後續的執行問題，","  所以從整體規定來看，立法者要將性質規範成公法上的行政執行，如果是公法上的行政","  執行，當然先前已有行政機關的處分，只是這樣的執行是由行政機關自己執行，或是由","  實施者自行拆除，這是執行層面的問題，但是從整體性質來看，是要把它規範到公法上","  違反義務的行政執行區塊，所以整個立場我們大概跟司法院立場是一致的。"],["主席：之前討論第二十二條時，吳玉琴委員提案的條文是保留要跟這一條一齊討論，所","  以等一下請你們一併做說明。","   現在討論第五十五條。即尤美女委員版本的第四十五條，尤委員，你要說明一下嗎？","",""],["尤委員美女：關於自劃，法院是認為屬於私權關係，這從市地重劃就可以看得非常清楚","  ，市地重劃分為公辦及私辦，所以必須經過法院的調處，然後提起民事訴訟，所以這裡","  我們要不要參考市地重劃？因為都更其實是屬於立體的市地重劃，關於市地重劃，內政","  部才剛在106年修改過，整個規定更符合程序正義，所以本席希望這個部分請內政部一","  併做考量。"],["吳委員琪銘：關於縣市政府代為拆除或遷移的部分，請問地主要不要支付拆除的費用？","",""],["主席：關於吳委員的提問，請內政部代表說明。"],["王組長武聰：有關代為拆除的相關費用，都是納入權利變換計畫裡面的共同負擔項目。","",""],["主席：關於第五十五條及第二十二條的部分，吳玉琴委員表示沒有意見，因為剛才保留","  的第五十三條就是他的部分，方才本席曾經宣布，之前討論第二十二條時，吳玉琴提案","  的條文要拉到這邊一齊討論，不過據其助理表示，第五十五條的部分，他們已經溝通過","  了，沒有什麼問題，比較有問題的其實是第五十三條，但這一條現在不做討論。跟各位","  委員做以上說明。"],["管委員碧玲：除了尤美女委員的問題外，剛才司法院及法務部在回答時其實也出現一個","  問題，司法院鄭法官表示即使是非屬政府辦理的部分，由實施者代拆的部分也應該要有","  協商機制，可是現在是請政府代拆才有協商機制，實施者代拆的部分是沒有的，這個問","  題等一下請一併回答。","   另外，所謂的協商機制，在院版裡面就是寫「協商」二字，予以協調，但是在尤美女","  委員的版本中，則是設立一個爭議調處委員會，二者是不一樣的程序，請問你們對於這","  兩種機制之間的差異有什麼看法？因為政府機關的協商機制就是協調兩個字，在法律的","  規範上，對人民的權利保障是否充分足夠？這個問題請司法院及法務部一併說明。","   此外，如果是實施者代拆，則是另一回事，可是如果實施者委託政府代拆，等於是政","  府替實施者去做這件事，而且是屬於高度公權力的行為，為了公平起見，一部分是站在","  實施者這邊幫他們處理，另一部分，既然是要叫政府出面，就是由政府代為執行，像這","  種個案，其費用能不能由實施者來支付？或是由實施者負擔一部分？否則公權力出面時","  等於是偏向一方，而不是站在二方的中間，即使是叫實施者負擔部分費用，也是要稍微","  站在保護被拆的權利關係人的立場，這樣的建議是否合理？以上問題請你們一併做回答","  。"],["莊委員瑞雄：本席覺得內政部這邊也必須要做說明，如果將代拆區分為公辦及民辦的部","  分，假使用這樣的精神去做考量，這跟現在社會大眾在批評的都更，或是政府的政策走","  不下去，其影響性你們有沒有做過評估？早期如果是百分之百同意才可以做辦理，而現","  在更新條例的制定，就是要把所謂的釘子戶問題加以排除，解決目前的狀況。可是現在","  來看，剛剛幾位委員提到的問題，政府代拆的費用要由誰來支付？這個部分在整個權利","  變換的保障設計機制中，主要是保障私權的部分，是不是有辦法做到滿足？這部分我覺","  得你們必須做說明。","   另外，有一點我覺得很有意思的是，前幾天我有看到媒體的報導，尤其是雙北都更的","  部分，報導指出如果採用現在的方式，可能要幾千年才能完成，事實的確如此嗎？當然","  ，現在的案子想要如期去推動，確實是令人擔憂的，但對於民眾私權的保障，我們也確","  實不能夠遺漏掉，因為現在政府強調的是權利變換的保障，而本席比較在意的是這樣做","  就足以保障嗎？"],["主席：請營建署吳署長先做說明。"],["吳署長欣修：非常感謝各位委員及司法院的建議，我從實務面來解釋這件事情，今天不","  管是公辦或私辦，在都市更新事業計畫裡面的拆遷安置計畫，這在都市更新的作業手冊","  裡面，都有明定拆遷計畫、拆遷日期、中間的方式、中間開會的協調紀錄，全部都要附","  在更新事業計畫書或附件中。所以幾乎沒有一個案子是沒有經過大家的同意，就直接寫","  說要去載明，因為過去的都市更新作業手冊裡面都明確要求必須提供這些資料，所以我","  們在條文中其實是看不到之前的作業，然後就去寫這些事情，可是在真實的作業上，這","  部分事實上是必須要做的，只是說我們有沒有必要回到第三十五條，把每一項內容詳細","  寫在條文內，因為過去的標準作業是放在都市更新作業手冊裡面，要求他們必須放進來","  。或是在第三十五條的立法說明中，我們必須針對拆遷安置計畫，在這一條詳細做說明","  ，這樣可以讓後續的執行可以更落實這項作業。這也是為什麼拆遷安置計畫本身是放在","  更新事業計畫裡面，而且被視為行政處分，在這個階段就可以提起行政救濟，所以並不","  是前面都沒有做，最後就直接去執行強制代拆的機制，這一點必須要跟各位報告，因為","  在現行的作業上，在送拆遷安置計畫時，就要把之前的協調統統都拿出來。所以審查委","  員會看之前有沒有協調過，這樣審議委員才能夠知道這個案子後面的拆遷計畫有沒有需","  要照案去執行，當然有異議者也可以針對其內容去提出行政救濟，我想這一點必須跟各","  位委員報告，並不是說在前面都沒有做。"],["管委員碧玲：我想第五十五條與第五十三條有一點連動，如果第五十五條過了，拆遷其","  實就會很快，所以吳玉琴委員的第五十三條就可以同意哦！拆遷前先不要預售。"],["吳署長欣修：這是可以討論的。"],["管委員碧玲：所以這兩個條文等一下再回頭一起做討論。"],["吳署長欣修：我是建議在第三十五條更新事業計畫的立法說明中，把各位之前擔憂的問","  題，例如之前是不是都沒有協調，這部分過去是放在都市更新作業手冊，或許我們可以","  在第三十五條的立法說明中，針對這個部分加強做說明，這樣未來對於行政部門的約束","  力會更強一些。"],["尤委員美女：能不能請內政部說明一下，為什麼都更要和市地重劃不一樣？"],["花次長敬群：其實自辦市地重劃現在最被民間大力詬病的就是政府介入協助的不足，如","  果我們將它退回去，接下來反而會變成民間自劃更新單元的部分，政府的協助也會不足","  。就是因為自辦市地重劃在實務的進行上，因為政府在監督、管控、公權力介入的部分","  ，量能明顯不夠，導致出現的紛爭有些沒辦法被比較仔細的去做處理。因為社會對於這","  件事情其實是有期待的，希望公權力能夠強硬起來擔起責任，而且我們也不只是純粹公","  權力的強硬，而是同時要搭配審議過程，必須很重視爭議的處理。","   這一次我們在修正都更條例時，我們把都更審議和爭議處理委員會的職權，將過去比","  較偏重在容積獎勵的審議為核心，轉換成以處理爭議的協調為核心，所以目的已經在做","  移轉了。未來都更審議委員會在爭議處理的部分，才是他們真正的主要工作，當然這部","  分如果可以強化，公權力其實就可以更強勢的去介入，二者就可以相互搭配起來，所以","  我們必須讓委員瞭解背景的轉換。反而不是說我們要退回去、輕度介入，然後讓這件事","  情交給民間自己內部去糾纏，因為這其實是現在社會期待我們的另一項議題。"],["主席：這個問題也請地方政府說明一下，因為今天台北市、新北市、台中市都有派代表","  出席，先請台北市政府袁副總工程司說明。"],["袁副總工程司如瑩：台北市政府就實務執行部分跟各位委員做報告，目前第五十五條的","  規定有三個途徑，一是地主自行拆除，二是由實施者代為拆除，三是實施者跟市政府請","  求、申請代為拆除。一般來講，如果沒有爭議的案件，大概就是循第二個途徑，由實施","  者直接代為拆除，他們會有一個限定公告的拆遷日，這部分市政府也會幫忙張貼公告，","  所以如果是沒有爭議的案子，基本上實施者可以代為拆除，直接處理完畢。如果是由實","  施者來申請市政府代為拆除的話，在實務上，市政府也有制定相關的協調規定及補充程","  序，主要的要求是實施者在申請前，應該要先辦理所謂的私調，就是實施者與地主之間","  一定要辦理至少二次的協調會。辦完這二次之後，再送來跟市政府申請，市政府也會先","  就雙方的爭點辦理至少二次的協調會，如果雙方的爭點依然沒辦法處理的話，就誠如方","  才花次長所提到的，都市更新審議委員會不是只有在審事業計畫及權變計畫，它是一個","  爭議處理的委員會，所以最後我們還會提到所謂的爭議處理審議委員會，把所有的爭點","  做很明確的討論，其內容一定會針對不管是拆遷期間或拆遷後代拆戶的安置相關地點、","  權利，甚至我們會要求實施者說明清楚，在代拆期間住戶將被安置在哪裡、相關計畫書","  所應該保障的租金補貼等等，是不是都應該確實履行。所以在專案小組的會議中，會做","  這樣的要求，如果這個專案小組會議針對實施者對代拆戶的保障有做到承諾，對於代拆","  戶爭議的處理能夠有一定討論的話，我們當然就會去執行代拆作業，這是我們目前訂定","  的相關規定。"],["主席：請新北市政府程副總工程司說明。"],["程副總工程司靜如：新北市在強拆的部分，與台北市的作法其實並沒有不同，我們也是","  在審議過程中，如果發現有爭議，就會透過溝通、協調的平台來協助雙方弭平爭議，盡","  量不要在最後核定之後再去解決雙方的爭議，審議過程中我們就會透過相關的程序來辦","  理。","   另外，新北市也有訂定有關強拆的相關補充規定，誠如方才台北市政府說明的程序，","  雙方的作法並沒有什麼不同。以上，謝謝。"],["主席：請台中市政府施工程員說明。"],["施工程員宣熙：因為台中市目前還沒有代拆的案例，以後如果有發生的話，應該是會以","  雙北市的經驗作為參考。以上說明。"],["劉委員世芳：有沒有非直轄市的代表？"],["主席：表裡面沒有非六都的代表。"],["劉委員世芳：如果是非直轄市的案件，產生爭議調處時，是由上級機關來幫忙處理，還","  是仍然由縣市政府自行處理？因為今天並沒有邀請非六都的縣市政府代表列席，不知道","  他們的處理程序是不是相當，希望內政部再去確認一下。因為看起來，所有執行項目都","  是在地方政府，因此內政部也就是中央政府所扮演的功能，萬一調處不成的時候，內政","  部的功能是僅止於解釋都更條例中爭議調處規定的法律，但不會去介入爭議調處，是嗎","  ？我要問的是這一點。"],["主席：請內政部說明一下。"],["林簡任技正佑璘：請委員看一下修正條文第七十九條，也就是現行條文第六十一條之一","  ，書面資料第155頁，在必要時，如果地方主管機關在處理都市更新案件需要協助時，","  實施者也可以請求中央主管機關來處理，原則上，都市更新案件都是由地方政府扮演主","  導的角色，但個案如果真的發生爭議時，中央也有管道可以來做協助。"],["劉委員世芳：概括性來講，一般確實是這樣沒有錯，但我問的是譬如在基隆或新竹，假","  設是屬於國公營事業，其主管機關是屬於中央政府，無論是財政部或經濟部，一旦公辦","  或民辦都更計畫發生爭議，縣市政府尤其是非直轄市之縣市政府，仍然有主導權嗎？還","  是會跳到內政部來？我覺得這一點必須弄清楚。理論上是這樣沒有錯，但實際上確實會","  碰到這個問題，我想花次長應該知道本席是在講幾件大的公辦都更案，請問你們如何處","  理爭議調處的部分？是由誰來做決定？如果由中央政府如內政部來做決定，在爭議調處","  的過程中，你們會不會「公親變事主」？"],["花次長敬群：這裡面有實施者跟審議者這兩個角色，如果是公營事業的土地，當然實施","  者可能是公營事業，它就出來擔任實施者。因為我們現在所修正的這版都更條例，以前","  公營事業不可以自己出來擔任實施者，現在修法之後可以出來針對自己的資產擔任實施","  者，所以過去的模式可能由新竹市政府擔任台肥土地都更的實施者，未來就會轉換過來","  ，因為實施者會有自己的計畫，那審議者……"],["劉委員世芳：那如果是台肥或台糖的話，遇有爭議調處就直接跳到內政部來進行爭議調","  處嗎？難道你要叫縣市政府嗎？"],["花次長敬群：新竹市有自己的都市更新審議及調處委員會，所以就都更計畫的審議和爭","  議調處還是優先在地方政府來執行處理，除非地方政府的執行調處或審議，實施者真的","  覺得大有問題，這時候內政部才會介入協助調處。"],["劉委員世芳：在我們執行時，沒有所謂「大有問題」這4個字，你要弄清楚在什麼樣的爭","  議狀況之下由地方政府處理；什麼樣的狀況是由中央政府處理，比如說用面積的比例大","  小，你不能到時候搶來搶去，尤其是中央政府和地方政府若屬於不同政黨，屆時就會吵","  得一塌糊塗，我們不能排除這樣的因素，所以你要把它明訂清楚，才不會治絲益棼，所","  以你必須要弄清楚，你剛才說的不是這樣，剛才你的意思是比如台肥、台糖可以自己做","  ，如遇有爭議調處發生時，假如是在基隆市或新竹市發生問題，則基隆市或新竹市的爭","  議調解委員會就可以處理，你是明訂這樣子做吧？你必須要確定。"],["花次長敬群：原則是這樣。"],["劉委員世芳：所以你必須確定清楚，就是由其土地所在的縣市政府擔任爭議調處委員會","  ，不管它是直轄市或非直轄縣市。"],["花次長敬群：對。"],["主席：請施委員義芳發言。"],["施委員義芳：第五十五條存在的價值或許大家所考量的是行政程序或法院的程序，尊重","  少數人、弱勢或是分配或是實施者的利益等，但是更值得大家注意的是目前這些可以都","  更的房子有一定的屋齡，所以這些房子幾乎是在當時的規範跟現在規範的對比，亦即所","  謂建築規範的對比，它是禁不起大地震的，就像0206的維冠或花蓮雲翠大樓，國家投入","  了多少的人力、物力，許多無辜的性命就這樣消失，這些情景都歷歷在目，如果因為少","  數人的堅持，而讓多數居住者陷入結構不安全的房屋之下，這樣做是正確的嗎？所以都","  市更新不是要將權利或權益放在最前面，它應該要把居住的安全放在最前面、最重要的","  ，這樣才能確保民眾生命財產的安全，否則只是長期陷入結構不安全之中，因為都市更","  新條例已經談了N年了，所以應該要慎重考量讓第五十五條在合理的推動中能夠確實通","  過。至於行政程序的繁瑣一定會阻礙後面都市更新條例的發展，這些包商或實施者在面","  臨這麼多的行政程序，又要跑法院、跑委員會，在這種情況下，這個法通過之後還是無","  法執行，所以行政部門應該要硬起來，就像去年所通過的危老條例，到現在384萬戶你","  才通過執行3件，你們回復說是因為現在各縣（市）才剛剛公布，問題是獎勵部分的規","  定困難重重，要讓民眾繳交更多的審查費，所以民眾才會卻步，而且最前端你還需要1","  00%通過，所以行政部門如果不硬起來的話，這個條文通過之後，你們只會再次被罵而","  已。"],["主席：針對第五十五條，內政部是否有新修正的條文？在還沒印好之前，部長要不要先","  說明一下？"],["葉部長俊榮：這次我們的修正是針對鄭法官所提實施者部分的協調再連帶回應積極作處","  理，就只有這個部分。"],["主席：第五十五條還沒好，現在還在印嗎？好，第五十五條先暫停一下，我們先回頭處","  理第五十三條吳玉琴委員的部分。"],["管委員碧玲：關於吳委員提案的部分，我覺得應該同意，因為第五十五條政府的公權力","  都介入代拆，將來如果通過，整個政策方向是在那裡。"],["主席：第五十三條在第119、120頁，請吳委員玉琴發言。"],["吳委員玉琴：關於第五十五條，因為我們原本是主張政府不得代拆，但是我知道部裡面","  有參考我們的意見做了一些調整，也更審慎的評估在代拆過程中的程序或資訊的公開，","  所以這個部分我勉強同意你們可以代拆，但是如果代拆就己經加速整個都更的速度，那","  預售這件事就真的為了消費者的權益，在產權沒有完成之前就先銷售，這樣對消費者是","  不公平的，他可能會在資訊不是很清楚的狀況下去購買了預售屋，反而讓他權益受損，","  這在之前文林苑有一些實際的案例出現，雖然很少數，但是我覺得如果其他配套都進行","  的話，這樣應該不會拖太久，所以我建議第五十三條能否參考剛才所提的最後一項並且","  納入？我提的最後一項條文是：「權利變換範圍內土地改良物未拆除或遷移完竣前，不","  得辦理更新後土地及建築物銷售」。"],["主席：關於吳玉琴委員的建議，你們認為可以嗎？"],["葉部長俊榮：第五十五條的部分，現在還在印，剛才就此也有諸多討論，也謝謝委員，","  我們大部分也慢慢有這方面的共識，剛才鄭法官所提實施者部分協商的連結能夠更合乎","  公約的精神，這部分我們現在正在做，所以現在就只是修改這個部分而已。我們認為吳","  委員所提的意見，如果能夠跟現在第五十五條整個機制做連結的話，同時在方向上也認","  同現在我們的努力的話，我們是可以接受的，我們也覺得吳委員的顧慮，讓這個時間其","  實不會拉得過長，如果拉得過長去禁止人家，那就會有問題，所以我們支持吳委員所提","  的意見，然後針對第五十五條，大家務實以對，趕快處理，我覺得就整體而言，就是導","  向一個好的方向，程序上能夠更好，又能夠保障權益，這樣的處理方向我們是認同的，","  也願意支持。"],["主席：關於第五十三條，把吳玉琴委員所提的最後一項加到行政院院版的最下面，這樣","  子大家可以接受嗎？好，就照上述的建議修正通過，第五十三條OK了。","   我們回到第五十五條。剛剛部長也做了說明，就是已經有把司法院的意見納進來，現","  在有意見的只剩下尤美女委員的部分，但她現在不在場，所以……"],["葉部長俊榮：針對第五十五條，我們在第二項已經把實施者也納進來，從剛才大家所做","  的討論，可以看出大家意見的方向已慢慢趨於一致，如果有可能，請大家支持第五十五","  條照建議修正條文通過。"],["劉委員世芳：本條第二項「遷移之期日」中「期日」的用語究竟是正確抑或繕打錯誤？","  是不是應該改為「日期」才對？","   另外，我也很少看到法律條文中有所謂「真誠磋商精神」的用語，這到底從何而來？","",""],["花次長敬群：這乃是引用公約的文字。"],["劉委員世芳：這樣的法律用語可行嗎？"],["葉部長俊榮：行政程序法也有規定：「行政機關行為應本誠實信用原則為之」，這跟本","  條用語「真誠磋商精神」都代表行政機關處理時所秉持的精神，尤委員希望把公約這樣","  的精神納進來，我們覺得這跟行政部門的心意都是一樣，所以要放進來也是可以的。"],["管委員碧玲：建議增加以下文字內容：「其協調程序應於施行細則明定」。"],["葉部長俊榮：在條文最後一項已將協調的部分納進來。"],["管委員碧玲：這樣也可以。"],["吳委員玉琴：不知道尤美女委員對這個條文還有什麼意見？"],["管委員碧玲：因為尤委員現正在開記者會，她希望提的意見能保留，所以我們是否等她","  回來再作處理？"],["葉部長俊榮：建議第五十五條先行通過，至於尤委員的意見可以保留。"],["吳委員玉琴：既然大家對這個條文已經有共識，我們可以先通過條文，至於個別委員的","  意見則可保留，到最後協商的時候委員還是可以做意見的表達。"],["主席：條文中「協調」二字可否改為「調處」？"],["管委員碧玲：當初本席有建議內政部在條文中把尤委員所提「爭議調處委員會」的制度","  給放進來，但你們建議修正的條文中並沒有把它放進來，我們認為，如果可以授權由爭","  議調處委員會進行調處，到時候調處的結果還是認為應該代拆，主管機關就可以進入代","  拆，這在程序上也比較完整；另外，剛才我有請兩位法官針對協調跟爭議調處委員會的","  調處之間作比較……"],["主席：尤委員的意見有一部分是「本於真誠磋商精神予以調處」，請問內政部可以接受","  嗎？因為你們的條文寫的是「協調」二字，可否接受尤委員的意見將「協調」改為「調","  處」二字？","   針對第五十五條，原則上大家已經有共識，現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。針對第五十五條內政部提出之建議修正條文，剛才大家的討論原","  則上已經有一些共識，因為剛才尤委員不在，對尤委員提議把爭議調處委員會的制度放","  進條文內，但內政部建議修正條文第二項「本於真誠磋商的精神予以協調」的規定已有","  這樣的概念，能否涵蓋尤委員的意見，現在就請尤委員美女發言。"],["尤委員美女：因為內政部建議修正條文是規定「協調」，用這二字是沒有任何法律上的","  效果，既然是行政機關要進來，其行為是不是該有拘束力？"],["主席：請問部長、次長，能否接受尤委員所提「調處」二字？"],["葉部長俊榮：我們了解尤委員的意見也是為了要讓條文規範不論在程序上或是各方面權","  益保障能更為完整，現在就針對用「協調」跟用「調處」二字之間有何差別作說明，基","  本上，所有協調與討論，從頭到尾都應該是一個完整的過程，如果在過程中每個階段都","  要加進公權力的使用，勢必會多出一些行政處分，而每一個行政處分都有其主體、行政","  程序及行政救濟，我們認為，進到這個階段的協調，乃是將各方面的意見調好，而大部","  分的情況都是可以調好的，甚至有絕大部分都在前面的程序就已經處理完畢，在這樣的","  背景下，又來一個「爭議調處委員會」的機制，包括相關的調處程序、調處處分及調處","  的救濟，我們不禁要問，這在行政程序制度的設計上是否確有其必要？剛才主席提議是","  否把「本於真誠磋商的精神予以協調」中的「協調」二字改為「調處」，我們認為，如","  果這裡「調處」的意思是討論、調處與協調，那麼使用哪一個用語都沒有什麼問題；否","  則若是要另外設一個機制，包括調處程序、調處處分及調處的救濟等等，我們認為那又","  是另外一個面向了；如何讓這個制度真正可以運行，大家繼續再討論，我們會尊重委員","  的意見，基本上，我們希望這裡的「協調」能發揮效果以解決問題、保障權益，這才是","  制定這個條文的真正重點所在。以上是我們的意見，請各位委員再看看到底要用什麼方","  式來處理這個條文。"],["主席：尤委員，這樣子可以嗎？如果部長的說明可以接受的話，我們就照院版的修正條","  文通過？"],["尤委員美女：剛剛討論的第四十九條、第五十條提到權變，如果權變不服的話，要作成","  行政處分，再移到行政執行處去執行，對不對？所以這裡有一個行政處分，你說這樣的","  行政處分並不停止執行，所以在政府主導的都市更新計畫裡面，從事業概要（公辦部分","  沒有事業概要）、事業計畫、權變計畫等等，在每個階段如果有不服的話，這裡面就會","  有一個行政處分進來，行政處分之後，就可以有一個執行名義去強制執行；尤其在權變","  計畫的部分，他不交錢，我就可以去強制執行，因為這裡面也不是用所謂的協調，還是","  要送到行政執行處。既然是一關關過來，最後一關就是拆除的部分，在本席的修正動議","  裡面，其實只是就拆除或遷移的期日方式、安置方式、安置事項、替代方案及其他事項","  來做調處。因為到最後一關，可能還有一些爭執，既然前面每一關都有行政機關介入去","  做行政處分，甚至在權變的時候，你應該交錢卻不交錢，我就做行政處分，直接送行政","  執行處去執行，到最後一關，你們說這個仍然屬於公行為，既然是公行為也應該就拆除","  遷移的期日方式、安置事項、替代方案及其他的事項來做調處，這部分的調處也應該送","  行政執行處去執行，因為這都是你們所謂的公法行為。","   剛剛行政執行處說你們只是執行金錢的部分，不執行拆除，真是這樣子嗎？如果你們","  不執行拆除，這部分就由行政機關來拆除。你們說這都是所謂的公行為，既然屬於公行","  為，第一，他到底能不能自劃更新單元，這個準則就非常重要，所以這個部分還要回到","  剛剛要求保留的那個部分，要由中央行政機關來定這個準則，在每一關審核的時候，既","  然是公權力介入，就要每一關都去看看有沒有符合公平正義，而且就在我們所謂的權變","  計畫、事業更新計畫裡面，對於剛剛講到的安置跟都市計畫的關係等等，就變成每一關","  都要好好的去把持。可是我們從網路上拿到的事業更新計畫，裡面所謂的安置或是拆除","  ，就直接說「實施者統一代為拆除」、「我們會依照規定去安置」，非常簡單的一句話","  。如果審核密度是這麼鬆的話，本席認為最後當然要很嚴格的把關；如果前面的審核密","  度是很嚴的，就像部長或次長剛剛所講的，前面都已經嚴格把關了，最後一步當然就是","  政府繼續做下去；可是如果前面是很鬆散的，都沒有把關，全部都寫著依第幾條安置，","  依第幾條做什麼，具體計畫完全沒有溝通，甚至資訊公開也都沒有確實做到的話，到最","  後要執行的時候，人民當然會反！為什麼文林苑案會讓人民覺得政府究竟在幹什麼？明","  明是民間的事情，結果竟然是政府機關營建署來幫建商把人民的房子拆掉。這樣講起來","  ，很多的人搞不清楚狀況，會說「對啊！為什麼政府跟建商是站在一起的？」，然後就","  把人民的房子拆掉，所以這也是為什麼我們對這一條一直在堅持的原因！如果是公辦都","  更的話，當然是一關關過來，這個部份都沒問題；但是自劃更新單元的話，你沒有依照","  所謂的更新地區去劃定更新單元，裡面所謂的事業概要、事業計畫、權變計畫，一直到","  最後所謂的審查，你是不是都有把持好？如果沒有的話，它應該屬於私行為的，剛剛說","  因為有政府的介入，所以它應該變成公行為，如果要變成公行為，則每一關審查密度都","  要非常的嚴謹，否則它仍然是私行為，因為它同意的門檻都不一樣，公行為的部分即所","  謂公辦都更，政府自己實施的是完全沒有門檻的，私行為要得到五分之四的同意，兩個","  顯然就是不一樣。既然不一樣，你在最後的拆除，當然要有所不同，所以我們才會去引","  用所謂的市地重劃，因為都更就是立體的市地重劃，市地重劃後來也改了，就是在自辦","  市地重劃的時候，它就完全認為是一個私行為，然後依照調處的結果，他要自己去拆，","  如果他不拆的話，他不服調處的結果，可以訴請司法機關來做裁判。"],["主席：好，這一條就保留，因為沒有共識。","   繼續處理第五十六條。各版本都大同小異，就照行政院的版本通過。","   第五十七條照行政院版本通過。","   第五十八條照行政院版本通過。","   第五十九條照行政院版本通過。","   第六十條照行政院版本通過。","   許委員淑華提案條文第六十二條、姚委員文智提案條文第六十二條，不予採納。","   第六十一條照行政院版本通過。","   第六十二條照行政院版本通過。","   第六章章名照行政院版本通過。","   第六十三條部分，李委員彥秀、吳委員玉琴分別提出修正動議，我們之前討論融資獎","  勵時有說，吳玉琴委員所提第八條之二以及姚文智委員的第九條之二要跟這一條合併討","  論，因為很多委員都有提版本，李彥秀委員也有提修正動議，是不是先請營建署針對第","  六十三條說明？"],["王組長武聰：營建署說明，第六十三條關於容積獎勵的部分，這一次修正大概有幾個重","  點，第一個，因為容積獎勵的項目常常隨著都市發展跟政策有所變動，所以我們這一次","  原則上是把容積獎勵項目跟計算基準在都市更新建築容積獎勵辦法裡面來訂定，包括它","  的上限1.5倍。其次，我們這次也考量到地方發展的狀況，可以有20%容積獎勵的項目、","  額度，我們都在這個條文裡面去做規定，這次的訂定方向是這樣。做以上說明。"],["主席：請尤委員美女發言。"],["尤委員美女：吳委員不在，這一條要不要先保留一下？"],["主席：好。這一條還是比較多……","   請張宏陸委員發言。"],["張委員宏陸：這一條有關各級主管機關依前項訂定辦法，有關獎勵之項目的部分，你這","  邊寫「考量對都市環境貢獻、公共設施服務水準之影響等等」，我記得好像李彥秀委員","  有把它刪除。我請教營建署，這個你很難去具體量化，到時候在縣市政府會引起很大的","  困擾。"],["主席：請營建署吳署長說明一下。"],["吳署長欣修：我們是把過去在獎勵的F1到F5做一個概略性的說明，我們在每一個項目其","  實都有做詳細的訂定，只是在條文裡面一直沒有去講這個，所以我們是把它做一個概略","  性的說明，事實上現行機制是有。洪委員應該記得，之前吳委員說應該要對文化資產做","  一些保存，他也知道，以余大維的案子來講，事實上是造成行政單位的困擾，後來我們","  跟吳委員溝通，後續會在第三十五條的項目加一個「鼓勵實施者主動提出具文化資產保","  存者」，吳委員也同意如果去做那一間的話，他在第六十三條就要去載明「文化資產保","  存維護之貢獻」，差異就在這裡。事實上，它跟文化資產的主動保護是連結在一起的，","  這一點我們上次有這樣跟他溝通，他也同意我們的說法，也就是我們未來在第三十五條","  加一個「主動維護」，我們可以在那裡面直接載明何謂公益性，他是希望把文化資產保","  存維護的貢獻放在第六十三條裡面。"],["主席：張宏陸委員剛剛問你們，李彥秀委員已經把這個地方拿掉了。"],["吳署長欣修：我們建議留著。事實上它就是呼應後面實際執行的F1到F5。"],["張委員宏陸：為什麼我會特別提這個？在縣市政府我們有都審委員會或是什麼的，我講","  比較不客氣的，有很多都不懂，隨便一個委員就亂開條件，如果照這樣訂，我跟你講，","  到時候縣市政府很難執行，很多外行人在那邊亂講話，我不好意思說是亂講話，但他開","  出的條件或是什麼的，根本就是天馬行空。縣市政府現在遇到很多這種問題，尤其新北","  市政府就遇到很多這種問題，很多事情就會走不下去，我要提醒這一點而已，而且這部","  分沒有辦法量化，很多都卡住了！"],["主席：剛剛張宏陸委員提到新北市政府，現在請新北市政府代表針對這個部分做說明。","",""],["程副總工程司靜如：非常謝謝張委員的指正，新北市針對更新條例另外有訂定融資獎勵","  核算的基準，我們的各項獎勵項目都是用公式化、明確化執行。剛剛委員指點的部分是","  涉及人行步道退縮的部分，雖然我們有公式計算，可是它留設的品質、公益性的部分到","  底恰不恰當，這是委員會審議時做討論，其實不是委員不懂，而是要針對它留設的品質","  作把關。以上補充。"],["主席：請花次長說明。"],["花次長敬群：第六十三條的這次修法有一個很重要的精神，就是要把容積獎勵的內容明","  確化。過去這一年來，在我們不斷地釋放這個訊息之後，我們看到社會其實對這樣修法","  的角度是高度支持的方向，也就是說，在條文裡面我們會很清楚看到，不管是從中央或","  地方要求對容積獎勵項目的計算方式、額度等幾個部分，我們都會後續在融資獎勵辦法","  裡面明確訂下來，比如綠建築在銀級得到幾%的容積獎勵，黃金級是幾%，這個部分在危","  老條例的施行機制裡面，其實都已經建立實際的一個範例，所以我想地方政府也可以完","  全理解，就是未來在容積獎勵制度底下，我們都要朝這個部分走。所以，即使未來有一","  部分會納入地方政府的訂定標準，它也會採取這樣的一個模式。","   倒數第二項的部分，叫做原則，也就是法律授權，我們訂定這個獎勵項目要朝這些方","  向來訂定，不能亂訂，也就是我們的訂定是有方向、有目的的。後續就不會再有多退縮","  2公尺或1公尺、容積獎勵就會增加0.5或0.3的事情發生。我們的審議、獎勵項目都是明","  確的，大家有這樣共識的話，中央訂的內涵跟地方訂的內涵都會是這樣，所以任何的開","  發商、任何的計畫實施者，在規劃個案時，從他的設計就可以知道可以得到多少的容積","  獎勵。","   後續我們也會鼓勵地方政府把這個部分儘量回歸到行政審查，而不是在審議委會再做","  審查的過程。做以上補充。"],["主席：我歸納一下，吳玉琴委員對第六十三條沒有意見。再來是張宏陸委員提問，有關","  李彥秀委員要刪掉的部分，地方政府認為還是支持行政院版本。","   請張宏陸委員發言。"],["張委員宏陸：原則上我都支持行政院的方向，我只是提醒，你這樣寫，很難量化，到時","  候會不會有很多問題？你要不要把它放在說明或是什麼的，我只是擔心這個部分。"],["花次長敬群：放在說明欄，再把它……"],["張委員宏陸：不然地方政府要去訂定這個，它會很難處理，我只是做提醒。"],["主席：剛剛花次有講，在說明欄增列好不好？"],["吳署長欣修：我再針對吳委員意見的部分做補充，文化資產的部分我們再做調整。"],["主席：請尤委員美女發言。"],["尤委員美女：你們剛剛說，文化資產保存維護貢獻的部分是要留著？還是要拿掉？"],["吳署長欣修：就是我們把「文化資產保存維護之貢獻」併同待會的第六十四條一併放進","  去。也就是如果有主動維護、予以保存的話，當然就認定有保存價值還有審議保留的，","  統統把它加進去，這樣就可以呼應文化資產有保護的部分的整體計算。總之，就是在第","  六十三條倒數第二段加上「文化資產保存維護之貢獻」，也就是修正為「……應考量對都","  市環境之貢獻、公共設施服務水準之影響、文化資產保存維護之貢獻……」。"],["主席：你們彙整一下，我們再來看。"],["吳署長欣修：好。"],["主席：第六十三條你說明了，第六十三條和第六十四條都要調整文字，剛才尤美女委員","  講到的部分，你們把它增列進去，等一下彙整之後，我們再來處理。請劉委員世芳發言","  。"],["劉委員世芳：第六十三條倒數第三段提到建蔽率和容積的部分要酌予放寬，但是放寬基","  準又規定「建蔽率之放寬以住宅區之基地為限，且不得超過原建蔽率。」，所以這到底","  是放寬還是加嚴？我有點搞不清楚。"],["主席：請花次長說明。"],["花次長敬群：既有建物的建蔽率，例如現有老房子的建蔽率可能已經超過法定的建蔽率","  ，重蓋的時候就要縮，例如現在可能蓋了80%，法定建蔽率只有50%，更新後每個樓層的","  面積會縮小到50%。基於某些考量，特別是針對住宅區，我們允許它如果現在的建蔽率","  這麼大，縮回來之後，一樓的需求還是很大，所以我們就允許住宅區的部分放寬一點點","  建蔽率。"],["劉委員世芳：放寬多少？"],["花次長敬群：不可以超過原來的建蔽率。"],["劉委員世芳：這是由中央決定還是由地方政府決定？"],["花次長敬群：由地方政府針對個案來審酌。"],["劉委員世芳：是依照他們的都市計畫來作決定？"],["花次長敬群：個案審議的時候就可以作決定。"],["劉委員世芳：我還是有一點問題，有些國營事業甚至是國軍的土地幾乎都是縣市政府管","  轄不到的，未來他們如果要實施都市更新計畫是不是也要按照這個規矩來做？也要按照","  縣市地方政府的都市計畫或更新事業條例的方向來走？建蔽率和容積比率也要按照這樣","  的方式處理？是這樣嗎？你這裡提到它的更新單元面積達到一萬平方公尺以上，但是大","  面積部分如果一分為二，它的建蔽率和容積率的算法可能就不一樣了。所以是不是要有","  鄰近的都要算成只是一個更新單元？你懂我的意思嗎？一個block、一個block這樣算，","  我把它拆成兩個更新單元可以嗎？我說的是縣（市）地方政府在執行過程當中，如果你","  丟出更新單元，比如說一個是文化資產的部分，另外一個不是，但這兩個部分是隔鄰的","  ，你要把它統整算一個呢？還是我可以分成兩個更新計畫來實施？你懂我的意思嗎？這","  裡面的算法是不一樣的喔！按照同一條裡面，算法是不一樣。"],["花次長敬群：要看它申請是一個更新案還是兩個更新案。"],["劉委員世芳：不是啦！我是說毗鄰土地是不是一定要變成一個更新案來看待？這裡面算","  出來是不一樣的喔！或是我可以把它除以二來看待，這裡面有些是辦理都市更新計畫單","  元利基之所在，有沒有這樣的限制？如果沒有的話那就是各自處理嘍！"],["花次長敬群：建蔽率這部分是一棟、一棟的建築基地來處理。"],["主席：請林委員淑芬發言。"],["林委員淑芬：我的問題是類似的，如果一個都更單元裡面有兩種建蔽率的建築，一個是","  80%，一個是60%，現在你說可以配合80%的維持80%，那60%的也可以變成80%，它們在同","  一個單元裡面。這個法條沒有寫得很清楚，它蓋起來有可能是一、兩棟一樣的，為什麼","  不行？"],["花次長敬群：原建蔽率就是60%和80%，並不是80%和80%。"],["林委員淑芬：在一個都更單元裡面整合了兩種建蔽率的，你想像不到的，像我們蘆洲現","  在是240%的容積率，但很多公寓都是400%，危老加進去也沒辦法符合我們現在的，因為","  舊的都是400%。同樣的道理，這裡建蔽率都是80%的，容積率400%的，如果要整合隔壁","  的，隔壁是建蔽率60%、容積率240%，劃在同一個單元要如何處理？你只說授權地方政","  府去訂，這樣也是滿亂的。"],["吳署長欣修：這分兩個部分，原容有原容的獎勵方式，法容有法容的獎勵方式，到最後","  合併計算進來的時候，還是要看申請者在原容的部分要怎麼申請，法容的部分要怎麼申","  請，兩個加起來。至於建蔽率部分是不得超過原建蔽率，是指原來這一棟，比如原來這","  一棟是80%，我們就要看你申請條件是為什麼要保留到80%，那原容60%的就不可能適用","  到80%。所以不是百分之百一定可以讓你到80%，還是要看你為什麼要到80%。"],["林委員淑芬：你什麼條件允許它可以放寬到80%？我希望中央能訂出類似行政準則，而不","  是法條訂出來，授權給地方，由地方自己去訂自治條例。中央還是要有一些準則，你們","  責無旁貸。其實修法時，你們應該把你們的想像是什麼、未來的行政準則是什麼，提供","  給立委看。讓委員知道你們雖然授權地方政府，但是施行方向和準則是什麼，這樣我們","  修法就一目了然。現在我們只能想像，未來你們交給地方後，地方會長成什麼樣子我們","  不知道，因為你們的準則是什麼我們不知道。我不願意說這是空白授權，但某種程度的","  確是我們在不知道的狀況下就通過授權給地方。"],["吳署長欣修：我再舉一個例子……"],["林委員淑芬：你們身為幕僚，本來就應該提供資料給我們看。"],["吳署長欣修：我以這樣的圖來說明，前面比較細長的可能是傳統的透天厝，早期蓋是80","  %，後面是大面積的集合住宅，可能只蓋60%。對實施者來講，就有兩種到三種，甚至五","  、六種的配置方式。通常他們比較不會在意建蔽率，因為容積率才是他們最在意的條件","  。如果出現變形的狀態，如果他們還是想要在前面細長的部分搞出80%的話，那就是委","  員會要去把關。也就是說，這樣的80%是不是合理的機制？但是我們沒有辦法在法條裡","  面訂得很詳細，因為基地形狀有太多種，我很難告訴你說你是哪種類型就要怎樣處理。","",""],["林委員淑芬：你們的行政準則可能要說你們希望地方政府基於……"],["吳署長欣修：儘量集中分配或是集中興建。"],["林委員淑芬：集中分配或街廓完整或建築線的齊一，我們怎麼可能一個、一個去審……"],["吳署長欣修：如果委員真的認為這樣，我們是不是在立法說明裡面去加強說明這個部分","  ？"],["林委員淑芬：對，就有關這個的準則相關規定，中央要去訂定。"],["吳署長欣修：我們在立法說明把一些原則、觀念寫上去。"],["林委員淑芬：但你們還是不想訂而想授權給地方。"],["吳署長欣修：不是，是因為基地形狀太多種，萬一……"],["林委員淑芬：我們不講形狀、不談細節，但至少你們要說出來地方政府在訂這個的時候","  要有哪些原則。"],["葉部長俊榮：放在立法說明。"],["林委員淑芬：現在你們擬出說明文字讓我們看。"],["主席：我們現在在等第六十三、六十四條內政部的建議修正文字。我綜合一下我們剛才","  討論的幾個意見，第一，李彥秀委員版本來刪除的部分，地方政府是支持行政院的版本","  ，第一個部分我們就照這樣子通過。第二個部分，就是在文化資產的部分，你們已經有","  跟吳玉琴委員溝通，吳玉琴委員也可以接受這樣的意見。包括剛才劉世芳委員及林淑芬","  委員所提針對建蔽率的問題，你們剛剛也有做說明了。劉世芳委員的部分，還沒有答復","  ？請……"],["劉委員世芳：沒有關係，我比較在乎的是中央政府要訂上、下限，然後授權地方政府來","  做決定，因為他們本來的框架就有都市計畫或者是其他相關的行政準則在把關，我剛才","  的意思是，如果你仔細看第六十三條第一段、第二段、第三段，其實裡面會有一些缺點","  ，沒有那麼完整，你們只要把它釐清就好了。站在中央機關的把關原則上，就是訂定上","  、下限就可以了，我比較傾向如此，因為我們尊重地方政府在都市計畫裡面的處理原則","  。"],["主席：請花次長再說明一下。"],["花次長敬群：其實上限就是原建蔽率……"],["劉委員世芳：我剛才問你，你就無法回答啊！就是你們都市更新的單元是怎麼劃定的？","  你是個別還是總體的容積率不能超越？你把它的上下限全部釐清楚以後，地方政府在執","  行上沒有違反第六十三條授權給地方政府做決定，這樣就可以了。我剛才問你們的問題","  ，你們都沒有回答啊！沒關係，你再說清楚就好了。"],["吳署長欣修：因為狀況很多。"],["劉委員世芳：對啊！狀況真的很多，我一再指出，你們非得把行政命令弄成法規，真的","  是很麻煩。"],["吳署長欣修：跟委員報告，就是因為狀況真的很多，我們才要交給地方政府去做最後的","  裁量，當基地的形狀太多種的時候，讓地方政府本於當時的發展狀況去做決定，可能會","  比較好，而不要在條文裡面寫死。"],["主席：我們現在發到各位委員手上的資料就是我們剛才討論的第六十三條、第六十四條","  ，我們特別再把這個文化資產的部分列進去，因為我們已經通過第三十五條了，那我們","  必須在裡面再加另外一款，即第十一款，是不是請各位看一下？如果沒有意見的話，我","  們就照這個修正的意見通過。第三十五條、第六十三條及第六十四條就照行政院的提案","  修正通過。","   請各位看第137頁，吳玉琴委員及姚文智委員對原來的第六十三條分別都有提出單獨","  的條文，請各位看一下。還有第136頁是吳玉琴委員所提第四十四條之一、姚文智委員","  所提第四十四條之一，既然已經有納入，這部分我們就不予採納。謝謝。","   請各位再繼續看第138頁，第六十五條的部分在第138頁、139頁，還有，李彥秀委員","  也有提修正動議，先請營建署說明一下。"],["王組長武聰：有關第六十五條的修正重點有兩個部分，一個是重建區段裡面房屋稅的減","  免，房屋稅的部分除了重建期間2年地價稅減免之外，重建後還可以再延長到10年，這","  個部分是比照危老房屋稅減半徵收的規定。另外是有關這個第八款的部分，我們過去對","  於協議合建的部分並沒有土地增值稅跟契稅的減免，這一次為了要鼓勵這個協議合建，","  我們也把減徵土增稅跟契稅減徵4%的部分一同納進去。主要是以上兩個修正重點。"],["主席：針對第六十五條的部分，曾銘宗委員跟黃昭順委員也都有提修正動議，基本上跟","  行政院的版本是大同小異。那我們第六十五條是不是就照行政院的版本來通過，請問各","  位，有無異議？（無）無異議，通過。","   請各位看第142頁的第六十六條，內容都一樣，那我們就照行政院的版本通過。","   繼續請看第142頁的第六十七條，也是全部都一樣，第六十七條也照行政院的版本通","  過。繼續看第143頁的第六十八條，第六十八條只有投資抵減的部分不同，請營建署說","  明。"],["王組長武聰：有關第六十八條，我們這一次是增訂第二項，過去有關投資抵減的部分是","  針對實施者，那我們這一次是因應地方政府執行的經驗以及需要，如果是提供資金並且","  協助實施都市更新事業的股份有限公司也可以適用投資抵減的優惠。目前台北市政府有","  類似的案例，因此我們增訂了這個第二項。以上。"],["主席：針對這個部分，我們第六十八條是否就採用行政院的版本？請問各位，有無異議","  ？（無）無異議，第六十八條照行政院的版本通過。","   請張委員宏陸發言。"],["張委員宏陸：我對這一條的問題是，我們好像都是以公司等為出發點，但如果是我自己","  要辦，也就是自辦的話呢？假設我不透過建設公司，而是自己要辦，怎麼抵減？我的房","  子也可能登記在公司名下，如果我自己要辦理都更，要怎麼抵減？你懂我的意思嗎？"],["主席：請說明一下。"],["吳署長欣修：可以列入投資項目啊！"],["花次長敬群：這一條是針對開發商。"],["主席：張委員，這樣可以嗎？好，謝謝。","   第六十八條照行政院版本通過。","   請各位翻開第144頁，有幾位委員的提案條文，包括許委員淑華、姚委員文智、尤委","  員美女的版本，至於行政院的版本已將條文刪除，刪除的是第五十條與第五十一條，這","  兩條就照行政院版本刪除。"],["劉委員世芳：針對第六十八條，對於剛才主席講的部分，我沒有意見，但是條文最後提","  到投資減免是由財政部與內政部協商，而第六十四條提到地價稅與房屋稅減半等，就不","  需要與財政部協商，因為這兩項稅收都是地方稅，是不是？"],["花次長敬群：是地方稅。"],["劉委員世芳：那是否需要與地方政府協商？"],["林簡任技正佑璘：地方政府皆已同意。"],["劉委員世芳：地方政府都同意？你確定嗎？你問過所有地方政府嗎？"],["花次長敬群：他們不同意就……"],["劉委員世芳：我知道。但我是說，第六十八條中規定內政部需與財政部協商投資減免，","  為什麼這個地方就沒寫呢？這2項稅收都屬於地方上的重要稅收來源，為什麼卻要無來","  由地減免呢？"],["主席：請花次長說明。"],["花次長敬群：房屋稅與地價稅因為屬於地方稅，每個縣市要不要給予減免是由地方自治","  條例決定。"],["劉委員世芳：錯了！地價稅與房屋稅屬於稅收，所以還是要會商財政部，不是單純可由","  地方政府決定的，地方政府要減免稅收一事，難道不需要財政部同意嗎？"],["花次長敬群：財政部已經同意了。院版條文出來，當然代表與財政部協商過，財政部已","  經同意了。"],["劉委員世芳：但是要不要寫進條文？"],["花次長敬群：不用啦！"],["劉委員世芳：地方政府也都同意嗎？我若是地方政府，就會質疑為什麼稅收要無故被減","  免？為什麼不減免其他由中央主管的稅收？"],["吳署長欣修：現行法規就有。"],["劉委員世芳：已經有了嗎？"],["花次長敬群：對啦！現行法也已規定這樣的內容。"],["吳署長欣修：這次增加的內容是展延期限。所謂的地價稅與房屋稅減半徵收在原條文中","  就有，也執行過了。"],["劉委員世芳：是規定在第六十五條嗎？"],["吳署長欣修：對，原本在第六十五條就有。"],["劉委員世芳：因為我們手上的版本在第六十四條之後就跳接第六十六條，所以我沒有看","  到這部分。我了解了，謝謝。"],["主席：第六十八條照行政院版本通過。","   現行法第五十條與第五十一條刪除。","   處理第六十九條。既然各位委員沒意見，第六十九條照行政院版本通過。","   處理第七十條。只有姚委員文智提案。本條照行政院版本通過。","   另外，在第147頁，江委員永昌提出第五十二條之一，請花次長說明。"],["花次長敬群：對於都更之融資優惠貸款，基本上，我們會報行政院，透過方案給予協助","  ，因此對於這個部分，我們還是建議不須以法條強制規範，才會比較有彈性。"],["主席：江委員永昌提出的第五十二條之一不予採納。","   第七十一條與現行條文相同，照行政院版本通過。","   另外，吳委員玉琴提出第五十三條之一，姚委員文智提出修正動議，請營建署說明吳","  委員玉琴提出的第五十三條之一以及姚委員文智提出的修正動議。"],["吳署長欣修：根據基金收支保管辦法，就可以補助。姚委員只是希望將這個部分拉到條","  文來，其實在現行辦法中就有相關規定了。如果整個規定在基金收支保管辦法，整體性","  會比較清楚，我是這個意思。"],["主席：第五十三條之一、第五十三條之二與第五十三條之三都是吳委員玉琴提的，請行","  政單位一併說明。第五十三條之一、第五十三條之二與第五十三條之三分別在第147頁","  、第148頁以及第149頁。"],["吳署長欣修：吳委員提出的第五十三條之一是針對策略性都市更新地區，第五十三條之","  二是針對符合危老條例者，第五十三條之三是針對財務情形不佳者，也就是把3種狀況","  的處理分別訂成3條條文，但在現行收支保管辦法中，本來就是可以容納的範圍。現行","  收支保管辦法是把基金收支來源與運用方向做一個詳細說明，原來在母法是不須用到這","  麼詳細的說明，所以我們認為，如果現行收支保管辦法可以用，是否就照行政院版本就","  好？而吳委員的版本是把3種狀況分別臚列出來。"],["主席：那就不予採納。","   第七章章名「監督及管理」照行政院版本通過。","   處理第七十二條。本條規定的是報核期限。"],["林簡任技正佑璘：針對第七十二條，行政院版本與其他委員版本的主要差異在於其他委","  員版本增加了通知對象，但在前面條文中，包括依消費者債務清理條例聲請清算登記之","  管理人在內的等等，已經不予採納，所以本條的通知對象也可以不用包括這麼多，建議","  以行政院版本通過。"],["主席：第七十二條照行政院版本通過。","   第150頁中間有姚委員文智提案的第七十六條，請說明。"],["王組長武聰：姚委員提出的第七十六條主要是規定更新事業計畫與權利變換計畫分別報","  核的狀況，但行政院版本第四十六條已經規定事業計畫與權利變換計畫須一併報核，所","  以建議本條免予增訂，因為前面條文已經規定要一併報核。"],["主席：好，本條不予採納。","   處理尤委員美女提案的第六十四條。請說明。"],["林簡任技正佑璘：提案委員主張，權利變換案皆應以信託方式處理，但因為前面條文已","  經不予採納，所以本條條文其實也不用再增訂。"],["主席：本條不予採納。","   處理第七十三條。本條與現行法完全一樣，親民黨黨團與江委員永昌也都有提案，條","  次是第五十五條，本條照行政院版本通過。","   第七十四條與現行條文一樣，尤委員美女與親民黨黨團也都有提案。第七十四條照行","  政院版本通過。","   處理第七十五條。行政院版本、委員版本均與現行條文一樣，只是條次變更，本條也","  照行政院版本通過。","   第八章章名「罰則」，照行政院版本通過。","   另外，許委員淑華提出第七十九條、姚委員文智提出第八十條，請說明。"],["花次長敬群：院版條文本來未把禁止預售部分納入，所以沒有這條條文，不過剛才吳委","  員提到要禁止預售，那本條就是禁止預售的罰則，也就是規定一旦業者違反時要怎麼處","  罰。罰則本來就應該訂在這。"],["主席：條次是第幾條？"],["花次長敬群：就是這裡，因為屬於違反第五十三條第三項的罰則。"],["主席：條次還要再改啊！"],["吳署長欣修：可以用姚委員文智的版本，因為該版本後段條文規定得比較明確，也就是","  將姚委員的版本改為「違反第五十三條第三項規定」。"],["主席：好，增列第七十六條，採用姚委員的版本……"],["劉委員世芳：針對姚委員文智的版本，我同意，也認為沒有問題，但是我懷疑能否做到","  。以前眷村在買賣時就是這樣，譬如說大家先講好，按照民法把契約簽一簽，也沒對外","  宣稱公開銷售，成為2人之間的私下買賣行為，那政府怎麼找得到？我是說如果公開，","  當然可以引用罰則，但如果是沒有公開的呢？可以不進入市場啊！只要不進入市場，不","  論是縣市等地方政府或中央機關就不會知道，只要買賣雙方講好就好啦！例如買方先押","  1,000萬元給賣方……"],["葉部長俊榮：構成要件能不能成就的問題就留待執行面處理……"],["劉委員世芳：我就是懷疑執行面能不能執行到。"],["葉部長俊榮：政策上有要求就還是要有處罰規定。"],["劉委員世芳：我同意，但我不希望徒有法不能行。以前，有某黨副總統候選人就是這樣","  ，儘管眷村法也規定5年內不得買賣，結果大家還不是照買，俗稱的紅單還不是滿天飛","  ？反正5年到再自動轉換啊！你了解我的意思嗎？我說的是2人私底下買賣的行為。"],["葉部長俊榮：我懂，所以我才說這是構成要件該當的個案認定。"],["劉委員世芳：條文固然還是要寫，至於做不做得到再說。"],["葉部長俊榮：每一個罰則都有這類問題。"],["管委員碧玲：本條其實與吳委員玉琴提案的第五十八條之一是一樣的，所以應該併案。","  吳委員的提案比較簡潔，姚委員的則多了限期改正，照理說，罰則就只是停止銷售而已","  ，除了停止銷售以外，還有什麼可以限期改正嗎？要用哪一位委員的版本比較合適？既","  然違規行為是銷售，那罰則應該就是停止銷售，難道在停止銷售以外，還有什麼要限期","  改正嗎？吳委員的版本就沒有，只是直接要求停止銷售。"],["主席：吳委員的提案是第五十三條之一？"],["管委員碧玲：是第五十八條之一，吳委員版本也有罰則，在第154頁，吳委員所提第五十","  八條之一的修正動議。","   還有什麼是停止銷售以外的限期改正事項？好像沒有喔！立刻就要求停止了，若不停","  止，則連續罰，這樣好不好？我建議採用吳委員玉琴的版本，也就是姚委員版本與吳委","  員玉琴版本併案處理，但採用吳委員玉琴版本的文字。"],["主席：好，第153頁與第154頁許委員淑華的第七十九條、姚委員文智的第八十條，以及","  吳委員玉琴的第五十八條之一併案討論，但採用吳委員玉琴的版本。"],["管委員碧玲：但要改成「第五十三條第三項……」。"],["主席：對，改為「實施者違反第五十三條第三項規定者」，這樣可以吧！條次再調整，","  條文則依照吳委員玉琴的版本，內容改為「第五十三條第三項」。","   第七十六條與現行條文一樣，照行政院版本通過。","   第七十七條與現行條文一樣，照行政院版本通過。","   第七十八條也與現行條文一樣，只是條次不同，照行政院版本通過。抱歉，針對第七","  十八條，因為我們剛剛增訂委員吳玉琴等提案條文第五十八條之一，所以第七十八條修","  正為「前三條所訂罰鍰」。","   處理第九章章名。第九章章名照行政院版本通過。","   處理第七十九條。除行政院版本外，另有委員許淑華等提案條文第八十三條、委員姚","  文智等提案條文第八十六條、委員尤美女等提案條文第七十一條、委員黃昭順等修正動","  議條文第六十一條之一及委員李彥秀等修正動議條文第七十九條，內容相差不多。"],["張委員宏陸：有委員的版本好像多個產權登記，這有差別嗎？"],["主席：請行政機關說明。"],["林簡任技正佑璘：關於本條，有委員的修正動議建議增加產權登記法規的適用也是以報","  核時為準，其實這個部分在部裡及在行政院討論時也曾經討論過，但是因為產權登記的","  法規（地政法規）非常繁瑣和細緻，所以當時我們與地政司協調認為，如果與都市更新","  法令的適用相關，且對都市更新的推動有利，地政司會透過他們子法的修正或解釋搭配","  ，如果在這個條文明定產登的法規全都用報核的，對於個案的執行，有時反而是限制，","  因此這個部分希望能保留一點彈性，我們建議採行政院的版本，不增加「產權登記」相","  關文字。"],["主席：請管委員碧玲發言。"],["管委員碧玲：你們的國文能力好像很好，「怠於處理」就是「遲未處理」，為何規定「","  怠於或遲未處理」？二者有何不同？「怠於」就足夠，「遲未」就在「怠於」範圍內吧","  ！「或遲未」不用了啦！"],["主席：好啦！照管委員的意見，「怠於」和「遲未」的意思差不多，不要咬文嚼字。","   第七十九條照管委員意見修正通過。謝謝。","   處理第八十條。除行政院版本外，另有委員尤美女等修正動議條文；此外，之前討論","  第84頁時，我們提到要將委員尤美女等提案條文第二十七條併到本條討論，請各位看看","  。","   現在內政部又提出新修正的版本。"],["吳署長欣修：上次我們和尤委員討論時，原本認為符合弱勢者身分得以專案處理，但是","  後來他又提到有時弱勢者身分很難確認，這個部分是不是將只要無法分配到最小分配面","  積單元者通通加入？之後我們回去討論也認為好，但是未達最小分配面積單元者有很多","  狀況，有些是他在這裡沒有房子，未來配不到，可是他可能在其他地方有分配到或有其","  他居住地，這樣的話，我們是不是一定要以專案處理？不過我們還是保留這個可能性，","  因此「未達最小分配面積單元者」也納入，但是最後「或以專案方式辦理」，就是保留","  一個認定上的彈性，還是要去確認是不是真的符合「其所居住之建築物拆除或遷移，致","  無屋可居住者」，還是再保留這個認定事實上，來決定最後是不是以專案方式辦理。上","  次跟尤委員談的是在這樣的狀況，所以我們才會認為按照那天跟他溝通協調的結果，我","  們再增加這樣的修正方式。"],["林委員淑芬：署長，你可能要切開講，這樣講不是很精準。第一個，對所有權人來講，","  前半段是講未達最小分配面積單元原則，講的是所有權人，後半段則是講不具所有權概","  念的人，比如違章或是租屋者。應該這樣講，要去安置具有所有權概念的人，這是理所","  當然的，本來尤美女委員所提住宅法第四條第二項之經濟弱勢者，不管你是違建或是租","  屋者，我們希望政府可以輔導弱勢身分的人去申請社會住宅，但是社會住宅依照住宅法","  的資格審查，有些人可能會未達弱勢的標準，但搬遷的衝擊對他來講不可謂不小，在這","  種狀況下，我們希望可以啟動住宅法第四條第二項的最後一款「其他經主管機關認定者","  」，以協助這種未達弱勢標準但事實上搬遷對他有很大衝擊的人，他也無法搬到一個比","  較強勢的地區去租房子，因為租金、地域也不一樣。所以在這種狀況下，尤美女委員所","  提的第二十七條跟第八十條，兩條的狀態跟你所寫的並不符合或不一致，是不是請尤美","  女委員再做說明？"],["尤委員美女：因為我們今天有提一個修正動議，剛剛內政部有提到未達最小分配面積單","  元者，那會變成是以所有權人為主，但對於承租戶也就是在上面居住者可能就沒有保障","  到，所以我的版本是「且符合住宅法第四條第二項之經濟或社會弱勢者身分或當地社會","  住宅申請資格者」。","   此外，如果有些是情有可原的情況，你們可以用專案方式辦理，中央主管機關及目的","  事業主管機關得提供必要之協助。另外，前項之經濟或社會弱勢身分除依住宅法第四條","  第二項第一款至第十一款認定者外，直轄市、縣（市）主管機關應審酌更新單元內實際","  狀況，依住宅法第四條第二項第十二款認定之。"],["林委員淑芬：第十二款怕地方政府不啟動。"],["尤委員美女：所以這裡要特別規定。"],["管委員碧玲：我覺得最後一項應該加進來，因為地方政府本來就有其他符合那種條件的","  ，對不對？除非……"],["吳署長欣修：我建議「或當地社會住宅申請資格者」，那個到地方可能反而會有落差，","  因為如果有的地方是沒有……"],["管委員碧玲：被排擠啦！"],["吳署長欣修：第二個，或許它根本就沒有社會住宅。"],["管委員碧玲：如果他是租戶，不是所有權人……"],["吳署長欣修：所以他反而會很容易被剔除。"],["管委員碧玲：你還是要把所有權人分開，所有權人就可以用這個。你現在是說，如果是","  租屋者，他會去排擠，但是所有權人我覺得要去安置，因為租屋者的身分畢竟不一樣，","  他是回歸到租約，頂多我們就是補貼他一年的租金補貼，但如果是所有權人，就要加上","  具有社會住宅申請資格者。"],["主席：你們要放進來，文字上要再整理一下。"],["管委員碧玲：前面「或當地社會住宅申請資格者」，這個會有排擠，我們再仔細考量看","  看。"],["葉部長俊榮：我簡單報告，第十二款概括條款部分的積極認定，後面那個可以；前面根","  據我們剛才的分析是認為，當地社會住宅申請資格的部分可能比較會有問題，看是不是","  那個部分不要，我們後面積極認定？"],["林委員淑芬：部長，我們聽不懂，因為住宅法第四條就在講誰有資格去申請，當初修法","  、立法的時候，立法的意旨是，也就是尤美女委員放進去的，它其實納入違章或是產權","  不清的、非正規住居的拆遷安置，所以它是有放到第十二款「其他經主管機關認定者」","  ，但是我一開始就講說這一款沒有人會啟動，事實上，地方政府在既有的社會住宅前十","  一款就沒有辦法完全安置了，更何況第十二款，地方政府大概不願意用，我們看實務面","  是這樣子。","   如果我們還是要在立法的意旨上把第十二款放進去，若沒有在都更條例的修正裡面，","  以法律明文規定得很明確，且白紙黑字寫到法律裡面，恐怕更沒有人會啟動。所以，我","  們這裡要討論的是，所謂弱勢的條件沒有辦法構成，事實上他是弱勢，比如低收入戶…","  …"],["管委員碧玲：我們想保護的都保護了，但是這個如果放進去，會產生租屋者他們會有一","  些扭曲，而且這裡是優先，但是其他的社會住宅資格者是要用抽籤，所以他們憑什麼？","  他如果只是一個租屋者，憑什麼要優先？會有這一塊啦！","鄭天財Sra","  Kacaw委員：對於尤美女委員所提的修正動議，我表示支持。剛剛提到當地社會住宅申","  請資格者的部分，跟前面的經濟或社會弱勢者的部分，因為住宅法第四條第二項是一種","  特別的規定，就是要給予特別保障的部分，如果後面加了這個，因為它是用「或」字，","  它在優先順序上是不是比較弱化了？所以，對這部分我們必須要做特別考量。","   至於內政部提的建議條文要再增加，或是把它改為「或未達最小分配面積單元者」，","  本席以為，如果這部分一定要列的話，可能要再做一個比較詳細的說明，因為它也會產","  生一些……"],["主席：因為內政部已經有修正的條文，剛剛各位針對尤美女委員提的最後一項，是不是","  在內政部提的最後一項也把尤美女委員的部分納進去？這樣子我覺得……"],["尤委員美女：我建議政院版的「或以專案方式辦理」，後面再加上「中央主管機關及目","  的事業主管機關得提供必要之協助」，因為有些地方政府其實……"],["葉部長俊榮：可以啦！"],["尤委員美女：那就加上那部分。"],["主席：好，第八十條就照行政院提的版本，再加上尤美女委員所提版本的第二項。"],["管委員碧玲：第一項後半段還要加「中央及地方目的事業主管機關」。","鄭天財Sra","  Kacaw委員：我建議應該是用尤美女委員的版本，然後把「或」改掉，這樣比較好講啦","  ！"],["尤委員美女：用內政部的版本，然後加上我的版本後半段。"],["主席：用院版，再加上尤美女委員「中央主管機關及目的事業主管機關得提供必要之協","  助」，以後文字全部都加進去，這樣可以嗎？"],["吳署長欣修：但是目的事業主管機關有時候會比較混淆，是不是中央主管機關就可以了","  ？我是建議加中央主管機關就好，目的事業主管機關反而認定上比較混亂，就中央主管","  機關就可以了。"],["主席：好，「中央主管機關得提供必要之協助」，以後文字全部都加進去，就照這樣子","  。","   跟各位說明一下，我們現在已經處理到第八十條，剩下幾條全部處理完之後，我們中","  午再休息。","   繼續處理第158頁的第八十一條。這是有關法律扶助的部分，如果各位委員沒有意見","  ，第八十一條就照行政院的版本通過。","   接下來處理第158頁、第159頁的第八十二條。這是過渡的條款，就照行政院的版本通","  過。","   繼續處理第160頁姚文智委員的第八十八條，我們就不予採納。","   處理第八十三條。照行政院的版本通過。","   處理第八十四條。照行政院的版本通過。","   本案第一輪的討論已經全部處理完畢，下午就從第一條開始處理保留的條文。","   跟各位報告，我們現在休息一直到下午2時30分繼續開會，開到5點，請黨團的助理通","  知所有關心的委員一起來參與討論，我們會從頭開始將保留的條文全部再一條、一條提","  出討論。","   現在休息，下午2時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。我們已經處理到第3天了，總共保留了20條，現在就針對保留條文","  一條、一條來檢視。","   處理第一條。請營建署說明第一條當時的狀況。"],["葉部長俊榮：第一條立法目的，當時並沒有實質的討論，只有提到在整體輪過一遍之後","  ，再看看這樣的立法目的好不好。"],["主席：第一條是現在就討論，還是怎麼樣？尤美女委員也有提案。"],["吳署長欣修：沒有意見。"],["主席：第一條照行政院版本通過。","   處理第三條。第三條當初也是說要全部跑過一次之後，再來看看這個狀況，尤美女委","  員當初有提條文。","   請尤委員美女發言。"],["尤委員美女：我們提的第三條最主要是關於實施者的部分，因為既然是政府所主導的都","  更，實施者應該還是政府，所以這裡的實施者是指「依本條例規定實施都市更新事業之","  政府機關（構），或都市更新會、都市更新事業機構」。"],["主席：請營建署說明。"],["吳署長欣修：其實尤委員在這個部分只是把我們原來的「機關」改成「政府機關」，強","  調它是政府機關或機構；至於「都市更新會、都市更新事業機構」，委員是把它寫得更","  清楚、更完整。"],["主席：你們可以採用尤委員版的實施者內容嗎？"],["吳署長欣修：可以。"],["主席：第三條第四款就照尤委員的第六款修正通過，尤委員，這樣子可以嗎？還是先等","  一下？"],["尤委員美女：先等一下。行政院版對於都市更新地區及都市更新計畫都沒有定義。"],["主席：針對實施者的部分，請花次長說明。"],["花次長敬群：實施者的部分可以用尤委員版本的定義，沒有問題。我們可不可以在第六","  款再加上一個「主管機關依本法成立之專責機構」？也就是我們現在的都更行政法人，","  不知道尤委員可不可以接受？"],["尤委員美女：就是住都中心。"],["花次長敬群：對，把住都中心加進去，加在「政府機關（構）」底下。"],["主席：請張委員宏陸發言。"],["張委員宏陸：如果實施者要訂得這麼細，一定要都市更新會或都市更新事業機構的話，","  那我個人要都更，我還要自己再去組一個嗎？如果只有簡單2、3個人要都更，我們自己","  都講好了，還要再組一個更新會？"],["主席：請回答張宏陸委員的意見。"],["花次長敬群：依法要7人以上才可以成立更新會，如果是7人以下私有的，你要辦都更的","  話，就現在法規的意旨，你要委託事業機構來幫你辦理，會有這樣的需要。"],["張委員宏陸：我會很擔心這個法律，好像大家的想法都是都更一定要透過其他人，比如","  說建設公司或都更的機構去做，你這種前提會讓很多要自主更新的人陷入這個泥淖。"],["花次長敬群：在6人以下的部分，當然我們會擔心這裡面對於整個計畫的監督管理或是權","  利的照顧有沒有一致、有沒有平均，在這樣的情況下，我們希望還是由專業的都市更新","  事業機構來代為處理會比較好。"],["張委員宏陸：簡單講，譬如我自己有一塊地，可是持有人不只7個，有的是家族留下來的","  ，對不對？那是一個很簡單的事情，那你還要叫他們去組一個……"],["花次長敬群：更新會。"],["張委員宏陸：對啊！"],["花次長敬群：要。"],["吳署長欣修：現在是這樣，如果人那麼少，坦白講，政府要進行監督，有時候還真的沒","  有單一對象可以監督，因為搞不好是5、6個人，如果這中間出了狀況，我是一次要對5","  、6個人，而不是一次只能對1個人，所以它的意旨是，當人數低於7人的時候，就要委","  託一個執行機構，用這樣的方式來做，監督的對象會比較單一。"],["張委員宏陸：我知道你們都是以台北市或都會區的角度去看，但是對於一些比較單純的","  ，其實這樣會增加他更多的麻煩，你懂我的意思嗎？花次，我的意思是，我們要把一個","  法令訂得這麼不好用嗎？"],["花次長敬群：因為政府要審查，這個計畫總是有一個提出者嘛！如果今天提出的有5個人","  ，但是5個人又是獨立的，那政府到底要和誰對話才算數？這裡面就會出現這種問題。","",""],["張委員宏陸：他去申請一定會有一個名義，他已經申請了，還要為了符合都更再去組一","  個都更會，這樣子會不會增添很多的麻煩？"],["花次長敬群：這樣反而會讓後面比較單純，前面要這樣做，後面才會單純，不然假使在","  審議過程中有任何的改變，他們內部就要再重新討論一次，那就沒有一個可以代表全體","  權利人對外來做這個計畫審議的窗口了，所以這本來就是一個必要的過程，不是增加大","  家的麻煩。"],["主席：我們還是照剛才講的，第三條第四款就照尤美女委員的第六款，這樣可以嘛？"],["吳署長欣修：可以。另外，尤委員剛才提到都市更新地區和都市更新計畫這些比較詳細","  的內容，因為目前在六都和非六都的都市計畫程序不太一樣，尤其非六都的部分很多都","  沒有細部計畫，而是主、細合擬的都市計畫，而且它們的都市更新計畫可能都是在之前","  的通盤檢討就已經劃定了，我知道委員是希望把程序做得詳細一點，所以我建議把這個","  部分放到立法說明欄內，等於由我們來要求縣市政府儘量在後續的作業上去做一個全面","  性的調查評估，但是不要強調一定是在細部計畫劃定，因為有些縣市的都市計畫是主、","  細合併的，它在主計的過程強調的可能是都市計畫的檢討或專案劃定，因為都市計畫也","  可以做一個專案性的檢討來劃定，所以我建議在這個部分留給地方政府一些彈性，放到","  立法說明欄去要求它們落實這個程序，這樣會比較好，也讓它們有執行上的彈性。"],["主席：請尤委員美女發言。"],["尤委員美女：你們原來是沒有定義，現在你們是要定義，然後不要這麼嚴謹，就把它放","  到立法理由，還是說你們連定義都不要？因為你們現在是沒有定義，如果你們的定義和","  我一樣，只是把它弄鬆一點，然後放在立法理由去說明，這樣我可以接納。"],["吳署長欣修：要不然我們就用最早的版本，在2015年的版本中，更新地區是指「依本條","  例或都市計畫法規定程序，於都市計畫特定範圍內劃定或變更應進行都市更新之地區」","  ，更新地區計畫是指「依本條例規定程序，載明更新地區應遵循事項，作為擬訂都市更","  新事業計畫之指導」，這個部分就照原來的版本寫，至於委員要求的這些比較詳細的流","  程就訂到立法說明欄，但是不要去強調細部計畫或主要計畫，讓地方政府依循它們都市","  計畫的作業程序自行去做調整。"],["主席：第三條的文字你們整理一下，整理好之後，隨時再進來討論。","   處理第四條。請各位翻到第4頁。"],["尤委員美女：等一下，「都市更新會」要不要定義？在你們的定義裡面沒有，以前有，","  現在你們拿掉了。"],["吳署長欣修：都市更新會在第二十六條有明定，不用再定義。"],["主席：第三條的文字你們整理好之後馬上進來，我們繼續討論。","   處理第四條。請看第5頁，江永昌委員的第二項要不要納進來？「都市更新事業得以","  前項二種以上處理方式辦理之」，你們看一下。"],["花次長敬群：可以。"],["主席：第四條第二項就採用江永昌委員的版本。","   接下來請各位看第6頁，許淑華委員、姚文智委員、尤美女委員、黃昭順委員及曾銘","  宗委員都有提案，有沒有彙整的文字？"],["花次長敬群：當初在討論這一條的時候是允許我們在細則裡面訂，但是現在細則還沒有","  處理，我們目前是針對法這個部分在處理。"],["主席：請尤委員美女發言。"],["尤委員美女：你要訂細則，那母法裡面是不是會有一個原則？我這裡只是在講原則，細","  部才是由細則去訂。"],["葉部長俊榮：施行細則是在最後一條做個別授權。"],["花次長敬群：沒有錯，這個授權……"],["葉部長俊榮：這不是訂辦法，只是在施行細則裡面訂這些，最後倒數不是會有一個「本","  法施行細則，由主管機關定之」？授權是在那裡。"],["花次長敬群：委員，可不可以用附帶決議的方式要求？"],["葉部長俊榮：我建議用附帶決議，把這個部分納入施行細則具體的呈現出來，這樣的話","  ，這些資訊公開的細節就可以在施行細則裡面明定。"],["主席：好，請你們準備附帶決議的內容。","   在第6頁和第7頁的這幾個提案就不予採納，我們用附帶決議的方式，你們現在馬上整","  理文字。","   接下來請各位看第五條。在第9頁。"],["尤委員美女：還有第8頁。"],["主席：抱歉、抱歉，先看第8頁，許淑華委員、姚文智委員及黃昭順委員都有提案。"],["吳署長欣修：這個保留，我們建議是不是做成附帶決議，一樣把它修到細則裡面？包括","  資訊揭露和公示送達，這個部分建議是不是在細則裡面一併把它訂清楚？這樣對於整個","  資訊揭露的過程，以及資料傳遞過程會有比較明確的保障。"],["主席：在第8頁的部分，許淑華委員的第六條、姚文智委員的第六條及黃昭順委員的第四","  條之二，均不予採納，你們馬上提出附帶決議的文字。","   處理第五條。請看第9頁，吳玉琴委員有提修正動議，吳委員要不要說明？"],["吳委員玉琴：之前遞出來過嘛？"],["主席：這一條是保留，因為你那時候有提修正動議，所以我們還是要同時一起討論。"],["吳委員玉琴：提出這個修正動議，其實是期待地方政府整個實施的情況，所謂的都市計","  畫更新在法令修正後能夠有一個期限來執行，因為都更條例也立法很久了，可是到底有","  什麼誘因可以讓地方政府真正去落實這些都更的議題？否則好像訂了法也沒用，所以我","  們才想要有一個落日條款，規定它幾年後應該實施，並定期檢討，我們沒有一定要堅持","  3年或5年，重點是地方應該要更積極的推動都更。"],["花次長敬群：這個有處理過，委員也同意不要訂落日條款。"],["吳委員玉琴：那你們有什麼誘因或是什麼處理的方式？或者用一個附帶決議來告訴我你","  們會有什麼更積極的作為。"],["花次長敬群：其實我們現在有方案在補助地方政府劃定都市更新地區和更新計畫，這個","  上次也向委員報告過，在實務上，這個部分已經很積極在推動當中。"],["吳委員玉琴：要不要給我一個附帶決議的文字，還是要放在立法說明嗎？"],["花次長敬群：我們上次是講在立法說明內。"],["葉部長俊榮：對，上次我們在討論協調的時候，確實有提到這個期限的問題，實際上很","  難去訂多久，所以就具體的在補助計畫裡面同時去要求，然後用說明欄去呈現出來。"],["吳委員玉琴：可是你們說明欄的文字也沒有給我們，因為之前的討論有說要給我文字，","  我都沒看到。如果能夠有更積極的獎勵措施，用獎勵的方式讓各縣市政府可以趕快積極","  去推動，這是更好的。但是不能改成附帶決議嗎？"],["葉部長俊榮：寫在說明欄會比附帶決議更銜接這個條文。"],["花次長敬群：我們直接改說明欄。"],["主席：第五條的部分，把吳玉琴委員的修正動議納入說明欄。"],["吳委員玉琴：好，把他們的獎勵措施放在說明欄中，在核定補助的時候要把期限訂出來","  。"],["主席：請尤委員美女發言。"],["尤委員美女：姚文智委員有一個修正動議，他希望把……"],["主席：那個是吳玉琴委員的。"],["吳署長欣修：都一樣。文化資源的部分，我們已經放在其他相關條文。"],["尤委員美女：所以這裡不用放？"],["吳署長欣修：對。"],["主席：第五條照行政院版本通過，吳委員的修正動議就放到說明欄，可以嗎？吳委員。","",""],["吳委員玉琴：他們的措施要寫在說明欄裡面。"],["主席：措施就寫到說明欄裡面。"],["吳委員玉琴：就是具體要求各縣市政府的進度或是期限，要能夠寫在說明欄中，那文字","  還是給我們看一下。"],["主席：好，是不是等文字整理好再一起……"],["葉部長俊榮：沒有，這是在後面，因為它是說明欄。"],["主席：吳委員，這樣可以嗎？"],["吳委員玉琴：好。"],["主席：處理第八條。請各位翻到第15頁，第八條吳委員有提案。"],["吳署長欣修：把第八條的「四百公尺」改成「一定範圍」就好了。"],["主席：你們有沒有修正文字？"],["吳署長欣修：文字改成「一定範圍」，不要再講400公尺。"],["主席：第八條內政部有修正的文字，把「四百公尺」改成「一定範圍內」，各位委員，","  這樣可以嗎？如果可以的話，照內政部的修正條文通過。","   處理第十條。請看第26頁，當初要成立小組和推動委員會時有一些不同意見，請署長","  再說明一下。"],["吳署長欣修：他們是希望在法令裡面能夠訂到行政院這個層級，事實上這個條文本身，","  以目前實務上來講，就算你沒有訂，行政院也可以自己指定一個推動小組，但是如果訂","  了，在法令上似乎已經有一點逾越，好像變成強制行政院要訂，而且到時候它的名稱是","  不是一定要是都市再生推動委員會等，這個部分就會被訂死，而我們覺得應該讓它保留","  一個機制，所以當時才會建議這個部分照院版就可以了。"],["主席：吳玉琴委員，你的意見呢？因為當初是推動小組與委員會這兩個問題而已，你的","  版本是委員會。","   請尤委員美女發言。"],["尤委員美女：剛剛第25頁的第八條之二是有保留嗎？這個是併第六十三條討論。"],["吳委員玉琴：其實我比較在意的是策略性都更這個部分，我們是期待行政院這邊可以來","  協助審查，這個部分如果不是行政院，那內政部可以扮演什麼角色，讓這個策略性都更","  能夠有一些監督的機制？"],["主席：請花次長說明。"],["花次長敬群：策略性都更如果是由地方政府這個層級發動的，原則上還是由地方政府來","  審議，除非有什麼爭議才會到部裡面來。但是向委員特別報告，如果是比較重大的策略","  性地區的都更案，它很有可能是由行政院核定的一個重大建設案，那才會往下去辦理，","  所以就我們現在程序上的模式，這個案子一定會先報到行政院，由行政院核定，因為它","  可能涉及到跨部會，等核定下來之後，它還是會先落到各地方政府的角度去審核，實務","  上的狀態會是這樣，而不是說這樣一個計畫最後要由行政院在那邊盯著，我想不是這樣","  子的問題。","   就內政部的角色而言，部的小組是在審議這個爭議，我們另外會有一個住都中心來協","  助這種重大都更案的推動或整合，所以內政部是有兩個面向的功能在這裡。"],["吳委員玉琴：我的提案其實是參考日本，他們為了強化都市更新推動，在內閣設置了一","  個都市再生的部門，用國家的高度去推動整個都市的再生或都市的更新，所以我們才會","  希望行政院扮演這個角色，但部裡面好像感覺沒有這個必要，這在執行上真的有這麼大","  的困難嗎？因為重要的策略性都更非常需要以國家的高度和整體性來思考問題。"],["主席：請花次長說明。"],["花次長敬群：以日本的丸之內和六本木為例，其實他們很少有這麼大型的都市再生方案","  ，所以會拉到國家層級，但我們是有大有小，就台灣所謂的公辦都更或策略性更新地區","  來說，大的可能會滿大的，小的可能只有一、兩公頃，像這樣的範圍如果還要行政院或","  國家層級跳出來handle，反而會把地方層次就可以處理的問題拉高，到最後地方與行政","  院之間的對話，可能就要開很多無謂的會議。"],["吳委員玉琴：我再請教，如果有跨縣市……"],["花次長敬群：不會。"],["吳委員玉琴：你們都不會跨縣市？"],["花次長敬群：都更應該不會跨縣市，都是在一個都市計畫地區。"],["吳委員玉琴：所以沒有跨縣市的問題？"],["吳署長欣修：如果跨的話會更麻煩，所以一般是不會。"],["吳委員玉琴：是啊！所以跨縣市才需要行政院的層級來處理。"],["花次長敬群：不會有跨縣市，它是在一個都市計畫範圍內，一定是在某個縣市的轄區。","",""],["主席：吳委員可以接受嗎？"],["吳委員玉琴：好。"],["主席：第十條照行政院版本通過。","   接下來請各位看第十一條。在第27頁。"],["尤委員美女：第八條之二要不要處理？在第25頁。"],["吳署長欣修：吳委員的第八條之二是希望策略性都更在一開始就透過都市計畫把相關的","  建蔽、容積什麼都訂了，事實上策略性都更的面向有很多，有的不一定會走到這個程度","  ，所以建議那個條文先不要寫，讓它有比較靈活的機制，不要一開始就定義一定要這樣","  做，這樣好像變成給它一個期待，它反而會有一開始就可以拉高建蔽、拉高容積的想法","  。因為策略性都更的面向的確很多，所以我才會建議那個條文先不要，但是我們可以理","  解委員的意思。"],["主席：吳委員，這一條在我們上一次討論的時候是併到第六十三條討論，早上也有討論","  到第六十三條，那時候也有問過你的意見，謝謝。","   處理第十一條。請各位看第27頁，代為實施。"],["尤委員美女：這個部分就是我們一直在講的，如果政府機關把實施者的身分委託出去，","  其實會有點權責不明，所以本席比較贊成吳玉琴委員的版本，把它分為自行實施、同意","  其他機關自行實施以及指定政府成立的都市專責法人機構為實施者，就像住都中心，或","  是經公開評選委託民間都市更新事業機構來代為實施，這樣就會很清楚，這個負起最終","  責任的主責者仍然是政府，那大家就不會陷入很混淆的狀態裡面。"],["主席：請吳署長說明。"],["吳署長欣修：這也是之前就一直跟尤委員談的，委託更新事業機構做實施者的做法是讓","  政府可以把某一些權責先委託出去，但是不代表在面對問題的時候政府就沒有責任，而","  是要看問題的程度，第一個階段應該由實施者自己去面對處理，真的不行才進到爭議的","  處理委員會，那時候政府一樣要出面，因為最終相關的權利義務人還是政府，所以它還","  是得出面。如果今天它只是一個代為實施者，而政府從頭到尾什麼問題都要自己出面的","  話，那就等於是做一個工程發包而已，感覺上只是在做這件事，這樣會讓原來的條文變","  得很可惜。","   尤委員上次的建議是希望政府能夠更積極主動的來解決問題，我建議這一條是不是就","  照院版，然後把委員要求的文字放到立法說明？還是要要求政府在面對這些問題的時候","  ，必須主動來瞭解狀況並協助處理，這是第一個。第二個，進到爭議處理委員會的時候","  ，政府必須擔任權利義務人，它必須要自己來面對，這樣在實施上會不會比較具體？"],["主席：請尤委員美女發言。"],["尤委員美女：如果是這樣的話，我希望就像剛才署長所講的，在立法理由裡面把它講清","  楚，因為大家擔心的就是你把實施者委託出去，當出問題的時候，政府就說「你去找建","  商，跟我沒關係」。其實人民所擔心的就是你說這是政府主導的公辦都更，但是遇到事","  情你又說「去找建商，跟我沒關係」，然後最後又要來強拆，這樣就會很混淆。當人民","  需要你的時候，你說跟你沒關係，等到你要來拆的時候，你又站在建商那邊說這是屬於","  政府公辦都更，這個就是我們從頭到尾一直在argue的東西。如果你們要在立法理由裡","  面把它講清楚，就是不管怎麼樣，雖然它是實施者，但是從頭到尾每一個階段都是政府","  負全責在處理，權利義務人仍然是政府，那就在立法理由把它講清楚。","   另外，這裡會連動到第十二條，我們今天有提出第十二條修正動議，就是當你把這個","  實施者委託出去時，在評選都市更新事業機構申請之前……"],["主席：尤委員，你講的是第十二條，我們現在討論的是第十一條。"],["尤委員美女：我知道。"],["主席：吳委員剛剛是建議在說明欄再強化？"],["吳委員玉琴：在說明欄再強化，其實我們的擔憂剛剛尤委員也提了，在實施過程中，尤","  其是公辦都更，政府的角色不能逃脫，政府什麼時候該出現，尤其在爭議的時候，政府","  應該要有一定的角色，所以怎麼在說明欄裡面把這樣的角色說明清楚，讓民眾端也知道","  政府不是避開自己的責任，這部分看看要怎麼說明，條文的文字我就不堅持，但是請他","  們在說明欄裡面詳細說明。"],["主席：第十一條照院版通過，剛剛吳委員提到的政府的角色，我們在立法說明欄寫清楚","  。","   第30頁有吳玉琴委員和姚文智委員的提案。"],["吳委員玉琴：這條併第四十五條。"],["主席：第四十五條已經過了，我們就不予採納。","   我們3時30分會休息，再繼續開到5點。","   接下來請各位看第33頁的第十二條。尤美女委員有再提出修正動議，那時候有談到要","  跟第二十八條併案討論。"],["尤委員美女：這裡最主要的是剛剛第十一條由民間變成實施者，因為屬於公辦都更，但","  是又由民間擔任實施者，又直接跳到更新事業計畫，不需要更新概要，所以這裡我們希","  望政府在遴選實施者之前，應該開個說明會，至少讓當地的人知道這裡面即將進入都更","  ，而且是公辦都更，所以我第十二條提出修正動議，希望大家能夠採納。"],["吳署長欣修：這條文後面是寫到更新單元，可是如果是一個比較大的範圍，它也沒有更","  新單元，例如車站周圍200公尺，那不就200公尺內所有的住戶全部都要到？"],["尤委員美女：文字可以修改，如果你覺得更新單元太廣，因為現在你要去選實施者，你","  一定有個範圍、有更新單元了。"],["吳署長欣修：不一定，我是建議是不是讓我們也修在細則第六條？因為細則第六條跟這","  裡很接近，只是放在細則。"],["尤委員美女：那我們就說舉行說明會……"],["吳署長欣修：就是說放在細則，一樣用附帶決議要求我們修細則。"],["尤委員美女：我們說舉行說明會要放在母法，但是說明會的舉辦方式、日期等等，可以","  由細則規定。"],["吳署長欣修：那就寫舉辦說明會，細節就回到細則裡面規定。"],["尤委員美女：就是它要舉行說明會，說明會之日期、地點及其方式由細則定之。"],["吳署長欣修：我們第六條本來就會寫依據本條例的第幾條第幾項，所以只要有寫到這個","  部分，我們就會對應過去，原來細則的第六條就是專門寫這一塊。"],["花次長敬群：直接加一項，到說明會句點。"],["吳署長欣修：如果有附帶決議的話，我們就會對應這條去訂定施行細則。"],["葉部長俊榮：這個不必在法律明白規定由施行細則定之，等於是把說明這件事明確入法","  ，成為第二項。"],["主席：花次長再講清楚一下"],["花次長敬群：原來尤委員修正動議的第二項取前5行，一直到「說明會」，後面就是句點","  ，下面的內容就不用了，這個本來就會對應在施行細則裡面詳訂。"],["主席：第十二條第一項照院版，第二項只有到修正動議的第5行「舉行說明會。」，照修","  正通過。"],["尤委員美女：等一下附帶決議會到這裡？"],["葉部長俊榮：這個需要再一個附帶決議嗎？"],["尤委員美女：等一下有一個附帶決議，就是關於資訊的那個。","Kolas","  Yotaka委員：關於施行細則的部分只有一點小小提醒，我們有提到期間，例如公聽會、","  說明會之10日前，但是裡面有提到通知哪些人，但是沒提到人數，也沒有提到相關的意","  見蒐集或會議紀錄，是不是在修施行細則的時候也可以把這些細節納進來？"],["吳署長欣修：我了解剛剛委員所講的，因為每一個形式的內容不一樣，是不是允許我們","  修的時候當項目不一定都相同時改用「或」，可以嗎？","Kolas","  Yotaka委員：也可以，例如我剛剛講的意見蒐集，我們會覺得很重要是因為你來開會，","  我們就會問有沒有會議紀錄、有沒有任何文件。"],["吳署長欣修：因為每一個形式不太一樣，到時候允許我們可以用「或」，保留一些彈性","  。"],["主席：繼續討論尤美女委員提案的第十二條之一。"],["尤委員美女：第十二條之一就是說我們在選實施者，如果實施者有一些不法情事或顯有","  重大瑕疵的話，權利關係人可以向主管機關申請撤換實施者，但是同一個申請事由經過","  主辦機關依法適當處理，並且已經明確答覆以後，主辦機關就可以不再處理，前項申請","  及處理程序由中央主管機關定之。一方面他前面應該要說明，其次，你委託實施者，實","  施者如果在實施都市更新過程有不法情事或重大瑕疵的話，就應該更換。"],["主席：署長或次長要說明嗎？"],["花次長敬群：不法情事或重大瑕疵是不好認定的，而且這又涉及到公開評選實施者的時","  候，背後一定會有一個正式的契約，能不能因為過程的瑕疵就要完全否決契約，比例原","  則不是很好拿捏。"],["尤委員美女：就是人民有請求權，決定權還是在政府機關，所以後面才會加如果這個事","  由經過你們適當處理，例如要求它改善，它已經改善了，或者它已經落跑了，當然就要","  另外找人。"],["吳署長欣修：一般來講，我們如果真的公開評選委託實施者，我們都會在一開始的徵選","  須知規定，徵選過了，如果它是在過程中，一般來講是在雙方的契約裡面載明委託的乙","  方如果有違反哪些事項，當然我們就可以去撤換或終止契約、變更契約，用這樣的方式","  來執行。現在如果放到母法裡面，還要很清楚地去定義何謂不法情事，通常我們都是放","  在合約或徵選須知。我建議對於有關實施者的資格或後續守法的項目，應該在於違反徵","  選條件或違反日後的契約履行事項，我們就可以認定它是屬於重大瑕疵或不法情事，可","  以在立法理由說明要求行政部門日後在相關合約裡面一定要詳細載明這些事項，這也是","  一個具體事項，否則我們一般都是放在徵選須知或屬於合約項目裡面，這樣也有一個好","  處，因為不法情事有時候太籠統，例如這家公司原本經營都不錯，可能某天只是違反一","  張票據法就被認定不法情事而失格，這樣也是滿奇怪的。所以，是不是容許我們加在徵","  選須知或契約條文？"],["尤委員美女：這部分最主要是人民有發動權，在公辦都更的話，其實是實施者和政府之","  間的關係，事實上是人民的土地或建物被拿來都更，可是人民變成完全沒有置喙的餘地","  ，而我的條文其實還是向政府機關主張，要求你撤換，至於到底有沒有撤換、有沒有違","  約，則是由政府機關來認定。所以我只是要讓人民有個發動權，因為雙方當事人不會是","  人民，委託人是政府，受委託人是實施者，今天實施者出問題了，政府如果不發動的話","  ，人民會完全沒輒，因為他不是當事人，所以在這裡其實是賦予人民有一個發動權，可","  以跟政府講他這個已經違法了或違約了，至於有沒有違約或違法，還是由政府認定。如","  果政府已經處理了，他們就不能用那個理由再鬧。"],["葉部長俊榮：這一條「刺夯夯」，我們當然都希望任何事情的處理不要有弊端、不要違","  法等等，本來都是這樣，我們可以理解委員認為政府在公開選任實施者要注意、不能怎","  麼樣，這可以理解，但是我們的法律如果都比照這樣規定，如果有什麼不法情事、有什","  麼瑕疵，就要怎麼樣，這個都更條例的整個程序機制就是建立在一個極度不信任機制那","  樣的方向，這個法律比較不適合導向那樣，這一條的用意可以理解，但是這樣的立法例","  ，基本上就像我講的「刺夯夯」的意思，好像對政府公開遴選實施者，實施者一副就是","  要出來做壞事的樣子，其實本來合約就有機制處理，他可以違法嗎？他可以有重大瑕疵","  嗎？我們明白地針對這一個角色用這樣的法律用語，顯現出來是相當突兀，如果真的建","  立在這麼不信任的基礎之上，恐怕這個條文在都更條例裡面要列十條才夠，因為每個地","  方都可以這樣懷疑。所以我跟委員建議，前面我們覺得從程序面去強化，例如要辦說明","  會等等，這些我們都來努力、促成，但是後面這個對法律的性質相當突兀。"],["主席：尤委員可以接受部長的說明嗎？"],["尤委員美女：其實這一條真的是建立在對政府的不信任上面，這就是我們從頭到尾在講","  的你不能把政府的權力委託出去，既然你要委託出去，人民讓一步，至少你要給人民一","  個發動權，不能說今天人民的土地、房子要被都更了，他卻連一點權利、一點講話的餘","  地都沒有。當然，因為這裡雙方當事人不是人民，公辦都更是政府和實施者，如果你們","  覺得在招標規範或契約有規定，第一，你的招標規範會不會公告、會不會讓所有住區的","  人民知道？還是只有招標的時候有這個公告，最後的合約卻不會公告？除非把實施者跟","  他之間的權利全都公告。"],["吳署長欣修：現在的做法就是要公告。"],["尤委員美女：所有的內容都會公告？"],["吳署長欣修：公開閱覽。"],["尤委員美女：公開閱覽是什麼人可以閱覽？是任何人都可以閱覽嗎？上網查就可以？"],["花次長敬群：報告委員，公開遴選實施者的都更案依然要經過審議，它有爭議，你對實","  施者的疑義或各種爭議，其實在審議過程中，都要在委員會裡面拿出來處理。遴選是一","  個程序，計畫後面的審議和核定也要被處理，所以實質上你擔心會發生的問題都有程序","  在做，而不是好像都沒有管、有人被欺負，你要讓他發動去推翻這個暴政，把實施者換","  掉，實務上應該不是這種狀態。"],["尤委員美女：或者這個可以放在第十二條，舉行說明會，然後在招標規範裡面應該──你","  知道我們的意思啦！你們看看要用什麼樣的文句來保障，讓人民放心，其實就是這樣而","  已，這個部分就大家各讓一步。"],["葉部長俊榮：尤委員關切的就是整個公開遴選實施者這樣的做法，程序上要公開透明，","  制度運作要能夠確保公益，當然也要顧慮到專業，如果硬要講，這三個價值都很重要，","  在立法的說明裡面都可以把這些原則、這些方向強調。只是我剛剛跟委員建議的是，如","  果在每一個條文裡面都把大家當作要犯法，因為這有幾個人，所以可能會有為什麼最後","  選他而不是選他等的問題，這部分我們就用公開的程序來處理，其實後面也是一種很重","  要的監督，因為被選為實施者的也是要有一定的條件，否則也做不來，所以這一條是不","  是在說明裡面把這些程序尊嚴的方向儘量強調出來，然後這一條就不用了？"],["尤委員美女：是不是在第十二條，看你們文句怎麼加。"],["吳署長欣修：因為之前是要求我們開相關的公開說明會，應該是我們在公開說明會裡面","  要把相關的徵選資格，以及契約裡面哪一些是涉及不法或重大瑕疵的項目提出來說明，","  也讓民眾都了解他有哪些程序上的保障。"],["尤委員美女：這會在說明會上講嗎？"],["吳署長欣修：對，就可以在說明會裡面談。"],["尤委員美女：你們在合約裡面是不是也可以把這個部分納入？"],["吳署長欣修：合約裡面一定有，就是徵選人的資格，包含雙方得予解除合約的一些條件","  。其實我們看第十四條以後，就是對於申訴的處理，也就是對於公開評選以後，包含申","  請人或一般人都還是可以提出申訴，如果他覺得這個結果是不對的，他也可以提出申訴","  ，我想這本來在過程中，從前面到後面都有。"],["尤委員美女：是不是可以如剛剛署長所講的，就放在第十二條的立法理由裡面寫清楚？","  就是對於第三人權利的保障及其程序也應該列入招標規範或合約裡面。"],["主席：尤美女委員第十二條之一修正動議不予採納，但是要納到第十二條的立法理由內","  。"],["吳委員玉琴：剛才說我的條文第九條之三要併入第四十五條，但其實第四十五條沒有處","  理我的條文，我的條文在第30頁，也是姚委員的第十一條之一，這是針對都更事業依法","  分配之土地和建物，以機關廳舍、公共設施、社會住宅或其他產權維持公有且具促進都","  市機能復甦之使用為原則，這是公益性的部分，好像在第四十五條並沒有處理。"],["吳署長欣修：我是交代他放第三十五條。"],["吳委員玉琴：是嗎？你給我的資料沒放，在哪裡？"],["吳署長欣修：對不起，還會再加一個第十八款，我們收掉了，會再加。"],["吳委員玉琴：你加在第十八款，是不是？公有財產之處理方式及更新後之分配使用原則","  ，我這些文字可否放在立法說明裡面，更敘明清楚。"],["吳署長欣修：他寫在另外一份，但是最後這一份漏了，我會請他補進去，最後再給大家","  確認。"],["主席：休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   針對第三條的部分，剛剛內政部已經有彙整過了，這是依照剛才討論的決議再彙整過","  的內容，即第2頁有關「實施者」的部分。尤委員，有關「地區更新計畫」及「實施者","  」的部分可以嗎？"],["尤委員美女：上次有提到我講的內容要放在立法理由裡面嘛！"],["花次長敬群：要把尤委員「都市更新」和「地區更新計畫」的文字補進說明欄內。"],["吳委員玉琴：條文應該會經過朝野協商，那時候應該全部的文字都要出來了。"],["主席：好，尤委員，這樣的文字可以嗎？好，第三條就照修正後的通過。"],["尤委員美女：希望立法理由能夠事先提供給我們辦公室。"],["主席：請事先將立法理由給尤委員辦公室。","   接下來第四條的部分加了第二項，就是江永昌委員的「都市更新事業得以前項二種以","  上處理方式辦理之」，這部分也照修正後的文字通過。","   第四條之一與第四條之二的附帶決議，在第6頁及第8頁有把它放到附帶決議了，這樣","  可以嗎？可以的話，我們就照修正後的通過。","   再來是吳玉琴委員的「第五條說明欄補充」，這部分沒有問題了嘛？"],["吳委員玉琴：沒問題。"],["主席：再來看到「第十二條說明欄補充」，文字修正為：第二項「進」行說明會時。尤","  委員這樣可以嗎？"],["尤委員美女：只是說明，還是它應該納入招標規範或……"],["主席：我唸一次。第十二條說明欄補充：「主辦機關依第二項舉行說明會時，應就評選","  資格、條件、對第三人之權利保障程序等事項，妥予說明，並納入招標規範。」，尤委","  員這樣可以嗎？好，謝謝。","   接下來處理第40頁的第二十一條。有姚文智委員和尤美女委員的提案和修正動議。請","  吳署長說明。"],["吳署長欣修：第二十一條之前在討論時是說，因為概要只是初步構想及範圍，相關審議","  內容會在後續的更新事業計畫裡面。事實上很多的程序本來就都公開，而且有受理民眾","  的意見陳述。是否需要在前面這個模糊的框架上，再辦一次？姚委員和尤委員所提的，","  還包含公告的日期及公告後的時間，我們認為因為他也必須要徵求半數以上的人員同意","  ，才會進入到實質的都市更新事業計畫裡面去訂定，而且到時候會有具體內容出來，老","  實說，在這階段沒有太大實質的意義。所以我們上次才會建議這部分考慮照院版的條文","  訂定及通過即可。","   另外跟主席報告，上次的附帶決議就有資訊揭露、事業概要核准、公告等規定，如果","  委員認為這些細節規定還是要放，那我們覺得還是要放到細則裡面，其實上次最後的決","  議是，請內政部納到細則裡面重新就現有的條文再做加強，把事業概要公聽會的資訊揭","  露、事業概要核准及都市更新事業計畫核定後公告等細節性規定，納到細則裡面去修就","  好了。所以各委員可否接受這樣的作法？這樣就可以避免在母法條文裡寫這麼繁瑣的內","  容。"],["主席：請尤委員美女表示意見。"],["尤委員美女：對啦！我們同意把它放在施行細則，所以今天你們也提出一個施行細則第","  六條的修正內容，不過是不是可以在第三項「第一項公聽會之日期及地點」後加上一個","  「相關資訊」？因為它不會是只有時間、地點。"],["吳署長欣修：好，可以。"],["尤委員美女：也就是修改為「第一項公聽會之日期、地點及相關資訊，於十日前刊登當","  地政府公報或新聞紙……」"],["吳署長欣修：我們寫的是：「及相關資訊一併通知更新單位內土地、土地建物所有權人","  、他項權利人、相關囑託登記機關及預告登記請求權人……」。"],["尤委員美女：對，我說在施行細則第六條加上這些文字。另外，增訂施行細則第二十條","  能不能加上第二項「所有權人及權利關係人得隨時查閱」？"],["吳署長欣修：上次是說怕有人不看網路，所以還是希望有一些以書面製作或光碟片儲存","  ，以方便他們索取，上次的建議是這樣，是怕有的人不用網路。"],["尤委員美女：製作光碟儲存，儲存之後是要幹嘛？就是方便……"],["吳署長欣修：就是如果他來索取，隨時可以給他。"],["尤委員美女：OK，就是以利所有權人及權利關係人隨時查閱或索取。"],["吳署長欣修：對。"],["尤委員美女：就加上這個。"],["吳署長欣修：它是有通知，現在是怕他只有知道，那以後如果是看了網站或是不常用網","  站，所以上次有要求補做這一些。我們都有放進去，到細則修正的時候會放進去，所以","  是方便他來索取，可以直接來拿。"],["尤委員美女：我是說讓他可以來拿的文字要加上去，因為這裡只是講說要儲存嘛！"],["吳署長欣修：本來就有通知。"],["林簡任技正佑璘：請委員看一下第一項，本來就要連同相關資訊一併通知範圍內的所有","  權人，它通知時要檢附的內容是，第三項有寫他可以用書面或製作光碟片，但是一定要","  給，而不是他來索取我們才提供。"],["主席：上次關於第二十一條有一個附帶決議，我唸一下，是3月14、15日的：「有關事業","  概要公聽會的資訊揭露、事業概要核准都市更新事業計畫核定後之公告相關規定，請內","  政部納入施行細則檢討規範。」，這是上次就已經通過的附帶決議，尤委員您擔心的那","  部分應該是不會有。"],["尤委員美女：關於那一條，因為那是核准後的公告，雖是公告在網站上，但有可能過一","  陣子就拿掉了，所以要讓所有權人及權利關係人能夠隨時查閱。"],["吳署長欣修：其實還是要把核准的訊息再寄給所有權人等，核定都要給，當然我們還會","  有留存，事後若他遺失還可以再來索取，這沒有問題。"],["葉部長俊榮：那是在細則。但因為細則是要後面再加上去的。"],["尤委員美女：沒有，現在就在討論細則啊！"],["葉部長俊榮：方向、文字上再做確認。"],["尤委員美女：對啊！現在就在確認文字啊！"],["吳委員玉琴：請把尤委員關心的議題放入未來施行細則的修正。"],["主席：好，第二十一條就照行政院版本通過，尤委員關心的部分就在施行細則裡討論。","","","   繼續處理第45頁的第二十二條。有新的修正動議，請各位看一下。這份修正動議怎麼","  少一個人簽名？"],["尤委員美女：做參考啦！"],["主席：這份修正動議少一個人簽名，做參考就好。"],["尤委員美女：針對第六條、第七條的部分，中央主管機關會去要求修訂，即「前項更新","  單元劃定基準於本條例中華民國○年○月○日修正之條文施行後訂定或修正者，應經該管","  政府都市計畫委員會審議通過後發布實施之」，這是行政院的版本。我們只是針對都市","  更新劃定基準有修正的部分要經過都市計畫委員會審議通過，可是如果他不去修訂都市","  更新劃定基準，政府就拿他沒輒，所以在這裡是不是要規定他應該在法律通過之後一年","  內要全部修訂都市更新基準？","   監察院曾經做過調查報告，也提出糾正案，即101年內正29號糾正案，內容是有關於","  「都市更新條例之中央主管機關──內政部，多年來未適時檢討規範劃定更新地區或更新","  單元之具體認定標準及應踐行之程序，任地方政府自行訂定相關評估標準，有多項指標","  規定不符合該條例第六條規定意旨，且發生未經任何具體檢測評估之程序，率爾將不符","  要件之建築物核准納入更新地區或更新單元，遭行政法院撤銷原處分及駁回上訴之案例","  ，嚴重影響政府形象，洵有疏失。」","   所以監察院在報告中也指出現行自劃更新單元的問題，第一是劃定之前沒有提具體的","  標準，「都市更新條例第6條、第7條雖定有明文，然各款之具體認定標準卻付之闕如。","  對於未經劃定應實施更新之地區自行劃定更新單元建築物及地區環境，亦欠缺具體認定","  標準。」；第二是劃定更新單元基準未符合法律明確性的原則，「未見該條例依法律明","  確性原則規定『更新單元劃定基準』不得違反該條例第6條、第7條規定」；第三為更新","  單元劃定基礎違反前提、不符目的，「內政部亦未統一訂定『更新單元劃定基準』。僅","  見地方主管機關為因應實際需要，有自行依自治條例訂定相關評估標準者，但卻有多項","  指標不符該條例第六條規定。」","   所以上次在這裡討論時，內政部承諾會針對都市更新單元劃定基準重新檢討。這條規","  定如果有修訂的話，必須經過都市審議委員會；可是如果不去修訂的話，怎麼辦？所以","  我們才要規定，在這個法通過後一年內要全面去檢討、修訂。"],["主席：因為這個修正動議也無法討論，所以第二十二條還是保留。"],["尤委員美女：不用保留，就看內政部意思怎麼樣，如果他們可以，就在這裡提出修正。","",""],["主席：先讓吳玉琴委員發言，她有提案，因為這是和第五十五條相關的。"],["吳委員玉琴：我的條文是落日，你們一直說有困難。"],["吳署長欣修：對，上次曾報告過，落日很困難，是因為城市老化是一個持續滾動的過程","  ，現在就去確定它是落日，反而會對十年後的承辦單位造成困擾。所以，落日是不太適","  合，也讓地方政府能保留一些機會。但剛剛尤委員所提到要強化限期檢討的劃定基準，","  這應該是讓地方政府主動檢討，而不是由中央直接來訂定，畢竟地方劃定的差異真的很","  大。以合併縣市後的直轄市而言，他們之間的差異就很大，更不用說到一般的縣市政府","  ，所以由中央去訂定劃定基準其實並不合理，至於是否要要求地方政府多久去修訂劃定","  基準及檢討的時間，我覺得這個是可以來討論的。"],["主席：這部分先保留。"],["吳署長欣修：建個條文修正前之所以為三年內，是因為如果是一年內，或許雙北做得到","  ，因為他們的城市規模及型式比較單一；但出了雙北後，會面臨到比較密集的市鎮計畫","  、鄉街計畫，甚至有比較偏僻的特定區計畫，如果要地方政府在一、兩年內快速完成，","  對他們來講，真的要求太高了。所以我才會建議給三年，應該要考慮雙北以外的地方政","  府，要給他們一些時間，好不好？"],["葉部長俊榮：大家互相成全一下，確實應該朝這個方向來思考，時間上如果調成三年，","  就往這個的方向來做。"],["尤委員美女：可以，但可否每幾年就進行檢討修正？因為它其實是一個滾動式的，譬如","  說每五年檢討一次。因為像「都市計畫法」也是有規定每幾年要檢討啊！你們看幾年較","  好。"],["吳署長欣修：我建議在我們要求地方政府訂定地區都市更新計畫裡，讓他們按照自己的","  需要去訂定檢討時程，這樣對他們會比較好。因為就辦理的量能而言，他們相互之間的","  落差的確很大，建議不要放在這個條文裡面，可能對地方政府來講會比較好執行。"],["主席：地方政府要不要表示一下意見？"],["袁副總工程司如瑩：台北市本來就有一個更新單元劃定基準，剛剛也跟新北市討論，雙","  北確實在時間內進行修正比較不會有太大的問題，但其他縣市政府可能會有困難。其實","  我們現在也正在討論這個評定標準，各界討論意見的蒐納其實非常地不容易。我們的考","  量是，如果要全台灣都能適用這樣的條款，一年可能會太過於嚴格。這是第一個提醒。","  第二點，是否需要每五年來檢討修正？本來我們視實際需要就會來進行檢討。對台北市","  來說，五年內來檢討修正其實是可以處理的。"],["主席：好，請新北市政府代表表示意見。"],["程副總工程司靜如：新北市的意見原則上和台北市一樣，我們也是支持院版及剛剛尤委","  員所提出的五年內做檢討修正。"],["主席：請台中市政府代表發表意見。"],["施工程員宣熙：台中市政府支持院版的提案。"],["主席：請尤委員美女表示意見。"],["尤委員美女：我們就改成定期，沒有限制期限，地方政府依照自己的需要定期檢討。所","  以前面改成三年內修正，主管機關應定期檢討修正。至於更新單元劃定基準的準則由中","  央主管機關定之，這裡就會涉及到我剛剛提到的監察院糾正報告，報告中提到地方政府","  的都太鬆，而且也不明確，所以才發生那麼多問題，現在又授權地方主管機關去處理，","  那問題還不是沒有解決啊！"],["吳署長欣修：跟委員報告，這次修法連這樣的基準都要提到都委會，就是要強化審議機","  制，所以不會再有以前行政單位自己決定的情形，而是會經過都委會的程序，我們也會","  去看，所以我們這次在這裡強化，但如果要以中央去強制規定的話，從雙北到一般縣市","  的落差真的會太大。"],["尤委員美女：都委會也是地方政府的嘛！所發生的問題也還是……"],["吳署長欣修：以前沒有經過都委會。"],["尤委員美女：以前沒有經過都委會嗎？"],["主席：第二十二條就照尤委員的提案，三年內修正，定期檢討。這樣可以嗎？第三項就","  不用了。","   接下來處理吳玉琴委員第二十二條之一的修正動議。請吳玉琴委員發言。"],["吳委員玉琴：這是在討論文資的部分，我們有跟內政部再討論要如何維護文資，以及在","  都更的過程中，不要發生都更已經差不多完成了，卻臨時再出現文資的個案，不過「都","  更法」和「文資法」似乎很難達到平衡。部裡好像已經有提案修正，納在第三十五條，","  加上第十一款文化資產，「都市計畫應予表明保存或有保存價值建物建築之保存或維護","  計畫」。對有可能保存價值的建物要先做保存計畫，這部分有納入我們的意見，不曉得","  文化部有沒有意見？或是有沒有溝通過？因為我覺得這個議題在跟文化部的溝通上一直","  有所欠缺，可否請文化部說明一下，這樣修正有沒有問題？"],["主席：請文化部文化資產局綜合規劃組洪益祥專門委員說明。"],["吳委員玉琴：後面還會有獎勵的措施，一起配搭。"],["洪專門委員益祥：這個條文我們也是剛剛才收到，原則上我們的立場是希望能夠在都更","  過程當中，事先去了解這個範圍內的文化資產狀況，以避免都更之後確認了哪些重建的","  範圍，反而造成文化資產的破壞和衝突。所以希望不管是放在哪一個條文，都能夠秉持","  這樣的立場。至於怎麼放文字，還是尊重大院最後的決議。"],["吳委員玉琴：內政部或營建署原來文字的程序是比較完整，改成這樣也是一個宣示。這","  個精準度更高嗎？"],["吳署長欣修：因為它是第三十五條裡很明確的內容，建議把委員的意見列在第三十五條","  的立法說明，把詳細內容就直接放在那邊，委員是否可以接受？"],["主席：因為第三十五條己經通過了，所以把吳玉琴委員的第二十二條之一修正動議放到","  第三十五條的立法說明內。"],["吳署長欣修：因為我們已經把可能的都放進來了，其實是滿寬的，等於是鼓勵實施者一","  開始就主動提出來，即便他還沒有被認定，但是先主動提。剛剛吳委員講的是要把何謂","  文化資產的內容更具體地標註出來，包含具有歷史、文化、藝術紀念價值建造物的評估","  ，並且要把評估報告送過來。但是，因為要等到確認這件事，這是很難處理的一個過程","  ，所以建議把修正動議的項目內有關何謂具有文化資產的詳細條件放入，這樣會比較明","  確，但先不要把確認的事情放進去，因為的確很難。"],["吳委員玉琴：有點難，好。主席，可否請內政部事先把說明欄的資料提供給我們，好嗎","  ？"],["主席：好，把吳玉琴委員第二十二條之一的內容放到第三十五條的立法說明裡，你們修","  正好立法說明之後，先送一份到吳玉琴委員辦公室。第三十五條之前就通過了。","   接下來處理第67頁的第三十二條。"],["尤委員美女：第十二條第八款針對人頭戶條款部分，上次你們說要另擬條文。在第50頁","  。"],["吳署長欣修：當時說要另外處理。"],["主席：對，要另外處理，你們如何另外處理？政院版第二十三條，也就是尤美女委員的","  第十二條。第十二條第八款有提到人頭戶的問題，當時第二十三條是照政院版通過，但","  是針對人頭戶部分，你們要另外處理。"],["吳署長欣修：對，在上次會議之後，我們內部有討論過，但事實上從實務面來看，我想","  待會也可以讓地方政府表示意見。不管是都市更新或自辦重劃，都有可能會發生灌人頭","  的現象，但是行政院版還會加上面積比率九成以上之規定。如果照尤委員版本「在都市","  更新事業概要或事業計畫報核之日前一年起」，這正是我們所擔心的，我們規定得愈清","  楚，他們愈容易動手腳，只要先灌好人頭，再慢一點送件，照規定之日前一年就好了。","  上次我們回去也還在猶豫是否要明定一年時間，因為明定一年時間等於是告訴他們遊戲","  規則，所以針對這點我們可以再行思考，因為給他們一年時間等於是告訴他們遊戲規則","  ，屆時我們還不能怪他們，因為一年時間是政府規定的，他們也都有按照規定。針對這","  點，我覺得委員要考慮是否真的要訂這個時間，還是用我們的版本，以面積為限制去卡","  住，這樣委員還可以質疑他們的過程有問題。可是如果我們擺明一年時間，他們就照這","  個時間去訂，事後我們還不能質疑他們。"],["尤委員美女：你們用面積去卡是規定在第幾條？"],["吳署長欣修：我們是規定在第三十六條。還是要增加土地面積之限制，這樣會比較好。","",""],["主席：尤委員有提第三十六條修正動議。"],["吳署長欣修：就是同意比率的問題。"],["尤委員美女：人頭戶其實是從地號裡面切得非常小，一旦人數多，就用這個去衝，以達","  到某一比率，即使第三十六條規定要經過十分之九，他們只要切得很小，當然可以符合","  十分之九或者五分之四的規定，也就達到目的。"],["葉部長俊榮：人數是一回事，如果人很多，但是土地面積沒有占那麼多，換言之，如果","  將三分之一的土地切成100份去衝人數，但面積還是不夠，所以剛才署長的意思是，從","  面積的比率去卡、去處理反而比較實質，如果以多數面積再加上人數等兩個條件為角度","  ，這樣就可以避免人頭戶的問題。"],["主席：尤委員可以接受嗎？因為上次我們講到人頭戶部分，你們承諾要另外處理，可是","  你們回去後又想不到辦法，你們必須提前跟尤委員說明，不能到現在才說明，我的覺得","  這樣也怪怪的；你們回去想一想之後，如果真的有問題要提前向委員說明。"],["葉部長俊榮：單純從人數上去衝會很怪。"],["尤委員美女：現行條文都已經有面積和人數的限制，但在實務上仍然發生很多灌人頭的","  現象，對此，你們如何處理？"],["吳署長欣修：我們全部都調高了。"],["葉部長俊榮：以現在的人數和面積的要求而言，人頭戶的操作是比較困難。也就是我們","  現在在顧慮的問題有得到緩解，至於有沒有百分之百緩解？這倒不一定。現在我們任何","  的防範措施也要避免另外一種反作用的濫用，主要是這樣的顧慮，在制度設計上是以此","  來平衡。所以我們建議採用現在的方法，上次我們有提到要檢討、思考，最後思考的結","  果，還是要跟大家報告。"],["主席：尤委員有沒有意見？"],["尤委員美女：如果把我這一款放進去會有什麼樣的問題？"],["吳署長欣修：等於是明白告訴他們遊戲規則，等於他們在一年前就可以開始設計這樣的","  做法了，然後我們事後還不能質疑他們，因為規則是我們定的。"],["主席：好，謝謝尤委員，第二十三條不再討論。","   繼續處理第三十二條。在第67頁。","   第三十二條是針對舉行聽證之規定。我記得林淑芬委員對本條第二款有意見。請你們","  再說明一下。"],["吳署長欣修：其實我們當時的意思是，你們是針對核定前都沒有爭議的，或者是全體土","  地所有權人和合法建築所有權人都同意，亦或者完全不影響其財務分配，市政府也認為","  在這樣的狀況下應該可以讓他們免再辦理聽證，其餘的部分，我們還是堅持應該要。針","  對這點，老實說是比較嚴謹，我們也認為相對來講，這是比較嚴謹的作法。"],["主席：請尤委員美女發言。"],["尤委員美女：林淑芬委員認為，關於計畫核定前已經無爭議的情形，你們如何認定計畫","  前無爭議？"],["吳署長欣修：我們當時跟委員解釋，這個案子的過程中都沒有人提出過任何爭議，他的","  意思是，這樣就代表完全沒有爭議嗎？可是老實說，自始都沒有人有爭議，怎麼還需要","  聽證呢？因為我們現在的聽證是很嚴謹的，只要有一個人反對，我們就必須強制聽證。","  上次他是這麼說的，他的意思是如果這個人自始都沒有出現或如何，會不會就代表沒有","  爭議？可是這本來就很難講，沒有辦法確認是不是百分之百是這樣的狀況。"],["主席：好，第三十二條照行政院版通過。","   繼續處理第三十六條。在第85頁。","   尤委員美女有提出修正動議。"],["尤委員美女：第三十六條最主要是在講同意比率的問題，如果是政府自行實施公辦都更","  ，那是沒有門檻，如果是經過公開評選，就要土地所有權的二分之一，我們覺得即使是","  政府自行實施公辦都更，是不是應該設立土地所有權二分之一為最低門檻？而不是連通","  知都不用就去做了。所以我把「經公開評選委託都市更新事業機構」改為「依第十一條","  規定辦理者」，等於是政府自行或委託都要經過土地所有權二分之一的最低門檻。"],["吳署長欣修：我們的條文本來就是規定公有土地面積超過二分之一，之所以如此規定是","  因為不管是重劃或如何，說穿了，公部門最害怕的就是私人以小吃大，反正政府只有一","  個人頭，無論怎麼比都比輸民眾。當然如果土地面積小於二分之一，我覺得還好，但是","  如果土地面積大於二分之一，公部門就占大多數。所以我們希望這部分免取得私有，否","  則大概沒有一個政府機關敢於讓單元內之土地面積超過二分之一。"],["尤委員美女：主要是如果都不用經過他們同意，公有土地面積是不是應該更高一點？我","  們的版本是十分之九，其實這也是內政部的版本，後來是你們自己修正為二分之一。"],["花次長敬群：當然一開始大家都以比較高的理想性來辦這件事情，但後來經過與地方政","  府進行非常多次的溝通和協商，地方政府表示，如果這個地方拉得太高，相信委員也瞭","  解，公辦都更的案子大多數是屬於難度比較高的、產權複雜的，所以如果我們在這邊又","  將門檻拉得這麼高時，大家可以聽聽地方政府的意見，我想地方政府在執行上會非常、","  非常困難，後來我們跟他們協商到二分之一，這已經是大家都退讓一步的版本，因為地","  方政府的期待、概念是統統不要定門檻，我想這部分真的已經是協商很久才取得的均衡","  ，我們可以聽聽地方政府的意見。"],["主席：我記得上次地方政府有講過一次，沒關係，可以再講一次。","   請台北市政府代表袁副總工程司說明。"],["袁副總工程司如瑩：應該是說現行條文本來就沒有限制公有土地需要取得同意門檻，而","  且大法官釋憲的結果也沒有否定現在公辦都更不需要同意的限制，就立法條文的想法來","  看，類似都市更新，像立體的市地重劃或區段徵收等等，這樣踐行公有權力的部分，並","  沒有要求要取得同意比率，所以在都更條例裡面要求公有部分要取得同意比率，在法制","  上會有不一致的狀況。至於在實務操作上，基本上政府要實行公辦都更，剛剛提到的都","  更，有一些是屬於實施者不願意進場的，譬如像整宅的弱勢戶，另外一些則是為了實踐","  我們都市計畫和公共利益的地區，如果公辦都更案公有地主剛好少於九成，而只有八成","  多，又有少數的私有地主在裡面時，就很有可能會產生私有地主干擾推動公辦都更的狀","  況。我們也知道我們必須考量私有地主的權益，但是在實踐整個公辦都更的推動和居民","  財產之間的權益上，懇請委員還是要考量在實際執行上，能夠讓政府有實踐公權力的權","  限。","   再者，這是一個起頭，如果整個都更條例設計的機制，對於政府公辦都更的要求從更","  新地區的劃定到更新計畫的擬訂，以致於到後面審議和爭議的處理，其實都有完整的配","  套措施。懇請委員在起頭、起手式時，不要設立這樣的門檻，不然政府光在跟地主取得","  同意書，可能就會花費非常多的時間，並非我們不尊重他們的權益，而是公辦都更有其","  公益性的必要。所以懇請委員能夠支持院版的決議。","   其次，如果面積拉到十分之九，其實我們是希望降到二分之一，因為我們也不希望只","  有公地的都更，如果我們把面積拉到十分之九，可能會造成公地都更的狀況，我們也希","  望有些私有地可以一起進來，門檻可以降低一點，如果公有土地面積只要超過二分之一","  ，不用取得私有土地的同意，我們還是會溝通協調，這樣的門檻相對是比較低，也有助","  於公、私土地能夠一起進行更新。以上說明。"],["主席：請新北市政府代表程副總工程司說明。"],["程副總工程司靜如：我們新北市的意見，其實台北市已經有表達了，我們也是支持院版","  。"],["主席：請台中市政府代表施工程員說明。"],["施工程員宣熙：台中市也是支持院版。"],["主席：地方政府都是支持院版。請問尤委員意見如何？"],["尤委員美女：能不能在立法理由寫明，雖然他們免取得私有土地及私有合法建築物之同","  意，但是應該要儘量溝通，而不是非常「鴨霸」就去做？這個程序應該要嚴謹。"],["主席：好，第三十六條照行政院版通過。尤美女委員剛剛提到的部分，要寫在立法理由","  裡面。","   繼續處理尤委員美女提案第三十二條。在第101頁，這也是人頭戶的問題。第三十二","  條第一項，我們剛剛有處理到第二十三條有關人頭戶的問題，請問尤委員，是不是這一","  條也不予採納？"],["尤委員美女：這裡我們有寫，針對持分人數異常增加的權利變動，還是要由主管機關去","  看，但是如果人數突然之間很不正常地增加，又用這個去套時，你們是有權力去制止的","  。所以針對這個部分，是不是能夠將其加入在你們的審核標準或其他地方？因為如果沒","  有的話，他們只要符合人數規定，你們就必須核淮，或者主管機關有一個裁量權，發現","  人數異常增加……"],["吳署長欣修：這部分是在第二十三條的立法說明，在他們申請事業概要核准之後，如果","  有發現人數異常增加，主管機關應主動追查瞭解其來源，並且列入後續審查委員會再提","  出報告，這樣可以讓委員會瞭解其異常狀態。我覺得放在立法說明欄反而可以要求各主","  管機關落實這件事，但是我覺得不要寫明詳細數據，而是當地方政府發現異常時，讓地","  方政府有權限提出報告。"],["尤委員美女：這部分是不是放在第二十三條的說明欄，等一下就把說明欄寫出來？"],["主席：如果你們已經擬妥說明欄就先送給尤美女委員。","   尤委員美女提案第三十二條（第101頁）納入立法說明欄裡面。","   繼續處理黃委員昭順提案的第四十四條。","   黃委員昭順不在場。"],["吳委員玉琴：既然黃委員不在場，本條就繼續保留。"],["主席：好，繼續保留。"],["吳委員玉琴：還是我們通過，保留他個人意見？","   我們先通過，當然還是可以保留黃委員意見，在政黨協商時提出來。"],["主席：好，黃委員昭順提案第四十四條，不予處理，保留至朝野協商。","   繼續處理第四十八條。在第113頁。","   請尤委員美女發言。"],["尤委員美女：在估價時，不管怎麼樣在程序上不太可能3家都由實施者來指定。"],["花次長敬群：現在是實施者指定2家，1家……"],["尤委員美女：前項估價者由實施者與土地所有權人共同指定1家；如果沒有辦法共同指定","  時，由實施者指定1家，其餘2家由政府機關從名單中抽籤。"],["主席：請葉部長說明。"],["葉部長俊榮：我們瞭解尤委員對程序正義的堅持與用心。如果是這樣子的話，尤委員主","  張無法共同指定時要用抽籤的方式，我們認為列入pool裡面的基本上都是合乎一定要件","  的，我們接受尤委員這個想法。"],["主席：尤委員這樣可以嗎？"],["吳委員玉琴：我當時有提到用公開隨機方式選任之，這段文字有沒有加進來？"],["花次長敬群：要讓實施者選任1家，其餘2家就隨機選任。"],["吳委員玉琴：政府提供的名單應該是隨機公開的程序，這段文字你們怎麼寫、怎麼落？","",""],["花次長敬群：「以公開、隨機方式選任之。」。"],["吳委員玉琴：好，OK。"],["葉部長俊榮：請大家看到姚委員的版本「其餘兩家由實施者以公開、隨機方式選任之。","  」。"],["主席：好，我們照政院版本，再加入姚委員版本「以公開、隨機方式選任之。」。"],["尤委員美女：等一下！「以抽」是指要由主管機關去抽吧？你們這裡是指由實施者去抽","  ？吳委員的版本是由實施者去抽籤。"],["花次長敬群：應該沒關係啦！"],["尤委員美女：我覺得應該由主管機關去抽籤。"],["花次長敬群：給他們抽，他們比較甘願啦！"],["尤委員美女：人民相信政府，不相信實施者是不是？"],["吳署長欣修：是公開可以到政府機關來辦理，沒有關係，但是由實施者抽籤，這樣他們","  才比較甘願。"],["主席：修正為「其餘兩家由實施者自各級主管機關建議名單中，以公開、隨機方式選任","  之。」，照修正條文通過。","   繼續處理第五十五條。在第121頁。","   針對第五十五條有尤委員美女修正動議及內政部再修正版本，即「真誠磋商精神予以","  協調和調處」的部分。","   這部分早上就有版本了，你們是寫「本於真誠磋商精神予以協調」，但尤委員主張要","  「調處」，我們就因為「協調」和「調處」而停頓了。","   請問尤委員意見如何？"],["吳署長欣修：如果用「調處」兩字，就會多一道關卡，而且是很困難的關卡。"],["主席：部長早上有解釋過，如果用「調處」的話，程序還會更冗長。"],["吳署長欣修：我們現在已經有4道關卡了，不宜再多設1道關卡。"],["主席：對，所以部長早上就拜託各位接受「協調」這兩個字。"],["尤委員美女：我們這一條保留好不好？"],["主席：好，沒關係啦！"],["尤委員美女：反正還是要政黨協商。"],["吳署長欣修：說真的，我們這次的修法已經設立4道關卡了，從一開始的劃定、概要、審","  議、聽證，一直到最後都還可以卡關，如果在這裡再多設1道關卡，大家會做到嚇死；","  現在我們已經設立4道關卡了，不宜再設第5道關卡，因為如果用「調處」兩字，隨時都","  可以卡關。"],["張委員宏陸：好啦！就照內政部版本。"],["主席：好啦！尤委員，拜託一下。好，本條照內政部的修正版本通過，他們早上就送出","  來了。"],["尤委員美女：等一下！你們是用「協調」還是用「調處」兩字？"],["主席：「協調」兩字。"],["吳署長欣修：現在已經有4道關卡了，如果用「調處」兩字，會變成第5道關卡。"],["主席：用「協調」兩字，施委員義芳也這麼說了。"],["尤委員美女：這一條保留再討論一下，因為民間就非常非常在意這條。"],["張委員宏陸：如果內政部有修正版，我們就照內政部版本好了啦！"],["主席：內政部有修正版本，早上就提出來了。"],["吳署長欣修：現在已經有4道關卡了，不要再多卡1關。"],["葉部長俊榮：內政部版本包括實施者部分都有處理了。"],["主席：好，照內政部修正版本通過。"],["吳署長欣修：感謝委員。","   （協商結束）"],["主席：都市更新條例修正草案併案審查完竣，擬具審查報告提報院會討論。","   本案要不要經政黨協商？（要）要經政黨協商。","   請推派一位委員於院會討論本案時作補充說明。","Kolas Yotaka委員：洪委員宗熠。"],["主席：好，謝謝，由洪委員宗熠於院會討論本案時作補充說明，條次授權議事人員調整","  。","   3月28日（星期三）上午9時繼續開會，審查「都市危險及老舊建築物加速重建條例增","  訂第十條之一條文草案」案，本案案由如下：本院委員郭正亮、施義芳、江永昌等18人","  ，有鑑於我國天災頻繁，都市內危險及老舊建築物林立，重建計畫刻不容緩，然國內金","  融機構卻受限於銀行法建築融資上限30%的限制，放款能量有限，爰擬具「都市危險及","  老舊建築物加速重建條例增訂第十條之一條文草案」，排除相關限制，以加速危險老舊","  建築重建計畫。","   現在休息。","休息（17時6分）","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","","-----------------------","                                     立法院公報  第107卷  第33期  委員會紀錄","","                                     135","","立法院公報  第107卷  第33期  委員會紀錄","","                                     立法院公報  第107卷  第33期  委員會紀錄","","                                     188","","                                     187","","                                     立法院公報  第107卷  第33期  委員會紀錄","","                                     189","","立法院公報  第107卷  第33期  委員會紀錄","","                                     190","","                                     立法院公報  第107卷  第33期  委員會紀錄","","                                     191","","立法院公報  第107卷  第33期  委員會紀錄","","                                     192","","立法院公報  第107卷  第33期  委員會紀錄","","                                     立法院公報  第107卷  第33期  委員會紀錄","","                                     194","","                                     193","","立法院公報  第107卷  第33期  委員會紀錄","","                                     立法院公報  第107卷  第33期  委員會紀錄","","                                     196","","                                     195","","",""]],"block_lines":[1,7,112,115,116,117,118,119,120,122,123,130,133,137,145,148,150,151,153,154,161,162,170,181,182,190,191,195,199,200,203,204,205,206,207,208,211,213,215,217,218,220,222,224,230,231,233,234,235,237,238,239,241,242,243,245,246,248,249,250,251,252,253,260,266,269,270,275,283,284,288,289,295,297,302,303,308,313,318,319,321,326,334,335,343,346,376,378,379,397,398,407,412,417,420,421,424,429,444,456,457,473,475,476,477,481,482,494,496,513,514,520,521,523,524,525,531,532,536,543,548,550,553,560,561,563,564,565,581,583,585,587,589,590,599,600,609,613,616,621,622,623,626,627,628,629,630,632,633,635,636,641,647,651,653,654,669,671,710,724,729,730,731,733,737,738,748,749,750,756,759,764,765,781,784,786,787,788,789,790,791,792,797,798,799,802,805,806,811,812,813,814,815,816,817,827,828,831,832,833,837,838,843,848,855,856,857,865,866,867,868,870,871,872,873,874,876,877,878,884,890,891,892,896,897,899,902,912,917,924,928,931,934,935,936,937,942,945,946,947,948,949,950,953,954,956,958,960,961,962,964,965,966,967,969,970,971,973,978,980,984,987,990,996,999,1003,1005,1008,1010,1012,1021,1024,1025,1026,1027,1029,1030,1036,1037,1038,1039,1042,1043,1044,1045,1050,1051,1056,1058,1059,1070,1071,1072,1079,1080,1083,1089,1099,1110,1118,1119,1120,1122,1124,1125,1126,1127,1128,1132,1133,1135,1138,1148,1159,1161,1163,1164,1165,1166,1170,1171,1173,1176,1194,1197,1199,1200,1201,1205,1208,1209,1212,1213,1214,1216,1217,1218,1221,1222,1223,1224,1227,1228,1230,1232,1235,1237,1238,1239,1240,1244,1247,1251,1253,1257,1258,1267,1268,1271,1277,1279,1281,1282,1285,1286,1289,1291,1292,1294,1295,1296,1298,1299,1301,1305,1306,1307,1310,1313,1314,1315,1320,1321,1323,1325,1326,1327,1329,1332,1333,1334,1335,1337,1338,1339,1340,1341,1342,1343,1346,1347,1348,1350,1351,1352,1353,1354,1355,1356,1357,1358,1362,1367,1370,1371,1374,1375,1384,1388,1389,1394,1395,1396,1397,1398,1399,1400,1401,1404,1405,1406,1408,1409,1415,1418,1423,1424,1435,1436,1446,1447,1448,1449,1454,1457,1458,1462,1466,1468,1470,1472,1473,1474,1476,1477,1478,1480,1481,1482,1484,1485,1487,1489,1490,1491,1496,1501,1503,1504,1509,1510,1513,1516,1527,1535,1546,1547,1554,1555,1556,1557,1558,1563,1566,1573,1574,1577,1578,1579,1580,1584,1586,1588,1592,1593,1594,1595,1597,1599,1602,1606,1607,1608,1609,1610,1611,1617,1618,1620,1621,1626,1639,1640,1643,1644,1646,1648,1650,1652,1653,1654,1655,1656,1657,1660,1661,1662,1665,1669,1671,1673,1674,1675,1676,1677,1678,1683,1684,1685,1708,1709,1712,1713,1714,1721,1722,1727,1729,1732,1735,1736,1742,1743,1745,1746,1747,1748,1753,1757,1758,1759,1760,1763,1770,1771,1772,1776,1778,1780,1782,1788,1790,1793,1795,1796,1799,1810,1811,1814,1815,1816,1819,1823,1826,1827,1829,1830,1835,1836,1837,1839,1843,1847,1848,1850,1855,1858,1863,1868,1870,1877,1879,1900,1901,1903,1904,1905,1906,1908,1913,1918,1923,1924,1928,1929,1930,1932,1935,1936,1937,1939,1940,1943,1944,1945,1946,1949,1950,1951,1953,1954,1956,1957,1958,1959,1960,1962,1970,1971,1972,1973,1974,1975,1976,1977,1981,1982,1984,1985,1986,1987,1988,1989,1990,1991,1992,1993,1994,1996,2000],"person_count":{"主席":191,"王組長武聰":10,"管委員碧玲":25,"花次長敬群":69,"劉委員世芳":46,"吳署長欣修":101,"張參事春暉":2,"尤委員美女":85,"葉部長俊榮":35,"周調辦事法官群翔":2,"鄭調辦事法官凱文":1,"吳委員琪銘":1,"莊委員瑞雄":1,"袁副總工程司如瑩":3,"程副總工程司靜如":4,"施工程員宣熙":3,"林簡任技正佑璘":6,"施委員義芳":1,"吳委員玉琴":37,"張委員宏陸":14,"林委員淑芬":13,"洪專門委員益祥":1},"persons":["主席","王組長武聰","管委員碧玲","花次長敬群","劉委員世芳","吳署長欣修","張參事春暉","尤委員美女","葉部長俊榮","周調辦事法官群翔","鄭調辦事法官凱文","吳委員琪銘","莊委員瑞雄","袁副總工程司如瑩","程副總工程司靜如","施工程員宣熙","林簡任技正佑璘","施委員義芳","吳委員玉琴","張委員宏陸","林委員淑芬","洪專門委員益祥"],"title":"立法院第9屆第5會期內政委員會第7次全體委員會議紀錄","時間":"中華民國107年3月26日（星期一）9時10分至17時6分","地點":"本院紅樓202會議室","主席":"洪委員宗熠"}