{"blocks":[["主席：現在繼續開會，進行今日議程之報告事項。","       報  告  事  項","邀請飛航安全調查委員會主任委員楊宏智、交通部就「我國航空安全及從業人員權益保","障」進行專題報告，並備質詢；並請勞動部列席。"],["主席：請交通部王次長報告。"],["王次長國材：主席、各位委員。今天應邀列席貴委員會，就「我國航空安全及從業人員","  權益保障」提出報告，至感榮幸，以下謹就交通部辦理情形提出說明，敬請各位委員指","  教。","   貳、航空安全作業","   一、安全管理","   (一)民用航空運作為國際性事務，為使航空公司的飛航運作及飛航安全之要求符合國","  際標準，我國民用航空法係依據國際民航組織（簡稱ICAO）第1號（航空人員）、第6號","  （航空器運作）、第8號（航空器適航）附約等規範訂定，以與國際接軌。","   (二)為提升飛航安全監理，ICAO訂有第19號有關安全管理附約，我國依據該附約訂定","  「國家民用航空安全計畫」，已在「航空器飛航作業管理規則」（AOR）要求民航業者","  建置「安全管理系統」（Safety                                    Management","  System，SMS），針對安全政策、風險管理、安全品保及安全提昇等四項業務進行規劃","  與執行，並依序對各民航運輸業者實施安全管理系統成效評鑑，以提高整體飛安水準。","","","   (三)交通部民航局飛航安全監理能力均符合ICAO各項規範，自85年起通過美國聯邦航","  空總署之國際航空安全評鑑並仍維持第一級。","   二、航空安全監理重點","   交通部民航局飛航安全監理重點工作包括提升航空業者安全管理及航空人員作業安全","  能力、確保航空器持續適航、風險導向之監理作為及健全新興航空產業管理等五大面向","  ，說明如下：","   (一)提升航空業者安全管理能力：持續督導及輔導航空服務提供者落實安全管理系統","  運作，律定飛安績效指標共同項目，要求業者據以執行，同時定期滾動檢討執行成效，","  確保達成飛安績效目標。","   (二)提升航空人員作業安全能力：輔導航空公司建立飛航駕駛員實證訓練，強化其危","  機處理能力；持續推動駕駛員及空服員疲勞管理法規修訂，以防範飛航組員疲勞引發之","  飛安風險。","   (三)確保航空器持續適航：辦理高階維修主管法規訓練，提升航空公司及維修廠維修","  管理能力；持續實施高齡飛機及發動機可靠度檢查，確保航空器符合持續適航條件。","   (四)風險導向之監理作為：將航機衝\/偏出跑道、可操控飛行撞地及飛行中失控等前","  3大肇因，國際上認定之風險因子，納入安全管理系統，督導航空公司擬訂安全計畫落","  實執行。","   (五)健全新興航空產業管理：加強無人機管理規則訂定及平臺建立，並對於超輕載具","  及自由氣球，採低強度查核作為，並根據查核結果滾動檢討，視需要調整查核計畫。","   參、航空從業人員相關規範","   一、空勤組員（飛航駕駛員與客艙組員）飛時限度規範","   (一)為使空勤組員於飛航作業期間的身心情況處於妥適狀態，以維持安全警覺，交通","  部民航局依據ICAO第6號附約規範參酌國際間作法訂定「航空器飛航作業管理規則」（","  AOR），按照空勤組員報到時間、派遣人數、機艙內休息設備類別及待命時間等不同情","  況，訂定不同飛航執勤期間限度；並納入起降次數、生理夜晚、時差調節、通勤時間、","  執勤前後休息期間、時差調整、加派人力、人員派遣調配與輪休、延長限度條件及異常","  狀況應變等因素，分別律訂相關限度，以符合各類飛航作業之需求，期以降低疲勞衍生","  飛航作業之風險。","   (二)對於組員之飛時限度規範主要包括連續12個月、90天及30天的飛航及執勤總時間","  規範，再加上標準組員連續24小時內最高不得超過10小時之飛航時間限度，搭配不同長","  度的飛前與飛後休息時間等長期與短期疲勞的管理制度，作為國籍航空公司飛航及客艙","  組員疲勞管理遵循之基本依據。","   (三)另依AOR第36條之2規定，空勤組員應於充分休息情況下執行飛航任務，如因疲勞","  而有影響飛航安全之虞時，有權益得不執行任務，以保證組員執勤前疲勞不飛行的法律","  權限。","   (四)交通部民航局另已要求國籍航空公司就空勤組員進行飛時優化管理，藉由管控組","  員飛時、執勤時間及休息時間等統計數據，對排班及派遣做合理化安排，每月將飛航組","  員之飛時統計提報給民航局，該局並每季更新公告於局網。民航局亦將空勤組員疲勞管","  理納入該局年度檢查項目，若發現公司違反疲勞管理法規情事，則依據民航法辦理裁處","  並要求持續改善。為持續導入國際民航經驗及優化疲勞管理作為，本部民航局並已規劃","  於108年9月針對組員疲勞管理議題召開研討會，邀請國外航空公司與專家分享疲勞風險","  管理系統（FRMS）的運行經驗。","   二、航空器維護人員執勤規範","   航空器維護人員除依據勞基法規範外，交通部民航局另依據國際民航組織之要求，參","  考美國FAA規範，於AOR第152及277條針對航空器維護人員訂定執勤時間相關規定，維護","  人員執勤時間於連續七日內，應給予連續二十四小時之休息。但因外站作業特殊需求且","  每週工作時數未超過四十小時，經勞雇雙方約定並報請當地勞工主管機關備查或擔任緊","  急任務者，不在此限。","   三、地勤人員規範","   有關航空站地勤服務業、空廚業及陸側地勤人員之勞工，其勞動權益均受勞動基準法","  相關規定保障，其工作時間均遵循勞基法相關規定。","   四、交通部民航局已要求航空業者需符合民航法規與勞動基準法相關規定辦理，平時","  亦需主動瞭解相關從業人員之需求，並適時與相關工會妥為溝通，以維持勞資雙方良好","  關係及勞動環境，確保飛航安全。","   肆、結語","   一、持續提升安全管理","   交通部民航局在國際標準規範及國家民用航空安全計畫下，持續督導及輔導航空服務","  提供者落實安全管理系統運作，並根據國內、外飛安資訊律定飛安績效指標，要求業者","  擬定安全計畫據以執行，定期滾動檢討執行成效，確保達成飛安績效目標。","   二、航空從業人員之權益保障","   交通部民航局秉持民用航空事業之營運係以維護飛航安全、搭機旅客權益為優先考量","  ，有關航空從業人員之權益保障與勞資議題，係依勞動基準法相關規定配合勞動部辦理","  ，期能促進勞資和諧與企業永續經營。","   以上報告，敬請各位委員不吝指教。謝謝。"],["主席：請飛安會楊主任委員報告。"],["楊主任委員宏智：主席、各位委員。我今天報告的主題是「我國航空安全及從業人員權","  益保障專題」，將從專業角度向各位做一個比較精要的說明。因為航空安全議題中，最","  近大家比較關注的是疲勞問題，而航空組員方面，我們也都很關切，所以從這兩個角度","  向各位做報告。","   報告內容會談及疲勞法規概況，因為剛剛次長已經說明得很清楚，所以我會快速跳過","  去。至於疲勞調查與建議，這是飛安會的法定職責，所以也會讓各位了解我們在這方面","  有哪些調查結果，以及以往的紀錄有哪些是和疲勞相關的。","   飛安會除了發生航空事故時做調查之外，其實最重要的是做積極預防，所以各位比較","  沒有看到的部分，就是飛安會會做研究，該研究成果會與相關人員分享，包括民航局、","  航空公司以及相關單位，共同維護我國的飛航安全。","   所以，我們引進了一個「疲勞生物數學模式」，這是一個非常具體的例子，讓各位看","  得到如何使用科技方法，來做航務人員安全的把關。飛安會另外還有「飛安自願報告系","  統」，萬一前面的任何作為都還是不足，這個系統就好像是一個119的緊急通報網。","   關於飛安法規部分，我就快速跳過去，也就是飛安一定與國際接軌，所以依據國際民","  航公約第6號附約訂定相關規定。這裡有一個重點，ICAO訂的是一個原則，所以並沒有","  提供確實的時數限度值，必須由各國的監理單位自行訂定。這方面我相信不管是交通部","  或民航局，都已經有很明確的數字，而且長久以來看起來都是可行的。","   國內規範也是我們一直與民航局協同作業的部分，我們了解到這些規範，民航局除了","  參考美國FAA的規範之外，也多次舉辦修法公聽會，所以看得到民航局的一些積極作為","  。","   與飛安會業務最相關的是疲勞調查，疲勞是降低人類多項行為能力的危害因子，所以","  飛安會非常重視，針對每個事故，我們都會檢視是不是有疲勞因子。從98年來的幾個比","  較顯著的例子，如98年中興航空直升機在金門外海墜毀；還有大家可能還記憶猶新的復","  興航空澎湖空難，他在澎湖撞到民宅，都與疲勞有關；甚至幾個月前，我們發布的齊柏","  林墜機調查案，也就是凌天航空一案，這些事故中都有疲勞的議題，我們也有提出改善","  建議。","   在飛安會成立的二十年裡，這是相當長的一段時間，我們統計出飛安改善建議，其中","  和疲勞有關的共有21項。這裡是我們摘錄的飛安改善建議，包含管理訓練如何與risk","  management","  system做配合、建立有效之變動管理機制等等。疲勞的因素是非常複雜的，甚至從凌天","  的案子裡還看得到藥物的使用，因為藥物若沒有管理恰當，它會減弱機師的判斷能力，","  如果再加上疲勞可能是相乘的效果。所以，我們願意與民航局協同合作來輔導航空公司","  ，並持續關注國際上任何與疲勞有關的案例，彼此共同分享。","   關於疲勞研究，第一，我們建立了疲勞調查與風險的指南，這是對於我們內部的。第","  二，我們用科學方式導入疲勞生物數學模式。第三，我們積極引進國際疲勞管理資訊，","  和民航界的航空公司及民航局共同努力。","   管理作為方面，我們在去年9月辦理了一個針對疲勞管理的大型研討會，地點就在臺","  北，當時邀請了疲勞管理專家Douglas","  Mellor，他在英國持續做疲勞相關研究，而且建立了很好的軟體。在106年時，我們的","  研究團隊前往國內運輸業航空公司，協助業者進行疲勞管理機制檢視。所以，我們有k","  nowledge sharing，而且把它擴展到航空公司。","   所謂的「疲勞生物數學模式」，目前在國際上有兩個相當popular的使用軟體，一個","  是「Boeing                                                       Alertness","  Model」，其為Jeppesen提出的，在美國使用得相當廣泛；第二個是「SAFE」，飛安會","  使用的是第二個系統。國內的航空業者也都有積極在使用，就我的了解，規模大的航空","  公司，不管是華航或長榮，他們都已經引進了且有4年的歷史，所以，我們也看得到他","  們的積極作為。","   我們舉一個簡單的長程越洋航線案例，從臺北至美國安克拉治派遣例子，派遣2人與","  派遣3人，請問在疲勞數值上有什麼不一樣？一定會有不一樣，否則這個model就有問題","  。2人派遣的疲勞指數是4.92分，3人派遣的疲勞指數是4.58分，疲勞指數是下降的。但","  是4.7分至5.0分只是提醒組員注意，超過5.0分至5.3分是需要強化任務前的疲勞評估。","  5.3分至6.0分則是建議調整班表。","   所以，當航空公司在優化他的組員派遣時，就有一個很客觀的參考工具可以使用，當","  然，這樣的工具需要航空公司就他的公司特質做調整，因為那些門檻值仍是屬於軟體公","  司提出來的參考數字，是不是有效一定是經年累月使用之後，讓big","  data呈現出一個有效的model。","   各位知道飛安會重要的就是有一個「自願報告系統」，當上面的規範或航空公司的管","  理方面還是不足，航務人員覺得仍有疑慮，我們鼓勵他們隨時可以使用飛安會的「自願","  報告系統」。一旦我們接收到資訊時，我們會採取適當且快速的反應，不管是與交通部","  民航局協同作業或是與操作業者合作，我們都會立即來處理這樣的問題。","   我們的「自願報告系統」也做了一個統計，關於每一年可能與疲勞相關的件數，有些","  不是那麼明確，有些只是航機的延誤影響了報到等等，這是比較廣泛的整理、統計。","   最後做一個簡單的小結，疲勞管理很重要的其實是航務人員的自我管理。我相信不管","  是在座的媒體朋友或是任何人，自己在開長途車時都要自我管理，因為疲勞有生理因素","  、也有心理的因素，這兩個交錯在一起更加複雜，只有自己對自己的狀態最清楚。當然","  ，組員的排班優化是屬於公司的管理，公司的管理一定要有效，不能違反飛時規範，我","  們的regulator是民航局，但是這方面如果還有任何問題，就是我們飛安會一起共同來","  解決。","   飛安會依照民航事故調查法，積極負責對於飛安有危害的疲勞評估、業者疲勞管理機","  制檢視，以及民航局相關監理調查，我們是一個team，願意與各個操作單位合作，確實","  達到我國民航安全環境的建置，成為國際上的標竿。我們的研究成果也會適時提供立法","  院及民航局參考，例如我們曾經函送「研擬我國疲勞風險管理系統評估報告」給貴院，","  飛安會將持續繼續努力做出貢獻，謝謝。"],["主席：現在進行詢答，宣告以下事項：一、詢答時間：出席委員為8分鐘，得延長2分鐘","  ；列席委員為6分鐘。二、暫訂10時30分休息10分鐘。三、委員發言登記於10時30分截","  止。四、各委員如有提案，請於10時30分前提出，以便議事人員彙整。五、中午原則上","  不休息。","   另外，也向委員會報告，王次長因為另有其他重要行程，所以先行告假，在上午11時","  之前會趕回交通委員會列席。","   現在請登記第一位的鄭委員寶清發言。"],["鄭委員寶清：主席、各位列席官員、各位同仁。我先請教王司長，這一次華航機師的工","  作時間有超時嗎？有沒有超過FAA的規定，或是政府對於航行期間的規定呢？"],["主席：請勞動部勞動關係司王司長說明。"],["王司長厚偉：主席、各位委員。這個部分因為不是勞動關係司的業務，所以……"],["鄭委員寶清：是勞動條件司的業務嗎？請問謝司長，這次有違反嗎？"],["主席：請勞動部勞動條件司及就業平等司謝司長說明。"],["謝司長倩蒨：主席、各位委員。關於華航這一次罷工，因為空勤組員的工作性質特殊，","  勞動部已經在83年時指定他為適用勞動基準法第八十四條之一的……"],["鄭委員寶清：請你簡單回答有沒有違反就好了。"],["謝司長倩蒨：他的工作時間有沒有違反勞基法的相關規定，要依照勞資雙方的約定報地","  方主管機關核備，所以在做勞檢的時候，檢查人員會依照他向桃園市政府所核備的勞動","  契約去做勞檢。"],["鄭委員寶清：請問有沒有違反？你就簡單回答，不要這樣囉哩囉唆，簡單說有沒有違反","  就好了。"],["謝司長倩蒨：可是因為要看實際的……"],["鄭委員寶清：我現在問你有沒有違反，你到現在都不知道，都已經罷工結束了都不知道","  ，這還得了？你知不知道呢？請問有沒有違反呢？"],["謝司長倩蒨：另外在罷工期間……"],["鄭委員寶清：我只是要問你有沒有違反，你就直接跟我答復就好了，不要說那些五四三","  的，說了一菜籃，請問有沒有違反？"],["謝司長倩蒨：在罷工期間，它是屬於天災事變突發事件，當然有透過勞資雙方必須……"],["鄭委員寶清：我問你之前有沒有違反？"],["謝司長倩蒨：之前的部分，因為要請我們職安署去做勞檢相關檢查資料……"],["鄭委員寶清：之前有沒有違反？我問了半天，你也不知道，所以我們的官員就是這樣，","  出這麼大問題就是因為這樣。請問到底有沒有違反？"],["王司長厚偉：在這幾天的勞資爭議協處，這次他們的五項訴求都不涉及到違反工時的問","  題。"],["鄭委員寶清：沒有違反工時就對了？對嘛！就這樣簡單的說明，繞了半天，說天說地卻","  沒有一件事情說得清楚。","   關於這次罷工，當然勞工權益要受保障，但是在法律上也有規定關於水、電、通訊等","  最低的供應量。我們知道其實現在不是只有華航，馬上輪到的就是長榮航空的空服員，","  請問局長有沒有掌握這方面的資料？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。有，這個事件目前他們正在調解中。"],["鄭委員寶清：會不會造成衝突？會不會造成罷工事件？"],["林局長國顯：我們有要求公司保持彈性和善意，積極和員工協調。"],["鄭委員寶清：勞動部知不知道這件事情？"],["王司長厚偉：我們和交通部都有在注意他們協商的狀況，也從旁不斷提醒勞資雙方盡可","  能協商。"],["鄭委員寶清：有沒有積極協調，以避免走上罷工之路？"],["王司長厚偉：我們都會。"],["鄭委員寶清：我現在很簡單的講，其實長榮的勞動條件遠遠不如華航，華航的條件比長","  榮好很多，我是說空服員的部分，所以我看起來，空服員馬上就要發生罷工了，就我所","  知道的情形是已經很嚴重了。每次我們都輕忽這種行為，才會造成很多問題，開始的時","  候，大家都認為華航機師怎麼可能罷工？怎麼不可能罷工！機師1個月薪水40萬元，人","  家是3萬元，他們賺1個月，人家要賺1年，所以資方代表就輕忽這種行為，認為他們不","  可能罷工，結果就擦槍走火，真的罷工了。當然，會擦槍走火有很多原因，一開始政府","  和資方都認為不會罷工。現在就我看來長榮空服員的罷工很快就會發生了，勞動部有沒","  有積極了解？有沒有積極協調？"],["王司長厚偉：特別是第一線的桃園市市政府勞工局都會隨時注意，也會……"],["鄭委員寶清：你不要把事情推給勞工局，你們是督導單位。"],["王司長厚偉：都有一起合作。"],["鄭委員寶清：如果兩次協調都不成立就要進入罷工投票，你知道這個事情嗎？"],["王司長厚偉：對，如果調解不成立，依勞資爭議處理法規定還要進行投票。"],["鄭委員寶清：會不會走上罷工？"],["王司長厚偉：我們都在一起努力。"],["鄭委員寶清：因為交通涉及公眾利益，所以需要做兩方面規範，第一是維持最低運量，","  第二是罷工預告期。罷工預告期就是讓勞工的力量減損，所以應該要有配套措施，避免","  影響到消費者。韓國罷工時，國際間最低要維持80%的運量，國內要維持50%，連韓國人","  的避暑勝地濟州島都要維持70%的運能，法國則是轉機要維持50%，很多國家都有不同規","  定，臺灣適不適合要求交通運輸要維持最低運量？"],["林局長國顯：以交通部或民航局的角度而言，我們建議要維持最低運量。至於預告期的","  部分，我們已透過交通部向勞動部反映，這並不是要減損勞工的罷工強度，而是要保障","  第三者權益。"],["鄭委員寶清：對，我知道，我只是要問你有在處理了是嗎？"],["林局長國顯：有。"],["鄭委員寶清：預告期大概會是多長時間？"],["林局長國顯：預告期的部分已經透過部裡向勞動部提出，只是維持最低運量這一點還沒","  有。"],["鄭委員寶清：罷工預告期有多長？"],["林局長國顯：預告期要由勞動部協商。"],["鄭委員寶清：不是已經協商好了嗎？"],["林局長國顯：這個還沒有。"],["鄭委員寶清：你們不是已經……"],["林局長國顯：我們是把我們的需求提出來，勞動部開過……"],["鄭委員寶清：勞動部有沒有這方面的計畫？預告期要多長？"],["王司長厚偉：報告委員，我們非常清楚民航業罷工沒有通知會造成消費者很大不便，所","  以希望在法制上能夠有一個制度將……"],["鄭委員寶清：我問你，你簡單回答就好，有沒有協商出預告期大概會多久？"],["王司長厚偉：關於這個部分，我們還要多方聽取大家的意見，事實上我們開了好幾次會","  ，工會、雇主團體及學者專家的看法非常不同，他們都有個方向，那就是臺灣的罷工機","  制和國外不太一樣。"],["鄭委員寶清：對，我知道，不容易罷工，但你不要跟我解釋這個，這個我懂，我現在只","  要問你有沒有預告期？大概的時間有沒有朝哪個方向走？是一個禮拜？還是10天？"],["王司長厚偉：跟委員報告，我們現在都還在聽取大家的意見。"],["鄭委員寶清：原則上大概會朝向多久時間？"],["王司長厚偉：跟委員報告，現在大家的看法確實不太一樣，反對的意見還是有。"],["鄭委員寶清：還是會朝向預告期走就對了？"],["王司長厚偉：沒有，這個部分我們還在聽取……"],["鄭委員寶清：剛才局長不是說交通部和勞動部已經協商好了嗎？"],["王司長厚偉：交通部有提出看法給我們。"],["鄭委員寶清：他給你們的看法是什麼？"],["王司長厚偉：他們有提出日數，最早的時候有提過要在2個月以前，後來也有7到10天。","",""],["林局長國顯：報告委員，我們建議至少要7到10天，好讓旅客可以預先調整安排行程。"],["鄭委員寶清：政府單位要注意，臺灣罷工本來就不容易，如果有預告期的話，我們同樣","  要保障勞工權益。我有兩點要請勞動部注意，第一，宣告罷工後，不可以任何形式禁止","  、限制或阻礙罷工的籌備與進行；第二，雇主不可以僱用替代人力從事罷工員工相似或","  相同的工作。這個可不可以做得到？"],["林局長國顯：我們的部分比較沒有困難，因為機師和空服員都要經過訓練及考驗，所以","  這部分比較沒有問題，但是其他非證照或不需持有證照的部分，可能就要因應不同狀況","  來處理。"],["鄭委員寶清：王司長，就我剛才提到的這兩點，你們要確實執行，如果有預告期的話，","  無論目標是7到10天，甚至提前到2個月前都沒有關係，不管時間多長都要遵守這兩個原","  則，這樣才能夠保障員工的罷工權。"],["王司長厚偉：是，謝謝委員。"],["鄭委員寶清：在草擬預告期的時候希望能夠注意這部分。","   最後要問局長一個問題，請問局長是否知道樂桃條款？"],["林局長國顯：了解。"],["鄭委員寶清：本來要在小港機場降落，後來轉降桃園機場，但樂桃未向顧客說明也未讓","  旅客下機，就直接飛回日本，以後對這種情況會不會有處罰條款？"],["林局長國顯：這個條文我們已經預告，待這幾個月預告完，看有沒有意見，沒有意見就","  會施行。"],["鄭委員寶清：會罰多少錢？"],["林局長國顯：60萬到300萬元，但我們會先給改善期。"],["鄭委員寶清：這個要注意，因為這傷害到消費者權益。"],["林局長國顯：我們會特別注意。"],["鄭委員寶清：好，謝謝。"],["主席：請林委員俊憲發言。"],["林委員俊憲：主席、各位列席官員、各位同仁。前幾天有一則重大新聞是之前空勤總隊","  黑鷹直升機在蘭嶼失事造成一名護士罹難，但考試院無法核定相關的撫卹金，原因是空","  難事故鑑定的官方報告還沒出來。後來因為民意壓力很大，考試院又立刻核准了這位不","  幸罹難護士的身後撫卹事宜。若考試院不能核定為因公冒險犯難而殉職，撫卹級別就差","  很多，而不能核定的原因就是空難鑑定報告沒有出來，但因為民意壓力大，考試院就先","  予核准。現在我要請問飛安會，鑑定報告什麼時候會出來？現在還是沒有出來嗎？"],["主席：請飛安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。黑鷹空勤706事故報告是按照ICAO的作業時程在走，","  預計5月份可以完成。"],["林委員俊憲：鑑定報告當然需要時間，事情是去年2月發生的。"],["楊主任委員宏智：是。"],["林委員俊憲：因為牽扯到不幸罹難的公務人員，以後若有類似案件，可能還會涉及身後","  保險或個人撫卹等相關問題，你們本來就應該增加人力，在時程上應該儘速完成該做的","  事情。"],["楊主任委員宏智：是。"],["林委員俊憲：這次不幸出事的是空勤總隊，空勤總隊目前還有多少件失事及意外事故的","  鑑定報告還沒出來？"],["楊主任委員宏智：就只有蘭嶼這一件。"],["林委員俊憲：你看主要原因是什麼？"],["楊主任委員宏智：我們已檢視了事實報告資料，發現天候因素較大，並沒有疲勞的因素","  ，這方面我們已經分析過。銓敘部……"],["林委員俊憲：也不是飛機老舊的問題？"],["楊主任委員宏智：不是，那是最好的黑鷹直昇機。"],["林委員俊憲：我覺得就是飛航安全管理的問題。"],["楊主任委員宏智：沒錯。"],["林委員俊憲：空勤總隊在哪裡？"],["楊主任委員宏智：在我們樓下。"],["林委員俊憲：和你們是鄰居，就在飛安會的樓下。"],["楊主任委員宏智：是。"],["林委員俊憲：空勤總隊的任務是要救人，結果自己還需要被救，我覺得在管理上有很大","  漏洞，相關單位應該要督促，空勤總隊還有沒有其他大小意外事故？"],["楊主任委員宏智：根據我們的統計，他們比一般直昇機事故大上3到4倍，所以我們已經","  非常重視這個問題，也向新任部長提出，希望監理制度能夠落實。"],["林委員俊憲：政府對空勤總隊投入很多經費，你剛剛有提到他們使用的黑鷹直昇機是最","  好的，政府給他們最棒的飛機，給他們最好的硬體，結果卻最容易出事，期待他們去救","  人，但空勤總隊的意外及大大小小的缺點幾乎是一般直昇機的4倍，很差勁！很爛！這","  次在蘭嶼的不幸事件，基本上就是飛航安全管理的問題，既然飛安會已經給新任部長相","  關建議案，就一定要立刻改善。"],["楊主任委員宏智：是。"],["林委員俊憲：甚至差點影響到一個護士的身後撫卹，其實後面還有更大的問題，這樣的","  空勤總隊以後要怎麼執行任務？本來是要去救人的，結果自己卻失事，反而需要被救，","  增加救難人員的人身危險，我實在沒有辦法接受。我們希望很快可以看到空勤總隊的改","  善計畫，也希望飛安會能夠負起建議、督促的責任。"],["楊主任委員宏智：是。"],["林委員俊憲：再來是我們關心的華航罷工事件，其實不是只有勞基法的問題，民航局是","  不是有一個航空器飛航作業管理規則（AOR）？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。是。"],["林委員俊憲：所謂飛航的疲勞安全問題就規範在這裡，就數字上看起來，國內各家航空","  公司幾乎都合乎規定。"],["林局長國顯：這是法規，所以全部都要符合。"],["林委員俊憲：看起來是都符合官方的疲勞管理標準，也就是說，目前政府所規範的飛航","  疲勞安全管理，國航是合法的對不對？"],["林局長國顯：是，完全合法。"],["林委員俊憲：但是完全合法不代表完全安全，為什麼會發生罷工事件呢？是我們訂的標","  準有問題，我們的標準太過苛刻，還是罷工沒有道理？如果國航的疲勞管理合乎民航局","  所規範，卻又發生那麼大的罷工事件是為什麼？"],["林局長國顯：報告委員，讓我稍微說明一下。依照法規，每一家航空公司都要符合AOR，","  因為這是最低規範，公司可以根據營運需求及特性訂定比我們嚴格的操作手冊，並依照","  操作手冊派班。各位可以看到這次或以前，甚至未來可見的爭議，不見得都是在於勞動","  條件，有些時候是在權益的保障，或者是管理制度方面的要求。所以在這次罷工過程當","  中，交通部是以協助的角度，如果有違法的爭議，我們就依照法令解釋說明，如果沒有","  ，我們就聽取勞資雙方對不同議題的看法，看看有沒有交通部或勞動部等相關部門能夠","  處理的問題。這次我們把華航的經驗也拿來請華航管理部門及長榮管理部門討論。"],["林委員俊憲：社會及國會立委們所關心的就是飛行安全的問題。"],["林局長國顯：對，飛行安全我們會確保。"],["林委員俊憲：如果所有航空公司的飛航疲勞安全管理都合乎法規標準，但是發生那麼大","  的罷工事件，到底是為什麼？不是法令標準訂得有問題，就是罷工有問題。其實我們知","  道合乎法律並不一定代表合理或安全，所謂疲勞也會因人而異，可見生理狀況是非常複","  雜的，也具有高度科學性，並非以一個死的文字就可以來決定，因此是要看排班的方式","  、當天天氣、臨時突發狀況及機師的自我管理等。現在罷工事件總算告一段落，我們關","  心的是未來的安全性，機師罷工是他們認為太疲勞，社會在罷工後也才知道過去幾十年","  以來，他們都在過度操勞之下來執行飛航任務嗎？","   我再提出一點，今天給本委員會的報告裡，飛安會有提到一個疲勞生物數學模式，這","  應該是非常新的檢測系統，目前國內有哪幾家航空公司在使用呢？我看報告裡並沒有寫","  全部，這部分是不是應該要求所有航空公司都要使用疲勞生物數學模式呢？還有就是執","  行長在接受媒體訪問時，他也提到疲勞生物數學模式分析系統，在使用上的強度不如國","  外航空公司那麼澈底，問題到底出在哪裡呢？"],["林局長國顯：我簡單說明一下，剛才飛安會所展示的那套FRMS系統是非常好的系統，現","  在全世界也都要求航空公司要引進。這次您看到華航討論的第一個議題，有關疲勞航班","  的部分也是個案航班，也就是在符合法規的情況下，大部分的運作是OK的，但是有些人","  或航班有其特性，而這一工具可以協助公司及組員來評估這樣的航次會不會有疲勞的可","  能。剛才看到的紅色是4.9及4.8附近，這是一個警告值，即當發生紅色時，公司在排班","  時就要注意會不會有疲勞情況，目前長榮……"],["林委員俊憲：你再給我進一步的資料。我還要提醒空勤總隊的問題，不要讓空中執勤的","  第一線救難人員冒著超高的生命危險，這是完全沒辦法接受的事情。"],["林局長國顯：是。"],["林委員俊憲：謝謝。"],["林局長國顯：謝謝委員。"],["主席（蕭委員美琴代）：請李委員昆澤發言。"],["李委員昆澤：主席、各位列席官員、各位同仁。保障飛航、保障勞工及尊重勞工合法的","  罷工權利都是我們重要的目標，藉由這次華航罷工事件，我們必須全面檢討航空業相關","  的勞動權利。我們要照顧好航空業的勞動權利及勞動人員，因為唯有他們才能帶領台灣","  飛得遠及飛得好。剛才楊主委在簡報裡，你提到紐約飛安克拉治，舊的2人派遣的疲勞","  指數是4.92，現在改成3人派遺則是4.58，4.92是否符合相關飛航安全的標準呢？"],["主席：請飛安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。在我們分析的右表裡有顯示5以下是要提醒注意（a","  lert），還沒有到一定要重新reschedule。"],["李委員昆澤：這已經是10年前的班表嗎？"],["楊主任委員宏智：沒有錯，用此案子來分析的話……"],["李委員昆澤：相關疲勞指數以此為例的話，4.92改成現在3人的4.58，後者比較符合相關","  的疲勞管理，你認為4.92有符合飛航安全嗎？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。剛才楊主委的指標裡，我相信各位有注意到6是叫禁止派","  遣，也就是完全不能飛。剛才他提到5是要alert，即提醒航空公司及組員，這個航次會","  比較辛苦。如果要飛的話，休息一定要夠，而且要完全按規定來飛，譬如有些機場只有","  機長可以降落，整個過程也都要注意，所以4.92還是可以操作的。"],["李委員昆澤：在此我要提醒主委、局長及謝總經理，剛才已經說過要照顧好航空業的勞","  動人員，他們是我們飛安最重要的翅膀，唯有照顧好他們，我們台灣才能飛得遠及飛得","  好。","   現在我們來看航空業基層從業人員的勞動權益問題，106年到107年，國內各大航空違","  反勞基法，其實有95%都是與工時相關的違法，中華航空有14件、長榮航空有7件、台灣","  虎航有3件、遠東航空有4件及華信航空有1件；其次，違反職業安全衛生法的部分，中","  華航空有5件及長榮航空有1件。請問謝總經理，是否有相關的改善作為？"],["主席：請中華航空公司謝總經理說明。"],["謝總經理世謙：主席、各位委員。我想所謂違反勞基法規定的部分，我們內部有做檢討","  ，其中最多的是第八十條之一，有關女性工時的部分，我們與工會已經展開協商，也相","  信在最短期間內，就會將這些問題統統解決。"],["李委員昆澤：我要提醒謝總經理，整個航空業的從業人員不是只有機師、空服員，還有","  修復員及地勤，他們都是維持航空業及飛安最重要的一個基礎。針對修復員及地勤的權","  益，你們更要去重視，因為他們不像其他行業有那麼高的薪資，在從事勞資爭議的行為","  時，他們沒有辦法藉由長期罷工來爭取自己的相關權益。誠如剛才林局長所言，機師及","  空服員都要有一定的證照，因而可取代性比較低。針對地勤人員所受到的委屈及相關工","  時的問題，華航在平時就應該多予溝通及給予照顧，有沒有問題？"],["謝總經理世謙：向委員報告一下，昨天企業工會劉理事長有來跟我談，包括延長工時及","  女性夜間工時的問題，我們會在最短時間內加以解決。"],["李委員昆澤：在平時就要對話及溝通，並討論勞資雙贏的策略。","   針對航空業違反有關勞基法及職業安全衛生法的部分，楊主委是否知道相關狀況呢？","",""],["楊主任委員宏智：有關勞基法的部分，基本上，飛安會是做兩件事情，一旦發生事故是","  很不幸的，法律給我們去調查及深究原因，而平時……"],["李委員昆澤：勞動部及飛安會應該建立一個資訊平台，有關違反勞基法及職業安全衛生","  法，不管是工時過長或勞動條件有問題時，這也會影響飛安，我建議必須建立相關的資","  訊平台，而勞動部也必須針對相關的違法事件立刻通知飛安會，請勞動部說明一下。"],["主席：請勞動部勞動條件司及就業平等司謝司長說明。"],["謝司長倩蒨：主席、各位委員。有關違法勞基法及職業安全衛生法的部分，這是勞動部","  職安署的業務，不過今天職業安全衛生署並沒有派員過來，對於委員關心的這個議題，","  我們會帶回去請……"],["李委員昆澤：這必須建立平台，我要求交通部針對航空業從業人員的相關權益定期做滾","  動式的檢討，有沒有問題？"],["林局長國顯：沒有問題，目前部裡已經有一個平台，有位參事主責這個領域。"],["李委員昆澤：勞動者的權益和飛安是環環相扣的，飛安會必須更加積極。我們看2008年","  到2017年近十年來的飛安事故，人為因素占了50%，包括操作不當、航管員指揮不當，","  當然也包括疲勞駕駛。在人為因素造成的飛安事故中，駕駛員占了45.2%，其他人員占","  了4.8%，航空器相關因素占了40.5%，駕駛超時工作沒有適當有效休息，等於是在駕駛","  一顆大型飛彈一樣，造成的飛安事故讓人無法想像。根據美國史丹佛大學的研究，連續","  16小時沒有睡覺的人，等同於血液內酒精含量達到0.05，也就是達到酒駕的標準了。例","  如2009年科爾根航空3407號班機的空難，就是因為疲勞飛行導致操作失誤，造成50人死","  亡的悲劇。疲勞駕駛的認定比較困難，你不知道他什麼時候會因疲勞駕駛產生事故，所","  以事前的預防就更重要，請飛安會對此提出說明。"],["楊主任委員宏智：我們對於事故的調查，除了人員訓練、操作問題之外，也會深入了解","  機師的生活狀態及班表，包括前一天的作息都有納入分析。"],["李委員昆澤：去年年底審查預算時，我特別要求飛安會在3個月內提出「工作時間長短之","  心理、生理狀況對飛航安全之影響」報告，飛安會也做了。這份報告是針對745位飛航","  組員進行問卷調查，結果發現導致疲勞的主要因素，第一是飛航值勤時間過長，占了5","  9.6%；第二是任務時間報到過早，致睡眠受限，占了55.3%；第三是紅眼航班，占了51","  .3%；生理時鐘低點處於高工作負荷占36.6%，這些都是導致疲勞的主要因素。根據飛安","  會組織法第二條規定，飛航安全改善建議之提出、執行、追蹤都是貴會的職掌範圍，請","  問你們有繼續追蹤相關的疲勞管理嗎？"],["楊主任委員宏智：有，我們都會提出改善建議，由大院列管，例如某航空公司會提出具","  體的作為，我們的人員會深入去看是否可以把列管解除，沒有的話可能就會繼續……"],["李委員昆澤：這非常重要，不能只做完研究，知道問題、丟出問題，卻沒有繼續追蹤。","",""],["楊主任委員宏智：有繼續追蹤。"],["李委員昆澤：以整體勞動權益的改善來保障飛安，對飛安的嚴格要求，這些都是楊主委","  對飛安工作追求的重要目標。飛安會即將成為運安會，你們要針對所有大眾運輸事業引","  入疲勞的調查、風險的評估、排班的優化以及藥物使用的指南，這些重要的工作目標請","  主委好好地探討。"],["楊主任委員宏智：是。"],["主席（李委員昆澤）：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。這次華航罷工事件讓社會對機師的疲勞","  程度以及對飛安的影響多一層關心，在整個過程中，航空公司方提出的排班數據和飛行","  時數不但符合現行的法律，也符合國際的標準。但到底什麼樣的航班確實是疲勞的，哪","  些航班是需要增加人力的，這就有點各說各話，沒有共識，才會衍生這次的事件。所以","  我們需要一個客觀的指標，你們引進疲勞生物數學模式，稱得上是國際所使用的客觀指","  標，請問目前各航空公司願意參與配合的狀況是如何？"],["主席：請飛安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。據我的了解和資料顯示，中華航空集團包括華航、","  虎航都已經引用了4年，這樣一個新的系統在國際上開始使用，所以有很多的data，但","  究竟5.0這個數值是不是跟文化有關係，大家還在持續探討。據我了解，民航局在今年","  會舉辦一個大型研討會，邀請有使用這個系統的大型航空公司及飛安會一起交換數據。","",""],["蕭委員美琴：你們接下來要轉型為運安會，疲勞生物數學模式的分析系統除了用在航空","  領域，對國內其他主要公共交通運輸工具的駕駛員，例如之前不幸發生的火車事故或其","  他客運、公車等等，是不是也適用？"],["楊主任委員宏智：這方面我們會來探究，兩個禮拜後，我會到日本NTSB聽取他們在這方","  面的經驗。可能不只是這樣的數學模式，他們或許還有更好的工具，我們都願意參考使","  用。"],["蕭委員美琴：對於各種有科學基礎的指標，當然體型、生理環境是因人而異的，但是我","  們還是希望能有更好的防範，作為排班工時可以參考的合理依據。我們希望除了飛航安","  全之外，包括火車駕駛員以及其他重要公共運輸工具的駕駛員，也都能有類似的客觀數","  據作為排班的參考。如果現在還沒有適用到其他駕駛員，例如臺鐵的列車司機，我們也","  希望能找到適用的方式。例如日本、英國是軌道運輸發達的國家，可以看看他們是用什","  麼方式，希望主委也能一併考量。"],["楊主任委員宏智：是，我們會納入整個的規劃和管理。"],["蕭委員美琴：如果有後續的書面資料也請提供給我們。","   另外，這次討論機師駕駛時數的過程中，從媒體所呈現出來的，機師關切的大部分是","  長途飛行的航班。很多國際航空公司都有設置臥鋪（crew","  bunk），可能每家航空公司和機型提供的狀況不太一樣，就你的了解，目前我們國籍航","  空公司各種機型有提供臥鋪供機組員休息使用的有多少？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。大概大型或越洋航線的航空器就必須配備，目前A350、","  777或777-400這類長程航線、超過12個小時以上的，大概都應該要配備。"],["蕭委員美琴：所以我們國籍的航空公司有飛長途的大概只有兩家，都有配備嗎？"],["林局長國顯：都有。根據不同的休息配備裝置，他所能執勤及休息的時間不一樣，譬如","  可以平躺、可旋轉135度的座椅或垂直座椅，各有完全不一樣的休息時間。"],["蕭委員美琴：我們是不是可以做一個檢視？因為各國航空公司的休息空間隨著機型的不","  同，會有不同的空間配置，我們是不是也可以來了解一下，與其他國家的航空公司相較","  ，我們設備的實用性如何？當然，從一些畫面看起來，能夠平躺當然算是舒適的，但是","  到底我們與其他國家的航空公司相較，我們的標準到什麼樣的程度？是不是也可以做一","  個盤點？"],["林局長國顯：我們來盤點。"],["蕭委員美琴：因為有提供臥舖給機組員，不管是空服員或機師，都能讓他們有一定的休","  息機會，對於長途航班而言，我相信這是可以減少疲勞、降低飛航風險很重要的配置。","",""],["林局長國顯：確實如此。"],["蕭委員美琴：現在大家的討論都集中在長途航班，而長途航班也有這樣的配置，但是短","  程的航班是不是也符合疲勞生物數學模式或其他科學指數的疲勞程度，也是我們需要檢","  視的。今天飛安會的報告裡面提到，在過去臺灣所發生的飛安事故當中有一些短程的航","  班，例如復興航空的澎湖空難、齊柏林的凌天航空空拍事故，都有發現疲勞相關的問題","  。這些是很短程的，其實短程的部分並沒有在這次華航罷工事件裡面特別呈現及突出。","  短程的航班雖然時間短，但是起起落落的次數可能在1天當中會比較多。"],["林局長國顯：是的。"],["蕭委員美琴：這個如何影響？對於日後排班的調整，我們有沒有做一些相關的政策回應","  呢？"],["林局長國顯：有，一般8到10小時以下的航程，我們會限制1天飛航的腿數，一個單程段","  （sector）一個起落叫1腿。有些氣象航空公司，像您剛剛提的凌天這類小型航空公司","  ，他們在飛機上沒有辦法休息，所以我們就會限制執勤前的時間，譬如20分鐘以下的航","  程只能飛6腿，超過的要更短，我們用這種方式來減低他們產生疲勞的可能。","   剛才次長的報告裡面也有一條條文很特別，我可能要在此特別提出來，應該是航空器","  飛航作業管理規則第三十六條之二，就是飛行組員如果在上飛機之前覺得身體不舒服，","  即使前面的休息足夠，但是身體狀況不好的話，可以向公司提出不執行勤務，公司不能","  拒絕、不能排班，這是我們法規的規定，所以不管是否為公司預先排班，組員也要注意","  自己的狀況。您剛剛提的幾個狀況，可能飛安會調查出來以後，我們就會回饋到究竟是","  個案的問題、還是通案的問題。如果是通案的問題，我們一定會修法規；如果是個案的","  問題，可能就是疲勞的管理，或是公司在管理的時候特別提醒有這樣特性的人，可能要","  注意在什麼樣的狀態下或是在高山上會有不同的反應，我們後續會用不同的方式來管理","  。"],["蕭委員美琴：我想這些短程的航線、尤其是國內線，比較不是生理時鐘轉換的問題，可","  能比較是注意力集中或工作時數的問題，也希望這次能夠一併地整體納入所需要做的盤","  點及檢討當中。"],["林局長國顯：是的，我們一定會做，謝謝委員。"],["蕭委員美琴：最後，我想請教謝總經理。總經理，辛苦你了，我想問一個與飛安沒有直","  接關係的問題。幾個禮拜前華航何董事長提到，未來為了強化國內二線機場的活化，華","  信航空願意在引進新的ATR機型之後，飛行花蓮對外直飛的航線，包含日本南方諸島中","  的宮古島及石垣島，請問總經理，這個計畫的進度如何？"],["主席：請中華航空公司謝總經理說明。"],["謝總經理世謙：主席、各位委員。有關ATR72飛國際線的問題，因為它現在的設備欠缺一","  個ACARS閥，我想我們後面引進的新飛機會裝上這個裝備，裝好以後就可以飛國際線。","  我們應該會在今年年底把這個裝備統統裝好以後儘快安排，屆時飛到宮古島或其他屬於","  日本琉球海外的離島，技術上不是問題。把設備的問題改善完以後，我們馬上就可以…","  …"],["蕭委員美琴：所以你們加裝設備的時程是到年底？"],["謝總經理世謙：就是在今年引進來的ATR72，我們會裝上去。"],["蕭委員美琴：對，我想要了解這些航線開始飛的時程是如何？現在的規劃是如何？"],["謝總經理世謙：我們規劃好以後再跟委員做個報告，好不好？"],["蕭委員美琴：好，我們也希望儘快。"],["謝總經理世謙：是。"],["蕭委員美琴：希望所有國內的國際機場都能夠活化，尤其國籍航空也有這樣的企業責任","  ，也希望能夠儘速進行。謝謝。"],["謝總經理世謙：是的，謝謝。"],["主席：請童委員惠珍發言。"],["童委員惠珍：主席、各位列席官員、各位同仁。首先請教華航謝總經理，很可惜今天何","  煖軒董事長沒有來，記得2018年11月14日大家都看到報紙上的大標頭，何煖軒董事長說","  ：5年之內要奪回航空業的龍頭寶座。但是從2016年他上任之後面對空服員罷工的處理","  方式，跟這一次的機師罷工，一路走來，真的讓我們每一個人都有驚奇。特別這一次是","  在過年期間、春節期間，我不知道他的大宣示到底有沒有可能實現，也讓我懷疑何煖軒","  董事長到底適不適任華航董事長。上一次他就任以後，3天就解決了空服員的罷工，因","  為他剛上任，剛好有一個很好的機會，讓我感覺他很快汰換了所有25個手下可以換完的","  位子；面對這一次的罷工，他已經做了2年多的董事長，很有經驗了，但是卻拖了7天多","  的時間。本席那個時候在紐約也趕不回來，看到好多乘客都很著急，因為像紐約這種航","  班一連被取消了幾個長途航班，讓當地、臺灣、尤其是趕赴過年的旅客統統都非常著急","  ，我親身體驗那種心情，連我要趕回來參與2月15日的開議都沒辦法。在華航機師罷工","  期間，何煖軒董事長正好赴美，不在華航坐陣，連日神隱，後來還傳出罷工首日華航就","  宣布僱傭關係暫停，不僅拉攏、威脅機師要上工，甚至威脅不惜對工會幹部興訟。凡此","  種種作為，讓我感覺何董事長是不是做了2年多了，覺得他的位子很穩了，所有都在他","  掌控之下，所以對這次的罷工完全不予理會？總經理有沒有什麼可以解釋的？"],["主席：請中華航空公司謝總經理說明。"],["謝總經理世謙：主席、各位委員。對於罷工造成委員沒有辦法從紐約趕回來，華航跟您","  道歉。"],["童委員惠珍：沒關係，不是我一個人，真的，想到所有海外的旅客，我是將心比心。"],["謝總經理世謙：發生這個罷工事件，事實上我們也深切檢討，對於航務的管理部分，包","  括公司其他部門的管理，我們也做了一個檢討，並付諸實施。剛剛您問的這些問題，我","  實在是沒有辦法……"],["童委員惠珍：很難回答，我明白。"],["謝總經理世謙：對不起。"],["童委員惠珍：沒關係。我接下來要提的問題是，長期以來本席從紐約飛航超過20幾年的","  華航航線，華航歷年以來每次只要一傳出虧損、出事，就說要停飛紐約航線。以前沒有","  很大的比較，是沒有關係，但是現在我就覺得很奇怪，以前我們所有的紐約的乘客都是","  支持國航，大家都搭華航，長榮早期的時候，只有在New","  York，沒有在JFK，華航一直都是最有經營的優勢，那長榮後來慢慢搶到晚間時段，再","  之後又爭取到日間時段，現在長榮可以一個禮拜10班，華航只有4班，對比這麼大，這","  條航線我真的想不通，為什麼長榮可以，華航不行？10個航班對比4個航班。我是你們","  的晶鑽卡會員，一路以來都非常支持，可是問題是沒有辦法，有的時候華航沒有航班，","  大家都被迫去搭長榮了，這樣的經營模式你覺得對華航是正確的經營方式嗎？我真的百","  思不得其解，可否請總經理稍微說明一下。"],["謝總經理世謙：紐約這個航線，一直以來在夏季是會有獲利，冬季的時候虧損則是事實","  ，長榮現在也變成7班。這個航線經營起來非常艱困，因為點對點的客人並沒有那麼多","  ，所以就要做轉機的客人。轉機的客人因為是所有的航空公司都可以做，因此價錢一直","  往下走。整體來講，經營長程線時，點對點的客人人數不夠多，經營起來是非常困難的","  ，這個部分我們再來做一個內部的調整。原則上像這種航線會做滾動式的檢討，如果是","  發現營業策略部分有問題的話，我們會再來做改善。依目前來看我們並沒有要停飛，只","  是在媒體上這樣寫，因為滾動式檢討會把所有虧損的航線都拿出來，不只是紐約，其他","  航線也會檢討。"],["童委員惠珍：每次只要媒體一爆出來，就會造成海外很多的華人恐慌，大家就覺得紐約","  都是首當其衝，都先被拿出來說要停飛。那本席也覺得這樣其實很冤枉，因為不是大家","  不支持，其實大家還都是很支持華航，只是不明白原因為什麼。而且如果沒有對照就很","  難看出來，現在因有長榮跟華航對照，所以我想華航要好好檢討，包括董事長可能要好","  好關切一下，不然本席非常嚴重的要求，我會覺得可能何煖軒董事長不適任這個位置，","  如果再有這樣嚴重的事情發生。像這次的罷工剛剛因為好多委員都已經提了，你們也都","  知道發生了很多事情，就這部分請你們多加關注。","   再者，接著我想請教交通部民航局林局長。我想要請問有關罷工事件，這不是第一次","  了，上次3天這次7天，在上一次發生之後，監察院也提出糾正，糾正之後，我想知道交","  通部對這方面做了什麼事情？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。報告委員，糾正的部分它提出幾件事情，當然希望我們","  督促勞資雙方互表善意，就溝通的部分，在體制內盡量來協商。因為很多勞資的協議沒","  有違反法令，它是在體制內對於待遇或對於工作條件的討論，如果討論的好，其實可以","  在體制內處理，這一點我們請航空公司積極表示參與。第二個它特別提出來，上次空服","  員有不預期罷工的狀況，因而影響到非常多旅客，所以希望我們跟勞動部一起討論是不","  是要有罷工預告期的問題。這在剛剛勞動部的答詢裡面，交通部是建議應該要有罷工預","  告期，理由為勞資雙方藉由討論，預知到可能會有罷工，但是旅客並不知道，所以應該","  要稍微預告，讓旅客有可以因應的空間，事實上在過程中也已經對資方產生壓力，所以","  應該不會損害到勞工的權益，這一點我們請勞動部來討論，目前勞動部還在思考。"],["童委員惠珍：那我想問一下，這次你們在介入協調的過程當中，華航有沒有很不配合？","",""],["林局長國顯：謝總經理是非常有彈性的，這次他帶隊出來就非常順利。"],["童委員惠珍：因為媒體一直在講，這次協調拖得這麼長，我們也看到交通部一直在努力","  協調希望這次的罷工能趕快結束，畢竟正值春節期間，可是沒看到效果，我們第一張f","  lyer就寫了，大家是否不甩交通部長林佳龍，而讓社會大眾有這樣的感受，所以我希望","  這塊可能要……"],["林局長國顯：可能要跟委員報告，就是說勞資雙方如果秉持互信互諒，大概就可以討論","  ，如果一下子就談得太硬，可能很多後續談不下去就會有衝突，所以這一點，我想各航","  空公司可以學習這一次的經驗，來做勞資方面的互動。"],["童委員惠珍：所以下一步就是，因為台灣的機師跟空服員都還適用勞動基準法在處理……","",""],["林局長國顯：應該說他們是用我們的民航航空器飛航作業管理規則，亦即您這邊提到的","  AOR，這個規則是基本，根據第八十四條之一，飛航組員必須要跟勞資雙方議定一個工","  作條件，並報勞動部、勞動主管機關備查。這個部分就要看勞動主管機關的認定。"],["童委員惠珍：我想對於這次的罷工事件能盡快給社會大眾一個交代，因為大家都希望不","  要再發生類似這樣的情況，對我們大家來講都很不好。謝謝大家。"],["主席：請陳委員歐珀發言。"],["陳委員歐珀：主席、各位列席官員、各位同仁。2月8日凌晨，華航機師突然宣布六小時","  之後要罷工，我先請教這個罷工算不算突襲式的罷工，還是預告式的罷工？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。報告委員，在2月1日過年疏運之前，勞資雙方的討論就","  已經有點爭執，所以那時候應該工會就已經有提出來，可能會在春節期間或後續的假期","  罷工，所以這一點是有事先提出，但是沒有明確指出哪一個時段，因為那時候工會還在","  討論。"],["陳委員歐珀：所以如果照你這樣解釋的話，依照我的看法那真的是突襲式罷工，他有講","  可能會罷工，但是在2月8日凌晨宣布6個小時後要罷工，如果是這樣的話，我個人認為","  是突襲式的罷工，你不能講說我將來要罷工，但是哪一天要罷工，我不曉得，所以我們","  今天社會的癥結是如果突襲式的罷工，是大家所不能接受的，因為華航擔負交通運輸的","  營運，涉及公共大眾利益的問題，所以今天我覺得政府應該硬起來了，交通部也要硬起","  來，因為交通部也是華航的主要股東。"],["林局長國顯：跟委員報告，我們也有把預告期的部分請勞動部來考量，確實這對旅客來","  講是非常難以因應的。"],["陳委員歐珀：所以我覺得還是要請你們去訂定對策，因為罷工是他們的合法權益，但如","  果他們是用突襲式罷工的話，就是違反公共利益，政府要強力介入來排除，但是我們之","  前沒有訂定罷工的一個預告期，這個部分我們真的要去反省檢討將它訂定出來，這點你","  同意嗎？"],["林局長國顯：這一點我們贊成，會再跟勞動部提出。"],["陳委員歐珀：何時可以提出這樣的想法？因為不只是機師，還有空服員他們也有可能罷","  工，還有其他相關的航空公司都有可能，這些都涉及到公共運輸、公共利益，所以我認","  為罷工的預告期很重要，你們什麼時候可以訂出相關的機制？"],["林局長國顯：跟委員報告，這個部分部裡已經把我們意見給勞動部……"],["陳委員歐珀：勞動部什麼時候可以訂出來？"],["主席：請勞動部勞動關係司王司長說明。"],["王司長厚偉：主席、各位委員。跟委員報告，我們也理解現在社會大眾對於這樣的罷工","  ，希望能提早知道，避免造成一些不方便。只是這樣的問題，在這兩年我們也召開過好","  幾次會議，也邀請工會跟公司還有學者專家，大家的看法都不太一樣，而且差距很大。","  最重要的是台灣的狀況與國外不太一樣，我們在罷工之前的程序非常長，必須要調解不","  成立，然後又要開會，又要投票……"],["陳委員歐珀：司長，你講的理由等於是效率的問題。"],["王司長厚偉：對。"],["陳委員歐珀：各國的預告期也都有了嘛！"],["王司長厚偉：是。"],["陳委員歐珀：那台灣只是罷工的程序比別的國家複雜，這點我承認，但本席現在要瞭解","  的是，你們到底什麼時候能夠提出罷工預告期？要有一個時間，一個期程啊！要不然我","  們不曉得華航下次什麼時候要罷工，對不對？他們已經有向你們提出可能還要再罷工或","  怎麼樣，給你們3個月夠不夠？"],["王司長厚偉：我們現在都在聽取大家的意見，希望能夠形成共識。"],["陳委員歐珀：好，因為這涉及到消費者的權益，也涉及到安全的問題，你知道罷工造成","  了很多旅客的不便，很多旅行社損失慘重，那不是帳面上可以算得出來的。比如說我要","  趕回來但沒有飛機可搭，我必須到哪裡去搭飛機，還有後續種種的事情。所以這一次我","  個人是比較站在消費者的立場來看這件事情，我不能接受這種突襲式的罷工。","   第二個，在發生這件事情以後，政府是不是能夠劍及履及，然後亡羊補牢，趕快把罷","  工預告期訂定出來？3個月好不好？承諾一下，有沒有辦法？"],["王司長厚偉：我們盡量讓各界的意見能夠達到一個共識。"],["陳委員歐珀：我不要在下個會期的時候再拿這件事情來問，本席覺得這個很重要，既然","  各國都有了，我們也應該趕快訂。","   接下來我想請教楊主委。疲勞確實會影響飛安，本席看過各國的AOR與華航疲勞管理","  的比較，包括英國、大陸、日本及歐盟，其實他們相對華航來講，還比較沒有那麼疲勞","  ，但因為目前在國際上有7套系統，我們是不是可以用科學數據來做一些分析？現在國","  內並沒有明令的規定各航空業者必須提供疲勞報告，所以我們是不是要有一個機制？因","  為台灣算是一個很進步的國家，在飛安方面也不錯，我們不要讓飛安的疲勞駕駛變成一","  個落後的指標，就算我們不是第1名，至少也要符合國際的標準。針對這個部分，主委","  有何看法？有沒有空間來界定這個問題？"],["主席：請飛安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。飛安會長期以來一直與國際接軌，所以沒有發生這","  個問題之前，在去年9月我們已經舉辦了一次生物數學模式的研討，並且邀請英國的專","  家來參加。實際上這樣的一個工具已經被各個航空公司所引用，像長榮集團和華航集團","  都已經引用了4年，雖然是用不一樣的軟體，但是原理都一樣。飛安會本身也有，我們","  在這方面一直積極在做，絕對會走到國際的前段班。"],["陳委員歐珀：好，謝謝。因為飛安確實有提升的空間，對於安全還是要要求百分之百，","  我們瞭解華航機師這次的訴求，所以社會在評定這件事情的時候，突然調出來台灣的華","  航還不錯，甚至比長榮還好，包括機師的飛航是不是過於疲勞的一個指數標準，還有人","  力的調配，我的感覺是這樣子啦！所以我們還是訂定一個規範好不好？既然主委說從過","  去到現在台灣的飛安標準都與國際接軌，那我們就與國際接軌，訂一個辦法，讓社會大","  眾覺得台灣的機師飛航是安全的，他們沒有疲勞駕駛的問題，好不好？"],["楊主任委員宏智：好，是。"],["陳委員歐珀：接著我想請教空服員的部分，因為除了機師之外，之前也發生了長榮奧客","  事件，這是一個勞動的狀況，各公司都應該避免發生這種情況，如果有旅客要求這種羞","  辱式的服務，而航空業者沒有來照顧員工權利的話，這是值得我們來檢討的。好在這件","  事情不是發生在華航，如果是發生在華航身上，我個人認為交通部也有很大的責任。本","  席希望主管機關能夠針對長榮這個事件做一個調查，如果長榮第一時間還在追究照片為","  什麼流出來，然後還得這些空服員出來解釋確實有受到這樣的屈辱，我認為主管機關也","  要要求長榮確實落實照顧他們的權益，否則的話，這個事件已經變成國際的笑話了。"],["林局長國顯：是，我們當天就有要求長榮航空針對他們所涉及的事件對外說明，他們最","  後也有很完整的對外界說明整個過程，假如有性騷擾的疑慮，也會協助空服員對這位旅","  客提告。"],["陳委員歐珀：對，這對當事人來講也是很委屈。"],["林局長國顯：長榮也要求這一類的旅客未來要有陪伴的人員才讓他登機提供服務，後續","  我們再來看相關的案例有沒有落實。"],["陳委員歐珀：好。最後一個問題，請簡單答復一下，在罷工事件結束之後，政府到底學","  到什麼？未來要如何有效化解爭議？因為這些爭議真的有可能會發生，不管是突襲式的","  罷工或是預告式的罷工都需要去避免，本席希望能夠建立一個解決的機制，包括加強華","  航內部和員工的溝通。其實你們也是溝通很久了，所以不要被解讀為新政府有新的交通","  部長上來，然後與董事長之間有什麼問題，我個人認為不應該有這種事情，事實上就我","  的瞭解也沒有這種事情。","   這個是長久以來的問題，我們要去瞭解機師會不會受到勞動條件的影響，既然此時此","  刻罷工已經結束了，我們不希望有罷工發生，就算是預期式的罷工也不希望它發生，所","  以我要拜託民航局和華航能夠儘快建立一個協商機制。不要等罷工的時候再來協商，把","  相關的問題呈現出來，在這個社會上大家都有一把尺，是有道理可以走的，以上，謝謝","  。"],["林局長國顯：謝謝委員指教。"],["主席：請陳委員素月發言。"],["陳委員素月：主席、各位列席官員、各位同仁。針對這一次華航機師在春節期間罷工的","  事件，交通部在整個過程居中斡旋，讓罷工事件能夠圓滿落幕，對於交通部的辛苦本席","  要先表示肯定。不過我在這邊要請教的是，這次的罷工事件從2月8日到2月14日為期7天","  ，可以說是很長的一段時間，因為每一天都是一個煎熬。那本席在關注這個事件的時候","  ，有發現剛開始的協商並不是很順利，是不是請次長說明一下，協商沒有辦法很快達成","  共識的原因是出在哪裡？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。謝謝陳委員，事實上這一次也不是從2月8日開始，之前","  就有在協調，主要是工會有5項訴求，我這邊也有跟華航來討論，他們覺得如果5項訴求","  都接受的話，公司會很難經營，所以主要是針對5項訴求怎麼樣來談出一個合理的狀況","  。也有很多人在說有沒有辦法提早，如果能提早，協商當然就提早結束，但是因為華航","  必須顧到公司的永續經營，所以在談判的過程中是用道理，然後提出一些數據，必須要","  在勞資兩邊可以接受的範圍內，所以它的困難點是在於要達到共識。","   一開始工會所提的條件是非常高的，比如說對於疲勞航班的派遣，它一開始是用執勤","  時間8小時，包括要換掉他們的主管等等，所以有很多的困難。在整個過程比較辛苦的","  地方就是希望能夠說服機師工會在考量到公司的永續經營下，看它能夠退到什麼程度，","  困難是在這個地方。"],["陳委員素月：好，我想這一次的罷工事件讓外界注意到整個問題的重點可能是放在疲勞","  航班和疲勞駕駛上面，那剛開始社會大眾會覺得「霧煞煞」是因為華航有提供組員的執","  勤班表，似乎是要表達華航機師的休假天數是足夠的。我覺得這個可能是造成協商有落","  差的原因，因為我們知道疲勞的狀況可能有不同的界定，包括休假時數是不是足夠，還","  有上班時間是不是過長。這一次華航機師的重點應該就是上班時間過長是否有足夠人力","  替換的這個部分。","   我想請教一下，在飛安會的報告裡面，一開始就提到國際民航公約有要求各會員國依","  據科學的原則與知識，訂定飛航與休息限度相關規定，那我們國內對於國籍航空這個部","  分是不是也有相關的規定？"],["王次長國材：在國際民航裡面，第一個是飛航總時間的規範，比如說連續30天不能超過","  120小時，連續90日不能超過300小時。另外，它是用飛航時間、飛航執勤時間和飛後休","  息這3個標準來訂AOR的標準，比如說8小時以下是2人派遣，那8到10小時如果有18小時","  的休息也可以2人派遣，大概是用AOR來規範，以避免疲勞航班。但是在我們國內都比這","  個標準還高，以4人派遣來說，AOR裡面的規定大概是16小時，華航的標準是13.5小時，","  這一次又修到12小時，等於是已經比AOR好，他們又再修得更好，大概是用這種方式來","  處理。"],["陳委員素月：所以交通部對於各民航公司……"],["王次長國材：都是用AOR來規定。"],["陳委員素月：都一致嗎？"],["王次長國材：是一致的。"],["陳委員素月：可是我看飛安會在報告裡面有提到，希望用更科學的方式來管理疲勞駕駛","  。請教主委，在這個部分已經做到什麼程度？"],["主席：請飛安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。我們目前已經執行了4、5年的生物數學模式，這個","  模式會有一些疲勞指標出來，然後會訂定門檻，到6.0的時候絕對不可以排航班，所以","  它有一定的參考價值。當然這個模式有地域性，也有把這個航班不管是人員或是紅眼航","  班等因素都放進來，唯一沒有放進來的是他的心理因素，譬如說他家裡有發生什麼情況","  ，這個往往會對組員的疲勞有所影響，所以我們還在持續來看這樣一個模式的適用性。","",""],["陳委員素月：剛剛我聽主委在答復陳歐珀委員的時候，你有提到這個部分，你說目前國","  內有4家航空公司引用這個疲勞生物數學模式。"],["楊主任委員宏智：是。"],["陳委員素月：有應用這套模式，而且持續了幾年嘛！"],["楊主任委員宏智：4年。"],["陳委員素月：既然你們持續採用這一套疲勞生物數學模式有4年了，為什麼華航機師還會","  因為人力替換不足而產生疲勞駕駛的問題？這個問題之前沒有察覺嗎？沒有顯露出來嗎","  ？為什麼到最後非要用罷工的手段來凸顯他們的訴求和問題？"],["楊主任委員宏智：我們以台北飛安克拉治的長程航班來看，2人派遣的疲勞指數是4.92，","  它已經是在安全範圍，如果是3人派遣則是4點58，所以華航……"],["陳委員素月：可是這是一種比較冰冷的數字分析嘛！我想重點可能還是剛才主委提到的","  心理部分，是不是？"],["楊主任委員宏智：對，心理的部分需要飛航人員自我管理，因為心理的狀態沒有人知道","  ，只有自己清楚，譬如說家裡有沒有任何的紛爭，或者是股票有沒有失利，講一個更實","  際的，在發生問題之後，我們從黑盒子裡面會看到這樣的因素出來。"],["陳委員素月：是，我想疲勞駕駛應該是影響飛安一個非常重要的因素。所有的事情都是","  事前的防範重於事後的調查，所以本席希望在機師和空服員的權益方面都能夠做到最好","  的保障，讓他們的權益得到保障，當然也是對於旅客安全的一個保障。"],["楊主任委員宏智：是。"],["陳委員素月：接下來本席要請教華航謝總經理，我私下有接到一個華航空服員的反映，","  我不曉得目前的狀況是怎麼樣，其實在春節之前本席就有接到空服員的陳情，說目前空","  服員出勤是沒有早餐的，是不是？空服員在出勤的時候，他們的早餐是要自理，還是說","  公司可以來準備？我聽說以前都是公司提供，不過後來取消了，雖然這是一個很小的福","  利，可是我覺得能夠保障的部分應該要儘量提供才對。"],["主席：請中華航空公司謝總經理說明。"],["謝總經理世謙：主席、各位委員。有關提供早餐的部分，如果在國內的話，應該是沒有","  提供啦！他講的應該是在海外住宿的時候，那個旅館有沒有提供早餐的問題。"],["陳委員素月：是，那確實是取消了，對不對？"],["謝總經理世謙：不是取消，而是我們在跟它談的時候，有些飯店會提供早餐，有些飯店","  不提供早餐，當然在這個部分，我們會儘量在同一個價錢的情況下來爭取提供早餐，我","  們會來努力。"],["陳委員素月：雖然是一個小問題，可是這也會影響到工作的情緒，就像剛剛主委講的，","  在心理因素的部分，可能一個很小的問題就會影響他當天的工作情緒，所以在我們可以","  做到的細節也要儘量的提供他們比較好的福利，當然這樣子也會相對的反映在服務旅客","  的水準上面，我想整個飛航的安全是需要全面性的配合。"],["謝總經理世謙：是。"],["陳委員素月：好，謝謝。"],["謝總經理世謙：謝謝。"],["主席：請陳委員雪生發言。"],["陳委員雪生：主席、各位列席官員、各位同仁。首先請問王次長，最近市場缺蛋，本來","  一顆蛋大概要6、7元，你有沒有上市場買雞蛋？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。沒有，都吃雞蛋而已。"],["陳委員雪生：因為缺蛋，所以後來就漲價，一顆蛋要8、9元，你能夠接受嗎？"],["王次長國材：看狀況吧！如果很想吃的時候，還是可以接受。"],["陳委員雪生：差1、2元你無所謂，不痛不癢，反正你的收入比較高一點，沒事嘛！對不","  對？"],["王次長國材：是。"],["陳委員雪生：我想請問次長，我們所有的公共運輸，包括公車的票價、鐵路的票價、高","  鐵的票價和航空的票價，都有一個審議委員會吧？有沒有？"],["王次長國材：有，交通部有審議委員會。"],["陳委員雪生：很好。立榮航空台北到馬祖的票價多少錢你知道嗎？兩千多一點。"],["王次長國材：對，兩千多元。"],["陳委員雪生：好，那現在清明節來了，或者是元旦來了，什麼節慶來了，現在228連續假","  期來了，2,000元能不能調漲到5,000元？調漲到5,000元你看怎麼樣？"],["王次長國材：不行，不可以。"],["陳委員雪生：行不行？"],["王次長國材：不可以，因為他們的票價在我們民航局有一個規範。"],["陳委員雪生：前幾個會期我在那邊叫了老半天，結果沒有人理我，我本來是要新聞記者","  和媒體幫忙寫一寫，但是媒體也不理我，他們大概都官商勾結還是怎麼樣，媒體也跟他","  們勾結啊！我跟你講，這裡到福州的票價，本來來回是5、6,000元，我上次去福州單程","  的票價要一萬五千多元，是經濟艙，那現在228連續假期我要去福州做選民服務，票價","  多少錢你知道嗎？1萬9,614元，你叫它調整到19萬元算了！它賣19萬元算了！沒人管了","  嗎？有政府可管嗎？請問我們民航局在幹什麼？你說有分好幾個艙等，好，那航空公司","  把票切給旅行社，旅行社愛怎麼搞就怎麼搞，有這樣的事哦？"],["王次長國材：他們的確是透過價格競爭，我請局長來說明。"],["陳委員雪生：好，局長來說明。局長，本席要求你提供這一年來所有航空公司的資料，","  它的票價怎麼會跳得那麼厲害？從五千多元跳到2萬元，這是怎麼回事？一票難求，比","  黃牛票還厲害耶！我買費玉清唱歌的票1張要5,000元，也沒有跳到1張10萬元啊！可以","  這樣跳哦？你把消費者當什麼啊！"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。這個資料我們再整理給您，不過一般來講，國內線的部","  分是有嚴格管理，至於國際線是……"],["陳委員雪生：國內線，你的意思是國際線你管不到，是不是？"],["林局長國顯：有一些市場機制。"],["陳委員雪生：那現在1張票是2萬元，也可以調整到4萬元、5萬元、6萬元、7萬元都可以","  哦！你要買的就來，不買的就拉倒，是不是這樣？無法可管嗎？"],["林局長國顯：我們來瞭解一下，應該沒有這樣的問題，它可能是不同的切票單位。"],["陳委員雪生：來來來！韓組長你去問，馬上打電話，1萬9,614元，我錢都給啦！平常是","  一萬五千多元，單程票價耶！什麼東西啊！你說說看！"],["林局長國顯：國際線的部分與競爭還有國內有關。"],["陳委員雪生：這裡到馬祖的油料我全都給它算了，我告訴你，本席是懶得去講啦！"],["林局長國顯：我們來瞭解一下狀況。"],["陳委員雪生：R8靶區平常走大航線，現在走小航線，我都還沒找它算帳咧！我跟你講，","  從這裡到馬祖是2,000元，要到福州的話是從基隆，因為M503的問題，你切出去沒有繞","  過R8靶區，而是切出去以後再轉彎飛行，多了15、20分鐘的時間，這個我知道啊！15分","  鐘的油料差多少？差1萬3,000元哦？哇！我真的沒錢，有錢我要買飛機，因為這個生意","  比醫院開刀還好賺，有這樣的暴利啊？政府任令不管！"],["林局長國顯：我們來瞭解您的狀況。"],["陳委員雪生：沒有，本席要你提供資料，每個航空公司我都要。"],["林局長國顯：是。"],["陳委員雪生：這一屆我當召委，要把這件事情釐清。我覺得不能夠姑息養奸，你推給航","  空公司，航空公司推給旅行社，旅行社愛怎麼切票就怎麼切票。韓組長，你到網路上去","  看一看好不好？到澳門的也一樣，去香港的也一樣，我弟弟昨天從澳門回來，票價要2","  萬元，平常是五千多元，商務艙也只不過1萬2,000元，現在經濟艙來回2萬元耶！這個","  沒人管嗎？這是水漲船高，還是奇貨可居？是這樣算的嗎？"],["林局長國顯：我們來瞭解您的狀況，把資料都統計出來。"],["陳委員雪生：林局長，我在這邊叫叫叫，已經叫了老半天，以前是國民黨執政，現在是","  民進黨執政，尤其我們召委已經在這邊待了十幾二十年，李昆澤委員，拜託你好不好？","  你要仗義執言，因為我一個人的力量是非常薄弱的，我也比較少生氣，是不是？但是這","  樣會痛啊！雞蛋從6元漲到8元，才2塊錢就算了，無所謂啦！哪有從5,000元漲到2萬元","  的？有這樣的笑話嗎？好，這是第一件事，林局長請回。","   次長，前天交通部林佳龍部長來拜訪我，他有向我宣示，不會因為院長的更換或是部","  長的更換而受到影響，我們的南北竿跨海大橋也是重大建設，是我們鄉親的期待，所以","  有它的延續性嘛！"],["王次長國材：沒問題。"],["陳委員雪生：公路總局是你督導的嗎？"],["王次長國材：不是我督導的，不過它通過可行性評估，現在要做綜合規劃，已經指定公","  路總局來做了。"],["陳委員雪生：那就拜託次長，因為你對這方面的工程從頭到尾都非常的瞭解。"],["王次長國材：是。"],["陳委員雪生：我拜託次長能夠繼續督促公路總局，動作要加快，好不好？"],["王次長國材：好，沒問題。"],["陳委員雪生：加速度好不好？拜託啦！"],["王次長國材：是。"],["陳委員雪生：您休息一下。接下來要請教楊主委，上次本席跟你提到南竿機場側風的事","  情，我非常感謝你立即派了飛安委員會的專家到馬祖去看，那天好像是我們縣長成立競","  選總部，他匆匆忙忙的花了半個鐘頭的時間去拜訪我，本席很忙，但是我知道他也很忙","  ，所以我就先把時間撥出來，他有向我說明側風的狀況，請問你們這個報告是給本席看","  了以後就存查，還是到哪裡去了？"],["主席：請飛安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。我們在處理這個問題的時候，需要協同民航局來看","  看後續怎麼樣推動。針對飛機進場的問題，因為有山的障礙，那個本來就存在，所以這","  方面比較有困難，在技術上就要看民航局在設施上有沒有辦法一起來規劃。"],["陳委員雪生：但這總是一個飛安的問題啊！是不是？"],["楊主任委員宏智：是，沒錯。"],["陳委員雪生：你不要說本席提了，然後你們派人去看，看了以後也立即向我報告，報告","  完以後就把它冰在冰庫，又進冰箱去了。"],["楊主任委員宏智：沒有冰起來，而且我們請民航局對於它的進場程序做了一個更精密的","  安全規劃。"],["陳委員雪生：好，你講得很好。我再請教林局長，剛才楊主委所說的，跟你們民航局溝","  通的這件事情，民航局知道了嗎？"],["林局長國顯：我們曉得。"],["陳委員雪生：你知道還是不知道？"],["林局長國顯：知道。"],["陳委員雪生：有送完整的報告過來嗎？"],["林局長國顯：我們私下有拿到。"],["陳委員雪生：不管是正式過來或是私下拿到，我就覺得很奇怪，飛安委員會為什麼要私","  下給他？你不能用公文的方式給他嗎？我現在要追究時間哦！那一天調查官到我那邊去","  ，到現在已經過了多久？縣長選舉完已經幾個月了？是誰在延宕公文？飛安會是什麼時","  候送去的？我看你們到時候又要互推了，那民航局收到以後就存查還是怎麼樣？"],["林局長國顯：上次有向您報告過，我們在牛角嶺的部分有裝了風向風速偵測器，其實飛","  安會提的建議跟我們的方向差不多，因為其他的地方沒有辦法裝設儀器……"],["陳委員雪生：方向差不多，那要怎麼做呢？"],["林局長國顯：目前我們是把牛角嶺的風向風速資料提供給立榮航空的駕駛員，讓他們在","  使用之前就能夠知道地面的狀況。"],["陳委員雪生：你給立榮航空幹什麼？立榮航空會幫你搞飛機場嗎？不可能吧！"],["林局長國顯：他操作的時候需要知道不同的風力，這樣可以比較安全的來操作飛機。"],["陳委員雪生：那就是說飛安會提供給你們的資料，你們提供給立榮，這樣飛機就安全了","  ？我聽不下去耶！"],["林局長國顯：不是這樣，我們是裝了一個風向風速偵測器，這個風向風速的偵測數據會","  傳給立榮的駕駛員，他每一趟會去觀察。"],["陳委員雪生：你說什麼風向風力……"],["林局長國顯：風向風速偵測器。"],["陳委員雪生：偵測器長什麼樣子，你拿照片給我看好不好？"],["林局長國顯：好，我們事後再補給委員。"],["陳委員雪生：什麼時候裝的？"],["林局長國顯：去年裝的。"],["陳委員雪生：那個裝了以後怎麼樣？現在就安全了，對不對？"],["林局長國顯：應該是說提供更充分的資訊，將地面的風速提供給駕駛員。"],["陳委員雪生：林局長，我跟你講，南北竿機場要去掉一座機場還早咧！花個8年、10年，","  到時候我是不是還活著，看得到看不到還不知道。"],["林局長國顯：是，那一塊已經在處理。"],["陳委員雪生：本席年紀有一點了，你們年輕人不要這樣子搞，好不好？"],["林局長國顯：不會，但是因為它另外一側是在海面上，比較難裝，所以是在牛角嶺上裝","  。"],["陳委員雪生：難裝也要裝，你不能等到出狀況啊！"],["林局長國顯：是，這個我們再來跟飛安會討論。"],["陳委員雪生：不是，飛安委員會送到你這邊來了，你這裡不能存查，你怎麼弄？多久能","  向本席報告？"],["林局長國顯：我想是不是把這個報告一起向委員做個……"],["陳委員雪生：對嘛！因為現在馬上要編預算了，你把該編的錢編一點上去，飛機降落不","  是越安全越好嗎？又不是只有我坐飛機，你也有機會坐飛機，對不對？誰出事還不知道","  咧！"],["林局長國顯：能裝的我們一定請同仁要裝上去，但是有些地方因為地形的環境沒有辦法","  設，那個就比較困難。"],["陳委員雪生：局長，拜託一下，事關國人的生命安全，好不好？"],["林局長國顯：一定、一定。"],["陳委員雪生：不曉得誰恭喜誰，你知道嗎？對於空安的事情，今天飛安委員會也在這邊","  ，拜託大家要同心協力嘛！"],["林局長國顯：我們不會輕忽馬祖的安全。"],["陳委員雪生：有一個這麼危險的機場，金門改善，澎湖改善，全台灣都改善，為什麼馬","  祖還有這樣的機場？我們兩座機場的改善已經在做了嗎？"],["林局長國顯：北竿的部分，已經在做環評和未來的擴建。"],["陳委員雪生：不是，我是說現在改善的部分。"],["林局長國顯：現在改善的部分是航廈。"],["陳委員雪生：至於機場擴建的部分，那個還早嘛！本席剛才跟你講過了，我能不能看得","  到還不知道，但是你現在能夠改善的部分要先改善嘛！局長，你今年馬上可以編預算了","  ，現在是2月、3月，你5月份上預算，6月份就要開始審查，財主單位的審查又來了，又","  有額度的問題，拜託你從優考量，好不好？"],["林局長國顯：飛安會的建議如果可行，我們就來設置。"],["陳委員雪生：什麼可行？飛安會的建議不可行嗎？楊主委，難道你送出一個錯誤的報告","  給他嗎？"],["楊主任委員宏智：不會。"],["陳委員雪生：不會嘛！當然是可行的報告才送給你。"],["林局長國顯：是。"],["陳委員雪生：局長，你答應我啊！"],["林局長國顯：我答應你。"],["陳委員雪生：你不要糊弄我。"],["林局長國顯：如果是一樣的程序，或者是可以設置的話，我們就來設置。"],["陳委員雪生：還有票價，票價是怎麼回事？我現在每一個會期都追你這件事情。"],["林局長國顯：您是說飛大陸福州，還是我們國內？"],["陳委員雪生：你把資料提供給我，飛美國的也一樣。"],["林局長國顯：好，那沒問題。"],["陳委員雪生：你看哪裡票價有異常嘛！哪有從5,000元跳到2萬元的？這什麼話嘛！"],["林局長國顯：這個我們會提供給您。"],["陳委員雪生：奇貨可居啊！有這樣子的搞法嗎？高粱酒買不到，一瓶平常賣1,000元，突","  然奇貨可居賣1萬元，不可以嘛！"],["林局長國顯：是。"],["陳委員雪生：我不為難你啦！因為你平常都有表現，也做了很多的事。"],["林局長國顯：謝謝委員。"],["陳委員雪生：但是我要跟你講，你們的優點很多，缺點也有一點，你把它完成不就盡善","  盡美嗎？是不是？"],["林局長國顯：是，我們來努力。"],["陳委員雪生：局長，拜託啦！"],["林局長國顯：謝謝委員。"],["陳委員雪生：謝謝主委。謝謝召委。"],["主席：向各位報告，剛才從陳歐珀委員、陳素月委員、陳雪生委員以及接下來要發言的","  陳明文委員，都是屬於陳氏宗親會，我們現在就請陳委員發言，一致性地來表示對陳氏","  宗親的尊敬。","   請陳委員明文發言。"],["陳委員明文：主席、各位列席官員、各位同仁。我想先問一下華航罷工的問題，整個協","  商的過程次長大概都有參與，以華航或者是交通部的立場來說，對於協商的結果算不算","  滿意？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。用它原來的方案來比，這一次我們主要是針對疲勞航班","  的5條航線，還有飛安獎金的部分，基本上這次同意的大部分都是和飛安有關，所以我","  覺得應該是滿合理的一個協商結果。"],["陳委員明文：也就是說工會的訴求和最後協商的結果，站在交通部的立場來看算是合理","  ，而且圓滿落幕，你的講法是這樣嗎？你覺得是這樣子嗎？"],["王次長國材：我是覺得可以接受，尤其是對於疲勞航班的部分，雙方都有進一步的討論","  ，然後找出……"],["陳委員明文：到底是不是疲勞航班，這個定義是由誰來決定？楊主委能不能說明一下？","  能不能簡單的告訴我什麼是疲勞航班？他們一開始的訴求跟最後協商的結果，與疲勞航","  班的定義有沒有相符？有沒有疲勞航班或者是疲勞駕駛，我想飛安委員會應該可以來做","  一個定義，不是嗎？"],["主席：請飛安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。是。"],["陳委員明文：根據我所瞭解，飛安會在這方面應該有很多的研究，你是不是簡單講一下","  ？"],["楊主任委員宏智：是，我們在這方面有引進英國相當著名的一個疲勞檢測，叫做疲勞生","  物數學模式，它是根據排班的狀況來做分析，包括是不是紅眼航班、派遣了幾個組員，","  到最後出來的數值假如超過5的話，就會開始有警訊。"],["陳委員明文：不是，簡單來講，他們的訴求是8小時，沒錯吧？"],["楊主任委員宏智：是。"],["陳委員明文：超過8小時就要多加1個人。"],["楊主任委員宏智：對。"],["陳委員明文：那最後都是照他們的意思嘛！我是想要問你，華航原本有沒有疲勞駕駛的","  因素在？如果沒有的話，他們的訴求就算是over，如果有的話，那就是符合他們的要求","  ，本席現在就是要問到底有沒有，要不然以後會沒完沒了。在罷工結束之後，有很多的","  事情總是要檢討一下，你們有沒有在這方面做一個檢討？還是說這件事情結束就好了，","  把它當成是政治事件來處理掉？如果說是政治事件，站在交通部的立場上或許可以這樣","  講，但是站在飛安的立場，我覺得你們應該要去檢討，不是嗎？"],["楊主任委員宏智：是，飛安會是用……"],["陳委員明文：就罷工這個問題，你們有沒有一個檢討報告？"],["楊主任委員宏智：我們沒有針對……"],["陳委員明文：都沒有嗎？"],["楊主任委員宏智：我們有幾個例子，譬如說安克拉治的航班，以2人派遣的話，它還在合","  理的範圍，後來變成3人派遣，等於是更安全。"],["陳委員明文：你是用更安全去解釋，可是以華航的立場來看，它人力成本的負擔會更重","  ，當然站在機師的角度上是會更輕鬆，其實這個可以從不一樣的角度來解釋。如果今天","  就這樣質詢下去會沒完沒了，也沒什麼定論，但是本席還是認為飛安委員會應該把它定","  義出來。既然有罷工就應該要定義出來，什麼叫做疲勞駕駛？什麼叫疲勞航班？這個定","  義應該要訂，否則就是隨便人家說了，沒有錯吧？"],["楊主任委員宏智：沒錯。"],["陳委員明文：以後工會要怎麼講就怎麼講，社會未必會很瞭解，但是為什麼要有飛安委","  員會？我想這個都是你的責任。"],["楊主任委員宏智：是。"],["陳委員明文：接下來我要問次長，去年8月華航工會和長榮工會雙雙取得合法的罷工權，","  從去年的8月到今年的2月，算起來足足有6個月，為什麼後來長榮沒有罷工，華航卻發","  動罷工？長榮到底做了什麼，那華航又為什麼沒辦法做到？你能不能簡單說明一下？"],["王次長國材：因為機師工會分成2個分會，一個是長榮，一個是華航，在長榮的部分，他","  們就一些主要的訴求有達成協議，也簽下和平的協議，大概是3年半。"],["陳委員明文：長榮也是訴求疲勞航班，不是嗎？"],["王次長國材：對。"],["陳委員明文：所以長榮公司和長榮工會基本上有達成共識，沒錯吧？"],["王次長國材：是。"],["陳委員明文：那它到底做了什麼？在同樣的狀況下，為什麼華航沒有辦法做到？我是在","  問你這個，到底是職務怠惰，還是他們認為華航的機師比較容易打發？還是怎麼樣？你","  總是要告訴我嘛！雖然最後圓滿落幕，但總是協商了7天，付出了社會成本，華航也付","  出了一定的代價，它不是損失了6億元嗎？對不對？"],["王次長國材：對。"],["陳委員明文：影響了將近3萬人次的旅客，耽誤了人家的旅行計畫，不是嗎？在罷工落幕","  以後，你們有沒有去做最後的檢討？不要說秋後算帳，你們總是要有一個檢討啊！"],["王次長國材：我瞭解。"],["陳委員明文：你要告訴我，為什麼華航沒有辦法，長榮就可以？他們不是同時提出來的","  嗎？"],["王次長國材：因為他們的內容不大一樣，我等一下再請謝總來談，在長榮的部分，看起","  來他們最後是有談出一個雙方都可以接受的結論，但是裡面所關心的內容不大一樣，因","  為華航本來是有21項訴求，談成了3項剩18項，在這個過程中一直在談，談到最後他們","  堅持……"],["陳委員明文：好，那我們不談內容，我們談態度。長榮是工會開始想要發動罷工，在申","  請合法罷工權以後，長榮就開始談了，是不是這樣子？"],["王次長國材：是。"],["陳委員明文：那華航呢？"],["王次長國材：華航也有談，華航是在……"],["陳委員明文：華航是一直談但是談不成，還是從罷工才開始談？"],["王次長國材：沒有，華航一直在談，從去年的8月就開始談了，有簽下在一年內要討論這","  18項，不過他們談的地方是在桃園市的勞動局，有談了很多次，但是最後這5項沒辦法","  達成協議，所以事實上2個分會都一起談，只是長榮很快就收斂，但是華航這邊……"],["陳委員明文：所謂的收斂是機師收斂，還是長榮經營層收斂？"],["王次長國材：就是達到共識啦！長榮那邊達到共識，他們有簽下協議，那華航這邊是一","  直談到最後，他們在2月1日決定要罷工。"],["陳委員明文：好。基本上我是覺得交通部對這一次的罷工事件不敢直接介入，說華航已","  經是一個民營的上市公司，但是社會不這麼認為，大家還是認為華航比較算是政府的一","  個國營事業。如果精準的講，它應該是泛公股，我們持股有49%，所以政府在華航這一","  次的罷工事件裡面還是有角色的。雖然這次的罷工經過7天就結束，但是政府的威信還","  是受到一定的挑戰，社會大眾會認為政府無能，所以才讓華航的機師發動罷工成功，還","  要經過7天的協商。","   我想這7天大家都很辛苦，我們在電視上都有看到，對各方面都有瞭解，如果要說政","  府沒有介入，我看整個協商過程你還是有全程參加，事實上交通部還是有介入。本席的","  意思是，為什麼最後必須要付出這麼大的代價？我們應該要追究責任，而不是這樣就結","  束了。次長，基本上我個人認為罷工是勞工的權益，人民是不會反對的，但是如果會影","  響到人民的運輸和民生，我們對於罷工還是應該要規範，所以大家就談到罷工要有預告","  期，這點你同意吧？"],["王次長國材：我很支持，非常支持，希望能夠有預告期。"],["陳委員明文：像日本是規定運輸業、郵政、電力、通信、自來水、瓦斯、醫療、公共衛","  生等行業，在罷工前10天必須向主管機關預告，最主要不是為了讓雇主有所準備，而是","  讓他們服務的人民可以及早因應，我想這一點是很清楚的，如果往後我們的罷工要有預","  告期的話，交通部就要趕緊去修法。"],["王次長國材：沒問題。"],["陳委員明文：什麼時候要修？"],["王次長國材：關於這個部分，事實上交通部有提到勞動部，我知道他們現在也在考慮，","  主要是因為運輸業涉及到旅客的旅次規劃，如果沒有確定是哪一天，他根本沒有辦法去","  規劃旅次，譬如說他訂了飛機到國外，後續還有一系列的旅次，所以我們覺得這個很重","  要。"],["陳委員明文：不過這一次華航是突襲嘛！在過年前突然宣布，造成太多人的不便，所以","  社會才會感受到罷工應該要有預告期，這一點也是我們的法所不周延的，交通部應該要","  立即去修法，好不好？"],["王次長國材：好，我們非常……"],["陳委員明文：另外，雖然罷工已經結束了，但是我認為你們對於相關的責任問題應該要","  去做一個檢討，好不好？"],["王次長國材：好，沒問題。"],["陳委員明文：不要因為罷工結束就當作什麼事都沒有發生一樣，我想這樣對社會是不負","  責任的，好不好？"],["王次長國材：好，謝謝陳委員。"],["主席：休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請李委員鴻鈞發言。"],["李委員鴻鈞：主席、各位列席官員、各位同仁。今天有很多委員同仁都針對這一次的罷","  工事件提出很多的質疑和看法，從上一次的空服員罷工到這一次的機師罷工，其實可以","  從罷工的過程中去凸顯出這些空服員和機師究竟是不是過勞，以及我們在安全上面是不","  是必須要再做一次檢討，我想這才是最主要的一個目標。簡單講，如果照這一次機師罷","  工所達成的協議，就是所謂的飛行時間（FT）8小時3人派遣，12小時4人派遣，我想請","  教一下，照這樣子的結論就沒有過勞的現象嗎？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。目前8小時以上3人和12小時4人，在國際的飛航管制規則","  AOR裡面都算是超標，但是我們在這一次的協商過程中有談到8小時以下的部分，工會覺","  得有10條8小時以下的航線是疲勞航班，所以就把這部分提出來跟華航做一些討論，最","  後選出了5條航線，包括美國內陸安克拉治、紐約及重慶的紅眼貨機等，不過如果要真","  正來測量它是不是疲勞航班，事實上在飛安會有一些model可以來做。"],["李委員鴻鈞：我知道，就是依照英國的那個方式，以指數5來做一個標準。"],["王次長國材：對，他們有一個model，比如說華航是用SAFE，長榮是用BAM。"],["李委員鴻鈞：次長講到重點，現在華航用的標準和長榮用的標準就不一致了。"],["王次長國材：不同的model。"],["李委員鴻鈞：對，有不同的標準。你現在已經把重點挑出來，目前我們國內的航空公司","  有8家，對不對？"],["王次長國材：是。"],["李委員鴻鈞：在這8家航空公司裡面，真正有長距離問題的大概就是華航和長榮，因為其","  他航空公司有超長程航線的，可以說是少之又少。在國內的8家裡面有這2家，當然國外","  航空公司有飛台灣的也將近八十幾家，那國外的航空公司我們也管不了它，我們有沒有","  辦法約束？我想請問一下。"],["王次長國材：他們是用各國的AOR。"],["李委員鴻鈞：他們是用他們國家的嘛！"],["王次長國材：對。"],["李委員鴻鈞：所以我們國家的AOR只能管國內的8家，是不是這樣子？"],["王次長國材：對，管我們國內的。"],["李委員鴻鈞：可以約束我們國內的8家。"],["王次長國材：國籍的航空。"],["李委員鴻鈞：現在照這樣子的邏輯和這樣子的過程，我有一個很簡單的疑問，為什麼不","  統一一致？為什麼我們在修法、訂法上面不讓他們有一致性？為什麼要讓華航訂華航的","  標準，長榮訂長榮的標準？這八十幾家國外的航空公司究竟是怎麼樣的一個狀態？既然","  有過勞的現象，我們究竟要如何讓他們有一致性？從往年飛安事故的統計來看，有45.","  2%與飛機的駕駛有關，這個數字應該是不會錯的，與駕駛有關的飛安事故居然占這麼高","  的比例，有將近一半的問題是跟這個pilot有關，那我們在華航這一次的權益爭執過程","  中，為什麼不藉由這個機會把它訂到一致的方向？這個有難度嗎？"],["王次長國材：沒有，這個AOR在各國都有一個規定，那目前就我的瞭解，比如說2人派遣","  ，原來在民航局這邊是10小時以下2人派遣，那日本是……"],["李委員鴻鈞：AOR是這樣子，但是如果依照我們的勞動基準法的話，勞工是8小時，然後","  最高不能超過12小時，那現在的「航空器飛航作業管理規則」就是所謂的AOR嘛！"],["王次長國材：是。"],["李委員鴻鈞：為什麼它要訂定國內航次一次12小時，國際航次一次14小時？其實這個道","  理很簡單，從台灣飛紐約就要14小時，你總不能飛到一半叫他下來吧？因為有這樣子的","  過程，所以這就是AOR便宜行事的一個結果，其實也不能叫便宜行事，因為從台北飛紐","  約就是要14小時，它是用最長的時間來計算，是不是這樣子？"],["王次長國材：是。"],["李委員鴻鈞：可是現在華航機師是用8小時3人派遣，12小時4人派遣，就是有一個替換的","  方向出來嘛！既然有訂定這樣的方向，飛安會和民航局為什麼不把它一致性？如果把一","  致性入法的話，以後這些爭議自然而然就會少之又少，才不會一次又一次的產生罷工的","  現象。"],["王次長國材：現在民航局有一個AOR的規定，但是長榮和華航是比這個標準更嚴格，比如","  說在民航局那邊是14小時以上3人派遣，但是在長榮的話，12到14小時是用討論的，討","  論要不要再加1個人變成4人派遣，至於華航則是12小時以上全部都是4人派遣。事實上","  應該這麼講，在各國都有一個AOR的規定，但是航空公司都會比這個標準更嚴格。"],["李委員鴻鈞：我是建議次長和局長，你們乾脆把國內的航空公司都找來，大家來訂出一","  個共同的標準嘛！你說長榮可以用討論的，那這個空間就出來了，它為什麼要用討論的","  ？因為這牽涉到機師數量夠和不夠的問題，對不對？"],["王次長國材：對。"],["李委員鴻鈞：從機師數量夠不夠的問題來講，今天他人數調得出來，當然討論上就OK，","  如果人數調不出來當然就不行，這是給業主一個彈性的空間，可是你給長榮有討論的空","  間，你在華航這邊又把它訂死，為什麼機師會有這樣子的一個討論過程？為什麼要給他","  3個人跟4個人？這表示他有過勞的問題嘛！如果沒有過勞的問題，我們幹嘛給他？這表","  示他是合理性的，既然是合理性的討論出來，我覺得應該要嚴密的入法，入法以後可以","  保障這些機師的權益，也可以保障旅客的權益，將來的罷工事件就會少之又少，儘量把","  它減少掉。就像空服員一樣，你剛才講AOR，空服員的部分是不是230小時？究竟是260","  小時還是200小時？如果依照勞動基準法是200小時吧？"],["王次長國材：是254小時。"],["李委員鴻鈞：那現在是什麼？是不是260小時？"],["王次長國材：是230小時。"],["李委員鴻鈞：那230小時究竟合不合理，這也是見仁見智，它牽扯到的是一個專業的考量","  ，我們簡單講，剛剛說從台北飛紐約要14小時，光坐著就很累啊！更何況他們是在那邊","  服務，所以這個算是特殊行業，所牽扯到的就是整個飛機在安全上的問題。那既然有這","  樣子的現象產生，我們就應該藉由這一次的教訓，好好去立一個大家都可以一致性的法","  。我也搞不懂啊！一樣是這樣的距離在飛，為什麼長榮的標準和華航的標準會不一樣？","  為什麼經過這一次的罷工以後，華航訂出這樣的標準，長榮又是不一樣的標準？本席看","  不懂，百姓也看不懂，我講真的啊！那你過一陣子就換長榮的機師出來罷工了！同樣的","  道理，永遠是這樣子，永無止境嘛！那你為什麼不一次去訂出一套大家共用的規則標準","  ？你要照英國的標準就照英國的標準，你要照日本的標準就照日本的標準，你可以照美","  國的標準或者是弄出一套符合我們國內的標準，為什麼不這樣做？"],["王次長國材：我剛才也有向委員報告，比如說AOR規定飛航4小時以上是4人派遣，那現在","  在談12到14小時，很多人覺得他的飛航時間不到14小時，但是他認為3人派遣不夠，他","  要4人派遣，主要是有很多的機場，還有它的特殊航線……"],["李委員鴻鈞：沒有啦！重點是在於4人派遣造成成本的增加。"],["王次長國材：這也是考慮的因素之一。"],["李委員鴻鈞：以航空公司來講，它最主要是看成本，可是以百姓來講，我們要的是安全","  ，但是你不能因為安全就忽略了成本的問題，重點就在這裡，我不想把它點破而已。我","  們如果把法訂出來，讓它有一致性，你航空公司就要照辦，就是這樣簡單的邏輯，為什","  麼不做？要做壞人乾脆就一次做到底，至少百姓會覺得政府有魄力。"],["王次長國材：我請林局長向您說明。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。我們訂的AOR標準現在就是全國一致，那不同的航空公司","  ，譬如說華信航空，它每天都是routine，而且是通勤型的，它可能就不會適用到長程","  航班。"],["李委員鴻鈞：我知道，因為它是短程的，它的長程航線少之又少。"],["林局長國顯：我們現在訂的這個標準是一致的，但是航空公司有不同的航線在不同的時","  間點起飛，所以它會有不同的設計，這一點我們要保留彈性給它，否則它沒辦法去做。","",""],["李委員鴻鈞：我覺得可以再檢討一下，好不好？"],["林局長國顯：好，謝謝委員。"],["李委員鴻鈞：謝謝。"],["主席：請沈委員智慧發言。"],["沈委員智慧：主席、各位列席官員、各位同仁。本席想請教一件事，之前我有看到一則","  新聞，是桃園市長鄭文燦自己爆料的，他說如果早聽他的話就不會有華航的罷工，請問","  王次長，這句話是什麼道理？請華航的總經理答復，這是什麼道理？其實勞資爭議的主","  管機關是勞動部，他們有一套SOP的方式，最早應該是到基層的縣市政府。"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。先到勞動局。"],["沈委員智慧：對，如果不行才往上走，所以一開始好像是桃園市力有未逮，他還說如果","  早聽他的話罷工就不會發生，可以告訴我這是什麼道理嗎？"],["王次長國材：我可能無法揣測鄭市長的想法，但是鄭市長的想法大概……"],["沈委員智慧：你無法揣測？意思是說桃園市長想要介入工會基層開始的調停卻不得其門","  而入還是被距於門外呢？因為事件的發生地是在桃園嘛！"],["王次長國材：對，機師工會登記在桃園，所以的確是由桃園市政府處理這件事，桃園市","  勞動局也有做調解的工作，只是沒有成功，我想在處理的過程中可能他有一些感觸。"],["沈委員智慧：好，這是第一個，因為我不是當事者，我也不在現場，我只是告訴你有這","  件事，為什麼基層的市長會有這樣的感嘆？說如果聽他的，一切就不會發生了，這個有","  待事後再調查。第二個，一剛開始本席也被誤導，所以我想在此澄清一下，也想了解是","  不是這樣。這是你們說的還是誰說的我不知道，但有人說此次罷工事件的導火線就是華","  航的機師針對上飛機的酒測值須為零有意見，他們希望放寬這個規定，你們不答應，所","  以才有這個罷工，有這回事嗎？","   講清楚，你在台下搖頭，紀錄上是看不見的。有沒有？"],["主席：請中華航空公司謝總經理說明。"],["謝總經理世謙：主席、各位委員。跟委員報告，所謂這是罷工的議題之一的話，這應該","  不是事實。"],["沈委員智慧：不是事實，對不對？所以這個要澄清清楚，跟機師無關，我們當然希望是","  零檢測啊！機師上飛機之前還可以喝酒，就飛航安全及乘客安全的角度來說，我當然是","  不同意啊！在此我要澄清，外界傳得沸沸揚揚地說就是因為這個原因才引起罷工，我也","  不相信，所以我要在此正式了解清楚。","   請教次長，在這個過程當中我看到一則訊息，說部長打電話給華航，何董事長不接，","  你打才接，有這回事嗎？"],["王次長國材：也不是，因為當時何董事長在國外，部長有請我跟他聯絡，事實上電話沒","  有打通，所以我傳簡訊跟他講要妥善處理現在勞資的爭議，那時候是還沒有罷工之前。","",""],["沈委員智慧：還沒有罷工之前你們都已經知道訊息了，為什麼會讓這個事情發生呢？這","  個事件發生在春節期間，你們沒有這樣的警惕心、警覺心嗎？星星之火足以燎原，你已","  經發現有要罷工的傾向以及可能，罷工已經在醞釀了，馬上就要發生了，你們可以讓它","  發生？"],["王次長國材：沈委員，這部分我稍微報告一下。當時工會提出的5項訴求都是很高的標準","  ……"],["沈委員智慧：請問這5項訴求，最後達成了幾項？"],["王次長國材：就是疲勞航班多5班，然後安全獎金部分有同意，中間工會的訴求，比方對","  外籍機師較為排斥的作法或是將華航航務處主管調離現職等等都沒有答應，所以這一次","  ，跟沈委員報告……"],["沈委員智慧：前兩項是重點，你答應的這兩項是重點，何不當初一開始就答應他，為什","  麼要拖下去？工會要求的排斥外籍機師，這是不合理的，為什麼？因為這有違國際相關","  的勞工權益規範，這個我們很清楚，工會當然要提出，但那不是重點，他要的是疲勞航","  班的問題跟加班費的問題，為什麼你們一開始不妥善處理，一定要讓它延宕呢？"],["王次長國材：跟沈委員報告，這個就是困難之處，一開始也是談，但是他們5項訴求都沒","  有讓。"],["沈委員智慧：好，沒有讓，那為什麼你們最後會讓呢？那也表示這是可以談的、可以讓","  的，那何必讓全國老百姓，讓全世界看我們在蹉跎時間，讓所有乘客受傷，讓國家形象","  受傷，可以嗎？"],["王次長國材：報告沈委員，不是這個意思，而是當時他們堅持5項都要，所以在這個狀況","  下華航很難同意，但是經過……"],["沈委員智慧：那你們可以分項談判，我也看到你們的協商過程，比如談到疲勞駕駛、紅","  眼航班的事情，他們希望採7+2.5，也就是加上準備服勤的時間，你們不答應，就宣告","  今天談判到此結束，另擇期再開會。對於這種事，如果我是一個乘客，我會作何感想？","  最後你們不是答應了嗎？而且事實上也應該有的，因為華航跟長榮應該有一致性，長榮","  可以，為什麼華航不可以，你們為了這件事談判就因此結束，再擇期開會。你不知道要","  回家返鄉或者是預定國際航程的人是多緊張的事情，你們可以用這種態度來處理嗎？"],["王次長國材：跟沈委員報告，事情沒有您想像的那麼簡單……"],["沈委員智慧：可是報紙、電視上講啊……"],["王次長國材：沒那麼簡單，就是說……"],["沈委員智慧：沒有那麼簡單？當然沒那麼簡單啊！如果那麼簡單，就不會發生這麼嚴重","  的事件。華航機師可以講是在打七傷拳耶！他也在傷害他自己耶！因為國際形象受損，","  旅客對華航的信賴度降低，以後盡量不訂華航的機票，華航的航班受影響，機師的權益","  也受影響，所以這是個七傷拳耶，傷人也傷己的事情，有人會這麼喜歡七傷拳嗎？"],["王次長國材：是。對，談判過程……"],["沈委員智慧：所以在此我要請教你，未來如何防範這種事情發生的SOP，你做了沒有？你","  檢討了沒有？到現在你檢討了沒有？"],["王次長國材：跟沈委員報告，這件事是從地方的勞動局開始談，談判破裂之後本來是要","  到勞動部，他們他們指定交通部……"],["沈委員智慧：那是在過年前幾天？那是在過年前幾天，你告訴我？過年前幾天破裂的？","",""],["王次長國材：大概從2月1日就開始破裂準備要罷工，然後到2月8日早上6點罷工，這個過","  程……"],["沈委員智慧：對，這中間有7天，我要告訴部長，這就是為官者的態度，就是你們交通部","  的態度！在這個過程當中，部長都還可以回台中發紅包，這件事涉及國家整體形象，行","  政院長都可以到新北市去發紅包，這段期間還在過春節耶，你想一想那些沒有搭到飛機","  的人會過什麼春節啊？面對這種事情你們都沒有辦法將心比心，還在做你們的好官我自","  為之，還在擺我的交通部部長、次長、行政院院長的態度嗎？"],["王次長國材：這個談判是一個過程……"],["沈委員智慧：你還沒有回答我有關SOP的問題，針對這個事件，你們檢討出來SOP沒有？","  我今天沒有看到你們的SOP啊！今天一大早我就來登記，雖然我不是本委員會的委員，","  但是我對這個事情滿清楚的，我就是來看你們有沒有訂出未來針對罷工事件的SOP以及","  你們的處置方式等等相關的檢討報告，你們有做嗎？"],["王次長國材：在這次罷工過程中，事實上華航都維持大約八成五到九成的運量，這也是","  他們的應變計畫中很重要的一部分，比如說簽轉……"],["沈委員智慧：你答非所問，次長，你答非所問。我再強調一次，你們有沒有訂出未來針","  對類似的罷工事件，我們的空運是不可以容許有罷工的，當然我們也不希望有罷工，未","  來整個處置方式的SOP以及現在內部還有什麼問題，就像剛才李鴻鈞委員說的，為什麼","  長榮跟華航他們兩個會用不同的標準、方式在處理，而交通部所為何事呢？他們兩個標","  準可以不一樣，然後華航就可以比照，長榮都可以，為什麼我們華航不可以，罷工有理","  啊！是不是？次長，您的SOP的內涵，你們未來的檢討要不要統一制定相關的標準？是","  不是要統一修訂相關的法令，你們做了沒有？還是還在放春假啊？現在1月份還沒過啊","  ，是不是？"],["王次長國材：沒有。跟沈委員報告，這次我們跟勞動部也有一個很好的合作模式，就是","  在談判過程中，除了交通部的專業之外，也納入勞動部對整個勞動法令的了解，這部分","  我們覺得是一個好的模式。在過去，比如說在……"],["沈委員智慧：好，你所說的這個好的模式，我都同意你，我現在還是要跟你解釋一下……","",""],["主席：會後請向沈委員詳細報告。"],["王次長國材：好，是。"],["沈委員智慧：我希望你跟我提出一個書面的SOP以及改善計畫，以及你未來怎麼做的報告","  ，好不好？"],["王次長國材：好，是。"],["沈委員智慧：謝謝。"],["主席：請林委員奕華發言。我們尊重每位委員的發言。"],["林委員奕華：主席、各位列席官員、各位同仁。今天談到從業人員的權益保障，前陣子","  有一位女空服員被乘客要求幫忙如廁的事件，引起社會輿論軒然大波，當然最後長榮航","  空有出面道歉，不過當事人曾提到沒有男組員一事。我的意思不是說男組員就應該來做","  這件事，而是此事引發本席想了解目前空服員男女比例的問題，次長，你有關心過這個","  問題嗎？你知道目前空服員的男女性別比例是增加還是減少？你們似乎都不太關心這些","  問題？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。目前女性比較多，但是我看最近……"],["林委員奕華：最近3年來男性空服員的人數是不增反減，這跟目前社會上的觀念不太一樣","  ，據我所知，有很多男性去報考空服員。第一個，現在航空公司在徵才時都不會寫限定","  某種性別，這個我們也知道，但是航空公司本身到底還有沒有潛規則？","   你不能光搖頭啊。","   我們國內有個航空公司近4,000名空服員，沒有一個男的耶！難道大家都覺得這是因","  為女性比男性優秀嗎？"],["王次長國材：這部分我請華航的謝總經理來說明他們的徵才考量。"],["主席：請中華航空公司謝總經理說明。"],["謝總經理世謙：主席、各位委員。我們公司從來沒有所謂的性別歧視，這個行業大概女","  性比較多一點，目前我們的比例大概是9：1左右。"],["林委員奕華：對，9：1，女9男1。"],["謝總經理世謙：對。是。"],["林委員奕華：雖然我今天質詢這個問題，我也知道你們在這裡一定都會答復「我們沒有","  性別歧視」「我們也沒有潛規則」，但是抱歉，我自己覺得是有潛規則的。國內推動性","  別平權觀念已經很久一段時間，我自己任職於教育局時也發現，很多男性擔任幼兒園老","  師，甚至社會局也有很多男性保母，我都覺得很好，所以麻煩一下，我覺得這部分大家","  的觀念要改，真的應該以求職者的興趣、能力來考量。我覺得勞動部也應該查一查，為","  什麼4,000個空服員當中沒有一個男生？從考試制度等各方面去了解一下。次長，我覺","  得你可以了解一下原因是什麼，我很有興趣，到時候再請你把了解的結果告訴我，對於","  這個議題，未來我還有興趣要繼續再了解、研究一下。"],["王次長國材：我請他們提書面報告給委員。"],["林委員奕華：針對這次罷工事件，我知道次長很辛苦，但是我能不能了解一下，去年8月","  7日機師工會，包括華航分會跟長榮分會，就取得合法罷工權，當然後來長榮分會沒有","  進到罷工階段，但是華航分會進到罷工階段，中間這段時間，到底你們做了什麼協調？","",""],["王次長國材：其實中間都是由桃園市勞動局負責協商，在……"],["林委員奕華：抱歉，但是我們得到的資訊是華航根本就是非常老大，就是資方非常老大","  嘛！"],["王次長國材：然後在他們協商的過程中，長榮就已經簽了……"],["林委員奕華：就已經談好了嘛！"],["王次長國材：對，他們就談好了。"],["林委員奕華：對啊！差別在這裡嘛！所以我覺得華航資方的心態要改一下。到底有沒有","  疲勞駕駛？次長，經過這次協商之後，你認為到底有沒有疲勞駕駛？當然有啊！當然有","  嘛！我也有朋友在這個領域內，他們說其實這個問題非常非常嚴重，因為所謂的Fligh","  t                      Time（FT）跟所謂的Flight                       Duty","  Period（FDP），兩者的概念是不一樣的。還有很多人說我的工時8小時，事實上機師的","  工時跟一般工時的概念是不能同一而論的。為什麼大家都在早上開晨會？因為早上頭腦","  比較清楚。機師呢？難在哪？起飛，尤其是降落，其實飛安出狀況很多都是在降落時，","  有時在降落時可能正是他們精神最不好的時候，再加上所謂的「紅眼航班」；或者一下","  子要起飛，一下子又要降落，我有朋友一天就要起飛、降落、起飛、降落3次到4次，怎","  麼可能會沒有所謂的疲勞駕駛呢？","   經過這次的教訓之後，我希望要從制度面上就現行民航局的規定去做整體的檢討，這","  一次我們沒有聽到民航局或是飛安會出面講話，像這一次機師都在訴求疲勞駕駛對安全","  的影響，這些單位卻連出面講一句話都沒有！如果真的有，我們就從法令面整個做檢討","  ，不要讓這些機師還要透過罷工來尋求協商，最後的結果還不是要和解，真的有疲勞駕","  駛的問題還是得解決嘛！我們有沒有可能從制度面上去解決？"],["王次長國材：是。跟林委員報告，事實上民航局有一個AOR（航空器飛航作業管理規則）","  ，在AOR裡面就對於機師的……"],["林委員奕華：我知道啊！所以才說華航的航班安排都合規定啊！"],["王次長國材：對。"],["林委員奕華：但是我們的規定會不會太寬鬆了呢？"],["王次長國材：所以這次……"],["林委員奕華：所以我希望交通部要檢討，我的要求就是檢討那個規定，我希望可以把標","  準提到比較符合安全的規範。另外對於工時的算法，現在我們是計算FT，請勞動部檢討","  一下，我們有沒有可能真的去計算FDP，這是機師工會所訴求的，我覺得很有道理，應","  該可以研議一下。就工時的算法，針對特殊的領域跟行業，我覺得應該要給一些不同的","  工時計算的可能性。因為時間的關係，我就先詢問到此。謝謝。"],["主席：請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。蔡總統上任時曾經說過勞工是他心裡最","  軟的一塊，可是這幾年卻變成網路上他被調侃最多次的一句話，這實在是最諷刺的一件","  事。華航過去3年來罷工了2次，政府身為華航的股東，但是在華航這幾次罷工事件，尤","  其是在這次的事件當中，我們並沒有看到政府非常積極地介入處理，所以民眾不僅對於","  華航的信任度大減，同時也懷疑政府到底有沒有決心捍衛勞權。這次華航的罷工事件，","  很多人在討論是否應改變它的管理模式，但是本席今天要討論的不是這個，而是對於勞","  權的態度，政府到底合不合格？先前我在衛環委員會時常常跟勞動部的官員討論，政府","  對於民間企業常常有很多要求，若有違反就開罰，可是針對泛公股或者政府本身作為雇","  主的公股企業卻沒有負起應盡的責任，這樣反而會讓很多企業感到不公平。","   檢視這一次華航罷工事件，當然機師工會是透過一定的過程及步驟取得罷工權，但是","  它從2018年6月份就開始發起罷工，所以這次很多媒體也一直不斷地在檢討，在過去半","  年多的時間，為什麼我們並沒有看到政府很積極地在處理？這部分先前媒體已經討論很","  多，也提出諸多批評，我就不再多贅述。因為這次的罷工，很多人在討論預告期會不會","  成為此次修法的重點，一開始我看到媒體報導交通部跟勞動部的立場不一樣，一個贊同","  ，一個反對，我要請教的是，兩部會現在有沒有共識？對於預告期一事，你們是怎麼看","  ？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。在美國、日本、法國、加拿大等先進國家都有預告期，","  尤其航空運輸業涉及國外旅次的規劃，譬如我要去開會等等，所以我們希望航空業的罷","  工能夠有預告期。"],["許委員淑華：所以交通部的立場是贊成要有預告期的。請教勞動部的立場是？"],["主席：請勞動部勞動關係司王司長說明。"],["王司長厚偉：主席、各位委員。我們知道社會大眾都很關切這個問題，所以我們也開了","  好幾次會議，確實大家的看法不太一樣，特別是工會的看法，他們認為台灣罷工的程序","  非常長，他們也認為這樣做可能會對於罷工權有一定的影響，但是我們也理解罷工對消","  費者的影響也非常大，所以這部分我們還在釐清共識。"],["許委員淑華：現在你們兩個部會還沒有共識，對不對？"],["王司長厚偉：我們跟交通部互相還在討論、研議當中。"],["許委員淑華：你們還在研議是指目前有固定的開會時間，或者如果民間沒有壓力了，就","  不再討論了？或者這是列為行政院一個重要的討論議題？"],["王次長國材：目前初步是雙方找一個平衡點，比如國內的鐵路罷工，它有很多替代性的","  選擇，例如有公路、高鐵，可是國際航線的替代跟簽轉是很辛苦的，所以我們的想法是","  或許在交通事業裡面某一些難以替代的部分可能要有預告期。"],["許委員淑華：原則上我可以理解為會有預告期，只是現在版本、內容還不確定，可不可","  以這樣理解？"],["王次長國材：對，是。"],["許委員淑華：了解。林佳龍部長上週在臉書公布，交通部要跟四大物流業者協調，維持","  假日配送農特產品的消息，但是這個消息又引起許多工會不滿。台灣貨運倉儲產業工會","  在這個新聞見報後表示，因為一例一休的修法之後，現在很多公司在假日已經不送貨了","  ，以目前現有的人力，根本無法支持假日配送的計畫，所以勢必會讓很多司機更加過勞","  。針對這個問題，我看到公路總局事後聲明將採取預約制的方式來處理，但是我覺得工","  會這部分還是有很多不同的聲音，不曉得交通部後續有沒有再跟工會繼續協調？"],["王次長國材：因為農產品有時間上的要求，物流業六、日無法配送，所以很多農民也來","  陳情，這部分我們還是會在合乎勞基法的規範下做一些調整，剛才談到……"],["許委員淑華：因為林部長自己在臉書先講了，部長講了就等於是預告這件事要做了，如","  果勞動部有不同的意見，或者工會有所表達，現在就變成做與不做都會很尷尬，因為部","  長已經先說了，事後要調整就會變得很難看。不曉得勞動部怎麼看交通部現在的作法？","  因為這件事引起了第一線物流業者的不滿，他們提供的數據顯示，貨運司機在2016年有","  2,304人次疲勞駕駛，造成2,675人傷亡，大部分司機每天的工時都超過12小時，每個月","  的加班都超過46小時，也沒有得到相對應的加班費，如果假日再送貨的話，我覺得將導","  致更多司機疲勞駕駛。我不曉得林部長之前在跟工會談論這件事的時候，有沒有跟勞動","  部有所接觸？如果交通部認為這是一個可行的方案，請問勞動部怎麼看？站在維護勞權","  的立場上，該說話的時候，我覺得勞動部就應該要趕快跟交通部反映。"],["主席：請勞動部勞動條件司及就業平等司謝司長說明。"],["謝司長倩蒨：主席、各位委員。謝謝委員關心這個議題，目前客運業或物流業都是適用","  勞動基準法的，勞動基準法也有相關的規定，基本上必須符合七休一的例假跟休息日的","  相關規定，也可以透過勞資雙方的協商去做調移。勞基法並未規定星期日一定是例假日","  ，星期六一定是休息日，各行各業可以依照它的行業特性由勞資雙方妥為安排。"],["許委員淑華：你現在解釋的是現行勞基法的規定……"],["謝司長倩蒨：是，所以……"],["許委員淑華：我現在要講的是，按照之前你們函釋的解釋，現在輪班制的勞工，例假可","  以採取24小時，不是一個完整的日曆日，所以即便我們認為不一定是假日休息，但實際","  上它的排班就會出現困難，這個之前都已經講過了。"],["謝司長倩蒨：對，是，所以站在勞動部的立場，一定要考量到員工的健康，在工時的安","  排上能夠有妥適的安排，至於交通部跟業者進行相關的溝通，我們尊重交通部跟業者的","  溝通，站在勞動部的立場，勞工的權益跟健康都必須要考量。"],["許委員淑華：是，就是因為你們每次都這樣說，可是實際上如果一切都符合規定，很多","  工會就不會表達不滿，而且不會把一些排班的狀況提出來，就像臺鐵之前排班的狀況也","  是一樣，那種排班方式還是會造成司機的過勞。我的意思是即使交通部立意良好，也希","  望假日的時候，不管是在乘客的運輸或者農業的運輸上都能滿足消費者的需求，但是實","  際上如果會造成司機過勞或者未來在排班上造成困難的時候，站在你們勞動部的立場上","  ，我覺得應該要跟交通部表達意見的時候你們還是要講。不是讓他們做了之後，然後你","  們一貫的說法就是我們會照顧，然後按照法令來講如何如何，法令上還是有很多不夠周","  全的地方，所以我要請你們多跟交通部反映，該替勞權講話的時候還是要講。","   最後我要請教次長，現在台灣的觀光發展的很不錯，我們南投縣也非常重視觀光產業","  。先前交通部也規劃未來將建設一條連接高鐵與台鐵田中站的鐵路支線，將高鐵連結到","  臺鐵的田中站，形成一個鐵路的環節。南投縣的交通，次長大概也知道，我們沒有機場","  也沒有鐵路，唯一的鐵路集集支線，觀光用途的比例也很高，當然還是有部分的居民在","  使用，可是因為它串連的鄉鎮不多，實際上只具備觀光性質及提供鄰近鄉親所使用。當","  時交通部希望透過前瞻計畫建立高鐵彰化站跟臺鐵田中站的連結支線，進而串連集集支","  線變成一個環狀線，運研所今天也在場，不曉得現在交通部打算如何把這個鐵路運輸計","  畫做得更加周全？雖然今天部長不在場，但是部長之前在擔任台中市長時對於鐵路運輸","  有很多不同的想法，所以我想了解交通部現在要如何透過鐵路運輸幫助南投，讓南投的","  鐵路運輸可以形成環狀，讓南投的交通更加便利？"],["王次長國材：目前的規劃有兩部分，一個是台中捷運藍線延伸到南投，這部分就等台中","  市政府把延伸案提上來，我們就按照程序來走；第二個是彰化高鐵站連結到二水串連集","  集支線，集集支線的改建現在已經在進行，包括車站、公共藝術等等，目前正在進行中","  。至於彰化到二水支線這部分，目前正在進行可行性評估，如果做好，將來從彰化站下","  車可轉支線到二水，然後再串連到集集，集集站下車後就可以透過公路直接到日月潭，","  過去也在談這部分要不要興建纜車等等。所以針對南投的部分，剛才談到的就是藍線以","  及集集支線的延伸，這部分我們現在已在進行中，一些相關的數據再跟許委員做個報告","  。"],["許委員淑華：好。您剛才提到的有兩個：第一個當然需要台中市政府的協助，那是另外","  一個，現在我們談的是有關中央自己所規劃的，所以我希望就中央目前由鐵路局自行規","  劃這部分的進度及整個擴展延伸計畫，因為我們都說中彰投是一個生活圈，既然政府有","  心要做，如何幫助中部地區的鐵路觀光並讓它加速成長，會後再請次長把相關的報告提","  供給我，好嗎？謝謝。"],["王次長國材：好，沒問題。"],["主席：請葉委員宜津發言。也向各位說明，每位委員的發言我們都同等尊重，超過1分鐘","  之後會按鈴提醒，然後超過30秒就再度按鈴，不分黨派都一樣。"],["葉委員宜津：主席、各位列席官員、各位同仁。先請問次長跟華航，罷工事件發生時，","  何董事長人在國外，是嗎？是公事還是私人行程？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。他在美國嫁女兒。"],["葉委員宜津：好，這是人生的大事。"],["王次長國材：是。"],["葉委員宜津：罷工開始幾天之後他回來？"],["王次長國材：他4日回來，罷工前有回來。"],["葉委員宜津：好，這無法苛責，因為嫁女兒真的是人生的大事。","   此次罷工事件引起非常大的風波，最後卻造成一個三輸的局面，乘客最輸，乘客最無","  辜、最莫名其妙，整個行程被打亂；再來輸的是公司；再來輸的是勞工。為什麼呢？因","  為華航罷工事件，我們幫忙處理許多親朋、好友無法回國所需的各種服務，大家最常聽","  到的抱怨是：「以後我不要搭乘華航了。」你們有聽到這句話吧？這對華航的商譽造成","  很大損害，所以我才會說這造成三輸局面，我們必須讓社會大眾清楚瞭解。","   根據早上楊主委在報告中提及，日前發生華航罷工事件，社會大眾對於機師疲勞駕駛","  的部分，這點最獲得社會大眾的認同與支持，交通部應設法解決機師疲勞駕駛的問題。","  雖然這部分在華航罷工之後已經有進行改善，但是，楊主委早上拿出一張華航10年前的","  班表向大家做解釋，為何你要拿出華航10年前的班表，而非現在的班表？難道現在華航","  的班表見不得人，所以你們不敢拿出來嗎？"],["主席：請飛安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。報告委員，這是機師飛往美國安克拉治的班表，屬","  於長程派遣，它非常具有代表性，所以2年、3年派遣……"],["葉委員宜津：我同意這張美國安克拉治的班表在長程派遣中非常具有代表性，但是，你","  為什麼要拿10年前的班表？"],["楊主任委員宏智：我們也可以拿最近華航的班表，譬如飛往美國紐約……"],["葉委員宜津：你應該拿最近的班表做解釋。"],["楊主任委員宏智：沒有問題。不過，因為那次我們有做事故調查。"],["葉委員宜津：因為華航在10年前有做事故調查，所以今天你們拿出當時的班表。是不是","  ？"],["楊主任委員宏智：是的。"],["葉委員宜津：這點我們還勉強可以接受，但是，社會大眾會質疑你為何要拿出華航10年","  前的班表，現在機師的班表應該比10年前要好一點，而你們為何沒有拿出現在的班表，","  抑或是現在的班表比10年前更糟糕，所以這就見不得人？因為我們對此有所疑慮，本席","  才會詢問楊主委此事，能否請你拿出最近華航的班表？華航沒有問題吧？我指的不是華","  航罷工之後已經做過調整的機師班表，而是我要了解華航機師在罷工前、後班表的差異","  ，請楊主委提供最近華航的班表，並請你回座。"],["楊主任委員宏智：沒問題。"],["葉委員宜津：次長，方才我指出華航罷工事件造成三輸局面，請問華航罷工事件對社會","  的公共利益與消費者的權益有何影響？"],["王次長國材：對不起……"],["葉委員宜津：好，現在我就逐一提出我的問題。事實上，航空屬於公共運輸的交通事業","  ，他們可以罷工嗎？"],["王次長國材：我們這邊是OK的，但是，在國際上確實有規定，如果這牽涉到社會公益，","  則會禁止某些交通運輸事業員工參與罷工。"],["葉委員宜津：我不要談國際的問題，請你僅針對華航罷工事件做說明，這是可以的……"],["王次長國材：現在華航是可以罷工……"],["葉委員宜津：我們要讓社會大眾知道這是可以的。","   請勞動部官員注意，如果我有說錯之處，抑或是你認為有損及勞工權益的部分，你可","  以上台說明。","   雖然從事公共運輸人員可以罷工，但是，如果牽涉公共安全時則不可罷工，事實上，","  有關公眾權益的部分，這點就很模糊，我希望交通部與勞動部能夠好好地研究其界線之","  所在。","   剛才有許多位委員向交通部提出一些要求，並質疑你們在華航罷工事件發生之初應如","  何處理才是最好的方式，而我的看法正好相反，我認為這次交通部太早介入處理，這是","  不對的。"],["王次長國材：這是被要求的……"],["葉委員宜津：事實上，勞工為了維護自己的權益，通常會先與資方協調，只要他們沒有","  影響到公共安全或公眾權益，你們先要清楚自己的角色，你是仲裁者而非談判者，這兩","  者的角色差別很大。雖然華航是官股占有很大的比例，但交通部是監理單位，我希望你","  們要了解清楚，要不然到最後就沒有人可以仲裁了。"],["王次長國材：報告委員，這是工會所提出的要求，他們提出……"],["葉委員宜津：正因這是工會提出的要求，所以我希望你要讓社會大眾及工會清楚知道你","  的角色，你不是華航的代表。"],["王次長國材：是的，我了解。"],["葉委員宜津：華航有官股代表，但交通部不是華航代表，你們要區分清楚界線，否則就","  沒有人可以仲裁了。不是嗎？"],["王次長國材：這次我們也沒有人代表華航，而是站在讓罷工……"],["葉委員宜津：對不起！那是你說的，社會大眾的認知與看法並非如此。現在我們提出社","  會大眾的疑慮，請你逐一釐清。因為這次發動華航罷工的主體是職業工會，而非企業工","  會，也就是這次有許多人質疑，長榮機師豈可發動華航罷工？社會對此有很大的疑慮。","  請問王次長，這樣做可以嗎？"],["王次長國材：據我的了解，因為航空公司員工可以組成互助工會，所以他們才會變成由","  職業工會……"],["葉委員宜津：請問勞動部王司長，這是可以的。對不對？"],["主席：請勞動部勞動關係司王司長說明。"],["王司長厚偉：主席、各位委員。報告委員，我們在法律上並未禁止職業工會不能罷工。","",""],["葉委員宜津：今天我要提醒次長，交通部必須站在仲裁者的角度來看，直到目前為止，","  我所提出的問題，都是我不斷地接受到人民所詢問的問題，我無法逐一向他們解釋，交","  通部在事情發生的當下，應該清楚將政府部門的立場對外宣示，如此才能夠達到教育的","  功能，也才能夠讓社會大眾知道事件演變的過程，亦可做為未來發生罷工事件時的參考","  。","   勞動部針對社會大眾質疑為何長榮機師參與發動華航罷工，你們應該對外清楚說明，","  他們確實可以這麼做，因為長榮機師代表的是職業工會，這不應由立法委員來幫你們解","  釋，而是應由行政部門出面說明。好不好？好。","   再者，我們談談罷工要不要有預告期？這實在是見仁見智，但是，日前華航罷工事件","  事前有沒有預告？"],["王次長國材：他們在凌晨就直接宣布當天早上6時起罷工，應該算是沒有預告。"],["葉委員宜津：你很誠實，這次算是沒有預告。"],["王次長國材：頂多有提早6小時告知。"],["葉委員宜津：這就算是沒有預告，是嗎？這次華航發動罷工，他們還是有經過一定的程","  序，只不過這不是你們所謂的預告程序，不是嗎？"],["王次長國材：對。"],["葉委員宜津：台灣勞工發動罷工有三個門檻：第一、工會會員代表大會表決通過，有沒","  有？"],["王次長國材：是的。"],["葉委員宜津：事實上，人家有這麼做。第二、主管機關進行勞資調解，有沒有？"],["王次長國材：有，勞動局。"],["葉委員宜津：人家也有這麼做。第三、他們在勞資調解不成之後，工會還針對罷工與否","  舉行投票，有沒有？"],["王次長國材：他們都做了，這是在去（107）年8月份舉行。"],["葉委員宜津：他們都有做到。所以你竟然說他們沒有預告，就算沒有預告……"],["王次長國材：因為他們沒有明確告知在哪一天罷工……"],["葉委員宜津：好。但是，你要讓社會大眾知道他們符合罷工的三個門檻，結果社會大眾","  卻都不知道，華航機師突然在春節期間發動大罷工，造成機場一片混亂，也不能這樣吧","  ！"],["王次長國材：對。"],["葉委員宜津：所以這是行政部門需要檢討之處。今天我將人民的疑問統統告訴你們，希","  望下次你們能夠做得更好，至少社會大眾有知的權利，我們不能只有把責任推卸給某一","  方，其實行政監理才是最重要的，如果你太早跳進去介入，就會有那樣的盲點，便無法","  清楚要在何時向社會大眾說明清楚，交通部既無法做出仲裁，也無法盡到所謂監督、監","  理的角色。"],["王次長國材：是的。謝謝。"],["主席：請孔委員文吉發言。（不在場）孔委員不在場。","   請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。我們都知道離島往返本島的交通非常不","  便，許多民眾都需要靠搭飛機往返，目前離島整個航線都由德安航空經營，但是，自從","  德安航空更換新型飛機之後，坦白說，離島鄉親都知道要回家的路就更不便利。事實上","  ，離島航班經常受到天候因素的影響而取消航班，民眾抱怨連連，依照「籌設經營離島","  偏遠航線申請須知」的規定，業者需要經台東往返蘭嶼航線，依照往年的數據來看，每","  年1、2月每天至少要飛12架次，等於一個月最少要飛372架次；2月份要飛336架次，但","  是，依照民航局提供本席的資料顯示，107年度1月份德安航空台東至蘭嶼的航線只飛1","  08架次，停飛率高達71%；2月份僅飛138架次，停飛率高達59%，民眾都抱怨連連。不單","  單是蘭嶼，包括台東的綠島及澎湖的望安、七美等等，這些離島地區的情況都差不多。","  次長認為離島地區停飛率如此之高，德安航空採用的機型是否合適？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。基本上，委員方才提及台東的綠島、蘭嶼及澎湖的望安","  、七美等離島地區的班機停飛，大部分都是受到天候因素的影響。"],["林委員德福：我知道這是受到天候因素所致，但是，你們使用這款飛機，過去德安航空","  也是使用多尼爾19人座飛機，自從更換新型飛機之後，停飛率非常的高。每年民航局還","  要補貼德安航空2億8,000萬元，結果你們並未改善機場跑道，現在變成航空公司只需聘","  請幾名員工，每當遇到天候不佳時，飛機就停飛，而且飛機停放在機場內即可領取補助","  ，你認為這樣做是否妥當？"],["王次長國材：主要還是受到天候因素的影響。我請民航局人員向委員說明。"],["林委員德福：這不是因為天候因素，主要受到飛機機型的影響。你可知從蘭嶼飛到台東","  豐年機場的航程需要多久時間？上次我前往台東與蘭嶼鄉鄉長見面，根據鄉長表示，這","  款飛機飛行時間長達40分鐘。事實上，德安航空在107年度1月份往返台東、蘭嶼航線停","  飛率高達71%；2月份停飛率高達59%，一年竟然可領取2億8,000萬元的補助，你們認為","  這樣做是否適當，交通部對此有無解決之道？"],["主席：請交通部民航局林組長說明。"],["林組長俊良：主席、各位委員。目前德安航空所使用的是DHC─6系列機型，目前在全世界","  使用19人座這款機型是最普遍被使用……"],["林委員德福：雖然林組長的回答是目前這款機型最普遍被使用，但是，過去多尼爾飛機","  飛行的頻率很高，但如今換成新款的那幾架飛機，幾乎都停放在機場內。那天我前往台","  東的離島地區時，我就詢問機場人員，像這種天氣飛機可否起飛？當時我看天氣的狀況","  還不錯，結果飛機卻不能起飛，一樣停在機場內。"],["林組長俊良：報告委員，這可分為兩種情形，原本臺灣擁有2架多尼爾228機型，目前都","  已經……"],["林委員德福：請你們告知本席，交通部對此有何解決之道？豈能任由飛機停飛停放在機","  場，而該公司卻年年等著領補助，一年還可以領取到2億8,000萬元？"],["林組長俊良：對於委員所垂詢的問題，本人說明如下：第一、目前全世界對於多尼爾22","  8除了離島……"],["林委員德福：你不要跟我講多尼爾，你只要告訴我，你們有沒有動腦思考要如何解決？","  因為這是符合離島建設條例中離島建設基金的規定，你們有沒有設法要重新處理機場跑","  道的問題？因為我上次前往綠島，我知道只要花費10億元，就可以延伸綠島機場跑道，","  也就可以讓一架56人座的飛機從松山直飛綠島，我相信蘭嶼也是一樣，你們為何不想出","  解決之道？這樣等於是讓德安航空牽著你們的鼻子走，政府竟還每年補助2億8,000萬元","  。難道你認為離島居民是二等公民，是不是？萬一發生緊急事件，若民眾有後送至本島","  的需求，飛機根本無法起飛，所以這個問題確實很嚴重！"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。對於委員所垂詢的問題，本人說明如下：第一、因為這","  些離島居民人數較少，所以他們是使用19人座的飛機。"],["林委員德福：無論離島居民人數的多寡，當地總要發展觀光吧？"],["林局長國顯：第二、有關跑道的部分是符合標準的，目前蘭嶼跑道已有翻修計畫，因為","  當地跑道太過老舊……"],["林委員德福：你們要不要也翻修綠島的跑道？"],["林局長國顯：目前我們在討論綠島機場的跑道要不要延長……"],["林委員德福：因為我曾經前往當地會勘，我知道本來就要延長綠島機場的跑道，這方面","  花費10億元即可解決問題。"],["林局長國顯：報告委員，延長跑道工程與天候因素還是不一定能夠……"],["林委員德福：我知道。因為當地機場延長跑道之後，未來可以起降較大型的飛機，再加","  上以前多尼爾為尖型機頭，其阻力較小，現今新型飛機的阻力較大，許多時候會因為天","  候因素導致飛機無法起降。站在民航局的立場，應該為離島居民設想，你們不使用離島","  建設基金延伸機場跑道來解決問題，而是以補助的方式處理，那叫鴕鳥心態。"],["林局長國顯：有關天氣的問題，我們大概無法處理，但是，委員所述的……"],["林委員德福：我知道這會受到天候的影響，本席手中都有相關的數據統計資料，但是，","  為何過去德安航空的起飛率如此之高，如今他們在107年停飛率竟高達71%及59%？"],["林局長國顯：報告委員，我們確實有針對不同的天氣做統計，方才委員提及多尼爾飛機","  ，由於目前多尼爾飛機已經停產，國外也都不再出產這類型的飛機……"],["林委員德福：我知道多尼爾機型已經停產，這點我很清楚，但是，站在民航局的立場應","  設法解決問題，延伸跑道是很好的解決方式，你們要讓大型飛機能夠在離島機場起降，","  而非全部倚靠現有德安航空的機型，坦白說，這實在不適合現有的跑道，只要飛機經常","  停飛，航空公司就等著領取補助。對不對？"],["林局長國顯：目前國內比多尼爾再大型的飛機是ATR72，這款飛機在離島地區的跑道都無","  法起落。"],["林委員德福：因為有些機場需要再延伸跑道，上次我親赴綠島會勘過，所以我知道實際","  的情況。"],["林局長國顯：倘若70人座飛機往返離島機場，大概沒有經濟效益……"],["林委員德福：王次長，交通部應該設法解決問題，不應該讓業者可因停飛而領取補助，","  更不應該以鴕鳥心態處理問題，我只要求你們設法解決問題，而且要讓離島居民應有相","  關保障，萬一發生緊急事故時，離島居民需要後送至本島，這些飛機在當地幾乎都無法","  起降，所以這是很嚴重的問題。坦白說，除了觀光以外，如果從台北以56人座飛機直接","  飛抵離島，就不會衍生這樣的問題。請你們設法解決問題，並請提出書面資料給我，好","  不好？"],["王次長國材：好的。"],["林委員德福：謝謝。"],["主席：請高潞以用巴魕剌委員發言。（不在場）高潞以用巴魕剌委員不在場。","   請劉委員櫂豪發言。"],["劉委員櫂豪：主席、各位列席官員、各位同仁。主委，飛安會刻正進行組織及法律層面","  的調整，未來飛安會要將相關法律變更為運輸事故調查法，至於法律名稱的部分，大家","  可能需要再討論，但是，整體飛安會組織要變成獨立組織，而且賦予整體國家運輸安全","  調查委員會相關的組織法，原本在上次臨時會就要通過相關法律，然而，由於其他政黨","  尚未提出對案，以致上次臨時會無法討論此案，而我相信在本會期大家應該會有共識，","  之後就會開始推動且完成立法程序。俟立法程序完成之後，未來飛安會將會轉型成為國","  家處理交通運輸事故的獨立調查機關。本席在此要求，如果將來組織變革後你還在，就","  要進行全面的調查。去年10月21日發生了令大家同感傷慟的普悠瑪交通事故，行政院雖","  已組成不同於過去調查的任務編組，但我相信在整個調查的過程中，許多家屬或社會大","  眾還是有疑問的地方，因此我也要求運安會這個獨立機關成立後須將此事列為調查的首","  要工作，把事件的真相調查清楚，給所有受難的家屬或社會大眾一個更完整的說明，好","  嗎？請問主委怎麼看？"],["主席：請飛安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。上會期我們在這方面已接收到很多訊息，包括立委","  的期待，因此不管是在組織法還是在作用法，我們都積極地提出了院版。另外委員也跨","  政黨地提出了8個案子，我們目前正在彙整，現在已彙整到一個段落，就待政黨協商後","  ，便能讓本案進入二讀。"],["劉委員櫂豪：主委，改組後如果你還在這個位置上，我們要求一定要調查10月21日的事","  故，雖然行政院已有因應此事的任務編組，以往都是讓臺鐵自行調查的，但因同時是公","  親、裁判還兼了球員，外界當然會有很多質疑，所以本席認為這樣的任務編組仍然不夠","  ，待獨立機關完成後，還要再詳加調查，請你們基於獨立機關的立場，以獨立而專業方","  式把整個事件的真相還原給社會大眾知道，好嗎？"],["楊主任委員宏智：是。劉委員，這方面我們已有準備。"],["劉委員櫂豪：接著再請教交通部，臺東和北部（臺北）之間的交通，除了以火車為大宗","  外，若要提高整體的運能，雙軌化就一定要完成。本席一再地認為，要完成雙軌化，相","  關期程預估也要6年到7年，不過飛機在運輸上多少還是能提高往返臺東到臺北之間的運","  能，只是這方面的運輸長期以來還是面臨著幾個問題。首先是票價的問題，飛機相較於","  火車的票價高出太多，機票是2,000元，不買早鳥票、不買特殊票，票價就是2,400元左","  右，相較於748元的火車票當然是高出非常多。","   其次，在班次上，臺東到臺北平日一天是10個架次，單趟的話就是5個架次，這對乘","  客來講，這樣的便利性是相對不高的。華信航空公司在臺東與臺北之間原本提供的是噴","  射型的飛機，不到一個小時的航程，從諸多客觀數據上來看，使用噴射型的飛機讓航空","  公司在營運上確有其難度，因此航空公司要改成ATR72，也就是比較適合短程飛行的飛","  機。雖然航空公司是民營公司，但他們在改型的時候，本席要求交通部一定要介入幾件","  事情，必須找各航空公司一起來解決。首先，飛機型號變更後，班次必須往上加；其次","  ，臨櫃機票票價在無法全面降低的情況下，早鳥票釋出的比例必須提高。","   坦白講，本席因為開會的關係，搭飛機的頻率非常高，平常不要說要把噴射型飛機坐","  到客滿，ATR72要坐到六、七成滿都有一點困難。既然如此，我就要求民航局應向航空","  公司要求提升釋放早鳥票的比例。如果買早鳥票的話，早點買應該可以買到1,200元左","  右，有些旅行社甚至還可以買到1,000元出頭，如果釋出的比例能再高一點的話，機票","  雖然與火車票有些許價差，但還是能有效引導買不到火車票的民眾，把機票列入選擇，","  因此還望局長做個回應。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。沒有問題，華信中大型ERJ的飛機換成ATR之後，就會求","  增加班次，至於委員提到早鳥票或離峰票的部分，我們會請立榮和華信列入考量，儘量","  增加數量。"],["劉委員櫂豪：應該是比例要往上提升。"],["林局長國顯：會再請他們增加。"],["劉委員櫂豪：局長，他們現在應該是要改成ATR72對不對？"],["林局長國顯：對，這樣成本比較低。"],["劉委員櫂豪：那與他們商量提高班次的部分……"],["林局長國顯：這個可以做，運能不減……"],["劉委員櫂豪：比如原本是坐130人，現在坐70人……"],["林局長國顯：ERJ可以換成3架ATR。"],["劉委員櫂豪：所以會再提高兩個飛行航次嗎？"],["林局長國顯：對，比例會再高一點，我們會要求運能不下降。"],["劉委員櫂豪：你們何時可以講好？他們好像已經要換了。"],["林局長國顯：換飛機的時候我們就會要求了。"],["劉委員櫂豪：你們要未雨綢繆地先去做，因為他們在採購時，飛機也是陸續交的。雖然","  飛機已經交了，不過會先飛其他航線，所以在臺東的這條航線上，基於營運的角度，他","  們勢必會更換，只是會先換澎湖等其他航線的飛機，因此你們要未雨綢繆地先處理此事","  。"],["林局長國顯：是，我們會請華信和立榮一起來做。"],["劉委員櫂豪：你們何時會進行此事？什麼時候能向本席或臺東民眾……"],["林局長國顯：我們回去就會跟他們協調，請他們在換機的時候就要把此事考慮進去。"],["劉委員櫂豪：換機完畢前就要把此事處理好。"],["林局長國顯：沒有問題，預劃班表出來就會向委員報告。"],["劉委員櫂豪：反正就是換機之前要處理好此事。"],["林局長國顯：我們的原則就是運能不減、不能往下降。"],["劉委員櫂豪：我再請教局長，幾個月前專飛離島航線的德安航空公司發生了司法案件而","  遭到搜索，甚至相關的主管還被收押了。請問這樣的事件到底會不會影響到你們把離島","  業務委託給德安航空公司辦理？"],["林局長國顯：該公司發生瑕疵的司法案件是上一個term，也就是上一次多尼爾飛機的時","  候……"],["劉委員櫂豪：我知道，但這會不會影響到你們與他們之間的委託，會不會把此事列入評","  估？"],["林局長國顯：我們會要求對方把所有的檢調疑慮，都要在會計帳上呈現。"],["劉委員櫂豪：多年以來，或這幾年以來，特別是換飛機以後，因為本席常常會在航空站","  搭飛機……"],["林局長國顯：謝謝委員。"],["劉委員櫂豪：特別是蘭嶼的旅客……"],["林局長國顯：天候是真的不好。"],["劉委員櫂豪：根據你們提供的數字，你們認為和以前差不了多少。"],["林局長國顯：大約在5%左右。一樣的天候，用多尼爾和用DHC去飛，DHC會稍微弱一點，","  因為它的翅膀比較大，抗風能力相對弱一點，不過若是在西岸的七美、望安就會比較好","  ，所以不同的地方會有不同的表現，不過都在5%上下。西岸比較好，東岸的蘭嶼比較差","  一點，一樣的天候不同的機型，取消率稍微高個5%。"],["劉委員櫂豪：局長，你現在用的是數據，但包括鄉長或民眾，除了數字以外還有另外的","  感受。民航局身為主管機關，當民眾常常搭不到飛機的時候，就會覺得民航局沒有替自","  己想辦法。最近這幾年政府要投入一個短、中期的計畫，打算修建蘭嶼的跑道，如果沒","  記錯的話，應該要投入七億多元，請問目前進行到什麼程度了？"],["林局長國顯：應該是已經設計完了。不過，要向委員報告的是，蘭嶼只有一條跑道。"],["劉委員櫂豪：我知道。"],["林局長國顯：即使在整修也會照常營運。"],["劉委員櫂豪：施工的方法你向本席說過了。"],["林局長國顯：所以每天的班次都不會受到影響。"],["劉委員櫂豪：本席認為7億元都投入改善跑道之後，飛機能夠起降的機型，會不會從現在","  的19人座，再往前提？此其一。其二，因為跑道比較好，它受天候影響的狀況如何？這","  部分當然是很專業，所以本席認為民航局要對外，特別是要對鄉公所說清楚，不然地方","  民眾就會覺得，政府花了7億元，跑道沒增長，對飛行的量（運能）也沒有提升，人民","  都沒有享受到這方面的好處。"],["林局長國顯：其實這一型的飛機，只要運量的需求高，我們是可以要求加班的，畢竟跑","  道容量並沒有問題，現在的問題在供需仍然不夠，乘載率沒有很高。"],["劉委員櫂豪：請再給本席相關的資料好嗎？"],["林局長國顯：飛大型飛機，班次不見得能夠維持。"],["劉委員櫂豪：我們會後再討論。"],["林局長國顯：是，謝謝委員。"],["主席：接下來登記發言的吳委員志揚、鍾委員孔炤、黃委員昭順、何委員欣純及蔣委員","  乃辛等均不在場。","   請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。楊主委和林局長辛苦了，我知道你們都","  在承擔，但不曉得兩位認不認識我？"],["主席：請飛安會楊主任委員說明。"],["楊主任委員宏智：主席、各位委員。我認識，我們是臺大的同事。"],["吳委員焜裕：應該是認識，我是臺大公共衛生學院職業醫學與工業衛生研究所的教授。","",""],["楊主任委員宏智：我在工學院。"],["吳委員焜裕：我們今天就針對機師的健康安全進行討論好嗎？究竟什麼因素會影響到機","  師值勤時的健康？因素可能很多，上次在罷工的時候有人指出是「時間」，請問我們國","  內長期以來有沒有建構、進行相關的探討論或是蒐集資料？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。在民航局的航空器飛航作業管理規則中有非常嚴格的規","  定。"],["吳委員焜裕：不是，這個規則是怎麼訂出來的？是根據本土的資料嗎？"],["林局長國顯：這個規則是根據美國的FAA以及國際組織的通識訂出來的，大家認為在這樣","  的休息時間下，進行航空……"],["吳委員焜裕：國人的狀況如何？畢竟每個國家的人種和體質可能不太一樣。"],["林局長國顯：確實，不過基本上，由於飛機的操作是國際性的，飛機的產製也是國際性","  的，所以會使用共通的法則……"],["吳委員焜裕：我知道。"],["林局長國顯：航空公司依共同的法則，會再根據其航線特性，不同航線……"],["吳委員焜裕：你們沒有做過國人的相關研究嗎？飛行時間、飛航時間、執勤時間或是兩","  者加起來的時間對健康或疲勞到底有什麼影響？你們究竟有沒有做過國人的資料？"],["楊主任委員宏智：吳委員，第一個，飛安會要和國際接軌，國際上目前使用的兩套系統","  ，亦即評估疲勞的兩套系統，其一是波音的系統，另一是英國的系統……"],["吳委員焜裕：我知道，在你剛才的報告中有提到生物數學模式。"],["楊主任委員宏智：對。所以，我們執行過相關的研究與評估。"],["吳委員焜裕：這個模式沒有問題，理論也都可以建構，畢竟我大學的時候本身也是唸化","  學工程的，所以建構模式並不是問題，不過這個模式有沒有驗證過、適不適合用在國人","  身上？"],["楊主任委員宏智：因為軟體並沒有國際標準，不管哪一個國家都在驗證（validation）","  的階段，臺灣從虎航和長榮開始用了4年，我們也在用big","  data看這對國人會有什麼……"],["吳委員焜裕：所以就是沒有好好探討過，只是使用國際的軟體嘛！的確，我們要與國際","  接軌，但與國際接軌卻不代表不能本土化對不對？"],["楊主任委員宏智：沒錯。"],["吳委員焜裕：所以我們拿到國際的標準後，首先就要進行本土化，瞭解究竟國人適不適","  用，能不能保護國內機師的健康安全，不是嗎？"],["楊主任委員宏智：是，我們也樂意從事更深入地探討。"],["吳委員焜裕：怎麼現在才要做？飛機都已經飛這麼多年了，難道都沒有建構相關的資料","  嗎？"],["楊主任委員宏智：因為國際上都還在validate。"],["吳委員焜裕：如此，我們要怎麼知道目前這樣排班後對機師健康有沒有影響？對於大家","  在罷工期間的爭論，我也不知道哪一方是對的，雖然我就是職業醫學與工業衛生的教授","  ，但我看不懂也聽不懂，我也不知道到底飛機飛多久才會對健康有影響。你們要作決策","  ，楊主委也是學者，這樣做你們的內心難道不痛苦嗎？"],["楊主任委員宏智：我們要進行客觀的……"],["吳委員焜裕：相關的研究早就該做了，飛航的職業安全衛生究竟該由誰負責？"],["楊主任委員宏智：我們有飛安組，飛安組會積極地做這方面的事。"],["吳委員焜裕：飛安組要負責飛航安全，但他們懂健康嗎？其中有人懂健康嗎？"],["楊主任委員宏智：抱歉，我也不清楚，尤其是心理的東西……"],["吳委員焜裕：就是沒有嘛！現在在談的就是對機師健康的影響，飛安組裡面就是沒有相","  關的人嘛！怪不得大家的意見很多，但卻什麼結果都沒有，也不曉得誰講得才對，雖然","  我是專業的，但我也聽不懂。"],["楊主任委員宏智：我會再請公衛學院的同仁來支持我們，思考是不是可以往這個方向去","  結合。"],["吳委員焜裕：現在要改成運輸安全委員會，但我卻覺得組成委員有問題。上會期院長報","  告的時候我就曾質詢過，不曉得主委有沒有聽到。"],["楊主任委員宏智：有，我記得，我也在大會裡面。"],["吳委員焜裕：我曾表示在這個委員會中一定要有懂職業安全衛生的專家，但現在都沒有","  。因為職安署和勞委會是關係司的人，機師屬於勞工，職安署和勞安所究竟要負起什麼","  責任？相信委員會是可以加以要求的，畢竟機師也是勞工，職安署也要保護勞工的安全","  衛生，但他們好像都不必負責任。至於中華民國航空醫學會又該負什麼責任，怎麼都沒","  有人研究？醫學不是只替人看病而已，還要去瞭解該如何維護勞工或空服人員的健康。","  流行病學是有調查出來，時差對空服員的健康是有影響的，相關的文獻都有記載，但華","  航的醫學中心卻沒從事這方面的工作，因此飛安會或民航局是不是應該要去要求？未來","  運輸安全委員會應該要有職業安全衛生的專家學者，不能只有航空、航太與運輸的專家","  ，否則將無法保護司機與服務人員的健康安全，是不是如此？"],["楊主任委員宏智：是，我們成立運安會的時候會將此列入考量。"],["吳委員焜裕：感謝。"],["主席：接下來登記發言的何委員志偉、羅委員明才、周委員春米、周陳委員秀霞、陳賴","  委員素美、鄭委員天財、蔣委員萬安、鍾委員佳濱及劉委員世芳均不在場。","   請顏委員寬恒發言。"],["顏委員寬恒：主席、各位列席官員、各位同仁。次長，2016年華航空服員的罷工於蔡英","  文總統出訪巴拿馬當天展開，當時受到影響的旅客超過二萬多人，當時蔡總統把所有問","  題都指向前朝，並對罷工的空服員表示「忍無可忍，不會讓你們感到孤單」，接著又把","  當時華航的董事長撤換成現在的何煖軒董事長，但是在這次的罷工事件中，總統只在2","  月8日時面對媒體說了一句「謝謝」，截然不同的態度判若兩人，讓我們不解同樣一位","  總統，為何對同是華航公司的罷工事件，態度竟是如此截然不同！是不是因為2016年的","  罷工事件，他可以把全部責任推給前朝，再說一些感性的話語，現在則因為即將面對總","  統大選，也沒有對象可以推卸責任，所以就只能冷漠以對！","   另外，這次罷工時間適逢春節連假，影響層面相當廣，造成國人旅客的不便，也因此","  網路批評聲浪非常高，究竟選在春節罷工適不適當？還是什麼時間比較適當？再者，在","  這次罷工過程中，我們看到都是次長在和勞方、資方協商、溝通，星期一交通部林部長","  備詢時表示，他在接任前就知道會有華航機師罷工的情事，也提到還有許多工會也在醞","  釀罷工，當時我的想法是既然部長事先知情，為何還讓事情演變至整個層面的擴大，這","  是有心？還是無意？我認為部長對事情的處理、反應有問題，但部長回應我表示，在談","  判過程中，他都在部長室透過監視系統監控。部長這樣的回答讓我更不以為然，如果你","  重視這個事情，應該一開始就涉入，而不是認為交通部是監理單位，不應該積極介入！","  這樣的說法我不能認同。","   交通部占有華航35%股份，整個官股持股將近50%，是華航最大股東，也最有權利影響","  、主導這次罷工事件的談判，但是我們看到我們的部長，竟然在2月14日結束罷工的談","  話中，對所有國人表示這是最好的情人節禮物，實在令人感到突兀，也讓人質疑這是當","  過台中市長的林佳龍部長嗎？","   綜合我們剛剛所講的以及很多委員提到的，這次華航罷工事件，政府就是錯估形勢，","  也就是台語說的「靠勢」，你們可能一開始認為機師會顧及到人民感受，不會選在春節","  這麼大運量時做出激烈的罷工手段，但就是因為這樣的錯估形勢，才讓機師在這麼敏感","  的時間、在可能會引起強烈反彈的時間發動罷工。以上所言都是我的疑慮，也都是我想","  問的問題，等一下再請次長一一回應。","   其實我前天就提到的了，這是四輸，不是三輸，交通部、資方、勞方及消費者都輸，","  而受傷最嚴重的就是消費者，不管是春節假期、返鄉規劃等，整個行程都被打亂了，該","  去的行程沒辦法去，該回來的也沒辦法回來，而且還要把整個事件所產生的成本都加諸","  在旅客身上。華航不分大漢、細漢，每個人的賠償金額是250美元，我真的不知道這25","  0美元是怎麼算出來了？為什麼訂定這樣的金額？這樣能平息這次罷工所產生的紛爭嗎","  ？可以讓遊客覺得受到彌補嗎？我建議交通部在這個時間點可以對此問題再做研議，也","  就是對賠償金額再進行研議，不要只訂一個250美元賠償金就想要平息眾怒、解決所有","  問題，這樣的作法，好像是認為只要事件落幕，解決了機師罷工問題，就「頭過，身就","  過」，整個政治事件就落幕了，你們也不需要對這件事情付出任何的政治責任。","   在這個事情之後，這兩天我們又在媒體上看到一張機師在飛行途中打瞌睡的照片，這","  張照片是副機師趁機師睡覺打盹時拍下來的，副機師不是第一時間認為會影響飛安而把","  駕駛叫醒，而是拍照側錄，等到時機成熟再披露出來！是不是華航內部或是正副機師之","  間有什麼心結、鬥爭？而這樣的行為，是單一事件？還是普遍存在的現象？我們先不講","  所謂的疲勞駕駛，這樣的行為，等於讓所有乘客身處在一個非常危險的環境，影響飛安","  甚鉅。再者，正機師為什麼會疲勞駕駛、打瞌睡？這個部分是不是交通部在解決機師罷","  工事件之後，真正要去檢討整個華航及華航子公司內部的問題？"],["主席：請交通部王次長說明。"],["王次長國材：主席、各位委員。這次工會是希望交通部出來，而他們也認為我可以主持","  ，所以就變成我在第一線，但在幕後，林部長和總統府、陳其邁副院長、桃園市鄭市長","  等，也都一直有在討論，甚至他們也透過一些關係和工會私底下溝通，所以事實上我在","  前面只是扮演一個把他們的建議放在前面的動作，而林部長事實上在過年期間，也一直","  都有參與這件事，這是我的第一點說明。","   第二，事實上我們沒有錯估形勢，就是現在的罷工，工會都會提出一個很高的條件，","  俾以讓罷工可以成功，當然我們也可以很快結束罷工事件，就是同意機師們的訴求，但","  是我發覺沒辦法五項都同意，這也是為什麼會有處理的過程，在這次溝通過程中，讓我","  感受最深刻的就是在直播以後，雙方的溝通變成比較理性，而這次事件華航並沒有讓很","  多，他們所讓的大部分是在所謂的疲勞航班部分，譬如加了5條所謂8小時以下的路線，","  還有包括飛安獎金部分，所以我想這是非常重要的。","   另外，剛才談到不管是空服員罷工或機師罷工，交通部、勞動部要做的，就是解決罷","  工事件，只是在空服員罷工時，因為有9成空服員參與，所以情況比較嚴重，而這次機","  師罷工，公司還可以運作8成5到9成，所以在應變計畫上，交通部的角色就是讓事件趕","  快落幕。有關於打瞌睡一事，那是個案，我想他們會依照公司的規定處理，因為在飛行","  前後，機師都有休息時間，也會按照規定派遣人數。至於250美元賠償金問題，過去曾","  經是100美元，這次上限totel定在250美元，主要是cover食宿和交通費用，所以基本上","  是實報實銷，但以不超過250美元為限。"],["顏委員寬恒：次長，我最在意的就是這部分，但因時間關係，在這個議題上，我希望你","  們可以再研議，因為對於每位旅客所造成的損失其實是不只這個金額，為了挽救華航信","  譽，請你們再研議。"],["王次長國材：好，我請他們再研究。"],["顏委員寬恒：謝謝。"],["主席：登記質詢委員均已發言完畢，做以下決定：一、報告及詢答完畢。二、委員童惠","  珍所提書面質詢，列入紀錄、刊登公報。三、委員於質詢中要求提供相關書面資料或未","  及答復部分，請飛航安全調查委員會、交通部及相關單位儘速以書面答復。","委員童惠珍書面意見：","   根據飛安會的台灣飛安統計2008-","  2017，參考美國國家運輸安全委員會對飛航事故發生的原因分類（Causes\/factors），","  概分為與人、環境及航空器相關三大類。我國近十年民用航空運輸業之飛航事故原因分","  類中，與人相關之飛航事故率為50.0%所佔比例最高（其中45.2%與駕駛員有關，4.8%與","  其他人員如維修及空中管制人員有關）；與航空器相關佔40.5%次之，與環境相關佔19","  .1%。可見人在影響航空安全相關因素中的重要性。","   一、罷工殷鑑不遠，交通部無視監察院糾正","   1.從105年的華航空服員罷工事件到今年初的首次機師罷飛事件，期間也有數次航空","  相關職業工會對於工時過長的抗議陳情，在在都凸顯出航空運輸業中勞動工時的問題。","  請問次長，您可知道在史上首次空服員罷工事件發生後，監察院有針對交通部及民用航","  空局在事件中相關因應準備措施及協調溝通明顯不足，損害公眾利益而提出糾正？後續","  交通部做了什麼改進？","   2.如果按照你說的，交通部在罷工事件號有這樣多的改進和檢討，那麼對照前後兩次","  罷工中，空服員罷工歷時不到3天，取消122航次，近3萬旅客受影響，營業收入及賠償","  約5億；而此次機師罷工歷時7天，影響145架次，有2.6萬的旅客受到牽連，目前只計營","  業收入損失就高達5億，後續的賠償還在進行中，可見交通部並沒有從先前的經驗得到","  教訓！是不是已經對監察院的糾正無關痛癢？","   二、勞檢一國多制，勞資無所適從","   1.航空運輸具有國際性，許多議題都必須以國際的角度思考，尤其，台灣四面環海，","  對外交通就是高度仰賴航空運輸，任何涉及航空的政策法令，都必須要從全球性的觀點","  切入，不宜只關注在台灣的活動。勞基法針對一般勞工的勞動條件進行規範，但考量到","  航空業的特殊性，在工時上需要更多彈性，交通部民航局參考國際及歐美先進國家標準","  訂定航空器飛航作業管理規則（AOR），有關機師或空服員的飛行時間、執勤時間、休","  息時間、定義項目與規範內容，遠比勞基法還要來得嚴謹與多元等。因此若以較為籠統","  的勞基法框住相對具有嚴謹遵循國際規範的AOR，其作法是否正確？","   2.依勞基法規定，勞工每日含加班最長工時12小時，每周正常工時40小時，4周160小","  時，每月可加班54小時。若如航空業等經勞動部公告列入勞基法第84條之1（俗稱責任","  制）的工作者，可由勞雇雙方另行約定工時，而近幾年來，勞動單位對航空業者飛航時","  間實施勞動檢查時，都採用勞動基準法，去年就發生航空公司4名待命組員工時超時1分","  鐘就遭罰55萬元的案例。當時民航局表示會與勞動部溝通，期盼有兩全其美的作法，希","  望能夠解決法令適用的爭議。那請問現在可有共識了？","   3.另外，因為地方政府對於勞動工時的規定不盡相同，所以造成一國多制的亂象，舉","  例而言，台北市政府要求航空組員每月總工時不超過240小時，桃園市政府則規定不超","  過220小時。如此一來，同樣是飛國際線的航班，公司登記在台北市的遠東航空，和登","  記在桃園市的長榮、華航規範又不同，因此不但造成航空業納入責任制的彈性被大大壓","  縮，同時又產生標準不一的亂象，不是嗎？勞動部有何解決之道？","   4.先前討論的都是工時認定的法規面，但現在本席想從實際操作的預警面來了解。根","  據飛安會歷來事故調查的經驗，在國內發生的多起飛安事故中，疲勞是事故潛在因素之","  一，而在今天飛安會的報告裡，也有提到我國目前有引進疲勞生物數學模式，可用來檢","  視航空公司的班表，避免讓機組員處在瀕臨疲勞的臨界點，對此一有助提升飛航安全的","  機制，請問目前我國的航空公司是否都已安裝？如果並非全部，交通部可否強制規定？","","","   5.再來根據勞動部職安所的統計資料顯示，在職業別中暴露罹癌風險排名第一的就是","  運輸航空業，因為宇宙輻射容易導致血癌、淋巴癌與骨癌，這點在去年的《環境衛生》期","  刊（Environmental","  Health）中，哈佛大學公共衛生學院研究小組於2014年至2015年期間，針對5366名美國","  空服員的研究統計，結果也證實空服員罹患多種癌症的風險高於一般人，包含甲狀腺癌","  、子宮體癌、子宮頸癌、乳腺癌、胃癌、腸癌、黑色素瘤、皮膚癌，機率都較高。這些","  因航空特殊性質所造成職業災害的問題，本席希望交通部和勞動部甚至是衛福部，都能","  一起來重視，如果可以加以改善或預防，當然是最好的結果，不然也應要求航空公司必","  須向空服員提供關於機上輻射資訊，或者為提供額外的保護措施，包括對懷孕的空服員","  提出職業照顧措施等，這些你們認同嗎？","   6.由於飛安意外動輒影響上百條性命，因此站在政府的立場務求將發生的可能性減至","  最低，由於航空業如此的特殊性質，所以對於人員、機具的操作素質都有嚴格的要求。","  在飛航工時上的認定爭議，長久以來已經造成中央地方、勞方資方無所適從，一體適用","  或是彈性調整，這需要打破不同部會的門戶之見，在追求飛安的共同目標下，務必形成","  共識，這樣才是政府負責任的作為。不要每次都等到憾事發生或積怨爆發，造成國家社","  會經濟利益或人命的損失後，才想到要檢討改進，可以嗎？"],["主席：現在散會。","散會（12時51分）","","","   -----------------------","                                     立法院公報  第108卷  第19期  委員會紀錄","","                                     243","","立法院公報  第108卷  第19期  委員會紀錄","","                                     立法院公報  第108卷  第19期  委員會紀錄","","                                     296","","                                     295","","",""]],"block_lines":[1,8,12,13,92,93,166,173,175,176,177,178,179,181,182,185,187,188,190,191,193,194,195,196,198,200,205,206,207,208,209,210,212,213,214,222,223,224,225,226,227,228,229,234,237,238,239,240,242,243,244,245,246,247,248,249,251,252,255,257,258,259,260,261,262,263,264,265,268,269,273,276,279,280,282,283,285,287,288,289,290,291,292,293,299,300,302,303,304,307,308,310,311,312,314,315,316,317,318,319,320,321,322,324,326,331,332,336,337,339,340,341,343,344,346,347,350,357,358,359,371,377,379,380,381,382,383,388,389,391,392,393,395,396,400,407,408,411,417,419,423,425,428,429,432,434,435,444,446,453,455,458,459,463,464,465,471,472,478,481,484,490,491,496,497,499,500,502,507,508,512,513,519,520,522,535,538,539,543,544,549,550,551,552,553,554,555,557,558,559,574,575,577,578,581,582,583,593,601,611,612,621,624,625,629,632,635,638,640,641,643,644,648,654,656,660,661,664,665,666,667,672,673,674,675,676,680,681,687,688,697,698,703,709,710,717,720,721,723,734,735,736,742,743,753,762,769,770,771,772,773,775,776,783,785,786,787,788,791,793,795,798,801,802,807,808,810,811,814,818,819,820,821,822,824,825,826,827,828,830,831,833,834,835,836,838,839,840,841,848,849,853,854,856,857,858,860,861,863,864,865,866,871,872,873,874,879,880,888,889,890,892,893,894,895,896,897,898,903,904,907,908,909,911,913,915,916,917,918,919,920,924,926,927,929,930,931,933,935,936,937,938,939,940,941,942,943,945,946,947,949,950,951,953,954,957,959,960,961,963,964,966,967,968,969,973,974,976,977,978,979,980,981,982,983,984,985,986,987,988,989,991,992,993,994,996,997,998,999,1000,1004,1007,1008,1011,1013,1015,1019,1020,1021,1023,1026,1027,1028,1029,1030,1036,1037,1038,1039,1040,1042,1047,1048,1050,1051,1054,1056,1057,1058,1059,1060,1064,1065,1067,1068,1070,1074,1076,1077,1078,1079,1080,1083,1084,1086,1098,1099,1103,1104,1105,1109,1112,1113,1115,1116,1118,1119,1122,1124,1130,1131,1136,1137,1138,1139,1140,1142,1143,1147,1148,1149,1150,1151,1152,1153,1154,1161,1163,1165,1166,1170,1171,1175,1179,1182,1183,1191,1192,1193,1194,1204,1207,1208,1209,1213,1214,1215,1218,1219,1223,1224,1225,1226,1227,1231,1232,1233,1235,1236,1238,1240,1247,1248,1250,1256,1260,1264,1266,1267,1270,1274,1276,1279,1281,1287,1288,1289,1290,1294,1295,1297,1299,1302,1304,1309,1310,1314,1316,1324,1327,1330,1331,1332,1334,1335,1336,1337,1343,1344,1345,1351,1352,1353,1355,1356,1357,1365,1366,1371,1372,1374,1375,1376,1377,1392,1394,1395,1396,1397,1398,1403,1404,1420,1421,1424,1425,1426,1430,1431,1432,1434,1437,1439,1440,1446,1448,1457,1458,1462,1463,1464,1467,1470,1488,1496,1501,1502,1504,1506,1507,1508,1509,1510,1511,1512,1523,1524,1526,1528,1529,1530,1531,1533,1534,1540,1541,1543,1544,1546,1548,1549,1550,1559,1560,1564,1565,1567,1568,1570,1571,1575,1577,1578,1579,1582,1592,1593,1594,1595,1597,1598,1600,1601,1602,1603,1605,1606,1607,1608,1611,1612,1617,1618,1620,1630,1631,1633,1638,1639,1644,1645,1647,1651,1653,1655,1657,1664,1665,1667,1668,1670,1671,1672,1674,1675,1679,1680,1682,1684,1688,1690,1692,1693,1699,1700,1701,1703,1715,1716,1720,1725,1726,1745,1746,1749,1750,1751,1752,1753,1754,1755,1756,1757,1758,1759,1760,1761,1765,1766,1767,1768,1769,1770,1771,1772,1775,1777,1779,1780,1782,1783,1784,1785,1786,1790,1794,1795,1796,1797,1798,1799,1804,1806,1807,1808,1809,1810,1813,1815,1816,1817,1820,1821,1824,1825,1827,1828,1830,1831,1833,1834,1835,1837,1839,1840,1841,1844,1847,1849,1850,1852,1853,1855,1856,1860,1861,1862,1863,1864,1865,1868,1870,1872,1873,1882,1883,1884,1887,1929,1930,1948,1951,1952,1953,2016],"person_count":{"主席":68,"王次長國材":112,"楊主任委員宏智":65,"鄭委員寶清":36,"王司長厚偉":24,"謝司長倩蒨":10,"林局長國顯":118,"林委員俊憲":20,"主席（蕭委員美琴代）":1,"李委員昆澤":12,"謝總經理世謙":18,"主席（李委員昆澤）":1,"蕭委員美琴":15,"童委員惠珍":9,"陳委員歐珀":14,"陳委員素月":14,"陳委員雪生":57,"陳委員明文":27,"李委員鴻鈞":21,"沈委員智慧":20,"林委員奕華":11,"許委員淑華":11,"葉委員宜津":26,"林委員德福":15,"林組長俊良":3,"劉委員櫂豪":24,"吳委員焜裕":19,"顏委員寬恒":3},"persons":["主席","王次長國材","楊主任委員宏智","鄭委員寶清","王司長厚偉","謝司長倩蒨","林局長國顯","林委員俊憲","主席（蕭委員美琴代）","李委員昆澤","謝總經理世謙","主席（李委員昆澤）","蕭委員美琴","童委員惠珍","陳委員歐珀","陳委員素月","陳委員雪生","陳委員明文","李委員鴻鈞","沈委員智慧","林委員奕華","許委員淑華","葉委員宜津","林委員德福","林組長俊良","劉委員櫂豪","吳委員焜裕","顏委員寬恒"],"title":"立法院第9屆第7會期交通委員會第2次全體委員會議紀錄","時間":"中華民國108年2月27日（星期三）9時至12時51分","地點":"本院紅樓201會議室","主席":"李委員昆澤"}