{"blocks":[["主席：各位先進，開始今天的會議。今天的會議是延續上星期五，就是繼續研商「國民","  參與刑事審判法草案」等案相關事宜，接下來介紹行政院及司法院所屬各位首長及代表","  ，首先介紹司法院林輝煌秘書長、司法院刑事廳彭幸鳴廳長、邱鼎文法官、張道周法官","  ；法務部蔡碧仲政務次長、法務部檢察司林錦村司長。"],["蔡次長碧仲：跟院長報告，他今天在司法官學院有個會議。"],["主席：好。法務部鄧巧羚主任檢察官、勞動部王金蓉專門委員、國發會李世德參事。","   現在繼續進行協商，上次我們討論到第三十五條，所以接下來討論第三十六條，請各","  黨團發表高見。"],["鍾委員佳濱：第24頁。"],["主席：第25頁，就是有關國民法官、備位國民法官於受選任後請辭部分，審查會當時是","  保留，看大家的意見。好，本案也保留。","   接下來的第三十七條是有關遞補的問題，看大家有什麼意見？審查會當時通過。"],["柯委員建銘：……是名詞的問題。"],["主席：名詞的問題？那我們就保留。"],["賴委員香伶：針對第三十七條，民眾黨有提修正動議。"],["柯委員建銘：在哪裡？"],["賴委員香伶：針對沒有備位國民法官……"],["主席：是「並重啟審判程序」嗎？"],["賴委員香伶：是。確實就是希望從頭到尾審理的法官都能全程參與，如果沒有備位法官","  可遞補時，原來審查會通過的部分是「重新踐行選任程序補足之」，可是「補足之」跟","  「程序」本身已經進行到哪裡並沒有明載，所以我們加註後段文字，即「並重啟審判程","  序」，這對於國民法官或備位國民法官不論是何時進場，他如果都沒有瞭解前面，最後","  要合審合判或做什麼科刑、評議的時候，後來參與的法官能否盡責盡職的參與，這也是","  有所疑慮。司法院到目前為止並沒有針對這部分有比較完備的程序做處理，所以是否請","  司法院說明……"],["柯委員建銘：那個還沒進入審判程序吧？"],["主席：請司法院說明。"],["林秘書長輝煌：關於民眾黨版本使用「重啟審判程序」等字眼，這個意思是怎麼樣，我","  們不太懂，不過我們在第八十條是有規定，就是要更新審判程序。"],["賴委員香伶：第八十條嗎？那「更新」及「重啟」的概念上，在你們……"],["林秘書長輝煌：「更新」是目前刑事訴訟法的用語。"],["賴委員香伶：所以它跟重啟的概念類似嗎？"],["柯委員建銘：你應該先講你們重啟的概念是什麼，讓我們了解你們的提案內容。"],["賴委員香伶：都是同樣的意思，寫上去有什麼不行？"],["柯委員建銘：賴委員，你應該先說明你們提案的意旨，所謂的重啟程序包括以前選任後","  不行，因為還沒有進入審判程序、還沒真正到法庭上面，所以我們要先瞭解你們提案的","  意旨是什麼，我們再來決定贊成與否。"],["賴委員香伶：不管哪個程序也可能發生解任的狀況，所以當備位不夠的時候是不是要重","  選？"],["柯委員建銘：對，要補。"],["賴委員香伶：重選進來的人是不是要進入程序中？如果程序進行到哪裡，又從新的程序","  啟動，他怎麼參與評議，就是解決這個問題而已。"],["柯委員建銘：不管國民法官或是備位國民法官，他們是在什麼時候進場？"],["賴委員香伶：辯論後、審議前。"],["柯委員建銘：那根本就沒有審判程序了。"],["賴委員香伶：如果審議程序中也有解任的問題？不會發生這個狀況嗎？"],["鍾委員佳濱：請司法院跟賴總召看一下，因為它是講第十六條第四款到第八款，大概都","  是一些不可抗力的因素，這裡所指明的是第十六條第一項第四款至第八款，其中第四款","  至第八款都是因為家庭照顧、傷病等健康因素，至於這個會怎麼發生是不是請司法院說","  明一下。"],["賴委員香伶：那個是拒絕，現在是解任程序……"],["鍾委員佳濱：第三十六條講的就是……"],["彭廳長幸鳴：第三十七條。"],["鍾委員佳濱：講兩條，第三十六條及第三十五條的情況。"],["彭廳長幸鳴：有關第三十七條國民法官或是可遞補的國民法官有缺額的時候可能發生在","  程序的……"],["主席：麻煩聲音大一點。"],["彭廳長幸鳴：國民法官或是可以遞補的缺額都用完的時候，在這個情況之下國民法官法","  規定是在第八十條，等同現在的訴訟程序一般，如果由後面的法官再行加入的時候是採","  用更新審理程序的情形，也就是視前面程序進行的狀況，讓新加入的人去了解前面的訴","  訟資料。如果有不瞭解的時候，還可以請求解釋這些疑問，讓這個程序能夠銜接上去，","  以免整個訴訟程序會……"],["柯委員建銘：廳長，麥克風對準一點、大聲一點。"],["彭廳長幸鳴：不好意思，這樣可以嗎？"],["主席：我建議你，針對民眾黨剛才所提的這7個字做回應，要加或者不加？"],["彭廳長幸鳴：就如同剛才總召所說的，現在民眾黨所提的版本，什麼叫做重啟審判程序","  ？是前面已經進行的全部打掉重來嗎？如果是這樣的話，可能因為當中不斷的有缺額，","  有的證人會被一傳再傳，被害人上一次法庭已經夠心酸的，他還要不斷的出庭，就是因","  為有缺額的方式要全部的程序都不斷重來，更不要說一個證人被問過一次之後，第二次","  如果叫他重來，這時候他對於要問的問題已經有預見，在回答上的證據性可能會不一樣","  ，跟第一次講的不一樣或跟前面傳了好幾次、重啟之前講的都不一樣，這時候證據要怎","  麼拿捏，我們可能失去對這個證人取證的正確性。所以，現在審查會版本通過的是按照","  現在的訴訟制度，讓新加進來的人透過更新審理的程序，了解前面已經進行的訴訟，讓","  他在充分了解情況之下能夠銜接，訴訟程序繼續往後走，才不會發生已調查的證據被重","  複調查，大家會質疑到底哪一次的調查才是正確的，所以我們現在的版本是採用更新審","  理的程序。"],["主席：請吳委員發言。"],["吳委員怡玎：我先問一下，確切的更新審理的流程是什麼？還有在美國跟日本的正位跟","  備位是幾位？如果遇到這樣的情況，他們是怎麼做？"],["主席：請說明一下。"],["彭廳長幸鳴：目前的更新審理程序是我們在審判上大家已經運作的非常一致的一個作法","  ，比如現在合議庭有三位法官，如果有一位因病或是各種事故後來沒有辦法參與審判的","  話，就要遞補一位新的法官進來。法官進來之後，他就會去瞭解前面的訴訟資料，在法","  庭上面也會把所有的訴訟資料提示給這位法官瞭解，在檢辯雙方都看著的狀況之下，把","  這個訴訟程序銜接進行上去。"],["吳委員怡玎：所以是法官交給法官、職業法官交給職業法官？"],["林秘書長輝煌：所謂更新審判程序就是從開審陳述進行，當然新加入的國民法官，他因","  為前面不是備位，所以我們也會從第六十六條開始，就是要告知他國民法官的權利義務","  、刑事審判的基本規則、被告被起訴罪名的構成要件及其他法令事宜，接著雙方做開審","  陳述，然後證據調查，因為他沒有看過證據調查，不過人證的部分，通常我們就會用之","  前的筆錄來代替，就是這樣再走一遍，但是不會讓證人重複的一直來。"],["吳委員怡玎：可不可以再解釋一下美國跟日本的人數跟他們的作法，如果有出缺的時候","  ？"],["邱法官鼎文：有關美國的部分是看案件的性質，它的備位不一定，通常備位的人數會依","  照罪值的重跟輕來調整，因為重的罪通常它的備位可能會多一點，以備不時之需。日本","  在裁判員法有明確的規定，也跟我們一樣，原則上備位的部分以四位為準，當然他們有","  另外一個不一樣的規定，就是比較小型的，不是六加三這種狀況的話，備位可以再少一","  點。"],["吳委員怡玎：備位用完的時候，他們怎麼處理？"],["邱法官鼎文：跟我們目前規範的方式一樣，如果都沒有人可以再遞補的話，就必須要再","  進行選任程序。"],["吳委員怡玎：沒有重新審判？"],["邱法官鼎文：不會重新審判，因為這樣會讓已經進行的過程完全中斷，就跟剛剛廳長跟","  各位委員報告的內容一樣，就是審判到了哪裡，勢必不可能完全把過去已經問完的證人","  重新又交互詰問一遍，這會引起正確性的一個質疑，也會讓過去的程序變成有點浪費，","  這樣程序永遠無法終結。"],["邱委員顯智：這個規定在刑事訴訟法第二百九十二條第一項跟第二百九十三條有規定，","  它的狀況是如果審判非一次期日所能終結的話，下次開庭因事故間隔至十五日以上，應","  更新審判程序，現在你要怎麼操作第八十條？就是參與審判之參審人有更易者，除第三","  十七條第一項之情形外，應更新審判程序，並為中間討論。所以你現在的意思是，當換","  了一個國民法官的時候，先去進行一個中間討論，不然你怎麼去他說？"],["彭廳長幸鳴：中間討論之前有一個更新程序。"],["邱委員顯智：我知道。"],["彭廳長幸鳴：不是直接中間討論，前面有一個更新程序。"],["邱委員顯智：就是說當庭會有一個更新審判程序，之後你再去跟他做中間討論，這是第","  八十條的規定。我現在是問你的設想是要怎麼操作？再來，這個更新審判程序事實上最","  高法院的判決裡面也有，最高法院的判決一致見解都是認為不可以朗讀筆錄作為代替，","  因為它畢竟還是要有直接審理原則，就是更新審判程序的時候，不可以朗讀筆錄作為代","  替，還是必須踐行這個直接審理原則。其實現在大家在問的是，這個更新審判程序你打","  算怎麼做？第二個就是在這個之後的中間討論，打算怎麼做？其實就是這樣，因為他過","  去沒有參與嘛！"],["主席：請李委員發言。"],["李委員貴敏：兩件事，第一件事是在進到第三十七條之前，我要先跟主席報告一下關於","  上禮拜五本席提出來的問題，司法院不予回應，請主席裁示。有關上禮拜五我們詢問的","  事項，我記得當天我們講是不是要在早上9點之前把資料給我們，可是到現在為止，我","  只有拿到一個選擇性的，就是關於破產部分的資料。上次周召委的版本裡面有講到什麼","  叫做開始清算程序，他們只回應了大家針對周委員那個條文問的問題。本席在上禮拜五","  提出來的其他問題到今天為止，現在已經快9點半了，都還沒有拿到資料，包括如果主","  席記得的話，我們那天不是說，他用人口數去做比較是不對的，應該用案件數量才對嗎","  ？那麼如果決定要參考日本的案件，那個案件數量是多少？到現在為止，9點半了，我","  們都還沒有拿到資料。這是第一點，對於程序方面再拜託主席，因為顯然我們問了之後","  也不管用，拜託主席裁示。對於上禮拜五各委員要求司法院應該補齊的資料，拜託！因","  為今天的朝野協商應該有實質的涵義，它不應該只是形式上面走過這個流程就結束了，","  所以再拜託司法院今天可不可以在中午以前務必把這些資料提出來，因為大家都需要那","  個資料。這是第一點。","   第二，回到剛剛第三十七條民眾黨提出的要求重啟審判程序，剛剛聽到賴委員提的時","  候，我在猜賴委員和民眾黨的意思指的應該是，因為前面有規定，如果沒有備位法官遞","  補的時候，就整個程序來講，今天有新的人必須進來，而新的人是沒有走過前面那些流","  程的，所以民眾黨才會提出一個版本，規定在這樣的情況之下，應該要重啟審判程序。","  可是司法院回答的時候一直說不用再從頭來一遍，對於所謂的更新，根據司法院剛才回","  答的內容，我在猜他的意思是，只要把人找進來之後，告訴他以前發生了什麼事情，然","  後就繼續往後走；不再重新來過。我覺得這有幾個問題。針對剛才司法院提出來的回應","  ，我認為大家要思考的就是，第一，他提到以前證人的筆錄，說只要讓他看過證人的筆","  錄就好了，問題是我們臺灣的證人筆錄是逐字稿嗎？既然是摘要證人所言內容，怎麼知","  道證人當初講的真正意思是什麼？他沒有參與喔！他要按照一個不是逐字稿的筆錄、摘","  要出來的結果去瞭解。這是第一點。","   更嚴重的是第二點，就是我們那天一再討論到的，雖然柯總召很辛苦地想出一個辦法","  ，就是把中間討論這個名詞拿掉，但是實質還在啊！剛才司法院秘書長提到，繼續的時","  候把筆錄拿出來給他，然後告訴他前面發生什麼樣的事情，但這不就是我們大家最為顧","  慮的嗎？也就是職業法官去引導國民法官做出職業法官所想要的判決。這就更證實了我","  們對於整個中間討論─把它取名為「中間討論」也好，或者是那天（上禮拜五）我們討","  論了半天，大家把名字改了一下，改成了「釋疑」，就是他有問題的時候我來釋疑，但","  不管是中間討論也好或者釋疑也好，這個「公民審判法」雖然名稱還沒有確定，而我們","  真正要做的一件事是希望透過人民真正的參與，讓真正的民意能夠有所反映。但我們就","  司法院的回應來看，聽起來的感覺其實就是把人民拿來背書，就是把自己想要做出來的","  判決透過人民的名義來達到他的目的，我覺得這是非常、非常不應該的事情，所以我猜","  民眾黨之所以會加上重啟審判程序，就是為了要落實真正讓人民參與。如果今天我們覺","  得這個重新審判程序不需要，只是要開始能夠接續的話，則我還是要回到上禮拜五所討","  論到的，拜託要有書面的紀錄或是有錄影、錄音，將來可以確認這個中間銜接的過程中","  參與的、新選出來的，不管稱國民法官也好，參審員也好，他們是在一個不被誤導的狀","  況下，我覺得這個東西是非常重要的。","   另外，我要補充說明一點，就是剛才司法院在回應吳怡玎委員的時候，我還特別問了","  一下吳委員有沒有聽懂，因為我認為除非有吳委員的才智，否則要聽懂的話恐怕很難，","  為什麼很難呢？因為剛才司法院提出的是，現在的更新程序按照現在的刑事訴訟法規定","  ，如果一個新的法官上來的時候，舊的法官要把它交接給他，聽起來好像很有道理，但","  大家有沒有想過，法官本來就是在這個領域範圍之內，所以他去交接前面法官給他的事","  情，此時他對法院的流程，不管是證據也好或是其他也好，事實上是沒有困難的，因為","  他是具有同樣資歷的人，所以去接手是很容易的。今天我們講的不是這個事情，我們講","  的是職業法官跟國民法官，即一個有經驗的人跟一個國民法官，這個人是被選出來的，","  他可能一輩子從來沒有進過法院，從來沒有參與過法院的事情，所以怎麼會像司法院講","  得這麼輕鬆如意，就是把前面到底發生了什麼事情告訴後面新加入的國民法官，請問他","  懂嗎？他不可能懂的！他怎麼可能懂呢？就像一個寫軟體的人把軟體寫出來之後，然後","  需要我去接手，則你認為我有這樣的能力去接手一個寫軟體的順序嗎？這是不可能的，","  所以當司法院的回答是專業交給專業，這樣我可以理解，畢竟現行法上是這樣的規定，","  但是今天我們講的是一個專業交給一個非專業的，他怎麼可能有這個能力去接手？我覺","  得並不是每一個人對於法院的事項、對於司法的制度都是那麼地熟悉，在這樣的情況之","  下，你讓他親自參與，讓他用自己的感受、讓他用自己的判斷作出來的一個判斷，這個","  判斷才真正是我們人民審判一個主要的精神、要旨，但我是不知道民眾黨的版本有沒有","  反映出民眾黨要求的真意。"],["主席：請柯委員發言。"],["柯委員建銘：這一題大家要冷靜想一想，就是你要描述的、你要的是什麼東西，這都要","  講得很清楚，李貴敏委員就坐在賴委員旁邊，所以你不用猜，就請她直接表示清楚這是","  什麼意思，然後大家來判斷就好……"],["賴委員香伶：柯總召，你不要這樣子！"],["柯委員建銘：我們現在要進入核心討論，而不是大體討論……"],["賴委員香伶：你們一再表示有融入陪審的精神與原則，但是從頭到現在，沒有一條有做","  任何的解釋……"],["柯委員建銘：我們就逐條來討論……"],["賴委員香伶：我的原則很簡單……"],["柯委員建銘：你們等我講完，好不好？你們講話的時候，我都安安靜靜的。"],["主席：讓他說完。"],["賴委員香伶：你剛剛說的都在猜我的意思，那我要先表達，你不要猜我的意思，我也要","  猜你的意思啊……"],["柯委員建銘：我也很清楚，我不用猜，我有問題，馬上中間討論完，請你釋疑，是到這","  裡，我一定是這樣子，因為這個是太重要的東西。大家一關、一關卡，現在又回到中間","  討論，等一下又回到前面幾條，我們現在不是在打拖延戰，大家都知道，我們現在進入","  核心的東西，就算要保留就保留，大家理性一點。我們也忍受所有的被保留，沒有關係","  ，因為只要一個名詞就會被保留，但是對於內容上面，我們要有一點共識，當然，這一","  點唯一不同的就是要重新重來、還是接續，就是這個政策選擇而已。重新重來會有什麼","  問題？你覺得接續會有什麼問題？這個可以理性討論的。但是我不認為李貴敏委員這樣","  來弄，兩者的設計是不一樣的，這個是國民法官，國民法官的設計是他們來聽一聽，國","  民法官也有法學常識，越素越好，但是你不能引喻失義，把這個東西卡進去、寫進去，","  等一下卡到軍事秘密、什麼專業，這個沒有那種意涵。","   我們現在要談的是，整個國民法官的設計本來就是找素人來，讓素人在旁邊聽，他有","  問題就問，讓他了解，因為要判人生死是何其重大，不是自己的權利，要斷人生死是高","  度的公權力，所有的案子都是社會眾所矚目的。我們希望所有的疑點都要弄清楚，包括","  18歲、23歲都是可以辯證的，但是回到今天這個主題來講，我們希望以後的討論不要被","  一條就卡住，對於有關中間討論的第三十五條，大家好好思考一下，我也不反對，這樣","  好不好？","   我們回到本題。針對現在大家討論的是要好好再重新來的問題，尤其是備位的，那個","  情況都會發生少1位備位，就好像不分區立委遞補進來，我們都會告訴他以後立法院運","  作規則是怎麼樣。所以在這個簡單邏輯底下，我們假如要把訴訟程序全部重新再來，中","  間所有的國民法官曝光程度越高，以現在整個設計來看，他們又要接受威脅、恐嚇等等","  ，拖這種程序，重新來，證人再傳一次，對於這個風險度和道德性，大家必須思考一下","  ，我是講到這個。這個不是在這些條文裡面非常核心的，我不否認中間討論是非常核心","  的，兩案併陳有沒有可能？這個可以討論，但是大家用正常的角度去思考，就知道這不","  是核心的東西。假如司法院的解釋還不能讓大家釋疑，我希望司法院要解釋清楚，站在","  司法院的立場上，我認為應該重新接續就可以了。"],["主席：好，因為在第八十條裡面有針對這件事情來處理，所以賴總召，是不是你的那7個","  字就併在第八十條裡面？"],["柯委員建銘：那個是要協助，不太一樣。"],["主席：因為第八十條有專條討論這樣。"],["賴委員香伶：報告主席，第八十條寫的是更新審判程序……"],["主席：對。"],["賴委員香伶：剛剛講是跟刑事訴訟法的關聯性有關。我現在一直很好奇的是，如果備位","  國民法官、重新遞補進來的人，他的起跑點跟其他的人……"],["主席：要不然我們就留到第八十條一起討論，好不好？"],["賴委員香伶：所以我建議，如果大家覺得重啟審判程序這個名詞好像不能理解，應該回","  歸讓司法院整體報告一下，你們的國民法官選任完之後，其實國民法官並沒有參與準備","  庭程序，而是開始審判的階段才進場，所以我們講的重啟審判也只不過是在那個時間點","  再來一次，開庭之後可能有好幾次傳人，包括檢辯的控訴內容陳述可能有證人、鑑定人","  等等各種程序，這部分如果缺了1位國民法官的時候，難道不應該讓他能夠直接審理的","  資格是一樣的嗎？如果這個沒有共識的話，嚴格講，你們也只不過是讓裡面的人，就像","  剛剛柯總召提到遞補的不分區立委，其實遞補的不分區立委也是從零開始學的，不是你","  教他，他就會，所以就程序的公平性及身分的資格認定一致性而言，你怎麼能夠確認到","  最後就是他的那一票，或是到最後他就沒有參與到？這樣國民法官的意義及目的就不存","  在。如果回歸職業法官，當職業法官三個換一個的時候，難道是從中間就遞補進來嗎？","  這也是我想請教你們的。"],["主席：先讓司法院說明一下。"],["林秘書長輝煌：跟委員報告，那個更新……"],["周委員春米：主席，我先說好了。"],["林秘書長輝煌：是……"],["周委員春米：主席，不好意思，我來說。大家都很認真討論這個問題……"],["李委員貴敏：我對程序有點抗議，剛剛主席已經裁示了，就按照主席裁示的做。"],["周委員春米：我剛剛就舉手，主席沒有看到。"],["李委員貴敏：主席裁示讓司法院回答。"],["周委員春米：那請主席重新裁示好了。"],["李委員貴敏：怎麼會這樣子……主席……"],["主席：讓司法院說明一下。"],["周委員春米：我講一下，為什麼要這麼大的抗議啊？"],["李委員貴敏：你就按照規矩來嘛！"],["周委員春米：我有按照規矩，我有請……"],["李委員貴敏：主席已經裁示讓司法院回答，司法院對你的恐懼很嚴重！"],["周委員春米：什麼叫做司法院對我的恐懼？"],["李委員貴敏：主席裁示……"],["周委員春米：你們沒有聽清楚剛剛司法院的解釋，我覺得我可以來說清楚！"],["李委員貴敏：主席裁示了要司法院回答……"],["周委員春米：為什麼這麼怕我講話呢？"],["李委員貴敏：然後你一講說讓你講話的時候，司法院馬上閉嘴。"],["周委員春米：為什麼司法院恐懼我的裁示呢？大家……"],["鍾委員佳濱：換我講，還是換邱總召講？"],["周委員春米：為什麼要為這種事情每次都在……"],["主席：因為我是針對賴總召剛才的發言，他希望司法院說明清楚，現在應該司法院就要","  說明清楚，說明清楚以後，看誰先舉手就先發言。"],["林秘書長輝煌：現在在審理程序的時候，法庭都有錄影錄音，不要讓證人及鑑定人再來","  一遍，而是讓審判長去訴訟指揮，看是不是用錄影錄音就適當。"],["柯委員建銘：現在又回到司法院……"],["林秘書長輝煌：這樣會比看平面的筆錄更立體一點。"],["主席：對賴總召的提問，司法院已經說明了。"],["賴委員香伶：雖然有錄影錄音，但他剛剛講的重啟及更新的概念還沒有解釋，我知道他","  的意思。"],["主席：請周委員發言，周委員發言完了就李委員，再來就鍾委員、吳委員、邱委員。再","  來是……"],["柯委員建銘：最後讓我講一下可以吧？"],["主席：好。"],["周委員春米：謝謝，早上一開始大家就非常專注，我們都非常尊重在野黨的說法，因為","  院長的臉都朝向那邊，所以院長都沒看到我們在這邊舉手。"],["主席：抱歉、抱歉。"],["柯委員建銘：犯了蘇嘉全以前的錯誤……"],["周委員春米：沒有，不敢、不敢。"],["柯委員建銘：漠視民進黨。"],["周委員春米：我之所以要講的原因在於，我剛剛從頭到尾都沒有講，因為我認為賴總召","  看起來沒有接受司法院的解釋。有兩個可能，一是司法院講不清楚，另一是賴總召不能","  接受，maybe我講完之後，可能賴總召也不能接受，但是我有責任、有義務，我還是要","  代表我們黨團在這邊說一下。以兩個方向來討論這個問題，第一個、我們先來看一下現","  行刑事訴訟法，如果一位法官不能夠審判，比如他調職或者有生病等其他事由，不能在","  原來的審判庭擔任工作，我們怎麼處理？就是換一個法官更新審理，更新審理不是把前","  面全部跑的審判程序，包括證人、被告、被害人及鑑定人等全部都再傳來一次，只是踐","  行以前審理過的程序，但是把這些相關調查的證據再拿出來。也許你們會認為現在的國","  民法官並沒有聽到，這樣哪叫直接審理？但是我要請在野黨的朋友考量，這個審判不只","  是考量某一個立場或者某一個角色需要怎樣的協助，又或者需要什麼樣的參與，我們要","  看到這個審判的被告、訴訟關係人以及這個審判是不是能夠有效率地進行，要從很多方","  面來考量，不是只從一個點。賴總召他們今天提的這個點非常好，因為他們希望能夠踐","  行所謂的直接審理，最好全部的國民法官及職業法官都可以直接面對被告及證人，也都","  可以直接在法庭上公開審理。但是如果遇到例外狀況，就不可能把每一次的審理程序跑","  一遍！證人今天的說法是A，下次被告、律師或檢察官都有所防範時再問，讓他做不同","  的解釋與證述時，請問法庭上要怎麼採擷？如何認定其證明力？而這個證據要不要採？","  證據採與不採的說明理由，都會造成審判上很大的困難。所以我要說的是，回歸刑事訴","  訟法的一般審判，也就是職業法官的審判，更新審理。何謂更新審理？即將前面已經踐","  行過的程序，透過法庭上所有的錄音、錄影或筆錄給你們看，讓後來參與的法官能夠進","  入狀況。因為必須有所取捨，所以我們並非否決賴總召所在意的價值，但法庭的審判與","  進行必須有有效性，不可能因為出缺一名法官，就讓全部的程序重跑一遍；也不可能出","  缺一名國民法官，就讓被告、證人與鑑定人再重新跑一遍，否則法庭上所調查出來的證","  據與問出的陳述就未必可以採。所以我們只能從中間來做決定，這是一個決定，而非排","  棄直接審理的精神！我做以上說明。"],["主席：請李貴敏委員。"],["李委員貴敏：請主席就程序事項先做裁示，否則司法院不予理會！我們上禮拜五所要求","  提供的資料，原本司法院答應今天早上9點前給！"],["主席：針對李委員提到禮拜五希望司法院提供的資料，請司法院說明。"],["林秘書長輝煌：禮拜五希望提供的資料只有這一件。"],["李委員貴敏：沒有！那是你不專心聽！要不要把……"],["林秘書長輝煌：院長裁示的就是這一項！"],["李委員貴敏：沒有啊！"],["林秘書長輝煌：因為院長裁示的就是這一項。"],["李委員貴敏：請司法院的人回去看一下錄影，哪有……"],["柯委員建銘：你現在想增加什麼講一講就好！"],["李委員貴敏：哪有委員質詢完之後，還得幫行政單位摘要？這太扯了！那天問問題後，","  說要在今天上午9點開會之前提供，如果司法院不知道要提哪些資料，那麼我的具體建","  議是：既然司法院有這麼多人，那就是回去看錄影！別人質詢完，要求你們提供資料，","  你們第一個說的竟是主席沒裁示？第二個說現在摘要一下？這太扯了！"],["鍾委員佳濱：主席，程序問題！"],["主席：請鍾委員。"],["鍾委員佳濱：關於李召委的程序問題，那天我接續李召委之後發言，我說很多事情goog","  le大神查一查就有了。我也很清楚聽到，在本次協商中要求司法院提供資料這項，主席","  有請司法院準備，其他李召委雖有提出，但我個人認為沒有必要，而主席也沒有裁示！","  所以看錄影吧！"],["李委員貴敏：那現在請主席裁示！對於本院委員於質詢時要求提供的資料，行政單位或","  司法單位不必要回應？本院委員將來都必須自己google？是不是這樣？"],["鍾委員佳濱：我是說要主席裁示。"],["李委員貴敏：你不要把責任推給主席！"],["柯委員建銘：權宜問題！我提一個很簡單的權宜問題。這不是現在整理條文所需要用到","  的，因此，對於司法院提供不足部分，請司法院先就民事部分儘快準備，這是大家的善","  意互動，我不希望這件事攪亂氣氛！"],["李委員貴敏：沒有！但總召，我有一個很誠意的建議，我們不希望朝野協商的過程被拖","  延……"],["柯委員建銘：我希望大家鬥而不破！"],["李委員貴敏：我建議主席裁示，請相關單位把我們質詢的內容……"],["柯委員建銘：再去看一下李委員要什麼東西……"],["李委員貴敏：對，補上來啊！本來就該這樣！"],["柯委員建銘：若不清楚要提供什麼，等一下私下問李委員，可以做的都要做，立法院永","  遠都是這樣。"],["主席：李委員在上個禮拜五有提到一個，就是日本不要按人口數，跟臺灣的比較。"],["李委員貴敏：對，連院長都知道。"],["主席：不要按人口數，就是說應該用案件數來做比較，對不對？我這樣講，對不對？"],["李委員貴敏：是，連院長都聽到了，只有司法院不知道。"],["主席：就是這一件還沒有提出來嘛。"],["柯委員建銘：旁邊的廳長趕快再去準備嘛。"],["林秘書長輝煌：可以讓我說明一下嗎？"],["主席：好。"],["林秘書長輝煌：我們提到人口數最主要是考慮到國民法官就是從民間來的嘛，到底一年","  內要動員多少國民來當法官，我們是考慮到國民的負擔，所以我們才從人口數的觀點來","  談這個問題，我們不是在講我們法院的負擔。"],["柯委員建銘：秘書長，他要什麼資料，你們就提供給他就好了，然後你再來說明你們的","  看法嘛。"],["主席：秘書長，這裡有一件事情，你提人口數，這個當然很好，我們可以去參考，但是","  現在他是希望說你也能夠提供案件數的部分，以案件數來做比較，好不好？"],["林秘書長輝煌：OK。"],["主席：那就請你在中午以前提供給李委員，好不好？"],["李委員貴敏：我還沒有講完喔！"],["柯委員建銘：這一題就不要再講了，好不好？"],["主席：好，就這樣，請李委員繼續發言。"],["李委員貴敏：剛才我是講程序問題，我現在進到剛才我們討論的第三十四條……"],["柯委員建銘：實質審理。"],["李委員貴敏：對，就是關於更新跟重新，我要拜託大家一下，我也認同柯總召所講的，","  同樣的東西不要再重複講，可是我們的重點就拜託大家要仔細聽。我們的重點，剛才周","  委員提到現行的規定裡面就是法官交給法官，我們沒有懷疑啊，我們也沒說現行規定不","  是這樣子啊，我們提出來的是法官交接給法官，因為他們是同樣的一個專業，所以法官","  交接給法官不會有困難，但我們今天提到的國民參與審判並不是這個樣子，法官是一個","  很瞭解法院流程，很瞭解法院運作的專業人士，他要交接給一個我們叫做國民法官好了","  ，這個國民法官其實我們是說參審員，但是我們不要浪費時間在這個名詞上面。法官要","  交接給一個完全不瞭解法院規定、不瞭解法院運作的人時，這是完全不一樣的情形。就","  是因為它完全不一樣，所以我剛才才會用軟體工程師來當成一個例子，也就是說，我一","  個不懂寫軟體的人，今天一個軟體工程師把他怎麼樣做臉書、怎麼寫程式，交接給我的","  時候，我是可能聽了，但我聽了之後懂不懂呢？我是不可能懂的。柯總召也很好意，他","  剛才前面就提到了，以不分區的身分進來立法院裡面，如果是新人的話，人家也會告訴","  你規則，但告訴規則跟運用規則、瞭解事實狀態，然後去下判斷是兩回事喔，所以今天","  到底是要用繼續、延續、更新還是重啟，我們要考量到的是這個接續的人，譬如說現在","  備位法官不足的情況之下，我們講個很嚴重的情形，假設國民法官缺額很多，假設很多","  人都被淘汰掉，這個時候難道所有的東西都是由職業法官來跟後面重新選上的國民法官","  說，這個其實是一、二、三、四、五、六、七、八、九、十，這樣不就等同於誰在做決","  定？等同於職業法官在做決定了嗎？如果是職業法官做決定，那就不要拿人民當成幌子","  ，把這個職業法官做決定的事情，硬塞成是人民跟你做出來的決定是一樣的。所以這個","  地方我要特別跟柯總召報告，我不是在這個條文裡面講中間討論，我是用中間討論當成","  一個例子來讓大家瞭解，這樣等於是國民法官參與的案子是全部都是有指導棋在下的，","  我們從這個下指導棋的情況也更可以證實，如果沒有書面證據、沒有錄音錄影存證的話","  ，我們怎麼樣證實，日後當人民、當那個被告有冤屈的時候，我們怎麼證實這的確是國","  民法官的決定，而不是國民法官被職業法官指導。我相信司法院的職業法官也不希望自","  己始終被污名化，其實這真的是國民法官的決定，可是卻被講成是職業法官的決定，我","  覺得對大家都不好，所以我們才會講說那沒關係，就是整個過程都錄音錄影。我剛剛前","  面有提出來，因為原本司法院的回應是說，關於證人的部分用筆錄，看筆錄就好，但是","  我覺得還好有溝通，因為我剛剛聽到秘書長講不是只有看筆錄而已，是不是？全程錄音","  錄影的錄影帶全部都可以看，我覺得這表示了第一個，這是進步，第二個，我覺得從剛","  才的討論過程當中也可以發現，其實大家都沒有惡意啦，在野黨真的沒有任何惡意，在","  野黨只是覺得既然這個法案開宗明義講說就是要增加司法的透明度嘛，既然要增加司法","  的透明度，我們就讓很多的問題真的是人民做的決定，從整個程序的流程中的確可以看","  出來就是人民真正的決定，而不是被導引出來的結果。以上，謝謝。"],["主席：請鍾委員發言。"],["鍾委員佳濱：在聽完各黨團委員的發言之後，我發現這真的就是對於兩制並行為什麼到","  目前民進黨團主張比較持保留意見的原因。因為從剛剛賴總召的發言當中，民眾黨是很","  清楚地從參審制透過修正動議轉向為兩制並行，所以他們在某些條文加了陪審團的概念","  進去。國民黨從頭到尾都是參審制，但是自從上次宣稱要用兩制並行之後，似乎沒有在","  修正動議上看到從參審制過度到兩制並行該怎麼去設計，因為我們也在期盼。但是我在","  這裡要提出來的是，包括時代力量是很誠實的就是要陪審制，他們透過修正動議完完整","  整的把陪審制拿出來。在這裡我建議大家，我待會的論述會用到時代力量的版本，他的","  修正動議第三十九頁的第七十三條，跟兩院版審查會的第八十條是對應的，在兩院版的","  條文中，我們剛剛提到的更新審判程序是出現在第八十條，兩院版因為是國民法官法庭","  ，所以國民法官等同於法官，採用更新審判的方式來進行。但是我們看到時代力量所提","  修正動議第七十三條是規定「參與審判之陪審員不足額而不能依第三十七條第一項規定","  補足時，審判長應以裁定解任既存之陪審員」，也就是剩下多少統統不算，要重新更新","  審判程序。雖然也用了重新更新審判程序的字眼，但是他是重新踐行陪審員的選任程序","  ，全部都換過。這裡就說明了兩制並行為什麼在這裡面會出現問題，因為純陪審制只要","  陪審員後來發生了缺位，遞補者不夠的話，整個陪審團是解散重來的，為了確保陪審員","  每一個人對於審判內容的認知是一致的，因為陪審團必須一致決，所以時代力量的修正","  動議很清楚，要不就是國民法官法庭，要不就是陪審員、陪審團。因此他們在第三十七","  條的部分，我們也看到了時力的修正動議也完全是踐行了陪審員的精神，第三十七條第","  二項規定「無備位陪審員可資遞補陪審員缺額時，審判長應以裁定解任既存之陪審員，","  重新踐行選任程序。」","   第三十七條也好，修正動議第七十三條也好，都是純陪審制，只要有缺位，不能夠遞","  補，就全部解散重來，因為陪審制是一致決，所以必須確保每個參與陪審的陪審員，大","  家在基礎上是一致的。但是民眾黨的修正動議第三十七條提出了一個重啟審判，在觀念","  上到底是要走國民法官法庭，還是要走陪審團制並沒有講，你們在其他的前面條文裡有","  兩制，其實包括你們條文的第七十一條，就在我們大本的第五十四頁，你們的第七十一","  條有分別處理了參審制跟陪審制，但是在第七十二條遇到了有缺位的時候，你們這樣的","  一個條文設計，沒辦法看出是要用國民法官法庭還是要用陪審團，因為你們如果是走國","  民法官法庭，其實法官的更新就是更新審理，就是更新審判程序而已。如果你們覺得第","  七十二條應該要走陪審團制，那你們就應該參照時代力量黨團的版本，全部重新解任，","  如此前後才會一致。我再繼續強調一下，陪審員和國民法官基本上的立足點不同，國民","  法官是六加三，也就是由六個素人法官加三個職業法官組成國民法官法庭，因為每一個","  都是法官，所以當法官有缺位時，就比照目前的法官以更新審判程序的方式來補充法官","  。但就陪審制而言，只要陪審人有缺位，就必須全部重新解任再重來，概念上是完全兩","  套不一樣的東西，這要在一條條文裡面去處理明顯是不可能的。這也是為什麼我們主張","  兩制並行且在每條條文都要附掛一個陪審團制來補足審判程序的差異是有困難的，所以","  我們要請民眾黨賴總召再去看一下，我想待會兒邱總召也會發言，本席倒是覺得時力的","  修正版本很一致，他們從頭到尾都是主張陪審制，所以第七十三條、第三十七條都一致","  。至於民進黨的版本或民眾黨及國民黨的版本都是參審制，我們也沒有這樣的設計。因","  為民眾黨後來提出兩制並行的方式，所以你們在第七十一條作了規範，但是第七十二條","  卻沒有辦法因應，所以在第三十七條當中，你們才會發明了一個新的名詞，我覺得這就","  是兩制並行不能同時併為一個法案的原因。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：我先講一下有關更新審判的部分，我同意司法院秘書長的講法，我們可以","  採用錄音、錄影的方式，因為同樣一個東西，如果是由職業法官或任何法律執業從業人","  員來講的話，一定會有所偏差，就像我來講農田水利法和柯總召來講農田水利法絕對是","  不一樣的，所以我覺得看錄影帶或聽錄音是最公平的方法，這其實就牽涉到一路下來如","  果中間有討論或釋疑，如果這一部分沒有錄音、錄影的話，那後續接下來的這個人怎麼","  會知道中間到底發生什麼事？我們希望他和其他人都有一樣的資訊起點，聽起來目前有","  許多方案，我覺得如果是採循這個方案，也就是所謂更新審判，而新來的人是看錄音、","  錄影的話，那我們更是要堅持中間討論或釋疑也必須錄音、錄影，不然就會產生資訊不","  一樣、不對稱的情況。","   接下來是有關兩制並行的問題，我舉一個例子好了，一個美國人和一個英國人結婚，","  他們兩個人要離婚，其實他們可以選擇要在美國辦理離婚，還是要在英國辦理離婚，兩","  個國家的法律是不一樣的。假設一個是日本人，另外一個是英國人，日本人就是參審制","  ，英國人則是陪審制，兩個國家的制度是不一樣的。當然絕對是有兩制並行的可行性，","  這當然是可以的，並不是完全不可行。但就像鍾委員所講的，要在同一個法案裡面規範","  是不可行的，這一點我同意。我覺得兩制並行並不是完全不可能，而是要把它放在哪裡","  的問題，是不是一開始就講好我們這個國家如果碰到相關案例的話，我們就要採參審制","  ；如果是另外一個案例的話，我們就採陪審制，然後再規範更細節的部分，當然要在同","  一個法案裡面講的話就不好講了，謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：關於剛剛秘書長所講的，我聽了之後實在很想去當你的助理。其實這是兩","  個層次的問題，一個是更新審理程序是什麼？如果要教這堂課的話，可能要講很久，所","  以我可以理解像你這麼資深的法官一時之間不知該如何向大家解說。第一個層次是法律","  上的更新審理程序是什麼，這在刑事訴訟法當中有規定，最高法院也有非常多的實務見","  解，為什麼會有這麼多實務見解？就是因為他們希望還是要能夠貫徹直接審理原則。這","  和民事訴訟法第二百十一條的更新審理程序是不是一樣？邱法官應該非常清楚，並不是","  啊！民事方面沒有要求這麼多，所以刑事訴訟法上面的更新審理程序原則，我們先說清","  楚以後，再來跟大家討論現行我國的刑事訴訟法更新審理程序能不能讓大家接受？這應","  該是兩個層次的問題。第一個問題，像最高法院很多號解釋，比如最高法院101年度台","  上字第4000號解釋是怎麼說的？其實就是講因為更易後參與審判的法官，未曾參與先前","  的審判程序，然後民事訴訟法第二百十一條的更新辯論係當事人應陳述以前辯論之要領","  ，但審判長得令書記官朗讀以前筆錄代之的規定，又不在刑事訴訟法準用之列。所以，","  為了貫徹直接審理主義跟言詞辯論主義的精神，自不得以命書記官朗讀以前筆錄或引用","  以前筆錄的方式取代應實際重新進行之各項審判程序，這是最高法院的見解。所以在更","  新審判程序的時候，你剛才所講的，就是不能再重新傳證人、鑑定人，這個最高法院也","  有講，但是不是這樣就變成以朗讀筆錄來解決這個問題？不是啊！像是從第二百八十七","  條以下的規定都要再重新審理一次。只是大家認為這樣可以嗎？如果不行要怎麼樣處理","  ？其實最高法院的說法非常清楚，不能只是叫書記官朗讀筆錄，那是不是至少比如要看","  一下錄影、錄音、看到證人的表情，或以怎麼樣的方式去解決這個問題。辯論的時候，","  事實上最高法院判決裡面也有講，就是以要旨或用什麼樣的方式去處理，稍後是不是可","  以請司法院說明一下，就是不要以筆錄替代，則要以什麼樣的方式？或是這邊一直強調","  的，應按照前次審判程序進行之程度，準用同法第二百八十七條至第二百九十條之規定","  ，重新進行各項程序，其訴訟程序始屬合法。本席在此要問的是，所謂的重新進行各項","  程序要怎麼進行？"],["主席：請邱委員臣遠發言。邱委員發言之後是李貴敏委員……"],["柯委員建銘：不要讓他再講了，他講太多次了。"],["邱委員臣遠：我認為第八十條的立法看似立意良好，不過還是有疑慮，法務部的解釋是","  引用刑事訴訟法第二百九十二條、第二百九十三條，但那是對職業法官而言。現在的國","  民參與刑事審判法草案第八十條的對象是國民法官，以一般民眾的法律程度來說，其實","  根本跟不上進度，即便有中間討論也是難以跟上，所以我認為重啟審判才是對國民法官","  壓力最輕的，也只有踐行這個程序，國民法官才能做出更正確的決定。當然這是取捨的","  問題，但是如果是希望國民法官能夠真正發揮功能，就不要讓他們站在那邊只是充當代","  表，替職業法官做背書。在座各位都是高知識份子，是不是應該體諒不是每個民眾都一","  定懂，難道不應該多給他們一些空間嗎？我想這件事情的決定是取決於法務部的決心和","  氣度。謝謝。"],["主席：請李委員貴敏。"],["李委員貴敏：關於這一條，我剛才前面提出來的，拜託司法院能夠考量一下，因為第三","  十七條裡面並沒有講缺額只有一個人，但司法院在前面的說明，聽起來感覺好像只有缺","  一個人。如果今天缺額達到一定人數的情況之下，如果不讓它重啟，而是用更新，是不","  是等同於其實是職業法官在做決定？這是第一件事情。在此我特別提出，拜託司法院稍","  後針對這個問題回答，免得到時候說我們只是質詢而不需要他們回答，所以拜託院長稍","  後請他回答，這是不是有員額限制？這是第一點。","   第二點，我要用現場的例子來舉例說明所謂不重啟更新的嚴重性，剛才鍾佳濱委員在","  解釋的時候說國民黨的立場是只有參審，根本就沒有陪審，很抱歉，如果你去看我們所","  提的動議，我們在第五條之一裡面有把陪審制納入，如果我們今天的職業法官有像剛才","  鍾委員所講的情況，他下了指導棋之後，其實跟實際上的情形是不一樣的，那你可以想","  見後面整個審理程序基本上來講是全部都被誤導的。我們認為如果讓這個人真正可以親","  自從頭到尾的參與，就不會發生像剛才鍾委員講的情況，因為他對前面有誤解，所以他","  傳訊給下面的時候，在同樣是根據誤解的情況之下做出來。以我們今天朝野協商討論的","  內容為例，我們就確實的舉證其不妥當性，如果你不是讓他真正的親自參與，而是在聽","  聞證據這樣的情況之下，它是極度的不妥當。","   最後，我要提到一個問題，這跟剛才時力邱委員所提到的一樣，我們剛才講了，我相","  信鍾委員在網路上面Google一下就可以看得到，97年度台上字第5147號刑事判決裡面指","  出不可以用朗讀筆錄的方式來進行後續的事項。可是我們看到，像我們廳長這麼的資深","  ，他剛才一樣在第一時間回答的時候就說可以朗讀筆錄，對不對？在座各位即便是法律","  人，也都會犯一個錯誤，我們說等到他進入司法體系裡面，如果我們不讓它是重啟而是","  用接續的情形，今天所有誤導的情形，在未來的案件裡面都可以發生，這樣真的可以讓","  人民參與審判，真的讓人民按照他自己認定的事實來做決定嗎？絕對不是。所以我們從","  今天的案子裡面也看到，直接用導引或釋疑或中間討論的名義去讓案件鋪陳出來的結果","  真的是人民所期待司法改革的成果嗎？我想答案應該很明確，它絕對不是。"],["主席：請周委員春米發言。"],["周委員春米：大家今天在這邊討論有一個非常好的重點，就是國民法官在這個法庭上面","  可不可以直接聽到證人講的話或直接參與所謂的審理，這是一個非常好的點。但是這是","  一個審判的制度，對於審判的制度，我們今天的立法目的或關於審判的宗旨，最重要的","  一點就是，我也要請大家不要忽略，被告在法庭上接受一個所謂的審判，就是我們確保","  他程序上面的審判，所以我先就這一點來回應一下陪審制。為什麼國民黨團或民眾黨團","  要求兩制並行？因為所謂的陪審制在英美法裡面是被告的權利，被告可以選擇，在時力","  的版本裡面規定得很清楚，這些案件都可以適用陪審制，但是被告有選擇權，所以英美","  法採陪審的整個歷史緣由就是這樣，這是被告的權利，所以他可以選擇。因為一旦你選","  擇這種陪審制度的時候，你可能要考量，我就是在法庭上要有專業的人、我是不是要請","  律師，還有將來我整個辯論團的耗費，像這些相關的部分都要考慮進去，這是被告可以","  選擇的。如果我們今天在臺灣透過民眾黨跟國民黨的版本，這個是他們做區分，因為我","  還不曉得國民黨他們現在兩制並行的條文是什麼內容，如果照民眾黨的條文，十年以上","  、七年以上的案件是採參審，其他的案件、他們挑出一些特殊案件則是採陪審，被告是","  不能夠拒絕的，這個跟原來我們在設計陪審制、在英美法裡面，他們整個社會歷史、法","  制背景是完全不同的，今天我們並不是不採陪審制，其理由是在臺灣現在的法制背景適","  不適合？在臺灣多年的審判裡面、在臺灣人民的認知裡面，我們可不可以採陪審制？而","  不是說今天我們朝野協商在討論這個部分就切一點，認為這個部分要尊重陪審團、要尊","  重一些意見，就把它放進去。我們必須負責任的來設計整套制度，我還是要提醒大家，","  審判最終的本質，我們還是要給被告一個正確的審判，一個確保他權益的審判，可能一","  般的人民會認為你有罪就是有罪，為什麼你要要求這麼多？但這不是我們在建立一個審","  判制度所要考量的，我們在建立審判制度時，不管將來是採陪審、採參審或者是現行的","  職業法官制度，我們最終最終不能忘記的責任就是給被告一個正確的審判，今天如果這","  個證人換了、缺了一個國民法官就要重新來跑程序，事實上所謂的直接審理，我們來看","  一下105年最高法院的判決，直接審理的重要精髓是這個被告在法庭上、這個證人在法","  庭上需要接受兩邊的詰問，即辯護人的詰問、檢察官的詰問，透過詰問來確認這個證據","  是否可採，不只是單純看國民法官有沒有在聽這個證據，如果我之前已經踐行過這樣的","  詰問程序，透過檢察官來問這個證人，透過辯護人來問這個證人，那我已經踐行了在法","  律上所謂直接審理的意涵，這個部分就確保了。至於將來補位的國民法官需不需要再去","  把全部的證人都找來？這就面臨到一個非常重要的取捨，因為這個審判是要推的，你今","  天縱使再把證人找來，你可以透過直接審理再去直接詢問、直接詰問，你可以獲得到的","  證據是不是跟原來的事實一樣？是不是跟原來要調查的這個事實沒有差別？今天的國民","  審判或審判就是要了解真實，我們就是要知道事實的真相，如果後來再跑一次程序的話","  ，那就要考慮我是不是離事實更遠，還是離事實更近。我要確保這個審判的有效性，要","  確保被告在這個法庭上能夠最終得到一個正確審判的目的，這些都是我們要考量進去的","  ，我不能從中間切割說這個法官沒有聽到，你只有給我看筆錄或者是錄音錄影，這個是","  不行的，這個是需要做取捨的，在此做以上說明。"],["主席：請柯總召……"],["賴委員香伶：我最後發言30秒。"],["主席：好，請賴委員發言。"],["賴委員香伶：很感謝周召委……"],["主席：這一條我們討論超過1小時了……"],["賴委員香伶：我真的很敬佩周召委，他在審理過程中從來都不忘跟大家說法院審理的目","  的性，就是要審判的正確，讓被告、讓受害家屬得到公平審理，這個我們都認同也接受","  。可是今天在講一個新的審判程序裡面最不可或缺的是，你們的法官換人了，你們六位","  國民法官這件事情才是核心中的核心，所以今天在講他們被保護、他們能夠參與、他們","  能夠直接審理的這個角色是要被完全、百分之百的確認，因此才在聽你們的參審制到底","  在幹什麼。剛剛講了一半，就是陪審制在缺一的時候是重來的，這件事情是源頭裡面完","  全不一樣的制度，這個我們也了解，所以不要再講臺灣因為過去法系等等沒有這個土壤","  去踐行陪審制，那本席要請教柯總召，1999年你們在講什麼？所以我覺得形式上不要用","  這個來否認陪審制本身，它是可以有民主性的，它是可以在制度上設計出來的，不是臺","  灣不能實現的，只是今天為什麼要走兩軌制，讓大家覺得好像我們是拼裝車、在玩家家","  酒，我也要請教，你們融入這個的目的是什麼？你們還是知道有些事情是參審制做不到","  的，所以你們才做了修正，不是這樣嗎？待會請柯總召可以回答。","   所以我才講重新審理也好，更新審理也好，更新審理聽起來是現有的刑事訴訟制度嘛","  ！今天新長出一個制度的時候，你們不去挑戰刑事訴訟法，反而倒過來說陪審制和參審","  制混同之後，原來的調性你們是不是不懂云云？我想修法過程中錙銖必較是必然的，不","  是說我們要在這裡吹毛求疵。"],["李委員貴敏：柯總召，我講完之後你統一回應，這樣比較節省時間。"],["柯委員建銘：好，那我可以講久一點。"],["李委員貴敏：對，你可以講久一點。"],["柯委員建銘：不要說我講太久。"],["李委員貴敏：不會。我覺得真正要把人民的疑義釐清，第一個，我回應剛才周春米委員","  的意見，前面他自己提到直接審理原則，我相信在座有很多學法律的人，直接審理原則","  是什麼？直接審理原則講的是法官要始終在場，不可以間斷。法官在做直接審理原則，","  腦筋想的是什麼，就是職業法官。所以今天我們碰到國民法官參與的時候，國民法官也","  要能夠直接審理，從頭到尾參與，不可以間斷。我這個是針對剛才周委員提出來的東西","  ，直接從法律面反駁他的正確性，這是第一點。第二點，他剛才提到要讓法官和兩造之","  間可以詰問證人、可以瞭解證據，然後可以知道根據這些證據力，到底出來的應該做什","  麼樣的判決，真理不是越辯越明嗎？前面的法官參與時候的概念，後面的法官會有他的","  疑慮，對於他的疑慮，你就封殺了他可以詰問的機會嗎？我覺得不應該！所以剛才提出","  來的直接審理概念正好打了自己一巴掌；也就是說，你在主張只能夠接續，不可以重新","  審理，它是不對的，這是我要釐清的第一件事情。","   第二個，我要說明的就是，剛才周召委說，現在規定的東西是被告在陪審過程當中不","  可以選擇不要用這樣的制度，沒有啊！其實知道陪審制、實際上有美國陪審經驗的律師","  ，或者是民眾也好，大家都知道，本來你的jury","  trial就是可以拋棄的，可以waive掉的，所以我不知道這個邏輯是怎麼出來的。第三點","  ，同樣的我還要回到我剛剛前面提到的，如果我們法律人都可以犯今天在朝野協商這樣","  一個錯誤的話，那你今天說實務上國民法官在參與的時候，在受職業法官的指導也好、","  示意也好，會不會發生就像今天同樣的情形，你給一個錯誤的訊息，然後因為這個錯誤","  的訊息，使他對於法律的瞭解是錯誤的，他對於案件的經過、證據的取捨也是一個錯誤","  的，導致連續的錯誤而產生出錯誤的判決？我覺得這個是需要大家深思的，以上。"],["柯委員建銘：我可以講了嗎？"],["主席：可以，但是先請劉委員世芳發言，劉委員發言完畢再請柯總召發言。"],["劉委員世芳：好，再讓我們總召思考一下。","   我希望可以回到第三十七條民眾黨提到的所謂重啟審判程序一直在挑戰更新審理程序","  的部分，當然你們有考慮到，如果是備位國民法官的話是不是因為資訊不對稱，所以加","  入這樣審判的時候，可能有一些資訊不對稱造成最後要處理的時候會發生一些心證上或","  其他問題。但其實我們都是在挑戰現行職業法官自己本身在處理所謂更新程序的時候，","  到底能不能提供所有國民法官及備位法官自己本身所有資訊的部分？有人提到有全程錄","  音、錄影，但是也有人質疑，沒有錄音、錄影的部分到底由誰決定？看起來還是由審判","  長，也就是由職業法官自己在做決定。所以其實這一條要提出的一個挑戰不是只有剛剛","  各位提到參審制、陪審制，或參審、陪審並行的部分，而是在我們要處理這個包括從準","  備程序開始更新審理的意思或者是重啟審判的意思，最終它能夠提供的，不管是檢辯雙","  方或是兩造雙方、甚至證人本身的資訊，到底有沒有充分被告知？被告知的人不是只有","  備位國民法官，包括國民法官。當然我們不希望重啟審判程序的時候，會造成效率上面","  的遲延或拖延，因為有時候一拖延就拖延兩、三年，所以我覺得可不可以把重啟跟更新","  的部分合起來看，也就是說不管備位國民法官有沒有加入所有的審理程序中，他應該得","  到的是跟國民法官從一開始的時候就必須要有充分百分之百的資訊被告知一樣，不管是","  錄影或錄音或者是朗讀等等，這些會比較重要。這些都並不影響我們自己修正條文本身","  上面的處理，所以我覺得如果可以把這個部分全部都補足，恐怕就不需要再執著第三十","  七條是重啟或是更新。以上簡單的疑問，謝謝。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：大家在法學辯論都在講判決跟審理的正義問題，我不是學法的，我請教一","  下，如果我們這樣去修正，不管要修成重啟或是更新什麼狀況，有沒有可能變成在審理","  過程中，「博歹筊」就是一種手法，這個講清楚，大家好像把第三十七條的情形看成是","  一個很常發生的狀況，其實是一個非常罕見的狀況，弄到備位國民法官都沒有人可以補","  的時候，到底要怎麼辦？除非是職業法官三個人，一直去明示、暗示要那些國民法官不","  要做，換另外一群不知道過程的人來，就變成這三個人主導，除非是這個樣子，不然就","  算換一、兩個人進來，怎麼會變成職業法官好像就引導所有的判決，國民法官進來裡面","  都一無所知，最後就直接由法官主導，這個不太可能。不是進來的人沒有參與前面程序","  ，他就沒辦法理解審理的狀況。","   回過頭來講，只要不是職業法官主導國民法官退出的狀況，有些人可能家裡有事或是","  任何狀況，一、兩個人就離開，如果沒有發生嚴重到遞補的都進不來，一般就是繼續進","  行，沒有問題。什麼狀況會變成連遞補的都不夠，需要到這個地步了？我們剛剛講過，","  現在這個都是重大案件，斷人生死的，我如果想盡辦法去拖延，大家在立法院也清楚，","  有時候不投票也是一種投票，你進去不要去表決，你被選上之後，我就想盡辦法跟你說","  ，不然你退出，你就不要參加，退出到都沒有人，我再來處理；退到羈押期間期滿人放","  掉了，我們再來處理，這也是有可能，這個才是極端狀況。所以我們今天加了這麼多條","  件在遞補、備位、重啟、更新上，進去之後會不會變成非常特殊的案件、非常有資源的","  案件，造成延後審理或無法審理的狀況，最後導致法院要把這個判決沒收，變成職業法","  官來處理了也是有可能。大家在考慮狀況的時候，不要想的那麼極端，不要想得好像最","  後國民法官都沒有辦法表達意見，一定是職業法官判決，在裡面引導他的專業去做，那","  個叫做權威效應。只要不是這三位職業法官去引導、讓國民法官退出，應該都沒有問題","  ，好不好？大家看審查會條文，應該是沒有這個問題才對，大家考慮看看，「博歹筊」","  的可能。"],["主席：請柯總召發言，下一個請司法院。"],["柯委員建銘：就保留，我想這是一個思辨的問題。我覺得我們從那天開始，到目前為止","  ，這裡面討論的主張是國民法官，一個參審性質的國民法官，然後突然我發現全世界首","  創的兩制並行，兩制並行的可行性如何？會造成什麼樣的結果？講到兩制並行條件，就","  要重新來思考。我希望我們在討論事情的時候，我比較習慣建立在一個比較上位的思考","  ，也就是說不要見樹不見林。我們現在每一條都是在意識上的問題爭論，各自有不同的","  意見，有委員支持純陪審，一下又有人插進來支持這一邊，國民黨提出參審，但一下又","  跳到支持民眾黨的兩制並行，我們要思考這個問題，每一條都會碰到這個問題，但是遇","  到這樣的問題，我希望大家冷靜地思考一下，在剛才聽了大家所講的話，周春米委員講","  到了重點、核心的問題，為什麼呢？我相信她是一位相當清楚的法律實踐者。","   賴委員剛才問我：要我回答1999時候我的態度是怎麼樣？告訴你們，我在1993年全面","  改選進到立法院，從頭到尾只剩下我一個人，這中間我身為一位法律素人，我以前是牙","  醫師，但是我很仔細地觀察所有人的政治發言及政治行為，我有一項優點，就是默默在","  旁邊自練武力。我們當在野黨的時候，就一直想如何挑戰執政黨；而在執政黨時候，如","  何捍衛執政的核心價值以及立場，這是身為總召的天職，所以我養成了一個習慣，就是","  跳到另一個思維，假如我不是這個人的時候，應該如何來看待。","   我們先回到這個問題，坦白講我花很多時間在思考，在禮拜五第一次的發言時，林為","  洲委員說我講太久，但我是等大家都發言完後再來說明，一一再來回應，請大家有點耐","  心。我都是講肺腑之言，我是一位法律素人，我以前是牙醫師，但是我告訴各位，現在","  我還是牙醫師，為什麼？我是2.0版的牙醫師，只做一件事情叫「虎口拔牙」，拔國民","  黨的牙齒，所以我一直要挑戰國民黨啊！我的原點在這裡，這是我的邏輯訓練，像現在","  兩邊的knowhow，所以對每一件事情，沒有把握的，我絕對不敢講。我會注意當初施明","  德及陳水扁在這件事情是怎麼講的，我很努力地觀察。但是告訴各位，大家可能很難想","  像，我的記憶力超好，不必寫什麼memo，我很用心時會把很多事情融入，這是我的基本","  為政之道。","   像在這時候，包括那天在立法院為了「農田水利法」，被人指著罵：「你這個人沒有","  良心！」我說：「這些我都不以為意，因為敵人的攻擊，就是我身上的勳章。」。大家","  要有這種基本健康的心態來看待很多事情，這樣才能夠跳脫出來。現在我來說明，在1","  999年的時候，既然身為立法委員，我很注意每個人及司法國是會議如何開，乃至於後","  來民進黨在野時，我就全部待在司法及法制委員會。反正，在這十年內，我都待在司法","  及法制委員會，並參與所有法案的審查，那時我一直抱持學習、謙虛的心情在看待，不","  對時就要問清楚。因為我們是在make","  law，就是要做決定，所以今天要拜託大家不要忘記，我們今天這樣做任何決定，會影","  響到每個人，不是只有關乎個人權益，而是代表公權力行使，如何設計這個制度。","   我看過所有文章都一直在思考、一直自我挑戰，我也曾到日本去請教，所有碰到認識","  的朋友、法律人或是律師，不管是任何人，我都會問他說陪審制大家有辦法處理嗎？現","  在不是這個問題，而是討論兩制並行，大家有辦法嗎？這又回到另外一個課題，這個課","  題更嚴肅。各位要瞭解，在美國陪審制是人民的選擇權利，我們這裡是要強制這樣做，","  全世界還沒有這種制度。在這底下我們要思考一個問題，我們想要強制這麼做，換句話","  說，我們國家有職業法官、有國民參審及陪審的精神，全部混在一起，就是所謂世界首","  創的兩制並行。那什麼叫兩制並行？這是司法院司改會的朋友，經過爭辯以後，在第5","  次的時候，突然弄出這個版本，我當然還很訝異，在過程中我上次就提問：「你們到底","  主張內雙軌，還是外雙軌？」，他們都沒有很清楚地回答，直到第5次時提出這個版本","  ，就是今天民眾黨所提的。","   我們在野的時候，我們代表司改會提供很多版本，但是這些版本要經過立法院審查，","  不是人家拿什麼我們就做什麼，我們要當自己，當自己很重要，因為這是要負責的，這","  是千秋萬世的事情。所以在這裡要跟大家討論美國的陪審制是什麼？剛才周春米委員有","  談到，那是大財團才有的方式，需要龐大的律師團去爭辯，美國只有3%，美國的制度是","  和我們不一樣的。假如我們要採美國陪審制的時候，各位要思考，三個制度同時在臺灣","  的時候會發生什麼情形？第一個，就是前面的當事人進行主義了，也不是改成是當事人","  進行主義了，法官沒有職權，法官的職權完全改變、檢察官的職權完全改變，然後訴訟","  策略完全改變，程序性完全不一樣了，一套法邏輯，這一套法邏輯底下，我一直在講，","  美國有嚴格的刑事證據法則，也有量刑科罪準則、標準，請問臺灣有沒有建立？","   許玉秀大法官曾經叫人家送一份刑事證據法則給我，我們有很多法體系要建立，我們","  現在有很多法律跟美國不一樣，他們是不成文法，我們是成文法，嚴格的證據施行法是","  什麼？所有傳聞證據全部不算，所有包括調查局、檢調的訊問統統不算，這屬於傳聞證","  據，要在法庭講的才算，有可能引進、建立這樣嚴格證據法則的時候，臺灣才有可能成","  立陪審團。還有量刑的準則是怎麼樣？前司法院秘書長林錦芳的Duke論文是寫這個東西","  ，是量刑標準，後來被黃國昌提出質疑，她抑鬱而終。在司法改革路上，我們希望大家","  要負責，你如果用美國的制度，美國的制度是怎麼樣？我那天也講，美國的柑種在臺灣","  變成了桔，邱委員就笑了出來。","   我們要引進三個不同的制度，到臺灣要遂行哪些東西？才有辦法進行啊！包括訴訟制","  度也要有，沒有辦法上訴，沒有判決理由書，有這些立基啊！很多東西都是不一樣的套","  路，包括檢察官以後的地位是怎麼樣？他的強制執行權未來會變更，法官的地位也變更","  ，程序性、邏輯跟以前都不一樣，這個回到一個很重要的點，構成要件上，美國因為有","  嚴格證據法的量刑標準，所以，陪審員來聽一聽，感覺有罪或沒有罪，根據這樣來判定","  而已。我們現在刑事訴訟法所有程序性，包括刑法所有規定上，和美國有沒有這個法是","  不一樣的套路，所以構成要件是爭點，感覺有罪或沒有罪，美國有一套很明確的東西。","  所以今天我們要澄清這個，我會說這個是拼裝式、全球首創，我自信的講，因為我一直","  思考不出來，臺灣要怎麼來遂行這樣的制度？在推行這樣的制度的時候，我告訴各位，","  坐在我前面的蔡碧仲次長，你以前是律師對不對？"],["蔡次長碧仲：對。"],["柯委員建銘：林輝煌秘書長以前是法官，廳長以前也是法官，這裡有2位律師，你們會這","  一套嗎？連你們也不會，大家學法律，有辦法寫出這一套來？要重新建立一個新的刑事","  訴訟法，是和我們過去的體系完全不一樣，是有衝突喔！有這個空間嗎？我問臺大教授","  ，你有沒有辦法教美國那一套？他說，全臺灣最強的一個人叫王兆鵬，但是他出家了他","  是學美國這一套的。臺大所有的教授，沒有哪一位教授有辦法去解決這些問題，我們所","  有法學教育活動的textbook全部要重改，這是關係人民權利義務這麼重大的變革，可以","  這樣隨意弄出來？兩制並行可行性如何？當然不可行，在不可行的時候，我們天天都在","  爭辯，枝節的爭辯都是無謂的，過去司改會的朋友是我長期的戰友，那天臨時會一開始","  的時候，周春米說：我們必須跟過去的朋友說聲對不起，我們要……"],["陳委員椒華：總召，你要弄一個對照表出來，很多人說可行，你說不可行，對照表你要","  拿出來啊！"],["柯委員建銘：如果我講的話你還聽不懂的話，沒有關係，我現在要回應你。陳椒華委員","  ，那天我看了半天，他很少進來，一進來就說什麼時候要下課，5點鐘要怎麼樣，你就","  是負責喊散會的嘛……"],["陳委員椒華：什麼叫我很少進來？亂講話要……"],["柯委員建銘：這個不叫惡意……"],["主席：讓他講完好了！"],["柯委員建銘：大家都很清楚彼此的心態，我一直講說大家冷靜一下，包括張其祿委員一","  直在笑。今天我們談這個事情是要對歷史負責，這是不得了的大事啊！我請問周春米委","  員、李貴敏委員，你們都是執業律師，現在你要重新做弄這一套，我們是不是也要重新","  寫另外一套刑事訴訟法跟刑法，我們的法律體系要另外弄一套邏輯出來？你把美國的不","  成文法直接放到臺灣來，這是要遂行的！司法院絕對不敢，法律學者也不敢，所有的律","  師、檢察官都知道每一個人角色完全不一樣！這個時候，試問，臺灣的法學院及所有的","  法律系是否要再弄一本新的教科書出來教學生？這些學生以後會成為檢察官、法官或律","  師，這三種專業我很清楚，我不相信在這個時候我們國家沒有一個新的刑事訴訟法，在","  程序上、法理上！以上我講的這些話，邱顯智委員應該好好地思考，我們在講什麼東西","  ，我們之所以爭辯的重點在這個地方，我們是要負責的，我們不是附和的。我發現國民","  黨一下子跳來跳去，各位試想，你們弄這一套制度，在討論第五條時，我們是七年和十","  年之爭而已；但第五條之一，這是不得了的事情，所有可以的情況全部都加進來，貪污","  治罪條例、反滲透法等所有爭議性的都加進來。要用這一套執行陪審制的話，不要說從","  法體系，我們從政治上的思考邏輯來看，兩岸關係現在是怎麼樣，如果要用反滲透法、","  國安法抓匪諜時要用陪審制，大家要想清楚，現在臺灣社會藍綠對立，只要一個人說無","  罪就沒有罪，我們先不要說被買通，這個是全國譁然！","   我知道大家很有對抗民進黨的精神，我以前也是這樣，我以前也對抗國民黨的觀審制","  ，同時我也連署參審制，林錦芳當秘書長時，我一直纏他，蘇永欽也沒有辦法，甚至在","  臺大照常跟蘇永欽辯論，因為你的參審制根本不通！所有為政者都想要做司法改革，我","  們這一代，臺灣兩大最艱巨的工程，一個是司法改革，一個是修憲，這兩個做完我就可","  以退休了！其它都是枝節小事，其它都是一些小政策而已，但是這種大政策是影響整個","  國家的典章制度。為什麼在跟馬英九打官司的時候，從頭到尾講，我只講一句話：捍衛","  憲政體制，終結特務治國！總統可以進入司法嗎？總統的手可以伸進司法加以指揮嗎？","  他說這是總統的權力啊，法務部甚至還發明一個叫做超法規阻卻違法事由，這就是我一","  直在意的，我們從反對黨做到今天，40週年來，我和陳菊一樣，一直在戰場上，我們不","  斷地在挑戰，在想國家要怎麼進步，今天是我們國家要怎麼進步的問題，今天國家走到","  這個最難的關卡，蔡英文總統也只是說讓人民參與國民審判而已。蔡總統也沒有講，到","  目前不會over，所以你們不必挑戰說這是總統指示的，我們常常在推動總統的指示，因","  為我們內部會有爭辯，真的是這樣的，我的角色也是如此，我常常和行政院長有不同的","  意見，但是大家談清楚。我從政將近30年來，我的良心告訴我這不是藍綠的問題，李貴","  敏講得好，這也不是上級交代的問題，這是每一個人要替自己負責的問題，這些過去的","  好朋友，我要講一句話，就像許信良當年離開民進黨時，他說「同事們，我們再見了」","  。這些司改會的朋友，我們會再見的、還會再碰面的，因為在爭議的題目上有不一樣的","  觀念並不代表永遠變成敵人，他們講的話都讓我有很多啟思，我過去跟他們學習、和他","  們並肩作戰，我都非常appreciate，但是在這種大制度上，我是沒有辦法接受的，我跟","  他們講得很清楚，我在這裡也是公開講得很清楚，同事們，我們還是會再見，我們還是","  後會有期！因為我們還有期待，各位！這裡面還有起訴狀一本啊！這裡面有隱藏著金字","  塔制的，證據開釋三階段把它改為一階段，所有檢察官的權全部吞進去。各位，我希望","  大家再想一想，這樣的制度，司法院開過幾次模擬法庭及公聽會，這就是要負責。所以","  司改國是會議討論最核心的問題在這裡，但是我一直提到司改國是會議的一個結論不代","  表立法院要全部接受，這個法多複雜，任何小法案都很複雜，況且是這樣的制度的審查","  ，太複雜了！","   所以我在這邊很誠心的講一句話，因為如果一開始的時候就是世界獨一無二，那麼我","  們不就是世界上頭腦最好的人？大家在那裡亂、在那裡爭辯？請各位抽離這個立場，從","  一個老百姓的角度、從國家政策的角度，你是一個立法工作者，你如何看待這件事情？","  在你看待這件事情時，你會發覺最大爭點是兩制並行，所以每一條都插來插去，這是最","  後才發明出來的，這已經變形了，也不是當初所謂司改國是會議或是我們當初討論的陪","  審制，一直在變形，這次的變形是最後一個月才變出來的。當然在野黨挑戰執政黨，我","  都同意，大家一直喊說要兩制並行，各位！假如是一個法律人去看待這件事情，他就會","  知道怎麼我們國家的國會議員沒有深度思考並願意去負責。各位請看看，我的習慣是，","  罵我的文章，我一定讀；贊成我們的文章，我也會讀，然後再思考這應該怎麼做才是一","  位立法工作者的角色，這是我一直要強調的，並不是說我對李貴敏有意見或對林為洲委","  員有意見，都不是這樣。所以在這個地方，請各位思考，三個制度在臺灣並行時，因為","  都要有律師、法官及檢察官，這些人從一輩子受法學的教育，突然把這個放在那裡，因","  為我們沒有另外一個刑事訴訟法，變成要符合這種美國的制度，我們既沒有嚴格證據法","  則，也沒有量刑的標準。當然，我認為刑事證據法以及量刑準則，司法院應該去思考，","  這不是為了去應付未來陪審制的事情，而是我們也要一直進步，量刑基本法要寫出來，","  我想它有很多不同的量刑、不同的樣態行為，殺人是惡意，還是無意的，那都有不一樣","  的量刑。我們國家沒有這種，所以法官的心證很重要。","   為什麼大家要說小英總統在2016年國際記者會講司法改革，大家拍手，因為老百姓認","  為我們要司法改革，但是這有一個原點，法院是非常獨立的，我們想一想，憲法第八十","  九條規定，假如有罪、無罪全部由素人來判時，有沒有違憲之虞？各位也要想一想，大","  家要思考！因為我們有加入職業法官，所以勉強可以過這一關，如果純粹由素人，這有","  沒有違憲之虞？各種制度拜託大家都要想想看，這絕對不是互相惡意攻擊的態度，也不","  是我講的全都對，而你講的都不對，內容應該要經過辨證，我們從頭到尾再接著下去都","  是在枝節裡面，因為是不同的制度，所以對於要更新還是要重新來，這些當然都會引用","  到最高法院105年台上字第3145號的判決，但那就是在提示重點而已，因為兩個制度都","  不一樣。","   民進黨也希望能把所主張的國民法官法的每個細節做到很好，這就是為什麼端午節時","  ，我們黨團的同一批人會在我辦公室裡花了七個半小時都不休息地一直在思考和辨證，","  然後選出我們最後的版本放在大家的桌子上。因為我也不敢講我們完全對，所以當時要","  解散的時候我還講了一句話，人家在朝野協商中講得好的，我們也要加進來，這就是我","  們的態度。但混合制未來根本就是lock住了，整個鎖死而無法處理嘛！你們大家面對司","  改一直要求我們要給外面正在反對的老戰友有所交代，於是大家就不斷地糾纏。我不敢","  說這是惡意地阻撓，只說是善意的策略，但大家的心裡也都有底。在這裡，每個人講的","  話都有錄影、錄音，以後的人都會拿出來挑戰，所以大家可要想清楚了，這樣好不好？","  以上簡單發言。"],["主席：會議開了將近兩個小時，現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會，第三十七條已經討論一個多小時了。"],["柯委員建銘：沒關係，既然院長裁示了我們就尊重，要講的話，你到第三十八條再講。","",""],["主席：第三十七條是不是先針對那七個字，你是贊成……"],["柯委員建銘：院長已經裁示等我講完就保留，既然要保留，我們就往下走，如果對裡面","  任何一條有話要講，之後再講也沒有關係。"],["主席：第三十七條我們就保留，第三十八條在原則上如果要討論也是可以。","   處理第三十八條。"],["邱委員顯智：讓我講一下。"],["主席：好。"],["柯委員建銘：針對條文內容講一下，之後再講……"],["主席：第三十八條與任務結束有關。"],["邱委員顯智：對。這個問題和過去所謂「職業法官」的狀況不太一樣，我剛剛也跟司法","  院的法官稍微聊了一下。兩者不同的地方在於，職業法官通常會在同一個庭裡，裡面會","  有庭長，還有幾名庭員，如果今天有個人過去從未參與過審判程序，但在更換法官的情","  況下，最高法院對刑事訴訟法一直強調的就是以直接審理主義為原則，所以對於沒參加","  過的人來說，正因為他不曾參加過，所以必須歷經更新審理的程序。","   這裡要講清楚的是，不曾參加過的法官，如果是職業法官的話，按照現在處理的方式","  來說，因為他會在同一個庭裡，而且也是專家，所以可透過閱卷的方式進行。當然，最","  高法院也認為此時就應該更新審理，而且有直接審理主義的適用，然而，相較於這個狀","  況，國民法官如果就是一路補到沒人了，過去沒有參與過審判的素人就沒有進入審判的","  程序中，這和過去都在同一個庭而且又是專家的職業法官不一樣。國民法官畢竟是從來","  沒有參加過的人，剛剛司法院的法官其實也談到，日本的狀況就是讓對方看錄影帶，讓","  他可以藉此了解到底過去這個過程發生什麼事情，所以我覺得第一個就是司法院應該要","  說清楚，在這樣的狀況之下，他們到底打算怎麼樣處理，是用日本這樣的方式，或是用","  最高法院所揭示更新整體程序的方式，還是有其他處理方式？目的只有一個，就是讓沒","  有參與過這些審判程序的國民法官能夠進來，而且他必須理解之前沒有參與過的這些審","  判程序到底發生什麼事情，否則，對於被告的防禦權或訴訟權的保障是非常非常危險的","  事情。"],["主席：請陳椒華委員發言。"],["陳委員椒華：院長、各位委員，大家好！關於剛剛大家討論的在補足之後是不是要重新","  進行程序說明、證據認定等過往的審判過程，我想這應該要規定得更清楚明確，否則，","  施行之後，可能會弊端叢生。","   另外，因為在剛剛整個討論過程中，有的可能和第三十七條也沒關係，所以我要提到","  上個星期五我有問，為什麼不能施行陪審制？為什麼不能雙軌？當時執政黨有提出要解","  釋清楚，但是到現在我都沒有看到書面或補充資料。剛剛又聽到柯總召說絕對不可行，","  我們知道上個會期司法及法制委員會辦理非常多次公聽會、詢答等，雖然我不是全程參","  與，但是我都會再去看錄影，所以我也看到很多關於參審制、陪審制的意見，現在聽到","  柯總召說這不可行，我才會插話說，你說不可行，就要做個對照，要有書面的補充說明","  ，因為很多法界的專家學者，甚至法官、律師、檢察官都認為可行。你剛剛又提到，相","  關的法規法律還沒有修訂完成。如果這些量刑基準法、刑事訴訟法、刑事證據法，甚至","  聽證程序、行政程序法等等施行雙軌制應該修訂相關法律需要修訂的，就來修啊！對於","  你剛剛說的絕對不可行，我想很多支持陪審的一定都可以回答，其實很多人是認為可行","  的，所以關於這個部分，我希望執政黨負責任，雖然柯總召一直說民進黨的行動綱領是","  1999年訂的，但是畢竟柯總召在2015年第九屆的選前也是支持陪審的，你也有簽署，所","  以你不能只推說1999年、2015年和現在的時空背景不一樣，畢竟2015年和現在2020年才","  差5年，並沒有什麼不一樣，所以我建議執政黨一定要負責任，把執政黨認為不可行的","  理由講出來，然後大家再來討論，譬如上個禮拜有提到的，因為經費不足，所以不可行","  ；現在又聽到法規有缺失，還有要補足的地方，再來討論。時代力量跟在野黨都有發言","  說，不要在臨時會處理這麼重要的司法改革，我個人對環保、金融、土地徵收的關心是","  不少，我自己在地檢署、在法院出庭的次數也不少，我出庭的次數搞不好比柯總召還要","  多，我不是不常來，雖然我也跟柯總召一樣不是法律專業，但是在過往的經驗，我跟司","  法也有很多的接觸。","   今天我要表達的是，你認為陪審不可行，一定要負責任，至少要書面條列出來，我們","  再來討論，但你不能今天一定要全部保留，然後就表決。我想下一次就是2022年的選舉","  ，我們知道2018年、2020年的選舉，搞不好2022年又可能大翻盤也不一定。所以我在這","  裡以在野黨的身分建議執政黨還是要負責任，負責任把這些可行、不可行交代清楚，那","  讓外面還在抗爭的法界朋友能夠心服口服，能夠覺得執政黨至少有交代，以上，謝謝。","",""],["柯委員建銘：既然被點名了，我來回答。"],["主席：請林委員為洲發言。"],["林委員為洲：有時候我沒來，但是我還是會聽，我這樣聽下來，現在柯總召你主要的論","  點就是認為陪審、參審合併很難行，兩制合併行不通，是全球獨創，在實務上會行不通","  ，你現在主要的觀點是這樣。這個我們要回顧到原來你們堅持的陪審制，是因為你們不","  要陪審制，所以才有兩制並行，你如果支持陪審制就沒有這個問題了，對不對？"],["鄭委員運鵬：不一定。"],["林委員為洲：不一定？你有簽名，你有承諾支持陪審制。"],["鄭委員運鵬：一半……"],["林委員為洲：你們為什麼不堅持原來你們的價值？"],["鄭委員運鵬：因為這套行的通。"],["林委員為洲：所以你們以前主張的是行不通的？你現在這樣講就是這個意思，你們的黨","  綱所講的以及你承諾的，以前堅持的陪審制是行不通的，那以後拜託你們，黨綱裡面講","  的和你們承諾的，不要講得那麼高，說這是你們堅持的司法改革的價值，那是策略而已","  。我們也聽到，說因為那時候為了要對抗國民黨，所以是策略運用。黨綱裡面、行動綱","  領裡面說要支持陪審制，以及2015年的時候你們17位委員簽的承諾書，說要支持完全的","  陪審制，都只是策略運用對抗國民黨，等到執政以後。那個不是價值，價值就會堅持，","  比如愛臺灣就永遠不會改變，這叫做價值，那叫做策略。講清楚，我們也接受，那是你","  們的策略，現在不再堅持了，所以堅持陪審制的司法改革是過去你們的策略，不是你們","  要堅持的價值，讓人民參與審判，讓法院變成人民法院，這個是你們以前支持陪審制最","  主要的說法，但我們現在糾正，那個是過去民進黨的策略，不是他們的價值，這是第一","  點。","   第二點，司法院之前有跟公民團體討論過兩個制度並行的可行性，呂太郎當秘書長時","  ，也承諾會提出司法院版本，兩種制度並行的版本也提出了，現在卻把它推翻掉，所以","  ，兩軌並行制度不是只有民進黨的發明，也不是只有公民團體的發明，是司法院自己就","  有兩軌並行的版本，就在呂太郎當秘書長的時候，不是嗎？等一下你們可以回答，也會","  提供你們那個版本的內容。","   呂太郎秘書長後來變成大法官，今天的這篇文章你們有看到嗎？許玉秀前大法官提出","  來的，他說公民團體拜會總統時，提到司法院原來有所謂的兩軌並行制度，現在又變了","  ，只想推動參審制，外面的公民團體、司改團體非常憤怒。他們去見蔡英文，也終於被","  接見了！當事人現在也在這裡，當時林輝煌秘書長在場，蔡英文總統當場請林輝煌秘書","  長馬上把呂太郎叫過來，呂太郎已經是大法官，他也馬上小跑步過來，就是很快的過來","  ，我這裡的小跑步是形容很快的意思。蔡英文總統竟然當場在公民團體及林輝煌秘書長","  面前，訓斥呂太郎是在幹什麼？怎麼溝通的？總統把大法官叫到總統府這件事情，在憲","  政過程當中發生過幾次？沒有！這是第一次！第一次！如果是在公開場合，譬如什麼典","  禮或演講，那有，但總統把大法官叫過來訓斥他沒有溝通好，這是第一次。事實上是因","  為呂太郎在當司法院秘書長時，表示可以討論雙軌並行制，等到林輝煌秘書長上來後就","  說沒有，說那只是以前說說而已，但呂太郎已經去當大法官了，支持雙軌制的人已經去","  當大法官了！是用騙的嗎？大法官是騙來的嗎？當了大法官以後，就不再推雙軌並行，","  總統還可以把大法官叫到總統府訓斥！這真的是許玉秀大法官的文章寫的，不是我捏造","  的，有就是有，沒有就是沒有，這是憲政過程中的第一次，如果這樣做可以，將來也可","  以找許宗力院長到總統府問案件是怎麼辦的，可以嗎？可以這樣嗎？你們罵以前馬英九","  把黃世銘檢察總長叫到總統府，幾乎是罵翻天，現在的情形比這個還嚴重，比把黃世銘","  叫到總統府還要嚴重，這是司法院耶！司法院是獨立機關，完全沒有行政體系可以干擾","  的獨立機關就是司法機關，以前檢察體系最早還有行政的部分，即檢察一體，有行政的","  部分，譬如行政指導種種，我們都聽過，但現在可以把大法官叫去，將來就可以把法官","  叫去，把司法院院長叫去，指導司改應該要怎麼做，判決要怎麼做，可以嗎？這個是要","  被罷免的，因為違反了憲政分際，而這是為了什麼？為了呂太郎以前答應人家雙軌並行","  OK，可以提版本來參考，現在林輝煌秘書長上任了，就說那個不行，柯總召也在這裡一","  直打臉呂太郎，柯總召也在這裡一直打臉呂太郎，打臉以前的司法院，說那個不行，那","  個不通，那是拼裝車，那以前幹嘛你們要提拼裝車的版本呢？是騙嗎？拿來騙，騙到大","  法官就可以了喔？然後520又贏了，再一次贏了，OK啦！以前講的不算數，是這樣嗎？","  怎麼可以這樣子呢？！你一直在講雙軌制不行，雙軌制司法院也提過，這個你自己可以","  說清楚。對於這件事情，外面的公民團體他們就在準備了，今天這一篇文章，總統把大","  法官叫到總統府訓斥，我都是按照他的文章，他如果寫錯，他自己要說明。「訓斥」喔","  ！如果這樣可以，以後司法院院長也要常常進總統府報告啦！可以訓斥啦！大法官都可","  以了，高院法官可以不可以？地院法官、庭長、院長可以不可以？如果可以這樣，你現","  在推的所謂司法改革沒有人會相信啦！難怪堅持說要參審制，因為職業法官還在裡面，","  不是要交還給人民，而是要讓司法體系、職業法官、大法官、司法院長繼續可以在審判","  的過程當中發揮影響力，不是嗎？然後最後是什麼？政治力可以影響司法，因為都可以","  把他叫到總統府「訓斥」，說這樣做不對，那樣做不對，要溝通啊！你要去溝通！我講","  完了，謝謝。"],["柯委員建銘：我要回答一下。"],["主席：李貴敏委員先舉手的。"],["柯委員建銘：好。"],["李委員貴敏：我要提程序問題。院長，我建議剛剛前面委員彼此之間有一些溝通，但我","  還是希望司法院針對委員的質詢要回應，譬如說前面提到第三十七條的時候，法條上規","  範沒有備位國民法官的情況之下，我們剛剛提出來沒有備位國民法官是說如果只有缺1","  位，那實際上司法院打算怎樣做？那我們大家可以考慮，在這樣的情況之下是不是可行","  ，如果它不是重新，它是接續，也謝謝邱總召呼應我剛才前面講的，就是說更新、接續","  跟重啟的差異性，是按照日本制度嗎？到底司法院的態度是怎麼樣？我們到目前為止都","  還不知道。假設在很特殊的情況之下，如果國民法官全部都不行，在全部的國民法官都","  是新人的情況之下，你也堅持不再重新而是接續嗎？我們到目前為止都還沒有聽到司法","  院的回應，到底司法院的態度是怎麼樣。因為這兩者的差異性會很大，如果是缺1名跟","  缺很多名，它的情況是不一樣的，如果缺的是6名，或者缺的是5名、甚至4名的情況之","  下，然後你都不重啟而是採取接續的方式，這樣還叫做直接審理嗎？我覺得這個本身來","  講就是一個很大的問題，但是我們不能夠去忽略這樣的問題，就直接堅持一定要用司法","  院的版本，這是第一個。","   第二個，剛才委員在討論的時候，我現在是做摘要，其實本來應該司法院自己摘要的","  ，我幫它摘要，剛剛前面委員有提到，在現行體制之下，被告是不可以選擇的。我剛剛","  前面也有提到，在美國的陪審制裡面，其實被告可以拋棄掉他的這個權利，現在到底司","  法院的態度為何？既然我們今天是在朝野協商，剛才休息的時候，柯總召也希望我能夠","  把大家的想法，從專業的領域內，大家深思一下。我覺得既然討論到專業，我覺得司法","  院的態度很重要，所以司法院是不是也讓我們知道一下，到底司法院從實務的角度來講","  ，不管是參審也好，陪審也好，被告是可以拋棄掉這個權利，還是不可以？目前看起來","  是不可以，但事實上你們的態度到底是怎麼樣？","   第三，記得我們從第一天大體討論的時候就已經提到，既然大家都覺得不管是參審或","  是陪審對人民來講都這麼難，因為從司法院的態度來看，你們好像對於老百姓到底有沒","  有這樣的能力是存疑的，所以你們才要透過中間討論、透過釋疑來讓老百姓能夠真正參","  與。但如果真的是這樣考量，像我在第一天的時候就提到，為什麼一定要從死刑犯等刑","  案開始，而不是從比較專業的案子，像是稅法的案件、勞工的案件或是環保的案件等這","  些民眾一般心理覺得在行政訴訟的過程當中，通常誤判情形比較大的案件開始？面對這","  樣的情形，從實務上的角度來講，我們從上禮拜五開始講的大體討論到目前為止，在委","  員發表意見之後，司法院對於如何解決這個問題是有一些想法，還是仍然是鐵板一塊都","  不動？"],["主席：請林秘書長針對剛才李委員的提問做說明。"],["林秘書長輝煌：我先針對林為洲總召講的部分回答。有關許前大法官今天有一篇文章談","  到，3月27日總統在官邸接見公民團體的時候，請我本人立刻把呂大法官太郎找來，當","  著在場公民團體的面很嚴厲地把呂太郎喝斥一頓。這個完全不是事實，我們必須要鄭重","  地澄清。3月27日當天總統接見民間團體時，我們談到的點是鑑定新制，有關於鑑定新","  制，我們在108年5月的時候送請行政院會銜，在行政院接續開了六次會議，導致有一點","  耽擱，民間團體對這一點有點不解，所以總統希望能夠瞭解當時我們在司法院開會的過","  程中，是如何跟各機關代表以及民間團體協談出這一套新的鑑定新制。我個人因為沒有","  參與當時的討論，因為我在108年10月1日才就任，但是這個鑑定新制的法條在108年5月","  時就已經送行政院協商，當時因為是由呂太郎秘書長所主持的，他會比較瞭解，因此就","  有一個想法是找呂前秘書長來跟民間團團體一起來瞭解當時的過程，所以才會商請他來","  參加跟民間團體的會談。而林為洲委員提到許玉秀大法官說什麼命呂太郎小跑步到總統","  官邸，這種說法是一種很戲劇性的說法，與事實有嚴重的出入。關於這個部分，我還是","  必須強調，對於什麼總統當著公民團體的面訓斥呂大法官這種事，這樣的誤傳，我們覺","  得非常之遺憾。"],["林委員為洲：林秘書長，公民團體下午會開記者會，林秘書長。我還是要回應一下，給","  我一分鐘就好了，因為他有指名我。"],["主席：先讓他說明。針對李委員的問題，他剛才還沒有說明。"],["林委員為洲：他已經講完了。"],["主席：讓他講完啦！"],["林委員為洲：他有點名我。"],["柯委員建銘：我講一句話就好。"],["林秘書長輝煌：李委員問的問題可不可以讓我……"],["林委員為洲：對於他剛才點名我，我要回應。我是依據許玉秀大法官所講的內容，到底","  是不是事實，你也承認了，總統有請你把呂太郎大法官叫來問事情，任何修法的事情，","  在總統府找大法官來問可以被允許嗎？不要說參審、陪審制，任何修法的意見，你剛剛","  說是在談另外一個修法，針對行政院的意見怎麼樣，總統在問，結果你就把呂太郎叫來","  問，因為他是前秘書長，但是他那時候的身分已經是大法官了。可以請大法官來，問他","  現在行政院修法的相關事務、你們進行的情形怎麼樣嗎？總統可以這樣嗎？你不能講他","  是前秘書長。"],["柯委員建銘：我來回答一下，好不好？"],["林委員為洲：以前做什麼職務不重要，他現在叫做「大法官」，大法官可以被請到總統","  府，問他司法院現在修法的進度到底怎麼樣、哪一條法律這樣處理嗎？他可以隨時約大","  法官到總統府，我只質疑這一點，這樣可以嗎？"],["柯委員建銘：很清楚了，我來回答好不好？"],["李委員貴敏：等一下，我有程序問題，到今天為止，司法院都沒有回答我的問題……"],["柯委員建銘：等一下，我們這個比較重要，你那個問題等一下我們再討論，好不好？你","  插進來。"],["李委員貴敏：柯總召，剛才休息的時候你還特別跟我講，法條牽涉人民及實務上怎麼運","  作，比較重要。"],["柯委員建銘：我接續剛才……"],["陳委員椒華：院長不要那麼快就喊保留。"],["柯委員建銘：我這樣回答，你讓我講話好不好？"],["陳委員椒華：剛剛院長說……"],["柯委員建銘：他沒有要……"],["主席：讓柯總召講。剛才讓你講……"],["柯委員建銘：你看不出任何心證他要喊保留，在審判程序中，他是一個是仲介者。我剛","  才花了一段時間談論兩案並行的不可行，陳椒華委員問我，不然整理一份對照表。整理","  一份對照表沒有問題，把我剛才講的話，以及司法院的看法整理出不可行的理由給你，","  沒有問題。國家變成三種制度的時候，要先了解陪審在美國的長相怎麼樣，美國有嚴格","  的證據法則、量刑的證據法則，什麼都有。因為美國陪審制基本上的制度很清楚，所以","  讓素人來聽聽有罪、沒罪，後來再讓獨任法官量刑，那更可能造成恐龍法官。不一樣的","  制度假如要在臺灣三制並行，我剛才還挑戰蔡碧仲，說你是律師出身也不會，在座的都","  不會，因為那是一個新的邏輯思考，而且處理這個制度，在法律上要規定得很嚴格，有","  程序性的問題，每一個人的角色都不一樣，要重新寫一個法出來，包括量刑基準法。我","  叫法務部、司法院寫寫看，一個基準法至少要寫兩年以上，我剛才談過，可能不只。許","  玉秀大法官一直跟我講，我們要有刑事證據法，我聽了覺得有點道理，所有的東西都是","  傳聞證據，在檢察官那裡講的跟對法官講的都不算數，也不可以測謊，什麼都不行，那","  是美國的制度，是很完整的。我們今天要將陪審制移過來的時候，要從法學教育開始，","  所有的textbook都要重新學，包括所有的人都要重新訓練，因為學生都有可能變法官，","  在職的法官及所有的人都要有了解法律是怎麼規定的，不然大家說美國這樣，我們也這","  樣，那是不可能的事情。我一直認為雙軌並行是不可能的，民進黨從來沒有主張過送雙","  軌並行，那時候是呂太郎當秘書長，上一屆在審查時，行政院版本還是國民參審，當時","  黃國昌委員還有這些司改會的朋友一直主張陪審，呂太郎秘書長是去溝通，溝通到最後","  不是兩制並行，而是內雙軌，但最後hung","  jury沒有辦法解決，一致決也沒有辦法解決，因為陪審制是要每一個人都判相同的決定","  ，有罪或無罪都要一致，有一位不一樣就要重新再來，羈押被告也要放出來，什麼都不","  一樣了。所以大家在討論這個的時候卡住了，所有的過程就是去和他們溝通，大家好好","  討論看看，那個程序曾經在我辦公室弄過兩次，我是在場的人，包含法案在立法院審議","  時也沒有進入逐條，因為黃國昌拿出一個陪審，結果全部都卡死了！因為兩派都衝起來","  了，所以上一屆就沒有辦法處理。在這過程中，呂太郎想說不然就來溝通好了，和我們","  一樣，我們和這些主張陪審的人員溝通6次，希望大家儘量能夠理性討論，到最後會變","  成怎麼樣、有沒有可能，那都屬於在立法過程當中中間的溝通、中間的討論，所以不是","  final的東西，絕對沒有主張兩制並行，而是內雙軌，但是到最後也是沒有辦法。這個","  過程我在場，我只有聽，並不插話，純粹聽兩邊在講什麼，你可以問現在在外面看電視","  的人就知道，那個我已經跟他解釋過了。外面在看電視的人，很多扭曲我的話或做人身","  攻擊，我一概不回應，因為我覺得這是我可以承受的，沒有關係。我要得到的終極答案","  就是我們要對司法制度負責，這是千秋萬世的事情，所以任何的攻擊，我都認為算了，","  我們來忍受，因為大家講到口乾舌燥，講到最後，鄭運鵬突然翻臉，我跟他說不要！算","  了！這中間都是我們在接受人家的意見，用謹遵教誨這樣的態度，也是很溫和的講。但","  是今天我要談的是，絕對沒有所謂的以前要兩制並行，那只是大家討論看看，你要知道","  ，有進入立法院的程序才是真正的程序。中間這樣的走法，端出來發現慘了都不一樣，","  私下去溝通，這是常有的事情，我們叫行政部門要去溝通看看差異點在哪裡。到最後h","  ung","  jury也沒有辦法解決，我只問林永頌一句話，黃國昌會同意嗎？黃國昌真的是不太好搞","  的人，我雖然在很多觀念上跟他不一樣，見面就吵架，但是我很尊重他的發言權，大家","  都可以講清楚，因為黃國昌不願跟人家見面，為什麼我沒辦法講？整個過程是如此，那","  是溝通的過程。如果是民進黨主張要化成條文，像今天一樣提出來，那才是沒有主張，","  沒有這回事，這個過程非常繁雜，走過這十年，這是大事情。呂太郎作為秘書長，一定","  要到處去聽人家的意見，這是過程，並沒有提出一個法案來，也沒有經過民進黨背書，","  說大家來協商看看。上一屆所有有關於陪審、參審的問題、司法制度變革的問題，在委","  員會只有大體討論而已，是無法進行的，召委就是周春米，我知道這是不可能的，因為","  那時候會期已經快要結束了。所以並不是我們沒有在想這件事情，我今天解釋給林為洲","  委員聽，沒關係，我講給你聽。有的是傳聞證據，有的是個人想法。"],["林委員為洲：那是司法院的文書啦！"],["柯委員建銘：沒有，那個文書就是他們……"],["林委員為洲：我們現在在講司法院，不是講你們民進黨。"],["柯委員建銘：司法院是在跟他們溝通，但是他們在想什麼要回來做記錄，你有聽過民進","  黨說要不然去提案嗎？要像這樣進入程序，連委員會都沒有討論了，那是……"],["林委員為洲：要跟委員溝通啦！"],["柯委員建銘：當然是要溝通啊！拿到這裡來，法案今天進行實質審查都沒有嘛！所以你","  們不能這樣說、都不能去溝通，每次朝野協商的時候，我都說各部會對人家所提出的主","  決議或刪減什麼的要趕快去溝通，這是一定要的，民進黨不可以執政傲慢，對不對？我","  們也是等溝通完畢以後再來協商。有沒有好好審議法律條文，放在立法院審議過？沒有","  。沒有走過那個程序嘛！我跟你講，那天我弄一個文字，說大家就凸一下、凸一下，林","  永頌馬上就翻臉說：什麼叫凸一下！我馬上說失禮、失禮，不是凸一下，只是叫他們去","  溝通而已。他多強勢啊！大家都忍他，不是大家不會互嚷啊！這個過程當中，前面3位","  都有在場，大家一直說那麼大的制度，如果有意見，我們就儘量來說服，讓大家能夠有","  一個共識。他每天開記者會，我也很敬佩，他是當作一個志業在處理，但立法院在修法","  並不是一種志業、想要怎麼樣就怎麼樣，而是朝野大家一起來談，談了之後如果這個不","  行，那我們就冷靜想想看，所以有6年的試行嘛！陳椒華委員也說她有常常上法院的經","  驗，這就是國民參審制的重要精神所在。我上法院的經驗很少，一下就是告總統、告檢","  察總長，我曾經被傳去當證人，只是如此。所以這個是要融入人民的感情和經驗，我們","  的國民參審有6個素人來，就是這個法的緣由，他非常有經驗、有不一樣的想法，這位","  不是法律人而是素人，他的生活理念、生活邏輯是怎麼樣，應該讓大家融入，就是這個","  精神。所以在賴浩敏當司法院院長的時候，他喊出一個口號──人民的法院，讓人民走進","  法院來，我說人民走進法院會「衰小」，我沒告你，你還自己走進去！大家有不同的理","  念，但主張觀審制，我是覺得這個不妥，就是這樣。我們那時候為了對抗國民黨，我一","  再講，我必須再講一次，在策略上，那時候我們是在野黨，從一開始、2008年我們只有","  27席，跟國民黨表決穩輸的，所以在議事策略的運用上面我們必須提一個陪審制，然後","  提一個參審制，我兩邊都連署，去包抄國民黨提的觀審制，先把那個觀審凸掉，以後大","  家再來冷靜地想想看，這個過程都走過了。","   包括我們2016年執政的時候，必須用怎樣的態度，總統對於司法制度要去了解，這是","  他的責任，總統是司法最後的守護者。總統假如有介入個案的指導，那就是馬英九，總","  統對於制度說當初是怎麼溝通的，這個事情我再講一次，民進黨的行動綱領，那時候的","  黨綱，請不要在那邊講那些，1999年的時候，我們為了內亂外患罪，必須要有陪審，那","  時候的陪審制度是什麼？要有政黨代表、國會代表，要有人民代表，這個我想各位也不","  會接受，時空環境不一樣了。乃至於到2016年民進黨執政以後，小英總統有很大的意志","  力，我們在國會過半，該改的不去改，以後誰要把票投給我們！所以就不當黨產、促轉","  條例，我們一直改，乃至於政治檔案法，威權時期的遺緒全部要掃除，包括有罪判決全","  部撤銷、補償什麼的，這些都有處理，共計有3次，促轉會現在陸續在處理。國家的轉","  型正義沒有那麼快，德國做了40年還在做，我們不是要對過去的加暴者予以鞭屍，大家","  沒有真相，就沒有和解，這樣一路走來就是在處理這個事情，當然司法制度也是一樣。","  持平而論，總統對於國家司法制度的關心以及要做司法改革，難道他不能去關心就整個","  司法制度到底你們是怎麼溝通、到底這個過程是怎麼樣，他不是在關心個案耶！總統必","  須要負責，而且大家都要他做，難道他都不能問嗎？總統至少有院際調解權吧！總統也","  會問司法院院長說這個制度是怎麼樣，也要瞭解啊！這是對制度的負責與了解，並不是","  總統不語耶！那個味道是不一樣的。總統如果介入個案，像馬英九叫黃世銘趕快處理或","  繼續追殺，跟這是不一樣的東西，我也一直在回應這個。總統是司法的守護神，總統也","  是一個偉大的哲學家，總統是要捍衛國家司法制度的人，他要負責的，所以對於一個制","  度的改變如此重大，總統可以不聞不問、不聽不語嗎？他當然有他的考量……"],["林委員為洲：他不能叫大法官去那邊啦！他可以請秘書長去了解、去報告啊！不是這樣","  嗎？"],["柯委員建銘：你聽我講好不好？還沒講完……"],["林委員為洲：我們的制度是這樣啊！不然秘書長是要幹嘛？"],["柯委員建銘：你聽我好好講完好嗎？你也差不多一點！"],["林委員為洲：大法官都叫去總統府開會，可以嗎？"],["柯委員建銘：我會解釋給你聽。包括我們跟司改會的朋友在溝通的時候……"],["林委員為洲：秘書長……"],["柯委員建銘：秘書長是新來的，前任秘書長已經變大法官，所以在我們辦公室溝通的時","  候，也沒有找呂太郎，因為那些過程我都知道，我可以解釋與釋疑，但總統沒有這一段","  嘛！所以總統才會想知道他們到底是怎麼講的，因為這些司改會的朋友是非常堅持的，","  司改會的一些人有去看總統，有被總統接見，總統可以傾聽人民的聲音，這是總統的職","  責。到最後是林永頌說要看總統，其實我當初的建議是說不用，因為沒有用，這不是總","  統出面就有用的，所以是這樣的情況，但是他執意要來看總統，又說要找陳傳岳，而陳","  傳岳又是司法界的大老，他說找陳傳岳出來跟總統說這樣不好，後來總統也是說好，他","  會去做了解跟溝通，他只是在了解的過程而已，所以總統並不是要介入個案或怎麼樣。","  陳傳岳帶林永頌去的時候，那一天我不知道，到傍晚我才知道，他沒有找我去，可是中","  間一定沒有交集嘛！你要總統退讓變成兩軌，這是不可能的事情，我剛才也講過為什麼","  不能雙軌的原因，大家應該都很清楚，我就不再贅述。總統不可能做任何退讓，那個時","  候總統當然會講說不然找呂太郎來講一下當初的情形，對於呂太郎所講的當初情形，我","  是全程見證者，我在這裡就可以釋疑了，不要抓到一點就無限放大，好像總統要把手深","  入司法，並不是那麼回事。總統對於國家的所有制度，譬如行政院要做什麼制度的話，","  行政院長是不是要去跟他溝通？他必須瞭解啊！包括所有制度以及所有重大政策的改變","  。民進黨過去會放在行動黨綱，就是為了對抗威權時期的國民黨，但現在整個環境都沒","  有這一套了，那為什麼……"],["林委員為洲：你們的黨綱改一改嘛！"],["柯委員建銘：等到我們的國民法官法通過的時候，我改給你看！但現在不是在處理那個","  事情嘛！等國民法官法通過的時候我就改給你看！國家制度及政黨都需要改革，有進程","  及緩急輕重，那我請問你，你們國民黨是不是要改？面對此時此刻，你們要不要改革？","  你要拋棄過去的九二共識，難道我可以說你們不准改嗎？這個是政黨自己要負責的嘛！","  政黨也要存活嘛！難道我會說馬英九講的一國兩制、九二共識是你們的神主牌嗎？我從","  來不講這種話，我們很樂見……"],["林委員為洲：……萬萬歲，說一定要……"],["柯委員建銘：所以請看上禮拜四表決完畢以後，有關農田水利法我寫了一段，我說國民","  黨為什麼一直站在反改革、反民主的路上？應該join","  us，跟我一起來改革水利會，而且我要跟你講說……"],["林委員為洲：你們現在就在反……"],["柯委員建銘：而且沒有一個正常有力的在野黨，非國家之幸，也非國家之福，我是講這","  樣的話，請國民黨正視這個問題。所以大家都是在改嘛！但是過去講的兩制並行，那是","  在講內雙軌，到最後為什麼停下來，因為hung","  jury沒有辦法解決，所以這根本不必再談下去，我就在旁邊聽，不插話。林永頌絕對在","  看電視，反對我、天天罵我的人都在看電視，所以我剛才說敵人的攻擊是我身上的勳章","  ，我只要對自己負責就好。那天我們花了7個鐘頭，我們要走的時候還問周春米委員及","  鄭運鵬幹事長，說我們整群腦袋有沒有壞掉，我們的邏輯對不對，再冷靜想一想我們做","  這樣的主張對不對，所以我們不時在檢討我們這樣的主張對不對。我再說一句話，若是","  朝野協商有人說好的意見，我們要接受，因此我今天說這樣的問題，大家不要在那裡講","  。總統講的是一個制度的建立，當初溝通的過程是怎麼樣。"],["林委員為洲：都可以約詢……"],["柯委員建銘：總統有院際調解權，他也可以找……"],["林委員為洲：你講的意思是這樣，總統都可以把大法官約詢……"],["柯委員建銘：不是約詢，你聽我講，沒有那樣的事，我們不在現場，但是過去的過程……","",""],["林委員為洲：讓司法去公斷……"],["柯委員建銘：你聽我講話好不好！那個過程我很清楚，我跟總統說不要，絕對不可行，","  所以到最後總統也講一句話，我們這些是需要溝通的過程，出來後就不要轉述。而林永","  頌說我不保證，所以一定會落入這個矛盾。坦白講，這就是一個溝通過程……"],["林委員為洲：總統可以約詢大法官……"],["柯委員建銘：總統可以不對國家重要政策……"],["林委員為洲：那給司法……"],["柯委員建銘：絕對沒有！你如果有充分證據……"],["賴委員香伶：主席，他們的爭執需要另外的時間去澄清，今天不要談這個。"],["柯委員建銘：許玉秀也不在現場。"],["林委員為洲：許玉秀大法官……說謊！"],["柯委員建銘：我多麼期待，你聽我講，因為我找他們來溝通的時候，講了6次，第一個，","  我就問林永頌、鄭文龍，許玉秀大法官來不來……"],["主席：大家冷靜！讓柯總召講完。"],["柯委員建銘：我很遺憾！我沒有機會跟……根本沒有這回事！我已經講了很清楚，不要再","  隨便講！"],["主席：大家冷靜！"],["柯委員建銘：……去瞭解及說明情況到底是怎麼樣，我可以……"],["林委員為洲：沒有一個總統可以這樣做！"],["柯委員建銘：只要總統找我的話，我可以說明得很清楚，我也把過去的過程，跟……"],["主席：大家冷靜。"],["柯委員建銘：講得非常清楚。林為洲，你不要以為你好像撿到槍一樣，這是溝通的過程","  ，你們當初是怕人家說什麼……"],["主席：現在已經12時，我們休息，下午2時30分繼續開會。"],["林委員為洲：約詢大法官到總統府！"],["柯委員建銘：總統有院際調解權。"],["林委員為洲：……民進黨的支持。"],["柯委員建銘：你不要以為撿到槍。"],["主席：林秘書長，下午會議開始時就請你針對李貴敏委員的3個問題進行說明，以及關於","  日本的部分，你們要提供資料。","休息","繼續開會"],["主席：現在繼續開會，請秘書長針對李貴敏委員所提的3個問題先進行說明。"],["林秘書長輝煌：請彭廳長來說明。"],["彭廳長幸鳴：我來說明一下，當國民法官出缺時應該如何處理。根據草案條文第三十七","  條第一項規定，如果國民法官產生缺額的話，就是由備位國民法官來遞補；前面的備位","  國民法官所生缺額，由序號在後的國民法官來遞補。如果已經遞補到沒有國民法官可以","  來支應的時候，法院應重新踐行選任程序來補足之，這是針對李委員所提出的問題。第","  一個階段遞補的話，因為備位國民法官在整個審判程序當中都在場，而且備位國民法官","  也可以訊問證人跟被告，所以備位國民法官對於訴訟程序的進行是完全了解。至於備位","  法官已經遞補完畢必須重新踐行選任程序來選出新的國民法官，這個更新審理程序就如","  同剛剛討論所提到的，根據本法草案第八十條要行更新審判程序，如果新任國民法官有","  疑問的話，也可以請求釋疑。","   另外，關於更新審判程序應該怎麼進行，請各位看一下草案第八十條的說明二，有關","  更新審判程序，審判長應該使遞補就任的國民法官充分理解對於爭點以及已經調查完畢","  證據的內容，也就是審判長有這個義務用適當的方法，讓新任國民法官對於已經進行的","  程序有所了解，也應該要避免造成全體國民法官及備位國民法官過重的負擔，也就是各","  該案中要以適當的方法來進行提示，例如審判期日訴訟程序已經調查過的證人，宜以公","  開法庭播放調查過的錄影或者是提示筆錄的方式使新任國民法官能夠詳加閱覽等適當的","  方式，使遞補的國民法官能夠充分理解證言的內容。所以，關於新任國民法官為了使原","  來已經調查的證據不會因為重複調查而被污染，尤其是產生前後不一、無法判斷，對於","  案件真實發現有影響的狀況，要儘可能去維持這個證據的純潔性，也就是剛剛所說的播","  放錄音、錄影等方法先填補新任國民法官在審判程序上的落差。","   至於委員所提到，關於被告可否拋棄陪審或參審之權？在目前的國民法官制度之下，","  對於應行國民法官法庭審理的案件，除非有第六條所定不適宜的情形，法院可以依職權","  或者是依照當事人、辯護人及輔佐人之聲請，在聽取當事人也就是包括被告、檢察官、","  辯護人及輔佐人的意見後，裁定不行國民參與審判。例如：有事實足認行國民參與審判","  有難期公正之虞或者是對於國民法官或他的家人有危害等狀況，或者是行國民參與審判","  不適當，比如說被害人是涉及被性侵害過程，他不希望被公開討論，或者是涉及國家機","  密等等的狀況，在這種情況下，法院是可以在聽取意見之後，裁定不行國民參與審判，","  至於其他部分，就應行國民參與審判。因為在美國的制度下，美國的憲法規定人民有受","  陪審團審理的權利，在我國憲法是沒有這樣的規定，所以在美國憲法的規定之下，人民","  有這個權利可以表達他不願意接受陪審團的審判，但在這種情況之下，還是必須要經過","  檢辯雙方以及法院的同意。一般我們很簡略地說人民有放棄陪審的權利，其實他還是必","  須要經過法院的同意，我國的憲法沒有像美國這樣的一個規定，我們也希望以後人民參","  與審判是在這類案件當中主要的一個審理方式。所以目前我們規定除了有第六條所定難","  其公正之虞等不適當的方式之外，人民是沒有辦法選擇，以免造成人民覺得是他選錯了","  ，而不是法院判的正確這樣的一個疑慮。","   至於李委員提到是不是在除了刑事審判之外的其他案件也來考慮人民參與審判，這要","  視各該案的類型來作區別，像目前的職務法庭也有參審的情形，可能未來其他的案型有","  其他的考量，不過目前我們這部法案是針對刑事審判案件所作的一個草案，在這個草案","  部分我們已經思考了一個人民參與審判的方式，如果還有其他的問題，再就教於委員。","",""],["主席：謝謝彭廳長。請李委員發言。"],["李委員貴敏：我覺得我的問題沒有被回答到，我舉個例子來講，因為今天早上我們在結","  束之前，我其實摘要了我們提出的問題最起碼有四大項要拜託司法院回答，剛剛看到司","  法院回答的內容用的不外乎是形容詞，提到怎麼樣要重新，還是我們今天提到怎麼樣做","  直接審理，法官應該要不間斷的，他的回答我剛剛摘要一下，他就說要用適當、不要被","  污染，然後要儘可能、要純潔，但這些東西都不是我們所要聽到的答案。","   我舉例來講，我今天早上很明確地說在第三十七條的部分，缺額缺了一個國民法官跟","  缺了六個國民法官，它的處理方式是不是一樣？各位剛才聽到司法院的回答，他有沒有","  回答呢？沒有啊！對不對？所以簡單來講，我覺得我們浪費太多的時間一再地重複問題","  ，我們今天早上在結束之前問的問題，我們沒有聽到答案。今天早上我非常明確地說，","  如果國民法官缺額，當然這個機率不見得大，對不對？但是即便機率不見得大，它還是","  有存在的可能，如果缺額缺了一個跟缺六個的情況之下，所有的方式都是透過你說你不","  要重新審理，要接續的審理，你要告訴他，要用純淨不被污染的方式，要用適當的方式","  ，我覺得這個沒有回答我們的問題，這是第一點。","   第二點，在拋棄的部分，我們是問今天司法院的態度，你認為可以拋棄還是不可以拋","  棄？因為民間有很多的質疑，這是其中的一點，結果你的回答是，因為第六條的規定並","  沒有說可以拋棄，我們今天就是在審理這個法案，我們今天問的是說如果他們拋棄的情","  況之下，司法院在執行上面來講是有顧慮還是沒有顧慮？因為今天大家坐在這裡，花這","  麼多時間，就是要知道當民間的意見反應之後，司法院也好，法務部也好，在執行上面","  是有困難，還是沒有困難？你的困難在哪裡？我們再舉個例子，如果被告可以拋棄的情","  況之下，司法院會有困難？還是你認為他的不公不義到底是在哪裡？如果司法院的態度","  也認為拋棄是可以的，可以仿照像美國陪審的相關案例。我剛剛聽到了啦，你就講說還","  是要經過法官，可是經過法官只是一個formality而已，對不對？如果司法院的態度是","  認為被告也可以選擇，所謂的選擇不是選擇案件的類型，而是因為你的條文裡面講，在","  他認罪的情況之下等於不用以參審的方式來處理，那麼他是不是也可以為了時間的效應","  ，而決定自己不要經過參審？這個從你行政機關也好，法務部也好，或司法院的態度也","  好，可以還是不可以？有顧慮還是沒有顧慮？你要回答啊！你回答之後我覺得我們很容","  易嘛，就把第六條的東西多加一項上去，有什麼困難？但是今天我們坐在這邊討論，我","  看到針對協商的部分你們就是閃閃躲躲、閃閃躲躲！我覺得如果有問題，就真的把問題","  拿出來討論，看看你的困難在哪裡。可是我覺得從早上到現在為止，我們一直在提問題","  ，卻沒有聽到答案。","   有關行政訴訟的部分，我們的問題是，既然你前面講為什麼要把案子從七年以上拉到","  十年，是因為行政院不堪負荷、法院沒有辦法承受這麼多的案子，所以我們就說，那沒","  有關係啊，你從最簡單的一個其他的案件、法官不熟悉的案件來審理。譬如說稅法的部","  分，到今天為止，有關行政訴訟中稅法案件的處理，最後判決的結果其實民眾經常是非","  常非常不滿意的。為什麼非常不滿意呢？你可能覺得因為他是當事人，所以不滿意，但","  事實上不是，他們覺得是司法機構對於稅法或者其他相關案件並不那麼熟悉。比如說環","  保也好、勞工也好，所以現在由國民法官進來參與的話，讓一些比較知道民間意見的人","  能夠參與，這樣比較好。","   既然你覺得案件太多了，所以必須把它從七年拉高到十年，讓案件減少，那我們現在","  只是討論，既然你要選擇，為什麼不先選擇民間比較感受痛苦的一些事項的案件來處理","  ？你也沒有回答這個問題，你只有講說：喔，因為我們今天是審查刑事審判的部分，所","  以那些是另外一個問題。但今天我們在講司法改革，我們一再強調這個法案不應該到立","  法院來過水，而是如果你今天要做司法改革，我們可以同意從小處開始，並沒有說一定","  一開始就要量很大，讓司法院不能夠負荷，那不是我們的精神。但我們必須要瞭解的一","  點是，如果先從這些專業案件、這些民間最能夠感受到痛苦的案件、最感覺到不公的案","  件開始的話，是不是也是另外一種方式？我們同樣也沒有聽到司法院的答復。","   所以簡單來講，我今天早上問了4個問題，最起碼在這一刻都沒有聽到答案。能不能","  拜託院長請司法院回應一下？因為很簡單嘛，缺額一個跟缺額六個的處分，單純從這樣","  來看就是不一樣的嘛！如果司法院講說：我不在乎，缺額一個跟缺額六個，我的處分都","  一樣。這也是個答案啊！但最起碼這個答案要說出來嘛！不說的話，我們一直在揣測司","  法院是不是腦筋裡面沒有聽到、沒有聽清楚我們的問題，我們覺得缺一個跟缺六個的情","  形不一樣，缺六個等於大家都聽著你的話在走嘛！所以如果你們心裡真的覺得缺一個跟","  缺六個的處分是一樣的，就直接講，因為那也是個答案，但是不可以沒有答案，直接講","  說純潔啊、純淨啊，然後適當啊、沒有污染，我覺得這個不是答案！好不好？"],["主席：好，請司法院再說明一下。"],["柯委員建銘：先讓邱委員問一問，再請司法院一併說明好了。"],["邱委員顯智：我順著這個脈絡，就是剛剛廳長的意思聽起來，他也是覺得在國民參與審","  判的時候，這個更新審判程序應該是可以有別於現狀的做法，比如說採用公開錄影、播","  放的方式。但是這個部分還是要講清楚，就是剛剛廳長的回答從這個條文是看不出來的","  ，從司法院的版本，不管是第三十七條或是第八十條，其實看不出來在更新審判程序的","  時候，新的國民法官可以透過比如說觀看影片或是其他的方式以了解過去審判的程序，","  但這些在條文上都看不出來，這是第一個。","   第二個，如果要做的話，至少除了證人之外，刑事訴訟法規定了五種法定調查證據方","  法，比方說被告、書證、勘驗、鑑定等等，這些到底要如何來做，可能要加以詳細說明","  ，所以我覺得這個地方茲事體大，應該要有一個比較詳盡的規劃，當然更新審判程序大","  家都懂，但是回到本來最高法院的見解或是刑事訴訟法規定的時候，那個是在有職業法","  官的狀況下，既然司法院也認為我國國民法官制度是參考日本的制度，而日本的制度在","  這個情況之下是怎麼樣來運作呢？然後第二個部分就是除了證人之外，其他的法定證據","  調查方法應該要怎麼樣來處理，然後讓新加入的國民法官能夠知曉，這個部分可能也要","  詳細去規劃。"],["主席：請司法院說明。"],["彭廳長幸鳴：剛剛李委員有提到，在我們目前的國民法官法當中，認罪就可以不行參審","  ，這個跟我們現在的草案規定是不符的，依現在這個草案的規定，即使認罪了，但是人","  民所最關切的良心問題，還是必須要解決，所以即便是認罪的案件，在本法草案當中也","  不會被剔除，還是依然要行國民參與審判的，以上是第一個說明。","   第二個說明，更新審理程序在我們現行的刑事訴訟制度已經有所規定，而且也有相當","  的實務見解，就如同早上各位委員所提最高法院判決的意見，都已經非常的明顯，即在","  實務上現在運作是沒有問題的。也就是說在現行的狀況之下，如果新的法官加入之後，","  他覺得透過筆錄就可以了解之前進行的程序，則那是可以的，但他如果覺得還不夠，要","  再進一步的去聽錄音、錄影，這個都是沒有禁止的，甚至如果覺得還需要把前面已經踐","  行的程序重複的來踐行，只要讓所有裁判者都能夠了解我們現在證據的調查過程，則這","  些都是審判上可以採取的一個方式。而且今天這個草案第四條也有規定，在國民法官法","  中沒有規定的事項，就是回到法院組織法以及刑事訴訟法的適用，所以現在刑事訴訟法","  有關更新審理的程序，在國民法官這裡也是可以完全適用，更何況草案第八十條第二項","  還特別提到，在這種更新的情況之下，審判長還要斟酌新任國民法官對於這些爭點或是","  之前已經調查程序的理解程度，以及全體國民法官跟備位國民法官負擔程度的均衡維護","  ，來做一個更新審理的進行，也就是說，他可以採取適當的方法，這個我剛剛都已經提","  到了，即說明當中都有提到，這些都是可以來應用。不論是缺位一名或是多名，在實務","  上，我們就是擔心有國民法官缺位的狀況，所以我們才預備了一至四名的備位法官，讓","  他們漸次的遞補，若遞補完之後還有缺額的狀況，這已經是少數了，更何況是少一位、","  兩位、三位、四位、五位、六位，就是剛剛委員所提到的狀況，這些極端的情形比較少","  見，大多數的情形都透過更新審理的程序來補足，如果確實有大量缺額的狀況，如同我","  剛剛所提到的，我們可能要回到第六條去規定繼續這樣的參與是否適當，也就是做這樣","  的斟酌，否則前面都盡可能的用更新審理的程序，讓這個案件可以繼續為人民所參與，","  以上是這部分的說明。","   另外，剛剛委員還是認為其他案件的類型可能也有行人民參與的必要，如果將來有這","  樣的研討，我想本院也很樂意去參與，目前是就刑事案件來討論這部法案，其他案件的","  部分之前都沒有相關的討論，我就說明到此。謝謝。"],["主席：請張委員其祿發言。"],["張委員其祿：院長、各位同仁。我想這一條從今天早上9點討論到現在，抱歉，我真的覺","  得我們一直都在鬼打牆之中，因為事實上就第三十七條有關重啟審判程序，我想剛才包","  括李委員、幾位委員或邱總召在垂詢的一些題目，現在聽起來，我還是沒有辦法聽出司","  法院有給出非常明確或具體的答覆。","   很簡單，剛才前面兩位委員也講得很清楚，其實這個部分是關於國民法官，到底程序","  上正義或不正義？他們並不是真的職業法官，根據我們現在立法的主旨，今天我們既然","  要引進國民法官的制度，法制上國民法官確實不是職業法官，不是準用刑事訴訟法或法","  院組織法就OK了，所以我們現在還是要想清楚到底國民法官缺額之後要如何處理。","   剛才司法院回答的意思是，反正目前職業法官上有的制度只要準用就好了，可是這個","  答案好像完全沒有解除剛才委員們詢問的疑問。我很想請教的是，如果司法院願意誠心","  或是真的有準備回答，就應該告訴我們過去國外，不管是美國等等真正走陪審員制度的","  國家，在陪審員缺額的情況下是怎麼走的。我覺得我們問了一個問題，司法院永遠回答","  ：「對，就去比照好了」，意思是他們絕對沒有辦法在法制上回應我們這一題。","   剛才邱總召也談到，在整個程序上，兩者真的不太一樣，但是現在司法院的意思是他","  們就告訴我們是一樣的。所以我覺得這一題從早上9點協商到現在，因為我們始終在鬼","  打牆中，根本答非所問，委員要問的問題，司法院並不想回答，只告訴我們「就是這樣","  」，我覺得這樣我們完全不太可能有解。其實現在走到這邊，我想這一題已經從早上9","  點協商到現在，我現在要問，到底國外的制度是怎麼處理？如果真的覺得重啟審判的程","  序不太適宜或走不下去，我們想要問的是，國外的陪審制度究竟如何處理？或者像剛才","  李委員講的，他們真的也會碰到這種情況，萬一整個陪審的人員都認為這個案件有問題","  ，集體都說不要了，這個時候怎麼辦？但是我現在沒有聽到任何關於這方面比較實質的","  回答。","   所以我還是建議司法院針對委員已經垂詢很久的問題正面地回答我們，而不是像剛才","  談了半天，我們還是完全沒有辦法了解。如果繼續一問一聽下去，我覺得我們可能再坐","  2個小時還是在這一題上。"],["主席：請司法院說明。"],["彭廳長幸鳴：據我了解的陪審制，如果有陪審員出缺的話，就一直重複地在選，也是這","  樣的狀況，跟委員說明，謝謝。"],["主席：請柯總召發言。"],["柯委員建銘：我先講一下，針對大家所問的問題，從剛才的討論，我聽了一下，包括張","  其祿委員剛才講的準用的問題，我不知道你的邏輯在什麼地方。法條第四條寫得很清楚","  ，「行國民參與審判之案件，除本法有特別規定外，適用……」，所以是規定「適用」，","  而不是「準用」，我覺得這樣我們才能夠聚焦，你故意這樣混淆的話，我們怎麼談下去","  呢？這不是準用，而是適用。","   我們來看第六條，第六條有很多款，也就是退件條款，規定在什麼情況下「應」行國","  民參審審判、國民法官「應」怎麼樣，但是第六條也規定哪些不適合，法院得依職權可","  以裁定，裁定以後也可以抗告。剛剛你跟我們所談的狀況是缺一個怎麼辦，這裡面就有","  其他款，第六條第一項第五款寫得很清楚，其他有事實足認行國民參與審判權顯不適當","  ，因為無法走下去，所以這裡面有好幾款，包括有事實足認、難以有公平審判或是有迴","  避條款的問題，有高度繁雜、高度專業的也不適合。第六條都寫得很清楚，至少可以適","  用到其他部分。剛才司法院在講的就是這些東西，例如其他有事實足認國民參與審判顯","  不適當，然後也可以抗告，這方面有的是比較細的問題。至於未來會發生什麼樣的狀況","  ，當然大家所提意見非常寶貴，我也認同，因為一個制度要開始的時候，很多細節要談","  清楚。假如要再補足的話，條文要再怎麼修或者說明欄要怎麼寫，我都沒有意見，對於","  大家所提的意見，在同樣的法律事實上來講，不要人家說是適用，你卻把它拗成準用，","  這樣我們沒有辦法談下去。"],["主席：請李委員發言。"],["李委員貴敏：我還是要講，司法院沒有回答問題。為什麼呢？因為剛剛前面我們說如果","  是缺一名到六名，我第二次聽到司法院的答案是，不管缺一名或缺六名都是一樣，對不","  對？你的態度是一樣，我剛才聽你的第二次回答，缺一名跟缺六名是一樣，對不對？當","  張委員問美國的部分是怎麼樣的時候，你就說再選，但再選不是人家的問題，人家的問","  題是，現在是三加六，人家問你六名國民法官缺一名跟缺六名處理方式是不是一樣。最","  起碼我聽到第二次回答的時候，雖然你沒有直接回答，但你的意思應該是缺一名跟缺六","  名的處理方式是一樣的，我剛剛聽到的是這樣，如果錯的話，你要跟我講，好不好？"],["彭廳長幸鳴：以更新為優先，全部……"],["柯委員建銘：如果缺六名，絕對沒有辦法走下去。"],["彭廳長幸鳴：是。"],["柯委員建銘：一定是停下來。"],["李委員貴敏：對。"],["柯委員建銘：那是根本不可能的事情！"],["彭廳長幸鳴：如果一次缺的話，可能就會重啟。"],["李委員貴敏：那這個就有操弄的空間，對不對？前面走到這裡的時候，現在卻回頭說，","  如果有缺六名的情況之下，就會適用第六條第一項第五款─有其他事實足認行國民參與","  審判權顯不適當，你們就可以裁定不行國民參與審判。那你們裁定不行公民審判的意思","  是，就回到最早的部分，即由職業法官來審理，是不是？理論上來講是這樣子嘛！你裁","  定不行就是回到最傳統的方式，既然又回到最傳統的部分，是什麼東西讓你決定？你是","  到國民法官缺了四位，才認為有第五款的情形，還是缺了五位或是缺了六位，又或者是","  因為你在整合過程當中有中間討論，即便總召昨天已經說把「中間討論」這個詞拿掉，","  但沒有把它的運作拿掉，而只是把這個名詞拿掉。職業法官在過程當中，不管是用中間","  討論或釋疑等什麼樣的名詞，但是在這個過程當中，如果你發現國民法官出來的意見跟","  你不一樣，你就可以回過頭來說，現在發現有事實足認國民參與審判這個東西顯不適當","  嗎？這個給法院的裁量權是不是也過當呢？是不是又會回歸到真正決定的人是誰？是人","  民嗎？不是，而是法院認為這個決定跟你腦筋想的不一樣，人民不受你導引的情況之下","  ，你可以拿第六條的規定出來或者是用其他的規定，說這個應該被裁定解任等情形，我","  覺得這個裁量權也未免太大了！","   另外，我要再提醒一下，今天法案要經過立法委員的審理，所以立法委員有責任也有","  義務確定我們確實瞭解司法院在提法案時，腦子裡所想的與將來所實際執行的是否一致","  ？對於人民的權利是否有影響？對於這些問題，我拜託司法院直接回答，這樣大家就無","  須揣測來揣測去，浪費時間！另外，現在已經下午3點，我要求的資料，今早院長裁示","  應該要送過來的資料，到目前為止，都已經下午3點了，我還是沒有收到！"],["主席：請邱總召。"],["邱委員顯智：請問日本裁判員法是否就更新審判程序應如何處理有所規定？剛剛廳長提","  到用看影片的方式處理，我認為這是一個合理的方向，如果司法院也贊同的話，那麼條","  文就要寫清楚！否則國民法官要求看影片，但審判長卻說，依照最高法院見解或刑事訴","  訟法來看，並沒有這樣規定，如此豈不是會有紛爭？所以還是要寫清楚！況且若第一部","  分就提到在公判庭上播放影片，那麼過去哪些部分可以在這個審理程序裡做？我想這點","  也要寫清楚，畢竟這與過去的作法不同，因此當然要寫清楚。其次，第二項也增訂審判","  長有照料新國民法官的義務，可見司法院有注意到這問題，也就是當新國民法官與已經","  參與的國民法官或職業法官處於資訊不對稱的情況下時，審判長要照料。我認為既然要","  參考日本制度，那就應該知道日本究竟如何完整規範這問題。","   再者，本來的條文是並為中間討論，如果改成更新審理程序並為中間討論，且得請求","  審判長釋疑時，我認為規定得並不清楚。換句話說，若得請求審判長釋疑只是這幾個法","  規範文字的話，那麼實際上的操作人不會知道其實這就是到評議室去做相關解釋，因此","  這點還是會有問題。不管通過與否，以大法官或憲法施行上所謂的法律明確性原則來看","  ，這樣是讓人看不懂的。本來是並為中間討論，且對中間討論有所定義的，即使如此，","  社會上對此仍有很多不一樣的意見。但當把並為中間討論代換成得請求審判長釋疑後，","  就沒有人知道到底是在做什麼！本法通過後，將來臺灣所有地方法院將會一體適用，在","  此狀況下，試問大家怎麼知道要做什麼？若審判長真要這樣做，其他的國民法官或律師","  會不會說，為何能把人帶去評議室討論？因為條文並沒有給審判長這樣的權力！要釋疑","  就當庭釋疑！請問將來會不會有這樣的問題？如果你們仍堅持要這樣做，將來是不是會","  構成判決撤銷的上訴理由？我認為這點你們要思考清楚。"],["柯委員建銘：我想應該收斂在我們現在到底在談什麼事情上。以第三十八條、中間討論","  來說，我承認中間討論是一個很大的爭點，是重中之重，這必須另外處理，況且上禮拜","  也討論了很久！我們現在討論到第三十八條，剛才李貴敏提到的是6位國民法官都沒有","  來，這是延續第三十七條，第三十七條規定的是備位法官，所以我們應該把要談的事情","  集中在要談什麼事情，談備位，再談到所有國民法官。其實也不會發生6位國民法官都","  不來嘛，而且備位是在6位之後還準備了4位，是談這個問題嘛。我是希望大家不要把過","  去談過的事情一直拿出來挑戰，那個該保留就保留了，這樣好不好？這樣比較能夠進入","  程序嘛……"],["主席：好，第三十八條保留。"],["柯委員建銘：現在是談到第三十八條……"],["李委員貴敏：總召，你誤會了喔！"],["柯委員建銘：誤會沒有關係，我聽一聽……"],["李委員貴敏：你誤會了，我釐清一下。我的問題不是在討論第三十八條的時候提出來的","  ，我的問題是今天早上我提問的，本來是要讓司法院先回答我的問題，結果你們後來就","  討論許玉秀大法官今天的那個事情。所以我今天早上提出的問題，司法院在早上沒有回","  覆，是到下午的時候，院長裁示他進來的第一件事情是要先回覆我早上的問題……"],["柯委員建銘：就是這個資料？"],["李委員貴敏：不是，這個資料是因為上禮拜五我的問題他沒有回覆，所以我剛才的問題","  不是針對第三十八條提出來的，我剛才提醒他的那四個問題是在早上我們討論第三十七","  條的時候……"],["柯委員建銘：那個是上禮拜講的清算的那個東西嘛，那個東西叫他們再補就好了！"],["李委員貴敏：那個是另外一件事情，清算的東西他們今天早上9點有提出來了，可是他們","  只提了那個，對於我其他的問題他們沒有提出來，所以我今天早上講第三十七條的時候","  ，因為你們後來又被今天早上的新聞錯開來了，所以院長才裁示最起碼下午回來的時候","  要先回答我早上的問題，所以剛才他回答的問題並不是針對第三十八條的問題，而是今","  天早上討論的時候的問題。"],["柯委員建銘：我們今天早上討論第三十七條嘛，備位法官的問題啊！"],["李委員貴敏：對。"],["柯委員建銘：備位法官就沒有說6個都不見了，因為是備位嘛……"],["李委員貴敏：理論上……"],["柯委員建銘：有6位正位國民法官，有4位備位法官，應該是這樣的題目才對啊。"],["李委員貴敏：對。"],["賴委員香伶：我可以講話嗎？不好意思，一直插話。"],["柯委員建銘：沒關係，隨便你說，大家滿平和的。"],["賴委員香伶：有關第三十八條，我們有列了第三款「經審判長裁定解任」，為什麼要增","  加第三款？就是在第三十五條，確實我們有列舉在什麼樣的情況下就可能會被審判長解","  職的部分，比如說不聽從審判長指揮、妨害審判期日之訴訟程序等等，一共有八點，所","  以我才說這就會扣回到第三十七條，就是很有可能一直補，補到後面就沒人可補，既然","  沒人可補，就會有第三十七條這個要不要重啟審判程序的問題，這是早上討論的爭點，","  我們一直在質疑這個事情。所以放到第三十八條也會有同樣的問題，就是只要解任之後","  這個職務就告終了，告終了仍不夠的話就會在這裡循環。我看到民進黨所提第八十條的","  修正，今天早上鍾佳濱委員也一直跟我講「你是不是把它搞混了，弄擰了」，所以大家","  一直在這邊走迴路，就是跳回到民眾黨版第七十二條，也就是早上大家在質疑的更新跟","  重新審理、審判程序這兩件事情。","   早上周召委也解釋的很清楚，依照現在的刑事訴訟法，本來就是有個更新審判，這個","  我也理解，可是回到我們的修正跟你們的第八十條之間，第八十條也是說更新審判程序","  ，然後後面如果有疑惑得請求審判長解釋、釋疑，就是剛剛邱顯智委員提到的類似情形","  。大家一定覺得更新審判程序可能還是不足的，甚至還是有可能必須要再走一個特別的","  說明，就用釋疑兩個字，但是對象是那個新補進來的人，還是所有的人再一次？還是如","  何？在這個配套的關係中不是很明確，所以如果今天是採取民眾黨版，也就是重新審理","  這個調子的話，一般的解釋就不用那麼多複雜的贅詞再去設計釋疑，雖然中間討論不放","  ，可是又放了一個可以去釋疑，類似這樣的程序。我覺得參審制在臺灣也是沒有走過的","  ，陪審也沒有，所以也不用太計較誰優誰劣，大家都沒走過，所以才說如果兩制的共同","  性規範原則這裡不清楚，那我們可以接受早上鍾佳濱委員認為說我們把第三十七條的重","  啟審判當作陪審制，所以是重來，但這裡好像也沒有寫明參審制是不是就不能重來，只","  能走剛剛講的更新，你早上是這樣質疑我們的。那我就說，我倒過來也質疑參審制一樣","  的問題，你們只走更新，但你們民進黨又提了一個可以釋疑，就顯然還是有人認為國民","  法官需要特別做一種法律上、程序上，或者是審理爭點等等的說明，你們才會在第八十","  條的更新審判程序之後逗號，又括號一個新任國民法官有疑惑者得請求釋疑，所以大家","  在這個地方上面都沒那麼有把握，才會做這樣的法規設計。第三十七條也不是說我們要","  特別堅持叫做重啟審判程序，而是告訴你說，即使重新踐行選任之後，新來的人就有剛","  剛的問題，不管採取什麼制，我想大家都應該要面對這個客觀的事實。"],["主席：請廳長說明。"],["彭廳長幸鳴：這邊要說明的是第三十八條原來只有規定一、二款，這是指一般案件終了","  的狀況，至於民眾黨團版所提出的第三款，特別是個人的解任事由，前面都已經有規定","  了，所以我們在這一條特別寫的是這整個案件會因為宣示判決而終了，或者是經過第六","  條的規定，裁定不行國民參與審判的狀況，那麼這些國民法官的職務就終了。在這之前","  如果個別法官有個別的解任事由，他當然在那個解任的時候就一一都已經離開這個程序","  了，至於留下來到最後的國民法官，他們的職務終了期間就是宣判了，或者是這一件就","  改國民法官法庭行不行這樣的審判。對於這個部分我們只有規定兩款的情形，以上提供","  給各位參考。"],["柯委員建銘：院長，我來試圖解釋一下，但我說的對不對我也不知道。第三十八條民眾","  黨是多了一款「經審判長裁定解任」，因為你們第二條有一個協商認罪就不續行了嘛，","  所以你的對照是這樣，因為協商認罪以後你的設計就不一樣，司法院的版本沒有這個條","  文，第一項就是當事人如果已經協商認罪，當然就沒有繼續處理陪審的問題，包括美國","  也是這樣，所以你相對應的結論當然是法官要裁定解任嘛，我的理解你們應該是對應這","  個版本。司法院的版本也很清楚，職務終了當然就要解任，就是這樣嘛，所以兩個差異","  點應該是這樣，這也沒有什麼很大的爭執點啦。"],["主席：好。"],["李委員貴敏：我聽得懂賴委員的意思，我來幫他解釋一下，請柯總召看看這樣對不對……","",""],["柯委員建銘：你也幫我解釋一下。"],["李委員貴敏：我也幫你解釋一下，對，我也幫柯總召解釋一下。其實柯總召的意思也就","  是說，如果一旦出現裁定解任的情況之下，當然他的職務就終了了嘛，對不對？如果是","  這樣子的話，基本上來講，我覺得這其實跟賴委員的是一致的，如果按照柯總召的意思","  ，我覺得第三十八條民眾黨提的東西就應該加上去，因為這只是讓它更明確嘛。你看第","  三十八條規定的是這些國民法官或備位法官的職務即告終了的事由，剛才司法院的回答","  是說，一旦裁定解任當然就是終了，既然當然就是終了，而現在民眾黨有疑義，你就把","  它加上去嘛，這不是很好解決的事情嗎？"],["柯委員建銘：這可以解決，沒有錯，所以這不是爭點。"],["李委員貴敏：這樣就解決了嘛！"],["柯委員建銘：坦白講，任務結束就沒有了，第二個是有第六條第一項那幾款，不適合就","  結束了，也沒有嘛……"],["李委員貴敏：對啊！"],["柯委員建銘：因為他們設計一個協商認罪就沒有了……"],["賴委員香伶：這只是其中一個啊！"],["柯委員建銘：對啊，要加上這個也無妨啦，反正都是解任。"],["李委員貴敏：對啊，所以我……"],["柯委員建銘：那就不要再爭辯了，往下走，好不好？我們都沒有誤解。"],["賴委員香伶：進行第三十八條啦，好不好？"],["李委員貴敏：對，所以我這樣聽起來……"],["柯委員建銘：反正都是解任啦！合理解任嘛！"],["李委員貴敏：現在我聽起來的感覺就是，其實大家的想法既然一致，既然一致就不要堅","  持一定要用司法院版本嘛，對否？只要大家都認為他被裁定解任之後職務就終了，就加","  上去就好啦，我們就可以進到下一條嘛！"],["柯委員建銘：好，沒問題。第三十九條。"],["主席：第三十八條因為有「國民法官」，也是保留到後面再做決定。","   第五節節名因為有「國民法官」，所以第五節節名也保留。","   第三十九條也有「國民法官」，本條是跟公假有關的，所以也保留。","   第四十條審查會有通過，本條是有關個資保護方面的規範，法條當中也有「國民法官","  」的名稱，所以也保留。"],["柯委員建銘：內容都沒有問題嘛！"],["主席：接著請看第四十一條，第四十一條審查會有通過，但是因為法條中也有「國民法","  官」等字，所以保留。","   再來第四十二條審查會通過，但是因為法條中也有「國民法官」等字，所以保留。","   第四章的章名，因為各個版本都一樣，本章章名應該可以通過？"],["柯委員建銘：通過。"],["主席：第四章章名通過。","   第四章第一節的節名也都一樣，所以就通過。","   再來請看第四十三條，第四十三條也是有「公民」跟「國民」的問題，第四十三條是","  不是也保留，好不好？"],["邱委員顯智：第四十三條是卷證要怎麼處理的問題。"],["柯委員建銘：就是起訴狀一本，基本上都一樣嘛！這是共同的進步嘛！"],["鍾委員佳濱：民眾黨的比較不一樣，民眾黨的修正很多。"],["邱委員顯智：不過它的後面說到底辯護人是不是可以抄錄？"],["柯委員建銘：這個要不要談，不談的話就保留。"],["主席：第四十三條保留。","   請看第二節節名「基本原則」，各版應該都一樣，本節節名通過。","   請看第四十四條的部分。"],["柯委員建銘：事實上第四十四條很單純。"],["鍾委員佳濱：第四十四條沒有差別啊！"],["主席：沒有什麼差別，那是通過嗎？"],["柯委員建銘：證據保全嘛！"],["主席：第四十四條通過。"],["鍾委員佳濱：我們的、我們的，目前的審查會版本是可以接受的。"],["柯委員建銘：大家都一樣啦！"],["主席：大家都一樣啊！"],["鍾委員佳濱：只有審查會跟國民黨……"],["柯委員建銘：通過就好啦！"],["主席：好。第四十四條通過。","   請看第四十五條，這個有「國民法官」啦！"],["柯委員建銘：這個有爭議的就保留，留待最後讓大家做個決策，好不好？保留嘛！"],["主席：第四十五條沒有意見就保留。"],["柯委員建銘：必保留條款啦！"],["主席：請看第四十六條。"],["鍾委員佳濱：有「國民法官」跟「參審人」，名詞不一樣。"],["主席：也有「國民法官」，所以第四十六條就保留。","   再來是第三節節名。"],["邱委員顯智：院長，不好意思，第四十六條讓我講1分鐘。","   因為已經有第四十六條，我之前講過，已經有第四十六條的規定，審判長基本上對於","  國民法官或備位國民法官會產生預斷偏見的事項，隨時都可有澄清或闡明的權利，所以","  既然有第四十六條，事實上看不出來還有中間討論的必要，而且你現在就是把中間討論","  的部分刪除，但是你還是會這樣做嘛！如果有第四十六條的時候，我如果是律師的話，","  我就主張審判長應該按照第四十六條，針對國民法官或備位國民法官有任何問題，審判","  長隨時可給予必要的釐清或闡明，那法律並未賦予審判長有權將在場的6位國民法官，","  再加上3位職業法官共9位帶去評議室去進行所謂的「釋疑」，要怎麼講？是去回答問題","  ，就是釋疑嗎？事實上第四十六條的規定非常清楚，你就按照第四十六條的規定來做就","  對了。如果將來審判長反而在被告、辯護人、檢察官或是旁聽民眾面前做這樣的事情時","  ，不管是律師或檢察官可能都會有意見。所以，在這種情況下，我認為從體系上來看，","  有第四十六條這個條文就非常清楚，而且在中間討論也沒有規定的情況之下，事實上已","  經非常清楚，就是按照第四十六條來做就已經足夠。"],["主席：請周委員。"],["周委員春米：我談一下這條的脈絡。審查會通過這個條文，基本上那個時候我們還沒有","  就中間討論部分修正為應國民法官請求才做這樣的釋疑，後來民眾黨的版本有把這個加","  進去，就是第一項的部分，並應國民法官之要求。所以我認為這部分是參考民眾黨的版","  本，等於是被動式的，審判長在釐清或闡明時是不是應該要被動的？就是在國民法官請","  求時才做這樣的必要釐清。","   另外，這一條跟我們現在在討論有關中間討論或者釋疑的時候是不一樣的規範，因為","  這個部分是在於審判長的指揮訴訟，審判長的指揮訴訟跟我們之前講的中間討論或者釋","  疑是不一樣的，這部分請司法院釐清一下。"],["主席：請秘書長說明。"],["林秘書長輝煌：這個可能跟第六十六條、第六十九條、第八十條被動的應國民法官、備","  位國民法官請求而釋疑，我們在設計上是有不同的思維，這是審判長對其他國民法官跟","  備位國民法官的訴訟照料，主動的釐清、闡明，我們的設計是這樣。但是這個部分並沒","  有辦法完全照顧到每一個國民法官，我們這麼的主動，比如碰到可能有疑的部分時，我","  們主動的去說明以後，是不是有一些國民法官心裡還有不解，還有一些疑惑，而他又不","  好意思在公開場合表達，這個時候應他的要求，我們再做所謂第六十九條第二項以及第","  八十條的規定，即應國民法官、備位國民法官的請求而釋疑的程序。以上。"],["主席：請李委員貴敏。"],["李委員貴敏：對於第四十六條，我跟邱委員的認知就有差異。針對第四十六條的部分，","  如果司法院職業法官要行使闡明權的情況，我覺得是可以，但還是要有書面紀錄或是全","  程錄音、錄影，這個並沒有牽涉到對司法院不尊重，像現在民間企業在開董事會時，你","  同樣也是要求全程錄音、錄影，你都已經要求民間這樣做，當然你的要求並不表示對他","  們不信任，我覺得我們也要用同樣的標準在自己身上，也就是我們自己做得到的，我們","  再要求民間做。現在民間最擔心一件事情，就是職業法官其實是利用國民法官的民意，","  然後去遂行自己的判決，如果你是坦蕩蕩，其實就很清楚，你到底今天下了什麼指導棋","  ，就直接有紀錄，不管是書面也好，或者是錄音、錄影。你們要求民間的話，還要請人","  家在上面寫是幾點開會、幾點結束，而同樣的，只要是你下指導棋，就應該要有紀錄顯","  示你下了多久的指導棋，而不能夠只有摘要。"],["主席：請張委員發言。"],["張委員其祿：就基本精神我想跟剛才李委員講的非常接近，為什麼？因為不管就參審或","  陪審的概念，當然就是要去除職業法官的權威效應，如果只是拉到房間裡把它講明或釐","  清，我們也不知道到底這是怎麼講的。如果我們今天要建立國民法官參與的制度，這其","  實就是程序上的公開透明，而且是把職業法官的權威效應剪除化，因為做了紀錄，登載","  在這個紀錄裡面，甚至可能要錄音、錄影，這樣把它他登錄下來才比較有機會讓大家知","  道。不然的話，職業法官有法學的基礎，可能隨便跟這些國民法官講一講，國民法官到","  底是不是被導引的，還是他自己也不清楚，這都可能會發生問題，所以這個紀錄非常重","  要，尤其是在筆錄上也要能夠看得到，這樣的話到時候在整個審酌上，大家才知道中間","  有這一段過程。所以這不只是把偏見釐清、講完就結束了，好像就是一個黑箱。以上，","  還是認為這個地方必須保留。"],["主席：請鍾委員發言。"],["鍾委員佳濱：今天就這點的討論，剛剛司法院已經表達了，我們這裡的第四十六條是關","  於在法庭公開審理期間審判長的指揮訴訟，這裡面的過程當中，過去的參審制或者是陪","  審制，尤其是在質疑參審制的時候，對於職業法官就國民法官的權威影響跟中間討論是","  緊扣在一起的，所謂的中間討論或釋疑，如果不在公開法庭上，針對所質疑的是不是要","  把它記載、錄影、錄音，之前都討論很多了。但是我覺得從剛剛的討論來看，包括對於","  民進黨的朋友你們所提出來的，我就覺得真的要兩制併行的話，在這一條上面又出現了","  ，因為就第四十六條，你們的國民法官有兩種，一種是跟職業法官一起參加，一種是由","  審判長、職業法官所指揮的陪審團，不管他是擔任陪審團還是參加國民法官法庭的國民","  法官，都叫做國民法官，但他在擔任陪審團期間，如果第四十六條當你們是適用陪審團","  制的情況之下，當然是在公開的法庭上，審判長面對所有12名國民法官的陪審團，他的","  訴訟指揮，需不需要應國民法官的請求才來釋疑？沒有。因為就訴訟指揮，只要審判長","  發現陪審團的國民法官對這個問題的有些程序還不了解，他當然就要主動地加以說明。","","","   我們看一下民眾黨所提的，原來在國民參審制的時候你們是寫「應」，就是被動的，","  等到兩制並行時你們的這個條文並沒有更動。我再去看時代力量的修正動議，因為時代","  力量一開始就是主張陪審制，所以一開始他們對於訴訟指揮也是主張要被動釋疑，而且","  要闡明、記錄。因此我覺得在這些條文的討論上，兩制並行的話真的很容易連創法的人","  都陷入混淆。如果依照剛剛司法院的解釋，在公開法庭審判長的指揮，因為他參與在其","  中，不論兩制併行對國民法官或是對陪審團的指揮，必然是公開為之，絕對不會發生之","  前所擔心的在其他小房間裡面的討論當中暗自做出影響。因此第二項是不是記錄，我倒","  是要請教一下，在實際的審判實務上，「審判長依前項所為釐清或闡明之內容，應記載","  於筆錄」，寫或不寫，是不是實務上你們都會做？"],["林秘書長輝煌：跟委員報告，加第二項沒有什麼問題，因為我們都錄音、錄影了。"],["柯委員建銘：對，當場大家都在那裡啊！"],["林秘書長輝煌：那個都在錄音、錄影了。對民眾黨的這個提案，我們質疑的是第一項，","  不適宜被動，因為那個是審判長對於其他國民法官跟備位國民法官主動的訴訟照料，在","  很多時候要積極主動地去行使闡明、釐清的。"],["柯委員建銘：訴訟指揮權是在……"],["林秘書長輝煌：在審判長。"],["柯委員建銘：在審判長嘛！"],["劉委員世芳：剛剛司法院秘書長講清楚之後我覺得非常清楚，本來我也是想問，如果第","  二項是「審判長依前項所為釐清或闡明內容記載於筆錄」，你們沒有意見嘛！但是「並","  應國民法官之要求」就怪怪的，而審查會通過的部分有加第二項，不曉得司法院是不是","  可以接受這部分？這是我剛剛要詢問的重點，謝謝。"],["主席：請李委員發言。"],["李委員貴敏：我覺得這個是偷渡啦！因為剛才鍾委員佳濱講的跟法條其實是沒有關係的","  ，鍾委員佳濱說第四十六條的部分是在公開法庭，那是因為在現行體制之下並沒有國民","  法官參與，而你的條文是「審判長指揮訴訟」，他當然是在法庭上面嘛！不然他指揮什","  麼，對不對？但是一旦有國民法官或是公民法官參與之後，他就沒有只有限在法庭之上","  哦！所以也不要去說在法庭的時候就有錄音錄影。","   邱委員從禮拜五的時候就已經說了，你把公民法官拖到小房間裡面，小房間裡面有錄","  音錄影嗎？沒有嘛！那個時候我們就說，不然你就承諾說在小房間裡面也同樣是錄音錄","  影，那大家就OK啦！但是你現在不要啊！你現在是說，拉到小房間的時候沒有錄音錄影","  ，然後你現在想要說有加了第二項，就是只要有記名筆錄，我覺得只要是當過律師、檢","  察官、法官的人都知道，筆錄有逐字記載嗎？沒有吧！對不對？到今天為止，你敢公開","  的講，你敢對著社會大眾講，筆錄上面所有的內容有記載嗎？沒有吧！就只是摘要而已","  ，最起碼到目前為止的筆錄都不是逐字記載的筆錄。","   大家要看到的是，為什麼剛才我會提到，在會議當中你有要求民間團體，民間團體要","  告訴你幾點開會、幾點結束，然後你去看人家的內容的時候說，為什麼開了這麼久，內","  容只有這麼一點點？同樣的，在法院裡面，如果你下指導棋的時間是4個小時，結果上","  面的摘要只有四大項，這樣怎麼對呢？所以我們要說的是，既然今天整個流程，國民法","  官的參與跟現行制度中沒有國民法官的參與，兩者是完全不一樣的，除非你現在承諾所","  有職業法官對於國民法官，不管是釋疑也好或是討論也好，都在法庭上進行，這就是邱","  委員主張的，都在法庭上進行，那OK的！因為都在法庭上，也有錄音錄影，那我們不會","  有意見，但是如果不是全程有錄音錄影或是書面紀錄，甚至書面紀錄就不應該是摘要，","  包括你下了什麼指導棋，則這個內容應該是經得起考驗的，換言之，如果你是全程錄音","  錄影的話，那當然是可以；但如果你今天只有說希望能夠放在筆錄裡面，而這個筆錄又","  不是逐字稿的筆錄的話，那就抱歉了，我就很難同意了。"],["柯委員建銘：我們要把這個情境先講清楚，就是秘書長提的立即感，後面才會有準備程","  序，指揮訴訟是審判長的權力，所以審判長在指揮訴訟的時候叫你不要有預斷或偏見之","  事項，這是他的指揮程序，這裡和中間討論一點關係都沒有，也沒有拉到小房間的問題","  ，完全沒有這個問題。我們現在就把這個釐清，所以你要加上後面那一段，因為本來就","  有錄影錄音，是全程的，所有人都看得到，包括錄影錄音、筆錄都有了，所以這裡面沒","  有所謂中間討論的問題，不要再把中間討論加在這裡，這裡談的不是這個問題。程序性","  的部分請你想一想，畢竟你是律師，應該比較清楚，後面才談準備程序嘛！因此，那是","  一個原則上的問題。"],["李委員貴敏：我覺得柯總召的那個部分也有解法，如果司法院是認同柯總召剛才說的內","  容，我的具體建議是，審判長指揮訴訟限於公開法庭，如果是限於公開法庭的話，那當","  然就是錄影錄音了嘛！對不對？這個也回應到剛才柯總召提到不會把他拉到小房間嘛！","  所以不要把小房間的中間討論納入，OK啊！那就在這個法條裡面講，審判長的指揮訴訟","  是限於公開法庭，在公開法庭裡面有全程錄影錄音，那我們OK啊！"],["柯委員建銘：審判長在指揮訴訟的時候沒有小房間的問題。"],["李委員貴敏：沒有小房間，我們就寫指揮限於公開法庭。"],["柯委員建銘：差不多意思，情境不一樣嘛！你現在一直很怕中間討論，但這裡沒有中間","  討論的問題。"],["鍾委員佳濱：主席，我來請教一下，我想請司法院有司法實務的人看一下民眾黨的修正","  動議第32頁到33頁，我們目前看的比較版本並沒有說明，但我特別看了民眾黨的說明，","  我們看第32頁第四十六條第一項及第二項，在闡述第一項的時候，為什麼「審判長指揮","  訴訟，應注意法庭上之言詞或書面陳述無使國民法官、備位法官產生與預斷之虞或偏見","  之事實，並應國民法官之要求，隨時為必要之釐清或闡明。」在這裡面我比較好奇的是","  「應國民法官之要求」，還要「隨時」，那表示國民法官隨時可以提出要求，要有這個","  要求才能夠去闡明，還是審判長指揮訴訟必須隨時去為必要之釐清或闡明？我們單單看","  民眾黨的說明第33頁第6行開始：「至於檢辯雙方所為陳述或提出之證據，如有使國民","  法官、備位法官產生偏見之不當情形，例如：於論告或辯論程序中，使用未經法院認定","  具有證據能力之審判外資料，此時審判長本應積極行使訴訟指揮權，限制檢察官或辯護","  人使用此種可能會不當影響國民法官心證之資料。如果審判長未即時予以制止者，檢察","  官、辯護人自得依刑事訴訟法第二百八十八條之三之規定向法院聲明異議，併予說明。","  」所以，依民眾黨自己的說明，剛好證明審判長在指揮訴訟當中就應該隨時注意、隨時","  去做這些制止，這是訴訟指揮。你們在第一項加上並應國民法官、備位法官之要求……，","  要等到國民法官再要求恐怕來不及了。所以從民眾黨你們自己的提案說明當中，足證不","  應該是被動的指揮訴訟，而是主動去避免國民法官或備位造成預斷。所以，我覺得如果","  參酌你們自己的立法說明，應該把第二項保留，但是把第一項「並應國民法官之要求」","  這些文字拿掉。想請教一下民眾黨跟司法院的看法，因為這是就你們的立法說明來討論","  的。"],["賴委員香伶：先簡單回應，你剛剛唸的法條說明，如果從訴訟整體來講，審判長對檢辯","  雙方如果有提出一些有問題的部分，做為審判的訴訟指揮者，他本來就會去介入，他本","  來就會提問的。我想我們那一句「並應國民法官之要求」這部分比較是處理預斷這件事","  情，或偏見的處理，所以那句話是不是一定要入這個法，我不覺得一定是「應國民法官","  之要求」。"],["鍾委員佳濱：這個說明是指主動的還是被動的……"],["賴委員香伶：那段說明不是在講「應國民法官之要求」的部分，而是在講造成訴訟整體","  過程裡面有問題的話，指揮者一定會提嘛！我想說明部分少了預斷這件事情，它是寫在","  前段，比較是前段的那個部分。"],["鍾委員佳濱：不好意思，我再補一句，因為這個說明是講要主動，結果變成你們的立法","  說明是被動的。"],["賴委員香伶：我們後段那個是在講訴訟指揮者、審判長本來的角色嘛！"],["柯委員建銘：我講1分鐘就好。"],["賴委員香伶：前面「應國民法官之要求」是在講預斷的部分，那個是倒過來的請求權。","",""],["邱委員顯智：等一下秘書長可能要回應一下，我對第四十六條的理解，這本來就是在公","  判庭上，然後它是一個公開的程序，公開的程序依照刑事訴訟法規定本來就有錄音了，","  但是現在的問題是，第四十六條的規定是如果會產生預斷之虞或偏見事項時，隨時為釐","  清或闡明。既然已經有第四十六條這個規定，我們主張的是在做釐清或闡明的時候，應","  記明於筆錄，但是事實上就已經有錄音了。從上禮拜到現在，我覺得你們這樣就足夠了","  ，也已經賦予一個法規範的依據，就是審判長應該要做什麼，否則你們又叫他應該要釋","  疑，按照你們的說法，還要去停止把人帶到評議室，這個會有很大的紛爭。事實上，秘","  書長也當過審判長這麼久，非常清楚法庭上檢辯雙方的爭論是非常激烈的。其實次長也","  很清楚，尤其是這麼重大的法案裡面，已經有第四十六條規定的時候，然後還去行使暫","  停之後要去釋疑，這一定會有很大的紛爭，到最後審判長會不知道怎麼做。今天你去做","  這個動作，將來判決結果檢察官不滿意，檢察官一定會作為一個上訴理由，大家都很會","  寫。今天如果因為做這樣的動作，然後法又沒有明文，到最後辯方不滿意這個判決結果","  也是一樣，所以我覺得這是一個紛爭的來源。你們第四十六條已經規定這樣，從法體系","  上來解釋，這樣就很清楚，不需要做暫停、把人帶走及去釋疑這些動作，這個就是按照","  第四十六條的作法。"],["主席：請蔡次長碧仲說明。"],["蔡次長碧仲：我講一下，因為邱委員一直認為我在實務上感受很多，其實我們今天的協","  商，大家都是非常踴躍的發言。但是這兩個是不同層次，貴院委員也深知，中間討論放","  到最後面大家再表示意見，這個是大家都沒有意見的，我們把寶貴的時間留在後面有意","  義的討論。這個是公開審判庭，不管任何的機制都是審判長的指揮訴訟，沒有什麼錄不","  錄音的問題，所以我們要保留也可以，但是不要把中間討論再拿來這裡，我們會浪費我","  們的時間，好不好？"],["柯委員建銘：蔡次長所言甚是，我本來也是想要談這個問題。很簡單的談，其實中間討","  論的問題不要卡在這邊討論，在法庭上那是在評議室裡面，是沒有那個問題的，「隨時","  為必要之釐清或闡明」是審判長的訴訟指揮和中間討論一點關係都沒有。民眾黨把司法","  院的說明是主動權，套在他們的被動請求權上面，是抄錯了，好不好？所以我是認為「","  並因國民法官之請求」劃掉，其他我們就過了，因為這和中間討論沒有關係，就這樣好","  不好？"],["李委員貴敏：不同意。"],["柯委員建銘：不同意，我們就保留，好不好？"],["李委員貴敏：我覺得這個真的要對民眾負責，如果這個真的只有在公開法庭的話，那你","  擔心什麼？你就直接說，審判長指揮訴訟限於在公開法庭，對不對？你如果講說，這個","  是一定的，民眾不一定知道它是一定的，而且將來的攻防也不一定就是……，因為他是根","  據法條，他也沒有參與我們的協商，你們應該是這樣講，如果你們講說，這個指揮不限","  於在公開法庭，你們就不要講已經是錄影錄音了。有兩種改法，一種改法就是前面加上","  審判長指揮訴訟限於在公開法庭，當然就有錄音錄影，後半段我們就不用說他要怎麼樣","  。但是如果他的指揮訴訟，你們沒有講是限於在公開法庭，我們知道法院不是24小時都","  在錄音錄影，所以如果你們前面不肯加的話，後面最起碼按照你們審查會出來的一個版","  本，後面應該要加上一個「但是它要有書面紀錄或者全程錄音錄影」，這我們也可以接","  受。今天就看你們是不是真的誠心誠意在討論這個法條。"],["柯委員建銘：我再講一句話就好了，絕對是公開錄音錄影，一個訴訟在公開法庭上，大","  家都在那裡……"],["李委員貴敏：你又來了……"],["柯委員建銘：它是講應注意法庭上的言詞，這是審判長在法庭上的指揮訴訟，所以你講","  的那個事情有點向不是事實方向稍微傾斜了……"],["李委員貴敏：不是，絕對不是。第一個……"],["柯委員建銘：這會造謠混淆。"],["李委員貴敏：不是！不是！"],["柯委員建銘：這裡面沒有公開討論。我只是在這裡請求是不是將「並應國民法官之要求","  」的字眼劃掉，其他就通過。"],["鍾委員佳濱：好不好？可以吧？"],["柯委員建銘：這是不同的，他們都可以了嗎？"],["鍾委員佳濱：他們都可以了！"],["李委員貴敏：沒有！沒有！第四十六條的部分，我不同意只有筆錄。第四十六條的部分","  ……"],["柯委員建銘：錄影、錄音都有啊！"],["李委員貴敏：全程……"],["柯委員建銘：法庭上全程錄影、錄音，大家都坐在那裡看，每一個人都在啊！"],["李委員貴敏：不是！第一個，你們反對把全程錄影、錄音拿掉時，理由是講在公開法庭","  ，所以它是全程錄音、錄影，對不對？你的理由是這樣講，如果你是這樣講，那前面的","  指揮訴訟又講限於在公開法庭，對不對？但是你們又不肯。"],["邱委員顯智：院長，不好意思，再講一分鐘。為什麼這個會跟中間討論有關係，其實我","  們的版本裡……"],["柯委員建銘：跟這個是沒有關係的，不要再談了，我們將焦點再轉回來，拜託！"],["邱委員顯智：好啦！我再說一句話就好。因為我們的條文裡面有規定一個部分，它後面","  其實跟司法院不一樣，就是「並應陪審員之要求，隨時為必要的釐清或闡明」。其實這","  非常簡單，不管是審判長主動也好，或是應素人的要求做必要的釐清或闡明，都是在這","  個地方處理，老實說就不用再去處理中間討論了。這樣才能夠解決這個紛爭，否則的話","  ，這個條文只有規定審判長主動指揮訴訟，如果國民法官有問題，還是要再去處理，將","  問題又製造另一個更大的問題。所以，我們的條文規定，不管是應陪審員的要求或是審","  判長主動，都是在這個公判庭裡面為之，這其實是非常清楚了，那有問題就是在這個地","  方談。"],["主席：這條就保留啦！我們就來看節名……"],["柯委員建銘：第四條是適用刑事訴訟法嘛！"],["主席：因為節名跟準備程序都是一樣，所以節名的部分就通過。","   請大家看第四十七條。"],["柯委員建銘：應該加註提案人沒有意見。"],["主席：現在討論第四十七條。"],["賴委員香伶：尊重大家啦！"],["李委員貴敏：沒有，第四十六條我們有修正動議，所以是保留嗎？"],["柯委員建銘：是保留。"],["主席：是保留。現在討論第四十七條。"],["柯委員建銘：好不容易才到準備程序。"],["主席：第四十七條是審查會通過的，所以大家對第四十七條如果沒有意見，我們就通過","  好了。"],["李委員貴敏：等一下，什麼東西通過？"],["柯委員建銘：通過就好了。"],["主席：第四十七條準備程序。"],["賴委員香伶：因為這條我們有分兩制併行，所以我們在最後一段加「行參審制之準備程","  序」，有補了這一段，其他的準備程序內容更改不多，跟上面差不多。"],["柯委員建銘：好，將委員通過的版本，加上「行參審制之」。"],["主席：好，就委員會通過的，最後一項加上「行參審制之」。"],["鍾委員佳濱：這是兩制並行的版本，所以我們保留嘛！"],["柯委員建銘：這沒有兩制並行，這是我們轉回來的，我們剛剛已經說只有參審制，你頭","  殼壞掉了！他們已經起義來歸了。"],["李委員貴敏：總召，我是覺得這條可以按照民眾黨的版本，因為他們只有加「行參審制","  之」，這沒有差啦！"],["主席：對啊！就這樣加上「行參審制之」，通過。"],["柯委員建銘：這樣表示向參審制認同。"],["主席：請大家看第四十八條，這也是審查會通過的，看起來跟審查會的都是一樣，是不","  是我們就通過？"],["林秘書長輝煌：主席，我再確認一下。第四十七條最後一項要加一個「行參審制之準備","  程序」喔？"],["主席：對。"],["林秘書長輝煌：沒有，那不可以加啊！"],["鍾委員佳濱：沒有啦！"],["主席：不可以加。"],["鍾委員佳濱：剛剛總召只是說民眾黨的提議，跟參審制靠攏，樂於接受啦！沒有加那幾","  個字。"],["林秘書長輝煌：是開玩笑的？"],["李委員貴敏：秘書長怎麼會開玩笑？我們在朝野協商沒有開玩笑的問題。"],["鍾委員佳濱：沒有加啦！"],["林秘書長輝煌：沒有加啦？"],["邱委員顯智：院長，不好意思，第四十七條我們的不一樣，因為它的準備程序得以庭員","  一人為受命法官，因為陪審制只有審判長，所以第四十七條這個部分跟陪審制不一樣。","",""],["賴委員香伶：所以才說因為兩制並行，這一制就把你們的寫清楚而已，剛剛大家也接受","  了。"],["鍾委員佳濱：沒有。"],["李委員貴敏：就是因為大家都接受，所以司法院才會回來嚇一跳，如果大家都保留的話","  ……"],["主席：就照審查會意見通過怎麼樣？"],["邱委員顯智：要保留，我們第四十七條要保留。"],["主席：第四十七條保留。","   第四十八條照審查會意見通過。","   第四十九條也照審查會的意見通過。","   第五十條也照審查會的意見通過。","   處理第五十一條。"],["邱委員顯智：院長，第四十八條、第四十九條有用語的問題。"],["柯委員建銘：都一樣吧？"],["鍾委員佳濱：沒有，時代力量黨團有一個修正動議。"],["柯委員建銘：在哪裡？"],["邱委員顯智：我們有一個修正動議。"],["柯委員建銘：新發明的就對了？"],["賴委員香伶：第四十九條我們也要保留。"],["主席：邱總召，你是說第四十八條怎麼樣？"],["邱委員顯智：第四十八條有用語的問題。"],["主席：用語的問題？"],["邱委員顯智：因為那個陪審制只有審判長。"],["主席：你的意思是怎麼樣？照審查會的條文通過？"],["邱委員顯智：要保留，就是有文字的問題。"],["主席：第四十八條保留。","   第四十九條也是保留。","   第五十條照審查會意見通過，但是第五十條有國民法官的名稱。"],["鍾委員佳濱：最後一項。"],["主席：所以也保留。第五十一條？"],["鍾委員佳濱：好像都一樣。"],["柯委員建銘：第五十條沒有啊！"],["主席：最後面二行。第五十一條通過。第五十二條？"],["柯委員建銘：通過。"],["主席：照審查會意見通過好不好？"],["邱委員顯智：院長，不好意思，第五十一條也是一樣，有用語的問題。"],["主席：第五十一條你們的建議是怎麼樣？保留？"],["邱委員顯智：保留。"],["主席：第五十一條改為保留。"],["李委員貴敏：院長，我有一個具體的建議。"],["柯委員建銘：第五十一條怎麼有用語呢？"],["李委員貴敏：時力黨團還是要講一下，你的用語是什麼東西？"],["邱委員顯智：審判長啦！"],["李委員貴敏：因為我們原來講的過程是，我們逐條走完之後要……"],["主席：對，要回頭來討論。"],["李委員貴敏：再回去討論，但是你現在不講理由，只講要保留，那就……"],["邱委員顯智：還有一個，第五十一條除了我們的用語是審判長之外，它這個用語是法院","  ，但是這個陪審制指的就是那一位法官。第二個就是，我們是有偵查卷證之檢閱，跟審","  查會的條文也不一樣，就是第二項的部分我們有偵查卷證的檢閱。"],["李委員貴敏：你是要改哪裡啊？第五十一條的第二項。"],["邱委員顯智：第一項的第二款。"],["李委員貴敏：就是爭點之外，你還要加？"],["邱委員顯智：對，有一個偵查卷證要檢閱，要看……"],["鍾委員佳濱：那個第五款？"],["邱委員顯智：就是要看它偵查中的卷。"],["柯委員建銘：你有寫審判長，這邊寫法院是不是？"],["邱委員顯智：對。"],["柯委員建銘：就是名詞的問題而已啊！"],["邱委員顯智：實際上的意義差很大，就是審判長自己一個人決定；法院的話，是1加9，","  整個一起的，這個體系是這樣。"],["鍾委員佳濱：增加了第二款。"],["李委員貴敏：那保留。"],["主席：好，就保留。","   第五十二條照審查會意見通過。","   處理第五十三條。"],["李委員貴敏：審查會的意見都保留了。"],["主席：第五十三條保留。","   繼續處理第五十四條，不予採納，我們就看審查會通過的第五十四條。"],["鍾委員佳濱：主席，第五十三條民進黨有一個建議條文，是以修正動議方式提出來的，","  在最左邊。"],["李委員貴敏：民進黨解釋一下好不好？是要怎麼樣呢？"],["周委員春米：第五十三條，在上一屆司法院提出來的版本裡面，後來律師界比較多質疑","  的就是證據三階段的開示，這一屆司法院送進來的版本還是一樣維持三階段開示。事實","  上，不管再送的版本、民間的討論，或者是黨團跟司法院的討論一直都有在進展，其實","  三階段的開示已經改成為全面的開示，或者是一次的開示。至少在民進黨團、司法院和","  法務部有這樣的共識，也有這樣努力的方向，所以在我個人提出的版本時，我把這個部","  分做一個修正，就是全面的開示。現在民進黨團的寫法，就是我放在最後一項的部分移","  到第一項做條列式說明，事實上，方向、內容都是一樣的，只是法條文字、用字、用語","  的寫法不一樣，但基本上規範的意旨跟目的、精神是相同的。這個條文最重要的就是跟","  大家講，將來進行的國民參與審判制度裡面，證據是一次開示，證據是全面開示，不用","  再分階段開示。"],["柯委員建銘：證據開示三階段是日本裁判員制度，會銜版進來的時候有不同的意見，法","  務部跟司法院有不同的爭執，當初法務部比較堅持應該要三階段，後來經過內部討論爭","  取證據開始一階段就好，不要突襲，這部分法務部承擔起很大的內部反彈，是不是請法","  務部說明一下？三階段是第五十三條到第五十五條，第五十三條是應即向辯護人或被告","  開示本案之卷證，這是一階段。請法務部說明你的心路歷程。"],["李委員貴敏：等一下，我先把問題提出來，法務部等一下一併說明。"],["主席：好，李委員。"],["李委員貴敏：在提到三階段開示之前，我特別拜託法務部，民進黨團的這個版本有一些","  例外的情形，對不對？我猜法務部應該也看過才對，我簡單地舉例，請法務部也說明一","  下，假設性侵害案件……"],["柯委員建銘：這個沒有進來了！"],["李委員貴敏：對，因為你用的是十年，強暴致死，性侵完之後，像李宗瑞案件……"],["柯委員建銘：那個沒有致死。"],["李委員貴敏：有啦！他在飯店裡面，後來不是……","   有致死的情況之下，他還是符合對不對？因為裡面有性侵狀態。我要請教，你的第三","  項涉及他的隱私，我認為這個牽涉到他的隱私，如果是性侵致死情況之下，危害他的生","  命、身體，不是都在裡面嗎？意思是性侵致死案件不開示，還是怎麼樣呢？請法務部一","  併回答好不好？意思是說如果像性侵致死的案件，它是不開示嗎？還是怎麼樣？也請法","  務部一併回答，好不好？","-----------------------","                                   立法院公報  第109卷  第51期  黨團協商紀錄","","                                     367","","立法院公報  第109卷  第51期  黨團協商紀錄","","                                   立法院公報  第109卷  第51期  黨團協商紀錄","","                                     418","","                                     417","","",""]],"block_lines":[1,10,14,15,18,19,22,23,24,25,26,27,28,35,36,37,39,40,41,42,43,44,47,49,50,52,53,54,55,56,60,61,62,63,64,66,67,72,73,74,75,86,87,89,90,95,96,101,103,108,109,111,112,116,121,122,123,124,131,132,189,190,193,194,195,197,198,199,200,201,203,228,230,231,232,233,234,236,237,248,249,250,251,252,253,254,255,256,257,258,259,260,261,262,263,264,265,266,267,268,269,270,271,272,274,276,277,278,279,281,283,284,285,287,288,289,290,291,315,316,318,319,320,321,322,323,324,325,326,330,331,332,336,338,339,340,343,345,346,347,348,349,351,352,353,354,355,356,357,358,359,362,364,366,367,368,369,370,371,372,373,406,407,448,449,467,468,492,493,494,503,504,528,529,565,566,567,568,569,570,586,587,588,589,590,610,611,612,630,631,654,655,725,726,735,737,740,741,742,743,820,823,824,827,828,830,832,833,834,835,836,853,854,884,885,886,890,891,892,893,894,895,946,947,948,949,979,980,994,996,997,998,999,1000,1001,1002,1009,1010,1013,1014,1015,1017,1019,1020,1021,1022,1023,1024,1025,1073,1074,1075,1076,1078,1079,1120,1122,1123,1124,1125,1126,1127,1128,1145,1146,1152,1153,1156,1157,1167,1168,1169,1170,1173,1174,1177,1178,1179,1180,1181,1182,1183,1184,1186,1187,1189,1190,1191,1192,1193,1194,1196,1197,1198,1199,1200,1201,1205,1206,1207,1247,1248,1302,1303,1304,1318,1319,1346,1347,1372,1373,1375,1376,1393,1394,1401,1402,1403,1404,1405,1406,1407,1408,1427,1428,1448,1456,1457,1458,1459,1460,1464,1465,1468,1469,1474,1475,1476,1477,1478,1479,1480,1481,1482,1510,1511,1519,1526,1527,1530,1531,1538,1539,1540,1542,1543,1544,1545,1546,1547,1548,1549,1550,1551,1554,1555,1560,1561,1565,1566,1570,1571,1572,1573,1574,1575,1578,1579,1580,1581,1582,1583,1584,1585,1586,1587,1588,1590,1591,1592,1593,1594,1595,1597,1610,1611,1619,1620,1627,1628,1638,1639,1649,1650,1673,1674,1675,1678,1679,1680,1681,1685,1686,1709,1717,1722,1723,1724,1726,1745,1750,1751,1754,1756,1757,1758,1761,1776,1777,1783,1789,1790,1791,1801,1803,1804,1806,1807,1808,1809,1811,1812,1813,1814,1816,1817,1818,1819,1822,1824,1825,1833,1834,1835,1837,1838,1839,1840,1841,1842,1843,1844,1846,1847,1848,1849,1851,1852,1853,1854,1856,1858,1859,1860,1862,1864,1865,1866,1867,1868,1870,1871,1872,1873,1874,1878,1880,1881,1883,1884,1885,1890,1891,1892,1893,1894,1895,1896,1897,1898,1899,1900,1901,1902,1903,1906,1907,1908,1909,1910,1911,1912,1913,1914,1915,1916,1917,1918,1919,1920,1921,1922,1923,1924,1927,1928,1929,1930,1931,1932,1933,1934,1935,1936,1938,1939,1940,1943,1944,1946,1948,1949,1959,1964,1965,1966,1969,1970,1971,1972],"person_count":{"主席":121,"蔡次長碧仲":3,"鍾委員佳濱":31,"柯委員建銘":143,"賴委員香伶":35,"林秘書長輝煌":24,"彭廳長幸鳴":15,"吳委員怡玎":6,"邱法官鼎文":3,"邱委員顯智":30,"李委員貴敏":79,"周委員春米":17,"邱委員臣遠":1,"劉委員世芳":2,"鄭委員運鵬":4,"陳委員椒華":5,"林委員為洲":28,"張委員其祿":2},"persons":["主席","蔡次長碧仲","鍾委員佳濱","柯委員建銘","賴委員香伶","林秘書長輝煌","彭廳長幸鳴","吳委員怡玎","邱法官鼎文","邱委員顯智","李委員貴敏","周委員春米","邱委員臣遠","劉委員世芳","鄭委員運鵬","陳委員椒華","林委員為洲","張委員其祿"],"title":"立法院第10屆第1會期黨團協商會議紀錄","時間":"中華民國109年7月6日（星期一）9時13分至20時41分","地點":"本院議場三樓會議室","主席":"游院長錫堃"}