{"blocks":[["主席：開始進行協商。因為現在規定會議室內不得超過40人，請相關幕僚人員都到隔壁","  會議室。不好意思，我本來想先進行第四案、第五案，但我覺得第一案、第二案及第三","  案好像可以先處理，所以請前三案國防部相關人員留在會議室，第四案及第五案的相關","  人員請先到隔壁，以維持這個會議室內不超過40人的規定。謝謝。","   本日協商有五個主題，我們就依序進行協商。首先進行第一案至第三案。","   第一案是協商司法及法制、外交及國防兩委員會報告併案審查行政院函請審議「國防","  部組織法第二條、第六條及第八條條文修正草案」及委員劉建國等19人擬具「國防部組","  織法第六條條文修正草案」等2案。本案審查會前於110年5月3日審查完竣，審查結果：","  第二條及第八條均照行政院提案通過；第六條照委員劉建國等19人提案通過，並決議院","  會討論前須交黨團協商，爰於今日進行協商。協商時，請各位參閱關係文書的條文對照","  表，如果有修正動議或建議內容，請提出書面印發現場進行討論。","   請問各位委員，對本案有沒有意見？","   請劉委員建國發言。"],["劉委員建國：主席，針對草案條文我沒有意見，只是說明欄裡有幾項是原本要改為「全","  民防衛」的，都還停留在「防衛後備」，這4個字可能要修正，就是第二條說明欄第一","  項第3行及第4行「防衛後備動員署」改為「全民防衛動員署」，然後「（以下簡稱防衛","  後備動員署）」，一樣要改為「（以下簡稱全民防衛動員署）」；第八條說明欄第一項","  「為配合國防部防衛後備」，改為「為配合國防部全民防衛」。"],["主席：好，說明欄的部分，當時沒有一併配合修正，現在就依照劉建國委員的建議，請","  國防部儘速修正立法說明的部分。","   今天另有委員吳斯懷、劉世芳、黃世杰等提出主決議，請宣讀。","委員吳斯懷等提案：","   主決議：","   本院吳斯懷委員等3人有鑑於近來敵情威脅及區域情勢改變，為有效發揮全民抗敵之","  理念與作為，國防部成立「全民防衛動員署」（簡稱全動署），除在強化整合各部會人","  力、物力、財力、科技力等行政動員準備事項，並透過內部組織調整，將後備指揮部改","  隸全動署，以使軍事動員之「管理、編組、召集、訓練」與行政動員形成一條鞭之完整","  指揮體系。因現代戰爭已非單純之軍事對抗，而是需要將全國編管之人力、物力、財力","  、科技力等全民總力，做最有效之發揮與運用，故將現有全民防衛動員室（簡稱全動室","  ）提升為行政院三級機關，專責行政院動員會報秘書單位，執行跨部會協調及整合，並","  提升對縣市政府動員工作之指導能力。","   本組織法通過後，全動署可於明（111）年元旦設立，國防部應籌劃辦理單一縣市擴","  大動員演習、驗證，並配合署之運作，結合兵推與計畫作為、演習驗證後一年內，再研","  議全民防衛動員準備法之修正必要與具體建議。","                  連署人：吳斯懷    劉世芳    黃世杰"],["主席：請問各位，對這項主決議有沒有意見？","   請吳委員斯懷發言。"],["吳委員斯懷：這個主決議是請部長參考國軍多年來新成立一個組織、機關或部隊時，都","  有一年的實驗編裝概念，這次民進黨提出來的意見，跟我們所提的意見幾乎是一致，就","  是現在要成立的防衛動員署已有法源依據，應於試行運作的這一年，檢視有無必要修正","  之處，我們始終認為以一個中將署長的位階，很難去推動相關各部會在國家面對戰爭時","  ，有關全民防衛動員的準備，這絕不是國防部一個部會的事。這是國民黨團一致的看法","  ，我也希望國防部在這一年的試行運作期間，要務實面對這個層次的問題。","   我舉一個最新的例子，就像現在的防疫問題，就絕不是衛福部一個部會的事，光是教","  育部這幾天就已經焦頭爛額，另外經濟部、勞動部也有很多相關事宜要處理，亦即民眾","  請假以後，這兩個禮拜或一個禮拜的無薪假，勞動部要怎麼處理？對於整個經濟脈動的","  影響，經濟部要如何因應？光是防疫就牽涉到這麼多部會，也包含交通部、內政部，而","  全民防衛動員是國家面臨戰爭的一個機制，所以我想這一年的建議，邱部長要務實的去","  面對，不是一年後再檢討、修法，而是在試行運作的過程中，一發現有問題就要去研議","  ，一年後提出一個完整的檢討報告及修正意見，這樣才能長治久安。國家現在面對這麼","  大的戰爭威脅，國防部不能在一年試行完後再來修正，而是應該在過程當中，就要隨時","  檢討因應。我想不只我們國民黨黨團，包含執政黨很多委員也都很關心這個問題，希望","  在這一年的過程中，國防部可以隨時提出來跟各部會之間的協調聯繫，不管是縱向指揮","  或橫向協調，都要在這一年內提出有無必要修正的建議，檢討該如何精進，這樣國家才","  能長治久安，這是我們提案的目的與初衷，希望國防部能夠具體參考。謝謝。"],["主席：請邱部長說明。"],["邱部長國正：委員給我們的指導，連同上次公聽會所指示的內容，事實上我們都已經準","  備要做，誠如我一開始講的，全民防衛動員如果要做，就一定要有編裝實驗，這個概念","  我們是有的，所以我們準備在9月前把一切都先做好，明年1月1日掛牌後，就可以按照","  行程一樣一樣驗證，而且針對幾個縣市如果要做平常的災防演練，我們也會把這些都附","  帶進去，再看狀況如何；在這個當中，我們也會再次跟各部會報告、說明每個部會參與","  的重要性，這點我們會持續去做。"],["主席：好，謝謝。今天應該會有協商結論，我就直接宣讀結論，然後請大家簽名。","   本案作以下宣告：今日協商國防部組織法第二條、第六條及第八條條文修正草案，本","  案就照審查會審查結果通過，但修正立法說明，詳如附件。","   另外，新增附帶決議一項，雖然提案上寫的是主決議，但性質屬於附帶決議，就是針","  對整個修正案的附帶決議。","   進行第二案。第二案是協商司法及法制、外交及國防委員會併案審查行政院函請審議","  「國防部參謀本部組織法第二條條文修正草案」，及委員劉建國等19人擬具「國防部參","  謀本部組織法第二條條文修正草案」等2案。本案審查會前於110年5月3日審查完竣，審","  查結果：第二條照行政院提案通過，並決議院會討論前須交黨團協商。爰於今日進行協","  商。","   請問各位，有沒有意見？沒有意見，本案就照審查會審查結果通過，跟前案一樣修正","  立法說明，因為那時候名稱修改後，立法說明並沒有一併修正，詳如附件。","   進行第三案。第三案是協商司法及法制、外交及國防兩委員會報告併案審查行政院函","  請審議「國防部防衛後備動員署組織法草案」及委員劉建國等19人擬具「國防部全民防","  衛動員署組織法草案」等2案。本案審查會前於110年5月3日審查完竣，審查結果：名稱","  及第一條均照委員劉建國等19人提案通過；第二條、第三條、第五條至第九條均照行政","  院提案通過；第四條予以修正，並決議院會討論前須交黨團協商，爰於今日進行協商。","","","   請問各位，有沒有意見？沒有意見，本案照審查會審查結果通過。","   報告各位，前三案均已處理完畢，國防部相關列席官員可以先行離開。繼續協商第四","  案及第五案，請相關機關代表列席。","   進行第四案。第四案是協商司法及法制委員會併案審查考試院、行政院函請審議「政","  務人員退職撫卹條例第五條、第十五條及第四十條條文修正草案」等3案，以及院會逕","  付二讀委員林奕華等18人擬具「政務人員退職撫卹條例第四十條條文修正草案」。本案","  審查會前於110年4月22日審查完竣，審查結果第五條、第十五條均照考試院、行政院提","  案通過；第四十條保留送院會處理，並決議院會討論前須交黨團協商。另有委員林奕華","  等18人提案於5月7日經第11次院會決議逕付二讀，與相關提案併案協商，爰於今日將前","  述計4件提案併案進行協商，請大家參閱關係文書之條文對照表。","   請吳委員斯懷發言。"],["吳委員斯懷：我代表國民黨黨團建議，今天協商的這兩個條例，比照先前公教退職撫卹","  條例，一併送院長協商。以上。"],["主席：好，我本來也是要這樣處理，因為上個禮拜協商時，大家已經有共識，有關於日","  期還有一些其他規定，軍公教部分應該要做一致性的處理，所以今天這個第四案，以及","  等一下要處理的第五案，都會依此原則一致性處理。","   本日協商議題，因須軍公教一併討論，後續依立法院職權行使法第十二章之相關規定","  ，擬請院長召開黨團協商會議，再進行協商。","   現在進行第五案。第五案是協商司法及法制委員會併案審查考試院、行政院函請審議","  「公務人員退休撫卹基金管理條例部分條文修正草案」，及委員鍾佳濱等17人、委員林","  奕華等18人分別擬具「公務人員退休撫卹基金管理條例第九條條文修正草案」等3案。","  本案審查會前於110年4月22日審查完竣，審查結果：第一條、第四條均照考試院、行政","  院提案通過；第九條、第十二條均保留，送院會處理，並決議院會討論前須交黨團協商","  ，爰於今天進行協商，請大家參閱相關文件。","   本日協商議題，因須軍公教一併討論，後續依立法院職權行使法第十二章之相關規定","  ，擬請院長召開黨團協商會議，再進行協商。","   今天議程所列協商主題均已討論完畢，散會。謝謝。","散會（12時54分）","-----------------------","                                   立法院公報  第110卷  第68期  黨團協商紀錄","","                                     389","","立法院公報  第110卷  第68期  黨團協商紀錄","","                                   立法院公報  第110卷  第68期  黨團協商紀錄","","                                     392","","                                     391","","",""]],"block_lines":[1,24,37,42,59,61,79,80,86,116,118],"person_count":{"主席":6,"劉委員建國":1,"吳委員斯懷":2,"邱部長國正":1},"persons":["主席","劉委員建國","吳委員斯懷","邱部長國正"],"title":"立法院第10屆第3會期黨團協商會議紀錄","時間":"中華民國110年5月19日（星期三）12時37分至12時54分","地點":"本院紅樓202會議室","主席":"黃委員世杰"}