{"blocks":[["主席：出席委員已足法定人數，現在開會。","   報告委員會，本院國民黨黨團來函，本會期程序委員會由蔣萬安委員更換為陳玉珍委","  員。我們現在鼓掌歡迎陳玉珍委員。謝謝您的加入！","   現在宣讀上次會議議事錄。","[pic]","       立法院程序委員會第10屆第2會期第2次會議議事錄","時    間  中華民國109年9月22日（星期二）中午12時1分至12時22分","地    點  紅樓201會議室","出席委員  沈發惠    吳玉琴    林楚茵    管碧玲    羅美玲    洪申翰    邱泰源","            周春米    范  雲    鄭麗文    陳以信    李德維    蔣萬安    曾銘","        宗    林奕華    高虹安    陳椒華    莊瑞雄","主    席  管委員碧玲","列    席  高處長百祥","記    錄  吳秘書秀玲","報  告  事  項","  一、宣讀本會第10屆第2會期第1次會議議事錄。","決定事項","  一、審定本院第10屆第2會期第2次會議議事日程。【議程報告事項均照議程草案編列","     通過；各黨團增列部分：（民進黨黨團）(一)本院委員張廖萬堅等19人擬具「文化","     基本法第二十四條條文修正草案」等13案、（國民黨黨團）(十四)本院委員鄭麗文","     等16人擬具「食品安全衛生管理法第十五條條文修正草案」等11案、（時代力量黨","     團）(二十五)本院時代力量黨團擬具「食品安全衛生管理法部分條文修正草案」等","     2案及（議事處）(二十七)本院財政委員會函送中華民國110年度中央政府總預算案","     （含附屬單位預算及綜計表─營業及非營業部分）審查日程暨審查分配表，請查照案","     ，共計27案照列。","     行政院院長、主計長、財政部部長及相關部會首長列席報告「中央政府嚴重特殊傳","     染性肺炎防治及紓困振興特別預算第2次追加預算案」編製經過並備質詢（9月25日","     ）","     行政院院長、主計長、財政部部長列席報告「110年度中央政府總預算案」編製經過","     並備質詢（9月29日）】","    【本次院會議事日程依民進黨黨團（沈委員發惠）提案通過】","    委員提案：","     1、民進黨黨團（沈委員發惠）提議：針對第10屆第2會期第第2次會議議事日程之審","       定，提請依照9月22日院會通過9月21日朝野黨團協商結論所作之決定，排定於9","       月25日（星期五）邀請行政院院長、主計長、財政部部長及相關部會首長列席報","       告「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案」","       編製經過並備質詢、9月29日（星期二）邀請行政院院長、主計長、財政部部長","       列席報告「110年度中央政府總預算案」編製經過並備質詢，其餘照議事日程草","       案、各黨團提議增列報告事項通過。（如附件）","       決定：照案通過。","附件","案由：針對程序委員會就第10屆第2會期第2次會議議事日程之審定，提請依照9月22日院","  會通過9月21日立法院朝野黨團協商結論所作之決定，排定於9月25日（星期五）邀請行","  政院院長、主計長、財政部部長及相關部會首長列席報告「中央政府嚴重特殊傳染性肺","  炎防治及紓困振興特別預算第2次追加預算案」編製經過並備質詢、9月29日（星期二）","  邀請行政院院長、主計長、財政部部長列席報告110年度施政計畫及「110年度中央政府","  總預算案」編製經過並備質詢，其餘照議事日程草案、各黨團提議增列報告事項通過。","","","                  提案人：民主進步黨立法院黨團  沈發惠","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   宣讀議程草案報告事項及質詢事項。","   立法院第10屆第2會期第3次會議議事日程草案","時    間：中華民國109年10月日（星期二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第10屆第2會期第2次會議議事錄。"],["段落：二、本院委員王定宇等31人擬具「中華民國憲法增修條文部分條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見："],["段落：三、本院委員王定宇等30人擬具「臺灣地區與大陸地區人民關係條例第三十三條之三及","  第九十條之二條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：四、本院委員王定宇等33人擬具「公職人員選舉罷免法第七十二條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：五、本院委員王定宇等30人擬具「國家安全法增訂第二條之三及第五條之三條文草案」","  ，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：六、本院委員王定宇等29人擬具「軍人撫卹條例第十三條、第二十一條及第四十條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見："],["段落：七、本院委員王定宇等31人擬具「產業創新條例第二十七條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交經濟、財政兩委員會審查。","   程序委員會意見："],["段落：八、本院委員王定宇等30人擬具「大學法第二十九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","九、本院委員王定宇等33人擬具「立法院職權行使法第二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十、本院委員羅致政等17人擬具「警械使用條例第一條及第十一條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十一、本院委員羅致政等20人擬具「國軍退除役官兵輔導條例部分條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","十二、本院委員羅致政等19人擬具「國軍退除役官兵輔導委員會組織法增訂第四條之一","  條文草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","十三、本院委員羅致政等20人擬具「全民健康保險法第十一條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十四、本院委員劉櫂豪等16人擬具「鐵路法第四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","十五、本院委員何志偉等29人擬具「藥事法第二十三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十六、本院委員徐志榮等18人擬具「客家基本法第八條、第十八條及第十八條之一條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十七、本院委員謝衣鳯等18人擬具「人民團體法第八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十八、本院委員謝衣鳯等18人擬具「商業團體法第十六條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十九、本院委員謝衣鳯等18人擬具「工業團體法第十六條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十、本院委員謝衣鳯等16人擬具「幼兒教育及照顧法第二十五條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","二十一、本院委員謝衣鳯等18人擬具「兒童及少年福利與權益保障法第二十六條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十二、本院委員謝衣鳯等16人擬具「兒童及少年福利與權益保障法第八十三條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十三、本院委員謝衣鳯等18人擬具「特殊境遇家庭扶助條例第十二條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十四、本院委員費鴻泰等25人擬具「公立學校教職員退休資遣撫卹條例第八條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","二十五、本院委員林岱樺等16人擬具「多層次傳銷管理法部分條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十六、本院委員林岱樺等16人擬具「幼兒教育及照顧法第二十二條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","二十七、本院委員陳亭妃等18人擬具「糾纏行為防制法草案」，請審議案。","   議事處意見：擬請院會將本案交內政、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","二十八、本院委員陳亭妃等18人擬具「廣播電視法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十九、本院委員陳亭妃等18人擬具「有線廣播電視法部分條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","三十、本院委員陳亭妃等18人擬具「衛星廣播電視法部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","三十一、本院委員陳亭妃等20人擬具「食物銀行法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十二、本院委員葉毓蘭等16人擬具「公寓大廈管理條例第八條及第十八條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十三、本院委員葉毓蘭等17人擬具「道路交通管理處罰條例部分條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","三十四、本院委員葉毓蘭等18人擬具「中華民國刑法第五條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十五、本院委員葉毓蘭等23人擬具「中華民國刑法第十九條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十六、本院委員葉毓蘭等17人擬具「中華民國刑法第一百八十五條之三及第一百八十","  五條之五條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十七、本院委員葉毓蘭等18人擬具「立法委員行為法增訂第七條之一及第七條之二條","  文草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十八、本院委員葉毓蘭等18人擬具「警察人員人事條例第三十一條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","三十九、本院委員葉毓蘭等18人擬具「內政部警政署組織法第二條、第五條及第六條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","四十、本院委員葉毓蘭等18人擬具「就業服務法第五十二條及第五十八條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十一、本院委員葉毓蘭等16人擬具「就業服務法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十二、本院委員葉毓蘭等17人擬具「侵害個人性私密影像防制條例草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會審查。","   程序委員會意見：","四十三、本院委員鄭天財Sra Kacaw等23人擬具「反族群歧視法草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十四、本院委員廖婉汝等21人擬具「農民健康保險條例第二十三條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交經濟、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","四十五、本院委員廖婉汝等21人擬具「勞工保險條例第三十條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十六、本院委員廖婉汝等21人擬具「國民年金法第二十八條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十七、本院委員蘇巧慧等20人擬具「原生植物保育法草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","四十八、本院委員蘇巧慧等22人擬具「加值型及非加值型營業稅法第八條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十九、本院委員蘇巧慧等21人擬具「量子科技研究及發展條例草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","五十、原住民族委員會函送財團法人原住民族語言研究發展基金會109年度預算書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十一、原住民族委員會函送財團法人原住民族文化事業基金會及財團法人原住民族語","  言研究發展基金會110年度預算書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十二、大陸委員會函送財團法人臺港經濟文化合作策進會110年度預算書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十三、大陸委員會函送財團法人海峽交流基金會110年度預算書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十四、客家委員會函送財團法人客家公共傳播基金會110年度預算書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十五、內政部函送國家住宅及都市更新中心110年度預算書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十六、內政部函送財團法人二二八事件紀念基金會110年度預算書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十七、內政部函送財團法人台灣建築中心110年度預算書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十八、內政部函送財團法人臺灣營建研究院110年度預算書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十九、內政部函送財團法人中央營建技術顧問研究社110年度預算書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","六十、內政部函送財團法人臺灣省義勇人員安全濟助基金會110年度預算書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","六十一、內政部函送財團法人義勇消防人員安全濟助基金會110年度預算書案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","六十二、僑務委員會函送「財團法人海華文教基金會」及「財團法人海外信用保證基金","  」110年度預算書案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","六十三、國防部函送財團法人國防安全研究院110年度預算書案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","六十四、國防部函送國家中山科學研究院110年度預算書案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","六十五、外交部函送財團法人國際合作發展基金會、財團法人臺灣民主基金會及財團法","  人太平洋經濟合作理事會中華民國委員會110年度預算書案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","六十六、國軍退除役官兵輔導委員會函送財團法人榮民榮眷基金會110年度預算書案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","六十七、行政院環境保護署函送「財團法人環境資源研究發展基金會」、「財團法人環","  境與發展基金會」、「財團法人環境權保障基金會」及「財團法人大嵙崁環境永續發展","  基金會」110年度預算書案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","六十八、衛生福利部函送財團法人醫院評鑑暨醫療品質策進會、財團法人器官捐贈移植","  登錄中心、財團法人鄒濟勳醫學研究發展基金會、財團法人醫藥品查驗中心、醫療財團","  法人病理發展基金會、財團法人賑災基金會、財團法人惠眾醫療救濟基金會及財團法人","  婦女權益促進發展基金會110年度預算書案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","六十九、經濟部函送耀華玻璃股份有限公司管理委員會110年度預算書案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","七十、經濟部函送財團法人中國生產力中心等19家財團法人110年度預算書案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","七十一、行政院農業委員會函送財團法人中華民國對外漁業合作發展協會等20家財團法","  人110年度預算書案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","七十二、教育部函送國家運動訓練中心110年度預算書案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","七十三、教育部函送財團法人大學入學考試中心基金會等10家財團法人110年度預算書案","  。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","七十四、文化部函送財團法人國家文化藝術基金會等12家財團法人110年度預算書案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","七十五、文化部函送國家表演藝術中心、文化內容策進院、國家電影及視聽文化中心11","  0年度預算書案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","七十六、科技部函送財團法人國家實驗研究院110年度預算書案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","七十七、科技部函送國家災害防救科技中心110年度預算書案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","七十八、科技部函送財團法人國家同步輻射研究中心110年度預算書案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","七十九、行政院原子能委員會函送財團法人中華民國輻射防護協會及財團法人核能資訊","  中心110年度預算書案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","八十、司法院函送財團法人法律扶助基金會110年度預算書案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","八十一、法務部函送財團法人臺灣更生保護會、財團法人福建更生保護會及財團法人犯","  罪被害人保護協會110年度預算書案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","八十二、行政院函送財團法人國家衛生研究院110年度工作計畫及收支預算案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","八十三、行政院函送財團法人國防工業發展基金會110年度預算書案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","八十四、行政院函送財團法人中華經濟研究院110年度預算書案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","八十五、行政院函送財團法人工業技術研究院110年度預算書案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","八十六、交通部函送財團法人台灣郵政協會、財團法人台灣電信協會、財團法人中華顧","  問工程司、財團法人中華航空事業發展基金會及財團法人台灣敦睦聯誼會110年度預算","  書案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","八十七、國家通訊傳播委員會函送財團法人電信技術中心及財團法人台灣網路資訊中心","  110年度預算書案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","八十八、金融監督管理委員會函送財團法人台灣金融研訓院、財團法人汽車交通事故特","  別補償基金、財團法人住宅地震保險基金、財團法人保險安定基金、財團法人證券投資","  人及期貨交易人保護中心、財團法人保險事業發展中心及財團法人金融消費評議中心1","  10年度預算書案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","八十九、經濟部函，為修正「優惠電價收費辦法」第三條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","九十、行政院農業委員會函送「行政院農業委員會農田水利署暫行組織規程」、「行政","  院農業委員會農田水利署辦事細則」及「行政院農業委員會農田水利署編制表」，請查","  照案。","   議事處意見：擬請院會將本案交司法及法制、經濟兩委員會。","   程序委員會意見：","九十一、財政部函送「駐捷克台北經濟文化代表處與捷克經濟文化辦事處實施避免所得","  稅雙重課稅及防杜逃稅協定」與附件「避免所得稅雙重課稅及防杜逃稅條款」英文本及","  中譯本，請查照案。","   議事處意見：擬請院會將本案交財政、外交及國防兩委員會。","   程序委員會意見：","九十二、行政院函送本院各黨團於第10屆第1會期第15次會議發表共同聲明之辦理情形，","  請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","九十三、內政部函，為修正「香港澳門居民進入臺灣地區及居留定居許可辦法」第二十","  二條及第三十條條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","九十四、行政院環境保護署函送「空氣品質嚴重惡化採取緊急防制措施期間電業調整燃","  氣用量核可程序辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十五、勞動部函，為「基本工資」調整，自110年1月1日起，每月基本工資調整為新臺","  幣24,000元；每小時基本工資調整為160元，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十六、衛生福利部函，為修正「全民健康保險藥物給付項目及支付標準」部分附件，","  請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十七、衛生福利部函，為修正「全民健康保險藥物給付項目及支付標準」部分條文，","  請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十八、衛生福利部函，為修正「全民健康保險醫療服務給付項目及支付標準」部分診","  療項目，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十九、衛生福利部函，為修正「傳染病流行疫情監視及預警系統實施辦法」第六條附","  表，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○○、衛生福利部函送「平面式醫用口罩之標示應刊載事項」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○一、衛生福利部函，為修正「平面式醫用口罩之標示應刊載事項」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一○二、交通部函送財團法人中華航空事業發展基金會109年度預算決議第1項「業務經費","  」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一○三、外交部函送財團法人國際合作發展基金會109年度預算「技術合作支出」項下「","  能力建構」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一○四、外交部函送財團法人國際合作發展基金會109年度預算「投融資計畫監督管理」","  凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一○五、外交部函送財團法人國際合作發展基金會109年度預算「投融資業務支出」凍結","  100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一○六、外交部函送財團法人國際合作發展基金會109年度預算「委辦計畫支出」項下「","  業務費」凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一○七、外交部函送財團法人國際合作發展基金會109年度預算「管理費用」凍結100萬元","  書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一○八、外交部函送財團法人國際合作發展基金會109年度預算「技術合作支出」凍結40","  0萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一○九、外交部函送財團法人國際合作發展基金會109年度預算「業務支出」─「委辦計畫","  支出」項下「業務費」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一一○、外交部函送財團法人國際合作發展基金會109年度預算「業務支出」─「委辦計畫","  支出」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一一一、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第1項「公共關係費」預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","一一二、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第2項預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","一一三、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第13項「金融保險成本」中「各項提存」預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","一一四、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第14項預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","一一五、財政部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第15項臺銀人壽「員工訓練費用」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會處理。","   程序委員會意見：","一一六、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送部分廠商租購地","  後土地使用效率不彰專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一一七、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台水公司「強化","  自有水源開發暨水資源調度」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一一八、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送推廣貿易基金國","  外旅費凍結400萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一一九、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送種苗","  改良繁殖場銷貨成本凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一二○、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送畜產","  試驗所「畜產改良作業基金」項下「業務成本與費用」凍結100萬元書面報告，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一二一、國家發展委員會函，為109年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金「短絀、賠償與保險給付」預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一二二、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第4項「專業服務費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一二三、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第16項「專業服務費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一二四、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第40項「電腦軟體服務費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一二五、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第1項預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一二六、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第2項「專業服務費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一二七、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第3項郵政商城之營運成本預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一二八、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第4項「交通及運輸設備」預算凍結十分之三書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一二九、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第16項「印刷裝訂與廣告費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一三○、教育部函，為109年度中央政府總預算附屬單位預算決議，檢送運動發展基金「","  代理（辦）費」凍結200萬元書面報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","一三一、內政部函，為109年度中央政府總預算附屬單位預算決議，檢送中央都市更新基","  金「行銷及業務費用」項下業務費用預算凍結十分之一專案報告，請安排報告，請查照","  案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一三二、國軍退除役官兵輔導委員會函，為109年度中央政府總預算附屬單位預算決議，","  檢送「提升失智照顧量能長照忘我園區中程計畫」預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一三三、國防部函，為109年度中央政府總預算決議，檢送海軍司令部「特種作戰突擊艇","  及硬殼充氣艇籌建案」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一三四、國防部函，為109年度中央政府總預算決議，檢送海軍司令部「劍龍級潛艦戰鬥","  系統提升案」凍結1億元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一三五、行政院農業委員會函，為109年度中央政府總預算決議，檢送進口白肉雞標示屠","  宰日期如何法制化專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一三六、本院財政、內政、外交及國防、經濟、教育及文化、交通、司法及法制、社會","  福利及衛生環境八委員會函，為院會交付審查審計部函送「中華民國107年度中央政府","  總決算審核報告（含附屬單位決算及綜計表）」及「中央政府前瞻基礎建設計畫第1期","  特別決算審核報告（中華民國106至107年度）」案，因已逾送達後1年內完成審議之期","  限，爰依決算法第28條視同審議通過，請查照案。","一三七、本院財政委員會函，為院會交付審查財政部函送「境外資金匯回管理運用及課","  稅作業辦法」等9案，已逾立法院職權行使法第61條所定審查期限，請查照案。","一三八、本院財政委員會函，為院會交付審查金融監督管理委員會函送「境外資金匯回","  金融投資管理運用辦法」等8案，已逾立法院職權行使法第61條所定審查期限，請查照","  案。","一三九、本院議事處彙報各黨團推派組成「立法院修憲委員會」委員名單。","   （民進黨黨團提議增列）"],["段落：一、本院委員林楚茵等18人擬具「人民團體法第八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：二、本院委員林楚茵等16人擬具「土地稅法第五十五條之一條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：三、本院委員林楚茵等19人擬具「身心障礙者權益保障法第十條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：四、本院委員林楚茵等18人擬具「所得稅法第十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：五、本院委員林楚茵等17人擬具「國籍法第三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：六、本院委員林楚茵等18人擬具「遺產及贈與稅法第十七條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：七、本院委員蘇巧慧等38人擬具「中華民國憲法增修條文第二條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見："],["段落：八、本院委員陳素月等25人擬具「就業服務法第五十八條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","九、本院委員邱志偉等18人擬具「就業服務法第五十五條及第五十八條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十、本院委員邱志偉等19人擬具「農業發展條例第六十條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十一、本院委員邱志偉等18人擬具「農業發展條例增訂第六十五條之一條文草案」，請","  審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十二、本院委員邱志偉等18人擬具「僑務委員會組織法第四條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","十三、本院委員邱志偉等18人擬廢止「監察院監察委員行署組織條例」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十四、本院委員洪申翰等29人擬具「中華民國憲法第一百三十條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","   （國民黨黨團提議增列）","十五、本院委員鄭麗文等29人擬具「中華民國憲法增修條文增訂第十三條條文草案」，","  請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","十六、本院委員鄭麗文等30人擬具「中華民國憲法增修條文增訂第十四條條文草案」，","  請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","十七、本院委員鄭麗文等29人擬具「中華民國憲法增修條文增訂第十五條條文草案」，","  請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","十八、本院委員洪孟楷等17人擬具「停車場法第二十七條之一及第三十二條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","十九、本院委員洪孟楷等17人擬具「停車場法第三十二條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十、本院委員蔣萬安等21人擬具「食品安全衛生管理法第二十二條、第二十四條及第","  二十五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十一、本院委員蔣萬安等21人擬具「學校衛生法第二十三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","二十二、本院委員蔣萬安等21人擬具「兒童及少年福利與權益保障法第八十三條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十三、本院委員蔣萬安等21人擬具「幼兒教育及照顧法第二十五條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","二十四、本院委員蔣萬安等21人擬具「性別工作平等法第十五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十五、本院委員蔣萬安等19人擬具「保險法第一百七十七條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十六、本院委員蔣萬安等18人擬具「國民年金法第十五條及第五十條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十七、本院委員蔣萬安等20人擬具「行政程序法第一百五十四條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十八、本院委員蔣萬安等19人擬具「兒童及少年福利與權益保障法增訂第七條之一條","  文草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十九、本院委員蔣萬安等19人擬具「警械使用條例部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十、本院委員江啟臣等31人擬具「中華民國憲法增修條文增訂第二條之一條文草案」","  ，請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","三十一、本院委員江啟臣等31人擬具「總統副總統宣誓條例第三條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十二、本院委員江啟臣等31人擬具「宣誓條例第六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十三、本院委員江啟臣等17人擬具「動物用藥品管理法第五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三十四、本院委員江啟臣等17人擬具「行政程序法第一百五十四條及第一百五十五條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十五、本院委員魯明哲等22人擬具「幼兒教育及照顧法第二十五條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","三十六、本院委員魯明哲等22人擬具「學校衛生法第二十三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三十七、本院委員魯明哲等22人擬具「兒童及少年福利與權益保障法第八十三條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十八、本院委員魯明哲等22人擬具「食品安全衛生管理法第十五條及第二十二條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","   （民眾黨黨團提議增列）","三十九、本院委員張其祿等35人擬具「中華民國憲法第一百三十條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","四十、本院民眾黨黨團擬具「教保服務人員條例第十二條、第三十條之一及第三十三條","  之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","四十一、本院民眾黨黨團擬具「公務員服務法第四條、第十四條之二及第十四條之三條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十二、本院民眾黨黨團擬具「團體協約法第十條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）","四十三、本院時代力量黨團擬具「兒童及少年福利與權益保障法第八十三條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十四、本院時代力量黨團擬具「學校衛生法第二十三條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","四十五、本院時代力量黨團擬具「幼兒教育及照顧法第二十五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","四十六、本院時代力量黨團擬具「國民體育法第二十四條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","四十七、本院時代力量黨團擬具「卸任總統副總統禮遇條例第四條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十八、本院時代力量黨團擬具「公路法第七十七條之四及第七十九條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","四十九、本院時代力量黨團擬具「中華民國國徽國旗法第二條及第三條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","五十、本院時代力量黨團擬具「中華民國國徽國旗法第六條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","       質  詢  事  項","行政院院長、主計長、財政部部長、國家發展委員會主任委員及相關部會首長列席報告","「中央政府前瞻基礎建設計畫第3期特別預算案」編製經過並備質詢。（10月6日）","行政院院長施政報告並備質詢。（10月13日上午）","審計長列席報告「中華民國108年度中央政府總決算暨附屬單位決算及綜計表審核報告」","、「中央政府流域綜合治理計畫第3期特別決算審核報告（中華民國107年度至108年度）","」審核經過並備諮詢。（10月13日下午）"],["主席：報告事項已宣讀完畢。","   現在請吳委員玉琴發言。"],["吳委員玉琴：主席、各位同仁。針對第10屆第2會期第3次會議議事日程，建議照議事日","  程草案及各黨團提議增列報告事項通過，以上。謝謝！"],["主席：請問各位，有無異議？（有）有異議。"],["林委員為洲：我有異議，建議交院會處理。"],["主席：本次院會議程草案，朝野黨團無法達成共識，援例，將本次議程草案提報院會處","  理。"],["吳委員玉琴：既有提議，應該要處理啊！"],["主席：有無臨時動議？","   現在散會。","散會（12時11分）","附錄：","   案由：針對第10屆第2會期第3次會議議事日程，建請照議事日程草案及各黨團提議增","  列報告事項通過。","                  提案人：民主進步黨立法院黨團  吳玉琴","-----------------------","                                     立法院公報  第109卷  第55期  委員會紀錄","","                                     305","","立法院公報  第109卷  第55期  委員會紀錄","","                                     立法院公報  第109卷  第55期  委員會紀錄","","                                     326","","                                     325","","",""]],"block_lines":[1,7,58,64,65,69,73,77,81,85,89,586,589,593,597,600,603,607,611,796,798,800,801,802,804,805],"person_count":{"主席":6,"吳委員玉琴":2,"林委員為洲":1},"persons":["主席","吳委員玉琴","林委員為洲"],"title":"立法院第10屆第2會期程序委員會第3次會議紀錄","時間":"中華民國109年9月29日（星期二）12時1分至12時11分","地點":"本院紅樓201會議室","主席":"曾委員銘宗"}