{"blocks":[["主席：現在繼續開會。","   進行今日議程所列報告事項。","       報  告  事  項","邀請國防部部長馮世寬報告「四年期國防總檢討」，並備質詢。"],["主席：請國防部馮部長報告。"],["馮部長世寬：主席、各位委員。今天應邀至大院向各位委員先進報告《四年期國防總檢討","  》，敬承指教，深感榮幸。","   《四年期國防總檢討》為國防施政指導文件，本次為第3次公布，內容涵蓋國防戰略、","  軍事戰略及國防產業發展策略，以及戰力整建、國防改革、國防自主等方針，未來將引","  領國軍整體建軍備戰發展。此外，其公布對國防事務透明化及凝聚全民國防共識，亦具","  有重大意義。","   本次報告，將由戰略規劃司吳司長向各位委員先進做進一步說明，懇請大院支持與指","  教。","   最後，感謝各位委員先進之辛勞，尤其是對國防事務之關切與支持，並請各位委員先","  進繼續給予指導，使國防施政更臻完善、進步，謝謝大家。"],["主席：請國防部戰規司吳司長報告。"],["吳司長寶琨：主席、各位委員。本部依國防法第31條規定，於每任總統就職後10個月內","  ，向大院提出《四年期國防總檢討》。據此法定義務，本部成立專案小組，召集各聯參單","  位及軍種司令部，啟動議題研討、架構研擬及報告編纂等作業，並邀請國內在戰略研究","  、軍事事務、國際關係及國防政策等領域之學者專家全程參與，以廣納專業建言，使國","  防施政及建軍規劃更臻周延完善。","   壹、編纂架構","   本版秉承總統國防理念，前瞻未來戰略環境趨勢與我國防發展需要，策訂各項國防與","  軍事戰略指導，並研提國防改革具體作為，設計未來建軍規劃方向，全文共區分7章25","  節，編纂架構如下圖。","","","","","","","","","","","","","","","","","","   貳、內容概要","   一、戰略環境","   (一)亞太安全環境","   亞太戰略情勢續由美「中」主導政經格局與戰略結盟，雙方存在競合關係。東、南海","  島嶼及海洋主權爭端仍未解決、朝鮮半島情勢不穩、東亞各國競相發展軍備、非傳統安","  全威脅、美國亞太政策是否調整等，均牽動亞太安全及我國生存發展。","   (二)臺海軍事情勢","   中共持續挹注高額國防經費，加速國防與軍隊現代化，大幅提升兵力投射能力，已引","  起周邊國家疑慮，對亞太穩定造成不利影響，並威脅我國防安全。","   (三)國防安全挑戰","   近年來我國面對國防財力成長有限、兵力來源緊縮、先進武器籌獲不易、網路資安威","  脅嚴峻、國防意識趨淡及複合型災害興起等挑戰，需加以正視及審慎應對。","   二、戰略指導","   (一)國防戰略","   1.防衛國家安全","   嚇阻及防衛任何對我國的軍事敵對行動，捍衛國家領土與主權完整，並保護人民生命","  財產安全。","   2.建制專業國軍","   推動國防事務精進與改革，提高整體人力素質及組織效能，建制專業、精巧、強韌的","  國軍。","   3.落實國防自主","   結合各部會資源與民間產業能量，強化國防科技發展與應用，自力研製武器裝備，進","  而帶動國防產業發展。","   4.維護人民福祉","   於重大災害發生時，國軍擔負第一線馳援救助之責；另依政府政策，協力維護海洋權","  益。","   5.促進區域穩定","   在國際上扮演「和平的堅定維護者」，致力促進臺海和平穩定及亞太區域安全。","   (二)軍事戰略","   1.防衛固守，確保國土安全","   強化資通電作戰能力，確保作戰指管及關鍵基礎（資訊）設施安全，提升戰力保存成","  效，以增進聯合反制及防衛戰力，並結合全民防衛總體力量，利用海峽天塹，構築多層","  次防禦縱深，強化作戰持續力，以達「戰略持久」目標。","   2.重層嚇阻，發揮聯合戰力","   為運用重層嚇阻手段，達成防衛固守之目的，以創新不對稱作戰思維，發揮聯合戰力","  ，使敵陷入多重困境，嚇阻其不致輕啟戰端。倘敵仍執意進犯，則依「拒敵於彼岸、擊","  敵於海上、毀敵於水際、殲敵於灘岸」之用兵理念，對敵實施重層攔截及聯合火力打擊","  ，逐次削弱敵作戰能力，瓦解其攻勢，以阻敵登島進犯。","   (三)國防產業發展策略","   以航太、船艦及資安三大領域為核心，藉擴大國防需求及結合民間產能，配合科技發","  展機制，扎根基礎研究，提升國防科技水準，以突破關鍵技術，推動武器自研自製與全","  壽期支援，進而促進相關產業發展，達成「以國防帶動經濟，以經濟支持國防」之政策","  目標。","   三、戰力整建","   (一)建軍規劃","   強化戰力保存及資電綜合戰力，規劃籌獲具垂直或短場起降等功能之新式戰機，提升","  防空飛彈能量，推動潛艦國造，啟動各型艦艇更新計畫，整建岸置機動飛彈、反空機降","  與無人飛行系統等不對稱武器裝備。","   (二)戰力整合","   藉整合聯合戰力、精進聯戰訓練、建立精準後勤、推動短期入營服役制度及發揮整體","  精神戰力等軟、硬體作為，逐步將國軍部隊整建成為具備遠距精準作戰、同步聯合接戰","  能力的優質聯戰戰力。","   (三)精進武獲","   以聯戰任務需求為導向，整合科研能量，合理評估成本效益，整併建案文件，以系統","  化模式推動武獲流程再造，滿足建軍目標。","   (四)財力規劃","   妥慎分配及運用國防資源，支持建軍規劃與兵力整建，並籌編合理、適足財力規模，","  達成資源運用效益最大化目標。","   四、國防改革","   (一)完備募兵制度","   役男仍維持4個月軍事訓練，培養基本戰技與專長，並納入後備動員體系列管。另完","  備募兵配套法源，適時檢討薪資待遇與整建官兵生活設施；培養軍事專業以外第二專長","  ，以利與社會職場迅速接軌。","   (二)優化人力素質","   編設「國防事務專員」，由軍職人員轉任，發揮軍事專業貢獻所長。另擴大辦理軍民","  院校交流，汲取民間大學多元的觀念，培養創新靈活思維。","   (三)提升軍人形象","   增進軍民互動，並透過多元文宣管道，提倡廉潔軍風、嚴肅軍紀，塑建軍人形象及社","  會地位，提振國軍榮譽與士氣。","   (四)照顧官兵福利","   妥善照顧現役軍人並安定其家庭與眷屬，持續推動營舍整建，完善生活設施、服裝、","  裝備及伙食等方面之福利與照顧措施，使官兵無後顧之憂，專注戰訓本務。","   (五)精實國防法制","   研訂《軍人保障法》及《國軍交戰規則》，並與司法機關建立現役軍人涉法案件通報機制","  。","   (六)推動業務簡化","   依「水平簡併、垂直整合、明確授權、分層負責」原則，結合人力盤點作為，推動業","  務簡化，改善作業流程，提升國防施政品質與效能。","   五、國防產業","   (一)國防科技研發","   研議建立國防科技發展機制，運用民間科技能量，投入先進科技發展。","   (二)武器自研自製","   前瞻武器研製整體規劃，引導廠商投入國防產業，並以國機國造、國艦國造等專案，","  帶動產業整合與發展，逐步落實武器系統之自研自製。","   (三)國防產業發展","   透過產學合作及建立國防產品標準系統與認證機制，引領產業升級。另建立國防廠商","  安全管控機制，防杜國防科技研究成果及關鍵技術遭竊或不當移轉。","   六、護民行動","   (一)執行災害防救","   強化國軍執行災害防救能力，加強與各級政府間之協調溝通，有效支援防災應處。","   (二)確保海洋權益","   整合情、監、偵能量，提升預警能力；運用海、空軍兵力，協力維護我國海上交通線","  與航運安全、應援護漁及海洋探測等任務，確保海洋權益。","   (三)支援緊急救援","   在不影響戰備任務前提下，運用各式兵力與軍醫體系，協助支援緊急救援（護）工作","  ，並強化專業訓練及裝備整備，提升國軍整體救援能力。","   七、友盟合作","   (一)國防軍事交流","   結合政府整體外交政策，藉由與各國之戰略安全對話、軍事交流、智庫交流等方式，","  增進彼此瞭解，促進國際合作。","   (二)國際人道救援","   運用國軍救災經驗，參與國際人道救援，共同承擔國際責任。","   (三)國際反恐合作","   提升國軍支援反恐應變能力，並加強與國際反恐交流合作，共同維護區域安全。","   參、本版特色","   本版內容除「保衛國家安全」、「促進區域和平穩定」、「堅實之自我防衛能力與決","  心」等基本理念保持一貫外，在體系架構、國防革新與政策論述上展現以下特色：","   一、建立完整戰略體系","   本部遵循總統國防理念，策擬國防戰略、軍事戰略及國防產業發展策略，建立完整的","  國防安全戰略體系，由《四年期國防總檢討》整合各戰略文件之要旨，形成符合邏輯、脈","  絡一貫的國防施政與建軍規劃指導體系。","   二、全力推動國防自主","   《國防法》雖明訂武器裝備以自製為主，惟若缺乏科技條件與國防產業做基礎，武器自","  主研製勢必艱辛。本版第五章揭示落實國防產業永續發展之路徑，推動創新科技，擴大","  科研投資，以「國機國造、國艦國造」挹注產業發展動能，振興國防產業與促進經濟成","  長。","   三、精進國防事務革新","   兩岸軍力持續失衡，國軍無法在數量上與中共軍備競賽，必須在素質上爭取優勢。本","  版第三、四章列舉強化資通電戰力、革新武獲管理、精進戰備訓練、編設國防事務專員","  等改革措施，提升國防人力素質。","   四、提升軍人優質形象","   鑒於特定事件之不良影響，斲傷國軍形象與軍心士氣，重建軍人尊嚴已成重要課題。","  本版第四章將提升軍人形象、增進軍民互動列為優先要務，以熱忱、專業及廉明的軍紀","  ，贏得國人的敬重與信賴。","   五、落實軍人袍澤照顧","   本版第四章「照顧官兵福利」專節，闡明整建老舊營舍、改善生活設施、換裝新式服","  裝及單兵防護裝具、提升部隊伙食品質等福利與照顧措施，落實總統「安定官兵家庭與","  眷屬」政策，以及吸引優秀人才加入國軍。","   肆、結語","   本次編纂《四年期國防總檢討》，係國軍面對錯綜複雜的戰略環境演變，因應未來諸多","  安全挑戰的前瞻規劃與改革方向。國軍將在大院監督下，持續精益求精，有效運用國防","  資源，達成最適之建軍規劃與戰備整備，以堅實之國防武力，確保臺海和平穩定及國家","  永續發展。","   報告完畢","   恭請指導"],["主席：向各位委員報告，根據國防法第三十一條，每4年於新總統就職的10個月內，必須","  向國會提出4年期的國防總檢討，這個月剛好滿10個月，今天我們正好來處理「四年期","  國防總檢討」（QDR）的部分。","   今天詢答時間援例本會委員為10分鐘，得延長2分鐘；非本會委員為6分鐘，得延長2","  分鐘。10時30分截止發言登記。","   首先請蔡委員適應質詢。"],["蔡委員適應：主席、各位列席官員、各位同仁。今天是質詢有關「四年期國防總檢討」","  的專案，不論是部長的備詢或本席的質詢都是非常光榮的一件事情，這代表四年一度我","  們國家的國軍軍事戰略的總體報告，而這份報份應該是以國家的高度來作的報告，還是","  僅止於國防部的態度來作的報告呢？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。我們是以國家的高度。"],["蔡委員適應：這是值得我們敬重的原因。","   首先請教幾個時事題，外電報導去年12月在歐巴馬的最後任期時，曾經有一台美的軍","  售磋商，另外在川席會之後，美台有可能也會做軍售磋商，包括幾種先進武器如反輻射","  飛彈等，這件事情大概是什麼情形？"],["主席：請國防部戰規司吳司長答復。"],["吳司長寶琨：主席、各位委員。按照往例，美方沒有決定要出售之前，我們對於所有軍","  售問題都不予評論。"],["蔡委員適應：我們有向美方提出新一輪軍售清單的要求嗎？"],["吳司長寶琨：我們按照時間，該提的就會提。"],["蔡委員適應：在12月時，歐巴馬確實有一個案子要過，但後來卻又停下來，有或沒有呢","  ？"],["吳司長寶琨：沒有聽說過。"],["蔡委員適應：你要講清楚，你講沒有聽說過，是美國國防部完全沒有就這件事情咨請總","  統簽署，還是有咨請美國總統簽署，但卻擱置至新任總統才來決定呢？"],["吳司長寶琨：這是美國內部行政的決策。"],["蔡委員適應：派駐的武官總該知道流程，這與國防機密一點關係都沒有，我只是問是不","  是要留到下一任繼續討論，還是上一任時就沒有這件事情呢？"],["吳司長寶琨：他們有他們的作業方式，我們不予評論。"],["蔡委員適應：那我們外館的武官在幹嘛！這個問題與機密一點關係都沒有。在台美軍售","  磋商完後，美國國防部送給總統原本要簽的，因為他覺得任期快到了，所以就先交給下","  一任，去年到底有沒有這件事情呢？"],["吳司長寶琨：沒有聽說。"],["蔡委員適應：你的意思是美國國防部並沒有送給歐巴馬嗎？你要講清楚，還是你會說你","  不知道呢？"],["吳司長寶琨：不了解，這是美國行政內部的作業問題。"],["蔡委員適應：這是對我的軍售，如果是其他國家的，我就不問你了，你這種回答太敷衍","  ！","   這是106年及102年的國防總檢討，我為表示我對QDR的重視，還特別將102年的也看完","  了，部長有沒有看過102年的呢？"],["馮部長世寬：我們在做106年時……"],["蔡委員適應：要參考過去的，所以應該有看過。"],["馮部長世寬：對。"],["蔡委員適應：2013年的頁幅比較多，還是2017年的呢？"],["馮部長世寬：頁數並不是一個重點。"],["蔡委員適應：你總該知道哪一本比較厚？"],["馮部長世寬：2013年的比較厚。"],["蔡委員適應：2017年的薄很多。我看過幾個重要議題也覺得很有趣，一個是2013年版的","  ，另一個是2017年版的，兩者都叫做空中整體作戰戰力，上面是中共空軍第三代等，下","  面是中共空軍持續加速各型戰機研發換裝，您覺得哪個是2013年版，或哪個是2017年版","  ？"],["主席：請國防部情次室張次長答復。"],["張次長延廷：主席、各位委員。上面是2013年的，下面是今年（2017年）的。"],["蔡委員適應：我是要問部長，不是要問幕僚。還有這是網路資安防護等，我看完後覺得","  兩個內容都好像，包括前面中共的軍事威脅及網路資安防護的內容等，我覺得好像是抄","  上一本的內容。"],["主席：請國防部通次室李次長答復。"],["李次長廷盛：主席、各位委員。資電作戰及資安防護部分有非常大的……"],["蔡委員適應：哪個是2013年或是2017年的？"],["李次長廷盛：下面是我們這次2017年的，最重要……"],["蔡委員適應：部長分得出來嗎？這非常重要，因為這本是代表國家級的QDR，而不是國防","  部級的QDR，如果是後者的話，你請幕僚來回答，我沒有意見；如果今天是國家級的QD","  R，部長應該非常清楚及瞭解。我之所以提這個的原因，就是從我看到的來解讀的話，","  包括網路資安及空軍總體作戰的內容幾乎都是大同小異，雖然文字上有一點變化……"],["李次長廷盛：非常大的區隔就是，未來我們的資電作戰在2017年有兩個重點，第一是確","  保我們的作戰指管……"],["蔡委員適應：你等一下，我沒有要你回答，這是你們寫的前因，前因都寫的一樣嘛！","   我再問你，中國去年一整年對軍隊做了很大的一個改變，包括將7大軍區撤除改為5戰","  區，還有第2砲兵改為火箭軍等，對我們而言，對岸中國有一個新的軍事事務革命。去","  年總統也要求國軍要有新的軍事戰略思維，這也是我講的QDR，部長認為這本QDR有符合","  總統說的新軍事戰略嗎？"],["馮部長世寬：有的。"],["蔡委員適應：部長說有，我接下來要問，你們在本書的國防安全挑戰中寫了四、五個重","  點，我挑其中幾個，包括第一是國防財力成長有效、第二是先進武獲科研不易及第四的","  網路資安威脅嚴峻等。你們還提出解決方案，針對國防財力成長有效，你們寫的是務實","  爭取調增預算及合理配置等，我覺得很奇怪，因為這是國家級也是總統的想法，請問總","  統要向誰去爭取預算呢？"],["馮部長世寬：如果有重大採購案的話，在行政院分配我們預算時，特別有講會動用……"],["蔡委員適應：我瞭解，我要問的也在這裡，剛才請教部長的第一個問題，就是你認為這","  一本是國家級的QDR，還是國防部的QDR呢？你認為是國家級的，我的想法也跟你一樣，","  在這種情況下，這本QDR要出來之前，對於國軍相關的軍事及軍費等，你應該整合出能","  代表國家的看法及意見，而不是只有國防部的個別看法而已。現在你說要要爭取財政預","  算，我看起來就像是國防部的看法，這是國防部的看法而不是國家的看法，如果是國家","  的看法，你要跟誰去爭取呢？","   其次，關於先進武獲科研不利，你們的答案是精進軍費投資、建案管理及落實國防資","  源效益評估，這與部長來此報告的報告書內容幾乎一模一樣。再來，對於網路資安威脅","  嚴峻，你們回答強化資電攻防和關鍵基礎設施及防護資通電綜合戰力，並結合民間資安","  潛力以發揮加成效果，這就是你們的QDR啊！針對結合民間資安的部分，你們準備要怎","  麼做？"],["李次長廷盛：我們與民間的網安社群、學校、大學院校及科技大學合作。"],["蔡委員適應：你們有簽什麼合作協定或MOU，還是有什麼專案計畫？"],["李次長廷盛：專案計畫與合作……"],["蔡委員適應：你們與民間的是什麼專案計畫？"],["李次長廷盛：我們跟幾個大學共同合作，縱深防禦或……"],["蔡委員適應：我沒有看到你們的計畫，因為要編成預算才叫做計畫，或是你們與幾所大","  學成立結盟計畫，比如你們對戰時於何時可以徵用民間資安編成準則，這也才叫做計畫","  嘛！"],["李次長廷盛：對。"],["蔡委員適應：你說你有，會後將全部資料給本席看一下。我會這樣問你們，因為我認為","  這些都是僅止於口號而已，沒有做到我說的那麼細的地方，我覺得這本QDR的問題就是","  不要照抄。","   再來，你們有提出重層嚇阻，這是最重要的一個概念，你們寫的重層嚇阻發揮聯合戰","  力的這一段，第一是發揮聯合戰力使敵陷入多重困境，嚇阻其不易輕啟戰端；第二是如","  果敵人執意進犯，你們寫得很漂亮，拒敵於彼岸、擊敵於海上、毀敵於水際、殲敵於灘","  岸。這樣看起來，第一個是重層嚇阻或是有效固守呢？首先是重層嚇阻，然後他們不聽","  你們的話，你們才防衛固守嗎？"],["主席：請國防部作計室姜次長答復。"],["姜次長振中：主席、各位委員。報告委員，我們是先防衛固守，再重層嚇阻。"],["蔡委員適應：你們的文字不是這樣寫的，而是先發揮聯合戰力使敵陷入多重困境，嚇阻","  其不易輕啟戰端，這叫做重層嚇阻。接下來他們要來的話，你們才拒敵於彼岸、擊敵於","  海上、毀敵於水際、殲敵於灘岸，這不就是防衛固守嗎？"],["姜次長振中：前面是建力，即防衛固守必須建置這個力量，而後面的重層嚇阻就是要發","  揮這個戰力。"],["蔡委員適應：因此你的重層嚇阻是放在後面，而防衛固守則是放在前面，哪一個是手段","  呢？"],["姜次長振中：防衛固守是建力，即建置我們作戰……"],["蔡委員適應：防衛固守就是要拒敵於彼岸、擊敵於海上、毀敵於水際、殲敵於灘岸，你","  們第一段的內容是寫防衛固守，第二段才寫重層嚇阻，嚇阻就是讓他們不敢來的意思，","  所以第一段才寫嚇阻其不易輕啟戰端。如果照你們的文字寫法，將會讓人家誤會你們應","  該是重層嚇阻再防衛固守，你們去想想要怎麼修文字。","   另外，國防部還寫了有關人道救援、反恐合作的部分，去年度你們有參加過哪些國際","  人道救援？"],["姜次長振中：我們從94年到現在總共參與了7次，共有5個國家。"],["蔡委員適應：說明一下。"],["姜次長振中：有菲律賓、海地、印尼、馬來西亞及帛琉。"],["蔡委員適應：讓國人稱讚一下，最近一次是在什麼時候？"],["姜次長振中：103年協助馬來西亞空難搜救。"],["蔡委員適應：我記得沒錯的話，當時派了預警機。"],["姜次長振中：130及軍艦都有。"],["蔡委員適應：我認為有幾項應該要加上去，第一是對於朝鮮半島整個國際局勢的劇烈變","  化，雖然你們這本有寫到，可是著墨不夠深，應該還可以再加強，因為這是非常大的一","  個變數。第二是在沒多久之前，日本也出了中國安全戰略報告書，其中有兩項重要之處","  是你們沒有寫到的，日本評析研討認為中國以台軍為對象的間諜事件發生多起，還有針","  對我退除役將領展開統一戰線工作，我希望你們要將這兩部分放進去。","   本席還要提出幾點結論，第一是你們的具體概念寫得不是很清楚。第二是你們提了很","  多國防問題，可是你們的解決方案也寫得太過籠統，比如要爭取多少經費，3%或5%也沒","  有寫進去，而邏輯的連貫性也不夠。第三是這應該是總統級的版，而不是國防部的版，","  可是整本看起來像是國防部的白皮書而已。","   右邊這張照片是美國出的QDR，你們有翻譯成中文版，我建議你們去看看它的文字結","  構及排版方式，以修正你們的文章架構來符合國人所需。你們這本書準備賣多少錢，定","  價定好了沒？"],["吳司長寶琨：現在還沒有定價。"],["蔡委員適應：會比2013年的貴或便宜呢？"],["吳司長寶琨：要看實際狀況。"],["蔡委員適應：頁數比較少，又沒有2013年寫得好，如果要賣得比較貴，我怕人家不接受","  ，謝謝。"],["主席：請江委員啟臣質詢。"],["江委員啟臣：主席、各位列席官員、各位同仁。蔡委員問了很多問題都是本席本來就想","  問的，現在接續他的問題，今天這本報告是2017年的「四年期國防總檢討」，我們在意","  的不是這本要賣多少錢，之前的定價是180元、精裝本是280元，當然我也不曉得是誰買","  的。這兩本一本是今年的，另一本是4年前的，它的title叫review（總檢討），當然不","  可能由部長來操刀，而是所有部屬都會來向你報告，因此本席要請教部長，在新政府上","  來之後，你們檢討出最大的國防問題是在哪裡呢？舉兩個例子就好。"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。第一，國防經費應該有增加的空間。第二，在少子化以","  後，我們在募兵的兵源上要做更多的努力。"],["江委員啟臣：我還滿滿意部長的這兩個答案，你點到兩個重點，雖然你們知道也點出問","  題，但是對於問題的解決卻沒有寫得很清楚，我不知道是不敢寫、不想寫或是寫在這裡","  不方便呢？我在部長上任時就問過經費的問題，你說希望有4,000億元，美國要求我們","  要達到GDP的5%，現在4年總檢討下來，你希望明年增加到多少？這部分你絕對要去爭取","  。"],["馮部長世寬：3%或5%要看分母的大小，我想……"],["江委員啟臣：那你就說實際的數字，今年是三千兩百多億元。"],["馮部長世寬：明年我們希望接近3%，比今年好，我們就可以做更多的努力。"],["江委員啟臣：是GDP的3%，是不是？"],["馮部長世寬：對。"],["江委員啟臣：現在是百分之多少？"],["主席：請國防部主計局陳局長答復。"],["陳局長國勝：主席、各位委員。實質的國防預算是1.84%，今年是3,193億元，GDP是17兆","  3,812億元，如果加上基金364億元，大概是3,557億元，占的比例大概是2.05%。"],["江委員啟臣：所以要有1%的成長空間，部長，這是你發下的豪願，我希望可以達成。我","  們的財力的確是一個問題，我希望經費能用在對的地方，這就跟戰略主軸有關係。你現","  在的主軸是「重層嚇阻」，美軍叫做multiple","  dilemma，也就是讓對方陷入重複的困境。但那是美軍的戰略，美國有能力投射在很多","  地方製造困局，讓敵人沒有辦法接近或者不敢輕啟戰端。今天換成了台灣，我希望「重","  層嚇阻」不是只是借用別人的名詞，而是真正做得到。以台灣的兵力結構、兵力素質和","  武器裝備，我們有沒有辦法製造multiple","  dilemma？請舉幾個例子讓我知道我們要如何製造multiple","  dilemma，讓敵軍陷入不敢輕啟戰端的困境。"],["馮部長世寬：我們從空中到水面和水下都非常努力地研擬如何進行不對稱的作戰，例如","  智慧型的水雷就是一種非常有效的嚇阻。"],["江委員啟臣：接下來空軍、海軍呢？"],["馮部長世寬：我們希望發展無人載具，除偵測之外也能替代一些攻擊的武器。"],["江委員啟臣：無人載具上面載著飛彈、炸彈？"],["馮部長世寬：主要是載著干擾的器材……"],["江委員啟臣：無人載具被干擾之後會不會飛不出去而掉下來？"],["馮部長世寬：這個可能性不大，因為我們有很精密的設計。"],["江委員啟臣：所以我們有這樣的技術？"],["馮部長世寬：我們有這樣的技術和意願。"],["江委員啟臣：我們改天去考察一下，看看中科院是不是有這樣的能力。"],["馮部長世寬：是的。"],["江委員啟臣：這個戰略的轉變是不是代表我們將從過去的被動防守改為主動出擊或攻擊","  ？有沒有這樣的味道？"],["馮部長世寬：這是增加我們運作的彈性，我們前面……"],["江委員啟臣：如果要從被動化為主動攻擊，我們也有能力和想法，是不是？"],["馮部長世寬：我們一定要建立這樣的能力。"],["江委員啟臣：所謂的重層嚇阻，經過部長的解釋，其實最大的改變是從過去相對被動的","  防守改為主動的出擊。"],["馮部長世寬：我應該講說改為積極的手段應用。"],["江委員啟臣：所以也不排除主動出擊嘛！"],["馮部長世寬：這可能是手段之一。"],["江委員啟臣：主動出擊最可能的方式是什麼？你們有沒有研擬過？"],["馮部長世寬：細節的部分現在講出來等於洩露了我們要做什麼，我想先從我們研發的武","  器開始，可以看出來我們如何彈性運用。我先講一個方向，我們能夠很快地兵力集中、","  形成優勢，成為一個打擊的力量，這都是我們重層嚇阻的力量。"],["江委員啟臣：我從你們的QDR裡面看到了一點，我不知道是不是你們想要迴避還是怎樣，","  以4年前和現在相比，戰略環境最大的一項改變，你們並沒有提到，那就是兩岸的僵局","  。你們只提到中共軍力的布局等等，對於兩岸僵局這一塊並沒有提及，我不曉得是什麼","  原因，其實這是非常關鍵的。兩岸在政治上的對峙、政治環境的變化、有無溝通管道以","  及兩岸關係帶動美國的反應，其實都連帶關係著我們戰略環境的改變，這部分你們並沒","  有寫，可能必須補一下。"],["馮部長世寬：我們有著墨，但是……"],["江委員啟臣：總要有幾個字，但你們並沒有提到連鎖反應。"],["馮部長世寬：委員指導得非常正確，我們回去再檢討。"],["江委員啟臣：我們更在意的是，你一直提到國防自主，以國防帶動經濟，以經濟支持國","  防，這是你的目標。我們就拿國機國造案來看，現在針對漢翔的高教機編列了六百多億","  元嘛！"],["馮部長世寬：對，689億元。"],["江委員啟臣：漢翔會不會虧損？"],["馮部長世寬：我們做了研究，每個禮拜也都有高層會議，目前是沒有虧損。"],["江委員啟臣：你的認知沒有，但漢翔內部似乎有不同的聲音，他們認為至少虧損了20億","  元，這是我所得到的資訊。其次，他們認為無法如期把原型機做出來，會delay，因為","  今年才開始，在期程上可能趕不及。本席提出這件事不是要在這裡和你爭辯，你們要去","  查清楚，既然有人認為會虧損、會延後，你們就要有配套。萬一無法如你所願如期交出","  原型機，你要有延壽計畫，你們要趕快研擬。"],["馮部長世寬：是，我們已經有在做。"],["江委員啟臣：更重要的是，F-","  16A\/B升級預計在2023年完成，總經費1,100億元，這麼龐大計畫裡面的工合是什麼？到","  底技轉了什麼？我們只負責裝配嗎？這個升級案當中最重要的是射控和雷達，美國願不","  願意技轉或是技轉了多少？上一次的QDR裡面寫得很清楚，「向外武器採購金額達500萬","  元美金以上者辦理工業合作並爭取40%以上之工業合作額度。」，這是4年前的目標，也","  就是說對外採購的武器在500萬美元以上，我們至少要40%以上達到工合的目標。現在我","  非常懷疑漢翔只是一個裝配廠，把美國給你的射控升級或是雷達升級裝上去，我們沒有","  得到任何的技轉。後續F-16的維修，我們也無法參與。現在F-","  16的維修就幾乎都送回美國，沒錯吧？"],["主席：請國防部空軍司令部范參謀長答復。"],["范參謀長大維：主席、各位委員。目前都是我們的，我們有能量。"],["江委員啟臣：在哪裡？"],["范參謀長大維：各聯隊都有，一、三指部有……"],["江委員啟臣：各聯隊的維修能量有多大？什麼樣的情況要送回美國？什麼樣的情況是在","  這裡維修？"],["范參謀長大維：目前為止，除非有十幾個發動機要修，兩個模組我們自己修，怕工期來","  不及才會送美國，否則都是自己修。"],["江委員啟臣：現在你們推動國防自主，要產業化，把產業帶進來。像是F-","  16這種性能比較好的戰機，如果民間力量沒有進來參與，那麼技轉的成效會如何？這是","  一個問題。接下來是1,100億元的升級，升級完了，錢花完了，我們有得到任何雷達和","  射控的技術嗎？其實我們都知道現在台灣最大的問題就在這裡，為什麼你們想要買匿蹤","  ？就是因為我們沒有辦法自行發展多目標雷達。"],["范參謀長大維：其實RSR的雷達我們自己都有發展，剛才委員所關切的問題我們都一直在","  談，希望能夠……"],["江委員啟臣：談好了沒？"],["范參謀長大維：目前都還在談。"],["江委員啟臣：可是已經開始升級作業了啊！"],["范參謀長大維：那是硬體的部分，技轉的部分專案辦公室都還在談，有部分能量已經釋","  出了……"],["江委員啟臣：你們技轉的目標是多少？"],["范參謀長大維：因為這是用F-16A\/B升級的，所以原來F-","  16部分的能量我們都有，重點在於有關RSR雷達和匿蹤的部分我們正在談。"],["江委員啟臣：這部分應該要去爭取，如果花了這麼多錢還得不到技轉，只是變成組裝工","  廠的話，那就是在浪費錢。如果只是讓漢翔蓋一個組裝工廠，然後把F-","  16升級，這就是白白浪費了一筆錢。"],["范參謀長大維：在此向委員保證不會這樣，我們一定儘量爭取。"],["江委員啟臣：到時候我們會請你們再來報告。"],["范參謀長大維：好的。"],["江委員啟臣：最後是有關戰鬥加給的問題，我覺得國防部和主計單位的溝通是不是要再","  加強一下？"],["主席：請國防部資源司陳司長答復。"],["陳司長正棋：主席、各位委員。我們已經做了多次溝通，而且也提供完整的資料……"],["江委員啟臣：總不能讓特種部隊所領的加給比一般部隊還來得少，對不對？"],["陳司長正棋：我們已經看到這個問題，我們會積極爭取。"],["江委員啟臣：20年前本席還在當兵的時候，海勤加給就已經是這樣的數額了，這真的很","  離譜，海龍部隊竟然連5,000元的戰鬥加給都沒有，主計單位的回答是他們已經有領海","  勤加給了，所以不能再領戰鬥加給。其實這是兩回事，一個是海上勤務加給，另外一個","  是戰鬥加給，兩者不能混為一談。"],["馮部長世寬：我們都在積極爭取。"],["江委員啟臣：如果連這種基本加給都沒辦法幫他們爭取的話，我實在不知道你們要怎麼","  募兵？"],["馮部長世寬：我們還帶他們的人去部隊看，實際瞭解……"],["江委員啟臣：看完還是沒有感覺是嗎？"],["陳司長正棋：他們認為軍中的偏遠地區和艱苦單位的執勤程度的確如我們所報告的一樣","  ，所以他們願意加速進行加給的核發。"],["江委員啟臣：要多久時間？我從上一任政府講到現在耶！"],["陳司長正棋：我們希望在4、5月份就能核發下來，應該是5月份以前。"],["江委員啟臣：那就是下個月啦！"],["陳司長正棋：是的。"],["江委員啟臣：如果下個月沒有核發下來怎麼辦？"],["陳司長正棋：我們努力爭取。"],["江委員啟臣：沒有核發下來的話，我叫你去跳蛙操啊！"],["陳司長正棋：沒問題。"],["馮部長世寬：謝謝委員。"],["主席：請林委員昶佐質詢。"],["林委員昶佐：主席、各位列席官員、各位同仁。想要用這4頁的報告來摘要方向其實也很","  不容易，本席和蔡適應委員有雷同的看法，因為你們的摘要只有4頁，所以很多部分都","  很籠統，在此本席要提出幾項你們應該要再追加的資料。在討論你們今年所提出的QDR","  內容之前，本席要先對照一下2013年的QDR，以2013年和今年的QDR來看，除了將戰略指","  導從「防衛固守、有效嚇阻」改為「防衛固守、重層嚇阻」及一些差別之外，其實有許","  多很雷同的地方。以對中國的戰略來講，上一份QDR有點過度友善、過度樂觀，本席也","  發現你們做了一些整體上的修正，如果沒有檢討2013年的錯誤，我們就無法得知你們是","  如何訂定2017年的版本。本席認為2017年版本最大的遺漏在於沒有比對上一個版本中，","  到底有哪些策略設定錯誤？為什麼錯誤？造成什麼影響？例如浪費預算、浪費人力、軍","  紀渙散、軍機外洩等等，包括設定的目標沒有完成的原因是什麼？你們必須要有這樣的","  對比資料，才有基礎可以擬定現在的計畫。總不能讓每個委員自己在那邊核對，然後再","  跟你們要資料，問你們為什麼以前是這樣設定，現在卻不這樣設定？還有哪些策略已經","  不合時宜？因為四年來國際的局勢都改變了，所以才會每隔四年提出一次QDR。本席認","  為這方面必須要有很清楚的對比，我們不能站在今天講今天的事情，而是要有歷史脈絡","  ，包括過去發生什麼、未來可能是怎麼樣，所以今天你們才會提出這樣的報告，這些都","  要講清楚。這份報告並沒有這樣的脈絡，所以我需要追加一份資料。","   除了蔡適應委員剛才所要求的部分之外，本席還要追加一份，也就是針對2013年QDR","  及今年QDR的轉變，請送給本席一份表格化、系統化的資料。關於2013年的QDR，你們認","  為當時有哪些策略設定錯誤？為什麼錯誤？造成什麼影響？剛才本席已經舉了一些例子","  ，究竟是浪費預算的影響？浪費人力的影響？造成軍紀渙散？造成軍機外洩？還是已經","  不合時宜？請針對這方面送給本席一份表格，這樣應該會比較清楚。"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。委員要求的資料，我們一定會提供，不過我想先和委員","  達成一個共識，四年之間的情勢，不論是亞太、兩岸及國內的情勢都有很大的變化，我","  們不能一味推翻前人所做的事，這樣是不對的，在這個前提下我們再來比照到底我們應","  該怎麼做，希望能夠……"],["林委員昶佐：我聽得懂部長的意思，我們應該避免變成全面在批評2013年的QDR，但有一","  些不合時宜的部分還是要改進，當我們在檢討過去的時候，本來就應該把錯誤的地方拿","  出來講。如果提出一份報告，都是在罵以前的事情，我覺得這樣也不對。請你們設法以","  書面的方式提供資料，或者也可以到本席的辦公室好好討論，如果已經知道過去設定錯","  誤，除了避免變成媒體都在罵以前的事情之外，至少也要瞭解同樣的錯誤不要再犯。像","  這樣的東西你們必須提供出來，如果沒有這樣的東西，等於是憑空在寫今天看到的這份","  報告，基礎根本不夠扎實。","   另外，從2013年的QDR到今年這份QDR，雖然現在已經有一個目標，但調整並不是一朝","  一夕可成，原本有既定的策略和計畫目標，現在調整成新的QDR，這一定會有一段過程","  。這份報告當中並沒有提到這方面需要花費多少時間，包括部署等等都需要時間，總不","  會是今天提出報告，明天就完成。究竟從2013年的QDR狀態改成2017年的QDR的部署，可","  能要花的時間是多久？針對這方面，請送給本席一份詳細的書面說明。","   再者，有關軍隊訓練方面，本席發現過去這一年來，不管是從輿論或網路上，都可以","  看到很多人都表示在軍中大部分都在浪費時光，甚至連總統對這方面都有評論。本席非","  常肯定部長的想法，也就是軍隊的概念不能流於形式或只做表面功夫，我們應該設法簡","  化使其更具人性化，而不是一味採用過去形式主義的方式。本席所要強調的是我們必須","  澈底解決只做表面功夫的問題，而且不要再做不合時宜的訓練，不要把士兵當成廉價勞","  工，譬如大部分的時間都拿來打掃、清水溝、拔雜草等等，這不只是網路及輿論上的意","  見，包括駐台十幾年的美國軍官Scott也提及台灣國軍數年來都沒有積極從制度面去改","  善，只是停留在過去的思想，拒絕改變、拒絕面對自己的缺點，現在從軍者的核心價值","  多半只是為了經濟考慮，軍隊根本無法召募到真正的人才，這也就是為什麼我剛剛說我","  們需要檢討，有人誤以為我們在說以前的錯誤好像是在講過去的政府、在罵過去的政府","  ，其實並不是這樣，連駐台十幾年的美國軍官都說我們沒有澈底面對軍隊裡面的問題。","  報告當中有寫到提升愛國教育、增加軍隊認同感、提升軍隊形象等等，請部長一定要記","  得一件很重要的事情，那就是你要改變國軍的企業文化，這絕對不是強加那些教條式的","  愛國主義可以去達成的啦！我們講簡單一點，今天在Google工作跟在富士康工作的人，","  誰會比較認同自己工作的地方？可見如果在一個很不好的工作環境，然後覺得這些員工","  怎麼都不認同自己的企業，還一直跑去跳樓，所以改成到處都是「請認同富士康，請認","  同郭董」標語，這樣有效嗎？然後每天播影片給大家看，我們是一個很厲害的企業，大","  家要以在這裡工作為榮。不會是這樣，只要直接把它改成一個好的企業文化，也不用再","  告訴他們喜歡自己的企業，他們自然而然有認同感。因為我幾次質詢都有感受到部長有","  認知到這一點，所以我希望可以給我一個更清楚關於改善國軍的企業文化的書面資料，","  因為這一份QDR報告裡面太強調教育，好像要灌輸他們什麼，或是太強調提升形象，這","  都只是治標而已，讓它變成一個好的企業才是治本，裡面工作的人自然就有認同感。","   再來是我看到組織分工的部分，有提到滿多去做關於水平兼併、垂直整合的改善，這","  跟剛才上面那一塊其實有一點雷同，我相信部長一直都有新的開創性想法，不要再繼續","  形式主義，反而要簡化成現在一般企業界說的扁平化管理，讓它不要很多層級，這樣整","  天在那裡跑這種沒有用的官僚主義，所以想必有些部門可能會有一些工作上的調整跟整","  併，為了讓他們工作得更快，原本的合作方式要做一些調整。我希望這一份細節的報告","  不是用作文的，而是類似組織樹狀圖，本來的組織樹狀圖是怎麼樣？調整之後的組織樹","  狀圖是怎樣？這樣我們才可以看出來所謂朝著平行的組織兼併，或是平行跟垂直合作的","  緊密度可能性的變化是什麼。雖然作文的方式可以看得懂你在講扁平化，卻不知道真正","  扁平化以後會長什麼樣，所以這部分給我一個組織樹狀圖的描述會比較清楚。"],["馮部長世寬：謝謝委員，資料我們會盡快提供給您。"],["林委員昶佐：再來是提到反恐的部分，我覺得這部分讓我有點驚訝，裡面描述的方式是","  說提升國軍支援反恐應變人力，加強與國際反恐交流合作，共同維護區域安全。如果我","  們沒有進一步的實際瞭解可能會誤會，以為未來對於國際的反恐作戰，我們是要提供軍","  力還是武器，或是支援一起去參加國際的反恐作戰還是維和部隊，所以是不是可以請相","  關的官員稍微說明一下共同維護是什麼意思？如果是國內的恐怖組織的管控，這應該是","  警政署或是入出境管理局的事情，你們跟他們分工的差別在哪裡？"],["主席：請國防部作計室姜次長答復。"],["姜次長振中：主席、各位委員。有關反恐應變的部分，在行政院國土安全辦公室統一規","  劃之下有九大組，國防部是屬於支援調度組，支援調度組包含化學、供兵，只要需要有","  關國軍可以支援的兵力，我們都會在國土辦統一規劃下來支援，像上次火車爆炸案就是","  由警政署來處置，國防部是待命來支援，有需求我們隨時派相關的兵力。"],["林委員昶佐：這都是內部的，所以我才會說跟其他國家國際共同維護區域安全這一句會","  讓人有疑慮啦！今天如果在中東或是在東南亞印尼，甚至是在任何一個國家發生反恐作","  戰的時候，我們怎麼跟其他國家共同維護區域的安全？"],["姜次長振中：這個部分我不方便在這邊跟委員報告，我下去之後可以跟您詳細的報告。","",""],["林委員昶佐：如果我們真的有援助他們，這部分我會希望得到進一步的瞭解。"],["姜次長振中：我下去之後跟您做詳細的報告。"],["林委員昶佐：我相信這不是在講國內的。"],["姜次長振中：是。"],["林委員昶佐：最後，我希望請國防部注意一下韓國的局勢，剛才蔡委員也有提到，因為","  現在韓國已經要部署薩德，但是目前幾個可能的候選人對於美國在韓部署薩德系統都表","  示反對，甚至也有比較輕鬆的言論出現，我相信如果是這些候選人當選，整個東亞的局","  勢又會有很不一樣的改變。"],["馮部長世寬：我們會特別注意。"],["林委員昶佐：這部分要請國防部再做一些可能的沙盤研擬。"],["馮部長世寬：是，謝謝委員的指導。"],["主席：在邀請下一位委員詢答之前，跟委員會報告，因為前副總統李元簇先生治喪的關","  係，今天各部會首長為了表示對前副總統的尊崇，所以部長在11點會跟其他部會首長會","  合，向前副總統李元簇先生進行致哀，我想總統、副總統都好，這是超越黨派的，他仙","  逝我們請委員會的同仁諒解，可以讓部長在11點出發跟其他部會首長來會合，請問本會","  有無意見？（無）無意見。","   請羅委員致政質詢。"],["羅委員致政：主席、各位列席官員、各位同仁。其實每個委員都有自己對QDR的期待，不","  同論述的方式、不同辯證的邏輯及不同的寫法，不可能有一個版本滿足大家所有的需要","  ，但還是有一些核心的東西不能不處理，希望從這個報告裡面能夠得到一些答案，像我","  們在學校寫完論文的時候都會要求寫幾個東西，第一個是關鍵字，這本40幾頁的QDR，","  請部長挑三個可以描述它的關鍵字。"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。我覺得是國家安定、區域安全及重層嚇阻。"],["羅委員致政：裡面只有重層嚇阻還算是一個真正的關鍵字，其他兩個關鍵字，所有書上","  都找得到啊！除了重層嚇阻之外，再換兩個。"],["馮部長世寬：我們有增加國防產業，另外……"],["羅委員致政：國防產業或國防自主，對不對？"],["馮部長世寬：對"],["羅委員致政：還有呢？再一個。"],["馮部長世寬：還有我們對於募兵制的努力。"],["羅委員致政：ok。要是我挑三個關鍵字，我挑的是重層嚇阻、不對稱作戰及國防自主或","  國防產業，在這一本所謂四年來最重要的QDR去闡述，然後再從裡面去論述為什麼這一","  本跟過去有所不同，或是它的重心在什麼地方。我們做任何戰略環境的評估一定有SWO","  T分析，請部長簡單講一下在四年後的檢討裡面，我們最強的優勢（S）在什麼地方？簡","  單一句話就好。"],["馮部長世寬：最重要的還是國防自主政策的執行。"],["羅委員致政：好，這是我們認為未來強化的一個重點，對不對？"],["馮部長世寬：是。"],["羅委員致政：最大的弱點（W）在什麼地方？"],["馮部長世寬：我們在少子化以後，對於國防募兵戰力的取得可能有點困難。"],["羅委員致政：這我同意。這四年來你覺得相較於四年前，我們最大的機會（O）在什麼地","  方？"],["馮部長世寬：就是我們有決心要防衛自己，以及要自己研發武力。"],["羅委員致政：這是一個機會？機會指得是外在的環境對我們最有利的哦！"],["馮部長世寬：我們應該要盡量的結合友盟的國家一起共同維護這個區域。"],["羅委員致政：等於區域環境的一些轉變啦！"],["馮部長世寬：是。"],["羅委員致政：最後是威脅（T）的部分，簡單講，我一直從這本QDR裡面去找我們有沒有","  認真看待主客觀環境尤其是四年來的變化，不知道你是否清楚從李登輝總統一路下來，","  不論是名詞的使用或是前後次序的變化都好，所代表的意義是不太一樣的，從「防衛固","  守，有效嚇阻」、「有效嚇阻，防衛固守」、「防衛固守，有效嚇阻」，到「防衛固守","  ，重層嚇阻」，它不只是一個名詞，更重要的是戰略的意義是不太一樣的。這一次我們","  講的「防衛固守，重層嚇阻」，戰略的意義是不太一樣的，相較於前面三位總統，部長","  覺得這一次我們講的「防衛固守、重層嚇阻」，最大的不同在哪裡？"],["馮部長世寬：最大的不同在於更落實地以具體的手段所建立的人力與信心來防衛我們的","  國土。"],["羅委員致政：之前的很抽象嗎？"],["馮部長世寬：之前有，但是比我們的薄弱。"],["羅委員致政：哪邊薄弱？你不能只是批評。"],["馮部長世寬：我不是批評，它可能比較被動。"],["羅委員致政：哪邊被動？"],["主席：請國防部作計室姜次長答復。"],["姜次長振中：主席，各位委員。在軍語辭典裡，「有效嚇阻」的定義是「害怕敵人報復","  而不敢實施軍事行動」；「重層嚇阻」則是具體地把「有效嚇阻」落實在建軍備戰方面","  。"],["羅委員致政：「運用多層嚇阻的手段，達成防衛固守的目的，以創新不對稱的思維，使","  敵陷入多重困境」是你們的整體概念，對不對？"],["姜次長振中：是。"],["羅委員致政：是operationalize的概念，對不對？"],["姜次長振中：是。"],["羅委員致政：那我們一一來討論，請問我們是強調第一擊還是第二擊能力？能不能說？","",""],["姜次長振中：這部分在我們的軍事戰略中有很完整地規劃。"],["羅委員致政：你沒有回答本席的問題，你要不就是不知道，要不就是不能說。"],["姜次長振中：我私下向委員說明。"],["羅委員致政：其實任何嚇阻都不可能沒有第二擊能力，否則那個嚇阻就是假的，對不對","  ？雖然報復性嚇阻還是懲罰性嚇阻的意義不一樣，可是不可能沒有第二擊能力嘛！這個","  都不能說嗎？我們有沒有第二擊能力？"],["姜次長振中：有的。"],["羅委員致政：對啊！你可以說是什麼構成第二擊能力，但是我們怎麼可能沒有第二擊能","  力？如果沒有第二擊能力，要怎麼嚇阻？"],["姜次長振中：我們有反制能力。"],["羅委員致政：即便我們有第一擊能力，但不表示我們有這個意圖要使用第一擊能力，沒","  錯吧？"],["姜次長振中：沒錯。"],["羅委員致政：這是可以說的啊！而不是說「我不能講」，又說「私下跟你講」，那全世","  界怎麼看這一本報告？"],["馮部長世寬：謝謝委員幫我們說了。"],["羅委員致政：概念是可以說的，但戰力的構成要素不見得要說。我們當然有第二擊的能","  力，而第二擊能力有多強？可以投射到什麼地方？這當然是我們的國家機密。但是我們","  擁有這個能力絕對是可以表達的。對不對？"],["馮部長世寬：對的。"],["羅委員致政：對啊！如果我們第一擊被擊敗了，卻連第二擊都沒有的話，我們憑什麼嚇","  阻對方？而且很重要的是，嚇阻的目的不完全是為了固守，沒錯吧！"],["姜次長振中：是。"],["羅委員致政：可是你們卻將其定義為「使用嚇阻的手段，達到固守的目的」，這樣的定","  義是狹隘的！有時候嚇阻的目的不是為了固守，而是為了讓他完全不敢啟動戰爭，沒錯","  吧！"],["姜次長振中：是。"],["羅委員致政：所以你們這個定義是有問題的！會讓人家覺得你的目的是固守，所以主張","  「防衛固守」，而後面的「重層嚇阻」則是為了達成前面那個目的。其實不必然，這兩","  者有overlap重覆，但不表示是因果、手段與目的之間的關係。沒錯吧？"],["姜次長振中：提出「防衛固守」的目的是著重在建立我們防衛固守的能量。"],["羅委員致政：請問defense和deterrence（防衛和嚇阻）的差別在哪裡？"],["姜次長振中：嚇阻是比較積極性的。"],["羅委員致政：嚇阻是積極的嗎？"],["姜次長振中：是。嚇阻是有手段的，當然防衛也是有手段，其實都……"],["羅委員致政：真的說不清楚。回到本席剛才說的，嚇阻的目的真的就是為了避免戰爭，","  嚇阻失敗之後才會有固守的問題，但如果能夠固守，其實也可以達到嚇阻的目標，所以","  有時候固守也是為了嚇阻。"],["馮部長世寬：所以這兩個名詞是放在一起的。"],["羅委員致政：沒有錯，所以本席認為你們的分析在邏輯上是有問題的。","   回到我們剛剛談的，你們最重要的目標有四，本席認為這是很重要且應該深入探討之","  處，也是現在大家都在關心、檢驗，並希望了解如何操作的議題。所謂「拒敵於彼岸」","  就是嚇阻；至於「擊敵於海上」、「毀敵於水際」、「殲敵於灘岸」，有部分是嚇阻，","  有部分是固守，對不對？但是，我們同樣要問三個核心概念：你的手段是什麼？你的戰","  力組成是什麼？未來實際的戰術是什麼？本席今天只問一個問題，請問你們如何「拒敵","  於彼岸」？"],["姜次長振中：這部分可以分成四段來說明，遠距精準打擊……"],["羅委員致政：也就是你一定有遠距攻勢的能力？"],["姜次長振中：報告委員，我們有四種手段：遠距精準打擊、創新不對稱、快速機動，最","  後是資電……"],["羅委員致政：換句話說，「遠距精準打擊」表示我們有可以深入對方領土或戰區的能力","  ，也就是有攻勢的能力，沒錯吧？"],["姜次長振中：是。"],["羅委員致政：但是我們有這種能力並不表示我們有這種企圖、意圖，或是先發第一擊的","  準備，對不對？"],["姜次長振中：是。"],["羅委員致政：請問「擊敵於海上」主要是靠什麼？陸海空多層嚇阻，陸基land-","  based的基礎是什麼？飛彈？"],["姜次長振中：陸基有飛彈，也有火箭。"],["羅委員致政：飛彈是我們的主力？所以整個重層嚇阻，在陸的部分最重要主力是飛彈？","",""],["姜次長振中：空軍也有。"],["羅委員致政：空軍是另外一個議題，你先答復陸基的部分，主要是飛彈？"],["姜次長振中：飛彈和火箭。"],["羅委員致政：我們在這部分是否足夠？可以達到幾層的嚇阻？飛彈不可能只有一層兩層","  啊！"],["姜次長振中：我們持續都在建案，應該是沒問題。"],["羅委員致政：飛彈有攻的部分和守的部分，攻的部分有沒有問題？"],["姜次長振中：攻的部分還在持續強化。"],["羅委員致政：有在持續強化？"],["姜次長振中：是的。"],["羅委員致政：守的部分，現在有部分飛彈要移到東岸，對不對？"],["姜次長振中：守的部分是沒有問題的。"],["羅委員致政：守的部分絕對沒問題？"],["姜次長振中：沒問題。"],["羅委員致政：但攻的部分可以再強化？"],["姜次長振中：攻的部分持續強化。"],["羅委員致政：海基主要靠什麼？潛艇？除了水面艦之外，未來嚇阻的重心在哪裡？"],["姜次長振中：有委員已經知道的雄三飛彈，各種飛彈都有。"],["羅委員致政：雄三已經證明很厲害了！可以打到對岸去嗎？"],["姜次長振中：那是海上的。"],["羅委員致政：我知道那只是對付水面艦的，也就是你們說的「擊敵於海上」嘛！它不是","  為了攻擊中國陸上的目標，對不對？"],["姜次長振中：是。"],["羅委員致政：好。空的部分呢？主要的嚇阻戰力是什麼？"],["主席：請國防部空軍司令部范參謀長答復。"],["范參謀長大維：主席、各位委員。譬如遠距遙攻精準的武器，空中載具……"],["羅委員致政：有沒有無人機？"],["范參謀長大維：有，那就是空中無人載具。"],["羅委員致政：這是防還是攻？"],["范參謀長大維：攻、防都可以。"],["羅委員致政：所以我們的無人機有攻勢能力？"],["范參謀長大維：正在跟中科院研發中。"],["羅委員致政：最近有消息說我們的無人機可以加載飛彈，這是真的還是假的？"],["姜次長振中：報告委員，這是我們現在持續在做的事。"],["羅委員致政：所以未來是朝這個方向努力，無人機現在已成為我們很重要的、空優的一","  部分，對不對？"],["姜次長振中：是，這是持續在做的事情。"],["羅委員致政：可見陸海空都準備好了，這樣很好！這就叫「重層嚇阻」啊！","   有關資通電作戰部分，我們最大的不對稱戰力在哪裡？"],["主席：請國防部通次室李次長答復。"],["李次長廷盛：主席，各位委員。有關資通電作戰部分，網路與電子作戰皆是貫穿全程。","",""],["羅委員致政：相較於對岸，這點我們是占優勢還是劣勢？"],["李次長廷盛：在台澎防衛作戰裡面，我們可以說是台灣的優勢，可以防衛我們自己。"],["羅委員致政：請問部長，除了陸、海、空、資電作戰部分，你認為在嚇阻方面，有沒有","  漏掉哪個很重要的部分？"],["馮部長世寬：不論是防衛固守或重層嚇阻，目的都是為了防制戰爭，假如我們顯示出我","  們的作戰能力，對方會知道在戰役中他需付出更多的代價，那麼他就會考量發起這個戰","  爭是不是有價值，所以誠如委員所言，我們所有的手段都是一種嚇阻。"],["羅委員致政：其實讓他覺得代價很高、得不到他要的價值，這就是嚇阻的核心概念，而","  將這些串連在一起，就是不對稱作戰。如何在陸、海、空及資電等不同的作戰領域中發","  揮我們不對稱的概念，這是很重要的。本席並不是要挑戰部長提出的QDR，只是稍微幫","  你論述一下，因為本席覺得外界對這當中的很多概念理解得不是很清楚，其實本席自己","  也不很清楚，希望透過這個對話能有所幫助。"],["馮部長世寬：謝謝委員。"],["主席（羅委員致政代）：請王委員定宇質詢。"],["王委員定宇：主席、各位列席官員、各位同仁。我在質詢的過程中要很快速的掃過一些","  問題。我建議國防部，機密要守但不能太保守，有些大家都知道的東西，就要對納稅人","  負責。這本QDR是民選總統每4年向納稅人報告的東西，寫的或許不能像大家想像的精彩","  ，但要向納稅人誠實的報告，如果是機密但確實需要報告的話，我們可以安排機密會議","  。我希望在詢答過程中對於能夠讓人民有信心的，能夠讓對岸不敢蠢動的部分，我們要","  保密但不保守，有時候戰爭是在對方輕估我們的時候才會發生的，刺蝟有時候是有用的","  。","   我要請教的第一個問題是QDR中的第5點「國防意識趨於淡化」，你們提到這一塊是非","  常好的，因為即使有再好的武器、再好的兵器，心理戰或心防崩解的話，什麼用處都沒","  有了。在國防意識趨於淡化中有一段話：「軍事敵對狀態及戰爭風險並未消除的認知日","  漸淡薄」，今天剛好爆發一件事情，前特勤中心也是憲兵退役的少校王鴻儒回台後，在","  3月13日被聲押獲准，因為他替中共的共諜做情報作業，這是令人痛心的事，他還曾擔","  任副總統的隨扈。他嘗試接觸憲兵司令部一位曾姓中校，用錢誘惑這位中校，還要招待","  他到新加坡、國外旅遊，他還向這位曾姓中校說，萬一出了事情的話可以到中國，保障","  就業並給與數倍於退休金的報酬。我必須說這位軍人值得誇獎，因為他拒絕了，他拒絕","  同袍或同學所提供的誘惑，他拒絕之後還基於職責，回報自己的相關單位，所以才進行","  相關的查辦。","   QDR中雖然提到心防這一塊，但很多軍人可能不瞭解，我們在去年12月7日將陸海空軍","  軍官士官服役條例第二十四條、第二十四條之一、第三十三條、第三十四條、第四十八","  條修正完成，並經總統公布實施，只要擔任共諜，即令只被判刑一天，其退休給與也會","  全部被剝奪，我們必須透過這個原則讓軍中覬覦小利者好好的思考。","   除了誇獎這位曾姓中校之外，我還要指出我們不要只看到壞的人，五根手指伸出來都","  有長短，壞蛋會有，但曾姓中校面對這麼好的利益都沒有被誘惑，我請馮部長要好好的","  給予褒獎，也許還要保護他，他是各位共同的驕傲，我們必須大聲的講，99%的軍人應","  該是像這樣，所以我們應該誇獎他、褒獎他，部長是否做得到？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。做得到。"],["王委員定宇：我們也要讓軍中瞭解新修正的法律以免軍人觸法，這是第一點。","   第二點是羅致政委員剛才質詢的，你們的QDR第17頁中有「拒敵於彼岸，擊敵於海上","  、毀敵於水際、殲敵於灘岸」等文字，唸起來響噹噹、很好聽，我們參加演習聽到廣播","  器廣播，還沒打都覺得自己打贏了，炸彈還沒爆都覺得已經爆完了，但這是QDR，必須","  要有實際的能力，所以我要請教部長，「拒敵於彼岸」是攻勢的防守，有人說最好的攻","  擊是防守，有人說最好的防守是攻擊，台灣不會主動開啟戰端、台灣不會打第一擊，但","  這不代表台灣容許別人任意的欺負，我們有國軍，所以我們應該很自豪的講這句話：「","  我不打你，但你敢動我，我有很多方法，第一個方法就是拒敵於彼岸」，拒敵於彼岸的","  意思是台灣面對攻擊時有能力也有計畫能將我們的武器投射到對方的國土，對或錯？"],["馮部長世寬：對。"],["王委員定宇：這裡有一張地圖，中國現在變成五大戰區，東部戰區直接面對台灣；南部","  戰區有一部分會經過台灣，遼寧號繞到三亞灣那邊，實際上那是屬於南部戰區。東部戰","  區的陸軍基地距離台灣最近的是250公里，距離台灣最遠的是1,380公里。海軍基地距離","  台灣最近的是730公里，距離最遠的是1,020公里，部戰區會有更遠的部分。我現在講東","  部戰區，因為所謂的「拒敵於彼岸」一定是讓他們的載具過不來，東部戰區陸軍基地距","  離台灣最遠的是1,380公里，距離台灣最近的是250公里，我們的國軍有能力、有計畫、","  有信心在面對敵軍來犯、觸動第一擊時拒敵於彼岸嗎？我們有能力投射我們的武力，我","  們有能力拒絕敵方於1,380遠公里到250公里遠嗎？我現在講的都是軍事設施而不算民間","  設施。"],["主席：請國防部作計室姜次長答復。"],["姜次長振中：主席、各位委員。我們都有詳細的規劃。"],["王委員定宇：有沒有能力？"],["姜次長振中：有這個能力。"],["王委員定宇：我們有能力打到中共東部戰區最遠的陸軍基地，只要他們敢蠢動、敢動台","  灣，只要他們先打第一擊，我們就有能力處理，對或錯？"],["姜次長振中：我們有這個能力。"],["王委員定宇：我們有這個訓練嗎？有些能力不訓練會生鏽。"],["姜次長振中：訓練、計畫都有。"],["王委員定宇：所以我們的武器能量夠、人員素質訓練夠、反擊計畫也夠。"],["姜次長振中：我們不但有這個能力、有這個規劃而且還在持續的強化中。"],["王委員定宇：中國的軍力也在強化中，中國從2013年開始將其核心資源放在海空軍後有","  了一些改變，美國每年的國防白皮書中都會將台灣和中國軍力做比較，對岸的集團軍、","  步兵師等數字都有，我就不贅述了。你們那幾句話有沒有經過科學化的評估，評估可以","  讓敵方的兵力削減百分之多少，因而過不來？他們光是面對台灣海峽軍事人員就有40萬","  ，有8個集團軍，而我們只有3個集團軍，大概是3比8。他們有7個步兵旅、4個機械步兵","  師，他們一定要坐船過來。我的意思是所謂的「拒敵於彼岸」是當他們啟動第一擊的時","  候，我們可以讓他們有百分之多少留在那邊過不來？你們有沒有這方面的評估？"],["姜次長振中：我們有這個計畫，但對於這個假設性的問題，我無法答復。"],["王委員定宇：你可以講百分之百，嚇死他們，我相信你們應該有這個數字。"],["姜次長振中：當然有。"],["王委員定宇：我不在這裡揭露這個數字，因為這個數字可能牽涉到你們投入的兵力，但","  你們一定要有定量的評估，這樣我們才能知道第一擊、第二擊時，他們到海邊剩多少、","  到灘頭剩多少。","   要提醒你們一點，你們的報告最後一句是「殲敵於岸上」，但你們在發展核心國防自","  製武器能力的部分所著重的是航太、船艦及資安，我在之前的詢答中就特別提到陸軍的","  部分不能偏廢，即令我們的陸軍主力戰策已經用了30、40年，我們要殲敵於灘頭也要有","  陸軍的能量和機動性，但在這本QDR中對陸軍的著墨比較少，我相信不會因為部長是空","  軍、次長是海軍，所以陸軍會被冷落，畢竟陸軍是我們的核心軍種，所以我要知道QDR","  中對陸軍的著墨比較少的原因是什麼？"],["姜次長振中：沒有少。"],["王委員定宇：我不是說字數，字數寫得多沒有用。"],["姜次長振中：我們用「殲敵於灘岸」等文字，表示陸軍也在建置當中，能力也不斷的在","  加強，剛才羅委員質詢時我們也報告了陸基的飛彈、火箭等等。"],["王委員定宇：我們的陸軍是飛彈部隊，中共那邊叫做火箭軍。白參謀長向我報告過一些","  我們的能力，我不在這裡揭露，我的意思是一些傳統的兵力如裝甲車等不能偏廢。"],["姜次長振中：這些都在規劃內。"],["王委員定宇：這裡面沒有提到主力戰車的部分。"],["姜次長振中：都在規劃內。"],["王委員定宇：會取得嗎？"],["姜次長振中：我們努力。"],["王委員定宇：我的小孩常跟我說他會努力考第一名，我每天都在等，雖然這是機密，但","  我們會按照期程取得嗎？"],["姜次長振中：不管能不能取得，我們都在著手提升性能。"],["王委員定宇：我們都是提升舊的，有些東西再怎麼提升都沒有用，以500元和1,000元的","  鈔票為例，即使500元的鈔票洗得再乾淨，1,000元的鈔票掉在地上一定會被先撿走，所","  以在武器的提升上，陸、海、空軍當然會有些配重，但不要偏廢。","   你們這次特別強調無人飛行器、無人艦艇等無人載具的部分，在無人飛行系統方面，","  中科院也有研發，早期試駕墜毀了，現在這套做得不錯，希望部長或中科院在報告中能","  揭露的部分就儘量揭露。現在講到無人載具的部分都是在講偵查的能力，事實上，之前","  我們到國外參展時就揭露了無人載具有掛點，看起來是有攻擊能力了。我們現在的兵源","  少素質高，每個阿兵哥、軍官都很寶貝，所以我要請問，無人載具有沒有具備攻擊能力","  ？"],["主席：請行政法人中科院杲副院長答復。"],["杲副院長中興：主席、各位委員。我們有在設計無人載具的掛載架──派龍架。"],["王委員定宇：派龍架已經有了，被拍到了。"],["杲副院長中興：正在開發當中，因為這是要測試的。"],["王委員定宇：現在被拍到掛的是模型、是假的。"],["杲副院長中興：對，底下並沒有真正的東西。"],["王委員定宇：還沒有接電嗎？"],["杲副院長中興：還沒有。"],["王委員定宇：有沒有能力完成？"],["杲副院長中興：我們做武器系統都沒有問題。"],["王委員定宇：有沒有被限制不能做？"],["杲副院長中興：無人載具掛載武器的技術不是問題，我們有其他手段可以做更遠的無人","  載具。"],["王委員定宇：在彼岸、海上、灘頭的幾個階段過程中，無人載具會在哪個階段有功能？","",""],["杲副院長中興：無人載具並非我們一般想像的就是飛機，其實遠距飛彈或長距離有自動","  攻擊能力者都叫做無人載具。"],["王委員定宇：這樣看起來是在每個階段都會有功能，所以攻擊的、防禦的、偵查的都有","  ，我這樣的理解是對的嗎？"],["杲副院長中興：是。"],["王委員定宇：退休軍官轉任文職人員的部分是好的構想，軍人和一般公務人員有個最大","  的差別在於軍人的上班時間長、待命時間長、離家遠，還有另外一個特性就是軍人升不","  上去就被強制退伍，一般公務人員可以自由規劃退休，但軍人退伍不能由自己決定，只","  要升不上去，到頂了，時間到了就要退伍，可惜了那些四十多歲和五十多歲的菁英，所","  以請你們好好的規劃軍職轉任的部分，但你們規劃的都是轉任文職，我們一方面急於募","  兵，另一方面現有戰力又因為升不上去而報廢，不管是士官兵或軍官都是如此，我認為","  這是人才的浪費，希望將來在委員會中可以就這個計畫討論得更詳細。"],["馮部長世寬：謝謝委員。"],["主席（王委員定宇）：請呂委員玉玲質詢。"],["呂委員玉玲：主席、各位列席官員、各位同仁。我們今天要談的是QDR四年期國防總檢討","  ，很多委員都提到以前是有效嚇阻，現在是重層嚇阻，重層嚇阻最重要的是要改變防禦","  範圍、擴大防禦範圍，對不對？"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。是的。"],["呂委員玉玲：現在的範圍會到哪裡？總共有幾層？剛才你說是四層，它的功能性呢？你","  是不是可以簡單的說明一下？"],["主席：請國防部作計室姜次長答復。"],["姜次長振中：主席、各位委員。多層。"],["呂委員玉玲：剛才不是說四層嗎？"],["姜次長振中：我們剛剛講「重層」，我剛才講的四層包含遠距軍程的打擊、不對稱作戰","  ，這是方法。"],["呂委員玉玲：方法有四層嗎？"],["姜次長振中：有這四種方法，但可以建立很多層防禦。"],["呂委員玉玲：所以是很多層，不只四層，還有功能性嗎？"],["姜次長振中：對，還要照武器的性能、距離……"],["呂委員玉玲：就是照各種功能性去發揮。"],["姜次長振中：是。"],["呂委員玉玲：最大範圍可以到幾公里？"],["姜次長振中：是否可以會後再向委員報告？"],["呂委員玉玲：好，就到我辦公室報告。"],["姜次長振中：是。"],["呂委員玉玲：我們要保衛的是本島的安全，本島的安全最重要的就是陸軍的防衛守護。","",""],["姜次長振中：三軍都重要。"],["呂委員玉玲：陸軍也是很重要的一部分，上會期我非常關心陸軍裝甲部隊沒有好好的發","  展，因為國軍的戰車已經落後了一個世代以上，尤其國軍主要的戰車是美規M60A3戰車","  以及我們自製的勇虎戰車，從1990年到現在已經有25年之久，連我們的士官兵都知道這","  些戰車的妥善性有非常大的問題，所以我們希望能儘快提升戰車的功能。","   最重要的是戰車功能提升之後，還要有人開戰車，陸軍蘭陽指揮部戰車營有3個戰車","  連，總共有12個戰車排，曾經有12個戰車排沒有一位少尉排長的情況，結果發生資深士","  官要去兼任的問題，這代表陸軍不僅面臨戰車不堪使用的問題，甚至連開戰車的人都找","  不到，這是很嚴重的斷層。部長也特別提出如何做戰車的升級，部長提出了3個選項：","  第一個選項是直接向美軍採購戰車；第二個選項是和美軍合作一起研發；第三個選項也","  是部長最喜歡的，那就是由我們自己研發。如果是第一個選項，我們就要向美軍購買中","  古的M1A1戰車，這已經列入預算，準備汰舊換新。第二個選項就是我們關心的主力戰車","  M60A3性能的提升，中科院和美軍有共同做一些研發工作。第三個選項也是部長最喜歡","  的選項，就是自己研發，但自己研發是緩不濟急，不論是在設計或測試上都是遠水救不","  了近火。陸軍會在這3個選項中選擇哪一項？"],["主席：請國防部陸軍司令部白參謀長答復。"],["白參謀長捷隆：主席、各位委員。不論是新式戰車的科技研發或是現有戰車性能的提升","  ，我們都有完整的規劃，並且和中科院密集討論中。"],["呂委員玉玲：你們會選哪一項？你們不可能3項都做。"],["白參謀長捷隆：我們還在評估中，但QDR中所提軍事戰略、國防戰略的目標及落實國防自","  主，我們會優先考慮國防自主的研發，我們會落實國防自主的理念。"],["呂委員玉玲：你們是選擇第三項，QDR就是你們檢討出來的結果，所以我才要問你們結果","  ，問你們要選擇哪一項？但你還不是很清楚。"],["白參謀長捷隆：我剛才報告過，我們以國防自主為優先考量，同時也會將現有的戰車做","  性能上的提升。"],["呂委員玉玲：但在時間上緩不濟急，怎麼辦呢？"],["白參謀長捷隆：我們會對現有的戰車維持其壽限並提升性能，所以不會有緩不濟急的問","  題，也不會產生戰力間隙，我們會同步進行。"],["呂委員玉玲：沒有人開戰車的部分要怎麼辦？"],["白參謀長捷隆：感謝委員給我這個平台做澄清，蘭指部戰車營的排長編制是9員而不是1","  2員，陸軍排長有缺員的狀況，這是事實，但缺員的比例大概是40%，我們配合國防部人","  次室的指導，採取多元軍官補充方案，比如專業的軍士官從一梯次增加到三梯次，ROT","  C近期在部長的主持下也擴大與各大專院校的合作，近期也簽約了。"],["呂委員玉玲：你們要趕快補齊人員，不然有戰車卻沒有人開，發生重大斷層，這就是危","  機。","   此外，戰車都是使用履帶，這樣的行駛無法與時俱進，尤其在柏油路上沒有非常好的","  效能，是否可以改用輪型戰車？"],["白參謀長捷隆：我們會慎重考量、審慎的評估，我們非常重視這個評估。"],["呂委員玉玲：希望你們將輪型戰車列入考量，因為輪型戰車比較有機動性也比較具安全","  性，輪型戰車能使陸軍的防衛防守功能更高。"],["白參謀長捷隆：謝謝委員指導。"],["呂委員玉玲：美國前副國務卿阿米塔吉率領2049智庫來台訪問，昨天特別到總統府參加","  晚宴，部長有參加嗎？"],["馮部長世寬：我沒有參加。"],["呂委員玉玲：他是不是來提供我們一些軍購的訊息？"],["馮部長世寬：我沒有參加所以不予置評。"],["呂委員玉玲：美國一直說會給我們更優渥的軍購清單，你有看到這個軍購清單嗎？"],["馮部長世寬：那是外面的報導，我沒有看到。"],["呂委員玉玲：我們一直希望向美國購買F-35垂降式起降飛機，我們有沒有這個機會？"],["主席：請國防部整評司嚴司長答復。"],["嚴司長鎮國：主席、各位委員。阿米塔吉和2049智庫每年都來，而且2049智庫每年來好","  幾次，它只是智庫的一個交流活動。"],["呂委員玉玲：他們有沒有提供我們軍購清單？"],["嚴司長鎮國：沒有。"],["呂委員玉玲：現在美國主動要給我們更好的軍購清單，我們也一直想要他們一些比較好","  、比較強的武器，包括F35，他們會不會賣給我們？"],["主席：請國防部戰規司吳司長答復。"],["吳司長寶琨：主席、各位委員。只要符合我們需求的，我們都歡迎。"],["呂委員玉玲：關於柴電潛艦，我們從96年談到現在，尤其海軍每年還編列50萬元的作業","  維持費，這些都是我們想要買的，我們到底有沒有購買的機會？美國提供我們購買清單","  ，必須是我們要的才買，而不是他們塞給我們我們就照單全收。美國常常是不賣給我們","  想購買的東西，藉此牽制我們武力的發展，這樣對我們是不好的方式。我們要做到潛艦","  國造、國機國造，我們的國防工業都要自主，如果美國清單送過來我們就全部接受，一","  定會排擠到國防自主的預算。"],["主席：請國防部海軍司令部李參謀長答復。"],["李參謀長宗孝：主席、各位委員。我們要的我們才會接受，尤其是潛艦。"],["呂委員玉玲：很多國家在軍購時一定會向國會報告，我們下半年要審查預算，如果美國","  有給你們軍購清單，你們看過之後決定要買什麼東西，我要求你們要到國會報告，我們","  認為可行，你們再進一步決定要不要買。"],["李參謀長宗孝：我們現在和台船簽約了，主合約商是台船，所有的訪商和規劃，台船目","  前都按照計畫在做，海軍是配合他們執行。"],["呂委員玉玲：你們這樣做法等於是黑箱作業，你們要買什麼武器，我們都不知道。由召","  委排一個機密報告會議也可以，總是要讓我們監督，要買我們需要的，不要連我們自己","  可以研發的都要賣給我們，我們無法研發、想要的更精進的武器，他們卻不賣我們，就","  像柴電潛艦，從96年講到現在。"],["吳司長寶琨：委員剛才的意見很好，我們會照委員的意見去做，有軍售的任何事情，我","  們會向大院委員做報告。"],["呂委員玉玲：這是你說的，你們一定會向我們報告，召委在這裡。只要軍購清單一到，","  你們檢討清楚後一定要到國會報告，等我們同意預算後，你們才可以購買。"],["吳司長寶琨：當然。"],["呂委員玉玲：有關政戰局的人事風波，我覺得政戰局也是被害人，被害人有需要道歉嗎","  ？到底有沒有關說情事？"],["主席：請國防部政戰局聞局長答復。"],["聞局長振國：主席、各位委員。沒有關說的情事。"],["呂委員玉玲：所以你們也是被害人？"],["聞局長振國：我們沒有去道歉。"],["呂委員玉玲：既然你們也是被害人，你們為什麼到特定幾位委員辦公室去鞠躬道歉？"],["聞局長振國：我們沒有道歉。"],["呂委員玉玲：你們這樣反而是不禮貌、不尊重，你們這樣表示媒體的報導變成事實了。","",""],["聞局長振國：我們不是去道歉而是向委員說明一些委員關切的事情，包括眷改、退舍等","  問題。"],["呂委員玉玲：你們在第一時間就應該說明了，卻反而到個別委員的辦公室道歉，這會讓","  人有很多聯想，如果沒有關說情事就沒有對錯，當然也就不會有人被處分。請問部長，","  至今為止是不是都沒有人被處分？"],["馮部長世寬：因為這不是事實。"],["呂委員玉玲：沒有理由處分？"],["馮部長世寬：對。"],["呂委員玉玲：我希望從今天開始沒有這種情事，未來也不會有人因為這件事情受到處分","  而下台。"],["馮部長世寬：好，謝謝委員。"],["主席：有關機敏武器，千萬不要再犯去年的錯，當初是為了求好心切，想要省錢，就像","  方陣快炮的事情，不要先簽約再報預算來，如果需要機敏武器，委員會都會配合，你們","  要在第一時間讓國防委員會同意。","   接下來請馬委員文君質詢，詢答結束後，因為前副總統李元簇先生過世，待會兒各部","  會首長要陪同一起去致哀，所以在這段詢答結束後休息5分鐘，然後由林副部長代表進","  行後續的詢答。","   請馬委員文君質詢。"],["馬委員文君：主席、各位列席官員、各位同仁。QDR是攸關國家安全非常重要的軍事戰略","  報告，我記得在2003年時有很多委員把國防部罵到爆，因為當時國防部給的審閱期相當","  短，這一次也是在兩天前才送給所有的委員，大家很難在兩天內全部看完、消化完，甚","  至有很多疑慮與需要詢問之處，我們也沒有很多時間，之前委員糾正過這種做法，現在","  又重犯，這種心態很可惡也很可議。","   QDR內容中有關周邊敵情的部分是大同小異，我們的敵人沒有改變，內容只有文字敘","  述不太一樣而已。請問這個報告是不是有經過漢光兵推或種種討論之後才訂定出來的？","  另外，這次的報告和之前的兩次相較，最大的不同在於頁數的不同，剛開始是133頁，","  後來變成69頁，這次變成44頁，只是文字上稍微改變了一下，內容的改變並不多。200","  7年的四年期國防總檢討，國防部的所有長官應該都是參與者，相信你們應該都很清楚","  ，因此請陸軍參謀長告訴本席，這次總統的國家安全理念是什麼？"],["主席：請國防部陸軍司令部白參謀長答復。"],["白參謀長捷隆：主席、各位委員。總統的國家安全理念最主要是促進區域的穩定。"],["馬委員文君：請空軍參謀長說明一下總統的國家安全理念。"],["主席： 請國防部空軍司令部范參謀長答復。"],["范參謀長大維：主席、各位委員。第一個當然是維護國土安全、穩定區域和平。"],["馬委員文君：海軍參謀長是不是可以說明這次行政院的國防政策指導是什麼？"],["主席：請國防部海軍司令部李參謀長答復。"],["李參謀長宗孝：主席、各位委員。行政院的國防政策指導也是區域的和平穩定與維護國","  家國土的安全。"],["馬委員文君：就是把剛才兩位的說法綜合起來就是了，這樣聽不出來三軍統帥和行政院","  特別做了什麼指導，所以這一次的報告看不出來有多大的變革，只是把「有效」嚇阻、","  改成「重層嚇阻」而已。","   在政策指導方面，國防法是行政院制訂的國防政策，但從剛才三位參謀長的答詢內容","  來看，總統和行政院的指導是很模糊的，而你們講的也很模糊、很籠統，這個部分到底","  是怎麼樣規劃的？我記得在2003年也有提過，國防部幫總統和行政院制訂了這樣的政策","  ，請問部長，是不是這樣？"],["主席：請國防部戰規司吳司長答復。"],["吳司長寶琨：主席、各位委員。QDR……"],["馬委員文君：本席要請教的是部長。"],["主席：請國防部馮部長答復。"],["馮部長世寬：主席、各位委員。不是這樣的。"],["馬委員文君：總統和行政院都有做過指導嗎？聽起來不像是這樣。如果你們認為有，本","  席接下來要請教，蔡英文總統在去年視導漢光32號演習時曾宣示，新政府的軍事戰略會","  調整方向，會揚棄過去扁馬時代先後沿用的「有效嚇阻、防禦固守」或是「防禦固守、","  有效嚇阻」的論調，會坦然面對台灣面臨軍力大幅成長的中國的威脅時，很難達到有效","  嚇阻的現實狀況，所以蔡總統認為新軍事戰略必須務實調整，是這樣嗎？"],["吳司長寶琨：我們就是做了務實的調整。"],["馬委員文君：部長上次也說過類似的話，本席在上次質詢時請教過重層嚇阻的問題，部","  長說得不是很清楚，反而是媒體幫部長具體化了一部份，歸納其意圖大概是從空中、海","  上、灘頭以及城鎮的多層截擊，累積小勝為大勝，是這樣的概念嗎？這是媒體的陳述，","  上次本席質詢時部長沒有說明得很清楚。"],["馮部長世寬：我們在回答這個問題時，有很多手段是不方便講出來的。"],["馬委員文君：我剛才並沒有問手段，我的意思是媒體已經提到這次的內容，我們的一些","  戰略指導是意圖從空中、海上、灘頭和城鎮多層截擊，累積小勝成大勝，這次的內容是","  不是這樣的概念？"],["馮部長世寬：在戰略的意涵上可以做多方的解釋，但所謂的重層嚇阻卻有彈性和靈活運","  用戰力的最大優勢。"],["馬委員文君：我要知道的是你們是不是對這部分沒有把握，或者是你們對媒體的敘述有","  意見，媒體會報導出來表示訊息提供給媒體的時間比提供給我們的時間早，所以媒體在","  很早以前就報導出來了。"],["馮部長世寬：我們聽到了各方的訊息，但我們的重層嚇阻超越他們。"],["馬委員文君：超越誰？"],["馮部長世寬：超越任何的評論。"],["馬委員文君：我們不是看媒體的評論，我們要知道你們的QDR中的戰略指導是什麼？部長","  對我剛才的詢問並沒有答復。蔡總統已經有指導了，她希望能朝務實的方向調整，就是","  把研發超過10年、耗資將近80億元的雲峰中程地對地飛彈計畫終止，把射程可以到達北","  京、上海的雲峰飛彈計畫停掉的最大意義是什麼？"],["馮部長世寬：這件事情可能不是如委員所述說的，我們不應該在這裡討論。"],["馬委員文君：剛才我們希望能更瞭解重層嚇阻的核心價值，部長並沒有答復，現在你們","  把耗費了80億元預算、研發了10年，有毒蠍般嚇阻敵人效果的計畫終止，原本在有戰事","  爭端時，至少它還有嚇阻作用，我們不攻打他們的人民，只打他們的證券中心或重要的","  點，可能還會達到一些嚇阻效果，現在你們卻把它停掉了也沒有解釋為什麼，所以本席","  才要請教部長，你們現在將這些已經研發得差不多的計畫停掉，在QDR中提到很多國防","  自主的部分，包括航太以及不知何年何月才可以完成或是獲得的潛艦，整個國家的戰略","  從過去的「有效嚇阻、防禦固守」或者是「防禦固守、有效嚇阻」到「重層嚇阻」；從","  境外決戰到灘岸決戰，你們甚至還將城鎮的多層截擊納進來，從過去到現在，從來不會","  將戰事拉到像台灣面積這麼小的城鎮作戰，不是這樣嗎？"],["主席：請國防部作計室姜次長答復。"],["姜次長振中：主席、各位委員。我們是說殲敵於灘岸，我們從來沒有說要把戰爭帶到本","  土，我們在灘岸就要把敵人殲滅。"],["馬委員文君：終戰指導還是在灘岸就要把敵人殲滅，但你們給的訊息不是這樣，我們擔","  心的是你們有這樣的想法會將全台灣2,300萬人民當成肉墊。"],["姜次長振中：不會。"],["馬委員文君：境外決戰和灘岸決戰其實是過去的終戰指導，但現在看起來不是這樣，剛","  才你們也沒有講清楚。"],["姜次長振中：重層嚇阻的目的就是不要把戰爭帶到本土，所以我們才用重層的手段，從","  拒敵彼岸開始，繼而擊敵海上，主要目的就是不要把戰爭帶到本土。"],["馬委員文君：你這樣講就和過去沒有什麼兩樣，連改兩次都是多餘的。"],["姜次長振中：我們是把有效嚇阻更具體的落實在建軍備戰上。"],["馬委員文君：我們看到QDR中很多都是在講國防產業，我們比較擔心的是你們其實是射箭","  畫靶，你們想要國防自主，你們想要獲取這樣的武器，甚至以和美方對談的結果來做為","  指導，這是我們看到的現象，從你們剛才的答復更落實這樣的說法。"],["姜次長振中：我們不是空談，我們都有相關的規劃與計畫，就像剛剛委員所講的，我們","  在漢光演習當中統統都有推演過。"],["馬委員文君：你們到現在還是講不清楚。另外，在國防改革當中提及完備募兵制度的配","  套措施，國防部所謂的完備是什麼？看起來未來的做法還是只有全民國防教育、戰鬥體","  驗營，根本看不出有任何創新做法。再者，所謂「甄選事務革新、遴選高素質人力」看","  起來更像是笑話，革新的做法竟然是廢除所有基層進用的學科考試，只要體測合格就可","  以了。"],["主席：請國防部資源司陳司長答復。"],["陳司長正棋：主席、各位委員。我們甄選士官兵的條件各自不同，我們絕對不會因為把","  某一項取消掉，然後就放棄對人員素質要求的底限。"],["馬委員文君：你們要怎麼要求？為什麼要經過考試？就是因為在某些方面可以作為衡量","  標準，但你們現在卻把所有的學科考試統統廢掉，只要體測合格就可以。","   另外，在優化人力素質方面，你們打算編設國防事務專員，按照初步規劃大概要編設","  1,200人對不對？請問部長，一旦設置國防事務專員，對於國軍的升遷會有多大的影響","  ？"],["吳司長寶琨：這個我們都有列入規劃的考量。"],["馬委員文君：一位現職服役屆滿24年的46歲中校轉任國防事務專員之後，到65歲之前，","  還可以再服務19年，也就是說，在這19年當中，中校的職缺都會少一個，在這種情況下","  ，少校升中校或是上尉升少校的機會就更少了。現職的少、中、上校可能會對這種制度","  感到很滿意，因為他們沒有時間的限制，時間到了之後他們可以直接轉文職再繼續任職","  。老實說，現在要考上特考並不容易，所以直接轉為文職他們當然會很滿意，這1,200","  個人占住了那些位置，而且基層部隊官士兵不太可能去占這些位置，在機關服役的人才","  比較有可能占到這些位置，像國防部有兩千多人，如果光是國防事務專員就占了一千多","  人，請問下面的人要怎麼升上來？對於尉級和基層人員的升遷管道嚴重限制以後，將會","  對兵力結構造成非常大的影響。針對這方面，希望你們可以作更深入的探討，這將會影","  響到所有的軍力，包括向心力及國家安全統統都會被抹煞掉。因為現在國家的戰力青壯","  化，如果基層人員看不到未來的前景、沒有升遷管道，那麼他們根本不會認真做事，外","  面的年輕人也不會想要進到軍中來，這是一個很大的問題。本席認為不能頭痛醫頭，並","  不是只要吃止痛藥就好了，下次我們再討論這方面的問題，謝謝。"],["主席：剛才劉世芳委員特別改變質詢次序，所以本席更正一下休息時間，以免本委員會","  已經登記質詢的委員等太久。現在讓部長去參加李元簇前副總統的治喪事宜，改由李副","  部長代表國防部接受質詢。","   請劉委員世芳質詢。"],["劉委員世芳：主席、各位列席官員、各位同仁。副部長應該有全程參與QDR的總檢討，方","  才有些委員問過的部分，本席就不再繼續追問，我不希望大家只是在玩文字遊戲，本席","  認為QDR總檢討不能完全是跳躍式的，這樣對於國軍總體的發展不一定有利，所以我想","  集中在某些部分。","   首先我想針對不對稱戰力來請教副部長，我們都知道，我們現在不能以小事大，尤其","  美國川普總統上台之後，在其整體國防戰略及西太平洋戰略都還不清楚的狀況下，我們","  現在推出QDR，雖然這是按照既定的步驟在走，但這樣是不是符合國家利益，我覺得還","  有討論的空間。就防衛固守和重層嚇阻而言，請問我們的防衛圈會不會擴大？"],["主席：請國防部作計室姜次長答復。"],["姜次長振中：主席、各位委員。我們的防衛圈是以我們的ADIZ作為我們防衛的範圍。"],["劉委員世芳：但是我們的偵搜雷達是不是已經有達到防衛圈的半徑3,000公里？"],["姜次長振中：當然超過了。"],["劉委員世芳：飛彈射程呢？"],["姜次長振中：超過了。"],["劉委員世芳：如果飛彈射程是1,000公里的話，其實已經超過我們ADIZ的範圍，不管是海","  域或空域都是如此，這就是重層嚇阻的最大改變對不對？這也是和以前所推出的多層嚇","  阻不太一樣的地方。請問相關的偵搜雷達或飛彈射程是已經在準備當中，還是我們原本","  就已經具備這樣的能力？譬如有些媒體提及的雄二或雄三巡弋飛彈，它的射程是不是已","  經突破1,000公里？我們有沒有具備這樣的能力？"],["姜次長振中：我們有遠距打擊的能力。"],["劉委員世芳：我們的長程預警雷達偵搜範圍是不是也可以達到3,000公里？"],["主席：請國防部通次室李次長答復。"],["李次長廷盛：主席、各位委員。可以。"],["劉委員世芳：所以我們在預警和攻擊能力上是從本島往外推進，這也就是所謂的拒敵於","  我們自己的領海和領空範圍外，是不是這樣子？"],["李次長廷盛：是的，我們可以看得到。"],["劉委員世芳：這是不是重層嚇阻當中最重要的戰略及戰術上的處理？"],["李次長廷盛：是的。"],["劉委員世芳：請問在台灣的不對稱作戰當中，有沒有包括薩德系統的布建？"],["主席：請國防部李副部長答復。"],["李副部長喜明：主席、各位委員。薩德不是不對稱戰力，薩德本身的意思和不對稱是沒","  有什麼關係的，而且我們現在……"],["劉委員世芳：我是指戰力規劃，薩德有兩種，一種是屬於偵搜對不對？"],["李副部長喜明：薩德系統當然有配套，一個是偵搜系統，另外一個是反飛彈系統，以偵","  搜系統來講，現在我們自己有長程預警雷達，所以那已經不是我們的……"],["劉委員世芳：長程預警雷達和薩德的偵搜能力有什麼不一樣？上次本席質詢時，部長已","  經非常明確表示我們不能捲入大國之間的爭議，尤其是軍事競賽，但是我們知道，美國","  已經在韓國布建部分薩德系統，薩德系統也有偵搜能力，請問這和我們所使用的長程預","  警雷達有什麼不一樣的功能？"],["李副部長喜明：技術方面我就不報告了，我們的長程預警雷達絕對不會輸給薩德，只有","  過之而無不及。"],["劉委員世芳：我們的長程預警雷達絕對不會輸給薩德，而且已經在操作當中，不只是在","  進行整備作業對嗎？"],["李副部長喜明：是的，所以我們不需要薩德的偵測系統。"],["劉委員世芳：這一點要講得非常清楚，我們當然是防衛在先，但是當有人侵犯我們的領","  土時，我們也不會保持安靜，這是我們目前的態度。"],["李副部長喜明：委員放心，關於偵測的能力，即使沒有薩德，也絕對不會有所減損，我","  們不會因為沒有薩德而減弱。"],["劉委員世芳：請問金正恩目前有沒有在發展核子導彈？根據我們的情報蒐集，到底有還","  是沒有？"],["主席：請國防部情次室張次長答復。"],["張次長延廷：主席、各位委員。這方面我們都在充分的掌握，金正恩目前所擁有的飛彈","  數目我們都很清楚。"],["劉委員世芳：有核彈嗎？"],["張次長延廷：他們的核彈試爆已經要進入第六次了。"],["劉委員世芳：現在是第六次的核彈試爆，但是還沒有成功，是不是這樣子？"],["張次長延廷：我們都在掌握之中。"],["劉委員世芳：如果核彈可以突破大氣層的話，在我們的偵搜範圍內可以偵搜得到嗎？其","  實我們布建長程預警雷達都是為了核彈，絕對不是為了船艦、飛機。如果金正恩確實在","  近期的導彈試射有所突破的話，請問我們的長程預警雷達可不可以偵搜得到？"],["李副部長喜明：關於北韓核彈的威脅，我們當然有掌握，但是站在國家戰略的立場，我","  們不太適合作過多的評論，但是我可以向委員報告，只要他們有相當的投射高度，我們","  的長程預警雷達都可以掌握得到。"],["劉委員世芳：美韓的聯合軍演已經開始了，這次的軍演代號為「關鍵決斷」和「鷂鷹」","  ，我想副部長應該非常瞭解，此次美軍的軍力投射超過一萬七千人，這次台灣軍方有沒","  有參與的空間？為什麼本席會這樣問？因為許多電視媒體都前去報導，甚至在距離很近","  的地方拍攝一些只有內行人才看得懂的東西，本席想要知道我們的軍方有沒有門道或有","  沒有熱鬧可以看？"],["李副部長喜明：美韓的聯合操演向例都不會邀請我們，即使我們有興趣，我想他們也不","  會願意，而且我們去參加類似的操演也不符合國家利益。所以泛太平洋的操演是一回事","  ，因為那有擴大國際空間的意思；美韓聯合操演則是有針對性的，我們不覺得參加這種","  軍演對我們有任何好處，所以我們也不會想要參加。"],["劉委員世芳：但是我們必須掌握所有的情報與訊息。"],["李副部長喜明：我們有各種機制可以掌握相關……"],["劉委員世芳：不管是友邦或對我們不友善的國家，相關資訊我們都要能掌握住。"],["李副部長喜明：委員放心，這些我們都可以做到。"],["劉委員世芳：因為飛彈和導彈不長眼睛，我們也不曉得金正恩的大腦裡面現在在想什麼","  ，也許他是劍指南韓，但事實上卻是針對日本，而日本南方和台灣北方非常接近，地域","  上無可改換的空間可能會影響到我們領海或領空的安全。為什麼本席要特別這樣問？副","  部長剛才提及泛太平洋聯合軍演，但事實上中國也一直靠著上合組織的軍演在處理東海","  及南海主權爭議問題，進行與友邦軍事國家的演練。我們都知道，在沒有正式進入熱戰","  戰爭期的情況下，演訓或演練其實可以代替軍隊的訓練，因為台灣國際地位以及在軍事","  上遭受比較大限縮的關係，我們要尋求與大國或聯邦之間演練的狀況都比較少，也只能","  擔任觀察員的角色，其實觀察員的角色還不如記者，尤其是外國媒體記者所報導的來得","  精確。本席擔心現在在台灣四周有這麼多的軍演，包括俄國、韓國之間也會慢慢產生這","  樣的演訓，就台灣的角色而言，我們如何看待這件事情？我們會想要積極爭取是不是可","  以擔任觀察員嗎？或許不只是軍事演習，包括海上救難或空中救難的後勤演習，我們有","  沒有可能參與到？"],["李副部長喜明：我們一直在爭取參與像泛太平洋軍演這樣的機會，參加這種軍演有一些","  好處，最主要是可以瞭解先進國家操演的規劃以及如何訓練部隊，對於我們實質能力的","  提升會有所幫助。除此之外，我們也可以透過這種方式來進行軍事交流、軍事合作以及","  軍事意見的交換。泛太平洋軍演並不是有針對性的軍演，如果因為政治的因素，我們沒","  有辦法派兵力參加，那麼我們當然希望能夠當觀察員，其實當觀察員還是可以獲得我剛","  才所講的那幾種好處，觀察員和記者不同之處在於觀察員可以看到人家作業、規劃的情","  況，這就叫做看門道，如果只是受邀在旁邊看看飛機起飛，那就叫做看熱鬧，我們不需","  要看熱鬧，我們希望能夠看出一些門道，然後真正有利於我們的國家安全及部隊訓練，","  這方面我們一直都在積極爭取。"],["劉委員世芳：我們有這麼多整備，不管是在戰略或戰術上，除了用文字把它寫出來之外","  ，如果有機會的話，除了我們國家內部的陸海空軍演之外，與其他友邦國家之間的聯合","  作業，不管是軍事或非軍事的，我們都應該積極爭取，我想副部長應該能瞭解這一點。","",""],["李副部長喜明：是的，委員的指導很正確。"],["劉委員世芳：本席再問最後一個問題，請問目前資電作戰的整備進度到哪裡？我們是不","  是已經真正成立了第四軍種？你們曾提到有可能要提升，現在相關計畫提出來沒有？還","  是全部委託民間來處理？"],["李次長廷盛：資訊作戰和電子作戰是我們的核心，謝謝委員的關心，我們有相當的能力","  ，簡單說，資訊或電子戰就是讓別人看不到、聽不到……"],["劉委員世芳：你不用跟我講原來的用意，我是問現在的進度到哪裡？我們的人力、設備","  是正在盤整當中？還是已經盤整完畢？現在是不是已經開始進行基礎建設？人力已經在","  整併了嗎？"],["李次長廷盛：已經在整併……"],["劉委員世芳：有嗎？我還沒有聽到人力有什麼整併啊！還沒有啊！"],["李次長廷盛：有的，人力和裝備我們可以儘速完成。"],["劉委員世芳：什麼時候？"],["李次長廷盛：可以儘速完成。"],["劉委員世芳：今年嗎？上半年嗎？"],["李次長廷盛：期待可以完成。"],["劉委員世芳：今年期待可以完成？這是在唱歌嗎？"],["李次長廷盛：不是唱歌，是事實。"],["劉委員世芳：儘快好嗎？"],["李次長廷盛：好的。"],["劉委員世芳：你說「期待」，我就想到一首歌叫做「期待再相會」，不要這樣子，我的","  意思是說你要給我們一個肯定的時間，譬如一季、半年或一年，我們的軍事整備作業不","  可以有模糊的空間，你可以回答得模糊，但是你要讓我們知道時程表，究竟你們是要讓","  人家看門道，還是要讓人家看熱鬧，你們總是要講出一個所以然來，請問上半年可以嗎","  ？"],["李次長廷盛：因為這是我們機敏的核心，尤其是資電……"],["劉委員世芳：連相關整備在什麼時候完成都是機敏嗎？"],["李次長廷盛：我們已經完成整備，現在正在整合相關資源……"],["劉委員世芳：也就是說，你們的盤整資源已經完成，現在已經進入基礎建設階段，請問","  這部分能不能在三個月之內完成？無論如何，你們下年度的預算總是要編列出來吧！總","  不能說因為你們都還沒有準備好，然後預算就編不出來，我現在要問的就是這個啊！"],["李次長廷盛：下半年度可以完成。"],["劉委員世芳：你有空再來跟我們報告清楚好嗎？"],["李次長廷盛：好的，謝謝。"],["主席：本委員會吳焜裕委員詢答之後，我們要處理臨時提案，臨時提案處理完畢之後，","  休息半小時讓各位用餐，然後再繼續進行非本委員會同仁的詢答。","   請莊委員瑞雄質詢。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。4月份、5月份及6月份的魚汛期又要開始","  了，本席的選區面臨三個海域，當地的漁民特別多。過去我們的國軍一直在講要護漁，","  我國漁民不管是在菲律賓、印尼或日本，幾乎每一年都會發生一些爭端，而在這些爭端","  當中，到最後吃虧的都是我們的漁民。如果副部長有心的話，請你回去再好好看一下，","  過去這麼多年來，每一年都出事，以本席的選區屏東東港而言，這個地方的遠洋漁船和","  漁民都非常多，為什麼近兩年來大家都往北跑？現在大家幾乎都跑到北方海域及東方海","  域去，從台灣尾開船一直開到八重山那邊的北方海域，這和把船一直往菲律賓海域方向","  開相比較，油料、航程、資源的耗費都是不可同日而語的。如果把船往菲律賓巴丹島、","  亞米島那個方向開，抓到魚之後就馬上開快船返航，可能一天的時間就可以回到東港，","  回來之後魚市場非常熱鬧。但這一、兩年情況改變了，為什麼改變？像東港現在已經開","  始在抓黑鮪魚，但是往南抓的漁船變少了，大家都往北方海域去了，請問副部長知道是","  什麼原因嗎？"],["主席：請國防部李副部長答復。"],["李副部長喜明：主席、各位委員。請委員指導。"],["莊委員瑞雄：最主要的原因就是漁民怕了，錢要賺，生命也要顧。經濟海域重疊，當漁","  民發生事情的時候，有時讓漁民覺得政府不夠挺他們，為什麼漁民會覺得政府不夠挺他","  們？從4月份到6月份，不管是在亞米島東北方或是巴丹島，海巡署都固定有船部署在那","  裡，請問國防部也有嗎？"],["主席：請國防部作計室姜次長答復。"],["姜次長振中：主席、各位委員。有。"],["莊委員瑞雄：4月份你們部署了幾艘在那個地方？"],["姜次長振中：南部兩艘，北部兩艘。"],["莊委員瑞雄：確切的位置在哪裡？"],["姜次長振中：巴丹島西南邊有一艘，亞米島北邊有一艘。"],["莊委員瑞雄：你們把船開過去了，政府也信誓旦旦的說國軍會護漁，可是當發生爭議的","  時候，你們卻好像只是看著別人在打我們的小孩。在此本席要具體建議，以後發生漁權","  的紛爭時，既然國軍已經說要護漁，而且已經把船派出去了，那麼就應該要當漁民強而","  有力的後盾，請問副部長有何看法？"],["李副部長喜明：我們非常認同委員的指導，如果海軍不能成為漁民強而有力的後援，那","  就沒有資格當海軍了，這方面我們一定全力以赴，到了魚汛期，我們更會特別增加船艦","  。"],["莊委員瑞雄：現在已經是3月底了，你們現在已經開始在那邊……"],["李副部長喜明：已經開始了。但是有一點要向委員做個比較清楚的說明，因為海軍是軍","  隊，不能做執法的工作，先進國家執法的工作一定是交給警察去做，目前我們是由海巡","  署在執行。不過我們和海巡署在海上的每一個點，尤其是鮪魚比較聚集的地方，我們都","  會加派兵力，而且我們和海巡署隨時隨地保持聯繫，第一線海巡署在處理時，我們一定","  在旁邊做最有力的支援，這方面請委員放心。"],["莊委員瑞雄：我不是吃飽閒閒沒事跑到國防及外交委員會來質詢，今天我到這裡來提出","  質詢就是希望在魚汛期開始的時候，國軍和海巡單位能夠把聯合護漁行動展現給國人看","  ，總不能把軍艦開出去之後，等到發生事情了，我們的漁船卻被人家開走，然後我們還","  要循外交途徑來解決，這樣肯定會鬧笑話。在此本席要向國防部提出具體要求，漁民之","  所以會捨近求遠，我們要去思考為什麼出現這種狀況？其實南方海域並不是沒有魚，反","  而在北方海域抓到的黑鮪魚比南方海域的還要小，為什麼很多漁民寧願不要到南方海域","  去？因為他們已經怕死了！今天所談的QDR實在太抽象了，本席希望你們能夠秀一些真","  正的肌肉讓大家看看。"],["姜次長振中：剛才副部長已經宣示過了，我們一定會全力以赴。"],["莊委員瑞雄：你們要怎麼全力以赴？只是把船放在那邊讓人家看嗎？"],["姜次長振中：我們現在和海巡署在護漁區內是共同護漁，不過執法方面是由海巡署負責","  ，我們則是在旁邊策應，而且我們不但有海上的兵力，另外還有空中兵力，我們每天都","  會派出4批8架次的飛機進行偵巡。"],["莊委員瑞雄：這是好事。剛剛本席的具體要求就是當有漁權紛爭發生的時候，既然我們","  已經把軍艦擺在那個地方，而且國軍也宣示過要護漁，當狀況發生的時候，你們要做的","  第一件事情就是以保障漁民的生命、財產為第一優先，絕對不能只是把國軍的軍艦擺在","  那裡，然後眼看著我們的漁船被人家扣押回去。為什麼本席不太相信海巡署？因為他們","  只會噴水而已。要不然你們也把飛彈拿出來讓大家看一下，嚇一嚇他們，適時展現一下","  我們的肌肉，我們的軍艦並不只是擺在那邊擺好看的！"],["李副部長喜明：會的，請委員放心，我們一定會的。"],["莊委員瑞雄：這是副部長自己說的，4月份、5月份、6月份就是魚汛期了，如果你們到漁","  村去走一趟，就會聽到許多漁民談論當他們在外面捕魚時，碰到別的國家強力干擾，甚","  至還有非常蠻橫的行為，在那種情況下，他們只能叫天天不應，本席認為設法重拾漁民","  對政府及國軍的信心是非常重要的事情。"],["李副部長喜明：只要我們的漁民是在合法的範圍之內捕魚，我們怎麼可能讓委員方才所","  描述的情形發生呢？如果這種情況真的發生的話，那我們不是很慚愧嗎？"],["莊委員瑞雄：本席所指的是有爭議的地方，如果他們是在合法的地方捕魚發生這種情況","  ，我們的飛彈早就打過去了。本席所指的是當有爭議發生的時候，我們必須當漁民強而","  有力的後盾，而不要老是說要用外交途徑解決。如果提到要用外交途徑解決的話，那就","  表示又有船被人家拖走了。"],["李副部長喜明：在此向委員報告，有爭議的地方，在我們的眼裡就是合法的地方。"],["莊委員瑞雄：這樣就對了，我就是要聽這句話。在國軍看得見的地方，就是合法的地方","  ，我們就要去保障漁民。"],["李副部長喜明：在爭議沒有解決之前，有爭議的地方就是我們所認為合法的地方，否則","  就不叫有爭議的地方嘛！"],["莊委員瑞雄：這樣看來，你的肌肉比較值得信賴一點。"],["李副部長喜明：謝謝。"],["莊委員瑞雄：新政府上台以後，在國防政策當中提及第四軍種，但這次你們並沒有針對","  這部分加以說明，請問第四軍種何時可以建置完成？"],["主席：請國防部通次室李次長答復。"],["李次長廷盛：主席、各位委員。第四軍種主建通資電的戰力，我們在今年下半年可以完","  成整建。在QDR當中提及兩項政策目標，第一個是確保作戰指管能夠通順，避免被別人","  的資電影響；第二個是維護國家關鍵基礎設施，這是兩個非常重要的目標。委員非常關","  心資電戰力整合的問題，我們在今年下半年會完成整建。"],["莊委員瑞雄：中共也在進行軍事改革，他們成立了戰略資源部隊，負責太空網路及電站","  整合的任務，甚至還直屬於中央軍委。南韓也在2010年成立網路司令部，相關人力高達","  一千人，本席想要問的是我們的建置到底夠不夠？再以美國來說，他們在2009年於戰略","  司令部之下設立網路司令部，從去年開始進行網路部隊的組織調整。既然我們的總統提","  出了這項政策，而你們評估之後也認為是可行的、該去做的，那麼這個部分……"],["李次長廷盛：方向和目標不會改變，我們正在努力達成。"],["莊委員瑞雄：在還沒有建置完成之前，目前的狀況如何？有沒有什麼樣的缺漏？現在有","  沒有辦法加以因應？"],["李次長廷盛：可以的，我們已經在執行了，甚至我們要整合所有的資電能量。在此向委","  員報告，台灣有兩個優勢，第一個是人才的優勢，第二個是我們有足夠的科技能量，所","  以在資通電作戰方面，我們非常有信心可以完成。"],["莊委員瑞雄：不管是多好的人才，他們進入政府體系之後有時很難施展長才，請問當初","  你們所提出的目標是多少人？是六千人嗎？"],["李次長廷盛：對，是六千人。"],["莊委員瑞雄：你們在進度方面可能得再加把勁，到底國防部有沒有考慮過要獨立招收一","  批真正的人才進來？"],["李次長廷盛：去年在日本舉辦國際資安大賽，台灣有四個年輕人獲得第一名，年僅24歲","  ，但卻非常厲害，這是我們的優勢，我們會盡所有可能，把年輕、優秀的人才招進軍中","  來。"],["莊委員瑞雄：你們有向他們招手嗎？"],["李次長廷盛：我們盡可能用各式手段和方法吸引他們，希望他們能夠進到軍中來。"],["莊委員瑞雄：你們有辦法拐到他們嗎？你們提供的薪水能夠吸引他們嗎？"],["李次長廷盛：請委員支持。"],["莊委員瑞雄：這不是我們支不支持的問題，一項制度建置起來之後，雖然你們希望網羅","  好的人才，但如果沒有足夠的誘因，人家怎麼願意進來？民間有這麼多人才，但要如何","  將他們招募到軍中來？現在你們提到資電戰、第四軍種，本席最擔心的是你們沒辦法把","  人才招募進來，針對這方面，希望你們能夠儘快提出具體可行的辦法好不好？"],["李次長廷盛：好的，謝謝委員。"],["莊委員瑞雄：謝謝。"],["主席：請許委員毓仁質詢。"],["許委員毓仁：主席、各位列席官員、各位同仁。馮部長說他自己是一百分的國防部長，","  請問副部長，對於目前的國防部你如何評分？"],["主席：請國防部李副部長答復。"],["李副部長喜明：主席、各位委員。國防部上上下下每一個人……"],["許委員毓仁：你同不同意他所說的你們現在是一百分？"],["李副部長喜明：我們每個人真的都是全力以赴、盡心盡力，我們雖然有很高的期許，但","  並不代表一定要別人給我們多高的分數。"],["許委員毓仁：今天有這麼多委員針對這份報告提出質詢，請問你覺得國防部可以給自己","  打幾分？"],["李副部長喜明：趁此機會我來說明一下，QDR和國防報告書是不太一樣的東西，QDR是指","  導性的文件，所以它不宜過多、過於繁瑣，它只是綱要性的；國防報告書則是透明度要","  高，要讓全民每一個人都知道國防部做了哪些事情。所以當我們看到報告的厚薄不一，","  其實都有其基本道理。"],["許委員毓仁：我不是在說厚薄的問題，在此謹就本席所關注的議題來請教副部長。剛剛","  莊委員有提到第四軍種的問題，請問在這份報告當中為什麼完全沒有看到任何有關第四","  軍種的規劃？關於資安攻擊、資訊戰略、反恐、反中共網軍的部分，我好像都沒有看到","  ，請問這是因為事涉機密所以不能說出來嗎？還是有其他原因？"],["主席：請國防部通次室李次長答復。"],["李次長廷盛：主席、各位委員。駭客在全世界一定是非常……"],["許委員毓仁：我只是問你們為什麼沒有把第四軍種的相關說明放進去……"],["李次長廷盛：有的……"],["許委員毓仁：在哪裡？你們有寫到嗎？沒有啊！"],["李次長廷盛：我們在四個章節裡面都有提到這個……"],["許委員毓仁：你們沒有提到關於第四軍種的規劃嘛！你知不知道中共上海61398部隊？是","  不是可以請你說明一下61398部隊是在做什麼的？"],["李次長廷盛：它是中共戰略資源部門底下的一個單位，這是以網路攻擊、情搜或其他各","  式各樣利用資訊科技達成手段的部隊。"],["許委員毓仁：我們對於61398部隊的應變措施是什麼？"],["李次長廷盛：我們在所有的資訊科技端點、匝道都有做相關妥慎的防護。"],["許委員毓仁：你知道61398部隊位在哪裡嗎？"],["李次長廷盛：如果我沒有記錯的話，它應該有四個點，其中一個就是上海。"],["許委員毓仁：從維基百科上面可以查到，它位於上海市高橋鎮大同路208號，紐約時報也","  曾針對61398部隊作過非常詳細的報導。61398部隊隸屬於總參三部，總參三部全稱為「","  中國人民解放軍總參謀部技術偵察部」，正軍級單位，總部設在北京，於上海、青島、","  珠海、哈爾濱、成都等地駐有機構，負責信號情報，工作估計包括監聽電子通訊、分析","  衛星情報、破解密碼等，總參三部曾參與了1990年代臺灣海峽飛彈危機，請問你們有掌","  握相關訊息嗎？"],["李次長廷盛：有。"],["許委員毓仁：為什麼在QDR當中完全沒有針對第四軍種作任何論述？"],["李次長廷盛：我們的四個章節當中都有敘述。"],["許委員毓仁：請你指出來有關第四軍種的規劃是什麼？"],["李次長廷盛：就是主建我們的資通電整合戰力，然後做兩件非常重要的事情，第一是維","  護國軍指管戰情的資訊安全，第二是維護國家八大關鍵基礎設施的安全，這是兩個非常","  明確的目標。委員或許非常清楚所有資訊上的案子，但有一件事情我要請委員包涵，因","  為這是國家比較核心的能量，在這個核心上面我們會做很多，但是不會說很多。"],["許委員毓仁：針對這部分，是不是在會後私下向本席報告？"],["李次長廷盛：沒問題。"],["許委員毓仁：另外，請問過去一年我們國家的軍事系統有沒有被駭過？被駭過幾次？"],["李次長廷盛：趨勢科技上有統計過一個標準，以精準數來講，三年平均大概是對台灣攻","  擊2,800萬次。"],["許委員毓仁：我們被攻擊幾次？"],["李次長廷盛：他們對於DDoS、APT、CCIP等關鍵基礎設施的攻擊，我們都非常清楚。在國","  軍的部分，我們是專網專用、實體隔離，這當然不能被攻擊到，我們一定要做最好的防","  護，接受最嚴格的挑戰。"],["許委員毓仁：從520到現在，我們被攻擊了幾次？"],["李次長廷盛：這方面我們不知道，這沒辦法回答。"],["許委員毓仁：是不能講？還是不知道？"],["李次長廷盛：沒辦法回答，會後我再向委員報告。"],["許委員毓仁：關於重層嚇阻，你們認為應該要決戰於境外、進行防衛？還是當中共打過","  來的時候，我們有機會跟他們一決勝負？"],["李副部長喜明：我請姜次長來說明。"],["主席：請國防部作計室姜次長答復。"],["姜次長振中：主席、各位委員。重層嚇阻乃是利用多重手段，包括遠距精準、創新不對","  稱、資電、快速機動部署等多層次的手段來逐次殲滅敵人。"],["許委員毓仁：當真正發生戰爭的時候，你覺得我們可以撐多久？"],["姜次長振中：國軍絕對有保衛國家、奮戰到底的決心。"],["許委員毓仁：你估計我們大概可以撐多久？一星期、兩星期還是更長或更短的時間？"],["李副部長喜明：軍事的問題不能像這樣過度簡化……"],["許委員毓仁：你覺得嚇阻的主要目的是什麼？"],["姜次長振中：讓敵人不輕啟戰端。"],["許委員毓仁：有沒有實際預估過我們嚇阻的能力有多強？"],["姜次長振中：相關的計畫和手段我們都有，如果委員想要知道的話，會後我們私下向委","  員報告。"],["許委員毓仁：關於中共所部署的軍事防衛系統，我想我們的國軍應該都有掌握，我也贊","  同重層嚇阻的做法，現在我們來假設一個國際上的現實狀況，如果北韓的情勢升高，美","  軍在那邊部署的薩德飛彈系統啟動，而中共也有所回應，假設是北韓打南韓的話，請問","  中共會不會順手拿下台灣？有沒有這樣的可能？"],["姜次長振中：首先謝謝委員支持我們所提出的重層嚇阻，關於委員所提的假設性問題，","  在此我不敢隨便亂講，我也沒有辦法作評估，會後我們會針對委員所講的部分進行研究","  ，然後再向委員報告。"],["許委員毓仁：你們有沙盤推演過這樣的可能性嗎？"],["姜次長振中：沒有。"],["許委員毓仁：請問副部長有聽過中共最近在談雙百計畫嗎？中共建黨一百年是2020年，","  中共建國一百年則是2048年，中共準備在這兩個一百年內完成國家統一。也就是說，第","  一個時間點是2020年，它正在這份QDR的四年規劃期間，請問你覺得這份QDR可以達到嚇","  阻中共發動攻擊的效果嗎？他們要怎麼做，我們沒有辦法控制，第一個時間點將在三年","  後的2020年來到，問題在於今天我們所看到的這份QDR，屆時真的有辦法抵擋中共的攻","  擊嗎？"],["李副部長喜明：委員的意思是說QDR的公布就能嚇阻中共的……"],["許委員毓仁：我沒有這樣認為，我是問這份QDR是base於什麼樣的情況在作預估？看起來","  它和目前我們國家所面對的狀況是有落差的，其中並沒有包含我剛才所說的第四軍種，","  包括北韓的情況也沒有評估進去，當然有些事情你們說你們不能講，但我想知道這樣的","  評估到底是要給誰看的？"],["李副部長喜明：QDR是我們國家對於國防的指導文件，它並不是評估的文件，它也不是作","  戰計畫或整備計畫，它只是一份指導文件。這份指導文件只是告訴大家未來四年我們的","  國防會從哪一個方向來推進、整備，包括國防自主、戰力整合等等都涵括在裡面，但可","  能沒有辦法以此推估要不要跟別人作戰……"],["許委員毓仁：本席有一個想法想跟副部長交換一下，中共現在認為他們是在準備戰爭，","  它跟美國的關係究竟如何，習近平和川普下個月就要見面，我們不知道他們之間到底要","  談什麼，會不會對台美、中台或是中美台之間有新關係的定義，對「一中政策」會不會","  有新的解讀，這些問題都讓我們覺得很擔心，如果中共加強軍備是準備因應未來四年內","  國際局勢可能產生的變化，包括台海之間的局勢、北韓的發展，以及他們對區域擴張的","  想法，面對將來國際局勢可能發生的狀況，我們到底是關起門來做QDR，還是要做好四","  年國防因應計畫？"],["李副部長喜明：我們當然要把所有從遠到近……"],["許委員毓仁：你可不可以告訴我們，你們考慮的內容為何？因為就我的觀察，這的確像","  是國防計畫，但它是否為符合現實狀況的國防計畫？請副部長作一說明。"],["李副部長喜明：事實上，針對我們的國防，我們有訂定國防戰略，這也是一本計畫，但","  在QDR裡面只有幾頁的篇幅，另外還有國防戰略的文件，內容也很詳細；至於軍事戰略","  的部分，我們也有一本相當詳細的文件，甚至針對國防自主及國防產業發展的策略，我","  們也都有一本厚厚的文件。"],["許委員毓仁：這部分可否在會後跟本席做個報告，畢竟副部長今天在這裡有很多話是不","  能說的，至於我剛才所預估的一些狀況，其實，當國際局勢出現任何變化時，我們都得","  要好好面對，對不對？"],["李副部長喜明：應該的。"],["許委員毓仁：針對這次美對台軍售，請問副部長，你覺得我們能拿到自己想要武器的機","  會究竟有多高？"],["李副部長喜明：軍售是有它一定的程序，我們不要的，他們也不會給我們。"],["許委員毓仁：你還是不能講，對吧？根據媒體的說法，我們要買一台垂直起降戰機，請","  問這是不是F-35戰機？"],["李副部長喜明：只要是符合垂直起降戰機的條件，應該都符合我們的需求。"],["許委員毓仁：所以，對這部分你們都還在考慮中，是嗎？"],["李副部長喜明：對。"],["許委員毓仁：好，謝謝。"],["主席：國防部在這裡回答委員的詢問，只要有涉及機密的部分，我們一定給予尊重，惟","  若能讓民眾安心或是能產生嚇阻作用的部分，還是可以開放一點。","   接下來請吳委員焜裕質詢。"],["吳委員焜裕：主席、各位列席官員、各位同仁。誠如副部長所說，QDR是我們國防戰略上","  很重要的指導方針，我們知道，所謂戰略就是為因應動態變化而提出的，國際局勢瞬息","  萬變，所以，我們在國防戰略上也要具備相當的彈性，在看過QDR之後，我覺得非常好","  ，這就像我們在大學裡要跟國科會申請計畫補助一樣，必須把計畫寫得很周詳，不僅找","  出問題，也要尋求解決問題的方法，而在這個過程中可能會遇到什麼困難或機會，最後","  就是在困難的環境下如何落實解決問題的方法，QDR對這些方面都有提到，當然，還有","  一些地方可以再補充，比如要做到「重層嚇阻」，的確是一個不容易達到的目標；另外","  ，這個計畫書涵蓋4年的戰略，如何評估4年後達成目標的百分比究竟是多少，我想你們","  應該設定這樣評比或考核的目標。","   本席認為，要提出一個嚴謹的戰略方案，首先就是要知彼知己，這樣才能百戰百勝，","  你們在計畫書裡面有提到4個目標，包括拒敵於彼岸、擊敵於海上、毀敵於水際，殲敵","  於灘岸；但就像下棋一樣，對方也一定知道我們想要這樣做，所以，他們當然也會找出","  因應這4個目標的方法，在此，本席要請教副部長，你們在提出國防白皮書的時候，為","  達到這4個目標，你們是否像下圍棋一樣會先就大概贏對方幾步做個規劃？"],["主席：請國防部李副部長答復。"],["李副部長喜明：主席、各位委員。有關這部分，容我請專門負責作戰的次長跟委員作一","  說明。"],["主席：請國防部作計室姜次長答復。"],["姜次長振中：主席、各位委員。一如委員所講，我們的國防戰略是具有縱深性，不能只","  顧著眼前的利害關係，我們評估的時間是到2025年，特別是針對中共在2025年戰力的發","  展進行評估，換言之，我們是以中共在2025年可能達到的軍力來作為我們建軍備戰的方","  向，在這當中我們有些目標我們已經達到，對這部分未來我們要更精進，有些則是持續","  在努力當中，總的來看，我們就是以2025年中共所發展的軍力作為我們國防戰略階段的","  目標。"],["吳委員焜裕：從現在到2025年這段過程中，我們在國防戰略上有無彈性的應變計畫提出","  來？"],["姜次長振中：在這次提出的國防白皮書中，我們固然是設定2025年為我們階段的目標，","  但到目前為止，有些目標我們已經達到，比如第一線打擊人力我們都已經具備，將來只","  會更強化，所以，請委員放心，相關的作戰計畫，我們都已經完成實質的準備。"],["吳委員焜裕：我們清楚看到對岸這幾年在經濟上的發展可以說是加速進行中，所以，未","  來在軍力的發展上可能會提早完成，我們現在國防戰略則是以他們在2025年可能達到的","  軍力來進行規劃，如果他們提早達到我們評估的軍力，這時候若不能及時趕上，我們可","  能就是輸的一方，對不對？"],["姜次長振中：對岸在2025年可能達到的軍力，目前我們有很多已經達到目標，甚至持續","  在精進當中。至於我們期待到2025年可以達到的目標，一如剛才副部長所說，在我們提","  出的軍事戰略裡面都做了很詳細的規劃，這些都是大家就歷年來經過電腦模式模擬所推","  演出來的，不是憑我們想像捏造出來，而是確有實際數據的。"],["吳委員焜裕：以資電作戰為例，從計畫書第7、8、9頁你們針對對岸打擊能力的敘述，我","  們可以看出你們對台海資訊現況的描述顯然有些簡略；其實，有關資安的部分，對岸已","  經發展到相當程度，他們在資訊方面發展的能力，以及在資安作戰的能力上究竟到達何","  種程度，你們在計畫書內並沒有做太多的描述，請問在你們蒐集到的情報裡面有無這方","  面相關的訊息？我希望你們對未來的戰略方針上應該再加強這方面訊息的蒐集。"],["主席：請國防部通次室李次長答復。"],["李次長廷盛：主席、各位委員。坦白說，資訊作戰是屬於比較機敏的部分，我們不願意","  讓他們知道我們已知道他們有發展哪些東西出來，同樣的，我們對自己的武器戰備也不","  願意讓別人知道，這一點，還請委員多多包涵。"],["吳委員焜裕：又比如你們寫到第七項方針：「非正規資源能力上」，在這項下你們所蒐","  集到的資訊好像有點落後，諸如中國在高鐵方面已經發展得很好，同時，他們對高速公","  路的整建也做得很好，特別是他們在快速調動人力上，你們也缺乏描述，殊不知他們對","  這部分的資訊也是非常透明與公開，你們為什麼都不做描述呢？"],["李次長廷盛：謝謝委員指教，我們是料敵從寬。"],["吳委員焜裕：對這部分你們還是要做充分描述，這樣我們才能掌握對方真實的戰力，並","  據以規劃精準的戰略方針，對這部分，希望你們要加強改善。","   未來我們要因應國防上所要面臨的挑戰，必然會面對經費不足及兵員不足的情況，這","  是既有也是將來4年內可能都無法改變的現象，請問國防部有無這方面應變的策略？"],["李副部長喜明：委員的意見非常中肯也非常實在，未來四年我們的確要面對經費不足及","  兵員不足的困難，但我們一定坦然地面對，所以，我們在白皮書內有列出一個特別的章","  節：「我們所面臨的國防安全挑戰」，我們第一個要面對的就是預算上的拮据，第二個","  則是面對少子化的趨勢所造成兵員嚴重不足的窘境，為因應財政與人力均不足的情況，","  我們有提出兩個努力的目標與方向，第一個就是未來我們要準備打一場智慧的戰爭，並","  把重點放在不對稱的作戰上，如果我們把這項作戰方式運用得很好、規劃得很好，不見","  得需要花那麼多的錢才能發揮效果，這是在面對錢的困境下我們所要做的努力。","   至於人力不足的情況，我們也必須坦然面對，未來將研提各種計畫，包括質的提升，","  我們相信一個小而精且優質的兵力，不見得會比擁有龐大數量但品質不佳的兵力要來得","  差，當然還有其他的方式，我們都會持續來努力以面對國防安全上的挑戰。"],["吳委員焜裕：針對智慧型的方針與戰略，我們來做個檢討，譬如可以結合民間產業（IC","  與微型）的力量，發展小蜜蜂部隊，當對方登岸時，就可以運用小蜜蜂部隊來打擊他們","  。再以美國為例，他們有做如何強化士兵作戰能力的研究，我們可以利用國內IT產業的","  基礎發展機器人，請問中科院，你們是否有朝這方面去做研究？本席以為，固然航空艦","  艇的發展是很重要，但如何強化陸軍的作戰能力，也是能發揮正面打擊敵人的效果，請","  問國防部有沒有進行這方面的研究？"],["主席：請行政法人中科院杲副院長答復。"],["杲副院長中興：主席、各位委員。針對機器人的研究，我們在五、六年前就開始推動，","  不僅有做自動化拆彈的機器人，也有做可以進入困難區域的機器人。"],["吳委員焜裕：未來你們能發展機器人部隊嗎？"],["杲副院長中興：有關機器人部隊的運用，大概跟機器人本身的設計並沒有關係，因為機","  器人部隊主要牽涉到通訊的部分，不涉及機器人本身的問題。"],["吳委員焜裕：本席是指作戰的機器人部隊，請問你們有做過這方面的研究嗎？"],["杲副院長中興：我們目前並沒有進行這方面的研究。"],["吳委員焜裕：在財源與兵員日趨缺乏的今天，你們應該面對問題並設法解決問題，未來","  可否朝這方面去做研究？本席過去是在學校裡面做研究的，所聽所見也許比較理論性，","  但就國際趨勢及機器人技術快速發展來看，發展機器人部隊應該是可行的；你們既在報","  告中提及將來要準備智慧型作戰，對岸在掌握到這項訊息的同時，他們也會掌握到我們","  兵員不足的弱點，進而謀定如何對付我們，這時候我們就要規劃好下一步該怎麼做，首","  先必須克服我們的弱點，否則，我們如何能達到階段的目標？"],["杲副院長中興：是的，謝謝委員的指教。"],["主席：接下來處理臨時提案，共有2案，首先進行第1案。","  1、","   為落實退員榮民袍襗照顧，國防部應會同退輔會成立聯合清查退舍小組，於1個月內","  清查全國退舍居住狀況，並在兼顧人道與法制規範下，於2個月內擬定退舍管理機制，","  以撙節國家支出。","                  提案人：莊瑞雄    劉世芳    吳焜裕    林昶佐    羅致政    ","                         蔡適應    王定宇"],["主席：請問各位，對本案有無異議？","   請國防部政戰局聞局長說明。"],["聞局長振國：主席、各位委員。沒有問題。"],["主席：如果各位沒有其他意見，本案照案通過。"],["呂委員孫綾：（在席位上）本席希望列入提案人。"],["主席：好，我們把呂孫綾委員列入本案共同提案人。","   繼續進行第2案。","  2、","   教育部與勞動部為了鼓勵18歲高中職應屆畢業生，先進入職場工作，經過社會歷練之","  後，再回到大學，更加清楚人生所追求的目標，因此共同開辦「青年就業領航計畫」與","  「青年教育與就業儲蓄帳戶方案」，要求各部會盤點優質職缺納入計畫。三百六十行，","  職涯百百種，軍旅生涯也是人生潛在選項之一。因此，請國防部向教育部、勞動部研議","  國軍盤點出軍隊中符合技職相關專業科系的優質職缺，納入「青年就業領航計畫」，供","  技職相關專業科系學生選擇，針對上述事項，一個月內提出書面報告。","                  提案人：鍾佳濱    王定宇    吳焜裕    莊瑞雄    許毓仁"],["主席：請問各位，對本案有無異議？","   請國防部資源司陳司長說明。"],["陳司長正棋：主席、各位委員。謝謝提案委員對這件事情的提醒，事實上，在半年前我","  們就跟國安會、教育部、勞動部等相關部門做過研究與討論，在我們提出軍事專業職缺","  之後，他們研議的結果認為，青年領航計畫的資源過少，其次，我們若提出一、兩千的","  名額，將會在已經在服役者跟獲得這項資源者之間形成差別待遇，徒然為他們雙方帶來","  許多不必要的困擾。事實上，我們希望透過軍人志願役士兵在待遇與加給的調整，在就","  業市場上也能逐漸形成一種阻力，進而形塑一種樂於從軍的環境，最近我們在志願役士","  兵招募的狀況也進展得不錯，所以，我建議這個提案是不是……"],["主席：本案提案人鍾委員主要是希望國防部提出書面報告，所以，請司長把剛才的說明","  做成書面報告形式回復給提案的委員，好嗎？"],["陳司長正棋：沒問題。"],["主席：好，如果各位沒有其他意見，本案照案通過。","   臨時提案到此已全部處理完畢，現在休息30分鐘，30分鐘過後，我們繼續進行詢答。","","","休息","繼續開會"],["主席：現在繼續開會。","   請賴委員瑞隆質詢。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。首先請教副部長幾個問題，去年8月間部","  長跟市長簽下205兵工廠遷移的約定，請問目前整個遷移事宜是否如期進行？"],["主席：請國防部李副部長答復。"],["李副部長喜明：主席、各位委員。雙方既然已經簽了約，就請委員放心，我們一定會照","  計畫如期進行，絕不敢怠慢。"],["賴委員瑞隆：我希望你們能更加快遷移的速度，因為以兵工廠所占的土地面積，將來開","  發後對促進當地的繁榮必然會有很大的幫助。"],["李副部長喜明：我們非常了解。"],["賴委員瑞隆：在看過今天國防部的報告之後，本席很認同裡面提到的幾個點，包括「重","  層嚇阻」、「以國防帶動經濟、以經濟支持國防」等等；因為副部長也是海軍出身，所","  以，我想請教副部長，目前整體「潛艦國造」的進度為何？"],["李副部長喜明：有關「潛艦國造」的部分，現在已經跟台船公司簽了約，我們準備在3月","  份擴大舉辦備忘錄啟動會議，換言之，我們現在都是按照原先預估的進度來做。"],["賴委員瑞隆：所以去年跟台船簽約後，這4年內要先用29億元做一個設計案，設計出來之","  後呢？預定何時可以完成？"],["李副部長喜明：我們到第3、4年時會看狀況，這個必須要建案，再安排預算來做建造案","  ，這是兩階段式，因為這29億元只是在做設計的部分，但我們希望能夠讓設計與建造的","  銜接期越短越好，讓我們的戰力空隙越小越好。"],["賴委員瑞隆：副部長對潛艦國造有沒有信心？"],["李副部長喜明：當然有信心，這是我一手在推動的。"],["賴委員瑞隆：太好了。你認為潛艦國造要成功的關鍵因素是什麼？"],["李副部長喜明：我想還是在於我們國家能力的整合吧？其實國內的造船業滿蓬勃發展，","  委員來自高雄，一定很清楚，而台北也有一個經濟部的船舶設計中心，現在我們極力促","  成，經濟部也很幫忙，組成一個國家隊，所以我們不能讓台船孤軍奮戰，希望能夠把國","  家所有的資源、技術、人力整合在一起，若能整合成功，前途應該是樂觀可期。"],["賴委員瑞隆：所以這部分是在副部長掌握之中、且有信心來完成？"],["李副部長喜明：有，只要大家意志力堅定，能夠把各項人才、資源整合起來，我個人是","  非常有信心的。"],["賴委員瑞隆：只要把各項人才整合進來的話，副部長認為潛艦國造是沒有問題的？"],["李副部長喜明：是。"],["賴委員瑞隆：因為潛艦國造也是臺灣造船產業中一項很重要的發展，在您的報告中提到","  「國防帶動經濟、經濟帶動國防」，這樣的概念其實是一致的。"],["李副部長喜明：對，這是我們的中心。"],["賴委員瑞隆：希望國防部繼續大力支持。"],["李副部長喜明：是，也謝謝委員支持。"],["賴委員瑞隆：希望這個案子能夠很圓滿、順利地成功。"],["李副部長喜明：是。"],["賴委員瑞隆：此外，水面艦國造的部分，目前的進度到哪了？"],["李副部長喜明：水面艦的部分，其實我們已經開始滿久的一段時間了，現在就是要積極","  地來推展這些工作。有一些案子在今年就已經開展了，例如沱江級後續的3艘艦今年就","  要開始做，另外，我們也做了4艘的佈雷艇，還有兩棲船塢的登陸艦。另外，第1艘新型","  獵雷艦確定在義大利做之後，後續5艘都準備在高雄陸續展開相關工作，這方面都牽涉","  到造船業與經濟的發展，我們會盡力來加以整合。"],["賴委員瑞隆：剛才副部長提到了幾個今年年底要完成的工作，目前進度上都順利吧？"],["李副部長喜明：目前都順利。"],["賴委員瑞隆：預計在今年底之前全都會完成簽約？"],["李副部長喜明：對。"],["賴委員瑞隆：然後，分別在107年、110年及114年陸續完成？"],["李副部長喜明：委員非常清楚。"],["賴委員瑞隆：這也全都是在臺灣自己製造？"],["李副部長喜明：對，我們是希望未來所有的東西都在臺灣製造，不要再整批地買，即使","  有些需要國外的科技，也不過是把它的東西整合到我們裡面，整個主合約的整合部分，","  一定要在我們這裡……"],["賴委員瑞隆：我們希望未來整個發展的方向就是如此，就是全部以國造為主，當然有特","  殊原因必須取得關鍵技術的部分，也必須要有一定比率能轉移到國內，如此對臺灣無論","  是長遠的國防戰力或經濟發展才有更大的幫助。"],["李副部長喜明：是，我們會堅持跟委員相同的理念。"],["賴委員瑞隆：好。剛才副部長提到的第1艘獵雷艦，預計何時返台？"],["李副部長喜明：依據合約的話，第1艘應該是在2020年返台。"],["賴委員瑞隆：後續5艘就會在臺灣建造？"],["李副部長喜明：對。"],["賴委員瑞隆：相關技術及各方面也都沒有問題？"],["李副部長喜明：當初我們簽定時就講好第1艘做好之後，所有的技術都要移轉，讓臺灣自","  己具備這樣的能力。"],["賴委員瑞隆：所以一切都在期程當中，沒有問題？"],["李副部長喜明：目前來看，都有按照合約進度在走。"],["賴委員瑞隆：未來有沒有其他的水面艦國造計畫？"],["李副部長喜明：有，我們有一長串的造艦……"],["賴委員瑞隆：主戰艦的部分嗎？"],["李副部長喜明：都有"],["賴委員瑞隆：都在規劃當中？"],["李副部長喜明：是。"],["賴委員瑞隆：預計何時可以啟動？"],["李副部長喜明：我們有一個五年的兵力整建計畫，從建置建案文件、申請預算做設計到","  建造，我們希望的是，對造船業而言每年都有生意做而不是做了一批生意之後就停了，","  又過了多年之後才有生意，這樣的話，技術容易散失。"],["賴委員瑞隆：這是兩個層次的問題，第一個當然是國內造船業的持續蓬勃發展，另一個","  是國軍的戰力，特別是海軍，那你們在新一代的主戰艦部分有無任何新的規劃？"],["李副部長喜明：有，我們在新一代的飛彈巡防艦艇部分也有規劃，準備要做4艘……"],["賴委員瑞隆：所以現在是在規劃的階段還是已經有初步的期程？"],["李副部長喜明：現在已經在設計階段。"],["賴委員瑞隆：預算開始編列了嗎？"],["李副部長喜明：對。"],["賴委員瑞隆：今年會提報相關預算？"],["李副部長喜明：今年的預算已經編列了，所以今年會跟廠商作簽約的動作。"],["賴委員瑞隆：可以把更詳細的資料提供給我嗎？"],["李副部長喜明：可以。"],["賴委員瑞隆：過去我們的軍艦都以美規為主，未來若要落實國艦國造政策的話，其實應","  該是要朝國內的軍規標準來做。不知道副部長對此有何看法？"],["李副部長喜明：我同意，我們應該著手推動，既然要準備落地生根、有長久打算的話，","  確實應該把我們的規格制度化。"],["賴委員瑞隆：應該建立國內自己的規格。"],["李副部長喜明：對，且讓每個造船廠都瞭解、建立這方面的能力。"],["賴委員瑞隆：如果國防部有這方面的資料，能否也提供給本席參考？"],["李副部長喜明：好，只要有這些資料……"],["賴委員瑞隆：辛苦了，謝謝副部長。"],["主席：請林委員德福質詢。（不在場）林委員不在場。","   請呂委員孫綾質詢。"],["呂委員孫綾：主席、各位列席官員、各位同仁。國防法第三十一條規定，國防部應於每","  任總統就職後十個月內，向立法院公開提出「四年期國防總檢討」。當初2008年增訂這","  一項，就是希望能夠透過這份報告書，讓新任總統的國防政見理念能夠具體表現出來。","  所以，這份總檢討報告書必須清楚地向國人說明新政府的國防政策與過去有何不同。與","  前次的國防總檢討報告作比較的話，此次內容著重的大方向就是在戰略規劃，報告內也","  針對了軟體部分提出強化規劃的說明，例如募兵制、軍人素質、軍人形象及福利。再者","  ，國防產業發展部分也有很大的占比。這份報告書其實也代表了國防部確實落實了蔡英","  文總統的國防政見及其理念，且要從根本上來更新，對於這部分，本席非常肯定國防部","  的作法。但其中還有些不足及不清楚的部分要就教於副部長，首先，關於國防文官或亦","  稱國防事務專員的部分，報告中提到這項措施係為了多元、彈性人力利用及延長軍職人","  員職業生涯及發揮軍事專業，我認為這些考量都是非常好，但具體而言，應該要如何來","  落實此一政策？因為現行的公務人員考試已經有國防部文職人員的考試，未來國防文官","  的考徵選會有何不同？這是報告中沒有詳細說明的部分，是否請副部長在此多加闡述？","",""],["主席：請國防部李副部長答復。"],["李副部長喜明：主席、各位委員。謝謝委員給我們這個闡述的機會，我們希望建立國防","  事務專員這個制度的原因就是很多學有專精的軍人因為年齡限制，時間一到就非走不可","  ，事實上我們非常需要藉助他的專精。所以蔡總統的理念是希望把這些人留下來，再把","  他的智慧、學識、經驗繼續奉獻給國軍。但是，把這個理念化成實際行動時，還是會遭","  遇一些制度上的困難，例如我們有國家文官考試，但國家文官考試每次的員額是否能符","  合我們的需求？可能有問題。所以我們希望建立一個只在國防部工作的國防事務專員制","  度，換言之，它跟國家文官考試內的公務人員是不太一樣的，我也不會讓他出國防部以","  外。我們希望這些國防事務專員進來之後，甚至做到將軍級都可，但無論是考試院或行","  政院，對於這件事可能都會有一些不同的解釋，我們現在主要的工作就是再跟他們協調","  ，看看如何在不逾越現行法令規定與制度的前提下將這些人留下來、充實我們的國防，","  目前我們正在做這些細部的工作，如果有段落或具體成果，我們會跟委員報告。"],["呂委員孫綾：好。國防文官制度就是希望能夠補足現有制度中人才的不足，在這部分，","  希望副部長繼續努力加強。"],["李副部長喜明：是，謝謝委員的鼓勵。"],["呂委員孫綾：讓好的人才繼續留在國防部，為我們國家服務。"],["李副部長喜明：是，謝謝。"],["呂委員孫綾：其次，有關裝備的部分，前兩天有新聞討論到海軍飛彈損壞但領班班長卻","  未向上呈報而是用膠帶綑綁的事件，這件事正凸顯了武器裝備儲存使用上安全的重要性","  ，如果有這樣的事情發生，應該是要由下而上呈報，才能夠馬上送修，也才不會造成未","  來的重大傷害。本席有很多當過兵的朋友，聽他們講過一些自己的軍旅生活，其中提到","  國軍的裝備檢查一直都有一些弊病，例如東西壞了，他們因為擔心被記過而不敢上報。","  還有，東西壞了要送修，料件卻拖了數個月都無法下來的狀況也有。之前也發生過士官","  拿別單位的零件來應付裝檢的狀況。我想這些都是長久以來的問題，也必須積極面對檢","  討，以避免類似事情再度發生。今天的報告中也提到國軍在整合、維修、保養能量、精","  進後勤資訊系統、建構共同作業平台等硬體方面的規劃，除了這些硬體以外，國防部應","  該要如何落實裝備損壞應立即上報、報修料件要儘速送達，才能讓基層官兵有感，希望","  副部長能多加強這部分，使其成效得以具體呈現出來。"],["李副部長喜明：剛才委員詢及海軍飛彈的部分是一個個案，我不是很瞭解，稍後我會請","  參謀長跟您報告，但委員也要有信心，我在海軍數十年，剛才委員講的事情，我涉獵甚","  深，事實上本人是有信心的，不至於像委員友人描述的那樣。"],["呂委員孫綾：這樣的狀況在基層是有發生過的。"],["李副部長喜明：對，該如何上報、處理，這些都有制度在。"],["呂委員孫綾：我今天提出來就是希望副部長能夠重視武器的維修、保養問題。"],["李副部長喜明：會，應該的。"],["呂委員孫綾：這些狀況未來一定還會發生，所以我希望你們能夠建立一個通報機制，讓","  他們在第一時間就向上級長官呈報。"],["李副部長喜明：有，我們都有。"],["呂委員孫綾：這是希望國防部未來要繼續加強的部分。"],["李副部長喜明：好，我們會加強。"],["呂委員孫綾：有關單兵戰鬥的裝備和國軍救災部分，之前本席也質詢過，目前你們已經","  要做單兵戰鬥裝備的更新，部長之前答復本席說要從第一線的戰鬥部隊開始，請問，現","  在具體進度是如何？預計何時完成全部部隊的換裝？"],["李副部長喜明：這部分請軍備局來答復。"],["主席：請國防部軍備局梅局長答復。"],["梅局長家樹：主席、各位委員。首先，有關目前的進度是一切正常。第二，我們會在4月","  份針對陸軍的部分開始解繳，預計分3年的時間完成相關部隊的戰鬥個裝製繳工作，今","  年就會有部隊領到它的戰鬥個裝。"],["呂委員孫綾：所以4月份起從陸軍開始做換裝動作？"],["梅局長家樹：是的。"],["呂委員孫綾：預計何時完成全部的換裝？"],["梅局長家樹：因為我們有分年的計畫，從106、107到108年，每年自繳的數量是不同的，","  所以，我剛才跟委員報告過，我們3年之內一定會完成相關裝備的製繳，各級部隊就會","  領用到相關個裝。"],["呂委員孫綾：所以，確實會在3年內全部完成？"],["梅局長家樹：是的，現在的進度都正常，也都有相關的規劃。"],["呂委員孫綾：好。之前本席曾經詢及國軍救災裝備不足的問題，軍備局也答復本席說會","  對新的救災裝備例如拋繩槍、輕便多功能圓鍬、生命探測器等做研發，雖然不可能廣發","  給所有部隊，但一定會統一建置在軍團級的單位做調配，這部分目前檢討的進度如何？","",""],["梅局長家樹：您剛提到這個照片上所顯示的三種個裝，其實我們都已經研發完成，也是","  在正常的使用，包括拋繩槍已經完成，還有右側的戰鬥圓鍬，它有多功能性，既可作為","  單兵的救災，也可以變成其戰鬥裝具，事實上，這些相關的裝備都已經列入國軍救災相","  關裝備，也都已經核定相關預算來執行。請委員放心。"],["呂委員孫綾：這部分希望局長持續督促。"],["梅局長家樹：這是我們應該做的。"],["呂委員孫綾：好，謝謝，請回座。"],["梅局長家樹：謝謝委員。"],["呂委員孫綾：請教副部長，現在我們面臨的議題是多樣的，不只是救災部分，身處在全","  球化的時代，我們也需要跟各國共同合作，才能解決問題。例如恐怖主義的威脅、區域","  潛在的衝突、重大天災等，都需要我們積極參與雙邊、多邊的安全合作對話機制，方能","  促使區域穩定和平。你們在報告中也提到要從國防軍事交流、國際人道救援、國際反恐","  合作三部分來努力，先就人道救援部分來請教副部長，根據國際合作發展法第七條，國","  際合作發展事務有三項，其中第二項是對遭受天然災難或戰亂之國家及人民，提供人道","  援助。這部分是由外交部做指導，協調各部門執行。請問副部長，國防部要如何與外交","  部執行這樣的海外人道救援或救助？"],["李副部長喜明：我們和外交部有一個非常暢通的管道，例如102年菲律賓、帛琉遭受海燕","  颱風侵襲，外交部一聯繫之後，我們馬上派十餘架次的C130前往，也派了兩棲登陸船艦","  直接到宿霧發放救災物資，均得到非常好的回應。菲律賓也說臺灣真的很夠意思，雖然","  它跟我們有一些漁業上的糾紛，但遇到人道方面的議題，我們絲毫沒有猶豫就投入救助","  ，我們在帛琉的救災部分也是做得很好。所以請委員放心，我們這部分的救災行動都是","  很迅速的。"],["呂委員孫綾：在參與海外人道救援或救助部分，國防部總共參與了多少次？"],["李副部長喜明：很多次，我這邊有一個表，我想你也不願意我這樣一直唸。"],["呂委員孫綾：好，那請相關單位會後提供資料給我。"],["李副部長喜明：好，把這個表提供給您看。"],["呂委員孫綾：謝謝。"],["李副部長喜明：謝謝委員。"],["主席：接下來登記質詢的林委員俊憲、賴委員士葆、曾委員銘宗、徐委員永明、陳賴委","  員素美、蔣委員乃辛、徐委員榛蔚、蔡委員易餘、鍾委員孔炤、周陳委員秀霞、何委員","  欣純、洪委員慈庸及孔委員文吉均不在場。","   接下來請鍾委員佳濱質詢。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。我對國防部關心的主題，大概就是兵力","  的問題，目前我們募兵制的目標是17萬6,400人，從99年度到現在，其實每年都沒有達","  標，尤其今年甚至還差距了快2萬人。除了招募之外，你們還有其他作為，譬如士官二","  專班，在我過去唸高中的時候，很多同學會選擇到國軍的專班去唸，因為時間短，比較","  容易考取，還可以學到技術，未來退伍之後這項技術也可以幫到他們，所以他們沒有去","  考指揮職的官校正規班，而是去考二專班。但是從99年以來，我們每年設定的招生員額","  都沒有滿，甚至到了105年只剩不到7成，我是讓副部長知道有這個狀況，請問面對這樣","  的狀況，部裡面有什麼解決方案？"],["主席：請國防部李副部長答復。"],["李副部長喜明：主席、各位委員。我請人次室次長跟您報告。"],["主席：請國防部人次室徐次長答復。"],["徐次長衍樸：主席、各位委員。目前我們的士官部分，因為這些年來受到整體的結構性","  問題，包含少子化、就業市場的競爭、基層負荷比較重等等，這些相關的各種因素加在","  一起，造成不僅僅是士官，我們之前也跟很多委員都報告過……"],["鍾委員佳濱：正規班也不夠？"],["徐次長衍樸：專業軍官跟專業士官不夠，專業士官這部分我們比較有彌補措施，因為……","",""],["鍾委員佳濱：你趕快講，因為我找來找去，我就找到這些啦！就是想辦法推動這些高中","  職的在校生，看能否透過你們深根學校教育讓他們來考，對不對？"],["徐次長衍樸：是。"],["鍾委員佳濱：目前教育部也有一個方案，這個方案其實別人也有質詢過，就是教育部希","  望這些高職端的學生，畢業後先去就業，不要急著升學，然後給他們青年教育領航儲蓄","  帳戶，給他們一些補貼。我知道國防部也曾經一度考慮跟他們配合，後來的結果怎麼樣","  ？"],["主席：請國防部資源司陳司長答復。"],["陳司長正棋：主席、各位委員。委員提醒的這件事情我們在半年前有提出來，事實上教","  育部跟勞動部做了研究以後，因為我們所提出去的一千多個軍事專業職缺，基本上……"],["鍾委員佳濱：處理未爆彈！哪個家長希望他的孩子唸完高中去就業是處理未爆彈？"],["陳司長正棋：報告委員，其實不管什麼職缺，在軍中都要經過專業的訓練才能夠任職。","",""],["鍾委員佳濱：很好。"],["陳司長正棋：所以我們不認為它的名稱看起來危險，它就一定危險，我想任何軍種、任","  何兵科都是危險的。"],["鍾委員佳濱：瞭解，可以接受，沒有錯。"],["陳司長正棋：所以在這種情況之下，我是跟委員建議，我們提出這個以後，事實上針對","  目前募兵制的招募狀況，我們在年底要到達90%以上，所以我覺得這一大群的人，基本","  上也是我們就業市場主要的一個顯現，我們把這樣一個很少的資源，如果把它放在軍中","  ，我們即便分到1,000或2,000個名額，會造成比方說後面有得到青年領航計畫這個待遇","  的人，跟已經……"],["鍾委員佳濱：瞭解，你說的就是前面來簽4年的人，結果薪水比後面來簽4年的人多了1萬","  元，對不對？"],["陳司長正棋：是。"],["鍾委員佳濱：我知道，這個馬委員有關心過。甚至有學生自己說，如果要去探索生涯，","  當兵一年就好了，如果一簽就簽4年，他的青春就被綁住了，也有這樣的說法。但我覺","  得國防部應該把自己的心胸放開，既然我們現在是徵募併行，全募兵也已經完完全全要","  往前推，而軍人也是諸多百工百業的一種專業，這種專業應該也是青年可以選擇的一種","  職業，所以我還是誠懇的呼籲國防部，不要因為之前有這些質疑，你們就不去運用跟教","  育部的整合力量。也就是說，今天你希望讓這些高中職的學生知道軍人也是一種職業，","  他們都可以進入，但是你要預留他們如果覺得自己不適合，或是他們覺得自己還需要再","  充實的話，他們可以有回流教育的優待。目前我們的全募兵大概就是5週的入伍訓，還","  有11週的專長訓，我想請教一個問題，如果我今天是高職畢業，我學有專長，3年有學","  到技術，我去當兵的話，我不是說4個月的軍事訓，而是想簽4年的話，會有部隊的哪些","  職缺跟我的專長有對應的嗎？有沒有機會去這種地方當4年的志願兵？"],["陳司長正棋：是有的。"],["鍾委員佳濱：你們有整理過嗎？"],["陳司長正棋：譬如汽車修護或通資電的專長。"],["鍾委員佳濱：這些高職生可以擔任嗎？高職畢業生的技術可以嗎？"],["陳司長正棋：可以，沒有問題。海事學校有很多相關兵科的職缺，還有像是飛機的修護","  等等，我們都歡迎。"],["鍾委員佳濱：好，所以我已經把你的答案寫在下面了，青年教育領航方案，如果你給教","  育部、勞動部的職缺是能跟他們高職受訓專長相對應的，你可以說雖然你們是4年，可","  是你們的待遇比勞基法好，雖然時間較長，可是儲蓄的錢也更多。如果4年結束要回流","  教育的話，還有加分的優待，在這樣的情況下，讓一個有技術的軍旅生涯當成青年的選","  項之一，請問國防部副部長要不要努力一下？"],["李副部長喜明：委員的說法很有道理，我們會研究並努力一下。"],["鍾委員佳濱：這麼簡短喔！勞動部有5個條件，要有發展性，各位都穿著軍服，難道從軍","  沒有發展嗎？要有技術性，要有安全性，而且優於勞基法的薪資水準，提供良好的勞動","  條件。我想以我觀察各位的現況，你們都應該可以給未來的年輕人一個表率，其實軍旅","  當中可以提供的職缺應該可以滿足這5個條件。我有一個臨時提案，也感謝主席支持，","  希望國防部能在一定期限內再次跟教育部磋商、跟勞動部研究，提出一個能夠讓高職畢","  業的學生不急著去升學，可以把軍旅對應他專長的職缺，當成他當志願兵的一個職業選","  項，請問副部長可以嗎？"],["李副部長喜明：剛剛的臨時提案也處理過，我們會做全盤的研究，如果有窒礙或是不符","  合的地方，我們會先跟你報告，好不好？"],["鍾委員佳濱：好。最後一點時間，我幫陳情民眾反映一下，目前二專有分統測跟學測，","  學測給普通高中，統測是給技職高中，這些名額你們也有分流，有給普高跟技高，但是","  我還是覺得未來在思考上，比例上可以再調配一下，因為以二專來講，它應該是更能滿","  足這些技高、高職的學生來考，結果你們可能因為要考慮招生人數，覺得技職學生可能","  不能滿足招生額度，所以你們也開了一些班給普通高中的學生考，是不是有這樣的情況","  ？"],["徐次長衍樸：有。"],["鍾委員佳濱：但是你們要想清楚，如果這樣一開倒車，很多家長會說他的孩子唸高職，","  結果分到的名額就這些，就算是唸普通高中沒有專業技術的人，一樣可以去唸二專班，","  這樣他們幹嘛讓孩子去學技術。因此，未來在名額跟考科的內容上，可否考慮做一些調","  整好不好？"],["徐次長衍樸：是，我們研究完跟你報告。"],["鍾委員佳濱：好，謝謝。"],["徐次長衍樸：謝謝委員。"],["主席：已登記質詢委員，除不在場者之外，均已發言完畢，報告及詢答結束。本次會議","  有陳委員明文及林委員德福提出書面質詢，請列入紀錄，刊登公報，並請相關單位以書","  面於二週內答復。","陳委員明文之書面質詢：","   壹、會議事由","   邀請國防部長馮世寬報告《四年期國防總檢討（QDR）》，並備質詢。","   貳、質詢內容","   一、QDR確立「防衛固守、重層嚇阻」的軍事戰略下，臺灣本島（海島）防衛，仍應","  以爭取「制空權」及「資電優勢」為首要。","   部長，根據政府今年所提出的QDR報告，確立了「防衛固守、重層嚇阻」的軍事戰略","  ，本席認為有其合理性，也符合現代防衛作戰理念，尤其是以臺灣本島作為主體的防衛","  計畫。","   臺灣人民向來崇尚自由，愛好和平。我們的國防建構，主要是採取「守勢戰略」，也","  就是說，我們不會去主動侵略或攻擊別人；但是，對於別人對我們的威脅甚至侵略，我","  們不能沒有做好充分的準備。","   (一)善用海峽屏障及防衛縱深，強化不足之處","   臺灣四面臨海，在防衛策略上，誠如報告所言，在「防衛固守、重層嚇阻」的軍事戰","  略指導下，我們必須善用「海峽天塹（音：欠）」所形成的天然屏障。","   尤其，除了新式戰機外，直升機及空降部隊的擴編也是解放軍近年發展重點。因此，","  如果我們能夠維持台海周邊的空中優勢，建構強大的聯合防空、制空能力，則「任何外","  敵」要跨海對台展開（運輸機）空降、（直升）機降或執行兩棲登陸作戰的可能性或成","  功機率便將大幅降低。","   請問部長，我們的QDR報告是否反映了這樣的防衛作戰思維？如果是，包括從本次QD","  R的研擬討論過程，以及近期漢光演習所進行的兵棋推演，您認為，目前國軍的建軍整","  備方面，還有哪些不足，是未來需要進一步強化的？","   (二)以「聯合作戰」思維指導國軍建軍整備","   部長，本席注意到QDR報告裡強調「戰力整合」與「聯合作戰」的重要性，這是正確","  的。尤其，現代戰爭強調「聯合作戰」，更是不同「作戰體系」之間的彼此攻防。","   因此，除了要把既有的兵力整合起來，以形成有效的「聯合戰力」外，更重要的是國","  軍的建軍整備，包括武器系統的研發及籌獲，也都應該朝向提升「聯合戰力」，做比較","  長遠的、具前瞻性的整體規劃，以因應未來防衛作戰的需求。","   請問部長，您認為目前國軍的建軍整備及規劃，是否真的有按照這個（聯戰）構想來","  進行？國防部「戰略規劃司」在國軍建軍整備籌劃過程中，扮演了什麼樣的角色？","   二、國軍真有落實「創新不對稱作戰思維」？","   部長，國防部在QDR中強調，要以「創新不對稱作戰思維」，發揮聯合戰力，運用重","  層嚇阻的手段，以達成防衛固守的目的1。","   在政府資源相對有限情況下，我們不可能跟主要假想敵，也就是對岸（解放軍）從事","  軍備競賽。因此，發展「不對稱戰力」以及維持一定的「資電優勢2」尤其重要，這也","  是美方不斷向我方提出的建議。","   但是，從媒體上注意到，中科院的一些研發計畫，像是反輻射飛彈已投入經費研製成","  功卻不用，無人載具的研發經費依然不足，或是國軍電戰機（天干機）也面臨是否需要","  進行性能提升，但這些似乎遠不如一些大型主戰裝備（軍艦、戰機、潛艦、坦克……）來","  得容易被軍方重視。","   (一)資電優勢：「天干機」性能提升計畫？","   部長，國軍現役的電戰機，也就是外界所稱的「天干機」（C-","  130HE，1架）已服役20年。目前有無性能提升或擴編計畫？這樣的作戰裝備，在現代戰","  爭的重要性如何？國軍是否應列為優先項目？目前是否可支應24小時的全天候作戰？","   部長，您認為「資電優勢」在我方爭取台海「制空權」時，扮演何種角色？如果我們","  戰時失去「資電優勢」，我們不能削弱對方的C4ISR3，反而被敵方壓制摧毀或屏蔽干擾","  ，您認為這對我們的防空、制空甚至制海作戰能力，是否會造成「顛覆性」影響？是否","  會發生「骨牌效應」？","   如果出現這樣的結果，國軍的「重層嚇阻」戰略，是否還能夠有效執行？還能夠有效","  「拒敵境外」？或者根本直接被（敵軍）推進到本島灘岸或地面防衛作戰的階段？部長","  ，依目前兩岸資電戰力，您認為國軍是否還具備「相對優勢」？","   (二)制海作戰：「反艦直昇機」裝備的運用？","   部長，在「重層嚇阻」部分，QDR報告提到：拒敵於彼岸、擊敵於海上、毀敵於水際","  、殲敵於灘岸的用兵理念，對敵實施重層攔截及聯合火力打擊……等等。","   部長，自放棄反攻大陸以來，數十年來政府均採取此一軍事戰略思維。關鍵在於：國","  軍要怎麼落實？如何運用有限資源加以有效落實？","   部長，除了天干機，籌獲中的海軍佈雷艇、已服役的各型武裝攻擊直昇機4與岸置陸","  基反艦飛彈，國軍對於「直昇機配置反艦飛彈」這種國外已有服役的裝備5究竟有無作","  戰需求？如國人自製的雄二反艦飛彈（微型化）能否掛上直升機？","   在本島防衛上，不論是作戰效益、機動性或戰場存活率等各方面，是否比國軍現役攻","  擊直升機及陸軍希望籌獲的重型坦克更重要？","   如果我們能夠把入侵部隊的兩棲登陸船艦、戰機或運載空降師的運輸機，在台海或本","  島境外有效攔截，是否更能降低地面部隊遂行本島防衛作戰所面臨的壓力？是否更能有","  效達成「防衛固守」、「戰略持久」的軍事目標？","   (三)無人載具（無人機）的運用？","   對於無人載具的發展運用及軍事潛力，世界主要國家都很重視。尤其，像是去年10月","  ，美軍由3架F\/A-","  18戰機釋放了103架（山鶉，Perdix）微型無人機組成的集群實驗，美國國防部甚至將","  這次試驗形容為「空前的創舉」。（詳附件）","","|[pic]                           |[pic]                           |","|1架                             |103架（雷達螢幕顯示）           |","","   部長，這是一種全新的作戰概念及裝備系統。請問國防部是否有注意到此事？","   部長，國防部是否真的重視無人載具的軍事運用價值及作戰潛能？尤其是這類系統在","  「創新不對稱作戰思維」，以及今後台澎防衛作戰中所可扮演的角色？","   您認為，國防部在無人載具的發展運用上，是否應投入更多的資源，包括結合民間的","  創意智慧及研發能量，以強化國軍的「不對稱戰力」？","   三、編設「國防事務專員」，是否應僅限於軍職人員轉任？","   國防部QDR報告在有關「優化人力素質」部分（編纂報告第6頁），提到要編設「國防","  事務專員」，並強調是「由軍職人員轉任」。本席想先請教部長，「國防事務專員」的","  編設目的及主要作用是什麼？為什麼「國防事務專員」僅限於由軍職人員轉任，從而排","  除從民間社會招募具有相關專業的文職人員？","   然而，依據《國防部組織法》第十一條規定：「本部各職稱之官等（階）職等及員額，","  另以編制表定之；其中文職人員之任用，不得少於預算員額三分之一。」部長，您認為","  當初《國防部組織法》上述相關規定，其立法用意究竟為何（強化民主國家「文人領軍」","  的理念）？","   或者，這樣的編設，難道僅是為了減緩退輔基金的支出壓力？這樣的制度設計安排，","  是否真的適當？（請國防部要提出更具體的說明）","附件","   測試「蜂群」無人機 美軍方：使我們領先對手","   2017-01-10 自由電子報","   〔即時新聞／綜合報導〕美國國防部當地時間週一（9日）宣布，在去年10月進行的","  一次測試行動中，3架F\/A-","  18大黃蜂戰鬥機於飛行間成功發射了103架微型無人機「Perdix」，是有史以來最大規","  模的「蜂群」無人機測試。","   跟據美媒《Fox》報導，美國國防部目前正積極開發無人機自主系統，這次測試成功展","  現了微型無人機高級的群體行為，如集體決策、適應性飛行及自我修復等。「我祝賀這","  次如此成功的測試」，國防部長卡特表示，「這是在尖端科技上的重大創新，將使我們","  領先對手」。","   國防部指出，Perdix無人機並不是預先排程的個體，而像是集體生物，共享一個大腦","  進行決策處理，並協調彼此間的互動。「因為每架Perdix都與其他無人機進行通信與協","  作」，SCO行動總監羅普（William","  Roper）進一步解釋道，「所以這個『蜂群』並沒有領導者，每架Perdix隨時可以流暢","  地加入、離開團隊」。","   報導指出，Perdix無人機以3D列印技術大量生產，成本低廉。在本次測試中，國防部","  首度使用小型、廉價、搭載自主系統的微型團隊來執行過往只有大型、昂貴的團隊能完","  成的任務，國防部因此將其形容為「空前的創舉」。","   據悉，Perdix無人機最初由麻省理工學院工程學院設計，於2013年起轉為軍事用途。","  美國國防部指出，Perdix可承受的飛行極速為0.6馬赫，最低可在攝氏零下10度正常運","  作，最新一代的版本更可承受高速行駛戰鬥機艙拋投所產生的巨大衝擊力。","   相關影音","   https：\/\/www.youtube .com\/watch?v=RVGJiU3AVZk&t=4s","   1 QDR編纂報告，第4頁。","   2","  資電作戰為現代戰爭必要之手段，其內涵包括指管戰、電子戰、資訊戰等範疇，主要在","  爭取勝兵先勝之契機，故當前國軍唯有掌握「資電優勢」，才能獲致防衛作戰之戰略制","  高點。","   3 C4ISR：指揮、管制、通信、資訊、情報、監視和偵察","   4  AH-1W眼鏡蛇、OH-58D奇奧瓦（戰搜），及AH-64D阿怕契等款型。","   5","  外國有類似裝備。特點：不受制於易受攻擊的機場跑道，機動性強能快速馳援，配置反","  艦飛彈射程遠（相對國軍現役攻擊直昇機所配置的地獄火飛彈，其有效射程僅8公里）","  。","林委員德福之書面質詢：","   問題一、","   許多82年次的役男很關心他們要不要當兵，監察院也提過報告，若108年招募不到足","  夠的志願役官兵，我國兵源恐出問題。請問馮部長，何時開始不再徵兵？高層是否有指","  示規劃從「募兵制」改為「徵兵制」？在109年總統大選前當兵制度是否會再改變？","   問題二、","   國軍人力缺員最嚴重的，是基層年輕軍官，據媒體報導許多戰鬥部隊沒有少尉排長，","  必須由資深士官兼任。今年「專業軍官班」，甚至取消國文、英文筆試，希望能夠解決","  基層軍官人力缺口。本席認為基層軍官主要因為最大服役年限太少，升遷管道受阻，業","  務壓力沉重，請問馮部長您的看法為何？","   問題三、","   實施精實案後，大量中、初級軍官提前退伍，這些可貴的人力資源，應該充分加以運","  用。因此才有「後備軍人志願短期入營服役計畫」（網友俗稱「周末戰士」）的推動，","  請問馮部長現在招募進度如何？這些「後備戰士」短期入營是否會接觸到機密？安全查","  核機制有哪些？","   問題四、","   最近媒體報導有5,000名共諜滲透台灣，行政院長林全說：「我手邊沒這樣的資訊」","  ，請問馮部長您是否有得到相關情資？","   另外，依據「從事及參與國防安全事務人員安全調查辦法」，「參與國防安全事務人","  員」皆應接受「安全調查」，可以利用「科學儀器檢測」，俗稱測謊，請問馮部長，最","  近會不會強化修正上述辦法，以防止共諜滲透？","   請問馮部長，少部分國軍高階幹部被大陸吸收後，變成共諜，大多數願意當共諜的原","  因是否都為了錢？還是還有其他原因？目前是否還有我方在大陸的情報員被陸方拘禁？","","","   馮部長您是否會認為國軍福利太低而沒辦法抵擂間諜誘惑？還是因為刑罰太輕？","   問題五、","   馮部長您曾對外說，要研發新一代戰機，才能滿足我方的防衛需求。但本席認為國防","  部不能只是買新戰機，也應該要讓新戰機有停放的機庫。過去監察院曾兩度糾正國防部","  未能落實一架戰機籌建一座新機庫的「一機一庫」政策。請問馮部長，未來您要如何達","  到一架戰機籌建一座新機庫的「一機一庫」政策？"],["主席：委員口頭質詢未及答復部分及要求補充資料者，亦請相關單位以書面於二週內提","  供。本次會議到此結束，散會。","散會（13時29分）","","","","","","  -----------------------","                                     立法院公報  第106卷  第28期  委員會紀錄","","                                     445","","立法院公報  第106卷  第28期  委員會紀錄","","                                     立法院公報  第106卷  第28期  委員會紀錄","","                                     502","","                                     501","","",""]],"block_lines":[1,8,12,13,23,24,185,191,195,196,197,201,202,204,205,206,208,209,211,212,214,215,218,219,221,222,226,227,228,229,230,231,232,233,237,238,239,242,243,244,245,246,250,252,257,258,263,264,275,276,277,278,279,280,283,284,292,293,294,297,299,301,302,308,309,310,311,312,313,314,315,327,328,329,330,332,333,339,340,342,347,348,349,350,351,352,353,354,356,365,367,368,369,370,371,372,373,374,375,376,377,379,380,381,382,384,385,386,387,388,391,397,398,399,400,403,404,405,406,411,412,421,422,423,424,425,427,429,434,436,437,438,439,441,442,444,447,448,449,450,452,453,454,455,456,460,461,463,464,465,467,468,469,470,471,472,473,474,475,476,477,498,499,503,546,547,553,554,558,561,564,565,566,567,568,572,573,574,575,581,586,587,588,590,591,592,593,594,595,600,601,602,603,604,605,607,608,609,610,611,612,619,621,622,623,624,625,626,627,630,632,633,634,635,638,639,640,641,644,645,647,648,650,651,653,654,657,658,660,661,664,665,668,669,670,671,672,673,676,677,684,685,686,688,690,691,693,694,696,697,700,701,702,703,705,706,707,708,709,710,711,712,713,714,715,716,717,718,719,720,722,723,724,725,726,727,728,729,730,731,732,733,734,736,737,739,740,743,744,745,747,750,755,756,757,782,783,784,793,794,803,804,805,806,807,809,810,811,812,813,814,821,822,823,824,833,834,835,837,839,840,841,842,843,844,846,847,856,857,858,859,860,861,862,863,864,865,866,867,869,872,874,876,877,884,885,886,889,890,891,893,894,895,896,898,899,900,901,902,903,904,905,906,907,908,911,912,926,927,929,930,932,934,936,937,939,940,944,948,949,951,952,954,955,956,957,958,959,960,961,963,964,965,967,968,969,975,976,977,980,982,986,988,990,991,993,994,995,996,997,998,999,1002,1004,1007,1008,1009,1010,1012,1013,1020,1031,1032,1033,1034,1035,1036,1037,1038,1040,1047,1048,1049,1050,1051,1052,1057,1058,1062,1063,1066,1068,1071,1072,1073,1074,1078,1079,1088,1089,1091,1093,1094,1096,1098,1099,1100,1103,1105,1110,1111,1113,1118,1119,1132,1136,1144,1145,1146,1147,1148,1149,1150,1155,1156,1157,1158,1159,1161,1162,1163,1164,1165,1166,1168,1169,1171,1175,1177,1179,1180,1182,1184,1186,1187,1189,1190,1191,1192,1193,1196,1199,1204,1208,1209,1210,1211,1212,1224,1233,1238,1239,1242,1244,1247,1248,1249,1250,1251,1252,1253,1254,1255,1256,1257,1258,1263,1264,1265,1266,1269,1270,1271,1272,1275,1287,1288,1289,1293,1294,1295,1296,1297,1298,1299,1303,1306,1307,1312,1320,1321,1322,1325,1331,1332,1336,1338,1342,1343,1345,1347,1348,1349,1351,1352,1356,1361,1362,1364,1367,1369,1370,1372,1375,1376,1377,1378,1379,1383,1384,1385,1386,1388,1389,1390,1391,1393,1395,1399,1403,1404,1405,1406,1407,1408,1409,1411,1413,1414,1415,1416,1417,1423,1424,1425,1426,1427,1431,1432,1433,1434,1436,1437,1440,1441,1442,1443,1444,1446,1447,1448,1450,1451,1452,1453,1454,1455,1456,1457,1459,1463,1466,1467,1468,1474,1475,1479,1483,1490,1491,1493,1497,1500,1501,1503,1504,1506,1507,1508,1509,1510,1513,1527,1528,1530,1531,1537,1539,1542,1546,1550,1555,1556,1559,1563,1564,1568,1578,1584,1585,1587,1588,1590,1591,1592,1598,1599,1606,1608,1609,1610,1611,1621,1623,1630,1632,1633,1639,1641,1643,1644,1646,1648,1649,1652,1654,1656,1659,1660,1661,1662,1666,1667,1669,1670,1671,1673,1674,1675,1676,1677,1678,1679,1684,1685,1686,1687,1688,1689,1690,1691,1694,1697,1698,1699,1700,1701,1702,1703,1705,1706,1707,1708,1709,1710,1711,1712,1713,1714,1717,1719,1720,1721,1722,1723,1724,1725,1726,1727,1728,1730,1732,1733,1734,1735,1736,1737,1739,1754,1755,1766,1768,1769,1770,1771,1782,1785,1786,1787,1788,1789,1791,1792,1793,1794,1797,1798,1799,1802,1803,1804,1805,1808,1809,1810,1815,1819,1820,1821,1822,1823,1831,1837,1838,1839,1840,1841,1842,1843,1847,1855,1856,1857,1858,1861,1862,1865,1867,1868,1872,1873,1875,1876,1879,1880,1882,1883,1888,1890,1891,1902,1903,1904,1905,1906,1908,1913,1914,1921,1923,1929,1930,1934,1935,1936,1937,2095],"person_count":{"主席":76,"馮部長世寬":69,"吳司長寶琨":16,"蔡委員適應":32,"張次長延廷":4,"李次長廷盛":47,"姜次長振中":86,"江委員啟臣":39,"陳局長國勝":1,"范參謀長大維":14,"陳司長正棋":18,"林委員昶佐":8,"羅委員致政":55,"主席（羅委員致政代）":1,"王委員定宇":24,"杲副院長中興":12,"主席（王委員定宇）":1,"呂委員玉玲":33,"白參謀長捷隆":8,"嚴司長鎮國":2,"李參謀長宗孝":3,"聞局長振國":5,"馬委員文君":19,"劉委員世芳":32,"李副部長喜明":83,"莊委員瑞雄":22,"許委員毓仁":33,"吳委員焜裕":10,"呂委員孫綾":20,"賴委員瑞隆":34,"梅局長家樹":7,"鍾委員佳濱":16,"徐次長衍樸":6},"persons":[76,69,16,32,4,47,86,39,1,14,18,8,55,1,24,12,1,33,8,2,3,5,19,32,83,22,33,10,20,34,7,16,6],"title":"立法院第9屆第3會期外交及國防委員會第7次全體委員會議紀錄","時間":"中華民國106年3月16日（星期四）上午9時19分至13時29分","地點":"本院紅樓301會議室","主席":"王委員定宇"}