{"blocks":[["主席：昨天我們討論到第十四條，今天國防部嚴部長還有退輔會邱主委都到了，我們就","  開始今天的協商，親民黨黨團很快就到了。","   昨天討論的第十四條後面有一句文字，曾委員表示是不是能夠補充一下，曾委員要不","  要先把你的想法說出來？國防部要稍微注意一下。"],["曾委員銘宗：好。"],["主席：請曾委員發言。"],["曾委員銘宗：第十四條規定：「常備軍官、常備士官，在現役期間，有下列情形之一者","  ，予以停役……」停役是何等重要、嚴重剝奪軍官、士官的權益，因此以下規定：「一、","  失蹤逾三個月。二、被俘。三、休職。四、因案羈押逾三個月。五、判處徒刑在執行中","  。六、依法停止任用或不得再任用……」現在國防部定了第八款的其他條款，因其他事故","  ，經人事評審會考核，必須予以停役。這個規定我覺得會侵害軍中的人權，因為過去尤","  其是民進黨在野的時候，非常主張要重視人權的保障，這是第一點。第二點，依據大法","  官會議解釋，剝奪人民的相關權利，尤其是公務人員的權利，必須以法律明文規定。我","  公開在這裡講，過去國防部保障人權的紀錄並不太好，尤其是公教人員也沒有這樣的規","  定，所以我希望這一款能夠刪除。"],["主席：請王委員發言。下一個由呂委員發言。"],["王委員定宇：曾委員，我們溝通一下，公教人員跟軍人的差別在於，公教人員不想做了","  ，打個辭呈報告就可以辭了：軍人不想做是走不了的。其次，公務人員不犯法就當然可","  以做到65歲。軍人想要做到65歲也不可能，年齡到了就被強迫退。所以他要走也不能走","  、要留也由不得他。之所以會有第八款，是因為長年來我們看到一個問題，好比在部隊","  裡面軍人簽了約，但中途真的不想做了，他要嘛就是生病，要嘛就是犯法，沒有第三管","  道，所謂的第三管道就是他的意願或家裡有變故等，所以最近新聞常有裝病的或是怎麼","  樣的情形。","   因此大家所關心的是，針對有其他事由而想退的人，看是不是能提供他們一個管道，","  但也不能由軍方決定，因為軍方的決定是統統不准他們退，我坦白講是這樣，因此才會","  有類似審議委員會的機制，而且超過一半是外部委員，由他們來做決定，所以是要讓軍","  人有管道退，昨天李鴻鈞委員都覺得這是對的。但是我知道你們要防弊，怕他們有被迫","  害，或是做得下去卻硬要逼他們走的情形，在機制上設計有半數以上的外部委員就是為","  了防弊，如果防弊之外還要再防弊，我相信曾委員也知道，在管理上防止的措施不可能","  一直疊上去嘛！所以我們基本上是去盯著將來那個委員會過半數的外部委員是怎麼樣組","  成的，就可以防止原來我們所預料的極端弊端，卻又可以提供做不下去想要退的人有一","  個管道，可以經過審議就讓他離開軍中。公務人員絕對不需要這一套，因為公務人員打","  個報告就可以走了，而在軍隊是沒有辦法的，所以我在這邊補充說明，我是希望這個制","  度可以留下來，現在我們就focus、集中關注於審議委員會外部委員是怎麼組成的。"],["主席：請呂委員發言。"],["呂委員玉玲：我同意王召委剛才所講的我們要防弊，但是防弊的情形之下還有所謂的打","  壓，我們希望退場機制要非常公開、公平，還要公正，所以在這一條裡面特別標註的是","  所有退場機制就是要用公平的方式。我們之所以提出第十四條，第一個原因是，這裡的","  規定志願役不適用，志願役的沒有退場的機制，請國防部、退輔會聽清楚。還有，在人","  評會裡面，我們需要有軍官，要有專業人士，但是最重要的是還要有人民團體，這才會","  是公開的、才會有專業人士做人評考核、才會是正確的。因為我們本身是屬於區域立委","  ，我們接到很多的陳情案件，就是要退不能退，而不能退的原因，連醫生證明、連三總","  的資料都出來了，還是不能退。所以我希望不要有球員兼裁判的情形，為什麼？因為我","  們的條例裡面就有這個問題發生，在這個條文裡面特別提到，因為受考人員的階級較高","  ，階級較高才可以請外聘人員、外聘專家，那麼階級比較一般的，就沒有請外聘人員，","  這是完全不公平的。我希望國防部在這次考核當中要重視這部分，因為洪仲丘案當時就","  是沒有法學專家跟人權代表，才會發生這種情形，我們不希望這種憾事再發生，所以我","  們希望要嚴謹看待第十四條。"],["主席：第十四條，我聽兩位講的，一個是怕逼退，一個是怕被逼退……"],["呂委員玉玲：不要只有內部人員，還要有外部的人員。"],["主席：所以這個沒有問題啊！"],["呂委員玉玲：而且要講清楚內部人員有多少、外部人員有多少，要明文規定，不能有就","  好了。"],["何委員欣純：剛才呂委員講的其實也有一些道理，說真的，大家可能都比較專業，但是","  我的拙見是認為在這個法源條例文字裡是不是不要用括弧？我們是不是把呂玉玲委員所","  講的，包括外部團體的人士、專業人士以及法學人士等等，把這些寫在立法說明裡？至","  於外部委員的比例、人數是不是就授權給他們在施行細則或辦法中詳細定之？這樣是不","  是比較好？"],["柯委員建銘：這樣可以嗎？"],["曾委員銘宗：不行！"],["柯委員建銘：不行？可是現在你們兩位的意見不一樣。"],["曾委員銘宗：沒關係，我主提我負責。"],["主席：沒關係，你覺得……"],["柯委員建銘：你們兩個要先講好。"],["何委員欣純：你們兩個要講好啦！"],["呂委員玉玲：我也要把志願役放進去，當初志願役沒有放進去。"],["柯委員建銘：沒關係，你們兩個先講好。這一條先保留，他們兩個講好再來談。"],["曾委員銘宗：好，我來，因為這是我的提案，我負責。你聽我講，假設……"],["柯委員建銘：你負責……"],["主席：沒關係，再讓曾委員……"],["曾委員銘宗：先聽我講嘛！"],["呂委員玉玲：我們再討論。"],["曾委員銘宗：這是我的提案，我負責。"],["何委員欣純：不是你負責的問題……"],["主席：沒關係，你先講。"],["曾委員銘宗：你先聽我講嘛！"],["何委員欣純：你講啦！你講。"],["柯委員建銘：你昨天就講過了，我再聽一次也沒關係，增加知識啦！好不好？"],["曾委員銘宗：好，那你就仔細聽。"],["柯委員建銘：洗耳恭聽。"],["曾委員銘宗：因為過去國防部侵害人權的案件太多，我對國防部沒有信心，這是第一點","  ，我再講一次，過去民進黨都希望保障人權，包括軍中及一般人民，現在你們執政了，","  你們就不保障人權？我當然也贊成王定宇的講法，基本上我贊成，但是還是要防弊，我","  就講了，萬一逼退，你要怎麼辦？"],["主席：逼退，你講的是逼退。"],["曾委員銘宗：對啊！不是不會發生，民進黨敢保證這一條通過之後，絕對不會有逼退的","  情況，那麼我就放，萬一有逼退的情況或是以後有類似洪仲丘的案子該怎麼辦？我唯一","  可以退……"],["柯委員建銘：還有人評會、人審會。"],["曾委員銘宗：好，我做修正文字，謝謝院長。"],["主席：好，你修正看看。"],["曾委員銘宗：第八款假設要留著，我增加文字，修正為「因其他事故，由當事人主動提","  出，經人事評審會考核，必須予以停役」。我的意思是這是當事人……"],["王委員定宇：就是發動權啦！"],["曾委員銘宗：對，這樣就不會有逼退的情形。"],["柯委員建銘：發動權應該是雙方的吧？"],["曾委員銘宗：不是，你聽我講完……"],["柯委員建銘：兩方都可以啦！"],["曾委員銘宗：不然會被逼退。或者文字的部分，你們要怎麼弄，我們可以討論，但是我","  就是要防止被逼退的情況。各位長官，軍中會啊！"],["王委員定宇：曾銘宗委員跟呂玉玲委員和我的看法其實已經接近了，現在我建議具體的","  作法，我知道曾銘宗委員是怕有被逼退的情形，現在有這麼多將領在這邊，其實我反過","  來講，有些志願役或是有些常任士官的表現確實還真的是要請他退，有的是工作表現擺","  爛等等，還有很多原因。最極端的有被逼退，或是想要叫他退可是找不到理由叫他退，","  還有一種極端是他根本不想做卻找不到理由離開，所以我贊成你剛才提出的方式，但是","  發動權應該是兩面的。我們是不是參酌呂玉玲想要的保障的部分？不過授權的法律條例","  不會在這邊加括弧。國防部聽聽看這樣會不會窒礙難行，我們在立法說明載明，第一個","  ，委員會要半數是外部委員；第二個，註明呂玉玲委員講的人權、民間法學專家。註明","  之後，施行細則要根據這個說明擬定，這樣就達到你剛剛講的防止被迫害的狀況。至於","  發動權，現在其實十個裡面大概有八個是自己想退，可是他沒犯法，因為沒生病，另外","  兩個是部隊想拜託他走，他死都不走。我們不要剝奪任何一方的發動權，但是用呂玉玲","  委員的方式保障。"],["柯委員建銘：這樣可以。"],["王委員定宇：我們在立法說明要求他們在施行細則……"],["呂委員玉玲：我希望第十四條第八款把文字載明，將志願役放進去，還要將人權團體放","  進來。"],["王委員定宇：志願役士兵這個條例不能夠放士兵，因為這是陸海空軍軍官士官服役條例","  。"],["何委員欣純：就是軍官啊。"],["王委員定宇：這裡面沒有放士兵，士兵的部分可以再用另外一個條文，我們在委員會審","  查。"],["呂委員玉玲：我講志願役的軍官。"],["王委員定宇：這裡面都是啊，常備就是了。"],["何委員欣純：常備就是志願役啊。"],["王委員定宇：有在裡面。"],["何委員欣純：有在裡面了啊。"],["主席：請洪委員發言。"],["洪委員慈庸：第十四條跟第十五條是連動的，所以我大概講一下我們的想法。其實之前","  我們有提出條文，去年在審查預算的時候也有提出，內容是針對軍官跟士官的年限還沒","  到就主動申請退伍的狀況。這兩年多以來，我們一直在講這件事情，但是國防部一直沒","  有答應，今天剛好審查到這一條，我還是要講一下。","   剛剛王定宇委員說，有很多軍士官想要退，可是現在沒有給他們主動權，相對的，目","  前士兵是有的，假如他覺得不適任，沒有辦法繼續在軍中待下去的話，可以根據士兵的","  條例提出申請，然後在罰款之後退伍，但是軍士官是不可以的，即使他不想要留，也沒","  有機制提出想要離開的要求，也沒有賠款的機制可以走。不管是停役或是第十五條的退","  伍都是屬於被動的，必須是他在軍隊裡有犯錯、被記過、生病等事由，這樣才可以退，","  這都是被動的情況。","   之前有很多新聞都在講，很多軍士官去看精神病或擺爛，之後再回來申請退伍或停役","  。現在的狀況就是沒有正式的管道，即使他要賠錢付出代價離開都沒有辦法，結果造成","  很多亂象，這些人在裡面擺爛，或是犯錯被記大過之後才有條件被退伍。我們看到軍中","  的這些人不想待，就在裡面亂、裝瘋賣傻、違規被記過。今天既然討論到這裡，我們有","  機會，就應該在第十五條納入。我剛剛有提出修正動議……"],["主席：第十四條第八款呢？"],["洪委員慈庸：第十四條第八款規定「其他事故」，之前國防部有提供資料給我們，說明","  子法規範其他事故包含家裡要有重大事故，譬如爸爸、媽媽、小孩、配偶的身體不好，","  或是有中度、重度以上的身心障礙，還是有死亡的事實發生；另外，子法的第五款還有","  規定一個「其他」的狀況，就是不可歸責於本人，也就是說這個子法裡面的規定還是沒","  有主動性，還是必須家裡要有變故，家裡要出大事才可以依這個子法去申請，所以第八","  款其實對於現況而言是窒礙難行的，而且十幾年來沒有任何一個要主動申請退伍的個案","  ，沒有一個因為這一條停役的個案，完全沒有！所以如果想要依照這一條規定循正常管","  道付出代價離開軍中，是完全沒有機制的。因此我希望今天討論第十四條、第十五條時","  看看能否建立這個機制，因為我們也希望未來大家在軍中都是為了這個國家犧牲奉獻，","  報效國家，希望這是一個很好的職業，我們不希望軍中還有很多人想走走不了，然後在","  軍中做一些不好的事情。"],["主席：對，原條文沒有人事評審會，原條文第八款只有「因其他事故，必須予以停役者","  」這樣而已，現在多了「經過人事評審會考核」。大家的目標都是一樣，第一、如果有","  人想退，應該有一個機制讓他可以退，發動權應該在當事人；如果有人不想退，只要他","  沒有犯錯的話，也不能逼他退，這是呂玉玲委員剛才特別提到的。現在曾銘宗委員特別","  強調發動權應該在當事人，但是另一方面就怕他擺爛，又不申請停役，然後國防沒有發","  動權，所以如果能夠讓外部的委員增加一些公正人士，那麼不管由誰發動，就能客觀處","  理這個問題。所以，剛才王定宇委員才說要把這一點在說明欄裡面說明清楚，然後在訂","  定細則時訂得清清楚楚。"],["柯委員建銘：國防部講一下！"],["傅處長政榮：主席、各位委員。第一、所謂退場機制，軍官、士官也有退場機制，但是","  非常嚴苛，因為軍、士官的教育成本、訓練資源及後來擔任的任務不同，所以不能等同","  於士兵的退場。士兵的退場很簡單，因為他屬於就業班隊，三個月後可以提出申請退場","  賠款，但是常備軍官、士官是所謂的教學班隊，有最少服役年限6年以上、4年以上的規","  定，所以他們一定要服完法定役期，更何況剛才我講的他們所受教育訓練的成本及日後","  擔任的任務、職責都不同，所以不能等同。","   第二、剛剛曾委員提到的，這個條文設定的目的其實沒有逼退，都是依其自願提出，","  都是當事人提出，當初就是因為有很多人不明瞭第十四條及第十五條的連動關係，如果","  當事人依第十四條所謂的「因其他事故」申請停役，方法當然就如同王召委講的，一個","  是因病，一個是因案，但是大家不知道還有一個「因其他事故」，所以這一次委員有提","  出如何界定清楚，然後我們訂定了一個「因其他事故」的作業規定加以明定，讓所有志","  願役的軍官、士官清楚，假設發生類似這次花蓮地震，家中發生重大變故時，可以提出","  申請停役，人評會開完就可以退伍，以前很多人不知道，所以他們就會詐病或使用其他","  手段，現在把它訂定清楚，只要發生不可抗拒的因素、家庭的因素，他就可以申請停役","  。這一條不是逼退，如果他表現不好，有陸海空軍懲罰法很多條文可以規範他。"],["主席：對啦！"],["傅處長政榮：所以我想因其他事故，就是我們為什麼會將軍官、士官及常備役，在法條","  中會訂定最少服役的年限，除了剛才講的投入成本之外，另外，如果國防部也開放3個","  月常備軍官士官可以退場，那我們培養的飛行員所投入兩千多萬的資源，但任官3個月","  後無條件就說不適應要退場，或是軍醫人員也是任官3個月要退場，這對國防的基層戰","  力及部隊穩定性都會造成非常大的影響，因此軍官及士官的退場才會比較嚴苛。由於委","  員要求我們要寫得更清楚，讓大家能夠適用還有其他的管道，所以這一條會加人評會就","  是希望它能夠更周延。以上報告。"],["主席：曾委員，國防部的意思是說，這一條這樣寫就是要由當事人發動，而不是國防部","  ，如果他不適任，國防部有太多方式可以處理掉，所以不必要用這一條。這一條本身就","  是由當事人發動，他們寫的意思就是這樣，也符合你的想法。"],["曾委員銘宗：假設是這樣講的話，那就將它寫清楚。謝謝院長及剛才很多委員提出來的","  高見，我非常贊同王定宇的意見，可是大家似乎誤會了第十四條及第十五條的關係。剛","  剛講退場機制的退伍部分是在第十五條，該條規定考績丙等以下或個人因素記大過兩次","  ，所以退場是在第十五條。那第十四條是什麼？是停役耶！到時候原因消失了，還是要","  回復，因此剛才大家可能誤解了這兩條，退場機制是在第十五條，而第十四條是停役，","  停役就像現在公務人員懲戒的休職，哪有人要用其他事故……"],["主席：不是。剛才國防部特別解釋清楚「其他事故」，比如家裡有重大事故，如果人事","  評審會評審的結果，覺得他還是要停役，那就同意他。現在是要為我們的軍士官開一個","  由他們自己發動可以停役的權利，除了犯上面停役的條件，就是第一款到第七款，當然","  就可以將他停役掉；如果有其他變故不在這七款中，他本身是無法申請停役的。你是怕","  被逼退，剛才國防部針對逼退有特別講，他被逼退的理由都含括在第一款到第七款，不","  必動到所謂的人事評審會。"],["曾委員銘宗：不一定！我還要再講一次，第十四條是停役，前幾款都是何等重要，明定","  休職、失蹤逾三個月、被俘或因案羈押逾三個月，這麼重要的事情……"],["主席：好，我來問一下國防部，如果多一句由當事人主動提出，就是發動者只有當事人","  ，這樣子可不可以接受呢？"],["傅處長政榮：我們在說明欄寫清楚立法說明。"],["主席：那就在說明欄寫清楚就好。"],["曾委員銘宗：既然可以在說明欄寫清楚，為什麼不能寫在法條中？"],["主席：在法條中寫由誰發動，這會很奇怪。說明欄是法律的用語，也適合在法律的適用","  。委員，大家各退一步，如果在說明欄寫清楚……"],["曾委員銘宗：謝謝院長……"],["主席：你這麼一講，大家都聽得很清楚了。"],["李委員彥秀：院長，我同意曾銘宗委員的說法，因為說明欄裡面不一定有法律的拘束力","  ，應該還是要回到條文裡面去處理。如果沒有什麼窒礙難行之處，我覺得應該在法條裡","  面把它寫得更清楚，「因其他事故」或士軍官他自己提出來。我知道常備軍官、士官的","  養成有一定的成本在，我們也不希望他們無緣無故被停役，所以還有一個人評會在，人","  評會裡面也一定有國防部成員，他可以把他的立場說明得非常清楚，但是如果只寫「因","  其他事故」，照剛才國防部所講的，例如花蓮震災，他是說不可抗力之因素，但他也可","  以不要把這個案子拿出來審，例如我是一個士軍官，我已經申請了很久，他不理我、不","  把我送進去人評會裡面審，我就沒有機會被審到這樣的案子，所以，如果沒有衝突的話","  ，我們可以在法條裡寫得更清楚，最後還有一個人評會在裡面把關，裡面還有一半的成","  員是國防部的人，所以我覺得還是有一定的把關機制。"],["主席：國防部，如果你們覺得可行，也不一定要堅持原有的版本，如果委員們講得有道","  理，而且執行上沒有困難的話，你們可以接受就接受，因為我覺得大家的用意都是良善","  的啦！就是讓當事人有不在第一到第七款之內的其他事故，即不是因為犯法或犯規，而","  是他自己家裡真的有事故而申請停役，然後可以有一個機會而不是被逼退，所以曾委員","  的意思是由當事人發動會比較有道理。至於那些擺爛的，當然你們在第一款到第七款就","  可以把他fire掉了。","   請洪委員慈庸發言。"],["洪委員慈庸：我回應一下，剛才又講到軍官、士官的培訓成本很高，我當然知道他們的","  成本比士兵來得高，因為軍階不同，所要付出的培養成本當然就會有所不同。我們也沒","  有就讓他走，還是要求他要付出代價，所以我們在第十五條修正動議的第二項及第三項","  就有規定，讓國防部去訂定嚴格的賠償條件與程序，但還是要有一個讓他可以提出申請","  的途徑，而且誠如剛才曾銘宗委員所言，你要去受理嘛！李彥秀委員也講了，你要去受","  理他提出來的這個申請案。至於你要他賠多少錢？以飛官為例，栽培一個飛官要花很多","  錢，你覺得他在訓練過程中讀書跟訓練到底花了多少錢？2,000萬元？3,000萬元？那你","  就設定相對的賠償條件嘛！因為你就怕他後來跑去民間的航空公司上班嘛，你現在就是","  怕這些訓練出來的飛官跑去……"],["柯委員建銘：現在在討論第十四條，你講的這個是第十五條，第十四條先解決，好不好","  ？"],["洪委員慈庸：對，他現在就一直說有第十四條，所以……"],["林委員昶佐：所以第十五條就不用了。"],["洪委員慈庸：不用討論了……"],["柯委員建銘：還沒討論到第十五條。"],["主席：不會啦！請柯委員建銘發言。"],["柯委員建銘：若是要求法的明確化，我們也可以贊成，假如說都是一樣的意思，那我們","  就加上那幾個字，不要再爭論了，好不好？我們接著討論第十五條。"],["主席：國防部應該可以吧？無論如何，也是要由當事人啟動，所以增加的是「由當事人","  主動提出」，如果可以的話……"],["呂委員玉玲：院長，我是講第十四條，我剛才註明的是第十四條第八款，後面……"],["主席：你那部分會寫在說明欄裡面，就是要有法學學者等等，那個寫在說明欄就可以了","  。"],["呂委員玉玲：這要寫清楚。不是細則，就用括號寫在後面。"],["主席：因為你在法條裡面寫學者幾名等等的話會很奇怪。"],["柯委員建銘：與其用括號，還不如寫在說明欄裡面。"],["主席：寫在說明欄裡應該是可以啦！"],["黃委員昭順：但是如果沒有把它寫清楚……"],["主席：會寫在說明欄裡面，他們的細則就會去要求。"],["柯委員建銘：施行細則都會有……"],["黃委員昭順：請他們把文字寫出來給我們看。"],["主席：會啦！"],["柯委員建銘：他說的用括號方式是行不通的。"],["何委員欣純：依照立法體例，沒有人在條文裡面寫括號的！"],["主席：關於第十四條，曾委員的修正動議就是由當事人主動提出，經人事評審會考核，","  必須予以停役。至於呂玉玲委員所說人事評審會的成員應該具備哪一些條件，我們在說","  明欄把它寫清楚，這樣好不好？"],["王委員定宇：OK。"],["何委員欣純：好。"],["主席：這樣就面面俱到，第十四條就照這樣通過。"],["黃委員昭順：沒有，文字要寫出來給我們看一下。"],["何委員欣純：就唸完了啊！"],["主席：到時說明欄會拿出來，剛剛才說完而已，怎麼會有文字。國防部也可以稍微寫一","  下。","   繼續處理第十五條。"],["柯委員建銘：請國防部先回答對洪慈庸委員修正動議的看法。"],["主席：現在進入第十五條，即剛才洪委員提到的部分。現在大家手上有沒有修正動議案","  ？請大家看一下。","   洪委員，修正動議第二行的「左列」要改成「下列」，「常備軍官、常備士官有左列","  情形之一」，其中「左列」要改成「下列」，這樣才符合法制。","   請洪委員慈庸說明。"],["洪委員慈庸：關於我提的修正動議，如同剛剛講的，就是要給他一個主動提起離開的程","  序，所以我在第一項增加了一款，即第三款「任官起三個月期滿後提出申請……」，也就","  是說，不要讓他一來覺得自己不適應就要走，還是應該跟一般情形一樣，如果經過3個","  月，他真的覺得自己無法適應，他才能夠提出申請，同時也要經人評會的審核。所以我","  們增加的第二款就是要有這個機制讓他可以提出申請，而且必須要被受理，然後再去評","  估他是否適合去申請退伍。","   另外，我在第二項的部分也有提出，「前項第三款之申請，人事評審會應於三個月內","  准否之」，換句話說，也是有經過審核，而不是他提出來就可以直接走。","   至於第三項，我也有提到，如果他未服滿最少年限，應該要賠償；其賠償範圍、數額","  、程序、分期賠償、免予賠償條件等，由國防部定之。換言之，就是讓國防部去定，看","  國防部覺得這樣的官階、這樣的軍種要賠多少，就讓他自己去定。"],["主席：請國防部說明。"],["傅處長政榮：針對委員提的修正動議，國防部有幾點說明，第一，有關第三款「任官起","  三個月期滿後提出申請，經人事評審會……」，國防部的建議是，這個是志願役士兵退場","  機制的規範，但我剛才有強調，他是就業班隊，而大家現在看到第十五條第一行是寫「","  常備軍官、常備士官」，表示他是就學班隊，也就是說，他讀了四年官校、六年醫學院","  ，但卻在下來三個月後就說自己不適應，我想我們都是初官起來的，基層軍官最痛苦的","  階段是在第一年和第二年，因為還在適應期，等到他的官階提升，經過職務歷練，慢慢","  地就會越來越成熟，換句話說，如果一個就學班隊，官校養成他四到六年期間，最後卻","  等同士兵一樣讓他三個月後就可以選擇退職，我想這與我們的教學目的是相悖離的。","   第二，針對退賠的辦法，國防部現在就有明定一個退賠機制。第三，如果他真的要退","  場，就如同剛才第十四條所定，因其他事故，經當事人申請，他就可以辦理退場。我想","  這就是有條件的申請，以上報告。"],["主席：請林委員昶佐發言。"],["林委員昶佐：這也是為什麼剛才洪慈庸委員一直主張要在第十四條的時候講，因為據剛","  才國防部的說法，這又會回到第十四條。我必須要講，其實這個我們也溝通過好多次，","  我跟洪慈庸委員跟國防部在溝通這個退場機制時，也討論好多次，為什麼我們都要預設","  成，如果有一個認為自己不適任的申請機制的話，大家都會跑來說他不要做了？這很奇","  怪耶！包括我們現在在審年改，都是要讓現役人員的保障是提升的，還有我們希望整個","  軍隊裡的人權改革，都是要讓他覺得不僅是為國家、有榮譽感，而且是一個良好的就業","  環境。","   我們剛才看到日本最新的新聞，在前一陣子日本的自衛官也是達到辭退的新高，可見","  他們也有因為自己認為不適任而提出申請的管道，我們當然也可以，我再次強調剛才洪","  慈庸委員講的道理，我們不能關閉自願提出的大門，好像無論如何就是跟坐牢一樣，都","  不能提出，除非你家出事情、你生病或你來亂，要不然都不能提出。我們可以讓審核很","  嚴格，包括賠償的機制，像日本的賠償也很高，所以如果你想要來我們這邊學到一技之","  長，不管你想要做醫生或是要去民間的航空公司，來了以後你要付更高的代價，比在外","  面學還要更高，這也可以，但你要把機制弄出來，讓人家自己覺得到了這個就業環境因","  為就業環境不是像剛才的解釋，由我們想像他應該可以適合，但這是無法想像的，有的","  時候是人的問題，比如長官、同僚及整個就業環境，或是他年紀到了某個時候，他發現","  自已不適合做這個工作，都是有可能的，所以我覺得機制要出來，審核可以嚴格。"],["主席：請馬委員文君發言。"],["馬委員文君：針對第十五條的部分，原來在現行條文裡有規定「晉任將官本階停年屆滿","  八年或本條例實施前已晉任將官本階停年屆滿十年，未占上階職缺者」必須要退伍。這","  一次的軍改就是把這部分貿然拿掉，我們覺得非常不恰當，把本來將官停年八年的限制","  拿掉，但相關的評估跟後續的影響都沒有說明，貿然放寬這個限制，對軍中後續的升遷","  管道影響非常大，所以我們基本上並不贊成，如果在各方考量之下，經管跟配套要一併","  拿出來才可以改，為什麼？因為當初我們把上尉延長二年，主要就是因為他的校級全部","  都卡在那裡升不上去，所以很多人都報退，一次退了一千多人，現在把少將的停年拿掉","  ，他可以一直做下去，卻會導致有一堆上校根本升不上去，他們一算如果沒有辦法升的","  話，他們可能也賴在那裡，一直做上校做30年，如果上校卡在那裡，中校也升不上來；","  中校升不上來，少校也升不上來；少校升不上來，原來延長年限的上尉也升不上來，這","  樣會把所有的升遷管道全部卡住，這非常非常嚴重，所以我們不知道為什麼原來有的規","  定在這一次軍改、在大家不是很注意的情況下，突然把它拿掉了，本來是在第六款，結","  果被拿掉了。這部分並不是不可以檢討，可是必須要有完整的配套，等一下國防部可能","  會想要說明。我們剛才提到的這部分，其實會變成反淘汰，所有的校級，包括上校、中","  校、少校跟尉級的升遷全部都被卡住了，這部分是非常嚴重的，我想還是要審慎評估，","  不應該貿然通過。"],["主席：請黃委員昭順發言，之後再請洪委員慈庸發言。"],["黃委員昭順：在這個條文裡，我加了第九款，為什麼要加第九款，就是因為以往在軍中","  有精實案、精進案、精粹案，未來我們會有勇固案，所以本席加了第九款，因為機關裁","  撤、組織變更或者業務緊縮，經其服務機關依法令辦理精簡，我特別加了第九款。"],["主席：你的修正條文呢？"],["黃委員昭順：我的修正條文有送出去。"],["主席：有沒有？"],["黃委員昭順：有，我有送。"],["主席：請洪委員慈庸發言，再來是曾委員。"],["洪委員慈庸：我補充一下，剛剛國防部提到任官的第一年和第二年是他最痛苦的時間，","  只要他熬過去，後面可能就會海闊天空。針對這件事情，我想在這個機制提供之後，你","  們其實還是有很多程序可以去補，因為他提出來之後，你們還有很多制度可以走，你們","  的政戰還是可以去做心輔，你們可以介入了解，並不會是他提出來之後就一定會走或是","  一定能走，你們還是有一個審核，審核的過程中，你們去輔導他、說服他留下來，再去","  給他更多的關心，讓他好好在軍中服務，這也是有可能的。","   所以，我覺得不會因為我們把這個機制寫在條文裡，就會造成這些人全部都不見了，","  我覺得國防部真的有點擔心過頭了。當然現在是有一些人在等待這樣的機制沒有錯，可","  是我覺得那只是一個開頭，我們在軍中的職業，對於一些年輕人要來投效軍戎的時候能","  更有保障，當他真的覺得他不能待下去的時候，至少有一個機制在那邊，讓他能夠安心","  、有意願的去簽下那一份志願役的公文。","   我覺得這是一個好的開始，而不是一件不好的事情，所以我也希望部長可以好好思考","  這件事情，這是讓這些願意來從軍的年輕朋友覺得我們的軍中制度更完整，他在任何時","  候需要什麼制度時，我們都可以提供給他。在過程當中，你們可以盡力的去輔導這一些","  同仁，我覺得這是一個善意，真的不要把認為提供了這個機制，我們的軍中就會崩盤、","  崩潰，真的沒有這種事情。而且如果他真的這麼不想留，你硬要留他，對軍中來講也不","  見得是一件好事。"],["主席：曾委員發言之後，我們請國防部再做說明。"],["曾委員銘宗：謝謝院長，第十五條規定常備軍官、常備士官有下列情形之一者予以退伍","  ，行政院版本有第一款到第八款，我增列了第九款，剛剛黃昭順委員也有類似的提案，","  我的提案是：「為配合機關裁撤、組織變更或業務限縮，經其服務機關依法令辦理精簡","  」，這樣的結果也可以予以退伍。","   跟院長和同仁報告，其實公務員退休撫卹法第十八條也有規定，為什麼這一款在軍人","  的地方沒有，我的理解是其實國防部漏掉了，為什麼漏掉？因為在本條例第二十七條已","  經有規定可以發給他慰問金，所以基本上我的理解是國防部把它漏掉了，公務員的部分","  也有，而且第二十七條……","   何欣純委員，請你先聽我說，不瞞你說，我只是不要害國防部的下層官員，我已經確","  認了，他們是漏掉，只是不要害人家而已，因為公務員的部分有，另外就是本條例的第","  二十七條已經明文規定，組織裁撤可以發給他慰問金。漏掉就漏掉，把它補起來就好，","  我們是好意，假設你們不想補，做為在野黨，我不堅持，謝謝。"],["主席：請國防部說明，有兩個重點，一個是洪委員剛才講的，他想退，我們就把賠償金","  提高等類似的問題，另外還有曾委員說的，當然他是不堅持，不過他覺得有些機關的裁","  撤、組織變更、業務緊縮或許會辦理精簡，他們當然就會退伍，這是不是漏掉？要不要","  補？不補的理由是什麼？如果要補應該怎麼補？"],["嚴部長德發：我先跟大家報告，再由我們的承辦處長做詳細說明。大家都很關心我們現","  在國軍部隊的退場機制，這個牽涉到我們部隊的人性化及人權的維護。現在是募兵制，","  就是要精兵，我們部隊要留的人，也希望他是意志堅定的人留下來，而意志不堅定的，","  如果他要離開，我們也不會硬要留他，否則會產生一些其他問題。基於  這個精神，我","  個人認為第十四條已經涵蓋方才洪委員所說的，而其他事故，除了前面7款以外，若有","  其他事故，當事人可以提出來，然後會有一個評審會，也不一定是3個月，說不定3個月","  之內他就有這種事故發生，那就可以透過這個機制來處理，如果可以退場就讓他退場，","  既然他不願意待在軍中或真的有事故發生的話。","   至於我們的評審委員，之前我也跟大院報告過，我們會在相關法律中明定，有5至11","  人，絕對有過半數是人權、法律素養人士，絕對是以公平、維護人權的立場來達到方才","  所說的人性化，人權的部分一定要維護，就是透過這樣的機制來處理，在此跟各位委員","  報告現役軍人的退場機制，未來我們希望能按照第十四條的規定來走，這是第一部分。","","","   第二部分，關於方才曾委員、黃委員所提有關組織調整的這些同袍，其實第二十七條","  都已經律定了，既然第二十七條已經律定了，我們希望不要再重複規範，即有關組織精","  簡對象的部分，所以可否維持行政院的版本？接下來請承辦的處長再做補充說明。"],["主席：請傅處長說明，之後再請王委員發言。"],["傅處長政榮：我先講組織裁撤的部分，第二十七條是這次新增的，原本我們組織精簡、","  裁撤會發給所謂的俸給總額慰助金，那時候這部分是放在行政命令，並沒有法源，這次","  把它拉到第二十七條、新增第二十七條，第二十七條規定因組織精簡而發給7個月之俸","  給總額慰助金，也就是說，只要辦理組織精而領那筆錢之後就要退伍，整個條文都是在","  講這部分，所以我們才沒有把它訂在第十五條。"],["主席：所以曾委員提的意見在第二十七條已經有相關規範了。"],["曾委員銘宗：我知道，我剛剛有講啊！"],["主席：所以這個就不堅持啦，因為法律沒有一直重複在規定的啦！"],["曾委員銘宗：第十五條是規定：若有下列情況就要予以退伍，對不對？這裡有規定很多","  種情況，那第十五條就規定清楚嘛！這一條規定清楚之後，第二十七條再規定要領相關","  的慰問金，這樣的規定不是更清楚嗎？對不對？"],["主席：沒關係，看看怎麼樣……"],["江委員啟臣：院長，我很快補充說明一下。關於方才曾委員的意見，第二十七條是規定","  他可以領慰助金的內容、條件，要符合必要條件，而第十五條則是規範退伍條件，所以","  應該是符合第二十七條者，就在上面加上符合第二十七條者……"],["主席：了解。對於方才兩位委員的意見，你們覺得如何？其實這都是立意良善，重點是","  如何立法會比較周全，大家並不是在反對，沒有人反對啦！"],["嚴部長德發：這一條是規定退伍的部分，如果把它訂進去的話就變成強制退伍，若規定","  在第二十七條，我們還可以安置他，在組織精簡後，若他不能在這個單位，他還可以到","  別的單位。"],["主席：他可以調到其他單位。"],["嚴部長德發：這樣會有一些彈性。"],["曾委員銘宗：部長講這個有道理，公務員也是如此規定，但沒有你談的問題。"],["嚴部長德發：這樣對他的權益……"],["主席：先請處長來說明，之後再請王委員發言。"],["傅處長政榮：如果明定在第十五條，那就會訂死了，若組織精簡的話，他就要退伍，如","  果是規定在第二十七條，我們還可以有彈性把他調控到其他單位，不會強迫他因為組織","  精簡這個單位，他就一定要離退，但是我們可以做人員的調整，所以會有一種彈性的機","  制。第二、關於方才洪委員所提，我還是要補充一點，其實國防部一直以來都是往符合","  人權的方向在前進，為什麼對士兵會有3個月退場的規定？因為他從民轉兵只有2個月的","  思考期，他可能是因為衝動而來當兵，但是他真正進來後發現這可能不是他所想像的，","  所以給他3個月的思考期，讓他可以辦理退場，可是常備役、常備軍官、士官，他們分","  別讀了4年、6年，這個期間他都可以退場，他可以思考未來的軍途要如何走，在這4年","  的期間當中，他都可以離開學校，也可以按退賠去走，所以常備軍官、士官讀了4年分","  發或任官才3個月就依其意願退伍，我想這對我們的訓練、資源的投入來說將是一個很","  大的衝擊。","   另外，各國國情都不太一樣，現在我們的敵情威脅這麼嚴峻，每個人只要一想到威脅","  這麼大就申請退伍，即依其意願任官3個月就報退，我想這會衝擊部隊的穩定性，也會","  影響部隊軍心士氣。"],["柯委員建銘：這還不是只有4年、6年的部分，像飛官還有10幾年的。"],["主席：請王委員定宇發言。"],["王委員定宇：現在討論的第十五條跟第十四條是不一樣的，第十四條是有關停役的部分","  ，第十五條則是有關整個退場的部分。首先，針對洪慈庸委員所提，當然一個沒有意願","  留下來的人，我相信對排長等部隊領導幹部來說，這些人也不好帶，但是部隊畢竟是國","  家的剛性組織，如果他隨時想走就走，不只是賠錢的問題，像飛官還花了2,000萬元來","  訓練，結果賠錢就可以走人，這部分我倒覺得那是小事，比較大的問題反而是戰力的維","  持跟穩定性，因為任何人下部隊、分發、任官3個月之後就可以打報告退伍，則這對部","  隊來說充滿不確定性，因為永遠無法預估明年餉條要編多少人，所以這個部分就取個平","  衡點，誠如洪委員所言，他確實沒意願、就是不想做了，硬留人家他也幹不下去，也會","  形成部隊的拖累，所以基於國家的編制、戰力、剛性組織的穩定性及個人意願等考量，","  因為方才有提到在學校的時候，也許這6年裡他都還是很迷惘，之後下部隊才發現人生","  並不是這麼一回事，這也是有可能，所以那個理由我倒覺得不用提出來。總之，就是一","  個剛性組織的編制，這真的跟公務員不一樣，公務人員是隨時可以打報告走人，但部隊","  不行，同樣的，公務人員只要不違法，想做到65歲、年限到了才退休，但軍人也不行，","  時候到了若升不上去，就會請你走人，兩者的特性不同。在場的好幾位都當過兵，前面","  兩、三個月就是人生最痛苦的時候，因為想女朋友、想家等等一堆有的沒有的，尤其是","  派到外島，可能愈想愈覺得報退算了，所以本席認為3個月的時間真的太短了，3個月內","  真的還在適應期，建議修正為「三、任官起一年期滿後提出申請，經人事評審會考核確","  認。」也就是說，不要規定要去確認其意願，而是經考核確認，這樣才能符合方才提的","  ，還有很多心輔官、輔導長要進行輔導，對此，也請國防部思考一下這個方案可不可行","  ，總之，就是規定一年。","   再來，不要只是考核他個人意願，畢竟意願是動態的，若意願因素占的比例太大的話","  ，部隊編制的不穩定性太大，之所以規定一年，是因為這涉及一年的編制、人事、員額","  等問題，所以本席建議修正為「任官起一年期滿後提出申請」，表示申請的發動權在當","  事人手上，然後「經人事評審會考核確認。」，表示如果確認了就是退伍，不要只是確","  認他有離退意願，否則屆時還要再去研究這是真的或假的，有沒有被逼得要消滅意願等","  等，以上是第一個建議。","   第二，至於停留年限8年或是將其拿掉一事，事實上這是57歲跟8年的差別，通常從上","  校升到少將，比例大概是十五分之一或十六分之一，而少將升到中將大概就是三分之一","  ，所以會升到少將的，大概都是軍中比較優秀的，優秀的人才升上去之後，因為這個停","  留年限8年的規定，有時候會變成比較早就要他離開，所以這條拿掉之後，他還是有一","  個所謂57歲的限制，升上去後他就可以在這個位子貢獻所學，至於升遷管道就是所謂的","  A、B、C、D一直下去，事實上管道還是一樣，並沒有塞住的問題，只是一開始期程的問","  題。總之，我覺得大家是基於好意來討論這個東西，所以大家還是可以再溝通看看。以","  上2點建議。"],["主席：剛才第十五條那個……"],["王委員定宇：關於第十五條那個部分，請曾委員和江委員考慮看看，若把那部分寫在這","  裡，則組織一精簡他就是退伍了。"],["曾委員銘宗：不會！遺憾的是，到現在都已經在協商了，國防部還搞不清楚狀況，我只","  是把第二十七條的前段拿來放這裡，讓其法制更清楚而已，處長，你這樣一點專業都沒","  有，你看第二十七條，我唸給各位長官聽，因配合機關裁撤、組織變更或業務緊縮，依","  法令辦理精簡而退伍人員，就發給慰助金，我只是讓你第二十七條的法源依據更清楚，","  在第十五條加一款「為配合機關裁撤、組織變更或業務緊縮，經其服務機關依法令辦理","  精簡」，讓你退休之後可以領慰問金，文字跟你的一個字都沒差，你講我的文字有問題","  ，你的問題更大，處長，認真一點，你真的是搞不清楚狀況，文字完全一樣，我一個字","  都沒變。"],["王委員定宇：曾委員，我贊成你的講法，可以法源授權很好，但是第十五條的前言是「","  有下列情形之一者，予以退伍」，如果這「予以退伍」是可退可不退，我贊成你的寫法","  ，但萬一「予以退伍」寫下去變成只有一個選擇，就是一定要退的話，他連移到別的地","  方去都沒有的話，所以可否以現行法規解釋看看，你的說明，我的贊成……"],["曾委員銘宗：謝謝，我贊成你的想法，我尊重，不瞞你說，這段期間，我覺得你也花了","  很多心力，我表示肯定，但是你看我的文字跟他的文字完全一樣。"],["柯委員建銘：肯定就不要「但是」嘛！"],["王委員定宇：那兩個不一樣。第二十七條是說，已經要退的人可以領什麼錢，但如果把","  這個東西寫在這條裡面，就是第十五條的前言，應該是寫予以退伍，因為變成強制退伍","  ，你的美意會被扭曲……"],["曾委員銘宗：不會扭曲，你聽我講……"],["主席：因為你這個是第十五條的第一項第九款，而不是另外一個項，而第一項是規定常","  備軍官、常備士官，有下列情形之一者，予以退伍。你的是第九款，所以也是要予以退","  伍的。"],["曾委員銘宗：好，你聽我的，你看最後一款「為配合機關裁撤、組織變更或業務緊縮，","  經其服務機關依法令辦理精簡」。這已經經他的服務機關依照法令辦理精簡了嘛！已經","  該……"],["主席：裁掉後他可以調到其他單位，就像我們凍省，但人員都調到其他單位。"],["曾委員銘宗：沒錯，院長，這就是你講的。"],["主席：現在他就是要退伍了。"],["曾委員銘宗：沒有。"],["主席：這就很明確啊！"],["曾委員銘宗：沒有！他的程序是依法令辦理，就是還會到其他機關去。"],["主席：大家對這個都沒有意見，只是不要我們……"],["王委員定宇：我們的想法跟法令謬誤就麻煩了。"],["主席：對，被誤用就麻煩了，我是擔心這個。"],["王委員定宇：曾委員的說法我完全支持，你講的是對的，我現在請他們解釋一下，不要","  這一條寫下去，連挪的機會都沒有了，那就麻煩了！"],["主席：不要我們愛他反而害了他……"],["曾委員銘宗：今天銓敘部有沒有派人來？"],["主席：好，請銓敘部說明。"],["林副司長春美：就公務員來講，如果是因為機關裁撤、組織變更，那他如果符合任職20","  年那是自願的，依我們的了解，第十五條如果加上第九款的話，如果他符合這個條件的","  話，就應該要退役了，會是強制，而不是自願。像第二款屆滿現役最大年限或年齡者，","  這種就一定是強制退役，由這個來看就可以知道，只要訂在這裡的任一款，他就應該要","  退役。"],["主席：我就是怕這個樣子，我們都知道大家的好意。法制局來說明一下。"],["陳局長清雲：法制局這邊提出一些看法向各位委員報告，有關第十五條，曾委員銘宗跟","  馬文君委員等提出的修正動議「為配合機關裁撤、組織變更或業務緊縮，經其服務機關","  依法令辦理精簡之常備軍士官予以退伍」，這當然按照法律的文字是一個強制性的規定","  。另外第二十七條行政院版本的規定是因配合機關裁撤、組織變更或業務緊縮，依法令","  辦理精簡而退伍人員，最高一次加發七個月俸給總額慰助金。這一條規定是配合辦理精","  簡的軍士官，可以用加發慰助金的方式鼓勵退伍，而非予以退伍，所以這兩個規範是不","  一樣的。"],["主席：強度不一樣。"],["陳局長清雲：對，第十五條是強制的規定，而第二十七條是為了機關裁撤配合精簡，所","  以用鼓勵的方式。"],["主席：我們支持曾委員的想法，但是到最後如果他不願意退伍，但我們這樣訂了之後，","  反而變成他一定要退伍，那就糟糕了！所以第二十七條就給他一個選擇。"],["曾委員銘宗：OK！文字做一下修正，好不好？"],["主席：第二十七條就是給他選擇了……"],["曾委員銘宗：第十四條做二個文字修正。"],["主席：好，你請說。"],["曾委員銘宗：為配合機關裁撤、組織變更或業務緊縮，經其服務機關依法令辦理精簡，","  並辦理自願退休。改成自願退休就好啦！"],["主席：不是，這上面已經有予以退伍，第十五條的前言就是予以退伍啊！"],["王委員定宇：曾委員，在第十五條的前言就有予以退伍。"],["主席：這樣就抵觸了。"],["曾委員銘宗：那不一樣！"],["柯委員建銘：曾委員，這會發生法律扞格，因為兩個邏輯不一樣的東西，把兩個標的物","  是不一樣的，在第二十七條還有加發慰問金，把兩個不一樣的東西勉強湊在一起有什麼","  意義？我知道你的概念，這在第二十七條就有了，不要擺在一起嘛。"],["主席：這個條文雖然是保留，但是大家都沒有爭議，看法也都一致，只是要怎麼立法，","  不要讓我們的好意到最後變成惡意，那就麻煩了啦！"],["曾委員銘宗：能否請國防部說說看，有沒有合適的文字。"],["主席：請國防部說明，我是擔心前面有提到予以退伍，後面又加……"],["傅處長政榮：國防部表達還是維持在第二十七條。"],["主席：曾委員，處長認為放在第二十七條，對軍人比較有保障。我們是要保障他們，讓","  他們比較有選擇性。","   請江委員啟臣發言。"],["江委員啟臣：請教一下國防部，剛剛曾委員所提第二十七條的規定，如果退伍就可以領","  那些慰問金，對不對？如果組織精簡，他只要申請就可以退伍？還是有什麼條件？或者","  是由你們決定，他們沒有主動的權利？若我的組織被精簡、縮編了，我也不想去其他單","  位，雖然你幫我安排，我可不可以選擇退伍？有沒有這個選項？還是完全由國防部來決","  定，組織精簡後就移撥其他地方，不准退伍，除非你符合退伍的年限或其他的必要條件","  。換句話說，我們現在在討論的是組織精簡到底是否成為退伍的必要條件，這一點要先","  釐清，我們才能夠決定這一條……"],["主席：沒關係，等一下請國防部回答。組織精簡不一定要退休或退伍啦！"],["柯委員建銘：組織精簡在各機關都有啦！"],["王委員定宇：我們現在在討論這一條，不管是江委員或曾委員其實都是好意，我們不要","  「愛之適足以害之」或者是過於僵化。第二十七條的意思，不管是法制局的說明或實質","  的條文來看，它是因為組織精簡，我想退伍了，你就要加發獎勵，但是發動權在我，否","  則你要把我安置，你不能因為組織精簡就叫我退伍。但是如果把這個規定寫在第十五條","  ，變成組織精簡就要予以退伍，國防部根本不用跟他商量就可以直接退伍了，所以寫在","  第十五條會產生這些問題。因此，我們的意思大概都表達清楚了，我建議曾委員在第十","  五條後面就不要增列，這樣可能會比較完整。"],["柯委員建銘：曾委員，組織精簡不是在這裡才有，公務人員那裡一大堆，都是這樣的寫","  法，現在兩個不一樣的東西沒必要擺在一起，因為組織精簡會有獎勵。"],["曾委員銘宗：不論剛剛王定宇還是您講的，其實大家目標一致，都是好意，讓它立法更","  配套。","   最後，第二十七條「因配合機關裁撤、組織變更或業務緊縮，依法令辦理精簡而退伍","  人員……」，我想請問國防部怎麼執行第二十七條？"],["主席：他要不要退伍？還是他可以到其他單位？如果他要退伍，可不可以退伍？請國防","  部回答。"],["傅處長政榮：有關第二十七條，剛剛很多委員都有給意見，發動權一定是在國防部，因","  為推動組織精簡，完畢後就會依其志願，如果你還想要保有工作權，一定會安置到其他","  單位；如果你覺得剛好配合，也服完最少年限，就可以申請自動離退，再加發7個月的","  俸給總額慰助金，是這種方式。"],["主席：就是他的選擇更多啦！"],["傅處長政榮：是。"],["何委員欣純：要符合最少的服役年限！"],["王委員定宇：處長，你只要講一件事情，決定權是不是在當事人？"],["傅處長政榮：是，但條件是你要服完法定役期。"],["王委員定宇：當然，沒有到20年，你怎麼可以申請退役？想退還不能退！"],["李委員彥秀：第二十七條是發慰問金的依據還是退伍的依據？"],["江委員啟臣：發慰問金！我建議第二十七條的條文要再明確，第二十七條應該要寫「依","  法而退」，而不是……"],["主席：到第二十七條再好好討論，好不好？"],["王委員育敏：第二十七條沒有保留啊！"],["何委員欣純：院長會逐條問大家的意見。"],["主席：到第二十七條再討論，好不好？"],["李委員彥秀：但第二十七條沒有在這邊！"],["主席：我們就保留，我都會一條一條問大家。"],["王委員育敏：我只問最後一個，國防部討論到第二十七條時要確認一件事情，剛剛王定","  宇委員說主動權都是在軍人，今天如果組織精簡，我可以決定是不是直接領這筆錢就走","  ？還是我可以轉到其他組織？我有決定權，還是決定權在國防部？這點要釐清楚，我覺","  得曾銘宗委員跟江啟臣委員的好意是，今天遇到這樣的情況，軍人到底有沒有主動權？","  我決定就這樣直接退了……"],["王委員定宇：我贊成王育敏委員所說的。"],["王委員育敏：這點一定要講得很清楚。"],["王委員定宇：當然一定要講清楚，第一個，組織精簡的「組織精簡」動作一定是國防部","  發動，挪到哪裡當然是國防部發動，但是我不能強迫他退伍，要不要退在他，他符合資","  格想退，我就多發7個月的獎助金請你走；如果他不想退，他要有工作權，就安排他到","  其他單位，這樣的論述比較完整，待會第二十七條可以把這部分講清楚。"],["主席：就像公務員一樣，公務員也是這樣。"],["曾委員銘宗：我的第十五條，因為第十五條跟第二十七條是連動的，第二十七條是因為","  退伍而加發慰問金，如果第十五條沒有一個法據，何來第二十七條要發給他慰問金？"],["主席：不一樣啦！一個組織精簡是非自願性，第十五條第一款到第八款則規定得很明確","  ，但是組織精簡……"],["曾委員銘宗：規定退伍的條件都在第十五條，如果第二十七條沒有把退伍的條件規定得","  很清楚……"],["主席：曾委員，我們到第二十七條再討論清楚一點啦！"],["馬委員文君：我剛剛提的停年的部分，國防部沒有回應。我們覺得很奇怪，第一，去年","  才剛討論陸海空軍軍官士官服役條例，就是針對他可以做幾年，或是他停年要延長多久","  ，其實去年有討論，可是國防部沒有送出來，這次在軍改特別這一條放進來，我覺得是","  有點突兀，而且完全沒有經管跟配套。","   我們都清楚知道我們的部隊是金字塔型，將官的位置一定比校級軍官的位置還少很多","  ，所以我想請教，比較優秀的校級軍官，譬如上校最年輕幾歲可以升上少將？"],["傅處長政榮：我先就實務面跟委員詳細報告，去年11月10日通過校尉級各延長2年，將官","  之所以沒放進去，是因為將官在105年5月27日啟動年金改革時，這個條文就一直在討論","  ，為什麼校官延長2年，而將階部分沒有放在這邊，就是為了不要造成社會又要針對將","  級延長2年來檢討，這是第一點要釐清的。第二點，其實延長2年各階都會受影響，譬如","  在第9年升少校，到他22年時，可以當13年；13年升中校，到26年退伍，可以當13年；","  在17年升上校，到30年可以當13年。至於升將級的時候，可能是46歲到50歲，也是可以","  當11到12年，最多大概12年，所以每一階可以服役的期間幾乎概等。","   另外每一階晉升的經管，因為考量優秀者絕對是在頂尖，所以大概在前3、前4年經管","  就在走了，當然不是說你到最後一年、最大年限時是不優秀，你也優秀，但是我們當然","  不希望變成劣幣驅逐良幣，先升先退，因為這是年金保障工作權，第六條明定將階除役","  年齡，少將57歲、中將60歲、上將64歲，如果一個先晉升的少將53歲就退伍，在現在制","  度過了以後，他就少了4年，等於少了8%，對於他退役領到終生，也就是剝奪了他的退","  除給與。因為第六條明白規定可以服役到57歲，但第十五條只是但書規定，因為之前所","  得替代率的算法，第一年升少將跟最後一年升少將，領的薪水是一樣的，所以很多將級","  者可能在晉升後就馬上退了，因為沒有影響，也可以優存，可是現在新制的少將不一樣","  了，第一年升跟最後一年升相差3萬多塊，這也是我為什麼一再說這是年金，而第十五","  條只是但書規定，真正的法條是規定在第六條第七款，也就是少將57歲、中將60歲、上","  將64歲，如果我們再用但書來規範，其實是不合理的，更何況每一階可以服役的期間幾","  乎都是12到13年，並沒有獨厚將階，每一階都差不多，少校13年、中校13年，上校13年","  ，只要是可以準時晉升的優秀人員，他就可以服役到13年。以上報告。"],["馬委員文君：剛剛有詢問到比較優秀的，是幾歲可以升少將？"],["傅處長政榮：45歲到46歲。"],["馬委員文君：請問你幾歲？"],["傅處長政榮：48歲。"],["馬委員文君：現在48歲，45歲升的。很多非常優秀的軍官應該很早就可以晉升了，為什","  麼要訂8年？其實升到將級後，很少人會提早退的，剛剛講的很多都是校級的情況。處","  長剛剛也提到，如果升了少將以後，即使做了十幾年，薪資差了3萬多元，但是退除給","  與並沒有變，今天我們要年改，改的是誰的錢？對退役者，你們刪了人家的錢，卻要把","  確保自己可以領更高薪資的規定放進來，這樣適當嗎？我想請教的是，為什麼各階都要","  有停年限制？我們為什麼要把少將的停年限制拿掉？上校、中校、少校都有停年限制啊","  ！你既然很優秀，升到少將8年還升不到中將，這一定有原因的，我們要為了這樣的原","  因去做調整嗎？你們的配套在哪裡？怎麼會沒有影響？現在部隊最大的問題就是招不到","  人，也留不住人，部隊軍官缺很多，最缺的就是校級軍官，尉級也是啊！少將8年升不","  上去，可以一直做13、14年，直到57歲，原本那些中校、上校算一算，少將8年退了以","  後，他們可能有機會晉升，所以大家還願意留下來，優秀的人才也可以留下來，但現在","  不是這樣，可能做十幾年也沒有升遷的機會，在校級的時候就退了，你留得住人嗎？其","  實現在最大的問題是在這裡，不是缺將官。如果那麼優秀，8年會升不上去嗎？而且過","  去遺珠配套也有啊！我們可以延長役期，也把年資都計算進去，為什麼你現在把它拿進","  來？將級位置那麼少，校級人數這麼多，他卡在那裡怎麼會沒有影響？今天的會議是公","  開的，也有直播，大家都看的到，也會有紀錄，如果要通過它還是會過，可是你們必須","  負責任的告訴所有的同袍，今天這樣通過以後，在配套跟經管措施都沒有提出來的情況","  之下，對他們的權益是沒有影響的。你們在這裡說沒有影響，稍後再看我們協商的結果","  會怎麼樣，你要讓大家很清楚的知道，如果8年少將還升不上去，你說你很優秀，也許","  還是有其他的原因，可是那些原因可以用其他的條件來克服，而不是全部統統把它卡住","  。很明顯的，位置就這麼少，占在那裡8年沒有辦法升上去的時候，就一定要退，但做","  了十幾年，怎麼會沒有影響呢？為什麼其他各階要設停年規定，卻把將級拿掉，這樣合","  理嗎？是不是要跟大家承諾？"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：有關第十五條，大家討論很多，我收斂一下。基本上有三個爭議，分別是","  第三款、第六款及第九款。第三款是洪慈庸委員所提，這個立意很好，我也認同，即對","  於有離退意願的，我們不應該強留。剛才王定宇委員所說這是兩個權衡之下，是屬於立","  法政策的問題。一方面希望確定軍隊的穩定性，但另一方面對於軍人個人服役的意願也","  必須要尊重。所以在權衡之下，我認為第三款基本上有三個要件，首先是期間，應該把","  思考期拉長，三個月有點短，折衷之後再把他拉長；其次在文字上，我贊同王定宇委員","  不應該把「具離退意願」文字訂在條文中，應該是交給人事評審委員會來審查；再者很","  重要的是，我希望國防部如果增訂這款，應該要訂定人事評審委員會相關的子法，如未","  來這些案件受理的規定是什麼？如果只照目前第三款的文字，軍人經過一段期間思考後","  ，若無再繼續服役的意願，就可提出申請，未來人事評審會會受理很多這種案件，所以","  相關的子法要訂定，如審理案件的要件可以先做篩選，不符合規定的就不要受理，希望","  國防部能提出一個配套措施，因為這一款今天可能就有協商結論。","   第六款就是剛剛馬文君委員一再強調的，我覺得關鍵是為什麼這次行政院的版本特別","  針對將級取消停年限制？這部分國防部必須要說明清楚，為什麼其他的官階還是有停年","  限制，卻在第六款把它拿掉？如果沒有說明清楚，外界會對將官有很多質疑，因為剛剛","  處長並沒有說的很清楚。","   第九款大家也是討論很多，其實關鍵在於為什麼會跟第二十七條產生競合？如果機關","  精簡之後，國防部是完全尊重這些軍人的意願，是要退伍還是要轉調其他的單位，若是","  國防部決定，就有可能回到第十五條第九款，就是予以退伍，如果不是，就像國防部講","  的，是完全尊重當事人的意願，那可能就是回歸到第二十七條，關鍵就在這邊，所以我","  覺得由國防部說明一下，然後大家就可以有一個結論，否則不斷地發散會討論很久。"],["主席：請王委員發言。"],["王委員定宇：第一個，我們現在部隊編現比的缺官，其實是尉級軍官缺比較多，平均的","  編現比如果在72上下的話，尉級軍官大概在56到58，這也是為什麼呂玉玲委員跟我那時","  候會提延長2年，特別是針對尉官，因為我當少尉、中尉還年輕，將來根本沒有前途，","  也領不到退休俸，我趁年輕就跑，所以中少尉缺官最嚴重，當時延長2年的背景是這個","  。上尉服役延長2年，原來的陸海空軍軍官士官服役條例規定是15年，加了2年變17年，","  加上每個報准制，報准得服役延長3年，他就可以服役到20年。也就是，我也許升不到","  少校，但是我如果認真在工作上做，申請再加上展延3年，就可以到20年，20年的意思","  就是他可以領退休俸，讓尉級軍官的人至少在生涯規劃上多一個選擇，可以穩定軍中基","  層排長的階級，倒不是說校級缺很多才延長2年，那時候真正的重點是在尉級的部分。","","","   第二個部分就是服務時間，我們國家這麼久的部隊了，每一個人在軍旅的貢獻時間其","  實是經年累月的。剛才處長有提到，大概每個官階服務時間都在10到13年；空軍飛行員","  為什麼要求留14年？都是經過經年累月的計算，特別到少將這一級，那時候是寫8年，","  我們看部隊常出現一個月的將官，其實少將退的很多都是任官沒有多久退，因為他第一","  個月退跟做滿8年退，在現在還沒有改革的制度下領的錢是一樣多。我不好意思舉例，","  我認識好幾個真的就是任官之後沒多久就報退了，新聞也常寫，那個叫一日將官，大概","  是一個月將官。現在軍改之後就不一樣了，你第一天做少將跟做多久的少將，對他的退","  休金是有差別的，我們在委員會雖然黨派不一樣，但是我們常用的話是一樣的語句，就","  是長留久用，我們先肯定每一個人任到每個官階，都有他一定的價值跟貢獻。","   如果要符合長留久用，又配合年改制度的修正，又避免過去所謂的一月將官，我佔了","  缺就走，然後下面再補一個人上來，這在航特部或哪裡到處都有。在這樣的狀況下，我","  們讓他停留的年限符合每一個階級，不管校、尉或少將，大概都在10到13年之間，會比","  較符合我們軍中投資報酬率跟效益。","   我是不是跟各位同仁溝通看看，這個條文如蔣萬安委員所說的，我們往正面去思考，","  其中第九款的部分在第二十七條會處理，如同我說的，組織精簡發動權在國防部，派到","  哪裡是國防部，但是你要不要退伍是軍人自己的意願，你如果要退伍，符合退役的年紀","  、退役的年限20年以上，還多發7個月慰助金，有一點類似台糖那時候優離、優退的設","  計。可是如果寫在第十五條第九款，開宗明義就是「予以」，那個是強制性，就變成組","  織一精簡他沒得選擇。我們肯定曾銘宗委員是為了軍人有選擇權，如果說明清楚，這個","  條文爭議不大的情形下，洪慈庸委員那部分我特別提出，任官起一年，包含會計年度、","  薪資編列，也有適應期的問題，所以是一年，然後經人事評審會考核確認。國防部如果","  覺得這樣也OK的話，思考看看，我們收斂把這個條文做個解決。謝謝！"],["柯委員建銘：對於一年的問題可以先談一下，我們一項一項來好了，三個月和一年，你","  們的看法怎麼樣？或是你對這個有不同地看法，要先講清楚啦！三個月變一年，難道就","  會穩定嗎？"],["主席：應該這麼講啦，剛才提出3個重點，第一，就是任官起三個月期滿後提出申請，這","  個是洪慈庸委員的修正動議，王委員和蔣委員覺得時間應該拉長，要不要？不要的理由","  是什麼？可不可能把它延長，然後我們就做處理？第二、原條文第六款將官停年屆滿8","  年的部分為什麼要拿掉？馬委員認為這應該有一個理由。第三、第九款有關組織變更、","  機關裁撤的部分，剛剛已經同意在第二十七條來討論，所以這部分就把它規劃在第二十","  七條。","   針對馬委員及洪慈庸委員的兩個問題，國防部能做什麼樣的修正或改變？如果你們還","  是覺得窒礙難行，這一條就先保留。"],["傅處長政榮：針對主席的指導，第一、針對任官起一年期滿後可以提出申請的部分，我","  們尊重黨團的協商決議；第二、針對任官8年的部分，我再補充說明，年改開始做軍人","  除役條件審定的時候，其實就是站在長留久用並保障每個人的工作權在做設計的，所以","  沒有獨厚的問題。另外跟各位說明所謂的停年，其實軍人每一階都有停年，尉級有3年","  到上尉4年，4年停年到，他就會可以晉任候選少校，少校4年後，他也可以停年到晉任","  中校，不會因為停年到，他就退伍；如果在少校第四年停年到了，他沒有升中校，他可","  以一直當到22年，所以並沒有剝奪他的工作權。如果中校在13年停年4年，也就是17年","  的時候，他沒有占到上校缺沒關係，他可以繼續工作到26年，也就是到最大年限。如果","  他在17年升上校，停年4年後，他就可以候少將，正常候少將是在第六年後，如果他沒","  有候到少將這個職缺，他可以當到30年，中間沒有人會逼他退伍，也不會像將級因為之","  前的時空背景，所訂定的8年─如果8年都沒有升到中將，你就要退伍。前面各階的校級","  、尉級，你如果沒有佔到缺，也不會剝奪你的工作權，都可以當到你最大的服役年限，","  士官也可以當到你的最大年齡。所以這一條有關將官的部分，是因為當時的時空背景所","  設計的，就如同王委員所講的，因為將階領的錢跟當多久領的錢是一樣，所以我們才定","  這個規定，當時是這樣的背景。現在因為是討論年金，我們建議第六款的這個部分還是","  要刪除。以上報告。"],["主席：對國防部的講法，馬委員能否接受？"],["馬委員文君：我覺得這個說法會有誤導，今天部隊最重要的是什麼？就是要青壯化，還","  要刺激新血！所謂的長留久用是不希望你進來兩、三年，三、四年就想走；長留久用的","  用意，並不是你一直做，做到退休。部隊為什麼要求青壯化，你們應該比我們更清楚。","  國防部剛剛說校級軍官可以一直做，做滿30年，如果他一、二十歲開始做，即使做了3","  0年，也才四十幾歲，做滿30年沒有問題；可是今天執政黨提出年金改革是因為我們要","  有很多制度上面的改變，這一次你砍了很多退役的福利，尤其是將級的部分，在這次的","  改革裡面，你卻把這一個放進來，這是明顯的獨厚！如果你要討論，我們也有很多機會","  ，可以把這一條另外拿出來討論。將級跟校級是不一樣的，他們都是很優秀的，即使他","  從二十歲開始做了十幾年，也不過是三十幾歲，你怎麼算他都是年輕的，這就是部隊青","  壯化！我今天講兩個重點就好，第一、執政黨把年金拿出來改革的用意是大家覺得很多","  層面可能有不公平或不適宜的地方，特別要拿出來討論，所以才有這次的年金改革，特","  別是對退役將級軍官砍的非常兇，對現役部分則是把本來的停年規定拿掉，獨厚現役將","  級軍官，大家會怎麼看？這是第一點。第二，剛剛說現在部隊最大困境是招不到人，留","  不住人。我們現在最缺的就是尉級跟校級的，你要怎麼留住他？就是他要有未來、有希","  望，可能有機會升到將官啊！很多人從軍就是有這個理想，你今天佔住那個位置，8年","  也升不上少將，還要做十幾年，做到退休，你不會佔住別人的位子嗎？你想這些校級跟","  尉級的，他們在那裡看，他們會願意留下來嗎？會長留久用嗎？","   我們講的這兩個部分，如果國防部可以很清楚地承諾，說這個對整個制度沒有影響，","  不會影響所有人的升遷，那我們沒有話講，我只希望國防部在這裡講清楚，因為從剛才","  到現在，針對這個部分你們沒有做說明也沒有承諾！你們最清楚是不是會有影響，只要","  告訴我們有沒有影響就好了！"],["主席：馬委員只是要講清楚而已。"],["嚴部長德發：我說明一下，委員這麼關心我們部隊的戰力，人的菁英化是跟戰力有關係","  的，從少尉升到少將的將級軍官絕對是很優秀的，不然他升不到將級，在人事運用上我","  們也很苦惱，因為缺就是這麼多，職缺有限，所以不可能每個人都往上走，但是我們希","  望能夠留住菁英，所以這次才建議把8年的停年拿掉，為什麼？因為現在部隊有一種情","  形就是早升早退，他很優秀，上校最優秀的升為少將，但是職缺的關係，沒有辦法讓他","  升到中將或是其他升遷，所以他退伍了，這是人才的流失，也很可惜，我們希望透過這","  次修法不要有遺珠之憾，能夠把這些人才留下來，然後做一些職缺的調整，我想各級的","  主官，不管是各軍司令或軍營，他們會做一些考量，至於哪些該調整就是剛剛委員所關","  心的經管等部分，我們會做一些考量，主要目的就是要留住菁英跟人才，職缺不見得配","  合你，到時候該升就可以升，不會那麼巧就有職缺，我對這種情形做個說明，這一條我","  們這樣修的精神是在這裡，當然，人事是很複雜的，不可能面面俱到，但我們的目的是","  在這裡。","   第二，有關部隊現在缺員的部分，我跟主席及委員報告，就是剛剛王委員所講的，我","  們主要是缺尉級，志願役士兵是不缺的，志願役士兵每年的招募都達到目標。尉級部分","  ，從去年開始我們採取多元管道進來，今年的招募比去年還好，三軍官校目前的招生狀","  況幾乎是達到百分之一百，這是以前沒有的；其他專業軍官班、ROTC都有一定的成效，","  我想到一個階段我們會對外公布。我們不能一次招滿，因為一次招滿就會一次退，還是","  會產生問題，所以我們必須分階段、分批來推動整個募兵招募的狀況，我們預計在明年","  把剛剛報告的尉級能夠達到90%以上，把他補起來，我們要分批、分階段來招，都是有","  計畫的，目前缺員狀況是有計畫在成長的，我藉這個機會作說明。"],["主席：謝謝部長，接下來請洪委員慈庸發言。有關你剛才提的時間部分，他們都建議能","  不能延長，請回應一下。"],["洪委員慈庸：剛剛傅少將的意思是要尊重協商，很感謝王委員跟蔣萬安委員的支持，這","  個年限延長基本上我可以認同，我們如果要考慮到軍隊的穩定性，我們把這個時間適度","  延長，我這邊也OK，但是我還是有一個疑問，我們要再進一步討論，剛剛傅少將一直在","  講軍校這件事情，就是唸軍校時他可能還在迷惘，他可能十五、六歲就去唸軍校，唸軍","  校之後就是無縫接軌，所以他就任官，如果說十五、六歲他沒有考慮清楚，是聽從父母","  的指示就去唸國防體系的學校，他如果真的意識到自己沒有辦法在這樣的體系裡面留下","  來的話，他現在可以做的就是退學，還是還有其他的方式？如果唸到大二、大三，他覺","  得不OK、再繼續下去可能還要好多年，比如我是一個學生，我現在是不是只能選擇退學","  ？是嘛！但退學之後就要重考，所以我會覺得說這個時間如果把它延長一年的話，當然","  王委員跟蔣萬安委員的考量我也認同，可是我在想軍校的部分我們要怎麼處理啦！對此","  ，我再提出一個建議，大家也可以考慮看看，有沒有可能半年之後他可以提出申請？但","  是因為我的修正動議第二項規定人事評議會還是要去審嘛！這段審的時間我們也把它拉","  長至半年，也就是說，從他提出來到我們去核定這件事情，然後中間的溝通、心輔再介","  入，有沒有辦法把這個時間變成1年？若是我們要做一個折衷的話，因為如果他就真的","  是不OK，多這幾個月到底有沒有意義？我覺得大家討論看看啦！"],["蔣委員萬安：所以我會建議，應該是人事評審會在審理案件程序的辦法和規定中要設定","  相關的要件，看哪些情況符合這些要件，這時他才可以申請，譬如軍校是半年，一般的","  可能是1年，相關的配套、審理辦法要明定出來，而不是在這個母法裡面定得那麼細，","  如果這條增訂，那國防部相關配套的修訂，施行細則可能就要定出來，以符合各種不同","  的情況，這些要件要定明清楚。"],["主席：請王委員發言。"],["王委員育敏：我先回應一下剛剛馬文君委員提出來的問題，部長好像沒有很明確的回答","  這個問題該如何解決，剛剛馬委員的問題其實非常清楚，將級的軍官一旦久任，下面的","  人就真的升不上去嘛！我想剛剛部長某種程度也同意，但部長的觀點是，因為將級的很","  優秀，要把他留下來，所以就只能延長他的服務年限。但是你會顧此失彼啊！將級的很","  優秀，而下面有潛力的、更年輕的優秀校級軍官要升上去的話就完全沒有管道跟機會、","  路完全被堵住了，所以我覺得馬委員提出這個問題是很有道理的，任何政策都不能顧此","  失彼，但顯然現在大家看到的就是這樣的問題。你認為現在他們很優秀，那如果下面的","  人有比他們更優秀的，而你已經保障現任的這些人，跟他們說可以一直做下去、做了好","  幾年都可以不用退，就是沒有缺啊！那你怎麼樣讓下面更年輕、更優秀的人有機會可以","  上來？","   我覺得這個是制度上的問題，如果制度設計不當，部長原本認為要留住優秀的將級人","  才，但是你可能會失去很多有潛力的將級人才，我覺得這是要思考清楚的啊！再者，剛","  剛馬委員也提到整個部隊到底要不要青壯化，對於更年輕、更優秀的人才你要不要給他","  機會？你要不要提拔他，讓他可以上來？我覺得這是一個制度性的問題，國防部應該要","  有更好的思考，而不是在這邊直接就說：我沒有辦法，我只能做到保護優秀的將級軍官","  。那麼優秀的、有潛力的未來的這一些將官要怎麼辦？因為人都是會看的嘛！我覺得馬","  委員講的非常有道理，年輕人會看啊！就這整個制度將來的升遷情形，他會思考：我是","  一個優秀的人才，我要不要投入？在制度上，我覺得這是滿應該去慎思的一個問題，這","  是第一點。","   第二點，剛剛洪慈庸委員提出來，針對王定宇委員提出來的1年，他說有半年用來做","  人事的評議，我覺得這個要再深思，很多的決策如果不適合就是不適合，把它卡半年的","  行政期所造成的浮動效應恐怕是更大的。所以有關這個部分，要思考怎麼樣才是兼顧到","  這些軍人的自主性，但又不危及到整個軍隊的安定性。卡一個行政流程達半年，我個人","  會認為這不見得是一個最好的方式，因為有些事情很明白，當當事人已經是很不適合，","  他需要一個很快速的行政處理，但是你將來行政設計反而把它卡成是半年才能做出決定","  ，這對軍中在處理上不見得是一件有效益的事情，所以我覺得可能要再深思，謝謝。"],["主席：請王委員發言。"],["王委員定宇：其實現在軍中都是青壯派，我以前在服役時，將軍都很老，現在將軍都很","  年輕了。我現在要提出一點，剛才的討論我都沒有意見，我是要跟洪委員講，你那一點","  的部分為什麼我講一年，我想軍隊的編制、年度的演訓等，它有一個年度的概況計畫，","  如果現在變成讓你半年提出，怎麼樣審理等等方式這樣拖拖拖，對他也折磨，對部隊也","  折磨，所以我反而覺得一年後提出，經過他們評審確認，我們後面的理由不要寫死，確","  認怎麼研究，確認OK，這樣就來處理，這是第一點。第二，我為什麼要再發言？因為我","  剛才發現一個問題，請國防部再想一下，如果洪慈庸委員所提的提案，不管怎麼修正，","  如果通過了，因為他有一個賠償條款的配套，按照洪委員的提案，賠償條款是服役未服","  滿現役最少年限者才要賠，可是這產生一個問題了，我們現在的最少年限是採底限制，","  也就是軍官6年以及士官4年，因為那是最低底限，但是在招生簡章中，每個年班、期班","  、軍種特性都不同，譬如飛行的是14年，憲兵或是當年情況有的會有10年的等等，這些","  都不一樣，所以賠償到底是以簡章寫的年限未服滿要賠償，還是以現在這個修正條文所","  規定的未服滿現役最少年限就要賠償？這影響很大，差的時間就差很多，否則士官4年","  就可以報退了，而且都不用賠，軍官服滿6年報退就不用賠，可是每個軍種跟軍人的培","  訓成本真的是不一樣，所以我個人比較傾向應該是以招生簡單的寫法，可能會比較妥適","  ，至於文字怎麼寫，是不是大家一起思考一下？謝謝。"],["主席：請周陳委員發言。"],["周陳委員秀霞：我有兩點問題要請教國防部，請國防部做一個明確的回答，如果把第六","  款拿掉，會不會影響到這些基層軍官的晉升？這是第一點。第二點，如果按照馬委員的","  修正動議，把這一款保留下來，這會不會有一日將官的問題存在？這兩點請國防部說明","  ，讓我們當作參考，看看是不是支持你們的版本。"],["主席：請國防部說明之後，我們就來做最後的決定了。"],["傅處長政榮：感謝委員提到這些問題。委員提到是否有一日將官的問題，我想這一條訂","  定時就是那個時空背景，所以會有一日將官，現在年金如果通過就不會有一日將官，因","  為他第一天退跟他八年後退，相差兩萬多元，所以他大概不會第一年就退，因為他不敢","  退，當然他也是優秀，他不會選擇退，因為他是努力晉升的，所以他當到第八年時，第","  一年退跟第八年退會相差兩萬多元，如果當到57歲會相差到3萬多元，所以不會再有一","  升就退的情況，因為領的跟我同學當到最後一天領的薪水是一樣的，所以這個不會發生","  一日將官的問題，只是他會保住他的工作權，而要做到57歲，因為退後的所得是到他終","  老，所以這個是年金的問題。第二個是晉升會不會造成後面塞車或是人事擁擠的問題，","  剛才我們部長也講過，因為我們每一階都有它所謂的晉任停年，大概就是停年到符合資","  格時，你優秀就先去占上一階，所以停年到就符合資格，每一校級、尉級，一直拉到他","  最後、最大年限，但是沒有所謂像將級的8年，可能2年沒升到、3年沒升到就要退伍，","  但是57歲的部分就不管，只要當到滿8年就要退，不過校、尉級是沒有的，就是停年到","  ，那麼就可以開始候選，到你最後一天都可以候選，不會因為候選不到，中間就讓你離","  退。所以我們這一次的校、尉級延兩年，其實像這一次的晉任，同樣的排擠到各一階，","  都排擠到了，因為這次校、尉級停兩年，也就是因為現在是年金，每階都要累積他的年","  資、俸率，所以在校級，大家都會思考要不要多當兩年，所以今年校級晉任的人相對就","  減少很多，因為他做了選擇，這是他的工作權。每一階都會連動，這是經管的連動，是","  屬於正常性的。剛才我們一直在講，每一階都有停年，停年到就會有人往上晉升，不會","  有停滯不前，或是因為這個制度而剝奪他晉升的資格或權益的狀況。"],["主席：許智傑委員、曾銘宗委員、馬文君委員發言之後就要處理這一條。"],["許委員智傑：有關馬文君委員講的，我認為晉升的部分一定會擋到，就跟公務員一樣，","  公務員都65歲退休，上面的不退，下面的就沒有缺，這是一定的。我們將來改募兵，整","  個軍隊要穩定。將領可以多留幾年的話，一定會減少底下晉升的缺額，但是要考量穩定","  性跟個人意願，例如他能力好又願意繼續擔任的情形，就跟公務員一樣，裡面的局長缺","  就是那麼多，不可能每個人都當局長；事實上，行政系統本來就是金字塔。假如他想久","  留，而且能力又夠的話，我們可以讓他多留一些，所以我比較贊成拿掉這一條。","   另外，洪慈庸委員提到三個月、半年或一年。坦白講，所有的人做人生規劃，當然是","  自己選擇，自己負責，既然做了選擇就必須一定程度的負責，如果每一個人的意願太即","  興、臨時改變，對整個政府或是軍中的穩定性是不好的。比如說，現在可能要戰爭，個","  人的意願是退伍，全部的人都要退伍的話，國家就亂了。處長提到基本上可能要有一年","  的適應期，讓他做做看。假如不想做隨時可以不做，國家不會穩定。洪慈庸委員的這一","  款，我認為最起碼一年是最低的限度。馬文君委員，其實我們都當過地方首長，也瞭解","  上面的局長、課長不退，底下要上去的機會的確比較少，這也沒有辦法。但是讓政府可","  以穩定，人員既然優秀就可以留，當然這個一定會衝突，我們最後到底選擇哪一種，就","  涉及我們的價值。"],["曾委員銘宗：第十五條規定「常備軍官、常備士官，有下列情形之一者，予以退伍」；","  裡面的第四款規定「逾越編制員額者」，也就是超編。超編不是當事人的過失，可是到","  某一個單位，那個地方超編就要退伍。請教國防部，目前這一款有沒有適用過？超編是","  部隊、機關的問題，卻叫人家退伍，這對軍士官的權益保障會有問題。雖然這是現行條","  文，我還是問一下，這一款到底有沒有適用過？假如沒有適用過，還要留在這裡嗎？是","  你們隨便派出去導致超編，結果叫當事人退伍，那要讓哪一個退伍？執行上有困難。"],["馬委員文君：我們不用複雜化啦，其實我們都當過地方首長，我們最多只能當8年。原來","  少將的規定是他如果當了8年以後還升不上去就必須退伍，在這8年的時間裡，假如他夠","  優秀的話，還是有很多管道升到中將，他不是不能升，他可以升。可是有8年的時間，","  今天不是只有一天或一個月，而是當了8年，現在把8年這個規定拿掉，就是不用受8年","  的限制，8年升不上去還可以做到十幾年，今天這麼優秀，8年應該夠了吧？我們選一次","  一任才4年。所以他們的的確確會佔住位子，剛剛你也提到，就只有這些位子，少將、","  中將、上將都一樣，大家都想當。我今天特別提出來，不是不能留人才，可是適不適合","  在這一次拿出來討論？設計這次年改的主要對象是什麼階層的人？今天設計的結果是所","  有退役軍人的福利減少，唯獨在這一條增加了自己的福利，我覺得是不恰當的。所以並","  不是不能討論，未來有很多機會可以討論國軍服役條例。","   我們當然希望留下優秀的人才，中華民國國軍不是今天才剛成立而已，過去國軍的素","  質有更差嗎？留下的人才有更少嗎？沒有。現在居然把8年的規定拿掉，就像以後如果","  要當市長，可以一直選下去，類似這樣的意思了，那你們為什麼還笑習近平？現在就差","  不多是這樣啦！當然這是開玩笑的題外話。就是我們很希望留人才，但是要從制度面整","  體考量。現在部隊有很大的問題：第一、無法留人，我們花了很多的資源及預算去招募","  ，部長，今天百分之百這個數字不是我們要的，我可以給你更多的數字，尤其在各個軍","  營裡面，所以百分之百不應該拿出來講，這是為什麼我一直強調這一條的原因。你是不","  是應該在這個時候提？你是砍人家的年金耶！尤其是剛剛提到的一日將官、一月將官，","  為什麼會有一日將官？明知道他要退了，你還讓他晉升，那是主事者的問題。就像我們","  有很多的副市長、主任秘書，市長會用很多人輪來輪去，什麼人都有機會擔任，類似這","  樣的情形，那是主事者的問題，而不是制度的問題。而我們今天討論的是制度面，是不","  是要在這一次討論？尤其這次主導年金設計的就是會享受到這個福利的人，那外界會怎","  麼看？這才是我們要考量的。要留住人才我們都認同，需要什麼制度、法令，都可以修","  ，可是應不應該在這次修，而且是在沒有很多配套的情況下修？尤其是在外界認為設計","  制度的人獨厚自己，卻砍了過去同袍的福利的情況下，恐怕會更加影響軍心及政府威信","  。"],["主席：這個議題已經討論將近兩個小時，而且內容大概都重複再三，大家都在這邊聽，","  尤其是我一直都沒有離開。不過，曾銘宗委員有一個問題，就是逾越編制員額，這一點","  能不能說明一下？"],["傅處長政榮：針對第四款「逾越編制員額」，報告委員，在細則上都有明定，且都有適","  用，一個是部屬軍官，臨時調任，第二個是調任委員，現在部裡面現行實務上這一條都","  有執行。"],["羅委員致政：處長，你要講過去幾次的精實方案、精粹方案都和這個東西類似，這才是","  重點。"],["主席：這一條原本就有，第十五條這樣子啦，第九款會併第二十七條討論，第二十七條","  待會就保留。馬委員，關於第六款，貴黨團及行政院版本的文字相同，第六款是否就依","  照這個文字通過？那你堅不堅持？如果你堅持，我們這一條當然就必須保留。有關洪委","  員慈庸的部分，三個月改為一年，但是後面人事評審會的考核不要一年那麼長，這反而","  是折磨，時間該多久，是不是恢復三個月，你接不接受呢？"],["王委員定宇：院長，還有經人事評審會考核後面的意願要劃掉。"],["洪委員慈庸：對，這個OK。剛才王定宇委員有說賠款要以簡章上面或現在服役的……"],["主席：請國防部將第十五條，有關黨團意見針對第三款的部分及後面第二項的部分，你","  們稍微擬一下，好不好？馬委員的部分保留，第十五條就保留，而馬委員提案的第六款","  部分也保留。","   第十六條，行政院及國民黨的提案都一樣，我們就通過。","   第十七條，行政院及國民黨的提案都一樣，我們就通過。","   現在我們討論第十八條，請大家翻開第十八條，由於國防部送過來的文字不太符合立","  法的一些規範，請委員會說明一下。"],["張專門委員景舜：外交及國防委員會針對一些法制面提出報告，很多人都發現我們提出","  的法制面修正，其實在許多修正動議都有出現過。第十八條是有關常備軍士官延役事由","  ，第一項第四款是軍中所需專長的部分，即「屆滿現役最大年限或年齡，其專長為軍中","  需要，且志願繼續服現役者，得予延役至除役年齡。」這段文字應該往下拉，成為第二","  項文字，如果對照現行條文就會很清楚。針對此點我們查過總統府公報，也確定剛才唸","  過的文字是第二項文字。我們會發一本法制面待處理的事項，至後面相關條文時會再作","  報告。"],["主席：第十八條的行政院版本及國民黨版本大概都是一致的。剛才外交及國防委員會提","  出的，就是第四款「其專長為軍中需要，且志願繼續服現役者，得予延役至除役年齡。","  」應該是在第二項，國民黨的版本也要修正為第二項，這樣才符合立法體例，而且內容","  都沒有變。大家對此有沒有意見？請黃委員發言。"],["黃委員昭順：院長，以往就有過一些特定人員，因為他們寫專長就變成人為的徇私，過","  去大概是由參謀長專案去簽，我覺得這樣的作法不好。因此是不是將專長加專門技能人","  員，然後在說明中清楚說明是飛行、電戰或科研等等，這樣的話會比較清楚。本席有提","  案。"],["主席：第十八條嗎？"],["黃委員昭順：對，我有提案。"],["主席：好，請曾委員發言。"],["曾委員銘宗：謝謝院長。剛才外交及國防委員會的相關修正意見，國民黨支持。有關第","  十八條，本席也有提出修正草案，在第二項的部分，因為過去的作業上缺乏法制化，只","  是用內部簽的方式，可能會有更大的空間，比如說不應該用的人，後來卻把他留下來。","  爰此，本席特別提案增列第四項，即「第一項第五款規定之專門技能人員，具有其專長","  為軍中所需專長，應由國防部人事權責單位制定人力需要以及遴選實施辦法」，使其更","  法制化。國民黨是好意，但是我們不堅持。謝謝。"],["主席：好，針對剛才黃昭順委員講的，能不能在說明欄裡面做處理？"],["傅處長政榮：跟委員報告，針對這個授權，我們已經做了一個專長延役的作業規定，裡","  面均已將無論是人事、情報、作戰、後勤、通資電等等的人力需求臚列出來了。"],["主席：換言之，你們認為不必再於說明欄說明，現在已經都訂有規定在？"],["傅處長政榮：是。如果……"],["主席：能否提供給黃委員？"],["傅處長政榮：可以。"],["黃委員昭順：那如果寫在說明欄不是更清楚嗎？"],["主席：他們已經訂有作業規定……"],["黃委員昭順：以前曾經有過例子，因為個人因素、長官喜好而去做一些用人的處理，我","  覺得這是不應該的。"],["王委員定宇：國防部，如果把黃昭順委員的意見寫在說明欄的話，會不會讓你們窒礙難","  行或僵化？如果不會，就寫在說明欄嘛！"],["主席：說明欄可以很長，……"],["王委員定宇：你的作業要點就跟他講的一樣，……"],["主席：你們把作業要點寫在說明欄，讓大家通過，好不好？"],["王委員定宇：因為說明欄還是有法律效力，很多判決是會根據立法要旨、說明欄來處理","  的。"],["傅處長政榮：好。"],["曾委員銘宗：謝謝。假設國防部已經有作業要點，為什麼不把它提升為實施的辦法，豈","  不是更好？一旦有人質疑，你可以很正當地引用這一條，於法有據，權利義務很清楚，","  豈不是更好？"],["主席：沒關係，如果說明欄已經有，他們也有一些作業辦法，那就可以了，這樣就比較","  完備了。"],["曾委員銘宗：不一樣啦！沒關係，我尊重大家，不堅持。"],["主席：關於第十八條，我們就把黃昭順委員的意見於說明欄裡面陳述，陳述的內容就請","  黃昭順委員及各黨團看一下，你們就把作業要點列在說明欄裡面。又，第四款的後半段","  就列為第二項。本條照以上修正通過，好不好？OK。","   繼續處理第三章章名，行政院跟國民黨黨團的提案章名都一樣，我們就照案通過。","   處理第十九條，行政院跟國民黨黨團的提案都一樣，照案通過。","   處理第二十條，行政院跟國民黨黨團的提案也是一樣，照案通過。","   處理第二十一條，行政院跟國民黨黨團的提案也一樣，照案通過。","   處理第二十二條，行政院跟國民黨黨團的提案也都一樣，照案通過。","   處理第四章章名，行政院跟國民黨黨團的提案也一樣，照案通過。","   在討論完第二十三條之後，我們就休息半小時。現在開始處理第二十三條。"],["黃委員昭順：關於第二十三條，本席建議在退休金或贍養金的後面加上「終身」，因為","  這一次的年金改革過程中，就是因為缺乏信賴保護原則，沒有法律的保障，加上國防部","  講到這個又是滾動式的年金，所以，本席希望能夠加上「終身」二字，讓大家都能夠得","  到保障、都能領得到，即在「前項退撫金、退休俸或贍養金」之後加上「終身」二字。","  以上。"],["主席：國防部，黃昭順委員主張加「終身」兩字，有沒有問題？"],["傅處長政榮：請問委員是在哪一項？"],["主席：在第二十三條。"],["傅處長政榮：行政院提案條文就有寫「贍養金終身」。"],["主席：都有寫啊！第三款中有「按月給與贍養金終身」，國民黨黨團版本也有「終身」","  。"],["黃委員昭順：沒有寫啊？"],["主席：有啦，有「終身」，「按月給與贍養金終身」。"],["黃委員昭順：他寫在前面啦！有寫就沒問題。"],["主席：請親民黨說明。"],["周陳委員秀霞：有關第二十三條，親民黨黨團最主要是針對軍校學生，他們在就讀軍事","  院校的這段期間，必須要接受軍事訓練和管理，一有戰事，他們就必須派赴前線去守備","  部隊、支援作戰，因此，照理來講，應該把這段就讀期間納入年資的計算當中，但是行","  政院版是以中華民國87年6月5日以後退除役者為限，我覺得這樣的寫法非常不公平，這","  是一個沒有公平正義的地方。所以親民黨主張，如果要併計年資，就應該要統統併計，","  不應該再區分哪一年以後才可以併計，你如果要這樣算，現在年金改革那些溯及既往的","  年金問題，如果你說要溯及既往，那就要全部溯及既往，為什麼又要規定要在民國87年","  6月5日以後退除役者為限？這樣是置那些老兵的情況於何地？所以針對這個部分，如果","  你們這樣定，我怕又會引起另一波的爭議，相信這是大家所不樂見的。"],["主席：前面的內容都一樣，而親民黨是主張「但以中華民國八十七年六月五日後退除者","  為限」這段應該要刪除。"],["周陳委員秀霞：對，沒錯。"],["主席：國防部要不要說明一下，你們要以「中華民國八十七年六月五日後退除者為限」","  的考量是什麼？"],["傅處長政榮：這次增訂末項時，之所以會加上「以中華民國八十七年六月五日後退除者","  為限」，其主要原因在於，第一，這是經過大法官釋字第455號解釋所定的時間，把它","  往後追溯，當然，在後面的軍校年資，也就是從86年1月1日以後，即所謂的新制人員，","  他們都要繳退撫基金，換句話說，如果我們開放到86年以前的，因為他們是適用恩給制","  ，所以都不用繳退撫基金，如果我們把這條刪除，讓現在已退人員都回來算他就讀的官","  校年資的話，對現在還在繳退撫基金的人員來說，是有所不公平的。"],["主席：怎麼樣？"],["周陳委員秀霞：所以86年以前的那些人，你就都不用動了？"],["傅處長政榮：這個是規範純舊制人員，也就是在87年6月15日以前的，以我們為例，我們","  就是跨新舊制，我們現在有在繳退撫基金，所以不會剝奪到現在還有跨新舊制年資人員","  的權益，因為他一直在繳退撫基金，所以這個點是切在恩給制前退的人，而不是切在有","  跨新舊制的人。"],["周陳委員秀霞：那舊制的這些年金就不要改革啦！對不對？照你這樣講，舊制的這些年","  金就不要改革啦！"],["主席：王委員是召集委員，請他來說明。"],["王委員定宇：跟院長和周陳委員報告，一個理由就如同剛才講的，現在軍人年金大概分","  為三個階段，在民國84年、85年研議，到86年1月1日實施之前的叫做恩給制，這些都不","  用繳錢，沒有財務平衡的問題；86年1月1日以後實施的叫做儲金制，又叫做新制。現在","  我們講的新制不是現在正在討論的，是那個時候的，叫做儲金制，要繳錢對應提撥的。","  我們現在討論的是第三個階段，他剛才的解釋就是在那個時間之前跟之後，財源跟對應","  的權利義務是不一樣的，不一樣的話，就會有不一樣的計算方式，所以舊制的年資，我","  們看起來好像對後面讀軍校的比較有保障，其實舊制的保障是比較好的，所以現在他們","  有些會受影響，我們希望把影響降低，這是第一個說明。第二、為什麼會寫在87年6月","  5日呢？那是大法官施啟揚院長時他們的大法官釋憲，這是有釋憲文的，當時的釋憲文","  是講有關權利義務，不管是義務役或是軍校等等，要把那個東西算在裡面，用那個時間","  是因為大法官釋字第455號解釋文，所以這是兩個原因。癥結點在於年資的合併對於恩","  給制其實是沒有影響的，他們完全是不一樣的計算基準，沒有所謂的公平或不公平的問","  題，以上說明。"],["主席：周陳委員能不能接受？"],["周陳委員秀霞：回應王委員的話，如果沒有問題的話，你把這個劃掉也沒問題呀！"],["王委員定宇：他加的這個日期其實是釋憲文，但是國防部在修法的說明欄中沒有寫清楚","  為什麼要寫那個日期，那其實是大法官會議釋憲的日期，不是國防部自行決定的。"],["主席：國防部要不要再說明一下？"],["傅處長政榮：我們會把87年6月5日的源由在說明欄註明清楚為什麼要訂這個時間。"],["主席：好不好？因為不要影響到這些袍澤的權利，主要是不影響，否則我們在協商，如","  果有影響到誰都不好，親民黨的用意也是在這裡。"],["周陳委員秀霞：我覺得還是保留。"],["主席：我們先保留，弄清楚，好不好？"],["周陳委員秀霞：好。"],["主席：請黃委員昭順發言。"],["黃委員昭順：我想請教國防部，因為第二項的後面寫到依服現役年資，按月給與退休俸","  終身，第三項也一樣有，可是為什麼下面這一段就沒有？軍官、士官就讀軍事院校期間","  ……"],["主席：它是折算……"],["王委員定宇：軍校期間的年資折算。"],["主席：所以當然就……"],["黃委員昭順：就沒有終身，所以不差啦！"],["主席：沒有問題啦。第二十三條先保留，國防部把說明欄說明清楚之後，讓親民黨黨團","  看一下，如果同意的話，就依照行政院跟國民黨黨團的版本，如果刪掉沒有問題且不影","  響，其實這一條大家都沒有爭議，只是為了法律訂定的周全而已，請國防部試著說明並","  跟親民黨黨團溝通一下。剛才有說審到第二十三條就休息30分鐘，因為官員大家都不敢","  吃飯，對他們也不好意思。"],["王委員育敏：休到1點。"],["主席：好，到1點，拜託各黨團準時，慢10分鐘就開到6點10分，慢半小時就開到6點30分","  。"],["黃委員昭順：不要恐嚇。"],["主席：1點。","休息","-----------------------","                                   立法院公報  第107卷  第73期  黨團協商紀錄","","                                     105","","立法院公報  第107卷  第73期  黨團協商紀錄","","                                   立法院公報  第107卷  第73期  黨團協商紀錄","","                                     132","","                                     133","","",""]],"block_lines":[1,9,13,14,15,24,25,43,44,57,58,59,60,62,67,68,69,70,71,72,73,74,75,76,77,78,79,80,81,82,83,84,85,86,87,88,89,93,94,97,98,99,100,102,103,104,105,106,107,109,121,122,123,125,127,128,130,131,132,133,134,135,136,151,152,163,171,172,187,188,195,198,204,210,212,214,215,216,217,219,220,221,231,238,247,249,250,251,252,253,254,256,258,259,261,262,263,264,265,266,267,268,269,270,271,272,275,276,277,278,279,280,283,284,289,300,301,312,313,330,331,347,348,351,352,353,354,355,356,373,374,386,390,407,408,413,414,415,416,419,420,423,425,428,429,430,431,432,433,447,448,449,483,484,486,494,498,500,501,504,505,508,511,512,513,514,515,516,517,518,519,520,522,523,524,525,530,531,538,539,541,543,544,545,546,547,549,550,551,552,553,556,558,559,560,561,564,571,572,573,580,582,586,588,592,593,594,595,596,597,598,599,601,602,603,604,605,606,607,612,613,614,618,619,621,623,625,626,632,652,653,654,655,656,679,680,701,702,735,738,746,762,763,784,785,805,807,822,827,828,854,855,871,872,876,877,896,897,912,918,944,947,950,952,957,958,959,966,973,977,981,982,983,984,990,991,993,994,995,996,997,998,999,1001,1003,1004,1005,1006,1008,1009,1012,1014,1015,1025,1030,1031,1032,1033,1034,1036,1037,1038,1039,1040,1049,1051,1052,1054,1060,1061,1062,1066,1068,1069,1082,1083,1084,1086,1087,1088,1090,1091,1092,1093,1094,1097,1098,1099,1100,1101,1106,1107,1109,1110],"person_count":{"主席":122,"曾委員銘宗":44,"王委員定宇":30,"呂委員玉玲":9,"何委員欣純":12,"柯委員建銘":25,"洪委員慈庸":9,"傅處長政榮":25,"李委員彥秀":3,"林委員昶佐":2,"黃委員昭順":16,"馬委員文君":7,"嚴部長德發":5,"江委員啟臣":3,"林副司長春美":1,"陳局長清雲":2,"王委員育敏":5,"蔣委員萬安":2,"周陳委員秀霞":8,"許委員智傑":1,"羅委員致政":1,"張專門委員景舜":1},"persons":["主席","曾委員銘宗","王委員定宇","呂委員玉玲","何委員欣純","柯委員建銘","洪委員慈庸","傅處長政榮","李委員彥秀","林委員昶佐","黃委員昭順","馬委員文君","嚴部長德發","江委員啟臣","林副司長春美","陳局長清雲","王委員育敏","蔣委員萬安","周陳委員秀霞","許委員智傑","羅委員致政","張專門委員景舜"],"title":"立法院第9屆第5會期黨團協商會議紀錄","時間":"中華民國107年6月13日（星期三）10時7分至18時11分","地點":"本院議場三樓會議室","主席":"蘇院長嘉全"}