{"blocks":[["主席：出席委員9人，已足法定人數，開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議事錄。","[pic]","立法院第9屆第6會期司法及法制委員會第3次全體委員會議議事錄","時    間：中華民國107年10月3日（星期三）上午9時至下午1時16分","地    點：本院紅樓302會議室","出席委員：段宜康    吳志揚    黃國昌    李俊俋    柯建銘    林德福    鍾孔炤","            許智傑    周春米    許毓仁    尤美女    林為洲","         委員出席12人","列席委員：江啟臣    李彥秀    馬文君    鄭天財Sra．Kacaw    余宛如    呂玉玲","            邱志偉    廖國棟Sufin．Siluko  何欣純    蔣乃辛    羅明才    孔文","        吉    劉世芳","         委員列席13人","|列席官 |法務部部長               |蔡清祥|","|員：   |                         |      |","|       |      政務次長           |陳明堂|","|       |      檢察司司長         |王俊力|","|       |      調查局國家安全維護 |簡安祿|","|       |處處長                   |      |","|       |            洗錢防制處副 |段繼開|","|       |處長                     |      |","|       |行政院洗錢防制辦公室執行 |余麗貞|","|       |秘書                     |      |","|       |司法院民事廳法官         |管靜怡|","|       |經濟部商業司專門委員     |莊文玲|","|       |金融監督管理委員會銀行局 |蔡明宏|","|       |組長                     |      |","","","主    席：周召集委員春米","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鄧可容","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請法務部部長列席就「洗錢防制法新法執行成效」進行專題報告，並備質詢。","   決定：報告及詢答完畢。","       討  論  事  項","一、審查行政院函請審議「洗錢防制法部分條文修正草案」案。","二、審查行政院函請審議「資恐防制法部分條文修正草案」案。","   （本次會議報告事項及討論事項綜合詢答，有委員段宜康、吳志揚、黃國昌、李俊俋","  、林德福、鍾孔炤、許智傑、許毓仁、周春米、鄭天財、尤美女、林為洲、余宛如、何","  欣純提出質詢。）","   決議：","   一、報告及詢答完畢，逕行逐條審查。","   二、「洗錢防制法部分條文修正草案」案：","   (一)第五條，除第二項修正為「辦理融資性租賃、虛擬通貨平台及交易業務之事業，","  適用本法關於金融機構之規定。」；第四項句首修正為「第二項辦理融資性租賃、虛擬","  通貨平台及交易業務事業之範圍、」外，餘照案通過。","   (二)第六條、第九條、第十一條、第十七條、第二十二條及第二十三條，均照案通過","  。","   (三)第十條，除第五項末句修正為「；處指定之非金融事業或人員新臺幣五萬元以上","  一百萬元以下罰鍰。」外，餘照案通過。","   (四)第十六條，除第四項修正為「第十四條之罪，不以本法所定特定犯罪之行為或結","  果在中華民國領域內為必要。但該特定犯罪依行為地之法律不罰者，不在此限。」外，","  餘照案通過。","   (五)本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","  ，由周召集委員春米出席說明。","   三、「資恐防制法部分條文修正草案」案：","   (一)第四條、增訂第五條之一、第十條、第十二條及第十三條，均照案通過。","   (二)第六條，除第三項句首修正為「前二項之許可或限制，」；第五項句首修正為「","  第一項許可措施及第二項限制相關事項之辦法，」外，餘照案通過。","   (三)第七條，除序文修正為「對於依第四條第一項或第五條第一項指定制裁之個人、","  法人或團體，除前條第一項、第二項所列許可或限制措施外，不得為下列行為：」外，","  餘照案通過。","   (四)本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","  ，由周召集委員春米出席說明。","   四、以上二案之條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理","  。","   五、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員","  及本委員會。","散會","[pic]"],["主席：因在場委員尚不足法定人數3人，稍後再確定議事錄。","   繼續報告。"],["段落：二、邀請銓敘部部長、行政院人事行政總處人事長、勞動部次長列席就「各公務機關約","  聘僱人員納入勞基法之推動方案與時程」進行專題報告，並備質詢。"],["主席：現在請銓敘部周部長報告。"],["周部長弘憲：主席、各位委員。本案謹就涉及本部權責部分說明如下：公務機關聘用制","  度係源自於公務人員任用法第三十六條規定，其身分屬公務員服務法規範之公務員，且","  聘用人員基本上係為各機關執行經常性業務，多涉及執行國家公權力之事項，依現行法","  制規範、契約性質、聘用人員實務執行業務情形以及勞動部相關公告來看，聘用人員是","  定位為廣義公務員。另外，考量聘用人員如納入勞基法適用範圍，其契約將變更為不定","  期契約，易致久任，而與常任文官無所區隔，將對公務機關人事體制造成重大衝擊，並","  造成政府財政負擔，因此聘用人員目前尚不宜適用勞基法。","   為強化聘用人員之權利，本部之前已研修「各機關學校聘僱人員離職給與辦法」，聘","  用人員自107年7月1日起得適用勞工退休金條例，適度保障其離職之權利，如有需要，","  本部將再檢視聘用人員相關權益，並會同人事行政總處共同研議，以使其權益與其他人","  員取得衡平，同時避免產生永業化之情形。本部已擬具專題報告書面資料，敬請各位委","  員參考，各位委員稍後若有其他垂詢事項，本部將再補充說明，謝謝。"],["主席：現在在場委員人數已足法定人數，先確定議事錄。","   請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   請行政院人事行政總處施人事長報告。"],["施人事長能傑：主席、各位委員。今天總處列席報告有關「各公務機關約聘僱人員納入","  勞基法之推動方案及時程」，以下做簡要報告，書面報告亦已提供，也請各位委員不吝","  指教。目前整個公務機關約聘僱人員的現況，方才周部長已經提過，基本上各自適用不","  同的法源進用，主要執行的業務大都涉及政府事務之執行，所以行政院跟考試院兩院一","  向以來都認為聘僱人員係屬廣義公務員，故應屬公法上之契約關係，與勞工跟雇主之間","  的私法契約、勞雇關係有別，因此不適用勞動基準法，而是適用自己專屬的一個法令，","  這是兩院一向以來的看法，而且長期以來也是這樣的態度。","   在這個基礎下，行政院跟考試院皆努力重視這類人員之權益，譬如聘僱人員每年也有","  1萬6,000元的慰勞假補助費及1.5個月年終工作獎金，此外為了建立更好的友善工作職","  場，我們在97年專門為他們制訂「行政院及所屬各機關聘僱人員給假辦法」（現行名稱","  為「行政院與所屬中央及地方各機關聘僱人員給假辦法」），給假辦法幾乎逐年改善中","  ，而且越來越接近公務人員的狀況。方才周部長提到為了保障其退休生活，從原本84年","  開始適用的離職儲金，今年7月1日以後，兩院共同修改辦法，新進人員將改參加勞退，","  原有的同仁可以在三個月內選擇要繼續提存離職儲金，或是選擇勞退。","   至於聘僱人員如適用勞基法，在政府部門可能相對會產生一些疑義跟窒礙之處，在法","  制面，周部長剛才也提過，因為公務人員跟勞工的屬性在過去的定位不同；而在實務面","  ，如果聘僱人員統統適用勞基法，事實上等於是在政府體系中，同樣執行政府業務的人","  ，卻有兩軌很不一樣的法律適用，這對於政府執行公務上將有一些困難，更何況政府執","  行公務還需要重視公務員服務法等類似相關議題，這都不是勞動基準法會提到的議題。","","","   兩院都一直持續努力在哪些方面讓聘僱人員的權益能夠繼續改善，未來看看在哪些方","  面，有關於聘僱人員權益的事項，我們願意與銓敘部再一起來做討論，看看如何跟其他","  人員之間取得衡平，以上做簡要說明，謝謝。"],["主席：好。謝謝。接著請勞動部施次長報告。"],["施次長克和：主席、各位委員。貴委員會囑就「各公務機關約聘僱人員納入勞基法之推","  動方案與時程」進行專題報告，謹就本部研議情形，報告如下：","   壹、前言","   查本部改制前行政院勞工委員會96年11月30日勞動1字第0960130914號公告，公部門","  各業（含公務機構）非依公務人員法制進用之臨時人員，自97年1月1日起適用勞動基準","  法。又前開所稱「非依公務人員法制進用之臨時人員」，不包括依「聘用人員聘用條例","  」及「行政院暨所屬機關約僱人員僱用辦法」進用之人員。故公務機構依「聘用人員聘","  用條例」或「行政院暨所屬機關約僱人員僱用辦法」進用之約聘僱人員，相關權益係分","  別依各該進用之法令規定辦理。","   貳、本部配合研議情形","   一、查「聘用人員聘用條例」及「行政院暨所屬機關約僱人員僱用辦法」之主管機關","  為銓敘部及行政院人事行政總處，因認公務機構依上開規定進用之約聘僱人員，係為各","  機關執行職務，直接或間接涉及公權力之行使，與國家間之關係係屬「公法上職務關係","  」，與勞動基準法之「僱傭關係」性質有別，爰未納入適用勞動基準法，而係由各該主","  管機關研擬相關法制，保障渠等人員權益。","   二、為協助衡平公務機構約聘僱人員權益，本部自101年以來業陸續配合銓敘部及行","  政院人事行政總處研議渠等人員權益保障相關法制，未來並將賡續配合銓敘部及行政院","  人事行政總處之法制規劃，協助完善公務機構各該人事保障法令。","   參、結論","   有關公務機構約聘僱人員之權益，現行已有相關法制規範，主管機關銓敘部及行政院","  人事行政總處如有進一步強化該等人員權益之法制規劃，本部將適時協助，提供意見。","","","   以上報告，敬請指教，並祝主席、各位委員身體健康，萬事如意。謝謝！"],["主席：各單位均已報告完畢。現在進行詢答，本會委員每位委員發言時間為8分鐘，得延","  長2分鐘，非本會委員每位委員發言時間為6分鐘，不再延長；上午10時30分截止發言登","  記。","   首先請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。今天討論的題目對許多在政府機關內服","  務的約聘僱同仁來說等待了非常久，請容我直言，不管是考試院還是人事行政總處提出","  來的報告，對整個問題的掌握都過度簡化了。我之所以這樣講，是因為在現在整個公務","  人力的體系中，如果認定對方是公務員，受有公務員的責任與義務就同時享有這樣的權","  利；另外一批被視為勞工的人，就要受到勞動法在權益方面的保障，整個人事的架構應","  該就要是如此，但是在政府的體制內卻出現了既不是公務員也不將對方視作可受勞動權","  益保障的勞工，以非常過時、陳舊也與現實不符的法律處理他們的問題。","   首先要請教人事行政總處施人事長，目前用於處理約僱人員的行政院暨所屬機關約僱","  人員僱用辦法是何時訂定的？"],["主席：請行政院人事行政總處施人事長說明。"],["施人事長能傑：主席、各位委員。這是民國61年12月訂定的。"],["黃委員國昌：行政院暨所屬機關約僱人員僱用辦法是民國71年……"],["施人事長能傑：更早應該有……"],["黃委員國昌：你講的應該是聘用人員聘用條例。"],["施人事長能傑：那是在58年訂定的。"],["黃委員國昌：最近修正的日期是什麼時候？"],["施人事長能傑：確實是71年沒錯。"],["黃委員國昌：71年制訂的辦法到現在完全都沒調整過，所以我們就逐項來看吧！行政院","  暨所屬機關約僱人員僱用辦法限制的是臨時性、季節性的事項，但現實上的約僱人員全","  都符合這樣的要件嗎？"],["施人事長能傑：約僱人員可以分成好幾款，應該有好幾款的進用可能……"],["黃委員國昌：沒關係，現在就直接拿第二條出來看，這些全都僅限臨時性、季節性的工","  作，所以你的意思是指在行政院暨所屬機關約僱人員僱用辦法中，還有性質為不定期但","  又可以按照這個辦法處理的嗎？人事長說人員可分好幾款，請問你指的是第幾款？"],["施人事長能傑：原則上當然是以臨時性和季節性為主……"],["黃委員國昌：你說原則上是以這兩者為主，那例外是什麼？例外是寫在第幾款？剛剛你","  不是在指教我其中有好幾款嗎？我現在就請教你，你所講的到底是第幾款？"],["施人事長能傑：裡面應該有一款是屬於機關可以用……"],["黃委員國昌：是「機關委託或委辦之定期性事務所需人員」？"],["施人事長能傑：對。"],["黃委員國昌：一樣啊！一樣是定期性的事項啊！但我現在要請教你們的是，你們明明知","  道在實務上有非常多行政工作，這些約聘僱人員在做的根本就已經是固定的行政性工作","  ，你們在適用該辦法的時候就已經脫逸了這個辦法所明定的要件，這不是政府帶頭違法","  嗎？"],["施人事長能傑：在該辦法第五條中也規定僱用期間是一年，但若任務沒有完成就繼續……","",""],["黃委員國昌：對，所以你們在做的就是昧於現實的脫法行為，一年到了就續聘，做到65","  歲的時候就退休，情況不是如此嗎？"],["施人事長能傑：每個狀況不一，有些可能……"],["黃委員國昌：我們直接看投影片，行政部門如果要討論問題就認真討論問題，不要再打","  太極拳又迴避來迴避去的。目前各機關聘僱人員辦理的業務常常與內部職員辦理的工作","  相近而難以區隔，因而引發同工不同酬的爭議。機關實務上的聘僱人員多有久任的情況","  ，而且會工作到65歲，人事長還記得這個內容嗎？"],["施人事長能傑：確實是有部分會有這樣的狀況。"],["黃委員國昌：但我現在要問人事長的是，你還記得投影片上的內容嗎？"],["施人事長能傑：請委員指教。"],["黃委員國昌：這是您自己的出國報告啊！這是您寫的嗎？"],["施人事長能傑：同仁會先做初稿，我有看過。"],["黃委員國昌：對，所以我才問你對於自己所寫報告的內容到底熟不熟悉嘛！你自己的出","  國報告都已經寫成這個樣子了，結果你今天來立法院的報告還要拗，指出那些僅限於臨","  時性和季節性，但在實務上就不是這樣嘛！你們今天到立法院來討論這麼重要的問題，","  卻還是帶著和過去一樣陳腐的觀念，似乎是鐵板一塊，動都不肯動？如果這些人實際執","  行的工作內容和一般人一樣的話，你們為什麼拒絕、不願意給他們不定期的保障？理由","  到底是什麼？"],["施人事長能傑：現在也是一年一聘，如有需要就繼續續約，直到他退休為止……"],["黃委員國昌：對，所以我現在的問題就變成是，請問行政院暨所屬機關約僱人員僱用辦","  法的法律位階是定位在哪裡？是行政命令嗎？"],["施人事長能傑：是職權命令。"],["黃委員國昌：它就是個職權命令。針對這樣的職權命令，我直講好了，這與目前勞基法","  上雇主給勞工或勞工所應享有的保障相較，你們用一個36年前這麼老的職權命令，以當","  時的思維限制這些每天在公部門中，透過用約聘僱這樣身分的人，剝奪他們實際上的權","  利，讓他們沒有辦法享受到自己支出勞動力後所應有的保障。"],["施人事長能傑：雖然他們沒有適用勞基法，不過我想我們在很多方面都有相關的法制規","  定，所以不是沒有保障。"],["黃委員國昌：我現在再問你，編制外的約聘僱人員是不是也不適用勞基法？"],["施人事長能傑：編制外不稱為約聘僱人員。"],["黃委員國昌：有啦！"],["施人事長能傑：在預算員額編制內都……"],["黃委員國昌：但現在各機關包括學校有非常多編制外的約聘僱人員，人事長知道嗎？"],["施人事長能傑：我知道，那叫做契約進用人員，在學校裡面有約用人員。"],["黃委員國昌：他們有沒有適用勞基法？"],["施人事長能傑：他們是適用勞基法的。"],["黃委員國昌：對，編制內的約聘僱人員不適用勞基法，編制外的約聘僱人員適用勞基法","  ，這到底是一個什麼道理？"],["施人事長能傑：基本上，在政府裡面從事比較偏向政府公共服務任務部分屬預算員額內","  ，我們稱其為約聘僱人員，所以他們跟公務人員一樣……"],["黃委員國昌：對不起，人事長！您自己再回去瞭解一下實務上的實際狀況。所謂編制內","  與編制外約聘僱人員，事實上在看的只有員額限制，他們在第一線的工作現場，真的是","  如同您今天在委員會報告的工作性質有所差異嗎？你確定嗎？"],["施人事長能傑：我所說的工作性質是指在一般的行政機關內做比較偏與民眾直接服務的","  公共服務，在學校中當然是做教育服務的工作，因此我指的是這兩者的差異。"],["黃委員國昌：所以你現在進行規範時，還是要回到第一線的勞動現場去看。大家今天為","  什麼會有這麼強烈的反彈？最直接的問題是他們做的工作幾乎都一樣，享受的保障天高","  地遠。你當然可以說，他們沒有通過公務人員考試，不應該享有公務人員應有的福利與","  保障，這部分我們認同也接受。但下一個問題是他們明明在做勞動服務，進行勞動支出","  ，這時候為什麼不給他們基於勞工地位相關應有的權益與保障？現在這個是問題的核心","  ！你一方面跟他說：「你是廣義的公務員，不給你勞工保障」，但在現實公務體系中應","  享有的權益，他們幾乎統統都沒有。"],["施人事長能傑：其實在典型公務人員有的權益事項，聘僱人員很多都是比照處理，甚至","  有些部分比勞動基準法規範的可能還要好。"],["黃委員國昌：好，我們來看是不是比勞動基準法規範的還要好。如螢幕顯示的資料，現","  在的勞檢員加班時數超過20小時是常態，每月加班時數常常超過50小時，甚至有七十幾","  個小時。請問勞檢員在請領加班費時，有無加班費請領上限？"],["施人事長能傑：其實我們加班費部分已經有些特案，雖然一般是20小時，但有些允許……","",""],["黃委員國昌：對不起，不要講特案。我現在只要你給所有勞檢員清楚的答案，即加班超","  過20小時領不領得到加班費？"],["施人事長能傑：我們在加班費部分有做兩個很大的調整：一是20小時的部分，只要機關","  認定有特殊情形，當然可以超過20小時；另一是……"],["黃委員國昌：勞檢員算不算有特殊情形？"],["施人事長能傑：我想這部分應該由勞動機關認定。"],["黃委員國昌：好，請勞動部回答這算不算有特殊情形？勞檢員加班超過20小時領不領得","  到加班費？顯然今天人事長是來這邊打太極拳。我的問題很具體，請問超過20小時領不","  領得到加班費？"],["主席：請勞動部施次長說明。"],["施次長克和：主席、各位委員。現在在各機關如果有特殊情形，只要有……"],["黃委員國昌：對嘛！你們都是講有特殊情形，但在第一線的勞檢員反映出來的就是他們","  領不到加班費。既然人事長表示法規有這樣許可的空間，次長也說法規有這樣許可的空","  間，今天勞動部可不可以在這裡做政策立場的宣示？也就是勞檢員部分，絕對有特殊情","  況，我們讓第一線的勞檢員這麼辛苦，加班超過20小時部分可以請領加班費。你們可以","  做這樣的宣示嗎？"],["施次長克和：這還是要從各執行單位狀況來做認定。"],["黃委員國昌：對，我現在就告訴你們，在各執行單位、第一線的勞檢員超過20小時就是","  領不到加班費。你們沒有人有擔當，今天在這裡的話講得很漂亮，都說沒有20小時限制","  ，有特殊情形時都可以請領。沒有關係！我現在就具體請教你們，我們討論問題就具體","  ，即針對加班超過20小時的勞檢員，我們讓他們請領加班費，勞動部贊不贊成？"],["施次長克和：目前職安署的做法是，原則上只要有超過的事實，我們會讓他領加班費。","",""],["黃委員國昌：其他的地方政府呢？今天勞動部願不願意以中央主管機關的政策立場說明","  清楚，我們的勞檢員太辛苦了！第一線的勞檢員加班超過的時數，當然浮報加班的部分","  不能算，但實際有加班事實就應該給加班費。針對這件事，勞動部願不願意以中央主管","  機關立場告訴全國各地的地方政府及勞檢單位，我們應該按照這個原則處理？"],["施次長克和：我們還是按照各執行機關的現狀來審視，再做決定。"],["黃委員國昌：所謂各執行機關的現狀來審視，如螢幕顯示監察院的糾正內容，糾正內容","  為每月加班時數常常超過50小時，領不到加班費，但監察院糾正後so","  what？今天勞動部在這邊講的是空話，我現在show出來的資料只有台南市政府部分，台","  南市政府勞檢員加班時數30、40個小時很正常，還有超過70小時的。你們已經讓人家加","  班這麼久，給他們領加班費到底有什麼不對？今天如果地方政府卸責推諉，不肯好好地","  對待這些勞檢員的話，中央主管機關很嚴正地在此表示立場的政策宣示，這樣到底有什","  麼錯？"],["施次長克和：我想約聘僱人員其實不包含在勞檢業務，而勞檢業務……"],["黃委員國昌：等一下！約聘僱人員不包括在勞檢業務，請問現在的勞檢員是不是用聘用","  人員聘用條例聘用的？"],["施次長克和：我剛才的意思是全國的約聘僱人員不是只有勞檢員。"],["黃委員國昌：對啊！我從一開始要跟你們講抽象的問題，所謂抽象的問題，我可以直接","  跟你們講，真正好的規範體系是二元的，如果是公務員就適用公務員法規；如果不是公","  務員，就適用勞動法規。人事長花了相當多的錢去美國做考察，你應該知道美國是如何","  規範的？","   現在國家的制度就亂七八糟，在公務員與勞工間還塞了一些人，而塞的那些人沒有公","  務員保障，也沒有勞工保障，就是因為這樣，他們今天才會反彈！我要跟你們講抽象的","  問題，你們說很複雜、有各式各樣的情形，我今天要跟你們講具體的問題，你們又說不","  能只看勞檢員。你們這樣今天到底要如何討論問題？抽象的問題不能談，具體的問題也","  不能談。今天我請勞動部表示，勞檢員很辛苦，應有的加班費應該要讓他們領到，不要","  讓他們只是做功德。對於這麼基本的立場，勞動部都沒有辦法宣示你們的立場嗎？"],["施次長克和：委員，我剛才沒有把它說明完，因為委員後來又持續垂詢。其實所有勞檢","  員的運用，加班的前提是人力資源的善用，目前職安署的實務處理是讓他們每月加班不","  超過40小時，但超過20小時部分，原則上我們還是會核實給與加班費。"],["黃委員國昌：是，但這是職安署的部分，其他的部分呢？確定嗎？今天我只要勞動部的","  一句話，即我們儘量不要讓勞檢員加班時數超過這麼多，但是只要有加班，加班時數該","  給的部分就應該給加班費。我要的只有勞動部這個立場，這有這麼困難嗎？"],["施次長克和：一點都不困難，我剛才已經跟委員報告過了。"],["黃委員國昌：好，所以接下來我就具體的解釋，因為我接到非常多勞檢員的投訴，我希","  望今天次長在這裡代表勞動部做了這樣的政策宣示後，全國勞檢員都能聽到，就是你們","  只要有加班，國家該給你們的加班費就是要給。"],["主席：我們會做成決議，再請所有的委員共同支持。","   請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。我先請教銓敘部周部長，我們今天談到","  約聘僱人員，他們與政府的關係是否為勞雇關係？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。報告委員，是公法上的契約關係，不是一般的……"],["吳委員志揚：我認為政府機關用人分成兩種關係：一種是公務員，另一種不是公務員。","  沒錯吧？即便不是公務員，請問他們是不是一樣付出他們的勞力？況且勞雇關係並不一","  定是指與勞工，只要是聘請人家付出勞力，另一方付出薪資，這就是勞雇關係。所以你","  講什麼特殊的關係？連基本的勞雇關係都還沒定位，你就先講特殊的。你看一下，勞動","  基準法第三條第三項規定：「本法適用於一切勞雇關係。但因經營型態、管理制度及工","  作特性等因素適用本法確有窒礙難行者，並經中央主管機關指定公告之行業或工作者，","  不適用之」。請問公家機關的約聘僱人員有依規定指定公告為不適用的部分嗎？"],["周部長弘憲：對，勞動部公告是如此，除了臨時人員以外，約聘僱人員……"],["吳委員志揚：勞動部公告的？"],["周部長弘憲：對。"],["吳委員志揚：跟你們請教過？"],["周部長弘憲：當然勞動部在做這些解釋時……"],["吳委員志揚：請問勞動部，是這樣嗎？"],["主席：請勞動部施次長說明。"],["施次長克和：主席、各位委員。是。"],["吳委員志揚：為什麼要把他們列在但書裡面？"],["施次長克和：目前如果是約聘僱人員部分，在見解上面我們的確認同銓敘部跟人事總處","  所提出的公法上職務關係。"],["吳委員志揚：你們是被動的？他們資料報過來，你們就公布是嗎？"],["施次長克和：公布什麼？"],["吳委員志揚：公布指定為不適用勞基法的特殊狀況？"],["施次長克和：我們沒有公布，這不是指定勞基法……"],["吳委員志揚：那是什麼？"],["施次長克和：我們的公告是適用勞基法的範圍，而非公告不適用的部分。"],["吳委員志揚：我現在講的是勞動基準法第三條的但書規定。"],["施次長克和：我們沒有公告它不適用勞基法。"],["吳委員志揚：他們說你們有公告。"],["施次長克和：我們是針對納入勞基法的部分，我們會公告。"],["吳委員志揚：你們要依法行政啊！一切勞雇關係都適用勞基法，除非經公告不適用，現","  在你說的是經公告才適用勞基法，怎麼會做相反的事情呢？"],["施次長克和：目前約聘僱人員與國家之間是公法上的職務關係，不適用勞基法的僱傭關","  係。"],["吳委員志揚：哪一個條文說公法上職務關係不適用勞基法？哪一個條文這樣講？"],["施次長克和：公法上職務關係應該由銓敘部或人事總處做說明。"],["吳委員志揚：好，請銓敘部說明。我剛剛聽黃國昌委員問你們，你們都在打太極拳。"],["周部長弘憲：法務部曾經在88年時提出解釋，認為聘用人員與機關間所訂定的契約是屬","  於行政程序法第一百三十五條所稱行政契約，所以從聘用日開始與聘用機關發生公法上","  契約關係，而非一般所稱私法上的僱傭關係。剛剛也有提到勞動部曾經在96年時公告…","  …"],["吳委員志揚：部長，我先跟你講兩件事情。第一，他是一個勞動服務者，勞動服務者就","  是提供勞力，我們先不講是適用公法或私法，這都不會使勞雇關係消滅，這是我們要先","  確認的；第二，你們把他們當成廣義的公務員，就適用公務員服務法，他們從事服務的","  時候受公務員懲處的相關規範，沒錯吧？懲處的時候就認為他們是公務員，講到福利的","  時候就不認為他們是公務人員，請問這樣合理嗎？既然你們認定他們不是公務人員，就","  沒有不適用勞基法的問題。所有的勞動價值就在勞動基準法裡面體現，你後面說什麼公","  法契約或與聘用單位有什麼關係，那也架構在勞基法的基礎上面，所以勞基法是最低的","  工作條件。如果你們訂的那些規則條件比勞基法還差，那是不行的，法規適用就是如此","  ，不是突然出現一個新的種類，既不是公務員又不是勞工的種類。你們常講它是一個繼","  續性契約，所以實際上是不是？"],["周部長弘憲：它是定期契約。"],["吳委員志揚：不定期啊！他們是一年一聘！我告訴你實際的情況，我也在公家機關服務","  過，每個單位一直都有這個問題，甚至連臨時人員都是如此。當約聘僱人員期滿時，只","  要沒犯什麼大錯、考績不要太差，基本上都是照聘。你要不要調查一下，約聘僱人員每","  一年重新給他們一張合約的比例有多高？我的認知應該有八、九成以上。換句話說，這","  些約聘僱人員其實都是政府非常需要的人力，既然這麼需要他、這麼愛他，實際上一年","  又一年這樣繼續重聘，它本來就屬於不定期契約，你們怎麼捨得每年利用續約這件事情","  ，讓他們心驚膽跳呢？他們又沒做錯什麼事。如果你們認為他們沒有從事公權力，或大","  多從事勞力型、服務型等比較沒有相關的工作，你們堅持用一年一聘的方式，照理來說","  每一年應該要重新招募，把這個就業機會與不同的人分享，但事實上都不是這樣運作。","","","   事實上，他們真的幫了公務員很大的忙，甚至有些聘僱人員只差沒考上公務人員而已","  ，他們都比公務人員還認真，因為他們知道明年不一定會續聘，所以你們藉此機會壓榨","  這些約聘僱人員，讓他們乖乖的每年都在做，每年都沒做錯什麼事情，你們就自動ren","  ew一年。長期以來，很多約聘僱人員一做就是十幾、二十年，你們還說是一年一聘，政","  府機關等於是帶頭蔑視勞動者的勞動價值，對不對？"],["周部長弘憲：我想按照聘用人員人事條例規定，他們就是定期聘用，它的屬性並不會改","  變。"],["吳委員志揚：我們現在就要求這個觀念要改變，他們就是勞動者，除非把他們納入公務","  員體系。至於要不要納入，這恐怕人事長要想一想。如果他們這麼重要，就像你剛剛講","  的勞檢、食安人員或社工員，其實這些人都很專業，他們的工作搞不好還涉及裁罰的相","  關業務，例如勞檢不合格要開罰單，這些都涉及公權力的行使，而且到時候發生事情，","  他們還要負責任，你們怎麼好意思繼續採一年一聘處理這一塊的問題？這部分是否要適","  用正式公務人員相關的待遇？不然就不要賦予他們這麼多的任務，這樣的機會應該很公","  平地每年公開招考，讓每個人都有從事的機會，而不是這一群人只要沒有犯大錯就一年","  一年聘，然後人家已經工作幾十年還在一年一聘，這樣對得起人家嗎？"],["周部長弘憲：我想聘用人員基本上是廣義的公務員，他是在公務員體系裡面，所以不會","  適用勞基法。"],["吳委員志揚：那要準用公務人員相關的法規啊！有沒有？也沒有啊！哪有一個人不適用","  公務人員相關的法規，又不適用勞基法？其實公務人員因為有國家公權力的特別關係，","  才有公務人員的一套法規規定他的升遷、任用甚至他的退休，沒有這樣子的人，一般就","  是廣義的所謂勞動，勞動基準法當時定下來也是這個目的，對不對？我覺得今天主席安","  排這個議題是非常有意義的，該到檢討的時候，你不能長期覺得這一群人這麼好用，做","  這麼多事情，幫公務人員分擔這麼多責任，然後繼續一年一聘，然後不必給他完整的公","  務人員的福利，也不讓他有完整的勞動者、勞基法的權利，用一些小小的規則去彌補他","  ，你們8月1日弄一個什麼離職的給與？那是只有離職的時候啊！那麼他在任職的這十幾","  年、二十年當中的一些福利條件，是不是夠好呢？是不是能夠比照勞動者呢？這個就是","  今天的一個關鍵問題，請你們不要再打太極拳，這個問題應該要面對，直球對決、直球","  面對。"],["周部長弘憲：好，謝謝！"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。周部長，在公務機關的約聘僱人員，請","  問你認為他們有沒有受到工作保障的必要？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。因為他們是照一年一聘，所以是受聘約的保障。"],["林委員德福：我瞭解啊！但是我請問你，這些約聘僱的人員到底是適用公務員法規，還","  是勞動法規，還是有另立新法的必要？"],["周部長弘憲：因為聘用人員人事條例是從公務人員任用法第三十六條來的，所以他是屬","  於公務員的體系，但是因為第一個，他是一年一聘；第二個，他跟常任文官經過國家考","  試進用的人員性質上是有不太一樣的地方，所以他們的權利義務當然會有些微的不同。","",""],["林委員德福：剛剛兩位委員都有特別提過，他們現在什麼都不是，也不適用公務人員相","  關法規，因為他沒有考試及格，也不適用勞動法的規定，他們不知道適用什麼？現在到","  任何一個地方，如果不是公務人員而是勞工的話，就適用勞基法嘛！結果他們什麼都不","  是。你說聘僱人員今年7月1日起納入勞工退休金條例的新制，請問長期在公務機關工作","  ，難道他們不適用勞基法的舊制嗎？你的看法呢？"],["周部長弘憲：現在是把他們納入勞工退休金條例適用的對象，基本上他們有勞保，也有","  勞退。勞動基準法最主要的兩塊就是勞保、勞退，他們目前已經有受到這方面的保障。","",""],["林委員德福：但是過去那些約聘僱人員的年資那麼長，你們只有一年一聘，有的二年一","  聘，但是到最後他們什麼都沒有，他們不適用公務人員相關法規，也不適用勞基法，這","  對他們公平嗎？"],["周部長弘憲：過去他們納入勞保就已經適用勞基法裡面的勞保，勞退部分從84年7月1日","  開始就有離職儲金，今年7月1日開始他們改適用勞工退休金條例，所以84年7月1日以後","  ，他們也是有離職儲金的保障。"],["林委員德福：只有離職而已？"],["周部長弘憲：離職儲金。"],["林委員德福：我知道啊！其實講實在話，這些對約聘僱人員是很不公平的，那天不是有","  一堆人來立法院這裡抗議嗎？難道你們都沒有看到嗎？"],["周部長弘憲：有，對於他們的訴求，我們剛剛跟人事總處也有報告，如果他們有哪些權","  益保障不夠周延的話，我們願意來檢討、改進。像剛剛提到，以前他們只有離職儲金，","  從7月1日開始他們就可以適用勞工退休金條例，這也是進一步，因為過去離職儲金只能","  放在銀行，利息很低，如果適用勞工退休金條例的話，他們就能夠有收益，收益的部分","  當然不是非常高，但是總比定期存款好，這個部分就是一個比較進步的修正。"],["林委員德福：近年來公務機關使用約聘僱人員的比率是不是有大幅提高，有沒有？"],["周部長弘憲：我們是規定約僱和約聘各占5%以下，應該沒有特別提高。"],["林委員德福：軍公教年改實施以後，你認為約聘僱人員的比率到底是應該增加還是減少","  ？"],["周部長弘憲：這些人員跟年改應該是沒有關係，這是員額管控部分，人事總處會做最周","  延的考量。"],["林委員德福：我一直認為，你們應該對這些約聘僱現行在職場人員給予保障，真的有必","  要增加他們在職場上的一些保障。"],["周部長弘憲：這部分我們也完全認同，我們當然也非常感謝約聘僱人員對整個公務機關","  的貢獻，有部分目前因為他們的身分屬性不太一樣，當然會有差異，但是大部分譬如年","  終工作獎金、慰勞假之類、旅遊補助這些，其實他們都跟公務員一樣或者差一點點。"],["林委員德福：據我所觀察、瞭解的，這些約聘僱人員其實跟正式人員只差沒有考上而已","  ，真的講，有的約聘僱人員甚至比現職公務人員的責任更重，而且做的事情更多，但是","  沒有得到相對的保障，只差沒有考上普考或高考這些資格而已，我太瞭解了。這一點我","  認為，周部長，你們跟勞動部、施人事長應該去正視這個問題。"],["周部長弘憲：對，我們……"],["林委員德福：人事長，你有什麼看法？"],["主席（鍾委員孔炤代）：請行政院人事行政總處施人事長說明。"],["施人事長能傑：主席、各位委員。我非常認同周部長的講法，也認同委員，就是我們怎","  麼樣在他任職期間，如果還有哪一些他的權益上還可以再給他增進的，我們一直很希望","  再繼續做努力。"],["林委員德福：其實這個由來已經很久了，但是我看你們都沒有動，而且講的都是一些空","  洞的，沒有實質的。"],["施人事長能傑：其實也不是沒有動，譬如就剛剛周部長講的，本來只有離職儲金，現在","  轉成勞退，他的假以前幾乎是很少的，現在幾乎修得大概跟不同類型的公務人員都很接","  近了，然後也有年終獎金，所以是不斷在做一些精進啦！"],["林委員德福：我再進一步請教，賴清德院長上任後拍板說，中央政府機關派遣的這些人","  力兩年內歸零，並強調改以機關自僱人力為主，並不是直接減少用人。請問政府不用派","  遣人力要改自僱人力，會不會增加公務機關財務上的給付？有沒有這些困擾跟負擔？有","  沒有？"],["施人事長能傑：大概影響不大，因為它本來是用業務費去使用的，改成自僱也一樣，是","  用業務費的方式，經費不太會有太大變動。"],["林委員德福：這兩年派遣人力歸零的可能性怎麼樣？"],["施人事長能傑：我們一定努力來執行，事實上我們現在開始跟各部會分別在討論這個事","  情，也讓他們瞭解要怎麼進行的方式。"],["林委員德福：接著我要請教勞動部，因為監察院財政及經濟委員會調查報告指出，勞動","  部所屬的勞檢員本身工時過長、嚴重過勞，要求勞動部改善。負責檢查企業是否遵守勞","  動法令的這些勞檢員，為什麼變成血汗勞工？為什麼？"],["主席：請勞動部施次長說明。"],["施次長克和：主席、各位委員。謝謝委員！跟委員報告，其實我們的勞檢員不管是在中","  央職安署所屬的3個中心或是各縣市政府在執行勞檢，過去在勞檢的加班時數的確是有","  過長，但是我們目前逐年把它縮短。在跟監察院回覆的時候，已經有明白做出我們的一","  個方向，就是未來每個月的加班不超過40小時。"],["林委員德福：請問這些勞檢員當中正式編制人員所占比例比較高，抑或約聘僱人員所占","  比例比較高？"],["施次長克和：事實上，我們聘用的人員確實比較多。"],["林委員德福：就是因為聘用的人員比較多，才讓你們這個勞動部又變成血汗勞動部，這","  實在很諷刺！"],["施次長克和：之前加班時數增多的確是一個事實，但我們現在將每位勞檢員每個月的加","  班時數約束在不超過40小時，若有超過20小時加班者，經查確有加班的事實，而且也是","  經過核實計算，我們也只能對這部分逐步進行改善，誠如委員所說，勞檢員負責的工作","  非常辛苦，未來在人力的運用上，我們不會讓他們變成血汗或過勞。"],["林委員德福：我剛才有特別提到很多考上的正式人員，跟許多約聘僱人員的工作性質都","  一樣，但是後者卻沒有受到相對比較好的保障。今天我們之所以排上這個議題，行政機","  關真的要好好檢討，因為這些約聘僱人員的工作性質跟正式編制人員都一樣，但是站在","  雇主的立場，政府給他們的待遇甚至還比不上勞工，這對他們來說非常不公平，所以對","  今天所排的這個議題，實在值得橫向的機關好好討論，並研究未來到底該怎麼做才算公","  平。","   從剛才幾位委員的發言，不論在朝或在野，大家的看法幾乎都一樣，所以本席認為行","  政機關有檢討的必要，請問部長，你的看法如何？"],["周部長弘憲：我滿認同委員剛才所提的意見，未來我們會儘量在他們的權益上做更周延","  的保障，但我們考慮到其屬性跟一般公務人員應考試、服公職的體系並非完全一樣，所","  以若要他們所享受的權益完全一樣，跟一般公務人員之間仍會產生一些衡平性的問題，","  總而言之，對委員的指教未來我們會努力去做改善。"],["林委員德福：最後我要請教施次長一個問題，勞保年金改革的法案現在已送來立法院，","  這表示行政院的態度就是希望勞保年金的改革也能儘快啟動，其實這個問題我質詢過賴","  院長，照理講，軍公教年金改革完後，就應該馬上推動勞保年金的改革，這樣讓軍公教","  年金併勞保年金一起改革完成，並同步實施，才算是真正符合公平正義，但是賴院長面","  對本席的質詢竟然連回應都不敢回應一下。","   我們都知道，勞保年金改革從去年4月3日就已經送來本院，但都一直停頓在那裡，民","  進黨只積極進行軍公教年金的改革，還包括警察、警消在內，可以說一點公平性都沒有","  ，當初我們的要求是軍公教勞等幾個年金一起改革、同步實施，請問次長，對此有何看","  法？"],["施次長克和：關於勞保年金改革方案，去年3月底就經過行政院院會通過後送來大院，基","  本上，我們行政團隊還是尊重大院審議的期程。"],["林委員德福：其實，這完全是政治考量，大家早已心知肚明，不論如何，我認為改革就","  是要公平，而且要讓大家能夠接受。為什麼今天軍公教包括警察、警消在內的反彈力道","  會這麼大？我相信這絕對會在年底的選舉結果上獲得印證，你們看著好了！本席認為，","  執政者不能光憑嘴巴上講改革，實際做起來又是另外一套；今天我並非強烈要求執政當","  局馬上要對勞保年金進行改革，而是想到大家所認同的公平性，你們竟然完全講不出來","  ，執政黨現在也不敢說什麼，只能這樣拗下去、延宕下去，大家對這樣的局面也都心知","  肚明，即使請司法及法制委員會的柯總召來表達意見，我看他也不敢講，如果他再改口","  ，民進黨可能就要倒了，看到這樣的結果，當初你們為什麼要講軍公教勞的年金改革一","  次來？我們覺得執政黨完全是在進行「假改革、真砍殺！」，面對這樣的安排，我想你","  們也一定心知肚明，因為我講的是真話，將來你們都要面對這種改革的惡果，同時也會","  讓國人看到這些改革完全不具有一點公平性。"],["主席：接下來輪到本席發言，請林委員德福暫代主席。"],["主席（林委員德福代）：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。今天我們安排的議題是針對公務機關約","  聘僱人員進用辦法的檢討與改進，剛才有委員特別針對勞動部所聘僱的勞檢員質詢勞動","  部，其實勞動部在進用時已區分為兩種人力，一是勞動條件檢查員，一是最近才分發的","  勞檢員，之前大家都把勞動條件檢查員當成勞檢員，其實勞動條件檢查員所負責的工作","  的部分，主要是查察違反勞動基準法相關的部分，包括對工時、工資、休假及遞延工時","  的部分進行查察；至於最近分發的勞檢員，大概就是針對就業安全衛生法相關的部分，","  包括工廠的職場安全與衛生等等，當然他們也可以順便查察勞動條件方面的問題。","   勞動部目前所進用的人力，都是以約聘僱的方式進用，法源依據則是現行公務機關約","  聘僱人員進用辦法，因為事涉公權力，以及跟國家之間是屬於公法的職務關係，所以他","  們不能納入勞基法的相關規範。就本席記憶所及，在民國97年、88年都有擴大各相關的","  行業類別納進勞基法，當時社會上就有一個呼籲，希望能把約聘僱人員也一併納入勞基","  法，勞動部、銓敘部或是人事行政總處的說明是，這些約聘僱人員執行的業務事涉公權","  力，以及跟國家是屬於公法上的關係，所以無法納入勞基法的規範內，當初所抱持的理","  由是如此，我看到今天大概還是這樣吧？不管是銓敘部、人事行政總處或是勞動部，你","  們的說法與態度一直都沒有改變，也很一致，是吧？","   我們都知道，聘用人員歸銓敘部主管，根據聘用人員的進用辦法，包括就保、勞保等","  等，我之所以會把就保的部分提出來，主要是考慮到在政府用人的管道中最大的差異就","  在於資遺費，像約聘僱人員跟一般的勞工朋友相較，前者的待遇可能有優於勞基法相關","  的規定。你們剛才在回答委員時就表示，不管是公保或相關的假別都比一般勞工朋友來","  得高；他們最大的差別就在於資遺費的部分，民國94年實施勞退新制之後，加上就業保","  險法的修法，勞工朋友在可以提領失業給付的前提下，就把資遺費大幅降低，以前新法","  大概就是每年0.5個月，但不管做多久，最高資遣費只有6個月，也就是不管工作10年或","  15年，到時領的資遣費頂多就是6個月，這部分是否請勞動部作一說明？"],["主席：請勞動部施次長說明。"],["施次長克和：主席、各位委員。委員所說資遣費最多6個月是現行規定。"],["鍾委員孔炤：為什麼會有資遣費？就是擔心有突發事件時，勞工朋友措手不及，所以才","  給與資遣費；還有就是擔心公司營運狀況不佳，可能只維持個10年、11年，亦即台灣中","  小企業的平均壽命大概不足以讓勞工朋友請領到退休金，所以當時才設計了所謂的資遣","  費，而且原本是每年給與1個基數，直到有了新制之後，才予以調整，對吧？所以在這","  個權宜之下，最大的差別就是資遣費，而資遣費的問題就牽涉到約聘僱人員，也因此，","  上上個禮拜，全國公務機關約聘僱人員促進會召集全台各地約聘人員北上本院陳情抗議","  ，主張納入勞基法。但是能不能納入勞基法，相關的差別就在於勞動條件，包括：第一","  ，他們沒有升遷機會；第二，薪資傾向長期不變。不管他們做到什麼程度，進用時給薪","  6萬元，大概就一直拿6萬元，約僱人員亦然，要有升遷管道大概不容易，而且在工作屬","  性上也不太穩定，因為你們將之視為一年一聘。","   事實上，現有約僱人員，年資5年以上者占60%，15年以上者占30%；而約聘人員，年","  資5年以上者占75%，15年以上者占40%，所以相對的，他們的久任情形非常多，這也是","  我們委員一再提問的─既然他們在進用時是採一年一聘，為什麼久任人力還是這麼多，","  甚至年資超過15年以上者占了30%、40%？這是不是與約聘僱人員的進用辦法有所牴觸？","  這點請銓敘部及人事行政總處做個回應。"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。在屬性上，他們是定期聘用，而之所以會造成久任，是","  因為各個機關在運用約聘僱人員時有自己的考量。"],["鍾委員孔炤：這個考量開始於民國58年或56年，到了71年才進行修訂，而一直考量的結","  果就是一年一聘，結果人家認為自己已經擔任超過3年、甚至5年連續性的工作，還有久","  任超過15年的占了30%、40%不等，在這麼高的比例之下，他們當然會要求有一個回歸正","  職的管道，那這個管道是否還要繼續用「辦法」？尤其約僱人員現在是用行政辦法。你","  們在今年7月1日把他們的離退金改為提撥到薪資部分，而且限制在今年11月幾日以前一","  定要做選擇，對不對？"],["主席：請行政院人事行政總處施人事長說明。"],["施人事長能傑：主席、各位委員。沒錯，7月1日。"],["鍾委員孔炤：如果是用那個辦法的話，可以直接進行修改，那麼這些相關人員，在沒有","  資遣費的情形下，是不是可以回到現行法令，給予他們起碼有新制的保障？這點是否可","  行？"],["周部長弘憲：因為目前的體制是一年一聘，所以若不續聘，跟所謂資遣的性質並不符合","  ，他只是沒有續聘而已，並沒有資遣的問題。"],["鍾委員孔炤：所以現在的問題就是那個法令依據嘛！既然是一年一聘，但他又連續工作","  超過3年，如果回到所謂的定期契約、不定期契約或是特殊性契約、臨時工等等，那麼","  他是屬於不定期還是定期契約？他明明屬於不定期契約，但你們又認為他是一年一聘啊","  ！正因為如此，我剛剛才特別提到，如果我們在新制裡面，可以讓他用行政命令去做規","  範，我是指人總的約僱，不是指你們的約聘，因為現在只是人總把約僱人員直接納入勞","  基法，約聘也是一樣吧？"],["施人事長能傑：也一樣，聘跟僱是一起的。"],["鍾委員孔炤：所以變更他的處理方式，也是用勞退新制的方式去做處理，即雇主提繳6%","  ，再加上自己強制提撥6%，然後讓他有所選擇嘛！但我的意思是，如果他們沒有資遣費","  ，是否也可以用這個辦法去做調整？你們有沒有考慮？"],["施人事長能傑：有關過去聘跟僱的勞動條件，其實考試院跟行政院都希望能夠趨於一致","  ，所以委員指教的這部分，確實是一個議題，也可以增進他們的權益保障，但這不適合","  我們自己做，還是要聘跟僱一起來充分討論啦！"],["鍾委員孔炤：當然，但我是說有關新制這部分，當初也沒有經過我們立法院，你們就直","  接讓他做選擇啊！所以對於資遣費，是否也可以用這個辦法去做調整？反正你們是用辦","  法嘛！你們做的話，銓敘部也是跟著你們走啊！我的想法是，這件事因為涉及兩個主管","  機關，所以延宕了10年的時間，如果現在還遲遲無法解決或做通盤考量，那勞動部是不","  是應該從旁協助？不論是否以專法訂定，最起碼要給這些約聘僱人員一個保障，畢竟銓","  敘部在報告中也稱他們是廣義的公務員；不過，正因為是廣義的公務員，事涉公權力的","  問題，導致他們無法適用勞基法裡面的勞動保障，所以他們自稱淪為孤兒。部長，後續","  是否可以針對約聘僱人員相關權益做個研議或討論？"],["周部長弘憲：委員指教的意見，我們會帶回去參考。"],["鍾委員孔炤：是不是可以有一個時間表？你們的研議結果，是否可以在3個月、4個月或","  是多久提供出來？"],["周部長弘憲：因為這涉及兩院，畢竟銓敘部上面還有考試院的合議制，而且還涉及政府","  經費負擔，也要財主單位能夠認同、接受，所以可能需要耗費多一點時間……"],["鍾委員孔炤：你預計大概需時多久？這些約聘僱人員都已經等很久了……"],["周部長弘憲：我們必須徵詢相關機關意見，所以我在這裡很難說明期程到底……"],["鍾委員孔炤：那你至少可以告訴我需時1年、2年或是1年半啊！總要有一個期程吧？"],["主席：周部長，其他部分請你以書面答復鍾委員，好不好？"],["周部長弘憲：好。"],["主席：謝謝鍾委員。","   接下來請許委員毓仁發言。"],["許委員毓仁：主席、各位列席官員、各位同仁。我想請教施人事長及施次長，前陣子颱","  風造成水災時，全國商總提出未來放颱風假之後，勞工應該要補班，甚至有人說資方在","  放颱風假時可以不用支付員工薪水，那勞方為什麼要上班？本席稍微追了一下這則新聞","  ，結果發現你們的說法是民間企業停止上班，是依照勞基法或其他法令規定，讓勞資雙","  方協商處理。現在我想請問兩位，對於颱風假勞工應補班的看法如何？"],["主席：請行政院人事行政總處施人事長說明。"],["施人事長能傑：主席、各位委員。我們主管的是公務部門；至於勞動部門如何處理勞工","  的颱風假，是由勞動部主管。"],["許委員毓仁：好，那勞動部這邊怎麼想？"],["主席：請勞動部施次長說明。"],["施次長克和：主席、各位委員。針對因為颱風所造成的停止上班上課，在勞工出勤的部","  分以及工資給與的部分，現在是有相關的管理辦法；但是補班的部分……"],["許委員毓仁：對，就是依照「天然災害發生事業單位勞工出勤管理及工資給付要點」嘛","  ！"],["施次長克和：針對是否補班，目前我們的看法是建議商總，既然做為全國七大雇主團體","  之一，其實跟勞工的溝通不用跳過政府，可以直接跟勞工做一些徵詢，好比雇主團體所","  屬勞工對他們這樣的提案有什麼看法、怎麼樣評估，我們建議商總審酌之後再向政府提","  案。"],["許委員毓仁：所以你是說不用跳過政府，直接跟勞工溝通？"],["施次長克和：我的意思是，商總做為全國七大雇主團體之一，除了跟政府反映他們做為","  雇主團體的意見之外，也可以就近針對他們所僱用的勞工來徵詢看法，看勞工是否認同","  雇主團體這樣的提案。"],["許委員毓仁：我認為這件事勞工一定不會贊同，因為颱風假一年沒有幾天，在勞工不出","  勤、企業不給薪的前提下，要求勞工在颱風假之後補班，一般人聽起來都會覺得不合理","  ；可是感覺上，勞動部的意思好像是要勞資雙方自行協調，等到協調出一個解決方案再","  來跟勞動部報告，這樣似乎有點不盡責任……"],["施次長克和：我們不是要把這件事丟給勞雇協商，而是因為雇主本身就可以很快了解……","",""],["許委員毓仁：但是如果各個企業之間施行標準不一，譬如有一家公司強制員工上班，另","  一家公司則對於來上班的員工發給工資。對此情形，勞動部的態度如何？"],["施次長克和：我想這應該是兩件事，針對補班部分，相關的邏輯性要非常嚴謹，目前勞","  動部還看不出來因為停止上班上課之後，要求勞工補班的邏輯和論理基礎；至於勞工出","  勤部分，在停止上班上課之後，其實勞工可以不出勤，且雇主不可以有不利對待，包括","  要求他們以特休來請假或是扣除工資，這些都是不可以的。"],["許委員毓仁：依照「天然災害停止上班及上課作業辦法」的規定，在私人企業部分，如","  果颱風天勞工沒有出勤，雇主是否能夠不給薪？目前勞動部有無研議在勞基法中納入天","  然災害假的規定？"],["施次長克和：有關這部分，上週在社環委員會曾經做過討論，現在我要向委員補充說明","  的是，依照這個要點的規定，如果勞工沒有出勤，雇主不得強迫勞工補班；至於委員剛","  才提到的是，在沒有上班上課之後，是否要……"],["許委員毓仁：是否要強迫他補班？譬如……"],["施次長克和：依照現在這個要點，不能強迫勞工補行工作，也不能扣他的全勤獎金，而","  且也不能做任何不利處分，好比要求勞工用他自己的假來請假等等。"],["許委員毓仁：這部分目前有明文規定嗎？"],["施次長克和：有。"],["許委員毓仁：在第幾條？"],["施次長克和：在要點第六條，如果雇主做這些不利對待，都有相對應違反勞基法的狀態","  。"],["許委員毓仁：本席認為這個問題攸關勞工安全，所以必須有一明文規定，尤其你們的命","  令要明確，因為有些企業還是可能會鑽漏洞或是存有鋌而走險的心態，針對這點，希望","  你們能夠落實相關檢查，好不好？"],["施次長克和：好。"],["許委員毓仁：另外，我要請教人事長，約聘跟約僱兩者之間的差別到底是什麼？為什麼","  這樣分？"],["施人事長能傑：主要的差別是在法制上；如果從工作區分，聘用人員做的事情相對於公","  務人員來講，大概就屬於薦任以上的工作，而約僱人員做的事情，相對來講，比較傾向","  委任的工作，所以工作內涵並不一樣。"],["許委員毓仁：聘用條例跟僱用辦法的法律位階是否一樣？"],["施人事長能傑：聘用條例是法律，僱用辦法只是一個職權命令。"],["許委員毓仁：兩者的法源依據是什麼？"],["施人事長能傑：一個是根據聘用人員聘用條例，它的源頭是從公務人員任用法去訂定一","  個法源；至於約僱人員，是行政院根據職權所訂定的一個職權命令。"],["許委員毓仁：你們「行政院暨所屬機關約聘僱人員任用辦法」在第九條規定約僱人員不","  適用俸給、考績、退休、撫卹及公務人員保險等法規之規定。我想請教，僱用辦法稱「","  該機關確無適當人員可資擔任者」才能僱用，所以就你了解，目前政府有沒有濫用約僱","  人員的情形？"],["施人事長能傑：其實我們還是有一個總額限制，現在整個政府大概是在5%以內啦！所以","  一直都在這樣的幅度裡面，不致有濫用情形，因為機關會根據其業務性質去使用這些相","  關規定。"],["許委員毓仁：目前僱用人員的數字是多少？"],["施人事長能傑：根據銓敘部最近的統計年報，聘僱人員加起來大概是二萬九千多人，其","  中約僱有一萬六千多人，這是我的理解。"],["許委員毓仁：針對約聘僱人員無法適用勞基法的部分，你在報告中說是以法制面的實務","  去做解釋，就約僱人員的僱用辦法來看，雖然承認是公務員，但卻在第九條規定不適用","  公務人員相關規定，請問原因是什麼？"],["施人事長能傑：應該是廣義的公務員，不是公務人員，因為公務人員必須經國家考試進","  用，而這些人是政府基於業務需要……"],["許委員毓仁：這樣是否會造成不平等對待？"],["施人事長能傑：其實……"],["許委員毓仁：因為他們在廣義上都稱為公務員，今天他們就是基於對公務員的認知，所","  以認為政府應該保障他們相當的權利，但事實上卻好像有點欺騙這些約聘人員……"],["施人事長能傑：不是欺騙，我們也在他們非常多的勞動條件中逐年做了改善，有些部分","  甚至跟公務人員完全一樣。就以薪資為例，如果以他們每個月的所得來講，我們也認為","  並不屬於低薪狀況，所以我們很在意讓他們整個權益能夠得到適當保障；當然，還是有","  些部分，我們可以再努力。"],["許委員毓仁：退一步講，如果他們在法律位階上不是公務人員，但廣義上又是公務員，","  結果既無法適用勞基法，又剝奪公務人員俸給、撫卹規定的適用，請問這些約聘人員究","  竟處在哪個地位？根本就是妾身未明，宛如汪洋中的一條船嘛！"],["施人事長能傑：目前約聘人員是適用聘用條例，而約僱人員則是適用約僱辦法，所以我","  要再次向委員報告，他們是廣義的公務員，並不是狹義的公務人員。其實我們在很多面","  向上也一直努力，讓他們享有不錯的條件……"],["許委員毓仁：一般社會大眾對於廣義的公務員，在理解上可能並不是很清楚，所以是否","  可以明確的給予定義？這樣在和社會溝通時會比較清楚，畢竟法律這個東西還是要講白","  話文啦！一般人對於廣義的公務員、狹義的公務人員，到底差別在哪裡並不了解，所以","  才會造成現在社會上有這樣的誤解和困惑。針對這部分，是否有修法必要？"],["施人事長能傑：因為聘、僱是一起的，所以我們會跟銓敘部一起繼續努力，看看怎麼樣","  的一個狀況……"],["許委員毓仁：那銓敘部的看法是什麼？"],["主席（林委員為洲）：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。有關這部分，剛才也有委員質詢過，所以我們會儘量跟","  人事總處等相關機關……"],["許委員毓仁：本席具體建議，在定義上還是要講清楚，因為以廣義跟狹義來做區分有點","  太牽強、太籠統。我覺得把它分清楚不是壞事，這樣大家才知道要如何拿捏，對於自己","  的權益保障以及該盡的義務和責任，也都能夠清楚明白。也就是說，對於這件事，你們","  不要打擦邊球或是創造一種糢糊地帶，說他們是公務員，卻又讓他們沒有受到保障，我","  想這才是讓大家困惑，而且不能了解、明白的原因所在。是不是處理一下？好不好？謝","  謝。"],["主席：請林委員岱樺發言。"],["林委員岱樺：主席、各位列席官員、各位同仁。本席認為，本黨推動修法，自今年7月1","  日起，新進約聘僱人員之離職給與一律改為依勞退條例辦理，這叫做為德不卒，雖然感","  覺有進步，但是更凸顯「昨非今是」，因為你們將今年7月1日以後新進的約聘僱人員納","  入勞退新制，表示你們認定他們是勞工，以及在職場上所做的勞動、勞務工作。你們修","  正這個法律之後，一刀切入，雖然證明他們確實在做勞基法之下勞工的工作，但是為德","  不卒，你們一概不承認他們在民國84年7月1日之前所做的勞工工作，你們修正的這部法","  一刀兩斷，凸顯了這個事實。","   就法的部分來看，你們說既然沒有法源就沒有經費，我就來講法源，在整個勞動權益","  進步的過程當中，84年7月時，你們只依據工友管理要點，就讓機關之工友在民國84年","  7月1日之前曾任約聘僱人員的年資整併過來、併計；84年12月時，你們也只根據一個要","  點，就把公立學校的工友在84年7月1日以前的年資併計了。再來看國防部的例子，顯然","  一國多制，民國87年國防部的約聘人員全部併入勞退新制，比照勞基法；換言之，國防","  部更先進，在民國87年就將其變更為適用勞基法，民國84年之前的年資全部併計。接著","  看本席選區高雄市政府的例子，此更為先進，高雄市政府的約聘僱人員和約用人員，部","  分機關如社會局、財政局，依中央機關代收代付方式執行之委辦費或補助款另行進用。","  高雄市公有停車場收費員──約聘僱人員在84年7月1日之前的年資都已經併計。你們說沒","  有法源，但國防部只依一個管理辦法就將其全部納入、併計；你們稱沒有經費，難道這","  些都不要錢，是天上掉下來的？","   你們要否定約聘僱人員的勞動事實，可以找一百個理由否定它；反之，如果要認定他","  們在公務機關協助公務人員的貢獻，也只要一個觀念的改變，如此一來，什麼法源都會","  出現，這在於觀念的問題。你們方才不敢很明確地答復鍾委員研議的時間，你們還要拖","  多久？你們都是本位主義，稱約聘僱人員與國家之間是公法契約，既然是公法契約，表","  示他們是公務員，所以不得適用勞基法，本席同意，這表示他們應該適用公務人員所有","  相關法令嗎？你的意思就是如此！這只有兩個面向，現在就全臺灣來講，整個保障只有","  勞基法、公務人員（軍公教）。再次向您報告，農民一生耕種都沒有辦法退休，七十、","  八十、九十歲都還在田裡工作，現在連農委會都開始研擬規劃農民的退休制度，預計1","  1月開辦農民職災保險，這都已經是很後面的事情，當然這是民進黨的執政價值。","   今天既然你們認為他們要比照公法人契約，不得適用勞基法相關規定，那就請你們研","  議比照公務人員，適用公保相關條例，你們敢嗎？這只有兩分而已，你們怎麼可以如此","  對待這群約聘僱人員？剛才鍾委員提出的數據非常珍貴，年資15年以上的幾乎占百分之","  三十、四十以上，比例非常高。本黨執政的價值是什麼？在勞工權益演進的過程當中，","  你們沒有讓法規與時俱進，我只能用「疏忽」兩個字來評價，對於你們通過修法，在今","  年7月1日將公務機關約聘僱人員納入勞退機制，本席認為你們還疏忽了一件事情，部長","  的回應是什麼？已經這麼多委員提出了，你不能再回答「研議」，因為你們已經研議很","  久了，我不知道請人事總處人事長的幕僚機構到辦公室幾趟了，幕僚作業往返不知多久","  了！你們研議得很清楚，如果要否定、反對，也能提出一百個理由，甚至上千個理由，","  你們怎麼可以不讓這群長期支持公務系統的約聘僱人員在民國84年以前的年資納入勞退","  新制！否定他們在民國84年以前的工作與奉獻，只承認今年以後的年資，這不是矛盾嗎","  ？請部長回應。"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。謝謝林委員的指教，我剛剛已經報告過，雖然約聘僱人","  員是廣義的公務員，但是他們畢竟在屬性上跟依憲法規定應考試服公職的常任文官有所","  不同。"],["林委員岱樺：本席將提出臨時提案，修正公務人員任用法第三十六條增列第二項及第三","  項。第二項為：「自民國五十九年八月三十一日中央法規標準法公布施行日起，前項（","  按：定期聘用）人員之身分權益，依民國六十四年十二月十二日修正施行之工廠法，處","  理之。本項人員於勞動基準法（民國七十三年七月三十日）公布施行日起之身分權益，","  準用勞動基準法之規定。」，換言之，你們只要在公務人員任用法第三十六條增列第二","  項。","   第三項為：「自民國五十九年八月三十一日中央法規標準法公布施行日起，以第一項","  『定期聘用』以外方式定期僱用之人員，依民國六十四年十二月十二日修正施行之工廠","  法，處理之。本項人員於勞動基準法（民國七十三年七月三十日）公布施行日起之身分","  權益，適用勞動基準法之規定。」。換言之，在公務人員任用法第三十六條增列第二項","  及第三項。既然你們稱他們是廣義的公務員，那麼本席就建議修正公務人員任用法，請","  你們於一個月內研議。當然你們一定不同意，但本院要求你們執行。部長是否要回應？","  無話可說？"],["周部長弘憲：剛剛我已經向各位委員報告過……"],["林委員岱樺：你們就從公務人員任用法來研議，如果你們認為這樣還不夠先進，要把他","  們納入公務人員體系，我覺得這樣也很先進，這是從來沒有討論過的，本席也很同意。","  以上，謝謝。"],["主席：請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。部長，今天我們討論的議題是有關約聘","  僱人員的部分，其實約聘人員的屬性和一般公務員有很大的差異，最主要是他們沒有經","  過國家考試，它的差異性在這裡，其實過去有很多規範不清楚的地方，現在我們逐項來","  討論。","   約聘人員的任用或平常適用的法律相關規定除了聘用人員聘用條例外，還有公務人員","  任用法及公務員服務法。另外，他們的退休金則規範各機關學校約聘僱人員離職給與辦","  法處理，可見他們已有相關的法規，而且此法規不同於公務人員，這是很清楚的概念。","  請教部長，約聘人員到底從事什麼樣的工作？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。依照聘用人員聘用條例規定，他們主要從事……"],["李委員俊俋：他們是直接或間接行使公權力，但又不同於公務人員的定義；首先，他們","  可能執行政府所賦予的相關任務，也有可能涉及公權力的行使，以及行政相關事項，本","  身還具有行政裁量權，請問部長，他們的性質是否和勞工相同？"],["周部長弘憲：就這部分當然跟勞工不同。"],["李委員俊俋：因為他們主要從事的業務和勞工的性質還有很大的差異。"],["周部長弘憲：因為他們是執行公權力。"],["李委員俊俋：他們本來就是公務人員和勞工之間另外產生的區塊，因為公務機關平常在","  執行業務有這樣的需求，才多出所謂的約聘人員，是這樣沒有錯吧？"],["周部長弘憲：是的。"],["李委員俊俋：所以它的法規與相關的適用本來就有別於公務人員相關法規與勞基法。"],["周部長弘憲：對的。"],["李委員俊俋：因為約聘人員所產生的問題還不少。接下來請教施人事長，我們在這次的","  年改當中，是否有處理公務機關約聘人員自7月起開始適用勞退新制？"],["主席：請行政院人事行政總處施人事長說明。"],["施人事長能傑：主席、各位委員。不光是約聘人員，包含聘僱都一併適用。"],["李委員俊俋：主要目的是保障這些相關人員的退休權益。"],["施人事長能傑：沒有錯。"],["李委員俊俋：但是他們的身分並沒有因此而改變，還是不會從約聘人員變為公務人員，","  也不會從約聘人員變為勞工，他們只是適用勞退新制，如此而已。"],["施人事長能傑：不會改變，沒有錯。"],["李委員俊俋：我們先談退休部分：公務人員退休須年滿65歲；約聘僱人員和勞工則須年","  滿60歲。當然整個勞工年金部分我們還沒有完成審議，但在差異上，就只是65歲和60歲","  的差異，後面沒有太大的差異。"],["施人事長能傑：這部分好像也是65歲。"],["李委員俊俋：這是有關退休金的部分。其實有關休假的部分也有很詳細的規定，公務人","  員服務滿1年可以休假7天；任滿2年至3年也是休假7天；任滿3年至6年是休假14天；任","  滿6年至9年是休假21天；任滿9年至14年是休假28天；任滿14年以上則是休假30天。至","  於勞工部分則分別是3天、7天、10天、14天、15天和30天，兩者的差異性也不太大吧？","",""],["施人事長能傑：公務人員比較快累積到較多的天數，最後他們的休假天數會很接近。"],["李委員俊俋：公務人員比較快，勞工則比較慢累積到較多的天數，但是最後的結果是差","  不多。"],["施人事長能傑：沒有錯。"],["李委員俊俋：我們還有一項特別的規定，就是如果約聘人員的休假沒有用完，是不是下","  年度還可以繼續使用？"],["施人事長能傑：我們目前規定是不可以留到下年度使用。"],["李委員俊俋：針對這部分，你們有準備調整嗎？"],["施人事長能傑：因為公務人員休假規定已經放寬了，如果當年度休假沒有休完，可以延","  至次年度。有關李委員的提議，事實上國發會陳主委也曾向我提過。"],["李委員俊俋：大家都有在研議？"],["施人事長能傑：都有在研議。如果他們繼續續聘，我們不反對再延後半年休假，這是件","  好事。"],["李委員俊俋：這個問題最重要部分在於約聘人員怎麼來的？其實所有的問題都出在這裡","  。理論上、基本上，約聘人員是一年一聘，也就是說，有此需求才會聘任；但是現實的","  運作上好像產生一些變化，有的是長期擔任約聘人員，才會產生剛剛提到的問題，包括","  ：第一，約聘人員經常久任，本來這不是約聘人員的目的和性質，但是現況變成約聘人","  員長期久任；第二，我想周部長也非常清楚，縣市政府或鄉鎮公所的約聘人員最多。"],["施人事長能傑：地方政府比較多約僱人員，中央政府則比較多聘用人員。"],["李委員俊俋：其實是性質的問題，但是地方政府有個習慣，新任首長會帶來一群約聘人","  員或約僱人員，而這些人員都久任不走，地方政府一天到晚在聘僱這些人員，然後地方","  首長一天到晚就在應付議員的請託，真正的問題出在這裡。","   我們有三個問題是約聘人員所產生的相關問題：第一，本來約聘人員屬臨時性質，現","  在都變成久任；第二，縣市政府和鄉鎮公所的人數確實大量超出我們原來合理的範圍。","  之所以有約聘人員和約僱人員，其實是要補足公務人力之不足，去行使公權力所需要行","  使的部分。但現在他們長期久任以後，也就變成另外一個區塊，可是在性質上，他們既","  不是公務人員也不是勞工，所以一定不能用公務人員和勞工相關規定來處理，是不是這","  樣？"],["施人事長能傑：我們儘量提高他們的權益。"],["李委員俊俋：我們現在能做的就是保障相關權益，如此而已，而我們現在要把他們歸類","  為公務人員或勞工，其實都有實際上的困難。不只約聘人員的問題，在過去的體制裡面","  也發生很多這類的現象，交通事業人員和郵、電、糖、水人員大概也存在這樣的困擾。","  現在他們一方面要比照公務人員，一方面又要比照勞工，整個制度就亂掉了。我們現在","  的原則應該是要保障約聘僱人員的權益，但是他們的身分和定位不會因此而改變，是不","  是這樣？"],["施人事長能傑：從我的觀點來講，我們贊成這樣的看法，我們會努力保障他們的權益，","  但是身分沒有改變。"],["李委員俊俋：部長看法如何？"],["周部長弘憲：現在聘用人員聘用條例是從公務人員任用法第三十六條來的。"],["李委員俊俋：其實本質上，聘用人員聘用條例是從公務人員任用法第三十六條衍生出來","  的，因為聘用人員不是經過國家考試而來，是因應各單位所需才聘任，所以基本的性質","  還是一年一聘，只是我們在公務運作上產生這樣的混淆和複雜度，但不表示他們就是公","  務人員，也不表示他們就是勞工。我們唯一能做的就是政府基於照顧這些人員的立場上","  ，只能照顧他們退休、休假或相關的權益，這才是真正的、基本的問題所在。如果要解","  決這個問題，我們必須合理控制約聘僱人員，是這樣嗎？"],["周部長弘憲：是的。"],["李委員俊俋：合理限制約聘僱人員，大概中央部會這方面的問題比較少，現在比較大的","  問題還是在縣市政府和鄉鎮公所，所以這部分才是真正需要解決的問題。本席在此表明","  立場，約聘人員的性質特殊，既不是公務人員，也不是勞基法適用的對象，所以不要在","  這裡企圖將約聘人員變成公務人員的適用或勞基法的適用，因為約聘人員適用的聘用人","  員聘用條例本來就從公務人員任用法所衍生而來，我們現在該做的是如何保障他們的相","  關權益，並且減少不合理的約聘僱人員人數太多，如此而已。部長是否認同？"],["周部長弘憲：約聘僱人員還是廣義的公務員，不同於狹義的常任文官公務人員，所以他","  們還是在公務員的體系，不會在勞工體系。"],["李委員俊俋：正因為他們是在公務員體系之下，我們才要保障他們的權益，如果他們歸","  類為勞工，就不需要政府來解決問題了，所以未來應該朝這個方向努力才對，如何掌控","  有效的人數，讓縣市政府或鄉鎮公所不要過大幅度膨脹約聘人員，這才是正辦。謝謝。","",""],["周部長弘憲：是的。謝謝。"],["主席：請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。請教部長及人事長，聘用人員聘用條例","  是民國61年制定，還是修正的？我調出全國法規料庫，聘用人員聘用條例是民國61年…","  …"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。民國58年制定的。"],["周委員春米：至今已經五十幾年了。"],["周部長弘憲：民國60年及民國61年都有修正。"],["周委員春米：行政院暨所屬機關約僱人員僱用辦法應該是在民國71年修正的，這兩部法","  規除了在細節和技術上修正外，沒有全盤檢討的可能嗎？比如讓它更法制化，聘用人員","  聘用條例應該法制化了，而約僱人員僱用辦法是屬於職權命令，是否有變更或修正的可","  能？剛剛大家討論很多，他們不是勞工，畢竟他們是在行政機關任職，從事公務相關工","  作，所以我們不能單純解釋為勞動關係中的提供勞務，但是事實上又沒有，他們並沒有","  通過國家公務人員的考試，也沒有常任文官的考選資格，問題是礙於我們的財政、基於","  我們的用人需要，因此有他們存在的必要性，既然有他們存在的必要性，這樣的兩個法","  規、兩個法制面就夠了？或是需要再全盤檢討，才不會有適用上的疑義？根據7月1日公","  布的各機關學校聘僱人員離職給與辦法，今年8月28日起明定7月1日起新進聘僱人員一","  律改依勞工退休金條例辦理。本席認為，既然在目前的體制上、法令上、解釋上以及實","  務上，他們就不是勞工，但是在給與辦法上卻又要讓他們改依勞工退休金條例辦理，這","  樣不是又造成了爭議嗎？請問周部長，是不是應該就他們相關的權益，在相關的規範中","  做一個完整的規範，這樣才會是正途？"],["周部長弘憲：聘用人員聘用條例在法制上並沒有問題，因為它是從公務人員任用法第三","  十六條而來，最近一次的施行細則修正是在96年。剛剛委員所提的離職給與辦法，我們","  當然是希望法律位階能夠提升，有人認為這個部分涉及公共利益的重大事項，依照大法","  官會議釋字第443號及第614號的解釋，希望能夠提升法律位階，但是大家都知道，這是","  屬於給付行政的措施，就是一般所謂低密度的法律保留，不像剝奪生命或限制人民自由","  權利，一定要以法律定之，因此在法律還沒有健全之前，行政機關依照實際的情形可以","  制訂這些給付行政的行政規則或職權命令加以規範，基本上，這些規範都是對約聘僱人","  員有利的，並不是限制他們的權利。既然是有利的，而且這個部分又是屬於低密度的法","  律保留原則，目前看來，法制上並沒有問題，但是如果大家認為這是涉及公共利益的重","  大事項，我們還是認為將它提升到法律位階比較好，這是我們要努力的方向。"],["周委員春米：法規面這個部分是屬於行政院人事行政總處嗎？還是銓敘部？"],["周部長弘憲：聘用人員是屬於銓敘部，至於約僱的部分，按照目前實際的分工，約僱人","  員是行政院……"],["周委員春米：約僱人員的僱用辦法是行政院這邊訂的？"],["周部長弘憲：對。"],["主席：請行政院人事行政總處施人事長說明。"],["施人事長能傑：主席、各位委員。對，僱用辦法是行政院這邊訂的。"],["周委員春米：本席有個最基本的疑義，今天的題目就是在吵為什麼不能適用勞動基準法","  ，現在我們又要改依勞工退休金條例，這個問題不是就更複雜了嗎？大家不是更不清楚","  了嗎？"],["施人事長能傑：關於參加勞退這件事情，剛才部長已經做了解釋，純粹是勞動條件中的","  某一環，在概念上也是為了讓他們擁有更好的年金，但是就整體的勞動基準法適用面向","  而言，各式各樣的勞動條件都有，包括加班費、工時及工作指派等等，規範非常、非常","  多，剛剛委員也提到，我們還是認為約聘僱人員並不適用，基本上，他們還是執行了非","  常多的公務。"],["周委員春米：他們執行的是任務，並不是勞務。"],["施人事長能傑：對，他們執行的任務不適合用勞基法，但是他們也不是我們狹義的公務","  人員，因此，我們目前的方向當然應該致力於讓聘僱人員獲得應有的權益，如果我們認","  為在勞動權益上有哪些面向可以比現在做得更好，甚至有些勞基法的規定可能還比現在","  的好，我們也會努力修改相關規定，讓他們能夠變得更好，這是一個途徑。","   另外一個途徑，誠如委員所言，是否考慮乾脆針對聘與僱重新訂一套法律？但是他們","  並不適用於勞基法，也不完全適用公務人員的法令，我們就一項、一項的重新檢視。究","  竟是否要立法，因為涉及到兩院，我們必須再做思考及討論，同時也要多多與外界及委","  員會這邊進行溝通。現在有兩種處理模式，但是我們可以優先處理的是務實的檢討，現","  在有哪些部分不足，我們可以針對那些權益，思考如何在制度上讓它有所改善。"],["周委員春米：就實際面而言，這些聘僱人員或僱用人員的待遇與一般的勞動條件相較，","  到底哪邊優、哪邊劣，他們比我們更清楚，只是今天在我們的現實實務上，他們就不是","  公務人員、就不是經過國家考試的考選，也不是在一般的民間單位工作，而且他們做的","  事又與公務有關。因此，既然我們承認他們對於政府的運作有其必要性，所以讓他們能","  夠法制化也是應該的。","   接下來要請教施次長，現在我們要求在僱用的部分不能有所謂的性別歧視或是一些條","  件的歧視，如果主管機關依照媒體或依照相關資料，認為有歧視的問題、有勞動條件的","  歧視，大概會如何採取這個部分的處理？"],["主席：請勞動部施次長說明。"],["施次長克和：主席、各位委員。這個就是按照性別工作平等法的規定提出申訴。"],["周委員春米：本席在此不特別指名是哪家航空公司。在大眾的印象中，台灣的某家航空","  公司就是公開明示，而且實務上也表示不聘用男性的空服人員，這個有沒有涉及就業的","  性別歧視？"],["施次長克和：如果是個案的部分，麻煩委員再提供我們相關的資料，只要違反就業歧視","  、性別歧視的話，我們就會依法處理。"],["周委員春米：如果在事實證據調查上，這家公司也從未聘僱過男性的空服人員，這樣是","  否符合所謂的就業歧視、性別歧視？"],["施次長克和：這個部分可能要有事實認定，不過我們有提到，如果它在招募上就已經有","  違反就業歧視或性別歧視的文字，其實是可以直接做處理。"],["周委員春米：但是在招募時它還不至於笨到公開表示不招募男性空服員。"],["施次長克和：所以還是要事實認定。"],["周委員春米：事實上，這個社會已經有這樣的一個認知，本席認為，這是影響到公權力","  的問題以及這個法條權威的問題，條文不是訂在那裡擺好看的，如果一般民間公司還是","  上面一套、下面一套，對於這個法律的權威、公信及法律效果是大打折扣的。"],["施次長克和：是。"],["周委員春米：關於臨時人員及勞力派遣人員，我們已經公開宣示政府的派遣要2年歸零，","  因此在勞務承攬及臨時人員的部分會大幅增加，這樣的趨勢有沒有問題？或者對於政府","  的人力運用有沒有問題？"],["主席：請行政院人事行政總處蘇副人事長說明。"],["蘇副人事長俊榮：主席、各位委員。基本上，我們本來是用買人頭的方式，未來就是改","  成……"],["周委員春米：買人頭？"],["蘇副人事長俊榮：等於是請一家公司，總共有多少人，而這些人是歸由政府部門指派，","  現在就是轉換成另外一種方式，政府需要的人就由政府直接僱用，對當事人的權益比較","  有保障。"],["周委員春米：當然啊！"],["蘇副人事長俊榮：根據我們的初估，增加的經費大概影響不大，還是可以在業務費的範","  疇內執行。"],["周委員春米：也就是由政府直接當臨時人員及勞務承攬的雇主嗎？臨時人員是啊！勞務","  承攬是嗎？"],["蘇副人事長俊榮：勞務承攬的部分……"],["周委員春米：勞務承攬不是吧？"],["蘇副人事長俊榮：勞務承攬只是買服務而已，本來我們請勞動派遣，現在勞動派遣就轉","  換成政府自僱，這有兩個差異，不一樣。"],["周委員春米：等於是勞力的派遣人員降低，現在是逐年歸零？"],["蘇副人事長俊榮：2年內要歸零。"],["周委員春米：這個部分就會轉到勞務承攬的部分，臨時人員會增加嗎？"],["蘇副人事長俊榮：事實上，臨時人員與這個部分比較沒有直接相關，因為一個是……"],["周委員春米：臨時人員會不會增加？"],["蘇副人事長俊榮：臨時人員目前……"],["周委員春米：這樣的權益不是又更不具確定性？"],["蘇副人事長俊榮：在這樣的氛圍之下，臨時人員會有增加的現象。"],["周委員春米：會不會產生什麼問題？"],["蘇副人事長俊榮：基本上，它還是要under在整個業務費的範疇內支應，因為臨時人員本","  來就是一種短期性的人力運用。"],["周委員春米：針對政府在整個人力運用上，相關的主管部會要有一個完整的說明，不然","  一下子這邊要這樣操作、一下子那邊要那樣操作，大家都無所適從，也不知道政府在人","  力運用上到底是持什麼樣的態度，這對人民不太好、對社會也不太好，謝謝。"],["主席：接下來輪到許智傑委員發言，在許委員發言完畢之後，我們就先做短暫的休息，","  再處理臨時提案。","   現在請許委員智傑發言。"],["許委員智傑：主席、各位列席官員、各位同仁。剛剛周委員問到人事約僱的問題，本席","  想了解的是現在約僱人員在地方有許多不同的身分，有些有加薪、有些沒加薪，應該說","  是調薪，銓敘部在這個部分的角度是如何？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。約僱的部分是由人事總處負責。"],["許委員智傑：人事總處說明一下。"],["主席：請行政院人事行政總處蘇副人事長說明。"],["蘇副人事長俊榮：主席、各位委員。基本上，約僱人員的調薪就是比照公務人員的調薪","  ，像這次調漲3%，他們也是跟著一起調。"],["許委員智傑：這個人事很複雜，以約僱為例，在地方有些約僱人員有調薪、有些約僱人","  員就沒調薪，包括勞工，有一些是永久的、正式的但是不調薪的，有一些是臨時的業務","  人員，這些也是不調薪的。就我們整個人事總處的概念，要讓地方政府有一個可以依循","  的方式，對於每個不同身分的人，我們為他們設想的薪資及未來退休的保障是什麼，這","  個部分我們應該要一併考量。現在有很多人也都很辛苦，譬如國營事業的約僱人員要求","  退休金的問題，現在人事總處的立場是如何？"],["蘇副人事長俊榮：從今年的7月1日開始，他們可以有兩個選擇，在3個月內可以選擇原來","  的舊制或是新的退撫條例，新的部分對他們而言是可以攜帶式的。"],["許委員智傑：舊制的退休金就完全沒有指望了，是不是？"],["蘇副人事長俊榮：選擇舊制就是一次退離的方式，如果是選擇新制的話，第一個，他的","  年資可以移動，第二個，滿15年之後就可以領所謂的月退。事實上，整體的權益分析起","  來，新制對當事人而言會比較好。"],["許委員智傑：本席的意思是每個不同的身分及不同的狀況都要一起考量進去，像現在無","  論是正式的公務人員或是約聘的公務員，在假日經常都會出勤，你知道這個現狀嗎？"],["蘇副人事長俊榮：我也是從基層上來，曾經在高雄的國稅局服務過，如果有一些大型的","  宣導活動時，難免會有這樣的情況。不過，基本上，每個政府機關執行這些勤務時，也","  都會按照相關的規定，譬如正式公務人員一次加班的時數，每天、每月的上限是多少，","  如果要超過上限就必須申請專案加班的方式。在一個標準的遊戲規則之下，又讓他能擁","  有一些彈性，也可以用專案方式申請。一般來講，隨著業務的淡旺季，有時候會有這樣","  的情況，但是基本上，還是都會在政府的規範中，大家都會嚴格遵守。"],["許委員智傑：關於現狀的部分，本席向你報告一下，鍾孔炤委員擔任過勞工局長，應該","  知道現在工會在禮拜六或禮拜天開會的不計其數，譬如社會局有許多的團體活動也都是","  集中在假日。像我們經常在外面跑的，常常看到像是勞工局、民政局及社會局等等的公","  務員假日都是一天到晚在外面工作，至於他的加班時數，坦白講，可能2天就超過10個","  小時，每個禮拜幾乎都是這樣固定的工作。因為時代在改變，以前的公務員比較沒有那","  麼常出來，現在他們出來幾乎都是很正常的。然而，人事總處對這個部分的看法是，反","  正你們所有的權利義務就與過去一樣，至於我就是固定不變，而你們要跑是你們自己的","  事，是不是這樣？"],["蘇副人事長俊榮：不是，加班時數超過上限的部分本來就不能領加班費，只能夠請補休","  假，現在……"],["許委員智傑：補休都是送給國家了。"],["蘇副人事長俊榮：沒有，現在的遊戲規則又改了，你的加班費只要在預算編列的範圍內","  就可以申請加班費。以前是死豬仔價，現在有彈性了，只要在預算編列的人事費之內就","  可以請領加班費，那個彈性比以前大得多了。"],["許委員智傑：所以是地方自己不會使用彈性的？"],["蘇副人事長俊榮：那是最近才更改的，我們與財主單位做過溝通，取得財主單位的同意","  ，大家一起朝這個方式改變。以前是怕加班費申請太浮濫，但是為了讓這些實際加班的","  同仁權益不受損，基本上，我們是基於這樣的立場去考量。"],["許委員智傑：本席想向人事總處及銓敘部報告一下，讓你們做個參考，現在地方上的生","  態真的與以前相距非常大，公務員在假日舉辦活動的機會真是非常、非常的多，因此我","  們對於這個部分是否應該要做個思考？當然，這也牽涉到公務員的考績，對於公務員考","  績甲等比例上限75%的制度，現在銓敘部有沒有什麼不一樣的觀念？或是仍然按照原來","  的觀念繼續執行？"],["周部長弘憲：目前還是照例年來的方式執行。"],["許委員智傑：你們原本是要入法，後來還是沒入法？"],["周部長弘憲：對，那個比例的限制……"],["許委員智傑：沒入法與入法的差別在哪裡？為什麼你們原本打算要入法，後來又決定不","  入法？"],["周部長弘憲：因為我們按照大院的決議去辦理公聽會，基層的公務人員都不贊成入法。","",""],["許委員智傑：現在雖然不入法，但是還是維持75%的上限？"],["周部長弘憲：對，上限75%。"],["許委員智傑：有沒有往上調整的空間？"],["周部長弘憲：這是每年訂一次，未來會不會往上調整或往下調整，當然是視實際的情況","  而定。"],["許委員智傑：就現在的基層而言，坦白講，有些是整個單位都很認真，卻受到上限75%的","  限制，變成大家都很認真，考績就要輪流，部長，你應該知道吧？"],["周部長弘憲：也不一定，每個機關應該都會核實去打考績。"],["許委員智傑：你當然會說不一定，但是你知道現狀一定有些機關是用輪流的，如果是一","  樣爛就輪著嘛！如果都很好，是不是也要輪？譬如這個機關有90%的人都表現非常好，","  現在只有75%的上限，那麼要不要輪？"],["周部長弘憲：也不是輪，一定會擇優嘛！表現比較優異的，當然就給予甲等。"],["許委員智傑：本席希望，銓敘部對於這個部分可以再做考量，優的要增加比例，我們要","  給他機會；相對的，不優的要請他離開，也是要有老虎牙齒，譬如以前3年的考績丙等","  就可以請他離開，現在不行了吧？"],["周部長弘憲：目前沒有，但是新的考績法會有第三次就要資遣或退休。"],["許委員智傑：新的考績法有這樣的規定？"],["周部長弘憲：應該是已經送到大院來了。"],["許委員智傑：你們的規劃是往這個方向？"],["周部長弘憲：對，往這個方向，最近應該就會送到大院了。"],["許委員智傑：其實，在考績方面真的是很難拿捏，表現好的要給予鼓勵的空間，表現不","  好的要有牙齒把他咬掉，要不然，坦白講，有些時候對於基層公務員真的是沒辦法管，","  尤其是比較小的單位，譬如鄉鎮市裡的小單位，人就是那麼多，如果其中有3個爛的，","  一輩子就是都搞不掉他，而他就繼續在裡面爛，到最後認真工作的比例，根據我們的觀","  察，就公務員的個性而言，有些認真的人本來就很認真，即使輪到考績被打乙等，他還","  是很認真，這樣對他而言就是不公平，因此本席認為，今天這個75%的上限是否能夠改","  變一下？75%只是一個參考，如果有表現比較優異者，可以用簽呈或其他的方式調高，","  表現不好的就讓他有機會被資遣，這樣對公務員而言，才能激勵士氣並給予不好的、不","  肖的少數公務員一點壓力。在新的考績法中是否有將這些都考慮進去？剛才你提到有資","  遣的部分，那麼增加的部分有沒有機會？"],["周部長弘憲：增加的部分，目前還是以75%為上限。"],["許委員智傑：本席的意思是你們能否衡量一下？"],["周部長弘憲：當然，我們每年都會重新考量。"],["許委員智傑：本席認為，有些單位真的是有90%的人都很認真，有些單位很認真的可能只","  有60%。"],["周部長弘憲：各機關內部當然可以自己調配，譬如某個單位比較好的話，那個單位的同","  仁可能達到80%或90%，其實應該是整個主管機關有一個上限，至於內部的機關或底下的","  單位，當然可以自己調整。"],["許委員智傑：大方向是這樣。"],["周部長弘憲：對。"],["許委員智傑：包括機關與機關，如果整個機關都表現很好，有沒有機會向你們爭取調高","  的機會？本席的意思是棍子與蘿蔔都要具備，蘿蔔是處理認真的人，棍子是處理不認真","  的人，這兩個部分要一併考量，不要只考量一邊，另外一邊都不考量。"],["周部長弘憲：是。"],["許委員智傑：有些單位真的是都很認真，最後真的就是只能輪流，乙等真的是用輪流的","  方式，「歹勢」！只有75%，不輪流不行。因此，你們是不是能將這兩者一起考慮進去","  ？讓未來在修新的考績法時能夠對基層有更好的獎懲，進而發揮更好的效率，好不好？","",""],["周部長弘憲：好。"],["許委員智傑：謝謝。"],["周部長弘憲：謝謝。"],["主席：現在休息5分鐘，11時7分繼續開會後，我們會先處理臨時提案，謝謝。","休息","繼續開會"],["主席：現在繼續開會。","   處理臨時提案，請宣讀。","  A、","   鑒於勞動基準法第一條明白揭示：「為規定勞動條件最低標準，保障勞工權益，加強","  勞雇關係，促進社會與經濟發展，特制定本法；本法未規定者，適用其他法律之規定。","  雇主與勞工所訂勞動條件，不得低於本法所定之最低標準。」現實狀況中，國防部及部","  分公務機關所屬約聘僱人員，退休時均適用勞基法計算退休所得，但多數公務機關卻將","  渠等排除在外，形成「一國兩制」，試問其公平公理何在？","   我國除軍公教人員外，一般勞工皆有勞基法保障，甚至連外勞也可適用，唯獨政府約","  聘僱人員無任何法律保障，境遇連外勞都不如。目前約聘僱人員離退所得，遠比各機關","  學校工友、技工退休所得差距甚大，形成做的更多領的更少的奇怪現象。然聘僱人員既","  已適用勞退條例，為何不更加健全該等人員的退撫保障？","   基此，要求行政院人事行政總處及考試院銓敘部於一個月內修訂「各機關學校聘僱人","  員離職給與辦法」第五條增列「八十四年以前已任職之聘僱人員離職時，若符合勞動基","  準法第五十三條規定者，除發給自提儲金之本息，得比照勞動基準法第五十五條之給與","  標準發放。」俾使約聘僱人員一體適用勞基法之實需。是否允當？敬請公決。","                  提案人：林為洲    黃昭順","                  連署人：吳志揚    林德福","  B、","   案由：解決約聘僱人員適用勞基法問題，請願團體建議修正「公務人員任用法」第3","  6條，增列第2項及第3項：","   第2項：自民國59年8月31日中央法規標準法公布施行日起，前項（按：定期聘用）人","          員之身分權益，依民國64年12月12日修正施行之工廠法，處理之。本項人員","          於勞動基準法（民國73年7月30日）公布施行日起之身分權益，適用勞動基準","          法之規定。","   第3項：自民國59年8月31日中央法規標準法公布施行日起，以第1項「定期聘用」以","          外方式定期僱用之人員，依民國64年12月12日修正施行之工廠法，處理之。","          本項人員於勞動基準法（民國73年7月30日）公布施行日起之身分權益，適用","          勞動基準法之規定。","   以上請人事行政總處偕同銓敘部、勞動部共同研擬，於一個月內（107年11月5日(一","  )前）提出報告，送交司法委員會及本席辦公室。","                  提案人：林岱樺    林德福    林為洲    許毓仁","  C、","   案由：促轉會為法律上之獨立機關，成員均應跳脫黨派，依相關法令客觀中立行使職","  權，然竟發生該會副主任委員張天欽於2018年8月24日召集主任秘書、研究員及副研究","  員等數人舉行會議，企圖操弄選舉，打擊新北市參選人侯友宜，甚至堂而皇之自行定義","  「促轉會是東廠」…，此完全悖離促轉會成立之宗旨及法律所賦予之職權與份際，更違","  反依法行政、行政中立及獨立機關應嚴守客觀中立等要求，嚴重侵犯人民隱私權等憲法","  基本人權。","   促轉會嚴重違背依法行政，淪為選戰打手，此等違法行徑形同促轉會不受任何法律拘","  束，均只需片面單獨認定即可恣意調查任何人民及團體機構，完全視憲法保障人民隱私","  權如無物，造成社會對轉型正義產生高度疑慮、不安與誤解。","   為釐清事實真相，並維護我國法治與人權之根基，建請本院司法法制委員會依107年","  10月2日院會朝野協商共識，民進黨團同意立法院司法法制委員會組成調閱小組，並由","  國民黨召委林為洲為召集人之共識，成立「促轉會嚴重違反行政中立淪選戰打手事件調","  閱小組」，透過調閱程序，將調查結果公諸大眾，以落實推動轉型正義，並維護憲法保","  障國民的基本權利。是否有當？敬請公決。","                  提案人：吳志揚    林為洲    林德福    許毓仁"],["主席：徵求各位委員的同意，現在有3個提案，我們從比較沒有爭議的提案先做處理，B","  案大概最沒有爭議，主要是要求行政機關於一個月內提出相關報告，對於這個部分，行","  政機關有沒有什麼意見？","   請行政院人事行政總處蘇副人事長說明。"],["蘇副人事長俊榮：我們是不是在最後一段的文字上稍作調整，修正為「以上請銓敘部偕","  同行政院人事行政總處、勞動部共同研議，於三個月內提出書面報告」？"],["主席：針對B案，銓敘部有沒有意見？","   請銓敘部周部長說明。"],["周部長弘憲：三個月。"],["主席：這個是林岱樺委員的提案，不過本席與林德福委員及許毓仁委員都有連署。"],["林委員德福：本席認為不需要三個月，兩個月就很長了。"],["主席：好，兩個月，我們就決議為兩個月。"],["尤委員美女：會期結束前。"],["主席：對，會期結束前。"],["尤委員美女：還有兩個多月。"],["林委員德福：差不多兩個月，如果是三個月，會期就差不多結束了。"],["尤委員美女：要在會期結束前。"],["林委員德福：那就到明年1月了，拜託！"],["主席：到時候我們要處理預算，很忙的！"],["林委員德福：對啊！"],["主席：改成兩個月，行政單位有沒有意見？"],["林委員德福：可以啦！"],["主席：好，我們就改為兩個月，因為後面我們都要處理預算。","   請問各位，有無異議？（無）無異議，B案修正通過。","   現在我們處理A案。行政單位有什麼不同的意見嗎？","   請行政院人事行政總處蘇副人事長說明。"],["蘇副人事長俊榮：最後一段建議修改為「要求考試院銓敘部、行政院人事行政總處於三","  個月內共同研議如何提升聘僱人員權益」，再將後面的那些條文劃掉，再接上「是否允","  當？敬請公決。」，以上修正建議。"],["主席：那些條文劃掉是什麼意思？最後一段不要？你們把它寫出來，再印給委員。","   你們修改的內容與我們提案的內容背道而馳，完全不一樣，所以我們不同意。其實，","  我們是要你具體針對條文進行修改，如果不能修改，也要提出具體的理由，因此本席認","  為，這個條文有必要放進去。委員的意思就是要你們針對這些條文進行修改，你們有沒","  有辦法？如果有辦法就用修改條文來解決問題，當然如果沒有辦法用修改條文解決問題","  ，也要提出你們的辦法來解決這樣的問題。如果你們將條文都劃掉了，那就會變成很籠","  統的一份報告而已，與原本提案的意思會比較不同。關於這個部分，本席認為，大家可","  以再做討論。","   請銓敘部周部長說明。"],["周部長弘憲：這個案子涉及到84年以前的年資是否要給所謂的補償金，因為涉及的權利","  義務太大了，而且在84年以前也沒有適用勞基法，如果現在要適用的話，將會增加政府","  很大的財政負擔，所以我們認為這個部分不宜做這樣的附帶決議。"],["段委員宜康：現在是要表決或是要怎樣？"],["主席：請你們表示意見，有反對意見嗎？"],["李委員俊俋：如果A案不做文字修正的話，我們就表達反對，我們講得很清楚，就是表達","  反對。"],["主席：有沒有機會做文字修正？還有沒有其他的修正？把條文劃掉就等於沒有把要解決","  問題的誠意表達在裡面。沒關係，我們就來表決。我們希望能確保這些約聘僱人員的權","  益，但是因為執政黨不同意，我們就針對A案進行表決。贊成A案的，請舉手。","   （進行表決）"],["主席：在場的委員總共有9人，不含主席在內，贊成者有3位委員。","   反對A案的，請舉手。","   （進行表決）"],["主席：反對者有6位委員。反對者多數，A案不通過。","   接下來處理C案。","   本席做一個說明，針對促轉會成立調閱小組是我們在10月2日經過政黨協商之後達成","  的結論，由本委員會成立調閱小組，並由本席擔任調閱小組召集人，這是大家當時的協","  議，因此我們今天就按照這個協議提出這個提案，成立調閱小組。向大家報告一下，今","  天提案成立調閱小組之後就選任召集人，第一次會議大概就會討論調閱小組的執行要點","  ，而這個執行要點大概也有一些範例，剛才本席詢問過議事人員，他說我們可以依據調","  閱小組的範例訂定它的執行要點。請問針對C案，有沒有不同的意見？"],["李委員俊俋：我們可不可以做一些文字上的修正？對於整個方向，大家沒有什麼意見，","  就是要在司法委員會底下成立調閱小組，並推林為洲委員擔任召集人，我們並沒有意見","  ，但是不必有這麼多敘述的文字。本席嘗試建議修正為：「促轉會為法律上之獨立機關","  ，成員均應跳脫黨派，依相關法令客觀中立行使職權，然竟發生該會副主委張天欽於2","  018年8月24日召集主任秘書、研究員及副研究員等舉行會議，違反行政中立及獨立機關","  應嚴守客觀中立之要求。為釐清事實真相，維護我國法治與人權之根基，建請本院司法","  法制委員會依107年10月2日朝野協商之共識，民進黨團同意立法院司法法制委員會成立","  調閱小組，並由國民黨召委林為洲為召集人之共識，成立促轉會張天欽事件調閱小組，","  透過調閱程序，將調查結果公諸大眾，以落實推動轉型正義。」，我們建議做這樣的文","  字修正。"],["主席：寫得不錯！把它印出來，這個就變成另外一個臨時提案，本席有注意聽，它等於","  是民進黨團的提案，請議事人員將文字印出來。","   經過修正之後，本席唸一下提案內容：「促轉會為法律上之獨立機關，成員均應跳脫","  黨派，依相關法令客觀中立行使職權，然竟發生該會副主任委員張天欽於2018年8月24","  日召集主任秘書、研究員及副研究員等人舉行會議，違反行政中立及獨立機關應嚴守客","  觀中立等要求。為釐清事實真相，並維護我國法治與人權之根基，建請本院司法法制委","  員會成立促轉會張天欽事件調閱小組，透過調閱程序，將調查結果公諸大眾，以落實推","  動轉型正義。」。請問各位，有無異議？（無）無異議，修正通過。","   現在要推舉召集人，因為當時的協議是先將召集人推舉出來，接下來才能召集會議，","  有召集人才能召集會議。"],["吳委員志揚：本席推舉林為洲委員。"],["主席：請問各位，針對吳委員所推舉的人選有無異議？（無）無異議，通過，正式由林","  為洲委員擔任召集人。我們會召集第一次會議，針對執行要點進行討論，在此先向大家","  預告，謝謝大家。","   現在繼續詢答。","   接下來登記發言的呂委員玉玲及顏委員寬恒均不在場。","   現在輪由本席發言，請周委員春米暫代主席位。"],["主席（周委員春米代）：請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。今天我們討論的是約聘、約僱及約用人","  員的相關權益，本席在主席台上也聽到了所有委員的發言，對於問題的爭點，大家也都","  很清楚，他們的身分到底是公務人員或是一般勞工，其實都不是，才會有今天這個問題","  ，都不是！如果他們是公務人員就適用公務人員相關的條例，包含他們的權益及退撫等","  相關的條例，但是他們並不是公務人員。以他們現有的權益保障而言，也不被當做是適","  用於勞基法的一般勞工，他的權益保障比一般勞基法保障的勞工還要低，有很多方面，","  等下我們都會討論到。","   老實講，他們既不是勞工，也不是公務人員，與他們的名稱也不符合。照理說，約聘","  、約僱及約用幾乎都是定期的，並非不定期的，而且是被認定為短期的，可能是一年、","  最多是二年的約聘、約僱及約用。事實上，他們卻有很大的比例是一直做著同樣的那份","  工作，超過一年、超過二年，變成不定期的工作。原本的契約可能是定期的，但是事實","  上，他們就是不定期的一直做同樣的工作，可能做了十年、二十年，卻沒有公務人員的","  保障，也沒有勞動基準法的保障，這個問題要怎麼解決？要不就是另訂一個法律，針對","  約聘、約僱及約用人員，訂定一個比較周延的勞動權益的保障，因為他們是長期的工作","  ，不是臨時性的。如果是臨時性的，在勞基法中就有規範，季節性、臨時性工作可以不","  適用勞基法，但是實際上，他們並不是那樣的型態，因此他們的工作性質已經不是勞基","  法所排除的型態，照理就要回到勞基法正常的不定期契約工作的這些勞工的權益，回歸","  到這樣的權益保障，這個就必須要修法，否則現在並沒有特定的法給予他們這樣的保障","  ，所以他們可說是兩頭落空，勞基法也不能保障他們。剛剛勞動部都講了，尊重主管機","  關的做法，不將他們認定為勞基法所認定的勞工。如果被認定為勞工，勞基法中那幾項","  排除的項目也都無法排除他們，因此一定不能將他們認定為勞工，不然大家都會違法、","  亂掉了。","   但是，現在公務人員相關條例對他們的保障是不足的，確實是不足，本席簡單舉個例","  子，譬如約聘、約僱及約用人員已經做很久了，事實上我們也預期他還會繼續做下去，","  一旦碰到產假或育嬰假的時候，請問他能不能請育嬰假？假如他的定期契約是一年，他","  能不能請育嬰假？要怎麼請啊？育嬰假是二年耶！要怎麼請？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。約聘的部分在聘期內是可以的。"],["林委員為洲：聘期內？他的聘期只有一年耶！要怎麼請？如果他已經工作很多年，照理","  說，我們也預期他還會繼續工作，因為那個工作需要他，所以他還會繼續做下去，但是","  他的聘期只有一年，如果他要請完育嬰假再回來工作，問題是他的聘期比育嬰假還短。","  事實上，他也被預期還會做比育嬰假還長的時間，可能是再做五年、十年、甚至到60歲","  退休，但是他在期間並不能請育嬰假，因為他的聘期就只有一年、一年。就本席所舉的","  這個例子而言，如果是正常勞工要請育嬰假，當然是沒有問題，留職停薪之後再回來上","  班，雇主不能拒絕，對不對？如果是公務人員，當然也沒有問題，留職停薪依照相關規","  定辦理，但是這些約聘僱人員只能在聘期內請假，問題是聘期比育嬰假還短，要怎麼請","  啊？譬如他的育嬰假可能只有一個月、二個月，他的權益完全沒有受到保障，但是我們","  都知道他已經工作十年、二十年，未來還會在這個工作崗位繼續工作十年，有很多這樣","  的約聘僱人員，很多嘛！在中央尤其多嘛！本席的意思是要解決問題，到底要如何確保","  他們的權益？","   當然，有一種方式就是把約聘、約僱及約用人員回復到實質的聘僱期，該是這麼久就","  是這麼久，而不是變相的延長，就像代理教師或代課老師，他們就是每次都要甄試，一","  年就是一年，一年結束後就重新甄試。當然代課老師有代課老師的問題，更動太頻繁也","  是另外一個問題。但是如果甄試一次就是三年或五年，真正回歸到實質面，你的工作期","  真的就是在聘僱期內，而不是一定要變相延長，因為我已經把你當做是正常的工作，所","  以這個約聘僱工作就一直的做下去。因此，本席的意思就是回到像代課老師那樣的方式","  ，他們的聘僱期就是聘僱期，保障寫得清清楚楚，這是一種方法，但是並不容易做到，","  尤其是地方政府聘用了很多人，如果要突然將其中斷，恐怕也不容易，部長，你有什麼","  看法？如果朝這個方向努力呢？"],["周部長弘憲：其實，我們與人事行政總處一致希望能夠就目前這些聘僱人員與一般公務","  人員的權益還未達到衡平的部分，儘量去改善或拉近。"],["林委員為洲：本席認為，不容易啦！"],["周部長弘憲：當然。"],["林委員為洲：應該要另訂新法，否則就要另外在法律上給予保障，這樣才有辦法解決。","  你們目前使用現有的法律給予保障，這樣會有一個問題，就是約聘期的聘用期與實際有","  出入，這是一個問題。在法理上，聘用期一年就是一年，明年可能就不能聘用，但是實","  質執行上，有很多工作卻是就那樣一直持續下去、也就那樣一直聘用下去，於是長期、","  短期就混淆了。先解決一個問題，這個部分究竟是長期的不定期契約或是定期的契約？","  在法理上是定期的短期契約，但是實質上，他做的卻是長期的工作，如果這個定義不清","  楚就沒辦法有適用的法律，到底是要用長期的、不定期的工作性質來訂定法律保障，或","  是要用你們現在所用的方法，也就是短期的、聘期很短的，這樣的保護而已？因此，這","  個真的是不容易！我們還是要就工作定義做出明確的解釋，才有辦法訂定相關的法律。","","","   另外一個途徑，本席認為就是要回歸勞基法，該如何回歸勞基法？當然還是同樣會碰","  到究竟是定期的契約行為或是不定期的契約行為，但是他們顯然不是勞基法中所排除的","  那幾項臨時性的項目，因為他是長期在工作，除非你將他分出來，再把約聘、約僱及約","  用分出來，有的真的是短期的，當然就沒有問題，那就用短期的方式處理，但是已經變","  成長期的狀況，一定要想出一個辦法，為他們這些不定期契約的工作者、這樣一個工作","  定義，必須要想辦法去滿足，才有辦法幫他們訂定相關的勞動權益。無論是在公務人員","  這邊去想辦法，或是回歸到勞動基準法那邊去想辦法，一定要在工作定義上給他們一個","  合法的地位。","   當然我們也知道在地方政府有很多浮濫的狀況，甚至有一個縣市相當誇張，縣長上任","  之後短短二年多，一個小縣市──金門縣就進用了534名約用人員，未來還準備進用147名","  ，總共進用700人，致使約用人員無限的膨脹。這樣的問題就是因為定義不清楚，進來","  之後就是請神容易送神難，將來不知道該如何處理，就這樣無限的一直膨脹，因此這個","  部分恐怕都要明確的予以規範。包括使用方式或期限，需要長期的就歸到長期，但是真","  的是短期的就在聘用期到的時候就要結束。就像剛才本席所講的代課老師，他們的聘期","  很明確的就是那個聘期，當然代課老師有代課老師的問題，他們的權益也是我們要檢討","  的，下一次我們再來檢討。以上是本席提出的方向，未來在修法的過程中還會有很多的","  討論，謝謝。"],["主席（林委員為洲）：接下來登記發言的孔委員文吉、廖委員國棟及鄭委員天財皆不在","  場。","   請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。因為時間有限，本席就直接就教於各位","  長官，到底目前約聘僱人員是由哪一個單位負責？到底是哪一個單位負責？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。聘用部分是由考試院銓敘部負責，約僱部分則是由人事","  行政總處負責。"],["江委員啟臣：那他們的權益誰來規範？一定還是回到他們的身分定位，對不對？"],["周部長弘憲：對。"],["江委員啟臣：關於他們的身分定位，經過各方討論、協調那麼久，到底有沒有給他們一","  個身分？他們的身分是勞工，還是公務員，還是都不是？"],["周部長弘憲：目前聘用的部分，還是屬於公務員的體系，因為他們的法源來自於公務人","  員任用法第三十六條。"],["江委員啟臣：所以聘用的部分屬於公務員？"],["周部長弘憲：對。"],["江委員啟臣：算是廣義的公務員？"],["周部長弘憲：對。"],["江委員啟臣：所以他們相關的待遇都比照公務人員？"],["周部長弘憲：大部分都比照。"],["江委員啟臣：所以他們不是勞工，就不適用勞基法，對不對？"],["周部長弘憲：對，因為他們是在執行公權力，不是一般的……"],["江委員啟臣：現在問題出在約僱的部分？"],["周部長弘憲：其實約僱與約聘目前的權利義務都……"],["江委員啟臣：全部都一樣？"],["周部長弘憲：都差不多。"],["江委員啟臣：可是為什麼他們認為他們的身分還是不明？到底他們適不適用勞基法？你","  說他們是公務員，但是他們好像又沒有辦法有公務人員的待遇，這是爭執的重點，對不","  對？"],["周部長弘憲：剛剛有報告過，我們會儘量……"],["江委員啟臣：這不是「儘量」，而是要「清楚」。"],["周部長弘憲：對，我們會儘量提升他們的權益。"],["江委員啟臣：要清楚地規範他們的身分、地位到底是什麼。我再請教一個問題，他們的","  重要性如何？約聘僱人員的重要性如何？"],["周部長弘憲：既然照聘用人員聘用條例聘進來的話，當然也是跟一般公務人員一樣在執","  行公權力，我剛剛已經報告過，他們對於機關的貢獻當然也是一樣的，我們也非常感謝","  他們。"],["江委員啟臣：既然他們的重要性也是一樣的，也是那麼重要，他們的保障怎麼會比不上","  勞工、勞基法的規定或死亡撫卹條件等等？有的比工友還不如。"],["周部長弘憲：他們雖然是廣義的公務員，但是跟一般透過國家考試進來的常任文官畢竟","  不一樣。另外，就像剛才大家所關注的，他們是一年一聘的人員，所以一些權利當然也","  沒有辦法百分之百來等同，但是我們會儘量使他們的權利跟一般公務人員相較能夠來提","  升……"],["江委員啟臣：他們的定位到底在哪裡，我覺得這個部分是你們要釐清的。假設他們不屬","  於勞工，他們就屬於公務人員；但是你們又讓他們覺得不屬於公務人員，當然他們就希","  望屬於勞工，可是你們又不讓他們屬於勞工。所以現在我們只能說他們是所謂的約聘僱","  人員，對不對？"],["周部長弘憲：對。"],["江委員啟臣：如果要講非典型勞工，我覺得他們是非典型中的非典型，變成是勞權的受","  災戶，他們自己也如此認為。所以我覺得我們今天要討論的是，針對這些受災戶或地位","  、身分不明之處應該加以釐清，因為就像你剛剛講的，他們的重要性跟公務人員一樣重","  要，也的確如此。","   人事行政總處的報告指出，聘僱人員「所執行的工作內容有涉政府事務或行政裁量等","  事項」、「聘僱人員業務性質涉及政府提供公共服務或公共利益，需配合機關業務或民","  眾需求提供服務」、「聘僱人員身分屬性及業務內容，需符合忠誠、服從、保密等倫理","  或法律要求」。由此可見，你們對他們的要求幾乎都是用公務人員的標準，但是對他們","  的待遇卻不是如此，搞不好連勞基法都沒辦法適用，更不用談公務人員的待遇了。所以","  你們對他們業務工作性質的要求是等同於公務人員，只差不是長期聘僱而已，這一點是","  不確定的，變成是一種不確定聘僱，但是我覺得那是一個工作時間與契約的問題，不應","  該影響他們的福利、待遇及保障，我覺得這個要切開。也就是說，公務人員經過考試，","  或許可以有長期聘僱的保障，除非犯了大錯，對不對？"],["周部長弘憲：對。"],["江委員啟臣：這種不經過公務人員考試，可是卻讓他們從事公務人員在做的事情，這種","  短期、沒有聘期保障的人，其待遇是不是也應該比照公務人員？我所謂的「待遇」是指","  一些保障的事情、最基本作為勞工或在這裡上班的人應該要有的保障，比如年資累計、","  考績獎金、勞保、勞退、籌組工會等等原本在勞基法裡面就有的，可是約聘僱人員沒有","  或是打問號的，我覺得你們應該把這些細項加以釐清，自然就可以很確定他們的身分及","  地位是什麼，而不要執著在他們到底是勞工還是公務人員。"],["周部長弘憲：好。"],["江委員啟臣：你們如果只想執著於確認他們是勞工或公務人員，就永遠沒有辦法去處理","  他們的實質問題。我覺得你們應該把這些實質的問題一一處理、化解，依比例給他們該","  給的待遇，做這種務實的處理，否則你會發覺有些時候他們是跟公務人員做相同的事情","  。","   而且你們主管的法律還自打嘴巴。銓敘部的報告提到「聘用人員基本上係為各機關執","  行職務，直接或間接涉及行使公權力」。公務員服務法第二十四條規定：「本法於受有","  俸給之文武職公務員及其他公營事業機關服務人員，均適用之」，這個概念是很廣泛的","  ，並沒有把約僱人員排除掉。刑法第十條第二項規定：「稱公務員者，謂下列人員：一","  、依法令服務於國家、地方自治團體所屬機關而具有法定職務權限，以及其他依法令從","  事於公共事務，而具有法定職務權限者。二、受國家、地方自治團體所屬機關依法委託","  ，從事與委託機關權限有關之公共事務者」，實際上照這個定義，他們是公務人員。國","  家賠償法第二條第一項規定：「本法所稱公務員者，謂依法令從事於公務之人員」。什","  麼叫「公務」？聘僱人員在做的就是公務，所以他們也適用國家賠償法。根據前述所羅","  列的銓敘部的報告，以及刑法、公務員服務法及國家賠償法裡面的定義，聘僱人員當屬","  公務人員無誤，真的啊！如果從法律的角度來看的話，他們可以說自己是公務人員，只","  是聘期沒那麼長、不固定，可是當他們在聘期內的時候，他們就是公務人員，怎麼可以","  不給他們公務人員的待遇，對不對？","   所以當蔡英文總統說勞工是他心裡面最軟的那一塊，如果連這個都沒辦法處理的話，","  就沒資格講那句話，對不對？這些人還是幫政府工作的，並不是幫私人公司工作的。所","  以我覺得你們應該要拿出肩膀來，把這些中間模糊、不清楚的部分依比例處理。我們常","  常講比例原則，你們應該用比例原則去處理他們的待遇，而不應該放著不管、讓事情永","  遠模糊不清，或是當他們去找某個機關的時候，那個機關永遠都說：「那不是我的事情","  ，是另外一個機關的事情」，好不好？"],["周部長弘憲：是，謝謝委員。"],["主席：接下來登記發言的陳委員亭妃、蕭委員美琴、鍾委員佳濱、盧委員秀燕、羅委員","  明才、林委員麗蟬、蔣委員乃辛、蔡委員易餘及何委員欣純均不在場。","   請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。今天討論的議題是政府約聘僱人員銓敘","  的問題，我想請教銓敘部周部長，政府約聘僱人員真正的問題在於法律上不適用勞基法","  ，也不適用公務人員任用法，他們依據的是聘用人員聘用條例、行政院暨所屬機關約僱","  人員僱用辦法，目前是不是這樣的狀況？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。是的。"],["陳委員宜民：所以他們好像處於兩不管的地帶。這些人其實是遍布在我們政府各機關，","  包括地方政府的櫃台人員、勞動部或很多地方勞工局的檢查員，還滿多人的，甚至一些","  立法院的議事人員及首長的助理可能也是約聘僱人員。在這樣的狀況下，因為他們不適","  用勞基法，所以有一個很明顯的壞處，就是沒有資遣費，是不是這樣子？"],["周部長弘憲：是，沒有錯。"],["陳委員宜民：在這樣的情況下，他們比一些企業約聘僱人員的狀況還要糟糕，因為有些","  企業的約聘僱人員離開的時候還有資遣費、勞退，所以政府的約聘僱人員其實是公務員","  的邊緣人。記得去年衛環委員會針對勞基法7休1進行修法，12月4日初審通過以後，勞","  工的反彈是很大的，而且12月6日蔡英文總統在民進黨中常會中提到：「我了解許多年","  輕朋友與弱勢勞工，對於低薪與過勞的憂心，這些都是我的責任」、「民進黨已經做出","  決定，所有批評指教，我們都概括承受。這是一個很困難的選擇。不過，不困難的事也","  不用我們民進黨來做」。我想用最後一句「不困難的事也不用我們民進黨來做」就教於","  周部長，既然如此，要讓政府的約聘僱人員納入勞基法是不是一件困難的事情？"],["周部長弘憲：主要是聘用人員部分，因為法源來自於公務人員任用法，屬於公務員體系","  ，而且他們在執行公權力，跟政府之間是公法上的契約，跟一般私人公司的勞務關係是","  不一樣的，所以屬性上聘用人員的部分比較難變動。至於大家所關心的權益提升部分，","  我們當然會檢討。"],["陳委員宜民：接下來我想請教勞動部施克和次長，你的看法呢？你應該是站在勞工的權","  益上面看待這件事情，你覺得有什麼可以解套的方案？"],["主席：請勞動部施次長說明。"],["施次長克和：主席、各位委員。針對約聘僱人員權益的保障，剛才主席及許多委員大概","  都有提到3個方向，一個是專法，一個是指定納入勞基法，另一個是從既有的公務人員","  相關法令加以保障。"],["陳委員宜民：如果沒辦法入勞基法的話，對於相關公務人員的法令部分，你有沒有什麼","  建議？銓敘部可以做怎麼樣的修法？應該讓他們的勞退條件至少可以比照勞基法的保障","  ，否則他們為公家機關做事情反而受到不平等的待遇，而且有過之而無不及，是不是？","",""],["施次長克和：謝謝委員。其實從兩年前開始，包含考試院、行政院人事行政總處及賴院","  長，針對約聘僱人員給假的部分有做某種程度比較好的規定。另外，在薪資的部分……"],["陳委員宜民：對於這些規定，銓敘部接受了嗎？"],["施次長克和：給假的部分應該是人總主管的部分，約聘僱人員的薪資也從今年1月1日開","  始加薪，再加上7月1日回溯勞退。不過剛才許多委員及主席都特別提到，其實重點在於","  這個契約的類型，這的確會影響他們在資遣上面的權益。"],["陳委員宜民：我還是希望勞動部及銓敘部可以再好好研議一下，因為他們還是有很深的","  期待。","   接下來我想利用剩餘一點時間探討警消組工會的事情。針對警消組工會的議題，其實","  本席在上會期擔任衛環委員會召委的時候曾經排案過，並安排召開相關的公聽會，也做","  成一些決議，要求銓敘部要研議。經過勞動部邀集銓敘部開會之後，根據我接到的報告","  ，銓敘部提到要安排考試委員出國考察，也做了委託研究，做為研修警消成立協會的參","  考，不曉得現在銓敘部相關的進度到什麼地方？"],["周部長弘憲：這部分其實我們一直在研議。"],["陳委員宜民：不要一直研議，因為已經拖了滿久的時間，休會之後到現在開始，關於警","  消組工會，部長認為障礙在哪裡？"],["周部長弘憲：因為現在公務人員是以組協會的方式運作，如果協會的運作能夠比較健全","  ，其實他們的權益有部分也可以獲得保障。"],["陳委員宜民：但是組協會的門檻就很高，公務機關的公務人員如要組協會，會員要有80","  0人，或是超過機關預算員額五分之一且不得低於30人，看起來這個門檻是滿高的，對","  於部分機關而言，這個門檻確實造成一些籌組的障礙，是不是有可能可以降低門檻，讓","  他們在組協會時比較容易組成？對警消人員而言，組協會或工會對他們爭取權益是很重","  要的，尤其是面對職災的問題，警消人員的很多裝備比民間裝備還更不理想，如果能組","  協會的話，就可以為他們本身的會員爭取權益，我們是樂見其成的。銓敘部是不是可以","  早一點把你們研究的結果提出報告？"],["周部長弘憲：好。"],["陳委員宜民：另一方面也希望銓敘部周部長能尊重公務人員結社的組織權，降低成立門","  檻，讓警消可以組工會。"],["周部長弘憲：因為我們是公務人員協會的主管機關，我們一向是鼓勵公務人員組成協會","  ，維護他們的權益，如果有涉及門檻等各方面的問題，我們會虛心檢討。"],["陳委員宜民：可以在兩個禮拜後給本席一個報告嗎？"],["周部長弘憲：應該是可以。"],["陳委員宜民：好，謝謝。"],["周部長弘憲：謝謝委員。"],["主席：請黃委員昭順發言。（不在場）黃委員不在場。","   請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。聽了各位的說明及詢答過程，我們很清","  楚的知道，即便我們常常講「約聘僱」，但聘用人員與約僱人員的狀況還是不太一樣，","  包括主管機關不一樣，適用法令也不同。我知道這幾年銓敘部在研議針對聘用人員及約","  僱人員訂定一個契約人員條例，現在這個進度的問題到底出在哪裡？"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。契約人員人事條例因為要把聘用人員及約僱人員納進來","  ，這部分人事行政總處還有一些意見，各機關可能也有一些意見。"],["段委員宜康：聘用人員及約僱人員無論是因為技術、專業，或是做為政府的支援人力，","  其實都會直接或間接牽涉到公權力的行使，所以他當然不應該納入勞基法，這個我們也","  都知道。但是各黨派委員所關心的是他們的權益能否得到更充分的保障，包括部長及副","  人事長你們二位也都提到應該研議給他們更好的保障，現在的狀況是他們的保險用勞保","  ，退休部分在7月1日以後也納入勞退。在他們的工作保障方面，既然不能納入勞基法，","  但也不能跟一般考試進用的公務人員一視同仁，否則對考試進用的公務人員來說也不太","  公平，因為他們不用考試，也不用太多的積極資格，就可以被任用，雖然是一年一聘，","  但我們看到的常態是他們往往都能做很多年。如果銓敘部要訂定契約人員條例，他們不","  是完全的公務人員，也不能被視為納入勞基法的勞工，他們跟技工、工友不一樣，請問","  人事總處，你們反對的理由只是因為有關約僱人員的權責是屬於行政院，所以你們反對","  考試院訂定的契約人員條例把約僱人員納進來嗎？"],["主席：請行政院人事行政總處蘇副人事長說明。"],["蘇副人事長俊榮：主席、各位委員。我利用這個場合跟委員報告，事實上以行政院的立","  場，是希望能建構一個比較完整的契約用人方式，包括約聘、約僱、機要、派用，將相","  關的一併納進來，因為這是比較整體性的。"],["段委員宜康：我能不能建議考試院去修你們的聘用人員聘用條例？我知道你們都是好意","  ，剛才副人事長提的包括派用、機要等，除了聘用人員之外，還有哪些是屬於考試院銓","  敘部的？"],["周部長弘憲：派用及機要應該是屬於法制部分。"],["段委員宜康：都是屬於銓敘部？"],["蘇副人事長俊榮：對，法制部分。"],["段委員宜康：但他們也不是契約人員，你們是不是跟銓敘部商量一下？派用部分現在已","  經很少，因為已經廢止了，所以大概就是處理機要的問題。如果你們不想處理機要的問","  題，是不是能容許行政院處理對於機要的保障？協調好之後，將權責釐清，你們要各自","  制定或是修正各自的法規就各自去進行，不要說今天我想把你的包進來，你也想把我的","  包進去，兩院就在那裡僵持。其實應該解決的不是納入勞基法的問題，而是應處理專法","  ，你們現在處理的專法因為兩院各自僵持，所以這個專法動不了，那就不要僵持，你們","  把原則講清楚，不要定出來的是天差地遠。我知道聘用與約僱的狀況不一樣，薪資計算","  及職等也不一樣，但是不要差太多，把這個原則講清楚就好，然後各自去訂定各自的，","  問題就解決了，這樣才是在解決問題。你們現在的問題是出在行政院想要定一大包，把","  考試院主管的聘用部分納進來，把法制主管的機要也納進來；而考試院銓敘部要定的又","  是把行政院主管的約僱部分納進來，因此就卡住了，那就不要卡住，這個原則你們可不","  可以回去商量一下？"],["蘇副人事長俊榮：原來是統合一包，委員的意思是我們切開，他們以約聘為主及機要為","  主。"],["段委員宜康：因為你們想要一包，結果包不成，我的不給你，你的不給我，那怎麼包得","  成？那就不要，大家本來就是分家，不要硬想湊合，分開各自去定。但是我要強調一點","  ，你們互相把原則商量清楚，不要定出來後互相卡住，這樣就不好。要尊重各自權責，","  該是你定的就你定，該是我定的就我定，這樣難道不能解決問題嗎？"],["周部長弘憲：段委員所提是一個很好的思考方向，關於聘用人員聘用條例這部分，我們","  可以繼續修正。"],["段委員宜康：我跟你們兩個部會講一下，我們還是會審到你們的預算，對於我今天講的","  不要只當成質詢完畢就算了，審預算時我還是會請問你們。如果你們都覺得我講的有道","  理，請你們趕快著手進行，到那個時候就要對我們有一個比較具體的進度說明。謝謝。","",""],["主席：現在先處理會議時間的問題，今天我們到詢答完畢才休息。","   請李委員彥秀發言。（不在場）李委員不在場。","   請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。順著剛才段委員的發言，現在大家對於","  聘用人員、約僱人員、機要等等名稱，覺得他們是介於公務人員及一般勞工之間，有點","  妾身不明。就考試院而言，你們對於聘用人員本來就有聘用條例，本來就有一個法律在","  。對於約僱人員部分，行政院只是用一個辦法處理，至於機要部分好像就沒有嘛！"],["主席：請銓敘部周部長說明。"],["周部長弘憲：主席、各位委員。機要部分也有。"],["尤委員美女：所以是有一個機要人員任用法？哦！只是一個辦法。"],["周部長弘憲：對。"],["尤委員美女：事實上這也牽涉到人民權益的問題，好像不應該用辦法來規定。"],["周部長弘憲：有授權依據。"],["尤委員美女：這裡面因為牽涉到權責機關不一樣，所以兩邊一直無法處理。屬於考試院","  的機要及聘用人員方面，你們是否可以就這部分將他們的權利義務釐清，做個整合，重","  新加以修訂或是訂定專法？行政院方面，對於約僱人員的權利義務是否也要講清楚，另","  外訂定一個專法？這樣各有所本，是不是比較容易處理？否則我們看到當這些人在講權","  利時，公務人員會覺得：我們是考試進來的，你們不是，所以你們不能比照我們的權利","  。就勞工而言，又覺得：有些東西你們享受得比勞工更好，今天又要來跟勞工享受一樣","  的權利，好像也不公平。對於這些執行公權力、屬於公法上契約關係的人，既然屬於廣","  義的公務員，為什麼不把他們全部納入公務員？這是為了保持彈性，因為如果是公務員","  就全部都要經過考試。但對一些專業或技術方面的工作，為了保持彈性，所以除了考試","  之外，另外用聘用方式來保持彈性。這不是Yes                               or","  No的問題，而是既要讓他執行公權力，又要於任用上保持彈性，在此一情況下，我們要","  如何保障這一群人的權利，可是對於他們的義務部分也應該要平衡？同樣的，約僱人員","  不屬於公務員，但可能會執行某種權力的公權力。剛剛也提到，他們雖然可以參加公務","  人員協會，可是他們的任期沒有保障，事實上我們又看到這些約聘人員只要不犯大錯，","  幾乎是一年、一年的延長，有的人都擔任了很久，所以對於這些人的權利義務關係是不","  是能夠釐定得更清楚？以專法或是原本就有的聘用人員條例來訂定清楚，包括他們應該","  享有的退休也要訂定清楚。","   其次，關於派遣歸零的計畫，現在行政院已經提出要派遣歸零，且有一定的期限，事","  實上我們知道根據中央政府機關總員額法是不可能增加員額的，所以除了公務員必須經","  由考試之外，還有就是總員額不能一直膨脹，總員額法已經將公務員的人數做了限制，","  當汰換機制一直無法有效使用時，就會變成一些冗員無法汰換。但是時代在進步，有很","  多新的業務一直產生，這些新的業務無法讓現有公務人員去做，人數又不能增加，所以","  只好用所謂的約僱或聘用人員來做。譬如勞動部就用了很多派遣人員，現在要派遣歸零","  ，勞動部第一季有754個派遣人員，對於這麼多人你們要如何歸零？請問人事總處有什","  麼樣的計畫？在勞動部的部分，因為你們的正式編制員額非常少，對於所需的這些廣大","  人員你們要如何處理？因為業務還是要做，而且這些新興業務是一定要做的，人從哪裡","  來？"],["主席：請行政院人事行政總處蘇副人事長說明。"],["蘇副人事長俊榮：主席、各位委員。基本上，人事總處在規劃110年零派遣時，我們是有","  一些配套的，第一個要先檢討目前勞務承攬與勞務採購兩者的差異性，看哪些業務可以","  機動化，因為隨著時代變遷，業務有消有長，業務消的就要做減法，可以資訊化的就資","  訊化，以減少需用人力的需求。如果政府一定要僱用這些人，我們可以優先考慮採勞務","  承攬，基本上這就是買服務的，譬如大樓的清潔管理本來就是買服務，不需要我們親自","  指揮。經過第一關、第二關，在購買承攬服務之後，發現有些東西必須要雇主親自指揮","  的，政府責無旁貸就是要自僱，這個費用來自於業務費，所以不在總員額法之內。","   基本上我們是有節奏性的規劃，而不是「兩年後零派遣」的光是喊一個口號，事實上","  有很完整的配套，我們也花很多時間請中央及地方的人事主管人員加強宣導，並且訂定","  了目標，譬如108年達到何種目標、109年達到何種目標，如此才能確保兩年之後零派遣","  的目標可以達成。"],["尤委員美女：你的意思是如果需要政府自僱的，就用臨時人員嗎？還是用約僱人員？"],["蘇副人事長俊榮：不用約僱人員，是用臨時人員。如果用臨時人員，以目前規定，就是","  走勞基法。"],["尤委員美女：既然是臨時人員，按照勞基法是不能隨便解聘，所以這部分是如何處理？","",""],["蘇副人事長俊榮：他是短期的，如果是連續型的，我們就必須簽所謂的不定期契約，等","  於是走勞基法。如果是定期契約，期間到了就重新再來，而且透過公開、公平方式遴選","  這些人員，不要讓他們進來之後又流為類似約僱的態樣存在。"],["尤委員美女：勞動部的部分呢？"],["主席：請勞動部施次長說明。"],["施次長克和：主席、各位委員。我們在今年7月18日行政院核定的「行政院暨所屬機關（","  構）檢討運用勞動派遣實施計畫」中有兩個配套措施，誠如剛才蘇副人事長所說的，一","  個部分是用自僱人力，就是臨時人員的機制；另外一個部分是從勞務承攬去做，從勞動","  部目前業務來看，我們會針對勞務承攬部分做一些權利義務的規範。之前我們有一個政","  府機關運用勞務承攬的參考原則，基本上我們要避免自然人的承攬，因為自然人承攬的","  話，變成是沒有雇主，這涉及他的年資、保險等。再者，如果用自然人承攬，在勞動現","  場也不能有指揮監督。我們希望透過配套措施而有的自僱人力，就是臨時人員的部分，","  都依循人事總處的相關規範。至於讓派遣減少的另一個配套措施──勞務承攬，有關它的","  權利義務關係，我們還會在行政指導上面再行規範。","   目前勞動部運用的派遣人力有七百多人，我們已有一些規劃，原則就是按照行政院核","  定的這個實施計畫，屬於核心業務、不適合委外承攬的事務要用自僱人力，其雇主就是","  政府。"],["尤委員美女：這裡有一個問題，你剛剛提到，要換成是勞務承攬，而且原則上不要由自","  然人承攬，希望能夠由雇主承攬這個業務。關於這個部分，前幾年我們曾經修正通過「","  合作社法」，聯合國也訂定今年是合作社元年，當然合作社的主管機關是內政部，只是","  我認為它也是可以承攬勞務的單位；合作社是一群人用合夥的關係共同承攬一件事，現","  在你們不要由自然人承攬，他們是不是會被排除？"],["施次長克和：從合作社法來看，就我的理解，基本上，它和會員的關係不是勞雇關係，","  但是有些合作社的確可以僱用人員，這樣的話，它就會適用勞基法的僱用關係，只是它","  和會員的關係本質上不是勞雇關係。","   至於採購的部分，我的印象是1個多月前也有相關討論，因為政府的承攬採購規範有","  提到雇主和勞工的關係，進而讓他們的投標資格無法提出相關證明，關於這個部分，我","  們會和工程會、內政部再討論。事實上，以相關勞動契約的規範做為投標文件，他們無","  法提出，而且我覺得這個東西應該不涉及到承攬業務的本質，而是要看在行政程序上如","  何讓合作社這樣的團體能夠承攬，其實現在有些學校單位就是本來承攬的員工自己要用","  合作社的方式承攬，我想這個部分應該沒有涉及到那麼多法令，我個人認為是採購程序","  的一些規定可以討論，不過我們還是要再和工程會、內政部討論。"],["尤委員美女：好，其實現在勞雇關係相當緊張，合作社的性質則是一個大家共享、共同","  努力的模式，這樣的合夥關係對勞務承攬是更有利的，因為大家都是老板。所以你們是","  不是在整體規劃時也能注意到這一塊？希望人事行政總處也能注意到這一塊，謝謝。"],["主席：所有登記發言的委員均已發言完畢，詢答結束；委員質詢時要求提供相關資料或","  以書面答復者，請相關機關儘速送交個別委員及本會；委員黃昭順等所提書面質詢列入","  紀錄，刊登公報，並請相關機關以書面答復。","委員黃昭順書面意見：","   《勞動基準法》從1984年施行以來，陸陸續續讓各種行業與工作者納入《勞動基準法》的","  保障，政府除了要展現誠意與工會充分溝通之外，更應當重視現今各機關、各產業及企","  業夥伴們，能夠一體適用的可行性評估。107年9月26日全國約聘僱人員來到立法院，對","  於工會代表訴求「約聘僱人員一體適用勞動基準法」、修改「各機關學校聘僱人員離職","  給與辦法」第五條，增列「八十四年以前已任職之聘僱人員離職時若符合勞動基準法第","  53條規定者，除發給自提儲金之本息，得比照勞動基準法第55條之給與標準發放」的陳","  請訴求。","   問題：本席就教部長：","   一、呼籲政府不要漠視約聘僱人員的權益，讓大家能安心的在各個職場上盡心盡力的","  發揮能力。","   二、為了能夠給社會提供安居樂業的職場環境，再次要求政府正視各機關約聘僱人員","  的訴求重點！","   三、就擴大《勞動基準法》的適用範圍與保障勞工的基本權益而言，勞動基準法為我國","  勞動基準之最高依據，政府就應當全力地照顧與保障勞工權益；對於《勞動基準法》適用","  原則，政府應積極與各界溝通、協調，有效率來討論與擴大《勞基法》的適用範圍。","委員李彥秀書面意見：","   案由：聘用人員聘用條例自民國58年制定迄今已近50年，期間僅於61年時進行一次修","  正，對於聘用人員權益保障顯然落後。例如與聘用人員至為相關之「各機關學校聘僱人","  員離職給與辦法」，其中未就聘用人員於84年7月1日前之年資，給予一定制度提供退休","  保障，規範自有不足。尤有甚者，私立醫療機構之住院醫師於108年9月1日後，相較公","  立醫療機構內聘用之住院醫師，渠等勞動權益保障亦顯疏漏，恐致優秀人才不願留任於","  公立醫療機構，而不利於民眾就醫安全。爰向銓敘部提出質詢。","   說明：","   一、查目前機關內之臨時人員，未涉及核心公權力者已於97年1月1日起納入適用勞基","  法，惟屬聘僱人員者，則維持前行政院勞工委員會87年12月31日之公告排除適用勞基法","  。如此區別固然有其政策考量之歷史背景，然對於約聘僱人員保障顯有與時俱進之空間","  。","   二、例如其中最為人詬病，亦為上月聘僱人員走上街頭之訴求者，即為「各機關學校","  聘僱人員離職給與辦法」規定之缺失。因於該辦法施行前，聘僱人員並無離職金保障；","  直至84年7月1日該辦法施行後，始創設由聘僱人員自提6%、機關學校提撥6%之離職儲金","  制度。然而，對於84年7月1日以前之年資，辦法中卻完全未作任何處理，形同令聘僱人","  員84年以前年資如同功德般未予評價，消失的年資完全漠視聘僱人員之退休保障。","   三、惟於斯時因行政程序法尚未施行、行政訴訟法制亦有不彰，故司法實務多肯認聘","  僱人員與機關間為私法關係，故於當時的時空背景下，聘僱人員既為私法關係，自應有","  勞基法適用之餘地，而得依勞基法退休金相關規定予以結算其84年以前年資。此等作法","  實與甫修正之「各機關學校聘僱人員離職給與辦法」兼採新制勞退年資與舊制離職儲金","  年資若合符節。故銓敘部應於一個月內提案研修「各機關學校聘僱人員離職給與辦法」","  ，儘速訂定聘僱人員84年7月1日以前年資之退休給與制度。","   四、除離職儲金外，108年9月1日住院醫師納入勞基法後，對於公立醫療機構內住院","  醫師亦可能產生嚴重衝擊。質言之，目前住院醫師之勞動類型略可區分為受僱於私立醫","  療機構與受公立醫療機構聘用，後者因受醫事人員人事條例第9條、聘用人員聘用條例","  限制之緣故，縱於住院醫師納入勞基法後，公立醫療機構內聘用之住院醫師依然處於勞","  基法的化外之地。如此區隔對於對於住院醫師勞動條件無疑是非常大的打擊。蓋若有勞","  基法之適用，無論係工時、請假、工資保障、資遣費、教育與訓練、工作契約、退休制","  度、職業傷害等事項，均可受相關勞動法令保障。其中以工時而論，規範醫師工時最主","  要目的乃係維護病患就醫安全，國內外均有研究指出醫師疲勞與睡眠不足將會影響工作","  表現，甚至使醫師長期暴露於過勞環境，倘若造成醫師中風、心肌梗塞等，也是損害整","  體之醫療資源。上揭制度目的，不論係私立或公立醫療機構，均應受同等保障。","   五、詎自相關新聞資料指出，公立醫療機構、國防部所屬醫院內聘用、具軍職身分等","  住院醫師，無法納入勞基法最大阻力乃來自於銓敘部，銓敘部曾經明確表示醫事人員人","  事條例審定之醫師和其他醫事人員，不應納入勞基法適用範圍，銓敘部擔憂住院醫師適","  用勞基法後，休假、加班費等勞動條件會比同一公立醫療機構之其他醫事人員或公務人","  員更優渥，恐怕引發權益失衡。此等似是而非之說法，本席殊難苟同。蓋勞動權益正向","  發展實為公務人員人事主管機關首要職責，銓敘部不思如何提升醫事人員勞動權益，卻","  以其他醫事人員勞動條件較差為由，阻礙住院醫師納入勞基法。且更為宏觀而論，倘若","  銓敘部無法提供公立醫院醫師合理勞動條件保障，將來優秀醫師恐會逐漸選擇走向私立","  醫院，因其不用再擔心暴露於過勞風險、不用再擔心自己可能會因為過勞而發生意外，","  此等人才流動，真為是銓敘部所樂見？銓敘部自應謹慎研議，及時提升機關聘用之醫事","  人員勞動條件。"],["主席：本次會議到此結束，謝謝大家，現在散會。","散會（12時23分）","","-----------------------","                                     立法院公報  第107卷  第86期  委員會紀錄","","                                      1","","立法院公報  第107卷  第86期  委員會紀錄","","                                     立法院公報  第107卷  第86期  委員會紀錄","","                                     46","","                                     45","","",""]],"block_lines":[1,10,13,88,90,92,93,105,108,132,133,157,161,170,171,172,173,174,175,176,177,178,181,182,185,186,188,189,190,191,195,198,200,201,205,206,207,208,209,210,216,217,219,220,224,226,227,228,229,230,231,232,233,234,236,238,241,243,250,252,255,258,260,262,263,264,267,268,269,274,275,279,282,286,287,294,295,297,298,308,311,314,315,318,320,322,323,324,331,332,333,334,335,336,337,338,339,340,342,343,344,345,346,347,348,349,350,351,352,354,356,357,358,359,363,373,374,390,392,400,402,413,414,415,417,418,419,421,426,431,435,438,441,442,443,445,450,451,452,454,456,458,461,465,466,467,468,471,473,476,480,482,483,485,488,489,493,495,496,498,502,510,514,523,525,536,537,538,561,562,563,578,579,581,587,588,589,592,594,600,601,604,607,615,616,618,620,621,622,623,624,625,627,632,633,635,636,637,639,641,645,646,649,653,656,658,662,665,668,669,671,672,673,674,676,679,680,682,685,686,687,688,690,694,697,698,700,703,705,706,707,709,713,716,719,723,725,726,727,729,735,736,775,776,779,792,793,796,797,805,806,807,810,811,812,813,815,816,817,818,820,821,822,823,824,826,827,830,831,837,838,840,841,843,844,845,847,848,850,855,856,865,866,872,874,875,876,882,883,889,891,896,897,898,901,902,903,904,905,918,928,929,931,932,933,934,935,938,943,944,953,961,962,963,966,968,970,972,973,974,977,978,981,982,984,985,988,989,991,993,994,995,997,998,999,1000,1001,1002,1003,1004,1005,1006,1008,1011,1014,1017,1018,1019,1020,1021,1023,1029,1031,1032,1035,1037,1043,1051,1053,1054,1057,1058,1061,1066,1067,1068,1069,1071,1074,1075,1076,1077,1079,1081,1082,1085,1086,1089,1090,1091,1092,1093,1094,1104,1105,1106,1107,1109,1112,1113,1114,1117,1118,1123,1124,1125,1126,1129,1177,1181,1183,1185,1186,1187,1188,1189,1190,1191,1192,1193,1194,1195,1196,1197,1198,1199,1203,1206,1215,1218,1219,1220,1222,1226,1229,1237,1247,1257,1258,1264,1265,1291,1292,1293,1314,1316,1317,1318,1346,1349,1351,1352,1354,1355,1356,1358,1360,1361,1362,1363,1364,1365,1366,1367,1368,1369,1370,1371,1372,1375,1376,1377,1378,1380,1383,1385,1389,1393,1394,1407,1408,1414,1415,1438,1439,1442,1446,1447,1448,1452,1453,1461,1465,1467,1468,1471,1476,1478,1479,1482,1489,1490,1492,1494,1501,1502,1504,1506,1507,1508,1509,1510,1512,1516,1517,1519,1530,1531,1534,1537,1538,1539,1540,1552,1554,1558,1560,1565,1568,1572,1573,1574,1575,1576,1577,1578,1605,1606,1617,1618,1620,1623,1626,1627,1628,1640,1645,1655,1658,1721],"person_count":{"主席":66,"周部長弘憲":99,"施人事長能傑":60,"施次長克和":43,"黃委員國昌":35,"吳委員志揚":19,"林委員德福":25,"主席（鍾委員孔炤代）":1,"主席（林委員德福代）":1,"鍾委員孔炤":10,"許委員毓仁":23,"主席（林委員為洲）":2,"林委員岱樺":3,"李委員俊俋":23,"周委員春米":23,"蘇副人事長俊榮":25,"許委員智傑":25,"尤委員美女":12,"段委員宜康":8,"主席（周委員春米代）":1,"林委員為洲":4,"江委員啟臣":17,"陳委員宜民":12},"persons":[66,99,60,43,35,19,25,1,1,10,23,2,3,23,23,25,25,12,8,1,4,17,12],"type":"                                 委員會紀錄","title":"立法院第9屆第6會期司法及法制委員會第4次全體委員會議紀錄","時間":"中華民國107年10月8日（星期一）9時至12時23分","地點":"本院紅樓302會議室","主席":"林委員為洲"}