{"blocks":[["主席（施委員義芳代）：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期財政委員會第15次全體委員會議議事錄","時    間：中華民國106年5月3日（星期三）上午9時24分至12時54分","        中華民國106年5月4日（星期四）上午9時30分至12時35分","地    點：紅樓101會議室","出席委員：吳秉叡    黃國昌    賴士葆    盧秀燕    林德福    余宛如    王榮璋","            郭正亮    施義芳    陳賴素美  羅明才    費鴻泰    江永昌  ","         委員出席13人","列席委員：曾銘宗    何欣純    簡東明Uliw．Qaljupayare","          呂玉玲    陳怡潔    蘇震清    顏寬恒    林俊憲    陳明文    王惠美","            邱志偉    周陳秀霞  蔡易餘    鍾佳濱    劉世芳    蔣乃辛    鍾孔","        炤    江啟臣    徐榛蔚    陳歐珀    劉櫂豪    賴瑞隆","         委員列席22人","|列席官員|106年5月3日（星期三）            |           |                |","|：      |                                 |           |                |","|        |金融監督管理委員會               |主任委員   |李瑞倉          |","|        |銀行局                           |局長       |王儷娟          |","|        |證券期貨局                       |局長       |王詠心          |","|        |保險局                           |局長       |李滿治          |","|        |檢查局                           |局長       |吳桂茂          |","|        |中央銀行                         |副總裁     |楊金龍          |","|        |財金資訊股份有限公司             |董事長     |趙揚清          |","|        |                                 |總經理     |林國良          |","|        |臺灣行動支付股份有限公司         |總經理     |潘維忠          |","|        |財政部賦稅署                     |署長       |李慶華          |","|        |國庫署                           |副署長     |顏春蘭          |","|        |財政資訊中心                     |副主任     |樓美鐘          |","|        |交通部路政司                     |簡任技正   |胡迪琦          |","|        |航政司                           |簡任技正   |楊博文          |","|        |郵電司                           |專門委員   |鄧逸琦          |","|        |106年5月4日（星期四）            |           |                |","|        |金融監督管理委員會               |副主任委員 |黃天牧          |","|        |主計室                           |主任       |黃凱苹          |","|        |銀行局                           |副局長     |呂蕙容          |","|        |證券期貨局                       |副局長     |周惠美          |","|        |保險局                           |副局長     |張玉煇          |","|        |檢查局                           |副局長     |葉淑媛          |","|        |財團法人台灣金融研訓院           |董事長     |洪茂蔚          |","|        |                                 |院長       |黃博怡          |","|        |財團法人汽車交通事故特別補償基金 |總經理     |高福源          |","|        |財團法人住宅地震保險基金         |董事長     |陳明仁          |","|        |財團法人保險安定基金             |董事長     |林國彬          |","|        |                                 |總經理     |謝良瑾          |","|        |財團法人證券投資人及期貨交易人保 |董事長     |邱欽庭          |","|        |護中心                           |           |                |","|        |                                 |總經理     |呂淑玲          |","|        |財團法人保險事業發展中心         |董事長     |桂先農          |","|        |                                 |總經理     |吳崇權          |","|        |財團法人金融消費評議中心         |董事長     |林建智          |","|        |                                 |總經理     |張冠群          |","|        |行政院主計總處基金預算處         |專門委員   |巫忠信          |","","","主    席：羅召集委員明才","專門委員：黃素琴","主任秘書：林上民","紀    錄：秘    書  郭錦貴  編    審  汪治國  科    長  蔡明哲","         薦任科員  謝禎鴻  薦任科員  高珮玲","         106年5月3日（星期三）","       報  告  事  項","一、宣讀上次會議議事錄","   決定：議事錄確定。","   邀請金融監督管理委員會李主任委員瑞倉、中央銀行就「臺灣電子支付（例如Apple","   Pay、台灣Pay……等）之發展」進行專題報告，並備質詢。","   （經金融監督管理委員會李主任委員、中央銀行楊副總裁提出報告後，計有委員吳秉","  叡、黃國昌、賴士葆、盧秀燕、林德福、余宛如、郭正亮、施義芳、陳賴素美、費鴻泰","  、羅明才、江永昌、邱志偉、曾銘宗等14人提出質詢，均經金融監督管理委員會李主任","  委員、中央銀行楊副總裁及相關人員予以答復。）","   決定：","一、報告及詢答完畢。","二、委員王榮璋所提書面質詢，列入紀錄，刊登公報，並請金融監督管理委員會、中央","  銀行及其他相關部會以書面答復。","三、委員質詢未及答復部分，請金融監督管理委員會、中央銀行及其他相關部會於1週內","  以書面答復。","四、委員質詢中要求提供之相關資料，亦請於期限內送交各相關委員。","   106年5月4日（星期四）","       討  論  事  項","   審查金融監督管理委員會函送財團法人台灣金融研訓院、財團法人汽車交通事故特別","  補償基金、財團法人住宅地震保險基金、財團法人保險安定基金、財團法人證券投資人","  及期貨交易人保護中心、財團法人保險事業發展中心暨財團法人金融消費評議中心等7","  家財團法人106年度預算書案。","   （經金融監督管理委員會黃副主任委員提出報告後，計有委員黃國昌、吳秉叡、郭正","  亮、賴士葆、余宛如、盧秀燕、施義芳、陳賴素美、羅明才、費鴻泰、江永昌、林德福","  、曾銘宗等13人提出質詢，均經金融監督管理委員會黃副主任委員及相關人員予以答復","  。）","   決定：","   一、報告及詢答完畢。","   二、委員王榮璋、陳歐珀所提書面質詢，列入紀錄，刊登公報，並請金融監督管理委","  員會以書面答復。","   三、委員質詢未及答復部分，請金融監督管理委員會於1週內以書面答復。","   四、委員質詢中要求提供之相關資料，亦請於期限內送交各相關委員。","   五、本次審查財團法人台灣金融研訓院等7家財團法人106年度預算書案，尚未審查完","  竣，另擇期繼續審查。各位委員如有預算提案，請於下次會議繼續審查前二天送委員會","  整理。","散會","[pic]"],["主席：由於在場委員未達法定人數，議事錄暫不確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查行政院函請審議「期貨交易法第一百十三條條文修正草案」案。"],["段落：二、審查行政院函請審議「電子票證發行管理條例第三十六條條文修正草案」案。"],["段落：三、審查行政院函請審議「電子支付機構管理條例第五十三條、第五十八條條文修正草","  案」案。"],["主席：今日議程是為因應刑法沒收新制，配合修正相關法律，審查行政院函請審議期貨","  交易法等三項法案。現在請金管會鄭副主任委員說明修正要旨。"],["鄭副主任委員貞茂：主席、各位委員。今天大院第9屆第3會期貴委員會第16次全體委員","  會議，審查行政院函請審議「期貨交易法第一百十三條條文修正草案、電子票證發行管","  理條例第三十六條條文修正草案、電子支付機構管理條例第五十三條、第五十八條條文","  修正草案」，承貴委員會邀請提出報告，至感榮幸。以下謹提出本會配合104年12月30","  日修正公布、105年7月1日施行之中華民國刑法（以下簡稱刑法）有關沒收之規定，所","  擬上開期貨交易法第一百十三條條文修正草案等之意見說明，敬請各位委員指教。","   刑法於104年12月30日修正公布，已將沒收修正為具獨立性之法律效果，不再為從刑","  。另依同日修正施行之刑法施行法第十條之三第二項規定：「105年7月1日前施行之其","  他法律關於沒收、追徵、追繳、抵償之規定，不再適用。」，上開刑法修正條文自105","  年7月1日施行；施行日前制定之其他法律關於沒收、追徵、追繳、抵償之規定，不再適","  用。","   本會配合前揭刑法及其施行法之修正，爰將現行期貨交易法第一百十三條第三項、電","  子票證發行管理條例第三十六條、電子支付機構管理條例第五十三條有關沒收、追徵、","  抵償之規定刪除，以回歸適用刑法之規定。另電子支付機構管理條例配合修正第五十八","  條，於第二項明定修正條文自公布日施行。","   以上報告，敬請各位委員指教與支持，並祝各位委員身體健康，萬事如意。謝謝！"],["主席：謝謝鄭副主委。","   現在開始進行詢答，每位委員詢答時間為8分鐘，得延長2分鐘；上午10時截止登記。","","","   首先請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。副主委，上次我們在櫃買中心見面的時","  候，我當面跟你提過兩件事情，第一是永豐何壽川違法兼任非金融機構（事業）負責人","  ，第二是有關元太科技在財報上揭露它投資Giant","  Crystal的是公司債，後來才變更成可交換公司債，這整個投資架構我相信副主委非常","  清楚。事實上在處理有關永豐的事情時，我從一開始質詢就告訴金管會這有兩個層面的","  問題，第一個層面是有關永豐租賃違法超貸給Giant","  Crystal的部分，你們之前去處理時就那個部分處罰了永豐，但是對於永豐裡面實際應","  該要負責任的人，你們到目前為止並沒有採取任何行動，而是在等永豐自己呈報上來。","  這個部分為什麼重要呢？因為這會直接牽涉到我等一下要講的嚴重利害關係衝突的交易","  。","   在本席現在出示的這張境外架構示意圖裡面，左邊是有關永豐餘集團的部分。它現在","  牽涉到的有兩個層次，第一個層次是元太科技，這是我上次直接跟你講的。第二個部分","  是YFY                      Global，YFY                       Global對Giant","  Crystal事實上也有投資可交換公司債，而我們已經確認這個可交換公司債可交換的對","  象是Star","  City的股權。現在問題來了！我上次在這個地方問主委有關元太科技在年報上面揭露不","  實資訊為什麼只「重罰」5萬元，我用「重罰」這兩個字的意思，相信副主委應該很清","  楚。主委當場告訴我的是：沒有辦法，我們的法律規定就是這個樣子。結果你們在5月","  5日發了一個新聞稿，表示你們依照證券交易法第一百七十八條第一項及第一百七十九","  條規定，另外直接裁罰這家公司的負責人72萬元。這印證了什麼？印證主委上一次在這","  邊講的「沒有辦法，最多只能罰它5萬塊」這件事情顯然是在做不實的陳述。","   接下來的一個問題是，對於這麼嚴重的違法行為，你們最後裁量時還是只罰72萬元的","  理由是什麼？"],["主席：請金管會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。謝謝委員的指教。第一，有關主委講的上次重罰","  5萬元，我想那主要是關於財報不實的部分。這次罰72萬元主要是回應委員所關心的，","  元太科技本身在做衍生性金融商品，也就是去購買……"],["黃委員國昌：副主委，你講的我都瞭解。我先直接跟你講我的基本態度，我會拿到委員","  會的會議中來講的一定都是有憑有據的事情，我從來不烏龍、隨便講一些有的沒有的。","  從去年TRF的事情開始，我就告訴你們好幾次他們裡面違法的事情，包括一條龍，結果","  你們金管會執法都是跟在委員後面跑！這樣會讓我開始懷疑你們到底是執行金融監理的","  能力有問題，還是現實上面你們是採取高高舉起卻輕輕放下的態度，包括今天這件也是","  一樣。我上次已經對主委提出很強烈的質疑，結果他當面跟我講最重就只能這樣處理，","  可是從你們自己接下來在上個禮拜所採取的行為來看，顯然答案並不是這個樣子。","   接下來更重要的問題是，元太科技挨罰時，證期局局長王詠心已經透過新聞很清楚地","  跟社會表示，事實上永豐餘公司可以透過可交換公司債對那個上海房地產獲得投資的利","  益，而這件事情在永豐餘4月27日的重訊當中事實上也揭露了。揭露這件事情有什麼重","  要性？就是我一直在告訴你們的，為什麼可交換公司債和公司債的區別這麼重要？為什","  麼可交換公司債的投資標的這麼重要？因為如果它可以轉換股權的標的是Star","  City的話，就代表它實際上的equity在永豐餘那一端是可受分配的，這已經不是債權的","  性質，而是具有股份的性質了喔！如果沒有股份的性質的話，怎麼可能可以就它的equ","  ity去進行投資利益的分配？","   更嚴重的問題在哪裡？當這件事情建立起來以後，還有兩個層次的問題。第一個層次","  的問題是，YFY                            Global在財報上面不斷變動它對Giant","  Crystal的投資標的屬性時，第一個最關鍵的是，2016年12月我們開始查整件事情的時","  候，它發了一個重訊，說這不是可交換公司債、這是公司債。這個重訊的內容屬實嗎？","  還是這是不實的重訊？如果是這樣子的話，YFY Global你們罰不罰？"],["鄭副主任委員貞茂：我先做一個簡要回答，細節再請副局長來回答。"],["黃委員國昌：副主委，不好意思，我後面還有問題，可是時間快到了。請你先針對這個","  問題回答：YFY Global你們罰不罰？"],["鄭副主任委員貞茂：我們正在處理當中。"],["黃委員國昌：還在處理當中？好，我現在再提醒你們，如果是按照證券交易法，你們這","  次處罰元太科技，處罰的對象是誰？根據證券交易法第一百七十九條，是負責人嘛！","   我再下一個問題是，如果按照和元太科技一模一樣的標準，對於YFY","  Global你們是一定要罰，那麼YFY Global的負責人是誰？行為時的負責人是誰？","   我直接告訴你啦，行為時的負責人就是何壽川啦！你們對這件事情一直迴避到現在，","  上次副主委當著我的面承諾，說有關他違法兼任非金融機構（事業）負責人的事情，你","  們要處理，可是處理到今天還是在研議！"],["鄭副主任委員貞茂：所以委員要給我一些時間來回答這個問題。有關永豐的整體結構，","  我們查有事證的已經開罰了，有些還在查的因為還是必須走一些法律的程序，我們查有","  違法事證的也已經移送給檢調，所以我們並非沒有在進行，只是有些因為還沒有到最後","  的結果，所以現在不方便說明。"],["黃委員國昌：上次主委是跟我講，你們對永豐的調查到5月3日，所以法定程序已經跑完","  了嘛，因此我現在就進一步追問你們要什麼時候採取具體行動。"],["鄭副主任委員貞茂：所謂法定程序是，我們請永豐金說明的部分，他們有給我們做一些","  說明，可是我們並不能光憑他們的說明，而是還要講求一些法律的見解，比如委員所關","  心的他們到底有沒有違反產金分離的原則，所以有關他兼任董事的部分，我們現在也在","  做法律的查證當中。"],["黃委員國昌：沒關係啦！你要去做法律意見的諮詢，我老實講，這件事情根本不用花多","  少時間。我現在要直接告訴你的就是，如果按照和元太科技相同的標準，你們就要去處","  罰YFY                                          Global的負責人，到了處罰YFY","  Global負責人的時候，你們就會很清楚地知道這個負責人只有一個人可以被處罰，那個","  人就叫做何壽川！因為我講的是行為時，而不是他後來辭掉又換的那個新的負責人。","   副主委，請你仔細聽我要跟你講的第二件事情。當初永豐租賃違法超貸給Giant","  Crystal時連結到Star","  City的部分，我已經很清楚地告訴你們這裡面有嚴重利害關係的衝突，我今天要再跟副","  主委講另外一件事情：事實上在2013年的時候，有一筆4億3,500美金的借款，這筆借款","  的負責主辦銀行其中一個就是永豐銀，根據本席從Bloomberg調出來的資訊，不管是全","  球協調行、帳目管理行或指定主辦行，上面全部都有永豐銀。再看借款人，一起去聯貸","  的「其他借款人」有4家公司，其中一家就是Star","  City！這件事情象徵的是，永豐金一方面把錢借給自己有投資利益、實際上具有股份性","  質的投資事業時，不是只有當初透過永豐租賃來做而已，它自己在當聯貸行的時候，就","  已經直接借錢給Star                                 City了。還不用透過Giant","  Crystal去做交換，就直接把錢借給Star","  City了！這都是公開市場上非常清楚的資訊。","   可是，根據我所看到的整個處理歷程，從包括元太科技，你們在適用罰則時一開始的","  避重就輕，第二是有關YFY","  Global，你們到目前為止都還沒有採取  任何行動，包括何壽川違法應該被追究責任；","  第三也是我質詢這件事情一開始最關心的，有關永豐租賃對於Giant","  Crystal並不是只有你們一開始處分的那個違法超貸，因為它直接聯繫到永豐餘那一端","  的投資利益，所以就嚴重利害關係衝突的部分涉及關係人交易，這牽涉到整個金融秩序","  的維持。金管會說需要時間，我們大家都很耐心地在等，但是我希望金管會對這件事情","  的調查步伐一定要加快，才能有效維持整個金融秩序。"],["鄭副主任委員貞茂：謝謝委員所提供的資料和指正，在這件事情上面，我必須澄清我們","  沒有偏袒任何公司的負責人，只是我們在法律程序上沒辦法單獨斷定誰有錯、誰沒錯，","  所以我們一定會查清楚之後給委員一個交代。"],["黃委員國昌：好，謝謝。"],["鄭副主任委員貞茂：謝謝委員。"],["主席：現在在場委員已足法定人數，先確定議事錄。","   請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   接下來請吳委員秉叡發言。"],["吳委員秉叡：主席、各位列席官員、各位同仁。上個禮拜我質詢關於國銀在中國的曝險","  部分時，李主委的回答是在中國的曝險有大幅下降，但是我回去調資料出來看，發現1","  04年第4季的曝險大概占淨值的60.41%，之後一路下降，到105年9月是50.12%，可是在","  105年第4季，就是105年最後3個月，突然之間又暴增450億元，所以占淨值高達51.17%","  ，到106年第一季才又降下來，一路都是往下降的趨勢，為什麼105年第四季會大幅增加","  ，什麼原因？"],["主席：請金管會銀行局呂副局長說明。"],["呂副局長蕙容：主席、各位委員。有關於第四季，大概有授信、投資與拆借等，有關這","  個部分，我等一下會比較與前一季的差別，之後再向委員報告。"],["吳委員秉叡：依照你們的算法，今年的第一季，現在已經5月了，算是第二季的一半了，","  下降的幅度如果比照新台幣升值，我國銀行在中國獲得的淨利是急速萎縮的，幾乎快要","  沒有利潤了，但風險還在。總金額非常可怕，曝險金額還有一兆五千多億元！"],["呂副局長蕙容：對，總曝險是1.5兆元。"],["吳委員秉叡：對，一兆五千三百多億元，大略是1.5兆元。幾乎是沒有利潤，但在中國曝","  險有1.5兆元！今年第一季總盈餘6億元，1.5兆元的生意只賺了6億元，所以我說的沒有","  錯，賣白菜的利潤但負擔了賣白粉的風險，這個到底要怎麼處理？有沒有進一步去做檢","  討？"],["主席：請金管會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。金融業在一個地區經營都有長期經營策略，對於","  匯率的風險，金融業也應該要考慮進去。匯率這個東西，有時候升有時候貶，我們也不","  能因為新台幣升值人民幣貶值就要求他們所有部位都要解禁，因為銀行是做放款的，期","  間都有好幾年……"],["吳委員秉叡：如果你說是因為新台幣升值，104年新台幣還沒有升值，104年全體獲利19","  億元，104年總曝險1.6兆元，差不多吧，1.6兆元的生意賺19億元，幾乎是萬分之一，","  利潤薄到這種地步，這是沒有貶值之前。今年貨幣升值了，但剛剛那是還沒有升值之前","  的獲利，現在貨幣升值後，利潤會不會變成minus？"],["鄭副主任委員貞茂：依照中國大陸目前的經濟與金融風險來看，我想這個風險的確非常","  高，國銀在中國大陸的經營部分，他們自己會去研判，我們也會督促他們採取適當的避","  險策略。"],["吳委員秉叡：有多少風險？最近中國上市公司倒債狀況不少，光是網路借貸平台一虧一","  倒閉就倒了幾千億人民幣，還不是台幣，所以真的要很小心。","   過去我們常問一個問題，中國的換算銀行在台灣有開設分行，請問哪個分行去年獲利","  多少？"],["呂副局長蕙容：中行因為會計上要改成依照國際會計準則來計算價值，如果依照公開公","  正會計原則來看，去年也是有虧損的，損益浮動也非常大，去年盈餘也減少很多。"],["吳委員秉叡：去年的盈餘多少？搞不好比台灣所有銀行在中國的獲利還多！"],["鄭副主任委員貞茂：我想這有結構性的差異，中行在台北分行主要獲利是因為人民幣結","  算交割，是交割行的關係。"],["吳委員秉叡：我知道是結算交割行的關係。","   4.5年前都鼓勵大家去存人民幣，當時被鼓勵存人民幣的人現在後悔都來不及了，當","  年拿一大筆台幣去換成人民幣存款，現在不但利息沒有賺到，連本金都倒賠了！是不是","  這樣的狀況？"],["鄭副主任委員貞茂：所以我們看到人民幣存款在這幾個月的確也沒有增加，我想國人對","  於人民幣的匯率風險也應該會……"],["吳委員秉叡：你能不能換算一下，當年存人民幣到現在新台幣升值，到底造成國人多少","  的損失？"],["呂副局長蕙容：對於存款，大家會依照預期人民幣的升貶而去……"],["吳委員秉叡：副局長，我現在不是在說你，而是4、5年前開放人民幣存款時一片大好，","  媒體也一片大好，本委員會講的時候也很有信心，當時主管機關都很有信心，結果呢？","  相信當時政府說法、相信媒體的人，現在不是都吃虧了嗎？"],["鄭副主任委員貞茂：只要是外幣投資都一定會有匯率風險。"],["吳委員秉叡：我知道，你要講那句廣告詞嘛，「投資有賺有賠，個人要小心風險」，那","  個廣告天天都在看，我都可以背得出來了！但是在4、5年前真的是一片鼓勵聲音，人民","  幣存款一下子往上拉到多少，所以才會造成中銀在台灣的清算行有這麼大的盈餘，就是","  這個原因。站在政府機關的立場，短期都不能與長期比較，以後要引以為鑑，不要現在","  看好哪個幣值就開始鼓勵，這就是只看短期而不看長期的缺點。","   副局長，你剛剛說要向我報告105年第四季暴增的原因，請再補資料給我。","   副主委，我們本來還在做第三方支付、電子支付，結果現在已經進入行動支付了，感","  覺好像是一直都落後、一直在追趕。台灣Pay為什麼跟Apple Pay差這麼多？"],["鄭副主任委員貞茂：其實當初Apple","  Pay在推廣時，每家銀行與蘋果公司簽約時都有綁約，要達到多少發卡量，蘋果公司才","  答應讓他們做Apple Pay，但是台灣Pay並沒有跟金融機構做綁約的動作。"],["吳委員秉叡：這個綁約沒有違反法令嗎？"],["鄭副主任委員貞茂：這是個別商業行為。"],["吳委員秉叡：有沒有違反公平交易法的問題？例如這一家銀行綁約後是不是就不能參加","  另一個Pay？參加Apple Pay的都已經與Apple綁約了，那還能不能再參加台灣Pay？"],["鄭副主任委員貞茂：現在的金融機構是可以的，不會只有……"],["吳委員秉叡：會不會被那個私人之間的契約綁住？你有去了解那個私人契約嗎？"],["鄭副主任委員貞茂：根據我們的瞭解，現在很多金融機構除了台灣Pay，還有Samsung","  Pay、Apple                                        Pay，目前並沒有發現Apple","  Pay與某家金融機構綁約後，該金融機構就不能再去推其他的部分。"],["吳委員秉叡：這樣很奇怪，既然可以跟Apple","  Pay配合，也可以跟台灣Pay配合，為什麼台灣Pay的數量少這麼多呢？"],["鄭副主任委員貞茂：因為Apple","  Pay有獨特的品牌優勢，很多人喜歡用iPhone手機，其實其他手機也很好。Apple","  Pay在台灣具有帶動朝上的趨勢，以前Apple","  Pay在推動時，很多店家都不願意裝POS機或是有POS機也不願意放上來，但這次Apple","  Pay帶動了很多店家把POS機搬上檯面，其實台灣Pay也佔了一點好處。"],["吳委員秉叡：副主委，如果有你講得這麼好，那大家都用Apple","  Pay就好了，你們推台灣Pay要幹嘛呢？"],["鄭副主任委員貞茂：不會，我們現在也督促台灣Pay要急起直追，並且在檢討台灣Pay對","  消費者使用比較不方便的地方，我們要求他們要讓消費者覺得更方便。"],["吳委員秉叡：你說Apple Pay是配合iPhone手機，那台灣Pay是配合什麼手機？"],["鄭副主任委員貞茂：台灣Pay其實是Android的手機、信用卡、現金卡都可以download到","  上面的，唯一的不方便就是消費者download了APP之後，在使用台灣Pay時，要先點選今","  天是要使用哪一張信用卡，然後再去認證，跟蘋果用NFC嗶一下相比，在時效上還是稍","  微慢了一點。"],["吳委員秉叡：所以方便性還是很重要。從電視廣告看到的是手機拿出來一、二秒就完成","  結帳了，台灣Pay如果做不到這樣，就沒辦法跟人家競爭。"],["鄭副主任委員貞茂：是，我們會督促他們去做提升，讓消費者更加方便。"],["吳委員秉叡：如果能夠比它更方便當然更好，如果台灣Pay這麼重要，要用什麼樣方式來","  給予協助，讓它能在競爭上有優勢，而不是每次都只談一談而已！"],["鄭副主任委員貞茂：台灣的行動支付大概有兩個部分，一個是基礎建設部分，基礎建設","  除了台灣財金公司在推動台灣Pay之外，國發會之下也有一家公司在做整個電信業的整","  合，如果消費者的信用卡可以download到手機的USIM卡，將來換手機時，資料都可以跟","  著走，不用再重新download。對於目前的情況，我們也與國發會檢討，不要電信業者做","  他們的，財金公司做自己的，其實大家應該要聯合行銷，要做整合，這樣台灣Pay（台","  灣只有一個Pay），才能夠跟蘋果競爭。"],["吳委員秉叡：好，希望你們加油，雖然我沒有信心，但還是希望你們加油。"],["鄭副主任委員貞茂：謝謝委員。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。媒體報導金管會、陸委會二大部會聯手","  ，將炒作大同公司的非法陸資驅離，並且初步決定，非法陸資已買入大同的持股「全不","  具投票權」。請問金管會鄭副主委，金管會與陸委會對於大同特定持股不具投票決的決","  定是否屬實？有沒有這回事？"],["主席：請金管會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。我們在上個禮拜五有發新聞稿，針對最近查到陸","  資沒有經過合法管道購買國內股票部分，我們已經限期處分，要求在6個月之內匯出，","  對於其所購買的股票也不具有投票權。我們在上禮拜五有做出這樣的處分了。"],["林委員德福：這樣有沒有違反偵查不公開原則？"],["鄭副主任委員貞茂：關於陸資的對象，我們依照過去的慣例並沒有揭露。我們對於陸資","  部分的作法與過去完全一樣，並沒有獨特的作法。"],["林委員德福：金管會表示資料送檢調協助偵查，為什麼非法陸資投資哪一支台股、金額","  多少，媒體都有資料可以公開報導？"],["鄭副主任委員貞茂：媒體有些時候都會有一些資料，有些資料並不是我們所提供的，我","  們也不曉得媒體是從哪裡得到這些資料。委員所關切的應該是兩個部分，一個是沒有經","  過適當核准進來的資金，我們要求限期撤出，如果其中有違法交易部分，我們會移送檢","  調處理。"],["林委員德福：本席除了關心這個部分之外，同時也關心到底是偵查秘密外洩還是純屬猜","  測，不然這些媒體怎麼會知道呢？"],["鄭副主任委員貞茂：媒體得到資料的來源很多，我相信應該不是金管會有任何資料外洩","  。我們如果能夠提供，一定都是公開的資訊，不會有偵查中的資料外洩給媒體的事情。","",""],["林委員德福：副主委，你能否證實透過永豐金非法陸資所投資的台股只有大同一支股票","  ？還是不只大同這一支股票？"],["鄭副主任委員貞茂：交易市場每天有這麼多資金進出，有些是合法的，非法的其實很難","  查到，我們大部分都仰賴檢舉資料來查辦，如果有檢舉資料，我們就會立刻查辦。這一","  次查到的結果，目前只有最近裁處的這一筆，並沒有其他的……"],["林委員德福：沒有其他的就對了？"],["鄭副主任委員貞茂：其他的可能……"],["林委員德福：金管會到底有沒有掌控？從去年9月起的非法陸資買賣，到底是現股買賣還","  是融資買賣？"],["鄭副主任委員貞茂：現股。"],["林委員德福：對於非法陸資買賣的股票，你們是不是已經在第一時間就透過強制執行程","  序聲請扣押？"],["鄭副主任委員貞茂：沒有扣押，我們只是依照現行法令請他出去而已。"],["林委員德福：沒有再做其他任何處分？"],["鄭副主任委員貞茂：除非有違法交易部分，只是單純沒有經過適當程序進來的，我們就","  請他出去。"],["林委員德福：副主委，你認為非法陸資投資大同是為了獲利還是經營權的爭奪？"],["鄭副主任委員貞茂：最近媒體報導了很多公司的經營權狀況，金管會的立場一定是要維","  持公司治理要符合相關規定，金管會不便介入個別公司的經營權糾紛，我們看的是每個","  人的行為是不是合乎法律規範。"],["林委員德福：你認為永豐金控到底扮演什麼樣的角色？是仲介還是操控的影武者？"],["鄭副主任委員貞茂：根據我們的瞭解，永豐金證券（亞洲）是在香港的子公司，香港對","  於這方面並沒有什麼規範，所以香港監理當局對於永豐金證券並沒有任何的處罰措施。","",""],["林委員德福：目前還在偵查中，金管會是不是已經能夠釐清有多少持股是屬於非法陸資","  ？"],["鄭副主任委員貞茂：如果只是單純就我們目前所查到的這一筆陸資，我們有一些統計數","  字，會後可以提供給委員。"],["林委員德福：如果持股已經轉讓給我國國籍的自然人，你們還能限制他行使股東權利嗎","  ？"],["鄭副主任委員貞茂：如果有大額的交易，我們也會有紀錄的，但是目前並沒有看到這方","  面的……"],["林委員德福：沒有這樣的狀況就對了。"],["鄭副主任委員貞茂：對。"],["林委員德福：上個禮拜金管會主委表示，當沖交易降稅上路後，不只當沖占大盤的比重","  提高，也帶動台股成交量上揚逾14%，效果「比預期的好」，請問真的有這麼好嗎？"],["鄭副主任委員貞茂：當沖降稅開始實施到現在才一個多禮拜，一開始投資人知道有這個","  新的措施一定會躍躍欲試，的確對提升台股動能有一些幫助。"],["林委員德福：這會不會曇花一現？"],["鄭副主任委員貞茂：這是委員關心的事，也是我們關心的事，當初當沖降稅有研議要用","  一年的實施成效來觀察，等到那個時候我們再來檢討。"],["林委員德福：上個禮拜有四個交易日，加權指數成交量連三天下降，你又怎麼解釋當沖","  在這幾天股市成交量的反應？"],["鄭副主任委員貞茂：因為每天市場都有新的狀況，我們也知道上個禮拜有聯準會升息、","  法國總統選舉，而這個禮拜又有韓國大選，這些因素都會影響到投資人。這個禮拜開始","  ，大家也會關心一些上市櫃公司財報公布情況，這些都是造成投資人每天成交數量不一","  樣。"],["林委員德福：股市是經濟的櫥窗，台股這幾年經常靠外資來撐盤拱成交量，本席擔憂的","  是政策做多恐怕只是幾天的好光景。就你所瞭解，這一年多來內資對台股是不是比較有","  信心了？"],["鄭副主任委員貞茂：最近從外資成交比重降到27%，內資成交比重的確慢慢在恢復當中。","",""],["林委員德福：你認為台股上萬點就等同經濟復甦嗎？"],["鄭副主任委員貞茂：有關指數的部分，我們不便於去評論，每個投資人及政府官員都希","  望股市價量齊揚，但是我們不會去評論股價的情況。我們關心的還是，股市做為資本市","  場，有沒有發揮它的功能，有沒有達到讓上市櫃公司在資本市場直接融資的目的。"],["林委員德福：證交所董事長施俊吉說他跟大家都一樣，很期待台股能夠上萬點，未來也","  希望財政部能夠推出更多有助成長的稅制改革，現在台股要上萬點就缺臨門一腳，請問","  副主委，以目前來看，你認為有哪些有助於台股成長的稅改？"],["鄭副主任委員貞茂：我想這是財政部的職責，大家都知道目前正在檢討資本利得稅是不","  是要分離課稅的問題。"],["林委員德福：那你們有沒有什麼意見或者建議給財政部？"],["鄭副主任委員貞茂：有啊，其實除了資本利得稅主張分離課稅之外，過去我們也主張給","  individual                                                          saving","  account一些稅負減免，如果投資人想要自提年金，那是不是給一些稅負上的抵減？"],["林委員德福：你認為這是稅改政策要推動優先應該要做的？"],["鄭副主任委員貞茂：這是屬於財政部的權責，就金管會來講，我們還是希望能夠讓投資","  人的交易制度更加方便。所以，我們都要求交易所及櫃買中心等周邊單位要加強行銷台","  灣資本市場，多找一些國外投資人，另外也要找一些績優公司來台灣掛牌。"],["林委員德福：但是現階段剛好相反，人家要來投資，第一就缺電，台灣現在的電力確實","  存在很大、很嚴重的不確定性。為什麼一些大廠商要外移，包括台積電、鴻海、台塑，","  對一個大企業的經營來說，投資環境好才會落地生根、才會繼續擴張，但是現階段來看","  並不然。"],["鄭副主任委員貞茂：就投資環境來講，說到台灣優勢，就金管會主管的業務而言，資金","  是一個很大的優勢，我們可以提供相對低廉的資金。"],["林委員德福：不是提供資金就好，投資環境不好的話，大型企業全部外移了，這裡還會","  有工作機會嗎？我認為站在金管會和財政部的立場，你們要跟高層建言，希望能夠營造","  更好的投資環境，讓那些大型企業能夠留下來，要是一直外移，台灣會空洞化，這是二","  千三百多萬人民所關切的，因為經濟是我們的命脈、是最重要的，要是經濟不好、用數","  字去美化都沒有用，人民要看的就是生活好過一些，但是現階段來看剛好相反，就只有","  嘴巴會講，做的和講的剛好是兩碼事。謝謝。"],["鄭副主任委員貞茂：謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。官員們都說台灣的經濟很好、很有信心","  ，股市應該很快會上萬點，但是我們就發現上去、下來、上去、下來，根本破不了，外","  界有一個質疑聲音跑出來了，那就是政府在操作，只要上去了，官股就拚命賣，就是在","  這段時間不要讓它上萬點，等到520前夕再讓它上萬點，到下禮拜再讓它上萬點，這樣","  顯示政府很了不起─520慶祝行情，股市上萬點！外界認為現在的股市是政府，包括財政","  部、金管會在操作，在替520做球、做成績，副主委怎麼說？"],["主席：請金管會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。首先跟委員報告，金管會絕對不會有操弄市場的","  意圖，我們也沒有這個能力，委員所關心的官股行庫，比如國安基金，那並不是我們的","  職掌範圍。"],["賴委員士葆：我知道，但是銀行很怕你們，因為你們可以約他們喝咖啡，暗示銀行，上","  來就賣一下，但不能賣太多。"],["鄭副主任委員貞茂：我們絕對不會對銀行做這樣的指示。"],["賴委員士葆：你要不要查一下財政部有沒有做這樣的指示？這是你們管的。"],["鄭副主任委員貞茂：我們會跟財政部聯絡一下。"],["賴委員士葆：跟財政部講一下，不要看到股市上去了，官股就打，清清楚楚的，只要上","  去了，官股投資部就開始賣。"],["鄭副主任委員貞茂：上次財政部長在這裡接受委員質詢時也有說明，官股行庫應該沒有","  要刻意營造520行情。"],["賴委員士葆：有啊！怎麼沒有？外界看得很清楚，外界就是不斷的在質疑。"],["鄭副主任委員貞茂：謝謝委員給我們機會做這樣的澄清。"],["賴委員士葆：你們去了解一下。"],["鄭副主任委員貞茂：謝謝。"],["賴委員士葆：股市是經濟的櫥窗，政治的干預越少越好，該怎麼樣就怎麼樣，照理說，","  現在我們的基本條件不錯，你們講的，經濟也復甦了，美股持續創新高，台灣就是差一","  點點、差一點點，因為政府在壓盤。你一直點頭是同意我的話？"],["鄭副主任委員貞茂：沒有啦！我們每天都有注意三大法人，看起來並沒有本土法人一直","  在賣的現象。"],["賴委員士葆：去年上市櫃公司整體股利多少？獲利情形如何？"],["鄭副主任委員貞茂：我請同仁說明。"],["主席：請金管會證期局周副局長說明。"],["周副局長惠美：主席、各位委員。104年整體股利是1兆2,414億元。"],["賴委員士葆：去年是105年。"],["周副局長惠美：現在只有104年的資料，105年的股利可能要等到今年股東會完之後才會","  有資料。"],["賴委員士葆：那是什麼時候的事？"],["周副局長惠美：股東會開完之後。"],["賴委員士葆：什麼時候開完？"],["周副局長惠美：一般來講，6月底以前要開完股東會。"],["賴委員士葆：你預估105年會比104年多還少？"],["周副局長惠美：這個可能……"],["賴委員士葆：這個你們要有譜。"],["鄭副主任委員貞茂：過去3年來上市櫃公司股利都是增加的，所以……"],["賴委員士葆：對嘛！每年增加？"],["鄭副主任委員貞茂：對。"],["賴委員士葆：所以可以預估105年大概會有1兆3,000億元或1兆4,000億元？"],["鄭副主任委員貞茂：可能沒那麼高。"],["賴委員士葆：1兆3,000億元是可以被預估的吧？"],["鄭副主任委員貞茂：我們希望。"],["賴委員士葆：我只是要強調，這麼亮麗的獲利成績為什麼沒有上萬點？就是要等520！就","  是這個意思。"],["鄭副主任委員貞茂：跟委員報告，我們真的沒有辦法說520是不是會上萬點。"],["賴委員士葆：所以你要去監督、要看好，不要政治操作。再來是前瞻建設要推綠能，沒","  有人反對綠能，可是資金需求有幾百億。"],["鄭副主任委員貞茂：對。"],["賴委員士葆：內外資搶進，結果我們用信保基金去綁，銀行統統沒有風險，副主委，這","  會不會有點離譜？政府說綠能是一個重要產業、要往前走，結果統統以信保基金保證，","  一切風險由政府負擔，銀行都不用負擔了，你有沒有去看一下？"],["鄭副主任委員貞茂：台灣發展綠能產業，尤其是離岸風力發電，因其涉及風險相對較高","  ，目前國發會推動綠能融資，銀行工會的反應是如果有信保基金參與，他們的意願就會","  比較高。其實國發會也同意將來有結構型融資專案，為了鼓勵商業銀行的參與，如果有","  一些風險，政府也願意先承擔這部分的風險。"],["賴委員士葆：照你這樣講的話，銀行都沒有風險。"],["鄭副主任委員貞茂：銀行不可能完全沒有風險。"],["賴委員士葆：幾乎沒有了，有問題就找信保。"],["鄭副主任委員貞茂：信保也不會百分之百的保證。"],["賴委員士葆：這是重點了，銀行要負擔多少？信保可以保證多少？"],["鄭副主任委員貞茂：如果信保基金可以保證到8成、9成……"],["賴委員士葆：對啊！信保已經保證8成、9成，銀行就剩1成、2成，這是穩賺的。"],["鄭副主任委員貞茂：站在鼓勵銀行穩健經營的立場，我們也不希望國內銀行承擔太多風","  險。"],["賴委員士葆：乾脆全部政府出好了，大家都不要承擔風險，代表這是一個錢坑法案。"],["鄭副主任委員貞茂：如果政府只出一點點的錢就能夠讓綠能融資很順利完成，我想這也","  是很值得的事情。"],["賴委員士葆：政府怎麼會只出一點點錢呢？政府保證80%、90%，怎麼會是一點點？"],["鄭副主任委員貞茂：跟委員報告，信保基金也不完全是政府的錢，金融機構也有出資，","  每年還負擔年費，所以，信保基金某種程度也是金融機構在承擔風險。"],["賴委員士葆：2017年資誠做了一個台灣企業領袖調查報告，70%的台灣企業領袖擔憂，連","  台積電都表示，新台幣的強升對於台積電連3季產生干擾，甚至首季營收沒有達到財測","  低標，對此事你們有沒有很仔細看待？新台幣不斷升值對企業的獲利，特別是以外銷為","  主的企業影響有多大？"],["鄭副主任委員貞茂：匯率是市場決定的，是央行的權責，我們和委員及這些企業領袖一","  樣也會擔心，之前很多委員也關心台幣升值對壽險公司財報的影響，所以我們也很關心","  ，但是我們不能影響台幣匯率，我們能做的就是，如果台幣還有持續升值的潛在可能性","  ，希望我們的企業能夠有一些因應作為，包括在外匯市場做一些避險的動作，另外就是","  可能要提高自己的定價策略，避免定價不夠靈活，被台幣升值把利潤都吃掉了。"],["賴委員士葆：大家其實都很清楚，台幣的升值、貶值也是受到政治影響，因為要看川普","  的臉色，川普一直沒把台灣從觀察名單上拿掉，所以我們就一直升，結果就害到我們的","  外銷產業。針對這部分，你可以告訴主委在行政院院會時提出，政府要有因應作為，這","  樣一直下去，對台灣經濟會有一定傷害，到現在為止，台幣升值差不多已經接近10%，","  你看電子業才毛3到4，毛利率才3%，有的甚至還沒那麼多，只有1%、2%，台幣一下就升","  值10%，你說要有避險舉措，但那不是每一家都可以操作得很好。針對這部分，我是建","  議主委要在院會反映，回到我今天質詢的重點，不要用政治的頭腦考慮經濟的活動，好","  不好？"],["鄭副主任委員貞茂：好，謝謝委員指正。"],["主席：請陳委員歐珀發言。（不在場）陳委員不在場。","   請余委員宛如發言。"],["余委員宛如：主席、各位列席官員、各位同仁。有關永豐金證券幫中資買台股的處罰措","  施，看起來是處罰中資企業60萬元罰款，並處罰永豐金不得再接受該大陸企業委託買賣","  國內證券，副主委覺得這會不會罰得太輕了？業界可以接受嗎？"],["主席：請金管會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。這個永豐金證券並不是台灣的永豐金，而是香港","  的永豐金證券亞洲，監管單位是香港證監所，並不是台灣的，香港對這方面的管制比台","  灣鬆，所以香港並未對永豐金亞洲開罰。就我們這邊來講，我們當然可以處罰永豐金證","  券台灣的母公司，但是考量這只是未經許可的陸資進出，所以我們會視犯罪嚴重程度做","  適當裁罰。"],["余委員宛如：我知道，我也可以理解，你這樣講很清楚，但是你們罰中資企業的這60萬","  元收得到嗎？你們收不到嘛！你們沒有把握收到嘛！你們對台灣永豐金的處罰這麼輕，","  罰中資60萬元又收不到，那大家都可以不要守法作生意了，這樣罰他們怎麼可能會怕呢","  ？我點醒你這個部分的原因是因為依照現行法律，大陸地區人民、法人、團體或其他機","  關，或其他第三地區的投資公司非經主管機關許可不得在台灣地區從事投資行為，我相","  信永豐金證券不會是唯一的案例，不知道其他的你們掌握了多少？"],["鄭副主任委員貞茂：剛才也跟委員報告過，要我們清查所有上市櫃公司陸資非法進出的","  部分，我們會擔心花了很多人力，到最後查無實證。"],["余委員宛如：我了解，所以副主委的意思是查不到。"],["鄭副主任委員貞茂：現在通常是仰賴檢舉。"],["余委員宛如：像這次的案件，證期局局長就說是第一次發現以這種方式來台炒股，其實","  是調查局給的資料。"],["鄭副主任委員貞茂：不是調查局給的資料，是我們自己發現。"],["余委員宛如：你們自己發現，然後送調查局？"],["鄭副主任委員貞茂：對。"],["余委員宛如：但是可以發現證期局在監理上是有疏失、有漏洞的，因為你們沒有辦法整","  個監控，或者了解目前中資在台灣炒股、投資的真實狀況。我想問的是，現在中資已經","  全面滲透國際市場，以新加坡交易所來說，當地上市櫃掛牌企業有460家，外國企業占","  160家，中國企業就占了138家；換句話說，市值比大約占45%以上，包含外資和中國企","  業的部分。中資買遍全球，中資成為馬來西亞房地產最大外資來源，過去是新加坡，現","  在是中國，中企也在陸續收購歐美企業，阿里巴巴更投資多家美國高科技公司，中資混","  外資來台灣投資後，我不是說金管會能力不足，而是我們看到這個問題真的不是金管會","  、陸委會這些單位可以管得住、玩得起的，我不是說你們能力不足，而是中資無所不在","  。所以我想問，金管會在這方面的態度、副主委的看法，假設未來中資是全面性，甚至","  會影響到很多新興產業的修法，副主委是什麼態度？你怎麼看的？"],["鄭副主任委員貞茂：跟委員報告，剛才委員所說的這些國家，可能他們並未對中資設限","  ，但台灣對中資是有設限的，如果要來台灣投資，起碼就我的認知，目前還是正面表列","  ，尚未進入負面表列的方式，所以，中資要來台灣投資，大概只被允許某些產業，而且","  還要經過經濟部審查許可。金管會管的是資本市場，我們這裡說的投資主要是FINI這些","  外資進行股權投資，並不是實質投資。我也跟委員報告，對於如何認定中資的問題，不","  只是委員關心，也不只是金管會關心，全世界政府都很關心，這在實務上困難度會越來","  越高，因為現在的……"],["余委員宛如：的確困難度會很高，尤其以我國處境，我們很難和中國簽定什麼協定，在","  這個狀況之下，我們對中國資金的追溯就更加困難，尤其以台灣在國際的處境，我相信","  副主委都很清楚，所以我想問副主委到底打算怎麼做？你只要說你想怎麼做就好，你們","  現在討論的結果如何？"],["鄭副主任委員貞茂：我們對於中資的限制還是存在，至於如何查證，現在有很多資料庫","  ，比如最近我也看了一個美商做的商務資料庫，他們就可以根據其資料庫……"],["余委員宛如：我覺得你們好像沒有真的去想過這個問題。中資無所不在，所以我建議你","  們，與其讓他們地下化，不如放寬投資認定，讓他們自己來登記、被監控，但你們可以","  效法美國拉高違法的處罰層級、視為重大犯罪，採取無上限的處罰，這是現在美國的作","  法。你是不是可以答應我，就這方面的研究做一個報告送給我們辦公室？"],["鄭副主任委員貞茂：第一個，如果是經濟部的部分，可能要麻煩經濟部，因為我剛才講","  過投資是經濟部主管的，我們主管的是FINI的進出……"],["余委員宛如：所以你覺得這件事情很小嗎？所以要拆切由各個部會去討論？我也可以接","  受，因為臺灣政府一向是多頭馬車，但金管會可以就資本的部分做一個檢討報告，好不","  好？"],["鄭副主任委員貞茂：就如剛剛我跟委員報告的，因為我也贊同委員的意見，所以現在對","  於陸資，大概像委員所講的，我們也希望他們能夠開誠布公，進來之時就跟我們承認其","  就是陸資，現在對於FINI，我們也是鼓勵他們用正常的管道進來。"],["余委員宛如：那個報告1個月內給我，可以嗎？包括你們現在討論的進度跟未來的方向，","  都一併給我們辦公室。"],["鄭副主任委員貞茂：好，我們再給委員，謝謝。"],["余委員宛如：好。另外，我們辦公室一直在看IFRS","  9國際會計制度的最新制度部分，你們給了我們一份資料。我們問的問題是，金管會如","  何管理保險業外匯避險？你們給了三個方向，第一個，你們授權保險業者管理；第二個","  ，你們有外匯價格準備金制度，供保險業遵循。到底金管會的態度是把風險推給這個制","  度，還是持另外一個思維：制度應該來控制風險？第一個，你們授權保險業，外匯避險","  由他們自己來做，但保險業的錢大部分都是保戶的錢，他們自有資金的比率很低，避險","  誘因是不足的，所以照理講，金管會應該要高度監管這個部分，因為保險業者的錢是民","  眾的錢。第二個，你們談到外匯價格準備金制度是設計來應付匯率上下波動，這個我了","  解，讓保險業可以沖銷損失和利得。但事實上，最近臺幣一直升值，我們看一下保險業","  外匯價格的變動準備金，從去年的餘額441億元，第一季已經掉到180億元，換句話講它","  很快地會面臨流動性不足的風險。但是你們把這件事情推給保險業、制度，我覺得這不","  是金管會該有的態度，應該是設計一個制度來規避這些風險，而不是把這些風險就推給","  業者，或者是推給制度，說是有這樣的一個保險準備金制度事情就解決了，問題是事情","  沒有解決嘛！","   如果再有一波匯率大波動的話，讓保險業者面臨流動率不足的情況，金管會是不是事","  後才來處理？"],["鄭副主任委員貞茂：我認為目前的制度應該可以因應匯率的波動，當然委員所謂的大波","  動，比如臺幣升值超過10%、20%，世界上沒有任何金融機構可以抵擋這樣的情況。如果","  真的發生這樣的情況，我想保險業會面臨在財報上可能有獲利明顯下降的情況。也就是","  說，可會有匯率的風險，但還有利差，也還有其他的盈餘，所以他們可能要用盈餘來補","  匯率的損失，造成的結果是保險公司整年的獲利會下降。"],["余委員宛如：但如果這樣子的損失是因為我們的制度設計不當呢？我剛剛提醒的就是，","  假設匯率制度不像過去是上下波動，而是不斷往一個方向、已經是結構性的改變了，我","  們的制度應該是要來控管這個風險，而不是讓風險產生，我在跟副主委談的是這個觀念","  ，希望你們不要這麼地僵化不變通。"],["鄭副主任委員貞茂：不會啦！就匯率、利率的風險，我們經常都要求保險公司做壓力測","  試，對於最大的損失，我們做的其實都是總體、審慎的預防措施。對於匯率的風險，我","  們跟委員一樣重視，不會讓它危及到整個保險經營的穩定。"],["余委員宛如：雖然我覺得你沒有在回答這些問題，但我的質詢時間到此，我還會再跟你","  們調資料。謝謝。"],["鄭副主任委員貞茂：好，謝謝。"],["主席（余委員宛如代）：請江委員永昌發言。"],["江委員永昌：主席、各位列席官員、各位同仁。什麼時候開始調查永豐證（亞洲）違法","  的事情？"],["主席：請金管會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。委員講的違法是哪一件事情？"],["江委員永昌：永豐證啊！就是你們在禮拜五下午公布的新聞稿當中，處罰他們陸資進來","  的……"],["鄭副主任委員貞茂：就是陸資那個部分，是吧？"],["江委員永昌：你們什麼時候發現他們的資金有問題？為什麼知道他們的資金有問題？"],["主席：請金管會證期局周副局長說明。"],["周副局長惠美：主席、各位委員。因為這個案子大概是由外界檢舉，我們在1、2月的時","  候就開始調查……"],["江委員永昌：外界檢舉？還是你是看媒體雜誌的啊！誰檢舉？檢舉如何成立、如何證明","  他們的資金是來自於陸資？"],["周副局長惠美：接獲檢舉的時候我們就進行調查……"],["江委員永昌：什麼時候？"],["周副局長惠美：差不多1、2月的時候。"],["江委員永昌：然後呢？"],["周副局長惠美：然後就是去了解他們的資金流向還有最終受益人，查核到的確是有涉及","  到陸資企業。"],["江委員永昌：你們如何證明其是最終受益人、可以證實這是陸資？"],["鄭副主任委員貞茂：所以我們要去查。"],["江委員永昌：有人推測你們跟陸委會、相關部會同步去查緝，是不是？那部分可以講嗎","  ？"],["周副局長惠美：因為涉及到兩岸關係條例的處罰對象，以及要怎麼樣去執行的問題，我","  們去請教陸委會。"],["江委員永昌：就證交法的規定，任何人要取得上市櫃公司10%股份的話就必須要申請，對","  不對？但兩岸人民關係條例特別又加重，只要是陸資過來都必須要通過申請，為什麼要","  特別限制？剛剛也有委員提及，只要是來投資、促進臺灣經濟發展，能幫助臺灣更加繁","  榮的話有什麼不好？但他們另有目的嘛！"],["鄭副主任委員貞茂：對、對。"],["江委員永昌：對什麼對！"],["鄭副主任委員貞茂：就像委員所講的，我們目前對陸資是有管制它……"],["江委員永昌：要不然就是來炒股，再不然就是覬覦低股價、高資產的公司，他們想要淘","  空嘛！所以我們才會對陸資做特別的限制，你同意吧？"],["鄭副主任委員貞茂：委員講的只是一部分的原因，其實還有很多，就是如果陸資是按照","  其他正常外資的方式、是來投資國內優良的上市櫃公司，基本上我們也是歡迎他們來投","  資的。"],["江委員永昌：你這句話到底是正面的還是反面的……"],["鄭副主任委員貞茂：只要他們是正常申請、合格而進來的，我們都歡迎啊！我們不歡迎","  的是他們違法進來……"],["江委員永昌：除了本席剛剛所講的疑慮之外，可能還隱藏著更大的傷害！所以我就要問","  你，根據你們所處罰的部分，你現在可以講他們是覬覦臺灣的哪一家公開上市櫃公司嗎","  ？"],["鄭副主任委員貞茂：不，我想媒體每天都在追這個事情，都已經……"],["江委員永昌：你現在推給媒體，我問你能不能講啊？那我根據媒體的報導來問你，是不","  是大同？"],["鄭副主任委員貞茂：那我可以在這裡回答委員，就是肯定的答案。"],["江委員永昌：這家公司全部的上市股票有23億股，回頭來看這個陸資，永豐證（亞洲）","  已經幫他們處理了，總共匯集起來，還不包括其他家、你們沒有查到的，快要突破10%","  的門檻，你知道嗎？"],["鄭副主任委員貞茂：沒有啦！沒有那麼高。"],["江委員永昌：有沒有5%？"],["鄭副主任委員貞茂：也沒有，百分之四點九多吧！"],["江委員永昌：百分之四點九多，將近5%，再倒推回去，將近有10億元陸資啊！"],["鄭副主任委員貞茂：對，所以我們已經處置了。"],["江委員永昌：如果你們現在處罰他們，有兩個處罰，第一個，處罰他們60萬元，你們還","  不見得能夠拿得到哩！"],["鄭副主任委員貞茂：不會啦！我們強制執行，一定拿得到。"],["江委員永昌：10億元的陸資！或者其他違規的外資，進來臺灣資金達10億元，炒股市、","  淘空資產，進入公司的股權、想要爭奪，才處罰60萬元！整個行政部會沒有去檢討嗎？","  你們這樣不是變相地告訴大家說都可以這樣做，因為我們的處罰非常地輕！是不是要去","  檢討？"],["鄭副主任委員貞茂：對，我們已經根據兩岸人民關係條例……"],["江委員永昌：那才60萬元。我再講一次，隨便倒推粗估都是10億陸資，以後也許會有其","  他的，或是過去也有不當資金進入台灣炒股及掏空股票，結果我們的處罰才60萬元，大","  家就都進來了，誰不進來？還會那麼呆嗎？你們要去檢討。"],["鄭副主任委員貞茂：委員講的是一個銅板的兩面，如果台灣對於資本進出採取高額稅金","  或是處罰，也會影響到外資進出。"],["江委員永昌：我糾正你，我現在講的是它不合法。你要修正讓台灣變成友善環境，這個","  我也同意，但你現在讓它假合法，想要掩護非法，繞道來投資，這個就不對了。"],["鄭副主任委員貞茂：非法的我們一定會處置。"],["江委員永昌：你在前面該放寬台灣投資條件，這個如果不去做，你就不要跟我談後面不","  能把處罰門檻、處罰金額及處罰條件升高。"],["鄭副主任委員貞茂：我完全同意委員的看法，但最關鍵是在兩岸人民關係條例，這恐怕","  也不是金管會可以提出處理的。"],["江委員永昌：好，你要推給陸委會、推給經濟部，剛才你們都是這樣推。我問你，進來","  影響股市，你要不要管？"],["鄭副主任委員貞茂：會呀！"],["江委員永昌：你們憑什麼？它都已經違規、違法，你們不公布，只講處罰了永豐證。你","  還給它6個月的時間，讓陸資投資的部分出清股票，你讓它賺飽了、吃飽了，還讓它安","  全的離場，這就是你們的作為！"],["鄭副主任委員貞茂：這恐怕也不能這樣講……"],["江委員永昌：如果這段時間它在高價檔位出清股票，無辜的投資人去買了股票，6個月後","  金管會才公布，受害的人怎麼辦？又一次人家本來覺得你們有努力在做，結果搞到最後","  認為你們是在包庇它安全離場。"],["鄭副主任委員貞茂：不會，我們不會包庇任何違法的……"],["江委員永昌：你讓它6個月出清，這是事實吧？"],["鄭副主任委員貞茂：對，這也是根據法律規定所能執行的處分。"],["江委員永昌：現在的股價是比它進場前高，還是低？你就是讓它安全的高價出場嘛！"],["鄭副主任委員貞茂：大同股價最近應該並沒有太好的表現。"],["江委員永昌：比它進場時高。所以我剛才問你們什麼時候知道陸資進來、什麼時候人家","  檢舉、什麼時候查辦？你沒有想清楚啦！你讓它撈飽了。"],["鄭副主任委員貞茂：這部分也許要請委員給我們多一點尚方寶劍，我們現在能做的處置","  都是根據法律規定。"],["江委員永昌：你要我們給你尚方寶劍，你什麼時候提出法案來？"],["鄭副主任委員貞茂：這可能要到兩岸人民關係條例……"],["江委員永昌：你想推給我們，你們沒有負責任啦！我可以有擔當，你只要講，立法院就","  照辦！"],["鄭副主任委員貞茂：可能要請陸委會就這部分再研議修法。"],["江委員永昌：你以為我沒有給你尚方寶劍嗎？我另外問一件事，安泰銀行對TRF不應該這","  樣操作，違反銀行法及其下相關辦法的規定，103年你們有沒有罰它？有吧！103年6月","  罰了安泰銀行200萬元，罰這麼少，我就跟你講「一行為一罰」要做呀！行政罰法告訴","  你，同一個法裡面如果有多次行為，你就要罰很多次。甚至安泰銀行對TRF是好幾個人","  、好幾個事項、好幾個行為，你們最近又開罰一次，但它不怕嘛！上次罰200萬元，後","  面還是繼續違規。"],["鄭副主任委員貞茂：有關這部分，事實上我們也有檢討，將來修法的方向可能在於……"],["江委員永昌：「將來」是什麼時候才會檢討完畢？"],["鄭副主任委員貞茂：將來對於違法的當事人也會罰，因為現在只罰銀行，將來連理專一","  起罰。"],["江委員永昌：到時候他們叫理專辭職，就跑掉了。"],["鄭副主任委員貞茂：跑掉了還是要接受處罰。"],["江委員永昌：你處罰銀行，讓銀行自己去追償啦！這次你們對安泰用統包式的處罰，但","  它違規了好幾項，包括：由未具法定資格條件人員辦理衍生性金融商品交易，違反管理","  辦法第十九條；承作非屬避險性之交易及兩年期非屬避險性質之交易，違反管理辦法第","  六條及第十一條第一項；對金融性商品定價未能提供考量評價、風險成本，違反第十一","  條第一項第六款；尚未就客戶承作避險目的之複雜性高風險商品交易，建立確認避險目","  的及其曝險部位相關之控管機制，違反管理辦法第六條及第十一條第一項；以及在KYC","  部分未確實、以不當話術推銷等，我再唸下去，還有很多條，都在你們處罰的主文中，","  每個都是不一樣的樣態，為什麼你們給它統包式只有1,000萬元的處罰？所以它不怕嘛","  ！"],["主席：請金管會呂副局長說明。"],["呂副局長蕙容：主席、各位委員。這些違法的構成要件，都是違反衍生性商品管理規定","  ，所以從構成要件上一行為，我們一起處罰。"],["江委員永昌：你不要只回到銀行法，只處罰一個內稽內控，關於剛才講的，你都把它收","  斂到內稽內控沒有做好，但就不是這樣嘛！"],["鄭副主任委員貞茂：她剛才的回答是就衍生性商品管理辦法……"],["呂副局長蕙容：這一次不是用內稽內控來處罰，而是用違反衍生性商品管理辦法處罰。","",""],["江委員永昌：有這麼多條、這麼多項、這麼多款，你為什麼把它拼裝在一起，處罰書上","  只寫一個處罰？你要不要列明細給我，好讓大家知道一個理專、一個交易員，當他犯了","  這麼多項錯誤時，從1,000萬元平均分下來，每項錯誤只處罰一點點，然而他跟客戶之","  間的交易都是上億元，有好幾個人、好幾件。如果過去你們從開始就這樣罰，從103年","  就是如此，哪家銀行敢違規？哪家銀行敢犯法？你的金融秩序就建立起來了。你同不同","  意？"],["呂副局長蕙容：同意，我們現在已經在檢討一些未來裁處的方向。"],["江委員永昌：你們現在在檢討，但你們答復我說要到6月，現在金管會是在放暑假、放寒","  假、還是放春假？現在是法令假期，是不是？"],["鄭副主任委員貞茂：沒有，我們金管會從來沒有休過假。"],["江委員永昌：你們現在寬鬆的程度就好像在假期當中。"],["鄭副主任委員貞茂：我們在整個檢討過程務必要完整，所以我們現在對「一行為一罰」","  也委託智庫幫我們做研究，將來也包括涉及違法的當事人，所以不只處罰銀行，也會處","  罰當事人，這都是要一併檢討的。"],["江委員永昌：你們現在到底是要趕快開罰，讓它避開6月以後的「一行為一罰」？還是現","  在要stand by，等到6月對這些銀行的違規「一行為一罰」？"],["鄭副主任委員貞茂：我們沒有什麼等待期，只要有違規事項，我們就開罰。按照現行法","  律規範，如果我們研究它是罪行重大，我們最重可以……"],["江委員永昌：我的質詢時間到了，如你所講，請提供一個檢討報告給本席。"],["鄭副主任委員貞茂：好，謝謝。"],["主席：請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。今天本席要跟副主委談的是針對上市、","  上櫃及興櫃的督導發生了問題，如果副主委無法回答的話，再請周副局長回答。首先請","  看螢幕上這支股票，在最近10日內從60幾元一直跌，到最近是無量跌停，只剩40幾元，","  請問這支是什麼股票？"],["主席：請金管會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。委員說的是必翔嗎？"],["施委員義芳：你還算有在關心。必翔原來有7席董事，日前有一席董事及兩席獨立董事相","  繼辭職，只剩4席董事。這家公司的董事長姓蔣，董事姓伍，他們是夫妻，這又違反證","  交法第二十六條之三的第三項、第五項、第六項，配偶及二親等以內之親屬，董事席次","  不可以佔一半，所以必須解任伍董事。這件事引發市場疑慮，所以最近股票無量下跌，","  金管會證交所認為它違反重大訊息之申報規定，處新台幣5萬元罰款，你認為好像是重","  罰。另外，創辦人伍董事最近出脫這些股票，總共出脫二萬八千六百多張，獲利大概2","  0億元。對於最近的出脫及無量下跌，除了罰5萬元之外，金管會有何動作？"],["主席：請金管會證期局周副局長說明。"],["周副局長惠美：主席、各位委員。針對這家公司，證交所已經對它的財務業務方面進行","  相關查核，並進一步就查核結果來處理。"],["施委員義芳：不過這個查核好像是不痛不癢，當時你們說要查樂陞，查到現在還在查。","  本席先提出以下誇張的情形，今年3月份他們說要向銀行貸款7.7億元，貸款是為了要買","  必翔電，必翔電當時的持股概算約為30%，他要買15.8%，加起來大概45.8%，有關這件","  事，當初有兩個獨立董事，他們認為公司若要取得這些資產，應該修改章程，此舉也違","  反公司投資上限。另外，今年3月開會時，竟然只提供去年前3季的財報，所以這兩位董","  事表明不贊成這次的銀行貸款，但最後還是以4比2通過了這筆銀行貸款。在今年的3月","  開會，可以只拿出3季的報表，之所以只拿出3季的原因在於，它在第3季大概獲利6,00","  0多萬元，但在第4季時，中國有一項政策就是在一定規模以下的電子廠才能夠列入採購","  名單，所以此時必翔電就被排除了，排除了以後，造成在2016年大量的虧損，總計虧損","  1.02億元。為什麼必翔電在當時只能提供3季的財報，請問副主委的看法如何？"],["鄭副主任委員貞茂：容我責由副局長答復。"],["周副局長惠美：針對這個案子相關的交易，我們都已經在關注、查核並處理中，因為目","  前還在處理當中，所以……"],["施委員義芳：站在金管會的立場，你認為這樣會不會影響投資人的權利？"],["鄭副主任委員貞茂：有，我想委員關心的是，已經好幾天無量下跌，這一定已經影響投","  資人的權利。"],["施委員義芳：無量下跌以前，他就已經出脫了20億元。"],["鄭副主任委員貞茂：到時候我會請投資人保護中心……"],["施委員義芳：你認為獨立董事代表的意義為何？"],["鄭副主任委員貞茂：我們也很重視，4比2通過一事也不符合社會觀感，可是公司治理項","  目……"],["施委員義芳：只有社會觀感，投資人都不會損害嗎？"],["鄭副主任委員貞茂：投資人關心的當然是股價的問題，所以針對這方面，我們一定會瞭","  解並處理。"],["施委員義芳：這兩位董事在今年4月底離職，他們倆離職的理由都一樣是因為個人的健康","  因素，你認為他們真的是自己辭職還是被fire掉？你猜一下好了！"],["鄭副主任委員貞茂：我不能妄加猜測，不過兩位獨董都離職也是非常嚴重的公司治理項","  目，所以我們一定也會來處理。"],["施委員義芳：本席要提醒你，金管會對獨立董事的保障不夠！"],["鄭副主任委員貞茂：謝謝。"],["施委員義芳：必翔電曾經申請上櫃，因為它現在是興櫃，但是後來又撤回，不過從它的","  財報來看，你認為這樣正常嗎？它的財報會計主管是伍先生，經理人也是伍先生，董事","  長還是伍先生，你認為這樣合理嗎？不會很奇怪嗎？這種報表也可以報備得過嗎？"],["鄭副主任委員貞茂：通常在興櫃階段，公司的規模都比較小……"],["施委員義芳：一家公司要上興櫃，連會計都請不起，連經理人也都請不起嗎？"],["鄭副主任委員貞茂：也許不會沒有會計，可能主管就是由一人來擔當，如果委員覺得這","  方面不太合理……"],["施委員義芳：你該修法了！你該修一修了，竟然會計、經理人都可以是同一人，公司的","  規模小到只有一個人、「校長兼撞鐘」，是嗎？"],["鄭副主任委員貞茂：有，委員有指正，我們會來查這方面。"],["施委員義芳：你到目前為止還無感，從興櫃要上櫃，你又說沒有問題，那才奇怪！","   此外，今年4月21日，必翔的簽證會計師─安侯建業會計師事務所在財報中提到兩個很","  重要的訊息，一是這份財報沒有經過委員會通過，另一是必翔的獨立董事在今年3月，","  曾經對母公司必翔實業提出保證6億元的部分表達異議，針對這些部分，如果你們兩位","  是必翔公司會如何處理？還是你們已經掌握他們現在怎麼處理了？"],["鄭副主任委員貞茂：剛才委員質詢時也說過，獨立董事顯然對這方面並不是表達的……"],["施委員義芳：現在是財報的問題而非獨立董事，是根據安侯出具的財報簽證。"],["周副局長惠美：有關會計師簽證，因為這是原任的意見，現在則有繼任的會計師，針對","  這個部分，我們目前也已經請原任與繼任會計師提出說明，再進一步瞭解。"],["施委員義芳：針對不實財報的部分，你應該詳細徹查。另外，本席要告訴你一件誇張的","  事，因為這樣出具以後，合理懷疑會計師被更換了，更換的理由更奇怪，是考量公司業","  務及管理上的需要而把這家會計師換掉，更誇張的是連母公司必翔也一併換掉、終止關","  係，理由一樣是考量公司業務及管理上的需要。請問副主委，這種秋後算帳會不會有劣","  幣逐良幣的狀況？"],["鄭副主任委員貞茂：會計師當然是公司治理的項目，不過在重大時間點更換會計師，也","  會引起社會大眾的注意。"],["施委員義芳：本席要督促你，好好查一下財報，也要回報。"],["鄭副主任委員貞茂：會。"],["施委員義芳：另外，還有誇張的是，在會計師簽證的同一天內，將審計委員會及組織章","  程一併廢掉，針對這一點，你有何看法？"],["鄭副主任委員貞茂：有關委員關心的事項，我們都會一起處理，好不好？"],["施委員義芳：好。針對獨立董事的部分，本席要以很嚴肅的態度告訴你，獨立董事的設","  計是為了提供公司獨立的判斷及客觀的意見，強調的是獨立性與專業性並督促公司運作","  ，最重要的是保護股東的權益。一家上市公司的老闆可以把公司全部當成是自己的在經","  營，他說了就算，無視股東的權益，要這些獨立董事出場就出場，要會計師出場就出場","  ，目前為止，金管會毫無作為，實在令人痛心！請你說明這一點。"],["鄭副主任委員貞茂：剛才我們副局長已經講過了，有關必翔，他們已經請證交所整理相","  關的資料，並非無所作為，向委員澄清。"],["施委員義芳：本席要限定金管會針對這件事後續的處理狀況於兩週內提出報告，並向本","  席說明。可以嗎？"],["鄭副主任委員貞茂：好，謝謝。"],["主席：請蘇委員震清發言。（不在場）蘇委員不在場。","   請盧委員秀燕發言。"],["盧委員秀燕：主席、各位列席官員、各位同仁。我是第一位對金管會揭發大同炒股有陸","  資的人，你們在這段時間也有處理，罰款是60萬元，請問副主委，為什麼不是30萬或6","  00萬元，你們的考慮是什麼？"],["主席：請金管會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。剛才有回答其他委員，這是根據兩岸人民關係條","  例有關陸資的部分，我們也有請教陸委會的意見，60萬元已經是罰鍰的上限。"],["盧委員秀燕：股票炒作動輒十億、二十億或上百億元，依兩岸關係條例只罰60萬元，這","  樣是偏低需要修改或是合宜呢？"],["鄭副主任委員貞茂：重點不在罰鍰的多少，而是有沒有有效遏止違法陸資不斷進出，除","  了罰鍰之外，如果還有其他措施，比如陸資要進來必須透過本國券商或銀行等，我們就","  會加強督導……"],["盧委員秀燕：60萬元能夠遏止嗎？"],["鄭副主任委員貞茂：如果就金額來講，其實是不太夠的，針對處罰每天進出幾十億元而","  獲利幾千萬元的投資人，60萬元的確是非常少的。"],["盧委員秀燕：60萬元不但不夠，如果陸資還要求永豐要自行吸收呢？"],["鄭副主任委員貞茂：我想這是媒體的報導，實際情況不會是這樣，既然我們是處罰陸資","  ，就會確保他們來繳罰款。"],["盧委員秀燕：你怎麼確認是永豐墊的或是陸資繳的呢？"],["鄭副主任委員貞茂：通常可以強制執行。"],["盧委員秀燕：永豐為了做他們的生意，只好委曲求全。"],["鄭副主任委員貞茂：永豐金證券要幫客戶墊錢，也要有科目來墊，有關其內部流程及會","  計制度等，我也不曉得該怎麼去查證。"],["盧委員秀燕：你們沒有辦法查證永豐自行吸收。另外，這個陸資是真陸資還是假陸資呢","  ？"],["鄭副主任委員貞茂：我們查到的應該就是真陸資。"],["盧委員秀燕：確定是陸資，不是假陸資嗎？"],["鄭副主任委員貞茂：對。"],["盧委員秀燕：你們有發布不是蘇寧電器嗎？"],["鄭副主任委員貞茂：我們的副局長說不是，還有就是跟以前一樣，我們不會去揭露到底","  是哪一個陸資，因為陸資有大公司、小公司及個別投資人，態樣可說是非常複雜。"],["盧委員秀燕：你們不揭露，但為什麼否認蘇寧電器呢？"],["鄭副主任委員貞茂：剛才我有說沒有，因為我們不會去揭露……"],["盧委員秀燕：剛才你說你們副局長說不是！"],["鄭副主任委員貞茂：這是外界的關心，那我們就否認有作任何的澄清。"],["盧委員秀燕：副主委否認副局長的講話！","   如果是有關經營權的合法爭執，這部分是有公司法的治理法規，因此可以不必揭露，","  可是既然這是違法的事情，為什麼就不能揭露呢？"],["鄭副主任委員貞茂：現在只是違法來買台股，我們的處分是請他們撤走。"],["盧委員秀燕：為什麼是6個月，而不是3個月或1個月呢？"],["鄭副主任委員貞茂：如果要他們在1週撤出，該公司會面臨很大的賣壓，當然就會影響到","  市場的正常秩序。"],["盧委員秀燕：為什麼不是1個月呢？"],["鄭副主任委員貞茂：這是參考過去處理的經驗。"],["盧委員秀燕：過去處理的經驗是6個月，您是新政府的新副主委，這樣合宜嗎？"],["鄭副主任委員貞茂：現在考量的是台股的成交量還在復甦當中，6個月讓他們慢慢的……"],["盧委員秀燕：金管會在此事也卡了一點油，順便搭一下便車，捨不得他們馬上走，所以","  才會給他們6個月嗎？"],["鄭副主任委員貞茂：這主要是考量到維護市場的安定，以免造成股價……"],["盧委員秀燕：為什麼是6個月，而不是1個月或1年呢？"],["鄭副主任委員貞茂：誠如剛才講的，這是經驗法則。"],["盧委員秀燕：6個月會不會太久？"],["鄭副主任委員貞茂：如果委員覺得太久，我們可以修改相關規定。"],["盧委員秀燕：我不是金管會主委，你才是副主委啊！"],["鄭副主任委員貞茂：我們覺得6個月還算合適。"],["盧委員秀燕：我覺得你的答復在邏輯上很有意思。其次，由於川普的態度非常強硬，郭","  董已經要過去投資，而台積電也表示，最近在評估3奈米工廠將赴美國投資，美國政府","  很大也很強勢，我們很多企業就不得不低頭。美國及中國都儘量在拉企業，如果企業被","  中國及美國各拉掉一些，結果台灣將會變成兩頭空，稅收及就業機會當然都會減少。金","  管會及經濟部有沒有聯手擬出措施，或只能眼睜睜看著鴻海及台積電陸陸續續去設廠嗎","  ？接下來有些公司也會去設子公司，稅收及就業機會當然就會減少，你們有什麼作法呢","  ？"],["鄭副主任委員貞茂：對於台灣經濟非常重要的大公司，我們都會盡全力吸引他們增加對","  台灣的投資，因此不要只看台積電要去美國設3奈米工廠，而是要看未來台積電在台灣","  還有哪些投資項目，比如在高雄南科也會繼續投資。"],["盧委員秀燕：我們有沒有吸引台資或美國及中國大陸的企業來設廠呢？"],["鄭副主任委員貞茂：有。"],["盧委員秀燕：這一、二年在上市櫃裡，還有與經濟部的配合部分，你們在此有什麼成果","  、計畫、目標及對象呢？"],["鄭副主任委員貞茂：有些是國發會的業務，比如「亞洲．矽谷」已經吸引微軟、思科等","  ，將會增加投資台灣的項目。政府所支持的綠色能源產業，國外離岸風力發電業者也想","  要到台灣來投資，我們都表示，如果資金可以從台灣來支援的話，國內銀行業及保險業","  也會樂於參與。"],["盧委員秀燕：如果銀行業希望政府在這部分可以出面作保，政府會出面作保嗎？"],["鄭副主任委員貞茂：現在我們是請中小企業信保基金幫一點保證的忙……"],["盧委員秀燕：你們已經同意了，昨天風力發電業者還說，希望政府出面作保。信保基金","  是你們管的嗎？"],["鄭副主任委員貞茂：經濟部。"],["盧委員秀燕：你們在聯審時會支持嗎？"],["鄭副主任委員貞茂：我們會支持。"],["盧委員秀燕：目前金管會是在板橋車站的樓上，有人認為你們過去績效不彰，因為火車","  站轟轟叫而不太安寧，這是有一點八卦的說法。現在幫金管會找到的一個家真的很重要","  ，馬英九政府時代有考慮到華光特區，將金管會及證交所等放在其中，變成像倫敦的金","  融城一樣。不過，前兩天我看到張景森就出手了，他的作法是把金管會搬遷到台北郵局","  ，再把台北郵局搬遷到華光特區。但是，本席的疑問是，如果是這樣的話，那為什麼不","  讓金管會直接遷到華光就好了呢？"],["鄭副主任委員貞茂：向委員說明，中華郵政台北郵局那塊地是中華郵政集貨的批發中心","  ，現在是跟台北市政府談都更，主要是台北郵局如果要搬走的話，他們也需要一個營運","  的基地。考量到中華郵政是一個比較多金的單位，將來要做都更可能都是由中華郵政出","  錢，即便是在華光特區，如果將來我們要蓋一棟辦公大樓，可能初期也是由中華郵政出","  資。現在我們正在協調這個事情，目前還沒有最後的答案。"],["盧委員秀燕：不是，你沒有聽懂我的問題，我的問題是為什麼要這樣搬來搬去的折騰一","  番？原來金管會就是規劃在華光，按照你們現在的規劃和協調，金管會是搬遷到台北郵","  局的都更基地，而因為台北郵局已經要參加都更了，再把台北郵局搬遷到華光，如果這","  樣的話，為什麼不讓金管會直接去華光就好了？"],["鄭副主任委員貞茂：如果我們去華光的話，那郵局還是在現址，那一塊中心就一定要拆","  遷，一定要找地方搬家，所以現在……"],["盧委員秀燕：你們要搬到那邊去？"],["鄭副主任委員貞茂：這是在規劃中，還沒有定案，還沒有做最後的結論。"],["盧委員秀燕：你說台北郵局要都更，所以必須搬家，就是搬遷到華光，可是你又要搬到","  它都更的地方，是這樣的意思嗎？"],["鄭副主任委員貞茂：目前規劃好像是這樣子。"],["盧委員秀燕：是啊，我講的沒有錯啊！聽說張景森已經拍板定案了。我的意思是說，為","  什麼要搞得這樣折騰呢？如果當初是規劃要塑造倫敦金融城形象的話，不只是金管會進","  去，也要讓證交所和期交所都進去華光，整塊才會形成一個金融城，台灣才會成為亞洲","  重要的金融據點。結果你們搬遷到台北郵局，那個地方看起來根本不適合你們金管會的","  形象，倒是郵局搖身一變，搬到原來做金融城的華光特區那個很現代化的地方，你們金","  管會為什麼沒有據理力爭呢？我現在是在替你講話啊！"],["鄭副主任委員貞茂：很謝謝盧委員替我們講話，但是金管會沒有錢、沒有地，所以……"],["盧委員秀燕：不合邏輯，除了折騰一番之外，也浪費國家資源，原本國民黨的規劃是比","  較好的，但是張景森一看，怎麼可以讓國民黨……"],["鄭副主任委員貞茂：不會啦，我們都是政府部門……"],["盧委員秀燕：結果讓幾個機關折騰一番，讓你們到台北郵局，台北郵局到華光，其實最","  簡單的方式就是把台北郵局留在它自己的都更基地、參與都更，然後金管會、期交所和","  證交所通通搬到華光才對嘛！"],["鄭副主任委員貞茂：謝謝委員的支持。"],["盧委員秀燕：所以呢？即便我支持，但是不合邏輯的事情只因為國民黨規劃得比較好，","  所以就不願意做，就這樣子而已啦，不是嗎？"],["鄭副主任委員貞茂：沒有啦，政府都是一體的，我們尊重財政部的規劃。"],["盧委員秀燕：實際上是亂搞！"],["主席（施委員義芳代）：請費委員鴻泰發言。"],["費委員鴻泰：主席、各位列席官員、各位同仁。本席今天在報紙上看到一則滿小的新聞","  ，但是它的影響可能會滿大的，就是說台灣的FinTech投報率非常低，跟世界各國相比","  ，我們是最低的，這會影響FinTech業者以及銀行是否願意投入人力和物力去做相關的","  開發，我們也知道如果不做FinTech的話，我們的金融在世界上幾乎就沒有競爭力了。","  請副主委說明一下，為什麼台灣的FinTech投報率那麼低？你們該如何處理？"],["主席：請金管會鄭副主任委員說明。"],["鄭副主任委員貞茂：主席、各位委員。向委員報告，9%的FinTech投報率，這是survey的","  結果，因為台灣的FinTech業者現在還在萌芽期，還沒有很大規模的……"],["費委員鴻泰：這也許是真的，但全世界也都是用survey的方式來做，全世界各國也都是","  在萌芽，歐洲除了英國之外，大概其他國家比我們落後，但人家都可以到十幾個百分比","  ，為什麼我們那麼低？基本上，我們應該要找出真正檢討的理由，對不對？"],["鄭副主任委員貞茂：當然。"],["費委員鴻泰：你剛才還沒有講完。"],["鄭副主任委員貞茂：第一個，這是survey的資料。第二，就9%的投報率來講，跟現在金","  融機構所謂淨值的報酬率做比較，金融業大概是在10%左右……"],["費委員鴻泰：副主委，我跟你談這個東西就不好玩了，你是在浪費我的時間，我現在是","  跟你談全球FinTech的投報率，你在跟我講比較，我在比較牛，你還跟我比較豬，無聊","  ！"],["鄭副主任委員貞茂：我只是……"],["費委員鴻泰：我本來願意心平氣和的跟你討論，聽到你講的，我都會生氣！"],["鄭副主任委員貞茂：不是，我向委員做回報，請委員不要生氣……"],["費委員鴻泰：請你下去。請主席替我請銀行局副局長。","   副主委，我會把你當成隱形人，你太不夠專業了，掰什麼東西啊？掰就不要到這邊來","  ！","   繼續請教呂副局長，請就同樣的問題答復本席，好嗎？"],["主席：請金管會銀行局呂副局長說明。"],["呂副局長蕙容：主席、各位委員。因為FinTech的發展還在萌芽階段，這部分還不成規模","  ，基金規模還不到。"],["費委員鴻泰：我剛才講歐洲除了英國之外，你把英國拿掉，它比我們發展得更慢，規模","  可能也更小，那歐洲為什麼會到14%？"],["呂副局長蕙容：可能我們台灣這邊……"],["費委員鴻泰：你講一些理由給我聽聽看嘛！但是千萬不要學鄭副主委在那邊鬼扯！"],["呂副局長蕙容：台灣這邊的起步比較晚，可能FinTech的發展也需要一些銀行的合作，因","  為目前銀行跟它是屬於比較競爭的角色，所以支援FinTech的意願還不太夠，所以我們","  現在也希望銀行能夠跟FinTech業者合作，透過聯盟的方式讓大家互蒙其利，一起發展","  。"],["費委員鴻泰：去年我到新加坡參加一個由類似我們金管會所舉辦針對FinTech的研討會，","  我聽了兩場，我覺得他們是用國家的力氣來主導這件事情，反觀我們台灣的主管單位，","  當然主要就是金管會，好像對這部分的角色太少了，原來你們銀行局是拜託金融研訓院","  ，金融研訓院前董事長就在這裡。我在財委會就已經講過，去看看金融研訓院的業務收","  入和工作內容，去年和前年可以說不研不訓，既不研究，也不訓練，只會上課賺錢。上","  個禮拜金融研訓院的董事長還講他們的預算都沒有從政府來，實在很丟人耶，政府沒有","  給你這個權力，為什麼要審它的預算？就是政府有給你這個權力，希望你從授課所賺的","  錢，幫國家做研究和訓練，不就是這樣子嗎？但感覺不到金管會怎麼去督導它。","   再者，憑良心講，金管會做研發的人實在太少了。就像上個禮拜，我們把財金公司找","  來，財金公司「台灣Pay」那個東西將來餅是很大很大的，當然你們是主管單位，你們","  也可以建議，我是覺得一開始起手式的邏輯就不對，應該向世界去徵才，找全世界最好","  的人進來，而我們不是，就現在的人力，要死不活的在做。就像我問你們FinTech這個","  東西，其實我無意去指責你們，這是大家要努力的地方，但是鄭副主委說這個業務比銀","  行的其他業務好很多，這是在講什麼美國話嘛！鄭副主委，你講了這種話，我真的是瞧","  不起你，你身為一個學者出身的副主委，竟然有這樣的講法，回去吧！"],["鄭副主任委員貞茂：（在席位上）我對這句話要抗議。"],["費委員鴻泰：你要抗議是你的事，現在有轉播讓全國收看，我就是要說我覺得我瞧不起","  你。","   關於壽險，本席已經問過好幾次了，今天也有別的委員在談，就是壽險的海外投資以","  美金來避險，本席看了也嚇一跳，因為壽險避險的費用竟然高達1,600億元，但是又覺","  得不做也不行，所以勢必會侵蝕到銀行今年的獲利，但是還是覺得必須得做。周副局長","  ，據你們所知，這些壽險公司目前避險的狀態是什麼？"],["主席：請金管會證期局周副局長說明。"],["周副局長惠美：主席、各位委員。這個部分是不是可以請保險局來說明？"],["費委員鴻泰：好。"],["主席：請金管會保險局張副局長說明。"],["張副局長玉煇：主席、各位委員。壽險公司都會採取避險的策略，當然每家公司的避險","  策略不完全一致，壽險公司也有一些外幣保單，這個部分因為本身就自然避險，當然就","  不會再另外用什麼方式來避險。"],["費委員鴻泰：他們現在還是持續在避險，對不對？"],["張副局長玉煇：有。"],["費委員鴻泰：本席只是想了解狀況，因為我也怕他們因為覺得避險費用太高就不去做該","  做的事情。鄭副主委，你是從學界出身，你具有專業，所以你講話要有前瞻性，不要講","  一些有的沒有的。本席今天都是向你們提出建議，你們不要認為我們是帶刺，或是因為","  不知道要怎麼回答而一直在掰，這樣是不好的。現在銀行有辦理線上的各種金融業務，","  提款、匯款都已經沒有問題了，但是身分的確認是一個很大的問題，客戶必須要臨櫃才","  能夠處理。如果想要做到不必臨櫃的話，你覺得現在世界上的趨勢是什麼？"],["鄭副主任委員貞茂：在國外有其他的做法，目前在台灣的做法……"],["費委員鴻泰：國外的做法大概是怎麼樣？"],["鄭副主任委員貞茂：譬如說國外有一些網路銀行，通常會要求客戶開戶時要拿出在其他","  銀行戶頭的存摺，也就是說……"],["費委員鴻泰：通常要求臨櫃就是為了要確認身分證字號，看看是不是本人，像這次Appl","  e","  Pay的開戶就很方便，只要用蘋果的手機，一種是輸入密碼，一種是用指紋，有的國家","  是用聲音或用眼膜來辨識，不過用眼膜比較少。我們來看Apple        Pay跟Taiwan","  Pay，用手機做為平台，結果先排出了Apple的東西，換句話說，你就不是全部了。第二","  ，為什麼Apple                      Pay那麼快就有40幾萬個客戶而我們的Taiwan","  Pay卻進展很慢？因為Apple","  Pay只要用指紋就可以確認身分。金管會如果真的去研究，把身分的確認這件事情做好","  ，很多銀行臨櫃的業務才能夠真正的減少。現在台灣有好多銀行都有延長營業時間，包","  括國泰信託、新光銀行等，在這段時間不是在做存款轉帳而是在做類似這樣的事情。如","  果你們可以克服這個問題，研發出辨識系統，就可以減少臨櫃的業務，你們有沒有什麼","  具體的看法？"],["鄭副主任委員貞茂：針對委員所提的這個問題，事實上，我們現在有一個財團法人在做","  身分驗證的研究。"],["費委員鴻泰：哪一個財團法人？"],["鄭副主任委員貞茂：不是財團法人，應該是身分認證中心，是設在我們的科技辦公室底","  下，有一個專責的單位在研究。"],["費委員鴻泰：是在行政院嗎？"],["鄭副主任委員貞茂：不是，這是在我們金管會的金融科技辦公室，我們有在研究身分……","",""],["費委員鴻泰：今天這個辦公室有派人來嗎？"],["鄭副主任委員貞茂：沒有。我跟委員報告……"],["費委員鴻泰：我覺得副主委的回答很虛，我在財委會待了那麼多年，我都不知道你們到","  底在做什麼事情，本席要拜託兩位召委在這個會期安排會議請你們來做專案報告，聽聽","  看你們在做什麼。本席今天問了兩個問題，主席也有聽到，我是出於好意，可是像你們","  就FinTech竟然這樣回答，你們覺得好意思嗎？副主委是從金融研訓院出來的，你們金","  融研訓院都在做些什麼？"],["鄭副主任委員貞茂：希望委員願意給我比較多的時間回答，不要在我才講兩句話就打斷","  ，這樣我沒有辦法完整的回答。我要跟委員說抱歉，我絕對沒有……"],["費委員鴻泰：我覺得你實在應該要好好的檢討，大家問的時間有限，回答的時間也有限","  ，當然要直接進入主題，你還扯什麼東西？你在抱怨什麼呢？"],["鄭副主任委員貞茂：沒有，我也是想針對委員的問題做完整的回答。"],["費委員鴻泰：如果你認為要你回答有問題，你的口才不好，那下次你就不要來了，金管","  會還有另外一位副主委，好嗎？"],["鄭副主任委員貞茂：謝謝委員的指正。"],["主席：接下來登記發言的孔委員文吉、陳賴委員素美、呂委員玉玲、曾委員銘宗、葉委","  員宜津、鍾委員孔炤、劉委員世芳、黃委員昭順、王委員榮璋、顏委員寬恒、蔣委員乃","  辛、邱委員志偉、徐委員榛蔚、蕭委員美琴、高委員金素梅、吳委員焜裕、王委員惠美","  、馬委員文君、簡委員東明、羅委員明才、周陳委員秀霞及廖委員國棟均不在場。","   所有登記發言之在場委員均已發言完畢，詢答結束。陳賴委員素美、王委員榮璋所提","  書面意見，列入紀錄，刊登公報，並請金融監督管理委員會以書面答復。委員質詢未及","  答復部分，請金融監督管理委員會於一週內以書面答復。委員質詢時要求提供相關資料","  者，亦請於期限內送交各相關委員。","陳賴委員素美書面意見：","   針對永豐金涉非法替陸資下單買台股，據媒體報導金管會已限期非法陸資，需在6個","  月內賣股離台，並要求永豐金證香港需註銷該子帳戶，更將研擬重懲永豐金證券。永豐","  金也表示日前已具體向主管機關說明，並會立即進行檢討改善。","   請金管會於一週內提供下述資料：","   1.以表列方式詳述金管會查獲本案緣由說明。","   2.永豐金具體向金管會說明詳細內容（說明時間、說明內容等）。","   3.近三年永豐金金檢報告。","   4.另，永豐金證券（亞洲）踩到輝山乳業地雷，損失估最多約新台幣10億元，金管會","  先前表示，這案子沒有落實內控制度，除要求券商先交書面報告外，全面啟動對110家","  的券商海外子公司金檢。","   針對券商海外子公司啟動金檢一事，請金管會就具體執行方式提出說明。","王委員榮璋書面意見：","   安養信託","   面對高齡化、少子化之社會，金管會推動鼓勵銀行規劃提供符合高齡者需求之金融商","  品及服務，希望民眾除了可透過政府提供之社會福利、社會救助及社會保險制度等，獲","  得老年生活基本保障。日前金管會發出新聞稿說明高齡者安養信託及以房養老政策。","   其中提到，推動高齡者安養信託，金管會採取的作為是，鼓勵銀行之信託業務可以進","  一步結合安養照護、醫療服務等功能，達成未來生活安養之照護目的，金管會發布了「","  信託業辦理高齡者及身心障礙者財產信託評鑑及獎勵措施」，自105年度起實施5年，每","  年擇定績效優良銀行給予獎勵。本（106）年將針對各銀行105年度辦理成效，首次辦理","  評鑑作業，並依評鑑結果舉行頒獎典禮。","   Q1：請教金管會，將該項業務施以評鑑作業，然後舉行頒獎，這就是金管會推動高齡","  者相關業務的作為？還是金管會其實只能舉行頒獎，沒有更具體有效的方式可以推動相","  關政策，所以在新聞稿中，就只能以評鑑然後頒獎來做相關業務的交代？","   截至106年3月底止，已有24家信託業者提供安養信託相關商品，安養信託受益人人數","  為6,787人，信託財產本金為新臺幣86.36億元，分別較104年底增加5,924人、44.03億","  元。金管會表示目前已有銀行積極研發與安養照護機構合作、結合醫院醫療及社會福利","  等相關周邊服務，信託業務由傳統金錢信託管理，進一步開發可提供高齡者實際生活照","  顧之信託商品，將有助於提升安養信託對高齡者之生活照顧功能。","   Q2：金管會提出許多參加人數與金額數據，但是金管會是不是真的理解安養信託的問","  題與民眾參與的疑慮？以台灣銀行樂活人生安養信託方案為例，原先我們希望安養信託","  後可以有固定的資金，支付安養所需，但是方案採一年一簽，且約滿後資金即返還或交","  付繼承，這樣的信託期間是否不符安養需求，如信託人即為受益人，但若失能後，無法","  續簽，則資金即失去原先用意，這部分問題該如何解決？另外有許多委託人將資金交付","  信託，即為免去繼承之問題，是否能有更多彈性使用的商品設計及考慮，讓安養信託更","  貼切的使用於安養之上？","   不動產逆向抵押貸款（以房養老）","   金管會公布，商業型不動產逆向抵押貸款，係協助年長者運用自有房產養老，加強老","  年生活保障之金融商品。自合作金庫於104年11月率先開辦以來，截至目前已有9家銀行","  辦理，至106年3月底，承作件數計1,484件、核貸額度計78.13億餘元。但是相關的數據","  是不是真的能夠，完整的反映出政策施行的好壞？","   Q3：過去曾有統計指出，以房養老核貸案件中，擔保房屋坐落於台北市的最多，約占","  近四分之一，其次為新北市，集中在雙北市以及主要都會區，很可能與房價較高、貸款","  條件較好有關，金管會有無針對相關資料做過統計研究？為什麼一個政策推行，卻發生","  嚴重的城鄉接受度差距？推行前有無類似的相關評估？該如何來解決類似問題？如果無","  法解決，政策是否應當調整或終止？","   Q4：有部分銀行推出的以房養老貸款，則結合保險與信託機制，也就是將貸款拿去購","  買年金保險，等於貸款賺一手，保險再賺一手，金管會怎麼好意思說這樣的方案，是確","  保讓高齡者享有尊嚴且優質的高齡生活？","   長久以來，保險市場中，對於「被認為」所得不足的人，金管會向來認為應該以微型","  保險來做處理，而商業市場開發保險商品則都與這群人無關，另外，保險公司只要有捐","  贈微型保險的保單，金管會就認為他們善盡了社會責任，甚至頒獎表揚，如此一來，社","  會責任變成是一種可以用錢買得的功德，造成保險市場上歧視或拒保的問題一直無法解","  決，身為主管機關的金管會，實在應該更積極的面對這樣的問題。","羅委員明才書面意見：","   一、針對財政部賦稅署所擬取消兩稅合一設算扣抵制，並包括建議取消個人綜合所得","  稅最高稅率45%級距、提高營所稅稅率至18-","  19%，以及提高個人薪資所得特別扣除額上限。該研究團隊建議取消兩稅合一設算扣抵","  制，股東之特別所得均維持合併申報，但依計稅方式不同，共提出11種方案，其中有2","  個最建議方案。鑒於上開各方案皆對於廣大投資人影響甚鉅，金管會又為台灣投資市場","  之主管機關，爰此，要求金管會就財政部所提稅改方案，廣徵民間意見，並做成書面報","  告，送交本委員會各委員參考。","   二、針對比特幣之應用技術越臻成熟，加拿大已開發出比特幣提款機；日本更針對比","  特幣制定新法，成為全球第一個承認比特幣的國家，俄羅斯亦表態將承認其為合法貨幣","  。台灣想要極積發展FinTech，而比特幣所屬的區塊鏈技術更是目前國際發展FinTech的","  熱門技術，爰此，本席認為金管會在推動發展FinTech的同時，亦應加強台灣對比特幣","  的認識，及以謹慎的態度研擬未來台灣是否有開放比特幣應用的空間與法規鬆綁。","","","                                    [pic]","",""],["主席：現在開始審查討論事項所列法案及處理提案。","   請議事人員逐案宣讀行政院函請審議之「期貨交易法第一百十三條條文修正草案」、","  「電子票證發行管理條例第三十六條條文修正草案」及「電子支付機構管理條例第五十","  三條、第五十八條條文修正草案」的修正條文內容還有修正動議及臨時提案。","   期貨交易法：","第一百十三條    期貨交易所、期貨結算機構及期貨信託事業之董事、監事、監察人、","          經理人、受任人或受雇人，對於職務上之行為，要求期約或收受不正利益者，","          處五年以下有期徒刑、拘役或併科新臺幣二百四十萬元以下罰金。","             前項人員對於違背職務之行為，要求期約或收受不正利益者，處七年以下","          有期徒刑、拘役或科或併科新臺幣三百萬元以下罰金。","   電子票證發行管理條例：","第三十六條    （刪除）","   電子支付機構管理條例：","第五十三條    （刪除）","第五十八條    本條例施行日期，由行政院定之。","            本條例修正條文，自公布日施行。"],["主席：因為現在到場委員還不夠，先休息10分鐘。","休息","繼續開會"],["主席（王委員榮璋）：現在繼續開會，開始協商。","   （進行協商）"],["主席：我們逐案逐條進行協商。首先是期貨交易法第一百十三條，請問各位委員，對於","  第一百十三條修正有無異議？（無）無異議，照行政院版本通過。","   再來是電子票證發行管理條例第三十六條，請問各位委員，對於第三十六條刪除有無","  異議？（無）無異議，照行政院版本通過。","   再來是電子支付機構管理條例第五十三條及第五十八條，請問各位委員，對於第五十","  三條刪除有無異議？（無）無異議，照行政院版本通過。","   請問各位委員，對於第五十八條修正有無異議？（無）無異議，照行政院版本通過。","","","   （協商結束）"],["主席（施委員義芳代）：經協商，討論事項第一案，審查行政院函請審議「期貨交易法","  第一百十三條條文修正草案」案，照行政院提案通過；討論事項第二案，審查行政院函","  請審議「電子票證發行管理條例第三十六條條文修正草案」案，照案通過；討論事項第","  三案，審查行政院函請審議「電子支付機構管理條例第五十三條、第五十八條條文修正","  草案」案，第五十三條及第五十八條均照行政院提案通過。請問各位委員，對於協商結","  論有無異議？（無）無異議，照協商結論修正通過。","   審查行政院函請審議「期貨交易法第一百十三條條文修正草案」案、「電子票證發行","  管理條例第三十六條條文修正草案」案及「電子支付機構管理條例第五十三條、第五十","  八條條文修正草案」案，業已審查完竣，分別擬具審查報告，提交院會討論。院會討論","  前，不須交黨團協商；院會討論時，由王榮璋召委補充說明。請問各位委員，對於以上","  決議有無異議？（無）無異議，通過。","   本日會議議程已進行完畢，如有登記發言之不在場委員補提書面質詢，一併列入紀錄","  ，刊登公報，並請議事人員協助處理。現在散會。","散會（11時8分）","","","   -----------------------","                                     立法院公報  第106卷  第56期  委員會紀錄","","                                     129","","立法院公報  第106卷  第56期  委員會紀錄","","                                     立法院公報  第106卷  第56期  委員會紀錄","","                                     162","","                                     161","","",""]],"block_lines":[1,7,106,109,110,111,113,115,131,136,159,160,163,183,184,186,187,194,198,200,204,229,232,233,234,237,243,244,246,249,250,254,255,259,263,266,270,272,273,275,279,281,283,284,287,288,296,299,300,301,303,304,305,308,310,315,317,319,320,324,326,327,329,335,336,337,338,342,343,346,347,349,351,355,357,361,363,366,367,368,370,371,373,374,375,377,378,381,382,386,388,390,392,394,395,396,398,400,401,403,405,409,412,415,416,419,422,424,425,428,429,432,436,438,444,445,446,452,453,456,458,459,460,461,463,465,466,467,468,469,472,474,475,476,477,478,479,481,482,483,484,485,486,487,488,489,490,491,492,493,494,495,497,498,500,501,504,508,509,510,511,512,513,514,515,517,518,520,521,523,527,532,540,541,543,546,547,552,558,560,561,562,564,565,566,567,577,584,588,590,594,596,599,602,604,605,621,626,630,633,635,636,637,639,640,641,643,644,645,646,648,650,651,652,653,654,656,657,658,660,662,666,667,668,669,671,674,675,677,680,681,683,684,687,688,689,690,691,692,694,695,699,700,703,705,707,708,710,712,714,715,718,719,722,723,724,725,726,727,729,731,732,733,735,736,742,743,744,746,747,748,757,758,760,762,763,766,772,773,775,776,777,780,782,784,785,786,787,791,792,793,800,801,803,813,814,816,817,819,820,821,822,824,825,827,829,831,832,833,836,837,838,840,842,843,848,849,850,852,857,859,860,861,863,864,869,871,873,874,876,879,880,882,884,887,888,890,891,893,894,895,896,898,900,901,902,903,904,906,907,908,909,910,913,914,915,917,918,919,920,921,923,924,925,926,927,928,929,930,937,940,941,942,944,948,949,950,952,953,954,955,961,966,970,972,973,974,976,977,983,984,986,987,990,991,993,994,995,996,1001,1002,1004,1007,1008,1009,1011,1014,1015,1016,1017,1021,1022,1024,1026,1027,1028,1032,1047,1048,1054,1055,1056,1057,1058,1061,1062,1063,1069,1070,1071,1073,1085,1087,1088,1090,1091,1094,1095,1096,1101,1103,1105,1106,1108,1109,1190,1206,1209,1211,1221],"person_count":{"主席（施委員義芳代）":3,"主席":30,"鄭副主任委員貞茂":181,"黃委員國昌":7,"吳委員秉叡":19,"呂副局長蕙容":10,"林委員德福":24,"賴委員士葆":27,"周副局長惠美":14,"余委員宛如":13,"主席（余委員宛如代）":1,"江委員永昌":40,"施委員義芳":19,"盧委員秀燕":34,"費委員鴻泰":21,"張副局長玉煇":2,"主席（王委員榮璋）":1},"persons":["主席（施委員義芳代）","主席","鄭副主任委員貞茂","黃委員國昌","吳委員秉叡","呂副局長蕙容","林委員德福","賴委員士葆","周副局長惠美","余委員宛如","主席（余委員宛如代）","江委員永昌","施委員義芳","盧委員秀燕","費委員鴻泰","張副局長玉煇","主席（王委員榮璋）"],"title":"立法院第9屆第3會期財政委員會第16次全體委員會議紀錄","時間":"中華民國106年5月8日（星期一）9時至11時8分","地點":"本院紅樓101會議室","主席":"王委員榮璋"}