{"blocks":[["主席：現在開始針對這一次由民進黨黨團發起的臨時會相關事宜來做討論。在討論之前","  ，我們也有收到時代力量黨團跟民主進步黨黨團針對「反送中」，希望立法院各黨團能","  夠透過協商做一個共同的決議文，聲援香港的居民。那麼我們在此就要徵求大家的意見","  ，親民黨黨團尊重其他3個黨團所提的建議案，所以我們現在就徵求大家的意見，請大","  家針對反送中的看法先交換一下意見，然後我們再進行臨時會整個流程的討論，各位覺","  得怎麼樣？","   請柯委員發言。"],["柯委員建銘：有關反送中的立法院共同決議文，本黨當然是非常同意，希望各黨都能一","  起來處理，面對這個問題，並表示立法院與國會的態度。我們已經把決議文都寫好了，","  時代力量也寫好了，所以就剩下兩個問題而已，第一個問題是國民黨的態度怎麼樣，國","  民黨如果不要的話，這個勢必也沒有辦法進行，那就變成各黨自己主動去處理。但是我","  在這裡還是要拜託國民黨，這是立法院共同的形象，是屬於重大事項，大家都在看，雖","  然各黨陸續都有政治人物發表一些看法，但既然現在有開臨時會，我們也希望建立外界","  對我們的看法，希望大家共同來做一個決議文，假如大家都同意的話，下午的臨時會首","  先就把這個處理掉，看看國民黨能不能夠支持。"],["主席：有關時代力量黨團跟民進黨黨團決議文的內容，現在都已經在各位的桌上，你們","  可以看一下再作決定。","   現在請徐委員發言，接下來是吳委員。"],["徐委員永明：首先要感謝院長，因為原本的議程沒有這個，現在把它排進來了，謝謝院","  長這樣安排。第二是感謝院長昨天在臉書上也表示願意來推動。昨天我跟管委員也有到","  濟南路的現場去，我們兩個也都有很清楚的表態，除了希望能有決議文，也希望能呼應","  昨天舉辦活動的民間團體訴求，所以時代力量的決議文主要是根據他們的訴求而來，裡","  面有一些方向及對行政部門的要求或呼籲。我想我們的立場是希望儘量讓這個決議文能","  成案，所以如果各黨團對於文字及方向措辭有意見，我覺得大家都可以來討論，甚至如","  果覺得差異有點大，是不是就讓幕僚層次來整理一下。這次臨時會大家也花了時間來，","  我們還是希望除了一些執政黨原本比較關心的議程之外，把這個放進去是相當有意義的","  。行政部門那邊不論是總統或行政院層級，或者是陸委會，其實昨天都有一些表態跟看","  法，甚至連外交部都有，當然各黨團說我們各自發聲明就可以了，可是我們如果在院會","  能有一個共同的聲明，這個意義也是比較不一樣的，所以在此做個呼應，也感謝大家的","  支持，謝謝。"],["主席：所以徐委員的意思是說，我們可以請各黨團的成員派他們的助理討論一個大家可","  以共同接受的文，也不要說是用誰的文，就算簡單也沒有關係，但就是有一個態度的呈","  現。","   請吳委員發言。"],["吳委員志揚：關於反送中一事，我們國民黨黨團非常關心，也持續關注著，所以事發第","  二天就發出了簡單的三點聲明，旨在聲援香港人民的民主活動，由於當時尚未停止鎮壓","  ，因此我們就要求應以和平的方式處理群眾的運動，且須回應民眾的要求。另外，我們","  立法院也應要求政府該去做點事情，事實上這在司法及法制委員會審查的時候的確存在","  著漏洞，想不到卻讓原本存在於臺港之間的漏洞擴大到中國那邊去，因此我們呼籲政府","  應該在臺港間的司法互助上多所著墨，自己就要把這塊拼圖給拼起來，而不是等人家立","  法，內容大致上就是這樣。","   由於當時正值休會期間，我就以書記長的身分代替黨團發出聲明，因為臨時會今天開","  始，我們剛好就趁此機會開了黨團大會，再將上次簡單的三項聲明做出詳細而完整的演","  繹，而大家在方才的黨團大會上也同意了這些聲明，所以就先發布出去了。我們願意將","  稿件提供各位參考，如果無法形成共識的話，可以各自發出聲明，不過我認為大方向應","  該都差不多，惟在用字上各位或許會有所堅持，也許大家發出的聲明其實是一樣的，都","  支持香港民眾、聲援法制、要求建立臺港之間的司法互助，大概都是這樣的意思。我們","  願意將聲明稿給大家看看，也請大家指教好嗎？"],["主席：那就影印後發給大家，說不定大家的方向是一致的，院會如能形成共識，對香港","  的居民來講，就更能感受到來自臺灣的關注。也許大家的文字都很接近，如果很接近的","  話，我們稍作整理後就能發出共同聲明了，也沒有誰要陷害誰，只要大家對文字都沒有","  意見的話，發出共同聲明也是可以的。","   請管委員發言。"],["管委員碧玲：今天討論這個問題，其實和黨團的聲明是兩件事，也是兩個層次的事。這","  次反送中運動風起雲湧的初期，我們民進黨黨團就發出了聲援的聲明，並且連續發了兩","  次，不過，若以政黨或是政黨的國會黨團作為發言的主體呼籲和聲援則又是另一個層次","  的問題。民間之所以希望我們用國會的共同聲明去聲援，就是因為國會代表著全國人民","  民意的總意志，而今天剛好又在這個時間點開臨時會，從剛才聽來，國民黨黨團其實也","  聲援這次的行動，換句話說，如果能夠求同存異，誠如院長所言，能找出文字就可以快","  速地在臨時會上宣讀通過，因此我認為應該還是要以立法院的聲明來處理此事，才不辜","  負廣大民意的期待。"],["主席：請曾委員發言。"],["曾委員銘宗：有關支援香港反送中運動的事件，國民黨充分支持，因此我們早就於13日","  和今日早上發出兩份聲明，主要內容包括全力支持香港的民主自由、法治基礎，並務必","  充分尊重其基本人權，也呼籲香港政府必須撤回反送中相關條例的立法，所以這個精神","  基本上都在我們的相關聲明裡面。","   另外，我要利用機會和院長及各位同仁報告，我們本來也想，立法院是不是發一個共","  同的版本？但是這兩天我們對民進黨非常失望！譬如上星期四民進黨送出臨時會議程和","  內容的提案之後就在排隊，一點都不尊重在野黨！你們人數是多數，你們要提什麼案，","  我們會尊重，但是你們總要尊重在野黨提什麼案，讓在野黨有表決的機會、有表達立場","  的機會；現在民進黨連讓在野黨表決案子的機會都不給，一大早就佔領主席台，我們麻","  煩院長看看，現在佔領主席台這樣的情境，還要求我們和你們一起發立法院的聲明，國","  民黨吞不下去這口怨氣啊！我們絕對不和你們一起發相同的聲明。"],["主席：反送中的聲明不要和臨時會攪在一起啦！我們聲援世界各地的民主化，不要和我","  們的臨時會大家照議事程序進行的相關活動做連結，不要因為臨時會民進黨來排隊，我","  們就不支持反送中的共同聲明，二者是不是做一個切割？我還是希望我們能夠心平氣和","  讓反送中的聲援有一個共識，這個共識的文字是可以討論的，不是要用哪一個黨的版本","  ；至於臨時會，大家本來都有權利提早來排隊，這是程序，也沒有特別不依照程序，我","  不是幫哪一個政黨講話。","   請柯委員建銘發言。"],["柯委員建銘：院長，既然他們點名到民進黨，民進黨當然要回應。我當然知道現在曾銘","  宗委員提的問題，但是我希望就如剛才院長所言，兩項不一樣的事情不要攪和在一起。","","","   第一個，關於臨時會要如何提案，每一黨都有自己的想法，現在在座只有民進黨和國","  民黨有權力提案，曾銘宗委員身為黨鞭，我也相當尊重他，他常常還是一個可以理性討","  論的人；至於臨時會要討論什麼法案，事實上，媒體上不斷披露，但是最後版本是今天","  早上8時30分我們召開黨團會議才確定的，當然上星期五送案時我們就開始遞案，我們","  也是考慮到臨時會整個議程運作的順暢性，而先去遞案，各黨都常常這樣做，5月31日","  時代力量和國民黨也是去遞案，大家常常都是比排隊的，而且執政黨對於法案的進度及","  臨時會要討論的法案必須有更負責的態度，我們怕萬一發生程序性的問題，會拖到臨時","  會整個議程，所以我請曾銘宗委員能夠諒解。","   第二個，我不希望用「吞不下去」這個字眼，這二項是不相同的事情，現在我們是針","  對要不要發共同決議文這件事情，至於臨時會要不要開及要如何開，等一下我們會進入","  程序性的問題來談，我希望曾銘宗委員能夠了解，對於臨時會要討論的法案，等一下我","  會具體說明，但是身為執政黨，對於要開臨時會，要在短時間內完成一些急迫性法案、","  重大民生法案等等，當然我們會有我們的擔心，以及我們希望議事程序能夠順暢，就這","  一點都是要付出心力和勞力，所以就算這兩天的白天很熱、像是被烘烤一樣，我們也照","  樣在那邊排班，最主要是我們希望臨時能夠順暢地舉行，這一點請曾銘宗委員能夠多多","  諒解，這是大家都可以做的，你們也可以去排。我是覺得臨時會現在開始，大家就心平","  氣和地來理性討論，接下來有很多法案攸關民生議題，我們好好來談沒有關係。","   最後，我期待的就是，反送中這個決議文和各黨團發表的決議文是兩個不同的層次，","  誠如剛才管委員所談的，我們還是希望，在文字上看大家是不是能夠有共識，一開始在","  院會我們就來處理。"],["主席：請徐委員發言。"],["徐委員永明：這個聲明為什麼重要？它不只是做為臺灣最高民意機關─立法院的表態，還","  有滿多急迫性的問題，第一個，香港特首開記者會，一直把責任推給臺灣，其實那個修","  法也會影響到我們的主權，所以我想確定此一立場也是滿重要的。第二個，其實這對於","  在香港反送中朋友的權益，包括港臺的關係，接下來可能會有一些影響，比如我們這邊","  提到的，關於港澳條例第十八條所謂政治庇護的部分，未來搞不好真的會發生這個事情","  。我也很感謝管委員昨天在台上跟很多朋友說：我們是支持往這個方向。有很多方面當","  然就是要求行政部門，也提醒他們。另外，很多朋友在臺灣，尤其香港朋友在臺灣參加","  這些活動，就他們的言行，等他們回到香港之後會不會受到一些關切？對此我覺得我們","  也必須有一個立場，尤其從民意機關的角度出發更好，對香港特區政府喊話，未來不要","  對他們有什麼……。第三個，因為港澳條例裡面有規範，如果他們那邊有犯罪行為的話來","  臺灣可能比較有困難，我們比較擔心的是，這次參加遊行的很多朋友，因為這個遊行而","  有些紀錄或司法的牽扯，會不會影響他們來臺灣的權益？這可能也由我們立法機關來表","  態，而行政部門去注意，表示我們是從關切他們的權益為出發點，這些其實都非常地具","  體，而且會發生。","   所以我在這邊還是懇請各黨團，對於臨時會，我想小黨是最無奈的，我們連提案的空","  間都沒有，我也覺得民進黨不用太緊張，如果案子很重要，大家都會支持，但anyway，","  這是我們自己內部議事攻防的問題，對於香港這個事情的關切，我們就立場的表達、對","  行政部門的呼籲，並表示我們關切的範圍包括香港的朋友或未來臺灣跟香港之關係，我","  覺得這些部分可能更具體。昨天其實滿多人到的，也知道我們今天會有協商，他們也在","  關心，我們提了很多訴求，是昨天這些民間社運朋友們的主張，他們也很期待我們今天","  能處理。所以是不是懇請大家，就一些政治性的字眼，其實我們都建議，看要怎麼處理","  、拿掉都沒有問題，一些具體的關懷我們可以把它表現出來。"],["主席：請鄭委員發言。"],["鄭委員運鵬：我個人也是希望，我們反送中的共同聲明可以透過立法院各黨團的共同決","  議來做一個處理，這不只是代表中華民國最高民意機關對於香港反送中此一惡法的修法","  表達明確立場，也共同表達了對於未來中華民國政府要做什麼事情，我們的共同立場是","  什麼，表達一個明確而且有精確文字的共同聲明，我相信這對於各政黨來說，也是一個","  很精確且可以共同承擔、共同負責的做法，不會發生各政治人物不小心講錯話，講成中","  華民國加上地區而被各界誤解，所以文字上要怎樣精確的去使用，在這邊大家可以討論","  ，出來之後就是各黨團的共同決議，也就不會發生外界認為某些政黨或某些人遇到中國","  就閃躲、遇到中國就軟弱等狀況。因此，我還是建議各黨團都可以思考一下，如果我們","  有共同文字，透過立法院的決議，一起來發表共同聲明，我相信這對於臺灣在國際上面","  、對於臺灣及香港的關係來說，都是一件非常有意義且正面的聲明。謝謝大家。"],["徐委員永明：我再補充一下。"],["主席：請徐委員永明發言。"],["徐委員永明：因為我剛才看了一下，民進黨與國民黨不論是聲明或是草案，以及時代力","  量的部分，我想我們有些東西是共同的，第一個，譴責這一塊滿清楚的，這也符合目前","  整個國際的輿論；第二個，呼籲撤回，因為這也牽扯到他們怎麼定位臺灣，所以大家也","  可以接受；第三個，我們可以提到人道關懷、提供協助，我想各黨團應該沒意見，是不","  是可以在這三個共同點上面，國民黨黨團也有譴責啊！呼籲撤回，大家也都沒有問題，","  至於關心及協助這一塊具體的內容是什麼，其實我覺得都可以好好來談，謝謝。"],["主席：曾委員，我們能不能這樣處理，針對有共同共識的部分，就不涉及那一些互相之","  間的意識形態，或是對政黨的批判都不要，剛才徐委員也特別提到，對於各政黨會有影","  響的都不要，但純粹就關懷香港幾個原則來定聲明，因為畢竟立法院通過的決議比各黨","  團各自發的聲明對臺灣人民或對香港人民來講是更能夠代表我們的關心，這不會落入誰","  的圈套啦！不會啦！大家要看過，同意才簽字。"],["曾委員銘宗：謝謝院長。基本上大方向都贊成，也看過內容，大概方向差不多。"],["主席：對啦！"],["曾委員銘宗：但是因為我們黨團剛剛已經通過，尤其是民進黨，我們還願意跟時代力量","  共同來發聲明，就是不願意跟民進黨一起來發聲明。"],["柯委員建銘：我們現在對你們不錯，你們卻這樣！"],["管委員碧玲：這很讓人失望，就是藉勢藉端啊！"],["主席：如果國民黨黨團堅持要黨團各自發聲明，那表示我們沒有辦法再協商形成共同做","  聲明的機會，我覺得很可惜啦！我真的覺得非常可惜，面對香港這麼重要的事情，我們","  國會竟然沒有辦法一致排除彼此之間的政治語言，純粹來聲援香港，我覺得非常可惜啦","  ！國民黨黨團要不要再思考一下，因為畢竟你們幹部是可以代表的嘛！我們聲明內容簡","  單明瞭就好，就是聲援而已啦！"],["管委員碧玲：因為你們也是呼籲撤回嘛！"],["主席：對，這幾點就好，剩下的我們都不要談啦！"],["曾委員銘宗：但是因為現在朝野黨團之間沒有共識，我們真的不願意，我們黨團已經通","  過了。謝謝。"],["主席：如果國民黨黨團不願意提出共同聲明，這個案子就請各黨團各自發聲明。","   現在進行「委員柯建銘等67人所提召開第9屆第7會期臨時會」相關事宜。","   請柯委員建銘發言。"],["柯委員建銘：大家都很清楚今天的朝野協商是來決定要不要召開臨時會，如果沒有共識","  就由談話會來決定，我們對於臨時會的看法是因為現在沒有辦法修憲，而且事實上整個","  立法院的開會時間是相對少的，所以長期以來我們都必須用臨時會來補足一些急迫性、","  重要性的法案，這是我在此要先說明的。","   對於這次臨時會的看法，我們希望臨時會的開會時間從今天開始到7月5日，共3個禮","  拜的時間，事實上這個時間也是非常緊迫的，我們在這3個禮拜的時間裡面要處理幾個","  事項，大家都很清楚，第一個就是大法官同意權一定要處理，我先跟大家報告大法官同","  意權可能要花費的時間，因為處理大法官同意權要先開一個公聽會，而這個公聽會要5","  天以前就發通知，所以第一週、第二週我們要處理大法官同意權的部分，在下禮拜一處","  理大法官同意權的公聽會，接下來禮拜二、三，因為我們有4個大法官，按照過去往例","  ，每個大法官在全院委員會被審查的時間是半天，所以我們就必須有2天時間來處理全","  院委員會，下禮拜四要進行投票，剩下的時間就要來處理法案。","   我們總共提出19個法案，並分為3次院會處理，第1次院會從今天開始至星期三，要處","  理的第一案為公投法，至於法案內容，我們下午再進行協商。第二案為國安法，針對臺","  灣的政經環境以及中共在臺灣的所有滲透等等，我們在國家安全上必須有更嚴謹的防衛","  機制存在，國安法總共4個條文，分別為第二條之一、第二條之二、第五條之一及第五","  條之二，我們把國安法列為第二個法案。第三案為產創條例，產創條例共有2個部分，","  先處理其中的2條，這樣大家的共識也會比較高，我們希望第1次能夠有效率地處理這3","  個法案。","   接下來禮拜四、五就可以協商另外的法案，假如有朝野協商結論，我們就趕快處理，","  因此整個臨時會的安排上面，除了國安法及兩岸人民關係條例以外，與經濟發展比較有","  關係的有剛才所談到的產創條例，還有工廠管理輔導法、海外資金回臺的問題及海關進","  口稅則。另外有關簡政便民的部分，所得稅法現在在立法院裡面總共有三、四十個案，","  但是我們只有處理2項，也就是2個條文，第一個是要面對有關於大法官釋字第745號的","  部分，另外是所得稅第十七條要處理的長照扣除額，而平均地權條例是關於地政士買賣","  雙方回歸責任的問題。","   另外比較重要的是，野朝都會碰到的著作權法的問題，在現在著作權法的規定底下造","  成目前所有的社區，不管是阿公、阿媽乃至於所有團體在公開演出或公播的時候，會涉","  及到的著作權法問題。因為現在全國所有的專屬授權是在一家公司手上，所以它開始準","  備要提告，這樣就會讓全國民眾人心惶惶，因此我們針對這個部分提出著作權法4個條","  文，就是要來處理、面對這個問題，才會將著作權法列為臨時會要處理的事項，所以今","  天召開院會時，我們會要求把這個案子抽出逕付二讀，希望朝野趕快進行協商，我認為","  應該會有很大的共識，我們的看法就是刑責的部分先免除掉，但是使用者還是要付費，","  這樣至少讓現在全國人心惶惶的問題能夠解決，以上總共19個案子，我們有信心這些絕","  對是大家共同期待的法案。","   當然有一個政治檔案條例，它是很多受難者家屬，也包括受難者本身，以及促進轉型","  正義必須要處理的，這在臨時會不處理的話可能會拖到，以上各議案都是我們認為急迫","  ，而且是重要性法案，請各黨團能夠予以支持。"],["主席：國民黨黨團這一次也提出要召開臨時會，總共有30位委員連署，已達法定人數29","  人以上，所以現在請國民黨黨團來說明。"],["吳委員志揚：針對這部分，我來說明一下。首先，我要表示不以為然，我們每一個會期","  都在開臨時會，這個臨時會已經變成通例。照理說，臨時會是要處理緊急，也就是一定","  要在那時候處理，不然不能夠執行的事情，比如說有風災及災後重建等等。那我們今天","  提出的議案，其實大家都很熟，我們認為這一次如果要召開臨時會，真正急迫的事情只","  有公教人員年資補償金的問題。院長主持過會議應該也知道，我們每一次都提案抽出逕","  付二讀。為什麼？因為它的時間到了，在7月1日以後還沒有退休的人，以前按照法律該","  給予的年資補償金就不能領了。所以，看起來朝野黨團提出20案，其實也只有一個法理","  ，每一個都只有一條而已，其實很簡單，就是將原來7月1日就到期的這個期限弄掉，因","  為這是上一次退休制度修改時法定要給人家的，跟這一次所謂的退撫改革是沒有關係的","  。這是朝野各黨團都有提案，甚至民進黨的提案也不會比國民黨少，所以不是提好放在","  那邊好玩而已，這是馬上7月1日就到期，若現在不處理，之後這些法案晾在那邊也沒有","  意義。","   現在民進黨黨團所列的議案，有的很重要、有的是不重要，但不管重不重要，它都沒","  有現在不處理就完蛋了、就不能用了！我個人認為是如此，其實是不符合所謂的重大事","  由、緊急事由要召開臨時會，所以國民黨團認為這一次臨時會是不是就處理這個緊急的","  案子，就是公務人員退休資遣撫卹法以及公立學校教職員退休資遣撫卹條例共20案，其","  實都只有一條而已，之前也提案逕付二讀，已經被退7次，這次不能再退，因為時間愈","  來愈緊迫、要來不及了。聽說柯總召也答應要處理，不知道為什麼又沒有處理。既然是","  這麼簡單的議程，我覺得從今天開始3天內應該就可以把它解決，所以我們提議臨時會","  時間是6月17日到6月19日，以上。"],["主席：兩個黨團提案召開臨時會的時間、議題都在各黨團手上，現在就請各黨團表示意","  見。","   請曾委員銘宗發言。"],["曾委員銘宗：分二個部分向大家說明，第一個，針對國民黨黨團部分，就是針對公教人","  員權利補償金部分，我跟各位報告為什麼有公教人員權利補償金，它是在民國84年7月","  1日舊制改新制時，政府給予他們的權利補償金，因為上次修法有疏漏，就是到今年6月","  底就不再發放權益補償金，這對公教人員權益有重大損害，所以我們利用臨時會時把它","  提出來，希望各黨團能夠支持，尤其這裡面很多提案還是跨黨派，尤其是很多民進黨委","  員也提案，這是第一個說明。","   第二點，柯總召剛才提到民進黨總共提出19案，其中有一些具急迫性的民生法案、包","  括產創、所得稅法以及外資、台商資金回流租稅優惠方案，基本上這些大方向我們都贊","  成。但有一些卻是夾帶進來的法案，在這19案當中，很多都是為了年底選舉可能需要操","  作的法案，我覺得這些法案並不具急迫性，如果只是為了因應年底選舉可能需要的操作","  而把這些法案納入臨時會來討論，這真的沒有必要，謝謝。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：在此本席必須再次強調本黨團的立場，其實我們的立場從來沒有改變過，","  我們一貫反對臨時會常態化，相信大家都非常清楚，臨時會所要處理的事情應該是真的","  有其必要，這樣才能符合召開臨時會的合理性。關於國、民兩黨所提出來的案子，就像","  曾委員剛才所說的，我覺得政治性的議題不需要在臨時會當中處理，而長照與民生議題","  有關，因此親民黨黨團認為這才應該予以重視。誠如徐永明委員所言，連談話會的部分","  我們都構不成人數去簽署，更不要說提案的部分，在此本席建議有關長照特別扣除額的","  部分，除了目前我們所看到的行政院版之外，是不是可以把其他黨團的版本也一起納進","  來處理或表決？因為各自……"],["主席：這應該沒有問題吧！在討論長照的時候，你們可以提出修正案啊！這沒有問題啦","  ！"],["陳委員怡潔：因為這是民生議題，所以我想……"],["主席：到院會討論時，黨團提出修正案也可以……"],["陳委員怡潔：不是修正動議，而是我們提出的版本也可以一併表決，這樣至少可以表態","  。"],["主席：院會討論時，黨團也可以提案。"],["陳委員怡潔：老實說，我們覺得光以行政院版本所提出來的12萬元長照特別扣除額根本","  無法解決問題，針對這部分，當時我們在衛環委員會已經表述過很多次，我們希望其他","  的相對版本可以被看見，而且可以藉此表達我們的態度。"],["主席：請柯委員建銘發言。"],["柯委員建銘：針對剛才各黨所提的問題，親民黨黨團所表示的意見是關於所得稅法的部","  分，包括第十四條及第十七條都有列入，而所有的特別扣除額都列在第十七條當中，這","  部分等到進入實質朝野協商時我們再來討論，各黨團到最後都會提出自己的版本。為什","  麼臨時會要把它抽出來？因為這件事情已經很緊急。我們可以看到今年報稅時，對於去","  年所處理的所得稅法修正，大家都覺得這樣很便民，而且真的很有用，這就是我們共同","  的成績。至於後面的內容要如何調整，屆時各黨團再來討論。","   以曾銘宗委員及親民黨陳怡潔委員的說法來看，其實他們並不全然反對臨時會所安排","  的議案，其實這已經經過審慎的思考，我們都瞭解下會期大家都要忙選舉，另外還要處","  理總預算案，所以處理法案的時間非常有限，也因此在臨時會期間，我們希望這些與民","  生及經濟發展有關的法案能夠及早定案。"],["主席：對，的確下個會期……"],["柯委員建銘：剛才吳志揚委員有提到年資補償金的問題，其實這部分我從來沒有答應過","  ，因為那個層次並不是我所能答應的，拜託！"],["主席：在此向陳委員報告，院會討論到這個案子的時候，你們的版本當然可以送上來，","  只要大黨禮讓各黨團的版本來表決，我想應該都沒有問題。但是不能一下子丟進來一百","  個修正案，我想應該不會這樣吧！我所說的是黨團版。"],["陳委員怡潔：我們親民黨……"],["柯委員建銘：每個政黨拿出一個版本，像當初處理所得稅法時也是一樣嘛！"],["主席：大家都可以表達立場，就我們過去的情況來看，如果民進黨願意禮讓，大家提黨","  版的機會都是有的，那是沒有問題的。","   請徐委員發言。"],["徐委員永明：對於方才大家談的支持香港反送中決議文沒有通過一事，我還是要表示遺","  憾，不過我還是懇請大家再想一下，因為這件事情還在持續發生，到今天早上都還是有","  很多人聚集在香港街頭，而且今天香港也罷課、罷市了，總之，這件事情還在發生當中","  ，加上我們這次臨時會的時間很長，是否大家還是考量一下……"],["主席：你們回去再討論一下。"],["徐委員永明：我當然知道黨團有各自的考量，這部分我們可以體諒，可是這個事情持續","  發生，加上又在我們臨時會召開的時間內，所以我們還是應該保留這樣一個機會……"],["吳委員志揚：就是持續關注。"],["主席：能不能不要由各黨團提出，而我就請法制局擬一個草案讓大家參考，不一定今天","  就要有個處理……"],["柯委員建銘：國民黨的態度要先展現出來，要或不要一句話，不要為這個議題一直吵，","  坦白說，這是浪費大家的時間，何況大家意思表達非常清楚……"],["徐委員永明：就讓院長這樣處理好了。"],["曾委員銘宗：還沒有確定喔！因為院長跟柯總召的意見是不一樣的。"],["管委員碧玲：我們支持院長。"],["柯委員建銘：稍後要決定議程了……"],["主席：我會請法制局融合、整合4個版本共同的部分，然後發出共同聲明。總之，我們就","  予以保留，讓國民黨黨團代表回去有一個跟黨團交代、討論的機會，反正我們下午也會","  繼續進行協商，因為進入院會的時候，法案還是要協商的，總之，下午才召開院會，早","  上是召開談話會，院會之前可以唸協商的結論，協商結束後也可以唸我們共同的協商結","  論，這個不會有問題啦！"],["柯委員建銘：我非常樂見啦！第二個是程序性問題，國民黨要很誠懇的面對這個問題，","  因為寫出來的版本再來弄，也不可能說臨時會整天糾葛在這裡，這是緩兵之計，讓後面","  的程序就不能進行……"],["主席：不會啦！"],["柯委員建銘：這個要講清楚，要就要，不要就不要，一句話，因為這牽涉到稍後我們要","  修改我們的提案……"],["主席：不會。"],["柯委員建銘：列為臨時會的提案……"],["主席：我來跟柯委員……"],["柯委員建銘：請讓我講完。"],["主席：好。"],["柯委員建銘：列為臨時會的議案……"],["主席：沒有，不是。"],["柯委員建銘：如果不是的話就沒有關係。"],["主席：沒有啦！"],["柯委員建銘：隨時有結論，隨時拿出來，好不好？"],["主席：不是啦！我來講流程，如果你反對，你再……"],["柯委員建銘：我沒有反對，我絕對是贊成，但是我現在要提醒一點，因為院長……"],["主席：我知道你的意思，你是怕會排入整個議程裡面……"],["柯委員建銘：這個議程裡面……"],["主席：沒有，不會啦！"],["柯委員建銘：沒有在議程裡面就沒有……"],["主席：所以黨團要有協商共識。"],["柯委員建銘：這個要講清楚哦！"],["主席：會啦！"],["柯委員建銘：沒有議程就不是特定事項裡面的……"],["主席：我來說明，然後有意見的……"],["柯委員建銘：我們可以放在特定事項，如果不行的話，就交付朝野協商。"],["主席：不是啦！我來說明，如果各黨團有意見，可以再表示意見，我來說明剛才我跟議","  事處討論的結論，如果各黨團同意由我們的法制局針對4個版本的共同點加以整理，經","  黨團簽字，這個叫做黨團的協商結論，是不會放在議程裡面，就是直接在院會、在進入","  議程時就宣讀……"],["吳委員志揚：不是議程。"],["主席：不是議程。"],["柯委員建銘：有結論出來就馬上唸。"],["主席：所以我說我在處理這個部分時並不會影響到整個議事的進行，如果有共識，這個","  部分並不會列入議程，而是以立法院的協商結論來做一個聲明的發表，且我們在院會要","  公開宣讀。為什麼我會說由院的法制局來整理？他們整理絕對不會偏頗，而且整理之後","  也要各位簽名才叫協商嘛！我們會找4個黨團的共同點，只要有意見我們就……"],["柯委員建銘：我們百分之百贊成。"],["主席：這樣好不好？因為我看你們的第一、第二點，應該大家都不會反對，只是第三點","  針對民進黨政府這個，大家會有意見，這個不要啦！就是你們的第一、第二，然後接…","  …"],["陳委員怡潔：對啦！我覺得應該是這樣子。"],["主席：如果這樣可以的話，下午我們有協商的時間就發給大家，然後大家看完，我們下","  午院會一開始就宣讀黨團協商結論共同的聲明，這個就結案了。這樣好不好？"],["柯委員建銘：好，這樣好不好？"],["主席：當然，下午你們要反對也沒有關係，寫出來你們看，覺得不行，你們反對也OK，","  這樣好不好？"],["徐委員永明：謝謝院長，院長這樣也算願意承擔推動，我想譴責、撤回、關懷，大家都","  會有共識。"],["主席：對啦！就是這樣而已啦！"],["徐委員永明：也不會干擾到民進黨關心的議程這一塊。我想時代力量的立場，親民黨剛","  剛也有提到，因為我們沒辦法提案，可是我們還是提到，這邊有處理到國安法，時代力","  量其實在會期中有提出反併吞滲透四法，真的希望民進黨能夠加以考量，這個搞不好對","  年底大選的影響會更重要，因為人民會關心這個事。再來是礦業法真的拖太久了，而考","  試院組織法在會期中已經有共識結論，就是關於考試委員人數的部分，我們也覺得其實","  可以一起處理，希望兩大黨是不是可以考量一下，這個東西可以在這次臨時會處理？因","  為大家的抱怨其實是一致的，就是臨時會的議程太像一般會期要處理的，既然如此就不","  如延會，這是時代力量一直以來的立場，要不就延會，至少還有委員會在開，當然會覺","  得院會的時間太短，其實院會如果密集的開，也就是時間完整的話還是有機會的。不過","  我這邊還是表達，希望把礦業法、考試院組織法及反滲透併吞四法可以考量一起放進來","  處理。","   當然，最後還是要感謝院長，我們希望今天真的能夠把共同聲明處理出來，謝謝。"],["主席：我看大家對於臨時會都有不同意見，因為國民黨黨團提出6月17日到19日，民進黨","  黨團提出到7月5日，我想這部分大家也沒辦法有共識，所以10點半就開始開談話會，我","  們會請法制局趕快把大家的決議文的共識提出，親民黨的決議文要送給我們。"],["陳委員怡潔：會。"],["主席：下午有時間召開黨團協商會議的時候，我們就優先處理這個。10點半開談話會。","","","散會（10時2分）","","","-----------------------","                                   立法院公報  第108卷  第63期  黨團協商紀錄","","                                     181","","立法院公報  第108卷  第63期  黨團協商紀錄","","                                   立法院公報  第108卷  第63期  黨團協商紀錄","","                                     192","","                                     191","","",""]],"block_lines":[1,10,17,25,28,40,44,58,63,71,72,83,90,114,115,137,138,148,149,150,156,161,162,163,165,166,167,172,173,174,176,179,217,219,239,242,253,254,262,264,265,266,268,269,272,273,283,284,286,289,290,291,294,298,299,301,302,304,306,307,308,309,310,315,318,319,321,322,323,324,325,326,327,328,329,330,331,332,333,334,335,336,337,338,339,340,341,342,343,347,348,349,350,354,355,358,359,361,362,364,366,367,379,382,383],"person_count":{"主席":48,"柯委員建銘":25,"徐委員永明":9,"吳委員志揚":4,"管委員碧玲":4,"曾委員銘宗":6,"鄭委員運鵬":1,"陳委員怡潔":7},"persons":["主席","柯委員建銘","徐委員永明","吳委員志揚","管委員碧玲","曾委員銘宗","鄭委員運鵬","陳委員怡潔"],"title":"立法院第9屆第7會期黨團協商會議紀錄","時間":"中華民國108年6月17日（星期一）9時14分至10時2分","地點":"本院議場三樓會議室","主席":"蘇院長嘉全"}