{"blocks":[["主席（吳委員思瑤）：我們現在先進行文創法的朝野協商，接著進行文策院設置條例的","  協商，因為今天有兩個負責的召委，由本席─教育及文化委員會的召委先進行文創法協","  商的部分。","   我們今天併案協商的部分，除了已經在委員會完成審查的行政院函請審議「文化創意","  產業發展法第五條、第七條及第三十條修正條文草案」，也包含張廖萬堅委員、蕭美琴","  委員、許智傑委員、陳賴素美委員共同擬具的，也就在我們委員會完成審查的這個案子","  之外，另外有柯志恩委員也提出文創法的修正案要逕付二讀，我們就一起來併案協商，","  請大家參照手上的修正草案對照表，我們依序進行。","   處理第三條，請柯委員志恩發言。"],["柯委員志恩：我個人認為，目前為止在整個文創產業發展法的產業類別，還有它的定義","  是比較模糊的，而且很多重複的，會讓這個產值不容易計算，比較難對照現行的產業類","  別；比較大的問題就像我說的─未區別營利跟非營利事業，有些必須要靠補助才能生存","  的純藝術或文化事業，也被稱為產業，容易導致文化跟藝術產業裡面很大部分的模糊地","  帶。所以我個人認為，在整個類別上面需要有更嚴謹的規範，特別是現行條文中將第九","  款到第十二款它合併稱為設計產業之類的，會讓條文更容易處理，但最主要的還是來自","  於它是產業，跟一些純藝術之間的區隔，我覺得有必要做釐清，這是我的看法。","   另外在程序上部分，我還是要提醒，我們上一次是文創法跟文策院是一起在審的，文","  創法是母法，可是你會發現文策院設置條例是司法及法制委員會先通過，文創法比較晚","  通過，在整個時程上是不恰當的。我知道部長希望趕快來推動，但下一次還是要維持合","  法的程序，應該讓母法通過之後，再來審議文策院設置條例，可是我們上一次卻讓兩個","  法案安排在同一個時間，而且是子法先行，針對這個部分還是要先提醒一下。"],["主席：我們進入第三條的實質條文討論，柯委員具體地把第一項第一款把它列為大眾文","  化藝術產業，以及原條文第九款到第十三款、第十四款列為設計產業。好，我們就條文","  來論條文，但還是要先說明一下，我們沒有先後通過的問題，是同步完成審議的！這也","  尊重各委員會召集委員的排案，如果議程安排時間有餘裕的話，當然就可以有更清楚的","  時間分野，但基本上我們沒有違反排案的規範，我們是同步完成審查，再一次跟柯委員","  做說明。","   針對柯委員對第三條第一項所做的修正先請部長來回應。"],["鄭部長麗君：有關第三條的部分，因為我們在委員會審查的時候，蕭美琴與許智傑委員","  對於類別分類也有修正意見，委員各有不同的著眼點，因為文化部下一次會整體檢討文","  創法，所以召委跟大家共識，是不是併入下一次修法來討論？柯委員提出新的修正動議","  ，也是就這個產業類別做修正，我們覺得柯委員提的有些也有道理，我們下一次修法時","  會納入。我們已經啟動研議，也會跟業界召開諮詢會議，有比較深入的溝通之後，再提","  出文創法修正草案，所以這一點將會併入。","   在程序上我們感謝、尊重召委的決定，更感謝召委與各位委員的支持，委員都著眼於","  文化內容產業對國家有發展的急迫性，非常感謝！"],["主席：謝謝部長說明。請洪委員慈庸發言。"],["洪委員慈庸：我幫高潞委員講一下，因為上一次在審查的時候有提到原住民這一塊，之","  前……"],["主席：是第三條嗎？"],["洪委員慈庸：對，高潞委員在委員會審查的時候有提第十六款，就是原住民那一塊，回","  去之後她還是希望把原住民這一塊特別列上去，文化部看要怎麼來回應高潞委員這樣的","  需求？"],["主席：上一次高潞以用巴魕剌委員提議把原住民另列一款，但是委員會當下認為，把它","  單列一款好像就把它限縮為單一項目而已，事實上從文創法第三條從第一款一直到第十","  七款，每一款都應當含括原住民文化的部分，大家都有這樣的認同，才認為毋須另外加","  設一款原住民的款項。"],["鄭部長麗君：我上一次也回應了原住民文化，其實是我們共同的根，臺灣是多元族群的","  文化，這些多元文化都可以是我們發展文化內容重要的基礎，的確如召委所說的，每一","  項其實都可以從原住民文化的主體性來發展，所以我們會在子法細部分類的項目裡面會","  進一步就15加1在執行面的定義上，加註「以上項目都要注重多元族群文化發展的基礎","  」，這是我上一次提到的，我們可以先修這個部分。"],["洪委員慈庸：可不可以先提供給高潞委員看？"],["鄭部長麗君：我也有跟高潞委員講，我們修正的時候會先送給原住民委員，請大家來提","  供建議。另外是因為這一次也沒有修正第三條，柯委員、蕭美琴委員、許智傑委員針對","  這十五款所做的檢討，我們也會啟動。所以下一次還會再修文創法，這些意見都可以再","  繼續討論。"],["洪委員慈庸：主席，我們對這一條其他的部分沒有意見，但因高潞委員對這一部分有一","  些堅持，她等一下會趕過來，我們是不是等她來的時候……"],["鄭部長麗君：我們分兩部分來回應，譬如第三條因為柯委員同意下一次整體檢討，其他","  委員也同意，我們下一次會修，大家的意見還可以納入討論。","   第二點，為了先回應對於族群文化的重視，所以在下一次修法前我們會先把多元族群","  文化加註一項在子法裡面，來回應高潞委員的……"],["主席：可是在委員會審查的時候也花滿多時間做釐清。"],["洪委員慈庸：我知道，因為高潞委員有她的堅持，要先跟她講一下。"],["主席：今天我們手上處理的條文並沒有高潞委員的案子，要併案協商的是柯委員的提案","  ，柯委員也同意併同下一次全面檢討文創法的時候，再來納入討論，啟動下一個階段，","  全面檢視文創產業的範疇。","   請黃委員國書發言。"],["黃委員國書：第三條其實是在規範各種型態的文化創意產業類別，當然最重要是要有文","  化、有創意，而且還要是產業，這三者缺一不可。如果把原住民的語言、創作當成一個","  產業放進來，那原住民的電影是不是也要單獨列一條？原住民的設計要不要放一條？原","  住民的視覺藝術要不要也單獨列一條？是這樣的問題。","   有關高潞委員的用意，我們大概了解，他要強化那個東西，但是不適合放在第三條這","  種類型分類，它是一個創作形式上的分類，我們很難在這個地方處理。如果把原住民個","  別族群的東西放進來，請問別的族群要不要放？會有這樣的問題。"],["主席：剛剛也有講到客家的部分要不要放。"],["黃委員國書：當然會是這樣的問題。"],["主席：今天協商的共識性滿高的，也謝謝柯委員同意第三條修正條文，併入下一次全面","  檢視文創產業的文創法時再來處理。洪委員，就只能這樣了，好不好？你請高潞委員也","  不用趕來了，你也很努力替她做成發言紀錄了。","   各位同仁，請問第三條是不是就依照委員會通過版本通過？柯委員，第三條就依照委","  員會版本，我們同意您的部分併到下個階段再來檢討。","   第三條依照委員會版本條文通過，我們不予修正。","   現在進行第五條，內容其實是一樣的，柯委員還是有提案，同樣依照委員會審查版本","  通過。","   第七條也沒有其他提案，請問是不是也依照委員會審查版本通過？謝謝。第七條依照","  委員會版本條文通過，這個條文已經修改了。","   第三十條是施行公布日，也依照委員會通過版本通過。","   洪委員，上次委員會已經審完第二十六條了。"],["洪委員慈庸：不是，第二十六條中關於原住民的部分還有意見，高金委員也有意見。"],["主席：第二十六條的部分，今天不處理，那是另外一個協商，我們那天有分成兩部分進","  行。"],["洪委員慈庸：所以是在另一個？"],["主席：對，第三條、第五條、第七條和第三十條的部分。","   今日有關文化創意產業發展法的朝野協商，我們都依照教育文化委員會審查通過版本","  通過，請委員會趕快擬具協商結論讓在場委員簽名。"],["蕭委員美琴：全部都討論完了？才15分鐘就討論完了？"],["主席：對，我們都討論完了，因為只有三條，關鍵條文其實只有第三條而已，我們也討","  論完了。"],["蕭委員美琴：主席，不好意思，我來的時間差了15分鐘，但是我還是要論述第三條的部","  分。我那時候有提案納入族群語文教育跟文化推展產業，原因是之前我們有找教育部和","  文化部等單位來召開公聽會，討論臺灣對外國人的教學產業，包括語文。很多外國人要","  來台灣學習中文、體驗我們各種文化，不只是語言，甚至像泰國很多烹飪課程、泰拳的","  課程，都是針對外國人的課程。全世界都很盛興。幾年前Julia","  Robertz拍電影，就是去義大利待上幾個月學習語言、美食等等課程。","   臺灣有很多人想成立這樣的語言文化學校，但是於法無據。之前召開公聽會時，教育","  部希望能放在文創條例裡處理，因為教育部所主管的是針對國人的教育，現在臺灣少數","  合法的語言學校，則是依據補習班相關法規成立的。但是，補習班也是針對國人的補充","  教育，這是輔助型的教學，並不包含針對外國人納入各式各樣文化、各式各樣臺灣特色","  的這些語言文化學校，我覺得如果沒有納入，甚至連教育部要去輔導這些臺灣的新創產","  業都會有困難。","   其實這是全世界的潮流，我們鄰近的國家如日本、泰國和東南亞，大家都在做這件事","  情，韓國也在做這件事情，甚至中國、新加坡、香港，他們都在跟我們搶來臺學習中文","  的外國人這個市場。我們如果不趕快設置法源做為一個基礎，其實真的是落後其他國家","  的，也會少了很多做國際交流的機會。","   文化部一直花很多錢，想把臺灣文化輸出，可是沒有做任何把外國人帶進臺灣來做語","  言文化學習產業的努力。所以，如果今天的重點是處理文策院，我當然不堅持，但是，","  對於文化部一直抗拒這件事，我一直覺得很不可思議，文化部在公聽會討論時抗拒，在","  這邊討論也抗拒，如果這個部分一直不處理，我們真的落後其他國家太多了。我們沒有","  這樣的產業環境，但是我們需要這樣的產業環境，臺灣絕對有條件來設置這樣的產業環","  境。所以，我還是呼籲大家能夠重新考量，尤其是文化部能夠來重新考量，將族群文化","  、教育及文化推展產業也納入整體文化創意產業中。"],["主席：請鄭部長回應。"],["鄭部長麗君：謝謝蕭美琴委員的建議，我想做兩點回應。第一點就是對於第三條中「15","  +1」項的分類，事實上，我個人也覺得要修改，甚至是文創法整體對文化及創意產業的","  概念，關於文創法整體內容，我也希望再啟動修法。今天的案子主要是設立文策院相關","  條文的合併修正，所以，我們希望啟動下一階段文創法的修法，我們已經在進行研究，","  我們也會召開諮詢會、公聽會，針對委員的建議，我們會一併檢討，這是第一點。","   第二點是高潞委員或蕭美琴委員認為有急迫性，我也承諾在正式啟動整部文創法的修","  法和第三條的修正之前，委員的相關建議，我們會先融入子法來做。第一個是針對多元","  族群文化的部分，我們會在子法處理，因為子法對既有的15項有一些細部解釋，後面有","  一些附註條文去強調要怎麼推動，所以我們會在這部分增加。","   高潞委員來了，我現在正在回復您的提案，就是對於「15+1」的修法，我們會併入下","  個階段整理檢討，但是在子法裡，我們會先融入這個概念。所以，在子法的15項解釋裡","  ，我們會在下面加註要注重多元族群文化的內涵和根基，這是第一項。","   第二項是蕭美琴委員希望有文化和語言學習上的體驗，因為可能原來的文字是「教育","  文化產業」，同仁當時可能會擔心因為教育產業不是我們主管的，所以寫教育產業是不","  是會有主管部會的問題。我想可以考慮在既有的創意生活產業裡，把文化體驗用這個概","  念來涵蓋，就是族群文化和語言的體驗學習，在創意生活體驗裡，我們可以先把它納入","  子法中，在未來正式修法時，我們會正式與教育部協調、跟業界進一步諮詢。","   所以，整體修法是在下一階段檢討，但是我會先在子法納入兩位委員的意見。"],["蕭委員美琴：部長說我們今天的重點放在文策院的處理，不處理這一條，所以我也不堅","  持。但是，我在兩年前就已經跟何欣純委員召開過相關公聽會，找了教育部也找了文化","  部，當時認為應該放在文創法裡面來做處理，但是已經等了兩年，我之所以說有急迫性","  是因為沒有看到文化部有任何積極作為，現在還有很多民間想要創立專門教外國人的學","  校，可能是幾個禮拜到幾個月這種長期的中文學習、各式各樣文化體驗的文化學校，但","  是到目前為止沒有這樣的法源，語文教學針對外國人的話是一個產業，針對國人則是教","  育，針對外國人就是一個產業，就是一個創造工作機會的產業，所以我還是希望文化部","  能夠速將相關精神納入。"],["鄭部長麗君：所以我們不會等修法，我們會在修法前先納入子法，因為要在既有的15項","  裡面找1項，所以我會指示同仁去研議在創意生活產業子法裡面的定義把它納進來，然","  後就可以先啟動。蕭委員是不是可以同意這樣做？高潞委員的提案也是一樣，我們會反","  映在子法裡面，在第十四項創意生活產業裡面，我們會把它形諸文字，也會跟其他部會","  協調一起來推動。"],["主席：高潞委員的部分，我們剛剛都討論完成了，你還要再講一次嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：一樣是第三條。"],["主席：您提的原住民的部分，上次在委員會已經充分討論過了，剛剛在協商的過程又再","  討論過一輪，部長已經回應3次了，第一，他會在現在配套的子法來做處理；第二，如","  果委員還是有所堅持，下次文創法在討論的時候可以更全面來檢視這「15＋1」要怎麼","  調配，包括我本人對於設計產業的分野也很有意見，但是那就是下個階段，是不是可以","  讓文策院的部分獲得母法的授權就先上路？司法及法制委員會的召委在等著要主持文策","  院的協商了，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：原創條例本來就是一種新的概念，就是原","  住民特殊性的智慧財產權的一種概念，如果今天在相關的第三條，我們要提升這「15＋","  1」的產業，倘若沒有著重原住民的原創……"],["主席：絕對注重，它應該含在15項裡面，每一項都要有原住民的文化內涵。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：剛剛你們有提到是放在文化創意產業的內","  容裡面，但是我沒有看到啊！也就是說，關於文化創意產業的內容及範圍，如果說要放","  進去的話，可是現在我沒有看到有關原住民的部分。"],["主席：高潞委員，我再做最後一次裁示，因為你晚到了，不好意思，請鄭部長再講一次","  、再說明一次。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：真的很抱歉，因為我剛剛是在程序委員會","  。"],["主席：沒有關係，其實我們已經完備了，但也尊重您到場，所以請部長再清楚的講一次","  ，但剛剛已經照協商條文、照委員會版本了，我希望大家能夠配合，不好意思，謝謝！","",""],["鄭部長麗君：有2點回應，首先針對第三條，因為許多委員都有提案，包括蕭委員美琴、","  許委員智傑、柯委員志恩等，大家都覺得「15＋1」要檢討，我個人也覺得「15＋1」要","  檢討，我覺得這個分類要再進一步檢討，召委對此也有意見，所以我們已經啟動文創法","  整體的修法，這是第二階段修法，因為今天主要是為了文策院設立相關條文的修正，所","  以我們沒有反對委員的提案，就納入第二階段修法討論，但是委員覺得有急迫性的，我","  們會優先在子法中納入考量，像剛剛蕭委員所提的，我們會在子法的創意生活產業裡面","  來融入，而高潞委員希望注重原住民族群文化，我們會有明確的文字來表達必須注重原","  住民文化的內涵，你剛剛說的那個條例的精神要反映在子法裡面。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，因為這牽涉到原基法第十三條，第十","  三條有一個子法叫做原創條例，原基法第十三條除了對原住民的智慧創作要予以保障以","  外，原創條例是做保障，可是它還有一句話很重要，即「並促其發展」，因為原基法第","  十三條有提及原住民的智慧創作要促其發展，所以當時我在文創條例裡面納入原住民的","  傳統智慧創作是有它的意義的，所以希望……"],["主席：我們就納入下一階段修法，好不好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好，我只是說我必須強調這件事……"],["鄭部長麗君：納入子法、不違反母法是沒有問題的，我們會納入子法優先推動，它不會","  違反母法。"],["主席：部裡面現在在研議子法，請務必跟高潞委員說明子法的配套方向，有關原住民文","  化內涵的部分要做清楚的報告跟說明，好不好？本席再次宣告，今天文化創意產業發展","  法的朝野協商就依教育及文化委員會通過的版本予以通過，協商結論就交由各委員來簽","  署。謝謝大家今天參與第一部分的協商，接下來進行下一案的協商。"],["主席（段委員宜康）：繼續協商行政院函請審議「文化內容策進院設置條例草案」，本","  案經司法及法制、教育及文化委員會在107年4月25日（星期三）召開第9屆第5會期第1","  次聯席會議審查完竣，並決議須交由黨團協商。各位的桌上是不是都有一份文化部建議","  的修正動議？有3個條文（即第三條、第八條和第二十八條）。","   處理第三條。"],["鍾委員佳濱：本席有參與第三條修正動議的提出，我們希望能將第三款寫成「文化內容","  開發及產製支持」，因為我們希望未來文策院能在文化內容上多多著墨。另外，第八款","  則寫成「文化內容相關產業之著作權輔導」，因為著作權是文化內容產業者重要的收入","  來源，如果這裡面沒有加入對他著作權的輔導，內容產業者很難從這樣的保障當中去收","  取他應有的收益，有鑑於文化內容相關的內容容易遭受到侵權，所以我們希望能做這樣","  的修正。"],["主席：請問這是哪一位委員提出來的修正動議？鍾委員佳濱？你們有連署的版本在哪裡","  ？請送到主席這裡。沒關係，我們先討論好了。請高潞委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：關於第三條，本來我自己要提修正動議，","  剛剛文創法也有提到有關原住民的傳統智慧創作，所以關於本院之業務範圍，我希望說","  明欄能加上一些文字，就是有鑑於原住民傳統文化逐漸流失，為加強保障原住民族傳統","  智慧創作之衍生產業及文化創意產業，本院應優先辦理相關業務。"],["主席：這個作成附帶決議好不好？這部分若放在立法說明欄裡面，它跟條文沒有關係，","  所以不如作成附帶決議，這樣會不會比較好？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：好啊……"],["主席：那請高潞委員來擬這個附帶決議的內容。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本來我是希望能放在說明欄，到時候我們","  在看的時候都看得到，就是在立法說明能夠看得到。"],["主席：還好啦！因為這不牽涉到裁判問題，所以在立法說明中是要說明訂定這個條文的","  意旨，而附帶決議是立法院要求他們在施行這項法律時應該要注意或是實現的事項。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不然就是在說明的部分予以稍微的轉化，","  除了附帶決議外，可不可以轉換一下文字，就是將有關於原住民傳統文化的部分可以加","  強的優先辦理或是加強的予以保障？"],["主席：請你們試擬一下文字，看看怎麼寫比較好。"],["吳委員思瑤：我建議用附帶決議來處理，因為放在說明欄裡，照理要有對應的條文，但","  事實上並沒有，這樣安排就怪怪的，所以直接用附帶決議來處理，然後遵照委員所擬的","  文字，我們大家就儘量來支持。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：第九款「其他與提升文化內容之應用及產","  業化相關事項。」中的「其他」其實都可以包含在裡面。"],["主席：俟委員擬好條文後，我們再來處理。","   除了高潞．以用委員的意見之外，各位同仁對鍾佳濱委員所提修正動議有無其他意見","  ？","   請黃委員國書發言。"],["黃委員國書：鍾委員增加的這兩個條文是當時我們在審查時沒有注意到的地方，即業務","  範圍的部分，其實已經訂得很細了，但是我們少了一個東西，就是產製的支持，因為內","  容開發是未來文策院一個非常重要的工作，而業務範圍的部分，我們已規定了調查、研","  究、人才培育、技轉等等，但是卻少了內容開發。再來就是著作權爭議不斷，所以將產","  業著作權的輔導也放進來我覺得也是對的，所以我支持鍾委員的提案。"],["吳委員思瑤：我也支持。"],["主席：所以這個修正動議連說明都有配合調整，對不對？如果沒有其他意見的話，原則","  上依鍾委員所提修正動議修正通過，但是對於說明跟附帶決議，俟高潞．以用委員把文","  字提出後我們再來處理。","   處理第八條。"],["鍾委員佳濱：行政院版本條文後面第二項提到「前項第一款之董事不得少於董事總人數","  二分之一。」，而前項第一款規定了「政府相關機關代表」，由於文策院未來政府會編","  列相當預算去支持，基於本席過去對公設財團法人一致的主張，即這樣子大量運用政府","  預算，絕大部分運用政府預算來成立的、具公設財團法人性質的，即行政法人，其董事","  不得少於董事總人數之二分之一，所以我希望將這部分人數限制應放在第一款，這與行","  政院版限制第二款學者、專家人數的部分，兩者的用意是不太一樣的，我一再強調，這","  是一個行政法人，政府投資大量預算，應該讓政府善盡督導之責，包括立法院的監督，","  還有其本身也能夠去主導、影響文策院，未來也要為其施政、成果來負責。"],["主席：委員有無其他意見？","   請柯委員志恩發言。"],["柯委員志恩：我反而認為政府代表人數應該有所限制，甚至應放更多文化內容相關產業","  的人才進來，換言之，我覺得政府人士反而應該做一些限制，才會比較符合當初設立文","  策院的宗旨，就是放入更多的文化產創人才，政府雖然是出錢的單位，但反而應該做一","  個限縮，甚至可以限縮到3人或是4人，這樣可能比較符合本條例的需求。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：比較一下才三讀完成的住都條例所抱持的精神，它同樣也因為住都中心經","  費主要來源來自於政府捐助，且由都市更新相關的基金來提撥，所以在立法討論的過程","  中，考量到政府派駐相關董事人數，所以規定不得少於二分之一，換言之，兩者在精神","  上是滿雷同的，其政府捐助跟基金提撥的比例是比較多的，基本上我是同意鍾委員、黃","  委員及本席共同提出的版本，即第一款董事人數不得少於總數之二分之一，如此在督導","  上可能會更為周延。"],["主席：請黃委員國書發言。"],["黃委員國書：請問一下現在文化部轄下的行政法人機構，比方說國表藝，其董事的比例","  各是如何？"],["鄭部長麗君：原來我們的版本是第二款的部分不得少於二分之一，而委員的提案是要求","  政府相關機關代表之董事人數不得少於二分之一，對此，我會再進一步去了解大院最新","  通過的住都條例，就是政府部門代表的董事不得少於二分之一，而文化部目前轄下的法","  人中，政府機關的部分是沒有高於二分之一，但是我會再進一步了解，基本上，這個提","  案的意旨是因為這會涉及投資，即未來這個行政法人會涉及投資，對此，我有進一步查","  詢國發會國家發展基金管理會下的國發基金收支保管及運用辦法，其第六條有提到要成","  立管理會，成員是11到13人，而各機關代表則是指定7席到8席，就是7席是相關部會代","  表，然後加上政務委員，所以就是7席到8席，等於人數上是超過二分之一的，所以我就","  是把這些資訊提供給委員，原則上我尊重大院的決定。"],["主席：請柯委員志恩發言。"],["柯委員志恩：文化創意是一個非常先進的內容策進，投資當然是有它的考量，可是條文","  列出的那些人，我都覺得這對文化策進幫助不太大，而且我相信政府代表的董事，一定","  可以善盡責任，所以我們反而希望在這樣一個條文中，能夠跳脫既有的模式、能夠融入","  更多專業的人士，這才符合所謂的文化內容，雖然方才有提到住都條例或是國發基金相","  關管理辦法，但是我覺得基本上保有政府董事這樣一個原則之下，我還是要強調一下，","  文化畢竟還是不一樣，還是需要有更多教育文化的人才能夠加進來。"],["鍾委員佳濱：目前有的5個行政法人包括國表藝中心、國家災害防救科技中心、國家中山","  科學研究院、國家運動訓練中心以及剛成立的國家都更中心，其中國表藝相關的規定是","  ，政府代表不超過二分之一，而國表藝中下有國家戲劇院、國家音樂廳、衛武營國家藝","  術中心、臺中歌劇院、國家交響樂團等等，這些都是實際在做藝文相關專業演出活動、","  管理等事務，當然需要專業的管理人才在裡面扮演調度這5個下屬機構相關的演出。至","  於國家住宅及都市更新中心最新通過的規定中，有要求政府的代表要超過二分之一，是","  因為他們是要執行政策的，也就是說，整個都更政策的執行，配合預算的投入，是需要","  有相關部會共同來配合，換言之，文策院若只是純粹由文化部來支撐，然後沒有經濟部","  、NCC或是其他相關部會的支持，那麼文策院想要發揮對於產業有效推動確實會有困難","  ，因此這些政府代表不是留給文化部的，是留給跟文策院相關的政府政策制定部門，由","  於能夠參與文策院的營運，他才能清楚的做出相對應的配合，所以他反而不是去干預文","  策院未來的專業需求，而是讓文策院的專業需求能夠透過各政府部門的代表參與之後，","  將政策的影響力擴及到每個部會配合來運作，所以我覺得他跟國表藝的性質不同，國表","  藝是負責日常的經營運作管理，需要的是專業人才，但它相當於國家政策推動執行的一","  個部門，所以應該參照最新通過的國家住宅及都市更新中心的作法，讓政府各部門其他","  的代表人數加起來能夠產生擴大它的影響力。"],["柯委員志恩：就第三條部分，我們從它的業務內容範圍來看，包括調查、統計、人才培","  育以及文化科技的應用，已完全、充分反映我們的需要，所以我不是很堅持，只覺得照","  這樣的理由以國表藝的範圍來回應文策院應該要做什麼部分，我對這樣的詮釋有意見，","  所以我認為還是要回到第三條來看，行政院現有的版本其實足以解決這樣的問題。"],["主席：如果柯委員沒有很堅持的話，本條就依照鍾委員的修正動議，協商會議先做這樣","  的結論。","   繼續處理第二十八條。","   請鍾委員佳濱發言。"],["鍾委員佳濱：第二十八條我們主要加入了第三項跟第四項，亦即「本院設立後因受託營","  運管理文化內容相關產業設施之需要，公有財產得由政府機關（構）採捐贈、出租或無","  償提供使用等方式為之。」，因為一開始我們在第一項、第二項提及本院設立時可以透","  過政府採捐贈、出租或無償提供使用等方式為之，但是成立之後隨著文策院的運作，他","  可能在設立之後，除了設立時有必要之外，設立之後也應該有類似同樣的需求，而且在","  第三項還加了條件限制，亦即「因受託營運管理文化內容相關產業設施之需要」，所以","  必須基於設立需要才得以參考在已設立時的方式來向政府機關採取捐贈、出租或無償提","  供的方式為之。","   再者，第四項清楚的寫著，只有限定在第一項跟第三項之捐贈，不適用預算法第二十","  五條、第二十六條及國有財產法第二十八條、第六十條相關規定，因為如果不設定第四","  項的話，我們第一項的設立時跟第三項的設立後由政府提供的公有財產捐贈、出租或無","  償使用就會受制於預算法、國有財產法的相關規定，所以在這裡特別做適當的排除，讓","  未來文策院不管是在設立時或設立後有必要的話，公有財產可以接受由政府捐贈、出租","  或無償提供。"],["主席：請問各位同仁，有沒有不同意見？如果沒有的話，第二十八條就照鍾佳濱委員等","  所提修正動議通過。","   另有附帶決議一項內容如下：「有鑑於原住民族傳統文化逐漸流失，為加強保障原住","  民族傳統智慧創作之文化創意產業，文化內容策進院應優先辦理相關業務。","                  提案人：洪慈庸    高潞以用巴魕剌Kawlo．Iyun．Pacidal    黃","                         國書    鍾佳濱」"],["主席：請問各位，有沒有意見？"],["吳委員思瑤：我建議修正最後一句話「文化內容策進院應『重視』辦理相關業務」因為","  priority其實在各個族群、各種文化內涵都應當齊頭並進加以重視，所以我具體建議把","  「優先」改為「重視」辦理相關業務。"],["主席：可以嗎？那麼就將附帶決議第三行的「優先」改為「重視」，請問各位，有無異","  議？（無）無異議，修正通過。"],["尤委員美女：能不能在「相關業務」之前加上「上開」？也就是將「相關業務」改為「","  上開相關業務」。"],["主席：最後一行的「相關業務」改為「上開相關業務」，附帶決議修正通過。","   另外還有一項說明，麻煩儘速印給大家。"],["吳委員思瑤：主席，部長想要說明一下可以嗎？"],["鄭部長麗君：剛剛主席裁示已經通過附帶決議，基本上，附帶決議是針對整個法的附帶","  決議，而第三條說明文字只有針對第三條，所以我們建議如果已經有附帶決議，就不用","  再修改……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我是想補充在第九款其他相關事項的部分","  。"],["鄭部長麗君：因為第三條的範圍並不是只涉內容的類別，而是針對產業生態系，因為文","  策院的目的是要催生整個產業生態系，也就是方才黃委員及鍾委員所說的產業鏈所列的","  那八款，第九款則是其他相關事項的部分。其實這裡的體例並不是涉及內容的部分，且","  附帶決議已經指出文策院必須重視這件事情，我覺得這個強度是更強的，所以這裡的說","  明文字是不是可以免予修改？"],["主席：部長的意思是指文策院的業務範圍包括上述八款，而第九款指的是其他與提升文","  化內容之應用及產業化相關事項，也就是說，它其實並沒有牽涉到內容，而是要幫助它","  、提升它的應用。高潞委員要求的是內容的部分要包括這一款，但就體例來講，把它放","  在第九款其實是不太適合的，部長的意思是既然附帶決議已經要求文策院必須要重視這","  件事情，那麼指定在第九款當中放入這樣的說明其實是放錯地方。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：那有沒有辦法寫在第三條的總說明裡面？","  我本來是希望加上關於原住民族傳統智慧創作衍生之文化創意產業。"],["吳委員思瑤：我懇切的認為各族群的文化內容都應該涵括在文策院的各個應用產業別上","  ，所以不需要特別再加註，否則如果其他族群也要關照的話，那麼內容就會變得很多。","  其實剛才通過的附帶決議已經有很強的強度，針對條文要求文化部門要做的……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：最主要是原住民族的……"],["吳委員思瑤：我懇切的認為不要再加註了。"],["鍾委員佳濱：再強調的話，可能會掛一漏萬。"],["鄭部長麗君：附帶決議已經針對整個法及文策院的整個組織了，我們一定會在文策院籌","  備的時候去提醒，要融入我們未來的運作，這一點請委員放心啦。因為在總說明或宗旨","  去做修改的話，因為涉及整個法，所有相關條文又要再做很大幅度的修改，所以是不是","  請委員可以認同……"],["黃委員國書：我建議這個做附帶決議啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：已經有附帶決議了！"],["鄭部長麗君：委員如果不放心，可以做第二個附帶決議。"],["主席：我剛剛在研究要怎麼擺，但體例上其實不太擺得進去。"],["鄭部長麗君：是結構，整部法的設計結構。"],["主席：因為立法說明是要說明這部法律要怎麼應用，你現在的要求是在政策上要強化什","  麼，那個不是放在……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：希望文策院在推動文化創意的內容時……"],["主席：那個應該不是放在條文的說明，而是政策的要求，條文的說明是怕在應用條文時","  產生疑義或誤會，所以要告訴大家這個條文是什麼意思，不要搞錯了，但你現在要求的","  是政策上的強化，這個不適合放在條文的說明，好不好？"],["尤委員美女：其實原住民文化就是包含在文化內容裡面，如果把它特別限制在第九款似","  乎不妥，因為這裡面也包括人才的培育、調查統計數字、技術移轉等等，其實你們要的","  是整個去重視原住民的文化，而不是像你這裡所寫的，如果放在最後一款，就變成只有","  在應用跟產業而已，我覺得這樣反而限縮了。其實附帶決議已經要求政府單位、文策院","  必須要去特別重視原住民傳統文化，所以就必須要把它納入到第三條所有各款，必須要","  把原住民文化放進去。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我當然是希望能為原住民多爭取一些啦，","  既然是這樣的話，就是先以附帶決議的方式，但我希望未來文策院在原住民傳統智慧創","  作部分所衍生的文創發展能夠更積極，其實我去過文化部很多次，包含空總那邊，當初","  也是希望空總那裡可以推動更多的文創產業，部長你說空總是什麼？"],["鄭部長麗君：我有跟委員釐清過，空總不是文創園區，而是一個當代文化實驗場的概念","  。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，它也是一種文化創意，但是那裡對於","  原住民的發展只是做教育及陪伴，我覺得它的實驗性並沒有做的很好。"],["主席：希望高潞委員及教文委員會的各位同仁，在未來文策院成立之後，是不是能夠真","  正落實剛才高潞委員所強調的，對於原住民族文化創意產業能夠加強提供協助，我們要","  進行實質上的監督。"],["鄭部長麗君：報告召委，我認為原住民文化是我們的特色，我們應該要大力發展，而不","  是只有保障而已。也就是說，不是只有保障他們有這個資源跟機會，並不是這樣，我覺","  得那是我們的特色，它要怎麼樣融入我們各種文化內容去發展。所以這一點請委員放心","  ，我們一定會掌握自己的特色，這就是為什麼我們要有在地文化內容的開發，就是這個","  意思，要有在地性及台灣多元文化，這個觀念我一直有，委員請放心。"],["主席：好，謝謝部長。","   報告協商會，今日協商結論如下：一、第三條、第八條及第二十八條予以修正；二、","  新增附帶決議1項；三、其餘均照審查會審查結果通過。","   謝謝各位，今天會議到此結束，現在散會。","散會（13時1分）","[pic]","   立法院黨團協商結論"],["法案名稱：(一)併案審查行政院函請審議「文化創意產業發展法第五條、第七條及第三","           十條條文修正草案」、委員張廖萬堅等19人擬具「文化創意產業發展法第五","           條及第七條條文修正草案」、委員蕭美琴等18人擬具「文化創意產業發展法","           第三條及第五條條文修正草案」、委員許智傑等24人擬具「文化創意產業發","           展法第三條及第五條條文修正草案」、委員陳賴素美等18人擬具「文化創意","           產業發展法第五條條文修正草案」案","        (二)本院委員柯志恩等17人擬具「文化創意產業發展法第三條及第五條條文修","           正草案」案"],["協商時間：107年5月15日（星期二）12時至12時30分"],["協商地點：立法院群賢樓101會議室"],["會議主持人：吳召集委員思瑤"],["協商結論：均照審查會通過條文通過。","                  主持人：吳思瑤    ","                  協商代表：許智傑    柯建銘    黃國書    蔡培慧    李麗芬  ","                              鍾佳濱    蕭美琴    鄭運鵬    何欣純    陳賴素","                            美  陳亭妃    李俊俋    尤美女    蘇巧慧    張廖","                            萬堅  管碧玲    李彥秀    柯志恩    曾銘宗    ","                            林德福（李彥秀代）","                            高潞以用巴魕剌Kawlo．Iyun．Pacidal  ","                            洪慈庸    黃國昌    高金素梅  李鴻鈞    ","[pic]","                  協商主持人：段宜康    ","                  協商代表：鄭運鵬    許智傑    鍾佳濱    黃國書    李俊俋  ","                              柯建銘    尤美女    吳思瑤    何欣純    管碧玲","                                柯志恩    李彥秀    林德福（李彥秀代）","                            曾銘宗（李彥秀代）  高金素梅  李鴻鈞    黃國昌","                            高潞以用巴魕剌Kawlo．Iyun．Pacidal  ","[pic]","[pic]","[pic]","-----------------------","                                    立法院公報  第108卷  第5期  黨團協商紀錄","","                                     441","","立法院公報  第108卷  第5期  黨團協商紀錄","","                                    立法院公報  第108卷  第5期  黨團協商紀錄","","                                     454","","                                     455","","立法院公報  第108卷  第5期  黨團協商紀錄","","                                     456","","",""]],"block_lines":[1,16,25,37,44,52,53,55,56,59,63,68,69,73,75,79,80,81,85,92,93,94,106,107,109,110,113,114,116,139,140,158,166,171,172,173,179,182,183,186,188,190,194,202,207,208,209,211,215,220,226,228,232,234,235,236,238,240,243,244,247,249,253,258,259,263,271,273,277,278,284,285,287,296,297,303,319,323,327,341,347,348,351,353,355,357,358,361,363,368,373,375,378,379,380,381,385,386,387,388,389,390,392,393,396,402,406,408,410,413,418,425,433,434,435,436],"person_count":{"主席（吳委員思瑤）":1,"柯委員志恩":4,"主席":41,"鄭部長麗君":16,"洪委員慈庸":7,"黃委員國書":5,"蕭委員美琴":3,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":18,"主席（段委員宜康）":1,"鍾委員佳濱":5,"吳委員思瑤":7,"尤委員美女":2,"法案名稱":1,"協商時間":1,"協商地點":1,"會議主持人":1,"協商結論":1},"persons":["主席（吳委員思瑤）","柯委員志恩","主席","鄭部長麗君","洪委員慈庸","黃委員國書","蕭委員美琴","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","主席（段委員宜康）","鍾委員佳濱","吳委員思瑤","尤委員美女","法案名稱","協商時間","協商地點","會議主持人","協商結論"],"title":"立法院第9屆第5會期黨團協商會議紀錄","時間":"中華民國107年5月15日（星期二）12時7分至13時1分","地點":"本院群賢樓101會議室","主席":"吳委員思瑤、段委員宜康"}