{"blocks":[["主席：出席委員11人已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期內政委員會第16次全體委員會議議事錄","時    間：110年4月28日（星期三）上午9時1分至下午1時41分","地    點：紅樓202會議室","出席委員：羅美玲    張宏陸    邱顯智    伍麗華Saidhai","        Tahovecahe      管碧玲    湯蕙禎    魯明哲    莊瑞雄    王美惠    林","        思銘    林文瑞    吳琪銘    吳怡玎    林為洲","         委員出席14人","列席委員：陳椒華    李德維    鄭天財Sra","        Kacaw      鍾佳濱    李貴敏    林俊憲    洪孟楷    陳明文    李昆澤  ","          蔡壁如    賴惠員    廖婉汝    高嘉瑜    孔文吉    江啟臣    何欣純","            陳以信    楊瓊瓔    江永昌    王婉諭    劉櫂豪    張其祿    陳雪","        生    邱志偉    葉毓蘭    蔡易餘    林楚茵    賴香伶    廖國棟    劉","        建國","         委員列席30人","|列席官 |內政部部長              |徐國勇                               |","|員：   |                        |                                     |","|       |      政務次長          |花敬群                               |","|       |      地政司司長        |王成機                               |","|       |            專門委員    |陳啟明                               |","|       |      營建署署長        |吳欣修                               |","|       |            建築管理組副|欒中丕                               |","|       |組長                    |                                     |","","","主    席：林召集委員思銘","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         薦任科員  黃昱瑞","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","邀請內政部部長及營建署署長就「建築物公設合理化、透明化及建物登記簿謄本、實價","登錄系統揭露事項配合改善作為」進行專題報告，並備質詢。","   （本次會議經內政部部長徐國勇報告；委員羅美玲、張宏陸、湯蕙禎、王美惠、邱顯","  智、莊瑞雄、管碧玲、魯明哲、林思銘、林文瑞、吳琪銘、林為洲、鄭天財Sra","  Kacaw、伍麗華Saidhai","  Tahovecahe、蔡壁如、陳椒華、邱志偉、江永昌、高嘉瑜、孔文吉、楊瓊瓔、王婉諭、","  吳怡玎、賴惠員、張其祿、廖婉汝、劉建國等27人提出質詢，均經內政部部長徐國勇即","  席答復說明。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","   臨時提案","   一、鑑於109年12月28日行政院函請立法院審議之「都市更新條例第五十七條、第六","  十一條及第六十五條條文修正草案」中，明述此修正草案之目的係為避免九二一大地震","  與○二○六等重大地震災害事件再次發生，提升都市防救災能力，爰請內政部督請地方政","  府於劃定更新地區及擬定或變更都市更新計畫時，將公共設施改善計畫納入考量，並須","  經由都市計畫審議委員會審議通過後核定發布實施，作為推動都市更新事業計畫指導基","  礎。","                  提案人：邱顯智    林文瑞    王美惠","   決議：照案通過。","   二、鑑於歷年發生過九二一大地震與○二○六等重大地震災害，造成民眾傷亡與財物損","  失，為避免此類憾事再次發生，爰請內政部於一個月內於不動產交易實價查詢系統提供","  連結中央地質調查所之網站，供民眾查詢山崩與地滑、活動斷層、土壤液化潛勢等地質","  敏感資料，以使各機關及民間進行不動產交易時，得充分評估所居住地區之地質情形、","  耐震程度，保障知的權利與生命安全，並於三個月後提交該連結使用率之書面報告。","                  提案人：邱顯智    王美惠    林文瑞","   決議：照案通過。","   三、109年12月28日行政院函請立法院審議之「都市更新條例第五十七條、第六十一","  條及第六十五條條文修正草案」，其中第五十七條第三項修正條文規定：「經直轄市、","  縣（市）主管機關認定屬高氯離子鋼筋混凝土或耐震能力不足之建築物而有危害公共安","  全者，得準用建築法第八十一條規定之程序辦理強制拆除」，是否有欠缺緊急性之要件","  而有範圍過度寬廣之疑義外，該項規定更排除踐行同條第一項及第二項之限期自行拆除","  或遷移，以及實施代為拆除前應經實施者協調及主管機關協調之程序，是否違反經濟社","  會文化權利公約第七號一般性意見第十五點所揭之正當法律程序，而有侵害經濟社會文","  化權利國際公約第十一條第一項之居住權之虞。爰請內政部於一個月內針對前開可能侵","  害人民居住權之問題，提交書面報告予立法院內政委員會。","                  提案人：邱顯智    王美惠    林文瑞","   決議：照案通過。","   四、109年12月28日行政院函請立法院審議之「都市更新條例第五十七條、第六十一","  條及第六十五條條文修正草案」，其中第五十七條第三項修正條文係提供地方政府得依","  建築法第八十一條拆除危險建築物以加速推動都市更新。然該修正條文僅適用於都市更","  新範圍內之危險建築物，地方政府仍得依建築法第八十一條拆除危險建築物。為使危險","  建築物的拆除程序臻於完備，爰請內政部於三個月內研議修正建築法第八十一條之必要","  性，並提出書面報告。","                  提案人：王美惠    邱顯智    林文瑞","   決議：照案通過。","   五、有鑑於內政部向立法院送交都市更新條例第五十七條修正，增訂「經直轄市、縣","  （市）政府認定屬高氯離子鋼筋混凝土或耐震力不足之建築物而有危害公共安全者，得","  準用建築法第八十一條規定之程序辦理強制拆除，不適用第一項後段及前項規定。」，","  因強制拆除公權力執行影響人民之財產權及居住權甚鉅，其發動拆除認定標準之內容及","  範圍應具體明確，以避免地方政府濫權侵害人民權利，使人民對於行政機關之行為沒有","  預見可能性，爰要求內政部對於「高氯離子和耐震度不足」以達強制拆除規定之內容與","  範圍應嚴謹明確及透明化。","                  提案人：王美惠    邱顯智    林文瑞","   決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤與遺漏，議事錄確定","  。","   繼續報告"],["段落：二、處理客家委員會函，為財團法人客家公共傳播基金會110年度預算決議，檢送「勞務","  成本─講客電臺節目製播計畫」凍結50萬元書面報告，請查照案。"],["段落：三、處理大陸委員會函，為財團法人海峽交流基金會110年度預算決議，檢送「支出」凍","  結70萬元書面報告，請查照案。"],["段落：四、處理內政部函，為財團法人二二八事件紀念基金會110年度預算決議，檢送「勞務成","  本」凍結40萬元書面報告，請查照案。"],["段落：五、處理內政部函，為財團法人臺灣營建研究院110年度預算決議，檢送「支出」凍結5","  0萬元書面報告，請查照案。"],["段落：六、處理內政部函，為財團法人台灣建築中心110年度預算決議，檢送「支出」凍結50萬","  元書面報告，請查照案。"],["段落：七、處理內政部函，為國家住宅及都市更新中心110年度預算決議，檢送「支出」凍結5","  00萬元書面報告，請查照案。"],["段落：八、處理110年度中央政府總預算有關客家委員會及所屬預算凍結書面報告案計8案。","   (一)客家委員會函，為110年度中央政府總預算決議，檢送該會「綜合規劃發展」預","  算凍結書面報告，請查照案。","   (二)客家委員會函，為110年度中央政府總預算決議，檢送該會「客家族群主流化發","  展計畫」之「對外捐助」預算凍結書面報告，請查照案。","   (三)客家委員會函，為110年度中央政府總預算決議，檢送該會「客庄創生及環境營","  造計畫」之「業務費」凍結1,000萬元書面報告，請查照案。","   (四)客家委員會函，為110年度中央政府總預算決議，檢送該會「客家語言深植計畫","  」之「業務費」預算凍結十分之一書面報告，請查照案。","   (五)客家委員會函，為110年度中央政府總預算決議，檢送該會「藝文傳播推展」凍","  結1,000萬元書面報告，請查照案。","   (六)客家委員會函，為110年度中央政府總預算決議，檢送該會「藝文傳播推展」凍","  結100萬元書面報告，請查照案。","   (七)客家委員會函，為110年度中央政府總預算決議，檢送該會第5目項下「客家藝文","  發展計畫」之業務費凍結十分之一書面報告，請查照案。","   (八)客家委員會函，為110年度中央政府總預算決議，檢送該會「客家文化發展中心","  規劃與營運」預算凍結書面報告，請查照案。","九、處理110年度中央政府總預算有關內政部主管預算凍結書面報告案計68案。","   (一)內政部，計18案","   1.內政部函，為110年度中央政府總預算決議，檢送該部第1目「一般行政」凍結30萬","  元書面報告，請查照案。","   2.內政部函，為110年度中央政府總預算決議，檢送該部第1目「一般行政」凍結20萬","  元書面報告，請查照案。","   3.內政部函，為110年度中央政府總預算決議，檢送該部第2目項下「殯葬管理」預算","  凍結百分之五書面報告，請查照案。","   4.內政部函，為110年度中央政府總預算決議，檢送該部第4目「地政業務」凍結121","  萬7千元書面報告，請查照案。","   5.內政部函，為110年度中央政府總預算決議，檢送該部第4目第2節「地籍及不動產","  服務業管理」凍結250萬元書面報告，請查照案。","   6.內政部函，為110年度中央政府總預算決議，檢送該部第4目第2節「地籍及不動產","  服務業管理」凍結200萬元書面報告，請查照案。","   7.內政部函，為110年度中央政府總預算決議，檢送該部第4目第2節「地籍及不動產","  服務業管理」凍結50萬元書面報告，請查照案。","   8.內政部函，為110年度中央政府總預算決議，檢送該部第4目第2節之「不動產交易","  管理與輔導─業務費」凍結70萬元書面報告，請查照案。","   9.內政部函，為110年度中央政府總預算決議，檢送該部第4目第2節之「地價查估技","  術精進與實價登錄資料應用發展計畫」凍結50萬元書面報告，請查照案。","   10.內政部函，為110年度中央政府總預算決議，檢送該部第4目第3節「平均地權及土","  地利用」凍結50萬元書面報告，請查照案。","   11.內政部函，為110年度中央政府總預算決議，檢送該部第4目第3節「平均地權及土","  地利用」凍結20萬元書面報告，請查照案。","   12.內政部函，為110年度中央政府總預算決議，檢送該部第5目「土地測量」凍結10","  0萬元書面報告，請查照案。","   13.內政部函，為110年度中央政府總預算決議，檢送該部第5目「土地測量」凍結87","  萬元書面報告，請查照案。","   14.內政部函，為110年度中央政府總預算決議，檢送該部第5目項下「地籍圖重測後","  續計畫第2期計畫」凍結200萬元書面報告，請查照案。","   15.內政部函，為110年度中央政府總預算決議，檢送該部第5目項下「國家底圖空間","  資料基礎建設計畫」凍結500萬元書面報告，請查照案。","   16.內政部函，為110年度中央政府總預算決議，檢送該部第7目「內政資訊業務」項","  下凍結1,000萬元書面報告，請查照案。","   17.內政部函，為110年度中央政府總預算決議，檢送該部第9目項下「健全人民團體","  組織及推行改善社會風氣」預算凍結百分之五書面報告，請查照案。","   18.內政部函，為110年度中央政府總預算決議，檢送該部第9目項下「健全人民團體","  組織及推行改善社會風氣」凍結50萬元書面報告，請查照案。","   (二)營建署，計10案","   1.內政部函，為110年度中央政府總預算決議，檢送營建署第1目「公園規劃業務」凍","  結450萬8千元書面報告，請查照案。","   2.內政部函，為110年度中央政府總預算決議，檢送營建署第1目項下「督導國家公園","  建設計畫之推動及宣導」預算凍結十分之一書面報告，請查照案。","   3.內政部函，為110年度中央政府總預算決議，檢送營建署第1目項下「督導國家公園","  建設計畫之推動及宣導」之「業務費」預算凍結十分之一書面報告，請查照案。","   4.內政部函，為110年度中央政府總預算決議，檢送營建署第2目「國家公園經營管理","  」凍結2,000萬元書面報告，請查照案。","   5.內政部函，為110年度中央政府總預算決議，檢送營建署第2目第3節項下「保育研","  究計畫」凍結100萬元書面報告，請查照案。","   6.內政部函，為110年度中央政府總預算決議，檢送營建署第4目「一般行政」凍結2","  00萬元書面報告，請查照案。","   7.內政部函，為110年度中央政府總預算決議，檢送營建署第5目「營建業務」凍結5","  ,000萬元書面報告，請查照案。","   8.內政部函，為110年度中央政府總預算決議，檢送營建署第6目項下「國家重要濕地","  復育」預算凍結十分之一書面報告，請查照案。","   9.內政部函，為110年度中央政府總預算決議，檢送營建署第9目「道路建設及養護」","  凍結2,000萬元書面報告，請查照案。","   10.內政部函，為110年度中央政府總預算決議，檢送營建署第10目「下水道管理業務","  」凍結486萬2,000元書面報告，請查照案。","   (三)警政署，計10案","   1.內政部函，為110年度中央政府總預算決議，檢送警政署第1目「一般行政」預算凍","  結百分之五書面報告，請查照案。","   2.內政部函，為110年度中央政府總預算決議，檢送警政署第2目「警政業務」預算凍","  結百分之四書面報告，請查照案。","   3.內政部函，為110年度中央政府總預算決議，檢送警政署第2目項下「加強警察教育","  訓練業務」之「業務費」預算凍結百分之五書面報告，請查照案。","   4.內政部函，為110年度中央政府總預算決議，檢送警政署第3目「警務管理」預算凍","  結百分之五書面報告，請查照案。","   5.內政部函，為110年度中央政府總預算決議，檢送警政署第4目「保安警察業務」預","  算凍結百分之五書面報告，請查照案。","   6.內政部函，為110年度中央政府總預算決議，檢送警政署第5目「國道警察業務」預","  算凍結百分之五書面報告，請查照案。","   7.內政部函，為110年度中央政府總預算決議，檢送警政署第6目「刑事警察業務」預","  算凍結百分之五書面報告，請查照案。","   8.內政部函，為110年度中央政府總預算決議，檢送警政署第7目「初級警察教育」凍","  結100萬元書面報告，請查照案。","   9.內政部函，為110年度中央政府總預算決議，檢送警政署第7目項下「基本行政及教","  務工作維持」凍結100萬元書面報告，請查照案。","   10.內政部函，為110年度中央政府總預算決議，檢送警政署第8目「一般建築及設備","  」預算凍結百分之五書面報告，請查照案。","   (四)中央警察大學，計1案","   1.內政部函，為110年度中央政府總預算決議，檢送中央警察大學第2目「高級警察教","  育」預算凍結5%書面報告，請查照案。","   (五)消防署，計4案","   1.內政部函，為110年度中央政府總預算決議，檢送消防署第1目項下「基本行政工作","  維持」凍結300萬元書面報告，請查照案。","   2.內政部函，為110年度中央政府總預算決議，檢送消防署第1目項下「基本行政工作","  維持」凍結40萬元書面報告，請查照案。","   3.內政部函，為110年度中央政府總預算決議，檢送消防署第2目「消防救災業務」預","  算凍結十分之一書面報告，請查照案。","   4.內政部函，為110年度中央政府總預算決議，檢送消防署第2目項下「加強火災預防","  與危險物品管理工作」凍結200萬元書面報告，請查照案。","   (六)役政署，計8案","   1.內政部函，為110年度中央政府總預算決議，檢送役政署第1目項下「基本行政工作","  維持」之「業務費」凍結50萬元書面報告，請查照案。","   2.內政部函，為110年度中央政府總預算決議，檢送役政署第2目「役政業務」凍結1","  00萬元書面報告，請查照案。","   3.內政部函，為110年度中央政府總預算決議，檢送役政署第2目項下「徵兵處理」之","  「獎補助費」預算凍結十分之一書面報告，請查照案。","   4.內政部函，為110年度中央政府總預算決議，檢送役政署第2目項下「役政人員培訓","  計畫─業務費」預算凍結百分之五書面報告，請查照案。","   5.內政部函，為110年度中央政府總預算決議，檢送役政署第2目項下「軍人權益與其","  家屬之優待扶助及特別災害救助」凍結300萬元書面報告，請查照案。","   6.內政部函，為110年度中央政府總預算決議，檢送役政署第2目項下「兵役宣導工作","  」凍結14萬元書面報告，請查照案。","   7.內政部函，為110年度中央政府總預算決議，檢送役政署第2目項下「辦理替代役工","  作」凍結1億4,000萬元書面報告，請查照案。","   8.內政部函，為110年度中央政府總預算決議，檢送役政署第2目項下「辦理替代役工","  作」之「資訊服務費」凍結50萬元書面報告，請查照案。","   (七)移民署，計12案","   1.內政部函，為110年度中央政府總預算決議，檢送移民署第1目「一般行政」凍結5","  0萬元書面報告，請查照案。","   2.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「貫徹執行入出","  國及移民政策」預算凍結五分之一書面報告，請查照案。","   3.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「建立整體性入","  出國及移民管理資訊系統」預算凍結十分之一書面報告，請查照案。","   4.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「新住民數位應","  用資訊計畫」凍結300萬元書面報告，請查照案。","   5.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「提升國境安全","  資訊建置計畫」凍結200萬元書面報告，請查照案。","   6.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「移民輔導人口","  販運防制及居留定居管理」凍結1,000萬元書面報告，請查照案。","   7.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「移民輔導人口","  販運防制及居留定居管理」凍結50萬元書面報告，請查照案。","   8.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「加強入出國及","  移民管理規劃」及「執行外來人口管理服務及違法調查處理業務」凍結400萬元書面報","  告，請查照案。","   9.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「加強入出國及","  移民管理規劃」預算凍結五分之一書面報告，請查照案。","   10.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「執行外來人","  口管理服務及違法調查處理業務」凍結1,000萬元書面報告，請查照案。","   11.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「執行外來人","  口管理服務及違法調查處理業務」凍結500萬元書面報告，請查照案。","   12.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「執行國境管","  理及查驗許可」之「業務費」凍結70萬元書面報告，請查照案。","   (八)建築研究所，計1案","   1.內政部函，為110年度中央政府總預算決議，檢送建築研究所第2目「建築研究業務","  」凍結300萬元書面報告，請查照案。","   (九)空中勤務總隊，計4案","   1.內政部函，為110年度中央政府總預算決議，檢送空中勤務總隊第2目項下「航務、","  機務及飛安」凍結1,000萬元書面報告，請查照案。","   2.內政部函，為110年度中央政府總預算決議，檢送空中勤務總隊第2目項下「航務、","  機務及飛安─業務費」之「教育訓練費」凍結400萬元書面報告，請查照案。","   3.內政部函，為110年度中央政府總預算決議，檢送空中勤務總隊第2目項下「飛機及","  救災救護裝備器材維護保養暨相關後勤維持等經費」預算凍結十分之一書面報告，請查","  照案。","   4.內政部函，為110年度中央政府總預算決議，檢送空中勤務總隊第2目項下「勤務指","  揮工作」凍結200萬元書面報告，請查照案。"],["主席：以上報告事項處理110年度預算凍結計82案，均係送書面報告始得動支的案子。書","  面報告均已送到，決定均同意動支，並提報院會。","   繼續進行討論事項。其中第一案到第四案為110年度預算凍結案共11案的處理，請各","  位委員先行參閱議程，俟處理時再行宣讀。現在宣讀討論事項第五案之議程。","       討  論  事  項"],["段落：五、「住宅法」：","    (一)審查行政院函請審議「住宅法第二十三條條文修正草案」案。","    (二)審查委員葉毓蘭等17人擬具「住宅法部分條文修正草案」案。","    (三)審查委員邱議瑩等16人擬具「住宅法第四十一條及第四十六條之一條文修正草","         案」案。","    (四)審查時代力量黨團擬具「住宅法第二十二條條文修正草案」案。","    (五)審查委員江永昌等20人擬具「住宅法第二十二條條文修正草案」案。","    (六)審查民眾黨黨團擬具「住宅法第二十二條條文修正草案」案。","    (七)審查時代力量黨團擬具「住宅法第二十五條條文修正草案」案。","    (八)審查委員鄭天財Sra Kacaw等20人擬具「住宅法第十五條條文修正草案」案。","    (九)審查委員吳玉琴等16人擬具「住宅法部分條文修正草案」案。","    (十)審查委員謝衣鳯等20人擬具「住宅法第二十二條及第二十五條條文修正草案」","         案。","    (十一)審查委員湯蕙禎等17人擬具「住宅法第四十一條條文修正草案」案。","    (十二)審查民眾黨黨團擬具「住宅法部分條文修正草案」案。","    (十三)審查委員許淑華等19人擬具「住宅法第二十三條條文修正草案」案。","    (十四)審查委員王美惠等18人擬具「住宅法第二十二條、第二十三條及第四十一條","           條文修正草案」案。","    (十五)審查委員江永昌等24人擬具「住宅法部分條文修正草案」案。","    (十六)審查委員萬美玲等18人擬具「住宅法第二十三條條文修正草案」案。","    (十七)審查委員林昶佐等16人擬具「住宅法部分條文修正草案」案。","    (十八)審查委員吳玉琴等24人擬具「住宅法第三條及第十五條條文修正草案」案。","","","    (十九)審查時代力量黨團擬具「住宅法部分條文修正草案」案。",""],["主席：報告委員會，與討論事項無關之機關代表請先行離席。","   接著請法案的提案委員進行提案說明。首先請提案人邱委員議瑩進行提案說明。"],["邱委員議瑩：謝謝主席，本席提出住宅法第四十一條及第四十六條之一的修正條文，主","  要係因政府現正推動淨零減碳，目前電動車市場或大家購買電動車的情形也日益增加，","  然現行之公寓大廈管理條例對架設充電椿沒有明確規定，亦無獎勵辦法，甚至還可看到","  最近非常多民眾購買電動車以後，在其居住之社區大樓裡無法架設充電椿而與管委會之","  間出現非常多衝突，所以本席針對充電椿的設置問題提案修正住宅法第四十一條及第四","  十六條之一條文，希望在推動新建或改建建築物的時候可以明定預留輸配電管的線路，","  並設置電動車充電設備及裝置充電的基礎設施，也希望政府能帶頭獎勵推動這樣的設置","  。","   不過，我剛剛看到內政部對今天各委員所提住宅法修正草案的報告，並未針對本席的","  這個提案表達任何意見，不曉得是因為我的這個案子完全不應該受到重視，還是這個案","  子太小了，不值得內政部回答？我對此感到非常遺憾，也請部長要好好檢討。至於住宅","  法的修正，本席期待今天可以透過討論在內政委員會獲得支持，並能在電動車的推動上","  儘速實施零碳排的政策。以上報告，謝謝。"],["主席：謝謝邱議瑩委員，有關剛剛邱委員提到內政部的疏漏，也麻煩給委員一份書面說","  明。","   接著請提案人江委員永昌進行提案說明。"],["江委員永昌：謝謝主席。住宅法從106年1月修正至今已4年未修正了，時隔4年內政部只","  修了一條，實在不符社會期待。本席增提的修法有兩個面向：","   第一，包租代管與興辦社宅應該調整成一步到位。增加房東將房屋出租給弱勢的誘因","  ，以增加租屋市場的物件，提高社宅弱勢出租比例，讓弱勢有房可住，同時延長社宅租","  稅的優惠年限，降低社宅的房租，由內政部訂定全國一致的社宅租金標準，終止一國多","  制以防止漏洞。此外，還要透過融資平台提供擔保協助民間興辦社宅。","   第二，房屋市場不模糊。對於統計資訊沒有辦法揭露的，內政部應會同衛福部定期檢","  視居住水準，興建之集合住宅應辦理住宅性能評估，確保集合住宅之安全。內政部應統","  計暨公布買賣租賃市場以及補貼申請的相關統計資料，讓資源充分有效利用。可以看到","  政府的手段，諸如禁止紅單轉讓、央行降低貸款成數、房地合一稅2.0，而現在在討論","  的空屋稅、囤房稅等都是懲罰、壓制與提高人民付出代價的手段，但我們應以住宅法正","  面激勵的方式為之，讓國內住宅的量與質並進，這才是居住正義往前邁進的一大步。以","  上，謝謝。"],["主席：謝謝江永昌委員。請提案人吳委員玉琴進行提案說明。"],["吳委員玉琴：謝謝主席，這次又再次提出住宅法的修法，住宅法是個非常重要的法案，","  包括租金的補貼與包租代管，同時也是社會住宅的母法，內政部這次提出的修法只修了","  一條，實在是太少了，因為實施的這5年來其實還是要面對很多問題，所以很希望在此","  5年一次的修法中，能把現實存在的問題儘速檢修。在我這次的提案中，100年的住宅法","  修法，當時對社會住宅弱勢的保障只有10%，105年的修法提高到30%，這次我建議提高","  到50%。雖然內政部對此顯然有些意見，但社會住宅的量體其實真的不夠，應該要優先","  照顧弱勢。","   這次我們最緊迫要處理的是關於社會住宅的地價稅和房屋稅的問題，因為地價稅和房","  屋稅屬於地方稅，常被批評此係左手交稅給右手，亦即都發局交給財政局，但若授權地","  方決定是否減免的話，未來會有的問題則是，中央住都中心在興辦這些社會住宅的時候","  ，錢到底是不是由中央交給地方。這是一個很根本的問題，所以我們希望這次針對第二","  十二條的修法，可以給予免收，不要再授權地方政府決定，俾於未來財政平衡的估算上","  進一步降低承租者的租金，免得產生像臺北市社會住宅的稅金高達四分之一的問題。","   有關社會住宅的入住條件，根據第二十五條有不能有自有住宅的規定，但這會造成在","  制度上無法滿足失能老人、身心障礙朋友以及因為都更或危老而需中繼住宅協助者的換","  屋需要，因此建議這部分可以放寬，由主管機關公告自有住宅者的入住條件，相信這才","  符合整個實務操作的需要。","   另外，有關江永昌委員剛剛特別提到各縣市對社宅租金的計算方式不一，沒辦法反映","  出承租者的負擔能力，所以本席也提出修正第二十五條，希望授權中央參考民眾可負擔","  租金的精神，給予設定定價的公式，訂定分級收費的基礎。","   再者，包租代管之所以遭人詬病就是因為我們花了非常多的預算，但照顧弱勢的效果","  卻常被打折，很多弱勢諸如獨居長者或身心障礙朋友就常被房東拒絕在外，雖然我的提","  案與內政部所提的第二十三條類似，但我們也特別強調對中低收入戶、低收入戶、特定","  家庭、65歲以上的長者以及身心障礙朋友的房東享有比較優惠的免稅方案，從1萬元提","  高到1萬5,000元。","   最後，為提升整個住宅的品質，本席提出一併修正第四十條、第四十三條及第四十七","  條，希望能夠提升整個租屋的居住品質，特別強化集合性住宅的性能評估，也希望能讓","  蒐集住宅市場資訊的方向更明確，謝謝。"],["主席：謝謝吳玉琴委員。","   我再提醒一次，內政部這次送來的修正草案報告是不行的，請部長和次長看到你們報","  告的第2頁，本院有那麼多委員提案，你們為什麼都沒有給予回應，就只是挑幾個來回","  ？這是對其他委員的不尊重，所以書面還是要補來，大家都這麼認真在幫你們的忙，你","  們怎麼能隨便？好歹也要把委員的名字寫出來對不對？這樣是不行的。","   接下來請邱委員顯智代表時代力量黨團進行提案說明。"],["邱委員顯智：主席、各位同仁、部長以及各機關的官員。首先，針對住宅法的部分，我","  剛才看到部長在接受媒體訪問時解釋自己於北投和趙介佑合照的照片。我就坦白說了，","  今天社會之所以會關注這張照片，其實答案非常清楚，就是社會氛圍覺得有相對剝奪感","  ，因為社會不公平嘛！","   我簡單地講一下今天提的法案，現在的年輕人可分為三種，第一種就是買不起房、只","  能租屋而居的人，對於這部分要能給予租金的補貼，而且要真的能夠補貼到這些需要補","  貼的人；第二種就是辛辛苦苦打拚到總算買了間房的人，雖然現在房價高不可攀，但總","  算是買了，也許是父母出了一點頭期款的錢，但是房貸仍然高得不得了，相信部長應該","  很清楚；第三種就是父母有錢，也就是那種有錢有勢的人，這些都不必煩惱，現在也有","  這種年輕人。在這種情況之下，看到這樣的照片就會讓買不起房的、過得非常辛苦的、","  房貸也繳得非常辛苦的人，感覺到強烈的相對剝奪感。就是因為社會不公平才需要住宅","  法，透過社會住宅處理這些社會不公平的問題以照顧社會弱勢者。","   我覺得不要再去講什麼社會住宅要保障社會弱勢，如果把弱勢比例提高的話就會造成","  社會標籤化，這根本就不是理由，實在是太離譜了！這怎麼會是個理由呢？社會住宅在","  住宅法中的目的就是在這裡，就是在保障社會弱勢，否則這些根本就不用管，只要讓建","  商去賣房子，讓有錢有勢的人去買，住不起的人不要住，睡路邊就好了嘛！今天內政部","  提出的修法只有一條，對很多委員辛辛苦苦草擬的法案卻連回都不回，這是什麼態度！","  所以我真的覺得，這部法2011年年底公布，2012年施行之後，2017年全文又再修正一次","  ，現在應該要檢討過去這段時間以來，臺灣的房價有沒有因為這部2017年修正的住宅法","  而真的變得建全？有沒有真的獲得改善？年輕人是不是最起碼能真的感受到像住宅法中","  規定的「居住是一種人權」？現在有沒有真的落實居住是一種人權呢？如果沒有的話，","  大家才會提出修法，所以相關修正版本才會這麼多。","   今天時代力量的主張就是，第一個，應該要把餅做大，最起碼要增加社會住宅，根據","  2015年衛福部對弱勢群體的統計資料，臺灣社會住宅的需求是25萬戶，現在可能不只這","  個數字了，但為什麼現在還在用2015年衛福部的資料？就是因為你都沒有進行調查，即","  便現在用內政部的全國社會住宅興建進度統計表來看，到今年3月31日為止，把既有的","  社會住宅、新完工的社會住宅、興建中的社會住宅以及已決標待開工的社會住宅通通算","  進去，也只有4萬3,000戶，若以住宅法第四條規定的社會住宅弱勢保障名額百分之三十","  來計算的話，打個三折後弱勢保障的戶數不到1萬5,000戶，顯示目前這個數目是不夠的","  。對此，很多的版本都認為你應該要提高興辦社會住宅的誘因，包括社會住宅賦稅減免","  的不足，這個部分我們有提出修正版本；包括欠缺支持民間興辦社會住宅的金融機制，","  基本上，如果在沒辦法去貸款的情況下，是不是政府可以幫他出具一個信用保證，其實","  現在很多的機關都有這樣的措施，你可以參考一下法律扶助基金會怎麼做、犯罪被害人","  保護協會怎麼做，你就會瞭解怎麼樣才是照顧弱勢。","   關於補助標準跟金額不一，也不符合可負擔基準精神，基本上，應該要補貼給真正需","  要補貼的人，不需要補貼的就不需要再補貼了。還有，把這個餅做大之後，社會住宅照","  顧弱勢的比例或是包含所謂的鄰里保留戶，要怎麼分配給真正需要被照顧的人，本席認","  為，這是最基本的，所以你有沒有認真在對待、照顧這些弱勢者？有沒有真的要保障這","  些年輕人最起碼的居住權？今天在場的之所以擔任官員，是因為你們很認真唸書，可能","  你是從窮鄉僻壤來的，很認真通過高普考，所以今天可以坐在這邊。請各位想想，像主","  席在屏東選區的那些子弟，他來到都市之後能不能有一個安身立命的地方，如果連一個","  安身立命的地方都沒有的時候，他要怎麼樣養兒育女？現在臺灣的少子化問題當然是全","  球排名第一，所以剛才所提才是一個負責任的做法。","   部長，身為政治人物，你的解釋我也可以接受，畢竟那是人家來找你合照，但是作為","  一個負責任的政治人物，應該要思考的是，有的人是沒有錢可以辦一個壽宴、沒有錢可","  以過生日、沒有錢可以買房子，我們應時時刻刻想到這些人，所以在跟人家合照的時候","  有沒有時時刻刻想到，有人過生日是沒有錢去辦這些壽宴的、是沒有辦法子孫滿堂的？","  本席認為，應該想想這個事情該如何處理，剛才提到居住權是一種人權，所以你要思考","  如果認真對待權利，把這個當成一個人權，今天針對這些修正草案也好，或是提案意見","  也好，應該都會認真的回應每個委員的意見，並且提出相對應的修正版本。謝謝。"],["主席：謝謝邱顯智委員。有啦！你剛才的意見我有替你說了。","   現在補充宣告：剛剛提到內政部要補送提案說明的書面資料，我們也將其列入紀錄、","  刊登公報，並列入審查的報告中，這個部分請內政部以後要稍微注意一下。","內政部書面資料：","   立法院第10屆第3會期內政委員會第17次全體委員會議","   審查委員及行政院提案之住宅法修正草案報告（修正二版）","   報告機關：內政部","   中華民國110年5月5日","   主席、各位委員女士、先生：","   首先感謝各位委員對內政業務的關注與指導，今天大院內政委員會召開會議審查大院","  委員及行政院提案之住宅法修正草案，本人應邀前來報告並備質詢，甚感榮幸及感謝。","","","   壹、修法緣起","   住宅法（以下簡稱本法）係於100年12月30公布，並自公布後1年施行，其後曾於106","  年1月11日修正公布全文，並自公布日施行。社會住宅包租代管計畫自106年底推動至今","  ，累計1.5萬餘戶媒合物件，與計畫目標尚有差距，為增加政策誘因，鼓勵住宅所有權","  人參與社會住宅包租代管計畫，爰行政院提案擬具本法第23條修正草案，提高住宅所有","  權人租金所得免稅額度，並明確排除住宅所有權人對加入計畫前出租行為衍生租賃所得","  而追補課稅之疑慮，以提升其參與意願，將有助於增加包租代管住宅供給，加速推動計","  畫，滿足弱勢及青年租屋需求。","   貳、行政院提案修正重點","   本次修法內容經本部與地方政府、相關部會、民間團體及專家學者等舉辦公聽會進行","  說明、溝通，提出本法第23條修正草案，期待透過這次修法，加速推動社會住宅包租代","  管計畫，達到政策目標。行政院提案修正重點說明如下：","   一、住宅所有權人租金所得免稅額度，由每屋每月租金收入免稅額度不得超過新臺幣","  「1萬元」修正為「1萬5千元」。","   二、增訂第4項規定住宅所有權人所簽訂該租賃契約資料，不得作為該住宅所有權人","  租賃所得查核之依據。","   參、大院委員提案重點及研析意見","   本次行政院提案併同審查大院委員提案（依議程順序）包括葉毓蘭委員等17人、邱議","  瑩委員等16人、時代力量黨團、江永昌委員等20人、台灣民眾黨黨團、鄭天財Sra","  Kacaw委員等20人、吳玉琴委員等16人、謝衣鳯委員等20人、湯蕙禎委員等17人、江永","  昌委員等24人、台灣民眾黨黨團、許淑華委員等19人、王美惠委員等18人、江永昌委員","  等24人、萬美玲委員等18人、吳玉琴委員等24人、時代力量黨團、林昶佐委員等16人等","  共計19案，其修正重點及本部研析意見如下，請大院委員參考：","   一、吳玉琴委員等24人、台灣民眾黨黨團、許淑華委員等19人、王美惠委員等18人、","  江永昌委員等24人、萬美玲委員等18人、時代力量黨團提案，第23條修正草案提高社會","  住宅包租代管房屋之住宅所有權人或僅針對出租對象符合本法第4條經濟或社會弱勢者","  之住宅所有權人租金所得免稅額度為1萬5千元或2萬元，皆與行政院提案提高免稅額度","  ，以增加政策誘因，提升住宅所有權人參與意願之修法目的相同，本部樂觀其成，惟部","  分提案，僅針對出租對象符合本法第4條經濟或社會弱勢者提高免稅額度，恐造成住宅","  所有權人為了稅優差異，而產生「挑房客」現象，爰建議仍採行政院提案版本審查，惟","  其額度尚須徵詢主管機關財政部意見。","   二、王美惠委員等18人、許淑華委員等19人、江永昌委員等24人、萬美玲委員等18人","  提案，建議修正第23條租賃契約資料不得作為租賃所得查核之依據，與行政院提案之內","  容相同，爰本部樂觀其成。","   三、吳玉琴委員等24人、台灣民眾黨黨團、江永昌委員等24人、時代力量黨團、林昶","  佐委員等16人提案，建議修正第4條第一項調高社宅出租予經濟或社會弱勢者比率為50","  %，因目前實際執行上已可達四成以上，倘法制上過度提升，反易造成社宅標籤化，造","  成民眾疑慮，考量目前中央及地方刻正積極推動興辦社宅時期，尚不宜於此時提高弱勢","  保障比率。","   四、鄭天財Sra","  Kacaw委員等20人、台灣民眾黨黨團、江永昌委員等20人、吳玉琴委員等24人、時代力","  量黨團提案，建議修正第15條規定，將租金補貼免稅額度提高至1萬5,000元或2萬元，","  以及部分修正草案為出租對象非經濟或社會弱勢者，免稅額度維持1萬元，修正內容亦","  與上開行政院版本第23條意旨相同，爰本部樂觀其成，但應避免產生「挑房客」現象及","  稽徵困難，惟其額度尚須徵詢主管機關財政部意見。","   五、吳玉琴委員等24人、葉毓蘭委員等17人、時代力量黨團、吳玉琴委員等24人提案","  ，建議修正第15條、第16條延長減稅實施年限之規定，查110年1月6日江永昌委員與吳","  玉琴委員共同召開之「社宅租金合理化公聽會」中，委員對於第22條均表示刪除減稅實","  施年限，是日財政部及本部代表亦表示支持。為使相關減稅實施年限有一致性規定，爰","  本部樂觀其成，並建議本法第23條第3項相同之規定，於本次審查會併同修正為「刪除","  以1次為限」或「刪除實施年限」一致性規定，惟尚須徵詢主管機關財政部意見。","   六、吳玉琴委員等24人提案，建議修正第3條將「未辦建物所有權第一次登記住宅之","  房屋稅納稅義務人」認定為公益出租人，第15條亦配合修正。查公益出租人立法目的係","  鼓勵屋主將住宅出租予符合租金補貼的民眾，上開修正可鼓勵更多公益出租人參與，而","  給予其稅賦優惠，尚符本條立法意旨。","   七、江永昌委員等24人、時代力量黨團、台灣民眾黨黨團、吳玉琴委員等16人、謝衣","  鳯委員等20人、王美惠委員等18人、林昶佐委員等16人提案，刪除第22條社會住宅稅賦","  優惠實施年限，由於本部於前次住宅法修正時，本係爭取社會住宅之地價稅、房屋稅及","  營業稅得以長期減免，故為使社會住宅長期穩定推動，本部敬表贊同。","   八、江永昌委員等24人、時代力量黨團提案，修正第24條民間興辦社會住宅適用政府","  興辦社會住宅之相關融資平台服務方案，及主管機關應提供必要之融資貸款信用保證，","  考量平臺無強制放貸之效果，民間貸款人適用風險權數不同，無法納入平臺統一向銀行","  詢價，且有保證融資需求之案件財務風險高，在社會住宅目標戶數將由中央政府補足情","  況下，建議維持原條文。","   九、吳玉琴委員等16人、時代力量黨團、謝衣鳯委員等20人、江永昌委員等24人、林","  昶佐委員等16人提案，建議修正第25條由中央訂定社會住宅租金收費基準，由於地方政","  府興辦之社會住宅，係由地方出資興建並承擔財務盈虧，應有因地制宜之彈性，建議於","  審查時再為共議詳加斟酌。","   十、江永昌委員等24人、時代力量黨團、吳玉琴委員等16人、台灣民眾黨黨團提案，","  政府應特別關注經濟或社會弱勢者之居住品質。為達成弱勢者居住品質之提升，由中央","  主管機關擬定調查計畫，並由直轄市、縣（市）政府進行清查及改善。查住宅法第40條","  係為提升全體國民之居住品質而訂定基本居住水準之規定，已包括弱勢者，亦要求地方","  政府應清查不符基本居住水準家戶之居住狀況，另為協助地方政府執行清查，本部營建","  署刻正委託專業團隊研擬清查機制，預計110年底完成，可供地方政府參考，另已編列","  補助地方政府清查不符基本居住水準之補助費每年約356萬元，爰建議維持原條文。","   十一、邱議瑩委員等16人、湯蕙禎委員等17人、王美惠委員等18人提案，修正第41條","  納入智能住宅或低碳交通運輸環境之推動，配合電動車充電需求，已於建築技術規則建","  築設計施工編第62條要求新建建築物停車空間應依用戶用電設備裝置規則預留供電動車","  輛充電相關設備，爰建議維持原條文。","   十二、江永昌委員等24人、吳玉琴委員等16人、台灣民眾黨黨團、時代力量黨團提案","  ，建議修正第43條，要求新建住宅均應辦理住宅性能評估。本部推動新建住宅性能評估","  ，於公私有住宅皆已積極鼓勵辦理，目前新建建築物已大幅提高耐震、無障礙等相關規","  範標準，住宅法屬鼓勵性質，不宜強制要求，如擬強制應於建築相關法令中予以明定。","  本條文建議不修正。","   十三、邱議瑩委員等16人提案，新增第46條之1，中央主管機關應訂定設置電動車充","  電設備設計基準及獎勵辦法，配合電動車充電需求，已於建築技術規則建築設計施工編","  第62條要求新建建築物停車空間應依用戶用電設備裝置規則預留供電動車輛充電相關設","  備，爰建議維持原條文。","   十四、吳玉琴委員等16人、江永昌委員等24人、時代力量黨團提案，修正第47條新增","  市場規模、社經弱勢居住狀況、住宅補貼情形、買賣及租賃市場相關資訊與不符基本居","  住水準狀況等住宅資訊蒐集項目，由於本部業按同條第4項規定授權訂定之「住宅相關","  資訊蒐集及獎勵辦法」第3條第1項，與地方政府、相關機關研商訂定「住宅相關資訊項","  目表」以明確蒐集項目，對於民間社會期待蒐集之住宅資訊項目，目前部分項目尚有難","  度，本部後續將進一步研究或委外，待有具體意見及可行方案後，納入修正「住宅相關","  資訊項目表」。本條文建議不修正。","   十五、葉毓蘭委員等17人提案，修正第4條、第22條、第33條、增訂第4條之1、第58","  條之1條文，增列或修正民間興辦社宅提供社會經濟弱勢、設籍就學就業比例、減稅實","  施年限、建築基地例外規定補助租金與市價部分差額比例附屬設施項目規模，以及容積","  獎勵等事項，考量社宅品質服務一致性，宜與政府直接興辦社宅標準一致，另容積獎勵","  宜於都市計畫法相關施行細則內規定。","   以上謹就大院委員及行政院提案修正住宅法草案，作扼要報告，祈大院委員予以支持","  。敬請指教，謝謝！"],["主席：接下來請湯委員蕙禎進行提案說明。"],["湯委員蕙禎：主席、內政部各單位的主管、各位委員，大家早。關於住宅法，現在地球","  暖化是全球人類面臨的世紀問題，所以我們針對住宅法第四十一條提出修正草案，鑑於","  世界先進國家均致力於具體實現智能低碳的節能住宅、智慧低碳交通等政策，已是全球","  發展智慧城市之未來潮流。實有必要立法提升住宅社區環境品質，包括綠色永續精神，","  故將智能住宅、低碳健康住宅、淨零碳目標住宅及低碳交通運輸環境之推動納入住宅計","  畫目標。並鼓勵學術界、業界在實踐上所做的努力，也不要枉費他們所做的努力。","   第二，如果不趕快修訂住宅法的話，我相信法院的判決，比如說鼓勵電動車等等也會","  大有影響，所以建議趕快修訂第四十一條。謝謝。"],["主席：請張委員其祿代表民眾黨黨團進行提案說明。"],["張委員其祿：主席、大院各位同仁。在此代表民眾黨就這次住宅法修正提案做一些說明","  ，其實今天各黨派的修正提案相當的多，除了行政院版本外，其實就有18個版本，但是","  我們覺得非常可惜，行政院只有針對住宅法第二十三條包租代管進行一些修正，但我們","  認為這距離落實整個居住正義的目標還是差得太遠。事實上，住宅法中關於社宅、包租","  代管等等的規定，其實也是落實所謂居住正義很重要的一塊拼圖，而且在修法上，我們","  也沒有看到政府有非常積極的作為，反而是各黨派委員都已經提出滿多的主張。這次民","  眾黨跟民團進行很密切的合作，也將其呈現在民眾黨版的修正草案中，現在本席簡單說","  明一下，第一，我們要修正住宅法第四條，除了將社會住宅的弱勢名額比例提高之外，","  也要將弱勢群體的身分擴大至新住民，加強對新住民在居住上的照顧，按照內政部的統","  計資料，外籍人口移入臺灣的人數逐年增加，已經成為我國第三大的族群，為了促進新","  住民居住上的保障，內政部也設立了新住民發展基金，然而對於新住民的居住上的保障","  還是沒有辦法好好照顧到，社會住宅是健全國民居住權利一個最直接的工具跟作法，我","  們也認為應該將具新住民身分者納入弱勢群體加以保障。","   再補充一點，其實現在的社會住宅也不像以前那種國宅式的，常常被污名化，認為那","  是不好的，其實現在社會住宅的品質，就我們的觀察，以臺北市為例，其實社會住宅品","  質都蓋得非常好，大家都會想要爭取，尤其是年輕人，所以我們對於弱勢在比例上的保","  障，其實應該要拉高，而不是像現在，覺得好像只要提供一點點的比例就行。","   第二，為配合行政院修正第二十三條的立意，我們也提出住宅法第十五條的配套，就","  是鼓勵房東提供符合本法弱勢定義的房客來申請各項租金補貼，也提高相關的房屋稅的","  免稅額度，並且新增過去租賃資料不得作為課稅的依據，讓租屋市場的黑數減少，也幫","  助弱勢群體可以更快地找到住處，並且減少租屋補貼看得到但吃不到的困境，以保障其","  居住的權利。其實在供需的面向上，我們認為不應有了這個貼補但大家都沒辦法申請得","  到，尤其是弱勢的部分。","   另外在供給面上，就是房東的部分，如果他願意當所謂的公益出租人，我們也應該給","  他課稅上的減免或是優惠，就是在供跟需兩個面向上，租屋的人拿得到租金補貼；出租","  房屋的人，也可能在稅負上有一些優惠，所以在供需兩方面就可以把這件事情做得更好","  。","   第三，我們建議修正住宅法第四十條，它是落實跟強化基本居住水準的調查，賦予中","  央跟地方更高的責任跟權利，按照現在內政部公布基本居住水準的標準，一人家戶僅有","  3.96坪等於就是一個洗面盆跟馬桶，大概就符合最低的基本居住水準，但現在時代進步","  了，民眾實際的居住條件也要與時俱進，所以在這個條文中，我們新增中央政府可以再","  檢討基本住居水準，要求地方政府提出相對應的調查情況跟意見。因為我們知道現在這","  種調查地方政府幾乎都沒有做，但這種調查是可以反映出各地方的真實居住水準；並且","  考量地方政府在執行上的窒礙難行，也規範中央政府應提供相對應的做法，以協助地方","  政府進行基本住居水準的調查。","   最後，我還是要再次呼籲，行政院在這次住宅法修正的過程中，只有鼓勵房東加入包","  租代管，這樣的修法實在是過於狹隘、不全面，像滿足弱勢族群居住的需求、租屋黑數","  的解決，居住正義精神的落實，都沒有辦法在這次修法中體現，所以我們還是希望政府","  能夠正視住居正義還存在很多面向是未竟之功，我們民眾黨也認為民眾的基本需求要被","  重視，同時我們也會持續在這個地方繼續努力。以上，謝謝。"],["主席：謝謝張其祿委員。提案說明到此結束。","   現在請內政部針對解凍案跟法案進行報告。","   在此特別說明一下，今天部長也有列席，本來會議是要用機密方式處理，結果變成不","  是秘密的程序，因為裡面本來有一項你們列為是密件，結果你們昨天才送到議事處，他","  們就來不及處理了。換言之，東西要先給議事處，不然議事處昨天就來不及發文，本來","  我們要以秘密程序處理，現在就沒有辦法了，所以以後也請內政部在作業上要注意一下","  。","   請內政部徐部長報告。"],["徐部長國勇：主席、各位委員、各位女士先生、大家好。首先，對於剛剛委員的提案說","  明跟主席的指示，我也會立即請營建署還有相關的單位，包括住都中心行政法人對於住","  宅法修正草案等等相關的詳細說明，我們會立即再補一份書面報告過來，屆時還請委員","  們參考。","   另外，有關邱議瑩委員所提，有一些商業大樓等等是不是也應該進入住宅法的規範，","  剛剛有特別指明要我來做一個說明，所以現在我做個簡單的說明，事實上包括充電設施","  等等，不是只有住宅，像商業大樓等等都包括在內，所以它在體例上，可能最好在公寓","  大廈管理條例及建築技術規則進行相關的修正，在此我先把剛剛委員在提案說明裡所提","  到的，先簡略的向委員們做個說明。","   再來針對審查委員跟行政院提案之住宅法修正草案，在此向委員們來做一個報告，關","  於修法的緣起，當時我們只修這個法，是希望很快的讓住宅法可以修正通過，因為這一","  條的爭議只有金額的部分，就是免稅額由1萬元改成1萬5,000元，當然也有委員建議提","  高到兩萬元，無論如何，大概就只有金額的問題，所以我們認為這相對單純，也可以讓","  施政更加的迅速，所以我們只有修正一個條文的原因就在這裡。","   此外，針對委員的提案重點，除了書面的說明以外，就像剛剛跟委員們報告的，等一","  下我們會把更詳細的書面提供給委員們參考，對於我們今天送來的修法重點相關說明不","  夠精確、不夠詳細的部分，尚請見諒。","   在此針對這19個案子的修正重點及本部研析的意見來向委員做個報告，有關吳玉琴委","  員所提，修正第二十三條，免稅額提高為1萬5,000元或2萬元，這部分我們是表示贊同","  ，因為我們修正草案的文字是1萬5,000元，如果要增加到2萬元，也要再跟財政部等相","  關單位作相關的研議，不過1萬5,000元是大家都有的一個共識。","   有關王美惠委員所提，租賃契約不得作為租賃所得查核的依據，這跟行政院提案的內","  容也是相同的，我們敬表贊同。","   有關吳玉琴委員所提，建議修正第四條第一項調高社會住宅出租予經濟弱勢者，關於","  這部分，我們可以再做相關的探討，不過現階段行政院跟內政部的立場是希望能夠先把","  這沒有爭議的1萬5,000元免稅額提高的部分能夠先進行處理。","   有關鄭天財委員所提，建議修正第十五條，也是一樣提高到1萬5,000元或2萬元，1萬","  5,000元的部分，因為我們有共識，所以敬表同意；至於2萬元的部分，我想大家可能要","  再做相關的思考跟討論。","   有關吳玉琴委員所提，建議修正第十五條、第十六條延長減稅實施年限的規定，也就","  是說，這次希望把次數限制的文字刪除，我們也敬表同意。不過，雖然內政部是同意的","  ，但這部分也要再聽一聽財政部相關單位的意見。","   有關吳玉琴委員所提，建議修正第三條未辦建物所有權第一次登記住宅之房屋稅納稅","  義務人認定為公益出租人等等，尚符合這次的立法意旨。","   有關江永昌委員所提，建議刪除第二十二條關於年限的部分，我們也敬表同意。","   有關吳玉琴委員所提，建議修正第二十五條，由中央訂定全國的收費標準，事實上我","  們現在就有一個收費標準，而且也有適應各個地方的彈性作法，即一般是八折，弱勢的","  則是八折再八折，所以這個部分已經有相關的彈性作法，稍後審查的時候，我們再來詳","  加斟酌。","   有關江永昌委員所提，建議修正第四十三條新建住宅均應申請相關的標章以提升住宅","  品質，對此，我們建議文字修正為「於本法修正施行一年後新建一定規模之集合住宅，","  起造人應辦理住宅性能評估。其一定規模集合住宅評估項目，由中央主管機關定之。」","  。","   有關吳玉琴等委員所提，建議修正第四十七條，我們認為後續再來協調納入不動產交","  易住宅補貼、財稅稽徵等等的資料，然後再來做相關欄位的修正，所以我們建議再行討","  論，暫時不予修正，以上是簡單的分析意見，在此向委員委員們做個報告。","   另外，有關今天相關的預算解凍案，在此向委員們做個簡單的報告，有關本部第1目","  一般行政凍結100萬元，事實上這是跟蹤騷擾防制法相關的預算，現在跟蹤騷擾防制法","  已經出委員會，要進行政黨協商了。","   有關已完成受訓之警佐班第四類人員，且具有巡官任用資格的分發，我們現在會核實","  規劃人力的配置，適度增置巡官843人及偵查員444人等職務，未來將配合組織法規修正","  及機關人員實際退離情形，調整預算員額及辦理派補作業，以期建構合理警察官職位結","  構。為維護員工身心健康，本部持續檢討外勤人員勤休制度，並俟「公務員服務法」等","  法令之主管機關修訂框架性規範後，滾動式修正，以符司法院釋字第785號解釋意旨。","  為有效建立調適警察人員工作壓力機制，本部警政署透過「關老師」協助轉介及辦理行","  政業務，亦訂定推動計畫，定期辦理人員專業職能訓練。","   為簡化警察職務協助事項，104年度至109年度已成功協調其他機關刪除17種新增要求","  警察協助之法令規定。本部警政署將持續與其他機關溝通協調及賡續檢討，以達根本減","  化警察職務協助之終期目標。本部為建立警察職業健康風險統計，已完成與有關機關單","  位定期聯繫、索取資料機制，建立警職人員之平均死亡人數及平均死亡年齡統計表、主","  要門診（含急診）原因、住院原因及十大主要死因等健康監測資料，期以提供政府制定","  保障警職人員相關政策之數據基礎，也當成檢討的基礎。針對精減各項評比，本部警政","  署決議由原評比項目89項檢討取消或整併68項。","   有關警察人員陞遷，本部警政署已建立完善制度，持續以全國一致性之觀點與標準，","  實施職務歷練及經歷管理，培育優秀警察人員，建立逐級陞遷制度，進而激勵警察人員","  工作士氣。有關將移民署納入醫療照護方案適用對象，行政院已召開會議決議，為免其","  他視同司法警察人員援引比照，將再評估該署適用條件，讓他們在看病方面，包含掛號","  費是否免費，本部配合辦理。","   本部第1目「一般行政」項下「基本行政工作維持」之「辦理政風法令宣導等所需經","  費」凍結百分之五案，這部分就是剛才主席所垂詢的，我們已經辦理解密了，在此特向","  委員們報告。本案最主要是警政署人員在翁茂鍾案中，與翁姓商人接觸有無不法。有關","  刑事警察局已退休之徐姓偵查員未依規定簽辦佳和公司違反證交法案，以及副署長劉員","  與警政委員周員等向翁姓商人購買股票部分，我們已函送偵辦。另外查處的案件，有經","  由民眾檢舉而發掘，顯見政風部門的宣導作為已達到相關的一些功能，而且也獲得民眾","  的信任並勇於檢舉。","   本部第2目「民政業務」凍結1,000萬元。","   有關本部協助指導新竹縣、新竹市及連江縣政府進行規劃興建環保葬設施，本部補助","  新竹縣五峰鄉興建1處，刻正辦理啟用；新竹市政府自費興建1處，今年3月完工啟用；","  本部補助連江縣南竿鄉興建1處，預計今年7月完工、12月啟用。","   對因公殉職警、消與義警及義消，經本部於109年11月30日邀集縣（市）政府開會協","  調，目前各直轄市、縣（市）及鄉（鎮、市）對於設籍當地殉職或因公死亡之警、消與","  義警及義消使用轄內公立殯儀館、火化及納骨設施均同意免費使用，地方政府將修正自","  治法規，於修正前以專案方式辦理。","   為協助中央各部會就主管專業法律進行認定及建立簡明判斷標準，本部於109年12月","  28日辦理「地方自治立法權限與監督研習班」，從學理與實務面進行研討，俾利中央與","  地方建立夥伴關係及促進政府施政效能。","   為防止政黨運作涉及不法情事，確保政黨政治健全發展，本部爰擬具政黨法部分條文","  修正草案，於109年9月3日函報行政院，行政院已於同年10月21日、110年1月29日召開","  2次審查會議，俟審查完竣將儘速函送大院審議。","   本部於110年度「政黨資訊網」系統維護案，業規劃以視覺化之方式呈現，並調整搜","  索條件及顯示位置，以利民眾查找政黨基本資料及財務申報情形。另將於本部網站「快","  捷服務」專區項下提供連結，以利民眾使用。","   有關輔導寺廟申請設立登記及組織正常運作，本部將持續協助地方政府輔導寺廟，依","  辦理寺廟登記須知、土地使用管制及建築管理相關規定辦理。本部「原住民及花東離島","  地區殯葬設施改善計畫」每2個月召開控管會議，針對執行落後進度延宕案件，督促鄉","  （鎮、市）公所儘速完成，必要時實地訪視。另針對該計畫經費有賸餘款過高之情形，","  為利核定經費符合實際需求，適時啟動經費調整機制，俾使預算能更妥善運用。","   檢討議員公費助理制度，放寬議員用人限制，本部前擬具地方民意代表費用支給及村","  里長事務補助費補助條例第6條修正草案，於109年5月27日函報行政院，經羅政務委員","  秉成5度開會研商，未來本部將依行政院指示辦理後續事宜。","   本部第3目「戶政業務」凍結500萬元。","   有關規劃原住民單列傳統名字，考量姓名文字表彰涉及個人人格及社會溝通識別，且","  羅馬拼音尚非各界所熟悉。另姓名並列羅馬拼音者，本部已協調相關機關配合完整呈現","  其中文姓名及羅馬拼音，俟國人熟悉羅馬拼音之環境成熟，再行推動，俾使衝擊降至最","  低。","   營建署及所屬第10目「下水道管理業務」項下「污水下水道建設計畫」凍結5,000萬","  元。","   有關部分污水處理廠存有污水系統設備低度利用情形，本部營建署持續積極辦理污水","  建設計畫整併檢討規劃、工程推動界面協調障礙排除與計畫績效檢討及改善等，並賡續","  補助辦理污水廠、管線、用戶接管等工程，以有效提升污水處理廠之使用效率。","   營建署及所屬第10目「下水道管理業務」項下「公共污水處理廠再生水推動計畫」凍","  結1,000萬元。","   針對用水端廠商在我國自來水價相對低廉之情祝下，基於商業成本考量較無使用意願","  ，致推動廠商使用再生水仍屬困難。本部營建署將賡續補助，方政府辦理再生水工程，","  並加強再生水供、需水端媒合作業，引進再生水處理技術，提升再生水使用競爭力，使","  再生水成為穩定、永續的水源。","   警政署及所屬第2目「警政業務」凍結百分之一。","   針對警察機關查處假訊息案件，本部警政署將定期蒐整法院裁判通說見解，函發全國","  警察機關遵循，期使正確解釋及邁用法律規定，作一致性處理，提升辦案品質。","   以上簡要報告，其他部分請參閱書面資料。謝謝！"],["主席：謝謝徐國勇部長。這已經不是簡略了，是很詳細地說明。接下來如果有送書面資","  料者就不用說那麼多，徐部長是因為他的項目很多。","   請財團法人臺港經濟文化合作策進會邱代理董事長報告。"],["邱代理董事長垂正：主席、各位委員、各位女士、各位先生，大家好。首先向大院各位","  委員對本會業務推動之支持及指教，敬表謝忱。大院第10屆第2會期審議本會110年度預","  算決議「支出」凍結50萬元案，解凍報告前已函送大院，謹簡要報告辦理情形如下，敬","  請各位委員指教。","   壹、前言","   本會成立於民國99年，以促進臺港間經濟及文化合作的交流，推動及整合相關合作事","  宜，並協助政府處理臺港相關事務為會務宗旨。有關大院關心「財團法人臺港經濟文化","  合作策進會」（下稱「策進會」）網站整體內容，「臺港服務交流辦公室」（下稱「交","  流辦」）經費執行情形，本會大陸地區旅費編列情形等分別報告如下。","   貳、110年度本會預算凍結項目辦理情形","   一、完善官網資訊，便利各界查詢，展現對港人人道關懷與支持","   109年「港版國安法」實施，嚴重破壞香港民主法治及港人自由與人權。為表達及落","  實對港人的關懷與照顧，本會受大陸委員會（下稱「陸委會」）委託執行「香港人道援","  助關懷行動專案」，於109年7月1日建置「交流辦」做為對外服務窗口，提供港人便捷","  服務與必要照顧。","   為提供多元、暢通諮詢管道，本會網站設置交流辦專區，開設諮詢專線、專屬電子信","  箱，專區內除說明交流辦成立緣起、組織架構、各組業務，並分別針對就學、就業、投","  資、創業、移民定居等彙整諮詢常見Q&A，及提供在臺生活便利懶人包。","   為進一步提升本會官網易讀性，已於首頁「臺港服務交流辦公室」專區增列明顯「由","  此進入」字樣，並配合法規修訂及實務常見問題，即時更新交流辦網頁專區資訊；同時","  連結陸委會「政府因應『港版國安法』專區」，便利各界查詢。截至目前網站瀏覽已近","  32萬人次，較成立專區前成長逾1倍，顯見網站資訊對香港民眾獲取資訊已發揮效益。","","","   二、受政府委託積極辦理港人人道援助，審慎運用相關經費","   本會受陸委會委託協助處理港人援助關懷協助事務，對於尋求協助之港人，均依陸委","  會指示，以人道原則，針對個案需求妥適協處，包括渠等在臺之生活照顧、法律諮詢等","  相關必要事項；如經許可留臺者，本會亦依陸委會指示，進一步輔導、協助其在臺就學","  、就業。相關生活照顧衍生之必要費用，由陸委會補助經費挹注，並本撙節原則支用。","","","   三、預先妥為規劃臺港交流活動，並在配合政府防疫政策，有序推動","   面對疫情與當前兩岸情勢及香港變局，為維護國家利益及確保人民權益，本會仍將依","  陸委會指示持續強化操之在我之策進作為，爰本會110年度「大陸地區旅費」仍預為規","  劃赴港參加港臺文化合作論壇，並將配合中央流行疫情指揮中心專業評估嚴重特殊傳染","  性肺炎（COVID-19）疫情發展，有序處理赴港交流事宜。","   、結語","   因應香港情勢變化，本會將遵照主管機關陸委會的政策指示，迅速及時更新網站內容","  資訊，務實處理香港人道援助關懷行動專案，並依中央流行疫情指揮中心評估，秉持維","  護國人健康安全與增進臺港文化交流考量，有序規劃赴港事宜，敬請大院同意解除凍結","  ，准予動支相關經費。"],["主席：請客委會楊主任委員報告。"],["楊主任委員長鎮：主席、各位委員、各位女士先生，大家好。今天我們用國家語言──客","  家話向大家提出報告，我們有準備同步口譯，歡迎大家來使用。首先向大院各位委員表","  達深深的感謝，對本會及所屬業務推動之支持與策勵。今天謹就大院審議本會及所屬1","  10年度預算第3目「客家文化產業發展」所作凍結預算之決議提出報告，請各位委員支","  持與指教。","   1.凍結項目","   本會及所屬110年度單位預算第3目「客家文化產業發展」編列9億3,697萬1千元，凍","  結4,500萬元，俟向立法院內政委員會提出專案報告後，始得動支。【決議：(二)】","   2.報告擇要重點說明","   本會以厚植客庄產業根基，觸動青年移居及在地觀光，活絡客庄產業為目標，爰以跨","  域治理模式，整合各機關資源挹注客庄，並以地方創生策略，永續經營發展客庄，另為","  輔導客庄產業升級，導入數位工具，藉以提升品牌價值，且妥善執行預算，活化客庄建","  設。未來除賡續推動浪漫臺三線未盡之工作外，亦規劃將成功經驗推廣至靚靚六堆及幸","  福臺九線等客庄地區。","   (1)擴大治理範圍，共創客庄榮景","   為將「國家級臺三線客庄浪漫大道」跨域治理模式推展至六堆及臺九線地區，行政院","  109年7月改組成立「行政院客庄369治理平臺」，納入高雄、屏東、花蓮及臺東，並以","  人文形塑、環境整備及產業發展等3面向，整合相關資源共同推動相關工作。","   為平衡區域發展，本會針對臺九線客庄建設，除擬定「花東客庄整體發展策略規劃」","  外，自105年迄今，計補助66案，投入4億7,785萬餘元。未來將透過「行政院客庄369治","  理平臺」及「幸福臺九線專案辦公室」協力推動花蓮縣及臺東縣客庄在地發展。至於宜","  蘭縣雖無客家基本法定義之客家文化重點發展區，然該縣歷年推動與客家事務之計畫，","  本會均予以支持，自105年迄今，已補助「冬山阿兼城、火燒城客庄生活故事廊帶規劃","  及工程案」等6案計4,422萬1,200元，將持續支持宜蘭縣推動客家事務。","   (2)創生指導綱領，永續經營發展","   為活絡客庄經濟帶動地方創生，本會參照行政院「地方創生國家戰略計畫」擬定「客","  庄創生及環境營造計畫」，復於109年配合國家發展委員會編列前瞻基礎建設計畫「加","  速推動地方創生計畫」，以前開計畫為上位指導綱領，共同整合政府與民間資源，落實","  推動地方創生工作。","   「客庄地方創生移居計畫」精進作為","   為吸引創造性人才移居（含返鄉）客庄地區，本會訂定「補助客庄地方創生移居計畫","  作業要點」，第1屆移居計畫共104件申請案，考量移居事實及計畫之創新性、發展性、","  適合在地所需與客語溝通能力，最終選出6人。","   為鼓勵更多人參與，第2屆調整以鼓勵於執行期間取得客語認證者及大專院校或研究","  所畢業未滿3年之青年列入優先對象，以廣邀青年參與，並加強宣導措施，第2屆申請案","  件數達192件，入選27件，申請件數相較於第1屆已大幅成長。","   提升「客庄地方創生優惠貸款」核貸數","   為協助70個客家文化重點發展區事業提升服務能量或擴充營運規模，本會推辦「客庄","  地方創生優惠貸款」，提供客庄事業週轉支出及資本支出之信用保證貸款，並給予3年","  利息補貼，迄今已核貸67件，共計2億7,052萬元，並分年針對已核貸之業者進行後續追","  蹤訪視，尚達成政策目標。","   調整地方創生出國體驗見學期程","   110年度規劃前往日本地方創生場域，打算赴日本進行取經。","   (3)導入數位工具，提升品牌價值","   導入數位工具協助在地特色產業數位升級，並打造客庄特色品牌。","   推辦「369客庄產業數位升級計畫」","   配合科技部數位轉型政策，以數位工具提升客庄產業發展。其中以「樟之細路」為示","  範點，進行數位化的觀光、智慧化的導覽。","   原客家特色品牌轉型並透明標示及公告","   經本會審查通過並登錄之商品計1,035件。","   (4)預算妥適活用，活化客庄建設","   改善客庄創生環境營造計畫核定補助執行：","   相關制度未解決之前，我們的保留數有偏高問題，解決以後，執行數已達97.9%，也","  感謝委員對我們的督導。","   輔導地方政府活化客家文化館舍，提升整體效能","   這部分相關效能已在提升當中。","   火車頭園區建置計畫：","   按照相關規定，我們進入第2期，第1階段考量幾項和安全有關之工作，目前正按計畫","  進行當中。","   3.結語","   本會已戮力改善相關預算執行及效能，且相關經費已覈實估列，為利客家文化產業發","  展相關工作順利進行，拜託委員多多支持，感謝！"],["主席：請不當黨產處理委員會林主任委員報告。"],["林主任委員正：主席、各位委員、各位女士、先生，大家好。依照大院審議本會110年","  度預算，共凍結150萬元，以下擇要說明。","   本會上年度執行率為83%，受疫情與釋憲案之影響，本會在110年度已自行減列37萬5","  ,000元。有關委託研究經費部分，係為研究釋字第793號解釋之後的黨產處理問題及使","  黨產議題更具可親近性、易讀性，以利後續認定附隨組織與不當黨產。","   再者，本會依本黨產條例編列之獎勵金，歷年皆未發出，因此這個預算無法支出。主","  因係相關案件的處分對象皆提出訴訟，在訴訟結果確定進而追回不當取得財產前，無符","  合核發要件之案件。","   以上為凍結之各項說明，請各位委員支持解除凍結，謝謝。"],["主席：現在開始進行詢答，因本日議程比較多，本會委員每位發言時間為6分鐘，得延長","  1分鐘，非本會委員每位發言時間為4分鐘，得延長1分鐘；上午10時30分截止發言登記","  。委員如有臨時提案請於11時提出，在討論事項結束後處理。","   請羅委員美玲發言。"],["羅委員美玲：（10時18分）部長，近期內政部所屬單位發生多起重大國家社會安全事件","  ，最近引起很多討論，算是沸沸揚揚的，當然就是臺北市中崙派出有黑道人士率眾砸毀","  所內電腦，視公權力於無物，甚至監視畫面還被派出所許姓所長刪除，所有的情節在本","  席看來真的有如電影情節，覺得很不可思議。本席希望警政署嚴正執法，彰顯公權力，","  這是一定要做的。因為時間的關係，針對許姓所長刪除監視資料部分，本席有一個建議","  ，是否能把監視資料同步上傳至雲端備份，不是說想刪除就刪除，這部分有沒有辦法做","  到？"],["主席：請內政部徐部長說明。"],["徐部長國勇：這可能涉及雲端的保存時間和容量等等，這需要相關的經費，這部分警政","  署可以評估。另外，是不是可以上傳到什麼樣的儲存裝置？這部分倒是可以考慮。中崙","  派出所這個個案影響到警譽是事實，所以委員們的建議，警政署會做可行性和經費的評","  估。"],["羅委員美玲：我們看到，他們居然想要刪就刪，那之前有多少不想被公諸於世的畫面被","  刪除掉，我們也不知道，所以本席很建議警政署，請把這些監視資料同步上傳到雲端，","  如果是怕容量不足的話，是不是可以一段時間……"],["徐部長國勇：跟委員報告，全國單是派出所加上警局就有上千個。"],["羅委員美玲：是，本席瞭解。"],["徐部長國勇：如果再加上所有的小單位，因為他們全部都有錄音及錄影，如果要把這些","  單位的監視資料全部都集中起來，這是極為龐大的資料庫。另外，要保存多久？3個月","  還是6個月？這都需要評估，所以我們沒有辦法在這裡跟委員說。"],["羅委員美玲：這部分請警政署評估，好不好？這些資料要有一定的保存期限。署長，這","  部分你有要解釋與補充的嗎？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：我們的駐地監錄系統本來就是對駐地安全的管理，有其管理機制與保存制","  度，只有所長和管理員有密碼可以登入，這是不能刪除的。基本上，這個監錄系統是在","  保護基地的安全的證據，而沒有其他的用途，這個管理機制未來我們會要求得更完善一","  點。"],["羅委員美玲：顯見這個管理機制已經出問題了，因為權限在所長，但所長想刪就刪。"],["徐部長國勇：未來我們可以要求這二、三個密碼要一起登入，就像銀行的金庫，銀行的","  金庫經理不能單獨進去，要協同副理和管理員，可能需要3支鑰匙、2個密碼，類似這樣","  的，我們會研究。"],["羅委員美玲：好，這部分請內政部和警政署再研議，好不好？"],["徐部長國勇：好，我們會研究。"],["羅委員美玲：再來我要請教移民署，最近內政部真的很不平靜，因為疫情的關係，收容","  所把收容時間縮短到21天，可是宜蘭收容所卻不按照移民署的方式來走，21天的收容時","  間一到又把時間延長到50天，但是50天到了之後，又把時間延長到70天，導致收容人心","  生不滿，而於月初發生暴動，這是發生在宜蘭收容所的事情。本席還有一個問題想要請","  教，現在飛越南的航班不多，但收容所收容的人卻多半以逃逸的越南移工為主。"],["徐部長國勇：如果以這個來講，越南占的比例最高，而且問題也最多。"],["羅委員美玲：OK！而且他們被收容21天之後，還可以用人保或是錢保的方式暫時到外面","  去，那他們暫時到外面去的這段時間會不會產生什麼問題？"],["徐部長國勇：有些人沒有回來報到。"],["羅委員美玲：是的，有些人沒有回來報到，那這部分要怎麼辦？"],["徐部長國勇：法律規定收容的時間不能超過100天，因為大法官解釋和相關法令都是這樣","  規定，但這個疫情已經一年多、快二年了，有些人進來後早已超過100天，所以我們一","  定得讓他出去，因為依法我們不能再收容，縱然他不能出去，其實我們收容的人數已經","  相當多，但目前就是沒有航班。"],["羅委員美玲：我們收容的場域可能也不足了，這個我們瞭解。"],["徐部長國勇：現在沒有飛機可以讓他們回去，像越南我們還要再去洽談，因為有時候是","  斷航的狀況，根本就沒有飛機。"],["羅委員美玲：那這些收容人出去之後會不會又造成社會的問題？"],["徐部長國勇：這個我們有密切的在注意，警政署也有幫忙，我們最近又抓到一些移工出","  現非法行為，警政署和專勤隊都是一起合作的，因為移民署的量能必須要由警政署來幫","  忙，所以移民署也很感謝警政署，相關的情資和布建我們都有在做。委員應該知道，最","  近我們在彰化抓到一批非法的移工，所以我們都是這樣在處理的。"],["羅委員美玲：本席覺得，在疫情的這個當下，不管警政署或移民署，他們要承擔的責任","  和任務都非常多。"],["徐部長國勇：他們的壓力也非常大，但他們還是會努力的做。"],["羅委員美玲：但這些問題我們不能不面對，尤其是收容的時間和航班的問題，因為這背","  後所隱藏的問題很大，所以這部分要請警政署和移民署同步的來做檢討。"],["徐部長國勇：我們也有和外交部聯繫，我們都有在處理，我也要感謝委員把這個問題點","  出來，我們會面對它，事實上，這是因為疫情才產生了這麼大的問題，所以我們會面對","  它，也會儘量的來處理。至於委員剛才提到的宜蘭收容所的問題，我已經把所長調職了","  ，所長的處置……"],["羅委員美玲：那收容人的心理是不是也應該要適時的給予輔導？"],["徐部長國勇：對。"],["羅委員美玲：他本來以為他可以回去了，但現在沒有航班，我們又沒有對他做心理輔導","  ，還把他的收容時間一延再延，所以他們心理所承擔的壓力也非常大。"],["徐部長國勇：目前是因為斷航，所以沒有飛機，但我們會請外交單位儘量的和他們洽談","  ，看能否用專機……"],["羅委員美玲：OK！以上，因為時間的關係，海巡署和役政署就下次了，謝謝。"],["主席：請林委員思銘發言。"],["林委員思銘：（10時26分）署長早，今天解凍的項目有「辦理政風法令宣導等所需經費","  」，所以我今天的問題就聚焦在政風單位行政調查現任副署長劉柏良、警政委員周幼偉","  涉及與商界人士翁茂鍾的不當接觸案，包括收受饋贈與不當購買股票。請教署長，警政","  署3月18日送交立法院司法及法制委員會的報告其結論是「行政調查程序無從查明……，","  是否涉有不法，故函送檢察機關偵辦查明」，而你們今天的業務說明報告中也提到調查","  結果有關股票仍在研處，饋贈部分無從查明，我想請問署長，這個行政調查是由警政署","  裡的誰來負責的？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：警政署政風處。"],["林委員思銘：政風處？"],["陳署長家欽：政風室。"],["林委員思銘：好，政風室。署長，我再請問你一下，根據「政風機構執行行政調查作業","  要點」，如調查結果涉及不法，那就要行政懲處及追究責任，但若查無實據，那就要結","  案，但我覺得很奇怪，為什麼會有「無從查明……，故函送檢察機關偵辦」這種奇怪的結","  果？有就有，沒有就沒有。我要就教署長，如果是無從查明，你不曉得他犯什麼罪，那","  你要用什麼罪名來把他函送檢察機關偵辦？"],["陳署長家欽：因為政風室搜集到的證據雖然還沒有辦法證明，但還是有一些疑點，這些","  疑點又需要進一步的來偵查，所以政風室才會函請檢察官繼續調查。"],["林委員思銘：所以你們是針對那些疑點的罪名去函送的？"],["陳署長家欽：對。"],["林委員思銘：好，OK！我再就教署長，前副署長劉柏良在今年1月13日調離高雄市警察局","  時曾對外說政風室沒有約詢他，所以我想要請問署長，行政調查時難道不需要約詢相關","  當事人嗎？"],["陳署長家欽：當初是先用電話約詢，對於高階警官的風紀和品德，我們都是採高標準來","  看待，外界的這些質疑，我們是先完成初步的調查。"],["林委員思銘：署長，你剛才提到你們是用電話來調查，我要特別提醒署長一下，政風單","  位不能自廢武功，不管涉案的層級有多高，我們都應該要毋枉毋縱，政風單位還是要極","  積的調查。不管行政調查的層級有多高，你都要約談他，怎麼可以用電話來詢問？"],["陳署長家欽：事後我們有約談。"],["林委員思銘：因為這樣滿奇怪的，我還是要強調，因為政風作業要點的調查結果沒有什","  麼「查無不法」、「無從查明……，是否涉有不法，故函送檢察機關偵辦」，沒有這種的","  ，你們的作業要點就不是這樣規定，所以你要主動、積極的來介入偵查，我希望警政署","  的調查結果要很明確，請警政署提供內政委員會所有委員有關這個案子的書面報告，可","  以嗎？"],["陳署長家欽：我們會再……"],["林委員思銘：請儘速，謝謝。署長，我再就教一下，警政署從年初警察執法、執勤的問","  題，到最近的風紀問題、中壢事件是否有侵害人權、違反比例原則，到現在松山分局之","  亂，前幾天竟然還有黑道幫派分子因為松山分局事件而到餐廳丟蟑螂，這是嚴重的挑釁","  公權力，警察同仁的士氣也受到很大的影響，也讓民眾對警察的執法與維護治安缺乏安","  全感，所以我想要請教署長，針對這2件事情，未來針對警察的教育訓練和打擊黑幫、","  掃蕩黑幫，我們有沒有什麼因應措施？"],["陳署長家欽：松山分局的事件已經移送地檢署，檢察官正在調查，所以我們就靜候調查","  ，相信檢察官一定會還原真相，讓真相水落石出。"],["林委員思銘：好。"],["陳署長家欽：打擊黑幫的部分，我們必須要鄭重的聲明，警察機關從來都沒有和黑道妥","  協過，我們一直都有在掃黑，我也會動員全國警察的力量來掃蕩黑幫，我們會用行動來","  展現我們的決心，我們一定會給人民……"],["林委員思銘：署長，你要拿出決心，而不是只用說的。"],["陳署長家欽：我們會用行動來展現我們的決心。"],["林委員思銘：因為民眾現在普遍覺得社會治安敗壞，黑道勢力抬頭，黑道很囂張，挑戰","  公權力。"],["陳署長家欽：我們會更努力的來贏得民眾的信賴。"],["林委員思銘：這部分一定要積極的去整頓，要提升警察的士氣，警察同仁執法時也要更","  勇敢，這才是最重要的。"],["陳署長家欽：潑灑蟑螂的事件，昨天臺北市警局已經把嫌犯全部都緝捕到案了，他們的","  動機與幕後的教唆者，我們一定會嚴查與嚴辦。"],["林委員思銘：好，署長請回座。主席，我還有一個問題要問陸委會邱垂正副主委。副主","  委，我直接切入問題，請問你認為現在臺海情勢是否危險？發生戰爭的機率是多少？"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：報告委員，我們的政策是要維護臺海的和平與穩定，目前我們的政","  策是不挑釁、不冒進。"],["林委員思銘：好，副主委，現在美國有很多學者都提出：「臺灣不是美國的重要利益，","  美國應該重新思考東亞政策的優先順序，並結束對臺灣的承諾」，對於美國學者這樣的","  說法，副主委你的看法是什麼？"],["邱副主任委員垂正：報告委員，這只是少部分人的觀點，截至目前為止，臺美關係仍然","  非常緊密，主流的看法還是堅定……"],["林委員思銘：OK！那你認為美國針對出兵協防臺灣應該要採戰略清晰、還是戰略模糊？","",""],["邱副主任委員垂正：我們和美國一直都保持著非常緊密的關係，不管是安全或是經濟等","  各個領域，臺美關係已經來到歷年來的最佳狀況，至於戰略的判斷，各方各有解讀，我","  們現在要做的就是把實質的關係給維護好。"],["林委員思銘：OK！因為大陸事務委員會最近都沒有聲音，我要告訴副主委，兩岸關係我","  們還是要特別的注意，我們和大陸長期敵對，這樣兩岸關係將不會有所改善，至今美國","  對臺灣所採取的策略仍然是戰略模糊，所以要維護臺海的和平，主要還是要靠我們自己","  ，而不是靠別人，我希望大陸事務委員會對兩岸的交流要再更積極一點，要像主委說的","  「春暖花開」，而不是駝鳥心態，毫無作為，因為這樣無法促進兩岸和平交流，謝謝。","",""],["邱副主任委員垂正：謝謝委員的寶貴建議，謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（10時36分）署長早，針對松山分局的事件，因為後來警方有把刪掉的影","  片給復原了，所以我想要請教，根據「偵查不公開作業辦法」第十條的規定：「偵查輔","  助機關對於已繫屬偵查機關之案件，偵查中有發布新聞之必要者，應事先徵詢偵查機關","  意見」，這部分沒有問題，但現在問題來了，因為臺北市警察局長陳嘉昌有公開復原的","  影片，我們當然也希望刪除的影片可以公開，這沒有問題，但事實上，他並沒有向檢察","  官報告他要公開這個影片，他是認為自己要負責任，所以才公開這個影片，署長，你認","  為這樣有沒有違反偵查不公開作業辦法？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：據我所瞭解，臺北市警局有先向地檢署報備，我得到的資訊是這樣。"],["邱委員顯智：你得到的資訊是這樣？但他在記者會上說他並沒有先向檢察官報告他要公","  開這個影片。"],["陳署長家欽：但是他們的新聞稿有寫「感謝地檢署的支持」。"],["邱委員顯智：這個你可能要確認清楚，因為遵守相關法律的規定是警察依法行政必然之","  理，其實警政署和各地警察局也有定期的去檢討偵查不公開的態樣，所以相關規定都應","  該要遵守，如果有這樣的狀況，也應該要先徵詢檢察官或偵查機關的意見。我們當然支","  持他應該要公開，只不過這件事情為什麼會搞成這個樣子？就是因為他沒有遵守相關的","  程序，如果他有按照程序的話，有人闖進來，你就以現行犯依法逮捕，結果你沒逮捕他","  ，事後又把影片刪除，相關的作業規定你都沒有遵守。接下來要怎麼處理？就是遵守相","  關的規定。","   接下來我想請教警友會、顧問、捐款等等問題，在北投分局這個案件中有沒有發生，","  譬如說：這些人捐款後，影響到警方辦案的公平性？譬如說：同案的2位證人竟然在不","  同的時間、不同日進行偵訊，結果借提出來的人竟然還可以和親友會面，甚至拍照、打","  卡？署長，你覺得這個有沒有問題？"],["陳署長家欽：警友會和警友站的經費並不是由警察來管理，而是警友站自己管理，捐款","  也都是他們自己去募集的，也不是警察去募集的。有關協勤民力的顧問團捐贈的款項，","  也都是顧問團他們去募集，不是……"],["邱委員顯智：沒關係，署長，你看一下，這是去年11月發生的事情，臺中民防分隊長罵","  哭警所所長，你應該知道這個新聞，就是說，臺中第四分局辦了一個民防餐會，鄭姓民","  防分隊長不滿他的女兒涉酒駕被查獲，未獲警方禮遇，酒駕本來就是要辦，結果他因為","  女兒未獲警方禮遇，就與黎明派出所的林所長起衝突，當場質疑林所長，導致林所長落","  淚，這個民防分隊長顯然認為自己贊助不少經費，女兒酒駕被捕竟然未獲禮遇，讓他耿","  耿於懷。"],["陳署長家欽：關於這個個案，我們可以瞭解警察執法……"],["邱委員顯智：這件事警察執法非常公平。現在民防體系捐款的資料，你可以去查，比如","  說，要查這個鄭姓民防分隊分隊長到底捐給臺中市政府警察局多少錢？這部分我們看不","  清楚。依照公益勸募條例，應辦理公開徵信資料表，署長，你可以自己上網去查，警友","  會捐款給臺中市警察局600萬，但是民防體系捐款徵信資料非常凌亂，所以我建議署長","  應該要整合市警局各分局的徵信網頁，要讓人瞭解到底捐款人和警局的關係是怎麼樣，","  不然事後要怎麼去檢視？我們怎麼知道到底狀況是如何？你看臺北市警察局北投分局獎","  金的捐款，頒發績優員警獎金也是從警友會的捐款來的，這樣的情形在各地是很普遍的","  。署長，是不是這樣？"],["陳署長家欽：是。"],["邱委員顯智：臺北市警局也是一樣，有100萬的捐款等等，捐款都是很大筆的。署長，沒","  問題嗎？"],["陳署長家欽：跟委員報告捐款的細目都是公開的，而且是透明的，每一筆進來是哪些企","  業或是哪些個人捐贈的、使用到哪一個地方，都是公開透明的。"],["邱委員顯智：到底這些人有沒有利用這些捐款或贊助去影響警察的辦案方向？一個前檢","  察官說警察內部有一些獎金，比如剛才說的加餐費等等，背後都是地方士紳、大老闆等","  以警友身分提供的贊助，滿桌大魚大肉，然後這些油水卻成為對警察合法公平執法掣肘","  的手段，也是第一線員警合法執法尊嚴遭到踐踏的禍根之一，這些金主是不是也會對基","  層的員警指手畫腳？連民防分隊長都可以因為女兒酒駕被捕未獲警方禮遇而罵哭警所所","  長！這裡有兩個問題，一個就是，譬如說派出所的車子撞壞了，沒有錢修理，這件事情","  應該是要拜託民間來出錢，署長，你覺得呢？"],["陳署長家欽：我給委員說明，這些企業、團體、個人參加民力協助或警友會，是因為覺","  得警察很辛苦，在第一線保護人民，所以他們要支持，而不是為了要獲得法律上的一些","  禮遇，不是這樣子，他們注重的是這樣子。"],["邱委員顯智：這是正常的狀況，正常的狀況是這樣，絕對沒問題。"],["陳署長家欽：不管是什麼身分，有違法我們就依法辦理。"],["邱委員顯智：就像北投這件事情，到底為什麼這個人借提出來，還可以讓他去會面？這","  沒辦法解釋啊！為什麼有這個方便？因為承辦人調去臺中，再加上時間久遠，所以不復","  記憶，是這樣嗎？因此大家才會去檢討為何警方長期仰賴來自民間的經費來源，有一些","  是國家預算的缺口，比如說，派出所的車撞壞了，本來國家預算就是要出。"],["陳署長家欽：本來就編有預算。"],["邱委員顯智：有一些是根本不應該存在的，既然不應該存在，就不應該滿桌大魚大肉，","  在大家熱絡敬酒的情況之下，變成警方跟一些地方士紳、大老闆水乳交融，對不對？所","  以這個部分應該要去瞭解，去徹查各地的民防和警友會的運作情形，如果是像署長講的","  這樣，當然沒有問題，但是不應該讓一些人一直對警察指手畫腳，或影響警方辦案，然","  後折損國家執法的公平性。"],["主席：好，謝謝。"],["邱委員顯智：我還有一些沒有講到，怎麼辦？"],["主席：沒關係，我已經多給你12分鐘了。"],["邱委員顯智：好。"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：（10時46分）主席、各部會的政府官員、各位同仁。我要請教內政部花次","  長。"],["主席：請內政部花次長說明。"],["花次長敬群：吳委員早。"],["吳委員琪銘：次長好。針對今天的議題住宅法，我們都知道，現在民間有租屋的問題，","  尤其是年輕人房子租不起，房價又高不可攀，在這種情形下，有很多在北部的年輕人都","  是來自中南部，所以我今天沒有請部長說明，而是請次長，因為我知道次長是租房子的","  ，所以你瞭解租房子的人的心聲。過去有很多民眾向我反映，他們租一間公寓，有一個","  客廳和三個房間，還必須爬樓梯，結果一個月租金要兩萬多元，有很多從中南部北上到","  北部工作的人，還要娶妻生子，還要擔心房價的話，他們根本沒有辦法生活，在這種情","  形下，我們今天討論住宅法，我覺得很好，要怎麼修訂住宅法？要怎麼讓大家租得起？","  要怎麼讓年輕人敢結婚生子？這就是為什麼我們臺灣現在要推動社會住宅的原因。要怎","  麼增加誘因？要怎麼減輕房租的負擔？我在法案中看到包租代管，鼓勵民眾把房子拿出","  來租，將免稅額從一萬元調升到一萬五千元，雖然這樣很好，但是我認為還是不夠，我","  們要推的社會住宅應該由政府來興建，租給民眾，這樣才能降低租金。尤其在租金減免","  這部分，一般戶八折，特殊戶六點四折，除了這些折扣以外，應該再計算在市場機制中","  可以再減多少，並以明文制訂，讓年輕人敢來租，租得起，也付得起。高所得的人享有","  的折扣比例比較低，對於低所得的人，應該要減輕他們的費用，我現在的訴求就是，對","  於八折和六點四折這部分，制訂出合適的折扣。","   接下來，社會住宅推動的速度應該加快，相信中南部較不會面臨到這個問題，但都會","  區會，所以我建議清查都會區的公有地，繼續推動社會住宅。以上問題，請次長回答。","",""],["花次長敬群：謝謝委員關心這個課題，在每一個都市的每一個區或每一個建案的區位，","  附近的房租水準確實都不大一樣，所以在租金補貼這部分，社會住宅的租金若是對一般","  戶給一個固定折扣金額，對弱勢給一個固定折扣金額，反而會出現地區間的相對不公平","  ，也就是說，臺北市內租金比較高，如果全臺灣不管租多少錢的房子，每一戶都補助5","  ,000塊，反而變成在臺北市這個負擔最重的地方租金折扣數相對最低，臺東、嘉義縣等","  地的折扣數很大，所以在這部分就是要兩害相權取其輕，這就是為什麼我們會說要回到","  按市場租金，一般戶打八折，特殊戶打六四折，也就是說，就實際補助的金額部分，房","  租越貴的地方補助越多，房租比較低的地方補助比較少，固定式的標準不一定是好的方","  案，所以我們才會用這樣的方式來做。","   關於社會住宅的興建，其實內政部營建署已經努力盤點，我們在全臺灣一開始找了五","  百多塊基地，逐步地篩檢，現階段大概已經盤點出204個基地，要來蓋社會住宅，也正","  用最快的速度推動當中，大家看到已經蓋好的社會住宅品質好，會開始越來越想要，但","  是政府的量能或民間營造廠的量能終究還是有一定的規模限制，我們現在拚命在做，在","  今年第一季已經發包4,000戶，第二季還要發包6,900戶，其實中央拚得很快，我們一年","  要招標的數量，就算跟目前進度最快的縣市五年的招標量比，我們不會輸，我們一年就","  要做出來，所以我們現在都打拚在做，當然希望大家多支持，速度可以更快。"],["吳委員琪銘：次長，我們都瞭解，現在高房價，社會住宅推動的速度越快，一方面也可","  以壓制房價，另一方面，租不起的人如果有辦法負擔，大多會選擇社會住宅，但是社會","  住宅未來的延伸，一定要很公平、公開，是針對租不起的人，而不是給租得起的人，是","  要讓租不起的人承租社會住宅，這一點一定要制訂得很明確。"],["花次長敬群：是，瞭解。"],["吳委員琪銘：才能落實居住正義，這是我們要努力的部分。好不好？"],["花次長敬群：好。"],["吳委員琪銘：好，謝謝。"],["花次長敬群：謝謝委員。"],["主席：好，謝謝吳委員。請湯委員蕙禎發言。等一下吳委員怡玎質詢完畢後，我們休息","  5分鐘。"],["湯委員蕙禎：（10時53分）主席，內政部各位主管、各位長官、各位委員。針對住宅法","  的問題，我先講比較進步的部分，現在地球暖化，乾旱、災害、暴雨、洪水不斷發生，","  低碳建築、節水、節能變成我們追求的目標，民眾是不是可以從自家住宅開始做起？這","  個問題，我請內政部花次長來回答。"],["主席：請內政部花次長說明。"],["花次長敬群：湯委員好。"],["湯委員蕙禎：次長，我剛剛提到低碳建築，希望民眾可以從自家住宅開始做起，這會有","  什麼困難？"],["花次長敬群：報告委員，關於節能，不管從建築上或家電上，內政部多管齊下，逐年修","  法提升節能標準，所以實質上我們有陸續在跟上。"],["湯委員蕙禎：在建築法規上，有沒有在提升？"],["花次長敬群：其實在綠建築方面，臺灣應該是各個新興國家裡面綠建築推動得最好的一","  個國家。"],["湯委員蕙禎：臺灣是不是做得不錯？"],["花次長敬群：綠建築、綠建材和智慧建築，我們推動的效果，目前為止，大概已經有將","  近一萬棟建築物有申請綠建築，其實速度是滿快的。"],["湯委員蕙禎：我看到的是我們在88年的時候就開始推綠建築的標章。"],["花次長敬群：是。"],["湯委員蕙禎：成效如何？"],["花次長敬群：做了二十幾年，第一個，我們也建立了臺灣版的智慧綠建築標章的審核機","  制，推廣的數量在全世界是前三名的。"],["湯委員蕙禎：我們這麼進步？"],["花次長敬群：是。"],["湯委員蕙禎：我還一直以為還沒有上來。在自用住宅部分，在國外早就已經實踐中，比","  如說，太陽能板現在已經在全面推展，有的家庭裝設雨水收集器，或者是做屋頂農園、","  噴霧器，這些成本都應該不會很高，那在民間的住宅是不是可以大力推廣？"],["花次長敬群：報告委員，這部分大家都很努力，特別是像屋頂的太陽光電的太陽能板，","  現在屋頂型太陽光電，在公有建築部分已經全面推動，民間的部分，現在經濟部也在努","  力地往前推動。其實以現階段臺灣的屋頂型太陽光電設置規模來講，比例算是不錯的，","  如果有需要，我們內政部會配合經濟部推太陽光電的政策，我們都全力地在支持這個政","  策往前走。"],["湯委員蕙禎：舉一個例子，桃園市八德有一個低碳節能綠建築的住宅，有雨水儲存塔、","  太陽能電板、無明火的廚具，自建微型的電廠、微型的水庫，一個社區大廈裡面的住戶","  自己都能夠使用再生能源，這樣的一個民間推動的低碳建築、綠建築，你們用什麼樣的","  方式來鼓勵？"],["花次長敬群：委員，我請建研所王所長來說明，會比較清楚。"],["主席：請內政部建研所王所長說明。"],["王所長榮進：跟委員報告，我們目前在綠建築評選裡面，都有鼓勵民間建築物去設雨水","  再利用系統，就是委員剛剛講的儲存塔，還有太陽光電太陽能板的設置，發電量能夠做","  為社區使用。"],["湯委員蕙禎：我請教一下，在88年就開始推綠建築標章，後來又推低碳建築，最近還是","  有學者在推淨零碳，有沒有辦法達到淨零碳的住宅？"],["王所長榮進：跟委員報告，我們目前也仿照歐盟、美國和日本，推淨零能源建築，我們","  建研所也已經把國外推動淨零能源建築的措施及技術引進臺灣，我們目前對一般的公有","  建築物，預計明年開始，會結合綠建築標章，開始進行淨零能源建築。"],["湯委員蕙禎：林憲德教授一直主張淨零碳住宅，內政部是不是已經有開始著手修哪一部","  分的法律？"],["王所長榮進：跟委員報告，目前在綠建築標章的評估手冊裡面，已經把淨零能源建築納","  進去，未來我們會逐步推動，一定規模以上的建築物在做綠建築標章評選的時候，要同","  時進行能源效率評估，逐步來推動淨零能源建築。"],["湯委員蕙禎：現在推動綠建築，大部分都在公有新建的建築物上，有要求5,000萬元以上","  的工程需要有綠建築標章，會嚴格地去執行。從103年開始，對於沒有達到的標準，亦","  即日常節能及水資源這兩項指標，一定要達到公有建築的綠建築設計管制，民間的部分","  真的是進步比較慢，要怎麼樣加速？"],["王所長榮進：跟委員報告，除了剛剛委員提到的公有建築部分已經全面地要求，民間建","  築物的部分，我們現在把都更跟危老的容積獎勵也納進去了，所以都更跟危老的改建案","  子如果來申請綠建築標章，我們都會給予一定的容積獎勵。民間的建築物部分，跟委員","  報告，原來大概只占不到10%，去年民間部分的申請量已經達到45%，所以民間部分目前","  快速在成長。"],["湯委員蕙禎：還是有快速成長？"],["王所長榮進：對。"],["湯委員蕙禎：好，謝謝，辛苦了。","   我再問內政部花次長，現在電動車非常流行，而且推動得如火如荼，現在社區管委會","  不太願意在停車位裝充電樁，也有人為此打官司，結果是要求撤除這些充電樁，像這種","  情況，沒辦法讓進步的、符合時代潮流的、符合全球需要的電動車停進社區，結果我們","  的法律還不趕快修，法院判決的時候還要求電動車充電樁退出社區停車場，還要拆掉，","  花次長，對此您有何看法？"],["花次長敬群：報告委員，公寓大廈管理條例規定公共空間的使用必須要全體所有權人同","  意，這個規定把電動車充電樁的設置卡住了，後續我們可以從公寓大廈管理條例的修法","  來鬆綁，來解套，這部分我們正在研議，因為這確實是一個接下來會普遍發生的課題，","  我們會積極地來處理。"],["湯委員蕙禎：這是人民的需求，而且業界跟學術界都在努力實踐，如果政策面不趕快提","  升的話，還會壓抑這部分的進步。謝謝。"],["花次長敬群：謝謝委員。"],["主席：謝謝湯委員。請吳委員怡玎發言。"],["吳委員怡玎：（11時2分）主席，我要請教內政部花次長。"],["主席：請內政部花次長說明。"],["花次長敬群：吳委員好。"],["吳委員怡玎：次長好。現在對於一般比較需要幫助的人民的住宅的補助，其實是有層次","  的，有分租金補貼、包租代管和社會住宅，我希望除了在補助有分層次之外，在實行的","  時候也可以有層次，這些弱勢需要我們幫助，有一些是租不起，有一些是租不到。租不","  起的人，政府可以透過租金補貼來協助，但是如果他還是沒有辦法負擔市面上的租金的","  話，最後的措施就是社會住宅。舉幾個例子，臺北市的明倫社宅、新北的央北社宅及臺","  中桃園的社宅，如果你是一個低收入戶的話，你去租這個社宅，租金最高到達你的收入","  的50%，我覺得其實有點高，他在外面租不起，政府蓋的社宅，他還是租不起，國外都","  不是這樣做的，我們其實是希望他是可以負擔的。今天很多委員也提出修法，我希望次","  長可以支持，就是租金應該是依當事人的所得比來考量。另外，除了租不起之外，還有","  租不到。我們知道，有些獨老和身心障礙的人，雖然他們可能可以負擔那個價位，可是","  沒有房東願意租給他們，最後怎麼辦？只有寄望社宅，可是社宅目前保障到三成，許多","  人修法，希望提高到五成，但是我希望這個五成不是只有保障弱勢，我們可以看到，弱","  勢名單「身長身長長」，裡面有超弱勢，也有沒那麼弱勢的，我可以想見，假設我是一","  個孤老，即使你保障五成好了，我還是要抽籤，我還是要跟隔壁的中低收入戶一起抽，","  可是他們是年輕且好手好腳的人，我還是要跟他們一樣抽籤嗎？我們是不是也可以針對","  弱勢分等級，列出優先順序，讓這些人不用靠運氣來抽籤？"],["花次長敬群：跟委員報告，社會住宅政策從最早的規劃到上次住宅法的修法，政府部門","  或民間的社運團體對這個問題有非常充分的討論，為什麼現在社會住宅是用抽籤的，而","  不是用比弱勢程度評分排序？因為大家最擔憂的就是社會住宅可能被貼上「貧民窟」的","  標籤。另外，如果實質上真的用評點的方式，讓最弱勢的最優先進住，整個社會住宅的","  管理或各式各樣的問題確實會比較難掌控。"],["吳委員怡玎：我們所有事情都有好的一面跟壞的一面，但是因為你只保障50%……"],["花次長敬群：現在是30%。"],["吳委員怡玎：現在是30%，另外還有至少六、七成的比例是給非弱勢，這些是抽籤的，這","  沒有問題，我的意思是……"],["花次長敬群：30%也是抽籤的。"],["吳委員怡玎：對。我的意思是說，你們保障弱勢的部分是不是可以有部分優先給這些人","  ？假設現在保障30%，其中是不是可以有15%的部分優先保障真的很需要的人？這些人真","  的在外面租不到房子。"],["花次長敬群：在制度的成熟過程或資源充分的過程中，這都是我們要思考的條件。我們","  當然很期待能夠對這些真的有困難、找不到房子的家戶充分保障，問題是我們的資源是","  否足夠到可以做得到，這需要檢視。"],["吳委員怡玎：次長，真正的弱勢有多少戶？"],["花次長敬群：什麼意思？"],["吳委員怡玎：就是現在中低收入戶有多少戶。"],["花次長敬群：實質上這個數字隨時都在變動，我們對低收入戶的設算大概在一個percen","  t上下，全臺灣大概就8萬到10萬左右。"],["吳委員怡玎：那現在社宅可以建到多少戶？"],["花次長敬群：現在直接興建已經可以入住的大概在兩萬多。"],["吳委員怡玎：那麼你那個能量永遠是不夠，而且是遠遠的不夠。"],["花次長敬群：低收入戶並不是表示他沒有住宅，他還是有可能有自有住宅。"],["吳委員怡玎：次長，我不是跟在你斟酌細節的字句，而是跟你說，弱勢有分等級，你看","  住宅法第四條，裡面有提到弱勢的定義，你可以看到裡面有幾種類別的弱勢是在外面很","  明顯租不到房子的。"],["花次長敬群：所以我們的包租代管就是要避免這個問題，包租代管的社會住宅屋主就不","  可以挑房客，是房客來……"],["吳委員怡玎：我們知道包租代管的成本相對來說是比較高的，對不對？"],["花次長敬群：但是可以機動調整，隨時都可以滿足各式各樣的需求。"],["吳委員怡玎：對。你現在跟我講的概念是矛盾的，就是說，你可以做到包租代管，讓房","  東不能挑房客，可是這些弱勢卻沒有辦法住到政府興建的社會住宅，讓鄰居們不挑這個","  鄰居。"],["花次長敬群：可以啊！現在只是說，我們直接興建社會住宅的量到底足不足夠去滿足大","  家的期待，所以政策的推動或資源推動，必須有成熟化的過程，而不是說，你明明只有","  一塊錢，卻要負擔一百塊。"],["吳委員怡玎：次長，我要求你們的是漸進，我沒有要求所有社會住宅百分之百都是優先","  讓這些人去抽，既然有優先順序，現在有部分的人真的真的很需要，他不要去碰運氣了","  ，你可以想像，如果有一個很可憐的、身障的孤老……"],["花次長敬群：委員，這是定義的問題。誰是真的需要？這個東西需要被定義，不然大家","  都說「我是」。"],["吳委員怡玎：當然，這個是可以做評估的，有些東西是可以做客觀評估的，我們至少要","  把它訂出來，不要說完全沒有評估的方向。"],["花次長敬群：我同意可以朝這方向再來政策規劃和思考，我跟委員報告，現在實質上直","  接興建的量現階段就是兩萬多戶而已，所以說怎麼樣讓後續的量能夠順利地往前推動出","  來也很重要，一旦政府直接興建社會住宅，入住的弱勢比例不斷提高的時候，會產生另","  外一個副作用，就是要新蓋的社會住宅，週邊鄰居抗議的聲浪可能會越來越嚴重，所以","  新增社會住宅的困難度也會越來越高，這也是我們在推政策時，各種價值和各種需求都","  必須要均衡、平衡地去考量。"],["吳委員怡玎：這一點我同意，我希望你兩邊都平衡一下。"],["花次長敬群：是。"],["吳委員怡玎：不要最後政府只是變成一個超級大建商，蓋了一個不是真的跟社會福利有","  什麼關係的房子。"],["花次長敬群：當然不會。"],["吳委員怡玎：好，謝謝。"],["花次長敬群：謝謝委員。"],["吳委員怡玎：謝謝主席。"],["主席：謝謝吳委員。現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請王委員美惠發言。"],["王委員美惠：（11時19分）主席，本席要請教內政部部長。"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員早。"],["王委員美惠：部長早。我要跟你探討我們今天的議題，就是你剛才解釋過的住宅法，有","  很多同仁提出他們的意見和想法，本席要探討的是租金扣稅的問題，剛才你有解釋說，","  行政院提出在1萬5,000元……"],["徐部長國勇：對，行政院希望在1萬5,000元以內。"],["王委員美惠：據本席瞭解，嘉義市有很多子弟都去臺北或其他外地縣市工作，他們租屋","  租金大多是在2萬元左右，政府這個政策已經推動好幾年，過程中說要建4萬戶，但是到","  4月30日才只有1萬7,000戶，據本席所知，以全臺灣的房子租人的數量，這4萬戶是非常","  、非常少，所以本席想不通，為什麼這些房東不願意做包租代管？部長，有什麼誘因，","  可以讓這些房東願意釋出更多房子去出租？一個政府的政策，如果百姓不願參與，對於","  這個政策，我們就要好好探討。"],["徐部長國勇：跟委員報告兩點，第一點，依現在的統計數據，租金1萬元以下的，差不多","  占三成，1萬5,000元以下的，差不多占四成，加起來已經有七成了，所以我們將標準定","  為1萬5,000元是有原因的，因為資本所得也是要繳稅，才符合公平正義，對於這部分，","  財政部也要考慮，行政院也要考慮。這是第一點。","   第二點，雖然將免稅額定為1萬5,000元，但是還有其他的優待，譬如說，還有修繕補","  助、保險費、公證費等等，這些都有減少，有的委員建議將免稅額提高到2萬元，但是","  其實把這些優惠加起來，也差不多。"],["王委員美惠：部長，政府說要讓4萬戶來做包租代管，到目前為止，只有一萬七千多戶而","  已，我認為應該提出更多誘因，讓更多房東釋出房屋，這是我要跟部長講的最重點的問","  題，很多同仁都有提出提案，你們要好好思考這個問題。"],["徐部長國勇：是，跟委員報告，委員提出的版本，都是綜合委員在基層聽到的風聲和意","  見，當然行政機關要去參考和思考，但是行政機關在執政和做整體考量的時候，我們在","  審查條文時，大家都可以提出來討論。所以我要再次強調，在這次審查的條文中，只有","  一條是大家都有很強的共識的，就是要推廣包租代管，因為要討論很多條文，會拖延時","  間，所以我們對於沒有異議的、有共識的條文，要先審查通過，這樣的話，施政會更加","  順利。"],["王委員美惠：好。接下來我還要請教警政署署長。","   由於防疫的問題，不然我很希望部長和署長握一下手。"],["徐部長國勇：我們常常在握手。"],["王委員美惠：好，你說你們常常握手，現在外面傳言你們不和。"],["徐部長國勇：沒有，我們有意見不同的時候，但是也有大部分意見一致的時候。"],["王委員美惠：部長，我想跟你說的是，你們兩人要和好，你們兄弟有時因為性格不同而","  有摩擦，但是理念是一樣的，為了治安好而有不同的意見，沒關係，但是現在有地方的","  聲音說，就是因為你們不和，才會造成現在治安變成這樣，我覺得這種說法對你們來說","  太沉重了。"],["徐部長國勇：沒必要這樣解釋啦！我們就是兄弟姊妹，包括我和立委們，大家都是感情","  很要好的同事，但之前也是有意見不同的地方，難道不是嗎？難道對每件事的意見都一","  樣嗎？不可能嘛！所以沒有這個問題。"],["王委員美惠：主席，再給我1分鐘。"],["主席：王委員，你剛才講的，因為有直播，全國民眾都會問，你這樣問一句，我也聽不","  大懂，所以你可不可以再問一遍？"],["王委員美惠：好。"],["主席：他們兩個人為什麼會處得不順？"],["王委員美惠：因為我們都在跑基層，聽到這些聲音的時候，我不想對你們有誤會。當我","  看到臺北最近的治安變成這樣的時候，相信署長也很認真在解決，在你們方才的報告中","  提到所長有權力使用監視器，但我要跟署長講，我們要有SOP，不是所長想用就能用。","  我從基層上來，知道要培養一名所長是很不簡單的，但你可知道來自地方聲音的壓力？","  對所長來說，他今天如果沒聽你的話，就會用盡辦法調走，相信署長應該也聽過，所以","  我要向部長和署長說，今天百姓最關心的就是治安。剛剛在講的黑衣人是黑道，但我說","  實在的，所謂更生人就是指原本做了壞事，出獄後改邪歸正的人，所以我們要給他們機","  會，但若是他們繼續做壞事，就像他們去派出所做亂那樣的話，我們的執行單位實在情","  何以堪？","   對移民署來說不管是所長還是管理員，吵架暴動的沒事，反而成了所長的事，這樣可","  有天理？這樣等於是非不分了，所以部長和署長，為了國家的治安良好著想，希望你們","  只要有任何意見就趕快提出來，不然我說實在的，警察的士氣真的會讓我非常擔憂。以","  上。"],["徐部長國勇：多謝委員指導，我們會激勵警察的士氣，讓他們不會受到這些事件的影響","  。"],["王委員美惠：對。"],["徐部長國勇：我們會到每個管區……"],["王委員美惠：部長都說不被影響，但我在基層奔走跟騎在摩托車上的警察打招呼的時候","  ，他們都有很多的無奈，他們真的充滿了無奈。以上。"],["徐部長國勇：感謝委員指教。"],["主席：感謝王委員美惠。接著請林委員為洲發言。"],["林委員為洲：（11時28分）徐部長和陳署長早安，你們站在一起但是距離很遠，連握手","  都沒有辦法，有那麼困難嗎？"],["主席：請內政部徐部長說明。"],["徐部長國勇：委員，我們沒必要這樣表演啦！"],["主席：對於挑撥的問題就不用回答了。"],["林委員為洲：你說不要表演，我接受，要就事論事才能處理事情。個人的恩怨和感情就","  放一邊，我們要就事論事處理事情。第一個問題，請問蟑螂抓到了沒有？"],["徐部長國勇：不是，應該是丟蟑螂的人抓到沒有。"],["林委員為洲：對。"],["徐部長國勇：抓到了，已經……"],["林委員為洲：我認為他們就是蟑螂。"],["徐部長國勇：這樣講我也接受。"],["林委員為洲：他們的機動到底是什麼？當天兩位直轄市警察局局長就在現場，700位與警","  察有關的獄警和警察同仁在那邊聚餐，但卻說與他們無關，請問部長相信無關之說嗎？","",""],["徐部長國勇：有關動機，警察會問，檢察官也會訊問，不過有兩個比較客觀的事實：第","  一，在他們還沒有丟蟑螂之前，我親自問過黃宗仁局長，他說他6時30分就到了，坐了","  一會兒，不到7時就離開。"],["林委員為洲：所以他不在現場嗎？"],["徐部長國勇：不在現場。"],["林委員為洲：那另外一位局長呢？"],["徐部長國勇：另一位局長是丟了蟑螂以後，大概隔了十幾分鐘才到，所以丟蟑螂的時候","  他也不在現場，這是兩個客觀事實。"],["林委員為洲：所以你認為這跟他們無關？"],["徐部長國勇：還是讓中山分局和檢察官進行相關的……"],["林委員為洲：那署長認為有沒有關？是不是在威嚇警察，要讓警察漏氣？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：中山分局已在調查犯罪動機，我也請刑警局協助，一定要把後面的教唆者","  找出來整個真相才會很清楚。"],["林委員為洲：所以是還不清楚？"],["陳署長家欽：我要強調的是，無論是挑戰公權力，還是討債，我們都不容許任何暴力，","  而且還會嚴辦。"],["林委員為洲：好，也許就是個巧合，不過最近警界發生了那麼多事情，前一陣子松山分","  局的中崙派出所才被黑衣人入侵砸店，經過調查原本消失的那96秒影片，大家後來也看","  到了。事情可以分成兩階段，第一階段處理得不是很好，雖然副所長已去壓制或制止，","  但那樣的強度並不夠，光是這一點老百姓就無法接受。"],["徐部長國勇：所以我前天……"],["林委員為洲：先讓我講完。前一段的處理，民眾不滿意，對方砸毀電腦以後，雖然有壓","  制對方，但你知不知道你們是怎麼處理那位中壢的老師的？是用手銬把他銬起來的啊！","  善良的老百姓在臨檢時被上了手銬，但去砸店的黑衣人，把電腦砸毀就只是壓制而已，","  也沒有上手銬，最後還和解。所以第一點，相對就比例原則來看，善良老百姓被嚴格地","  執法，甚至是被你們過當地執法，但你們對比較壞的黑道人士卻還滿有禮貌的，也許可","  能是因為心虛，認為是教官和人家有口角，但那是另外一回事。如有違反相關紀律的就","  要處罰，所以那是另外一個層次。黑衣人來砸店，把電腦砸毀，不就已經是現行犯了嗎","  ？即使他們在民間砸東西，一樣也是現行犯啊！也是涉及破壞、毀損和恐嚇，他們是不","  是也可以馬上被抓起來？現行犯當然是可以處理的。"],["徐部長國勇：對於委員所說的，警察都要虛心檢討。"],["林委員為洲：第一階段處理不好嘛！"],["徐部長國勇：的確是處理得不好。"],["林委員為洲：對民眾或一般善良的老百姓，和對黑衣人的處理方式……"],["徐部長國勇：包括後來格式化的部分……"],["林委員為洲：格式化是第二個問題。"],["徐部長國勇：也有很大的瑕疵。"],["林委員為洲：格式化等於毀滅或湮滅證據。"],["徐部長國勇：所以這也移送法辦了。"],["林委員為洲：對方到底有沒有受到指使，大家到現在也還是打個問號。請問家欽署長，","  你認為這背後有沒有什麼因素，還是純粹就像對方所言，是為了保護那個教官和警察的","  形象，所以才趕快把它格式化的？你們平常的訓練就是如此嗎？只要會影響到人民對警","  察執法的質疑，就趕快把影片都格式化，難道你們的訓練就是如此嗎？請署長回答一下","  好嗎？"],["陳署長家欽：目前臺北市已經把違法同仁都移送地檢署了。"],["林委員為洲：你們是這樣在教基層警察的嗎？"],["陳署長家欽：我們是就……"],["林委員為洲：還是教警官和所長，對於處理不好的，有損及警察形象的，就趕快把它格","  式化，你們是有這樣的SOP嗎？"],["陳署長家欽：絕對沒有。"],["林委員為洲：這可是湮滅證據啊！到底有沒有背後的人……"],["徐部長國勇：委員，警察絕對不會這樣訓練，你放心，至於背後的部分，現在檢察官正","  在調查，包括臺北市政府……"],["林委員為洲：你相不相信背後沒有人指使？"],["徐部長國勇：最後還是要看調查的結果，現在講相信或不相信，萬一跟最後的調查結果","  不一樣的話，就又會產生問題，所以要讓檢察官或幾個相關單位進行調查。"],["林委員為洲：好，再來我要另外請教趙介佑的事情，他曾經在北投分局，利用提訊已判","  決確定的服刑人……"],["徐部長國勇：是借提受刑人。"],["林委員為洲：對，就是在提訊已服刑的受刑人時去看他，但他們兩人同時都是另案的關","  係人，兩個人都去北投分局，可是關係人也有可能變被告……"],["徐部長國勇：這部分當然要由檢察官……"],["林委員為洲：竟然可以把人從監獄裡面提訊出來，趙介佑也是關係人，請問兩個人可以","  在那邊吃便當、打卡和拍照嗎？"],["徐部長國勇：這個調查報告應該是……"],["林委員為洲：調查報告出來了沒有？有沒有疏失？"],["徐部長國勇：有，但我也還沒有看到……"],["林委員為洲：警界的處理有沒有疏失？他們兩個人不會串證嗎？他們還一起吃便當啊！","",""],["徐部長國勇：雖然我也還沒有看到調查報告，但調查報告出來以後……"],["林委員為洲：調查報告多久可以出來？"],["徐部長國勇：應該已經完成了。"],["林委員為洲：已送到委員會了嗎？"],["徐部長國勇：這部分應該……"],["林委員為洲：要送到委員會來，要公諸於世讓大家看……"],["徐部長國勇：我會請臺北市警察局處理，因為北投分局屬於臺北市警察局，所以我們會","  請他們去處理。"],["林委員為洲：調查報告如果出來，會後請馬上提供給本委員會，可以嗎？"],["徐部長國勇：我會請臺北市警察局來提，只要是可以提供的我們一定提供，另外有些已","  移送檢察官的……"],["林委員為洲：那些是已經過去的事，但我們是在調查過去的這件事有沒有疏失，而不是","  針對現在在偵辦的，沒有偵查不公開的問題。那是過去好幾年的事了，現在只是調查看","  看有沒有疏失，為什麼兩個關係人，而且還是可能成為同案的嫌疑人，竟然可以一起在","  提訊的時候吃便當、打卡和自拍！"],["徐部長國勇：署長跟我說，他們兩個人都是證人，我請署長向委員簡單說明。"],["林委員為洲：給你一分鐘講一下，此事老百姓都在看你們是怎麼處理事情的。"],["陳署長家欽：他們兩個是同案的證人，沒有串供的問題，而且一個已經提前一天訊問完","  畢了，這些都是檢察官交辦的。"],["林委員為洲：你的意思是指沒有什麼疏失？提訊的地點到底應該是在分局還是在地檢署","  ？提訊的時候可以讓人過去會面，還可以買便當給他吃並一起拍照？請問這樣有沒有疏","  失啊？你們這麼友善嗎？犯人提訊出來……"],["陳署長家欽：當然是有行政上的疏失，但我們並沒有……"],["林委員為洲：請把報告寫出來，不然民眾無法接受。"],["徐部長國勇：對。"],["林委員為洲：趕快把報告寫出來，而且要追究到底。"],["徐部長國勇：委員，我第一時間就追究到底……"],["林委員為洲：雖然事情已經過去了，如有包庇……"],["徐部長國勇：有包庇就會法辦。"],["林委員為洲：不要因為對方有黨證，是黨代表……"],["徐部長國勇：跟黨沒有關係。"],["林委員為洲：他爸爸是評召。"],["徐部長國勇：跟黨沒有關係，該怎麼處理就怎麼處理。"],["林委員為洲：請把報告拿出來。"],["徐部長國勇：不要說此事和黨有關，兩者並沒有關係，該怎麼處理就怎麼處理。"],["林委員為洲：人民很難相信此事跟黨沒有關係。"],["徐部長國勇：事實就是這樣，要看客觀的事實。"],["主席：謝謝林為洲委員，話都被你講得很難聽。"],["林委員為洲：敢做還怕人講！"],["主席：請管委員碧玲發言。"],["管委員碧玲：（11時39分）部長，以可負擔基準決定社會住宅的各項費率大家都十分關","  注，其中有關租金補貼的部分，在以可負擔基準為基礎之下，各方對分區制定比現在更","  趨近合理的租金補貼方案都在期待，是不是預計7月可能就有新的方案出來？"],["主席：請內政部徐部長說明。"],["徐部長國勇：應該是這樣，在上半年就會公布。"],["管委員碧玲：本席有個關切，雖然還沒有定案，但現行的方向有個盲點，希望部長可以","  作個很重要的決策。投影片上所示者為可能修正的補貼金額表，過去分四大區，現在也","  還是分成四大區，但還可以再細分成十二個小區，補貼的金額從兩級變成三級。方才的","  投影片是新制度的可能結論，基本上要落實弱勢族群的照顧，所以在分級的項目中會把","  弱勢的項目加進來，基本上就是希望能達到投影片上所列的四大目標，不過對於其中的","  第三目標，本席認為會有個盲點。","   接下來是舊制與新制在制度上的比較，舊制中的四區，在新制中會變成四大區十二小","  區，而兩級距變成三級距，新舊制度的差別，除了區域和單身與否以外，也把弱勢的身","  分和家庭成員的人數加進來。另外，有個很重要的重點，新制的地板下降了，而天花板","  則墊高了，下降的部分會降到誰？可以先看下一張投影片中的現行制度，接著再看新制","  度，新制度分成三個級距以後，比較新舊制度，我所謂的盲點就在單身青年的部分。因","  為樓地板下降了，單身青年這個族群在各區中全部都被下修，以臺北市來講原本的單身","  青年是可以補貼4,000元的，現在變成3,000元，以臺北、桃園這個第二個級距來講，3","  ,200元變成2,400元，而臺南和高雄則是從2,600元變為2,200元，其中兩區則會變為2,","  000元，金門和連江則從2,600元變成2,000元。","   最近不斷在說經濟成長率有8%以上，在國家稅收大好的時候，我們在談的租金補貼本","  來就是政府的美意，所以不要虧待單身青年們。部長，這還須要你的決策。"],["徐部長國勇：委員所提是對的，上一季的經濟成長率為8.16%，這是一個很高的數字。單","  身的部分之所以會下降係因一塊餅就是這麼大，有一些地方提高……"],["管委員碧玲：問題來了，一塊餅就是這麼大沒錯，這就是問題的根源，但新的制度也是","  在現有的預算規模下去修……"],["徐部長國勇：對，所以有的受益，有的就……"],["管委員碧玲：本席的意思是，過去在編預算的時候，我們也沒預期到經濟成長率會到8%","  以上……"],["徐部長國勇：委員，我們現在……"],["管委員碧玲：在這種時候，這塊餅為什麼不能再更大？"],["徐部長國勇：其實這次的改變已經比上次的預算多了近30億元；其次，租金補貼的人數","  加倍了，所以餅其實有變大，雖然有些地方確實如委員所說的有點問題，單身青年的補","  貼金額確實降了，請讓我們檢討看看有沒有什麼……"],["管委員碧玲：希望在定案之前……"],["徐部長國勇：我們來檢討看看有什麼空間可以處理。"],["管委員碧玲：真的要非常慎重地再把這個盲點重作考量，好不好？"],["徐部長國勇：是的，這確實是盲點。"],["管委員碧玲：請重新考量。"],["徐部長國勇：談到錢的問題，我來處理，我們會檢討。"],["管委員碧玲：其實本席看到即使單身青年的樓地板不下降，維持現制的樓地板不下修的","  話，我認為所增加的政府預算是我們負擔得起的，所需增加的預算，也能從其他地方籌","  措……"],["徐部長國勇：我會跟主計總處講，我們來爭取。"],["管委員碧玲：希望你們能好好地慎重考慮。"],["徐部長國勇：我們來爭取金額，畢竟也還要主計總處的支持才行。"],["管委員碧玲：在少子化的時候我們要如何面對這個課題？對於各區單身青年的補貼金額","  都整體下修，我認為這真的是個很大的盲點。"],["徐部長國勇：委員說的確實是問題，也值得探討，我們會和主計總處談談委員的意見。","",""],["管委員碧玲：接著與次長來看看住宅的問題，這是本席所做的掃描，此係臺灣早期的國","  民住宅政策，這個國民住宅政策從1982年到1997年，非眷村改造的政府國民住宅16年來","  總共興建了17萬4,891戶。接著再看到直接興建的兩次四年計畫，8年直接興建了2萬9,","  680戶；這次的社會住宅目標是在8年之中直接興建12萬戶，這是預期要達到的目標，所","  以這8年之間興建社會住宅的量是過去8年興建國民住宅時代的4倍之多。最近政府還有","  危老，也有一般的住宅……"],["主席：請內政部花次長說明。"],["花次長敬群：包租代管。"],["管委員碧玲：有關一般住宅建照的核定，可以看到建照核定的數量，這幾年不斷在墊高","  ，除了108年的十四萬多戶以外，去年的十六萬多戶也有所墊高，所以這是一個住宅大","  噴發的時代，我們很重視，因為未來可能不會再像現在這個時代會興建這麼大量的住宅","  ，這對國家的城市風貌和人民的生活品質來說，是個非常重要的重點時代。在這個時代","  之中，要思考如何透過修法讓住宅的品質更為提升，但本席認為這次住宅法的修法沒有","  關注到這個部分，有關綠建築、智慧建築、耐震建築和低碳建築有沒有在這次入法？值","  此住宅大噴發的大時代，我們有沒有為下一代留住所蓋出來的住宅是好住宅？相關的條","  文，在投影片上有委員的提案，本席認為你們並沒有在報告中對某些委員的提案列入說","  明，對此委員是不高興的。本席認為下午修法的時候，相關的課題在這個時代是很重要","  的，不要完全不予採納，要好好討論好嗎？"],["花次長敬群：報告委員，這確實值得討論，但這要訂在什麼地方，或是其政策角度該如","  何拿捏，我們其實可以多作說明。"],["管委員碧玲：委員的提案有這麼多，這次你們提到的有些可能是你們認為此時還做不到","  的，但投影片上的重點都是本席認為值得在修法討論時可以再深入而慎重評估的。"],["花次長敬群：是。"],["管委員碧玲：社會住宅的50%要給弱勢，讓社會住宅的地價稅和房屋稅可以免徵，強制住","  宅實施性能評估，將智能與低碳的新價值入法，以上是本席認為委員針對今天住宅法修","  法的提案重點，當然也還有其他重點，但我認為這幾個重點仍是你們不能忽略且一定要","  討論的項目。"],["花次長敬群：是。"],["管委員碧玲：有關社會住宅弱勢占50%，這樣是不是就會被標籤化？我認為應該要這樣看","  待，臺灣的做法和國外是不一樣的，國外的社會住宅會大量地聚集在一個區域，但我們","  的社會住宅並不會大量地聚集在一個區域，可能是一棟或一、兩棟位在一個區塊裡面而","  已，所以不會有那麼嚴重的「標籤化」問題存在。當我們認為弱勢者入住就是標籤化的","  時候，其實是我們似乎也不自主地把它標籤化了，這個問題是……"],["花次長敬群：報告委員，現在的難度是，我們一開始要興建，要和周邊社區溝通的時候","  ，正是「標籤化」這個概念被凸顯到最高的時候，這個時間過了之後就會愈來愈好，社","  區品質也會愈來愈好，蓋好之後也更不會被標籤化，所以難就難在興建的一開始和周邊","  住戶溝通的過程。"],["管委員碧玲：所以周邊住戶是怎麼樣？會有群眾抗議嗎？"],["花次長敬群：是。"],["管委員碧玲：很嚴重嗎？"],["花次長敬群：很嚴重。"],["管委員碧玲：稍後討論時，我們希望知道一些事實好嗎？"],["花次長敬群：好。"],["管委員碧玲：好，謝謝。"],["花次長敬群：謝謝委員。"],["主席：謝謝管碧玲委員。接著請魯委員明哲發言。","   在魯委員質詢之前我先打個岔，因為現在已接近中午了，會繼續質詢到張宏陸委員發","  言結束為止再休息20分鐘。今天的議程會處理的討論事項包括第一案到第四案，待處理","  審查完峻以後，法案部分的條文會先宣讀完，接著就會休息，明天再繼續開會。"],["魯委員明哲：（11時50分）陳署長，今天難得等到你，因為消防署來列席的機會比較少","  ，我就直接借此機會請教你。這陣子大家都說，有關搜救犬領養或認養的規定最近已有","  所改變，請問是不是有所謂的「樂樂條款」？是不是在為某人量身打造？","   首先你們在104年修訂的特種搜救犬遴選及管理規則，如今已用了四年多，請問有沒","  有什麼問題？是發生了什麼事情才促使你在去年12月29日修改相關的認養規定？"],["主席：請內政部消防署陳署長說明。"],["陳署長文龍：跟委員報告，我也藉此機會說明一下，109年我們有5隻搜救犬在領養，領","  養的過程有很多意見，像第五隻搜救犬因為我們覺得牠的身體不是很好，所以最後就由","  我們自己養。另外，農委會在相關的檢疫規定上有了一些調整，我們也配合修改，等於","  是從過去的領養規定去調整。再者，因為樂樂第二年要除役，同時也有102年由民間捐","  贈的背景，所以就將牠賣給了特搜隊的同仁，於是樂樂第二年除役時，我們第一個就會","  想到原本的捐贈人，因此才針對整個機制去調整。"],["魯委員明哲：有關署長方才的口頭說明，我也跟你們要過資料，所以你們也提供了很多","  書面的說明，但你剛剛所講的都沒有對焦，你修訂了認養與領養的部分，但到底是修訂","  了什麼？究竟有沒有為誰量身打造？結果你到底在講什麼！","   是有隻搜救犬被領養後走失了，但你們過去幾年總共辦了17隻除役犬或淘汰犬的認養","  ，其他16隻都沒有問題，只有5%出了問題，於是就開始傷筋動骨地修法了。如果只有一","  隻出問題，代表你們105人除以5隻除疫犬後，可以從21人中選一人作牠的主人？所以是","  你們的申請評估出了問題，結果你去修什麼法？我不太懂，我強烈懷疑這個「樂樂條款","  」。","   如果此事是你們由下而上自行猜測上意的話，我覺得你絕對害到了小英總統。請問這","  隻搜救犬是如何經過這個任意門變成小英總統的家犬？過程中很多人跟我講，不要為一","  隻搜救犬，因為這是小事，但最可怕的是，如果政府真有吃銅吃鐵連一隻狗都不放過的","  情況，那就是多麼可怕的事，畢竟一葉知秋啊！現在的問題點在哪裡呢？問題就在今天","  你們到底修了什麼。","   我今天就把領養的過程簡化再簡化，過去你們會先全民公告，有功人士或是養這隻狗","  的訓犬員都可以一起來登記，好歹做到了形式上的公平，因為有興趣和愛心的人都可以","  來參與，最後規定讓訓犬員優先領養。然而如今你們連形式上的規定都省掉了，投影片","  上的這部分是過去的規定，像109年就有105位報名，也申請評估來家裡看，甚至還有陪","  犬的時間，然後讓訓犬員優先領養。若申請評估完之後，某犬隻有兩人以上都想領養，","  只要其中有一位是訓犬員就可以優先領養。","   這個規定本來是，如果狗不夠，因為有更多人要，就是訓犬員優先，如果要讓其他人","  也優先的話，也可以把它加在規定裡，這並不影響到向全民公告，大家都可以參與。但","  有個人除外，因為小英總統不方便，他會沒面子，於是你109年就把法規修成什麼樣子","  ？不好意思，你把原本的全民公告拉到最後，讓特定人士優先領養，如果沒人申請才向","  全民公告。","   我不太理解你所講的這些理由，亦即讓特定人士優先以解決你剛剛的問題，我真的覺","  得有點莫名奇妙。你們從105年開始，總共有17隻除役或淘汰的搜救犬，總共有166人要","  來領養、認養，代表全民都很夯，並不是沒人申請，所以你何必修這個法規呢？10人搶","  一隻，請問該怎麼選擇和評估？評估不對是你們的問題，何必因此而修改法規呢？","   再以時間點來看，最糟糕的是，你們去年12月29日完成修訂「樂樂條款」，亦即不必","  公告，特定讓三類人優先，你們是為了誰，我不知道，但經過我電話詢問後，你們也在","  同一時間通知了小英總統的團隊，告知樂樂準備退休了。你們在這個時間點通知總統，","  請問這個修訂不是為了總統是為了誰？首先，樂樂正在辦理除役手續，審計部尚未通過","  ，牠還沒有完成除役對不對？因為審計部是到了1月7日才核備的。其次，你們的法規也","  都還沒有訂，雖然認養一隻搜救犬可大可小，但你們怎麼可以將法規或內規的某個規定","  通知利害關係人呢？什麼是利害關係人？就是規定裡可以領養的人，所以你們怎麼可以","  先通知呢？","   我覺得你們就是擺明在害總統，因為1月25日受理領養申請，10天就把樂樂送到小英","  總統家裡。109年的5隻中，申請最快的也要40天，最慢的要2個月，如果你告訴我其中","  沒有什麼特權，我就很難相信。而且這個時間你在忙這種事，署長，我覺得很難過，因","  為1月底到2月5日正值部桃防疫事件擴大是最危險的時候，一直要到2月19日才解除，全","  民在忙防疫，結果消防署在忙什麼？你在忙著把一隻除役的搜救犬，想辦法以快、準、","  狠的方式送到小英總統的懷抱。我不相信總統會為了此事下命令，但這個部分你們是不","  是也做得太離譜了？","   最後我要書面請教你們，即使全民沒機會，被你們排除了，你們訂定的領養條款會優","  先給三類特定的人員，首先是本隊具領犬員身分之人員，符合此身分的有3人，他們都","  是優先人員；其次是消防署的人員，符合者有309人；再來是對推廣搜救犬形象有助益","  之人，小英總統就是屬於這一類，所以我才要特別以書面問你們，請問在你們的人才庫","  裡面，這類的有助益人士有多少人？如果沒有這類人的話，這不就是在鬼扯，何必還訂","  定這個法呢？設假現在有助益人士共計有15位，你就要通知這15位對不對？因為他們是","  屬於同一優先的，結果你們的搜救總隊告訴我說下次會改進，這次的案子就只通知了一","  位有助益人員，就是小英總統。","   我今天提出來，最後真的不是單純為了小英總統，如果我們內政委員也辦一個考察，","  去瞭解搜救犬隻培訓的狀態或者實情的狀態，我蹲在牠旁邊比一個「讚」，回來再po，","  我也是推廣搜救犬形象有幫助的人員？如果你心中是想說你愛送誰就送誰，這個法就取","  消嘛！"],["陳署長文龍：委員，可不可以讓我們講一分鐘好不好？就是樂樂牠有一個背景，當時牠","  是102年有一個……"],["魯委員明哲：好了，我的時間已經到了……"],["陳署長文龍：因為牠有一位李先生來……"],["魯委員明哲：我有跟你要很多書面說明，我們非常難過，你口口聲聲說要把辛苦了一輩","  子的搜救犬為公服務，能夠讓牠找到最好的歸宿，當然送給小英總統雖然看起來是很好","  ，可是你就不要有法令規定這麼多做什麼，你要騙誰呢？你竟然為了讓這些搜救犬有更","  好的歸宿，過去居然修掉一條法的規定，修訂未來應由本人親自辦理領養手續。就是去","  年105個認養的人都要自己來，不要找助理，郭台銘5隻都要認養，他找5位助理來，你","  們不接受，這是對的啊！看看這個人的是不是酗酒？是不是有問題的？都要親自辦理。","  你去年年底修法居然不用親自辦理，我告訴你，我覺得莫名其妙，假設有一天我要認養","  ，就算部長也要認養，我們親自去你們都不願意，我看全國只有一個人擔心他親自去沒","  有面子，你修掉這個規定說為了狗多好，你不要騙自己，連未來這些領養的人都不用親","  自來了，這到底是為了誰？我覺得鑿痕處處，這個答案已經非常明顯。"],["陳署長文龍：因為樂樂是102年一位李先生捐的，我們就給牠領養了，當時有強調說，牠","  如果要推行的話，李先生優先……"],["魯委員明哲：你不要講102年，你104年才新修的一個管理的規定。"],["陳署長文龍：這隻狗明年才除役，所以我們在109年第一個，我們是先找李先生來談領養","  ，不是先找……"],["魯委員明哲：我跟你講，直接問你們的基層人員，你們基層人員居然對法律都不知道，","  這是一條真真實實由上而下修訂的規定，你要在這邊騙也沒有關係啦！好，謝謝！"],["陳署長文龍：沒有，我們找一位民間人士先去談，並不是先找什麼人來……"],["主席（王委員美惠代）：在這裡要麻煩署長一個書面給立委。"],["陳署長文龍：這個沒有問題。"],["主席：請莊委員瑞雄發言。"],["莊委員瑞雄：（12時2分）謝謝主席！有請內政部徐部長與警政署陳家欽署長，我先請教","  署長，我看警政署政風今天送到委員會這份報告，你說副署長劉柏良和警政委員周幼偉","  向石木欽案中的翁姓商人，這是被指涉及不法的查處情況。你們的報告裡面是說你們查","  不到，所以移送地檢，你會不會覺得這樣好奇怪？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：當初監察院有一些資料，我們有去調閱，也跟地檢署調閱資料，我們政風","  室就所調查的資料認為還是有一些疑點，所以根據那一個疑點就移送給地檢署。"],["莊委員瑞雄：我覺得你們那個程序真的很奇怪……"],["陳署長家欽：因為政風室他們……"],["莊委員瑞雄：這個案不是地檢署在偵辦了？如果你們去查辦，你們又沒有證據，變成你","  們無從判斷。你想想看，今天假設是你，剛好你是局長，你是劉柏良或周幼偉，你看他","  們會怎麼怨恨你？會不會有這樣的情況？當初你是怎麼斟酌？這個跟臺北市這一件一樣","  ，你看現在臺北市陳嘉昌局長，我過去做過臺北市議員，有很多基層來跟我反映說，署","  長在鬥局長。基層都會認為這樣，我看你有沒有特別的一個想法，比如說你叫他把手機","  交出來，對陳嘉昌來說，我相信陳局長一定認為你在鬥他，所以他到最後才會把手機交","  給北檢這樣的一個動作，我不知道你的感受是怎麼樣？我到現在還沒有聽你講過。"],["陳署長家欽：對於陳局長那個手機的部分，我已經澄清過了，我是問他說，要如何去證","  明？用這種方式你交出來，讓北檢公開來檢視，才能自清，我說你這個作法同不同意？","  他說可以啊！是這樣子，不是我逼他交出手機，這是兩碼事情。我是建議說，這樣好像","  「殺雞灑雞血」才能證明自清那種方式，其實我沒有什麼惡意，我是建議而已啦！"],["莊委員瑞雄：我沒有說你惡意，我說你覺得現在外界的解讀會變這樣，然後他的動作變","  成沒有聽你的，已經把他移送到北檢，你們之間你是署長他是局長，你們的信任感沒有","  了。剛剛王美惠委員叫你和部長兩個人在握手，為什麼他也這樣感覺？現在民進黨在執","  政，你們2位都是執政黨的官員，執政黨的委員認為你們兩位怎麼了？"],["陳署長家欽：我想都不必做這些揣測，我跟部長溝通了，你看我都很尊重部長，對這些","  傳言我都一笑置之。"],["莊委員瑞雄：你對徐部長有尊重嗎？"],["陳署長家欽：當然是尊重啊！"],["莊委員瑞雄：你真的有尊重他？"],["陳署長家欽：他是我的長官，我當然尊重。"],["莊委員瑞雄：他是我的兄弟，你的長官？說一句實在話，我也希望你們兩位能和好。"],["陳署長家欽：在外面的一些傳言，我想都可以止於智者。"],["莊委員瑞雄：你下屬總共統領多少警察？帶領多少警察同仁？"],["陳署長家欽：7萬5,000位到7萬6,000位。"],["莊委員瑞雄：七萬多人，嚇死人的，你的權力多大你知道嗎？我們整個國家分官設職，","  每一個人都有自己的職位，畢竟你還是他的上司，像現在這個社會案件搞到現在，大家","  聚焦反而說是警察的尊嚴被踐踏了，其他大家討論的就是我們警政署出了什麼事？署長","  和這些局長到底怎麼樣？署長，你自己也要有一個改變，你也要改變，我不認為你的領","  導統御方法是對的，以前人家都不會這樣。"],["陳署長家欽：我相信我的同仁，我對待他們都是開誠布公，而且是可以溝通、討論，然","  後大家一起共同為治安在打拚的，我相信沒有一位同仁說我在打壓他們，我也不可能這","  樣做，如果這些質疑……"],["莊委員瑞雄：你在do、re、mi，什麼你的同仁沒有這樣感覺？"],["陳署長家欽：我虛心接受……"],["莊委員瑞雄：你真的這麼認為？你也太自我感覺良好了！"],["陳署長家欽：對於外界批評，我會虛心接受。"],["莊委員瑞雄：要改進啦！署長，我沒有騙你，做署長是很大，走出去是很大沒有錯，你","  被人家怨恨不知道而已，你知道嗎？當然你要承擔最大的責任，你以後很大的一個壓力","  ，因為你是署長要做決策，但是你們裡面的整個團隊沒有弄好，可惜很多大案子都破得","  非常漂亮，小小的一件事情讓外界感覺你們是在內鬥，這個就非常可惜啊！你看高雄、","  臺南和臺北市，光六都裡面你的風風雨雨這麼多，我再多問等一下人家又跟我大作文章","  ，說我在挺徐國勇，在修理你，都不是。我反而認為你們警政署和全國地方的警察本來","  就是一個大家庭，要想辦法去凝聚向心力，大家能和平相處，對全國治安才有幫助，而","  且署長走到哪裡人家才會尊重你，發自內心說我們這位署長「讚」，不然你走道哪裡，","  人家說這一位刻薄的又來了，這樣也不好。"],["陳署長家欽：警察本來就是一個大團隊，本來都是警察弟兄，我們本來就有榮辱與共的","  感情，我常常去慰問基層，也常常去跟分局座談……"],["莊委員瑞雄：這都是應該的，署長。"],["陳署長家欽：這個表示我對同仁的照顧和關懷，在工作上我也都是在支持，即使有錯，","  我都願意承擔他們的責任，當他們的後盾。"],["莊委員瑞雄：署長，你這一席話，我只要隨便抓一個起來讓他當署長，他講的話跟你都","  一模一樣。"],["陳署長家欽：這要做到啦！"],["莊委員瑞雄：是，你認為做到了嗎？我要講的是這個，我要跟你講的是，你要去改變，","  你們中央跟地方能不能和睦一點？我要看到的就是，民眾期待我們的警政署署長在帶領","  全國各縣市這些警察局長，哪一個地方治安不好，一條鞭命令下去，大家看到陳家欽來","  ，「霹靂啪啦」拚出比較好的成績出來，這樣大家都有面子。你不是，案子照破，發生","  了哪一件事情案子沒有破的？全部都破，以這個績效來看都很棒喔！"],["陳署長家欽：對啊！"],["莊委員瑞雄：可是評論都不能看，最後聚焦都是誰在鬥誰，這個不對，這個不對，我覺","  得署長要改變，你不能跟我說你很辛苦，好像大家都在欺負你，好像都是你的公公婆婆","  在欺負你，哪有？"],["陳署長家欽：我從來沒有講說誰欺負我。"],["莊委員瑞雄：是嘛！沒有人能欺負到你，我看部長都被你欺負。"],["陳署長家欽：我都一直在帶領我們警察團隊，鼓勵他們，甚至在維護臺灣的安全、人民","  的安全，這一點我一直做……"],["莊委員瑞雄：本來就要，好不好？再努力一下，我期待你把各縣市警察局要圈好，那些","  都是你的下屬。"],["陳署長家欽：這個本來就是我的責任。"],["莊委員瑞雄：是嘛！責任就要做好。"],["陳署長家欽：我一定做到，而且過去也一直在加……"],["莊委員瑞雄：好嗎？而且做一些事情的手法不要讓你帶領的下屬感覺……"],["陳署長家欽：或許外界有一些質疑、有一些誤解，但是我在這裡做澄清說明。"],["莊委員瑞雄：對啦！你也要跟人家溝通好，不要讓被你帶領的人心裡感覺不爽快、不服","  氣，這個就不好了嘛！"],["陳署長家欽：我跟陳局長現在溝通也很好，即使發生臺北市那個撥蟑案，我們都互相在","  通訊息，要如何去偵辦？釐清一些疑點，我們現在也合作非常密切啊！"],["莊委員瑞雄：這樣很好啊！如果真的這樣，要不然外頭都是惡意的亂寫？"],["陳署長家欽：我在這裡做澄清，對於臺北市我也說，我們全力支持、協助臺北市，要把","  治安維穩下來，來打擊黑道，大家共同一條心。"],["莊委員瑞雄：打擊黑道就對。"],["陳署長家欽：這是我們應該一致的。"],["莊委員瑞雄：但是我剛剛問的跟這件事情沒有關係，什麼時候都要打擊黑道，什麼時候","  都要壓制黑道的氣焰，好嗎？"],["陳署長家欽：當然，隨時隨刻我們都要打……"],["莊委員瑞雄：最後來期許，像這樣的一個紛紛擾擾，你現在擔任署長，應該領導警察發","  揮更大的威嚇作用，哪一個地方的黑幫勢力太過於囂張，全部就是要去壓制，如果這一","  點都沒有做好的話，你們就是失職。我期待部長，如果你擔任部長，底下的人都是你的","  下屬，你就要要求、去宣示，你本來就是要跟他們宣戰啊！天下哪有這樣的？每一個人","  都有他自己的生活方式，我們去尊重，但是公權力那個紅線如果踩過來社會治安，人民","  對警察的期待認為你們的尊嚴被踐踏了，這個部分當社會大眾無法接受的時候，這個就","  是部長、署長的責任喔！加油好嗎？好，謝謝！"],["主席：剛剛莊委員所講的，我也期望署長和部長要聽進去，不是嘴巴講講而已。","   請張委員宏陸發言。"],["張委員宏陸：（12時13分）我先請徐部長跟警政署長，部長、署長，這幾天報章雜誌、","  大家對治安的問題都很關切，我相信全臺灣的七萬多個警察每個都戰戰兢兢，都做好他","  們的事情，不過很多事情我們要讓民眾安心，如果光一個臺北市最近一個禮拜每個分局","  都有很多事情發生，我覺得這個必須要採取適當的作法，讓民眾安心。我不知道部長跟","  署長你們現在有什麼作法，有什麼要積極的作為？"],["主席：請內政部徐部長說明。"],["徐部長國勇：我想跟委員報告，院長也有指示，譬如中崙分局的事情要加強警察的訓練","  ，比例原則、分寸都要再加強訓練，我跟警察大學校長、警專校長交代，也跟署長交代","  。第二個，加強訓練不是只有這些新進以後可能成為生力軍的警察而已，還有所有現職","  人員，督察組、訓練科都會整個規劃相關的訓練。再來像臺北市丟蟑螂的事件，雖然立","  刻破案，但是我們要把這個事情包括他們的動機等等查清楚以外，這些暴力的不法分子","  ，我在第一時間也跟署長聯絡，署長會立即展開相關全面性的掃黑，包括緝毒、緝槍、","  對這些暴力不法分子、組織犯罪分子，我們全面來掃蕩。院長也在新聞稿裡面，透過發","  言人也向大家說，這個就是內政部和警政署全力要去做的，我們往這裡全面去發動，現","  在已經開始在處理了。"],["張委員宏陸：部長，你所說的這個等於是內部的教育再加強等等的。"],["徐部長國勇：一定會加強。"],["張委員宏陸：這是內部啦！其實有一點我也想不透，就是丟蟑螂的這個事件，蟑螂丟了","  ，警察局長隔了十幾分鐘之後才到的，這個時間點都沒有人跟警察局長講說，發生了這","  個事情。"],["徐部長國勇：有，警察局長有馬上處理，第一時間我也馬上打電話跟署長聯絡，說有人","  在丟蟑螂，他確實有在處理。"],["張委員宏陸：他確實有處理，他還是去對不對？"],["徐部長國勇：不是，他去了發現這個問題，馬上去中山分局坐鎮指揮。"],["張委員宏陸：我說的是這個時間差警察要再教育的，事情發生了到警察局長去，中間隔","  了十幾分鐘，照理講，應該第一時間就要跟警察局長說，發生這個事情了，如果有即時","  通報，我覺得警察局長可以第一時間就去中山分局坐鎮了，根本就不用再去了……"],["徐部長國勇：這個部分我再請署長跟……"],["張委員宏陸：你懂我的意思吧？"],["徐部長國勇：你的意思是說，歹徒晚上7點24分丟蟑螂，照理說你7點25、26、27分就要","  得到消息了，馬上直接去中山分局坐鎮，不要去現場，我知道委員講的是這個。"],["張委員宏陸：對。"],["徐部長國勇：這個部分我再問清楚好不好？"],["張委員宏陸：好。"],["徐部長國勇：但是我知道局長到了之後，現場馬上有在處理，這個是我所瞭解的。"],["張委員宏陸：對啦！我的意思是說，時間差這一點，其實教育得好應該可以補足。"],["徐部長國勇：是，委員說的也對，但是有時候站在局長的立場，他們常常會去現場看、","  處理事情，現場也要處理，這個部分是不是請署長和局長聯繫一下，瞭解問題怎麼樣，","  再跟委員報告好嗎？"],["張委員宏陸：好，警察內部的問題，我就說很多警察都戰戰兢兢的，但是除了你們內部","  這樣之外，你應該有具體的作為，讓民眾安心，這個部分不知道大家怎麼做？譬如執行","  掃黑或是什麼……"],["徐部長國勇：我想執行和行動成果出來，人民最主要要這個。署長他們現在也開始照我","  們那一天講的，就是那一天發生事情，我有馬上指示，署長也馬上處理，我們才會全面","  性行動，成果讓人民看到最要緊，這些署長會去準備。"],["張委員宏陸：我覺得說的跟做的要拿出來。"],["徐部長國勇：是。"],["張委員宏陸：我跟你講，人民要安心而已。"],["徐部長國勇：是，委員說的正確。"],["張委員宏陸：所以我覺得要有具體的作為。"],["徐部長國勇：委員說的正確。"],["張委員宏陸：就這樣子而已，好不好？"],["徐部長國勇：是。"],["張委員宏陸：署長、部長請回座。再來我要請教花次長，次長，我們等一下也是要討論","  住宅法等等這些問題，我只有一個問題要請教次長，現在針對住宅法第四條的規範，有","  很多人說要提高到40%，甚至50%，我不知道次長對這個觀點的看法如何？"],["主席：請內政部花次長說明。"],["花次長敬群：其實方向上面我們當然會希望照顧更多的弱勢，這是政策方向，值得期待","  ，但是就實務的執行，我們還要看時機點，就是調整的時機點是不是現在是適合，還是","  應該讓這個制度特別是新建的數量提升到一定程度之後，我們再來調可能會更適合？我","  們現階段的判斷是認為，再過兩三年可能會是一個比較適合的時間點，現階段我們建議","  ，能夠維持現在的三成應該是比較穩定的一個作法。"],["張委員宏陸：所以你也認為現在調高到五成的時機點還不到？"],["花次長敬群：因為我們現在正在大量興建，有很多社區要跟周圍的住戶做溝通、說明，","  一旦我們現在貿然地把弱勢比例調高到五成，其實跟社區溝通那個壓力會增加很多，反","  而讓興建的速度會變慢。"],["張委員宏陸：另外一個，其實可以去居住的弱勢部分，我覺得有很多比如重大傷害或等","  等的這些人，甚至包括有很多新住民這種的，你覺不覺得我們要思考也把他們納入，可","  以去住社會住宅弱勢的範圍內？"],["花次長敬群：我覺得這需要多一點的討論和共識，或者是特性的掌握，如果說重大傷病","  ，他到底是一個階段性的一個狀態，還是一個持續性，當然也搭配他的家庭經濟狀況，","  如果本來就已經符合弱勢，所以這背後其實是多元的整合。"],["張委員宏陸：當然，我現在講的是，他本來不符合，如果發生了這些事情，他可能又還","  沒有到弱勢的標準，像這種我們要不要考量？"],["花次長敬群：如果重大傷病導致他所得降低，他可能就有機會變成低收或中低收入的狀","  況，我們要來思考，因為人在世界上各式各樣的不幸什麼都會發生，這個是具共識的，","  我覺得可以討論啦！"],["張委員宏陸：時間的關係，次長，可以討論的對，你要考慮就好，我認為這個標準要放","  寬、審核要從嚴，你認不認同？"],["花次長敬群：所以它的行政成本、執行成本可能會擴大，這就是我們……"],["張委員宏陸：可是這是政府該做的啊！"],["花次長敬群：住宅單位有沒有能力去掌握瞭解什麼叫做重大傷病？這就是我們住宅部門","  能力上面能不能做得到，反而變成可能要衛生單位來幫忙做判定，中間就會有很多額外","  的成本，或者是很多認定的過程，所以我才說這部分可能要討論，它在操作上面可行性","  到哪裡？或者可能有一個版本先出來，大家再來思考，這樣做可不可以？"],["張委員宏陸：次長，細節可以討論，我現在跟你講的是大方向，你認為需不需要這樣就","  好了。"],["花次長敬群：我現在不敢直接說可以或不可以，因為我看不到細節會是怎樣，所以我覺","  得這部分可能多討論會比較好。"],["張委員宏陸：好，反正我們要審查法案的時候再來討論。"],["花次長敬群：是，好，謝謝委員！"],["主席（莊委員瑞雄）：我們休息20分鐘後再繼續開會，現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   請吳委員玉琴發言。"],["吳委員玉琴：（12時47分）次長好。今天首先要感謝召委安排住宅法的修法，我們每五","  年大概都要檢修一次這個議題目前的狀況，而實務上碰到一些問題，這一次內政部的修","  法卻只有單一條次，提到房東減稅的方案，我們覺得還不夠，因為實務上還面對了滿多","  的問題。本席特別關心的是第二十二條有關社會住宅的地價稅跟房屋稅減免，針對這一","  塊，你也知道我們的訴求在哪裡。因為從這陣子明倫公寓的事情可知，當地方政府在免","  稅期結束要開始計算地價稅及房屋稅的時候，依臺北市政府算下來，大概占了它的總成","  本四分之一，所以未來會產生另外一個議題。除了左口袋到右口袋好像比較沒有問題之","  外，未來會有中央興辦要繳稅給地方的問題，所以這個問題會逐漸延伸，到底你們要怎","  麼處理。因此我才建議直接修正第二十二條免收房屋稅跟地價稅。可是這個問題也要來","  討論一下，因為接下來會出現另一個問題，我們是參考臺北市在自治條例的規定，按住","  宅法第十九條主管機關興辦模式有8種樣態，民間自辦的則有5種樣態，是不是全部都免","  收地價稅或房屋稅？還是像臺北市有特別規定，主管機關自辦的新建或利用公有地建築","  物興辦，或接受捐贈，又或購買建築物，民間也是新建或增建，又或購買這些建築物，","  都免土地稅及房屋稅。如果是承接民間、偏向包租代管的模式則有80%的地價稅減免，","  20%的房屋稅減免。"],["主席：請內政部花次長說明。"],["花次長敬群：委員好。比照自用住宅。"],["吳委員玉琴：這個部分就要問內政部及財政部，因為對於全面免稅，大家可能有一些疑","  慮，而對第十九條這樣的免稅樣態，內政部有什麼看法？財政單位有什麼看法？"],["花次長敬群：對於社會住宅優惠稅捐減免，站在內政部的立場是絕對支持，房屋稅、地","  價稅終究是地方稅，原則上我們還是要尊重地方自治的一些原則，所以我們認為不宜直","  接在住宅法規定免徵地價稅和房屋稅，而是採取例如授權地方每多久檢討一次的方式，","  現在的制度也是這樣的方式。實質上，我們……"],["吳委員玉琴：這樣一來，不確定性就很高，臺北市就不會出現會把……"],["花次長敬群：這就是政策態度。當時住宅法訂立這個條文的時候，大家的基本態度是希","  望政府直接興建社會住宅免地價稅和房屋稅，這是一個政策態度，其實各地方政府也都","  接受並理解，只是在條文的寫法上，因為財政部有他們基於財政紀律的要求，所以才有","  這樣的訂法。那我們心裡覺得其實那是10年，5年可以再加一次，就是10年，內政部的","  態度是時間到了，一定會再把它修法延長，所以並不是我們不在意，而是我們覺得現在","  處理可以，過兩、三年再處理也可以，因此沒有急著在這一次處理。既然委員提出了，","  我們萬分感謝，現在只是在於處理的方式，我們比較傾向把5年延長一次拿掉，變成可","  以每5年就檢討一次。"],["吳委員玉琴：我直接建議，因為我覺得政府或民間持有的社會住宅具有公益性與解決弱","  勢居住的問題，應該直接免稅，民間的包租代管則可以由地方來訂定。"],["花次長敬群：這個可能要地方政府同意，因為站在內政部立場……"],["吳委員玉琴：所以還是要地方政府的同意，那你們要跟地方政府強化溝通這個部分，還","  是回到財政紀律法的問題？"],["花次長敬群：現在各政府都有訂定自治條例，而且都是免徵。"],["吳委員玉琴：現在是嘛？"],["花次長敬群：對。最後一個是新北市，在上禮拜議會才通過。"],["吳委員玉琴：所以都有這樣的共識，既然法已經訂定在那裡，不然我們就把一次為限拿","  掉？"],["花次長敬群：地方自治條例都已經訂定好了，都是免稅。"],["吳委員玉琴：因為以一次為限就變成又卡死，也許我們今天或明天審查的時候，可以再","  討論。","   有關社會住宅租金設算的部分，現在的補貼有逆分配的問題，越弱勢的越不可負擔，","  越需要社會住宅的地區越難負擔，因為現在社會住宅的房屋價格都是市價八折再八折這","  樣的概念，像臺北市可能租金占了所得50.8%，桃園地區的一般戶可能是13.5%，所以這","  個可能是逆分配的概念。"],["花次長敬群：雖然這是一種角度與分析的說法，但是反過來講，租金越高的地方現在的","  補助已經越多了。"],["吳委員玉琴：你們有提供不同的補助級數。"],["花次長敬群：因為比例，租金1坪2,000塊的地方跟1坪500塊的地方，如果打八折，當然","  2,000塊的地方還是補助比較多。"],["吳委員玉琴：我比較傾向的是，第二十五條社會住宅的租金訂價有沒有可能由中央訂定","  租金計算公式，地方再自己加入區域房價的參數調整。"],["花次長敬群：現階段的原則也是這樣，社會住宅的租金原則……"],["吳委員玉琴：你們沒有，都是地方在訂價。"],["花次長敬群：其實我們不斷地跟地方政府講，社會住宅有一個非自償補助辦法，裡面就","  有規定怎麼計算非自償的租金水準，一般戶與弱勢戶的租金加權後大概就是市場租金的","  七成。概念上，我們也不斷表達，一般戶就是市價八折，弱勢戶再八折就是六四折。所","  有縣市都OK，現在問題只出在臺北市自己認為這樣還是不清楚，所以我同意委員的說法","  ，中央可以來訂定原則。"],["吳委員玉琴：中央訂定一個標準，地方有它自己的需要……"],["花次長敬群：避免大家各自解讀，產生無謂的爭議，我覺得對社會住宅推動造成無謂的","  傷害非常沒有必要！"],["吳委員玉琴：如果中央有訂定這樣的遊戲規則，地方也有參數可以自己調整，這樣就不","  用跟每個縣市溝通每個政策，我覺得雙方可以訂定一個遊戲規則。"],["花次長敬群：本來就有遊戲規則，只是有人認為不夠清楚，我們就把它訂定清楚。"],["吳委員玉琴：不夠清楚，你們把它訂定更清楚一點，好不好？"],["花次長敬群：好，我們把它訂定清楚。"],["吳委員玉琴：我們在修法的時候再來逐一討論。"],["花次長敬群：好，謝謝。"],["主席：請蔡委員壁如發言。"],["蔡委員壁如：（12時56分）次長好。這是今年1月天龍房屋的藝術策展，不到3坪，在羅","  斯福路上。"],["主席：請內政部花次長說明。"],["花次長敬群：蔡委員好。我知道。"],["蔡委員壁如：你知道，那有去過嗎？"],["花次長敬群：我沒有去，但是我知道。"],["蔡委員壁如：你覺得它的房租要多少錢？"],["花次長敬群：我想要看地方、看房子新舊。"],["蔡委員壁如：羅斯福路3、4段。"],["花次長敬群：看是幾層、什麼樣的建築物？"],["蔡委員壁如：1樓。"],["花次長敬群：1樓1坪可能要2,000、3,000元以上。"],["蔡委員壁如：1坪2,000、3,000元，可是這不到3坪，你覺得一個月租金多少錢？"],["花次長敬群：我不曉得，特別是1樓的租金差異會非常大，點好的話，可能一個月1坪1萬","  塊都有可能。"],["蔡委員壁如：羅斯福路靠近公館的捷運出口，不到3坪一個月租金是4萬5,000元，我們租","  了一個月來策展。這樣的租金，次長可不可以租得起？"],["花次長敬群：我租不起。"],["蔡委員壁如：我相信一般年輕人是租不起的。"],["花次長敬群：那是很特殊的，沒有人把捷運口的店面當住宅在租。"],["蔡委員壁如：對，那個是比較特殊的例子，如果是店面也真的太貴了！我想跟次長討論","  的是，事實上，臺灣這10年的租金也跟著房價一路飆漲，房價已經飆到不可逆了，但是","  租屋市場這6年來也漲了三成，所以高房價也高房租，年輕人低薪已經買不起房，雖然","  你們本來口號喊「至少要租得起」，我看現在很難。要租得好跟跟住的差不多安全，我","  覺得一般可能都要占掉薪水的一半，所以我還是想要關心一下租屋市場。","   另外，有關社會住宅，要蓋社會住宅是介於財政紀律跟居住正義之間，而財政紀律有","  兩個，一是開源、另一是節流，所以要跟次長討論的是房地合一稅，好像開徵這5年來","  都沒有注入社會住宅的補貼，一毛錢都沒有！"],["花次長敬群：倒未必有這個需要，因為主計總處對於社會住宅的資金缺口，其實是百分","  之百的補足，它的資金來源是從房地合一稅或其他管道，倒不是重點。"],["蔡委員壁如：但是房地合一稅規定的其中一項就是可以挹注到社會住宅，因為現在每個","  地方政府蓋的社會住宅都不一樣，尤其是中央的住都中心現在一戶也沒有蓋出來。"],["花次長敬群：我們蓋很多了。"],["蔡委員壁如：坦白講，是講很多啦！"],["花次長敬群：我們實質上已經在林口經營3,000戶社會住宅。"],["蔡委員壁如：林口的社會住宅不是你們蓋的！"],["花次長敬群：那是中央出錢蓋的，是中央出了150億元蓋的，地也國宅基金的，全部的財","  產都是中央的。"],["蔡委員壁如：不跟你爭辯這些！我在想房地合一稅2.0的稅金是不是應該要有一部分注入","  到住宅基金？另外一個就是……"],["花次長敬群：剛剛跟委員報告過，其實主計總處對我們的財務是百分之百的支持，所以","  它的財源從哪裡來不是重點，而是有沒有全力支持才是重點。現階段中央是全力來支持","  這方面的財源。"],["蔡委員壁如：所以有需要就可以跟你們要就對了？"],["花次長敬群：不是，這是有遊戲規則的，不是有需要就跟我們要，中央和地方各有各的","  職責，大家都要一起努力，不是什麼東西都要找中央麻煩。"],["蔡委員壁如：沒有找中央麻煩，我們現在是在討論房地合一稅注入住宅基金這件事，這","  是開源的部分，我覺得這可以減輕地方的負擔。至於節流部分，我要跟你討論地價稅及","  房屋稅，我知道你有回答其他委員關於住宅法第二十二條的部分，社宅蓋出來之後，能","  夠落實居住正義，出租部分與住宅法第十一條和第二十五條有關。我想要跟次長討論一","  下，住宅法第四十一條規定要公布負擔基準及補貼金額計算方式，從2018年12月到現在","  ，內政部到底什麼時候可以訂出可負擔租金基準？"],["花次長敬群：其實我們在立法院和對外都說了非常、非常多次，我們今年6月之前會正式","  公布。"],["蔡委員壁如：今年6月之前確定會提出來？"],["花次長敬群：是，6月底之前會正式公布。"],["蔡委員壁如：好，6月底，跟次長確定一下。最後，再跟次長討論住宅法第二十二條減免","  賦稅的部分，剛剛次長也提到這是地方稅，地方稅和房屋稅可能占了社宅成本的三成。","",""],["花次長敬群：不可能啦！因為稅本來就不是成本，稅本身在政府政策底下不計入成本。","",""],["蔡委員壁如：不計入成本？但是社會住宅……"],["花次長敬群：就像蓋鐵路也不會把鐵路的地價稅當作成本一樣。"],["蔡委員壁如：但是地價稅和營業稅是地方的收入，對不對？"],["花次長敬群：這個部分要看狀況，其實蓋馬路也不會說馬路的地價稅是地方的收入。"],["蔡委員壁如：我沒辦法回答你馬路到底要不要收。但是地價稅和營業稅基本上還是地方","  的收入，如果現在要全部減免的話，如果只蓋一萬戶要拿其他的稅源來補貼應該沒有問","  題，但是當小英政府喊出要蓋二十萬戶或者十二萬戶的時候，我不知道中央對這樣免稅","  的想法是什麼，你認為住宅法第二十二條55年全部都免稅嗎？目前的規定是5加5。"],["花次長敬群：當初住宅法條文修改的時候，內政部跟所有的社運團體，其實心態上都是","  長期免稅。"],["蔡委員壁如：就是長期要免稅？"],["花次長敬群：是。"],["蔡委員壁如：其實長期免稅本席也沒有什麼意見，但是對地方的財政紀律來講，我不曉","  得會不會衝擊到地方的財政？"],["花次長敬群：應該不會，因為本來這些地都是在政府手上，公有地本來就免地價稅，那","  些房子還沒有蓋出來，本來就不存在房屋稅，所以這是一個不存在的稅源。我們把它蓋","  出來作為社會福利，所以它是一個公益事業，本來就是一個不存在的稅收，當然就沒有","  稅損。"],["蔡委員壁如：如果要修訂住宅法第二十二條，次長同意55年免稅嗎？"],["花次長敬群：我同意的是還是要回到財政紀律的邏輯，由地方訂定遊戲規則，每5年一次","  ……"],["蔡委員壁如：我剛剛講到財政紀律，你又說它本來就是公益性質，免稅。"],["花次長敬群：這就是互信。"],["蔡委員壁如：不是，法律定出來是要有一個最低標準，次長同不同意住宅法第二十二條","  55年完全免稅？"],["花次長敬群：我覺得不一定要寫55年，但是我們可以在條文說明裡面去表達我們的態度","  。"],["蔡委員壁如：本席表達一下我的看法，我希望這55年是依地方財政的財政紀律得以減免","  ，請次長給我一個態度，你覺得要依住宅法第二十二條55年免稅嗎？"],["花次長敬群：我覺得財政紀律用在這個地方有點怪。"],["蔡委員壁如：你剛剛又提財政紀律……"],["花次長敬群：地方的觀點……"],["蔡委員壁如：次長，你講話不要反反覆覆，最後還是給次長一個機會，住宅法第二十二","  條55年免稅……"],["花次長敬群：我們當然尊重，地方不免稅我們也只能尊重，我們不能強迫。"],["蔡委員壁如：次長，你的態度呢？"],["主席：謝謝蔡委員。"],["花次長敬群：我們希望不要。"],["主席：你們兩個不要一直論戰下去，因為都是一樣的議題，蔡委員也是專業，也苦口婆","  心，這些行政部門也有所堅持，各有立場，我們再溝通一下。","   請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai Tahovecahe委員：（13時4分）主席好，有請內政部次長。"],["主席：請內政部花次長說明。"],["花次長敬群：伍委員好。","伍麗華Saidhai","  Tahovecahe委員：次長好。我在上一次的質詢有跟內政部關心，有許多因為歷史因素在","  都會地區所生成的一些原住民部落，當時我希望內政部可以去盤點都會區原民聚落的問","  題，制定一些處理原則，供各個地方政府有所依循。我也很快就得到回函，不過回函裡","  面有提到「係屬原住民族委員會權責」，所以我要再一次請教，我看到住宅法第五條特","  別提到中央主管機關內政部衡酌原住民族文化需求，研擬原住民族住宅政策及制度，我","  覺得這是內政部的權責，我還是希望內政部可以積極主動，或是會同原民會一起來盤點","  都會區的聚落問題，制定出處理原則，以供各個地方政府依循，不曉得次長的意見如何","  ？"],["花次長敬群：報告委員，其實在住宅法修定過程到修法之後，我們也數次跟原民會表達","  出我們願意跟原民會一起合作來訂定相關的政策，但是原住民朋友的居住地方和資料掌","  握是原民會才清楚，我們內政部並沒有這樣的訊息，所以要有一些基礎對話，才能夠往","  下去思考到底該做哪些事情。","伍麗華Saidhai","  Tahovecahe委員：次長，我們可能要溝通一下，因為我期待的其實是由內政部來制定處","  理原則，由你們制定之後發文給各地方政府，可以嗎？"],["花次長敬群：當我們不知道這些狀態是什麼結構和內容的時候，我們無法制定原則。","伍麗華Saidhai Tahovecahe委員：但是如果知道了之後，確實是應該回到內政部。"],["花次長敬群：這可以討論。我們其實跟很多單位都有提，包括國防部、經濟部、交通部","  、原民會、客委會都可以提，大家還是可以依照主政的角度來蓋社會住宅，原民會可以","  蓋原住民專屬的社會住宅，軍方可以蓋軍職專屬的社會住宅。","伍麗華Saidhai","  Tahovecahe委員：我們在地方政府待過，原住民族委員會也好，地方政府的原民會也好","  ，最辛苦的地方是我們的公文、發布的命令以及所規定的一些處理原則，其實真的有差","  別待遇。以學校機關來講，我們拿到教育部的公文，教育部說的話就是聖旨，拿到原民","  會的公文說民族教育要怎麼做，大家就是放一邊參考，不曉得次長能不能夠體會理解這","  樣的處境？"],["花次長敬群：我親自去原民會溝通過，我也認為我們會全力支持原民會來做這樣的事情","  ，我們不會把它當作不理的事情，我是親自去原民會溝通。","伍麗華Saidhai","  Tahovecahe委員：請問次長，如果要制定這些處理原則，你建議是原民會去發嗎？"],["花次長敬群：這裡面沒有什麼特別的處理原則，因為社會住宅的推動原則本來就已經存","  在了，住宅法整套制度及相關職掌都在。","伍麗華Saidhai","  Tahovecahe委員：我舉個例子，像高雄市有一個拉瓦克部落到現在都還僵在那邊，完全","  不知道要怎麼去處理，沒有一個原則可以依循，也許他們很想要依循我們去處理三鶯部","  落的「333原則」，但是沒有人規定，次長理解我的意思嗎？"],["花次長敬群：三鶯部落真的是一個特例，因為民間投入非常大的資金進去，還有很大的","  量能進去，很難……","伍麗華Saidhai","  Tahovecahe委員：我們能不能從這些案例慢慢地共同討論出一些原則？"],["花次長敬群：要民間投入資源推動的政策比較難成為政府政策規劃的原則，因為你要在","  民間招募、收取贊助等等。","伍麗華Saidhai","  Tahovecahe委員：次長，我們退而求其次，是不是可以爭取到一個空間，至少大家一起","  來討論，可以嗎？"],["花次長敬群：我同意大家來討論，這當然願意。","伍麗華Saidhai Tahovecahe委員：我們再慢慢找出到底是由誰來做這件事，好不好？"],["花次長敬群：我們當然願意來討論這件事。","伍麗華Saidhai","  Tahovecahe委員：接下來，我上一次也特別關心關於共管的問題，在原基法當中，我們","  有看到國家公園區域內的共同管理委員會設置基準裡面寫到任務編組，以致於行使的這","  些年都發現它會變成形式上的共管，所以我們也一直希望既然和解也做了，合作備忘錄","  也做了，每次我們也都聽到營建署非常善意積極的態度，不曉得這個設置基準什麼時候","  可以把任務編組改成類似常設小組這樣的文字？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：跟委員報告，其實不管是任務編組或常設小組，重點還是在於開會有沒有","  內容、有沒有真正去討論議題，我們到目前所成立的這幾個共管委員會，每次討論的都","  是非常實務性，而且都是族人他們很在意的議題。我們當時的任務編組就是因為我們跟","  各個族群在接觸的時候，他們所能夠參與的形式都不太一樣，所以當時才會以任務編組","  的方式來處理。如果把它變成常設性的，我們也比較擔心會不會有一些族人無法接受這","  種固定式的方式，或是推舉方式會有變化。","伍麗華Saidhai","  Tahovecahe委員：其實我會在這個地方質詢關心都是來自於地方的聲音。"],["吳署長欣修：瞭解。","伍麗華Saidhai","  Tahovecahe委員：因為這樣聲音實在太多了，他們甚至擔心換個政黨可能就沒有了。"],["吳署長欣修：到目前為止，我們的共管小組討論都是實務性的，都一定可以拿出來討論","  ，我們會認為這不會只是形式上的，甚至像很多春節活動或是固定的活動，雙方要怎麼","  配合，我們在任務小組裡面都能夠去討論。","伍麗華Saidhai","  Tahovecahe委員：謝謝署長。這個部分我還是會繼續要求、關心，畢竟這是來自地方的","  聲音，是所有參與這個會議的小組成員所發出的聲音，我們還是必須要來正面回應。不","  然像上次我們做的和解儀式，一直淪在所謂的合作備忘錄，什麼時候能夠具有行政效率","  的契約，這個也是我們關心的，好不好？"],["吳署長欣修：好。","伍麗華Saidhai","  Tahovecahe委員：關於國家公園的部分，也是一再地從原轉會提案，去年我這邊就有兩","  個人陳情關於正名的部分，希望我們能夠依照原基法，我也有拿到你們的回應，去年1","  1月回文在11月2日已經成立一個專案小組，但是現在已經是2021年5月還是沒有看到，","  不曉得這個部分到底怎麼樣？而且這僅僅只是一個吊橋要改名，我們要求應該依照原基","  法第十一條規定，回復原住民族部落及山川傳統名稱。"],["吳署長欣修：其實那個名稱他們初步有提出來，我們原則上也是同意，如果是部落大家","  的共識，現在我們希望部落對這個名字有共識，我們一定會按照他們的意見來修正，我","  們從答復他以後，我們希望他這次……","伍麗華Saidhai","  Tahovecahe委員：未來完成之後可不可以不要只有針對吊橋，你們主動盤點所有的，因","  為大家的訴求就是希望趕快正名，從原轉會一直提到好多次了，好不好？"],["吳署長欣修：好，我們會再來努力。","伍麗華Saidhai","  Tahovecahe委員：最後，關於營建署公墓的問題，我們原鄉本來很排斥殯葬設施，但是","  現在變成大家都非常非常希望能夠爭取到經費，前一期是原住民及花東離島地區，我知","  道下一期已經提報到行政院，計畫名稱是「殯葬設施量能提升計畫」，因為還無從得知","  其內容、對象以及與過去計畫有何不同。我直接講我的訴求，我們希望新的辦法是由花","  東、離島基金補助，以外的地區不分原住民是由內政部補助，第一個，我們關心原鄉能","  夠被補助到的部分。第二個，我們關心關於補助的額度，不分財力是二級、三級、四級","  或五級，未來最高補助80%，但是花東、離島地區的花東基金、離島基金可以補助到90","  %，內政部是不是可以針對原鄉地區的部分，從新的計畫年度開始的補助是不是也能夠","  比照花東90%？"],["花次長敬群：這個案子行政院還沒核定，所以我們會跟行政院把委員的意見表達，請行","  政院來支持。","伍麗華Saidhai","  Tahovecahe委員：謝謝。另外，有關於警政署的問題，我簡單講，關於個人裝備一人一","  件的部分，因為我在去年母親節問的時候是因為驗收問題，所以從108年一直到去年我","  問的時候都還沒有配發，我知道今年的配發比率已經達到70%，不曉得什麼時候可以完","  成這些媽媽的願望，我們有很多警察子弟，希望他們能夠一人穿一件，而不是輪替的穿","  ，不知道什麼時候可以完成？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：我們今年要採購兩萬多件，整個採購程序到驗收完成，要到8月份才能夠完","  全配發完畢，我們會儘速完成採購，讓同仁安心。","伍麗華Saidhai","  Tahovecahe委員：謝謝。最後是警大的部分，謝謝你們的回應，能夠針對之前的訴求去","  做一點點改變，預計從2%提升到2.4%，但是警專的部分，我還是希望能夠處理原住民專","  班的問題，因為只有原住民警察從20年前到現在下降45%，這個比率非常可怕，在過沒","  有多久，原住民警察在警界可能就看不到了，我還是希望你們能夠作出一點回應，好不","  好？"],["陳署長家欽：我們的錄取比率是有逐年再增加，我們有注意到錄取比率。","伍麗華Saidhai Tahovecahe委員：OK！那我就等書面回應。謝謝署長、謝謝主席。"],["主席（王委員美惠代）：次長，剛才提到的殯葬計畫草案麻煩送交給本會參考。"],["花次長敬群：報院計畫還沒有核定。"],["主席：核定完後送交本會參考。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（13時17分）主席、在場委員先進、列席的政府機關首長、官員、會場工","  作夥伴、記者媒體女士、先生。次長好、署長好，請問政府施政是要亡羊補牢，還是未","  雨綢繆？"],["主席：請內政部花次長說明。"],["花次長敬群：鐘委員好。當然都要。"],["鍾委員佳濱：遇到問題及時亡羊補牢，最好能夠未雨綢繆，你認為目前政府興辦社會住","  宅是未雨綢繆，還是亡羊補牢？"],["花次長敬群：其實都有。"],["鍾委員佳濱：說得很誠實！目前我們看到臺南善化租屋需求大於供給，房屋租賃搶占南","  科商機，怎麼說呢？南科因為台積電進駐的關係，臺南市政府統計不管中古屋或新屋，","  善化和新市都排前三名，由於台積電3奈米、5奈米的進駐，所以就業人口增加，提高租","  屋需求，南科發展帶動附近房價與房租。請次長、署長看一下，未來園區興建之後，前","  5年高階主管大概都可以直接買現成豪宅；中階的人可能有小孩，所以需要好的學區；","  基層人員比較年輕，也不曉得他到底能夠做多久，所以他不是通勤就是租房，如果沒有","  租到房就只能靠通勤，這是不是目前產業園區普遍的情況？你們同意嗎？"],["花次長敬群：是。"],["鍾委員佳濱：但是一段時間之後，高階主管可能退休了，中階主管升上來，基層的人開","  始當主管，有新的流入人口，如果是這樣，你認不認為提供社會住宅在產業園區附近可","  以有彈性調控的空間？這是一個比較好的選擇，你們同意嗎？"],["花次長敬群：當然是這樣子，產業園區週邊是很需要社宅的。"],["鍾委員佳濱：我們接下來看大南方計畫，經濟部、科技部、農委會推動這麼多計畫在我","  們南部，請問這些地方有沒有提供社宅的規劃呢？目前住都中心規劃的社宅基地有幾處","  在園區附近？"],["花次長敬群：這就是地區發展成熟度的問題，如果未來這個園區發展起來……"],["鍾委員佳濱：目前園區附近沒有社宅吧？"],["花次長敬群：目前還沒有，目前少啦！"],["鍾委員佳濱：現在看到的社宅都離園區很遠，換言之，這個社宅也沒辦法提供園區的基","  層員工使用，基層員工還是要靠通勤。"],["花次長敬群：南科、中科旁邊其實是有。"],["鍾委員佳濱：但是目前大部分都沒有，屏東科學園區就沒有，按照住都中心的興辦規劃","  ，屏東完全沒有社宅，對不對？"],["花次長敬群：屏東市有。"],["鍾委員佳濱：屏東市有社宅規劃嗎？"],["花次長敬群：是。"],["鍾委員佳濱：我沒有查到！"],["花次長敬群：我再跟你講……"],["鍾委員佳濱：如果真的有產業進駐，我們地區型的餘屋就只能應付一部分，基層的租屋","  需求恐怕是沒辦法負荷的，是不是這樣？次長，你們目前在屏東市有規劃，是嗎？"],["花次長敬群：有！"],["鍾委員佳濱：好。園區大量人口移入之後，公共服務的需求會上升，我看到一個報導，","  科技部為了方便南科的上班族父母接送小孩，在南科園區設立了南科實中、南科實小，","  投資案越來越多，就業人口越來越多，招生人數都是「一位難求」，年年都要抽籤入學","  。請問在科學園區裡面設立學校適合嗎？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：跟委員報告，其實實中、實小也有就科技部的設管條件，有這樣的標準……","",""],["鍾委員佳濱：如果能夠設在園區附近是不是更好？如果可以選擇的話。"],["吳署長欣修：其實都有，現在的狀況都有，兩者都有。"],["鍾委員佳濱：如果在園區裡面幫員工蓋宿舍，你認為恰當嗎？"],["吳署長欣修：現在的狀況是也沒有地可以蓋宿舍給員工。"],["鍾委員佳濱：是的。我要說的就是你這最後一句話，未來的園區蓋廠房都來不及了，大","  概不太可能自己又去弄一個公共設施來放小學、放員工宿舍，次長同意嘛？"],["花次長敬群：同意。"],["鍾委員佳濱：所以我們的社宅基地其實可以扮演很多角色，但不是放在園區裡面，而是","  放在園區附近。根據住宅法第三十三條，它可以提供社會福利、長期照顧、托育無誤、","  青年創業等各項的措施，譬如說，我們社宅的高樓層是住宅單元，低樓層是公共服務，","  地下層則是停車場，所以在園區附近興建社宅，還可以解決當地社區公共設施的不足，","  次長同意嗎？"],["花次長敬群：報告委員，現在我們的社宅就是這樣蓋的，現在所有的社宅都是這樣的規","  劃。"],["鍾委員佳濱：好，社宅目前有幾種作法，包括公辦公營、公辦民營及民辦民營，譬如說","  住宅法有直接興辦，或是設定地上權跟民間合作興辦，目前公辦公營的都是住都中心興","  建的嘛！"],["花次長敬群：地方政府跟住都中心。"],["鍾委員佳濱：公辦民營的呢？臺北市政府有個老人公寓，政府蓋好後交給民間去經營……","",""],["花次長敬群：那是少數。"],["鍾委員佳濱：園區有沒有可能由民間跟政府合作，由政府出地民間來蓋員工宿舍？這樣","  算不算社宅？"],["花次長敬群：這個部分其實在住宅法裡面也沒有排除，本來就是獎勵民間興辦社會住宅","  。"],["鍾委員佳濱：署長，你認為呢？除了公辦公營、公辦民營之外，未來有沒有可能公家出","  地，由民間來投資興建社宅，但是初期可能做為員工宿舍？"],["吳署長欣修：這個辦法沒有排除，如果民間有意願當然……"],["鍾委員佳濱：有意當然可以這樣做？"],["吳署長欣修：對。"],["鍾委員佳濱：好，那我請教一下，屏東的科學園區即將要設立了，它會帶動就業、引入","  人口，請問目前你們有沒有跟地方政府討論，在規劃都市計畫變更的時候，主動介入、","  提供設計跟資源，透過社宅的興建，還可以支援周邊老舊社區公共設施不足的情況，有","  沒有這個想法？"],["花次長敬群：報告委員，目前我們比較積極推動的是在112年、113年能夠動工的，因為","  這個基地的時程還沒有那麼早，我們現階段還沒有導入這一塊。"],["鍾委員佳濱：我們不要亡羊補牢，而是要先未雨綢繆嘛！"],["花次長敬群：瞭解。"],["鍾委員佳濱：有沒有可能想一下，然後去做這個事情。","   最後，政府有公地、中央有經驗，未來以屏東科學園區來講，不管是公辦公營、公辦","  民營還是民辦民營，非六都的地方政府沒有蓋社宅的經驗，你認為中央跟地方和業者要","  怎麼合作？用什麼方式，您覺得比較適合？"],["花次長敬群：其實這個可以按照基地的條件再來討論，不論是政府來做或民間來做，其","  實只要財務可行，誰來做都有空間。"],["鍾委員佳濱：所以你同意目前以屏東科學園區為例，地方政府如果有公有地，中央有經","  驗，不排除可以合作來興辦附近的社宅，提供未來廠區進駐的基層人員來使用？"],["花次長敬群：是，這可以討論。"],["鍾委員佳濱：好，本席最後的結論就是，請內政部跟住都中心盤點大南方計畫等新興園","  區未來10年的住宅動態需求，你是住都中心的代理董事長，這個部分可以嗎？"],["花次長敬群：報告委員，我不是不想答應了，我們現在要推這七萬多戶中央蓋的社會住","  宅真的就已經非常非常辛苦了。"],["鍾委員佳濱：我知道你們那個是設計規劃，我是請你們去研議……"],["花次長敬群：沒有，那個還包含興建和經營管理，我們全都要做。"],["鍾委員佳濱：那你們可不可以先評估未來10年的需求？"],["花次長敬群：能否不要這麼急著叫我去做，好嗎？因為我現在……"],["鍾委員佳濱：你們先去評估嘛！我又沒有叫你明天就要交給我！"],["花次長敬群：現在真的沒有人力。"],["鍾委員佳濱：有沒有辦法撥一點去委託做這個評估？"],["花次長敬群：OK，這個可能可以用委託案來處理。"],["鍾委員佳濱：最後，請內政部、住都中心跟屏東縣政府，在屏東科學園區、屏東科技產","  業園區規劃社會住宅，有沒有開始著手了？"],["花次長敬群：好，屏東市我們本來就有規劃要做。"],["鍾委員佳濱：所以你們已經在著手了？"],["花次長敬群：已經有好幾塊要興建……"],["鍾委員佳濱：可以做了？"],["花次長敬群：要招商了。"],["鍾委員佳濱：承諾要做了？"],["吳署長欣修：今年就會招商。"],["花次長敬群：今年會招商。"],["鍾委員佳濱：好，謝謝次長及署長，謝謝主席。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（13時25分）主席、各位同仁。本席要請次長及營建署署長上台備詢。"],["主席：請內政部花次長說明。"],["花次長敬群：鄭委員好！","鄭天財Sra","  Kacaw委員：次長好、署長好！少子女化的問題非常嚴重，也一再強調這是一個國安問","  題，事實上我很早就建議應該要由行政院成立解決少子女化辦公室，但是行政院一直沒","  有成立，過去都只是在衛福部的層級，事實上這個牽涉很廣。","   針對少子女化的這個國安問題，今天跟內政部有關的就是高房價、高房租，高房價的","  房子出租之後當然就會高房租，這都是有關係的，這是我們人民少子女化很重要的因素","  之一。包括我們剛剛所講的，因為所得低，尤其是年輕人的所得低，買不起房子當然就","  只能租房子，所以這個少子女化的問題，就內政部主管的業務來講，是需要特別加強去","  解決的問題。所以本席有提出住宅法的修正，把現行租屋補助的免稅額1萬元提高為2萬","  元，當然後續需要去解決的部分還是有，但是第一步就是希望內政部及所有委員能夠支","  持這樣一個修法，次長的看法如何？"],["花次長敬群：報告委員，行政院版提出來的是1.5萬元，我們提出這1.5萬元的設定也是","  有經過前期的分析。也就是說，現在在租金補貼或包租代管的社宅底下，租金低於1萬","  元的大概占三成，1萬元到1.5萬元的大概占四成，1.5萬元以上的大概占三成，所以當","  我們把免稅額從1萬元高到1.5萬元，大概免稅的房東可以從30%增加到70%，我們覺得這","  樣相對是一個比較合理的誘因，如果太過了，其實某種程度上有稅損，也有社會所得公","  平的問題，所以希望委員能支持我們一步、一步來，我們先到1.5萬元，未來真的不得","  已或怎麼樣，我們再來檢討往上調整。當然，我很感謝委員，因為免稅額提高，對於包","  租代管的推動其實是更有利的，但是我覺得我們也必須要考慮到財政部的觀點或是稅收","  的觀點，所以我們還是希望能夠……","鄭天財Sra","  Kacaw委員：次長，如果要更精確的話，其實你們要就現有已經核定租屋補助者去租房","  子的平均值最高是多少……"],["花次長敬群：是，我們就是用這個來算的。","鄭天財Sra","  Kacaw委員：第二個，因為城鄉有差距，所以不一定是單一的1.5萬元或2萬元，也許可","  以授權給主管機關─內政部去針對城鄉的差距去做不同的處理，這也是一種方式。"],["花次長敬群：是。","鄭天財Sra","  Kacaw委員：另外，租屋補貼的政策是從我在原民會當副主委的時候開始推動，由原民","  會開始針對都會區的原住民做租屋補助，當初我提出了都市原住民的住宅方案，後來內","  政部營建署認為這個政策應該要推廣到中華民國的所有國民，所以才由內政部主管。有","  關租屋補助，這麼多年來我一再地強調，租屋補貼的金額並沒有隨著物價指數或隨著房","  價來做調整，針對這個部分我一再的提出，你們也在規劃了，我知道你們有在規劃，今","  （110）年度的預算也比去年的預算增加，立法院也三讀通過了，所以你們現在正在規","  劃。這樣的規劃要快，而且……"],["花次長敬群：我們6月底之前會發布。","鄭天財Sra","  Kacaw委員：次長，這個部分你們不要自己去做，我剛剛提到的，它是少子女化很重要","  的因素之一，所以相關經費的增加，一定要跟行政院做詳細的說明，讓行政院能夠支持","  你們且增加你們的預算。"],["花次長敬群：跟委員報告，其實今年的租金補貼跟過去相比，一年已經增加快30億元了","  ，增加的幅度很大……","鄭天財Sra","  Kacaw委員：我知道，那是戶數，戶數有增加，但是對於每一個接受租屋補助者，怎麼","  樣能夠增加他們的補助，這是我們去解決少子女化問題的一個很重要的工作。謝謝。"],["花次長敬群：是，謝謝委員的建議。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（13時31分）謝謝主席，麻煩請次長及營建署署長上台備詢。"],["主席：請內政部花次長說明。"],["花次長敬群：陳委員好。"],["陳委員椒華：次長好！針對今天的解凍案，本席在內政部「平均地權及土地利用」部分","  凍結了20萬元，這個計畫主要就是針對違反都市計畫和區域計畫土地使用管制規則相關","  規定者要進行查處追蹤，而且查處追蹤的資料要資訊公開，但是本席收到的報告好像並","  沒有進行去識別化的原始資料公開，所以這個部分本席不同意解凍。","   再來就是有關農地違章工廠或是違建的部分，在「營建業務」方面，之前是要求內政","  部併相關部會研議執行原則，包含罰鍰、連續罰、停止使用、斷水電及拆除，並召集地","  方政府納入裁量基準之可行性，但是目前所看到的報告也沒有依照提案的內容來做處理","  ，所以也不符合解凍的要件，這幾個部分本席不同意解凍。次長是不是可以針對這兩個","  部分能夠儘速要求執行，然後再來進行解凍？"],["花次長敬群：報告委員，違章工廠的部分，其實都已經作出了裁量基準，也已經請地方","  政執行，目前都有好幾十件的執行成績了，所以並不是沒有，實際上是已經做了，我們","  再把詳細的資料提供給委員做進一步的瞭解。"],["陳委員椒華：資訊公開的部分呢？"],["花次長敬群：有關違建去識別化的公開？"],["陳委員椒華：對，這個部分有嗎？。"],["花次長敬群：基本上並沒有法制可以給我們這樣一個權力，所以我覺得這個部分可能要","  再多討論，而不是我們可以恣意的就把它公開。"],["陳委員椒華：這個部分如果有疑慮，請次長跟本辦再來做討論，可以嗎？"],["花次長敬群：我覺得這可能需要法制基礎，而不是只是口頭上說了就可以做的事情。"],["陳委員椒華：就是要讓我們看到你們有依照當初預算凍結時的提案內容去處理，然後再","  來解凍。"],["花次長敬群：是，謝謝委員指導。"],["陳委員椒華：再來就是針對消防員的部分，消防員的工作比較特別，現在鼓勵大家打疫","  苗，如果施打後感到不適的話，是不是可以在施打疫苗後能給他們病假，這個是屬於公","  假或者是屬於有薪假之類的。目前我們看到花蓮、雲林是有提供疫苗假，不知道內政部","  是不是可以予以統一，包括消防人員在各縣市都能夠一併來處理，還有移民署，他們的","  業務可能會接觸到較高的風險，所以是不是也可一併在施打新冠病毒疫苗之後來給假？","",""],["花次長敬群：報告委員，我們非常感謝某些縣市基於地方自治可以給消防同仁施打疫苗","  後的休假，至於其他縣市的同仁還是可以依照自己的事假、病假等等來請假。因為內政","  部本身不是假的主管機關，我沒有辦法站在中央的角度來要求地方要這樣做，因為放假","  還是有屬於人事行政上的一些規範，當然我會期待，如果可以的話，這是很棒的事情，","  而且不會只有消防員。"],["陳委員椒華：好，那就請內政部趕快跟主計處、人事總處去研議，因為這些工作人員的","  確是有給這種假的必要性。"],["花次長敬群：好，我們會行文反映，謝謝委員。"],["陳委員椒華：最後，警政署最近發生一連串的事故，我們的警紀已經嚴重讓人民失望，","  我不知道內政部現在要怎麼樣去加強，尤其署長上任已經4年了，我們感覺警紀有敗壞","  的情形，不知道署長要怎麼樣提出改善計畫，請簡單說明一下，你要怎麼做，不然會給","  蘇院長很難看耶！"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：這些是我們痛定思痛要去檢討的，發生這個事情，我們內部也開了很多會","  議，要怎麼去重新檢討……"],["陳委員椒華：你有比較具體的計畫公布嗎？"],["陳署長家欽：當然有，我們絕對是用行動來展現改革的決心。"],["陳委員椒華：好，那我們希望你們能夠盡快改善。謝謝。"],["花次長敬群：謝謝委員。"],["主席：剛剛陳委員所提到的二個案子，早上莊召委已經宣告了書面報告送達後予以解凍","  ，希望內政部去跟陳委員溝通一下。","   請江委員永昌發言。"],["江委員永昌：（13時38分）謝謝主席，麻煩請內政部花次長上台備詢。"],["主席：請內政部花次長說明。"],["花次長敬群：江委員好。"],["江委員永昌：次長辛苦了！剛剛聽到其他委員的提問，你說政府各部會都可以興建社會","  住宅，是嗎？包括原民會、客委會等。"],["花次長敬群：是。"],["江委員永昌：我知道內政部在本席中和的選區，在保二那邊也有蓋，你就跳出來跟人家","  講，但政府機關蓋給公務人員住的應該是宿舍吧？"],["花次長敬群：那不一定是給公務人員住，像原民會蓋的就不會只給原民會的公務人員。","",""],["江委員永昌：是不是只有住宅法第四條規定，提供至少百分之三十以上比率出租給經濟","  或社會弱勢者，突破那個比率的話，政府蓋的宿舍有分配出來，那就都是社會住宅……"],["花次長敬群：概念上是這樣啦！"],["江委員永昌：然後根據住宅法的規定去享受我們對興辦社會住宅的各項優惠？"],["花次長敬群：跟委員報告，就像剛剛鍾佳濱委員提到的產業園區周邊，其實不是只有內","  政部可以蓋，經濟部也可以蓋，科技部也可以蓋，就是這樣子。"],["江委員永昌：入住的比例呢？就是我的員工……"],["花次長敬群：還是要依照住宅法的規定。"],["江委員永昌：其實就是過百分之三十嘛！"],["花次長敬群：是。"],["江委員永昌：因為在住宅法第四條當中並沒有指定其他行業別或其他職業別，沒有嘛！","  所以警察蓋給警察住，只要有30%拿出來提供給社會經濟弱勢，對不對，那其他各部會","  統統都可以，統統都會變成社會住宅的定義，所以外界才會向你提出那個比率要不要再","  拉高一點嘛！你又說拉高那個比例會變成標籤化，這個部分我覺得可以再討論一下。"],["花次長敬群：委員，不是這樣講，其實實務上現在直接興建社會住宅的弱勢居住比率大","  概是43%到45%，包租代管大概在65%左右，其實……"],["江委員永昌：如果是這樣子的話，我們遵循人家的意見，從30%提高到40%……"],["花次長敬群：委員，我跟您報告，我們當然期待未來社會住宅能夠服務更多弱勢家戶，","  現在我們會比較保守的原因在於，現階段正在大量規劃和推動當中，很多案子需要跟社","  區做深度溝通，因為不少社區確實是很直覺標籤化，認為社宅就是貧民窟。"],["江委員永昌：好，這樣我理解啦！"],["花次長敬群：所以我不希望這種壓力持續擴大。"],["江委員永昌：好，我理解。你怕人家一聽到就覺得好像大部分住的是社會經濟弱勢。"],["花次長敬群：我們絕對不會反對這個事，但是可能現在時機不是太好。"],["江委員永昌：接下來我的問題是，在2016年修法時，第二十二條增修移轉到第十九條，","  有兩個部分，一個是政府辦社會住宅，另外就是民間團體。我看過去你是不太贊成民間","  的……"],["花次長敬群：我們不會不贊成，只是難度比較高。"],["江委員永昌：2015年你曾經講過。"],["花次長敬群：可行性比較低，不是不贊成啦！是可行性比較低。因為由政府來做，自償","  率都已經嚴重不足了，民間來做更沒有自償率滿足的程度，所以可行性相對是很低的。","",""],["江委員永昌：事實上連包租代管、修的住宅法，也納入社會住宅總量8萬戶的一部分，就","  顯示在你的思考歷程當中有所轉變。我想包租代管作為社會住宅去簽一個契約，社會住","  宅包租契約範本的租賃契約期間不過只有3年，它也不是很穩定，你理解本席的意思嗎","  ？"],["花次長敬群：現在的續約率都還滿高的。"],["江委員永昌：這些你都已經有接受了，但我是提出讓你們去研究。"],["花次長敬群：是。"],["江委員永昌：更進一步我是要提出，對於政府自己興辦社宅，可以提供國有土地非自償","  補貼。那民間自己辦社宅，根據住宅法第二十九條及第三十條規定，民間興辦之社會住","  宅，需用公有土地或建築物時，得由公產管理機關以出租、設定地上權提供使用，並予","  優惠；還有不受國有財產法主管機關得補貼民間新建、增建或購買社會住宅貸款利息等","  費用；所以有這些獎勵補助機制，但是本席要問，統計到現在民間興辦社宅有多少成果","  ？"],["花次長敬群：現階段是台糖有一些正在蓋。"],["江委員永昌：連台糖國營事業我都不認為它是民間的，它還有政府的力量。"],["花次長敬群：雖然我才說民間來蓋的財務可行性本來就很低。"],["江委員永昌：是非常少，所以民間興辦社會住宅，政府要不要多挹注一些能量？否則在","  第十九條寫兩項，一項是政府做，一項是獎勵民間做，結果民間卻看不到成績。"],["花次長敬群：這就是現在政府的資源要用在什麼地方，今天如果政府自己來蓋，政府資","  源使用比較有效率的時候，就比較難用……"],["江委員永昌：所以我說政府資源有限，在獎勵民間的時候不要只有BOT的方式，像日勝生","  在中和蓋青年社會住宅，其實你也看到它的比例了對不對？"],["花次長敬群：是。"],["江委員永昌：其實有三成可以出售，七成當中的三成轉成……"],["花次長敬群：所以那並不是好的案例。"],["江委員永昌：好。所以有另外一條路是合作社宅，不曉得次長對於合作社宅的看法？"],["花次長敬群：其實合作社住宅更是另外一個我們要好好思考可行性的問題，因為直接興","  建社會住宅終究會輪換，3年或6年還會輪換，但合作式的社會住宅是住的人就永遠住在","  那邊了，到底該……"],["江委員永昌：必須是合作社員？"],["花次長敬群：對，所以是現在適不適合的問題。"],["江委員永昌：你讓我講一下。剛剛講的，各部會在蓋自己的社會住宅，有七成是給自己","  的員工住，另外三成才拿出來給……"],["花次長敬群：委員，不是七成給員工住。"],["江委員永昌：可以，因為沒有限制，對吧？"],["花次長敬群：不，有限制。當然是要提專案出來，而不是要給誰就給誰，絕對不是這樣","  的！"],["江委員永昌：如果合作社宅當中能夠提出超過30%的比例給社會經濟弱勢，會不會也可以","  符合定義當中的社會住宅？會不會？"],["花次長敬群：現在社會住宅的定義是只租不售，所以是不是符合只租不售……"],["江委員永昌：合作社社員是只租不售，因為所有權是登記在合作社名下。"],["花次長敬群：因為合作社在我的理解是社員……"],["江委員永昌：次長，你可以去……"],["花次長敬群：他擁有了這個房子，所以就不是只租不售了。"],["江委員永昌：我想給你建議。"],["花次長敬群：是，我瞭解。"],["江委員永昌：你不要那麼急啦！好像覺得對你們的政策有所質疑。我是說即使合作社宅","  ，它是不用靠NGO、不用靠政府、不用靠建商，就是一群人為了解決自己的住宅需求，","  同時也是解決社會問題，即使沒有將30%提供出來做社會住宅，如果有的話更好，我們","  就可以用社會住宅相關獎勵去幫忙它，但即使沒有的話，你去看德國和美國的作法。"],["花次長敬群：我瞭解啦！"],["江委員永昌：也會給它一定的幫助。"],["花次長敬群：其實我們並不是不願意，我覺得大家提出來那個情境，還有可能法制上的","  內涵，我們來討論，討論的結果再來看現在政府的資源和量能的優先順序是如何。"],["江委員永昌：本席向你要求，因為從上一屆談到這裡已經談太久了，始終沒有一個更明","  顯的進度，我希望你加緊努力合作社宅這個部分。"],["花次長敬群：這不是我們現在的政策方向。"],["江委員永昌：我知道。"],["花次長敬群：但是如果民間有提案，我們願意討論，只是站在內政部的角度，現階段我","  不覺得需要提這個案子，我們自己不需要主動提這個案子。"],["江委員永昌：如果次長你代表內政部，你對合作社宅是完全否定的話……"],["花次長敬群：我沒有完全否認，委員千萬不要這麼說。"],["江委員永昌：那就加強一下。"],["花次長敬群：我沒有否認，民間提案我們可以來討論，但是現在就政策的節奏而言……"],["江委員永昌：我講的不是今天，我是說回去之後……"],["花次長敬群：我覺得現在不急於提出這樣的法案，所以現階段我不急於主動提這個法案","  。"],["江委員永昌：以今天要討論的修正法案當中是沒有這個。"],["花次長敬群：是。"],["江委員永昌：因為我的法案還在提出當中，但是我希望在你們過去的討論到現在加一點","  進度，今天我們審查法案當然是不會審查到這個。"],["花次長敬群：是。謝謝委員。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（13時46分）花政次，我認為在內政委員會也好，或是司法及法制委員會","  也好，我一向都是珍惜我自己過去三十幾年在內政部服務的經驗，所以對內政部所有政","  策，我能協助的就儘量協助，能夠支持的就儘量支持。"],["主席：請內政部花次長說明。"],["花次長敬群：葉委員好。謝謝委員。"],["葉委員毓蘭：但是我要跟政次抗議一下，我看到你們對於委員提案及行政院版的住宅法","  修正草案報告第4頁「五、」有提到本席所提的修法，說要徵詢主管機關財政部的意見","  ，但在「七、」你敬表同意的那幾個人所提的第二十二條，本席也提了，而且完全呼應","  花政次、花教授那時候想要推動的社會住宅，我還要鼓勵民間興建，次長至少把我的名","  字提一下吧！可以這樣子嗎？"],["花次長敬群：委員抱歉，後來我們又改了一個版本，今天早上的版本確實是我們的疏漏","  ，我再次向委員致歉，但是今天我們又另外改了一個版本過來。"],["葉委員毓蘭：我真的希望不要近廟欺神。"],["花次長敬群：不敢。"],["葉委員毓蘭：我不希望我的善意換來的是個屈辱。我必須要講……"],["花次長敬群：報告委員，後來改的版本就有把您的提案放進去，真的向您致上最深的抱","  歉。"],["葉委員毓蘭：好，這樣子稍微覺得自己對於內政部的一片真心不至於換來絕情，但是我","  們看到最近這些問題，本來不應該是政次站在這邊，我本來是想要問部長的，為什麼？","  因為昨天段宜康有質疑警察的募款來源太亂，我看到警政署馬上發布，各機關都是按照","  公益勸募條例第五條規定，都必須是基於公益，接受所屬人員或外界主動捐贈，不得發","  起勸募。","   我必須要講的是在鐵路殺警案發生之後，本席不斷關心警察的裝備，剛剛有很多委員","  統統都是在問這些問題，不管是防彈背心也好，或者是電擊槍也好，或者是同仁最需要","  的安全帽也好，我們部長當時馬上就跟我講：「委員，我募了多少電擊槍……」。但我真","  的覺得這都是亂源之所在，今天剛好大家都在這邊處理被凍結的預算，對於該編的預算","  、同仁需要的應勤裝備，我希望內政部要硬起來，動輒消防也去募、警察也去募，問題","  是讓執法人員去募，要知道拿人家的手短、吃人家的嘴軟，針對這部分，麻煩政次回去","  一定要跟部長反映，我希望看到你們給警消移民編足所有需要的應勤裝備預算，可以嗎","  ？"],["花次長敬群：報告委員，關於這個部分，這幾年來我們一直都在努力，也持續在增加警","  消同仁或者是移民的預算，當然國家的預算有限，前幾年經濟狀況也比較不好，但我相","  信未來我們加速改善的效果會逐步出來，經濟成長越來越高，政府稅收也在提高，我們","  在預算編列的空間應該會開始有一些……"],["葉委員毓蘭：一定要合理。"],["花次長敬群：我們會努力，我們和署長會努力。"],["葉委員毓蘭：我剛剛已經去問過人事長，這次什麼之亂、什麼之亂，大家都把它講成高","  層大亂鬥，都說是在搶官位，但是說實在的，這也是花政次你的前老闆葉俊榮當時所留","  下的爛攤子，在釋字第760號之後，本來只有17人聲請釋憲，他大筆一揮，所有人都進","  去了，所以佐四類就有三千多個在等待分發。可是因為佐四類沒有辦法分發，連帶影響","  佐一、佐二、佐三統統都沒有辦法分發，二技的也不會分發，馬上6月警大要畢業了，","  所以基層士氣備受打擊，他們會認為上面的在搶官位，那我們這些人在哪裡？政次，也","  要麻煩您帶回去，這件事情不可以等閒視之，因為警察基層同仁本來升遷管道就很少了","  ，他們這麼努力工作，有了資績之後再通過考試，然後參加警佐一類、二類、三類的考","  試之後，居然就讓他們卡在那邊，不是只有警政署，消防署也是一樣，他們從106年特","  考班之後都沒有分發，這個問題非常嚴重，嚴重影響士氣，請政次回去指導一下人事處","  ，好好的協助好嗎？謝謝。"],["花次長敬群：謝謝委員。"],["主席：請張委員其祿發言。"],["張委員其祿：（13時53分）次長好。因為時間非常有限，我就直接進入正題，我覺得修","  住宅法當然是有進步，確實是有往前，但我們還是認為可以再做更多。","   我們先談租屋黑數，現在預估大概有70萬戶房東是沒有繳稅的，也有不太清楚的資訊","  。這次第二十三條修法提高免稅額度，鼓勵房東加入包租代管行列，連蘇院長也說這是","  一個不錯的誘因，我們是往這個方向走。但問題是這個incentive夠不夠讓租屋黑數的","  問題解決，也就是說，讓更多人加入包租代管沒有錯，這是好事，我們當然鼓勵，但是","  是不是夠？提高免稅額與租賃契約不得做為查稅依據這個沒有錯，但我們剛剛就說了，","  租屋市場的黑數還是很多，尤其是個人房東的部分，所以我們要解決這個問題，讓個人","  房東浮上檯面，就是契約檯面化，其實這也是一個大方向。","   應該是這樣講，要怎麼讓這些個人房東願意有這個誘因，他不只是出租人，然後鼓勵","  他們讓契約透明化？這裡我就直接講，我們民眾黨有提出版本，要修的條文不只是第二","  十三條，也包括第十五條。這邊有個精神是這樣，個別租屋契約如果是屬於弱勢租屋，","  那麼我們認為也應該提高免稅額度，我們的版本是從本來的1萬元限制提升到1萬5,000","  元，因為我們認為這也是另外一個配套，就是除了社宅，我們還有這個提案，不知道次","  長你們怎麼看這件事？"],["主席：請內政部花次長說明。"],["花次長敬群：報告委員，當然這有利有弊，但我們覺得只要符合申請社會住宅的家庭，","  本來就是在社會裡面中低經濟位置的家戶，如果在這裡面再去分流，背後只是在租金補","  貼上做一些差異，但是對於房東把房子租出去的這個前提之下，如果給不同的租稅優惠","  ，說實在話，在課稅稽徵成本上，或者是在租屋市場房東挑房客來說，這裡面會有一些","  亂象，但會怎麼樣，我們很難掌握。"],["張委員其祿：我們當然也是提出我們的建議，但我覺得這點值得去研議一下，你們內部","  可以詳看。"],["花次長敬群：報告委員，我們的態度是從租金補貼那個面向做差異，而不是在房東這個","  部分還要再做差異。"],["張委員其祿：我們是希望尤其對弱勢族群……"],["花次長敬群：是。"],["張委員其祿：但是沒有關係，這個地方反正在我們修法的時候可以討論。"],["花次長敬群：是。"],["張委員其祿：對於包租代管這個部分，我們也是贊同，但我們認為是不是再提高一點點","  ？其實也有好幾位委員是這個版本。"],["花次長敬群：當然。"],["張委員其祿：但這個地方我們就先不多說，反正你也回答過了，我們在修法時再繼續討","  論一下，如果要提高也不是壞事。","   另外我們再來談一件事，那就是關於住居品質這件事。按照住宅法第四十條，我們的","  版本希望還要再修一個地方，基本居住水準102年起實施，但是報紙報導，現在訂的居","  住水準標準，車住的都比人好。"],["花次長敬群：不是這個邏輯，不能用這樣……"],["張委員其祿：它是以面積來說，所以我們才說這就凸顯一個問題，那就是我們需要把基","  本居住水準做一個清查，雖然我們現在是有做，而且根據營建署署長報告在110年底要","  完成，也已經委託專業團隊，但是我們要問在沒有完成之前你們是怎麼判斷的？"],["花次長敬群：報告委員，委員可不可以回到上一張投影片，我從那裡開始講？你看第四","  十條條文，我們訂了這個標準之後，下來引導地方政府做住宅年度計畫，或中長程計畫","  的時候，對於居住在低於最低居住水準的家戶進行輔導和協助，改善它的居住品質，所","  以在您畫的紅線底下就會看到：「直轄市、縣（市）主管機關應清查不符基本居住水準","  之居住狀況，並得訂定輔導計畫……」，也就是中央給予資源協助地方，然後我們定標準","  ，而後續的執行是地方在住宅年度計畫裡面要往下做的，但是我們長期以來發覺地方對","  於這個事情的執行有其能力不足之處。"],["張委員其祿：是，沒有錯。"],["花次長敬群：所以我們也不敢強勢壓下去。"],["張委員其祿：次長，我們的版本也是建議性的，您看我們的第四十條提案，我們還是希","  望你們去訂，然後中央也提供必要協助，就像你剛才的說法一樣，但我們看到今天臨時","  提出來的報告，你們只編了356萬元，我們覺得還是……"],["花次長敬群：那是調查。"],["張委員其祿：那是調查的費用，全國一次，對不對？"],["花次長敬群：跟委員報告，因為我們是用資料庫勾稽，所以我們勾出來的是哪一戶，其","  實是知道的，將這個資料下到地方政府的時候，地方政府要不要直接下去輔導他申請租","  金補貼、申請包租代管的社會住宅……"],["張委員其祿：因為我們在第四十條寫的就是希望由中央協助地方，其實就是這個精神，","  這個我們在修法時再進一步討論。","   總之結論就是一句話，我們希望做整體的改善，當然我們承認現在是有在做這件事，","  但是我們也希望更全面性的，既然住宅法好不容易可以再修，那也可以多考慮一些點，","  像剛剛我們提出來的，我希望我們明天在修法的時候能夠好好的討論來把它修得更完善","  ，好不好？"],["花次長敬群：好，謝謝委員，我們會再繼續討論，謝謝。"],["主席：接下來登記發言的洪委員孟楷、李委員貴敏、廖委員婉汝、邱委員議瑩、王委員","  婉諭、何委員欣純、莊委員競程、羅委員明才、邱委員志偉、高金委員素梅、賴委員品","  妤、楊委員瓊瓔、李委員德維、劉委員世芳及蔡委員易餘均不在場。","   所有登記發言之在場委員均已發言完畢，詢答結束。林委員文瑞提出書面質詢，列入","  紀錄，刊登公報。","委員林文瑞書面質詢：","   1.近日來北市警局發生多起事件，引發社會眾議，諸如松山分局中崙派出所遭不明人","  士闖入並砸毀電腦、毀壞設備，事後警方逕自刪除相關監視畫面，意圖粉飾太平；北投","  分局於槍擊案犯嫌投案時未依規定使用警械，縱容犯罪嫌疑人招搖過市。綜上所述，足","  見員警法治觀念與執法品質仍需積極改進。","   又警察維持社會治安工作，無不涉及民眾權利與社會安定，健全之員警法治教育水準","  攸關執法品質及民眾滿意度，不可不慎。","   然內政部為110年度中央政府總預算決議，送與本席之預算解凍書面報告稱「警政署","  業已持續加強在職員警法治教育，並特別就員警執法應注意之相關法令及現場對應細節","  ，安排案例討論式互動課程，並利用各類集會時機，加強員警法治認知訓練教導，以維","  持執法品質。」","   請內政部與警政署具體說明，解凍報告中所述之「警察實務常訓學科」、「案例討論","  互動式課程」之實際成效，以及未來現職員警法治教育訓練之落實與提升作為。","   2.警政署於110年4月29日發布新聞稿，針對台北市松山分局滅證案一事表示，陳家欽","  署長已約見臺北市政府警察局陳嘉昌局長，並告知陳嘉昌局長應交出手機讓刑事警察局","  鑑識還原並調閱通聯，必要時自願接受測謊。","   請警政署詳細說明，為何陳嘉昌局長應將手機交與刑事警察局鑑識「還原」？又警政","  署是否擬定策進作為以避免未來相似事件再度發生？"],["主席：現在進行討論事項第一案至第四案。","       討  論  事  項"],["段落：一、審查大陸委員會函，為財團法人臺港經濟文化合作策進會110年度預算案決議，檢送","  「支出」凍結50萬元書面報告，請查照案。"],["段落：二、處理客家委員會函，為110年度中央政府總預算決議，檢送該會「客家文化產業發展","  」凍結4,500萬元專案報告，請安排報告，請查照案。"],["段落：三、審查110年度中央政府總預算有關不當黨產處理委員會預算凍結書面報告案計2案。","","","  (一)不當黨產處理委員會函，為110年度中央政府總預算決議，檢送該會第1目「一般","    行政」凍結100萬元書面報告，請查照案。","  (二)不當黨產處理委員會函，為110年度中央政府總預算決議，檢送該會第2目「黨產","    處理業務」凍結50萬元書面報告，請查照案。"],["段落：四、處理、審查110年度中央政府總預算有關內政部主管預算凍結專案報告、書面報告案","  計7案。","  (一)內政部：","       1.內政部函，為110年度中央政府總預算決議，檢送該部第1目「一般行政」凍結","        100萬元書面報告，請查照案。","       2.【密】內政部函，為110年度中央政府總預算決議，檢送該部預算第1目項下「","        辦理政風法令宣導等所需經費」預算凍結百分之五書面報告，請查照案。","       3.內政部函，為110年度中央政府總預算決議，檢送該部第2目「民政業務」項下","        凍結1,000萬元書面報告，請查照案。","       4.內政部函，為110年度中央政府總預算決議，檢送該部第3目「戶政業務」凍結","        500萬元書面報告，請查照案。","  (二)營建署：","       1.內政部函，為110年度中央政府總預算決議，檢送營建署第10目項下「污水下水","        道建設計畫」凍結5,000萬元書面報告，請查照案。","       2.內政部函，為110年度中央政府總預算決議，檢送營建署第10目項下「公共污水","        處理廠再生水推動計畫」凍結1,000萬元書面報告，請查照案。","  (三)警政署：","       1.內政部函，為110年度中央政府總預算決議，檢送警政署第2目「警政業務」預","        算凍結百分之一專案報告，請安排報告，請查照案。"],["主席：請問各位對第一案有無異議？（無）無異議，准予動支，提報院會。","   請問各位對第二案有無異議？（無）無異議，准予動支，提報院會。","   請問各位對第三案之第(一)案及第(二)案有無異議？（無）無異議，准予動支，提報","  院會。","   請問各位對第四案有無異議？（無）無異議，准予動支，提報院會。","   現在進行討論事項第五案之法案審查，在條文宣讀完畢後就休息，明天再進行住宅法","  之協商與審查，各機關人員可以先行離席。","   現在開始宣讀條文。"],["段落：一、提案條文：","|行政院提案               |委員葉毓蘭等17人提案     |時代力量黨團提案(25766)  |委員江永昌等20人提案     |","|                         |委員邱議瑩等16人提案     |民眾黨黨團提案(25850)    |委員鄭天財Sra            |","|                         |時代力量黨團提案(25877)  |委員吳玉琴等16人提案     |Kacaw等20人提案          |","|                         |委員謝衣鳯等20人提案     |委員湯蕙禎等17人提案     |委員王美惠等18人提案     |","|                         |民眾黨黨團提案(26219)    |委員江永昌等24人提案     |委員萬美玲等18人提案     |","|                         |委員許淑華等19人提案     |委員吳玉琴等24人提案     |委員林昶佐等16人提案     |","|                         |                         |                         |時代力量黨團提案(26482)  |","|                         |                         |委員吳玉琴等24人提案：   |                         |","|                         |                         |第三條  本法用詞，定義如 |                         |","|                         |                         |下：                     |                         |","|                         |                         |一、住宅：指供居住使用， |                         |","|                         |                         |並具備門牌之合法建築物。 |                         |","|                         |                         |二、社會住宅：指由政府興 |                         |","|                         |                         |辦或獎勵民間興辦，專供出 |                         |","|                         |                         |租之用之住宅及其必要附屬 |                         |","|                         |                         |設施。                   |                         |","|                         |                         |三、公益出租人：指住宅所 |                         |","|                         |                         |有權人或未辦建物所有權第 |                         |","|                         |                         |一次登記住宅之房屋稅納稅 |                         |","|                         |                         |義務人將住宅出租予符合租 |                         |","|                         |                         |金補貼申請資格，經直轄市 |                         |","|                         |                         |、縣（市）主管機關認定者 |                         |","|                         |                         |。                       |                         |","|                         |委員葉毓蘭等17人提案：   |委員吳玉琴等16人提案：   |委員林昶佐等16人提案：   |","|                         |第四條  主管機關興辦之社 |第四條  主管機關及民間興 |第四條  主管機關及民間興 |","|                         |會住宅，應以直轄市、縣（ |辦之社會住宅，應以直轄市 |辦之社會住宅，應以直轄市 |","|                         |市）轄區為計算範圍，提供 |、縣（市）轄區為計算範圍 |、縣（市）轄區為計算範圍 |","|                         |至少百分之三十以上比率出 |，提供至少百分之五十以上 |，提供至少百分之五十以上 |","|                         |租予經濟或社會弱勢者，另 |比率出租予經濟或社會弱勢 |比率出租予經濟或社會弱勢 |","|                         |提供一定比率予未設籍於當 |者，另提供一定比率予未設 |者，另提供一定比率予未設 |","|                         |地且在該地區就學、就業有 |籍於當地且在該地區就學、 |籍於當地且在該地區就學、 |","|                         |居住需求者。             |就業有居住需求者。       |就業有居住需求者。       |","|                         |民間興辦之社會住宅，提供 |前項經濟或社會弱勢者身分 |前項經濟或社會弱勢者身分 |","|                         |至少百分之十比率出租予經 |，指下列規定之一者：     |，指下列規定之一者：     |","|                         |濟或社會弱勢者，如超出百 |一、低收入戶或中低收入戶 |一、低收入戶或中低收入戶 |","|                         |分之十以上者，應依其比率 |。                       |。                       |","|                         |給予適度之建築容積獎勵， |二、特殊境遇家庭。       |二、特殊境遇家庭。       |","|                         |建築容積獎勵之項目、計算 |三、育有未成年子女三人以 |三、育有未成年子女三人以 |","|                         |方式、額度、申請條件及其 |上。                     |上。                     |","|                         |他應遵行事項之辦法，由主 |四、於安置教養機構或寄養 |四、於安置教養機構或寄養 |","|                         |管機關定之。             |家庭結束安置無法返家，未 |家庭結束安置無法返家，未 |","|                         |前二項經濟或社會弱勢者身 |滿二十五歲。             |滿二十五歲。             |","|                         |分，指下列規定之一者：   |五、六十五歲以上之老人。 |五、六十五歲以上之老人。 |","|                         |一、低收入戶或中低收入戶 |六、受家庭暴力或性侵害之 |六、受家庭暴力或性侵害之 |","|                         |。                       |受害者及其子女。         |受害者及其子女。         |","|                         |二、特殊境遇家庭。       |七、身心障礙者。         |七、身心障礙者。         |","|                         |三、育有未成年子女三人以 |八、感染人類免疫缺乏病毒 |八、感染人類免疫缺乏病毒 |","|                         |上。                     |者或罹患後天免疫缺乏症候 |者或罹患後天免疫缺乏症候 |","|                         |四、於安置教養機構或寄養 |群者。                   |群者。                   |","|                         |家庭結束安置無法返家，未 |九、原住民。             |九、原住民。             |","|                         |滿二十五歲。             |十、災民。               |十、災民。               |","|                         |五、六十五歲以上之老人。 |十一、遊民。             |十一、遊民。             |","|                         |六、受家庭暴力或性侵害之 |十二、其他經主管機關認定 |十二、其他經主管機關認定 |","|                         |受害者及其子女。         |者。                     |者。                     |","|                         |七、身心障礙者。         |除第一項所列身分外，社會 |                         |","|                         |八、感染人類免疫缺乏病毒 |住宅不得以職業、信仰、性 |                         |","|                         |者或罹患後天免疫缺乏症候 |別、設籍區里等差異，設定 |                         |","|                         |群者。                   |特定出租比率。           |                         |","|                         |九、原住民。             |                         |                         |","|                         |十、災民。               |                         |                         |","|                         |十一、遊民。             |                         |                         |","|                         |十二、其他經主管機關認定 |                         |                         |","|                         |者。                     |委員江永昌等24人提案：   |時代力量黨團提案(26482)：|","|                         |                         |第四條  主管機關及民間興 |第四條  主管機關及民間興 |","|                         |民眾黨黨團提案(26219)：  |辦之社會住宅，應以直轄市 |辦之社會住宅，應以直轄市 |","|                         |第四條  主管機關及民間興 |、縣（市）轄區為計算範圍 |、縣（市）轄區為計算範圍 |","|                         |辦之社會住宅，應以直轄市 |，提供至少百分之五十以上 |，提供至少百分之五十以上 |","|                         |、縣（市）轄區為計算範圍 |比率出租予經濟或社會弱勢 |比率出租予經濟或社會弱勢 |","|                         |，提供至少百分之五十以上 |者，以及未設籍於當地且在 |者，另提供一定比率予未設 |","|                         |比率出租予經濟或社會弱勢 |該地區就學、就業有居住需 |籍於當地且在該地區就學、 |","|                         |者，另提供一定比率予未設 |求者。                   |就業有居住需求者。       |","|                         |籍於當地且在該地區就學、 |前項經濟或社會弱勢者身分 |前項經濟或社會弱勢者身分 |","|                         |就業有居住需求者。       |，指下列規定之一者：     |，指家庭總收入平均分配全 |","|                         |前項經濟或社會弱勢者身分 |一、低收入戶或中低收入戶 |家人口之金額及家庭財產， |","|                         |，指下列規定之一者：     |。                       |未超過主管機關公告之一定 |","|                         |一、低收入戶或中低收入戶 |二、特殊境遇家庭。       |標準，且符合下列規定之一 |","|                         |。                       |三、育有未成年子女三人以 |者：                     |","|                         |二、特殊境遇家庭。       |上。                     |一、低收入戶或中低收入戶 |","|                         |三、育有未成年子女三人以 |四、於安置教養機構或寄養 |。                       |","|                         |上。                     |家庭結束安置無法返家，未 |二、特殊境遇家庭。       |","|                         |四、於安置教養機構或寄養 |滿二十五歲。             |三、育有未成年子女三人以 |","|                         |家庭結束安置無法返家，未 |五、六十五歲以上之老人。 |上。                     |","|                         |滿二十五歲。             |六、受家庭暴力或性侵害之 |四、於安置教養機構或寄養 |","|                         |五、六十五歲以上之老人。 |受害者及其子女。         |家庭結束安置無法返家，未 |","|                         |六、受家庭暴力或性侵害之 |七、身心障礙者。         |滿二十五歲。             |","|                         |受害者及其子女。         |八、感染人類免疫缺乏病毒 |五、六十五歲以上之老人。 |","|                         |七、身心障礙者。         |者或罹患後天免疫缺乏症候 |六、受家庭暴力或性侵害之 |","|                         |八、感染人類免疫缺乏病毒 |群者。                   |受害者及其子女。         |","|                         |者或罹患後天免疫缺乏症候 |九、原住民。             |七、身心障礙者。         |","|                         |群者。                   |十、災民。               |八、重大傷病者。         |","|                         |九、原住民。             |十一、遊民。             |九、原住民。             |","|                         |十、新住民。             |十二、其他經主管機關認定 |十、新住民。             |","|                         |十一、災民。             |者。                     |十一、災民。             |","|                         |十二、遊民。             |                         |十二、遊民。             |","|                         |十三、其他經主管機關認定 |                         |十三、其他經主管機關認定 |","|                         |者。                     |                         |者。                     |","|                         |                         |                         |除第一項之情形外，主管機 |","|                         |                         |                         |關不得以設籍於當地為由， |","|                         |                         |                         |設定社會住宅特定出租比率 |","|                         |                         |                         |。                       |","|                         |委員葉毓蘭等17人提案：   |                         |                         |","|                         |第四條之一  民間興辦之社 |                         |                         |","|                         |會住宅，應提供至少百分之 |                         |                         |","|                         |二十以上比率予設籍該社會 |                         |                         |","|                         |住宅所在之直轄市、縣（市 |                         |                         |","|                         |）且在該直轄市、縣（市） |                         |                         |","|                         |就學、就業之人。主管機關 |                         |                         |","|                         |亦應興辦之，惟比例不受百 |                         |                         |","|                         |分之二十之限制。         |                         |                         |","|                         |前項之人應具備下列各款條 |                         |                         |","|                         |件：                     |                         |                         |","|                         |一、二十三歲至五十歲之國 |                         |                         |","|                         |民。                     |                         |                         |","|                         |二、在該社會住宅所在之直 |                         |                         |","|                         |轄市、縣（市）設有戶籍， |                         |                         |","|                         |並連續設籍滿三年。       |                         |                         |","|                         |三、育有未成年子女，或子 |                         |                         |","|                         |女年滿二十歲仍在學、無謀 |                         |                         |","|                         |生能力而需照顧者。       |                         |                         |","|                         |四、本人、配偶及戶籍內之 |                         |                         |","|                         |直系血親，在該直轄市、縣 |                         |                         |","|                         |（市）與相鄰直轄市、縣（ |                         |                         |","|                         |市）皆無自有住宅。       |                         |                         |","|                         |五、本人及配偶之直系親屬 |                         |                         |","|                         |，在該直轄市、縣（市）與 |                         |                         |","|                         |相鄰直轄市、縣（市）有自 |                         |                         |","|                         |有住宅者各以不超過一戶為 |                         |                         |","|                         |限。                     |                         |                         |","|                         |六、本人、配偶及其戶籍內 |                         |                         |","|                         |之直系親屬，在該直轄市、 |                         |                         |","|                         |縣（市）無承租政府或民間 |                         |                         |","|                         |興辦之出租住宅或社會住宅 |                         |                         |","|                         |。                       |                         |                         |","|                         |七、其他經主管機關認定者 |                         |                         |","|                         |。                       |                         |                         |","|                         |本條之實施辦法，由主管機 |                         |                         |","|                         |關定之。                 |                         |                         |","|                         |民眾黨黨團提案(26219)：  |委員江永昌等24人提案：   |委員鄭天財Sra            |","|                         |第十五條  住宅所有權人將 |第十五條  住宅所有權人將 |Kacaw等20人提案：        |","|                         |住宅出租予依本法規定接受 |住宅出租予依本法規定接受 |第十五條  住宅所有權人將 |","|                         |主管機關租金補貼或其他機 |主管機關租金補貼或其他機 |住宅出租予依本法規定接受 |","|                         |關辦理之各項租金補貼者， |關辦理之各項租金補貼者， |主管機關租金補貼或其他機 |","|                         |於住宅出租期間所獲租金收 |於住宅出租期間所獲租金收 |關辦理之各項租金補貼者， |","|                         |入，除得依下列規定免納綜 |入，免納綜合所得稅。但每 |於住宅出租期間所獲租金收 |","|                         |合所得稅，另租賃契約資料 |屋每月租金收入免稅額度不 |入，免納綜合所得稅。但每 |","|                         |不得作為租賃所得查核之依 |得超過新臺幣二萬元。     |屋每月租金收入免稅額度不 |","|                         |據：                     |前項免納綜合所得稅規定， |得超過新臺幣二萬元。     |","|                         |一、對象符合本法第四條經 |實施年限為五年，其年限屆 |                         |","|                         |濟或社會弱勢者，每屋每月 |期前半年，行政院得視情況 |                         |","|                         |租金收入免稅額度不得超過 |延長之，並以一次為限。   |                         |","|                         |新臺幣一萬五千元。       |                         |                         |","|                         |二、出租對象不符本法第四 |委員吳玉琴等24人提案：   |                         |","|                         |條經濟或社會弱勢者，每屋 |第十五條  住宅所有權人或 |時代力量黨團提案(26482)：|","|                         |每月租金收入免稅額度不得 |未辦建物所有權第一次登記 |第十五條  住宅所有權人將 |","|                         |超過新臺幣一萬元。       |住宅之房屋稅納稅義務人將 |住宅出租予依本法規定接受 |","|                         |前項免納綜合所得稅規定， |住宅出租予依本法規定接受 |主管機關租金補貼或其他機 |","|                         |實施年限為五年，其年限屆 |主管機關租金補貼或其他機 |關辦理之各項租金補貼者， |","|                         |期前半年，行政院得視情況 |關辦理之各項租金補貼者， |於住宅出租期間所獲租金收 |","|                         |延長之，並以一次為限。   |於住宅出租期間所獲租金收 |入，得依下列規定免納綜合 |","|                         |                         |入，免納綜合所得稅。但每 |所得稅：                 |","|                         |                         |屋每月租金收入免稅額度不 |一、出租對象屬第四條之經 |","|                         |                         |得超過新臺幣一萬元。     |濟或社會弱勢者，每屋每月 |","|                         |                         |前項免納綜合所得稅規定， |租金收入免稅額度不得超過 |","|                         |                         |實施年限為五年，其年限屆 |新臺幣一萬五千元。       |","|                         |                         |期前半年，行政院得視情況 |二、出租對象非屬第四條之 |","|                         |                         |延長之，並以一次為限。   |經濟或社會弱勢者，每屋每 |","|                         |                         |                         |月租金收入免稅額度不得超 |","|                         |                         |                         |過新臺幣一萬元。         |","|                         |                         |                         |前項免納綜合所得稅規定， |","|                         |                         |                         |實施年限為五年，其年限屆 |","|                         |                         |                         |期前半年，行政院得視情況 |","|                         |                         |                         |延長之，並以一次為限。   |","|                         |                         |委員吳玉琴等16人提案：   |時代力量黨團提案(26482)：|","|                         |                         |第十六條  公益出租人出租 |第十六條  公益出租人出租 |","|                         |                         |房屋之土地，直轄市、縣（ |房屋之土地，直轄市、縣（ |","|                         |                         |市）政府應課徵之地價稅， |市）政府應課徵之地價稅， |","|                         |                         |得按自用住宅用地稅率課徵 |得按自用住宅用地稅率課徵 |","|                         |                         |。                       |。                       |","|                         |                         |前項租稅優惠之期限、範圍 |前項租稅優惠之期限、範圍 |","|                         |                         |、基準及程序之自治條例， |、基準及程序之自治條例， |","|                         |                         |由直轄市、縣（市）主管機 |由直轄市、縣（市）主管機 |","|                         |                         |關定之，並報財政部備查。 |關定之，並報財政部備查。 |","|                         |                         |第一項租稅優惠，實施年限 |第一項租稅優惠，實施年限 |","|                         |                         |為五年，其年限屆期前半年 |為五年，其年限屆期前半年 |","|                         |                         |，行政院得視情況延長之。 |，行政院得視情況延長之。 |","|                         |委員葉毓蘭等17人提案：   |時代力量黨團提案(25766)：|委員江永昌等20人提案：   |","|                         |第二十二條  社會住宅於興 |第二十二條  社會住宅於興 |第二十二條  社會住宅於興 |","|                         |辦期間，直轄市、縣（市） |辦期間，直轄市、縣（市） |辦期間，直轄市、縣（市） |","|                         |政府應課徵之地價稅及房屋 |政府應課徵之地價稅及房屋 |政府應課徵之地價稅及房屋 |","|                         |稅，得予適當減免。       |稅，得予適當減免。       |稅，得予適當減免。       |","|                         |前項減免之期限、範圍、基 |前項減免之期限、範圍、基 |前項減免之期限、範圍、基 |","|                         |準及程序之自治條例，由直 |準及程序之自治條例，由直 |準及程序之自治條例，由直 |","|                         |轄市、縣（市）主管機關定 |轄市、縣（市）主管機關定 |轄市、縣（市）主管機關定 |","|                         |之，並報財政部備查。     |之，並報財政部備查。     |之，並報財政部備查。     |","|                         |第一項社會住宅營運期間作 |第一項社會住宅營運期間作 |第一項社會住宅營運期間作 |","|                         |為居住、長期照顧服務、身 |為居住、長期照顧服務、身 |為居住、長期照顧服務、身 |","|                         |心障礙服務、托育服務、幼 |心障礙服務、托育服務、幼 |心障礙服務、托育服務、幼 |","|                         |兒園使用之租金收入，及依 |兒園使用之租金收入，及依 |兒園使用之租金收入，及依 |","|                         |第十九條第一項第五款、第 |第十九條第一項第五款、第 |第十九條第一項第五款、第 |","|                         |六款或第二項第四款收取之 |六款或第二項第四款收取之 |六款或第二項第四款收取之 |","|                         |租屋服務費用，免徵營業稅 |租屋服務費用，免徵營業稅 |租屋服務費用，免徵營業稅 |","|                         |。                       |。                       |。                       |","|                         |第一項及前項租稅優惠，實 |第一項及前項租稅優惠，不 |第一項及前項租稅優惠，實 |","|                         |施年限為五年，民間興辦者 |適用納稅者權利保護法第六 |施年限為五年，其年限屆期 |","|                         |實施年限得加倍，其年限屆 |條第一項規定。           |前半年，行政院得視情況延 |","|                         |期前半年，行政院得視情況 |                         |長之。                   |","|                         |延長之，並以一次為限。   |                         |                         |","|                         |                         |                         |                         |","|                         |委員謝衣鳯等20人提案：   |民眾黨黨團提案(25850)：  |                         |","|                         |第二十二條  社會住宅於興 |第二十二條  社會住宅於興 |委員王美惠等18人提案：   |","|                         |辦期間，直轄市、縣（市） |辦期間，直轄市、縣（市） |第二十二條  社會住宅於興 |","|                         |政府免徵地價稅及房屋稅。 |政府應課徵之地價稅及房屋 |辦期間，直轄市、縣（市） |","|                         |前項社會住宅營運期間作為 |稅，得予適當減免。       |政府應課徵之地價稅及房屋 |","|                         |居住、長期照顧服務、身心 |前項減免之期限、範圍、基 |稅，得予適當減免。       |","|                         |障礙服務、托育服務、幼兒 |準及程序之自治條例，由直 |前項減免之期限、範圍、基 |","|                         |園使用之租金收入，及依第 |轄市、縣（市）主管機關定 |準及程序之自治條例，由直 |","|                         |十九條第一項第五款、第六 |之，並報財政部備查。     |轄市、縣（市）主管機關定 |","|                         |款或第二項第四款收取之租 |第一項社會住宅營運期間作 |之，並報財政部備查。     |","|                         |屋服務費用，免徵營業稅。 |為居住、長期照顧服務、身 |第一項社會住宅營運期間作 |","|                         |                         |心障礙服務、托育服務、幼 |為居住、長期照顧服務、身 |","|                         |                         |兒園使用之租金收入，及依 |心障礙服務、托育服務、幼 |","|                         |                         |第十九條第一項第五款、第 |兒園使用之租金收入，及依 |","|                         |                         |六款或第二項第四款收取之 |第十九條第一項第五款、第 |","|                         |                         |租屋服務費用，免徵營業稅 |六款或第二項第四款收取之 |","|                         |                         |。                       |租屋服務費用，免徵營業稅 |","|                         |                         |第一項及前項租稅優惠，實 |。                       |","|                         |                         |施期間以五十五年為限。   |第一項及前項租稅優惠，實 |","|                         |                         |                         |施年限為五年，其年限屆期 |","|                         |民眾黨黨團提案(26219)：  |                         |前半年，行政院得視情況延 |","|                         |第二十二條  社會住宅於興 |委員吳玉琴等16人提案：   |長之。                   |","|                         |辦期間，直轄市、縣（市） |第二十二條  社會住宅於興 |                         |","|                         |政府應免徵地價稅及房屋稅 |辦期間，直轄市、縣（市） |委員林昶佐等16人提案：   |","|                         |。                       |政府免徵地價稅及房屋稅。 |第二十二條  社會住宅於興 |","|                         |前項社會住宅營運期間作為 |前項社會住宅營運期間作為 |辦期間，直轄市、縣（市） |","|                         |居住、長期照顧服務、身心 |居住、長期照顧服務、身心 |政府應免徵地價稅及房屋稅 |","|                         |障礙服務、托育服務、幼兒 |障礙服務、托育服務、幼兒 |。                       |","|                         |園使用之租金收入，及依第 |園使用之租金收入，及依第 |前項社會住宅營運期間作為 |","|                         |十九條第一項第五款、第六 |十九條第一項第五款、第六 |居住、長期照顧服務、身心 |","|                         |款或第二項第四款收取之租 |款或第二項第四款收取之租 |障礙服務、托育服務、幼兒 |","|                         |屋服務費用，免徵營業稅。 |屋服務費用，免徵營業稅。 |園使用之租金收入，及依第 |","|                         |前項租稅優惠，實施年限為 |                         |十九條第一項第五款、第六 |","|                         |五年，其年限屆期前半年， |                         |款或第二項第四款收取之租 |","|                         |行政院得視情況延長之。   |                         |屋服務費用，免徵營業稅。 |","|                         |                         |                         |                         |","|                         |                         |                         |時代力量黨團提案(26482)：|","|                         |                         |                         |第二十二條  社會住宅於興 |","|                         |                         |                         |辦期間，直轄市、縣（市） |","|                         |                         |                         |政府應課徵地價稅及房屋稅 |","|                         |                         |                         |，應予免徵。             |","|                         |                         |                         |前項社會住宅營運期間做為 |","|                         |                         |                         |居住、長期照顧服務、身心 |","|                         |                         |                         |障礙服務、托育服務、幼兒 |","|                         |                         |                         |園使用之租金收入，及依第 |","|                         |                         |                         |十九條第一項第五款、第六 |","|                         |                         |                         |款或第二項第四款收取之租 |","|                         |                         |                         |屋服務費用，免徵營業稅。 |","|行政院提案：             |民眾黨黨團提案(26219)：  |委員吳玉琴等16人提案：   |委員王美惠等18人提案：   |","|第二十三條  主管機關為促 |第二十三條  主管機關為促 |第二十三條  主管機關為促 |第二十三條  主管機關為促 |","|進以第十九條第一項第五款 |進以第十九條第一項第五款 |進以第十九條第一項第五款 |進以第十九條第一項第五款 |","|、第六款或第二項第四款興 |、第六款或第二項第四款興 |、第六款或第二項第四款興 |、第六款或第二項第四款興 |","|辦社會住宅，得獎勵租屋服 |辦社會住宅，得獎勵租屋服 |辦社會住宅，得獎勵租屋服 |辦社會住宅，得獎勵租屋服 |","|務事業辦理。             |務事業辦理。             |務事業辦理。             |務事業辦理。             |","|住宅所有權人依第十九條第 |住宅所有權人依第十九條第 |住宅所有權人依第十九條第 |住宅所有權人依第十九條第 |","|一項第五款、第六款或第二 |一項第五款、第六款或第二 |一項第五款、第六款或第二 |一項第五款、第六款或第二 |","|項第四款規定將住宅出租予 |項第四款規定將住宅出租予 |項第四款規定將住宅出租予 |項第四款規定將住宅出租予 |","|主管機關、租屋服務事業轉 |主管機關、租屋服務事業轉 |主管機關、租屋服務事業轉 |主管機關、租屋服務事業轉 |","|租及代為管理，或經由租屋 |租及代為管理，或經由租屋 |租及代為管理，或經由租屋 |租及代為管理，或經由租屋 |","|服務事業媒合及代為管理作 |服務事業媒合及代為管理作 |服務事業媒合及代為管理作 |服務事業媒合及代為管理作 |","|為居住、長期照顧服務、身 |為居住、長期照顧服務、身 |為居住、長期照顧服務、身 |為居住、長期照顧服務、身 |","|心障礙服務、托育服務、幼 |心障礙服務、托育服務、幼 |心障礙服務、托育服務、幼 |心障礙服務、托育服務、幼 |","|兒園使用，得依下列規定減 |兒園使用，除得依下列規定 |兒園使用，得依下列規定減 |兒園使用，得依下列規定減 |","|徵租金所得稅：           |減徵租金所得稅，租賃契約 |徵租金所得稅：           |徵租金所得稅：           |","|一、住宅出租期間所獲租金 |資料不得作為租賃所得查核 |一、出租對象符合第四條第 |一、住宅出租期間所獲租金 |","|收入，免納綜合所得稅。但 |之依據：                 |二項第一款、第二款、第五 |收入，免納綜合所得稅。但 |","|每屋每月租金收入免稅額度 |一、住宅出租期間所獲租金 |款及第七款者，每屋每月租 |每屋每月租金收入免稅額度 |","|不得超過新臺幣一萬五千元 |收入，免納綜合所得稅。但 |金收入免稅額度不得超過新 |不得超過新臺幣二萬元。   |","|。                       |每屋每月租金收入免稅額度 |臺幣一萬五千元。         |二、住宅出租期間之租金所 |","|二、住宅出租期間之租金所 |不得超過新臺幣二萬元。   |二、出租對象非屬前款者， |得，其必要損耗及費用之減 |","|得，其必要損耗及費用之減 |二、住宅出租期間之租金所 |每屋每月租金收入免稅額度 |除，住宅所有權人未能提具 |","|除，住宅所有權人未能提具 |得，其必要損耗及費用之減 |不得超過新臺幣一萬元。   |確實證據者，依應課稅租金 |","|確實證據者，依應課稅租金 |除，住宅所有權人未能提具 |三、住宅出租期間之租金所 |收入之百分之六十計算。   |","|收入之百分之六十計算。   |確實證據者，依應課稅租金 |得，其必要損耗及費用之減 |前項減徵租金所得稅規定， |","|前項減徵租金所得稅規定， |收入之百分之六十計算。   |除，住宅所有權人未能提具 |實施年限為五年，其年限屆 |","|實施年限為五年，其年限屆 |前項減徵租金所得稅規定， |確實證據者，依應課稅租金 |期前半年，行政院得視情況 |","|期前半年，行政院得視情況 |實施年限為五年，其年限屆 |收入之百分之六十計算。   |延長之，並以一次為限。   |","|延長之，並以一次為限。   |期前半年，行政院得視情況 |前項減徵租金所得稅規定， |住宅所有權人依第二項規定 |","|住宅所有權人依第二項規定 |延長之，並以一次為限。   |實施年限為五年，其年限屆 |所簽訂之租賃契約資料，除 |","|所簽訂之租賃契約資料，除 |                         |期前半年，行政院得視情況 |作為同項租稅減免使用外， |","|作為同項租稅減免使用外， |                         |延長之，並以一次為限。   |不得作為查核該住宅所有權 |","|不得作為查核該住宅所有權 |                         |                         |人租賃所得之依據。       |","|人租賃所得之依據。       |                         |                         |                         |","|                         |                         |委員江永昌等24人提案：   |委員萬美玲等18人提案：   |","|                         |委員許淑華等19人提案：   |第二十三條  主管機關為促 |第二十三條  主管機關為促 |","|                         |第二十三條  主管機關為促 |進以第十九條第一項第五款 |進以第十九條第一項第五款 |","|                         |進以第十九條第一項第五款 |、第六款或第二項第四款興 |、第六款或第二項第四款興 |","|                         |、第六款或第二項第四款興 |辦社會住宅，得獎勵租屋服 |辦社會住宅，得獎勵租屋服 |","|                         |辦社會住宅，得獎勵租屋服 |務事業辦理。             |務事業辦理。             |","|                         |務事業辦理。             |住宅所有權人依第十九條第 |住宅所有權人依第十九條第 |","|                         |住宅所有權人依第十九條第 |一項第五款、第六款或第二 |一項第五款、第六款或第二 |","|                         |一項第五款、第六款或第二 |項第四款規定將住宅出租予 |項第四款規定將住宅出租予 |","|                         |項第四款規定將住宅出租予 |主管機關、租屋服務事業轉 |主管機關、租屋服務事業轉 |","|                         |主管機關、租屋服務事業轉 |租及代為管理，或經由租屋 |租及代為管理，或經由租屋 |","|                         |租及代為管理，或經由租屋 |服務事業媒合及代為管理作 |服務事業媒合及代為管理作 |","|                         |服務事業媒合及代為管理作 |為居住、長期照顧服務、身 |為居住、長期照顧服務、身 |","|                         |為居住、長期照顧服務、身 |心障礙服務、托育服務、幼 |心障礙服務、托育服務、幼 |","|                         |心障礙服務、托育服務、幼 |兒園使用，得依下列規定減 |兒園使用，得依下列規定減 |","|                         |兒園使用，得依下列規定減 |徵租金所得稅：           |徵租金所得稅：           |","|                         |徵租金所得稅：           |一、出租對象符合本法第四 |一、住宅出租期間所獲租金 |","|                         |一、住宅出租期間所獲租金 |條經濟或社會弱勢者，每屋 |收入，免納綜合所得稅。但 |","|                         |收入，免納綜合所得稅。但 |每月租金收入免稅額度不得 |每屋每月租金收入免稅額度 |","|                         |每屋每月租金收入免稅額度 |超過新臺幣二萬元。       |不得超過新臺幣一萬五千元 |","|                         |不得超過新臺幣二萬元。   |二、出租對象非屬本法第四 |。                       |","|                         |二、住宅出租期間之租金所 |條經濟或社會弱勢者，每屋 |二、住宅出租期間之租金所 |","|                         |得，其必要損耗及費用之減 |每月租金收入免稅額度不得 |得，其必要損耗及費用之減 |","|                         |除，住宅所有權人未能提具 |超過新臺幣一萬五千元。   |除，住宅所有權人未能提具 |","|                         |確實證據者，依應課稅租金 |三、住宅出租期間之租金所 |確實證據者，依應課稅租金 |","|                         |收入之百分之六十計算。   |得，其必要損耗及費用之減 |收入之百分之六十計算。   |","|                         |前項減徵租金所得稅規定， |除，住宅所有權人未能提具 |前項減徵租金所得稅規定， |","|                         |實施年限為五年，其年限屆 |確實證據者，依應課稅租金 |實施年限為五年，其年限屆 |","|                         |期前半年，行政院得視情況 |收入之百分之六十計算。   |期前半年，行政院得視情況 |","|                         |延長之，並以一次為限。   |前項減徵租金所得稅規定， |延長之，並以一次為限。   |","|                         |住宅所有權人依第二項規定 |實施年限為五年，其年限屆 |住宅所有權人依第二項規定 |","|                         |所簽訂之租賃契約資料，除 |期前半年，行政院得視情況 |所簽訂之租賃契約資料，除 |","|                         |作為同項租稅減免使用外， |延長之，並以一次為限。   |作為同項租稅減免使用外， |","|                         |不得作為查核該住宅所有權 |住宅所有權人依第二項規定 |不得作為查核該住宅所有權 |","|                         |人租賃所得之依據。       |所簽訂之租賃契約資料，除 |人租賃所得之依據。       |","|                         |                         |作為同項租稅減免使用外， |                         |","|                         |                         |不得作為查核該住宅所有權 |                         |","|                         |                         |人租賃所得之依據。       |時代力量黨團提案(26482)：|","|                         |                         |                         |第二十三條  主管機關為促 |","|                         |                         |                         |進以第十九條第一項第五款 |","|                         |                         |                         |、第六款或第二項第四款興 |","|                         |                         |                         |辦社會住宅，得獎勵租屋服 |","|                         |                         |                         |務事業辦理。             |","|                         |                         |                         |住宅所有權人依第十九條第 |","|                         |                         |                         |一項第五款、第六款或第二 |","|                         |                         |                         |項第四款規定將住宅出租予 |","|                         |                         |                         |主管機關、租屋服務事業轉 |","|                         |                         |                         |租及代為管理，或經由租屋 |","|                         |                         |                         |服務事業媒合及代為管理作 |","|                         |                         |                         |為居住、長期照顧服務、身 |","|                         |                         |                         |心障礙服務、托育服務、幼 |","|                         |                         |                         |兒園使用，得依下列規定減 |","|                         |                         |                         |徵租金所得稅：           |","|                         |                         |                         |一、出租對象屬第四條之經 |","|                         |                         |                         |濟或社會弱勢，或作為居住 |","|                         |                         |                         |、長期照顧服務、身心障礙 |","|                         |                         |                         |服務、托育服務、幼兒園使 |","|                         |                         |                         |用者，每屋每月租金收入免 |","|                         |                         |                         |稅額度不得超過新臺幣二萬 |","|                         |                         |                         |元。                     |","|                         |                         |                         |二、出租對象非屬前款之情 |","|                         |                         |                         |形者，每屋每月租金收入免 |","|                         |                         |                         |稅額度不得超過新臺幣一萬 |","|                         |                         |                         |元。                     |","|                         |                         |                         |三、住宅出租期間之租金所 |","|                         |                         |                         |得，其必要損耗及費用之減 |","|                         |                         |                         |除，住宅所有權人未能提具 |","|                         |                         |                         |確實證據者，依應課稅租金 |","|                         |                         |                         |收入之百分之六十計算。   |","|                         |                         |                         |前項減徵租金所得稅規定， |","|                         |                         |                         |實施年限為五年，其年限屆 |","|                         |                         |                         |期前半年，行政院得視情況 |","|                         |                         |                         |延長之，並以一次為限。   |","|                         |                         |委員江永昌等24人提案：   |時代力量黨團提案(26482)：|","|                         |                         |第二十四條  經主管機關審 |第二十四條  主管機關得視 |","|                         |                         |議核定之民間新建、購買、 |新建、購買、增建、改建、 |","|                         |                         |增建、改建、修建或修繕社 |修建或修繕社會住宅資金融 |","|                         |                         |會住宅專案，得適用政府興 |通之必要，自行或協助民間 |","|                         |                         |辦社會住宅之相關融資平台 |向中長期資金主管機關申請 |","|                         |                         |服務方案。               |提供中長期資金。         |","|                         |                         |主管機關應協助提供擔保。 |民間興辦之社會住宅有下列 |","|                         |                         |                         |情形之一，並經主管機關評 |","|                         |                         |                         |估其必要資金之取得有困難 |","|                         |                         |                         |者，主管機關應提供必要之 |","|                         |                         |                         |融資貸款信用保證：       |","|                         |                         |                         |一、提供至少百分之八十以 |","|                         |                         |                         |上比率出租予經濟或社會弱 |","|                         |                         |                         |勢者。                   |","|                         |                         |                         |二、位於有嚴重住宅供需失 |","|                         |                         |                         |衡之地區者。             |","|                         |時代力量黨團提案(25877)：|委員吳玉琴等16人提案：   |委員林昶佐等16人提案：   |","|                         |第二十五條  社會住宅承租 |第二十五條  社會住宅承租 |第二十五條  社會住宅承租 |","|                         |者，應以無自有住宅或一定 |者，應以無自有住宅；一定 |者，應以無自有住宅或一定 |","|                         |所得、一定財產標準以下之 |所得、一定財產標準以下； |所得、一定財產標準以下之 |","|                         |家庭或個人為限。         |或有自有住宅但符合主管機 |家庭或個人為限。         |","|                         |前項社會住宅承租者之申請 |關公告條件之家庭或個人為 |前項社會住宅承租者之申請 |","|                         |資格、程序、租金計算、分 |限。                     |資格、程序、租金計算、分 |","|                         |級收費、租賃與續租期限及 |前項社會住宅承租者之申請 |級收費、租賃與續租期限及 |","|                         |其他應遵行事項之辦法或自 |資格、程序、租金計算、分 |其他應遵行事項之辦法或自 |","|                         |治法規，由主管機關定之。 |級收費、租賃與續租期限及 |治法規，由主管機關定之。 |","|                         |社會住宅承租者之租金計算 |其他應遵行事項之辦法或自 |社會住宅承租者之租金計算 |","|                         |，中央主管機關應斟酌興辦 |治法規，由主管機關定之。 |，應由中央主管機關訂定社 |","|                         |成本、承租者所得狀況及負 |社會住宅承租者之租金計算 |宅租金定價基準，並依下列 |","|                         |擔能力，以估算可負擔租金 |，應依下列方式訂定分級收 |方式訂定分級收費標準：   |","|                         |為原則，訂定分級收費基準 |費標準：                 |一、以第十九條第一項第一 |","|                         |，並定期檢討之。         |一、以第十九條第一項第一 |至第四款或第二項第一至第 |","|                         |第二項租金之訂定，不適用 |款至第四款或第二項第一款 |三款興辦社會住宅，應斟酌 |","|                         |土地法第九十四條及第九十 |至第三款興辦社會住宅，應 |承租者所得狀況、負擔能力 |","|                         |七條規定。               |由中央主管機關斟酌承租者 |及不同地區市場行情，訂定 |","|                         |                         |所得狀況、負擔能力及不同 |分級收費標準，並定期檢討 |","|                         |                         |地區市場行情，訂定分級收 |之。                     |","|                         |                         |費基準，並定期檢討之。   |二、以第十九條第一項第五 |","|                         |                         |二、以第十九條第一項第五 |款、第六款或第二項第四款 |","|                         |                         |款、第六款或第二項第四款 |興辦社會住宅，應依據本法 |","|                         |                         |興辦社會住宅，應依據本法 |第十一條中央訂定之補貼金 |","|                         |                         |第十一條中央主管機關訂定 |額，訂定租金分級收費標準 |","|                         |                         |之負擔基準及補貼金額，訂 |。                       |","|                         |                         |定租金分級收費標準。     |第二項租金之訂定，不適用 |","|                         |                         |第二項租金之訂定，不適用 |土地法第九十四條及第九十 |","|                         |                         |土地法第九十四條及第九十 |七條規定。               |","|                         |                         |七條規定。               |                         |","|                         |                         |                         |                         |","|                         |委員謝衣鳯等20人提案：   |委員江永昌等24人提案：   |                         |","|                         |第二十五條  社會住宅承租 |第二十五條  社會住宅承租 |時代力量黨團提案(26482)：|","|                         |者，應以無自有住宅或一定 |者，應以無自有住宅或一定 |第二十五條  社會住宅承租 |","|                         |所得、一定財產標準以下之 |所得、一定財產標準以下之 |者，應以無自有住宅或一定 |","|                         |家庭或個人為限。         |家庭或個人為限。         |所得、一定財產標準以下之 |","|                         |前項社會住宅承租者之申請 |前項社會住宅承租者之申請 |家庭或個人為限。         |","|                         |資格、程序、租金計算、分 |資格、程序、租金計算、分 |前項社會住宅承租者之申請 |","|                         |級收費、租賃與續租期限及 |級收費、租賃與續租期限及 |資格、程序、租金計算、分 |","|                         |其他應遵行事項之辦法或自 |其他應遵行事項之辦法或自 |級收費、租賃與續租期限及 |","|                         |治法規，由主管機關定之。 |治法規，由主管機關定之。 |其他應遵行事項之辦法或自 |","|                         |社會住宅承租者之租金計算 |社會住宅承租者之租金計算 |治法規，由主管機關定之。 |","|                         |，主管機關應斟酌承租者所 |，應依下列方式訂定分級收 |前項社會住宅承租者之租金 |","|                         |得狀況、負擔能力及不同居 |費標準辦理：             |計算，應依下列方式訂定分 |","|                         |住地區租金水準，訂定租金 |一、以第十九條第一項第一 |級收費標準辦理：         |","|                         |分級收費標準及補貼金額， |款至第四款或第二項第一款 |一、以第十九條第一項第一 |","|                         |並定期檢討之。           |至第三款興辦社會住宅，應 |款至第四款或第二項第一款 |","|                         |第二項租金之訂定，不適用 |由中央主管機關斟酌承租者 |至第三款興辦社會住宅，應 |","|                         |土地法第九十四條及第九十 |所得狀況、負擔能力及不同 |由中央主管機關斟酌承租者 |","|                         |七條規定。               |地區市場行情，訂定分級收 |所得狀況、負擔能力及不同 |","|                         |                         |費基準，並定期檢討之。   |地區市場行情，訂定分級收 |","|                         |                         |二、以第十九條第一項第五 |費基準，並定期檢討之。   |","|                         |                         |款、第六款或第二項第四款 |二、以第十九條第一項第五 |","|                         |                         |興辦社會住宅，應依據本法 |款、第六款或第二項第四款 |","|                         |                         |第十一條中央訂定之補貼金 |興辦社會住宅，應依據本法 |","|                         |                         |額，訂定租金分級收費標準 |第十一條中央訂定之補貼金 |","|                         |                         |。                       |額，訂定租金分級收費標準 |","|                         |                         |第二項租金之訂定，不適用 |。                       |","|                         |                         |土地法第九十四條及第九十 |第二項租金之訂定，不適用 |","|                         |                         |七條規定。               |土地法第九十四條及第九十 |","|                         |                         |                         |七條規定。               |","|                         |委員葉毓蘭等17人提案：   |                         |                         |","|                         |第二十六條  前條第三項之 |                         |                         |","|                         |承租者符合第四條第三項、 |                         |                         |","|                         |第四條之一或經主管機關評 |                         |                         |","|                         |估需要者，主管機關得給予 |                         |                         |","|                         |入住者租金補助。         |                         |                         |","|                         |委員葉毓蘭等17人提案：   |                         |                         |","|                         |第二十八條  民間興辦之社 |                         |                         |","|                         |會住宅係以新建建築物辦理 |                         |                         |","|                         |者，其建築基地應符合下列 |                         |                         |","|                         |規定之一：               |                         |                         |","|                         |一、在實施都市計畫地區達 |                         |                         |","|                         |五百平方公尺以上，且依都 |                         |                         |","|                         |市計畫規定容積核算總樓地 |                         |                         |","|                         |板面積達六百平方公尺以上 |                         |                         |","|                         |。                       |                         |                         |","|                         |二、在非都市土地甲種建築 |                         |                         |","|                         |用地及乙種建築用地達五百 |                         |                         |","|                         |平方公尺以上。           |                         |                         |","|                         |三、在非都市土地丙種建築 |                         |                         |","|                         |用地、遊憩用地及特定目的 |                         |                         |","|                         |事業用地達一千平方公尺以 |                         |                         |","|                         |上。                     |                         |                         |","|                         |四、其他經主管機關認定其 |                         |                         |","|                         |公共設施與環境區位條件特 |                         |                         |","|                         |殊而不須適用前三款規定之 |                         |                         |","|                         |面積限制者。             |                         |                         |","|                         |主管機關經評估地方需求， |                         |                         |","|                         |得經與實施者協商回饋條件 |                         |                         |","|                         |後，協助辦理都市計畫變更 |                         |                         |","|                         |、辦理容積移轉等容積增加 |                         |                         |","|                         |之必要措施或相關獎勵措施 |                         |                         |","|                         |。                       |                         |                         |","|                         |委員葉毓蘭等17人提案：   |                         |                         |","|                         |第三十條  主管機關得補貼 |                         |                         |","|                         |民間新建、增建、改建、修 |                         |                         |","|                         |建、修繕或購買社會住宅貸 |                         |                         |","|                         |款利息、部分建設費用、營 |                         |                         |","|                         |運管理費用、或其他費用。 |                         |                         |","|                         |主管機關應補貼社會住宅租 |                         |                         |","|                         |金與市價差額費用。最低為 |                         |                         |","|                         |市價租金之百分之五，最高 |                         |                         |","|                         |不超過百分之四十。主管機 |                         |                         |","|                         |關補助之比率應於簽約時綜 |                         |                         |","|                         |合考量其他主管機關補助條 |                         |                         |","|                         |件進行協商，每三年或約定 |                         |                         |","|                         |期間得重新協商。         |                         |                         |","|                         |委員葉毓蘭等17人提案：   |                         |                         |","|                         |第三十三條  為增進社會住 |                         |                         |","|                         |宅所在地區公共服務品質， |                         |                         |","|                         |主管機關或民間興辦之社會 |                         |                         |","|                         |住宅，應保留一定空間供作 |                         |                         |","|                         |社會福利服務、長期照顧服 |                         |                         |","|                         |務、身心障礙服務、托育服 |                         |                         |","|                         |務、幼兒園、青年創業空間 |                         |                         |","|                         |、社區活動、文康休閒活動 |                         |                         |","|                         |、商業活動、餐飲服務或其 |                         |                         |","|                         |他必要附屬設施之用。     |                         |                         |","|                         |前項必要附屬設施之項目及 |                         |                         |","|                         |規模，主管機關興辦與民間 |                         |                         |","|                         |興辦之社會住宅應適用不同 |                         |                         |","|                         |標準，由中央主管機關公告 |                         |                         |","|                         |之，並刊登政府公報。     |                         |                         |","|                         |                         |                         |委員林昶佐等16人提案：   |","|                         |                         |                         |第三十四條  主管機關或民 |","|                         |                         |                         |間興辦之社會住宅，應考量 |","|                         |                         |                         |其租住對象之身心狀況、家 |","|                         |                         |                         |庭組成及其他必要條件，提 |","|                         |                         |                         |供適宜之設施或設備，及必 |","|                         |                         |                         |要之社會福利服務。       |","|                         |                         |                         |前項設施、設備及社會福利 |","|                         |                         |                         |服務協助之項目，應通盤考 |","|                         |                         |                         |量房型、公設比、耐震係數 |","|                         |                         |                         |及其他共通規範，並由中央 |","|                         |                         |                         |主管機關定之。           |","|                         |民眾黨黨團提案(26219)：  |委員吳玉琴等16人提案：   |時代力量黨團提案(26482)：|","|                         |第四十條  為提升居住品質 |第四十條  為提升經濟或社 |第四十條  為提升居住品質 |","|                         |，中央主管機關應衡酌社會 |會弱勢者之居住品質，中央 |，中央主管機關應衡酌社會 |","|                         |經濟發展狀況、公共安全及 |主管機關應衡酌經濟或社會 |經濟發展狀況、公共安全及 |","|                         |衛生、居住需求等，訂定基 |弱勢者實際居住水準、公共 |衛生、居住需求等，訂定基 |","|                         |本居住水準，作為住宅政策 |安全及衛生、居住需求等， |本居住水準，作為住宅政策 |","|                         |規劃及住宅補貼之依據。   |訂定基本居住水準，作為住 |規劃及住宅補貼之依據。   |","|                         |前項基本居住水準，中央主 |宅政策規劃及住宅補貼之依 |前項基本居住水準，中央主 |","|                         |管機關應每四年進行檢視修 |據。                     |管機關應每四年進行檢視修 |","|                         |正。必要時，得徵詢直轄市 |中央主管機關應會同衛生福 |正。                     |","|                         |、縣（市）主管機關，請其 |利部，針對前項基本居住水 |中央主管機關應協助直轄市 |","|                         |進行訪視或調查，並提出報 |準，擬訂調查計畫並據以實 |、縣（市）主管機關，調查 |","|                         |告及建議。               |行。                     |不符基本居住水準家戶之居 |","|                         |直轄市、縣（市）主管機關 |直轄市、縣（市）主管機關 |住狀況，並結合本法所列住 |","|                         |應清查不符基本居住水準家 |，應清查經濟或社會弱勢者 |宅補貼、社會住宅等項目， |","|                         |戶之居住狀況，並得訂定輔 |不符基本居住水準之狀況， |訂定輔導改善執行計畫，以 |","|                         |導改善執行計畫，以確保符 |並結合住宅補貼、社會住宅 |確保符合國民基本居住水準 |","|                         |合國民基本居住水準。     |政策，訂定輔導改善執行計 |。                       |","|                         |前項直轄市、縣（市）基本 |畫，以確保符合國民基本居 |前項調查之對象與方式，由 |","|                         |居住水準家戶清查，中央主 |住水準。                 |中央主管機關會同社會福利 |","|                         |管機關應提供必要之協助。 |中央主管機關應補助及輔導 |主管機關訂之。           |","|                         |                         |直轄市、縣（市）主管機關 |                         |","|                         |                         |，執行前項清查作業。     |                         |","|                         |                         |                         |                         |","|                         |                         |委員江永昌等24人提案：   |                         |","|                         |                         |第四十條  為提升居住品質 |                         |","|                         |                         |，中央主管機關應衡酌社會 |                         |","|                         |                         |經濟發展狀況、公共安全及 |                         |","|                         |                         |衛生、居住需求等，訂定基 |                         |","|                         |                         |本居住水準，每四年進行檢 |                         |","|                         |                         |視修正，作為住宅政策規劃 |                         |","|                         |                         |及住宅補貼之依據。       |                         |","|                         |                         |中央主管機關應補助並協助 |                         |","|                         |                         |直轄市、縣（市）主管機關 |                         |","|                         |                         |，調查不符基本居住水準之 |                         |","|                         |                         |居住狀況，並結合本法所列 |                         |","|                         |                         |住宅補貼、社會住宅等項目 |                         |","|                         |                         |，訂定輔導改善執行計畫， |                         |","|                         |                         |以確保符合國民基本居住水 |                         |","|                         |                         |準。                     |                         |","|                         |                         |前項調查之對象與方式，由 |                         |","|                         |                         |中央主管機關會同衛生福利 |                         |","|                         |                         |部定之。                 |                         |","|                         |委員邱議瑩等16人提案：   |委員湯蕙禎等17人提案：   |委員王美惠等18人提案：   |","|                         |第四十一條  為提升住宅社 |第四十一條  為提升住宅社 |第四十一條  為提升住宅社 |","|                         |區環境品質，直轄市、縣（ |區環境品質，直轄市、縣（ |區環境品質，直轄市、縣（ |","|                         |市）主管機關應主動辦理下 |市）主管機關應主動辦理下 |市）主管機關應主動辦理下 |","|                         |列事項，並納入住宅計畫： |列事項，並納入住宅計畫： |列事項，並納入住宅計畫： |","|                         |一、住宅社區無障礙空間之 |一、住宅社區無障礙空間之 |一、住宅社區無障礙空間之 |","|                         |營造及改善。             |營造及改善。             |營造及改善。             |","|                         |二、公寓大廈屋頂、外牆、 |二、公寓大廈屋頂、外牆、 |二、公寓大廈屋頂、外牆、 |","|                         |建築物設備及雜項工作物之 |建築物設備及雜項工作物之 |建築物設備及雜項工作物之 |","|                         |修繕及美化。             |修繕及美化。             |修繕及美化。             |","|                         |三、住宅社區發展諮詢及技 |三、住宅社區發展諮詢及技 |三、住宅社區發展諮詢及技 |","|                         |術之提供。               |術之提供。               |術之提供。               |","|                         |四、社區整體營造、環境改 |四、社區整體營造、環境改 |四、社區整體營造、環境改 |","|                         |造環境保育、智能住宅或低 |造、環境保育、智能低碳住 |造、環境保育、智能低碳住 |","|                         |碳交通運輸環境之推動。   |宅及交通環境之推動。     |宅或交通運輸環境之推動。 |","|                         |五、住宅社區組織團體之教 |五、住宅社區組織團體之教 |五、住宅社區組織團體之教 |","|                         |育訓練。                 |育訓練。                 |育訓練。                 |","|                         |六、配合住宅計畫目標或特 |六、配合住宅計畫目標或特 |六、配合住宅計畫目標或特 |","|                         |定政策之項目。           |定政策之項目。           |定政策之項目。           |","|                         |七、其他經主管機關認有必 |七、其他經主管機關認有必 |七、其他經主管機關認有必 |","|                         |要之事項。               |要之事項。               |要之事項。               |","|                         |                         |為推動前項第四款之智能低 |為推動前項第四款之智能低 |","|                         |                         |碳住宅及交通環境建設，應 |碳住宅或交通運輸環境建設 |","|                         |                         |獎勵智能低碳住宅、電動車 |，應獎勵智能低碳住宅、電 |","|                         |                         |自動化機械設備、輸配電管 |動車自動化機械設備、輸配 |","|                         |                         |線路、充電設備及充電裝置 |電管線通路、充電設備及充 |","|                         |                         |等基礎措施，其設計基準及 |電裝置等基礎措施，其設計 |","|                         |                         |獎勵辦法，由中央主管機關 |基準及獎勵辦法，由中央主 |","|                         |                         |定之。                   |管機關定之。             |","|                         |民眾黨黨團提案(26219)：  |委員吳玉琴等16人提案：   |時代力量黨團提案(26482)：|","|                         |第四十三條  為提升住宅安 |第四十三條  為提升住宅安 |第四十三條  為提升住宅安 |","|                         |全品質及明確標示住宅性能 |全品質及明確標示住宅性能 |全品質及明確標示住宅性能 |","|                         |，中央主管機關應訂定住宅 |，中央主管機關應訂定住宅 |，中央主管機關應訂定住宅 |","|                         |性能評估制度，指定評估機 |性能評估制度，指定評估機 |性能評估制度，指定評估機 |","|                         |構受理住宅興建者或所有權 |構受理住宅興建者或所有權 |構受理住宅興建者或所有權 |","|                         |人申請評估。             |人申請評估。             |人申請評估。             |","|                         |前項評估制度之內容、申請 |前項評估制度之內容、申請 |前項評估制度之內容、申請 |","|                         |方式、評估項目、評估內容 |方式、評估項目、評估內容 |方式、評估項目、評估內容 |","|                         |、權重、等級、評估基準、 |、權重、等級、評估基準、 |、權重、等級、評估基準、 |","|                         |評分方式、獎勵措施、評估 |評分方式、獎勵措施、評估 |評分方式、獎勵措施、評估 |","|                         |報告書、指定評估機構與其 |報告書、指定評估機構與其 |報告書、指定評估機構與其 |","|                         |人員之資格及管理等事項之 |人員之資格及管理等事項之 |人員之資格及管理等事項之 |","|                         |辦法，由中央主管機關定之 |辦法，由中央主管機關定之 |辦法，由中央主管機關定之 |","|                         |。                       |。                       |。                       |","|                         |新建之集合住宅，起造人應 |於本法中華民國○年○月○日修|新建之集合住宅，起造人應 |","|                         |辦理住宅性能評估。       |正施行一年後新建之集合住 |辦理住宅性能評估。       |","|                         |                         |宅，起造人應辦理住宅性能 |                         |","|                         |                         |評估。                   |                         |","|                         |                         |                         |                         |","|                         |                         |委員江永昌等24人提案：   |                         |","|                         |                         |第四十三條  為提升住宅安 |                         |","|                         |                         |全品質及明確標示住宅性能 |                         |","|                         |                         |，中央主管機關應訂定住宅 |                         |","|                         |                         |性能評估制度，指定評估機 |                         |","|                         |                         |構受理住宅興建者或所有權 |                         |","|                         |                         |人申請評估。             |                         |","|                         |                         |前項評估制度之內容、申請 |                         |","|                         |                         |方式、評估項目、評估內容 |                         |","|                         |                         |、權重、等級、評估基準、 |                         |","|                         |                         |評分方式、獎勵措施、評估 |                         |","|                         |                         |報告書、指定評估機構與其 |                         |","|                         |                         |人員之資格及管理等事項之 |                         |","|                         |                         |辦法，由中央主管機關定之 |                         |","|                         |                         |。                       |                         |","|                         |                         |於本法中華民國○年○月○日修|                         |","|                         |                         |正施行一年後新建之集合住 |                         |","|                         |                         |宅，起造人應辦理住宅性能 |                         |","|                         |                         |評估。                   |                         |","|                         |委員邱議瑩等16人提案：   |                         |                         |","|                         |第四十六條之一  為推動住 |                         |                         |","|                         |宅社區之低碳交通運輸環境 |                         |                         |","|                         |，中央主管機關應訂定預留 |                         |                         |","|                         |輸配電管線通路、設置電動 |                         |                         |","|                         |車充電設備及裝置充電基礎 |                         |                         |","|                         |措施所需空間之設計基準及 |                         |                         |","|                         |獎勵辦法。               |                         |                         |","|                         |                         |委員吳玉琴等16人提案：   |時代力量黨團提案(26482)：|","|                         |                         |第四十七條  為引導住宅市 |第四十七條  為引導住宅市 |","|                         |                         |場健全發展，主管機關應定 |場健全發展，主管機關應定 |","|                         |                         |期蒐集、分析及公布下列住 |期蒐集、分析及公布下列住 |","|                         |                         |宅資訊：                 |宅資訊：                 |","|                         |                         |一、租賃與買賣住宅市場之 |一、買賣住宅市場之供給、 |","|                         |                         |供給、需求、用地、交易價 |需求、用地、交易價格、產 |","|                         |                         |格及市場規模。           |權持有分布，以及空屋或餘 |","|                         |                         |二、經濟或社會弱勢者之居 |屋之數量、區位、類型及權 |","|                         |                         |住狀況、住宅補貼與其他居 |屬。                     |","|                         |                         |住相關補貼申請狀況及未申 |二、租賃住宅市場之規模、 |","|                         |                         |請原因、住宅補貼政策成效 |租屋需求、租金價格、依法 |","|                         |                         |。                       |登錄或繳稅狀況、租賃爭議 |","|                         |                         |三、住宅及不動產數量集中 |件數。                   |","|                         |                         |與利用情形。             |三、不符基本居住水準狀況 |","|                         |                         |四、居住品質狀況、住宅環 |、經濟或社會弱勢者住宅補 |","|                         |                         |境風險及居住滿意度。     |貼與其他居住相關補貼申請 |","|                         |                         |五、其他必要之住宅資訊。 |狀況及未申請原因、住宅補 |","|                         |                         |前項住宅資訊之蒐集，各級 |貼政策成效。             |","|                         |                         |政府機關（構）、金融、住 |四、居住品質狀況、住宅環 |","|                         |                         |宅投資、生產、交易及使用 |境風險及居住滿意度。     |","|                         |                         |等相關產業公會及團體，應 |五、其他必要之住宅資訊。 |","|                         |                         |配合提供相關統計資訊。   |前項住宅資訊之蒐集，各級 |","|                         |                         |資料蒐集、運用及發布，應 |政府機關（構）、金融、住 |","|                         |                         |遵守相關法令之規定。     |宅投資、生產、交易及使用 |","|                         |                         |住宅相關資訊之蒐集、管理 |等相關產業公會及團體，應 |","|                         |                         |及獎勵辦法，由中央主管機 |配合提供相關統計資訊。   |","|                         |                         |關定之。                 |資料蒐集、運用及發布，應 |","|                         |                         |                         |遵守相關法令之規定。     |","|                         |                         |委員江永昌等24人提案：   |住宅相關資訊之蒐集、管理 |","|                         |                         |第四十七條  為引導住宅市 |及獎勵辦法，由中央主管機 |","|                         |                         |場健全發展，主管機關應定 |關定之。                 |","|                         |                         |期蒐集、分析及公布下列住 |                         |","|                         |                         |宅資訊：                 |                         |","|                         |                         |一、買賣住宅市場之供給、 |                         |","|                         |                         |需求、用地、交易價格、產 |                         |","|                         |                         |權持有分布，以及空屋與餘 |                         |","|                         |                         |屋數量、區位、類型、權屬 |                         |","|                         |                         |。                       |                         |","|                         |                         |二、租賃住宅市場之規模、 |                         |","|                         |                         |租屋需求、租金價格、依法 |                         |","|                         |                         |登錄或繳稅狀況、租賃爭議 |                         |","|                         |                         |件數。                   |                         |","|                         |                         |三、不符基本居住水準狀況 |                         |","|                         |                         |、經濟或社會弱勢者住宅補 |                         |","|                         |                         |貼與其他居住相關補貼申請 |                         |","|                         |                         |狀況及未申請原因、住宅補 |                         |","|                         |                         |貼政策成效。             |                         |","|                         |                         |四、住宅及不動產數量集中 |                         |","|                         |                         |與利用情形。             |                         |","|                         |                         |五、居住品質狀況、住宅環 |                         |","|                         |                         |境風險及居住滿意度。     |                         |","|                         |                         |六、其他必要之住宅資訊。 |                         |","|                         |                         |前項住宅資訊之蒐集，各級 |                         |","|                         |                         |政府機關（構）、金融、住 |                         |","|                         |                         |宅投資、生產、交易及使用 |                         |","|                         |                         |等相關產業公會及團體，應 |                         |","|                         |                         |配合提供相關統計資訊。   |                         |","|                         |                         |資料蒐集、運用及發布，應 |                         |","|                         |                         |遵守相關法令之規定。     |                         |","|                         |                         |住宅相關資訊之蒐集、管理 |                         |","|                         |                         |及獎勵辦法，由中央主管機 |                         |","|                         |                         |關定之。                 |                         |","|                         |委員葉毓蘭等17人提案：   |                         |                         |","|                         |第五十八條之一  民間依本 |                         |                         |","|                         |法興辦之社會住宅，其依本 |                         |                         |","|                         |法所獲之容積獎勵經核准， |                         |                         |","|                         |並建築完成，而民間興辦人 |                         |                         |","|                         |未能確實履行社會住宅之相 |                         |                         |","|                         |關約定，且經勸導後仍未改 |                         |                         |","|                         |善，或提前解約者，主管機 |                         |                         |","|                         |關得要求民間興辦人繳納依 |                         |                         |","|                         |本法所獲容積獎勵之一點五 |                         |                         |","|                         |倍增額容積價金，或捐贈一 |                         |                         |","|                         |點八倍價值之空間。       |                         |                         |","|                         |民眾黨黨團提案(26219)：  |                         |時代力量黨團提案(26482)：|","|                         |第六十五條  本法自公布日 |                         |第六十五條  本法自公布日 |","|                         |施行。但本法中華民國○年○ |                         |施行。                   |","|                         |月○日修正公布之第四十三條|                         |本法修正條文，除中華民國○|","|                         |之施行日期，由行政院定之 |                         |年○月○日修正之條文，除第 |","|                         |。                       |                         |十五條、第十六條、第二十 |","|                         |                         |                         |二條及第二十三條，自公布 |","|                         |                         |                         |日施行者外，其餘條文自公 |","|                         |                         |                         |布後一年施行。           |","|                         |                         |                         |                         |","|                         |                         |                         |                         |",""],["段落：二、修正動議：","  1、","[pic]","  2、","[pic]","","  3、","[pic]","","  4、","[pic]","","  5、","[pic]",""],["主席：明天早上繼續開會，地點在紅樓202會議室。現在休息。","休息（14時39分）","-----------------------","                                     立法院公報  第110卷  第62期  委員會紀錄","","                                     327","","立法院公報  第110卷  第62期  委員會紀錄","","                                     立法院公報  第110卷  第62期  委員會紀錄","","                                     396","","                                     397","","立法院公報  第110卷  第62期  委員會紀錄","","                                     426","","                                     立法院公報  第110卷  第62期  委員會紀錄","","                                     425","","                                     立法院公報  第110卷  第62期  委員會紀錄","","                                     427","","立法院公報  第110卷  第62期  委員會紀錄","","                                     428","","                                     立法院公報  第110卷  第62期  委員會紀錄","","                                     429","","立法院公報  第110卷  第62期  委員會紀錄","","                                     430","","                                     立法院公報  第110卷  第62期  委員會紀錄","","                                     431","","立法院公報  第110卷  第62期  委員會紀錄","","                                     432","","",""]],"block_lines":[1,8,11,104,107,109,111,113,115,117,119,284,289,315,317,330,333,346,347,375,381,431,546,547,555,556,596,604,724,727,768,769,831,832,841,845,852,853,857,860,861,862,865,867,868,872,873,876,877,878,883,884,886,887,888,892,893,895,896,900,902,903,905,909,910,911,913,915,916,917,924,925,926,927,928,933,935,936,937,940,942,945,946,951,952,958,960,961,964,965,966,968,969,971,973,975,976,978,981,983,986,989,996,997,998,1005,1006,1007,1009,1010,1021,1024,1030,1031,1039,1040,1042,1044,1051,1054,1055,1056,1060,1061,1066,1067,1068,1069,1070,1071,1073,1074,1075,1094,1110,1114,1115,1116,1117,1118,1119,1121,1125,1126,1127,1129,1131,1132,1134,1135,1137,1138,1139,1140,1142,1143,1144,1147,1152,1156,1157,1158,1161,1163,1166,1168,1171,1175,1180,1181,1182,1188,1192,1194,1195,1196,1197,1198,1199,1215,1220,1221,1222,1224,1225,1228,1231,1232,1233,1234,1236,1237,1238,1239,1240,1243,1245,1246,1247,1250,1253,1256,1258,1260,1266,1267,1268,1270,1271,1272,1273,1274,1277,1278,1279,1280,1281,1284,1285,1291,1298,1301,1307,1309,1310,1311,1312,1316,1319,1320,1322,1323,1324,1337,1339,1340,1341,1343,1344,1345,1347,1348,1349,1350,1352,1353,1354,1355,1356,1357,1361,1364,1365,1366,1367,1369,1370,1371,1372,1373,1375,1376,1378,1382,1383,1392,1393,1394,1395,1396,1397,1398,1399,1400,1401,1406,1407,1408,1409,1411,1412,1413,1415,1416,1418,1420,1421,1423,1424,1426,1427,1428,1429,1432,1433,1434,1435,1436,1437,1438,1440,1441,1443,1447,1448,1449,1451,1454,1455,1456,1457,1458,1459,1460,1461,1462,1463,1464,1465,1466,1467,1468,1469,1470,1471,1472,1475,1476,1477,1494,1496,1498,1499,1501,1502,1503,1506,1507,1508,1509,1510,1511,1512,1515,1516,1517,1518,1520,1523,1529,1530,1531,1541,1543,1545,1546,1550,1551,1556,1560,1561,1562,1563,1564,1565,1566,1567,1568,1572,1577,1578,1584,1639,1641,1642,1643,1653,1655,1656,1658,1660,1661,1662,1663,1664,1668,1669,1671,1672,1673,1680,1684,1688,1690,1691,1692,1693,1694,1695,1696,1697,1698,1703,1706,1707,1708,1709,1710,1719,1721,1722,1724,1726,1727,1732,1733,1736,1737,1738,1740,1742,1743,1744,1745,1746,1747,1749,1751,1752,1754,1755,1756,1758,1759,1766,1768,1773,1774,1783,1784,1785,1788,1790,1791,1792,1795,1796,1797,1799,1800,1801,1802,1803,1804,1807,1810,1813,1814,1815,1816,1817,1818,1819,1820,1821,1824,1825,1830,1831,1834,1837,1840,1842,1845,1847,1848,1849,1853,1855,1857,1858,1859,1862,1864,1879,1880,1881,1883,1887,1888,1896,1898,1899,1901,1902,1903,1904,1906,1907,1913,1915,1916,1918,1920,1921,1922,1927,1928,1930,1932,1933,1934,1935,1936,1937,1938,1940,1941,1942,1943,1944,1945,1946,1947,1948,1949,1950,1951,1953,1955,1956,1957,1958,1966,1968,1970,1971,1972,1973,1974,1976,1978,1981,1982,1984,1990,1992,1993,1994,1998,2001,2002,2003,2004,2005,2009,2011,2012,2013,2015,2019,2020,2022,2023,2024,2026,2028,2030,2031,2032,2033,2035,2036,2037,2038,2039,2043,2044,2054,2061,2063,2072,2076,2082,2086,2091,2093,2100,2101,2109,2112,2120,2127,2133,2144,2152,2153,2161,2163,2164,2165,2167,2170,2171,2172,2174,2175,2182,2183,2186,2187,2190,2191,2192,2193,2195,2196,2198,2199,2200,2201,2202,2203,2205,2206,2210,2211,2214,2215,2216,2217,2218,2220,2221,2226,2228,2231,2232,2235,2236,2238,2240,2242,2243,2244,2245,2249,2251,2252,2253,2257,2259,2261,2262,2264,2266,2267,2268,2269,2270,2271,2272,2273,2274,2276,2277,2278,2279,2280,2281,2282,2283,2284,2285,2288,2289,2301,2313,2317,2326,2331,2336,2337,2338,2339,2340,2341,2350,2353,2354,2355,2356,2358,2359,2360,2362,2363,2370,2375,2377,2378,2382,2383,2385,2386,2387,2388,2389,2392,2393,2394,2395,2397,2398,2400,2403,2405,2406,2407,2409,2410,2411,2412,2413,2417,2419,2420,2423,2424,2425,2426,2427,2430,2431,2432,2436,2440,2441,2442,2443,2449,2450,2451,2452,2454,2456,2458,2459,2460,2461,2462,2465,2466,2467,2469,2470,2471,2473,2475,2476,2477,2478,2479,2480,2481,2482,2486,2487,2488,2490,2492,2493,2494,2496,2497,2498,2499,2500,2501,2503,2504,2505,2507,2508,2509,2512,2513,2514,2519,2521,2522,2523,2524,2526,2539,2543,2544,2545,2556,2557,2558,2573,2574,2579,2581,2583,2584,2585,2586,2587,2589,2590,2595,2596,2599,2606,2607,2608,2611,2612,2613,2616,2622,2623,2646,2648,2650,2652,2659,2678,2686,3411,3426],"person_count":{"主席":78,"邱委員議瑩":1,"江委員永昌":38,"吳委員玉琴":16,"邱委員顯智":13,"湯委員蕙禎":16,"張委員其祿":12,"徐部長國勇":83,"邱代理董事長垂正":1,"楊主任委員長鎮":1,"林主任委員正":1,"羅委員美玲":16,"陳署長家欽":57,"林委員思銘":16,"邱副主任委員垂正":4,"吳委員琪銘":5,"花次長敬群":206,"王所長榮進":5,"吳委員怡玎":18,"王委員美惠":12,"林委員為洲":41,"管委員碧玲":20,"魯委員明哲":6,"陳署長文龍":7,"主席（王委員美惠代）":2,"莊委員瑞雄":25,"張委員宏陸":22,"主席（莊委員瑞雄）":1,"蔡委員壁如":29,"吳署長欣修":12,"鍾委員佳濱":35,"陳委員椒華":11,"葉委員毓蘭":7},"persons":["主席","邱委員議瑩","江委員永昌","吳委員玉琴","邱委員顯智","湯委員蕙禎","張委員其祿","徐部長國勇","邱代理董事長垂正","楊主任委員長鎮","林主任委員正","羅委員美玲","陳署長家欽","林委員思銘","邱副主任委員垂正","吳委員琪銘","花次長敬群","王所長榮進","吳委員怡玎","王委員美惠","林委員為洲","管委員碧玲","魯委員明哲","陳署長文龍","主席（王委員美惠代）","莊委員瑞雄","張委員宏陸","主席（莊委員瑞雄）","蔡委員壁如","吳署長欣修","鍾委員佳濱","陳委員椒華","葉委員毓蘭"],"title":"立法院第10屆第3會期內政委員會第17次全體委員會議紀錄","時間":"中華民國110年5月5日（星期三）9時5分至14時39分","地點":"本院群賢樓9樓大禮堂","主席":"莊委員瑞雄"}