{"blocks":[["主席：現在繼續開會。進行本日會議議程。","       討  論  事  項"],["段落：一、審查110年度中央政府總預算案附屬單位預算營業部分關於交通部主管中華郵政股份","  有限公司營業預算。"],["段落：二、審查110年度中央政府總預算案附屬單位預算營業部分關於交通部主管臺灣港務股份","  有限公司營業預算。"],["段落：三、審查110年度中央政府總預算案附屬單位預算非營業部分關於交通部主管航港建設基","  金非營業預算。"],["主席：因為部長早上有重要會議，已向本席請假，俟部長出席後再開始進行詢答。","   請交通部王次長報告。"],["王次長國材：主席、各位委員。首先謝謝委員們長期以來的支持與指教，以下謹就本部","  主管中華郵政股份有限公司、臺灣港務股份有限公司及其子公司（臺灣港勤公司、高雄","  港區土地開發公司）與航港建設基金110年度預算編列提出報告。","   郵政公司於肺炎疫情期間，配合政策承擔防疫物資配送，及振興三倍券配送、領用及","  兌付之要務，獲頒防疫獎章之肯定。未來將積極推動數位轉型，朝智慧物流及數位金融","  邁進，透過建置郵政物流園區、廣布i郵箱，強化網路及手機郵局功能，拓展多元電子","  支付及網路投保，整合虛實金融服務，並協助農產平臺建置及行銷，以精進公司郵儲壽","  三業穩步經營。","   本部航港局為持續強化港口建設，提升營運效率，賡續運用航港建設基金推動如智慧","  航空等重大港埠基礎建設及增進我國海域航行安全；港務公司則聚焦全球航港產業發展","  趨勢，致力建構完善港口服務設施，期提升港埠經營效能，並積極以多角化經營思維開","  拓港埠關聯事業、提供優質離岸風電港口基礎設施及服務，並應用新興科技於港埠作業","  ，導入港口智慧轉型，以帶動航港產業升級，進而強化競爭力。","   有關110年度業務計畫及預算編列情形，請郵政公司吳董事長、港務公司李董事長及","  航港局葉局長向各位委員提出報告及說明，敬請各委員惠予支持，謝謝。"],["主席：請中華郵政公司吳董事長報告。"],["吳董事長宏謀：主席、各位委員。今天應邀列席貴委員會，就本公司110年度業務計畫及","  營業預算編列情形提出報告，深感榮幸。","   109年伊始，嚴重特殊傳染性肺炎（COVID-","  19）疫情擴散全球，配合國家防疫政策，中華郵政公司承擔起防疫物資配送服務，深獲","  各界肯定，並獲蔡總統英文親頒防疫獎章。續於疫情緩解之際，再度受命協助紓困及振","  興經濟，擔任運輸、配送、領用及兌付振興三倍券要務，皆能順利完成，謝謝各界支持","  與協助。郵政公司在每個時期都發揮不同的功能與作用，郵政同仁也總能展現熱忱與執","  著，對於擔任全民健康與福祉的守護者，倍感驕傲與光榮。","   科技進步與疫情的衝擊，改變了人們生活型態與消費習慣，也加速了數位化進程。為","  因應國際發展趨勢、與時俱進提升競爭力，郵政已積極推動數位轉型，朝智慧物流及數","  位金融邁進，並持續活化資產管理運用，推展公益服務，以確保公司穩步向前永續經營","  。","   以下，謹就中華郵政109年度預算執行情形及110年度業務計畫與營業預算編列情形，","  向各位委員報告，敬請支持指教。","   壹、109年度預算執行成效","   截至本（109）年10月底止，本公司營運目標、收支損益、固定資產投資專案計畫執","  行情形及重要營運措施等分別說明如下：","   一、營運目標執行情形","   (一)郵務業務","   1.郵件","   收寄國內及國際郵件共計16億3,125萬件，達成年度預算之83.86%，與上年度同期實","  際數17億1,155萬件比較，減少4.69%。主要係國內郵件面臨政府及大宗客戶推動無紙化","  政策，國際郵件受疫情影響，承運航空公司暫停部分航班，致各類商業航空郵件暫時無","  法交寄所致。","   2.集郵","   收入新臺幣5億2,029萬元，達成年度預算之85.16%，與上年度同期實際數新臺幣4億","  7,345萬元比較，增加9.89%。","   (二)儲匯業務","   1.儲金","   日平均餘額新臺幣6兆3,766億元，達成年度預算之80.55%，與上年度同期實際數新臺","  幣6兆2,694億元比較，增加1.71%。","   2.匯兌","   匯款額新臺幣1兆3,376.5億元，達成年度預算之81.76%，與上年度同期實際數新臺幣","  1兆3,537.22億元比較，減少1.19%。主要係因臨櫃入戶匯款及跨行通匯業務被其他自動","  化設備、行動支付轉帳等電子支付服務取代，及受疫情影響臨櫃交易量所致。","   (三)簡易壽險業務","   保費收入新臺幣1,014.66億元，達成年度預算之77.45%，與上年度同期實際數新臺幣","  1,068.96億元比較，減少5.08%。主要係109年7月1日配合金管會實施門檻法則，停售6","  種保險商品，新契約保費收入減少，及儲蓄性保單陸續滿期，續期保費收入減少等因素","  所致。","   (四)代理業務","   代理承作量新臺幣186.58億元，達成年度預算之396.14%，與上年度同期實際數新臺","  幣53.92億元比較，增加246.03%，主要係新增代兌及代發振興三倍券業務所致。","   二、收支損益執行情形","   (一)收入部分","   共計新臺幣2,482億6,349萬元，達成年度預算之90.24%。","   (二)支出部分（不含所得稅費用）","   共計新臺幣2,359億5,204萬元，達成年度預算之89.39%。","   (三)盈餘部分","   稅前淨利新臺幣123億1,145萬元，達成年度預算之110.21%；所得稅費用53億1,200萬","  元，本期淨利69億9,945萬元，達成年度預算之78.32%。","   三、固定資產投資專案計畫執行情形","   (一)購建郵政局所計畫","   為提升服務品質，提供顧客寬敞舒適用郵空間，並活化資產管理與營運，109年度計","  畫購置房地3處及興建局屋19處。截至10月底止總累計計畫進度為96.44%，較預定進度","  超前1.02%。","   (二)郵政資訊作業發展計畫","   為利進行金融內稽、風險分析、業務決策、發展數位郵局及顧客行銷等作業能有效利","  用各類交易資料，發揮資料價值，109年度計畫辦理大數據分析平臺與資料倉儲系統之","  整合運用。本計畫期程自106年1月起至109年12月止，截至10月底止總累計計畫進度為","  99.25%，符合預定進度。","   (三)郵政物流園區（機場捷運A7站）建置計畫","   本公司基於業務轉型發展物流需要，與解決作業場地不足、機器設備老舊問題，建置","  物流中心，遷建臺北郵件處理中心，設置資訊中心、訓練中心及工商服務中心，建置全","  方位物流園區。目前所有重要工程皆已發包，施工也順利進行，截至10月底止總累計計","  畫進度為81.92%，較預定進度落後0.25%，北臺灣郵件作業中心及郵政訓練中心新建工","  程採購案已順利於10月20日決標，並分別於10月29日及10月30日完成簽約及申報開工，","  刻正積極督促得標廠商趲趕依預定進度施工。","   四、重要營運措施","   (一)加強推展郵務業務","   1.強化國內物流","   設置8個倉儲物流中心，提供商品儲存、訂單處理、理貨加工及末端派送等一條龍式","  物流服務，並提供大型網購平臺上門收件、代收貨款、快速到貨及逆物流（退件）等客","  製化服務。","   2.發展跨境物流","   推動貨轉郵業務，於海關指定場域提供轉口郵件服務，109年10月止共收寄國際郵件","  約3,304噸（4,261萬件），營收8億8,517萬元；持續推動保稅貨物及自由貿易港區貨物","  郵遞出口業務，並辦理兩岸郵遞業務。","   3.推動i郵箱計畫","   (1)因應電子商務蓬勃發展及自動化服務趨勢，本公司自105年7月起開始布建「i郵箱","  」，提供客戶24小時全年無休取\/寄郵件服務，有效延伸郵局營業時間與據點，109年1","  0月底止布建總數已達2,008座。","   (2)109年4月開辦以郵政金融卡支付i郵箱交寄郵件郵資及代收貨款郵件服務，提供客","  戶快速便捷付款取件方式。","   4.發展郵政電子商務平臺（i郵購）","   (1)為型塑郵政電商平臺特色，開闢「關懷農產行銷專區」、「臺灣農特產品館專區","  」及「公益關懷專區」，以協助在地小商、小農、文創業者及社福團體拓展商品行銷通","  路。截至109年10月底累計店家數逾2,000家、會員數約51萬人、商品數約17萬項、交易","  金額約3.6億元、訂單數近15萬筆。","   (2)推動O2O（線上與線下整合）商務模式，運用郵政實體通路優勢，結合創新行銷工","  具，整合郵政電商開店平臺（online）及實體郵局（offline）資源，107年6月起陸續","  啟用O2O郵購站（電子型錄展示平臺），民眾可自行瀏覽、選購商品，使用台灣pay支付","  並宅配到府，提供便利、優質購物體驗；108年3月完成平臺串接Line@服務，利用社群","  行銷進行導購目的，109年7月網頁優化及效能提升改版，持續精進以符合潮流。","   (二)配合政府減碳政策，發展綠能","   1.為響應政府推動綠能產業及配合行政院「空氣污染防制行動方案」，自106年起導","  入電動機車，並持續淘汰汽油機車，截至本年10月底已採用2,441輛電動機車。109年度","  規劃購置800輛，已於8月決標，預計於12月底前完成交車。","   2.配合政府推動再生能源政策，建置局屋屋頂太陽光電發電系統，109年度預定建置","  4處，已全數發包施工中。","   (三)推廣集郵風氣，促進文化交流","   1.發行多款主題新穎、設計精美之郵票，如「蘇花改全線通車郵票」、「第十五任總","  統副總統就職紀念郵票」、「天象郵票」、「防疫郵票」及「清徐揚日月合璧五星聯珠","  圖古畫郵票（上輯）」等。","   2.開發多項具實用性及收藏價值精緻商品，如「心花樣瓷杯、杯盤組及湯碗」、「第","  十五任總統副總統就職紀念黃金鑄錠、銀鑄錠及金銀鑄錠珍藏組」、掬香絹扇及福牛系","  列集郵商品等。","   3.辦理各項主題郵、特展","   109年截至10月，郵政博物館本館及臺北館共辦理7次郵、特展及1次館外展。為強化","  推展效益，擴大館際交流，與蘭陽博物館共同舉辦「郵傳郵藝映蘭陽郵票展」；提供世","  界各國昆蟲郵票協助國立自然科學博物館辦理「郵說昆蟲特展」。","   (四)發展數位金融服務","   1.發行VISA票證聯名卡","   規劃與悠遊卡公司合作，結合本公司郵政VISA金融卡及悠遊卡功能，增加郵政金融卡","  之悠遊卡票證交易及自動儲值附加功能，擴大支付應用範圍，成為大眾出門必備之生活","  卡，預計109年11月24日開辦本項服務。","   2.提供感應式郵政VISA金融卡支付捷運車資服務","   自109年1月16日起儲戶得持感應式VISA金融卡進出高雄捷運及桃園捷運閘門，以感應","  方式支付車資。","   3.電子支付連結郵政儲金帳戶付款服務持續新增合作業者","   本公司與合作之電子支付平臺提供儲戶線上約定「連結郵政儲金帳戶付款」，109年","  3月24日新增與愛金卡公司合作。截至109年10月底止已與街口支付、Line       Pay","  Money、支付連、橘子支付、歐付寶及愛金卡合作，提供更多元支付場域。","   4.加入國發會數位服務個人化（MyData）平臺","   於109年7月31日試營運，提供最近3個月內存簿儲金交易明細下載服務。","   5.提升e動郵局服務體驗，優化既有服務操作介面","   自108年11月19日起，儲戶得免輸入使用者代號及網路密碼，以「人臉辨識、指紋辨","  識或圖形密碼」方式快速登入e動郵局，並於109年6月起於登入資產總覽頁面新增用戶","  最常用之快捷功能鍵（含「未登摺明細」、「轉帳」、「繳費」及「無卡提款」服務）","  ，提供儲戶更快速的操作流程。","   (五)善用資訊科技，提升服務品質","   1.建置智慧型叫號機，提供「線上取號」功能","   逐步建置智慧型叫號機，提供客戶線上取號及查詢功能，以縮短顧客臨櫃現場取號等","  待時間。截至109年10月止，已啟用線上取號服務郵局有713局。","   2.開辦存簿儲金存、提款免填單據服務","   自109年3月28日起，儲戶臨櫃辦理存簿儲金存、提款免另行書寫表單。","   3.國際包裹進口關稅台灣Pay QR Code支付作業","   自109年1月起提供國際包裹收件人得以行動裝置掃瞄國際包裹之QR","  Code，繳納郵包進口稅款。","   4.郵政代收付整合服務系統建置專案","   提供薪存機構客戶上網即可辦理薪資轉存各項作業，改善現行作業流程，減少人工作","  業，提高整體作業效能及客戶滿意度，已於109年11月完成建置，俟測試完妥後正式啟","  用。","   5.新一代支局系統建置專案","   由現行分散式支局系統，改為集中式支局系統，將可更為彈性及便利地整合各項創新","  式應用服務，並規劃「預處理功能」，提供客戶經由網路先輸入欲辦理交易之電子表單","  ，節省客戶臨櫃交易處理時間，預計110年9月完成建置。","   6.3+3郵遞區號系統建置","   重新整編全國郵遞區號，將「3+2碼郵遞區號」，擴增為3+3碼郵遞區號，提升分揀效","  率，降低人工分揀作業成本，已於109年3月正式上線。","   7.智能客服系統建置專案","   針對習慣以文字交談或不方便撥打語音電話之客戶，透過知識庫提供統一的解答，加","  速解決客戶問題，提高客戶滿意度，已於109年4月完成建置，目前由客服中心偕同各業","  務單位進行測試及功能優化。","   (六)強化人力資源管理，培育多元人才","   1.加強人才培訓與運用","   鼓勵員工赴國內大專院校進修，109年截至10月底止，員工進修計62人次，補助員工","  考取專業證照報名費計3,924人次。","   2.強化人力資源","   (1)為提供身心障礙人士工作職缺，於109年8月舉辦職階人員甄試（限身心障礙人士","  報考），並於同年9月榜示，錄取人員計36名。","   (2)因應郵政業務發展需要及激勵職階人員工作士氣，於109年9月舉辦職階人員職階","  晉升甄試。","   (七)強化公司治理與風險管理機制","   1.為確保年度經營目標達成，均依所面臨之風險種類，建立適當且有效之風險管理機","  制，定期完成整體風險控管情形報告，提報風險管理委員會及董事會。","   2.完成本公司壽險業務109年度「自我風險與清償能力評估報告」及「壓力測試評估","  報告」。","   3.本公司均確實依「保險業風險管理實務守則」、「保險業辦理國外投資管理辦法」","  及相關規範，辦理風險控管作業。","   (八)積極推動公益活動，善盡企業社會責任","   1.利用中華郵政全球資訊網建置郵政公益平臺，免費提供公益勸募團體提出申請，截","  至109年10月底止，已核准111家公益團體提出公益平臺上架申請。","   2.為維護金融秩序，減少民眾財產損失：109年截至10月底止，成功攔阻詐騙898件，","  總計減少民眾財產損失1億2,893萬餘元。","   3.辦理「郵政關懷獨居長者服務」，包括居家探視、緊急異常通報及年節慰問等，1","  09年1~10月計69,462人次。","   4.配合政府扶助經濟弱勢家庭政策，協助辦理「兒童與少年未來教育及發展帳戶」繳","  存款代收作業，109年截至10月底止，代收繳件數為55,424件。","   5.辦理「捐熱血郵愛心」捐血活動：109年度共計募集36,377袋熱血。","   6.辦理關懷農產行銷活動，109年1~10月共計協助204名小農，公益捐助金額達69萬餘","  元。","   (九)塑造優質企業形象","   1.振興三倍券發放及兌付服務","   配合政府提振國內經濟政策，建置實體振興三倍券配發、直購、兌付作業系統及數位","  三倍券綁定、累計消費金額、撥付回饋金等作業系統，提供民眾可至郵局直購三倍券或","  採以VISA卡、雲支付消費後撥付回饋金之數位三倍券。截至109年10月止，實體振興三","  倍券配送超商約1,094萬400份，配送本公司約1,112萬8,800份，發放1,034萬954份，兌","  付1,198萬292張，金額38億327萬200元。","   2.防疫物資配送服務","   配合政府防疫政策，擔任防疫口罩及酒精配送任務，109年2~5月配送特約健保藥局及","  衛生所防疫酒精約385萬瓶；截至109年10月止，配送特約健保藥局、衛生所、公務體系","  及各產業等單位防疫口罩約23.5億片；109年9月27日本公司獲蔡總統英文親頒防疫獎章","  。","   3.編製「2019中華郵政企業社會責任報告書」","   本公司參加2020第13屆TCSA台灣企業永續獎，共報名「企業永續報告」、「企業卓越","  案例」創新成長獎及社會共融獎等3項評選，均獲入選得獎，其中「企業永續報告」類","  獲得金融及保險業最高肯定「白金獎」榮譽。","   貳、110年度業務計畫重點","   一、業務營運計畫","   (一)郵務業務","   1.積極拓展i郵箱結合電子商務網購平臺，如momo、Yahoo及露天等。","   2.規劃乙級以上郵局（共320處）營業窗口設置EZpost（郵寄便）列印機器，將顧客","  於本公司EZpost網站所輸入郵件資料，透過機器列印國內包裹、快捷託運單、國際e小","  包、國際包裹、快捷發遞單等，以加速郵件交寄。","   3.為響應智慧政府政策，開發存證信函網路收寄系統，俾降低顧客臨櫃等候時間。","   4.規劃辦理「投遞作業數位化」，以PDA簽名及拍照方式，透過PDA連接網際網路，上","  傳至郵件單位投遞系統，建立即時之郵件遞送流程。","   5.積極開發符合市場需求之各項集郵商品，如結合國際知名卡通圖案周邊商品、系列","  性推出金銀鑄錠等貴金屬商品，期帶動商品購買及收藏熱潮。","   6.規劃建置「郵政博物館典藏品數位化系統」，提供前臺數位典藏品線上查詢、展示","  功能及後臺典藏品管理功能，並串聯整合多媒體資源，預計110年11月完成。","   (二)儲匯業務","   1.為利民眾多元化選擇，朝多卡通邁進，規劃與其他電子票證公司發行聯名卡，滿足","  不同市場客群需求。","   2.為擴增客源及優化客戶數位體驗，規劃開辦郵政數位存款帳戶業務，提供便利線上","  開戶流程，以鞏固年輕族群品牌忠誠度，縮短客戶窗口等候時間。","   (三)壽險業務","   配合政府提高國人保險保障政策及穩健壽險業務經營，加強推展長繳費年期及保障型","  商品，推動保險數位化，提供民眾更便利的保險服務。","   (四)強化人力資源管理，培育多元人才","   郵政公司員工高達二萬六千多名，應加強人力管理，培育多元人才，同時因應外界之","  挑戰及生活習慣改變，與時俱進。","   1.加強人才培訓，提升人力素質","   配合2030雙語國家政策，提升同仁英語能力，專案提供並鼓勵薦送員工參加英語相關","  課程並於考取證照後補助課程費用。","   2.強化人力資源","   因應預期性人力退離所遺職缺，規劃於110年舉辦職階人員甄試，俾適時進用人員，","  遞補人力缺口。","   (五)善用資訊科技，增進服務效能","   1.全國標準郵遞地址管理系統建置","   為提升客戶書寫地址正確率及本公司郵件處理、投遞效率，提供標準郵遞地址轉換、","  查詢、列印及檢核服務平臺，並將每個地址編制一組唯一地址碼，作為郵務收封運投各","  系統間資訊傳遞識別，以提升郵件處理速度、降低郵件退回率及退回處理成本，預計1","  10年2月完成建置。","   2.區塊鏈函證作業","   規劃利用金融區塊鏈函證平臺，提供受查企業授權查核單位線上取得相關金融資訊，","  預計API介接作業於110年年底前上線。","   3.自動櫃員機IP交易閘道器建置","   強化本公司自動櫃員機各項交易穩定度、安全性與效能，以滿足廣大用郵客戶使用需","  求，維護郵政信譽及提高服務品質，預計110年5月完成系統建置。","   4.雙主機平行處理架構（Sysplex）建置","   為使系統提供高可用度及更穩定運作，建置雙主機平行處理架構環境，確保單點故障","  發生，仍可持續提供正常服務，減少服務中斷風險；預計110年12月完成建置。","   (六)妥善規劃資產配置，提升資金運用效益","   持續關注全球政經情勢及金融市場變化、地緣政治風險及主要經濟體之財經政策走向","  ，審慎規劃資產配置及加強避險策略，以提升資金運用效益及控管投資風險。將檢討使","  用率較低之壽險經費，期能妥善運用相關經費。","   (七)強化公司治理與風險管理機制","   1.持續強化本公司風險量化衡量與控管機制，並透過風險辨識、衡量、監控及報告等","  活動，確保風險維持在所能承受之範圍內，以達成公司經營目標。","   2.辦理本公司壽險業務110年度「自我風險與清償能力評估報告」，評估110年度核定","  預算所擬定之投資及業務計畫，所面臨之主要風險及對公司清償能力之影響。執行本公","  司壽險業務110年度壓力測試，評估各項情境下公司清償能力及財務狀況。","   3.持續配合風險管理業務需要及監理機關要求，修訂風險管理內部規範及增修系統功","  能。","   (八)活化資產運用，增進開發利益","   持續檢討各等郵局營業場所配置，騰出節餘場地辦理出租；篩選位於精華地段老舊房","  地，積極參與都市更新或危老重建；招商引進專業經營廠商，並配合自行開發為商業大","  樓等。","   (九)積極推動公益活動，善盡企業社會責任","   持續辦理關懷農產行銷、郵政樂齡運動、捐血活動、郵政壽險保戶子女獎學金、身心","  障礙盃桌球賽及敬老郵展等公益活動，並協助攔阻詐騙案件，以維護金融秩序，減少民","  眾財產損失。","   二、固定資產投資專案計畫","   (一)購建郵政局所計畫","   為提升營業場所服務品質，提供顧客寬敞舒適用郵空間，改善工作環境，提高工作效","  率，活化資產以增裕營收，規劃購置房地1處及興建局屋12處，預計投資新臺幣9億5,0","  09萬8千元。","   (二)郵政物流園區（機場捷運A7站）建置計畫","   基於業務轉型發展物流需要，遷建臺北郵件處理中心，並設置物流中心、資訊中心、","  訓練中心及工商服務中心，建置全方位物流園區，加速郵政業務轉型，並發展國內物流","  產業聚落，提升當地就業機會及帶動國家整體經濟發展。本計畫預計於103年至113年投","  資約新臺幣283.47億元，其中110年投資新臺幣31億1,544萬8千元。","   參、110年度預算編列情形","   110年度本公司營運目標及收支損益預計如下：","   一、營運目標","   (一)郵件業務","   預估收寄郵件18億7,192萬件，較上年度預算減少3.77%。主要係國內大宗客戶持續透","  過數位科技管道行銷產品或服務，且消費者亦逐漸接受網路傳送訊息方式，函件在市場","  趨勢不利環境下，營運量預估呈衰退情形所致。","   (二)集郵業務","   預估集郵收入新臺幣5億4,877萬元，較上年度預算減少10.18%。主要係考量集郵風氣","  下滑，市場經濟規模擴張不易，為提升集郵品收藏價值以利集郵業務長遠發展，將朝向","  精緻化、高品質路線規劃，並逐步調降發行量，以「量少、質精」策略，提升集郵風氣","  。","   (三)儲金業務","   預估全年平均每日結存餘額新臺幣6兆6,034億元，較上年度預算增加0.1%，主要係1","  05年3月17日起調降定期儲金大額存款門檻金額，及本年3月25日配合央行利率政策調降","  存款利率，致定期儲金餘額成長趨緩。","   (四)匯兌業務","   預估全年新臺幣1兆4,039億元，較上年度預算減少14.19%，主要係因臨櫃入戶匯款及","  跨行通匯業務被其他自動化設備與行動支付轉帳等電子支付服務取代，致影響匯款交易","  量及手續費收入。","   (五)簡易壽險業務","   預估全年保費收入新臺幣1,280億元，較上年度預算減少2.29%，主要係因應IFRS","  17保險合約實施及穩健壽險業務經營，積極引導各局加強推展長繳費年期暨保障型商品","  ，惟在相同保額下，該類商品保費收入較低所致。","   (六)代理業務","   1.郵務代理業務主要係政府積極推動印花稅彙總繳納、大額憑證繳款網路申報政策等","  ，印花稅票業務逐年大幅下滑，預估代理承作量新臺幣9億8,900萬元，較上年度預算減","  少13.55%。","   2.儲匯代理業務包括銷售境內基金、代售鐵路火車票及ATM代付信用卡預借現金等，","  預估代理承作量新臺幣44億5,000萬元，較上年度預算增加24.79%，主要係預估代發退","  撫金及ATM代付銀聯卡之交易金額及件數增加。","   二、預算概要","   (一)收支損益預計","   1.收入部分","   估計新臺幣2,720億2,541萬元，較上年度預算2,751億1,843萬元減少1.12%，主要係","  預估保費收入減少所致。","   2.支出部分（不含所得稅費用）","   估計新臺幣2,607億4,566萬元，較上年度預算2,639億4,745萬元減少1.21%，主要係","  保險賠款與給付減少所致。","   3.稅前淨利部分","   估計新臺幣112億7,975萬元，較上年度預算111億7,098萬元增加0.97%。","   (二)盈虧撥補預計","   本期淨利（稅後）估計新臺幣90億2,380萬元，加計其他綜合損益轉入數11億4,000萬","  元，可供分配盈餘101億6,380萬元，預計提列法定公積新臺幣25億4,095萬元及特別公","  積2,204萬元，餘新臺幣76億81萬元充作官息紅利解繳國庫。","   (三)固定資產建設、改良、擴充及資金來源","   110年度固定資產建設、改良、擴充共計新臺幣66億5,806萬元，均以自有資金支應，","  其中：","   1.專案計畫共計編列新臺幣40億6,554萬元。","   2.一般建築及設備計畫共計編列新臺幣25億9,252萬元。","   肆、結語","   主席、各位委員，中華郵政將秉持「以客為尊、提供誠信效率服務」的核心價值，積","  極推動業務轉型，朝物流智慧化、金融數位化邁進，將產品或服務融入民眾日常生活，","  提供全方位、便捷的郵政服務，並將持續活化郵政資產，善盡企業之環保與社會責任，","  期使郵政經營與時俱進，達成以「卓越服務與全民信賴的郵政公司」之願景永續經營。","","","   以上報告，敬請指教，謝謝！","  伍、附表","                                    [pic]","","                                    [pic]","                                    [pic]","                                    [pic]","  主席：請港務公司李董事長報告。"],["李董事長賢義：主席、各位委員。今天應邀列席貴委員會，就臺灣港務股份有限公司11","  0年度營業預算編列情形提出報告，備感榮幸，首先對於各位委員平日對港務公司各項","  業務的支持與指教，表示感謝。","   港務公司以「港群」觀念統籌經營管理臺灣各國際商港，聚焦全球航港產業發展及國","  際標竿港口經營趨勢，秉持「立足核心、邁向多元」的發展策略，訂定「鞏固核心本業","  經營」、「活化資產投資效益」、「拓展多元營運版圖」、「擘劃智慧港口佈局」的營","  業方針，持續建構完善港口服務設施，以營造良好港埠經營環境，提升服務品質，強化","  合作夥伴關係，深耕核心本業發展；同時推動創新營運模式，規劃國內外港埠關聯事業","  多元開發，以拓展經營版圖；另導入智慧港口與交通服務，優化港口作業安全及營運效","  率，增進臺灣港群競爭力，實踐我國港口永續經營發展，引領港務公司朝全球卓越港埠","  集團的目標邁進。","   以下謹就本公司110年度預算向各位委員提出簡要報告，敬請  各位委員指教及支持","  ，俾能圓滿達成任務。","   壹、110年度營業預算編列情形","   本公司本年度預算編製係依據行政院頒訂之110年度港埠相關之施政方針及「中華民","  國110年度國營事業計畫總綱」、「中央政府總預算附屬單位預算編製作業手冊」辦理","  ，其中收入預算係配合整體經濟發展情勢及依照核定之港埠費率估列，支出預算則衡酌","  實際需要，本撙節原則與預算執行能力編列，謹將行政院核列情形分述如次：","   一、業務計畫營運量：","   (一)停泊業務：","   本年度預計目標為385萬艘時，較上年度預算367萬艘時，增加18萬艘時，增加率為4","  .93%，主要係離岸風場建置期間工作船舶停泊艘時增加所致。","   (二)曳船業務：","   本年度預計目標為7.9萬小時，較上年度預算7.7萬小時，增加0.2萬小時，增加率為","  2.67%，主要係船舶大型化，且離岸風場建置期間工作船舶靠泊增加，致曳船時數增加","  。","   (三)裝卸業務：","   本年度預計目標為7億3,860萬計費噸，較上年度預算7億3,850萬計費噸，增加10萬計","  費噸，增加率為0.01%，主要係貨櫃轉口增量及離岸風電裝卸量增加所致。","   (四)倉儲業務：","   本年度預計目標為1億150萬延日噸，較上年度預算1億1,190萬延日噸，減少1,040萬","  延日噸，減少率為9.29%，主要係港埠業者經營型態日漸多元，產業物流型態改變貨物","  不進港區倉儲，致倉儲業務量減少。","   (五)開發投資：","   本年度預計目標為20萬平方公尺，較上年度預算18.5萬平方公尺，增加1.5萬平方公","  尺，增加率為7.84%，主要係開發區域增加所致。","   二、本年度合併營業收支及盈餘：","   (一)營業總收入：","   本年度編列210億5,244萬2千元，較上年度預算營業總收入210億1,327萬6千元，增加","  3,916萬6千元，增加率為0.19%，主要係建置離岸風場引進船舶停靠並提升拖船使用率","  ，營業收入增加所致。","   (二)營業總支出（不含所得稅費用）：","   本年度編列139億2,430萬3千元較上年度預算營業總支出139億5,768萬元，減少3,33","  7萬7千元，減少率為0.24%。","   (三)稅前淨利：本年度稅前淨利71億2,813萬9千元，較上年度預算稅前淨利70億5,5","  59萬6千元，增加7,254萬3千元，增加率為1.03%。","   三、盈餘分配：","   本年度合併稅前淨利為71億2,813萬9千元，減除所得稅費用15億313萬4千元，本期淨","  利為56億2,500萬5千元，其中歸屬母公司為56億1,678萬7千元，以10%提列法定公積5億","  6,167萬9千元後，餘額50億5,510萬8千元，分別依15%提列特別公積7億5,826萬6千元，","  18%分配港口所在地之直轄市、縣（市）政府9億992萬元，30%分配航港建設基金15億1","  ,653萬2千元，37%撥付股息紅利18億7,039萬元。","   四、固定資產投資計畫：","   本年度固定資產建設改良擴充編列41億2,682萬4千元，分述如下：","   (一)專案計畫編列16億4,500萬元，項目說明如下：","   繼續計畫：","   「臺灣國際商港營運設施實質建設計畫」投資總額為258億6,852萬4千元，109年度止","  已編列94億8,860萬2千元，本年度續編列16億4,500萬元，餘款以後年度編列支應。","   (二)一般建築及設備計畫編列24億8,182萬4千元，項目說明如下：","   1.土地改良物編列6億1,359萬8千元。","   2.房屋及建築編列3億6,910萬元。","   3.機械及設備編列2億3,999萬9千元。","   4.交通及運輸設備編列11億6,230萬元。","   5.什項設備編列5,638萬7千元。","   6.租賃權益改良編列750萬元。","   7.使用權資產編列294萬元。","   8.投資性不動產編列3,000萬元。","   (三)資金來源：","   營運資金41億2,682萬4千元。","   貳、結語","   展望未來，本公司將以港口安全、效率、環保及永續為目標，持續優化港口軟、硬體","  設施，深化核心本業發展，為港區相關業者提供更好的服務，邁向「創新為核心，走向","  世界，成為全球卓越港埠經營集團」的發展願景。敬請  各位委員惠予支持與指教，謝","  謝。","   參、附表","   一、損益預計表（合併、港務公司、港勤公司、高雄港區土地開發公司）","  二、合併盈虧撥補預計表","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：請交通部航港局葉局長報告。"],["葉局長協隆：主席、各位委員。今天應邀列席貴委員會，就110年度「航港建設基金」附","  屬單位預算編列情形提出報告並備詢，深感榮幸。首先對於各位委員長期對航港各項業","  務的支持與指教，表示感謝。","   以下謹就本基金110年度業務計畫重點及預算編列情形，向貴委員會提出簡要報告。","","","   壹、重要業務計畫","   一、國際商港港埠建設計畫","   110年度將持續辦理國際商港之公共基礎設施，包含基隆、蘇澳、臺北、臺中、高雄","  、安平、花蓮國際商港區域內各項防波堤、航道、迴船池、助航設施、公共道路及自由","  貿易港區之資訊、門哨、管制設施等商港公共基礎設施興建與維護，並依商港法第10條","  規定由本局委託臺灣港務股份有限公司辦理。110年度計畫重點包括積極推動基隆港軍","  用碼頭遷建及後線設施整建工程、臺北港物流倉儲區第三、四期圍堤工程計畫、臺中港","  外港區擴建計畫及高雄港第七貨櫃中心計畫等重大港埠建設計畫，期構建良好完善之公","  共基礎建設，另110年度將向行政院陳報國際商港建設計畫（111-","  115年），以持續強化港口建設，提升港埠對外競爭力，達成永續經營發展之目標。","   二、國內商港港埠建設計畫","   布袋及澎湖港擔負臺灣本島及澎湖地區客貨運輸重要任務。另布袋澎湖航線近年蓬勃","  發展，為促進離島觀光以及配合交通部郵輪跳島政策，國內商港建設主要為提升商港內","  客貨運設施，將各港定位從前期以貨物運輸為主，逐步轉型發展觀光遊憩功能，並整合","  地方觀光資源。110年度計畫重點包括布袋港碼頭及後線設施興建工程、澎湖金龍頭招","  商。另110年度將向行政院陳報國內商港建設計畫（111-","  115年），持續推動布袋及澎湖國內商港建設，提升旅運安全及服務品質，促進地區觀","  光及經濟發展。","   三、我國智慧航安服務建置暨發展計畫","   為持續提升我國海域航行安全，將運用資訊科技朝「系統整合」方式，建置資訊平臺","  及海事中心整合航政、海事及其他相關單位監控、資訊與通報等系統，並配合國家離岸","  風電政策及國際公約規定落實國家海上航行安全責任。110年度計畫重點包括智慧航安","  資訊平臺系統建置、彰化離岸風場航道船舶交通服務系統規劃建置、海事中心相關基礎","  設施構建、維運及助導航設施升級整建等，期有效整合航安建置資源，提供整體智慧航","  安服務，以提升航安預警監控及海難救護效能。","   貳、110年度預算編列情形","   一、基金來源及用途","   (一)基金來源：87億9,659萬8千元，較上年度預算數88億3,779萬8千元，減少4,120","  萬元或0.47%，主要係租金收入及利息收入較上年度減少所致。本年度編列項目如下：","","","   1.徵收及依法分配收入：63億7,155萬2千元，係依商港法第12條規定就入港船舶、離","  境旅客、裝卸之貨物收取商港服務費收入及臺灣港務股份有限公司依據「國營港務股份","  有限公司設置條例」第10條規定提撥之盈餘分配收入，較上年度減少436萬元，主要係","  商港服務費收入依以前年度決算運量為基準並考量經濟景氣情形估算所致。","   2.財產收入：24億2,504萬6千元，係依商港法第7條規定出租土地、設定地上權予港","  務公司之租金、權利金收入，及本基金所屬財產之處分收入與銀行存款之利息收入等，","  較上年度減少3,684萬元，主要係109年度申報地價漲幅未如預期所致。","   (二)基金用途：81億9,188萬8千元，較上年度預算數82億351萬元，減少1,162萬2千","  元或0.14%，主要係國內商港未來發展及建設計畫（106-","  110年）─布袋港埠建設計畫已逐步完工，110年度經費需求減少所致。本年度編列項目","  如下：","   1.港灣建設計畫：17億1,209萬4千元，係辦理商港公共基礎設施之浚深、改良及維護","  等非專案計畫所需經費，較上年度增加1億1,702萬2千元。","   2.臺灣國際商港未來發展及建設計畫（106-","  110年）─航港建設基金辦理部分：47億2,300萬8千元，較上年度增加7,631萬8千元。主","  要係辦理南方澳跨港大橋重建工程、高雄港第七貨櫃中心計畫、基隆港軍用碼頭遷建及","  後線設施整建工程等國際商港之公共基礎設施工程。","   3.國內商港未來發展及建設計畫（106-","  110年）─布袋港埠建設計畫：1億元，較上年度減少1億7,697萬元，辦理臨時護岸新建","  工程、碼頭及後線設施興建工程等。","   4.我國智慧航安服務建置暨發展計畫：3億6,467萬7千元，較上年度增加5,367萬6千","  元，辦理彰化離岸風場航道船舶交通服務系統規劃建置、海事中心相關基礎設施構建、","  維運及助導航設施升級整建等。","   5.一般行政管理計畫：12億7,333萬2千元，係辦理本基金行政業務所需經費，較上年","  度減少8,490萬3千元。","   6.一般建築及設備計畫：1,877萬7千元，係建置大數據決策分析資訊整合平臺及汰換","  商港服務費收費系統儲存設備等所需經費，較上年度增加323萬5千元。","   二、本期賸餘：基金來源及用途相抵後，計賸餘6億471萬元。","   三、本年度解繳公庫：21億1,946萬3千元。","   四、期末基金餘額：137億5,858萬5千元，係期初基金餘額152億7,333萬8千元，加計","  本期賸餘6億471萬元及扣除解繳公庫21億1,946萬3千元。","   參、預期施政績效與結語","   本基金110年度預算之籌編，係為建構完善港埠設施及航安基礎設施為原則，以達成","  基金創設目的，並衡酌各項計畫優先緩急妥適編列預算，推動各項重大港埠建設。面對","  未來國內外航港環境變化與競爭，本基金將持續以提供航運業者「良好海運經營環境」","  的思維，依據各商港發展定位，推動各項港埠設施興建計畫，構建我國航安基礎設施，","  強化我國商港基礎建設及我國海域航行安全，並積極運用所轄資源協助帶動港埠周邊地","  區經濟及產業發展，以促進港市共榮，達成基金永續發展目標，敬請各位委員惠予支持","  與指教，謝謝。","附表","[pic][pic]","  主席：現在休息，10時繼續開會。","休息","繼續開會"],["主席：現在繼續開會。進行詢答，委員詢答前先宣告以下事項：一、出席委員詢答時間","  為8分鐘，得延長2分鐘，列席委員為6分鐘。二、委員發言登記於上午10點30分截止。","  三、各委員若有臨時提案，請於上午10點30分提出，以利議事人員彙整。四、有關中華","  郵政股份有限公司、臺灣港務股份有限公司營業預算及航港建設基金非營業預算，委員","  若有提案，請於11月25日前提出。五、原則上中午不休息。","   現在請登記第一位的洪委員孟楷發言。"],["洪委員孟楷：（10時1分）主席、各位列席官員、各位同仁。昨天國人看到，交通部預計","  於明年2月8日至2月13日推出春節疏運孝親專案，整合國道客運、雙鐵、飯店跟旅宿業","  者。請問部長，本專案不限於入住北北基、桃竹地區，是不是？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。春節疏運孝親專案是由交通部觀光局補助，針對安心旅","  遊期間業績較差，特別是受到出入境旅遊影響的飯店業者為主，只要符合標準者都可提","  出申請，以北部區域為主。其他地方是否符合申請標準，將由交通部觀光局依具體數字","  判斷。"],["洪委員孟楷：具體來談，昨天交通部公開跟媒體表示，安心旅遊期間住房率少於三成的","  業者可適用本方案，是嗎？"],["林部長佳龍：這是交通部觀光局以客觀數字做的初步規劃，對比的是在去年安心旅遊期","  間所顯示的業績。因為一年前的數字都很具體，四個月的安心旅遊效果也很好，我們就","  不錦上添花，有些地方我們繼續……"],["洪委員孟楷：要雪中送炭？"],["林部長佳龍：對！要雪中送炭，特別是北部地區。這不只是觀光局的部分，也涉及到當","  地旅館業者是否有優惠，加上運輸有高鐵假期、臺鐵優惠及國道客運，整個加碼之後，","  讓異業結合，增加吸引力。"],["洪委員孟楷：請教部長，春節疏運孝親專案預計的員額、額度有多少可以補助？"],["林部長佳龍：配合疏運總共有6天，前半段假期是南下車多、北上車少，以北部為主要對","  象。後半段假期因民眾多北返，就以南部為主。目前，依交通部觀光局初步評估，預算","  編列為2億元。"],["洪委員孟楷：2億元！專案辦理期間是2月8日到13日，請問部長知道明年過年是何時？年","  假是何時？"],["林部長佳龍：這是過年前幾天就開始辦理，因為8日是前三天，小除夕……"],["洪委員孟楷：明年2月10日到2月16日才是過年，本席好奇這個專案訂在2月8日到2月13日","  ，部長知道2月13日是大年初二嗎？"],["林部長佳龍：是！"],["洪委員孟楷：年假還沒過完！但是這個春節疏運孝親專案在初二就結束、喊卡，會不會","  讓大家覺得交通部政策跟民眾生活沒有結合？"],["林部長佳龍：不會！這是交通部所屬單位所做的大數據分析，由於年假前半段是南下車","  潮多，後半段是北上車潮多，到了初三之後……"],["洪委員孟楷：所以希望南下車潮不要那麼多，民眾可以留在北部，或是南部民眾可以到","  北部遊玩，是這個意思嗎？"],["林部長佳龍：對！因為初三之後，全國各地南來北往的車流量都很多。"],["洪委員孟楷：部長剛剛提到，大概匡列2億元預算來做2月8日到2月13日的專案，交通部","  評估預算夠用嗎？尤其在林部長宣傳後，導致專案熱烈響應，在明年2月8日跟2月9日很","  多人出去玩，結果專案預算提前申請完畢？還是2月8日到2月13日所提出的申請案，保","  證一定受理？"],["林部長佳龍：符合申請條件的飯店有一定的數量，他們的房間數也有限。"],["洪委員孟楷：有算過這個數字？"],["林部長佳龍：這會有上限。"],["洪委員孟楷：好！反正明年2月8日到2月13日符合相關規定者，只要民眾去住宿都可以獲","  得補助，部長承諾不會提前結束，對嗎？"],["林部長佳龍：這由交通部觀光局評估，目前的規劃，包括時間、預算及對象，他們對外","  公開……"],["洪委員孟楷：就是不會提前結束啦，反正會到2月13日，對不對？"],["林部長佳龍：是！"],["洪委員孟楷：好，謝謝部長。另外。本席注意到上週部長到臺中視察捷運綠線，有媒體","  關心綠線延伸線何時可以完工，聽說要再等十年，但部長馬上回應說不會那麼久，因為","  部長念茲在茲，比任何人都瞭解跟關心臺中。"],["林部長佳龍：是！因為臺中捷運綠線延伸線是我擔任臺中市長時力推的政策。"],["洪委員孟楷：是，非常好！"],["林部長佳龍：現在我有機會擔任交通部長，當然是……"],["洪委員孟楷：所以是更有機會把資源給臺中？"],["林部長佳龍：我們還是會嚴格審查，但是加速推動。"],["洪委員孟楷：我更感謝部長在這禮拜天到淡水參加淡海輕軌藍海線第一期通車，部長特","  別在侯友宜市長面前提到八里輕軌一定要超前部署，公路網也要超前部署，甚至也帶來","  好消息，將淡水納入2021年的經典小鎮計畫，這都讓在地民眾覺得振奮！"],["林部長佳龍：洪委員也極力爭取，淡水的條件確實都符合。我將輕軌稱為都市的移動城","  堡，因為沿途景色很漂亮，車體也有特色，大家都看著它在移動。我之所以說八里輕軌","  很重要，是因為淡江大橋正在施工中，2024年會完工，當然我們要延伸八里輕軌，不能","  到時候輕軌都還沒正式動工。"],["洪委員孟楷：是！部長說到重點了。去年底，交通部專家審查會議就已經通過八里輕軌","  的可行性評估，但沒想到今年8月時，計畫被行政院退回，理由是要分攤淡江大橋增加","  的興建費用。經本席詢問新北市政府，以及透過上週五交通部的會議進行瞭解後，所謂","  分攤淡江大橋增加的經費，就是要新北市政府提高支出預算，我現在查了八里……"],["林部長佳龍：因為是共構，淡江大橋上有預留輕軌路線。"],["洪委員孟楷：是！本席調查八里輕軌總經費約為78億元，現在傳出來的消息是，中央補","  助款33億，而地方配合款45億，其實地方配合款已經比中央補助款還多，如果說8月退","  回來要求地方……"],["林部長佳龍：因為涉及土地跟工程，有不同的算法！"],["洪委員孟楷：對！本席相當肯定部長禮拜天到淡海輕軌，出席藍海線的一期工程通車，","  部長也提到要超前部署，如果八里輕軌是卡在錢的問題，希望中央單位可以更有魄力的","  盤點資源及預算，不要因為錢的問題，導致中央跟地方政府互相推託，到最後卻要求地","  方政府多出錢，但地方政府財政很辛苦！請問部長，有沒有解決的方法？"],["林部長佳龍：其實八里輕軌勢在必行，愈快啟動愈好。有關補助款跟配合款的比例，因","  涉及變更路線等問題，我會責成王國材政務次長跟新北市政府儘快溝通，趕快把資訊再","  作修正。"],["洪委員孟楷：這件事要拜託部長！對地方政府來說，在財政吃緊的狀況下，有時就差個","  幾億元，但對中央來說，如果能把路網串連並配合2024年淡江大橋完工，對北海岸、北","  臺灣都是非常理想的建設。請問部長同意嗎？"],["林部長佳龍：我同意！我順便說明，侯市長誤以為新北市明年的預算減少，事實上不是","  如此，因為大臺北環狀線完成，所以新計畫還在規劃中，沒有任何項目受到影響或被延","  緩。若有機會，我會再跟侯市長說明。"],["洪委員孟楷：前瞻計畫第一期跟第二期的內容差很多，可能所需的軌道建設減少，所以","  第二期沒有新增軌道建設，我明白這不是部長可以控制。"],["林部長佳龍：我們是根據新北市政府提出的工程及執行進度編列預算，只要他提出我們","  就會編列。"],["洪委員孟楷：希望部長也將八里輕軌放在心中，跟臺中綠線延伸線都是重中之重。好不","  好？"],["林部長佳龍：好！一起來努力！"],["洪委員孟楷：最後，今天臺灣港務股份有限公司的報告提到遊艇停泊的規劃，但是目前","  只有規劃高雄港跟臺中港，北部都沒有規劃遊艇停泊，尤其是商港遊艇，這部分是不是","  應該要積極規劃、推動？畢竟遊艇市場愈趨龐大，北部的遊艇人口也是逐步成長中。"],["林部長佳龍：對！先不論東北季風影響，我們正在推動的是藍色公路十年計畫及2023年","  跳島旅遊年，再加上五年一期的商港發展計畫，因為港埠的主管機關很多，包括新北市","  及基隆市都希望可以推動郵輪、遊艇，這部分我有責成相關單位做全國性規劃。"],["洪委員孟楷：部長，沒關係，因為時間有限……"],["林部長佳龍：那我們再補充資料給委員。"],["洪委員孟楷：我的時間也到了，因為資料只看到高雄港有160個遊艇停泊位置，臺中港有","  100個，但北部都沒有官方設置的停泊位置，拜託部長重視這個議題，我相信北部的遊","  艇市場相對具有更好的發展潛力。"],["林部長佳龍：一定的！臺北港正在囤土，現在就是在追趕中，以前沒有做的部分，我們","  用十年計畫跟旅遊年來……"],["洪委員孟楷：趕快來做！最後提醒部長，剛剛有提到港埠相關單位很多，所以希望交通","  部以上位機關進行統整，這樣才有辦法順利推動，好不好？"],["林部長佳龍：有些涉及農委會主管的漁港，攸關到漁民權益，但為了因應觀光遊憩的需","  求提高，交通部會積極協調。"],["洪委員孟楷：謝謝林部長，麻煩您了！"],["主席：謝謝洪委員。請許委員智傑發言。"],["許委員智傑：（10時12分）主席、各位列席官員、各位同仁。首先謝謝林部長近日多次","  造訪高雄，在大港橋舉辦集團結婚，現在大港橋變成很棒的高雄觀光景點，當然還有很","  多需要持續推動的觀光景點，我們繼續努力。我認為臺灣未來有兩個主軸，分別是高科","  技產業國跟觀光文化國，這是我一直在思考的議題。","   謝謝陳歐珀召委日前安排到高雄燈塔參訪，林部長也跟我們一起去爬燈塔。大家看看","  這個燈塔照片真的很漂亮，除了高雄燈塔外，還有其他燈塔照片也讓大家瀏覽一下。例","  如鵝鑾鼻燈塔、白沙岬燈塔，這些燈塔都很美！我們來看燈塔的參觀人數，鵝鑾鼻燈塔","  是第一名，高雄燈塔是第二名，再來是三貂角燈塔、白沙岬燈塔等。燈塔參觀人數在1","  04到105年間，似乎有漸漸減少的趨勢，我認為可結合航港局跟觀光局推動燈塔觀光，","  明年是單車旅遊年，交通部觀光局勢必會大力推行，若可將燈塔結合運動觀光，應該會","  是一大賣點。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。臺灣燈塔有四個極點，有東、西、南、北各頂點。"],["許委員智傑：譬如說最南邊的是鵝鑾鼻燈塔，最北邊是富貴角燈塔，所以之前有一日雙","  塔活動，雖然這樣的政治風格各有解讀，但我覺得一日雙塔很好玩。最東邊的是三貂角","  燈塔，而最西邊的國聖燈塔還沒有開放，是嗎？"],["林部長佳龍：有啊！這次觀光局有開放。"],["許委員智傑：已經正式開放了？以後都會開放嗎？"],["主席：請交通部航港局葉局長說明。"],["葉局長協隆：主席、各位委員。國聖燈塔已經開放了，可以自由參觀。"],["許委員智傑：以後都開放嗎？"],["葉局長協隆：對！已經都開放。"],["許委員智傑：很好！這些東、西、南、北的燈塔是由航港局管理，希望可以結合觀光局","  明年的單車旅遊年，這是一個把臺灣行銷到全世界的賣點，希望交通部思考看看。另外","  ，國外有結合燈塔跟民宿業的案例，請問部長知道嗎？"],["林部長佳龍：有！設置燈塔的位置都是視野跟景致最好的地方，所以確實是……"],["許委員智傑：圖中燈塔旁的小房子，是給燈塔看守人住的。下一張圖也可以看到燈塔旁","  都有房子，包括高雄燈塔，日前林部長跟陳歐珀召委都有到高雄燈塔現場，高雄燈塔前","  面房子是重新興建，燈塔右後方是以前舊址，現在還有人住在裡面。"],["林部長佳龍：這是古蹟！"],["許委員智傑：希望能讓臺灣民眾有機會跟在國外一樣，感受當個守海人的意境，不管是","  浪漫或孤單的感覺。"],["林部長佳龍：是風吹雨打。"],["許委員智傑：對！這就是不同的感受，我們除了增加燈塔的硬體建設外，有些軟體、軟","  性的部分也可以增加。事實上，人類要追求的物質生活永遠追不完，但在精神生活可以","  有更多的體會，如果觀光局可以進行規劃調整，將燈塔設計出更加浪漫的氣氛，這將是","  很好的賣點。甚至在附近可以喝咖啡的話……"],["林部長佳龍：這不得了！"],["許委員智傑：當天我們去高雄燈塔的感覺都很好，建議再規劃輕飲食或咖啡，我知道重","  飲食有困難，如果在臺灣極東、極西、極南、極北這些地方，有30幾個燈塔一起推廣的","  話，我認為觀光旅遊效果會很好。"],["林部長佳龍：我們現在正積極推動，其中的幾個燈塔有做輕飲食、咖啡、茶的規劃，尤","  其在戶外區域，相關的委外工作已經規劃完成。"],["葉局長協隆：跟委員報告，高雄燈塔跟白沙岬燈塔園區內部的建築空間，目前已經完成","  規劃，整體相關遊憩設施都有規劃。但是相關設施都在古蹟內，而古蹟修復需要文資單","  位進行審查。"],["許委員智傑：這些細節讓專業的你們處理，過年前來得及完成嗎？"],["葉局長協隆：因為文資審查需要程序，大概是明年中動工。"],["許委員智傑：所以今年過年來不及？"],["葉局長協隆：我們會加速。"],["許委員智傑：我有耳聞交通部的規劃，覺得很不錯！所以趁這個機會讓交通部宣導一下","  。"],["葉局長協隆：謝謝委員！"],["許委員智傑：不過，希望完工時間可以儘早，因為逢年過節是旅遊旺季，若可以提早就","  儘量提早。"],["葉局長協隆：好，我們加速執行！"],["許委員智傑：請加油！我覺得這些規劃滿好的，謝謝交通部跟相關所屬單位的努力。","   另外，再請教部長，那一天部長也有到高雄的碼頭看了很多貨櫃，貨櫃運輸其實在高","  雄真的是很重要的項目，我們對國道七號殷殷期盼，就不知道到底什麼時候有機會完成","  。你們是不是有照進度或者是有機會再超前？"],["林部長佳龍：這個目前在做環評的最後階段，如果按照時程，會發生國七還沒好但七櫃","  已經好的情況，因此會有大量的貨櫃車進出。"],["許委員智傑：所以交通一定會有很大的問題。"],["林部長佳龍：我們有個替代方案，就是讓這些貨櫃車有專屬車道，這個大概要花10億元","  ，這部分請港務公司李董來說明，謝謝。"],["主席：請港務公司李董事長說明。"],["李董事長賢義：主席、各位委員。國七預計117年完成，而七櫃大概從110年開始會陸續","  交長榮，所以時間上會有落差。不過我們非常重視國七，今年會將二階環評報告書送給","  環保署，希望明年可以完成。"],["許委員智傑：好，謝謝。"],["李董事長賢義：另外，有關貨櫃專用的部分，目前運研所研究出來有兩條是貨櫃專用的","  ，需要11億元，等到有經費的時候，我們會交給地方政府來配合，希望能夠趕在110年","  ……"],["許委員智傑：港務公司也比較辛苦啦！不過我們要聯外道路的資料都要不到，你們還沒","  規劃好嗎？"],["林部長佳龍：有關上月報部的運研所資料，我請航政司做說明。"],["主席：請交通部航政司何司長說明。"],["何司長淑萍：主席、各位委員。運研所已經提出報告了，目前我們安排11月25日要開一","  場內部會議，將邀集地方政府和相關單位來研商，會議通過後，我們再依相關的進程來","  辦理。"],["許委員智傑：如果我們要比較具體的資料，什麼時候跟你們要比較好？還是你們決議就","  主動給我？"],["何司長淑萍：我們可以提供現在運研所初步的申請資料。"],["許委員智傑：因為那次部長到高雄的時候，我也跟部長說，我是貨櫃車養大的，我們以","  前是開貨櫃車從嘉義搬到高雄的，所以我們對貨櫃車比較有感情，對於貨櫃車怎麼放、","  交通怎麼安排，事實上我們都感同身受，所以這個部分希望交通部可以盡力來協助，紓","  解當地的交通，包括國道七號也是一起思考，很多貨櫃的前輩們都很關心，因為這個對","  他們來說很重要，希望交通部能夠趕快把它完成。"],["林部長佳龍：運研所的資料我們可以先給委員來指導，25日的會議因為地方政府有來，","  立委也是代表民意，也歡迎委員參加。"],["許委員智傑：好，謝謝。"],["主席：請趙委員正宇發言。"],["趙委員正宇：（10時23分）主席、各位列席官員、各位同仁。再請教吳董事長之前，我","  要先謝謝交通部部長將我們復興鄉評選為2021年經典小鎮，那是觀光局所辦的活動，先","  謝謝部長。先前我出事的時候，有人說我是什麼陽明山案，我都搞不清楚，也沒聽過，","  因為我的選區只有拉拉山，拉拉山我很清楚，也很熟，那裡好山好水，人行步道也修好","  了，大家可以去神木區那邊觀光一下。","   交通部有很多國營事業單位，以前臺鐵和郵政公司的離職率很高，但最近都下降了，","  應該是部長和董事長都很認真，所以離職率比以前低很多，你們有改善，這是我們非常","  樂見的。但我想請教董事長，為什麼郵政公司新進人員的分發速度這麼慢？明明已經考","  上了，為什麼來報到、上班的時間要那麼久？我每年都被很多人問。"],["主席：請中華郵政公司吳董事長說明。"],["吳董事長宏謀：主席、各位委員。我們108年曾經甄試過一次，那批是108年5月錄取，延","  到今年年底全部分發完成，這個時間是拖得比較長，原來預計是一年半，但我們現在已","  經請他把時間縮短，這個時間太長了。"],["趙委員正宇：董事長，真的太長了，我講個例子，八德有個選民跟我說，他去年5月就考","  上了，鞭炮也放了，人家拗他請客也請了，就像我們以前讀大學考上一樣，也貼了一張","  紅單在他的門口，恭喜他考上公營事業，然後那張紅單現在都已經褪色、掉下來了，人","  都還沒去報到，到今年10月才上任。這很奇怪，這一年半的時間你叫人家怎麼辦？再去","  找工作嗎？你們正取1,483人，據我的調查，在你們還沒正式通知去上班的人員中，外","  勤大概還有200人，內勤大概60人，這260人占了18%，都已經錄取超過一年半了，是正","  取生喔！到現在還沒有去上班。你剛剛說你們會慢慢補，不是這樣子做的，你們要一次","  補到位。你們的預算員額是多少人？"],["吳董事長宏謀：我們員額是兩萬六千多個。"],["趙委員正宇：是兩萬六千多個嗎？我的資料是2萬7,406個。"],["吳董事長宏謀：對，因為沒有補滿。"],["趙委員正宇：沒有補滿嘛！你一定是講沒有補滿的資料。光預算員額就有兩萬七千多個","  ，將近2萬7,500個，這些人你為什麼不一次補滿、補夠呢？為什麼要拖那麼久？"],["吳董事長宏謀：由於郵政公司的員工，當然我們的核心業務是有需要，但是現在有些業","  務在轉型當中，我們現在認為在錄取……"],["趙委員正宇：郵局不是在拉保險、賣一些什麼香皂、洗碗機，搞這些東西，不是耶！"],["吳董事長宏謀：沒有、沒有。"],["趙委員正宇：那個已經沒有了嘛！也不是沒有，只是沒有像以前給員工那麼大的壓力，","  要求大家做這些事情。"],["吳董事長宏謀：對。"],["趙委員正宇：像我們民意代表每天都會碰到郵差，他們非常辛苦，其實一般民眾大多會","  到郵局，比較沒有去銀行，尤其一般民眾要進行小額交易時，為求方便，都會去郵局辦","  事，所以郵局的服務量是非常大的。既然你們的預算員額有這麼多，為什麼不一次補滿","  呢？你今天說你們會慢慢補、慢慢補，但已經拖了一、兩年了，有這種的嗎？全國公營","  事業大概只有你們是這樣，拖最久的就是你們。董事長，你要怎麼改善？"],["吳董事長宏謀：謝謝趙委員，這部分我們會逐年來檢討，當然……"],["趙委員正宇：什麼逐年來檢討！"],["吳董事長宏謀：因為如果一次補滿，有時候進來的人和未來業務的需求不一定會符合。","",""],["趙委員正宇：你當初要招這些人，都是已經算好的，外勤缺多少人、內勤缺多少人，你","  都已經算好了，怎麼會這樣子呢？你們還要逐年慢慢再算，看哪個人要補哪個缺，不是","  這樣子的！"],["吳董事長宏謀：我們每年1月和7月都有兩梯次的退休人潮，一次都是500到700人。"],["趙委員正宇：你們是退休完後才請人家來，但你們一定是算好今年大概要補多少人，才","  決定要考取多少名額嘛？"],["吳董事長宏謀：對。"],["趙委員正宇：萬一他要繼續留任，這個缺是遇缺才補，是不是？"],["吳董事長宏謀：對。"],["趙委員正宇：董事長，你還是趕快回去研究一下，然後寫個書面報告，看要如何改善正","  式考上人員的進用問題及方式，要全部提供給我看。謝謝董事長。"],["吳董事長宏謀：謝謝趙委員。"],["趙委員正宇：再請教航港局葉局長，你們有個單一服務窗口，即電子服務平台，這個是","  哪些人用的？"],["主席：請交通部航港局葉局長說明。"],["葉局長協隆：主席、各位委員。它的使用對象除了航運業者外，因為我們要透過這個系","  統來進行航政的監理工作，所以也有一部分是我們本局的同仁。"],["趙委員正宇：還有呢？像有船的、有遊艇的，那些人沒有嗎？"],["葉局長協隆：對，那個也是。"],["趙委員正宇：我就問過我朋友啊！那個是少數，最重要的是，像我認識那麼多人，也大","  概只有兩、三人有私人遊艇，幾乎外面都沒有，大部分都是航商，你們系統建置花了一","  億三，每年還要編1,000多萬維護費用，這些都是納稅人的錢，這樣讓民眾觀感很差，","  政府花那麼多錢服務航商，而航商又那麼賺錢。我就講一個例子，有某大航商，他這一","  季、第一季賺的錢，就是在航運、貨運部分，因為疫情關係，他這一季賺超過三年的利","  潤，他賺那麼多錢，我們還為他們花那麼多錢！好，就算建置花我們的錢沒關係，但至","  少每年1,000萬的維修費用，是不是應該平衡一下，跟他們收取一點費用？"],["葉局長協隆：對！跟委員報告，我們提供商港相關服務，是有收取商港服務費，對進出","  商港的船舶、貨物和旅客，都必須收取商港服務費。"],["趙委員正宇：服務費跟這個不一樣啊！"],["葉局長協隆：服務費就包括我們的基礎設施和相關系統服務，一年我們收取的額度是48","  億左右。"],["趙委員正宇：然後用在這裡面，是不是？"],["葉局長協隆：是。我們收取的這個費用會回到航港建設基金，因為這是我們提供服務的","  一部分。另外，如果有相關的行政規費，也是必須透過系統繳納，所以我們並不是免費","  提供服務。再跟委員報告，香港海事處的作法就跟我國的作法一樣，所以我們都有參照","  國外的作法。"],["趙委員正宇：就是類似機場服務費，是不是？"],["葉局長協隆：對！參考機場服務費。"],["趙委員正宇：這個要說明清楚，不然我們以為是給他們免費使用，讓他們賺錢，然後政","  府還要花錢建置、維修，觀感非常不好，這點請你們改進。"],["葉局長協隆：是。謝謝！"],["趙委員正宇：另外，請問港務公司李董事長，你們很厲害，在航港建設基金中編列了一","  個公共藝術費用200萬元，請問這要做什麼？"],["主席：請港務公司李董事長說明。"],["李董事長賢義：主席、各位委員。所謂公共藝術就是針對公有建築物或重大工程，依照","  文化部文化藝術獎勵條例……"],["趙委員正宇：這是宣導費嗎？是不是宣導費？"],["李董事長賢義：設置公共藝術，就要有東西出來，所以不是宣導費。"],["趙委員正宇：整個廣告費用編了300多萬元，辦一個藝術活動花了200萬元，你聽懂我的","  意思嗎？比例是不是過高？而且這些都是紙本宣傳，有什麼用呢？你YouTube訂閱率多","  少？才84人耶！花了這麼多錢！"],["李董事長賢義：跟委員報告，公共藝術……"],["趙委員正宇：點閱率還不到2,000人！"],["李董事長賢義：另外的廣告費部分，最主要我們的客群是航商及一些棧埠作業者，他們","  每一個特性都不一樣，比如我們可能有一些招商座談、論壇，還有一些相關展覽……"],["趙委員正宇：你們的YouTube按讚率多少？才破萬，是不是？"],["李董事長賢義：有一萬多人，我們主要是B to B的服務，不是一般的。"],["趙委員正宇：你花那麼多錢，搞個YouTube，還有一個行銷部門在搞這個東西，結果才破","  一萬，比我還少，我隨便就兩萬個，若不是我最近出了事，恐怕還不止，我看10萬個都","  有！是不是？既然要花這麼多錢，我建議你們用網紅推廣，這樣不是更快嗎？還不用花","  那麼多錢！你花那麼多錢，使用這麼久，訂閱率這麼少，才84個人，然後點閱率才2,0","  00多人，按讚數也才剛破萬，董事長，你們要隨時代進步，找個網紅來推廣應該會更好","  ，這樣港口觀光也會起來嘛！是不是？光你們在那邊講，你們這些人閉門造車沒有用啊","  ！找個網紅拍一下更好，好不好？把錢花在刀口上，好不好？"],["李董事長賢義：謝謝委員。"],["主席：請李委員昆澤發言。"],["李委員昆澤：（10時35分）主席、各位列席官員、各位同仁。部長，102年時，我們都還","  是立法院的同事，現在部長已經在交通部擔任重要的領導位子，在此，我要提醒部長，","  港務公司的旅運大樓原本號稱102年，也就是我們一起當立委時要完工，但經過了8個董","  事長，到現在還沒有完工，這對林部長來說、對我來說、對港務公司來說，都是一種恥","  辱。航運大樓、旅運大樓在98年核定計畫，預定102年完工，102年時，我還要求交通部","  舉辦亞洲郵輪論壇來推動郵輪觀光旅遊，而第一次會議2013年在高雄舉辦，希望高雄成","  為亞洲的邁阿密，結果這8年來一再延宕，如果當初小孩子剛出生，現在都已經唸小二","  了，但卻一直沒有完成。請教李董事長，98年核定計畫，預計102年完工，後來延宕到","  110年，現在號稱年底要完工，請問，總共展延了幾次工期的修正計畫？"],["主席：請港務公司李董事長說明。"],["李董事長賢義：主席、各位委員。我們修正3次計畫。"],["李委員昆澤：3次？已經修正了5次了，我簡單跟你說明，第一次因為停車位及樓板、地","  板面積需求增加而修正計畫；第二次因為配合執照的申請內容調整，以及基地的油污問","  題，當時我還出面跟市府及相關單位協調基地油污問題；第三次是相鄰的輕軌捷運進行","  補強工程，因旅運大樓跟緊鄰的輕軌捷運相關介面施工問題，我還出面協調好幾次才順","  利完成；第四次號稱是施工期間的天候影響；現在第五次申請工期展延是什麼原因，你","  知道嗎？"],["李董事長賢義：最主要就是帷幕牆的問題，因為帷幕牆如果不要曲面……"],["李委員昆澤：董事長，我來說明好了，就是外面3D曲面帷幕玻璃的設計問題，因為每一","  塊玻璃都是不同規格、不同尺寸，所以號稱因為施工困難，又要展延工期。請教李董事","  長，外觀的3D曲面設計是什麼時候設計的？"],["李董事長賢義：這個工程是開國際標，是宗邁跟美國……"],["李委員昆澤：什麼時候設計的？"],["李董事長賢義：得標以後，在102年開始設計。"],["李委員昆澤：董事長，這個設計是原始設計，也就是當初施工時，大家就知道這是一個","  3D設計，相關的鏡面玻璃，每一個都是不同尺寸、不同規格，施工非常複雜，結果你們","  到現在才說這個3D曲面玻璃帷幕施工困難，所以又要展延工期。問題並不是現在才發現","  ，但到現在你們才說因為施工困難，要第五次展延工期，部長，你能接受這樣的理由嗎","  ？","   再者，我也要提醒部長，旅運大樓的相關經費也一直是水漲船高，從原始預算28.51","  億漲到45.17億，這還是2012年調整的，增加了58%。過去我在交通委員會，我都心存善","  念規勸港務公司，你們拍胸脯保證會如期完工，但我都勸你們不要對自己那麼有信心，","  因為我也不是第一天來交通委員會，對旅運大樓也一直在關心，也看你們一再地變更相","  關的工期展延，也看到你們一再號稱會如期完工。","   在107年我質詢時，你們說進度雖落後，但是在109年3月就可以完工，結果你們在10","  8年4月就報修正計畫，又要延到109年12月完工；而在108年11月我質詢的時候，你們又","  拍胸脯保證109年12月能完工，現在變成110年12月才能完工，你們還敢說進度超前！號","  稱進度超前0.66%，說進度超前又要展延工期，這是什麼進度超前啊？部長，這個我要","  求也拜託您要親自督陣，每個月或者是每季，相關旅運大樓的工程進度必須要嚴謹地督","  促，請部長說明一下。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我想整個旅運大樓您是最關心，也是最支持的。確實有","  一些設計過度造成施工方面的問題，應該早就要納入工期，或者是預算後來增加，因為","  這個困難度比較高。我也有去看過，確實曲面玻璃的設計每一片都不太一樣，其實李董","  事長在上任之後，很積極去解決先前遺留下來很多工程上的問題，先前我們並未得知實","  際在工程上會遇到的困難，他上任之後是有一些解決。"],["李委員昆澤：我想我已經提醒你，它的玻璃帷幕，3D的曲面設計是原始設計，不是變更","  設計。部長，因為旅運大樓關係到整個郵輪的優化服務，也關係到舊港區的整體活化，","  這樣的旅運大樓一再地延宕，高雄市民是看不下去了！","   接下來，我要請教李董事長，土開公司的總經理到底什麼時候會任命？土開公司的董","  事長是由港務公司來任命，總經理慣例都是由市政府做相關提名，配合土開公司的董事","  長。在韓國瑜市長的時期，因為洪東煒擔任總經理，他的價值觀跟港務公司是不同的，","  所以幾乎停擺了13個月。而在今年7月跟9月，高雄市政府兩度發文，以專業經營做訴求","  ，提出相關總經理的人事來跟港務公司進行討論，到11月才有一個基本定案，現在是由","  董事長兼總經理。這部分我要請求李賢義董事長，也要求你必須尊重陳其邁市長的意見","  ，不能再讓土開公司再這樣停滯下去，請簡單說明一下。"],["李董事長賢義：針對高雄市政府推薦董事長兼總經理的人選，目前已經定案了，我在9月","  28日的時候有去拜會陳其邁市長，針對整個港區的建設、活化及開發進行相關討論，陳","  其邁市長……"],["李委員昆澤：趕快跟陳其邁市長、高雄市政府加強聯繫，針對總經理的人選趕快提出。","",""],["李董事長賢義：有，已經確定了。"],["李委員昆澤：相關部分必須加強跟市政府合作，因為土開公司關係到港區的整體行銷，","  這是非常重要的職務，希望李賢義董事長加強督促。","   另外，對於高雄港的相關建設，我也要請求林佳龍部長持續地投資建設高雄港。高雄","  港重大的建設預算，過去三年來，從106年到108年編了187億元，但這個金額是逐年下","  滑，今年只剩下26.98億元，明年預計是編33.7億元，略微有上升。過去三年來完工的","  ，包括聯外高架道路、洲際貨櫃中心第二期；現在要進行的工程，包括旅運中心、洲際","  貨櫃中心第二期的散雜貨碼頭以及第七貨櫃中心基礎的營運設計，最快大概都在110年","  年底陸續完工。","   本席要請求部長加強高雄港的工程進度，還有未來要持續投資，像大港橋旁邊倉六到","  倉十的舊倉庫，以及鄰近高雄港水花園棧肆庫到棧柒庫，而棧貳庫是全國最大的單一倉","  庫，目前是經營得不錯，這要給予土開公司基本肯定，這部分請部長簡單說明一下。"],["林部長佳龍：因為現在整個國際情勢的變化，我們第七貨櫃也要加速推動，旁邊港區土","  地的開發或活化再利用，也要同步推進，我想包括整個基金或者是預算，針對最近委員","  提到的這幾項，我們也會加速推動。"],["李委員昆澤：謝謝林部長。我請教郵政公司吳宏謀董事長，職階人員爭取非主管職務待","  遇，我們都知道郵政公司有轉調人員，就是改制之後公司化的轉調人員，這些轉調人員","  沒有擔任主管者都領有非主管的職務待遇；另外，職階人員於改制之後，在相同作業環","  境以及勞動條件之下，卻領受不同的待遇及福利，因為他們就是按照勞基法的規定。這","  樣的不公平，同工不同酬的狀況，工會在100年的時候，業會合作協調會報就已經開始","  提案，非主管人員為公司基層，如果能夠縮短兩制人員的薪資差異，就可以降低離職率","  ，亦有助於留用人才的狀況。請說明一下，我們現在跟工會談得怎麼樣？"],["主席：請中華郵政公司吳董事長說明。"],["吳董事長宏謀：主席、各位委員。謝謝李委員對我們郵政公司基層員工的關心。現在郵","  政公司的職階人員跟轉調人員非主管待遇，的確存在所謂的不公平現象。我們現在成立","  專案小組，這個專案小組就法制面、財務面及管理面會積極來檢討，我們希望在明年會","  有很好的結果。"],["李委員昆澤：這是非常重要，也希望部長加強督促郵政公司，對於工會訴求予以正面回","  應。部長，不管是擔任立委或是市長或是部長，你一向是非常重視勞工權益，對於郵政","  工會的訴求，我們希望能夠落實員工的權益保障，我們不能以企業薪資制度作為藉口。","  事實上，在公司的營運上獲利最大化、福利最大化，薪資調整本來就是應該要做的工作","  ，法律面可以隨同實務面作改正，也是非常基本的工作。","   當然，這些轉調人員以及職階人員的同工同酬，相關國營事業的薪水支付，行政院當","  然是有一定的規定，法律面的修訂，還有實務面的改正，希望部長能夠正面地處理，讓","  員工人才可以長留久用，一併來提升公司的營運績效，請部長回應一下。"],["林部長佳龍：謝謝委員的關心，確實我們對於郵政公司的勞資一體，善待彼此，去年也","  針對主管部分，職階人員的……"],["李委員昆澤：有，這部分要謝謝部長及董事長。"],["林部長佳龍：非主管的部分，我們一定要把它拉近，畢竟在同一個公司裡，大家同工同","  酬這是一個方向，我當然知道在公司化過程，因為這些轉調還有相關措施需要一點時間","  ；可是剛剛董事長也講，我們是希望明年能夠有一些進展，這一點我想公司經理單位要","  更努力。"],["李委員昆澤：這部分也請吳宏謀董事長在一個月內，跟工會針對郵政勞工權利進行正式","  的協調會議，相關會議的內容再麻煩你告知我，謝謝部長及董事長。"],["林部長佳龍：好，謝謝委員。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（10時50分）主席、各位列席官員、各位同仁。本席首先要和林部長討論","  郵差勞動權益的問題。根據疾管署的統計，現在熱傷害的人數越來越多，因為氣候變遷","  ，夏天越來越熱，而且高溫屢創新高，105年國人因熱傷害就診為2,862人次，109年光","  是到7月就有1,863人次，郵差大熱天還是要送信，有報導說他們熱到一天要換3次衣服","  ，工會也有針對高溫津貼提出建議，不知道現在協商狀況如何？之前工會提出的是，原","  本涼水費1,000元，8月到9月應該增加500元，郵政公司表示要進一步研商，請問現在進","  度為何？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。制服的部分我們有在做，有關高溫津貼的部分，容我請","  董事長說明。"],["主席：請中華郵政公司吳董事長說明。"],["吳董事長宏謀：主席、各位委員。謝謝邱委員，高溫津貼我們從1,000元增加到2,000元","  ；明年針對高溫出勤的部分，我們已經責成各責任中心局，因為每個地方的天候條件都","  不一樣……"],["邱委員顯智：對，但是之前也有講過應該避開高溫投遞的時段，大熱天不應該讓他們出","  去投遞嘛！另外一個就是高溫津貼的部分，現在變成2,000元就對了？"],["吳董事長宏謀：對。"],["邱委員顯智：好。其次是2019年底郵差遊行要求同工同酬。現在中華郵政公司應該是有","  3類員工，一類是郵政總局原本的員工，一類是約聘僱人員，再來就是承攬的部分。有","  關同工同酬的問題，剛剛部長也有提到，請問現在進度如何？"],["林部長佳龍：請董事長說明。"],["吳董事長宏謀：現在就是職階和轉調人員之間同工不同酬的問題……"],["邱委員顯智：對啊！現在變成你們公司裡面有3種人員，原本的人員是一種，然後是約聘","  僱，再來就是承攬的部分，承攬的狀況最糟糕，請問相關進度怎麼樣？"],["吳董事長宏謀：我們正在和工會方面溝通；其次就是針對公司的營收和人事費用的門檻","  等限制條件，我們也會進行檢討。"],["邱委員顯智：對啦，但他們就是在做同樣的事嘛！大家在路上看到的郵差都在做同樣的","  工作，針對這類人員不應該有同工，但是他們的勞務對價不同，也就是不同酬的狀況嘛","  ！對不對？"],["吳董事長宏謀：對。"],["邱委員顯智：所以你們應該儘快去處理，因為2019年會有那麼多人參加遊行，當然是因","  為不平則鳴嘛！對不對？"],["吳董事長宏謀：對。"],["邱委員顯智：剛剛提到承攬的問題，你們2015年就被監察院糾正，因為勞動部實施勞動","  檢查時，發現你們以承攬之名行僱傭之實，規避勞動基準法，惡化基層勞工的工作條件","  等等，所以監察院就予以糾正。請問現在狀況有沒有改善？"],["吳董事長宏謀：目前已經沒有這種自然人承攬了，現在公司裡面勞務委任的部分……"],["邱委員顯智：你們還是有勞務外包啊，因為你們外包的預算不斷在增加。你們的外包費","  106年度是11億元，現在已經增加到13億元了，不能這樣。雖然你們是把它外包出去，","  實際上他們還是在從事僱傭的工作，因此你們就是以承攬之名行僱傭之實，還是在規避","  勞動基準法啊！怎麼可以這樣？"],["吳董事長宏謀：謝謝邱委員，這部分我們以後一定會逐步改善。"],["邱委員顯智：你看一下你們自己的預算，剛剛李昆澤委員也有提到你們外包預算不斷增","  加，身為公營事業，本來就不應該帶頭規避勞動法規。我們從勞檢得知，臺灣現在勞動","  法規最大的問題就是，事實上是僱傭，卻透過承攬的方式，遇到勞動法規的問題，就說","  「拍謝，我們是承攬！」這樣不對啊！"],["吳董事長宏謀：是的。"],["邱委員顯智：所以這個部分應該澈底檢討，不應該這樣。該僱傭就僱傭，該給的就要給","  啊！好不好？"],["吳董事長宏謀：好。"],["邱委員顯智：接下來請教部長有關臺灣港務公司、航政司和航港局的問題，船隻在我領","  海內恣意錨泊的狀況事實上滿嚴重的，根據海巡署的統計，他們總共驅離993艘在領海","  內恣意錨泊的商船，而且有函送航港局處理，針對這個部分，請問是不是應該會同海委","  會等相關單位，研議出一個更有嚇阻效果的處理方案？其實行政院討論海域管理法時，","  交通部也有出席，就應該去處理這一塊才對。","   此外，船隻在港區內長期錨泊的問題也滿嚴重的，我深入研究之後發現，原來臺灣港","  務公司各分公司採取的方案還不一樣耶！比如說高雄分公司有實施一個錨泊管理費方案","  ，雖然商港法訂有一些罰則，但是他們實施錨泊管理費方案之後，港區內長期錨泊的現","  象就有所改善了；而且業者去公平會告，公平會也認為這樣並沒有違反公平交易法，所","  以我要請教部長，港區內的長期錨泊到底有沒有一個具體的管理方案？否則我們的港裡","  面就全部停滿長期錨泊的船隻，對漁船作業或商港管理都有很大的影響。"],["林部長佳龍：這個部分除了交通部航港局相關單位，還涉及其他部會，我們有依相關法","  令……"],["邱委員顯智：對，但即便是港務公司裡面，規定也都不一樣！"],["林部長佳龍：這個部分我們來檢視一下。"],["邱委員顯智：你們當然不一定要朝向收取錨泊管理費，但是要怎麼樣有效管理港區內長","  期錨泊的問題？"],["林部長佳龍：我請港務公司董事長說明一下。"],["邱委員顯智：好。"],["主席：請港務公司李董事長說明。"],["李董事長賢義：主席、各位委員。長期錨泊在那裡就會占用人家……"],["邱委員顯智：當然啊！"],["李董事長賢義：所以目前我們高雄分公司先收取一些相關的費用，他們一停就要收錢，","  所以就會減少……"],["邱委員顯智：但是你們其他的分公司並沒有這個方案，怎麼會這樣？"],["李董事長賢義：因為我們發覺有這個問題，所以從高雄分公司先推廣，過一段時間認為","  可行的話……"],["邱委員顯智：可能要再研議啦！"],["李董事長賢義：對。"],["邱委員顯智：至少要有一個有效的管理方案，當然不一定要是這個方案，但你們必須做","  個有效的管理嘛！"],["李董事長賢義：對。"],["邱委員顯智：接下來要請教部長的是船隻及船員被遺棄的問題，簡單說就是外國的船，","  譬如海洋先鋒號來我們這邊，在外海漂流數日之後，把他們的船和中國籍船員全部拋下","  ，這時我們就必須去處理。可是問題來了，處理的時候勢必會有很多費用和它所衍生出","  來的相關問題，包括救援等等，請問這個部分要如何訂定一個具體的作業流程或協調的","  規範？"],["林部長佳龍：這也涉及船籍國的責任嘛……"],["邱委員顯智：對！"],["林部長佳龍：在人道上我們會儘量協助，看哪些地方可以做得更好。"],["邱委員顯智：我有一個具體的建議，其實目前交通部針對我國籍船隻的做法還滿進步的","  ，就是臺灣2017年1月18日就採用海事勞工公約，它2014年修正案有針對我國籍的船舶","  要有相關的財務擔保機制，也就是保險，萬一我國籍船舶拋棄的話，未支付遣返海員的","  費用、未向船員提供必要的照料或援助等等，就由保險機構來出，是不是這樣的作法不","  要只限定在我國籍的船隻上？而是要求航行於我國的船隻要取得所謂MLC2006或2014年","  修正案的財務擔保書，如果這樣的話，當它發生拋棄船員、拋棄船隻的這個狀況時，可","  以用保險的機制來處理。我們的建議是這樣，因為對於我國籍的管理，交通部的作法是","  相當進步的。"],["林部長佳龍：是。"],["邱委員顯智：但是就這一種非我國籍的，到底它拋棄船員之後要怎麼處理？可能要思考","  是不是援用這樣的模式。"],["林部長佳龍：我們根據委員的建議，還有參考國際的作法來研究。"],["邱委員顯智：再來最後一個是船難的救援跟協助，部長你也清楚，就是2019年12月6日米","  達斯號擱淺，臺灣的外海常常會有一些擱淺的船隻，對於這個擱淺，交通部雖然已經開","  了12次的協調會，仍然還沒有處理。部長，到2020年11月13日又過一年了，沒有人有辦","  法受得了待在那艘船上，所以他們終於上岸求援，當然我們接到這個訊息之後協調交通","  部趕快去處理。","   我是思考說，像這樣的船難救援，是不是應該及早介入？而不是由交通部去協調、協","  調，但協調之後他沒有辦法去處理，他沒有辦法處理之後，第一個就是貨價會降低，本","  來它有一些貨價，貨價降低；第二個是船舶，有可能它價值也降低，在這樣狀況之下，","  如果最後政府一年之後要再去處理的時候，它的貨價跟船舶的價值都降低了；第三個就","  是，他也有一些國際上的人道問題，這個政府也會有壓力。以在這個情況之下，是不是","  我們去思考一個SOP的機制，然後盡早去介入，盡早介入以後，這個費用再向船東請求","  。"],["林部長佳龍：委員的建議，我想藉著這個個案我們來檢討，如果能夠建立有效的SOP或處","  理的一個參考準則，我們來檢討、研究。"],["邱委員顯智：對，因為不是只有米達斯號這一艘，昌豐號也是一樣，在我國外海擱淺的","  事情恐怕是時有耳聞。"],["林部長佳龍：但是這也涉及到各部會之間的權責，我想這個個案值得做通案性的檢討跟","  研究，是不是能夠建立一個參考的制度。"],["邱委員顯智：對，否則的話就會衍生很多類似這樣相關的問題。"],["林部長佳龍：好，謝謝委員的提醒！"],["邱委員顯智：謝謝！"],["主席：在陳素月委員發言之後，我們處理臨時提案。","   現在請陳委員素月發言。"],["陳委員素月：（11時3分）主席、各位列席官員、各位同仁。本席要請教部長，還有中華","  郵政吳董事長，本席在質詢之前先感謝我們中華郵政的所有員工，在這一次疫情爆發之","  後協助政府寄送口罩，還有發放三倍券，在那一段時間基層員工真的非常辛苦，本席先","  表示感謝之意。","   我們知道中華郵政可以說是臺灣唯一集郵務、儲金、壽險於一身的公共服務事業，幾","  乎也是臺灣民眾生活中不可或缺的一個夥伴，尤其是在偏鄉、在鄉下。我們看到近年來","  中華郵政的營收有逐漸衰退的現象，我們看到財訊雜誌在今年也特別針對中華郵政做了","  一個深入的報導，在壽險及儲匯的部分都有衰退的現象，尤其是壽險的部分，在2019年","  的淨利已經是負值。在這個部分，我們看到金管會的報告針對壽險業務的部分也指出，","  如果壽險公司淨值比在3%以下，連續兩期沒有改善，恐怕就會被接管。因為我們知道壽","  險的部分，尤其在中南部很多的鄉親，其實都是中華郵政壽險的客戶，所以對他們的權","  益影響也非常大，我不曉得中華郵政目前針對壽險的部分，有什麼具體的改善計畫？還","  是已經有改善了。"],["主席：請中華郵政公司吳董事長說明。"],["吳董事長宏謀：主席、各位委員。有關郵政公司在108年度的稅後淨利，這邊寫了負29.","  6億元，其實那一年是我們增提準備金36.5億元，所以才變負的，我們在這幾年的盈餘","  收入都相當的穩健。"],["陳委員素月：準備金是哪一部分的？"],["吳董事長宏謀：另外壽險的部分，當然我們現在因應金管會，包括他們在推IFRS17，這","  部分從原來短期的、儲蓄型的轉成長期、保障型的，這個商品民眾一時還沒有辦法調適","  。不過今年到10月，相較去年同期所有保費的收入，還有企業金額都增加，當然明年會","  比較辛苦，我們會繼續來努力。"],["陳委員素月：如果依照金管會的規定，你們有信心在下一期淨值比超過3%嗎？還是目前","  已經有超過3%？"],["吳董事長宏謀：我們一定要有信心，不過商品的結構要調整，而且要加強宣導，這部分","  我們會來……"],["陳委員素月：我想這個攸關很多基層的保戶……"],["吳董事長宏謀：目前是3.18%，我們總經理剛剛講。"],["陳委員素月：有超過了。這攸關尤其是鄉下很多基層、偏鄉這些保戶的權益，所以我們","  希望中華郵政公司要再用心。"],["吳董事長宏謀：好。"],["陳委員素月：接下來我想請教部長，中華郵政公司是交通部所轄管的一個單位，我們看","  到在歷任董事長的任內都有推出重點的改革方向，可是這些重點業務後來可能有的停止","  了，比如Post","  pay或者是郵購e指通這些政策，後來因為反應不佳停止。我想請教一下部長，針對歷任","  董事長的重點政策，你有沒有去檢視過，哪些是可行的值得再繼續推行的？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。當然既有的業務三大塊他們都很專業，也很有制度，因","  應未來的整個競爭環境，特別是民間業者，中華郵政公司也必須要找到自己的利基，包","  括他們的通路，還有現在智慧郵政裡面包括i郵箱等等，整體來講，它的優勢必須要更","  大地發揮。至於傳統的業務，中華郵政也受到政府比較多的管制，比如像壽險，還有相","  關的一些投資，這個方面因為考慮到存款的穩定性，有時候就是因為政策上面，對於它","  的角色有一些管制，我在評判它的表現的時候，有原則性的，也有一些比較特殊的地方","  ，整體上來講，郵政公司的表現都相當好。"],["陳委員素月：中華郵政可以說是臺灣民眾生活中不可或缺的夥伴，尤其是在鄉下，我們","  也看到這個統計資料，幾乎我們每個人都有郵政儲匯的戶頭，在這個方面的服務是非常","  普及的，也非常的重要，所以我們也希望在這個部分中華郵政公司能夠再多用心。"],["林部長佳龍：是。"],["陳委員素月：綜觀所有董事長的重點業務，我們發現現任的吳宏謀董事長推動的重點優","  勢在資產活化跟發展長照、托育政策，看起來跟郵政業務的方向比較不一樣，這樣的政","  策方向不曉得吳董事長有沒有評估目前的效益如何？"],["吳董事長宏謀：郵政公司的核心業務就是郵儲壽，郵務的部分當然要發展智慧物流，包","  括跨境電商、國內物流，這個都要遵守評估。在金融的部分，我們是發展數位金融，現","  在積極進行很多友善的介面，包括VISA金融卡、ATM、手機app等等都在精進當中。另外","  ，壽險的部分，受限於IFRS17新的規定，我們很多商品的結構要做調整。","   其次，郵政公司有不少資產要活化，我們以往很多郵屋是向外面租用的，我們希望能","  夠自己擁有郵屋，減少支出，這部分我們會持續來做。善盡社會責任的部分，包括環保","  責任我們也是持續在做，我們是多方面在做一些經營。"],["陳委員素月：董事長，中華郵政有很優勢的配送系統，包括你剛才提到電商的部分，20","  10年推出郵政商城，可是成效不是非常理想，讓我們非常納悶，因為你們有這個優勢，","  可是表現卻沒有很理想，剛剛你講到還在精進當中，我們希望這個精進要看得到成績，","  不是一直都在原地踏步。"],["吳董事長宏謀：我跟陳委員報告，我們的郵政商城現在變成i郵購，我們是全力協助一些","  青農跟小農，臺灣有很多優質產品，他們努力、專心生產，我們提供一個比較順暢的行","  銷平臺給他們，我們是這樣合作的。"],["陳委員素月：吳董事長推動資產活化的部分，本席滿肯定的，我看到基層營業處將閒置","  空間整理之後做出租使用，比如供健身房業者租用，我覺得這部分是滿不錯的。本席覺","  得除了本業之外，其他多元發展可以加強，謝謝吳董事長。","   接下來我想教有關港務的部分，目前整個國際趨勢是綠電發展，有財經專家說：風電","  產業是下一個兆元產業。我們臺灣也有這個優勢，彰濱離岸風電運維碼頭在今年8月動","  工，未來整個離岸風電市場應該可以預期。我們也看到，港務公司轉投資風訓公司，你","  們也是最大的股東，是不是可以請港務公司說明，目前的運作狀況如何？"],["主席：請港務公司李董事長說明。"],["李董事長賢義：主席、各位委員。我們跟相關業者成立風訓公司，今年已經辦了4場基礎","  技術訓練課程（BTT）以及基礎安全課程（BST），這個部分今年有496個，今年的營收","  已經開始轉虧為盈，營收1,003萬元。除此以外，我們跟臺中港繼續在培養人才，主要","  是以中、北部為主以及相關航商業者。另外，剛剛委員談的是彰化，今年9月多到10月","  ，沃旭也在臺中港成立運維中心。"],["陳委員素月：本席請教，這樣的培訓基地有沒有可能拉到彰化？"],["李董事長賢義：目前有三個基地，第一個是臺中港的風訓，另外就是南部金屬中心跟高","  科大，每一個投資都要很大，彰化離臺中很近，臺中又是風力發電的港，其他相關人員","  會來，彰化到臺中比較近，因為投資太多了，所以目前沒有考慮到彰化。中、北部相關","  產業人員的訓練都在臺中，我們投資滿不錯的，有9億多元，包括整個訓練中心、游泳","  池，非常完整。"],["陳委員素月：彰化可說是全臺灣風場數量最多，也是最好的，但基地、人才的培訓都在","  臺中，我覺得這樣對彰化的發展實在不太公平，未來彰濱離岸風電運維基地完工之後，","  是不是可以考慮將相關的一些產業或訓練拉到彰化，帶動彰化的發展。"],["李董事長賢義：我們再特別去跟業務相關業者做進一步的討論。"],["陳委員素月：謝謝。"],["主席：現在處理臨時提案，請議事人員一併宣讀。","  1、","   根據國際貨櫃化雜誌（CI）統計，2000年高雄港裝卸貨櫃量900萬TEU，曾位居全球第","  3大，至2018年雖達1,044萬TEU，但排名退至第15名。有鑑於高雄港競爭力逐漸滑落，","  請台灣港務公司於一個月內針對如何協同相關全球承運人結成戰略合作夥伴，及提高智","  能科技服務，實現轉型升級等相關具體執行計畫及預定達成目標送參，特此提案","                  提案人：陳歐珀    許智傑    陳素月    邱顯智    林俊憲","  2、","   在面對國際港口之間劇烈競爭的零和博弈，及新冠疫情影響，台灣各港口裝卸量及相","  關航運業者營運績效日漸衰落，為提升台灣港群集團整體競爭力及推動新南向發展，建","  請交通部儘速結合整體力量，成立航運國家隊，俾以統籌規畫辦理，特此提案。","                  提案人：陳歐珀    許智傑    陳素月    邱顯智","  3、","   有鑑於郵局與台灣民眾生活關係密切，無論郵務、儲匯或壽險，幾乎滲透至台灣各角","  落。然現在這個屹立台灣百年的綠巨人，卻面臨轉型困境，根據中華郵政綜合損益表審","  定決算數，整體營收在2019年淨利僅93.4億元，為七年來新低，更較前一年大減逾三成","  。又郵政近年不斷訴求發展的「智慧物流」和「數位金融」等新業務也未見明確成果，","  爰提案要求中華郵政於一個月內向本會提出突破各種業務困境的對策檢討報告，積極謀","  求革新。","                  提案人：陳歐珀    林俊憲    許智傑    陳素月    邱顯智"],["主席：現在處理第1案。各位委員及行政單位有無意見？"],["李董事長賢義：無意見。"],["主席：照案通過。","   處理第2案。各位委員及行政單位有無意見？"],["葉局長協隆：沒有意見。"],["主席：照案通過。","   處理第3案。"],["江總經理瑞堂：第3案，在報告之前加「書面」兩字，提書面檢討報告。"],["主席：好，提出檢討書面報告，修正通過。","   臨時提案處理完畢，如有委員對上述提案補簽，列入紀錄，並刊登公報。","   請魯委員明哲發言。"],["魯委員明哲：（11時18分）主席、各位列席官員、各位同仁。今天的質詢主要是針對中","  華郵政，我們有一些建議，希望整個團隊可以朝這個方向來做。今年2、3月開始進入疫","  情時代，明年疫苗上市之後，後疫情時代會如何發展呢？但是有一個趨向是，中華郵政","  在疫情、後疫情時代已經衝擊到的，未來不要講超前部署，你們應該要想到的，尤其你","  們算是半民營機構，應該要有更多的靈活度，我們希望你們來做。我們認為，你們應該","  有一些優勢，尤其現在所有的運送業者、快遞業者，甚至航空業者，他們的生意都非常","  好，因為人跟人都不接觸了，透過郵件來做交換，不管物品、訊息的部分，都要透過郵","  件來交換。你們今年1月到10月雖然受疫情影響，但是對外不管是國際小包、包裹、EM","  S都是成長的，表示確實有這樣的趨勢，但是有一些隱憂跟困境，剛剛陳召委也特別講","  到，我希望你們還是要以本業為核心，真的要先顧好「中華郵政」這個本業，你們要多","  角化經營未來發展成保險大亨和房地產大亨、飯店、百貨公司的佼佼者，你們要活用資","  產我們沒有意見，但是本業的部分，絕對是我們關注的一個標準。","   疫情發展到今日，昨天詢問你們，目前我們國際包裹郵件大概可以寄達多少個國家，","  你們的回答是25個國家，我們今天早上打給DHL和UPS這些國際快遞的forwarder，他們","  給我答案最多是220個國家地區，平均大概190到200個國家。所以我在想一個問題，公","  營或民營甚至他們只處理快遞，有些是真的不一樣，可是問題是在於這個疫情時代，我","  們真的要檢討一些策略，為什麼會運不出去？有些是國家和我們的團隊沒有自己的飛機","  、甚至是國外的因素，我們都可以理解，但是民間業者有很多，像UPS跟美國郵局結合","  ，他們寄過去的東西，美國郵局還是在幫他們送，所以正好來整理一下，我們過去的一","  些方式，到底要怎麼樣改善？我們希望不要再遇到這麼大的衝擊，我們也希望大家主要","  的、第一個選擇還是中華郵政，事實上，你們快遞EMS也是很多國家沒辦法寄出。","   我認為在疫情時代，至少給了我們這個提醒，是不是可以拉近，我們不可能跟他們一","  樣，如自己買飛機之類的，那是不可能一樣的，但是我覺得能在某種程度上來學習、來","  研究，讓這樣的距離能夠拉近一點，部長、董事長，民間一直在問，你們是否能夠再加","  強一點，可不可以說明一下？"],["主席：請中華郵政公司吳董事長說明。"],["吳董事長宏謀：主席、各位委員。的確，中華郵政跟民間業者在所謂的國際運輸部分的","  比較，當然自由度跟彈性比較不如，不過郵政公司長期以來跟國內的中華、長榮等航空","  業者合作，基本上很多重要的國家，我們還是能夠去做；再者，我們跟民間業者不是所","  謂的競爭，我們還有很多的合作，包括很多跨境電商或者國內各物流業者、UPS、DHL等","  等，他們跟我們也都有合作，這個合作關係，其實是比較多元，商業模式是比較不一樣","  的。"],["魯委員明哲：我一直希望朝向平常就要有合作。"],["吳董事長宏謀：對。"],["魯委員明哲：你要知道，平常時大家也要交流，如果只有困難的時候才交流，這種交流","  是滿困難的，當然民間業者會去做快遞，偏向比較賺錢的那個部分，有些賠錢的你們也","  是要去做啦，所以我沒有要你一模一樣，但是我覺得要去想這件事情。","   第二個，你們要去想一件事，今年4月到6月歐美運費馬上漲價，這是以華航為例，等","  於是把跟我們交通委員有些關係的航空公司拿出來做舉例，其他我們都不要講，你看歐","  美運送的主要航點，以美國來講，運費大概是平常的3倍，倫敦的也是有漲價，這是我","  大概在8月份時查的資料，現在也許更貴了，所以不管是快遞或國際的一個小包在運送","  過程中，就連自己人華航都漲這麼多倍，我想請問一下，當漲了這麼多倍之後，你們收","  一件EMS和包裹，你們到底是賺還是賠？結果我嚇一跳，光這個運費平均占這類國際包","  裹的60%到150%，什麼意思呢？就是收一個虧一個，收一個賠一個。我的第二個建議是","  ，你要跟華航和長榮這些可控的國內業者去談，因為我看到這次紓困補助也是先補助國","  內業者，所以你們要先談一個長約，他不能夠雨天收傘，對不對？以現在來講，在這個","  部分你們有點委屈啊，你也不能跟民眾說你寄國際包裹要漲3倍費用，不可能嘛！所以","  這個部分在後疫時代，你們真的要好好想這件事情，跟這些我們自己的航空公司來簽個","  長約，平常時間我也不要說去苛扣你，但是有困難的時侯，我們希望他們能夠支持你，","  所以這個部分你們的想法是不是跟我一樣？"],["吳董事長宏謀：其實我們的想法很接近，我們希望實際上在國家疫情需要的時候，因為","  很多要寄送到國外的口罩或者相關的這些包裹等等，事實上我們發現它是有塞車的狀況","  ，所以我們會……"],["魯委員明哲：是塞得非常、非常的嚴重。"],["吳董事長宏謀：對。"],["魯委員明哲：我們常講到華航，當然因為他也是要營利的，可是以長期合作這個方向，","  我覺得你們要談一個長約，部長這邊要幫忙一下，到時不要連有些醫療物資要出去的時","  候，還很困難要協調半天。","   再來對你們郵政物流園區的進度，我很擔心的有兩點，第一個是時間點，從103年、","  104年就開始說這件事，你們要投入283.5億，當時報紙報導3年、4年要完成，可是昨天","  在檢驗你們的四大標案，裡面除了最右邊的郵政物流中心預算105億，目前發包出去，","  工程已達到62.8%，這個是為配合了國際，不管是在電商或物流的部分，也都要加油；","  第二個是你們郵件處理中心和訓練中心，兩個合起來作為一個標案，在10月30日終於標","  出去，所以才剛開始還沒進度，工商服務中心也還沒有進度；郵政資訊中心標出去了，","  進度大概6.9%，整體完工到底需要幾年？"],["吳董事長宏謀：郵政物流中心明年底要完工，資訊中心後年底完工，另外，北臺灣郵件","  中心跟訓練中心113年完工，這個期程不會變，至於工商服務中心屬於留白，因為當地","  的發展跟未來的需求，我們並不是非常的……"],["魯委員明哲：我沒看到留白，我們有看到流標兩次，所以你有去標，就是沒有留白，你","  才去上網招標，你是要BOT還是OT，還是都要自己蓋？現在你們是編列35億預算。"],["吳董事長宏謀：對，跟委員報告，工商服務中心因當地的商業需求跟發展，事實上我們","  還不是非常的能夠掌握。"],["魯委員明哲：我希望這個計畫能夠給交通委員會委員一個清楚的規劃，因為你現在整包","  給我們要283.5億，後面又告訴我留白，然後你給我們所有的報告，又告知工商服務中","  心大約匡列35億，然後又上網招租了2次，我不知道為什麼要這樣做。","   不過你剛剛講有幾個進度比較快的，你們明年編列預算只有編明年要完工的繼續把它","  編完，那其他你剛剛講到後年要完工，好像明年都不用付錢，我覺得很奇怪，因為執行","  率6.9%的這個部分，現在好像只有7.5億到位，你們今年也付了大概5、6億，明年好像","  都沒有錢了，我不知道你預算怎麼編的，你們要回去思考一下。","   最後，我跟你們建議一下，我們航政司也在這裡，何司長，我不知道是不是你開的，","  今年6月10日你們有開個會，目的是因應港商、臺商迅速迴流的過程，要怎麼樣去協助","  他們，你們會議結合了航空城的園區和臺北港的園區，再加上A7物流園區，你們提出一","  個非常重要的結論，第一個除了提供電商的基地，這個部分，你們已經在做了；第二個","  ，我覺得最重要就冷鏈的基地，當然希望能在這三個園區去做，但我是真的跟你們建議","  ，希望吳董事長跟部長也能夠遵照航政司的建議，為什麼呢？你知道嗎？這個冷鏈需要","  國家隊，有沒有看到衛福部最近找人家討論，還在想辦法幫誰出錢，幫忙你解決冷鏈，","  他既然要出錢給私人的廠商，不如出錢給你們，你們這邊有土地和建築物、有空間的話","  ，衛福部現在有錢啊，雖然運輸的冷鏈你們管不到，但是冷鏈需要一個物流中心，你們","  現在正在個蓋，本席在這裡拜託一下，現在物流的基地中心有16個單元，每個單元2,5","  00坪。其中標出去15個單元，剩下1個單元2,500坪沒有標出去，你們也框下來自用。我","  跟你們良心建議，國家需要你們，你們蓋了這麼多東西都是做房東。但我覺得中華郵政","  不光是做房東，你們也是國家隊的一份子，馬上冷鏈的藥物疫苗要進來，到底怎麼樣符","  合標準，全臺灣少見符合現在IATA藥物冷鏈的需求跟標準。部長，你回去是不是可以考","  慮把留下來的2,500坪給衛福部做為冷鏈甚至戰備的基地？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。是，我非常同意委員從產業角度看土地的利用，這邊交","  通方便，事實上這是我主持的，我們把桃園航空城、臺北港、A7郵政物流園區做整體的","  規劃，到底要招商引進什麼產業。我們不只是地主出租，也不能切割成一個一個地好像","  貨運的倉庫一樣，要有產業觀念，這是群聚的效應，過去整個半導體跟資通訊等電子產","  業從這邊跟國際鏈結。現在醫療、防疫概念股其實是很需要從這裡成一條龍，過去規劃","  的各部會或交通部的單位比較是各自為政。我完全認同委員的看法，我也積極推動以產","  業聚落結合未來的物流，整合境內、境外、海空運、電商等。這是為什麼我要求A7的案","  子重新檢討，先前竟然規劃之後只給一家電商，這怎麼叫國際物流園區呢？所以我要求","  重新檢討，包括商業服務中心的地方到底要服務誰？它跟在地的關係與國際的關係是什","  麼。感謝委員的提醒，我會繼續督導中華郵政公司。"],["魯委員明哲：真的希望你們剩下的這塊基地做為醫藥疫苗冷鏈的示範基地，不管是-","  20度、-","  80度，不只是溫度，國際航空協會已經針對醫藥物流有完全的計畫，甚至有認證的標準","  ，我們真的希望按照這個標準設為國際標準冷鏈基地。謝謝。"],["林部長佳龍：謝謝委員。"],["主席：請林委員俊憲發言。"],["林委員俊憲：（11時33分）主席、各位列席官員、各位同仁。今年三月是郵政節，那時","  我看到林部長頒發賀詞給中華郵政公司，在賀詞中肯定中華郵政，其中的項目有寫到中","  華郵政做了哪些事呢？例如推展智慧物流i郵箱，請問部長是否知道i郵箱是什麼？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我知道。"],["林委員俊憲：有沒有用過？"],["林部長佳龍：有試用過，我到金馬還有用。"],["林委員俊憲：現在i郵箱一共建置多少個？"],["林部長佳龍：已經達標2,000個。"],["林委員俊憲：從106年開始建置到現在，四年來建置了2,008個，但部長說達標，我看是","  沒有達標，因為原來預計數是3,258個，大概只有六成多。"],["林部長佳龍：去年1,000個，今年年初大概是兩千多。"],["林委員俊憲：使用率非常糟糕，只有32%左右。第一，i郵箱還要不要再推？過去四年中","  華郵政跟我們交通委員會要了預算，我們國會審核通過的有9億6,800百萬元，實際上四","  年來它的建置只執行了5億6,000萬元，也就是預算執行率只有58%，委員會通過將近10","  億元，中華郵政只做了5億6,000萬元，原本預計四年設立三千二百多個，現在差不多只","  設2,000個，使用率原本還勉強五成，去年卻掉到了三成多。i郵箱的使用率這麼低，中","  華郵政要好好檢討。部長，現在物流取貨件的消費者習慣在會哪裡？超商。"],["林部長佳龍：超商。"],["林委員俊憲：是啊！你寄到超商的東西還有店員幫忙看著，你去領貨時店員還會拿給你","  ，i郵箱還要自己操作耶！"],["林部長佳龍：這個規模到一個程度，當然我們的合作對象是多元。"],["林委員俊憲：還要推嗎？"],["林部長佳龍：當然是要推！這是我們的秘密武器，很好用。我請中華郵政吳董事長說明","  。"],["主席：中華郵政吳董事長說明。"],["吳董事長宏謀：主席、各位委員。外界對於i郵箱的評價還不錯，使用率低……"],["林委員俊憲：評價不錯還使用率低？"],["吳董事長宏謀：未來是三成，但現在有提升到四成三左右，最主要是今年我們增加了1,","  000座。"],["林委員俊憲：四成三很好嗎？之前還勉強五成，你會掉下來是因為增加很多，所以使用","  率就降低啊！"],["吳董事長宏謀：還有原來設置的點有些不是很適當，我們把它調到比較好的地方。"],["林委員俊憲：你說還要再繼續設，去年多增加1,000個，所以使用率降低，未來還要再增","  設嗎？使用率不是更低？"],["吳董事長宏謀：這個網絡越完整，效率會越好。"],["林委員俊憲：我看部長好像很支持也還有期待，做得這麼差，預算給他錢也不會用，我","  們給他9億6千多萬元耶！只花掉5億6,000萬元，預算執行率不到六成，只有58%，這樣","  你還敢繼續推嗎？你打得贏那些超商跟物流嗎？現在還有小跑腿直接送到你家啊！"],["吳董事長宏謀：剛剛委員提到很重要的是，現在店配比宅配發展得快，大家都出來外面","  取貨，我們已經跟國內十幾家物流業者或跨境電商業者合作，有的在洽談當中。"],["林委員俊憲：每家物流都跟很多人合作，像是超商、物流公司、宅配、店配，中華郵政","  憑什麼打贏人家？真的要努力！給你錢還不會做，如果說沒有錢確實做不了事情，給你","  錢連花也花不了，使用率節節下降，如果檢討i郵箱之後要繼續做就把它做好，不要錢","  花下去最後變成「爛尾樓」就不可原諒。我希望好好再提出評估報告。"],["吳董事長宏謀：好。"],["林委員俊憲：另外，在部長的賀詞裡，也肯定中華郵政2019年獲利93.48億元，但部長可","  能不知道，雖然他去年賺了94億元，但前年賺了144億元，跟前年比起來獲利掉了35%，","  你還肯定他？"],["林部長佳龍：這是計算的問題我請董事長說明。"],["吳董事長宏謀：我們的獲利跟國外匯損有關係，就是臺幣升值……"],["林委員俊憲：匯損有35%嗎？不要胡說八道，144億元掉到93.48億元，匯損占百分之幾？","",""],["吳董事長宏謀：108年比較特殊，我們提列責任準備金36.5億元，所以看起來是負的，事","  實上若沒有提列，我們的獲利還是很高。"],["林委員俊憲：準備金要準備什麼，準備匯損嗎？"],["吳董事長宏謀：匯損有避險，但避險也要成本。"],["林委員俊憲：你提撥這麼多錢要幹嘛？你要提撥準備金也是要從獲利提。"],["吳董事長宏謀：對，現在我們責任準備金的缺口也算不小。"],["林委員俊憲：那是你的壽險體質不好，你的壽險不符合金管會的規定，所以必須要提撥","  。為什麼這一年來獲利掉這麼多？"],["吳董事長宏謀：我們這兩、三年來的獲利其實都滿穩健的。"],["林委員俊憲：其實你正常盈餘都差不多100億元、90幾億元，你是不是很後悔2018年賺那","  麼多錢？"],["吳董事長宏謀：不是，不是！因為我們的壽險單位覺得如果不趕快把責任準備金補多一","  點，很多相關的參數或者評核就不是很理想，會受到金管會相關的糾正。"],["林委員俊憲：其實你2019年的獲利，是最近五年來最低的。你注意看，2015年就賺117億","  ，請部長看一下。2016年賺98億元，2017年賺106億元，2018年賺144億元算是不太正常","  。去年2019年，是績效很差的一年，只賺93.4億元。所以部長你的賀詞裡面應該要糾正","  他的，怎麼反而變成是在稱讚他？"],["林部長佳龍：不會啦！其實是平穩的，只是說對勞工的福利要能夠增加。我那時候的脈","  絡是勞資一體，因為政府是資方，儘量讓勞工可以分配更多的福利。"],["林委員俊憲：中華郵政的表現讓部長失望。"],["林部長佳龍：不會，你看今年疫情期間，他們表現很好，就是因為有激勵。針對過去很","  多沒有做的，我大概這幾年一點一點，包括中華郵政、中華電信都在推了。"],["林委員俊憲：我們再來看今年的表現，今年內需市場應該要大幅成長，因為疫情的關係","  ，臺灣國內至少大概多了100萬的消費人口。","   再回來看，吳董事長對於獲利為什麼降低35%，你自己也講不清楚，我看你自己回去","  把它搞清楚。"],["吳董事長宏謀：跟委員報告，107年美元對臺幣的匯率，升值3.56%，但是108年是貶值2","  .43%，這一來一往差距差不多6%，所以這一部分的匯差蠻大的。"],["林委員俊憲：6%，會差幾十億，會差到50億元？你騙肖吔，你算給我看！"],["吳董事長宏謀：增加95.12億元。"],["林委員俊憲：差了幾十億，會有可能嗎？你全部都收美金嗎？中華郵政所有的業務收入","  都收美金嗎？","   另外，我希望你要注意壽險業的體質，中華郵政其實幾乎等於是政府的，你應該是模","  範生嘛，可是壽險一直做不好。我當然知道法令先天上對壽險經營業務項目有所限制，","  但是最基本的一些資本適足率，郵政公司不應該這麼低，我看你們都勉強在及格邊緣。","  今年上半年的Q1跟Q2，你的RBC資本適足率都是不及格的。"],["吳董事長宏謀：RBC都要在200以上，但是我們現在維持在208左右。"],["林委員俊憲：你的淨值比都不夠喔！你的淨值比，在今年上半年是不夠的，你只有百分","  之二點多，金管會規定是要3%喔！"],["吳董事長宏謀：依約不能down到3%以下。"],["林委員俊憲：所以我希望你要好好的來注意整頓，既然中華郵政公司在全國有那麼多的","  據點，再偏遠的地方都有我們的服務，為什麼壽險一直做不起來？這個成績實在很差！","  加上中華郵政的實力，其實可以幫公司、也可以幫國家賺很多錢，甚至提供更好的服務","  。我期待吳董事長，把這個業務拉上來，好不好？"],["吳董事長宏謀：謝謝委員。"],["林委員俊憲：謝謝部長和董事長。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：（11時44分）主席、各位列席官員、各位同仁。中華郵政當然是一定要賺","  錢，我們還是要肯定，但是有時候政府應該要給民眾更好的選擇，中華郵政有時候其實","  不一定要把賺多少這件事當成唯一的標準。在這裡也要感謝中華郵政第一線、非常辛苦","  的所有同仁。","   臺東地廣人稀，地勢狹長，人口密度沒那麼高。我們很多好朋友都是從事農業，農產","  品沒有辦法只靠臺東的消費市場，一定要賣到外縣市，所以運送這件事情對臺東來講，","  就非常重要。我覺得在過去兩、三年的時間，民間的宅配業者或快遞業者，因為種種因","  素將價格往上提，而中華郵政其實就可以扮演一個能夠讓農民有另外選擇的管道。就這","  個部分，請問董事長有沒有什麼想法？","   其實你們已經做得不錯，比如你們現在在特別的時節都有一些獎勵或促銷，像現在開","  始是東海岸線的臍橙產季，你們就有促銷，只要有幾箱，運費會比較便宜等等，但是我","  覺得要把它變成常態性。以臺東為例，一年到頭都有產各式水果，比如現在大目釋迦一","  年產期大概有到10個月左右，鳳梨釋迦產期從12月開始到明年的6月，也將近五、六個","  月的時間。關於這部分，希望董事長有一個整體的規劃。農民現在也知道中華郵政作得","  不錯，其實你們的價格比民間業者便宜很多，但是為什麼臺東農民沒有完全選擇中華郵","  政來運送？是不是有什麼地方我們可以作得更好，服務更好？"],["主席：請中華郵政公司吳董事長說明。"],["吳董事長宏謀：主席、各位委員。謝謝委員。其實中華郵政本身就希望普及化的服務，","  這是國家賦予我們的一個法律責任。但是現在針對偏鄉或者交通比較不便的地區，我們","  挑了幾個節點，可以在假日收攬、運送他們的新鮮農產品等等。當然我們現在最主要是","  提供一個平臺，對於所有臺灣各鄉鎮、偏鄉的青農、小農等等……"],["劉委員櫂豪：今天除了董事長以外，郵政公司裡有沒有人有比較實際的經營業務經驗，","  來說明一下。因為董事長不一定全盤了解，請說明你們現在做的程度，跟將來你認為有","  哪些應該可以再加強的。"],["主席：請中華郵政公司電子商務室劉科長說明。"],["劉科長文華：主席、各位委員。報告委員，我們是針對全省所有的偏鄉小農，按照各季","  節所產的農產品，……"],["劉委員櫂豪：我知道，你們有點像促銷，譬如臺東的臍橙產季，你就針對臍橙促銷。"],["劉科長文華：對，除了臍橙，還有釋迦。"],["劉委員櫂豪：因為你們也這樣辦了一段時間，之後有沒有可能常態化？特別是對臺東來","  講，因為臺東農民的運送成本很高，一般一箱運費可能就要100多塊或200塊，成本很高","  。中華郵政最大的競爭點，就是你們的據點很多，幾乎走到哪裡都可以看到中華郵政。","  而且我覺得中華郵政還有一個最大資產，是你們的被信任度，這是最大的資產。大家相","  信中華郵政，相信錢放在中華郵政不會不見；東西交給你們，會安全送達，這是你們最","  大的資產。你看有沒有什麼方法，讓這件事情可以更常態化、更普及化，或現在農民的","  建議，你們所作的，或可以改進的。請問你有什麼想法？"],["劉科長文華：謝謝委員的稱讚。中華郵政從105年開始做關懷農產行銷，從原來每年大概","  12檔，到目前109年已經進行了23檔，最後這2檔有包括臺東的釋迦。"],["劉委員櫂豪：還有臍橙。"],["劉科長文華：對！對！對！還有臍橙。"],["劉委員櫂豪：謝謝劉科長。","   我再請問董事長，你們現在是針對特定的期間、特定時節促銷，可是臺東一年到頭都","  有出產水果，可以再常態化一點嗎？"],["吳董事長宏謀：我很認同劉委員的意見，要常態化。"],["劉委員櫂豪：對，要常態化。"],["吳董事長宏謀：因為各個地區或者不同季節盛產什麼農產品，其實是固定的，所以我們","  要常態化。"],["劉委員櫂豪：這部分麻煩你們回去研討之後，針對現狀再提升，多久可以準備好？。"],["吳董事長宏謀：我們一個月準備好。"],["劉委員櫂豪：好，一個月，謝謝董事長。","   現在請教部長，12月23日南迴的鐵路電氣化即將要通車。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。對。"],["劉委員櫂豪：這是臺灣交通一個新世代的開始，幾乎全島的主要路線，環島路線都電氣","  化了。我看部長前幾天到臺中主持捷運的通車，臺中市政府宣布免費試乘一個月；淡海","  輕軌藍海線也免費試乘一個月。南迴這部分有沒有什麼措施？當然南迴線的路程比較長","  ，不像捷運這麼短，有什麼辦法或方式可以比照？因為我們臺東鄉親等待南迴鐵路電氣","  化很久了，從我孩童時代等到現在。請問部長，有沒有什麼方法可以來慶祝，或者讓大","  家知道這是政府的一個重大建設，讓在地居民能夠享受得到的？"],["林部長佳龍：我來請臺鐵研究，能不能有優惠，或是促銷的方案。"],["劉委員櫂豪：部長，你上任交通部長，本席非常贊同你的一個施政主軸，就是交通平權","  。坦白說，火車票實名制這件事，以前我跟蕭美琴立委在這裡不知道提過幾次，但是你","  上任之後，認為這個主張是有道理的，要落實交通平權，不能因為嫌囉嗦、麻煩就不作","  。結果你一聲令下，就馬上推動了，而且推動之後，口碑很好。"],["林部長佳龍：謝謝委員的長期推動。","   我先跟委員說明，除了南迴鐵路，客運方面委員也很關心。我們現在已經有一個新的","  方案，因為鐵路通車後，客運會更困難，沒有人要開，因為價格高、距離遠，所以針對","  客運票價跟費率的算法，我已經有提出一個新的方案，來鼓勵除了鐵路以外，公路系統","  ……"],["劉委員櫂豪：坦白講，如果純粹站在只有移動這件事來看，客運一定很難跟火車競爭，","  火車還是方便。"],["林部長佳龍：最主要是因為屏東到臺東的路途太遠，那個價格真的差很多。"],["劉委員櫂豪：第一個是價格，另外，客運有沒有可能結合觀光，因為火車不可能到達每","  個地方，但是客運有可能，火車到不了的地方，客運可以，再結合旅遊。"],["林部長佳龍：是。這也是我們現在正在推的多元載具轉乘，觀光客對這個特別有感。"],["劉委員櫂豪：請教部長，你有沒有搭船到過蘭嶼或綠島，或是澎湖？"],["林部長佳龍：我到蘭嶼是搭飛機。"],["劉委員櫂豪：你還在當立委的時候，有一次我們兩個一起過去。"],["林部長佳龍：是。我很想去，包括富岡那幾個漁港……"],["劉委員櫂豪：部長，現在如果天候不好，或者是有颱風警報，是由誰來宣布飛機停飛？","",""],["林部長佳龍：應該是民航局吧！我們航政司長剛好是前民航局副局長，請何司長來說明","  。"],["主席：請交通部航政司何司長說明。"],["何司長淑萍：主席、各位委員。基本上如果是不能飛的時候，航空公司有不同標準，我","  們是最低標準，航空公司會根據機型決定要不要飛。"],["劉委員櫂豪：船的部分呢？如果遇到颱風，到底由誰決定可不可以開船？"],["林部長佳龍：剛好航港局葉局長是前航政司司長，由他來說向委員說明。"],["主席：請交通部航港局葉局長說明。"],["葉局長協隆：主席、各位委員。跟委員報告，開航的標準……"],["劉委員櫂豪：由船長決定啦！"],["葉局長協隆：對，由船長決定。"],["劉委員櫂豪：我給你看，這應該是前幾個月的新聞報導，你們是把天候告訴各個船公司","  ，船公司自己決定可不可以開航。"],["葉局長協隆：容許我跟委員報告，我們各港有各港的開航標準，航港局在107年已經完成","  調查，港有港的標準，另外，每艘船舶也有抗浪適航的標準。"],["劉委員櫂豪：船的噸位大小會影響承受風浪等等的忍受度，這個我們當然清楚，但是政","  府還是要有一個最低的標準，大概什麼情況下，大家就是都不能走了，無論噸位多少，","  都不能開航。但是離島的交通船，如果像是我揭露的這個媒體所講的，都給船長或船公","  司來做決定，說實在話，安全上有很大的疑慮。你說107年以後運作的狀況是如何？"],["葉局長協隆：我們目前運作的狀況，以臺東地區來講，的確這個部分並沒有完全百分之","  百照我剛剛講的客觀標準，還是有由船長作一些判斷。不過，我跟委員報告，我們……"],["劉委員櫂豪：你們什麼時候可以作好？"],["葉局長協隆：我們後續會把相關的作業程序跟機制更明確化。"],["劉委員櫂豪：因為船的噸位和條件，其實你都很清楚。"],["葉局長協隆：瞭解，瞭解。"],["劉委員櫂豪：因為這些船不可能常常換，比如跑臺東蘭嶼和綠島的船，大概就固定那幾","  隻。"],["葉局長協隆：是。"],["劉委員櫂豪：就算有換的話，是哪幾艘你們都很清楚。"],["葉局長協隆：瞭解。"],["劉委員櫂豪：因為現在又特別是有颱風或東北季風的時候，我覺得航港局在開航標準這","  件事情要負起主管機關的責任。"],["葉局長協隆：瞭解，我們會跟臺東縣政府再進一步協調，還包有括相關交通船業者。"],["劉委員櫂豪：好。"],["葉局長協隆：謝謝委員。"],["主席：請許委員淑華發言。"],["許委員淑華：（11時56分）主席、各位列席官員、各位同仁。各個港口這幾年遊客的進","  出人數，實際上都有明顯的下降，除了基隆港這幾年有一些提升，高雄、臺中、花蓮港","  在2013到2014年這兩年當中，遊客人數是上升的，但是這幾年明顯下降得非常快速，萎","  縮得非常快，尤其是高雄港，已經萎縮了近一半左右。這個現象顯現我們每一個港口實","  際上沒有辦法吸引遊客進來，連帶的就會影響到商港服務費的收入，從102年開始，商","  港服務費已經不敷國際建設基金的支出。從102年開始的每一個年度，短絀的金額是7億","  元到30幾億元，預估明年會短絀14億元，到明年110年短絀金額會累積到85億元。請教","  部長，交通部要怎麼解決這個問題？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。收入部分，除了商港服務費，也有土地的收入，還有港","  公司盈餘分配，所以總體上來講，這是大水庫。"],["許委員淑華：但是現在每一年都是短絀的狀況，不管是從大水庫理論來講，怎麼樣可以","  協助，不要每一年都是短絀的狀況，或者透過其他的方式來協助？"],["林部長佳龍：108年的情況，應該沒有吧。我請港務公司李董事長來向委員說明。"],["主席：請港務公司李董事長說明。"],["李董事長賢義：主席、各位委員。跟委員報告，航港基金收入除了商港服務費以外，還","  有土地、權利金、港務公司的一些盈餘等收入。根據108年航港基金的決算，我們的基","  金收入是92.64億元，支出是78.98億元，可以顯示航港基金是呈現正面的成長。"],["許委員淑華：你現在是單舉一年，但實際上短絀的累積金額就是這麼高。剛剛你也提到","  ，除了商港服務費之外，還有其他收入。實際上，今天我也想瞭解，因為近幾年來臺灣","  也開始推動郵輪的行業跟工作，其實臺灣本來就是一個海島型的國家，還是有它的潛力","  存在。我們可以從各種數據來看，郵輪市場從80年代開始，一直是以每年年均8%在成長","  ，可見是有它的潛力存在。從2009年開始，搭乘郵輪累積人數大概是1,900多人，到了","  2019年，就是這10年當中，已經超過3,000萬人次了。所以我想既然我們政府也開始在","  推動郵輪的業務，現在因為疫情的關係，我們不是有推動一些跳島行程嗎？我想請問一","  下，這些跳島行程跟商港服務費有沒有直接的關係？這些收入會不會納入？"],["主席：請交通部航港局葉局長說明。"],["葉局長協隆：主席、各位委員。目前跳島和環島行程基本上是國內航線的性質，依照商","  港服務費收費的辦法，商港服務費是對於出境的旅客才要收的。"],["許委員淑華：所以是沒有這項收入的？"],["葉局長協隆：目前我們在規劃推動一個所謂類出國這樣的行程，如果未來走國際通關通","  道的話，我們是建議依照規定來收取。"],["許委員淑華：好，現在跳島的行程還是以高雄跟基隆為主，那臺中會不會也有規劃？"],["葉局長協隆：這部分業者已經有規劃，在明年1月跟2月都有遊程，會靠泊臺中港。"],["許委員淑華：好，我們剛剛提到郵輪經濟，我覺得實際上對於港務也會有所幫助，所以","  郵輪補給港應該也是我們現在要推動的一個方向，但是實際上目前只有高雄港比較積極","  在推動，補給或檢疫專區的軟硬體實際上還是不足的，更何況我們要去補充供應鏈或倉","  儲管理，剛剛我聽到有同仁提到，2021年港埠旅運中心即將落成，所以會把這方面也納","  入嗎？"],["林部長佳龍：做郵輪母港目前就只有高雄跟基隆，以基隆來講，整個補給帶動的效果很","  好。"],["許委員淑華：我現在要講的是，因為港埠旅運中心明年2021年要落成。"],["林部長佳龍：對，那是高雄港。"],["許委員淑華：如果高雄港各方面軟硬體都不足的話，很多船商會因為成本過高，而不想","  在這些港口補給，那就會對我們未來推動像遊艇業也有影響，所以我剛剛問的是2021年","  即將要落成的港埠旅運中心會不會把相關的軟硬體建設納入？"],["李董事長賢義：目前是基隆有補給，高雄我們也有考慮進去。"],["許委員淑華：如果將來我們有打算讓高雄作為一個補給港，你現在就要趕快進行了，因","  為港埠旅運中心明年即將要落成，否則，到時候在規劃上會來不及。"],["李董事長賢義：目前裝修還有一些在招商，我們都有納入。"],["許委員淑華：所以會把這個也納入作補給港的概念？好，謝謝。","   接下來我要請教中華郵政的業務，部長，你知道現在有很多宅配公司實際上都有做一","  些低溫的運送，最早其實中華郵政也有做過，從92年開始試辦，93年開始到102年每一","  年都虧損兩千多萬元，累計這10年當中已經虧損了兩億多元，後來這個業務就停辦了。","  但是隨著科技的進步，很多技術面的問題已經可以處理，而且中華郵政也開始慢慢的在","  轉型，有沒有想過要再恢復冷凍配送的服務？"],["林部長佳龍：我請董事長說明。"],["主席：中華郵政公司吳董事長說明。"],["吳董事長宏謀：主席、各位委員。冷鏈物流從92年開始做了將近10年，大概都虧損，最","  主要它需要很多配套。"],["許委員淑華：我說現在因為技術面……"],["吳董事長宏謀：我們曾經思考過，因為現在冷鏈物流在超商這部分，他們的據點本身有","  些冷凍儲存空間，事實上是比較有利的，郵政公司如果要由零變成整套的當然是很困難","  ，將來是不是有其他的合作空間，我們再檢討。"],["許委員淑華：沒關係，我現在是瞭解一下，是不是就業務面不會再去思考重啟這項服務","  功能？"],["吳董事長宏謀：沒有，那不是優先項目。"],["許委員淑華：好，瞭解。","   另外，我們可以看到電子行業的需求很大，所以航空運輸的單子就很多，我們可以看","  到11月底之前很多業者的貨機都已經滿了，華航跟長榮也宣布提高貨運的金額，從11月","  來看的話，平均漲幅是35%，如果我們要寄東西到美西的話，每公斤要330元，美中350","  元，美東就要370元了，我剛剛講過長榮、華航都陸續在提高運費，那中華郵政有沒有","  考慮過調整國際運費，或者這些要由中華郵政來吸收？"],["吳董事長宏謀：是，我們從4月到10月因為國際航空運費高漲多付了2.73億元，現在在郵","  政資費這部分，我們正在審慎評估當中，現在還沒有調整。"],["許委員淑華：好，沒關係，現在因為疫情的關係，有很多臺灣的民眾要寄東西到國外給","  他的親友，要不要調漲或是由中華郵政吸收，要儘早給大眾一個訊息，讓他們可以儘早","  安排。","   另外我要再問一下，8月份有一位郵務士透過法律途徑向中華郵政公司爭取五千多塊","  錢的津貼補助，結果他成功了，這些申請補助的細節我就不贅述了，當時中華郵政也說","  要去瞭解一下，從這個法律觀點來看，是不是適用所有人員，如果要適用的話，中華郵","  政所有的員工有2萬6千人，所以我想請教一下你們瞭解的進度如何？"],["吳董事長宏謀：雖然這是個案，但是因為有很多權利關係人，這部分我們還是要去檢討","  ，在12月7日我們會補發差額，雖然是個案，但是我們要做通案的檢討，畢竟那是法院","  裁定的結果。"],["許委員淑華：瞭解，就是不會遍及兩萬多人，但是有一些是請領補助的相關人員，我們","  都會按照這樣的標準去處理嗎？因為中華郵政隨著時代在演變，譬如現在的內勤人員除","  了賣郵票之外，還要賣保險、衛生紙等等，他們也有銷售的壓力，像郵務士除了一般投","  遞之外，他還要配合政府的長照，只要他行經有獨居老人的地方，他還要進去關懷，如","  果有特殊狀況，他還要通報相關單位，我的意思是我們都知道中華郵政現在面臨這樣的","  情況，如果我們可以對員工有多一點的關心和幫忙，在權益上多為他們做一點，我認為","  並不為過。在這部分，我想聽一下部長的看法。"],["林部長佳龍：是，就是越基層越辛苦，我從去年開始對於交通部所屬事業單位的勞工權","  益，也很積極在推動，比如中華郵政公司主管的部分，我們有提升，其次是勞動方面像","  上樓津貼都有在增加，另外就是工作環境，包括衣服等等。勞資有時候有一些糾紛，我","  們現在的處理也都是希望比較主動一點，不要只是等到被告，然後再一個個去處理，希","  望能夠全面性的檢視，該改就儘快主動來改。"],["許委員淑華：是，謝謝，我想畢竟政府是僱主，如果我們都要求企業界要更重視勞工權","  益，政府就應該帶頭來做，也請部長繼續的督促。"],["林部長佳龍：包括這次防疫，我們那個獎章的預算說實在也是不足的，但是所有有功勞","  的郵差朋友們，我們都發給，這就是最好的肯定。"],["許委員淑華：口頭的嘉獎和實質的嘉獎都要兼顧，謝謝。"],["主席：請何委員欣純發言。"],["何委員欣純：（12時9分）主席、各位列席官員、各位同仁。部長，口頭的嘉獎，還有透","  過各種方式來給予郵局的同仁們嘉獎都是必要的，所以我首先就是要感謝郵局所有的同","  仁們。在各位的報告中寫到配合防疫發送振興券、配送防疫酒精等等，我知道大家都很","  辛苦，所以這段時間大家的辛苦一定要肯定，請部長多多給我們中華郵政的同仁們，不","  管是口頭上的表揚或實質上的肯定，我想大家都會支持。","   接下來除了肯定之外，今天既然審查中華郵政的預算，我們還是要談談預算，從中華","  郵政提供的數字裡面，說真的中華郵政這5年的營運績效稍有下降，不管是郵件業務、","  集郵、儲金、匯兌、壽險、代理業務等等，唯有儲金有成長，這表示臺灣人民儲蓄的習","  慣很好。績效下降是事實，但是第一是受到COVID-","  19疫情的影響，第二是受到時代變遷、網路發達、手機便利、e化社會等等的影響，大","  家都不再寫信了，也不寄信了，因為e-","  mail更快，甚至手機的LINE、FB或其他網路平台的發達，導致郵件業務下降，這個我也","  可以理解。但是部長跟董事長，講到這裡就想到我們中華郵政是不是應該要轉型？董事","  長、總經理跟全體員工應該都在思考這個問題。我剛剛講到在這次疫情的影響之下，電","  商網路平台業績大爆發，業績都double成長，甚至更多，我知道中華郵政也要轉型e化","  ，有一些平台，現在宅急便很方便，而中華郵政不管在都會偏鄉又有那麼多據點跟綿密","  的網路，是非常占優勢的，像包裹和快捷的郵件就持續成長，對不對？部長知道嘛。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。對。"],["何委員欣純：既然這個是我們的優勢，也可能是我們可以進步、成長的空間，那是不是","  董事長跟全體同仁可以一起努力讓它更優化？"],["主席：請中華郵政公司吳董事長說明。"],["吳董事長宏謀：主席、各位委員。謝謝委員的勉勵，事實上現在有幾個趨勢，包括函件","  、集郵的風氣，大趨勢是往下降的，這個不容易擋，但是其他的部分像國際包裹、快捷","  等等是有成長的，跨境電商或貨轉郵這個部分，包括現在在發展中的末端電配系統也是","  在成長的，所以我們現在與時俱進，要掌握包括科技、後疫情時代改變的生活型態，需","  要有一些新的商業模式，我跟總經理、經營團隊每天都在思考這個問題。"],["何委員欣純：對，剛才劉櫂豪委員提到我們有一個郵購平台，剛剛劉委員也提到，我們","  甚至可以跟交通部觀光局合作，除了行銷在地的農特產品之外，還可以發展各地的伴手","  禮，部長，這就涉及跨部會橫向溝通，可以促成雙贏甚至三贏，產業贏，交通部觀光局","  贏，中華郵政也贏。我覺得郵購平台還可以再努力，雖然中華郵政把它定位在幫助小農","  、微型企業、文創的個人或微型企業，我聽起來是比較類似做公益的想法，不過基於鼓","  勵，我甚至認為在現在這個時代，中華郵政都要去嘗試各項e化的努力，都要去成長，","  都去擴大，我相信這也符合部長在推的各項智慧化措施，對不對？"],["林部長佳龍：是。"],["何委員欣純：但是有一個是中華郵政要檢討的，不知道部長知不知道，我們在這個預算","  裡面看到一個i郵箱，部長、董事長知道嗎？"],["林部長佳龍：知道，從去年一千個到今年的兩千個、明年要三千個，當然分布的地點還","  有使用率都要再……"],["何委員欣純：從105年起總共編列了9億6千多萬元，今年又編了，現在有兩千個左右的據","  點，可是使用率都差不多五成，今年更下降到只有三成。"],["林部長佳龍：據點的選擇是非常重要的，方便合作的對象，比如像在捷運或某一些交通","  方便的地方，設置的地點都要檢討，可能一開始還沒有辦法達到效果，要再做檢討跟盤","  整，但是我覺得它的規模到達三千個的時候，會比起其他的競爭者具有優勢，這也可以","  說是中華郵政的秘密武器，要好好善用。"],["何委員欣純：可是部長，我提醒一點，雖然我們當初看到有這樣的商機切入點，國人可","  能因為工作習慣或其他因素，沒有辦法在家接到郵件或包裹，如果有i郵箱，就不用到","  郵局去領，只要有i郵箱的據點就可以去領，可是現在超商已經有這樣的服務，你要怎","  麼樣把i郵箱做到跟超商有差異化，甚至比它更優化，讓國人收取郵件的習慣能夠以中","  華郵政的i郵箱為主，這樣子才能夠提高使用率。"],["林部長佳龍：是，要不要我請他們說明？"],["吳董事長宏謀：事實上我們現在24小時在使用i郵箱，超商也是，但是這個i郵箱有一個","  優點，就是不只是保障隱私而已，它在所謂的逆物流就是退貨的速度都比超商快。"],["何委員欣純：這就是你的優勢，你們要宣傳啊！"],["吳董事長宏謀：另外，i郵箱是自己取件，一般超商有時候堆置的方式也不盡人意，找東","  西也會找很久，所以其實我們是有很多優勢，而且i郵箱深入社區、學校，超商也不一","  定做得到，所以剛剛部長也特別提到如果這個系統更綿密，明年到三千個，可以大幅提","  升我們的競爭力。"],["何委員欣純：你認為明年滿三千個之後，使用率一定可以提高？"],["吳董事長宏謀：對，我們其實可以更快，但是我們不要快，為什麼？因為現在收攬的系","  統跟民間在使用的系統這兩個系統要重疊，這樣我們的效率才會提升。"],["何委員欣純：董事長，接下來我就要提醒你這一點，現在效率要提升、使用率要提升，","  除了剛剛部長所講的要慎選、盤點所有布建的地點以外，你們要不要結合各大電商平台","  的物流通路？"],["吳董事長宏謀：對，我們現在都有跟他們充分結合，包括momo、PChome、UPS、DHL等等","  。"],["何委員欣純：我幫你整理了，你們現在有跟經濟部商業司委託工研院有在串接，希望能","  夠結合各大電商平台的物流通路，既然你們已經有這樣的評估，也要執行了，那就要做","  得到，因為我們已經花了那麼多預算在上面了，看到不到五成的使用率，甚至低到三成","  ，我覺得真的有需要檢討的地方。部長、董事長，我期許這個計畫成功，但是會後也請","  給我一個書面報告，好不好？","   接著我要請教部長臺中港的問題，剛剛許委員也在關心郵輪，國際郵輪在疫情期間在","  臺灣首發跳島旅遊，請問我們各個港口有沒有準備好？我看到報導說跳島旅遊其中一個","  點是到澎湖馬公，因為沒有辦法進港，所以要靠接駁，花了兩個多小時，其他金門、馬","  祖的港口設備一定更不好，你說要發展跳島旅遊，要繼續讓國際郵輪來臺灣營運，我要","  提醒部長的是，我們的港口準備好了沒有？","   第二個，這次的跳島旅遊跳過了臺中港，雖然我剛才聽到董事長說好像明年會有，是","  不是？"],["林部長佳龍：以前就有過，現在是對旅行社來講，它搭配的遊程，我們當然可以鼓勵它","  納入臺中，所以明年會就有。航港船郵是一體的，比如現在在澎湖有一個金龍頭碼頭可","  以針對郵輪進港停泊，但是金門和馬祖就要用接駁的方式，不過每個地方其實都可以發","  揮它的特色。"],["何委員欣純：對，就是要有配套，如果最後它的港口沒有辦法再擴建，或受限於地理環","  境因素的情況之下，接駁的配套就要做好、做到有效率、做到安全，我會提到臺中港是","  因為今天在董事長回答之前，我看到的就是沒有納入臺中港，國際郵輪既然來到臺灣跳","  島……"],["林部長佳龍：這是旅行社的遊程，我們再來鼓勵。"],["何委員欣純：旅行社是觀光局業管，也是交通部的業管。"],["林部長佳龍：我以前當臺中市長的時候很積極去促成旅行社趕快把臺中放進去，但是這","  個遊程涉及到商業的機制，我們會全力協助推動。"],["何委員欣純：我知道，所以這次臺中市政府不是很積極囉？"],["林部長佳龍：不是，旅行社在規劃遊程的時候就要趕快主動，不然等旅行社都規劃好的","  時候，當然第一波可能就沒有，第二波我們大家發聲之後，它也會聽到。"],["何委員欣純：你現在是中央部會首長，觀光局也在你的業管，臺中市……"],["林部長佳龍：現在連市政都需要我管了！"],["何委員欣純：你擔任過市長應該很瞭解，我希望中央、地方能夠有好的溝通管道，不管","  是遊說旅行業者把旅遊路線規劃好，或者促成國際郵輪都不要漏掉臺中港，不要漏掉臺","  中，我覺得這是中央、地方可以一起合作的地方，所以只要讓臺中港不要被埋沒、被跳","  過，我覺得我們都一定要盡力，好不好？"],["林部長佳龍：謝謝。"],["何委員欣純：臺中港除了郵輪靠港之外，現在它被定位為離岸風電的重點碼頭之一，也","  是一個產業專區，我事後再來就教交通部和港務公司，這裡面還有很多事項，包括未來","  人才培育、產業鏈如何國產、在地成型，這是對臺灣最重要的一環。不要只有外商來這","  裡幫我們建設離岸風電而已，而是要讓它能夠產業化、在地化，對臺灣的產業、技術研","  發等等各方面才能夠提升，好不好？"],["林部長佳龍：跟委員簡單說明一下，我非常重視產業關聯性，所以我也在交通科技產業","  會報中，由10個小組再增加1個有關於綠能和港務的小組。再來，請主席給我一點時間","  回應，郵政商城除了作為電子商務平台之外，包括「i郵購」過去是幫忙小農，但是現","  在我們在拚所謂的觀光圈和產業聯盟，所以觀光主流化也是中華郵政的業務之一。我們","  目前正在做媒合，這會產生很大的功能，不只是對於個別的小農或青農，還有一定的品","  質保證，我們由下而上形成觀光圈，把他們最好的產品，比如綠保標章的產品、伴手禮","  、具有特色的農特產商品。"],["何委員欣純：交通部真的可以來媒合。"],["林部長佳龍：我們的郵政公司就是最好的通路，它是拚觀光，也是觀光主流化很重要的","  火車頭。"],["何委員欣純：拚觀光、賺業績，幫助我們在地產業是多贏。"],["林部長佳龍：而且有些人會需要郵寄或之後又要再訂購，我要感謝郵政公司，最近有一","  些農產品，包括虱目魚、柚子都有自產或產銷失調的問題，我一個留言，他們就來幫忙","  農委會。剛剛委員關心的是觀光產業「食、宿、遊、購、行」，特別是「購」和伴手禮","  、農特產非常重要。"],["何委員欣純：既然我們有這樣的平台，就要多元化的利用、使用，甚至發揚光大，才能","  幫中華郵政賺錢。"],["林部長佳龍：除了電商，包括實體的「i郵購」的地點。"],["何委員欣純：有賺錢才有能夠永續經營，不要侷限一直定位在小農、文創，當然這個也","  是一定要幫忙的，但是除此之外……"],["林部長佳龍：拚觀光也是中華郵政公司的責任，也要建立KPI。"],["何委員欣純：沒錯，謝謝。"],["主席（何委員欣純代）：請陳委員歐珀發言。"],["陳委員歐珀：（12時25分）主席、各位列席官員、各位同仁。部長是陸海空皆管，其實","  中央、地方的事務和你也有很多密切的關係，天將降大任於斯人也，所以你要全力以赴","  。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。歡喜心。"],["陳委員歐珀：郵局和臺灣民眾的生活非常密切，不管是郵政、郵務、儲匯或壽險，還有","  現在的防疫，2萬7,000多名的郵政同仁都備極辛勞，而且穿梭服務到臺灣每個角落，屹","  立不搖可說是臺灣的綠巨人，也是與臺灣民眾息息相關的很龐大的服務業，現在的觸角","  又愈來愈廣，但是我們也發現在營運上碰到一些瓶頸、困難。剛剛有很多委員提到，郵","  局去年的獲利大減三成，事實上董事長的解釋並不能說服我，用匯差的理由來解釋，掩","  蓋一些事實，我不能接受，比如，一直高居郵局主要營收來源的壽險業務，扣除匯差之","  後，我相信競爭力會有下滑的危機，這是第一個。","   第二個，長期的儲匯，也就是銀行業務，我們的競爭力確實輸人家很多，這我們要去","  檢討。第三個，郵務業務也是一樣，整體郵件的營運量也確實是下降，這些都是數據，","  我認為不應該用匯兌來解釋所有理由。當然你們很辛苦，我們都知道，但是董事長負責","  營運要把績效拿出來，你去年上任之後也做了一些改革，我們也很期待你們所謂的轉型","  。但是談到智慧物流和數位金融，你們也沒有很大的績效呈現，我剛剛已經正式提案，","  希望你們一個月內提報改進措施和檢討原因，把實際的問題抓出來，今年獲利大減，明","  年又大減的話，本委員會就會有很多委員要求你離職，這是滿嚴重的事情。我記得在第","  9屆就有訂定交通委員會所屬的官股公司、國營事業都能夠每年營收10%，這是之前大家","  對你們的期待。","   我今天不是要談郵政，最主要是要談海運的部分，請港務公司李董事長、陽明海運鄭","  董事長、港勤公司張董事長、物流公司杜董事長及土開公司沈董事長一併上台，大家都","  是董事長，所以我希望這個龐大的團隊要共同面對一些問題，上上週11月3日交通委員","  會到高雄港洲際碼頭考察，部長和在座的每位代表都有在場。我回來之後一直在想，我","  在2015年到2016年之間多次質詢，我當時很質疑航運界興起買大船、挖深港、建深港的","  趨勢到底是對，還是錯，現在來印證一下，陽明海運當時買了很多大船，結果損失500","  多億元，賠了好多年，現在雖然已經止跌回升，但是我們看到這是個慘痛的經驗。","   第二個，港務公司在高雄洲際碼頭也花了三百四十多億元建造18米深的深港，目前七","  櫃也按照預定的進度在推展，我們也希望這個港口能夠趕快蓋好。但是我們來審慎評估","  一下，高雄港到底什麼時候能夠起死回生、東山再起？我簡單舉個例子，根據國際貨櫃","  化雜誌（CI）統計，高雄港裝卸量2000年是900萬TEU，當時是全球第三大，至2018年是","  1,044萬TEU，但倒退到第15名，基隆港則是退出百名之外，這是什麼警訊？就好像大家","  都在開車，但是後面的車子一直趕過我們，如果我們還是自我滿足每年都增加的裝卸量","  ，那不是會被人家笑死了！現在港口也快建好了，在轉彎的時候怎麼超速，大家可以想","  一想。我們要去瞭解、理解國際貨櫃競爭成功的原因，危機也是轉機，我希望港務公司","  要超前部署，就像部長對於防疫有一些超前部署，才能夠確實把工作落實到整個執行面","  ，所以我們應該好好把握住彎道超車的機會。","   海運的原則是「船隨貨走，港隨船轉」，在面對國際港口之間的激烈競爭，高雄港洲","  際二期的豪賭是「進港等貨」，現在的貨源在哪裡就是個危機，我們不能靠運氣來賭貨","  能不能進來。交通部應該儘速成立一個國家團隊來統籌因應和規劃，至於什麼名稱不重","  要，我剛剛講過陽明海運買了大船，結果虧了500多億元，現在建了深港，貨要不要來","  ，如何去攬貨、拉貨都是我們要面對的問題。","   我有提案要求部長去研究看看，怎麼讓國家整體的航運力量能夠展現出來，蓋了深港","  應該有機會再創高峰、東山再起，不管是「築巢引鳳」或是「騰小籠換大鳥」都是業界","  的名詞，部長也講過「築巢引鳳」，你們對於高雄港如何重回洲際性運轉樞紐港應該要","  有一些思考。考察回來之後我有請助理們去找一些資料，看看國外是怎麼營運，可是我","  們只是提供參考，不負責盈虧，負責盈虧的是在座所有的董事長，我們是拿績效來要求","  你們，所以不要搶著擔任董事長，但是本事沒有拿出來。","   我提出我的想法和策略給你們參考，第一個，「貨的提升」方面，除了吸引國際大航","  商進駐，我們必須再協同相關的全球承運人形成戰略合作夥伴關係，讓高雄港得以創量","  加值，量能夠增加、值也能夠增加。第二個，「軟硬兼施」方面，建議推進基礎設施建","  設和週邊轉運的通道，提高智能科技服務，實現轉型升級。請部長簡單回復一下，高雄","  有沒有什麼潛力，或是你有沒有要求其所屬去瞭解為什麼會被人家超越，我們對建設都","  給了錢，陽明海運也是國家的，而且我們有很多工具，所有的船運公司幾乎都和港務公","  司有密切的夥伴關係，如何連結這個力量，請部長說明。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。未來5年是臺灣航運一個非常關鍵發展的階段，也可以說","  是「彎道超車」，其實過去20年來不是我們退步，而是別人進步得更快，所以高雄港從","  第3名被甩到十幾名，可是現在機會來了，就是紅色供應鏈斷鏈以及G2產業競爭和供應","  鏈重組。至於我們的定位，一方面是進出口貨，另外一方面是轉口貨，為什麼臺灣產業","  第三季GDP成長3.3%，就是因為我們的資通訊、半導體產業出口旺，也就是在臺灣有貨","  、有產業，另外，供應鏈要出貨、也要進貨，這是我們「旺」的第一個原因。第二個是","  國內市場安心旅遊和三倍券的加乘效應。","   回來看臺灣的布局是什麼？我們要讓航運和港務能夠儘快擴建，這是在跟時間賽跑，","  所以高雄港洲際二期包括七櫃都非常重要，而且因為東南亞還沒有跟上來，所以我們有","  5年的黃金時間，如果等他們起來之後，有些貨就不容易到我們這裡來，一方面是要能","  夠吸引他們進來，所以我們要趕快努力這些軟硬體設施，尤其是智慧航運和港口的建設","  。再來就是走出去，所以我們成立台源國際公司組成國家隊，現在在新加坡有布局，包","  括馬來西亞、越南也有，我們的新南向政策就是一個契機，讓我們可以立足臺灣，布局","  整個亞太。中國的經濟未來會走向所謂的雙循環，中國從世界工廠到世界市場，它現在","  也面對到整個國際對它的防範，臺灣的機會是一方面要吸引更多人來臺灣做進出口或轉","  口貨運。第二個是我們要走出去布局，把我們的勢力範圍跟人家合作，布局亞太地區。","  我們也有形成貨運聯盟，其實臺灣的陽明海運、長榮海運及萬海航運都是前幾大航商，","  都很有競爭力，我們要組成更好的夥伴關係，能夠去招商，也能夠出去擴展。"],["陳委員歐珀：最後一個問題請李董事長回復，你知不知道TrandLens？"],["主席：請港務公司李董事長說明。"],["李董事長賢義：主席、各位委員。知道。"],["陳委員歐珀：大家都很清楚，這是全世界競爭都要知道的生存之道，不是籌組聯盟就是","  跨界合作，我一再提醒你們要去落實，將來才不會被邊緣化，這是第一個。第二個，我","  舉個例子，昔日風光的鹿特丹港也曾經沒落過，之前也跟高雄港一樣面臨被超越的窘境","  ，今天的鹿特丹港正憑藉著智慧港口轉型，以快速高效的解決方案，即將重返榮耀，我","  們的高雄港呢？我希望你們好好深思一下這個課題，人家做得到，我們要怎麼去做，好","  不好？世界上到處都是競爭，我們不進則退，現在港口快蓋好了，我希望在部長的領導","  之下，能夠籌組一個大團隊把港務公司的績效提升。"],["李董事長賢義：跟委員報告，我們補充說明一下，就是那個TradeLens我們曾多次跟IBM","  在談這一方面，所以目前還在評估當中。另外，因為我們評估後認為TradeLens比較適","  合我們，所以我們今年8月找到加入的航商，總之，它的權利義務，我們目前還在評估","  。"],["陳委員歐珀：請在會後1個月內把相關的報告提供給我。"],["李董事長賢義：好。謝謝。"],["主席（陳委員歐珀）：請陳委員雪生發言。（不在場）陳委員不在場。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（12時40分）主席、各位列席官員、各位同仁。大家都很關心中華郵政，","  關於中華郵政公司的預算，我有整理了一下，其實我覺得很重要的一個點就是加強人才","  招募培育和人力的運用，以因應業務的發展需求，並且增進工作效能。部長，人重不重","  要？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。人最重要。"],["鍾委員佳濱：斯斯有兩種，而你知道中華郵政公司的員工有哪兩種嗎？"],["林部長佳龍：聽說還有第三種。"],["鍾委員佳濱：經由郵政總局特種考試在2003年前進用的是轉調人員，目前人數已經比較","  少了，剩下四成；2003年之後則是委託金融研訓院招考，這種則是職階人員（從業人員","  ），大概有六成，人數是2萬6,300人。但不同的進用方式，薪資結構就會有所不同，原","  來的轉調人員，因為那時是國營事業，有一定的保障，所以它實施用人費率，而且有一","  個待遇表，其中分成資位待遇跟職務待遇，職務待遇當中，差工的起薪大概是3萬2,00","  0元，交通事業人員起薪是4萬元，但是在2003年之後，進來的人叫做職階人員，然後有","  一個職階人員待遇表，裡面除了經營職是管理階層之外，還有專業職(二)、(一)跟營運","  職，其基本起薪是2萬7,000元、3萬4,000元跟4萬6,000元，部長，都是中華郵政的員工","  ，可能都做同樣的事情，為什麼在被管理者的部分，就有起薪上的差別，你覺得這樣處","  理他們心裡會服氣嗎？"],["林部長佳龍：這是在公司化過程中，因為從轉調改到新的制度，大家也都是公開甄選的","  ，所以這就是按照規矩來做，但畢竟還是在同一個公司，所以應該儘量去整合……"],["鍾委員佳濱：很好，謝謝部長。"],["林部長佳龍：老的退、新的進，怎麼樣能夠做到一體化，就是朝這個方向來努力。"],["鍾委員佳濱：其實工會他們有在持續推動，他們也知道公司遇到一個法制上的問題，這","  個是工會的臉書，上面寫著「待遇平等不能再等」，其實我也思考過，因為我也在公務","  機關待過，過去我們最在意的是同工不同酬，因為進來的身分不同，酬勞、待遇不一樣","  的，這個可以理解，畢竟這有信賴保護的問題存在，但是有沒有可能請董事長思考一下","  ，如果是同工不同酬，但是後面進來的人，他有不同績效的時候，我們可以給他獎金、","  給他彌補一下，等於你是老的，我是年輕的，但是你薪水較高，我的薪水較低，我們做","  同樣一份工作，都是做郵務士，但是我的工作效果好的時候，公司給我比較好的獎金，","  可不可以？"],["主席：請中華郵政公司吳董事長說明。"],["吳董事長宏謀：主席、各位委員。我們現在KPI的績效是以單位為主……"],["鍾委員佳濱：所以我希望部長能夠思考一下，如果基本薪資結構不能動，是不是讓2003","  年才進來的人，他們在獎金的績效上，給他一個比較寬厚的認定，讓他可以透過這個獎","  金來彌補他們起薪上的差異，可以思考一下嗎？"],["林部長佳龍：這是應該努力的方向，像職階的部分，如果是擔任主管……"],["鍾委員佳濱：主管職是例外，我談的不是主管職。"],["林部長佳龍：那個部分去年已經處理了。另外，在第一線的、勞動最辛苦的人員，我有","  跟公司交代，儘量給他們津貼或是另外的獎勵。"],["鍾委員佳濱：同工雖然不同酬，但是至少不同效果的獎金可以高一點，董事長可以研究","  一下嗎？"],["吳董事長宏謀：好，我們會來研究。"],["鍾委員佳濱：好。謝謝。中華郵政公司的願景中，第二個是要發展智慧物流，剛剛幾位","  委員都講得很對。再來，中華郵政公司的稅後淨利一直在下跌，去年是93億元，接下來","  不知還能不能維持。","   就中華郵政公司前三大營運項目營運值趨勢來看，郵件跟簡易壽險都下降，表示郵政","  的獲利能力是在衰退當中，這部分幾位委員都闡述過，就算是占比最高的簡易壽險，包","  括你們的儲蓄險，金管會都出手了，就是要改善目前壽險的結構，即壽險中儲蓄險的比","  例要下降，董事長，是不是這樣？"],["吳董事長宏謀：是。"],["鍾委員佳濱：你們如何因應？不賣儲蓄險改賣其他的險？"],["吳董事長宏謀：現在保險的部分，當然我們現在賣的是簡易保險……"],["鍾委員佳濱：都是儲蓄險嘛！"],["吳董事長宏謀：當然要符合IFRS17及金管會相關單位的規範，所以我們現在商品的結構","  當然要進行調整，畢竟這個是全國性的……"],["鍾委員佳濱：如果壽險的部分沒辦往上拉，郵政的部分可否往上拉？可否往這方面來思","  考？"],["吳董事長宏謀：我們現在包括壽險的部分、包括儲匯的部分、包括郵務的部分……"],["鍾委員佳濱：我關心的是郵務，其實你們還是以郵局稱之，千萬不要跟我們說你們是金","  融局。","   其實我很愛談屏東，不久前我質詢了一個議題，就是急救成功率，這部分全國是24%","  、新北市39%，臺北也不差，約有三成，屏東、南投、嘉義則是不到16%，屏東縣很可憐","  ，為什麼？因為是偏鄉，送醫的路程很遠，所以急救會來不及，舉例來講，一個滿州鄉","  急重症的案例要送到高雄榮總急救責任醫院，需要兩小時八分鐘，相當於從立法院到中","  興新村的時間；另外一個從霧台鄉送到最近的屏東基督教醫院，也要費時一個小時，相","  當於從立法院到竹科的時間。之前屏東曾發生過一位地籍測量員到林地去測量，後來第","  二天昏迷甚至就殉職了，因為他不知道被青竹絲咬到耳朵，所以沒有來得及用血清來救","  他。","   還有一例，阿里山偏鄉地區進行無人機物流測試，即疾管署跟交通部透過無人機運送","  蛇毒血清，從阿里山衛生所送到里佳衛生室，如果走陸路，要走一個半小時，但是透過","  無人機運送，飛行10分鐘、飛行8公里就直接送到了。部長，你覺得這個例子可不可以","  給中華郵政思考一下？"],["林部長佳龍：這個就是現在推動的方向。"],["鍾委員佳濱：但是問題來了，F4的莊人祥說，目前還有適法性的問題要處理，去年新北","  衛生局跟臺北醫學大學合作，醫師是透過視訊看診，然後用無人機把藥送到居民家門，","  但糟糕了！藥事法第二十三條規定，藥事人員交付藥品必須當面交付，不能用上述的方","  式送到病患家裡，即要把藥品交給藥師，由藥師把藥交給病患，所以未來衛福部要去修","  正通訊診療辦法才能夠讓無人機送藥。再來，藥事法第五十三條之一，這與藥品優良運","  銷規範有關，所以我可以幫山上的藥局、西藥房用無人機送藥；我可以幫山上的衛生所","  用無人機送蛇毒血清。據了解，現在大榮物流有在做醫藥物流，它是所謂的B2B，如果","  是B2B，從藥商到醫院到藥局用無人機運送，依藥事法第五十三條之一是OK的，但若是","  B2C，從醫院\/藥局到民眾，則藥事法第二十三條要修改，請問部長跟董事長，你們知道","  目前物流業有哪一家有意願的？就是郵政公司，郵政公司下有一家郵政醫院，所以你可","  以開處方簽，你可以做視訊醫療，如果你能突破這個障礙，讓慢性病處方箋透過你們的","  無人機、你們的郵件、你們的無人機物流，用包裹的方式來運送，此時山上的老人家不","  用再下山來取藥，山下問童子、言師採藥去，對不對？山下無童子，言師哪裡去了，就","  是去郵局、去送藥了。","   最後，目前交通部有一個交通科技產業會報，裡面有一個小組是關於無人機科技產業","  的，部長知道這個會報吧？"],["林部長佳龍：是，這是我促成的，昨天才針對無人機開了記者會。"],["鍾委員佳濱：所以我最後的結論來了，郵政公司應該去參與低成本高附加價值的運送市","  場，其中送藥這個市場成本低，沒有任何郵務人士，但是附加價值高，可否請部長承諾","  ，交通部的交通產業科技會報中，你們可以找衛福部跟郵政公司，共同讓郵政公司在智","  慧物流的利基市場上，用無人機來扮演醫療器材（AED等等）及藥品（蛇毒血清）Uber","  之可行性，可以嗎？"],["林部長佳龍：可以。我跟委員也說明一下，關於AI無人機三百六十度全景，其實上次我","  去阿里山看過，把東西從郵局、衛生所寄到目的地，其實都是可以有全景的，拿的人是","  衛生所的醫護人員……"],["鍾委員佳濱：那是B2B，但你們要B2C才有用。"],["林部長佳龍：他們是在地就處理，比如說發生地震、颱風進而造成交通不便等等緊急狀","  況時就可以採用，但該修法就要修法，即使現在我們還是可以透過B2B的方式再去2C。","",""],["鍾委員佳濱：希望交通部找衛福部、郵政公司共同來研發，董事長，好不好？"],["吳董事長宏謀：好。謝謝。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：（12時50分）主席、各位列席官員、各位同仁。請教林部長，關於觀光前","  瞻計畫，交通部觀光局有把整個澎湖的海域，直接就叫做世界最美麗的一個海灣，未來","  打算把整個澎湖打造成一個國際型、觀光型的度假勝地，交通部觀光局有這樣的野心，","  我們真的要為交通部加油。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。謝謝。"],["蔡委員易餘：尤其這個夏天，我曾三次從布袋騎著水上摩托車，就直接騎到了澎湖，我","  覺得這也是一個很新的嘗試，請問部長，以水上摩托車直接跨越黑水溝這樣的旅遊形式","  部長有體驗過嗎？"],["林部長佳龍：沒有。"],["蔡委員易餘：明年冬天東北季風過了以後，部長是不是也可以跟我們一起來體驗看看？","",""],["林部長佳龍：好，至於相關的規範，我可能要查一下。"],["蔡委員易餘：這部分就目前來說，就是沒有明確的規定，即它也沒有規定，必須要具備","  什麼樣的資格，所以目前看起來，像我們就是透過地方水上摩托車協會去跟澎湖縣政府","  、跟他們的碼頭、跟內政部海委會提出申請，所以形式上大概是這樣，但是細部規範的","  部分目前是沒有的，也許我們經過了多次嘗試後，這部分也許會有相關的配套措施出來","  。事實上，為什麼水上摩托車可以從布袋出發？因為布袋有很多吊蚵機，所以就可以用","  吊蚵機來吊運這些水上摩托車，而這個所呈現出來的是，臺灣適合水上摩托車停泊的浮","  動碼頭是很少的，尤其西海岸是很少的，所以這部分我覺得可以列入未來整個藍色公路","  發展的一些考量跟方向。"],["林部長佳龍：是，我們會來研究。"],["蔡委員易餘：剛剛談到澎湖海域在觀光上的發展，而港務公司布袋管理處也統計了今年","  的航運量，雖然今年有疫情的影響，可是它的航運量比去年還增加兩萬多人，所以可以","  看得出在整個觀光大爆發後，大家現在對國旅有信心了，所以航運量的數字就增加了。","  也因此，在對未來藍色公路的想像上，我認為應該有遊艇、有客輪，包括剛剛講的一些","  比較特殊的旅遊型態，據了解，航港局在109年8月31日提出了一個海洋觀光計畫，裡面","  包括了郵輪靠泊港的建設、旅遊設施的改善、交通船碼頭服務設施的升級、新闢航線行","  銷獎勵等等，但部長現在看了這張地圖後，會發現裡面並沒有包含布袋港，而是有臺南","  到澎湖的交通船碼頭服務設施的升級；郵輪靠泊港有臺中跟高雄，然後到澎湖；當然也","  有到金門跟馬祖等離島，但看起來就是沒有布袋港……"],["林部長佳龍：布袋港是放在商港五年計畫裡面，預算上也都可以來支持。"],["蔡委員易餘：對，我們的布袋港現在有所謂商港五年計畫，但是我認為整個海洋觀光計","  畫中，至少也要把布袋港放進去，也許布袋港有在所謂五年計畫中，但至少在海洋觀光","  計畫中不能沒有包括布袋港，因為布袋港是到澎湖最近的地方，每每問那些要到澎湖旅","  遊的人該去哪裡搭船，大多數人都會回答布袋港。"],["林部長佳龍：所以這個圖少畫一條線，應該要補回來。"],["蔡委員易餘：這條線對我們很重要，而且這不是少畫一條線而已，而是我看到後會很擔","  心，即接下來的海洋觀光計畫在推動藍色公路時，若沒有包含布袋的話，就會讓我很擔","  心了。"],["林部長佳龍：應該把它加上去。"],["蔡委員易餘：好，謝謝。另外，之前曾跟部長多次溝通，就是澎湖旅遊的部分，我們發","  現大家之所以喜歡去澎湖，是因為其中有一個很棒的誘因，就是那裡可以購買免稅商品","  ，所以後來我們提出了建議，希望可以在布袋港設置提貨區，即在澎湖購買免稅商品，","  但不用在澎湖提貨後再一路搭船回到布袋港，也就是我們希望可以予以擴展，讓布袋港","  也可以設置提貨區，如此不影響在澎湖的消費，又可以到島內後再提貨，方便性也很高","  ，而且也會在布袋增加停留的時間，我覺得這是一個兩全其美、一個很棒的方式，但是","  似乎還是要有離島建設條例的修法，所以針對接下來的修法，交通部是否可以協助我們","  一起來推動？"],["林部長佳龍：可以。就政策上，我們是支持的，不然就是修改離島建設條例，屆時也請","  委員大家一起來促成，事實上，我們也在10月7日召開過跨部會會議，當時是有了共識","  ，現在就是在11月24日，我們港務公司會邀集關務署高雄關跟航港局南部航運中心來現","  勘，俟方案確認之後，就會把工程納入布袋商港新設客運服務中心的工程來一併施作，","  我本身也會找時間去會勘一下。"],["蔡委員易餘：好，真的要拜託部長了。"],["林部長佳龍：這是您推動的政績，我們也覺得這是非常正確的方向，不僅增加消費，也","  為食、宿、遊、購、行帶來更大的產值效應。"],["蔡委員易餘：好，謝謝部長。"],["主席：接下來登記發言的鄭天財Sra","  Kacaw委員、孔委員文吉、楊委員瓊瓔、李委員貴敏、賴委員惠員、劉委員世芳、趙委","  員天麟、廖委員婉汝、莊委員競程、李委員德維、張委員其祿，林委員思銘、賴委員瑞","  隆、高委員嘉瑜、邱委員志偉、陳委員椒華均不在場。","   登記質詢委員均已發言完畢。作以下決定：一、報告及詢答完畢；二、委員張其祿所","  提書面質詢列入紀錄並刊登公報；三、委員於質詢中要求提供相關書面資料，或未及答","  復部分，請交通部及相關單位，儘速以書面答復。","委員張其祿書面質詢：","   一、據報載，為推動長照產業，中華郵政公司曾有透過活化閒置空間出租、並進一步","  透過「轉投資」方式，由中華郵政取得長照法人資格，後續中華郵政在長照之投入現況","  為何？未來有何規劃？","   二、過去中華郵政編列預算買新的電動機車，卻發生電動機車不堪使用，新機車擺在","  倉庫閒置，另需額外租機車使用之情事。中華郵政在車輛實際效能和業務需求上之情況","  為何？針對採購需求部分是否已做檢討？考量電動機車在地形適應、電池保養等部分較","  一般機車不同，中華郵政是否另依實際需求規劃其他移動工具？","   三、根據行政院核定之友善釣魚行動方案，交通部航港局及臺灣港務股份有限公司依","  據商港法第36條第2項規定，訂定「臺灣港務股份有限公司垂釣區管理要點」、並於9個","  商港劃設14處釣點公告開放民眾垂釣區域，目前係委託登記有案之釣魚社團管理，部分","  地點則全天候開放釣客自由進出。而據報載指出，台中港為政府推動釣魚自主管理與友","  善垂釣的重要示範基地。呼應行政院蘇院長「向海致敬」政策，鼓勵國人親近海洋，海","  洋保育署於108年11月10日辦理「台中港北堤示範區友善釣魚活動」，以「友善垂釣、","  資源永續」為活動核心理念，釣客紛紛表示推動管理後的台中港，環境確實變好。綜上","  ，港務公司管理全台四大商港，目前僅有台中港有其示範區活動，未來港務公司與海洋","  保育署是否有研擬擴大台中港釣魚示範計畫至其他管理之商港？"],["主席：針對今日會議，作如下決議：110年度中華郵政股份有限公司、臺灣港務股份有限","  公司營業預算及航港建設基金非營業預算報告及詢答完畢，另擇期進行處理。委員提案","  於11月25日截止收件。散會。","散會（13時）","","-----------------------","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     395","","立法院公報  第109卷  第89期  委員會紀錄","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     404","","                                     405","","立法院公報  第109卷  第89期  委員會紀錄","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     408","","                                     407","","立法院公報  第109卷  第89期  委員會紀錄","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     410","","                                     411","","立法院公報  第109卷  第89期  委員會紀錄","","                                     412","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     413","","立法院公報  第109卷  第89期  委員會紀錄","","                                     414","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     415","","立法院公報  第109卷  第89期  委員會紀錄","","                                     416","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     417","","立法院公報  第109卷  第89期  委員會紀錄","","                                     立法院公報  第109卷  第89期  委員會紀錄","","                                     464","","                                     463","","",""]],"block_lines":[1,9,11,13,15,17,19,34,35,374,459,460,541,547,550,551,555,557,560,561,564,565,568,570,571,573,574,576,578,580,581,585,586,587,588,590,592,593,594,597,598,599,600,601,602,605,609,613,614,617,618,622,625,628,631,633,635,637,638,641,644,645,646,649,651,653,655,656,657,668,669,670,673,674,675,676,677,678,679,682,683,686,687,689,690,694,695,698,700,703,704,705,706,707,709,710,712,713,717,719,720,722,723,726,727,730,732,733,734,737,739,740,745,747,748,749,758,759,762,770,771,772,773,775,777,778,779,781,782,787,788,789,792,795,796,798,799,800,801,803,804,806,807,809,810,811,818,820,821,823,824,828,829,830,832,833,835,836,838,839,840,843,844,845,847,848,849,856,857,858,867,868,869,875,876,879,880,881,882,898,899,904,914,917,920,921,932,935,942,943,947,955,957,958,962,964,965,966,973,974,976,977,980,982,983,986,987,988,990,992,995,996,998,999,1002,1003,1007,1008,1012,1013,1015,1016,1027,1029,1030,1031,1033,1034,1035,1036,1037,1038,1040,1041,1043,1044,1045,1047,1048,1053,1054,1055,1056,1064,1065,1067,1068,1080,1082,1084,1086,1087,1088,1089,1091,1104,1105,1108,1109,1113,1115,1117,1118,1119,1121,1122,1127,1128,1135,1138,1139,1142,1149,1153,1156,1163,1164,1169,1170,1175,1178,1179,1180,1200,1201,1202,1204,1205,1207,1208,1211,1236,1237,1243,1244,1245,1261,1264,1265,1266,1276,1279,1281,1283,1305,1306,1316,1320,1321,1322,1325,1326,1327,1328,1329,1330,1331,1333,1334,1340,1341,1343,1344,1345,1347,1348,1349,1350,1352,1354,1355,1357,1358,1361,1363,1367,1368,1371,1372,1373,1376,1378,1379,1380,1381,1382,1384,1385,1387,1389,1393,1395,1396,1398,1402,1404,1405,1406,1412,1413,1415,1416,1420,1421,1422,1423,1439,1440,1444,1447,1448,1450,1451,1452,1459,1461,1462,1463,1466,1467,1468,1470,1471,1472,1474,1475,1476,1482,1483,1487,1492,1494,1495,1497,1498,1499,1500,1501,1502,1505,1507,1508,1510,1511,1512,1513,1514,1515,1516,1518,1520,1524,1526,1527,1528,1529,1530,1532,1533,1534,1535,1537,1538,1539,1540,1541,1549,1550,1552,1554,1555,1556,1559,1567,1568,1570,1571,1573,1574,1575,1580,1582,1583,1584,1587,1588,1590,1591,1597,1598,1599,1601,1602,1605,1607,1608,1614,1616,1623,1626,1633,1638,1640,1642,1643,1644,1661,1662,1663,1665,1666,1671,1678,1679,1681,1683,1685,1689,1694,1695,1697,1698,1702,1703,1705,1708,1710,1722,1726,1730,1731,1732,1734,1735,1737,1738,1739,1743,1744,1749,1756,1757,1759,1760,1764,1766,1767,1769,1770,1771,1772,1775,1776,1777,1828,1829,1847,1848,1849,1850,1857,1861,1862,1863,1865,1869,1870,1871,1872,1873,1883,1885,1886,1887,1895,1896,1897,1900,1901,1902,1904,1906,1907,1914,1915,1916,1917,1918,1920,1922,1923,1937,1938,1954,1955,1960,1963,1964,1968,1969,1970,1971,1975,1976,1977,1980,1981,1984,1985,1993,1994,2003,2004,2008,2009,2012,2013,2021,2026,2027,2029,2030,2054],"person_count":{"主席":60,"王次長國材":1,"吳董事長宏謀":75,"李董事長賢義":30,"葉局長協隆":29,"洪委員孟楷":27,"林部長佳龍":121,"許委員智傑":20,"何司長淑萍":3,"趙委員正宇":25,"李委員昆澤":12,"邱委員顯智":26,"陳委員素月":13,"江總經理瑞堂":1,"魯委員明哲":8,"林委員俊憲":26,"劉委員櫂豪":26,"劉科長文華":4,"許委員淑華":17,"何委員欣純":21,"主席（何委員欣純代）":1,"陳委員歐珀":5,"主席（陳委員歐珀）":1,"鍾委員佳濱":17,"蔡委員易餘":10},"persons":[60,1,75,30,29,27,121,20,3,25,12,26,13,1,8,26,26,4,17,21,1,5,1,17,10],"title":"立法院第10屆第2會期交通委員會第9次全體委員會議紀錄","時間":"中華民國109年11月18日（星期三）9時1分至13時","地點":"本院紅樓201會議室","主席":"陳委員歐珀"}