{"blocks":[["主席：次長、署長、各位同仁。今天朝野協商槍砲彈藥刀械管制條例部分條文修正草案","  ，這已經在委員會有一些初步的共識，然後把還沒有共識的條文送朝野協商，我們當初","  是決議等待新的可能涉及的條文，有委員的版本進來的時候，我們就開始啟動協商，目","  前已經有好幾位委員的版本都已經進來了，所以我們今天就開始來協商，先請專門委員","  報告當時在委員會審查的結論。"],["賈專門委員北松：委員會審查的時候第四條是照行政院提案通過；第七條也是照行政院","  提案通過；第八條、第九條都是照行政院提案通過；而第二十條，當時有請委員另外提","  案，所以當時審查會沒有這個條文，後來委員陳瑩、委員伍麗華、委員孔文吉、委員鄭","  天財、委員廖國棟等都分別有提案；第二十條之一委員陳瑩有提案，這是增列的第二十","  條之一，關於漁民的魚槍部分；而現行法第二十條之一，委員賴惠員有提案，陳委員因","  為新增第二十條之一，所以條號改列為第二十條之二，這是逕付二讀的提案；而第二十","  五條，審查會審查的時候沒有這個條文，逕付二讀案有委員陳瑩的提案、委員孔文吉的","  提案，報告完畢。"],["主席：我們是不是把第四條、第七條、第八條、第九條這幾條照委員會審查的版本，今","  天就不動，我們協商就照委員會審查的結論，然後把新增的條文作為今天協商的項目，","  包括第二十條、第二十條之二和第二十五條，我們今天協商這3條的委員版本。處理第","  二十條……"],["孔委員文吉：第四條我有修正條文，第四條只有我再提，我認為應該要把自製獵槍的定","  義擺進來。我的提案條文是規定：「本條例所稱槍砲、彈藥、刀械、自製獵槍如下：」","  ，「自製獵槍：指原住民為傳統文化、祭儀及非營利狩獵自用目的，無據為犯罪工具之","  意圖，由政府提供、其自行獨力或與人協力之制式或非制式槍枝製作完成，供作生活或","  文化祭儀所用之工具。」，「自製獵槍主要組成零件種類，由中央主管機關會商國防部","  及原住民族委員會公告之。」如果是依審查會的結果，你們是把制式跟非制式都放在裡","  面，我們原住民的獵槍要如何定義？如何保障原住民獵人的安全？警政署在107年8月1","  6日發布槍砲彈藥刀械許可及管理辦法，這個辦法增加了法律、母法沒有的限制，你們","  是依據90年修正之前的那個條例來通過，它的母法沒有這樣訂，但是你的管理辦法就這","  樣訂出來，對自製獵槍的定義，明顯排除制式獵槍的適用，法院在審查原住民有關獵槍","  問題的時候，在適用上是難以依循的，到底是適用這個辦法？還是法官依法自為裁判？","  有鑑於此，本席針對第四條，槍砲彈藥刀械管理辦法一定要配合修正，不知道警政署有","  什麼意見？"],["主席：請警政署說明。"],["林組長國清：關於增訂自製獵槍定義的部分，我們還是建議不要在條例裡面訂，修正在","  管理辦法裡面即可，因為我們第二十條對於自製獵槍的主要組成零件、彈藥還有構造已","  經有授權了，在授權之後，未來我們訂在辦法裡面會更好，以上是我們的說明與建議。","",""],["主席：請孔委員發言。"],["孔委員文吉：警政署是接受原住民可以使用安全的自製獵槍，而且警政署跟國防部也曾","  經討論過制式獵槍，未來由國防部代為採購進口，還是警政署委託警察大學去訂定制式","  獵槍的形式，由國防部的兵工廠來進行製造。現在內政部警政署又不能接受制式的納入","  原住民獵槍、予以入法，明顯是欺騙原住民立法委員嘛！當時座談的時候你們說支持，","  我們助理去參加時，你們說支持，現在你們又反對，原民會可以作證，原民會的出席代","  表，在座談會的時候，就是陳次長主持的那個座談會，針對制式獵槍的部分你們討論到","  什麼？那天討論的結果、方向為何？請原民會對此作一說明"],["主席：請原民會說明。"],["曾科長興中：那天內政部警政署召開這個會議，主要的子題是討論如何更安全的讓原住","  民使用自製的獵槍，還有在管理辦法上如何精進、提升，會中當然也有談到希望可以朝","  讓原住民使用制式獵槍的方向做研究，會場中有人提出這樣的意見。"],["主席：請孔委員發言。"],["孔委員文吉：那天是陳次長主持嘛！請次長說明一下，你應該很瞭解當時討論的內容。","",""],["陳次長宗彥：跟委員說明，那天座談會不論是部裡面也好，警政署也好，都有表達開放","  的態度，對於原住民族未來使用獵槍的部分是採制式，由國防部去採購也好，去做設計","  、製造、訂定規範，我們都是採支持的態度，那天幾位委員的助理、辦公室的主任有與","  會，都有表達一些意見，我們也請警政署跟原民會把這些意見納進來，未來不管是做管","  理辦法，或是研議相關規範時可做作為參考。"],["主席：先聽我講一下，跟孔委員報告，第四條當天有結論，是照行政院版本通過，是經","  過一整天非常膠著的審查程序，我記得當天經過休息、協商，然後到最後定案，好像是","  忙到下午4點，那時候孔委員可能在別的委員會也有事，所以就沒辦法留在現場，高金","  委員、陳瑩委員、伍委員、鄭委員等等在現場就比較了解那個過程，大家心理的痛苦跟","  掙扎，今天孔委員再度提出原住民同胞長期以來心裡的痛，所以在第四條又拿出來談，","  這個我們都感同身受，那天包括高金委員在現場，一定歷歷如繪，那時候幾乎就是眼眶","  泛紅在爭取，陳瑩委員當時也真的是大聲疾呼，整個過程我們都都歷歷如繪，最後之所","  以決定第四條不動，實在是因為這一條要放進來制式獵槍的合法使用，或者是像您這樣","  處理，行政部門很難承受通過以後所必須承擔的行政及相關其他責任。如果卡在這一條","  就會變成整個修法就卡住了，所以那時候大家都能夠相忍，為了讓它順利才會決定把我","  們要處理的問題放到第二十條來處理，所以是不是也請孔委員能夠諒解，那天大家都痛","  苦掙扎到下午4點，最後做了這樣的結論，我們就還是照著這樣的結論下來，就放在第","  二十條來處理。","   另外，孔委員的第四條把制式獵槍也放進來，當作自製獵槍，大家有沒有看到？行政","  部門剛剛在回答孔委員的問題的時候也實在是太草率，你沒有說服人家嘛！沒有說服人","  家為什麼這一條這樣訂是比較有困難，那人家怎麼會心服？關於第四條，目前的版本是","  可以由政府提供，也可以自行獨力或與人協力之制式或非制式槍枝，都叫自製獵槍，制","  式槍枝可與他人協力，也可以跟公司協力，跟武器商協力，然後制式獵槍也會變成自製","  獵槍。所以如果我們要用這一條，然後新的條文重新再去修正這個部分，我看我們是弄","  不出來，所以是不是請孔委員也體諒，我們就往下走，好不好？"],["孔委員文吉：自製獵槍要怎麼定義？你放在哪裡？"],["主席：我們在第二十條的時候一起來討論，好不好？","   請鄭委員發言。","鄭天財Sra","  Kacaw委員：孔委員剛剛提的第四條，跟我提的第二十條也有關係，我還是要說明、釐","  清一下，上次在審查的時候，第四條不是大家沒有意見就通過，當初協商是說到時候再","  跟第二十條一併去討論，所以雖然那天的協商是照委員會的通過，並不表示我們今天協","  商不能再討論，還是可以討論，孔委員所提的第四條，對於獵槍要以制式的獵槍來做一","  個規定，事實上，我對第二十條所做的修正條文，也是牽涉到原住民的獵槍是要制式的","  獵槍，原住民制式的獵槍並不是現在才開始講的，事實上，日據時代以前，原住民的獵","  槍就是制式獵槍，是因為槍砲彈藥刀械管制條例制定之後，我們的獵槍才被限制為現在","  以管理辦法來定義的獵槍，而這個管理辦法所定義的獵槍，在最高法院的判決，都認為","  是訂定出一個法無限、沒有規定的定義，也沒有授權，也違反了經濟社會文化權利國際","  公約的規定，所以在法院一直有這樣的判決，因此內政部警政署才會去委託中央警察大","  學，雖然這是叫做委託研究報告，但是它不是一般的大學，是中央警察大學，而且是內","  政部警政署去委託的，所以它基本上是代表政府機關很重要的立場，我們應該要有這樣","  的認知，而且這樣的委託研究報告出來之後是認同原住民可以以制式獵槍作為獵槍，報","  告出來之後，2017年11月1日，葉俊榮部長還有現在的警政署陳署長在立法院答詢時都","  認為、承諾往開放制式獵槍的方向去推動，所以這個部分我們在討論的時候，也不要一","  下子就把它否決丟掉，因為也沒有那麼可怕，畢竟原住民族在臺灣這塊土地上，在槍砲","  彈藥刀械管制條例制定之前，我們舊的就是制式獵槍，所以這個部分也請大家能夠支持","  。"],["主席：我們當然也是可以討論，我們也一直在討論第四條，而孔委員版本的第四條，因","  為剛剛我說明的種種狀況，鄭委員是說相關的規定跟第二十條有關，我看第四條鄭委員","  也沒有提案，也是提在第二十條，所以請問孔委員，我們是不是照這個次序，第四條先","  暫時不修，我們來看第二十條？"],["孔委員文吉：第四條先保留，先討論第二十條。"],["主席：我們等一下再回來談，好不好？第四條真的把制式獵槍當作自製獵槍，這個還有","  必要審慎。"],["孔委員文吉：第四條先暫時保留，然後先看第二十條。"],["主席：處理第二十條。第二十條有陳瑩委員、伍麗華委員、孔委員、鄭天財委員和廖國","  棟委員的版本。先請提案委員表示意見。","   請陳委員瑩發言。"],["陳委員瑩：因為過去我們對於自製獵槍的許可並沒有包含子彈和零件的部分，所以我特","  別提出要把自製獵槍的零件跟子彈部分一併納入。再者，因為我們希望自製獵槍是安全","  的，基於安全上的考量，希望主管機關可以會同國防部跟原民會來協力輔導自製獵槍安","  全使用的部分。從上次跟你們提出建議到現在，不知道這中間你們做了多少努力，但是","  從建議條文看來，我們好像沒有得到一個比較明確的回覆。"],["主席：因為版本很多，結構不太一樣，是不是先請每位提案委員說明完之後，你們整理","  一下，看看有什麼樣的意見，再由你們來回答。"],["陳委員瑩：獵槍和魚槍的部分也是一樣。"],["主席：因為有很多項，等一下每位委員表示完意見，你們要聰明一點、俐落一點，做一","  個很好的整理、比較、說明可否，還有你們的意見。","   接下來依座位順序請孔委員發言。"],["孔委員文吉：我的第二十條的修正主要有3點，第一，我在第二十條第一項後面增加但書","  ，也就是「原住民未經許可，製造……不適用之」，後面加「但首次違反或基於傳統文化","  、祭儀及非營利狩獵自用目的，供作生活工具之用者，不罰」，這點之前大家都有共識","  ，針對原住民持有獵槍除罪化的規定，故本席加在這裡，以保障原住民獵人持有之槍枝","  ，畢竟係基於傳統文化祭儀與非營利狩獵為自用目的者，故不罰，原住民族基本法第十","  九條也有相關的規定。第二，本席於第三項增加「管理」二字，修正為「前二項之許可","  申請、條件、管理」，後面為「其他應遵行事項之管理辦法，由中央主管機關會同國防","  部及原民會定之」。第三，第五項修正為「主管機關應輔導原住民及漁民依法申請自製","  獵槍、魚槍，並應定期到原住民族地區辦理相關講習宣導」。第四，最後一項修正為「","  第一項、第二項情形，原住民自動報繳者，免除其處罰」，就不要再寫什麼中央主管機","  關報請行政院核定辦理公告期間，這些本席均予以刪除，只要原住民自動報繳者，免除","  其處罰。以上為本席對第二十條之修正。"],["主席：請鄭委員。","鄭天財Sra","  Kacaw委員：有關第二十條，本席所提第二十條與現行條文不一樣之處在於，現行條文","  明定原住民獵槍為自製獵槍，但我的條文是原住民可持有第四條所規定之獵槍，因為第","  四條本來就有寫「獵槍」兩個字，故原住民可依第四條規定來擁有獵槍，包含「魚槍、","  獵槍、彈藥及其主要組成的零件」。至於原住民擁有的制式獵槍與自製獵槍，兩者其實","  是不同的。而如何管理原住民所擁有的制式獵槍？對此，原民會跟內政部、警政署一直","  都在溝通、協調，假設本會期能通過修正，那麼我們就給內政部與原民會一年時間來訂","  定管理辦法。但制式獵槍究竟該怎麼管？內政部與警政署之所以希望由原民會來管理獵","  槍，係因射擊協會的槍非警政署所管，而是轉由射擊協會管理，因此，到底由誰管？誠","  然，管理不是很大的問題，如原民會沒有能力管理，且槍械室未興建完成之前，那麼放","  在派出所也可以，或者多管齊下，這些都是可以討論的。對此，本席認為原住民的獵槍","  可以採行制式獵槍方式管理，若為自製獵槍，也可以雙管齊下一起管。不過最重要的是","  管理辦法，所以本席給內政部跟原民會一年時間訂管理辦法，俟管理辦法訂定後，始正","  式開放持用制式獵槍，此係本席所提條文，謝謝。"],["主席：請伍委員發言。","伍麗華Saidhai","  Tahovecahe委員：本席先更正文字誤繕部分。第二十條第三項第七行，「前二項原住民","  狩獵用槍枝及彈藥屬制式槍枝彈藥者，其許可申請、條件、期限、廢止、檢查及其他應","  遵行事項之事項」，後面「之事項」三字刪除。其次，本席之所以提案修正第二十條，","  係因3月20日所通過之槍砲彈藥刀械管制條例部分條文修正草案，讓我們擔心族人所持","  之自製獵槍及其主要組成零件會有入罪的危險，故而提案修正本法第二十條，將主要組","  成零件及彈藥納入除罪化的範圍，以確保未來修正草案三讀通過施行後，持有自製獵槍","  的族人不會面臨刑責。有鑑於此，希望警政署能在第二十條條文修正尚未通過施行前先","  擬妥解決辦法，這是第一點。第二，現行管理辦法對自製獵槍的定義有所不足，以致族","  人在現行法令規定下，縱使能合法持有自製獵槍，卻還是得面對安全上的疑慮，此亦是","  很多檢察官在處理這類司法訴訟案件時的見解。爰此，本席認為必須檢討原管理辦法，","  並由中央原住民族主管機關主責，內政部來協助，擬定更周全的管理辦法，以維護族人","  之安全與權益。最後，對於自製獵槍的安全性與管理，除進行諸多討論外，也能反映族","  人的想望，也就是提供制式獵槍，讓族人打獵時可以擁有更安全的工具。如對此有所疑","  慮，那麼本席建議可針對獵槍之殺傷力規模進行統一規範，或者建立從發配、持有到回","  收的完整管理制度，以消除社會上對於我們持有獵槍的治安疑慮。爰此，本席提案，希","  望能另以法令來規範制式獵槍，在母法中創造法律空間，並完成各項的配套研議。待社","  會各界對此達到一定共識後，未來再訂定專法，讓原住民族人能在法律授權下去使用制","  式獵槍，稍後也可以請警政署表示意見，謝謝。"],["主席：除廖委員不在場外，提案委員均已說明完畢。現在請高金委員。"],["高金委員素梅：我對第二十條並未提案修正，不過本席為鄭天財委員提案的共同提案人","  ，請各位看一下。剛剛主席說今天很多原住民委員均提案修正第二十條，不過我想請警","  政署表示一下意見，畢竟鄭天財委員的版本有本席、廖國棟委員、孔文吉委員連署，等","  於我們大家都是共同提案人。至於伍麗華委員的提案，伍委員剛剛提到，「前二項原住","  民狩獵用的槍枝及彈藥屬制式槍枝彈藥者」，顯然民進黨的伍麗華委員也認為原住民自","  製獵槍應為第四條所規範之制式獵槍，可見伍委員、孔委員及鄭委員均認為原住民獵人","  應持有合法且安全的獵槍。不過槍砲彈藥刀械許可管理辦法的第二條竟然講到原住民如","  何自製獵槍，我認為這實在太隨便了！實則原住民雖自製獵槍，卻並未經過訓練！至於","  第二條究竟如何規定自製獵槍？條文中僅提到填充物的射出，但何謂填充物？槍身總長","  又是什麼？這些你們都沒有講清楚，致使非常多的獵人因此傷害到自己。我認為警政署","  應該有這方面的數據，況且，我們從未傷害過別人！復因管理辦法規定得不清不楚，讓","  獵人無法再精進技術，而獵人自傷者更是比比皆是。如果槍砲彈藥刀械管制條例第二十","  條可以修正，那麼我希望規定能更清楚，以上是我的補充意見。"],["主席：其他委員有無意見要發表？若沒有，現在請警政署回應。"],["馮專門委員強生：非常謝謝各位委員的寶貴意見，顯然原住民制式獵槍問題是一個大前","  提。基於原住民文化與使用槍枝的安全，內政部向來態度開放，這點一直沒變。至於是","  否給原住民制式槍枝？這其實也在我們的考慮範圍內。但在警政署及非常多的會議中，","  包括制式槍枝的來源、管理及使用條件等，有非常多必須考慮的因素，特別是制式槍枝","  牽涉到部分的治安管理問題，以致各方意見都有，有鑑於此，我們也積極與原民會、法","  務部等討論，迄今尚無完整共識！也因為沒有完整共識，所以不管是向國外購買制式槍","  枝，或是讓現有自製獵槍與制式獵槍並行也無共識。目前原住民比較擔心的是槍枝使用","  的安全問題，就此，我們過去也與國防部提過。有關制式槍枝的立場，我們初步建議，","  若所有條件成就之後，我們未來不排除接受並儘快處理這區塊，這是我們對制式槍枝的","  立場。","   第二，各位委員提到非常多意見，彙整出來後的共同意見為：原住民獵槍的主要組成","  零件與彈藥是否合併列入除罪化範圍？由於大家對此都有疑慮，所以我們同意於第二十","  條明訂，將主要組成零件與彈藥擺進來。","   第三，現行管理辦法對自製獵槍的定義有爭議，不管是實務上的認定或原住民自己的","  看法都有修正必要。剛剛委員也提到，現行法並未授權自製獵槍的定義，所以我們這次","  也同意在第二十條將其構造主要組成零件與彈藥全部明文授權，一次在管理辦法裡明訂","  。不僅如此，將來管理辦法在訂定自製獵槍定義時，一定會廣納所有委員與原住民獵人","  的意見，我們會將法定得更周延，以確保原住民使用自製獵槍除罪化，不會有偶一不慎","  就遭受刑法處罰的疑慮，這部分我們同意。","   另外，在相關的輔導上，其實目前各縣市警察局都有在做，若委員認為不夠明確，未","  來我們也會在管理辦法中明訂，由警察機關或原民會共同輔助原住民使用獵槍安全與相","  關規定，以增進使用槍枝的安全。","   在相關細節部分，孔委員提到首次違法的問題，對此，我們建議不要納入。若首次違","  法也能除罪，那就變成凡原住民持有自製獵槍者均不需申請，一旦被抓，只要主張首次","  違法即可，所以這點我們比較不贊同。現在原住民只要登記申請就可以合法持有獵槍，","  可說非常便利，甚至是便捷！既然登記就可以合法使用，可說毫無阻礙，也因此，我們","  所以鼓勵原住民獵人均能依照規定申請，故建議不採納。還有沒有其他我沒提到的部分","  ？自動報繳……"],["主席：請把警政署所擬的第二十條草案說明一下。"],["馮專門委員強生：請各位委員參考我們所研擬的第二十條草案。第一項，「原住民未經","  許可，製造、運輸或持有自製獵槍」，增列「其主要組成零件或彈藥」幾個字予以明確","  化，也就是除罪化，所以後面為除罪規定，行政罰規定。第二項增列「自製」獵槍、「","  其主要組成零件」或「彈藥」、「自製」魚槍，在法律上明訂予以除罪。第三項增列「","  自製獵槍、魚槍之構造、自製獵槍彈藥，及」，也就是將管理辦法的授權予以明確化，","  明訂自製獵槍之構造與彈藥為何，待未來修法通過授權後，我們會立即將管理辦法中有","  關自製獵槍部分做更完整的定義，以適合原住民獵人的需求。以上是第二十條的修法重","  點，謝謝。"],["主席：請高金委員發言。"],["高金委員素梅：第二十條提到自製獵槍組成零件及彈藥，可否說清楚這到底是什麼？我","  記得部長曾說過第四條條文規範的所有槍枝，包括原住民獵槍在內，均屬於制式獵槍，","  因此可否再說明清楚一點？如果現在不講清楚，讓第四條就這樣通過了，那麼一旦原住","  民獵人擁有比較安全的獵槍零組件時將會有刑責，這點正是現在獵人所最擔心的。"],["主席：寫進來是為了除罪化。"],["高金委員素梅：我知道，但要講清楚啊！零件是什麼？彈藥是什麼？"],["馮專門委員強生：謝謝委員指導。現在第四條有授權公告各槍枝的主要組成零件，而現","  行法的主要組成零件已經完成公告，獵槍的主要組成零件已包含在內。當然，獵槍包括","  制式獵槍與非制式獵槍，而原住民的自製獵槍亦屬獵槍範疇，只是為自製，因此，其主","  要組成零件會回到公告的主要組成零件，如此並不會有問題。畢竟主要組成零件均為槍","  管、槍身等機構，適用上並無問題，故我們並未特別就自製獵槍的獵槍主要組成零件再","  公告一次，均同樣適用。"],["高金委員素梅：可是管理辦法裡的自製獵槍只提到填充物射出……"],["馮專門委員強生：這點將來會修正。"],["高金委員素梅：所以我才說要講清楚，不能等到公告，可以趕快拿出來嗎？再說，原住","  民的獵槍是屬於制式獵槍還是自製獵槍？"],["馮專門委員強生：是自製獵槍。"],["高金委員素梅：自製獵槍的彈藥、零件，到底什麼東西是合法的？這個部分到底有沒有","  符合現在原住民獵人應該要有的安全的、先進的彈藥？你現在一直避免在你的第二十條","  裡談到所謂的不管是鄭天財委員的版本希望第四條要排除掉，或者是伍麗華委員認為原","  住民獵人的獵槍應該屬於制式槍。如果是制式槍，那這個彈藥應該就跟原住民的自製獵","  槍不一樣囉！所以你要搞清楚、說清楚、說明白。"],["馮專門委員強生：獵槍在我們列舉上就是獵槍，因為獵槍如果以現行法來處理，現行法","  本來是有制式跟非制式，這次我們修法把非制式的獵槍刑度提高，所以它是涵蓋在所謂","  統稱的獵槍。獵槍的主要組成零件，目前的法令規定已經授權，也公告完成。獵槍的主","  要組成零件，包括槍管、槍身、板機、撞針跟槍機，或許它的構造有所不同，但主要組","  成零件的名稱是相同的，所以未來原住民使用這個部分被查到都可以除罪。以上。"],["主席：只要是公告的，全部他們用到的話，都會除罪化，雖然你的槍是自製獵槍，但是","  零件是全部都適用，也就是都除罪化，好不好？","   請鄭委員發言。","鄭天財Sra","  Kacaw委員：內政部及警政署還是迴避了我們原住民立委這麼多人的提案，希望原住民","  獵槍可以使用自製的獵槍。你們的第四條，無論是現行條文或未來要修正的條文，都有","  「獵槍」兩個字，那這個獵槍是給誰用的？我們非得在第四條和另外第二十條來規定，","  那你這個獵槍是給誰用的？射擊協會也不用獵槍啊！他們是用別的槍枝，對不對？所以","  當你把第四條增加了「制式」兩個字，還有「非制式」這樣的用詞時，相關刑責又強化","  了，之後當然我們的獵人就會受到更多刑責的可能性，這是必然的。上次修正，包括上","  一屆修正，原住民都一再反映，但內政部、警政署都沒有稍微聽一下，何況還是根據最","  高法院的判決，根據你們委託給中央警察大學的研究報告！這還不是一般的大學，是中","  央警察大學。之前部長、署長都認同說會朝這個方向努力，所以我們現在就面臨要訂定","  這樣的規範，既然要制定，我們原住民立委都希望能夠有安全的制式獵槍，事實上，在","  這個槍砲彈藥刀械管制條例之前，我們就是使用制式獵槍啊！我們從來也沒有造成或成","  為社會的治安問題，我們也沒有拿槍去叛國，我們不會也沒有啊！那你們究竟在擔心什","  麼？可以舉什麼例子嗎？沒有吧？槍砲彈藥刀械管制條例也是最近幾年才制定，沒有幾","  年啊！之前我們都是用制式獵槍啊！我們都沒有造成社會的治安問題嘛！所以這部分還","  是請各位委員能夠支持。"],["主席：請孔委員發言。"],["孔委員文吉：談到這個第二十條，就是有關自製獵槍部分，這是有寫在條文裡，但自製","  獵槍的定義是什麼，你們也沒有講清楚，按照你們的槍砲彈藥刀械許可及管理辦法規定","  ，什麼填充物的射出、填充物、槍身總長等等，這都是非制式的，非制式包括土造、改","  造、仿造，而我們原住民是不是都能使用非制式？非制式是有一個安全上的問題，這是","  第一點我要講的。","   第二點，我在內政委員會已經質詢這麼多年了，希望警政署跟原民會把原住民傳統自","  製獵槍的定義訂出來，到今天還是沒有提出來，實在令人遺憾！然後你這邊又講說之後","  會會同中央原住民族主管機關定之，現在才開始要做，我五、六年前就跟你們講了，你","  們要針對原住民的傳統獵槍、自製獵槍早一點跟原民會會商，把原住民傳統自製獵槍的","  定義規定清楚，希望把它納為制式獵槍，因為保障原住民獵人安全是最重要的。至於法","  院的判決就更離譜了，包括王光祿的那個事件，因為他找到了一支自製獵槍，然後法院","  判決居然說我們原住民只能使用傳統的槍枝！現在我們原住民打獵的獵槍，是不是只能","  用日據時代那種傳統要用填充方式的獵槍，也就是你們槍砲彈藥管理辦法所訂定那種？","  本席認為你們這個辦法一定要修正，什麼叫做原住民的自製獵槍？自製獵槍定義在這個","  條文裡有寫，但辦法裡面也訂得很清楚，限制我們要使用填充什麼的！","   另外你剛才說首次違法的部分，原住民族基本法第十九條已經有除罪化規定，就是說","  基於傳統文化、非營利、狩獵自用、工作、生活工具之用者不罰，請問警政署，你們對","  這部分有什麼意見？"],["主席：請署長說明。"],["陳署長家欽：非常謝謝委員給我們很多寶貴的意見，站在維護治安的立場，我們這次修","  改的槍砲彈藥刀械管制條例主要是著重在臺灣的社會治安，因為確實非法槍械、改造槍","  械非常多，所以我們的管制和刑責都要提高，我們是著重在這一點，所以整個條文修改","  的精神也是在此。至於原住民傳統上使用的自製獵槍及相關的管理，本來就沒有涉及到","  這次修法，也沒有被當作是一個重點，沒有！不過委員的意見我們都尊重，也都聽到了","  ，但我要跟委員報告，很多原住民一直認為我們警察常常去取締他們自製的獵槍，事實","  上是有，沒有錯，我們承認有這個統計數字，但是原住民使用自製獵槍本來就是除罪化","  ，我們國家都尊重原住民的文化傳統、狩獵傳統，所以把自製獵槍除罪化，而除罪化的","  先決條件就是在自製獵槍時需要登記、申請，這樣程序上才符合，然後就可以使用，也","  可以自己製造，但一定要有申請、登記。我們查到原住民持有槍械的，這裡有一個數字","  ，105年到109年這四年當中，有47件、54人，是單純的持有，但都沒有登記、申請，所","  以我們才會移送給地檢署，後來起訴是行政罰或刑罰，這就是司法的部分。在此我要強","  調一個管理的問題，我們為了讓原住民使用自製槍枝是除罪化的，也都已經很尊重了。","  然而先決條是要申請登記，為什麼原住民都不願意去登記？而且發生的件數還這麼多，","  我們常碰到有時候會便宜行事，就是借一下來使用，這樣就會違反我們除罪化的精神。","  我再次強調管理很重要，之後委員也都提到安全性，我們也很重視安全性，也都予以支","  持，而自製獵槍一定要安全，以保證他們的生命安全，也可以保障使用自製獵槍在狩獵","  時的安全。這部分還包括零組件，當初沒有規劃得很清楚，這次在第二十條才加進去，","  也弄得很清楚，即購買比較好的零組件來加裝起來，就不會有安全性的問題。","   再者，很多委員都提到訓練及輔導，我們也都同意有必要去強化。如果從管理機制到","  零組件要提供給他們，然後是訓練，這些都是一整套的，我們希望在第二十條能做一個","  處理。這次在整體法案當中，我們是要取締非法槍枝，現在操作槍非常多及很氾濫，在","  網路上就可以買得到。未來我們經過公告查禁，之後還要取締，也都會移送法辦，這部","  分可能就會慢慢消失或沒有了。如果想要犯罪的人是不是會走私，即回過頭去走私一些","  制式的呢？針對犯罪方面，有關制式及非制式的趨勢也會有一些改變，但是無論是制式","  或非制式，就是會危害治安及人民安全，我們都一定要取締。我回到前面強調的，如果","  當初將自製獵槍除罪化，我們希望原住民在使用的時候，管理自治要遵守，也要很嚴格","  。","   如果我們採取開放，並讓我們原住民在使用制式槍械能更安全的話，就必須進口進來","  ，可是大家有沒有把握呢？或是以後的管理要更嚴謹呢？在教育訓練上也要更嚴謹，就","  如剛才強調的，還是有那麼多人不願意去申請登記，這是很現實面的問題，我們必須討","  論這部分，也會採取開放的態度，而且亦會很尊重。如果我們來討論這一部分，或許可","  以達到一些共識，即能維護治安的目的，並達到原住民使用自製槍枝的方式。"],["主席：這一輪再請兩位委員發言，在完言後先讓我來說一下初步處理的方式，然後再進","  行下一輪發言。就三位委員好了，還有黃世杰委員，請儘量簡意賅，因為我在12點一定","  要離開。","伍麗華Saidhai","  Tahovecahe委員：我們剛才一直在關心定義的部分，其實不外乎就是擔心我們會很容易","  落於立刻入罪這部分，所以想要請教一下，就是我們的第二十條與院版修正草案之第七","  條、第八條的施行日會不會一致呢？"],["馮專門委員強生：向委員報告，我們剛剛有講過，這次是因為改造槍氾濫，重點是在治","  安的部分，而原住民的槍枝是配合到管理辦法的修正。針對它們兩個的時間，如果是第","  四條、第七條、第八條及第九條修正公布之後就立刻施行；而有關原住民的部分，也希","  望趕緊將管理辦法訂完以後，由行政院來公布。","伍麗華Saidhai","  Tahovecahe委員：我的意思其實在前面也有提到，在第二十條修正尚未通過施行前，是","  不是可以提供一下解決的辦法？請說明一下。"],["馮專門委員強生：我們會督促我們的各警察機關，對這部分的處理要怎麼樣來配合現在","  修法的目的，因為主要組成零件已經進去了，我們會要求所有各警察機關能依據這個精","  神不要去取締。","伍麗華Saidhai Tahovecahe委員：但是我還是希望務必提出一個辦法。"],["林組長國清：我們會儘速來修改管理辦法，因為第二十五條有一個日出條款。"],["主席：我看你們第二十條第一項也可以立刻實施，你們還是可以分項去制定施行日期、","  現在你們是分條嘛！由於第二十條第一項、第二項的自製部分可以延後，這等一下再談","  ，我們先請兩位委員發言完，讓我決定一下，大家再往下，好不好？我有一些solutio","  n啦！","   請高金委員發言。"],["高金委員素梅：謝謝主席，我剛聽完署長這樣說，我必須要回應一下你的說法。其實您","  剛才的說法，並沒有解除我們幾位原住民立法委員的疑慮，就是第四條的獵槍，到底要","  將原住民的獵槍放在哪裡？第二個，你一直在說原住民獵人不願意去登記，我現在告訴","  你，剛剛鄭委員講到，日據時代我們原住民用的槍枝就非常先進了，也是屬於制式獵槍","  ，一直到了現在有所謂的槍砲彈藥刀械許可管理辦法之後，才把原住民的自製獵槍列為","  什麼呢？我唸一遍給大家聽，在這個管理辦法的第二條裡，原住民的自製獵槍是指原住","  民為傳統習俗文化，由申請人自行獨力或與非以營利為目的之原住民協力，在警察分局","  核准之地點，並依下列規定製造完成，供作生活所用之工具。然後他們的獵槍叫做什麼","  ？第一，填充物的射出，很抱歉，填充物的射出就是用黑色火藥，然後打擊底火引爆。","  這也是引起非常多原住民獵人斷手、斷腳及斷眼睛的因素。第二，填充物講的是什麼？","  須填充於自製獵槍槍管內發射，小於槍管內徑之玻璃片、鉛質彈丸固體物；其不具制式","  子彈及其他類似具發射體、彈殼、底火及火藥之定裝彈。第三，是槍身總長。從你們這","  個辦法裡面，這支獵槍已經把原住民獵人限於只在這個部分而已。","   再來，你說我們要到所在的這個所謂的戶籍登記所，然後到你的派出所去登記。其實","  ，在管理辦法裡面，有關原住民獵人會製造獵槍的部分，你們也沒有制定，也沒有輔導","  及做些什麼。署長，很抱歉！您剛剛說原住民的很多獵人不去派出所登記，你實在是不","  接底氣，我必須要這麼樣跟你說明，好嗎？我希望你們能夠清楚知道原住民獵人為什麼","  不去登記？現在原住民獵人所持的槍枝，與你們警政署現在所訂定的法有什麼樣的落差","  ？今天如果你們不真正去面對這個問題，原住民獵人的獵槍問題就永遠不會解決。謝謝","  。"],["主席：請黃委員發言。"],["黃委員世杰：剛剛聽了很多大家的討論，我想簡單講幾點意見。第一，我還是覺得原住","  民要不要用自製獵槍或制式獵槍，這是一個政策問題，但不要用修改定義的方式來做。","  這個問題在第二十條，或者是後面的管理辦法，剛才幾位原住民委員所提出來的也是實","  情，如果沒有很徹底瞭解的話，由於原住民使用獵槍如同剛才很多人講到，它是一個歷","  史過程，過去他們就曾經用過不是你們所描述的那種槍，現在他們手中還持有很多這種","  的。如果你們讓他們沒有辦法按照管理辦法去登記的話，你們想要的高度納管及我們再","  來討論自製槍枝的進程，這都是無法達到的。","   我認為包括原住民主管機關也要去瞭解，就是規劃要符合實際上的現實，如此才能達","  成納管率高，納管率高了之後，大家對治安的疑慮就可以少一點，這樣才有可能往下走","  。我覺得這是長期以來一個套套邏輯的問題，一直沒有解決，但並不是用改寫槍砲定義","  的方式去處理，因為這樣就會變成根據這個法的精神去管理槍砲會有一個漏洞。","   我們應該把它拿出來做一個特例，也就是所有的槍砲彈藥刀械原則上是全部要禁止的","  ，然後裡面有一塊是基於尊重原住民傳統文化等等，在一個特殊的條文裡面做一個完整","  的處理，這個處理包含在法律和辦法裡面，也就是包含行政機關的部分，因為那是可以","  隨時調整的，所以需要以符合實情的方式來做。現在做了這麼多年都還沒有結果，這是","  很奇怪的，所以後續不但要快，而且一定要接近現實。既然我們的目標是納管率高，就","  必須瞭解現實狀況，把它全部納進來之後，才有辦法解除他們的疑慮，不然現在要他們","  來登記，他們會覺得自己是自投羅網。因為按照你們現在寫出來的文字，他們沒辦法認","  為自己手上這一把是符合規定的。會有這種情形啦！所以我覺得這是要處理的。","   另外，因為我等一下要先離開，所以我要先表達一下，我剛剛看到3個附帶決議，這","  也是我今天想要提的。警政署很明確地說空氣槍、玩具槍不在這次第二十條之一的修正","  範圍內，可是自從玩具槍管理規則被大法官宣告違憲之後，其實這一塊是一直有很多疑","  慮的，因為現在沒有管理規則，所以就發生好幾件案子。我支持這3個附帶決議，希望","  依照這些精神去做，這也是我質詢的時候提到的，你們的檢驗標準跟經濟部這邊要有一","  致性，還有就是，我們不能讓這些業者永遠都要經過冗長的訴訟才知道到底怎麼回事，","  以及玩家所持有的槍枝到底合法或不合法，換句話說，有關設計的動能和危險性的規定","  ，應該要在製造前就讓他們可以確認，而不是他們已經投入生產並且銷售了，玩家也持","  有、應用了，然後還要面對法院的判決。我覺得這個部分要特別提醒一下，謝謝。"],["主席：好。我這樣想啦，請大家指教看看可不可以。當然，署長剛剛有說明，這次修法","  是要把那些改造槍枝納管並強化刑責，這是為了治安。但是因為在委員會審查的時候，","  本席衡酌原住民委員所指出的，對於原住民使用槍枝有非常多民怨和事實的問題需要處","  理，所以我特別開出這一條路，就是我們等第二十條的修正案送進來，再趕快把這個這","  次修法原本沒有要處理的課題加進來，所以是這個過程。","   現在我們還是溫暖一點，給警政署一些鼓勵。為什麼呢？因為其實有成果耶！警政署","  現在拿出來的這個草案，我看其實就是8個字─全面除罪、安全保障。怎樣叫做全面除罪","  ？現在第一項把零件、彈藥這些可能輕易觸法的部分放進來了，所以自製獵槍過去可能","  觸法的部分現在都除罪了。安全保障則是我們剛剛講的第三項，就是很重視安全問題，","  包括自製獵槍要怎麼做、誰負責教大家來做、怎麼做才能保障他們的安全等等，他們把","  責任扛起來了。現在我們已經入法了，就是要由中央主管機關會同中央原住民族主管機","  關去訂定辦法，要教大家怎麼做、規格要出來，所以其實這個部分算是有成果啦！","   當然，對於大家關心的制式獵槍開放的部分，其實我私底下有一直溝通，但是真的要","  跟各位委員抱歉，就是這次修法真的沒辦法過。所以我們現在要決定的是要不要表決，","  還是要用共識決；我們要決定這個。共識決的意思就是，今天大家對於制式獵槍沒辦法","  放進來的部分表示體諒，這樣我們就會有協商結論，然後送院會三讀。沒辦法有共識的","  部分就是讓政黨來背書，針對制式獵槍放不放進來，我們整合成2個版本，然後送院會","  表決，這個時候就是政黨要替大家背書嘛！好不好？請大家決定一下，看是要有共識還","  是要表決，好不好？","   請孔委員發言。"],["孔委員文吉：剛才署長的答復有初步解決我的一些疑問，我覺得原住民為什麼沒去登記","  、怕會觸法或怎麼樣，針對這個部分，你們說要會同原民會訂定辦法，對此，我這邊有","  一個具體的建議，就是要把時程給我們，看你們跟原民會什麼時候把自製獵槍的相關定","  義訂出來。我的提案在「申請、條件」之後有加「管理」2字，倒數第二項還規定將來","  有關自制獵槍的部分，你們應該定期到原住民族地區辦理講習跟宣導。請你們仔細看一","  下我的版本。我認為第三項一定要把我的但書規定進去，而且你們還要找國防部，而不","  是只找原住民族委員會。總而言之，我覺得不要只照內政部的協商意見通過，你們仔細","  看一看我們委員的版本有哪些是可以納入的，現在就可以直接講了。","   至於第四條第一項有關定義的部分，我增列的第四款「自製獵槍」的部分就可以不必","  增列了，但是第三項我的但書一定要列進去。其次我也要在這邊跟署長反映一下，你們","  的保七跟森林警察為了調查原住民是否觸犯森林法的案件，在執行刑事訴訟法的附帶搜","  索時，一查獲未登記的原住民獵槍就直接把原住民移送法辦，這個部分要怎麼樣去避免","  ？希望署長能夠注意這個問題。這部分可以私底下再跟我講，但是你們一定要實際看一","  看我們的版本有哪些規定，你們說你們要跟原民會定之，可是國防部可能也要納進來吧","  ？以上幾點是本席的具體建議。"],["主席：謝謝孔委員，第四條可以說已經處理到只剩下最後一項的文字要怎麼修。我們第","  四條這一次就不修，然後看怎麼把第四條的部分用文字表現在第二十條，好不好？這個","  就決定了！","   現在請鄭委員發言。","鄭天財Sra","  Kacaw委員：剛才署長好像並沒有理解到原住民的憂慮，原住民之所以對第四條很憂慮","  ，就誠如你剛剛講的，我們這麼多原住民獵人不去登記他的獵槍，這樣的比例很高。按","  照我們現在通過的第四條，這些人的刑責又更重了，這就是我們的憂慮，所以他也很難","  符合第二十條的規定。這是第一個。","   第二個，增加了「構造」好像對我們有利，其實不是啊！這跟前面一樣，就因為這個","  不符合第二十條，然後第四條又增加了「非制式」、「制式」的用詞，而且相關刑責又","  強化了，我們觸法的機會也就更大了。沒有「構造」的時候還有法官會考慮你們的定義","  沒有法律授權，我們還有機會贏；現在加了「構造」，我們就更沒有機會贏了，所以這","  個部分對我們是非常、非常的痛，你們無法感受我們的痛，針對這個部分，我的建議是","  ，因為今天是協商，而且不是委員會。"],["主席：這是正式的朝野協商，我們都有對外轉播。","鄭天財Sra","  Kacaw委員：我知道，我的建議是原住民立委的這幾個提案，第一個要謝謝召委給我們","  機會併案送出來，但是今天大家看起來很難有共識，是不是就拜託院長再協商，我的建","  議就是這樣。"],["主席：現在就是請教大家，送到院長那裡去，最終還是要整合成A、B兩版，也沒辦法每","  一版都表決，所以我現在就是整理出A、B兩版，即一版是有制式的，另一版則是沒有制","  式的。再來，孔委員版的報繳無期限跟首次違反無罪，我們就不處理了，因為那個太可","  怕了。"],["孔委員文吉：但是原住民基於傳統文化的部分……"],["主席：我本來是這樣想，假設我們願意有共識，我們就來修今天官方的建議版，這樣我","  們就不必表決，免得要政黨表態，然後再刪一次原住民同胞的這個問題，就是政黨表態","  制式獵槍要不要開放，最後就會變成這樣；如果我們不表決，想要有共識，我們就來修","  一下，把大家的意見看看如何整合，然後以這個官方建議版為主來修，這樣我們就可以","  不必表決；如果大家真的堅持要表決，我們就把它整合成A、B兩版，至於A、B兩版的文","  字怎麼寫，我們禮拜五再協商一次，好不好？"],["孔委員文吉：本席建議警政署針對第二十條、第四條……"],["主席：只有第二十條，第四條就不用了。"],["孔委員文吉：第四條後面的但書很重要，即「但自製獵槍主要組成零件種類，由中央主","  管機關會商國防部及原住民族委員會公告之。」公告的內容包括槍管等等的，因為原民","  會要依據這個才能跟警政署協商，所以我說這個但書很重要，以上是第四條第三項的部","  分。","   第二，第二十條管理的部分，即定期到原住民地區辦理相關講習，那個用附帶決議處","  理沒有關係，但是原住民基於傳統文化、祭儀及非營利狩獵自用目的，那是原住民族基","  本法第十九條的規定，所以我希望你們能夠慎重考慮將其納進來。"],["主席：謝謝孔委員已經同意第四條不做整體的修正，只是把最後一項納進來，就是寫在","  第二十條裡。"],["陳委員瑩：孔委員很care國防部的部分，而我今天也很注意警政署組長一開始講到輔導","  的部分，你只有說原民會和你們，並沒有講到國防部，之前你也說警政署沒有技術所以","  沒有辦法輔導，所以我才說你們會同國防部一起來處理，換言之，你今天並沒有講到這","  部分，我不知道是你剛剛漏講，但並沒有排除他們嗎？好，既然這個會同包含了國防部","  ……"],["主席：將國防部也寫進來好了，因為現在只有寫會同原民會。"],["陳委員瑩：孔委員，他們說國防部有納進來，那你就可以放心了，而我也可以放心了。","",""],["主席：對啊！"],["孔委員文吉：你們的版本只有跟原民會，我的版本則是有加上國防部。"],["主席：孔委員的意思是要用制式的版本來表決還是不用呢？還是我們就用官方版來修？","  我是建議就用官方版來修。"],["孔委員文吉：因為你們現在還有一些時間要整理文字，所以請把我們的版本再看一下。","",""],["主席：禮拜五，好不好？"],["孔委員文吉：至於如何處理，本席尊重我們內政委員會的意見。"],["陳委員瑩：大家很關心的是，因為這次修法要去管理這些非法改造槍枝，當然原住民其","  實是受到波及的，我們不應該是跳起來的一群，但是我們卻焦慮了。當然，也請警政署","  不要讓我們一直活在過去恐懼的世界裡，我們希望能夠往前走，也希望這次修法到公布","  施行之前有一個緩衝期，至於緩衝期有多久，我請原民會、警政署全力、強力來宣導，","  該不罰的就絕對不罰，你們也要講清楚，也鼓勵大家把握這次機會趕快補登記，這些部","  分請你們務必好好宣導並且實際做到。"],["主席：我剛剛跟葉委員分享一下心情，其實警察同仁的治安責任是滿重的，所以制式槍","  枝到底要不要開放一事，我就去求情、拜託葉委員，到底我們要讓政黨就制式槍枝去表","  態、表決，還是我們再忍痛，以附帶決議或其他的方式來處理，現在我們至少已經有第","  三項的保障安全，即國防部也納進來，那我們就用共識、目標來向前邁進、來試看看，","  就這部分葉委員是否也覺得可行？"],["葉委員毓蘭：謝謝召委。其實我覺得這條對於我們整個社會治安是非常重要的，但是我","  們不可以漠視長期以來一直困擾原住民同胞在整個傳統文化上的需求，其實對於剛才黃","  世杰委員的那段話，其實我是很有感的，署長剛剛有提到，有些人可能沒有去登記等等","  ，我覺得政府要做好管理，要有一個善治的理念，要讓他們知道守法，守法其實是一個","  社會或是傳統文化繼續維持的最大公約數，如果法律有問題，或是我們在管理規定上出","  現了一些障礙，那是我們公務人員的責任，像警政署可能對原住民族的需求沒有辦法完","  全掌控，對此，上次召委在主持修法會議的時候，我也提出了一個臨時的修正動議，希","  望原民會能夠就整個槍砲彈藥相關規定，從原住民的角度，來了解他們的需求是什麼，","  同時能夠充分將其反映出來，然後警政署才可以再從社會治安的角度來著手，我覺得這","  跟傳統文化不應該是背道而馳的，而是能夠並行的。","   所以一定要想辦法要讓原住民同胞們知道，我們沒有想要把你們打成違法者或犯罪者","  ，所以未來整個管理一定要更符合他們真正實況的需求，然後也方便他們能夠守法、能","  夠去登記。但是，我們一定要保障合法、取締非法，因為社會上還是會有很多人想方設","  法去取得原住民的身分，即如果我們真的開放制式槍枝，會有一些人利用其他的方法來","  取得，所以我覺得這個部分還是必須要有一些防弊的措施，在此我個人非常贊成剛剛孔","  委員所提的，我們可以在第一款加上但書，不要全面把制式槍枝……"],["主席：就是把第二十條第三項整合成文字。","   請高金委員發言。"],["高金委員素梅：謝謝主席，我還是要表達一下我的立場。事實上，我一直認為原住民的","  獵槍真的不應該規範在槍砲彈藥管制條例裡面，所以鄭委員天財以及本席有提出原住民","  的獵槍或獵人的專法，但很遺憾的是並沒有被排入。現在召委、署長所擔心的治安問題","  ，我們也非常尊重，本席必須強調，警政署、內政部長期以來漠視原住民立法委員一直","  不斷要求你們如何解決這個問題，但是一直都沒有獲得解決，我必須先予以譴責。","   接下來我要講的是第二十條，請警政署跟其他原住民立委溝通一下，整合一個院版跟","  原住民委員的版本，然後送到院長那裡協商，好不好？這是我的建議，謝謝。"],["主席：所以你還是建議要表決，我剛剛聽起來大家是希望不要表決。好啦！既然你要表","  決，說要弄兩版……","鄭天財Sra Kacaw委員：沒有說要表決。"],["主席：你說要寫成兩版，兩版就是不一樣，就是制式獵槍的部分要寫成兩版─委員版跟院","  版，這就是要表決啊！"],["高金委員素梅：我們就討論一下嘛！也許我們會在那個協商場合，因為我們也必須……"],["主席：我要送去給院長……"],["高金委員素梅：對，送到院長那裡。"],["主席：我是希望你們弄兩個版本給院長，不要全部送院長協商，等於他要重新協商。"],["高金委員素梅：我剛剛的意思也是這樣，我說幾個原住民立法委員的版本整合成一版，","  好不好？"],["主席：好，那就禮拜五再開一次會。","   處理第二十條之一。陳委員，你還要修嗎？這個應該就不用增訂了，好。那就不予增","  訂。","   處理第二十條之二。關於本條，官方是建議依審查會的意見，就是原來審查會第二十","  條之一。","   處理第二十五條。關於第二十五條，我剛剛整個聽下來，就是公布施行日期的部分有","  分開，如果有分開，不要把第二十條全部延後，第二十條第一項要趕快、馬上實施，讓","  它除罪化，像零組件等等，好不好？就是第二十條第三項之施行日期外，重點是第三項","  ，第一項、第二項的部分要趕快做，這樣好不好？剛剛伍委員有提醒，所以第二十五條","  我們就把施行日期用項次來區分，修正通過。","   現在離十二點有半個小時，我們來決定一下，我們要整合成兩個版本，送到院方去，","  大家整合寫版本要用2天的時間，禮拜五再來開會？還是用20分鐘，現在寫寫看？你們","  有辦法嗎？還是要禮拜五來開會？"],["孔委員文吉：因為禮拜五還要再開會，剛才第二十條我們有一些具體建議，你們再把它","  看怎麼樣……"],["主席：禮拜五再來開一次會。關於附帶決議，這3個附帶決議官方都同意？有意見嗎？好","  ，那你們去溝通，禮拜五再處理附帶決議。孔委員，你的第二十條倒數第二項可以做附","  帶決議哦！"],["孔委員文吉：宣導的部分可以做附帶決議。"],["主席：你寫一下，如果其他委員要提附帶決議，也請於禮拜五一併提出來。"],["高金委員素梅：孔委員，鄭天財委員版本你也是共同提案人，廖國棟委員也是，要不我","  們就用鄭天財委員的版本？"],["孔委員文吉：我的版本跟鄭委員的版本第二十條有很多不一樣。"],["主席：高金委員，鄭委員不見得要下去表決哦！還是讓他們去溝通，禮拜五再說。"],["孔委員文吉：第四條第三項但書，我堅持要列在第四條。"],["主席：禮拜五找時間做第二次協商，原則上做整合，好不好？再次懇請各位委員，我們","  還是要往正面來看待這一次的修正，因為警政署確實已經把過去輕易、容易觸法的零組","  件也被法辦的這個部分全面一體除罪化了，另外也要求他們跟國防部、原民會一起扛起","  來，包括自製獵槍的製造規格、彈藥等等這些部分要去修法，確保原住民同胞的安全，","  使用自製獵槍有所依循，而且能保障他們的安全。這兩點在這次修法到今天為止，我們","  官方能夠做這樣的精進，我們基本上還是正面看待。今天還有沒有委員要補充意見？如","  果沒有的話，那就感謝各位委員，我們的協商算很順利，禮拜五再擇期召開協商，謝謝","  。","散會（11時28分）","","-----------------------","                                   立法院公報  第109卷  第43期  黨團協商紀錄","","                                     179","","立法院公報  第109卷  第43期  黨團協商紀錄","","                                   立法院公報  第109卷  第43期  黨團協商紀錄","","                                     194","","                                     193","","",""]],"block_lines":[1,22,27,35,39,52,53,58,59,66,67,70,71,74,79,99,100,121,125,126,128,129,132,137,139,140,143,155,170,190,191,204,205,233,234,242,243,247,248,249,255,256,257,259,260,265,270,289,290,308,309,342,349,356,360,361,366,386,387,415,435,450,465,470,474,475,481,482,483,490,492,497,498,501,502,503,505,508,509,510,516,521,537,539,546,549,551,552,553,554,555,557,570,572,575,576,577,579,580,581,582],"persons":["主席","賈專門委員北松","孔委員文吉","林組長國清","曾科長興中","陳次長宗彥","陳委員瑩","高金委員素梅","馮專門委員強生","陳署長家欽","黃委員世杰","葉委員毓蘭"],"title":"立法院第10屆第1會期黨團協商會議紀錄","時間":"中華民國109年5月13日（星期三）10時3分至11時28分","地點":"本院紅樓202會議室"}