{"blocks":[["主席（孔委員文吉）：現在進行國營事業管理法朝野協商。有民眾黨黨團擬具國營事業","  管理法第三條條文修正草案、林為洲委員等擬具第二條及第三條條文修正草案、楊瓊瓔","  委員等擬具第三條條文修正草案。這些我們已經討論過，必須交由黨團協商。本席也提","  了第三十一條條文修正草案、陳亭妃委員等也針對第二十條及第二十條之一條文提出修","  正草案。","   我們在12月17日有審查，當時是楊瓊瓔委員主持的，已經分別擬具審查報告交由黨團","  協商。時代力量黨團是擬具國營事業管理法第二條及第三條條文修正草案，報告後決定","  逕付二讀與相關議案併案協商，所以我們訂在今天由本席召開協商。我們是不是由黨團","  代表先說明，再請經濟部說明。","   首先請邱委員臣遠發言。"],["邱委員臣遠：謝謝主席。經濟部的各位長官，民眾黨黨團針對國營事業管理法第三條，","  主要修訂的是依照前三項的規定，由政府指派的公股代表擔任董事長、總經理或其他高","  階管理人員，應具三年以上與該公司主要經營業務相關之經歷或學歷。其實對照其他委","  員的版本，我們已經算是比較折衷的，因為我們希望國營事業相關的重要職務，應避免","  肥貓現象並適得其所，相關學經歷要對應其專業背景較符合實際。","   本黨團認為，現行國營企業之董事長等高階管理人員，經常在社會觀感上淪為酬庸，","  甚至被視為敗選政客的酬庸工具，對於社會觀感與國營事業的形象都不正面，實非人民","  所樂見。國營事業應用人唯才，避免高階人事任命過於政治化與酬庸化，確有改革之必","  要。","   根據國發會的統計，包括政府100%持股的國營事業，可實質控制董事會之泛公股企業","  、行庫、直轄縣市之公營事業機構等等，總計可由政府任命之董監事、董事長、總經理","  等職務至少數百人，實乃非常龐大的人事任命。雖然現行法律已在國營事業管理法第三","  十三條內，針對人員進用定有授權的依據，各部分也據此訂定相關授權子法。然而，每","  個部會對於董事長、總經理、副總經理或相當職務以上的人事資格規定皆不盡相同。","   本席認為應提升至母法層次做一致性的規範，因此民眾黨黨團的版本，針對國營事業","  管理法第三條修正草案增訂第四項規定：「依前三項規定由政府指派之公股代表擔任董","  事長、總經理或其他高階管理人者，應具三年以上與該公司主要經營業務相關之經歷或","  學歷。」","   同時針對新增第四款於說明欄明高階管理人員範圍，內容如下：「本法第三條第四","  款所指之高階管理人員範圍，應包括董事、監事、理事、總經理、有權簽章人，或相當","  於前述高階管理人員之自然人。」以實現國營事業高階管理人代表具備專業化，提升相","  關國營事業的競爭力，徹底杜絕政治酬庸的現象，以上是本黨團對於本次修法的意見與","  態度，謝謝。"],["主席：謝謝邱委員代表民眾黨黨團說明。","   接下來請陳委員椒華發言。"],["陳委員椒華：謝謝主席。時代力量黨團提出的是針對第二條的修正條文，我們在第二條","  促進經濟建設後面加入「善盡企業社會責任，協助產業永續發展。」最近跳電事故頻頻","  的台電就是屬於國營事業，台電長久以來致力於電力發展，就是屬於善盡企業社會責任","  ，經濟部近年也非常努力推動綠能，也是協助永續發展的重要部分。","   國營事業的執行重點與我們民生息息相關，社會貢獻度也很大，因此我們若放入上述","  文字，法案說明中也有提到，2018年修正公司法的時候，就有將第一條增修第二項：「","  公司經營業務，應遵守法令及商業倫理規範，得採行增進公共利益之行為，以善盡其社","  會責任。」這裡就有善盡社會責任的文字。","   另外在2010年制定產業創新條例時第二十六條也明文規定係為鼓勵產業永續發展。經","  濟部在此刻非常辛苦努力創造經濟成果，希望國營事業管理法也能將善盡企業社會責任","  ，協助產業永續發展予以入法。"],["主席：請邱委員顯智發言。"],["邱委員顯智：我補充時力黨團第三條的修正草案，我們希望能在第二項增訂「前項政府","  資本之計算，除政府直接持有股份外，應合併計入政府轉投資、再轉投資間接持有股份","  。」大家可以參閱附表一的資料，原來的規定是依照第一項第三款的內容，公司法中規","  定由政府與人民合資經營，政府資本超過50%者為本法所稱之國營事業。","   實務上，包括經濟部、交通部、退輔會與其他部會，因為這個規定乾脆持股百分之四","  十九點幾，以便規避國營事業管理法上的認定標準。如果用這樣的方式，等於國營事業","  法上所有的規定都可以規避，根本不受國營事業管理法的約束。國營事業管理法中針對","  國營事業的相關規範，包括勞工、董事等皆有其意義，結果國家明明實質掌控著公司，","  卻又規避相關的責任。","   更離譜的是在合計計算股份的時候，譬如退輔會的欣欣客運、大南汽車、欣嘉石油氣","  等公司，退輔會直接持有欣欣客運49.07%的股份，但是透過交叉持股的比例，當中的榮","  僑投資依然是退輔會的公司，交叉持股比例為7.9%，故實質上已經超過了56.56%。大南","  汽車中退輔會的持股加上交叉持股，實質上也超過56.18%，同理欣嘉石油氣的退輔會持","  股，再加上轉投資公司的交叉持股已達52.17%。實際上根本都是退輔會持有的公司，結","  果因為交叉持股的關係，完全不受國營事業處理法的規範。","   有鑑於此，我們認為本法應加上「前項政府資本之計算，除政府直接持有股份外，應","  合併記入政府轉投資、再轉投資間接持有股份。」比較妥當。我們舉例來看，欣欣客運","  的董監事成員，從董事長到董事，由退輔會實質派任的就有五席。其他董監事的狀況也","  一樣，董事長更不用講，基本上都是由退輔會直接指派，因此我們希望增訂第二項，將","  轉投資的公司一併納入。","   關於第五項的規定，我們希望增加「依前四項規定由政府指派公股代表擔任董事長、","  總經理或其他高階管理人員者，應有三年以上與該公司主要經營業務相關專業背景、學","  歷或經歷。」今天一間客運公司，政府持有超過一半的股份，實際上等同於國營事業，","  結果從董事長、董監事到總經理等等皆與此行業無關。只不過可能當過將軍或位及某官","  階，卸任公職後就能擔任客運公司的董事長，甚至一人兼任兩家客運公司的董事長。","   我覺得這部分真的要立法規範加以限制，若要擔任公股代表的董事長、總經理和高階","  管理人員，至少應有三年以上與該公司主要經營業務相關專業背景、學歷或經歷。"],["主席：謝謝邱顯智委員，講得很合理，國營事業轉投資公司還有子公司、孫公司，間接","  持有股份應該要併計，也要納入本法管理。","   請問鄭天財委員有沒有意見？沒有意見。因為陳亭妃委員不在，所以無法討論第二十","  條。","   本席是針對第三十一條，關於國營事業人員的進用，除事業機構位於原住民族地區外","  ，應以公開甄試方式行之。在原住民族地區考特殊技術和重要管理人員，原住民是否可","  以免經甄試，這個部分大家可以討論一下。","   大家都已提出意見，請經濟部和相關單位從第二條開始回應。","   請經濟部曾次長說明。"],["曾次長文生：主席、各位委員大家午安。感謝各位提出有關國營事業管理法的條文修正","  ，針對現今國營事業相關管理的方向提出針砭與建議，以下依條文順序向各位報告。首","  先是關於國營事業設置目的之修正，國營事業存在的目的就是要善盡社會企業責任，包","  含私人企業現在都非常重視。國營事業理應作為表率，在善盡企業社會責任和產業永續","  發展的部分履行我們的職責，至於是否需要立法明定，我們尊重立法院的意見。","   關於國營事業的定義，現在是由政府持股50%作為定義，相關的修正草案中有幾個修","  正方法，其一是降低政府持股比例的門檻，如此我們可能會遇到一些問題。過去我們曾","  推動國營事業民營化，已經民營化的國營事業若隨著門檻的降低可能會恢復國營化，這","  可能是我們要面對的第一個問題。尤其有些公司目前已經是公開發行的上市公司在證券","  市場交易，執行上真的會遇到一些困難。","   其次是關於政府資本的計算，也就是間接持股的部分，大家都很關心政府是否故意規","  避國營事業管理法，在此特別向各位委員說明，大部分的國營事業如果有轉投資公司，","  都是基於整個國營事業體的必要而進行的工作。至於各位委員也很關心轉投資之後，和","  主要策略夥伴做一些特定方向的工作，如果要把這些都計入，在技術上可能會有一些困","  難，究竟哪些算哪些不算等等，以上是我們的顧慮。","   至於委員提到指派公股代表擔任董事長和總經理要有一定程度的資格限制，當中不同","  委員和黨團的提案，管理規範的層次都不太一樣，因此我想先說明一些條件。例如擔任","  過上市公司的高階經理人，這個條件門檻其實滿高的，因為國營事業董事長的薪資都有","  一定程度的限制，無法和一般的上市公司等類齊觀，所以我們覺得設此條件會不易找到","  合適的人選。","   在場委員也有提到應要求董事長、總經理或其他高階管理人員，具備連續三年以上該","  公司主要經營業務相關專業背景學歷等等。目前我們管理的國營事業總經理大部分都是","  內升，我想委員們這幾年問政看到的狀況都是如此。除此之外，關於公司董事與董事長","  的選擇，事實上有非常多的管理辦法在管理，其中包括行政院所屬國營事業機構負責人","  經理人董監事遴聘要點，其實就有設計與要求擔任國營事業負責人與經理人的相關條件","  ，這些條件我們都可以提供給委員們參考。","   其實這些條件都有一定的門檻要求，只是不見得是每一個業務，因為有些國營事業的","  業務範圍不見得非常廣泛，一定要同一領域有相關經驗。這與擔任公司的負責人，負責","  政策的方針，或許沒有完全的一致性。我們一定會做人選的要求，經濟部目前所屬的四","  個國營事業公司負責人，也都是相關專業領域的負責人，這點一併向委員報告。","   召委提到的條文，本部目前四個所屬事業，進用的原住民有334人，最近四年，尤其","  是透過公開甄試錄取的有104人，我們實際上很重視原住民的工作權保障，關於這個部","  分，我們會再積極努力來推動，事實上經濟部所屬的國營事業在這部分都是超額錄取，","  我們是走在法規的標準以上，我們也是嚴格要求所屬的公司不可以有違法或者是準備被","  罰款這樣的狀況，我們絕對不允許這樣的狀況，所以我們會積極努力來做相關的一些工","  作，也會努力來推動。鄭委員今天也在這個地方，我一併跟鄭委員做說明。以上報告，","  謝謝。"],["主席：現在國營事業管理法第二條跟第三條，因為第二條沒有單獨的版本，所以這就比","  較難處理。"],["陳委員椒華：次長，剛剛第二條可以啦？可以接受我剛剛說的？OK，次長點頭。說一下","  吧！出個聲音。"],["主席：第二條，陳亭妃委員也有提差不多類似的。"],["曾次長文生：是，我主要是要跟委員做說明，這個條文的修正其實涉及很大，而且要求","  的這個事情是基本、是必須要做的事。"],["陳委員椒華：所以沒有反對嘛？"],["曾次長文生：我覺得是這樣，以這整個條文來講，其實今天的協商是這樣，我覺得今天","  各黨團要來代表協商，站在經濟部的立場，我們認為這些條文在今天的狀況之下，我是","  要跟各位報告跟說明，依照現在國營事業管理法相關的規範，事實上各位委員想要達成","  的立法、管制或者提醒的目的都存在，是不是一定有必要修正國營事業管理法？我剛才","  也是特別跟召委報告，即使沒有這些規範，其實我們做的目標，依照原住民族工作權保","  障法，我們其實做的標準比這個還要好，特別做說明。"],["主席：國營事業管理法第二條，我們這裡沒有辦法單獨處理，因為還有第三條，這是連","  動的，加上現在經濟部、行政院沒有版本。因為今天也是初步討論意見，次長這邊也說","  明了，行政院也還沒有一個對應的版本，加上今天還有幾個委員以及民進黨黨團也沒來","  ，所以針對這幾條，我們是不是再另定期協商，好不好？我先宣讀協商結論，好不好？","","","協商結論：","   國營事業管理法第二條、第三條、第二十條、第二十條之一及第三十一條條文，另定","  期繼續協商。"],["主席：大家有沒有意見？"],["邱委員臣遠：我再補充一下。"],["主席：請邱臣遠委員發言。"],["邱委員臣遠：針對第三條的部分，剛剛曾次長所提的，我們大概都可以理解，包括在交","  叉持股之間認定，確實有一些技術的問題，但是我想這都是一個態度，其實民眾黨黨團","  的版本是針對高階經理人或董事相關學經歷及專業背景的規範，其實它基本上也不是很","  困難，剛剛次長也提到相關的子法以及相關的任用規定其實都可以做相對應的規範限制","  ，但是我認為母法的修法有時候是政府對人民的一個態度，至於學經歷這方面的認定，","  我們知道相關專業背景的認定其實有必要，至於它的範圍要縮到多緊，大家可以討論，","  但是我認為在母法上的修訂其實是政府對人民的一個態度，雖然執法上，我們知道都可","  以執行，並不是那麼具體，而且各單位的狀況並不是那麼一致，我認為針對這個部分，","  如果經濟部有執行上特別的一個建議或是法案的評估建議，也可以提出相對應的版本，","  或是提出法規上的研議，對人民做相對應的宣示跟政治的態度，我想這樣比較符合社會","  的期待，因為具體就是有一些現象，一些國營事業如果出了一些狀況，大家再去看它後","  面的一些人事任用就會有一些疑慮。所以我希望經濟部可以審慎評估這個部分，因為我","  認為這不是非常困難，以上建議。"],["主席：請邱顯智委員發言。"],["邱委員顯智：主席，我補充一點。","   次長，我有一個小提醒，因為你剛才講國營事業管理法，你所舉的例子都是經濟部所","  屬的國營事業單位，但是現在問題是，如果你要訂定現在這樣一個標準，比如在第84頁","  ，經濟部所屬的事業單位、這些公司都沒有超過50%，大概百分之四十多，但是並沒有","  轉投資公司進來，再讓他超過50%，經濟部沒有啊！但是我要提醒你，這個經濟部業管","  的法規範裡面，有其他的部會、有其他的狀況，好比說退輔會的狀況，像欣欣客運現在","  是49%，可是這不是國營事業，問題是榮僑投資公司也是退輔會的，再添加上去就超過","  了，除非他像經濟部一樣，都遵守這個規範，沒有轉投資或者是交叉持股的狀況，當然","  就不會有這個問題。第二個，實質上都已經超過交叉持股，然後已經搞到50%、60%、7","  0%持有這家公司，那麼在派任董監事的時候，當然有一個標準嘛，但是我要提醒你，其","  他的部會是不是這樣做？我舉個例子，如果一個運輸公司、客運公司的董監事，比如有","  8、9席都沒有運輸業的背景，這樣可以嗎？這太怪了！而且如果經營狀況還很好，那再","  另當別論。我舉個例子，「本會法規會科員、專員、科長擔任」，這樣可以嗎？本會退","  輔會法規會的科員、專員、科長的經歷，然後擔任運輸公司的董事。再舉個例子，國防","  部陸軍團第十軍團指揮官，當過陸軍司令部兼督察長，這樣可不可以當客運公司的監察","  人？對啊！所以你要考慮這個法規範，事實上除了經濟部以外，其他的部會是不是有一","  些其他的狀況，需要去做一些比較詳細的規定，因為如果是一個私人公司，我們不會理","  他，但是今天他是一個官家控股的公司，這個部分也是納稅人的錢，所以我們才會去要","  求他們在派任這些高階管理人、董監事時，應該要有專業的考量。第三個，一個人可以","  兼兩家公司的董事長嗎？這也是一個問題，一個蘿蔔一個坑，專業的考量，到底是有多","  大的才能可以這樣做？所以我覺得這個修法真的應該要考量各方面的狀況，當然次長是","  從經濟部的這個角度出發，我可以理解，但是其他部會是否有其他的狀況，你也應該要","  去關照。"],["曾次長文生：好，謝謝委員。"],["主席：請鄭委員發言。","鄭天財Sra","  Kacaw委員：剛剛提的部分，因為這個法的名稱是叫國營事業管理法，而且不是只規範","  經濟部所屬的，整個中華民國政府的國營事業都包含在這裡面，因為這是逕付二讀的，","  所以剛才所提的這些意見，你們再評估、檢討一下，看看哪些是可以與時俱進把它修正","  的，因為實施多年之後，總是發現了問題，看看怎麼樣能夠把它做檢討、修正，以上。","",""],["主席：我想這樣處理好不好？剛才幾位委員所提的意見都非常重要，那個精神我們都非","  常支持，剛才我們委員的意見是不是請國營事業管理委員會跟經濟部回去好好積極研議","  一下，好不好？是不是能夠儘快提出行政院的一個修正版本？行政院的修正版本送到經","  濟委員會，我們再來討論？"],["曾次長文生：好，謝謝召委。"],["主席：這樣是不是可以？","鄭天財Sra Kacaw委員：不一定是……"],["主席：國營事業管理委員會啊！","鄭天財Sra","  Kacaw委員：不是，我的意思是，不必是從行政院送來的版本，就現在各黨團或是委員","  所提的版本裡面，哪些是可以被接受的，下次討論時拿出來討論，而不是行政院正式送","  版本來啦。"],["主席：OK。好不好？"],["曾次長文生：好，謝謝。"],["主席：謝謝各黨團幾位委員來開協商會議。協商到此結束，謝謝。","散會（15時43分）","-----------------------","                                   立法院公報  第110卷  第68期  黨團協商紀錄","","                                     407","","立法院公報  第110卷  第68期  黨團協商紀錄","","                                   立法院公報  第110卷  第68期  黨團協商紀錄","","                                     412","","                                     411","","",""]],"block_lines":[1,15,25,48,50,61,62,89,98,135,137,139,140,142,143,149,158,159,160,161,174,175,198,199,207,211,212,214,219,220,221],"persons":["主席（孔委員文吉）","邱委員臣遠","主席","陳委員椒華","邱委員顯智","曾次長文生"],"title":"立法院第10屆第3會期黨團協商會議紀錄","時間":"中華民國110年5月19日（星期三）15時12分至15時43分","地點":"本院紅樓101會議室","主席":"楊委員瓊瓔、孔委員文吉"}