{"blocks":[["主席：報告全院委員會，現在繼續開會。","   今天上午審查司法院大法官被提名人謝銘洋之資格等相關事項，黨團詢問順序依國民","  黨黨團、民進黨黨團、親民黨黨團、時代力量黨團之順序進行，並採即問即答方式，得","  採聯合詢問，但其人數不得超過3人。各黨團分配詢答時間為：民進黨黨團及國民黨黨","  團各為1小時，時代力量黨團及親民黨黨團各為30分鐘。在進行詢問前，先請被提名人","  謝銘洋先生說明，時間為10分鐘。","   現在請謝被提名人銘洋說明。"],["謝銘洋先生：主席、各位委員。大家好！我是謝銘洋，今天能以大法官被提名人的身分","  到大院接受審查，深感榮幸，個人的詳細學經歷已經提供給大院，敬請指教，在這裡先","  簡要地自我介紹一下，並再做些補充，同時對於大院部分黨團與民間團體所提之問題做","  個回應。","   我是1957年出生於臺北，在父母親嚴格而良好的家庭教育下，兄妹三人都學有所成，","  並都從事教職，我太太也是從事教職，我們結婚三十餘年，育有一女一子，家庭美滿。","","","   個人於1976年於高中畢業後，進入臺大法律系就讀，大學畢業後，我順利通過律師高","  考並進入臺大法律研究所繼續就讀。在研究所階段，我同時也執行律師業務。這短短幾","  年的律師執業生涯對我影響非常大，因為這段時間我在第一線接觸到很多民事、刑事案","  件，從這些案件處理過程中，對於我國當時的司法環境以及人權保障都有相當具體而深","  入的了解，這也是我留學回國後，雖然在學術界工作，但一直積極關注並投身於公共事","  務與司法改革的原因。","   我研究所畢業並服完預官義務役後，1985年獲得德國獎學金，出國深造。在留學期間","  ，以智慧財產與民法為研究的方向，並歷經東德的垮臺，見證民主的歷史時刻。1990年","  回國後，由於當時臺灣和美國的貿易談判，使得智慧財產深受重視，因而投身於智慧財","  產權相關法律領域的闡述與理論的建構，並進而延伸到科技發展的相關法律研究，我在","  臺大任教迄今年已經有29年，其間曾經前往德國Max-","  Planck研究所、美國哥倫比亞大學、紐約Fordham大學擔任訪問學人。","   個人在專業領域的研究，出版的書籍與發表之論文數量相當多，超過百篇以上，獲得","  臺大學術研究績效獎勵的肯定，並於研究之外，積極參與多項法案的擬定與推動，對我","  國法制現代化有所貢獻。個人在專業領域的表現，榮獲2016年歐盟頒發之國際知名「莫","  內講座」獎項，當年在全臺灣的各學術領域，我是唯一獲獎者。","   特別值得一提的是，在法案方面，我除了參與本身專業智慧財產相關領域的修法外，","  並曾經協助農委會參與「植物品種及種苗法」（2004）的全面翻修，及起草「遺傳資源","  法草案」（2005）。同時，我也曾經協助行政院原住民族委員會起草「原住民族傳統之","  生物多樣性知識保護法草案」（2007），具體落實對於農民及原住民族的保護。","   個人基於曾經擔任訴訟律師之經驗，對於人權保障的重要性有深刻體認，因而於學術","  研究之外，長年投身於民間法律相關團體，包括自1995年起即參與臺灣法學會，這是臺","  灣歷史最悠久、最大的民間專業團體，也曾擔任臺灣法學會司法改革特別委員會主任委","  員，推動《法官法》的擬訂；從1997年起，我也參與民間司法改革基金會長期擔任監事、","  理事，協助推動司法改革。","   2012年至2015年，我擔任臺大法律學院院長期間，有鑑於法學教育與社會需求及期待","  有落差，積極推動法律教育的改革。一方面引進實務教師，讓學術與理論相結合，讓學","  生們在學術理論之外，也能受到紮實的實務訓練。另一方面則鼓勵學生進行跨領域的學","  習，增加知識的廣度，而非只是學習法律，活在法律人自己的象牙塔內。","   在臺大法律學院院長任內，我也以身作則舉辦多項與人權保障有關的活動，喚醒學生","  們對於人權與民主的重視。例如2013年與臺灣關懷中國人權聯盟共同舉辦「校園人權座","  談」，邀請中國知名的盲人維權律師陳光誠為臺大法律學院的學生演講與座談，讓學生","  知道民主自由的可貴；2013年透過陳昭如教授的安排舉辦萬國法學講座，邀請女性主義","  法學的代表性人物─凱瑟琳麥金儂（Catharine                                A.","  MacKinnon）教授來臺進行一系列的演講活動，讓學生了解「性別平等」的重要性；20","  14年於臺大法律學院內舉辦座談會，聲援遭受迫害的中國人權律師高智晟。2014年太陽","  花學運期間，更是本於學者之良知與院長的職責所在挺身而出，號召全國主要大專院校","  院長與系主任發表緊急聯合聲明，以維護學生的安全及基本權利。","   近年來有鑑於科技發展對社會以及人民基本權利之衝擊，個人更於臺大法律學院開設","  人工智慧與法律課程，引導學生探究科技創新之重要議題。未來如有機會獲得大院同意","  擔任大法官，必然能本於個人的專業知識與能力，發揮所長，維護憲法的價值，同時對","  於科技創新與產業發展所涉及之人權保障，也能貢獻所長。","   另外，在大院審議之前，時代力量黨團及民間團體提出一些問題，謹在此對於其中幾","  項重要的問題，表示我個人的意見如下：","   在政黨與政治活動方面，我從未加入任何政黨。在公共事務方面，所參與的都是和學","  術、文化、司法改革有關的學會或非營利團體，為維護民主、自由、法治的價值而努力","  。","   民主防衛機制是德國於戰後制定基本法時所建構的概念，其目的在於避免像納粹利用","  民主機制毀壞民主制度，有其一定的憲法理論基礎。至於其與言論、集會結社或新聞自","  由間，應如何權衡，這是屬於立法政策的問題。德國基本法之規定可供參考。","   對於《憲法訴訟法》修正引進「裁判憲法審查」制度，容許人民就其依法定程序用盡審","  級救濟之案件，認受不利確定終局裁判，有牴觸憲法疑義者，得聲請憲法法庭為違憲宣","  告之判決，對此我也表示認同。在優惠性差別待遇問題方面，我認為這是為了解決社會","  結構性因素所造成的問題，有其必要性，也符合憲法與聯合國消除對婦女一切形式歧視","  公約（CEDAW）的規定，除了在性別問題外，年金制度、長照制度、托育政策等相關法","  律，對社會弱勢保障不足，也應該以此觀念重新加以審視。","   在原住民族權利保障方面，我認為原住民族應該享有憲法所保障的平等權、自由權，","  以及原住民族基本法所保障之權利。","   有關經濟發展與環境保護問題，我認為經濟發展固然重要，但並非絕對，社會的永續","  發展才是最重要的。","   有關參審或陪審的問題，主要是在於提高司法透明度、增加人民的信賴感，方向上是","  值得肯定的，參審或陪審在世界上各有採行的國家，也都實施的很成功，我個人對於這","  兩者並沒有特別偏好，只要能提高人民對司法的信賴，都值得嘗試。以上說明，敬請各","  位委員指教，謝謝！"],["主席：謝謝被提名人謝銘洋先生之說明。","   現在進行詢問。首先請曾銘宗委員詢問，詢答時間為15分鐘。"],["曾委員銘宗：主席、謝被提名人、各位同仁。謝被提名人的專長是著作權方面，我想請","  教你幾個問題。第一、你自認在道德、文章及法學素養方面，好不好？"],["主席：請被提名人謝銘洋先生答復。"],["謝銘洋先生：主席、各位委員。我自認沒有問題。"],["曾委員銘宗：假設60分及格，你替自己打多少分？"],["謝銘洋先生：我想80分應該沒問題。"],["曾委員銘宗：好，很有信心。你在大學或者研究所都在臺大就讀，對不對？"],["謝銘洋先生：是。"],["曾委員銘宗：你認為臺大有沒有把你教好？"],["謝銘洋先生：我們在臺大就讀期間，有很多非常有名望的老師，他們的學養都非常豐富","  ，而他們的言教、身教也都深深地啟發我們，特別是他們帶給我們很大的法治國家觀念","  與國際觀。"],["曾委員銘宗：非常好！我希望你能夠簡要回答，臺大到底有沒有把你教好？"],["謝銘洋先生：我自認學得不錯。"],["曾委員銘宗：你以前為什麼會認為臺大沒有把馬前總統教好？"],["謝銘洋先生：請問委員可以給我幾分鐘的時間說明嗎？"],["曾委員銘宗：你可以摘要暢所欲言。"],["謝銘洋先生：謝謝。因為這件事不能夠太過於簡化地回答，所以……"],["曾委員銘宗：除非主席給我半個鐘頭，但是我只有15分鐘，請摘要回答。"],["謝銘洋先生：謝謝。大家都清楚當時事件發生在太陽花學運時代，太陽花學運抗爭的主","  要原因是3月17日在立法院聯席會上，張慶忠委員宣布服貿協議審查超過90天，視為已","  經審查通過，因此送交立法院的院會存查，引起很多學生及民眾不滿，所以在318晚上","  他們就集結，占領了立法院。當時如果總統馬英九先生能夠秉持臺大自由民主的學風，","  必然可以舒緩學生抗爭的情緒。但是當時馬總統仍然強調，必須堅持服貿協定，而且必","  須通過，同時指責學生以違法的方式占領議會現場，對於裡面的運作造成極度的影響。","",""],["曾委員銘宗：差不多了！因為你沒有針對重點。請問，臺大的校訓是什麼？"],["謝銘洋先生：敦品勵學、愛國愛人。"],["曾委員銘宗：沒錯！你身為臺大教授，以你的政治立場為基礎，公開批評當時的執政黨","  及總統，你真的有做到敦品勵學、愛國愛人嗎？雖然你替自己打分數有80分，但是假設","  讓我客觀評分，我覺得你剛剛好61分而已。因為你連對當時國家元首最基本的尊重都沒","  有，還談什麼愛國愛人、敦品勵學？我的結論是臺大沒有把你教好！我再講一次，臺大","  沒有把你教好！另外，請教你相同的問題，臺大有沒有把蔡英文總統教好？"],["謝銘洋先生：基本上，在一個民主國家，當時我批評馬英九總統，我是一個學者，而且","  是一個法律學院的院長，最主要的職責就是要保護學生的安全。因此，當時基於保護學","  生的立場，我……"],["曾委員銘宗：謝被提名人，你不要離題！我現在問你，臺大有沒有把蔡英文總統教好？","",""],["謝銘洋先生：我覺得任何人批評國家元首，在民主國家都是正常的。至於您所問的問題","  ，我個人認為蔡總統與馬總統當時的時空背景不能夠相提並論。"],["曾委員銘宗：當然可以相提並論！因為你現在被蔡英文總統提名，你才有資格站在那裡","  ，所以你不敢批評蔡英文總統，對不對？"],["謝銘洋先生：不是。我的意思是，當時是因為學運，我為了保護學生，因此……"],["曾委員銘宗：你曉得蔡英文總統也是臺大法律系畢業，但他上任之後做了多少違反民主","  、違憲的事，不管是促轉條例或不當黨產條例等等，都是違憲的事，所以套用你的話，","  我的結論是臺大沒有把蔡英文教好！另外，臺大有沒有把陳前總統水扁教好？"],["謝銘洋先生：我再重申，當時我是以法律學院的院長身分，以保障學生安全為出發點，","  因此提出批評。"],["曾委員銘宗：所以你不敢對陳水扁前總統做相關評論？"],["謝銘洋先生：不是，身分、地位……"],["曾委員銘宗：你連最基本的道德勇氣都沒有！"],["謝銘洋先生：我如果沒有道德勇氣，當時就不會站出來批評。"],["曾委員銘宗：但是你是以意識形態作為基礎。"],["謝銘洋先生：不是，我是以保障學生安全作為最大考量。"],["曾委員銘宗：你最大考量是你的政治立場及你的意識形態，所以我強烈懷疑你被提名之","  後，能有獨立行使職權、捍衛憲法的立場嗎？你自認如何？"],["謝銘洋先生：當然可以、沒問題。"],["曾委員銘宗：我強烈懷疑你以後會成為民進黨的政治打手，您如何回應這樣的講法？"],["謝銘洋先生：不會！學者最重要的是，本於自己的良知作出正確決定。"],["曾委員銘宗：我怕你的良知不見了，你的意識形態掩住你的良知。"],["謝銘洋先生：我堅持民主自由，這個就是有意識形態的。在憲法……"],["曾委員銘宗：不是。我從你過去的背景看得很清楚，你還當過民進黨仲裁委員會的委員","  。你說你有良知、有專業，過兩天立法院要審查政治檔案法草案，賦予政府機關沒收民","  間政治檔案的權力。我請教你兩個問題，希望你能夠秉持你的良知答復。第一、此舉有","  沒有侵害人民的財產權？"],["謝銘洋先生：有關政治檔案法的立法，因為這是在大院的審議當中，並不是大法官目前","  要審議的……"],["曾委員銘宗：你現在還不是大法官，我只是從剛才你說你有專業、有良知，所以我希望","  你從專業的層面來回答這個問題，不敢答了嗎？"],["謝銘洋先生：我不是不敢回答……"],["曾委員銘宗：那你就趕快答。"],["謝銘洋先生：我對於草案的內容，因為也還沒有完成立法，因此，我就不清楚……"],["曾委員銘宗：我就跟你講啦！可以賦予政府沒收民間政治檔案的權力，到底有沒有侵害","  財產權？"],["謝銘洋先生：您提的是政府的檔案嗎？"],["曾委員銘宗：民間的檔案。"],["謝銘洋先生：民間屬於政府的檔案，理論上，政府的檔案所有權應該就是屬於公文書，","  這是屬於政府的。"],["曾委員銘宗：你仔細聽、認真一點，好不好？我是說政府有權力沒收民間的政治檔案嗎","  ？"],["謝銘洋先生：如果是基於一定的公益性考量，譬如這些政治檔案裡面有很多人權、民主","  的相關資料，對於我們來講，這些都是大家共通的資產，因此，在這種情形底下，要求","  人民必須要把這些相關歷史、大家共同記憶的資料交出來，我認為基本上並不違反財產","  權的保障。"],["曾委員銘宗：會不會有違憲之虞？我還客氣，我是講違憲之虞，我希望你本於專業、良","  知回答我的問題。"],["謝銘洋先生：有沒有違憲之虞，憲法第二十三條講得很清楚。關於第二十三條條文，抱","  歉，我不會背，其內容大概是：以上各條列舉之自由權利，當然包括財產權。除為防止","  妨礙他人自由、避免緊急危難、維持社會秩序，或增進公共利益所必要者外，不得以法","  律限制之。"],["曾委員銘宗：我希望你就簡要的回答，你不要唸條文，我也知道那個條文。"],["謝銘洋先生：是的。"],["曾委員銘宗：另外請教你，促轉會是一個行政機關，它可以撤銷過去經過司法機關三審","  判決的相關案件，宣告為不當或是判決無效，這樣有沒有違憲？"],["謝銘洋先生：促轉會基本上是基於轉型正義所設的機構，如果這些判決有所不當、有違","  法，造成很多的冤獄，這些被告、被判刑的人，其實對他們來講，是一輩子的烙記在他","  們身上，我認為應該要還他們公道，讓他們……"],["曾委員銘宗：還他公道，我贊成啊！所以你的結論是也沒有違憲，對不對？"],["謝銘洋先生：我認為只要是依照促轉條例所規定的程序去進行的話，應該是沒有違憲的","  問題。"],["曾委員銘宗：謝教授，我剛開始請教你自己打幾分，你說有80分，我本來客氣說你有61","  分，但是一路問下來，我覺得你可能只有20分，你講那是什麼屁話！經過立法院通過的","  促轉條例，就沒有違憲，你的法律是讀到哪裡去了？那要大法官幹什麼？我們要大法官","  幹什麼，就是立法院通過的法律也有可能違憲啊！你說只要依照促轉條例做，就沒有違","  憲，你這樣有沒有違背良心？"],["謝銘洋先生：因為我的前提是，促轉條例的規定如果是符合憲法第二十三條所要求的，","  基於增進公共利益所必要，然後以法律來限制，這在憲法的體制上是沒有什麼問題的。","",""],["曾委員銘宗：我是要跟你討教到底有沒有違憲？你能不能直接答，或者你說你不敢答、","  你不想答，抑或你的專業不足以答這個問題，你能不能直接回答？"],["謝銘洋先生：在法律的規範上面，基本上，就是剛剛講的憲法第二十三條的依據，至於","  具體的問題，到底促轉條例哪一個部分是違憲的，對不起，我在這裡不能夠回答，因為","  基於大法官未來的職權，這些案件可能會進入大法官的審議，我不能夠事先在這裡進行","  表態。"],["曾委員銘宗：我請教你，經過法院三級三審判決確定的案件，憑促轉會就可以把它宣告","  無效，這個程序上沒有問題嗎？好啦！你不敢答，就算了！再請教你一個問題，大法官","  經過立法院任命審議通過之後，假設這些大法官表現不好，你贊不贊成有一定汰除的機","  制？"],["謝銘洋先生：因為相關法律並沒有規定這一點，所以我目前也沒有辦法回答，可能要看","  看其他國家對於他們的大法官是否有撤職的相關規範作為參考，我目前沒有辦法回答這","  個問題。"],["曾委員銘宗：我也知道現在法令沒有這個規定，所以我要請教你啊！你說不敢答復，所","  以你不會答復，是不是？"],["謝銘洋先生：是的，我不會答復，因為這個問題已經超出我的能力範圍之外。"],["曾委員銘宗：超出你的能力範圍？"],["謝銘洋先生：是的，因為……"],["曾委員銘宗：你做為一個大法官，這樣的問題你都不敢答！"],["謝銘洋先生：理論上，一般的法官是有這個可能性，但是要如何去立法規範這件事情，","  這是未來大院的職責，因此，在這部分，我也沒有辦法去做任何的回應。"],["曾委員銘宗：所以你的回答是，假設立法院立法通過一個法律，能夠開除不適任的大法","  官，尤其是立場非常偏頗，不能適度捍衛憲法的最後底線，你是贊成我們立法把他汰除","  ，對不對？"],["謝銘洋先生：必須要經過非常嚴謹的程序，而且如果其他國家沒有這樣的立法例，這會","  危害大法官獨立審判案件的立場，這樣的做法很可能是違憲的。"],["曾委員銘宗：剛才問你很重要的問題，你都講沒有違憲，只有這個問題你說違憲，我維","  持我剛剛講的，你只有20分！"],["主席：請王委員育敏詢問。"],["王委員育敏：主席、謝被提名人、各位同仁。請教謝被提名人，你現在擔任民進黨仲裁","  委員，表示你跟民進黨關係密切，但是你剛剛自己口頭說你是超出黨派，司法院組織法","  第五條規定「大法官須超出黨派以外，獨立行使職權，不受任何干涉。」你覺得你做得","  到嗎？"],["主席：請被提名人謝銘洋先生答復。"],["謝銘洋先生：主席、各位委員。當然做得到。"],["王委員育敏：好，你回答的口氣非常的堅決及肯定，本席就來檢視你的政治立場，其實","  從剛剛曾委員銘宗的詢答裡面，就發現你是有政治立場的。","   第一個，我要問你的是，在批馬卡管上面，你都扮演非常重要的角色，特別是2014年","  太陽花學運，你高分貝的批評馬英九，剛剛你說是為了學生的安全，我聽了覺得你真的","  很敢講，事實上，在這樣的事件當中，大概可以發現你的政治立場偏綠色，毫無疑問。","  在批評馬英九的時候，你大聲說：臺大法學院沒有把馬英九教好。你在發表這件事情的","  時候，我先請教你，你是哪一年從臺大法律系畢業的？"],["謝銘洋先生：我當時並不是說「我」沒有把馬英九教好，是「我們」，因為我當時是臺","  大法律學院的院長……"],["王委員育敏：「我們」有沒有包括你？"],["謝銘洋先生：這個是整體。"],["王委員育敏：「我們」有沒有包括你？"],["謝銘洋先生：包括我以及所有的……"],["王委員育敏：當然是有啦！更何況你連是哪一年畢業都不敢講！你是1980年畢業的吧？","  馬英九是1972年畢業的，就學術上的倫理來講，你是晚人家好幾屆的學弟，你又不是他","  的老師，你當時有什麼立場去講有沒有教好的這件事情？"],["謝銘洋先生：我當時是臺大法律學院院長。"],["王委員育敏：而且還說「我們」，你真是好大的口氣，大言不慚！這就是你的政治立場","  ，表露無遺。","   第二件事情，其實從卡管案也看到你非常鮮明的角色，你在連署的時候提到，校務會","  議的決定不僅展現民主失靈、專業空白，更是法治淪喪，深感難堪與遺憾，你連署了這","  份文件，我請教你，現在管中閔是臺大的校長，你接受還是不接受？"],["謝銘洋先生：因為在程序上，教育部已經同意任命他，因此，他是屬於臺大現在合法的","  校長。"],["王委員育敏：當時你連署這份文件還提到「法治淪喪」，這不是對你自己法律專業的踐","  踏嗎？如果你現在認可了管中閔，當時你發表的這篇聲明不是就代表了你打臉過去的自","  己嗎？"],["謝銘洋先生：不是的，當時是在教育部還沒有任命之前。"],["王委員育敏：你怎麼會有雙重標準呢？教育部有沒有任命跟你的學術立場、專業立場有","  什麼關係，你可以這樣子丕變？"],["謝銘洋先生：對於教育部的任命，其實基本上我也不贊成，但是我必須尊重教育部的決","  定。"],["王委員育敏：所以你根本不是一個可以遵守法律的人嘛！請你指出來教育部哪邊違法，","  尤其臺大重啟遴選的校務會議中是反對票大於贊成票，這是經過投票表決的過程，你竟","  然還講得出「法治淪喪」這4個字，代表在你的心目中是有特定立場的，這樣你如何能","  夠擔任一個稱職的大法官呢？","   接下來，你剛剛大言不慚地去批評馬英九，因為你認為你當時是臺大法學院院長，所","  以你就可以講出這樣的話，而且你一再強調你是基於良知，現在就請你基於你的良知來","  評論一下陳水扁前總統，他有4個貪污案子判決定讞，6案審理當中，合併執行20年刑期","  ，併科罰金2億5,000萬元，請問臺大法律系有把陳前總統教好嗎？"],["謝銘洋先生：這個並不是我要去……"],["王委員育敏：請你本於良知現在回答本席的問題。"],["謝銘洋先生：因為當時陳水扁的案子跟學生是無關的，那是他個人的行為……"],["王委員育敏：我現在要請教的是你的立場，面對陳前總統犯下的這些案子，請你用一個","  臺大法律人的專業良知，你很喜歡講專業良知這幾個字，請你以良知來回答這個問題。","",""],["謝銘洋先生：對於這些問題，我尊重法院的判決。"],["王委員育敏：你尊重法院的判決？所以你不會覺得陳水扁是無罪的？"],["謝銘洋先生：法院判決是確定判決，這中間到底有沒有經過正當程序去審理是另外一回","  事，因為其實有些案件牽涉到中途換法官的問題……"],["王委員育敏：你這種說法跟獨派立場非常地貼近，結果你還大言不慚地說你沒有政治立","  場，有政治立場就大聲說出來，我覺得反而沒有關係，而不是遮遮掩掩，自以為自己是","  超然公正，事實上，在你的心目中是有非常獨特的想法與立場。本席可以大言斷定，你","  其實就是一個親綠學者，而且主張獨派立場，這是非常鮮明地，從你過去的這些主張與","  看法就可以得知，因為每次遇到事件，你會大聲的站出來講話的，都是跟藍營人士有關","  的，所以不要再說你是超然的立場。","   另外，是與跟你個人有關的事情，昨天你被披露在86年擔任公費留考面試官時，你對","  於自己的指導學生絲毫不懂利益迴避，然後還被法院認證你這個程序是有瑕疵的，不懂","  自我迴避，擔任自己教導學生的面試官是想要護航他嗎？為什麼你不自動申請利益迴避","  呢？這是最基本的原則，謝教授不會不知道吧？"],["謝銘洋先生：我當然知道，我可以回答嗎？"],["王委員育敏：可以，請回答。"],["謝銘洋先生：請給我幾分鐘的時間。"],["王委員育敏：沒有幾分鐘，請你就為什麼沒有利益迴避簡短的回答。"],["謝銘洋先生：第一個，基本上這是口試，而且我們事先完全不知道口試學生的名單，因","  此我無從事先申請迴避。第二個……"],["王委員育敏：你是到什麼時候才知道的？"],["謝銘洋先生：我進到口試會場，看到被口試人員名單時才知道。"],["王委員育敏：怎麼可能？口試前應該會事先給你學生的資料。"],["謝銘洋先生：沒有、沒有，因為……"],["王委員育敏：你對學生的背景都不知道要怎麼樣問問題呢？"],["謝銘洋先生：我是當場看的，而且我當場一看到就馬上向主審教授提出反映，口試人員","  中有一個是我的學生，我要迴避……"],["王委員育敏：你現場有提出來？"],["謝銘洋先生：我有提出來，我有揭露。"],["王委員育敏：好，我們就相信你現在的說法，你說你現場有提出來，所以你認為你沒有","  道德瑕疵。"],["謝銘洋先生：是的，沒有。"],["王委員育敏：接下來我要繼續請教公投法議題，你很喜歡說你是基於良知，請問你對於","  公投法修惡的看法，執政黨以人數優勢，在臨時會快速通過公投法修法，把公投綁大選","  脫鉤，而且規範每兩年才能舉辦一次，這是限縮人民「創制、複決」的權利，你剛剛口","  口聲聲說你是基於維護人權、本於良知，請問你面對公投法修惡這件事情有什麼看法？","",""],["謝銘洋先生：這是大院所做的立法……"],["王委員育敏：又不敢評論了？"],["謝銘洋先生：不是不敢評論，而是這不是屬於我的職權範圍，我尊重大院所做的決定。","",""],["王委員育敏：這怎麼會不是你的職權範圍呢？"],["謝銘洋先生：除非……"],["王委員育敏：當時發生太陽花學運時，你怎麼不尊重立法院的職權呢？那也是立法院的","  事情啊！你就可以大聲地你本於良知、捍衛學生的權益？今天只有一個原因，因為你是","  蔡英文提名的大法官人選，所以你根本不敢批評，你一批評就會批評到蔡英文，而這就","  是我要問你的問題，蔡英文擔任總統以來，有多少違反民主的事情、專制的事情，所以","  才會在去年九合一大選大敗，以他這樣的行事作風，包括這次修惡公投法，連呂秀蓮都","  看不下去了，這位是你口中所謂的人權，也是你在乎的人權，他過去是民進黨中扮演推","  動婦女人權非常重要的角色，連他都出來大加批評、嚴厲批評。在這樣的情況下，你還","  在護航蔡英文，同樣的問題，請問臺大法律系有把蔡英文教好嗎？"],["謝銘洋先生：這就如同我剛剛回應的問題，就是……"],["王委員育敏：我只針對修惡公投法這件事情，你認為蔡英文這樣的舉措以及執政黨這樣","  的舉措，限縮人民「創制、複決」的權利，把原來可以每一年公投改成兩年一次。而且","  過去蘇貞昌曾經講過公投綁大選，其實是一個讓民意直接展現的最好機會，結果昨是今","  非都變了調，你認同這樣修惡、倒退的公投法嗎？你認為臺大法律系有把蔡英文教好嗎","  ？"],["謝銘洋先生：我覺得到底有沒有把蔡英文教好跟他的行政，這是兩個不同的事情……"],["王委員育敏：在這件事情上，請你基於學術良知來評論這件事情。"],["謝銘洋先生：這是兩個不同的事情，不能相提並論。"],["王委員育敏：什麼是不同的事情？本席要求你針對公投法修惡這件事情，去評論臺大法","  律系有沒有把蔡英文教好？"],["謝銘洋先生：當時我會講這句話的背景，如同剛剛所說的……"],["王委員育敏：你不要再回到過去，我講的是此時此刻。"],["謝銘洋先生：站在學生的立場……"],["王委員育敏：請基於你的學術良知來評論把公投法修惡的蔡英文，臺大法律系有沒有把","  他教好？不敢講？辭窮？"],["謝銘洋先生：這件事情不能夠這樣評論。"],["王委員育敏：作為一個大法官被提名人，你這樣的風骨我看不下去，因為你根本就是非","  常的有立場，此時此刻的你沒有辦法，也不敢開口批評蔡英文，一旦你開口批評執政黨","  ，執政黨的票就不會投給你，你的大法官就會落空，你想到的是自己的官位，而不是你","  一開始口口聲聲說的良知。如果你有良知，這件事情的立場這麼清楚，你為什麼連表態","  都不敢？除非你就是違反自己口中所說的，絕對做得到超越黨派。你完全是護著民進黨","  ，到目前為止，民進黨有任何一件事情是謝大教授批評過的嗎？你可否告訴本席，民進","  黨執政以來，違憲、違反人權的事情，有哪一件事情你公開在媒體上大肆批評、大聲批","  評過？大家對你的印象只要批馬、卡管，你對民進黨有哪件事情說過一句重話，可不可","  以告訴本席？"],["謝銘洋先生：因為我的專業領域是在智慧財產領域，如果是屬於財經法的領域……"],["王委員育敏：那請問太陽花學運和管中閔要不要擔任臺大校長又關你什麼事呢？"],["謝銘洋先生：因為我是臺大的老師……"],["王委員育敏：你的雙重標準太明顯了吧！"],["謝銘洋先生：我是臺大的老師，對於臺大的校長，我當然必須要關切。關於馬英九的事","  件，因為我當時是法律學院院長，也是學生的大家長，我必須要保護他們。"],["王委員育敏：你要保護學生可以用其他的作為，你一句話臺大沒有把馬英九教好就是保","  護學生嗎？你這是政治表態！"],["謝銘洋先生：因為當時……"],["王委員育敏：你真正的作為應該是提醒學生注意安全，或是可以到現場關心學生，絕對","  不是回過頭去罵馬英九，結果現在要你罵蔡英文，你一句話都不敢吭聲，請問這是什麼","  風骨？","   最近監察院聲請關於公教人員的釋憲案，結果被駁回，請問你對於這件事情的立場與","  看法是什麼？監察院有沒有權利聲請釋憲？"],["謝銘洋先生：對於大法官已經處理過或者是處理中的釋憲案，我不便在此表示任何意見","  ……"],["王委員育敏：你這是統一標準答案吧！請問是誰告訴你來到這邊、遇到這些事情都不回","  答？"],["謝銘洋先生：這是在美國聯邦最高法院大法官在審理時也同樣面臨……"],["王委員育敏：這是基本的法律常識！我問你監察院有沒有聲請釋憲的權利，請你回答有","  或沒有？你不敢講？"],["謝銘洋先生：大法官會議裡面已經講得很清楚了。"],["王委員育敏：監察院有聲請釋憲的權利，你不敢講？"],["謝銘洋先生：大法官會議已經做了解釋。"],["王委員育敏：監察院有聲請釋憲的權利，你連這一點都不知道，你還要擔任大法官？"],["謝銘洋先生：他們的解釋是沒有聲請釋憲的權利。"],["王委員育敏：他沒有針對一些特定的法令事項，監察院本身有提出釋憲的權利，你連這","  一點都不知道，你的知識根本就是不及格！你連這一點都不知道，就急著要附和他們的","  結論，這是兩碼子事。你讓本席覺得你的專業學術在這部分真的是不及格。","   另外，有關於公教年改，昨天憲法法庭召開言詞辯論庭，詹森林大法官提醒行政機關","  ，必須確保老年生活經濟安全無虞，應依比例原則的觀念思考。而考試院原來的版本亦","  主張，對84歲以上老人應基於人道關懷，維持18%優存利息。請問在年改的過程當中，","  你是否支持應秉持人道精神？"],["謝銘洋先生：這是大法官目前審理中的案件，我也不能夠表示意見。"],["王委員育敏：這個又不能表示意見，連攸關人道精神的事情，你連說出口都不敢，你前","  面還在那邊謊稱關心原住民、關心很多議題，並且重視人權！你不會只重視中國大陸的","  人權，而不關心臺灣這些軍公教的人權吧？如果你是這樣的表現，那你前面回答本席絕","  對可以做到超出黨派、獨立行使職權，這完全是空話、這不是事實，所以今天的這個審","  查，我覺得非常好，讓你們這些被提名人站上備詢臺，大家透過檢視就可以清楚明白你","  的立場。最後，我可以下一個結論：謝教授，你沒有辦法超越黨派，你現在就是向民進","  黨靠攏，你將來也不會成為一個獨立行使職權的大法官，謝謝。"],["主席：請林委員奕華詢問。"],["林委員奕華：主席、謝被提名人、各位同仁。經過前面兩位國民黨立委的質詢，到目前","  為止，我感覺你比較不像大法官被提名人，你比較像「閃躲哥」，什麼問題都不回答，","  都會找理由來逃避。本席還是要回過頭來問你，關於你說你是基於保護學生，當時才會","  說出臺大沒有把馬英九教好，但你還是沒有回答，基於所謂的學術良心，因為你現在還","  是法學院院長……"],["主席：請被提名人謝銘洋先生答復。"],["謝銘洋先生：主席、各位委員。不是！"],["林委員奕華：好，你曾任，但你仍是法律系的教授。我們前面兩位總統以及現任總統都","  是臺大法律系畢業，請問你認為馬英九、蔡英文和陳水扁這三位總統，臺大到底教得好","  不好？"],["謝銘洋先生：這件事情不能夠用很籠統的方式來說。"],["林委員奕華：你既然都說沒有把馬英九教好……"],["謝銘洋先生：是的。"],["林委員奕華：就代表你有評論、代表你對事情是有評論的嘛！而且你是基於學者的立場","  有所評論，但我們這樣聽下來，你對於有沒有把陳水扁總統教好的這件事情，以及對蔡","  英文總統有沒有教好的這件事情，到現在卻是怎麼問，你都不願意說。"],["謝銘洋先生：因為比較的基礎不一樣。"],["林委員奕華：陳水扁是國際認證的貪污，你覺得臺大法律系有把陳水扁總統教好嗎？"],["謝銘洋先生：我尊重法院的決定。"],["林委員奕華：何謂尊重法院的決定？"],["謝銘洋先生：法院的判決。"],["林委員奕華：何謂尊重法院的裁定？"],["謝銘洋先生：法院判決他有罪，那他……"],["林委員奕華：所以有沒有教好？"],["謝銘洋先生：當時是基於學者跟院長的立場，特別是當時執政黨準備要來起訴、偵查這","  些學生，因此，我們基於保護學生的立場，認為他不應該這樣做。"],["林委員奕華：你剛剛提到對於服貿的程序，所以你說臺大法律系沒有把馬英九教好。我","  請教一下，剛剛王育敏委員也提到公投法修惡的事，你知道程序一樣有很大的問題嗎？","  公投法整個修法的過程，第一個，在委員會裡面沒有任何的討論；再來，沒有開過任何","  一場公聽會；進到大會來，也只協商了一條，然後就進到大會來表決。請問臺大法律系","  教授、你認為自己是最有良知的學者─謝提名人，你認為有符合程序正義嗎？尤其你未","  來要擔任大法官，你認為這是法律應有的程序正義嗎？如果你認為服貿半分鐘有疑慮，","  那請問公投法又是什麼？你要不要在這邊評論有沒有符合程序正義？"],["謝銘洋先生：關於服貿的問題，我並沒有特別指摘服貿協議本身有沒有違反程序正義，","  而是說……"],["林委員奕華：你剛剛的回答，本席有在聽。"],["謝銘洋先生：它是引起學生學運的一個原因。"],["林委員奕華：好！學生去抗議，請問和有沒有把馬英九教好，有什麼關係？這一定是針","  對他處理事情的程序嘛！"],["謝銘洋先生：他處理事情的程序，還有對學生的態度。"],["林委員奕華：學生上街頭跟馬英九有沒有被教好有何關係？本席就說你是「閃躲哥」嘛","  ！你明明就針對程序正義卻不敢講，我們要你回答公投法，你就不敢說。你未來是要當","  大法官的學者，請問你認為公投法有沒有符合程序正義？"],["謝銘洋先生：有關法案的審查程序，在大院裡頭進行，至於大院裡頭所進行的程序到底","  是如何，其實我們並不清楚，所以我們也沒辦法置評。"],["林委員奕華：這個我沒辦法接受！我們的大法官不是什麼都該解釋嗎？如果事情到你那","  裡，不是都要解釋嗎？就算是立法院通過的法，如果不合憲，也是要被解釋！以後任何","  法案，只要立法院通過以後，就說因為尊重立法院的程序，所以全部都合憲，是這樣嗎","  ？"],["謝銘洋先生：有沒有符合立法院的程序，是由立法院實質操作的情形來看，大法官所要","  看的是大院所立的法本身有沒有違憲。"],["林委員奕華：你一直自詡為有良知的學者，所以我們當然想聽看看，您認為這樣有符合","  程序正義嗎？"],["謝銘洋先生：在這個過程中，我想還是要尊重大院所做的決定。"],["林委員奕華：請問中選會主委由一位民進黨色彩這麼濃厚的人來擔任，他除了擔任過民","  進黨副秘書長，又是民進黨籍的縣長，雖然他後來落選了，但身為一個獨立機關的首長","  必須要公正、超然的獨立行使職權，你認為這樣符合應有的民主法治精神嗎？"],["謝銘洋先生：他的任命案到底能不能通過，也是由大院於權責範圍內所做的決定，對於","  ……"],["林委員奕華：你全部都推給立法院，這樣我就不知道大法官要做什麼？以後就只要有立","  法院，大法官就可以廢除，因為全部只要立法院通過都可以，包括所有傷害言論自由的","  部分……"],["謝銘洋先生：當然不行！"],["林委員奕華：為什麼不行？你剛剛說只要立法院通過都可以啊！"],["謝銘洋先生：我講的是程序！"],["林委員奕華：所以只要我們通過都可以嘛！"],["謝銘洋先生：只要是立法院依照立法院本身的議事程序……"],["林委員奕華：我剛剛所講的也一樣，這已經違反我們對民主法治國家獨立行使職權機關","  首長的認知啊！你剛才說因為這是立法院所作的決定，可見你還是在閃躲，還是不願意","  正面回答，而這其實已經影響到臺大法律系把蔡英文總統教得好不好的問題。本席再舉","  另外一個例子，請問NCC是不是一個獨立機關？"],["謝銘洋先生：是的。"],["林委員奕華：請問行政院院長可不可以對NCC說因為他們沒有積極行使職權，結果之後就","  有媒體被開罰，你認為行政院院長適合直接干預NCC的職權行使嗎？"],["謝銘洋先生：既然它是獨立行使職權的機關，當然它必須自行作決定，但有可能有些事","  件它並沒有注意到，至於要不要開罰，這是NCC自己所做的決定……"],["林委員奕華：但後來我們看到NCC主委下台，同時也對媒體開罰，這就是我們所看到的結","  果。另外，不管是服貿的角色，或是在臺大卡管的角色，你都是發動連署的教授之一，","  教育部現在已經同意讓管中閔擔任校長，但我剛才聽到你說你還是不以為然，請問你認","  為管案最大的問題出在哪裡？"],["謝銘洋先生：最大的問題在於校長遴選委員與管中閔有利益衝突。"],["林委員奕華：只有一位嘛！按照遴選委員會組織及運作辦法的規定，其實當中並沒有提","  到必須進行身分揭露，至於迴避的部分也沒有包括在內，你知道嗎？"],["謝銘洋先生：那是概括性的規定，雖然我手邊沒有條文，但既然遴選……"],["林委員奕華：所以你認為就是因為有這樣的身分，然後又有一位遴選委員沒有迴避對不","  對？"],["謝銘洋先生：是的，因為他事先就已經知道這位校長候選人是獨立董事……"],["林委員奕華：就因為這一位遴選委員沒有迴避，所以你就認為遴選無效對不對？"],["謝銘洋先生：最重要的並不是他沒有迴避，而是他沒有揭露。"],["林委員奕華：當然你現在一定要說並不是因為沒有迴避，因為你自己也沒有迴避啊！"],["謝銘洋先生：不是的，這是兩件事情，第一個是必須要迴避，第二個是必須要揭露。"],["林委員奕華：重點在於你們說這和他的獨董身分有關，而且有一位遴選委員沒有迴避，","  所以你們才認為遴選無效嘛！回過頭來講，你自己在民國86年擔任口試委員的那件事情","  ，甚至還成為湯德宗大法官所寫教科書的內容！一位可能即將成為大法官的人選，竟然","  是現任大法官所寫教科書當中有關迴避三個案例負面教材主角之一，請問你要怎麼說？","",""],["謝銘洋先生：我尊重他的意見，但是……"],["林委員奕華：在這本教科書當中，你就是其中一個案例的主角。"],["謝銘洋先生：他並沒有瞭解整件事情，他只是從判決書來瞭解這件事情，我剛剛有講過","  ……"],["林委員奕華：請問你有沒有迴避？"],["謝銘洋先生：我有揭露……"],["林委員奕華：你有沒有迴避？"],["謝銘洋先生：在我揭露之後，口試委員們共同決定因為當天考試內容是國際智慧財產權","  法的專業領域，如果我當時迴避的話，可能就沒有人能提出相關問題，所以……"],["林委員奕華：抱歉，這樣的說法我聽不下去！"],["謝銘洋先生：這是由他們決定的，他們決定我不用迴避。"],["林委員奕華：因為你是相關專業領域的學者，所以你就不用迴避嗎？這位學生後來還和","  你同寫論文，你們的關係多麼密切啊！"],["謝銘洋先生：但是我事先並不知道。"],["林委員奕華：這是基本原則，我自己也擔任過行政首長，指導學生絕對是必須迴避的，","  這是基本常識，你竟然連這樣的基本常識都沒有！你說管中閔案沒有迴避，請問你自己","  有沒有迴避？這不是雙重標準嗎？"],["謝銘洋先生：他之所以沒有迴避是因為他沒有揭露，所以大家不曉得要請他迴避。"],["林委員奕華：一樣啊！你為什麼沒有迴避呢？"],["謝銘洋先生：不一樣，我有揭露……"],["林委員奕華：法院判決寫得很清楚，因為你沒有迴避，所以這的確有瑕疵啊！"],["謝銘洋先生：所謂的瑕疵並不是我的瑕疵，請注意被告是教育部而不是我。"],["林委員奕華：重點在於你是其中一位應該要迴避而未迴避的口試委員。"],["謝銘洋先生：法院判決所指正的瑕疵應該是要求教育部以後在口試之前，必須讓口試委","  員事先知道名單。"],["林委員奕華：這是兩件事情，教育部是教育部，而你是大法官被提名人，我認為這是一","  個基本的態度和法律常識，碰到自己的指導學生就應該要迴避，如果你連這一點都做不","  到，那我真的不知道你的原則是什麼！難道你的原則可以變來變去，批評別人的時候就","  說因為他沒有迴避，碰到自己的時候就說那是因為他們要你留下來，所以你只好留下來","  ，真是委屈你啊！"],["謝銘洋先生：這不是我的決定，要我留下來並不是我的決定，而是其他幾位口試委員共","  同作的決定。"],["林委員奕華：但是從教科書裡面可以看到，如果當時將你所給的成績直接剔除計算，可","  能錄取的會是另外一個人。"],["謝銘洋先生：不見得。"],["林委員奕華：我知道那是用剔除放大法，後來法院是用除以四乘以五的方式來計算，可","  是如果直接把你所給的分數剔除，然後除以四的話，那麼錄取的就會是另外一個人，這","  就是為什麼你會成為教科書拿來討論利益迴避負面教材的原因之一，這真的很值得探討","  。"],["謝銘洋先生：我尊重學者的意見表達，但這個案子已經經過最高行政法院判決確定，而","  且經過再審駁回。"],["林委員奕華：判決確定是因為法院認為這並沒有影響到結果，但是判決書的文字還是寫","  得非常清楚。"],["謝銘洋先生：當中所說的瑕疵指的是教育部在處理這件事情的時候，在程序上……"],["林委員奕華：不是的，當中提及「必須避免可能之利益衝突，被告於辦理口試時，未能","  注意及之，其所為之程序難謂無瑕疵。」當然教育部是主辦機關沒錯，但你是口試委員","  啊！當然我們也可以質詢教育部，但你是未來擔任大法官的人選，法律的最高位階就是","  大法官，大家對你的要求標準是不能有任何的道德瑕疵，而你這不只是道德瑕疵，更是","  法律瑕疵啊！"],["謝銘洋先生：我就是揭露……"],["林委員奕華：這是基本的態度，你應該要要求自己，不應該在那個現場成為口試委員，","  可是非常遺憾的，你卻讓自己留在那邊。剛才我已經說過，不同的成績計算方式，有可","  能是不同的人會被錄取，所以……"],["謝銘洋先生：因為我如果退出的話，那場口試可能就沒有辦法進行。"],["林委員奕華：就這件事情而言，你認為你有沒有錯？請問你認為自己有沒有可以改進的","  空間？還是你覺得自己並沒有錯？"],["謝銘洋先生：委員是指教育部的這件事情嗎？"],["林委員奕華：對。"],["謝銘洋先生：當然有，譬如應該事先讓大家知道被口試的學生是誰，好讓口試委員可以","  加以迴避。"],["主席：請費委員鴻泰詢問。"],["費委員鴻泰：主席、謝被提名人、各位同仁。個人在臺北大學教書，為了今天要詢問有","  關林奕華委員剛才所提出的問題，我曾請教臺北大學法學院的幾位教授，針對當時的案","  件，請問對於陳超雄這位原告，難道你心裡沒有一絲一毫的抱歉嗎？"],["主席：請被提名人謝銘洋先生答復。"],["謝銘洋先生：主席、各位委員。沒有。"],["費委員鴻泰：這件事情待會兒我再來下結論好了，本席曾看過判決書，而湯德宗所寫的","  「論行政程序中的迴避利益」當中也直接提到這個案例，憑良心講，關於高等法院那個","  案子，據湯德宗的批判，那並沒有針對迴避利益來談，我自己是覺得，這位法官根本就","  沒有針對人家提告的題目來判決，然後就是亂寫、亂判，憑良心講，我是教書的，我在","  臺北大學教書很多年，我太太現在都還在那邊教書，我想誰都會知道，當自己的學生在","  裡面，尤其是在競爭的狀況下，你說不知道迴避是因為教育部忘了提醒，這個叫做鬼扯","  ！"],["謝銘洋先生：我沒有說他忘了提醒。"],["費委員鴻泰：這是common","  sense，就誠如林奕華委員說的，這就是鬼扯！一個老師不要做到讓人家覺得你是斯文","  掃地啦！這個案子真的很有意思，湯德宗屆齡要離職了，剛好是你要去接湯德宗的位子","  ，湯德宗點名你謝銘洋沒有做到利益迴避，結果這個人現在要去接湯德宗的位子，你不","  覺得很好笑嗎？我都不知道蔡英文為何提拔像你這樣不誠實的人來出任中華民國大法官","  ！其實我在看官員是否適任時，第一個看的就是他誠不誠實，方才我看林奕華委員問你","  時，你一副屌兒啷噹認為自己是沒錯的，如果是沒錯，而湯德宗在他的書內直接以你當","  例子，直接點名你，那你就去告他啊！你要不要去告湯德宗呢？"],["謝銘洋先生：我尊重他以學者身分所表示的意見。"],["費委員鴻泰：你不敢提告！"],["謝銘洋先生：我沒有需要提告，因為我尊重學術自由。"],["費委員鴻泰：因為把這個事情拿出來，大家都會發現這樣的人居然還可以當教授！你一","  天到晚說臺大法學院沒有把誰教好，我看應該是臺大法學院沒有把你教好，才會讓你不","  知道利益迴避，也就是把別人幹掉後，再讓自己的學生取得公費留學資格。"],["謝銘洋先生：抱歉，我不是不知道利益迴避，我有要求要利益迴避，同時也有揭露……"],["費委員鴻泰：你揭露了什麼？"],["謝銘洋先生：但是幾位口試委員大家共同的決議是要我繼續留下來出題目，就是口試時","  問的那些題目，因為在座具有智慧財產權專業的就只有我一個，所以這是他們的決定，","  並不是我的決定。"],["費委員鴻泰：我在學校教書那麼多年，如果有競爭型的考試或是在外面要填寫一些東西","  ，則一定會談到利益迴避的問題，所以他教過你、跟你有師生關係或是你教過他，像這","  些情況都是要利益迴避的。我們在公部門都知道這樣做，你還是教人家的人，一天到晚","  只批評誰沒有教好，但我是覺得臺大法學院沒有把你教好！而且最好笑的、很諷刺的是","  ，你居然要去接湯德宗的位子，而他又寫書批評你，一般來說，只要教授點名一個人把","  他當成案例，請大家以後要注意，不要學謝銘洋，不知道利益迴避，我跟你講，換成別","  的老師，百分之九十九都會覺得無地自容、乾脆回家算了！既然無地自容了，憑什麼還","  在作育英才、還在臺大法學院教書，好意思嗎？","   我問了很多法律系老師對謝銘洋的看法，大家一聽到後馬上就告訴我這個案子，我打","  電話問了3位不同老師，3位都告訴我這個案子，了不起吧！你在法律學界有名就是因為","  這個案子"],["謝銘洋先生：我想不是吧！畢竟我有相關的專業。"],["費委員鴻泰：我問了3位，3位都是這樣跟我說的，你真是了不起！事實上，我們教書的","  人，當然在問任何問題時，就像做研究報告，一定要去找出處，本席擔任民意代表25年","  ，一向都是引經據典找資料，在我訪談一些法律系教授後，包括敝校的教授在內，我問","  了3位，3位統統都說去看看湯德宗的書，湯德宗的書裡直接拿你當例子，提到要注意利","  益迴避，湯德宗是現任的大法官，你不能說他無的放矢吧！你不能說湯德宗沒有學問吧","  ！"],["謝銘洋先生：不是說他沒學問……"],["費委員鴻泰：就算沒學問，至少也跟你差不多吧！"],["謝銘洋先生：是他沒有了解完整的事實，他只是用判決……"],["費委員鴻泰：人家寫了一本書，憑良心講，我也把法院的判決書拿來看，我覺得高等行","  政法院根本也沒有針對原告提告的題目來做判決，而你就害了這位學生，這位學生現在","  年紀應該也很大了，我講一下他的名字，他叫做陳超雄，謝銘洋先生，你這輩子就欠這","  位陳先生一個道歉……"],["謝銘洋先生：不會，因為經過專業的考試，其實他所具備的專業知識是最差的，這是所","  有口試委員一致、個別評分的結果，並不是我個人……"],["費委員鴻泰：人家的筆試是第一名。"],["謝銘洋先生：在專業的部分，他的筆試成績並不好……"],["費委員鴻泰：人家是筆試第一名，口試時卻把人家打成最後一名，然後第三名剛好遞補","  ，真巧，他就是謝銘洋的學生，很了不起喔！這個故事不是我編的，這是發生在民國八","  十幾年的事，時隔二十多年，你今天要來擔任大法官，別的問題我也不想問了，光就這","  件事情來看，就是你學術良知有嚴重瑕疵，你好意思當人家找你當大法官時，你還願意","  去當？"],["謝銘洋先生：我自認沒有瑕疵，因為我已經充分揭露，跟其他委員說這位是我的學生，","  我並沒有迴避或做任何的隱瞞，也就是沒有迴避這個事實。"],["費委員鴻泰：你還是認為你是對的？你還是認為不欠這位陳超雄先生一句道歉？事實上","  ，你改變了陳超雄的一生，如果他可以出國留學，也許他今天的狀況就不一樣了。"],["謝銘洋先生：公費留考是……"],["費委員鴻泰：身為一位老師，要傳道、授業、解惑，要做學生的標竿。"],["謝銘洋先生：公費留考是為國舉才……"],["費委員鴻泰：你覺得你自己配做一個標竿嗎？"],["謝銘洋先生：當然。"],["費委員鴻泰：我覺得不配。"],["謝銘洋先生：公費留考是為國舉才，用的是納稅義務人的錢……"],["費委員鴻泰：我覺得不配，我跟湯德宗不熟，他跟我太太是同學，但我所了解的湯德宗","  是一個非常公正、小心謹慎的人，我也沒去問他為什麼以這個例子作為教科書的案例。","  我再唸一次給你聽，這是論行政程序中的迴避義務，他就拿你這個案例來當例子，如果","  你不敢去告他只有兩種可能，一種是你不屑理他，還有一種可能是你自知理虧。我相信","  教書的人追求的不是物質上的享受，我們追求的至少是精神層面的，一個追求精神層面","  的教授，除非有兼差，否則你當院長一個月的薪水是十萬多元，再加上院長加給25,00","  0元，大概薪水就是這樣子，相對於你的朋友若是當了律師，薪水大概會差很多，所以","  我對教授是很尊敬的，但是憑良心講，謝教授、謝老師，我們都是教書出來的，我覺得","  你真的欠這個學生一個道歉，午夜夢迴時你想想看，你該迴避卻不去做，害了這一個人","  。其實就我來看，你的成績一打下去，根本就要拿掉的，就像我以前沒有當民意代表的","  時候，公共工程委員會找我去做評比，通常如果有五個人評比，最高和最低的分數都要","  拿掉。我覺得教育部也在護著你，那是以前的事，我也不想波及太多人，我只是要跟你","  講，心中的尺應該是一致的，就像你批評馬英九說學校沒有把他教好，我也可以講學校","  沒有把你教好，因為你怎麼會變成一個教科書的案例？了不起！","   而且憑良心講，我希望大法官是沒有顏色的，可是前天我參加憲法法庭針對軍人年改","  的言詞辯論會，我就看到最後一位提問的大法官叫黃虹霞，他問的問題讓大家真的覺得","  他在偏袒機關方，何必呢？這是第二次，昨天我就在這個場合點名黃虹霞，我今天再講","  一遍，我覺得黃虹霞也不配做大法官，其他三位問的問題讓人家覺得真的是在討論問題","  ，不要有任何自己的立場，而黃虹霞給人的感覺就是有立場。今天我花那麼多時間講民","  國八十幾年的案例，就因為你有立場，所以人家才會寫在教科書裡說你該迴避而未迴避","  ，我相信今天我花那麼長時間講給你聽，而這有全國廣播，明天報章雜誌也許會公布，","  謝老師要以此為鑑，如果你去當大法官，不要有偏見，更不要有什麼立場問題，那會一","  輩子追隨你，你大法官最多當八年，八年後，如果你的判例和言辭讓人家覺得你是偏袒","  ，而且是為自己及自己相關的人，人家看到你這個大法官，不會向你鞠躬，只會給你吐","  口水。就像湯德宗書裡寫的你，真的，我是你的話不會這樣做，因為你就是要去接湯德","  宗的位子，湯德宗對你這樣的批判，你真的應該是問問湯德宗……"],["謝銘洋先生：我能夠回應一下嗎？"],["費委員鴻泰：你該不該針對那位陳超雄先生，即當時的學生，你要不要跟他說一聲對不","  起？你真的欠人家一個道歉，你知道嗎？"],["謝銘洋先生：基本上，要如何去計算成績是依教育部計算的方式，也不是我的問題，我","  的問題是到底有沒有迴避，我剛才有講我已經揭露了。"],["費委員鴻泰：我現在不叫你教授，謝銘洋先生，我最後告訴你，士大夫無恥，謂之國恥","  。"],["主席：請李委員麗芬詢問。"],["李委員麗芬：主席、謝被提名人、各位同仁。謝教授，我看了你的資料，其實我覺得你","  是一個非常關心社會的學者，而且我覺得你對人權也相當有你的信念，其實你在自傳當","  中也提到你很關心整個科技的發展造成對社會和人民一些基本權利的衝擊，所以你在學","  校當中有開設人工智慧及法律的課程，引導學生來討論這樣的議題，我剛才聽到你的報","  告當中，你也特別提到你一定會針對科技創新跟產業發展所碰觸的人權議題去發揮所長","  。確實，我們大法官對於智財的專長是比較少的，所以我相信謝教授如果可以擔任大法","  官，一定可以在這部分做最好的角色。","   我其實很關心整個科技發展造成所謂隱私權或個資的問題，可是在問這個問題之前，","  我想要跟謝教授、謝被提名人先來討論一些問題，因為我剛才聽到委員的一些質詢，為","  什麼跟我看到的資料都不一樣呢？特別是剛提到的口試事件，其實我看到的資料是本來","  這位你的學生，其筆試應該就是比原告還要再高，再來，法官也認為就算剔除你的評分","  再採計其他的分數，其實並沒有影響整個考試的結果，這個部分，謝教授還有沒有要再","  補充的？"],["主席：請被提名人謝銘洋先生答復。"],["謝銘洋先生：主席、各位委員。感謝委員給我這個機會，有關這件事情，其實這位陳姓","  應考人，應該是姓陳，他的筆試的成績，其實筆試有分一般的科目和專業科目，他可能","  在一般科目的成績加總還不錯，但是在專業科目的筆試成績其實是不好的，也是輸給後","  來被錄取的那位同學。當然有關口試，我現在忘了口試占的比例是多少，但是口試其實","  最能夠看得出一個考生在這方面的知識到底是如何。當時錄取要去的國家是瑞士，而且","  科目是國際智慧財產權法，因此我就用相同的題目問了三位考生，當時是1997年的口試","  ，在1996年在瑞士的聯合國世界智慧財產組織剛通過兩個非常重要的國際條約，這兩個","  國際條約都是跟著作權保護有關的，因此我就用這個非常客觀的題目問所有的應考人，","  請問你們知不知道這些條約內容到底在講什麼，其他的口試學生都能夠應答，因為他們","  都關注到這個非常重要的議題，而且這兩個國際條約後來也對臺灣的著作權法修法產生","  非常大的影響，但是問到這位陳姓應考人時，他完全無知，不知道這件事情，因此也問","  不下去，只好問他一些基本的智慧財產權知識，可是問題一問出來，我印象還非常深刻","  ，他馬上顧左右而言他，完全沒有針對任何實體的問題去做回應，所以到後來口試委員","  分別打成績時，大家可以看得到他的成績是所有口試委員給的成績中最低的。後來錄取","  的那位同學，其實他在這方面的知識就非常好，這位陳姓應考人指稱我是拿我指導那位","  學生的論文題目來問大家，其實不是的，我是問大家國際條約的問題，跟我指導那位學","  生一點關係都沒有。"],["李委員麗芬：感謝謝被提名人的說明，你剛才提到其實公費留考是在為國家舉才，我們","  當然是希望能夠選到一個最適合的人選出去，所以這個部分你剛剛也說明了，你有充分","  揭露，而且整個公費留考其實是教育部國際科在做的，他們在這個部分是被法院認定在","  程序上面是有瑕疵的，可是你個人是有充分揭露相關的情形嘛！"],["謝銘洋先生：是的。"],["李委員麗芬：另外，我剛剛也有聽到委員針對促轉條例要撤銷判決的問題提問，他一直","  強調說有經過三級三審，我相信我們身為民主法治國家，我們當然一定要尊重法律的程","  序，還有法官的獨立審判，可是我們如果去看過去的判決書，我們發現很多判決書裡面","  都出現蔣中正在原來的判決書裡面再去寫字或批示，例如「處以極刑，可也」、「應即","  槍決，可也」，或是他去增加他們的刑責跟刑期。我們要問的是，當時的法治環境以及","  元首介入司法的審判，這樣做符合民主國家的要求嗎？"],["謝銘洋先生：當然是不符，所以當時很多裁判其實都是違反法律，然後也違反公平正義","  的。這個也是在威權體制解體之後，大家所要去共同檢討的問題，如果在威權體制解體","  之後，我們還不能夠針對這一些違反公平正義的判決去做檢討的話，正義恐怕就沒有辦","  法真正實現，而且會讓那些被害人繼續含冤、含恨一輩子，甚至於連他的家族都因此受","  到很大的影響。因為我本身是留學德國的，1990年我見證東德的垮臺，也見證當時的西","  德政府如何去實踐轉型正義這一塊，因此這件事情對我來講，我會覺得它是一件非常重","  要的事情，不能夠說因為它是判決，所以我們就完全不能夠動，如果不能夠動，請問我","  們的轉型正義能夠做什麼呢？"],["李委員麗芬：沒錯。"],["謝銘洋先生：包括剛剛也有委員提到一些文件、檔案，如果他們是屬於人民的財產範圍","  的話，也不能夠沒收，這樣的話，真相就永遠沒有辦法見天日了，那這個公義要如何實","  現呢？所以我覺得這就是轉型正義所要處理的最重要問題。"],["李委員麗芬：謝謝，我完全贊同謝教授的看法。","   現在回到我最關心的個人資料，還有隱私的問題，我們現在常看到大家在講大數據，","  大數據其實是我們發展AI很重要的一環。可是提到大數據，就必須去注意到另外一個方","  面，就是它一定要去蒐集個人的資料，它一定會有所謂隱私權的問題。雖然中華民國憲","  法並沒有明文寫到隱私權，可是我們看到大法官釋字第603號，就有特別提到這個問題","  ，我想這號解釋謝教授應該很熟，我就不特別再唸出來了，不過這號解釋特別提到隱私","  權是不可或缺的基本權利。所以我相信捍衛人民個人的隱私權，也是大法官一個很重要","  的任務，所以我想要先請教謝被提名人，你認為我們現在的個人資料保護法，目前對於","  線上的個人資料，我特別提到在網路上面的這些個人資料蒐集、利用，或是線上的一些","  隱私，目前整個個資法的保障夠嗎？你的看法是什麼？"],["謝銘洋先生：關於個資的保護，其實是牽涉到基本的人權，也牽涉到隱私權這一塊，關","  於這個部分，其實越民主的國家越重視這一塊的保護。據我所知，我有很多德國的朋友","  ，他們甚至是拒絕使用信用卡的，因為他們不希望這些資料被披露出去，特別是在大數","  據的時代，蒐集這些網路上的資料是非常方便的，所以歐盟前一陣子才正式實施的所謂","  GDPR個人資料保護的措施，它不只是一個指令，而且還把它提升到regulation的層面，","  對於違反者的處罰也是相當嚴重的。只要這裡頭的資訊涉及到歐洲人民相關個資的話，","  都要給予保護。在這裡它所賦予的權利包括被遺忘權、刪除權，還有禁止被形塑的權利","  ，其實他們所賦予的保護是相當完整的。相對於我國對於個資的保護，其實我們還有很","  大的努力空間，關於這一塊，特別是線上資料的蒐集往往是非常容易的，因為大家都要","  上網，而且在上網的時候，不免就會使用到很多的個資，這些個資是不是可以被拿來做","  蒐集目的以外的利用？如果要做利用的話，是不是只限於一些特定的使用方法？譬如說","  ，有很多網站當我們去購物之後，事後可能就會出現很多的廣告，譬如你買了哪一種類","  型的書，未來如果有新書的資訊，它可能就會提供給你。這些其實有很多是必須要透過","  契約的方式來約定，說我同意你使用我的個資用在哪一些方面上，如果是這樣的話，基","  本上就比較沒有什麼問題，但是如果沒有經過這些個資擁有者的同意，就把這些拿來做","  商業使用的話，其實是有問題的。"],["李委員麗芬：謝謝，提到GDPR，它有一個很重要的規定是還包括跨境傳輸。"],["謝銘洋先生：是的。"],["李委員麗芬：我想要說的是，目前我們的個資法如果跟GDPR來做比較的話，我們確實還","  有一些再進步的空間。提到個資及隱私，因為我過去曾在兒少團體工作過，所以我很關","  心兒少，當然我更關心在整個網路上面、線上的兒少個資跟隱私權問題。其實我們都講","  現在的兒少其實是網路的原住民，因為他們一出生就有網路，他們是屬於網路世代，所","  以他們對於網路的使用其實是非常熟稔的。關於這個部分，包括他們現在都有在做直播","  ，可是我們又知道，兒少對於自我的個資保護及隱私的部分，相對於成年人來講，一定","  是比較弱的。我也看到現在臺灣有很多小朋友喜歡使用「抖音」，請問謝教授知道「抖","  音」嗎？"],["謝銘洋先生：手機。"],["李委員麗芬：它是一個app、一個應用程式，你可以上傳一個很短的影片上去，它其實是","  一個中國開發出來的app，可是在今年一月，美國智庫彼得森國際經濟研究所特別提到","  ，其實「抖音」可能會造成個資洩漏的風險。「抖音」在中國叫「抖音」，可是它在國","  外、在海外另有一個海外版叫做Tik                                   Tok，Tik","  Tok其實今年在美國已經因為違反蒐集兒童個資，而遭到美國聯邦貿易委員會的裁罰，","  金額高達570萬美金，金額其實是很高的，我為什麼要提這個部分？其他國家對於兒少","  的隱私、兒少的個資，似乎有不一樣的作為、不一樣的規範。所以我想要請教謝被提名","  人，對於兒少在線上的這些行為，以及他的個資及隱私的部分，你認不認為也應該要有","  特別的規範，給予特別的保護及保障？"],["謝銘洋先生：謝謝委員非常關心兒少相關的議題，這個確實是非常重要的，因為現在小","  孩子使用網路的年齡層一直在下降，甚至於在幼稚園階段，他們就已經可以使用網路了","  。特別是你剛剛講到的Tik","  Tok這些直播軟體，對他們來講，這其實也是一個現在流行的社群、社交的方式，我們","  也沒有辦法去禁止他們使用。但是如何在他們利用的時候，能夠確保他們的個資，關於","  這些個資，其實不只是一些個人的資料，還包括他們的臉部辨識資料，這些資料如果被","  洩漏出去，確實會造成很大的問題。其實不只這部分，我還注意到有一個問題，就是據","  說現在某一個學校有在用人臉辨識學生進入校門……"],["李委員麗芬：作為點名的方式？"],["謝銘洋先生：對。這其實也是在蒐集學生臉部辨識的個資，這個是可以的嗎？有沒有經","  過家長的同意？甚至於比如說悠遊卡，大家用的很普遍、很方便，為了使用方便起見，","  現在有一些悠遊卡就跟學校合作，然後把悠遊卡綁在學生證上，因此學生到處去刷悠遊","  卡的所有資訊都充分的被記錄下來，這個有沒有事先徵得家長同意？這些都是很細節的","  東西，其實都發生在我們周遭，但是我們並沒有去意識到這是一個問題。所以未來我非","  常贊成委員的看法，就是說大院未來對於兒少在使用線上相關軟體的個資保護，應該要","  設法在立法政策上把這一塊加以填補。"],["李委員麗芬：謝謝。剛剛謝教授提到有沒有經過家長同意這件事，確實我們看到GDPR是","  規定蒐集16歲以下的資料一定要取得家長真正的同意，不是只是一個勾起來那樣的作法","  ，而是要有真正的意思表示同意。美國也有一部法COPPA（兒童線上隱私保護法案），","  也是規定若要蒐集13歲以下未成年人的資料，必須經過家長同意，所以剛剛講的那個T","  ik","  Tok，其實就是因為這個法而被處罰的。因此我就想到一件事情，我們都認為需要家長","  的同意，因為兒少族群沒有完全的行為能力，所以必須徵得法定代理人，也就是家長的","  同意。可是現在網路上面很多的問題是源自於家長曬娃，這個名詞你有聽過嗎？就是炫","  娃，把自己的孩子拍照放上網。","   一般拍照最常看到的就是拍食物，不然就是拍自己的小孩，甚至就帶著小孩直播，小","  孩就是主角，以他為賣點，可是行為人就是父母親，就是監護人，他就是同意啊！這樣","  的行為，會不會讓孩子長大之後，其實他是不願意的、不樂意的，就這個部分我就想到","  ，根據兒權公約，兒少是有表意權的，我們要去衡量他的意見，如果在小孩不同意的情","  況之下，他又跟父母的所謂的監護同意權這個部分有抵觸的時候怎麼辦？兒少能不能主","  張說這些父母同意授權的資料，其實我是不同意的，我主張要刪除，GDPR有一個更先進","  的概念就是所謂的被遺忘權，那這個部分的衝突怎麼辦呢？"],["謝銘洋先生：是。關於這部分，我覺得特別是在他們還未成年之前，很多家長真的是炫","  寶，可是這樣的狀況，我周遭的一些同事們，他們比較有權利意識的就會非常小心，就","  是他們只拍風景跟食物，基本上其他的都盡量不拍。確實有些小孩子，他可能長大之後","  才覺得說很不舒服，為什麼小的時候這些照片全部在網路上流傳，所以確實未來如果能","  夠賦予這些人所謂的被遺忘的權利，得以要求刪除網路上的相關資訊，我覺得這樣在保","  護上會更周延。"],["李委員麗芬：好，謝謝，謝謝你的回答。"],["主席：報告全院委員會：休息10分鐘，休息之後繼續進行詢問。","   現在休息。","休息","繼續開會"],["主席：報告全院委員會，現在繼續開會，進行委員詢問。","   請尤美女委員詢問，詢答時間為20分鐘。"],["尤委員美女：主席、謝被提名人、各位同仁。首先，本席要恭喜謝被提名人，因為你是","  大法官的被提名人，而被提名本身就是一種肯定，我們臺灣現在號稱是亞洲自由、民主","  、法治、人權的燈塔，既然我們有這樣的一個稱號，就應該要讓民主深化，因為這是非","  常重要的，事實上，這些價值也可能在一夕之間消失，所以我們要深化民主。而深化民","  主非常重要的一點就是轉型正義，我們已經通過了促進轉型正義條例，也設立了促進轉","  型正義委員會。在轉型正義的過程裡面，其實我們也發現，在促轉條例裡面有規定對於","  所謂的司法不法要怎麼樣加以平復，就是在第六條規定：「威權統治時期，違反自由民","  主憲政秩序、侵害公平審判原則所追訴或審判之刑事案件，應予重新調查，不適用國家","  安全法第九條規定，藉以平復司法不法、彰顯司法正義、導正法治及人權教育，並促進","  社會和解。」同時也有規定，撤銷不法判決是限於依228事件處理及賠償條例、戒嚴時","  期不當叛亂暨匪諜審判案件補償條例與戒嚴時期人民受損權利回復條例之規定，而獲得","  賠償、補償或回復受損權利之受難者，如果是基於同一原因事實而受有罪判決，就透過","  我們這次的立法予以撤銷並且公告；但是如果不是這些案件的話，那就可以由促轉會依","  職權或依當事人的聲請，然後依照促轉條例來平復司法不法之刑事有罪判決。這樣從表","  面上看起來，好像所有的問題都解決了！","   如果促轉會駁回這個案子的話，依照本條例他可以在送達駁回處分後十天內以第一項","  的事由就刑事有罪的判決向高等法院及其分院設立的專庭提起上訴。從這樣的案子看起","  來，好像我們對司法不法已經解決了，因為我們透過立法撤銷、透過促轉會的委員進行","  調查，對於不是屬於228或者白色恐怖的案件能夠予以處理，如果被駁回的話還可以提","  起訴訟。但是促轉條例規定促轉會的成立時間只有2年，如果在2年過後才提出申請，屆","  時要向誰申請？另外一種情況是到了法院，但是法院到底要怎麼處理，大法官會議曾經","  對於威權時代的判決，也就是針對國安法第九條到底有沒有違憲做出第272號解釋，大","  法官會議解釋提到為謀求裁判安定，以及維持社會秩序的必要，所以認為那是合憲的。","  當然，這樣的一個解釋是在民國80年，當時雖然已經解嚴，但還是在動員戡亂時期所做","  出的解釋，時至今日已經過了這麼長的時間，釋字第272號解釋是不是應該有所變更？","  否則的話，當人民依照促轉條例規定到法院提起訴訟，結果大法官會議第272號解釋仍","  然在那裡，針對這個部分，您的看法如何？"],["主席：請被提名人謝銘洋先生答復"],["謝銘洋先生：主席、各位委員。大法官會議是在1991年做出第272號解釋，當時是有它的","  時空背景，大法官會議解釋理由書是這麼說的：「基於此次戒嚴與解嚴時間相隔三十餘","  年之特殊情況，並謀裁判之安定而設」，亦即國安法第九條第二款規定，「亦為維持社","  會秩序所必要」，到底什麼是特殊情況？大法官在理由書裡提到，因為長期戒嚴，而且","  時過境遷，事證調查困難，因此禁止人民尋求救濟，這是國安法當時的規定，後來大法","  官會議算是肯認當時這樣的規定並不違憲。可是，時至今日轉型正義是當前最重要的一","  件事情，這樣子的一個規定，特別是促轉會也有成立的時間限制，未來2年過後如何處","  理這些問題，是不是還是又回到國安法的適用，或者是大法官會議第272號解釋的適用","  ？我個人是覺得有很深的疑慮。因此，未來在具體個案中，如果法院還是適用國安法規","  定，或者適用1991年的釋字第272號解釋，並做出裁判，未來大法官會議裡也有裁判憲","  法審查，因此我是覺得未來應該可以透過大法官會議解釋對於國安法的規定再重新加以","  處理。"],["尤委員美女：釋字第272號是為了所謂的裁判穩定性，可是我們為什麼要維持戒嚴時期的","  軍事審判安定性？而且還說是為了維持社會秩序的必要，到底是維持戒嚴時期的社會穩","  定，還是應該以今天的社會來看人民權利受損，未經過正當法律程序的審判？當然，這","  整個應該要重新再檢討。我們也希望釋字第272號解釋應該要變更，當然也期許您上任","  之後，如果遇到這樣的案子時，能夠本於民主憲政法治國精神做出適當解釋。","   再來就是牽涉到通姦除罪化的問題，我們知道目前大法官的待審案件清單裡有34件法","  官聲請案，其中有11件是來自5個地方法院的聲請，主張刑法第二百三十九條處罰通姦","  的規定有牴觸憲法第七條、第八條、第二十二條及第二十三條之疑義，另外還有5件聲","  請案件是具有原住民身分，這意味著表面上看起來是中性處罰，因為通姦不只是處罰女","  性，也會處罰男性，所以表面上看起來是一個中性的處罰規定，可是事實上卻是不成比","  例的在處罰女性，也不成比例的處罰原住民女性。雖說通姦罪曾經在大法官會議第554","  號也做出解釋，在解釋裡面認為這是立法形成，為了維護不妨害社會秩序及公共利益的","  前提之下，所以認為沒有逾越立法形成的空間，與憲法第二十三條的比例原則並沒有違","  背。但這是在91（2002）年所做的解釋，自2002年至今2019年，已經十幾年過去了，十","  幾年來整個社會的變動其實已經非常大，甚至當年的同婚還是非法，到今天都已經合法","  化了。大法官會議第554號解釋認為是立法的形成，可是解釋理由還特別提到，婚外性","  行為是屬於情感的問題，情感問題到底要不要用國家的刑法去規範？大法官會議認為這","  是屬於立法考量，倘立法目的具有正當性，刑罰手段有助於立法目的達成，又無其他侵","  害較小亦能達成相同目的之手段可資運用，而刑罰對基本權利之限制與立法者所欲維護","  法益之重要性及行為對法益危害之程度，亦處於合乎比例之關係者。這麼多年來，通姦","  罪在社會上所形成的問題，早年通姦罪美其名是在保護太太、是在保護女性，可是這些","  年來，我們看到通姦罪的立法目的是為了維繫婚姻的和諧與家庭的制度，事實上我們都","  知道，抓姦之後夫妻之間的信任都已經破壞掉了，我想雙方之間所受到的情感傷害是難","  以彌補的，夫妻兩人之間吵架永遠提到你外面那個野男人、外面的野花，所以，在這種","  情況之下，就算抓了姦、告了通姦罪，也是不可能再維繫婚姻的。固然我們看到因為太","  太的經濟弱勢，所以去告了通姦罪之後又把先生的部分撤回，但事實上始作俑者是先生","  ，把先生的部分撤回，留下外面所謂女妖精、小三，根據判決結果的統計，原來是保護","  女性的法律，最後被判刑的其實是女性多於男性，女性甚至高達52%，男性才占47%。","   通姦罪要刑法處罰的目的主要是希望達到嚇阻作用，但是通姦罪刑事這麼多年了，我","  們的外遇有阻卻掉嗎？沒有！事實上是越來越普及，在這種情況之下，我們會看到通姦","  罪根本沒辦法達到刑事嚇阻的作用。但是不是有其他方式？其實通姦除罪並不表示通姦","  合法，我們還可以有高額的民事精神損害賠償，以達到婚姻忠誠的目的，所以這也不是","  所謂侵害最小的手段。更可惡的是最近我們看到利用權勢性侵的案件，這些教養者、老","  師或是長官利用權勢對這些人性侵，說實在的，兩個人在房間裡的事情不會有證據，也","  很難有證據，最後那位太太就出來告被害者通姦。在這種情況之下，我們看到通姦罪變","  成是利用權勢侵害壓迫的工具。針對CEDAW公約，我們也請了專家學者，每一次的專家","  學者建議都提到，通姦罪用刑法介入私領域，其實也是違反公約，這是屬於私生活的干","  涉。所以在這種情況下，對於第554號的解釋，通姦罪是否應該除罪化，您的看法如何","  ？"],["謝銘洋先生：有關通姦問題，因為刑法第二百三十九條規定，配偶撤回告訴的話，效力","  不及於相姦人；至於這一條規定究竟有沒有違憲，委員剛剛提到已經有聲請大法官會議","  解釋的一些案件，對於已經聲請中的案件，我可能也不太適合來回答。","   從立法政策的角度來看，個人認為，通姦當然是違背了對婚姻的承諾，也會破壞家庭","  ，而且也會在民法上對配偶權造成侵害，這個應該要受到非難。非難有很多的作法，特","  別是在很多先進國家，他們都是用民事手段來處理，包括委員剛剛提到的─高額的損害","  賠償、精神賠償；至於要不要用刑罰來處理？最後處罰的結果，反而處罰到無辜的第三","  者，特別是委員剛剛提到的權勢性侵的問題，所以我認為刑罰應該要儘量謙抑，儘量不","  要涉入私領域的家庭問題，這些問題就讓他們用民事來處理就好。未來除非大法官會議","  認為刑事訴訟法第二百三十九條在解釋上是違憲的，否則可能還是要透過立法方式將其","  除罪化，才能澈底解決問題。"],["尤委員美女：另外，憲法訴訟法已完成立法，將於2022年1月4日上路，所以謝被提名人","  當上大法官之後，馬上面臨的就是憲法訴訟法的問題，而在這裡面也特別加入所謂的裁","  判憲法審查的問題。我們知道裁判憲法的審查，牽涉到兩個問題，一個為人民所擔心的","  ，它會變成超級第四審；另一個就是案件很多，一個月就已經有一千兩百多件，裁判憲","  法訴訟開始上路之後，我相信會有大量案件湧入。在這種情況下，如何讓大法官正確操","  作選案標準，辨識出憲法訴訟法第六十一條，所謂的具憲法重要性或為貫徹聲請人基本","  權利所必要者，這樣的一個原則。所以我想請教謝被提名人，您認為理想又可以操作的","  選案標準是什麼？"],["謝銘洋先生：謝謝委員的提問，兩年之後，這確實將會是一個新的做法。從德國目前的","  實際狀況來看，一年大概有八、九千件案件，臺灣可能不會有那麼多，但絕對應該比現","  在的一千兩百多件要來得多了；從德國的資料來看，他們選案成功的比率，大概是一個","  百分點。問題是如何來選案？憲法訴訟法第六十一條規定，提到兩個要件，第一、要具","  有憲法的重要性，第二、要貫徹聲請人基本權利所必要。德國的這兩個要件跟我們這邊","  一樣，都是高度不確定法律概念，德國聯邦憲法法院也是操作幾十年之後，才逐漸發展","  出一些複雜的選案公式。基本上他們認為憲法原則的重要性，必須要有幾個特徵，第一","  是這個糸爭憲法問題有被闡明的必要；第二是這個闡明有超越個案的影響力。","   至於要如何去判斷這是貫徹聲請人基本權利所必要呢？他們認為，這個基本權的侵害","  必須是特別嚴重，或是聲請人受到根本性的衝擊，或是聲請人將會因為聲請駁回，而蒙","  受重大不利益。對我們來說，這些標準還是很抽象，所以個人認為，應該還是要看案件","  的性質；特別是跟基本權利有關的這些案件，應該要儘量放寬大選案的標準，以有效維","  護人民的基本權益，其他事項可以嚴格一點，這是我初步的想法，而且未來在門檻上面","  也有稍微放寬。基本上，該案件的受理，須要大法官總額三分之二以上的參與，過半數","  同意，所以這個可能也會是一個門檻。"],["尤委員美女：謝謝。"],["主席：繼續請周委員春米詢問，詢答時間為20分鐘。"],["周委員春米：主席、謝被提名人、各位同仁。身為一個法律學者，謝被提名人擔任法學","  教授，從1998年開始任教台大法律系，專精於民法、著作權法、商標法……"],["主席：請被提名人謝銘洋先生答復。"],["謝銘洋先生：主席、各位委員。我是1990年開始任教，1998年升任正教授。"],["周委員春米：我想你在相關的智慧財產法領域是權威。台大法律系老師李茂生教授給你","  取了一個綽號「小綿羊」，我想在台大法律系，這個綽號和謝銘洋老師的這個名字，等","  同於智慧財產權的代名詞，而這也是你今天可以在國會殿堂上，接受立法院對被提名人","  的審查，我想這是也是一個至大的榮耀。先在這邊恭喜你。","   另外，從你的自傳裡面，看到你積極參與公共事務，對一些人權運動或人權主張，你","  也從來不會吝於或害羞去表達；也是因為有這樣的一個言論，所以早上相關的委員在質","  詢的時候，有比較多的政治上提問，我想這也是要去面對的，畢竟來到立法院，就是要","  接受大家各方面的審查和檢驗。","   本席認為，這一次司法院大法官被提名人的審查，相較於三年前的審查，有一個很重","  要的差別，也可以說是一個關鍵因素，即：立法院去年底三讀通過，總統於今年1月4日","  公布，2022年施行的憲法訴訟法，這裡面有一個非常重要的憲法裁判審查。對於一些相","  關的背景因素，我們應該先來釐清。","   首先我們可以考慮到的，就是這個新制施行之後，將會有很多很多的案件湧入憲法法","  庭。剛剛謝被提名人提到，將來我們要用憲法訴訟法第六十一條來檢驗，什麼樣的案子","  可以來放進憲法訴訟法庭審查，你提到第一個就是憲法有需要再闡明的必要，另外還有","  超越個案的一個必要，這是德國多久以來所形成的標準，你可以跟我們說明嗎？"],["謝銘洋先生：事實上，我相信這部分的案例非常多，這項標準只是一個抽象的標準，依","  照他們幾十年來的運作，我相信未來我們在處理憲法訴訟上，首要之務是如何釐清這些","  抽象的、不確定的概念，至於釐清的方式，我認為比較重要的是，必須能夠將德國憲法","  法院的一些判決拿來做比較體系性的研究，以了解……"],["周委員春米：就目前臺灣學術單位或憲法法庭而言，他們有做這樣的整理嗎？"],["謝銘洋先生：目前我不清楚他們是否有做這部分的整理，但是我認為這是需要的……"],["周委員春米：這樣會不會被認為我們還是follow德國憲法法庭的運作在走，會不會有這","  樣的疑慮？"],["謝銘洋先生：基本上，這也不算是follow，而是參考。"],["周委員春米：參考？"],["謝銘洋先生：因為不同的國家有不同的國情，我相信司法院當時在修訂憲法訴訟法的時","  候，應該也是相當大量的參酌德國憲法法院的一些做法，至於他們有沒有進行系統性的","  研究？這點我就不是很了解。謝謝。"],["周委員春米：好。接下來，我再具體的提問，在你的學術或實務的工作生涯中，你自己","  有沒有遇過什麼樣的案件或關心過什麼樣的狀況，是可以符合憲法訴訟法第六十一條的","  受理標準？"],["謝銘洋先生：這個問題就有點抽象，可能也不太容易回答，我只能夠去想像一個比較抽","  象的狀況。因為我的專長比較屬於科技發展的領域，而有時候科技發展會與人權保護產","  生一些衝突，譬如中國在公共場合的人臉辨識系統就做得非常普及、普遍。"],["周委員春米：密度很高。"],["謝銘洋先生：密度非常的高，但是，在已開發國家則對此是非常的戒慎恐懼，譬如舊金","  山就立法禁止公部門進行人臉辨識，包括警察機關，甚至於微軟公司也拒絕幫忙美國加","  州警方安裝人臉辨識系統，因此，如果未來我們的政府認為人臉辨識系統滿重要，需要","  普遍運用，有些人會覺得自己的權益受到侵害，因而提起憲法訴訟，我認為在此假設的","  狀況之下，其實是有此可能性。"],["周委員春米：所以你對此的態度，是在立法政策上的形成當然還是尊重國會，屆時是否","  有符合憲法相關基本人權的保障，或是有沒有侵害人權的標準，再委由憲法法庭審查，","  但是，在立法政策形成之前，你不便在此表示過多的意見。"],["謝銘洋先生：是的，謝謝。"],["周委員春米：另外，我再具體的提問，在2016年新的司法院院長上任，他也是首席大法","  官，自從他上任迄今，總共做出35號的解釋，相較於以前釋憲的數量比例算是多的，在","  一開始的時候，我們為此感到很高興，因為覺得大法官會議有動起來了，比以前在運作","  上或成就上更高。我個人在司法及法制委員會質詢的時候，我也不諱言，這是司法院近","  兩、三年來一個很重要的成績，但是，有許多大法官會議解釋出來之後，其實有一個界","  線，也就是說，有些相關法律或法令並沒有做出違憲的認定，但是，它就相關政策上會","  做一些憲法上或者是立法政策上的指導。請教謝被提名人對於這樣的方式運作，你有什","  麼樣的意見？"],["謝銘洋先生：這確實是相當複雜的問題，特別是我也觀察到在有些大法官解釋中，他們","  會用併予指明的方式做一些指導，這就牽涉司法機關在做違憲審查的時候，到底應該尊","  重國會或行政機關的判斷，抑或是他們應該更積極的介入，這在理論上牽涉司法積極主","  義及司法自治的問題。我個人比較傾向，這必須視審查的事項別作為決定介入的深度，","  如果今天它所牽涉到的事項是屬於基本人權，包括侵害言論自由或思想自由的案件……"],["周委員春米：這是基本權利的保障。"],["謝銘洋先生：對，這是基本權利的保障。我認為它在處理上或許可以用比較寬的標準來","  做認定，但是，在其他比較屬於經濟性的事務，這些可能還是讓立法、行政機關做充分","  的思考，再進行立法，這樣會比較適當。有時候在大法官會議解釋中有太多的行政性指","  導及併予指明，似乎這並不是好事。"],["周委員春米：謝謝。昨天我曾經在此請教蔡宗珍被提名人，有關現今近兩年半大法官會","  議的運作，大約總共解釋了35號，未來實施憲法訴訟新制之後，將會有大量的訴訟案件","  ，希望能夠透過憲法法庭釋憲，不管是在人民期待或人民想要所謂第四審的救濟，抑或","  是我們從憲法去看看，基本上，這些相關的裁判有沒有違反憲法？但是，屆時在運作上","  確實是一個大問題。昨天蔡宗珍被提名人認為，因為我們現在憲法法庭都是針對法律或","  法令做出解釋，將來我們的審查訴訟標的就限於這些裁判個案，所以，將來就會盡量減","  少這樣的情況，但是裁判個案的數量非常大。我想在兩年半之後即將施行憲法訴訟新制","  ，我想被提名人應該可以順利榮獲大法官的職務，到時候這部分要如何運作？請問你目","  前有任何的想法或方向嗎？"],["謝銘洋先生：是的，其實這是一定會面對、一定會產生的問題，特別是對於裁判個案是","  否涉及違憲、有無違憲之虞，我想，在我們一般的司法改革中要如何提高審判的正確性","  ，我覺得這是基本的工作，但這與大法官是沒有什麼關係的。當然，如果前面做得好，","  後續大法官所需處理的案件可能就會減少，但是，無論如何，這些案件一旦進來，誠如","  我方才回應尤委員所言的，如何去選案、選案的標準就滿重要，但是，除了選案的標準","  之外，你如何審理這些案件？這個也是滿重要的。在審理的過程中，當然，大法官對於","  判決本身、判決所牽涉到的事實及所牽涉違憲的議題，我認為大法官的解釋，基本上也","  是必須符合社會共通的理念與價值，大法官做的決定不能夠是閉門造車，因此如何透過","  辯論，甚至透過公開徵詢，例如美國的「法庭之友」……"],["周委員春米：我想將來法庭要公開辯論是原則啦！"],["謝銘洋先生：是、是。就是廣為了解社會大眾，特別是這個領域的專家學者，對該項議","  題的看法，經由辯論或「法庭之友」對於牽涉到的問題能夠有更深入了解，之後再去做","  決定，我覺得這樣的決定應該更能夠貼近我們憲法的真正審查標準。"],["周委員春米：接下來，我做最後一個提問。在上一次大法官被提名的整個審查過程中，","  民間有提出很多意見，當時7位大法官被提名人也有就民間提問做出相關回答；反觀這","  一次4位大法官被提名人都沒有做相關回答，所以昨天民間的監督團體表示非常遺憾！","  不予推薦。","   我想這是一個可以討論的議題，因為他們詢問的除了你個人的特質是不是適任大法官","  、你認為在你的學術生涯有哪些是足任大法官、將來你的憲法訴訟審查是基於什麼樣的","  標準等等，我想這都是可以公開討論的，這也是這兩天你們站在這裡接受大家檢驗的一","  個基礎，只是其中有很多個案可能是你們在這裡也沒有辦法回答的，包括一些正在受理","  的案件，包括在立法政策上，立法機關還沒有做決定的一些法案，對於這些，我想要求","  你們在這裡回答都有其困難度。","   在此我要提出一個意見，這不是要被提名人去認為這個是對或是錯，我只是希望我們","  共同討論一個方向。當然我們希望這個社會的意見能夠蓬勃地、勇敢地、自由地表達出","  來，但是大法官進入那個體制之後，在形成一個意見、一個解釋之後，我們是不是還可","  以讓很多多數意見，包括不同的、協同的、相同的意見都在一號的大法官會議解釋呈現","  出來？當然大家可以藉此檢驗這個大法官對該項議題的態度，我想你們是公開透明的，","  但是這樣是不是會減縮這號大法官會議解釋結論的效力或是程度？因為我們看得出來好","  像還是很多人不太贊成，像最近的大法官會議解釋第777號解釋就非常明顯，在這一號","  解釋中，15位大法官裡有14位大法官提出意見書，本文當然很好看，但是為什麼本文形","  成之後，還有這麼多人提出不同意見書，還有這麼多大法官提出他的意見書？我想這是","  值得探討的。以上就教於謝被提名人。"],["謝銘洋先生：謝謝。謹作以下說明，首先，對於民間團體、監督團體提出的問題，我們","  都非常慎重思考，但是一方面因為時間短，另一方面是其中牽涉到一些審理中或立法中","  的問題，更重要的是基於對大院的尊重，因為在憲法上我們是要經過立法院同意的，而","  且我們相信立法委員在詢問的過程中也都會提出民間團體提的這些重要問題，所以後來","  我們決定以書面、口頭先做初步回應，就是在剛剛那10分鐘的報告裡，至於其他細部，","  就在詢問時再回應，我們並不是不尊重民間團體的看法……"],["周委員春米：我想這個部分要跟社會大眾說清楚，至於意見書的那個問題，你怎麼看？","",""],["謝銘洋先生：我曾經聽過一位之前很有名的王澤鑑大法官說過一些話，他卸任之後，就","  很有感慨，他說現在大法官們的不同意見、協同意見愈寫愈多，他不認為這是一個好現","  象。基本上，從最近的一些解釋，我們似乎也看到這樣的影響，就是大家都盡量在不同","  意見、協同意見表達自己的意見，但是在解釋主文或解釋文裡寫得很模糊，因為模糊才","  能夠得到大家的共識，解釋才能夠通過……"],["周委員春米：有更多解釋的空間嗎？"],["謝銘洋先生：對，那樣就留下很多解釋的空間。至於這些解釋該如何解釋，不同的人就","  抓不同的協同意見或不同意見，然後說這個大法官是持什麼樣的見解，並認為這才是解","  釋主文的真正意思；另外的人可能又拿不同的大法官見解來說。","   其實我覺得真正有拘束力的是解釋本文本身，因此關於未來這個部分的發展，特別是","  未來憲法訴訟還是會有機會可以寫不同意見、協同意見，我覺得重要的還是在主文、本","  文清楚呈現真正的意見，以避免民眾在適用上的疑慮。"],["周委員春米：好，我想身為法律人能夠站在國會殿堂接受大法官被提名人的同意審查是","  個榮耀，我身為法律人能夠站在這裡就這個部分詢問於你也是我的光榮，再度恭喜你！","  祝福你能夠獲得同意權的審查，謝謝。"],["謝銘洋先生：謝謝。"],["主席：請周陳委員秀霞詢問。"],["周陳委員秀霞：主席、謝被提名人、各位同仁。謝教授好！首先恭喜你被提名為大法官","  。你的身價超過2億元，就任以後，你可能就是最富有的大法官！","   接著接續剛剛周春米委員的議題，昨天監督聯盟召開記者會指出，難以接受大法官人","  事案審查時間太短，無法被社會監督，而且針對17點憲政議題問卷，4位被提名人統統","  都未應答，所以4位被提名人都不予推薦。請問謝教授，你個人為什麼不應答呢？"],["主席：請被提名人謝銘洋先生答復。"],["謝銘洋先生：主席、各位委員。謝謝委員的提問，基本上，他們提的問題都很好，而且","  很重要，我們也非常重視，但是其中一些涉及個案或審議中的案件，我們不太適當回應","  。基本上，我個人的想法是因為大法官被提名需要經過立法院審議，在整個法定程序中","  ，立法院的審議是最重要、最神聖的一關，所以如果我們先回應民間團體的提問，可能","  會影響大院委員在詢問時的想法，因此後來經過討論之後，我們覺得還是以立法院為最","  主要，但是對於民間團體的問題，我們也都會予以回應，不管是在剛剛口頭報告時回應","  ，或是在詢答時回應，基本上，我們對於他們關切的問題也都有充分表達。"],["周陳委員秀霞：所以這是你們的共識，統統先不予回應嘛？"],["謝銘洋先生：是。"],["周陳委員秀霞：國民黨總統初選參選人郭台銘說，為了達成兩岸和平，雙方應該要找出","  一個都可以接受的新名詞來建立互信；同時柯文哲市長在去年12月也曾經說過九二共識","  已經被標籤化了，所以兩岸應該共同找出一個新名詞。請問謝教授，就大陸地區跟臺灣","  地區，它們是不是都應該屬於中華民國的領土範圍，你的看法呢？"],["謝銘洋先生：首先對於郭台銘的這個看法，我個人沒有意見，因為這是政治的議題，他","  要提出什麼樣子讓兩岸都能夠接受的名詞，我想這必須要有大的智慧。"],["周陳委員秀霞：那麼就中華民國的領土範圍，臺灣地區跟大陸地區是否都是？就這個部","  分回答就好。"],["謝銘洋先生：是這樣子，依照我們憲法的規定，中華民國的領域是以固有領域為其領域","  ，但所謂的固有領域，它本身是一個高度不確定的法律概念，到底是如何、以哪個時間","  點來切？以目前我們的憲法還有憲法增修條文的規定來看的話，基本上它的領域指的是","  現有法律效力所能及的範圍，所以就憲法增修條文，在民意代表的選舉上面也就限於臺","  澎金馬的區域。因此目前可以說中華民國的有效領域之範圍並不及於中國大陸；而在中","  國大陸，他們有另外……"],["周陳委員秀霞：中華民國的領域不及於中國大陸？"],["謝銘洋先生：就是在法律效力上面，它是不及於中國大陸。"],["周陳委員秀霞：在大陸的所得跟犯罪，於稅法跟刑罰上也定義是屬於中華民國領域喔！","  只是我們的治權不及於大陸地區，所以你剛剛講的不一定是對的。"],["謝銘洋先生：這個我能不能回應一下？"],["周陳委員秀霞：從憲法跟增修條文來看，兩岸關係應該要如何定位？你認為它是兩個地","  區，還是一邊一國？"],["謝銘洋先生：基本上是這樣，目前在國際上我們不能夠否定在中國大陸上面有一個中華","  人民共和國，我們也不能夠認為說他們不存在。而他們跟我們之間的關係到底是如何？","  基本上，剛剛講過就是各有不同的法律效力所及的範圍，因此目前我們是屬於互不相隸","  屬的狀態，他們不屬於我們，我們也不屬於他們。對於剛剛所提到的，如果在中國大陸","  地區犯罪，那我們這邊是不是能夠處理？其實如果要能夠處理的話，就表示我們的法律","  效力是及於他們那一邊喔！那他們反過來也可以說他們的法律效力也及於我們啊！因此","  在這個時候就產生一個很嚴重的問題，就是只要你在臺灣犯罪、人到中國大陸去的話，","  你就可能被抓起來喔！包括你到港澳區，香港現在有送中的法案，那他們就可以更振振","  有詞地說：臺灣也是我們的一部分，因此你在臺灣犯罪我們也要處理。這是非常嚴重的","  後果，所以我是認為我們不要去看太政治性的問題，就以我們法律人的角度、非常務實","  地就法律效力所及的範圍來做為一個認定的標準，我覺得這樣子的話應該是一個比較折","  衷、能夠接受的方法。"],["周陳委員秀霞：我再就教謝教授一個問題，就是你被提名為大法官，那你認為要如何透","  過憲法的解釋來實現轉型正義？"],["謝銘洋先生：這個問題真的是有點抽象，現在我們已經有促轉條例的規定，它本身也是","  在實現轉型正義，當然未來如果有機會擔任大法官的話，我們也並不是說就成為一個立","  法權的機關，所以我們要看的是，具體上、譬如有什麼樣子的法令會被認為是違反憲法","  規定，然後我們必須得要去處理；或者是在判決上面適用的時候是不是有牽涉到違憲的","  問題，這個我們要去處理。所以可能一時之間還很難抽象地去說如何透過憲法來實現轉","  型正義。"],["周陳委員秀霞：1992年10月，在兩岸協商之前，前總統李登輝先生在8月1日號召開國家","  統一委員會，制定關於一個中國的涵義，其決議要點為何，你知道吧？決議要點是：兩","  岸均堅持一個中國的原則，但雙方賦予不同的含意，中華民國主權及於大陸，臺灣和大","  陸均為中國的一部分，中華民國政府追求國家統一。這是在1992年的時候、兩岸協商之","  前所做的決議。對於這樣的決議，您表示支持還是反對呢？"],["謝銘洋先生：這是屬於一個政治性的宣示，對於這樣子的政治性宣示我個人沒有什麼意","  見，也不方便表達意見，因為它畢竟不是一個法律面的東西。"],["周陳委員秀霞：我再請問你，你是支持臺獨、維持現狀，還是未來統一？"],["謝銘洋先生：我目前就是覺得、可能跟大部分臺灣人民的想法一樣，就目前的狀態，大","  家都能夠維持得很好，那也不需要去改變，暫時……"],["周陳委員秀霞：所以就是維持現狀，沒有錯嘛？","   大法官素有憲法守護者的角色稱謂，大法官會議有解釋憲法、統一解釋法律以及命令","  等等權力。既然是憲法的守護者，我相信大法官首先要做的第一件事情就是遵守憲法，","  尤其是尊重憲法所揭櫫的國家定位，期盼您在未來能夠嚴守分際。","   謝教授也曾經在太陽花學運期間公開表示臺大法律系沒有把前總統馬英九教好，因此","  今天在這裡就教謝教授，這樣的結論你是基於什麼樣的標準下所提出來的呢？"],["謝銘洋先生：剛剛國民黨委員詢問的時候也有問到這個問題，但是他們並沒有讓我有充","  分的時間把問題講清楚，很高興委員能夠給我機會再把這個問題講清楚。我相信委員應","  該也了解當時學運的背景，學運發生之後很多學生就去佔領立法院，說實在的，我上一","  次進到大院大廳就是在太陽花學運的時候、來探視我們的學生。因為學生參與活動，當","  時執政的國民黨認為學生這樣的行為是不法的，然後就說要準備偵訊、起訴這些參與的","  學生。基本上我是認為，因為我們來自於臺大，臺大過去大家都很尊敬的傅斯年校長經","  常挺身而出來保護學生，有次警總要進入校園逮捕臺大的師生，他就公開警告說：如果","  有學生流血的話，我要跟你們拚命。當時我身為法律學院的院長，保護學生是我最重要","  的職責。"],["周陳委員秀霞：講重點就好，就是保護學生嘛！"],["謝銘洋先生：是的，當時交大校長公開譴責參與的學生，他說我們沒有把學生教好，並","  且向警方致歉。他此話一出引起排山倒海的批評，交大學生和教授團體都連署反對，…","  …"],["周陳委員秀霞：好了，我知道你的重點就是保護學生嘛！"],["謝銘洋先生：是的。"],["周陳委員秀霞：當時你可以公開評論馬前總統，現在是否也能夠評論陳前總統以及現任","  總統蔡英文的施政表現？"],["謝銘洋先生：這是政治問題，不是法律問題，我在這裡不便進行政治性的評論。"],["周陳委員秀霞：政治問題，你不表示意見。那我再請問你，陳前總統涉及貪污案件是法","  律問題吧？"],["謝銘洋先生：這是法律問題。"],["周陳委員秀霞：你是不是可以從法律的角度為我們說明陳前總統保外就醫的合法性和正","  當性？"],["謝銘洋先生：保外就醫屬於法務部行政機關的職權，行政機關同意他保外就醫到底有沒","  有符合相關規定，這是行政機關執行法律時要做的判斷。除非這個判斷讓人質疑保外就","  醫的相關規範到底有沒有違憲，這部分才是未來我們如果被提名當大法官要去考慮的問","  題。對於目前行政機關一些實際上的做法是否適當，這部分就尊重行政權的決定。"],["周陳委員秀霞：陳前總統近幾年來都上直播節目或是為民進黨民代站台，他這樣的行為","  有沒有違反保外就醫的規定？"],["謝銘洋先生：這個答案跟剛剛的答案一樣。"],["周陳委員秀霞：這都是法務部的事情！"],["謝銘洋先生：這部分比較不一樣的是，這牽涉到他的言論自由，因為他對外講話。保外","  就醫是不是就喪失了言論權，這點可能還值得去做研究。"],["周陳委員秀霞：外界有特赦陳前總統的訴求，請問謝教授是否支持蔡總統特赦陳前總統","  ？"],["謝銘洋先生：特赦屬於總統的職權，並不屬於大法官的職權範圍，我們沒有辦法幫蔡總","  統回應。"],["周陳委員秀霞：好，沒關係。你曾經受邀參與民進黨的仲裁委員會，請問去年你是基於","  什麼原因被邀請參與仲裁委員會？現在還是該會的委員嗎？"],["謝銘洋先生：現在應該還是，如果明天大院通過同意案，我就會辭掉所有的兼職。"],["周陳委員秀霞：去年你是基於什麼原因和理由被邀請參與仲裁委員會呢？"],["謝銘洋先生：我們當學者的去擔任仲裁人的機會很多，幫助別人處理紛爭。民進黨的仲","  裁委員會並不是去找黨員來參與仲裁，反而必須是非黨員，他們覺得這個人公正客觀、","  值得信賴，才會邀請他來擔任仲裁委員。我個人在商務仲裁方面有非常多的經驗，至於","  他們是基於什麼樣的思考來邀請我擔任仲裁委員，我並不清楚。"],["周陳委員秀霞：除了這個委員會，你是否還曾經參與民進黨其他形式的政策決策小組、","  政策白皮書，或是其他任何的政治性組織？有沒有？"],["謝銘洋先生：沒有，我從來沒有參與過任何的政黨或政治性組織團體。"],["周陳委員秀霞：好，接下來我要根據你的財產申報來請教你。你在遠東油脂投資了5萬股","  ，也就是50萬臺幣。根據臺北市國稅局的納稅證明，104年和105年這兩年，你在遠東油","  脂的營利所得也就是股利所得各有134萬元。投資50萬元，每年可以獲得134萬元，這很","  好賺哦！你要不要說明一下？"],["謝銘洋先生：這其實算是我們家族性的企業，並不是我覺得這家公司好而去投資的，它","  現在經營得也並不好。"],["周陳委員秀霞：這是你的家族企業？"],["謝銘洋先生：是我們的遠房親戚在經營，因此我們四大房每房占有一些股份，公司盈餘","  分配時，當然我們就……"],["周陳委員秀霞：既然是你的家族企業，遠東油脂在106年遭衛生局和地檢署稽查，被爆出","  自2006年起開始回收過期的無水奶油原料製成乳瑪琳、酥油等等產品，董事長是謝榮泰","  ，實際負責人是謝賢德，他們一行人犯罪所得高達一億多元。你既然說這是家族企業，","  你也是股東，對於這樣的違法事情應該知道吧？"],["謝銘洋先生：我們後來知道，但是因為我們並不參與經營，是由他們在經營的，所以對","  於事情的發生我們並不清楚。而且這個案件目前還在一審的審理當中，……"],["周陳委員秀霞：當時你沒有去制止嗎？"],["謝銘洋先生：在事情發生之後，我才知道這件事，因為我們從來不會參與，頂多一年開","  一次股東會，而我通常也很少參加股東會。所以他們實際運作的狀況，我們真的不清楚","  。"],["周陳委員秀霞：你在104年擔任臺大法學院院長期間，也在麥奇數位股份有限公司有100","  萬元的薪資，依規定兼職應該向學校申請同意後才可以，也才算合法，請問當初你有申","  請嗎？"],["謝銘洋先生：我們做學者的經常會受到法院或當事人的邀請去作鑑定或是出專家意見，","  當時麥奇這家公司邀請我就他們的商標作鑑定，看看別人的商標有沒有構成對他們商標","  的侵權。我記得那個案子總共有十來個案子，我是受託鑑定，因此這不應該屬於薪資所","  得，應該屬於執行業務所得，但是他們卻把我列為薪資所得。"],["周陳委員秀霞：所以這個酬勞是執行業務所得？"],["謝銘洋先生：就是作鑑定的所得，並不是真正受僱於他們。"],["周陳委員秀霞：還有一家公司叫做麥奇，是僑外資，全名是Active   Gain   Holdings","  Limited，全資子公司，董事長是楊正大。請問這家公司的股東還有誰？有沒有陸資的","  背景，你了解嗎？"],["謝銘洋先生：你是說哪一家？"],["周陳委員秀霞：麥奇。"],["謝銘洋先生：不是剛剛您問的那一家嗎？"],["周陳委員秀霞：它是僑外資喔。"],["謝銘洋先生：它可能後面有一個holding company。"],["周陳委員秀霞：它的董事長是楊正大喔！"],["謝銘洋先生：可能是後面，基本上我跟它沒有任何的關係，就只是他們有一個法律糾紛","  ，希望我出一個鑑定報告，我只是做這件事情，完全沒有參與到這家公司。"],["周陳委員秀霞：所以他裡面的事情你都不知道？"],["謝銘洋先生：是，我不清楚。"],["周陳委員秀霞：因為你已經被提名為大法官，如果一位大法官投資一家涉及詐欺取財的","  公司或是有陸資背景的公司是不適當的。"],["謝銘洋先生：當然。"],["周陳委員秀霞：因為你已經被提名大法官，希望未來您的投資一定要更加謹慎。"],["謝銘洋先生：謝謝。"],["周陳委員秀霞：87年大法官釋字第461號解釋文提到，民國86年7月21日公布施行之憲法","  增修條文第三條第二項第一款規定行政院有向立法院提出施政方針及施政報告之責，立","  法委員在開會時，有向行政院院長及行政院各部會首長質詢之權，此為憲法基於民意政","  治及責任政治之原理所為制度性之設計。國防部主管全國國防事務，立法委員就行政院","  提出施政方針及施政報告關於國防事務方面，自得向行政院院長及國防部部長質詢之。","  至參謀總長在行政系統為國防部部長之幕僚長，直接對國防部部長負責，自非憲法規定","  之部會首長，無上開條文之適用。對於參謀總長不需要到立法院備詢的這個解釋文，您","  的意見是支持，還是不同意？"],["謝銘洋先生：抱歉，有關軍事體系的職位，雖然我當過兵，但是我們是階層很小的少尉","  軍法官，我並不清楚參謀總長這個職位在軍中體系、在國防部體系的定位到底是如何，","  所以我也不敢貿然回答。"],["周陳委員秀霞：本席認為釋憲也要與時俱進，應該要有變更解釋的空間，這個有必要再","  進行研究。"],["謝銘洋先生：是，我完全同意，謝謝。"],["周陳委員秀霞：接下來，配偶之間本應該互負忠誠義務，但是在性別不平等的社會現實","  下，刑事處罰通姦罪在目前的司法實務上，女性被定罪的比例通常比男性高，如此在刑","  法通姦罪的處罰是不是有違憲法性別平等的保障，請問謝教授的看法為何？"],["謝銘洋先生：這一條基本上牽涉到兩個條文，一個是通姦罪，另外一個是告訴的撤回效","  力不及於相姦人。目前通姦罪還沒有被除罪化，至於有沒有違憲，基本上它對於婦女的","  權益保障不太公平，因為大部分被定罪的都是女性。"],["周陳委員秀霞：你支持除罪化嗎？"],["謝銘洋先生：從歐美先進國家的角度來看，他們認為通姦這件事情當然是具有可非難性","  ，因為它破壞家庭、違背對婚姻的承諾，但是基本上就是用民事的手段來處理這個問題","  ，而不需要以刑罰的手段來介入。因此，在立法政策上，我會比較傾向贊成除罪化，但","  是最後決定到底是不是除罪化，這可能要由大院來做決定。"],["周陳委員秀霞：所以它的界線是在民事嗎？"],["謝銘洋先生：對，就是用民事，譬如損害賠償、精神損害賠償，或是構成法定離婚事由","  ，我想這樣應該就足以確保對配偶權利的保障，而不需要動用到刑罰來處理這個問題。","",""],["周陳委員秀霞：所以你是支持除罪化的。"],["謝銘洋先生：是。"],["周陳委員秀霞：接下來請問你最後一個問題，就是公民不服從的部分，公民這個角色在","  歷經萬人送仲丘、318太陽花學運以及反課綱微調運動以後變得更鮮明，很多社會團體","  只要訴諸公民行動，似乎都能夠瞬間取得正當性的制高點。前行政院長林全在520上任","  後做出的第一個決定，就是撤回太陽花學運闖入行政院的126名被告之刑事告訴。他也","  強調太陽花學運是政治事件，不是一個單純的法律事件，在多點和諧、少點衝突的原則","  下，應該要從寬處理。雖然當時搏得社會普遍贊同，卻也引發人民對於法治遵從的疑慮","  及爭議。對於公民這種「惡法非法」的主張，您的看法如何？"],["謝銘洋先生：基本上，站在法律學者的角度，惡法本來就是非法，這也是我們要追求實","  質公平正義的原因。有關學生在太陽花學運不服從一事，其實這是國際學者John","  Rawls發展出的一個理論。基本上，對於政府的不法行為，他們必須有權能夠挺身而出","  對抗。後來這些參與太陽花學運的人在臺灣的法院被審理，並經過兩審，第一審法院法","  官就引用公民不服從理論，認為這些被告無罪；第二審也是從言論自由的角度來判決，","  認為這些被告也都是沒有問題、無罪的，所以這件事就塵埃落定。也就是，公民不服從","  理論在臺灣已經透過法院的實踐，獲得進一步的落實。這是值得肯定的一件事。"],["周陳委員秀霞：謝謝你，同時再一次恭喜你被提名為大法官。"],["謝銘洋先生：謝謝。"],["周陳委員秀霞：我們還是期盼你能夠為國家、社會盡一點心力。"],["謝銘洋先生：謝謝。"],["主席：請徐委員永明詢問，詢答時間為30分鐘。"],["徐委員永明：主席、謝被提名人、各位同仁。我先談關於時代力量問卷一事，其實上次","  審查司法院正副院長時，如果你有幸通過，他們未來也會變成你的院長、副院長，而他","  們也有回答我們的書面問卷，此舉並沒有違反同意權審查的問題，我先提醒你。","   第二、你的報告有個部分滿有趣的，是有關你的經歷，當你在德國留學的時候，經歷","  了民主轉型及轉型正義，所以你特別提到民主防衛機制的概念。你提到這是制定基本法","  建構的概念，其目的在迴避像納粹這樣利用民主機制毀掉民主制度。雖然有這麼多權利","  、自由的保障，可是他們如果用來攻擊自由民主的時候，這種權利是可以被剝奪的，這","  個概念相較於其他被提名人其實滿重要的。","   接下來是關於臺灣所謂紅色政黨的問題，有的政黨有拿對岸錢的疑慮，它在這邊宣布","  、散播「消滅中華民國」，甚至是「中華民國憲法」。那時候的內政部部長葉俊榮，他","  也是你以前在臺大的同事，他說研議祭政黨違憲解散，但政黨違憲解散其實是大法官的","  權力，所以我想請問被提名人，從民主防衛機制的角度，如果現在在德國組納粹黨，這","  可以接受嗎？在臺灣如果有一個政黨是以消滅中華民國、消滅中華民國的民主體制、消","  滅中華民國的憲法為它的目的，這樣的政黨可以接受嗎？"],["主席：請被提名人謝銘洋先生答復。"],["謝銘洋先生：主席、各位委員。這個問題基本上可能也會牽涉到的是，像納粹之所以沒","  有辦法被接受，我想委員也很清楚，就是納粹引起第二次世界大戰，而且屠殺很多猶太","  人。"],["徐委員永明：它已經發生過了。"],["謝銘洋先生：對。"],["徐委員永明：我的意思是，類似的狀況如果在臺灣，從你所謂民主防衛機制的角度，而","  且在未來你成為大法官的時候，政黨違憲解散，這是你要負責的。"],["謝銘洋先生：是的，但是初步要先經過大院的決議，然後案件再送……"],["徐委員永明：我的意思是如果有這樣的政黨，拿敵對團體或是想要併吞你的團體、組織","  的經費，在臺灣以政黨政治的名義發展組織，然後攻擊臺灣主權存在的事實及民主體制","  ，這樣的政黨可以接受嗎？"],["謝銘洋先生：我想這個問題因為一方面是假設性的問題，另外一方面很可能會……"],["徐委員永明：不是啊！你有提出你的民主防衛機制啊！你認為如果是攻擊民主自由的，","  這樣的權利跟自由是要被剝奪的。"],["謝銘洋先生：是的。剝奪，在德國有包括……"],["徐委員永明：當時內政部也在研議要不要把它送違憲審查，對不對？你的同事當時當部","  長的時候，其實有這樣的考量，如果送去了呢？"],["謝銘洋先生：如果經過大院的決議通過，認為這樣的政黨是違法，應予解散，如果這個","  案件送到大法官會議來，大法官會參考他們實際介入的這些狀況，是不是已經到達比如","  說像德國所講的濫用這些基本權利的程度、是不是達到應該予以解散的程度來做認定。","",""],["徐委員永明：如果你講的這些假設都成立，這樣的政黨，從你的角度而言，是應該予以","  解散嗎？"],["謝銘洋先生：如果剛剛講的這些都存在，而且是屬於情節重大者，那我覺得在憲法的層","  面上是有這個可能性的。"],["徐委員永明：這是關於政黨的部分。另外，關於紅色媒體，這也不是假設的問題。這是","  最近發生的遊行，主要是在談反紅色媒體滲透，如果有媒體跟對岸有利益糾葛，它傳播","  很多假訊息，NCC也予以處罰，要求糾正、要求附帶決議、要求做很多，NCC其實是有撤","  照之權，可是又擔心有言論自由的問題。請教被提名人，你對這件事情是怎麼看待？"],["謝銘洋先生：基本上，我覺得在一個民主國家，言論自由是很重要的，但是這個言論自","  由必須是一個真正的自由意志所形成的言論。如果這個言論是受到人家的操控，特別是","  受到金錢的操控，這樣的媒體所表達出來的一些看法，嚴格講起來，已經是偏頗。我認","  為媒體是屬於公器，也跟公共利益有很密切的關係，因此，我也認為媒體應該要能夠充","  分揭露它的資金來源，讓大家知道它是不是因為拿了誰的錢，所以講了誰的話，我覺得","  應該是可以去處理，但是這個部分基本上還不是大法官權力範圍要去處理的，這應該是","  屬於行政權或是立法權所必須處理的問題。"],["徐委員永明：其實我主要還是從你口頭報告裡面關於民主防衛機制的這個角度來看，我","  認為未來你們擔任大法官之後遇到的挑戰會非常多。臺灣遇到的威脅不只是來自外部的","  ，我們前面談到所謂紅色政黨、紅色媒體的問題，從這麼多人上街頭就可以看到，他們","  其實已經感受到這個問題了，所以時代力量也提出了守護臺灣民主的四部修法，其中有","  很多概念其實跟被提名人所提的概念都很接近，包括不要收受敵對團體的利益，在臺灣","  發展，不論從媒體或政黨、組織的角度，或是影響臺灣民主自由的基礎，這是時代力量","  主張的方向，未來能否成為法律，我們當然也希望立法院支持。","   接下來，昨天國民黨舉行總統候選人辯論，其實有滿多屬於憲政層次的討論，現在的","  高雄市長，也是國民黨的參選人之一的韓國瑜說中華民國是兩個地區，請問被提名人，","  從憲政層次的理解，這是指一國兩區嗎？"],["謝銘洋先生：我剛剛在回應周陳委員詢問時就曾提到，其實我們現在的領域是以現有法","  律效力所及的範圍為限，因此所謂中華民國的固有領域應該要參考憲法增修條文的精神","  ，譬如這裡頭對於民意代表選出區域的界定，來界定我們的領域範圍。"],["徐委員永明：我只是想請問他所謂的兩「區」，這個區是什麼意思？"],["謝銘洋先生：我也不是很清楚他們的說法，但是……"],["徐委員永明：他界定臺灣跟對岸的關係是區跟區的關係。"],["謝銘洋先生：他們的前提是一國兩區，這個我是沒有辦法接受的。"],["徐委員永明：一國兩區你沒辦法接受？"],["謝銘洋先生：我認為臺灣自己本身也是一個國家，至於國名要叫做中華民國，或是未來","  有可能透過人民共同決定，改變名稱，都要尊重臺灣人民的決定，但是基本上，我們的","  法律效力不及於對岸，而對岸的法律效力也不及於我們。"],["徐委員永明：我給你看一個資料，這是在3年前審查關於許宗力院長被提名同意權時，我","  當時曾詢問過的問題，許宗力認為兩邊是國與國的關係，他對憲法的定位是這樣，許院","  長講過一句話「我個人認為區在憲法上不是一個建制單位，它沒有任何的規範意義，它","  剩下的只是政治性的宣示。」請問你同意他的看法嗎？"],["謝銘洋先生：同意。"],["徐委員永明：當政治人物在講一國兩區時，他們界定中華民國或是臺灣的範圍到底在哪","  裡？被提名人剛才提到固有疆域，中華民國憲法裡面提到的固有之疆域，固有疆域的內","  容是什麼？"],["謝銘洋先生：我剛剛提過，固有疆域本身是一個高度不確定的法律概念，所以就必須透","  過解釋來了解，而透過解釋必須要參酌……"],["徐委員永明：對啊，要透過你們的解釋啊。"],["謝銘洋先生：透過我們對於現實狀況的了解，還有相關法律規定的了解，如同我剛剛提","  到憲法增修條文的規定，因為它對於民意代表所選出的區域，其實並沒有容許……"],["徐委員永明：你的意思是根據選民的範圍來做規範嗎？中華民國合格選民的範圍及其選","  舉的範圍來做規範嗎？"],["謝銘洋先生：應該這麼講，選民範圍的界定是憲法增修條文所彰顯出來的憲法上的意義","  ，可是在這個時候，我們的憲法解釋也必須與時俱進，而不是固守在民國36年當時制定","  憲法時的固有疆域，如果那個是固有疆域的話，還需要包括外蒙古，因此……"],["徐委員永明：所以從你的角度而言，並不應該涵蓋外蒙古？"],["謝銘洋先生：沒有，那個是原始的意義，但是現在的意義……"],["徐委員永明：那現在的意義？在臺灣的意義？"],["謝銘洋先生：現在的意義就及於臺澎金馬。"],["徐委員永明：我覺得你的回答比昨天的被提名人好，昨天的被提名人說很大、很大，那","  是什麼意思？難道在臺灣是很小、很小嗎？我覺得未來對你們來說，這也是一個挑戰。","  你可以發現很多總統候選人在這上面做文章，區有意義嗎？區沒有意義，那大陸地區是","  什麼意思？"],["謝銘洋先生：那只是一個地理名詞，就是指area的那個區域。"],["徐委員永明：意即相較於中華民國或臺灣之外的大陸地區。","   另外，本席接著要討論轉型正義，你提到你在1985年獲得獎學金到德國留學，在現場","  也見證整個東德垮臺、見證這個民主的歷史時刻。昨天有國民黨總統參選人認為黨產會","  、促轉會都是違憲機關，這與你們的職權有關，你認為黨產會及促轉會是違憲機關嗎？","",""],["謝銘洋先生：我不認為，因為基本上它都是透過大院制定法律所產生的……"],["徐委員永明：程序上是經過立法院，但它的實質內容呢？"],["謝銘洋先生：它的實質內容基本上就是在實現轉型正義，特別是像促轉會或者是黨產會","  ，它牽涉到許多人民財產權保障的問題。"],["徐委員永明：我相信在整個德國民主轉型過程裡面，你所見證的過程一定有類似轉型正","  義的機構。"],["謝銘洋先生：是。"],["徐委員永明：不過你的同事們或同行們不見得這樣認為。就如同婦聯會案，黨產會處分","  有違憲之虞，經臺北高等行政法院決議聲請釋憲，你認為關於婦聯會案黨產會的處分是","  違憲嗎？"],["謝銘洋先生：如果它已經聲請釋憲的話，我就不適合在這邊回應。"],["徐委員永明：你現在還是臺大法律系的教授，從你擔任教授的角度來看，它認為「國家","  機關不得任意剝奪，黨產條例所架構系列規範限制，任意將一個權利主體擁有的財產權","  恣意剝奪……」他談的是財產權，其實從你前面的民主防衛機制所講的，這些權利不是絕","  對的，在轉型正義、在保障民主自由的情況之下，它是可以剝奪的，你同不同意這個看","  法？"],["謝銘洋先生：特別是提到不當黨產，它所牽涉到的就是這些財產的來源為何？它相當程","  度地也是剝奪所有人原有的權益，所以從憲法保障人民財產權的角度，我所講的財產權","  不是指黨，而是指被剝奪財產的，譬如土地……"],["徐委員永明：就是更上一個階段。"],["謝銘洋先生：對。就他們權益保障的角度來講，基本上是回復他們應該受到的保障，所","  以我並不認為這是違憲，而且它是……"],["徐委員永明：所以最高行政法院應該考量你所講的，在前一個階段這個財產的來源是不","  是正當、正義。接下來，做為東德民主轉型的見證人，威權象徵續存臺灣，其實臺灣也","  有促轉會，不管是它的程序或是內容，你也提到促轉會是合憲的，而促轉會曾做出一個","  裁定，它認為蔣介石的肖像是威權象徵之一，也就是我們現在使用的貨幣上面這些蔣介","  石的肖像或是銅像，其實是威權遺緒、威權象徵，所以應該予以移除，你支不支持促轉","  會的這個決定？"],["謝銘洋先生：在大部分的威權體制解體之後，一般人民都想將這些威權象徵性的東西移","  除，因此促轉會有這樣的想法，基本上我是尊重促轉會的決定，而且這個決定應該還未","  涉及是否違憲的問題。"],["徐委員永明：你在德國當留學生的時候，一定看到有許多史達林、列寧的銅像被拆除，","  一些共產主義的威權象徵都被拆毀，甚至被糾正。就臺灣而言，促轉會並不是只有想法","  而已，而是一個決定，對於這樣的決定，其他機關是不是應該加以奉行？比如學校裡面","  的銅像以及貨幣，是不是應該把這些威權的象徵移除掉？請問你的態度如何？"],["謝銘洋先生：基本上，這是比較政治性的問題，所以我可能不太適合講得很清楚。"],["徐委員永明：我講的是促轉會所作的決定，我沒有說這是你作的決定，對此其他機關不","  是應該奉行嗎？為什麼國防部及某些學校還在抗拒？這和你在歐洲的經驗相符嗎？"],["謝銘洋先生：當然有很大的出入。"],["徐委員永明：等一下我想要請教有關隱私權的問題，因為我們要換發新的國民身分證，","  而現在有一個爭議是國旗到底應不應該印在身分證上面？戶籍法並沒有規定身分證上面","  一定要有國旗，如果戶籍法沒有規定的話，為什麼國旗一定要印在身分證上面？身分證","  的意義是什麼？國旗是否一定要印在身分證上面？請問你的看法如何？"],["謝銘洋先生：基本上，這個問題也是比較政治性的問題，另外一方面……"],["徐委員永明：你是個人資料和隱私權的專家，身分證的功能及作用到底是什麼，這是你","  的專長啊！"],["謝銘洋先生：國旗不涉及隱私權，國旗並不是隱私權的範圍。"],["徐委員永明：但它是一項資訊啊！在此要提醒謝被提名人，其實戶籍法並沒有規範身分","  證一定要印上國旗，戶籍法只有規定必須具備哪些資訊、規格是什麼樣子，但是並沒有","  規範國旗的部分，現在其實是把它政治化了，好像身分證上面沒有國旗就是不認同這個","  國家一樣，這是非常奇怪的事情。","   另外是有關個人資料及隱私權的部分，我覺得這在臺灣下一階段也是非常需要的，現","  在有一個很有趣的狀況，過去換發身分證時按指紋被判定違憲，可是現在許多戶政機關","  竟然都在使用人臉辨識系統，請問這符合比例原則嗎？如果按指紋違憲，那麼使用人臉","  辨識系統就沒關係嗎？戶政機關可以單方面取得相關資訊嗎？"],["謝銘洋先生：民眾到戶政機關辦事情的時候，戶政機關就會蒐集一般老百姓的人臉，其","  實不只是這樣，包括路邊有許多監視器，這也可能……"],["徐委員永明：對啊！前面也有談到學校的部分，現在這方面好像變成沒有規範，只要有","  機器就可以取得相關資訊，請問這樣可以嗎？這樣沒有違憲的問題嗎？如果連按指紋都","  違憲，為什麼蒐集這些資訊並不違憲？"],["謝銘洋先生：從過去大法官對於按指紋的解釋來看的話，人臉辨識其實是更重要的個資","  ，如果沒有徵得被蒐集人的同意就進行人臉蒐集或人臉辨識的話，個人認為這樣並不妥","  當。"],["徐委員永明：如果按指紋違憲的話，那麼這更應該是違憲層次的事情，照理說，應該要","  說明、告知並尋求當事人的同意才對，甚至需不需要蒐集相關資訊都還必須再討論。","   接下來是關於工作權的問題，目前有一項關於Uber的爭議，而你曾提及你對於新創部","  分既有專長又有研究，現在的情況是交通部限縮Uber的時間，也就是乘車時間在某個時","  數以下就不符合規範，因為那是屬於計程車的規範，而Uber是租賃車，所以乘車時間應","  該要在某個時數以上，請問這有沒有侵害到人民的工作權？"],["謝銘洋先生：Uber是新創的經營形態，這樣的經營形態有別於傳統的計程車業，因為計","  程車按照里程收費，所以就非常的固定，而現在Uber的做法是事先就讓民眾知道費率是","  浮動的。"],["徐委員永明：這個我們了解，我想請問被提名人，如果從憲法保障工作權的角度來看，","  交通部這樣的限縮跟劃分有沒有影響到Uber駕駛的工作權？"],["謝銘洋先生：我認為是有的。"],["徐委員永明：因為這些Uber駕駛受到很大衝擊，所以未來這部分若有到憲法層次的話，","  我也希望被提名人能夠講清楚這件事跟工作權有沒有關係。","   另外，你也有提到兩公約，然警消是沒有辦法組工會的，請問被提名人，從兩公約的","  角度來看，警消是否有權利組工會？現在連教師都可以組工會了。"],["謝銘洋先生：理論上應該是有這個可能性。"],["徐委員永明：理論上？"],["謝銘洋先生：是，但我並沒有特別去做研究。"],["徐委員永明：可是現在很多事情不只是違反理論，甚至是違憲的，就像你前面講的，這","  是有傷害到工作權的問題，事實上，這跟結社權是有關係的，本席認為，以後大法官其","  實會遇到非常多這樣的挑戰，不只是新創及人民基本權益而已。","   在此舉出一個個案，有位長髮男警，因為頭髮留長了，所以被剝奪作為一個警察的工","  作權，請問這合憲嗎？有傷害到他的工作權？有無性別歧視？"],["謝銘洋先生：這個案子已經提出聲請，我若擔任大法官，可能就會遇到這個案子，所以","  真的不方便在此表示意見。"],["徐委員永明：從抽象角度來看，男警留長髮就不能當警察嗎？就因為他是男生或是因為","  他留長頭髮？像我們立法委員中也有人是留長頭髮的。"],["謝銘洋先生：我覺得髮型的自由其實也是人身自由的一部分。"],["徐委員永明：可是身為警察，這個自由會不會被限制？像立法委員是不會被限制，但警","  察就需要被限制嗎？這有沒有涉及歧視？"],["謝銘洋先生：就他所從事的工作來看，如果長頭髮會有所妨礙，比如說會讓他的執勤造","  成危險，或許就有正當理由，是……"],["徐委員永明：所以要證明的不是因為他是男警長頭髮，而是要證明這跟他執行勤務有相","  關？"],["謝銘洋先生：是的。"],["徐委員永明：另外，關於同婚一事，其實在這次修法過程中有一點比較可惜，即跨國婚","  姻這一塊，如果同樣都是中華民國國籍，同婚的達成是沒有問題的，但跨國婚姻為什麼","  要被限制？"],["謝銘洋先生：我不曉得內政部做這樣處理的理由為何，當然他們可能會認為同婚就只限","  於我們的國民有同婚的權利，但是我認為人的基本權利應該是一個普世價值，不應該因","  為國別……"],["徐委員永明：所以不應該只限於那26國，對不對？"],["謝銘洋先生：是。"],["徐委員永明：如果對我們的規範是這樣子，跨國之間應該不是只有所謂全國僅26國，其","  他國家……"],["謝銘洋先生：那會產生差別待遇，這並不適宜。"],["徐委員永明：對，就像你所講的，這是非常清楚的。"],["謝銘洋先生：是的。"],["徐委員永明：謝謝。接下來是關於王光祿案，我想這也是你進去以後會遇到的，當時是","  希望大法官開庭辯論，其實也送去了，可是過了很久一直都沒有處理，據了解，你對這","  個案子有研究，請問你的看法如何？"],["謝銘洋先生：如果沒記錯的話，這是牽涉到原住民的問題吧！"],["徐委員永明：對，你的報告裡面有提到原住民的權益，所以我想請教你這個問題。"],["謝銘洋先生：是的。關於這部分，因為他已經提出聲請了，所以對於個案我不適宜在此","  表達意見，但是我覺得……"],["徐委員永明：就原住民族權益的角度來看。"],["謝銘洋先生：從原住民族保護的角度來看，其實我們經常用漢人、一般人的角度來看原","  住民族，進而忽略他們是有其特有的生活習慣、習俗，其實這些都必須要予以尊重，這","  也是他們生存權的一部分。"],["徐委員永明：我希望被提名人能堅持這個立場，因為這個案子搞不好很快就到你們的桌","  上去。下一個是關於你也提到裁判憲法審查這一塊，你是支持而且目前也在進行，只是","  比較可惜的是目前常常都是用不受理來處理或釋憲失敗，這樣能夠達到我們當時修法的","  效果跟想法嗎？"],["謝銘洋先生：用不同意見書處理，如果因為釋憲是不受理的話，不同意見書其實也沒有","  真正法律上的拘束力……"],["徐委員永明：我這邊提的不只是不同意見書處理的問題，我提的是未來大法官應該更開","  放一些，多接受這樣的案子，讓人民覺得還是有一個救濟，甚至到憲政層次的機會。另","  外一個議題其實跟這個相關，目前整個的規範，大法官的相關文件好像都無法被公開，","  就是你們的討論過程及相關文書，按照司法院大法官審理案件施行細則規定，均應嚴守","  秘密，有這個必要嗎？"],["謝銘洋先生：可能要看是哪一部分，未來如果是憲法訴訟的話，特別是透過言詞辯論，","  整個過程應該是要能夠公開透明的。"],["徐委員永明：如果未來有更多裁判憲法審查，不只是抽象討論而已，可能會到個案去，","  更多的討論公開，我覺得不只是提升大法官審案的公開透明，也對臺灣的憲法教育、法","  律教育有幫助，可是現行的規範是不行，甚至連檔案的中央主管機關都沒有做到，未來","  是否應該更公開透明？你是不是可以有個態度？"],["謝銘洋先生：我覺得司法的公開透明其實有助於民眾對司法的信賴，因此在適當的範圍","  ……"],["徐委員永明：應該讓它公開，搞不好很多憲法教授，包括你以前在學校教書，應該更想","  知道這些討論內容。"],["謝銘洋先生：沒錯，是的。"],["徐委員永明：時間有限，最後一題，現在我們參與選舉，尤其在參政權、被選舉權這一","  塊常常有保證金規定，有的高達到兩百萬元，總統要到一千五百萬元，變成有錢人才能","  參選市長或總統，這部分沒有差別待遇嗎？有沒有違憲？"],["謝銘洋先生：這可能是為了避免有太多人參選……"],["徐委員永明：我知道，這理由我聽行政部門講太多了。"],["謝銘洋先生：是。"],["徐委員永明：可是另一方面是說，你沒有一千五百萬元、沒有兩百萬元就不能選市長、","  總統，這樣沒有違憲嗎？"],["謝銘洋先生：這可能要看保證金額的高低和選舉的……"],["徐委員永明：有這個疑慮啦！謝謝。"],["主席：報告全院委員會，本日上午對司法院大法官被提名人謝銘洋詢答部分到此為止，","  謝謝被提名人謝銘洋先生列席答詢。下午2時30分繼續開會，進行對司法院大法官被提","  名人呂太郎之詢問，現在休息。","休息","繼續開會"],["主席：報告全院委員會，現在繼續開會。今天下午審查司法院大法官被提名人呂太郎之","  資格等相關事項，黨團詢問順序依民進黨黨團、親民黨黨團、時代力量黨團、國民黨黨","  團之順序進行，並採即問即答方式；得採聯合詢問，但其人數不得超過3人；各黨團分","  配詢答時間為民進黨黨團及國民黨黨團各為1小時；時代力量黨團為30分鐘。","   在進行詢問前，先請被提名人呂太郎先生說明，時間為10分鐘。"],["呂太郎先生：主席、各位委員。今天非常榮幸因被提名大法官而到大院接受審查，有關","  我的家庭、求學及擔任公職期間之重要經，歷請參見自傳。在此僅做重點摘述、補充，","  並就民間團體、時代力量黨團所關心或詢問的問題，做扼要回應，敬請指教。","   一、主要職務","   我於70年大學法律系畢業，同年考上司法官特考及研究所，於完成碩士學業及服完兵","  役（預備軍官）後，始參加司法官訓練，76年12月從司法官訓練所結業後，分發至臺中","  地檢署擔任檢察官，81年10月轉任法官，先後擔任彰化、臺中地方法院法官，87年至9","  0年間擔任司法院人事處長，其後分別擔任臺灣高等法院法官、南投地方法院院長、臺","  灣高等法院法官、庭長、司法院司法人員研習所所長、法官學院院長及司法院秘書長等","  職。","   二、值得一提的經驗","   在這麼多檢察官、法官工作以及行政職務當中，我今天願意提出與憲法有關係的三點","  經驗向大家報告。第一，在擔任法官和檢察官期間，我非常深刻體會到法律賦予檢察官","  和法官非常大的權力，尤其檢察官具有主動偵辦的權力，檢察官的起心動念，法官、檢","  察官的一言一行，都會造成訴訟當事人或訴訟當事人以外之其他人有利或不利的影響。","  因此，在執行檢察官、法官的職務當中，要如何妥適的執行公務，同時又能顧及到當事","  人以及訴訟關係人的尊嚴，其實是非常重要的。我自信從我擔任這樣的職務以來，一向","  都秉持一個原則，並沒有什麼高深的學問，不過我確實身體力行，我一直認為「身在公","  門好修行」，因為作為一個執掌國家非常大權力的執法人員，如果我們能夠善盡我們的","  職務，不論對當事人或對自己來講都是一件好事。在擔任檢察官的當時，前輩間流行一","  句話，他們說，當檢察官必須是「辦他的案，愛他的人」，也就是說，辦的是被告的案","  子，但愛的是被告的人。這個在公務執行當中能夠照顧到人權保障以及人性尊嚴，我就","  深深的能夠體會，也以這種自己所堅信的價值與同仁互勉。事到今天我才更深的體會，","  外界對於司法的批評中，有相當的成分是針對法官開庭態度不好的問題，這個對我來講","  ，過去我是不能想像的，但是我今天能夠更加體會社會對這個問題的要求。","   第二，在擔任法官的期間，因為法官審判的部門與檢察官不太一樣，它的部門非常多","  ，所以在這個地方我更能夠體驗社會上各種不同的觀點、不同的社會關係、不同價值在","  法庭裡面的協調、折衝，因此，如何讓當事人的基本人權受到實質平等的保護，落實憲","  法意旨，便成為我審判中時刻銘記的指針。當然，相關案例有很多，在此很簡要的向各","  位委員報告。我在臺中地方法院擔任家事法庭法官時，在那個時代，因為舊的民法規定","  妻應以夫的住所為住所，所以就衍生實務上向來都認為在夫妻履行同居義務時，先生有","  同居地指定權，換句話說，先生到哪裡，太太就到哪裡。不過我在辦理個案的過程中，","  覺得這樣的規定非常違背性別平權原則，所以我就試圖從同居地和住所地不同、性別平","  權的觀念來突破，認為在履行同居上，夫妻應該是一種平等的義務，我在臺中地方法院","  中有非常多的判決是採這樣的見解，其中有一個判決後來到最高法院，為最高法院接受","  ，在另案當事人聲請的時候，也援用這樣的案件，後來為大法官釋字第452號解釋採用","  後，民法後續就進行非常大規模的修正。","   第三，我在擔任行政職務的期間，尤其在司法院擔任人事處長期間，我們推動非常多","  的人事改革，譬如說，庭長任期制，終結外界非常詬病的「萬年庭長」的問題，把法官","  的人事遷調完全公開，有一個規則可以來檢視，讓司法更加的透明；在法官學院期間，","  我也特別加強憲法人權的課程；在擔任秘書長的期間，也在司改國是會議當中，配合司","  法改革國是會議的推動，我們也推動了非常多司法改革的法案，到目前為止已經完成立","  法的，包括憲法訴訟法、大法庭新制、勞動事件法、有關弱勢保護的強制執行法、消費","  者債務清理條例，還有一些已經在大院審查的，譬如，人民最關心的關於法官淘汰機制","  的法官法、被害人參與訴訟程序等等，這個都已經陸續完成修法或是已有草案，這些對","  於人權的保障都相當重要。","   三、關於大法官釋憲的看法","   我個人認為從憲法、憲法增修條文的規定來看，大法官是負有解釋憲法、統一解釋法","  律及命令、政黨違憲解散、總統彈劾、中央地方權限爭議、地方自治保障等權限。從實","  務來看，其中憲法的解釋在大法官受理案件中是占最多，所以大法官要用什麼樣的態度","  來從事這樣的工作，其實是我國實務工作中的重心。我個人認為憲法雖然有175條的規","  定，但是我們如果能夠掌握它的精神，其實很容易理解。整部憲法最終的目的就是保障","  基本人權，為了保障基本人權，所以就設計了國家各種機關、總統及五院；為了讓人民","  的福祉能夠增加，所以才有基本國策。在整個憲法當中，人民權利的保護是一個核心，","  國家權限的分際，是為了讓國家功能適應能夠發揮，然後又避免互相影響之下，才做這","  樣的設計，所以我認為在憲法的解釋上面，應該要讓憲法能夠兼顧、穩定、前瞻，平衡","  實務與理念，維護多元的文化，也讓各機關能更適得其所，這是基本上我對憲法解釋的","  看法。","   最後，有關民間團體一些問題的回覆，如同我所提的書面，至於在公聽會時時代力量","  黃國昌委員特別提到我在擔任司法院秘書長期間，黑箱推動國民參與審判制度，是為權","  力服務、欺騙社會。這點我要特別報告，關於這點，我們在委員會已經用書面來特別報","  告，可能黃委員已經忘記了，我們的國民參與審判制度都是公開透明的，我們希望把目","  前由法官獨攬審判權，將來改由法官跟國民法官一同來行使，如果說我們是有為權力服","  務，應該是為國民的權利在服務。以上特別報告，謝謝。"],["主席：現在進行委員詢問。首先請周委員春米詢問，詢答時間為20分鐘。"],["周委員春米：主席、呂被提名人、各位同仁。呂被提名人，雖然我們經常在委員會以及","  很多討論法案的場合見面，但是第一次在國會殿堂議場裡面見面，我想這真是非常難得","  、珍貴的經驗，也是非常重要的時間。我想今天還是在這邊要很慎重、鄭重的恭喜你成","  為獲總統提名的司法院大法官的被提名人。你剛剛也報告過，你擔任法官大概有26年，","  在這長達26年的時間裡面，你曾擔任過司法院人事處處長，並擔任過法官學院的院長，","  然後這3年擔任司法行政最主要的推手，亦即秘書長的工作。我想一個法律人、一個在","  一線審判的工作者有這樣的歷練，實在非常難得，今天來到國會殿堂，接受被提名人的","  審查，我想對一個法律人來講，是一個非常豐富、神奇的經驗，你認同吧？"],["主席：請被提名人呂太郎先生答復。"],["呂太郎先生：主席、各位委員。認同。"],["周委員春米：你是在83年的時候擔任司法院司法改革委員會的委員，本席是在80年12月","  擔任法官，在我初任法官兩、三年時，整個司法界的系統裡，掀起了一個司法改革的運","  動，就我的印象，當時被提名人就是擎司法改革大旗的主將，但是當時的司法改革的氛","  圍、要求、目的，跟現在我們在談的司法改革是有很大的差距。"],["呂太郎先生：是的。"],["周委員春米：我想當初著重在法官、司法官的操守，當時社會上講的一句話就是「沒錢","  判死，有錢判生」，但是二十幾年後，我們在講的司法改革，我們在難過、在擔憂的是","  所謂的恐龍法官，我想整個社會的演變，在這之間還是有改革，只是步步艱辛，也沒有","  辦法一步到位，所以今天你在這邊能榮獲總統提名成為被提名人，我想一部分也是要彰","  顯你對司法改革的成就，但是司法基層的工作者還是對你有一些質疑，而且是很大聲的","  質疑，所以以下這一點就是我今天要提問的第一點。也就是有關臺灣法警他們認為你漠","  視基層司法人員的人權，還縱容司法行政官僚教訓爭取權益的基層司法人員，我想這個","  提問、這樣的質疑，你在委員會也曾多次被詢問到，當然那是處於臺灣在司法院體系，","  或是在檢察系統體系的法警，他們到底擔任我們法院組織法裡面的什麼工作，我們要給","  他什麼樣的權益、什麼樣的保障？今天你是否還可以借重這樣的寶貴時間來跟大家說明","  一下？"],["呂太郎先生：目前我們司法警察最重要的工作是提解人犯，還有機關安全的維護。因為","  這兩項工作是對機關及對被告人身安全是非常重要的，我也非常了解法警的工作非常辛","  苦，因為在過去20年內，法警的人數從1,200位左右提高到目前大概2,080位左右，但是","  因為受限於總員額法，所以其他配置的相關能力都沒有辦法提升，尤其刑事訴訟法經過","  多次改造之後，特別強調人權保障，這都會增加法警工作的負荷，所以我們在減輕法警","  工作負荷方面，法警同仁有成立一個工會，並到司法院來，由我親自跟他們深談，了解","  他們目前工作的處境，譬如說人力如何適度放寬？我們除了增加總員額法的修法議題之","  外，另外從今年開始，我們也考量非核心的法警業務看能不能委辦，目的就是希望他們","  的工作量能合理化。譬如說，他們提到法警坐的警備車不安全，我自己還特別到高等法","  院請他們把警備車開過來，我親自查看到底是不是如同他們講的，後來並要求高等法院","  要去監理單位把相關的結構作合理的改善等。當然在臺中地方法院因為個案行政管理的","  問題，好像跟他們院長有一些不同的意見，後來也有幾位法警被處分，不過他們都完全","  按照相關的考績法令辦理，因為法警的事務大概都在高等法院就結束。不過簡單的說，","  其實對於法警同仁的辛苦，還有權利的維護，其實我是非常在乎的。"],["周委員春米：我想臺灣社會是非常多元，所以很多的意見方面難免有衝突，遇有衝突大","  家都會想到法院解決，讓法官來做最後的拍板，所以其實司法基層的過勞是普遍基本的","  事實，大家在喊司法改革時，其實我們也不能忽略司法基層工作人員在這部分的辛勞跟","  奉獻。","   接下來，我要提出第二個提問。這個提問其實是我這兩、三天來在司法院大法官被提","  名人進行相關審查時，我一再提出來的一點，我記得在3年前，當時總統提名7位大法官","  被提名人時，那時候整個社會審查、監督的聲音、大家提出意見的聲音都非常多，真可","  說是大鳴大放，當時7位被提名人，其實也都毫不猶豫就社會各個相關爭議的議題，包","  括同婚、憲法訴願、廢死，以及通姦要不要除罪化等問題，大家都很勇敢的表示意見，","  我想這是當時社會的一個氛圍，大家期待改革，這兩、三年來，我們也看到由司法院院","  長許宗力領銜的大法官也做出35件的解釋。其實相較於以前，解釋的速度、數量都是大","  於以前，所以其實我在司法及法制委員會議，我也很公開的說，這是我要肯定司法院院","  長一個很重要的成績。只是我們來檢視這35項的解釋，包括賴浩敏院長時代的一些解釋","  ，我們都會很困惑的看到大法官就法律的本身認為沒有違憲的問題，但是他會再另外做","  一些政策上的指導，包括立法政策上的指導、行政政策上的指導，這個部分會讓我們猶","  豫、懷疑是不是侵害到立法權、侵害到行政權？尤其許宗力院長也很公開表示他的態度","  ，在他所寫的「大法官的司法積極主義如何形塑臺灣的自由民主憲政秩序」中，他也很","  有擔當的寫出他認為司法應該採取積極主義。雖然我們對於他的公開表示意見與立場都","  予以讚佩，但是當然也要受到公評。所以，本席想請教被提名人，如果法律本身沒有違","  憲，大法官該不該對立法政策作出指導，要求有關機關檢討？"],["呂太郎先生：關於司法權到底如何定位，如同剛剛委員特別提到的，有人認為應該採積","  極主義，透過司法權的解釋來改造社會，有人則認為應該採消極主義，因為司法權最重","  要在於判斷，它掌握的各項資源不如行政部門，所以無法像行政部門這樣廣泛地討論。","  兩邊各有優、缺點，所以在口頭報告裡，我特別提到兩個基本問題：第一，在大法官解","  釋的時候，要注意憲政機關功能最適原則，也就是誰來做這件事是最適合的。"],["周委員春米：功能機關最適合原則？"],["呂太郎先生：是，基於功能最適合的原則，考量哪個機關來做最有效率、考慮最周全等","  等。第二，我認為大法官的解釋要在理想中具備務實性，因為社會的進步、社會的改革","  是一步、一步而來，所以關於大法官在法律本身沒有違憲的情況下，要不要另外再做一","  個法案的指導，可能如果完全沒有違憲疑慮時，我自己是比較保守的，如果已經接近違","  憲或不是很周妥的邊界時，給一個原則性的提醒應該是還可以的。這是我個人對於憲政","  機關權限劃分的一個基本看法。"],["周委員春米：因為我本身也是法律人，基本上，我對15位大法官是非常尊重的，只是我","  們還是要做一些檢討，就相關制度的運作、這3年來看到的數字，在此做一些提醒，畢","  竟三權分立、五權分立是我國憲法最重要的一個基本原則。","   接下來，本席繼續第三個提問。在去年年底，司法院及立法院很認真、很努力的將憲","  法訴訟法通過，預計於3年後實施，秘書長在這個法案制定通過的過程中也付出很大心","  力。我們當時在審查、制定這個法案時，其實就可以預見將來的憲法法庭，因為承載著","  憲法裁判審查的重要任務，會有大量的案件湧入，事實上，那個責任及任務是非常艱鉅","  的。本席想請教被提名人，就兩年半之後的憲法法庭運作，您目前有任何初步或比較具","  體的看法嗎？"],["呂太郎先生：剛剛委員特別提出的完全沒錯，因為開啟了裁判的憲法審查，讓個案裁判","  如有違憲時也可以進入大法官審查。這個部分的案件量會比現在多出非常多，可能每一","  年都會有兩、三千件。當然，其中應該絕大部分都不符合可以解釋的對象，不過我們仍","  然必須處理。","   所以，第一，司法院就將來進行憲法法庭的審理，已由許院長擔任主席召集會議研討","  審理細則。第二，在憲法訴訟法裡，為了疏減可能的訟源有採取一些配套，譬如目前違","  憲要三分之二、三分之二，即三分之二出席、三分之二通過，所以很多案件違憲也要三","  分之二、合憲也要三分之二，案子就無法解決，將來都用二分之一來決定，只要二分之","  一應該可以比較快速解決這個問題。","   其次，在制度方面，裁判憲法審查其實是有門檻的，它必須是憲法重要或保障基本權","  利，認為有必要才可以，一般的違法是不可以的。透過這兩個關鍵門檻來篩選，由憲法","  解釋價值來處理。","   還有一點是關於人力的補充，司法院已經在規劃中，將來憲法法庭正式施行以後，可","  能要調用普通法院中瞭解憲法的法官來做助理法官，以幫忙處理。謝謝。"],["周委員春米：因為一般法院受理案件，分派案件是依據它進到法院的先後繫屬時間，如","  果依照剛剛被提名人提的幾個標準，第一個是憲法訴訟法第六十一條規定，一定要具有","  憲法的重要性；第二個是與人民的基本權利有關；第三個，關於這個時間點，請問是不","  是會依據它的繫屬時間先後？或是有它的時效性？抑或這個案件若有標竿性指標，可以","  把它挑出來做為憲法法庭審判的一個標的？"],["呂太郎先生：相關的分案規則可能要等大法官就任以後，由他們自己因應憲法訴訟法新","  制的施行來訂定。不過，大體上，以目前的制度，大概都是依照案件繫屬的先後。當然","  ，如果影響層面非常廣泛且有急迫性，可能會優先處理。","   為什麼按照案件的先後來分，還會有一些案件處理很久呢？這就是我剛剛提到的，因","  為有些案件在合憲與違憲的邊緣，一直過不了門檻，也就是合憲需要三分之二，即10位","  大法官，違憲也要，所以就一直卡在那裡，案子出不來。目前大抵上是按照順序先後，","  不過我相信將來針對社會非常關注或影響非常重大的案件，應該會有一個提早處理的例","  外機制。"],["周委員春米：在三年前，我們在討論司法院大法官被提名人的時候，其實憲法訴願是一","  個很重要的指標，在這兩、三年，我們也確立、建立了這樣的制度，但是還是會擔心將","  來實際的運作，它是不是還是無法符合人民認為它是第四審、它能在最後主張正義的這","  個期待？請問你會不會擔憂？"],["呂太郎先生：其實這個制度的設計確實有一些不同的看法，有人擔心它變成第四審，所","  以，針對這個部分，我們就要特別說明。第一，憲法裁判審查並不是第四審，所以它並","  不就本案來判決，即使當事人的聲請釋憲有理由，也是把原來的裁判廢棄，發回原來的","  普通法院進行後續。","   第二，並不是違法的判決都可以接受憲法法庭的審查，我剛剛特別報告，它必須具有","  憲法的價值或違反基本權。什麼情況才是具有這樣的價值呢？我們的這個制度是參考德","  國，德國大概有兩種說法，第一種認為原裁判的結果已經侵害憲法保障的基本人權時，","  才可以進到憲法法庭接受審查，這是第一個，關於基本人權保障。第二個，稍微寬一點","  ，就是把原裁判的見解當成法律，它違背了德國基本法案，類似我們的憲法。所以不只","  基本人權，包含憲法其他的權限分際等等也可以進來，有兩種不同的標準。","   依照憲法訴訟法第六十一條草案，應該包含這兩個部分，所以我們看的第一個是憲法","  重要性，第二個是要有基本人權的保障。當然，將來在篩選時，可能個案就變得重要，","  譬如單純法官開庭的裁判情況違背法律規定。單純的違背應該不適用憲法法庭，但是這","  個違背如果已經到了憲法層次，也就是在整個憲法層次裡，對於法院程序有一些基本要","  求的正當法律程序，譬如確定判決沒有給當事人陳述的機會就判敗訴，這很明顯地違背","  了正當法律程序，這應該到憲法的層次來提起救濟。譬如確定判決允許被害人（原告）","  向被告請求法律規定以外形式的損害賠償，如為了洗刷門風而讓某人下跪，這就不行。","  就目前的損害賠償而言，可能是金錢的賠償，又如回復原狀或道歉等等，不能做其他的","  要求。如果法官所寫的判決書有這樣的內容，他可能已違背憲法關於人性尊嚴的保障，","  這應該要受到憲法審查，所以它還是有所限制的。"],["周委員春米：因為時間有限，我最後一個提問，其實這也牽涉到臺灣對整個司法改革的","  意見與想法，我想臺灣社會普遍都認為法官的量刑過輕，大家就認為這些法官是恐龍法","  官，也會投注在要求立法者提高相關刑度，所以司法院最近頒布了刑事案件量刑及定執","  行刑參考要點，這是量刑準則，不像之前是屬於要點，當然這是否侵害到法官依法獨立","  審判、量刑的權限，而有違憲的疑慮，我想之後被提名人如果有時間，再給我書面說明","  。"],["呂太郎先生：好。"],["周委員春米：今天這個機會非常的寶貴，你身為法律人站在這邊接受立法院就總統提名","  之審查，而我身為法律人站在這邊做審查也是很榮耀的事情，再次恭喜你，謝謝。"],["呂太郎先生：謝謝委員。"],["主席：請陳委員曼麗詢問。"],["陳委員曼麗：主席、呂被提名人、各位同仁。呂先生在法界工作了非常久，有26年的經","  驗，我覺得這樣的資歷應該是受到總統及提名小組的肯定。我在你的經歷中看到你曾擔","  任司法改革委員會及司法院定位推動小組委員，所以本席在此想請問你在這兩個位子上","  做了哪些貢獻以及你現在的想法？"],["主席：請被提名人呂太郎先生答復。"],["呂太郎先生：主席、各位委員。首先，司法改革委員會是施啟揚院長時代召開的，討論","  的議題比較廣泛，從法官任用、淘汰、司法行政監督、法學教育等分四組來處理，當然","  我們在司法改革委員會中有很多的建議，後來也落實了，譬如其中最重要的一點在我們","  現在的憲法增修條文，將司法概算獨立編列制度入憲，當初我在司法改革委員會中提案","  並經委員會通過，大家一起推動完成；譬如庭長任期制的確立；譬如裁判書送閱制度之","  廢止，即以前寫完裁判書要先給院長看過，這在國外是不可想像的，在施啟揚院長時代","  ，透過司法改革委員會的決議……"],["陳委員曼麗：因為在這個國家或社會中，大家都非常期待司法改革，對於這些的改革，","  如果您有機會進入大法官系統，你是否也將這件事情當成一個非常重要的使命去完成？","",""],["呂太郎先生：當然。"],["陳委員曼麗：臺灣社會變動非常快，我在你的相關資料中比較沒有看到你對社會議題表","  達相關意見，我現在是不是可以給你一個機會讓你告訴我們，你曾關注哪些與憲法相關","  議題，或曾關注的社會議題？"],["呂太郎先生：在沒有擔任行政職務時，基於法官基本職業倫理─法官不語，我們也有特別","  規定法官不得就別人的案件進行評論。其次，擔任司法行政職位時對法官有監督權，所","  以需要更謹守這個分際，如果秘書長針對某個議題發表意見，目前社會上發生的問題，","  除了大法官，我們沒有辦法、毫無影響以外，對於其他各審級，不管行政、民事或刑事","  訴訟，法官都受到司法院的監督，所以這部分是非常忌諱的。但是在各法案的推動當中","  ，其實委員也長期關注婦女、兒少的權利，這在司法院而言，至少我個人要保持非常高","  的敏感度，即對婦女、兒少及弱勢團體的保護，過去在委員的指導之下，也通過很多法","  律案。就寫成文章而言，確實我們是比較有所顧慮的，怕產生一些不當的影響。關於文","  章方面，我僅列出學術研究涉及民事訴訟部分，不過，自從擔任秘書長以後，我也不再","  書寫，我怕因此影響……"],["陳委員曼麗：所以是不是位居比較高的位子時，反而你會更加限縮你所要表態或表達的","  言論？"],["呂太郎先生：老實說，確實會有這個問題。我們在行政位置上會聽到更多元的意見，如","  贊成或反對，或各式各樣的方案，我們都要在定案以後，綜合各方面最佳利益才會推出","  法案。如果一下就表態，跟你持不同觀點的人可能無法接受，因為他都還沒有表達觀點","  ，你就先說要或不要。一般而言，我們在這問題上是比較保守的。"],["陳委員曼麗：所以我自己也特別關心到這部分，也就是當你成為大法官時，你可能會更","  加謹言慎行，所以我們反而不太容易看到您的表現。另外，我有一個問題，即你認為如","  何讓社會大眾評斷大法官的績效？"],["呂太郎先生：關於績效這件事情，本來就有各種不同的觀點，如同剛才周委員提到，在","  許院長就任以後所做的解釋已將近35號，這是破天荒的多，以前大家覺得沒有績效，最","  主要的原因在於釋憲制度的問題，因為解釋一個法律合憲，須達三分之二的門檻；如要","  解釋違憲，亦須達三分之二的門檻，所以社會有爭議的案件都卡在那裡，無法達到合憲","  或違憲的門檻，感覺大法官的解釋案比較少。但我們可以想見，當一個法律問題會到大","  法官那邊處理，那一定是很有爭議的，而且基本上立法院不太可能通過一個一望即知就","  違憲的案子，所以這個制度的改善就很重要，相信在111年新的憲法訴訟法施行以後，","  因為規定只要過二分之一，怎麼投票都會達二分之一門檻，因此之後應該會有很多的解","  釋案出來，屆時應該可以很明顯地感受到。"],["陳委員曼麗：現在大法官的任期是8年，如果以我比較熟悉的案子來講，即祁家威先生對","  於同性婚姻的釋憲案，他在1986年到法院聲請結婚遭拒，後來聲請大法官釋憲，當然之","  後也看到很多性別團體提出釋憲，從1986年到2017年，等於兩年前大法官才有釋字748","  號解釋文，期間經過30年。大法官的任期只有8年，事實上每屆大法官都可以不處理，","  反正就一直拖下去。如果碰到類似的案子，我們希望它應該要有個績效或成果，其實在","  30年中已經換了好幾屆大法官。如果碰到這樣的案子，您會如何處理？"],["呂太郎先生：關於大法官辦案的情況，目前司法院已經將它公開了，就是哪個案件現在","  處理到什麼程度，將來你就可以檢查某個大法官在他任內到底主筆多少案件，因為新的","  憲法訴訟法還要寫主筆大法官，所以就會知道在他任期內到底主筆多少案件。"],["陳委員曼麗：如果是以量數來說的話，大家會不會都選一些比較容易處理的案子，這樣","  在量數上就會比較多一些？一個是量，一個是質，如果在質的部分，是否能有一個參考","  的評斷標準，或者能在每位大法官卸任的時候，讓大家知道在他任內完成了什麼樣的工","  作或任務，他的一些見解對國家、社會的影響到什麼程度，對此你有何想法？"],["呂太郎先生：要評量一個大法官的貢獻度，量、質其實都是一般性的參考，因為有些大","  法官解釋文很長，但是它的爭議性未必很多，有些解釋文短短的，爭議性卻很大，因為","  爭議性很大，所以就不會太長，太長就解釋不出來等等。關於大法官工作表現的評量，","  我自己的淺見是這樣，在各國也都是如此，第一、大法官是有一定的資格，要經過總統","  提名、國會審查，也就是說，他一定是在這行裡面有相當的信譽，這樣的信譽基本上可","  以擔保他在工作上面可以努力，不然他當了8年大法官以後，人家評價他跟以前都不一","  樣，這樣就不太好；第二、就是透過法界同儕的分析，這個大法官解釋文到底做得好不","  好，可能在5年、10年或幾十年都不斷地被讚揚，或不斷地被批評，我想這也是一個重","  要的壓力。雖然大法官解釋，我秘書長只是列席，不過我很客觀的講，其實現在大法官","  都是非常認真的。"],["陳委員曼麗：因為民間都一再要求資訊公開，如果資訊公開的話，能夠讓有興趣或想要","  了解的人可以了解，甚至他可以來做一個分析、評斷。在資訊公開部分，未來在大法官","  整個系統裡面，你認為有沒有一個空間，讓民眾能夠更了解大法官的一些進度？"],["呂太郎先生：目前在行政方面，只要案子一經大法官受理，它的進度在大法官的網站上","  面全部都可以查出來，現在到底進行到什麼程度？此其一。第二個對於裁判這件事情，","  憲法訴訟法規定把大法官解釋制度法庭化，所謂法庭化，就是有經過言詞辯論，大法官","  贊同不贊同及意見，統統都要在裁判書上面表達出來，所以比起我們一向非常嚮往的美","  國最高法院、德國聯邦憲法法院，我們的公開程度都超過他們，因此將來很容易從解釋","  文看出大法官在這個案件裡面著力的程度，其實那是很公開的，而且這些全部都會公開","  。"],["陳委員曼麗：國人有時候在海外犯了一些罪，在還沒有定讞及審判的時候，他可能就會","  被引渡，一般來說，如果是中華民國國民，基本上應該是引渡到臺灣來，但是我們看到","  在國際上有一些奇怪的做法，可能把他引渡到中國去，你認為這些事情跟我們憲法有關","  係嗎？"],["呂太郎先生：跟我們的憲法應該沒有那麼直接的關係，而是跟國際政治有關係。"],["陳委員曼麗：國家是要保障人民，但是我們的人民很可能被引渡到不同的地方去，所以","  這個對於人民的基本保障，應該就是憲法裡面所要去保障的一個區塊，你認為這件事情","  和憲法是比較沒有相關連的嗎？"],["呂太郎先生：應該沒有那麼直接關係，我們必須透過外交等其他方面的努力，讓臺灣人","  民即使在國外犯罪，也能夠交到臺灣來審判，這個可能要透過外交等方面的努力，在法","  律結構上沒有問題。"],["陳委員曼麗：其實這個衍生的就是在這兩個月大家都非常關注香港的逃犯條例，香港人","  都站出來反對，因為以後臺灣人也有可能到香港，或者是怎麼樣的情況，然後就被送到","  中國去，這部分也是讓我們臺灣非常非常擔心，因為臺灣本身也經常跟香港有一些互動","  ，如果香港的逃犯條例通過以後，大家就會非常擔心，所以這次為什麼香港那邊有反送","  中，臺灣這邊也有反送中的行動。對於我們國家、人民的身體或其他應該要保障的部分","  ，國家如果沒有一個比較好的作為，很可能臺灣的人就會受到一些無妄之災。","   我們也希望在大法官的系統裡面，能夠幫忙想一想，因為你剛才有提到這可能是外交","  等方面的事情，可是如果我們沒有一個比較完整的論述，很多人就會去給你扣帽子，扣","  了這個帽子之後，我們可能在這件事情上面就沒有一個非常好的支撐點，所以我個人認","  為，國家的憲法是最高的一個法，我們既然要保障人民的財產、身體，應該要介入到憲","  法的層次來做一些討論和規範。"],["呂太郎先生：在國際上引渡有一些重要的原則，幾乎大部分的國家都有這種引渡法，第","  一個重要原則是本國人不引渡；第二個，要引渡到請求國，請求國必須是一個法治的、","  司法公正的國家，這是當然的。將來臺灣的司法如果更好、更獲得世界各國的信賴，讓","  大家認為臺灣是一個人權保障很周密，司法非常完整、獨立公正，那他引渡到我們這個","  地方，回國來接受審判，這個機會信心就會大增。"],["陳委員曼麗：最後我想請問，雖然你還沒有成為大法官，但是我相信你對於大法官現在","  所有的案件，差不多都了解，你有沒有想要去完成什麼樣的案子？也許現在已經有人在","  承辦，但是可能會拖延，如果有機會，你是不是也會挑幾個你比較想要投入的案件？"],["呂太郎先生：跟委員特別報告，司法分案的規則和一般的行政不一樣，一般行政主管或","  首長可以指分案子給誰辦，司法最重要的是透過一種抽象的、不確定的方式來分案，所","  以在司法裡面基本上不被容許的就是法官搶著辦案件，或者是指定某個法官來辦，這個","  在一般學說上稱為法定法官原則，所以要拿什麼案子來辦，要看你手上有什麼案子；第","  二個問題是，即使不是你主辦的案件，因為做成憲法解釋是全體大法官都要參與的，每","  一個人都會在各該案裡面充分表達意見，所以跟主辦、不主辦應該也沒有那麼大的關係","  。將來如果能夠獲得大院的同意，我希望自己心中的一些想法可以付諸實現。"],["陳委員曼麗：其實我們對大法官有一些期待，因為很多紛爭都會在大法官這邊釋憲，讓","  大家知道這些事情的最高論述是什麼，然後把這個解釋文讓大家看清楚。","   最後我想談的是，因為你剛剛說我對性別和兒童的事情很關心，其實我最關心的是環","  境的議題。我們知道臺灣的環境這幾年有些地方有改善，但還是有很多問題，民眾當然","  會希望能夠透過很多公民參與的手段，甚至讓進入法院的案子也有人民參與訴訟的程序","  ，請問你對這些事情的看法是怎樣？"],["呂太郎先生：基本上公民訴訟是公民團體純粹以公益的方法提起的，目前在環保法規，","  包括水污染、空氣污染、土壤污染、環境基本法和國土計畫法裡面關於環境的部分，幾","  乎每個法律都設有公民訴訟，而且特別規定必要時可以請被請求的那個機關來負擔費用","  ，而不是該公民團體，我想這是很重要的。"],["陳委員曼麗：如果公民訴訟走到一個瓶頸的話，說不定會去聲請釋憲。既然這條路是有","  可能走的，我相信可能也有人想去走一下，藉以瞭解我們國家對這些事情的最高態度是","  什麼。","   最後祝福你，希望你能夠心想事成，成為司法院大法官。謝謝。"],["呂太郎先生：謝謝委員。"],["主席：請洪委員慈庸詢問。"],["洪委員慈庸：主席、呂被提名人、各位同仁。今天進行大法官同意權的審查，其實我們","  和呂被提名人在司法及法制委員會時常碰面，你也是司法改革裡面非常重要的代表性人","  物。不過自從你接任司法院秘書長之後，外界對你有一些批評，認為你好像有點過於保","  守。但我想這也有可能是因為受到這個職務或制度上面的一些約制，畢竟這是整個司法","  行政體系裡面的最高文官，所以你可能對整個形勢會有一些比較多面向的評估跟考量。","  但今天我們是來就大法官的同意權進行審查，希望你今天在這裡能勇於回應我等一下提","  出來的問題。","   首先要請教的是司法改革的議題，第一是大家所關注的人民參與審判的問題。當然，","  民間有主張要採陪審制，而司法院是比較傾向參審制。我先提出兩個問題來請教你，第","  一個問題是憲法第八十條規定法官必須超出黨派。依據法律獨立審判，不受任何干涉。","  請問這個規定與未來我們採用陪審制或者參審制會不會有所衝突？"],["主席：請被提名人呂太郎先生答復。"],["呂太郎先生：主席、各位委員。基本上我認為要看情況，剛剛委員特別提到陪審，其實","  陪審只是一個概括的稱呼，以美國這個最傳統的陪審國家來講，他們幾乎每個州的陪審","  都不太一樣，只要一個陪審案件法官有部分審查，基本上我認為是不會違憲，也就是要","  法官有審查權。假設我們規定了一套法律，人民有罪、無罪完全都由人民說了算，法官","  一點奈何都沒有，這可能就會違憲。因為各國對接受法官審判的權利都非常重視，如果","  能夠讓法官在案件裡面有相當程度的審查權，基本上憲法第八十條應該不是障礙。"],["洪委員慈庸：說到陪審制的部分，因為我國現在是大陸法系，如果要引進陪審制，制度","  上會不會有所衝突？運作上會不會遇到一些困難，甚至違憲？這部分被提名人怎麼看？","",""],["呂太郎先生：第一，就委員特別關心的違憲問題，大法官已經在釋字第378號做成解釋，","  表示憲法第十六條所規定的人民有訴訟之權，是指人民有接受法院審判的權利；所謂的","  法院，原則上是指法官組成的，但是如果依照事件的性質，在法院的機構當中加入專業","  的團體、專業的人士，他也跟法官一樣獨立、不受干涉，訴訟程序也像法官審判一樣周","  密的話，也是可以的。這主要是針對律師懲戒法庭，這裡面有法官、檢察官和律師，所","  以大法官釋字第378號解釋是認為，由法官加上一些專業人士來組成是可以的。當然，","  大法官並沒有特別提到完全沒有法官加入的狀況，也就是委員關心的陪審到底可不可以","  ，因為解釋文沒有，憲法條文也沒規定，我也不敢代替大法官來解釋。","   依照委員剛剛所詢，可見您對我們的法制也有相當的瞭解。我們是一個大陸法系的國","  家，大陸法系國家的特色就是一個規範、規則的形成主要是在國會，透過國會的法律規","  定，來規定人民的權利義務，法官很重要的職責就是按照國會通過的法律來判斷。這跟","  採陪審制的國家，像英國、美國他們所謂的判例法，法律內容主要是法官在個案裡面一","  步一步形成，本質不大一樣。在陪審制裡面，一般人民對生活經驗很瞭解，所以由人民","  來原則上決定這件事有無犯罪，然後交給法官來決定有罪的時候該怎麼樣判刑，這在美","  國和英國所屬國家是普遍的。","   大陸法系的國家，像我們這樣一條、一條法條的國家，其實過去是沒有人民參與的。","  在法國大革命的時候，因為他們嚮往自由，所以就參考英國的陪審，不過他們很快就發","  現這樣一個制度跟他們國家的法律形成不太相合，所以就採取法官加人民，也就是所謂","  的參審。目前歐洲大陸大部分的國家都是這樣，在亞洲當中，像我們鄰近的日本也是採","  取這個制度。","   剛剛委員特別提到我們採取陪審會不會造成一些困擾，我覺得這是設計、學習和訓練","  的問題，第一是要設計，然後是學習、訓練。這個學習包含人民的學習：人民能不能接","  受自己有罪、無罪完全都由其他人來決定？這在英美法有他們的傳統，在我們這邊，人","  民的需求是很重要的，然後還有一個很關鍵的，就是在陪審之下，它是沒有理由的，陪","  審團說有罪，沒有理由；說無罪，也沒有理由。這樣臺灣人民可不可以接受？也是一個","  要考慮的問題。","   當然，我們很難比出哪個好，因為這兩個制度在世界上各有一半的國家採行。"],["洪委員慈庸：過去司法院比較傾向參審制，如果未來我們的民意最終選擇了陪審制，我","  們的制度上面有沒有什麼地方是需要去做調整的？除了剛剛被提名人說的人民能不能接","  受之外，我們的制度上面有沒有什麼比較需要大幅度去做一些調整的？"],["呂太郎先生：當然，這裡面要調整的幅度是非常大的，目前司法院在推動的制度，其實","  對於審判的人民的選出及陪審是一樣的，但是權力是不一樣的。將來如果有一天真的要","  透過典型的陪審制的話，我們必須想像許多問題。第一個，由人民來一致決，譬如12個","  人的陪審團一致決地認定被告有罪，他就是有罪，陪審團不必附理由；如果一致決認定","  被告無罪，他就是無罪，檢察官不能上訴。假設陪審團無法達成一致決，譬如10比2、","  8比4或9比3，就叫做hung","  jury，在所有陪審制國家都有，在這個時候怎麼處理呢？他們就是退還給檢察官重新起","  訴。","   這就面臨一個問題，在陪審制的國家裡面，對於被告的羈押沒有期限的限制，所以被","  告在押以後，如果案子被退回檢察官重新起訴，被告還是在押，不會跑掉。但是在我國","  因為長期以來基於人權保障，被告的羈押是有總期限的，目前在地方法院是15個月，將","  來我們可能就要面對這個問題，譬如第一批的陪審員審了14個月，結果發現大家做不了","  一致的決定，把這個案子退回檢察官，這個被告怎麼辦？繼續押，還是要放？有非常多","  複雜的問題，包括證據法則的調整，非常複雜。","   這個制度的選擇其實不是從許院長開始，司法院在研究推動參審制已經30年了，從民","  國78年司法院就推出人民參與刑事審判法草案，跟委員特別報告。"],["洪委員慈庸：我要問的第二個問題也是關於司改，這是人民非常重視的問題，也是司改","  的最後一哩路，也就是不適任司法官汰除的問題。當然，現在我們立法院裡面正在審查","  法官法，也在協商，可能在這禮拜就會處理了，但是有一些問題恐怕也不是法官法就能","  夠解決的。我首先要問的就是職務法庭的效能部分。從105年到107年的懲戒案件分別是","  3件、2件、5件，如果加上再審的話，職務法庭的案件總共是4件、4件、8件，但是平均","  的結案時間是254.9天；而在公懲會的部分，每年的案件大概是200件左右，平均的結案","  日數是52.16天。所以我們可以看得出來，這兩個機關性質類似，但是平均的結案日期","  差了202天。當然，有時候同一個案件同時涉及司法官及公務員，有可能涉案的公務員","  都已經結案、執行完畢了，但是司法官的部分還沒有結案，兩者的落差之大，大家都可","  以感受得到。","   我想要請問被提名人，我們如何在憲法賦予司法官的身分保障與人民期待要加速汰除","  不適任的司法官之間，去取得一個平衡？"],["呂太郎先生：跟委員特別報告，剛才委員提到職務法庭平均每個案子要審二百多天，這","  也是這一次法官法要就職務法庭改造的原因之一，為什麼呢？因為在這次修法前，依照","  現行法，職務法庭的法官是任務編組，是由各法院選出來的，法官平常工作就很忙，大","  家還要協調一個時間，所以就很難湊在一起。事實上，職務法庭屬於司法院，叫做司法","  院職務法庭，但是其實司法院是一個行政監督機關，所以職務法庭的相關行政事務都委","  託公務員懲戒委員會辦理，以致效率非常不好，所以這一次才把它改制在公務員懲戒委","  員會下，其行政業務有專人辦理，讓職務法庭的法官相對穩定，這樣就可以加速。","   第二個，委員提到職務法庭要不要快速懲戒法官，我想委員也應該非常清楚，在我們","  這一次的朝野協商當中有修正的意見，大家都一致地希望將來法官評鑑委員會通過，就","  不要經過監察院，直接到職務法庭，就省了一關，我們可以預期將來在法官懲戒方面的","  速度會比現在快很多。"],["洪委員慈庸：所以我們未來可以期待不適任司法官的汰除效率能夠有所提升，我也希望","  未來真的能夠達到這樣的效果，因為這是人民的期待。司法改革能不能成功，其實對人","  民來說，這個地方能不能看到成效就是一個很大的重點。","   接下來我要討論的是憲法基本權保障的問題。被提名人應該知道，上禮拜天在凱道上","  面有舉辦一場反紅色媒體的集會遊行。從這兩年媒體的發展，其實我們都可以看得出來","  中國的資本已經大舉入侵，用臺灣的民主自由來侵害我們的民主自由，所以大家開始反","  思言論自由的界線到底要如何界定，尤其是危害到我們的民主自由的時候，國外有防衛","  民主機制，不過在臺灣還需要再凝聚共識。我想要請問的是，在言論自由與防衛民主機","  制之間，我們應該要如何處理？面對一個這麼具體的敵人，也就是中國，我們應該如何","  從憲法的高度看待國家安全的問題？"],["呂太郎先生：關於言論自由，人民享有言論自由，憲法第十一條有明文規定，這是人民","  的基本權利。對於憲法所保障的人民基本權利如果要加以限制，只有依照憲法第二十三","  條，也就是說，言論自由的保障除了為了避免妨礙他人的自由、避免緊急危難，或是為","  了維持社會公共秩序等等以外，才可以用法律來限制，所以法律是可以對言論自由加以","  限制的，但是要符合憲法第二十三條的比例原則。剛才委員垂詢的這件事情，就要看到","  底這樣的言論自由的限制有沒有符合憲法第二十三條的比例原則做個案判斷。"],["洪委員慈庸：我簡單問一下，您是否同意防衛性民主的理論？"],["呂太郎先生：這樣的理論作為一種政治的訴求應該是沒有問題的，不過進入個案大法官","  的審查，還要看防衛性的民主到底是採取什麼樣的方法。在學說上面，過去經常用納粹","  作為最好的例子，納粹是民選的政府，結果選到最後變獨裁等等，不過，不同的時代、","  不同的國家、不同的憲法制度，不能夠一概而論。關於這個問題，我只能夠這樣說，在","  憲法的層次上，還是要看憲法第二十三條的要件是否具備、是不是必要，否則人民的言","  論自由還是憲法所應該貫徹、保障的基本權利。"],["洪委員慈庸：被提名人講的很保守，但是我要清楚地問，如果現在言論自由、新聞自由","  及集會結社的自由，是以摧毀我們的民主憲政體制或憲法的價值為目的，您到底怎麼看","  這件事情？對於我剛剛講的防衛性民主的部分，你到底是怎麼看的，如果它是這個為目","  的？"],["呂太郎先生：一般說來，在言論自由裡面，我們不審查他的動機或目的，早期在廢除刑","  法叛亂罪的時候就已經很明白闡述了，就是不能夠因為覺得某種言語好像對國家不利就","  處以犯罪，所以後來刑法第一百條就廢除了。一般來說，在憲法的架構下，言論自由的","  保障是非常、非常重要的一件事情。"],["洪委員慈庸：好，我們進入下一個題目─公投。公投這議題前些日子非常熱門，而大家所","  討論的重點在於：人權到底能不能被公投？我想請問當涉及到限制甚或侵害人民基本權","  的事項可否以公投決定？"],["呂太郎先生：依照公投法規定，公投具有法律的創制性與諮詢性，其位階就是法律。而","  依照公投結果所制定的法律，除符合憲法第二十三條規定以外，否則不能侵害基本權，","  公投亦然。簡要說，人權可否公投？這問題難以找到單一答案，若假設公投結果會侵害","  人權，那當然不可以；但公投也可能是落實人權的方法，那就有可能可以。"],["洪委員慈庸：若涉及限制甚至侵害人權，此時應由誰審查？因為現在看來，中選會已經","  不大適合了，若改由大法官審查的話可行嗎？"],["呂太郎先生：就權利運作而言，各國並不會交給司法做最前端處理！當各種意見不同時","  ，通常是由國會或行政部門來處理，因為他們掌握了更多資訊，也瞭解更多訊息，而司","  法則是在法律案成立後，就該法律案是否違憲進行事後的客觀與冷靜判斷，所以並不適","  合跳到最前端進行紛爭的裁決！"],["洪委員慈庸：所以被提名人認為由國會或行政部門審查比較適合？"],["呂太郎先生：來設計。"],["洪委員慈庸：設計？OK，好。那麼人權到底能不能公投？剛剛通過的同婚法─司法院釋字","  第七四八號解釋施行法業已公布施行，不過社會對此仍有諸多討論，也有反對意見，甚","  至認為未來仍可以修法改回，縱使改不回來，未來也可以經由新提名的大法官來做出相","  反的解釋，如此就可以廢除同婚法。不論實務或理論，這件事最可能的發展為何？您可","  否就法律的安定性來告訴這些已經取得同婚權利而結婚的同志們，如何才能受到法律保","  障？可否請您說明一下？"],["呂太郎先生：我不大清楚委員所問的問題為何，不過法律已經通過生效了，他們就可以","  依法受到保障。"],["洪委員慈庸：我是說未來！如果未來真如反同一方所說把法律改回來，或由新任大法官","  做出相反解釋，後續將造成何種影響？"],["呂太郎先生：這些都是假設的問題……"],["洪委員慈庸：但坊間就是有很多人會做討論，進而有所期待，所以我想知道呂被提名人","  是否思考過，未來這問題一旦發生時會是何種發展？"],["呂太郎先生：未來如果真的發生，就由那時的大法官來決定！"],["洪委員慈庸：我的題目已經到一段落，對於我剛剛所問的幾個問題，我認為呂被提名人","  的答復仍過於保守。明天的審查應該不會有太意外的結果，但我想提醒，您曾經擔任司","  法院秘書長，未來擔任大法官後，我希望您能對臺灣的民主自由與人權保障勇於貢獻，","  並善盡職守，這是我們對您的期待。對於我剛剛所問的問題，年輕一代都希望您能有更","  進一步的表態，只是您稍微有點保守，這是比較遺憾的。無論如何，未來我們還是期待","  您能更往前一步，更進步一點，謝謝。"],["呂太郎先生：謝謝委員。"],["主席：請許委員毓仁詢問。"],["許委員毓仁：主席、呂被提名人、各位同仁。就此次提名任命，本席在此提出質詢。請","  教被提名人，大法官在釋字第373號解釋提到，憲法應保障勞工團體行使團結權及組織","  工會，以工會地位進行團體協商、交涉及進行爭議行為，包括罷工之權利，此係憲法所","  保障之基本權，和雇主的財產權與經營自由一樣的，均受到憲法所保障。2016年時華航","  空服員進行罷工，事後監察院糾正交通部並建議，基於保障勞工權利與行使，兼顧消費","  者保護原則，可推動罷工預告制度，惟勞動部目前尚未規劃。請問被提名人，以憲法的","  看法與態度來看待罷工時行使罷工預告制度是如何？"],["主席：請被提名人呂太郎先生答復。"],["呂太郎先生：主席、各位委員。目前一些國家已經有罷工預告制度，但也有一些國家不","  採納。對此，現在有兩面觀點：一個認為預告制度可以讓企業主、消費者能事先準備，","  避免傷及消費者，持肯定觀點；反對者則認為如果有預告期間，將使罷工效果大打折扣","  ，這讓勞工在對抗企業主時處於不利狀態，這是兩面觀點。至於如何調整這兩面觀點並","  決定，我想還是應該由行政部門提出規劃，再經大院決定。"],["許委員毓仁：如果罷工團體聲請大法官釋憲，請問呂被提名人要如何解釋目前憲法是否","  實際保障到勞工權利？"],["呂太郎先生：委員是說如果勞工提出預告罷工期限的釋憲？"],["許委員毓仁：對。"],["呂太郎先生：作為大法官，不可能所有問題都瞭解，也不可能掌握所有不同觀點，所以","  才需要開庭，聽取專家、鑑定人與兩造陳述來做判斷。我剛剛特別報告過，那只是我個","  人對勞工罷工定期最粗淺的瞭解，將來還是要看……"],["許委員毓仁：我們來看其他國家的作法。日本、加拿大、法國都有罷工預告制，加拿大","  是72小時，義大利10天，日本10天，美國10天，法國48小時，但有些國家則沒有罷工預","  告制度。我國罷工權的行使，其實要經過重重的關卡，相較於其他國家其實是相對不容","  易的，國外因為罷工權的限制比較寬鬆，所以規定有罷工預告期，如果設置罷工預告制","  度會不會有違憲的疑慮？請問呂被提名人的看法是什麼？因為在上個會期的時候，勞動","  部也有提出來，甚至本院幾位委員也有提出所謂罷工預告期的修法，如果所謂的罷工預","  告制度真的上路了，會不會有所謂的違憲疑慮？"],["呂太郎先生：這個可能要跟委員特別報告，勞工罷工的預告期是勞工對抗企業主一個很","  重要的權利的節制，但這樣的節制在什麼情況下才算合宜？譬如說，罷工的預告期到底","  要多久？什麼樣的行業或什麼樣的情況下可以，這個還是要看個案設計的法規來整體觀","  察，我們很難直接說他這樣就是合憲或者是違憲。"],["許委員毓仁：依你個人的看法來說，你是不贊成有預告期嗎？因為這等於是剝奪了勞工","  的權利、勞工對抗雇主的手段，在一個自由、民主，而且盡量取得勞資雙方平衡的國家","  裡面。"],["呂太郎先生：對於勞工預告期的有無，目前我還沒有非常強烈的心證。"],["許委員毓仁：還沒有什麼？"],["呂太郎先生：沒有很強烈的心證。"],["許委員毓仁：因為臺灣勞工的環境相對來說其實是不完整的，請問一下呂被提名人，您","  知道目前臺灣有組織工會的比率有多少嗎？"],["呂太郎先生：據我瞭解，應該是非常低，可能只有百分之二十幾。"],["許委員毓仁：非常低，不到10%，事實上只有7%。所以其實以憲法的角度來說，關於勞工","  的保障，我們是不是真的有給予勞工相對的尊嚴？這部分，我希望你們可以給一個相對","  應的做法。"],["呂太郎先生：關於勞工權利的保護，其實有很多途徑，我相信勞工朋友的罷工一定是最","  不得已的，所以要保障勞工的權利，除了罷工這一條如何去妥善設計以外，其他如團體","  協約、勞動條件、勞基法等等，都是很重要的配套。如同剛剛委員提到的，目前臺灣的","  工會組織確實沒有非常普遍，當然日後如何讓它茁壯發展，這不是大法官該管的，不過","  我樂觀其成。"],["許委員毓仁：呂被提名人，相對應現在此時此刻，長榮還在罷工，大概已經影響了將近","  十萬名旅客，你認為最好的解決方法是什麼？"],["呂太郎先生：最好的解決方法是大家能夠進行協商，找出一個大家都可以接受的方案。","",""],["許委員毓仁：接下來，我想請教一下被提名人，你是不是願意支持安樂死？依大法官的","  看法，人是不是有可以決定自己死亡的權利？"],["呂太郎先生：如果是我自己的看法，目前我基本上是支持的，只要安樂死的過程能夠確","  保不致於誤殺，或者造成其他的失誤，我覺得從人的尊嚴來看，他應該有權決定他生命","  最後終止的方式。"],["許委員毓仁：所以當一個人沒有辦法決定，甚至於打理自己的生活起居而喪失尊嚴的時","  候，其實生命的權利及人性的尊嚴，這兩個部分誰輕誰重，法律上應該可以讓當事人決","  定自己的生命。剛剛被提名人也說，依你自己個人的看法，你是支持安樂死的，請問您","  認為現行刑法第二百七十五條加工自殺罪，禁止受囑託、獲得承諾幫助他人自殺的規定","  是否違憲？"],["呂太郎先生：這兩個其實不大一樣，刑法的加工自殺罪並沒有一些特別的程序，就如同","  委員剛剛特別提到的，一個人要很有尊嚴的結束自己的生命是沒有錯，但問題及很重要","  的一件事情是，當他不能表達意思的時候，誰瞭解他的真意是什麼？我覺得這個是蠻重","  要的，或許我們看到這個人是植物人，什麼都不知道，認為他或許不想活了，但誰又知","  道呢？或許在他內心深處還是抱有一絲的希望，所以這是一件非常複雜、嚴謹的事情，","  這跟刑法的單純加工自殺並不一樣。"],["許委員毓仁：2016年國人健康的平均壽命是71.2歲，但你知道不健康的存活年數時間是","  多長嗎？"],["呂太郎先生：我沒有特別去注意。"],["許委員毓仁：8.8年，也就是說，不健康並不是臥床，而是需要依賴他人的照護。所以在","  這種情況之下，如果我們可以推動安樂死的合法化，我相信對於我們想要減輕整體健康","  醫療的負擔，還有給予人性尊嚴，它應該是能夠表達一個進步的社會思想。但你剛剛有","  提到我問到的刑法第二百七十五條加工自殺罪，這一條很容易被拿來當作是，冠加在最","  後如果安樂死成功，但是它沒有被合法化而加織的罪名，所以你認為這一條是不是有必","  要做相當程度的修改？"],["呂太郎先生：我個人的看法是這一條並沒有修改的必要，重點是要設立特別法。"],["許委員毓仁：設立安樂死特別法？"],["呂太郎先生：對，制定特別法來規定非常嚴謹、客觀的程序。第二個，我認為安樂死這","  件事情，不應該把減輕醫療負擔作為重點，應該要從人的尊嚴的觀點來看。"],["許委員毓仁：臺灣第一個安樂死的請願案是在1986年，對象是當時17歲，因為車禍意外","  的王曉明，他整整在床上度過了47年，至死的時候尚未清醒。去年85歲的傅達仁，也在","  6月7日到瑞士去接受安樂死的善終，他也曾經向蔡英文總統請願過。在所謂安樂死這個","  議題上，醫生協助自殺或積極安樂死，這兩個不同點，不知道被提名人瞭不瞭解？"],["呂太郎先生：這兩個不大一樣，第一個是停止治療，第二個是積極促成他死亡。這兩個","  評價是不一樣的。"],["許委員毓仁：所以被提名人支持在我們國家現行的體制底下推動一部嚴謹的安樂死專法","  ，然後去照顧到人性最後的尊嚴，是嗎？"],["呂太郎先生：這是我個人的觀點，因為我也是個自然人，我自己的看法是這樣，不過在","  法制上則是另外一個考慮，或許行政部門所掌握的資訊比我更多也不一定。"],["許委員毓仁：接下來，我想請問一下被提名人，大法官釋字748號釋憲，明確說明婚姻自","  由之平等的保護，請問一下，目前我們通過的這部專法有真正保障到同性婚姻，還有釋","  字第748號的精神嗎？"],["呂太郎先生：以我對釋字第七四八號解釋施行法的整體內容來看，它應該跟釋字第七四","  八號解釋差不多啦！"],["許委員毓仁：就三個要點，我們在協商的過程也有特別提出來，但是在第七四八號這個","  專法裡面並沒有明確的規範，第一是跨國同婚的婚姻，第二是繼親的收養，第三是姻親","  的認定，這些是大家普遍認為這次專法沒有給予保障的地方，大家還是覺得有相當程度","  的遺憾。您上任後如果遇到相關的釋憲案，請問您會如何實踐保障婚姻自由之平等？"],["呂太郎先生：向委員報告，第748號解釋其實只是在解釋性別相同兩人的婚姻自由的保障","  ，沒有涉及到其他包括您剛才提到的收養或是姻親的問題，甚至於跨國的婚姻都不是在","  第748號解釋所要解決的問題。你剛才提到三個問題將來如何解決，就涉及到整個婚姻","  制度以及婚姻以外親屬的設計，譬如收養的關係，要考慮的點跟婚姻不是完全相同的兩","  件事。"],["許委員毓仁：你的意思是說，剛剛提的那三點是跟婚姻不相關，是嗎？"],["呂太郎先生：不是不相關，不是完全相同。有婚姻，也不一定要有收養，有婚姻，也不","  一定是跨國，所以是有相關，但是不相同，不是等號的議題。所以如果直接由第748號","  解釋導出委員所講那三個，可能超過第748號解釋。"],["許委員毓仁：這三個沒有被保障的範圍，我們該如何處理？"],["呂太郎先生：因為這是婚姻制度以外比如收養制度的問題、親屬制度的問題，應該要由","  主管的部門來進行整個評估、瞭解。"],["許委員毓仁：如果在這個專法裡面沒有規範，我們是不是要回到民法處理？修改民法的","  篇章去保障可以收養、可以姻親認定，是這樣嗎？"],["呂太郎先生：我剛才特別報告，要不要進行這樣的修改，以及用什麼樣的形式來進行修","  改，應該要由行政部門、立法部門來做規劃，規劃出來以後，比如變成法律，如果當事","  人有不服，然後聲請大法官解釋，大法官就根據規劃出來的法規範，就到底是不是違憲","  來進行審查。"],["許委員毓仁：當時法務部針對專法提出來的時候，曾經有提出一個意見，叫作「隔離且","  平等」（Separate                                                       but","  equal），這樣子的說法其實是相當歧視的。我剛才所提到的這三個重要而沒有被規範","  的地方，就是因為隔離且平等。請問一下，我們現在要如何面對這三個問題？如果在釋","  憲裡面又再來一次的話，請問被提名人，你是不是支持真正可以做到不隔離且平等？"],["呂太郎先生：這樣的問題跟委員垂詢到隔離但不平等的黑白種族問題不是很相同，畢竟","  這是特別的，尤其是收養涉及到小孩的其他問題。就司法機關或是大法官的立場，我還","  是認為要等具體的規範形成了，相關的當事人或機關認為有違憲疑慮，聲請大法官解釋","  ，大法官就依照法律的規定來決定是否受理，或是聽取各方的意見，以做最後的決定。","  所以，我在這裡並非保守沒有辦法給委員明確的答案，而是法規範到底有沒有違憲，有","  些時候是要整體來看。"],["許委員毓仁：我可不可以這樣說，對於法律上針對這次同婚專法的解釋和所提供的保障","  ，它並不是一套完整的立法，因為雙方家庭的組成不是只有兩邊結婚，更有雙方家庭對","  對方親屬的認定，甚至於我身為人，我有權利要收養我的子女，但是我們這套專法裡面","  並沒有保障，可以說非常的遺憾。希望將來有機會，您面對這樣釋憲的時候，可以更勇","  敢的踏出那一步，因為我們在實務的實際情況上真的遇到了許多同志朋友有這樣的問題","  。法律是一道有形的牆，心裡面的歧視是一道無形的牆，我們把有形的牆拆除之後，我","  們更要把心裡面這道無形的牆給拆除掉。謝謝。"],["主席：請陳委員宜民詢問。"],["陳委員宜民：主席、呂被提名人、各位同仁。本席今天就勞動人權和醫療人權的部分就","  教於呂被提名人，因為本席之前在國會主要是在社環委員會，也感受到勞動人權跟醫療","  人權是屬於基本人權的一環，對於保障人民的基本權益來說非常重要。呂被提名人在自","  傳裡面有提到，你說形式上的法律是冷漠的，不會因人而異，有時甚至不近人情，但是","  只要深究法律的實質內容，大多本著改造社會、增進人民福祉的目的，有其淑世利人的","  熱情面，所以你在年輕讀法律系的時候是為法律所著迷，也變成最感興趣的事情。","   本席首先要問的是，您未來如果宣誓就任後，你如何透過大法官對憲法的解釋權，讓","  憲法能夠不斷的適應時代變遷，因應時代的政經與社會的變遷，而保障人民應該有的權","  益？"],["主席：請被提名人呂太郎先生答復。"],["呂太郎先生：主席、各位委員：委員這個題目好像有點大。不過，我相信將來如果能夠","  順利獲得大院同意，關於憲法上基本人權的內涵以及外延，我一定會更加的、普遍的去","  深究它。"],["陳委員宜民：有沒有哪一個部分是你覺得特別想要去做的？或者你在過去這段時間，你","  覺得這部分在大法官釋憲裡面做得比較少，因為畢竟你是司法院秘書長，所以你也有處","  理一些釋憲案，雖然你目前並不是大法官，但是這麼多的案子提到大法官會議的時候，","  你們應該是有一些篩選、取捨或者分類，所以你大概會看到是不是哪一類的釋憲案特別","  的少，而這部分為什麼沒有人提？"],["呂太郎先生：跟委員特別報告，因為就大法官會議整個審查過程而言，就只有開會做成","  解釋那天我會在，至於行政業務的部分，另外有一個大法官書記處在處理，不過就委員","  方才特別提到的，我覺得在憲法保障的人權中，以現代整個社會的趨勢，包括國際的趨","  勢來看，資本是越來越集中、貧富差距越來越大，相對之下，很多弱勢的，不管是財產","  上的弱勢、社會地位上的弱勢、工作本身的弱勢，其相關的保障甚至是加強，我覺得都","  很重要，為什麼很重要？像婦女、兒少、勞動等等相對在社會資源的掌握、利用上比較","  少的人，能夠給他們比較強力的支援，他們才能夠真正獲得憲法第七條所保障的平等權","  ，這才是真正實質的平等。"],["陳委員宜民：換句話說，我們可否從另外的觀點來看，其實有些是我國法律尚未適用或","  是還沒有規定的法律，比方說人工生殖法的某些部分，目前臺灣並沒有這樣的法律，可","  是有錢人可以到國外去做人工生殖，沒有錢的人事實上就是沒有辦法、一籌莫展，所以","  有些部分其實應該更與時俱進，至少要跟國際同步及接軌，我可不可以這樣說呢？"],["呂太郎先生：我同意。"],["陳委員宜民：好，謝謝。接下來本席再請教一點，方才你有提到你沒有真正在處理這些","  投進來的大法官釋憲案，就過去這幾年的釋憲案數目來看，104年8件、105年9件、106","  年15件、107年14件，以上這些都是聲請有被接受的，但是在分母的部分，就是聲請沒","  有被接受的到底有多少案子呢？據了解，沒有被接受的通常在網站上都查得到，而且也","  會回覆理由，所以在這個部分有沒有可能在將來的大法官會議，至少能更加透明、公開","  ，讓我們的民眾知道他們在哪些部分可以再加強，或是了解為什麼案子提出聲請後就是","  不被接受。"],["呂太郎先生：跟委員特別報告，所有不受理的案件我們都會公布在大法官會議的網站上","  ，且每個案子都可以查得到。"],["陳委員宜民：就比例上來看，分母大概有幾件？像107年度只有14案被接受，所以分母的","  部分到底有多少案？"],["呂太郎先生：委員可能覺得這個數字很少，但如果從歷屆大法官來看，大概最近三年的","  案件數最多。"],["陳委員宜民：對，最近是有增加。"],["呂太郎先生：對，因為……"],["陳委員宜民：人民可能對其權利的部分開始注意到了。"],["呂太郎先生：但是就整個案件數來看，相對來說是少的，這中間有一個很重要的關鍵，","  就是大法官解釋的門檻太高，合憲也要符合所謂的三分之二，也就是現行15位大法官中","  的10票，但違憲也是需要10票。"],["陳委員宜民：你的意思是大法官會議解釋門檻太高，所以他們是不接地氣嗎？"],["呂太郎先生：不是，是法律規定，若說這個法律是違憲也需要10票以上，若說這個法律","  合憲也是需要10票以上，所以大法官只有9位到6位，此時就做不了決議，案子就會卡在","  那裡。"],["陳委員宜民：了解。"],["呂太郎先生：所以這次的憲法訴訟法就把它改成二分之一，也就是過半就可以了，所以","  將來在111年以後就有很多解釋會出來。"],["陳委員宜民：另外，從資本主義、自由經濟體制來看，我們知道勞工跟雇用者之間的契","  約關係是屬於私人契約關係，國家的權力不應該介入、干涉，應任其自由發展，但就像","  你剛剛講的，在資本主義高度發展、獨占資本逐漸增加、貧富差距懸殊，大部分國民其","  實都是受雇者、都是勞工的情況下，已不能夠再任由這樣的勞資關係自由發展，所以勞","  資之間的實力不均衡，使勞動的條件、待遇與環境日益惡化，貧富差距擴大，導致社會","  的矛盾跟對立，所以憲法有規定勞工的基本權，當他處於劣勢時，他可以藉由國家權力","  的介入調整，與資本家、雇用者處於一個比較對等的地位、相互協調的關係。","   這次長榮航空罷工事件已經進入第7天，受影響的旅客高達20萬人，對於勞工的罷工","  權本席是予以尊重與支持，尤其是現在大家都在說突襲式的罷工影響許多消費者的權益","  ，所以是不是要修民用航空法？但是不要忘記，這是勞工最後的武器，而本席要提醒的","  是，憲法第二十三條有規定，以上各條列舉之自由權利，除為防止妨礙他人自由、避免","  緊急危難、維持社會秩序，或增進公共利益所必要者外，不得以法律限制之。換句話說","  ，在比例原則上，請問大法官被提名人，對於長榮的罷工事件，我們如何能夠兼顧整個","  憲法所保障的工作權，即勞工的部分，或是財產權，即資方的部分，並且在憲法第二十","  三條所揭示的比例原則來保障善意第三者，也就是消費者的權益？"],["呂太郎先生：剛剛委員也特別指出契約自由的問題，過去英國有一位非常著名的法學家","  梅因，他研究了一部書，他從古代的人類就一直研究起，他說從人類發展的軌跡來看是","  由身分到契約，也就是說，早期的人類都是身分，譬如說他是國王、你是臣，那你就要","  服從他，或者你是父親等等，就是上下支配的關係，而發展到18世紀、19世紀則變成契","  約，它代表的是一種自由和平等，但是要訂定一個自由、平等的契約必須要有足夠的力","  量跟籌碼，不然很容易讓掌握更高籌碼的人，利用契約自由的外殼來達到支配的效果，","  所以後來的學者就接著他的論述說，人類的發展是由身分到契約到團體，也就是說，弱","  勢者透過團體的群策群力，他可以把他的相關資源做起來，關於團體的協力，除了剛剛","  所提透過團體公會等等來組成力量以外，政府也扮演一個很重要的角色，所以像勞動基","  準法有設定勞動條件的最低標準，你只能夠比它高，不能比它低，這也代表政府在勞資","  關係當中，有時候確實要扮演重要的角色，所以它是多方面的。如果勞工光靠罷工，雖","  然這算是重要的手段，但是最好不要用到那一個。"],["陳委員宜民：這些我們知道，但本席問的是，怎麼樣根據憲法第二十三條的比例原則，","  至少對於權益受損的消費者，我們有沒有什麼樣的方式讓他們的權益也可以受到保障？","",""],["呂太郎先生：跟委員報告，如何讓勞資關係能夠協調、互蒙其利，這還是要由行政部門","  就他掌握的所有資訊跟利害，然後規劃，透過國會來完成立法，就司法機關、大法官來","  講，他沒有像行政部門有那麼多資訊可以做判斷，等到這個規範下來以後……"],["陳委員宜民：可是從消費者的立場來看，現在不是有消保法嗎？"],["呂太郎先生：有。"],["陳委員宜民：如果大法官在做一些釋憲、解釋時，從消保法的立場，難道不能對於不作","  為的政府可以有一些訴訟，或是要求集體賠償的部分嗎？也就是說，今天如果政府要用","  行政介入的方式，以現在這件事情來說，當然就是交通部和勞動部分別針對資方跟勞方","  來予以介入、協商、協調，可是協商的結果如果都不作為，政府不作為導致消費者的權","  益受損，消基會或是大法官釋憲是不是有另外的途徑可以來解決這樣的問題？"],["呂太郎先生：航空公司跟消費者之間是適用消費者保護法，至於罷工是不是消費者保護","  法上資方也就是企業主的不可抗力之事由，以致不能提供服務，這因為涉及個案判斷，","  消費者跟航空公司之間是適用消保法來處理。"],["陳委員宜民：謝謝，這部分我們到這邊。","   接下來本席要問一些關於公務員權益的問題，因為憲法第十八條規定，人民有服公職","  的權利，所以從制度性保障的觀點，亦可作為處理公務人員勞動結社的憲法依據。我國","  公務員跟國家之間的法律關係是受到德、日法制，而且早期也受特別權力關係理論的拘","  束，但從司法院釋字第187號、第201號、第243號、第266號、第298號、第323號、第3","  38號、第396號解釋後，已轉向公法上職務關係，進而在釋字第491號也確認服公職權利","  是制度性保障的基本權。","   從世界人權的思潮脈絡來看，國際勞工組織已經通過第八十七、九十八、一百五十一","  號公約，來保障公務員的勞動基本權，各國政府對公務員的勞動基本權，也由開始的禁","  止、承認，到現在是有保護的階段，理由是即使造成不便，未必造成國家的危機，所以","  在一些OECD國家，像瑞士、荷蘭、澳洲除了軍、警跟司法人員以外，公務人員大多是可","  以罷工的，像法國除了警察之外，也是享有罷工權，美國甚至某些州也是有的，他們甚","  至也有團結權跟協商權。","   請問秘書長，對於公務員的集社權是以協會而非工會的方式有何看法？未來公務員是","  不是可以籌組工會？目前公務員已是公法上職務關係，要如何保障其工作上應有的權益","  ？"],["呂太郎先生：目前公務員是可以組成協會……"],["陳委員宜民：對，但是他們現在不能組工會。"],["呂太郎先生：要不要讓他們組工會或是如何形式的工會，這個應該由公務員的主管機構","  ，譬如行政院或是考試院來規劃設計，名稱……"],["陳委員宜民：你支持他們將來可以這樣來做嗎？"],["呂太郎先生：名稱應該不是重點，叫什麼會不是重點，對於……"],["陳委員宜民：可是目前就是重點，他們不能組工會，只能組協會啊！"],["呂太郎先生：對於如何來行使他們集會結社的權利，又避免有憲法第二十三條的問題，","  這個……"],["陳委員宜民：所以你覺得OECD這些國家，包括美國、法國、瑞士、荷蘭這樣做合理嗎？","",""],["呂太郎先生：這個還是要行政部門去分析，基本上以司法院的立場，我們掌握資訊不足","  。"],["陳委員宜民：如果國家片面違反契約，取消年金的保障，造成他們權益的損失，這樣應","  該如何救濟？"],["呂太郎先生：因為現在正在個案，法官不語，也不適合對別人的案件來表達意見，非常","  抱歉。"],["陳委員宜民：了解，謝謝。","   最後請教關於器官捐贈的問題，昨天我也有請教另外一位法官被提名人，中華民國憲","  法第十五條規定，人民的生存權、財產權，應予保障，目前我們對於器官捐贈是採取o","  pt-","  in，也就是你要簽器官捐贈卡，你同意就可以做器官捐贈，而國外有些國家採用的是默","  許制（opt-","  out），也就是你不需要簽這個卡，只要你在生前沒有反對，甚至家屬也沒有反對，政","  府就會假設你是願意捐贈器官，你對這件事情有什麼看法？"],["呂太郎先生：因為目前沒有形成法律，我很難從憲法或法律觀點來判斷，不過我將來也","  會老……"],["陳委員宜民：你的自傳有說，法律是希望能夠淑世利人，如果是以淑世利人來講，當然","  是opt-","  out，這樣器官捐贈者就會比較多，器官捐贈者比較多，當然就有比較多病人可以受惠","  啊！"],["呂太郎先生：我認為只要經過嚴謹的程序，能夠確保捐贈者確實有這樣的意志，我個人","  贊成。"],["陳委員宜民：可是你這樣講就很弔詭，因為你說要確保捐贈者的意志，可是opt-","  out是他假如沒有填，就會假設他是願意。"],["呂太郎先生：他應該在生前就要有一個什麼樣的表示……"],["陳委員宜民：這樣就是opt-","  in，就是生前如果願意填、已經有填，你才會讓他做器官捐贈，也就是目前我們採取器","  官捐贈的辦法，但更積極面的其實是opt-","  out，也就是他只要沒有填，就可以假設他是願意器官捐贈，當然如果家屬反對，還是","  不會去做器官捐贈的處理。","   因為這樣的關係，在國外包括西班牙、比利時，他們每百萬人口器官捐贈率分別是4","  8跟33，而目前我國每百萬人器官捐贈率是14，換句話說，很多病患都在等待器官移植","  的捐贈，但是現在比較少人捐贈，所以像這樣的問題，有時候需要從教育面、制度面去","  著手，才能夠有辦法處理，這樣也可以讓需要器官的民眾以及家屬殷切的期盼得到解決","  。"],["呂太郎先生：如果以我個人，我是很開放，但是就一個制度，就要考慮到不同的人有不","  同的觀點。"],["陳委員宜民：謝謝呂秘書長。"],["主席：請吳委員志揚詢問，詢答時間為20分鐘。"],["吳委員志揚：主席、呂被提名人、各位同仁。秘書長，我們在司法法制委員會經常見面","  ，不習慣叫你被提名人，今天您是最後一個被審查的被提名人，請問你知不知道為什麼","  會被提名做大法官？"],["主席：請被提名人呂太郎先生答復。"],["呂太郎先生：主席、各位委員。或許他們覺得我在大法官這一塊能夠有發揮。"],["吳委員志揚：哪一方面能夠發揮？"],["呂太郎先生：在人權保障方面。"],["吳委員志揚：你在這方面有特殊的研究嗎？"],["呂太郎先生：基本上所謂人權保障這件事情，我們當法官大部分的工作都在做人權保障","  ，不一定我們每篇判決都在寫憲法人權保障，因為憲法人權保障的意旨絕大部分都是透","  過法律來……"],["吳委員志揚：沒關係，你認為是人權保障，但我認為應該是蔡總統認為你這幾年擔任司","  法院祕書長，處理很多司法改革，我想大概是這方面，你覺得這幾年司法改革的成效如","  何？"],["呂太郎先生：成效要看什麼樣的觀點，因為……"],["吳委員志揚：我在司法法制委員會有提醒你們每半年要做一次民意調查，最近一次的民","  調有嗎？"],["呂太郎先生：其實在司法院內部做的差不多都百分之三十幾到四十之間贊成……"],["吳委員志揚：是贊成還是滿意？"],["呂太郎先生：滿意。"],["吳委員志揚：這樣還是很不好。"],["呂太郎先生：對，還有待加強。"],["吳委員志揚：我跟您報告一下國內外的資料，這是世界經濟論壇（World     Economic","  Forum）在2017年、2018年所做世界各國關於司法獨立的調查報告，這裡面我們的排名","  非常不好，排名第四十八，只獲得4.5分，大陸排名第四十六，我們居然還在他後面，","  怎麼會這樣呢？這個報告你看過嗎？"],["呂太郎先生：沒有。"],["吳委員志揚：如果你是盡職的秘書長，你應該要關心所有跟司法改革、司法獨立有關的","  任何評比，並虛心接受他們的評比，看有什麼需要改進的意見。我請你了解一下，世界","  經濟論壇2017年、2018年各國司法獨立的調查報告，請你回去研究一下，那個結果當然","  是很不好，這是世界評比的部分。","   我們再看國內的部分，我剛剛問你，司法院自己做的調查，你說大概是百分之三十多","  ，有沒有進步？"],["呂太郎先生：有一點，但說實在不夠明顯。"],["吳委員志揚：這是中正大學犯罪研究中心的107年度的發表─臺灣民眾對司法犯罪滿意度","  的調查研究，對司法改革不滿意度高達80.9%、對法官審判的信任度只有21%。真的是低","  到可憐耶！怎麼回事？您不是司法改革的主要推動者嗎？"],["呂太郎先生：這跟議題的設定有關係，他的議題主要是對治安的貢獻，其實法官的重點","  是……"],["吳委員志揚：治安應該問內政部啊！"],["呂太郎先生：他的議題就是對治安、跟治安貢獻連結，大家覺得法官沒有判重刑、沒有","  判死刑……"],["吳委員志揚：導致治安不好是不是？"],["呂太郎先生：這表示法官不公正，因為社會期待法官重判，尤其是……"],["吳委員志揚：可是他的標題是司法改革的信任度跟不滿意度。"],["呂太郎先生：但是整個報告是治安。"],["吳委員志揚：這個國內的比較報告你看過了，對不對？國外的，就請你去看一下他們的","  指標，到底我們的司法獨立是哪裡出了問題？您是準備要做大法官的人，對司法獨立是","  不是應該要很清楚？"],["呂太郎先生：其他的人說，裁判的品質是不是怎麼樣？我不敢……","   司法獨立在臺灣應該不是一個問題，因為已經很獨立啦！"],["吳委員志揚：不是一個問題嗎？"],["呂太郎先生：不是。"],["吳委員志揚：先前在司法及法制委員會曾經提過一個案子，因為大家反對後來沒有推，","  你們本來要把司法院最高法院的法官給總統遴選，記不記得？"],["呂太郎先生：是。"],["吳委員志揚：這個引發大家對司法獨立的一個爭議，是不是這樣？"],["呂太郎先生：這個是一個特殊的現象。"],["吳委員志揚：特殊的現象？"],["呂太郎先生：這是外國通常的通例，結果臺灣不能接受，就是這樣子。"],["吳委員志揚：你覺得為什麼？是信任度不足嗎？還是……"],["呂太郎先生：可能是不瞭解，那樣的設計，可以講世界各國都是這樣的，但是臺灣人民","  就不接受。"],["吳委員志揚：你記不記得，當時你曾經講過一句話，後來被人家反彈。那時候你說：為","  了要讓總統來圈選終審法院的法官，這樣比較有民意基礎。然後你又說：不然人民為什","  麼要把生命財產交給只會考試的人？言下之意，就是不是總統圈選這個制度上來的那些","  法官就是只會考試的人，是不是這樣？口誤？"],["呂太郎先生：不是口誤，委員剛剛念，就知道剛剛那一段念起來不順，因為報紙寫了，","  我也沒有錄音，說實在……"],["吳委員志揚：你的原文是什麼，你自己重講一遍好不好？記不起來了嗎？那你的原意是","  什麼，這一段？"],["呂太郎先生：第一個，我說不是總統圈選的問題，而是經過一定的政治任命可以讓終審","  法院法官更有民意基礎，不是單純考試進來就可以，可能是這個意思。不過，我也尊重","  媒體的報導，因為我沒有錄音，就這樣子。"],["吳委員志揚：我跟你講，其實司法獨立跟有沒有民意基礎沒有什麼關係，我覺得啦！另","  外，總統當然是有民意基礎，但是他從一群沒有民意基礎人，就是所謂從司法考試起來","  擔任法官的人，有民意基礎的人從沒有民意基礎的人裡面挑選，不表示這些人就有民意","  基礎啊，你懂我的意思嗎？這個邏輯是不對的！本來就不應該有民意基礎，太有民意基","  礎，會被人家解釋成什麼？"],["呂太郎先生：不是這個意思。"],["吳委員志揚：你說這樣只會考試！如果不用會考試，難道要用民意基礎？是要這些法官","  聽從上意嗎？要聽從上意的才要有民意基礎，因為有民意的是總統，司法官為什麼需要","  民意呢？不需要啊，他要獨立啊！"],["呂太郎先生：民意不是壞事，各國的終審法院，我現在指的是終審法院，幾乎沒有由法","  院內部的人直接一直升遷到終審，他都有一個特別的任命程序。"],["吳委員志揚：現在是大法官被提名人的審查，我不會就哪一號解釋去跟你討論，我比較","  想知道你對整個司法的態度，因為最後很多、很困難決定的事情會送到大法官這邊來決","  定，所以你一定要有很清楚的概念。","   臺灣的司法獨立跟信任度是這麼差的狀況下，你不要急著引進讓政府或者是有民意基","  礎人，有機會參與或插手司法的機會，這個在臺灣現在是沒有這樣的基礎，你同意我的","  說法嗎？"],["呂太郎先生：雖然是這是各國採用的通例，既然大家都不接受，後來司法院就暫緩推這","  個。"],["吳委員志揚：秘書長，我知道你推得很辛苦，但是我跟你講，司法改革這幾年來並沒有","  太大的成效。"],["呂太郎先生：跟委員報告，重要的法律已經通過立法，但還沒有生效，都還沒有……"],["吳委員志揚：我們都儘量配合啦！"],["呂太郎先生：瞭解。"],["吳委員志揚：你還是去瞭解，為什麼大家還是沒有信任度？這個東西跟我們修的法律有","  沒有關聯性，還是說其實不在這個，重點不在這裡。","   好，我現在要問你一件事情，大法官有一個職權比較特別，好像還沒有行使過，但是","  我擔心在未來會被濫用。大法官是不是有一個職權是針對違憲的政黨可以宣告他解散？","  你清楚有這個職權嗎？"],["呂太郎先生：我知道。"],["吳委員志揚：好像沒有看過這樣子的……"],["呂太郎先生：對，沒有！"],["吳委員志揚：請問一個政黨到底要如何違憲？政黨要做什麼事情才有可能違憲？"],["呂太郎先生：這個就沒有辦法用想像來處理，就是個案發生了，再做個案的檢討。"],["吳委員志揚：你總要有個標準啊！你要做大法官的人，對於政黨怎麼樣會違憲都說不出","  個準來，怎麼可以呢？"],["呂太郎先生：因為憲法增修條文都很……"],["吳委員志揚：很抽象！"],["呂太郎先生：對。"],["吳委員志揚：非常抽象，我就一直想不出政黨要怎麼樣做、做了什麼事情才能夠違憲？","  除了我們立法院立的法律通過以後可能有違憲，政黨就在那邊，他有言論自由，也有結","  社自由，他到底要做到什麼程度才叫違憲？秘書長，你有沒有一點概念？總有一個基準","  吧！"],["呂太郎先生：當初修憲時有這樣的字眼，沒有舉例，他可能也是一種想像，所以要碰到","  個案發生，再去檢討，現在我們也沒辦法去想像。"],["吳委員志揚：之前陸委會曾經說，參加兩岸論壇的政黨，如果參與討論觸及到所謂一國","  兩制或民主協商，只要觸及到就要給他解散，這樣會不會太過份了一點呢？而且這個解","  散權是陸委會的嗎？"],["呂太郎先生：解散政黨不是陸委會的職權。"],["吳委員志揚：對！那陸委會講這個話不是很奇怪嗎？誰說他有這個權力？而且為什麼參","  與這個討論的這件事情就叫違憲？到底違了什麼憲？所以我的擔心是這是一方。另一方","  面，萬一政黨輪替，也不能說在討論台灣前途的時候，講到一些不一樣的主張，就認為","  他違憲，是不是這樣？如果大家都約束說這個政黨在一定範圍內，不影響國家安全的話","  ，是有其言論自由或結社自由，那到底政黨要怎麼樣才會違憲？我還是想不太出來。他","  可能違法，像是組織犯罪，譬如說從事一些非法的行為、販毒、暴動或是暴力，這是有","  可能的，可是這些就是違背一般的法律，怎麼會違憲？你不知道？所以你顯然還沒有完","  全準備好做大法官喔！","   另外，我想請問一個你的態度，這當然不是你的業務，你是秘書長，管不到大法官的","  書記業務。你的態度是希望大法官儘量受理各界的聲請釋憲案，儘量來解決問題？還是","  覺得大法官儘量少受理？"],["呂太郎先生：我個人的看法就是依照憲法訴訟法規定，有憲法的重要性，有保障……"],["吳委員志揚：關於憲法訴訟法，上次我們好不容易通過了，什麼時候實施？"],["呂太郎先生：111年1月10日。"],["吳委員志揚：那麼久啊？"],["呂太郎先生：對，那時候規定是三年。"],["吳委員志揚：有三年的日出條款，所以現在還是用大法官審理案件法。我為什麼講這個","  ？因為我發現，當然你還不是大法官，但到目前為止，現在在任的這一屆大法官好像有","  一個傾向，是儘量不要受理，所以我們對他們有一個諷刺，說這是一個駁回院。比如說","  之前有花蓮縣等6個縣市向大法官會議聲請年改釋憲，被大法官會議駁回，是用程序上","  駁回的，他們認為這個議題不是專屬地方自治事項，要由上級層轉，你認同這樣的認定","  嗎？我問你，有什麼事項是專屬地方的？還是你直接就說以後地方政府沒有聲請釋憲的","  權利，就直接講了嘛！"],["呂太郎先生：跟委員報告，我不便評論大法官的決定。"],["吳委員志揚：那我問你，地方政府到底有沒有聲請釋憲的權利？"],["呂太郎先生：地方政府原則上依照現在的大法官審理案件法的話，確實要經過……"],["吳委員志揚：確實要怎樣？"],["呂太郎先生：要經過中央，經過上級。"],["吳委員志揚：比如說年改，你也知道有很多案子，地方政府是第一線接受申訴的，當要","  處理的時候，他如果認為這個案子可能涉及憲法爭議，為什麼不能停止處理那些案子，","  然後要求釋憲？為什麼不行？"],["呂太郎先生：這裡面有一個行政機關的特色，就是上命下承，如果下級行政單位動不動","  可以尋求大法官解釋，不按照行政系統的話，行政系統可能很難運作下去，所以當初就","  是這樣子處理。"],["吳委員志揚：所以你認為地方政府就行政事項，應該由中央機關來提，是不是？"],["呂太郎先生：沒有，我是說現在的大法官審理案件法，大法官做成這樣的一個……"],["吳委員志揚：那最新的法律是不是這樣規定？"],["呂太郎先生：新的規定也是這樣。"],["吳委員志揚：那就講清楚，否則，人家辛辛苦苦聲請大法官解釋，你就給人家駁回。","   還有，之前前瞻計畫的釋憲案，那時候也是不受理，理由是沒有達到三分之一的門檻","  ，你記不記得，我為這個還跟你argue了非常久？為什麼？因為我們根據司法院院長許","  宗力大法官在好幾個解釋文裡面，對於受理門檻三分之一的解釋，他講得很清楚，這個","  三分之一是不包括在場贊成的人，只要是反對的、沒有到場表示贊成的，或者是原來贊","  成，但是後來急著要修法改正自己原來贊成態度，在一段時間內還沒有辦法修回來的，","  他認為都應該讓他們有釋憲的權利，這是許宗力院長在好幾號解釋中一貫的主張，結果","  在前瞻基礎建設釋憲案提出時，只因為某些委員在某些案子表決時跑出去抗議，沒有參","  加表決，就予以駁回，難道抗議的態度會比在這裡按反對弱嗎？按照許宗力大法官的標","  準會突然變成不算在這三分之一裡面？所以我才說要降低門檻，然後要講清楚什麼樣的","  人可以算在這四分之一裡面。"],["呂太郎先生：新法就不會有這些爭議了。"],["吳委員志揚：原來照解釋也可以過的，為什麼就要予以駁回？","   另外，監察院就公教年改事件也提出了一個釋憲案，也被駁回，理由是這個不是監察","  院適用的法律。你覺得這個道理是對的嗎？"],["呂太郎先生：說實在話，法官不便評論其他法官的裁判，這是一個基本的職業倫理，所","  以……"],["吳委員志揚：你是即將要擔任大法官的人，為什麼不能對這種基本的法律表示意見？"],["呂太郎先生：在個案裡面，我會再……"],["吳委員志揚：你現在也不能改變它，你怕什麼？評論一個案件都不行？大法官會議解釋","  內容本身也可能違憲，同意吧？"],["呂太郎先生：是有……"],["吳委員志揚：大法官有大到比人民的意志還大嗎？"],["呂太郎先生：憲法都會違憲了，憲法增修條文都曾經經過宣告違憲。"],["吳委員志揚：有時候事過境遷，大家觀念改變了，法律也可能不合時宜，對不對？"],["呂太郎先生：是，當然。"],["吳委員志揚：我只是請你評論一下之前已作成的案件，你也不可能改變它嘛，為什麼不","  敢評論？"],["呂太郎先生：這在個案裡面，我會很努力的來表達意見。"],["主席：報告全院委員會，本日下午對司法院大法官被提名人呂太郎詢答部分到此為止，","  謝謝被提名人呂太郎先生列席答詢。","   本次委員會對司法院大法官被提名人楊惠欽等四位之審查，共進行兩天，現在已完成","  審查。作以下的決議：提報院會，以無記名投票表決。","   現在散會。","散會（16時48分）","","","","","","  -----------------------","                                     立法院公報  第108卷  第64期  委員會紀錄","","                                     113","","立法院公報  第108卷  第64期  委員會紀錄","","                                     立法院公報  第108卷  第64期  委員會紀錄","","                                     180","","                                     179","","",""]],"block_lines":[1,9,16,88,90,92,93,94,95,96,97,98,99,102,103,104,105,106,107,108,109,117,118,119,124,127,130,132,134,135,138,140,141,142,143,144,145,146,148,149,150,151,152,153,157,159,161,162,163,164,166,167,168,170,172,176,178,182,183,184,186,189,190,192,197,201,203,207,211,214,216,217,218,219,220,222,225,227,229,230,234,235,236,243,245,246,247,248,249,252,253,258,260,263,264,266,268,276,277,278,279,283,284,285,287,297,298,299,300,301,303,304,305,306,307,308,310,311,312,314,315,321,322,323,326,327,328,336,337,342,343,344,345,347,348,349,350,352,353,362,363,364,365,366,368,370,371,376,378,380,381,383,384,385,386,387,388,395,396,403,404,409,410,411,414,415,416,417,420,421,422,423,424,425,426,427,428,430,437,439,440,441,443,444,447,449,453,455,457,458,461,463,466,467,468,469,470,471,475,476,478,480,484,485,487,488,490,491,492,493,494,495,501,502,503,505,506,507,508,510,511,512,514,515,518,519,520,521,522,523,524,526,531,533,535,536,540,542,544,545,550,551,554,555,557,558,559,561,562,565,566,567,574,575,583,584,585,586,589,590,591,594,605,606,612,613,614,615,619,621,622,623,628,630,632,633,634,635,636,637,638,639,665,666,668,670,672,673,686,687,704,708,709,715,723,724,727,737,753,754,755,763,764,773,781,782,789,805,811,812,816,818,845,846,858,897,908,916,931,932,933,935,936,937,953,957,958,959,961,962,963,966,969,972,973,978,981,982,990,995,996,1000,1009,1018,1019,1022,1042,1048,1051,1056,1057,1063,1066,1067,1068,1073,1074,1081,1082,1083,1087,1089,1091,1097,1098,1099,1101,1102,1104,1116,1118,1124,1129,1131,1132,1134,1140,1149,1150,1153,1154,1155,1157,1158,1160,1161,1163,1167,1169,1170,1171,1173,1175,1177,1179,1180,1181,1185,1187,1188,1192,1194,1195,1197,1201,1203,1204,1207,1210,1214,1215,1216,1219,1220,1221,1222,1223,1224,1225,1227,1228,1229,1231,1232,1233,1234,1242,1245,1247,1248,1251,1254,1255,1259,1260,1264,1265,1266,1273,1280,1281,1282,1283,1284,1285,1299,1300,1303,1304,1305,1307,1308,1311,1312,1314,1315,1317,1322,1324,1326,1330,1337,1347,1350,1351,1352,1353,1354,1355,1358,1362,1363,1366,1368,1369,1371,1373,1376,1377,1378,1379,1380,1384,1385,1391,1392,1393,1395,1397,1398,1401,1402,1407,1410,1411,1413,1419,1422,1426,1427,1429,1430,1434,1435,1437,1438,1446,1448,1451,1454,1460,1463,1465,1466,1470,1471,1472,1473,1478,1480,1482,1483,1485,1487,1489,1490,1493,1496,1497,1498,1500,1501,1502,1503,1506,1507,1508,1510,1511,1514,1518,1520,1525,1527,1531,1533,1535,1536,1539,1540,1541,1542,1544,1545,1546,1551,1556,1620,1621,1629,1630,1631,1635,1636,1647,1661,1681,1686,1687,1693,1702,1716,1721,1729,1733,1753,1759,1760,1762,1763,1764,1768,1769,1776,1780,1781,1784,1794,1796,1800,1803,1812,1818,1821,1825,1835,1838,1845,1849,1850,1853,1856,1867,1872,1875,1882,1888,1892,1896,1897,1898,1909,1910,1916,1920,1947,1950,1966,1978,1989,1999,2005,2006,2012,2016,2020,2023,2027,2029,2033,2034,2035,2041,2043,2045,2046,2048,2049,2055,2056,2057,2064,2065,2070,2072,2073,2074,2077,2084,2088,2091,2092,2093,2094,2096,2097,2100,2105,2107,2110,2112,2115,2120,2126,2128,2129,2135,2136,2137,2139,2143,2145,2147,2149,2152,2154,2158,2163,2164,2167,2168,2170,2172,2176,2181,2187,2194,2195,2204,2205,2208,2213,2221,2225,2226,2233,2235,2237,2239,2240,2241,2242,2245,2246,2249,2250,2252,2267,2279,2283,2286,2287,2288,2293,2296,2312,2313,2314,2316,2317,2318,2319,2321,2324,2326,2328,2330,2338,2340,2344,2346,2348,2349,2359,2361,2362,2363,2366,2367,2368,2369,2370,2371,2374,2377,2378,2380,2381,2382,2383,2384,2385,2389,2390,2396,2397,2400,2402,2403,2405,2406,2407,2408,2409,2412,2414,2415,2416,2418,2419,2420,2421,2422,2423,2424,2426,2430,2432,2434,2437,2442,2443,2446,2448,2454,2456,2458,2459,2460,2461,2466,2467,2468,2469,2470,2471,2473,2474,2475,2476,2480,2482,2485,2486,2497,2498,2499,2500,2501,2502,2509,2510,2511,2512,2513,2514,2517,2520,2521,2522,2523,2524,2535,2536,2539,2541,2542,2543,2545,2546,2547,2548,2549,2550,2552,2553],"person_count":{"主席":35,"謝銘洋先生":264,"曾委員銘宗":37,"王委員育敏":40,"林委員奕華":43,"費委員鴻泰":19,"李委員麗芬":11,"尤委員美女":4,"周委員春米":26,"周陳委員秀霞":44,"徐委員永明":55,"呂太郎先生":133,"陳委員曼麗":14,"洪委員慈庸":14,"許委員毓仁":23,"陳委員宜民":24,"吳委員志揚":49},"persons":["主席","謝銘洋先生","曾委員銘宗","王委員育敏","林委員奕華","費委員鴻泰","李委員麗芬","尤委員美女","周委員春米","周陳委員秀霞","徐委員永明","呂太郎先生","陳委員曼麗","洪委員慈庸","許委員毓仁","陳委員宜民","吳委員志揚"],"title":"立法院第9屆第7會期第1次臨時會第1次全院委員會會議紀錄","時間":"中華民國108年6月26日（星期三）9時","地點":"本院議場","主席":"蔡副院長其昌"}