{"blocks":[["主席：出席委員9人，已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期司法及法制委員會第6次全體委員會議議事錄","時    間：中華民國109年3月12日（星期四）上午9時至12時36分","地    點：本院紅樓302會議室","出席委員：吳玉琴    李貴敏    賴香伶    吳怡玎    鍾佳濱    柯建銘    鄭麗文","            鄭運鵬    劉世芳    周春米    林為洲    蔡易餘","         委員出席12人","列席委員：陳椒華    林昶佐    洪孟楷    鄭天財Sra","        Kacaw    吳斯懷    魯明哲    高嘉瑜    王婉諭    廖婉汝    莊競程    ","        陳玉珍    邱顯智    張育美","         委員列席13人","|列席官員|司法院秘書 |林輝煌                                            |","|：      |長         |                                                  |","","","主    席：李召集委員貴敏","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","        簡任編審  薛復寧","        科    長  鮑夏明","        專    員  蔡國治","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請司法院秘書長列席說明立法計畫，並備質詢。","   （本次會議有委員吳玉琴、李貴敏、賴香伶、吳怡玎、鍾佳濱、劉世芳、鄭麗文、周","  春米、柯建銘、鄭運鵬、鄭天財、林昶佐、高嘉瑜、林為洲、陳椒華、王婉諭、蔡易餘","  、邱顯智提出質詢。）","   決定：","一、報告及詢答完畢。","二、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及","  本委員會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏之處，議","  事錄確定。","   繼續報告。"],["段落：二、邀請司法院秘書長列席說明司法院因應嚴重特殊傳染性肺炎（COVID-","  19）疫情之防疫措施，並備質詢。","       討  論  事  項"],["段落：一、審查司法院函請審議「公務員懲戒法修正草案」案。"],["段落：二、審查司法院函請審議「公務員懲戒委員會組織法修正草案」案。"],["主席：今天與週三是兩天一次會，排定的議程是邀請司法院秘書長列席說明司法院因應","  嚴重特殊傳染性肺炎（COVID─19）疫情之防疫措施，並審查司法院函請審議「公務員懲","  戒法修正草案」案及「公務員懲戒委員會組織法修正草案」案。","   現在請司法院林秘書長針對防疫措施及修法草案一併報告，發言時間6分鐘。"],["林秘書長輝煌：主席、各位委員。本院及所屬各機關的防疫應變措施主要分兩個區塊，","  第一個區塊是審判的工作領域，基本上，這個部分我們如果是在小規模的感染狀況下，","  基於釋字第六六五號解釋所要求的法定法官原則之下，目前我們仍然依照現有的事務分","  配的代理次序來處理。如果規模擴大的時候，我們預期到會有這樣的情形，在這個禮拜","  之前，我們要求各法院將法官代理次序的規模更為擴大，因此了再做一個補充方案。根","  據法官法第二十四條第三項前段規定，這個要由院長徵詢相關的庭長、法官來決定，這","  是審判事務的部分。","   另外一個就是關於所有同仁的部分，如果同一個辦公室的同仁有需要隔離或居家檢疫","  的，那麼同辦公室的同仁就應該要分區異地或居家辦公，並且全部戴口罩，以防止疫情","  擴散，而這個辦公室跟需隔離或居家檢疫者所接觸的場所應該消毒，管制進出及其他必","  要的防護措施，例如公文應該先經過消毒才可以交換，14日之後就復歸原辦公室來辦公","  。這個重點在於啟動分區異地跟居家辦公，同一個樓層如果有兩名以上的同仁有需要隔","  離或居家檢疫的，除了落實上述我所講的這些措施之外，在同一個樓層的同仁在14日之","  內，除了因為公務有必要，應該避免跟其他樓層的同仁來接觸。以上簡單的報告。","   另外，關於公務員懲戒法修正草案及公務員懲戒委員會組織法修正草案報告如下：","   壹、公務員懲戒法修正草案部分","   一、修正緣由","   公務員懲戒法前次修正是於民國104年5月20日修正，105年5月2日施行，該次修正已","  依本院釋字第396號、第583號解釋意旨，使公務員懲戒委員會分庭審判、行言詞辯論、","  兩造對審、引進辯護制度、給予被付懲戒人最後陳述的機會，並且增加懲戒處分種類及","  建立層級化的懲戒處分行使期間，實現提升審理效能及健全懲戒實效之目標。","   在公務員懲戒法前次修正之後，受到本院釋字第752號解釋之影響，法官法已於去（","  108）年7月17日修正公布，其中關於職務法庭部分之修正條文預計於今年7月17日施行","  。法官法修正後，掌理法官、檢察官懲戒案件之職務法庭改設於公務員懲戒委員會，並","  已改採一級二審制。為避免公務員懲戒法制與法官、檢察官懲戒法制歧異，造成對公務","  員與法官、檢察官之權利保護有差別待遇，且為使公務員懲戒案件之當事人於不服裁判","  時，亦得提起上訴、抗告程序救濟，發揮糾錯或權利保護功能，實有修正公務員懲戒法","  之必要。","   本院因此擬具公務員懲戒法修正草案，修正條文五十條，增訂條文二十三條，除修正","  第一章章名為總則外，另於第三章增訂第一節第一審程序、第二節上訴審程序及第三節","  抗告程序，並就再審、附則章之條文予以修正。","   二、修正重點","   本次修法有六大特色，簡要分述修正重點如下：","   (一)改制懲戒法院","   配合公務員懲戒委員會改制為懲戒法院，並設懲戒法庭專司審理公務員懲戒案件，將","  「公務員懲戒委員會」、「公務員懲戒委員會合議庭」、「委員長」、「委員」等名稱","  ，分別修正為「懲戒法院」、「懲戒法庭」、「院長」、「法官」。（修正條文第五條","  、第七條、第二十條、第二十二條至第三十二條、第三十六至第三十九條、第四十二條","  至第四十四條、第四十六條至第四十八條、第五十一條、第五十三條、第五十六條、第","  五十八條、第八十五條、第八十八條至第九十條、第九十三條、第一百條、第一百零一","  條）","   (二)建立一級二審制","   為使公務員懲戒案件之當事人於不服懲戒法庭之裁判得提起上訴、抗告救濟，以發揮","  糾錯或權利保護功能，故本次修法將公務員懲戒案件審理制度改採一級二審制，增訂上","  訴審程序及抗告程序相關規定。（修正條文第六十四條至第八十四條）","   (三)強化懲戒實效","   公務員懲戒案件之審理改採一級二審制之後，為免公務員藉由搶退規避懲戒責任，故","  將公務員懲戒法禁止資遣、退休、退伍之規定配套修正，以期達到防止搶退無漏洞之目","  標。（修正條文第八條）","   (四)兼顧公務員權利保障","   鑑於停職與否對於公務員之權利影響重大，故本次修法明定對於懲戒法庭第一審所為","  停職裁定得提起抗告救濟。又為避免被付懲戒人遭受雙重危險，所以本次修法亦明定被","  付懲戒人因同一行為受行政懲處後，復受司法懲戒時，原行政懲處處分失其效力。此外","  ，受懲戒人倘若是因為懲戒處分之判決而應為金錢之給付，本次修法明確規定其執行期","  間，以避免對於受懲戒人之執行陷於久懸不決之狀態。（修正條文第五條、第二十二條","  、第九十七條）","   (五)修正再審程序","   公務員懲戒案件之審理改採一級二審制後，當事人既然已可循上訴、抗告程序救濟，","  故本次修法對於再審事由有所調整，使其符合特別救濟程序之本質。另外，現行再審期","  間之規定，係建立在一級一審制之上，而公務員懲戒案件之審理既已改採一級二審制，","  所以本次修法對於再審期間一併配套修正，並增訂再審之訴之專屬管轄規定。（修正條","  文第八十五條至第八十七條、第九十五條）","   (六)符合實務運作","   本次修法尚參考公務員懲戒案件實務運作情形，將懲戒法庭為停止職務處分之方式由","  「通知」修正為「裁定」，並明定記過次數及修正閱卷規定。（修正條文第第五條、第","  十八條、第三十七條）","   貳、公務員懲戒委員會組織法修正草案","   一、修正緣由","   公務員懲戒法及公務員懲戒委員會組織法自一百零五年五月二日修正施行後，公務員","  懲戒組織已採法院體制，懲戒案件亦以合議庭行審判程序，且依司法院釋字第三九六號","  解釋之意旨，有關機關應就公務員懲戒機關之名稱，併予檢討修正。為使名實一致，並","  因應公務員懲戒制度修正為一級二審制，及配合職務法庭審理法官、檢察官第一審懲戒","  案件加入參審員之規定，而有修法之必要。爰擬具「公務員懲戒委員會組織法修正草案","  」，送請大院審議。","   二、修正重點","   (一)修正組織及成員名稱","   「公務員懲戒委員會」、「委員長」、「委員」等名稱之規定分別修正為「懲戒法院","  」、「院長」、「法官」。（修正條文第一條至第九條、第十一條、第十九條至第二十","  條、第二十二條、第二十五條、第二十七條）","   (二)修正懲戒法庭之審級劃分、合議方式","   因應公務員懲戒制度將由現行之一級一審制修正為一級二審制，明定懲戒法庭第一審","  案件之審理及裁判，以法官三人合議行之，並由資深法官充審判長，資同以年長者充之","  ；第二審案件之審理及裁判，以法官五人合議行之，並由院長充審判長，院長有事故時","  ，以庭員中資深者充之，資同以年長者充之。（修正條文第四條）","   (三)明定職務法庭分庭審判之依據","   為利職務法庭訴訟之進行，增設分庭之規定。（修正條文第五條）","   (四)新增懲戒法院法官會議之規定","   懲戒法庭與職務法庭雖均屬懲戒法院之一部分，然二者之成員組成來源、任命程序、","  掌理之審判事務類型等，均各不相同，關於各自之年度司法事務分配、代理次序、法官","  配置，及有關法官考核、對法官為監督處分與其他與法官權利義務有重大影響等之建議","  事項，應由懲戒法庭與職務法庭分別組成之法官會議各自議決，爰就上開二會議組成、","  召開時間、議決事項及議決程序等事項分別予以規範。（修正條文第十三條）","   (五)明定職務法庭第一審懲戒案件之評議規範","   配合職務法庭第一審懲戒案件之審理程序依法官法第四十八條第一項但書規定應增加","  參審員二人為職務法庭合議庭成員，明定職務法庭第一審懲戒案件之評議組織、評議程","  序、評議方法，及法官、參審員在評議簿上簽名之義務。（修正條文第二十一條）","   (六)調整輔助人力","   1.懲戒法院人事室、會計室及統計室，得置科員，並定其員額及官職等；另明定懲戒","  法院應設置政風室及其組成人員之職等與職掌事項。（修正條文第八條、第九條、第十","  條）","   2.為加速法官審理案件之效能，增設懲戒法院得置法官助理，並明定其員額及辦理事","  務內容。（修正條文第十二條）","   本院函請貴院審議之「公務員懲戒法修正草案」及「公務員懲戒委員會組織法修正草","  案」及，係為使執掌公務員審判之機關，其組織及成員之名稱符合法院體例，並建立一","  級二審制，以健全公務員懲戒法制及發揮糾錯或權利保護功能。對於公務員權利保障、","  維持公務紀律、維護人民對於公務員體制之信賴影響甚鉅，敬請各位委員支持並予指教","  。謝謝！"],["主席：謝謝林秘書長的報告，現在進行詢答，本會委員發言時間8分鐘，必要時得延長2","  分鐘；非本會委員發言時間6分鐘，並不再延長。今天上午10點30分截止發言登記，現","  在請登記第一位的吳委員玉琴發言。"],["吳委員玉琴：（9時7分）主席、各位列席官員、各位同仁。秘書長，本席有幾個與法官","  評鑑委員會組織章程議題相關的問題想要請教你，上週我們有跟司改團體召開記者會，","  最主要是針對司法院於2月4日就評鑑委員會的組織規程所做的預告，3月6日也做了公告","  ，在這公告及預告的過程中，其實民間團體有提出滿多意見提醒司法院，但是司法院好","  像沒有很好的溝通，所以相關的組織規程還是照原來司法院公告的內容通過。我知道這","  攸關到未來評鑑制度的改變，民眾原先都是要透過民間的組織或律師，才能提起對於法","  官個別的評鑑，但是今年7月起，就會改變成當事人、犯罪被害人都可以向委員會提出","  評鑑的聲請，我們可以想像，未來這一類的案件應該會變多，因為變成民眾可以自己來","  提出聲請，所以我想請教秘書長幾個問題。秘書長，這個評鑑委員會未來會設在哪裡？","  民眾要聲請個案評鑑的時候，程序又是如何？您可以先說明一下嗎？還是要請其他同仁","  代為說明？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。這個問題我請司法行政廳許廳長代為說明。"],["主席：請司法院司法行政廳許廳長說明。"],["許廳長紋華：主席、各位委員。謝謝吳委員給我們這個機會來做說明，關於評鑑委員會","  ，其實它現在的運作本來就有4位專責人員在負責相關的行政業務，未來新制實施以後","  ，因為開放了案件當事人跟關係人可以來聲請，所以我們估計它的案件量會增加。因此","  為了確保新制上路能夠順暢，我們初期是規劃增加一倍以上的專責人力，並且設置科長","  1人在評鑑委員會這邊統籌各項行政業務。"],["吳委員玉琴：地點設在哪裡？"],["許廳長紋華：設在第二辦公大樓。"],["吳委員玉琴：設在司法院內部嗎？"],["許廳長紋華：不是，是位於貴陽街、寶慶路口。"],["吳委員玉琴：所以不是設在司法院？"],["許廳長紋華：不是。"],["吳委員玉琴：你說設在第二辦公室？"],["許廳長紋華：我們是跟台銀租了一個辦公大樓，總共有3層樓。"],["吳委員玉琴：所以不是在司法院自己本身的辦公室？"],["許廳長紋華：不是，當初它在成立的時候就已經獨立設在外面了。"],["吳委員玉琴：我關心的是它的親民度怎麼樣，也就是說民眾到那邊的感覺會是什麼？因","  為我還沒有去看過，畢竟它還沒有正式成立，但民眾的親近感如何？因為我擔心它如果","  是設在你們司法院內部的話，當民眾要去對法官做所謂的評鑑時，由於這是設在司法院","  裡面，他們的感覺會是害怕的，還有一些相關的書狀、繕本都要由他們自己寫，這對一","  般民眾來講，會不會是一個很大的困難度？"],["許廳長紋華：謝謝委員的提醒，這個部分要跟委員報告，我們現在的評鑑制度，在7月以","  前的評鑑制度，因為不是……"],["吳委員玉琴：都是律師或……"],["許廳長紋華：都是由機關或……"],["吳委員玉琴：團體或律師來幫忙協助嘛。"],["許廳長紋華：就是聲請人本身並不是個人，大概都是機關團體。"],["吳委員玉琴：你剛剛講的書狀或繕寫都沒有問題？但現在是改由一般民眾提出哦。"],["許廳長紋華：對，現在因為是一般民眾，所以在上路之前，目前評鑑委員會本身，他們","  現在也在籌劃各項設備，包括閱卷的設施，包括一些書狀例稿的範例……"],["吳委員玉琴：能不能簡化？"],["許廳長紋華：範例都已經在草擬中了，預計在上路之前會公布在網站上，讓大家可以去","  看。"],["吳委員玉琴：我們會繼續監督它的親民度如何啦。"],["許廳長紋華：是，感謝。"],["吳委員玉琴：剛剛您提到，將來會設4個專責人力，大概增加一倍人力，也會增加設置科","  長，可是在你們的預告裡面，卻又說本會置執行秘書一人，由司法院指派編制內的簡任","  人員兼任之，請問它的意涵是什麼？因為看起來你們好像並不是依照法官法第四十一條","  之二的規定去設專責人力來辦理這些業務，這兩個法條的詞句，讓我們覺得你是用兼派","  、兼任的啊。"],["許廳長紋華：跟委員報告，其實法評會的運作是採委員制，它是合議的組織，所以任何","  聲請評鑑的決定或決議，都是由委員會這邊來處理的，所以我們的行政人力都是輔助性","  的。不過因為我們估計，它的業務量在新制上路之後會比較多，所以我們這個專責輔助","  人力也是會增加的，就是剛剛說的一倍以上。可是簡任職的人員……"],["吳委員玉琴：這個又是什麼？"],["許廳長紋華：執行祕書，他其實跟一般團體講的所謂的執行長是不一樣的，就是剛剛我","  講的，他還是一個行政輔助的部分。為什麼會設一個簡任職？就是我們要彰顯司法院對","  於這個評鑑業務的重視。委員也知道，其實行政機關的簡任職缺是非常少的，我們現在","  就是在權衡人力運用的效能，看看將來新制上路以後它的業務增加量，然後我們再來評","  估看看。"],["吳委員玉琴：可是這邊就是有一個疑慮，如果依照第四十一條之二的規定，司法院應該","  要聘專責的人力，所以在你們的組織規程裡面，也應該要把專責人力，像你剛剛提到的","  會增加幾個人，然後會設置科長，類似這樣的規定，能夠在組織規程裡面訂定出來，讓","  大家覺得你們是真的有配置相關人力，而不是只有看到指派編制內的一個簡任人員去兼","  任。因為你加上一個兼任，我們會覺得你是不是在唬弄我們，因為它需要的是專責人力","  ，而且是在法的層次定義的，可是你們在這邊卻只寫兼職人員，並沒有提到其他的專責","  人力。"],["許廳長紋華：有，其實剛剛講的那個專責人力，包括科長，還有剛剛講的那些專責人員","  ，目前預計一倍就是8個人，而且我們已經在組織規程全部都已經訂明了，只有執行祕","  書的部分，因為它是跟現制一樣，就是先用兼任的，未來我們再看它的案件狀況來做評","  估。"],["吳委員玉琴：多久會去做評估，變成專任人員？"],["許廳長紋華：我們可能要等上路一陣子之後再來評估，看看那個案件量有多少。"],["吳委員玉琴：一年或半年？"],["許廳長紋華：是，可能半年到一年，到時候我們再看看，因為還要看收案量。"],["吳委員玉琴：另外，在這個評鑑委員會裡面，有6位是社會公正人士，這個部分是不是有","  考慮，因為我預測你們到最後還是會經過相關的法律人，都是由法官、檢察官或律師來","  推薦，在這個過程中會不會清一色都是由法律人來擔任評鑑委員？我們是建議這六位能","  夠有一半是非法律人啦。"],["許廳長紋華：跟委員報告，因為法官法的規定是，有關於學者或社會公正人士的部分，","  是由法務部或者是律師全聯會這邊來推薦檢察官跟律師以外的六個人來送給……"],["吳委員玉琴：可是還是由司法院決定啊。"],["許廳長紋華：對，所以這可能要看他們推薦過來的人的組成方式，之後再由院長這邊來","  做遴聘。"],["吳委員玉琴：我還是建議真的要有非法律人進來啦，對於評鑑，我覺得這樣會更具有同","  理心啦，因為這一次的評鑑是開放民眾來做聲請，我相信司法院也希望能夠讓相關的程","  序更開放、更獨立，而且更能傾聽民眾的聲音。","   另外，因為評鑑委員會的決定，如果是屬於懲戒，今天我們就是要處理懲戒的議題，","  就是會送職務法庭，如果是屬於處分的，就會送人審會嘛，所以在程序上其實已經保障","  了法官的相關權益，所以我覺得我們的評鑑委員會應該要更開放，讓更多不同的人進來","  。","   因為時間的關係，我就直接說結論，這是我的希望與請求。有關公務人員懲戒委員會","  組織法的問題，因為我們會進入逐條討論，但我比較好奇的是，因為我知道我們的職務","  法庭，特別在法官的懲戒裡面有職務法庭，在第四十八條之一的但書裡面有增加了參審","  員兩名，他們會參與成為職務法庭合議庭的成員。但因為我們的國民參審制還沒有實施","  ，應該也沒有實際的運作，所以我想要請問秘書長，根據目前這些參審員遴選機制的標","  準，因為我們剛剛看到法條裡面的內容其實只是消極的條件而已，請問它的遴選標準在","  哪裡？選任之後怎麼樣培訓？因為他們可能是非法律方面的專家，秘書長可以回答嗎？","",""],["林秘書長輝煌：相關細部的規劃可以讓許廳長說明嗎？"],["吳委員玉琴：所以也是許廳長負責的嗎？"],["許廳長紋華：有關於參審的部分，因為這是一個新的制度，我們現在還在修它的遴選辦","  法，尤其是有關於參審員的遴選辦法。"],["吳委員玉琴：在7月以前就要完成相關的訂法哦。"],["許廳長紋華：對，目前這個部分都還在研修及討論中。"],["吳委員玉琴：有相關的訓練機制嗎？因為他們應該是非法律人，應該要有一些相關訓練","  ，讓他要懂一點法律，又不是法律人。"],["許廳長紋華：是，我們有規劃設計，在他們就任之前，會安排一些時數的研習課程，畢","  竟未來他們在做職務法庭的合議庭時，他們會適用到的法規，包括法官法、法官倫理規","  範，這些都是蠻專業性的法規，所以我們希望他們在上任之前能夠接受這一方面的訓練","  ，加強對這些規範的瞭解，這樣子有助於未來在審理案件的時候，可以比較順利的在案","  件進行時去做處理。"],["吳委員玉琴：遴選機制也是最近會訂出來？"],["許廳長紋華：對，我們陸續會在……"],["吳委員玉琴：7月就要上路了，現在已經是3月中旬了，我覺得時間有點緊迫耶。"],["許廳長紋華：已經有一定程度的快要產出了，而且這個還是會經過程序上的預告。"],["吳委員玉琴：細部規劃可以送給本席的辦公室做瞭解嗎？"],["許廳長紋華：沒問題，會後我們再跟委員這邊做報告。"],["吳委員玉琴：謝謝。"],["主席：有關法官法及評鑑委員會相關細則修正的想法，以及期程的規劃，請司法院再去","  跟吳委員做報告。"],["林秘書長輝煌：這個沒有問題。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（9時19分）主席、各位列席官員、各位同仁。在發言之前我有一個程序問","  題，拜託時間先不計入，因為我沒有問實質問題。","   第一個程序問題我要請教司法院，今天的議程是你們請託周召委排入的嗎？"],["林秘書長輝煌：沒有。"],["李委員貴敏：好。如果司法院沒有請託的話，我想就是我們自己委員會的問題，我不耽","  誤其他委員的時間，等到會後再拜託議事人員讓我知道一下，因為我們在選舉召委的時","  候其實對各個部會的部分有做了安排，所以對於今天的會議和那天我們的召委會議做不","  同樣安排的原因，我希望今天會後拜託議事人員讓我理解一下，好不好？"],["主席：沒問題，請主秘再去跟李貴敏召委說明。當天應該是決定業務報告和立法計畫，","  其他法案則是按照慣例沒有做任何分配。"],["李委員貴敏：因為以前我也當過別的委員會的召委，當初我們在當召委的時候對於各部","  會的安排事項其實是滿明確的，除非有特別情況，彼此之間會打一聲招呼，但因為不要","  耽誤大家時間，我想我們還是直接進入今天質詢司法院的議程。但現在司法院已經釐清","  並未逾越我們原來的安排，特別請託周召委，這一點其實滿明確的。","   現在我們就進入今天的主題，我想請教的第一個問題是關於懲戒法院和公務員懲戒法","  院，針對懲戒法院的部分，其實懲戒有很多，譬如律師懲戒、法官懲戒等等不同的懲戒","  ，各個組織都有懲戒，所以當我們直接把「公務員」這3個字刪掉的話，會不會讓外界","  認為所有懲戒事項都在這個懲戒法院裡面？請問秘書長。"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。法官的懲戒雖然規定在法官法，可是一樣在組織上……","",""],["李委員貴敏：我是說名稱的部分會不會讓大家有誤會？本來我們是把它正名，我們把公","  務員懲戒委員會變成懲戒法院，基本上這個不會有問題，因為我了解憲法的規定，也了","  解大法官釋字，對這個我沒有問題。我現在的問題是名稱上把「公務員」3個字拿掉之","  後變成單純的「懲戒法院」4個字，會不會讓大家以為這個懲戒法院是對所有的懲戒？","  就是所有懲戒都在這個懲戒法院裡面，而不是只有限於公務員，這是我的第一個問題。","  可能不方便從司法院的立場來看，可能要從公務員的角度來看，公務員對於司法體制未","  必是這麼清楚，這是我第一個問題。第二個問題就是裡面有會計室、統計室，以及通譯","  的部分，這會不會有疊床架屋的情形發生？根據法制局的報告表示，其實案件量滿少的","  ，所以如果我們都要去這樣設置，會不會有這些人員的必要性？其次是預算從哪裡來？","  我們都知道這次疫情其實滿嚴重的，所以民間可能也會需要很多紓困或是振興經費，當","  你們在做這些配置的時候，相關預算從哪裡來？"],["林秘書長輝煌：這個部分可不可以請司行廳許廳長說明？"],["主席：請司法院司法行政廳許廳長說明。"],["許廳長紋華：主席、各位委員。如果這個法案通過，我們會視業務需要編列預算人力。","",""],["李委員貴敏：是，但我的問題是我們現在碰到全球的大災難，它對於經濟的衝擊很大，","  國內餐飲業已經哀號一片，就別講其他的部分，在這個時候國內需要集全國的能力讓我","  們的產業界、讓我們的老百姓能夠存活。我的意思是說，如果有必要性，那當然！所以","  我在投影片上也問了，有沒有這樣的必要性做這些人力的安排？如果這些人力安排有疊","  床架屋的話，那就沒有這個必要性！但是如果有的話，我們也理解，因為這個也很重要","  ，所以我才會問你有沒有疊床架屋的情形？至於預算，不能說已經做了這個組織之後再","  去考慮財源從哪裡來，是不是？剛剛聽您的答案是您其實還沒有規劃。說到通譯，理論","  上來講公務人員都能講中文啊！不是這樣嗎？所以你們在裡面舉的例子提到可能需要東","  南亞語言等等，其實這跟一般法院很不相同，所以通譯有必要性嗎？然後說到會計室和","  統計室，法制局已經很明確點出來這就是疊床架屋，甚至認為這些是不是可以合併、簡","  化人事？在你們規劃的時候有考慮過這些嗎？"],["許廳長紋華：通譯的部分其實是在現行法就有的規定，並不是這次增置的，如果有外國","  語言的話，現在我們是有特約通譯的制度，也不是屬於法定編制的通譯。"],["李委員貴敏：容我打個岔，我的意思是既然在修法，就不是只有增列，既然在修法就是","  認為有不對的地方要改掉，不然怎麼叫做修法？始終都是把新的加上去，沒有把一些不","  必要的東西淘汰掉的話，怎麼叫修法呢？是不是？既然修法了，好的要留存、好的要加","  進來，壞的就要排除掉啊！怎麼能夠壞的不排除掉，然後持續的一直加進來？那樣負擔","  就會變成很重嘛！這是我第二個問題。","   第三個問題我想請教秘書長，其實相併的問題非常非常多，我們知道智財法院基本上","  來講還滿成功的，智財法院有它的專業性，其實是滿成功的。可是我也知道實際上的情","  形，當我們把智財法院跟一般法院拆開來成為一個專業法院之後，關於這些法官或者裡","  面人員的升遷問題，其實他們的升遷管道就狹隘了，我知道這是實際上面臨的問題，現","  在又把懲戒法院拉開來，相關成員的升遷又是怎麼處理的？雖然一開始他們會覺得有專","  業性，也備受尊重，可是升遷管道會不會因為這樣子受到影響？會還是不會？秘書長。","",""],["林秘書長輝煌：這個部分讓許廳長說明一下可以嗎？"],["李委員貴敏：好。"],["許廳長紋華：其實公懲會的運作就像法院一樣，本身就是一個獨立的法院組織，只是這","  次我們希望能夠正名，事實上，他們的升遷管道現在本來就是在一個機關內部……"],["李委員貴敏：所以如果我沒理解錯的話，這次的修正並沒有整體檢討整個法案，這次的","  修正只有單純的把它正名化而已。"],["許廳長紋華：正名化，再加上職務法庭7月要過來公務員懲戒委員會這邊，所以我們有將","  事務分配更細緻化。"],["李委員貴敏：這樣子對全老百姓來講，會不會覺得一個法案的修正太草率？會不會？這","  是我提的第一個問題。我的第二個問題是其實裡面有很多配套修正應該要做，這次的修","  正，理論上面來講，最起碼在司法院管轄的相關法規部分也應該一併提出來，但是我們","  沒有看到。我們當然知道裡面有一些法律規定不歸司法院管，但最起碼我們看到前面4","  個都是司法院相關的，裡面也有用到公務員懲戒委員會，這些相關的東西為什麼司法院","  並沒有一次提出來一併修正呢？理論上來講，這就是本席覺得不太懂的一個地方，別的","  機關這個我理解，因為不在司法院管轄，但是司法院管轄的部分用到相關用語的時候，","  為什麼司法院管轄的部分沒有統籌處理？能不能麻煩秘書長說明一下？"],["林秘書長輝煌：我們在第二十八條的時候……"],["李委員貴敏：不是這個條文，我是講其他的規定，其他規定的部分也有同樣用到名稱的","  ，為什麼沒有統籌在這次修正的時候一次提出來？我理解裡面有一些條文不歸司法院管","  ，當然司法院沒有辦法處理那些，這個我理解。但既然是歸司法院管的條文，為什麼沒","  有把相關的條文一次同時提出來？這就是我今天為什麼會問程序問題的同樣道理，我認","  為今天要一個很負責的態度，那就是相關的東西一次討論、一次修正，我們一次把所有","  的問題一次解決，但是為什麼今天通過了一個東西之後，接下來又有別的東西因為通過","  這個東西，其他東西因為名詞不對又要修法，然後還要再舉行其他會議？為什麼需要做","  這些勞民傷財的事情？為什麼？這個是我的問題啦！如果秘書長現在不能夠回答，沒關","  係，本席始終認為正確的答案比較重要，所以即便現在沒辦法回答，再拜託會後讓我知","  道一下，為什麼正名這麼重要的事情，相關規定在司法院管轄範圍之內，司法院不能夠","  處理？","   因為時間到了，我就只提問題，再拜託於會後回答。本席一直提到一個很重要的事情","  ，那就是法官助理。在國外當法官助理其實是非常榮耀的一件事情，你會看到很多大事","  務所，當過法官助理之後到外面事務所執業的時候是大家搶著要的，可是我們今天看到","  國內的法官助理，憑良心講，素質不高啦！所以我們能夠怎樣支援法官助理，讓他們能","  夠協助相關的法官處理事項？也拜託司法院在會後能夠一併提出來。因為時間到了，我","  就不耽誤其他委員的時間，以上，謝謝。"],["林秘書長輝煌：好的。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：（9時33分）主席、各位列席官員、各位同仁。請教秘書長，公務員懲戒的","  啟動機制是什麼？就是這個案件開始是因為有公務員被記過嗎？還是說有民眾來檢舉？","  這個啟動的機制是什麼？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。啟動的機制就是他在職務上有違法或失職。"],["吳委員怡玎：可以由民眾檢舉嗎？還是必須已經在單位被記過了才送到這邊來？"],["林秘書長輝煌：這要由公務員所屬的機關就特定職位以下的人直接移送給公務員懲戒委","  員會，或是一定職位以上的要透過監察院彈劾。"],["吳委員怡玎：所以並不是透過民眾檢舉？"],["林秘書長輝煌：是。"],["吳委員怡玎：我想要問的是，在整個法條裡面，我們一直提到公務員、公務員，可是我","  們並沒有很明確定義公務員到底是指什麼，我們知道公務人員可以很廣泛的被定義，也","  可以很狹義的被定義，依照國家賠償法，所謂最廣義的公務人員，只要是領國家薪水的","  人，即使是約聘、臨時雇員，也都算公務員；依照公務人員任用施行細則第二條，公務","  人員就很狹義，指的是各機關組織法規中，除政務人員及民選人員外，定有職稱及官等","  、職等之人員。我想請問一下，到底公務人員懲戒法的適用範圍是怎麼回事？"],["林秘書長輝煌：跟委員報告，公懲法對公務員並沒有定義性的規定，實務上是以公務員","  服務法第二十四條的廣義公務員做為公懲法上的公務員；也就是說，受有俸級的文武職","  公務員，及其他公營事業機關的服務人員。下列人員就是公懲法上的公務員，第一個是","  政務人員；第二個是法定機關任用或派用的有給專任人員；第三個是公立學校的校長、","  兼任行政職務的教師；第四個是公營事業機關的董事、監察人、經理人；第五個是公營","  事業機構經國家或其他公法人指派在該機構代表執行其職務的人。"],["吳委員怡玎：對不起，我打岔一下，請問這個是在哪裡？"],["林秘書長輝煌：分別在公務員懲戒法、公務人員保障法，還有大法官釋字第308號、第2","  4號、第305號，還有公營事業代表民股的董事、監察人是在釋字第92號及第101號。"],["吳委員怡玎：好，那沒問題，我只是要確定有被明確定義。"],["林秘書長輝煌：是，沒有問題。"],["吳委員怡玎：接下來是公務人員如果有下列情事應接受懲罰，第一個比較沒有問題，就","  是違法執行職務、怠於執行職務，或其他失職行為。第二個我覺得有點包山包海了，就","  是非執行職務之違法行為，致嚴重損害政府之信譽。我想舉個例子，假設有一個公務人","  員在公務時間以外，完全是私人時間、私人行程，酒駕了，於是被判了酒駕罰則，請問","  他還要過來公務員懲戒嗎？因為他確實是違法了，也損害了政府的信譽，這樣子你覺得","  他也要再受公務人員的懲戒嗎？"],["林秘書長輝煌：有關個案判斷情節嚴不嚴重，第一個判斷當然是主管機關，第二個是監","  察院，第三個由懲戒法院，就是目前的公務員懲戒委員會來判斷，司法行政沒有辦法對","  這樣一個具體個案表示意見。"],["吳委員怡玎：其實不是個案，這裡有一個例子，是2018年的新聞，一位農委會11職等的","  文官，他接受廠商招待，最後酒後駕車出了問題，被臨檢時酒測值為0.98，最後他出現","  在某一個名導演的臉書上說，這樣一個case竟然還是考績甲等，我覺得這件事情跟公務","  員懲戒條件就有點相牴觸了，因為該名文官已經違法，而且嚴重損害政府信譽，我的意","  思是當你把公務員懲戒條件放入這一條的時候，是不是整個變得很模糊？我們到底什麼","  該辦？什麼不該辦？"],["林秘書長輝煌：這個是不是讓行懲廳簡廳長回答？"],["主席：請司法院行懲廳簡廳長說明。"],["簡廳長慧娟：主席、各位委員。謝謝委員的垂詢，委員剛才問的是關於考績的問題，假","  設這名公務員有受到主管機關或是監察院彈劾到懲戒法院，懲戒法院的判斷是怎麼樣，","  我們這邊司法行政是沒有辦法處理這個問題，至於考績要不要給甲等是由主管機關，也","  就是他的服務機關首長決定要不要給他考績甲等，假設他受懲戒了還給他甲等，是不是","  他們需要檢討……"],["吳委員怡玎：這個案子是連懲戒都沒有，其實我的問題是像這樣的案子，我們怎麼斷定","  他是不是該受懲戒？我個人認為既然已經有酒駕的處罰，如果再懲戒的話是有點雙重懲","  罰，所以我才會好奇公務員懲戒要件第2項是不是應該要再增加：但所涉案件如果與公","  務不相關，不在此限？因為第二項的規定是「非執行職務之違法行為，致嚴重損害政府","  之信譽。」等於是把其他違法行為都包括進去了，這樣是不是有點太廣泛？舉例來說，","  法官法第三十條明定「法官有下列各款情事之一者，應付個案評鑑」，這條法條規定得","  非常詳細，所以本席建議施行細則是不是可以再規定得更詳細一點，或是公務員懲戒要","  件第二項是不是可以稍微修正一下？"],["簡廳長慧娟：關於有沒有必要在相關施行細則或子法當中作明確性的定義，我們可以蒐","  集實務上的見解去做比較具體的……"],["吳委員怡玎：是的，不然可能會引起很多麻煩，民眾可能會質疑不是有相關法律規範嗎","  ？為什麼這個人沒有上懲戒法庭？問題是如果每個人都上懲戒法庭的話，懲戒法庭一定","  是負荷不了的。","   另外，第五條最後一行你們加了「懲戒法庭第一審所為第一項之裁定得為抗告」等文","  字，請問在抗告的時候，相關職務是被暫停的嗎？也就是在第二審發生之前，相關職務","  是被暫停的嗎？"],["簡廳長慧娟：這一條主要是規範公務人員的停職，也就是說，沒有主管機關的停職以後","  ，由懲戒法院下停職裁定可以抗告。"],["吳委員怡玎：在當事人提出抗告之後，停職這件事還是會發生嗎？還是說就可以恢復了","  ？"],["簡廳長慧娟：在停職裁定沒有被撤銷之前，裁定還是有效的。"],["吳委員怡玎：所以在第二審之前，也就是在一審和二審之間還是停職的？"],["簡廳長慧娟：是的。"],["吳委員怡玎：那給薪嗎？"],["簡廳長慧娟：停職的部分是半俸。"],["吳委員怡玎：我覺得應該要停職，如果有重大事件發生，假設是軍人或警察，因為他們","  可以做一些比較危險的事情，所以確實需要停職，但本席也擔心萬一是被誤判的話，他","  們在生活上確實也需要一些收入，謝謝。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：（9時42分）主席、各位列席官員、各位同仁。記得上禮拜本席與秘書長討","  論關於司法院的立法計畫時，也曾提及公務員懲戒法庭的問題，今天本席辦公室研究了","  你們的統計數字，我們認為這項數字應該加以修正，但這項修正是站在司法院這邊的，","  在此先向秘書長報告一下。在討論公務人員的懲戒時，因為要管理這個國家機器不容易","  ，所以上禮拜本席也曾提到對於公務人員的保障太多，當時我對一級二審有點疑慮，因","  為我擔心這樣會拖時間。剛才也有幾位委員提到，當保障太多的時候，對於公務人員到","  底是怎麼樣免職？走的到底是機關內的行政懲處還是行政訴訟，抑或是公務人員懲戒？","  這些我們都搞不太清楚，因為對我們來說都叫做懲戒。但其實差別很大，現在本席就來","  分析一下：一般來說，如果是大家在新聞上看得到的違法失職或奇形怪狀的公務員，大","  概都是以考績法作為免職處分的依據，所以馬上讓機關可以斬立決，不管是中央或地方","  都是如此，也就是以考績來處理，請當事人下個月就不要來了，如此一來，可大幅減少","  送進公務人員懲戒法庭的機會。亦即大家在媒體上看到相關新聞報導嚴重違法亂紀的部","  分，通常都是記兩大過免職，這部分並不是由司法院處理的對不對？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。是的。"],["鄭委員運鵬：大家會以為對於公務員的處分都已經到兩大過免職的地步，照理說應該回","  不來了，但卻曾發生過很奇怪的案例，這部分我等一下再講。因為免職處分等於行政處","  分，在機關內就處理掉了，所以相關救濟是走行政訴訟的途徑。外面社會的印象會認為","  事情應該已經結束，之後就沒辦法當公務人員了，甚至有人還領不到退休金。但事實上","  並非如此，雖然考績法可以即時處理、斬立決，但免職後還是可以復職，儘管這很少見","  ，但很顯然現在已經變成如果機關內首長有心袒護的時候，會用考績法來作為法律漏洞","  ，讓當事人再復職。郭冠英的案件就是這樣，當時是國民黨執政，因為郭先生省籍情節","  太嚴重，嚴重到他長期用筆名在公開言論上侮辱政府或與其意見不同者，甚至是侮辱其","  他省籍的人，最後東窗事發、記兩大過免職。但是過了一段時間，臺灣省政府省主席敢","  用他，讓他回來做了半年之後，順利退休領退休金，這就是臺灣人為什麼會認為公務人","  員保障太多的經典案例，真的非常惡質！如果當時這個案子不要斬立決，不要為了要求","  這麼高的效率而作政治處理，而是送公務人員懲戒的話，那麼這個事件就不會發生，但","  它的缺點是什麼？就是會拖很久，所以我上禮拜才會跟秘書長討論不要造成拖延太久、","  社會沒有耐性的狀況，這就是我的用意。循考績法行政懲處的漏洞就在於如果沒有殺到","  底的話，就會變成可復職，而對於可復職的狀況，社會是沒有辦法接受的。","   今天我們在修正公務人員懲戒法庭相關規定時，不只是在審級上作一級二審的處理，","  同時也要看一下它的品質，這一點我就要肯定了。我們回過頭來看懲戒法相關規定，其","  實移送懲戒的條件滿嚴苛的，雖然違反職務、怠於職務等等規定看起來還滿抽象的，但","  其實機關要移送的條件是非常嚴苛的，其中幾種處分是比較常用的，包括撤職、降級、","  減俸、記過與申誡等等。本席辦公室曾統計近十年來移送懲戒的案件數，之前曾增加過","  一段時間，然後又開始減少，我覺得減少的幅度滿驚人的，甚至從104年的高峰期748案","  ，減少成四分之一剩下187案。移送懲戒案件數減少，這對於要改成一級二審制應該是","  有利的，所以對於逐年減少的狀況，我不會把它解釋成不好的現象，可見得地方政府和","  中央政府遇到嚴重違法失職案件，大概就是行政處理掉了，儘量不送到懲戒法庭這邊來","  拖時間。在人數減少之後，我們發現受懲戒的比例大幅提高，近十年內從最低的51.69","  %成長到90%，幾乎是有送必罰，本席認為這方面是值得肯定的。以108年來看，因移送","  懲戒而受懲戒的比例已經成長到九成一，如此一來，大家就不會認為懲戒法庭好像都是","  官官相護，這樣的比例倒是可以說服人。最重的處分當然是免除職務，撤職的比例從8","  %提高到46%，以去年的狀況來看，170案當中有九成受懲戒，而懲戒當中有46%都是撤職","  。請問秘書長，這樣的數字應該沒有錯吧！"],["林秘書長輝煌：是的。"],["鄭委員運鵬：只要移送到司法院這邊來，雖然案量不多，但是會判得比較嚴重，以現在","  的民意來看，這方面也值得肯定。其實被懲戒之後再審的比率是很低的。","   從上述四項統計數字來看，不只送案人數減少、受懲戒機率增加、受到撤職的比率提","  高至46%，而且再審的機會也很低，由此可見懲戒法庭應該不是官官相護的遮羞布，這","  方面值得肯定。上次本席曾經提及，如果一級一審改成一級二審的話，會不會耽誤到時","  間？因為來來回回可能要拖很久，這就是現在機關為什麼不太喜歡移送，大多數都自行","  處理的原因。現在都已經有即時新聞，大家也希望能夠即時處分，所以在時效方面就要","  麻煩司法院加以注意，但是時效的部分並不在這次的修法條文裡面，秘書長，沒有錯吧","  ？你們是把它放在辦案期限規則裡面，對不對？你可以看一下第四條跟第五條的部分，","  時間拖太久的時候，院內是超過1年2個月，院長就要去督導一下；如果督導不聽，再超","  過4個月，即1年6個月的話，就要送到司法院裡面來，秘書長，時效是這樣嗎？"],["林秘書長輝煌：辦案期限規則是這樣子。"],["鄭委員運鵬：所以這個是不用送立法院的，看起來1年2個月跟1年6個月對外界而言都算","  是拖太久，大家也都忘了這個案子是什麼。但是我們再回來看一下，事實上，我剛才一","  開始也講過今天修法的重點，你去查你們現在審理狀況的話，也是10年期，你們每一次","  審就一個審級，每一個案子平均的審理時間大概是一個多月，但是從107年跟108年開始","  ，審理時間有增加的趨勢，增加差不多3個月，跟我上個禮拜所講的在其他案件上每個","  審級到1年8個月的落差是滿大的，問題在哪裡？時間增加的話，我可以接受，就算以後","  都是3個月，我也可以接受，但增加的原因可否請秘書長說明一下？"],["林秘書長輝煌：可不可以請我們公懲會姜委員長說明？"],["主席：請司法院公懲會姜委員長說明。"],["姜委員長仁脩：主席、各位委員。關於我們日數增加，主要的原因在於言詞辯論，現在","  當事人都會要求言詞辯論，開庭之後進度一定會落後。"],["鄭委員運鵬：所以案子減少，但是當事人的要求反而得更明確？"],["姜委員長仁脩：通常都會要求。"],["鄭委員運鵬：因為這樣的趨勢，你認為還會再增加時間嗎？"],["姜委員長仁脩：應該是會再增加，從105年開始就會這樣。"],["鄭委員運鵬：平均而言，委員長認為增加到幾個月或增加到幾天算是合理？"],["姜委員長仁脩：我們合理的應該是4個月。"],["鄭委員運鵬：所以是120天，不可能到1年8個月？"],["姜委員長仁脩：通常很少，除非有刑案還沒有確定。"],["鄭委員運鵬：秘書長跟委員長，我跟你們說明一下，上禮拜本席所講的1年8個月看起來","  顯然不適用現在的職務法庭，但是你們要求的辦案、督導期限規則，又不用送立法院審","  查，為了避免讓社會覺得公務人員保障太多，又會拖太久，加了一個審級之後，又會認","  為來來回回、曠日廢時，即為避免這樣的誤解，本席建議，你們的期限規則每個審級限","  制3個月，剛才委員長有說4個月是合理的，不然你們就用4個月為限。之前寫的1年2個","  月、1年6個月，如果沿用的話會讓人家覺得兩審就拖了3年了，這樣沒有道理，你們把","  這個做合理的調整，好不好？應該可以吧？"],["姜委員長仁脩：法官法規定是6個月，所以我們建議先訂6個月。"],["鄭委員運鵬：可以，但是你們自己要去調整，也不用送立法院，秘書長，這樣可以吧？","",""],["林秘書長輝煌：我們回去再討論，可以嗎？"],["鄭委員運鵬：你們討論看看再告訴我及本委員會。如果1年6個月跟1年2個月部分不修下","  來而要用二審的話，大家會覺得你們是故意在拖時間，但是就給你們一個合理的期限，","  反正也是督導行為而已，又沒有懲罰。你們再把這個部分討論的狀況是如何讓本席知道","  。"],["林秘書長輝煌：是。"],["鄭委員運鵬：謝謝秘書長。"],["主席：現在是終極審，就是一級一審，所以是1年2個月嗎？"],["林秘書長輝煌：對。"],["主席：所以我們現在改成一級二審，你們還是維持在一審是1年2個月？"],["林秘書長輝煌：1年2個月係因有刑事案件，沒有刑事案件的話，我們是沒有問題。"],["主席：好，你們討論看看，畢竟是走到懲戒這個階段。謝謝鄭運鵬委員。","   接下來請賴委員香伶發言。"],["賴委員香伶：（9時54分）主席、各位列席官員、各位同仁。剛才大家都是問懲戒法跟懲","  戒組織相關的議題，但這一、兩天都還有時間就教司法院，所以我還是先回應現在在防","  疫的部分。","   其實我們辦公室也接到一些民眾陳情，特別就是針對法院的防疫方面，民眾認為你們","  防疫得很草率，他們認為是不是可以延後一些審理的時間，因為傳票一來，他就不得不","  去，他不得不去的話，到了法院之後就一定要量體溫，如果沒有問題才可以開庭，若有","  發燒才能延期。但是民眾發現院內的消毒的狀況做得不好，像我們這裡，一位委員發言","  完之後，就會有同仁來用酒精擦拭，做消毒動作。現在法庭裡面的消毒或防疫狀況大概","  是如何？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。細節的部分，可否讓我們秘書處的楊處長來說明？"],["主席：請司法院秘書長楊處長說明。"],["楊處長思璇：主席、各位委員。報告委員，在疫情中心開設之後，我們在1月31日就訂定","  了防疫措施，請各法院遵循。剛剛委員所垂詢有關消毒的問題，我們有請各法院要加強","  消毒，目前加強消毒的位置是電梯、門把、按鈕、手扶梯跟盥洗室，至於會議室、法庭","  的消毒重點就會是麥克風。"],["賴委員香伶：大概就是在麥克風的部分。"],["楊處長思璇：是。"],["賴委員香伶：我想還是要適時的跟民眾特別說明，因為他們認為，大部分的防疫都是保","  護被告或法警，但是陳情人、原告或代理人就覺得好像沒有受到一定程度的重視，我認","  為這是一個縮影。所以，我今天就回應整體，因為你們在3月11日開設了提升防疫的應","  變措施，也訂定了新規定，包括遠距的視訊審理方式，還有會在通風的地方設置隔離的","  透明玻璃來做防疫，這都是很正確的作法。但是，我知道高院之前好像有開一個記者會","  ，請大家看一下影片，在這個記者會上，應該就是有把整個防護做到位，包括整個隔離","  衣、護目鏡，還有審理狀況的模擬。很多的民眾都會質疑這樣能夠開庭嗎？這樣審訊的","  時候，能夠叫做直接審理嗎？請教秘書長，這個在一般刑事問訊等等時，用這樣一個隔","  離防護面罩，面部表情、語音聲調等等都有影響，這樣子能夠審理嗎？"],["林秘書長輝煌：跟委員報告，刑事案件的審理上，如果不得不如此的時候，我們還是會","  以防疫為最優先。"],["賴委員香伶：是，既然如此，是在什麼樣的情況下會啟動如此嚴格的防護標準？包括他","  已經是居家隔離者了嗎？還是他有發燒就要著裝？包括法警、法官在內的所有人都要著","  這樣的配備？"],["林秘書長輝煌：這個是由法官具體做判斷。實際上，我們知道有一些不得不進行的案件","  是，比如說羈押期限已經快要到期要延押，或者是一個重大的刑事案件，如果沒有積極","  審理，恐怕會妨礙到被告的人權等等。"],["賴委員香伶：所以他確實是有緊急性強制處分的必要性時要開庭，即不能延的。但是，","  是什麼樣的人需要著裝到這樣的程度？是他已經有發燒還是隔離者？或者是從疫區回來","  的人，就必須著這樣的裝備？還是你們會採取第二種可以用視訊的方式進行？目前這兩","  者，以何者為主？"],["林秘書長輝煌：關於這個部分，我們沒有辦法幫法官判斷，因為這是授權法官在個案中","  去決定。"],["賴委員香伶：我了解。就是說這樣的審訊當然是覺得有一定不能延期的必要狀況下才採","  取的嚴格防疫措施，但是各個法官還是會依據個案去判斷做何種審理，也許暫時不會採","  取這個而採取你們新的方式。我今天看到你們的報告裡面具體提到遠距、隔離，我相信","  這是比較好的做法，也肯定你們的防疫。","   第二個部分，我們現在也接到很多陳情，在整體上，刑事被告從警政署的警察局開始","  做筆錄起，一路要過好幾關來進行這樣的審訊，到最後在地檢署候訊室或是法院的候審","  室複訊，最後可能還是要押解到看守所等地點。這一路的程序裡面，除了有法務部、司","  法院，也可能有其他相關的部門，你們在訂定這個防疫整體提升要點的時候，有找衛政","  單位、衛生單位一起研議這個防疫措施嗎？"],["林秘書長輝煌：跟委員報告，沒有。"],["賴委員香伶：為什麼不找他們一同來？因為整體上經過的空間等等的協調性，都應該具","  有防疫概念的專業，但是你們都不是專業，法務部不是專業，司法院不是專業，我想一","  般地院更沒有這個知識，所以為什麼不找衛生單位一起檢視你們的整體作業是不是合格","  、到位？就像剛剛講的，民眾覺得你們好像沒有做到保護性，就向委員陳情，這個部分","  可不可以改進或加強？"],["林秘書長輝煌：雖然我們在訂定要點的時候沒有衛福部的人員參與，但是在3月3日司法","  院與法務部共同召開一個研商通緝犯等人犯歸案事宜的會議時，有邀集相關機關與會研","  商這個參考處理原則，決定染疫或有染疫風險的人犯原則上是就地的，不希望他們……"],["賴委員香伶：不希望他們經過這麼多關，一路、一路地造成防疫上更大可能的漏洞。"],["林秘書長輝煌：對。"],["賴委員香伶：所以我很希望今天提的報告裡面再針對各個關卡之間，不論是法警也好，","  或者地院裡面的相關工作行政人員也好，大家在把關的時候要橫向協調彼此檢核的機制","  。我想你們訂定要點的時候，除了找法務部相關的同仁之外，如果像剛剛講的，已經到","  了著防護衣、隔離的高標準，當然是跟衛福部的規定相符，你們是基於那個原則才做這","  樣的防護措施。","   接下來，法院各個地方有很多出入口，目前有沒有實施單一出入口的規定？"],["林秘書長輝煌：目前我們要求各法院的、實際上已經做到的，就是減少出入口，減少以","  後就來管制。"],["賴委員香伶：減少及管制有沒有全國一致？比如臺中地院、臺北地院有沒有各自做各自","  的決定？"],["林秘書長輝煌：每個法院建築物的狀況是不一樣的，因此是由各個法院去決定。"],["賴委員香伶：我們接到很多陳情，現在整體上為了防疫，進出時可能就要量體溫、貼貼","  紙，基層法警人員的工作量也增加了，所以我建議如果能夠減少出入口，甚至全國有一","  個規定，比如只設兩個或單一個出入口，我相信這樣就不會各法院各行其是，或是依空","  間就自己開放，我覺得這對基層同仁來講會無所適從，到底要聽哪一個？臺北就這樣，","  為什麼臺中不是？我相信這是司法院秘書長有權限可以去統一規定的。","   再來，整體上面有關消毒的必要性，特別是你們要使用的酒精、口罩等等物資配備上","  是不是還充足？"],["林秘書長輝煌：請本院楊處長來回答。"],["主席：請司法院秘書長楊處長說明。"],["楊處長思璇：主席、各位委員。謝謝委員的關心。我們的物資、尤其是口罩其實是很不","  足的，我們雖然在第一時間就跟疾管署申請我們第一線所需要的口罩，但是因為現在物","  資缺乏的關係，所以疾管署配給我們的數字遠遠低於我們的需求。截至目前為止，為了","  管理口罩，我們司法院的防疫小組討論過口罩分配的原則，也特別在我們的內網設立了","  一個口罩管理的系統，讓各法院上來填報他們每天消耗多少個、實際需求多少個。"],["賴委員香伶：大概不足量是多少個百分比？一半？"],["楊處長思璇：一半以上。"],["賴委員香伶：我相信是如此，所以我才利用這樣的寶貴時間提醒，也很感謝各位站在第","  一線，作為防疫的重要基地，我們當然不希望法院或上次講的矯正機關發生群聚感染的","  問題，所以才特別在此提醒，也希望你們能爭取到一定的防疫物資。","   再問一下，這些被告的手銬、腳鐐等等戒具會進行消毒嗎？還是不需要？因為對法警","  來講，他們一定會碰觸到一些狀況，這個是不是有一定的SOP？"],["林秘書長輝煌：我們要求這樣子操作，各法院目前回報回來確實也是這樣。"],["賴委員香伶：好。我今天的質詢裡面比較強調總體上面很期待司法相關的部門能夠重視","  ，因為不管是被告、進出法院的民眾或法官本身不要被感染，才能夠提升大家對於採取","  隔離訊問、遠距等等方式的信心，達到防疫的重要目的。接下來就是第一線同仁的部分","  ，像法警、我剛剛講到陳情民眾的心聲，希望秘書長可以帶回去在整體上面再檢視一次","  你們的SOP。"],["林秘書長輝煌：是，謝謝委員。"],["賴委員香伶：謝謝。"],["主席：請鄭委員麗文發言。"],["鄭委員麗文：（10時6分）主席、各位列席官員、各位同仁。感謝司法院上個禮拜經過我","  們質詢之後，這個禮拜一就提供了你們防疫措施的報告。看完這份報告，我先請教司法","  院秘書長，報告裡面提到3月2日有一位從大陸地區返臺投案的通緝犯被逮捕之後就進行","  了羈押，法院了解可能存在的防疫風險之後，所以在設置臨時法庭的時候是在戶外的空","  間，也有量體溫確定他沒有發燒，但是接下來法院提供了手術的防護衣、口罩、護目鏡","  ，等於是全副武裝了，到場審理的法官、書記官、法警也全程穿戴防護衣、口罩及護目","  鏡。就這個案子我想先請教一下，這位從大陸地區返臺投案的通緝犯回到臺灣之後有先","  隔離14天嗎？你們知道嗎？有嗎？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。照這個程序來看，應該我們就直接收過來了，當時……","",""],["鄭委員麗文：我是問你們收了以後，就把他羈押，他被羈押的時候還是可以隔離。在整","  個監獄的管理裡頭……"],["林秘書長輝煌：關於委員垂詢的問題，根據法院端的回報，後來看守所是依照疫情指揮","  中心的指示，把這位被告送到醫院去隔離。"],["鄭委員麗文：所以他在醫院隔離中被調出來出庭，還是隔離完了以後才到法院出庭？"],["林秘書長輝煌：該案從航警單位開始就一直對1922通報，所有的程序都是接受疫情指揮","  中心的……"],["鄭委員麗文：你不知道？我要知道他是隔離中出來出庭，還是隔離完出來出庭？你們知","  道嗎？"],["林秘書長輝煌：因為他是收押以後才發燒，所以疫情指揮中心才要求看守所把他再送到","  醫院去，就是這樣。原先是沒有狀況的。"],["鄭委員麗文：所以他在出庭的時候沒有發燒。他是出庭了以後被送到醫院去，還是出庭","  之前……"],["林秘書長輝煌：出庭以後收押就送到看守所。"],["鄭委員麗文：出庭以後？"],["林秘書長輝煌：對，也一直在監測。"],["鄭委員麗文：我了解你的意思。所以他這個出庭是羈押庭，是這個意思嗎？"],["林秘書長輝煌：對。"],["鄭委員麗文：這個在戶外的庭是羈押庭。"],["林秘書長輝煌：對，那個是在二樓的陽台。"],["鄭委員麗文：因為是羈押庭的關係，不能夠延誤，所以你們必須當下就開這個庭，決定","  要不要羈押？"],["林秘書長輝煌：對。"],["鄭委員麗文：因為他一入境之後……"],["林秘書長輝煌：我們現在有更進步的做法，就是3月2日之後司法院核定了擴大刑事遠距","  詢問的作業要點，把這種情形也列進來可以遠距詢問，所以之後這種情況應該會減少。","",""],["鄭委員麗文：所以他應該是投案、逮捕，然後第一個標準動作一定是測量體溫，但他沒","  有症狀、沒有發燒，所以你們就開羈押庭，可是你們在開羈押庭時是全副武裝，開完羈","  押庭回到看守所之後，他才出現發燒的症狀，然後才送到醫院？"],["林秘書長輝煌：發燒以後一樣……"],["鄭委員麗文：發燒以後才送到醫院，送到醫院之後並沒有確診，對不對？因為有確診的","  話，新聞應該會出來。"],["林秘書長輝煌：檢驗結果是陰性的。"],["鄭委員麗文：所以並沒有確診，我為什麼要問這個問題關鍵點在他回來為什麼沒有先隔","  離？先隔離兩個禮拜，確定他沒有出現相關症狀，以及確定他是陰性之後才出庭，你懂","  我的意思嗎？照理講，他應該是要先隔離，但問題是他進來後隔離，你們就沒有辦法羈","  押他，困難在這裡，是不是？你們怕他在外面趴趴走，像這種對象回來應該是合乎自主","  隔離的標準，對嗎？"],["林秘書長輝煌：跟委員報告，憲法要求逮捕之後24小時內要移送到法院。"],["鄭委員麗文：所以說是基於憲法的規定，我的意思是說因為這樣他不能先回家自主隔離","  ，然後再去警察局，然後再開始進行這些程序？"],["林秘書長輝煌：跟委員報告，目前這個問題我們已經克服，我們實施多方會議之後，在","  這種狀況下，我們採取遠距的訊問，讓他定位在那裡，然後就在航警局交接，最後如果","  裁定羈押，我們也在那個地方交接，從頭到尾完全接受疫情指揮中心的指導。"],["鄭委員麗文：所以他們到了看守所之後，他基本上是被隔離的，因為他還沒有完成兩個","  禮拜的應隔離期間，他因為你剛才講的相關規定，所以他必須要召開羈押庭，然後決定","  要羈押，然後就送到看守所，在他送到看守所的時候是被隔離的嗎？"],["林秘書長輝煌：在看守所裡面的狀況，我們沒有辦法代為回答。"],["鄭委員麗文：所以這部分你們不清楚。","   回過頭來，因為你這邊有講到因為這個case，還有你說到庭詢問時，戒護人員必要時","  也一樣要全副武裝穿著隔離防護衣，因為第一個除非在什麼必要的情況會出現這樣的情","  形？誠如剛剛講的，因為這是一個臨時的案件，所以在這種狀況下，你們非不得已動用","  這樣一個全副武裝的裝備，但事實上防護衣、隔離衣在這個時候其實也是非常寶貴的醫","  療資源，不應該被不當的浪費掉。","   第二個就是因為我不曉得你們有沒有專業的人員協助穿戴，如果你穿隔離衣、防護衣","  ，如果沒有穿戴好，沒有正確使用的話，穿了也是白穿，這也是一種浪費，如果已經到","  了要穿隔離衣、防護衣的地步的話，是一個什麼樣非不得已的情形，非要這樣才能開庭","  不可？因為你知道醫療人員穿隔離衣、防護衣是在要幫你檢測的時候，因為要冒檢測的","  危險，他有可能咳嗽，甚至會嘔吐，所以檢測的醫療人員，他其實是冒著高風險，每檢","  測一個人就要更換一次防護衣，還有就是他要接觸確診的、高風險人員的環境當中，我","  是第一次看到原來在法院你們都要用到隔離衣、防護衣，那這樣子如果是不當使用，說","  實在的風險也是很高，而不是穿了防護衣就沒事，如果說他已經有確診的高風險，為什","  麼不是送到醫院去，還在法院受審理？那這個事情是不是應該完全排除呢？"],["林秘書長輝煌：跟委員報告，也就是說在3月2日那時候我們還沒有多方會議……"],["鄭委員麗文：我知道，經過這個案子之後，未來還有可能發生這種非出動防護衣出庭不","  可的狀況嗎？你提到的不管是遠距或程序上的調整，有沒有辦法全部的避免？我是認為","  應該要全部的避免，不要所有的人統統都穿著防護衣、隔離衣及護目鏡開庭，那就不應","  該開這個庭了。"],["林秘書長輝煌：跟委員報告，基本上我們希望是如此，但是個案的狀況不一樣，我們要","  由法官具體判斷，因為案件的進行……"],["鄭委員麗文：是否非開庭不可，還是要由法官來判斷？"],["林秘書長輝煌：對。"],["鄭委員麗文：那他是在什麼樣的狀況之下覺得個開庭的狀況必須要穿防護衣、隔離衣呢","  ？"],["林秘書長輝煌：這個部分我們還是希望法官能多注意，但是我們沒有辦法幫法官決定，","  因為案件的進行、裁判……"],["鄭委員麗文：法官不是決定要不要穿防護衣，法官是決定有沒有要開庭審理的必要，對","  不對？"],["林秘書長輝煌：對。"],["鄭委員麗文：要不要穿防護衣是由你們決定。開庭與否由法官決定，但是你們覺得這中","  間對象通常應該是犯人或當事人，因為如果是法院職員的話，他就應該隔離，不應該來","  上班了，對不對？如果是法官確診的話，他也應該隔離不應該來上班，所以那一定是非","  不得已必須出庭，所以通常一定是刑事被告，不太可能是民事，對不對？所以一定是這","  個刑事被告確診，如果他已經確診，他還要出庭嗎？這也很違反人權吧？"],["林秘書長輝煌：基本上如果確診，他應該在負壓病房……"],["鄭委員麗文：他就應該被送到醫院的負壓病房，所以也不可能說他還在負壓病房，法官","  卻非開庭不可，非要他來不可。"],["林秘書長輝煌：頂多就是遠距……"],["鄭委員麗文：所以我的意思是說在什麼狀況之下要戴到護目鏡、防護衣全副武裝？不是","  只有戴口罩，不是只有保持距離，不是只有開窗，那是什麼樣的被告有這樣的高風險需","  要用到這樣的高規格？"],["林秘書長輝煌：跟委員報告，我們希望以後這個狀況不要發生，就是不必要這麼冒險，","  如果可以的話，但是每個個案不同……"],["鄭委員麗文：我覺得不是不必要的冒險，我覺得你們是在浪費這寶貴的醫療資源，因為","  他可能根本沒有這樣的風險，可是你們卻全副武裝準備開庭，如果他真的有這樣風險的","  話，他怎麼可能還在那邊出庭呢？他怎麼還會在看守所或監獄裡面？那監獄裡面不就爆","  發群聚感染了嗎？"],["林秘書長輝煌：這個部分，我們儘量接受委員的意見。"],["鄭委員麗文：好，謝謝，"],["主席：謝謝鄭委員。林秘書長可以回去就這個個案研究一下，當時應該是要開羈押庭，","  到底是具保還是延押，還是有其他因素，在法庭上一定要經過訊問，被告必須經過訊問","  這個程序，除非經過法院必要的程序，不然就不要到庭，在現在物資緊迫還有相關必要","  情形衡量之下做成決定，你們再把案子相關的程序讓鄭委員了解一下。"],["林秘書長輝煌：可以的。"],["主席：謝謝。","   接下來，我們請劉委員世芳發言。"],["劉委員世芳：（10時18分）主席、各位列席官員、各位同仁。我想先請教司法院，其實","  我們在上一次委員會開會的時候，經過很多委員的強力建議，讓司法院對於這一波中國","  武漢的新冠病毒的部分做好防疫措施，目前可以看到現在有一些進度，但是我覺得仍然","  不夠，我們常常聽到疫情指揮中心說要做超前部署，我覺得司法院是延後部署，你知道","  現在的疫情指揮中心是屬於一級開設，還是二級開設？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。是一級開設。"],["劉委員世芳：一級開設的時間是2月27日，對不對？"],["林秘書長輝煌：是。"],["劉委員世芳：二級開設的時間是1月23日。因此約在1月23日左右時，整個司法院根本還","  沒開始動起來，2月27日時才開始慢慢動起來，對不對？你回去看一下報告。"],["林秘書長輝煌：我們在1月29日召開第一次的防疫小組會議。"],["劉委員世芳：那是1月23日二級開設，你們是29日才開設，對不對？"],["林秘書長輝煌：是。"],["劉委員世芳：那我問一下，從當時二級開始開設到現在，目前在司法院的統計系統裡面","  ，做隔離或檢疫統計的話，在你們自己所提供的資料裡總人數大概是21人左右，對不對","  ？還有尚在隔離期以及已經解除隔離期的，在這21人當中，他們的職稱是什麼？"],["林秘書長輝煌：在這21人裡面有兩人是法官，其他的都是法院的職員，到今天3月16日為","  止，只剩下兩位職員在自主健康管理……"],["劉委員世芳：我可不可以請教一下，兩位法官在隔離的時候，法官的業務是怎麼處理的","  ？有替代方案嗎？"],["林秘書長輝煌：跟委員報告，他們都是自主健康管理，不是隔離的。"],["劉委員世芳：是自主健康管理，所以他是戴著口罩去上班？"],["林秘書長輝煌：應該是這樣。"],["劉委員世芳：應該是？就表示可能是，也可能不是嘛！請幫我查一下，我要確認。另外","  ，剛剛院裡面的同仁說到1月31日，也就是疫情指揮中心123開設之後，我們跟疫情指揮","  中心要求的口罩獲配率只有15%，2月27日之後，已經是一級開設，請問現在口罩獲配的","  比率有沒有提高？"],["林秘書長輝煌：可否由秘書處楊處長來說明？"],["主席：請司法院秘書處楊處長說明。"],["楊處長思璇：主席、各位委員。提高一點點。"],["劉委員世芳：請告訴我實際數字，好嗎？"],["楊處長思璇：不好意思，因為疾管署特別交代我們不可以說明數字，他們還滿為難的……","",""],["劉委員世芳：疾管署告訴你們不可以交代數字？這是怎麼回事？你們這邊的人命都不是","  人命？"],["楊處長思璇：抱歉，他們的意思是，各機關之間會互相評比，會給他們帶來困擾。"],["劉委員世芳：不是這樣，你們已經在自己的報告裡面說，你們的口罩獲配率只有15%，非","  常為難，但是我們也都知道，到目前為止，經濟部跟我們很多口罩國家隊可以生產的口","  罩數量已經達到八百多萬片，快接近人口的一半─一千多萬，而我們在公務機關的獲配","  比率還是很低？請問你們有沒其他替代方案？我想所有的公務員，包括司法院也都是公","  務員，都是一般的人民，都有健保卡，他們是不是也可以自己到外面的藥局或是利用網","  路自備口罩？"],["林秘書長輝煌：跟委員報告，我們有要求我們的員工也要去健保藥局購買。"],["劉委員世芳：尤其在北部區域，按目前這兩天的情況來看，新確認的病例都是境外移入","  ，而且是以北部為主。北部區域在密閉空間、有冷氣的空間裡面辦公的這些人，是不是","  儘量能夠戴口罩，不一定是公務機關配給他，他自己也要攜帶，不是這樣嗎？有沒有這","  樣的呼籲？有還是沒有？還是說我一定要公務配發，我才戴，沒有的話，我就不戴，傳","  染給別人，我也不管？"],["林秘書長輝煌：我們完全依照疫情指揮中心的指示。"],["劉委員世芳：建議秘書長可以再交代一下，第一、疫情指揮中心對所謂的社區監測感染","  部分，提供很多方針。剛剛說在嘉義有通緝犯回台時，你們是在大庭廣眾下開庭，那是","  一個的處置方案；為了避免社區感染，而且未來可能是三個月、六個月，是不是還有很","  多收治的人犯也會出現這個情形，所以儘量能夠用其他的替代方案，不要事事依賴疾管","  署，疾管署說沒有，你們就說沒有，不能這樣子，應該想方設法解決問題。同時您剛提","  到有兩位法官確診，其他是職員，請問……"],["林秘書長輝煌：我跟委員報告，那個不是確診，是自主健康管理。"],["劉委員世芳：對不起，我講錯了。異地辦公的部分，你們現在都已經部署完成，但是異","  地辦公的時候，會增加很多工友及清潔工的人數，你們有沒有想過要怎麼處理？從以前","  SARS的經驗，還有現在很多醫院，尤其是急診的部分，或是做飛機機艙清潔工作者，通","  常會染到疫病的都是我們沒有看到的人，如清潔工或清潔打掃人員。請問，異地辦公的","  時候，有沒有對所增加的清潔工或工友人數作分配或其他處理？"],["楊處長思璇：謝謝委員關心我們的基層工作人員，對於清潔人員的工作，我們也很關心","  。首要的，當然是希望提醒他們能夠戴口罩跟戴手套……"],["劉委員世芳：希望？還是強制？"],["楊處長思璇：提醒！因為我們沒有口罩可以提供給他們，但是我們都有隨時在關心他們","  ，也向其所屬公司要求，請他們務必提供給他們的員工……"],["劉委員世芳：你們怎麼那麼佛心來著？你們沒辦法提供給他口罩，只能「提醒」他要戴","  口罩，怎麼可以這樣子呢？清潔工是一個辦公室、一個辦公室去處理，不是只處理一間","  就沒事了，連續處理的結果會增加很多交叉感染的機會，這是平常的common","  sense，對於他們戴不戴口罩，你們只能提醒？秘書長，不可以這樣處理吧！"],["林秘書長輝煌：根據我們的瞭解，他們所屬的公司都有提供口罩給他們。"],["劉委員世芳：那麼你們就要強制要求嘛！因為我們不希望法院系統裡面有任何破口。法","  官、法官助理可以遠距沒有問題，清潔工哪能遠距？他就是要去倒垃圾、擦麥克風，所","  以這部分恐怕還是要做一些強制性的安全維護措施，好嗎？"],["林秘書長輝煌：跟委員報告，我們跟承包的清潔公司，我們的用語是說我們這樣子拜託","  或是要求，實際上就是強制，結果是一樣。"],["劉委員世芳：你們真的是佛心來著，用拜託這樣的詞句。本席的看法還是一樣，不要讓","  法院變成是一個缺口。本席上次曾問過，如果有兩人以上確診的話，整個法院的行政系","  統要不要停工？"],["林秘書長輝煌：跟委員報告，有一個或兩個人確診，我們要隔離或是居家檢疫的這些人","  ，都完全依照疫情指揮中心的標準；其他像辦公室要消毒，要管制進出，或是樓層跟樓","  層之間，我們會啟動異地辦公跟居家辦公……"],["劉委員世芳：你現在錯了，如果有人確診的話，最近不是有高中生確診，他們班上的同","  學包括一起打球運動的，所有的人全部要經過檢疫系統；同樣的道理，在法院裡面任何","  人犯也好，清潔工也好，如果是確診的案例，他曾經在哪裡服務過，所接觸到的人群，","  全部要做檢疫的時候，法院裡面的審理業務或行政業務要不要就此暫時停工？我要問的","  是這個，不是問你們後續要做什麼事情；到目前為止，還沒有給我一個明確的答案。"],["林秘書長輝煌：跟委員報告，這有一部分是沒有辦法停的，簡單講，基於665號解釋的要","  求─法定法官原則，我們有一些在押的人犯，他就是沒有辦法停，那部分就要啟動我們","  的代理順序，由接續順位代理次序的法官來處理，那部分是沒有辦法停的。"],["劉委員世芳：那就是替代方案啊！我現在問你，如基於法律上的原則，有替代方案的話","  ，需不需要經過疫情指揮中心確認說這個是可行方案，還是你們自己做判斷？還是你們","  請疫情指揮中心來跟你們一起做判斷？有，還是沒有？"],["林秘書長輝煌：跟委員報告，我們絕對會跟疫情指揮中心保持聯繫；哪些人需要隔離，","  哪些人需要居家檢疫，哪些人要自主健康管理，我們會有一定的判斷標準，也就是疫情","  指揮中心的標準；剩下可以辦公的人力，就是依照代理次序，決定誰來處理這個案件。","",""],["劉委員世芳：你有替代方案，但我建議你的替代方案，還是要合乎疫情指揮中心一級開","  設的建議案來處理，因為不管是人權與否，生命權最重要，健康權也很重要。可以聽得","  出來，你們只是有這樣的構想，並沒有所謂的超前部署，異地辦公的部分，可能你們已","  經做得很不錯，但若法院裡面確實有人確診的話，其他的替代方案到底能不能合乎疫情","  指揮中心的規定，不要讓它變成交叉感染，又再擴散。你只管到法院，檢察官、獄警或","  是獄政範圍又是另外一回事，如果沒有把這個弄清楚的話，會一直交叉感染下去，會變","  成一個大的防疫破口。請在一定時間內，將替代方案弄清楚，讓我們了解。"],["林秘書長輝煌：謝謝委員。"],["主席：秘書長一直強調法官法，當然這個案子最後還是這一股的法官來判，對不對？"],["林秘書長輝煌：不是。假設有一個法官確診，他會在醫院待多久，我們不知道，可是那","  個案件是不得不進行了，只好由代理的法官進行。"],["主席：就是代理進行嘛！但你們這樣子，最後的辯論審判也有可能由代理法官來做，是","  不是？"],["林秘書長輝煌：是，沒有錯。"],["主席：這還是要經過你們的法官自治會議吧？"],["林秘書長輝煌：所以我們要求各法院在本週五之前把代理次序決定出來。"],["主席：好。"],["劉委員世芳：所有的法官，每一級審理的法官都有代理……"],["主席：每個法院的自治會議要……"],["林秘書長輝煌：我們原有的代理次序就足以應付目前或小規模的感染，但是我們要擴大","  代理次序，超前部署。"],["劉委員世芳：禮拜五……"],["主席：禮拜五代理次序決定出來的話，請提供一份資料給劉委員和本委員會。"],["林秘書長輝煌：好。"],["主席：謝謝。","   接下來請鍾委員佳濱發言。"],["鍾委員佳濱：（10時31分）主席、各位列席官員、各位同仁。大家早安。經過我剛才喬","  來喬去，現在秘書長桌上有螢幕了。看得清楚嗎？我覺得螢幕還太小，原來想請秘書長","  看左邊的螢幕，因為那個比較大。","   你那個螢幕比較容易看嗎？"],["主席（劉委員世芳代）：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。是的。"],["鍾委員佳濱：那我坐過去那邊，這樣秘書長比較看得到螢幕。"],["林秘書長輝煌：這個小螢幕也還不錯。"],["鍾委員佳濱：本席要請教秘書長，有關食品檢驗機構認證及委託認證管理辦法的問題。","  我先假設一個狀況，如果檢驗機構要去做認證，譬如幫食品工廠的產品認證，本身必須","  得到政府的授權許可。假設許可是1次4年，期滿後政府要重新renew他的檢驗室、實驗","  室是否合格，才再發給4年的許可。簡單講，有一家檢驗機構的營業許可1次是4年，在","  第3年的時候公司負責人更換了，所以重新去換證。可是換新證時，政府機關一時不察","  重新給了4年的許可。就是說，本來許可是4年，期滿後政府要重新發給許可，結果他在","  第4年拿到1張新的許可，一樣是從第4年起算，有第5年、第6年、第7年。這樣秘書長瞭","  解吧？","   假設政府機關發覺這個檢驗機構只是負責人異動，許可應該在第4年就結束。請問這","  張許可的效力如何？"],["林秘書長輝煌：這個問題我可不可以請行懲廳簡廳長來說明？"],["鍾委員佳濱：好。簡廳長聽得懂吧？"],["主席：請司法院行懲廳簡廳長說明。"],["簡廳長慧娟：主席、各位委員。是。"],["鍾委員佳濱：如果政府要給檢驗機構4年的許可，在這4年的許可期間，公司可以對一些","  產品發給認證。現在的情況是，第4年時公司負責人發生異動所以重新換證，結果一時","  不察，重新給公司4年的許可。請問在這段4年期間，公司所發出的認證有沒有問題？這","  新的4年許可有沒有效？"],["簡廳長慧娟：行政機關發出的許可，在沒有被撤銷之前還是有效的。"],["鍾委員佳濱：沒有被撤銷前是有效的？如果第5年、第6年還沒有被發現，他發出認證了","  ，因為他給很多公司認證，到了第6年有人發現這個許可有問題，會來追究超出的第5年","  、第6年發出認證是否有效力的疑問。"],["簡廳長慧娟：因為給檢驗機構許可，他所做的認證是……"],["鍾委員佳濱：基於這個許可？"],["簡廳長慧娟：對。"],["鍾委員佳濱：所以他的許可有效，他的認證又有效。","   發給這個許可，在許可被撤銷前，發給許可的人有沒有責任？應該給1年的許可而已","  ，多給了3年有沒有責任？"],["簡廳長慧娟：這要由整個個案事實來看有沒有誤發的問題。行政機關如果發現的話，要","  不要趕快撤銷許可的這個問題。"],["鍾委員佳濱：如果是誤發，可能就有責任的問題嗎？"],["簡廳長慧娟：有可能是。"],["鍾委員佳濱：秘書長，後面的問題才是我要問的重點。司法院組織法第五條第三項規定","  ，大法官出缺時，其繼任人之任期至原任期屆滿之日止。這個法條是民國46年修法時加","  進去的，到了104年修法時才拿掉。這樣瞭解吧？","   在這段期間發生什麼事情呢？我們的大法官在民國96年9月時，陳前總統提名了8位，","  因為他們初上任，8人團的任期只有4年。就是說從93年到96年，8人團已經任滿4年，所","  以又重新提名8位。但是其中4人遭到杯葛沒有通過任命，後來又有1位離開，所以8人團","  的大法官一共缺了5個人。","   馬英九總統上任後，在97年9月函請立法院同意5名大法官的補提名。大家看到資料了","  嗎？馬前總統97年9月19日諮文給立法院表示大法官缺額5名，根據憲法增修條例第五條","  提請任命這5位大法官。後來任命通過了，因為國民黨多數。","   大家來看一看這個總統令。這是97年10月9日發的，直接給他們的任期是97年到105年","  。但是原來缺的這5位大法官任期，應該在104年10月就屆滿。這個總統令，就跟剛才講","  的檢驗證書一樣，在當時的法律，就是司法院組織法第五條第三項還存在的時候，任期","  應該補到原任期屆滿為止，可是後來的總統令把任期多延了1年。請問這個總統令有沒","  有效？"],["林秘書長輝煌：報告委員……"],["鍾委員佳濱：沒有辦法判斷？"],["林秘書長輝煌：這個……"],["鍾委員佳濱：秘書長擔任法官很久了，所以請教您。這是常識嘛。"],["林秘書長輝煌：關於效力的爭議，恐怕要由大法官來決定。"],["鍾委員佳濱：大法官才能決定？送給立法院的諮文沒有寫任期是8年，按照當時的組織法","  規定只能補7年，可是總統任命時直接寫8年。好了，如果總統的任命違反當時組織法第","  五條第三項規定，那麼發出這個任命的人是否要負責？當時總統府秘書長是詹春柏。","   原任期是7年，現在是8年，假設大法官在第8年被解釋為無效，那第8年所做的釋憲或","  所為的職權到底有沒有效？依照剛才例子的解釋，應該是沒有被撤銷前都有效。是不是","  這樣？如果任命的這8年還沒有被撤銷之前，這位大法官縱使做到第8年了，任期屆滿要","  下台了，他在第8年所為的解釋還是有效。假設是這樣的，但所幸沒有發生這樣的事情","  ，為什麼？","   我們看司法院組織法第五條任期遞補制的修法沿革。它一開始在民國90年憲法增修條","  文通過後就做了修正，到了98年、102年分別做了2次修正。90年是對第五條第二項後段","  和第五項後段做修正，是處理第五條條文。98年是把第七條改列為第八條，102年則是","  處理第二十二條之一和第二十三條條文。最終在104年把組織法第五條第三項整個拿掉","  ，違法情形就不存在了。因為這樣，所以沒有發生上述的假設情形，有聽懂吧？本來到","  了104年10月，這5名大法官的任期照原組織法第五條第三項規定就任滿了，可是在這之","  前，這個條款就被拿掉了，所以違法的情況就不存在，也就沒有提起大法官解釋的必要","  了。","   但是我們來看一下，為什麼司法院在104年1月那時候要急著提出組織法第五條第三項","  的修正案？當時的修法理由是說，憲法增修條文第五條第二項已明定大法官之任期為8","  年，不分屆次，個別計算，並不得連任。現行第五條第二項和第三項規定，或與憲法增","  修條文內容不符，或屬重複規定，爰予以刪除。秘書長，這好像在解釋司法院組織法第","  五條和憲法增修條文有間、不合。請問司法院的立法理由具不具有釋憲的效果？這應該","  很清楚，有沒有效力？"],["林秘書長輝煌：這個組織法修正當時是不是經過貴院……"],["鍾委員佳濱：沒有錯，立法院也沒有釋憲的效力，我只是說「與增修條文內容不符」，","  司法院修法的立法理由直接說第五條第三項與增修條文內容不符，請問這算不算一種法","  律與憲法衝突的解釋？"],["林秘書長輝煌：當時的情形我們不是很了解……"],["鍾委員佳濱：你覺得呢？"],["林秘書長輝煌：不能說我們覺得如何。"],["鍾委員佳濱：可是當時司法院就覺得這個組織條文和憲法條文不符，就提出修法，所以","  你們覺得呢？立法說明提到立法院104年時趕著通過，以避免跨越104年10月後，當時違","  反組織法第五條第三項任命的大法官就超過年限了。你覺得與憲法增修條文不符，這具","  不具有解釋憲法與法條衝突的意義？有沒有這個目的？如果沒有，那立法院若是又把第","  五條第三項修回去，司法院會不會覺得立法院的修法是違憲？"],["林秘書長輝煌：完全尊重貴院的決定，但有沒有違憲……"],["鍾委員佳濱：不是你們所能置喙，也不是司法院的修法理由所可以置喙的對嗎？你同不","  同意司法院的修法理由、立法說明不能等同於大法官的釋憲，對嗎？"],["林秘書長輝煌：確實是這樣的說明，這些爭議就到大法官去……"],["鍾委員佳濱：這樣就夠了，是的。所以我有一個主張，其實在民國104年1月的修法，司","  法院所提出的立法說明提到司法院組織法第五條第三項與憲法增修條文不符等字句，侵","  犯了大法官釋憲的職權，也不具有代表釋憲的效力，所以立法院如果再把第五條第三項","  修回來，到底有沒有違反憲法增修條文，也不是由司法院決定的，而是要由大法官來決","  定，你們同不同意？"],["林秘書長輝煌：我們無法代替大法官來……"],["鍾委員佳濱：所以我還是要問大法官？"],["林秘書長輝煌：是。"],["鍾委員佳濱：好，那我再跟主席借一分鐘，請再看一下沿革。如果司法院組織法第五條","  在增修條文通過後，因為和增修條文內容不符，自然失其效力，那就已失其效力好多年","  了。在這好多年當中，司法院曾分別在81、90、98及102年等四次修法機會都沒有提出","  來，最後趕在104年馬英九總統違法任命的大法官任期將屆時，才提出了組織法第五條","  第三項的修法，讓我們不禁懷疑，如果司法院組織法第五條第三項與增修條文不符就自","  始無效，還好當時沒有因此而下台的大法官。在陳水扁總統執政時期任命的大法官，都","  是補到任期屆滿，但是沒有補滿，有缺額的都沒有提名，如果他補了一兩年後下台了，","  就產生了後來的解釋，就可以繼續做下去了，但沒有這種情形。","   所以，我的結論是，請司法院研究違反法律的總統任命是有效還是無效？若違法，時","  任總統府秘書長的詹春柏是否需負責？不過他好像是特任官，不是公懲會管的。102年","  司法院修正草案說明，第五條第三項「大法官出缺時，其繼任人之任期至原任期屆滿之","  日止」與憲法增修修文不符，那是修憲後立即不符，若是如此，其間依法上任之大法官","  是否有法律適用的問題？修法之後，該命令是否就合法了？退萬步言，法律與憲法不符","  ，難道不是大法官釋憲職責之所在？難道立法說明可取代？這點請司法院研究，本席有","  機會再詢問，謝謝。"],["主席：麻煩請司法院研究剛才鍾佳濱委員所提的問題。"],["林秘書長輝煌：好的。"],["主席：請周委員春米發言。"],["周委員春米：（10時45分）主席、各位列席官員、各位同仁。今天本委員會審查兩個法","  案的重點，分別是公務員懲戒法修正草案及配合修正草案而做組織的變革。這次公務員","  懲戒法的修正草案全文高達103條，大概有六大重點，分別是改制為懲戒法院、建立一","  級二審制度以符合釋字第752號解釋的精神、強化懲戒時效以補足現職公務員搶退休的","  漏洞、兼顧公務員權利保障、修正再審程序及符合實務運作。","   修法的契機、必要性及急迫性主要也是因應法官法在去年做了修正。在職務法庭中，","  也給予受移送、受職務評鑑的法官有一級二審的救濟，這些都來自釋字752號的解釋。","  釋字752號解釋出來後，在刑訴也做了這部分的修正，在法官法也做了修正，公務員懲","  戒法應該就是為了確保公務員在懲戒訴訟權利救濟的最後一個階段與拼圖。我剛才也說","  過這是來自法官法的修正要配合，就是法官和公務人員要同步，有一個相同的訴訟權利","  保障。","   現在有出現一個問題，應該也不算是漏洞，請司法院和銓敘部了解及處理。第一，在","  法官法還未修正前，其實就有個案，包括法官及公務人員的個案，因為重大違失被停職","  。有的是涉案，有的是因重大違失。停職是領半薪對嗎？法官原本就沒有專業加給，所","  以是他原來本俸的半薪，公務人員也是他的半薪。在法官法，當然不希望因為個案而修","  法，但也確實因為個案讓我們了解修法的必要性。","   去年在審查法官法時，大家常提到的是前高檢署檢察官陳玉珍的個案。去年法官法修","  正時，第四十三條第五項規定：「實任法官或司法院大法官有貪污行為，經有罪判決確","  定或經職務法庭裁判確定而受第五十條第一項第一款至第三款之懲戒處分者，應繳回其","  停職期間所領之本俸。」本條前提是有貪污行為。也就是說，法官法第四十三條第五項","  修正前，之前已領的本俸不用繳回，但去年我們做了這部分的修正，所以我要請教司法","  院林秘書長及銓敘部，公務人員部分是停職但未繳回，到底要不要去補這部分的規範？","  其程度是否也要限定在貪污行為才處理？當然不可能不符合比例原則就停職，而停職後","  經相關處分就要繳回。這個仍有討論空間。","   所以有三個層次的問題，第一，這是否為法律漏洞？第二，到底要不要修法？第三，","  修的是公務人員俸給法，還是透過公務員懲戒法來處理？到時候我們修正的方向和範圍","  要如何訂定？請秘書長回答。"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。這部分請簡廳長說明。"],["主席：請司法院行懲廳簡廳長說明。"],["簡廳長慧娟：主席、各位委員。當時要草擬這個法案時，也有想過這個問題。"],["周委員春米：是公務員懲戒法的部分嗎？"],["簡廳長慧娟：對。但考量到公務員收入及官階層級很多，本俸其實是非常少的，因為在","  停職期間有一些法律效果，他的本俸非常少，若之後再追回來，在手段與比例方面，及","  其生存權的部分需要兼顧，也和學者討論過，所以這部分是沒有參照法官法把它放進去","  。"],["周委員春米：所以這是你們明確的研究方向。"],["簡廳長慧娟：當時有研究過。"],["周委員春米：廳長的意見是，當初在公務員懲戒法修正時，有考量這個問題，認為如果","  要處理這個問題，是放在公務員懲戒法。但後來你們考量公務員薪水的本俸金額，因為","  當初要讓他停職時領半俸，也是要維持他基本生活的需求，這部分當然有兼顧到。但如","  果最後確定他是重大違法，甚至到要負擔刑事責任的層次，我們還讓他本俸不用繳回嗎","  ？","   邱顯智委員之前有提過，如果他在停職期間，當然不能做任何行政處分，而且行政處","  分也不是公務員做的，而是以行政機關的名義做的，所以沒有像簡廳長剛才說的那個理","  由。他停職了，怎麼去做行政處分？縱使是他去承辦的行政處分，也不是他的名義，而","  是他的所屬機關的名義。"],["簡廳長慧娟：停職期間因為他就不能去擔任職務……"],["周委員春米：是啊！所以沒有行政處分的問題。"],["簡廳長慧娟：現在是考量到他的本俸跟法官來比是比較微薄的。"],["周委員春米：那如果是較高本俸的高階公務員呢？他違法後，影響的層面更大。所以你","  的理由我到現在還不太能接受。銓部在場有專門委員。你們把這個問題帶回去研究，","  第一，有沒有修法的必要？要不要比照法官？尤其在高階公務員的部分，要不要比照法","  官有繳回的規定？到底要修公務員懲戒法，還是公務人員俸給法？請你們再研究一下相","  關法制。","   第二個問題，上一屆段宜康委員關心過，主要也是司法國是會議的結論。在座從事法","  律工作的人大概常在事實審與法律審之間覺得很難區分。這個問題討論的空間非常大，","  今天邱顯智委員也在場，我也分享一些大家關心的問題。記得在上一屆在司法及法制委","  員會裡，大家最早討論的是檢察官究責問題，但現在這個問題大家比較少去討論，因為","  可能還有很長的一大段路要走。另外則是再審的議題。我個人上屆委員會時，一直鼓勵","  法官要勇敢開啟再審的程序，要勇敢去面對同儕、同事或學長在做錯誤判決時，要如何","  開啟再審的程序？","   事實上這當然取決於法官對個案的判斷，這部分我們不討論。但我們今天討論的是制","  度，如果今天一個判決是錯的，不管是事實錯誤、事實未查證或在法律適用上錯了，我","  們給他一個救濟的制度，卻還要再去區分：是法律錯了，就來非常上訴，尋求檢察總長","  的救濟；是事實錯誤了，事實沒有被調查到，或有哪個事實你沒有提出來，就走再審的","  程序。其實這不僅對法律人而言很難區分，很難明白切割的標準，更何況人民如何去理","  解為什麼要非常上訴？為什麼這個要再審？這部分人民無法理解及區分，當然人民對司","  法的信賴度就會大打折扣。當他覺得案件有冤屈或沒被判好時，會去找律師問是要提非","  常上訴還是再審？律師往往回答無法區分，為了確保你的權益，就兩個都提，但兩個都","  不好提。從2002年至2017年共15年間，有98件再審案件，其中還牽涉到修正了再審條件","  ，有98件是獲判無罪或輕於原罪，但非常上訴大概只有5件改判無罪，也就是這個比例","  是非常低的。大概在座有執業過的律師或法官就知道，要提非常上訴成功的機會是百分","  之九十九點九九九……。所以這個制度是可以討論的，但我們不希望因為這個制度的設計","  而浪費了太多的司法資源。當然今天不是秘書長可以回答，但這是一個政策的問題。刑","  事訴訟法還是司法院來主導，當然你們會尊重法務部的意見，尤其是檢察總長的意見。","  司法國是會議已經提出來了，接下來要怎麼去走？要如何在本屆中，對此制度後續應再","  做修正與檢討，以完備這部分的功能。秘書長，剛才很多題你都沒有答，這題政策題你","  一定要回答。"],["林秘書長輝煌：這個我們帶回去研究，不敢說一定能做出決斷。"],["周委員春米：在場有很多法律人都知道，檢察總長非常上訴會成功的是什麼？就是法官","  在判決時，忘記了累犯的規定，或你不該給緩刑卻給了緩刑。為什麼一再叮嚀前科紀錄","  表要好好看？若沒有好好看，就有可能是累犯的沒有加重或不該給緩刑的卻給緩刑，這","  就是法官的夢魘。法官就是看前科紀錄表，沒有看好、判好，就變成非常上訴的夢魘。","  他只要那年被提非常上訴，那年的考績或職務評等就會有瑕疵，會一再被拿出來講，這","  也是在這個法官的審判生涯中很大很大的傷痕。當然不是從法官的角度來看，我們從人","  民救濟的角度來看，是必須把這兩個制度合而為一的時候了。請秘書長回去研究，下次","  再問你。"],["主席：剛提到如果是司法國是會議中提到的部分，恐怕司法院也無法逃避，這個政策面","  也不是研議的問題，而是未來要如何做改換，不管是哪一邊，保障人權是我們最終的目","  的，所以千萬不要迴避好嗎？","   請邱委員顯智發言。"],["邱委員顯智：（10時59分）主席、各位列席官員、各位同仁。剛才周春米委員提到再審","  案件，我又想到林秘書長上次沒有回答我的問題。當時是問每年再審是不是平均有10件","  ？看到周委員提供的數字，2002年至2017年有98件，恐怕又更少，但上次你沒有回答我","  。請參考和我們一樣是大陸法系的德國，每年是1,200件左右。當然可以解釋成我國司","  法的正確性難道比德國高這麼多倍嗎？但顯然看起來我國在再審這方面真的太少太少了","  ，每一件都涉及司法判決的錯誤。其實最嚴重的是刑事訴訟法第四百二十六條，必須向","  最後事實審的法院申請再審，德國不是這樣的，但這部分以後再談。","   今天要談的是，法官法修正通過最重要的要件，是當事人也可以申請法官評鑑。秘書","  長您非常清楚，譬如我是律師，你是法官，兩個一直在對話，這是沒有意義的，不能這","  樣。剛才周春米委員也提到非常上訴、再審要去區分什麼是事實？什麼是法律？一般人","  民根本不了解我們在做什麼。秘書長您也非常清楚，所以您才在判決書裡寫出一篇非常","  感動的白話文。為什麼你的白話文判決會受到法界這麼大的關注？就是因為你注意到了","  這個問題，真的很感謝你可以寫一篇白話文的判決來讓一般人民看懂，了解法官到底在","  跟我說什麼。同樣的道理，今天當事人可以申請法官評鑑，但如何打造一個親民、便民","  、有效能的司法，能夠讓當事人能夠瞭解他可以申請法官評鑑？過去不行，過去只有律","  師公會或所有法律人的團體在申請，現在的重大變革是不一樣了。","   有很多新增的條文，例如法官法第四十一條之二規定的專責人員，但你提出來的組織","  章程第七條內容還是舊的，條文已經改變了。是要求專責人員，但卻以司法院簡任職等","  的秘書來兼任，這當然跟新規定有扞格。這個專責人員是否就要負責從事法官評鑑的工","  作，告訴人民真的要認真來做法官評鑑？","   我要說的重點是，現在當事人可以申請，但在判決裡是否能有一個教示，告訴大家可","  以來申請？題目就是這麼簡單，你知道我在講什麼。就是你在判決書裡告訴大家，受判","  決的當事人可以來申請法官評鑑，這樣可以嗎？不然當事人如何能得知可以申請法官評","  鑑？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。教示通常是在解決個案的問題。"],["邱委員顯智：對，我知道。"],["林秘書長輝煌：比如傷害罪的案件，要處理的是在那個程序你是可以上訴的。"],["邱委員顯智：我知道，但就要問了，如何讓百姓了解到他可以申請法官評鑑？因為現在","  當事人可以申請法官評鑑，你知我知，但很多一般人民並不知道，要如何能夠讓他知道","  這件事情？"],["林秘書長輝煌：恐怕我們不能在任何地方都……"],["邱委員顯智：要有一個想法，你說你不要教示，那有沒有一個想法？第二，法官法第三","  十五條第三項要求要書狀，那也是又回到原來的問題了，只有我們會寫，人民不會寫。","  那現在怎麼辦？你有沒有一個配套措施？"],["林秘書長輝煌：我們會設計一些簡易的例稿。"],["邱委員顯智：好，例稿之前就有了，所以我說舊法就有一個表格，給一個讚。我知道你","  有，但現在一個新的法官法，就是當事人可以申請。這個表格還是很抽象，是否可以對","  這些無資力者或身心障礙者提供法律的扶助，讓他能夠去申請？不然狀紙不會寫啊！我","  在從事執業律師時，就曾有人在我門前走來走去不敢進來，一進來就問我：律師，可以","  講台語嗎？你在雲林地院執業應該很清楚啊！很多人很弱勢，法律門檻又這麼高，沒辦","  法寫的人，有沒有辦法有個法律扶助？"],["林秘書長輝煌：這部分我請司行廳許廳長回答。"],["邱委員顯智：等一下，我先把我的問題問完。評鑑委員會在司法院第二辦公廳9樓，但只","  有秘書長知道。現在是要讓當事人來申請法官評鑑，但沒有人知道。我請問你，在南投","  地院或屏東地院的櫃可不可以來收這個狀？"],["主席：請司法院司法行政廳許廳長說明。"],["許廳長紋華：主席、各位委員。委員，我現在可以綜合回答嗎？"],["邱委員顯智：好。"],["許廳長紋華：首先有關宣傳的部分，法官評鑑委員會有專屬網頁，現在為了能讓新制順","  利上路，評鑑委員會的專責人員已陸續做相關的配置，包括一些例稿的提供。剛剛委員","  提供的例稿，是針對現制，是舊的，要給請求人的……"],["邱委員顯智：對，我知道。"],["許廳長紋華：所以設計上是比較簡單一點，未來設計的會是提供給民眾的，這部分會比","  較讓民眾瞭解，包括請求流程的設計、現場位置的設施及未來要去閱卷，可能有一些…","  …"],["邱委員顯智：所以那是在網路上宣傳嗎？"],["許廳長紋華：是的。"],["邱委員顯智：秘書長，跟你分享一下，我最近才去阿里山豐山村，我現在還在幫他們處","  理有關八八風災後，電話和網路無法拉到那一個村莊的問題。真正強勢的人，包括知識","  程度和法律專業水準程度很高的人，我們就不需要去幫助他了。我現在要問的是，這些","  弱勢者有可能會遭遇到要申請法官評鑑的問題，如果可以請大律師的人，怎麼會有這個","  問題？但如果沒有在判決書裡就講，要怎麼讓這些人知道？我不是說一定要教示，你說","  上訴期間二十日這樣的教示規定可以了解，但如果在裡面沒有資訊的話，他根本不會知","  道。你的說法是要讓他上網，上網也可以讓他知道法官評鑑委員會在9樓，但沒上網的","  人怎麼辦？在監獄的人怎麼辦？看守所的人怎麼辦？這就是最簡單的例子。","   時間到了，最後我要提的是法官評鑑委員會是由學者及社會公正人士共6人組成，是","  否應該廣納其他人進來？因為在參審制中，參審員也不可能是法律人，檢察官1人、法","  官3人、律師3人共7人了，如果再加上那6個人也是法律人，那一樣都是我們這些人在講","  我們聽得懂的話而已，其他outsider都無法進來。","   最後，應該也要設一個聽證會，這麼多的子法，在法官評鑑委員會的組織章程，應該","  要有一個聽證會，讓其他意見可以進來，包括秘書長最重視的法律白話文問題。要如何","  讓一般百姓了解可以申請法官評鑑，這是重中之重。如果一般判決的門檻都這麼高了，","  要申請法官評鑑是要去挑戰一個專業知識遠勝我10倍、100倍的法官，我要如何能用一","  個書狀指出法官到底違反法官評鑑的哪一點？秘書長，到底我們要如何能讓一般人民了","  解我們當真要來做法官評鑑這件事，並且讓人民真的能來使用這樣的制度？謝謝主席。","",""],["林秘書長輝煌：謝謝委員的指教，這些我們會帶回去研究。"],["邱委員顯智：但希望是按照年輕時林輝煌的想法，你會感動很多人民，就像你的白話文","  判決書一樣，好不好？"],["主席：謝謝邱顯智委員的質詢，麻煩司法院帶回去。好像法官評鑑也是司法國是會議中","  要處理的一環，對嗎？"],["林秘書長輝煌：是。"],["主席：好，那麻煩你們。等下一位林為洲委員質詢結束，讓司法院同仁稍事休息5分鐘，","  我已跟蔡委員提到了，蔡委員也願意體諒。","   請林委員為洲發言。"],["林委員為洲：（11時10分）主席、各位列席官員、各位同仁。我想請教司法院林秘書長","  ，上次我在質詢時有特別提到裁判書白話文運動，我也知道您是支持這個方向的，希望","  能繼續推動。上次我質詢時有問你一句話，其實你沒有回答，叫「難謂非無理由」，很","  難講是有理由還是沒理由。因為我有看新竹地院過去的判決書，「難謂非無理由」的意","  思是很難講沒有理由，就是有一些理由的意思，對不對？請回答，當時沒給你機會回答","  。"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。就照委員您理解的，就這樣，好不好？"],["林委員為洲：你不敢確定。判決書裡使用這樣的法律用語，為此我又回去請教國文教授","  ，為什麼「難謂非無理由」和白話文裡面「非無理由」同樣4個字，意思卻剛好相反？","  經他解釋，文言文裡常用同義的2個字放在一起，那是一種很特別的用法，在文言文裡","  不會負負得正，因為是同義字，只是加強的意思。「非無」兩個負的在文言文某種用法","  來講，就是同一個意義，不會因負負得正而「非無」變成「有」，「非無」還是「無」","  的意思。這種特別的用法在很多地方都有，但和白話文的用法是完全相反的。白話文裡","  只要是「非無」就是「有」，這個民眾怎麼會看得懂呢？"],["林秘書長輝煌：跟委員報告，我們目前已經沒有這種狀況了。"],["林委員為洲：有改善了是嗎？好。我們希望將來不要再看到這種用語，尤其是白話文和","  文言文的理解，不是只是這個字好不好唸，或這個字的意思清不清楚，而是會相反，那","  會造成很大的影響。","   今天我們也要談到修法的部分，公務員懲戒法的一審一級要修正為一審二級，這是大","  家的共識，將來我們會繼續在修法過程中討論。今天我要提的是這兩天在新店地區有持","  刀殺人事件，對社會造成很大的震撼。有一個殺人過程的影片不知怎麼流出來，網路或","  LINE群組上大家都看得到，很可怕。他下車，走到前面，在背後用刀子對這個人行兇，","  非常震撼。檢察官已經用殺人罪把他收押了，但加害人馬上說因為他有精神疾病，最近","  沒有吃藥，所以斷線了，才會做出這樣的行為。","   針對精神疾病犯刑，刑法第十九條有減刑的相關規定，甚至不罰或減輕其刑。如果確","  定是精神疾病或行為時無法辨識，我當然不質疑，大家也都能支持這樣的規定。只是每","  次這樣的案件，經過法官的最後判決，人民會不相信的原因倒不一定是在質疑刑法第十","  九條本身到底合不合理，而是針對民眾看起來是相同的行為，不同法官有時會有不同的","  認定結果，這就是造成民眾非常不信任司法的原因之一。我要請教的是，針對刑法第十","  九條中，到底行為時是否為精神障礙或心智缺陷，一定要經過認定。法官針對不同案件","  判決而認定加害人有無精神障礙或心智缺陷，是否有統一的標準？請說明。"],["林秘書長輝煌：這個標準就是第十九條的標準，法官如何判斷，我們無法拘束。"],["林委員為洲：譬如他有疾病史或精神……"],["林秘書長輝煌：這些都是必要的，因為這種狀況通常是要經過醫療鑑定。"],["林委員為洲：是。"],["林秘書長輝煌：醫療鑑定有一定的嚴謹程序。"],["林委員為洲：有明文的程序？"],["林秘書長輝煌：這是專業的部分，醫療鑑定有非常嚴謹的程序。"],["林委員為洲：我覺得主要的癥結點還是在第十九條寫的「行為時」，就是以「行為時」","  來認定是否無「不能辨識其行為違法或欠缺依其辨識而行為之能力」，也就是「行為時","  」是最主要的重點。醫療史的專家認定可能是參照、佐證，但「行為時」最重要。「行","  為時」是清楚的，也知道自己在做違法的事情，也能辨識自己的行為，這時即使他有吃","  藥或疾病史，也不應該認定可以用第十九條來免除其刑或減輕其刑，不是嗎？"],["林秘書長輝煌：在這種狀況之下，需要做鑑定時，我們會提供個案卷證資料給醫師做輔","  助的判斷，當然包括他的醫療史都是判斷的資料。"],["林委員為洲：當不同的法官針對同樣可能有疾病史的情形，判決常常也會有所不同，這","  就是問題所在。法官按照法律及事實認定是否符合第十九條第一項或第二項，這是法官","  獨有的權利，他只要按照這個事實，最後依第十九條的明文規定做相關判斷，但也就是","  因為如此，常常不同的法官有不同的認定、不同的心證，造成民眾的混淆和懷疑，所以","  我要問的是，到底要怎麼改善這樣的狀況？不同的法官做出來的判決，讓民眾難以接受","  ，這到底有沒有改善方法？你說有明文規定什麼要件、什麼條件才能適用第十九條，但","  好像也剝奪了法官認定的心證權利、獨立審判的權利，規定得越明細、越嚴格，會越好","  嗎？"],["林秘書長輝煌：我們法官學院一直有開設精神鑑定課程，也做個案研討，這個我們都有","  一直持續在做。"],["林委員為洲：將來我們會面臨參審制、陪審制的法律修改，也許那是一個方向，就是除","  了法官自己的價值判斷，即判斷事實和引用法條之外，是不是用國民參審或國民陪審方","  式，也讓一般民眾針對這樣的認定，可以憑著良心參與，這樣也許會有改善，讓民眾可","  以更信任司法。我們希望將來可以往這方面推動，以改善這幾年常常看到的所謂精神疾","  病患者的殺人行為，然後讓民眾更信任司法。"],["林秘書長輝煌：我們推動中的國民參審法，國民法官、素人法官也是法官，他們跟職業","  法官在一起工作，委員講的沒有錯，我們要拉近跟國民的距離，這也是我們推動國民法","  官一個很重要的理由。"],["林委員為洲：好，謝謝。"],["主席：謝謝林委員，現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請蔡委員易餘發言。"],["蔡委員易餘：（11時28分）主席、各位列席官員、各位同仁。今天開會的重點在討論公","  務員懲戒的相關修法，未來我們期待把公務員的懲戒改成二審制，秘書長認為改為二審","  制，對公務員的保障是提高呢？還是會造成懲戒的速度變慢？"],["主席：請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。都會，保障增加，程序的保障增加，當然速度就會稍","  微慢一點。"],["蔡委員易餘：速度會慢嘛！目前公務員懲戒只有一審，你們認為這會造成懲戒不公平，","  所以需要有再上訴制度，請問這個比例高嗎？"],["林秘書長輝煌：這個我們沒有辦法預想，大法官會議第752號解釋要求給訴訟當事人一個","  救濟的機會，因此我們才增加一個審級，這是為了要救濟。"],["蔡委員易餘：就是依據大法官的解釋來的。另外，我覺得公務員懲戒還有一個很大的問","  題，就是時效過短，以目前來講，懲戒法第二十條規定，超過十年就不得予以休職懲戒","  ；超過五年不得予以減少退休金、降職、減俸、罰款、記過或是申誡處分，意思就是，","  公務員如果違法，只要超過五年沒有被抓到，大概就不會有被砍退休金的相應懲戒，超","  過十年以上，工作就幾乎不會丟掉，這樣的時效規定，秘書長覺得適宜嗎？"],["林秘書長輝煌：針對懲戒行使期間，我們有層級化的設計，也就是在免除職務、撤職以","  及剝奪退休金、退職金、退伍金的部分，是無期限的，休職則是十年，情節比較輕微，","  被認為要降級、減俸或減少一部分退休金，以及罰款、記過、申誡，這種都比較輕微，","  我們是設定五年的時效。"],["蔡委員易餘：第二十條不是有規定逾五年者，不得予以減少退休金嗎？"],["林秘書長輝煌：減少退休金的狀況是五年時效，但剝奪退休金，就是整個剝奪，那是情","  節嚴重，這部分沒有時效、沒有期限。"],["蔡委員易餘：所以還有另外一種處罰，就是剝奪退休金，那是最嚴重的？"],["林秘書長輝煌：免除職務、撤職以及剝奪退休金，這些是沒有期限。這在法官法也一樣","  ，同樣是免除職務、撤職或是免除法官職務，轉任法官以外之其他職務，或是剝奪退休","  金、退養金，都是沒有時效的。"],["蔡委員易餘：我這邊有整理出一個數據，就是公懲法修法到目前4年半，有將近40件懲戒","  案件因為時效問題被判決免議，無需懲戒，所以也是卡在五年跟十年時限。本質上，公","  務員的工作相對隱密性比較高，要在五年內、十年內逮到公務員違法，是有一點難度，","  會不會這個五年時限反而變成懲戒的一個障礙，以致沒有辦法好好貫徹公務員的懲戒？","",""],["林秘書長輝煌：如果委員一直有這個顧慮的話，我們會再研究是不是把法修得更嚴格，","  不過，目前我們是已經有依照比例原則，設計出層級化的行使期間。"],["蔡委員易餘：我知道現在當然是有一個層級化設計，但是我要提出一個呼籲，就是我們","  要貫徹所謂的公務員懲戒救濟途徑，就是給他們救濟途徑，但同時，我們也希望違法的","  公務員還是可以落實到實質有效的懲戒，秘書長應該很清楚，實務上很多公務員為了避","  免被懲戒，就在案件被發覺前先退休，這樣就不會進入懲戒程序，你覺得這樣的狀況合","  理嗎？有其他防弊方式嗎？"],["林秘書長輝煌：這點，請簡廳長說明。"],["主席：請司法院行懲廳簡廳長說明。"],["簡廳長慧娟：主席、各位委員。我們這次修法，也是為了要防止搶退，所以設計相關機","  制，就是在現行法第八條，希望把這些有可能搶退的漏洞處理掉。"],["蔡委員易餘：要怎麼處理？"],["簡廳長慧娟：現行法第八條修正為如果主管機關移送就不可以了，就是主管機關已經發","  動移送權，把他移送監察院或移送到懲戒法院，那就表示相關事證掌握得比較明確，這","  個時候，他就不可以提出退休，也不准他退休。"],["蔡委員易餘：如果是退休後才發現呢？有辦法事後追究嗎？"],["簡廳長慧娟：就是會有一些剝奪退休金的作法。"],["蔡委員易餘：那就回到剝奪退休金的部分，我覺得這一塊可以處理的更細膩些，當然退","  休後，唯一對他有效的處理方式，就是針對退休金嘛！實務上有這樣的成功案例嗎？"],["簡廳長慧娟：這個部分我們回去了解，再跟委員報告。"],["蔡委員易餘：好，那就了解後再提供書面給本席，亦即實務上真的有這樣的操作模式？","  還是只有我們自己在這邊講有這套方式，但實務上根本沒在運作，所以公務員還是一樣","  ，如果東窗事發被察覺了，就趕快退休、搶退，那時候也就沒有人可以追究了，我覺得","  很多實務上是這個樣子。","   再請教秘書長，在整個懲戒制度中，如何確保包括懲戒法庭的法官決定，以及法官的","  迴避問題？如果未來已經有懲戒法庭，還有審級制度的話，這部分秘書長要怎麼設計？","",""],["林秘書長輝煌：請簡廳長向委員報告。"],["蔡委員易餘：好。"],["簡廳長慧娟：因為有一審、二審，所以關於相關的迴避事由，我們是已經規定在條文的","  草案中，從第二十七條開始以後，有一整套迴避的規定。"],["蔡委員易餘：在哪一條？"],["簡廳長慧娟：第二十七條以下。"],["蔡委員易餘：這是修正條文？還是現在既有的條文？"],["簡廳長慧娟：我們會有修正條文。"],["蔡委員易餘：修正的是增加……"],["簡廳長慧娟：第二十七條一直到……"],["蔡委員易餘：就是增加前審裁判，因為現在增加了二審制度，所以你們的意思是參與承","  審的，原則上就不可以再參與第二個承審，那這樣未來懲戒法庭的法官人數夠嗎？"],["林秘書長輝煌：如果在7月17日施行的話，我們會在7月17日前把這部分補足。"],["蔡委員易餘：會補到足？好，這部份就再加油啦！謝謝！"],["主席：接下來登記發言的鄭委員天財、洪委員孟楷、廖委員國棟、呂委員玉玲、陳委員","  明文、楊委員瓊瓔、何委員欣純、廖委員婉汝、孔委員文吉及邱委員志偉均不在場。","   所有登記發言委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料或以書面","  答復者，請相關機關儘速送交個別委員及本會。","   委員劉世芳提出書面質詢，列入紀錄，刊登公報，並請相關機關以書面答復。","委員劉世芳書面質詢：","   近年公懲會收案數是有減少趨勢，但近五年來未結案數卻並未相應減少，數據也明確","  指出終結案件所需日數是增加的（見表一），這原因是甚麼呢？可以肯定的是絕非懲戒","  委員人數問題，因為懲戒委員與職員人數都是增加的，請問裁定效率的減少原因為何？","  未來將會改為一級二審的懲戒法院，將會有上訴程序，請問懲戒案件的終結會否更加曠","  日廢時？懲戒裁決的品質要顧，效率也不能過於低落，否則對於被付懲戒人與付懲戒機","  關來說，等待裁決的過程本身也是一種傷害。","   另外在《公務員懲戒法》104年修法，105年施行後新增了「免除職務」、「剝奪、減少","  退休金」、「罰款」等處分，然而在裁決上，除了免除職務有一起案例外，「剝奪、減","  少退休金」、「罰款」都沒有被判過（見表三），反而申誡的數量是從104年後大增，","  記過的數量則減少，請問懲戒委員對於案件的評斷標準是否有變？","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：報告委員會，週三上午9時再處理臨時提案及討論事項。現在休息，謝謝大家。","休息(11時39分)","-----------------------","                                     立法院公報  第109卷  第12期  委員會紀錄","","                                     305","","立法院公報  第109卷  第12期  委員會紀錄","","                                     立法院公報  第109卷  第12期  委員會紀錄","","                                     342","","                                     341","","",""]],"block_lines":[1,7,9,45,48,51,52,53,57,164,167,178,179,180,181,186,187,188,189,190,191,192,193,194,195,196,201,203,204,205,206,207,208,210,211,213,214,215,220,224,225,230,237,241,242,243,244,245,249,251,252,254,270,271,272,274,275,276,278,283,284,285,286,287,288,289,290,292,293,294,297,298,302,304,312,313,316,327,328,329,332,343,345,358,359,360,362,364,366,374,375,392,393,394,397,398,399,400,402,403,404,410,416,417,419,420,421,427,430,436,437,438,443,451,453,459,461,463,464,465,466,467,468,471,472,485,486,487,517,518,529,530,537,538,539,541,542,543,544,545,546,547,548,549,556,557,560,561,565,566,567,568,569,570,571,573,582,583,584,585,589,590,591,600,602,605,608,612,614,623,624,629,632,633,634,640,642,644,645,652,653,654,659,660,661,666,667,672,673,674,675,683,684,687,689,691,692,694,696,698,700,701,702,703,704,705,706,707,709,710,711,715,718,719,721,722,727,728,730,733,736,737,752,753,757,759,760,761,763,765,767,768,773,774,776,777,780,782,786,787,788,792,793,795,800,801,802,803,804,806,807,808,809,812,814,816,817,818,819,823,824,825,826,827,830,832,833,839,840,845,846,852,853,858,860,861,863,867,868,871,873,876,879,884,887,890,895,902,903,904,906,908,909,910,911,912,913,914,916,917,918,919,921,925,926,927,928,929,939,940,941,942,943,947,948,951,952,953,954,957,959,960,961,976,977,978,979,980,981,1003,1004,1007,1008,1009,1010,1015,1016,1018,1019,1024,1025,1026,1027,1042,1043,1044,1045,1072,1073,1074,1075,1076,1077,1081,1082,1083,1092,1093,1094,1095,1124,1125,1133,1137,1161,1162,1163,1164,1165,1168,1169,1172,1173,1179,1180,1183,1184,1185,1186,1189,1190,1193,1194,1195,1215,1216,1218,1220,1221,1224,1230,1231,1232,1239,1240,1256,1257,1258,1259,1260,1261,1262,1263,1268,1270,1278,1280,1285,1288,1289,1292,1293,1296,1297,1299,1301,1303,1308,1312,1313,1315,1316,1319,1325,1327,1332,1333,1334,1336,1337,1340,1341,1342,1344,1345,1353,1354,1355,1357,1358,1359,1360,1361,1362,1363,1365,1366,1367,1386],"person_count":{"主席":53,"林秘書長輝煌":126,"吳委員玉琴":27,"許廳長紋華":33,"李委員貴敏":10,"吳委員怡玎":14,"簡廳長慧娟":25,"鄭委員運鵬":12,"姜委員長仁脩":6,"賴委員香伶":15,"楊處長思璇":9,"鄭委員麗文":25,"劉委員世芳":23,"鍾委員佳濱":20,"主席（劉委員世芳代）":1,"周委員春米":7,"邱委員顯智":11,"林委員為洲":10,"蔡委員易餘":17},"persons":[53,126,27,33,10,14,25,12,6,15,9,25,23,20,1,7,11,10,17],"title":"立法院第10屆第1會期司法及法制委員會第7次全體委員會議紀錄","時間":"中華民國109年3月16日（星期一）9時至11時39分","地點":"本院紅樓302會議室","主席":"周委員春米"}