{"blocks":[["主席：感謝今天所有委員及列席官員，現在繼續協商。在正式開始之前，因為上次是進","  行到第四條，在程序上我建議先把後面的條文走完一遍，之後再回來處理上次保留的第","  三條和第四條，這樣可能會比較有效率一點，如果大家沒有意見就往下進行好嗎？","   請李貴敏委員發言。"],["李委員貴敏：謝謝主席，因為現在也在等民眾黨的賴委員，他應該在路上會馬上到，但","  我想就趁此機會先請教幾個與大方向有關的問題。","   在上次協商的過程中，司法院5月15日才真的開始規劃我們今天要審查的法案，所以","  在這個等待的時間裡我想請教，司法院在5月15日之後提出這個條例時，你們和法務部","  有沒有先徵詢所有法官有關設置此條例的必要性和所導致的窒礙難行之處？有沒有先整","  個詢問過實務上在作業的法官，還是在5月15日之後就閉門造車地擬出了這個條例？同","  樣地，法務部有沒有先徵詢過所有檢察官，最起碼也要是開庭的檢察官而不是行政職的","  檢察官對此條例的意見？如果有的話，請問他們的意見為何？這些在我們實際進行的時","  候也可以參考一下，此其一。","   第二，我在每次質詢的時候都強調，希望在詢答的過程中可以提供正確的訊息，亦即","  有把握是正確的才提供，若沒有把握而需要一點時間的話，因為這也不是臨場考，所以","  我們並沒有要求到，當你們在現場答不出來的時候要讓你好看，不會！因為我們今天要","  解決問題，所以當你們不知道答案的時候，我要特別拜託你們趕快問一下再回來告訴我","  們。","   我之所以會有這樣的疑義是因為，記得上次在協商的時候有提到這個條例究竟有無必","  要性，當時秘書長承諾在現場開庭時，也會有一個副庭或衍生法庭的存在，允許旁聽者","  到場旁聽。上次經秘書長說明之後，我們瞭解法院大概希望怎麼做，但我們事後也去看","  了一下法院實際上的情形是否真如秘書長在協商時所說的，但就我們實地訪察的理解是","  並沒有，因為從前面第一關要進入法庭的時候，法院就表示現在不開放旁聽，因此第二","  個部分也要特別拜託秘書長再確認一下現在的實際狀況是否如此。","   第三，記得上次朝野協商的時候提到，法官是不是也用視訊的方式進行，當時我聽到","  的答案是不行，法官一定要在法庭裡面，因為有所謂「尊嚴」的問題。另外我們也看到","  司法院也向中央疫情指揮中心提出司法官和法警的安危問題，因為他們等於是在第一線","  接觸的人，但到目前為止我們也沒看到中央疫情指揮中心或衛福部對司法院的要求有提","  出什麼回應，因此也拜託秘書長及衛福部次長或代表都去釐清一下，現在第一線的司法","  官及檢調單位的成員，其優先順序到底有沒有被拉到前面。如果沒有的話，我要誠懇地","  建議秘書長，對於你們所訴求的「尊嚴」，在現在的Google","  Meeting中，其背景還是可以模擬成法院的現場，因此有沒有必要讓司法人員或檢調單","  位冒這樣的風險？畢竟在實務上你們並未真的開放旁聽，若沒開放旁聽是為了安全之故","  ，那麼你們在考慮作業的時候，我們上次就提到可以允許線上旁聽。","   我要具體提出以上三個問題，我認為這要在今天進行協商之前必須很明確地瞭解在實","  務上究竟是什麼樣子，如此我們才有辦法討論今天的條例要怎麼改以符合民意與實際上","  的需求，以上謝謝。"],["主席：謝謝李委員，秘書長現在要回答嗎？還是要先回去確認資訊？因為我們會回來處","  理第三條有關旁聽的部分，所以可以等到最後回來處理第三條時再一併回答，因此是不","  是可以讓他先回去確認李貴敏委員剛剛講到的情形？"],["李委員貴敏：有三件事。"],["主席：我知道。接著請邱委員發言，稍後請劉委員發言。"],["邱委員顯智：要跟秘書長補充一下，其實早上參與民間司改會的同仁才赴高等法院和北","  院的現場看過，現況就是不能讓人旁聽，他還要表示自己是民間司改會的同事後，法院","  才讓他進去聽，而且進去聽的時候還是一樣，如果是合議庭的話，3名法官加上書記官","  及通譯就有5個人，如此便有違「禁止室內5人以上」的規定。現狀就和秘書長及司法院","  發言人上週五講的，法庭是為了大家才開放的完全不相符。因此才要求，如果要改成線","  上開庭的話，也要開放線上旁聽。否則改成視訊之後，現在每天都在發生的就是，根本","  就沒有人有辦法去旁聽，如此將牴觸直接審理及公開審判的原則，而回到過去秘密審判","  ，也就是沒有半個人在聽的狀況。","   所以你們要這樣講的時候，也要先確認現在臺北地院、高等法院及各地法院是不是真","  的有開放讓大家旁聽，實際上的狀況應該是沒有。但就現狀來看，其實我們也認為3名","  法官加上書記官和通譯之後，室內確實就已有5人了，若要再加上旁聽民眾的話就會超","  過5人，所以在實務上也確實有困難。開放線上旁聽是現在唯一的方式，因此我們建議","  未必要向所有的人開放，可以限制名額，或是不開放不適宜開放的庭，但原則上是應該","  要開放的，只是限制少數或一定比例的民眾，並由司法院統籌處理，這樣不但能夠兼顧","  到現在疫情的需要，同時也能夠兼顧到刑事訴訟法上面程序保障的要求。"],["主席：謝謝。請劉世芳委員發言，之後再請秘書長回答。"],["劉委員世芳：謝謝。兩位委員提到的部分大概都是跟執行面相關的。因為剛剛主席有宣","  告第三條、第四條的爭議後面再回來處理，先進行第五條，所以我們先討論第五條。針","  對第五條，民進黨黨團有提出修正動議，不曉得幾位委員是不是手上都有？這裡面有特","  別提到人身自由受限制等等，跟司法院、行政院會銜的提案相比，文字上修正大概有三","  分之一以上，這裡面還包括少年保護事件的輔佐人等等，我就不再一一跟各位委員說明","  ，文字上已經很清楚；但是有關執行面的部分，我也想要請教疫情指揮中心，目前全國","  在三級警戒的狀態，要求室內最多只能夠有5個人，戶外是以10個人為限，請問未來如","  果還是在三級警戒，甚至是在二級或是在準二級警戒時，假設法院確定要開庭，開庭的","  防疫部分是由誰來確認才算，是每個地方法院自己處理，還是如何？有沒有一個確認的","  系統讓我們知道這個處理狀況？如果我們都不清楚，通過這個案就會攪和在到底要怎麼","  樣做、怎麼樣可以不要妨害辯護人或當事人本身的權益，這樣攪來攪去，我覺得不好！","","","   我們要通過這個法令最主要是因為現在是傳染病流行疫情嚴重期間，所以一定會限縮","  某一些人行政上面的程序或權益，他的權益如果有限縮到，一定要立法院通過法律才可","  以，不可能由行政授權來處理，但是最重要歸結回去一定是受到疫情影響，所以指揮中","  心是不是可以跟大家說明，第一個、法院開庭有大庭，也有中庭，大小不一樣，要怎麼","  樣確認它是安全的？第二個、剛剛幾位委員提到，會有要進去旁聽的不特定人，既然如","  此，這是不是需要改成預約制，還是不需要，到現場登記就可以，還是會有人數上的限","  制？這個部分如果沒有講清楚、說明白，我們可能會跟上個星期一樣一直在談這些東西","  ，一直繞這個圈圈，繞不出來。以上。"],["主席：賴香伶委員已經到場了，謝謝。","   我是不是先請秘書長回答？因為剛剛李委員提了三個問題，第一個是擬訂過程當中有","  沒有徵詢法官和檢察官的意見？第二個是旁聽席的執行現況，這個是李委員和邱委員都","  有提到的，請秘書長回答；最後，有關疫苗施打順位的部分，如果你們已經有結論，也","  請回答，不然，就請羅副署長等一下回應。"],["李委員貴敏：因為剛才……"],["主席：先讓秘書長回答，謝謝。"],["林秘書長輝煌：感謝幾位委員的關心。剛剛李貴敏委員提到，我們這個特別條例草案有","  沒有跟各法院或各法官徵詢意見？我們是沒有跟各法院或各法官正式徵詢意見，因為時","  間上確實是比較急，但是我們可以確定的是從去年以來我們遠距視訊開庭的範圍一直在","  擴大，這是我們內部的法官論壇不斷要求的，所以我們不斷擴大這個範圍，可以擴大的","  部分就擴大，但是法律保留的部分就必須要靠這個特別條例。","   第二個部分，李貴敏委員和邱顯智委員提到，臺北地院有工作人員對外表示法庭不開","  放旁聽。關於這個事情，我們要進行瞭解，我還不知道具體狀況，我現在沒有辦法回答","  ，不過我們是不會允許法院這樣處理的，甚至12時16分我們司法院還發新聞稿，再次明","  確宣示，「遠距視訊開庭，法庭仍然公開─三級警戒期間，因應民眾法庭旁聽需求，各","  級法院法庭開放措施」，希望要到法院旁聽的民眾盡量事前能夠跟法院聯絡，以確定案","  件是不是有開庭，及方便法院進行防疫規劃。","   第三個部分，李貴敏委員提議法官是不是可以在家裡開庭。關於這個，我們研議很久","  ，基本上，我們認為法庭的尊嚴還是要維護，所以法官開庭還是要在法庭，在家裡開庭","  容易受到環境雜音的干擾。以上。"],["主席：我們是不是先讓指揮中心回應疫苗的部分，再請李貴敏委員發言，好不好？請羅","  副署長說明。"],["羅副署長一鈞：主席、各位委員。疾管署報告，目前疫苗的公費接種順序並沒有涵蓋司","  法院相關人員。司法院兩週前有來函，請求讓他們會接觸到民眾的第一線窗口人員及法","  警可以納入，不過經過我們指揮中心提專家委員會討論之後，認為他們並不是優先接種","  的對象，所以並沒有納入，他們這次來函也沒有提到法官或其他司法院人員，所以目前","  總結是沒有把司法院相關人員納入公費疫苗的優先接種對象，他們會按照一般情況，因","  為年紀或有慢性病或本身有特殊情形的話，才會列入公費接種對象。","   另外，針對司法院如果有5人以上的聚會一事，其實我們的防疫限制是針對家庭或社","  交聚會，像一般的公務，我們是要求每個機關自己擬定相關的防疫計畫，比如如果開庭","  會有非特定人士前來旁聽，他們就需要落實戴口罩、量體溫、酒精洗手消毒，還有實名","  制或實聯制的登記，在座位的部分，要有像梅花座或隔板來維持適當的社交距離，如果","  司法院認為需要控制人數，以免沒有辦法維持裡頭梅花座或隔板的管制，可以用預約的","  方式或在門口做人流的人數限制，這些都是可行的。這個部分就是司法院必須要自己擬","  定相關的防疫計畫，如果司法院覺得防疫計畫需要指揮中心協助，可以提報這個防疫計","  畫給我們檢視，一般來講，大概和所有公務機關的管理模式類似，並沒有不能夠做公務","  相關的人數管理及限制，而且要把實名制、實聯制、梅花座、隔板等落實。以上。"],["主席：檢察官的部分是不是請補充？你剛剛講的是司法院的部分，關於檢察官施打疫苗","  的部分，請羅副署長說明，你們之前不是有講，因為他們會進行相驗，還有第一線的部","  分，有沒有納入？"],["羅副署長一鈞：針對會接觸到疑似個案的人員，我的瞭解是目前負責疫苗接種部分的長","  官和專家們會在下次會議當中討論把他們納入，應該是會納入，比如進行司法相驗的檢","  察官及法醫等等人員，我記得已經請法務部要提供給我們名冊了。"],["主席：好，謝謝。法務部要補充嗎？"],["蔡次長碧仲：有關參與外勤相驗的檢察官、法醫、書記官，經本部爭取，指揮中心有把","  這部分列入。"],["主席：謝謝。"],["李委員貴敏：但是法務部還沒回應我剛剛的第一個問題，就是這個條例有沒有先送給各","  個檢察官？"],["主席：請法務部趕快回答。"],["蔡次長碧仲：司法院擬的草案，我們有提供給各級檢察署，他們都有回覆，有意見的部","  分我們都已經彙整給司法院參考。"],["李委員貴敏：那些意見的部分有給本院委員嗎？"],["蔡次長碧仲：如果需要的話，我們再提供給委員。"],["李委員貴敏：怎麼會不需要呢？"],["蔡次長碧仲：如果今天委員有……"],["李委員貴敏：不是今天，我們其實是上次就協商了，立法院不是立法局，為什麼你們會","  認為所有條例的部分只要給提案的單位看，本院委員都沒有看到檢察官實際的意見，這","  是第一個。"],["蔡次長碧仲：既然委員說要看……"],["李委員貴敏：不是我現在要看，我們今天在審法案，相關的資料就應該要給本院的委員","  ，我們不是橡皮圖章，拜託現在馬上就發，然後確定一下是不是包含所有的相關意見，","  不要隱匿，全部都給本院的委員，這是第一點。","   第二點，我要回到我前一輪的發言，我現在要補充說明為什麼我會提到應該要先給法","  官或檢察官？因為他們知道實際上整個運作程序，尤其是我們講到視訊，我們在上次開","  協調會時就已經提到，視訊開庭並不是現在才開始做，你們已經做很久了，那麼這個條","  例的必要性在哪裡？所以我們也要看，如果實際上都已經在運作了，那它有沒有這樣的","  必要性？所以我們才會問這樣的情形。至於為什麼會要求彙整法官跟檢察官的意見？就","  是當你彙整之後，我們就會知道他在做視訊開庭的時候，常常面臨什麼樣的技術障礙。","  舉例來說，有民眾反映，開庭的時候會造成什麼樣的結果？剛才司法院秘書長提到，不","  行，法官不能夠在家裡。即便從技術上面來講，它已經可以控制背景跟實際上法庭的背","  景是一樣的，但是秘書長還是認為不行。秘書長大概不知道Google視訊會議的背景是可","  以替換的，所以還是可以維持這樣的尊嚴，但你又不讓法官可以透過這樣的方式，避免","  去接觸。你不答應，對不對？","   然而實際上視訊會議常常會發生什麼樣的情形？常常會發生法官所展示出來的畫面不","  是他自己，他展示出來的開庭畫面，假設是筆錄，因為誰說了什麼事情，那麼就會變成","  你看到的是筆錄，你看不到法官實際上問你的問題，或者是相對的成員在回答你的問題","  時的表情、畫面，那些都看不到。還有我最常聽到的抱怨是，常常會有斷訊的情形，我","  記得我們上次朝野協商時也有提到，斷訊的情形資訊處能不能控制？可是我們聽到的答","  案始終都是，資訊的部分只能夠控制司法院院端內網的部分，但是不能對外。","   為什麼你應該要先問法官、檢察官的原因，就是因為他們已經用視訊開庭好一陣子了","  ，在這陣子的過程當中，究竟視訊開庭有什麼樣的障礙，這個技術障礙資訊處是不是已","  經可以處理？如果已經可以處理的話，為什麼今天依舊還會發生呢？顯然，就是因為你","  沒有事先徵詢，所以發生你的規劃跟執行上面產生一個很大的落差，你想像得很完美，","  但事實上它並不完美，甚至它其實有很多問題。","   我要提到另外一點，剛才司法院也聽到衛福部的回應，說第一線面對民眾的法官並沒","  有排入疫苗優先施打順序，在這樣的情況之下，司法院還要堅持他一定要到法庭去嗎？","  另外，當我聽到衛福部的回應的時候，我個人是覺得滿失望的，因為這就是一個很不負","  責的回應方式，就是各個單位還是要因公處理。如果我們今天的防疫只需要口罩、只需","  要量體溫就能夠解決的話，那今天不需要走到第三級，在今天已經走到第三級的情形，","  對於在第一線接觸的人，你居然還置之不理。士林地方法院就已經有法警確診的事件，","  難道在法院已經有確診事件的情況之下，法官沒有風險嗎？法官的家人沒有風險嗎？你","  只要去現場去噴一噴消毒劑，問題就解決了嗎？諸如此等的事情，如果你認為一個會議","  的現場不應該超過5個人，外面不應該超過10個人，可是你今天用這樣一個甩鍋的方式","  ，讓司法院去擔負這樣的責任，就是自己內部要有所規定，現在所有事情都是老百姓自","  己做，那麼要衛福部到底是幹什麼的？也請衛福部回應一下，這樣的態度是不是一個正","  確的態度？梅花座、口罩、量體溫真的就能夠解決防疫的困難嗎？以上，拜託回應。"],["主席：請邱委員顯智發言。"],["邱委員顯智：補充一點，剛剛秘書長有談到司法院中午有一個新聞稿說可以旁聽，早上","  的狀況是臺灣高等法院刑事庭的部分是在門口就被攔下來，它的說法是，法院規定疫情","  期間法院不能開放旁聽；民事庭的部分是可以進去，但是一進去之後發現，法官3個人","  再加上書記官跟錄事之後，因為超過人數的限制，所以不能進去。北院的部分是，北院","  的法警聯絡行政庭長，行政庭長說，如果室內超過5個人的話，就礙難准許。北院的行","  政庭長這樣講，所以這個部分到底要怎麼樣有一個一致性的作法？現在問題來了，假設","  旁聽者進去之後也會發生另外一個狀況，就是影像是在筆錄上面，所以當事人看不到法","  官的臉，法官也看不到當事人的臉。另外一個是，當事人或是這些在視訊裡面的人也不","  知道到底有沒有人來旁聽，因為鏡頭也不會看到旁聽席。","   我覺得你用這樣的方式之後，其實會產生更多麻煩的情況，所以真的建議開放線上旁","  聽，這樣的方式就可以解決大家的問題，否則就像上禮拜講的，每一個人，包括檢察官","  、律師、被告全部都用視訊的方式，只有旁聽的人跟法官只能到現場，這個是完全沒有","  必要的。"],["主席：我請問大家，因為剛剛是在等各位委員到場，我們好像又回到大體討論了，一開","  始我們說希望第三條和第四條先保留，因為這部分爭議比較多，上次我們也講了很久，","  我們這次從第五條開始往後看，針對大家相對比較沒有爭執的部分，先處理技術上的問","  題，像筆錄或其他送達的部分，最後再回到比較有爭議的部分。關於旁聽的部分，我們","  也給司法院一點時間回去徹查一下，有關現在開庭的現場，各法院在執行的時候是不是","  有像這樣的情形，並請他們提出相對應的解決方式，我們再回來討論第三條，因為第三","  條我們也還沒確定，最後再來處理。","   如果是這樣的話，我們是不是就看第五條？剛剛劉世芳委員已經講了，事實上第五條","  民進黨黨團的修正動議有把適用範圍稍微限縮，就是在人身自由受限制的部分才適用，","  也就是在第一項的部分有做了限縮，也就辯護人陳明相關資料的部分也有做補充，就是","  也會同時送達給辯護人。我看其他黨團包括葉委員、李委員也有針對第五條提出修正動","  議，大家手上應該都有拿到這一本，議事人員很認真，幫大家把修正動議都做整理，可","  以對照來看。他們主要是希望增加送達給辯護人的部分，請司法院先簡單報告他們對於","  各修正動議的意見，然後我們再讓各委員來討論。"],["林秘書長輝煌：這個部分可否讓彭廳長來說明？"],["彭廳長幸鳴：主席、各位委員及各位在場的先進，大家好。有關第五條的條文架構，主","  要是以在科技設備、視訊開庭的情況之下，實體上有傳送文書這樣的困難所作的規定，","  關於它的架構，第一項是針對人身自由受限制的被告，如果他在監所端，我們目前跟監","  所之間已經有用傳真的方式先行將押票等文書送到監所，由監所提供給被告或犯罪嫌疑","  人來做簽收、瞭解這樣的情形。另外，如果被告在醫院有染疫風險的話，既然已經透過","  科技設備來進行訊問，也可以透過這樣的科技設備，把他是否受羈押、相關處分或是裁","  定顯示給被告瞭解，所以在那一端是有公務或相關協力人員來完成這樣的事項。當然，","  如果被告的辯護人有向法院來陳明他也有這樣的電信傳真或電子郵遞設備可以來傳送資","  料的狀況之下，我們當然是很樂意地來做處理。因此，在很多修正動議的版本中有提到","  要傳送給辯護人相關資料的部分，是否以有陳明有這樣的設備為前提，才能夠來執行。","","","   其次，在這一條當中所提到的押票、處分或裁定的送達，是在我們傳送給被告的時候","  就發生送達效力，因為這個時候紙本的傳送可能會受到郵務或警察機關能否寄存送達等","  限制，如果要等到那個時候羈押才能發生效力，可能押票的部分會發生問題。所以我們","  在第二項寫到，第一項這樣的傳送方式也明定了它的送達效力。","   第三項是在於法院可以傳達相關文書給當事人的情況之下，這樣的規定除了前面第五","  條第一項已經提到的人身自由受限制的被告之外，其他當事人如果也有向法院陳明有電","  信傳真或是email的情形，法院是可以傳送相關文書的。不過為期慎重，我們就沒有將","  裁判書再列進去，因為裁判書可能涉及到終局確定的效力，因此我們還是希望以原本或","  正本的方式來遞送。","   此外，第四項有提到當事人也可以用電子傳送的方式把文件送給法院嗎？第四項就是","  來做這一部分的擴充。當事人如果不方便親自做實體遞送，怕有染疫風險的話，也可以","  用電子傳送的方式，比如說將上訴狀、抗告狀、理由狀等相關書狀用這樣的方式來遞送","  給法院，這是第四項的規定。同時在第五項也提到，不管是第三項法院送文書給當事人","  或是第四項當事人送文書給法院，那都是在已經傳送到對方的時候才能發生這樣的效力","  。","   此外，有關少年的部分也來準用這樣的規定，這個是後續這幾項的主要內容。在這些","  相關的說明上，我們都將這些規定的規範要旨加以說明，就是希望減少實體遞送文書染","  疫風險的相關規定，以上報告，謝謝。"],["主席：謝謝。這個部分經過他們重新調整之後，剛剛他的說明主要是以民進黨黨團的修","  正動議來做說明，也就是說，其實主要是要處理在監所的人，不管他是被告或是其他人","  ，儘量減少他們出入監所的過程，至於其他部分如果有意願來做的話，就是用「經法院","  許可」就可以做。不知道大家對於這個修正方向有什麼意見？","   請葉委員發言。"],["葉委員毓蘭：我覺得剛剛司法院大部分都是針對民進黨黨團的修正動議來回應，我們看","  看其他幾位委員的版本，包含時力黨團和民眾黨團的版本，其實我們最主要都是加入一","  個「及辯護人」。當然，剛剛彭廳長的說法是，如果他有陳明他有電信傳真或電子信箱","  等設備，感覺上辯護人是沒有的，我覺得如果我們在這邊明文規定是可以給被告、辯護","  人和你們所謂的訴訟關係人，一旦明文寫在這邊之後，當然他們都必須自己準備好這些","  接收訊息的載具或工具等等。其實疫情影響的不是只有你們能不能開庭而已，像現在郵","  差染疫的情形或是整個實體送達的延宕，不管是物流業者或是快遞、郵差，這種實體的","  送達方式可能都會受到影響，而我們用傳真或電子郵件一定會比傳統的郵務、郵件送達","  的時效還快，既然這個是必要且急迫的，在疫情期間，郵務系統的傳遞速度應該會受到","  影響。所以本席認為當法院相關訴訟文書採取電信傳真或電子郵遞等設備來傳送時，不","  只是要送達給被告，應該要採取同樣的方式送達給辯護人，這樣才不會發生送達時間點","  的嚴重落差，以致嚴重影響到訴訟當事人的權益，所以我還是堅持要把辯護人放進去。","",""],["主席：請邱委員顯智發言。"],["邱委員顯智：第三項提到「當事人或訴訟關係人陳明有電信傳真或電子郵遞設備可供文","  書之傳送者，法院得以電信傳真或電子郵遞設備傳送文書。」因為這個只有「陳明」，","  法院就可以傳送文書，我們認為這對當事人的程序保障不夠周全，建議要依時代力量黨","  團的版本修改為由當事人「聲請」，法院當然可以闡明讓當事人決定是否申請，但是不","  應該一陳明就讓法院可以傳真或電子傳送。就是說，如果不把這個規定清楚，日後這個","  部分一定會有爭議。","   再來，我們的版本裡面其實也有提到應該要給被告及辯護人，我們希望如果「被告有","  辯護人者，抗告期間並自被告及辯護人最後受傳送之日起算。」這樣期間的保障可能比","  較周全，因為現在是防疫期間，可能因為防疫的關係，大家很難有一個比較正常接觸的","  情況，所以如果用辯護人和被告最後受傳送之日起算，可能會比較恰當。"],["主席：謝謝。請問「陳明」和「聲請」實際上的差異在哪裡？"],["邱委員顯智：實際上還是有差異。"],["主席：差異在哪裡？"],["邱委員顯智：因為如果只有「陳明」的話，等於是他一講，法院就可以馬上做傳送……"],["主席：他陳明的時候，不就是希望可以用這個來做傳送？"],["邱委員顯智：沒有，但如果是「聲請」，基本上就是他有一個正式的管道，由法院去做","  一個正式的……"],["主席：「陳明」不正式嗎？"],["邱委員顯智：在民事訴訟法上還是有差異。"],["主席：差異在哪裡？不然請司法院來回答好不好？",""],["林秘書長輝煌：首先葉毓蘭委員跟邱顯智委員都提到要特別把辯護人標示出來，但是定","  義上，訴訟關係人就當然包括辯護人，如果要特別把辯護人標示出來，而把其他人漏掉","  ，這樣會不會反而造成疑義？因為辯護人本來就是訴訟關係人之一，所以我們在立法說","  明特別舉出來，辯護人、輔佐人、法定代理人、鑑定人、證人、被害人、告訴人及其代","  理人、附帶民事訴訟當事人及其代理人、沒收程序參與人及其代理人等訴訟關係人，我","  們認為這樣比較周延。","   另外，邱顯智委員提到是否要把陳明改為聲請？正如主席剛剛所講的，我們也認為陳","  明本身已經有積極的意思，就是希望被接受改用電信傳真或電子郵件遞送，這應該是很","  清楚的意思，可以不用再改。","   至於送達效力的問題，如果要在特別條例推翻目前訴訟法的規定，目前實務上的解釋","  是以被告為準，就是送達的效力是以被告這一方收送達為準，對辯護人部分，只是便利","  送達，如果要用辯護人跟被告最後收受送達的時間才起算為不便期間，這樣在特別條例","  實施期間之後，相關的銜接會出現困難。以上。"],["主席：好，關於剛才講的這個部分，因為第五條第一項及第二項主要是針對人身自由受","  限制的情形下，希望改用視訊方式，所以被告實體並沒有到庭，這樣的話，法官現場做","  的決定送達，應該是希望解決相關問題，譬如延長羈押或一些處分等，其生效時間，不","  管是撤銷羈押或延長羈押，應該是要跟實體到庭的效果一致，就是會立刻生效，所以才","  會在傳遞訴訟文書的部分採用這樣的設計。如果照時力黨團的修正動議，即所謂辯護人","  最後收受之日，實務上可以想像會有這樣的情形嗎？就是辯護人收到的這個期間，假設","  依照第五條再加上最後一段，就是陳明亦同，也就是一定會同時傳送，應該就不會有先","  後順序的問題，因為這個是電子設備啊！"],["邱委員顯智：實際上會不會發生這樣的狀況？就是兩個人收的時間不一致，會不會有這","  樣的狀況？"],["主席：應該是幾秒到幾分鐘的差別吧！"],["邱委員顯智：是這樣嗎？我不知道。"],["主席：應該當場就會決定的狀況。","   請李委員貴敏發言。"],["李委員貴敏：我想釐清一下，因為我提的問題好像沒有被回答到。除了前面提的問題外","  ，第五條的部分，我的版本最重要的其實就是兩點，一個是是不是同一天送達？我們在","  乎的是這部分，像剛剛秘書長講的不便期間的那個立意，前提是如果在同一天送，那我","  們沒有問題，但問題現在是要同日，還是只要有送就好？如果只要有送，那就會牽涉到","  剛剛邱委員提到的，期間的計算、起算點就不對了，所以我現在的問題是，同日的部分","  是有困難，還是沒有困難？然後辯護人的部分，有辯護人的話，當然要送給辯護人，對","  不對？如果沒有辯護人，當然就只有被告，所以到底是怎樣請說明。"],["主席：請林秘書長說明。"],["林秘書長輝煌：感謝兩位委員的關心，確實在實務上，如果硬要規定同日傳送給被告跟","  辯護人，是有可能發生不同日的情形，譬如用傳真方式，我們先傳真給被告，有時候羈","  押訊問到半夜，譬如6月1日23時58分傳真給被告，然後等一下在隔天的0時2分送達給辯","  護人，這就不同天，容易有這樣的爭議。基本上在這個部分，我們不太認為會發生知悉","  有太大落差的狀況，因為大家都在線上，這個處分、押票、裁定，比如法官決定10萬元","  交保，這個裁定就會立刻傳真出去，大家同步都會看到，在視訊的狀況下，大家都知道","  法官的意思，也可以馬上辦交保，不要拖。"],["主席：請李委員貴敏發言。"],["李委員貴敏：不好意思，我今天在協商之前，為什麼會先提一個總體問題，就是根據大","  家上次朝野協商的意見之後，我們再去做實際上的調查，看看是不是跟大家在協商會議","  裡講的內容一致，因為我們前面已經發現有不一致的情形，所以今天在開會前我也請教","  秘書長了，因為我不知道你最後一次開庭的時間點是在什麼時候，請問在視訊開庭的部","  分，你開過沒有？我相信是沒有，所以我才說你應該先去問那些在第一線操作、實際上","  有視訊開庭經驗的人，他們在開庭的過程當中，有沒有發生任何的困難？這是你應該先","  做的，但是今天在做的所有東西，都是憑你自己認為、揣測出來的，連你剛剛舉的例子","  都是一樣，你舉例因為庭訊到半夜，所以會有時間差，沒有辦法在同日，如果是這樣，","  這牽涉到被告的權益，尤其是不便期間的起算點，如果這個地方你們不改，我OK，因為","  我並沒有絕對堅持一定要同日，沒有！我先提醒一下，我沒有這個意思，我的意思是所","  有的東西，在你的邏輯上來講，不能夠不一致，如果這個起算點有差異的話，會影響到","  他後面任何的救濟程序，你要改後面的程序，也是OK，但是你不能夠在這個地方堅持你","  憑空想像出來的所有東西，你並沒有實際上操作的經驗，都是你想像出來的，譬如我一","  再提醒視訊的背景方式，上次秘書長提到會損傷法官的尊嚴，但現在是大家的安全最重","  要，不管是法官或被告家屬，大家的安全才是最重要的，既然是用視訊，拍進去的背景","  也是法庭的背景，這損傷了你什麼樣的尊嚴？我前面提到請你好歹問一下第一線的法官","  ，對於到目前為止的視訊有什麼樣的意見，然後你們再彙整，好歹檢方做了、法務部做","  了，但我就不懂，為什麼法官的部分不能做？"],["主席：請彭廳長說明。"],["彭廳長幸鳴：謝謝主席。首先有關第三項到底是用陳明，還是聲請？當時我們是參照刑","  事訴訟法第五十五條，關於送達住所是採用陳明這樣的用語，而陳明一定要申請之後，","  並要表明自己的email或是傳真號碼，還要經過法院的許可，這樣法院才有可能來做送","  達，就用語部分作一說明。","   另外，就是有關上訴或抗告的不變期間，依照法律是從被告收受時候開始起算，在前","  一次的會議也都提到，我們要儘可能使被告及律師之間保持暢通無阻、不受干預及自由","  溝通的權利，並且已經排入法了，以現在的科技設備而言，被告及律師之間的溝通應該","  是無所障礙的。李委員有提到是不是用同日，我想就是儘快，應該是委員希望我們儘快","  將相關文書送給訴訟相關的辯護人。我想在法院的實務上，因為是電子傳送而無賴於其","  他業務機關，如果要送達快速，這部分應該是無所妨害的。","   還有葉毓蘭委員提到，是不是要把辯護人標明出來？因為訴訟關係人有相當多的人，","  如果標明一個，並將其他都全部標明話，我們的法條會比較冗長一點。我們可以瞭解委","  員所關切的這一點，在第二條的說明裡已經將辯護人納入整個訴訟關係人，這是未來法","  官依照現在的訴訟法也必須要去送達。","   此外，就是剛剛李委員有提到，我們是否有將特別條例去徵詢法院的意見呢？這個特","  別條例自從通過司法院院會之後，我們是即刻貼上法官論壇，也為各法院所知悉，法官","  們也反映了諸多的意見。從還沒有條例之前，一直到有條例之後，法官大概都希望儘可","  能各種程序都能夠用遠距的方式來進行，比如認罪協商、簡易程序等方面就有這樣的需","  求。當然對於某些法官來講，遠距開庭是一個很麻煩的方式，他未必能採行，或者是設","  備上會斷訊等等。如果沒有辦法採行的話，實體開庭仍然是存在的，法官還是可以回到","  實體開庭的一個方式來進行，今天特別條例多的只是一個選項，讓法官可以在各種設備","  、技術及環境適合的情況之下，他們可以多一個方式來進行案件的審理，但並不排斥現","  在已經有的相關程序。以上說明，謝謝。"],["主席：我想這個條文本身並沒有直接規定法官要在法庭裡面，我看司法院可以回去研議","  ，有些法官可能反映過，是不是他們本人一定要到那個法庭呢？請你們後續再去討論，","  好不好？現在我們在討論的條文內容，其實並沒有強制規定，這是執行面的技術問題，","  請司法院回去研議。","   我想這部分是最要緊要解決的，其實就是我們一開始講，即將重點標示在人身自由受","  限制的被告，這是為了整個監所及法院系統的防疫，因此這部分要在技術上去解決法律","  保留及效力的部分，尤其是特別標明、羈押或各種有關的裁定，也是希望能夠即時生效","  。當然在技術上也要做到，而不要妨礙被告的防疫權及辯護人接收資訊的權利。我想在","  經過詳細的討論之後，應該是可以接受這個版本的條文，而其他的部分，我希望今天能","  夠有效率一點，將時間留在大家比較在意的上面，而不要只為了一兩個文字而已，所以","  對於不是那麼有爭議的條文也不要浪費時間，之後我們還要再回來處理第三條、第四條","  ，我在這邊拜託大家，如果是可以接受的部分，就儘量先讓它過，然後之後再來討論。","","","   請劉世芳委員發言。"],["劉委員世芳：我問廳長一個技術上的問題，所謂的陳明或是傳送，因為現在的指定設備","  加入了科技設備，剛剛有幾位委員提到，就是同步、同時或同日，我想知道如果現在加","  入所謂的新科技設備及指定設備，並由法院來認證或許可的時候，有關送達效力，不管","  是給被告或是給辯護人，這個送達效力是什麼時候才真的算呢？剛剛林秘書長所提的部","  分，有的狀況是發生在三更半夜，可能是23點58分，在經過電信傳真設備，或是經過電","  腦設備傳送過去，有可能是第二天早上的凌晨零點幾分，這樣在效力上會不會衍生其他","  法律上的適用問題呢？如果沒有的話，恐怕要在這個地方先告訴大家，就是經過法院或","  經過你們一定程度指定的設備傳送出去的是屬於同步傳送。如果有詢問及瞭解科技設備","  人都知道，有時候如果裡面內容的檔案太大，而傳送的時間還包括頻寬等，譬如律師家","  中接送設備的頻寬可能沒有像一般公務機關那麼大，這一定會有時間差。當然剛剛主席","  有提到這個時間差不會差太多，可能是幾分鐘或是幾小時，如果有發生斷訊或銜接不上","  的狀況，其實是要講明清楚這部分，我們就知道未來這個法條在適用上，即執行時不會","  有太大的困難，而其送達效力是跟原狀一樣的。謝謝。"],["主席：請陳椒華委員發言。"],["陳委員椒華：我的問題是在第五項的部分，就是陳明或傳送的過程，即傳送到對方所陳","  明或指定之設備發生送達之效力，而發生送達之效力的部分是要有回覆嗎？就是收到回","  覆的時候才有送達之效力，有關要有回覆部分的文字是不是要在這邊寫清楚呢？","   另外，廳長也多次說明視訊的出庭方式，就是有必要時才去執行，所謂的有必要會不","  會以後發生淪為為特定人士服務的視訊庭呢？這部分是不是要寫得更明確及更清楚，如","  此才不會發生萬一有為特定人士服務的情況，而能夠有一個預先的規範呢？"],["主席：邱顯智委員發言。"],["邱委員顯智：因為我們主要的目的，在於羈押的被告不希望將其提出來，以增加染疫的","  風險，但是後面提到的，就送達的部分是不是應該要加一個但書呢？即如果當事人陳明","  不願以電信傳真或其他科技設備傳送的話，就不在此限。因為本來或是通常的狀況，基","  本上是用書信或是送達文書的方式，是不是就給當事人有一個機會，如果他陳明也許他","  的電子設備比較困難，或是他要用原來的方式，還是要給他一個這樣的機會，而我們的","  條文主要也是要解決行動距離的問題，並不是要解決送達的問題。"],["主席：請李貴敏委員發言。"],["李委員貴敏：其實我剛才問過了，但是可能要拜託一下，因為我還是沒聽懂，就是堅持","  不加辯護人，我剛剛聽到的那個理由，是講辯護人也是訴訟關係人，這跟你加上傳送與","  被告及辯護人到底有什麼困難度，我並沒有聽到。比如被告之所以會有辯護人，基本上","  來講，很多被告是不懂法律的，你已經傳送給被告，假使他沒有機會跟他的辯護人能夠","  及時溝通的情況之下，這對他的權益來講，為什麼你認為對他的權益沒有影響，而只要","  告訴一個就好呢？如果你這樣的邏輯是對的，那麼被告基本上也不太需要辯護人啊！"],["主席：我們釐清一下好不好？這條條文有很多項，針對第一項，其實司法院已經把辯護","  人加在後面了。"],["李委員貴敏：已經加了是不是？"],["主席：對，加在後面。","   針對第三項，他們的意思是在立法說明已經敘明訴訟關係人包含辯護人和其他許多人","  ，為了文字簡潔，所以就用「訴訟關係人」把他們全部包含在內，所以第一項和第三項","  ……"],["李委員貴敏：對不起，第一項已經加了辯護人是嗎？"],["主席：有的，第二欄的修正動議已經有加了。"],["李委員貴敏：好的。"],["主席：針對委員剛才所提出的問題，請司法院回答一下。"],["林秘書長輝煌：首先邱顯智委員提到如果當事人或訴訟關係人陳明不願意以電信傳真或","  電子郵遞設備傳送的話，那就不應該用電信傳真或電子郵遞設備來傳送。從第三項及第","  四項來看，這是沒有問題的，只要他不積極陳明就沒有了，而不是說他不願意用電信傳","  真或電子郵遞設備傳送文書才不可以用這種方式來傳送，只要他不陳明就好了啊！","   其次，關於第一項的部分，人身自由受限制的被告在這個時候要能立即處理，所以用","  科技設備來訊問的時候應該要讓押票或其他交保、限制住居處分或裁定可以馬上送達，","  這樣才會比較方便。我們也同意被告的辯護人陳明有電信傳真或電子郵遞設備可以供傳","  送押票、處分或裁定的時候也可以使用，只是目前有關收受送達的效力，實務的見解一","  直都是以被告收受為準，如果在這個地方特別規定，在特別條例適用期間結束以後這方","  面會發生落差，屆時會產生這樣的問題。","   另外，李貴敏委員提到一個問題，因為有人可能沒有視訊開庭的經驗，所以我要解釋","  一下，刑事的遠距訊問證人從民國91年就開始了，個人有相當多年遠距視訊開庭的經費","  ，在此特別說明。李貴敏委員一直在擔心遠距視訊開庭有些技術上的困難，關於這部分","  ，我請資訊處賴處長來說明。"],["賴處長武志：有關視訊開庭的部分，上次委員都有提到比較擔心側錄的問題，有關側錄","  的部分，我上次也有回答目前在技術上是沒有辦法處理的，所以只能從規範面去處理，","  秘書長上次也有特別回答過各位委員了。","   除了側錄之外，李委員多次提到有關視訊品質，也就是斷訊的問題，在此還是要重複","  強調遠端的品質並不是我們能夠控制的。針對這部分，開庭法官必須判斷當事人的資源","  是不是足夠應付視訊開庭，如果沒有辦法的話，可能就必須到法院來開延伸法庭，這樣","  才有辦法處理。"],["主席：你剛剛沒有在聽，所以委員詢問的許多問題你都沒有回答到，有一個關鍵問題在","  於畫面就只有這麼大，如果在訊問過程當中要提示證據或筆錄，這樣的話，被告或辯護","  人就看不到法官，或者法官在這個時間就看不到被告或辯護人，也就是說，視訊本身一","  定和實體開庭不一樣，它會有這樣的限制，這方面是技術上可克服的嗎？還是真的沒有","  辦法處理，所以必須讓法官在做訴訟指揮的時候必須判斷某些情形適合或不適合？假設","  他認為某個case並不適合用這種稍微有點限制的遠距開庭模式，那就必須要有所取捨。","  也就是說，在疫情下，因為某個案子很重要，一定要掌握法庭所有的情境，所以還是要","  開實體庭。或是某個案子並沒有到那麼嚴重的狀況，可以選擇用這種雖然有點受限制但","  還是可以加速進行的視訊方式，委員要問的是這個問題。"],["賴處長武志：謝謝主席，關於U會議軟體，開庭時如果沒有提示證據或書面資料的時候，","  其實是大部分的人都可以看到，最多可以看到12個影像，其他的都會排列在另外一個地","  方讓大家可以點選，如果點選的話，就可以看到整個開庭的情形。另外，假設是要調查","  證據或提示書面的時候，它有一個分享桌面的方式，在分享桌面的時候，不管是哪一個","  人，只要加入U會議軟體，都可以看到書面資料。至於人的影像，U會議軟體比較有限制","  的是它會針對在講話的那個人出現一個小的影像在旁邊，但是沒有辦法出現所有人的影","  像，也就是誰講話就會出現那個影像，它的技術大概就是在這裡。關於有沒有辦法讓它","  同時出現其他人的影像，其實也有法官提出這樣的質疑，基本上，我們跟U會議的軟體","  廠商訊連公司取得聯繫，請他們看看有沒有機會修改這個軟體，這部分目前還沒有得到","  他們正式的回應。"],["主席：請李委員貴敏發言。"],["李委員貴敏：謝謝召委裁示，我要特別拜託大家，因為我們都花時間來開會，所以要請","  相關單位專心聽一下，謝謝。","   我為什麼會提出這個問題？其實我並不是在找麻煩，而是想解決問題。為什麼很多人","  都提出質疑？包括司法界和法官都認為在做這樣的處置時，是不是真的符合直接公開審","  判，其實大家都覺得這是一個大問號。在此我說明一下我所知道的實際情形，雖然剛才","  你們說這大概不是大問題，但實際去看遠距開庭的時候，實務上真的有檢察官因為技術","  問題而沒有辦法開啟視訊畫面，所以在整個審理的過程當中，只有聲音卻沒有畫面存在","  ，這種情形持續了30分鐘以上，可是並沒有因為要解決視訊問題而暫停，審理過程還是","  持續在進行，即便是有這樣的技術障礙。就法院的部分而言，也有實際的情形是開啟的","  畫面根本看不清楚到底是什麼東西，但法官也認為沒有關係，即使看不清楚還是繼續，","  因為大家要省時間，所以還是繼續審理。然後就說反正到時候當事人之間有筆錄可為依","  據，但我們知道法院的筆錄牽涉到上次時代力量黨團所提到底是不是要逐字的問題，同","  樣的情形就會產生。所以我們才會說在你們決定要施行這種方式的情況下，其實我們上","  次才特別提及現在都已經在做視訊了，今天要通過這項條例，到底你們的目的在哪裡？","  上次最後問出來才知道原來司法院腦筋裡真正想的是被告，因為其他人大概都OK了，就","  只有被告的部分還沒有解決。關於被告的部分，既然已經給他們一個選項，它的前提是","  不能違反直接公開審判，也就是必須維護民主國家人民的人權，這個東西在技術問題上","  面，如果會因為你們的技術問題而導致這個原則不能固守的話，它就會有問題。所以大","  家在請教你技術問題的時候，真正的原因是在這裡，而不是要顯示你的軟體有多爛，那","  個不是我們的宗旨，可是我們必須要知道，像現在群眾、尤其是專業反映出來有這樣的","  情形，你今天能不能夠解決？如果你不能夠解決，在只有聲音、看不到任何畫面的情況","  下繼續開庭，有沒有真的符合直接公開審理的程序？我們也要拜託司法院及法務部一樣","  回答這個問題。以上，謝謝。"],["主席：請邱委員發言。今天拜託大家發言儘量簡短，把後面的程序走完再回來討論前面","  比較重要的問題。"],["邱委員顯智：剛剛秘書長有回答陳明的問題，主席也有問到陳明與聲請的差異在哪裡，","  其實從秘書長的回答正好可以體現出為什麼我們認為聲請比較妥當。剛剛秘書長說不要","  陳明就好了，就不會變成用電子郵件傳送了，但是問題是如果在羈押庭的狀況，法官根","  據刑事訴訟法第一百零一條各款去處理到底有沒有羈押原因、有沒有羈押必要的時候，","  到最後問一句：「被告，你的e-mail呢？」，被告怎麼說？被告就講出了他的e-","  mail，這樣當然也是陳明，所以從頭到尾看不出來不陳明的機會，或者不願意被用電子","  設備去傳送押票或羈押的決定等等，所以我們認為應該由當事人來聲請會比較妥當。如","  果覺得聲請很麻煩，我們也想好了，這個配套就是陳明必須要有一個但書在後面，就是","  如果不要用電子設備去傳送的話，還可以保留本來的權利，其實這是一個比較妥當的做","  法。"],["主席：好，謝謝。我覺得我們可以討論一下，我先澄清，因為剛剛有些誤會。我們現在","  討論的是以民進黨黨團修正動議文字版本為準，因為這其實是司法院自己要修改的，我","  們就以這個為版本來討論，先跟大家講一下。第二個，剛剛邱委員提到第一項的部分，","  不管是原來院版的條文或是這個修正動議更改過的部分，其實他們希望對於羈押這件事","  情特別做處理，跟後面第三項以下的是不一樣的。第三項以下的部分，我想你們也沒有","  要修改為聲明，對不對？還是一樣要經法院許可，這是一個屬於除了羈押情形以外的被","  告基本上並沒有被強制要使用這樣的東西，這是剛剛秘書長回答的意思。但是就羈押的","  部分，本來法官就這個部分應該要實體直接現場就處理的，我們現在為了避免被告常常","  被提訊，造成染疫的風險，所以採用遠距。在遠距的情況下，假設沒有用這一條的時候","  ，它其實就是即時生效，就是現場做完決定之後，現場就處理了，不管是要撤銷放人、","  還是要續押，基本上都會即時去處理。現在我們為了解決這個問題，結果反而讓它沒有","  辦法即時生效的話，後面可能不是只有被告的權益問題，可能還有公益的問題、程序效","  力的問題，所以我覺得可以再想一下，不是什麼東西都是一定要他同意才可以做，因為","  這個是刑事訴訟，而且是關於羈押的決定。當然，羈押的決定一定要依照法令來辦理，","  這是沒有問題的，可是有需要在這個程序上面，變成在疫情期間與疫情期間之外會有不","  一樣的情形，這是我們比較擔心的。","   請李委員發言。"],["李委員貴敏：謝謝召委釐清。現在大家可能看不同的版本，所以出來的意見都不一樣。","  假設我們看司法院拜託民進黨黨團提的修正動議版本條文的內容的話，司法院要不要講","  一下，你們修正的部分跟原來條文的修正其實差異性也不小，當然，如果是反映委員的","  意見，我們也很感激，但是譬如第五條就增加「人身自由受限制之被告」，所以簡單來","  講，這個地方不是提到訊問而羈押。第一個，你們在5月15日才提了一個版本，我們知","  道你們很倉卒，也理解，但是我們上次已經開過一次協商會議，理論上來講，你們今天","  改的應該是根據上次的協商會議，以及回去之後徵詢大家覺得視訊會議有什麼樣的問題","  、可能產生什麼問題，然後再修改，但是現在紅字改的原因到底在哪裡，可不可以說明","  一下？因為憑良心講，我看不懂，我不知道你們改的目的在哪裡，召委又講我們要快…","  …"],["主席：其實他一開始有講，可能那個時候沒有注意到，請廳長再說明一下。"],["彭廳長幸鳴：好，謝謝主席，謝謝委員。第五條第一項主要是在解決被告已經受逮捕，","  他的人身自由是受到國家公權力的拘束當中，在這樣的情況之下，如果我們透過科技設","  備來訊問，沒有讓他實體到場的話，可能一個在桃園機場桃園警察局那邊，一個在臺北","  地院，距離很遙遠，如果在這種狀況之下還要把押票、處分書或裁定書再透過實體送達","  對方，在染疫上面可能會有一點風險。所以在這種狀況之下，第一條是說他既然已經在","  對方的警局、地檢署、在地的法院或監所裡面，當地這些都是政府機關，他們與法院之","  間透過現在已經使用十幾年的設備訊問之後，我們也可以把押票用科技設備的方式，讓","  被告瞭解法院裁定的結果，這跟當面跟他說的狀況是一樣的。當然，在這種情況之下，","  這是第一條我們規範人身自由受限制的被告是透過這個規定來處理。","   至於其他的部分，就跑到第三項，就是除了第一項的規定及在監所的人之外，這部分","  當然要由當事人或訴訟關係人來陳明。在陳明與聲請的部分，其實就如同剛剛秘書長所","  說，陳明是一個積極的意思表示，而且他不是說他的e-","  mail如何，陳明是指有傳真或電子郵件設備可供文書之傳送，所以他陳述的內容有這些","  可以供傳送文書，在這種情況之下，除了在羈、在監或受逮捕、拘禁的被告之外的人，","  是適用第三條的規定，所以我們在第五條第一項為了區別起見，前面加了「人身自由受","  限制之被告」。","   第五條當中也規範了以電子傳送方式的文書到底什麼時候算是有生送達的效力，這部","  分在第二項及第五項分別有規定，並且在說明當中也有提到，這是以這些文書已經送達","  到對方，不是法院送出了就算有效，而是已經到達對方，對方可以透過回傳資料、確認","  書、簽名等等方式加以確定，所以這是採取到達主義的方式。同樣地，當事人傳送文書","  給法院，也不是他說自己傳出去了就有用，也要法院回傳一個確認的文件給他，譬如他","  的上訴狀或抗告狀，才能夠發生效力。在彼此確認的狀況之下，我們就不用實體地再跑","  一趟，或是麻煩郵差、法警或警察為這個文書遞送再跑一趟，這是這一條規定的初衷。","  以上說明。"],["主席：請邱委員發言。"],["邱委員顯智：不好意思，我講的是第三項。現在的問題是，你看第三項及第四項，第四","  項是當事人書狀要不要用電子傳真或e-","  mail互相交換，第四項的部分是當事人或訴訟關係人要得到法院的許可，就可以這麼做","  。第三項的疑慮在於，例如陳明，法官只要跟他說把e-","  mail填上去，那他就投降了，所以第三項的部分是不是能夠有一個但書？因為第四項看","  起來就是當事人聲請了，這沒問題！第三項的部分是不是就讓當事人來聲請？這樣才讓","  法院可以用電子傳真的方式給他除了判決書以外的文書，或者是能有一個但書，讓他可","  以拒絕。"],["主席：你剛剛說第三項？"],["邱委員顯智：對，第三項的部分，是不是能夠容許他有一個……"],["主席：你說第三項還是第四項？"],["邱委員顯智：第三項。"],["主席：你對第四項沒有意見嘛？"],["邱委員顯智：第四項沒有意見，第四項就是交換書狀。"],["主席：OK。"],["邱委員顯智：否則的話，就是嚴以律人，寬以待己！法官要給你文書的時候，你就跟他","  說陳明，把e-mail報上來。"],["主席：現在一般送達處所不是也用陳明嗎？就是現行訴訟法裡面的規定。我們有用聲請","  來規範送達處所的部分嗎？應該沒有吧？"],["邱委員顯智：現在的部分陳明沒有問題，因為現在部分就是報住址，那他就寄，對不對","  ？"],["主席：對。"],["邱委員顯智：我現在的問題是，如果法條這樣規定的時候，我報上我的e-","  mail，我也沒有拒絕……"],["主席：他可以說沒有就好了。他沒有在用就是沒有，你的意思變成是法官問就是強迫的","  意思，好像不應該推定法官如果在庭上問有沒有……"],["邱委員顯智：應該是說給他一個但書的機會，因為第四項的狀況意思就是他聲請，他如","  果不聲請就解決了，所以變成第三項跟第四項的規定是不一樣的。如果第三項……"],["主席：我們先請李委員發言，我們等一下請他們一併回答好了。"],["邱委員顯智：OK。"],["李委員貴敏：我覺得這個改過的用語真的很不清楚，原來司法院、行政院會銜的提案用","  語反而比較清楚一點，雖然我們還是對它有建議，可是最起碼它的用語跟一般的正常法","  條比較接近。我先不講你們提出的修正動議第一項加了「人身自由受限制之被告」，光","  是後面，你看你們每次加的地方，例如第三項「除第一項規定及在監所之人以外」，所","  以要先知道第一項的人是什麼東西，把他先排除掉，然後其他不適用第一項以外的，則","  是適用第三項，而第四項又規定「除在監所之人以外」，所以整部法條的族群到底誰適","  用第幾項，已經一塌糊塗！連我們是學法律的，也執業了，光是念司法院交給民進黨、","  要求民進黨提的修正動議就已經一塌糊塗了，不知道到底正常是什麼樣子、例外是怎麼","  樣，就全亂了！反而回到司法院、行政院會銜提案版本，針對有問題的部分修正，我覺","  得那好歹還是個條文。現在送過來的部分真的讓我搞不清楚適用的對象、情形，到底哪","  一個東西適用。如果按照這個規定「除在監所之人以外」，可以用電子傳訊書狀，都規","  定是「得」，那還去加那些東西幹什麼？我真的不懂把這些修正用語擺進去的目的到底","  在哪裡，除了讓整個條文唸起來很亂之外，唸完之後也不知道到底誰可以做什麼事情。","  如果你們的重點是都可以，因為反正前面還是規定押票還是以裁定送達被告時才發生送","  達效力，那為什麼不回到這個很清楚的地方，卻要區分各種不同情形，讓大家唸的時候","  已經搞不清楚到底哪一個是哪一個？所以我才問你們為什麼要加上去，上次協調之後，","  到底加上去的是反映了委員的哪一個問題？我看不出來！"],["主席：請司法院解釋，等一下休息5分鐘，因為已經討論一個半小時了。"],["彭廳長幸鳴：再跟委員進一步說明，針對第五條，最主要是有人反映，因為在監所的被","  告文書要向監所的長官送達，再由長官送給該位在監所之人，這是刑事訴訟法現在就有","  的規定，所以有關在監所人的所有文書都是要回歸到這樣的情形來處理。因此，我們會","  將第三條規定除了第一項，第一項就是剛剛我們所說的……"],["李委員貴敏：不是講第五條，怎麼又跑到第三條？"],["主席：第三項。"],["彭廳長幸鳴：抱歉！所以第三項會說是除了第一項規定，第一項規定就是我們剛剛前面","  講到，被逮捕拘禁之人之類的要羈押訊問的時候，以及在監所之人外。至於其他的所有","  當事人，只要向法院陳明有可供傳送文書的情形，而且只要他陳明，法院就要依他的陳","  明來傳送。如果他是聲請的話，法院可能准也可能駁，但當事人想要法院用電子方式傳","  送的時候，如果聲請的話可能會被法官駁回，對於他來講未必是有利的。因此，我們在","  這邊規定只要他陳明有這樣的管道可以供電子傳送，法官就必須按照他的意願，用電子","  文書傳送相關資料。不知道這樣有沒有回答到委員的問題？"],["主席：好，現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。第五條剛才有一些文字修正，跟國民黨及時代力量都有討論。他","  們現在正在準備文字修正的版本，等他們準備好文字版本再來討論，好不好？","   現在進行第五條之一，葉委員及時代力量黨團有提案，先請時代力量黨團發言，再請","  司法院說明。"],["邱委員顯智：第五條之一就是希望針對第四條第一項及第三項規定，使用科技設備進行","  程序之一或全部的時候，證人、鑑定人依法應具結者，應依第五條第三項及第四項傳輸","  方式傳輸具結結文；也就是剛才第五條第三項及第四項的部分。依第四條第一項至第三","  項規定使用科技設備進行程序的時候，因為涉及到證物的提示，也應該要用科技設備來","  處理，並且確保這些被提示的當事人或辯護人、代理人、輔佐人都能夠足以辨認所提示","  之證物，所以這部分第一項涉及到應該要把證人、鑑定人等都適用第五條第三項及第四","  項規定，傳輸這些證人跟鑑定人結文的部分。"],["主席：好，因為刑事訴訟法裡面關於證人、鑑定人的科技設備，也就是視訊訊問，已經","  施行有一段時間了，但是我們看到這二個修正動議還提到關於證物提示的部分，是不是","  請司法院完整說明現在是怎麼處理的，現行法是不是已經有規範了？"],["彭廳長幸鳴：謝謝主席，也謝謝委員的意見。有關具結結文的傳送部分，現行刑事訴訟","  法第一百八十九條第四項及第五項已經有明定，證人如果是依照這樣的方式以科技設備","  訊問者，結文可以用電信傳真或其他科技設備傳送給法院或檢察署，再行補送原本。這","  個傳送辦法是由司法院會同行政院定之。所以現在司法院已經會同行政院訂定了刑事訴","  訟遠距訊問作業辦法，這是在民國93年就已經訂定的辦法，當中就已經提到這個第一項","  相關結文的傳送，所以現行法規已經有這樣的規定，而且在實務上也已經運作已久，這","  是第一項的部分。","   有關第二項提到以科技設備來提示證物，並應確保提示人足以辨識的部分。首先要提","  到的是，兩院會銜版並沒有去限制現行刑事訴訟法應該要妥適提示證物的相關規定，所","  以還是應該依照現行刑事訴訟法進行這樣的一個提示。比如刑事訴訟法第一百六十四條","  就規定「審判長應將證物提示當事人、代理人、辯護人或輔佐人，使其辨認。","   前項證物如係文書而被告不解其意義者，應告以要旨。」，這個就是現在提示證物的","  相關規定。所以法院提示證物的時候，無論是實體開庭或是透過科技設備來做，都應該","  要確保受提示人足以辨識，這個部分也不需要在特別條例中另外加以訂定。以上說明，","  謝謝。"],["主席：請邱委員發言。"],["邱委員顯智：廳長，我想要問一下，實際上在提示的時候，究竟要怎麼讓大家知道、辨","  認這個提示的證物？就像剛剛提到的，今天早上在北院也好，或是高院，基本上它的鏡","  頭就是連法官都看不到當事人或是被告的臉，它的鏡頭就是會在筆錄上，然後當事人的","  螢幕也看不到法官的臉，所以這個科技設備到底要怎麼操作，才能夠讓大家知道提示的","  證物是什麼，否則的話，這個審判是連證物的法定調查證據程序跟方法都可能沒辦法達","  成。"],["主席：好，我來整理一下。關於具結結文的部分，現行法已經有規定了，第一百七十七","  條及第一百八十九條及相關辦法，其實在刑事訴訟法已經行之有年，所以關於證人、鑑","  定人具結，所以對於這個部分，我們就建議不予處理。","   關於證據調查及證物提示的部分，確實在審判程序中是個很重要的過程，當然，針對","  這個部分，我想邱委員及律師界所反映的擔憂就是，因為視訊開庭不比實體開庭，一定","  會有不一樣，會有所謂的限制，如果在審判的過程中沒有辦法讓當事人或被告做有效的","  防禦，審判程序有問題的話，可能會導致無效或有瑕疵的審判，我想這個部分也是法官","  在指揮訴訟程序的時候自己要去注意的，也就是我們剛剛提到的，其實提供視訊開庭的","  這個選項，並不表示在這段期間，所有的法庭程序都一定只能用視訊的方式來做，因為","  我們的三級警戒並沒有停班，該進行的還是要進行，只是要做好防疫。","   現在的狀況就是說，要不要在法制上去創設一個讓當事人，像葉毓蘭委員的修正動議","  第三項，如果有爭執，因為有時候法院的看法跟檢、辯可能會不一樣，這個時候，假設","  對於訴訟程序的進行是不是有效，或是實質上可以保障訴訟進行的程序有爭執的時候，","  我們要不要明文去做一個規定？這個要請司法院去思考，我覺得這是一個實際的問題。","","","   有關具結的部分，我認為是不需要另外再訂定了，因為現行法已經有規定了，當然這","  也是其中一種而已，我相信視訊開庭的時候，像剛剛二位委員都提到，這跟實體開庭不","  一樣，不一定是律師、辯護人這一邊，搞不好檢察官這邊也會認為實體開庭所能達到的","  效果跟視訊開庭會不一樣，那種情形是不是有一個機制能讓法官再思考一次？對於這樣","  的狀況，請司法院再想一下。現在先請廳長回答一下這個部分，現行法有沒有處理這樣","  的機制？"],["彭廳長幸鳴：謝謝主席。這個是屬於實際操作面的問題，在司法院6月4日所製作的法院","  辦理遠距視訊開庭參考手冊當中，就這一部分也已經有所訂定。比如法院行遠距視訊開","  庭的時候，如果受訊問人臨時透過科技設備展示了未曾實際提出於法院的證據的話，法","  院如果是用錄影截圖或拍照的方式，這樣應該只是這個證據的衍生證據，宜注意是否促","  使提出原始證據。也就是說，當這個證據的驗真性有必要或是當事人沒有辦法立即辨認","  的時候，這個庭就不能如此終結，應該要讓證據能夠辨識。","   其次，法院為了避免有這樣的狀況，在開庭的時候，被當事人爭執其真偽或證據能力","  ，從而會把這個訴訟程序拉長的時候，也可以透過曉諭受訊問人在審理期日前及早提出","  證據於法院的準備程序，但是當事人有他的訴訟策略，如果他要在當庭提出，在當庭的","  辨真性上有疑問的話，法院應該再另行給予機會，讓當事人能夠有實物辨認的進行。所","  以在法院現在所做的遠距訊問相關手冊中，有關如何操作事項都已經有所明定了。以上","  說明，謝謝。"],["主席：關於這個部分應該已經行之有年了，我們是不是可以同意這一條就不予增訂？"],["邱委員顯智：好，這個部分我們不堅持。"],["主席：好，第五條之一就不予增訂。","   接下來處理第六條，第六條是關於筆錄補行製作的部分，一樣有時代力量黨團、民進","  黨黨團提出修正動議，李貴敏委員所提修正動議主要是在立法說明裡配合第四條做同步","  修正。","   現在先請時代力量黨團說明，然後再請司法院回答。"],["邱委員顯智：我們的修正動議是希望在筆錄的部分，能夠依照當場的錄音，事後補行製","  作逐字記載，不受刑事訴訟法關於當場製作筆錄的限制。主要就是說，視訊基本上還是","  比較特殊的，必須要一直持續進行之中。至於第三項的部分，大體上的意思是說，是不","  是能夠有一個核對及更正的機會？否則到時候視訊開庭結束了，當事人開完庭之後，對","  於法院的筆錄記載，當事人認為當時的說法並不是這樣，還是會有爭議，所以就這個部","  分是不是能夠有一個核對並且更正的機會？當然，如果能夠有核對及更正的機會，大家","  之後也就比較不會有爭議。"],["主席：好，謝謝。","   這個部分在我們上一次開會之後，其實我大概有注意到，葉委員所提修正動議第三條","  之二也是在講這個問題，我有提到，因為現行法關於筆錄的製作有一套完整的規定，只","  是因為這樣的情形就要變動將其改為逐字稿，這個在人力資源跟經費方面可能沒辦法這","  樣單獨去處理，但是剛才邱委員有提到事後可以更正的機制，這部分請司法院做完整的","  說明，是不是現行法已經有這樣的機制，還是需要在這裡增訂？"],["彭廳長幸鳴：跟主席及委員報告，逐字記載的部分確實視案件有別，不是每個案件都有","  需要，在現行實務上，證人在行交互詰問的時候，有的法院是委外轉譯，如果是委外轉","  譯，那就是趨近於逐字稿的記載；如果沒有委外轉譯，是由書記官來記載的話，是徵得","  同意後記載要旨的狀況。因為遠距視訊開庭都是全程錄音、錄影，所以當事人跟訴訟關","  係人事後都可以依照當天的錄音跟錄影來請求更正或是修正筆錄的記載，書記官就會依","  照內容來加以修正，這部分在運作上，歷來刑事事務的法庭都沒有窒礙。另外，如果律","  師或是當事人閱回去相關的錄音、錄影，要自行做成結文，書記官核對無誤之後也可以","  附為筆錄的一部分，這在現行實務運作上都沒有問題。主要是如果全部一律規定要逐字","  記載的話，可能必要性會有問題，在防疫期間法院的人力方面也會有一點問題，所以敬","  請大家考量，謝謝。"],["主席：謝謝，這個部分是不是可以不修改？"],["邱委員顯智：我們也不堅持，不過我們有一個附帶決議。"],["主席：好，請時代力量黨團準備附帶決議，我們最後再一併處理。","   第六條也是一樣，司法院請民進黨黨團提出修正動議，是不是這一條就按照民進黨黨","  團修正動議通過？好，謝謝。","   繼續處理第七條。"],["李委員貴敏：主席，等一下，它的立法理由部分會更正嘛，對不對？"],["主席：對。","   有關第七條，這個部分就是民眾黨黨團跟葉毓蘭委員都提出要用裁定停止審判，請司","  法院說明一下。"],["彭廳長幸鳴：針對第七條向主席及委員們提出報告。第七條是就現行刑事訴訟方面有關","  停止審判的規定，被告如果有類似精神障礙的狀況導致審判沒有辦法進行可以停止審判","  ，因為疫情嚴峻的關係，如果疫情嚴峻到我們用剛剛這些方式都沒有辦法開庭，訴訟沒","  有辦法進行的話，這個情況也讓法院多一個事由，也可以停止審判，我們在實務上停止","  審判都是用裁定來做，已經符合民眾黨黨團跟葉委員的修正動議內容。至於為什麼我們","  沒有在條文裡面寫「裁定」兩個字，是因為現行刑事訴訟法第二百九十四條也沒有寫「","  裁定」兩個字，我們是求體例一致，雖然沒有寫，但實務上都是這樣子運作，應該是沒","  有疑義。跟委員做以上報告，謝謝。"],["主席：請賴香伶委員發言。"],["賴委員香伶：請教彭廳長，您剛剛講之前有停止審判是基於比較特殊性的對象，比如精","  障者等等，這一次在流行傳染病疫情嚴重的情況下採取視訊的審酌程序，到最後的停止","  審判是比較基於客觀環境上，可能連開庭的可能性或是風險性極高，所以這個跟剛剛講","  刑事訴訟法當時沒有放入裁定，應該是概念不同，所以我們才會在這裡覺得特別刑事案","  件要採遠距方式審酌的時候，會到停止審判是不是到極其不可行了，就是連這樣都不會","  進行，對不對？才會有停止的事由、現況跟環境。所以廳長講以前沒有而這次就援用以","  前，可能概念上跟等級的評估是不同的，所以在立法上稍後也請再多說明一下。","   再者，有關第十條跟第十二條，特別在民事訴訟跟行政訴訟也是用裁定，所以是不是","  在其他各該法裡面也有裁定，所以你們才用？這是我的第二個疑問，請彭廳長一併說明","  。"],["主席：我解釋一下，所謂停止審判，一定是事實上無法進行的時候才會下這個裁定，所","  以都是一樣，現在只是說事由，這個是在講萬一真的完全沒辦法開庭，比如升到四級警","  戒是其他原因，總之事實上無法進行審判的時候，能夠有一個法律依據讓法院可以下一","  個裁定，就是因為這樣只好停止審判。後續影響是很多程序上的期間和進行等等的束西","  ，它會跟後面的這個有關，所以要有一個這個東西。其他的部分，我就請彭廳長來跟大","  家說明。"],["彭廳長幸鳴：再跟主席跟委員說明，這是增加一項可以停止審判的事由，它跟之前已經","  存在的這些事由都是一樣的，法院都是要用裁定來做，雖然法條沒有規定，以前的事由","  也都是用裁定來做，之所以沒有寫「裁定」兩個字，是因為現在刑事訴訟法關於停止審","  判的事由也沒有寫「裁定」兩個字，所以我們就順著刑事訴訟法的體例來寫，但是雖然","  沒有寫，法官還是以裁定的方式來做，處理方式並無二致，並不是說前後有什麼差別。","  之所以後面的民事訴訟或行政訴訟有用裁定，那也是因為民事訴訟法跟刑事訴訟法裡面","  的用語不同，所以有這樣的差別。"],["主席：請葉委員發言。"],["葉委員毓蘭：就彭廳長的說法，不管「裁定」二字有沒有出現在文字裡面，法官所做的","  就是裁定。我只是要確定一下，即使沒有出現「裁定」二字，法院如果採取遠距審理所","  做的停止審判等各方面，當事人針對所採取的遠距程序，不管是停止審理或怎麼樣，都","  可以有一個救濟的途徑，這應該沒有問題，這樣我就無異議。"],["主席：謝謝葉委員，這一條是不是就照司法院、行政院會銜提案通過？好，謝謝。","   接下來處理第七條之一，這部分應該跟第四條有連動，所以我們等第四條處理完之後","  ，再來看這一條要不要一併處理，好不好？因為這條單獨討論沒有意義。","   接下來是第三章章名，因為都沒有修正動議，就照司法院提案通過。","   繼續處理第八條，請提修正動議的委員或黨團先發表意見，然後再請司法院回覆。"],["葉委員毓蘭：我的部分非常簡單，就是跟第七條原來的訴求一樣，本來是要加上「裁定","  」，既然第七條已經按照現在新的刑事訴訟法的體例來處理，我也可以接受院版。"],["主席：我對第八條稍微說明一下，這個是在處理民事案件和家事案件，如同上次我們開","  會的時候很多委員提到的，就是現行法裡面已經有進行遠距的條文，也沒有用裁定的方","  式來進行，是不是這一條就不要再加上裁定的程序？因為這樣會很奇怪，通常的情形是","  不需要經過栽定，就可以依聲請或職權進行遠距，反而在疫情期間還要用裁定，這有點","  失衡了，如果大家沒有意見的話，是不是我們就依照司法院的提案通過？","   先請陳椒華委員發言。依序再請邱顯智委員、李貴敏委員。"],["陳委員椒華：關於時力的修正動議，我們是在第一項加上「經徵詢當事人、其他關係人","  及訴訟代理人意見後，得依聲請或依職權，裁定……」，如果剛剛提到不要裁定的話，那","  前面這些文字看看可不可以加進去；第二項的部分是「前項規定於民事或家事事件之調","  解程序得準用之。法院於調解時，並得與兩造或其中一造之當事人、法定代理人、程序","  代理人、輔佐人或其他關係人，同時或先後以視訊設備進行之。」"],["主席：謝謝。請邱委員發言。"],["邱委員顯智：這個跟第四條應該是同一個脈絡，現在就是要不要給予當事人有一個救濟","  的機會，如果不用裁定下去做的話，基本上就是完全都沒有一個救濟的機會，用視訊來","  審理對當事人的權利影響還是很大，尤其刑事案件或民事案件對當事人來講都是很重要","  的紛爭。應該是你下一個裁定之後，然後允許當事人有救濟的機會，當然如果你的條文","  訂了這個狀況，除非說法官有違法的狀況，否則這個裁定還是會被維持，但基本上還是","  可以讓他有一個救濟的機會，最起碼有一個救濟的機會。"],["主席：請李委員發言。"],["李委員貴敏：我剛才舉手的原因也是同樣的，有些委員是修正在第八條，我是修正在第","  四條，但我非常堅持要給民眾一個救濟的途徑。上次我們在開協調會的時候也有討論到","  ，我們並不是要求每次開視訊會議的時候都要有個裁定，不是哦！我們是說這個事件第","  一次，比如說這個會採取視訊方式來做的時候，你就要下一個裁定，這樣民眾才會有一","  個救濟的途徑。其實我是堅持要經過當事人的同意，因為這牽涉到今天在說的技術問題","  ，到目前為止，今天已經是第2次協商會議了，其實司法院的資訊部分還沒有辦法確保","  今天民眾所發現的這些瑕疵是可解決的，所以司法上最重要的直接公開審理是不是能夠","  達到它的目的？現在是一個不確定的狀態，今天在這樣不確定的狀態下，你甚至要把民","  眾的一個救濟途徑全部都剝奪，這個我是不可能會接受的，所以特別拜託司法院真的要","  想清楚，對於這樣的情形，在經過幾次的說明之後，你是不是還是堅持要剝奪民眾這樣","  的權利？我覺得今天這個要講得非常清楚。","   另外，關於法務部，我剛剛有看到一個，我們不是前面要求要提供彙整檢察官的所有","  意見嗎？我剛剛拿到的是一張只有兩條的紙，我很懷疑，我要法務部在這個地方明確的","  說明，所有檢察官出來的意見真的就如同你現在給我們的這一張紙上只有加上什麼必要","  性，然後其他的只有這兩項嗎？檢察官彙整出來的意見真的只有這兩項嗎？如果檢察官","  彙整出來的資料不是只有這兩項，而你今天拿這兩項到委員會來，我覺得這就是欺騙立","  法委員，然後在審這個案子的相關資訊，你不先去問、彙整法官及檢察官實務上在做視","  訊開庭的時候發生了什麼樣的困難，你明明已經知道有這些困難而不去思索要如何解決","  ，然後你今天要硬推這個條例，各方都認為它有問題，這是作為一個司法人員應有的態","  度？還是不是？請你們具體回答一下，謝謝。"],["主席：我們先請法務部回答，然後再請劉世芳委員發言。"],["林司長錦村：跟委員說明，因為本部收到司法院所擬的草案後有將草案內容提供給各檢","  察機關，請他們提供意見，提供意見的內容有部分已經在跟司法院討論時被司法院採納","  ，納入條文中，後來給委員的這兩個條文是我們對於司法院的版本明確表達這兩條是我","  們認為有必要再斟酌的地方，所以和行政院會銜時有不同意見，至於其他部分的意見，","  剛才已經說明之前提供給司法院，他們已經採納了，以上說明供各位參考。"],["李委員貴敏：本席有程序問題。"],["主席：好。"],["李委員貴敏：今天我們在這個地方審條例，委員是代表民意，我們代表的並不是只有檢","  方跟法官而已，同樣的，律師同道還有實際上會參與視訊開庭的人，我們也要反映他們","  的意見，整個作業期間從5月15日到今天剛好是1個月的時間，你不讓別人有機會去發現","  問題，在你訂定之前來解決問題，然後今天連這個很卑微的要求，要求你去彙整一下，","  司法院是回答說根本還沒有給法官嘛，謝謝，因為很坦白，所以我們也不追究，我們只","  是反映一些意見。但是既然你有問過檢察官的意見，今天是我們在審耶！如果是你們審","  ，只有司法院跟檢方、法務部在審的話，你們不給我們看，這個OK，因為是你們內部的","  意見，但今天要在立法院通過，你有什麼資格阻礙立法委員要求提供相關資料？為什麼","  ？你擔心裡面有什麼樣的資料，我們看了之後會覺得它有道理，然後在條例裡面應該要","  預先做的嗎？否則又有什麼樣的道理拒絕提供，只把結論拿出來？現在委員是怎麼一回","  事？我們是你們立法局的一部分，只能夠背書嗎？還是我們不能夠知道實際上檢方真正","  的意見在哪裡？"],["主席：請劉世芳委員發言。"],["劉委員世芳：我要提問的是有關第八條民進黨黨團修正動議的部分，我們希望可以按照","  司法院跟行政院會銜的提案，但是立法說明的部分要再修正一下，如文字上所述。我想","  請教司法院，第八條提到有關這些科技設備的時候，你們特別寫到「有聲音及影像相互","  傳送」，「有聲音及影像」是指兩個要件都要成立才可以，對不對？但是我們在討論第","  五條、第六條的時候，你們又有提到「電信傳真或其他科技設備」，請問這兩個需不需","  要整合一下？所謂的科技設備是指有聲音及影像，那就是視訊設備，即我們一般提到的","  視訊設備，其他有關電信傳真跟科技設備，「科技」的意思是指什麼？只要能夠滿足遠","  距，然後可以減少感染風險的任何設備都可以用得到，譬如說我在律師事務所裡面，他","  可能沒有電腦設備，但是他有手機，可能可以經過非有線的傳輸功能來傳輸的話，你們","  也可以接受，因為我比較關心資安的問題，我要瞭解這些傳送設備是否可以確定是資安","  沒有受到打擾的狀況，否則會影響到審判或訊問的結果。"],["主席：關於第四條、第八條以及後面有些條文，為什麼是聲音及影像？他是要處理開庭","  ，所以當然需要聲音及影像，就是要講話、要有影像、要看得到，至於第五條、第六條","  ，第五條的部分是文書的送達，所以是不一樣的，資安的部分是另外一題，但不管是哪","  個部分，資安都要有相當的保障才可以來進行，這是一定的。剛才有兩個主要的問題，","  一個是李貴敏委員問法務部，法務部等一下再回答。我先講一下，第四條還沒有處理，","  是保留，我希望大家能夠理解的是，這是不同章，不同章是處理不同的訴訟程序，不同","  的訴訟程序在視訊的要件跟現行法其實是不一樣的，所以上次開會的時候我才希望大家","  能夠脫鉤處理，以民事訴訟為例，民事訴訟法第二百十一條之一本來就規定：當事人、","  法定代理人、訴訟代理人、輔佐人或其他訴訟關係人所在與法院間有聲音及影像相互傳","  送之科技設備而得直接審理者，法院認為適當時，得依聲請或依職權以該設備審理之。","  當然它有規定：前項情形，法院應徵詢當事人之意見。其實這個在民事訴訟跟家事案件","  也是行之有年，法官當然也會審酌具體個案情形是否適宜使用視訊方式審理，所以都可","  以討論，但是我希望大家分開討論，就是民事歸民事、刑事歸刑事。關於民事的部分，","  我剛剛有講，就我的理解如果是一般情形就可以做的事情，現在要訂這一條到底增加了","  什麼要件或是放寬了什麼要件，請司法院回答。我不希望本來不用裁定才能做的，現在","  突然要裁定才能做，在銜接上也很奇怪，因為所謂的「受疫情影響期間」到底會到什麼","  時候也不知道，這樣前後程序上的銜接可能會有一些問題，所以我是希望可以脫鉤處理","  ，後面還有行政訴訟程序也會做，先請法務部回答。"],["李委員貴敏：我先講一下程序的問題，因為等一下法務部可以一併回答，我並不反對召","  委這樣的作法，第一次協商時我就問：今天制定這個條例的必要性在哪裡。上次協商我","  們討論半天之後，總算挖出一個真正的理由，其實就是刑事的被告，也就是你的第四條","  的部分，所以你現在在處理別的部分，基本上我也沒有說我有意見，但是你不可以做的","  一件事情是，你現在討論民事案件或其他案件時，我們不堅持你用裁定的，因為你現在","  就已經在做了。可是從程序上面來講，因為第四條牽涉到被告的人權，你現在說不用裁","  定是因為現在就已經在做，可是你不能夠在回到第四條的時候又回來講說：我們剛才討","  論過裁定了，因為那個東西不需要，所以再……"],["主席：不會，我不會這樣處理，你放心。"],["李委員貴敏：好，謝謝。"],["主席：請邱委員發言。"],["邱委員顯智：我想請教秘書長，剛剛主席有談到民事訴訟法第二百十一條之一，第一項","  規定如果當事人有互相傳送的設備，法院認為適當時可以以該設備審理之；最後一項是","  規定第一項審理及前項文書傳送之辦法，由司法院定之，所以司法院有定一個辦法。我","  好奇的是如果民事的部分可以用第二百十一條之一的最後一項司法院的審理辦法處理，","  那就不需要再訂這一章啊！到底為什麼還需要訂這一章？我的疑問是這樣。"],["主席：請司法院回答。"],["林秘書長輝煌：請民事廳李廳長說明。"],["李廳長國增：主席、各位委員、各位先進，大家午安。第八條其實是分成兩個部分，一","  個民事一個是家事，誠如剛剛主席跟邱委員所說，這一條的基本條文是規定在民事訴訟","  法第兩百十一條之一，其實其他程序大部分都是可以準用的，現在唯一有問題的是非訟","  事件法的非訟事件，非訟事件法的非訟事件目前仍然只有證人跟鑑定人才可以進行遠距","  ，我們希望透過這個條文讓非訟事件法的非訟事件也可以符合第八條的要件、也可以用","  遠距設備審理，雖然非訟事件法的非訟事件需要透過法院開庭審理的案件其實不多，但","  是我們當時就是考慮到非訟事件目前還沒有開放到關係人跟程序代理人的部分，所以把","  它提進來。家事的部分是增加依職權，所以這兩個需求不是完全一樣。","   至於時代力量黨團所提修正動議要把程序代理人改成訴訟代理人，最主要是因為我們","  這個規定包括民事非訟、家事訴訟跟家事非訟，一般訴訟事件當然就稱訴訟代理，非訟","  事件是稱非訟代理，如果兩個合稱，都稱程序代理，所以在第八條代理人的部分，我們","  採用程序代理人這樣的用語做處理。關於要不要徵詢當事人意見這部分，跟委員特別報","  告，其實只是開放非訟事件法的非訟事件可以使用遠距審理，但是其他部分仍然需要使","  用基本條文以下的相關規定，也就是說民進黨黨團修正動議的立法理由就特別強調民事","  非訟還有家事程序的適用範圍因為這一條而擴大，但是沒有排除第二百十一條之一，其","  實不是只有第二項，還包括子法，法官應該怎麼審查設備、設備的妥當性以及筆錄簽名","  怎麼處理等等，後續的適用仍然要回到基本條文，所以大概沒有特別的問題，所以我認","  為這個部分可能可以不需要特別放進來。","   第二個部分，剛剛委員一再有疑問的是是否要加裁定，我們的意見是這樣，因為這邊","  如果加裁定就變成每一個個案都需要由法院做裁定，但是依照民事訴訟法第兩百零一條","  的規定，關於審判長對訴訟指揮所做的決定，我們的定性也是裁定，但是它不是法院的","  裁定。在民事訴訟運作已久的模式是這樣，審判長決定要行遠距審理，他可以做一個審","  判長的裁定，當事人如果不服，依照第兩百零一條的規定，他可以提出異議，當事人提","  出異議的時候，法院也就是3個法官就必須要做裁定，這在第兩百零一條有明文規定，","  所以其實不會因為在這邊沒有特別規定就沒有救濟方式。","   關於時代力量黨團所建議增訂的第二項調解程序可以準用或適用，其實我們非常贊同","  ，只不過我們認為在這個地方不太需要，因為民事訴訟法第四百一十條有明文規定，調","  解程序雖然原則上必須在法院為之，但是必要時可以在其他處所，它不像訴訟，法院組","  織法規定訴訟一定要在法院的法庭做，所以它有受到一定的限制，民事訴訟法第兩百十","  一條之一在今年1月22日修正以前，調解程序早就在使用遠距調解，沒有適法性的問題","  ，所以不需要透過準用，當然是可以適用。關於第二項後段，法院調解時可以跟兩造或","  其中一造的當事人、法定代理人、程序代理人、輔佐人或其他關係人，同時或先後以視","  訊設備進行之，這個就是一般調解程序裡面的單方會議或片面對談的模式，其實這是調","  解技巧的運用，在調解事件的進行中其實非常常見，但是我們的要求其實不是只有這樣","  子，不是說他當然可以，必須要徵求當事人同意，我想我們也都瞭解目前當事人對法院","  的信賴程度沒有那麼高，所以我們要求法官或調解委員進行單方會談前要經當事人同意","  ，但是我們認為這可以不用在法律規定，因為這其實是操作性守則。","   另外，李貴敏委員提到的立法理由，如同剛剛的說明，這個範圍限於非訟事件法的非","  訟事件，家事事件是家事訴訟跟家事非訟都有涵蓋，所以我們才用民事非訟及家事程序","  的用語，以上報告。"],["主席：好，謝謝。我們先處理條文，經過討論後大家對於條文內容及立法理由增訂，還","  是認為要徵詢當事人意見並補述在立法理由，請問大家有沒有意見？","   請李貴敏委員發言。"],["李委員貴敏：主席，你忘了我的問題，法務部沒有回答。"],["主席：處理完條文就會回答，我們先把條文處理完，因為考慮到……"],["李委員貴敏：好，謝謝。我覺得奇怪！為什麼每次我的問題都省略掉。"],["主席：不會，因為同時發生兩件事情。"],["李委員貴敏：好，謝謝。"],["主席：如果大家可以接受，第八條條文先依照行政院跟司法院會銜提案通過，依照民進","  黨黨團修正動議作修正，以上。","   請法務部說明。"],["蔡次長碧仲：謝謝主席、李委員。從上禮拜五到今天我們都坐了好幾個小時，其實是冒","  著生命危險坐在這邊，這代表我們對這件事情負責任，不然我們坐在這邊幹什麼？感謝","  李委員給我們機會，這個決策是不是自己想、自己做、自己亂搞，都不考慮到將來要使","  用的檢察官，他們的意見……"],["李委員貴敏：我沒有講亂搞，我沒有講亂搞，我講你們是閉門造車，還是真的……我沒有","  講亂搞。"],["蔡次長碧仲：委員剛剛說是不是會欺騙委員，我們不敢欺騙委員，雖然不是講亂搞，但","  是欺騙比亂搞還嚴重，所以我們不會欺騙委員。"],["李委員貴敏：真的不要這樣子，我們就事論事，今天就是一個很卑微的要求，既然是在","  討論條例，有相關的資料，你就應該要給。"],["蔡次長碧仲：我跟委員報告，這是跟司法院會銜，任何的法案不管多緊急，我們都跟司","  法院多次協商，協商不只有院、部，中間還把委員的一些提案，甚至是在野法曹、律師","  的寶貴意見都納入，在進議場前我們都有多加討論，讓大家都能接受並達成高度共識，","  法貴執行，將來執行時基層檢察官、法官都可以依法運作。所以跟委員報告，我也不知","  道委員要的是什麼東西，因為我們的東西就是從基層檢察官彙整而來。至於和司法院會","  商的內容是不是我們自己想的，不是從檢察官來的？其實檢察官們有意見，但對於他們","  的意見，我們不是百分之一百要採納，不採納的時候，我們當然會考量跟司法院會商前","  這個法規、這個特別條例在將來檢察官執行時會有什麼問題，所以我們蒐羅、彙整檢察","  官及各地檢署意見之後，就跟司法院會商，大部分都有參採。現在剩下第二條跟第四條","  ，他們跟我們都各持己見，所以這兩個部分都有加註意見。","   檢察官們平時是很有意見的，包括檢察官協會、檢察官論壇，他們有什麼意見都會提","  出來，如果委員有得到什麼訊息，或是哪個檢察官的管道告訴委員，我們沒有尊重將來","  要執行的檢察官，委員可以在這個議場提出來，或許我們有思慮不周之處，但我們都已","  經按程序走了，在此之前不知道開過幾次會議了！所以不會欺騙委員，或許我們的能力","  不足，但是這些程序我們都有做。委員提到基層檢察官跟我們的意見不一樣，而我們卻","  忽視，如果有，今天就提出來，如果沒有，請尊重我們，我們就是照程序走過來的，你","  還要我們拿什麼東西出來？每個法案進到立法院都是這樣進行，進議場前我們跟司法院","  都有很多繁重的工作，我們堅持的部分也不一定被採信，請大家針對這件事情盡力而為","  ，你在這裡坐一分鐘、我也是坐一分鐘。今天你還要我拿出你本身就沒有的東西，若基","  層檢察官有意見，我們連理都不理、不參採，你才可以在這裡說我們沒有依照程序，否","  則我們在這裡就事論事，如果委員今天提出很好的意見，我們要採納也沒問題。現在臨","  時倒車去問基層檢察官，要問誰？都問過了！"],["主席：好，謝謝次長。李委員……"],["李委員貴敏：等一下……"],["主席：我先講一句話就好，如果希望拿到法務部徵詢各地檢署的回函公文，了解內容有","  什麼東西，或許不一定是公函，可能是以Email方式回覆給法務部的資料，我想可能未","  必能在現場印出來，因為可能還要徵詢當初提供意見的個別檢察官，以及內部討論的公","  文內容是否適合直接提供，這在政府資訊公開法有相關的規定。我想剛剛次長的情緒有","  點太過激動，我覺得不用這樣，大家就事論事，如果認為這件事情有需要，是不是現在","  回去跟部裡面討論提供資料？不方便的話，至少可以去識別化後提供相關的彙整意見，","  可不可以……"],["蔡次長碧仲：報告主席……"],["主席：先讓我講完。"],["蔡次長碧仲：沒問題。"],["主席：我們是不是用這種方式處理這一題？因為後面還有很多條文。我再請李貴敏委員","  講一下，我們就再往後……"],["李委員貴敏：我覺得這個不可以扭曲，也不可以說因為案件進行到現在為止，就說前面","  的事假裝沒有發生，直接從這邊斷章取義。如果你坐在這邊很仔細聽我們的發言，它的","  由來是因為我一開始詢問司法院或法務部，對於這個條例有沒有徵詢過檢察官跟法官的","  意見，司法院回來的答案很清楚，他說沒有，我們就沒有要他提供什麼，因為沒有啊！","  所以也沒有要他們補做什麼。那是因為法務部回答有徵詢過基層檢察官的實際開庭情況","  ，所以我們才說因為你有做的情況之下把資料提供給我們。然後你講到後面又變更說都","  有廣納基層提供的資料，也有跟司法院討論，這就是你自己本身回答的問題，如果實際","  上的情形是沒有徵詢過基層檢察官，我們也不會跟你要資料啊！是你自己說有徵詢過基","  層檢察官，我們才說要看看基層檢察官在開庭時曾經碰過什麼樣的問題，今天的條例有","  沒有解決他們的問題。而你今天不是，你今天一副老大的樣子，要我提出檢察官實際提","  出什麼問題，然後你再去看你在徵詢時有沒有這樣的意見，這是什麼狀況？我是你的下","  屬還是怎麼樣？我要提給你看？今天是在立法院審查這個條例，立法委員沒有這個資格","  瞭解實際上第一線的人發生什麼問題，今天的條例是不是解決了基層檢察官及法官實際","  面臨的問題嗎？今天我們立法委員必須要坐在這裡，行政單位也好，司法院也好，你要","  的一個條例，我就一定要背書，讓你通過嗎？我沒有資格要求看看你們在座的每一個人","  實際坐在上面開過視訊會議的有多少？面臨過什麼樣的問題？我連問的資格、要求文件","  的資格統統都沒有嗎？講得理直氣壯，今天難道審的時候，就一定得過嗎？有問題的我","  們要解決，沒有問題的就像你剛剛前面講的，剛才司法院代表講得很清楚，除了刑事被","  告之外，現行所有的東西都既有法律的規定，現有的情況已經在做了。邱委員也講，回","  歸到今天制定這個辦法在幹什麼呢？我們連問都不准問？連要基本的資料都不准要？這","  是什麼態度呢？如果是這樣子的話，你把立法院當成立法局，但立法院不是立法局，不","  是行政單位的一個下屬單位。"],["主席：李委員，我想我們都很清楚，很支持這個立場，好嗎？那個……"],["李委員貴敏：不是……"],["主席：我知道。"],["李委員貴敏：謝謝召委緩頰。"],["主席：謝謝。"],["李委員貴敏：但是我有個基本的要求，既然大家都支持這樣的立場，有還是沒有？有就","  提出來，對不對？今天要解決問題，你只要講的是有道理的話，我們不會去卡，但是沒","  有道理，不能說今天大家在審的過程當中，要我們忽略。"],["主席：現在休息五分鐘，讓他詳細問一下。","休息","繼續開會"],["主席：繼續開會。"],["劉委員世芳：主席，我有個權宜，還是程序問題，因為今天討論的案子大概都是集中在","  司法院跟法務部，衛福部疾管署副署長可不可以先離開，只要留一位衛福部的聯絡人就","  可以？除非有些問題要詢問。"],["主席：應該沒有其他特別相關的問題了，剛才前面都處理過了，他可以請假。"],["李委員貴敏：等一下，他們要離開之前，可不可以先回應一下？我上次在協商的時候，","  有提到因為現在疫苗不足的關係，所以大家搶疫苗搶得紛紛擾擾的，其實就像是每一次","  提到，今天也有講到法官等第一線人員，也沒有享有優先施打疫苗的權利，然後我們就","  看到民間有很多施打疫苗的情形，上次我就提出把名單公開，公開之後我相信可以避免","  很多特權的疑義。"],["主席：這個因為在特別預算的決議有其他提案，在那邊處理好不好？因為今天出席只是","  疾管署副署長。"],["李委員貴敏：回應是什麼？"],["主席：給他講一下，但他也沒辦法做決定。"],["李委員貴敏：對，我懂。但是他最起碼有帶回去，然後處理的狀況是如何？"],["主席：好，請他帶回去處理。"],["李委員貴敏：不是，上次他就帶回去，他說要回答。"],["主席：有嗎？"],["劉委員世芳：上次不是他。"],["主席：上次不是他。"],["李委員貴敏：所以他不知道？就表示內部沒有討論？"],["葉委員毓蘭：他要離開之前，我可不可以建議一下？"],["主席：好。"],["葉委員毓蘭：疾管署要回去之前，請你們回去是不是能夠給司法院一個更專業的指引，","  現在比如美容院，我自己是不上美容院，但我聽人家講美容院照常開，還可以營業，然","  後也不受室內五個人的限制。"],["劉委員世芳：那跟司法院有什麼關係"],["葉委員毓蘭：我要講的原因是連美容院都可以這樣開放，司法院現在因為室內不准五個","  人或等等，所以對於能不能旁聽，或者是可以坐多少人等問題會有很多的意見，以至於","  會發生像今天一開始的時候，其實我們每個人都收到了民間司改會反映他們去申請旁聽","  的時候受到各種不同的處理，我希望疾管署可不可以陪同司法院跟地檢署去規劃一下，","  到底他們的空間在怎麼樣的狀況之下可以有多少人？去做一個指引，好不好？謝謝。這","  個也是帶回去研究。"],["主席：我補充一下葉委員所提的部分，早上我們有提到，各法院對於旁聽在執行上好像","  有些問題，關於公務執行的防疫指引，請司法院主動協調各法院提出一個準則，包含旁","  聽席的設置及進出法院相關防疫措施的規劃，如果你們有不明白的地方，請跟疾管署或","  CDC疫情指揮中心來做詢問協調，訂出一個一致性的準則讓各法院遵行。不然的話，我","  想很多人都會緊張及疑慮，造成本來可以執行過程中，因為沒有這個安全的指引，所以","  導致很多處理是趨於保守化，因此在具體個案上可能就出現早上所討論的這些問題，請","  司法院負起這個責任，因為這個應該不是叫人家替你訂，而是你自己訂了之後，照相關","  規定報給疫情指揮中心來認定，我想這個應該可以做得到，請司法院執行，請疾管署協","  助，好不好？","   繼續進行。剛才我們發了第五條修正過的文字，在剛才討論的過程中有做些修改，請","  大家看一下第五條修正過後的文字。第一個就是修改的部分，對照今天資料第11頁第五","  條民進黨黨團所提修正動議，有三個地方修改，第一個是第三項的「第一項規定及」這","  五個字拿掉，改為「除在監所之人外」，這是第一個地方修改的地方。第二個一樣是在","  第三項，修改為「當事人或訴訟關係人指定陳明」，加上「指定」2個字，這也是跟時","  代力量黨團協調過。"],["劉委員世芳：第三段是嗎？"],["主席：就是第三項第二行加「指定」2個字，請大家看剛剛發的資料。最後就是原來資料","  第13頁的倒數第二項，這是贅文，可能是繕打的時候出問題，所以倒數第二項的部分刪","  除，因為少事的部分已經有做相應的修改，以上。","   如果大家沒有其他意見，因為我們都協商過了，是不是就依照修正後的第五條條文版","  本通過，謝謝。"],["邱委員顯智：好，沒有問題。"],["主席：不好意思，剛剛漏講，除了第三項之外，第六項少年事件的部分也有加「指定陳","  明」的字眼，補充報告，就依照這個版本，修正動議的部分等一下請大家簽名。","   現在回過來，因為剛剛處理完第八條，現在進行第九條的部分，請就時代力量黨團跟","  李委員的修正動議，大家表示一下意見，再請司法院回答。","   這也是文書送達的部分，因為體例都一樣，原來是做陳明，時代力量黨團邱委員是提","  改為「聲請」，李委員是提「同日」。","   請邱委員發言。"],["邱委員顯智：第九條的部分也是一樣，就是民事或家事的訴訟當事人、法定代理人、訴","  訟代理人、輔佐人，我們認為應該是聲請以電子郵件設備傳送的時候，法院再送，考量","  也是跟剛剛第五條的狀況一樣，還是說也可以改成「指定陳明」，這樣的話變成是由當","  事人自己主動要求。"],["主席：好，謝謝。","   請李委員發言。"],["李委員貴敏：因為前面我們有同樣的建議，就是要在同一天，剛才司法院秘書長也說明","  了，所以我在想如果按照司法院秘書長所提的極端例子來看的話，是不是用同日、翌日","  或類似的用語，因為間隔太久可能就不是很好。"],["主席：好，請司法院回覆。"],["李廳長國增：主席、各位委員。第九條的部分原來基本的規定是在民事訴訟法第一百五","  十三條之一，該條規定原則上訴訟文書是可以利用電信傳真或其他科技設備傳送，但是","  有兩種情況傳送及送達有同樣的效力，第一個是應受送達人陳明已收領該文書；第二個","  是訴訟關係人就特定訴訟文書聲請傳送；這個部分的範圍就很限制、很特定，譬如說訴","  訟關係人聲請特定文書由法院傳送，法院才可以傳送給他並發生與送達同一效力。這一","  條的規定是要放寬這個部分，最主要是因為下列幾個面向，第一個是民事訴訟法第兩百","  六十五條至第兩百六十七條有關準備書狀、答辯狀是規定要求當事人一造除了送給法院","  之外，還要自已送給他造當事人，繕本要自己寄。因為有些當事人其實不太願意把電信","  傳真號碼或是e-","  mail帳號給他造知悉，所以目前比較常見的操作是當事人一造向法院提出以外，可能還","  要透過郵寄給他造當事人。而在疫情嚴重期間，我們認為這個部分可能有必要做一些微","  調，如果他還是不希望讓對造當事人知悉電信傳真號碼或e-","  mail帳號的話，可以跟法院陳明，依照民事訴訟文書使用電信傳真或其他科技設備作業","  辦法第九條規定，如果當事人沒辦法直接將繕本或影本通知對造的話，可以提出繕本或","  影本給法院，由法院送達他造。這個部分如果沒有放寬的話，法院只能透過郵寄送達他","  造，透過這樣的放寬，法院可以透過當事人所陳明的電信傳真或電子郵遞設備送達，其","  實是方便當事人來進行，這是為什麼要做這樣特別規定的原因。","   當然判決正本是不能夠透過文書傳送系統傳送，主要是民事訴訟法第兩百二十九條規","  定判決要以正本送達當事人，但透過電信傳真送給當事人的是影本，所以就沒有辦法透","  過電信傳真或電子郵件的方式送達給當事人。","   另外，民事訴訟及刑事訴訟不一樣的地方是刑事訴訟的被告要到場、辯護人也要到場","  ，他們要同時到庭來開庭；但民事訴訟事件只需要代理人到場就可以了，而且送達依照","  民事訴訟法第一百三十二條規定，原則上只要向代理人送達即發生送達效力，不向本人","  送達。所以應該不會有李委員所疑慮是否是同一天送達的問題，因為代理人是採單獨代","  理原則，所以向其中一個代理人送達就發生效力，因此不會有要不要同時送達的問題。","  因為法院所訂的開庭時間都有一定的就審期間，只要在就審期間前送達就合法，所以應","  該不太需要再特別表示一定要同一天，尤其如果是當事人送達跟證人，其實根本不需要","  一定要同一天送達才有效，因為沒有特別這樣考量的問題，以上說明。"],["主席：好，謝謝。","   請李貴敏委員發言。"],["李委員貴敏：我還是釐清一下我的理解，也拜託司法院說明一下。謝謝你的說明，你的","  說明跟剛才秘書長的說明又不一樣，我們現在講的是民事案件，跟剛才秘書長討論的部","  分是刑事案件是不一樣的，這個我理解。","   現在討論的第九條用語是「……法院得以電信傳真或電子郵遞設備傳送訴訟文書。」，","  我想沒有人會對於這樣的使用方式有意見，現在問題是什麼時候傳送訴訟文書，謝謝司","  法院釐清在實務作業上都會有預先的期間，但必須說在實務上也會有例外，基本上這個","  意見是從律師同道來的，他們還是希望傳送給這些人的時間都可以在同一天。所以我前","  面才會問如果作業上有困難，像秘書長剛才提到可能在半夜會有時間差，所以我才說理","  解秘書長剛才講的情形，如果不是同一天就是翌日，相差的時間不是太長。我理解你現","  在所說的是你們都會送達，即便不是代收人也是代理人；但現在比較怕的是送達被告，","  而他不是學法律的，他的代理人又沒有收到，實務上有很多情形就是被告收到之後可能","  推論其代理人也知道，所以他就沒有聯絡代理人，等到最後一天代理人才知道，卻沒有","  辦法作業，所以我收到的反應其實是這個反應。如果可以在同一天都送達是最沒有爭議","  的，但如果不行，會碰到像秘書長剛才提到的情形，因為是半夜審訊等等的情形就沒有","  辦法在同一天送達；如果在同一天做就同一天送達，這樣才公平，但如果不是同一天的","  情況，最起碼要在翌日做，民間的反應主要是這樣，提供作為參考，謝謝。"],["主席：先請邱委員發言，再請李廳長回答。"],["邱委員顯智：廳長，跟剛才一樣的題目，這邊是不是也一樣加上「指定陳明」，表示這","  是一個主動的動作，而不是說是法官要求，他再提供e-mail。"],["主席：好，請李廳長一併回答。"],["李廳長國增：謝謝委員指教。跟李委員報告，在民事訴訟中，原則上我們不會通知當事","  人本人，如果他有委任訴訟代理人，依照民事訴訟法第一百三十二條規定是要向訴訟代","  理人送達，所以送達代理人才有效，原則上送給本人是不生效力的。就像判決書的起算","  日是從送達代理人開始起算，送達本人是不起算不變期間，所以狀況跟刑事訴訟有一點","  不太一樣，因此我要特別跟委員報告。為什麼會說不一定要同一天，在實務作業上錄事","  在送達的時候一定是一起做，不太可能分好幾天做，當然是一起做，案子就結束了。不","  用特別規定是因為有時候送出去後，當事人、訴訟代理人或是證人有可能收到的時間不","  一定是同一天，如果以過去郵寄的方式可能不是同一天收到，所以我要報告的是這個部","  分縱使沒有特別規定，大概不會引起在實務運作上會侵害到當事人權益的疑慮。第二個","  就是邱委員講的指定陳明，我們沒有特別意見，只是目前的規定沒有這樣的講法，但是","  如果把它寫明意思，我們認為大概意思也是一樣，操作面本來就應該是主動，所以對這","  個部分應該是沒有意見。"],["主席：如果沒有意見，我們是不是加「指定」2個字，就做相同處理好不好？但是一樣請","  你們準備相關資料送議事人員這邊，我們就照司法院的提案再加「指定」2個字，再修","  正通過。","   接下來繼續第十條，第十條只有民進黨黨團的修正動議去修立法說明的部分，也就是","  補充說明裁定停止程序的事由，仍然要適用民事訴訟法第一百八十七條及家事事件法第","  五十一條準用的規定得為抗告。這部分我想應該大家不會有特別意見，所以第十條就依","  司法院、行政院會銜提案條文通過？立法說明部分照民進黨黨團修正動議進行修正。","   修正動議第十條之一，這個我們是不是一次處理，跟剛剛第七條之一，就是回復原狀","  的部分我們合併來處理？"],["邱委員顯智：好。"],["主席：接下來進行第四章章名，這部分沒有修正動議，照司法院、行政院會銜提案通過","  。","   第十一條的部分也沒有任何修正動議，照司法院、行政院會銜提案通過。","   接下來處理修正動議第十一條之一，葉委員的提案，是不是請司法院針對第十一條之","  一做一下說明？"],["林秘書長輝煌：第十一條之一是不是可以讓行懲廳廳長說明？"],["主席：請張廳長說明。"],["張廳長國勳：主席、各位委員，大家好！跟各位報告，非常感謝葉委員幫我們想到第十","  一條之一，不過要跟各位說明的是，有關於行政訴訟事件、公務員懲戒案件、法官、檢","  察官懲戒案件及法官職務案件遠距審理的部分，我們自己本身已經有明文規定，所以這","  個部分在第一百三十條之一，也就是大院在今年5月31日三讀通過的條文，第一百三十","  條之一已經將包括所有當事人、代表人、管理人與代理人等等訴訟關係人的遠距審理都","  給我們一個明確的法源依據，所以在這裡應該不需要就這個部分再另外做規定。當時我","  們在草擬的時候，原本也有這麼一條規定，像民事、刑事都有類似的規定，但是因為我","  們已經預期到這個法案可能可以通過這樣的情況之下，而且我們看總統府的網站也預計","  明天要公布，所以這個部分的話，我們法源上已經沒有欠缺，這是跟各位報告的。謝謝","  ！"],["主席：請李委員發言。"],["李委員貴敏：也就是簡單來講，第四章的規定是可有可無，對不對？因為你說現有的法","  律授權上面已經都有了，不管民事、行政的案件，然後刑事案件裡面，像證人那些其實","  也都已經有了，所以回歸到你今天的條例，真正缺的只有刑事被告的部分而已，這個跟","  我原來從民間蒐集資訊時瞭解的，其實也是一致啦！"],["張廳長國勳：在遠距審理的部分類似這樣，不過民事部分還有包括非訟的部分還是需要","  開放。"],["主席：就第十一條跟第十二條，因為你們自己有提案，為什麼需要定這兩條？你說明一","  下。"],["張廳長國勳：我剛剛講說不需要定是因為那是有關遠距審理的部分，但是在第十一條的","  部分，是一個類似確認性的立法，因為在第十一條這裡，行政訴訟自己本身已經有用科","  技設備來傳送文書的明確規範。有關於法官與檢察官懲戒的部分，還有公務員懲戒的部","  分，也有明確的規範，只有在法官職務案件這個部分，其實它也是透過準用行政訴訟法","  的規定，也可以達到同樣的一個法源依據，這樣的規定只是一個確認性的立法，如果這","  一條也沒有的話，行政訴訟這邊只剩下一條，所以這個地方是比較特殊的一個情形，跟","  委員報告。","   至於第十二條的部分，是跟刑事、民事是同樣的情形，就是增加一個可以裁定停止的","  原因，讓我們可以有比較彈性的法源依據來做運用，以上說明。謝謝！"],["主席：好，謝謝！第十一條的部分應該是把本來就通過準用、適用方式處理明文化。第","  十二條應該也是只有民進黨黨團修正立法說明的部分，我看大概跟第十條一致，所以第","  十二條也是一樣依照司法院、行政院會銜提案條文通過，然後修正動議部分依照民進黨","  黨團修正動議來做立法說明部分的修正。","   我們回過來，因為第十二條之一和第十條之一，還有第七條之一都一樣，都是在處理","  回復原狀的部分，這3個條文請時代力量黨團先說明，然後再請司法院來回覆。"],["邱委員顯智：這個都是回復原狀的問題，因為我國實務所累積的非因過失，變成非因過","  失遲誤期間這樣的嚴格解釋，實務上依照最高法院，比如43年臺上字第57號刑事判例，","  小孩生染重病、配偶在外、家人年老或是年幼而無法妥善照顧等等，如果不能夠如期遞","  上訴狀的情況之下，還是認為這是當事人過失而遲誤期間。它這個基本上是一個很嚴格","  的解釋，就這部分的話，我們希望現在疫情期間，我們特別去定了這樣一個條例，應該","  要去同理疫情期間人民動輒需要自主健康管理、檢疫隔離或照顧家人，甚至自己都染疫","  的狀況，所以我們認為應該要把它改成，是不是在因為感染傳染病或者受防疫措施限制","  的事由而致不變期間內為上訴或抗告等等發生困難的狀況，得回復原狀。這個當然比較","  是在考量到現在疫情期間，大家不管是行動自由受到拘束，甚至自己也會遭受傳染病的","  情況之下，乃至於照顧家人等等，所以就這部分的話，我們希望能夠特別去考量。","   我要講的就是，不管是在場的司法院同仁或者實務上這些律師來講，其實大家的經驗","  都非常多，還是有非常多社會底層的當事人，他真的不能夠瞭解到有這麼多的程序保障","  ，所以在這個地方是不是劃一個程序的底線，讓少數的個案因為疫情期間，在類似這樣","  困難情況之下，能夠讓當事人有一個訴訟程序救濟的機會，就是回復原狀的機會？主要","  的考量是在這個地方。"],["主席：謝謝！因為葉委員回來了，我剛剛忘記宣告，補充跟你說明，就是你提案的修正","  動議第十一條之一，剛才司法院行懲廳廳長說明報告，因為我們修正通過的行政訴訟法","  已經把相關規定納入，所以這一條就不予增訂，不要重複訂一樣的規定，在此跟你報告","  ，謝謝。","   我們是不是請司法院回覆一下剛才邱委員的意見？"],["林秘書長輝煌：關於不變期間的遵守，要不要在特別條例另外放寬條件？我們認為應該","  是不用，因為這是個案的個別差異非常大，比如說自主健康管理，如果委員認為這個有","  困難，在司法院跟行政院會同核定的適用特別條例期間，如果這種狀況要特別去規定不","  變期間要特別再放寬，等到降為二級的時候，如果適用期間過了，同樣是自主健康管理","  的，他又回到原來比如刑事訴訟法第六十七條的規定，非因過失而遲誤上訴、抗告等等","  ，可以在5天內聲請回復原狀，這個在適用上會有差別。我們其實在各種的訴訟類型，","  經過調整第五條第三項及第四項之後，法院對當事人要送裁判書是不能用傳真或是電子","  郵件，但是當事人要對法院送上訴狀或抗告訴狀是可以用傳真，也可以用電子郵件，所","  以在不變期間的遵守上，這個應該是不會太困難，以上做這兩點說明。"],["主席：我們先回來看現行法關於不變期間的回復原狀，在民事訴訟法跟行政訴訟法都是","  因天災或其他不可歸責之事由，它是這樣的要件，在刑事訴訟法的寫法是用非因過失的","  要件，剛才邱委員的意思是在原來的相關規定裡面，法院的認定有時候比較嚴苛。我們","  回過頭來思考一個問題，我們現在如果要在這個特別程序裡面訂的話，是不是會變成我","  們一律都認為在這個期間內都等於有困難？個案的差異性上面有時候是滿大的。因為這","  個不變期間，實務上要遵守其實都是一個很簡單的意思表示，不管是上訴也好，或者其","  他相關的抗告也好，其實並沒有因為移動或是……，但是具體情況是有可能，比如他已經","  染疫，他在接受治療或是等等的過程，我希望司法院這邊是不是能夠具體說明，到底疫","  情期間人民因為遵守防疫措施而產生困難的一些類型，我們已經利用現行法就可以處理","  了？不管是在刑事訴訟的規定方式也好，或是民事訴訟、行政訴訟等所謂的不可歸責事","  由，怎樣你們會認為是不可歸責？或是怎麼樣你認為他是非因過失？這一個確實在實務","  上，一般法院不會太容易犯，我們憑良心講是這樣。"],["邱委員顯智：這個機率真的嚴格到不行了！"],["主席：現在疫情期間是不是有可能去做？反過來看，現在我們修正動議的文字，所謂的","  發生困難確實也很難認定，反過來看我們現在的修正動議所用的文字，因為這些措施限","  制等事由致發生困難，到底是多困難才算？我也認為操作上會出現問題，這會不會形同","  架空這個不變期間，其實也有可能造成這個文字訂下去之後，等於這個不變期間會數倍","  以上的延長。如果你認為因為三級，我被鼓勵要待在家不要出門，這樣也算有困難的狀","  況，這樣的話就變成三級多久，他的不變期間就遲誤多久，我覺得這個要具體說明，我","  們實質討論一下有沒有需要這樣訂？或者是我們可以做一個附帶決議，或是在立法理由","  的哪個地方說明，讓法官可以適度的有一個標準在現行法裡面做處理，請司法院這邊想","  一下。"],["邱委員顯智：秘書長，司法院提出這個條例為了解決疫情期間司法審判的問題，我們提","  這個的目的，司法院是不是也要想看看，在這個疫情期間人民遇到的困難是什麼？真的","  啊！人民遇到的困難有可能是爸爸、媽媽都染疫而隔離的情況之下，他必須要幫他們送","  吃的東西，或者是像現在的防疫照顧假，防疫照顧假其實就是很典型的最高法院43年臺","  上字第57號刑事判例，它裡面列舉的那些類型，最高法院那時候的見解都認為，縱使當","  事人因為這樣的情況之下還是沒辦法回復原狀，結果那些例子在現在當下的臺灣都發生","  了，家人身染重病、家人年幼、年老沒辦法照顧等等這樣的狀況，其實反而是凸顯出這","  個回復原狀真的要弄到這麼嚴格嗎？因為這是一個特殊的情境，如果沒有這樣特殊傳染","  病的情況之下，可能還不會遇到這麼困難，在這麼困難的情況之下，他有可能自己染疫","  了，甚至家人、親友等等染疫，或者是被隔離、被自主健康管理、居家隔離的狀況，是","  不是還要用這麼嚴格的標準？這是非常值得去審視，也應該去檢討的。"],["主席：秘書長，你要回覆一下？"],["林秘書長輝煌：我們認為比較適宜的是在個案中去認定，其他的理由讓民事廳李廳長補","  充一下。"],["李廳長國增：主席、各位委員。就民事的部分，我們在開會前有去查詢，剛剛委員提的","  是刑事的判例，民事這方面沒有這麼嚴格的見解，我們看到的聲請回復原狀的見解不多","  ，但是其中有一個是他沒有在戶籍地居住，來聲請回復原狀，這個法院當然不會准。","   依照民事訴訟的架構來講，它是規定在第一百六十四條，只要是天災或其他不可歸責","  的事由，致遲誤不變期間時，就可以聲請回復原狀，這其實是真的很個案性的問題。委","  員很用心考慮到被告的情況，可是反過來講，因為民事訴訟是兩造當事人，如果把回復","  原狀放得很寬，也可能導致真正的權利人因為回復原狀這個事由導致他的權利遲遲不能","  確定，或者是沒有辦法去實現，也可能是另外一個損害，所以民事訴訟在斟酌回復原狀","  事由的部分，可能要考慮的是，因為存在著兩造當事人的權益，各有各的權益情況，所","  以我們認為比較適合的是由個案當事人去聲請。因為過去很少發生像今年這種疫情的狀","  況，所以不大會有個案的聲請，現在有疫情的狀況，可能陸續就會有聲請，這個聲請，","  再來看看第一百六十四條規定，第一百六十四條規定是天災及不可歸責於己的事由導致","  的遲誤都可以，並沒有要多麼嚴格。剛剛委員提的是刑事的見解，而且是四十幾年，到","  現在已經是70年前左右的見解，目前判例也已經廢止了，是不是可以拘束現在的法官，","  可能也有再進一步討論的空間，以上補充。"],["主席：謝謝。先請刑事廳一併說明一下，然後再請邱委員。"],["彭廳長幸鳴：謝謝委員這部分的提問，因為疫情遲誤不變期間的狀況，如果當事人非因","  過失的話，我們現在就有回復原狀這樣的制度可以適用，這當然也包括受疫情影響的情","  形。至於當事人是不是因為過失這件事情，固然剛剛委員有提到一個刑事判決，但是現","  在的疫情是全球都面臨的嚴峻考驗，即便法官在現在的狀況也可能必須居家或是在法庭","  上有一些相當的措施。法律的見解與時俱進，未來考量是不是真的受疫情影響時，我想","  會有新的實務見解發展。尤其是每一個案件在實務上不變期間的狀況很不一致，很難一","  概而論，比如說染病期間，他染病究竟要跨越到哪一個期間，才能算入特別條例的特別","  的期間？所謂困難的狀況跟這個期間到底要產生什麼樣的交集、關係才能夠提出來？還","  是說應該在普遍的法律見解中擴張這樣的解釋？如果在特別條例裡頭特別規定的話，以","  後在案件的適用上可能會有一些紊亂的規定。","   但是我們考量到，第一個，確實如剛剛民事廳廳長講的，不變期間是影響雙方的。我","  們可以看到地院一年的案件如果有一百萬件的話，當中只有少數，大概一、兩萬的案件","  會上訴，大部分的案件當事人都希望儘快確定，他才能根據這個判決結果規劃未來的人","  生跟計算利害關係，所以案件確定的利益對當事人來講也是非常重要的。可是疫情期間","  確實會發生某種影響，為了因應個案的狀況，我們現在研擬採行一些相關措施，包括我","  們會研擬是不是在相關的裁判書加上一個提示語、提醒，讓民眾可以瞭解他有這樣的權","  利；再來，我們之前在九二一災變的時候也曾經發過一個注意事項，希望法官就這樣的","  狀況放寬處理，所以我們現在就這部分也在研擬是否要有一個相關的注意事項，希望法","  官審酌疫情的狀況放寬處理，這個是行政措施上我們可以做到的。"],["主席：好，我補充一下，剛才有看28年抗字第63號，當然這是在中國那邊中華民國年代","  的判決，它有提到如果是因為自己生病不省人事，法院認為這是屬於非因過失的情形，","  所以判例並不一定都是嚴格的。當然這些判例制度已經廢止，現在只是作為參考，我的","  意思是說，這個是個案認定執行面上的問題。剛才也有提到，我是看你們現在提出來的","  條文，我擔心反而會造成審判上無法明確解釋的問題，所以我才會說是不是請司法院提","  出一些相應的行政措施？我們是不是可以用一個附帶決議，規範不變期間的回復原狀？","  這個是不是請邱委員處理？我們共同支持，希望法院的見解能夠與時俱進，針對個別、","  真的有困難的狀況。你看法條的文字其實並不嚴格，是在個案審酌時認定嚴格的問題，","  所以是不是不要用這種方式處理？"],["邱委員顯智：主席，我也同意用附帶決議的方式，不過我要說明一下，這個判例是廢止","  了，但是前例非常多，所以它構成整個司法實務的體系，非因過失的認定非常非常嚴格","  。碰到這樣的情形時，剛剛廳長講的意思是個案的狀況不一而足，我當然同意啊！但是","  我現在要談的是，這個法條再加上這些實務見解所構成的應然面這個部分的規範很嚴格","  ，所以才需要改善。如果這個特別條例是因應這樣特殊的狀況，是不是能夠有可以突破","  的點？因為站在當事人的立場想，其實接觸過實務的人都能夠想像，有多少當事人事實","  上弱勢到根本不知道在突發事變或疫情裡面應該如何自處，更何況去遵守這些不變期間","  的規定？所以這個部分真的要特別注意，在這樣的情況下弱勢者要怎麼樣主張權利的問","  題。"],["主席：好，謝謝，那我們是不是就用附帶決議處理？這三條都不予增訂。","   我們現在處理第五章。章名沒有修正動議，是不是依照司法院及行政院會銜提案版本","  通過？","   最後處理第十三條。本條是關於公布日，時代力量黨團今天又有提出一個修正動議，","  是不是請時代力量黨團說明一下？"],["邱委員顯智：這部分我們希望修正，因為從上禮拜到今天的討論，大家都可以知道，事","  實上這個條例有爭議的部分還不少，比如說，到最後實際上的狀況可能根本沒有人旁聽","  。這個條例可能是從我國過去刑事訴訟法或者是民事訴訟法施行這麼久以來，第一次破","  天荒有這樣的狀況，包括被告沒有到庭審判的問題，所以法界事實上有非常多疑慮，所","  以我們的版本希望能夠有一個落日條款，規定本條例之施行期間自公布之日起至一百十","  一年六月三十日止，也就是明年，如果明年還有類似的狀況時，當然可以再來審，這樣","  的好處是避免一旦立法院通過之後，這個特殊的程序沒有落日的規定，更令大家擔心。","  以上就這個部分說明。"],["主席：這個部分還有民眾黨黨團的修正動議，請賴委員說明。"],["賴委員香伶：謝謝主席。禮拜五我有說明我們原來在第二條跟第十三條的搭配，後來說","  前面的部分我們同意用附帶決議。最後實施日期的部分，我看時代力量黨團的版本並沒","  有用在前條，用COVID-","  19的那個特別條例，所以我覺得他們這樣的設計跟我們的構想類似。是不是這個部分請","  包括李貴敏委員在內的跨黨支持？畢竟使用視訊審議人民權益是很特別的狀況，在司法","  信任薄弱的情況下，擴大去做的時候，它的必要性跟效益性還是要兼顧，所以我覺得要","  用一個落日或是定期限作為未來檢視的依據，會比我們上一次寫的附帶決議的效益更好","  ，所以我爭取國民黨黨團跟執政黨的支持。"],["主席：謝謝，請司法院說明。"],["彭廳長幸鳴：謝謝主席跟委員，有關本條例，原先的會銜版是規定自公布日施行，它其","  實並不是公布日之後就可以採行這樣的內容，因為我們在第二條設有一個限制，實際上","  的施行日期必須由司法院審酌當時疫情的種種措施是不是真的導致司法沒有辦法有效地","  運作。在這種情況之下，我們原來的條文是規定所屬機關由司法院核定，行政院所屬機","  關由行政院核定，但是委員們為了慎重起見，希望兩院共同核定這個時間。這樣的期間","  可能是一個月、兩個月，或是兩個月、三個月，本來就不是特別條例通過之後就可以當","  然地適用本規定，還必須經過司法院跟行政院兩院會同發布這樣的期間才能夠進行。","   第二個，現在這個條例不是只針對這次COVID-","  19的狀況規定，而是希望在傳染病、疫情流行的期間，不論是不是現在的新冠肺炎或是","  有其他狀況，都能夠這樣處理，所以如果律定一定的時間，可能會跟這樣的方向產生不","  一致的情形。所以在施行期間將來由司法院和行政院共同核定的情況之下，是不是回復","  原來的會銜的條文，自公布日施行？這樣已經有一個把關的機制。"],["主席：請賴委員發言。"],["賴委員香伶：我建議這條保留，剛剛彭廳長確實講到未來傳染病嚴重期間，CDC採取特殊","  的措施或提升規格的話會影響到各業類，但是這次就以第三級來講，停課停業，並沒有","  講公署可以……"],["主席：沒有，只有停課，沒有停業。"],["賴委員香伶：對，停業的部分也沒有辦法限制所有的內部聚會人數，CDC的作法本來就有","  空間，不像這次特別條例對法院開庭、各個相關人等行為及關係上的重新調整，這個法","  律當然是很特別的一個規範，CDC不會訂到那麼細，所以才說這次第三級如果到明年底","  ，實施下來，會到第四級的機會如果不高，那就剩下這兩個禮拜，到28日，我不知道未","  來會怎樣，所以如果未來期限沒有訂一個落日的話，這個擺在這裡也沒有特別的差別，","  所以我不確定為什麼彭廳長你們堅持不能放。我的意思是如果年底疫情可以渡過，那就","  不會發生，這個條例可能也不會適用，因為你們是希望由疫情指揮中心或衛福部採取特","  殊措施之後，才讓你們可以啟動，在關係上跟時間的關連性上放入會有什麼影響？我聽","  不出來為什麼不行，所以我建議這一條保留。"],["主席：請劉委員發言。"],["劉委員世芳：原來賴香伶委員代表民眾黨黨團在提的時候，是希望用附帶決議的方式，","  也就是COVID-","  19疫情期間終止之後3個月內就本條例的施行情況再做檢討報告，現在民眾黨黨團修正","  動議改成施行期間只有到111年6月30日止，這個部分恐怕應該請司法院回應一下，落日","  期間的條件是怎麼設計出來的。當然我們在討論所有法條的期間，很多人問會不會影響","  到訴訟當事人本身的權益，剛剛已經有很多討論，我就不在這邊講。但是我的想法比較","  簡單，就是我們既然已經把這個法律案討論得非常清楚，那為什麼不是只有自公布日施","  行就可以了，一定要規定到明年的6月30日？也差不多一年的時間，一個法律修正案通","  過一年以後就結束了，這是比較特殊。可能幾位委員對臺灣的疫情發展狀況傾向樂觀，","  但是我看到像印度的Delta病毒，我實在不敢講未來臺灣的狀況會如何發展。所以我們","  應該在料敵從寬、禦敵從嚴的原則之下來討論這件事情，要不然等到再有大規模爆發的","  時候，可能已經過了111年6月30日，我相信那個時候立法院大概沒有人敢來上班了。這","  樣做其實是基於疫情在發展的期間我們要有分艙分流辦公的概念，不管在法庭開庭的期","  間或審理任何案件的時候，都儘量能夠減少移動的風險，也是減少感染的風險，不管是","  對法官、檢察官甚或訴訟代理人、辯護人，都是基於這樣的考量，為了維持其身心健康","  的狀況之下提出這個特別條例，所以應該不要在公布日之後加一個什麼時候截止。"],["主席：我稍微整理一下大家的發言，基本上有兩個層面，第一個就是上次我們在討論第","  二條的時候提到的，到底這些特別程序，就是所謂放寬遠距的部分，要不要跟這一次的","  疫情綁在一起？這是第一個爭點。這在討論第二條的時候，司法院希望這個條例不是僅","  限於這一次的疫情，而是針對傳染病成立中央疫情指揮中心進行相關的疫情措施時，假","  設依照第二條的定義，就是因為這一種傳染病防治期間的防疫措施，致使法院的程序無","  法正常進行的時候，也就是實體開庭有困難的時候，他們都希望能啟動這一個條例所使","  用的相關條文，他們是針對這樣的情境去訂，他們提出這個草案的精神是一般性，不是","  只針對這一次，所以他們才不會在施行期間去做這樣的限定，這是第一點，我是釐清爭","  點。所以我們若要回到這一點，到底要不要把它跟這一次疫情綁在一起？更進一步就是","  到底要不要把它跟中央疫情指揮中心個別防疫措施的期間綁在一起？剛剛彭廳長講的意","  思是，並不是中央疫情指揮中心開設期間都跟這個條例的期間完全相同，不是，而是要","  他所採取的防疫措施，經過司法院、行政院、法務部會同，認為已經影響到了，他們才","  會共同核定一個期間跟指定施行的地域，啟動這個條例相關的特別程序，我們要釐清的","  是這個問題。","   今天時代力量的動議是一個新的概念，認為這個法的本身，雖然不去挑戰要不要綁在","  一起，但是認為這個條例只是一個暫行條例，是要把它變成一個只有一年時間的限時法","  ，而不是一般性的法律，當發生特定條件的時候就啟動，將來發生問題或怎麼樣，以後","  再說，是這樣一個精神。我覺得這一方面會涉及到我們對疫情的判斷跟了解，還有這次","  要不要把未來可能發生的其他傳染病納入考量，就是我們要不要認同法院的運作跟其他","  社會生活面向一樣，都可能因為各種情形包含傳染病受影響，我們要不要認同有一個這","  樣一般性的條件再來啟動？還是我們就真的認為只有這段時間是特殊的，以後不一定會","  遇到這個問題？我覺得大家思考一下。我稍微做一下整理。","   現在請李委員發言。"],["李委員貴敏：我想這個條例到底應不應該有落日條款取決於這個條例到底有多完善，從","  這個條例提出來到目前為止，它是一個非常匆促的條例，沒有經過基層法官、檢察官彙","  整意見，然後我們也看到律師有很多意見，而今天這個條例並沒有去回應或反映，所以","  第一點，參酌到目前為止所有的情形來看，把一個匆促通過的法令當成一個永久能夠適","  用的法律，我覺得是不妥當的，這是第一點。","   第二點，我們聽到剛才彭廳長提到可以透過第二條的規定，讓司法院跟行政院會銜之","  後決定施行期間，但是我必須很坦白地講，立法院的功能就在於代表民意，所以我們並","  不是站在一個制高點，不論是法官也好，檢察官也好這樣的立場，我們要反映的是民意","  。所以當你們的第二條規定，事實上要求透過這個條例的規定讓立法院給予法律的授權","  ，日後除非是委員提出修正案，否則的話，就算這個條例施行之後有任何的瑕疵，看起","  來都要由司法院和行政院透過協商過程採行政命令的方式去做。如果沒有侵害到人權，","  那我們也勉強吞下去，但問題是今天討論到目前為止，到底有沒有侵害到直接公開審判","  這些人民之基本權利，到目前為止我還沒有被說服，我相信在民間也有很多聲音認為，","  這些基本權利，包括直接公開審判以及我們待會兒會提到的裁判部分，人民是不是真的","  有救濟途徑？這些我們都還沒有完全確認，在這樣的情況之下，基本人權會不會因為這","  個條例而受影響，我們審到現在為止，看起來它是有可能會對基本的人權造成影響。在","  這樣的前提之下，我們要讓這部法律直接通過而沒有落日條款，或者不限縮是適用於C","  OVID-19，我個人是難以接受。","   這個案子提出來之後，司法院馬上就有人在司法周刊上面寫到美國的相關規定，但如","  果你去看美國的規定，他們也是每三個月檢討，不是說制定出來的條例規定，不僅僅適","  用於COVID-","  19，此外還可以適用於其他的特殊情況，所以我覺得下這樣的結論太倉促，我個人也沒","  有辦法接受，以上。"],["主席：先做程序性宣告，因為已經5點了。今天的會議時間是不是就延長至我們處理完畢","  為止？因為其實只剩下3條，包括這一條。","   我覺得可能我們要先回頭處理第三條、第四條，所以再來請邱委員簡短發言。"],["邱委員顯智：那我就簡短講一下落日條款的部分，司法院的報告引用美國的COVID-","  19司法程序條例及英國的COVID-","  19處理條例，兩者看起來都非常清楚，都是針對COVID-","  19。今天你們說要立一部法，除了因應疫情的情勢之外，在未來也形成常態性的法制，","  以司法院所提出美國及英國的例子來講，也不是這樣做的。","   第二個部分，如果在很緊急的狀態之下，你們要採取這樣的法律措施，必須意識到有","  一點非常重要，因為這直接跟原本民事訴訟法或刑事訴訟法的很多原理原則都相牴觸及","  違背，否則的話你們就不用立這個法嘛！最核心的部分，刑事被告的訴訟權一定會受到","  限縮，所以如果沒有把它限定在一定的期間之內，亦即所謂措施法的話，就整個刑事訴","  訟法，在法治國最起碼、最基本的要求可能都由於這樣的一部法律而被跳過。","   第三點，即便是你們所引註的英國或美國法制，都可以線上旁聽，你去查一下，英國","  是直接直播，而美國是線上旁聽。你們的這個部分最嚴重的是，公開審理原則到最後是","  不是會變成又回到原來的秘密審判、沒有人旁聽的狀況？所以大家都會非常擔心。我覺","  得這是最起碼的，即便你們堅持一定要立這部法，也應該要有落日條款，一段時間之後","  又回復常態。","   剛剛劉委員提到，搞不好到時候疫情還沒有結束。還沒結束的話，我們就應該到立法","  院重新再予審視，同時針對這段時間以來的視訊開庭方式進行滾動式檢討。"],["主席：因為剩下第三條、第四條及第七條，讓陳委員講完之後，是不是大家休息、溝通","  一下，我們再繼續進行？好，請陳委員發言。"],["陳委員椒華：治水條例也有落日條款，因應需求而訂定當前所需要的治水特別條例。現","  在這個有關視訊開庭的條例，這幾次的討論，包括網路不穩定的因素，這半個多月來我","  所參加的視訊會議就多次發生這樣的情況，通訊不穩定之外，甚至也礙於電腦設備的問","  題，所以問題滿多的。再加上如果被告在發言的時候遇到這樣的情況，我覺得會損及被","  告的權益，所以時代力量才會提出來，包括民眾黨，我們在野黨認為，這個特別條例存","  在這麼多的問題，那就先有一個落日條款，以免實施之後發現有什麼問題。我們當然也","  不希望以後發生更多傳染病的疫情，但如果未來真的有需要，我們可以依據這次的經驗","  再做修訂。如果定為1年的時間太短，可以考慮延長為2年或是怎麼樣，這也是可以做的","  ，只是說最好還是要有落日。"],["主席：最後請劉委員講一下，我們就休息。"],["劉委員世芳：我講一個很簡單的概念，今天要通過這部法律，是植基於我們自己對於數","  位落差上面的概念以及數位的發展，有好幾次在立法院開會的時候，很多委員都提到要","  用視訊會議，事實上也曾經模擬過。當中也討論到視訊會議對於委員本身權益之保障，","  包括發言也好，或者最後要表決，結果大概有八、九成以上的人都傾向這樣做，原因就","  在於要保障立法委員身心的健康，不致受到COVID-","  19的影響，我們也沒有立特別法，表示我們對於數位發展或臺灣的電腦科技具有一定程","  度的信任，包括資安。","   現在要把這樣的概念植基到我們的司法系統裡面去，大家都提出說這個不行、那個也","  不行，當然在司法訴訟程序上面有沒有限縮或涉及保障人權的部分，這是大家很專業的","  部分，我們都完全尊重，可是你們限縮的理由是因為我們對於其發展視訊設備不是那麼","  地信任，所以要予以限縮。如果各位覺得線上旁聽的部分要限縮人數，尤其是邱委員，","  這合不合乎一般的程序，我覺得至少要有一致性。如果一致性確認的話，其實站在民進","  黨黨團的立場，並不是司法院所提的所有法條我們都完全照單全收，都有討論的空間，","  我只是提供我的想法讓大家參考一下。"],["主席：是不是休息5分鐘？還會再回來……"],["李委員貴敏：我簡單回應劉委員，因為他講的那個很重要，讓我回應一下，好不好？"],["主席：好。"],["李委員貴敏：謝謝劉世芳委員剛才的意見，我要提到的也是如此。前面我說這個條例最","  大的問題就是直接公開審理，不管是救濟途徑、裁定抗告或旁聽的部分，如果司法院可","  以採納，到目前為止我們討論了兩次的這些部分都能夠溝通的情況之下，我們最起碼要","  把這個直接公開審判的疑義去除掉，之後這個條例是不是要怎麼樣處理，我們待會兒協","  商完當然就可以直接處理，但如果是要按照現在司法院非常堅持的版本，我們真的是很","  有疑慮的啦！以上，謝謝。"],["主席：好，休息5分鐘。","休息","繼續開會"],["主席：現在繼續協商，請大家回座。","   我們先處理一下附帶決議。附帶決議第一案照案通過；附帶決議B也照案通過；附帶","  決議C的部分有修改幾個文字，剛剛已經跟時代力量黨團做過協商，就是最後一段「例","  如同時兩套設備在進行錄音、錄影，亦或……」中的「錄音、錄影」修改為「錄音或錄影","  」，「亦或」的「亦」字是錯字，予以修改，並將同一行的「同時」二字及其後之「（","  RAID）」等文字刪除，我們就照這個修正文字通過；附帶決議D照案通過；附帶決議E也","  是照案通過。","   經過剛才的協商，第三條、第四條、第十三條雖然大家做了很多討論，還是沒有辦法","  得到共識，所以就予以保留，其他部分就有一個結論。","   本日先做協商結論如下：一、第二條、第五條、第六條、第九條予以修正；第八條、","  第十條、第十二條之立法說明予以修正。二、第三條、第四條、第十三條保留，送院會","  處理。三、其餘均照案通過。四、本案名稱、章名、條文及立法說明詳如附件。五、另","  通過附帶決議5項，詳如附件。","   協商結論之書面製作完成後，請各位委員來簽名，後續我們還會再依立法院職權行使","  法的規定來進行。以上跟大家報告，謝謝。","   現在散會。","散會（17時35分）","","","","","-----------------------","                                   立法院公報  第110卷  第70期  黨團協商紀錄","","                                     475","","立法院公報  第110卷  第70期  黨團協商紀錄","","                                   立法院公報  第110卷  第70期  黨團協商紀錄","","                                     514","","                                     513","","",""]],"block_lines":[1,9,13,46,49,50,51,66,67,88,93,94,95,109,111,126,129,132,133,135,136,138,139,141,142,143,144,145,148,149,186,187,200,214,215,245,250,264,265,275,276,277,278,279,280,282,283,284,286,299,307,309,310,311,313,320,321,328,329,347,348,371,386,399,400,406,407,413,414,420,422,423,427,428,429,430,431,445,452,461,471,472,495,497,507,524,534,535,559,560,568,569,570,571,572,573,574,575,577,579,581,582,584,586,588,589,590,607,608,612,613,614,621,624,628,635,638,653,654,660,682,694,695,696,701,708,714,724,725,726,730,731,734,742,743,753,759,766,767,771,776,778,784,789,790,796,797,817,818,823,824,825,837,838,849,867,875,876,877,878,883,884,885,925,928,929,930,931,932,933,936,940,942,944,946,968,969,970,977,978,979,980,982,1004,1005,1006,1007,1008,1009,1012,1015,1016,1019,1020,1025,1027,1028,1029,1030,1031,1032,1033,1034,1035,1036,1037,1038,1041,1042,1048,1063,1064,1069,1070,1077,1081,1083,1086,1087,1115,1117,1133,1134,1136,1137,1149,1158,1159,1164,1165,1166,1176,1177,1181,1183,1185,1194,1200,1215,1220,1229,1241,1242,1251,1262,1263,1265,1280,1281,1300,1309,1318,1323,1331,1332,1340,1341,1353,1354,1357,1358,1367,1368,1384,1407,1430,1433,1450,1452,1461,1462,1476,1477,1478,1479,1485,1488],"person_count":{"主席":129,"李委員貴敏":45,"邱委員顯智":37,"劉委員世芳":9,"林秘書長輝煌":9,"羅副署長一鈞":2,"蔡次長碧仲":10,"彭廳長幸鳴":12,"葉委員毓蘭":6,"陳委員椒華":3,"賴處長武志":2,"賴委員香伶":4,"林司長錦村":1,"李廳長國增":4,"張廳長國勳":3},"persons":[129,45,37,9,9,2,10,12,6,3,2,4,1,4,3],"title":"立法院第10屆第3會期黨團協商會議紀錄","時間":"中華民國110年6月15日（星期二）13時7分至17時35分","地點":"本院群賢樓802會議室","主席":"黃委員世杰"}