{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期社會福利及衛生環境委員會第12次全體委員會議議事錄","時    間：108年4月10日（星期三）9時3分至13時7分","        108年4月11日（星期四）9時1分至14時45分","地    點：群賢樓801會議室","出席委員：陳宜民    吳玉琴    李彥秀    黃秀芳    蔣萬安    王育敏    林淑芬","            邱泰源    劉建國    陳靜敏    陳  瑩    徐志榮    楊  曜","         （委員出席13人）","列席委員：廖國棟    沈智慧    陳曼麗    劉世芳    吳志揚    黃昭順    鄭天財","        Sra","        Kacaw      蔣乃辛    鍾孔炤    周陳秀霞  吳焜裕    邱志偉    柯呈枋  ","          洪宗熠    王榮璋    高潞以用巴魕剌Kawlo．Iyun．Pacidal    孔文吉  ","          李麗芬","         （委員列席18人）","|列席官 |（4月10日）                     |         |         |","|員：   |                                |         |         |","|       |行政院環境保護署                |署長     |張子敬   |","|       |  環境督察總隊                  |總隊長   |李健育   |","|       |  廢棄物管理處                  |處長     |賴瑩瑩   |","|       |  環境監測及資訊處              |處長     |張順欽   |","|       |  毒物及化學物質局              |局長     |謝燕儒   |","|       |  資源回收管理基金管理會        |副執行秘 |吳孟兒   |","|       |                                |書       |         |","|       |  空氣品質保護及噪音管制處      |副處長   |謝炳輝   |","|       |經濟部工業局                    |組長     |凌韻生   |","|       |科技部中部科學工業園區管理局    |副局長   |施文芳   |","|       |  南部科學工業園區管理局        |組長     |官嘉明   |","|       |  新竹科學工業園區管理局        |科長     |殷志鴻   |","|       |行政院農業委員會畜牧處          |副處長   |王忠恕   |","|       |  農糧署農業資材組              |專門委員 |王文良   |","|       |（4月11日）                     |         |         |","|       |行政院環境保護署                |署長     |張子敬   |","|       |  毒物及化學物質局              |局長     |謝燕儒   |","|       |  環境監測及資訊處              |處長     |張順欽   |","|       |  管制考核及糾紛處理處          |處長     |洪淑幸   |","|       |  空氣品質保護及噪音管制處      |處長     |吳盛忠   |","|       |  環境督察總隊                  |副總隊長 |姜祖農   |","|       |勞動部                          |部長     |許銘春   |","|       |  職業安全衛生署                |署長     |鄒子廉   |","|       |  勞動及職業安全衛生研究所      |所長     |劉傳名   |","|       |經濟部                          |常務次長 |林全能   |","|       |工業局                          |副局長   |楊志清   |","|       |                                |組長     |凌韻生   |","|       |                                |副組長   |陳良棟   |","|       |  台灣中油股份有限公司工安處    |處長     |黃三泰   |","|       |行政院農業委員會                |副主任委 |陳添壽   |","|       |                                |員       |         |","|       |  漁業署                        |署長     |黃鴻燕   |","|       |  水產試驗所                    |所長     |陳君如   |","|       |  科技處                        |副處長   |郭坤峰   |","|       |內政部                          |政務次長 |陳宗彥   |","|       |  消防署災害搶救組              |組長     |莫懷祖   |","|       |  消防署危險物品管理組          |簡任視察 |杜汪濤   |","|       |衛生福利部國民健康署            |副署長   |游麗惠   |","|       |雲林縣政府環保局                |局長     |張喬維   |","|       |  消防局                        |秘書     |劉三元   |","|列席地方人士：                          |         |         |","|       |雲林縣議會                      |議員     |許志豪   |","|       |雲林縣麥寮鄉鄉民代表會          |代表     |吳明宜   |","","","主    席：劉召集委員建國","專門委員：朱蔚菁","主任秘書：金允成","紀    錄：簡任秘書  黃淑敏  簡任編審  林桂美  科    長  葉淑婷","         專    員  賴映潔  科    員  李懿如","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","   （4月10日）","邀請行政院環境保護署就「地方焚化廠升級整備執行情形」進行專題報告，並備質詢；","另邀請經濟部、科技部及行政院農業委員會列席，並備質詢。","   （本日會議由行政院環境保護署署長張子敬報告後，委員陳宜民、吳玉琴、李彥秀、","  黃秀芳、蔣萬安、王育敏、陳曼麗、邱泰源、吳志揚、廖國棟、林淑芬、陳靜敏、劉建","  國、吳焜裕、高潞以用巴魕剌Kawlo．Iyun．Pacidal、鍾孔炤及陳瑩等17人提出質詢，","  均經行政院環境保護署署長張子敬、經濟部工業局組長凌韻生及行政院農業委員會畜牧","  處副處長王忠恕暨各相關主管等即席答復。委員蕭美琴、楊曜、洪慈庸及沈智慧所提書","  面質詢，列入紀錄刊登公報。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","  限者，從其所定。","   通過臨時提案2項：","一、垃圾分類政策已推動十餘年，多數塑膠垃圾分類後卻仍進入焚化爐燃燒，塑膠垃圾","  再利用率持續偏低，請環保署研議落實源頭減量的塑膠減量政策，對相關製造業者課責","  ，貫徹污染者付費原則，要求業者製造再生成分低或低回收率產品時課予回收稅，並於","  2個月內提出報告。","                  提案人：陳靜敏","                  連署人：邱泰源    陳  瑩","二、過去台灣垃圾政策以焚化為主，但有鑑於台灣人民環境意識提升，且因應空污防制","  ，應用新思維來處理垃圾問題，擺脫對焚化廠的依賴，走向垃圾多元化處理方式，爰要","  求106年至111年多元化垃圾處理計畫，應強化新垃圾處理技術，如廚餘脫水乾燥、機械","  分選、氣化、熱裂解等技術，並於今年8月底前提出106年至今的成果報告送交委員會。","","","                  提案人：劉建國","                  連署人：陳靜敏    邱泰源","   （4月11日）","邀請行政院環境保護署署長、勞動部部長、經濟部部長、行政院農業委員會主任委員及","內政部次長就「108年4月7日六輕石化園區氣爆總檢討」進行專題報告，並備質詢；另邀","請雲林縣政府列席。","   （本日會議由行政院環境保護署署長張子敬、勞動部部長許銘春、經濟部常務次長林","  全能、行政院農業委員會副主任委員陳添壽及內政部政務次長陳宗彥報告後，委員王育","  敏、劉建國、徐志榮、黃秀芳、吳玉琴、林淑芬、邱泰源、蔣萬安、陳靜敏、洪宗熠、","  李彥秀、陳瑩、楊曜、劉世芳、陳曼麗、李麗芬、吳焜裕及鍾孔炤等18人提出質詢，均","  經行政院環境保護署署長張子敬、經濟部常務次長林全能、勞動部部長許銘春、內政部","  政務次長陳宗彥、衛生福利部國民健康署副署長游麗惠及行政院農業委員會副主任委員","  陳添壽暨各相關主管等即席答復。雲林縣議會議員許志豪及雲林縣麥寮鄉鄉民代表會代","  表吳明宜亦列席答復委員詢問。委員蘇治芬所提書面質詢，列入紀錄刊登公報。）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","  限者，從其所定。","   通過臨時提案17項：","一、台灣石化園區（如：六輕、林園），管線多、雜、長，為維護管線安全，光靠人力","  巡檢是不夠的。應該導入建置系統監測，利用AI跟大數據來分析輔助管線汰換之機制。","  爰此，請經濟部要求區內廠商於半年內規劃建置此一系統，經濟部併同建立與該系統連","  線之機制。","                  提案人：劉建國","                  連署人：吳玉琴    楊  曜","二、六輕石化園區因孔蝕液化石油氣（LPG）管線洩漏導致火災爆炸事故，雖該公司耗資","  逾64億推動製程安全管理，惟仍發生事故頻傳。對於中高度風險之高處管線，勞動部至","  今未有相關檢查標準作業程序。爰此，要求勞動部應於三個月內訂出，中高度風險之高","  處管線之相關檢查指引。","                  提案人：劉建國","                  連署人：吳玉琴    楊  曜","三、本（108）年4月7日14時許，台塑六輕石化園區發生氣爆案，主要原因乃液化石油氣","  （LPG）管線因腐蝕穿孔致LPG氣體洩漏，並於管線及製程設備間蓄積，遇火源發生氣爆","  ，進而引發大火。經查德國洛伊納化工園區規定，煉油廠每5年停機大修一次，完成後","  須經第三方獨立機構檢查才能復工。","   有關台灣石化園區（如：六輕、林園）因未有停機大修之規範。爰此，要求比照德國","  洛伊納化工園區相關制度規模，台灣的石化園區亦應訂出停機大修年限，並經第三方獨","  立機構檢查才能復工。經濟部與勞動部應於一個月內研議提出相關規劃及辦法。","                  提案人：劉建國","                  連署人：吳玉琴    楊  曜","四、台塑六輕工業區鄰近彰化縣大城鄉、雲林縣台西鄉及麥寮鄉等區，居民長期飽受空","  氣污染，輕者影響生活作息，重者罹患呼吸道疾病，當六輕污染實屬公害，受害居民想","  對台塑主張權益彷彿小蝦米對上大鯨魚，倘未來事故再次發生時，受害者求助無門，基","  於扶助弱勢精神，建請經濟部工業局要求台塑六輕編列預算成立律師團隊協助受害者求","  償，該律師團須由鄉民推薦之。","                  提案人：劉建國","                  連署人：吳玉琴    楊  曜","五、六輕的事故調查報告避重就輕，請經濟部邀集環保署、衛福部、勞動部、內政部、","  行政院農業委員會等單位成立專案小組，一周內進場檢視其相關缺失並立即改進。","                  提案人：劉建國","                  連署人：吳玉琴    楊  曜","六、針對4月7日六輕氣爆，當地村長表示自己直至下午四點才收到「災害簡訊」，爰此","  ，請經濟部工業局、環保署、內政部、勞動部應立即檢討以下機制，並於一週內送交衛","  環委員會。","   (1)立即規劃廠外六輕工安預警通報系統。","   (2)立即規劃縣民疏散機制。","                  提案人：劉建國","                  連署人：吳玉琴    楊  曜","七、請環保署研擬加設麥寮固定式空品測站、彰化大城固定式空品測站；六輕廠區周界","  「毒性化學物質監測系統」以防六輕排放及災害發生時，煙霧飄散等數據監測。","                  提案人：劉建國","                  連署人：吳玉琴    楊  曜","八、六輕所運作物質多樣，除環保署列管毒性化學物質外亦包含消防之公共危險物品、","  勞動部之管制性及優先管理化學品，如需完備平時化災預防工作，建議經濟部、環保署","  、勞動部增加六輕臨場輔導、無預警測試及演練之頻率或場次，並要求製造、使用、貯","  存毒性化學物質備妥應變器材及設置偵測與警報設備。","                  提案人：劉建國","                  連署人：吳玉琴    楊  曜","九、去年空污法通過，其中要求10年老車逐年加嚴標準，引發民眾質疑，政府只敢要求","  民眾不敢碰大財團，如今雲林六輕不僅造成空污，更多次引發公安問題，爰此，要求環","  保署應該正視這些產業的污染問題，研擬逐年加嚴石化業環保標準之計畫。","                  提案人：劉建國","                  連署人：吳玉琴    楊  曜","十、鑒於108年4月7日國內六輕工業區發生爆炸事故，凸顯國內大型工業區仍有災害應變","  之需求，請環保署檢視北、中、南三區技術小組僅設置7隊量能是否足夠？另自95年以","  來技術小組設置至今已維持12年，其設備堪用度恐有不足，應強化既有設備，以提升國","  內災害預防及應變量能，相關檢視結果，請於2週內送交衛環委員會。","                  提案人：劉建國","                  連署人：吳玉琴    楊  曜","十一、六輕所運作物質多樣，除環保署列管毒性化學物質外亦包含消防之公共危險物品","  、勞動部之管制性及優先管理化學品，如需完備平時化災預防工作，建議經濟部、環保","  署、勞動部成立專屬六輕之技術小組，於事故發生時即時進場督導六輕消防隊執行救災","  應變工作並協助環境偵檢，另平時專案辦理六輕麥寮業者之輔導訪查業務，以降低事故","  風險。","                  提案人：劉建國","                  連署人：吳玉琴    楊  曜","十二、4月7日六輕爆炸，造成嚴重燃燒與空污，也導致管線外的包覆物、周邊物體，噴","  飛至鄰近農地、魚池中，恐造成魚群、文蛤等遭受污染暴斃，但過去農漁民長期苦於無","  直接證據，無法求償，爰此要求農委會一周內研擬求償機制，對於受影響之農漁民統一","  向六輕索賠。","                  提案人：劉建國","                  連署人：吳玉琴    楊  曜","十三、針對4月7日六輕氣爆，請環保署於一個月內查核建立完整之「六輕空氣污染物排","  放清單」，與會部會署一個月內提供「六輕危險物質清單」，並送交衛環委員會。","                  提案人：劉建國","                  連署人：吳玉琴    楊  曜","十四、鑑於六輕為大型石化園區，建請內政部、經濟部、環保署及勞動部等於3個月內擬","  定「國家級災害應變中心」計畫，並報請行政院核准，以利建構完善災害機制，進而確","  保救災人員行動及附近居民安全。","                  提案人：劉建國","                  連署人：吳玉琴    楊  曜","十五、4\/7六輕事件導致農漁民受損，行政院農委會雖在4月8日及4月15日採樣保全相關","  科學化證據並成立跨學院計畫團隊，故為防止未來事故發生後及保障其權益，要求行政","  院農業委員會一個月內擬定「六輕事故─農漁民受損影響標準作業程序」，以利未來事","  故發生後，立即啟動該作業程序，保全未來可能損失需求償之相關證據，俾保障農漁民","  權益。","                  提案人：劉建國","                  連署人：吳玉琴    楊  曜","十六、有關內政部消防署配合行政院環境保護署毒物及化學物質局「建構安全化學環境","  計畫」（新工建計畫）研提相關中程計畫（109-","  112年），刻正由行政院審查中，該計畫將補助地方政府擴充化災搶救裝備器材，包括","  火場救災管理系統、移動式遙控砲塔、特殊災害及化災搶救裝備器材設備、複合式抬頭","  顯示器空氣呼吸器、消防機器人、紅外線熱顯像空拍無人機等項目。","   鑒於六輕為大型石化園區，工安事故意外頻繁，消防搶災設備恐不足，建請內政部消","  防署研擬「充實六輕消防搶救設備專案計畫」，報請行政院核准，以利防止災情擴大，","  進而確保救災人員行動及附近居民安全。","                  提案人：劉建國","                  連署人：吳玉琴    楊  曜","十七、六輕LPG管線洩漏引發氣爆事件，廠區調查報告指出當天上午9時30分就已發現管","  線洩漏，下午1時45分洩漏擴大，遲至下午2時4分消防局才接獲通報，事故發生至通報","  時間整整延宕4個多小時，內政部、經濟部及環保署對此應提出具體作為及處分。","   另六輕管理、緊急應變、通報系統明顯出現極大問題，建請經濟部工業局要求台塑六","  輕二周內提出具體改善措施。","                  提案人：劉建國","                  連署人：吳玉琴    楊  曜","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項","繼續審查：",""],["段落：一、行政院函請審議「勞工退休金條例部分條文修正草案」案。"],["段落：二、委員江永昌等16人擬具「勞工退休金條例第四條、第三十四條及第四十二條條文修","    正草案」案。"],["段落：三、委員徐志榮等22人擬具「勞工退休金條例第十二條條文修正草案」案。"],["段落：四、委員賴士葆等17人擬具「勞工退休金條例第十四條、第十四條之一及第三十四條條","    文修正草案」案。"],["段落：五、委員陳宜民等17人擬具「勞工退休金條例第二十四條條文修正草案」案。"],["段落：六、委員林德福等19人擬具「勞工退休金條例第二十六條及第二十八條條文修正草案」","    案。"],["段落：七、委員江啟臣等17人擬具「勞工退休金條例第二十八條條文修正草案」案。"],["段落：八、委員蔣乃辛等17人擬具「勞工退休金條例第二十八條條文修正草案」案。","九、委員鍾孔炤等24人擬具「勞工退休金條例第二十八條條文修正草案」案。","十、委員蔣萬安等19人擬具「勞工退休金條例第二十九條條文修正草案」案。","十一、親民黨黨團擬具「勞工退休金條例第二十九條條文修正草案」案。","十二、委員吳焜裕等32人擬具「勞工退休金條例增訂第三十三條之一條文草案」案。","十三、委員李麗芬等22人擬具「勞工退休金條例第五十三條條文修正草案」案。","十四、委員鍾孔炤等25人擬具「勞工退休金條例增訂第五十三條之一條文草案」案。","十五、委員陳怡潔等16人擬具「勞工退休金條例增訂第五十四條之一、第五十六條之一","    及第五十六條之二條文草案」案。"],["主席：討論事項「勞工退休金條例部分條文修正草案」第一案至第十五案已於108年3月","  20日說明及詢答完畢，提案條文內容及修正動議已宣讀完畢。現在開始進行逐條討論，","  每條條文先請行政單位說明，接著再請委員表示意見。","   現在處理第四條。請行政單位說明。"],["孫司長碧霞：有關勞工退休金條例部分條文修正草案第四條主要是規定勞工退休基金的","  監理，在103年行政院組織改造之後，勞工退休基金採監、管分離，有關監理的事項提","  升到勞動部掌理，也就是第四條所提的中央主管機關。為了監理勞工退休基金，我們聘","  請政府機關代表、勞工代表、雇主代表、專家代表成立勞動基金監理會行之。並增訂第","  二項規定監理會的組成、相關事項另定辦法。","   在這裡除了行政院的提案之外，也有江永昌委員的提案，但是江委員的提案為過去監","  管合一的型態，所以我們建議採院版，至於江委員提到有關邀請專家的部分，也可以在","  我們的辦法中處理。以上。"],["主席：請問各位委員有沒有什麼意見？"],["吳委員玉琴：我想請勞動部釐清一下，這個勞退金的監理單位跟勞保的監理單位是不一","  樣的？"],["孫司長碧霞：不一樣。"],["吳委員玉琴：因為那邊的規範滿清楚的，各代表四分之一，這邊是授權子法訂定，那麼","  這裡是否需要放入單一性別不得少於三分之一這樣性平的相關規定？"],["孫司長碧霞：這個會在辦法裡面定之，目前已經是這樣。"],["吳委員玉琴：在辦法裡面已經訂定性別的部分，好，那我就沒什麼意見。"],["孫司長碧霞：是。"],["主席：提案委員江委員不在場，如果我們照院版的江委員不會有意見嗎？"],["孫司長碧霞：已經有溝通、說明過了，他可以接受。"],["主席：好，第四條照行政院提案條文通過。","   處理第七條。請說明。"],["孫司長碧霞：第七條是規範勞工退休金條例的適用對象，這次院版增訂第一項第四款，","  除了外配以外之外國人，經依入出國及移民法相關規定許可永久居留，且在臺灣地區工","  作者，這次的修正案將其納入適用對象。因為我們認為這些外國人在臺灣地區永居，而","  且有工作的話，也要保障他們退休以後的老年生活，所以納入適用應該算是合理的。因","  為增加了第四款的對象，我們修正第七條第二項的文字，修正為第二款至第四款規定之","  人員可以自願提繳退休金。"],["主席：請問各位委員有沒有意見？"],["王委員育敏：我想問一下，這邊所增訂的第四款，到底它的要件是什麼？就是永久居留","  需要什麼特別的證明嗎？他的勞動條件是滿幾年就一樣可以領退休金？還有他需不需要","  取得中華民國的國籍？"],["孫司長碧霞：第四款的部分不需要取得中華民國國籍，他是經過入出國及移民法的規定","  去申請永居，有永居證明者，只要受僱就可以提撥退休金。過去已經有一個外專法，不","  過外專法規定要專業人員，這個地方是只要永居即可。"],["王委員育敏：我覺得你們應該要說明，這樣放寬之後會有哪一些新增的對象、影響到的","  層面是多大？這部分你們完全都沒有說明。"],["孫司長碧霞：我們現在有永居的外國人大約是一萬五千八百多人，其中還有包括外籍配","  偶，所以在人數上是確定的。"],["王委員育敏：總人數現在是一萬五千八百多人。"],["孫司長碧霞：還包括外配。"],["王委員育敏：那未來呢？"],["孫司長碧霞：未來我想成長的速度應該……"],["王委員育敏：人數會隨著其他相關移民規定的放寬而增加，因為那邊如果增加，這邊就","  會跟著增加，這不是一個固定的數字。"],["孫司長碧霞：是，但是我們預見他要永居還要有一段年限，這是永久居留，不是一般的","  居留，所以這個部分的人數應該不會跳升得非常快。"],["王委員育敏：你們有做過評估吧！因為過去沒有這樣的作法，現在放寬之後，可能要評","  估整個提撥的情況。"],["孫司長碧霞：我們有評估過，因為永居的人數不是成長得那麼快，所以這個應該是漸漸","  的，因為永居有一段時間、幾年的規定。"],["王委員育敏：請你們提供近十年來永久居留人數的情況，謝謝。"],["孫司長碧霞：是。"],["主席：第七條照行政院提案條文通過。","   處理第八條之一。請說明。"],["孫司長碧霞：第八條之一是在規定第七條有一些不同時間適用勞工退休金條例人員的適","  用時間點，這一條比較複雜，因為它有不同的時間點，請讓我們宣讀一下剛剛發下去最","  後的修訂條文。"],["主席：好。"],["孫司長碧霞：第八條之一的內容是「下列人員自下列各款所定期日起，應適用本條例之","  退休金制度：","   一、第七條第一項第二款、第三款人員及於中華民國九十九年七月一日後始取得本國","  籍之勞工，於本條例一百零二年十二月三十一日修正之條文施行日。","   二、第七條第一項第四款人員，於本條例○年○月○日修正之條文施行日。","   三、前二款人員於各該修正條文施行後始取得各該身分者，為取得身分之日。","   前項所定人員於各該修正條文施行前已受僱且仍服務於同一事業單位者，於適用本條","  例之日起六個月內，得以書面向雇主表明選擇繼續適用勞動基準法之退休金規定。","   依前項規定向雇主表明選擇繼續適用勞動基準法之退休金規定者，不得再變更選擇適","  用本條例之退休金制度。","   勞工依第一項規定適用本條例退休金制度者，其適用本條例前之工作年資依第十一條","  規定辦理。","   雇主應為依第一項及第二項規定適用本條例退休金制度之勞工，向勞保局辦理提繳手","  續，並至遲於第一項及第二項規定期限屆滿之日起十五日內申報。」。","   這個條文因為不同的對象有不同的適用日期，對每個新進來適用的人員我們都會給他","  6個月的時間，讓他考慮要繼續用勞基法舊制或是用勞退新制，所以我們必須要在適用","  日期及選擇上做一些規定。"],["主席：司長，後面還有一段「本條例○年○月○日……」，那部分要嗎？"],["孫司長碧霞：不好意思，刪掉了，剛剛又改了，用最新的版本。"],["主席：請問各位委員對第八條之一有沒有意見？"],["王委員育敏：請司長說明一下，這一條條文有修正跟沒修正最主要的差異點在哪裡？"],["孫司長碧霞：主要就是因為現在新增永居的外國人，所以就要增加第二款永居者適用的","  施行日，雖然我們對原條文有做一些文字調整，但是最重要是在第一項第二款要把永居","  的人員放進去。再來是第二項有做一些文字小小的調整。最後就是調整了一些文字，讓","  它更明確。"],["王委員育敏：對其他原來已經適用勞退條例的人都沒有影響嗎？"],["孫司長碧霞：沒有影響。"],["王委員育敏：你們主要是因為前面第七條增加一萬五千八百多個取得永久居留的外國人","  ，而配合修正？"],["孫司長碧霞：是，配合修正，而且可以讓他來選擇。"],["主席：請問各位有沒有其他意見？"],["吳委員玉琴：請行政部門再釐清，這個條文看起來當然是為第一項第二款的人員下了一","  個起始點，原來你們其實還有提到「本條例修正後，已適用勞工退休條例者不適用前五","  項規定。」，這是把現有的排除。"],["孫司長碧霞：沒錯，所以要把它修掉。"],["吳委員玉琴：修掉跟放著的差異在哪裡？這樣會不會有新的同仁或勞工來跟你說我就適","  用新的條文？"],["孫司長碧霞：本來我們有一個版本是不適用前五項規定，是因為有外專法等等，但是如","  果這樣規定會把一些人也排除掉，所以我們把這個文字拿掉之後，會在說明欄裡面規定","  ，如果他已經有選擇過就不能再變更，這個在說明欄裡面會做處理。"],["吳委員玉琴：會在立法說明欄那邊做詳細說明，如果是既有的適用者就不適用這幾個條","  文，是不是？"],["孫司長碧霞：對，這樣條文會比較清楚一點，一旦他選擇了就不能變。"],["主席：吳委員還有意見嗎？"],["吳委員玉琴：因為剛給的資料我們要稍微思考一下。"],["主席：第八條之一照行政院提案修正條文通過。","   你們的修正條文還有第二十九條、第三十三條、第四十二條及第五十三條之一，如果","  你們有準備好的話，不妨先發給委員看一下。針對你們修正的條文，如同王委員所言，","  主要是請說明差異的地方、比較有差異之處，這樣比較簡單明瞭。","   現在處理第十二條。請說明。"],["孫司長碧霞：第十二條是主席的提案，是有關勞退新制資遣費的規定，現行的條文是資","  遣費由雇主按其工作年資，每滿一年發給二分之一月平均工資，最高以發給六個月平均","  工資為限。徐委員的提案是要刪除「最高以發給六個月平均工資為限」等字，也就是勞","  退新制的資遣費就按照年資給付，沒有上限。我想這個條文非常重要，因為徐委員的這","  個提案主要是考量到發給6個月就是12年年資，這時候被資遣的都是一些中高齡勞工，","  應該特別照顧他們的生活，所以是不是把上限刪除。","   我們也非常重視這個條文，所以也做了一些研議，我先說明一下背景。勞退新制的資","  遣費跟退休金有點連動，在過去勞基法的時代，退休金和資遣費是二擇一，不會同時間","  領取，但是因為退休金的要件不容易達成，所以很多勞工領不到退休金就改成勞退新制","  ，勞退新制是雇主每個月已經先幫勞工提撥百分之六的工資在他的個人帳戶，至於資遣","  費怎麼處理？當時資遣費這個部分就酌予用最高六個月為限來發給，因為那時候還有失","  業給付，所以如果把最高六個月的限制拿掉，我們覺得有幾個問題可能需要去考量。第","  一個是勞雇雙方的一些衡平想法，尤其是雇主的管理制度會不會做一些改變；另外，過","  去有些人選擇了新制，這部分也必須衡平；還有與退休金的衡平等等。所以關於這個議","  題我們研議的結果是認為，它改變的制度還滿大的，因為過去大概也用了十幾年，如果","  這個部分要做這個改變，可能需要再多一點的討論，來審慎研議。"],["主席：好，謝謝。請問各位委員有沒有意見？我講一下我的提案，當然我們的出發點是","  好的，剛才司長也幫我說明，不論政府也好、資方也好或勞方也好，我一直認為要有三","  個心，即政府要用心，打造良好的投資環境，處理好勞雇關係；而勞工要忠心，忠心耿","  耿地為企業服務；因為勞工為公司、工廠付出了大半輩子，所以資方（老闆）也要有良","  心。我大概的訴求就是這樣。","   就勞動部剛才針對提高年限的說明而言，我不見得一定要將天花板掀到底，如果不能","  掀到底的話，那多提高4年或6年等等，這些都可以討論。我記得上次勞動部也提到，這","  會不會讓公司、工廠資遣員工時，優先資遣這些勞工？對於你們這樣的說明也是我顧慮","  的地方，我們本來就要親近他，不要讓他以為我們要咬他，那就是很糟糕的事了。所以","  我不知道之前勞動部有沒有與勞資雙方討論？因為截至目前為止，針對這一條增加一點","  或掀開的部分，好像還沒聽到勞團反對的聲音，當然資方可能會多負擔一點，這我們可","  以理解，但我覺得一個有良心的企業主，對於忠心耿耿、為公司服務賺錢多年的員工增","  加一點資遣費，我覺得也是應該的，甚至可以協助企業流動性，如果員工可以穩定的話","  ，我覺得對企業也是種幫助。不知道勞動部有沒有詢問過勞資雙方的意見？"],["孫司長碧霞：當然針對這部分，我們也有徵詢相關意見，就雇主而言，我們召開過一次","  會議，八大工商團體也提供相關意見；就勞工而言，我們是個別詢問，當然在個別詢問","  時，如果拿掉相關規定，看起來應該會增加他們收入，不過有些勞動學者當然認為原來","  的制度設計與退休金綁在一起，對於變動之後的影響需要一點時間評估，因為短期之內","  是看不出來的；而長期之後，也許會慢慢地產生差異。所以針對這部分，我們覺得立意","  很好，但影響的部分可能需要再評估。"],["主席：各位委員有什麼寶貴的意見？"],["陳委員靜敏：主席剛才提到的三心，讓我很感動，不過在剛才行政院的說明中，我比較","  擔心的是，當初勞退新制施行時，的確讓勞工可以做選擇，所以如果我們現在又貿然改","  變過去的制度，對於當時選擇加入新制的人而言，他們是否會認為他們的權益相對被剝","  奪？我覺得在這樣的考量之下，如果貿然實施，當初選擇新制的人可能會認為他當初選","  舊制就好，但我們又說不能改嘛！"],["主席：依照我的提案來講，對適用新制的勞工比較有利嘛！"],["陳委員靜敏：對，當初選擇舊制的那些人……"],["主席：所以你剛才講反了。其他委員有沒有寶貴的意見？","   請邱召委發言。"],["邱委員泰源：我還是敬佩我們的徐召委，真的非常用心，在一個國家體制裡面，面對資","  方與勞工雙方，思考的永遠是如何做到最好的平衡，我相信召委有這樣的考量，但這牽","  涉剛才陳靜敏委員提到的，即選擇舊制的勞工對此是否會感到不平衡，以及是否有更多","  的意見來參與，可能對未來決策時是比較好的。我認為再稍微有點討論的機會，這樣的","  處理可能會比較好，謝謝。"],["主席：遵照邱召委的指示辦理，本條是否保留協商？大家在協商期間再蒐集更多的意見","  ，好不好？各位委員有沒有意見？好，這一條就保留送黨團協商。","   現在處理第十四條。請說明。"],["孫司長碧霞：第十四條有行政院版及賴士葆委員的版本，就行政院版而言，主要是規定","  勞工退休金的提繳率，有雇主的部分、也有自提的部分。這次院版主要修正的是第三項","  ，因為自提的部分原來只有勞工，但擴大適用對象之後，其實現在可以自提的對象還包","  括實際從事勞動的雇主、自營作業者及受委任工作者，因此我們將第三項修正為第七條","  規定的人員；就文字精準部分而言，就是「不計入提繳年資薪資所得課稅」。另外，這","  次主要新增第四項規定，因為我們發現自營作業者所領取的有時是工資，有時是執行業","  務所得，如果不把執行業務所得納入薪資所得課稅時要另外規定，所以我們新增第四項","  「不計入提繳年度執行業務收入課稅」規定，就是執行業務所得者，提繳6%的部分是不","  列入的。再者，關於第五項部分是配合相關文字而做調整。","   在賴士葆委員所提版本中比較特別的是在第三項規定，即增訂「自願提繳退休金者，","  得儲存於勞保局設立之勞工退休金個人專戶，或向金融機構開立自選投資專戶選擇投資","  標的」，也就是我們俗稱的要開辦勞工自選投資方案。其實勞動部歷年針對勞工自選投","  資方案進行相關研議，也徵詢勞工團體的意見，到目前為止還未形成共識，因為勞工自","  選投資需要自負盈虧，勞工反對的比例還有六成之多，另外還有些平台等等，因此我們","  建議不增訂這部分，即使用行政院版本。"],["主席：請王委員育敏發言。"],["王委員育敏：賴士葆委員這一條所提出的方案是「或」，並不具有強制性，完全由勞工","  自行投資，也就是如果勞工願意相信政府的投資效益，就繼續讓政府投資，但有些人說","  不定很擅長投資，自認為理財很行，甚至現在政府的投資績效不是這麼好，如去年整個","  勞退基金投資狀況後來呈現虧損。所以這部分是採取「或」，讓有些本身有理財經驗的","  勞工可以自行選擇投資標的，這會產生什麼樣的風險？我覺得針對這部分調查好像沒有","  太大的意義，有些勞工希望讓政府投資、有些勞工想要自行投資，若是採用「或」的話","  ，讓勞工可以自行選擇，當然他們自行選擇投資標的時須自負盈虧，就像他們交給政府","  ，政府也沒有保證收益啊！你們的投資也沒有都賺錢。我不曉得這部分真正的問題是卡","  在哪裡？是擔心一旦開放之後，整個勞退基金的規模會縮小？或問題是出在哪裡？我剛","  才聽不出真正的原因是什麼。"],["主席：請孫司長說明。"],["孫司長碧霞：雖然條文中使用的是「或」，但對於勞工而言，自選投資標的就是要自負","  盈虧，只要投資出現負值時，他會認為自選投資的部分也是經過政府幫忙選擇標的，政","  府怎麼可能不負擔盈虧，所以自負盈虧的接受度是不高的。另外，雖然是增加選擇，但","  事實上牽涉雇主收取勞工的退休金來繳納、課稅等等，這部分是複雜的，而且要有相關","  的平台，雖然可以自選投資標的，但也有可能再回到交給政府操作，經過我們計算，這","  部分的成本是高的，其效益並不是非常明顯。最主要的還是在勞工的感受，他們認為自","  負盈虧或自選的部分對於他們退休金權益的保障沒有這麼深，所以我們覺得達成共識的","  部分還不足，並且運作的制度可能不只有3、4個條文，而是非常複雜的，因此我們覺得","  這個議題恐怕還需要再多凝聚共識及研議。"],["王委員育敏：我覺得討論問題時，要把問題的層次分開，一是開放給勞工自由選擇權，","  這是一個層面，到底可不可以開放讓勞工自由選擇，如果讓勞工自由選擇，當然有一種","  是自己選擇、自己投資，就要自行承擔風險，這就是想要自行投資的勞工要意識到他該","  負擔的責任，這是第一個層次。第二個層次才是你說的，行政單位在準備的過程及相關","  行政程序部分會增加大量的工作量或其他，這是完全沒有辦法準備及因應的嗎？這是第","  二個層次的問題，剛剛你們把兩者混為一談，我覺得這樣永遠談不出結果。","   按照賴委員提出的概念是開放，為什麼他會這樣提案？這表示有些勞工也希望自行投","  資。我剛才講過有不同類型的勞工，有的信賴政府，有的可能不信賴政府，他覺得說不","  定自行投資的投資報酬率比較高。所以在這樣的情況底下，我覺得主管機關要去思考，","  不可能百分之百的勞工有意願時你們才開放。今天委員的提案是選擇題，就是可以有兩","  個選擇，那你為什麼要去統計到百分之百的勞工同意呢？這是沒有意義的。而第二個層","  面才是重點，就是行政單位的準備是來得及或來不及？到底有哪些困難需要突破？針對","  這部分有沒有可能朝向開放？朝向開放的話，現在的問題只是你們準備不及，不要每次","  都提到勞工的意願，有委員提出這樣的提案就表示有部分勞工想要自行投資嘛！你們只","  是開放一個選項，讓勞工可以自行投資。"],["主席：司長，你們不是有調查過？好像有意願自行選擇的勞工是六成……"],["孫司長碧霞：這是反對的。"],["主席：反對的？"],["孫司長碧霞：對，有六成的比例都是反……"],["王委員育敏：你們應該說有意願的比例有多少？"],["孫司長碧霞：有意願的大概只有兩成左右，當然……"],["主席：是政府的話，有保障2%，對不對？"],["孫司長碧霞：有保證收益。應該這樣講，因為我們的制度跟國外不一樣，國外的第二層","  年金通常是自願的，它不會訂定在勞動法，而是在稅法中透過稅賦優惠方式讓雇主選擇","  金融機構，我們這邊從舊制到現在的制度都由政府來運作，有保證收益。所以這地方如","  果要另外切一條出來，一方面是複雜，另一方面是勞工對於自負盈虧的接受度不高。","   另外，我們也發現若是以其他的制度來看，大部分的勞工還是沒有意願自選投資，而","  且跟我們基金運用局現在的操作相比，其實結果還是一樣，雖然去年度因為整體全球性","  的因素，但相對而言，我們的績效在虧損的部分還是比較少一點，這些在今年都已經彌","  平了。因為勞工是當事人，他們的接受度還不是非常高，有很多的疑問，這個條文出來","  之後，也有很多勞團發函給我們，表示開辦這個機制讓他們感到有些不安，我們認為這","  部分恐怕還是要再審慎一點。"],["主席：以一個勞工的立場考量，如果是我的話，第一，如同王委員剛才講的，可以自行","  選擇，不具強制力，當然勞動部的考量是基於保護勞工，理論上來講，如果是他們成立","  的平台，投資效益應該比政府操作的部分高，一般的情況應該是這樣。但你們考量到的","  部分應該是，如果碰到金融風暴時，至少政府操作的部分還有保障，而自行投資的部分","  則沒有2%的保障，你們是否基於保護勞工的出發點？也就是保護勞工的部分？","   我比較想不通的是因為這些人都是成年人，應該算是比較高所得的人，屬知識分子，","  而且這是可以自行選擇，又不是強迫的方式。如果勞工自行投資1、2年後覺得不妙的話","  ，還可以回到政府操作的部分，這樣的選擇性好像比較高一點。這跟剛才我提的條文差","  不多，因為大家都想替勞工爭取權益，讓他們可以自行選擇，使其投資效益可以更高，","  這些都是好的出發點，但我們都不希望這些好的出發點又傷害到勞工，大家的立場應該","  是這樣的。","   請吳委員玉琴發言。"],["吳委員玉琴：大家的提案都具有善意，但確實勞退自選涉及的層面還滿複雜的，並不是","  他們自己選擇就好，還需要建立一個平台機制，讓他們選擇。主席剛才也提到，如果勞","  工覺得自行投資需自負盈虧，而投資可能虧損時儘快回到政府操作的部分，當中行政程","  序及平台都需建構。我知道最近4月11日幾家投顧公司都在舉辦勞退自選實驗平台，也","  就是這個案子仍然在試辦階段及累積經驗，而顧立雄主任委員也提到如果試辦成功的話","  ，可以轉給勞退做為自選的機制或平台。所以其實某種程度上並不是訂定一個法就可以","  執行，因為當中還有很多細節，他們可能要再進行盤點，包括自負盈虧的部分及我們原","  來的寫法都是保障2%收益，這些都需要有配套措施，就整個制度加以修訂。","   我覺得這件事是未來的趨勢，可是仍然要審慎地思考，如相關平台的建構及周延法令","  的訂定，所以不宜現在就貿然納入法條中。因為勞工團體確實反映，在自負盈虧的原則","  下他們認為賠不起；若是交給投顧公司，每個人不一定都這麼清楚投顧公司的經營情況","  ，因此這部分仍然要審慎地評估，要做的話，可能需要全盤配套措施，如此比較安全，","  我覺得我們還是要以審慎的態度看待這件事。"],["主席：請陳委員靜敏發言。"],["陳委員靜敏：我只是想呼應剛才召委講的，因為大家的出發點都是保障勞工，如果讓勞","  工有自選的權益，當然是增加他們的自主權，可是我們現在很害怕的是多數勞工其實像","  我一樣，都很害怕隔壁陳太太說什麼就跟著投資，至少現在公辦的情況之下有保障收益","  。在這樣的情況之下，如果以保障勞工的出發點來考量的話，是不是要先審慎評估這個","  方案？"],["主席：審慎處理是免不了的，但是也不是讓他們自己選擇投資哪一個部分，還是有專家","  學者成立的團體。","   賴委員，現在正在討論你的提案，你有沒有意見？"],["賴委員士葆：我沒有意見。"],["吳委員玉琴：擇期再審是保留在委員會的意思嗎？"],["主席：如果各位委員沒有其他意見，第十四條就照行政院提案通過，賴委員士葆等提案","  條文第十四條、第十四條之一及第三十四條條文保留在委員會，擇期再審。","   現在請說明第二十三條。"],["孫司長碧霞：第二十三條是有關退休金之領取及計算方式，退休金分為月退休金及一次","  退休金，院版是修正第二項及第三項，讓文字比較精準，第二項修正為：「……以當地銀","  行二年定期存款利率計算之收益；有不足者，由國庫補足之」，第三項是「第一項第一","  款所定年金生命表……」。"],["主席：請問各位，對第二十三條照行政院提案通過有無異議？（無）無異議，通過。","   請說明第二十四條。"],["孫司長碧霞：第二十四條是陳宜民委員的提案，行政院並無提案。本條是在規定勞工年","  滿六十歲時請領退休金之方式，陳宜民委員的提案是要增加第五項至第七項，規定被保","  險人為身心障礙者，年滿五十歲可以請領退休金，不適用第一項年滿六十歲方可請領之","  規定。有關身心障礙者提前請領退休金之規定，我們是規定在第二十四條之二，因此建","  議本條維持現行條文不予修正，陳宜民委員另提出一個附帶決議，針對第二十四條之二","  有所檢討。"],["王委員育敏：附帶決議有沒有問題？"],["孫司長碧霞：附帶決議沒有問題，想提前請領可以在第二十四條之二處理，所以我們希","  望本條維持現行條文，但可以接受附帶決議。"],["主席：附帶決議還沒處理？"],["王委員育敏：我覺得主席可能要先裁示，司長說陳宜民委員所提的條文不處理，就在第","  二十四條之二處理即可，但是陳宜民委員特別提出附帶決議，所以這個時候應該要做出","  附帶決議通過的決議，至於要宣讀則是待會再宣讀的問題，因為這等於是陳宜民委員的","  附帶條件，他可以不堅持修正條文，但是……"],["主席：你有看過了？"],["孫司長碧霞：已經溝通過了，也有看過了。"],["主席：可以接受？"],["孫司長碧霞：沒問題。"],["主席：第二十四條維持現行條文，並通過陳宜民委員所提附帶決議。請說明第二十六條","  。"],["孫司長碧霞：第二十六條有行政院提案及林德福委員的提案，本條文主要是規定勞工請","  領退休金前死亡，遺屬或指定請領人請領一次退休金，已領取月退休金之勞工，於平均","  餘命前死亡者，則將平均餘命前尚未請領之退休金一次領回。上次修法時已新增第二十","  四條之二身心障礙者提前請領退休金之規定，月退休金可以自訂年限，因此我們在第二","  十六條第二項新增文字「或第二十四條之二第二項所定請領年限」，但林德福委員提案","  則是新增「遺屬或指定請領人如不請領一次退休金或領回個人退休金專戶結算剩餘金額","  ，得按原領月退休金，改領月撫慰金」，經我們評估，月撫慰金已超出勞工退休條例保","  障勞工退休生活之設計，而且月撫慰金無詳細規定，恐怕無法執行，因此我們建議條文","  可採行政院版。"],["主席：請問各位委員有沒有意見？"],["吳委員玉琴：支持採行政院版。"],["主席：有和林委員溝通過嗎？"],["孫司長碧霞：因為林委員比較忙，我們還沒有辦法與其溝通。"],["主席：是不是到第二輪再run一次的時候再來處理？"],["吳委員玉琴：我們還有第二輪？"],["主席：提案委員如果不在，到第二輪還是沒有來，我們就照這樣通過，看是不是要給他","  一個機會？"],["吳委員玉琴：勞退金是提撥，屬個人帳戶，在勞工死亡之後遺屬本就該領回去了，若將","  其改成月撫慰金或遺屬年金的概念就複雜化了。這和勞保年金的概念不同，屬於個人儲","  蓄帳戶制，只要是剩下的錢就應該領回，真的不要造成行政上更複雜的作法。"],["主席：我也沒有多大意見，只是我們在處理兒少法條文時，凡是提案委員不在，就等第","  二次再處理，很簡單啊！只要提案委員沒有來就表示他沒有意見。"],["王委員育敏：程序上我尊重召委的處理。"],["吳委員玉琴：我是覺得……"],["主席：不是保留到以後。"],["吳委員玉琴：今天可以處理就處理掉，不是預算審查，還有第二輪，我們是法條審查……","",""],["主席：我的第二輪只是跑個程序，但還是都在今天，不是要保留到以後，沒有要到明天","  ，明天是院會，哪有委員會？我只是給提案委員再一次機會，也許他在別的委員會，第","  二十六條暫時保留，等一下再跑一次。","   現在請說明第二十七條。"],["孫司長碧霞：第二十七條是有關請領退休金的遺屬順位，以及沒有遺屬或沒有指定請領","  人時，勞工死亡後，剩下的退休金要歸入勞工退休基金，行政院版在第二項及第三項有","  一些文字修正，尤其在第三項增加第二款「第一項之遺屬或指定請領人之退休金請求權","  ，因時效消滅」，因為我們在實務上發現，有一些遺屬和指定請領人到最後就不領了，","  因為戶頭裡的錢比較少，所以時效消滅了就要歸入勞工退休基金，在此次修法就將這一","  條修正，增加第二款。"],["主席：請問各位，對第二十七條照行政院提案通過有無異議？（無）無異議，通過。","   請說明第二十八條。"],["孫司長碧霞：第二十八條是有關遺屬及指定請領人之退休金請求權時效，行政程序法已","  經修正請求權時效為10年，行政院版及其他委員所提修正條文均將第四項修正為「因十","  年間不行使而消滅」，江啟臣委員及鍾孔炤委員所提修正條文亦是如此，蔣乃辛委員在","  3月20日之臨時提案亦修正為十年，和院版都是一致的。由於林德福委員所提修正條文","  提及月撫慰金，所以不予採納，以及「但因不可抗力之事由，致不能行使者，自可行使","  時起算」，這部分因為民法已有規定，不須另行規定，因此建議採行政院及其他相關委","  員所提之版本。"],["主席：請問各位，有無異議？（無）無異議，第二十八條就照行政院提案、江委員啟臣","  等提案、鍾委員孔炤等提案以及蔣委員乃辛、徐委員志榮之修正動議通過。","   請說明第二十九條。"],["孫司長碧霞：第二十九條有蔣萬安委員提案及親民黨立法院黨團提案，該條文是在規定","  勞工之退休金及請領勞工退休金之權利不得讓與、扣押、抵銷或供擔保，現行條文規定","  只有領月退休金者可檢附證明開立專戶，蔣委員的提案則是領一次金者也可以，刪除「","  月」，我們覺得這樣修改將更完備，敬表同意，至於親民黨立法院黨團提案則是改為「","  應」，我們建議採蔣萬安委員版本，仍然由勞工自行選擇，只是文字需要做小小的修正","  ，因此提供各位委員第二十九條修正條文之文字，將第二項「月退休金」之「月」刪除","  ，和前面才會一致。以上說明。"],["蔣委員萬安：謝謝勞動部，並給勞動部高度肯定，願意支持本席提案。上會期本席提案","  修正勞基法第六十一條職災補償金的部分，希望能夠讓勞工職災補償金可以設立禁止扣","  押專案，那次通過修法之後，第二階段就是處理勞退的部分。事實上，現行條文勞工退","  休金的部分，只有月退休金能夠設立禁止扣押專戶，勞工請領一次退休金，受到的影響","  及衝擊更大，所以如果無法設立專戶，被債權扣押、抵銷等等強制處分的話，將會造成","  晚年生活更大的衝擊。本席將「月」刪除是讓勞工如果有需求可以有選擇開立或不開立","  ，是更深一層的保障。","   再來就是還沒有審到的勞保部分，希望未來勞動部也能給予支持，勞保部分能夠設立","  禁止扣押專戶，目前只限於年金，一次金尚未包含在內，所以希望未來審查到勞保的部","  分，勞動部也能夠給予支持，將相關漏洞一併補上，謝謝。"],["主席：蔣萬安委員提案第二十九條有文字修正嗎？"],["蔣委員萬安：文字修正沒問題，因為那是當時的筆誤。"],["主席：第二十九條照蔣萬安委員的提案文字修正通過。","   請說明第三十三條。"],["孫司長碧霞：第三十三條第二項規定勞工退休基金之管理、經營及運用業務，因為組改","  ，所以做一些調整。原行政院提案有第二項及第三項，因為後面條文連動的緣故，請容","  許我們用今天發給各位的修正條文，將第二項改為「勞工退休基金之管理、經營及運用","  業務，由勞動部勞動基金運用局（以下簡稱基金運用局）辦理；該基金之經營及運用，","  基金運用局得委託金融機構辦理，委託經營規定、範圍及經費，由基金運用局擬訂，報","  請中央主管機關核定之。」，主要是因為103年組改之後，有關管理、經營、運用，是","  基金運用局的權責，因此配合修正。"],["主席：請問各位，對第三十三條照行政院所提修正條文通過有無異議？（無）無異議，","  修正通過。","   請說明第三十三條之一。"],["孫司長碧霞：第三十三條之一是吳焜裕委員的提案，規定勞工退休基金在投資時，應將","  企業社會責任及倫理納入考量，且不得直接投資於經營菸酒、軍火、賭博、色情之公司","  ，否則將有相關處罰。吳委員的提案非常強調投資要著重企業社會責任，我們非常贊同","  ，不過我們參考國內及國際作法，通常對於企業社會責任的投資都是用鼓勵方式規範，","  同時現在的勞工基金投資，在投資政策書及應用要點等相關規範都已經放進去，且據以","  辦理國內外之投資，因此我們建議這不必規定在母法，已經與委員辦公室溝通過。"],["主席：由於提案的吳焜裕委員不在現場，依例本條文於第二輪處理時看吳委員還有沒有","  其他意見，沒有的話再照行政機關的意見處理。本條文暫時保留。","   請說明第三十四條。"],["孫司長碧霞：103年組改後，勞保局負責新制勞工退休基金收支，基金運用局則是對勞工","  退休基金的運用及管理，有關這兩個單位在帳務上的處理，以及會計、決算報告的處理","  程序，是由基金運用局彙整之後報中央主管機關（勞動部）備查，因此我們修正第一項","  ，第二項則是財務報表由基金運用局報備查，第一、二兩項均是根據現行運作進行修改","  。至於江永昌委員的提案，基金在過去是監管合一，所以我們建議採院版，而賴士葆委","  員的提案則與之前的投資有關。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：因為監理會在前面還保留，對於相關的報表，監理會扮演什麼角色？如果","  直接報中央主管機關備查了，監理會的角色就沒有了，監理會要做什麼？"],["孫司長碧霞：組改以後，不管是勞保監或勞退監都是一樣，所有的監理都提升到勞動部","  ，組改以後的監理會，它其實是一個任務編組，所以他是代部去審議，所有的審查我們","  會先提報監理會審議。"],["吳委員玉琴：所以還是會經過監理會審議才會到你們那邊備查？"],["孫司長碧霞：對，沒錯。"],["吳委員玉琴：這樣變成監理會都沒有角色了。"],["孫司長碧霞：部就是包括監理會。"],["主席：請問各位有沒有意見？沒有意見的話，我們還是暫時保留，到第二輪再處理，江","  委員永昌不在場？"],["孫司長碧霞：有跟江委員溝通過。"],["主席：確定了嗎？"],["孫司長碧霞：確定了，就是按照院版的分工。"],["主席：如果江永昌委員沒有其他意見的話，第三十四條就照院版通過。","   請說明第四十一條。"],["孫司長碧霞：第四十一條也是跟組改條文有關的，就是當原來受託基金的機構有一些狀","  況時，監理會就改成通知基金運用局，因此這部分跟組改條文有關，所有「監理會」的","  部分均改成「基金運用局」。謹作以上文字修正建議。"],["主席：請問各位，對第四十一條有沒有意見？沒有的話，我們就照院版通過。請說明第","  四十二條。"],["孫司長碧霞：本條也是將原來「監理會」的部分改成「基金運用局」，本條有院版跟江","  永昌委員的版本，後半段我們是採取江委員的版本，加上最後一行「為基金謀取最大之","  效益」，也就是文字上把兩個版本合併，在這邊呈現修正的條文"],["吳委員玉琴：在這裡當然要有一些保密原則，但你今天只規劃主管機關，而監理會的角","  色也都包括主管機關的角色嗎？因為現在在第四條就有一個監理會，但你沒有把監理會","  的角色放進來，因為裡面有學者專家。"],["孫司長碧霞：主管機關就是包括監理會。"],["吳委員玉琴：可是監理會裡面有學者專家，你能規範到他們嗎？"],["孫司長碧霞：因為我們就是在監理會的辦法裡面會規定委員的權利義務和保密原則，並","  且要簽署一個文件，我們會在辦法裡面作處理。"],["吳委員玉琴：這樣周延嗎？可以嗎？"],["孫司長碧霞：可以。"],["吳委員玉琴：我覺得監理會好像變成完全沒有角色了。"],["孫司長碧霞：我們當時還特別用辦法來訂，其位階其實是跟條例一樣的。"],["主席：這有跟江永昌委員溝通過？"],["孫司長碧霞：有。"],["主席：委員如果沒有其他意見，那就照行政院版的條文通過。"],["孫司長碧霞：要再加上江委員永昌版本的文字。"],["主席：第四十二條就照行政院版本跟江委員永昌提案條文修正通過。","   請說明第四十三條。"],["孫司長碧霞：第四十三條就是有關辦理勞工退休金條例所需要的行政費用，因為有勞保","  局跟基金運用局，一個是管收支，一個管運用，所以在文字上作修正，修正為「勞保局","  及基金運用局應編列預算支應」。"],["主席：請問各位，對第四十三條有沒有意見？沒有的話，第四十三條就照行政院版的條","  文通過。","   請說明第四十四條。"],["孫司長碧霞：第四十四條也是一樣，就是由勞保局跟基金運用局辦理本條例的一些單據","  和業務收支，可以免課稅捐，所以要把這兩個單位的名稱寫進去，這裡也是作文字修正","  。"],["主席：請問各位，對第四十四條有沒有意見？沒有的話，第四十四條就照行政院版的條","  文通過。","   請說明第四十五條之一。"],["孫司長碧霞：第四十五條之一是關於雇主違反勞退條例，特別是沒有支付資遣費部分，","  我們把它修成跟勞基法一樣，亦即處三十萬以上一百五十萬元以下的罰鍰，再作一些文","  字的修正，這條是新增的，待會就第四十七條部分再作刪除。"],["吳委員玉琴：如果立法上要修正第四十七條，為什麼不直接修正第四十七條就好，而要","  新增一個條文？因為前面第四十五條在講受委託運用勞工退休基金違反條例，第四十六","  條講的是保險人違反條例，第四十七條是雇主違反條例，就是一整個順序下來，其實第","  四十七條也在談雇主，所以並沒有問題，那為什麼要特別把第四十七條刪除，然後再新","  增第四十五條之一，請問立法上是如何做考量的？"],["孫司長碧霞：原來我們也是這樣做，後來我們法制單位跟我們建議說，罰鍰要由比較重","  的往下列，這樣算起來第四十五條之一處三十萬以上一百五十萬元以下的罰鍰要比第四","  十六條來得重，所以就移到第四十五條之一，這是法制單位給我們的建議。"],["吳委員玉琴：有一定要這樣規定嗎？因為法條的變動越少越好，不然法條一直變來變去","  ，你們讀法律的可能會覺得很痛苦。"],["主席：請勞動部法務司王司長說明。"],["王司長尚志：這在整個立法，包括行政院整個立法體例上都是這樣處理的。"],["吳委員玉琴：但我思考的邏輯是，現在是在規範不同的單位，從第四十九條之後都在講","  雇主，從雇主的角色來列舉他違反的規定，且全部都放在一起，而你們卻突然再插入第","  四十五條之一與雇主有關的條文，所以我覺得邏輯上並不一定要用金額的多寡，而是在","  於不同的單位或不同的對象群，加上後面其實所談的都是雇主的角色。"],["王司長尚志：現在整個體例如果是根據刑法的話，就會先規定刑罰再規定行政罰；如果","  是依罰責的輕重，處罰重的條文會在先，處罰輕的條文會在後，所以現在整個行政院立","  法的體例，大概就是依循這樣的體例。當然吳委員所提示的部分，當時我們也有考量到","  ，但後來經行政院統一制定規範。謹作以上補充說明。"],["主席：各位委員還有意見嗎？沒有的話，第四十五條之一就照行政院版本通過。","   請說明第四十七條。"],["孫司長碧霞：第四十七條刪除。"],["主席：第四十七條刪除，請問各位委員有沒有意見？沒有意見的話，第四十七條就照行","  政院提案刪除。","   請說明第五十條。"],["孫司長碧霞：第五十條是有關違反舊制提撥退休金的部分，是處二萬元以上三十萬元以","  下罰鍰，因為它不適用勞基法的罰鍰規定，勞基法原來規定在第七十九條第一項第一款","  ，但是勞基法動的時候，這部分也會跟著動，所以我們建議把文字改成不適用勞動基準","  法的罰鍰規定，另外我們修正第三項有關罰鍰要繳入勞基法的退休基金，勞基法的部分","  也修改成第五十六條的第三項，所以配合作以上的文字修正。"],["主席：對第五十條有沒有意見？請吳委員玉琴發言。"],["吳委員玉琴：請勞動部再說明一下，因為我們是把有關勞基法第七十九條第一項第一款","  的部分拿掉，其實我們也是規範他的第一項第一款而已，後來把它拿掉是擔心它容易變","  動，可是到最後第三項也一樣規定「歸入勞基法第五十六條第三項」，而且指明是第三","  項，未來法規如果變動的話，我們因為連動而作修正，有沒有可能也是一樣比照第一項","  的寫法歸入勞基法的勞工退休金？還是說一定要指明是第五十六條？畢竟這涉及各相關","  法令的連動，這是修法過程中所會碰到的問題。所以這裡能否直接就寫歸入勞動基準法","  勞工退休基金？這樣夠不夠？還是一定要指出依哪一條、哪一項？因為每次都會修正項","  次及條次，而這不就是第一項所衍生的問題嗎？再說第三項也一樣有這問題。"],["孫司長碧霞：因為第一項動得比較多，也就是勞基法的罰款動得比較嚴重。"],["吳委員玉琴：第三項……"],["孫司長碧霞：第三項比較不會動，因為勞基法退休金制度應該不會再有新的加入……"],["吳委員玉琴：所以就規定第五十六條的勞工退休金就好了，不要再寫項次？這樣可以嗎","  ？這樣法令上不會有誤解，而且那一條就是規範勞工退休金的。"],["孫司長碧霞：謝謝委員。因為勞基法第五十四條第四項尚有委託規定，所以這裡留著項","  次會比較明確，而且準備金是有點複雜的，我們認為項次留著比較好。"],["吳委員玉琴：退休金？"],["孫司長碧霞：對，退休基金。"],["王司長尚志：勞基法舊制採提撥準備制，而第五十六條第三項已寫明為勞動退休基金，","  因此，現在制度的設計就是要把第一項的罰鍰收入基金裡，讓基金可以回歸運作。有鑑","  於此，如能明確寫明，我們認為是比較妥適的，以避免到時候各自解讀。剛剛孫司長也","  提過，其他項次如第四項還有其他委託，如果此處罰鍰能明確訂定的話，以後會計單位","  或主計單位在認定上就可以很明確，不會有疑義。"],["主席：如果各位委員沒有其他意見，第五十條照行政院提案條文通過。我們預定在上午","  10時30分時休息10分鐘。","   請行政單位說明第五十三條。"],["孫司長碧霞：第五十三條有行政院提案條文及李委員麗芬提案條文。本條規定雇主如未","  按時繳納或補足退休金時須繳交滯納金，但因為本項收支委由勞保局辦理，因此必須在","  第二項寫入勞保局。此外，因行政執行法規定本項處分為行政執行，非強制執行，在此","  一併做文字修正。","   至於李委員麗芬提案中提到必須公布姓名，有關這點我們將一併在第五十三條之一做","  處理，本條建議採行政院版通過，並已經向李委員辦公室做過說明。","   再者，我們要修改一個小小錯誤，也就是行政院版提案第五十三條說明欄第二點「爰","  於第三項定明移送行政執行之機關」，應為「爰於第二項定明移送行政執行之機關」。","",""],["主席：請問各位，有無意見？如果各位沒有意見，第五十三條依照行政院提案條文修正","  通過。","   請行政單位說明第五十三條之一。"],["孫司長碧霞：第五十三條之一為新增規定，因現行勞動法規均公布被處罰鍰之事業單位","  或事業主名稱、負責人，故勞退新制亦增列該項規定。其次，我們採行鍾委員孔炤之修","  正動議內容，除公布姓名外，並增列公布處分期日、違反條文及處分金額。再者，本條","  併入鍾委員提案第二項，即「受委託運用勞工退休基金之機構經依第四十五條規定處以","  罰鍰者，亦同」。簡單說，本條文係合併了兩個版本。"],["主席：請問各位，有無意見？請鍾委員孔炤發言。"],["鍾委員孔炤：第五十三條之一是本席所提，勞動部大概是把我提案的兩項文字縮減後合","  併為一項，也就是「雇主違反本條例，經主管機關或勞保局處以罰鍰或加徵滯納金者，","  應公布其事業單位或事業主之名稱、負責人姓名、處分期日、違反條文及處分金額；受","  委託運用勞工退休基金之機構經依第四十五條規定處以罰鍰者，亦同」。但我想請主管","  單位進一步說明，當時在合併這兩項為一項時，文字上也相對做了修正，那麼基本精神","  是否為一致？是不是能再進一步說明一下？"],["孫司長碧霞：鍾委員原本的提案有兩項，當中提到「亦同」，只是不知與何者相同，所","  以法制單位建議將該項與第一項合併，如此一來，「亦同」即同公布事業主名稱、負責","  人姓名、處分期日、違反條文與處分精神。但若分為兩項，會不清楚究竟是同哪一項，","  因此將兩項合併為一項，只是精神是一樣的，作法也一樣。"],["鍾委員孔炤：當初之所以寫亦同，就是當違反第三十三條第三項規定時亦同。但此處兩","  項合併，在精神上與我原來的提案條文並不相違背，所以我同意勞動部所建議之勞工退","  休金條例第五十三條之一修正條文。"],["主席：第五十三條之一照行政院提案條文通過……"],["鍾委員孔炤：這是照我提的條文修正後……"],["主席：你不是說尊重勞動部意見嗎？"],["鍾委員孔炤：勞動部是把我提案條文的兩項合併為一項。"],["主席：第五十三條之一照行政院版與鍾委員孔炤提……"],["鍾委員孔炤：不應該只有我吧？還有其他幫我一起連署的委員，我認為他們都應該含括","  進來。"],["主席：請鍾委員把連署委員名單給我，不然我不知道有哪些人。"],["鍾委員孔炤：條文修正時他們三位都在，所以真的要感謝他們。"],["主席：第五十三條之一照行政院版與鍾委員孔炤及幫鍾委員連署的邱委員泰源、吳委員","  玉琴、陳委員宜民等修正動議通過。","   現在請行政單位說明第五十四條。"],["孫司長碧霞：第五十四條是文字修正，也就是依照行政執行法將原來的「強制執行」修","  正為「移送行政執行」，且第一項與第二項均做此修正。"],["主席：請問各位，有無意見？如果各位沒有其他意見的話，第五十四條照行政院提案條","  文通過。","   請行政單位說明第五十四條之一。"],["孫司長碧霞：本條是新增條文，如雇主未依規定繳納退休金、滯納金，且其財產不足以","  清償時，必須由其代表人負起清償責任，因此新增本項規定。此外亦增加第二項，當代","  表人或負責人經過限期繳納但仍未繳納時，則依法移送行政執行。","   陳怡潔委員提案條文與院版第一項一致，但我們覺得再加上第二項的話會比較完整，","  所以本條建議照行政院版通過，這點我們已經向陳委員辦公室說明過。"],["主席：陳委員沒有意見？"],["孫司長碧霞：沒有意見。"],["主席：第五十四條之一照行政院提案條文通過。","   請說明第五十六條之一。"],["孫司長碧霞：第五十六條之一有行政院版和陳怡潔委員的提案，這一條也是新增的。勞","  保局對於雇主未依本條例規定繳納的退休金及滯納金，我們比照全民健保法和勞保條例","  的規定，優先於普通債權受清償，院版和陳怡潔委員的版本是一樣的。"],["主席：第五十六條之一照行政院條文通過。","   請說明第五十六條之二。"],["孫司長碧霞：第五十六條之二也是新增的，院版和陳怡潔委員的版本有一個新增規定，","  就是勞工退休金不適用公司法、消費者債務清理條例或破產法有關債務免責的規定。換","  言之，這個部分是不能夠免責的，可以增加對勞工的保障，我們建議採納院版和陳怡潔","  委員的版本。"],["主席：請問各位有無異議？（無）無異議，第五十六條之二照行政院版和陳怡潔委員的","  提案條文通過。","   請說明第五十六條之三。"],["孫司長碧霞：第五十六條之三只有院版，這一條是新增的，新增勞保局在辦理勞工退休","  金業務的時候，如果需要一些必要的資料，要請各機關來提供，受請求機關不得拒絕，","  當然勞保局對於這些資料應盡善良管理人之注意義務。這個條文最主要是參考勞工保險","  條例和全民健康保險法相關的規定，這個條文新增之後，有助於勞保局在做勞工退休金","  收支的業務，希望能夠採納院版。"],["主席：請問各位有無異議？（無）無異議，第五十六條之三照行政院提案條文通過。","   現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。第一輪我們還有暫時保留的第二十六條，請問在場的各位委員，","  對第二十六條有沒有寶貴的意見？"],["吳委員玉琴：主席，剛剛對這一條我有表達，因為這是一個個人帳戶制，勞工死亡之後","  其實真的就是讓家屬領回，不是勞保遺屬年金的概念，是不是就不要增列？領取錢的優","  先順序在第二十七條會規範，是讓他領回，不是每個月還要給遺屬年金，計算起來也是","  非常複雜的一件事。"],["主席：請楊委員曜發言。"],["楊委員曜：我跟吳玉琴委員的看法是一樣的，自提的部分就是自我的財產，只是國家統","  一管理、投資，它跟勞保的概念基本上是不一樣的，假如我們把它立法，讓兩者有一點","  點混同的話，只會造成一些困擾。"],["主席：第二十六條照行政院提案條文通過。","   接下來處理保留的第三十三條之一。請問各位有無異議？","   請吳委員玉琴發言。"],["吳委員玉琴：行政機關剛剛是不是有跟吳焜裕委員溝通過？是不是說明一下？"],["蔡局長豐清：這一條我們跟吳委員那邊有溝通過，其實採國際上的作法會比較好，因為","  現在美國和英國那邊都鼓勵把社會責任投資納入投資時的重要考量，吳委員那邊其實也","  同意這樣子。"],["吳委員玉琴：不堅持？"],["蔡局長豐清：是，沒有錯。"],["主席：第三十三條之一不予增訂。","   陳宜民委員等有提出一個附帶決議，我們把附帶決議唸一次。","委員陳宜民等所提附帶決議：","   有鑑於身心障礙者身心狀況不同，無法按正常年齡退休，其經濟與醫療需求甚鉅，雖","  勞工退休金條例第24條之2已訂定提早請領退休金規定，惟實務上仍有身心障礙勞工因","  失能情形變化，無法勝任工作而需提前退休。目前多樣態的身心障礙情形與工作能力減","  損程度是否能對應，例如重大傷病者及末期惡性腫瘤者等是否得以認定為工作能力減損","  而無法工作，請勞動部檢視其他提早請領退休金之規定，檢討第24條之2之評估標準，","  於6個月內向立法院社會福利及衛生環境委員會提出書面報告。","                  提案人：陳宜民    王育敏    蔣萬安"],["主席：請問各位有無異議？（無）無異議，通過。","   有關第十二條，請勞動部在協商之前再做一些勞資雙方的座談，甚至把現行法和修法","  後的差異做一個完整性、科學性的通盤檢討，我想我們以後擇日再協商的時候，至少大","  家有一個數據可以參考，也是要拜託勞動部的地方。"],["吳委員玉琴：主席，我們現在保留協商的是第十二條，也沒有其他委員的版本，有沒有","  可能我們分兩、三包來處理？剛剛賴士葆委員的提案就是保留在委員會，如果沒有爭議","  的，是不是可以送出去不用協商，第十二條就是送出委員會單獨協商？可以這樣處理嗎","  ？等於是分三包來處理。"],["主席：我是怕我剛才講的那些話，勞動部如果沒有一起來協商的話，不知道N年N月才有","  那些數據可以參考，所以這要積極一點，反正我們現在也不趕……"],["吳委員玉琴：你是召委，要召開協商是你的權限。"],["主席：我召集協商是沒有錯，要協商今天就可以協商了，問題是我就是要那些數據，甚","  至勞方、資方的一些意見，如果今天就可以的話，我甚至不用協商，照原條文通過就好","  了，就是今天我還沒有……"],["吳委員玉琴：要分幾包來處理。"],["主席：我的用意不要分幾包，就是有一點給他們壓力，比較積極地去作為，我們現在要","  趕五一勞動節，把院版的跟各位委員的……"],["楊委員曜：勞動部的資料多久會出來？"],["孫司長碧霞：因為資方有召開過，這樣要重新再邀雙方談，可能需要一些時間，至少要","  3、4個星期。"],["楊委員曜：現在吳玉琴委員的意思是說，假如沒有爭議的，我們就是出委員會，先到院","  會去，應該保留在委員會的保留在委員會，應該出去協商的出去協商。"],["陳委員靜敏：對啊！這樣5月1日才來得及啊！"],["主席：5月1日來得及嗎？"],["陳委員靜敏：就是說如果這一條……"],["主席：如果我那一條不跟院版一起的話，你們5月1日來得及嗎？"],["楊委員曜：5月1日來得及嗎？"],["吳委員玉琴：來得及嗎？來得及？"],["許部長銘春：來不及啦！現在已經4月15日了。"],["吳委員玉琴：不是，不須協商的就出去，那5月1日以前可能來得及啦！第十二條要保留","  協商，那部分當然是來不及啦！"],["許部長銘春：喔！這樣OK啦！"],["楊委員曜：應該留委員會的留委員會，應該出去協商的出去協商，不須協商的先送院會","  啦！讓主席完成這個立法。"],["主席：這樣五一勞動節前趕得及嗎？"],["楊委員曜：不須協商的可以啊！"],["主席：我們還要等到議事錄確定以後才可以送出去耶！也不是今天就能夠送出去。"],["吳委員玉琴：下週一確定議事錄，下週二就能送進院會，可以啦！來得及。"],["主席：如果你確定來得及，我們也給全國的勞工們一個禮物啦！但是你可不可以幫我要","  求勞動部，我剛才講的那些資料它什麼時候可以提供？"],["楊委員曜：部長承諾一下。"],["許部長銘春：報告召委，您……"],["吳委員玉琴：剛剛要的資料，勞工跟資方的意見。"],["許部長銘春：報告召委，您……"],["主席：部長，您坐了一個早上，請您發言一下。"],["許部長銘春：就剛剛吳委員所提的，委員您剛剛裁示我們要提供的資料，請給我一個月","  的時間準備。如果其他的條文能夠先通過，也等於是在五一勞動節給我們所有勞工一個","  很好的勞動節的禮物。"],["主席：如果這樣說，我還能不給禮物嗎？"],["楊委員曜：這是主席通過的法案啊！","   部長，你承諾的一個月，基本上不只針對徐志榮委員一個人，而是對委員會的承諾，","  所以你們一定要信守承諾，我的意思是，不要以為只有徐召委一個人會注意這件事。"],["許部長銘春：那當然，我是說他剛剛裁示要我們準備提供的資料。其實其他的條文也都","  關乎勞工的權益，所以如果能夠通過是非常好的。"],["主席：先休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。有關第十二條，剛才勞動部承諾在一個月內提出報告，報告的內","  容除了我剛才裁示應該提供的資料之外，也希望包括勞資雙方座談的會議紀錄等等，好","  提供給大家參考，這樣我們協商時才能夠有更完整的資料。"],["許部長銘春：是。好。"],["主席：本次會議決議如下：勞工退休金條例部分條文修正草案共計十五案，除第四案賴","  士葆委員等17人提案另擇期繼續審查以外，均審查完竣；審查完竣的十四案中，除第三","  案徐志榮委員等22人提案單獨擬具審查報告送院會處理、院會處理前須交黨團協商外，","  其餘十三案併案擬具審查報告送院會處理，院會處理前不須交黨團協商，以上各案在院","  會處理時，均由徐委員志榮補充說明。請問各位，有無異議？（無）無異議，通過。","   本次會議到此結束，現在散會。大家辛苦了，謝謝。","散會（11時1分）","","-----------------------","                                     立法院公報  第108卷  第38期  委員會紀錄","","                                     417","","立法院公報  第108卷  第38期  委員會紀錄","","                                     立法院公報  第108卷  第38期  委員會紀錄","","                                     442","","                                     441","","",""]],"block_lines":[1,8,233,238,239,241,242,244,245,247,248,257,261,269,270,272,273,275,276,277,278,279,280,282,288,289,292,295,297,299,300,301,302,303,305,307,309,311,312,313,315,318,319,336,337,338,339,340,344,345,346,348,349,350,353,354,356,359,361,362,363,364,369,385,399,405,406,411,412,413,415,420,423,438,439,449,450,459,474,475,476,477,478,479,480,481,491,503,516,517,522,525,526,527,530,534,536,542,543,545,546,550,551,552,553,554,556,565,566,567,568,569,570,571,573,576,578,579,580,581,584,588,594,596,603,606,613,623,624,625,627,634,637,643,646,652,653,655,658,659,660,661,662,664,665,666,667,669,672,674,677,680,681,682,684,685,686,687,688,689,690,691,692,694,697,700,703,706,709,714,717,719,720,721,725,729,731,732,735,740,741,749,750,751,752,754,756,757,758,763,766,776,779,784,785,791,795,798,799,800,801,802,803,805,806,807,810,812,815,820,821,822,824,827,829,833,836,841,845,847,851,852,855,858,859,862,863,864,874,878,882,884,885,888,889,891,892,894,896,897,898,899,900,901,902,903,905,906,908,909,910,911,912,914,915,916,917,918,919,922,923,926,928,931,934,935],"person_count":{"主席":92,"孫司長碧霞":76,"吳委員玉琴":38,"王委員育敏":16,"陳委員靜敏":5,"邱委員泰源":1,"賴委員士葆":1,"蔣委員萬安":2,"王司長尚志":3,"鍾委員孔炤":6,"楊委員曜":8,"蔡局長豐清":2,"許部長銘春":7},"persons":["主席","孫司長碧霞","吳委員玉琴","王委員育敏","陳委員靜敏","邱委員泰源","賴委員士葆","蔣委員萬安","王司長尚志","鍾委員孔炤","楊委員曜","蔡局長豐清","許部長銘春"],"type":"                                 委員會紀錄","title":"立法院第9屆第7會期社會福利及衛生環境委員會第13次全體委員會議紀錄","時間":"中華民國108年4月15日（星期一）9時6分至11時1分","地點":"本院群賢樓801會議室","主席":"徐委員志榮"}