{"blocks":[["主席：出席委員12人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","   一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期外交及國防委員會第2次全體委員會議議事錄","時    間：中華民國107年3月15日（星期四）上午9時至12時35分","地    點：紅樓301會議室","出席委員：呂玉玲    羅致政    林昶佐    邱志偉    蔡適應    江啟臣    王定宇","            黃偉哲    林麗蟬    馬文君    李彥秀    呂孫綾    何欣純","         （出席委員13人）","列席委員：趙正宇    林俊憲    吳焜裕    曾銘宗    徐榛蔚    孔文吉    吳志揚","            鍾孔炤    周陳秀霞  賴瑞隆    羅明才    劉世芳","         （列席委員12人）","列席人員：國防部部長嚴德發及所屬人員（上午10時45分至11時32分由副部長沈一鳴代","理）","主    席：王召集委員定宇","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、立法院外交及國防委員會「獵雷艦調閱專案小組」已完成調閱報告書及處理意見，","  並經召集人核定在案，爰提報本次會議。","   決定：同意備查。","三、邀請國防部部長嚴德發報告業務概況，並備質詢。","   （國防部部長嚴德發報告，委員呂玉玲、羅致政、邱志偉、林昶佐、蔡適應、江啟臣","  、王定宇、林麗蟬、馬文君、賴瑞隆、黃偉哲、呂孫綾、徐榛蔚、李彥秀、孔文吉及何","  欣純等16人質詢，均由國防部部長嚴德發、副部長沈一鳴、政治作戰局局長聞振國、軍","  備局局長梅家樹、資源規劃司代司長劉靖中、全民防衛動員室主任韓岡明、國防採購室","  主任黃希儒、人事參謀次長室次長傅正誠、陸軍司令部參謀長白捷隆、海軍司令部參謀","  長李宗孝、空軍司令部參謀長鄭榮豐及國家中山科學研究院院長杲中興等即席答復。）","","","   決定：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請國防部於2週內以書面","  答復本會各委員並副知本會，委員另指定期限者，從其所定。","   (三)委員陳明文、徐榛蔚及吳志揚等3人所提書面質詢，列入紀錄刊登公報。","   臨時提案4案","   一、鑑於國防部岡山空軍軍官學校教練機起降擾民，每年國防部編列經費補助位於噪","  音防制區內的居民、社區和學校等單位。由於補助經費無法一次補足，目前北高雄包含","  彌陀、路竹、永安、梓官、岡山等5區民眾須排隊領取補助。為確保鄉親權益，建請國","  防部對於補助認定標準適度依實際情況調整放寬，以利民眾請領，於3個月內向外交及","  國防委員會提出書面報告。","                  提案人：邱志偉    蔡適應    黃偉哲    王定宇    呂孫綾","   決議：修正通過。","   二、從地緣戰略角度而言，美國與日本的亞太戰略深切影響我國的國安及國防規劃。","  臺灣旅行法在美國國會通過之後，將有助於提升台美軍事交流與合作；然而日本在亞太","  的戰略位置也非常重要，台日在安全議題的合作及軍事交流將有助於台灣的安全利益，","  國防部應積極將台日安全合作及軍事交流制度化及常態化，積極提升台日軍事的交流與","  合作，請國防部於3個月內針對如何有效提升台日軍事交流與合作提出機密書面報告於","  外交及國防委員會。","                  提案人：邱志偉    王定宇    呂孫綾","   決議：修正通過。","   三、高雄市岡山區有空軍軍官學校、空軍航空技術學院培育我國空軍軍官人才，素有","  「空軍之鄉」之稱。「樂群村」及「醒村」為我國空軍眷村文化的代表與指標，國防部","  有責任盡最大努力來保存「樂群村」及「醒村」，若不盡力保存將會使空軍眷村文化流","  失。請國防部會同文化部及高雄市政府共同研擬完整的岡山空軍眷村保存及發展計畫，","  並於3個月內提出書面報告於外交及國防委員會。","                  提案人：邱志偉    王定宇    呂孫綾","   決議：修正通過。","   四、國軍岡山醫院為北高雄重要的醫療機構，提供北高雄市民醫療照護與服務。為有","  效提升國軍岡山醫院的醫療照護品質，針對醫護人力的編制、醫療器材的增添以及醫護","  人員的待遇有必要提升。請國防部針對如何提升國軍岡山醫院的人力、設備以及醫護人","  員的待遇提出書面報告於外交及國防委員會。","                  提案人：邱志偉    王定宇    黃偉哲    呂孫綾","   決議：修正通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請國家安全局局長彭勝竹、國防部、外交部報告「東亞與兩韓之戰略情勢及我國","  相關因應策略」，並備質詢。"],["主席：向委員會報告，因為彭局長有公務，稍後要請假離開，相信大家都看了今天專報","  的紙本，所以局長稍後報告時可以縮短一下時間，儘量在5分鐘之內，如果不行的話，","  多一點時間也沒有關係，局長還是要精實報告。"],["邱委員志偉：局長什麼時候離開？"],["主席：原則上，局長請假時間是10時45分離開，但如果到總統府報告的時間來得及的話","  ，局長儘量等本委員會的委員質詢完畢後再行離開，並且報告完畢還是要再回到本委員","  會。","   現在請國安局彭局長報告。"],["彭局長勝竹：主席、各位委員。非常感謝  大院安排本局列席「東亞與兩韓之戰略情勢","  及我國相關因應策略」專案報告，希望讓大院各位委員暸解東亞最新情勢及對我影響評","  估；承蒙各位委員關心與指導，藉此機會向各位委員表達敬意與謝意。","   現謹報告如次：壹、近期東亞整體安全情勢發展","   一、朝鮮半島情勢緩解然不確定風險仍高：今（2018）年起，北韓對外政策出現明顯","  轉向，積極參與平昌冬奧交流活動，順利開展兩韓特使互訪，並表達無核化會談意願及","  承諾在對話期間暫停核導試驗；南韓則居中協調，使美首度願與北韓舉行峰會，日本亦","  可能跟進，「中」俄及聯合國對此均表歡迎且願參與對話，朝鮮半島情勢持續走緩，並","  迎來北韓核問題和平解決契機。惟當前各方互信基礎仍然薄弱，美內部雜音多，且堅持","  北韓須先展現可驗證的棄核行動，北韓則迄未對此明確回應。若北韓藉故延宕，美可能","  再次加大經濟與軍事施壓力度，推遲「川金會」籌辦進度；屆時北韓可能重拾挑釁策略","  ，再次升高區域緊張態勢。","   、美「中」戰略競逐力度加大：中共持續推動「一帶一路」，擴大勢力範圍，美川普","  政府則提出「印太願景」，將中共視為戰略競爭對手，並陸續通過友臺法案，期確保美","  在東亞區域戰略利益，美「中」戰略競逐明顯升溫。在經貿方面，美增強施壓手段，要","  求中共明確改善貿易逆差與不公平貿易問題，致雙邊經貿摩擦面臨邁向衝突關鍵期。在","  南海方面，中共持續推進南海島礁軍事建設，擴大維權實力，並於今年3月與東協展開","  「南海行為準則」（COC）文本協商，期主導南海情勢走向；美除批判中共將南海島礁","  軍事化外，今年2、3月美航母卡爾文森號（USS                             Carl","  Vinson）艦船編隊分別訪問菲律賓、越南，強化美在南海軍事存在，並推進與日、澳、","  印度安全合作，展現美堅定介入南海事務、遏制中共區域影響力的決心。美「中」競逐","  態勢日益突出，牽動區域國家調整戰略部署規畫，以為因應。","   三、日「中」關係回溫惟東海各方爭議難解：日「中」關係自去（2017）年下半年起","  顯著改善，尤其在雙方領導人對推動關係發展具共識下，已加強開展黨政、經貿交流，","  日本更表達參與「一帶一路」合作的意願，並力推今年日「中」友好和平條約40週年實","  現領導人互訪，以及舉辦日韓「中」峰會。惟另一方面，中共在釣魚臺維權、機艦跨島","  鏈演訓活動、東海油氣田開發等問題，持續對日本施壓；日本亦深化美日同盟合作，強","  化南西諸島防衛部署，反映雙方在海洋及安全問題對立情勢依舊。此外，臺日在重疊專","  屬經濟區海域漁權問題所衍生之執法爭議，均凸顯東海海域相關爭議難解，影響我周邊","  海域情勢穩定。","   四、習近平提升個人地位且中共對臺壓拉並舉","   (一)習藉修憲固權並可能強勢應處內外事務：習近平上任後，不斷集中個人權力、拔","  擢親信、推動軍改，藉以鞏固執政根基，今年以來更進一步主導修憲，將個人思想與毛","  鄧江胡等前領導人並列，且取消國家主席任期限制，為日後可能延任先行鋪路。由於修","  憲後，習近平領導核心地位可望獲得強化，有助其對內掃除改革障礙，對外提升國際影","  響力及威懾效果，致習可能會以更加自信、強勢作風，應處內外事務，並更積極主動展","  現捍衛國家利益的決心與能力，恐對整體區域安全情勢造成直接影響。","   (二)加強管控涉臺風險並加速臺民融陸步伐：今年中共對臺工作會議及「兩會」政府","  工作報告涉臺內容，均延續19大政治報告基調，堅持「一中」原則，彰顯反獨決心，同","  時揭示將逐步提供臺民與陸人「同等待遇」，凸顯當前對臺工作在政治方面續採「反獨","  與促統並重並進」策略，但更突出反獨決心，且在態度與手段上更展現自信與獨斷；經","  社方面則透由提供在陸臺民各式便利措施，期藉此促進兩岸融合發展，為兩岸和平統一","  奠基。判未來中共將遵循「守底線（一中）、防風險（反獨）、促融合、爭民心」對臺","  工作指導原則，持續圍堵臺灣國際活動空間，避免臺灣問題國際化；加大反獨力度，並","  高度警惕臺灣公投活動與修憲動向；另針對兩岸經濟文化交流合作發布31項《措施》後，","  今後勢將持續擴增臺民在陸學（實）習、生活便利措施，以強化對臺「磁吸效應」。","   五、亞太區域經濟整合雖有突破但進程不一：美國去年初宣布退出跨太平洋夥伴協定","  （TPP）後，日本接續主導將TPP更名為跨太平洋夥伴全面進展協定（CPTPP），並於今","  年3月8日在智利正式簽署。相對於CPTPP取得突破性進展，區域全面經濟夥伴協定（RC","  EP）則在去年11月召開首屆領袖會議，達成以今年底完成談判為目標的共識，迄今已舉","  行21輪談判，惟在關稅減讓、服貿開放程度等癥結議題仍存歧異，年內各方立場能否順","  利調和，成為影響後續談判進程的關鍵。","   貳、對我影響評估","   一、朝鮮半島情勢變化快速，各方積極展開對話，惟北韓無核化立場仍可能反覆，峰","  會對話亦可能生變，美將持續軟硬兩手應對準備，中共則伺機爭取東北亞事務話語權及","  與美交涉籌碼，短期內朝鮮半島安全癥結未解，持續潛存衝突風險，增添我周邊不安情","  勢。我宜持續密注「文金會」、「川金會」對朝鮮半島情勢發展影響及美「中」等各方","  政策動向，事先蒐研預警情資，並預做因應準備。","   二、習近平主觀期待兩岸關係有重大突破，以獲得自身歷史定位，隨其得以延任國家","  主席，對臺操作空間將更大，致未來兩岸關係發展變數增多。當前在中共片面中斷兩岸","  官方協商與對話情形下，仍維持對臺外交及軍事壓力，推動涉臺議題「去政府化」、「","  去主權化」，同時繞過臺灣官方推動「操之在陸」的兩岸融合發展措施，長此以往恐弱","  化我主權地位，擴大磁吸我高競爭力與創新產業人才、技術及資金，即便有利個別臺商","  （民）在陸發展，卻可能影響臺灣整體利益。","   三、在亞太海域情勢方面，日「中」東海及釣魚臺維權角力不斷，但雙方仍致力加強","  海洋事務溝通，且有意加速「海空聯絡機制」協商進程，期以協商取代對抗，管控危機","  風險，此等態勢符合我國當前政策主軸。此外，近期各方積極介入南海事務，一方面增","  加各國機艦在南海發生零星衝突之機率，使我維護南海權益與漁民利益面臨更大挑戰；","  另方面，由於南海周邊國家日益重視海上醫療、急難救助、海洋科研等非傳統安全領域","  交流合作，我在相關領域均有所長，亦提供我與相關國家拓展合作之契機。","   四、在亞太區域經濟整合方面，加入CPTPP及RCEP均為我國積極推動參與的目標。在","  CPTPP方面，其正式生效後可望開放第2輪成員加入，協定中除載明可採個別關稅領域身","  分申請，為我加入預留空間，亦移除須由原始成員國「共識決」通過等規定，較原TPP","  更具彈性，未來我宜積極爭取各主要貿易夥伴國支持，並防範中共可能採取的政治干擾","  作為；在RCEP方面，申請加入要件中包括「須經RCEP成員國共識決同意」條文，由於中","  共為RCEP重要成員，可能透由此規定對我進行阻撓，我宜密注最新談判動向，就談判完","  成後可能的影響進行評估。","   參、結語","   綜觀東亞整體局勢，在美川普總統施政凸顯利益導向、中共習近平強勢應處內外事務","  、北韓無核化立場可能反覆、美「中」在亞太戰略角力加大、東南海爭端未解及大國競","  逐區域經濟合作主導權等因素交錯影響下，未來區域仍存在不穩變數與衝突風險，國家","  間爭端可能更趨複雜與長期化，增加我國應處難度。本局將善盡情報機關職責，持續蒐","  整有利及威脅我國家生存發展之情資，支援政府施政與決策參考。","   以上報告，敬請各位委員先進指導，謝謝！"],["主席：請外交部吳次長報告。"],["吳次長志中：主席、各位委員。本人就東亞與兩韓之戰略情勢及我國相關因應策略報告","  如下。","   壹、前言","   東北亞情形近年來快速變遷，北韓一改上（106）年2度核試及多次試射彈道飛彈之挑","  釁行徑，於本（107）年元月金正恩新年談話中，向南韓釋放善意，嗣並藉其胞妹金與","  正出席冬奧期間之機，轉致金正恩邀請文在寅大統領訪問北韓之親筆信函；文大統領為","  維持與北韓良性互動及對話動能，旋即正面回應金正恩之邀請，指派青瓦臺國家安保室","  長（相當於我國安會秘書長）鄭義溶率特使團訪問北韓，並與金正恩就於本年4月舉行","  南北韓峰會等達成共識。","   韓方為取得韓半島問題相關各國與國際社會之支持，續派特使團分訪美、日、中國大","  陸及俄羅斯說明相關進展，並獲美國川普總統允諾於本年5月間與金正恩進行對話。","   韓半島緊張情勢因南北韓高層頻密互動等因稍呈緩和跡象，惟能否進一步促成朝美對","  話，並有效解決北韓核導問題，仍多變數，尚難逆料，有待後續觀察。","   貳、韓國特使團訪問北韓情形及相關各國反應","   一、韓國特使團與北韓達成之重要共識：","   韓國特使鄭義溶室長一行受到北韓高規格接待，於抵達平壤當晚即與金正恩會談及餐","  敘，並達成下列重要共識：","   (一)兩韓於4月下旬在板門店韓國轄營之「和平之家」召開第3次元首高峰會談。","   (二)將首度建立雙方領導人熱線電話，並於峰會前開通。","   (三)倘得保障北韓體制安全，並解除對北韓軍事威脅，則北韓無擁核必要。","   (四)為促進「非核化」，北韓願與美國進行坦誠對話。","   (五)兩韓對話期間，北韓不進行核試及導彈試射，且北韓不對韓國使用核武及傳統武","  器。","   二、韓國特使團結束訪朝之行後，續轉往美國、中國大陸、俄羅斯及日本說明訪朝成","  果：","   特使團結束北韓訪問後，分訪美國、中國大陸、俄羅斯及日本，說明與北韓對話內容","  ，促使美國考慮與北韓對話，並爭取韓半島議題相關各國及國際社會之支持與協助，相","  關各方反應如后：","   (一)美國：特使團團長國家安保室鄭義溶室長訪問美國，與美國川普總統會晤，傳達","  韓國文大統領口信，並說明特使團訪問北韓成果，相關談話要點如下：","   1.美國川普總統之領導力及貫徹「極限施壓」（Maximum","  Pressure）之意志有助緩和韓半島緊張局勢；文大統領對川普總統之領導表示感謝。","   2.北韓勞動黨委員長金正恩承諾棄核（commitment           to            de-","  nuclearization），北韓將暫停核試及導彈試射，並盼與川普總統儘早會晤。","   3.川普總統復稱，願與金正恩於本年5月底前會晤。","   (二)中國大陸：鄭義溶團長會晤中國大陸國家主席習近平，說明訪朝、訪美成果，雙","  方晤敘重點如下：","   1.當前韓半島情勢變化得益於中國大陸政府及習主席卓越領導力。","   2.韓方盼中國大陸續在韓半島情勢扮演重要作用。","   3.文大統領邀請習近平訪韓。","   4.習氏稱，兩國在韓半島重大問題上立場一致，願輿包括韓方在內之國際社會共同推","  動相關工作。","   (三)日本：韓特使團團員國家情報院徐薰院長向日本安倍首相說明訪朝及訪美成果，","  相關情形如下：","   1.日本歡迎韓半島展開無核化對話，惟北韓應採具體行動落實承諾。","   2.強調解決日人綁架及北韓核導問題係日方核心政策。","   3.日方願負擔國際原子組織查核北韓核武設施之初期費用，雙方並同意持續對北韓極","  限施壓，直至北韓採取無核化具體行動。","   4.韓方強調韓日合作至屬必要。","   (四)聯合國：聯合國針對美國川普總統同意於5月底前與金正恩會面事，表達歡迎立","  場，重申支持根據聯合國安理會相關決議，以和平方式達成朝鮮半島無核化之所有努力","  。","   (五)歐盟：歐盟發布聲明表示歡迎近來韓半島情勢之正面發展，對兩韓領導人將於4","  月間舉行峰會予以肯定，支持韓國之努力，讚許美國川普總統接受金正恩峰會邀約亦為","  正面發展。","   參、未來東亞戰略局勢可能發展","   一、美國對美朝峰會、北韓態度，仍值觀察：美國川普總統3月14日撤換就與北韓對","  話持較保守立場之提勒森（Rex        Tillerson），任命其中情局長彭佩奧（Mike","  Pompeo）為新任國務卿。鑒於一般認為彭佩奧局長與川普總統意見較為契合，或將有助","  日後美日韓就三方安保合作等議題之協商溝通，惟因渠對北韓問題之立場向較強硬，倘","  美朝兩國未能在峰會中妥就解決北韓核武等韓半島問題達成具體共識，則不排除美方或","  將採取更強烈制裁施壓，進而引發韓半島及區域情勢轉趨緊張之可能性。","   二、中國大陸對北韓態度：中國大陸料將續支持南北韓雙方改善關係，通過對話協商","  解決有關問題之立場。惟鑒於南北韓及朝美倘皆順利舉行對話，或將弱化中國大陸對北","  韓議題之主導權，中國大陸或將續重申其「雙暫停」（北韓暫停核武發展、韓美暫停聯","  合軍演）及「雙軌併行」（同時推進韓半島無核化和簽署和平協議）提案，並與北韓高","  層加強互動，以維持其在韓半島問題影響力，相關發展允值密注。","   三、日本將續堅持制裁立場：鑒於美方迄仍對北韓棄核誠意存疑，日方迭曾重申透過","  美日韓三國合作，持續對北韓施壓之必要性，復因日朝間尚存北韓綁架日人等敏感議題","  ，日本料不致輕率鬆綁對北韓制裁措施，而盼持續對北韓施壓，安倍或將藉下月訪美之","  機，與川普共商美日兩國檢視北韓棄核誠意之方案。","   四、短期內韓半島局勢料將轉趨和緩：北韓已向韓國訪朝特使團說明兩韓對話期間，","  北韓不進行核試及導彈試射之立場，美方亦允與金正恩對話，韓半島局勢略趨緩和，惟","  鑒於北韓擁核目的實係為取得有利談判籌碼，獲取國際社會對其體制存續之保障，而美","  方基於北韓已多次片面毀約之前例，勢將於朝美峰會中要求北韓採取具體棄核之措施或","  承諾，雙方究竟能否取得具體共識，實不容全然樂觀，爰倘北韓未能藉南北韓峰會及朝","  美峰會取得令其滿意之成果，則實無法排除談判宣告決裂，北韓轉而再度肆行挑釁之可","  能性。","   五、韓半島相關各國進行穿梭外交：為維持韓半島協商對話動能，相關各國高層人士","  近日密集進行穿梭外交，韓國外長康京和日前赴美與國務院相關人士協商、北韓外長李","  勇浩赴訪瑞典、中國大陸國務委員楊潔篪亦將於近日內赴韓討論推動韓半島和平進程相","  關事宜；另韓方刻正與北韓洽商於3月底前就南北韓峰會，進行高層代表會談，顯現相","  關各國為維持韓半島局勢正面發展之積極溝通與努力，惟鑒於各方對「無核化」進程仍","  存有歧見，北韓亦迄未就「無核化」具體表態，韓半島局勢後續發展仍值密注。","   肆、我國相關因應策略","   一、我身為國際社會負責任一員，向亟關注韓半島及東北亞區域局勢發展，並致力維","  護區域和平與穩定，本部於北韓歷次核試均發布新聞稿，表達我政府嚴正譴責及關切，","  重申我一貫支持以和平對話方式解決韓半島問題，呼籲北韓遵守聯合國安理會決議，以","  維護區域穩定之立場，亦於日前對有關各方透過和平對話解決韓半島問題表示歡迎。","   二、短期內美國政府料仍將賡續執行對北韓制裁施壓措施，我國政府已於上年9月公","  告禁止與北韓貿易等措施，相關部會並持續依法配合聯合國安理會制裁北韓之相關舉措","  ，已普獲國際社會肯定，未來我允續配合聯合國安理會相關決議，與國際社會共同維護","  東亞局勢穩定，彰顯我身為國際社會負責任一員應盡之角色，且維護我國家利益。","   三、鑒於韓半島與我地緣相近，臺韓各領域交流至為密切，韓半島局勢變化對我國及","  東亞局勢將造成影響，我駐韓國代表處、駐美國代表處、駐日本代表處等相關重要館處","  將持續與駐在國政府保持密切聯繫，且持續密注、蒐報及研析局勢可能發展。"],["主席：請問國防部有無補充報告？"],["陳次長國華：沒有。"],["主席：現在進行詢答，援例本會委員發言時間為8加2分鐘，非本會委員發言時間為6分鐘","  ；上午10時30分截止發言登記。","   首先請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。台美中三邊關係影響台灣國家安全至為","  關鍵重要，所以台美中三邊關係的任何作為一定會影響台灣的國家安全，而三邊關係的","  三組雙邊關係最近都有一些作為，包括中國提出惠台或者是對台31項政策，以及川普簽","  署「台灣旅行法」，另外他也祭出232條款，對進口鋼鐵與鋁課徵重稅。三組雙邊關係","  最近也有很多動作，特別是台灣旅行法是眾議院和參議院通過，參議院送到國會之後，","  如果川普在10天之內沒有簽署，它是自動生效，而這是川普主動簽署。請教局長，你有","  沒有看過台灣旅行法「Taiwan Travel Act」的全文內容？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。我看過主要的內容。"],["邱委員志偉：主要的內容只有三條，主要的內容是什麼？"],["彭局長勝竹：包括容許我們的官員和美國的官員做正式互訪……"],["邱委員志偉：就是鼓勵雙邊進行各種目的、各種層次的交流，打破過去台美交流的限制","  ，我建議局長去看一下這些條文。"],["彭局長勝竹：是的。"],["邱委員志偉：但是，這是由國會發動，如果是自動生效的話，那意義就不一樣，是行政","  部門被動接受，可能他不願意或者不一定要遵守Taiwan                    Travel","  Act對國會的要求，但這是川普主動簽署，代表行政部門也全力支持Taiwan   Travel","  Act，當然這對台灣和對台美關係其實有很大的幫助，沒有錯吧？"],["彭局長勝竹：是。"],["邱委員志偉：台美關係提升當然會壓迫到兩岸關係的變化，也壓迫到美中關係的變化，","  就你個人的判斷，台灣旅行法通過之後，中國會不會有強制性的作為？比如在經貿上進","  一步打壓我們，或是把陸客全部砍斷，或者是在經貿上有更嚴厲的管制措施，甚至在軍","  事上採取作為，在外交上也斷我們幾個邦交國，國安局有沒有審慎因應？"],["彭局長勝竹：報告委員，剛才您所講的這些事情，我們都有考慮到，首先我們感謝美方","  在這件事情上對我們的支持，川普總統親自簽署，凸顯了美方府會存在著友台的狀況。","",""],["邱委員志偉：這是行政、立法的高度共識嘛！"],["彭局長勝竹：是的。"],["邱委員志偉：所以行政部門也願意全力配合，促成美方跟台灣高層的交流。"],["彭局長勝竹：是。"],["邱委員志偉：我的問題是，這種情況會不會導致中國採取報復性的作為？你看，從大陸","  的國務院、台辦、外交部、國防部，甚至是大陸的官媒，全部都大聲疾呼，罵美方違反","  三個聯合公報，又罵台灣挾洋自重、引火自焚，我們對這種說法要有強制性的反應才對","  。"],["彭局長勝竹：是的，他們不僅對台灣有一些反應，反應的對象可能包含到美國，這是在","  言語上，但是我們可以了解，他們對台灣的壓力絕對會存在。"],["邱委員志偉：所以現在是進行文攻，各部會排山倒海的對台灣進行攻擊，他們後續會不","  會有相關的作為？"],["彭局長勝竹：基本上，我們認為會有，我們會密切的注意。"],["邱委員志偉：不只要密切注意，還要針對各個情況好好的去研判，如果他們採取經濟作","  為或是外交作為時，我們要如何因應？我覺得這是很大的國安問題。"],["彭局長勝竹：是，謝謝委員。"],["邱委員志偉：你也覺得是很大的國安問題嗎？"],["彭局長勝竹：是的，我們會注意這件事情。"],["邱委員志偉：所以你要注意中國在這種強硬的語言之後會不會有強硬的作為。","   繼續請教外交部吳次長，對於台灣旅行法通過一事，我比較高興這是川普親自簽署，","  如果是被動生效，我恐怕覺得川普不見得要接受國會建議，這代表川普接受國會的建議","  ，代表他的善意。請教次長，近期或是未來一段時間，會不會因為通過台灣旅行法而加","  強台美高層的聯繫？有沒有可能安排「川蔡會」？甚至邀請美國國務卿以上或跟國防外","  交相關的部長以上層級到台灣來訪問？甚至能不能安排台灣的副總統、行政院長或是總","  統訪美？近期外交部有沒有做相關的規劃？"],["主席：請外交部吳次長說明。"],["吳次長志中：主席、各位委員。台灣旅行法在星期五才通過，現在過了一個週末，當然","  外交部期待台灣跟美國的高層互訪可以成真，外交部會積極做這樣的準備，也聯絡美方","  看這樣的互訪是否可以在近期或是未來發生。"],["邱委員志偉：這是個非常好的契機。"],["吳次長志中：是的。"],["邱委員志偉：美國行政和立法部門都同意，所以我們主動去安排、去邀請、去促成，馬","  上而來的就是美台國防會議，以及AIT新館落成。對於AIT新館落成，他們要派誰和什麼","  樣的層級，外交部應該有所掌握了吧？"],["吳次長志中：我們目前正在跟美方聯絡當中，詳細情況我請北美司副司長向委員說明。","",""],["主席：請外交部北美司徐副司長說明。"],["徐副司長佑典：主席、各位委員。有關委員剛才提到的台美國防工業會議以及AIT新館落","  成這兩個場合，確實沒有錯，我們一直以來都是希望透過適當的場合，在適當的時候促","  成一些好的或是有利於台美關係的……"],["邱委員志偉：我的意思是，會不會因此而把層級提高？"],["徐副司長佑典：其實我們一直都有在討論，促成台美資深官員更密切的交流一直都是台","  美雙方的共識。"],["邱委員志偉：美方派來主持AIT新館落成的人，你們希望層級多高？"],["徐副司長佑典：如果就我個人來看，我當然是希望層級越高越好，但是這要看相關的人","  的行程安排，或者是不是妥當，或是他們有其他的安排，以做最後的考量。"],["邱委員志偉：你是北美司副司長，你覺得HR535有沒有具對行政部門強制的約束力？"],["徐副司長佑典：按照HR535的性質來看，它是一個法案，法案由總統簽署之後，當然有其","  效力，但是就文字上來看，其實是國會的意思表示，說實在並沒有真正的拘束力去叫行","  政部門一定要做什麼。"],["邱委員志偉：這個拘束力有時候有主觀，也有客觀，我覺得在主觀上，川普是願意配合","  的，是不是？"],["徐副司長佑典：也許可以這樣解讀。"],["邱委員志偉：另外，再請教彭局長，習近平是全票通過國家主席，所以他的權力越加穩","  固，就能貫徹所有內部或是對外的政策，沒有錯吧？"],["彭局長勝竹：是。"],["邱委員志偉：這種情況反映到對台政策，有媒體分析報導說國安局、軍情局過去的官員","  曾經表示，習近平的權力越穩固，現在是他最穩固的時候，他的任期沒有限制，他也掌","  握軍委會主席，在這個情況下是對台越有利，局長同意這個觀點嗎？"],["彭局長勝竹：報告委員，這些話並不是國安局正式的表達。"],["邱委員志偉：這是今天的頭版頭條新聞！"],["彭局長勝竹：這不是我們正式的表達。"],["邱委員志偉：那國安局的分析跟評估呢？"],["彭局長勝竹：我們剛才在報告裡面有提到，有關習近平的對台操作空間，因為他的權力","  擴大，對台的操作空間會更大，但是導致未來兩岸關係的發展變數也會增多。"],["邱委員志偉：變數增多就是他的威脅不可預設性越高嘛！"],["彭局長勝竹：是的。"],["邱委員志偉：那麼對台灣的情況、對我們國家安全的威脅當然是越不利。"],["彭局長勝竹：是。"],["邱委員志偉：那你不同意今天媒體的報導？"],["彭局長勝竹：我們並沒有做這樣的表示。"],["邱委員志偉：你的結論、評估到底是怎麼樣？習近平的權力越穩固，對台灣的國家安全","  會造成什麼樣的影響？"],["彭局長勝竹：事實上，對我們的壓力會非常大，這還要看他未來的執行方式，因為權力","  集中在一個人身上，我們看到的可能是比較獨裁式的方式和主導，如果他是趨向於更硬","  的話，那對我們來講是非常不利的；如果他強化的是準備走民間交流，就是走更軟這一","  方面的話，那在某些……"],["邱委員志偉：他現在是走硬還是走軟？"],["彭局長勝竹：我剛才跟委員報告，在官方來講，他是準備走硬的，但是對民間的部分，","  他是準備走軟的。"],["邱委員志偉：這是官和民的分別，是差別待遇嘛！對官越來越硬，對民越來越軟，對民","  是要攏絡民心，對官就是形成壓力，做成決策的是行政部門，那對台灣的國家利益、國","  家安全是越不利才對啊！"],["彭局長勝竹：還是向委員報告，媒體的報導並不代表本局所表達出來的意見。"],["邱委員志偉：你不同意這樣的觀點嗎？"],["彭局長勝竹：我們並沒有這樣的說法。"],["邱委員志偉：另外，美國要解決QE問題而實施貿易戰，特別是對進口的鋼或者鋁實行重","  稅，當然它免除了加拿大跟墨西哥，我們台灣政府也在爭取免除中，這場貿易戰是否顯","  示美國對中政策趨於強硬化？過去從1995年開始，從柯林頓時代開始要擴大交往，到現","  在透過台灣旅行法開啟美中貿易戰爭，也是美中朝向對抗的開始。"],["彭局長勝竹：我們看到的是，經貿的部分美中兩方的衝突是存在的，而且目前的情況是","  愈來愈激烈了。"],["邱委員志偉：這對台灣國家安全、國家利益會形成什麼傷害或影響，請問國安局有何看","  法？"],["彭局長勝竹：我們要做好自我的評估，向美方提出我們雙方之間的諮商，在經貿方面能","  夠確保我們應有的利益。"],["邱委員志偉：謝謝主席。"],["主席：請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。這個題目跟兩位的關係都非常密切，首","  先第一個先關心對於中國延長國家主席的任期，大家都說這是習皇帝的到來，中國很多","  寫到習皇帝的還被消音、消字等等，所以中國內部對這件事情也是非常的敏感。我想請","  教幾個事情，第一個先問國安局，你們之前有沒有掌握情資？同樣的問題，中國這次修","  憲延長國家主席的制度，國安局什麼時候知道？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。我們在這件事情上面有評估到他會做這件事情。"],["蔡委員適應：什麼時候評估到的？"],["彭局長勝竹：前一段時間在我們自己部內的會議裡面。"],["蔡委員適應：請問局長說的前一段是多久以前？因為上一次中國共產黨會議有關常委的","  部分，我當時就質疑過國安局，對於人事的事前預測有誤差。我再問你一個問題，對於","  中國的國家主席在這次修憲中做改變，你們在什麼時候的會議中有討論或者研判這樣的","  可能性？"],["彭局長勝竹：確實的時間，我不記得了，但是我們的確……"],["蔡委員適應：你們哪一位知道？因為剛才說是局長主持的會議，所以是什麼時候？"],["主席：請國安局第四處許處長說明。"],["許處長：主席、各位委員。大概是去年十九大以前，我們就有預測了。"],["蔡委員適應：去年十九大以前？你為什麼給我們的報告書都沒寫到？我特別看過你們上","  個會期送到立法院的報告，裡面從來沒有寫到這些東西，對於中國未來發展的局勢都沒","  有寫到。你們提到修憲的部分，頂多把「習思想」放入，只有這個部分而已，沒有講到","  有可能會討論任期的部分，你們怎麼會說有呢？這樣是詐騙我們喔！"],["許處長：去年很多評論家都有提出這樣的看法，我們也做了一些研究。"],["蔡委員適應：你們當時認定會是什麼時候？我當然知道很多人提出研究，但是你們什麼","  時候認定他們確實會提出來？這就是我們情資的建立與掌握，為什麼我會問局長這個問","  題？在今年2月25日紐約時報轉貼新華社海外版的消息正式公布這件事情，國安局在2月","  25日以前有沒有向總統報告，他們要做這件事情了？還是我們也是收到人民日報海外版","  的消息，才判定這件事情已經緊鑼密鼓、箭在弦上。局長，你不方便說嗎？不方便說的","  話，你會後給我資料，可以嗎？你們到底什麼時候對這件事情做出研判，這是第一個；","  第二個，請教局長在這樣的延長任期制度之下，你認為在北京他們的內部政治關係是鬥","  爭更為激烈還是因此而穩定？"],["彭局長勝竹：基本上，到目前為止習近平權力的鞏固應該已經到達現階段最高的位置，","  但是我們也看到他們內部實際上不是絕對沒有聲音的。"],["蔡委員適應：有聲音嗎？反對的只有2票，你覺得這個聲音很強嗎？你說這句話，我就要","  再質疑你了，你說那所謂的聲音，你知道那2票是誰投的？"],["彭局長勝竹：我所謂的聲音是指社會上面的一些聲音。"],["蔡委員適應：你是說社會輿論！另外，請問局長認為以習近平修憲的這件事情，反對的","  只有2票，你認為跟過去幾任國家主席及中國最高領導者來看，他的權力鞏固的集中程","  度比起前任的胡錦濤、江澤民，是有過之而無不及還是低於他們2個？"],["彭局長勝竹：我認為到目前為止，我所看到的是他的權力集中影響是非常大的。"],["蔡委員適應：超過前面2任嗎？"],["彭局長勝竹：在我來看，應該是如此。"],["蔡委員適應：你認為他的對台關係會讓台灣因此而放心，還是面對更嚴峻的挑戰？因為","  今天有媒體寫到台灣會更加地安全或……，我不曉得，你們有看到那則新聞報導嗎？"],["彭局長勝竹：是。"],["蔡委員適應：你們認為這則新聞的寫法如何？因為他們說是你們國安局講的，所以你要","  特別說明清楚，你的看法是什麼？是如同媒體報導呢？還是你們認為是怎樣？"],["彭局長勝竹：跟委員報告，媒體所引述的是前國安局跟軍情局的官員，並不是引述現任","  官員的看法。"],["蔡委員適應：現在的看法是什麼？"],["彭局長勝竹：我認為對我們的壓迫或可讓的空間是完全掌握在他們自己手上，這樣的狀","  況也顯示他的權力會更大，對我們來講，在壓迫的時候會更集中、更強力。"],["蔡委員適應：所以你認為台灣是可以比過去更樂觀，還是更不樂觀？"],["彭局長勝竹：我覺得更不樂觀。"],["蔡委員適應：所以國安局的角色就愈來愈重要了。我再請問，你知道照片上的這棟建築","  物是什麼嗎？這個人是誰？局長曉得嗎？局長不知道，有沒有人跟他打pass一下，哪一","  位知道？國安局沒人知道啊？"],["彭局長勝竹：他是國安部長陳文清。"],["蔡委員適應：我為什麼特別提他？他們的工作重點對我們來講，他們的工作就是我們負","  責的嘛，沒錯吧？"],["彭局長勝竹：是。"],["蔡委員適應：所以我才說為什麼你還要想那麼久，那表示好像沒有很認真在做。剛剛局","  長有講到部長叫陳文清，請問會續任還是會換人？"],["彭局長勝竹：換掉。"],["蔡委員適應：換掉了？你確定？講清楚喔！"],["彭局長勝竹：對不起，我答得太快了。我講的是張軍的位置，原來我們預料是最高檢察","  長。"],["蔡委員適應：我現在請問中國的國防部長會不會換人？"],["彭局長勝竹：應該不會。"],["蔡委員適應：確定喔！什麼時候要確認人選？他們新的人事什麼時候要確認？現在中國","  不是在開人大會嗎？"],["彭局長勝竹：是，對不起委員，請你把問題再問一次。"],["蔡委員適應：他會不會續任？"],["彭局長勝竹：你是說陳文清？"],["蔡委員適應：對，會不會續任？"],["彭局長勝竹：現在得到的訊息是會續任。"],["蔡委員適應：我為什麼要問你？因為他們今天要投票啊！所以你們拜託要掌握一下。我","  再問一下，他們負責台灣的是國安部裡面的哪一個單位？這總該知道了吧！哈囉！有沒","  有人可以跟局長打個pass，國安部裡面對台灣負責的是哪一個單位？港澳台局第幾局？","  我幫你講是第四局。因為我後面還有其他問題，局長你們內部要去討論一下，對於這樣","  的部長在習近平續任下一個新的任期之後，中國國安部有談到可能會有新的權力改組、","  組織的改組，就是大家一直談到港澳跟台辦要合併等等的一些事情，這會不會影響到他","  們內部的情報管理單位，我想這個部分就國安局內部來講都必須去了解跟知悉的。今天","  是個特別的日子，因為今天在中國的人民代表大會裡面，副總理跟部長、政委要做新的","  人事確認，所以我剛才問了一下局長，你們有沒有掌握這位老兄不會連任，我的問題就","  在這裡。接下來，在連任之後搭配習近平新的任期對台灣的情報工作等等會不會有新的","  改變，你們也必須去了解，為什麼？因為剛才局長告訴我們，在習近平新的任期裡面，","  台灣不容樂觀啊！我覺得關鍵是在這個地方，局長應該特別去了解一下。","   再來，請問外交部次長，有關韓朝會的部分，我只看到你們的報告裡面寫到美國、中","  國跟日本的態度是什麼。至於台灣的態度是什麼，基本上那本報告並沒有寫到。"],["主席：請外交部吳次長說明。"],["吳次長志中：主席、各位委員。因為台灣不是六方會談的一方，台灣最大的國家利益當","  然希望朝鮮半島無核化……"],["蔡委員適應：對！第一個、朝鮮半島無核化；第二個呢？"],["吳次長志中：我們希望無核化，然後整個東亞局勢是穩定的，因為這對我們國家發展是","  很重要的。"],["蔡委員適應：後續有沒有爆發戰爭的可能性？"],["吳次長志中：在他們同意美國總統跟金正恩見面之前，其實我們當然會擔憂，目前這樣","  的擔憂應該減少很多。不過不能講說不擔憂，因為我們都知道這個情勢是不能百分之百","  確定的。"],["蔡委員適應：所以你的意思是未來美朝有沒有可能見面？"],["吳次長志中：目前是要見面啊！美朝是Trump跟金正恩的部分，他們宣布說要見面了啊！","",""],["蔡委員適應：我不曉得，你們確認清楚喔！因為你們的報告裡面都寫還不確定，包括國","  安局、外交部跟國防部的報告都提到，四月份美朝只召開幕僚級的會談再決定五月份要","  不要見面，今天有宣布了嗎？"],["吳次長志中：基本上是……"],["蔡委員適應：我們確定的是，兩韓領導人要見面，這部分是確認的，對不對？"],["吳次長志中：對。"],["蔡委員適應：但是美朝的部分有確認了嗎？"],["吳次長志中：基本上，我看到的資料是確認了。"],["蔡委員適應：你看到的資料是確認的，那你很清楚，因為媒體都還不知道這個消息。"],["吳次長志中：有，西方媒體CNN都有報導。"],["蔡委員適應：另外，請問特使或者是我們跟韓國有沒有就這個部分進行溝通跟了解？"],["吳次長志中：我們是沒有派特使團，但是就重大議題，其實台灣在韓國的代表處都有跟","  韓方進行溝通。"],["蔡委員適應：我為什麼會這樣講，因為韓國的青瓦台國家安保市市長，他是他們國家的","  情報官，有點類似我們國安局局長。他到各單位去做說明，請問國安局針對這部分有沒","  有跟韓國的相關單位做一些了解，有沒有？"],["彭局長勝竹：我們派駐在韓國的人員已經有過接觸、有過了解。"],["蔡委員適應：有沒有具體的資料？說實話，我覺得外交部的資料寫得比比國安局清楚，","  這是我個人的看法。","   主席，不好意思最後一分鐘。最後一個問題，提勒森跟龐皮歐這2個人因為職務的上","  下變動，請問國安局局長，你認為這2個人調動完之後，對台灣政策的影響是什麼？因","  為龐皮歐之前當過中情局局長，依你們過去情報合作的經驗來講，你認為他對台灣政策","  跟提勒森有什麼不一樣？"],["彭局長勝竹：他會比較支持。"],["蔡委員適應：他會比較支持我們？"],["彭局長勝竹：對，在政策來講，他比較反中。"],["蔡委員適應：第二個問題，所以你認為他對於促進美朝高峰會的可能性是上升還是下降","  ？因為剛才次長告訴我是上升，那局長就你的態度來看呢？"],["彭局長勝竹：這件事情我個人覺得還是要看川普。"],["蔡委員適應：我為什麼這樣講，因為媒體有報導說，提勒森被換的最大原因就是2個人對","  於朝鮮半島的議題不一致，所以我現在很好奇，居然是不一致的話，現在換的這一個人","  ，他跟Trump的態度比較一致的話，美朝高峰會的可行性是往前邁進了一大步，還是仍","  然有許多必須被討論的？我的問題就在這邊，我也希望國安局跟外交部次長就這部分繼","  續掌握，謝謝。"],["主席：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。在開始詢答之前，我要給國安局團隊一","  個誠懇的建議。身為國家情報機關的首長，任何的答案都要謹慎回答。下面的業管單位","  需要上來幫局長做的不是提示，而是提供正確的資訊。在詢答台上不是政治評論員，你","  不能去評論事件，也不能評論外國政府的態度是親哪一國或反哪一國，別國的態度不是","  國安局長可以隨意評論的，這都要有所根據。所以我建議待會詢答到的題目，我不要求","  局長要準備所有的東西，各業管單位該上來提供局長正確資料的就自己上來，你們是一","  個團隊，不是把局長放在台上做自己個人的評論或想望。"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。謝謝委員。"],["王委員定宇：第一個要請教局長有關對台31項措施，這31項裡面有29項是舊的，它只是","  部分擴大，把舊的盤整一下而已；其中，有2項是新的措施，有一個比較特別是台灣的","  民間團體、民間機構可以向中國申請經費補助，有人認為這是化暗為明。所以，我第一","  個要的詢問的是，國安局有沒有掌握這項公開向中國申請補助的措施。在過去，台灣不","  管是村里組織、宗教組織、團體組織接受中國落地招待的情形，你們有沒有掌握大概多","  少件？有或沒有？件數多少？業管單位麻煩儘速上來。"],["主席：請國安局第三處王處長說明。"],["王處長：主席、各位委員。針對國內的團體，有時候大陸會有落地招待的個案。"],["王委員定宇：確實是有？"],["王處長：陸續都會有。"],["王委員定宇：數量有多少？一年大概幾件？你不能講得比我知道的還少，那你就很「落","  漆」！"],["王處長：數量沒有統計，但是兩岸之間的互相交流，對於……"],["王委員定宇：以民意機關來講，村里長這一級有沒有接受落地招待？"],["王處長：村里長有。"],["王委員定宇：議員這一級有沒有接受落地招待？"],["王處長：我想各個層級大概都會有。"],["王委員定宇：你的各個層級包含國會議員？"],["王處長：這部分沒有掌握。"],["王委員定宇：不是沒有掌握，你只是不敢得罪而已。各個層級都有嘛！"],["王處長：因為最近幾年兩岸的往來滿頻繁的。"],["王委員定宇：民間的宗教團體、宗親組織、社團有沒有接受落地招待？"],["王處長：陸續都會有一些個案出現。"],["王委員定宇：若是民間組織接受落地招待，還不能講他們違法，因為對方就是要請他們","  嘛！但是民意代表、官員接受落地招待會不會有問題？這部分有沒有法律上的問題？"],["王處長：這部分要看具體的個案來判斷，然後根據兩岸條例的規定。"],["王委員定宇：我建議你們去了解，特別是有出國考察費用的單位，如果國內有申報費用","  又接受落地招待，這樣有沒有法律問題？"],["王處長：這個部分應該有問題……"],["王委員定宇：當然有問題啊！這叫貪瀆！怎麼會沒有問題，至少偽造文書嘛！"],["王處長：是。"],["王委員定宇：第二個層次是直接補助團體，比如說100萬人民幣給某某團體，讓他們在台","  灣發展什麼工作。請問過去有沒有案例？"],["王處長：是指直接補助團體在……"],["王委員定宇：我還沒講方法，就是補助我們台灣的民間團體給予經費。"],["王處長：這部分有一些資訊。"],["王委員定宇：有還是沒有？"],["王處長：有一些資訊，但是要看蒐證的結果，我們才能夠在這邊講。"],["王委員定宇：不要那麼保守，我又沒有問你是誰？我都可以告訴你誰有了，我看報紙都","  知道誰有了，所以有還是沒有？"],["王處長：我們有一些資訊，但是具體的狀況……"],["王委員定宇：有沒有分案查？"],["王處長：有一些個案也會去了解。"],["王委員定宇：國內團體接受中國補助，中國是沒有民間喔，他就算過個手，中國所謂的","  基金會、交流會或是什麼會，中國是沒有民間單位的，他們所有的單位都要服於共產黨","  的領導，所以針對經費直接補助台灣的相關團體，你們是不是有相關的資訊？"],["王處長：是。"],["王委員定宇：有分案調查？"],["王處長：是。"],["王委員定宇：案件量有沒有破百？"],["王處長：沒有具體的統計。"],["王委員定宇：你們應該有列管吧！"],["王處長：有一些……"],["王委員定宇：既有分案就有列管，怎麼會沒有這種東西？我故意說有沒有破百，range還","  大一點，若我從十位數開始問你就很麻煩了。"],["王處長：有一些個案啦！"],["王委員定宇：那個量對你主掌的業務而言是多還是少？"],["王處長：陸續一些案件我們都有列管。"],["王委員定宇：現在的對台31項措施就是化暗為明了，以前是偷偷補助，我曾經看過相片","  是補助團體100萬人民幣。台灣的人民團體要辦活動沒錢，台灣政府沒錢就向中國政府","  要，這怎麼辦？可不可以？"],["王處長：這要看個案，視個案來研究。"],["王委員定宇：現在法律有沒有規範這個部分？"],["王處長：台灣地區人民接受大陸地區……"],["王委員定宇：我是問團體直接接受中國的資金供應。"],["王處長：這要看大陸那邊的單位到底是公還是私，以及在台灣這邊是否構成國安法或……","",""],["王委員定宇：因為我的時間有限，我就具體建議，某一個國家政府直接提供資金給台灣","  某一個團體，輕則要能夠掌握金流，包括有無稅金方面的問題，以及有無抵稅、贈與稅","  的問題，這怎麼會沒有法律根據呢？再上一個層次，發展工作有沒有違反國家法令？收","  受這樣的資金有沒有違反兩岸人民關係條例？再更高一個層次，其所做的工作有沒有影","  響國家安全？有沒有叛國的問題？對於每一個層次，做為一個國家的法治機關單位，除","  了樣態、物證，後面還要有法律做根據，如果你在這裡報告說沒有法律根據，那我們就","  來修法，這麼一來，這個國家才會有體有制，我們才能保護我們的國家，否則你們那些","  辛苦的探員掌握一大堆情報、擁有一疊資料又能怎麼樣？我們現在面對的是很多新型態","  的挑戰、化暗為明的挑戰，如果國安局對於法條運用到樣態，再到蒐證沒有一個方式的","  話，我相信國安局每一位工作人員會很有無力感，資料、情報蒐集了半天就和談話性節","  目一樣，那有什麼意義呢？局長懂我的意思嗎？"],["彭局長勝竹：了解。"],["王委員定宇：院會報告提到中國培養買辦團體，請問大概有哪幾類買辦團體？你們是否","  加以分類？"],["彭局長勝竹：我還不太清楚委員所謂的買辦是什麼？"],["王委員定宇：透過提供資金扶植在台灣有影響力的團體，就是替他們講話、替他們工作","  、替他們發聲、替他們招攬人員、替他們招募業務，這叫做買辦團體，我們有沒有針對","  這樣的團體進行分類，並加以調查了解？"],["彭局長勝竹：陸配是不是委員所講的……"],["王委員定宇：我不認為是。"],["彭局長勝竹：我不太清楚委員……"],["王委員定宇：他們嫁來台灣怎麼會有問題？嫁來了就是台灣媳婦。"],["彭局長勝竹：對。"],["王委員定宇：我講的是他的行為，針對這個部分，局長要掌握，我們這樣雞同鴨講，我","  覺得你會很辛苦。","   最後我要請教一個問題，雖然剛才你有回答過，但我要明確地問，有人說習近平要稱","  帝、有人說他要無限期延長任期，他做的沒有普丁那麼漂亮，普丁還用選的一直做下去","  ，但習近平卻是修憲讓自己不受兩任任期限制，可以做第三任，在你們的評估中，習近","  平稱帝或延長任期對亞洲到底是正面影響還是負面影響？"],["彭局長勝竹：我個人覺得他比較走向類似獨裁的方向。"],["王委員定宇：中國哪一天不獨裁？不用走，他本來就在那裡了。"],["彭局長勝竹：因為他強勢，對亞洲要主導的是整個地區性的強勢地位。"],["王委員定宇：國安局評估習近平稱帝對亞太地區或印太地區的衝擊影響是正向或負向？","",""],["彭局長勝竹：負向。"],["王委員定宇：對台灣的影響呢？"],["彭局長勝竹：給予台灣更大的壓力。"],["王委員定宇：對於固定的對手，如果我們掌握得好，其實還比較有可預測性，如果每隔","  10年就換人就比較不可預測，你們認為習近平長期掌權對台灣來講壓力更大、負向更大","  ，而不是可預測或建立熟悉的管道？"],["彭局長勝竹：是的，因為我覺得他的基本觀念對於反台獨及一中是強烈認為自己有使命","  感。"],["王委員定宇：這是比較空泛的，我相信應該沒有一個中共國家領導人對這個有不一樣的","  主張，只是做法上會有差別，所以我們要進到更細節，就是習近平的對台人事布局、對","  台情報布局、對台攻擊的布局，而且台灣和中國之間最大的問題不在這個海峽，是在另","  外一側，比如美國關係。","   今天我本來準備另外一個問題要問，就是有關台灣旅行法的部分，事實上台灣旅行法","  和2017年、2018年的NDA（美國國防授權法案）都有觸及台美之間高層互訪的問題，台","  灣旅行法section","  3非常重要的就是鼓勵各層次互訪外，特別指內閣層次以上各層級general","  officers、各樣態counter","  part對應互訪。我要請教的是，赴美訪問時我們的外交部長可以去、國防部長可以去、","  國安局長可以到華府，當然有指標性意義，但對台灣更重要的意義是他們是誰來，三位","  都點頭，所以美方誰來到台灣訪問是更重要的，甚至比川英會更重要。過去的台美國防","  合作會議，現在增加了一個民間論壇，事實上就是多增加一個台美國防會議，今年5月","  10日就要在高雄舉行，我的第一個問題要請問國安局長、外交部次長及國防部情報次長","  的是5月10日那天美國會不會有官方代表前來？你們可以不說，但不能說現在還不知道","  ，現在已經快4月了，我不相信到現在你們的幕僚作業還沒開始，會議在5月10日就要舉","  行了，美國政府官方會不會有官員來？先請問外交部吳次長。"],["吳次長志中：我們當然非常期待有官員來。"],["王委員定宇：在你們的幕僚作業上美方有沒有官員來？或者國防部是否了解？誰能夠回","  答這個問題，請儘快回答。"],["主席：請外交部北美司徐副司長說明。"],["徐副局長佑典：主席、各位委員。關於5月份的台美國防工業會議，外交部目前還沒有被","  通知哪一位特定官員要來。"],["王委員定宇：有沒有軍委會國會議員？"],["徐副局長佑典：那兩個禮拜可能還在會期當中，國會議員的話，目前並沒有特別……"],["王委員定宇：官員的部分目前還沒有訊息？"],["徐副局長佑典：外交部這邊沒有收到訊息。"],["王委員定宇：我們國家的國防部官員會不會參加？"],["主席：請國防部陳次長說明。"],["陳次長國華：主席、各位委員。目前還是沒有比較確定的訊息。"],["王委員定宇：我們自己的官員要不要參加都還沒有確定的訊息？"],["陳次長國華：是的，目前還沒辦法掌握。"],["王委員定宇：我講的是台灣國防部。"],["陳次長國華：是的。"],["王委員定宇：5月10日就要辦了，是你不知道還是沒有訊息？"],["陳次長國華：到目前為止我沒有掌握。"],["王委員定宇：我還會繼續追蹤這個題目，請相關單位了解一下，下次不管你們任何部會","  的業務報告，我都會再提，因為5月10日快到了，而這對台灣落實NDA或Taiwan","  Travel Act都有相當的重要性。其他問題待另外的時間再進行詢答，謝謝各位。"],["主席：請三個單位確定這個問題之後向國防及外交委員會報告。","   請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。今天大家的重點放在朝鮮半島局勢，包","  括對金川會或川金會的解讀及後續可能的影響，到底我們想要從川金會得到什麼樣的訊","  息？而這個訊息對我們的影響是什麼？報告裡提到很多，但我想問、想理解的異於你們","  報告所提出來的，因為那些已有很多媒體或專家學者做了分析，我想要了解的是你們掌","  握的程度，第一是川普的決策風格；也就是說，川普這樣的決定到底透露出什麼樣的決","  策風格？這個風格對未來我們去了解川普的國安政策，乃至於對台政策是很重要的，局","  長，你覺得他是怎麼樣的決策風格？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。基本上，他是具備了非常強烈的商人個性，對於如何強","  化美國，達到美國相關的一些利益，是他優先的考量，所以……"],["羅委員致政：什麼叫做商人的風格？"],["彭局長勝竹：他特別注重利益的問題，尤其是對於美國國家的利益，還有國民的利益，","  這裡面我們看到的是，他對於他選舉時候所提出來的一些事項，他希望能夠強力地去完","  成，我們也看到他逐項在……"],["羅委員致政：請問次長，你同不同意剛才局長的說法，他是一個很有商人風格的領導人","  ？"],["主席：請外交部吳次長說明。"],["吳次長志中：主席、各位委員。我覺得外交部不適合去評論……"],["羅委員致政：我問你一個問題好了，可預測性，還是不可預測性很高？"],["吳次長志中：應該這樣講，川普跟我們有共享同樣的國家利益，就是他想要讓朝鮮半島","  無核化，也要維持東亞地區的穩定和平，他的決策當然因為他個人過去的整個經歷背景","  ，所以可能比較不同於一般外交人員或一般領導者的決策方式，他認為對的就會去做。","",""],["羅委員致政：你覺得他的決策可預測性，還是不可預測性比較高？局長還是次長可以回","  答我，請問川金會之前，你們有沒有掌握到這個可能性？"],["吳次長志中：確實，如果以我們傳統外交部的分析方法，我們本來認為，這樣的會面是","  不太可能的，所以我剛才提到，他有異於一般我們外交對這樣的事情判斷，如果就這一","  點來講的話，當然川普有他比較特殊的風格。"],["羅委員致政：局長，你們在川金會宣布之前，有沒有掌握，還是也不知道？其實沒有掌","  握沒有什麼，很多國家都沒有掌握。"],["彭局長勝竹：我先修正一下你剛剛問的問題，也許我用商人的特質這件事情來說，可能","  是不太合適的。"],["羅委員致政：不會啊！商人也不見得是負面的。"],["彭局長勝竹：所以我稍微修正一下，我個人認為，他在很多方面的預判是不可預期性比","  較大，我想我先做這一方面的修正。"],["羅委員致政：我幫你加一個字眼比較好聽，叫馬基維利式的style，什麼都可以談，只要","  符合國家利益，這個原則、價值未必是一個唯一的標準，沒有錯吧？"],["彭局長勝竹：是。"],["羅委員致政：是不預測性比較高的？"],["彭局長勝竹：是。"],["羅委員致政：我們都理解，我們現在擔心就是未來，我待會兒會講台美關係這一塊。第","  二個，到底有沒有掌握他的決策核心？哪些人做了這個決定，或哪些人一起幫川普，或","  川普一個人半夜想起來推特一下說，我就要這麼幹了？你覺得我們有沒有掌握他的決策","  性？"],["彭局長勝竹：就我這邊所得到的資訊，我覺得他比較在自我的這種決定上面來講，這一","  件事情他的決定性比較自我。"],["羅委員致政：局長，請問一下這次的川金會，他的國安顧問麥馬斯特（HR","  McMaster）有沒有參與？你覺得他知不知情？"],["彭局長勝竹：麥馬斯特（HR McMaster）……"],["羅委員致政：應該是有，之前一起規劃，還是不知道？"],["彭局長勝竹：我想提勒森（Rex Tillerson）是有表達一些意見。"],["羅委員致政：提勒森（Rex Tillerson）不知道啊！"],["彭局長勝竹：麥馬斯特（HR McMaster）是不是一起參加會議？這件事情我不是非常……"],["羅委員致政：這個決策本身你覺得他有沒有參與？不知道，還是沒有掌握？好吧！你私","  下再告訴我啦！你們可能有掌握，可能不敢或不方便跟我講。最後我要問的是外交手腕","  ，這個國家或者川普可能有他敢做決定的地方，可是外交手腕也滿粗糙的，我想請問一","  下，日本在韓國跟美國宣布川金會之前有沒有被事先告知？"],["彭局長勝竹：我的了解是沒有。"],["羅委員致政：請問外交部，你認為日本在宣布之前有沒有事先被告知？"],["吳次長志中：我現在沒有這樣的資訊。"],["羅委員致政：是沒有，還是不知道？"],["吳次長志中：我目前並不清楚。"],["羅委員致政：很奇怪，我們駐日官員沒有去跟日本這邊瞭解一下，他們有沒有被事先告","  知？日本媒體的說法是什麼？好像沒有吧！還是有？你們搞不清楚啊？"],["主席：請台日協會張秘書長說明。"],["張秘書長淑玲：主席、各位委員。日媒的說法是，已經確定之後川普總統有打電話給安","  倍。"],["羅委員致政：但是事先沒有告知？"],["張秘書長淑玲：事先沒有跟他商量。"],["羅委員致政：我現在講的就是，這樣的一個外交手腕，決策的核心跟決策的style，我們","  認為最值得關注，因為我們現在只是在分析事後，同樣的情況有沒有可能發生在美中台","  三角關係上面，誰是核心？川普的不可預測性，乃至於未來這種所謂的決策風格，我舉","  一個例子，美國對我們的六項保證，其中一個就是不會針對臺灣議題跟中共先磋商，對","  不對？川普有沒有保證？次長，你相信嗎？他以後會先跟我們講，他不跟日本講，會事","  先跟我們講？"],["吳次長志中：我覺得目前最重要的一件事情是，川普決策圈裡面有關臺灣的要有密切地","  溝通，目前就這一點，我覺得外交部現在還掌握得相當不錯，我跟……"],["羅委員致政：我問一下，就是台灣旅行法的生效是很重要的，從裡面看出又是什麼樣的","  決策風格，什麼樣的核心，乃至於手腕？從後面倒回去好了，簽之前有沒有先告訴我們","  ？我們駐美代表處知不知道？"],["吳次長志中：應該是沒有啦！根據我的判斷。"],["羅委員致政：也沒有告訴我們他就簽了吧？"],["吳次長志中：對，他沒有告訴我們就簽了"],["羅委員致政：所以我們事先也沒有掌握，因為不知道他會簽，所以不可預測，請問一下","  外交部你們內部研判，本來在簽之前、最後一刻簽之前，認為他會不會簽？副司長，北","  美司的研判？不然我調你們的電報回來喔！你們研判會不會簽？"],["主席：請外交部北美司徐副司長說明。"],["徐副司長佑典：主席、各位委員。其實我們研判確實可能有這種scenario。"],["羅委員致政：什麼scenario？"],["徐副司長佑典：第一個會簽，然後會有保留意見；第二個是會簽，沒有保留；第三個，","  也有可能不簽，自動生效，都有可能，我們也跟……"],["羅委員致政：當然我也知道，一定是這種scenario"],["徐副司長佑典： 我們也跟提案人……"],["羅委員致政：你們回報部裡面，哪一種scenario最有可能？"],["徐副司長佑典： 我們覺得它會簽的機會比較大。"],["羅委員致政：不保留？沒有任何保留就簽下去了？"],["徐副司長佑典：依照以往NDA的經驗，如果有影響總統職權的話，會有一些……"],["羅委員致政：把那個電報資料拿來看一下，我看你是不是騙我，還是真的你們回來分析","  會簽的機率最高，我不相信北美司那麼強，大家都不知道，只有你們預先判斷他們的s","  cenario，最強的是哪一個？最重要的我要問，台灣旅行法到底透露什麼訊息？副司長","  是北美系統一路上來的，TRA和TTA最大處理的重點在哪裡，差別在哪裡？"],["徐副司長佑典：TRA是臺灣跟美國所有全面的雙邊關係做一個界定；台灣旅行法（Taiwa","  n Travel Act，TTA）大概是針對雙方的高層官員互動。"],["羅委員致政：我告訴你有什麼不同，我自己的解讀不見得正確，臺灣關係法一個很重要","  的核心點叫People of Taiwan，沒有錯吧？"],["徐副司長佑典：是。"],["羅委員致政：雖然裡面也提到未來雙方官方關係或非官方關係的往來，但是歷屆官員都","  不斷地講，只要處理臺灣人民的問題，沒有錯吧？台灣旅行法（Taiwan      Travel","  Act）是officials，沒有錯吧？TRA有沒有officials這個字眼？"],["徐副司長佑典：TRA是unofficial的意思。"],["羅委員致政：沒有錯吧？"],["徐副司長佑典：是。"],["羅委員致政：指涉到臺灣官方用什麼字眼？"],["徐副司長佑典：authority。"],["羅委員致政：從來不用officials，是用authority（權威或官員），我們把它翻譯成當","  局；但是TTA（臺灣旅行法）特別強調officials，川普也簽署了。前AIT臺北處長BILL","                                                                          A.","  Stanton說，他imply或間接地認同臺灣是一個國家，有用country這個字眼，還有offi","  cial這個字眼，你同意這個說法嗎？你爽在心裡可以不用講沒有關係，我只是告訴你。","",""],["徐副司長佑典：其實外交部真的沒有辦法為美國國會或行政部門做政策說明，所以我會","  比較保守一點。"],["羅委員致政：對啦！我們不用特別去評論他的說法，畢竟他是前AIT的官員，但是他的確","  點出了，這兩個法案不是單純地說，我們今天雙邊關係和高層官員互訪的可能性，他的","  遣詞用字，還有address（指涉）的重心是不完全一樣的，這一點我們自己在解讀的時","  候倒是沒有看到外交部或者外面在分析的時候特別強調這一點，我提醒一下，這個字眼","  對我們來講，他們的法案都這麼講，未來我們可以這樣講或這樣的訴求，包括我不只是","  authority，還有我們的officials（官員），我們也期待這樣的互訪，至於未來怎麼樣","  去具體規劃，我們可以保留更多的空間。最後問一下北美司，AIT的新辦公室什麼時候","  可以揭幕？"],["徐副司長佑典：預計今年的6月初。"],["羅委員致政：會大大慶祝嗎？"],["徐副司長佑典：據AIT的說法，他們會有一些活動。"],["羅委員致政：會不會升美國國旗？"],["徐副司長佑典：AIT還沒有跟我們講清楚活動的細節。"],["羅委員致政：我們就關注一下，謝謝。"],["徐副司長佑典：是，謝謝。"],["主席：請黃委員偉哲發言。"],["黃委員偉哲：主席、各位列席官員、各位同仁。首先，請問局長，這次川普總統簽署台","  旅法是一時策略的應用，還是整體對台方向的改變？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。基本上，台旅法是由國會所提出來……"],["黃委員偉哲：可是他有很多動作，比如可以選擇簽、不簽或否決，不簽放著讓它自動生","  效，這是一種態度，即總統沒有背書，但是會尊重國會。另外，就是在第一時間就簽，","  不過他是選擇到最後才簽。當然也可以否決，國會就會以三分之二通過來處理，這也表","  示總統有努力，對中國大陸可以交差了。他選擇的方式不是最激進的，而是在最後一刻","  才簽。我們記憶猶新，他當選沒有多久有跟蔡英文總統通過一通電話，那時我們覺得春","  暖花開，川普是新人新政，果然對台灣有不一樣的想法，但是沒想到在2個月後，他跟","  習近平見面後，他說習近平是值得信賴的老朋友，當美國媒體問他會不會跟蔡英文總統","  通電話？他說現在不會做這種選擇，他跟習近平很好。因此我才會問你，這是一時策略","  的應用，即台灣是作為外交戰略的棋子，還是春暖花開的台灣政策，因而慢慢成為友台","  的表示呢？"],["彭局長勝竹：我個人覺得，他個人在最後的時間點決定要簽署，這代表他對這件事情的","  支持度。剛才我也報告過，這是國會提出來的，他對國會的提案是給予支持的，他沒有","  選擇讓它自然生效，這就表示他對這件事情的支持態度是肯定的。"],["黃委員偉哲：對這件事情是肯定的，你剛才講到又收回的商人性格，或是變化多端的情","  形，比如對北韓的態度及川蔡通電話等，我們的感覺都是變得滿多的，有時他的轉變也","  滿快的。對這種髮夾彎，也不會馬上後悔，您的看法為何？這期間的一年多來又發生一","  些事情，就在前一、二個月美國國務院在網頁上將我國的國旗拉下來，一方面做這種動","  作，然後又簽署台旅法，他們的運用很靈活。北韓領導人金正恩的態度也很靈活，川普","  一下子說金正恩是火箭人（rocket","  man），一下子又說要跟他建立超好的關係，包括川金也要會談等等。他的這種態度，","  您覺得可以抓住他嗎？"],["彭局長勝竹：憑良心講，不太容易非常確定他的一個主要想法。"],["黃委員偉哲：然而站在國家利益而言，你們還是必須去掌握一些相關訊息。"],["彭局長勝竹：是，我們會持續密切注意他個人在這方面的看法。"],["黃委員偉哲：其次，新任美國國務卿原來是CIA局長，從他過去的素行，畢竟他還是要配","  合白宮，從傳統而言，國務院被認為比較不友台，五角大廈則會比較好及比較友善，儘","  管其後有軍火商等理由，你覺得他對台灣的態度是如何呢？"],["彭局長勝竹：就我的瞭解，新任國務卿不是那麼親中，至於……"],["黃委員偉哲：對，親中不見得不友台。"],["彭局長勝竹：基本上，他會貫徹川普的相關意志，因此他可以配合川普的意志來執行事","  務。"],["黃委員偉哲：他個人的立場及見解，某種程度也會影響一部分的川普，總統有很多外交","  幕僚及策士，國務卿是最重要一位之一，所以他一定會影響川普，比如川普在決策前，","  國務卿就可以建議，何況過去他是情報頭子也彙集很多資訊，當然就是一位提供建議給","  總統的重要幕僚，您覺得他的態度比較不是那麼親中嗎？"],["彭局長勝竹：他比較不那麼親中，也比較是強硬派，也比較強勢一點。"],["黃委員偉哲：請問次長，您覺得川普的作法是一時的策略，還是整體對台的方向有所改","  變呢？還有台旅法的簽署及態度為何呢？"],["主席：請外交部吳次長說明。"],["吳次長志中：主席、各位委員。我想現在的國際情勢與以前不太一樣了，川普總統的政","  策是比較敢運用美國的影響力及美國的power來執行他應有的政策……"],["黃委員偉哲：有時候外交在掀底牌前會比較含蓄，川普從來都不含蓄。"],["吳次長志中：沒有錯，剛才我才會提到川普總統有他的特殊風格，他比較敢用美國現有","  的國力來執行他的政策，包括美國第一（America","  First）、去核武化及維持區域合作，他認為對台方面是有能力與台灣提升關係來捍衛","  美國國家利益及維持區域……"],["黃委員偉哲：他提升對台灣友善的動作，這是一時的，還是大方向的轉變呢？"],["吳次長志中：我覺得是一個大方向的走法。"],["黃委員偉哲：這麼樂觀，我但願是如此。前AIT駐台代表司徒文先生，他說了一句話，就","  是台旅法的簽署表示將台灣視為一個國家。他現在不具政治及外交人員的身分，因此可","  以講出他的意見及看法，你看過這篇文章嗎？"],["吳次長志中：看過，今天的報章有登載。"],["黃委員偉哲：您的看法為何？"],["吳次長志中：剛才羅致政委員有提出一套分析，我也非常贊同。"],["黃委員偉哲：你的分析呢？"],["吳次長志中：我的分析也一樣，因為提到的都是與政府關係的改善，第一條是鼓勵所有","  階層都能互訪，還有高階層的部分，也提到有尊嚴來進行互訪，並鼓勵在美國的TECRO","  跟他們交往。"],["黃委員偉哲：總統、副總統及外交部長的出訪都有主權象徵意義，美國接受具有主權象","  徵的人到華府去訪問，他才會認為是將台灣視為正式的國家，是不是這樣去推論呢？"],["吳次長志中：當高層都可以互訪，目前的目標是讓我們與美國所有的溝通都沒有問題。","",""],["黃委員偉哲：我們重視實質的部分，可是司徒文這篇文章有提到象徵的部分，你的解讀","  是不是象徵呢？"],["吳次長志中：其實很多國家來到台灣都必須得到政府的VISA許可，這樣子就是…………"],["黃委員偉哲：沒錯，這就是主權象徵。"],["吳次長志中：因此並不是只有美國，全世界其他國家如果不是中國因素，他們都很願意","  及高興將台灣視為……"],["黃委員偉哲：如果有中國因素呢？"],["吳次長志中：還是照做，他們來這邊，我們還是有很多高階層的互訪、政府間的互訪，","  跟各國……"],["黃委員偉哲：那台旅法呢？"],["吳次長志中：台旅法是讓互訪更加穩定，因為美國……"],["黃委員偉哲：更深化了。"],["吳次長志中：沒錯，美國還要顧慮中國，台旅法是用法律的基礎，希望未來官員的互訪","  變成常態，基本上外交部是樂見這樣的發展。"],["黃委員偉哲：你們樂見這樣的發展，也樂見司徒文這樣的分析？"],["吳次長志中：對。"],["黃委員偉哲：川普總統這樣的做法，我們認為是友善的，但我們在高興、欣慰之餘，可","  能也要留一個後手，預防變局。"],["吳次長志中：沒錯。"],["黃委員偉哲：現在即將川金會，如果川普和金正恩見了面談得不好或不歡而散，甚至兩","  個大胖子扭打成一團，你不要以為不可能，川普什麼事情都可能做。萬一兩人不歡而散","  ，美國又需要中國當調人，需要中國對北韓的影響力，那時我們可能又要注意了。現在","  我們看到川普和金正恩、美國和北韓已經開始融冰，以前金正恩說核彈按鈕就在他的桌","  上，川普則說我的核彈按鈕比較大，現在則說可以見面了。哪天見了面萬一不好，中國","  的地位隨時會改變，再加上中國是大國崛起，這次習近平修憲連任，美國非常低調，並","  沒有批評什麼。所以川普到底是什麼態度，國安局和外交部等國安團隊有必要進一步深","  入分析，不是表象上川普簽了一個東西，好像就好棒棒，不是這樣的，好嗎？"],["吳次長志中：好。"],["黃委員偉哲：謝謝局長和次長。"],["吳次長志中：謝謝委員。"],["主席：請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。上次質詢局長時，我曾要求找個時間和","  你聊一下有關我國和美日澳紐情報分享的機制，因為我知道這些不方便公開，你回答時","  也比較模糊。我們除了和這些國家保持友善的連繫，如何和美日澳紐及其他比較有合作","  的國家保持穩定的機制，還包括一些不能曝光的協定，我們作為國會議員，還是希望能","  了解我國和這些國家的情報交流是如何進行。我個人並不主張我們所有國際局勢的判斷","  都要靠自己研析，這有點強人所難，我們跟國際間比較友我的國家的情報交換怎樣有一","  個固定的機制和頻率，我們私底下可以找個時間來了解一下。"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。非常謝謝委員的關心，如果可以的話，我這個禮拜找時","  間跟委員溝通。"],["林委員昶佐：也不是很急，我們再安排一個時間。在國防和外交部分，我們和這些友好","  的國家有什麼機制和協定，透過民間的角度和民意來進行，這些我們在審預算時大概都","  知道，但是國安部分到現在都還是一個空白。如果可以知道的話，我想對國家安全的評","  析及局勢的評估會比較有把握。","   今天大家都在討論的熱門話題是川普正式簽署了台灣旅行法，過去有些人原本不看好","  ，眾議院通過時就有人說參議院不會通過，參議院通過了又有人說川普不會簽署，頂多","  讓它自動生效，現在我們看到川普簽署通過了。請問局長，國安局內部是如何評估這件","  事？最後的結果和你們本來評估的局勢發展是一樣的嗎？"],["彭局長勝竹：剛才外交部針對此事做了評估，我們部內也有同樣的看法，我們認為川普","  會讓這個法案自然生效跟川普會簽署法案，這兩者都有可能。我個人則覺得他站在整體","  的立場可能會表示尊重國會，所以他會簽署；可是如果他要減少後續跟中共之間可能的","  誤會和麻煩，就可能讓法案自然生效。最後川普表達他願意簽署，而且在最後的時間點","  簽署了，就表示他對國會的尊重和肯定，這件事也是對我們支持度的表彰，這和我們當","  初對川普可能行動的判斷沒有太大的差別。"],["林委員昶佐：台灣旅行法不代表馬上就會有互訪，法案內容主要是鼓勵高層互訪，允許","  在受尊重的情況下入境美國，至於什麼叫「尊重」，當然有很多不同的判斷和行政單位","  的裁量空間。很多細節部分要等到實際體現的時候，才知道會長什麼樣子。不過我想大","  家都同意，這是台美關係更進一步的象徵。請問局長，依你的判斷，什麼時候最有可能","  實現？什麼樣的時機最合適？"],["彭局長勝竹：我很難答復委員這樣的提問，我只能說這要根據國務院在台旅法頒布之後","  ，他們看到美台之間行政上的關係在接觸面的需求，他們才會作適度的評估和……"],["林委員昶佐：剛才局長的意思，我把它講白話一點，就是會從事務上的需求去判斷，暫","  時儘量不以政治上的象徵性去推動。"],["彭局長勝竹：我個人比較傾向於這樣的看法。"],["林委員昶佐：這是一個很重要的訊息，這也可能代表執政團隊面對台灣旅行法，下一步","  要如何判斷和行動的準則及路線。如果是這樣的話，目前媒體傳出國防部長可能是一個","  適合的人選，局長個人的判斷如何？"],["彭局長勝竹：這是一個可以嘗試、approach的方式，但是不是有必要在現在的時間點馬","  上就做，我覺得我們還可以再思考一下。我剛才特別強調，這是一個可以嘗試的方式，","  看看美方在接待方面能不能接受，或是現階段他們是不是有這樣的考量，就是急迫到需","  要部長親自出面才能夠把相關的事務作個澄清和表達，我想這點他們也會有相關的考量","  。"],["林委員昶佐：在判斷上，我個人比較傾向某些政治上的象徵還是要推動，因為有時高層","  的互訪除了事務上的處理以外，最重要的還是我們怎樣體現雙方關係的升溫。對台灣來","  講，身為國際社會的一份子，要怎樣讓大家看到是很重要的事，這也是我們爭取國際空","  間很重要的一環。我可以了解局長剛才所說，現在可能是以事務性的需求作為重要準則","  ，但是我希望未來團隊討論的時候，還是要把某個我們需要的政治性象徵思考進去。我","  認為有這樣的思考，美方才有可能和我們繼續就更緊密的部分去討論。"],["彭局長勝竹：謝謝委員的關心，這部分我們會持續努力。"],["林委員昶佐：最後一點我覺得滿重要的，就是我一開始提到的，國安局在搜集國內外情","  報的過程中，並不是靠局長自己或局內同仁在判斷，因為國際局勢的發展很複雜，所以","  你們都會廣泛的向不同管道的學者、智庫徵詢意見。我當然知道國安局的預算大部分是","  不公開的，有很多是比較隱晦的，不能寫得太清楚，所以我想要請局長說明，我們向外","  界（包括學者）徵詢他們對國際局勢判斷的模式是什麼？"],["彭局長勝竹：我們有很多公開的會議、論壇，甚至於每個禮拜也都會請一些學者來做意","  見上的交換。我們都會做這些事情。"],["林委員昶佐：我剛才強調過，我們不可能閉門造車，不論是我一開始講到的其他國家的","  情報分享，或是國內具有權威的學者對國際局勢的判斷，都有助於國安局做最完整的評","  估，這應該是目前局內最能夠事半功倍的方式，不可能全部靠自己。不過這個方式也應","  該要稍作檢討，因為從川普當選以來，國際局勢的改變很快，臺美的加溫可能也和大家","  原本判斷的方向不一樣。我相信各位都有去徵詢學者的意見，這在輿論上面可能也看得","  到，可是他在關鍵時刻的判斷都是錯的，剛好都是錯的！例如當初有幾派學者在眾議院","  簽的時候，就說只有眾議院會簽而已，參議院不會簽；結果在參議院簽了之後，他又說","  川普自己一定不會簽，只會讓它自動生效。只要是關鍵時刻，他講出來的就是錯的、相","  反的！對我而言，我會覺得這畢竟是人民的預算，我們在花錢徵詢各界學者的意見時，","  要判斷哪些人是權威，哪些人的想法已經完全跟不上國際局勢的發展。對於遠遠落後於","  國際局勢的人，我們就不用再花錢了。"],["彭局長勝竹：是。"],["林委員昶佐：對於這樣的檢討，我希望能找個時間和局長談一下。每年花在諮詢工作上","  的經費以及不同管道的品質、效益，我們都應該要做個評估，而不是每次都例行性的找","  這些老朋友喝茶聊天，無論他的效益如何，我們都還是花錢在他身上，這就很浪費經費","  、浪費資源。之後和局長見面時，我們可以就這部分的檢討稍微討論一下，謝謝局長。","",""],["彭局長勝竹：謝謝委員。"],["主席：我們早上都已經先講好了，就到11時。你的假單是寫45分，你們那邊不用那麼早","  過去，時間來得及就好了，請彭局長11時離開。","   請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。禮拜一國防部和今天國安局2次委員會的","  備詢，總統府都召開會議，我覺得這是非常嚴重地藐視國會，希望你們到總統府開會時","  ，可以提醒這一點。全體國民把任務交付在我們身上，他們有知的權利，所以除非有緊","  急狀況發生，否則在我們委員會開會時去總統府開會是非常不恰當的。","   首先，對於最近兩韓及美國的情勢變化，局長能否用一個比較簡單的方式來說明我們","  的態度、評估和看法？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。有關兩韓的問題，我個人覺得目前是有趨緩的狀況，我","  們也樂見如此，因為這對區域安定是正面的。"],["馬委員文君：局長會有這樣的看法，表示我們整個國安體系的評估和研析是認為目前局","  勢趨緩。不過我們要回過頭來探討，為什麼會有這樣的改變？為什麼北韓會願意和南韓","  、美國會談？這有什麼樣的可能性？","   第一、北韓可能是騙美國。這也不是第一次了，他父親就曾經這樣做過，就是拖延嘛","  ！第二、也許他開了一些不可能的條件，端看到時候會有什麼狀況發生，即使破局也沒","  關係。不過現在的美國總統是川普，不是歐巴馬，和商人談判仍有許多可能性。第三、","  爭取國家認同，讓美國去承認北韓。就和美國承認耶路撒冷的意義是一樣的，他要讓美","  國承認北韓是一個正常的國家，讓他不至於受到這麼多聯合制裁的行動或是其他的傷害","  等等。除了這三個以外，還有沒有其他的可能性？"],["彭局長勝竹：謝謝委員，你剛才已經提示到了一些重點。北韓會調整行為的主因，除了","  你剛才講的這三點之外，我個人認為，國際對他的制裁可能會造成他國內社會經濟上的","  一些問題。"],["馬委員文君：講到制裁，由聯合國和美國主導，結合相關國家對北韓實施制裁，大家可","  能比較容易理解；但中國一向是非常支持北韓的，為什麼中國也會加入制裁的行列？這","  部分我們有沒有做過討論？有沒有做過研判？為什麼會發生這樣的狀況？"],["彭局長勝竹：中國會配合聯合國，這和他當初表示希望雙方以和談的方式來解決問題的","  立場並不一致。但是美方對中國有非常大的需求，希望他能夠協助處理北韓的事務，因","  此川普和習近平討論的時候，就曾希望習近平能夠協助處理北韓的問題，對北韓進行制","  裁。事實上，中共只是減少了他和北韓之間的經貿往來；至於制裁到什麼樣的程度、是","  否有達到聯合國的需求，我們還是覺得他不見得有百分之百做到。"],["馬委員文君：不過連中國都加入制裁北韓的行列，這有可能是讓北韓鬆動的原因之一。","",""],["彭局長勝竹：是。"],["馬委員文君：剛才我有請教局長，為什麼中國會加入制裁的行列？我們可以從金氏王朝","  的角度來考量看看，過去北韓的經濟命脈80%是來自於中國大陸，20%是聯合國的補助。","  為什麼金正恩敢觸動中國大陸？我們應該要考量這一點。另外，為什麼中國要制裁北韓","  ？","   第一個，其實從金正男死亡的那一天開始，就已經產生變化了。金正男是中國支持的","  北韓太子，雖然北韓是金正恩掌權，但是如果他不聽話，中國有可能會把金正男送回來","  。偏偏金正恩先把他殺了，等於是殺了他們擁護的太子，這是一個因素。第二個，北韓","  的核試位在靠近東北的地方，已經在中國的邊境上，他把一個危險的武器放在我的胸口","  ，你想，中國大陸會接受嗎？","   就這兩個原因，他們認為金正恩可能已經不受控。那金正恩為什麼會有這樣的做法和","  態度？這也是我們應該要去研判的。你說情勢緩和，但實際情況可能沒有我們想像得那","  麼簡單。兩韓有沒有可能會統一？統一會對我們造成什麼樣的影響？你們有沒有設想過","  ？有沒有可能會統一？即使機率是萬分之一，如果南、北韓統一，會對我們造成什麼樣","  的影響？","   局長只是笑一笑，沒關係，我只是提出我的想法。為什麼我們覺得這也應該要納入選","  項？因為你們所提的報告內容，媒體都已經講過了，我覺得這樣的國安評析太過簡單。","","","   兩韓有沒有可能統一？剛才我們提過，中國也加入了制裁的行列，當80%的經濟來源","  、20%的聯合國補助都受到嚴重的影響、扼殺時，如果金正恩想要確保金氏王朝，他可","  以怎麼做？再看看南韓，文在寅開始和北韓會談了，兩韓統一不是不可能哦！以前東、","  西德也是如此，當大時代進步到一個程度或大環境走到某一個進程時，它是有可能發生","  的。文在寅有可能受到民族情感的影響啊！他們也仇日啊！如果可以擁有核子武器，他","  就能躋身世界軍事強國。如果南韓和美國的談判不順利，他在貿易或其他方面不願意一","  直被掐著，他可能會與北韓和談，以走向統一這樣的目標來共同面對世界，讓韓國成為","  一個重要且擁有核子武器的國家，你覺得這不可能嗎？當雙方都各有需求，統一可以讓","  他們建立起一個壯大的韓國，這不可能嗎？美國曾經說過，當他們和談、壯大、有可能","  走向和平統一的時候，美國的軍隊可能會從南韓撤離，那他會放哪裡？對臺灣都沒有影","  響嗎？"],["彭局長勝竹：剛才委員說的這種可能性，我們是不會排除，但是在現階段……"],["馬委員文君：那會怎麼做？假設不排除，那你們會怎麼做？我們剛才說的可能性都在你","  們的掌握之內，你的業務報告寫得清清楚楚，媒體也寫得非常清楚，但是我們沒有看到","  另一種可能。他們和談以後，有沒有可能朝統一的目標去做？因為金正恩現在走投無路","  了，如果他要確保金氏王朝的體制，而南韓也是仇日的國家，如果他希望自己不要受制","  於其他國家、可以有親近中國的機會，那他有可能會疏美、離日、親中。倘若有這麼一","  天，我們的因應對策是什麼？我們要聽的是這個，是大家比較沒有設想到的可能性。"],["彭局長勝竹：您剛才所講的這件事情，到目前為止，兩韓之間，尤其是朝鮮半島的區域","  穩定，我們已經看到有趨緩的現象。但是……"],["馬委員文君：趨緩是表面上，他願意和談就是趨緩，這我們都知道，但是如果他們從民","  族情感去考量，臺灣應該怎麼因應？我們要的是你設想不同的可能性，因為我們在所有","  的業務報告裡面看到的都是趨緩，就連台灣旅行法，大家也只有高興的情緒。其實台灣","  旅行法還有很多值得探討的，國安單位除了高興之外，有沒有其他的判斷？還有什麼情","  緒能幫助我們做判斷？以後臺灣可以無憂無慮？高層互訪對我們都沒有影響嗎？"],["彭局長勝竹：基本上，後續我們必須要掌握中共和美方之間的關係，另外，會不會影響","  到兩岸之間的關係，這才是我們……"],["馬委員文君：會不會影響顯而易見，台灣旅行法會不會是報復？因為上次川普總統和習","  近平主席會面時，簽了一大堆協議，那有一點像財報啦！他簽了一大堆利多，回去才發","  現那是上半年度應該要簽、還沒有簽的合約，中國把它當作業績送回去給他，他可能不","  滿啊！是不是因為這樣才弄了一個台美旅行法作為報復？我們不曉得，但這都是國安單","  位跳脫情緒之後應該要有的程序。2,300萬臺灣民眾要的是自由、安全；我們要的不是","  只靠某一邊大國，其實這是最不智的。民進黨前主席許信良說過，沒有一個國家應該或","  必須單靠中美強權其中一邊。現在臺灣是逆向而行，我們站在風口浪尖上卻逆向而行，","  這部分我相信國安單位有提醒且審慎因應之必要。","   台灣旅行法我們還有時間討論，我們希望你們能有更具體的看法和評估，讓全體國人","  都清楚的知道，而不是只有高興。高興不是我們應有的情緒。"],["彭局長勝竹：是，謝謝委員。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。我知道局長急著要走，但請你先回答完","  這個問題。美中臺三邊關係是國安局要評估的重要業務之一，重中之重。今天兩岸主掌","  臺海事務的主管剛好同時上任，對不對？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。是。"],["江委員啟臣：陸委會是陳明通主委，號稱中國通。對岸是誰？對岸新的國台辦主任是誰","  ？"],["彭局長勝竹：劉結一。"],["江委員啟臣：他是什麼背景？"],["彭局長勝竹：外交背景。"],["江委員啟臣：他派駐過哪裡？","   局長，這你們不能不知道，這是對岸在習近平以下處理我們的第一把手。"],["彭局長勝竹：駐過聯合國。"],["江委員啟臣：駐過聯合國，也在中國駐美大使館任職過，對不對？"],["彭局長勝竹：對。"],["江委員啟臣：這樣的布局告訴我們什麼？到目前為止，國台辦主任還沒有一個是這樣的","  背景。中國在半年前就已經開始布局了，他們先讓劉結一接國台辦第一副主任，是正部","  長級的，現在轉為主任，而美中的關係是這樣子，這告訴我們什麼？這告訴我們劉結一","  不是對臺灣通，而是對美國通，所以未來臺美關係、兩岸關係將附屬於美中關係之下。","  他也知道現在臺灣的政策就是親美，那他就透過美國來處理你，對不對？","   你一直點頭，那我請問你，我們新任的陸委會主委陳明通日前針對美中臺的關係發表","  過一篇評論，你知道嗎？"],["彭局長勝竹：我知道。"],["江委員啟臣：他的主張是什麼？"],["彭局長勝竹：內容主要是講大三角、小三角。"],["江委員啟臣：對，那他的主張是什麼？他今天上任，你們應該要知道啊！你們是自己人","  ，你們是同一個團隊的耶！他的主張、思維是什麼？納許平衡（Nash","  equilibrium）。","   何謂納許平衡？他今天上任主掌我們對大陸的政策，結果你們局裡面都不清楚這個主","  委的思維是什麼。我不曉得他會不會用納許平衡啦！可是環境已經不同了……"],["彭局長勝竹：納許平衡最主要是講動態……"],["江委員啟臣：這是一種非合作三角平衡下的賽局。問題是你有沒有這個本事？當然，納","  許平衡講得很好，基本上，陳明通主委的想法就是我不要成為這三角關係裡任何一方的","  棋子，我要掌握我的主動權。可以！可是如果大的政策不改，你永遠就是人家的棋子、","  你就是籌碼（bargain","  chip）。所以如果思維不改的話，這不是換一個陳明通就有用的，可能要換總統。在新","  的政策環境底下，美國和中國的重要政策、人事都改了，美國換了誰？換了CIA局長來","  當國務卿，對不對？"],["彭局長勝竹：對。"],["江委員啟臣：中國大陸換了誰？習近平說：「我來！」福山說他可能會是一個壞皇帝，","  但不論你認為他是好皇帝還是壞皇帝，他才不管你那麼多。他，沒有任期。He    is","  the","  king.由他決定！所以你想想看，未來中美兩強會有多少事情，那臺灣怎麼辦？你們的","  作為是什麼？你們的回應是什麼？在新的美中臺三邊關係底下，對於他們決策高層人員","  的大幅更換，你們的答案是什麼？有沒有答案？","   你們告訴我們，習近平的權力越集中，臺海關係越穩定，是不是？這是今天報紙寫的","  。"],["彭局長勝竹：報告委員，我們並沒有做這樣的表達。"],["江委員啟臣：你們沒有做這樣的表達，那你們的解讀是什麼？"],["彭局長勝竹：我們看到的是他的權力更集中，這對我們的壓力會更大，雙邊發展的變數","  也會持續增加。這是我們對於這件事情的看法。"],["江委員啟臣：變數會增加、壓力會增大，那我們的回應是什麼？你們的政策建議是什麼","  ？有沒有？","   沒有。答不出來。顯然在大的戰略上，你們沒有相關的建議和回應。","   那我問具體的事件好了，美中貿易戰即將開打，這對臺灣的衝擊有多大？"],["彭局長勝竹：關於貿易戰，我想臺灣在……"],["江委員啟臣：有沒有備案？能不能豁免？"],["彭局長勝竹：有關備案的部分，我想委員應該有看到鄧先生已經到美國進行協商了。就","  未來可能產生的經貿問題，他們希望能夠和美方那邊……"],["江委員啟臣：這代表對我們有衝擊嘛！沒有衝擊的話，鄧振中去美國幹嘛？對不對？","   那衝擊有多大？你們有沒有評估？他現在打算把對中貿易逆差起碼削減600億美元，","  甚至達到1,000億美元。川普是商人，這個他一定會做，我覺得他一定會做！你們的評","  估為何？"],["彭局長勝竹：按照他預計對鋼鐵、鋁業的限制情形來看，會對某些國家產生延遲的情況","  ，例如加拿大、墨西哥等。如果和他協商以後，他可能會做一些減緩的……"],["江委員啟臣：我剛才問的是：「對我們衝擊會有多大？」你都沒有回答我的問題，可見","  得你們沒有準備。","   那我再問對岸大國的問題。你們對於惠台31項措施的評估是什麼？雖然行政院開了記","  者會，說你們有8項壯台計畫，但我還是想知道，這對我們的負面影響為何？我們有何","  因應措施？"],["彭局長勝竹：我們有4個方向、8大策略來面對這樣的狀況。"],["江委員啟臣：我覺得這很矛盾。一方面，行政院表示這是對台、不是惠台，有很多都是","  舊的措施，聽起來似乎影響有限，不用怕；但另一方面又說這是國安問題！這到底嚴不","  嚴重？如果沒有那麼具體、沒有那麼嚴重，不用升高到國安問題啊！如果是國安問題，","  那就很嚴重啦！政府的講法自相矛盾耶！既說這些具體措施都是舊有的對台政策，又說","  這很嚴重，是國安問題。請問國安局，你們的評估到底是什麼？今天的報告當然沒有寫","  啦！我不曉得你們的業務報告會不會寫，可是今天我提出來之後，發現你們顯然都沒有","  準備。","   第三點，大家都一直在問台灣旅行法，我只請教一點，台灣旅行法通過之後，敢不敢","  做？敢不敢？我先不管美國，美國川普老大哥當然可以基於國家利益的考量，決定他要","  或不要；那基於國家利益的考量，臺灣要做什麼？台灣旅行法通過了，臺灣敢不敢單方","  面有所作為？局長，你們要不要大膽建議，由蔡英文總統提出川蔡會？其次，你們敢不","  敢大膽提議，提出「川蔡會」或讓蔡英文過境美國、到美國公開演講？要不要提？這是","  台灣旅行法通過的意義啊！台灣旅行法通過的意義在於實際的行動和作為。你敢做什麼","  ？你能做什麼？你承擔得了所有的後果嗎？你做好萬全的準備和評估了嗎？","   吳次長，你們有沒有評估？有沒有這方面的打算？我剛才提到的川蔡會也好、在美國","  公開演講也好，你們有沒有要求過美國？"],["主席（馬委員文君代）：請外交部吳次長說明。"],["吳次長志中：主席、各位委員。台灣旅行法通過之後，政府對於能和更多美國高層互訪","  或與各方面的高層接觸，一向都是樂觀其成。"],["江委員啟臣：吳次長，你講的那些高層當中，我最關心的就是蔡總統。蔡總統才是真正","  的高層，其次頂多是行政院長，這兩個人在美國的公開活動才是台灣旅行法通過的重大","  意義！"],["吳次長志中：沒有錯！沒有錯啊！"],["江委員啟臣：所以這兩個有沒有在你們外交部未來的規劃當中？這是不是你們要努力去","  爭取的？"],["吳次長志中：中華民國李登輝也曾經訪問過美國……"],["江委員啟臣：沒錯，他曾在康乃爾大學公開演講。"],["吳次長志中：如果可以再發生，當然是一件很好的事情。"],["江委員啟臣：所以這會是你們的方向？"],["吳次長志中：各種高層的互訪是我們的方向。"],["江委員啟臣：包括剛才提到的這兩項吧？"],["吳次長志中：各種高層的互訪都是我們的方向。"],["江委員啟臣：那就包括在內了。從美國的角度來看，近期最有可能讓美國表示作為的，","  就是AIT大樓即將落成一事，對不對？"],["吳次長志中：對，6月。"],["江委員啟臣：你認為美方派什麼層級的人來，能大膽體現台灣旅行法的精神，也能實踐","  美國國會所通過、所建議、所鼓勵的臺美高層互訪和互動？你認為他會派什麼層級的人","  來？"],["吳次長志中：我相信現在還無法決定派什麼層級的人來，況且，過早公布也會給中國更","  多時間進行破壞。一切都在協商當中。當然，越高層級越好。"],["江委員啟臣：越高層級越好，所以你們正在努力當中，對不對？"],["吳次長志中：對。"],["江委員啟臣：但是問題來了，我要提醒國安局和外交部這些動作帶來的結果。我剛才講","  過，當臺美之間的互動脫離了原本的美中臺三邊關係，不論是升級或改變，北京方面都","  會有所反應，所以你們要想，這些動作的背後，北京要有什麼反應？會不會有反應？","   另外，針對最近川普簽署台旅法這個動作，你認為北京方面會不會在外交上有所打壓","  ？次長，你們是第一線人員，有沒有收到什麼訊息了？"],["吳次長志中：台灣旅行法沒有簽，中國也不會因此停止打壓。中國的打壓是從來沒有停","  過的，我們每天都會接收到這樣的情資，所以這方面，外交部都有在準備和回應。台旅","  法簽署之後，中國的打壓……"],["江委員啟臣：簽署至今，中國有沒有一些新的動作？"],["吳次長志中：目前是沒有，不過我們可以看到，中國的反應是很激烈的，所以剛才委員","  講到中國對臺灣的打壓，我覺得這是可預期的。但是我可以向委員報告，外交部都有做","  萬全的準備。"],["江委員啟臣：有做萬全的準備？"],["吳次長志中：是。"],["江委員啟臣：好，謝謝。"],["吳次長志中：謝謝委員。"],["主席：呂委員玉玲發言完畢，休息10分鐘。","   請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。為什麼今天本席要排這個專報？因為去","  年一整年，東亞與兩韓發生了很多狀況，整個亞洲地區局勢詭譎。未來我們如何以臺灣","  的戰略位置提出謀略，以因應多變的局勢、取得有利的地位，都與今天邀請的這3個單","  位息息相關。不過你們今天早上給諸多委員的答案，完全是官樣回答！完全是官樣回答","  ！難道你們之間都沒有交換、審核情報資訊並提出應變措施嗎？都沒有嗎？","   蔡英文總統的國防白皮書寫的是什麼？參與區域組織、穩定亞洲地區的情勢，你們都","  有看到嗎？結果你們回答的是什麼？在專報裡面，三方是各唱各的調，有很多地方略微","  不同。針對未來東亞局勢的發展，外交部的報告說短期內比較和緩；國防部則是非常樂","  觀，認為因為美國和北韓將舉行金川會，所以暫時會喊停，我們的軍事活動會縮小；國","  安局就比較悲觀，他認為雙方互信基礎非常薄弱，也許金川會根本就不會舉行。從金川","  會、美韓、日韓與兩韓之間的會面，你們看到了什麼？近期的情勢是什麼？有沒有對臺","  灣有利之處？有沒有人和我們談？臺灣與他國有無可能會面？蔡英文總統和川普是否會","  會面？請問國安局彭局長，台灣旅行法已經簽了，他們是否會會面？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。目前還不是一個適當的時機，現在還沒有這樣的議題。","",""],["呂委員玉玲：好。吳次長，外交部有沒有去接觸，或是人家有沒有和我們接觸？有沒有","  ？這幾個國家有沒有和我們接觸？有嗎？"],["主席：請外交部吳次長說明。"],["吳次長志中：主席、各位委員。我們的代表處會與當地政府交換意見，這件事情我們的","  駐外代表處都有在做。"],["呂委員玉玲：我剛才所講的幾個國家，包括韓國、朝鮮半島，都沒有和我們接觸嗎？"],["吳次長志中：沒有。我剛才向委員報告過，我們駐外單位都有定期和韓國、日本、美國","  的外交部交換意見，討論趨勢。"],["呂委員玉玲：交換意見的結果呢？"],["吳次長志中：就是交換意見啊！述說我們對這個局勢的看法，大家有了共同的利益……"],["呂委員玉玲：只有看法嗎？有沒有說要會面？有沒有需要會面？"],["吳次長志中：我們現在的共同利益，就是用盡所有的方法讓朝鮮半島去核化，維持東亞","  地區的穩定。這符合該地區的每一個國家的國家利益。"],["呂委員玉玲：近期這麼多場會面，表示整個東亞的局勢看起來似乎已逐漸和緩，但台面","  下仍然是暗潮洶湧啊！不然大家何必爭取會面？原本北韓金正恩被認為是亞洲的搗蛋鬼","  ，他現在也可能與南韓融冰，面對這種局勢，我不希望各位囿於本位主義，應該把你們","  蒐集到的資訊、情報好好地整合，思考什麼樣的戰略位置對臺灣最有利，並提出具體的","  因應措施。","   除了剛才講到的台灣旅行法之外，去年也簽署了國防授權法，鬆綁高級將官們的互訪","  ，請問次長，官方有進行哪些長官的互訪、交流了嗎？"],["吳次長志中：對，去年簽署的國防授權法，有談到高級將領的見面。"],["呂委員玉玲：請問國防部，有沒有實質的互訪？"],["主席：請國防部陳次長說明。"],["陳次長國華：主席、各位委員。目前都還是按照以往的方式按計畫來執行。"],["呂委員玉玲：照以往的方式，就是民間的交流而已。"],["陳次長國華：以民間交流為主。"],["呂委員玉玲：沒有正式官方的交流？"],["陳次長國華：是，目前掌握的是如此。"],["呂委員玉玲：國防授權法為官方互訪解禁，提升了我們和美國的關係，讓整個局勢能夠","  有所改變；現在川普親自簽署了台灣旅行法，那未來呢？國防部、外交部和國安局看起","  來對台灣旅行法很樂觀，認為它能夠提升我們在東亞的地位，但是如何執行？官方正式","  的拜訪或互訪能否做到？這些都是我很擔心的。所以我要請問一下，先前外傳3月份蔡","  英文總統要出訪非洲，現在已經快要3月20日了，有成行嗎？聽說又要改去南非了，為","  什麼要改去南非？現在台灣旅行法已經簽署了，我們能不能插個頭香，過境美國？我們","  是不是一直在拖，想等台灣旅行法簽署通過？是不是？請問北美司，你們接受到的訊息","  為何？","   等一下，我同意彭局長先行離席。"],["主席：請外交部北美司徐副司長說明。"],["徐副司長佑典：主席、各位委員。有關你剛才提到總統3月過境美國一事，北美司這邊並","  沒有接到任何指示。"],["呂委員玉玲：外交部呢？台灣旅行法已經簽署通過了，美國對我們有沒有什麼友善的溝","  通或交流？有沒有和你談任何官方的正式拜訪？"],["吳次長志中：台灣旅行法上星期五才通過，才過一個週末。"],["呂委員玉玲：你不要說上星期五才通過，我們已經籌劃、準備、溝通很久了……"],["吳次長志中：是，沒有錯。"],["呂委員玉玲：這一次所有立法委員到國外去，和美國國會議員交流時，我們都請他們一","  定要支持台灣旅行法，很高興他們願意支持，也通過了。我們都準備那麼久了，你還在","  說這是上禮拜才簽的，你們怎麼可以這麼鴕鳥心態、這麼被動呢？所以我才會問你，總","  統3月到底要不要出訪？你們準備了沒有？在總統出訪之前，你們都要先去踩線的，有","  沒有要出訪？你可不可以非常公開、正式的回答？"],["吳次長志中：總統出訪的事宜，我們還是請總統府來宣布。"],["呂委員玉玲：你們外交部不用先去踩線嗎？"],["吳次長志中：這是總統的職權，我想出訪的事宜還是留給總統府來說明。"],["呂委員玉玲：所以沒有了？現在已經3月20日了。"],["吳次長志中：我們沒有辦法做評論。"],["呂委員玉玲：你沒辦法評論，那我就問你可以回答的問題，是不是非洲的邦交國家有狀","  況，所以行程一改再改，不去非洲，改去南美了？是嗎？這你可以回答吧？"],["吳次長志中：目前就我所知，並沒有列為紅燈的狀況，我們都在努力維持與非洲2個邦交","  國的正式邦交。"],["呂委員玉玲：關於這一點，我要提醒外交部，不要推拖拉！蔡英文的外交目標就是區域","  組織，你們在運作和安排出訪的當下，要去思考我們國家的發展以及目前大陸的情形。","  人家都一直在安排，包括兩韓文在寅與金正恩的互訪，甚至日韓、美韓之間都有互訪，","  那我們呢？在台灣旅行法通過之後，我們有沒有安排與川普會面、正式到美國去拜訪？","  這個都是你們要去準備、努力的，不能說是總統府的事情，不然簽那麼多保護我們的法","  ，可是有用嗎？只是檯面上好看而已，但實質上呢？所以我要再三強調，不要因為簽了","  很多的法，而影響臺灣的權益，包括你們特別在報告中提到CPTPP，還要把RCEP都放進","  去，這個CPTPP以前在TPP的時候，我們要參加，但是美國退出了，現在日本在主推，請","  問你們是不是私下在談？因為你說跟日本關係非常好，日本是不是可以給你們進入？在","  進入的當下，是否有談到核安、核食等各方面的問題？尤其是福島5縣市的核災食品，","  是不是要進口，才讓我們加入CPTPP？我在此敬告，不能犧牲國人的健康，作為政治利","  益的交換，這是一點。","   還有，國安局周副局長，局長在跑行程，你是否應該先上台，一定要我請你嗎？"],["主席：請國安局周副局長說明。"],["周副局長美伍：主席、各位委員。是，我應該要上台。"],["呂委員玉玲：你們特別把RCEP放在報告中，這個是大陸在主導的東西，既然那麼有信心","  把它放出來，代表要把這兩項，列為外交部的目標，對不對？"],["吳次長志中：是的。"],["呂委員玉玲：你認為會成功嗎？大陸會給你加入嗎？"],["吳次長志中：目前以CPTPP來看，中國並不是裡面的成員，若要加入必須跟各國進行協商","  ，所以我們現在努力進行雙邊協商，希望有一天可以加入。"],["呂委員玉玲：我希望我們做比較務實的工作，把臺灣做整體的考量，包括經貿、文化及","  國防，都要做橫向溝通的整合，才能夠有整個戰略位置，以及具體的因應方案出來，希","  望你們繼續努力。"],["主席：謝謝。現在休息10分鐘。","休息","繼續開會"],["主席（呂委員玉玲）：現在繼續開會。今天有臨時提案，所以我們會在12點處理臨時提","  案。","   現在請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。周副局長，彭局長在回應委員的時候，","  你全程都在場，應該都有注意聽。剛剛有委員問到買辦團體的議題，請問買辦團體的定","  義是什麼？"],["主席：請國安局周副局長說明。"],["周副局長美伍：主席、各位委員。剛剛有委員指導過，買辦團體是針對相關社團，不管","  是企業、團體，或在台的一些組織等，大概就是泛指這些組織。"],["林委員麗蟬：你對買辦團體的定義是，不管是企業、組織或社團，請問它是正面、還是","  負面的？"],["周副局長美伍：這個定義，我們從來沒有……"],["林委員麗蟬：沒關係，你覺得這是正面、還是負面的？"],["周副局長美伍：我不認為這有正面或負面的問題"],["林委員麗蟬：剛剛委員問到買辦團體的時候，彭局長第一個聯想到的是陸配，為什麼？","",""],["周副局長美伍：我想他應該是，並沒有了解委員……"],["林委員麗蟬：我全部都有錄起來，既然有這麼多團體，為什麼彭局長對買辦團體的定義","  ，第一個聯想到的就是陸配？你要不要針對這個議題，做一些說明或道歉？你知道在臺","  灣的陸配，到底有多少人嗎？"],["周副局長美伍：我必須先跟委員說明的是，我們局長絕對沒有這個意思。"],["林委員麗蟬：為什麼第一個聯想是陸配呢？"],["周副局長美伍：他剛剛講的意思是，這個是媒體的定義。"],["林委員麗蟬：副局長，你要對你講的話負責，他剛剛沒有說是媒體的定義，他很明確的","  告訴王定宇委員是「陸配」，你回去好好再聽一下錄影帶。本席在這邊，也不會為難您","  太多，但我必須說，站在國家安全的角度，對於掌握各方面，不論國安輿情也好，這種","  團體也好，各類型的訊息也好，本席都非常尊重，但國安局是否把全部的陸配，標籤作","  為您第一個聯想呢？本席覺得整個國安局，應該調整一下你們的思維。"],["周副局長美伍：我還是再說明一下，國安局沒有這種想法。"],["林委員麗蟬：為什麼第一個聯想是陸配呢？"],["周副局長美伍：我相信局長沒有那個意思。"],["林委員麗蟬：副局長，我已經拿樓梯給你下來了，你要下樓梯就下樓梯，不要下樓梯，","  我就拿錄影帶給你聽聽看，沒有其他任何語言，第一個聯想就是陸配，我認為這對臺灣","  之子的媽媽，非常不尊重，所以我必須再次強調，也邀約局長跟副局長，找時間跟我去","  訪視一下在臺灣的陸配，有三十幾萬陸配在臺灣生活，有些已經住到第三代了，這些為","  我們臺灣生子、拚經濟，替台灣打拚的，但你們第一個聯想，竟然是陸配？這也是我剛","  剛為什麼趕著來質詢，雖然沒有問到局長，不過沒有關係，請您帶回去跟局長說，邀請","  他跟我一起去訪視我們的陸配，謝謝。"],["周副局長美伍：好，應該的。"],["林委員麗蟬：接下來，就談台美關係的影響。前一陣子，美國的亞太助理國務卿，在他","  們提名的公聽會上，對台的態度是什麼？他說：「美國並不承認台灣是一個獨立國家，","  不承認中華民國是與美方有正式官方關係的國家，美國政策是不在官方網站上顯示中華","  民國國旗」，沒有錯吧？據本席了解，美國參議院議員盧比歐也表示，他覺得這位亞太","  助理國務卿不適任，必須要有一位了解美國與中國關係平衡，同意支持臺灣捍衛人權的","  人來擔任。","   前幾天，川普簽署了台灣旅行法，你不覺得美國反反覆覆，一下子說不支持，一下子","  總統又簽署旅行法，在這種反覆的情況下，我們在國安方面，要怎麼去了解和規劃？"],["周副局長美伍：美國政府從過去川普上任以來，對臺灣一貫的立場，一直都很一致，對","  臺灣也是非常支持的，不管是委員提到董雲裳助理國務卿在國會上的言論，他講的這方","  面，是美國現在必須對國會做的正式官方交代，但在其證詞當中，也提到很多臺灣正面","  的訊息，但是這邊都沒有提到，譬如他非常鼓勵台美之間，活躍的非官方關係，也一再","  補強說明這方面的事實。"],["林委員麗蟬：不管是參議院也好，亞太助理國務卿也好，包括他們的總統也好，常常反","  反覆覆，我要了解的是，從1979年臺灣跟美國斷交開始，這四十幾年來，不論我們的總","  統、副總統、行政院長或外交部長，都沒有直接到美國華府訪問過，這一次簽署台旅法","  ，並不是一張紙簽一簽就算了，應該有它具有的意義。請問外交部和國安局，有沒有做","  川普跟蔡英文總統會面的規劃？"],["主席：請外交部吳次長說明。"],["吳次長志中：主席、各位委員。外交部一向的立場是，鼓勵和規劃美國及臺灣高級政府","  官員互訪，台灣旅行法的通過，只是給這樣的可能性，加上法律的基礎，所以對於各項","  高階的互訪，外交部都樂觀其成。"],["林委員麗蟬：既然樂觀其成，但有在規劃嗎？"],["吳次長志中：樂觀其成是表示，我們期待這樣發生。"],["林委員麗蟬：剛剛呂玉玲委員也有在問，這件事不是前幾天才知道，很久以前就知道了","  ，既然已經簽下去，何時要互訪，或召開一個高端會議？"],["吳次長志中：謝謝委員，我想這對臺灣和美國都很重要。"],["林委員麗蟬：既然重要，何時要規劃？重要不是用嘴巴說說，喊口號而已。"],["吳次長志中：據我所知，目前沒有這樣的規劃。"],["林委員麗蟬：所以這個簽完，到目前為止，都沒有規劃？國安局也沒有嗎？"],["周副局長美伍：這是外交部的權責，但我們相信，這個法簽過之後，對於台美之間的關","  係，會朝正面的發展。"],["林委員麗蟬：如果總統沒有去，行政院長沒有去，副總統沒有去，請問外交部會去嗎？","  你們想要安排嗎？"],["吳次長志中：我們當然想要安排，但據我所知，目前還沒有這樣的安排。"],["林委員麗蟬：全部沒有，現在外交部沒有要去，國安局會去嗎？"],["吳次長志中：目前沒有這個安排，但未來不知道。"],["林委員麗蟬：這是政治語言，請問國安局會安排嗎？"],["周副局長美伍：我們一定會朝這個方向努力。"],["林委員麗蟬：只是努力而已，但有沒有安排，目前不知道，未來會不會安排，也不知道","  ，請問未來會安排嗎？"],["吳次長志中：未來我們當然希望安排，但我們剛剛也報告過，這不只是美國和臺灣的問","  題，還牽涉到中國。"],["林委員麗蟬：其實有很多，不管中國推的一帶一路也好，印太願景也好，包括中國跟美","  國的競逐態勢也越來越明顯，不論是從中國布局，美國布局，或從兩韓之間的情勢來看","  ，兩韓以前都是死對頭，從金正恩上任之後，不管是核武也好，飛彈也好，川普跟他兩","  個人隔空對罵，川普也非常生氣，要用很多制裁方式，包括武器制裁，所以常常吵架，","  感情非常不好，結果平昌冬季奧運開放之後，北韓就派人過去參加，緩和了北韓和南韓","  之間的關係，而且雙方就要會面了，人家關係緩和就要會面了，所以不管是兩韓的會面","  ，還是川普要跟金正恩舉行高峰會議，都即將要舉行。既然台灣旅行法已經簽署，為什","  麼我們不安排一下呢？人家都已經在布局，就像剛剛呂玉玲委員講的，雖然檯面上看起","  來很平靜，檯面下大家都在互相搶地盤、拉關係、開高峰會議，那我們臺灣呢？"],["周副局長美伍：我們會朝委員指導的方向去努力。"],["林委員麗蟬：什麼時候規劃？目前不管高層、中層都沒有互訪？副局長，你確定都沒有","  嗎？"],["周副局長美伍：因為我們是資訊蒐集單位，並不是政策執行單位，所以沒有辦法向委員","  報告。"],["林委員麗蟬：請問外交部，都沒有嗎？"],["吳次長志中：兩岸問題一直是國際問題，不是只有臺灣和美國兩方意願好，就可以成的","  ，還有中國的因素。"],["林委員麗蟬：台灣旅行法簽完之後，怎麼感覺好多事情都已經通了，結果你講到重點了","  ，不是只有牽涉到臺灣跟美國而已，所以這部分需要全盤規劃好。還有，請國安局副局","  長，把訊息帶回去給彭局長，邀他什麼時間跟我一起去看陸配，謝謝。"],["周副局長美伍：好，謝謝委員。"],["主席：因為彭局長沒有到場，請國安局將林委員所講的事情，轉告彭局長，並給予正式","  回復。","   請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。今天很多委員關注台旅法，對於這方面","  的意見，我就直接進入正題。這次台旅法推動過程中，我們關注到很多政壇前輩們，都","  對這樣的法案，做出很多努力，據我私底下了解，包括台灣人公共事務會，也做了很多","  努力，不但可以讓台灣有更多國際舞台，也可以跟美國有更好的關係發展，這些當然都","  是好事。請問外交部針對這件事，有沒有費用上的補助？"],["主席：請外交部吳次長說明。"],["吳次長志中：主席、各位委員。我請北美司徐副局長向委員說明。"],["主席：請外交部北美司徐副司長說明。"],["徐副司長佑典：主席、各位委員。有關FAPA自己在國會上的Lobby活動，跟外交部是沒有","  關係的。"],["李委員彥秀：在外交部所有經費補助中，有沒有針對台灣人公共事務會，做過這部分的","  補助？"],["徐副司長佑典：就北美司的主管範圍之內，並沒有就國會遊說方面，做任何資助。"],["李委員彥秀：確定完全沒有？"],["徐副司長佑典：確定。"],["李委員彥秀：民間團體有沒有補助過這個團體？"],["徐副司長佑典：我不知道我們的NGO單位，有沒有辦其他活動？"],["李委員彥秀：如果有補助，請把NGO單位補助的細項一起給我。不論外交部也好，民間N","  GO團體也好，對於台美關係的發展，大家都在努力。請問針對台旅法這件事情，外交部","  在這段時間，有在積極努力運作嗎？"],["吳次長志中：我們駐美代表處跟美國行政單位、美國國會，一直有充分的意見交換跟溝","  通。"],["李委員彥秀：你們非常積極的促成這件事，請問你們的態度是什麼？"],["吳次長志中：這是美國國會主動提出的法案，我們只能跟他們做溝通。"],["李委員彥秀：你是被動的？在還未成形之前，當然是由國會委員先提出來，但在整個過","  程中，外交部的立場是積極、被動、還是不關心？"],["吳次長志中：它可以成為一個法案，而且美國總統川普也簽署了，代表它符合美國國家","  利益，等於符合美國和台灣共同國家利益，所產生出來的法案，所以雙方都樂觀其成。","",""],["李委員彥秀：你的回答是美國積極、我們被動，我可以這樣解讀嗎？"],["徐副司長佑典：有關台旅法之內容，牽涉到台灣和美國官員之間的交往及互訪，其實在","  過去幾十年以來，都一直有這樣的狀況，就是有些限制，美國國會議員非常清楚這樣的","  情況……"],["李委員彥秀：台旅法在美國國會推動的過程中，我一再問你們是積極、還是被動？"],["徐副司長佑典：在議題本身，我們有跟國會議員交流、交換意見，但是議題本身的文字","  是由國會議員……"],["李委員彥秀：你的態度是什麼？不要浪費我的時間！我的時間非常短。"],["徐副司長佑典：我們的態度當然是讓他們知道這個問題對台灣和美國之間的雙邊關係是","  不利的，應該要促成更緊密的交流。"],["李委員彥秀：所以你是正面積極的。如果是正面積極的話，透過台旅法，接下來，除了","  官方的交流之外，我們希望可以達到哪些層級的交流？有沒有規劃、有沒有想法？"],["徐副司長佑典：在這個法案中，基本上是針對所有台美之間的各級官員。"],["李委員彥秀：請直接回答，你們最想做的是哪些官方的往來？"],["徐副司長佑典：報告委員，這是美國的法律，不是台灣的法律……"],["李委員彥秀：我知道。台旅法通過之後，現在兩邊都可以往返，你們自己最想出訪美國","  的是哪些人呢？"],["徐副司長佑典：我們當然希望最高層級都有一些互訪。"],["李委員彥秀：包括蔡英文總統嗎？"],["徐副司長佑典：如果可以，我們都一直積極推動。"],["李委員彥秀：有在運作了嗎？"],["徐副司長佑典：就個案本身，目前沒有。但是我們期望最高層級的互動。"],["李委員彥秀：你們的下一步是什麼？最近有沒有其他的規劃？"],["徐副司長佑典：就美國的部分，目前沒有特別規劃。"],["李委員彥秀：有哪些官員的出訪是你們已經在規劃，也在接觸當中的？因為台旅法通過","  了，最近陳菊市長也已經到紐約，你們還有沒有其他的安排？"],["徐副司長佑典：陳菊市長訪美的事情是由市政府安排。"],["李委員彥秀：更高層級的互訪有沒有機會透過你們安排？"],["徐副司長佑典：目前就我所知，科技部長會出訪，因為有一個攬才案。之前，我們相關","  部會的部長到美國訪問，基本上是沒有什麼限制的。"],["李委員彥秀：我是指陳菊市長這次的出訪，台旅法剛好通過，他人也在美國，外交部有","  沒有就陳菊市長的出訪做一些溝通？或者有機會見到更高層級？因為台旅法通過，我們","  有機會做更高層級的溝通。"],["徐副司長佑典：有關陳市長訪美的事情，是由高雄市政府安排，外交部只是便利這些安","  排，以及在當地提供協助。"],["李委員彥秀：剛才你提到如果蔡英文總統有機會出訪美國，你們當然是樂觀其成，你的","  態度是這樣嗎？"],["徐副司長佑典：如果美方歡迎我們的總統……"],["李委員彥秀：可能性高不高？你們樂觀其成，也積極爭取嗎？"],["吳次長志中：報告委員，我們不會放棄任何機會，而且現任總統到美國去……"],["李委員彥秀：阿米塔吉也在智庫「2049計畫協會」中提到，如果有機會川英會的話，當","  然這都是假設，你的回答也是如果有機會，我們當然希望能出訪，這個可能性到底高不","  高？"],["吳次長志中：我們不會放棄任何可能性，旅行法剛剛通過……"],["李委員彥秀：你們在做國安系統以及長期的外交推動，既然台旅法已經通過，你們應該","  有更大的目標要去達成。"],["吳次長志中：委員講的非常正確，所以我們不會放棄任何一絲的可能性，況且以前李登","  輝總統也去過……"],["李委員彥秀：好，既然李登輝總統也去過，你們有沒有思考過，台美互訪有機會增加我","  們與美國之間的外交關係，我當然也樂觀其成，但是1995年李登輝總統出訪後，所造成","  的後續效應，你們有沒有思考過？國安單位有沒有思考過？如果你們有在積極規劃川英","  會，你們也樂觀其成，如果有機會更好，但是有前車之鑑，你們有沒有做過一些相關的","  評估？"],["吳次長志中：報告委員，當然有。因為中國對台灣的打壓從來沒有停過，並不會因為台","  旅法是否通過，打壓有所減少或增加。"],["李委員彥秀：但是上一次的飛彈危機、台海危機都不只是打壓而已。"],["吳次長志中：是的。"],["李委員彥秀：如果大陸愈來愈強勢、愈來愈強硬的話，後續可能有更多的軍演，或造成","  更多的一些效應，有沒有相對的去做好準備？"],["吳次長志中：我相信有關軍演的準備，國防部是有的；在外交上，我們都有積極處理。","",""],["李委員彥秀：國安單位呢？"],["主席：請國安局周副局長說明。"],["周副局長美伍：主席、各位委員。我們也會針對這些議題做各式各樣的推演，看看有哪","  些是我們應該事先注意的，能夠做一些事前……"],["李委員彥秀：你們已經做過推演了嗎？"],["周副局長美伍：跟委員說明，我們針對這些狀況一直都在推演。"],["李委員彥秀：我剛剛的前提是總統能夠出訪，讓台美關係更穩固，我個人樂觀其成，但","  是相對的，國安單位應該對各式各樣的情況做好最好的評估，特別是亞洲的局勢隨時都","  在變化，你們的評估是什麼？我們大概知道最好的情況是什麼，但是相對的，如果是一","  個最緊張的狀況，你們做好什麼樣的準備？"],["周副局長美伍：只要是對國家利益有利的或是對整體區域安全有幫助的事情……"],["李委員彥秀：正面的我當然知道，對於負面的部分，你們有準備嗎？"],["周副局長美伍：我們都有，中華民國台灣在這方面都不會缺席，我們會非常努力。"],["李委員彥秀：如果是比台海危機更嚴峻的狀況，你們做好心理準備了嗎？包括國安單位","  、國防部及外交部有做好準備嗎？"],["周副局長美伍：對於各項的想定，不管是外交部、國防部或我們國安局都應該有做過相","  關的研析，這些狀況隨時因應區域安全的改變而改變，比如最近台旅法的通過，可能會","  造成美中台之間的關係有些改變，我們可能會有一些不同的做法。"],["李委員彥秀：改變之後，我們接下來會受到的影響是什麼？"],["周副局長美伍：我們要繼續觀察，因為才剛簽署3天，我們還需要觀察。"],["李委員彥秀：還需要一段時間，是不是？"],["周副局長美伍：對，我們會密切觀察。"],["李委員彥秀：你覺得有可能的改變是什麼？"],["周副局長美伍：就美中台之間而言，一定會有變化。"],["李委員彥秀：美中台之間確定會變化，你預估的變化可能是什麼？"],["周副局長美伍：我們謹慎應對是絕對正確的……"],["李委員彥秀：你當然要謹慎應對，否則你坐在這個位子上幹嘛！"],["周副局長美伍：我們一定會做這些關注及研析。"],["李委員彥秀：本席希望你給蔡英文總統最好、最專業的評估，如果能夠穩固我們和美國","  之間的友誼，我當然也樂觀其成，但是最壞的狀況是什麼？在專業上，你們應該做好各","  項準備。請問外交部，這次本來大家都認為台旅法應該是國會通過後，時間到了，讓它","  自動生效，但是川普居然自己主動簽屬這份公文，你覺得他想釋放出的訊息是什麼？"],["吳次長志中：他想釋放出的訊息是行政部門也支持台旅法的簽署，所以這是一個國會具","  有高度共識，行政部門也有高度共識，再加上台灣也有高度共識之下，所簽署出來的一","  項法案。"],["李委員彥秀：他背後的釋放出的意涵是什麼？他大可不需要直接得罪中國大陸，第一時","  間中國大陸也從國防部國台辦發表了好幾篇文章，透過媒體也講了很多話，川普大可兩","  面討好，說這是國會的事情，跟我川普沒有關係，但是川普主動簽屬這個公文，你覺得","  他所想要釋放出的訊息到底是什麼？"],["吳次長志中：我想他想釋放出的訊息是台灣和美國共享民主價值，決心共同捍衛台海及","  東亞的和平。"],["李委員彥秀：我們與美國之間的關係，在蔡政府上任後，還需要他直接簽署嗎？蔡英文","  總統跟他私底下早就已經熱線過了，不是嗎？"],["吳次長志中：是的。"],["李委員彥秀：你覺得川普還有沒有其他的意涵？"],["吳次長志中：剛才提到台灣和美國共同的國家利益就是東亞的穩定……"],["李委員彥秀：次長，我要提醒你，我相信你不知道，今天你只是在這邊兜圈子，我也不","  想浪費大家的時間。跟美國的邦宜固然非常重要，我個人也樂觀其成，但是未來如何維","  持美中台三方的平衡是最為重要的，但是我覺得不要因為這整件事情，未來我們變成人","  家的棋子，還要幫人家數鈔票。我們不樂見台海之間的危機，如果後續衍生的話，我希","  望在現場的3位，包括部長們，應該做好最好的因應和準備。"],["吳次長志中：是的，報告委員，捍衛國家利益是外交部的職責，我們一定會盡力達成，","  謝謝。"],["主席：請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。今天一整個早上聽了幾位委員對你們的","  質詢，我替你們感到非常地……","   因為很多問題其實也不是你們能夠回答，也不是你們能夠決定的，包括剛剛很多委員","  一直問川普為什麼要簽署，這個你們只能揣測、只能試著去想出他所要釋放的訊息。但","  是，川普是一個善變的人，很多委員也提醒過你們在商言商，川普要的是美國國家的利","  益，還有他自己的利益，這是台灣自己本身必須非常清楚的一件事。剛剛外交部次長最","  後一句話講得很好，不管是外交部、國安局或各個系統，我們所堅持的是台灣的國家利","  益，至於蔡英文總統要不要去美國和川普見面？這個前提也必須是符不符合台灣的國家","  利益，符不符合人民的期待，而這些所牽涉到的，就是剛剛國安局副局長所講的，美中","  台之間很微妙的一個平衡關係，這個平衡就是外交部、國安局及國防部，必須跟著蔡英","  文總統好好的去做整體的、非常謹慎小心的一個國家戰略及策略，是不是？"],["主席：請國安局周副局長說明。"],["周副局長美伍：主席、各位委員。是。"],["何委員欣純：所以我針對剛剛很多委員一直逼問在你們一些問題，我覺得不該說的就不","  要說，既使已經在安排，不能講的就是不能講，這是大家都應該有的基本常識吧！現在","  台灣在整個國際的政治局勢上這麼艱困，他們硬要逼你們講出一些不應該講的話，我覺","  得這也不符合我們台灣的國家利益。","   我第一次到外交及國防委員會，今天早上看到大家在問一些外交及國安問題時，不好","  意思啦！我要坦白講，這些委員問歸問，你們一直兜圈子、打太極，因為你也不能講什","  麼啦！說真的，我也聽得有點痛苦！不過這也代表台灣在國際政治上的艱困情況。","   我剛剛親耳聽到國安局彭局長講，台灣旅行法通過，「習大大」變成「習大帝」之後","  ，美中台之間的關係一定會出現變化，但是怎麼變化不曉得，不過可以預見的是，在台","  灣跟中國之間的關係，台灣所感受到的壓力會變大、變數會增加，而在這種情況之下，","  我們如何因應？我要正式問國安局，你們的因應之道是什麼？你可以回答得很模糊啦！","  但是我想知道我們的研判能力有沒有辦法全盤掌握到所有的資訊？"],["周副局長美伍：謝謝委員的關心，向委員做一個基本的說明，剛剛委員提到台旅法通過","  之後，美中台之間一定會起一些變化，我們可以從美國的官方、學界以及智庫，最近很","  多支持台灣的學者都表示台旅法的通過，行政執行上的主動權是掌握在美方，但是這個","  法的通過對中國而言，卻是一件不好的事情，所以他們可能會對台灣採取一些懲罰性的","  作為或者行動，這就是我們後續有待觀察的。有關這些風險的管控，以及我們應該要做","  的一些研析的工作，這都是本局的職掌，我們應該要在這方面就像委員剛剛所說的，要","  持續加強注蒐這方面的資訊，看看能不能夠在中共所採取的作為之前，我們先知道一些","  事情，讓我們的風險跟危機、國家利益的損失能夠降到最低，這是我們一直在追求跟努","  力的，也是我們應該做的。"],["何委員欣純：副局長，我知道你的意思。我就聯想到，現在習近平全面掌權之後，加上","  台灣旅行法通過之後，他可能會對臺灣採取較嚴厲的措施，他會用兩面手法，一面手法","  就是很多委員在關心的惠台措施，讓台灣好像可以跟中國大陸融合、融入政策；一方面","  是他可能會有嚴厲的措施，而嚴厲的措施就如同剛剛其他委員提到，如果蔡英文總統訪","  問美國跟川普見面，可能像李登輝去美國訪問之後會有後續的效應。其實對我剛剛坐在","  台下來聽，不管是習近平會對臺灣有更嚴厲的措施、動作，或者是如果蔡英文訪問了美","  國跟川普見面之後，會如同李登輝總統當時訪問美國之後，對臺灣造成很大很大的國安","  危機，我剛剛在台下聽起來都覺得好像有一點恫嚇的感覺，副局長你覺得呢？"],["周副局長美伍：我不認為這個狀況可以跟那個時候的狀況相比擬，可能很多的國際現況","  跟區域安全的情事都會有所改變……"],["何委員欣純：都不一樣了，對不對？"],["周副局長美伍：剛剛委員特別有提到，我們局長講到，台旅法通過之後，中方對我們臺","  方的態度一定會緊縮，也會給我們更大的壓力，特別是它現在提出的中共對台31項措施","  方面，它在民間籠絡民心的這個做法是越來越強，這個是大家有目共睹的。這些方面我","  們站在全體國人的利益著想，我們應該要設想一些可能會危害到我們國人的一些狀況，","  來做出一些因應措施，我覺得政府這樣做是負責任的。另外在國際上面可以看得出來很","  多很多的打壓，沒有停止過，中共在任何一個國際場合一直在打壓我們，不管ICAO、W","  HO與所有的國際刑警組織，這些它全部都在打壓，連一些小的活動它都在打壓臺灣，你","  認為它這是一個善意的措施嗎？這是兩面手法，就是一面在我們民間軟的更軟，對官方","  的作為在國際打壓硬的更硬。"],["何委員欣純：對民間軟的更軟，在國際上是硬的更硬，但是我必須要提醒國安局，國安","  之防堵可以用防堵兩個字嘛！真的也是不知道該怎麼去因應，我不知道副局長有沒有這","  個感覺？在民間他們軟的更軟，把所有的手段統統用盡，在民間我們如何防堵？這是第","  一個，就是如何提高我們人民的意識。","   第二個，我其實看到有一個資料裡面，我們前幾天行政院陸委會有提到，我們要禁止","  陸資全面侵入政府的採購案裡面，如果涉及國安的話，這個部分我就要再進一步問一下","  副局長，如何去界定所有的政府採購案如果涉及國安，我們禁止陸資，這個怎麼界定？","  第二個，我們有多少人力去偵防、去防堵？第三，我們真的有辦法嗎？包括我們國防部","  其實有很多軍購案子，都透過好幾手之外才發現，原來它是中國製的，或者是它背後有","  陸資的影子存在，像這個東西國安局怎麼辦？"],["周副局長美伍：跟委員說明一下，政府的各個部會裡面，針對您剛剛所假設的所有狀況","  ，都有一個固定的單位在做這些……"],["何委員欣純：掌握金流？"],["周副局長美伍：對，都做一些處理。"],["何委員欣純：可是金流要是轉了好幾個國家、幾地才進來呢？"],["周副局長美伍：這就是我們要共同努力的方向，我們一定要把這些問題找出來，到底問","  題在哪裡？我們提供給政府相關部門做一個參考。"],["何委員欣純：我是建議要落實，不是只有努力啦！以目前看起來很多的弊案，我們看到","  不僅僅是在各政府單位的採購，或者是國防部的軍購，事實上都有看到陸資的影子，跟","  中國製的相關設備等等……"],["周副局長美伍：委員請放心，只要有，我們國安局一定會向相關單位做報告。"],["何委員欣純：好，你請回座。我要問外交部次長最後一個問題，次長，我剛剛講到美、","  中、臺的三角關係，因為今天的專案報告跟南、北韓有關係，我其實也不認為南、北韓","  會因為最近的和談，就會有什麼劃時代性的變動，畢竟兩個國家的體制差異很大，一個","  是民主自由，一個是相當極權，還有領導人的風格也都完全不一樣，還有他們內部自己","  該因應的國內局勢也不一樣，也許有民族情感願意和談，但是事實上我必須講，各有各","  的算計啦！各有各的盤算。"],["主席：請外交部吳次長說明。"],["吳次長志中：主席、各位委員。是，沒有錯。"],["何委員欣純：主席、各位委員。而且背後還有美國跟中國的關係存在，我簡單整理一下","  這些圖，雖然非常簡單，但是可以看出很複雜，之所以複雜，台灣旅行法我剛剛已經問","  過了。南、北韓最近他們有要和談，甚至川普要跟北韓領導人金正恩見面，而在這個關","  係裡面，我看到有一個學者或媒體的報導，臺灣在聯合國的報告裡面，我剛剛講北韓後","  面是中國，南韓後面是美國，他們要見面，這中間臺灣有一個偷渡石油的人，曾經被查","  獲，現在有兩個個案，對不對？"],["吳次長志中：是。"],["何委員欣純：我們跟美國聯手，應該是這樣講吧？我們跟美國聯手去截獲偷賣石油給北","  韓者，對不對？請問一下，所謂的偷賣石油給北韓，聯合國的制裁裡面說臺灣是偷運油","  的基地，是這樣子嗎？我們有兩個個案了，這樣子就算是基地嗎？會不會讓我們在整個","  美、韓與臺灣的關係裡面變成是一個credit非常不好的國家？"],["吳次長志中：對臺灣的一個重大國家利益，也是朝鮮半島的去核化，聯合國所通過的制","  裁、美國的制裁其實都符合我們的國家利益，所以基本上我們當然會配合。至於兩個個","  案，臺灣也主動去制裁這個偷運石油的公司，這也是屬於我們現在的一個政策之一，應","  該不能講說臺灣是……"],["何委員欣純：會不會有影響？這是聯合國最近2月才有一個報告出來，顯示臺灣是偷賣石","  油給北韓最重要的一個組織所在基地……"],["吳次長志中：我想兩個個案不能這樣講……"],["何委員欣純：我把資訊再提……"],["吳次長志中：我知道，我看到好像還有牽涉到香港、中國，其實我覺得這樣講是不對的","  ，也是不公平的。"],["何委員欣純：要注意好不好？"],["吳次長志中：是，會。"],["何委員欣純：也許我們有任何管道、關係，我們應該透露這樣的訊息，臺灣政府願意跟","  聯合國、美國站在一起，對北韓實施制裁的立場是不變的。"],["吳次長志中：是。"],["何委員欣純：我再提醒國安局，對於整個這個，我們可不可以找……"],["主席：謝謝！我們再請相關單位到何委員的辦公室去做說明，謝謝，你的時間到了。"],["何委員欣純：偷賣石油的事件，可不可以做全盤的瞭解和掌握？"],["吳次長志中：好，謝謝委員、謝謝主席。"],["主席：在委員會裡面，每一位委員都有權做任何問題的質詢，請我們所有的官員都要以","  認真真實的態度來回答，這樣尊重，因為委員有監督的權力。因為剛剛本席有宣布，1","  2點鐘要處理臨時提案，我們先處理臨時提案。","   進行第1案。","  1、","   韓國在亞太地係戰略環境中，與台灣戰略規劃與國家安全密切相關，台韓關係應從戰","  略高度規劃與思考，然而目前台韓地區關係並沒有在我國的亞太戰略中居於重要的位置","  。請外交部協同相關單位全面檢視台韓關係，從戰略高度，規劃兼顧強化雙邊政治關係","  、經貿關係、軍事交流、人員往來的對韓外交戰略並提出專案書面報告於國防委員會。","","","                  提案人：邱志偉    黃偉哲    羅致政"],["主席：請問各位有無異議？"],["邱委員志偉：提案人本來有意見，但是因為時間的關係，我就不補充，請問外交部有沒","  有意見？"],["主席：有文字修正意見，請外交部亞太司藍副司長說明。"],["藍副司長夏禮：主席、各位委員。外交部有一點小小的文字修正建議，就是在第三行，","  「……思考，然而目前台韓」「思考」改成「考量」；「並沒有」刪除，也就是說，全句","  改成「考量台韓雙邊關係在我國的亞太戰略中居於重要位置。所以才請外交部協調……」","  。"],["邱委員志偉：同意。"],["主席：提案委員同意，請問提案委員，最後一行寫「專案書面報告」，是不是選擇一個","  ？"],["邱委員志偉：專案和書面都一樣。"],["主席：就選擇專案？"],["邱委員志偉：其實在其他委員會專案和書面都一樣。"],["主席：就專案報告？"],["邱委員志偉：書面報告好了。"],["主席：最後一行寫「書面報告」，第1案修正通過。","   進行第2案。","  2、","   美國總統川普日前簽署台灣旅行法，雖可能促進台美關係發展，但亦恐影響美中台三","  方平衡，請外交部、國防部、國安局針對台灣旅行法對我國之影響分別提出書面報告，","  並於一周內送至外交及國防委員會。","                  提案人：李彥秀    呂玉玲    林麗蟬    馬文君    江啟臣"],["主席：請問各位有無異議？請外交部北美司徐副司長說明。"],["徐副司長佑典：主席、各位委員。有關台灣旅行法的書面報告，我們是建議可不可以考","  慮時間拉長一點，因為未來兩週美國國會是休會，我們有比較多的時間可以去跟國會那","  邊做一個商量，到時候提出來的報告會比較完整一點。"],["主席：一週要改成「兩週」？"],["徐副司長佑典：可不可以改成一個月？"],["主席：兩週啦！"],["徐副司長佑典：4月初我們再來做報告，可能會比較完整一點。"],["主席：同意改成一個月。"],["徐副司長佑典：謝謝委員！"],["主席：第2案修正通過。","   進行第3案。","  3、","   台灣旅行法（Taiwan                                                Travel","  Act）獲川普總統簽署後，台美高層交流已進入法制化的階段，有了雙方高層交流互訪","  的法律依據，外交部以及相關部門應擬定相關的配套方案及策略，作為未來執行的依據","  ，請外交部及相關單位就如何執行台灣旅行法的配套方案及執行策略提出專案書面報告","  於國防外交委員會。","                  提案人：邱志偉    黃偉哲    蔡適應"],["主席：請問各位有無異議？請外交部北美司徐副司長說明。"],["徐副司長佑典：主席、各位委員。有關這個臨時提案，外交部在這邊建議，看能不能夠","  改成，台灣旅行法獲川普總統簽署之後，台美高層交流已經進入法制化的階段，有了雙","  方高層交流互訪的法律之處，建請外交部及相關單位依據前述法律的精神，持續就台美","  資深官員的互動及互訪跟美方溝通，並適時就相關發展向國防及外交委員會做報告。"],["主席：你不是修正文字，是全部都改了？現在提案的邱志偉委員不在，羅致政有連署，","  你的意見呢？現在是專案，還是書面？"],["羅委員致政：書面就好了。"],["主席：重新寫出一張提案給我們，在場委員都要同意簽署好不好？"],["羅委員致政：我建議單純化一點，因為第2案也是跟這個有關係，是不是兩案併在一份報","  告裡面，但是兩個議題都要處理，一個是針對衝擊和影響；一個是未來後續的作法，同","  一個東西啊！"],["主席：邱志偉委員同意嗎？"],["羅委員致政：我覺得可以，他不在沒有關係，我有簽名，反正就是邱志偉委員建議的那","  幾個問題要先說明。"],["主席：我們把第3案併到……"],["羅委員致政：不是併到第2案，第3案還是通過，但是我建議……"],["主席：一起說明是嗎？"],["羅委員致政：對，一起說明，就是寫一份報告就好了。"],["徐副司長佑典：按照我們剛才後來報告的，依據這個法律的精神，我們跟美方……"],["羅委員致政：你的文字我沒有意見，我現在講，你們是要提2份報告，還是1份報告？你","  們要寫2份我也沒有意見，報告主席，現在是怎麼樣？"],["主席：沒有關係，因為都是書面，就叫他們一起……"],["羅委員致政：好啦！2份。"],["主席：就做2份比較清楚，第3案很多修正的文字，要重新寫出1份來，給在場委員簽名好","  不好？"],["徐副司長佑典：是，謝謝委員！"],["主席：這樣等你第3案寫出來之後，我們再請議事人員唸一遍。"],["羅委員致政：主席，我請問一下，什麼叫做專案書面報告？"],["主席：就是改成一個啊！"],["羅委員致政：專案和書面報告有什麼差別？"],["主席：剛剛邱志偉委員在場處理第1案的時候我就問他，你要專案還是書面？"],["羅委員致政：專案是要來報告的不是嗎？"],["主席：對啊！可是提案委員說改成……"],["羅委員致政：就是書面報告，就改書面報告。"],["主席：對，就是書面，所以要選一樣，剛剛就請他選了。因為第3案的文字修正很多，我","  們就給他時間做修正，好了嗎？好，我們請議事人員唸一遍。","  3、","   台灣旅行法（Taiwan                                                Travel","  Act）獲川普總統簽署後，台美高層交流已進入法制化的階段，有了雙方高層交流互訪","  的法律依據，請外交部及相關單位依據前述法律的精神，持續就台美資深官員互動及互","  訪與美方溝通，並適時就相關發展向國防外交委員會書面報告。","                  提案人：邱志偉    黃偉哲    羅致政    蔡適應"],["主席：請問各位有無異議？（無）無異議，修正通過。","   接下來登記質詢的吳委員志揚、林委員德福、孔委員文吉、曾委員銘宗、王委員育敏","  及鄭委員天財均不在場。","   請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。本席要請教周副局長，川普總統在16日","  簽署了台灣旅行法，被視為臺美關係上很大的突破，雖然過去臺美之間沒有明文限制雙","  方高層官員的互訪，但是我們彼此其實非常有默契，不會有這樣子的安排動作，所以台","  灣旅行法的通過它代表美國國會鼓勵臺美雙方高階官員來互訪，其實也大幅強化臺美之","  間的關係。所以我想要請教副局長的是，就我們國安局的研析，這部法案的通過，對於","  臺美的關係影響是什麼？國安局在臺灣旅行法通過之後，有沒有針對各方的反應，例如","  中國的回應或日本的回應等等先做了預判呢？"],["主席：請國安局周副局長說明。"],["周副局長美伍：主席、各位委員。台灣旅行法的通過，對臺美之間的關係當然有所幫助","  。"],["呂委員孫綾：對。"],["周副局長美伍：我們在美的官員，或者我們雙方高層的官員也好，未來在雙方互訪的時","  候，最起碼有一個參考的法源依據，我們將來可以依據這個法源，能夠繼續努力的地方","  。這裡面我覺得最凸出的一個部分，就是它也鼓勵我們在華府的這些所有各政府部門官","  員的聯繫，也就是駐華府的各個機構，加強跟美國各政府部門之間的聯繫，我想這都是","  我們所需要的一些法源依據，我覺得這個對我們是一個非常好的發展方向。當然對於美","  中台三邊之間的平衡或角力，跟未來國際場域的互動，一定會產生一些影響，那這些影","  響就像剛剛委員所講的一樣，我們在這之前都有請相關的學者與專家針對這些做出評估","  跟研析，相關的研析報告也都會提供給政府各部門及機關去做參研。有關剛剛委員請我","  們要加強中共內部言論以及國際言論的注意，以及我們國內這些相關的反應，我們會持","  續關注，也會持續努力，在這方面做出更多的研析，並提供給各單位參考。"],["呂委員孫綾：在台灣旅行法通過之前，其實國安局就已經做了許多研判，針對不同國家","  會有什麼樣子的回應，其實都有做預前的研判，對吧？"],["周副局長美伍：主要是針對中共跟美方，還有我們自己本身應該有一些什麼樣的因應作","  為。"],["呂委員孫綾：現在是公開質詢，所以我想有很多東西也不方便在這邊多做說明，我希望","  副局長會後能提供這個部分的相關資料讓我做參閱，好嗎？"],["周副局長美伍：好的，沒問題。"],["呂委員孫綾：謝謝。從3月5日參眾兩院通過台灣旅行法之後，其實在那段期間當中，大","  家都在等川普總統什麼時候會正式簽署這份法案，其實也有人分析川普可能會採取比較","  消極的方式來處理，就是不提出否決，也不主動作簽署，要讓這個方案自動生效。但是","  我們可以看到川普總統並沒有採取這樣的做法，他反而是主動簽署這個法案，並沒有等","  法案自動生效。主動簽署跟等到法案自動生效的兩種作法是不一樣的，而川普總統是選","  擇主動簽署，其實這兩種做法會透露出不一樣的訊息，剛剛我有聽到次長講說他認為川","  普總統會這樣子主動簽署，其實可以代表美國行政部門對於這部法案有高度的共識，那","  我想請教副局長，對於川普採取比較主動的方式來處理台灣旅行法，你有什麼樣的見解","  呢？"],["周副局長美伍：剛剛吳政次已經表達過了，我想美國國會一向對我們台灣都非常友好，","  川普政府這一次選擇在最後一天簽署這個法案，我相信他也是要在美中台關係之間做出","  一個平衡，他簽署這個法案當然有他的戰略意涵，至於美方到底是站在一個什麼樣的高","  度，或是什麼樣的角度來看這件事情，我們現在還需要再觀察。總體而言，剛剛我已經","  跟委員說明過了，台灣關係法通過之後，我們能夠有一個更好的依據，跟美方來做多一","  點的接觸跟協調，而且他是建議我們的各個層級都能與美方的各個層級擴大接觸，我想","  這都是在這個法案裡面，他鼓勵我們去做的事情，我想我們應該從這些軟性方面的文字","  ……"],["呂委員孫綾：去思考、去解讀？"],["周副局長美伍：對，我們積極去強化台美之間的關係，這應該是我們努力的方向。"],["呂委員孫綾：謝謝副局長，副局長也非常認同剛剛次長所講的，川普總統會主動簽署台","  灣旅行法，其實他也是認為行政部門有很高度的共識，也希望可以加強台美之間的互訪","  與交流關係。但我接下來想再請教副局長的是，我們觀察這次法案的簽署，其實和上一","  次2018國防授權法有很大的不同，上次川普總統在簽署國防授權法的時候，他其實還有","  附帶一個特別的聲明，就是「總統是國家在外交事務上的唯一代表，他決定了美國外交","  事務」，所以換句話說，雖然法案的內容有提到要邀請台灣參與紅旗軍演，還有軍艦停","  靠等等，但因為外交和國防是屬於美國總統的權責，要不要執行其實也要看美國總統的","  決定，而在這次台灣旅行法的簽署當中，川普並沒有附加任何聲明，所以我想請教副局","  長，國安局是怎麼解讀川普在這兩次態度上面的不同？"],["周副局長美伍：我覺得應該是更低調、更務實，我們應該掌握低調、務實的環境，也採","  取這樣的做法，更努力也更務實的去經營台美之間的關係。"],["呂委員孫綾：所以副局長認為上次的國防授權法有附帶聲明，可能比較高調了一點，而","  這次沒有附帶聲明，他是希望可以用低調的方式來進行、強化台美之間的交流關係嗎？","",""],["周副局長美伍：我認為他是比較朝務實的方面去考量，台美之間我覺得務實、低調是一","  件好事情。"],["呂委員孫綾：這次台灣旅行法通過，對於台美關係是有實質上的深化，就像剛剛局長有","  講到的，不管是官員互訪上或是交流上，都有一個法源的依據，這對我們台灣在未來的","  國際關係上也是有很大的影響，我也希望國安局能夠加強蒐集一些這方面的資訊，讓我","  們的國安單位可以有一個參考的依據。","   接下來我想再請教副局長，朝鮮半島最近發生許多的外交事件，我們可以從2月的平","  昌冬奧等情況看到，原本緊張對立的兩韓，他們居然可以一起共舉半島旗進場，金正恩","  也派了妹妹到南韓去做訪問，接下來的4月底，兩韓也預定在板門店舉行高峰會，5月的","  時候，川普總統也可能跟金正恩會面。針對這幾項外交事件，我想請教副局長對於東亞","  局勢的看法，東亞局勢相當不穩定，我想副局長非常清楚，我們可以看到北韓不斷在試","  射飛彈，還有核子試爆，也有很多激烈的發言，但像是我剛剛所舉平昌冬奧的部分，有","  看到兩韓的合作，還有金正恩的妹妹也跟南韓總統有會面，到了4月底也會舉辦兩韓的","  高峰會，所以我想請教副局長，你認為兩韓之間為什麼會有這麼大的改變，原因是什麼","  呢？"],["周副局長美伍：主要的原因是現在北韓在美國的經濟極限制裁之下，可能他不得不採取","  一些轉圜的餘地，不然他國內的經濟也好，人民的生活也好，可能未來會產生一些更大","  的問題，甚至可能會影響他自身的領導等問題，所以他在衡量這些狀況之後，我相信他","  是一個識時務者，他能夠掌握這個契機，然後讓南北韓現在的緊張情事能夠緩解，主要","  應該是這個因素。"],["呂委員孫綾：所以對於這方面的情資蒐集，我們都有蒐集到了嗎？"],["周副局長美伍：是的，我們事先都有一些掌握，我們也跟相關的合作友方都一直保持高","  度的互動，相關的情形我們都有做一些研析報告提供給各有關單位參考。"],["呂委員孫綾：因為我時間已經到了，我希望副局長所講的這些研析資料，會後也一併讓","  我做參考好嗎？"],["周副局長美伍：是的。"],["呂委員孫綾：謝謝副局長。"],["主席：接下來登記發言的陳賴委員素美、張委員宏陸、張委員麗善、鍾委員孔炤、陳委","  員明文、蔣委員乃辛、周委員春米、姚委員文智、許委員毓仁、周陳委員秀霞、羅委員","  明才及林委員俊憲均不在場。在場已登記委員，除了不在場的委員，均已發言完畢，報","  告及詢答結束。本日委員口頭質詢及未及回答部分，或需要補充資料者，亦請相關單位","  以書面於2週內提供。散會","散會（12時30分）","","-----------------------","                                     立法院公報  第107卷  第26期  委員會紀錄","","                                     109","","立法院公報  第107卷  第26期  委員會紀錄","","                                     立法院公報  第107卷  第26期  委員會紀錄","","                                     160","","                                     159","","",""]],"block_lines":[1,7,80,82,84,87,88,92,176,177,273,274,275,278,285,286,287,288,289,291,292,296,297,301,305,306,307,308,309,313,315,317,318,320,321,322,323,330,331,334,335,336,339,342,343,346,347,349,350,352,353,356,358,359,361,362,365,366,367,368,369,371,372,373,374,375,376,377,379,383,384,386,389,390,391,392,396,398,400,402,403,404,409,410,411,412,413,417,418,419,420,421,425,426,434,436,438,439,442,443,444,445,447,448,450,452,453,455,456,457,460,461,463,464,466,467,468,470,471,472,474,475,476,477,478,479,493,494,496,497,499,500,503,504,507,510,511,512,513,514,515,516,517,518,520,523,524,530,531,532,533,535,536,541,542,549,550,551,557,558,559,560,561,563,564,565,566,567,568,569,570,571,572,573,574,576,577,579,580,581,582,584,585,586,587,588,589,591,592,593,594,597,598,599,600,601,602,603,604,606,607,608,609,612,613,614,615,616,619,630,631,633,634,637,638,639,640,641,642,648,649,650,651,654,655,656,657,660,662,679,680,682,683,685,686,687,688,689,690,691,692,693,694,695,696,697,698,701,703,710,711,713,714,717,719,720,721,722,727,729,732,734,736,737,739,741,742,743,744,748,750,752,753,754,755,756,757,761,762,763,764,765,766,768,769,771,772,773,779,781,784,785,786,787,790,791,792,793,795,796,797,798,799,800,801,805,807,809,810,813,814,815,816,817,818,825,827,835,836,837,838,839,840,841,842,843,845,846,847,857,860,868,869,870,871,874,875,876,878,882,883,885,886,888,889,893,894,895,898,899,900,901,902,905,907,910,912,913,914,916,917,919,920,921,922,924,925,926,928,929,937,938,939,940,941,948,949,951,959,965,970,972,974,975,978,983,989,990,995,997,1008,1009,1015,1016,1019,1025,1026,1028,1037,1040,1043,1048,1051,1052,1081,1082,1088,1090,1095,1097,1107,1108,1109,1112,1113,1114,1116,1117,1118,1119,1121,1122,1123,1124,1131,1132,1133,1134,1139,1140,1147,1148,1156,1157,1158,1160,1164,1165,1166,1168,1172,1174,1179,1180,1196,1197,1199,1202,1203,1205,1206,1207,1208,1209,1210,1211,1212,1214,1215,1218,1220,1221,1222,1227,1230,1231,1234,1235,1236,1237,1238,1240,1253,1254,1257,1259,1260,1262,1263,1265,1266,1267,1268,1270,1277,1278,1279,1280,1281,1282,1283,1284,1285,1294,1295,1297,1299,1300,1301,1302,1307,1308,1309,1310,1311,1312,1314,1316,1329,1330,1331,1333,1334,1335,1337,1340,1343,1346,1349,1350,1352,1354,1355,1356,1357,1360,1361,1364,1365,1366,1367,1372,1373,1374,1375,1382,1383,1391,1396,1401,1402,1405,1406,1407,1409,1410,1411,1412,1413,1415,1417,1418,1419,1420,1421,1422,1424,1426,1435,1436,1438,1440,1441,1443,1446,1447,1450,1455,1456,1457,1458,1460,1462,1463,1464,1465,1466,1467,1470,1472,1473,1474,1476,1480,1481,1484,1485,1487,1488,1490,1492,1493,1494,1495,1497,1498,1499,1500,1501,1502,1503,1504,1506,1507,1508,1510,1513,1515,1517,1518,1519,1520,1523,1524,1526,1528,1533,1535,1536,1537,1539,1542,1543,1544,1546,1547,1548,1552,1553,1554,1555,1557,1560,1561,1562,1563,1564,1565,1566,1567,1568,1569,1570,1574,1577,1581,1583,1585,1586,1587,1588,1593,1595,1596,1607,1608,1609,1621,1630,1638,1640,1641,1650,1660,1662,1663,1664,1665,1667,1670,1671,1677,1678,1679,1685,1686,1690,1694,1696,1697,1698,1700,1701,1702,1704,1705,1706,1707,1708,1709,1721,1722,1724,1725,1729,1730,1732,1733,1734,1735,1736,1737,1744,1745,1748,1749,1750,1751,1752,1753,1754,1763,1764,1768,1770,1771,1772,1775,1776,1778,1779,1780,1781,1782,1783,1785,1786,1787,1789,1790,1791,1792,1793,1794,1795,1796,1797,1798,1806,1810,1817,1818,1820,1821,1831,1833,1835,1837,1838,1847,1855,1856,1857,1866,1868,1872,1874,1887,1892,1893,1895,1897,1898,1899],"person_count":{"主席":78,"邱委員志偉":38,"彭局長勝竹":110,"吳次長志中":95,"陳次長國華":8,"徐副司長佑典":45,"蔡委員適應":35,"許處長":2,"王委員定宇":45,"王處長":25,"徐副局長佑典":3,"羅委員致政":47,"張秘書長淑玲":2,"黃委員偉哲":23,"林委員昶佐":9,"馬委員文君":8,"江委員啟臣":28,"主席（馬委員文君代）":1,"呂委員玉玲":20,"周副局長美伍":45,"主席（呂委員玉玲）":1,"林委員麗蟬":23,"李委員彥秀":41,"何委員欣純":17,"藍副司長夏禮":1,"呂委員孫綾":12},"persons":["主席","邱委員志偉","彭局長勝竹","吳次長志中","陳次長國華","徐副司長佑典","蔡委員適應","許處長","王委員定宇","王處長","徐副局長佑典","羅委員致政","張秘書長淑玲","黃委員偉哲","林委員昶佐","馬委員文君","江委員啟臣","主席（馬委員文君代）","呂委員玉玲","周副局長美伍","主席（呂委員玉玲）","林委員麗蟬","李委員彥秀","何委員欣純","藍副司長夏禮","呂委員孫綾"],"title":"立法院第9屆第5會期外交及國防委員會第3次全體委員會議紀錄","時間":"中華民國107年3月19日（星期一）9時10分至12時30分","地點":"本院紅樓301會議室","主席":"呂委員玉玲"}