{"blocks":[["主席：現在繼續開會。進行今日議程。","       討  論  事  項"],["段落：一、繼續處理108年度中央政府總預算有關科技部主管預算（公務預算）解凍案1案。","    科技部函為108年度中央政府總預算決議，檢送該部決議(二)凍結「國家科學技術發","    展基金」1,000萬元書面報告，請查照案。"],["段落：二、處理108年度中央政府總預算有關文化部主管預算（公務預算）解凍案21案。","    (一)文化部函為108年度中央政府總預算決議，檢送該部決議(一)預算凍結書面報告","         ，請查照案。","    (二)文化部函為108年度中央政府總預算決議，檢送凍結「文化資源業務」500萬元","         書面報告，請查照案。","    (三)文化部函為108年度中央政府總預算決議，檢送該部決議(三)凍結「文化創意產","         業推動與輔導」10%書面報告，請查照案。","    (四)文化部函為108年度中央政府總預算決議，檢送凍結「推動文化內容策進院籌備","         相關業務」500萬元書面報告，請查照案。","    (五)文化部函為108年度中央政府總預算決議，檢送該部決議(五)「文化創意產業發","         展業務」預算凍結書面報告，請查照案。","    (六)文化部函為108年度中央政府總預算決議，檢送「產業集聚效應推展」預算凍結","         10%書面報告，請查照案。","    (七)文化部函為108年度中央政府總預算決議，檢送該部決議(七)「文化創意產業發","         展業務」預算凍結書面報告，請查照案。","    (八)文化部函為108年度中央政府總預算決議，檢送該部「文化創意產業發展業務」","         預算凍結書面報告，請查照案。","    (九)文化部函為108年度中央政府總預算決議，檢送該部決議(九)預算凍結書面報告","         ，請查照案。","    (十)文化部函為108年度中央政府總預算決議，檢送「設立台語頻道業務」凍結8,0","         00萬元專案報告，請安排報告，請查照案。","    (十一)文化部函為108年度中央政府總預算決議，檢送凍結「推動國家語言發展相關","         事宜」500萬元書面報告，請查照案。","    (十二)文化部函為108年度中央政府總預算決議，檢送該部決議(十二)國家漫畫博物","         館計畫預算凍結10%書面報告，請查照案。","    (十三)文化部函為108年度中央政府總預算決議，檢送「藝術發展業務」預算凍結書","         面報告，請查照案。","    (十四)文化部函為108年度中央政府總預算決議，檢送該部決議(十三)預算凍結書面","         報告，請查照案。","    (十五)文化部函為108年度中央政府總預算決議，檢送該部預算凍結書面報告，請查","         照案。","    (十六)文化部函為108年度中央政府總預算決議，檢送文化資產局「辦理大陸新疆地","         區民俗文化空間暨傳統知識與實踐探討計畫大陸旅費」預算凍結書面報告，請","         查照案。","    (十七)文化部函為108年度中央政府總預算決議，檢送文化資產局決議(二)預算凍結","         書面報告，請查照案。","    (十八)文化部函為108年度中央政府總預算決議，檢送文化資產局「古物遺址及水下","         資產活化發展計畫」凍結1,000萬元專案報告，請安排報告，請查照案。","    (十九)文化部函為108年度中央政府總預算決議，檢送凍結「傳統藝術中心業務」1","         00萬元書面報告，請查照案。","    (二十)文化部函為108年度中央政府總預算決議，檢送凍結「館務業務活動」350萬","         元書面報告，請查照案。","    (二十一)文化部函為108年度中央政府總預算決議，檢送國家人權博物館新增決議(","         一)預算凍結書面報告，請查照案。"],["主席：跟大家報告，因為科技部主管預算（公務預算）解凍案的詢答已經完成，所以今","  日詢答以文化部主管預算（公務預算）解凍案為主。","   首先，請文化部鄭部長報告。"],["鄭部長麗君：主席、各位委員。今天承蒙教育及文化委員會安排本部就108年度預算凍結","  項目提出動支報告，十分感謝！本次會議報告項目共21案，包括專案報告2案及書面報","  告19案，凍結金額合計4億3,000萬元，詳細報告資料均已依據決議函送  大院，以下謹","  就此21案進行簡要報告，懇請各位委員鼎力支持預算解凍，以利業務之推動。","   第一案是凍結「綜合規劃業務」相關預算。本案是有關行政院文化會報及文化科技前","  瞻先導性驗證計畫，關於行政院文化會報，本年度共計8部會研提12項跨部會文化施政","  計畫，均符合目前本部施政重點；至於委員關心的文化科技前瞻先導性驗證計畫，這是","  運用文化科技的前導性計畫，是文資預警結合5G之概念驗證計畫的落實、試行，懇請同","  意動支預算。","   第二案是凍結「文化資源業務」相關預算。凍結項目主要在「社區營造及村落文化發","  展─社區母語推廣」及「文化設施規劃與設置」2項業務，在社區母語推廣方面，希望委","  員能夠支持本部透過社區營造增進母語在生活中使用的機會和能力，以持續深化臺灣多","  元文化的豐富價值；至於新北市板橋區新板特區的文化設施規劃，本部持續進行當中，","  此項預算是用於後續促參招商等相關作業，懇請同意動支預算。","   第三案至第八案是凍結「文化創意產業發展業務」相關預算。在「文化創意產業推動","  與輔導」方面，本部持續以整合性服務提供文創業者輔導及協助，尤其本人上任之後，","  更強化獎補助與投融資雙軌機制，希望能夠完善文化金融專業體系；在「推動文化內容","  策進院籌備相關業務」方面，星期一本部已經公布文化內容策進院的董事會組成，近期","  也將召開第一次董事會，正式開始運作，未來文策院將以建構平台協助政府和民間產業","  協力合作，支持影視、流行音樂、圖文出版、數位出版、遊戲、時尚設計、藝術支援及","  文化科技應用等文化內容產業的產製、傳播及國際化發展；在「產業集聚效應推展」方","  面，本部持續強化文創園區的產業育成和扶植能量，也支持文創園區提供中小型創意工","  作者環境所需，以強化文化創意產業創意內容的發展；在「時尚跨界整合旗艦計畫」，","  本部結合經濟部一起推動，由經濟部持續推動時尚產業發展，本部協助品牌升級及國際","  化，打造時尚跨界的臺北時裝週，今年我們也將持續舉辦臺北時裝週，本部同時正在策","  劃「臺灣時尚獎」；在「空總文化實驗室」方面，目前本部結合經濟部、科技部正在空","  總打造臺灣當代文化實驗場，透過整建既有空間，進行各項實驗創新計畫，尤其積極與","  法國、美國、荷蘭、德國、韓國等公私藝文機構建立合作計畫，希望能夠建構一個國際","  級的當代文化創新場域，懇請委員能夠支持。","   第九案至第十案是凍結「海洋文化及流行音樂中心計畫」及「公共電視發展與內容產","  製應用」相關預算。關於海流計畫，工程持續進行當中，我們期待能夠如期如質完工，","  本部也建立相關管考機制及軟硬體工作平台，在硬體完工的過程當中，同時實質推動人","  才培育及各項音樂展演活動；至於公視預算是凍結在「設立台語頻道業務」，108年度","  本部編列3億9,600萬元支持公視基金會下設台語頻道，以落實多元文化的文化傳播權，","  本項預算用於節目的製作、行銷、推廣及人才培育，由公視和華視協力合作，我們也了","  解整個籌備工作正如期如質進行當中，預計於7月對外試播。","   第十一案至第十二案是凍結「人文文學及出版業務推展與輔導」相關預算。有關「推","  動國家語言發展相關事宜」，「國家語言發展法」已由立法院三讀通過，並於今年1月","  正式公布施行，我們現正訂定施行細則當中，相關預算的凍結主要是當時「國家語言發","  展法」尚未通過，如今大院已經通過該法，懇請同意解凍；至於「國家漫畫博物館計畫","  」，我們積極規劃漫畫博物館的建置計畫，同時廣徵各項漫畫史料，懇請支持預算解凍","  。","   第十三案是凍結「藝術發展業務」相關預算。關於本案，本部藝發司持續辦理表演暨","  視覺藝術政策研議、文化體驗教育、青年人才培育及藝文工作者勞動權益研商等等，目","  前也正協同綜規司進行藝文獎助條例的修訂、檢視其他部會主管勞動法規中有關藝文工","  作者的部分，屆時會提出修法建議，同時持續支持本部所屬各項藝術機構的運作，包括","  國表藝，並支持國藝會對藝文的獎補助。","   第十四案是凍結「文化交流業務」相關預算。關於本案，本部持續推動多面向文化外","  交，辦理文化光點計畫，持續推動國際合作在地化，昨天我們也已經和OISTAT簽署未來","  五年駐台的計畫。","   第十五案是凍結全球布局行動方案相關預算。關於本案，本部持續在各面向與本部各","  附屬機關合作推動文化交流，共計十多項計畫，也都獲致不錯的成果。","   第十六案至第十八案是凍結文化資產局相關文化保存預算。由於文化保存屬於延續性","  、基礎性工作，懇請委員能夠支持本年度計畫，讓我們的文化保存體系能夠持續升級，","  由1.0邁向更系統化的2.0。","   第十九案是凍結傳統藝術中心相關預算。關於本案，委員關心傳藝中心是否能夠積極","  促進、深化臺灣多元文化，向大院報告，傳藝中心針對原住民、閩南、客家等各族群的","  傳統音樂都長期進行資源調查和保存計畫，108年度也會持續辦理原住民族音樂調查計","  畫；此外，傳藝中心也持續支持青年指揮人才的培力，建立指揮人才育成的機制，懇請","  委員能夠支持預算解凍。","   第二十案是凍結國立臺灣史前文化博物館相關預算。關於本案，委員們關心這是不是","  能夠積極支持南島文化的研究，跟大院報告，史前館已經規劃要成立世界南島文化在臺","  灣的研究中心，使我們得以持續建立跨國的、多元的南島文化研究，同時與相關的博物","  締結姊妹館。","   第二十一案是凍結國家人權博物館相關預算。跟大院報告，國家人權博物館成立之後","  ，我們一定會秉持組織法規定，除協助還原白色恐怖時期人權受害的相關歷史之外，也","  積極推動當代人權議題，包含協助原住民族歷史調查、教育推廣與研究工作；人權館也","  和歷史博物館、史前文化博物館等建立協力合作模式，深化各項人權議題的研究與推廣","  。","   以上凍結案報告，懇請大院支持，感謝！"],["主席：現在開始詢答，出席委員發言時間6分鐘，必要時得延長2分鐘；列席委員發言時","  間5分鐘，10點半截止發言登記。臨時提案預計在詢答結束後處理，約11點半到12點，","  所以請於10點半以前提出。如果提案委員及連署委員均不在場，援例不予處理。","   現在請柯委員志恩發言。"],["柯委員志恩：（9時11分）主席、各位列席官員、各位同仁。公視目前最夯的就是「我們","  與惡的距離」，很多人都看過，印象也很深刻，我給予高度的肯定。但是在肯定節目之","  外，我還是要對公視所標榜的公共媒體到底實踐了多少公共性做一個討論。公視標榜自","  己是獨立的電視台，但是經費來自政府補助的占了很多，舉例來說，「歡迎光臨」是移","  民署的標案，「就是愛運動」是體育署贊助的，所以公視有很多政府的標案，2018年的","  收入有一半來自政府採購競標案，這會不會混淆公共電視的公共性和你們所標榜的臂距","  原則？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。有關經費的部分，我先請總經理回答。"],["主席：請財團法人公共電視文化事業基金會曹總經理說明。"],["曹總經理文傑：主席、各位委員。公共電視在做這些標案時都會照顧到節目的本質，並","  不會成為類似宣傳影片這樣的東西。"],["柯委員志恩：我完全同意，你們的口碑是得到大家肯定的，但是問題來自於公共性和獨","  立性。因為這些標案是你們內部決定去競標的，並不是政府單位主動找公視的，而且這","  些帶狀的節目都是包套在主頻道播出，所以很多人質疑這會不會占用到你們的資源和時","  間？這跟一般民間的競標差不多，完全失去當初成立公共電視的獨立性和公共性，這是","  最需要被討論的。","   你們有很多經費和實驗的新媒體，本席給予肯定，關於公共內容資源的開放，你知道","  所謂的創用CC嗎？"],["曹總經理文傑：是。"],["柯委員志恩：你知道嗎？目前為止，公視創用CC的網頁還停留在2010年，這怎麼解釋？","  你們應該開放更多給大家創用，Creative","  Commons，可是你們還停留在2010年，你們製作這麼好的東西可以讓大家再利用，例如","  你們做了許多跟原住民、新住民有關的節目，可以再利用放上字幕廣為流傳，但是顯然","  公共電視在這一塊並沒有做到。現在都已經是2019年了，你們還停留在2010年。"],["曹總經理文傑：過去這二十多年來累積的節目或拍攝帶，量非常非常大，要能夠開放出","  來，第一個必須完全是我們自有版權，有些東西的版權不在我們身上，然後……"],["柯委員志恩：這是公共電視要極力去克服的，因為當初成立就是要做到公共性和獨立性","  ，今天我揭示了兩個問題，你們的經費不足，我們也知道，但是你們不斷和民間公司競","  標，會不會失去獨立性？另外，你們可以開放創用CC到什麼程度？這才是公共電視立台","  很重要的基礎。你剛才提到很多版權的問題，你們應該徹底地釐清，做個盤點，在201","  9年重新上架，讓我們知道有哪些公共資源可以讓大家共同創用，這才會讓大家覺得很","  被說服。總經理，你可以做到這一點嗎？"],["曹總經理文傑：我們目前正在進行當中，因為所有的東西都要清查，清查出來沒有問題","  的，我們會PO上來，而且我們內部的影音資料庫……"],["柯委員志恩：我知道，但是你們不會清查9年吧？現在還是停留在2010年，這實在太怠惰","  了一點。好不好？"],["曹總經理文傑：好。"],["柯委員志恩：拍好的東西讓大家廣泛去運用，把錢花在刀口上。","   接著請教部長有關文策院的議題，部長揭示了它的目標，我們也很高興它已經正式成","  立。在你發布的人員名單當中，你找次長去當文策院的第一任董事長，大家並不太意外","  。但是就因為他背後所代表的一個角色，很多人會認為文策院的目標似乎完全著重在影","  視產業的發展，精緻藝術反而被弱化掉了。"],["鄭部長麗君：並不是，文化內容策進院是聚焦以振興內容來振興產業、振興市場，所以","  它涉及的包含出版、影視音、ACG以及時尚設計、藝術資源產業等相關以文字、聲音、","  影像、圖像元素的內容……"],["柯委員志恩：但是你還是得重視藝術界的一些聲音，他們認為從很多數據來看，特別是","  公益類，很多藝術系教授提到學生畢業就失業，只好去做文創。文策院的資源遠比精緻","  藝術的國藝會高很多，可是年輕的藝術家只能申請國藝會的補助，頂多拿個5萬、8萬，","  這些藝術系學生的前途……"],["鄭部長麗君：委員得到的資訊可能沒有反映事實，……"],["柯委員志恩：這是你們2016年和2017年的年報所提出來的，2018年就……"],["鄭部長麗君：我們昨天已經對外說明了，文策院是聚焦以振興投融資來振興市場……"],["柯委員志恩：講到投融資，我們就來看一下……"],["鄭部長麗君：委員，是不是讓我說明完？"],["柯委員志恩：先讓我問完，你再統一回應。"],["鄭部長麗君：它跟獎補助是無關的，獎補助都留在部裡，所以不會排擠藝文資源、獎補","  助資源。"],["柯委員志恩：我現在只是告訴你這些數據，不要我每次質詢文化部提出數據，你都說我","  的數據不對，那你就送出好的數據出來啊！"],["鄭部長麗君：昨天我們已經有新聞稿向社會回應了。"],["柯委員志恩：我今天要質詢，你昨天送出來，這樣對委員是公平的嗎？"],["鄭部長麗君：待會兒我們會把資料給委員參考。"],["柯委員志恩：你不能告訴我，我每次的數據都是錯誤的，你昨天才發表，我今天就質詢","  ，你給我幾天的時間？"],["鄭部長麗君：我沒有說委員的資訊錯誤。"],["柯委員志恩：有啊，你剛才就特別提到這個部分。"],["鄭部長麗君：我是說我們昨天以新聞稿對外回應、說明了。"],["柯委員志恩：你說到投融資，很多業者覺得對微型企業並不友善，因為你們給了推薦函","  和審核，可是銀行業對這個產業不了解，即使拿到你們的推薦函，在貸款上還是無法做","  到，不像國外有對口單位，專款專用。目前為止，顯然在銀行業者和文化部之間還是有","  一些落差，這就是很多業者在投融資上所面臨非常現實的問題。"],["鄭部長麗君：就是因為這樣，所以要成立文策院來形塑文化金融體系。"],["柯委員志恩：文策院當然很重要，但是文化部不斷強調要投融資，你不能只等文策院，","  你們目前的司就可以做這些事情。但是很多業界不了解，銀行業不懂，你們不能什麼都","  只靠文策院。"],["鄭部長麗君：就是因為不懂，所以我們要形塑金融體系來建立無形資產評等的制度以及","  相關的投融資評估工具來協助投資者和金融機構來建立……"],["柯委員志恩：你上任三年的時候，一開始就告訴我投融資要成立文策院，問題是業者就","  告訴你，在投融資部分，他們得到的是不那麼友善的借款的環境。"],["鄭部長麗君：委員看到的是個案也沒有錯，但是過去幾年的績效，在融資部分已經協助","  三百多件，核貸了33億元，光是今年到目前為止也有十幾件成功的融貸。在投融資部分","  ，過去文創國發基金一、二期部分也輔導了6家上市櫃，8家在輔導中……"],["柯委員志恩：這就證明了你們目前現有的單位就可以做這些事情。"],["鄭部長麗君：剛才提到，還有很多需要系統性的形塑，所以不能只靠個案輔導，我們要","  協助建立整個文化金融體系。"],["柯委員志恩：我現在只是告訴你人家遭遇到這樣的問題，你們就把這些問題帶回去好好","  做一些研究。"],["鄭部長麗君：我們就是為了協助大家建立文化金融體系。"],["柯委員志恩：我是指出目前有這些問題，請你帶回去好好做一個處理。","   最後一個問題是，文策院設置條例跟國家文化基金會、國表藝相比，你們的官派董事","  占的比例比較高，請問什麼時候公布評鑑小組的委員名單？"],["鄭部長麗君：官方的比例是大院修訂的，在三讀通過時……"],["柯委員志恩：當初我們對這樣修訂提出……"],["鄭部長麗君：這個是……"],["柯委員志恩：沒問題，請問什麼時候可以公布評鑑小組的委員名單？"],["鄭部長麗君：我們正在依已經公布的子法在進行評鑑小組的籌組。"],["柯委員志恩：什麼時候可以公布名單？"],["鄭部長麗君：籌組完就會公布。"],["柯委員志恩：大概什麼時候？"],["鄭部長麗君：原則上每個法人會在年底進行評鑑，但由於今年剛成立，所以我們會提早","  籌組評鑑小組。"],["柯委員志恩：一籌組完畢就會馬上公布？"],["鄭部長麗君：當然。"],["柯委員志恩：年底之前應該就可以看到。"],["鄭部長麗君：當然，因為每一年都要進行評鑑。"],["柯委員志恩：好，我們會嚴格的看看，因為這個組織是非常獨創性的，所以我們會嚴格","  的看每一個事件。"],["鄭部長麗君：本部也會監督文策院的運作，謝謝委員。"],["主席：請蘇委員巧慧發言。"],["蘇委員巧慧：（9時23分）主席、各位列席官員、各位同仁。立法院終於在這個月10日通","  過了文化基本法，未來我們期許以文基法為本，啟動各部會相關法律的修訂盤點。上次","  我質詢時曾建請文化部提出需要修訂的法律清單，並且公告周知，讓大家往這個方向前","  進，請問文化部積極盤點了嗎？什麼時候可以看到清單？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我們積極在盤點當中，本部的部分我們當然很清楚，不","  是在文基法三讀，而是在之前就已經展開相關修法研議工作。跨部會的部分，我們也在","  進行盤點當中。"],["蘇委員巧慧：我們非常希望能儘早看到跨部會的部分，因為以文化部的效率，如果文化","  部能把清單列出來，未來我們可以循此繼續監督和推動各部會工作。"],["鄭部長麗君：像是藝文工作者勞動權，我們已召開民間諮詢會，還會持續召開，並且把","  相關意見跟勞動部會商。"],["蘇委員巧慧：除了這些相關的法令之外，委員會以附帶決議的方式特別重視文化藝文獎","  助條例的修法，在文基法修正之後，社會各界的關注點是第十六條的公共媒體體系。我","  知道部長領導文化部，對公共媒體體系這個題目非常積極，在去年9月20日已經完成部","  版的公共電視法修正草案，並且對外界公告，在9月23日再次對外發布新聞稿說明修法","  理由等等。相關的從業人員或專家學者對公共媒體法都有共識，不過就我的觀察，真正","  要落實到公共媒體體系會有兩個問題。","   第一個是從業人員或專家學者有一定的認知，但是社會大眾顯然對公共媒體體系是有","  疑慮的。太多的人認為我們是不是要把所有的媒體再次集中起來，變成一個大的官媒，","  變成政府的化妝師？這樣好嗎？所以對這個方向產生疑慮。","   第二個是從技術上來講，我們現在在講的公共媒體有4個，包括公視、華視、央廣、","  中央社。它們的屬性非常不同，過去公視和華視的新聞部曾經一起工作，但最後還是沒","  有辦法，不知道是工作文化的問題或是其他的狀況，但顯然實際執行有困難。就這兩個","  部分而言，如果要真正落實到公共媒體就會有這樣的障礙。請問部長對這些或是其他障","  礙的態度如何？你打算如何處理？"],["鄭部長麗君：向委員報告三點，第一點，公媒法經本部研議，在去年底函報行政院，政","  委也召開多次審查會，我們期待完成審查送交大院。第二點，公共媒體法的修法是要進","  一步提升公共性，減少對政府行政的依賴，所以完全不等於政府媒體。讓它更徹底的公","  共化，才能讓公共媒體不等於政府媒體……"],["蘇委員巧慧：可是外界對這部分有疑慮，你要如何破除這個印象？"],["鄭部長麗君：第一點，它的預算的獨立來源很重要，感謝大院在文化基本法裡面通過設","  立文化發展基金，透過文化發展基金管理運用辦法，我們可以給予公共媒體獨立的預算","  來源，不用依賴文化部每年公務預算的編列，也不用仰賴部長決定要給多少預算，這樣","  可以減低它對行政權的依賴。","   第二點，關於它的董事會任命，我們希望透過立法院行使同意權以及任期的交錯制，","  來提高社會的信任並提升公共性，讓公共媒體不等於政府媒體。","   第三點，過去公視、華視曾嘗試新聞部整合，但因為它們是兩個組織，所以不利整合","  。未來是跨平台的時代，我們希望幾個公媒能夠有整合的體系，提供多元的服務。所以","  在組織上設計的整合，但是它也可以對不同的平台提供多元的服務，有利於整體性的運","  作。更重要的其實是要有前瞻國際性，支持相關文化傳播產業的發展，所以要賦予它更","  新時代的任務來規劃公共媒體法。"],["蘇委員巧慧：我給部長相當完整的時間，你也把如何破除官媒、提升到公媒的理念講述","  得非常完整。但我相信這段話依舊不利於社會大眾的傳播，因為它顯然稍嫌艱澀了一點","  ，要如何讓外界破除政府把所有媒體統包變成官媒的印象，我想文化部還有努力的空間","  。"],["鄭部長麗君：這並不是統包變成官媒。"],["蘇委員巧慧：當然，我已經給你很長的時間來解釋。這是我的期待啦！我相信文化部會","  這樣做，我們也會協助，大方向往前走之後，還有哪些可以讓大家對公媒更有信心呢？","  那就是各個部門都要做好，比如說央廣已有4個月無法選出新的臺長，它本來的立意是","  好的，就是為了讓社會更能信賴，所以打破過往由董事長選派決定總臺長提名人選的方","  式，改成以公開推薦或自薦的方式對外招募臺長。在這個新的辦法之下，3月15日截止","  徵選，到現在已經2個月過去，我就不懂，外界更是不懂，到底現在有沒有開過會討論","  ？如果有，困難在哪裡？是沒有人來應徵嗎？還是董事會對這個人選要求特別高，以至","  於現在無法有臺長？剛剛部長也說到，一個是預算，一個是人選的決定，都會增強或減","  少外界對公媒的信心，所以部長要怎麼回應央廣這件事？"],["鄭部長麗君：我不認為這是問題，因為央廣對外公開徵選總臺長，我覺得是一個很好的","  做法，也可以提升公共性。"],["蘇委員巧慧：是，我們也覺得方法很好，所以當時才同意。"],["鄭部長麗君：至於剛剛委員所說的，公媒法是不是統包成官媒，我們正是因為要減低它","  是政府媒體的疑慮，才要推公共媒體法。而央廣已經率先落實公共性，它透過公開徵選","  ，這是第一點。第二點，因為這應該要由央廣來回答程序，不過就我了解，它的遴選程","  序已經完成，目前在作業中，所以並沒有懸而未決的問題。"],["蘇委員巧慧：遴選完成的意思是人選已經好了嗎？"],["鄭部長麗君：完成董事在內部遴選的機制，對外徵選的機制已經進行了，現在在進行後","  續的程序，這應該是請央廣來更詳細回答，不過就我了解，也沒有懸而未決的問題。我","  是很期許委員，我們應該要了解這個實際的情況，而不是央廣自我提升的做法反而讓委","  員這樣誤會，我覺得並不好，所以它對我而言，不是一個問題，而是正面提升的做法。","",""],["蘇委員巧慧：如果是部長這樣說的話，我就更覺得我剛剛一開始說的是有道理的，也就","  是說，部內的方向是如此，但它對社會印象形成的這一部分怎麼解釋，我覺得就有相當","  大的空間，免得我們就是在這裡做，我們都覺得是改正確的方向。公開透明遴選是讓我","  們的媒體能夠更大眾化、更接近，而不是官媒，但外界的印象卻不是，這就是宣傳的部","  分……"],["鄭部長麗君：對，但我還是期許委員如果提出疑慮，是不是有一些依據，如果有一些事","  實，委員可以提出來，我們來說明。我覺得大家用這樣的問題、這樣的疑慮，其實對央","  廣也並不公平，因為就我了解，他們對外公開徵選有把這樣的理念及自我提升的期許也","  有對外說明，所以我覺得……"],["蘇委員巧慧：部長，我們在這裡提出疑慮，就是因為有媒體提出了……"],["鄭部長麗君：請委員放心，他們都依照對外公布的時程在進行當中。"],["蘇委員巧慧：所以，委員在這裡提出疑慮，讓部長有機會可以解釋，我想這並不是委員","  沒有根據，反而是委員提到這裡來讓部長或央廣如果要解釋，更可以藉著這個公開詢答","  的過程好好解釋，因為現場媒體也都在，所以如果能夠解釋完整的話，我相信媒體更應","  該能夠就事實來下標，我覺得這是很好的過程。"],["鄭部長麗君：是，很謝謝委員都給我這麼充足的時間來說明，不然我也很怕造成誤會。","  對於用心的團隊，我身為部長，我還是很期待能夠給予肯定、鼓勵及支持，很感謝委員","  給我十分充足的時間來說明。"],["蘇委員巧慧：我們希望央廣除了剛剛部長的回應之外，把所有遴選的過程、進度能夠有","  更詳細的資料，不只是給委員辦公室，也給社會各界，讓大家了解央廣的狀態如何。"],["鄭部長麗君：委員跟我們垂詢，我們一定都會盡可能來提供資料，不過，具體的進度的","  確還是要請央廣來說明，因為本部也是尊重央廣董事會的治理。"],["蘇委員巧慧：謝謝部長。"],["鄭部長麗君：謝謝委員。"],["主席：請林委員奕華發言。"],["林委員奕華：（9時33分）主席、各位列席官員、各位同仁。因為目前我們已經有原民電","  視台、客家電視台及相關廣播電台，今年7月台語台也要開始開播，今天有關台語台的","  預算要解凍，台語台的部分，當時最主要的爭議是針對台語的定義、文化平權，還有我","  們最近因為通過國家語言發展法，所以法源依據也都解決了，現在距離開播已經剩一個","  月，請教部長，這部分你們已經準備好了嗎？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。因為總經理有來，是不是可以讓他來回答具體的籌備情","  況？"],["林委員奕華：也可以。因為台語台7月要開播，可是我覺得是「未演先轟動」，請問你們","  現在的小編滿活躍的吧？"],["鄭部長麗君：據我了解，它的籌備是如期如質進行，我請總經理來詳細跟委員報告。"],["林委員奕華：我們先了解一下，就開播的部分，是順利於7月開播嗎？"],["主席：請財團法人公共電視文化事業基金會曹總經理說明。"],["曹總經理文傑：主席、各位委員。是，沒有問題。"],["林委員奕華：好，在順利開播之前，我說是「未演先轟動」，我先請問一下，你對於小","  編處理臉書的部分，在相關的文字上都很認同嗎？"],["曹總經理文傑：關於台語台臉書的粉絲頁，因為現在台語台還沒有開播，所以沒有實質","  的內容，而這個小編……"],["林委員奕華：但是我先請問一下，它算是公廣集團的一部分，對不對？"],["曹總經理文傑：對。"],["林委員奕華：公廣集團因為我們相對都監督得到，所以你認不認同所有相關的包括粉絲","  頁都要注意到政治中立的原則？"],["曹總經理文傑：是，應該的。"],["林委員奕華：尤其是公廣集團，我們期許，因為我相信以鄭部長領導的公廣集團，更希","  望它是超越黨派，有一定的高度跟格調，我強調格調跟高度，你認為台語台的粉絲頁有","  符合高度跟格調嗎？"],["曹總經理文傑：確實因為這個小編是年輕人，可能年輕人在臉書粉絲頁上，而且他是一","  個新進員工，他可能還帶著過去個人網紅的那種習慣，所以他追求點閱率等之類的。"],["林委員奕華：這就是我所說的，因為這個部分我相對可以理解，但是終究進到這個體系","  來，我覺得還是必須要讓他們在政府體系工作應該要有基本的觀念，像有一個我已經講","  過，我也不想再強調，就是「韓極混」的部分。"],["曹總經理文傑：是。"],["林委員奕華：你們說表示遺憾，因為他又沒有點名啊！可是我就說這是沒有格調嘛！我","  覺得你何必去讓公廣集團……"],["曹總經理文傑：跟委員報告……"],["林委員奕華：尤其我說，公廣集團要的就是那個高度，又或是他何必去回說……","   另外，你是否知道有小編寫出韓國瑜去峇里島度假4天，網友要留言是他的自由，他","  留言說：「笑死，結果不留在高雄消費」，結果你們的小編還用公視台語台名義回一句","  什麼，你知道嗎？他回說：「他這半年消費得還不夠嗎？」就是那個心態啊！拜託一下","  ，我其實要突顯的是，我希望台語台不要還沒有開播，就讓大家覺得是有特定的立場。","",""],["曹總經理文傑：我們內部針對小編已經在做加強的教育訓練。"],["林委員奕華：我強調的是不要還沒開播，就讓大家覺得你已經有特定立場。"],["曹總經理文傑：好。"],["林委員奕華：我們都不希望公廣集團旗下任何一個電視台是這樣的。"],["曹總經理文傑：而且同時我們在內部也有做了一些懲處，關於小編的部分，我們會再加","  強教育訓練，我們很嚴肅地面對這件事情。"],["林委員奕華：真的要很嚴肅面對，因為我還看到你們前一陣子有一個獨立記者出來講話","  ，他一面來批評媒體亂象，還說記者腦殘，如果是這樣的狀況之下，但是又一面……","   就會覺得你好像是言行不一啦！你對外說很多電視台怎樣，又批評別人，結果自己在","  做的也是這一套，我覺得這部分真的應該要管一管。"],["曹總經理文傑：好。"],["林委員奕華：針對這個部分，今天總經理算很有誠意，也覺得這是需要改進的，我希望","  你們朝這個方向，就我的前提，它應該要是超越黨派的優質頻道，我們期待的是這樣。","",""],["曹總經理文傑：好，謝謝。"],["林委員奕華：另外，我本來今天要問別的問題，但是因為這兩天有一個我覺得需要來詢","  問部長的部分，部長也當過民代，我也很關注您的風格，我相信你對員工的勞動權應該","  也很關注吧！因為我知道你對於勞動議題也很關心，但是最近我看到華視爆裁員10人，","  而且你知道它是在什麼狀況之下裁員嗎？4月22日5點半下班，5點通知這10位員工說：","  你明天不用來了，你認為這符合資遣的通報程序嗎？"],["鄭部長麗君：報告委員，因為華視……"],["林委員奕華：裡面非常多是資深員工，工作三十多年，你可以今天下班前半小時才告訴","  員工明天不用來了，可以這樣嗎？"],["鄭部長麗君：因為華視總經理有來，是不是也讓總經理跟您說明？本部也期待，華視是","  公廣集團一部分，它也是商業民營電視台，是一個公司，也要符合勞基法。"],["林委員奕華：它是公司。就算是公司，也要符合勞動條件嘛！"],["鄭部長麗君：我讓總經理跟您說明。"],["林委員奕華：好，我先把話說完，你們再一併回答。因為你們是以虧損及業務緊縮為由","  ，以勞動法來說，是有這一條，但是你們能不能告訴我，我就舉兩個部門為例，在新媒","  體部，你解僱了一個負責四百多人電腦維修的員工，但是同時4月新進用兩位副主任，","  然後把原來的員工資遣掉，又或是新聞部當天資遣一個三十多年的資深員工，早上才剛","  報到一個新進員工，所以請問虧損及業務緊縮，這樣有符合嗎？","   其次，按照勞動基準法第十一條第二款規定，就算虧損或業務緊縮，要預告勞工終止","  勞動契約，還有，我們都知道在勞動基準法裡面有規定，如果今天就算解僱是最後的處","  分原則，也必須要看看其他部門有沒有相對適應的職缺，確定都沒有辦法安排了，你才","  能夠進到相關的程序，你完全都沒有做，這10位在完全都沒有被知會的狀況之下，就這","  樣臨時通知被解僱，完全不符合勞動程序，勞動部及臺北市勞工局也都說你們這是有問","  題的，身為公廣集團一份子，對於你們這樣處理勞動權，我要表示最大的抗議及遺憾。","",""],["主席：請中華電視公司莊總經理說明。"],["莊總經理豐嘉：主席、各位委員。謝謝委員的指教。第一點，有關我們沒有預告就直接","  裁員的部分，事實上，我們是有給預告工資一個月，也就是說，他必須要上班一個月以","  後才離職，而我們是請他休假，他不用上班，給一個月的工資，所以我們完全合乎勞基","  法，而且更優。"],["林委員奕華：你是當天通知，當天就要走啦！"],["莊總經理豐嘉：一般我們會通知他下個月不用來，我們說這個月讓他可以去找工作，可","  以不用工作，所以預告工資是符合勞基法。"],["林委員奕華：那我就說了嘛！你一面在新進員工，一面在資遣資深員工，你知道勞動權","  的保護，最可惡的一點就是你去逼退資深員工，改用新進員工！"],["莊總經理豐嘉：我們華視的資深員工在10年前的時候已經結清過他們的退休金一次，我","  們這次在去年也提供優惠的退休計畫……"],["林委員奕華：那是去年！"],["莊總經理豐嘉：10年前就已經……"],["林委員奕華：這10位去年並沒有收到任何的詢問！"],["莊總經理豐嘉：10年前有。"],["林委員奕華：去年沒有！你不是說去年有優退嗎？"],["莊總經理豐嘉：我們有詢問他們，他們……"],["林委員奕華：他們並沒有被詢問，我都問過，都沒有被詢問！"],["莊總經理豐嘉：是，謝謝委員指教。因為我覺得你關心勞動權是非常好的，我們也謹記","  在心。"],["林委員奕華：我要求好好處理這個部分，不要變成要讓勞動部出面，告訴華視說：你的","  資遣員工程序違法，這樣很難看！自己先檢討看看有沒有問題？因為我剛才提過部長也","  是個重視勞動權的人，我要求這部分好好處理，後續你們要怎樣來把這些事情做好的處","  理，我認為要恢復他們的勞動權，這部分後續如何，再麻煩跟我們說明。謝謝。"],["主席：請黃委員國書發言。"],["黃委員國書：（9時43分）主席、各位列席官員、各位同仁。恭喜！前天行政院核定了文","  策院的董事長，昨天董事會開始組成，未來文策院要開始運作，各界都高度期待。至於","  文策院未來要做什麼？可能社會還是需要進一步地了解，不過，按照文化部到目前為止","  所提出來的，大概都有一些遠大的目標，包括聚焦振興內容產業、三年文化內容產製量","  提升及五年形塑內容品牌國際化。另外，也有一些目的，這些目的也很好，包括以臂距","  原則建構產業專業支持體系、以文化內容驅動產業創新升級及形塑國家品牌進行國際布","  局，這些理想及目標非常遠大，如何做得到呢？文策院有這麼多的遠大理想，我們用簡","  單幾句話來講，其實就是我們要用7億元的公務預算及100億元的國發基金來組文創產業","  的國家隊振興市場，之前有些人質疑是「重流行，輕藝術」，但我們要強調的是，文策","  院的功能跟國藝會的功能不一樣。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。對，不一樣。"],["黃委員國書：國藝會是搞藝術的，文策院是搞產業的，基本上的分工是這個樣子。"],["鄭部長麗君：文策院的成立是聚焦投融資。"],["黃委員國書：當初是為了要振興產業嘛！"],["鄭部長麗君：它完全沒有影響部裡面現有對藝文的補助。"],["黃委員國書：我了解。"],["鄭部長麗君：而且藝術發展的預算在我任內3年是相當幅度的成長，像藝發司在2016年，","  基本上是22億元，在我任內，藝發司今年的預算達47億元，其實是大幅成長。"],["黃委員國書：沒有問題，這個部分我完全沒有質疑。"],["鄭部長麗君：所以我覺得昨天有一些訊息說它會影響、排擠藝文預算，完全不是這樣。","",""],["黃委員國書：這兩個是不同軌道啦！這一個軌道不會去影響另一個軌道，我很清楚！"],["鄭部長麗君：文策院認為產業的動能要來自於市場的投融資，長期我們投融資低，產業","  相當辛苦，所以我們要振興聚焦提振的就是投融資，跟委員所報告的100億國發基金只","  是點火，我們當然不會認為100億可以促進整個產業發展，它是要帶動民間投資，所以","  我們要做的就是形塑文化金融體系，讓民間的投融資動能可以起來。"],["黃委員國書：我們要組這個國家隊，請教部長幾個問題，這個國家隊要怎麼來組成？誰","  來挑選？比如說我們現在要去參加奧林匹克運動會，我們有國訓中心，文策院就類似像","  國訓中心，然後我們要去挑選選手，要給他培訓及資源，而且我們要有教練，讓他在最","  重要的比賽拿到最好的成績，現在問題就來了，這個國家隊要怎麼組成，你有沒有辦法","  回答，我們要如何挑選哪一個產業、哪一個對象來跟文策院共同組成這個國家隊？因為","  我們要投融資，國家資源要挹注給它，所以這個國家隊組成的對象，可能涉及到非常非","  常多複雜的問題，請部長稍微跟我們講一下，我很想了解。"],["鄭部長麗君：我們並不是一個補助的機制。"],["黃委員國書：我知道。"],["鄭部長麗君：所以它跟過去獎補助的體系，有一個審查委員會，然後來評審相關或補助","  的計畫，並不是這樣。所謂國家隊……"],["黃委員國書：但是我們也會投資啊！"],["鄭部長麗君：我們也會投資，沒有錯，但所謂國家隊也並不是挑選既有的隊伍，然後給","  予投資，並不是，所以這就是文策院。我的政策思維跟過去的差異是，過去做個案的支","  持，我要做的是形塑一個生態系，這裡面是比較產業發展的完整生態系，重要的是當中","  文化金融體系的形塑，例如協助金融機構、投資者，形塑文化金融體系有利於投融資的","  制度、機制、工具及環境，文策院會建立一個流程、多元的投資模式，我們在這邊會有","  專業輔導陪伴的機制，包含國發基金的投資、國發基金跟民間資金的對等投資、民間跟","  跨國資金的媒合，所以它是一個投融資的體系，所有可能創業的計畫、產製的計畫，在","  這個體系當中，它可以得到相對好的媒合。另外，文策院也會……"],["黃委員國書：我了解，可是我覺得你沒有回答到我的問題，我的問題很簡單啊！就是我","  們要投融資，怎麼挑選對象的問題嘛？我們的文創產業有15加1那麼多種產業，我們該","  如何挑選？要如何分配？因為我不可能……"],["鄭部長麗君：它不是一個分配的概念，這不是說100億元怎麼分配的概念，不是！基本上","  ，我們剛剛跟委員報告，第一點，它要建立一個文化金融體系……"],["黃委員國書：但是它會涉及到這個問題喔！"],["鄭部長麗君：對。第二點，我們希望在100億元的投資裡面及帶動民間投資的過程，去催","  生跟健全化整個生態系，所以我們會去思考在策略布局的部分，臺灣生態系所缺的鏈結","  ，我們會優先鼓勵創新、創業，或是具有在地內容的題材或IP化的可能潛力，去思考整","  個策略布局，優先去進行投資……"],["黃委員國書：部長，你現在講的大概都還是目標啦！"],["鄭部長麗君：不是。"],["黃委員國書：我現在講的是做法。"],["鄭部長麗君：是做法，文策院籌備小組運作一段時間，已經形成它的體系規劃，但是我","  們需要……"],["黃委員國書：沒關係，我把我的問題問完，你再整體回答，我覺得時間非常有限，我建","  議文化部把我提出來的問題提出書面的答復，沒有問題吧？"],["鄭部長麗君：沒有問題。"],["黃委員國書：好，你們可不可以在一個禮拜內提出？針對我的問題。","   另外，投資如果有獲利的話，有沒有回饋的機制？"],["鄭部長麗君：報告委員，的確已經有獲利……"],["黃委員國書：有沒有？"],["鄭部長麗君：有。"],["黃委員國書：會有回饋的機制嘛！那如何回饋？你們必須去想這個問題喔！"],["鄭部長麗君：沒有問題，這應該……"],["黃委員國書：好，接下來，現在文策院有董事會了，未來專業人才如何任用？"],["鄭部長麗君：它會有人才任用的制度。"],["黃委員國書：有制度了？什麼時候要開始任用？"],["鄭部長麗君：制度會先建立，然後再進用人才。"],["黃委員國書：很重要的是，我們有監督機關及績效評鑑小組。"],["鄭部長麗君：監督機關就是文化部，我們會組成績效評鑑小組，依照……"],["黃委員國書：績效評鑑小組組成了嗎？還沒有？"],["鄭部長麗君：依照設置條例就會組成。我們也有子法，在3月已經……"],["黃委員國書：會組成嘛！有沒有公民參與以及……"],["鄭部長麗君：有，我們有請文策院組成社會參與的委員會。"],["黃委員國書：文策院設置條例第三十四條很關鍵，它規定績效不彰、不能達到設立目的","  時，由監督機關提請行政院同意後解散之。請問什麼叫做「績效不彰」？因為文化部是","  監督機關，是不是文化部覺得它績效不彰就可以解散？或者是因為有績效評鑑小組，如","  果績效評鑑小組覺得它績效不彰，可以提請行政院解散嗎？這個機制是怎麼運作的？過","  去從來沒有一個行政法人可以用這樣的方式去解散的，對不對？"],["鄭部長麗君：有。這應該是來自行政法人母法的相關規定，但是績效的確要建立一個評","  估的模式，所以我們有請文策院提出1、3、5年的計畫，除了要讓社會瞭解它的目標和","  做法，同時也可以做為績效評估的基礎。"],["黃委員國書：我最後再問一個問題，現在電影產業發展旗艦計畫還要再繼續推嗎？"],["鄭部長麗君：報告委員，監察院針對的電影產業發展旗艦計畫是2010年至2015年……"],["黃委員國書：我知道、我知道。"],["鄭部長麗君：我2016年上任之後已經重整並提出新的政策，我們已經有獎補助和投融資","  的雙軌政策了。"],["黃委員國書：現在有文策院了，這個電影產業發展旗艦計畫還要繼續推嗎？"],["鄭部長麗君：電影產業發展旗艦計畫在我上任之後已經調整了，我們有新的計畫，而且","  已經將新的中程計畫提到行政院，這個社會發展計畫已經提出來了。"],["黃委員國書：已經調整了？好。"],["鄭部長麗君：跟委員報告，監察院所提的是前幾年的情形，我現在給委員最新的數字，","  以年報來看，2017年較2016年成長6%，2017年的電影出口較2016年成長20%；2018年因","  為年報還沒出來，但是透過票房公開化的機制可以看到，國片的票房市占率已從5.9%成","  長到7.5%，所以過去2年電影部分是成長的。"],["黃委員國書：本席這裡也有統計數字，顯示這幾年國片票房的確不像104年推動旗艦計畫","  之前那麼理想！好，沒關係，這部分我不追究，反正現在……"],["鄭部長麗君：報告委員，其中有……"],["黃委員國書：我問下一個問題好了。現在既然有投資租稅抵減的規定，為什麼從2015年","  到現在只核定了一件？"],["鄭部長麗君：我們也有發現這個問題……"],["黃委員國書：為什麼呢？"],["鄭部長麗君：在其他部會投資抵減的核定模式，它的門檻相對高，所以我們有提出修改","  的建議給經濟部。"],["黃委員國書：優良劇本150件現在拍成電影的有幾部？"],["鄭部長麗君：報告委員，我們有召開和投資抵減辦法相關的推廣會議，向業界介紹，同","  時就既有認定門檻和經濟部雙向溝通，現在已經降低了。"],["黃委員國書：電影產業發展旗艦計畫和文策院目前在進行的事情會不會有疊床架屋的問","  題？"],["鄭部長麗君：不會。"],["黃委員國書：我只是要提醒這個問題。","   我剛剛提的問題是不是請文化部在一個禮拜……"],["鄭部長麗君：報告委員，優良劇本的媒合比例已經提高到42%了。"],["黃委員國書：好，恭喜！"],["鄭部長麗君：謝謝委員。"],["主席：請張廖委員萬堅發言。稍後請李委員麗芬暫代主席。"],["張廖委員萬堅：（9時54分）主席、各位列席官員、各位同仁。文策院第一任董事長已經","  選出來了，針對內容產製及臺灣影視音產業的問題，有非常多委員不斷在本委員會表示","  關心，今天我也來跟部長探討一下。","   黃國書委員之前也有提到OTT產業的問題。其實大概在部長上任之後，我們就不斷在","  立法院討論OTT在臺灣無法落地的事情。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。OTT怎麼會都無法落地？不會啊！"],["張廖委員萬堅：我是說大陸的、中國的。像愛奇藝，我們2年半前也討論過，其實部長也","  建議不准它進來。可是部長也知道，其實愛奇藝在臺灣被點閱的次數很多、流量都相當","  大，換句話說，臺灣民眾在愛奇藝平臺上收看影視音節目的習慣並沒有中斷。","   好，現在騰訊也來了，他們一樣在招收會員。請問部長，以這樣的模式而言，臺灣對","  OTT產業的態度到底如何？我記得上次李連權次長也說你們不斷在開會，除了NCC，也在","  和其他相關部會開會，到3月為止已經開了10次的會議；這是有關這個部分的狀況。那","  麼請問現在OTT的主管機關或主責機關到底是誰？"],["鄭部長麗君：我們有提請行政院討論OTT的主管機關，主要是我國應該要確立網路治理的","  政策架構，是要釐清主管機關歸屬呢？還是要建立一個跨部會的網路治理架構？其實網","  路治理也不限影音串流服務，還有其他金融、商務等等，所以我這2年持續建議行政院","  要成立一個網路治理架構。"],["張廖委員萬堅：愛奇藝的事件從2年半前到現在，它的管理問題……"],["鄭部長麗君：因為政府目前的確沒有確立主管機關，所以過去它是以公司登記、商業登","  記、外國人投資，或者是中國大陸來台投資的相關許可機制在進行的。"],["張廖委員萬堅：事實上文化部的立場大概就是不同意嘛！"],["鄭部長麗君：我們的立場會發生在投審會接到投資申請的時候，如果是中資來臺投資，","  投審會邀集各部會聯審時，本部會基於文化產業不在中資許可的正面表列之列，表達負","  面的意見。"],["張廖委員萬堅：文化基本法在你的部長任內通過了，文策院也成立了，對於這種內容產","  製的推動，剛才黃國書委員也提了，有7億元再加100億元的經費，我們都很希望在你們","  未來那個第1年、第3年、第5年的計畫裡面，能夠建立臺流的品牌，可是現在臺灣的影","  視音產業真的面臨很大、很大的威脅，從我們2年半前討論愛奇藝的問題到現在，事實","  上都還沒有辦法理解行政院到底哪個部會是主責機關。"],["鄭部長麗君：報告委員，我們已經建立跨部會小組……"],["張廖委員萬堅：我知道，我剛才提過了嘛，李次長也說已經開過10次以上的會了。"],["鄭部長麗君：報告委員，這是兩個不同的機制，我們所謂開過10次以上的會是NCC、文化","  部、經濟部等組成業界的諮詢平臺，在這個會議上提出盜版的問題，我們也因此促成著","  作權法的修法……"],["張廖委員萬堅：所以你們相關的議題也是在這個會議上提出嘛！對不對？"],["鄭部長麗君：也因此去查察機上盒，所以它有具體的進展，但是行政院的跨部會小組是","  屬於政策和決策的小組，這應該由行政院自己跨部會來組成，目前……"],["張廖委員萬堅：到現在2年半，目前決策到底是什麼？"],["鄭部長麗君：目前有組成這樣的小組在進行討論，跨部會一起來因應。"],["張廖委員萬堅：我的意思是，從愛奇藝的事情到現在2年半以來，我們對OTT的管理政策","  到底是怎麼樣？尤其是中國的部分，你看，騰訊也來了，你也沒辦法禁止它啊！到底我","  們的政策是什麼？黃國書委員上個月說，這樣我們是不是要修改文化部組織法，把影音","  產業納入？你覺得呢？"],["鄭部長麗君：我們的立場是，基本上因為文化產業不在中資許可的範圍裡面，所以我們","  參與投審會聯審會議的時候……"],["張廖委員萬堅：就講OTT好了，假如政府採取這樣的態度，坦白講，臺灣的OTT業者永遠","  沒辦法組成國家隊嘛，你怎麼去跟它打？你們沒有態度啊！全世界現在對於OTT產業的","  做法，有一種大概就像我們臺灣這樣，如果它不符合大陸什麼投資條件等等，就全面封","  殺、不准它進來，但它還是一樣可以進來；第二，它沒有登記，課不到稅，有些國家就","  說：好，我就禁止，不讓你進來；第三可能是採取類似歐盟的模式，你也提過嘛，就是","  要納管，納管之後基於保護本國產業，就設立特別稅或要求提高自製內容。還有一種就","  是臺灣這樣，好像有又好像沒有，就是低度管制。我們現在的策略到底是什麼？"],["鄭部長麗君：委員，有一個……"],["張廖委員萬堅：部長，我沒有要問全面性的，我只要問你影視音的部分，因為那和你主","  管的產業相關嘛！"],["鄭部長麗君：它不能夠……"],["張廖委員萬堅：所以它會影響到臺灣的影視音產業……"],["鄭部長麗君：是。"],["張廖委員萬堅：包括我們的OTT產業……"],["鄭部長麗君：委員，是不是讓我做比較完整的回答？"],["張廖委員萬堅：你要先讓我完整問完啊，不然你知道我要問什麼！"],["鄭部長麗君：好，委員請說。"],["張廖委員萬堅：我現在是要問你，對於自己主管的部分，你的態度其實很清楚喔！但是","  2年半來一直沒有解決問題，對於影視音產業的管理，一下子NCC有意見、一下子國安單","  位有意見、一下子陸委會有意見、一下子又是財政部認為要課稅，可是它對產業的影響","  其實是文化部主管的……"],["鄭部長麗君：所以啊，委員你都指出這麼多部會了，如果是我文化部單一部會能解決的","  ，我這一、兩年一定會提出一個做法，所以我已經提請……"],["張廖委員萬堅：因為從產業的觀點來講，它是會影響產業的嘛！"],["鄭部長麗君：委員是不是可以讓我說完？"],["張廖委員萬堅：好，你說！"],["鄭部長麗君：所以我已經提請行政院必須組成一個小組，來確立網路治理的架構，尤其","  是非線性的傳播。像我們的NCC，他們目前的法規是屬於線性傳播的相關法規，所有的","  廣電傳媒由他們來監理，但是NCC也必須發展出非線性的監理法規和相關機制，否則現","  在所有的OTT都是以資訊服務業向經濟部申請商業登記，或者是外資許可、中資許可，","  所以目前我們就是必須建立本國對非線性傳播的治理架構，再來確立相關的權責，因此","  這必須是個整體工作。這是第一點。","   第二點，臺灣的國情特殊，我們除了對境外的OTT要有一套治理架構之外，還有來自","  陸委會兩岸人民關係條例底下對中資的管理機制和法規，它的開放程度是不一的，所以","  當我們講愛奇藝能不能來臺，是不是就等於OTT能不能來臺？其實這是不一樣的。"],["張廖委員萬堅：部長，這個我們都知道。"],["鄭部長麗君：其實目前國際OTT對臺灣都提供跨境服務，也有相關的商業服務，但是我們","  因為有兩岸人民關係條例特殊的法系……"],["張廖委員萬堅：這個我們都知道啦！"],["鄭部長麗君：所以必須建立一個跨部會的治理機制……"],["張廖委員萬堅：這個我們也知道！那現在怎麼處理？"],["鄭部長麗君：我很高興現在行政院已經組成跨部會小組，我自己也有參與，都來共同討","  論、共同因應……"],["張廖委員萬堅：對，那什麼時候可以釐清呢？人家都已經攻城掠地，一直要進來了！"],["鄭部長麗君：我雖然參與行政院的小組，但是我也要尊重行政院的決定嘛！委員質詢時","  可以請發言人說明，也可以請行政院說明，但是對於我參與的部分，我有把握、有信心","  跟委員說，行政院已經組成小組，會來確立整個因應和治理的架構。"],["張廖委員萬堅：部長，我們的廣播電視、衛星電視等等其實是有法令的，在法令的保護","  下，10年來內容產製時數的統計資料顯示，臺劇其實是很勉強地維持了差不多的時數，","  而所謂大陸劇的播映時數從11%提高到27%，韓劇也成長了一點點，日劇下降，港劇幾乎","  都消失了。基於這樣的現象，對於OTT產業在他們的平臺上面提供的所有影視音節目，","  如果我們不管理的話，可以看到會有很大的問題。","   部長，我也知道你提的那些問題，我要跟你講的是，我們現在不管是成立文策院也好","  ，制定文基法也好，像文策院，就是從產業的角度出發，可是像這個東西，雖然它跨了","  很多部會，但是對你主管的部分影響很大，我覺得你應該很明確地表達文化部的立場和","  政策！"],["鄭部長麗君：報告委員，我們很明確啊！這是電視！這不是非線性，這是線性……"],["張廖委員萬堅：我知道、我知道。"],["鄭部長麗君：我們所有的規管法規現在在NCC，我上任之後兩度建議NCC提升自製率，NC","  C也快速反應，已經建立了自製率的制度，過去都沒有……"],["張廖委員萬堅：那很好啊！"],["鄭部長麗君：但是我們文化部要做的是在產製面給產業更多的支持……"],["張廖委員萬堅：當然、當然！"],["鄭部長麗君：這樣才能因應……"],["張廖委員萬堅：因為OTT產業是未來的趨勢，有線電視我們雖然有法令保護，但將來的收","  視習慣是會改變的，除了年輕朋友，其實我有時候也會在手機上面看，因為我已經沒辦","  法了。所以我在想，相關的態度其實會對我們的影視音產業產生很大的影響，而不是沒","  有影響，既然文策院成立了，不能到最後所有好節目都還是公視拍的，包括「我們與惡","  的距離」、「通靈少女」等等，都是公視拍的！"],["鄭部長麗君：不會啊！如果這樣，我們也不用成立文策院，把預算給公視就好了啊！我","  們成立文策院就是要振興市場、支持民間產業的發展……"],["張廖委員萬堅：是產業嘛！對不對？"],["鄭部長麗君：所以我一直講陸海空三軍，陸軍是文策院、海軍是我們的公共媒體、空軍","  就是臺灣也要壯大自己的OTT，我們除了規管和防守之外，也要擴大我們的生態系、傳","  播的平臺、OTT的平臺……"],["張廖委員萬堅：這個我知道啦！"],["鄭部長麗君：至於委員所提出來的，像委員認為NCC規管的相關法規要變革，就代表我剛","  剛所講的，目前政府的法規……"],["張廖委員萬堅：那文化部組織法要不要改？"],["鄭部長麗君：目前政府的法規是屬於線性的監理法規，我們也應該迎向非線性的時代，","  所以NCC的整體法規也要檢討，就像委員所說的，NCC的法規也要與時俱進，我也期待政","  府和大院一起努力。"],["張廖委員萬堅：謝謝，這個部分我還是希望部長能夠站在影視音產業主管的立場，跟行","  政院講……"],["鄭部長麗君：跟委員報告，我的立場……"],["張廖委員萬堅：我們一方面在推動，但是另一方面政策的網還不趕快處理的話……"],["鄭部長麗君：是，我跟委員報告，我的立場一向站得非常穩，我從內容產業政策和傳播","  政策……"],["張廖委員萬堅：好，謝謝。"],["鄭部長麗君：但是我必須跟委員報告，政府一體，雖然我一直說需要文化治理，但我畢","  竟就是文化部長，所以我也希望委員能夠一起努力，促進更多部會一起合作。"],["張廖委員萬堅：好，謝謝。"],["鄭部長麗君：謝謝委員。"],["主席（李委員麗芬代）：請蔡委員培慧發言。"],["蔡委員培慧：（10時6分）主席、各位列席官員、各位同仁。我們今天要處理的主要是預","  算解凍案，在這裡頭我覺得不管是公共媒體、動漫基地，或者是我們很積極地希望能夠","  連結語言，特別是這個台語台，所以我大概會集中在這幾個部分來跟部長討論。","   我覺得語言是承載整個族群的工具，它絕對不只是溝通而已，它其實也是文化，甚至","  於在這個語言或者它所觸及的過程當中那個厚度，我所謂的厚度並不是什麼東西的厚度","  ，而是我們如何來看待語言能夠延續的認同和使命。所以不管是文化基本法或國家語言","  法的制定，我覺得都是我們在立法院一步步地到位。","   但是在立法院一步步到位的時候，我也看到文化部及公共媒體做了一些努力。我要特","  別讚許的是華視，在整個假新聞或腥羶色的新聞充斥媒體的時候，他們做了很具體的新","  聞內容報導，特別是這些很具體地就事論事、實事求是的新聞報導也在收視率上取得了","  一些進展。我覺得像這樣子就是公共媒體要去擔負的責任。當然，在這個過程當中，公","  視的部分也有非常多戲劇節目，今年是「我們與惡的距離」，或者是過去的「你的孩子","  不是你的孩子」，還有花甲系列，我相信每一部戲都讓我們可以看見劇情內容裡頭的語","  言涵載，特別是「花甲男孩」的系列。","   接下來我就要問問我們的部長，端午節「縛粽」要怎麼寫？可是我已經把答案寫出來","  了，所以你也就看到了。","   「縛粽」不是包肉粽，我們大部分的口語都是寫「包青天」的「包」，可是它其實是","  用繩索綁起來的意思。坦白講，這是高難度的事情。那天1斗米裡面我大概綁了3斤，我","  可以跟你們講：非常困難，你包不起來！但是我非常認真學，所以被那些歐巴桑笑死了","  ！","   不過這不是重點，重點是如果我們不把這些語言和我們的生活及我們的可及性連結的","  話，語言就是斷裂的。我相信部長現在應該也會試圖用我們的臺語來跟自己的孩子溝通","  ，不然等到他上學之後，可能就會把臺語都給遺忘了。","   比如說，「登革熱」這幾個字是怎麼來的？請部長用臺語講一下。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我的確不會。"],["蔡委員培慧：我答案都寫在書面資料裡了喔！就是「天狗熱」。為什麼呢？因為這跟我","  們的民俗有關啊！過去醫療可能沒那麼發達，我們也一樣會有類似登革熱的一些病症，","  就說那是「天狗熱」，這就是受到民俗的影響。","   接下來，以部長對臺灣發展過程的研究，應該知道日治時期簡吉和農民組合的事情，","  他們當時的三字經可不是我們唸書寫字的那個，我來唸一下給部長聽，「無產者，窮凶","  人。勞動者，日做工。做不休，負債重。住破厝，歹門窗。四面壁，全是穴。無電燈，","  點番油。」我唸到這裡就好。","   部長，我要告訴你的是，不管是未來的台語電視台或是公共媒體，承載了一個歷史文","  化以及地方認同傳遞的責任，你們的載具要更多。那天我跟公共電視台董事長陳郁秀討","  論時有提到，你們可以運用這些孩子們學習語言的過程，每天都有一個地名的故事或是","  每天都有一個農作物的農產。","   部長，請問草莓的閩南語怎麼講？這也是難題。"],["鄭部長麗君：司長很厲害，他教我是「刺泡」。"],["蔡委員培慧：對，是「刺泡」。那麼「剪綹仔」是什麼？"],["鄭部長麗君：他比我年輕，但是比我會。"],["蔡委員培慧：我再考你一下，「剪綹仔」是指什麼？不是剪扣子喔！"],["鄭部長麗君：小偷、扒手。"],["蔡委員培慧：是扒手，這跟小偷不一樣，扒手跟小偷是不同的行為。","   我們有很多水車，所以很多地名都跟水車有關係，請問部長，螢幕上這個是什麼？是","  石臼，台語是「臼精」。","   我的發言時間很快就到了，我今天不是要來考部長閩南語或台語，我只是要告訴部長","  ，這些事情如果沒有跟我們的生活連結，一切也只是放在那裡而已。我所謂的生活連結","  絕對不只是電視劇，這是一個基礎，我認為在公共媒體上，就要把語言擴散的放進去，","  比如我剛剛講的三字經，那也是當時針對農民運動重新去擬具的，然後透過傳唱，就把","  這樣的藝術傳遞出去了，而現在的繪本、動漫也開始有這樣的內容了。","   部長，在這樣的情形之下，有沒有可能在你們的動漫基地裡，也有一支是來做跟語言","  擴展有關的？除了跟語言擴展有關外，我還必須特別強調要城鄉連結。講到這個，我的","  心裡有一點沉重，我大概在一、兩個月前去一個偏鄉國中跟小朋友演講，講的是我自己","  的求學過程，並以此鼓勵他們，當時有一個孩子答題都對，我就說要給他一個小小的鼓","  勵，問他有什麼願望，他說他想要去看動漫，我就說好，由我來提供票招待他來看動漫","  。結果回來之後隔不到半天，老師跟我講這個小朋友沒有辦法看動漫，因為他沒有辦法","  負擔從南投到台北的車資，即使我願意幫忙，他後來想一想也不要，因為他不要一個人","  來，他的父母離婚了，爸爸另外還有一個哥哥要照顧。我舉這個例子只是要告訴部長，","  動漫基地不管是創作或是展示是在台北，這是事實，你要怎麼樣去促進城鄉連結？比如","  過去我曾經說過，你們有個館舍可以帶著臺灣歷史博物的資料到各校去推動，你來想想","  看怎麼做？請你具體的回應。"],["鄭部長麗君：是，除了文化部的漫畫基地，我們也同步支持地方相關的動漫的據點。"],["蔡委員培慧：我覺得在據點之外，它都太限縮了，有沒有辦法有一個……"],["鄭部長麗君：委員期許我們更有行動的合作或是在地的行動，我會請人文司跟漫畫基地","  來努力。"],["蔡委員培慧：是不是可以給我一份具體的計畫？"],["鄭部長麗君：第二，剛剛委員關心到漫畫結合多元族群語言，我們有相關的支持補助來","  協助相關母語的創作，我們會結合相關補助的機制一起來推動。"],["蔡委員培慧：好。特別是動漫基地在台北，要怎麼移地到城鎮，我說的鄉鎮不是很偏遠","  的鄉村，而是像東勢鎮、竹東這樣的區域，麻煩你在這一、兩個禮拜請你們負責的人來","  本席辦公室，我們來討論看看要怎麼樣來推動。"],["鄭部長麗君：好，我會請同仁去向委員請教。"],["蔡委員培慧：好，謝謝。"],["鄭部長麗君：謝謝委員。"],["主席：請蔣委員乃辛發言。"],["蔣委員乃辛：（10時14分）主席、各位列席官員、各位同仁。今天本席有些事情要提醒","  部長，但可能沒有辦法讓部長充分答復，如果部長要怪的話就怪召委，因為他今天給的","  發言時間太少，所以很多部分可能時間不夠，沒有辦法讓部長充分答復，就請用書面答","  復。"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。好。"],["蔣委員乃辛：今天本席想跟部長談談北流的問題，說實在的，北流從民國93年開始規劃","  、定案，98年開始施工，原先預計在103年完成，結果延長時間直到105年、108年，到","  108年北基地是完成了，南基地還沒有完成。部長，現在北基地準備在6月份要驗收，是","  不是？"],["鄭部長麗君：對，目前在逐步驗收。"],["蔣委員乃辛：以預算來講，從98年開始編列，到107年，原先北流的預算是45億元，到1","  08年又增加了將近16億元，所以總經費達到60.68億元，為此監察院還提出糾正為什麼","  要增加經費。現在的重點是花了60億元的北流可不可以使用？能不能使用？這才是問題","  的重點。","   首先，整個的規劃者都沒有流行樂表演場地設計的實務經驗，市政府文化局副局長、","  局長、音樂主持人、教授、音樂製作公司負責人、主持人、總監、公關部經理、樂團主","  唱、策展人及資深樂評，然後選出的負責人也是一個樂團的經紀人，這些人可以在舞台","  上演唱，可是對於整個舞台的設計、舞台的規劃，這些人都不知道。這就像問坐轎的人","  ，轎子要怎麼設計、怎麼做，他不會知道。歌手的手上拿著麥克風，你問他麥克風怎麼","  設計、怎麼做，他會知道嗎？怎麼樣設計出來的麥克風能讓他的歌喉展現出最好的聲音","  ，他不知道。當時在審查文建會的預算時，我就提醒文建會要注意這個問題，可是當時","  的文建會也沒有注意到這件事，就請了這些人來負責。","   其次，當時就是一切只追求外觀設計，說是要融合地方又是怎麼樣的，可是外觀設計","  後，內部的結構要不要配合外觀的外型？要，但是結構一配合，實質上舞台需要的空間","  就會受到影響，這些要怎麼辦？我們今天不講別的，就講音樂的殘音，聲音發出去到耳","  朵裡，沒有進入耳朵的就變成殘音，如果殘音10度的話，會讓整個音樂很豐富，如果殘","  音太少會讓音樂很枯燥，但殘音多會讓音樂感覺亂七八糟，所以殘音的問題要如何處理","  ？","   再來，當時北流是以流行樂為主，可是我們設計規劃的時候卻是朝向多功能，希望能","  夠演出歌劇，又要能演出交響樂團，又要演出流行音樂，可是歌劇也好，流行樂也好，","  交響樂團也好，他們對於吸音要求是不一樣的，所以對於吸音板的要求、內部設計的聲","  音反射是不一樣的，想設計多功能的音樂館，結果什麼都不是！","   現在造成了什麼現象？第一，大門離馬路太近，我們要設星光大道沒有辦法。第二，","  舞台太低，舞台只有120公分，會造成視線的死角。而且歌手要從舞台升降上來的話，","  舞台只有120公分，但人有多高？180公分到200多公分，尤其是外國人來表演的話，身","  高大概都有180公分以上，再加上升降機本身的厚度。部長，如果今天一位歌手要從舞","  台下搭升降機上來，他在準備的時候是不是要躺在升降機上而不是站在升降機上？要搭","  升降機下舞台時，是不是要趕快蹲下去或躺下去，否則他下不去，這些問題要怎麼處理","  ？這些就是非專業人士設計出來的結果。第三，沒有設置線槽，燈光的線要用，音響線","  要用，電視轉播線從哪裡來？統統要設明線，在黑暗的表演區裡，民眾走過去的時候會","  不會摔倒？為了讓線路進來，甚至連大門都沒有辦法完全密閉，這又會造成室內音色的","  影響。","   今天為什麼我要在這個時候提出這些問題，因為6月份要驗收了，本席希望部長在這","  個時候能盡你的責任，邀請一些業界實務者，平常有人辦演唱會的時候，那些真正在搭","  台子、真正在規劃舞台、真正在負責喇叭設在哪裡、電視台攝影機擺在哪裡的這些人，","  請他們實務操作看看，否則驗收完畢之後要再改就很難改了。","   部長，這些問題不在你，因為你擔任部長時，這些都已經定案了，都是已經快要完成","  的東西，可是驗收是你，所以我今天特別把這些問題提出來，希望部長及文化部能夠重","  視這一塊，能夠把過去的缺失儘量改善，讓北流變成真正的流行音樂中心。"],["鄭部長麗君：委員是否能讓我簡單回答？"],["蔣委員乃辛：好。"],["鄭部長麗君：第一點，有關於北流的計畫，是文化部的預算計畫，但是是委辦給台北市","  政府。第二點，請增預算其實是在我上任前就開始請增了，是104年就開始請增了……"],["蔣委員乃辛：對，我剛剛有說，這些問題都不在你……"],["鄭部長麗君：因為委員很了解，過去沒有被核定，但是在我們努力爭取下，經由行政院","  跨部會的支持給予增加預算，這是第二點。","   第三點，的確，我們有成立軟硬體工作平台，我們有發現過去設計有一些需要再改善","  的部分，因此我們同意他請增預算，文化部會督導相關缺失務必要改善，我們會透過驗","  收來檢驗。例如舞台設計，剛剛委員提到的問題，他們現在要加做舞台的升降設備，這","  也在預算請增之列，我們會在後續的軟硬體工作平台來強化督導，以及在驗收時來把關","  。對於委員建議我們要邀請社會各界專家來參與，我想這是很好的建議，我們也會納入","  來進行。"],["蔣委員乃辛：所謂的專家是真正實務在設計舞台，在演唱會時搭舞台的這些人，他們才","  最清楚。"],["鄭部長麗君：報告委員，在請增預算的過程，我們有召開很多場的專家諮詢會來了解請","  增的必要性跟項目是不是能夠改善過去設計上的一些不足之處，我們也會持續把這個機","  制繼續延伸。"],["蔣委員乃辛：這是唯一的一個機會，是最後補救的辦法。"],["鄭部長麗君：是，我們是……"],["蔣委員乃辛：我今天所提到的這些問題，在過去詢答及審查預算時都有講過，可是都沒","  有聽進去……"],["鄭部長麗君：我想會，我們……"],["蔣委員乃辛：然後找的這些表面上的專家學者，對於我們講的話，他們都不接受，對不","  對？"],["鄭部長麗君：我們會來進行督導的工作。"],["蔣委員乃辛：因為預算最後是由文化部給付的，所以文化部的這個責任還是要……"],["鄭部長麗君：沒有錯。最後一點向委員報告，我自己也有看臺灣文化設施的工程經驗，","  包含我努力的把衛武營完成。我們當時的硬體工程規劃，其實是在沒有軟體的專業組織","  的情況下規劃的，衛武營也是到2014年才成立國表藝衛武營中心籌備處，所以的確也比","  較缺乏專業……"],["蔣委員乃辛：部長，沒有關係，我一開始就講了，請你用書面給我答復……"],["鄭部長麗君：是，我會把這個檢討經驗提供給委員。"],["蔣委員乃辛：你已經把我的時間用掉很多了！因為我有準備二個題目……"],["鄭部長麗君：因為時間已經過了。"],["蔣委員乃辛：我現在只講了一個題目，所以我要拜託主席再給我一點時間……"],["鄭部長麗君：剛剛委員問完時間就到了，謝謝召委給我時間來答復。"],["蔣委員乃辛：我知道部長的個性一定會回答，而且會回答很多，所以我一開始……"],["鄭部長麗君：因為我想要向委員說明，讓委員瞭解。"],["蔣委員乃辛：我一開始就說要部長用書面來答復，結果部長還是用口頭回答占去我這麼","  多的時間。"],["鄭部長麗君：沒問題，我會再給委員書面補充報告。"],["蔣委員乃辛：我後面要提的這個問題，還是請你用書面答復……"],["鄭部長麗君：好，沒問題，謝謝委員。"],["蔣委員乃辛：我剛剛有跟主席講了，一開始我就要求部長不要回應，用書面給我答復，","  現在我要把二個問題問完。"],["鄭部長麗君：剛剛我回應的時候，時間本來就已經到了。"],["蔣委員乃辛：今天主席給我的發言時間只有6分鐘延長2分鐘，但我是準備了10分鐘延長","  2分鐘的題目。"],["主席（張廖委員萬堅代）：蔣委員，可不可以用書面質詢？"],["蔣委員乃辛：現在講了，等一下處理解凍案時就少講，還不是一樣！"],["鄭部長麗君：好，我有看到題目。"],["蔣委員乃辛：我再延長2分鐘就好。"],["主席：好。"],["蔣委員乃辛：107年12月14日說要組成OTT的國家隊，執行到現在的成果是什麼，拿不出","  來給我，我要書面資料都拿不出來！5月27日我向文化部要求提供資料，沒有！文化部","  說要跟經濟部開會，要修改公共電視法，我問跟經濟部開會的結果是什麼，到現在也沒","  有給我。為什麼要修改公共電視法，也沒有告訴我。剛剛前面有委員也有提到這個問題","  ，既然部長有回應，為什麼不能提供書面資料給我，在質詢之前就先給我資料？這是第","  一個。","   第二，財團法人國家網路資訊中心是NCC下的，依據他們的「2018台灣網路報告」，","  2018年全國上網人數一千八百多萬人，有一千三百多萬人是使用網路來看戲劇節目。以","  聽音樂及看戲劇節目來說，我們可以看到看戲劇節目的占71.9%，差不多是72%了。我們","  也看到電視節目製作是逐年在下降，數字一年一年下降，為什麼？因為看電視的人越來","  越少了，剛才有提過，現在看電視的人只有46%了，用網路看戲劇的有72%。在這種情況","  下，電視頻道首播以後再放到網路平台的戲劇的比例也已經從百分之68%提高到69%，所","  以網路平台的使用率，尤其是年輕人，越來越多，而電視節目越來越少。","   針對OTT，我們要講內容的問題，如果沒有內容的話，人家不會看我們的節目，我們","  的內容業就會萎縮掉，然後就變成國外的戲劇了，包括美國、大陸、日本跟韓國等，臺","  灣的內容產業怎麼辦？雖然文化部有補助這些案子，可是也只有這幾個案子。我不好意","  思耽誤太多時間，發展內容產業應該將電視頻道和網路平台的需求一起納入考量，部長","  要怎麼做，請書面給我答復。"],["鄭部長麗君：一句話就好。"],["蔣委員乃辛：我沒有意見，主席容許就可以。"],["主席：好，一句話。"],["鄭部長麗君：我已經在前瞻計畫提出新媒體跨平台的支持計畫，我再把相關計畫及其成","  效給委員書面報告。"],["蔣委員乃辛：還有未來要做什麼。"],["鄭部長麗君：好。謝謝委員。"],["主席：請李委員麗芬發言。"],["李委員麗芬：（10時28分）主席、各位列席官員、各位同仁。首先我要肯定兩廳院最近","  的努力，我在去年有看到兩廳院宣布在今年2月到4月舉辦的臺灣國際藝術節要首辦托育","  服務，讓想看表演的家長不用再因為要帶小孩而沒有辦法來看表演。有關這個部分，我","  看到的結果其實還滿不錯的，把孩子帶來並請求照顧的家長的反映都還不錯，我覺得這","  個還滿值得去推動的，讓家長把孩子帶來，而我們有一個場所，這個場所有專業保母、","  教保人員來給予協助，當然，我們也可以向這些家長酌收一些費用。其實日本有一些藝","  文機構，特別是一些博物館，他們都有這樣的服務。我最近看到兩廳院提出的一份票務","  分析資料，裡面提到會進入劇場看表演的性別是女性比較多，特別是以三十幾歲到四十","  幾歲的女性居多，所以我認為這樣一個托兒服務其實是滿好的，不知道兩廳院舉辦完這","  個首次的托育托兒服務後，會不會再繼續規劃辦理下去？今天兩廳院沒有代表列席，是","  不是？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。今天應該沒有代表列席，不過據我瞭解，這的確是試辦","  ，如果辦理的成效好，我們也會鼓勵推廣。其實文化部一直在鼓勵藝文場館的友善、平","  權的相關服務，來增進文化近用，我自己個人都很想能夠有機會帶孩子去……"],["李委員麗芬：所以部長可以去看表演，而小孩可以托放在那邊。我今天特別提出來就是","  希望部長可以鼓勵文化部下的表演場地，除了兩廳院之外，其實台中歌劇院或是高雄衛","  武營也都可以考量提供這項服務。","   剛剛提到兩廳院有做一個票務分析，這個票務分析其實是之前立法院審查預算時做成","  決議要求兩廳院應該要做整個售票系統的大數據分析，兩廳院是委託交大統計學研究所","  來做這個分析，也有把這一份報告送到立法院了。在看過這次的票務分析之後，我覺得","  這真的還滿有意義的。我知道其實在藝術界也有很多的迴響，覺得這樣一個大數據的分","  析對他們來講其實是非常有用的，我想請部長一起來關心一下這次分析所特別提到的一","  些問題與現象，可能可以作為未來相關施政的參考。","   這份報告是分析2013年到2018年這6個年度的時間，在這6個年度中，整個票房是穩定","  的上升，年平均票房大約有12億元新台幣，以種類來看的話，觀眾最常進去看的型態，","  戲劇是第一名，音樂是第二名，親子跟舞蹈的部分則是上上下下，兩者有時候第三有時","  候第四，在伯仲之間。我比較關心的是親子類、親子節目，看起來在產值跟名次都有往","  下掉的現象，其實場次是增加的，從八百多場增加到九百多場，可是賣票的票數一直就","  是維持在那個地方，所以看起來場次很多，但是賣票的票數沒有成長，所以整個市場看","  起來是沒有增加的。我把這個部分特別提出來，是因為我們之前一直有討論電視部分的","  兒童節目，部長也是大力的支持，對於劇場表演藝術的這個部分，也希望部長能夠給親","  子類的表演多一點支持，因為我們看到親子類的部分是沒有成長的。","   另外，這個計畫主持人高助理教授有提到，雖然票房12億元是穩定的，但其實表演場","  次增加了很多，如果以這樣來看的話，表示單場的票房產值跟6年前相比其實是下降的","  。整個12億元看起來很多，但我大略的算了一下，以總人口來講，每位國人花在劇場看","  表演藝術的部分可能一年只花了50元，可是如果是看電影的話，每人每年花在電影上的","  費用大概是450元，所以其實是真的有差距的。","   再來，這份報告也有提到，購票的會員中大概有百分之三十幾是比較穩定的有在買票","  ，可是一次購票觀眾的比例也很高，大概有65%，針對一次性的購票，其實也有一些學","  者提出過，目前一些小規模的表演可能都是落在親友票，還有的就是為了看特定某一位","  明星，因為很喜歡某位明星所以才去看表演，我認為這個部分也很值得來參考。還有，","  剛剛提到的性別部分，以購票的性別比例來說，男生跟女生是三比七，女性占了大概7","  成。","   我今天跟部長提到這個分析研究，就是覺得它非常有意義，其實還有更多細項部分可","  以讓相關表演團隊來參考，我就看到一個數字還滿有趣的，就是親子類的節目最好是放","  在早上，早上的票房會比較好，我覺得這個部分可能就可以提供給表演團體來參考。","   部長，我想要與你探討的是，從這整個報告看起來，我們要怎麼樣讓觀眾願意走進去","  看這些表演節目？當然，目前的表演空間還不是很多，我看到首爾有一個還滿不錯的方","  式，他們在大學路有小劇場的聚落，其實這個部分我們也可以一起看看要如何來規劃，","  讓小劇場的部分可以聚落在一起，然後讓民眾知道，在下班後或是晚上的時間，這裡會","  變成一個休閒娛樂的方式。","   再來，有人提到表演太多、檔期太短，所以好的節目有口碑傳出來，經過口耳相傳傳","  出來時，節目已經結束了，這樣也是有點可惜。","   部長，我覺得最關鍵的還是要從教育去扎根，對於這個部分，文化部一直在跟教育部","  合作的文化體驗教育，我是全力支持。另外，我之前有在關心的，就是給下一代青年有","  一個藝文消費儲金，就是文化卡的觀念與想法，我知道這個案子兩廳院執行也快要一年","  了，目前叫做阿特銀行，我想要了解一下，到現在已經一年了，阿特銀行推動的情形是","  如何？"],["鄭部長麗君：因為委員的發言時間到了，我很簡要的向委員報告。首先，我們肯定兩廳","  院國表藝做這樣的一個報告，這個報告有送到部裡，這也是過去幾年來文化部所組成的","  績效評鑑小組期許國表藝能夠做的事情，因為國表藝除了經營劇場，我們也希望它能帶","  動臺灣表演藝術的成長，這是第一點。","   第二點，的確，從數字來看，我們會發現欣賞表演的族群沒有相當明顯的拓展，所以","  我們要回過頭來檢討兩端。一端是供應端，我們過去十幾年大多以興建國家級的劇場為","  之，但中小型多元化的劇場其實是不足的，其實我們有很多在地的中小型劇場應該要升","  級，除了硬體升級讓他們有專業的表演空間外，更重要的是營運團隊，委員所提出來的","  很多意見，像韓國的劇場、全世界的劇場，重點在於營運的團隊，包括藝術總監或主管","  或是營運團隊，但是我們很多文化中心是由在地文化局的科長管理，沒有一個專業營運","  團隊，所以我們這兩年推動前瞻基礎建設、地方文化圈的建設來協助藝文場館升級轉型","  ，這個真的有賴地方首長重視。至於在供應端方面，要有多元化的表演空間跟營運團隊","  ，製作多元的節目來吸引觀眾進場。","   第三點要向委員報告的是，需求端的提升也很重要，所以養成藝術欣賞、藝術鑑賞的","  生活方式很重要，這要從小做起，我們這兩年跟教育部合作藝文體驗教育，就是希望孩","  子從小就培養藝術欣賞鑑賞的生活方式，它可以帶動親子。當然，讓文化平權、友善、","  各種族群能夠走入劇場，走入表演空間，這也是帶動需求成長很好的方式。有關這個部","  分，我們會長期努力，簡單講，就是要去營造一個藝文生態的生態系，讓它能夠永續的","  成長，這個比較是未來長期我們追求的一個政策目標。"],["李委員麗芬：好，謝謝部長的回覆。關於阿特銀行這部分，是不是再請文化部把相關的","  資料……"],["鄭部長麗君：我們再把相關的資料跟成效跟委員報告。"],["李委員麗芬：好。謝謝。"],["鄭部長麗君：謝謝委員。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：（10時40分）主席、各位列席官員、各位同仁。大家早安，辛苦了，時間","  寶貴，就趕快進入主題。首先我個人當然非常支持今天文化部門的預算解凍案都能夠順","  利通過，文化部事前也都有來各辦公室做過預算的說明跟爭取，今天我也特別針對時尚","  跨界整合旗艦計畫的1,000萬元準備一個質詢，也希望不分黨派的委員都能夠支持解凍","  ，我希望看到文化部的文化跨界、讓時尚起飛的計畫能夠做得更周全。真的非常感謝也","  非常感動，部長，您擔任部長三年多，也正是思瑤進入立法院的三年多，當然文化部真","  的做了很多努力，我們一起不斷地嘗試更多的跨界跟跨域，打破過去的本位，創造了很","  多新的可能，包括讓我們的時尚產業能夠從過去的製造業走向設計業，能夠走向品牌。","  本席在2017年5月5日開始舉行協調會，8月舉行公聽會，你們介入爭取行政院的時尚跨","  界跨域整合計畫，終於在2018年的5月核定了，我們終於催生了史上第一次的臺北時裝","  週，今年要進入第二屆，真的非常感謝。","   第一屆辦完了，我想值得肯定，雖然業界有提出很多新的建議，但是無論如何，這是","  一個嘗試，我還是肯定大於苛責，我看到你們的努力。新的一屆，我也盤點出來我們確","  實聽進業界的建議，有很多新的突破。我們的規模更大了，對不對？預算增加了嘛？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。預算增加是因為一年兩次。"],["吳委員思瑤：沒有，兩次是明年，2020年啦！"],["鄭部長麗君：今年是擴大，然後跟明年兩次一起辦理。"],["吳委員思瑤：沒關係。預算增加，對，去年三千多萬，今年五千八百多萬……"],["鄭部長麗君：是因為擴大跟兩次一起辦理。"],["吳委員思瑤：對，2019年還是辦一次，但是2020年我們就會開始比照國際有兩個season","  ，我肯定。然後場地也調整了，過去我當然很感謝你們到北投我的選區……"],["鄭部長麗君：抱歉，跟委員再補充，剛剛那個預算規模是今年底跟明年春季，兩次一起","  ，所以它的預算才會成長。"],["吳委員思瑤：好，五千八百多萬，我支持。調整了場地，雖然我很感謝在北投，但戲曲","  中心畢竟對於整個產業鏈來說比較邊陲一點，所以我們今年，其實我講的「今年」就是","  今年了，因為那個有季節的差別，2019年的場地在松菸跟世貿，對不對？而且也延長時","  間，能見度會更高，我也非常感謝。今年整合了更多的活動，最重要的是，讓買家可以","  來看到設計師的品牌。第一屆的缺點就是我們的時間選在12月，無法跟整個國際的buy","  er採買的時間扣合，所以今年我們選在10月舉辦，就可以突破第一屆時裝週只有媒合了","  ……"],["鄭部長麗君：報告委員，因為今年增加了50組買家，去年是十幾組。"],["吳委員思瑤：對。根據你們給我的資料，去年是有109個國內買家，國際買家是13個，所","  以搭配……"],["鄭部長麗君：今年增加到五十幾組，報告委員，去年是因為行政院核定之後，因為它年","  中以後才核定，時間比較趕，所以場地受限，辦理時間只好稍微延到12月，我們今年就","  會依照國際的節奏來進行。"],["吳委員思瑤：所以我看到你們的努力，當然很重要的是，我看到你們整合了12個單位，","  內閣的部分，文化部跟經濟部、教育部、交通部、原民會、客委會都合作，更難得的是","  我們跟臺北市的商業處、臺北市的文化局，還有新北市政府也都有進行中央地方的合作","  ，真的可以期待2019年的臺北時裝週可以有更多元的能量。我說了這麼多，就是肯定你","  ，就是感謝，接下來當然有我的要求，您一定做得到，因為我們已經把時尚跟設計扣合","  在一起，我的要求是什麼呢？請看下一頁，部長，你知道這是什麼單位的衣服嗎？"],["鄭部長麗君：我們李次長都很了解，請李次長說明。"],["吳委員思瑤：沒有關係，就請李次長說明。"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。這是黃薇幫台中歌劇院設計的衣服。"],["吳委員思瑤：好，秀出答案來，是2016年黃薇為台中歌劇院設計的、很好的品牌形象。","","","   請看下一頁，部長，這是什麼？我有給場地的暗示喔！"],["李次長連權：這是臺北歌劇……"],["吳委員思瑤：兩廳院，兩廳院在2017年延請新銳陳劭彥設計師為兩廳院設計的衣服。下","  一個呢？次長，看你「有敖」否？好，公布答案，這是周裕穎跟故宮的合作。制服不只","  是制服，制服是國家品牌的形象，我們看到各個部門，尤其是藝文場館開始做起了。不","  只藝文場館，最近警政署替所有的警察伯伯們換了新的制服，更實用、更多元也更時尚","  。"],["鄭部長麗君：警察不一定是伯伯啦！"],["吳委員思瑤：好啦，警察也有弟弟啦，警察伯伯是慣稱，警察弟弟們、妹妹們。","   海巡署也要做制服，桃園機場也要做制服，其實有很多單位，這就是機會，文化部的","  工作是什麼？就是搭配我們已經串接起來的、這麼多的時尚設計師，可以來擴大協助媒","  合，這一來可以提升我們的時尚產業，協助扶植新銳設計師；更可以擴大臺灣的時裝內","  需市場，當然它是一個品牌形象、國家形象的建立，文化部可以多做一點來協助媒合設","  計師。","   更具體的任務是東京奧運的制服，我們現在正在準備。部長，美國隊是由Ralph","  Lauren設計；英國隊是ADIDAS設計；法國當然是國家品牌Lacoste的設計師來操刀；瑞","  典則是由H&M的團隊來規劃。請看下一頁，Show設計，奧運真的是時尚伸展台。上一屆","  的奧運會在巴西里約，他們奧運會設計的一個活動就是讓各國的運動員穿著制服去走秀","  ，真的是有一個runway的一場秀。Armani為義大利操刀；巴西也是請在地很好的設計師","  ；澳大利亞當然也是；然後韓國這個我特別要講一下，因為上一屆在巴西有茲卡病毒，","  所以韓國的新銳設計品牌在衣服的設計上，除了美觀時尚之外，甚至還使用可以防疫、","  防蚊的布料。","   這是一個好的、臺灣的強項，教育部要做了，但是它決定委外給中華奧會，我擔心專","  業度會不足，所以我希望你們來運用我們的原生文化國家文化記憶庫，搭配臺灣現在出","  產的世界最強的機能布，一起讓文化的內涵跟產業紡織布料的強項都能夠融合協力展現","  在東京奧運的國家品牌的制服上，所以制服不只是制服，它是一個文化展現。教育部願","  意做，但它需要你們幫忙，教育部希望能夠有文化部的團隊，當然經濟部也可以來幫忙","  ，經濟部可以在機能布的部分跟紡拓會有更多的介入，但是善用國家文化記憶庫如此珍","  貴的原生文化，我想您個人會非常非常支持，所以最後您是不是就給我一個「Yes」？","",""],["鄭部長麗君：報告委員，針對跨部會合作這一點，如果有其他部會、相關機關需要文化","  部，我們當然很願意協助，所以奧運的部分，如果教育部認為適當，因為還是要尊重主","  管機關，他們比較了解賽事的情形跟選手團隊的想法，如果教育部認為可行，我們文化","  部當然很願意協助，是不是由兩個部會的次長先建立一個聯繫的機制……"],["吳委員思瑤：好，我跟部長報告，教育部絕對要做，也希望你們能夠一起協力，所以我","  希望你們就把跨部會的平台連結起來。除了教育部在做東奧的制服之外，誠如我方才所","  言，各部會也都在做一些制服的設計，請李連權次長就辛苦一點，我們能夠如何串接起","  時尚設計師與各部會的媒合平台，你們可以在旁邊提供協助。"],["鄭部長麗君：原則上，我們還是會尊重主管機關的想法，但是，我們很願意協助這項媒","  合的機制。"],["吳委員思瑤：後續我也很樂意擔任溝通、協調的角色，俾利臺灣的設計師能夠發揮更大","  的能量，我們非常期待東京奧運我們國家團隊的制服。"],["鄭部長麗君：謝謝委員。"],["吳委員思瑤：謝謝部長。"],["主席（李委員麗芬代）：請許委員智傑發言。"],["許委員智傑：（10時50分）主席、各位列席官員、各位同仁。部長，文化基本法三讀通","  過之後，文化發展基金應該是部長很想要發揮的部分，所以也讓部長如願以償。請問部","  長，未來文化發展基金會面臨財源上的問題，請問部長打算如何解決？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。報告委員，非常感謝大院通過文化基本法，我們很高興","  未來可以建立文化發展基金，本部將提出文化發展基金的來源與用途之管理辦法，並與","  行政院進行跨部會協調相關財源及其使用的優先項目。"],["許委員智傑：以前我追問過滿多次有關公共藝術的問題，公有建築物應設置之公共藝術","  價值不得少於該建築物造價1%的規定，事實上，這會造成在地諸多困擾，譬如新聞報導","  國防部建築經費好像太多，相關公共藝術品做得很醜。既然公共藝術品是不可免的，而","  且各地都需要這些公共藝術品，但這是否需要每棟建築物都獨棟設置公共藝術？這就要","  做獨立的思考。","   以屏東大鵬灣為例，該園區內可能會有許多不同的建築物，如果在每棟建築物內都要","  設置公共藝術品，事實上，可能不見得會符合在地的需要，有時候這些錢就會變得浪費","  或用得不好。如果從整體園區做統一的思考，針對公共建築可以花費更少的錢，以達到","  更有效的利用與表現，所以本席建議修改獨立建築物設置之公共藝術價值不得少於該建","  築物造價1%的規定。請問部長對此有何看法？"],["鄭部長麗君：我們很願意與委員討論公共藝術相關的作法，我的確也了解到，雖然依照","  現行公有建築物一定要設置公共藝術價值不得少於該建築物造價1%的規定，相關主其事","  者應有多元的做法，除了設置公共藝術、裝置藝術之外，也可以做一些軟體相關的活動","  ，此其一。","   第二、事實上，地方政府也都設有專戶與基金，如果他們自己不做，亦可交由地方政","  府的基金來做，但我還是要向委員建議，針對文化發展基金的部分，我們要擴大財源、","  籌措財源，而不是只從公共藝術基金轉為做文化基金，如此沒有把餅做大，所以我還是","  希望把餅做大，並能夠尋找其他的財源，俾能將文化發展基金建立起來。","   第三、至於在文化藝術獎助條例之下設置公共藝術的做法，我們可以更與時俱進一些","  ，也可以修訂文化藝術獎助條例，所以委員建議我們做更進一步的研議。"],["許委員智傑：我只是提供相關建議，請部長再行思考。"],["鄭部長麗君：我要懇請委員支持文化發展基金另外擴大財源之籌措……"],["許委員智傑：因為文化發展基金要做的事情很多，這當然要擴大財源，所以我會支持。","",""],["鄭部長麗君：對，謝謝。"],["許委員智傑：我只是提供部長對此能有一些想法，對於不符時事的部分，你們要如何調","  整……"],["鄭部長麗君：我想這也可以更有多元的作法。"],["許委員智傑：對，這也可以有更多元、更有效的做法，不見得要用傳統的方式，事實上","  ，這將會造成很多的困擾，而且效果又不大……"],["鄭部長麗君：這也是有相當正面的效益，也讓藝術家有許多可以發揮之處。"],["許委員智傑：我們一定要有公共藝術，這絕對是正面的。當然，我不是指統統都不要有","  公共藝術，而是它應該可以花費更少的錢，做出更好看、更有效果……"],["鄭部長麗君：這也不一定是要花更少錢，我們要尊重藝術創作，但是我們會做整體的思","  考。"],["許委員智傑：這部分再提供部長思考。"],["鄭部長麗君：針對委員的提醒，我們會再行研議。"],["許委員智傑：好的。因為文化發展基金還有很多事情要做，譬如將來AI愈來愈發達，可","  能形成工廠自動化、超商無人化的景況，其實不只臺灣是如此，應該是全世界都一樣。","  我相信部長也有去看VR與AR，將來科技愈發達可能導致人類就業機會愈少，如果庶民經","  濟、小民經濟與在地經濟可以結合文創的話，這應該是未來臺灣相關發展很重要的里程","  碑。","   現今許多國人前往日本鄉村參觀旅遊，他們發現日本鄉村小而美，環境很乾淨，住起","  來又很舒適。文化部也一再強調愈在地愈國際，但是，臺灣若有像日本這種比較屬於鄉","  村型、精緻型且蘊藏文化內涵的旅遊景點，我想這可能會是未來臺灣觀光旅遊非常重要","  的部分，你們要將這部分交給觀光局來努力，還是文化局要努力，畢竟這些都是相輔相","  成的，所以我希望文化局朝此方向思考。譬如在地經濟加上文創可以運用哪些方法？這","  部分可以請文化部思考。不知部長就未來臺灣觀光的布局，站在文化部的立場，你有沒","  有思考要如何切入或提升？"],["鄭部長麗君：在文化基本法中，我們有特別明定政府要積極推動文化觀光，主要希望透","  過提升文化的內涵，以促進文化觀光的發展，所以我們後續與觀光局透過文化會報做進","  一步的討論。"],["許委員智傑：OK。"],["鄭部長麗君：事實上，有關臺灣的創意經濟，也確實是臺灣過去升級轉型很重要的driv","  ing force……"],["許委員智傑：對，因為我認為這點很重要，所以希望部長能夠加強。"],["鄭部長麗君：我們將持續進行跨部會來努力……"],["許委員智傑：本席一再強調，文化部應該將在臺北類似的資源或活動，甚至是臺北跑得","  比高雄還快的部分，你們再加強對高雄的關心。"],["鄭部長麗君：我們在高雄有推動相當多的計畫，譬如委員也知道衛武營已經落成，南部","  流行音樂中心也即將完工，而且我們也正將左營中山堂轉型成為高雄傳藝園區。"],["許委員智傑：我知道，謝謝部長。事實上，我認為除了硬體工程之外，高雄也相當需要","  軟體活動。"],["鄭部長麗君：是的。譬如再造歷史現場的計畫，我想委員會更期待如何深化在地文化內","  涵的發展。"],["許委員智傑：好，我再舉出簡單的例子，譬如黃埔新村，我也謝謝文化部及文資局提供","  我們一些資源，但是，我們一直覺得其活力不足，事實上，在地文化局當然也要負擔一","  些任務。如果我沒有看到在地文化局在推動業務的時候，我希望如何能夠運用中央的力","  量予以協助，成為轉動地方文化的轉盤……"],["鄭部長麗君：有關軟體的部分，我們也做了許多的協助，譬如高雄國際貨櫃藝術節、高","  雄國際鋼雕藝術節，這些都是獲得文化部補助支持相關文化節慶升級，又譬如最近高美","  館策劃「太陽雨」特展，以及未來法國布朗利河岸博物館……"],["許委員智傑：好的，本席發言時間已屆。"],["鄭部長麗君：我舉出這些例子主要是讓委員放心，我們對高雄的支持是相當地不遺餘力","  ，但是，我們也期許高雄市政府要更努力，以達到委員所期待的，我們一定會盡力予以","  協助。"],["許委員智傑：本席針對文化部提出一些期許，到底文化部是否思考有機會成立明德班人","  權館？畢竟高雄本來就是民主聖地，所謂的「北景美、東綠島、南高雄」，事實上，我","  已經針對這部分講了很多次，但文化部始終沒有給我具體的答案。"],["鄭部長麗君：我們已經有啟動相關調查。事實上，我們有統整全國四十幾處的不義遺址","  ，委員提及明德班人權館的部分，我們也認為這非常具有指標性，因此，我們先啟動調","  查研究。畢竟我們必須先進行相關的調查研究與盤點，如此才能進一步再做評估……"],["許委員智傑：針對文化部在高雄有做的部分，我要感謝部長，除此之外，我對於鳳山地","  區的要求，也希望部長可以多一點關心。"],["鄭部長麗君：有，我們非常重視。"],["許委員智傑：譬如黃埔的眷村博物館要交給國防部，我就非常不放心，國防部也一直都","  沒有動，希望文化部可以幫忙動一下。我對文化部最簡單、最重要的兩個要求，應該就","  是眷村博物館及明德班的人權館，文化部對這兩部分是否能著手思考，究竟可行或不可","  行，至少要把結果告訴我們。"],["鄭部長麗君：我們對人權館已在進行相關調查研究；博物館部分，我們很願意跟國防部","  協力，我一直強調「部部都是文化部」，由目的事業主管機關來做博物館，他有更豐富","  的歷史記憶，但我們會從博物館政策主管機關的角度來協助。"],["許委員智傑：文化部主導，我來要求國防部出錢。因為文化當然是文化部比較強，眷村","  文化部分，我認為黃埔新村包括陸軍官校是全國第一個最重要的點，文化部對這部分總","  是要關心。"],["鄭部長麗君：我們非常重視，其實我覺得國防部也很努力，委員也可以給他們鼓勵與肯","  定，因為他們要提出一個眷村文化專法。"],["許委員智傑：這個我們在努力，就快通過了。"],["鄭部長麗君：我們很樂意協力合作。"],["許委員智傑：希望文化部從現在開始，就這兩個點能跟我保持進度上的聯繫，讓我知道","  你們的進度到哪裡。"],["鄭部長麗君：沒有問題，我們會密切關心與協力合作，再跟委員報告。"],["許委員智傑：不要老是我在這裡要求，每次都是重新要求，這樣不好。"],["鄭部長麗君：好，沒有問題。"],["許委員智傑：請文化部對這兩個點的進度都讓我知道，對於後續要如何加強，我們才會","  越來越順。"],["鄭部長麗君：沒有問題。"],["許委員智傑：你請負責的人找個時間到我辦公室跟我講一下進度。"],["鄭部長麗君：好，沒問題。"],["許委員智傑：下次來如果還是沒有進度的話，就是你的錯了。"],["鄭部長麗君：我們有持續在做，我已經幾次跟委員回答，人權館部分，我們已經啟動調","  查研究；眷村文化部分，在文化部跟國防部這兩年的努力下，他們也朝向要訂定專法。","  其實我們希望能落實「部部都是文化部」，否則文化預算是不足的，我們需要政府整體","  推動，文化部一定會本諸文化發展與博物館政策主管機關的立場，給予大力協助，定期","  讓委員了解進度。"],["許委員智傑：拜託幫忙加強。"],["鄭部長麗君：好，謝謝委員。"],["主席（蔡委員培慧）：接下來登記發言的鄭委員天財及孔委員文吉均不在場。","   請呂委員孫綾發言。"],["呂委員孫綾：（11時2分）主席、各位列席官員、各位同仁。我非常認同部長剛才講的一","  句話─部部都是文化部。過去我在外交及國防委員會非常關心的就是國軍文化保存的問","  題，剛才許智傑委員講到眷村文化也是他一直以來非常關心，並認為需要保存的一個方","  向。其實國防部還有許多地方需要做文化保存的努力，舉例而言，國防部的軍史資料就","  非常多，但他們在保存上沒有文化部來得專業，希望文化部在眷村文化保存方面或軍史","  資料保存方面能做個協助，讓國防部的軍史資料可以好好保存下來，尤其未來國防部也","  要成立軍事博物館，希望藉由文化部的專業來協助他們，讓國防軍事專業的文化能夠繼","  續保存下去，好嗎？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。沒問題，眷村文化與軍事文化是臺灣很重要的歷史文化","  記憶，有國民的情感在裡面。在有形文化資產部分，我們的文資局過去也相當支持，對","  地方政府及國防部提供補助，在這兩年的互動下，國防部現在也想提出眷村文化保存專","  法以全力推動，我覺得這是非常好的進展。在相關史料、文化記憶部分，我們也有國家","  文化記憶庫，它不是只做文化部本身的文化資料，而是希望連結各機關、博物館及民間","  地方知識學，我們會協力各部會未來建立一個整合平台，將國家記憶以數位方式建立起","  來。"],["呂委員孫綾：接下來想跟部長討論的是再造歷史現場計畫部分，文化部在105年6月就有","  提出這樣的專案計畫，並獲得行政院納入前瞻基礎建設計畫。"],["鄭部長麗君：是，這是新北市政府提出的，我們也給與補助、支持。"],["呂委員孫綾：針對這兩個計畫，文化部現在有提供何種輔導內容？"],["鄭部長麗君：再造歷史現場計畫是由地方政府提出，但我很重視方法論，亦即其目標是","  要以文化歷史價值為核心的一個都市空間治理、城鄉治理，必須很清楚的建構其歷史文","  化記憶縱深，在空間治理部分要很重視與當代社會的連結，讓歷史感與城鄉發展可以結","  合在一起。我們建立了一個顧問團與輔導團，以協助地方訂定計畫，定期建立分區及全","  國的聯繫會報，逐步協助他們推動，我們希望能符合宗旨，實現再造歷史現場的精神。","  它除了是一個政府的計畫，我們期待它是一個社會運動，透過此一計畫讓社會參與，有","  些地方政府也做得不錯，讓社會連結及參與得很好，還帶動一種文化意識，找回共同的","  歷史記憶。目前我們對這兩個計畫的補助已將近2億元規模。"],["呂委員孫綾：利用前瞻計畫的預算補助有2億元？"],["鄭部長麗君：超過2億元，一個是七千餘萬元，一個是五千餘萬元……"],["呂委員孫綾：補助七千多萬元的是哪個部分？"],["鄭部長麗君：是清法戰爭的歷史再現計畫。"],["呂委員孫綾：八里坌的部分是五千多萬元？"],["鄭部長麗君：對，五千多萬元。"],["呂委員孫綾：文化部對於全國專題計畫在未來執行完成後，有沒有進行總體盤點？有沒","  有就各個計畫相關部分做串連的可能性？"],["鄭部長麗君：我們有整體顧問平台的建立，各計畫也希望各縣市分享，另外也串連各縣","  市文化局辦理再造歷史現場城市散步計畫，在推動過程就讓民眾了解、參與、認識。"],["呂委員孫綾：一起參與，然後回到那個歷史點。"],["鄭部長麗君：其實再造歷史現場的目的就是透過一個空間治理讓民眾與歷史連結起來，","  這是有史以來由文化部給與的比較大筆的預算，也是有史以來地方政府以文化歷史為核","  心的一個都市計畫，跟過去相比，都有很大的突破，目的就是希望在城市生活中能夠營","  造一個跟歷史結合的生活環境。我們會定期舉辦成果展，最快在今年底就可以舉辦一個","  階段性成果展，因為有些計畫是推動好幾年，我們會階段性的將成果讓社會了解。"],["呂委員孫綾：謝謝部長一直以來對文化的努力與推動，我想不僅是在地的歷史文化要保","  存，尤其剛剛所提到國防部的國軍歷史文化也需要文化部協助，希望我們一起來努力。","",""],["鄭部長麗君：這個系列我們會更加強努力。"],["呂委員孫綾：謝謝部長。"],["鄭部長麗君：謝謝委員。"],["主席：請柯委員呈枋發言。"],["柯委員呈枋：（11時9分）主席、各位列席官員、各位同仁。今天是就文化部預算解凍案","  進行審查。端午節快到了，講到文化，我在此也要邀請部長及全國鄉親，因為我們鹿港","  慶端陽的活動每年都非常精彩，系列活動非常多，迄今已經42年，是國內歷史最悠久、","  最具文化特色的十大節慶活動，可以看到全國唯一的龍王祭，還有魯班公宴，我想部長","  及次長等很多文化部同仁都有來指導，在此竭誠歡迎大家一起來體驗鹿港特有的民俗節","  慶，還有非常多的古蹟文化及美食小吃。由於文化結合生態、產業及觀光，首先要讓所","  有各地民眾能更加瞭解，並一起來參與及體驗鹿港特有的文化風情。","   其次，很多鄉親都在詢問鹿港國家歷史風景區的問題，部長知不知道在哪裡呢？"],["主席：請文化部鄭部長說明。"],["鄭部長麗君：主席、各位委員。我去過鹿港幾次，像魯班公宴，我剛上任就出席參加，","  部裡都有支持，我們也協助相關的計畫，包括再造歷史現場計畫。鹿港再造歷史現場計","  畫是我們再造系列裡，相當具指標性的一項計畫，補助的額度也很高。"],["柯委員呈枋：我瞭解，也謝謝部長。有關鹿港國家歷史風景區位在哪裡呢？由文化部或","  交通部主管嗎？"],["鄭部長麗君：不是文化部主管，而是由內政部主管，過去內政部用歷史風景區的概念來","  管理，我們文化部是補助千帆入港再造鹿港歷史現場計畫，其實鹿港國家歷史風景區計","  畫是跨部會的，文化部也針對再造歷史現場計畫補助2億3,200萬元。"],["柯委員呈枋：很多鄉親都不清楚也不瞭解有一個鹿港國家歷史風景區的編制，我要問部","  長的不是像剛才提到的臺南安平港國家歷史風景區，這是由地方政府提出的都市計畫的","  歷史風貌園區，或是交通部觀光局所屬13個國家風景區，以及內政部營建署有9座國家","  公園等概念，既然是跨部會的計畫，而文化部也有參與及投資協助在地文化產業，本席","  認為還是有必要讓民眾更加瞭解，對此的申請過程是不是在文化部，或是在行政院及其","  他部會有正式編制呢？難道是概念型的嗎？"],["鄭部長麗君：國家歷史風景區是內政部依都市計畫所劃定的歷史保存區，過去歷屆的彰","  化縣政府也積極在推動其內涵，這是內政部過去的作法。目前文化部的確沒有類似國家","  歷史風景區的政策，我認為文化很需要在地發展。"],["柯委員呈枋：由於我們的文化底蘊非常深厚，不管是工藝保存及人間國寶等文化資產……","",""],["鄭部長麗君：還有像有形的文化資產，比如人家國寶等都非常豐富……"],["柯委員呈枋：剛才部長所提的再造鹿港現場計畫10年期，目前有60億元的計畫，也已經","  核定舊鹿港區的2億9,000萬元，未來應該會繼續執行，不會因為換了縣長就不做了吧！","",""],["鄭部長麗君：當時我跟前縣長及前文化局長密切討論過這個計畫，在60億元裡有許多跨","  部會的計畫，包括學校的規劃，當時我建議他們要與教育部合作；還有周邊交通設施的","  配套，這要與交通部合作。至於有關再造歷史現場，其核心歷史文化記憶的部分，就由","  文化部來協助。這60億元是跨部會的，也是由中央各部會一起來努力的計畫，我認為這","  是一個好的作法。"],["柯委員呈枋：前瞻也有158億元的預算。"],["鄭部長麗君：我們會持續推動前瞻的部分。"],["柯委員呈枋：本席建議文化部，在此文化底蘊如此深厚的地區，是不是可以比照宜蘭園","  區的規模來設立國家級的國家傳統藝術中心呢？"],["鄭部長麗君：這還要進一步來思考，因為宜蘭傳藝園區是新建的一個園區，而鹿港在本","  質上就擁有豐富及有形文化資產的一個生活城鎮，有點像是生態博物館，至於是不是要","  興建一個新園區，請委員及縣府可以再進一步來思考及評估，我們還是要尊重地方的想","  法。"],["柯委員呈枋：請部裡做初步評估，並在1個月內給我回覆。"],["鄭部長麗君：鹿港本身的文化底蘊及城鎮風貌，現在該做怎麼樣的發展，我建議委員及","  地方政府應整體來思考。"],["柯委員呈枋：我瞭解，但要請部裡來主導，是不是在1個月內給我書面回覆呢？"],["鄭部長麗君：我覺得還是要整體來思考，當然我們會持續推動這個計畫。由於鹿港有其","  城鎮及歷史文化的底蘊，是不是每個地方都要有一樣的發展模式呢？我提出以上建議給","  委員思考，身為部長當然很期待看到每一在地都有其特色，我們樂意到委員辦公室進一","  步來討論。"],["柯委員呈枋：你們應該多瞭解地方的聲音，也麻煩部長，謝謝。"],["鄭部長麗君：謝謝。"],["主席：接下來登記發言的鍾委員孔炤、周陳委員秀霞、曾委員銘宗、羅委員明才、陳委","  員學聖及何委員欣純均不在場。","   今天登記發言的委員均已質詢完畢。","   委員鍾佳濱、蕭美琴、陳學聖提出書面質詢。","委員鍾佳濱書面意見：","   一、位於高雄市仁武區的劉家古厝已有160年以上歷史，以咾咕石為基座，同時正廳","  大門兩邊磚雕、燕尾等亦皆為目前僅存少有的型態，也是高雄在地匠師的工藝技巧與特","  色的印記。雖已由後代子孫提報為古蹟，卻在高雄市文化局排定會勘前一天5\/23（201","  9年）無預警遭到拆毀，據5\/23公視新聞報導是該古厝64位所有權人未達共識所致，而","  其他私有文資類似毀損的案例亦屢有所聞。","   二、2018年9月的全國文化會議雖有提及針對私有文資的保存，要修法建立容積移轉","  制度，若該制度無法真正達到政策誘因的話，則不排除由國家進行價構，且《文化基本","  法》第9條也規定針對私有的文化資產國家得依法規補償、優先承購或徵收之。然而，就","  上述劉家古厝一案為例，當地文史工作者則表示1：「…政府在通知他們要列古蹟的時候","  ，或是要進行現勘的時候，都沒有告知清楚，其實現在的法律規定，私宅列古蹟的時候","  有很多的補助…。」","   三、基此，除了提供補助外，也應該暢通對私有文資的所有權人（以下簡稱所有權人","  ）的溝通管道，同時注意景氣、各縣市土地價值等指標之變動，以作為相關誘因政策工","  具的調整依據，特別是要盡量能與所有權人之利益有所連接。","   四、針對文化部提出訴求如以下：","   (一)部內盤點：盤點近10年私有文資（含已提報未會勘、暫定古蹟）遭到拆毀的原因","  及後續補救方式，並據此提出應對辦法及檢討修改現行文資提報程序、相關罰則。","   (二)部際合作：與經濟部等相關單位跨部會合作，注意景氣、各縣市土地價值變化等","  指標，作為調整誘因政策工具的依據，以盡量不與所有權人之利益脫鉤。","   (三)參與協伴：妥善運用民眾慣用接收資訊之管道，如邀請地方社群社團一同參與廣","  宣文資保護的正確資訊；其次，投入預算資源協助各地方政府成立專業陪伴團體，協助","  政府端與所有權人之間，或是所有權人彼此之間的溝通，以順利完成提報私有文資程序","  ，以及提報過程中與認定後之維護保存。","   五、文資的修復維護比新建建築還困難，因為對建築結構的調查無法以侵入破壞式的","  診斷，且文化資產的保存不僅是凍結某個特定年代的知識、技術與想像，更是臺灣人民","  在這塊土地上認真打拚生活過的軌跡，且去年全國文化資產會議中亦有提到「唯有文化","  資產保護的成功，國家才有靈魂往前走」。","   六、綜上，請文化部於兩個月內提出書面報告。","   1公視新聞（https：\/\/news.pts.org.tw\/article\/432582，檢視日期：2019\/05）","委員蕭美琴書面意見：","   中央研究院天文及天文物理所參與的「事件視界望遠鏡（Event          Horizon","  Telescope，EHT）」國際合作計畫，於本（2019）年4月10日舉行全球同步記者會，公","  布第一張超大黑洞及黑洞陰影的視覺影像，為全球人類科學史上的里程碑，也再次展現","  臺灣科技於國際的競爭力，本次8座望遠鏡中有3座是由中研院支援運轉（SMA、ALMA及","  JCMT），臺灣扮演著關鍵的角色，亦為首次觀測成像的四個團隊之一。黑洞影像觀測為","  基礎科學之一，而基礎科學更是一切應用科學的基礎，為使我國科學教育能持續提升相","  關軟硬體系統的資源挹注實為重要，於此本席建請科技部及中央研究院繼續編列經費支","  持相關計畫。","委員陳學聖書面意見：","   本席接獲陳情，華視無預警資遣10名員工，手段粗暴。以A員工為例，4月22日下午5","  點被告知至會議室，人資、法務、及部門主管現場提出「資遣通知書」、「協商同意書","  」等文件，以「虧損及業務緊縮」為由要求A員工隔天起不須上班、須當下簽署前述文","  件、並拒絕保留影本或給予考慮時間，即時鎖電腦、要求繳回員工證、由專人陪同至座","  位收拾個人物品。","   另據指出，華視數年前開始將字幕業務外包，統由製作單位負責，然而外包單位卻因","  華視打字員們口碑好打字快又正確，私下再詢問是否要接外包！打字員謹遵公司規定，","  儘管按件計酬月領不到萬元，仍不敢接外包。以被無預警資遣的4位節目部行政中心電","  腦字幕播打員為例，近1年只領不到1萬元薪資，被以第一級距的23100元薪級投保，4月","  22日下午5點被通知資遣前，仍在製作《華視新聞雜誌》、《莒光園地》及重播節目的字幕","  。","   華視身為「公廣集團」一員，立法院對於其定位係屬追求獲利或公共服務優先，一直","  要求文化部鄭麗君部長將其定位清楚。華視網頁「華視簡介」（連結：http：\/\/www.c","  ts.com","  .tw\/about\/cts2018\/aboutcts.html）載明「為公共服務與全民共享的平台」及「以發","  揚公共價值及擴大公共服務為經營使命」。本席亦肯定公廣集團持續推出優質品質戲劇","  ，創新行銷手法，且將於6月開創台語台，卻獨獨放爛華視內部退步及惡化？若華視非","  以營利為第一優先，也誠如公開資訊揭露，107年度財報虧損2億8千萬餘元，106年虧損","  1億6千萬元，導致前述以虧損為由大舉裁10人，為何招募的動作持續進行？（參見附件","  表一、表二）。依照最高法院102年台上字第100號民事判決，惟倘雇主因虧損而進行組","  織調整時，仍有符合原有員、工專長之人力需求，甚至仍需新聘勞工，即不得任依上開","  規定終止勞動契約，以兼顧勞工權益之保障。再者，馬小姐所處部門負責國會頻道，有","  來自立法院的預算收入係屬獲利單位，為何也遭資遣？再依最高法院95年台上字第271","  6號民事判決，受僱人所服務之個別部門若有盈餘，且受僱人並非該部門之多餘人力，","  企業全體之虧損即與該部門無涉，雇主自不得以企業虧損為由解僱該盈餘部門之員工。","  （參見附件兩件判決；及就業服務法第33、68條、勞動基準法第11、16、17條、及勞動","  基準法經濟性解僱事由「業務虧損或業務緊縮」之行政實務見解）。","   華視此次資遣，恐致基層員工憂慮，「何時以及再有多少人將再被無預警裁員」？本","  席將呼籲文化部鄭麗君部長，正視該10位不受保障勞工權益並顯有不當資遣的華視員工","  權益。","   以上質詢，敬請答覆。","|表一：4\/22前後一個月進用人力情形                                      |","|到職日期      |部門及單位                           |職稱              |","|108\/4\/15      |新媒體部\/多媒體加值服務中心          |主任              |","|108\/4\/15      |新媒體部\/策略行銷中心                |主任              |","|108\/4\/15      |新聞部\/地方中心                      |地方記者          |","|108\/4\/22      |新聞部\/採訪中心                      |編輯              |","|108\/5\/7       |新聞部\/地方中心                      |地方記者          |","|108\/5\/13      |新聞部\/採訪中心                      |副主任            |","|108\/5\/14      |新聞部\/攝影中心                      |攝影記者          |","|108\/5\/15      |新聞部\/攝影中心                      |攝影記者          |","|表二：資遣日期、被資遣同仁部門及單位                                  |","|資遣日期      |部門及單位                           |職稱              |","|108\/4\/22      |新聞部\/採訪中心                      |助理執行製作      |","|108\/4\/22      |新聞部\/採訪中心                      |編輯              |","|108\/4\/22      |新聞部\/地方中心                      |地方記者          |","|108\/4\/22      |新聞部\/地方中心                      |地方記者          |","|108\/4\/22      |新媒體部\/管理資訊中心                |維護工程師        |","|108\/4\/22      |節目部\/行政中心                      |電腦字幕播打員    |","|108\/4\/22      |節目部\/行政中心                      |電腦字幕播打員    |","|108\/4\/22      |節目部\/行政中心                      |電腦字幕播打員    |","|108\/4\/22      |節目部\/行政中心                      |電腦字幕播打員    |","|108\/4\/22      |行政服務部\/總務行政室                |安管員            |",""],["主席：現在休息5分鐘，之後處理臨時提案及解凍預算。","休息","繼續開會","   （進行協商）"],["主席：現在繼續開會。處理臨時提案計3案。","   臨時提案已宣讀過，首先處理第1案。本案是希望科技部針對美中貿易戰能到地方去","  說明，請科技部長說明。"],["陳部長良基：最後一段文字做一點修改，也跟委員說明過，他也同意，即「會同……」改","  為「配合經濟部及地方政府，主動邀集勞動部、環保署等單位……」"],["主席：我們就按照科技部的修正意見通過。","   處理第2案。本案是鍾佳濱委員的提案，為瞭解原住民族國中畢業生的流向，要求教","  育部調查流向、就業薪資水準及台大的比較。目前教育部正與鍾佳濱委員在調整文字，","  也可能會處理到其他部會，本案就暫不處理。","   處理第3案。請問科技部有沒有意見？"],["陳部長良基：最後一行建議修改為：「請科技部與教育部於三個月內提出AI教育與國民","  教育整合計畫，並強化投入相關資源。」"],["主席：科技部和提案委員溝通過了，本案就按照科技部修正意見修正通過。","   現在處理討論事項。首先進行科技部的解凍案，接著進行文化部的解凍案。請議事人","  員宣讀並進行討論與協商。","   附帶決議：","   一、","   科發基金之跨部會署計畫機制，係為即時因應主政部會事前未及編列預算推動之事項","  ，例行性業務經費編列於跨部會署計畫預算項下，恐有迴避立法院監督之疑慮。","   行政院於107年公布「國家資通安全戰略報告」，提出資安即國安之重要宣示，而我","  國重要之資安計畫「數位國家資通安全技術服務計畫」，行政院資安處自102年起連續","  7年編列於跨部會署計畫項下，暫列申請數109年更高達4.26億元。考量資安事務之重要","  性及權責相符，相關預算宜回歸主政單位編列，以利全民監督經費之妥善運用，請行政","  院於一個月內就資安預算編列之精進作為提出書面報告。","                  提案人：蔣乃辛","                  連署人：柯志恩    林奕華","   二、","   依103年立法院通過之科技部組織法中明定科技部掌理「政府科技發展計畫之綜合規","  劃、協調、評量考核及科技預算之審議」；另附帶決議略以：…，行政院科技會報之副","  召集人應由科技部長兼任之，由其負責召開行政院跨部會之科技預算審查初審會議，並","  應就其負責聯繫之政府科技發展計畫及科技預算審查等相關事項受立法院監督質詢。…","  ，負責對外說明科技預算分配與執行內容，俾利立法院監督科技預算」。爰應由科技部","  統籌主政科技計畫之審議並受立法院監督質詢。","   至行政院科技會報設置要點規定該會報之任務為「國家科技資源之分配、重大科技發","  展計畫之審議及管考」。按前項組織法為法律，設置要點則為行政規則，依法源位階，","  組織法優於行政規則，爰應由科技部統籌並主政科技計畫審議相關事宜。","   因此，行政院科技會報辦公室應扮演科技會報幕僚及跨部會署協調之角色，該辦公室","  所聘之首席評議專家或之後擬聘之科技政策專家，其角色定位應為政策建言，不得參與","  及干預各部會署科技計晝之內部會議、活動、採購及執行等事宜。","   綜上，爰要求行政院依上述說明，於三個月內提供針對科技會報辦公室組織調整規劃","  之書面報告；另要求科技部亦於三個月內提交科技計畫審議流程配合調整之規劃報告。","","","                  提案人：蔣乃辛","                  連署人：柯志恩    林奕華"],["主席：針對科技部的解凍案，先請蔣委員乃辛提出意見，再請科技部回應。"],["蔣委員乃辛：科技部的預算尤其是科發基金以及科技會報，我們基本上希望能建立制度","  。這兩天科會辦的蔡執秘和部長都有到本席辦公室溝通過，我提出兩個附帶決議，如果","  能夠通過，我對預算就沒有意見，這兩個附帶決議都跟他們溝通過。"],["主席：請科技部長簡短回應，我再詢問在場委員的意見。"],["陳部長良基：謝謝蔣委員，我們跟蔣委員溝通過，對幾個制度的建立，很感謝委員的協","  助，我們同意遵照大院的決議來辦理。對於附帶決議，我們原則上會遵照委員會的指示","  來辦理。"],["主席：請問各位委員，針對附帶決議有沒有意見？（無）無意見，通過。","   科技部函為108年度中央政府總預算決議，檢送該部決議凍結國家科學技術發展基金","  1,000萬元書面報告，已通過附帶決議，予以解凍。","   接著處理文化部的解凍案，共有21案。請問各位，對第一案綜合規劃業務費凍結200","  萬元予以解凍，有無異議？（無）無異議，予以解凍。","   處理第二案文化資源業務500萬元，文化部已提出書面報告，今天也進行了詢答，請","  問各位，對第二案解凍有無異議？（無）無異議，予以解凍。","   處理第三案文化創意產業推動與輔導凍結10%，亦即2億5,212萬2,000元的10%，幅度","  很大。今天已經詢答，請問各位對第三案解凍有無異議？（無）無異議，予以解凍。","   處理第四案推動文化內容策進院籌備相關業務500萬元，今天也經過了詢答，非常多","  委員提出意見。請問各位，對第四案解凍有無異議？（無）無異議，予以解凍。","   處理第五案文化創意產業發展業務解凍案，辦理產業陪伴輔導計畫及引進多元投資與","  融資機制，凍結原列3,865萬5,000元的10%。今天上午經過詢答與說明，也提出書面報","  告。請問各位，對第五案解凍有無異議？（無）無異議，予以解凍。","   處理第六案產業集聚效應推展凍結10%，已有詢答和書面報告，請問各位，對第六案","  解凍有無異議？（無）無異議，予以解凍。","   處理第七案文化創意產業發展業務中「時尚跨界整合旗艦計畫」預算凍結1,000萬元","  ，請問各位，對第七案解凍有無異議？（無）無異議，予以解凍。","   處理第八案文化創意產業發展業務「空總文化實驗室」1,000萬元，今天有委員對此","  提出詢答，也有書面報告，請問各位，對第八案解凍有無異議？","   請蔣委員乃辛發言。"],["蔣委員乃辛：關於空總的問題，文化部在今年1月、4月及5月分別辦了3次說明會和公聽","  會，我不知道後面還會不會辦下去，可是從這3次公聽會的出席狀況來看，等於沒有辦","  一樣。第一次是1月29日，邀請的對象文化局沒有來；專家學者邀請了一位，來了一位","  ；空總進駐單位邀請了48位，來了一位，其他都沒有來。第二次的說明會是4月12日，","  台北市文化局沒有出席，各領域專家學者邀請了7位，出席人數只有一位；周邊里長邀","  請了6位，出席的只有一位。5月11日市政府文化局還是不來，邀請教育及文化委員會委","  員及選區議員一共27位，議員出席了6位；周邊里長邀請了6位，出席的只有一位。周邊","  的居民部分，義村里邀請5,694位，出席0位；民輝里6,925位，出席0位；昌隆里3,149","  位，出席0位；誠安里4,162位，出席0位；民炤里8,424位，出席0位；和安里7,429位，","  出席0位。總計一共邀請了35,816位人士參加，出席的人數只有7位，這7位中有6位是民","  意代表，一位是里長，其他的統統沒有參加。","   我不知道為什麼會這樣？我不知道你們是怎麼通知的，我問了周邊民眾，他們說根本","  不知道，我不知道你們是在哪裡通知的，為什麼民眾都不知道？通知三萬多人，結果只","  有7位參加，而且7位都是民意代表，專家學者都不來。說明會如果這樣就算結束的話，","  那我覺得這只是虛應故事而已嘛！有沒有辦活動？辦了！有沒有說明會？辦了3場。我","  希望文化部能針對空總的問題真的落實召開說明會聽取民眾意見，好不好？預算的本身","  ，我沒有意見，可是我希望文化部能夠落實，好不好？"],["主席：請部長具體說明。"],["鄭部長麗君：謝謝蔣委員支持預算，我剛才跟文創司了解情況，這些說明會、公聽會有","  的是文資修復流程的說明會，所以是修復團隊辦理的，參與率就比較低，並不是空總整","  個的基金會來辦的。委員的建議非常好，我會責成生美基金會整體來辦或是由文化部來","  辦，擴大參與。我很樂意……"],["蔣委員乃辛：最重要的是5月11日邀請的是周邊的民眾和里長、民意代表，一共有三萬多","  人，結果只有7位參加，其中包括我的辦公室主任和議員的主任，還有里長一位，其他","  統統沒有參加。"],["鄭部長麗君：謝謝委員提醒，因為我剛剛跟陳司長了解，文資修復程序裡面也要召開說","  明會，因為它裡面好幾棟要修，可能是個別文資修復的說明會，所以引起的關注比較低","  。我會責成生美基金會或由文化部文創司就空總整個計畫來開……"],["蔣委員乃辛：這不是使用用途的說明會嗎？"],["鄭部長麗君：不是，它是文資修復過程的說明會，所以我們下半年來辦，好不好？我會","  責成基金會或文化部來辦，就計畫本身召開說明會及公聽會這些社會參與的會議。"],["主席：謝謝蔣委員的提醒，這真的要好好來辦，並且廣納各界意見，所以第八案解凍案","  就予以通過。","   接下來處理第九案。第九案主要是海洋文化及流行音樂中心的計畫，凍結1,000萬元","  ，請問各位委員有無意見？如果沒有意見，就予以解凍。","   處理第十案。第十案是設立台語頻道業務，凍結8,000萬元，今天有非常多委員提出","  質詢，請問各位委員對於解凍有無意見？","   請陳委員學聖發言。"],["陳委員學聖：有啊！我早上要質詢，結果我回選區一趟回來就來不及質詢，所以我要把","  時間用在這裡。今天我和部長談的是一個大是大非的概念，我昨天已經開過記者會，我","  說我今天一定會問部長。我只想問部長一個基本概念，我不反對台語台，因為現在是政","  治正確，沒有人可以反對，但可以想一個很簡單的情況，今年就台語台編列3億9,000萬","  元，以後每年還是會有，台語台定頻的位置一定不是很好。我要問的原因就是，我昨天","  講過的，莊總現在也在這裡，華視這麼重要的一個頻道，它是無線的，還是必載的商業","  台，我們持有83.4%的股份，結果現在讓它不公不明，然後就停在那裡，也變得不生不","  死。","   從部長當委員開始，一直到你擔任部長，我一直跟你提這件事情，華視的問題趕快解","  決，但是到目前為止，你一直往前推很多新的東西，所以我昨天才會說：但見新人笑、","  那聞舊人哭！你搞了文策院、搞了台語台，我都不反對，但好歹你要回頭過來好好解決","  華視的根本問題，這麼好的一個頻道，比台語台還要好，你每年要編列3億9,000萬元給","  台語台，台語台要委託華視製作節目，再回到台語台來播。今天講澈底一點，你就把華","  視當作台語台，我也沒意見，好歹你也救活它嘛！它的位置更好，可是實際上你讓華視","  爛在那裡。","   我認識莊總那麼多年，他還算正直的人，董事會給他的壓力，就是你必須好好把財務","  結構搞好，他就砍了10人，砍了10個人能夠解決問題嗎？昨天莊總告訴我，就砍到那1","  0個人為止不再砍了，這10個人不就白白犧牲嗎？這10個人裡面還包括國會頻道負責籌","  辦的人，這個頻道現在是賺錢的，因為立法院一定付錢，所以這個頻道賺錢，他卻被砍","  掉了。另外，負責打字幕的4個人，他們工作了30年，一個月領1萬元左右，他們也活下","  來了，你砍這些人做什麼？他們可以自給自足，結果你砍了他們省下什麼錢？因為他本","  來就沒有浪費錢，他們不是冗員，因為他們可以付得起自己的薪水，所以你表面上看起","  來是砍10個人，我跟你爭工作權，但我跟你爭的是後面更重要的事。","   部長，針對華視，你要怎麼去處理它？文策院可以花那麼多億元、台語台花那麼多億","  元，你就再花幾億元把華視的民股買下來，給華視一個定位，讓華視活得好。有好幾家","  有線台希望擠到必載裡面，他們都擠不進去，而華視有那麼好的必載，而且定頻那麼久","  ，即使並非有線系統可以到的地方，它無線都可以到，你就把它爛在那裡！部長，所以","  你要我誇獎你，你做了很多開創性事務，我是可以贊成，但華視沒有救起來，我給你的","  分數不能太高。部長，我今天就談這個問題，這個過了、後面就過了，所以從這幾個人","  基本的工作權，你給我一個承諾，你到底準備怎麼做？但請不要跟我講什麼大公廣集團","  或是什麼法，不要講那個，務實一點！好不好？"],["鄭部長麗君：謝謝委員，因為委員關心華視員工的工作權部分，剛剛總經理在答詢時有","  說明。另外，委員關心華視定位的問題，基本上，華視在民國95年公股處理條例由公視","  買回持有百分之八十幾的股份時，它就已經歸為公廣集團的一部分，只是它用商業營運","  的模式為組織型態。當時我也很遺憾，就是買回八成多，還有一成多沒有買回，其實當","  時公股處理條例有課以政府買回的責任，但是它沒有達成協議、沒有買回，所以留下這","  個問題。但是否因為這個問題造成它營運，我是覺得雙方面要解決：第一、在公股處理","  條例沒有解決民股買回的問題，我的立場很清楚，我主張買回；第二、華視本身的定位","  跟它以後的發展的確是公廣集團要整體規劃，讓它轉型、協助它發展。","   所以，跟委員具體回答，這兩年當時公股處理條例希望政府給它附負擔，但是過去都","  沒有做，我在我任內兩年開始給它附負擔，我先階段性給它一點支持，但這不夠，我知","  道這不夠。我也主張公股買回，所以我從去年就開始委託律師事務所及會計師團隊進行","  規劃，為此了解公股處理條例，但仍沒有買回的癥結，以及後續要買回的法律途徑。除","  了透過協議以外，還有沒有法律途徑可走。至於研究案，今年已經結束，我也了解相關","  的方法，所以我在這邊跟委員會承諾，我會來啟動這個規劃，但是要由公視買回或由政","  府編列預算買回，然後是要由協議，還是有相關法律途徑可循，我們有相關整體的研究","  ，但是因為這涉及進行商業處理，我在這邊沒辦法全部跟委員說明，但是我們已經啟動","  相關的作業研究跟準備來進行民股買回。第二，公廣整體的發展，它還是需要整體來規","  劃，公媒法裡面也有充分的定位，但公媒法裡面針對民股買回也有新的條文，我會就各","  個環節及各種途徑來努力。因此，這個具體的問題，我們有具體在規劃當中。"],["陳委員學聖：你能否像推動台語台、文策院或文化基本法那樣積極？你推了很多，我都","  贊成，但是昨天莊總說，華視再一年就破產，資本額就用完了……"],["莊總經理豐嘉：貸款部分……"],["陳委員學聖：就沒有人要再貸款給你了嗎？以後就變成公視委製你們，然後再回到台語","  台去播，然後在一個很爛的頻道播出，所以你要給我一個時間點。"],["鄭部長麗君：報告委員，這有兩個層面，公股買回是讓它整個組織可以整合做準備，但","  是它的虧損也涉及頻道的定位，其實還是需要組織整體發展，所以它需要好的定位及願","  景來發展，這個公司組織如何在公廣集團善用商業組織的特性來做，而不是公視和華視","  目的就只為了經營三個頻道，因為就目前看來華視將無法達成公司永續經營的方法，所","  以公廣集團要怎麼善用華視的公司型態，它要拓展新媒體業務，或是未來用公司型態進","  行國際的合作，或是它商業台的定位，這都要整體思考，但這在公媒法……"],["陳委員學聖：要多久才看得到成果？"],["鄭部長麗君：我想這要逐步，第一、在附負擔部分，我們已經持續在提供；第二、民股","  買回部分，我們已經啟動規劃，法律途徑大概都研究好了，所以我們會啟動規劃，至於","  這個預算要從哪裡來，我們會和公視協調；第三、華視的願景還是需要公媒法整體的發","  展，一定要有前瞻性的願景，社會對它才有需求，它才能夠永續經營，所以我認為需要","  法跟政策面整體推動，所以我想會循序漸進，委員會看到我們具體的進展，今年下半年","  及接下來一年，因為階段性台語頻道到位，這是文化平權，接下來，我們研議民股買回","  的事情，我們就會逐步來做。我想委員很了解我的立場，因為過去我任立委時期也一貫","  主張……"],["陳委員學聖：就因為等待很多年……"],["鄭部長麗君：其實我個人任立委時期也有提出公共電視法的修法版本，我擔任部長後也","  繼續推動，現在這個法案還在行政院，去年底我們就將法案送到行政院，現正審查當中","  ，我也期待這個法案進到大院；不過既然委員關心它的定位和發展，表示我們國家真的","  需要一個公廣集體的前瞻性願景及它整體的轉型升級，在此之前，對於該克服的、現階","  段文化部可以做的、不用等修法的，我一定不會等，一定會立刻啟動。"],["陳委員學聖：好，9月我來看你們的進度，而且這段時間不要讓華視垮下去，9月是下個","  會期，我要看你們的進度，我會盯著這個問題，好不好？","   第二個，對於目前被資遣的這10名員額，我希望部長及總經理回去了解一下，如果他","  們不是冗員，所屬單位又可以自給自足，你們要好好考量，他們6月5日會有一個勞資協","  商，如果他們不是冗員，所屬單位又可以負擔起他們的薪水，我希望資方能夠呈現出善","  意，好不好？在這一點，我就不要耽誤大家太多時間，我花比較多時間講這個是今天我","  就關心這個議題，好不好？部長，我就看你的誠意，好不好？謝謝。"],["主席：謝謝陳學聖委員，第十案予以解凍。","   接著處理第十一案。本案是凍結「推動國家語言發展相關事宜」500萬元。文化部已","  經提出書面報告，今天委員也有質詢，文化部也有回應。請問各位委員有沒有意見？既","  然沒有，第十一案予以解凍。","   處理第十二案。本案是凍結「國家漫畫博物館計畫」原列3億8,400萬元之10%。我覺","  得這個動漫基地是非常多年輕人很期待的，今天文化部在質詢時也有回應。請問各位委","  員有沒有意見？既然沒有，第十二案予以解凍。","   處理第十三案。本案是凍結「藝術發展業務」1億7,886萬7,000元。今天非常多委員","  都有質詢，文化部也有回應，也有提出書面報告。請問各位委員有沒有意見？既然沒有","  ，第十三案予以解凍。","   處理第十四案。本案是凍結「文化交流業務」500萬元。這個文化交流是一個廣泛型","  態。請問各位委員有沒有意見？既然沒有，第十四案予以解凍。","   處理第十五案。本案是凍結「全球布局行動方案106-","  109年第二期國際及兩岸交流中程計畫」原列3億2,096萬元之10%。今天委員和文化部之","  間也有很多詢答。請問各位委員有沒有意見？既然沒有，第十五案予以解凍。","   處理第十六案。本案是凍結文化資產局「辦理大陸新疆地區民俗文化空間暨傳統知識","  與實踐探討計畫大陸旅費」17萬2,000元。文化部有提出書面報告。請問各位委員有沒","  有意見？既然沒有，第十六案予以解凍。","   處理第十七案。本案是凍結文化資產局「文化資產多元永續發展計畫」、「文化資產","  跨域發展計畫」、「臺灣文化生活品牌國際化計畫」及「文化資產保存調查與智慧場域","  計畫」1,000萬元。針對這個文化品牌，今天委員和文化部之間有非常多詢答。請問大","  家有沒有意見？既然沒有，第十七案予以解凍。","   處理第十八案。本案是凍結「古物遺址及水下資產活化發展計畫」1,000萬元。文化","  部已經提出書面報告，剛剛委員和文化部之間也有詢答。針對第十八案，請問大家有沒","  有意見？請陳委員學聖發言。"],["陳委員學聖：請教局長，你們與海委會之間在這一塊的職權分工有沒有談好？"],["施局長國隆：那是海委會與……"],["陳委員學聖：我講這個的用意是現在處理桃園大潭藻礁的問題時，海委會、農委會及地","  方農業局都在互推，事情就懸在空中，沒有人去管，我就請教你們與海委會之間在這一","  塊會不會有任何衝突存在？"],["施局長國隆：我說明一下，實際上，在文資法是分自然遺產和文化遺產，其中自然遺產","  的主管機關是農委會，現在他們又將自然遺產分為水下和陸地，他們和海委會要這樣分","  割，可是目前行政院正在協調，還沒有一定，如果行政院同意，未來自然遺產會有兩個","  主管機關，一個是農委會，另一個是海委會，現在農委會是希望由海委會做，可是他們","  還在協調，這和我們是比較沒有關係……"],["陳委員學聖：你們沒有任何……"],["施局長國隆：沒有，因為我們是負責……"],["鄭部長麗君：就像文資一樣，有形文資也是各主管機關……"],["陳委員學聖：我知道、我知道，因為那裡推得很離譜，所以我就問文資局在這一塊有沒","  有問題？"],["施局長國隆：沒有問題、沒有問題。"],["陳委員學聖：海委會不會沾到你們這裡嘛！"],["施局長國隆：不會、不會、不會。"],["陳委員學聖：好，我就尊重你，好不好？"],["施局長國隆：是、是、是。"],["主席：謝謝陳學聖委員的提問，第十八案予以解凍。","   接下來處理第十九案。本案是凍結「傳統藝術中心業務」100萬元。文化部已經提出","  書面報告，今天委員和文化部之間也有所詢答。請問各位委員有沒有意見？既然沒有，","  第十九案予以解凍。","   處理第二十案。本案是凍結「館務業務活動」350萬元。文化部已經提出書面報告。","  請問各位委員有沒有意見？既然沒有，第二十案予以解凍。","   處理第二十一案。本案是新增的決議，凍結國家人權博物館的「博物館業務之推展」","  653萬元。文化部有提出書面報告。針對第二十一案，請問大家有沒有意見？請陳委員","  學聖發言。"],["陳委員學聖：我提出兩個小問題，第一個，前幾天新店的國家人權博物館那裡是不是有","  發生火災？不是你們的嗎？"],["陳館長俊宏：不是我們的。"],["陳委員學聖：有人說是你們的庫房燒掉，不是嗎？"],["陳館長俊宏：是隔壁鄰居。"],["陳委員學聖：OK、OK。"],["吳委員思瑤：要嚇死人！"],["陳委員學聖：沒有、沒有，因為有人傳出是你們那裡在燒，本來以為是大樓在燒，後來","  傳出是旁邊在燒，我很擔心，幸好你們沒有燒到。","   第二個，你們到底有沒有能力處理綠島的園區？"],["陳館長俊宏：有。"],["陳委員學聖：現在那裡有部分空間是給中研院使用，是不是？"],["陳館長俊宏：是，……"],["陳委員學聖：你們是借給他們，是不是？"],["陳館長俊宏：沒有，之前那個部分就已經……"],["陳委員學聖：就移撥給他們了？"],["陳館長俊宏：對。"],["陳委員學聖：現在你們有能力維護那個空間嗎？那次去那裡時，我看到還有很多空間都","  閒置，你們的預算足夠嗎？"],["鄭部長麗君：還在規劃……"],["陳館長俊宏：正在規劃中。"],["陳委員學聖：在規劃中，是不是？"],["鄭部長麗君：……規劃……"],["陳委員學聖：好，我了解了，謝謝。"],["主席：謝謝陳學聖委員的關心……"],["陳委員學聖：吳思瑤……"],["主席：那時我也有去，我覺得綠島人權博物館還滿重要的，我們看到很多前輩在那裡經","  歷過很多的歷史進展。","   好，第二十一案予以解凍。","   今日會議作以下決議：報告及詢答結束；委員所提書面質詢或相關資料列入紀錄，並","  刊登公報；委員質詢要求提供相關資料或未及答復部分請相關機關儘速以書面答復；1","  08年度中央政府總預算有關科技部主管預算（公務預算）解凍案1案業已處理完畢，准","  予動支，提報院會；108年度中央政府總預算有關文化部主管預算（公務預算）解凍案","  21案業已處理完畢，均准予動支，提報院會。","   跟各位報告，今日會議議事錄授權主席確認後，分送本會全體委員。","   報告委員會，今日議程處理完畢，謝謝各位！現在散會。","散會（11時51分）","","-----------------------","                                     立法院公報  第108卷  第61期  委員會紀錄","","                                     403","","立法院公報  第108卷  第61期  委員會紀錄","","                                     立法院公報  第108卷  第61期  委員會紀錄","","                                     450","","                                     449","","",""]],"block_lines":[1,8,10,13,57,60,130,134,141,142,143,144,146,153,154,159,161,167,169,171,172,177,180,184,185,186,187,188,189,190,192,194,195,196,197,199,200,201,202,206,207,210,212,214,217,218,220,222,223,226,227,228,229,230,231,232,233,234,236,237,238,239,240,242,243,244,248,249,252,254,256,270,274,275,286,290,291,300,302,303,307,308,314,319,323,324,325,329,332,334,336,337,338,339,344,345,347,349,350,351,352,353,355,357,358,359,361,362,365,367,370,371,373,374,381,382,383,384,385,387,391,392,396,397,402,403,405,407,408,409,422,423,427,428,430,432,434,435,436,437,438,439,440,441,443,447,448,458,459,460,461,462,463,464,465,467,468,471,472,476,483,484,485,487,488,496,499,501,502,506,507,508,509,511,513,514,516,517,518,519,520,521,522,523,524,525,526,527,528,529,530,531,536,539,540,541,542,544,545,547,548,552,554,555,557,558,559,561,562,564,566,567,569,570,571,572,573,578,579,580,587,591,592,594,595,598,603,604,605,608,609,611,612,613,617,619,626,627,629,630,631,632,633,634,635,636,640,642,643,644,645,654,655,657,658,659,660,662,663,666,675,676,677,679,680,681,682,683,688,690,691,694,695,697,698,701,703,704,705,707,708,710,711,712,713,737,738,739,751,752,753,754,755,756,775,776,777,779,780,782,785,786,787,788,789,793,794,795,799,800,839,840,841,843,844,852,854,857,858,859,861,862,864,865,866,870,871,872,873,874,875,876,877,878,880,881,882,883,885,886,888,889,890,891,892,893,911,912,913,914,916,917,918,919,930,931,934,978,997,999,1000,1001,1002,1003,1017,1018,1019,1020,1021,1022,1023,1025,1027,1034,1035,1037,1040,1046,1047,1048,1049,1050,1054,1055,1060,1061,1084,1088,1092,1094,1096,1097,1098,1099,1102,1103,1106,1116,1126,1127,1128,1131,1132,1134,1135,1137,1138,1140,1142,1143,1144,1156,1159,1160,1162,1163,1164,1166,1168,1170,1172,1176,1179,1180,1183,1186,1189,1191,1192,1196,1199,1202,1204,1205,1206,1208,1209,1210,1211,1213,1214,1215,1216,1217,1222,1223,1224,1226,1234,1235,1242,1244,1245,1246,1254,1255,1256,1257,1258,1259,1260,1262,1264,1265,1270,1274,1275,1276,1277,1278,1286,1287,1290,1292,1295,1301,1304,1307,1308,1312,1317,1318,1319,1321,1325,1326,1328,1329,1333,1334,1335,1433,1437,1440,1442,1447,1449,1482,1483,1486,1487,1490,1511,1528,1529,1533,1536,1539,1540,1542,1549,1580,1599,1601,1602,1604,1610,1611,1619,1620,1625,1632,1657,1658,1659,1662,1667,1668,1669,1670,1672,1673,1674,1675,1676,1677,1686,1688,1689,1690,1691,1692,1693,1696,1697,1698,1699,1700,1701,1702,1703,1705,1706,1707,1708,1709,1710,1711,1712],"person_count":{"主席":43,"鄭部長麗君":210,"柯委員志恩":27,"曹總經理文傑":17,"蘇委員巧慧":13,"林委員奕華":25,"莊總經理豐嘉":8,"黃委員國書":34,"張廖委員萬堅":33,"主席（李委員麗芬代）":2,"蔡委員培慧":9,"蔣委員乃辛":27,"主席（張廖委員萬堅代）":1,"李委員麗芬":4,"吳委員思瑤":15,"李次長連權":2,"許委員智傑":26,"主席（蔡委員培慧）":1,"呂委員孫綾":10,"柯委員呈枋":10,"陳部長良基":3,"陳委員學聖":23,"施局長國隆":6,"陳館長俊宏":7},"persons":["主席","鄭部長麗君","柯委員志恩","曹總經理文傑","蘇委員巧慧","林委員奕華","莊總經理豐嘉","黃委員國書","張廖委員萬堅","主席（李委員麗芬代）","蔡委員培慧","蔣委員乃辛","主席（張廖委員萬堅代）","李委員麗芬","吳委員思瑤","李次長連權","許委員智傑","主席（蔡委員培慧）","呂委員孫綾","柯委員呈枋","陳部長良基","陳委員學聖","施局長國隆","陳館長俊宏"],"title":"立法院第9屆第7會期教育及文化委員會第16次全體委員會議紀錄","時間":"中華民國108年5月29日（星期三）9時至11時51分","地點":"本院群賢樓101會議室","主席":"蔡委員培慧"}