{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期社會福利及衛生環境委員會第6次全體委員會議議事錄","時    間：107年3月22日（星期四）9時5分至13時44分","地    點：群賢樓801會議室","出席委員：陳宜民    林靜儀    吳玉琴    許淑華    楊  曜    王育敏    吳焜裕","            陳曼麗    邱泰源    徐志榮    黃秀芳    蔣萬安    陳  瑩    趙天","        麟    陳其邁","         （委員出席15人）","列席委員：吳秉叡    鍾佳濱    呂玉玲    廖國棟    鄭天財    林俊憲    蔣乃辛","            邱志偉    ","        何欣純    鍾孔炤    劉建國    陳賴素美  蔡易餘    羅明才    李彥秀","            周陳秀霞","         （委員列席16人）","|列席官 |衛生福利部                |部長   |陳時中           |","|員：   |                          |       |                 |","|       |  醫事司                  |司長   |石崇良           |","|       |  護理及健康照護司        |司長   |蔡淑鳳           |","|       |  中央健康保險署          |署長   |李伯璋           |","|       |勞動部                    |常務次 |林三貴           |","|       |                          |長     |                 |","|       |  職業安全衛生署          |署長   |鄒子廉           |","|       |  勞動條件及就業平等司    |司長   |謝倩蒨           |","|       |財團法人歐巴尼紀念基金會  |董事   |羅一鈞           |","","","主    席：陳召集委員宜民","專門委員：趙弘靜","主任秘書：金允成","記    錄：簡任秘書  黃淑敏  簡任編審  江文宏  科    長  葉淑婷  科    員  高","  佳伶","       報  告  事  項","宣讀上次會議議事錄。","決定：議事錄確定。","邀請衛生福利部及勞動部就「SARS十五週年，醫護勞動條件之改善情形─醫師納入勞動基","準法、降低我國醫護護病比、醫療評鑑與勞動權益檢查、整體醫療環境」列席報告，並","備質詢。","（本次會議由衛生福利部部長陳時中及勞動部常務次長林三貴報告後，委員陳宜民、林","靜儀、吳玉琴、許淑華、楊曜、趙天麟、王育敏、陳曼麗、徐志榮、邱泰源、吳焜裕、","蔣萬安、陳瑩、黃秀芳、李彥秀、劉建國及鍾孔炤等17人提出質詢，均經衛生福利部部","長陳時中及勞動部常務次長林三貴暨各相關主管等即席答復。）","決定：","一、報告及詢答完畢。","二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","   限者，從其所定。","通過臨時提案10項：","一、有鑒於醫療糾紛及醫病關係緊張，往往是造成急重難症醫護人力流失主因之一，另","   方面由於護病比過高或醫師無勞基法工時保障而過勞，也可能導致忙中出錯而增加醫","   療爭議之發生，凸顯建立有效的醫療爭議處理機制，實為改善醫護人力問題之重要政","   策。惟查衛福部於106年試辦的多元雙向醫療爭議處理試辦計畫，於今（107）年起迄","   今並未無縫接軌續辦，導致補助衛生局辦理醫療專業評析、醫法雙調委等機制之費用","   中斷，甚至導致部分衛生局的調處服務因為無專業評析鑑定，走回頭路淪為搓圓仔湯","   式的調處，讓民眾改走訴訟提告而造成醫病法三輸局面。此發展實有違本院於去（1","   06）年審查醫療法82條之附帶決議、衛福部代表於107年1月19日司法院及行政院共同","   召開之「司改向前行：司法改革意見交流座談會」上之承諾。爰要求衛福部應儘速完","   成下列事項，並至立法院社會福利及衛生環境委員會報告：","   (一)兩週內完成各縣市醫療爭議處理機制及服務內容現況之調查，包含是否繼續提供","       專業評析、醫法雙調委等機制、聯絡窗口及作業時間，並公開上網供各界參考。","","","   (二)一個月內完成今（107）年多元雙向醫療爭議處理試辦計畫之簽約，並要求簽約","       辦理縣市均應針對死亡或重傷案件，提供專業評析、醫法雙調委等服務流程。","   (三)簽約完成後應儘速將辦理縣市名單、計畫內容及服務流程、聯繫窗口等資訊，提","       供給司法院張貼於該院建置之<http：\/\/adrmap.judicial.gov.tw\/>「訴訟外紛爭","       解決機構查詢平台」。","                  提案人：吳玉琴    陳曼麗    陳  瑩","二、為維護醫師勞動健康，落實分級醫療，要求衛生福利部利用健保署大數據資料庫模","   擬分析，若真正落實分級醫療制度，減少醫學中心輕症及非轉診就醫等不正常情況下","   ，住院醫師、專科醫師、急重症醫師工時改善狀況。爰要求衛福部於三個月內，提出","   相關研擬結果。","                  提案人：林靜儀    陳  瑩","                  連署人：陳曼麗","三、為維護「中醫醫療機構負責醫師訓練計畫」受訓中醫師勞動健康，經查，衛福部於","   106年12月19日衛部中字第106186831號函中指出代訓中醫師之勞動條件應符合「住院","   醫師勞動權益保障及工作時間指引」，而目前代訓中醫師多有不符合指引規範之情況","   。爰要求衛福部三個月內查核目前代訓醫師於醫療機構受訓，是否符合工時指引規定","   ，並提出報告結果。","                  提案人：林靜儀    陳  瑩","                  連署人：陳曼麗","四、有鑑於每年流感疫情威脅民眾生命，所以政府為民眾施打公費疫苗，以抑制流感疫","   情。然之前採購流感公費疫苗多為三價，經常發生病毒株臆測錯誤，而使流感疫情擴","   大，甚至造成民眾不幸死亡之事件！為確保國人生命安全，建請衛福部採購公費流感","   疫苗應改為四價疫苗，以有效抑制流感疫情。","                  提案人：陳宜民    蔣萬安    許淑華    王育敏    徐志榮","五、有鑑於勞動部身為勞動業務主管機關，應統計全國相關資訊並對外公開，以供推動","   勞動政策及法令研擬。惟勞動部「違反勞動法令事業單位（雇主）查詢系統」，目前","   可查詢類別及範圍，受限於統計資訊分散於各直轄市、縣（市）主管機關管轄，使系","   統形同虛設，無法有效公開違法資訊。為強化勞動檢查效果，爰建請勞動部於三個月","   內，研擬改善前述查詢系統，增加違法事業單位類別查詢、全國違法資訊總數統計、","   各年度案件總數統計相關方案，以保障勞工權益。","                  提案人：王育敏    許淑華    陳宜民    徐志榮","六、有鑑於護理人員長期以來勞動環境不佳，常有過勞的情況發生。在一例一休再修法","   通過之後，可能產生班表合法，但卻造成護理人員過勞的狀況發生。惟去年勞動部僅","   對150間醫療院所進行專案勞動檢查，占全部醫療院所0.67%，其專案勞檢比例不到1","   %。為保障護理人員勞動權益、改善醫療執業環境，避免醫護人員過勞，爰建請勞動","   部於一個月內提出加強對醫療院所進行勞動檢查之方案，以改善整體醫療執業環境。","","","                  提案人：王育敏    許淑華    徐志榮    陳宜民","七、有鑑於近10年氣候變遷明顯，冷熱差距逐漸加大、冷熱時間亦都拉長，然我國流感","   疫苗施打日期卻仍為每年10月1日開打，而疫苗保護效期僅有4至6個月，故每年3月後","   疫苗保護效力逐漸降低，進而導致流感疫情增溫。為避免每年春末流感疫情增溫，並","   保護我國人民健康，爰建議衛福部評估是否應將流感施打日期延後至11月。","                  提案人：徐志榮    蔣萬安    許淑華    王育敏    陳宜民","八、有鑑於大陸近期提出對台31項政策中，計有3項醫療相關措施所產生之磁吸效應將影","   響我國醫事人才培育，甚而影響我國未來整體醫療環境之健全。為避免醫療人才流失","   ，衛福部應於三個月內提出壯大我國醫療人才、健全國內醫療環境之具體措施、步驟","   及時程。","                  提案人：徐志榮    蔣萬安    許淑華    王育敏    陳宜民","九、大新竹地區兩年後，醫療資源將大爆滿，影響基層醫療的生態可能鉅大，因此立即","   建立分級醫療在大新竹地區很重要，最有效率的方式為新設立的大醫院門診限制為轉","   診病人。請衛福部及健保署於一個月內，提出相關研擬結果。","                  提案人：邱泰源","                  連署人：林靜儀    趙天麟    陳曼麗","十、查2009年奇美醫院前醫師蔡伯羌疑因過勞，於開刀房前心肌梗塞昏倒，搶救回來後","   喪失生活自理能力，因醫師未能納入《勞基法》之故，無法獲得職災補償，後續復健治","   療造成家屬沉重負擔。查官司目前雖仍進行，然主管機關衛福部應積極協助，俾使本","   事件圓滿落幕。爰要求衛福部積極了解協助溝通協調，並協助個案後續復健及其他需","   求事宜，並向立法院社會福利及衛生環境委員會提出書面報告。","                  提案人：蔣萬安    王育敏    陳宜民","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。","邀請勞動部部長列席報告業務概況，並備質詢。"],["主席：現在請勞動部許部長報告。"],["許部長銘春：主席、各位委員。今天適逢本人接任勞動部長一職滿一個月之日，在滿月","  這天要感謝各位委員先進給予機會，讓我率領勞動部團隊向各位委員及國人報告勞動部","  政策方向及未來展望。","   我來自勞工家庭，深知基層勞工之苦，因此如何落實勞動權益保障，讓勞動精神成為","  台灣社會價值，一直是我努力的目標。爰此，自上任以來，已親自率隊進行兩次勞動檢","  查，宣示勞動部捍衛勞工權益的決心，未來也將以「更好的勞動力、更佳的勞動生活」","  作為施政願景，並以「安全的職場環境」、「積極的工作保障」、「提升的勞動條件」","  及「進步的勞資關係」等四大目標，持續規劃各項促進就業及提升勞工福祉的政策。","   以下謹就當前勞動情勢、本部106年度重要施政績效及未來施政重點，向各位委員摘","  要報告，敬請各位委員不吝指教。","   壹、當前勞動情勢","   一、勞動力概況","   106年勞動力人數平均為1,179萬5千人，較105年增加6萬8千人（增幅0.58%）；勞動","  力參與率平均為58.83%，較105年上升0.08個百分點，其中男性為67.13%，女性為50.9","  2%。","   二、就業概況","   106年就業人數平均為1,135萬2千人，較105年增加8萬5千人（增幅0.75%）。按大行","  業別(註1)觀察，各業就業人數多較105年增加，其中以批發及零售業增加2萬2千人、製","  造業增加1萬7千人較多。","   三、失業概況","   106年失業率平均為3.76%，較105年下降0.16個百分點。","   按教育程度別(註2)觀察，以大專及以上失業率4.06%最高，其中大學及以上失業率為","  4.65%；再按三段工作年齡層(註3)觀察，15至24歲失業率11.92%為最高，顯示青年失業","  及學用落差等問題，仍應加強關注。","                                    [pic]","   四、求供概況(註4)","   106年公立就業服務機構新登記求職人次為74萬408人次，較105年增加1萬2,592人次","  ；新登記求才人次為130萬5,048人次，較105年減少6,751人次；求供倍數為1.76倍，較","  105年減少0.04倍。","                                    [pic]","   五、工時概況","   106年每人每月總工時平均為169.6小時，較105年增加0.1小時，其中正常工時增加0","  .6小時，加班工時則減0.5小時；加班費平均為新臺幣（以下同）1,709元，較上年增4","  .08%。","                                    [pic]","   六、薪資概況(註5)","   106年工業及服務業受僱員工每人每月總薪資平均為4萬9,989元，較105年增加2.46%","  ，經常性薪資平均為3萬9,953元，均為歷年最高；而實質總薪資為4萬7,271元，實質經","  常性薪資為3萬7,781元，分別年增1.83%及1.20%。","   此外，107年同酬日(註6)為2月21日，維持與106年同天，與首次公布同酬日（101年","  3月5日）相較，向前推進13天。","                                    [pic]","   貳、106年重要施政績效","   一、安全的職場環境","   (一)落實安全衛生監督檢查","   我國勞工保險職業災害給付千人率(註7)104年為3.191，至106年已降至2.773，為歷","  年新低。其中以行業別觀察，106年職業災害給付人次以製造業占最多、營造業次之；","  災害類型則以被夾被捲、被刺割擦傷等機械災害最高。","   為持續降低職業災害之發生造成的勞工重大傷亡及鉅大社會成本，106年本部落實職","  場防災監督檢查策略情形如下：","   1.針對火災爆炸、屋頂墜落等各類高風險事業單位及作業場所實施風險分級管理措施","  ，計檢查11萬4,758廠次。","   2.針對易發生重大職業災害且引起社會關注之水泥製造業、漁船作業等相關行業，計","  檢查333場次。","   (二)落實機械設備器具源頭管理","   肇因於動力衝剪等機械造成之職業傷害案件每年約7,000人次以上，故為有效降低災","  害發生，落實保障工作者使用機械、設備或器具之安全並與國際接軌，參酌歐、日、韓","  等國作法，建立源頭管理制度；藉由前端申報登錄、型式驗證，後端市場抽查策略，以","  落實機械、設備及器具之本質安全設計。106年本部推動情形如下：","   1.推動前端機械、設備或器具安全資訊申報登錄及型式驗證制度，並協請經濟部國際","  貿易局及財政部關務署施行進口邊境管制措施。相關業者依法完成安全資訊申報登錄之","  案件累計1萬8,000餘筆；另於本（107）年7月1日起，指定之設備將須辦理型式驗證。","","","   2.推動後端查驗及市場抽查措施，完成查驗製造商、進口商及使用（業）者累計624","  家；查核機械、設備或器具計2,799件，以防堵未符合安全標準產品進入我國市場。","   (三)建構職場有害化學品分級管理制度","   為強化職場危害性化學品管理制度，《職業安全衛生法》新增管制性化學品許可、優先","  管理化學品報備及危害性化學品評估及分級管理等制度，現行已指定公告優先管理化學","  品516種、管制性化學品18種，以有效管理工作場所使用之化學品，保障職場勞工安全","  與健康。","   為協助事業單位因應相關化學品管理制度，106年完成1,100場次化學品重點管理臨廠","  訪視，依現況適時給予諮詢建議及輔導，亦一併蒐集瞭解廠場執行現況與意見回饋，作","  為後續推動相關制度之參考。","   (四)推動勞工身心健康保護","   在經濟全球化下，勞工普遍處於長工時及高工作負荷之勞動環境，爰營造安全、友善","  、健康之職場環境，強化企業健康管理措施，保護勞工身心健康，已顯得愈為重要。","   為促進勞工身心健康，本部已完成委託建置北、中、南3區勞工健康服務中心及59家","  在地化服務網絡機構，並輔導企業辦理健康管理及職業病預防等健康保護措施，以協助","  雇主落實法規，營造健康友善工作環境。106年提供477家企業共計926場次之臨場健康","  服務。","   (五)健全職業傷病防治與服務網絡","   為保障職業傷病勞工權益，本部自91年起逐步委託大型醫學中心設置「職業傷病防治","  中心」，並連結地區性醫療機構成立網絡醫院，提升職業病門診服務之可近性，提供勞","  工便利之職業傷病因果關係診斷、復工評估、復健轉介及相關權益諮詢等服務。106年","  辦理情形如下：","   1.全國計10家職業傷病防治中心及77家網絡醫院，由職業傷病管理服務中心（委託國","  立臺灣大學醫學院附設醫院辦理）協助建置各項服務標準作業流程。","   2.職業傷病門診平均每週開設220診次，平均全年就診約2萬餘人次，協助個案管理、","  復工及諮詢轉介1萬3千餘人。","   (六)輔導中小企業及3K(註8)產業改善工作環境","   我國中小企業佔總事業單位家數98%，惟其防災資源較為短缺、雇主安全意識較薄弱","  ，本部為協助該等企業改善工作環境，透過補助地方政府僱用安全衛生專責人力、招募","  在地專業義工籌組輔導團，針對傳統製造業、營造業等危害風險較高之業別，執行臨廠","  訪視輔導及防災訓練宣導等工作。106年辦理1萬5,834場次臨廠輔導及323場次相關宣導","  、講習活動，補助173家企業改善工作環境設施。","   另3K特定製程產業工作環境常存在高污染、高噪音或高危險等問題，職業災害危害風","  險相對較高，爰為提升3K產業工作環境之安全衛生水準，106年本部委託民間專業團體","  針對表面處理業及鑄造業等，辦理30場次臨廠輔導及16場次宣導、講習等活動，補助2","  9家企業改善整體廠場環境。","   (七)強化職業安全衛生研究","   1.強化職業安全改善技術研究，提升職場安全管理效能","   為執行職業安全技術開發研究，本部訂定各類檢查及輔導方案；106年完成高風險產","  業之機械設備種類、危害特性及降低風險之安全設計指引，及編製電氣技術人員感電原","  因與預防手冊及宣導摺頁等。","   2.有害物暴露評估技術與職場勞工健康管理研究","   為掌握與促進職場勞工身心健康，106年完成精密機械製造業作業環境監測採樣分析","  方法和勞工生物偵測技術建立，及精密機械製造、餐飲業燒烤作業、原住民族編織等4","  種作業勞工的健康暴露危害調查等。","   3.物聯網技術應用於職業安全衛生之創新研究","   為提升勞工職能專業能力，預防職業災害發生，106年完成石化業職業安全衛生及物","  聯網跨域人才5類職能模型與指引，辦理5場次作業安全監控資通訊技術人才培育訓練（","  計183人參加），及完成1場石化業職能人才培育成果發表會（計110人參加）等。","   二、積極的工作保障","   (一)培育有準備之勞動力","   為協助勞工提升技能以促進就業，在青年方面，本部針對其職涯發展階段不同需求，","  推動「雙軌訓練旗艦計畫」、「補助大專院校辦理就業學程計畫」、「產學訓合作訓練","  」及「青年就業旗艦計畫」，以協助青年提升技能，適性就業；106年計訓練2萬9,957","  人。","   另為鼓勵高中（職）應屆畢業生先就業再升學，本部配合教育部「青年教育與就業儲","  蓄帳戶方案」訂定「青年就業領航計畫」，結合企業提供職缺及工作崗位訓練。106年","  教育部推薦並有意願參加計畫之青年計783人，經媒合就業後，744人進入職場，媒合率","  達9成5。","   失業勞工方面，透過自辦、委辦或補助等訓練方式，辦理多元就業導向之職前訓練，","  106年計訓練5萬3,841人；在職勞工方面，辦理「企業人力資源提升計畫」、「小型企","  業人力提升計畫」及「產業人才投資方案」等措施，提升其職場競爭優勢，106年計訓","  練18萬7,704人。","   (二)協助身心障礙者及特定對象就業","   身心障礙者在職場中面臨較多困難及阻礙，本部除透過300餘個公立就業服務據點，","  提供身心障礙者一般性就業服務，106年計協助2萬9,424人就業外；另針對就業能力不","  足，需長期就業支持之身心障礙者，運用個案管理服務理念，提供個別化及專業化的職","  業重建服務，並依其能力，推動支持性、庇護性及創業輔導等多元就業服務模式，106","  年計協助8,332人就業。","   原住民、中低收入戶者等特定對象及就業弱勢者，多因家庭因素、支持系統薄弱或工","  作能力不足等原因，無法順利就業，故本部積極運用各項就業措施，提供一案到底個別","  化服務，結合民間資源增加就業機會；106年計協助28萬671人就業。","   (三)推動創新創業，創造在地就業機會","   1.結合在地資源促進就業","   為創造在地就業機會，本部結合民間團體資源推動「多元就業開發方案」及「培力就","  業計畫」，藉由補助工作津貼、導入諮詢輔導及工作訓練，扶植在地團體，增進在地就","  業；106年計協助3,687名失業者就業。","   其中「多元就業開發方案」協助對象以中高齡失業者58.14%居多、原住民佔16.02%、","  身心障礙者為7.18%；「培力就業計畫」則以中高齡失業者32.44%居多、原住民佔19.2","  7%、一般青壯年為14.88%。","   2.運用創業輔導及利息補貼協助創業","   為協助民眾創業，本部提供創業協助，包含研習課程、諮詢輔導及貸款利息補貼等；","  106年辦理創業研習及網路行銷課程193場次，計9,671人次參加，4,276人接受創業諮詢","  輔導服務，並協助1,546人創業、444人取得貸款。","   另為提升就業保險失業者之申貸意願，本部於106年11月修正《就業保險失業者創業協","  助辦法》，放寬申請資格，於設立登記後始參加本部輔導者亦可申貸，以擴大適用對象","  及舒緩貸款人資金壓力。","   (四)推動職能基準及辦理技能檢定與競賽","   為配合行政院重大產業政策，持續協力各部會及運用民間資源，發展產業人才之職能","  基準；累計至106年已發展393項職能基準，輔導受理相關培訓機構計564案次申請品質","  認證，辦理職能基準發展應用相關交流研習活動，計4,115人次參加，並培育721名之推","  動職能基準發展所需之專業人員。","   在技能檢定業務上，於106年完成32職類級別之學科題庫命製、96職類級別之術科題","  庫命製、599場次之術科場地實地評鑑、24職類級別監評培訓及58職類級別監評研討，","  計服務63萬8,192人次參與技能檢定。並於106年參加於阿拉伯聯合大公國阿布達比辦理","  之「第44屆國際技能競賽」，榮獲4面金牌、1面銀牌、5面銅牌及27項優勝獎，獲獎率","  達88%。","   (五)促進國人投入長照工作","   為因應《長期照顧服務法》施行，本部配合衛生福利部擴大辦理「照顧服務員訓練」，","  並補助地方政府運用自訓自用及專班訓練雙軌辦理，以充裕長期照顧十年計畫2.0之照","  顧人力需求；106年計結訓7,146人。","   另為協助充實照顧服務人力，本部運用就業獎勵措施，鼓勵失業勞工投入照顧服務工","  作，最高得獎助10萬8千元；106年計協助1,318名失業勞工於照顧機構、居家服務單位","  及日間照顧中心從事照顧服務工作。","   (六)新南向政策推動","   為配合行政院「新南向政策推動計畫」，本部協助中小型台商辦理員工訓練，透過「","  企業人力資源提升計畫」及「小型企業人力提升計畫」提供企業發展新南向事業所需之","  訓練輔導診斷及規劃等服務；106年計訓練5,309人次。","   另透過本部亞太經合會（APEC）亞太技能建構聯盟計畫成立「亞太技能建構中心（A","  SD-","  CBAI）」，106年開辦「產業人才技能提升國際專班」，計有「綠能光電」及「智慧自","  動化」2班次，培訓來自新南向國家22名學員；106年並與澳洲技職教育聯盟（TDA）完","  成簽署「職業教育與訓練合作瞭解備忘錄（MOU）」，以促進雙邊產業人才交流。","   為簡化外國人來臺工作申辦程序，推動外籍專業人士線上申辦工作許可服務，106年","  採取線上申辦之申請案占全部案件之36.28%，較105年提升12.32%。","   (七)外籍勞工三年期滿毋須出國1日之配套","   配合105年11月3日修正《就業服務法》第五十二條，取消外籍勞工3年期滿須出國1日之","  規定，外籍勞工得由原雇主或新雇主向本部申請期滿續聘或期滿轉換並經許可後，繼續","  留臺工作。","   故本部於106年4月訂定發布《受聘僱從事就業服務法第四十六條第一項第八至十款規","  定工作之外國人請假返國辦法》，及修正發布《私立就業服務機構收費項目及金額標準》","  ，明定外籍勞工返鄉休假規定及外籍勞工期滿續聘或期滿轉換私立就業服務機構得收取","  之服務費，保障外籍勞工請假返國權益及仲介服務費第3年起最高每月1,500元。","   106年雇主申請外國人期滿續聘案計8萬8,900件；外國人期滿轉出案計1萬619件。","   三、提升的勞動條件","   (一)定期檢討基本工資","   基本工資旨在保障勞工基本生活，現行基本工資之調整，係由基本工資審議委員會擬","  訂後，由本部陳報行政院核定後實施，該委員會原則於每年第3季開會，由勞、資、學","  、政四方委員共同審議。106年召開之第32次基本工資審議委員會決議，本（107）年1","  月1日起，每月基本工資調整為2萬2,000元，每小時基本工資調整為140元。","   為合理規定勞工之最低工資，本部刻正研議訂定「最低工資法」，在未完成立法前，","  基本工資之調整，仍依現行基本工資審議機制辦理，本部將按時於本（107）年第3季舉","  行會議，檢討基本工資，以保障勞工基本生活。","   (二)推動勞動基準法修正","   《勞動基準法》週休二日新制實施後，各界對於新制「落實週休二日、縮減勞動工時」","  之成效多有肯定，但仍有希望給予適度彈性的聲音，例如加班時數限制、例假安排及特","  別休假規定等修法建議。","   為使相關法令更符勞雇實務需求，本部推動《勞動基準法》部分條文修正案，並於本（","  107）年1月31日經總統公布，自3月1日施行。本次修正，秉持安全與彈性之原則，堅持","  勞工權益「四不變」：即「正常工時不變」、「週休二日不變」、「加班總工時不變」","  、「加班費計算費率不變」；同時考量勞動現場之實際需求，增加「四彈性」，有助週","  休二日新制等規定進一步落實。","   配合《勞動基準法》之修正，本（107）年2月27日公告本法施行細則修正條文、第三十","  四條第二項但書適用範圍及第三十六條第四項指定行業，並與本法同步於3月1日生效施","  行。","   (三)落實勞工退休準備金提撥","   《勞動基準法》第五十六條規定，事業單位除應按月提撥勞工退休準備金外，雇主並應","  於每年年底檢視次一年度成就退休條件之勞工所需退休金，於次年3月底前補足勞工退","  休準備金差額。","   為落實勞工退休準備金之提撥，本部會同地方政府積極辦理說明會並加強查核及督促","  事業單位依法按月及足額提撥勞工退休準備金，適用勞工退休準備金制度之企業開戶率","  達100%，106年足額提撥家數已達全部舊制家數的97.32%，以積極保障勞工退休金權益","  。","   (四)落實勞保年金制度，保障勞工給付權益","   為保障勞工及其遺屬長期經濟生活安全，因應人口老化及少子化趨勢，自98年1月1日","  施行勞保老年、失能及遺屬年金給付制度；另自年金制度實施後，除賡續檢討及修正相","  關法規外，並透過多元管道宣導，以落實年金法制，保障勞工給付權益。","   截至107年1月止，請領年金給付人數達108萬292人，總計核付7,968億1,053萬餘元。","  其中，請領老年年金人數為105萬5,919人，核付金額計7,820億9,445萬餘元；請領失能","  年金給付人數為3,416人，核付金額計21億526萬餘元；請領遺屬年金給付人數為2萬95","  7人，核付金額計126億1,081萬餘元。","   (五)勞動基金收益穩健","   本部統籌運用勞動基金，依循資產配置計畫，因應市場情勢審慎布局。106年國內自","  營投資持續優化投資標的，挑選具成長性、獲利性，兼重資本利得與股利收入，審慎研","  判市場趨勢並透過動態調整投資組合，掌握個股波段利益；國內委託則強化汰弱留強，","  獎優懲劣機制，建立優質的長期合作夥伴關係。","   國外投資為落實企業社會責任投資，及因應未來緩步升息的環境，106年辦理全球ES","  G（環境、社會、治理）指數股票型及絕對報酬債券型兩項國外委託經營業務。","   106年整體勞動基金規模達3兆6,288億元，收益數為2,553億元，收益率7.59%。","   (六)營造友善職場育兒環境","   《性別工作平等法》第二十三條規定，僱用100人以上之雇主，應提供哺（集）乳室、","  托兒設施或適當之托兒措施。為推動雇主營造友善職場育兒環境，本部106年辦理17場","  次相關觀摩說明會及提供專家諮詢輔導，並邀集幼教團體專家及地方主管機關，建立聯","  繫溝通平台，協助雇主與托兒服務機構簽約，會同相關單位建立托兒服務輔導平台，協","  助雇主設置托嬰中心或幼兒園等；另提供哺（集）乳室與托兒設（措）施經費補助，1","  06年計補助413家，核定金額計1,548萬餘元。","   為使受僱者安心兼顧工作與親職，本部106年函釋受僱者如有親自照顧雙（多）胞胎","  子女之需求，其配偶縱未就業，仍符合《性別工作平等法》第二十二條但書之「正當理由","  」，得申請育嬰留職停薪。","   (七)鼓勵企業推動工作與生活平衡","   為推動雇主支持員工兼顧工作與家庭照顧，本部透過補助及培訓，輔導企業辦理員工","  關懷協助課程、員工紓壓課程及兒童照顧空間等優於法令之友善家庭措施；另辦理「工","  作生活平衡獎」優良企業表揚選拔，廣徵企業友善員工照顧措施，推廣友善家庭職場。","","","   106年計補助265家次企業辦理員工紓壓與關懷講座、親子講座、家庭日、兒童臨時照","  顧空間等友善家庭措施，支持員工平衡工作與家庭照顧，核定金額約1,000萬元；另辦","  理31場次工作生活平衡教育訓練、研習工作坊及企業觀摩，培訓2,300人次企業代表規","  劃工作生活平衡專業知能。","   四、進步的勞資關係","   (一)強化勞資爭議訴訟扶助機制","   為維護勞工權益，排除勞工訴訟上之障礙，本部自98年起推動「勞工訴訟扶助專案」","  ，提供勞工「律師代理酬金」協助，並陸續增加「民事訴訟裁判費」及「訴訟期間必要","  生活費用」等扶助項目；另除本部外，計有9個地方政府辦理勞工法律扶助相關業務，","  爰於106年完成建置「訴訟扶助資訊整合系統」，達到有效整合中央與地方政府之勞工","  訴訟扶助資源。","   106年扶助案件計有2萬餘件，其中逾7成之判決結果對勞工有利，勞工透過訴訟可得","  金額共計29億4,816萬餘元；另有關補助勞工訴訟期間必要生活費用部分，計補助535人","  次，588萬餘元，顯已發揮保障勞工權益之效，且經調查，受扶助勞工對於訴訟扶助過","  程之感受，106年整體滿意度達92%。","   (二)強化工會團體協商機制","   為強化工會團體協商實力及促進勞資雙方簽訂團體協約，辦理集體協商人才培訓、簽","  約經驗分享及法制說明會，並提供入廠輔導及獎勵勞資雙方簽約等相關行政協助，以有","  效提升勞資雙方簽訂團體協約之數量及品質。","   106年核定41件獎勵工會簽訂團體協約案，其中部分團體協約之內容有約定利潤分享","  （如績效獎金或年終獎金等）、優於法令之勞動條件（如事病假薪資照給）等條款，顯","  示勞資雙方所簽訂之團體協約，有實質提升勞工薪資或勞動條件之效果。","   (三)營造勞工有利結社環境","   本部訂定《勞動部輔導勞工籌組企業工會或產業工會補助要點》，透過補助工會及推動","  勞動事務相關之團體，協助有意願之勞工進行工會籌組之事務，可有效幫助勞工順利籌","  組工會。","   另為使新成立工會正常運作，訂定《勞動部補助新成立工會辦理教育訓練實施要點》，","  補助甫成立之工會辦理工會組織發展等相關訓練活動，以提升其會員專業知能，進一步","  強化工會運作能力。","   (四)保護勞工團體結社權之行使","   為有效協助勞工透過裁決機制排除雇主之不當勞動行為，保障勞工行使勞動三權，本","  部於106年修正發布《勞資爭議法律及生活費用扶助辦法》，提供勞工於不當勞動行為裁","  決期間之律師代理扶助，並修正發布《不當勞動行為裁決辦法》，明確委員迴避及調查程","  序等相關規定，以建立勞資雙方對裁決制度之信賴。","   106年本部共受理裁決案件70件，作成決定26件，13件和解，11件撤回。","   、未來施政重點","   一、重要推動措施","   (一)持續降低職業災害","   我國勞工保險職業災害千人率經中央與地方政府及各界努力，已逐年降低接近先進國","  家之水準，惟為更進一步確保工作者之安全與健康，並貫徹總統持續強化勞工安全之政","  策，爰訂定「全國職場減災精進策略」，規劃自107年至109年每年較前3年平均值3.19","  9再降10%，三年共降30%之減災目標。","   為達成上述減災目標，將鎖定高職災、高風險業別，採取危害風險分級管理機制，透","  過加強監督檢查效能、擴大輔導宣導範圍、落實教育訓練管理等多元工具，整合政府相","  關資源，發揮最大減災效能。","   (二)精進勞動條件監督檢查作為","   配合新修正之《勞動基準法》於107年3月1日起施行，規劃針對影響層面廣泛或涉及公","  共安全之業別或對象，實施專案檢查，並藉由相關備查機制，掌握事業單位運用彈性情","  形，列管實施重點檢查，對有違反工作超時、輪班間隔、7休1等重點法條者一律進行複","  查，以預防過勞，確保勞工權益；另對資源有限或適法較困難之事業單位，提供必要之","  改善輔導及諮詢服務。","   (三)強化職場健康管理措施","   為督導與協助雇主落實職場健康管理，並避免勞工因輪班、夜間工作及長時間工作等","  異常工作負荷促發疾病，陸續辦理勞工身心健康保護專案檢查與輔導、勞工健康服務實","  務經驗分享與研習、規劃增修過勞評估管理工具等，強化過勞預防及落實職場身心健康","  管理措施。","   另考量我國產業結構以中小企業為主，其健康服務相關資源有限，除規劃補助職場勞","  工身心健康促進活動或措施，鼓勵企業推動勞工工作環境改善及職場身心健康措施外，","  同時研修服務網絡機構相關獎補助措施，吸引民間專業服務資源加入，擴大勞工健康保","  護涵蓋範圍。","   (四)運用工作卡協助青年就業","   為協助青年順利進入職場，本部整合就業服務及職業訓練資源，以就業服務一案到底","  作業模式為基礎，提供尋職青年客製化之就業輔導服務，協助青年建構職涯藍圖。","   107年規劃結合深度就業諮詢，協助青年釐清職涯定向，同時運用「工作卡」完整記","  錄職涯履歷，包含工作經歷、職業訓練與技術證照資料等，協助青年盤點就業能力，並","  提供適性職業訓練，協助青年提升就業技能。","   (五)評估勞動市場供需趨勢與對策","   臺灣面臨脫離人口紅利期與快速進入高齡化少子化的問題，國家發展委員會推估203","  0年勞動力人口將減少213.3萬人，而18至21歲大學生人口將減少41.5萬人。除了勞動力","  減少外，由於青年就學時間延長、中高齡提前退休，亦造成晚入早出職場的現象，許多","  勞動人口未投入職場，未來勞動力不足成為極為嚴峻的挑戰。","   為了因應勞動力短缺，與新科技可能帶來職場勞動力淘汰取代之衝擊，本部透過掃描","  全球發展趨勢、蒐集內部行政資料與外部產業勞動力資訊、應用資料科學技術，掌握驅","  動未來工作改變的可能性因素與評估其衝擊性；並將透過焦點論壇或工作坊研議短、中","  、長期勞動力發展策略目標，及透過議題選定，討論人才技能需求，研議人才規劃戰略","  布局。","   (六)推動外籍家庭看護工喘息計畫","   因聘僱外籍家庭看護工之失能家庭，現階段無法適用衛生福利部規定之居家喘息服務","  ，使外籍家庭看護工多半長時間從事照顧工作，為保障渠等勞動權益，並考量衛生福利","  部現行居家喘息服務據點已有一定規模，本部於106年請該部評估，將聘有外籍家庭看","  護工之被看護者納入國內居家喘息服務統一辦理之可行性。","   衛生福利部表示聘僱外籍看護工之被看護者雖非公費補助喘息服務之對象，惟於外籍","  看護工空窗期達一個月以上仍可申請喘息服務，未滿一個月亦可自費聘僱照顧服務員提","  供服務，該部並於106年12月29日公告《長期照顧給付及支付基準》，修正居家喘息給付","  及支付基準。本部將參考衛生福利部新制，規劃外籍家庭看護工休假及請假期間替代照","  顧服務試辦計畫，以保障外籍家庭看護工休假權益。","   二、重要立法計畫","   (一)研擬最低工資法制","   為強化工資之保障，規劃研擬訂定《最低工資法》，將最低生活所需參考經社指標入法","  ，讓制度更為健全，穩定、明確的調整最低工資。業已蒐集各主要國家（地區）相關法","  制及資料，分析最低工資審議制度主要涵蓋面向，並召開公聽會、研商及座談會議，聽","  取勞雇團體、有關機關及學者專家意見。","   惟因最低工資法制之訂定攸關勞資雙方權益，對於國家總體經濟發展亦具重大影響，","  本部將賡續召開研商會議，廣徵各界意見，審慎研擬，冀能獲致共識，儘速完成草案。","","","   (二)推動中高齡就業專法","   為落實總統政見，建構友善中高齡及高齡者就業環境，本部規劃訂定專責法規，以統","  籌我國中高齡者及高齡者之就業或聘僱事宜。","   本專法草案內容包含四大面向，分別為協助中高齡在職者繼續被僱用、促進失業者就","  業、支持退休者重回職場及杜絕年齡歧視等，並於106年10月至11月間於全臺辦理6場次","  座談會，蒐集各界意見，107年3月已邀請相關部會、地方政府研商討論，凝聚共識，後","  續將辦理草案預告並完成法制作業。","   (三)強化派遣勞工保護法制","   為建構完善之派遣勞工保護制度，本部持續積極推動派遣勞工保護法制化，除透過相","  關座談會及活動蒐集各方意見外，亦已規劃進行立法評估，積極研議法案內容，同時將","  針對勞雇雙方未具共識之立法議題加強溝通，以利儘速完成派遣勞工保護法制。","   於立法完成前，為加強保障派遣勞工權益，本（107）年將賡續辦理勞動派遣專案檢","  查及派遣業者勞動法令教育訓練，以督促派遣事業單位遵守勞動法令，避免損及派遣勞","  工之勞動權益；另為落實保護公部門派遣勞工之勞動權益，協助行政院公共工程委員會","  完成修訂「勞動派遣採購契約範本」及訂定「勞動派遣採購評選項目及配分權重範例」","  ，增訂廠商積欠派遣勞工薪資得由機關自廠商價金代付之條款，並將派遣勞工勞動條件","  、教育訓練及權益保障計畫等列為廠商評選項目。","   (四)推動職業災害保險單獨立法","   為增進職業災害勞工及其家屬的權益保障，本部持續推動職業災害保險單獨立法，規","  劃整合職業災害預防、補償及重建等面向；重點包含擴大納保範圍、適度提高投保薪資","  上限、增進各項給付權益、建立部分失能年金制度、完備職業傷病通報機制與調整職業","  病鑑定制度，及結合職災預防及重建業務等，除提供更完善保障制度外，並藉由更積極","  的重建措施及服務能量，協助職業災害勞工儘速重返職場。","   本次立法係我國職業災害保障制度之重大變革，影響層面甚廣，各環節間應如何有效","  整合與連結，俾提供職業災害勞工及其家屬適切、完整之保障制度，本部正審慎通盤規","  劃。此外，考量各界對立法內容仍有不同意見，為利推動立法作業，未來亦將持續聽取","  各界建議，適時妥善說明並積極溝通協調，俾凝聚共識，以順利完成立法，確保職業災","  害勞工權益。","   (五)修正就業服務法","   配合國家攬才政策及提供友善環境，並考量保障國民、受聘僱外國人權益及社會安定","  ，規劃修正《就業服務法》，修正方向為放寬規範，使取得永久居留者不必申請許可即得","  工作；明定禁止雇主或仲介留置求職人、員工或外國人身分證明文件、工作憑證或其他","  證明文件；加重雇主、仲介從業人員對外國人有性侵害等行為之處罰及管制機制，並增","  加仲介人員通報責任。另為有效嚇阻非法容留、聘僱及非法媒介情事，按非法容留或聘","  僱或媒介人數累計科處罰鍰，並加重非法媒介者之刑事責任。","   本部將修正草案於106年8月30日至10月29日期間，放置公共政策網路參與平臺，蒐集","  建議並進行影響評估；另為使修正草案更臻周延，於106年11月20日召開法規諮詢會議","  後，重新擬具修正草案，後續將依法制作業辦理。","   (六)完善工會法制","   為利勞工透過組織工會以保障其權益，本部於105年起即開始辦理《工會法》修法座談","  會，蒐集勞雇團體對《工會法》之修法意見。本（107）年除進行工會法修法評估作業外","  ，並將就修法方向與內容與相關機關、團體進行討論，凝聚共識，以利於工會法相關法","  制作業。","   本部除辦理修正《工會法》作業外，並將「事業單位是否有工會法第三十五條之不當勞","  動行為」增列為上市櫃審查項目之一，以避免不當勞動行為之發生。","   (七)研修勞工退休金條例","   考量經濟社會情勢及提升勞工退休生活之保障，本部擬具《勞工退休金條例》修正草案","  ，業於105年11月11日經行政院函送大院審議。","   草案內容包含將取得永久居留之外籍人士納入適用對象，並增訂以執行業務所得提繳","  退休金享有稅賦優惠，以保障其退休老年生活；延長勞工之遺屬或指定請領人之退休金","  請求權時效。另為督促事業單位確實遵守法令，提高罰則、勞動債權清償優先順位、事","  業單位之代表人或負責人對於退休金、滯納金等債務負清償責任及勞工退休金不適用相","  關法律之債務免責，以保障勞工之退休金權益。","   (八)穩健勞工保險年金改革","   為因應我國人口結構高齡化及少子化，確保勞保年金制度穩定運作，行政院業於106","  年3月30日提出勞保年金改革草案送請大院審議。草案除就制度面進行開源節流檢討外","  ，並設至少每5年財務檢討機制及將政府負最後支付責任入法明定，以逐步建構永續穩","  定年金制度，保障勞工老年經濟安全，本部後續將配合大院審議進度推動修法。","   肆、結語","   面臨當前國內外環境變遷的衝擊與挑戰，銘春和本部行政團隊將以勞工為本的精神，","  更積極規劃及落實各項施政，在保護勞工安全及福利權益下，期能協助勞工朋友迎接新","  時代的考驗，同時本部將以打造優質工作環境、厚植人力資本為重點，具體落實勞工權","  益保障。","   再次感謝  貴委員會提供本部報告的機會，及對本部過去施政的支持，使各項勞動施","  政得以順利推動，並懇請委員繼續鼎力支持各項修法及施政作為。敬請各位  委員先進","  不吝指教及支持。謝謝！","   註1：依據「中華民國行業標準分類（第10次修訂）」統計。行業別計分為19大類、","  88中類、247小類、517細類。","   註2：教育程度別分為「國中及以下」、「高中（職）」及「大專及以上」。","   註3：三段工作年齡層分為「青少年15-24歲」、「壯年25-44歲」及「中高年45-","  64歲」。","   註4：「求供倍數」指求才人數對求職人數之倍數。","   「求職人數」指具有工作能力者，前往公立就業服務機構登記求職，或自行在台灣就","  業通登錄求職之人數。","   「求才人數」指雇主前往公立就業服務機構登記求才，或自行於台灣就業通登錄之求","  才人數。","   註5：「總薪資」指實際支付在職受僱員工之薪資總額，包含經常性薪資及非經常性","  薪資。","   「經常性薪資」含本薪與按月給付之固定津貼及獎金。","   「非經常性薪資」含年終獎金、績效獎金及加班費等。","   「實質總薪資（實質經常性薪資）」為總薪資（經常性薪資）÷消費者物價指數×100","  。","   註6：「同酬日」係用以標記要達到男性一整年所賺取的薪水，女性需要額外工作的","  天數，自年初按每週一至五為工作天起算（不扣除國定假日），該天數最後一日即為同","  酬日。","   註7：每千名投勞保人數中，申請職業災害給付之人數（職業災害千人率=領取職業災","  害保險給付人次／勞工保險投保人數×1,000‰）。","   註8：3K產業意指「骯髒（kitanai）、辛苦（kitsui）、危險（kiken）」之特定製","  程產業。"],["主席：現在開始進行詢答，做以下宣告：一、本會委員8分鐘，得延長2分鐘；列席委員","  4分鐘，得延長2分鐘；二、上午10時30分截止發言登記；三、委員如有書面質詢，請於","  散會前提出，逾期不受理；四；暫定上午10時30分時休息10分鐘；上午11時30分處理臨","  時提案。","   首先請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。其實我和部長在高雄常常見面，尤其以","  前跑攤時常可看到部長代表陳菊市長來致詞，接著就是本席致詞，有時候我們還會遇上","  許智傑委員。","   部長，本席在此首先恭喜部長上任！但我百思不得其解的是，究竟在哪一項事蹟、哪","  一項勞動權益的爭取而使得賴清德院長請你來擔任勞動部長？你又做過哪一件事讓勞工","  朋友最有感？我知道部長是學法律的，請問部長曾推動過哪一項勞動福利政策，或者在","  高雄市擔任副市長時有何種政績讓你得以擔任勞動部部長？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。院長是如何選擇的，這應該……"],["陳委員宜民：你不知道？"],["許部長銘春：對。但過去不管在當律師，或在公務體系服務時，因為……"],["陳委員宜民：在法制局局長卸任後，部長在跟媒體餐敘時曾說願意做第三十一局局處長","  ，也就是飲酒局局長，因為部長酒量好像很好？還曾用紅酒和日本官員橋下徹打交道？","  為此，你說願意當飲酒局局長，這是真的嗎？"],["許部長銘春：這是開玩笑的，是過去同事在聯誼……"],["陳委員宜民：其他還有什麼事蹟嗎？"],["許部長銘春：在我當副市長時，非常重視勞工工作時的安全環境……"],["陳委員宜民：對高雄市市民而言，他們比較心有所感的其實是高雄市二年前所發生的氣","  爆事件，當時三多商圈受災慘重。為此，高雄市議員及市黨部主委黃柏霖曾召開記者會","  指出，在氣爆國賠案中，有七案市府均敗訴，此乃法院認證市府應對氣爆負賠償責任，","  是否如此？"],["許部長銘春：是。"],["陳委員宜民：各位可以看到，在氣爆後申請國家賠償的許多案件中，高雄市政府的上訴","  往往都被駁回。有市民朋友表示，他只是把車子停在路邊卻遭受氣爆毀損，故向高雄市","  政府申請十萬元賠償。但高雄市政府不僅花了十二萬元找三個律師來打官司，敗訴後再","  上訴，再找律師上訴後又敗訴，前後花了二十七萬元，就為了那區區十萬元，竟可以花","  二十七萬元去打官司！而且敗訴再敗訴，卻仍舊繼續上訴，真是讓人情何以堪！特別是","  七件國賠案件中，市民朋友都贏了，請問部長於法制局長卸任後，是否曾接過氣爆官司","  ？"],["許部長銘春：有。"],["陳委員宜民：無怪乎陳麗娜議員要說，請人民評評理，這樣子OK嗎？這樣符合公務人員","  旋轉門條款嗎？不是應該迴避嗎？"],["許部長銘春：在我剛接任副市長時，就對陳麗娜議員做過說明……"],["陳委員宜民：我是給你一個機會說明。"],["許部長銘春：我知道，我沒有違反旋轉門條款……"],["陳委員宜民：所以我現在給你機會，讓你可以向全國民眾及勞工朋友說清楚講明白，讓","  他們瞭解你究竟是站在人民立場，抑或昨是今非？這點你必須說清楚，否則勞工朋友看","  了會懷疑，你並非站在他們那邊！"],["許部長銘春：整個國賠事件……"],["陳委員宜民：當中是否真有不當利益輸送，且金額達500萬元？尤其你接了市長25件的訴","  訟案？"],["許部長銘春：絕對沒有這件事！"],["陳委員宜民：絕對沒有這件事？"],["許部長銘春：絕對沒有這件事！在我接任副市長時……"],["陳委員宜民：那為什麼有人告訴我，原本每個案子是4萬元，結果你每個都少收5,000元","  ，35,000元就接了？有這回事嗎？"],["許部長銘春：不是！市政府對接案的報酬有一定標準……"],["陳委員宜民：而且市政府所花的那六億多元，還是全國民眾捐給災民的！你們卻拿這個","  錢去進行代位求償？請問委託市政府代打的官司案件中，有沒有一件打贏的？有嗎？"],["許部長銘春：請委員讓我有說明的機會……"],["陳委員宜民：好像沒有，對嗎？"],["許部長銘春：到目前為止，市政府有很多案子都還在進行中……"],["陳委員宜民：對，但到現在還沒有一件是打贏的。"],["許部長銘春：因為國賠無法追究真正的氣爆肇事者……"],["陳委員宜民：但可以用全國民眾捐給高雄市災民的錢去打官司嗎？"],["許部長銘春：國賠只能……"],["陳委員宜民：而且還要求災民waive對市政府提告的權利？"],["許部長銘春：很多債權，市政府都是以代位求償方式來解決氣爆災民的要求……"],["陳委員宜民：這讓災民真是情何以堪？"],["許部長銘春：只是有些災民提出國賠，如此一來，就無法釐清真正肇事者的責任與誰要","  負責的問題！所以市府並非迴避責任，只是市府認為應該用更嚴謹的方式釐清責任，且","  國賠只針對高雄市政府！至於一般的民事訴訟，則可以釐清……"],["陳委員宜民：所以在高雄市政府協助災民所提告的官司裡，高雄市政府都先要求災民wa","  ive對市政府的求償？事實證明，箱涵作業屬公有設施，乃是高雄市政府的問題，但這","  些災民已無法向高雄市政府求償了！是否如此？"],["許部長銘春：刑事案件與民事案件及代位求償訴訟都還在審理中，因為氣爆業者負責與","  否是非常重要的！"],["陳委員宜民：我們希望高雄市政府要對這件事說清楚講明白，至於部長，對於你涉及旋","  轉門條款一事，我想社會觀感不好……"],["許部長銘春：這件事銓敘部已經說明過，律師非營利事業，亦不屬於旋轉門條款所適用","  的對象……"],["陳委員宜民：謝謝！"],["許部長銘春：這件事我要講清楚，畢竟這關乎我個人權益與清白！"],["陳委員宜民：我們現在來講百分之百的勞動檢查。高雄市的勞動檢查達成率為134%，這","  是部長在擔任副市長時的資料。但讓人驚訝的是，雖然達成率為134%，但覆蓋率卻只有","  6%，在六都中僅比台中市好一點，輸給桃園市的12%及台北市8%。如果設定要勞檢的家","  數太少，覆蓋率太少，那麼達成率自然就超過百分之百。我們都知道覆蓋率與檢查家數","  場次及總事業單位數有關，請問勞動部有針對六都訂定標準嗎？"],["許部長銘春：我請署長來向委員說明……"],["陳委員宜民：部長不清楚？到底有沒有標準？"],["許部長銘春：有標準。"],["陳委員宜民：既然有標準，那麼對六都所要求的標準是多少？"],["許部長銘春：每一個檢查員每年度是200場。"],["陳委員宜民：我指的是六都勞檢的家數與覆蓋率是否有標準？否則每一都的覆蓋率都不","  一樣，豈不是很奇怪？高雄市所定出的覆蓋率如此低，但達成率卻是134%，豈不是笑掉","  大家的大牙？也就是說，先訂出低標後再達標，但對勞工而言這是無感的！","   另外，現在有所謂的特殊勞檢，即針對特定單位的勞檢，如上半年是針對交通運輸業","  、醫療院所等。其實我最近有接到投訴，說有一家小診所被勞檢了。主席也是醫師，上","  個禮拜我們不僅談到要推動分級醫療制度，也提到護病比很重要，結果勞動部勞檢時只","  打蒼蠅不打老虎，不勞檢區域醫院和醫學中心，卻偏偏勞檢小診所，問人家護病比，這","  樣不是很奇怪嗎？請問勞動部在要求地方執行勞檢時，是否有訂定大小醫院勞檢比率問","  題？而其比率又是如何分配的？請問部長知道嗎？"],["許部長銘春：大小醫院的分配比率？"],["陳委員宜民：對，大小醫院的分配比率，譬如十家醫院裡，是不是應該先從醫學中心、","  區域醫院或教學醫院勞檢起，這樣人民才會有感……"],["許部長銘春：對。"],["陳委員宜民：結果你們一下子就去小診所，就一個小護士在值班，這也要勞檢？這樣有","  什麼意思？"],["許部長銘春：現在的專案檢查都是針對大醫院……"],["陳委員宜民：可是來投訴的就是小醫院啊！"],["許部長銘春：就是因為有人申訴，所以我們一定要做檢查。"],["陳委員宜民：這好像不是申訴案！"],["許部長銘春：我們現在針對150家大醫院……"],["陳委員宜民：可以給我資料嗎？"],["許部長銘春：可以。"],["陳委員宜民：也就是大小醫院的勞檢分配比率。","   這次大家很關心的一個問題是勞保年金問題。根據勞動部年金改革草案來看，將從現","  行最高60個月投資薪資提高至終身平均投保薪資，為此我們做了一個表：原來60個月的","  平均薪資為43,900元，則每個月勞保年金為17,000元；若改為終身平均投保薪資，最後","  至少會少3,000元，這對勞工朋友而言真是情何以堪！請問部長，你們在修改勞保年金","  制度時，是否曾到各地區開過說明會或公聽會？是不是應該先讓勞工朋友反映一下意見","  ？否則貿然推動，很多勞工朋友會覺得受不了！請問你們何時開過會？"],["許部長銘春：針對勞保年金，我們之前曾經在各地開過公聽會。"],["陳委員宜民：所謂之前是指草案出來後開過？"],["許部長銘春：草案出來之後也有。"],["陳委員宜民：沒有！部長，草案出來後都沒開過，這情形和空污法相同！你們送到行政","  院定案後就不開會了！這樣是不行的！我認為應該要開會。無論如何，你們會在本會期","  修正勞保年金嗎？我希望不要強推，而是先達成共識，先暫緩，可以先答應本席這點嗎","  ？"],["許部長銘春：這點我們會審慎，畢竟涉及年金。"],["陳委員宜民：謝謝。大家還很關心的一點就是實習生的權益問題。在上會期，有烘焙坊","  的實習生被雇主剝削，最近則傳出華航打算招收空服員實習生，請問部長，實習生與勞","  工的分野究竟何在？以華航的實習生來說，一個學期給個15萬元，一個月才3萬元，和","  最低工資相比差不了多少，但其工作內容卻與正職空服員差不多，且工作時間只比正職","  空服員少八小時，請問這該怎麼辦？他們權益是否受損？可以顧及乘客安全嗎？"],["許部長銘春：以勞基法來說並無「實習」這個名詞……"],["陳委員宜民：可是現在一直在發生！"],["許部長銘春：所以這要具體看……"],["陳委員宜民：上會期為了烘焙坊的事，我們還提案要求勞動部必須會同教育部進行檢討","  ，不是如此嗎？我看部長好像沒有進入狀況？"],["許部長銘春：教育部正在研擬制訂實習專法……"],["陳委員宜民：但對勞動部而言，你們要如何保障實習生權益？醫院也是一樣，醫院實習","  生的權益與勞動條件也必須受到保障。"],["許部長銘春：既是實習，就是以學習技能為主要目的……"],["陳委員宜民：但是到工廠實習就是勞工了！"],["許部長銘春：所以不能提供勞務，而是學習技能，故不能從事訓練以外的事項。"],["陳委員宜民：實習空服員做的事情和一般空服員有多大不同？有規定什麼是不能做的嗎","  ？"],["許部長銘春：實習就是來學習技能而已，不能從事勞務。"],["陳委員宜民：以空服員來講是學習什麼技能？"],["許部長銘春：就是專業技能，在飛機上服務也是專業技能。"],["陳委員宜民：現在勞動部針對這件事情……"],["許部長銘春：報告委員，我還沒說完，如果有從事學習技能實習以外的勞務工作，工資","  、工時就還是要依照勞基法的規定。"],["陳委員宜民：之前我們說到護病比，將來勞檢的時候，對於空服員和乘客的比例會將實","  習的部分列入計算嗎？你知道現在平均幾個乘客必須有一位空服員？"],["許部長銘春：這應該是交通部的規範，實習生不能替代正職空服員，所以原來該有多少","  個空服員就有多少，不能因為有實習生就替代了。"],["陳委員宜民：通常來講，一個艙門就必須有一位空服員，大概平均40到50個座位就必須","  有一位空服員，所以一架747飛機至少要有8名空服員，40個艙位至少需要2名空服員，","  在這種狀況下，實習空服員一樣是在飛機上服務，其實是會有飛安的疑慮，尤其他們的","  訓練時數及整體素質不夠，他們可能都還只是大學待就業的學生，我們覺得是有可能對","  飛安造成影響，我覺得華航有點濫用實習生了。如果將實習生當成正職剝削，也是對工","  會的一種警告，如果部長允許這樣的狀況，以後台灣的工會會怎麼相信你？"],["許部長銘春：這是很清楚的，實習絕對不是工作，原則上他們不能替代現有的勞動力。","",""],["陳委員宜民：那你要怎麼幫助他們？"],["許部長銘春：原來的空服員一個都不能少，未來如果有這種情形，我們會……"],["陳委員宜民：可是我們常常看到學生在實習工廠發生工傷，包括手被碾斷等等，這都是","  職業安全衛生研究所必須避免的狀況，我們在實習工廠裡常常看到的就是這樣的狀況。","  高醫有一些病人就是大專生到工廠實習手被碾斷了，現在要求做手臂移植的手術。學生","  在實習的時候，勞動部當然必須從勞工權益的立場要求業務單位，必須提醒他們做好事","  前的訓練，有沒有可能由你們規範出一個辦法，並且和教育部一起做？針對這件事情，","  兩個單位不能互相推卸，是不是應該有一個辦法？"],["許部長銘春：報告委員，關於職場安全及職業安全，不管是實習生或勞工都是一體適用","  ，職業安全法都有相關規定。"],["陳委員宜民：好，你講到重點了，職業安全法有規定。"],["許部長銘春：其次，教育部訂定實習專法時勞動部都有參與，我們也會提供專業意見。","",""],["陳委員宜民：最近文化大學的邱駿彥教授爆料，勞動部去年取消了原來要發包的一例一","  休法案影響評估研究案，因為勞動部擔心不能控制做出來的結果，所以就不發包了，部","  長認為一例一休的影響評估是不是應該還要做？"],["許部長銘春：關於這個部分，我們一定要澄清，勞動部從來不會干涉學術研究案的內容","  。"],["陳委員宜民：不是內容，你們就是不發包了。"],["許部長銘春：我們也不曾指示要停止該研究案。"],["陳委員宜民：所以這個案子還是會發包？有沒有發包？"],["許部長銘春：這個沒有……"],["陳委員宜民：沒有發包？"],["許部長銘春：當初之所以廢標……"],["陳委員宜民：所以這是事實？"],["許部長銘春：主要因為它是以民意調查為主要重點，當初出席的評選委員就雙方提出的","  資料內容，認為投標廠商所提的問卷品質不符合採購設定的品質要求。"],["陳委員宜民：了解，會不會繼續發包？"],["許部長銘春：結果未達及格分數……"],["陳委員宜民：我知道啊！雖然沒有及格，但你們的目的是希望委託一個學術單位去做，","  所以這次審查委員說投標廠商不符合規定，這不代表不能再次發包啊！你不要以為我沒","  做過這個事情。是不是會再繼續發包？"],["許部長銘春：此案和當初的一例一休無關，因為採購案的評選是在106年6月，那時根本","  沒有任何修法的……"],["陳委員宜民：我不管有沒有關係，重點是你會不會繼續發包？你不要答非所問。"],["許部長銘春：一例一休施行之後，我們會研議是不是要做施行狀況相關的研究。"],["陳委員宜民：還是繼續發包？"],["許部長銘春：我們來評估。"],["陳委員宜民：好，在1個月內好不好？你們可以更改標案內容或怎麼樣，但還是應該要做","  這件事。"],["許部長銘春：我們評估一下。"],["陳委員宜民：本席建議在沒有共識以前不要推動勞保年金改革案，要不然會有失全國超","  過上千萬勞工朋友的期待，事緩則圓。並請勞動部不要成為協助華航壓榨勞工的幫凶。","  最好要提高勞檢的覆蓋率，不要粉飾太平，有些地方的勞檢率高是因為當初的覆蓋率太","  低。最後就是請部長要做全國勞工朋友的朋友，這樣可以嗎？"],["許部長銘春：一定。"],["陳委員宜民：要站在勞工朋友的立場為他們爭取權益，謝謝部長。"],["許部長銘春：好，謝謝委員。"],["主席：請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。這是第一次和部長不在高雄，而是在立","  法院的質詢台見面，感覺滿新鮮的，但本於職權還是要向部長好好就教一些問題，在就","  教部長之前，我必須說以部長過去的經歷，對於您擔任這樣的職務是有信心的。您在高","  雄不只是擔任副市長，在副市長之前您也歷任好幾個局處，特別是在法制局任職期間協","  助陳菊市長（他過去也是勞委會主委），在勞動權益各方面都是市民、業者及市府之間","  很重要的橋梁。至於蔡英文總統的主張，你過去是他的發言人、也是他的顧問，我想都","  相當了解。但是有信心是一回事，還是要請您更加油，本席有幾個問題要就教您，在就","  教以下問題之前，因為陳宜民委員一直是我很敬重的委員，以在野黨的角度，他有再多","  的鞭策，我們都虛心受教，但是有些問題如果您因為時間不夠講清楚，我現在就讓您講","  清楚。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。好，謝謝。"],["趙委員天麟：有關於旋轉門的問題，這當然是一個比較嚴厲的挑戰，剛才看起來您沒有","  詳細說明的機會，您身為律師，現在轉任勞動部長，到底有沒有旋轉門的問題？在您進","  入這個職務之前做了什麼準備工作？"],["許部長銘春：剛剛陳宜民委員主要是質疑我回任律師以後轉任副市長，而我從法制局長","  卸任之後當律師時接了市府的國賠案件，他認為我有違反旋轉門條款之虞。事實上在我","  擔任副市長時，高雄陳麗娜議員就提出質疑過，我們也很充分說明並無違法，第一，律","  師並不是營利事業，所以銓敘部有說明並非公務人員服務法旋轉門條款適用之對象。第","  二，我在擔任法制局長時，律師也不是我們監督管理的對象，依法而言，我完全沒有違","  反旋轉門的問題，當時市府的法制局已依法提出說明，也都已經釐清，因此並無方才陳","  委員所述之有違反旋轉門條款之虞。"],["趙委員天麟：我想這要把話講清楚，高雄氣爆是一個很痛苦的歷程，當時到底是要代位","  求償還是要國賠，以您擔任法制局長或律師的職務，可能是最了解其中梗概的政治人物","  ，所以我想市府會委託你可能也是基於這樣的情況。"],["許部長銘春：是。"],["趙委員天麟：但如果銓敘部也做了說明，我想應該就可以了解了。","   接下來是有關勞檢的部分，我們觀察到你上任之後親自帶隊進行兩次勞檢，勞檢是本","  席非常重視的，剛才陳宜民委員也很關心高雄的部分。我還記得上一屆我當立委的時候","  就針對高雄縣市合併之後出現原高雄縣由中央勞動部進行勞檢、原高雄市則是由高雄市","  勞工局進行勞檢這樣的怪現象提出質疑，後來也要謝謝先前的勞動部共同協助解決了這","  個問題。","   自你上任至今，一例一休也已再次修法上路近一個月的時間，我想請教的是你兩次的","  勞檢心得，以及接下來對於落實勞動檢查，以及避免大家心中對於一例一休再次修法之","  後事業主會變成慣老闆的疑慮，你的態度為何？"],["許部長銘春：我上任到今天剛好滿一個月，分別在上任第一天及3月23日帶隊進行兩次勞","  檢，勞檢的目的主要是保護勞工權益，而且能夠落實法令的執行，呼籲事業單位及勞工","  都要遵守勞動基準法相關規定。第一次的勞檢是針對客運業，因為駕駛勞工屬於高工時","  勞動者，而且會涉及乘客之公共安全，所以絕對不能有疲勞駕駛的情況。在上次檢查發","  現有超時工作及出勤紀錄不明確之情形，這就要提醒業者一定要避免類似超時工作的情","  況再次發生。至於上週的勞檢，則是針對工安的部分，相較於其他行業，營造業的職災","  發生率及嚴重度都比較高，我們認為尊重生命是普世的價值，安全第一是施工的核心，","  勞工在職場的安全不容任何妥協或有任何疏忽，因此上次勞檢主要是針對工安問題進行","  檢查，主要就是呼籲所有勞動朋友及事業單位一定要重視工安，因為一個閃失可能就是","  一個家庭的悲劇。所以我的兩次檢查，第一次是針對勞動條件，第二次是針對工安。我","  們認為勞動部維護勞工權益、落實法令執行是責無旁貸的，我們希望透過勞檢能夠提醒","  所有事業單位注重勞工安全。"],["趙委員天麟：部長親自帶隊針對工安及勞動條件進行檢查，這是一種揭示你的決心很重","  要的動作，但是後續追蹤也很重要。國光客運已經算是相對優質的客運業，當時你去的","  時候甚至還在適用舊法階段，他們也很願意配合修正，因為他們算是名門正派大公司。","  但其他一些相對體質比較弱的部分，希望在你揭櫫這樣的重要意義之後，後續工作要做","  好。","   我對工安條件的感受特別深，因為曾經在我選舉的時候發生意外，當時我們才發現營","  造業已經在高空作業規範中算比較嚴謹的，先前是廣告業，後來用指引把它補起來，可","  是你這次去馬上就看到他們還是沒有照著規範走，你立刻就請他們先停下來，因為太危","  險了。桃機已經是一個很大的項目，但還是沒有照著相對嚴謹的營建業作業規範做，針","  對這個部分，後續你要責成同仁嚴謹得做好，是和你先前帶隊前往揭櫫決心是同等重要","  的，這個部分請特別注意好不好？"],["許部長銘春：好，沒問題。"],["趙委員天麟：在你的報告第4頁針對薪資部分提到，106年工業和服務業受僱員工每人每","  月總薪資平均為49,989元，幾乎要突破5萬元，成長幅度2.46%，並不算小，我們看到這","  個數字當然很高興，可是大家不免還是有很多疑問，怎麼總是和一般人感受很不一樣？","  工業及服務業的範圍很廣，提到服務業很多人聯想到的就是低薪、是年輕人做的，聯想","  到的是距離這個數字非常遙遠，所以我想請教你是怎麼算出來的？其次，對於一般民眾","  和這種數字的落差，勞動部可以有什麼樣的作為？"],["許部長銘春：我們的服務業計算範圍包括住宿、餐飲、資訊、通訊、金融、保險、不動","  產等等，這裡面有些服務業是高薪，確實也是有低薪的狀況，但整個統計下來的數字是","  這樣，這都有經過一些基準的統計。當然有些服務業還是低薪，如何改善薪資正是勞動","  部努力的方向。"],["趙委員天麟：前面針對失業的部分，我覺得你們很願意面對問題，整體失業率是降低了","  ，但你們仍然凸顯了年輕的、高學歷的失業率偏高，所以有你們所說的青年失業及學用","  落差的問題，這才是對的態度，你們有看到問題，就會找出解決的對策方案。說到平均","  薪資，主計總處的統計是有統計基礎的，我們並不是說數字是假的，但我要說的是未來","  勞動部可不可以凸顯相對較為低薪服務業的問題，並和其他部會一起想辦法解決這個情","  況？"],["許部長銘春：好。"],["趙委員天麟：過去我們看到粉飾太平的狀況，看到數字很漂亮、政府很心安，可是民眾","  感覺就是差很多，低薪服務業怎麼可能做到將近5萬元？未來在這個方向是不是能夠揭","  露得更清楚，然後找出更好的對策？可以嗎？"],["許部長銘春：好，可以，我們會朝這個方向研議處理。"],["趙委員天麟：最後一個問題就是長照缺口真的很大，之前的勞動部就有提到長照2.0缺口","  已經達到2萬人以上，也提出很多對策，包括高中科系、大學科系，甚至自訓自用，問","  題是高中、大學從科系設下去到人產生出來都要3年以上時間，所以你們發明了自訓自","  用，但這個缺口3、4的年時間人要從哪裡來？另外，你們說今年元月自訓自用就要上路","  ，目前訓練情況如何？人數有多少？會不會為了急就章訓練出來的人反而不好用？以上","  兩個問題就教於你。"],["許部長銘春：有關長照人力缺口，目前除了自訓自用，還有專班訓練，就是透過這兩個","  訓練補缺口。"],["趙委員天麟：最短期的缺口就從這裡補？"],["許部長銘春：對，就是專案訓練，我們的長照課程完全依照衛福部的標準進行。"],["趙委員天麟：自訓自用也是？"],["許部長銘春：對，都是按照衛福部所規定的實施課程訓練，受完訓還要經過核可才能夠","  從事"],["趙委員天麟：所以還有檢覆的過程？"],["許部長銘春：對，不是受完訓就可以去了，還要經過檢核，合格之後才能夠從事長照服","  務工作。"],["趙委員天麟：這樣我知道了，針對高中和大學增加相關科系，你們和教育部、衛福部合","  作情形如何？讓我了解一下，那可能比較屬於中長期人力補足。至於短期自訓自用，先","  前你們有提到元月1日第一批要上路，目前上路情形如何？你剛才提到的核可機制又是","  什麼？最後通過多少人力？可不可以在會後讓我了解一下？"],["許部長銘春：好，我們再請勞發署將資料提供給委員。"],["趙委員天麟：謝謝。"],["許部長銘春：謝謝委員。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。我今天要就部分工時工作者的權益保障","  來就教部長和鄒署長，先讓鄒署長回答好了，部長可以稍微先休息一下。這是2月22日","  的新聞，鄒署長應該很熟悉，因為你在新聞上面也有說話了。全台約有三千多家手搖杯","  業者，僱用一萬二千多名勞工，大部分是工讀生，他們大概會遭遇的勞動問題是，時薪","  可能低於基本工資、沒有給加班費、國定假日出勤沒有給雙倍薪；最主要還有一個減班","  的問題，業者常常因為生意不好，就隨意地減班，針對這個部分新聞指出你也宣示：減","  班有損工讀生的權益，不得任意為之。但是我想在這邊釐清，工讀生跟一般勞工的權益","  應該是相同的，今年的最低時薪是一個小時140元，依法應該給付這樣的時薪，而且如","  果有加班，也應該用這個基礎來計算，國定假日應該給雙薪，這應該都沒有問題。我知","  道勞基法3月份上路之後，部長要加強各種勞檢，便利商店大概也是最大宗的。我要問","  署長，剛剛提到工讀生，依法律的觀點，到底它指的是部分工時，還是定期契約聘僱的","  勞工？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。現在一般飲料業者都是用部分工時（PT），我們叫part","   time的工讀者，他們的契約都是不定期契約來做……"],["吳委員玉琴：因為聘期超過3個月以後就是所謂的不定期契約，不是定期契約。"],["鄒署長子廉：是。"],["吳委員玉琴：如果依照勞基法的規範，不管是部分工時或全時的勞工，他的基本月薪、","  時薪、加班費或國定假日出勤雙薪都是一致的？"],["鄒署長子廉：對，都適用勞基法、都一樣。"],["吳委員玉琴：就是要跟你確認這幾個部分。現在政府部門分工很細，各部門合作起來一","  棒接一棒，應該要銜接起來，可是常常是連不起來的。在這一張圖上面第一行，這個是","  屬於職安署的業務─勞檢，可能有人來檢舉，你就要去勞檢。"],["鄒署長子廉：是。"],["吳委員玉琴：第二個部分是屬於勞動條件司所規範的業務，但是在地方是由地方的勞動","  關係科或勞動條件科在執行；到第三行就是訴訟，就是到司法體系。有關這三個環節的","  連結，我要提醒你們的是，不是勞動檢查結束之後就結束了，你處罰了雇主，可是員工","  的權益有沒有恢復？他該領的薪水有沒有拿到？這變成要到輔導跟調解的機制，他的損","  失就要在這個過程裡補償，這些都有嗎？因為我覺得你們在過程的銜接上，可能有一些","  疑慮，所以我今天要特別請勞動部注意這件事。","   回到剛剛的問題，減班有損害到勞工的權益，不是雇主說了算，我今天叫你不用來，","  你就不用來了。請問當減班發生的時候，你怎麼去認定？譬如雇主就讓勞工簽名，到底","  你要怎麼確認他是自願的，還是被迫的？這個怎麼認定？"],["鄒署長子廉：這是檢查蒐證的問題。剛才說的減班，確實有些飲料店，譬如當天可能預","  期要做8小時，結果因為天氣不好變冷了，雇主就說，我們是不是雙方協商，如果是雙","  方合意少4個小時還沒有問題，可是很多case是工讀生或勞工被迫上4個小時就回家。這","  個部分當然勞方的主張給我們證據更充分，我們檢查的認定更清楚。第一個，如果原來","  公司排班就有排8小時，臨時改成4小時，若我們找到這個書面資料或文件，我們就可以","  初步判斷，雇主違反契約雙方的約定，就來做下一步違反事實認定的處理。所以第一個","  有明確的證據，我們可以去追查。第二個，勞方如果可以提供更好的information給我","  們，我們會做深層式地檢查，原則上還是檢查技巧的問題。"],["吳委員玉琴：請教部長，如果發生這種情況，誰應該來輔導勞資雙方，甚至是告訴勞方","  ，因為勞動契約工時是議定的，經過大家確定下來，如果雙方在工時變動時，勞方有拒","  絕或不同意的權利？這是我從上會期就一直在談的一個勞動抵抗權，這個部分我們怎麼","  確保勞工不用擔心拒絕後被解約，或是非法的被解僱？這個其實是勞工最擔心的部分，","  我們的職安署或勞動部有沒有辦法加強這方面的輔導，讓勞工能夠確保他的勞動權益？","",""],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。我們會加強去宣導，讓勞工朋友知道他的權利在哪裡，","  不要讓他的權利睡著了。如果有被不當地解聘，他來申訴，我們會透過裁決的機制來處","  理。對勞工權益的保障，我們列為優先。"],["吳委員玉琴：在我剛剛圖示的環節裡面，有沒有一個比較清楚地所謂轉介的程序公告給","  中央和地方？因為六都是由地方自己去檢查，其他縣市由中央來做勞動檢查，現在怎麼","  樣？"],["鄒署長子廉：勞動條件檢查部分，都是由地方政府勞工局、處的檢查員去檢查。"],["吳委員玉琴：縣市政府也是由他們自己來檢查是不是？"],["鄒署長子廉：是，應該是地方政府的勞動檢查單位檢查完成之後，如果一方沒有給付，","  譬如勞工沒有得到他應該得到的……"],["吳委員玉琴：他應該得到的薪資。"],["鄒署長子廉：他可以透過勞資爭議調解去申請調解，像剛剛委員講的，向勞工局的另外","  一個科申請……"],["吳委員玉琴：勞動關係科。"],["鄒署長子廉：如果調解不完成，也可以回來勞動檢查再做一次申訴，來做後面追蹤檢查","  的動作，這個環節應該是地方政府的檢查單位……"],["吳委員玉琴：所有環節都在地方政府，不是在中央？"],["鄒署長子廉：我們會給予協助，做執行方法統一的律定。"],["吳委員玉琴：這個部分是你要去強化地方整個銜接起來，如果斷掉，可能雇主被罰鍰了","  ，可是勞工還是拿不到薪水，這個可能是你們要去確保他的權益保障；如果這個是中央","  跟地方分工的話，你應該明定程序，可能更有助於地方跟中央的合作，但聽起來是已經","  由地方來全面處理了。","   另外，是有關部分工時的問題，103年已經有公告「僱用部分時間工作勞工應注意事","  項」，105、106年都有修訂過，歷經4年。勞動部不是沒有作為，但是效果一直不佳，","  因為我們最近聽到太多部分工時的勞工來跟我們反映，由於他們可能過去曾有錯誤的經","  驗，有發生勞資糾葛，所以他們都會覺得，這個法律這樣解釋對嗎？也對你們的解釋產","  生疑慮。這是一個滿可怕的事情，我疑惑的是，在這個注意事項公告之後，到底有多少","  人遵守，或是多少人瞭解？因為兩次的勞基法修法，勞動的條件或勞動意識已經愈來愈","  高，我預測未來的勞動爭議在這一塊會非常的多，因為現在部分工時的勞工是滿多的。","","","   我跟部長報告一下，在預算審查的時候有凍結你們的一些預算，就是希望你們趕快編","  製一個有關部分工時僱用相關的法律知識或Q&A，放在網站上讓大家能夠瞭解，不要讓","  大家一直存留著錯誤的印象，我們的社福團體針對社會福利業很認真地編一個勞動相關","  法規，你知道嘛！我們是幫忙你們在做教育工作耶！拜託你們，部分工時是非常複雜的","  一個議題，希望相關的資訊可以趕快出來，可不可以在5月1日勞動節之前能夠把相關的","  資訊放在網站上，而且是明顯的網站上，讓大家及雇主能更清楚到底部分工時是如何計","  算的？又要如何做才能適用勞基法？請問5月1日能否達成？"],["許部長銘春：這問題我請謝司長來向委員說明。"],["主席：請勞動部條件司謝司長說明。"],["謝司長倩蒨：主席、各位委員。大家都很關心勞工在部分工時的權益，誠如委員所說，","  很多人可能不清楚、不瞭解相關規定，所以在勞動部網站上已經設有部分工時權益專區","  ，相關應注意事項，包括106年度所修正的部分，及勞資雙方所簽訂的勞動契約範本等","  ，都在網站上提供給大家參考。"],["吳委員玉琴：能否以電子文件方式傳給所有投保單位知曉？"],["謝司長倩蒨：未來除了與縣政府共同辦理法令宣導會加強宣導外，我們也會透過各種管","  道讓事業單位瞭解相關規定。"],["吳委員玉琴：換言之，資料都有了，剩下的就是加強宣導，好讓大家更瞭解到底何謂部","  分工時以及其勞動條件為何，我想這也是你們應該要做的。"],["謝司長倩蒨：是。"],["吳委員玉琴：部分工時如果遇上空班的話，請問責任歸誰？剛才鄒署長承認減班是個問","  題，現在的問題則是空班。其實空班有幾種情形，首先，部分工時者過去多半沒有特休","  假，現在有些已經離職或在職員工想跟雇主要回特休假，因為他們不知道自己有特休假","  ，可見我們的勞動教育尚有待加強。其次，如果部分工時者放特休假，那麼當天是否有","  工資？若有，如何計算？這些問題我很想考部長，請部長說說部分工時的特休假工資如","  何計算？不過還是請謝司長說明好了。"],["謝司長倩蒨：部分工時勞工其實是有特休假的，只是很多事業單位並不清楚、不知道……","",""],["吳委員玉琴：所以常常沒給。"],["謝司長倩蒨：部分工時者的工作時數和全職勞工相較而言比較短些、少些……"],["吳委員玉琴：但其實是有計算公式？"],["謝司長倩蒨：對，故依照其比例來計算特別休假，得出後以時數計算，一旦特別休假未","  休完的話，跟全職勞工一樣……"],["吳委員玉琴：一樣給薪？"],["謝司長倩蒨：一樣給薪。"],["吳委員玉琴：這點要確認喔？"],["謝司長倩蒨：是。"],["吳委員玉琴：接著是空班問題。空班並非法律名詞，卻是確實存在的。勞基法第三十條","  第二項、第三項提到二週彈性工時、八週彈性工時，第三十條之一則提到四週彈性工時","  ，這些都會因為排班而出現空班，可是這僅適用於月薪制勞工，屬正常排班方式。至於","  適用部分工時勞工，當出現空班時雇主到底需不需要給薪？"],["謝司長倩蒨：不論兩週、四週或八週彈性工時均適用於全職勞工，而部分工時勞工之工","  作時數少於全職勞工，故並不適用彈性工時，若出現空班，則依個案處理。依照委員所","  說，原本勞工排了八小時班，中間卻要勞工回去再來，這時勞工可以向職安署所設置的","  申訴管道來申訴，且雇主不能因勞工提出申訴而給予不利處分。"],["吳委員玉琴：依照司長所說，原本有排班，可是雇主突然以天氣不好、生意不好或其他","  特殊狀況為理由臨時取消已排定的班，甚至要勞工無須來上班，此時責任歸誰？"],["謝司長倩蒨：民間所謂的空班，就勞基法而言，勞工的工作時間由勞資雙方協商約定，","  如果原本約定為八小時，勞工做了四小時後……"],["吳委員玉琴：我現在說的是時薪勞工，一樣與雇主約定好過去上班，但雇主突然以某種","  理由讓勞工無須來上班……"],["謝司長倩蒨：那就回到勞資雙方所做的約定上，假設原本約定上六小時或四小時班，後","  來因故取消，但這必須是勞資雙方約定取消，並就工時進行調整。假設勞工……"],["吳委員玉琴：所以即使是時薪，也必須雙方約定好？"],["謝司長倩蒨：對，均透過勞資雙方協商而成，如果勞工不願意，但雇主強制為之，則回","  到委員所說，勞資雙方未就工時調整約定好，即由後續的申訴機制處理。"],["吳委員玉琴：所以這類爭議一定會越來越多。"],["謝司長倩蒨：這部分我們會加強宣導。"],["吳委員玉琴：因為狀況滿多的，你們有無更好的因應方式？"],["謝司長倩蒨：目前……"],["吳委員玉琴：依照司長剛剛的解釋來看，執行過程勢必會發生更多爭議，且勞資雙方的","  爭議與申訴也會越來越多。"],["謝司長倩蒨：職安署已經與業者座談，也讓業者瞭解，所有的工作時間，如果雙方約定","  好後要變更，必須再經過勞資雙方約定，也要經過勞工同意。"],["吳委員玉琴：那就請勞動部加強相關教育與宣導，而雇主也要更瞭解，尤其雇主總認為","  部分工時勞工只要講講就可以不用來上班，甚至認為部分工時是時薪制，沒工作就沒錢","  ，以致很多權益都被忽略了。請勞動部對此加強宣導，也請部長多幫忙，謝謝。"],["許部長銘春：這是我們應該做的，謝謝。"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。上會期修正勞動基準法時，曾因過勞死","  這議題引起很大爭議，不知部長是否注意到？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。我知道。"],["吳委員焜裕：你我初次見面交換名片時，不知部長是否注意到我是在台大哪個研究所教","  書？"],["許部長銘春：職業安全與工業衛生研究所？"],["吳委員焜裕：我在台大職業醫學與工業衛生研究所教書，因此研究過勞死乃我的專業。","  部長上任後，認為勞動部內哪個單位的專業讓你較難以理解？"],["許部長銘春：職業安全衛生署與勞動及職業安全衛生研究所。"],["吳委員焜裕：沒錯，以前聯考時，這兩個單位屬於甲組或丙組，而部長念的是社會組對","  此比較生疏……"],["許部長銘春：我念丁組。"],["吳委員焜裕：我要請部長特別注意這兩個單位，因為勞基法修正後引起外界對過勞死的","  憂慮，萬一過勞死真的增加了，那麼我們會被罵，而第一個被罵的當然是部長！誠然，","  勞基法並非在部長任內修正，但卻需由部長來承擔。"],["許部長銘春：沒錯。"],["吳委員焜裕：職業安全衛生署和勞動及職業安全衛生研究所即為主責單位，所以我希望","  部長能特別注意他們。接下來要請鄒署長幫部長說明一下，何謂過勞死？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。過勞死非國內法定名詞，一般來說，因工作關係觸發腦","  及心血管疾病而造成死亡者，方能認定為與工作有關的過勞死，這是與過勞死定義有關","  的連結，係工作觸發腦及心血管疾病而造成傷害死亡。"],["吳委員焜裕：既然非法律名詞，一旦不幸發生了，是否算得上職業傷害或職業災害？"],["鄒署長子廉：視其與職業觸發是否有關。"],["吳委員焜裕：很好，所以問題在於如何鑑定！"],["鄒署長子廉：過往以來，勞動部對此訂有過勞認定指引，即從異常事件、短期工作負荷","  及長期工作負荷三個指標來訂定相關規定，再交專科醫生、職業科醫師做最後專業認定","  與判定，最後由勞保局來進行勞工職災給付……"],["吳委員焜裕：很好，條文背得很熟，問題是需要哪些資料？這些家屬知道嗎？"],["鄒署長子廉：在進行職業病審定與調查時，我們會先從事業單位的資料蒐集與調查做起","  ，並蒐集工時資料與異常情況資料，至於家屬則可以提供手機……"],["吳委員焜裕：企業所提供的資料完全可信嗎？"],["鄒署長子廉：這點必須做專業判斷……"],["吳委員焜裕：何種專業判斷？"],["鄒署長子廉：第一，如果是上下班時間，那麼針對手機上面的通勤紀錄等等，我們可以","  做後續資料的調查。"],["吳委員焜裕：如果手機出問題，可能就鑑定不出來，是不是？"],["鄒署長子廉：不一定，因為每個工作者都有其固定工作脈絡，譬如他搭捷運、進公司刷","  卡等等，都會在捷運卡或職員卡上有相關紀錄，這些後續都可以follow。"],["吳委員焜裕：如果這樣會有爭論，譬如公司可以說他出去喝酒或做什麼事，所以比較慢","  搭乘捷運，但是他早就下班了，這樣你們有什麼證據可以證明？"],["鄒署長子廉：我們當然希望雇主要提出舉證責任。"],["吳委員焜裕：不要用希望嘛！職安署既然要做，就要替家屬、勞工著想啊！"],["鄒署長子廉：當然，當然。"],["吳委員焜裕：而不是要他們去收集資料。拜託！我接觸的職業病醫師會比你少嗎？我的","  同事中就有好幾位職業病醫師，他們常常抱怨鑑定上有困難啊！根據法律，看起來好像","  很簡單，但實務上要如何改善，才是職安署應該積極去做的事。是不是這樣？"],["鄒署長子廉：是。"],["吳委員焜裕：如果勞工真的是過勞死，職安署應該考慮如何幫助家屬、勞工，讓他們被","  公平的對待，所以如何鑑定，真的是非常重要，職安署應該多多思考如何幫助勞工。其","  實你們在進行勞檢時，就可以協助勞工建立相關資料，萬一勞工真的發生過勞死，才能","  被公平對待，這點，你們有思考過嗎？"],["鄒署長子廉：我們在過程中都希望能確保勞動者權益，然後方式……"],["吳委員焜裕：對啦！我知道是「希望」啦！但為什麼職業病醫師會常常有很難鑑定的抱","  怨呢？"],["鄒署長子廉：我們都會掌握所有資料，然後讓……"],["吳委員焜裕：那你們有沒有思考如何協助這些職業病醫師，讓他們可以比較容易鑑定出","  來，否則，很容易產生爭議，最後甚至走上訴訟之路，徒增家屬、受害者的痛苦！所以","  建立一個專業制度、專業資料庫，是很重要的。請問署長，鑑定職業病、過勞死，需要","  什麼樣的專業人員？是只有職業病醫師嗎？"],["鄒署長子廉：沒有。如果是屬於現場的危害暴露，譬如化學物質……"],["吳委員焜裕：我們先談過勞死就好。"],["鄒署長子廉：除了醫生之外，我們希望可以掌握工作場所內的工時規範、律定資料，還","  有家屬可以提供……"],["吳委員焜裕：我說的是專業人員，需要什麼樣的專業人員？"],["鄒署長子廉：我們現在的機制是，由檢查人員介入協助調查，就是除了職業醫師、檢查","  員外，還有事業單位提供資料的佐證人員。"],["吳委員焜裕：我是說專業人員嘛！職安署有職業病醫師嗎？"],["鄒署長子廉：有。"],["吳委員焜裕：有這個職系？"],["鄒署長子廉：鑑定委員會有職業病醫師。"],["吳委員焜裕：不是啦！我是說如果職安署要來規劃、保護勞工免於得職業病，職安署裡","  面有相關人員嗎？"],["鄒署長子廉：目前我們的組織裡面，並沒有職業科醫師當我們的科長、署長、副署長之","  類的……"],["吳委員焜裕：那你們要如何規劃？缺乏這類專業人員，要來做這些工作……"],["鄒署長子廉：我們現在有職業護士，謝謝委員的關心，我們現在只有綜合規劃及職業衛","  生組，希望未來……"],["吳委員焜裕：這個組裡面的人員，背景是什麼？相關職系是什麼？"],["鄒署長子廉：目前都是工業衛生、工業安全……"],["吳委員焜裕：工業安全嘛！連工業衛生都沒有，這個問題我們已經討論很久，你還騙我","  ！裡面都是工業安全領域的人員，他們都是讀理工的，而職業病、職業衛生，在大學招","  生科系是屬於與醫學、公共衛生相關的丙組類，職安署裡面根本沒有這類人員啊！"],["鄒署長子廉：謝謝委員支持我們往這一塊來走，我們也非常希望比照衛福部或其他單位","  ，有醫師來擔任……"],["吳委員焜裕：組改根本是外行人在改的嘛！改到變成這個樣子，保護勞工健康的職安署","  ，竟然缺乏這方面人才！我們應該積極改變職安署的組織和人員，否則，你們永遠沒有","  辦法做好這些事，不只是過勞死的問題，你們還提到要建構安全健康的環境，如果沒有","  這些人才，要如何建構？相關資料要如何運用？如何規劃？沒有這些專業人員，職安署","  要怎麼運作？"],["鄒署長子廉：有關職安署未來要如何爭取專業職業醫師進到行政部門工作……"],["吳委員焜裕：除了職業病專業醫師以外，還有衛生相關人員，你們都沒有這方面職系的","  人啊！對不對？"],["鄒署長子廉：我們當然希望可以找到更多專業人員到職安署工作……"],["吳委員焜裕：當然，以委員會方式，請委員來開會，專業上是沒有問題，但在職安署公","  務體系的職系中，根本沒有這方面專業人才來規劃相關工作嘛！"],["鄒署長子廉：先跟委員報告，也謝謝委員協助，我們已經跟考試院銓敘部針對工業安全","  職系改成工業安全衛生職系討論過，未來希望工業衛生職系可以單獨拉出來，這樣的話","  ，不管是職安署，或是各國營企業、地方政府，就有工業衛生職系人員進到這個工作領","  域，一起來執行職業衛生、過勞預防等工作。"],["吳委員焜裕：沒有錯吧！所以現在要建構健康安全的環境是有困難的，因為缺乏這類的","  專業人員，只能委託外面的專家學者來諮詢，是不是？"],["許部長銘春：其實有關職業安全衛生，目前有關的職系是工業安全，沒有職業衛生，但","  銓敘部106年已經同意我們的建議，將工業安全職系修正為職業安全衛生職系，修正草","  案已經送行政院院會，未來我們會持續跟考試院洽商考試類科，以錄取相關專業人員。","",""],["吳委員焜裕：好，沒有問題。接下來就是組織的問題，請問，在勞動安全部分，研究所","  和職安署要如何配合？你們的報告書第10頁有關強化職業安全衛生研究部分，提到「完","  成精密機械製造業作業環境監測採樣分析方法和勞工生物偵測技術建立」，請問職安署","  署長和研究所所長，在精密機械業裡，使用了哪些有害物質、化學藥品？"],["鄒署長子廉：報告委員，精密機械可能會有金屬的particle發散，另外，精密機械裡會","  用到潤滑油或一些化學物質來清潔……"],["吳委員焜裕：什麼化學物質？我就是問你這個，你們要建立生物指標、監測環境，就要","  知道使用什麼化學物質啊！"],["主席：請勞動部職安所何主任秘書說明。"],["何主任秘書俊傑：主席、各位委員。一般都是用三氯乙烯或是正己烷在做清潔。另外，","  還有一些化學性的切削油，我們發現裡面的確會有一些造成職業性皮膚炎的相關……"],["吳委員焜裕：如果已經知道這個問題，你們要如何事先預防？廠商機械設備都已經買了","  ，但現在醫學發達，你要如何要求他們改善？"],["鄒署長子廉：一般在現場，首先要進行阻隔、取代，像剛才講到的那些危險物質、化學","  物質，如果能不用最好……"],["吳委員焜裕：我知道，最後都是戴個人防護具，對不對？"],["鄒署長子廉：報告委員，個人防護具是最後的階段，不是最好的控制方式。"],["吳委員焜裕：防護器材是最簡單、最省成本的方法，但是你要知道，最好的方法是改變","  製程！"],["鄒署長子廉：對！就是前端的預防……"],["吳委員焜裕：改變材料製程才是最後的階段，署長，你這方面的專業還有所欠缺，應該","  要加強。"],["鄒署長子廉：請委員多指教，謝謝。"],["吳委員焜裕：但是要改變製程，對企業界是非常困難的。"],["鄒署長子廉：對！沒有錯，因為現有專有patent都要改變，是有困難的。"],["吳委員焜裕：所以職業安全衛生就是要事先做，在安全上，現在已經有事先的安全製程","  評估，但是衛生部分還沒有，為什麼不去發展呢？研究所不做，職安署也不做，在幹什","  麼！"],["鄒署長子廉：其實我們都有一些想法，因為生物系的部分、健康的部分，要在現場做之","  前的健康評估……"],["吳委員焜裕：署長，你不必再說了，多說多漏氣！你真的要想辦法去做，對企業界來講","  ，他們要的就是事先預防，事後對他們來說，要改變製程、改變材料，他們當然怕得要","  死！如果改變之後，生產不出來，那怎麼辦？對不對？"],["鄒署長子廉：對！沒有錯，這還涉及專業及專利問題。"],["吳委員焜裕：執掌職業安全的職安所、職安署，要考慮讓企業怎麼做才是最好的，要兼","  顧企業的需求和職業安全衛生，否則，工作是不可能做好，請你們一定要想辦法建立一","  個事先預測評估工具，讓企業界使用，這才是企業界最希望的事，否則，公司已經在正","  常運作，也非常賺錢，結果你要他半途改變，他當然會害怕，因為可能一改馬上就變成","  賠錢，所以我認為你們的觀念應該有所改變，不要被老舊的傳統思維綁住，這樣事情是","  永遠做不好的。謝謝。"],["許部長銘春：謝謝吳委員的專業經驗，我們會朝此方向去處理。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。其實，勞動部是蔡英文政府上台後，部","  長更換頻率最高的一個部會，您是第三任部長。蔡政府在前年520上任到現在，還不到","  2年時間，勞動部就已經換了3位部長。郭芳煜部長推動一例一休的修法，後來也離開了","  ，之後林美珠部長是處理一例一休的二修後也離開，而您是第三任勞動部長，包括蔡英","  文總統及賴清德院長對您上任接任勞動部長，他們有沒有交代或指示您將推動的主要政","  策是怎麼呢？"],["主席：請勞動部許部長說明。"],["許部長銘春：：主席、各位委員。報告委員，並沒有特別交代要推動的政策，我想勞動","  部針對勞工政策一向都有既定執行的方向，當然也會配合總統的政見來落實相關的……"],["蔣委員萬安：既然部長講到蔡英文總統的政見，請您說說他的六大勞動政見。"],["許部長銘春：縮短全國總工時、扭轉低薪、青年及中高齡就業、過勞職災的預防、非典","  勞工的保護及建構公平的勞資協商機制與勞資關係。"],["蔣委員萬安：既然院長及總統都沒有交代，您總是對自己有些期許，由於您今天是第一","  次到立法院備詢，請您談談最優先要推動的法案是哪三個？"],["許部長銘春：最低工資法、職業災害保險法的單獨立法及中高齡就業專法。"],["蔣委員萬安：這是您上任最優先要推動的三項法案，國人很關注最低工資法，勞動部什","  麼時候會有版本出來呢？"],["許部長銘春：我們是規劃在今年的年底會提出草案送行政院。"],["蔣委員萬安：今年的年底前會提出版本送行政院，因此有可能在明年才會送來立法院。","",""],["許部長銘春：照本部期程的規劃是這樣子。"],["蔣委員萬安：您有沒有掌握目前與勞動部有關的公投案呢？"],["許部長銘春：一個是最低工資法，另一個是勞基法的廢止……"],["蔣委員萬安：現在與勞動部有關的公投案有哪幾案呢？"],["許部長銘春：就是剛才我講的最低工資法及廢止勞基法的……"],["蔣委員萬安：基本上有5案，其中有幾案是一樣的，就是希望廢止今年年初三讀通過的勞","  基法，有的是個別刪除第三十七條第二項但書的輪班間隔，有的則是提案要制定最低工","  資法。針對這些公投案，萬一今年年底這幾個公投案通過的話，其實非常有可能會通過","  ，因為公投法已將門檻修正降低，您有什麼相關因應的方案呢？比如公投通過廢止今年","  年初通過的勞基法，勞動部的對策將會是什麼呢？"],["許部長銘春：這當然是一個假設性的議題，如果年底誠如委員所講公投通過的話，我想","  這會有一定的法律機制規定……"],["蔣委員萬安：就我聽起來，你們沒有準備嘛！"],["許部長銘春：不是沒有準備，這次修法也是基於保障勞工的原則去做的，當然我們也要","  考慮到勞動環境在實務上的需求，因此才會修法給予彈性。由於目前才剛上路，3月1日","  正式實施，我們會加強落實執行法令。很多勞工朋友擔心一例一休會不會造成他們權益","  上的受損，在我上任之後，對此問題一定會加強勞檢或落實法令相關的策略。我認為應","  該觀察一下，因為當初修法是有考慮到勞動環境上的務實需求。"],["蔣委員萬安：我瞭解，我要問的是今年年底這幾個關於勞動部的公投案議題，包括廢止","  勞基法及最低工資法等，由於門檻降低，很可能會通過，我要問勞動部是不是有開始做","  一些規劃或提出因應方案呢？剛才部長的答復都是在捍衛一例一休的二修，我也可以理","  解，現在到年底只有幾個月而已，屆時通過的話，當然就會與勞動部的立場不一樣，剛","  才部長的答復是要照顧勞工等，我可以理解你們的立場，當然你們也會捍衛整體的修法","  。由於門檻降低，外界的意見非常多，如果通過之後，勞動部也許就是接受，或是再提","  修法及透過什麼方式來處理，還是部長一直到年底都會極力捍衛這次修法的立場，而不","  希望相關公投提案通過嗎？"],["許部長銘春：對，我們會尊重法制，因為公投是人民的權利，最後會如何，當然我們會","  有一些因應的機制，比如公投項目之一的最低工資法，勞動部正在研議中，也會持續與","  社會進行溝通……"],["蔣委員萬安：我想最低工資法並沒有問題，部長也說年底會有版本，大家也期待儘快能","  有最低工資法，這是OK的。剛才也談到這次通過勞基法的一例一休的再修，民眾對此有","  不同意見，勞動部的立場也很清楚，希望能夠執行及落實照顧勞工，但是民眾在年底也","  許會投不同的意見，就是會投廢止，屆時將會產生衝突，勞動部有沒有相關的因應對策","  呢？我提醒部長要儘快做一些預先規劃及可行性的評估，因為很有可能會通過啊！","   其次，針對公立或私立單位有關不足額進用身心障礙者的情況，部長有沒有掌握呢？","  比如公立單位不足額進用身心障礙者的第一名或前幾名是哪些事業單位呢？"],["許部長銘春：我請發展署長來答復。"],["主席：請勞動部發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。跟委員報告，我們每個月都有統計也會公布，不盡然完","  全都是同一個單位。有關未足額進用的部分，事業單位每個月都有，就身障者的進用人","  數而言，實際上是超額進用的狀況"],["蔣委員萬安：我向勞動部要資料，公立單位的前三名，包括中科院、台灣大學及台北大","  學，而第一名的中科院是連續5個月不足額進用。我先不講私人單位，因為企業經營可","  能會有不同的需求，但是我認為，至少公立單位應該要做一個表率，不應該有這種不足","  額進用的情形，也就是說，勞動部有調查，就應該去主動了解他不足額進用的原因是什","  麼。其實有很多單位，不管是公立單位或私立單位，對於進用身心障礙者的相關規範、","  管道和方式並不了解，才會造成不足額進用。所以這時候勞動部應該更主動去詢問，他","  們為什麼不足額進用，而且連續五個月有這樣的情形，尤其是公立單位。","   很多團體跟我講，身心障礙者們充滿了熱情，他們很努力，學有一技在身，也希望能","  夠有工作機會。既然我們有這樣的規定，本席希望公立單位能夠做一個榜樣，然後再進","  而勞動部也去了解，希望私立單位能夠達到標準。雖然現在規定沒有達標可以繳納差額","  補助費，但本席不希望很多大型企業認為，只要繳付這些款項就不必進用身心障礙者，","  好不好？","   我提出這個議題只是希望部長可以優先以公立單位來詢問、主動積極地了解，然後鼓","  勵甚至要求他們能夠足額來進用身心障礙者，好不好？"],["許部長銘春：好的，謝謝委員。"],["蔣委員萬安：再者，其實現在我也接到很多民眾反映，工作職場透過通訊軟體，不管是","  LINE或是很多的app，雇主在正常工時之後交辦工作給員工。部長您了不了解這部分相","  關的爭議？"],["許部長銘春：我知道。"],["蔣委員萬安：如果今天老闆在正常工時之後的加班時間用LINE交代工作，請問勞工可不","  可以拒絕？"],["許部長銘春：勞工可以拒絕。"],["蔣委員萬安：如果勞工沒有完成，雇主能不能處罰他？"],["許部長銘春：不可以。"],["蔣委員萬安：如果這算加班，加班時數怎麼計算等等？"],["許部長銘春：就是按照一般的，我想勞工朋友如果在正常工時以外，雇主……"],["蔣委員萬安：這就回歸到勞基法，看加班如何規範。"],["許部長銘春：對，就回歸到勞基法相關的規定。"],["蔣委員萬安：因為現在有很多爭議，所以我希望部長或勞動部能夠提出、訂出相關的指","  引，供勞工跟雇主做為參考。"],["許部長銘春：好。"],["蔣委員萬安：當然我剛剛提出的前面幾個問題是很容易，包括回歸勞基法加班的這些規","  範。但是如果勞工已讀不回，或者現在有些功能是可以把傳出的訊息收回，這些等等的","  問題，你如何認定？又譬如說，老闆交代下去，勞工說OK，可是雇主又把訊息收回，或","  是員工原本同意加班，願意去工作，但是又收回等等，這些情形其實很普遍。如果勞動","  部能夠就這些情況，有一個很清楚的標準，訂出相關的指引，我認為對勞工和雇主來講","  會比較有所依據，而不是凡事都推給勞資協議或勞資溝通，這樣子他們反而無所適從。","",""],["許部長銘春：是，這沒有問題，我們會針對剛剛委員所提的……"],["蔣委員萬安：針對透過通訊軟體的這部分，訂定相關的指引……"],["許部長銘春：目前是有的，我請謝司長來說明……"],["蔣委員萬安：可是目前的規範，其實並沒有這麼跟得上趨勢和很多相關的爭議。如果能","  夠更完整地把這些實務上可能碰到的情形，也納入相關指引的話，我認為讓他們有個參","  考，會解決很多不必要的困擾。"],["主席：請勞動部條件司謝司長說明。"],["謝司長倩蒨：主席、各位委員。我們瞭解委員的指示。目前勞工在事業場所外工作時間","  的指導原則裡，有很清楚的提到，勞工在正常工作時間結束之後，如果雇主以通訊軟體","  的方式來使勞工工作的話，勞工可以自行計入工作的起迄時間，並輔以相關的通訊記錄","  ……"],["蔣委員萬安：我知道有相關規範。但是剛才我也提到，像已讀不回或現在的收回功能等","  等……"],["謝司長倩蒨：當然這部分我們在實務上……"],["蔣委員萬安：可能必須要更新你們相關的指引，而且要儘快，因為實務上碰到很多這樣","  的問題。"],["謝司長倩蒨：是，我們會加強說明。"],["蔣委員萬安：最後，對於今年初通過的勞基法，一例一休的再修，對鬆綁七休一部分，","  目前已經開放了12種行業。最近還有哪些行業申請要鬆綁七休一呢？勞動部有沒有掌握","  ？"],["謝司長倩蒨：報告委員，有關第三十六條七休一部分，必須經過中央目的事業主管機關","  的同意，所以中央目的事業主管機關要先蒐集勞資雙方的意見，取得一個共識之後才會","  把申請案送到勞動部來。當然等他送過來之後，我們就會做後續的相關審議。"],["蔣委員萬安：部長，從3月1日新法實施上路到現在還不到1個月。就我了解，現在很多部","  會都已經在開會，而且不只1次，在研擬提出申請。當時修法提出所謂的三重把關，就","  是目的事業主管機關、勞動部、工會，先進行勞資會議，然後送地方政府備查。基本上","  ，當時講得很好聽，尤其說到目的事業主管機關的部分，但就我的了解是，除了現在你","  們已經開放的12種行業外，還有包括交通部、經濟部、文化部、NCC、衛福部等等，這","  些部會都已經全面在開會研擬提出申請鬆綁，而新法上路還不到1個月！","   這也是我們當時一再批評的地方。當你的第1層目的事業主管機關毫無把關能力，大","  家都已經在研擬時，當然我知道最後會交給你們勞動部做嚴格把關，包括第3層的工會","  、勞資會議形同虛設，還有包括備查等等，部長，你在地方政府待過，你很清楚備查跟","  核備就是不一樣，它只是一個告知，並沒有任何實質的審查甚至法律效力。我要說的是","  ，部長，你們真的要謹慎，因為現在等於只有勞動部能夠把關！","   我知道當時從一開始外傳的鬆綁50個行業別，到施行細則公布變成38個，到現在是1","  2個行業別。也就是說，當你們要公布鬆綁七休一的時候，外界非常關注，甚至拿放大","  鏡在檢視，所以勞動部身負很大的責任。我想告訴你們，勞動部未來要定期檢視，譬如","  說現在開放了12個行業別，你們如果能夠檢視哪些行業未來沒有這樣的必要，不符合你","  們當時設定的標準，不管是地方特殊、時間特殊或狀況特殊等等，只要沒有必要性，你","  們就應該檢討，然後排除例外的適用，讓這個洞愈來愈小，而不是愈來愈大。因為現在","  看出來的趨勢就是，這個例外變成所有目的事業主管機關看到的後門！就我了解，他們","  一再發出開會通知，邀請這些相關的產業來開會，告訴產業界，他們要鬆綁、要遞件。","","","   我想勞動部身負很大的壓力。我可以體會，但是你們一定要把關，而且要定期的檢視","  、檢討這些你們已經公布開放鬆綁七休一的這些行業。如果沒有必要，就要排除在例外","  適用，而且希望未來例外適用的範圍能夠愈縮愈小。我們真的不希望例外變成現在各部","  會都在討論的，變成是一種原則。"],["許部長銘春：不會的。報告委員，我想我們都是法律人，知道例外一定要嚴格來審查。","  我想，各目的事業主管機關的確接獲很多行業提出申請，目前正在申請當中，他們在跟","  勞資協商、溝通中。勞動部一定會審慎來處理這件事。"],["蔣委員萬安：部長，法律當然規定得很清楚，但法律是法律，實務是實務，執行面是執","  行面。從實務上面看，我們現在看到目的事業主管機關就是毫無把關能力，坦白講，我","  要提的就是這一點。他們就開始大肆開會，然後遞件要求鬆綁。我知道勞動部很辛苦，","  但是我希望你們要堅持，不要讓這個洞愈開愈大。"],["許部長銘春：好。"],["蔣委員萬安：謝謝部長。"],["許部長銘春：謝謝委員指教。"],["主席：請徐委員志榮發言。徐委員詢答後，我們休息10分鐘。"],["徐委員志榮：主席、各位列席官員、各位同仁。部長好，還習慣立法院嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。可以的。"],["徐委員志榮：我在地方上聽到一點心聲，順便反映一下。剛剛也有委員提到勞檢員，我","  有聽到地方反映勞檢員的口氣、態度不太好，提供給你參考，但我想這是少數中的少數","  。"],["許部長銘春：我也有聽到這樣的聲音。"],["徐委員志榮：可能是很少數的少數。"],["許部長銘春：我在部務會議有提到態度一定要謙和。"],["徐委員志榮：謝謝。剛剛蔣委員提到，小英總統當初對勞工的政見有6項，你也如數家珍","  地唸了，之後說給你挑3項，你所挑的3項裡面，也就是今天的業務報告重要立法計畫的","  第一項，即有關研擬最低工資法制。雖然你有提到，但是沒有很詳細說明相關計畫時程","  ，請問部版的初稿是不是訂了？現在這部法案的進度到底如何？你說要廣徵意見，可能","  年底前送行政院，也就是這個會期應該不可能，可能是下會期。至於廣徵各界意見當然","  就會有很多意見，包括勞方、資方，甚至於政府機關、學者專家等等，我怕你到年底又","  整合不出來。部版是不是有初稿了？大概的時程為何？"],["許部長銘春：有關這部法案，我也講了好幾次，規劃是在今年年底。目前都在蒐集相關","  意見，包括勞、資、政、學與社會、勞資雙方的歧見，我們統統要去了解，會盡力按照","  期程完成。"],["徐委員志榮：請你們以積極的態度面對，也不要不周全地把話講出，簡單講就是別像一","  例一休訂了以後，不到一年又要修法。廣納蒐集意見很好，但也要積極進行，才可以盡","  快完成。請問法案名稱是最低工資法或基本工資法？"],["許部長銘春：因為總統的政見就是最低工資法，所以目前法案名稱是最低工資法。"],["徐委員志榮：提供一點意見給您。如果採用最低工資法是不是會連動到有關基本工資的","  條文？比如全民健保法、行政罰法、中小企業發展條例、社會救助法、身心障礙者權益","  保護法、原住民工作權益保障法等等都寫基本工資，如果採用最低工資法是不是會連動","  到要修那些法？"],["許部長銘春：剛剛委員講的沒錯，這會連動到很多相關的層面，所以容我們再研議一下","  。"],["徐委員志榮：如果採用這樣的名稱會連動到那些法，你是法律專家，但我不知道你有沒","  有考慮那一點，只是提供給你參考。立法院好像也有兩個版本，是不是？"],["許部長銘春：有。"],["徐委員志榮：您都有參考過了嗎？都看過了嗎？"],["許部長銘春：對，時代力量及貴黨的版本都有。"],["徐委員志榮：好像是賴委員提案的。您都有參考過了嗎？"],["許部長銘春：對，我們都會參考。"],["徐委員志榮：好的都要吸收起來。現行基本工資審議辦法第四條有好幾個因素，有關最","  低基本工資，你們參考了很多，現在調整基本工資也參考消費者物價指數、躉售物價指","  數等等。之後你們要採取公式或是標準？"],["許部長銘春：這部分我們還在採取各方意見並研議中。"],["徐委員志榮：所以還沒有確定是公式或標準，如果採取公式，經濟成長率是負數時有可","  能會調低！"],["許部長銘春：我們都要考量。"],["徐委員志榮：大家很不習慣調低。"],["許部長銘春：調高以後再調低是無法……我們都會考量。"],["徐委員志榮：這些你們都要一併考量。如果是標準，到底是用什麼標準，也要有明確的","  考量。","   有關最低基本工資，我們英明的總統好像有說過夢想是基本工資3萬元，我們也希望","  小英總統的美夢能夠早日成真，有夢最美、希望相隨。但也不是我們自己單方面的想，","  我們也希望基本工資可以調高，勞工的收入可以變很多。不過種種因素太多了，譬如經","  濟大環境等，我不是替資方講話，事實上就是如此。譬如現在薪資2萬2,000元，剛好收","  支、開銷與支付的薪水剛好打平，如果調到2萬3,000元，資方算一算還賠錢。當然業務","  是老闆的事，算一算如果到2萬3,000元就賠錢了，搞不好他就把工廠關起來，反而造成","  失業人口增加。對大環境我們還是要考量很多，怎樣讓廠商可以發財、賺錢，如此，調","  高基本工資的話，他才有能力符合最基本的法律。您認為我講的對嗎？總統講3萬元，","  到底多久可以達到？施副院長提的算數其實我也會算，如果8%就幾年，如果用10%可能","  更快，如果用15%也可能更快。問題是，調8%，資方撐得住嗎？如同我剛才所講，如果","  經濟環境、大環境沒有這麼好，資方就經營不下去。你認為什麼時候會達到3萬元？您","  知道大概的時間嗎？"],["許部長銘春：因為現在調整資本工資是透過基本工資審議委員會在處理。"],["徐委員志榮：考慮的因素很多囉？"],["許部長銘春：考慮的因素很多，我們會尊重委員會審議最後決定的結果。"],["徐委員志榮：目前我知道。可是總統講3萬元，大概還差了8,000元！相差8,000元，多久","  會達到？至少施副院長有算出每年調8%需要幾年，雖然我覺得不可能8%，至少他有算出","  多久會達到，您有另外的想法或算法嗎？"],["許部長銘春：有關基本工資，我剛剛講過是由基本工資審議委員會決定，所以怎麼調整","  及調整幅度如何，我們還是要尊重委員會的決定。"],["徐委員志榮：你說委員會決定，總統也不能隨便講講，難道他是做夢想到的嗎？我還希","  望基本工資能夠到4萬元、5萬元。我是沒有夢到啦！"],["許部長銘春：站在勞動部照顧勞工權益的立場，我們往這個方向來努力。因為任何問題","  都有處理機制，所以不是我個人可以決定的。"],["徐委員志榮：我尊重機制，意即總統也不能這樣隨便講一講。雖然他說是做夢想到的數","  字，我沒有話講，但是他說做夢想的數字，我做夢還夢到5萬元！"],["許部長銘春：總統也是站在勞工權益的立場。"],["徐委員志榮：她是站在勞工權益的立場，但那是做夢講的，你也講不出什麼時候會達到","  3萬元，你說要尊重那個機制，我也尊重那個機制，但照那個機制，你預期大概什麼時","  候會達到3萬元？"],["許部長銘春：我們努力。"],["徐委員志榮：目前薪資3萬元以下者占總勞工人口的百分之幾，是不是提供這個數據給我","  ？"],["許部長銘春：我們在會後提供給委員。"],["主席：休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請陳委員其邁發言。"],["陳委員其邁：主席、各位列席官員、各位同仁。恭喜部長，部長任重道遠，希望部長在","  任內能多替勞工爭取更多權益，保障勞工的職場安全並捍衛勞工的勞動權，我們對部長","  有很高的期許。今天我要問的是有關國內實習空服員的問題。部長畢竟要對這個產業的","  狀況有一些瞭解，現在大多數的航空公司是不是有所謂的實習空服員的制度？對於其他","  鄰近國家或歐美主要大航空公司實習空服員的實務狀況，部長瞭不瞭解？簡單的說，實","  習空服員是一個普遍的制度或者只是少數航空公司的設計？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。據我瞭解，這次華航應該是第一次有這樣的設計，有些","  學校的實習都是在地面、在學校，第一次有學校和華航合作機制，讓學生到空中做空服","  的實習，這也是國內的第一次。"],["陳委員其邁：其他航空公司有沒有這樣的設計？"],["許部長銘春：這點可能教育部比較清楚。"],["陳委員其邁：我問一下後面的同仁。"],["主席：請勞動部關係司王司長說明。"],["王司長厚偉：主席、各位委員。這是我們第一次收到華航公司有這樣的做法，同時教育","  部也有要我們提供意見，過去他們可能只是向教育部提出申請，沒有向我們申請。"],["陳委員其邁：這個議題可能影響很多層次的問題，比如飛安、學生權益等等，勞動部可","  能要先去瞭解其他國家或航空公司實習空服員的制度是否不多？這並不是一個普遍性的","  制度，當然可能是與其行業、產業有一些不一樣的關連，比如醫院為什麼有實習醫師的","  制度，為什麼不是畢業之後才開始實習？可見一定是因為產業而有不同程度的差別。為","  什麼在考上國考或成為正式醫師前要有實習醫師的制度？或是為什麼要有實習律師的制","  度？過去為什麼沒有實習空服員的制度？我不是反對要有實習空服員，但一定是因為行","  業、產業的特殊性而有一些不一樣的需求，也因此而有產學合作的制度。依我對航空業","  的瞭解，航空業的錄取率非常低，因為有護士、消防或其他科系的畢業生報考空服員，","  競爭性相當高，而且也不限定以這次開放的四個系所為錄取對象。從航空業的角度來看","  ，對於實習空服員的需求似乎並不高，至於不高的原因是勞動部要去評估的。","   其次，從教育單位的角度出發，為什麼一般航空公司只是在地面做訓練，不坐上飛機","  做實習空服員的訓練？又或者是對條件的要求有不同的規定？勞動部必須去瞭解。"],["許部長銘春：謝謝委員非常寶貴的建議，我們會後會就這部分瞭解國內外的情況，飛安","  是非常重要的，空服員的選拔是非常嚴格的，而且要經過非常嚴謹的訓練才能上飛機服","  務，所以我們會詳細的去瞭解這個部分。"],["陳委員其邁：過去我和邱泰源醫師帶過實習醫師，住院醫師帶實習醫師要提供教學，所","  以會增加很多工作負擔，教學工作對住院醫師或總醫師來講是一個負擔，但實習醫師也","  提供了幫忙打針和其他醫療行為的勞務，輸尿管也是實習醫師在弄的，傷口換藥也是在","  住院醫師的指導下進行。同樣的，實習空服員對正式空服員來講會提供多餘的勞動力，","  所以實習空服員不只是學習技能，他們也提供了勞務，幫忙推車也是提供勞務。"],["許部長銘春：他們一定要在正式空服員的指導之下進行這些工作。"],["陳委員其邁：實習空服員一定有提供勞務，如果這個制度可行，當然要換算實習空服員","  的勞動條件，也要兼顧是否違反勞基法和飛安的問題，所以我建議勞動部和教育部或交","  通部等其他部會就這個部分做全盤的考量，同時要求華航必須提供其他國家的做法和整","  體訓練的內容，勞動部要嚴格的檢視其勞動狀況，勞動部應該和其他單位做通盤的瞭解","  和協商，以保障這些學生的勞動條件能獲得足夠的確保。","   其次，不管是醫學系六年級或七年級擔任實習醫師或見習醫師的勞動狀況比華航實習","  空服員的狀況更為嚴重，醫師沒有適用勞基法，實習醫師是不是同樣的沒有適用勞基法","  ？實習醫師的加班費、工時、值班費是否有相關的規定？"],["許部長銘春：實習醫學生還是學生，基本上要在醫師的指導下學習，他們和醫院之間不","  是僱傭關係，所以他們不是勞工。"],["陳委員其邁：醫院還是要幫他們保勞保。"],["許部長銘春：保勞保是因為另有勞保的規範，但他們到底是不是勞工的問題，因為他們","  還是學生。剛才委員所說的實習空服員可能和教育部的實習專法有關，將來勞動部會參","  與以提供專業意見。"],["陳委員其邁：每家醫院提供實習的狀況都不同，有些醫院會比較辛苦，有些醫院會比較","  輕鬆，有些醫院不會讓實習生動手做，所以在實務上是非常複雜的，但實習醫學生真的","  要提供勞務才能學習到技能，就某種程度來講，醫學生的實習制度和師徒制有點類似。","  從實習空服員到實習醫師，到其他行業的產學合作，我希望部長和衛福部能就醫療環境","  的實習制度做更深入的瞭解，就醫院的超額工作或值班、輪休的部分能多加關注，請部","  長多關注產學合作、實習醫學生、實習醫師的工時與薪資的相關規定，因為可能在大型","  醫學中心裡會有超時工作、薪資等方面的狀況，請部長多關注有關實習醫師和實習醫學","  生的勞動狀況。"],["許部長銘春：不管是實習醫師或實習空服員的問題，我們都會和教育部或衛福部等權責","  機關一起提供專業服務以保障實習生的權益。"],["主席：請黃委員秀芳發言。"],["黃委員秀芳：主席、各位列席官員、各位同仁。部長剛上任時有帶勞檢員到國光和桃園","  機場做勞動檢查，部長經過了這兩場勞動檢查有什麼心得與感想？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。不管是勞動條件方面的檢查或勞工職場安全的檢查都有","  必要再積極的進行，因為這兩場檢查下來，國光客運有超時工作和出勤紀錄沒有確實記","  載的問題，這牽涉到勞動條件。至於桃園機場的檢查，有些開口防墜措施沒有做好，這","  關乎勞工的生命安全，這樣的檢查主要是提醒所有事業單位和勞工朋友務必注重勞動規","  範，尤其企業雇主一定要站在第一線把關，做好職場的安全。"],["黃委員秀芳：這兩場檢查有沒有事先通知國光客運或桃機嗎？"],["許部長銘春：沒有，因為依法勞動檢查不能事先告知。"],["黃委員秀芳：所以是臨時直接帶隊過去嗎？"],["許部長銘春：檢查員先到，先啟動一些檢查工作，我隨後才到。"],["黃委員秀芳：部長去的時候一切都很順利嗎？沒有受到業者的刁難嗎？"],["許部長銘春：這兩場的檢查都沒有。"],["黃委員秀芳：目前全台的勞動檢查員有多少？"],["許部長銘春：員額是1,000人，現在有840人，預計到年底應該可以補足。"],["黃委員秀芳：每位檢查員一年至少要檢查幾個場次？"],["許部長銘春：照規定每個檢查員是200場。"],["黃委員秀芳：第一線的勞動檢查員是非常辛苦的，部長本身出動時，業者看到部長可能","  是畢恭畢敬，不敢刁難，但勞動檢查員則是困難重重，他們到公司檢查時可能遇到公司","  不配合的情況，也可能遭受言語的羞辱，甚至乘坐的交通工具遭受破壞，部長和署長應","  該都聽過這種情況。一位檢查員一年至少檢查200個場次，這樣的檢查效果好不好？事","  實上是不是只是衝勞動檢查的量，實質效果並不好？很多企業也反映，勞動檢查員一再","  地到公司檢查，讓他們覺得很困擾，或許勞動檢查員只是看書面資料，如果只是看書面","  資料，那麼可能會發生上有政策、下有對策的結果，部長從基層上來應該聽過，一家公","  司可能有兩種打卡的方式，一種是應付勞檢員，一種是付薪資的。我們希望勞檢是有效","  的而不是衝量的，如果只是衝量，企業當然會覺得一再地受到勞檢員的騷擾，有時是因","  為員工檢舉，有時是你們主動檢查，結果是一年檢查好幾次。如果勞檢員的檢查是有效","  的，他們看了書面資料覺得很奇怪，所有員工都是每天早上9點上班、下午6點上班，每","  個人的上下班時間都一樣，若是勞檢員看到類似的奇怪現象，是否可以訪談員工？"],["許部長銘春：勞檢主要是希望事業單位能落實、遵守法令規定，所以我們絕對不會衝量","  ，我們是希望透過勞檢呼籲大家遵守規範。在勞檢時事業單位除了要提出薪資清冊、出","  勤紀錄等法定文件外，我們也可以調閱其他相關的資料，這在勞動檢查法中都有規定，","  甚至可以訪談勞工個人，這些都是要調查事實，我們不是要做無效的、衝量的勞動檢查","  ，就如委員所說勞檢是非常辛苦的，我們希望能夠落實勞檢，提醒企業、事業單位能遵","  守勞基法的規範，所以我們絕對不會做表面的調查。"],["黃委員秀芳：勞檢員都是聘用人員，不是正職的公務人員。"],["許部長銘春：也有正職人員。"],["黃委員秀芳：即便有正職人員也是少數。"],["許部長銘春：這點請鄒署長說明。"],["主席：請勞動部鄒署長說明。"],["鄒署長子廉：主席、各位委員。我們補助給地方政府320人的勞動條件檢查員是約聘檢查","  員，其他的安全衛生檢查員和各地方政府開始陸續進用一些高考錄取分發的檢查員，原","  則上勞動條件的部分大多是約聘人員。"],["黃委員秀芳：勞動安全的部分是正職人員，因為有一些專業知識。"],["鄒署長子廉：其實都是專業的。"],["黃委員秀芳：本身要有一些證照才可以檢查勞動安全的部分。"],["鄒署長子廉：我們都希望透過專業訓練、培訓才去做現場實務檢查，勞動條件方面也是","  一樣，我們透過訓練並經資深檢查員帶領新進檢查員做學習檢查，我們會要求檢查員有","  一定的專業水準，同時每個月會定期做工作會報檢討，不要讓個案造成其他檢查的瑕疵","  ，對這部分我們會持續的做改進。"],["黃委員秀芳：很多企業也希望勞動檢查能夠符合勞基法的規定，你們透過勞動檢查，對","  企業不符合的部分加以輔導，讓企業更能落實勞動條件，更符合勞基法的規定，但我們","  也不希望因為勞檢的頻繁及無效造成企業的困擾。這是我在地方聽到的聲音，所以我們","  希望勞動檢查是有效的而不是衝場次，也不要造成企業的困擾。希望勞動部針對這部分","  改進，首先，勞檢員要有一些專業知識，其次，勞檢員的工作很辛苦，一年至少要200","  場，平均每天至少要一場，企業不可能刁難部長，所以部長去檢查會非常順利，但一般","  勞檢員可能會遭到刁難或言語上的羞辱，一天可能無法檢查到一場，希望院長針對勞檢","  員辛苦的部分和有效的檢查而不是衝量這兩點加以改進。","   另外，小英總統就職典禮時特別提到年輕人低薪的問題，十六年前的薪水和現在的薪","  水相比並沒有什麼上漲，漲幅頂多是0.03%，但16年來的物價卻上漲將近16倍，年輕人","  覺得薪資無法撐起日常生活的開銷。部長對於年輕低薪的問題有什麼看法？目前有什麼","  政策可以解決年輕人低薪的問題？"],["許部長銘春：在最低工資還沒有完成法制之前，我們定期的檢討基本工資，從107年開始","  調整月薪為22,000元，時薪為140元，我們會協助勞工籌組工會和雇主協商，簽訂團體","  協約，推動產訓合作及訓用合一的就業方案，主要是要促進青年具備薪資成長的就業能","  力，我們儘量往協助青年的方向進行。"],["黃委員秀芳：部長剛上任，年輕人低薪的問題是大家認為急需解決的問題，希望部長針","  對這部分多加著墨，針對年輕人低薪問題可能有一些急需推動的政策，請部長能夠更積","  極的將年輕人低薪的問題擺在第一位。"],["許部長銘春：好，謝謝委員。"],["主席：請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。我們看一下部長的資歷，部長是律師出","  身，擔任過高雄新聞處處長及法制局局長，和勞動部的接觸沒有很頻繁，所以發布部長","  要接任勞動部部長時，外界稱部長是一批黑馬。不過，我願意以比較正面的態度來看待","  此事，部長擔任副市長其間也督導過勞工、社會局的業務，我相信不管是部長在實務或","  擔任律師其間也接觸過很多勞工的案例，所以我們是以非常正面的心態來看待部長接任","  勞動部部長，但部長應該知道自己沒有蜜月期，因為現在不是蔡政府上台的第一年或第","  一個月，蔡政府上台已經有兩年的時間，加上勞動部前一陣子的紛擾，大家對於部長會","  有所期待，因此部長沒有蜜月期，我們希望部長能夠很快的上手。","   部長之前在接受媒體採訪時提到會捍衛勞工的權利，部長擔任過高雄副市長，今年1","  月22日高雄市政府召開了一個記者會說明勞檢達成率和處分率超過百分之一百以上，高","  達百分之一百二十到百分之一百三十，處分率大概在22.6%。這個數字看起來很漂亮，","  實際上整個高雄事業總數大概是8萬，換算出來106年高雄勞檢的覆蓋率差不多在5.5%左","  右，比105年還低，也就是部長接任高雄市副市長時高雄的勞檢覆蓋率是不升反降的，","  所以部長上任時說要對勞檢的部分和勞工的權利加以捍衛，我們擔心的是部長擔任高雄","  市副市長時勞檢覆蓋率這麼低，現在你接任部長要如何快速的改善？你可能會回答說現","  在勞檢人力不足，勞檢人力確實不足，但蔡政府已經執政兩年了，我們不希望你們再拿","  勞檢人力不足作為對外的藉口，部長認為應如何快速的改善？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。我先就大方向說明，我們會積極的面對這個問題，也會","  加強應該做的補助及協助以提升覆蓋率。"],["許委員淑華：同仁給你有關做法為何的答案可能和給林部長美珠的差不多，但我們要看","  到的是人力的加強和勞檢第一線人員的安全問題，包括如何提高勞檢覆蓋率等等，這些","  都有一定的步驟。部長不一定要是勞動業務出身的，但是你要面對的是整個業務和政策","  的推動，也就是說，除了同仁給你的執行面的資料外，我希望部長回復我的是未來的步","  驟要怎麼做，你個人的想法是什麼，這才是我關注的，否則我直接請同仁回答就好了。","  你上任的時間不長，希望部長能很快的進入狀況，今天是部長第一次到立院備詢，委員","  不會為難部長，但我還是要說部長沒有蜜月期，必須很快的進入狀況，希望部長能針對","  我剛才所提的問題─勞檢覆蓋率的提高與範圍更廣、勞檢人力的補足及第一線勞檢人力","  的安全等問題，在下一次備詢時能快速的給我們一個答案。"],["許部長銘春：好，謝謝委員。"],["許委員淑華：我們現在來探討我國職業疾病核定率偏低的問題，104年到106年平均核定","  率為55%，2016年職業病給付人次是706人，較2015年減少了27%，這是6年來最低的，2","  016下半年職業病的核定率只有百分之四十六點多，不到5成，而職業災害的平均核定率","  高達9成，這是很明顯的落差。這是不是代表我們對職業疾病不夠重視或者是認定的爭","  議非常大呢？依照目前職業疾病認定的程序，勞工如懷疑自己罹患職業病可以依照勞工","  保險條例向勞保局提出申請，勞保局會委託醫生審查，依照職業災害勞工保護法的規定","  ，勞工或雇主可以向地方政府提出疾病認定的申請，這樣會造成雙軌認定的情形。部長","  擔任高雄市副市長和律師期間一定碰過這樣的問題，這要如何解決？一旦出現雙軌認定","  的時候要依哪一份報告作為核定的標準？"],["許部長銘春：申請人如經過職業醫學科醫生診斷認定是職業病，我們就逕予核定，至於","  委員所提雙軌制的問題，勞保局的做法是，如果地方政府先認定屬於職業病，那麼勞保","  局就比照辦理。"],["許委員淑華：也就是說還是以地方政府為準。"],["許部長銘春：如果勞保局認定不是職業病，而地方政府送勞動部鑑定屬於職業病，那我","  們也比照認定。"],["許委員淑華：也就是還是採取比較寬鬆的認定標準。"],["許部長銘春：對，採取比較有利的立場。另外，如地方政府認定不是職業病，勞保局還","  會重新查核，勞保局如認定為職業病而地方政府認定不是職業病，我們也依照勞保局的","  認定，不會改核。"],["許委員淑華：基本上是地方政府認定是職業病，你們會依照地方政府的核定，如地方政","  府認定不是，你們會做第二層的核定，假如核定「是」就給予職業災害的認定嗎？"],["許部長銘春：對。"],["許委員淑華：如果是這樣的做法等於給勞工多一層保障，這是值得肯定的，不過，目前","  的核定率還是偏低，部長還是要檢視一下內部的狀況。","   你們現在依照職災勞工保護法的規定授權地方政府，也成立職業疾病認定委員會，其","  成員有中央、衛福部、醫生、法律等方面的相關人士，但沒有勞工。雖然勞工可以親自","  去本會做說明，但這樣對勞工的保障相對的偏弱，你們有沒有意願或想法去調整這個制","  度，增加一位勞工作為委員呢？"],["許部長銘春：這是屬於專業的認定，一般需要醫師等相關的專家。"],["許委員淑華：雖說要專業認定，但只增加一人，畢竟環境上可能會遇到一些狀況，所以","  我認為還是有必要增加一人，何況增加的這個人也需要委員會認定，這可以提供部裡做","  參考，有必要增加勞工一人成為委員會的一員，在勞工做現場陳述時可以多一個人瞭解","  實際的狀況總是好事。至於要不要修法，部長可以和同仁討論，我是認為有必要。","   最後我補充一點。今天早上蔣委員特別提到政府非常關心身心障礙的就業環境，公司","  部門要有一定比例進用身心障礙人士，但現在公部門尚且有不足進用的情形，政府既然","  要求私部門要有一定比例的進用，如果沒有做到還要繳交基金，部長是否可以承諾要求","  公家單位一定要進用足夠的比例？公部門自己沒有辦法做到又如何要求私人企業要做到","  呢？希望部長能給我一個承諾有信心在什麼時間內可以完成政府的這個法令？"],["許部長銘春：政府確實需要帶頭做示範，對於公部門還沒有足額進用的部分，我們會進","  場輔導、協助。"],["許委員淑華：這不是進場輔導的問題，這個法律已經通過很久了，公部門沒有輔導的問","  題，對私人企業還可以說輔導，公部門就是要強制配合，否則自己都不帶頭做怎麼要求","  私人企業呢？你有把握多久時間內公部門可以落實？"],["許部長銘春：我盡力、儘速。"],["許委員淑華：不是盡力，法令就在這裡，做不做得到就看政府的決心，先給你兩個月時","  間通盤瞭解有哪些公部門還沒辦法足額進用，還有接下來的步驟是什麼，最起碼這些都","  要出來。"],["許部長銘春：我儘速瞭解情形後再告訴委員期程，我現在還沒有完全瞭解。"],["許委員淑華：對，要提出期程表，我知道你現在手邊沒有數字，但這是表示勞動部對身","  心障礙者的關心，而且法令就在那裡，公部門沒有輔導的問題，對私人企業可以輔導，","  對公部門不能這樣做。","   106年全國法定進用人數是57,000人左右，實際進用人數是80,000人，看起來實際進","  用人數超過法定進用人數，這是一種肯定，但目前還是有很多人反映薪水偏低，照人力","  銀行的調查，百分之八十以上的雇主對於身心障礙朋友給予很大的肯定，也很滿意。目","  前我們有幾百個就業服務窗口，實際上只是做一種媒合作用，也就是在身障朋友進入職","  場之前有提供一個媒合的平台，但是否可做得更多？比如職前訓練或者在他們進入職場","  之後對其工作過程給予協助，讓他們在整個升遷過程中更加順利？現在很多身障朋友進","  入工作環境中，不管是公部門或私人企業都是做文書工作，對其薪資和升遷沒有太大幫","  助，對於這點勞動部可以做得更多。還有一些企業進用身障人士的人數超過，而且固定","  對身障人員有做職前訓練，還給予加薪等等，政府應該對這些做法給予肯定與獎勵。"],["許部長銘春：有關身障朋友進入職場後如何適應的部分，我們有針對身障朋友提供職場","  學習再適應的服務，包括還有提供職務再設計等等，針對廠商也有補助以資鼓勵，讓身","  障朋友在職場中能夠適應得很好。委員剛才所提的很多寶貴的建議，我們都有做，我們","  會儘量的思考如何幫助身障朋友，有更好的措施我們都願意做。"],["許委員淑華：對於你們做的部分，我給予肯定，但我覺得政府可以做得更多，我剛才提","  出的幾項建議，請部長在上任後，依照你的高度和不同的觀點為勞動部、勞工朋友帶來","  更多的保障，同時也希望部長能夠儘快的，以不要超過兩個月的時間把這個數字給我。","",""],["許部長銘春：好，謝謝委員。"],["主席：請劉委員建國發言，劉委員發言完畢就處理臨時提案。"],["劉委員建國：主席、各位列席官員、各位同仁。首先恭喜部長登基成功。部長是台大法","  律系畢業，1989年律師高考及格，歷經高雄市新聞處處長、法制局局長、民進黨中評委","  ，升任部長之前為高雄市副市長，還有漏掉的資歷嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。剛才委員講的都對。"],["劉委員建國：小英執政後，你是第三位勞動部長，那天我特別提醒部長，希望你要做得","  好、做得久，不然已經有兩位都再見了，其中一個長期在勞動部，有勞動的背景，另外","  一個具有法律的背景，部長還有什麼樣的背景？部長有什麼優點？"],["許部長銘春：我的優點是有法律及行政的歷練，我也是一位願意承擔責任、接受挑戰的","  人。"],["劉委員建國：部長願意承擔責任、接受挑戰，所以部長一上任就要挑戰勞檢，代表部長","  做事很積極，但在拿捏和準則上可能要謀定而後動，簡單的說，應該先瞭解一些業務，","  然後再做一些部外比較積極性的事情會比較妥當，請教部長對勞動部的相關業務與首長","  是否熟悉？你知道孫碧霞擔任什麼職務嗎？"],["許部長銘春：勞動福祉退休司的首長。"],["劉委員建國：勞動條件及就業平等司是哪位司長？"],["許部長銘春：謝倩蒨司長。"],["劉委員建國：職安所是誰？"],["許部長銘春：劉所長！"],["劉委員建國：好，這代表部長對部裡面還熟悉！但我真的不曉得為什麼你們要去突襲國","  光客運，3月23日嘛！對不對？"],["許部長銘春：對。"],["劉委員建國：是幕僚跟你建議你要馬上去？還是你自己想要去？"],["許部長銘春：3月1日勞基法新制要上路，新制上路以後如何落實新法的實施，勞檢是個","  很重要的手段，我才請同仁幫我安排3月1日就能夠……"],["劉委員建國：簡單講就是部長直接發動的。"],["許部長銘春：對。"],["劉委員建國：經你主客觀的評估，新的修法上路之後你就覺得這是首要的事情？"],["許部長銘春：是，尤其像駕駛的部分，那時候考慮到接下來是陽明山賞花的季節，認為","  應該針對客運，因為怕疲勞駕駛，整個運輸牽涉到乘客的安全。"],["劉委員建國：這要對部長肯定，主客觀評估之後就拂曉出擊，但好像有點美中不足，怎","  麼會有這種事情？勞動部長親自勞檢現罰36萬元，桃機工地人員怨無妄之災，配合演出","  還要被罰，這是事實？這是真的還假的？"],["許部長銘春：這是上禮拜五23日。"],["劉委員建國：對，我剛剛跟你講23日。"],["許部長銘春：這絕對沒有所謂的配合演出，勞檢是不可以先洩漏及事先通知的。"],["劉委員建國：預告勞檢有沒有違法？"],["許部長銘春：不符合勞動檢查程序。"],["劉委員建國：所以就是違法？"],["許部長銘春：是違法啊！"],["劉委員建國：所以沒有嘛！"],["許部長銘春：沒有。"],["劉委員建國：部長絕對不可能違法嘛！對不對？"],["許部長銘春：絕對沒有。"],["劉委員建國：這件事情你必須講清楚，可不可以講？"],["許部長銘春：這部分我請鄒署長說明，因為當天新聞……"],["劉委員建國：你們的副署長還跟人家嗆。"],["許部長銘春：這當天新聞出來，鄒署長就已經有說明了，嗆聲的人不是在場的勞工。"],["劉委員建國：不是在場的勞工，他是路人甲？路人甲跟部長去勞檢有什麼關係？他必須","  要出來講這麼大的話，到底在搞什麼東西？"],["許部長銘春：因為擴建工程是在機場旁邊，的確會有一般人從旁邊經過，所以講這話的","  人並不是在場的勞工或事業單位的人。"],["劉委員建國：肯定嗎？"],["許部長銘春：是的。"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。原則上我們的檢查，因為部長稍微晚點到，我們早上八","  點就進場檢查了，外界說我們通知檢查，絕對沒有這回事！因為檢查之後要安排部長對","  外說明的動線還有去現場檢查的狀況，最後部長才做closed","  meeting，也就是做最後檢查結果的宣布，外界誤解我們有通知檢查，這是沒有的事。","",""],["劉委員建國：突擊檢查怎麼部長會晚點到？突襲檢查怎麼還要安排部長面對外面說明的","  動線？既然是突襲檢查，萬一人家就是很安全、照標準在做，基本上也不需要什麼動線","  ，就說沒事。"],["鄒署長子廉：我們在行政上作業……"],["劉委員建國：你的突襲檢查怎麼部長會晚到，你怎麼會講這樣，很奇怪！部長帶隊的啊","  ！部長主客觀判斷之後覺得配合修法後必須要有一些積極的作為，部長帶隊怎麼會比較","  晚到？說這個怪怪的耶！"],["鄒署長子廉：沒有啦，跟委員說明……"],["劉委員建國：好，你既然要回答，我就再請教你。你應該當過基層勞檢員吧？"],["鄒署長子廉：有。"],["劉委員建國：你去勞檢時遇到公司大老闆會在現場的比例有多高？"],["鄒署長子廉：機會不高。"],["劉委員建國：這王應傑不僅身兼北橋建設董事長、東森房屋董事長、國光客運副董事長","  、台灣日光燈董事長，現在還是台北市商業會的理事長，其實還有其他職務，你們去國","  光客運辦公室勞檢，他怎麼會在現場？"],["鄒署長子廉：在3月1日一大早由台北市勞動局檢察處跟職安署聯合檢查國光客運，到現","  場檢查公司時會通知工會，工會會派人會同，事業單位也會派人會同，事業單位派人去","  通知總公司，總公司在台北市許昌街，就在附近，他們就跟上面回報。跟委員說明，因","  為部長會跟著來做後面的檢查……"],["劉委員建國：所以他不是事先得到情資，是事後匆忙趕到？"],["鄒署長子廉：應該是這樣講，我們上午就開始啟動勞動檢查，他們回報總公司，他們總","  公司才派副董事長來做後面的接續陪同檢查。"],["劉委員建國：本席給你說明是讓你把事情原委講得清楚，不然就叫作美中不足，如果預","  告勞檢就真的是要不得的事情！"],["鄒署長子廉：是，謝謝委員。"],["劉委員建國：部長剛剛有講到運輸業，這事情部長就要接受挑戰，勞基法一開始就規定","  七休一，後來有個函釋規定得工作12天，一直到105年6月我們把函釋廢了，廢除之後可","  能還有思慮不周，所以就開了3個小門，在3個小門之中可以免受七休一的限制。"],["主席：請勞動部條件謝司長說明。"],["謝司長倩蒨：主席、各位委員。這個廢掉了。"],["劉委員建國：廢掉了之後就是要全面放寬七休一。"],["謝司長倩蒨：不是全面，要符合法律相關的規定。"],["劉委員建國：所以部長這次去勞檢，像交通運輸業、媒體業，因為未被納入例外，所以","  今天必須遵守七休一，唯獨製造業、旅行業等12個行業可以適用七休一的例外，可以連","  續工作12天，特殊情形就是我剛剛唸到的那12個行業，所以第一次勞檢運輸業……"],["許部長銘春：運輸業目前沒有，所以那天……"],["劉委員建國：第一次勞檢運輸業，王應傑說，在郭部長、林部長任內原本都講好的，鬆","  綁七休一是針對交通部、勞動部的協商結果，現在換個部長就……這是他曾經講過的話嘛","  ！對不對？"],["謝司長倩蒨：剛剛在電腦螢幕呈現的3例外是105年的令釋。"],["劉委員建國：對啊！我剛剛有講105年。"],["謝司長倩蒨：但這次修法，第三十六條已經有修正了，一定要有相關政府把關的機制，","  就要目的事業主管機關同意之後才能送勞動部公告，所以這個令釋在3月1日法令開始實","  施的時候已經廢止……"],["劉委員建國：我剛剛講廢掉了啊。"],["謝司長倩蒨：所以任何行業如果要適用七休一的例外……"],["劉委員建國：司長，你要跟部長講，你們對運輸業的處理方式是怎麼樣，今天把它說死","  最好，不要一下開3個小門、一下開大門，現在新的部長來又要開什麼樣的門，因為部","  長剛剛有講交通運輸業嘛！這件事必須要很嚴謹地面對、慎重地來處理，交通運輸業你","  們怎麼處理？"],["謝司長倩蒨：運輸業目前是在交通部，因為要經過目的事業主管機關的同意，交通部也","  在透過勞資雙方的溝通，當然也一定要先經過交通部的同意，交通部送過來，勞動部才","  會做進一步的審議，目前是沒有收到交通部任何相關的同意書函。"],["劉委員建國：勞動部也沒有態度？"],["謝司長倩蒨：當然回到法條。"],["劉委員建國：就遵守法條嘛！看未來怎麼樣，看交通部怎麼發動再來處理。"],["謝司長倩蒨：當然。"],["劉委員建國：可能還會……"],["謝司長倩蒨：回到法條上，因為目前交通部還在溝通勞資雙方的意見。"],["劉委員建國：只是跟部長提醒曾經有過這樣的事情，請部長要小心應對。"],["許部長銘春：了解，新的法有一定的機制……"],["劉委員建國：你們衝去的國光客運也說過政府出爾反爾。最後一個問題，現在又在喊基","  本工資法，部長有講年底前會把這樣的草案擬出來，是不是？"],["許部長銘春：是。"],["劉委員建國：有做過法規影響評估嗎？"],["謝司長倩蒨：我們還在蒐集相關的意見。"],["劉委員建國：你有什麼樣的構想、現在要依什麼樣的機制去評斷工資？我再講一個背景","  ，你們在蒐集資料嘛！我講的話也算是蒐集資料的一部分，2012年1月1日基本工資是1","  8,780元，2018年1月1日基本工資是22,000元，我們為了這3,220元走了6年。小英總統","  的政策是希望達到基本工資3萬元，還差了8,000元，部長可以告訴我，配合基本工資法","  的修正，預期的目標、規劃的時程要幾年？"],["許部長銘春：這是目標，我們朝這個方向努力。"],["劉委員建國：一個是基本工資要達3萬元，一個是你要訂定基本工資，希望在年底前將草","  案提出，所以要做評估。如果這個法案提出來後，沒辦法達到小英總統預期的政策目標","  ，我們先不談評斷的標準，因為大家會就看到的數字去argue，所以你要想清楚。"],["許部長銘春：委員的建議我們會參酌。"],["劉委員建國：有時候有一些敏感度的問題，你也當過副市長，以前我們是要超英趕美，","  目標放眼全世界，但現在好像還在超韓趕日，連亞洲都走不出去。近期媒體報導，台灣","  的薪資所得竟然和墨西哥差不多，京滬白領平均月領4.6萬元，所以基本工資達到3萬元","  不為過，小英總統講的也正確，部長之後要處理工資的法案，我想那個法案的目標值勝","  過這些，請部長多多思考。"],["主席：現在處理臨時提案，共4案。","臨時提案：","  1、","   近年，我國非典型勞工數量增加，勞動條件普遍低落。且查實務上，多有派遣、承攬","  勞工長期於相同單位從事相同工作，惟法律上「雇主」不斷變更，形成「假派遣／承攬","  ，真僱傭」之惡劣狀況，尤以政府機關為甚。","   按現行《團體協約法》第6條規定，企業工會與雇主協商之資格門檻，顯低於產業、職","  業工會。然依前述，派遣、承攬勞工不斷更換法律上「雇主」之情形，籌組企業工會不","  具實益。至於產業、職業工會，雖可免受會員「雇主」不斷變更影響，但以人力派遣業","  者四處承包勞務，「員工」地理上極度分散且毫無人際聯繫；《團體協約法》第6條規定","  之協商資格，「雇主」所僱用勞工人數如以全事業單位採計，則工會事實上恐永遠無法","  與「雇主」協商。","   是故，為使工會之協商權落實，以助保障派遣勞工之勞動權益，改善弱勢勞工待遇；","  爰要求勞動部研擬，參酌中華民國105年3月17日「勞動關2字第1050125543號」函文，","  說明教師工會「協商資格」之原則，針對派遣勞工所組成之產業或職業工會依《團體協","  約法》，向雇主提出協商之情形做出解釋：如工會所提團體協約草案有明確載明適用特","  定派遣勞工對象、範圍（包括職業、職務、工作場所或地域）時，協商他方所僱用屬該","  特定對象、範圍之勞工中，逾二分之一為工會會員，該工會即符合該法第6條第2項所稱","  「有協商資格之勞方」。","                  提案人：林靜儀","                  連署人：吳焜裕    陳  瑩","  2、","   查勞動基準法第36條第4項於今年修法通過後，鬆綁「七休一」之規定對勞工身心健","  康影響甚鉅，應嚴格審認而非例外變原則大開方便之門。爰要求勞動部：","   (一)就目的事業主管機關同意送請勞動部審議擬鬆綁之行業種類、","   (二)目前勞動部審議中擬鬆綁行業之討論狀況、","   (三)以及雇主僱用勞工人數在三十人以上報當地主管機關備查之件數及適用鬆綁七休","  一之概略勞工人數；","   於今年年底前每月底向立法院社會福利及衛生環境委員會提出書面報告，俾維護勞工","  權益。","                  提案人：蔣萬安    陳宜民    許淑華","  3、","   有鑑於我國六都勞動檢查執行率均達百分之百，但勞檢覆蓋率並未達10%，建請勞動","  部研擬未來勞檢覆蓋率以百分之十為基準，並逐年提升比率，是否有當，敬請公決。","                  提案人：陳宜民    蔣萬安    許淑華","  4、","   勞動部公告106年12月全國進用身心障礙者義務機關（構）未足額名單，公立單位排","  行第一名不足額28人，連續不足額5個月，為了保障身心障礙朋友就職權益，公務單位","  （部門）應身為表率，爰要求勞動部協助未足額進用公務單位（部門）於三個月內足額","  進用身心障礙者，並向本委員會書面報告改善狀況。","                  提案人：蔣萬安    許淑華    陳宜民"],["主席：處理第1案，請問各位有無意見？","   請勞動部綜規司王司長說明。"],["王司長厚誠：主席、各位委員。沒有意見。"],["主席：第1案照案通過。","   處理第2案，請問各位有無意見？","   請勞動部條件司謝司長說明。"],["謝司長倩蒨：主席、各位委員。因為勞基法從3月1日開始實施，所以第2案的倒數第二行","  是不是能將「每月底」改成「每季」，文字修正為「於今年年底前每季向立法院社會福","  利及衛生環境委員會提出書面報告」？"],["主席：委員同意嗎？"],["謝司長倩蒨：剛才有跟蔣委員溝通。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。原則上我同意第2案將「每月」改為「每","  季」，不管是哪些部會提出來或是你們討論的情況，還有約略影響的勞工人數等，都需","  要時間觀察，但我要將「於今年年底前」等文字刪除，也就是之後每三個月都要定期提","  出書面報告給委員會，這樣修改可以嗎？"],["謝司長倩蒨：好，可以。"],["主席：將「於今年年底前」等字刪除，並改為「每季向立法院……」，第2案照修正文字通","  過。","   處理第3案。","   請勞動部綜規司王司長說明。"],["王司長厚誠：主席、各位委員。沒問題。"],["主席：第3案照案通過。","   處理第4案。","   請勞動部發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。有關臨時提案第4案的部分，謝謝委員同意做文字上的一","  些修正，修正後內容為：「爰要求勞動部協助未足額進用公務單位（部門）進用身心障","  礙者，應於兩個月內向本委員會提書面報告改善狀況，並定期追蹤其進用情形。」"],["主席：可以嗎？請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。我認為基本上是可以，因為沒有辦法馬","  上就要求3個月內公部門要足額進用，但是我希望至少你們要在改善報告裡面提出相關","  的規劃以及定期追蹤，這個追蹤數據我希望是逐月、逐漸地改善，我不強求你們一次就","  足額進用，也許現在不到20名，比如兩個月後我看到的是15名，再來是10名，我要看到","  你們進用身心障礙者越來越接近所規定的標準，而不是你告訴已經我改善，結果追蹤你","  的結果卻是更嚴重，這不是我提這個案子的要求，我希望你們先去了解為什麼公部門一","  直沒有辦法達到足額進用？這也是法律的規定，如果公部門都沒辦法身為表率，你怎麼","  要求私人單位？他們可以說：「政府部門都沒有符合法律規定，都沒有達標，也是一直","  在繳差額補助費！」私部門當然理直氣壯地拒絕，我的立意是如此，希望你們先去瞭解","  相關原因，至於後續追蹤的部分，我希望能夠慢慢地改善。"],["黃署長秋桂：我們充分了解委員的意思，有些時候公部門剛好是身障者離退，人員遞補","  上可能需要一點時間或期程，因此會有這樣的狀況，我們會按照委員的意思後續來做改","  善，謝謝委員。"],["主席：請問各位，對第4案修正通過，有無異議？（無）無異議，修正通過。","   臨時提案業已處理完畢，接下來請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。首先請教勞安所劉所長，上次你在委員會","  吃的竹筒飯好吃嗎？"],["主席：請勞動部勞安所劉所長說明。"],["劉所長傳名：主席、各位委員。好吃。"],["陳委員瑩：你還有打包對不對？"],["劉所長傳名：是。"],["陳委員瑩：你吃了原住民的竹筒飯之後，原住民的祖靈有保佑，然後你就當上研究所所","  長，所以本席要在這裡先恭喜你。"],["劉所長傳名：謝謝。"],["陳委員瑩：原住民勞工的勞動安全跟權益是本席最重視的事情，我相信勞動部每一位同","  仁都相當清楚，從我上任到現在，一直push你們做原住民的職災宣導，你們在前面兩年","  其實做得不錯，一年做得比一年還要好。至於今年的部分，你們在去年底就已經完成規","  劃，你上任到現在3個月過去了，現在進度怎麼樣？"],["劉所長傳名：107年度原住民部落職業安全衛生教育巡迴展示的部分，已經簽奉核定，會","  繼續辦理，因為以前的成效都不錯，誠如委員講的，今年跟以往的規劃一樣，不過有關","  執行細節的部分我還要跟同仁再做討論。"],["陳委員瑩：你剛剛說，部長已經核定，核定至今也有1個月的時間，這整整1個月的時間","  你們有有沒有什麼進度？"],["劉所長傳名：對於配合歲時祭或者是原住民教室的部分要選在哪個地點，有跟同仁討論","  。至於細節的部分，我覺得應該要多元化用不同方式做宣導，不要一成不變的，所以…","  …"],["陳委員瑩：你說要以多元形式及宣導小教室的部分，其實去年底就已經有做討論，至於","  地點是哪個地方也都陸續在討論，並不是你上任才開始討論的。我要提醒你們，節奏、","  時間點要抓好，因為從6、7月開始，特別是阿美族豐年祭等各族祭典將陸續展開。「原","  住民很忙」這首歌你們有沒有聽過？原住民真的很忙，如果你錯過這幾個月的時間，之","  後你要去哪裡找人來宣導小教室，不要到時候你們又來拜託我或其他委員去找人給你，","  這很難喔！"],["劉所長傳名：小教室部分大概5月份陸續處理。"],["陳委員瑩：5月份才陸續處理？請問你有多少時間可以做？我已經告訴你，祭典是從7月","  開始，祭典不是當天才在忙，前面就開始忙了，如果你錯過3月份這個時間點，你今年","  一定又做不成了！","   我搞不懂的是，前兩年大家都很順利、都很上軌道，我不知道是因為你上任的關係，","  還是你把這個業務交辦給新的承辦人員，他搞不清楚的關係？或是，我不好意思講，我","  是有觀察到，因為有近九成的人不服氣你的學歷，而要去帶這些人，如果他們是這種心","  態的話，你應該拿出你的能力跟魄力啊！不然，就是你要去檢討，應該要調整這些承辦","  人員。我今天就是要提醒你這個部分，時間真的很緊迫，今天我聽到你們5月才要開始","  ，都快暈倒了！部長，這是很嚴重的事情，拜託部長好好督導這個業務。","   接下來，本席請教，目前在勞動市場裡面，原住民勞工面臨「三低一高」─勞保投保","  率低、投保薪資低、典型勞動比例低，唯一高的就是職災發生率，我們的職災發生率甚","  至比外勞的職災千人率還要高。","   原住民的勞動力人數大約是26萬1,000多人，投保人數卻只有16萬6,000人左右，意思","  就是還有9萬5,000多人沒有勞保。本席在去年3月29日質詢勞動部時，希望比照漁民、","  農民由政府補助保費80%跟72%，我再次強調是補助的部分，我們沒有那麼高。經過勞動","  部專業評估，認為確實有必要，而且經費上是沒有問題的，所以提出了具體補助方案來","  協商討論。過去一年以來，本席感謝勞動部主動邀請參與這個議題的跨部會協商會議，","  每一次會議我們都有派人出席參與，本席也在106年7月10日親自到勞動部參與討論，所","  以我特別謝謝勞動部的每一位成員對原住民這個部分的付出，我在這邊也謝謝許部長，","  自從部長上任之後，在您的審慎思考、支持下已經完成這個補助草案，即將送到行政院","  拍板定案，我相信這樣的政策可以讓將近10萬名已經工作但還沒有納保的原住民獲得勞","  保保障，本席也相信這個法通過後，將是許部長非常重要的政績。我要特別拜託部長，","  未來是否可以在行政院內部會議裡面支持這樣重大的政策，幫我們原住民同胞據理力爭","  ，落實您以及小英總統對弱勢原住民勞工保護的施政理念？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。我一定支持。"],["陳委員瑩：謝謝，我也要拜託局長跟司長，務必要詳實跟部長報告整個評估的過程跟結","  果，也要有勇氣跟擔當，我相信你們一定是有的，會為自己的決策努力說服所有人以消","  除疑慮。","   接下來我要請教職安署。鄒署長，我關切的是花蓮不幸罹難的三位勞工，請問本國的","  兩位勞工是不是已經獲得職災的死亡給付？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。地方政府正在處理。"],["陳委員瑩：是還沒有，或是你不知道？"],["鄒署長子廉：我們再追蹤。"],["陳委員瑩：不是很確定？"],["鄒署長子廉：不確定。"],["陳委員瑩：但是有在處理？"],["鄒署長子廉：是。"],["陳委員瑩：這是你確定的部分。另外一位就是罹災的外勞Melody，他是不是沒有勞保？","",""],["鄒署長子廉：對。"],["陳委員瑩：2月9日職安署在第一時間跳出來表示，依照職災勞工保護法第六條及第九條","  ，他一共可以獲得119萬元的補助，扣掉50萬元商業保險，所以這位Melody可以領到69","  萬元的補助。本席想請教，一直到今天，這個補助發了嗎？"],["鄒署長子廉：報告委員，補助涉及申請的部分，菲律賓駐台辦事處有特別跟家屬聯絡，","  今天會遞件，原則上會依照他遞件的申請狀況來做補助款項的核撥，我們正在進行當中","  。"],["陳委員瑩：本席後來看到3月5日的報導，覺得有點失望，這個救助金是你們說要給的，","  但好像又有很多行政理由而延宕給付，這種感覺就好像救災時要發白米是滿緊急的，但","  還是要先看他的身分證、雙證件以及健保卡等，這是一樣的心態。人家一開始也沒有要","  求你們要補助，是你們主動透過媒體說要給，後來又以種種理由說這個不行、那個不行","  ，反正不知道是比較慢，還是到最後到底會不會給，本席就覺得難以忍受，我覺得這有","  沽名釣譽之嫌。"],["鄒署長子廉：我簡單說明一下，這個部分法律的規定確實是要申請以後才可以補助，這","  部分是透過家屬、菲律賓駐台辦事處的幫忙，只要他們來申請就會……"],["陳委員瑩：我認為你們應該主動協調，而不是推託說他的50萬元是商業保險領到後，再","  申請核發、看可不可以發放。","   本席再請教，105年跟106年依照職保法第六條申請的件數，總共有幾件？你們核付幾","  件？核付率是多少？"],["鄒署長子廉：105年加保勞工申請是3,075件，核付2,554件，補助金額是2億5,446萬元，","  核付率是83%；106年加保勞工申請2,819件，核付率為80%，都有依法核付。另外，有關","  未加保勞工的部分，105年申請444件，核付296件，核付率是67%；106年未加保勞工42","  0件，核付300件，核付率71%左右，都有依法核付。"],["陳委員瑩：你再以書面提供給我們辦公室。"],["鄒署長子廉：是，謝謝。"],["陳委員瑩：我也請部長再瞭解一下，以Melody的個案去看整個審核時間，到底要多久？","  能領到多少？每年所編預算，你們又繳回多少？如果都沒有發出去，職安署職業災害勞","  工保險組對於職災勞工的保護效益到底在哪裡？我覺得部長記性很好，你也在做筆記，","  我相信你一定會記得這件事情。","   最後一個問題，黃署長，你會不會做垃圾分類？"],["主席：請勞動部發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。會。"],["陳委員瑩：你會不會在一個垃圾桶裡面，再把垃圾拿出來分類，比如那個尿布是baby的","  、那個尿布是阿公用的，或者這張衛生紙是爸爸擤過鼻涕的、那張衛生紙是阿嬤擦過屁","  股的，你會做這種分類嗎？"],["黃署長秋桂：不會。"],["陳委員瑩：正常人都不會嘛！"],["黃署長秋桂：對。"],["陳委員瑩：謝謝。本席提醒勞動部，賴院長上任之初，就有要求各部會檢討一些不合時","  宜、窒礙難行的法令規定予以鬆綁。我剛剛為什麼那樣問？因為我們接到陳情，就是外","  籍看護工不能倒非其看護人的垃圾，勞動部好像有這樣的函示跟規定，這是不是真的？","",""],["黃署長秋桂：應該不會有這樣的函示。"],["陳委員瑩：但是我們確實接到這樣的反映，依照就服法第五十七條規定，不得從事許可","  以外的工作。但是實務上，只要雙方合意，像倒垃圾這種事情，法律強行介入就有一點","  太過火了！所謂無風不起浪，現在有人有這樣的反映，我就反映給你們，再不然，未來","  有請外籍看護的家庭要丟垃圾都要寫名字，要準備很多被看護人的專用垃圾桶才能解決","  這個問題，這是相當荒謬的事情！","   我再舉一個很荒謬的例子，這個報導是引述雇主要求印尼回教徒外籍移工去抬神轎，","  除了抬神轎之外，還要求他們要一起「起乩」，這種情形你就要介入，你不要去介入垃","  圾桶裡面是倒了誰的垃圾，那個實在很無聊、浪費時間，像這種你們就要注意啊！"],["黃署長秋桂：是。"],["陳委員瑩：有關外籍勞工涉及就服法第五十七條的勞動檢查，希望你們職安署和發展署","  可以一起討論，而且訂出一個指引或者原則，提供給各縣市政府的執法者作為參考，不","  然我前面舉的垃圾桶案例，你也不曉得發生在哪裡，但是他們去執行就在那邊給人家開","  罰，或者檢查人家的垃圾桶，這真的是很無聊的事情，這些事你們也不宜放任不管，或","  者你們再訂出一個實務執行上有困難的解釋令，這些都是不應該的，可能會衍生爭議造","  成勞動關係的緊張，所以本席希望部長能夠很重視就業服務法的宣導，以上。謝謝。"],["黃署長秋桂：謝謝委員。"],["主席：現在處理會議時間，先前我們有宣告質詢時間至12時30分。請問各位，對質詢時","  間延至邱泰源委員質詢完畢後，休息1個小時，有無異議？（無）無異議，通過。","   請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。部長新官上任，事情一定很多，接踵而","  來。今天大家都提出很多問題，我對勞工福利也一直都很關切，我們來看統計表最右邊","  打兩個勾勾的那個部分，我想要特別提醒，我們現在的勞工生產力其實是提高的，但勞","  工在產品裡的成本卻是降低的，比如民國96年勞工在產品裡的成本大約是118元，到了","  106年大概是只有107元，呈現下降的結果，到去年12月，勞工成本竟只剩99元，這樣看","  來，台灣的勞工似乎又便宜又好用。問題是台灣的勞工是不是真的又便宜又好用呢？我","  們以退休金提撥來看，落點最高的部分落在13,000元至22,800元，在pie圖裡我們也可","  以看到23%的落點也是在13,000元至22,800元，高一級22,800元以上的比例則有17%；在","  勞工困境方面，目前大家薪資的集中點好像都在2萬多元，我記得媒體曾經報導過，部","  長上任後會針對勞工最低薪資進行討論或調整，請問妳會怎麼來做這件事？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。有關低薪的問題，我們一定會積極來面對及解決，我們","  除透過法制化訂定最低工資法之外，另外每年的第三季都會召開基本工資審議委員會，","  參考相關勞工生活需求及GDP等資料，訂定一個合理的基本工資，這些都是我上任後積","  極要努力解決的問題。"],["陳委員曼麗：那都是勞工辛苦賺得的薪資，若能夠調升，希望能儘量調升，畢竟現今台","  灣的物價看起來似乎都稍微在上漲，我不敢說漲很多，但事實就是如此。","   接下來，本席再為勞工請命，我們的勞工只要其任職的公司員工人數超過30個人，就","  可以組工會，但我們卻看到媒體報導大容貨運這家運輸倉儲業者的案例，在其工會組成","  後，理應邀請員工加入工會，就事情進行討論，可是他們卻在拿到證照後，基層的長官","  主管竟然要員工退出工會，部長，從這個案件看來，妳認為工會還推得下去嗎？"],["許部長銘春：這種阻止自家員工加入工會的行為，已經違反工會法的規定，這是屬於不","  當勞動行為，我們可以依法進行裁決處罰，如果勞工遭遇這種情況，希望能夠提出申訴","  ，我們再依法進行裁決。"],["陳委員曼麗：這件事已經見報，他們也到交通部門前去抗議過。"],["許部長銘春：他們已提出申請。"],["陳委員曼麗：他們在3月14日已經拿到執照，拜託再關注一下這件事。"],["許部長銘春：我們會協助。"],["陳委員曼麗：我們一定要讓勞工知道，自己加入工會這件事並不會對自家公司行號有所","  傷害，自家的公司行號也不會反對這件事，如果這樣的事情不斷地見報，我相信所有的","  勞工都不敢加入工會，因為太恐怖了，他們的長官會以明示或暗示來勸說，如果勞工還","  是不聽話，可能會被整得很慘。"],["許部長銘春：以勞動部的立場，我們是支持工會的成立，當然我們會就這件事向雇主進","  行宣導，並告訴勞工朋友他的權益內容。"],["陳委員曼麗：好，接下來我要談談勞工職業病的部分。按照職安法的規定，當勞工發生","  職業病時，應該要公布事業單位、雇主等的資料，可是我們詢問勞動部相關長官，他們","  卻說這些資訊都沒有公告，也沒有這樣的資料，導致有些勞工不管是罹患石棉肺病或因","  RCA事件罹患職業病之資訊都未被公告，而這些事件已十分明確且經媒體披露多次，相","  關的研究報告也出爐，大家對這些事也都瞭若指掌，為何遲遲未見這樣的公告？"],["許部長銘春：新的部分都會陸續公告。"],["陳委員曼麗：什麼樣才算是新的？"],["許部長銘春：這部分請容由鄒署長說明。"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。這個條文是103年職安法修法通過時的條文，也謝謝委員","  當時給我們很多的指導。發生職業病在確定定案後，我們就會依照這個條文對外公告，","  現今的公告程序就是地方政府確定檢查或中央政府鑑定確定為職業定後，公告系統就會","  進行公告。至於委員提示RCA的案子，因為那是纏訟二十多年的案子，所以確實不會在","  我們未來公告的範圍內。"],["陳委員曼麗：所以，你們是以103年這個時間點為公告的切割點嗎？"],["鄒署長子廉：就適法性的部分，應該以適法為原則。"],["陳委員曼麗：所以103年以前的部分都不會公告？"],["主席：請勞動部職安署職保組許組長說明。"],["許組長莉瑩：主席、各位委員。如果是按照職安法的話，這有公布的法令依據，所以，","  103年之後，職工發生職業病且兩者有因果關係，我們就可以公告。"],["陳委員曼麗：我認為我們的公部門應該要有責任感，這些事情已經發生，也引發這麼多","  人的關注，但檢視網站的內容，相關的公告資訊卻付之闕如，我覺得這是說不過去的，","  我還是認為那幾個大家都討論很多，且研討會、公聽會及國際媒體也有諸多報導的案例","  ，還是應該加以公告。"],["許部長銘春：我們來研議處理。"],["陳委員曼麗：好。此外，有個職業病名稱為「雷諾氏症候群」，我們口頭上稱這種病症","  為「震動病」，可能是因為他的工作所使用的機器有比較多的震動，以致造成勞工身體","  上的負擔，包括其手指因而開始發白，末稍神經開始有障礙，肌肉開始變形，觸覺靈敏","  度降低許多，最後只好被迫退出職場。在國外有防震動的手套可用，台灣既沒有這樣的","  手套也不重視這個部分，公部門又沒有要求勞工要配戴這樣的手套來工作，導致有些勞","  工罹患了這樣職業病，請問勞動部能不能訂出規定，讓相關單位確實遵守採用這種能夠","  保護勞工的裝備？要不然那些四、五十歲的勞工最後身體都廢掉了，真的好可憐。"],["鄒署長子廉：這件事非常地專業，謝謝委員的提醒。在國內類似像這樣的白指病，因為","  國內的溫度及濕度相對高，所以發病率相較於北歐或多伐木業的國家來得低。針對委員","  的建議，我會再與勞研署在業務上來合作，引入護具或訂定相關規範，我認為國內還是","  有一部分的勞工，比如營造業的打石勞工，他們的工作還是具有這樣的風險，我們會藉","  由委員的意見進行後端的研議，之後再向委員說明。"],["陳委員曼麗：好，謝謝。這些人其實有一大群，這項風險對他們的身體及其家庭都造成","  很大的影響，拜託勞動部儘快處理這件事。","   接下來我們要來談談勞基法的部分，勞基法中有休息日的規定，在2016年12月就已經","  訂定休息日的規定，按照勞基法第八十四條之一的規定，大概有67個類型的行業可能可","  以適用這項規定，我們看到這些行業訂有勞動參考指引的只有保全業及社會福利業，這","  兩個行業以外的65個行業則沒有訂定勞動參考指引，本席現在要來討論這件事，我們看","  到很多勞工在去年發出怒吼，因為他們有例假日，這是法律規範的假別，但他們卻沒有","  休息日，對於一般勞工的休息日，老闆可以跟員工商量，給他們加班費，可是在勞動指","  引中，保全業基本工時上限是240個小時，加班上限則是48個小時，每月的工時總共是","  288個小時，在例假休息的部分，只講到例假休息，卻沒提到休息日的休息，如果現在","  給他們七休一，沒有休息日可申報加班費的話，他們的勞動條件是非常不好的，同時我","  們也看到他們因為過勞而會對其身體所造成的影響，希望勞動部能針對這個部分開始研","  訂相關的勞動指引，甚至將休息日列入勞動指引中，這樣勞工才能被一視同仁地對待，","  而非有些勞工就是特別地辛苦，有些勞工則可以週休二日，希望勞動部能夠往這樣的方","  向進行討論。"],["許部長銘春：謝謝委員，我們一定會重視勞工的權益。"],["陳委員曼麗：除了這兩種行業已訂有勞動指引外，其他的65個行業希望都能訂定這樣的","  法規，讓他們在工作時，都能夠得到應有的勞動條件好嗎？"],["許部長銘春：好，謝謝委員。"],["陳委員曼麗：謝謝部長。"],["主席：謝謝陳委員。請王委員育敏發言。王委員發言完畢之後就休息1個小時。"],["王委員育敏：主席、各位列席官員、各位同仁。部長，妳今天報告裡的立法計畫特別提","  到，妳要穩健勞工保險年金的改革，請問部長知不知道勞保現在的潛藏負債有多少？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。9點多兆元。"],["王委員育敏：104年是8兆3,600億元，現在是多少？"],["許部長銘春：9.8兆元。"],["王委員育敏：妳說要穩健整個勞工保險年金的改革，請問妳的改革方案是什麼？在妳的","  任內，妳要推動整體勞保年金的改革嗎？今年要推動嗎？"],["許部長銘春：這個案子已經送立法院了。"],["王委員育敏：是，那妳希望趕緊排會審查嗎？"],["許部長銘春：我們尊重委員的審議。"],["王委員育敏：妳要有想法，妳不是新上任的部長嗎？既然你提到要穩健勞保年金改革這","  件事，請問妳所謂的「穩健」是什麼意思？妳是希望在妳任內有些建樹，所以妳要進行","  改革？林美珠部長做不到的，許銘春部長要做到，是嗎？妳有沒有一些想法，因為妳新","  上任，所以本席要請教妳的想法，站在勞動部的立場，妳有沒有想去推動這方面的改革","  ，還是說現在只要改革軍公教就好，勞保改革其實可以無限地延緩，不需要改了？妳的","  想法是什麼？"],["許部長銘春：因為案子已經送進來了，我們就是希望能夠穩定來改革……"],["王委員育敏：所以妳還是希望能夠持續有進度來推動？"],["許部長銘春：對，我們就是尊重立法院這裡的審議。"],["王委員育敏：妳希望的版本與行政院的一不一樣？妳知不知道現在行政院的版本中，所","  採計的年資要從現在的60個月改為幾個月？"],["許部長銘春：180個月。"],["王委員育敏：妳贊不贊同這樣的版本？上任之後，同仁有沒有跟妳報告過現在已送本院","  的版本內容？"],["許部長銘春：我想行政院送出來的版本，我們都要尊重。"],["王委員育敏：妳沒有新的想法？妳沒有想去改成妳想要的版本？還是妳覺得這個版本很","  好，就往這個方向去推動？"],["許部長銘春：我們尊重日後審議的結果。"],["王委員育敏：尊重？部長好像不太敢講自己的想法，是不是因為這件事情太棘手，所以","  讓妳不知道要如何來回應？通常一位新上任的部長，對於過去的一些政策的方向是會提","  出自己的意見或看法，喜歡與否及是否推動等等，新上任的部長其實可以有很大的政策","  決定權，我不知道妳是否有被告知？妳接任這個部長職務後，賴院長有沒有告訴妳勞保","  年金改革的議題要碰或不要碰、要改或不要改？他有特別交代妳這件事，還是都沒有說","  ？"],["許部長銘春：沒有特別交代。"],["王委員育敏：那就表示沒有要推動。"],["許部長銘春：不是，因為案子已經送進立法院，委員……"],["王委員育敏：是，其實大家都知道那個進度，勞動部的立場及意見是非常關鍵的，你們","  如果很積極的話，就會請求兩位召委趕快排審查會議；如果你們不積極的話，就感覺這","  件事好像沒在進行一樣。其實本席比較好奇的是，目前公教年改已經通過，也引發諸多","  爭議，至於軍改部分，聽說26日即將拍版定案，很快就要送進來，外界一直很好奇整體","  勞保年改是否要推動？現在看起來，外界都在臆測說會無限地延緩，在蔡英文這一任任","  內根本連碰都不敢碰、提都不會提，請問是這樣的嗎？"],["許部長銘春：其實我上任之後，曾拜訪過地方的工會及勞工，他們對現在改革的內容是","  有一些聲音。"],["王委員育敏：對。"],["許部長銘春：站在勞動部的立場，我們願意與立法院一起來面對這些勞工的意見。因為","  現在案子的版本已經在立法院，那這個部分……"],["王委員育敏：妳是要修正版本？"],["許部長銘春：如何修正……"],["王委員育敏：還是要多辦一些座談會？妳的方向是什麼？我們看到公教也對年金改革很","  有意見，但蔡政府一旦執意要改，其實是不管有多少意見，甚至還可以在院會時加碼提","  出段宜康委員的版本，殺得很凶！目前在勞保年金改革上，你們敢這樣做嗎？我想是不","  敢。你們現在打算怎麼做？在聽了這些勞工朋友的意見及聲音之後，勞工朋友覺得不應","  該改，畢竟現在給勞工的條件已經很差了，所以，你們在這件事上是不是就會踩煞車？","",""],["許部長銘春：這在立法院討論時，大家應該會充分表達意見，我上任後，走遍全國工會","  ，我們會參考所有勞工的意見，未來在立法院討論時，我們會將……"],["王委員育敏：部長，妳預測今年會討論嗎？"],["許部長銘春：這個恐怕……"],["王委員育敏：今年大概不會討論，因為年底縣市首長的選舉即將到來，我先幫妳回答，","  我想這個問題妳大概也回答不出來。","   接下來，本席想請教妳，妳知不知道大解法？如果企業要大量解僱勞工的話，必須要","  在幾日之內進行協商？"],["許部長銘春：60日前要提出大解……"],["王委員育敏：你們這個即時救援都太快了，要讓部長自己回答！我們要看看部長這個法","  律人到底理解多少勞工的相關法令？等一下請旁邊的同仁不要回答。接下來的問題，憑","  部長自己的法律知識應該可以回答得出來。請問支付勞工的退休金是不是雇主的法定義","  務？"],["許部長銘春：是。"],["王委員育敏：這是毫無疑義的，在勞基法第五十六條第一項就有提到這個部分。請問勞","  工退休金可不可以進行讓與、扣押、抵銷擔保？"],["許部長銘春：不可以。"],["王委員育敏：不可以嘛？"],["許部長銘春：不可以。"],["王委員育敏：這是不是勞基法第五十六條第一項所明文規定的？"],["許部長銘春：是。"],["王委員育敏：是嘛！好，那接下來本席就讓你看這一個公文，這個公文是臺北市政府勞","  動局出示的公文，就發生在上個月，有關國民黨裡面這一些黨工的退休金被扣押，勞動","  局在上個月的29日就核准了，叫台銀要開立支票支付個別勞工的退休金，但是黨產會竟","  然可以打電話要求台銀不可以付款。請問黨產會有沒有違法、有沒有違反勞基法第五十","  六條第一項的規定，有或沒有？"],["許部長銘春：勞動部站在勞基法規範的角度，退休金或資遣費是法定給付，一定是要給","  勞工的。但現在牽涉到它是儲存到專戶，專戶的部分，雇主要動用專戶來支付退休金或","  資遣費，他要依法定的程序辦理。就這部分看起來勞工已經符合退休條件，而且也申請","  了，其實雇主應該要儘速給付。"],["王委員育敏：是啊！"],["許部長銘春：只是因為黨產會有一個黨產條例，它就是……"],["王委員育敏：黨產條例可以變成太上皇，它可以凌駕勞基法嗎？勞工權益才是最大的吧","  ？"],["許部長銘春：它沒有凌駕，但是可能程序上……"],["王委員育敏：他們現在在阻撓耶！臺北市勞動局都已經行文、認為是可以的事情，黨產","  會憑什麼！我要問的就是黨產會憑什麼？這件事情如果臺北市勞動局都已經說話了，勞","  動部不應該出來管一管嗎？就整個黨產，其他的如果他們覺得有一些不合法的地方，那","  是另外一回事，就像所有的企業一樣，今天他們有其他的負債我們也都不管，但是為勞","  工提撥的退休金，後來在第五十六條第一項已經修法明定，這個是勞工的退休金，今天","  就算黨產會再怎麼大也都不可以違法、不可以阻止這件事情，這是勞工應該拿到的一筆","  錢。部長上任之後，就這部分的處理我希望你要超越一些政治性的思考，這是專業的問","  題。不管這些勞工屬於哪一個黨派、不管有任何的問題，我們就統統回到勞基法的規定","  來辦理，勞工的權益是最為優先的。今天黨產會這樣做就是公然挑戰勞基法，身為所有","  勞工的大家長，你要出來講講話啊！"],["許部長銘春：雇主絕對是要給付的，現在就是那個專戶的動用……"],["王委員育敏：他們就是要給付這一筆錢啊！9億元耶！"],["許部長銘春：黨產條例是不是有規範他們要來申請，對銀行……"],["王委員育敏：這有9億元耶！明明就是要支付給這一些退休勞工的錢，黨產會不可以做這","  樣的干預吧？"],["許部長銘春：是6,300萬元，目前系爭的專戶部分，有關國民黨黨工的退休金……"],["王委員育敏：就是包括退休金跟資遣費，總共高達9億元，還有資遣費喔！我剛剛不是問","  你大解法嗎？他們解僱了大量勞工。"],["許部長銘春：但那個專戶是6,300萬元。"],["王委員育敏：所以就這筆錢的部分就更不需要去擋了，他們在擋什麼？這完全沒有道理","  ！","   再來，本席要告訴部長，我們不允許臺灣再發生這樣子的事情，不要什麼事情都把它","  政治化，這涉及到勞工權益的問題，完全沒有必要這麼做。","   最後一個問題，為什麼勞檢的場次會下降？106年勞檢的場次少了6成。我記得你上任","  時也說過，針對如何落實一例一休，你要加強勞檢。"],["許部長銘春：主要是去年因為一例一休的新法上路……"],["王委員育敏：所以你們就不勞檢？"],["許部長銘春：沒有，宣導和輔導……"],["王委員育敏：等於去年上半年都不實施勞檢，對不對？"],["許部長銘春：還是有，輔導和檢查都有。"],["王委員育敏：少了6成，這是歷來很罕見的數字耶！所以一個不當的政策所造成的影響很","  大。去年也不是只有一例一休的問題，還有一些其他的勞檢的議題，你們半年內少了6","  個場次的勞檢，對勞工的權益的影響還是很大。部長上任之後，對於一些關鍵、重要的","  政策，希望新政府不要一意孤行，真的是要多聽各方的意見，完整修正之後再推動，才","  不會像一例一休般，一修再修，惹出了很多麻煩，好不好？"],["許部長銘春：謝謝委員。"],["主席：現在休息，下午1時40分繼續開會。","休息","繼續開會"],["主席（吳委員焜裕代）：現在繼續開會，請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。部長擔任重任，相信肩膀上的壓力會越","  來越大，但是我覺得部長今天早上的表現是100分，部長都能從容應對。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。謝謝委員的肯定。"],["邱委員泰源：今天是第一天，我還是要請教部長，你來擔任這個工作，你有沒有什麼執","  政理念，以及你有何優勢可以完成這樣的理念？"],["許部長銘春：以我的背景來說，我出自勞工家庭，我在擔任律師時，替勞工處理相關的","  爭議，還有我在當副市長時，督導勞工局，所以我覺得我本身對於勞工的困境以及勞工","  的權益是非常注重，也非常願意幫他們的忙，我上任之後也宣示勞動部要當勞工的靠山","  ，所以我的施政理念就是一定會從站在維護勞工權益的立場出發，藉由這樣，促使勞資","  之間能夠更和諧，以創造經濟的發展。"],["邱委員泰源：部長提到你的理念跟優勢，我相信你一定可以為勞工爭取最好的權益。","   我有兩個心得，記得大概在10年前左右，我在台大醫院服務，有些企業幫他們的員工","  來跟台大談，詢問何時可以幫他們的員工做健檢，之後還要到公司去做營養的衛教、諮","  詢，我們當時還把它當成台大的A1計畫，所謂A1就是要變成亞洲第一的計畫，現在還在","  做，當時有幾家，當然真正有持續做下去的是璞園建設，我也有璞園建設的房子，但是","  貸款很重，那個主任也是定期要去醫院健檢，因為他說公司有這樣的福利。像這樣的方","  式，企業跟健康結合在一起，不曉得勞動部有沒有人了解這些事情？有沒有推行？我覺","  得這是不錯的。"],["許部長銘春：對啊！這是企業典範，疼惜勞工，注重勞工的身心健康。"],["邱委員泰源：鄒署長要回答嗎？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。依照勞工健康保護規則，雇主必須對新僱勞工實施體格","  檢查，在職勞工則是在每一定期限要做在職健康檢查，有些企業單位比我們訂的法規還","  要更好，我們予以鼓勵，也把他們當作其他企業的典範。"],["邱委員泰源：你們知道有這些典範嗎？現在我們都只想到處罰，如果找到典範應該要宣","  揚。"],["許部長銘春：像這麼優秀的企業典範，我們都要表揚它，像我們最近也針對一些企業非","  常積極跟工會簽訂勞資協商的團體協約，我們也給予獎勵，我覺得這種好事，當然有些","  企業會比較低調，他們默默行善，但是如果他們願意，我們都會公開表揚。"],["鄒署長子廉：我向委員補充，勞動部每年都有舉辦一個國家職業安全獎的評選，今年我","  們特別會針對職場健康的部分再多一個獎項，如同剛才委員所講的，如果在企業中已經","  是典範了，做勞動的健康或健康檢查是優於法令規定，而且做得很好，我們希望能夠選","  出來，讓其他事業單位能夠學習。"],["邱委員泰源：就我的印象中，這個滿典型的計畫，在醫療健康方面，我們認為這是很不","  錯的一件事情，但是好像沒有受過表揚，我並不是說一定要表揚，我也沒有投資……"],["許部長銘春：好，我們來了解。"],["邱委員泰源：我覺得那種老闆的理念都不錯，因為剛開始執行這個計畫時，我也和他們","  開過幾次會，真的很認真關心員工的健康，我覺得未來可能可以去鼓勵，這樣實施下去","  後，大家會更注重健康。因為包括醫院的心理師、營養師跑到那個企業去演講，到底要","  給他多少車馬費等等都很好算，所以這個部分請你們注意一下。"],["許部長銘春：好。"],["邱委員泰源：除了處罰有問題的，當然也要表揚好的。"],["許部長銘春：對。"],["邱委員泰源：另外，星期天林靜儀委員命令我到嘉義去參加會議，有關持續性發展目標","  SD（Sustainable","  Development），是世界衛生組織的。SD是林委員最專長的，林委員在為國爭光，我是","  步著他一點點地學習，剛好在嘉義基督教醫院舉辦，因為我父母剛好就住在基督教醫院","  旁邊，所以我帶了一個不太好吃的便當回家，和父母吃了20分鐘，不過他們吃得更簡單","  。後來司機載我到高鐵站，沿路都是廢棄的工廠廠房，因為我在那裡長大，我非常清楚","  ，包括我家有4,000坪的土地也空曠在哪裡，我們家以前是做合板的，所有的親戚都是","  做合板的，一間一間，每一間競爭都輸人家。我有時候去國外，那些台商跟我說他們在","  哪裡有空地，想要用來做長照，譬如大林等地方。我最大的感覺是，30年前在台北，我","  還是年輕住院醫師的時代，晚上很多活動，分享從醫的心得，所以也常常喝酒喝到比較","  晚，有很多地方可以吃、喝。後來發現現在的台北，連計程車司機也是這樣的心得，他","  們也覺得現在晚上不知道要去哪裡吃，沒什麼地方可以吃，大都是到7-","  ELEVEn買個熱食吃。所以我們是不是有幾百萬人都跑到大陸或是越南了？我一直在想，","  台灣難道不能形成一個很好的環境，讓大家願意投入製造業嗎？當然可以是進步一點的","  ，讓大家回來台灣有工作做，晚上也有地方去，變得比較熱絡，只要幾百萬人回來，我","  們大概就能產出很多東西。所以我一直覺得是不是有這種環境？還有，大家現在都寧願","  賺得少一點，覺得從事端盤子的工作沒關係，可能也不太想做技術性的工作，我覺得這","  個是一個大問題。我希望能型塑出勞工是非常重要的資產，當勞工這件事情也是很有尊","  嚴的這種環境，有沒有辦法變成這樣的環境？我一直覺得這是很重要的事情，不曉得部","  長的看法如何？"],["許部長銘春：的確，其實根據我們的統計，到去年8月底，產業缺工數為21.8萬人，其中","  製造業空缺是8.6萬人……"],["邱委員泰源：工廠幾乎都沒在做了，但是還缺工？"],["許部長銘春：對，還缺工。所以這就像剛才委員講的，有些人寧願端盤子，不想進到製","  造業，有些製造業……"],["邱委員泰源：部長，不好意思，這個期望……"],["許部長銘春：這個部分其實也需要跟經濟部跨部會討論，看用什麼方式讓大家願意留在","  台灣……"],["邱委員泰源：因為那位司機問我「你家的地好幾千坪沒有賣出去？」我回答光是家屬就","  分不平了，說要切成一部分一部分賣掉，還是要整塊賣掉，光是這樣就講半天了，大概","  以後會很難解決。因為時間的關係，我們回到正題，勞基法第三十四條提到輪班制，其","  中規定至少應有連續11小時之休息時間，亦即每一次下班到下一次上班都必須間隔11小","  時，這是不是只有在班次更換時才適用？"],["許部長銘春：是，沒錯。"],["邱委員泰源：如果是固定班，譬如為了工作特性，早上上班3小時，晚上上班3小時，中","  間休息4、5小時，每一天都是這樣的情況，當然每一天也不會超出規定之外，這種情形","  是否有規定要休息11小時？"],["許部長銘春：委員剛才舉的這個例子好像就不是輪班了。"],["邱委員泰源：不算輪班了嘛？算是固定班了。"],["許部長銘春：不算輪班。輪班是兩班……"],["邱委員泰源：所以勞基法是規定輪班的情況而已。"],["許部長銘春：是。"],["邱委員泰源：輪班在換班時要有11小時的休息時間，譬如醫院護理人員。"],["許部長銘春：對，輪班的意思是指事業單位工作形態依時段不同有數個班次，由勞工輪","  替來從事工作，譬如大醫院的護士可能有兩班制、三班制，這就適用法條的規定。"],["邱委員泰源：譬如一家小診所，請一位老護士，住在他們診所旁邊，然後醫生早上看3小","  時，晚上又看3、4小時，都是固定這樣的情形……"],["許部長銘春：這不是輪班。"],["邱委員泰源：所以類似這種情形，勞動部自己內部要清楚，以後輔導時可以說明得更清","  楚，這是第一點。第二點，我們也要肯定勞動部過去對勞災這一塊的努力，我就不請兩","  位局長上來了，做得非常好，也做了很多宣導，我覺得勞動部的同仁真的非常用心，所","  以關於勞災方面怎麼認定，讓醫院、民眾各方面更清楚，勞災就是勞災，以前都是用健","  保比較多，健保局也很拮据，所以職災這部分，過去一年多來，我們一起努力做得很好","  ，我真的要予以肯定。"],["許部長銘春：謝謝委員。"],["邱委員泰源：我可能需要請你們再把最近有何精進的措施提供給我們辦公室，我們一起","  再來討論。"],["許部長銘春：好。"],["邱委員泰源：非常謝謝部長。"],["許部長銘春：謝謝委員。"],["主席（邱委員泰源）：接下來請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。原住民的勞工在職場上，非常、非常需","  要勞動部繼續加強協助，我們看就業服務法，就業服務法從81年公布至今已經26年，這","  麼久了，第二十四條規定很清楚對原住民應訂定計畫，致力促進其就業；原住民族工作","  權保障法也特別提到有關原住民的工作權應予以保障，而且對於職業訓練，包括專門職","  業的證照取得，健全服務網路，這部分在原住民族工作權保障法第十七條也有特別規定","  。但是原住民的失業率高於一般國民的失業率，原住民族的職業災害，從102年至104年","  遇到職業災害的比例，從6.12%上增到6.98%，在105年甚至提高至7.91%；原住民職災獲","  得賠償的比例非常低，103年與104年皆低於50%，105年高達44.82%未獲得賠償。我之所","  以特別提到這些數據是因為部長剛上任，要讓部長了解，我們如何再推動相關政策以及","  法律的修正，在你的報告中特別提到要修就業服務法、要修職災相關法律，所以這些都","  必須給予考量。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。是。","鄭天財Sra","  Kacaw委員：我們看原住民勞工的困境，除了剛才提到的之外，很多原住民勞工是無一","  定雇主，而且都是跟著小包，而不是大包，亦即不是跟著第一手招標的這些承攬人。所","  以原住民勞動人口雖然有26萬多人，但是加入勞工保險者卻只有16萬人。整體原住民勞","  工的平均投保薪資跟非原住民勞工的投保薪資差距3,900元，這個差距都必須在政策上","  給予協助，何況法律有規定，原住民族基本法於94年公布施行，現在已經13年多了，政","  府對原住民參加社會保險得以補助，所以特別有這樣的規定。有關這部分，本席在106","  年7月10日召開第一次協調會，邀請勞動部、原民會以及主計總處；106年8月18日，邀","  請原民會、勞動部以及主計總處召開第二次的協調會。因此原民會很快的把要點訂出來","  ，而勞動部願意編列這個預算，但是送到行政院，因為一直都沒有核這個要點，所以在","  內政委員會進行行政院的預算審查時，我特別提出一個臨時提案，這是在去年10月16日","  提的，本來我是提案要求一個月之內，行政院說希望能多給他們一個月的時間，所以變","  成希望行政院在兩個月內要核定補助要點，我提案之後，林政務委員很快就召開了一個","  協調會，在那個協調會裡，相關的機關有一些不同的意見，因此就退回原民會，原民會","  再召開會議之後，又提了一些資料，然後我在今年的3月9日質詢賴院長，部長那時候沒","  有上來，但是你有聽到。質詢之後，林政務委員很快就召開協調會。請問一下司長，您","  是否瞭解林政務委員那一天開會的結果怎麼樣？"],["主席：請勞動部保險司鄧司長說明。"],["鄧司長明斌：主席、各位委員。那一天開會我沒有參加，是由我們蘇次帶……","鄭天財Sra Kacaw委員：請你說明結果。"],["鄧司長明斌：原基法有針對弱勢、無力負擔原民的規定，什麼叫弱勢、無力負擔的原民","  有一些條件、標準，這個部分希望……","鄭天財Sra","  Kacaw委員：原民會提了40萬以下作為標準的條件，你們有支持嗎？你們反對，對不對","  ？"],["鄧司長明斌：我們沒有反對，我們是……","鄭天財Sra Kacaw委員：你們的意見是什麼？"],["鄧司長明斌：我們支持原民會提的條件、標準，只要行政院核示通過這個要點……","鄭天財Sra","  Kacaw委員：這個會議是誰參加的？是這樣嗎？你要確定你們是支持的。事實上，你們","  是反對的。部長，剛才有委員說你們是反對的。"],["許部長銘春：我們沒有反對。","鄭天財Sra","  Kacaw委員：那誰反對？要有條件啊，是啊，原民會提了條件。你們應該提出比較積極","  的意見，而不是只是提出質疑，勞動部應該積極處理，畢竟原住民參加勞工保險的人數","  有9萬多人，比例很高，將近二分之一，所以這個問題要解決，包括他們的勞保相關福","  利，因為它跟未來很多職災產生的問題都有關係。誰來說明，你們的意見到底是什麼？","",""],["鄧司長明斌：我們沒有反對，而是說會上針對怎麼樣符合原基法所定的「無力負擔」，","  他設一個條件……","鄭天財Sra Kacaw委員：是啊，原民會提出條件了嘛。"],["鄧司長明斌：我們沒有反對原民會提出的……","鄭天財Sra Kacaw委員：那到底誰反對？"],["鄧司長明斌：原民會定這個條件，只要行政院核示通過之後，我們就按照這個條件勾稽","  數量有多少，然後再來編列預算補助。","鄭天財Sra","  Kacaw委員：好，那我問你，你知不知道那一天的結論是什麼？你告訴我那一天的結論","  是什麼。孫科長有參加嗎？你來說。"],["主席：請勞動部保險司孫科長說明。"],["孫科長傳忠：主席、各位委員。那一天的會議，政委主要的指示是，因為原基法目前的","  規定是針對原住民無力負擔社會保險的情形，所以要就條件及原住民再思考一下那個條","  件要如何符合法上面的範圍。當天並沒有反對說要……","鄭天財Sra","  Kacaw委員：部長是學法的，應該知道原民會作為原基法的主管機關，已經對這個條文","  的詮釋提出了規劃意見。你繼續講，你還沒講完嘛，結果呢？政委怎麼裁示？"],["孫科長傳忠：政委請原民會再思考一下，條件的部分要處理，但是並沒有反對。","鄭天財Sra Kacaw委員：你們可不可以提供意見？"],["孫科長傳忠：我們在會上其實是支持這個案子的。","鄭天財Sra Kacaw委員：不是，你們可不可以提供更好的意見？"],["鄧司長明斌：應該是說我們尊重原民會，原民會下的條件、標準怎樣，我們會支持。","鄭天財Sra","  Kacaw委員：既然是尊重怎麼會這樣？一定是有人有不同意見才會退回。我是老公務員","  ，我是30年的公務員，開會都是這樣，可想而知嘛。好不好？部長、司長、保險司應該","  積極促成這個事情。當然我不知道有沒有錄音，也不會有那麼詳細的會議紀錄。"],["許部長銘春：這個案子我們自始至終都是支持的。","鄭天財Sra","  Kacaw委員：你們要積極的協助，而且要主動，並說服政務委員，畢竟他不了解這個部","  分，這是你們的專長。好不好？"],["許部長銘春：是，謝謝。","鄭天財Sra","  Kacaw委員：最後，勞動部要尊重內政部的權責，合作社法是內政部主管的，內政部的","  公文及法律寫得很清楚，社員係合作社所有者、經營者、使用者及結餘分配者，合作社","  是由社員共同出資經營，與其社員具有合作關係而無僱傭關係。社員跟合作社之間沒有","  僱傭關係，寫得非常的清楚。勞動部一直說有的可能有僱傭關係，這個不是你去解釋，","  應該是由內政部去解釋。再者，行政院訴願會100年就已經做了決定，表示社員與合作","  社間係合作關係，與僱傭關係要件未合，寫得這麼清楚。我自己開過兩次協調會，你們","  的同仁一再的講。已經是針對個案，他是合作社跟社員，內政部已經解釋沒有僱傭關係","  ，行政院訴願會的決定也說沒有僱傭關係。合作社法不是你們主管的吧？這個部分還是","  要尊重……"],["許部長銘春：我們再來瞭解。基本上，如果單純就合作社來看，合作社跟社員之間不是","  僱傭關係，但是假設合作社跟社員之間有指揮監督，真的有聘僱他的話，可能是另外一","  種關係，那就不單純是合作社跟社員……","鄭天財Sra","  Kacaw委員：簡單講，一個合作社社員之間為了要做照顧服務，因為現在照顧服務很多","  都用外勞，我們自己的原住民要做照顧服務，於是他們成立原住民的照顧合作社，成立","  照顧合作社就是要去從事照顧的工作。社員去做照顧服務怎麼說他跟合作社有僱用關係","  呢？他是社員。所以這個部分非常清楚，你們要尊重內政部的函文，也要尊重行政院訴","  願會的決定。好不好？這是非常清楚的案例，請部長回去瞭解一下。"],["許部長銘春：我們再研究、瞭解一下。謝謝委員。","鄭天財Sra Kacaw委員：好，謝謝。"],["主席：謝謝鄭委員，謝謝部長。","   請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。其實部長上任之後做了滿多動作，讓大","  家對你比較有信心。當然勞檢不要造成對廠商的騷擾，但是可以讓大家知道怎麼樣好好","  的去實施、遵守勞基法。之前我也說過，很多行業的雇主跟勞工都不太清楚勞基法，你","  們要教育，讓雇主跟勞工知道各自要遵守的法規跟享有的權利，這是重要的。","   3月11日的新聞說，政府接下來要要求政府採購的公共工程業者或國營事業，在僱用","  請領時薪的臨時工或是全職派遣員工時，要試著調高薪資，讓給付高於市場水準，引導","  市場產生競爭效果。這個案子你現在有什麼想法？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。這個部分最重要的是要解決低薪的問題，其實派遣勞工","  也適用勞基法，只是派遣業者給派遣勞工的薪資條件不好。政府要帶頭……"],["林委員靜儀：政府也有很多派遣員工。"],["許部長銘春：對，但是政府都有按照勞基法的規定。現在很多派遣業者沒有按照規定處","  理，造成派遣員工的勞動條件比較差。我們要透過政府影響所及的企業改善，比如說，","  採購案有廠商來投標，如果他給勞工的條件好，有遵守規範，甚至優於規範的話，在評","  選的時候就可以加分，希望藉此帶動所有的派遣業者遵守勞基法的規定，給派遣勞工應","  有的勞動條件。"],["林委員靜儀：政府帶頭做良性的、正向的鼓勵很重要，但是剛才部長也講到，如果廠商","  違反勞基法或做惡意的處理，這個就麻煩了。像我們去年有質詢台博館的案子，他們勞","  務外包在做的事情其實是藏品數位典藏化計畫。台博館將工作委託、外包出去之後，由","  專家處理藏品數位典藏化計畫，一年發包一次，但是得標的廠商是清潔公司。說實在滿","  荒謬的，我一開始看到這個案子的時候，以為是清潔相關案件，結果不是，人家是來處","  理數位典藏的。這個廠商在3月19日決標，19名派遣工在到職之後的第一個月，薪資就","  遲發。這個我們之前有講過，因為部長剛上任，所以講這個故事給你聽。第一個月遲發","  ，一直都遲發，後來因為這個廠商偽造文件及投保紀錄，所以台博館跟他解約。勞工還","  在裡面工作，可是之前的錢沒有給。根據會計程序，承包廠商發出薪資，再拿文件、單","  據跟採購機關請款，但是廠商拖欠，又被解約，薪水其實在台博館手上，只是照現在的","  會計程序，就是不能夠直接給這一群勞工，要等勞工跟這一家廠商訴訟，之後廠商給勞","  工錢了，台博館才能把錢給下去。這一件事情我協商很久，花了一年的時間才真的讓錢","  到勞工手上。我們希望能夠有好一點的廠商，要鼓勵他們給派遣員工好一點的薪水，但","  是遇到這種廠商、承包商，到時候訴訟的時候，他會說這個被告的公司只是接標案的公","  司而已。他也沒有監督、調動，因為上班做什麼事情不是這一家清潔公司處理，而是台","  博館在要求。薪水的部分，基本上是承包廠商發放，然後去跟政府拿錢，過一手就對了","  ，賺中間的管理費用，因此廠商也說他實際上只撥薪跟請款。你剛剛說政府希望廠商給","  勞工的薪資可以比較高，假如他這樣搞，錢也不會下來。"],["許部長銘春：我們有注意到這個問題，所以有跟工程會研議契約規範，如果遇到惡意拖","  欠工資的情形，我們可以從他的保證金先扣出來……"],["林委員靜儀：先扣出來給勞工。"],["許部長銘春：直接給勞工。發生事情之後，我們有發現這個問題，所以現在……"],["林委員靜儀：現在已經有這個程序，是不是？"],["許部長銘春：要討論訂這個合約裡面的規範。"],["林委員靜儀：還沒有訂定嗎？"],["主席：請勞動部關係司王司長說明。"],["王司長厚偉：主席、各位委員。我們跟工程會在……"],["林委員靜儀：已經訂定了嗎？"],["許部長銘春：我們在討論，因為這個很重要，我們一定要促使工程會在合約內容加入這","  一條，不然勞工做到最後也拿不到錢。"],["林委員靜儀：變成勞工一整年都拿不到他應有的薪水，比較有辦法的勞工跟雇主訴訟，","  沒有辦法的勞工只好摸摸鼻子認賠。"],["許部長銘春：站在保障派遣勞工的立場，我們一定要將這個條款訂入合約內。"],["林委員靜儀：要訂進去。"],["許部長銘春：這樣比較有保障。"],["林委員靜儀：至少先拿到錢，對不對？"],["許部長銘春：對。"],["林委員靜儀：其實當時我們查這個案子，發現台博館跟廠商解約之後，沒有向工程會將","  他提報為拒絕往來廠商，導致後來還有三家，他又標到案子的狀況。你們接下來要要求","  廠商為勞務委外人力加薪，我們要求兩件事情，第一個，負面排除。去年台博館的案子","  我們講過，如果因為這個廠商不良的問題而跟他解約的話，要馬上提報，避免國家的其","  他承包案又給這一家廠商。","   第二個是正面篩選。棒子跟蘿蔔都要，不好的廠商要處罰，好的廠商要讓大家知道，","  以後標案就給這一家，因為他比較認真、做得比較好、對勞工比較好。一個廠商比較好","  或是有違反與否，要設在評選標準裡。剛才主席有講到，全球的企業現在在做企業社會","  責任（CSR），這個企業社會責任的相關評選標準要納進去。私人廠商我們只能鼓勵，","  因此政府的機關採購案要把針對CSR的鼓勵放進去。現在有放這一項嗎？"],["許部長銘春：就是評分的評選標準嗎？"],["林委員靜儀：對，現在大概……"],["許部長銘春：好的廠商的部分。"],["林委員靜儀：好的廠商要評選進去。"],["許部長銘春：對。"],["林委員靜儀：根據我手邊的資料，2016年跟2017年，公開辦理採購決標的案子裡，真的","  有CSR指標的只有2.6%。"],["許部長銘春：因為CSR可能只是評選的標準之一，他可能綜合各種……"],["林委員靜儀：對啊。我給你2016年跟2017年的數據，這兩年有參採CSR這個指標欄位的只","  有2.6%。這個部分看是不是可以用鼓勵或提醒的方式。你們發文提醒各個政府的公家單","  位處理這個事情，好不好？"],["許部長銘春：好。"],["林委員靜儀：這個部分還有一點，我們剛才講到，政府採購案最大的問題是，其實事情","  就是政府機構找勞工來做，勞工有時候1年、2年、10年都沒有換過，之前中榮、北榮的","  清潔工就是這樣，是同一批勞工；同樣的政府機關，只是每年發包，不一樣的廠商而已","  ，錢也是政府出的，勞工也是政府用的，中間要過一手，出問題的都是那個手。有沒有","  其他改善方法可以解決這件事情？你也是地方來的，很清楚這種事情會常常遇到。"],["許部長銘春：對啦，這的確是一個問題。"],["林委員靜儀：思考看看。"],["許部長銘春：我們來思考看看。"],["林委員靜儀：你們思考看看法規上怎麼讓這個問題解套，不要政府每年發包下去，實際","  的雇主沒換，實際的勞工沒換，只是中間過一手，過那一手之後錢差很多。我舉一個例","  子，政大的學生很厲害，後來出現台北市種子清潔勞動合作社。政大之前的清潔採購也","  有問題，勞工的部分也有問題，發生事情好幾次了，之後學生協助勞動者成立合作社，","  採取合作社的形式他就變成社員，社員的話就比較沒有雇主剝削的問題，因為社員會分","  享利潤。好處是第一個，避免那些問題；第二個，這裡有算起來，營運成本裡面其實大","  概有110萬元是可歸還利潤。就是說，我們剛才說到「過一手」的錢是被廠商拿去了，","  而廠商拿到錢以後，如果對員工好，就會加薪；如若不然，錢就被廠商拿走；但是合作","  社的做法是大家一起做，如果有利潤，再由大家均分，對勞工來說有非常好的效果，等","  於是大家一起共管，對政府來說並沒有差別，因為還是要花這些錢。所以勞動部現在手","  上如果有一些協助政府機關這一類的採購案，是不是能夠考慮協助輔導相關的勞工成立","  合作社？我知道這項工作有難度，但是成立一、兩個之後，如果能夠運作得下去，政府","  也可以省去麻煩，免得老是被人拖欠，而勞工的部分就更明顯了，如果用合作社的方式","  讓社員分紅、社員共同管理，會省掉這一類勞動爭議的麻煩，請部長研議、參考看看，","  好不好？"],["許部長銘春：好。"],["林委員靜儀：雖然比較難，但是用合作社的模式可以讓勞工實際上拿到利潤，所以請勞","  動部及內政部試著去輔導看看，好不好？"],["許部長銘春：好，委員，我們來研究。"],["林委員靜儀：請你們研究看看，只要有一、二個成功的案例，我相信勞工一旦看到對自","  己有好處、很實際，都會願意成立合作社，好不好？謝謝。"],["許部長銘春：好，謝謝委員。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。部長辛苦了，因為今天詢答的時間非常","  短，我就直接進入正題。我從媒體上看到，針對過去我在社福及衛環委員會長期所關心","  的最低工資法、職災保險法等等，部長表示今年會如期送進立法院，這也是之前林美珠","  部長在委員會答應我們的。請問部長，這幾項法案今年會送進來嗎？確定嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。關於最低工資法的部分，我們會在年底之前……"],["李委員彥秀：還有職災保險法呢？"],["許部長銘春：職災保險法牽涉比較廣，照目前對立法期程的規劃應該是明年。"],["李委員彥秀：職災保險法所有委員關注的內容全部都送進來嗎？要等到明年嗎？還有工","  會法。"],["許部長銘春：當然，這些法案目前都照規劃的期程在做……"],["李委員彥秀：什麼是「規劃的期程」？部長，過去兩年雖然時間不長，但是我們花了很","  多時間在處理勞基法，除此之外，在林美珠前部長跟你交接之後，只要你把委員會的議","  事錄逐一看完，就會非常清楚委員在委員會的要求，以及林美珠前部長在委員會曾經答","  應過哪些事情。"],["許部長銘春：報告委員，我請教過林美珠前部長……"],["李委員彥秀：不只林美珠前部長，你自己到底有沒有讀過？這些都是公開的內容。我知","  道今天是你的處女秀、第一次備詢，但是從今天早上聽到現在，從你對很多事情的回應","  ，要不是林美珠前部長沒跟您交接清楚，不然就是對於社福及衛環所有不分朝野黨派的","  委員長期關注很多與勞工權益的相關議題，我覺得你做的功課是不是還不夠？"],["許部長銘春：謝謝委員指教，我會更努力。"],["李委員彥秀：你對於自己今天第一次備詢的表現滿意嗎？"],["許部長銘春：滿不滿意不是我自己評斷的，但是委員的指教……"],["李委員彥秀：你有沒有發現很多功課還沒做完？該做的、該了解的還沒有完全透澈？"],["許部長銘春：我會努力，因為業務真的很多……"],["李委員彥秀：部長，業務雖然非常多，但是在這兩年一年修一次勞基法的過程當中，勞","  工的權益並沒有受到保障，最低工資法、工會法、職災保險法等等對於勞工都是非常重","  要的，如果不即刻、儘速有時間性地加以釐清、了解清楚的話，我覺得民進黨政府很難","  對勞工交代，這是我在今天一開始的答詢中要提醒你的第一點。"],["許部長銘春：好，謝謝。"],["李委員彥秀：我認為從今天你的備詢看來，你對於勞工議題還不夠深入了解。不是在勞","  基法新法3月1日上路當天去外面看看勞檢的情形，就代表你夠保障勞工權益，其實還有","  很多層面的修法需要推動，我覺得速度如果可以更快，勞工更可以感受在勞基法實施的","  過程當中，勞動部的牙齒還是有抓住很多議題，還是可以保障他們的，這是我要提醒你","  的地方。","   第二，我希望你回去看一下林美珠前部長宣示過的期程，無論是職災保險法或工會法","  ，他都有固定的承諾。有一些是他認為有同感，承諾在年底之前可以修法，或者你要分","  兩階段推動，我也不反對，但是如果要等你全部都了解清楚再送進來修法，我不知道要","  等到什麼時候，我要提醒你。"],["許部長銘春：是。"],["李委員彥秀：第三，勞基法歷經兩次的修法，現在民進黨政府、尤其是您接任勞動部部","  長之後，對於勞基法的核心價值，到底跟蔡英文總統之前選舉的承諾是否還一致？還是","  賴清德院長有不同的想法？"],["許部長銘春：勞動部必須落實總統的政見，所以跟總統之間沒有什麼問題，我們會按照","  他的……"],["李委員彥秀：是一致的？"],["許部長銘春：勞動部的部分是一致的。"],["李委員彥秀：包括縮短總工時、落實週休二日還是一致的？接下來你要更努力地執行這","  樣的工時制度嗎？你知不知道這兩年總工時的狀況？今年度與去年度相比，狀況如何？","",""],["許部長銘春：已經有下降了。"],["李委員彥秀：有下降嗎？"],["許部長銘春：對。"],["李委員彥秀：好，部長，我就提醒你，106年每個人每個月的總工時是169.6小時，較10","  5年增加0.1小時；如果工時增加0.6小時，加班工時則減少0.5小時。我更擔心的是，勞","  基法再度修法之後，對於今年總工時的預估，你認為會上升，還是會下降？你可不可以","  聯想一下，去年、106年的總工時都已經升高了，你評估今年的總工時會上升，還是下","  降？"],["許部長銘春：目前我可能沒有辦法評估，但是我們的統計是按照實際的工時，統計處處","  長可以做比較詳細的說明。"],["李委員彥秀：部長，不用他答復，因為今年還沒有結束，但是如果按照這兩年的狀況預","  估的話，恐怕我們的總工時將朝向世界第一發展。尤其民進黨上任兩年之後都在修改勞","  基法，我很難樂觀地期待總工時有機會下降，這就是我剛才提醒你的地方。我覺得現在","  賴清德院長面對勞基法好像跟蔡英文總統的政見是互相違背的，如果不信，你可以看看","  你們算出來的今年年底總工時時數到底是上升、還是下降就知道了。","   另外，許部長與林美珠前部長都是女性，對於女性勞工很多相關的議題，我對林前部","  長有一些期待。請問部長，在今年度equal pay、兩性平權的部分，你個人滿意嗎？"],["許部長銘春：我想都還有努力的空間。"],["李委員彥秀：你知道今年與去年的狀況是怎麼樣嗎？"],["主席：請勞動部統計處羅處長說明。"],["羅處長怡玲：主席、各位委員。今年及去年的同酬日是同一天。"],["李委員彥秀：同酬日是什麼？"],["羅處長怡玲：今年的同酬日是2月21日，跟去年同一天。"],["李委員彥秀：所以有很大努力的空間嘛！同酬日代表現在男性與女性在同樣的工作、同","  樣的職位下，兩者薪水的差異度到底有多少。我覺得既然是女性的部長，今年與去年的","  同酬日都是同一天，都是在2月21日，我對部長就有一定的期待。事實上過去我們比日","  、韓還要好，每一年都有長足的進步，但是這兩年卻停滯不前，所以我要提醒部長，針","  對女性的勞工人口，我覺得我們對於同酬日的努力還要再加強。","   另外，針對剛才提到的議題，我覺得你應該要有更多的政策工具去處理，讓女性的同","  酬、equal","  pay的部分有機會再進步一些、再往前推進好幾天。你的政策工具到底是什麼？你有沒","  有想法？","   那你的政策工具到底是什麼？你有沒有想法？或者部裡面有沒有任何作法？部長沒有","  想法，你們也沒有想法嗎？誰可以回答我？都回答不出來嗎？今天答詢，你們都是一問","  三不知耶！我都不知道要怎麼問了？主席，我雖然想趕快結束發言，但如果列席官員一","  問三不知，那我不知道我在問什麼耶！"],["主席：請勞動部條件司謝司長說明。"],["謝司長倩蒨：主席、各位委員。委員關心且希望男女同工同酬，其實這部分法律上已有","  規定，但是在這個……"],["李委員彥秀：還是有落差啊！以前每年都有進步，而且有進步10幾天，但這兩年停留在","  2月21日，因為連續兩位勞動部長都是女性部長，所以我對你們有一定的期待啊！雖然","  同酬日為2月21日，但還是跟男性有落差嘛！因此，我才問你有什麼樣的政策工具，可","  以再往前推進幾天啊？"],["謝司長倩蒨：因為男女的薪資成長幅度相同，所以今年的同酬日跟去年是相同的……"],["李委員彥秀：部長、司長，我只問你們有什麼樣的政策工具，可以進步得更快？你們有","  何方法或實際作法？"],["許部長銘春：報告委員，這個我們……"],["李委員彥秀：部長，我知道你今天回答不出來，就不要浪費我的時間，因為我還有一個","  議題要問，現在我快速、簡單地提出來。","   今天有多位委員詢及華航實習這件事，畢竟華航代表公股多數交通單位的招募，但是","  我要提出的這幾件事並不符合現行健教生權益保障法，因為它既不屬於高級中學的健教","  合作，也不適用勞基法的技術生規範，更不屬於政府公告實習生的職業類別，所以雖然","  現在教育部修正產學合作辦法，但今天早上部長也提到，華航是第一個以實習生做這樣","  的合作。現在各界及網路都批評這是「假實習真勞動」，因為薪資可能比華航一般員工","  少了二分之一，甚至只拿到三分之一，對於實際薪水，我並不清楚。因此，我要請教，","  如果教育部這樣修法，那你們如何在飛機上進行勞動檢查？部長，這到底是不是「假實","  習真勞動」？"],["許部長銘春：站在勞動部的立場，我們絕對不容許有「假實習真勞動」的情況存在……"],["李委員彥秀：可是現在教育部已經允許這件事，那你們的立場是什麼？"],["許部長銘春：我早上說過，實習生不能做學習技能訓練以外的勞動工作，所以……"],["李委員彥秀：什麼叫做學習技能訓練以外的工作？空姐在飛機上做的所有事情，都可把","  它當做實習啊！以前針對實習生、健教生這部分，我們已質詢過多次，確實有「假實習","  真勞動」的狀況，畢竟這個氛圍很難切割，所以即便你有做勞檢，我也允許你去做判斷","  ，但請問在飛機上，你要如何判斷他到底是真的實習？還是真的勞動？你會隨時派一位","  勞檢員在飛機上嗎？不可能嘛！所以我覺得部長要去向教育部表達這個問題，因為勞動","  部以前對於「假實習真勞動」這件事把關非常嚴謹，我希望不要換了一個部長之後，好","  像教育部認同這件事，然後你就跟著一起做，你要有自己的想法啦！"],["許部長銘春：是。"],["李委員彥秀：保障勞工權益應該站在第一位……"],["許部長銘春：這當然啊！"],["李委員彥秀：不要在教育部修正產學合作辦法之後，開了一扇門，結果屬於公股的華航","  自己帶頭做這樣的事，否則如何要求民間業者不要「假實習真勞動」？部長了解我的意","  思嗎？"],["許部長銘春：了解。"],["李委員彥秀：如果連屬於公股的華航都做這樣的事情，政府要如何規範其他業界？人家","  也會說：「有啊！我是真的實習啊！」其實真的實習跟勞動之間很難切割，業者可以說","  他是在教導實習生，所以叫他去做。請問對於兩者之間，你要如何切割？更何況在飛機","  上根本無法進行勞檢嘛！"],["許部長銘春：是。"],["李委員彥秀：我已經明白、清楚地告訴你這件事，就看你要如何表態。如果勞動部連這","  件事都無法做好，根本無法規範民間產業界！"],["許部長銘春：是，我知道。有關這部分……"],["李委員彥秀：對於今天的詢答，我是覺得部長還要再加油……"],["許部長銘春：是，謝謝委員指教。"],["李委員彥秀：雖然我講話比較大聲，但還是希望部長加油，很多事情可能要再加強，尤","  其要了解我們社環委員會所有委員關注的延續性議題，好不好？"],["許部長銘春：好，謝謝委員。"],["主席：請吳委員志揚發言。（不在場）吳委員不在場。","   請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。部長，我今天要請教的問題，你可以請各","  局署處司所長來答復。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。好，謝謝。"],["楊委員曜：首先，我要談的是青年就業問題。我們知道，青年是整個社會發展最大且新","  的助力，所以有關青年就業這部分，我要跟部長做個探討。","   從業務報告中，我們發現15歲至24歲的青年失業率高達11.92%，接近12%，居各失業","  年齡層最高，顯見學用落差問題非常嚴重。據我了解，為了提升青年就業，勞動部推動","  雙軌訓練旗艦計畫等4個學用交互配合計畫，106年總共訓練了2萬9,000多人，將近3萬","  人。請問這3萬人結訓之後，真正進入職場就業的比率是多少？你們有資料嗎？"],["許部長銘春：這點我請黃署長向委員說明。"],["主席：請勞動部發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。謝謝委員關心，雙軌訓練旗艦計畫的訓後就業率是94.2","  1%、大專就業學程的訓後就業率是87.31%、產學訓合作訓練的訓後就業率是97.27%、青","  年就業旗艦計畫的訓後就業率是99.37%。"],["楊委員曜：這個數字倒是高得嚇人！我不是質疑你們的數據，可是這樣看來，這4個計畫","  實施結果都有很高的就業率啊！"],["黃署長秋桂：是。"],["楊委員曜：那它的就業行業別跟之前受訓類別相同嗎？有沒有這個數據？如果沒有就說","  沒有，也沒關係。"],["黃署長秋桂：我們還在做分析。"],["楊委員曜：還是要分析一下啦！因為如果照署長剛才說的數字，就業率真的非常高，表","  示這些計畫值得繼續推動，可是其中有兩件事是勞動部和發展署必須注意的：第一，就","  業的行業別跟所受的訓練是否一致？第二，就業的持續性是否夠長？部長，要降低青年","  失業率，除了前端的受訓以外，後端對於企業界的行政作為，也要給予一定的優惠等措","  施，俾使其持續性能夠長久，畢竟青年高失業率造成許多社會麻煩，一旦他們失業久了","  ，可能就會變成宅男、宅女，這個問題是很大的！","   事實上，對於勞動部推動的這4個計畫，之前我曾經向林美珠前部長提過一個構想，","  她認為可以研究；現在我用很短的時間來跟許部長說明，早期台灣升學管道沒有那麼多","  元，大專院校也沒有那麼多，所以很多人國中或高中畢業就選擇就業，像我們住在鄉下","  ，有些甚至國小畢業就去當學徒，這些人通常必須歷經3年6個月才能出師，而出師之後","  ，他就有一技之長，所以對社會的貢獻度並不亞於繼續升學者。相形之下，現在的社會","  ，中小企業會遇到一個困難，好比電子工程、水電工程，業者聘用一個新人進來，就這","  個新人的立場來看，他是前來就業的勞工，但就老板來看，提供對方工作環境，某種程","  度有點像是職業訓練所，必須教授對方技能，這樣他才能上手。因此，我的構想是，有","  沒有辦法把職業訓練的某些經費拿來補貼技能性的中小企業或勞工？不管補貼給誰都可","  以，目的是讓中小企業主或小型雇主願意聘用不具技能者進入業界學習。好比我是水電","  行老板，我進用一名員工，他剛進來，除了打破燈泡以外什麼都不會，但我必須給他最","  低工資保障，結果他在我這裡學習3個月之後，燈泡打破一大堆就走人，不僅他什麼都","  沒學到，我也得另行聘人，像這種情形，常常導致有些技能性企業的老板，到最後只能","  選擇不再找新員工，直到自己真的無法做下去，就乾脆把事業收掉。我想這對社會是負","  面的影響，所以部長回去之後，是否可以跟相關單位討論一下這個問題？目前我們每年","  花很多錢在職業訓練裡面，但接受過職訓的學員，真正投入職場者並不多，而且所學不","  見得實用，也就是說，我去職業訓練所接受水電工程相關訓練，卻跟真正投入水電工程","  材料行所必須具有的技能有所落差。這個問題是否請部長帶回研究？或者現在部長有什","  麼想法？"],["黃署長秋桂：委員非常關心不具工作經驗者的就業狀況，其實我們現在針對勞工部分有","  一些就業獎勵津貼；另外，沒有工作經驗的人，要找到工作確實較難，所以我們也提供","  一些先僱後訓的機會，亦即補助雇主訓練津貼。"],["楊委員曜：我的建議是，對於技術類型的業別，我們要把它特殊化，把一部分的職業訓","  練費用拿來補貼給雇主或勞工，好不好？"],["許部長銘春：我了解委員講的，就好像是學徒制……"],["楊委員曜：對。"],["許部長銘春：不管是勞工或雇主，要給他一點補助，好讓他可以延續學個3年多……"],["楊委員曜：對，讓他可以學得到技能啦！"],["許部長銘春：我了解委員的意思，對於這部分，我們會研議。"],["楊委員曜：最後，我有一個問題要請你們回去思考看看，根據勞工退休金條例規定，凡","  年滿60歲、工作年資未滿15年，必須一次請領退休金，或者勞工在請領退休金前死亡，","  就變成一次性的遺屬年金，且該條例第二十八條第四項規定：「第一項退休金請求權，","  自得請領之日起，因五年間不行使而消滅。」，對不對？"],["許部長銘春：對。"],["楊委員曜：請問現在有多少人沒有領到這筆錢？"],["許部長銘春：我們計算到今年1月底，超過時效未領者有1萬9,000多人。"],["楊委員曜：所以金額超過3億元？"],["許部長銘春：對，3億300多萬元。"],["楊委員曜：你們就把這筆錢轉入國庫嗎？"],["許部長銘春：轉入基金。"],["楊委員曜：部長出身法律人，應該了解請求權消滅以後就會產生抗辯權，對不對？"],["許部長銘春：對。"],["楊委員曜：所以還是可以給付的，如果超過5年時限之後，有勞工或其遺屬要來請領，你","  們會不會給？"],["許部長銘春：公法上是不能，因為這是公法上的請求權。"],["楊委員曜：所以請求權消滅之後就不能給？"],["許部長銘春：依法公務機關不能給，跟民間的……"],["楊委員曜：跟民法上的請求權不一樣？"],["許部長銘春：對，不太一樣。"],["楊委員曜：其實站在照顧勞工的立場，不能給是有些問題的，所以在法律上如何突破，","  希望你們回去做個研究，好不好？"],["許部長銘春：好。"],["楊委員曜：因為在5年的時限內，有的勞工或其遺屬並不知道要請領，或者有其他原因沒","  有請領，於是這筆退休金或遺屬年金就……"],["許部長銘春：站在勞動部的立場，只要一發生有請領權利的事實，我們都會依法通知，","  有些可能是因為錢太少，所以不想請領，或者是遺屬拋棄繼承，因為他繼承以後……"],["楊委員曜：那就是自願放棄嘛！我現在指的是會不會有一些非自願，然後……"],["許部長銘春：不知道的情形可能比較少，因為我們都會主動通知。"],["楊委員曜：會一直通知？"],["許部長銘春：對，只要發生這個……"],["楊委員曜：通知應請領人？"],["許部長銘春：對，一定會主動通知，因為那是他的權利，我們會督促他行使權利。"],["楊委員曜：對啦！要盡你們所能讓應請領人知道這件事。"],["許部長銘春：主動通知這部分，我們一定會做到。"],["楊委員曜：好。"],["許部長銘春：就是極盡所能，能夠通知的一定會儘量通知。謝謝。"],["楊委員曜：好，謝謝。"],["主席：請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。部長上任前，花蓮發生0206大地震，當","  時我多次跟林前部長接觸，討論有關產業受災戶的問題，其中比較大的像統帥飯店倒塌","  ，90幾位員工的資遣費要如何解決？當然，一定要開立資遣單，才能請領資遣費，也才","  能領取失業補助金，而這些人頓時工作地點不見了，所以全部失業，為此本席除了協助","  統帥飯店向銀行融資貸款以為週轉、應急，支付員工資遣費外，同時也很關心這些勞工","  後續就業及安置問題。事實上，這段時間以來，花蓮特別嚴重的是各行各業都很辛苦，","  可謂百業蕭條，如果無法協助比較大的產業經濟重新復甦，我比較擔心的是後續更多勞","  工失業的問題。對於這部分，林前部長特別給予一些關注，所以第一時間花蓮就業服務","  中心及地方相關單位，也都積極輔導統帥飯店失業的員工；但長期來講，我們希望在整","  個產業復甦的過程中，能夠有一些特別輔導，尤其是針對災損嚴重而做不下去的業者，","  因為他們可能不願再做新的投資或者乾脆把公司收掉，所以勞動部就最近發生的情形，","  包括廠商不做了，或者已經停業、失業等等數據有沒有掌握？大概增加的幅度是多少？","  如果你們有做統計，相關資料是否可以在會後提供本席？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。好。"],["蕭委員美琴：另外，還有什麼樣的積極輔導措施，可以協助地方勞工及產業度過難關呢","  ？好比有些勞工不屬於企業，而是自己開計程車，原本他們預期過年期間可以有不錯的","  加成收入，未料因為地震所有遊客全部取消花蓮行程，可是這些人在過年後要支付子女","  學費，卻連小額融資貸款的資格都沒有，所以勞動部必須因應諸如此類的不同案例，建","  立一些協助基層勞工度過難關的機制，不知部長有何想法？"],["許部長銘春：在花蓮震災之後，不論對於勞工或企業，我們都是持續在關心，就像委員","  講的，包括計程車司機或是相關企業遇到困難，我們都會積極提供必要協助，我也會責","  成同仁持續關心這部分。"],["蕭委員美琴：你們如果有專人協助的話，我希望能夠提出一些具體方案，因為目前有些","  狀況，當事人並不是經濟部輔導的中小企業，而是個人計程車，他本身就是老板兼員工","  ，屬於小型的基層勞工，所以勞動部應該要有一些更積極的作為，以協助大家度過難關","  ，尤其是他可能還背負龐大的汽車貸款，而車貸又不符經濟部現有的紓困方案，無法申","  請各種融資的利息補貼，因此，對於這部分，希望勞動部多加關心。"],["許部長銘春：好，我們會研議處理。"],["蕭委員美琴：另外，偏鄉地區照服員人力明顯不足，雖說以花蓮來講，目前有門諾醫院","  及慈科大提供專業訓練，不論服務場域、空間或人力素質都非常好，但面臨的問題是考","  照1年只有1次。自從長照2.0推動以來，其實很多社區、部落正在積極成立C據點，但這","  些據點沒有專業的照服員，而考照1年1次，根本無法即時產生各地所需的照服員人力，","  所以我們地方也提出需求，希望能夠更積極、更快速辦理即考、即測、即評、即發照，","  以更具機動性，也就是說，這些人既然受過專業訓練，也符合資格參加考試，就要有更","  具彈性的考試時程，俾即時產生專業職場上所需的長照照服員人力。"],["許部長銘春：就我了解，的確如委員所言，這部分1年只考1次，而長照人力需求真的具","  有急迫性，所以是否可以彈性增加考照次數以即時解決這個問題？我會跟發展署研議。","",""],["蕭委員美琴：目前在辦理的慈科大跟門諾醫院都是非常專業的單位，如果各種指標、考","  評能夠符合的話，我希望儘量讓考照時程更具彈性，以儘快滿足現有就業需求並補足人","  力缺口。"],["許部長銘春：好。"],["蕭委員美琴：再者，有關托育及保母這部分，衛福部一再鼓勵親子互動，因為以台灣文","  化來看，很多家庭都是由阿公、阿嬤在照顧孫子，尤其是花蓮等偏鄉地區的一些農村，","  因為青壯年人口外流都會區工作，可是無法擔負都會區托育費用，於是把小孩丟回鄉下","  讓阿公、阿嬤照顧。也因此，過去很多縣市辦理專業訓練，讓這些阿公、阿嬤來上課接","  受訓練，回去之後不僅可以照顧自己的孫子，還有相關補貼可以領取。其實這部分特別","  適用於偏鄉地區，因為偏鄉地區以經濟弱勢者居多，現在很多村莊只剩下老人跟小孩，","  能夠工作的青壯年大都前往大都市，畢竟家鄉就業機會較少。不過，這些專業訓練所開","  設的課程，過去都是交給附設有相關科系的學校辦理，所以在花蓮地區，慈濟大學、東","  華大學都可以辦，但我們現在面臨的困境是，花蓮地區幅員遼闊，真正需要受訓的人，","  可能開車去上課就要花上一、兩個小時，如果他是經濟弱勢者，連車子都沒有，又如何","  能夠每天去上課？120幾個小時的課程，根本沒辦法上嘛！所以依本席之見，過去這種","  模式或可改變，以因應偏鄉農村的大量需求，尤其是經濟弱勢的阿公、阿嬤，如果可以","  多少領取一些補貼並接受專業教育，包括照顧小孩的衛生教育等等，那政府的美意也就","  不會打折。坦白說，以數據來看，過去兩、三年來，花蓮地區連一個專業的訓練課程都","  沒有，其他縣市都有，唯獨漏了花蓮，殊不知我們是特別需要的地方，因為我們的隔代","  教養情況非常多，所以勞動部是否可以研擬不同方案？也就是說，我們跟這兩所專業的","  大學合作不成問題，但是否可以增加補貼額度，讓這些學校能夠到偏鄉去辦理訓練課程","  ？我再強調一次，以花蓮的地理環境來看，我們所有的鄉幾乎都很大，光是一個秀林鄉","  就可能比台北市、彰化縣還大，在距離遙遠的情形下，必須辦理比較小型的課程，大家","  才有能力來上課接受專業訓練，也才有能力參與考試取得證照，這樣才有辦法符合至親","  或親屬作為保母的現行制度。部長，我希望在制度上能夠考量城鄉差距及現實需求，尤","  其是針對經濟較為弱勢的區塊，我們要特別研擬符合在地需求的訓練方案，這樣長期來","  講才能穩定，不僅小孩能夠獲得妥善照顧，青壯人口在都會區若是無法負擔，家裡也可","  以提供另一選項，而且是一個很好的專業選項，畢竟有自己的親人在，還有一些經濟上","  的補貼，所以我想這是一個多贏的方案。"],["許部長銘春：好，謝謝委員。其實委員的建議非常具體、積極，像我來自高雄，深知高","  雄偏鄉也的確存在這個問題；不過，目前這些課程開班都是依照衛福部的規範辦理，所","  以我們會找衛福部共同研議處理這部分。"],["蕭委員美琴：好，謝謝。"],["主席：請施委員義芳發言。"],["施委員義芳：主席、各位列席官員、各位同仁。本席看了部長今天提出的業務報告後，","  發現著墨在營造業的部分較少，所以有以下幾個簡單的問題要跟部長討論一下。","   首先是有關營造業的勞動力。以國內引進外勞的部分來講，我們常看到的就是看護工","  及工廠作業員，然後才是營造業的勞工等等。請問部長，目前國內究竟引進多少外勞？","  用在營造業方面有多少？從事營造業的本國勞工又有多少？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。根據我手上的統計資料顯示，目前我們全部外勞有67萬","  6,875人，其中產業外勞是42萬4,454人，營建工程業外勞較少，只有4,768人。"],["施委員義芳：本席也知道大概是4,000多人，如果對照營造工程1年上千億的承攬金額，","  這4,000多人真的太少了！部長來自高雄，應該了解很多工程執行下來，工期一直落後","  ，這當中最重要的因素就是勞工短缺，以前如此，未來亦然。也許部長不太清楚，在國","  內營造工程裡面，要引進外勞，條件之一就是必須達到10億元的承攬金額，可是試想有","  多少工程可以達到這個標準？可見並不是營造業者不想引進外勞，他們也很想引進，所","  以未來針對10億元這道門檻，是否可以修正？"],["許部長銘春：委員非常關心營造業缺工的問題，其實工程會已經針對營造業檢討外勞的","  核配比率，而且已經提報外勞政策小組討論，我們將在3月30日開會，期能達成共識來","  檢討營造業的外勞政策。"],["施委員義芳：那10億元的承攬金額會不會下修？"],["許部長銘春：據我們同仁了解，工程會目前並未提到金額部分……"],["施委員義芳：身為勞動人力的主管機關，我希望部長針對這10億元的門檻能夠加以反映","  ，好不好？"],["許部長銘春：好。"],["施委員義芳：因為以4,700多人對照67萬多人來看，比例上真的太懸殊了！我們要了解，","  營造業是火車頭工業，可以帶動國內很多產業發展，在目前人力不足的情況下，這樣的","  人力實在太少了，所以10億元的承攬金額確有必要下修。","   另外，3月23日部長前往桃機進行第二航廈擴建工程的勞檢，聽說你帶了17位勞檢員","  ，不管是不是從事營造方面的檢查，幾乎是整個職安署的勞檢員都到場了，結果勒令5","  處停工並開出36萬元罰單。我想部長檢查工地的立意非常好，但是你前腳進去、後腳出","  來之後，恐怕是罵聲不斷。就我所知，那些工人講了，其實平常勞檢員檢查的地方，可","  以立即改善的，當然會改善，可是那天因為部長的關係，很多項目都被處以罰鍰，結果","  罰了那麼多！我在工地將近20年了，也從來沒有看過罰到36萬元的案例，這根本是天文","  數字，是不是請鄒署長回答一下？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。其實部長帶隊前往桃機勞動檢查，對我們來講，是非常","  正確的政策領導及士氣鼓舞，畢竟機場工程確實風險很大，如果委員有印象，應該記得","  3月25日韓國首爾仁川機場一場大火造成極大災害，所以我認為營造工地的檢查，是我","  們政策需要再往前拉高的部分；至於委員指教的檢查標準及尺度，我們一定會依照既有","  規範來做整體性的討論。事實上，以桃機那個工地來看，它的開口確實有缺失，所以我","  們勒令停工並做後續輔導及改善，這個部分應該是follow……"],["施委員義芳：本席有個建議，基本上，部長或署長去檢查工地是OK的，但是帶上媒體就","  不太好，因為這樣很容易讓人感覺是否在作秀？其實你們是在做事，但當你們把媒體帶","  過來，原本是還不錯的廠商，可能會因為上了媒體，形象變得不是很好。部長對此看法","  如何？"],["許部長銘春：我們絕對不是要去作秀，我身為部長，之所以帶頭進行勞檢，是因為我們","  對工地施工安全非常重視，而且我們的目的是要呼籲所有事業單位及雇主一定要注重施","  工安全，畢竟安全第一是施工核心，我們不怕一萬，只怕萬一，真的不希望有任何的營","  造工地發生不幸事件，所以我們這樣做，無非是要呼籲勞、資及政府三方朝向零職災的","  方向共同努力。"],["施委員義芳：但是這5處的停工及36萬元的罰鍰，對營造業來講確實是很重的處罰，部長","  可以去查一下，營造工地被罰36萬元以上的比例到底有多少？","   另外，有關丁類危險場所的評估這部分，審查一直都在職安署進行，所以很多廠商在","  審查期間不堪其苦，咸認行政涵蓋力量太大。我們知道，勞動檢查法第三條規定的用詞","  定義包括勞動檢查機構及代行檢查機構，但現在因為有勞動檢查機構的關係，所以無法","  授權所謂的專業機構或團體來代為審查。也就是說，因為政府的行政力量太大，導致多","  年來廠商抱怨不斷，所以本席認為，我們應本於政府人力有限及專業、行政分離原則，","  將來在勞動檢查法第二十六條授權，讓主管機關成為認證單位，去認證一些相關的專業","  團體來代為審查。部長對此看法如何？如果部長不了解，可以請署長回答。"],["鄒署長子廉：報告委員，有關危險工作場所的審查、檢查，依照勞動檢查法第二十六條","  的規定，目前是限縮在檢查機構審查、檢查合格才可以施工，所以委員的問題涉及修法","  ；不過，委員建議由專業團體來協助審查、檢查，這點我們可以研究，而且也認為是未","  來可以進行的一個方向。"],["施委員義芳：需要多久時間提出評估報告？"],["鄒署長子廉：其實我們之前跟勞研所進行丁類危險工作場所審查、檢查的評估制度改善","  ，已經有一個專業研究計畫在進行……"],["施委員義芳：我說的評估，意思是你們到底可不可以修法授權由專業團體來代為審查，","  而不是讓民怨一直高漲？"],["鄒署長子廉：是。"],["施委員義芳：部長，需要多久時間？"],["許部長銘春：我們會在3個月內提出研究報告。"],["施委員義芳：好，謝謝。"],["主席：接下來登記發言的呂委員玉玲、林委員德福、邱委員志偉、劉委員世芳及許委員","  智傑均不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。部長辛苦了！"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。不會啦！謝謝委員。"],["鍾委員孔炤：今天是你第一次列席本院備詢，我看你回答得還不錯，有些人說你還沒進","  入狀況，其實我認為你的答復已經進入狀況了。"],["許部長銘春：謝謝委員肯定。"],["鍾委員孔炤：這半個月來，你確實很努力去看我們相關的勞動政策……"],["許部長銘春：是。"],["鍾委員孔炤：在今天的業務報告中，你特別提到六個「安」，依序是安穩的就業市場、","  安心的工作條件、安全的工作環境、安定的勞資關係、安樂的工作生活及安養的退休生","  活。你所提到的六安大概都包含在業務報告裡面。"],["許部長銘春：是。謝謝委員。"],["鍾委員孔炤：這六個當中，你最主要的一個重點，有好多委員都特別提到，不同的委員","  主張也不一致，包括原住民的工作環境會不會因為工作被外勞取代，原住民委員會關心","  原住民相關的工作權益事項；也有委員特別提到關於職災發生的問題。我也看到你這兩","  天的一篇新聞報導，你特別提到，勞動部未來有兩個很重要的優先法案，一個是最低工","  資法，另一個是職業安全單獨立法。職業安全單獨立法又牽扯到勞動事件法，這些都息","  息相關。其實司法院也特別提出勞動事件法，而勞動事件法只針對公部門，並沒有對私","  部門、私人企業，尤其是這些勞工朋友，做相關法令的保護，也因為這樣，造成我們的","  職業安全衛生或是當勞工發生職災時，確實碰到很多的問題。","   我們從RCA的案子來看，因為它是一個協會，它組織了一個自救會，而目前法令規範","  還是要有法人的地位，但是自救會不是法人，所以在法院訴訟期間被退回是因為它不是","  法人、它沒有組織工會，所以剛剛有委員特別提問你，工會法什麼時候要修？工會法原","  來的門檻30個人是不是要下降？當然在你的研議當中，包括我們在這一次法令的修改，","  也特別提到勞動法令未來的執行，勞基法修正之後，要經過工會或勞資會議的同意，而","  工會的同意要有30個人以上。但是我要跟部長講，30個人以下的有190萬人，這190萬個","  勞工朋友，他沒有辦法籌組工會，是不是就被排除在外？","   所以，面對工會法的修改也好，或者職業災害的認定也好，包括最低工資的計算方式","  ，其實我們都非常清楚。最低工資法是在中國大陸的時候就訂定，我早上進來開會時，","  聽到劉建國委員特別提到，最低工資法是從1926年就訂定，後來是用基本工資暫行辦法","  ，在勞基法通過之後，1985年從基本工資暫行辦法改為基本工資審議辦法，從此最低工","  資法就走入歷史。現在走入歷史的又要重來，所以從最低工資法、基本工資審議辦法，","  到生活工資法，其實都連在一起。相對地，如果最低工資法訂定之後，大概就是廢除基","  本工資審議辦法，不過這不是我今天要問的重點。確實最低工資法誠如你在媒體上所表","  示，是因為受到消費者物價指數、總體的平均薪資影響，包括經濟的發展、物價指數、","  勞工的生產、成長的情形、所得分配、勞工的最低生活費用等等，都是我們最低工資法","  未來的計算方法，也沒辦法一時之間處理好，就直接丟出來。因此，你特別提到，可能","  要透過不同的聲音、意見跟看法，做最後的定奪，對吧？"],["許部長銘春：對。"],["鍾委員孔炤：本席今天要問你的，是對於職業災害的保護。從職業災害保護的過程當中","  ，我們也看到了，其實職業災害保護，對我們來講非常重要。因為職災的發生，可能面","  對的不只是一個勞工朋友，可能面對的是家庭，甚至是一個社會的制度。相對地，台灣","  職災的補償，欠缺的是預防、補償跟重建。我們在預防的過程當中，從我的投影片可以","  看到，在一開始的認定上，剛才有委員問我們認定的件數怎麼那麼少，是因為我們的職","  災發生率很低，還是因為我們的補償少？","   補償少，確實是因為我們法制的紛擾。你是唸法律的，應該很清楚，當職災發生的時","  候，勞工朋友為什麼會求助無門？所以我說會有三低─認定少、補償少、費率低，因為","  這三低，造成後續勞工在處理職災的補償上，包括重建跟預防所衍生出來的相關議題。","  這個問題其實就牽扯到民法，因為可能是雇主的過失或故意，可能是雇主非故意，事實","  上在我們的勞動基準法第五十九條規範，可能就是屬於民事訴訟，但是又牽扯到勞工職","  業災害的給付，即勞保的給付，包括後來訂定的職業災害勞工保護法，是屬於行政訴訟","  。勞工朋友可能不知道當職災發生時，他到底要走哪一條？他根本就不清楚相關的勞動","  法令，他怎麼知道是雇主的責任、雇主提供相關的設備或是他在補償的過程當中是不是","  有缺少哪一塊？所以，他要如何救濟、要向誰求償、依據什麼來求償？因為我們的制度","  導致相關法令規範勞工必須向不同單位來申請提出。其次，有關通報的橫向機制，受災","  勞工要分別去主張，如果是民事的部分，可能要走法院；如果是勞保給付，可能要走行","  政訴訟。","   面對的勞工朋友，由於族群不一、計算的方式也不一，最主要是我們在勞工的訴訟管","  道裡面，分為民法的訴訟跟行政的訴訟，這是一般勞工朋友發生職災時，特別搞不清楚","  的部分。再者，這也是部長特別提到，職業災害保護法作為一個優先法案，而且蔡總統","  在他的六大政見裡面也特別提到這個部分。目前職業災害的保險是依附在勞工保險項下","  ，會產生哪些問題？我想部長應該都有答案在心中，讓你表現一下。"],["許部長銘春：現在職災的保險主要受限於普通保險的納保範圍、投保薪資上限等等，以","  致受僱勞工沒有辦法全面納保，以及投保薪資上限、給付水準難以調整等問題，因此，","  我們才會認為應該為了保障職災勞工的權益，要推動職災保險法單獨立法。因為這也是","  委員非常關心的，所以我們目前也是希望將職災保險從勞工保險抽離出來，並且整合…","  …"],["鍾委員孔炤：其實部長剛才講的都對啦！目前我們有890萬的勞工，有100多萬的勞工是","  沒有受到保障，許多處於弱勢的勞工朋友，包括受僱於個別雇主的農工，因為他就只有","  請兩個人，怎麼變成納保單位，根本不可行，有可能就直接到另外一個不是跟農工有關","  係的職業工會去保險，一旦發生職災問題，勞保認定你是從事農工的，怎麼會跑到別的","  投保，所以相關給付的時候，勞保認定可能會認為他不符資格。面對這些沒有投保單位","  的限制，個別的雇主如果僱用農工，他也沒有辦法去登記投保單位，像上一次有一個高","  中在灌漿的時候，有兩位原住民的朋友發生意外，包括這一次花蓮地震有一個菲律賓女","  傭因此喪生，因為畢竟我們並沒有把家庭看護工納到勞基法的保護範圍內。","   此外，再加上我們投保金額也有設限，所以我才會特別提到三低，其中一個是補償太","  少，補償少也會造成雇主不確定的風險。其實雇主有時候也是很無辜，我們不能說全部","  的責任都歸責於雇主，有可能是相關的設備，就像你們要去做勞動檢查一樣，雇主都有","  提供相關的勞動設備，但是勞工有時候會「藝高人膽大」，該綁安全帶，他不綁，結果","  發生事故，卻要歸責於雇主，雇主也會覺得很冤枉！他可能就不賠，最後走上民事訴訟","  ，造成一般的民眾或勞工朋友都會認為政府無所作為。","   面對勞工朋友對職業災害給付的不足，對勞工雇主會產生什麼樣的影響？勞工朋友要","  取得完整權益，最後還是要把相關的法令做整合，而整合就是我們希望能夠把職業災害","  保險法單獨立法。大家最喜歡拿日本作比較，因此，我們以日本來看，從投影片上的圖","  表可以看到，我國的保險給付，上面還有勞基法的補償，最大的範圍是到民法；日本則","  是雇主補償責任很少，反而都是集中在保險給付。這是因為我們的保險費率太低，再加","  上我們的保險依據他工作的危險程度來訂定費率，我們給他一個比較消極的實質費率，","  如果危險性事業發生職災程度比較低，相對未來的投保金額就會低一點，我們是用這種","  鼓勵的方式，對吧？"],["許部長銘春：是。"],["鍾委員孔炤：但是面對金額的差異，其實會造成勞資關係衝突，因為我剛才有提到，既","  然六安裡面是有一個安定的勞雇關係，面對職災的發生，相關的鑑定，不管從中央或地","  方，地方勞檢處審查完，還是要送到中央來認定，地方只是檢查，把檢查報告送到中央","  ，由中央來認定，倘認定為職災，再送給勞保局來給付。在這個過程當中，我希望我們","  在職災法單獨立法之後，最起碼要有一個專責的機構，避免多頭馬車，讓受災的勞工朋","  友不要疲於奔命，所以我們從預防、重建、職災補償，以及後面相關的連動，不要再各","  自為政了！","   今天也特別給部長鼓勵，看到你所做的努力，有些人說你出去查察是作秀，我覺得不","  見得啊！我們以前在地方的時候，局長也常常出去，你的辦公室主任在擔任局長以前，","  甚至是署長，我想大家都會到現場去實地勘查，讓主管或部長也能夠從實務上去了解。","  至於祭出36萬元罰款，一般罰款3萬元到15萬元，搞不好是只罰兩條，兩條半就罰36萬","  。而立即改善的部分，我們知道職安法裡面是有改善、處罰，後面才有停工，除非它有","  發生立即性的危險，一定要停工，所以你給它立即性停工，是因為你發現有立即性的危","  險，這是正確的，並沒有錯！"],["許部長銘春：謝謝委員。"],["鍾委員孔炤：你繼續努力、繼續加油！我們都對你有信心。"],["許部長銘春：謝謝委員的肯定。還有您的寶貴意見，我們都會納入立法的必要參考。"],["鍾委員孔炤：大家共同努力，我們可以互相研議。謝謝。"],["許部長銘春：謝謝委員。"],["主席：接下來登記發言的何委員欣純、徐委員榛蔚、林委員淑芬、陳賴委員素美、周陳","  委員秀霞、羅委員明才、Kolas","  Yotaka委員、賴委員瑞隆、蔡委員易餘、江委員啟臣、李委員昆澤、吳委員秉叡均不在","  場。","   本日會議詢答全部結束。","   徐委員榛蔚所提書面質詢列入紀錄，刊登公報。","委員徐榛蔚書面意見：","   一、台灣整體低薪，面對他國競爭，勞動部如何因應？","   1.部長經歷豐富，高雄市的新聞處長、法制局長、到中央之前是高雄的副市長，先來","  談，高雄長期以來，一定會被提到的勞動問題，您覺得是什麼？","   2.這是台灣，應該說，除了北部幾個縣市以外，各個縣市的勞動環境都面臨了這樣的","  困境，就業機會少、以及嚴重的低薪問題，尤其是年輕人。","   3.現在我們的每月和每小時的基本工資是多少？","   106年9月6日發布，107年1月1日起實施","   每月基本工資22,000元，每小時基本工資140元","   4.106年的家庭收支調查到今年2月底才結束，從已公布的105年主計總處家庭收支調","  查，以全台統計來看，受僱人員的本業薪資年總平均是286,237元，一個月大概是23,8","  53元，法定的基本工資一個2萬2，但受僱人員的本業薪資，一個月2萬3千多，部長，您","  覺得這樣的薪資環境，合理嗎？","   5.工作不該是生活的全部，但台灣勞動環境、薪資狀況，造成勞工只靠本業報酬，是","  難以維持生活的，只能再倚賴兼差或是其他收入，才能應付基本生活開銷，全台薪資困","  境，請問應該是全台勞工靠山的勞動部，勞工該怎麼辦？","   6.現在很多國家都在招攬人才就業和企業投資，新加坡、韓國、美國、到近期的大陸","  ，都是透過釋出優惠措施，希望吸引到台灣的勞動人力，來看台灣民意基金會近期公布","  的3月全國性民調結果，在大陸對台31項促措施的問題上，受訪者有41.9%認為政治意義","  高於實質助益，但也有30.1%的人認為，這是大陸的善意行為，有助兩岸關係改善，而","  在20-","  24歲的年齡層當中，也有4成的人認為這是大陸的善意行為，相對於65歲以上只有大概","  1成8認同善意行為，顯示了，年齡層越低，其實正面反應越高。","   7.前面也提到了，台灣的整體薪資環境這麼差，部長，對於急著想要就學、就業、甚","  至是創業的年輕人，您覺得會產生什麼樣的演變情況？台灣究竟要怎麼去看待這個新情","  勢的變化和發展？有能力提升國家與產業發展的競爭力，增加誘因來留住人才嗎？","   8.教育部提出了玉山計畫、高教深耕計畫，部長，您認為會有實效嗎？那留才攬才，","  勞動部有什麼因應措施嗎？","   二、訂定最低工資法，一樣力拼2020完成？","   1.《最低工資法》的立法，前部長林美珠說去年8月18日在基本工資審議委員會說，3年","  內出爐，2020年將會完成立法，現在許部長上任滿月，請問，許部長，您的態度也是一","  樣的嗎？會力拼立法？","   2.部長，最低工資立法在台灣的歷程，不曉得您有沒有瞭解過？","   《最低工資法》，其實早在民國25年12月23日，國民政府時期，曾經公布，規定成年工","  資以維持其本身足以供給無工作能力親屬二人之必要生活為準。但後來因為抗戰、時空","  背景，經濟環境的轉變，等等種種因素，沒有施行，在75年12月3日總統令廢止。","   3.部長，您認為，《最低工資法》，必要嗎？","   我們在《勞動基準法》中，明文規定了工資由勞資雙方協議，但不得低於基本工資，但","  對於勞工薪資的保障，僅有行政罰的法定約束力，若是勞工薪資低於基本薪資，對雇主","  也只有2萬到100萬罰鍰。在現實的勞動環境，我們說實話，常常聽到的，是資方常以「","  共體時艱」來壓低薪資，變成，基本工資好像變成了一個薪資的正常價？","   4.而目前國內採行的基本工資，它的計算方式，是比較傳統的計算方式，衡量勞工最","  低生活所需，白話一點來說，就是讓勞工足以溫飽，而且不是勞工個人溫飽，而是讓家","  庭可以溫飽，但我們的基本工資，部長，您認為，有滿足「一家溫飽」這個基本定義嗎","  ？","   基本工資一個月2萬2千元，但一般基本、最低生活費，在北部地區，可能是至少1萬","  5，其他縣市可能也是要1萬多，本席真的要說，基本工資從來沒有滿足「一家溫飽」的","  基本定義。","   5.往周邊國家看，南韓在他們的《最低工資法》明文規定，雇主給付低於最低工資，可","  處以最長3年的監禁，或是2,000萬以下韓元。除了行政罰的作法外，還有刑事罰的實施","  ，以罰金和監禁來約束資方。如果，可以用法另給予更強力的規範，對勞工來說，才能","  真正有所保障，部長，您也是學法的，您認不認同？","   6.國際間對於薪資議題的共識，都認為，應該要引用生活工資的概念，讓勞工工資可","  以應付生活需要的最低開銷，國際勞工組織更建議，各國應該要重新建立勞動力和薪資","  的連結；而生活工資除了要滿足個人，擴及到整體庭照顧需求，因此生活工資的計算方","  式，會依照國情而有所不同。但至少，都是要讓勞工可以應付生活需要的最低開銷，部","  長，未來，我們的《最低工資法》，是不是能以此為立法的意旨去推進？","   7.立法的期程上，本席希望，不會到時候，又說因為外界意見紛歧，結果，《最低工","  資法》的立法，變成了另一個《派遣勞工保護法》，從103年勞委會通過《派遣勞工保護法","  》草案，後續因為爭議不止，到現在，不要說立專法，連在現有《勞基法》中設專章，也","  是不見蹤影。政府說出口的話，就是，好像變成潑出去的水，見了光，就蒸發了無痕？","","","   三、派遣，是否支持立法？何時完成？","   1.既然本席提到了派遣，部長，這個是不是請您在這裡回應一下，勞動派遣，支持立","  法嗎？勞動派遣，有可能終止嗎？","   2.立法期程，從勞委會推動到現在，組改都成了勞動部，每年都說會完成，到底，何","  時可以兌現？","   3.派遣，對勞工來說，是種勞動權的保障不完整，是種損害正式勞雇關係的勞動方式","  ，但現在卻充斥的台灣的勞動關係中，無論是民間企業或是政府機關，都不少見，部長","  身為法律專業出身，請問，對於既存的狀態，政府是不是應該盡力完善法制面，讓勞工","  在勞動關係已經有缺損的前提下，至少獲得制度面的保障？","   四、實習生制度，將繼派遣之後，成為勞動市場新主力？","   1.部長，上週華航說，要藉由產學合作，和國內4所大專院校合作，每學期15萬元獎","  學金和3萬元全勤獎金，每個月需要飛行60小時，召募實習空服員讓實習生上飛機，許","  多人都在問了，飛航安全，還受到保障嗎？發生緊急情形時，實習生能即時、正確的處","  理嗎？","   2.本席更關心的，部長，會不會有更多國籍航空，甚至更多企業，開始用產學合作的","  方式，群起效尤？不要說現在這樣低薪讓人對台灣的勞動環境灰心，難道，以後，國內","  勞工還要面臨，繼派遣當道之後，還要看到，以後的就業市場，變成實習生成為勞動市","  場的新主力、企業的廉價勞工嗎？","   3.在實習生的職安保護，勞動部將如何進行？","   實習生不是現行勞基法規範的範圍，但卻實際存在勞動市場，實習生到企業，應該要","  的，是學習技能，而不是實際從事勞務，但如何預防企業誤用、甚至是濫用？勞動檢查","  ，是否可以加強這個部分？","   4.還有，一例一休不斷再修，本席最後，要請勞動部，要確實跟企業、勞工做好法令","  溝通，不要讓勞動基準法，變成了最不保護勞工的一部法，好嗎？","委員蔡易餘書面意見：","   案由：本院蔡委員易餘，勞動部為使適用勞動基準法（以下簡稱勞基法）之雇主暸解","  並遵守法令，落實保障勞工權益，特將該法檢查重點作成勞動條件自主檢視表，由事業","  單位以自主管理方式，檢視是否符合法遵，惟勞動檢查（以下簡稱勞檢）與資方諜對諜","  ，企業提供假資料屢見不鮮，另據監察院糾正案文（案號：106財正0029）指出，勞動","  部對勞動檢查人力嚴重不足未予正視，致勞動檢查覆蓋率不及3成，爰此，特向勞動部","  提出質詢。","   說明：","   一、勞動部提供之勞動條件自主檢視表，理應補足勞檢人力不足之處，然面對勞檢，","  企業提供假資料之情形屢見不鮮，勞動條件自主檢視表欠缺實質約束力，且缺乏外部查","  核機制，無法確實保障勞動權益。","   二、林前部長美珠曾表示，勞檢是最後手段，然據監察院糾正案文（案號：106財正","  0029）指出，勞動部對勞動檢查人力嚴重不足未予正視，致勞動檢查覆蓋率不及3成，","  龐大的勞檢量恐使第一線勞檢人員有過勞之疑慮，惟確實提升並維護勞檢品質，才能真","  正落實保障勞動權益。","   三、韓國新勞基法將於今年七月上路，該條文加重了對違反法定工作時間規定之雇主","  的處罰，即「勞工過勞，上司坐牢」，反觀我國現行勞基法，僅以罰金刑處理超時勞動","  問題而無有期徒刑之規定，惟勞動部應借鏡韓國政府之新法規，並研議相關可行性。"],["主席：現作以下決定：","   一、報告及詢答完畢。","   二、委員質詢未及答復或請補充資料者，請相關機關於兩週內答復；委員另要求期限","  者，從其所訂。","   本次會議到此結束，現在散會。","散會（15時25分）","","","   -----------------------","                                     立法院公報  第107卷  第31期  委員會紀錄","","                                      1","","立法院公報  第107卷  第31期  委員會紀錄","","                                     立法院公報  第107卷  第31期  委員會紀錄","","                                     86","","                                     85","","",""]],"block_lines":[1,8,132,135,136,570,575,582,583,584,585,586,589,590,591,592,596,597,604,605,607,608,609,610,613,614,616,617,618,619,621,622,624,625,626,627,628,629,630,631,632,633,634,637,640,642,644,646,647,648,653,654,655,656,657,658,667,668,670,671,673,674,675,676,677,678,679,680,687,688,689,690,694,695,700,701,702,703,705,706,708,709,710,711,713,714,715,716,717,719,721,723,729,732,733,734,740,742,743,746,749,751,752,753,754,755,756,757,758,760,761,762,765,767,768,769,770,771,773,774,778,779,780,781,782,792,793,794,797,804,807,808,817,829,840,841,847,851,857,858,861,862,868,870,871,872,873,875,876,878,882,883,884,885,886,898,899,901,902,903,905,906,909,910,919,927,934,935,938,941,942,943,945,946,948,949,951,952,953,973,974,975,979,980,982,984,985,991,994,995,996,997,999,1000,1001,1002,1003,1007,1011,1013,1015,1017,1019,1020,1022,1023,1024,1025,1026,1028,1030,1033,1034,1035,1037,1038,1039,1041,1042,1044,1045,1047,1048,1051,1052,1054,1055,1058,1059,1060,1061,1064,1065,1067,1068,1069,1070,1072,1073,1075,1077,1078,1079,1080,1083,1084,1088,1089,1091,1092,1096,1097,1098,1100,1101,1103,1104,1105,1106,1107,1109,1111,1112,1114,1115,1116,1119,1121,1126,1127,1129,1130,1132,1136,1138,1143,1147,1149,1151,1152,1154,1156,1158,1159,1160,1162,1163,1165,1166,1167,1168,1171,1173,1176,1177,1183,1184,1185,1191,1192,1194,1195,1197,1199,1200,1202,1203,1206,1207,1208,1209,1210,1211,1216,1218,1219,1224,1232,1235,1242,1243,1244,1247,1261,1262,1265,1266,1268,1269,1270,1271,1272,1273,1274,1275,1277,1278,1286,1287,1288,1289,1292,1293,1297,1299,1300,1302,1303,1306,1309,1334,1337,1341,1342,1343,1344,1345,1346,1347,1348,1351,1352,1353,1354,1361,1364,1367,1368,1372,1374,1376,1377,1378,1379,1380,1381,1384,1385,1387,1388,1389,1390,1404,1405,1406,1407,1410,1412,1414,1416,1418,1419,1422,1423,1425,1426,1429,1430,1436,1437,1440,1441,1442,1443,1444,1446,1458,1461,1466,1467,1475,1477,1478,1481,1489,1491,1492,1494,1495,1500,1501,1502,1503,1504,1505,1506,1507,1508,1509,1510,1522,1528,1529,1530,1531,1532,1533,1536,1537,1538,1539,1543,1555,1559,1562,1563,1564,1581,1582,1584,1593,1594,1603,1606,1607,1609,1610,1613,1615,1616,1622,1623,1632,1634,1637,1638,1641,1642,1654,1658,1663,1664,1665,1668,1669,1670,1673,1675,1679,1680,1681,1682,1683,1684,1686,1687,1688,1690,1691,1692,1693,1695,1698,1699,1700,1701,1702,1703,1704,1705,1706,1707,1708,1709,1710,1711,1712,1713,1715,1717,1718,1719,1720,1726,1729,1730,1733,1734,1735,1736,1737,1738,1741,1745,1746,1748,1750,1751,1754,1755,1756,1757,1758,1761,1762,1765,1766,1767,1770,1771,1772,1776,1779,1780,1781,1782,1783,1784,1785,1786,1787,1789,1790,1791,1792,1797,1798,1801,1802,1807,1848,1850,1851,1854,1857,1858,1859,1860,1864,1865,1869,1870,1873,1876,1877,1887,1890,1892,1894,1895,1896,1897,1898,1900,1901,1905,1908,1910,1913,1919,1920,1944,1945,1946,1951,1952,1953,1954,1955,1956,1957,1958,1959,1962,1963,1966,1969,1975,1977,1981,1985,1986,1987,1992,1993,1994,1997,1998,1999,2000,2005,2006,2014,2015,2021,2022,2025,2035,2036,2040,2046,2049,2050,2051,2052,2053,2057,2059,2064,2065,2066,2067,2068,2073,2074,2075,2076,2077,2079,2083,2084,2091,2096,2111,2112,2114,2115,2116,2117,2119,2120,2121,2122,2123,2125,2126,2127,2128,2134,2135,2136,2137,2139,2140,2142,2143,2145,2146,2152,2153,2154,2155,2161,2163,2164,2166,2167,2168,2175,2177,2178,2179,2183,2184,2188,2189,2191,2192,2193,2194,2195,2196,2201,2205,2206,2207,2209,2210,2220,2221,2222,2223,2225,2226,2228,2229,2235,2236,2237,2238,2239,2240,2245,2246,2249,2250,2252,2253,2254,2256,2261,2269,2270,2271,2272,2275,2277,2280,2284,2286,2287,2291,2292,2293,2294,2314,2316,2317,2319,2320,2322,2327,2328,2331,2332,2333,2334,2335,2336,2337,2339,2341,2342,2348,2349,2351,2352,2353,2354,2367,2368,2386,2387,2389,2394,2396,2400,2408,2411,2413,2418,2419,2425,2427,2429,2434,2438,2449,2458,2460,2462,2469,2470,2472,2473,2478,2496,2498,2499,2500,2501,2502,2503,2504,2505,2506,2508,2510,2511,2512,2513,2514,2515,2525,2526,2527,2528,2529,2530,2532,2533,2536,2537,2542,2543,2544,2545,2560,2561,2563,2564,2566,2567,2568,2572,2573,2574,2575,2576,2578,2579,2583,2584,2588,2589,2590,2591,2592,2593,2597,2598,2607,2608,2611,2613,2614,2615,2619,2620,2621,2622,2627,2629,2636,2637,2638,2639,2640,2641,2642,2655,2656,2658,2662,2663,2665,2666,2676,2677,2678,2679,2686,2687,2688,2689,2692,2693,2697,2698,2700,2701,2702,2703,2705,2706,2708,2710,2711,2712,2718,2719,2720,2723,2725,2726,2728,2729,2754,2757,2759,2760,2761,2762,2763,2764,2768,2769,2770,2771,2772,2773,2774,2775,2776,2777,2779,2780,2781,2782,2783,2784,2786,2787,2789,2791,2792,2793,2794,2795,2796,2797,2798,2799,2800,2801,2802,2803,2816,2817,2818,2823,2826,2831,2832,2839,2843,2846,2847,2872,2875,2876,2877,2882,2883,2885,2891,2894,2895,2896,2898,2899,2909,2910,2916,2920,2925,2934,2938,2939,2941,2943,2944,2945,2946,2947,2950,2951,2952,2953,2955,2956,2957,2958,2961,2962,2988,2989,3012,3017,3039,3040,3054,3055,3056,3057,3058,3059,3170],"person_count":{"主席":78,"許部長銘春":333,"陳委員宜民":58,"趙委員天麟":14,"吳委員玉琴":27,"鄒署長子廉":71,"謝司長倩蒨":34,"吳委員焜裕":40,"何主任秘書俊傑":1,"蔣委員萬安":29,"黃署長秋桂":13,"徐委員志榮":19,"陳委員其邁":8,"王司長厚偉":2,"黃委員秀芳":13,"許委員淑華":12,"劉委員建國":42,"王司長厚誠":2,"陳委員瑩":22,"劉所長傳名":6,"陳委員曼麗":14,"許組長莉瑩":1,"王委員育敏":32,"主席（吳委員焜裕代）":1,"邱委員泰源":20,"主席（邱委員泰源）":1,"鄧司長明斌":8,"孫科長傳忠":3,"林委員靜儀":20,"李委員彥秀":29,"羅處長怡玲":2,"楊委員曜":24,"蕭委員美琴":7,"施委員義芳":11,"鍾委員孔炤":10},"persons":["主席","許部長銘春","陳委員宜民","趙委員天麟","吳委員玉琴","鄒署長子廉","謝司長倩蒨","吳委員焜裕","何主任秘書俊傑","蔣委員萬安","黃署長秋桂","徐委員志榮","陳委員其邁","王司長厚偉","黃委員秀芳","許委員淑華","劉委員建國","王司長厚誠","陳委員瑩","劉所長傳名","陳委員曼麗","許組長莉瑩","王委員育敏","主席（吳委員焜裕代）","邱委員泰源","主席（邱委員泰源）","鄧司長明斌","孫科長傳忠","林委員靜儀","李委員彥秀","羅處長怡玲","楊委員曜","蕭委員美琴","施委員義芳","鍾委員孔炤"],"type":"                                 委員會紀錄","title":"立法院第9屆第5會期社會福利及衛生環境委員會第7次全體委員會議紀錄","時間":"中華民國107年3月26日（星期一）9時至15時25分","地點":"本院群賢樓801會議室","主席":"邱委員泰源"}