{"blocks":[["主席：各位委員及海委會的官員，不拘形式、我們就邊吃飯邊協商，以把握時間。上一","  次所有的條文幾乎都照行政院提案通過，只有第十條、第十三條有保留，海委會要不要","  先說明？還是委員有沒有意見？如果沒有的話，就讓它通過……","   請李委員俊俋發言。"],["李委員俊俋：我們上一次保留的那兩條條文，海洋委員會有沒有什麼補充的意見？"],["主席：請他們先表示意見。"],["李主任委員仲威：針對上一次的會議，有兩個提案，我們特別作一個說明。鑒於海洋事","  務涉及諸多領域，本會致力推動海洋基本法草案（以下簡稱本草案），做為海洋相關法","  令之上位母法，收政策統合及事務協調之效，並確立國家海洋永續發展之基本原則及方","  針。","   本草案政院版第一條即明確揭櫫國家海洋政策願景為「生態、安全、繁榮之優質海洋","  國家」。希冀藉由維護國家海洋權益，守護海洋安全，提升國民海洋科學知識，深化多","  元海洋文化，因應氣候變遷衝擊，創造及維護健康海洋環境。","   針對原住民族權益，按憲法增修條文第十條第十一項及第十二項規定，國家肯定多元","  文化，確認海洋國家之海洋多元文化，並保障原住民族之權利。爰於本草案政院版第十","  條第一項明定「政府應建立合宜機制，尊重、維護、保存傳統用海智慧等海洋文化資產","  ，保障與傳承原住民族傳統用海文化及權益，並兼顧漁業科學管理。」，且於本草案第","  十條及第十三條立法說明中重申依據原住民族基本法有關規定，承認並保障原住民族相","  關權益，充分彰顯政府對於原住民族基本權益重視。","   經查原住民族基本法前於94年制定公布，該法第二十條第一項業明定「政府承認原住","  民族海域及自然資源權利」，歷十餘年之落實，如於海洋基本法再次重申，恐令外界有","  執行不力、成效不彰之觀感；另考量委員鄭天財及前委員高潞以用巴魕剌相關增修意見","  及文字，均於原住民族基本法有詳盡之規定，基於不同法律就同一事項應避免為重複規","  定之立法技術原則，以免未來同一條文內容如因情事變更，有需要增刪修改時，各該法","  律未能同步修正，衍生爭議，有關本草案第十條及第十三條，建請同意維持政院版條文","  內容。"],["主席：請林委員為洲發言。"],["林委員為洲：那時候有爭議的，我本身有提案的是第十三條，本來行政院版第十三條只","  有一項，我們的修正動議內容是增加了一項：「前項海洋保育區之劃設……」，如涉及原","  住民傳統海域，應避免跟原住民族基本法競合，所以增加了這一項。對你們來講，萬一","  真的發生競合怎麼辦？比如要劃設海洋保育區的範圍，原基法規定要經過部落會議等才","  能劃設相關的保育區，你們這邊如果沒有說明這一部分，劃設下去了、牴觸原基法的話","  ，那怎麼處理？所以我們才會增加這一項。如果不要這一項，你剛剛講的意思就是這一","  項不要嘛！萬一真的發生競合的時候，因為很多的海岸區也是原住民的傳統領域，碰到","  這種情況怎麼辦？如果觸犯原基法，沒有經過部落會議同意等就劃設下去，這樣要如何","  處理？"],["李主任委員仲威：劃設的原則上，我們一定不會牴觸原基法的規定，所以不應該會有競","  合的問題，這個是一個基本法，原基法已經有規定的，在其他的法律上面就不要再重複","  ，避免其中一個法有修改時，其他的法條假如沒有跟著修法就會產生一些問題。基本法","  的精神就在於它是一個上位的指導法，但真正要去注意的這個應該加在哪裡？加在海洋","  保育法裡面、在保護區設置的這上面把它註明，在作用法裡面其實是比較恰當，基本法","  再加上這個就等於是重複。以上說明。"],["主席：請李委員俊俋發言。"],["李委員俊俋：林委員，我補充說明一下，因為這個是海洋基本法，它是一個基本法的概","  念，我們擔心的是會牴觸到原基本法，它也是基本法，兩個基本法的概念基本上不會衝","  突，也沒有必要再相互地作規範；但在執行法上，我想林委員講得是有道理，要特別注","  意這件事情。而在基本法上，確實法律的體例中，就不會去互相規範這個還要怎麼樣、","  怎麼樣地，是這樣子。"],["林委員為洲：有關劃設海洋保護區，那個作用法是已經有了嗎？"],["李主任委員仲威：現在正在做草案。"],["林委員為洲：基本法之後才能去……"],["李主任委員仲威：對，才有……"],["林委員為洲：好，那是不是在立法說明或附帶決議那邊──就是在作用法上要注意到，跟","  原住民族基本法有關劃設保護區之規定競合的時候要怎麼處理……"],["主席：那我們就做一個附帶決議，好不好？"],["林委員為洲：要符合原基法的相關規定。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：我跟賴瑞隆委員都有提案，我剛剛也再看了一下，委員會通過的提案，條","  次有變動，行政院條次的第八條，我跟賴瑞隆委員的提案是第十二條，裡面有一些比較","  是積極面的作法，包括資料庫收集、監測技術，還有公開環境資料庫的部分，但我看到","  行政院的版本裡面沒有這一塊，我不知道是不是在別的條次裡面有把它列入？","   另外，針對行政院的第十四條，也就是我跟賴瑞隆委員提案的第二十三條，對於海洋","  保育的部分，其實很重要的是有一些復育的工作要進行，但行政院版的第十四條看起來","  是沒有把復育的部分放進來，行政院版跟我們提案的版本都有設立海洋發展基金，我想","  這個是可以的，因為大家總是會擔心經費，如果沒有足夠的經費就很難做事情。","   這兩個部分，在我看來就積極面的部分還是不太夠，可以再作一點說明嗎？"],["李主任委員仲威：我想特別跟委員作一個說明，剛才委員在關注的，不管是第八條或第","  十二條，對於環境的監控……"],["陳委員曼麗：第八條跟第十四條……"],["李主任委員仲威：我綜合地跟委員作說明，在環境監控跟復育、保育要採取怎麼樣的作","  法上面，積極地、採取的積極作法還是一樣，在未來的作用法上面，我們會把它寫得比","  較詳細，我覺得基本法主要是原則性、大方向的一個律定，這一點我希望在基本法上面","  不要寫得太瑣碎，而把作用法的部分也寫到基本法裡面來，就會讓法層次上面產生了一","  些──因為基本法寫得那麼詳細，在作用法寫的時候等於是又重複了，就這點委員是不是","  可以同意？"],["陳委員曼麗：那要不要把它放在附帶決議裡面？讓這個部分不會說討論完以後，尤其現","  在是第9屆第8會期，到第10屆的時候說不定還會有其他委員再作審理，如果沒有在這邊","  提醒的話，我怕到時候就是不見了。"],["主席：不會，陳委員，第一個是有屆期不連續原則；第二個，如果今天黨團協商通過，","  看能不能在這個會期裡面趕快把海洋基本法通過、三讀？"],["陳委員曼麗：這樣子的話，我還是希望看要在什麼地方作一個明顯的提醒，到時候才不","  會lose掉。"],["李主任委員仲威：後面立法說明……"],["陳委員曼麗：好，謝謝。第十四條跟第二十三條的部分，行政院版第十四條，我跟賴瑞","  隆委員的版本是第二十三條，就第二十三條，我們其實還滿同意，在海洋永續基金的部","  分我想沒有問題，你們現在改成海洋發展基金，我認為也是可以，就是你們可以再多作","  一點積極面上的呈現嗎？"],["主席：主委，這個能不能回答一下？"],["王副處長一中：委員的意見有關基金的部分，我們當初把這個題目予以修正，最主要是","  在於原則上這個範圍是比較大的，就是海洋發展基金所適用的範圍比以前永續經營部分","  可能包括的範圍更大，所以其實是更有彈性運用的空間，我們作這樣的補充。以上說明","  。"],["主席：好，陳委員，這樣可以嗎？"],["陳委員曼麗：我想偷偷地問一下，那個基金的預算大概是多少？有目標嗎？"],["王副處長一中：因為我們這一部分……"],["主席：基本法通過之後，他們才可以去編……"],["陳委員曼麗：OK，我是想說心裡要有一個目標。"],["王副處長一中：還是配合財政紀律……"],["陳委員曼麗：是喔！好……"],["主席：趕快讓它通過，他們就可以去處理、去編了。"],["李主任委員仲威：基本法不通過，我們都沒有辦法做。"],["主席：陳委員沒有問題了吧！","   剛剛第十三條的附帶決議，林委員，這樣可以喔？好。各位委員還有沒有其他的看法","  ？如果沒有的話，第十三條就照附帶決議……"],["李委員俊俋：唸一下。"],["主席：林委員為洲等第十三條附帶決議如下：","   海洋委員會未來研擬海洋保育法草案，關於海洋保護區劃設程序，應尊重原住民族基","  本法有關規定，承認並保障原住民族相關權益。","                    提案人：林為洲    張宏陸    陳曼麗    賴瑞隆    李俊俋","   可以啦！大家都沒有意見嘛？好，如果都沒有意見的話，第十三條就這樣子。其他的","  條次，上次大概大家都沒有意見，請問各位委員，是不是在第十三條附帶決議之後，我","  們就把全案送出去了？好不好？好，都照行政院版，有附帶決議。謝謝各位委員、謝謝","  主委。","散會（12時27分）","[pic]","[pic]","-----------------------","                                   立法院公報  第108卷  第85期  黨團協商紀錄","","                                     151","","立法院公報  第108卷  第85期  黨團協商紀錄","","                                   立法院公報  第108卷  第85期  黨團協商紀錄","","                                     154","","                                     153","","",""]],"block_lines":[1,11,15,16,17,37,38,47,53,54,59,60,61,62,63,65,66,67,68,77,79,80,86,89,91,93,94,98,99,103,104,105,106,107,108,109,110,111,112,115,116],"person_count":{"主席":13,"李委員俊俋":3,"李主任委員仲威":8,"林委員為洲":5,"陳委員曼麗":8,"王副處長一中":3},"persons":["主席","李委員俊俋","李主任委員仲威","林委員為洲","陳委員曼麗","王副處長一中"],"title":"立法院第9屆第8會期黨團協商會議紀錄","時間":"中華民國108年10月9日（星期三）12時10分至12時27分","地點":"本院紅樓202會議室","主席":"張委員宏陸"}