{"blocks":[["主席：出席委員20人，已足法定人數，現在開會。","   進行討論事項。","       討  論  事  項","審查行政院函請審議「中華民國（臺灣）政府與貝里斯政府經濟合作協定」案。",""],["主席：本次聯席會議審查行政院函請審議「中華民國（臺灣）政府與貝里斯政府經濟合","  作協定」案，現在請外交部俞次長報告。"],["俞次長大：主席、各位委員先進、各位女士、先生，大家好。今天大院外交及國防委員","  會與經濟委員會舉行聯席會議，審查我國與貝里斯簽署之「中華民國（臺灣）政府與貝","  里斯政府經濟合作協定」（AGREEMENT ON  ECONOMIC  CO-OPERATION  BETWEEN  THE","  GOVERNMENT  OF  THE  REPUBLIC  OF  CHINA（TAIWAN）AND  THE  GOVERNMENT  OF","  BELIZE），本人非常榮幸能代表外交部向貴委員會進行報告。各位委員平時支持外交工","  作不遺餘力，並對外交部各項業務之推動提供許多寶貴意見，本人謹藉此代表外交部表","  達誠摯敬意與謝忱。","   以下謹就我國與貝里斯所簽署之「中華民國（臺灣）政府與貝里斯政府經濟合作協定","  （ECA）」提出報告，敬請各位委員惠予指教。","   壹、我與貝里斯雙邊關係概述","   我國與貝里斯於1989年建交，邦誼篤睦，兩國在雙邊合作架構下，順利推動基礎建設","  、公衛醫療、資通訊、農牧業、經貿、教育文化等各項裨益民生之合作計畫，並簽署「","  航空服務協定」、「刑事司法互助條約」及「投資促進暨保護協定」等多項協定。","   貝國布里仙紐（John","  Briceño）總理於上（2020）年11月上任以來已數度重申期盼深化臺貝兩國合作，促進","  兩國經貿交流與投資，共同因應武漢肺炎（COVID-","  19）重創兩國經濟發展之挑戰，並肯定臺貝兩國在各領域的合作，雙方關係緊密友好，","  我國對貝國的協助也深獲貝國人民感謝。","   貝國政府長期在國際場域堅定支持我參與國際組織，今（2021）年聯合國大會總辯論","  及世界衛生大會，貝國總理布里仙紐及衛生福利部長米契巴（Michel","  Chebat）均為我執言。另貝國外交部亦於本年10月9日推文公開籲請國際社會維護臺海","  及印太區域之安全與和平，並表達對我國支持之立場，是我國在拉美地區重要的合作夥","  伴。","   貳、臺貝兩國簽署經濟合作協定之緣由及經過","   2019年臺貝建交30週年之際，貝國時任總理巴洛（Dean","  Barrow）於同年7月16日主動致函蔡總統，盼與我國簽署貿易協定，以持續深化雙方友","  好關係，兩國爰展開相關諮商工作。同年8月15日我國經濟部時任沈部長榮津與貝國投","  資貿易商務部時任部長潘崔西（Tracy","  Panton）就推動兩國洽簽該協定案簽署合作意向書（LOI）。","   為推動談判進展，雙方談判團隊透過互訪密集諮商，於2019年11月順利獲致協議，並","  完成該協定本文草簽。2020年9月30日嗣由我國經濟部王部長美花與貝國投資貿易商務","  部時任部長潘崔西完成該協定之異地簽署。貝國政府已將該協定送交國會批准，並於2","  020年10月8日完成該協定之貝國國內法律程序。","   參、臺貝經濟合作協定之意義及效益","   貝里斯係我國在中美洲及加勒比海地區重要盟邦，兩國地理位置雖然相隔遙遠，惟雙","  方經濟呈現高度互補，本協定生效實施後，將有助推動雙邊貿易、投資、關務、技術及","  人才培育等領域之互助及合作。尤其是面對武漢肺炎疫情重創全球經濟，臺貝兩國在社","  會、經濟及醫衛領域均受到不同程度之影響，本協定生效後，將有助兩國強化合作，因","  應疫情所帶來之衝擊，以加速疫後經濟復甦，增進兩國民生福祉，並進一步強化雙方合","  作關係及邦誼。","   此外，貝國為「加勒比海共同體」（CARICOM）成員，該組織15個成員國之間有優惠","  性關稅安排，與歐盟、加拿大、哥倫比亞等亦簽有貿易協定；另美國、加拿大、日本等","  國給予貝國普遍優惠制度（GSP）待遇，我國廠商可利用貝國為樞紐，開拓與上述國家","  及加勒比海地區之市場，並利用享有相關優惠關稅之優勢，推廣我國優良產品。對貝國","  而言，亦可利用我國為跳板，開拓亞洲市場，拓展廣大商機。","   肆、結語","   臺貝兩國邦誼素來友好，合作密切，彼此產業呈現高度互補性，經濟發展極具合作潛","  力，簽署本協定不僅在雙邊經貿交流上可創造臺貝經貿互利互惠及合作雙贏之局面，同","  時亦有助深化兩國人民的連結，促進兩國疫後經濟振興及國家繁榮發展。","   本年適逢貝國獨立40週年，本協定倘能順利通過，除有助擴大及深化我國與貝國之經","  貿合作關係，以及共同因應武漢肺炎（COVID-","  19）疫情帶來之嚴峻挑戰外，也將持續深化臺貝兩國傳統邦誼，誠懇期盼各位委員能給","  予支持。","   以上報告，敬請各位委員不吝指正。謝謝大家。"],["主席：謝謝次長。","   其他經濟部、財政部、衛福部、農委會、法務部等單位之書面報告，請各位自行參閱","  。","   現在進行詢答，本聯席會委員發言時間為4分鐘，得延長2分鐘，非本聯席會委員發言","  時間為3分鐘，得延長1分鐘；上午10時30分截止登記。委員若有臨時提案，請於10時3","  0分前提出，於11時處理。","   請林委員昶佐發言。"],["林委員昶佐：（9時8分）先跟各位表示歉意，剛才上來的時候在樓梯那邊卡關了一下。","","","   次長早安。今天我們審查與貝里斯政府的經濟合作協定案，雙方的貿易量其實不大，","  就如同報告裡面所講，經濟合作協定對我們的產業不會有太大的衝擊，但是我相信對深","  化我們跟友邦之間的關係很有幫助。請教次長，我們現在針對整個拉美和加勒比海地區","  的其他友邦，有沒有持續洽簽經濟合作協定的計畫？"],["主席：請外交部俞次長說明。"],["俞次長大：向委員報告，這是有的，我們對加勒比海四友邦，除了海地因為政局比較亂","  之外，我們跟其他友邦包括聖克里斯多福、聖文森、聖露西亞都有洽簽自由貿易協定等","  方式。雖然我們跟這些友邦國家的經濟實力有點懸殊，但是這對他們的經濟很有幫助，","  比如我們在十幾年前跟中美洲簽署自由貿易協定之後，大大的增加了他們的收入，比如","  宏都拉斯現在已經是我們最主要的草蝦提供國，巴拉圭是我們第二大牛肉提供國，所以","  簽署FTA或ECA之後，對增進兩國實質的經貿是有很大的幫助。"],["林委員昶佐：我之所以會問這個問題，其實我們不只是就貝里斯的經濟合作協定的報告","  裡面會強調，我們除了跟貝里斯或跟這個對方國家以外，往往還是針對它背後的共同體","  ，或者其背後比較大的有簽署協定的各個市場。我們談貝里斯當然主要就是講加勒比共","  同體，所以我希望未來像這類的報告，我們當然是很支持這樣的協定，但是未來針對這","  樣報告，是不是也可以同時盤點加勒比共同體的國家，包括他們的市場需求、關稅障礙","  以及臺灣未來可能可以合作的地方？因為我們畢竟不是只針對貝里斯，還有它有簽這些","  經濟合作協定、自由貿易協定的這些國家，我們可以經由貝里斯來跟他們合作，所以可","  以做一個盤點。可能部分市場對我們臺灣的某些產業來講是相對陌生，但是如果我們知","  道那裡有機會，即便貝里斯不是我們的目標，而是背後這個市場的話，那我們未來跟產","  業在做交流、溝通的時候，也可以促進這些產業。所以這部分可以提供給委員會，我相","  信每個委員或多或少對不同的產業會有一些精進的討論。"],["俞次長大：是，謝謝委員指教。"],["林委員昶佐：第二個，我想藉今天這個機會跟次長討論DEPA（Digital        Economy","  Partnership","  Agreement）的問題。新加坡在2019年提出這個國際協定，目前包括新加坡、紐西蘭和","  智利在去年（2020）完成簽署，數位經濟合作國際協定當然是比較進步的東西，包括電","  子發票、電子支付、數位身分認證、個資保護、跨境數據流通、人工智慧監管等等。請","  教次長，現在外交部針對DEPA的態度是什麼？"],["俞次長大：誠如委員所提到的，目前僅有三個國家簽署數位經濟夥伴關係協定，資通訊","  產業當然是我國的強項，數位貿易現在也在國際間越來越有其重要性，也被廣泛的討論","  ，所以參與DEPA也是我們的國家政策。就如同剛才您所提到，現在除了中國之外，韓國","  也提出申請，這個也是我們的目標。"],["林委員昶佐：另外一方面，美國自己也在推一個要涵蓋印太多國的，跟新加坡推動的DE","  PA來看，重疊會員國至少有紐西蘭，可能會有多個國家都有重疊。依照報導是包括澳洲","  、加拿大、日本、紐西蘭等國家都有興趣，以外交部的評估來講，美國現在推動這個針","  對印太地區的數位貿易夥伴關係協定，跟新加坡本來在推的DEPA，這兩個會是競爭關係","  或是有可能是合作關係？"],["俞次長大：我們還要再進一步觀察，因為這才剛推出來，包括美國針對CPTPP在最近也","  推出一個新的類似的概念，我們要再進一步觀察美國政府推動這個數位貿易夥伴關係協","  定的內容。"],["林委員昶佐：新加坡所推動的那一個，中國已經申請，所以我才會這樣問，那美國推動","  的這個協定的門檻是什麼？相關產業要有的標準是什麼？我相信不只是臺灣，對於世界","  各個產業，數位貿易的相關協定以及應該要有的水準和資格、門檻，這應該都是未來產","  業的發展方向。所以是不是也請外交部整理一下，目前新加坡推動的DEPA，以及美國可","  能正在推動的，我們目前的產業如果要合於這樣的規格以及要申請加入的方式是什麼？","  請提供一個簡單的報告就好。"],["俞次長大：是。"],["林委員昶佐：我覺得我們要先做準備啦！因為這一定是未來我們很快就會面對的事情。","",""],["俞次長大：的確是馬上就來的一個新的趨勢。"],["林委員昶佐：對，所以對於美國現在正在推動的亞太數位貿易協定，在他們已經推動之","  前，我們就要有一個良好的互動跟溝通。"],["俞次長大：瞭解。"],["林委員昶佐：希望在推動的過程裡面，我們就直接可以參與了。"],["俞次長大：是，謝謝委員指教。"],["主席：請溫委員玉霞發言。"],["溫委員玉霞：（9時15分）次長好。8月下旬，我們的邦交國貝里斯的衛生部長說希望跟","  臺灣的大使洽購我們的高端疫苗，這部分目前有沒有什麼進展？當初你不是說沒有評論","  ，然後目前也沒有具體規劃，可是在差不多10月份的時候，陳部長卻說許多國家都願意","  來洽購我們的高端疫苗，到目前為止，究竟有幾個國家來跟我們洽談高端疫苗？"],["主席：請外交部俞次長說明。"],["俞次長大：跟委員報告，當我們國內有生產疫苗這個消息出來時，很多友邦都跟我們詢","  問什麼時候可以提供給他們，或是什麼時候可以外銷，他們都有興趣。不過，我們的疫","  苗要外銷或者提供給友邦，他們要能夠接受，其實他們本身還是要有一個審核過程，包","  括提供疫苗的緊急使用授權（EUA）等。委員剛剛提到貝里斯衛生部長……"],["溫委員玉霞：請次長簡短說明就好，有沒有接洽這個事情？跟哪幾個國家接洽？有沒有","  幫我們的高端找買主？因為目前高端有很多很多的庫存，將近300萬劑，而且這些是政","  府已經向高端購買，同時也給錢了，給了500萬劑的錢，到現在為止這個期限也快過了","  ，如果在期限過了之前，我們沒有把疫苗銷出去，或是沒有贈送給邦交國，那這些疫苗","  就變成廢物，浪費這麼多錢，這是老百姓的荷包、人民的納稅錢，為什麼要這樣做？請","  次長簡短說明。"],["俞次長大：當初衛福部買這500萬劑是給國人用的。"],["溫委員玉霞：對，但因為我們送不出去嘛！連在國內都乏人問津嘛！"],["俞次長大：陳部長的確在上禮拜有提到，有庫存、有剩餘可以提供給外援，我們跟衛福","  部也開始在協調，以適當的數量提供給我們的友邦、友好國家。"],["溫委員玉霞：我們很多的友邦目前疫苗接種率都還沒有達到標準，像海地目前只有0.72","  %，這是8月24日的報告。另外尼加拉瓜施打疫苗的人口也很少，我們可不可以把這些已","  經快過期的疫苗贈送給友邦？如果讓他們買，可能對方也不願意付錢，要不然我們可以","  把它轉到下架，希望他們可以接受我們的，能不能這麼做？"],["俞次長大：就我的瞭解，這些國產疫苗其實還不是馬上過期，還有一段時間，但是我們","  針對邦交國，我們都有……"],["溫委員玉霞：總不能明天要過期了，今天才要給人家啊！"],["俞次長大：他們有興趣，我們都會提供，就是我們會引介或幫忙做個橋梁，高端提供一","  些資料給當地國做審核，我們都會協助，一旦有比較具體的，比如針對某一國家，我們","  會予以公布，現在還在談的過程中。"],["溫委員玉霞：什麼時候可以有結果？"],["俞次長大：那就看雙方什麼時候達成一個──還有跟高端和當地國之間。"],["溫委員玉霞：那就請進度加快一點，不要期限過了，這些疫苗就浪費了。"],["俞次長大：是，謝謝委員指教。"],["溫委員玉霞：你們之前還大肆宣傳，說要請外館人員去查，結果都是什麼密件，到最後","  曝光，然後又說要徹查什麼的，搞了這麼多問題，其實很簡單，如果我們有多餘的疫苗","  ，然現在已經銷不出去，自己國人也不想打的話，那麼趕快送給我們的邦交國，很多","  邦交國的施打率很低。"],["俞次長大：是，謝謝委員指教。"],["溫委員玉霞：今天要審查跟貝里斯政府的經濟合作協定，請教這個經濟合作協定是不是","  平等互惠？請國經司邱副司長說明。"],["主席：請外交部國經司邱副司長說明。"],["邱副司長陳煜：報告委員，這種ECA大部分都是平等互惠，但是我們跟邦交國簽署ECA或","  FTA都是有一點也促進當地的經濟發展。"],["溫委員玉霞：所以沒有平等互惠嘛！對不對？"],["邱副司長陳煜：一定是平等互惠，因為……"],["溫委員玉霞：你講有平等互惠，那我請教一下，然是平等互惠，為什麼我們對他們的讓","  利產品是199項，而他們讓利我們的產品只有33項？而且在我們讓利的199項產品裡面，","  有111項是只要簽署協定就馬上生效。我們看這個圖，立即生效有111項，當年生效有8","  4項；反觀貝里斯給臺灣的部分，零關稅只有4項，3年後生效只有4項，還有第5年、第","  10年，總共加起來才33項啊！而我們是立即生效、3年生效，還有視配額免稅，有4項製","  糖。那麼這樣算平等互惠嗎？"],["邱副司長陳煜：跟委員報告，我們過去簽署的這些ECA都是雙方有溝通、協調過了，像我","  們目前已經生效的像瓜地馬拉或是尼加拉瓜等邦交國的ECA，沒有錯我們都有讓利，但","  那些都是要促進當地的……"],["溫委員玉霞：讓太多了吧？"],["邱副司長陳煜：但是……"],["溫委員玉霞：還是為了要鞏固邦交，所以我們就讓利讓很多？"],["邱副司長陳煜：我們輸銷過去的工業產品，本來就蠻多的，尤其像我們的電子產品，所","  以這個是沒有……"],["溫委員玉霞：就我所知，我問過貝里斯的臺商，這些讓利的產品裡面什麼牛、豬、羊的","  雜碎，他們只是自給自足而已，根本就不出口，可是我們讓利出口，讓他們進口，可是","  他們根本就沒東西好出口，所以我們讓利所簽的合約有簽跟沒簽一樣，也不一定有效，","  是不是這樣？"],["邱副司長陳煜：之前駐臺的大使，也是很希望簽訂這個協定之後，他們可以多一些產品","  輸過來，所以關稅降低之後，這些產業可能會擴充，也是幫助他們經濟發展。"],["溫委員玉霞：本席再請問農委會，在農委會的報告裡面提到的幾乎都說沒有影響，肉類","  產品未包括我特製防衛措施的豬肉品項，請問一下未包括特別防衛措施豬肉品項，這是","  指什麼？是指豬肉裡面沒有特別防衛是不是含有萊劑？"],["主席：請農委會國際處林處長說明。"],["林處長家榮：跟委員報告，我們的豬肉產品，不是所有的品項都有實施高關稅的保護，","  有一些產品是比較沒有影響的，所以我們是開放那些目前沒有實施特別防衛措施的豬肉","  產品。"],["溫委員玉霞：這個裡面是不是有包括有萊劑的豬肉臟等雜碎？"],["林處長家榮：我們沒有特別在裡面講是不是有含萊劑的問題。"],["溫委員玉霞：你們說簽訂這個合約沒有特別影響，產量有限不致造成影響，進口困難、","  路途遙遠等所寫的這些都是空話，對不對？你說路途遙遠，沒有辦法進口，所以不致造","  成影響，那簽訂這個合作協定不是簽得很奇怪？而且我們的讓利是從2%到42%的關稅，","  一下子掉到0%關稅。"],["林處長家榮：跟委員報告，貝里斯最主要還是關切我們的龍蝦，他們賣很多龍蝦到……"],["溫委員玉霞：龍蝦關稅從42.5%降到0%，對不對？其他豬內臟及雜碎呢？"],["林處長家榮：其實就像剛剛委員講的，他們要賣到臺灣來路途是比較遙遠。"],["溫委員玉霞：所以簽了這麼多，也不見得有效，這樣又為什麼要簽？今天就到此為止，","  謝謝。"],["林處長家榮：謝謝。"],["主席：請江委員啟臣發言。"],["江委員啟臣：（9時23分）俞次長你是常次？"],["主席：請外交部俞次長說明。"],["俞次長大：是。"],["江委員啟臣：那照理講你應該對外交部的業務相當熟悉，請教外交部的旅遊警示分成幾","  級？"],["俞次長大：四級。"],["江委員啟臣：哪四級？"],["俞次長大：綠色……"],["江委員啟臣：沒有綠色，第一個就答錯。分成灰色、黃色、橙色、紅色四級。"],["俞次長大：不好意思。"],["江委員啟臣：疾管署的國際旅遊建議分成幾級？"],["俞次長大：您要問衛福部嗎？"],["江委員啟臣：你們外交部也應該知道，這跟國人出國有關。"],["俞次長大：分成三級。"],["江委員啟臣：哪三級？這是中央疫情指揮中心常常都在講的，你們不能不知道。"],["俞次長大：一級、二級跟三級。"],["江委員啟臣：第一級是什麼？現在都是幾級？"],["俞次長大：現在大部分都是三級，情況最嚴重。"],["江委員啟臣：三級的狀況基本上是叫你不要去。"],["俞次長大：沒錯。"],["江委員啟臣：現在只有一個國家沒有列在三級。"],["俞次長大：帛琉。"],["江委員啟臣：這是現在衛福部疾管署針對國際旅遊的建議，三級警告就是避免所有必要","  的旅遊，只有帛琉不在三級，其他國家我們全部都建議三級，這是疾管署的建議，那你","  們外交部的呢？"],["俞次長大：我們有不同的級數，大概……"],["江委員啟臣：你們分成四個級數。"],["俞次長大：大部分都是紅色，部分改成橙色。"],["江委員啟臣：灰色的有沒有？"],["俞次長大：不太清楚，但大部分是紅色跟橙色。"],["江委員啟臣：灰色只有一個也是帛琉。但是問題來了，在疾管署的分級規範裡面，只有","  帛琉不在第三級，在你們的分級也只有帛琉被放在灰色裡面，灰色的意思就是提醒，其","  他都放在橙色跟紅色，所有國家都放在第三級就是建議你不要去，但是在你們的分級裡","  面橙色的國家有22個，其他列在紅色，那到底人民應該follow誰的？因為你的橙色裡面","  又有紅色的解釋，我看你們的解釋，橙色的有22個，但我實在看不懂你們的標準，我看","  了一下你們的說明，這些列在橘色警告裡面你們有標示說為了維護我國人民的健康旅遊","  權益，外交部配合指揮中心就比如說申根地區的那些國家，然後連同這些國家的旅遊警","  示燈號調為紅色，並建議國人避免前往，可是它放在橘色，然後你又說調為紅色，到底","  是紅色還是橙色？所以我要請問匈牙利到底是哪一色？它應該放在哪一色？它屬於申根","  地區。義大利又是哪一色？現階段的旅遊警示雖然僅供國人參考，並沒有法律上的強制","  味道，也沒有那個效益，但是你要提供資訊，拜託你們提供清楚一點，你們跟指揮中心","  的同步在哪裡？我看只有一個國家同步那就是帛琉。"],["俞次長大：疾管署它只針對疫情做分類，外交部所做的旅遊警示除了疫情之外，還有治","  安……"],["江委員啟臣：人民應該怎麼參考？"],["俞次長大：疾管署是以疫情作參考，外交部是以整體各種因素，包括天然災難……"],["江委員啟臣：如果就現在疫情來講，那是疫情參考優先？還是治安參考優先？在我考量","  決定要不要去的時候，不管你分哪一級，分級的後面都有一個答案就是建議你要不要去","  ，人民所看到的是這個，對不對？"],["俞次長大：是。"],["江委員啟臣：今天不管是治安的問題或疫情的問題，還是戰爭的風險等，你最後會有一","  個建議你要不要去，這方面我看到你們的分級是完全分在不同的category，有的可以去","  ，有的不可以去，你們跟疾管署的看法都不一樣，所以這樣的參考資訊，我認為人民都","  參考得很模糊，然後越參考越模糊，更不知道他到底應該考量什麼，你們可不可以跟疾","  管署好好討論一下這段時間的旅遊警示，你們要用什麼方式來發布？而不是他們講他們","  的，而你們也繼續講你們的，民眾到底要聽誰的？"],["俞次長大：針對疫情我們會跟疾管署協調。"],["江委員啟臣：而且這個東西是動態的，現在其他國家的邊境封鎖已經跟去年又不一樣了","  ，針對疫苗已經施打多少劑，進來的管控隔離方式也都應該開始做調整，所以這些所謂","  的紅色警戒、疫情的考量等，我不曉得疾管署有沒有跟你們做討論，衛福部該不該跟外","  交部共同討論這件事然後再做出決定，還是他們就做他們的，只要他們發布了，你們就","  只好拿來作參考？我覺得這不是辦法，因為這裡面有邊境管控的問題，邊境管控就涉及","  外交部，外交部怎麼可以沒有意見？"],["俞次長大：有關邊境管控，我們其實每一天都有在流動式的作檢視，然後每天都會調整","  ，每天所有外館一大早就做一個彙整，一旦有變動就馬上調整。"],["江委員啟臣：這是你們自己調整，我的意思是你們跟疾管署、衛福部以及指揮中心在這","  段疫情期間，就邊境的管控、入出境的管控，還有我們民眾要出國的警戒，你們到底有","  沒有好好討論，並做出共同的結論，而不是各做各的？你們各做各的，會讓我們不知道","  以誰為準？"],["俞次長大：謝謝委員指教。"],["江委員啟臣：疫情都持續一年多了，但這一年多來，你們對此並未做調整與改善。我在","  此要求，請外交部協調好，統一發布標準，告訴我們，在這段疫情指揮中心仍舊成立的","  期間內，國人出國旅遊之參考標準究竟依據何者所發布的為準？你們要統一啊！譬如指","  揮中心仍然成立的這段時間，就以指揮中心為準，而外交部則配合指揮中心，把外館所","  蒐集到的情況、資料及當地的狀況，藉由疫情的管控一併發布給國人參考！標準只要一","  套就好了，否則你們分四級，他們分三級，乘一乘就十二級了！"],["俞次長大：謝謝委員指教，我們會再與疾管署加強彼此之間的協調。謝謝委員。"],["江委員啟臣：謝謝。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：（9時32分）次長好。今天審查我們與貝里斯所簽訂的經濟合作協定，我們","  與貝里斯建交三十二年，現在我們與貝里斯關係如何？"],["主席：請外交部俞次長說明。"],["俞次長大：委員好。關係非常好！貝里斯現任政府於去年11月上任，原先是在野黨……"],["賴委員瑞隆：關係非常好？"],["俞次長大：關係不錯。"],["賴委員瑞隆：很穩健？沒有問題？"],["俞次長大：沒有問題！"],["賴委員瑞隆：貝里斯總理也在聯合國幫我們發聲……"],["俞次長大：其衛生部長在WHA也幫我們發聲。"],["賴委員瑞隆：所以貝里斯是我們非常重要也堅定的一個友邦。由於疫情對貝里斯的經濟","  產生重創，我們有提供什麼協助措施嗎？"],["俞次長大：我們在去年就開始規劃針對迦勒比海及拉美友邦在疫情後的狀況擬定經濟復","  甦計畫，並將焦點著重於婦女、婦權方面。感謝大院支持，我們現在已經開始跟這些國","  家……"],["賴委員瑞隆：有針對貝里斯擬定具體措施嗎？"],["俞次長大：有。我們主要針對貝里斯的觀光產業及婦女、婦權來給予協助，因為我們很","  多邦交國的家庭主要經濟來源是婦女，我們就增加婦女的新知識與新才能，並給予融資","  協助，讓他們得以在經濟重創之下能夠重新站起來。"],["賴委員瑞隆：對於中華民國重要的友邦，特別是堅定支持我們的友邦，我們該給予他們","  更多的協助，以避免被中國或其他國家藉由疫情施予各種威脅利誘，從而影響到邦交關","  係。這部分外交部必須持續做相關的……"],["俞次長大：這是我們每天的工作，謝謝委員。"],["賴委員瑞隆：次長如何看待我們最近跟美國的關係？"],["俞次長大：部長曾在大院及貴委員會提過很多次，現在我們與美國的關係，是多年來最","  好的狀態，美國也多次提到……"],["賴委員瑞隆：從退出聯合國、從斷交以來，現在應該是最好的狀態？"],["俞次長大：是最好的時候。"],["賴委員瑞隆：現在連國務卿都對臺灣加入聯合國有比較正面的發言，而美國迄今已經送","  了四百萬劑的莫德納疫苗給臺灣，可知雙方關係大概是有史以來最好的時候！"],["俞次長大：美國也多次表達對我們的支持與承諾堅若磐石，這是非常正面的訊息。"],["賴委員瑞隆：然是如此重要的關鍵時刻，所以本席想請教，一旦美豬公投通過，是否將","  對臺美關係產生重大影響？"],["俞次長大：國人健康很重要，而美豬公投議題也是我們一直與美國在談的，美國也對我","  們有所期盼，當然他們也知道我們是個民主社會，人民有表達聲音的權利，也因此，我","  們持續跟美國再進行溝通。不過這是單一議題，不會影響到臺美之間的多元發展。"],["賴委員瑞隆：如此，對於我們與美國FTA的洽談或相關的經貿往來，是否產生影響？"],["俞次長大：在討論TIFA或經濟伙伴議題時，這個可能會成為談論的議題之一，但並非唯","  一，更不是最重要的議題！"],["賴委員瑞隆：我希望外交部還是要密切關注，所有善意行為都是不斷堆積而產生出來的","  。"],["俞次長大：當然。"],["賴委員瑞隆：但必須是理性且合理的行為，才有辦法堆積出健全的外交關係！我希望外","  交部在外交立場上必須堅定。","   日本新內閣上任後，現在臺日關係狀況如何？"],["俞次長大：日本新一輪的選舉剛結束，而外交部也在前幾天發布新聞，對新一輪的選舉","  結果表達恭賀之意。現在自民黨取得多數席位，若是加上聯合政黨的席次，那麼他們在","  國會的席次將超過百分之六十三，算是非常堅強的新執政團隊！"],["賴委員瑞隆：我想對臺灣來說，這是一個友善的外交關係？"],["俞次長大：現在的日本政府對我們是非常友善的，而且會持續加強。"],["賴委員瑞隆：從日本不斷捐贈AZ疫苗給我們來看，臺日關係可謂相當的好，這也應該是","  有史以來關係最好的時候吧？"],["俞次長大：幾乎可以這麼說。"],["賴委員瑞隆：可以這麼說？現在的臺美、臺日關係，都是有史以來最好的時候，所以我","  們也希望能在這個關鍵時刻加入CPTPP，這是我們的目標，也會全力推動。日本新國會","  與新內閣的組成，對我們加入CPTPP是否有正面幫助？"],["俞次長大：應該是有的。日本對於我們申請加入CPTPP表達支持與歡迎之意，我想這訊","  息會持續下去。"],["賴委員瑞隆：其實之前岸田內閣就已經表態了，而日本人民也支持這樣的方向，所以我","  希望外交部能協助經濟部等各部會加速推動我們加入CPTPP一事，在日本輪值期間，儘","  快加入、儘快完成，好嗎？"],["俞次長大：是，謝謝委員指教。"],["賴委員瑞隆：請外交部務必大力推動。"],["俞次長大：我們會努力的。"],["賴委員瑞隆：我們現在與東歐關係如何？"],["俞次長大：相信委員也知道……"],["賴委員瑞隆：部長出訪……"],["俞次長大：包括國發會龔主委都率團前往東歐，所以現在關係相當良好。"],["賴委員瑞隆：應該也是有史以來最好的時候？"],["俞次長大：等於是一種新的開創。"],["賴委員瑞隆：有關東歐三海倡議，臺灣是否會積極推動？"],["俞次長大：我請歐洲司陳副司長來答復委員。"],["主席：請外交部歐洲司陳副司長說明。"],["陳副司長詠韶：三海倡議是美國與東歐波蘭幾個國家所提出的，目的是希望能在基礎建","  設上有多一些的合作。因為最近歐洲也非常強調產業韌性與基礎建設，希望不受外來勢","  力影響，所以臺灣與歐盟國家在這方面有很大的合作契機……"],["賴委員瑞隆：其實波蘭駐臺代表曾正面提到臺灣可以評估參與，我希望外交部能全力協","  助推動，趁著這個好局勢儘量多走出去，況且波蘭對我們也如此友善，所以外交部要加","  把勁，好不好？"],["陳副司長詠韶：是，謝謝委員。"],["賴委員瑞隆：謝謝。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：（9時40分）次長早。根據日媒報導，日本政府正在考慮放寬邊境管制措施","  ，同時放寬短期商務入境規定，凡是打滿兩劑國際認證疫苗者，隔離時間將可從十天降","  低為三天。當然，3天隔離之後要做一個PCR檢測，如果合格的話，第4天就可以搭乘大","  眾交通工具，對於這種情形，我們有沒有跟日本做接觸和對話？"],["主席：請外交部俞次長說明。"],["俞次長大：報告委員，我們的確也有一樣的訊息，就是日本針對商務、學務近期內會開","  放，我們其實透過代表處跟日本交流協會都有持續關注這件事情，我們也想推動你提到","  的有關疫苗等等……"],["呂委員玉玲：因為臺灣是被列入低度管制的國家，我們也看到你們要跟日本針對疫苗的","  接種和認證建置一個對話的平台，這個平台當然要跟他們討論一些後續疫苗接種的問題","  ，和我們可能要有什麼疫苗可以進去，臺灣有可以施打的疫苗等等的這些事情，我希望","  就你們的對話平台，你代表外交部，以後這個對話平台是由哪個窗口來管理？"],["俞次長大：外交部負責建立這個平台，但主要是由疾管署……"],["呂委員玉玲：還是你們負責嗎？"],["俞次長大：沒有，是疾管署，主要談的是疾管署，但外交部負責……"],["呂委員玉玲：你們的規劃呢？你們要對話哪些內容？"],["俞次長大：最主要是疾管署會跟日方洽談，來促進加強互相認證……"],["呂委員玉玲：因為我們沒有加入WHO，所以有這個平台的話，我們就可以趕快來做溝通。","",""],["俞次長大：沒有錯。"],["呂委員玉玲：現在是針對日本，未來還有哪些國家有這個規劃？"],["俞次長大：最近一系列國家都開始做這種開放，包括越南、泰國、美國，外交部也在跟","  這些國家，都在幫忙建立平台，讓主管機關……"],["呂委員玉玲：要趕快，因為現在每個國家都在放寬邊境管制，像越南在10月21日開始就","  針對施打完兩劑疫苗，有接種疫苗證書或護照的，隔離時間就縮短為7天。請問次長，","  像這種情形，包括美國也是，美國11月份也開始放寬，在放寬之後都要求入境的人要有","  接種疫苗的證明或護照，或者有官方的認證。現在問題就來了，臺灣接種疫苗是用小黃","  卡，這小黃卡有代表官方的認證嗎？"],["俞次長大：小黃卡代表國內的認證，至於國際之間……"],["呂委員玉玲：我們出國拿小黃卡，到海關可以通過嗎？"],["俞次長大：這方面衛福部正在研擬我們在國際可以用的……"],["呂委員玉玲：要趕快著手規劃。"],["俞次長大：是。"],["呂委員玉玲：要補救看看，如果小黃卡不行，那是否要統整在護照，或是有任何認證的","  卡片可以帶出去，這樣國人出國才會方便，這部分你們都有在規劃中嗎？"],["俞次長大：我們有請所有駐外館處蒐集其他國家針對國際疫苗卡的實施方法，提供給衛","  福部參考，衛福部現在也正在研擬要辦出這張卡……"],["呂委員玉玲：在之前我們就有談疫苗護照，另外一本護照還是要放到我們的護照裡面建","  置進去，這要趕快規劃，現在疫情慢慢趨緩，邊境管制也放寬了，我們要跟上腳步，好","  不好？"],["俞次長大：是，瞭解。"],["呂委員玉玲：接下來，我們的疫情從去年到現在，快要兩年的時間了，很多旅外國人在","  這個時候非回來不可，因為他們的戶籍、健保問題都要趕快解決，可見春節回國的人潮","  一定會很多，這方面你們有預先做準備、做整個業務上的規劃嗎？"],["俞次長大：有關邊境部分，還是以衛福部為主，就是疫情的控管，陳部長也提過或許在","  春節之後會開放……"],["呂委員玉玲：你不能講都是衛福部，衛福部、疫情指揮中心都有統籌管理的指南跟方向","  。但是我現在接獲很多陳情民眾有講到，旅外國人打電話到駐外館處詢問一些回國後的","  防疫旅館或戶籍已經過期等等的問題，就有駐館同仁對這些業務不熟悉。如果要找防疫","  旅館，現在防疫旅館總量大概只有2萬5,000間而已，但是回國的人如果超過3萬，這怎","  麼辦？大家都趕快搶著訂防疫旅館。所以這方面，我們的駐外館處或是外交部應該要做","  一個統籌的單位，把所有的資訊建置好，放到不管是駐外或是各個行政部門的網站上，","  在線上就有諮詢的窗口。可以的話，更要讓駐館人員對這些業務要瞭解清楚，給旅外國","  人可以詢問的窗口，你不能回答要他們打電話回來臺灣啊！長途電話費很貴耶！他們打","  電話來問我的服務處，所以這些業務你們不能推說不清楚，這部分當然也包括內政部、","  外交部及衛福部，希望你統整出這個窗口，讓他們能夠有諮詢的管道，好不好？"],["俞次長大：是，我們會提醒我們駐館同仁要加強這方面的服務。"],["呂委員玉玲：對，要超前部署，不然春節會出現很大的問題，好不好？"],["俞次長大：是。"],["呂委員玉玲：謝謝。"],["俞次長大：謝謝。"],["主席（王委員定宇代）：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（9時47分）次長早。辛苦了，這段時間讓你們很多人要飛卻飛不出去，要","  進卻進不來，當然疫情也慢慢的在趨緩，所以本席首先非常樂見臺灣跟中東歐等國家都","  陸續在深化，這是我非常歡喜的。但是我們看到下一步的計畫，因為挺臺報告，我們接","  下來要怎麼做？本席請教，臺美關係穩定提升的基礎之下，我們可以期待美國在近期還","  會有訪問團來臺灣嗎？請做說明。"],["主席：請外交部俞次長說明。"],["俞次長大：委員早。跟委員報告，我們跟不論是美國或歐洲，就是邀請美國……"],["楊委員瓊瓔：請針對議題回答。"],["俞次長大：對，我們邀請都是持續性的業務，都會繼續辦理，也歡迎歐洲跟美國的相關","  官員來臺灣……"],["楊委員瓊瓔：針對臺美關係部分，近期會有訪臺團體來嗎？"],["俞次長大：等到有確認的話，我們當然會對外說明，但我想我們都……"],["楊委員瓊瓔：今年年底會有嗎？"],["俞次長大：一旦有確定我們會對外說明。"],["楊委員瓊瓔：是計畫中嗎？"],["俞次長大：我們一直持續都在進行。"],["楊委員瓊瓔：到年底有計畫中的項目嗎？"],["俞次長大：報告委員，一旦有確定我們就會對外說明。"],["楊委員瓊瓔：我們也期待你們確定後趕快對外說明。那歐洲呢？"],["俞次長大：歐洲一樣，包括今天早上就有一團是歐洲議會第一次派官方代表團到臺灣訪","  問，是13人的團。"],["楊委員瓊瓔：因為在整個國際間，現在也不能在井底裡頭，必須是要跟整個國際連線，","  這個非常重要，我們一起加油。"],["俞次長大：是。"],["楊委員瓊瓔：接下來本席要再請問，我們要怎麼樣爭取更多的民主國家，強而有力的支","  持我們？"],["俞次長大：最近幾年常有一個叫做理念相近國家，理念相近國家就是認同民主自由的價","  值……"],["楊委員瓊瓔：對，最近這幾年大家非常倡議理念相近國家，所以在這樣的情況之下，本","  席才會請教，我們要怎麼樣強而有力的爭取這些國家的支持？你有什麼誘因？"],["俞次長大：第一個，就是價值相同，雖然以前說這只是嘴巴說說，但是……"],["楊委員瓊瓔：價值上是這樣，這個精神思考是OK的。"],["俞次長大：沒錯。"],["楊委員瓊瓔：但實際行動呢？"],["俞次長大：就像這次龔明鑫主委率團到中東歐，這就是實際行動，大家除了民主價值之","  外，在其他方面也做一個連結，如經濟、貿易和教育等等，這是加強彼此關係的方法。","",""],["楊委員瓊瓔：本席一開始就跟你討論，現在不是畫地自限，而是其他國家的行為、行動","  、思維都會影響到臺灣。"],["俞次長大：當然。"],["楊委員瓊瓔：臺灣很福氣，我們有臺灣海峽，大家都把這個當為寶貝，所以要好好的去","  努力，至於是怎麼樣的方式，我也希望有更詳細的資料提供給本席。"],["俞次長大：是。"],["楊委員瓊瓔：蘇院長一直說，如果反萊豬就沒有辦法進入CPTPP。請問你對這個論點的看","  法？CPTPP根本沒有美國，所以萊豬不等號美豬，因為在美國有八成的豬肉是沒有萊劑","  的，而且在他們的店家、超商標明得非常清楚，而且他們是在遞減的，因為健康無價、","  生命只有一個，所以用這樣扭曲的說法告訴民眾「沒有讓萊豬進來，我們沒有辦法加入","  CPTPP」，其實這個論點讓我覺得，我們一直在努力中華民國臺灣在國際上的立場。而","  且美國是CPTPP的國家嗎？"],["俞次長大：不是。"],["楊委員瓊瓔：對啊！那美國會去管這11個國家嗎？為什麼要這樣子的一個連結？你們站","  在外交部的立場，你覺得院長講的有誤的時候，為什麼不告訴院長清楚？所以本席要請","  教院長說的，如果我們沒有讓萊豬進口，我們加不了CPTPP，這個論點你可以認同嗎？","  站在你外交部的立場，這麼努力的立場，你可以認同嗎？"],["俞次長大：CPTPP有11個國家，你剛剛提的美國不是成員，但是美國也是CPTPP理念相近","  國家，美國其實也對這些國家都是夥伴關係很強的國家，所以美國雖然不是CPTPP成員","  ，但是對我們幫助應該是有的，萊豬議題雖然跟臺美之間是，但不是唯一的議題。"],["楊委員瓊瓔：對，次長，還好你講到這一點，本席就說，外交人員不管在國內外都非常","  、非常地辛苦……"],["俞次長大：謝謝！"],["楊委員瓊瓔：如果我們中華民國是一個國家要加入CPTPP，只因為沒有讓萊豬進口，就一","  定沒有辦法加入，這個抹殺了所有外交人員的努力，這個我絕對是群起抗議的，怎麼可","  以如此呢？我們依賴的是國家，依賴的是政府，對不對？你們這麼努力，就因為萊豬不","  進，我們沒有辦法進了CPTPP，這個論點不是一個國家領袖應該講的話嘛！對不對？所","  以剛剛還好你講到一個──這不是絕對的因素。"],["俞次長大：是。"],["楊委員瓊瓔：那我接受你這個說法，所以我要再次地來強調，反萊豬跟反美豬是兩件事","  情，因為我一直強調，八成的美國豬肉，甚至他們還在增加是沒有萊劑的，他們在遞減","  ，所以臺灣人沒有人反美豬，臺灣人反的是什麼？是反萊豬，因為我們所通過的法案，","  萊豬不只是只有美國有，所以我們嚴格在看，因為生命無價對不對？所以我要再次強調","  ，臺灣的媽媽沒有拒絕美國豬肉，沒有拒絕美國豬肉，我們只有拒絕萊豬對不對？是如","  此，所以不能混淆視。還好剛剛次長你講到，它不是絕對的因素，所以我也期待蘇院長","  聽到了外交部的立場──不是絕對的因素，不要讓民眾認為臺灣怎麼會這麼沒有力？我們","  不進口萊豬，不可能加入CPTPP……"],["主席：好，謝謝！"],["楊委員瓊瓔：這個是離譜至極的說法對不對？所以外交人員的辛苦，我希望你們有聽到","  不一樣的論點也要告訴政府，不要抹殺你們的努力好不好？"],["主席：謝謝！謝謝楊瓊瓔委員。"],["俞次長大：謝謝委員的鼓勵！"],["楊委員瓊瓔：謝謝！"],["主席：因為我們今天還要審查法案，抱歉！外交部，如果不是你們說的話，塞在你嘴裡","  ，你要澄清說明喔！我是很正式地跟你講這一句話，不是你們說的話，不能接到嘴巴裡","  當作沒事。請坐。","   請邱委員志偉發言。"],["邱委員志偉：（9時55分）先請教農委會國際處林處長，林處長，這個時間喝個水。到目","  前為止有萊豬進口嗎？"],["主席：請農委會國際處林處長說明。"],["林處長家榮：沒有。"],["邱委員志偉：一個都沒有？一點都沒有？"],["林處長家榮：目前都沒有。"],["邱委員志偉：OK，我的問題問完了。"],["林處長家榮：謝謝委員！"],["邱委員志偉：請教余次長，另外還有拉美司謝司長，部裡面主管CPTPP業務是國合司？"],["主席：請外交部俞次長說明。"],["俞次長大：國經司。"],["邱委員志偉：啊？"],["俞次長大：國際經濟合作司。"],["邱委員志偉：好，請教國經司邱副司長，我在立法院成立臺灣加入CPTPP促進委員會是跨","  黨派的，當然致函給日本國會、岸田首相；也致函給新加坡總理──李顯龍總理，都是跨","  黨派的；也致函給秘魯國會的議長。就這11個成員國裡面，站在國會協助的立場，我們","  樂於協助行政部門來跟各國的國會做相關的溝通，除了我已經發函這3個國家之外，還","  有哪些國家要特別重點加強的？"],["俞次長大：報告委員，我們針對9月22日提出申請之後，我們其實之前都持續在跟這些","  國家逕洽跟諮詢，提出申請之後，對於11個國家，雖然有3個國家還沒有通過，其他9個","  國家為主，我們都會做諮商的對象。"],["邱委員志偉：不要回答其他一些不相關的。"],["俞次長大：是。"],["邱委員志偉：還有哪些國家需要重點再加強，我這邊可以幫你助攻嘛！"],["俞次長大：報告委員，其實9個國家中的每個國家，因為它是要共識決，每個國家都是","  很重要的。"],["邱委員志偉：我推動的CPTPP，從TPP開始，2019年我擔任外交及國防委員會召委的時候","  ，在國會旁邊一個三星級商務旅館住了4天3夜，拜訪跨黨派的日本國務議員三十幾位，","  我做的筆記大概1本，就是不厭其煩地跟他們跨黨派的國會議員做溝通嘛！所以我推動","  參加CPTPP比你們行政部門更積極，你不要說其他都很重要，我知道各有它的支持度的","  差別，你告訴一、兩個哪些要我加強的，你跟我講，我這邊來特別加強。"],["俞次長大：報告委員，其實我們必須說，每個國家都是很重要，因為我們不能說哪一個","  比另外一個重要。"],["邱委員志偉：好啦！9個其他國家我都全部致函，這樣好不好？"],["俞次長大：是，謝謝委員！"],["邱委員志偉：問一下謝司長，我們目前跟其他國家簽訂FTA有哪些國家？"],["主席：請外交部拉美司謝司長說明。"],["謝司長妙宏：目前在拉美地區有尼加拉瓜、瓜地馬拉，還有宏都拉斯，那我們跟巴拉圭","  有一些，巴拿馬，還有薩爾瓦多。"],["邱委員志偉：薩爾瓦多是FTA還是……"],["謝司長妙宏：FTA。"],["邱委員志偉：巴拿馬也是FTA？FTA主要是集中在中美洲5國？"],["謝司長妙宏：還有南美洲有巴拉圭一些。"],["邱委員志偉：OK，所以我們簽訂相關的經貿協定大部分集中在我們的邦交國、在中美洲","  或者是亞太，有沒有跟其他比較屬於歐洲的國家？當然總統很重視，他在「公元兩千論","  壇」跟「2021投資歐盟論壇」，他提到臺歐BIA的重要性，BIA是歐洲司負責嗎？"],["俞次長大：歐洲司，請歐洲司？"],["邱委員志偉：好。看起來臺歐關係密切升溫，而且持續加溫，我們有必要加強對歐洲的","  關係，整體歐洲也好，或者是個別國家都要，多邊、雙邊雙管齊下，你覺得除了臺歐的","  BIA之外，我們跟歐洲的哪些個別國家可以簽訂FTA？比較有可能的、比較有進度的。"],["主席：請外交部歐洲司陳副司長說明。"],["陳副司長詠韶：歐洲它可能是必須要用在歐盟的一個層級來做……"],["邱委員志偉：所以你的意思是說，沒有辦法跟個別國家去簽嗎？"],["陳副司長詠韶：除了幾個個別比如說像英國、瑞士，他們不是歐盟的成員，或許可以在","  個別這樣子。"],["邱委員志偉：如果是跟其他非歐盟國家有沒有可能呢？臺歐BIA之外。"],["陳副司長詠韶：我們當然都是一直在努力當中。"],["邱委員志偉：跟英國的進度呢？"],["陳副司長詠韶：英國脫歐了以後，其實也很密集地在國際上簽署了……"],["邱委員志偉：他們也申請加入CPTPP？"],["陳副司長詠韶：對，他們也申請要CPTPP，他們跟很多CPTPP的成員優先洽簽了雙邊的一","  些協定，所以確實他們在短期之內手上很多的議題，但是我們也一直跟它強調，就是臺","  英這一塊也有很大的發展空間，希望能夠有臺英BIA的一個簽訂跟洽商。"],["邱委員志偉：開始了嗎？開始進行相關的規劃或者作業了嗎？"],["陳副司長詠韶：我們還是一直在跟英方爭取溝通。"],["邱委員志偉：持續，這不是進行很久了嗎？我希望你要訂立一個目標、訂定一個時程，","  看什麼時候要完成跟英國之間簽訂BIA或簽訂相關合作協定，你作為一個歐洲司長，你","  要掌控、瞭解、掌握跟個別國家的雙邊關係，特別是經貿關係，這很重要。"],["陳副司長詠韶：是。"],["邱委員志偉：請問外交部或經濟部，有關經貿組的作業，經貿組在駐地是聽館長的、組","  長的還是經濟部相關長官的？"],["俞次長大：經濟組有它的經濟業務範圍，但是在外館的話，當然是接受館長的統一指揮","  。"],["邱委員志偉：這點很重要，在國外就是一個團隊，不要分外交部、經濟部，不要說你外","  交部管不動經貿組，這個就不行！"],["俞次長大：是。"],["主席：接下來登記發言的蘇委員治芬、邱委員議瑩及何委員欣純均不在場。","   請陳委員以信發言。"],["陳委員以信：（10時2分）次長早。今天歐洲議會訪問團一行來到臺灣，他們有沒有帶來","  好消息？"],["主席：請外交部俞次長說明。"],["俞次長大：第一個好消息是，這是歐洲議會第一次派遣官方代表團來臺灣，這本身就是","  一個很好的消息，然後他們也是要來臺灣跟我們切磋有關假訊息及網路駭客等部分，表","  示臺灣在這方面有很多的經驗，他願意跟我們交流。"],["陳委員以信：首先來者是客，我們歡迎歐洲議會的國會議員來臺灣，但是現在臺歐之間","  最重要的議題是經濟合作協議（ECA）有沒有任何的進展？他們今天下午要跟蘇貞昌院","  長面談，要不要談這個議題？"],["俞次長大：報告委員，他們是不同委員會，這個委員會叫做「外來勢力干預歐盟民主程","  序」，所以不同的議題有不同的人要來……"],["陳委員以信：所以他們不會談？我們不會把這個消息pass給他們？他們都是歐洲議員，","  議員在不同的委員會或者關心不同的議題都可以啊！"],["俞次長大：當然，是。"],["陳委員以信：所以會不會跟他們談這個議題？"],["俞次長大：如果我沒記錯的話，我們也一直跟歐洲表達我們有這個興趣，不光是這一次","  ，我們平常透過在臺灣的歐盟代表團等等，都有傳達這個訊息。"],["陳委員以信：這一次大家很希望看到臺歐之間的經貿關係有實質的進展，ECA是我們雙邊","  最能夠開始突破的內容，就像我們今天審跟貝里斯的經濟合作協議是一樣的道理，所以","  請你們善用他們待在這邊的時間儘量跟他們談這件事情，而且我們希望能夠有好的消息","  。"],["俞次長大：是。"],["陳委員以信：基於禮尚往來的原則，貴部會不會安排我們的國會議員回訪歐盟議會？"],["俞次長大：只要在疫情允許之下，其實平常在正常情況下，我們每一年都有安排議員到","  不同的地方去加強國會之間的交流，或者是對於不同地方的瞭解，只要在可以的情況下","  ，我們都很樂意去安排。"],["陳委員以信：希望你積極規劃。","   下一個問題，我之前發文要在11月22日安排臺灣跟德國之間的業務報告，並請駐德代","  表謝志偉回來報告，請問他回來了嗎？"],["俞次長大：報告委員，這個議題先前部長也給您回答過……"],["陳委員以信：他回來了嗎？"],["俞次長大：因為現在德國還在組閣中，所以……"],["陳委員以信：所以他不能回來？德國政黨協商組閣，干他什麼事？他為什麼不能回來？","",""],["俞次長大：這當然有關係……"],["陳委員以信：有什麼關係？"],["俞次長大：德國新政府對於我們的關係……"],["陳委員以信：德國新政府現在組成了嗎？"],["俞次長大：正在組成中，所以……"],["陳委員以信：它什麼時候要組成？"],["俞次長大：一般預計是年底前。"],["陳委員以信：你看看旁邊那篇報導，寫說他們打算看12月6日有沒有可能組成。離現在還","  有多久？還有一個月！這個時候德國政府根本就是空窗，他不回來做報告，他留在那邊","  ，人家政黨協商組閣干他什麼事？他到底能幫上什麼忙？"],["俞次長大：當然需要我們代表在那邊就近觀察，還有跟新的成員……"],["陳委員以信：就近觀察？所以他今天不回來外交及國防委員會報告，就是為了就近觀察","  ？一個部長或者未來的部長都不知道，人家政黨協商組閣跟他一點都沒有關係，他拒絕","  外委會回來報告，就是因為他要留在那邊觀察？"],["俞次長大：沒有，報告委員，沒有拒絕外委會。"],["陳委員以信：那什麼時候回來？"],["俞次長大：我們再找一個適當時機……"],["陳委員以信：現在還不適當？德國政府12月才要組成，他現在都不肯回來，他現在回來","  、回去都還來得及。"],["俞次長大：報告委員，他還要隔離。"],["陳委員以信：對啊！我多久以前就講了，兩個禮拜之前就已經講啦！他如果回來的話，","  下個禮拜就可以報告了，回去都還綽綽有餘！"],["俞次長大：報告委員，因為德國在梅克爾16年執政之下，下一個是完全新的、大家不知","  道的……"],["陳委員以信：問題是現在新的還沒成立啊！連內閣都要12月才有可能組成，而且還不見","  得12月就可以完成，現在政黨正在協商，干他什麼事呢？"],["俞次長大：我們對新的政府要有一個比較良好的掌握，所以當然需要我們的代表來坐鎮","  。"],["陳委員以信：我告訴你，外委會向他提出邀請，要他回來報告，他現在堅拒不回來，你","  現在說他留在那邊觀察，我們就來看他觀察到什麼東西、看他到底見了什麼人、看他對","  德國組閣到底有什麼幫忙？我們就等著來看！","   我最後要問，對於跟貝里斯的經濟合作協定，基本上我們是正面看待，貝里斯對於三","  聖（即聖文森、聖克里斯多福、聖露西亞）其實都有很重要的關係，本席在總統府發言","  人任內，也曾隨同馬英九總統出訪貝里斯，並與三聖的總理及外長在那個地方會面，所","  以加強跟貝里斯的經貿關係是有正面的幫助。但是我必須要說，經貿關係還是經貿關係","  ，對國內的影響跟衝擊，我必須要提出來。今天你的報告上有提到，在蔗糖的部分，我","  們同意給它3萬5,000公噸的免關稅配額，其中粗糖有2萬5,000公噸，精糖有1萬公噸，","  這個對我國糖業有沒有任何的衝擊？這上面寫是沒有啊！你講不出來？有沒有？"],["主席（劉委員建國代）：請經濟部國貿局李副局長說明。"],["李副局長冠志：根據當初談判的開放條件以及考量到國內的產量，我們認為這樣的開放","  額度會讓國內產業受到的衝擊最小。"],["陳委員以信：然有衝擊，為什麼沒有寫？然有衝擊，為什麼沒有寫衝擊多大？"],["李副局長冠志：在我們的報告裡面是提到開放的相關情況，包含我們提供給他的關稅減","  讓，還有對於相關產業的影響……"],["陳委員以信：你不是粉飾太平就是輕描淡寫，你看左邊這個就是你們貿易局所寫的衝擊","  報告，一年以前就寫出來了！你看你們一年前是怎麼寫的？你們寫：「……給予貝國蔗糖","  免關稅配額待遇可能衝擊我國製糖工業生存及蔗農生計。」，這是不是你們寫的？"],["李副局長冠志：當初評估的時候，我們是做一個……"],["陳委員以信：是不是你們寫的？"],["李副局長冠志：是，這是我們做的影響評估。"],["陳委員以信：為什麼今天這份報告中都沒有寫到？"],["李副局長冠志：但是實際上整個貝國的農產品輸入到臺灣的情況跟我們當初的評估還是","  有差距。"],["陳委員以信：你們寫錯就對了？"],["李副局長冠志：報告委員，我們當初是在一個假設的情況之下……"],["陳委員以信：所以今天這個假設不存在了？"],["李副局長冠志：如果朝這個地方來開放的話，事實上我們是依據過去幾年雙方農產貿易","  的數字來看。"],["陳委員以信：那你去年寫的東西為什麼不是依照過去幾年雙方農產貿易的數字來看？"],["李副局長冠志：我們在簽訂之前也都有做過……"],["陳委員以信：到底是去年寫錯了還是今天的報告寫錯了？"],["李副局長冠志：報告委員，我們去年的條件跟今天這份報告……"],["陳委員以信：這一年條件有什麼改變？我們跟貝里斯到底有什麼變化？"],["李副局長冠志：我們跟貝里斯沒有什麼特別變化，只是在過去……"],["陳委員以信：你們一年前的報告說有衝擊，今天的報告卻連提都沒有提，為什麼會這樣","  ？"],["李副局長冠志：去年發生疫情以後，我們也持續觀察貝里斯的出口，還有相關雙邊貿易","  情況，我們觀察到目前對我們產業衝擊造成的影響非常有限。"],["陳委員以信：然你說一年前所受的衝擊跟現在的狀況不一樣，那我現在就要求你們再作","  一個衝擊影響評估，為什麼？一年前做出來的，你們109年10月做出來的，你今天可以","  告訴我們說一年以來狀況不一樣了，那我現在就要求你再做一份出來讓我們看，可不可","  以做到？"],["李副局長冠志：當初在簽協定時，我們是依據跟貝國的協商，還有雙方針對產業的影響","  衝擊，所談出來的一個結論，因為這樣的一個……"],["陳委員以信：我又沒有說這樣的協定要做任何的更動，我們等一下審查搞不好就通過了","  ，但是對於國內的衝擊不能夠模模糊糊啊！一年前才說有嚴重衝擊，一年後告訴我們沒","  有，所以我要你重新做一個評估，告訴我原因在哪裡，為什麼做不出來？"],["李副局長冠志：是，報告委員，我們會就最新情況……"],["陳委員以信：做一個書面報告給本會委員，好不好？"],["李副局長冠志：是。"],["主席：接下來登記發言的陳委員亭妃、孔委員文吉及陳委員超明均不在場。","   請王委員定宇發言。"],["王委員定宇：（10時12分）我快速的請教外交部俞次長幾個比較重要的問題。第一，宏","  都拉斯在11月28日要舉行總統大選，目前在野黨是不是已經完成整合？"],["主席：請外交部俞次長說明。"],["俞次長大：部分，就是排名第二跟第三的候選人……"],["王委員定宇：變成一組了嘛！"],["俞次長大：變成正副總統候選人沒錯。"],["王委員定宇：執政黨National                              Party的候選人是Nasry","  Asfura，另外就是我們知道的卡斯楚夫人Xiomara蕭瑪拉，這兩位現在在競爭，其中Xi","  omara主張當選後立即跟中國建交。請問外交部，有沒有評估11月28日宏都拉斯大選後","  ，我們臺灣跟宏都拉斯的關係？"],["俞次長大：有，我們有掌握這個情況，事實上……"],["王委員定宇：你們的評估是什麼？"],["俞次長大：審慎樂觀。"],["王委員定宇：11月28日以後？"],["俞次長大：是，審慎樂觀。"],["王委員定宇：他們國家的民主選舉屬於內政，我們不涉入，但請教一下，我們跟朝野政","  黨都有接觸嗎？"],["俞次長大：都有。事實上我9月跑了一趟……"],["王委員定宇：你9月去過那裡，所以今天問你剛好對了！"],["俞次長大：跟相關的人士我們都有碰面。"],["王委員定宇：你有見到Xiomara嗎？"],["俞次長大：我不方便講跟誰，但是我們……"],["王委員定宇：跟朝野政黨都有接觸？"],["俞次長大：都有接觸，重要的都有接觸。"],["王委員定宇：所以外交部目前對於臺宏關係在28日以後，28日以前當然沒有問題，但28","  日以後，目前是……"],["俞次長大：審慎樂觀。"],["王委員定宇：所以是綠燈？你們很久沒用燈號了。"],["俞次長大：審慎樂觀，我們一向不評論燈號，但是審慎樂觀。"],["王委員定宇：美國在2019年通過了臺灣友邦國際保護及加強參與法，有人把這個取名為","  臺北法案，這是魯比爾提的，這個法通過之後，他們的國務卿就必須把他們tool","  box工具箱裡所有的工具拿出來，等於是跟臺灣同進同出，在臺宏關係中，美國有沒有","  角色？"],["俞次長大：我想美國也多次表達過，第一，他們不希望改變目前的狀況，所以當然不樂","  見，他們樂見我們跟我們邦交國的關係……"],["王委員定宇：根據他們2019年通過的法案，也根據我們在很多國家看到的實際案例，包","  含之前蓋亞那失敗的那個狀況，美國國務院負責外交的部分，在宏都拉斯這件事情上，","  臺美有沒有合作？"],["俞次長大：我們跟美國針對西半球一直有保持聯繫，有非常密切的接觸跟聯繫，包括宏","  都拉斯。"],["王委員定宇：所以答案是Yes or No？有合作？還是不方便講？"],["俞次長大：我們彼此都有聯繫。"],["王委員定宇：接下來第二題，我曾經問國防部部長邱國正，他是非常贊成這一點，也認","  為有必要，就是現在新加坡已經把原來在路克基地訓練的空軍整個部署移到了北馬里亞","  納，就是關島的北邊；法國、英國、日本、澳洲、印度都有在使用關島，臺灣過去某一","  些重要的軍事裝備也暫存放在關島。在第九屆時，你們把關島辦事處關了，現在又重啟","  ，這是對的決策，但是我們現在在那邊並沒有派駐所謂的軍事聯絡組或軍事聯絡官。我","  們現在在華府有軍事聯絡團，在夏威夷有聯絡組，在某些城市有聯絡官，因為國防部認","  為有需要，而現在看起來進度是由外交部在處理，請問，目前在關島臺灣派駐軍事聯絡","  官或聯絡組的進度，你們有沒有掌握？"],["俞次長大：這個議題我請北美司司長跟委員報告。"],["王委員定宇：好，儘速。"],["主席：請外交部北美司徐司長說明。"],["徐司長佑典：報告委員，有關這個案子，我們確實有跟美方在逕洽中，目前……"],["王委員定宇：國務院有沒有回覆？"],["徐司長佑典：目前是AIT華府的總部還沒有給我們回覆，他們在進行內部討論當中。"],["王委員定宇：進度是在AIT華府總部？還是已經到國務院？"],["徐司長佑典：這個其實是國務院跟國防部必須協調，所以是在國防部跟國務院。"],["王委員定宇：所以已經到那個層級了？"],["徐司長佑典：是。"],["王委員定宇：有沒有預估多久會回批下來？"],["徐司長佑典：其實我們一直都有在逕洽。"],["王委員定宇：因為我們現在也有海軍陸戰隊在那邊交流訓練，陸軍勢必也要有人在那裡","  ，如果有一個軍事聯絡組或聯絡官在那邊做相關協助，也符合關島對我們的重要性，因","  為第一島鏈跟第二島鏈中間夾著西太平洋，對臺灣很重要，也符合美國現在結合理念相","  近國家的結盟態勢，所以外交部有沒有評估我們在關島恢復派駐軍事聯絡組的可能？又","  大概在今年度什麼時候可以落實？"],["徐司長佑典：其實我們有跟美方提出這個的重要性，還有我們覺得很有需要，但目前的","  進度就是美方還在評估，所以我沒有辦法給委員一個確切的時程，因為球在他們手上。","",""],["王委員定宇：但我們也可以打打草、敲敲球，看一下目前的狀態嘛！"],["徐司長佑典：對！駐美代表處其實一直都在催他們。"],["王委員定宇：如果公開不適合講什麼時候，我希望私底下瞭解相關進度，因為這其實滿","  有象徵跟實質意義的。","   另外，美豬的議題，剛才我聽到有委員詢問，但次長其實也沒辦法回答，美豬的開放","  ，就像2012年的美牛在7月份開放，這其實是一個遵守國際貿易規範、去除非關稅貿易","  壁壘的一件事情，對不對？"],["俞次長大：是。"],["王委員定宇：是這樣子嘛！"],["俞次長大：是。"],["王委員定宇：從2012年7月份的美牛，到現在所謂的美豬，重點在於我們要不要遵守國際","  規範，我們要到人家的國家做生意，希望免稅，我們也要符合國際上關稅或是非關稅貿","  易障礙相關的一些條件，這才是真正的命題，所以這對於參加國際經貿組織，包含TIF","  A談判及CPTPP，美豬開放與否，到底有沒有影響？請經濟部簡單回答。"],["主席：請經濟部國貿局李副局長說明。"],["李副局長冠志：我想國人的健康當然是最重要的……"],["王委員定宇：健康是要把關，不合格絕對不能進來，我現在講的是國際貿易上……"],["李副局長冠志：我們一向都是尊重科學證據跟客觀事實，在這樣的情況下來制訂相關規","  範。"],["王委員定宇：對於參加CPTPP，或者跟美國重啟TIFA，現在TIFA已經在談了，這是遵守國","  際貿易規範，去除非關稅貿易障礙，所以我剛剛講的2012年的美牛、2020年的美豬，會","  不會影響到我們的參與跟談判？"],["李副局長冠志：政府的這些措施是跟國際也跟國內……"],["王委員定宇：我時間超過了，你就跟我講，會不會影響？"],["李副局長冠志：表達這樣一個重視科學證據的態度，如果外界看到我們國內對於政府這","  樣的開放措施，是基於科學證據、基於客觀事實、基於國際標準所做出來的措施，其得","  到的迴響，如果不是他們所期待的，我相信國內對於政府施政或執行市場開放的措施，","  他們可能會有一些不同的想法或期待。"],["王委員定宇：你講了這麼長，也就是說對於我們參加CPTPP，或者重啟bilateral雙邊貿","  易的談判，這其實是一個直接因素，對吧？俞次長，是嗎？"],["俞次長大：是。"],["王委員定宇：有時候這個東西是跟不是，它就是一個國際貿易規範的科學問題，如果這","  個東西都講不清楚，那2012年在做什麼？現在在做什麼？當然，國際標準是一定要把關","  住的，沒有一個國家可以出口不合格的食品給另外一國，這是絕對不能接受的，在這個","  前提下，對參與國際社會及對臺灣經貿出口有影響，行政官員要勇於捍衛立場跟捍衛真","  實。那不僅是單一方面的責任而已，好不好？"],["俞次長大：是。"],["王委員定宇：好，謝謝。"],["俞次長大：謝謝委員。"],["主席：請林委員淑芬發言。"],["林委員淑芬：（10時21分）主席、各位大家午安！次長，上個禮拜對於聯合國2758號的","  決議案，因為通過50週年，所以有很多的討論。在這個過程當中，我們看到美國國務院","  亞太副助卿華自強罕見地公開批評中國誤用決議，導致臺灣長年被聯合國排除。更呼籲","  聯合國會員國應該加入美國行列，支持臺灣有意義地參與聯合國。","   我們也看到布林肯國務卿26日在國務院也發布聲明稿，他聲稱支持臺灣有意義參與聯","  合國體系不是政治議題，而是務實議題。所以他再重申，鼓勵所有聯合國的會員國，一","  起加入美國行列，支持臺灣強健地、有意義參與聯合國組織和國際組織。","   關於臺灣參與國際組織，過去美國從來沒有太多公開挑戰2758號決議的紀錄，主要是","  因為涉及了臺灣是否為中國一部分的爭議。美國過去長年都是以臺灣主權未定論，甚至","  柯林頓總統在1998年對臺最不友善的「三不政策」，包括2007年臺灣有重返聯合國──不","  是重返，是加入聯合國和重返2項公投，當時美國國務院東亞副助理國務卿柯慶生指責","  臺灣入聯公投形同改國號的改變現狀。在這種狀況下，美國也並不是完全這麼不友善，","  如果聯合國秘書處做得太過分的話，美國也會適度地平衡過來。","   我們知道中國在2758號決議通過以後，驅逐了蔣介石的代表，其實是為了承認中國代","  表權在聯合國會員和常務理事這一席的合法性。在這個過程當中，中國就有系統、逐年","  地在滲透聯合國組織，包括秘書處、法律處、15個經社委員會裡面，他們至少掌握了4","  個到5個理事長的職務。所以他們透過聯合國的內部，緊緊掌控且擴大了2758號決議解","  釋的效力。如果他們做得過分一點的話，其實美國也會出手啦！比如2007年我們透過友","  邦諾魯轉交CEDAW公約給聯合國秘書長潘基文的時候，潘基文本來是要引用2758號決議","  文拒收，但是根據該決議，聯合國認為臺灣是中國不可分割的一部分，所以由此可知中","  國在聯合國控制的實力。","   但是當時在這種偏頗不平衡的狀況裡面，美國外交官員也曾經向聯合國指出，2758號","  決議案稱臺灣為中國一部分的說法，雖然符合中國的立場，但聯合國會員國並非普遍遵","  循此立場，包含美國。所以其實對於當時中國所控制的聯合國，認為「臺灣是中國一部","  分」的失衡說法，他們也會適時地介入。但是基本上，美國針對所謂的認知acknowled","  ge跟不承認recognize臺灣是中國的一部分，也會作出一點聲明，但是並不是很常去針","  對這個部分做討論。","   從川普政府時代的聯合國大使克拉芙特在Twitter裡面，談到呼籲臺灣加入聯合國的","  全面參與，到拜登政府時期華自強就直接地公開批評中國誤用，而且認為應該讓所有會","  員國加入美國的行列，支持臺灣有意義地參與聯合國的談話。次長，我們看到美國在2","  758號決議案態度上的轉變，外交政策上不一樣了，美國針對臺灣參與國際組織的立場","  看起來也有變化。但是我們還是要很具體地問，所謂臺灣有意義地參與聯合國體系的路","  徑是什麼？"],["主席（王委員定宇代）：請外交部俞次長說明。"],["俞次長大：委員早。我先跟委員報告，您提到美國對於臺灣有意義參與國際組織，這是","  跨黨派的，就是包括川普政府及現在的拜登政府都是一致。但是……"],["林委員淑芬：不是啦！你就回答我問的問題就好了。因為中國扭曲事實地超譯、混淆及","  故意對2758號的過度解釋，而且跟一中原則掛勾，稱臺灣是中國的一部分。現在美國的","  外交上，他們這麼明確拋出了一個球，那你如何去接這個球？在美國拋出來這一個說法","  的基礎上，你有什麼作為？作為國人，我們想要看的是，你會不會接這個球？你接了這","  個球以後，你要怎麼作為？當美國國務卿說要有意義地參與聯合國體系，你的路徑會是","  什麼？你怎麼去規劃跟支持的國際友邦或者國際夥伴去分進又合擊？"],["俞次長大：當然美國給予支持是一個強心劑，我們在積極參與國際組織方面會繼續努力","  。這樣表示越來越多的國家在支持我們參與國際組織。我要強調2758號決議並沒有提到","  臺灣，所以Rick","  Waters提到的是正確的，中方一再說2758號是代表，並不是正確的。"],["林委員淑芬：這個我們都知道啦！所以美國在50週年的時候，它就對國際定調了嘛！"],["俞次長大：是。"],["林委員淑芬：它說2758號是讓中國加入聯合國，承認他的合法性和代表性而已，跟臺灣","  都無關。"],["俞次長大：對，沒有錯。"],["林委員淑芬：但這種球拋出來之後，我們接下來的外交工作重點會是什麼？要怎麼樣認","  定什麼是有意義地參與？譬如外交部回應美國在協助我國參與世界衛生組織等聯合國體","  系相關組織，與我國政府有密切協調。包括上個禮拜召開臺美國際組織工作階層對話，","  這個是你們認為的嘛！那我來問你，臺美國際組織工作階層對話，你們設定的議程是什","  麼？階段性目標是什麼？"],["主席：請摘要回答。"],["俞次長大：是。報告委員，其實我們1993年開始就在推動參與國際組織了，所以這是一","  個持續性工作。越來越多國家幫我們助力，這是我們該做的……"],["林委員淑芬：沒有啦！我知道外交部每年都持續性在推動參與聯合國的案子，但是美國","  這個堅定的夥伴發聲，它拋了一個球給我們，我們要添加哪些柴火，才能夠更積極地「","  有意義地參與聯合國」？外交部的規劃及支持的國際友邦的方向會是什麼？剛才提到的","  國際性工作階層對話，你們的議程和目標設定有沒有再精進一點？"],["主席：林委員……"],["俞次長大：當然會，但是我們不方便公開講，但是這種策略我們會持續……"],["主席：再私下報告，因為今天是聯審。"],["林委員淑芬：好吧！那你就私下來報告一下了。"],["俞次長大：是，謝謝委員。"],["主席：謝謝林淑芬委員，抱歉！","   請趙委員天麟發言。"],["趙委員天麟：（10時30分）謝謝王定宇委員的協助！次長辛苦！整個外交部，從吳部長","  到各地的外交人員、代表處的代表或者大使等等，在這段防疫期間，以及面對中國的文","  攻武嚇，真的是費盡心思跟心力，表現很傑出，在這邊一定要表達肯定。"],["主席：請外交部俞次長說明。"],["俞次長大：委員好！謝謝委員！"],["趙委員天麟：這一次外交部長的出訪，真的成果豐碩。我們看到不管是公開發表演講、","  授勳，還是在歐洲議會的訪問，您可不可以做一下評論跟解析？就是說這一次吳部長在","  歐洲的訪問，對於他的成果，您會怎麼樣去詮釋跟解讀？"],["俞次長大：這次是部長在2019年6月去丹麥之後，第2次以外長身分訪問歐洲。在斯洛伐","  克、捷克等國不同的智庫有發表公開演說，還有接受剛剛您提到的參議院銀質獎章。公","  開行程比以往更多、更豐富，見了很多人，也建立了很多重要的人脈，是一個相當成功","  的訪問。還有包括跟布拉格市長的會面等等，彰顯了我們跟這些國家及跟歐洲整體關係","  的增進，如剛剛提到的，是有史以來最好的狀態。"],["趙委員天麟：我想這是非常難得的一個正式訪問。我們看到這次也有到歐洲議會，跟若","  干議員進行一些見面跟對話。同時間，歐洲議會的特別委員會官方代表團，今天清晨抵","  達臺灣。這個代表團涵蓋各個不同的國籍，是正式的官方代表團，過幾天也會拜訪立法","  院。有關這個部分，你會怎麼解讀跟看待？"],["俞次長大：跟委員報告，主要特別強調的是，其實越來越多國家開始關注臺灣議題，包","  括這次部長去參加活動，都是以臺灣為主要目標的討論。所以這其實對我們有很多的加","  分，因為不光是歐洲、美國，對於臺灣已經不只是對臺海情勢關切，以前因為種種不同","  的理由，對臺灣都當作沒看見，但現在大家開始說臺灣是個不錯的地方。包括這次來訪","  的「外來勢力干預歐盟民主程序」委員會，剛剛提到這是歐洲議會第一次派官方代表團","  來臺灣，將針對相關議題切磋，以及面見蔡總統、行政院蘇院長及立法院游院長等，這","  就是雙方增進關係一個明顯的具體作為。包括我們的部長去，他們來，我想這些都是在","  陸續增加臺灣跟歐洲之間的實質關係。"],["趙委員天麟：臺灣在假訊息的衝擊上面，是首當其衝、深受其害，所以我們經驗也特別","  豐富，我相信一定可以給歐洲議會這次的訪問團很多的交流。","   那接下來本席想要談的是，臺灣在面對中國與日俱增的威脅，開始就有各種不同的面","  向在討論這個事情。包括中國用官媒去散發假消息，好像一副就是臺灣已經為了戰爭，","  驚恐到要囤物資。但同時間我們看到瑞典的YouTuber又拍片，告訴他在海外的家人，說","  臺灣其實很安全，一點都沒有感覺到在戰爭邊緣的現象。除了中國放了假消息或個別Y","  ouTuber的證言以外，我們也看到了美國前國安顧問歐布萊恩表達了中國對臺還是有動","  武的威脅。世界各國其實也不斷對臺灣的穩定表達重視，甚至今天德國媒體就直接擺明","  講，捍衛臺灣就是捍衛歐洲。所以我想要請教的是，以外交部的立場，臺灣人民堅持民","  主自由、堅持和平不挑釁，但問題是，我們面對這些威脅的時候，到底嚴重到什麼程度","  ？我們應該怎麼看待，才能傳達一個正確的訊息？"],["俞次長大：我想就是堅持我們的民主自由價值，有人要改變這個狀態，我們當然堅決反","  對。除了各國表達關心之外，當然也要像部長多次在公開場合提到的，我們也有捍衛自","  己的權利，會奮戰到底。這也表達，我們會對自己的防衛負責任，自己願意負責，其他","  國家才會幫助我們。所以這也是為什麼歐洲議會在前一陣子通過「台歐盟政治關係暨合","  作」，也是第一次歐洲議會針對臺灣作出這樣的決議。在在顯示，包括美國布林肯國務","  卿，以及歐洲等議員，甚至歐洲的外長最近跟王毅對談時，也第一次提到關切臺海情勢","  。這都是因為我們自己有這個決心，人家才會開始關注我們，也願意協助我們，表達關","  切。"],["趙委員天麟：是。最後一個題目要談的，就是12月18日馬上就要公民投票，當然萊豬進","  口等成為重要的議題。在這種情形之下，我一定要請教外交部立場，就是如果這一個公","  投不小心讓它通過了，對於我們現在跟美國之間的關係、TIFA的復談，以及我們未來加","  入CPTPP，到底會產生什麼樣的影響？"],["俞次長大：跟委員報告，當然會有影響，因為剛剛王委員提出來，我們同仁也指出，當","  然國人的健康要非常重視，但是這些必須要依據國際標準跟科學，包括CODEX的標準來","  做。我們是國際社會成員之一，當然必須遵守這些標準。這個公投如果通過的話，對於","  我們想要加入這些國際貿易的協議，其他成員國可能會說「你要跟我們一樣啊！你不一","  樣的話，怎麼會這樣？」，所以多多少少還是會有影響。"],["趙委員天麟：是。真的是很希望12月18日民主的選擇，呼籲大家出來投下不同意票，謝","  謝。"],["主席（趙委員天麟）：請馬委員文君發言。","   馬委員發言結束，休息5分鐘。"],["馬委員文君：（10時36分）次長好！從上個會期到現在，你代表部長來立法院參加過幾","  次會議？"],["主席：請外交部俞次長說明。"],["俞次長大：委員好！報告委員，這是我第一次。"],["馬委員文君：第一次？那其他的次長代表參加的有幾次？"],["俞次長大：我要請同仁算一下。"],["馬委員文君：會不會覺得部長應該由次長來當，會比較適合？"],["俞次長大：不會啊！"],["馬委員文君：不會的意思是怎麼樣？"],["俞次長大：部長……"],["馬委員文君：全世界民主自由的國家，從來不會藐視或輕忽國會。過去其實也不會，我","  相信你也不是突然冒出來的外交體系人員，有很多都是從基層開始養成的。當然你有特","  殊任務的時候，我們認為那都是必要的。可是，常態性的缺席就已經不是常態，也不是","  正常的了。"],["俞次長大：是。"],["馬委員文君：剛剛有很多委員也都很關切，現在我們國家的處境到底怎麼樣？什麼樣才","  是真正的訊息？就我們看到的，我相信次長你也會看到很多國際的相關資訊，你們對這","  一些方面會比其他國人來得更廣、更深，而且可能準確性還更高。","   我想要請教一下，現在國際上有很多的戰略期刊也好，或是國際媒體也好，他們是怎","  麼看待現在臺海局勢？"],["俞次長大：報告委員，我先要提出，今天部長沒有辦法來，是因為他現在在隔離中。他","  之前到歐洲訪問，所以今天不能親自來。因為貝里斯的一些議題是我的業務範圍，所以","  我特別來這邊代表部長。不是部長不願意來，是因為部長在隔離中。不好意思！"],["馬委員文君：現在是會期當中，有很多的事務，為什麼他要隔離？就是因為他剛回來。","  有很多當然是可以親自參加，但我們現在要說的是輕重緩急。如果你不重視，覺得這個","  不重要，或者根本就是不在乎，其實現在你幫忙說什麼都沒有用。請你就我剛剛提到的","  問題回答，好不好？"],["俞次長大：有關國際情勢，中方一直不斷派飛機跟軍艦侵擾我們的識別區，當然造成了","  國際間的……"],["馬委員文君：什麼時候開始的？"],["俞次長大：其實有一陣子了。"],["馬委員文君：大概多久？"],["俞次長大：大概2年……"],["馬委員文君：2年而已嗎？"],["俞次長大：2年以上吧！但是最近這陣子是比較……"],["馬委員文君：更頻繁？"],["俞次長大：對。"],["馬委員文君：那在更早之前，為什麼沒有這樣的狀況？在外交體系上面，就你們對於國","  際所有相關事務的認知，為什麼會有這麼大的差別？"],["俞次長大：報告委員，中華人民共和國想要消滅中華民國，是他們一直以來的目標，這","  個是沒有變過的。"],["馬委員文君：對，這個已經很久了，不是現在才有。從開始分裂以後，其實一直都是這","  樣。可是，為什麼在這麼短的時間內變成現在這樣？"],["俞次長大：這是臺海兩岸的一個局勢，他們因為不認同我們的民主價值，所以想要以這","  種方式來威脅我們。"],["馬委員文君：它在6年前認同我們的民主價值嗎？它是在這幾年、尤其是這兩年才不認同","  我們的民主價值嗎？"],["俞次長大：他們從來沒有認同過。"],["馬委員文君：臺灣一直都是自由民主的國家，我們中華民國一直是一個自由民主的國家","  ，因為你不敢講臺灣是一個獨立國家，也不敢提啊！我們現在把我們想訴求的事提出來","  講，就是很多人一直認為，在現在這兵凶戰危的時候，有人可以幫我們。有些人口頭上","  說要支持我們，我們都非常認同，我們當然很希望美國、日本、很多友邦國家、很多自","  由民主國家、也包括任何其他國家，都能支持我們。","   一直到現在，中華民國其實都有民主自由的成果、有自己的選舉，我們也一直享受經","  濟的果實，可是現在可能有一些變動，我想特別提出來。我做了兩個比較，在86年導彈","  危機時，美國當時沒做什麼，只派了一艘航母過來、繞了一圈，就風平浪靜了。但這幾","  年來，美國派出多少航母？有一次3艘、更多與友邦的聯合軍演，甚至做出更多動作、","  喊出更多口號，稱要支持臺灣，可是為什麼中共機艦來得愈來愈多、來得愈來愈頻繁，","  而且愈肆無忌憚？今天，中美兩國軍力已經互有消長，美國如果可以嚇阻戰爭，就不會","  從阿富汗撤軍，美國在當地駐紮了20年、在那裡打了20年，阿富汗有因此獲得民主自由","  嗎？現在的阿富汗是什麼樣子？我們要的是臺海和平，不要讓我們進入兵凶戰危的狀況","  ，外交體系就是很重要的單位。為什麼我們要求謝志偉代表回來？因為他不可以在外大","  放厥詞，而不對全體國人交代。今天讓臺灣進入兵凶戰危的情境，到底是誰的責任？我","  們要的是和平，就這麼簡單。就算你今天說歐洲國家支持我們、美國支持我們、日本支","  持我們、澳洲支持我們，又怎麼樣呢？這些國家過去沒有支持阿富汗嗎？打了以後又怎","  麼樣呢？外交部擔負的是重要的外交工作，而我國外交工作最重要的就是讓我們的國家","  安全、讓我們的國家發展、讓我們的國家走得出去。","   剛才提到萊豬，歐洲為什麼要求萊克多巴胺零檢出？歐盟國家與美國的談判比我們還","  困難嗎？為什麼他們可以要求零檢出？換我們要求零檢出、我們不要萊豬，就有很多障","  礙，為什麼？我們不是自認臺美關係有史以來最好嗎？為什麼我們不進萊豬就會不好？","  那臺美關係有史以來最好是不是假訊息？"],["俞次長大：不是。"],["馬委員文君：多好？好在哪裡？"],["主席：請簡短回答，因為發言時間差不多了。"],["俞次長大：關係的確是非常好的，包括美國國務卿布林肯可以公開說希望全世界國家隨","  同美國支持臺灣參與聯合國及其專業組織，這是以前沒有過的事。"],["馬委員文君：雖然以前沒有過，但如同我剛才講的，美國的國力與中共的軍力其實互有","  消長，以前美國有什麼訴求，只要說一句話，其他國家不會多講；但今天為什麼美國不","  是自己講話，而是要求其他國家或呼籲其他國家共同支持？我們要深思其中道理。不是","  我們隨便開放一個條件，對方就可以幫助我們達到什麼樣的境界，最重要的是我們要知","  道自己的角色、自己的優勢在哪裡。然而我們不斷在放棄自己的優勢，這才是應該擔憂","  的。外交部是不是也應該從這個部分更加落實？我們要的不是口惠，我們要的是實至。","",""],["俞次長大：謝謝委員指教。"],["主席：剛才原本說要休息，不過後面要發言的委員其實不多了，會議就直接進行到結束","  。","   接下來登記發言的鄭天財Sra","  Kacaw委員、傅委員崐萁、李委員貴敏、高委員嘉瑜、陳委員明文、張委員其祿、賴委","  員香伶、莊委員競程、李委員德維及洪委員孟楷皆不在場。","   請劉委員建國發言。"],["劉委員建國：（10時46分）次長，剛才很多委員都垂詢你宏都拉斯的狀況，我相信你一","  定會比部長更加清楚。再者，我相信部長是因為拚外交回臺，這幾天才必須隔離，所以","  照主席今天安排的內容，你其實適時扮演了非常重要的角色，因為距離宏都拉斯大選已","  經剩下不到4個禮拜。"],["主席：請外交部俞次長說明。"],["俞次長大：不到1個月。"],["劉委員建國：對。我剛才聽你說有一些事比較機密，那我就不勉強，但我還是要請教你","  ，因為你是當事人，所以你今天必須以宏都拉斯局勢當事人的身分現身說法，而且要說","  得精準一些、清楚一些。你所謂的「審慎樂觀」指的到底是在朝或在野？還是對我們與","  宏都拉斯的外交關係審慎樂觀？"],["俞次長大：我要先提，中方奪取我國邦交國是一直不斷在進行的，所以他們一有機會就","  會用，包含今年部分友邦缺乏疫苗，中方就用這種方式威脅、威嚇我們的邦交國，包括","  宏都拉斯在內。如同我剛才向各位委員報告的，無論是現在的政府或未來不管由哪位候","  選人當選，我提到審慎樂觀的原因，就是我們已經向相關、重要宏方人士清楚表達，我","  們是非常可靠、可信賴的夥伴，與宏都拉斯大概有80年邦誼；中方要與宏都拉斯親近的","  唯一原因則是中華民國臺灣在當地，中方要把我們的大使館除掉。這種例子一而再、再","  而三重演，我們也提出很多例子給他們看，包含多明尼加、巴拿馬等等，就是口惠而不","  實，他們對此也多多少少有個認知。所以我剛剛提到，不管11月底宏都拉斯選舉由誰當","  選，我們都審慎樂觀，可以持續與新政府保持很好的關係。"],["劉委員建國：我用了比較長的時間給次長答覆，當然我若是宏都拉斯某層次的代表，聽","  你這麼誠懇地講，我也會想繼續與你建交。"],["俞次長大：謝謝委員鼓勵。"],["劉委員建國：今天的主題仍然是貝里斯嘛！"],["俞次長大：是。"],["劉委員建國：基本上，朝野委員對於我國要與其他國家簽訂ECA、FTA或組成經濟夥伴等","  作法都會支持。"],["俞次長大：謝謝委員。"],["劉委員建國：但我們關心的是雙邊的成效、雙邊的利益是否達到某種程度的進展。剛才","  有委員特別垂詢相關影響評估到底有沒有做得很貼切、很實際、很符合現在需要，我想","  這是重中之重，隨時可以作相關修正，這是基本原則，但我們與貝里斯的雙邊投資現況","  以及兩國產業如何互補？由於我的發言時間快到了，麻煩你講快一點，就以外交部的立","  場回答是否急著要簽？還是經濟部因為要做經濟外交，所以反而是經濟部比較急？簡單","  回答就好。"],["俞次長大：2019年是當時的貝里斯總理向我們表達希望簽ECA。"],["劉委員建國：2019嘛！"],["俞次長大：對。我們開始互相協商之後，在當年就達成一項協議，去年貝里斯政府已完","  成其法定程序，所以現在正等我方通過。其實他們對ECA有很大的期待，雖然我們兩國","  的經濟情況非常懸殊，但如果我們對貝里斯開放一些稅務優惠，可以增進他們的貿易，","  尤其是他們的海鮮與農產品如果能輸入臺灣，對他們的經濟有幫助。"],["劉委員建國：好，我了解了。我也想讓你講多一點，可是受限時間。","   請你看一下，這是僑界最新資料，內容提到「加上貝國市場過小，此間謀生不易，治","  安情形又日益惡化，在種種因素影響下，僑胞陸續離貝，至今臺僑約僅六百餘人。」。","",""],["俞次長大：大概六百人沒錯。"],["劉委員建國：沒有錯嘛！相關內容也沒錯嘛！尤其是紅字部分？"],["俞次長大：他們受到疫情拖累。貝里斯以觀光為主，但遭遇疫情，沒有觀光收入，所以","  他們的經濟實在受到很大影響，這點是沒錯。整個中美洲基本上也都是類似狀況。"],["劉委員建國：但治安情形日益嚴重加上市場過小，這些都是僑界的看法。政府有在評估","  嘛！所以也應該把僑界的聲音納入，要是他們的感受與你們的評估落差太大，你們其實","  是很難交代的。"],["俞次長大：所以簽了ECA之後，可以活絡貝里斯的經濟，我想也直接、間接對僑胞有好","  處，因為他們可以開始生產農作物或海鮮，也可以與我國業者合作。"],["劉委員建國：現在還有多少臺商在貝里斯投資？我這裡有一些詳細的問題，請次長看看","  ，也請直接了當地回覆。從第3題開始。"],["俞次長大：臺灣業者在貝里斯比較偏向中小型，例如做進出口，或開商店、開餐廳，也","  就是比較小規模。"],["劉委員建國：好，事實上有多少？"],["俞次長大：大概600人。"],["劉委員建國：一樣是600人？"],["俞次長大：沒錯，我們的估計是600人。但如同剛才提到的，ECA通過之後，對他們而言","  其實是有利的，如果貝里斯產品開始輸銷臺灣的話……"],["劉委員建國：你預估ECA通過後會增加多少臺商到當地投資？"],["俞次長大：這點我不敢講，但至少我方會有更多業者想買貝里斯的產品，這是一定的。","  其實已經有些業者在觀望、等待ECA的通過。"],["劉委員建國：我們在簽訂ECA與FTA時，基本上都會訂出貿易額目標，對不對？"],["俞次長大：是。"],["劉委員建國：那我們與貝里斯簽約之後，會占總貿易額多少？"],["俞次長大：其實不多。我國與貝里斯的貿易額一年大概700萬元──應該不到700萬元啦！","",""],["劉委員建國：不到1%？"],["俞次長大：其實很少、非常少。"],["劉委員建國：所以連1%不到？"],["俞次長大：非常少，但對於貝里斯有很大的幫助。我們給他們的項目比較多，他們給我","  們的項目比較少。"],["劉委員建國：貝里斯衛福部長特別向我國表達，想取得國產高端疫苗，這項進展你們有","  掌握嗎？"],["俞次長大：有，對方衛生部長8月提到對我國的疫苗有興趣，我們當然也正在提供相關","  資料，讓他們審議。他們也有一套流程，現正研議中。"],["劉委員建國：有沒有辦法促成？應該這麼問，有沒有把握促成？"],["俞次長大：當然這也是他們與高端之間的事，但我們會……"],["劉委員建國：你對於宏都拉斯的事就表示審慎樂觀，那你對於此事是否審慎樂觀？"],["俞次長大：我們會儘量協助。"],["劉委員建國：多久？可不可以如期完成？"],["俞次長大：我們會儘量協助。包括貝里斯或其他國家如果有具體想法，我們會協助。"],["劉委員建國：你對於此事會不會審慎樂觀？"],["俞次長大：我們一向審慎樂觀。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：（10時54分）次長好。我看到臺灣可以與貝里斯簽署經濟合作協定，也包","  括臺灣現在推廣的相關協定，包括國際經貿合作在內，世界上有這麼多國家現在都正視","  臺灣，對於不管是在經濟上或戰略地位上，我們都擁有得天獨厚的條件、外國願意重視","  我們，我很感動。不過，我想現在最嚴重的大概就是──應該說比較重要，不要說嚴重，","  而是比較重要的還是CPTPP的課題。請問外交部俞次長怎麼看待加入CPTPP一事？昨天，","  美國駐日代表也對外呼籲讓臺灣加入，那你們現在的準備狀況以及與11個會員國個別溝","  通的狀況怎麼樣呢？"],["主席：請外交部俞次長說明。"],["俞次長大：向委員報告，CPTPP對我們來說的確是非常重要、也希望加入的貿易組織。","  我們在9月22日提出申請之前，就已經陸續與這11個國家協商與諮詢。在9月22日正式出","  申請之後，我們會加把勁、加大馬力，繼續與這些國家接觸。不過其中有3個國家尚未","  通過，所以他們沒辦法參與審核我國的入會案。"],["蔡委員易餘：還是要溝通，因為未來大家都是會員。"],["俞次長大：對，還是溝通。儘管汶萊、馬來西亞與智利尚未通過，我們也一樣溝通。"],["蔡委員易餘：對，還是要溝通，如果我們有幸順利加入，以後還是會與他們有一些貿易","  上的合作。","   以CPTPP這樣的平臺，出發點就是降低貿易障礙，而且會員國對智慧財產權必須高度","  遵循法令，避免在貿易上產生不公平競爭的狀況，這些都必須由國家把法律制定好，以","  符合會員國條件。我現在煩惱的就是國民黨整天都指稱美豬就是毒豬，次長，CPTPP這","  些會員國都同意美豬進口嘛？"],["俞次長大：據我了解都是，好像都有。"],["蔡委員易餘：11個國家？","   就我了解，還有4個國家國內也使用含萊克多巴胺的飼料畜養豬隻，沒有錯吧？"],["俞次長大：委員，最主要的是國人安全很重要，這是先決條件，但我們也必須遵守國際","  標準與科學證據。在這個情況下，我國必須與國際上所有會員與成員溝通，若是要加入","  這些組織，也必須遵守這些規定與規範，以他們的方式行事。"],["蔡委員易餘：加入CPTPP，大家就要承擔一樣的會員國義務。我們固然要享受權利，可是","  同時也有義務端，每個會員國應該承擔一樣的義務。"],["俞次長大：沒錯，我們有一樣的義務與標準，而CPTPP是個非常高標準的貿易協定，我","  們然要符合這項協定，對於任何產品進口的規範也應該比照這項規範通過。"],["蔡委員易餘：這就是我現在很擔心的，國民黨用這四個公投阻擋。公投只是表面，實際","  上根本就是要破壞臺灣加入CPTPP。我這樣講，次長覺得如何？"],["俞次長大：我沒有評論。"],["蔡委員易餘：你不好評論喔？"],["俞次長大：我沒有評論。"],["蔡委員易餘：不過我是這樣看。我們為了加入這樣高標準的國際組織，做了一切準備，","  後來卻可能毀在臺灣不敢承擔會員國應有的國際義務，對於含有萊克多巴胺但含量在國","  際食品法典CODEX安全容許值內的食品都不敢開放，讓臺灣在這一塊盡國際義務、承擔","  的能力顯得比較低，可能會讓這些會員國因此卻步。"],["俞次長大：的確，這是一個議題，如同剛才提到的，我們必須遵守這些規範，包括您提","  到的CODEX科學數據。這都是我們到時與這些國家逕洽時會討論的，如果有什麼規範需","  要改，我們也願意修正，因為我們就是期盼加入這個高標準的組織。"],["蔡委員易餘：要加入這樣的組織，除了你剛才說的幾個尚無決定權的會員國以外，剩下","  的國家必須一致決，也就是說，只要有一個國家跳出來主張臺灣尚不具加入的資格，整","  個案子大概就垮掉了。"],["俞次長大：對，由於是共識決，所以每個國家都很重要。"],["蔡委員易餘：每個國家都很重要，所以你們這時候會很辛苦，必須好好地面對每一個國","  家，包括開始做初步溝通、知道該國國內政策大概如何、他們希望未來與臺灣做什麼樣","  的貿易配合，你們可能都要趕快進行。"],["俞次長大：這是團隊工作，主談單位是行政院總談判代表室，外交部是幫忙鋪路、建立","  平臺，當然還有經濟部國貿局等單位，所以是團隊努力。"],["蔡委員易餘：當然一定是團隊合作，不過你們也很重要，所以我也拜託你們，在這時候","  要付出200%的努力，為臺灣達成歷史時刻。"],["俞次長大：是。謝謝委員指教。"],["主席：請蔡委員適應發言。因為蔡委員適應發言完我們就要進行處理，所以委員可以過","  來了。"],["蔡委員適應：（11時1分）我再跟次長確認一下，整個外交部對於目前臺美關係的態度應","  該都是一致的，對不對？"],["主席：請外交部俞次長說明。"],["俞次長大：當然。"],["蔡委員適應：對於反美豬一事，我想外交部很多次宣傳稿的態度應該也都是一致的。"],["俞次長大：是的。"],["蔡委員適應：所以認為臺美之間，美豬問題能夠妥善的解決，這是一個好的議題，沒錯","  吧！"],["俞次長大：是的。"],["蔡委員適應：次長在這部分要講得非常清楚，讓大家都知道，避免讓大家以為部長、次","  長不同調。"],["俞次長大：當然沒有。"],["蔡委員適應：你們是同調的。"],["俞次長大：是的。"],["蔡委員適應：今天本席想請教有關中華民國跟貝里斯政府的部分，我想外交部都知道我","  曾經成立過臺灣與貝里斯國會友好協會，很榮幸跟蔡總統到過貝里斯，也知道貝里斯政","  府一直希望臺灣跟貝里斯的經貿能夠繼續加強，尤其是貝里斯這個國家滿穩定的，幾乎","  有點路不拾遺、夜不閉戶那種感覺，我覺得他們是還滿快樂的一個國家。其實他們有鼓","  勵許多臺灣人移民到貝里斯，尤其我記得在臺美斷交和96年飛彈危機那個時間有許多臺","  灣人過去，在這個狀況下，我認為加強臺灣與貝里斯的經貿有其必要性。","   除了貝里斯之外，我想先問你另外一個國家，就是關於馬紹爾，馬紹爾這個案子也曾","  經送到立法院審查過，可是我覺得很奇怪，到現在你們的網站還寫「待立法院審議」，","  你們的網站自己這樣寫，我覺得你可能需要更正一下，因為立法院曾經審過協定，當時","  的結論是什麼你知道嗎？"],["俞次長大：知道，稅務清單沒有附在上面。"],["蔡委員適應：所以問題是出在誰身上？是立法院的身上？還是外交部、經濟部、財政部","  的身上？"],["俞次長大：我們的……"],["蔡委員適應：應該是行政部門的身上吧！結果你們寫「待立法院審議」，感覺好像是趙","  召委不負責任，沒有審查，我們替召委反映一下，不可以這樣講。"],["俞次長大：我們馬上調整。"],["蔡委員適應：我想請教一下，你們討論1年之後，你們的清單出來了沒有？"],["俞次長大：我所掌握的訊息是國貿局在翻譯降稅的清單。"],["蔡委員適應：所以清單已經確定了，在做最後翻譯文本而已，是不是？"],["俞次長大：應該是。"],["蔡委員適應：確定嗎？"],["俞次長大：這是國貿局在做的。"],["蔡委員適應：要不要確定一下？國貿局有人列席嗎？有確定了是不是？我覺得這很重要","  ，搞了1年了，結論是什麼？"],["主席：請經濟部國貿局李副局長說明。"],["李副局長冠志：跟委員報告，會後行政部門有針對這個清單密切的討論，最後的結論是","  我方要提供馬國大概有兩千九百多項的降稅清單，馬紹爾群島有提供我們兩百多項的降","  稅產品。"],["蔡委員適應：審完了沒有？"],["李副局長冠志：都達成協議了，也把最後的文本做一個調整，現在已經請外交部送交到","  駐馬紹爾群島大使館，請大使館去洽馬國政府做最後的確認。"],["蔡委員適應：所以現在在做最後雙方的談判？"],["李副局長冠志：是的。"],["蔡委員適應：好。談判完之後就按照程序送到立法院，再請召委安排後續的審查，這是","  一個重要的事情，這就是之前講到的待決定。","   接下來我要問臺灣和貝里斯的部分，貝里斯有重新改選，對不對？"],["俞次長大：去年11月。"],["蔡委員適應：貝里斯國會是在去年10月通過這個案子？"],["俞次長大：是。"],["蔡委員適應：請教第一個問題，貝里斯新的國會內閣改組之後，對於臺灣與貝里斯自由","  貿易協定的態度是怎麼樣？"],["俞次長大：非常有期待。"],["蔡委員適應：還是非常期待，沒有改變，對不對？"],["俞次長大：對。"],["蔡委員適應：那就剩下臺灣的問題，臺灣拖得比較晚，我們晚人家快一年的時間，所以","  就次長的看法來講，你會期待今天的審查順利嗎？"],["俞次長大：希望各位委員能夠支持。"],["蔡委員適應：很重要，對不對？"],["俞次長大：非常重要。"],["蔡委員適應：現在看起來，臺灣給貝里斯196項，貝里斯給臺灣33項，你認為貝里斯進口","  到臺灣來，他們最care哪一項產品、第一名是哪一個？"],["俞次長大：海鮮。"],["蔡委員適應：龍蝦，對不對？"],["俞次長大：對，還有很多其他的，因為他們在國際……"],["蔡委員適應：還有海參，對不對？"],["俞次長大：加勒比海岸有很多很好的海鮮，像龍蝦、海參、蝦還有貝類等等。"],["蔡委員適應：這幾個是它主要的進口廠商，因為基隆是海港都市，我們有一些進口商，","  所以我知道。這幾樣東西的稅率大概從多少降到多少？以第一名的龍蝦來講，它原來的","  稅率是多少？"],["俞次長大：百分之三十幾、四十幾……"],["蔡委員適應：稅率有百分之三十幾嗎？"],["俞次長大：20%。"],["蔡委員適應：稅率是不是從20%降為0%？"],["俞次長大：是的。"],["蔡委員適應：因為龍蝦是最大宗的，以龍蝦為例，稅率從20%降為0%，我們1年的稅損大","  概多少？"],["俞次長大：可不可以麻煩國貿局幫忙回答這個問題？"],["蔡委員適應：多少？它不是進口27萬美金，如果是30萬美金，20%就是6萬美金，我幫你","  算好了，不是嗎？多少？"],["主席：請財政部關務署謝署長說明。"],["謝署長鈴媛：我請同仁算一下龍蝦的部分，目前從貝國進口的只有3項，以龍蝦為主，包","  括龍蝦、調製的柑橘和調味醬。"],["蔡委員適應：我知道。"],["謝署長鈴媛：1年的稅損只有362萬元而已。"],["蔡委員適應：所以龍蝦第一名，對不對？"],["謝署長鈴媛：是。"],["蔡委員適應：龍蝦是接近30萬美金的進口量，大概二十七萬、二十八萬美金，你們是從","  20%變成0%，那就是六萬、七萬、九萬美金左右，大概就是這個金額，所以我們認為對","  我們的稅損沒有影響。","   請教次長，稅損我覺得是在可承受的範圍，你認為對臺貝的貿易來講象徵意義是不是","  ……"],["俞次長大：不光是象徵意義，其實他們經濟的實質意義非常大。"],["蔡委員適應：請問貝里斯跟哪些國家有簽訂類似的協定？"],["俞次長大：他們其實是CARICOM的成員，所以……"],["蔡委員適應：加勒比海內部都OK？"],["俞次長大：對。"],["蔡委員適應：加勒比海外部？"],["俞次長大：他們可能跟歐洲也有一些……"],["蔡委員適應：你確定嗎？我之所以會這樣問是因為貿易是互相談判的，我們總是期待雙","  方的經貿能夠更加往來，也希望它愈來愈依賴我們，我們彼此互賴，這樣才有意義，否","  則你把這個開放完之後，對貝里斯來講，它也覺得它的增加額不會增加，那你就是少了","  那六萬、七萬、十萬美金……"],["俞次長大：可能不只。"],["蔡委員適應：所以總是希望它的量會增加。"],["俞次長大：對，會增加。"],["蔡委員適應：我們在加勒比海地區簽這樣的FTA，或者是所謂的自由貿易協定，除了貝里","  斯之外，還有哪些國家？"],["俞次長大：現在在加勒比海，我們也在跟三聖洽談。"],["蔡委員適應：所以現在只有貝里斯而已，對不對？"],["俞次長大：是。"],["蔡委員適應：那會不會出現一個問題──這個請外交部確認一下，加勒比海的其他國家未","  來會不會全部透過貝里斯賣漁產品到臺灣來？因為都免稅嘛！"],["俞次長大：它是有origin的問題。"],["蔡委員適應：你要怎麼認定origin的問題？"],["俞次長大：這個有相關的規範。"],["蔡委員適應：你們的規範是什麼？你們的規範寫得不清楚啊！"],["謝署長鈴媛：跟委員報告，如果要取得我們報告的優惠關稅的適用，一定要有他們核發","  的原產地證明書。"],["蔡委員適應：貝里斯核發就可以了嘛！"],["謝署長鈴媛：對。"],["蔡委員適應：所以只要有公司設在哪邊，他有辦法取得，他有可能是透過周遭三聖的國","  家去抓的，但是透過貝里斯，只要貝里斯願意開給他的話，我們就認定它是貝里斯的水","  產品，是不是如此？沒錯，對不對？我之所以會問這個問題是因為我們跟紐西蘭的FTA","  就發生這個狀況，我上次有問過國貿局，因為紐澳的共同經濟海域裡面有澳洲抓的魚，","  最後變成紐西蘭的賣到臺灣來，後來我們的稽查認為這個有問題，所以這個部分可能要","  注意，因為那裡周遭目前只有我們跟貝里斯談了自由貿易協定。"],["俞次長大：我們跟鄰國都有FTA。"],["蔡委員適應：全部簽好了嗎？"],["俞次長大：有宏都拉斯、尼加拉瓜，貝里斯是在中美洲。"],["蔡委員適應：對，我是說中美洲周遭海域、加勒比海周遭。"],["俞次長大：他們都有FTA，他們都在輸出。"],["蔡委員適應：龍蝦都一樣是零關稅嗎？我想這個要確認。最後我要再講一點，這裡面談","  的還是在貿易貨品的部分，我沒有看到金融、貿易、投資、服務的部分，未來這幾個領","  域有沒有可能也簽訂？"],["俞次長大：有可能。"],["蔡委員適應：你們有在談嗎？"],["俞次長大：關於ECA，之後他們有個委員會會定期召開來討論……"],["蔡委員適應：我為什麼要這樣講？我覺得也許我們可以更進一步，而不是談很傳統的關","  稅減讓而已，比如說投資那邊有優惠抵減，或者是哪些項目可以擴大彼此的投資，或者","  是金融類的服務協定，或者是服務業的部分，我認為未來臺貝的關係能夠走到更好，這","  是重點，這個部分也是當時我們隨團過去的時候，當地人都有談到的東西，所以如果只","  談關稅的互相減免，我覺得還是太小看臺灣跟貝里斯的關係，謝謝。"],["俞次長大：謝謝委員。"],["主席：已登記質詢委員除不在場者外均已發言完畢，報告及詢答結束。","   本日會議有廖委員婉汝、李委員貴敏、陳委員超明及蘇委員治芬等提出書面質詢，請","  列入紀錄並刊登公報；請相關單位以書面於二週內答復聯席會各委員，並副知聯席會。","  本日委員口頭質詢未及答復部分，或要求補充資料者，亦請相關單位以書面於二週內提","  供。","委員廖婉汝書面質詢：","[pic]","","委員李貴敏書面質詢：","[pic]","[pic]","[pic]","[pic]","[pic]","","","委員陳超明書面質詢：","[pic]","委員蘇治芬書面質詢：","[pic]"],["主席：現在開始審查「中華民國（臺灣）政府與貝里斯政府經濟合作協定」案。請議事","  人員宣讀協定名稱、條文。","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：請問委員會，對協定名稱、條文有無異議？（無）無異議，照案通過，提報院會","  。"],["蔡委員適應：主席，我想確認一個問題，我剛才有請教外交部，未來有沒有再擴充討論","  的部分，你們是寫在第幾條？"],["主席：請經濟部國貿局李副局長說明。"],["李副局長冠志：報告委員，第十章雙邊合作第四十七條有規定，締約雙方同意各自代表","  組成一個技術及經濟合作委員會，以建立一個貿易和合作的相關機制，未來會持續研議","  相關後續活動的規劃與內容。"],["蔡委員適應：所以你是用第四十七條技術及經濟合作機制這個部分來處理？"],["李副局長冠志：是，第四十六條經濟及技術合作也有提到，除了貿易以外，協助貝里斯","  建立他們的出口能量、強化他們在發展貿易所需要的比如說安全檢驗、動植物檢疫的相","  關機制，甚至發展它的產業、協助它的中小企業發展等等，都是我們期待未來可以在技","  術、經濟合作上可以去推動的方向。我們在協定的前言也特別提到，因為我們認知到貝","  里斯的情況，事實上，這個協定本身是在一個互惠的基礎上去做協商的，但是我們也考","  量到各自經濟規模的差異，特別是貝里斯經濟發展的情況是屬於比較低度開發的國家，","  所以我們也從我們國家的立場來強調怎麼樣跟它進一步合作、扶植它的能力，這個也是","  在WTO規範上，對於開發中國家或低度開發國家所允許的特別考量。"],["蔡委員適應：我看到第四十七條第一款有寫到，每年定期輪流在貝里斯或中華民國（臺","  灣）召開年度會議，由締約雙方共同主持。你講的就是這件事情，對不對？"],["李副局長冠志：是，後續的發展……"],["蔡委員適應：我想請教一下，雖然這個約還沒通過，到目前為止，臺灣跟貝里斯每年都","  有這樣對話的貿易開會？有沒有？"],["李副局長冠志：目前沒有，臺貝雙方目前就是透過雙方的大使館，還有……"],["蔡委員適應：但是沒有定期性的會議，對不對？"],["李副局長冠志：目前沒有。"],["蔡委員適應：未來這個協定通過之後，我們將會跟它建立定期性的會議，對不對？"],["李副局長冠志：是，依據這個協定……"],["蔡委員適應：這個定期性會議是部長級會談還是次長級會談？"],["李副局長冠志：這上面有提到委員會是由貝里斯相關的部會首長及中華民國（臺灣）經","  濟部的首長或其指定代理人。"],["蔡委員適應：所以是部長級會談就對了。"],["李副局長冠志：原則上是以部長為主。"],["蔡委員適應：請外交部、經濟部會後就這個部分給委員會一份資料，就是未來你們如何","  再加強臺灣和貝里斯的關係，除了這個協定之外，如何繼續來加強的整個工作計畫。"],["李副局長冠志：是的。"],["蔡委員適應：就像你剛剛有提及每年一度的會談，我剛才提到的關於金融、服務或貿易","  的部分，未來有沒有可能納入？我為什麼會這樣講？因為在我們幾個主要的外交關係裡","  面，貝里斯相對來講是非常穩定的，而且貝里斯跟美國的關係也密切，在這個情況下，","  我期待我們跟貝里斯的關係，不是只是因為貝里斯跟美國關係很好，所以就跟我們很好","  ，我們期待的是，最後貝里斯會認為跟我們的關係就是好到濃到黏在一起，分都分不開","  ，在這個情況之下，我覺得不是只是關稅貿易的折讓而已，應該在各個領域更加完整的","  配合，所以這個部分請主席做個裁定，就是按照第四十七條，會後請你們提出一個未來","  的工作計畫，副知本委員會留存，謝謝。"],["李副局長冠志：謝謝委員的指教。"],["主席：請外交部、經濟部共同把接下來比較具體會實行的計畫提報給委員會各委員。"],["林委員淑芬：本席想請教一個問題，因為我們的開放分為幾個階段，其中A階段立即關稅","  降為零的A項目、A類型裡面有談到冷凍吳郭魚、冷藏或生鮮吳郭魚片，我們知道貝里斯","  人口約40萬人左右，他們的產業規模也不會很大，在這種狀況下，關於他們的冷凍吳郭","  魚，我們看到是跟臺灣的產業比較有重疊的地方，就是我們要開放，但他們有這個產業","  規模嗎？對臺灣的養殖業會不會有任何影響？"],["李副局長冠志：向委員報告，農業就像之前委員提到的糖業一樣，我們當初做了這個配","  合的設定，但事實上，貝國的出口能力有沒有辦法去執行，還有這個市場競爭的狀況都","  會牽動對我們產業的影響，所以這是一個動態的情況，我們依據目前的資料來看，雖然","  有做這樣的降稅開放，因為這是貝國的期待，我們也評估過，認為……"],["林委員淑芬：冷凍吳郭魚是他們提出來的名單嗎？"],["李副局長冠志：這裡面大部分相關主要農水產品是貝國希望我國能夠加以考量的。"],["林委員淑芬：他們提出這個清單的時候，你們有瞭解過貝國吳郭魚類的產值、產量、經","  濟規模嗎？有瞭解嗎？因為這是A類，是立即開放零關稅。"],["李副局長冠志：跟委員報告，我們在做協商的時候，也都有跨部會組成相關的討論，所","  以農業單位的意見我們都有做一些評估。"],["林委員淑芬：我現在就是要問你農業單位的意見是什麼，你應該整合到這裡，讓我們可","  以很清楚，今天是經濟委員會聯席審查，它是立即降稅，是零關稅……"],["主席：林委員就是在關心對我們的吳郭魚會不會有衝擊。"],["林委員淑芬：對，因為吳郭魚產業對臺灣來講是比較……"],["主席：請農委會國際處林處長說明。"],["林處長家榮：跟委員報告，就我們的瞭解，貝里斯並沒有吳郭魚產業。"],["林委員淑芬：你這樣講我們就……"],["林處長家榮：這部分當然就是他們所提出來的期待，對我們來講，我們認為即使是符合","  他們的期待降為零關稅，對於我們的吳郭魚產業也沒有任何影響。"],["林委員淑芬：我今天就聽到答案了，你說他們基本上是沒有吳郭魚養殖這個產業嘛！"],["林處長家榮：是。"],["林委員淑芬：那我們就覺得很放心了。"],["主席：請林委員昶佐發言。"],["林委員昶佐：我做個補充，剛剛我有聽到蔡適應委員的質詢，因為我稍早質詢時所要求","  的資料主要是貝里斯以及可以以它為跳板去經營整個共同體的市場，其實我們在拉美已","  經有簽了好幾個類似的協定，所以是不是可以統整在一起？也就是說，我們在拉美地區","  已經簽訂的不管是ECA或FTA相關的協定，以及我們可以經營的市場，有相關對臺灣來講","  有利的這些產業別，我們在未來跟產業談、交流的時候也可以進一步去促進，謝謝。"],["林委員淑芬：我再談一下，這個締約是互惠的，因為貝里斯對我們開放一些工業產品的","  關稅優惠，在這種狀況裡面，我們有沒有評估過這樣的開放我們會增加多少經濟產值？","",""],["李副局長冠志：跟委員報告，我們有評估過，關於這些項目，我們希望是對我們比較有","  利的出口的工業產品，所以未來對這些產品，我們也希望能夠帶動他們儘量往加勒比海","  、貝國的市場去做開發，進而……"],["林委員淑芬：我不是在講希望，基本上，我們也爭取一些關稅上的開放和互惠，當然是","  我們有企圖，就像蔡委員講的，其實我們雙邊的經貿希望能夠更緊密，實質上貿易的經","  濟活動是要有的，也必須仰賴經濟部門和外交部門去開拓更多的市場，藉由這樣的締約","  去打開更多市場，不管是把貝里斯當市場，或是把貝里斯當跳板，因為他們的人口規模","  雖然少，但它還是有另一種考量。在這種狀況裡面，我們也是希望公部門、外交部門應","  該要有一些企圖，希望締約以後，對於產業的貢獻度有多少，要有一個具體的期待值、","  具體的目標，不是只是「希望」而已，所以我們希望不是形式上的締約，而是實質上、","  經貿上雙方都可以成長，也可以互惠。你們有沒有評估過，開放這些項目，臺灣的這些","  產業可能會增加多少量？"],["李副局長冠志：報告委員，我們沒有辦法做量的評估，因為貝里斯目前的雙邊貿易額占","  我們的比重確實是非常低，但您的提示我們一定會全力來做，因為市場的開發，再加上","  在貝國當地的臺商、僑民，我們進一步把這個市場的可能性建構出來，然後來開發當地","  區域的市場，我們也希望這個經濟合作協定能夠發揮更積極性的角色。"],["林委員淑芬：因為我們1年雙邊是六百多萬美金的交流而已，希望你們的企圖心要訂出來","  ，要讓六百多萬美金的經貿關係可以提升到多少、更加的成長，至少我們想要看到的是","  這樣子。其實他們賣過來也好，我們賣過去也好，兩邊的買賣、經貿行為更多的話，代","  表兩邊更密切，其實你應該告訴我們說5年以後我們會看到什麼、10年以後會看到什麼","  ，絕對讓我們雙邊的關係不是維持在形式上而已。"],["主席：林委員垂詢的部分會後請再做進一步說明。","   補充報告，陳亭妃委員也提出書面質詢一份，請相關單位依規定處理。","委員陳亭妃書面質詢：","   案由：有鑑於日本最快擬於本月鬆綁商務人士、留學生和技能實習生的入境條件相關","  邊境措施。爰此，茲因日本政府可能將發表新的邊境管制，亦尚未公告具體實施辦法。","  是以，爰要求外交部除應與日本台灣交流協會密切聯繫，並請交協適時公告相關措施之","  外，另有關疫苗接種認定，外交部也應當更加積極協助雙方醫療專業主管機關建立有效","  快速的對話平台，進一步爭取國際疫苗接種證明雙方的相互認證。綜上所述，請於兩週","  內，將處理進度及狀況以書面送至本席辦公室為禱。"],["主席：如果沒有其他意見的話，中華民國（臺灣）政府與貝里斯政府經濟合作協定業已","  審查完竣，擬具審查報告，提報院會，院會進行二讀前，是否需要黨團協商？（不需要","  ）不用。院會討論時，請推派一位委員作補充說明，請推派。好，由本席來進行說明。","","","   現在散會。","散會（11時24分）","","-----------------------","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                      1","","立法院公報  第110卷  第100期  委員會紀錄","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     38","","                                     37","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     39","","立法院公報  第110卷  第100期  委員會紀錄","","                                     40","","立法院公報  第110卷  第100期  委員會紀錄","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     42","","                                     43","","立法院公報  第110卷  第100期  委員會紀錄","","                                     44","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     45","","立法院公報  第110卷  第100期  委員會紀錄","","                                     46","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     47","","立法院公報  第110卷  第100期  委員會紀錄","","                                     48","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     49","","立法院公報  第110卷  第100期  委員會紀錄","","                                     50","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     51","","立法院公報  第110卷  第100期  委員會紀錄","","                                     52","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     53","","立法院公報  第110卷  第100期  委員會紀錄","","                                     54","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     55","","立法院公報  第110卷  第100期  委員會紀錄","","                                     56","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     57","","立法院公報  第110卷  第100期  委員會紀錄","","                                     58","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     59","","立法院公報  第110卷  第100期  委員會紀錄","","                                     60","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     61","","立法院公報  第110卷  第100期  委員會紀錄","","                                     62","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     63","","立法院公報  第110卷  第100期  委員會紀錄","","                                     64","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     65","","立法院公報  第110卷  第100期  委員會紀錄","","                                     66","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     67","","立法院公報  第110卷  第100期  委員會紀錄","","                                     68","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     69","","立法院公報  第110卷  第100期  委員會紀錄","","                                     70","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     71","","立法院公報  第110卷  第100期  委員會紀錄","","                                     72","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     73","","立法院公報  第110卷  第100期  委員會紀錄","","                                     74","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     75","","立法院公報  第110卷  第100期  委員會紀錄","","                                     76","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     77","","立法院公報  第110卷  第100期  委員會紀錄","","                                     78","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     79","","立法院公報  第110卷  第100期  委員會紀錄","","                                     80","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     81","","立法院公報  第110卷  第100期  委員會紀錄","","                                     82","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     83","","立法院公報  第110卷  第100期  委員會紀錄","","                                     84","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     85","","立法院公報  第110卷  第100期  委員會紀錄","","                                     86","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     87","","立法院公報  第110卷  第100期  委員會紀錄","","                                     88","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     89","","立法院公報  第110卷  第100期  委員會紀錄","","                                     90","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     91","","立法院公報  第110卷  第100期  委員會紀錄","","                                     92","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     93","","立法院公報  第110卷  第100期  委員會紀錄","","                                     94","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     95","","立法院公報  第110卷  第100期  委員會紀錄","","                                     96","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     97","","立法院公報  第110卷  第100期  委員會紀錄","","                                     98","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     99","","立法院公報  第110卷  第100期  委員會紀錄","","                                     100","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     101","","立法院公報  第110卷  第100期  委員會紀錄","","                                     102","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     103","","立法院公報  第110卷  第100期  委員會紀錄","","                                     104","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     105","","立法院公報  第110卷  第100期  委員會紀錄","","                                     106","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     107","","立法院公報  第110卷  第100期  委員會紀錄","","                                     108","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     109","","立法院公報  第110卷  第100期  委員會紀錄","","                                     110","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     111","","立法院公報  第110卷  第100期  委員會紀錄","","                                     112","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     113","","立法院公報  第110卷  第100期  委員會紀錄","","                                     114","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     115","","立法院公報  第110卷  第100期  委員會紀錄","","                                     116","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     117","","立法院公報  第110卷  第100期  委員會紀錄","","                                     118","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     119","","立法院公報  第110卷  第100期  委員會紀錄","","                                     120","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     121","","立法院公報  第110卷  第100期  委員會紀錄","","                                     122","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     123","","立法院公報  第110卷  第100期  委員會紀錄","","                                     124","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     125","","立法院公報  第110卷  第100期  委員會紀錄","","                                     126","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     127","","立法院公報  第110卷  第100期  委員會紀錄","","                                     128","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     129","","立法院公報  第110卷  第100期  委員會紀錄","","                                     130","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     131","","立法院公報  第110卷  第100期  委員會紀錄","","                                     132","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     133","","立法院公報  第110卷  第100期  委員會紀錄","","                                     134","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     135","","立法院公報  第110卷  第100期  委員會紀錄","","                                     136","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     137","","立法院公報  第110卷  第100期  委員會紀錄","","                                     138","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     139","","立法院公報  第110卷  第100期  委員會紀錄","","                                     140","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     141","","立法院公報  第110卷  第100期  委員會紀錄","","                                     142","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     143","","立法院公報  第110卷  第100期  委員會紀錄","","                                     144","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     145","","立法院公報  第110卷  第100期  委員會紀錄","","                                     146","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     147","","立法院公報  第110卷  第100期  委員會紀錄","","                                     148","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     149","","立法院公報  第110卷  第100期  委員會紀錄","","                                     150","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     151","","立法院公報  第110卷  第100期  委員會紀錄","","                                     152","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     153","","立法院公報  第110卷  第100期  委員會紀錄","","                                     154","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     155","","立法院公報  第110卷  第100期  委員會紀錄","","                                     156","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     157","","立法院公報  第110卷  第100期  委員會紀錄","","                                     158","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     159","","立法院公報  第110卷  第100期  委員會紀錄","","                                     160","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     161","","立法院公報  第110卷  第100期  委員會紀錄","","                                     162","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     163","","立法院公報  第110卷  第100期  委員會紀錄","","                                     164","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     165","","立法院公報  第110卷  第100期  委員會紀錄","","                                     166","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     167","","立法院公報  第110卷  第100期  委員會紀錄","","                                     168","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     169","","立法院公報  第110卷  第100期  委員會紀錄","","                                     170","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     171","","立法院公報  第110卷  第100期  委員會紀錄","","                                     172","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     173","","立法院公報  第110卷  第100期  委員會紀錄","","                                     174","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     175","","立法院公報  第110卷  第100期  委員會紀錄","","                                     176","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     177","","立法院公報  第110卷  第100期  委員會紀錄","","                                     178","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     179","","立法院公報  第110卷  第100期  委員會紀錄","","                                     180","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     181","","立法院公報  第110卷  第100期  委員會紀錄","","                                     182","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     183","","立法院公報  第110卷  第100期  委員會紀錄","","                                     184","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     185","","立法院公報  第110卷  第100期  委員會紀錄","","                                     186","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     187","","立法院公報  第110卷  第100期  委員會紀錄","","                                     188","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     189","","立法院公報  第110卷  第100期  委員會紀錄","","                                     190","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     191","","立法院公報  第110卷  第100期  委員會紀錄","","                                     192","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     193","","立法院公報  第110卷  第100期  委員會紀錄","","                                     194","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     195","","立法院公報  第110卷  第100期  委員會紀錄","","                                     196","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     197","","立法院公報  第110卷  第100期  委員會紀錄","","                                     198","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     199","","立法院公報  第110卷  第100期  委員會紀錄","","                                     200","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     201","","立法院公報  第110卷  第100期  委員會紀錄","","                                     202","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     203","","立法院公報  第110卷  第100期  委員會紀錄","","                                     204","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     205","","立法院公報  第110卷  第100期  委員會紀錄","","                                     206","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     207","","立法院公報  第110卷  第100期  委員會紀錄","","                                     208","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     209","","立法院公報  第110卷  第100期  委員會紀錄","","                                     210","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     211","","立法院公報  第110卷  第100期  委員會紀錄","","                                     212","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     213","","立法院公報  第110卷  第100期  委員會紀錄","","                                     214","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     215","","立法院公報  第110卷  第100期  委員會紀錄","","                                     216","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     217","","立法院公報  第110卷  第100期  委員會紀錄","","                                     218","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     219","","立法院公報  第110卷  第100期  委員會紀錄","","                                     220","","立法院公報  第110卷  第100期  委員會紀錄","","                                    立法院公報  第110卷  第100期  委員會紀錄","","                                     226","","                                     225","","",""]],"block_lines":[1,9,14,16,70,77,84,85,91,102,103,109,113,118,121,127,128,131,132,134,135,136,137,138,142,143,147,153,154,155,157,161,163,164,167,168,169,170,171,175,176,178,179,181,182,183,189,192,193,194,195,197,201,203,206,207,210,211,212,216,217,218,219,221,222,223,224,225,226,228,229,230,231,232,233,234,235,236,237,238,239,240,241,242,243,244,245,248,249,250,251,252,253,265,267,268,269,272,273,279,280,286,288,292,293,299,300,301,302,304,305,306,307,308,309,310,311,312,314,317,318,321,324,325,326,328,329,330,332,333,335,338,339,341,343,344,347,350,351,352,354,355,358,360,363,364,365,366,367,368,369,370,371,372,373,374,375,378,381,382,383,384,388,389,392,396,397,398,399,400,401,404,405,406,408,413,414,415,416,417,418,420,422,425,426,429,431,441,442,443,444,445,446,447,452,453,454,455,457,458,459,460,461,462,463,464,465,466,468,470,471,473,475,477,478,479,480,481,485,487,488,490,491,497,498,502,505,507,508,513,514,522,523,525,526,527,528,532,534,535,536,537,538,539,540,541,542,543,544,545,550,553,554,555,556,558,563,565,566,567,568,569,571,572,573,574,575,578,579,582,583,584,585,587,588,589,590,591,592,595,596,597,600,601,603,605,607,608,610,612,613,616,619,621,623,624,625,627,631,632,633,636,639,640,641,642,645,646,647,648,649,650,651,652,655,656,659,660,661,662,664,665,667,669,671,673,683,684,686,687,689,692,693,694,695,696,698,699,700,701,703,704,705,706,707,708,709,711,713,717,719,722,723,724,725,727,729,730,731,732,733,737,738,739,740,741,742,744,745,746,747,748,749,750,751,753,754,755,756,760,762,765,767,768,769,777,778,779,780,781,782,783,784,785,786,787,788,789,794,798,799,800,805,806,807,808,812,813,814,815,817,820,821,822,826,828,829,834,835,836,837,838,871,872,874,880,884,885,886,888,889,894,895,897,901,902,903,904,905,906,908,911,912,913,916,921,925,933,944,952,956,961,963,965,967,968,969,970,971,972,973,974,975,979,980,985,988,992,994,995,996,997,998,999,1000,1001,1002,1004,1006,1008,1010,1012,1013,1036,1037,1038,1039,1041,1049,1050,1056,1060,1061,1062,1066,1075,1077,1078,1079,1080,1082,1083,1089,1090,1091,1095,1100,1101,1102,1104,1107,1109,1111,1113,1114,1115,1116,1118,1119,1121,1122,1123,1124,1127,1128,1129,1130,1132,1134,1136,1137,1138,1139,1140,1141,1142,1143,1144,1145,1152,1153,1157,1158,1159,1165,1166,1168,1171,1173,1175,1177,1178,1179,1180,1184,1187,1190,1191,1194,1196,1198,1199,1201,1203,1204,1205,1206,1207,1209,1210,1212,1213,1214,1215,1225,1226,1228,1229,1231,1232,1233,1234,1235,1236,1237,1238,1240,1241,1244,1245,1247,1248,1249,1252,1253,1254,1255,1257,1258,1259,1260,1262,1263,1264,1265,1267,1268,1269,1270,1271,1272,1275,1276,1277,1278,1279,1280,1282,1283,1285,1286,1288,1289,1290,1291,1292,1297,1298,1299,1300,1301,1302,1303,1304,1308,1309,1310,1311,1313,1314,1315,1316,1318,1319,1320,1321,1322,1324,1325,1326,1332,1333,1334,1335,1336,1337,1340,1341,1342,1343,1348,1349,1369,1550,1552,1554,1555,1558,1559,1567,1569,1570,1572,1573,1574,1575,1576,1577,1578,1580,1581,1582,1584,1585,1593,1594,1595,1600,1604,1605,1606,1608,1610,1612,1613,1614,1615,1616,1617,1619,1620,1621,1622,1623,1628,1632,1635,1644,1648,1653,1662],"person_count":{"主席":55,"俞次長大":245,"林委員昶佐":9,"溫委員玉霞":19,"邱副司長陳煜":6,"林處長家榮":11,"江委員啟臣":21,"賴委員瑞隆":25,"陳副司長詠韶":9,"呂委員玉玲":15,"主席（王委員定宇代）":2,"楊委員瓊瓔":21,"邱委員志偉":23,"謝司長妙宏":3,"陳委員以信":32,"主席（劉委員建國代）":1,"李副局長冠志":36,"王委員定宇":31,"徐司長佑典":7,"林委員淑芬":18,"趙委員天麟":6,"主席（趙委員天麟）":1,"馬委員文君":17,"劉委員建國":23,"蔡委員易餘":11,"蔡委員適應":58,"謝署長鈴媛":5},"persons":["主席","俞次長大","林委員昶佐","溫委員玉霞","邱副司長陳煜","林處長家榮","江委員啟臣","賴委員瑞隆","陳副司長詠韶","呂委員玉玲","主席（王委員定宇代）","楊委員瓊瓔","邱委員志偉","謝司長妙宏","陳委員以信","主席（劉委員建國代）","李副局長冠志","王委員定宇","徐司長佑典","林委員淑芬","趙委員天麟","主席（趙委員天麟）","馬委員文君","劉委員建國","蔡委員易餘","蔡委員適應","謝署長鈴媛"],"type":"                                 委員會紀錄","title":"立法院第10屆第4會期外交及國防、經濟兩委員會第1次聯席會議紀錄","時間":"中華民國110年11月3日（星期三）9時1分至11時24分","地點":"本院紅樓301會議室","主席":"趙委員天麟"}