{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上會議議事錄。","[pic]","立法院第9屆第6會期內政委員會第24次全體委員會議議事錄","時    間：107年12月24日（星期一）上午9時12分至下午2時27分","地    點：紅樓202會議室","出席委員：吳琪銘    鄭天財Sra","        Kacaw      劉世芳    林奕華    張宏陸    蔣絜安    管碧玲    林淑芬  ","          趙正宇    洪宗熠    陳怡潔    黃昭順","         委員出席12人","列席委員：鍾佳濱    葉宜津    吳志揚    孔文吉    林德福    鄭寶清    鍾孔炤","            蔣乃辛    蕭美琴    何欣純    廖國棟    羅明才    高金素梅  顏寬","        恒","         委員列席14人","請假委員：楊鎮浯","         委員請假1人","|列席官 |原住民族委員會主任委員            |夷將拔路兒                 |","|員：   |                                  |IcyangParod                |","|       |              常務副主任委員      |鍾興華                     |","|       |                                  |CalivatGadu                |","|       |              綜合規劃處處長      |王瑞盈                     |","|       |行政院內政衛福勞動處參議          |賈裕昌                     |","|       |                    科長          |呂碧華                     |","|       |      法規會參議                  |徐世芬                     |","|       |行政院主計總處公務預算處專門委員  |曾煥棟                     |","|       |行政院人事行政總處組編人力處專門委|陳榮宏                     |","|       |員                                |                           |","|       |司法院行政訴訟及懲戒廳法官        |鄭凱文                     |","|       |考試院考選部特種考試司科長        |翁文斌                     |","|       |內政部戶政司專門委員              |陳子和                     |","|       |      民政司簡任視察              |張玳綺                     |","|       |財政部國有財產署副組長            |徐惠珠                     |","|       |      國庫署副組長                |張麗惠                     |","|       |教育部綜合規劃司專門委員          |傅瑋瑋                     |","|       |法務部法制司副司長                |王全成                     |","|       |衛生福利部護理及健康照護司簡任技正|陳青梅                     |","|       |文化部文化資產局綜合規劃組專門委員|洪益祥                     |","|       |國家發展委員會社會發展處專門委員  |賴韻琳                     |","|       |中央選舉委員會選務處處長          |謝美玲                     |","","主    席：管召集委員碧玲","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         薦任科員  林佩瑩","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","一、繼續審查行政院函請審議「原住民身分法修正草案」案。","二、繼續審查親民黨團擬具「原住民身分法第二條條文修正草案」案。","三、繼續審查時代力量黨團擬具「原住民身分法第二條條文修正草案」案。","四、繼續審查委員李俊俋等21人擬具「原住民身分法部分條文修正草案」案。","五、繼續審查委員陳瑩等18人擬具「原住民身分法第八條條文修正草案」案。","六、繼續審查委員鄭天財Sra","Kacaw等18人擬具「原住民身分法部分條文修正草案」案。","七、繼續審查委員林俊憲等21人擬具「原住民身分法修正草案」案。","八、繼續審查委員Kolas Yotaka、莊瑞雄等19人擬具「原住民身分法修正草案」案。","九、審查委員廖國棟等19人擬具「原住民身分法增訂第九條之一條文草案」案。","（本次會議經委員廖國棟說明提案要旨。另有委員吳琪銘提出書面質詢，列入紀錄，刊","  登公報，並請相關機關另以書面答復。）","決議：","一、「原住民身分法」修正草案等9案，併案審查。","二、第一條、第四條、第六條、第九條（維持現行法條文）、第十一條、第十二條（現","   行法第十三條改列），均照行政院提案通過。","三、第二條，各提案及委員管碧玲等3人、委員張宏陸（孔文吉）等6人所提修正動議，","   一併保留。","四、第三條不予修正，維持現行法條文。","五、第五條，修正如下：","   第五條  原住民為非原住民收養者，除第九條另有規定外，其原住民身分不喪失。","        未滿七歲之非原住民為年滿四十歲且無子女之原住民父母收養，從養父姓、養","     母姓或取用原住民傳統名字者，得取得原住民身分。但依中華民國○年○月○日本法修","     正前第五條第二項、第三項規定取得原住民身分者，不在此限。","        本法施行前，未滿七歲之非原住民為原住民父母收養者，不受前項養父母須年","     滿四十歲且無子女規定之限制。","        前二項之收養關係終止時，該養子女之原住民身分喪失。","六、第七條，修正如下：","   第七條  第四條第二項及前條第二項、第三項子女從具原住民身分之父、母之姓或取","     用原住民傳統名字者，未成年時得由法定代理人協議或成年後依個人意願辦理姓名","     登記或變更，不受民法第一千零五十九條及姓名條例第一條第二項規定之限制。","        前項子女，嗣後未從具原住民身分之父或母之姓或未取用原住民傳統名字者，","     喪失原住民身分。但依中華民國○年○月○日修正前之第四條第三項取得原住民身分者","     ，不在此限。","        第一項子女之姓名變更登記，未成年時及成年後各以一次為限。","七、第八條，修正如下：","   第八條  依本法之規定應具原住民身分者，於本法施行前，因結婚、收養、自願拋棄","     或其他法令上原因喪失原住民身分者，得申請回復原住民身分。","        前項當事人已死亡者，或因不可歸責於己之事由，以致未能於死亡前申請者，","     其子女準用第四條第二項、第六條及前條之規定，亦得從具原住民身分之直系血親","     尊親屬之姓或取用原住民傳統名字，申請取得原住民身分。","        得依本法之規定申請取得原住民身分，但於本法施行前死亡者，其子女得準用","     第四條第二項、第六條及前條規定，取用原住民族傳統名字，取得原住民身分。","八、第十條，保留。","九、現行法第十二條，照行政院提案通過，予以刪除。","十、委員廖國棟等19人提案第九條之一，不予採納。","十一、併案審查完竣，擬具審查報告，提報院會討論。院會討論前，須經黨團協商，並","   推請管召集委員碧玲於院會討論時作補充說明。","十二、條次及條文中之條次，授權議事人員調整。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？"],["劉委員世芳：（在席位上）請教一下，就是楊鎮浯委員已經當選金門縣長，所以，在12","  月24日會議的議事錄中他的名字應該已經被移除，為何在議事錄裡面還把他列為請假委","  員？這樣他不是變成雙重身分？"],["主席：楊鎮浯委員是到12月25日才就職。"],["劉委員世芳：請主任秘書說明一下。"],["主席：好，請主任秘書跟劉委員作一說明。"],["張主任秘書禮棟：跟委員報告，我們委員會並沒有接到人事處任何通知。"],["主席：所以，楊委員在24日還是在請假當中。"],["張主任秘書禮棟：對這部分，我們會再跟人事處確認。"],["劉委員世芳：如果他是12月25日就職，那麼，他在24日日就已經離開立法院了，不是嗎","  ？"],["張主任秘書禮棟：是，我們會再就這部分跟人事處進行確認。"],["主席：好，請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤，確定。","   進行今天的議程，宣讀討論事項。","       討  論  事  項"],["段落：一、繼續審查108年度中央政府總預算案關於大陸委員會部分。"],["段落：二、審查108年度中央政府總預算案關於不當黨產處理委員會部分。"],["主席：我們今天不詢答。請議事人員宣讀修正後的主決議第61案。","   主決議：","   蔡政府上台後，高舉「公平正義」大旗，但是大旗背後卻是逾40萬在台陸配的「身分","  問題」面對修改縮短取得我國身分證年限「六轉四」法案，遲遲無法協商通過下，造成","  陸配與外配取得身分證年限不一致，形同變相的「一國兩制」，爰此，要求陸委會於第","  七會期開議前，向委員積極溝通推動陸配「六轉四」法案並向內政委員會專報。","                  提案人：黃昭順","                  連署人：鄭天財Sra Kacaw      林奕華"],["主席：請問各位，對本案有無異議？（無）無異議，通過。","   108年度中央政府總預算案關於大陸委員會收支部分，依據12月17日及12月19日尚未","  宣讀之協商結論處理，另主決議第61案修正通過。","   108年度中央政府總預算案關於不當黨產處理委員會收支部分，連同委員提案，全案","  保留，一併送院會處理。","   現作以下結論：","   一、108年度中央政府總預算案關於大陸委員會及不當黨產處理委員會收支部分審查","  完竣，擬具審查報告，函送財政委員會提報院會。","   二、108年度中央政府總預算案分配由內政委員會審查所有公務預算均審查完竣，提","  報院會討論，院會討論前須交黨團協商，院會討論時，由管召集委員碧玲及黃召集委員","  昭順補充說明。","   三、有關政事別歲出預算隨同各機關別審查結果調整。","   請問各位，對以上結論有無異議？（無）無異議，通過。","   另有委員趙正宇、管碧玲、蔣絜安、洪宗熠、林淑芬、張宏陸、劉世芳、吳琪銘、陳","  怡潔等9人提出書面質詢，列入紀錄、刊登公報；並請相關機另以書面答復；其他委員","  若有書面質詢要提出，請於今日上午10時30分以前送交內政委員會，並請相關機關以書","  面答復。至於委員提案部分，均保留送協商。","委員趙正宇書面意見：","   一、不當黨產條例獎勵金發放條件過於嚴苛","   不當黨產處理委員會之目的在處理政黨不當取得財產之相關問題，其中，為了協助黨","  產會調查相關不當黨產之資訊，《政黨及其附隨組織不當取得財產處理條例》第13條第1","  項特別規定若民眾提供黨產會相關資訊，黨產會即得依該條例酌定給予當事人獎勵，以","  鼓勵大眾提供相關資訊。","   黨產會106年及107年各編列了300萬元及150萬元之預算用於各年度舉發獎勵金，然而","  ，截至107年8月底為止，該預算的實質執行數仍為0元，執行成效非常低落。黨產會對","  此曾說明該預算執行率不佳之原因主要因相關案件之處分對象均提出了訴訟，而依據條","  例規定，在該訴訟結果確定因而追回不當黨產前，黨產會無法依據條例發放獎勵金。造","  成黨產會雖然每年接獲陳情舉發的情資超過百件，實際成案到最後核定得發予獎金的案","  件數卻是零件。","   對此，針對該項獎勵金之發放規定，黨產會是否有進行相關修正之檢討？","   二、已執行追徵單位及權利人之公告機制、時程不明確","   依據《政黨及其附隨組織不當取得財產處理條例》第25條，訂有「人民就政黨及其附隨","  組織不當取得財產申請回復權利辦法」，作為相關權利人申請回復權利之辦理依據，權","  利人得於公告日起1年內申請回復權利。","   惟依據同條例第24條第1項規定：「依本條例所取回或追徵其價額之不當取得財產，","  本會應定期公告清單，並揭載於不當黨產專屬網站。」條文內容中未針對「定期」有明","  確之時程基準規範，如此規定恐將造成相關權利人無法即時得知訊息，因此阻礙其於規","  定期間內申請回復權利。","   對此，黨產會是否能於三個月內針對《政黨及其附隨組織不當取得財產處理條例》第2","  4條第1項之「定期公告清單」提出修正，訂定明確之時程基準，並建立相關權利人之告","  知機制？","委員管碧玲書面意見：","   按《政黨及其附隨組織不當取得財產處理條例》（下同）第13條第1項規定：「向本會","  提供政黨、附隨組織或其交付、移轉或登記於受託管理人之財產所在、來源、取得方式","  或處分等相關資訊，並因而使本會發現並追回政黨、附隨組織或其交付、移轉或登記於","  受託管理人隱匿、遺漏申報之財產或不當取得財產者，本會得酌予獎勵。」次按，同條","  第3項規定：「第一項獎勵條件、方式及其他相關事項，由本會另訂之。」據此，另訂","  有「獎勵舉發政黨及其附隨組織不當取得財產辦理」，係規定獎勵條件、不適用獎勵規","  定人員、舉發方式等事項，俾利透過獎勵措施，藉此提升黨產會調查效能。","   經查黨產會各年度舉發獎勵金之預、決算情形（參表1），106、107年度各編列預算","  300萬元及150萬元，截至今年12月中旬實際執行數均為0元。據黨產會說明，因所涉案","  件之處分對象皆訴訟進行中，尚須判決確定進而確認所追索之不當取得財產之金額，始","  得發放，故迄今尚未有符合核發要件之陳情人。再者，若觀察每年接獲陳情舉發之案件","  （參表2），雖每年接獲陳情舉發之案件已逾百起，惟有效資訊僅十餘起；而無效資訊","  態樣包括：匿名或不以真實姓名舉發、委託他人舉發、舉發內容空泛且無具體事證、舉","  發事項非屬規定內容等。","   綜上，黨產會藉由每年編列舉發獎勵金，希冀透過獎勵措施，藉此獲得各項可供調查","  且可資佐證之事證，俾利提升該會調查效能。然而，截至今年12月中旬止，實際核發數","  仍為0，且每年陳情舉發案件具有效資訊之件數偏少。爰此，要求衡酌舉發資訊有效程","  度及案件處理進度，藉此滾動修正。","|舉發獎勵金各年度之預、決算情形表             單位：新台幣千元         |","|項目             |106年度          |107年度          |108年度          |","|預算數           |3,000            |1,500            |1,050            |","|決算數           |0                |0                |-                |","","","                                   【表1】","|近人接獲陳情舉發資訊情形                                              |","|年度別             |105年度         |106年度         |107年度         |","|接獲陳情舉發資訊件 |263             |194             |106             |","|數                 |                |                |                |","|經檢視有效資訊件數 |15              |19              |7               |","","","                                   【表2】","委員蔣絜安書面意見：","   依據政黨及其附隨組織不當取得財產處理條例第2條第2項規走：「本會依法進行政黨","  、附隨組織及其受託管理人不當取得財產之調查、返還、追徵、權利回復及本條例所定","  之其他事項。」依上開規走，貴會最主要之職權為政黨、附隨組織及其受託管理人不當","  取得財產之權利回復事項。是以，如何有效率調查、返還及追徵不當財產乃是全民所盼","  望的。","   查婦聯會案為貴會106年6月14日做出追徵轉帳撥用之土地價額之行政處分，而107年","  9月28日遭到台北高等行政法院裁示停止執行，又於最高行政法院107年12月13日廢棄台","  北高等行政法院之裁定。惟上開之歷程，就一般民眾之觀點，貴會106年至今歷經近1年","  半，就婦聯會一案仍未見其成果，且法院也似乎不認可貴會之作法，認有其違法之虞，","  導致民眾對於貴會施政成效觀感不佳。","   又查，目前貴會刻正進行行政爭訟之案件是有22件，若每案皆於司法救濟途徑中反反","  覆覆，將嚴重影響民眾對於政府施政之信任度並認為行政機關效率緩慢。","   據此，請貴會提出婦聯會案後續調查、返還及追徵期程進度及目前刻正行政爭訟之案","  件精進調查成效之書面報告。","委員洪宗熠書面意見：","   本院洪委員宗熠，於107年12月29日內政委員會第二十五次會議，提出書面意見如下","  ：","   一、依據「政黨及其附隨組織不當取得財產處理條例」（下稱不當黨產條例）第23條","  規定：「本會應就業務執行現況與不當取得財產之調查進度，即時公布於不當黨產專屬","  網站，並應每半年向立法院提出報告。」不當黨產處理委員會（下稱黨產會）於107年","  2月2日舉行「中華民國民眾服務總社（下稱民眾服務社）是否為社團法人中國國民黨（","  下稱國民黨）之附隨組織」之聽證會，俾調查民眾服務社是否由國民黨實質控制其人事","  、財務或業務經營，且非以相當對價轉讓而脫離國民黨。按不當黨產條例第23條，上開","  期限已然屆滿，惟無論是黨產會官方網站公告之調查進度，或是黨產會於107年8月31日","  公布之「成立2周年工作報告」，皆尚未提及民眾服務社案之後續調查進度，請貴會針","  對民眾服務社案後續調查進度於一個月向內政委員會進行說明。","   二、貴會今年度共編列5,290萬預算，其中人事費用3,068萬9,000元，係因為增列聘","  用人員6人及伸算調整待遇等經費638萬8,000元。但若以108年度的25人預算員額來計算","  ，黨產會平均每人年薪將高達122萬7,560元，又編列約46萬元赴歐考察，預計派遣3人","  到東歐各國國會、德國聯邦議院及聯邦政府財政部考察7天，引發社會議論；另一方面","  ，黨產會成立迄今僅有兩筆案件移送行政執行成功追回財產，顯示貴會在人力運用、清","  理及收回不當黨產之進度有檢討改進之空間，請貴會盡速研提促進工作管考之方案，並","  釐清外界之質疑。","委員林淑芬書面意見：","   【不當黨產未「定期公告」，影響相關人權利】","   政黨及其附隨組織不當取得財產處理條例第24條第1項：「依本條例所取回或追徵其","  價額之不當取得財產，本會應定期公告清單，並揭載於不當黨產專屬網站。」同條第2","  項明訂：「前項清單，應包含該財產之名稱、內容、取得方式、現狀及其價額。」","   此外，〈不當黨產條例〉第25條明訂：「依本條例所取回或追徵其價額之不當取得財","  產，如原係政黨或其附隨組織自我國人民或於我國設立之法人或團體所取得者，原權利","  人或依法繼受該權利之人得於前條公告之日起一年內，向本會申請回復權利。」","   因此，依第25條規定，政府取回或追徵之不當黨產，原權利人有權向該會申請回覆權","  利。類似的權利概念同樣體現在土地法。根據大法官釋字第763號解釋，大法官認為現","  行法律不足以保障人民權利，主管機關應主動告知原權利人，而非被動讓原權利人行使","  該權利。然而，〈不當黨產條例〉所謂之「定期公告清單」未有明確之時程基準規範，","  也末主動通知原權利人，影響原權利人之權利，黨產會應定期公告清單，包括財產之名","  稱、內容、取得方式、現狀及其價額，讓相關權利人得於規定期間內申請回復權利。","委員張宏陸書面意見：","   一、議程","   立法院第9屆第6會期內政委員會第25次全體委員會議（事由：一、繼續審查108年度","  中央政府總預算案關於大陸委員會部分。二、審查108年度中央政府總預算案關於不當","  黨產處理委員會部分。）","   二、質詢","   (一)黨產會如何加強與社會溝通？","   ●黨產會105年成立至今，至今尚有很多民眾對黨產會的任務、目標、執行上有很多疑","  慮，甚至是不完全的認識跟理解，請問黨產會看法如何？","   ●本席認為，黨產會是為落實轉型正義而成立的重要機構，但屬於新立機構，所以國","  人較難以完全了解黨產會的任務，或對黨產會有誤解或疑問。","   黨產會當然有責任要跟國人說明清楚，黨產會的工作內容，雖然黨產會所有的決議與","  處分，在黨產會的網站上都能找到，但目前假消息紛飛的情況下，黨產會應該要主動自","  清，甚至用更親民的方式，主動讓民眾了解，黨產會的任務跟作成的決議為何？原因是","  什麼？這樣才能達到社會溝通，才能讓民眾支持轉型正義的目標。","   ●請問黨產會，對於這個問題有何解決辦法？","   ●本席認為，如果民眾不了解黨產會成立的目的與實際執行的內容，就會產生反對黨","  產會的民意，如果黨產會因此產生更大的執行障礙，或讓民眾對轉型正義的疑問變成誤","  解，最終也是對轉型正義的傷害。","   (二)黨產會目前業務推展情形？","   ●請問黨產會目前辦理的幾案，有多少案件已經將不當黨產繳回國庫？","   ■依黨產會網站12\/25公布之報告，目前已裁定追討的黨產如下：","   ■黨產處字第106001號處分：106年6月14就中國國民黨以轉帳撥用方式取得國有房屋","  基地並已移轉他人之追徵案，追徵價額為新臺幣（以下同）8.6億餘元，繳納期限至10","  6年7月17日止，迄未收到款項，爰依行政執行法第11條及政黨及其附隨組織不當取得財","  產處理條例第30條第1項規定檢附相關資料，移送法務部行政執行署臺北分署執行。","   ■黨產處字第107004號處分：107年7月24就坐落臺北巿中正段三小段104地號土地及原","  地上建物（中國國民黨舊中央黨部）為中國國民黨不當取得之財產，追徵價額為11.3億","  餘元，繳納期限至107年8月24日止，迄未收到款項，爰依行政執行法第11條及政黨及其","  附隨組織不當取得財產處理條例第30條第1項規定檢附相關資料，移送法務部行政執行","  署臺北分署執行。","   ■而今年12月13日，台北高等行政法院裁定黨產處字第107004號處分（中國國民黨舊","  中央黨部）停止執行，故目前黨產追討成果僅有黨產處字第106001號處分（中國國民黨","  以轉帳撥用方式取得國有房屋基地）如下圖：","                                    [pic]","   ●目前似僅一案成功追討。黨產會如何評價至今的施政？","   ●對於目前黨產追討的各案都卡在行政訴訟，難以定案的原因，黨產會看法？","   ●如果黨產會在法律訴訟上資源不夠，那應該要提早跟國人說明清楚，如果黨產會是","  缺乏明確的法源依據跟樣態，沒辦法調查掌握充足的證據，那也要提早提出修法意見，","  去年婦聯會銷毀大量檔案，就證明了我們目前缺乏對這種重要資料的保護跟扣押機制，","  而這兩年來黨產會的辦理過程中，黨產會有沒有提出這種意見？","   ●本席認為，黨產會沒有具體提出執行困難，而又有執行成效低落的狀況，黨產會對","  人力、法源依據等等執行困難的部分沒有積極提出檢討或要求，是黨產會不夠積極辦理","  的表現，希望黨產會對此要馬上修正，因為銷毀檔案不利實踐轉型正義，若黨產會繼續","  消極辦理，恐怕會錯過掌握資料的黃金時間。","委員劉世芳書面意見：","   中華民國婦女聯合會（下稱婦聯會）於本（107）年二月經不當黨產處理委員會（下","  稱黨產會）認定為國民黨之附隨組織，雖然婦聯會後續提起行政訴訟及聲請停止執行，","  惟業經最高行政法院裁定駁回其停止執行之聲請並續行訴訟程序。","   按《政黨及其附隨組織不當取得財產處理條例》第6條第1項規定，經黨產會認定屬不當","  取得之財產，應命附隨組織於一定期間內移轉為國有、地方自治團體或原所有權人。故","  後續倘若經黨產會認定婦聯會之財產屬於不當黨產，將可命婦聯會移轉其財產於國有。","","","   然婦聯會之財產雖可移轉國有，惟黨產會仍應與相關單位研議，屬於不當黨產之婦聯","  會財產當初之用途、目的等等，為妥善之處置。爰此，建請黨產會於一個月內提出婦聯","  會不當黨產移轉國有之後續用途，俾利國家資源得有效及合理之運用。","委員吳琪銘書面意見：","   一、不當黨產處理委員會近年來風波不斷，許多案件皆透過法院提出行政訴訟，但本","  席卻在108年度不當黨產處理委員單位預算中，查無與訴訟相關之歲出項目，請貴單位","  說明訴訟其間是否有聘僱律師？訴訟費究竟從何項科目而來？編列在何處？是否有名目","  不符及蓄意隱匿該費用之嫌？請不當黨產委員會於一個月內提出書面說明回覆。","   二、不當黨產委員會在「黨產處理業務」中，獎補助費的部份編列了1,050千元，每","  年接獲的有效陳情舉發資訊僅有十餘件，但106年迄今，實際核發獎勵金均為0元，完全","  沒有執行率，請就零執行率的部分一個月內提出書面回覆。","   三、不當黨產處理委員會在108年度預算書中，派員考察歐洲國家多種黨產處理模式","  之實際執行情形，卻未於預算書中敘明考察單位之具體內容、預期成果及對在台灣不當","  黨產處理之實際效益，該計畫是否有其必要性？請不當黨產委員會於一個月內提出書面","  回覆。","   Q.林主委上任時曾許願要消滅黨產會，當時記者消滅黨產會的期程，主委因為剛上任","  沒辦法給出明確的時間表，現在林主委擔任黨產主委也一年多了，消滅黨產會的願望何","  時可以達成？有期程了嗎？有沒有可能108年就是黨產會的終結年？","   （沒辦法給出一個明確的答案原因是什麼？問題出在哪？）","   Q.先前促轉會因為張天欽事件被冠上東廠的惡名，眼看2020大選在即，黨產會會不會","  在選前也變成民進黨的打手？黨產會如何確保中立性？","   Q.另外台北高等行政法院於11月5日做出裁定，認為「黨產條例」有牴觸憲法之疑義","  ，已提出形成確信違憲之具體理由，向司法院大法官聲請解釋，請問黨產會目前有因此","  停止相關查核不當黨產的作業嗎？台北高等法院的裁定對黨產會有什麼實質性的影響？","",""],["主席：今天的會議到此結束，謝謝大家，並祝各位新年快樂，現在散會。","散會（9時12分）","","","","   -----------------------","                                     立法院公報  第108卷  第14期  委員會紀錄","","                                     39","","立法院公報  第108卷  第14期  委員會紀錄","","                                     立法院公報  第108卷  第14期  委員會紀錄","","                                     44","","                                     43","","立法院公報  第108卷  第14期  委員會紀錄","","                                     立法院公報  第108卷  第14期  委員會紀錄","","                                     48","","                                     47","","",""]],"block_lines":[1,7,111,112,115,116,117,118,119,120,121,123,124,127,128,129,137,340],"person_count":{"主席":9,"劉委員世芳":3,"張主任秘書禮棟":3},"persons":["主席","劉委員世芳","張主任秘書禮棟"],"title":"立法院第9屆第6會期內政委員會第25次全體委員會議紀錄","時間":"中華民國107年12月27日（星期四）9時3分至9時12分","地點":"本院紅樓202會議室","主席":"黃委員昭順"}