{"blocks":[["主席：出席人員10人，已足法定人數，現在開始開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期外交及國防委員會第20次全體委員會議議事錄","時    間：中華民國107年12月10日（星期一）上午9時4分至12時53分；","        12月12日（星期三）上午9時至12時38分；下午2時6分至6時41分；","        12月13日（星期四）上午9時3分至12時33分；下午2時2分至4時39分","地    點：紅樓301會議室","出席委員：林昶佐    江啟臣    李彥秀    邱志偉    蔡適應    羅致政    呂玉玲","            何欣純    馬文君    林麗蟬    呂孫綾    黃偉哲    王定宇","         （出席委員13人）","列席委員：孔文吉    林德福    廖國棟    鍾孔炤    林奕華    周陳秀霞  羅明才","            陳賴素美  吳志揚    李昆澤    蕭美琴    莊瑞雄    劉世芳    顏","        寬恒    蔣萬安","         （列席委員15人）","列席人員：（12月10日）","        國家安全局局長彭勝竹及所屬人員","        行政院主計總處專門委員劉嘉偉","        （12月12日）","        國防部部長嚴德發及所屬人員","        行政院主計總處專門委員劉嘉偉","        （12月13日）","        國防部部長嚴德發及所屬人員","        行政院主計總處專門委員劉嘉偉","主    席：邱召集委員志偉","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","         12月10日（星期一）","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","繼續審查108年度中央政府總預算案關於國家安全局主管收支機密及公開部分。","   決議：","   一、公開部分，審查結果：","   歲入部分","  第2款  罰款及賠償收入","   第75項  國防部所屬（國家安全局部分）","     第1目  沒入及沒收財物，無列數。","     第2目  賠償收入97萬1千元，照列。","  第4款  財產收入","   第87項  國防部所屬（國家安全局部分）","     第1目  財產孳息5萬4千元，照列。","     第3目  廢舊物資售價23萬4千元，照列。","  第7款  其他收入","   第87項  國防部所屬（國家安全局部分）","     第2目  雜項收入777萬7千元，照列。","   歲出部分","  第9款","   第2項  國防部所屬（國家安全局部分）","   第9款第2目「情報行政」（不含機密部分）原列9億7,925萬9千元，減列：","   (一)「行政管理」中「業務費」之「水電費」100萬元、「資訊服務費」50萬元─科目","  自行調整、「物品」50萬元─科目自行調整、「一般事務費」100萬元，「設備及投資」","  20萬元─科目自行調整。","   (二)「情報教育訓練」中「業務費」之「教育訓練費」20萬元。","   (三)「情報建築及設備」中「設備及投資」之「運輸設備費」16萬7千元、「雜項設","  備費」20萬元。","   (四)共計減列376萬7千元，其餘均照列，改列為9億7,549萬2千元。","   本項通過決議23項：","   (一)國家安全局歷年編列大筆預算使用於考績獎金、年終工作獎金、勤務獎金等，1","  08年度編列1億1,083萬元，較107年度1億0,938萬6千元顯著成長，惟系爭獎金並無一致","  之發給標準，不利國會監督，為求情報預算支出必要性，爰針對第2目「情報行政」項","  下「行政管理」中「人事費」之「獎金」預算編列1億1,083萬元，凍結100萬元，俟國","  家安全局提供該筆預算發給標準，及106年及107年該筆預算科目之支用狀況、各筆明細","  清單等，向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：蔡適應    何欣純    羅致政    呂孫綾","   (二)國家安全局第2目「情報行政」項下「行政管理」中「業務費」之「一般事務費","  」預算編列6,128萬9千元，凍結100萬元，俟國家安全局就下列各案向立法院外交及國","  防委員會提出書面報告並經同意後，始得動支。","   1.國家安全局為辦理情報及特勤業務，編列一般事務費，然相關內容項目說明未臻明","  確；爰針對第2目「情報行政」項下「行政管理」中「業務費」之「一般事務費」預算","  編列6,128萬9千元中，凍結部分經費，俟國家安全局向立法院外交及國防委員會提出書","  面報告並經同意後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   2.國家安全局「行政管理」之「一般事務費」預算編列6,128萬9千元，較107年4,75","  0萬1千元，增加1,378萬8千元，卻未於預算書中說明增列原因。爰針對第2目「情報行","  政」項下「行政管理」中「業務費」之「一般事務費」預算編列6,128萬9千元中，凍結","  部分經費，俟國家安全局向立法院外交及國防委員會提出書面報告並經同意後，始得動","  支。","                  提案人：林昶佐    羅致政    王定宇","   3.國家安全局第2目「情報行政」項下「行政管理」中「業務費」之「一般事務費」","  預算編列6,128萬9千元，為辦理情報及特勤業務所需印刷、環境佈置、清潔、員工健康","  檢查及辦理藝文、康樂活動之費用，應為例行性之開支，然相較於107年預算數4,750萬","  1千元，108年度增列1,378萬8千元，預算增幅達29%，卻未說明增列原因，恐有浮編之","  嫌。爰凍結部分經費，俟國家安全局向立法院外交及國防委員會提出書面報告並經同意","  後，始得動支。","                  提案人：何欣純    蔡適應    王定宇","   4.國家安全局第2目「情報行政」項下「行政管理」中「業務費」之「一般事務費」","  預算編列6,128萬9千元，相較107年預算數4,750萬1千元，增列1,378萬8千元。經查國","  家安全局108年度該項預算增幅達29%，卻未說明增列原因，為撙節國家開支，嚴守財政","  紀律，爰凍結部分經費，俟國家安全局向立法院外交及國防委員會提出書面報告並經同","  意後，始得動支。","                  提案人：邱志偉    何欣純    蔡適應","   5.108年度國家安全局第2目「情報行政」項下，108年編列6,128萬9千元辦理情報及","  特勤業務所需之各項事務費用。其情報相關業務亦涉及國際、大陸地區、臺灣地區等地","  之安全情報蒐集之相關業務。查「中華民國107年地方公職人員選舉」期間，我國總統","  、各級政務官及相關人等，皆公開指涉我國選舉遭中共假新聞、假消息入侵，甚至散布","  我國部分候選人係為中共政權扶植、培養之在台代理人，若該候選人當選之後，台灣極","  有可能會被併吞。惟107年11月26日，國家安全局局長彭勝竹於立法院外交國防委員會","  回答委員質詢時指稱「目前沒有任何當選人係為中共政權扶植、培養之在台代理人」，","  至於假新聞、假消息僅有「政府擬將太平島出租美國」及「政府禁止漁民至釣魚台捕魚","  」兩件消息，對選舉影響甚小。顯見國家安全局於情報偵蒐、分析與真實輿情相差甚遠","  ，對於相關民間人士散布錯誤、虛假之國安重大消息，亦沒有出面澄清，致使我國人民","  受錯誤國安情報誤導，人心惶惶，國家安全局有其責任。爰針對第2目「情報行政」項","  下「行政管理」中「業務費」之「一般事務費」預算編列6,128萬9千元中，凍結部分經","  費，俟國家安全局向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀    馬文君","   6.民進黨政府強調本國暖實力，軟實力的同時，國家安全局卻於選前爆出針對社群網","  路上的言論監控，已經踩到我國言論自由紅線，更引發國人對於國家安全局之疑慮，國","  家安全局的目標應該是國家安全而不是針對自己的國人進行情蒐。國家安全局屢次於立","  法院答詢失言，顯見行政管理仍有精進空間，爰針對國家安全局第2目「情報行政」預","  算編列9億7,925萬9千元中，凍結部分經費，俟國家安全局向立法院外交及國防委員會","  提出書面報告並經同意後，始得動支。","                  提案人：李彥秀    呂玉玲    林麗蟬","   (三)國家安全局第2目「情報行政」項下「行政管理」中「業務費」之「特別費」預","  算編列117萬8千元，因國人對於政府機關編列首長特別費支出用途不明、觀感不佳，且","  經常被挪為私用、無公益公用性質，爰凍結20萬元，俟國家安全局向立法院外交及國防","  委員會提出書面報告後，始得動支。","                  提案人：江啟臣    李彥秀    馬文君    林麗蟬    呂玉玲","   (四)國家安全局第2目「情報行政」項下「行政管理」中「設備及投資」之「資訊軟","  硬體設備費」預算編列623萬元，凍結100萬元，俟國家安全局就下列各案向立法院外交","  及國防委員會提出書面報告後，始得動支。","   1.國家安全局為辦理史蹟館駐地變遷展區多媒體系統及浮空投影展示系統建置，編列","  有相關費用；然內容說明未臻明確，爰針對第2目「情報行政」項下「行政管理」中「","  設備及投資」之「資訊軟硬體設備費」預算編列623萬元中，凍結部分經費，俟國家安","  全局向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   2.國家安全局辦理訓練中心學員生活區新增中央影像管理系統等設備建置；然相關內","  容項目說明未臻明確，爰針對第2目「情報行政」項下「行政管理」中「設備及投資」","  之「資訊軟硬體設備費」預算編列623萬元中，凍結部分經費，俟國家安全局向立法院","  外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   3.國家安全局第2目「情報行政」項下「行政管理」中「設備及投資」之「資訊軟硬","  體設備費」預算編列623萬元，經查「資訊軟硬體設備費」項下預算數估算竟以「拍賣","  網站」之標價作為預算估計之參考數額，顯見本預算科目估算草率，未經詳實估價，爰","  凍結部分經費，俟國家安全局向立法院外交及國防委員會提出書面報告後，始得動支。","","","                  提案人：江啟臣    李彥秀    馬文君    林麗蟬    呂玉玲","   (五)國家安全局「情報行政」中「設備及投資」之「雜項設備費」預算編列112萬5千","  元汰購學員寢室床架、床墊等物品；經查107年度亦有此筆預算編列且108年預算數額較","  107年為高，疑有濫編浮支之疑慮。爰針對國家安全局第2目「情報行政」項下「行政管","  理」中「設備及投資」之「雜項設備費」預算編列1,146萬8千元中，凍結50萬元，俟國","  家安全局向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：林麗蟬    呂玉玲    李彥秀","   (六)國家安全局第第2目「情報行政」項下「情報教育訓練」中「業務費」之「教育","  訓練費」預算編列1,832萬3千元，凍結100萬元，俟國家安全局就下列各案向立法院外","  交及國防委員會提出書面報告後，始得動支。","   1.國家安全局辦理各項進修、培訓及在職教育訓練；然相關內容說明未臻明確，爰針","  對第2目「情報行政」項下「情報教育訓練」中「業務費」之「教育訓練費」預算編列","  1,832萬3千元中，凍結部分經費，俟國家安全局向立法院外交及國防委員會提出書面報","  告後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   2.國家安全局第2目「情報行政」項下「情報教育訓練」中「業務費」之「教育訓練","  費」預算編列1,832萬3千元，經查107年度編列596萬6千元單獨舉辦新進人員多益英語","  測驗，占教育訓練費用高達三成，效益有待商榷，且排擠必須之教育訓練支出，應可規","  劃其他類型之考試或以部分補助代替單獨舉辦，以達撙節開支之目標，爰凍結部分經費","  ，俟國家安全局向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：江啟臣    李彥秀    馬文君    林麗蟬    呂玉玲","   3.國家安全局第2目「情報行政」項下「情報教育訓練」中「業務費」之「教育訓練","  費」預算編列1,832萬3千元，係各機關對現職員工實施教育訓練所需補貼有關學分費、","  雜費、教材、膳宿及交通費等各項經費支出，而在政府資源有限情況下，是項經費用途","  當應以提升現職職員職場所需能力為妥。據國家安全局提供之資料，國家安全局每年均","  為鑑測新進人員語言能力而單獨舉辦「多益英語測驗」，所耗之外語訓練經費為596萬","  6千元，占教育訓練費中相當高的比例，然國家安全局人員的英語能力皆不一，單獨舉","  辦「多益英語測驗」之成效尚未明朗。爰凍結部分經費，俟國家安全局向立法院外交及","  國防委員會提出書面報告後，始得動支。","                  提案人：何欣純    蔡適應    王定宇","   (七)國家安全局第2目「情報行政」項下「情報教育訓練」中「業務費」之「按日按","  件計資酬金」預算編列1,022萬9千元，凍結50萬元，俟國家安全局就下列各案向立法院","  外交及國防委員會提出書面報告後，始得動支。","   1.國家安全局108年度編列1,022萬9千元用於按日按件計資酬金，該筆經費不僅成長","  額度可觀，且綜觀國家安全局例行提供立法院之說明資料及官員備詢之發言，各項專題","  講座對於人員專業技能增進明顯無正向發展。爰針對第2目「情報行政」項下「情報教","  育訓練」中「業務費」之「按日按件計資酬金」預算編列1,022萬9千元中，凍結部分經","  費，俟國家安全局向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：蔡適應    何欣純    羅致政    呂孫綾","   2.國家安全局辦理各類專題講座及教育訓練班隊編列有按日按件計資酬金；然相關說","  明未臻明確，爰針對第2目「情報行政」項下「情報教育訓練」中「業務費」之「按日","  按件計資酬金」預算編列1,022萬9千元中，凍結部分經費，俟國家安全局向立法院外交","  及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   3.國家安全局情報行政項下情報教育訓練按日按件計資酬金編列1,022萬9千元，相較","  於107年增列157萬9千元，卻未於預算書中說明緣由，不利預算審查。爰針對第2目「情","  報行政」項下「情報教育訓練」中「業務費」之「按日按件計資酬金」預算編列1,022","  萬9千元中，凍結部分經費，俟國家安全局向立法院外交及國防委員會提出書面報告後","  ，始得動支。","                  提案人：林麗蟬    呂玉玲    李彥秀","   (八)國家安全局購買受訓學員課務教材、書籍文具與訓練用槍彈等消耗性物品，相關","  內容項目說明未臻明確，爰針對第2目「情報行政」項下「情報教育訓練」中「業務費","  」之「物品」預算編列150萬元中，凍結10萬元，俟國家安全局向立法院外交及國防委","  員會提出書面報告後，始得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   (九)國家安全局辦理各項教育訓練庶務等經費，相關內容說明未臻明確，爰針對第2","  目「情報行政」項下「情報教育訓練」中「業務費」之「一般事務費」預算編列748萬","  1千元中，凍結10萬元，俟國家安全局向立法院外交及國防委員會提出書面報告後，始","  得動支。","                  提案人：呂孫綾    何欣純    蔡適應","   (十)國家安全局第2目「情報行政」項下「情報教育訓練」中「業務費」之「設施及","  機械設備養護費」預算編列333萬3千元，查特勤中心於104年實施「4對3對向交錯移動","  同時射擊」訓練，未配有適當護具，致教官癱瘓，且與教官家屬纏訟多年，近日判決指","  出國家安全局認為教官應「自負責任」，惟特勤訓練科目應配有相應護具方得實施，以","  保學員安全，為避免再次造成無法挽回之憾事，爰凍結50萬元，俟國家安全局向立法院","  外交及國防委員會提出書面報告後，始得動支。","                  提案人：江啟臣    李彥秀    馬文君    林麗蟬    呂玉玲","   (十一)國家安全局於107年間至少發生兩起維安特勤人員涉毒案件，恐置國家元首安","  危及國家安全於風險，顯見現行宣教、採驗作為效果不彰，應檢討現行辦法及策進作為","  ，以防再生此類情事。爰針對第2目「情報行政」項下「情報教育訓練」中「業務費」","  預算編列4,223萬2千元中，凍結50萬元，俟國家安全局向立法院外交及國防委員會提出","  書面報告後，始得動支。","                  提案人：林昶佐    羅致政    李彥秀    王定宇    何欣純    ","                         蔡適應    呂玉玲    林麗蟬","   (十二)國家安全局第2目「情報行政」項下「情報建築及設備」中「業務費」預算編","  列347萬元，凍結150萬元，俟國家安全局就下列各案向立法院外交及國防委員會提出書","  面報告後，始得動支。","   1.國家安全局第七處資訊安全人員，目前擁有相關專業證照的比例已提高至86%，有","  長足進步。但同時具有安全技術證照及安全管理證照之比例，只有14%，仍有待改進。","  且證照種類多達39種之多，國家安全局應具體規劃，針對不同之需求或職務，所應考取","  之證照為何。爰針對第2目「情報行政」項下「情報建築及設備」中「業務費」預算編","  列347萬元中，凍結部分經費，俟國家安全局向立法院外交及國防委員會提出書面報告","  後，始得動支。","                  提案人：林昶佐    羅致政    王定宇    呂孫綾","   2.國家安全局第2目「情報行政」項下「情報建築及設備」中「業務費」預算編列34","  7萬元，因應中共網路戰威脅係國家安全局107年度施政重要目標，經立法院多次監督，","  國家安全局處置措施僅停留於「監控」與「澄清」，無法有效「阻絕」與「反制」，且","  國家安全局局長多次對外強調「境外敵對勢力」威脅我國資訊安全，但又在立法院說明","  僅能「監控」無反制能力，又對外強調敵對勢力介入僅能造成民眾惶恐不安，本科目預","  算擬建置「網安平臺」，惟其功能與預期成效未予說明，亦未能安定民心，爰凍結部分","  經費，俟國家安全局向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：江啟臣    李彥秀    馬文君    林麗蟬    呂玉玲","   (十三)國家安全局第2目「情報行政」項下「情報建築及設備」中「設備及投資」之","  「運輸設備費」預算編列7,187萬1千元，凍結100萬元，俟國家安全局就下列各案向立","  法院外交及國防委員會提出書面報告後，始得動支。","   1.依國家安全局108年度預算書所列「公務車輛明細表」，預計汰除各式公務車輛共","  42輛，該等車輛雖均已符合使用屆滿15年之汰換條件，然部分車輛行駛里程數仍偏低，","  未及10萬公里者多達13輛，占汰除車輛總數比率達30.95%，是否均已達「不堪使用」或","  「不堪修護使用」之條件，不無疑慮。是以，國家安全局擬汰除前揭行駛里程數尚低之","  車輛，恐難謂已物盡其用。爰針對第2目「情報行政」項下「情報建築及設備」中「設","  備及投資」之「運輸設備費」預算編列7,187萬1千元中，凍結部分經費，俟國家安全局","  向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：馬文君    林麗蟬    呂玉玲","   2.國家安全局為因應外勤單位及情報支援單位需求，並為執行安維特種勤務（第15任","  總統、副總統選舉）所需，108年度於「情報行政」項下「情報建築及設備」中「設備","  及投資」之「運輸設備費」預算編列7,187萬1千元，將採購各式公務車輛共43輛（外站","  主官車1輛、警備車38輛、公務車4輛）及機車6輛；另為符合國家安全局公務車輛配賦","  編制數量，國家安全局亦同時檢討將於108年度汰除42輛警備車及公務車。然經檢視所","  規劃汰除車輛中，逾三成（13輛）行駛里程數均不及10萬公里，除難謂已物盡其用外，","  全數汰除之必要性亦有待商榷。依「108年度共同性費用編列基準表」中就公務車輛得","  辦理汰換標準為「已屆滿15年」或「行駛里程數逾25萬公里」；另外，車輛管理手冊第","  39點第1項亦規定：「公務車輛有下列情形之一者，得……辦理汰換：(一)使用年限達當","  年度總預算編制作業手冊所規定之使用年限且不堪使用者。(二)不堪修護使用者。」爰","  機關辦理公務車輛之汰換除考量使用年限外，並應將車輛之行駛里程數及實際堪用狀況","  列入考量，不宜僅因使用年限屆滿15年即辦理車輛汰除。國家安全局108年度預算書所","  列「公務車輛明細表」，108年度預計汰除各式公務車輛共42輛，依國家安全局提供所","  規劃汰除車輛使用現況，雖均已符合使用屆滿15年之汰換條件，然部分車輛行駛里程數","  仍偏低，未及10萬公里者多達13輛，占汰除車輛總數比率達30.95%，是否均已達「不堪","  使用」或「不堪修護使用」之條件，恐不無疑慮。爰針對國家安全局第2目「情報行政","  」項下「情報建築及設備」中「設備及投資」之「運輸設備費」預算編列7,187萬1千元","  中，凍結部分經費，俟國家安全局向立法院外交及國防委員會提出書面報告後，始得動","  支。","                  提案人：王定宇    何欣純    呂孫綾","   3.國家安全局第2目「情報行政」項下「情報建築及設備」中「設備及投資」之「運","  輸設備費」預算編列7,187萬1千元，相較107年預算數123萬8千元，增列7,063萬6千元","  。查國家安全局為辦理第15任總統、副總統大選安全維護工作，計劃增購及汰換各式車","  輛計39輛，共編列預算5,883萬元，惟所購車輛係為因應短期性任務所需，且國家安全","  局現有與擬增購之同型車輛眾多，似可考量部分以調派現有車輛支援方式辦理，俾撙節","  購車；又國家安全局亦同時檢討將於108年度汰除42輛警備車及公務車，然規劃汰除車","  輛中，逾三成（13輛）行駛里程數不及10萬公里，除難謂已物盡其用外，全數汰除之必","  要性亦有待商榷；另國家安全局108年度規劃為外站主官更換座車1輛，然所規劃購置車","  輛之排氣量除高於已報廢之舊有車款等級外，亦與外交部相關規定未合，難謂妥適，且","  有違撙節支出與節能減碳政策，國家安全局允宜重新檢討所需購置車輛之規格及等級，","  綜上，爰針對第2目「情報行政」項下「情報建築及設備」中「設備及投資」之「運輸","  設備費」預算編列7,187萬1千元中，凍結部分經費，俟國家安全局向立法院外交及國防","  委員會提出書面報告後，始得動支。","                  提案人：邱志偉    何欣純    蔡適應","   4.查國家安全局為外站主官購置公務車輛之排氣量高達3,500cc，已高於外交部通函","  各外館主官座車汰換等級（3,000cc），恐難謂妥適，又因應第15任總統大選編列5,88","  3萬元購置警備車輛，查第14任總統大選購置之車輛後續使用規劃未如預期，超過三成","  車輛行駛里程數都不到10萬公里，造成設備閒置且徒增保養經費負擔，宜允檢討改進。","  第15任總統大選購車應有後續使用規劃之方案，或以「租賃代替購買」，為力行撙節開","  支，爰針對第2目「情報行政」項下「情報建築及設備」中「設備及投資」之「運輸設","  備費」，凍結部分經費，俟國家安全局向立法院外交及國防委員會提出書面報告後，始","  得動支。","                  提案人：江啟臣    李彥秀    馬文君    林麗蟬    呂玉玲","   5.國家安全局第2目「情報行政」項下「情報建築及設備」中「設備及投資」之「運","  輸設備費」科目，編列「駐外單位推展情報工作所需公務車輛」1輛汰換預算158萬6千","  元。惟查該車為外站主官座車，汽缸總排氣量為3,500，其排氣量高於外交部通函外館","  主官座車規格（3,000cc），有違撙節支出與節能減碳政策，經立法院預算中心披露及","  立法委員質詢後才改口調降規格，顯見國家安全局於編列預算過程過度浮濫，行政態度","  輕忽，爰針對第2目「情報行政」項下「情報建築及設備」中「設備及投資」之「運輸","  設備費」預算編列7,187萬1千元中，凍結部分經費，俟國家安全局向立法院外交及國防","  委員會提出書面報告後，始得動支。","                  提案人：李彥秀    林麗蟬    呂玉玲","   6.國家安全局第2目「情報行政」項下「情報建築及設備」中「設備及投資」之「運","  輸設備費」科目中，為辦理第15任總統、副總統大選安全維護工作，計劃增購及汰換各","  式車輛計39輛，共編列預算5,883萬元，惟所購車輛係為因應短期性任務所需，且國家","  安全局現有與擬增購之同型車輛眾多，似可考量部分以調派現有車輛支援方式辦理，俾","  撙節購車。據108年度國家安全局預算書表所附載「公務車輛明細表」，國家安全局現","  有各型警備車計136輛，其中擬增購之同型車輛中，5人座警備車已有90輛，7人座警備","  車則有10輛，而9人座警備車雖僅7輛，然11人座警備車亦多達13輛，機車則有67輛，均","  顯現有車款為數頗多；且108年度亦同時為「外勤單位推展情報工作所需」，編列汰換","  5人座警備車3輛及7人座警備車2輛共380萬元，容可考量部分以調派國家安全局現有車","  況較佳車輛支援方式辦理，俾撙節購車，節省公帑支出。爰針對第2目「情報行政」項","  下「情報建築及設備」中「設備及投資」之「運輸設備費」預算編列7,187萬1千元中，","  凍結部分經費，俟國家安全局向立法院外交及國防委員會提出書面報告後，始得動支。","","","                  提案人：王定宇    何欣純    呂孫綾","   7.國家安全局第2目「情報行政」項下「情報建築及設備」中「設備及投資」之「運","  輸設備費」預算編列7,187萬1千元，包含駐外、外勤單位推展情報工作、情報支援工作","  之車輛，以及增購及汰換第15任總統、副總統大選安全維護工作所需之警備車輛。依1","  08年度中央及地方政府預算籌編原則第4點之規定：「各機關購置各種公務車輛，……於","  編列年度增購及汰換車輛預算前，並應確實評估所需車種及數量。」、「各機關……於公","  務車輛報廢後，應優先以集中調派方式運用現有公務車輛，支援各項公務所需。」依國","  家安全局108年度預算書表所附載「公務車輛明細表」，現有各型警備車計136輛，其中","  擬增購之同型車輛中，5人座警備車已有90輛，7人座警備車則有10輛，而9人座警備車","  雖僅7輛，然11人座警備車亦多達13輛，機車則有67輛，均顯現有車款為數頗多。國家","  安全局108年度雖因執行特殊任務而有增購及汰換車輛之需求，仍應依規定確實評估所","  需車種及數量。然未見國家安全局對此有詳加評估，且辦理第15任總統、副總統大選安","  維任務，計劃增購、汰換各式車輛達39輛，皆為短期任務所需，或能以調派現有車輛之","  方式辦理。為妥善運用設備之經費，爰凍結部分經費，俟國家安全局向立法院外交及國","  防委員會提出書面報告後，始得動支。","                  提案人：何欣純    蔡適應    王定宇","   (十四)國家安全局第2目「情報行政」項下「情報建築及設備」中「設備及投資」之","  「資訊軟硬體設備費」預算編列5,593萬2千元，計畫內容包含各資訊軟硬體之設備購置","  ，然除了高端資訊裝置需購買全新配備以達任務需求並避免有心人士竊取資訊之外，於","  第15任總統、副總統大選安全維護工作項目下購買之攝影機、印表機、數位相機、筆記","  型電腦等物，為一般性資訊設備，大選結束之後將會做何處置，國家安全局須詳加計劃","  說明，以免造成設備之浪費。爰凍結300萬元，俟國家安全局向立法院外交及國防委員","  會提出書面報告後，始得動支。","                  提案人：何欣純    蔡適應    呂孫綾    江啟臣    王定宇    ","                         羅致政    李彥秀    馬文君    林麗蟬    呂玉玲","   (十五)國家安全局第2目「情報行政」項下「情報建築及設備」中「設備及投資」之","  「雜項設備費」預算編列1,214萬7千元，107年度並無編列，為108年度新列預算。查國","  家安全局為辦理第15任總統、副總統大選安維工作，於108年度預算案中持續編列多項","  雜項設備購置經費，然揆其編列內容，安維人員防彈背心購置數量及預估單價均有高估","  之嫌，又第15任大選安維任務之基本編組數已由第14任時之4組降為3組，然所編安維人","  員文康設備購置預算卻不減反增，恐難謂已撙節編列，爰凍結200萬元，俟國家安全局","  向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：邱志偉    江啟臣    李彥秀    何欣純    蔡適應    ","                         馬文君    林麗蟬    呂玉玲","   (十六)國家安全局組織法第20條已於92年將寄列文字刪除，國家安全局應儘速完成法","  制作業，使預算編列依法有據。此外，國家安全局應比照國防部、外交部、僑務委員會","  ，編製獨立之機密預算摘要本，並送至立法院，以周延預算審議工作。","                  提案人：蔡適應    何欣純    羅致政    呂孫綾","   (十七)鑑於107年地方公職人員選舉，政府假消息、假新聞橫行，政府不只對假消息","  、假新聞毫無防範手段，甚至政府自己就在散布假消息、假新聞干擾選舉。建請國家安","  全局針對假消息、假新聞應呈報正確國安情報及相關輿情予國安團隊，使我國國安團隊","  能獲得正確之國安情報，確保我國人民不受錯誤國安情資恐嚇，以利109年總統選舉得","  平安進行。","                  提案人：呂玉玲    林麗蟬    李彥秀    馬文君","   (十八)鑑於國家安全局針對輿情蒐集易涉及人民隱私及言論自由等部分，建請國家安","  全局於輿情蒐集應注意言論自由等憲法基本權利。","                  提案人：呂玉玲    林麗蟬    李彥秀    馬文君","   (十九)鑑於假新聞、假消息對我國社會安全影響甚鉅，國家安全局應針對錯誤國安情","  報積極澄清，以防有心人士以錯誤國安情報影響我國民心。","                  提案人：呂玉玲    林麗蟬    李彥秀    馬文君","   (二十)鑑於有心人士常以「不願具名國安人士」對外發表不實國安情資，不僅傷害人","  民對國家安全局之信任，亦致生民心惶恐，國家安全局應調查其不實言論消息來源，以","  杜絕有心人士假藉「國安團隊」為名散布恐懼。","                  提案人：呂玉玲    林麗蟬    李彥秀    馬文君","   (二十一)「假新聞」、「爭議訊息」全球肆虐，前有俄國介入美國大選，近期中共亦","  介入柬埔寨選舉等情事，確已成為各國高度重視的國安議題。而其實相關民主國家如美","  國、德國、法國、日本等國均訂有專法加強防制，例如德國，因為其特殊的歷史背景，","  為了避免二戰時期屠殺猶太人的悲劇再度發生，德國在毀謗、公然煽動犯罪和暴力威脅","  方面，擁有全世界最嚴格的法律，鼓動族群仇恨者依據德國刑法是可以遭判刑入獄的。","  與其他西方民主國家相比，德國選民整體上來說相對較不受到社群媒體上的仇恨言論和","  假新聞影響。近期，德國通過了「社交網路強制法」，規定大型社群網站，像是Faceb","  ook和Twitter，必須在接受到使用者通報後的24小時內，撤除「明顯」違反德國刑法的","  仇恨言論，而對於假新聞或是「較不明顯」、「有爭議」的仇恨言論，社群媒體公司有","  7天的時間可以決定是否要移除該貼文。雖然國情不同，但國家安全局仍可學習他國的","  優點，改善成最適合台灣的制度。爰要求國家安全局於2個月內提供「國際對假消息應","  處機制現況」，作為立法院草擬未來法案修改方向參考。","                  提案人：何欣純    蔡適應    王定宇","   (二十二)92年12月新修訂的「中國人民解放軍政治工作條例」，首次將輿論戰、心理","  戰、法律戰（通稱為「三戰」）列為「戰時政治工作」的重點，至此所謂三戰成為北京","  對台統戰工作的新內涵。簡單來說，「三戰」屬於不對稱戰爭的一環，發動者企圖透過","  最小的成本達成最大的「攻心為上」或「不戰而屈人之兵」的結果。所謂的「心理戰、","  輿論戰、法律戰」，就是中共除了在武力威脅之外，對我國進行的軟性攻擊。而近期出","  現在我國國內的假民調、假消息的「心理戰」、貶低國格的「輿論戰」，還有日前中國","  一系列收買人心的惠台政策，也就是「法律戰」，這些與中共對台戰爭的三戰內涵不謀","  而合。我國自由、民主與人權的普世價值，實為反制中共「三戰」的最佳利器。但也由","  於如此，更是中共能夠利用的最佳手段。俗話說「知己知彼，百戰百勝」，國家安全局","  身為情資單位龍頭，須一肩扛起重責大任，我國不能一再地面臨挨打的局面。不只要做","  好防患未然，更要搶先一步、占據先機。爰要求國家安全局於3個月內，研析中共當前","  及今後可能會採取之三戰措施，向立法院外交及國防委員會提出書面報告。","                  提案人：何欣純    蔡適應    王定宇","   (二十三)目前中央政府同仁於公務出國歸國後皆須撰寫報告並刊登至公務出國報告資","  訊網，以供檢視。惟該資訊網上卻不見國家安全局公務出國頁面。然基於國家安全局相","  關情報工作業務屬性特殊，請國家安全局於立法院會期業務報告中，適時說明公務出國","  執行情形與成效。","                  提案人：蔡適應    何欣純    羅致政    呂孫綾","   二、機密部分，審查結果：（密略）","   三、108年度中央政府總預算案關於國家安全局主管收支機及公開部分審查完竣，審","  查結果送財政委員會彙整後提報院會，不須交由黨團協商，院會討論時，由邱召集委員","  志偉出席說明。","   四、有關委員提案內容文字及金額在不影響提案原意下，授權議事人員修正、處理。","","","   12月12日（星期三）","       討  論  事  項","繼續審查108年度中央政府總預算案關於國防部主管收支機密及公開部分（不含國家安全","局部分）。","","   決議：107年12月13日繼續審查。","   臨時提案1案","   一、107年12月12日立法院第9屆第6會期外交及國防委員會第20次全體委員會議，延","  長開會時間至19時。","                  提案人：邱志偉    林昶佐    呂孫綾","   決議：照案通過。","   12月13日（星期四）","       討  論  事  項","繼續審查108年度中央政府總預算案關於國防部主管收支機密及公開部分（不含國家安全","局部分）。","","   決議：","   一、公開部分，審查結果：","   歲入部分（不含國家安全局部分）","  第2款  罰款及賠償收入","   第74項  國防部1萬元，照列。","  第7款  其他收入","   第86項  國防部80萬2千元，照列。","   歲出部分（不含國家安全局部分）：","  第9款  國防部主管（不含機密部分）","   第1項  國防部原列10億0,078萬3千元，減列：","   (一)第1目「一般行政」231萬元（含「人員維持」中「人事費」50萬元；「基本行政","  工作維持」中「業務費」100萬元，「業務費」之「一般事務費」50萬元、「業務費」","  之「設備及機械設備養護費」6萬元，「設備及投資」之「雜項設備費」25萬元）。","   (二)第2目「國防政策規劃與督導」520萬元（含「戰略規劃及國防評估」500萬元、","  「法務及督考」之「業務費」20萬元）。","   (三)以上科目均自行調整。","   (四)共計減列751萬元，其餘均照列，改列為9億9,327萬3千元。","   本項通過決議40項：","   (一)鑑於108年度國防部單位預算編列第1目「一般行政」項下「權利使用費」之說明","  7「權利使用費係示範樂隊樂譜著作權費、各類國內外軍事史籍之版權、照片授權費及","  翻譯授權費等所需權利金」，建議在著作權、版權等需長期使用項目能以買斷方式，而","  非每年支付權利金。爰針對國防部本部第1目「一般行政」項下「基本行政工作維持」","  中「業務費」之「權利使用費」預算編列103萬2千元，凍結10萬元，俟國防部將現行合","  約書及評估報告彙整後，向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：邱志偉    何欣純    羅致政","   (二)國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務費」之「資","  訊服務費」預算編列1,332萬2千元，凍結50萬元，俟國防部就下列各案向立法院外交及","  國防委員會提出書面報告後，始得動支。","   1.國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務費」之「資訊","  服務費」預算編列1,332萬2千元、「資訊硬體設備費」預算編列1,000萬2千元，該項預","  算說明8係辦理門禁資訊系統、公文書資訊系統等資訊系統軟硬體操作維護，說明24亦","  包含門禁管制系統軟硬體系統開發升級或改版等，然並未說明分別編列之差異，預算編","  列似有重複。爰凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告後，","  始得動支。","                  提案人：王定宇    蔡適應    何欣純    羅致政    林昶佐","   2.國防部為辦理本部各項資訊系統，如門禁資訊系統、公文書資訊化系統等9項系統","  之軟硬體操作及維護，編列有資訊服務費；然細項說明未臻明確，無法得知各項系統費","  用分配；爰針對國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務費","  」之「資訊服務費」預算編列1,332萬2千元中，凍結部分經費，俟國防部向立法院外交","  及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    邱志偉    蔡適應","   3.國防部辦理辦理門禁資訊系統、公文書資訊化系統、全球資訊網站暨國軍檔案影像","  借調閱系統、史料與軍書影像資料庫、圖書資訊服務系統、國軍採購作業資訊系統維運","  （FC、FD、FE及採購稽核系統）、海空運進出口報關EDI系統、人事資訊服務網及個人","  電腦維護等資訊服務費，計需1,332萬2千元，然國防部預算書說明欄內皆無相關細項、","  數量、維護成效之說明，不利預算監督，有浮編之嫌，爰針對國防部本部第1目「一般","  行政」項下「基本行政工作維持」中「業務費」之「資訊服務費」預算編列1,332萬2千","  元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支","  。","                  提案人：馬文君    林麗蟬    江啟臣","   4.國防部「一般行政」項下「基本行政工作維持」中編列「資訊服務費」1,332萬2千","  元，惟查107年度國軍檔案影像調閱系統維護等兩項，尚餘標餘款20千元，該項經費顯","  有可撙節之處。爰針對國防部本部第1目「一般行政」項下「基本行政工作維持」中「","  業務費」之「資訊服務費」預算編列1,332萬2千元中，凍結部分經費，俟國防部向立法","  院外交及國防委員會提出書面報告後，始得動支。","                  提案人：林麗蟬    李彥秀    馬文君","   5.查國防部歷年預算書均羅列「作業資訊系統維運（FC、FD、FE及採購稽核系統）」","  採購預算之分配，然每年均未敘明細目，108年度預算書中亦未說明，似有規避預算審","  查、浮編濫支之嫌，爰針對國防部本部第1目「一般行政」項下「基本行政工作維持」","  中「業務費」之「資訊服務費」預算編列1,332萬2千元中，凍結部分經費，俟國防部向","  立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：林麗蟬    李彥秀    馬文君","   6.國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務費」之「資訊","  服務費」預算編列1,332萬2千元，其中辦理國軍採購作業資訊系統維運（FC、FD、FE及","  採購稽核系統），查歷年預算書均羅列該筆採購預算之分配，惟108年度預算書亦未敘","  明，不利相關預算審查，亦有浮編之虞，爰凍結部分經費，俟國防部提出相關採購作業","  系統說明，與歷次招標紀錄與方式、相關績效控管，向立法院外交及國防委員會提出書","  面報告後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (三)國防部辦理「聯合作戰指揮中心暨國家政軍中心之核生化防護系統」維護案，1","  08、109年委由國家中山科學研究院保修計編列1,034萬元，經查106、107年相同維護案","  也編列1,147萬2千元交由國家中山科學研究院辦理，由於每年度維護機電、警監項目大","  致相同，卻還需每年編列高額預算維護，可見維護成效不彰，由於國防預算有限，相關","  設施及機械養護應詳實規劃，以免浮編預算，爰針對國防部本部第1目「一般行政」項","  下「基本行政工作維持」中「業務費」之「設施及機械設備養護費」預算編列6,338萬","  3千元中，凍結300萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後","  ，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬","   (四)國防部為籌建「國家軍事博物館」，擬於108年度派員赴美考察具特色之博物館","  硬、軟體設施及規畫，然內容細節說明未臻明確；爰針對國防部本部第1目「一般行政","  」項下「基本行政工作維持」中「業務費」之「國外旅費」預算編列658萬5千元，凍結","  10萬元，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐    邱志偉","   (五)國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務費」之「勞","  務承攬」預算編列2,601萬3千元，凍結500萬元，俟國防部就下列各案向立法院外交及","  國防委員會提出書面報告並經同意後，始得動支。","   1.國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務費」之「勞務","  承攬」預算編列2,601萬3千元，惟查公務部門進用派遣人員行之有年，行政院107年雖","  大動作宣示要將公部門進用派遣2年歸零，然各機關卻轉以勞務承攬模式，勞務承攬不","  論是與自然人或非自然人簽訂，都大大影響簽約勞工相關待遇與勞權，與派遣可以說是","  換湯不換藥、舊瓶裝新酒，更違背行政院賴清德院長日前公開宣示，行政院所屬機關人","  員應由政府自行聘用之承諾，且觀之107年度預算，該項目進用勞務承攬人員57名，10","  8年度預算卻上升至66名，顯見國防部並未檢討相關人力使用。爰凍結部分經費，國防","  部應統整相關勞務承攬業務之所需原因，及未來如何降低勞務承攬人員與該業務如何轉","  成自聘人員或以現有預算員額補足之策進，向立法院外交及國防委員會提出書面報告並","  經同意後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   2.國防部本部108年度預算員額明細表說明欄（第31頁）中，以「業務費」預計進用","  「勞務承攬」71人經費需求3,029萬8千元，較107年度62人增加9人，較106年度39人增","  加32人；另預算金額較107年度增加46萬8千元，主要為「一般行政」項下「基本行政工","  作維持」計畫增加進用所致，顯然與107年7月18日行政院宣示中央各機關應於2年內讓","  派遣人力歸零之政策相違。爰針對國防部本部第1目「一般行政」項下「基本行政工作","  維持」中「業務費」預算編列3億8,263萬8千元中，凍結部分經費，俟國防部向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：王定宇    蔡適應    何欣純    羅致政    林昶佐    ","                         邱志偉","   3.國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務費」之「勞務","  承攬」預算編列2,601萬3千元，惟查公務部門進用派遣人員行之有年，行政院107年雖","  大動作宣示要將公部門進用派遣2年歸零，然各機關卻轉以勞務承攬模式，勞務承攬不","  論是與自然人或非自然人簽訂，都大大影響簽約勞工相關待遇與勞權，與派遣可以說是","  換湯不換藥、舊瓶裝新酒，更違背行政院賴清德院長日前公開宣示，行政院所屬機關人","  員應由政府自行聘用之承諾，顯見國防部並未檢討相關人力使用。爰凍結部分經費，國","  防部應統整相關勞務承攬業務之所需原因，及未來如何降低勞務承攬人員與該業務如何","  轉成自聘人員或以現有預算員額補足之策進，向立法院外交及國防委員會提出書面報告","  並經同意後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (六)國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務費」預算編","  列3億8,263萬8千元，凍結100萬元，俟國防部就下列各案向立法院外交及國防委員會提","  出書面報告後，始得動支。","   1.國防部訂頒「國防部所屬單位預算調整管制作業規定」，各單位年度內繳回不需支","  用之工程、標案標（節）餘款，均納入管制預算運用範疇，優先運用於三軍戰備整備及","  災損復原等急要施政，經查國防部近期（107年第2季）管制預算之運用情形，動支項目","  係以「改善官兵生活」所需房舍整建或設備更新為主，金額占比超過75%，其中不乏購","  置冷氣機、草坪委外維護、無線區域網路建置或鋁門窗更換等較不具迫切性之項目，該","  等整建計畫無動支管制預算之迫切性及必要性。國防部允宜就管制預算動支計畫加強審","  核及管制，不具迫切性者，仍宜循預算程序納編年度施政計畫後再據以執行為妥。爰針","  對國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務費」預算編列3億","  8,263萬8千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告後","  ，始得動支。","                  提案人：羅致政    邱志偉    王定宇    林昶佐","   2.國防部對外採購之裝備，不論是否為軍事武器，亦有相當重要之安全保防需求，因","  此除排除中國廠商外，更應了解非中資之廠商背後是否由中國收購或實質控制、經營。","  因此，作為國防部對外採購案負責單位之國防採購室，應對此與國安單位、各部會建立","  完整查核SOP，而非單純書面資料審核，以免我國國防安全受到嚴重衝擊。爰針對國防","  部本部第1目「一般行政」項下「基本行政工作維持」中「業務費」預算編列3億8,263","  萬8千元中，凍結部分經費，俟國防部就國防採購室完成前述要求向立法院外交及國防","  委員會提出書面報告後，始得動支。","                  提案人：蔡適應    羅致政    林昶佐","   3.國防部近各年度就文職人員均以依規定最低應進用人數203人為其預算員額數，雖","  每年均甄補多名新進人員，然同期間亦不斷有在職者申請退離情況下，各年度淨增加人","  數極為有限，鑑於文職人員流動性偏高，國防部依過往經驗預期難以達成進用目標。近","  年就文職人員之人事費皆未依所列預算員額203人，108年度文職人員所需人事費預算2","  億4,352萬1千元即係以190人為核計基礎編列，所編預算員額數203人並非年度實際目標","  數，容有虛列之嫌。為避免留有高額賸餘報繳，爰針對國防部本部第1目「一般行政」","  項下「基本行政工作維持」中「業務費」預算編列3億8,263萬8千元中，凍結部分經費","  ，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：李彥秀    馬文君    江啟臣    呂玉玲","   (七)國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務費」預算編","  列3億8,263萬8千元，凍結200萬元，俟國防部就下列各案向立法院外交及國防委員會提","  出書面報告並經同意後，始得動支。","   1.文物史料典藏室為國軍保存珍貴文史資料，乃國軍發展重要之文化史實，然其相關","  經費散落於基本行政工作維持各項目下，無法明確知悉其預算使用用途，亦無法對經費","  使用結果進行效益評估。爰針對國防部本部第1目「一般行政」項下「基本行政工作維","  持」中「業務費」預算編列3億8,263萬8千元中，凍結部分經費，俟國防部向立法院外","  交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    馬文君    李彥秀","   2.國防部本部第1目「一般行政」項下「基本行政工作維持」之「業務費」預算編列","  3億8,263萬8千元，其中物品、一般事務費連年增加，原因為何，應予說明。又國外旅","  費編列至美國博物館考察，是否必要，應予說明。爰凍結部分經費，俟國防部向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    李彥秀    呂玉玲    林麗蟬","   (八)國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務費」之「博","  愛營區環境清潔委外案」預算編列1,588萬元，惟查該筆經費於107年度賸有逾百萬元的","  標餘款，該項經費顯有可撙節之處，爰凍結50萬元，以符撙節。俟國防部向立法院外交","  及國防委員會提出合約書書面報告後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣","   (九)國防部為辦理基本行政工作維持，編列之業務費較107年度增加約800萬餘元，其","  中主要係增加文物史料典藏室設備費667萬4千元，然相關內容效益說明未臻明確，爰針","  對國防部本部第1目「一般行政」項下「基本行政工作維持」中「業務費」預算編列3億","  8,263萬8千元中，凍結50萬元，俟國防部向立法院外交及國防委員會提出書面報告後，","  始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐","   (十)國防部本部第1目「一般行政」項下「設備及投資」預算編列2,902萬2千元，其","  中「資訊軟硬體設備費」占其總額近半，說明概以採購專業人員子系統、門禁管制系統","  、全球資訊網站系統、軍史館網站系統、國軍文物史料管理系統、預算控制系統等業務","  所需之汰換老舊設備、伺服器、系統開發及升級，惟未見老舊設備之比例與現況說明，","  難見此預算編列之合理性與必要性，爰針對國防部本部第1目「一般行政」項下「基本","  行政工作維持」中「設備及投資」之「資訊軟硬體設備費」預算編列1,000萬2千元中，","  凍結50萬元，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐","   (十一)國防部本部第1目「一般行政」項下「基本行政工作維持」中「設備及投資」","  之「雜項設備費」預算編列1,402萬元，較106年度增加801萬7千元，但未明列支出明細","  。爰凍結50萬元，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：邱志偉    何欣純    羅致政","   (十二)國防部在一般行政計畫下之獎補助費，係捐助中華軍史學會辦理推展軍史研究","  、召開會員大會、學術研討會、會刊印製、理監事會議，以結合國內外軍事歷史學者、","  團體，共同推展國軍史政學術，惟查此學會近年在國家圖書館之期刊文獻收藏中，200","  2、2005、2009、2010年各出版11筆資料，不見其積極透過研討會、與國內外學者交流","  後出版軍史相關刊物，有失國防部捐助此團體之合理性，爰針對國防部本部第1目「一","  般行政」項下「基本行政工作維持」中「獎補助費」之「對國內團體之捐助」預算編列","  92萬2千元中，凍結10萬元，俟國防部向立法院外交及國防委員會提出書面報告後，始","  得動支。","                  提案人：呂孫綾    蔡適應    林昶佐","   (十三)國防部本部第2目「國防政策規劃與督導」項下「戰略規劃及國防評估」中「","  業務費」之「教育訓練費」預算編列1,566萬9千元，凍結200萬元，俟國防部就下列各","  案向立法院外交及國防委員會專案報告後，始得動支。","   1.國防部「國防政策規劃與督導」項下「戰略規劃及國防評估」之「教育訓練費」係","  辦理一般武器先期選擇與採購準備、國家安全政策暨戰略高階教育課程、成本精進與業","  務交流等，108年編列1,566萬9千元。查「國軍軍事投資之彙總、協調、審查及額度分","  配」為戰略規劃司所掌業務之一，然108年國防部預算卻出現軍投持續案未能依建案規","  劃編列，縱有延誤，就連作業費也發生未准即編列，教育訓練是否落實應予檢討。爰針","  對國防部本部第2目「國防政策規劃與督導」項下「戰略規劃及國防評估」中「業務費","  」之「教育訓練費」預算編列1,566萬9千元中，凍結部分經費，俟國防部向立法院外交","  及國防委員會專案報告後，始得動支。","                  提案人：江啟臣    馬文君    李彥秀    呂玉玲    林麗蟬","   2.國防部本部「國防政策規劃與督導」項下「戰略規劃及國防評估」中「一般事務費","  」係辦理建軍規劃、組織編裝、5年編裝需求計畫與調整、跨部會工作會報、國防報告","  書專案、國防政策與戰略研討及講座、一般武器先期選擇與採購準備、模式模擬業務輔","  訪、國際軍事作業研究與模式模擬論壇、年度評估專案、遠程戰略環境評估、募兵制兵","  力轉型對戰力影響評估、自行研究計畫暨專題講座、國防淨評估論壇、國內外學者專家","  交流研討活動、成本分析業務講習、成本精進與業務交流、計畫效益驗證評估等業務之","  印刷、獎牌製作、環境布置、清潔、雜支及辦理加菜對團體慰勞、獎勵等，108年編列","  979萬3千元。查「國軍軍事投資之彙總、協調、審查及額度分配」為戰略規劃司所掌業","  務之一，然108年國防部預算卻出現軍投持續案未能依建案規劃編列，縱有延誤，就連","  作業費也發生未准即編列，業務是否落實應予檢討。爰針對國防部本部第2目「國防政","  策規劃與督導」項下「戰略規劃及國防評估」中「業務費」之「一般事務費」預算編列","  979萬3千元中，凍結部分經費，俟國防部向立法院外交及國防委員會專案報告後，始得","  動支。","                  提案人：江啟臣    馬文君    李彥秀    呂玉玲    林麗蟬","   (十四)國防部本部第2目「國防政策規劃與督導」項下「戰略規劃及國防評估」中「","  業務費」預算編列6,457萬1千元，凍結50萬元，俟國防部就下列各案向立法院外交及國","  防委員會提出書面報告並經同意後，始得動支。","   1.國防部每年編列上億元預算補助財團法人國防安全研究院，該院性質係屬國防智庫","  。然國防部卻又編列相關委辦費用辦理國防報告書專案、戰略論壇、國際安全論壇……等","  相關評估作業，兩者之間似有業務重疊之處。國防安全固然重要，但國防資源不可浪費","  應做最有效利用。爰針對國防部本部第2目「國防政策規劃與督導」項下「戰略規劃及","  國防評估」中「業務費」之「委辦費」預算編列115萬7千元中，凍結部分經費，俟國防","  部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    馬文君    李彥秀","   2.國防部本部「國防政策規劃與督導」項下「戰略規劃及國防評估」之「物品」係辦","  理建軍規劃、組織編裝、5年編裝需求計畫與調整、國防報告書專案、一般武器先期選","  擇與採購準備、國際軍事作業研究與模式模擬論壇、年度評估專案、模式模擬工具、國","  軍軍事能力總評、遠程戰略環境評估、募兵制兵力轉型對戰力影響評估、自行研究計畫","  暨專題講座、國防淨評估論壇、成本分析業務講習、成本精進與業務交流、計畫效益驗","  證評估、國內外學者專家交流研討活動等業務所需之消耗品及非消耗品，108年編列22","  3萬7千元。查「國軍軍事投資之彙總、協調、審查及額度分配」為戰略規劃司所掌業務","  之一，然108年國防部預算卻出現軍投持續案未能依建案規劃編列，縱有延誤，就連作","  業費也發生未准即編列，業務是否落實應予檢討。爰針對國防部本部第2目「國防政策","  規劃與督導」項下「戰略規劃及國防評估」中「業務費」之「物品」預算編列223萬7千","  元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，","  始得動支。","                  提案人：江啟臣    馬文君    李彥秀    呂玉玲    林麗蟬","   (十五)國防部本部第2目「國防政策規劃與督導」項下「戰略規劃及國防評估」中「","  業務費」之「一般事務費」預算編列979萬3千元，凍結100萬元，俟國防部就下列各案","  向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","   1.國防部本部「國防政策規劃與督導」項下「一般事務費」預算編列979萬3千元，相","  較於106年大幅增加200餘萬元；國防部亦未詳細說明增編預算理由，應有撙節空間。爰","  針對國防部本部第2目「國防政策規劃與督導」項下「戰略規劃及國防評估」中「業務","  費」之「一般事務費」預算編列979萬3千元中，凍結部分經費，俟國防部向立法院外交","  及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    馬文君    李彥秀","   2.國防部本部第2目「國防政策規劃與督導」項下「戰略規劃及國防評估」中「業務","  費」之「一般事務費」預算編列979萬3千元，較107年度預算增列201萬元，惟查相關預","  算細目，用途已大幅減少，然預算卻不減反增，顯不合理，爰凍結部分經費，以符撙節","  ，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (十六)國防部本部第2目「國防政策規劃與督導」項下「戰略規劃及國防評估」中「","  業務費」之「國外旅費」預算編列1,981萬9千元，凍結50萬元，俟國防部就下列各案向","  立法院外交及國防委員會機密專案報告後，始得動支。","   1.國防部已於107年5月份成立財團法人國防安全研究院，其屬性為國防智庫性質。「","  國防安全會議」以及「華美軍事作業研究暨模式模擬專案規劃會議」等重要智庫會議應","  由國防安全研究院參加較為妥適，顯見國防部對於國防安全研究院工作職掌分配以及具","  體業務規劃仍有諸多疏漏。爰針對國防部本部第2目「國防政策規劃與督導」項下「戰","  略規劃及國防評估」中「業務費」之「國外旅費」預算編列1,981萬9千元中，凍結部分","  經費，俟國防部向立法院外交及國防委員會機密專案報告後，始得動支。","                  提案人：林麗蟬    馬文君    李彥秀","   2.美國國會通過國防授權法已有一段時日，該法案鼓勵台美雙方強化台灣軍力，推動","  美台聯合軍演，擴大雙方軍事交流與聯合訓練、派遣醫療船訪問台灣……等計畫推行。然","  國防部對於相關計畫尚無具體規劃，為免該法案淪宣示性法案，國防部應積極推動台美","  軍事合作連結。爰針對國防部本部第2目「國防政策規劃與督導」項下「戰略規劃及國","  防評估」中「業務費」之「國外旅費」預算編列1,981萬9千元中，凍結部分經費，俟國","  防部向立法院外交及國防委員會機密專案報告後，始得動支。","                  提案人：林麗蟬    馬文君    李彥秀","   3.國防部本部第2目「國防政策規劃與督導」項下「戰略規劃及國防評估」中「業務","  費」之「國外旅費」預算編列1,981萬9千元，惟查美國國會已於106年通過2018國防授","  權法法案，其內容授權美國高階軍事官員與台灣高階軍事官員互動交流，然此法案通過","  1年以來，未見台美雙方有任何高階軍事將領互訪之紀錄，以一個府院高層高度肯定，","  且認為是台美軍事關係前進一大步的2018國防授權法法案，卻未能落實進行，顯見國防","  部還須積極與美方磋商，爰凍結部分經費，俟國防部詳細盤點與美方相關磋商會議紀錄","  ，與108年在與美方高階軍事將領互訪安排規劃、進程，向立法院外交及國防委員會機","  密專案報告後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (十七)國防部近年執行預算卻時有出現未盡職責或效能過低情事，且部分計畫所涉金","  額頗高，有待嚴予管控以期發揮應有效益。因推廣募兵制，軍事投資及作業維持預算配","  置之彈性空間愈益受限，理應更加審慎調配並精實運用可獲預算。然近年國防部卻仍有","  多項高額計畫預算之執行涉有未盡職責或效能過低情事，致預期效益無法如期、如質產","  生，經審計部查有執行缺失並專案報告監察院者。諸如委託國家中山科學研究院籌建空","  勤人員求生訓練裝備案、輕、中型戰術輪車軍事投資計畫、升降船台性能提升軍事投資","  計畫、無人遙控靶機軍事投資計畫、國防部新建大樓內部裝備及設施需求計畫、國軍夜","  視鏡裝備第2階段續購案、無人飛行載具系統籌購案、雙連坡(一)營區新建工程等，顯","  見國防部未盡督導之責，對於有限之國防預算資源，未能妥善充分運用，確實充分發揮","  其應有效益。爰針對國防部本部第2目「國防政策規劃與督導」項下「戰略規劃及國防","  評估」預算編列1億9,213萬3千元中，凍結500萬元，俟國防部向立法院外交及國防委員","  會提出書面報告後，始得動支。","                  提案人：羅致政    邱志偉    王定宇    林昶佐","   (十八)國防部本部第2目「國防政策規劃與督導」項下「國防資源管理」中「業務費","  」之「一般事務費」預算編列925萬8千元，凍結150萬元，俟國防部就下列各案向立法","  院外交及國防委員會提出書面報告後，始得動支。","   1.募兵制計畫旨在提升整體志願役現員人數至計畫目標數，爰計畫成效當以考量志願","  役軍官、士官及士兵退離因素後之整體志願役人力能否逐年穩定提升為據。然截至107","  年8月底國軍志願役人數為15萬2,843人，雖較106年底增幅4.13%，惟與「募兵制」計畫","  所訂16萬9千人之目標相較，仍有相當差距。又揆國防部107年度就志願役官兵薪餉係以","  16萬716人為基礎編列，然108年度預算案中，該志願役官兵預算員額卻反減至15萬9,0","  61人，減列人數達1,655人（減幅1.03%），其中又以志願役士兵減列5,218人減幅最高","  ，突顯國防部對於108年度志願役人力之增補趨向保守。爰針對國防部本部第2目「國防","  政策規劃與督導」項下「國防資源管理」中「業務費」之「一般事務費」預算編列925","  萬8千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告後，始","  得動支。","                  提案人：李彥秀    馬文君    江啟臣    呂玉玲","   2.國防部為辦理募兵推動、兵役行政等各項業務，編列相關事務費用與慰勞、獎勵費","  ；然相關獎勵辦法與標準未臻明確，爰針對國防部本部第2目「國防政策規劃與督導」","  項下「國防資源管理」中「業務費」之「一般事務費」預算編列925萬8千元中，凍結部","  分經費，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐","   (十九)國防部本部第2目「國防政策規劃與督導」項下「國防資源管理」預算編列4,","  484萬3千元，凍結200萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面","  報告並經同意後，始得動支。","   1.國防部從106年起推動後備戰士制度，然各軍種招募成效越來越低，空軍107年僅招","  獲1員，但其作維費編列卻逐年攀升，對此，國防部應重新思考該制度執行的方向及推","  動之必要性，爰針對國防部本部第2目「國防政策規劃與督導」項下「國防資源管理」","  中「業務費」之「一般事務費」預算編列925萬8千元中，凍結部分經費，俟國防部向立","  法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    林麗蟬    江啟臣","   2.國防部本部第2目「國防政策規劃與督導」項下「國防資源管理」中「業務費」預","  算編列4,099萬1千元，係辦理募兵推動、兵役行政、軍人保險監理會、推動性別平等、","  環境保護等，惟查國防部推動周末戰士制度已行之有年，然綜觀各軍承辦情形，卻有招","  募不佳，甚有軍種招募個位數之狀況，綜歸其因，乃是各軍種周末戰士之員額由國防部","  統一訂之，並未實際考量各軍種之需要，而直接給以員額，造成各軍種招募之困難，使","  一立意良善的政策走向消化員額之窘境，爰凍結部分經費，國防部應就周末戰士制度推","  動相關缺失提出精進方案，針對目前各軍種分配員額與實際需求詳細檢討，未來應朝向","  由各軍種提出專長需求，再分配專長員額此方向，向立法院外交及國防委員會提出書面","  報告並經同意後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   3.國防部自推動後備軍人志願短期入營方案以來，部分單位招募不易，部分單位儘管","  無上述問題，卻對於招募進來之人力無從有效運用，導致政策淪為「為招募而招募」，","  而無法有效運用資源，間接浪費人力與預算。國防部全民防衛動員室應於107年12月31","  日前檢討政策，並訂出後備軍人志願短期入營是否續辦或改革（包含納進義務役或軍事","  訓練役）之明確方向。其次，目前女性官士兵退伍後並未完全納入後備動員管理體系，","  既國防部已對外預告志願士兵服役條例部分條文修正草案，增訂第15條之1條文「志願","  服士兵役者，經停役、退伍或解除召集者，應受後備軍人管理」，而修法說明中，言明","  女性官兵退伍後須納入後備軍人管理，並接受教召與徵集動員，國防部應更積極推動，","  以落實性別平等。爰針對國防部本部第2目「國防政策規劃與督導」項下「國防資源管","  理」中「業務費」預算編列4,099萬1千元中，凍結部分經費，俟國防部全民防衛動員室","  完成上述所提之具體規劃與推動期程。向立法院外交及國防委員會提出書面報告並經同","  意後，始得動支。","                  提案人：蔡適應    何欣純    呂孫綾","   4.國防部本部第2目「國防政策規劃與督導」項下「國防資源管理」中「業務費」預","  算編列4,099萬1千元。查後備戰士政策規劃失當致執行率不佳，若108年政策調整改為","  提升執行率而降低招募人數，則非實質結合民間團體、退伍軍人專長成為堅實後備戰力","  ，有浪費國家預算公帑之嫌。且自104年起，連年編列預算出國考察動員業務，所稱目","  的皆是為「考察國外之動員制度，瞭解後備部隊人員編組、裝備整備、訓練方式及薪資","  待遇等事宜」，究有何成效，應予說明。爰凍結部分經費，俟國防部向立法院外交及國","  防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    李彥秀    呂玉玲    林麗蟬","   5.國防部編列國防資源管理項目，目標推動募兵、推動性別平等、環境保護……等工作","  內容。而國防部推動周末戰士制度已行之有年，然綜觀各軍承辦情形，卻仍成效不彰、","  招募困難。對此，國防部卻遲遲未針對相關問題提出有效解決方案。爰針對國防部本部","  第2目「國防政策規劃與督導」項下「國防資源管理」預算編列4,484萬3千元中，凍結","  部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","","","                  提案人：林麗蟬    馬文君    李彥秀","   (二十)國防部本部第2目「國防政策規劃與督導」項下「國防資源管理」預算編列4,","  484萬3千元，凍結100萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面","  報告並經同意後，始得動支。","   1.國防部編列國防資源管理項目，目標推動兵役行政、推動性別平等、環境保護等工","  作內容。然於推動性別平等方面，107年監察院糾正國軍並指出，國軍未能釐清軍風紀","  案件調查與性侵害性騷擾調查處理的差別，誤認軍風紀案件調查即為性騷擾案件調查，","  調查人員將相關證人召集於同一時間、地點書寫案件報告書，並允許相互討論，且部分","  證人於事後被要求補述報告書內容，調查過程粗略草率，導致被害人因身分曝光而身心","  受創嚴重，核有重大違失。綜上，國防部應積極研擬具體改善計畫並加強官兵法治教育","  ，以杜後患。爰針對國防部本部第2目「國防政策規劃與督導」項下「國防資源管理」","  中「業務費」預算編列4,099萬1千元中，凍結部分經費，俟國防部向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    馬文君    李彥秀","   2.國防部編列國防資源管理項目，目標推動募兵、推動性別平等、環境保護等工作內","  容。然國軍近年募兵成效不佳，且基層幹部嚴重招募不足，導致基層幹部勤務加重，甚","  至發生現役軍官路邊擺攤招募兵力、沿街發放傳單等情事，顯見國防部對於募兵推動始","  終未有良善規劃，上述事件對於國軍形象亦有負面影響。爰針對國防部本部第2目「國","  防政策規劃與督導」項下「國防資源管理」中「業務費」預算編列4,099萬1千元中，凍","  結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支","  。","                  提案人：林麗蟬    馬文君    李彥秀","   3.國防部本部第2目「國防政策規劃與督導」項下「國防資源管理」預算編列4,484萬","  3千元，係辦理募兵推動、兵役行政、軍人保險監理會、推動性別平等、環境保護等，","  惟查國軍近年募兵成效不佳，且基層幹部嚴重招募不足，導致基層幹部勤務加重，甚至","  傳出自虐、自殺等情事，國防部募兵推動顯有疏漏，爰凍結部分經費，國防部應就相關","  募兵現況、未來募兵方向、募兵缺額、相關法規研擬、志願役待遇提升，與軍中環境與","  風氣整頓提出精進方案，向立法院外交及國防委員會提出書面報告並經同意後，始得動","  支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   4.國防部業已多次報奉行政院同意增發志願役軍官、士官及士兵之多項加給及獎金，","  以增其招募誘因，但為達成志願役員額招募目標，國防部近年來不斷放寬招募條件，然","  除所招獲人員素質堪慮外，亦恐與募兵制計畫中「招募優質人力」之初衷不符。鑑於軍","  人負有保家衛國之責，須接受嚴格軍事訓練、恪守軍紀武德並接觸軍事機密、操馭精密","  昂貴之武器裝備，業務性質迥異於一般民間行業或公教人員，一旦所用非人，代價不斐","  。爰此，國防部應審慎評估現行志願役軍官、士官及士兵之招募政策，避免重量不重質","  之情事。爰針對國防部本部第2目「國防政策規劃與督導」項下「國防資源管理」預算","  編列4,484萬3千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","                  提案人：羅致政    邱志偉    王定宇    林昶佐","   (二十一)國防部本部第2目「國防政策規劃與督導」項下「法務及督考」中「業務費","  」預算編列4,977萬3千元，凍結100萬元，俟國防部就下列各案向立法院外交及國防委","  員會提出書面報告並經同意後，始得動支。","   1.國防部為辦理「國防施政滿意度調查」，每年均編列相關委辦費用；然委託調查之","  分析報告並未提供立法院，爰針對國防部本部第2目「國防政策規劃與督導」項下「法","  務及督考」中「業務費」之「委辦費」預算編列22萬5千元中，凍結部分經費，俟國防","  部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐    邱志偉    羅致政","   2.國防部本部第2目「國防政策規劃與督導」項下「法務及督考」中「業務費」之「","  一般事務費」預算編列1,025萬2千元，辦理軍風紀、內部稽核等相關監察業務。經查，","  海軍陸戰隊99旅戰車營反裝甲連服役之1名一兵，於107年8月4日酒駕返營途中遭警方查","  獲，6日上午海軍陸戰隊99旅戰車營營長為展現軍紀決心，下達「軍紀操」整飭軍紀。","  而事後海軍陸戰隊卻以「作法違反規定」為由，將營、連長等相關人員記過處分、調離","  現職並移送法辦。惟國防部於104年廢除軍法系統後，部隊基層人員經常反應軍紀整治","  無力，僅能以「操演」、「訓練」作為紀律約束，而本次海軍陸戰隊懲處相關營、連長","  一事，使部隊基層對軍紀整治之唯一手段更加生怯。國防部總督察長室主管軍風紀政策","  規劃相關業務，卻對基層整飭軍紀之執行毫無建議及建樹，使得高司單位要求基層軍官","  整飭軍風紀，而基層軍官無可行之辦法，基層因此瀰漫著一股針對軍風紀整飭之無力感","  ，此為政策主管機關之作為不足。爰凍結部分經費，俟國防部向立法院外交及國防委員","  會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   3.國防部本部第2目「國防政策規劃與督導」項下「法務及督考」之一般事務費係辦","  理法令研修、法治教育、反毒教育宣導、軍風紀等作業項目。然106年1年，國防軍風紀","  案件仍然層出不窮，顯見國防部針對軍方風紀整飭仍有許多亟待改善之處。爰針對國防","  部本部第2目「國防政策規劃與督導」項下「法務及督考」中「業務費」預算編列4,97","  7萬3千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同","  意後，始得動支。","                  提案人：林麗蟬    馬文君    李彥秀","   (二十二)國防部為追討2,321元，提告台灣自來水公司，儘管臺灣臺中地方法院判決","  國防部勝訴，但也表示浪費司法資源「莫此為甚」，台灣自來水公司為經濟部國營事業","  ，與國防部之間之業務應優先由行政院政務委員協調，尤以本案僅牽涉2千餘元，卻在","  未進行協調之狀況下對簿公堂，浪費司法資源，成為負面教材。爰針對國防部本部第2","  目「國防政策規劃與督導」項下「法務及督考」中「業務費」之「一般事務費」預算編","  列1,025萬2千元中，凍結50萬元，俟國防部向立法院外交及國防委員會提出書面報告後","  ，始得動支。","                  提案人：蔡適應    羅致政    林昶佐","   (二十三)國防部為辦理戰略規劃及國防評估、國防資源管理之業務，每年均編列委辦","  費委外進行各項相關研究；以107年度為例，計有「人工智慧於國防之運用範疇與發展","  趨勢」等5項主題，然相關研究內容效益未臻明確，爰針對國防部本部第2目「國防政策","  規劃與督導」預算編列2億9,028萬9千元中，凍結100萬元，俟國防部向立法院外交及國","  防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐    羅致政","   (二十四)有關年改訴願案件，國防部訴願審議會應於108年4月完成審議。","                  提案人：呂玉玲    林麗蟬    馬文君    羅致政    蔡適應    ","                         呂孫綾    林昶佐","   (二十五)近年來我國接連實行精實案、精進案、精粹案，以及全募兵制，兵力結構有","  相當大之轉變，目前編制僅剩18萬8千人。而將軍編制人數儘管有所下降，卻並未依比","  例調整，導致台灣將軍人數與各國相較而言比例明顯偏高。此外目前國軍針對違紀人員","  於部分單位設有罰薪、降級之處分，但未設有降階之懲處，儘管國防部數年前曾推出修","  正草案，後續推動卻未見積極。爰要求國防部盤點目前全軍人力分配、未來調整方向後","  ，提出將軍編制人數規劃方向，進一步降低將軍人數，以及降階懲處具體推動作為。並","  於108年3月底前向立法院外交及國防委員會提出書面報告。","                  提案人：蔡適應    林昶佐    羅致政","   (二十六)經查軍事審判已在平日交由一般司法系統辦理，惟國防部目前保留直屬院檢","  單位，儘管平時進行之業務與院檢審判無關，但國防部法律事務司、直屬院檢單位仍然","  有組織過於複雜之狀況。此外，國防部於106年成立資通電軍指揮部，負責電子、資訊","  、網路作戰業務，同時，國防部另有電訊發展室之編制，負責業務雖與資通電軍指揮部","  有所不同，但性質卻有所相似。為整合國防部能量、避免資源疊床架屋與重複投資，爰","  要求國防部針對法律事務司與直屬院檢、資通電軍指揮部與電訊發展室整併可行性評估","  提出書面報告，並於108年3月底前向立法院外交及國防委員會提出書面報告。","                  提案人：蔡適應    林昶佐    羅致政","   (二十七)美國國務院於107年9月24日批准對台軍售案，金額3.3億美元，包含F-","  16戰機與其他軍機的零組件，行政部門已正式通告國會。這也是美國總統川普上台後，","  任內第2次宣布對台軍售。美國上次對我出售軍機零件已遠在100年9月時，這7年來並非","  台灣的軍機不需要補充零件或是技術支援，而是歐巴馬政府時期後期，都以「化整為零","  」的包裹方式，將這些定期必須供售的「維持補保」軍品，分割成低於美國法定必須通","  告國會門檻的金額（5,000萬美金），為的是迴避中共給的壓力。這次的軍售案並未依","  循著過去的包裹模式，而是採取個別審查、個別通告的原則，這意味著美國政府中「支","  持對臺軍售暨安全合作推向正常化的勢力」，終於有了重大性的進展。然國防部108年","  度之預算，早已於本事件前擬定完畢，爰要求請國防部須因應美國對台軍售正常化之改","  善態度，做出更宏觀之軍購計畫規劃，以增進我國軍事實力，並於2個月內向立法院外","  交及國防委員會提出完整配套規劃書面報告。","                  提案人：何欣純    羅致政    蔡適應","   (二十八)美對台出售武器裝備，中共外交部與國防部均對此表達強烈不滿與堅決反對","  的態度。中共外交部發言人耿爽說，「美方向台灣出售武器嚴重違反國防法和國際關係","  基本準則，嚴重違反一個中國原則和中美三個聯合公報原則，損害中國主權和安全利益","  。中方對美方售台武器計畫表示強烈不滿和堅決反對。」而有怨懟情緒的除了中共以外","  ，我國也有部分的民眾對此表達不滿，質疑為何不將部分軍購預算花在民生的刀口上。","  台灣與美國交流程度提升的對我國有極大助益，但也必須讓民眾了解，才算是真正的政","  策落實，且若日後有新的交流計畫，亦需要國人的支持與了解。爰要求國防部須針對國","  人之質疑，提出完整澄清及說明，對此類事件建立應對流程，並於2個月內向立法院外","  交及國防委員會提出完整配套措施，以解民眾對於軍購之疑竇之處。","                  提案人：何欣純    羅致政    蔡適應","   (二十九)國家中山科學研究院承接眾多國防科研及產製案，國防部又規劃未來投資金","  額達10億元（含）以上之重大軍備系統購案，將依相關規定委由國家中山科學研究院統","  籌辦理，均顯國家中山科學研究院於國防部武器籌獲所扮演之角色益趨重要。然國家中","  山科學研究院是否具備足夠能量承接此國防重任，不無疑義；或僅是承包商，減少軍種","  採購程序，此種作法將難免令人質疑是否從中獲利。而國防部對國家中山科學研究院之","  績效評鑑若又流於形式，則二者間交互勾結，恐無法有效提升我國防實力。爰要求國防","  部就重大軍購案委由國家中山科學研究院執行之妥適性及成效提出檢討報告，於3個月","  內向立法院外交及國防委員會提出書面報告。","                  提案人：江啟臣    呂玉玲    李彥秀    林麗蟬","   (三十)國防部107年元旦起實施「全募兵制」，但招募成效始終受外界質疑，美國國","  防部公布的「2018年中國軍力報告」指出，台灣正努力發展不對稱戰爭的新概念與能力","  ，包括通資電反制裝備、高效能作戰艦艇、無人飛行載具等；但台灣採行募兵制，為吸","  引人才，可能導致相關費用增加，占用國防預算經費，參照中央政府108年編列4,266.","  8億元人事費中，國防部主管人事費即占1,557.1億元，是總人事費的36.4%，若加上國","  軍退除役官兵輔導委員會編列的退休退職給付733.8億餘元，光是國防部現役與退役人","  員人事費總額，就占中央政府總預算人事費53.69%，這項占比也創近5年來新高。而國","  防部108年度之預算數為3,450億元，光人事費用即占了45%，似符合美國國防部對我國","  判斷之情形。為免國防部之人事費用過度擠壓軍備之預算，爰要求國防部須對此研擬相","  關措施，並於2個月內向立法院外交及國防委員會提出完整之書面報告。","                  提案人：何欣純    羅致政    蔡適應","   (三十一)因近年來國軍女性士官兵人數及比例都有明顯成長，已達到2萬2千多人，占","  總官兵人數的14%；且我國業已簽署消除對婦女一切歧視公約，國防部應配合行政院要","  求各部會推動性別主流化之政策，更積極推展性別平等、性別主流化相關措施。惟國防","  部下轄各軍種、單位均將性別平等、性別主流化預算與其他如人力招募、人事規劃等業","  務費混編，難以確切得知性別相關預算之比例與使用狀況，國防部網站雖設有性別主流","  專區，但對各部隊、單位之性別推動狀況說明仍未臻明確。且近年國防部性騷擾案件仍","  時有所聞，站在對性騷擾零容忍之立場，建議國防部應對性別平等、性別主流化預算做","  更詳盡的揭露，以利國會行使監督權，並能確保國軍官兵具有尊重性別平權之精神，營","  造軍中性別友善環境。","                  提案人：呂孫綾    林昶佐    蔡適應","   (三十二)鑑於國防部106年為提升國軍部隊待遇，向行政院提報「第2階段戰鬥部隊加","  給」等各項加給，其中「儀隊加給」原提報正式隊員1萬元，儲備隊員5,000元，遭行政","  院刪減至正式隊員5,000元，儲備隊員3,000元。惟國軍儀隊為國軍門面，且國軍儀隊隊","  員練習積極，於107年度世界儀隊錦標賽獲得第四名及創辦人特別獎，為國爭光，其努","  力應值得肯定。爰提案要求國防部應繼續爭取儀隊加給從現核定正式隊員5,000元，儲","  備隊員3,000元提升至正式隊員1萬元，儲備隊員5,000元，以鼓勵我國軍儀隊勤奮苦練","  、為國爭光。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (三十三)鑑於國防部原先規劃軍人年金改革相關計畫時，原計畫針對國家中山科學研","  究院科研人員給予「不停俸」或「不停優存」之差別待遇，以爭取國家中山科學研究院","  科研人員留在國防部之誘因，達到人才留優之功能。惟後於國家年金改革委員會政務委","  員林萬億主導下，將國家中山科學研究院科研人員「不停俸」或「不停優存」之相關留","  優誘因刪除。而「陸海空軍軍官士官服役條例」於立法院審議期間，針對「精實、精進","  、精粹案」中，就轉任國防各單位之約聘僱人員及私立學校未任教職之校務人員給予「","  不停俸」之差別待遇，因此部分約聘僱及校務人員相關人等之月領總所得，多已高於現","  任職於國家中山科學研究院之科研人員，致使國家中山科學研究院科研人員多已產生相","  對剝奪感。國防部應針對國家中山科學研究院之科研人員提出有效攬才、留才之具體方","  針，使我國國家中山科學研究院科研人員能有足夠誘因留下為國服務。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (三十四)國防部108年度持續編列預算捐助財團法人國家安全研究院，以供其業務運","  作所需。惟該院自107年5月1日成立後，部分組織運作狀況未盡良善，如年度預算之編","  審陳報未依規定辦理、董事監察人出席會議情況欠佳、多項重要制度規範迄107年9月底","  止仍尚未獲國防部核定等，應予檢討。爰要求國防部於3個月內向立法院外交及國防委","  員會提出書面報告。","                  提案人：江啟臣    呂玉玲    李彥秀    林麗蟬","   (三十五)國軍近年積極推動軍事文創、傳承國軍光榮歷史，讓國人更對國軍有良好印","  象；然文創須以扎實的史料保存與調查為基底，且需要長期建立相關能量。惟國防部及","  所屬各單位，針對史政作業多只為例行性之資料彙整、隊（校）史文物館維護等作業，","  依人員編制做固定之預算編列，能否真正傳承國軍歷史傳統與記憶，有所疑問。且查國","  防部及所屬各單位雖均有編列史政作業預算，惟各自分散且歷年均呈相同預算規模，甚","  至108年除陸軍司令部增加預算額度外，其餘均維持107年度之原預算額，無法彰顯國軍","  對史政之重視。目前雖有在營區或歷史文物館作各軍種特展，惟宣傳力道及民眾參與度","  ，仍有提升空間，實應由國防部政務辦公室作更全盤之規劃，配合各軍種之歷史，匯集","  成一系列之展覽、套書，以展現國軍歷史光輝，並吸引民眾參與國防活動。","                  提案人：呂孫綾    邱志偉    蔡適應","   (三十六)國防部本部108年度文職人員預算員額為203人，惟實際文職人員進用額近年","  來皆不足，致有違反國防部組織法第11條規定情事。爰要求國防部依法積極進用文職人","  員，研擬進一步擴大文職人員進用比例，並於108年4月30日前向立法院外交及國防委員","  會提出書面報告。","                  提案人：蔡適應    林昶佐    羅致政","   (三十七)國防部應正視文職人員培育方針，並提出相關政策及改進辦法。經查，國防","  部文職人員多年來均未依法足額進用，並衍生虛列預算員額情事。國防部於102年1月組","  織調整後，軍文職編制員額為609人，依國防部組織法規定，文職人員之任用不得少於","  203人，然截至107年度8月底止，文職人員亦僅186人，距法定最低進用員額仍不足17人","  。立法院針對國防部長期忽視文職人員之培養及任用亦要求國防部持續檢討，惟仍不見","  國防部有意建立國防體系之文職人才之健全培養、任用及改革決心，目前現任軍政副部","  長、軍備副部長及兩位常務次長皆為軍職人員，顯見對文職人員之不重視。爰建請國防","  部應針對文職人員人才培養、任用提出健全改革制度，以改善國防部長年文職人員不受","  重視、員額不足之問題。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (三十八)查國防部單位預算之編製，多年均未設定第一預備金，未合預算法第22條第","  1項規定。預備金之設定以備供年度歲出預算執行時，如遇各機關原列計畫奉准修訂、","  業務量增加或因應政事臨時需要等，必須增加經費時動支，第一預備金之適時勻支除可","  解機關經費臨時籌措之急外，亦有助機關於相關計畫之執行進度不致受阻、預期效益不","  致減損，其額度之設定有其功能及必要性，國防部單位預算未依法設定，允非所宜，國","  防部應檢討單位預算之編製，並依法設定第一預備金。","                  提案人：羅致政    王定宇    邱志偉    林昶佐","   (三十九)請國防部就定期出版之區域安全情勢、國際關係動態（含雜誌、期刊），同","  步提供立法院外交及國防委員會委員參酌。","                  提案人：邱志偉    羅致政    林麗蟬    蔡適應    江啟臣    ","                         呂玉玲    馬文君    李彥秀    呂孫綾    林昶佐","   (四十)近年來國軍持續關注募兵成效，然未注意到軍中聘僱人員，其中也有科技研發","  人才，推動長留久用是國防部既定政策，是未來發展方向。然而根據「國軍聘用及雇用","  人員薪給支給要點」顯示國軍科研人員薪資與民間科研產業相比，尚有差距；另經查相","  關科研單位人員編制員額僵化，平均年齡老化，人員進用困難。為推動國防科技研究永","  續發展，吸引優質科研人才投入國防自主，請國防部適時檢討薪資與民間水準比較、通","  暢內部升遷管道、改善新進人員進用與資深人員留用窒礙點，避免造成資深人員屆退，","  經驗無法傳承新進人員，民間專業人才進來服務意願不高或因外界誘因高，造成人力流","  失，產生斷層。爰要求國防部108年2月底前向立法院外交及國防委員會提出「科研人才","  培育及進（留）用改善方案」書面報告並依其辦理。","                  提案人：王定宇    何欣純    羅致政    吳焜裕","   歲入部分（不含國家安全局部分）","   國防部所屬歲入","  第2款  罰款及賠償收入","   第75項  國防部所屬6億3,584萬5千元，照列。","  第3款  規費收入","   第66項  國防部所屬225萬9千元，照列。","  第4款  財產收入","   第87項  國防部所屬","   原列7億9,645萬9千元，增列第1目「財產孳息」第2節「租金收入」─陸軍司令部23萬","  6千元、第3目「廢舊物資售價」500萬元，共計增列523萬6千元，其餘均照列，改列為","  8億0,169萬5千元。","  第5款  營業盈餘及事業收入","   第4項  國防部所屬","   原列9億5,698萬6千元，暫照列，俟所屬非營業特種基金審議確定後，再行調整。","  第7款  其他收入","   第87項  國防部所屬11億0,794萬2千元，照列。","   歲出部分（不含國家安全局部分）：","   第2項  國防部所屬﹝不含第10目「國防支出（機密計畫）」及第12目「科學支出」","           （機密計畫）﹞原列3,071億3,742萬2千元，除第7目「非營業特種基金」27","           億3,568萬9千元，暫照列，俟所屬非營業特種基金審議確定，再行調整外，","           減列：","   第1目「軍事行政」1,615萬元。","   (一)陸軍司令部：「人事行政」中「業務費」130萬元（含「物品」30萬元）、「政","  戰綜合作業」中「業務費」300萬元。","   (二)海軍司令部：「情報及測量作業」中「業務費」之「國內旅費」20萬元、「採購","  及外購軍品作業費」中「業務費」50萬元。","   (三)空軍司令部：「情報及測量作業」50萬元、「行政事務」100萬元、「督察作業","  」50萬元。","   (四)後備指揮部：「人事行政」中「獎補助費」之「獎勵及慰問」65萬元。","   (五)軍醫局：「軍事醫療作業」中「業務費」50萬元。","   (六)參謀本部：「人事行政」500萬元、「情報及測量作業」中「業務費」300萬元。","","","   第3目「教育訓練業務」2,191萬元。","   (一)陸軍司令部：「教育行政」中「業務費」240萬元（含「權利使用費」40萬元）","  、「動員整備」100萬元。","   (二)海軍司令部：「動員整備」中「業務費」250萬元、「訓練綜合作業」中「業務","  費」之「其他業務租金」100萬元。","   (三)空軍司令部：「教育行政」100萬元、「教育行政」中「業務費」之「一般事務","  費」100萬元、「動員整備」中「業務費」40萬元、「訓練綜合作業」中「業務費」之","  「教育訓練費」100萬元。","   (四)參謀本部：「教育行政」1,000萬元、「作戰綜合作業」150萬元。","   (五)資通電軍指揮部：「動員整備」11萬元。","   第4目「後勤及通資業務」1億2,700萬元。","   (一)陸軍司令部：「設施修繕維護與管理」1,500萬元、「營產管理」50萬元、「軍","  事單位裝備零附件購製及保修」3,000萬元。","   (二)海軍司令部：「一般彈藥購製與維護」中「業務費」之「軍事裝備及設施」100","  萬元、「設施修繕維護與管理」200萬元、「一般作戰設施」200萬元、「軍事單位裝備","  零附件購製及保修」1,100萬元、「軍事單位裝備零附件購製及保修」中「業務費」之","  「軍事裝備及設施」1,500萬元、「軍事單位裝備零附件購製及保修」中「業務費」之","  「軍事裝備設施養護費」1,000萬元、「軍事單位裝備零附件購製及保修」中「設備及","  投資」之「機械設備費」1,000萬元、「後勤補給支援」500萬元。","   (三)空軍司令部：「後勤綜合勤務」50萬元、「設施修繕維護與管理」200萬元、「","  後勤補給支援」1,500萬元。","   (四)後備指揮部：「設施修繕維護與管理」100萬元。","   (五)憲兵指揮部：「設施修繕維護與管理」50萬元。","   (六)軍備局：「後勤綜合勤務」100萬元、「營產管理」100萬元、「營產管理」中「","  業務費」100萬元。","   (七)主計局：「通信電子與資訊管理」100萬元。","   (八)參謀本部：「後勤綜合勤務」200萬元。","   (九)軍事情報局：「設施修繕維護與管理」50萬元。","   第5目「一般裝備」3億1,462萬元2千元。","   (一)海軍司令部：「政戰裝備」52萬2千元、「一般武器及戰備支援裝備購製」─「高","  效能艦艇後續量產案（第一批）」1億元、「微型飛彈突擊艇」2億元、「一般武器先期","  選擇與採購準備」中「業務費」30萬元。","   (二)空軍司令部：「政戰裝備」50萬元。","   (三)憲兵指揮部；「一般武器及戰備支援裝備購製」─「反裝甲武器」80萬元。","   (四)政治作戰局：「政戰裝備」─「國軍政教視聽器材」50萬元及、「戰略溝通訊息","  處理系統」200萬元。","   (五)軍備局：「一般武器及戰備支援裝備購製」─「105公厘輪型戰砲甲車研製」1,0","  00萬元。","   第6目「軍事人員」─海軍司令部「薪餉」中「人事費」之「法定編制人員待遇」250","  萬元。","   第13目「環保業務」300萬元。","   (一)陸軍司令部：「環保設施維護」200萬元。","   (二)海軍司令部：「環保設施維護」100萬元。","   以上科目均自行調整。","   共計減列4億8,518萬2千元，其餘均照列，改列為3,066億5,224萬元。","   本項通過決議140項：","   (一)國家中山科學研究院現已有能力自製天弓及海劍羚防空飛彈，如再投資於海欉、","  檞樹與標二等防空飛彈屆壽組段維持，不符效益，爰針對國防部海軍司令部第4目「後","  勤及通資業務」項下「一般彈藥購製與維護」中「業務費」之「軍事裝備及設施」預算","  編列7億5,724萬元中，凍結200萬元，俟國防部向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   (二)107年度國防部因迅安系統無法鏈結等疑慮，經立法院外交及國防委員會凍結部","  分預算，業管檢討後提出相關精進作法，惟鏈結尚有未克服的項目及尚未提升人員巡管","  率、教育訓練頻率等，爰針對國防部海軍司令部第4目「後勤及通資業務」項下「通信","  電子與資訊管理」中「業務費」之「軍事裝備設施養護費」預算編列2億9,148萬2千元","  中，凍結2,000萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，","  始得動支。","                  提案人：馬文君    江啟臣    林麗蟬","   (三)國防部相關技令修訂服務未結合施政目標執行；爰針對國防部海軍司令部第4目","  「後勤及通資業務」項下「軍事單位裝備零附件購製及保修」中「業務費」之「軍事裝","  備及設施」預算編列70億6,026萬9千元中，凍結1,000萬元，俟國防部向立法院外交及","  國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   (四)國防部海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及","  保修」中「業務費」之「軍事裝備及設施」預算編列70億6,026萬9千元，凍結1億元，","  俟國防部就下列各案向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","","","   1.國防部海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購置及保","  修」中「業務費」之「N1裝備零附件購製」─「成功級艦、基隆級艦、康定級艦等主戰","  艦保修零附件及關鍵物料等耗材籌補」預算編列22億7,821萬元，較107年度增列近1倍","  ，該筆預算大幅增列，但在預算書內卻無說明增列原因，與107年度預算書敘述內容類","  似，無法詳細了解增列原因，爰凍結部分經費，俟國防部檢整相關說明向立法院外交及","  國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣","   2.國防部海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購置及保","  修」中「業務費」之「N1裝備零附件購製」─「油彈補給艦、飛彈快艇及錦江級艦等輔","  戰艦保修零附件及關鍵物料等耗材籌補」預算編列4億6,662萬2千元，較107年度增列近","  1倍，該筆預算大幅增列，但在預算書內卻無說明增列原因，無法概知預定辦理情形，","  爰凍結部分經費，俟國防部就海軍司令部檢整相關說明向立法院外交及國防委員會提出","  書面報告並經同意後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣","   3.國防部海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購置及保","  修」中「業務費」之「N1裝備零附件購製」─「艦艇列欠損管航安、艦機輔降等器材暨","  基準存量籌補……」預算編列2億0,851萬6千元，該筆預算大幅增列，但在預算書內卻無","  法詳細了解增列原因，爰凍結部分經費，俟國防部就海軍司令部檢整相關說明向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣","   (五)T700發動機系統商維公司為長榮航太科技股份公司，相關費用由107年度5,693萬","  7千元暴增為108年度1億3,069萬7千元，相關採購實需及項目差異性不明，爰針對國防","  部海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修」中「","  業務費」之「軍事裝備設施養護費」預算編列32億7,890萬5千元中，爰凍結1億元，俟","  國防部檢整相關說明向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","","","                  提案人：馬文君    江啟臣    林麗蟬","   (六)國防部海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及","  保修」中「業務費」之「銳鳶系統委修」委製案預算編列1億元。經查，「銳鳶系統委","  修」委製案為我國國軍銳鳶無人機委託國家中山科學研究院維修案，無人飛行載具為國","  軍發展不對稱作戰能力之一環，以「機動、隱匿、快速、價廉、量多、損小、效高」為","  發展方向，打造重層防衛及嚇阻戰力。惟近年來國軍無人飛行載具失事事故頻傳，105","  至107年6月底止，銳鳶無人機及紅雀無人機均頻有撞山、墜海或墜毀跑道等事故發生，","  如105年度迄今，銳鳶無人機已發生5次意外事故，雖有部分機身經撈回後送國家中山科","  學研究院修復，然原購置32架銳鳶無人機現僅餘28架可供訓練運用，對國軍戰力之減損","  實屬不輕。海軍司令部應加強其培訓工作。爰凍結2,000萬元，俟國防部向立法院外交","  及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (七)國防部海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及","  保修」中「業務費」預算編列111億1,987萬4千元。經查107年10月海軍陸戰隊陸戰66旅","  於屏東三軍基地演訓時，行進間1輛悍馬車右前輪突然爆胎，車輛偏離暴衝差點翻入河","  溝，此事故雖無人員傷亡，海軍司令部亦將事故車輛送修，惟此事件顯現出海軍司令部","  在後勤維護未盡確實，致使我國軍士官兵於駕駛軍事車輛時，得不到應有之保護，反致","  身陷危險。海軍司令部應深切檢討，並針對特種車輛之輪胎堪用程度徹底清查，保障軍","  士官兵操作裝備之基本安全。爰針對第4目「後勤及通資業務」項下「軍事單位裝備零","  附件購製及保修」中「業務費」之「特種車輛養護費」預算編列4,725萬6千元中，凍結","  200萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","","","                  提案人：呂玉玲    林麗蟬    李彥秀","   (八)審計部於中央政府總決算報告中指出，海軍艦艇修護作業一延再延，延遲最長之","  康定級艦平均13個月，導致維修間隔長達21到24個月，成功級、基隆級也延遲3個月，","  儘管海軍司令部表示，各型艦艇戰演訓並未受到影響，但上述艦艇服役時間均逾20年，","  在維修時程遭拖延、中壽性能提升未果之情況下，勢必影響海軍戰力。爰針對國防部海","  軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修」中「業務","  費」預算編列111億1,987萬4千元中，凍結500萬元，俟海軍提供108年主力軍艦進塢維","  修期程、縮短間隔期，並規劃中壽性能提升，國防部向立法院外交及國防委員會提出書","  面報告並經同意後，始得動支。","                  提案人：蔡適應    呂孫綾    何欣純","   (九)「銳鳶系統委修」委製案之「軍事裝備設施養護費」預算編列1億元，其無人飛","  行載具為我國發展「創新                                                   \/","  不對稱」戰力之關鍵項目之一，惟近年國軍無人飛行載具無論銳鳶無人機或紅雀無人機","  ，均頻傳失事事故，機具損失不輕，相關訓練及維修作業均有待加強。又無人機之操作","  人員具有相當專業性且培育不易，目前銳鳶無人機合格外部操作員人數又極為有限，海","  軍司令部允宜加強其培訓工作。爰針對國防部海軍司令部第4目「後勤與通資業務」項","  下「軍事單位裝備零附件購置及保修」預算編列134億3,181萬4千元中，凍結500萬元，","  俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：李彥秀    馬文君    江啟臣    呂玉玲","   (十)光華三號錦江級艦已屆使用壽期，相關測臺升級投資，不符合效益，爰針對國防","  部所屬海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保修」","  預算編列134億3,181萬4千元中，凍結5,000萬元，俟國防部向立法院外交及國防委員會","  提出書面報告並經同意後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬","   (十一)國防部海軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購置","  及保修」預算編列134億3,181萬4千元，惟查該業務107年度賸有逾億元標餘款，且觀之","  歷年預算使用，皆有億元以上不等的標餘款，相關款項編列有撙節之空間，爰凍結3,0","  00萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣","   (十二)國防部海軍司令部第5目「一般裝備」項下「高效能艦艇後續量產案（第一批","  ）」預算編列11億9,309萬7千元，凍結3億元，俟國防部就下列各案向立法院外交及國","  防委員會專案報告後，始得動支。","   1.沱江級巡邏艦首艦自服役測評以來進度有所落後，尚未進入量產工程，且海軍需求","  不斷改變。最新消息指出首批3艘為強化防空作戰功能的「防空型」，艦上配備國家中","  山科學研究研製的海劍二型防空飛彈；第二批是「反艦型」，但就沱江級巡邏艦800噸","  以內之排水量而言，海軍應侷限該艦功能，不應裝置過多裝備，以免影響原始設計。爰","  針對國防部海軍司令部第5目「一般裝備」項下「高效能艦艇後續量產案（第一批）」","  預算編列11億9,309萬7千元中，凍結部分經費，俟海軍針對沱江級巡邏艦定位提出具體","  說明，且訂定第一批3艘之各艘具體時程，向立法院外交及國防委員會專案報告後，始","  得動支。","                  提案人：蔡適應    呂孫綾    何欣純","   2.經查海軍106年完成沱江級艦精進設計，並於107年度開始第一批次量產計畫。惟「","  高效能艦艇後續量產案（第一批）」規劃3艘艦艇相關預算分為106至114年度編列，時","  程拖延過久，嚴重衝擊我國海上安全，且是否能如期交艦，容有說明之必要。爰針對國","  防部海軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」─「高效能艦","  艇後續量產案（第一批）」預算編列11億9,309萬7千元中，凍結部分經費，俟國防部向","  立法院外交及國防委員會專案報告後，始得動支。","                  提案人：羅致政    邱志偉    王定宇    林昶佐","   3.國防部海軍司令部第5目「一般裝備」項下「高效能艦艇後續量產案（第一批）」","  預算編列164億0,205萬4千元，108年編列11億9,309萬7千元。查本案原預算總額為144","  億3,444萬7千元，經修正後提高至164億0,205萬4千元，追加19億6,760萬7千元，原因","  為何，應予說明。爰凍結部分經費，俟國防部向立法院外交及國防委員會專案報告後，","  始得動支。","                  提案人：江啟臣    李彥秀    呂玉玲    林麗蟬    馬文君","   (十三)國防部海軍司令部第5目「一般裝備」項下「劍龍級潛艦戰鬥系統提升案」預","  算編列5億0,093萬元，凍結2億元，俟國防部就下列各案向立法院外交及國防委員會專","  案報告後，始得動支。","   1.國防部海軍司令部第5目「一般裝備」項下「劍龍級潛艦戰鬥系統提升案」預算編","  列74億1,254萬3千元，執行期程107至113年，108年編列5億0,093萬元。然裝備輸出許","  可尚未取得，後續執行是否因此延宕，不無疑義。爰針對第5目「一般裝備」項下「劍","  龍級潛艦戰鬥系統提升案」預算編列5億0,093萬元中，凍結部分經費，俟國防部向立法","  院外交及國防委員會專案報告後，始得動支。","                  提案人：江啟臣    李彥秀    呂玉玲    林麗蟬    馬文君","   2.「劍龍級潛艦戰鬥系統提升案」因受美方輸出許可、武器系統整合期限等問題，於","  107年6月8日修訂整體獲得規劃書，將計畫期程由5年調整為7年，似顯在倉促下辦理之","  決策，品質堪慮。若後期相關進程持續延宕，該戰鬥系統提升案將無法成案，嚴重影響","  海軍戰力及國家安全發展。爰針對國防部海軍司令部第5目「一般裝備」項下「一般武","  器及戰備支援裝備購置」中「劍龍級潛艦戰鬥系統提升案」預算編列5億0,093萬元中，","  凍結部分經費，俟國防部向立法院外交及國防委員會專案報告後，始得動支。","                  提案人：李彥秀    馬文君    江啟臣    呂玉玲","   (十四)國防部海軍司令部第5目「一般裝備」項下「潛艦國造第一階段合約設計」預","  算編列6億1,910萬2千元，凍結1億5,000萬元，俟國防部就下列各案向立法院外交及國","  防委員會專案報告後，始得動支。","   1.國防部海軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「","  業務費」之「軍事裝備及設施」預算編列188億8,286萬6千元。潛艦國造第一階段合約","  設計由台灣國際造船股份有限公司招標，一家設立在伊比利半島直布羅陀的Gavron","  Limited（GL）小型代理商，得標「潛艦國造」中現階段由台灣國際造船股份有限公司","  負責的潛艦設計技術顧問標案。雖GL為主承包商台灣國際造船股份有限公司的技術顧問","  ，與海軍或國防部無關，仍受到各界質疑，包含為何49天臨時成立的小公司可以擊敗6","  家國際公司、直布羅陀輸出許可的真實性與合法性、GL公司是否可聘請到潛艦設計人才","  等等，皆有待海軍司令部就其疑點詳加說明。爰凍結部分經費，俟國防部向立法院外交","  及國防委員會專案報告後，始得動支。","                  提案人：何欣純    羅致政    蔡適應    呂孫綾","   2.潛艦國造第一階段合約設計計畫建立細部設計前段工作，於尋商工作尚未完成，1","  07年度解凍原因尚未達成，另尚有500餘項計畫資料未完成審核，遑論進入細部設計；","  爰針對國防部海軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中","  「業務費」之「軍事裝備及設施」預算編列188億8,286萬6千元中，凍結部分經費，俟","  國防部向立法院外交及國防委員會專案報告後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬","   3.國防部海軍司令部編列6億餘元籌辦潛艦國造第一階段合約設計期程計畫，然國人","  對於潛艦國造仍有諸多質疑。國防部部長亦於立法院備詢時表示，潛艦國造於108年3月","  份是關鍵。為監督海軍潛艦國造相關計畫與預算支應，爰針對國防部海軍司令部第5目","  「一般裝備」項下「一般武器及戰備支援裝備購製」中「業務費」之「軍事裝備及設施","  」預算編列188億8,286萬6千元中，凍結部分經費，俟國防部向立法院外交及國防委員","  會專案報告後，始得動支。","                  提案人：林麗蟬    呂玉玲    馬文君","   4.國防部海軍司令部辦理「潛艦國造第一階段合約設計」期程計畫，108年度編列6億","  1,834萬5千元，辦理潛艦之細部設計前段工作、載臺、戰系裝備試研製所需軍事裝備及","  設施。經查，107年10月25日國防部部長嚴德發於立法院備詢時表示，潛艦國造於108年","  3月是一個「關鍵節點」，潛艦國造必須在108年3月確定前面之合約設計沒問題，才會","  進入細部設計階段。前揭意指「潛艦國造」一案必須在108年3月以前取得所有造艦關鍵","  紅區裝備所需之輸出許可，若於108年3月以前未能將相關紅區裝備輸出許可取得，該案","  預算即不支應。為監督海軍造艦預算運用支應，同時慎防107年「獵雷艦專案」事件重","  演，爰針對國防部海軍司令部第5目「一般裝備」項下「潛艦國造第一階段合約設計」","  ，凍結部分經費，俟國防部於108年3月確定取得所有相關紅區裝備輸出許可後，並向立","  法院外交及國防委員會專案報告後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   5.國防部海軍司令部第5目「一般裝備」項下「潛艦國造第一階段合約設計」預算編","  列29億9,770萬8千元，108年編列6億1,910萬2千元。查本案為政府重大造艦政策，108","  年3月為重大節點，海軍所循合法非正式管道，能否完成此重大造艦案，不無疑義。爰","  針對國防部海軍司令部第5目「一般裝備」項下「潛艦國造第一階段合約設計」預算編","  列6億1,910萬2千元中，凍結部分經費，俟國防部向立法院外交及國防委員會專案報告","  後，始得動支。","                  提案人：江啟臣    李彥秀    呂玉玲    林麗蟬    馬文君","   6.國防部海軍司令部第5目「一般裝備」工作計畫中，為「潛艦國造第一階段合約設","  計」續編列第4年預算6億1,910萬2千元。潛艦之設計與建造技術難度頗高，國內又未曾","  具潛艦設計作業與實務經驗，且有眾多關鍵技術尚需倚賴他國協助，爰「潛艦合約設計","  」階段之藍圖與圖說產出狀況，以及海軍就其文件審查及驗證程序，均攸關「第2階段","  原型艦籌建」之順遂與否，海軍司令部「潛艦國造第一階段合約設計」之期程屆期為1","  09年底，且逾六成設計文件預計於107年下半年以後始能提出。海軍在「合約設計」尚","  未有較完整之成果前，即急於108年度納編「潛艦國造─第2階段原型艦籌建」預算，必","  要性及妥適性有待商榷，其間潛藏風險亦應妥思。爰針對國防部海軍司令部第5目「一","  般裝備」項下「潛艦國造第一階段合約設計」預算編列6億1,910萬2千元中，凍結部分","  經費，俟國防部向立法院外交及國防委員會專案報告後，始得動支。","                  提案人：李彥秀    馬文君    江啟臣    呂玉玲","   (十五)國防部海軍司令部第5目「一般裝備」項下「AN\/SLQ-","  32電戰系統提升案」預算編列4億7,555萬3千元，凍結1億元，俟國防部就下列各案向立","  法院外交及國防委員會專案報告後，始得動支。","   1.國防部海軍司令部第5目「一般裝備」項下「AN\/SLQ-","  32電戰系統提升案」預算編列19億9,587萬2千元，108年度編列4億7,555萬3千元。查本","  案尚未簽署發價書，107年執行率不佳，預算將辦保留，108年可否如期執行，應予說明","  。爰針對第5目「一般裝備」項下「AN\/SLQ-","  32電戰系統提升案」預算編列4億7,555萬3千元中，凍結部分經費，俟國防部向立法院","  外交及國防委員會專案報告後，始得動支。","                  提案人：江啟臣    李彥秀    呂玉玲    林麗蟬    馬文君","   2.國防部海軍司令部第5目「一般裝備」項下「一般通電裝備」中「辦理AN\/SLQ32電","  戰系統提升案」預算編列4億7,555萬3千元，查該案美方曾於107年3月、8月告知我方，","  系統採購未來會有消失性商源問題，並擬修改發價書，相關採購內容需修改，顯遲延相","  關採購程序，爰凍結部分經費，俟國防部檢整相關說明向立法院外交及國防委員會專案","  報告後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣","   3.AN\/SLQ-","  32電戰系統提升案雖未辦理計畫修訂，然截至107年9月底仍尚未與美方完成發價書簽署","  事宜。該等軍事投資建案總經費均逾10億元，卻於建案核定並編列首年度預算後，隨即","  辦理計畫修訂或緩列預算，似顯在倉促下辦理之決策，品質堪慮。國防部海軍司令部貿","  然提出無法完成電戰系統之裝備提升案，恐影響到海軍電子偵察和電子干擾作業，無法","  確實威脅頻率內提供警戒和監視，爰針對國防部海軍司令部第5目「一般裝備」項下「","  AN\/SLQ-","  32電戰系統提升案」預算編列4億7,555萬3千元中，凍結部分經費，俟國防部向立法院","  外交及國防委員會專案報告後，始得動支","                  提案人：李彥秀    馬文君    江啟臣    呂玉玲","   (十六)國防部海軍司令部第5目「一般裝備」項下「新購BLOCK","  1B方陣快砲」部分，總計畫經費101億5,936萬2千元，分106至114年執行，108年度編列","  10億6,361萬6千元。然本案執行進度不如預期，付款未如發價書額度期程，是否影響整","  體獲得期程，應予說明。爰針對國防部海軍司令部第5目「一般裝備」項下「新購BLOC","  K","  1B方陣快砲」預算編列10億6,361萬6千元中，凍結5,000萬元，俟國防部向立法院外交","  及國防委員會提出書面報告後，始得動支。","                  提案人：江啟臣    李彥秀    呂玉玲    林麗蟬    馬文君","   (十七)國防部海軍司令部第5目「一般裝備」項下「戰甲砲車車內通話系統缺裝補充","  案」預算編列1億7,768萬3千元，執行期程108至109年，108年編列7,237萬6千元，為陸","  軍統建案。查本案委託國家中山科學研究院產製，然國家中山科學研究院執行進度未如","  預期，107年僅可能產製1套給陸軍，是否影響海軍108年裝備獲得，不無疑義。爰針對","  國防部海軍司令部第5目「一般裝備」項下「戰甲砲車車內通話系統缺裝補充案」預算","  編列7,237萬6千元中，凍結1,000萬元，俟國防部向立法院外交及國防委員會提出書面","  報告後，始得動支。","                  提案人：江啟臣    呂玉玲    李彥秀    馬文君    林麗蟬","   (十八)國防部海軍司令部第5目「一般裝備」項下「國造20機砲研改車載機動及遙控","  槍塔」預算編列2億2,573萬3千元，凍結5,000萬元，俟國防部就下列各案向立法院外交","  及國防委員會提出書面報告後，始得動支。","   1.募兵制上路後，由於招募工作不易進行，直接影響全軍人員編現比，相關武器之設","  計皆朝向自動化方向精進。國造20機砲研改車載機動及遙控槍塔，於其他國家行之有年","  ，該系統不僅有效縮減人力，亦可避免人力過度暴露於敵砲火威脅中，砲塔操作狀況亦","  大幅改善，射擊精準度將獲得改善。儘管如此，海軍108年度僅編列2億餘元採購3套，","  數量過度受限。爰針對國防部海軍司令部第5目「一般裝備」項下「一般武器及戰備支","  援裝備購製」中「國造20機砲研改車載機動及遙控槍塔」之「業務費」─「軍事裝備及","  設施」預算編列2億2,535萬4千元中，凍結部分經費，俟國防部就海軍提出較具規模之","  規劃採購進程向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：蔡適應    呂孫綾    何欣純    羅致政","   2.國防部海軍司令部第5目「一般裝備」項下「國造20機砲研改車載機動及遙控槍塔","  」預算編列2億8,709萬8千元，108年度編列2億2,573萬3千元。查本案國家中山科學研","  究院尚未完成測評，研發之成果是否符合海軍需求，尚未定案，爰凍結部分經費，俟國","  防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：江啟臣    李彥秀    呂玉玲    林麗蟬    馬文君","   (十九)國防部海軍司令部第5目「一般裝備」項下「第二代砲兵戰、技術射擊指揮系","  統」預算編列2,360萬元，凍結500萬元，俟國防部就下列各案向立法院外交及國防委員","  會提出書面報告並經同意後，始得動支。","   1.國防部海軍司令部第5目「一般裝備」項下「第二代砲兵戰、技術射擊指揮系統」","  預算編列2,360萬元，然預算執行方式不明，爰凍結部分經費，俟國防部向立法院外交","  及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    李彥秀    呂玉玲    林麗蟬    馬文君","   2.國防部海軍司令部第5目「一般裝備」項下「第二代砲兵戰、技術射擊指揮系統」","  預算編列2,360萬元。然該案尚未進行招標及簽約流程，尚未有較完整之成果前恐有疑","  慮，爰凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，","  始得動支。","                  提案人：李彥秀    馬文君    江啟臣    呂玉玲","   (二十)國防部海軍司令部第5目「一般裝備」項下「新一代飛彈巡防艦─第2階段原型","  艦籌建」預算編列16億4,872萬1千元，凍結1億6,000萬元，俟國防部就下列各案向立法","  院外交及國防委員會專案報告後，始得動支。","   1.海軍新一代飛彈巡防艦國造所需諸多關鍵裝備、系統均未完成研發，籌獲時程尚有","  些許時間。爰針對國防部海軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝","  備購製」中「新一代飛彈巡防艦─第2階段原型艦籌建」之「業務費」─「軍事裝備及設","  施」預算編列16億4,809萬2千元，凍結部分經費，俟海軍於各項裝備系統皆獲得輸出許","  可或向國會報告具體研發狀況。國防部向立法院外交及國防委員會專案報告後，始得動","  支。","                  提案人：蔡適應    羅致政    林昶佐","   2.國防部海軍司令部第5目「新一代飛彈巡防艦─第2階段原型艦籌建」預算編列16億","  4,809萬2千元，辦理船艦設計、建造及戰系裝備委製。經查，國艦國造雖為推動國防自","  主重要政策之一，然仍應採批量、循環及長期方式辦理。國內船廠近20年承接海軍造艦","  計畫數量極為有限，海軍卻於短期間內密集提出多項艦艇國造計畫，國內船廠設備及產","  業人才是否足堪配合，恐有疑慮。又部分執行中之造艦計畫，已有部分計畫多次招標不","  順而迄未能決標，部分計畫甚需以提高計畫總經費或延後辦理期程方式因應，海軍司令","  部允應加強計畫事前評估作業，降低與執行間之落差。綜上，爰針對國防部海軍司令部","  第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「業務費」之「軍事裝備","  及設施」─「新一代飛彈巡防艦─第2階段原型艦籌建」預算編列16億4,809萬2千元中，","  凍結部分經費，俟國防部向立法院外交及國防委員會專案報告後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   3.國防部海軍司令部第5目「一般裝備」項下「新一代飛彈巡防艦─第2階段原型艦籌","  建」預算編列245億4,916萬2千元，108年度編列16億4,872萬1千元。查本案為政府重大","  造艦政策，第一階段合約設計尚未完成，戰系裝備尚在研發，是否已可執行造艦工程，","  不無疑義。爰針對第5目「一般裝備」項下「新一代飛彈巡防艦─第2階段原型艦籌建」","  預算編列16億4,872萬1千元中，凍結部分經費，俟國防部向立法院外交及國防委員會專","  案報告後，始得動支。","                  提案人：江啟臣    李彥秀    呂玉玲    林麗蟬    馬文君","   4.軍事投資因所涉金額較鉅、不確定性高、執行期程長，一經決定影響深遠，因此建","  案程序須經通盤考量且縝密規劃，惟新一代飛彈巡防艦─第2階段原型艦籌建，審議期間","  亦僅20個工作日，審查時間過短，在國防部倉促建案下，除行政院是否有充裕時間就其","  經費需求總額、辦理期程及建造數量之允當與否進行審議外，亦恐難謂符合其「未完成","  建案程序者，不得納案編列預算」之規定，且新一代巡防艦尚有海基型相列雷達之技術","  問題，爰針對國防部海軍司令部第5目「一般裝備」項下「新一代飛彈巡防艦─第2階段","  原型艦籌建」預算編列16億4,872萬1千元中，凍結部分經費，俟國防部向立法院外交及","  國防委員會專案報告後，始得動支。","                  提案人：李彥秀    馬文君    江啟臣    呂玉玲","   5.國防部海軍司令部第5目「一般裝備」項下「新一代飛彈巡防艦─第2階段原型艦籌","  建」預算編列16億4,872萬1千元，為108年度新列預算。經查該預算行政院審議期間恐","  過短而易欠周慮，又國內船廠設備能量及相關產業人才是否足堪配合尚有疑慮，爰針對","  第5目「一般裝備」項下「新一代飛彈巡防艦─第2階段原型艦籌建」預算編列16億4,87","  2萬1千元中，凍結部分經費，俟國防部向立法院外交及國防委員會專案報告後，始得動","  支。","                  提案人：邱志偉    何欣純    羅致政","   6.海軍為厚植未來作戰艦規劃之基礎，提升海軍造艦技術與能量，預計籌獲新一代巡","  防艦之原型艦；而就各國海軍造艦趨勢言，新式軍艦是否具有相位陣列雷達系統及垂直","  發射系統，至為重要，因此海軍應就新一代飛彈巡防艦之規格、性能進行詳盡說明；爰","  針對國防部海軍司令部第5目「一般裝備」項下「新一代飛彈巡防艦─第2階段原型艦籌","  建」預算編列16億4,872萬1千元中，凍結部分經費，俟國防部向立法院外交及國防委員","  會專案報告後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐","   (二十一)國防部海軍司令部第5目「一般裝備」項下「新型救難艦」預算編列1億0,9","  11萬2千元，凍結1,000萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面","  報告並經同意後，始得動支。","   1.我國目前雖具備簡略之淺海救援能量，但完全不具有深海潛艦救援能量，包含大型","  作業井、DSRV救難潛艇、DDS深海潛水裝置、減壓艙室等等皆缺乏。我國潛艦國造政策","  具體化後，於韓國都建立起潛艦救援艦後，台灣救援需求若持續依靠美國、日本，於關","  鍵時刻恐有時效不及之處。爰針對國防部海軍司令部第5目「一般裝備」項下「一般武","  器及戰備支援裝備購製」中「新型救難艦」之「業務費」─「軍事裝備及設施」預算編","  列1億0,519萬3千元中，凍結部分經費，俟海軍將上述深海潛艦救援能量納入新型救難","  艦，國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：蔡適應    呂孫綾    何欣純","   2.海軍編列高達36億5千餘萬元打造新型救難艦的原型艦，預劃擔任海上艦艇、海上","  遇難救險、拖帶及大型無動力載臺，另可協助民間其他需求；然近10年內海軍僅出動需","  求1次，相關投資不符成本，爰針對國防部海軍司令部第5目「一般裝備」項下「一般武","  器及戰備支援裝備購製」中「業務費」之「軍事裝備及設施」預算編列188億8,286萬6","  千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後","  ，始得動支。","                  提案人：馬文君    林麗蟬    江啟臣","   3.國防部海軍司令部第5目「一般裝備」項下「新型救難艦」計畫中，辦理海軍艦艇","  海上遇險救難、拖帶及大型無動力載台海上拖帶任務為主，編列1億0,911萬2千元。然","  近20年來，海軍委由國內船廠建造之船艦數量有限，實際交船者僅光華三號錦江級近岸","  巡防艦12艘（500噸級，83至89年間交船）、光華六號飛彈快艇31艘（186噸級，95至1","  00年間交船）、沱江級巡防艦1艘（500噸級，103年交船）及油彈補給艦1艘（約2萬噸","  ，104年交船），在缺乏足夠建造案件支撐下，國內船舶產業人才恐已嚴重流失，而人","  才養成並非一蹴可及，且軍艦建造要求規格及品質又遠高於一般商船或公務船，海軍司","  令部於短期間內密集提出多項艦艇國造計畫，國內船廠設備及產業人才是否足堪配合，","  恐有疑慮，爰針對國防部海軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝","  備購製」中「新型救難艦」1億0,911萬2千元中，凍結部分經費，俟國防部向立法院外","  交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：李彥秀    馬文君    江啟臣    呂玉玲","   4.國防部海軍司令部第5目「一般裝備」項下「新型救難艦」1億0,911萬2千元，為1","  08年度新編列預算。經查該預算行政院審議期間恐過短而易欠周慮，又國內船廠設備能","  量及相關產業人才是否足堪配合尚有疑慮，爰凍結部分經費，俟國防部向立法院外交及","  國防委員會提出書面報告並經同意後，始得動支。","                  提案人：邱志偉    何欣純    羅致政","   (二十二)國防部海軍司令部第5目「一般裝備」預算編列201億8,945萬8千元，較107","  年度之99億0,524萬9千元，大增102億8,420萬9千元，增幅達103.83%。108年度海軍司","  令部提出多項新增造艦計畫，包括「微型飛彈突擊艇」（總經費316.38億元）、「潛艦","  國造─第2階段原型艦籌建」（總經費493.62億元）、「新一代飛彈巡防艦-","  第2階段原型艦籌建」（總經費245.49億元）、「新型救難艦」（總經費36.58億元）等","  4案，加上其前已編列預算且刻正執行中之造艦計畫，該軍近年所提各型船艦建造數已","  達97艘，所需總經費達1,376.78億元，均將依「國艦國造」政策委由國內船廠辦理；若","  再考量海巡署所提「籌建海巡艦艇發展計畫」計畫需求，未來數年委由國內船廠建造艦","  艇數將達238艘。惟過去20年間，海軍司令部提出之國內造艦計畫數量相當有限，卻於","  近期間內提出多項造艦需求，國內船廠造艦能量及相關產業人才是否足以配合，恐有疑","  慮。且部分執行中之國艦國造計畫，已有因招標不順而需提高計畫總經費或延後辦理期","  程之情事。爰凍結200萬元，俟國防部向立法院外交及國防委員會提出書面報告後，始","  得動支。","                  提案人：王定宇    蔡適應    何欣純    羅致政    林昶佐","   (二十三)國防部海軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般","  設施整建工程」中「左營二港口擴建工程」之「所需設備及投資」預算編列20億4,331","  萬8千元。惟查國防部歷年執行相關計畫皆有落後，且至目前為止，尚未辦理招標作業","  完成，爰凍結5億元，俟國防部決標並向立法院外交及國防委員會提出書面報告後，始","  得動支。","                  提案人：呂玉玲    馬文君    江啟臣    林麗蟬    李彥秀    ","                         邱志偉    羅致政","   (二十四)海軍辦理多功能特種作戰訓練場，採購虛擬實境戰術模擬訓練系統等裝備，","  相關營建工程建構一個訓練館即高達4億元，顯有浪費公帑之嫌，爰針對國防部海軍司","  令部第8目「一般建築及設備」第2節「營建工程」項下「訓練設施工程」中「設備及投","  資」之「房屋建築及設備費」預算編列1,594萬元中，凍結1,000萬元，俟國防部向立法","  院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   (二十五)國防部海軍司令部第11目「一般科學研究」預算編列135萬元，查國防部每","  年編列科研經費，鼓勵各單位，以現有軍事裝備為基礎，自行研究發展及製造，改善或","  提升裝備效能，俾利有效支援作戰，維持裝備妥善與節約預算，但實際研發成果不明，","  應定期呈現，以利監督。爰凍結10萬元，俟國防部向立法院外交及國防委員會提出書面","  報告後，始得動支。","                  提案人：江啟臣    馬文君    李彥秀    呂玉玲    林麗蟬","   (二十六)國防部空軍司令部於第1目「軍事行政」項下「人事行政」預算編列3,119萬","  5千元，凍結300萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報告並","  經同意後，始得動支。","   1.國防部空軍司令部於第1目「軍事行政」項下「人事行政」中「國內旅費」預算編","  列1,482萬1千元，惟查空軍107年相關風紀違紀案件不斷，其中不乏士軍官幹部，空軍","  每年編列高額督導旅費，卻未能察覺出品行不良之幹部，而任其發生違紀案件，甚至鬧","  上媒體版面，徒傷空軍形象，則相關督導旅費似無必要，爰凍結部分經費，俟空軍司令","  部針對士官督導業務進行檢討，並提出具體精進方案，向立法院外交及國防委員會提出","  書面報告並經同意後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣","   2.107年2月及9月分別有空軍軍官違紀之媒體報導，不論是士官長酒駕或是讓民眾進","  入軍機拍照事件，均嚴重打擊國軍形象，對招募國軍士官兵有重大影響，相關募兵績效","  不彰，國防部應針對官兵素質改善、端正軍中風氣，以及募兵動能提出具體精進方案，","  如招募誘因、福利待遇、入營方式、訓練及服勤內容等要項提出具體說明，爰針對國防","  部空軍司令部第1目「軍事行政」項下「人事行政」預算編列3,119萬5千元，凍結部分","  經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：羅致政    邱志偉    王定宇    林昶佐    呂孫綾    ","                         何欣純    蔡適應","   (二十七)國防部空軍司令部第1目「軍事行政」項下「法務及法制作業」中「業務費","  」預算編列211萬9千元，辦理性別平等宣導及法治教育。經查，107年3月空軍松山基地","  指揮部1名上尉在1名女士官之內務櫃放置針孔攝影機，藉此偷窺女士官之起居更衣畫面","  ，該名女士官向上級報告後，經單位調查後始揪出該名上尉之犯行。惟空軍司令部督察","  室辦理各項性別平等宣導及法治教育，竟發生軍官攜帶針孔攝影機進入營區偷窺之情事","  ，顯見空軍督察室於性別平等宣導及法治教育未盡落實，空軍司令部應著重各單位性平","  宣導及法治教育，絕不可再發生此等嚴重之性平案件。爰凍結20萬元，俟國防部向立法","  院外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (二十八)國防部空軍司令部第1目「軍事行政」項下「行政事務」中「業務費」預算","  編列2億4,931萬5千元，惟106年2月，空軍清泉崗基地發生毒品丟包案，數十包毒品公","  然在營區內遭丟包，影響空軍聲譽甚鉅，而事發至今，卻未能找出相關犯嫌及背後動機","  ，國軍雖一再強調反毒決心，然卻無法找出毒品丟包之犯嫌，甚為諷刺，不僅讓國人對","  國軍反毒之信心蕩然無存，也對國軍情報保防工作之信任降至谷底，爰凍結1,000萬元","  ，待清泉崗毒品丟包案破案找出犯嫌，國防部空軍司令部須檢討該事件，俟國防部向立","  法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣","   (二十九)國防部空軍司令部第1目「軍事行政」項下「督察作業」預算編列2,584萬4","  千元，辦理軍風紀督察相關作業。經查，106年12月空軍臺南基地1名中尉醫學官，利用","  網路購得安眠藥丸FM2，向營區內女兵下藥迷昏後猥褻並謀圖性侵，因女兵強烈反抗，","  犯嫌性侵未果，台南地院於107年9月依加重強制性交罪未遂判刑5年10個月。空軍司令","  部已將該名中尉記2大過，並於107年5月汰除退伍。惟空軍司令部督察室辦理軍風紀督","  察相關作業，竟發生軍官於營區下藥意圖迷姦女兵之嚴重軍紀事件，軍風紀、官兵性別","  平等觀念蕩然無存，空軍司令部應深切檢討，加強軍風紀、性別平等及法治觀念宣導，","  以杜絕此類案件發生。爰凍結200萬元，俟國防部向立法院外交及國防委員會提出書面","  報告後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (三十)國防部空軍司令部第1目「軍事行政」項下「政戰綜合作業」中「業務費」預","  算編列2,942萬3千元，凍結100萬元，俟國防部就下列各案向立法院外交及國防委員會","  提出書面報告並經同意後，始得動支。","   1.國防部空軍司令部第1目「軍事行政」項下「政戰綜合作業」中「業務費」預算編","  列2,942萬3千元，辦理政戰、保防教育宣教。經查，107年1月空軍臺南基地1名士官未","  依「國軍水銷作業程序」，私自進行廢棄紙張焚毀作業，不慎造成1名士兵臉部、手部","  灼傷。空軍司令部於事件發生後，業已針對相關違失人員檢討懲處。惟空軍司令部政戰","  室負責保防教育宣教，其國軍文件銷毀應依「水銷作業程序」進行，443聯隊未遵其規","  定，造成人員受傷，既無文件水銷保防知識，亦無公共安全知識，空軍司令部應針對水","  銷作業等保防教育多次宣教，慎防有貪圖方便之人員再次妄用火燒銷毀國軍文件。爰凍","  結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支","  。","                  提案人：呂玉玲    林麗蟬    李彥秀","   2.國防部空軍防空暨飛彈指揮部日前於臉書宣傳單位時，部隊徽章表露出雄二E巡弋","  飛彈之疑似樣貌，由於機敏性，空軍既不便承認、也不便否認，但政戰體系處理文宣業","  務時確實有所不妥。其次，106年嘉義空軍基地開放時，有民眾闖入封鎖管制區內，該","  區域為軍機起降滑行所用，嚴重影響飛安。爰針對國防部空軍司令部第1目「軍事行政","  」項下「政戰綜合作業」中「業務費」預算編列2,942萬3千元中，凍結部分經費，俟國","  防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：蔡適應    呂孫綾    何欣純","   (三十一)國防部空軍司令部第3目「教育訓練業務」項下「訓練綜合作業」中「業務","  費」之「教育訓練費」預算編列1,685萬5千元，凍結100萬元，俟國防部就下列各案向","  立法院外交及國防委員會提出書面報告並經同意後，始得動支。","   1.空軍編列赴歐美、東北亞、東南亞各式座談、參觀及參訓所編列的預算項目高達3","  0項（不含隨裝赴美訓練），費用多達3千餘萬元，相關任務、時間、派遣人員，應精算","  審核或合併勤務等方式撙節預算，爰針對國防部空軍司令部第3目「教育訓練業務」項","  下「訓練綜合作業」中「業務費」之「教育訓練費」預算編列1,685萬5千元中，凍結部","  分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬","   2.空軍司令部教育訓練業務項下教育訓練費編列1,600餘萬元，內容係為赴國外參加","  模擬訓練。但未予說明預期成效、參加人員等相關訊息，不利於預算審查。爰針對國防","  部空軍司令部第3目「教育訓練業務」項下「訓練綜合作業」中「業務費」之「教育訓","  練費」預算編列1,685萬5千元中，凍結部分經費，俟國防部向立法院外交及國防委員會","  提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    呂玉玲    馬文君","   (三十二)國防部空軍司令部第3目「教育訓練業務」項下「訓練綜合作業」預算編列","  24億6,654萬8千元，惟107年發生飛官吳彥霆駕駛F16戰機演訓時撞山意外，且觀之歷年","  F16戰機意外事件，大多為演訓時所發生，是否相關訓練方式有其調整的空間，以增加","  演訓人員之安全性。爰凍結200萬元，俟空軍司令部針對相關演訓方案進行檢討，並提","  出具體精進方案，向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣","   (三十三)國防部空軍司令部既已規劃對美採購66架F-","  16V新戰機，何需編列高達7億餘元預算辦理「雲母及魔法等2型飛彈火工件籌補」。爰","  針對國防部空軍司令部於第4目「後勤及通資業務」項下「一般彈藥購置與維護」中「","  業務費」之「軍事裝備及設施」預算編列7億1,861萬9千元中，凍結2,000萬元，俟國防","  部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    江啟臣    呂玉玲    林麗蟬","   (三十四)空軍辦理寰網系統資訊技術發展服務案於明年實施，編列預算高達4千7百餘","  萬元，惟需求目的及相關目的未明，爰針對國防部空軍司令部第4目「後勤及通資業務","  」項下「通信電子與資訊管理」中「業務費」之「一般事務費」預算編列4,770萬8千元","  ，凍結400萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得","  動支。","                  提案人：馬文君    江啟臣    林麗蟬","   (三十五)國防部空軍司令部第4目「後勤及通資業務」項下「通信電子與資訊管理」","  預算編列4億6,529萬4千元，凍結2,000萬元，俟國防部就下列各案向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","   1.107年度國防部因迅安系統無法鏈結等疑慮，經立法院外交及國防委員會凍結部分","  預算，業管檢討後提出相關精進作法，鏈結尚有未克服的項目及尚未提升人員巡管率、","  教育訓練頻率等，爰針對國防部空軍司令部第4目「後勤及通資業務」項下「通信電子","  與資訊管理」中「業務費」之「軍事裝備設施養護費」預算編列2億3,940萬5千元中，","  凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動","  支。","                  提案人：馬文君    江啟臣    林麗蟬","   2.近年來中國軍機常以單機、多機編隊飛行臺海周邊，107年4月18至19日中共解放軍","  一連2天，派出各式軍機演出「繞台」戲碼。4月18日派出兩架轟6轟炸機，4月19日派出","  轟炸機、電偵機、戰鬥機共6架，以順時針方向繞台飛行一周。此外4月19日中午在我方","  防空識別區的西南角，連續傳出中國戰機闖入，前後達2小時之久。其中搭配的電偵機","  ，可刺探我國空防及電子情報，故空軍能否反制、防制甚為重要；爰針對國防部空軍司","  令部第4目「後勤及通資業務」項下「通信電子與資訊管理」預算編列4億6,529萬4千元","  中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始","  得動支。","                  提案人：羅致政    邱志偉    王定宇    林昶佐","   (三十六)國防部空軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購","  製及保修」中「業務費」預算編列248億8,604萬4千元，凍結2,000萬元，俟國防部就下","  列各案向立法院外交及國防委員會提出書面報告後，始得動支。","   1.空軍近2年來為各型裝備零附件購置所編列預算大幅成長約48億元，惟就104至106","  年決算可得知，有關業務所需預算雖有成長，但成長幅度遠低於預算新增幅度。108年","  度編列139億餘元，恐有浮編之疑慮。爰針對國防部空軍司令部第4目「後勤及通資業務","  」項下「軍事單位裝備零附件購製及保修」中「業務費」之「軍事裝備及設施」預算編","  列139億4,814萬2千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書","  面報告後，始得動支。","                  提案人：蔡適應    何欣純    呂孫綾","   2.國防部空軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保","  修」中「業務費」之「軍事裝備及設施」預算編列139億4,814萬2千元。空軍司令部於","  104至106年度決算數均高於預算數，遂於107年度大幅提高裝備零附件購置預算至109億","  6,317萬9千元，高於106年度決算數之98億7,757萬5千元，增逾幅度達為11%。然107年","  度累計至9月底執行數61億9,976萬9千元，執行率僅56.55%，顯示107年度增列之預算應","  已能滿足其所需。而空軍司令部於108年度之預算竟又增列近30億元，實有浮編之嫌。","  爰凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：何欣純    羅致政    蔡適應","   3.國防部空軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保","  修」中「業務費」之「軍事裝備及設施」預算編列139億4,814萬2千元，相較於107年預","  算數109億6,317萬9千元，增列29億8,496萬3千元。經查此2級科目於107年已增列10億","  8,560萬4千元，增幅達11%，又於108年增列近30億元，增幅達27.23%，其必要性及妥適","  性有待商榷，爰凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告後，","  始得動支。","                  提案人：邱志偉    何欣純    羅致政","   4.國防部空軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保","  修」中「業務費」之「軍事裝備設施養護費」預算編列104億1,903萬4千元。空軍台東","  志航基地在107年7月22日，2架F-","  5戰機在完成訓練任務後返回基地降落時同時發生爆胎意外，其中一架是機鼻輪爆胎，","  另外一架則右後輪爆胎，戰機衝到跑道的攔截網上被攔住後才停下。有一方說法指出F","  -5戰機過去曾使用「翻修胎」，軍方則推估為天氣突變造成跑道濕滑，不論實際原因為","  何者，皆有檢討之必要。爰凍結部分經費，俟國防部向立法院外交及國防委員會提出書","  面報告並經同意後，始得動支。","                  提案人：何欣純    羅致政    蔡適應","   (三十七)國防部空軍司令部於第4目「後勤及通資業務」項下「軍事單位裝備零附件","  購置及保修」中「業務費」預算編列248億8,604萬4千元，凍結3,000萬元，俟國防部就","  下列各案向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","   1.國防部空軍司令部既已規劃對美採購66架F-","  16V新戰機，何需編列高達34億餘元預算辦理M2000-5型機及F-","  5型機零附件採購，爰針對國防部空軍司令部於第4目「後勤及通資業務」項下「軍事單","  位裝備零附件購置及保修」中「業務費」之「軍事裝備及設施」預算編列139億4,814萬","  2千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意","  後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬    呂玉玲","   2.國防部空軍司令部既已規劃對美採購66架F-","  16V新戰機，何需編列高達17億餘元預算辦理M2000-5型機及F-","  5型機軍事裝備設施養護，爰針對國防部空軍司令部於第4目「後勤及通資業務」項下「","  軍事單位裝備零附件購置及保修」中「業務費」之「軍事裝備設施養護費」預算編列1","  04億1,903萬4千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬    呂玉玲","   (三十八)空軍自陸軍移撥15架UH-","  60直升機，106年編列4億餘元用於購改及建構零附件存量，本型機都尚未成軍，在購改","  及零附件存量補充完畢後，又於107年度編列高達3億餘元的零附件採購，相關維保管理","  及預算支用顯有失當，爰針對國防部空軍司令部第4目「後勤及通資業務」項下「軍事","  單位裝備零附件購製及保修」中「業務費」之「軍事裝備設施養護費」預算編列104億","  1,903萬4千元，凍結1,000萬元，俟國防部向立法院外交及國防委員會提出書面報告並","  經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   (三十九)國防部空軍司令部於第4目「後勤及通資業務」項下「軍事單位裝備零附件","  購製及保修」中「業務費」之「軍事裝備設施養護費」預算編列104億1,903萬4千元，","  凍結4,000萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報告並經同","  意後，始得動支。","   1.空軍辦理空軍第二後勤指揮部國有民營二軍機商維採購案，預算由107年度5億7千","  餘元暴增為8億餘元，爰針對國防部空軍司令部第4目「後勤及通資業務」項下「軍事單","  位裝備零附件購製及保修」中「業務費」之「軍事裝備設施養護費」預算編列104億1,","  903萬4千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經","  同意後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬","   2.空軍辦理空軍松山指揮部修護補給隊委託民間經營案，預算由107年度1億2千餘元","  暴增為2億5千餘元，爰針對國防部所屬空軍司令部第4目「後勤及通資業務」項下「軍","  事單位裝備零附件購製及保修」中「業務費」之「軍事裝備設施養護費」預算編列104","  億1,903萬4千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告","  並經同意後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬","   3.空軍辦理空軍軍官學校第十一修護補給大隊委託民間經營案，預算由107年度2億8","  千餘元暴增為9億9千餘元，爰針對國防部空軍司令部第4目「後勤及通資業務」項下「","  軍事單位裝備零附件購製及保修」中「業務費」之「軍事裝備設施養護費」預算編列1","  04億1,903萬4千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬","   (四十)國防部空軍司令部第4目「後勤及通資業務」預算編列287億1,613萬3千元，凍","  結2,000萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報告並經同意","  後，始得動支。","   1.空軍司令部108年度為辦理各型裝備零附件購置，編列預算139億4,814萬2千元，為","  近年來最高。空軍為解決各年度零附件購置預算經執行後仍有不足問題，業於107年度","  大幅提高採購預算額度至109億6,317萬9千元，空軍縱使預估108年度仍有增列預算之需","  求，然遽增額度高達近30億元，其增幅過高，空軍應說明其預算之必要性及妥適性。爰","  針對國防部空軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保","  修」中「業務費」之「辦理各型飛機、發動機、防空武器、通信裝備等所需軍事裝備及","  設施」預算編列139億4,814萬2千元中，爰凍結部分經費，俟國防部向立法院外交及國","  防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   2.媒體報導，為強化F-16戰機體後勤戰力，台灣將建立F-","  16戰機「廠級維修能量」之工業合作案列為第一優先，未來F-","  16戰機若有各式維修需要，將可完全在台灣檢修，不必再送回美國。惟我國目前使用之","  外購軍機，皆未取得廠級維修能量。爰針對國防部空軍司令部第4目「後勤及通資業務","  」項下「軍事單位裝備零附件購製及保修」中「業務費」預算編列248億8,604萬4千元","  中，凍結部分經費，俟國防部針對各型軍機廠級維修能量爭取提出完整方案，向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：蔡適應    羅致政    林昶佐","   3.國防部空軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保","  修」中「業務費」之「辦理F16型機『左側壁板81項』及『F-","  100發動機護罩等13項』等裝備零附件採等所需軍事裝備及設施」預算編列31億8,363萬","  5千元，較107年度增列近1倍，惟有大幅增列卻未能敘明，不利預算審議，且美方近日","  宣布售予我方F16相關裝備與料件軍購案，我方雖未開始接洽，然F16戰機係我方空防重","  要防衛力量，相關洽談進度亦一概說明，有利立法院後續預算審議，爰凍結部分經費，","  俟國防部針對F16戰機相關保修提出具體說明方案，向立法院外交及國防委員會提出書","  面報告並經同意後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣","   4.國防部空軍司令部第4目「後勤及通資業務」項下「軍事單位裝備零附件購製及保","  修」中「業務費」之「辦理F16型機『左側壁板81項』及『F-","  100發動機護罩等13項』等裝備零附件採等所需軍事裝備及設施」預算編列31億8,363萬","  5千元，其中辦理F16型機偵照莢艙系統維護計1億3,786萬8千元，惟查F-","  16型機偵照莢艙過去有妥善率不佳、維修不易之紀錄，有影響戰備之可能性，爰凍結部","  分經費，俟國防部針對F-","  16型機偵照莢艙相關保修提出具體精進方案向立法院外交及國防委員會提出書面報告並","  經同意後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣","   5.空軍104至106年零附件購置預算需求頗鉅，該軍業於107年度較106年度增編購置預","  算約18億餘元（增幅19.80%），經107年度大幅增列預算後，累計至107年9月底執行數","  61億9,976萬9千元，執行率僅56.55%，顯示107年度增列之預算應已能滿足其所需。又","  空軍司令部縱使預估108年度仍有增列零附件購置預算需求，然如以其過往決算數逾預","  算數比率均未超過10%之經驗推估，該108年度遽增近30億元預算（增幅27.23%）之必要","  性及妥適性，亦有待商榷。爰針對國防部空軍司令部第4目「後勤及通資業務」項下「","  軍事單位裝備零附件購製及保修」預算編列252億2,779萬7千元中，凍結部分經費，俟","  國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：羅致政    邱志偉    王定宇    林昶佐","   6.空軍司令部104至107年度為各型裝備零附件購置所編預算及執行情形，雖104至10","  6年度決算數均高於預算數，致預算執行率分達108.91%、108.60%及107.94%，然該軍已","  於107年度大幅提高裝備零附件購置預算至109億6,317萬9千元，已遠高於106年度決算","  數之98億7,757萬5千元（增逾幅度為11.00%）。經107年度大幅增列預算後，累計至10","  7年9月底執行數61億9,976萬9千元，執行率僅56.55%，顯示107年度增列之預算應已能","  滿足其所需。又空軍司令部縱使預估108年度仍有增列零附件購置預算需求，然如以其","  過往決算數逾預算數比率均未超過10%之經驗推估，108年度遽增近30億元預算（增幅2","  7.23%）之必要性及妥適性，亦有待商榷。爰針對國防部空軍司令部第4目「後勤及通資","  業務」項下「軍事單位裝備零附件購製及保修」預算編列252億2,779萬7千元中，凍結","  部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","","","                  提案人：李彥秀    馬文君    江啟臣    呂玉玲    林麗蟬","   7.空軍近3年零附件購置預算需求頗鉅，該軍業於107年度較106年度增編購置預算約","  18億餘元，增幅近兩成，但截至107年9月底預算執行率僅56.55%，所增預算應尚能滿足","  其所需；然該軍認為108年度仍有增列零附件購置預算之需求，增加高達近30億元預算","  。空軍司令部108年度為辦理各型裝備零附件購置，「軍事裝備及設施」編列預算139億","  4,814萬2千元，為近年來最高，縱然空軍預估108年度仍有增列預算之需求，然遽增額","  度高達近30億元（增幅27.23%）預算之必要性及妥適性，恐仍有待商榷，宜予進一步提","  出詳細檢討報告。爰針對國防部空軍司令部第4目「後勤及通資業務」預算編列287億1","  ,613萬3千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並","  經同意後，始得動支。","                  提案人：林昶佐    羅致政    王定宇","   (四十一)國防部空軍司令部第4目「後勤及通資業務」項下「後勤補給支援」中「業","  務費」預算編列7億9,964萬9千元，凍結3,000萬元，俟國防部就下列各案向立法院外交","  及國防委員會提出書面報告後，始得動支。","   1.國防部空軍司令部第4目「後勤及通資業務」項下「後勤補給支援」中「業務費」","  之「物品」預算編列5億4,728萬8千元。預算較107年度大幅增加，原因為何，應予說明","  。爰凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","","","                  提案人：江啟臣    馬文君    李彥秀    林麗蟬    呂玉玲","   2.空軍司令部「後勤及通資業務」項下「一般事務費」，相較於107年度預算數額大","  幅增加。空軍司令部卻未予說明，不利審查。爰針對國防部空軍司令部第4目「後勤及","  通資業務」項下「後勤補給支援」中「業務費」之「一般事務費」預算編列1億9,165萬","  6千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告後，始得","  動支。","                  提案人：林麗蟬    呂玉玲    馬文君","   (四十二)國防部空軍司令部第4目「後勤及通資業務」項下「後勤補給支援」中「設","  備及投資」之「雜項設備費」預算編列9,355萬6千元，凍結500萬元，俟國防部就下列","  各案向立法院外交及國防委員會提出書面報告後，始得動支。","   1.國防部空軍司令部第4目「後勤及通資業務」項下「後勤補給支援」中「設備及投","  資」之「雜項設備費」預算編列9,355萬6千元，相較於107年度預算數6,207萬8千元，","  增列3,147萬8千元。依據預算書說明辦理項目，與前一年度辦理項目相似，且未說明預","  算增列之理由及內容，爰凍結部分經費，俟國防部向立法院外交及國防委員會提出書面","  報告後，始得動支。","                  提案人：邱志偉    羅致政    何欣純","   2.國防部空軍司令部第4目「後勤及通資業務」項下「後勤補給支援」中「雜項設備","  費」預算編列9,355萬6千元。其中辦理各單位庫儲及餐廚作業所需雜項設備費大幅增加","  ，原因為何，應予說明。爰凍結部分經費，俟國防部向立法院外交及國防委員會提出書","  面報告後，始得動支。","                  提案人：江啟臣    馬文君    李彥秀    林麗蟬    呂玉玲","   (四十三)國防部空軍司令部第5目「一般裝備」項下「新式高級教訓機」預算編列53","  億6,525萬4千元，凍結1億元，俟國防部就下列各案向立法院外交及國防委員會提出書","  面報告並經同意後，始得動支。","   1.國防部空軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「","  業務費」之「軍事裝備及設施」預算編列256億7,361萬4千元。首架國產新式高級教訓","  機將在108年9月出廠，惟目前進度不明，若是108年有所延誤，對我國飛官訓練影響甚","  大，爰要求空軍對此提出具體之細節報告。爰凍結部分經費，俟國防部向立法院外交及","  國防委員會提出書面報告並經同意後，始得動支。","                  提案人：何欣純    羅致政    蔡適應    邱志偉","   2.空軍高級教訓機原型機計劃於108年交機，並展開驗證作業，惟空軍對於高級教訓","  機之狀況與協調明顯不暢通，該型機組裝工程宣布居然在未充分溝通之情況下由漢翔董","  事長搶先公布，而非空軍，顯有不當。爰針對國防部空軍司令部第5目「一般裝備」項","  下「一般武器及戰備支援裝備購製」中「新式高級教訓機」之「業務費」─「軍事裝備","  及設施」預算編列53億5,809萬元中，凍結部分經費，俟空軍與國家中山科學研究院、","  漢翔航空工業股份有限公司充分協調，掌握高級教訓機進度細節後，國防部向立法院外","  交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：蔡適應    羅致政    林昶佐    邱志偉","   3.國防部空軍司令部第5目「一般裝備」項下「新式高級教訓機」預算編列686億3,9","  01萬7千元，108年編列53億6,525萬4千元。查本案定108年9月首架原型機出廠，係是否","  繼續執行之重要節點，屆時應向立法院提出專案報告，確認成果，決議是否續行。爰針","  對第5目「一般裝備」項下「新式高級教訓機」預算編列53億6,525萬4千元中，凍結部","  分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    呂玉玲    馬文君    李彥秀    林麗蟬","   4.為汰換原有教練機，提升訓練效益，並配合國機國造政策以為下一代戰機開發基礎","  ，空軍於106年度起籌獲新式高級教訓機，原型機預計於108年完成；由於本機為國機國","  造之指標計畫，至為重要，空軍應就目前研發製造之進度與狀況進行說明；爰針對國防","  部空軍司令部第5目「一般裝備」項下「新式高級教訓機」預算編列53億6,525萬4千元","  中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始","  得動支。","                  提案人：呂孫綾    蔡適應    林昶佐","   (四十四)國防部空軍司令部第5目「一般裝備」項下「空對面戰術研發─干擾效益戰裁","  分析系統籌建案」預算編列330萬元，凍結150萬元，俟國防部就下列各案向立法院外交","  及國防委員會提出書面報告並經同意後，始得動支。","   1.國防部空軍司令部第5目「一般裝備」中「勇禦專案」預算編列330萬元。查本案委","  由國家中山科學研究院執行，然國家中山科學研究院未能達空軍需求，故未付款，致1","  07年度預算執行率不佳。若為產品問題，108年是否可獲得改善並持續執行，不無疑義","  。爰凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始","  得動支。","                  提案人：江啟臣    呂玉玲    馬文君    李彥秀    林麗蟬","   2.國防部空軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「","  空對面戰術研發─干擾效益戰裁分析系統籌建案」所需設備及投資預算編列210萬元。惟","  查該系統在委外研發上出現缺失，導致該案全部暫停，造成空軍戰力籌獲真空，其相關","  損失求償無門，爰凍結部分經費，俟空軍司令部針對該案委外研發廠商擬出求償方案，","  國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣","   (四十五)國防部空軍司令部第5目「一般裝備」項下「F-","  16A\/B型戰機性能提升」預算編列91億6,017萬7千元，凍結5億元，俟國防部就下列各案","  向立法院外交及國防委員會專案報告後，始得動支。","   1.我國採購F-","  16A\/B型戰機為制空主力戰機，空軍於101年起辦理性能提升，預計將我國所有F-","  16戰機提升為F-","  16V型；然相關升級內容性能說明未臻明確，爰針對國防部空軍司令部第5目「一般裝備","  」項下「一般武器及戰備支援裝備購製」─「F-","  16A\/B型戰機性能提升」預算編列91億6,017萬7千元中，凍結部分經費，俟國防部向立","  法院外交及國防委員會專案報告後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐    邱志偉    王定宇    ","                         羅致政    何欣純","   2.國防部空軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」─「F","  -16A\/B型戰機性能提升」預算編列91億6,017萬7千元。本案105年度9月核定鳳展專案投","  綱暨總工作計畫修訂案增賦預算由原編1,100億元至1,296億2,376萬4千元，增幅196億","  餘元。執行進度較原訂工進落後，是否影響我國空防應予說明；未來又欲透過追加預算","  之方式不斷擴充原案內容，是否規避國會監督，容有說明之必要。爰凍結部分經費，俟","  國防部向立法院外交及國防委員會專案報告後，始得動支。","                  提案人：江啟臣    呂玉玲    馬文君    李彥秀    林麗蟬","   (四十六)國防部空軍司令部第5目「一般裝備」項下「國軍輪型（航空）油罐車籌購","  案」預算編列1,185萬5千元，凍結200萬元，俟國防部就下列各案向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","   1.國防部空軍司令部第5目「一般裝備」中「國軍輪型（航空）油罐車籌購案」部分","  ，全案金額6億4,331萬4千元，執行期程108至112年，計畫籌購74輛國軍輪型（航空）","  油罐車籌購案，108年編列1,185萬5千元。經詢本案未向國內採購，以促進國內產業商","  機，亦非採國際標。自行採購，而係透過美軍對美國內採購，獨惠美方產業，何以採此","  執行方式，應予說明。又縱屬對美軍購，亦尚未取得美方發價書，爰針對第5目「一般","  裝備」中「國軍輪型（航空）油罐車籌購案」預算編列1,185萬5千元中，爰凍結部分經","  費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    呂玉玲    馬文君    李彥秀    林麗蟬","   2.國防部空軍司令部第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「","  業務費」之「辦理國軍輪型（航空）油罐車籌購案」預算編列1,181萬元，查該預算由","  空軍統一建案採購，107年5月已遞交相關發價書予美方，惟至今尚未獲得美方回覆，相","  關預算執行期程顯有緊繃狀況，對預算執行顯有困難，爰凍結部分經費，俟空軍司令部","  檢整相關說明，國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支","  。","                  提案人：呂玉玲    馬文君    江啟臣","   (四十七)國防部空軍司令部第5目「一般裝備」預算編列258億0,333萬3千元，凍結1","  00萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報告並經同意後，始","  得動支。","   1.空軍目前部分機隊已面臨中壽性能提升之需求，但多數規劃尚未進行。其次，空軍","  自陸軍撥得15架UH-","  60M直升機後，目前仍未規劃所屬之救護直升機建案，如此挖東牆補西牆之政策，對陸","  軍戰訓本務有所負面衝擊，應有所補強。爰針對國防部空軍司令部第5目「一般裝備」","  項下「採購及外購軍品作業費」中「業務費」預算編列3,797萬3千元中，凍結部分經費","  ，俟空軍提出救護隊直升機S-","  70C後續採購建案，並完整規劃目前所屬機隊汰換、性能提升計畫，國防部向立法院外","  交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：蔡適應    何欣純    呂孫綾","   2.國防部空軍司令部第5目「一般裝備」項下「訓練模擬儀器」預算編列5,481萬7千","  元。空軍自74年採購T-","  34C合計49架，目前仍有大約30架服役中，最早在95年就曾規劃要在102年汰除，因該機","  型服役迄今逾30年發生了9起意外，並造成10名飛行員死亡，初級教練機沒有彈射坐椅","  恐是主因。而F-CK-1剛完成中壽性能提升，F-","  16V目前正進行相關工程，為了避開10幾年後採購新戰機的大宗預算支出，此類機種現","  似是良好購入時機，且亦必須包含彈跳座椅之設置。爰針對國防部空軍司令部第5目「","  一般裝備」項下「訓練模擬儀器」預算編列5,481萬7千元中，凍結部分經費，俟國防部","  向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：何欣純    羅致政    蔡適應","   3.國防部空軍司令部第5目「一般裝備」項下「一般武器先期選擇與採購準備」預算","  編列563萬7千元。惟查目前我國現有主力戰機，包括F-","  16型機、幻象型機、IDF型機，皆已服役多年，且目前世界各國都有淘汰類似型號戰機","  之計畫，我國應未雨綢繆，積極籌建下一代主力戰機，惟目前仍未看出空軍籌建下一代","  主力戰機之規劃，爰凍結部分經費，俟國防部針對下一代主力戰機購建方向、進程，及","  相關型機之選擇評估，向立法院外交及國防委員會提出書面報告並經同意後，始得動支","  。","                  提案人：呂玉玲    馬文君    江啟臣","   (四十八)空軍第四聯隊現使用之輕兵器訓練靶場已有3座，使用單位僅257旅等33個單","  位，而新建室內靶場全案經費達4億0,769萬餘元，且輕兵器射擊訓練非空軍之主要訓練","  項目，恐有浪費行政資源之必要性。爰針對國防部空軍司令部第8目「一般建築及設備","  」第2節「營建工程」項下「訓練設施工程」中「辦理空軍第四戰術戰鬥機聯隊175公尺","  室內輕兵器靶場興建工程所需設備及投資」預算編列644萬9千元，凍結100萬元，俟國","  防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：李彥秀    林麗蟬    馬文君","   (四十九)國防部空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般","  設施整建工程」中「空軍各基地新建塔臺案」預算編列596萬4千元，凍結200萬元，俟","  國防部就下列各案向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","   1.空軍各基地新建塔臺編列預算竟將通訊設備費並於整建工程款中，顯有規避審查、","  逃避監督之虞，爰針對國防部空軍司令部第8目「一般建築及設備」第2節「營建工程」","  項下「一般設施整建工程」中「設備及投資」之「房屋建築及設備費」預算編列1,281","  萬1千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同","  意後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬","   2.國防部空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般設施整","  建工程」中「空軍各基地新建塔臺案」預算編列596萬4千元。查本案105年度編列1,22","  4萬2千元，106年度編列4,484萬1千元，107年編列5,105萬3千元，然分年預算執行率不","  佳，皆辦理預算保留。部分建案已陸續發包，但仍有部分工程遲無法順利執行，是否影","  響飛航安全，應予說明。爰凍結部分經費，俟國防部向立法院外交及國防委員會提出書","  面報告並經同意後，始得動支。","                  提案人：江啟臣    呂玉玲    馬文君    李彥秀    林麗蟬","   3.國防部空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般設施整","  建工程」中「空軍各基地新建塔臺案」預算編列596萬4千元，惟查空軍司令部辦理該計","  畫進度落後，目前仍有塔台工程尚未招標之狀況，爰凍結部分經費，俟國防部提出精進","  方案向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣","   (五十)國防部空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「辦理石","  子山洞庫系統整建所需設備及投資」預算編列1億7,581萬元，凍結7,000萬元，俟國防","  部就工程進度達到百分之二十五並提出書面報告後，始得動支。","   1.國防部空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「辦理石子山","  洞庫系統整建所需設備及投資」預算編列1億7,581萬元。查本案執行進度不佳，無法按","  預期發包施工。爰凍結部分經費，俟國防部就工程進度達到百分之二十五並提出書面報","  告後，始得動支。","                  提案人：江啟臣    呂玉玲    馬文君    李彥秀    林麗蟬","   2.國防部空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般設施整","  建工程」中「辦理石子山洞庫系統整建所需設備及投資」預算編列1億7,581萬元，惟查","  空軍司令部辦理石子山洞庫系統整建，進度嚴重落後，空軍內部疏於督促該案進度，造","  成計畫進度停滯不前，爰凍結部分經費，俟國防部由空軍司令部提出精進與追蹤管考作","  法，就工程進度達到百分之二十五並提出書面報告後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣","   3.空軍司令部石子山洞庫系統自80年完工至今已逾20餘年，歷年需高額維護費用，且","  各項系統裝備多為機電整合系統，精密度高且有專利權等問題，修護不易執行，但該整","  建工程106年度預算執行率僅33.1%，107年也無法順利招標，須檢討該整建工程執行進","  度，爰針對國防部空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般","  設施整建工程」中「辦理石子山洞庫系統整建所需設備及投資」預算編列1億7,581萬元","  中，凍結部分經費，俟國防部就工程進度達到百分之二十五並提出書面報告後，始得動","  支。","                  提案人：李彥秀    林麗蟬    馬文君","   (五十一)國防部空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般","  設施整建工程」中「跑（滑）道擴建工程先期規劃」預算編列3,803萬2千元，凍結500","  萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報告並經同意後，始得","  動支。","   1.國防部空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般設施整","  建工程」中「跑（滑）道擴建工程先期規劃」全案編列4,930萬元，108年編列3,803萬","  2千元，執行效益不明，跑（滑）道擴建擴建與「整體防衛構想」、空軍戰機滑跳板戰","  術是否相異，應予說明。爰針對國防部空軍司令部第8目「一般建築及設備」第2節「營","  建工程」項下「一般設施整建工程」中「跑（滑）道擴建工程先期規劃」預算編列3,8","  03萬2千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經","  同意後，始得動支。","                  提案人：江啟臣    呂玉玲    馬文君    李彥秀    林麗蟬","   2.國防部空軍司令部為辦理「跑（滑）道擴建工程」，編列預算3,803萬2千元，用於","  戰時協助飛機起降作業。然軍事科技日新月異，精準打擊與火力強化同樣為對岸及其他","  國家積極發展之目標，若於同一處地點拓寬整建，恐對於戰時飛機起降並無太大幫助，","  且各聯隊現有跑道搶修人員編制，根本無法應付中共的彈道飛彈飽和攻擊，因此需檢討","  跑道搶修單位的編制予以擴充、提升搶修工程機具的自動化程度。爰針對國防部空軍司","  令部第8目「一般建築及設備」第2節「營建工程」中「跑（滑）道擴建工程先期規劃」","  預算編列3,803萬2千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書","  面報告並經同意後，始得動支。","                  提案人：李彥秀    馬文君    江啟臣    呂玉玲    林麗蟬","   (五十二)國防部空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般","  設施整建工程」預算編列2億6,766萬3千元，凍結100萬元，俟國防部就下列各案向立法","  院外交及國防委員會提出書面報告後，始得動支。","   1.空軍東沙基地目前營舍部分為鐵皮屋建築，東沙地區終年高溫潮濕，且值勤環境與","  本島相較有所受限，官士兵服役之狀況不佳，空軍有限之預算應優先投入規畫改建。爰","  針對國防部空軍司令部第8目「一般建築及設備」第2節「營建工程」項下「一般設施整","  建工程」預算編列2億6,766萬3千元中，凍結部分經費，俟空軍針對東沙基地鐵皮屋營","  舍提出改建規劃，國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：蔡適應    何欣純    呂孫綾    羅致政","   2.近年來，中國之長程攻擊武器進步迅速，對我各軍基地之防衛造成嚴重威脅；而空","  軍戰力之維繫，機場及相關設施之抗炸、復原能力至為重要，因此空軍應就目前相關設","  施之強化進行說明；爰針對國防部空軍司令部第8目「一般建築及設備」第2節「營建工","  程」項下「一般設施整建工程」預算編列2億6,766萬3千元中，凍結部分經費，俟國防","  部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    林昶佐    蔡適應    羅致政","   (五十三)國防部空軍司令部第11目「一般科學研究」預算編列187萬5千元，凍結250","  萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報告後，始得動支。","   1.國防部空軍司令部第11目「一般科學研究」預算編列187萬5千元，查國防部每年編","  列科研經費，鼓勵各單位以現有軍事裝備為基礎，自行研究發展及製造，改善或提升裝","  備效能，俾利有效支援作戰，維持裝備妥善與節約預算，但實際研發成果不明，應定期","  呈現，以利監督。爰凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告","  後，始得動支。","                  提案人：江啟臣    馬文君    李彥秀    呂玉玲    林麗蟬","   2.空軍司令部編列科學研究經費，研發經國號戰機、C-","  130、各型發動機周邊設備。然研發成果是否得以達成預期目標尚未可知，國防部應具","  體說明，以利監督。爰針對國防部空軍司令部第11目「一般科學研究」預算編列187萬","  5千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告後，始得","  動支。","                  提案人：林麗蟬    呂玉玲    馬文君","   (五十四)國防部空軍司令部第13目「環保業務」項下「環保設施維護」之「業務費」","  預算編列1億2,032萬元。基於國家安全相關國防建設之建置確實有其必要，惟實務上，","  部分國防設施常因禁建或噪音，造成周邊居民困擾與城鄉發展受限。經查我國飛彈陣地","  應屬國軍主要武器訓練場之一，不僅無法納入國軍地方睦鄰工作經費範圍，且經多次要","  求，國防部空軍司令部亦未積極研修《國軍主要武器訓練場及油料彈庫影響地方睦鄰工","  作要點》，故為督促國防部業管單位重視地方民意，需就前揭狀況予以地方合理之權益","  損失補償，將飛彈陣地列入睦鄰、補償或補助回饋範圍內，以盡環保業務之責。爰凍結","  2,000萬元，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：何欣純    羅致政    蔡適應","   (五十五)國防部空軍司令部第13目「環保業務」項下「環保設施維護」中「獎補助費","  」預算編列1億5,523萬元，相較於107年度預算數1億4,203萬元，增列1,320萬元。經查","  國防部空軍司令部針對噪音補助業務辦理不周，容待檢討，爰凍結100萬元，俟國防部","  向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：邱志偉    何欣純    羅致政","   (五十六)國防部後備指揮部為辦理情報研究、準則研發與敵情威脅研整等事務，編列","  有情報及測量作業費用；然相關經費使用內容說明未臻明確，爰針對國防部後備指揮部","  第1目「軍事行政」項下「情報及測量作業」預算編列118萬2千元中，凍結10萬元，俟","  國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    林昶佐    蔡適應","   (五十七)國防部後備指揮部辦理國軍因戰公傷殘退除役官兵三節慰問金及安養津貼，","  僅列支給標準明細，爰針對國防部後備指揮部第1目「軍事行政」項下「軍眷服務」預","  算編列4,288萬9千元中，凍結50萬元，俟國防部向立法院外交及國防委員會提出書面報","  告後，始得動支。","                  提案人：李彥秀    林麗蟬    馬文君","   (五十八)鑑於國防部政治作戰局已針對辦理「錄音著作公開播送暨傳輸概括授權」、","  「衛星轉頻器訊號使用權」、有線電視收視等所需權利使用費編列預算，國防部後備指","  揮部仍在第1目「軍事行政」項下「人事行政」、「計畫管理作業」、「案管作業」、","  「行政事務」乃至「政戰綜合作業」中「業務費」之「權利使用費」編列多筆預算，建","  議此費用由政戰單位統一編列。爰針對國防部後備指揮部第1目「軍事行政」預算編列","  2億4,085萬7千元中，凍結10萬元，俟國防部向立法院外交及國防委員會提出書面報告","  後，始得動支。","                  提案人：邱志偉    何欣純    羅致政","   (五十九)國防部後備指揮部第3目「教育訓練業務」項下「動員整備」預算編列2億8","  ,146萬元，凍結200萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報","  告後，始得動支。","   1.國防部後備指揮部第3目「教育訓練業務」項下「動員整備」中「業務費」預算編","  列2億6,827萬8千元，辦理後備動員整備相關業務。經查，近年我國列管後備軍人接受","  教育召集訓練比率偏低，且各年度申請免除教育召集緣由中，「因事出國」核免人數及","  比率仍居高不下，截至107年6月底，「因事出國」核免教召總人數為8374人，占107年","  度核免總人數比率達75.83%，顯見「因事出國」為國人申請免召之最主要因素。為免應","  召集人員持續以出國名義規避教育召集，國防部應提出具體改善作法。爰凍結部分經費","  ，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   2.國防部後備指揮部第3目「教育訓練業務」項下「動員準備」中「業務費」預算編","  列2億6,827萬8千元，惟查國軍107年辦理後備軍人志願短期入營服役業務，績效偏低，","  相關業務顯有加強之空間，後備指揮部應與承辦後備戰士業務之單位，由國防部業管召","  集，針對員額分配、單位需求、招募誘因、福利待遇、入營方式、訓練及服勤內容等要","  項提出具體精進方案，爰凍結部分經費，俟國防部向立法院外交及國防委員會提出書面","  報告後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣","   3.為辦理後備軍人召訓業務，國防部後備指揮部第3目「教育訓練業務」項下「動員","  準備」預算編列2億8,146萬元，近年我國列管後備軍人接受教育召集訓練比率偏低，如","  103至107年6月底，實際召訓人數占目標數之比率分僅72.98%、71.62%、68.68%、72.4","  0%及65.78%，且各年度申請免除教育召集緣由中，「因事出國」核免人數及比率仍居高","  不下，對於教育召集訓練成效實屬堪慮，為免「因事出國」成為後備軍人規避教育召集","  之管道，國防部應思考如何提高招訓比例，維持後備軍人戰力。爰凍結部分經費，俟國","  防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：羅致政    邱志偉    王定宇    林昶佐","   4.國防部自推動後備軍人志願短期入營方案以來，後備指揮部招募狀況良好，但對於","  招募進來之人力無從有效運用，導致政策淪為「為招募而招募」，而無法有效運用資源","  。國防部全民防衛動員室應於107年12月31日前檢討政策，並訂出後備軍人志願短期入","  營是否續辦之明確方向。爰針對國防部後備指揮部第3目「教育訓練業務」項下「動員","  整備」預算編列2億8,146萬元中，凍結部分經費，俟國防部就後備指揮部提出完整後備","  軍人志願短期入營人力運用方法向立法院外交及國防委員會提出書面報告後，始得動支","  。","                  提案人：蔡適應    羅致政    林昶佐","   5.我國後備部隊教召天數，較美國、新加坡、以色列其他先進國家少，且配賦裝備不","  足、訓練缺失多，加上目前改受4個月軍事訓練，教育召集8年2次是否不致影響後備部","  隊戰力？後備指揮部應審慎評估。爰針對國防部後備指揮部第3目「教育訓練業務」項","  下「動員整備」預算編列2億8,146萬元中，凍結部分經費，俟國防部向立法院外交及國","  防委員會提出書面報告後，始得動支。","                  提案人：黃偉哲    蔡適應    羅致政","   6.國防部後備指揮部第3目「教育訓練業務」項下「動員整備」預算編列2億8,146萬","  元，我國列管後備軍人召訓比率偏低，且實際召訓人數與所訂年度目標差距甚遠，均顯","  召訓業務有待加強辦理；又兵役法第43條雖允許接獲應召人員於符合特定條件下，得申","  請免除召集，然近年以因事出國為由申請免招之人數及比率居高不下，甚有連續2次以","  上申請者，爰為免應召人員持續以出國名義規避教育召集，國防部允宜提出具體改善作","  法。爰凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支","  。","                  提案人：李彥秀    馬文君    江啟臣    呂玉玲","   7.國防部後備指揮部為辦理後備軍人召訓業務，108年度於第3目「教育訓練業務」項","  下「動員整備」預算編列2億8,146萬元，較107年度之2億8,523萬元略減377萬元（減幅","  1.32%）。據後備指揮部提供資料顯示，近年我國列管後備軍人接受教育召集訓練比率","  偏低，且各年度申請免除教育召集緣由中，「因事出國」核免人數及比率仍居高不下，","  為免其成為後備軍人規避教育召集之管道，國防部允宜妥思對策。爰凍結部分經費，俟","  國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：王定宇    蔡適應    何欣純    羅致政    林昶佐","   8.近年來國軍數量規模因應現代化作戰需求進行精簡，且於107年度起採行全募兵制","  制度，故此，戰時或緊急救災時之動員整備十分重要；而動員整備有賴於完善的後備幹","  部組織與制度，後備指揮部應就相關因應精進作為提出說明；爰針對國防部後備指揮部","  第3目「教育訓練業務」項下動員整備」預算編列2億8,146萬元中，爰凍結部分經費，","  俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    林昶佐    蔡適應","   9.根據國防部後備指揮部提供資料顯示，近年所列管後備軍人接受教育召集訓練比率","  偏低，且各年度申請免除教育召集緣由中，「因事出國」核免人數及比率仍居高不下，","  且其中重複申請比率頗高，為免其成為後備軍人規避教育召集之管道，國防部允宜妥思","  對策。爰針對國防部後備指揮部第3目「教育訓練業務」項下「動員整備」預算編列2億","  8,146萬元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告後，","  始得動支。","                  提案人：林昶佐    羅致政    王定宇","   (六十)我國憲兵兵科創始迄今，已歷近百年，歷史悠久，其史蹟、史料之保存與蒐集","  甚為重要；因此，憲兵指揮部應就目前史政作業辦理情況進行說明，爰針對國防部憲兵","  指揮部第1目「軍事行政」項下「史政作業」預算編列46萬8千元中，凍結5萬元，俟國","  防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐","   (六十一)國防部憲兵指揮部第4目「後勤及通資業務」項下「後勤補給支援」預算編","  列1億2,956萬1千元，凍結100萬元，俟國防部就下列各案向立法院外交及國防委員會提","  出書面報告後，始得動支。","   1.國防部憲兵指揮部108年度於「後勤補給支援」中編列「憲兵訓練中心伙食委外所","  需一般事務費」887萬4千元，經查107年度預算僅編列683萬9千元，增加200多萬元，未","  於預算書表詳註原因，爰針對國防部憲兵指揮部第4目「後勤及通資業務」項下「後勤","  補給支援」中「業務費」預算編列1億1,508萬1千元中，凍結部分經費，俟國防部向立","  法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：李彥秀    林麗蟬    馬文君","   2.國防部憲兵指揮部辦理「憲兵訓練中心伙食人力委外」及各式廚房設備養護汰換，","  相採購內容說明未臻明確，爰針對國防部憲兵指揮部第4目「後勤及通資業務」項下「","  後勤補給支援」預算編列1億2,956萬1千元中，凍結部分經費，俟國防部向立法院外交","  及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐","   (六十二)國防部憲兵指揮部辦理「電腦鑑識及科技偵查實驗室」相關設備採購，計畫","  內容說明未臻明確，爰針對國防部憲兵指揮部第5目「一般裝備」項下「一般武器及戰","  備支援裝備購製」─「電腦鑑識及科技偵查實驗室」預算編列2,495萬元中，凍結50萬元","  ，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐","   (六十三)國防部憲兵指揮部第5目「一般裝備」項下「裝步戰鬥車」預算編列10億7,","  913萬元，凍結1億元，俟國防部就下列各案向立法院外交及國防委員會提出書面報告並","  經同意後，始得動支。","   1.國防部憲兵指揮部第5目「一般裝備」項下「裝步戰鬥車」預算編列10億7,913萬元","  ，惟執行方式、採購數量未予說明。爰凍結部分經費，俟國防部向立法院外交及國防委","  員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    李彥秀    呂玉玲","   2.憲兵為衛戍區實際需求本來於100至104年取得6輛車後續並無編列預算，106年底在","  沒有預算下，又從陸軍部隊移編以服戰備用車輛，造成原裝備鏬隙；軍備局亦因此以急","  需為由，分割預算採購料件補實陸軍缺裝，憲兵108年度起臨時編列預算購買24輛，相","  關計畫、預算管制失當，爰針對國防部憲兵指揮部第5目「一般裝備」項下「一般武器","  及戰備支援裝備購製」中「業務費」之「軍事裝備及設施」預算編列12億5,049萬6千元","  中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始","  得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   (六十四)國防部憲兵指揮部為遂行特種作戰及維安任務，108年度預計籌獲「憲兵隊","  勤務車輛」等8項裝備；然各項裝備之效益說明未臻明確，爰針對國防部憲兵指揮部第","  5目「一般裝備」項下「一般武器及戰備支援裝備購製」預算編列13億1,924萬2千元中","  ，凍結100萬元，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐    羅致政","   (六十五)國防部政治作戰局第1目「軍事行政」項下「政戰綜合作業」中「業務費」","  預算編列3億3,069萬8千元，凍結100萬元，俟國防部就下列各案向立法院外交及國防委","  員會提出書面報告後，始得動支。","   1.國防部政治作戰局辦理全民國防教育、心戰廣播、九三軍人節系列活動等項目時，","  往往經費過於浮編、預算使用管控不當，部分活動更無舉辦必要，甚至帶來反效果，淪","  為消化預算之嫌。爰針對國防部政治作戰局第1目「軍事行政」項下「政戰綜合作業」","  中「業務費」之「物品」預算編列1億4,153萬1千元中，凍結部分經費，俟國防部向立","  法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：蔡適應    呂孫綾    何欣純","   2.國防部政治作戰局辦理相關文宣宣傳時，缺乏資源統一性，製播過多內容過於類似","  ，且宣傳效益有限之節目、影片，全民新視界與莒光園地實無法看出分製兩節目必要性","  為何。此外，全國高級中等學校儀隊競賽、創意愛國歌曲競賽每年花費國防部超過1千","  萬元之預算舉辦，具體成效卻無從了解，且相關活動在國防預算有限的當下，應思考是","  否改為2年舉辦1次，以免預算之浪費與議題之模糊。爰針對國防部政治作戰局第1目「","  軍事行政」項下「政戰綜合作業」中「業務費」之「一般事務費」預算編列1億4,023萬","  1千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告後，始得","  動支。","                  提案人：蔡適應    呂孫綾    何欣純","   3.國防部政治作戰局第1目「軍事行政」項下「政戰綜合作業」中「業務費」之「一","  般事務費」預算編列1億4,023萬1千元，較107年度增加629萬5千元，且多項內容皆與其","  他業務費用雷同。爰凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告","  後，始得動支。","                  提案人：邱志偉    何欣純    羅致政","   (六十六)國防部政治作戰局第1目「軍事行政」項下「政戰綜合作業」中「業務費」","  之「一般事務費」預算編列1億4,023萬1千元。經查目前國軍各單位管理之單身退員宿","  舍計38處，經揭露多處宿舍有未符入住資格者占住，請政治作戰局查處。惟截至107年","  6月底，單身退舍水費每人每月平均327元、電費每人每月1,173元，為全國人均水費3.","  76倍、電費5.24倍。顯見政治作戰局對於各軍事單位就國軍單身退員宿舍占住情形之改","  善，未積極監督辦理。爰凍結200萬元，俟國防部向立法院外交及國防委員會提出書面","  報告後，始得動支。","                  提案人：王定宇    蔡適應    何欣純    羅致政    林昶佐","   (六十七)國防部政治作戰局第1目「軍事行政」項下「政戰綜合作業」中「業務費」","  之「一般事務費」預算編列1億4,023萬1千元，凍結500萬元，俟國防部就下列各案向立","  法院外交及國防委員會提出書面報告並經同意後，始得動支。","   1.國防部政治作戰局辦理辦理「莒光園地電視教學節目製播」、「全民國防文宣品製","  作」等工作所需一般事物費，計需1億4,023萬1千元，較107年度1億3,393萬6千元，增","  編629萬5千元，實際需求為何應予說明，由於國家資源拮据，行政單位應撙節使用。爰","  針對國防部政治作戰局第1目「軍事行政」項下「政戰綜合作業」中「業務費」之「一","  般事務費」預算編列1億4,023萬1千元中，凍結部分經費，俟國防部向立法院外交及國","  防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬","   2.國防部政治作戰局製播莒光園地等電視節目宣導國軍形象、表揚國軍楷模，固係政","  治作戰及心戰作業重要媒介。然若以107年度與108年度公務預算相較，108年度增列預","  算卻未予以詳細說明。爰針對國防部政治作戰局第1目「軍事行政」項下「政戰綜合作","  業」中「業務費」之「一般事務費」預算編列1億4,023萬1千元中，凍結部分經費，俟","  國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    呂玉玲    馬文君","   (六十八)近來媒體報導，我各軍事院校招募己降低錄取標準，今社會充滿「仇軍」氛","  圍，過去更有小白狗被虐事件打敗了國軍精銳陸戰隊的說法，認為軍人的社會地位還不","  如小白狗，因而令國軍陷入嚴重缺員及招募困難之窘境，國軍應向內找出重大影響國軍","  形象的主要因子並行改革，才能建立正面良性形象，如能將責任推給社會國人，這是本","  末倒置無助於國軍進步與形象重塑。國防部挹注龐大資金於國防建設，卻忽視國軍士氣","  及全民皆兵之戰略目標。另該計畫中多次提及心戰作業車維護，恐有重複編列預算之嫌","  。爰針對國防部政治作戰局第1目「軍事行政」項下「政戰綜合作業」中「業務費」預","  算編列3億3,069萬8千元中，凍結100萬元，俟國防部向立法院外交及國防委員會提出書","  面報告後，始得動支。","                  提案人：李彥秀    馬文君    江啟臣    呂玉玲","   (六十九)查國防部政治作戰局規劃建置大數據作業系統，針對中共境內負面議題、對","  臺統戰、三戰作為等議題之聲量及發展趨勢分析，並解析文宣及軍聞效益影響，然查「","  軍事行政」項下「政戰綜合作業」編列3億5,479萬8千元，除人事費外，未針對共軍心","  戰情蒐情研及大數據系統之運用提出說明，亦未列出具體預算規劃、國軍人員之相關專","  業訓練，以及與國內情報機關合作等事宜，具體成效或難檢驗。爰針對國防部政治作戰","  局第1目「軍事行政」項下「政戰綜合作業」中「業務費」預算編列3億3,069萬8千元中","  ，凍結50萬元，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：林昶佐    羅致政    王定宇","   (七十)國防部政治作戰局第1目「軍事行政」項下「政戰綜合作業」中「設備及投資","  」之「機械設備費」，預算編列314萬7千元，凍結50萬元，俟國防部就下列各案向立法","  院外交及國防委員會提出書面報告後，始得動支。","   1.國防部政治作戰局第1目「軍事行政」項下「政戰綜合作業」中「設備及投資」之","  「機械設備費」，預算編列314萬7千元，辦理購置執行軍聞採訪任務所需之電影級高速","  攝影機、便攜型4K電影攝影機、電影定焦鏡頭組所需機械設備。經查，除拍攝動物動態","  照片捕捉、戰機高速飛行起降靜止畫面外，攝影實無需使用「電影級高速攝影機」高幀","  數攝影能力之必要。惟根據政治作戰局預算書說明記載，採購電影級高速攝影機僅用於","  軍聞採訪任務所用，故難認有其採購必要。爰凍結部分經費，俟國防部向立法院外交及","  國防委員會提出書面報告後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   2.國防部政治作戰局編列負擔國防部軍聞社、青年日報等等對外媒體之經營與業務工","  作，伴隨採訪任務購置相關設備實屬應當，惟採訪業務與電影級高速攝影機、4K電影攝","  影機之連結性必要尚有討論空間，預算應優先使用於急迫之項目。爰針對國防部政治作","  戰局第1目「軍事行政」項下「政戰綜合作業」中「設備及投資」之「機械設備費」預","  算編列314萬7千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報","  告後，始得動支。","                  提案人：蔡適應    呂孫綾    何欣純","   3.國防部政治作戰局辦理購置執行軍聞採訪任務所需之「電影級高速攝影機」等所需","  機械設備費，計需314萬7千元，然預算書內無相關規格、數量等細部資訊，爰針對國防","  部政治作戰局第1目「軍事行政」項下「政戰綜合作業」中「設備及投資」之「機械設","  備費」預算編列314萬7千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提","  出書面報告後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬","   4.國防部政治作戰局計劃購置電影級高速攝影機等相關設備，卻未說明購買需求原因","  、數量、規格等細目。爰針對國防部政治作戰局第1目「軍事行政」項下「政戰綜合作","  業」中「設備及投資」之「機械設備費」預算編列314萬7千元中，凍結部分經費，俟國","  防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：林麗蟬    呂玉玲    馬文君","   (七十一)國防部政治作戰局第1目「軍事行政」項下「政戰綜合作業」預算編列3億5","  ,479萬8千元，包含心戰廣播、保防安全、心戰資訊管理系統軟硬體維護、心戰廣播等","  相關工作。經查，中國共產黨解放軍戰略資源部隊在104年12月31日成軍，總部設在北","  京，為第五軍種，編制有10萬人以上，國安單位研判「解放軍正在軍改，人數會一直往","  上修」。這個10萬人的部隊有3萬人負責網路，要對台灣跟美國要展開「認知空間、制","  腦權作戰」，也就是俗稱的洗腦，這「不是單純的錯誤訊息散布，是一個新形態的作戰","  」，台灣是作戰最前線。然政治作戰局所屬心戰大隊或安全總隊對於這種新型態的訊息","  作戰，似無相關因應措施。爰凍結200萬元，俟國防部向立法院外交及國防委員會提出","  書面報告後，始得動支。","                  提案人：王定宇    蔡適應    何欣純    羅致政    林昶佐","   (七十二)眷村文化因其特殊之歷史背景，為我國重要歷史記憶之一部分，尤其於眷村","  改建後，眷村文化、文資之保護與傳承，更為急迫；政治作戰局作為眷村文化保存之主","  責單位，應就目前現況與未來規畫進行說明；爰針對國防部政治作戰局第1目「軍事行","  政」項下「軍眷服務」預算編列636萬8千元中，凍結100萬元，俟國防部向立法院外交","  及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐    邱志偉    王定宇    ","                         何欣純    羅致政    呂玉玲    馬文君    李彥秀    林","                         麗蟬","   (七十三)國防部政治作戰局第1目「軍事行政」預算編列3億9,705萬6千元，凍結300","  萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報告後，始得動支。","   1.國防部政治作戰局第1目「軍事行政」預算編列3億9,705萬6千元。實務上於軍中從","  事心輔相關業務的是各級的心輔官及連隊輔導長，其階級多屬上尉或少校階層的中間幹","  部。在此階級以上且有心輔需求的軍職人員，可能礙於面子問題而甚少尋求協助，而在","  此階級下的軍職人員更常存有對「長官」的戒心，兩者均會害怕被貼上標籤，影響自己","  在長官心中的形象，甚至影響未來的升遷機會。而且從諮商倫理角度來看，有關「個案","  保密」及心輔相關人員應避免與案主有「雙重關係」更是難以做到，如此即大大削弱了","  心輔功能。心理輔導功能的不健全，對我國戰力會造成莫大影響，國防部不能忽略此等","  長久之問題。爰凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告後，","  始得動支。","                  提案人：何欣純    羅致政    蔡適應","   2.106年國軍發生多起自戕悲劇，當中竟有1位是負責心輔工作之輔導長，顯見政治作","  戰局針對部隊軍士官兵心輔作業仍亟待加強。爰針對國防部政治作戰局第1目「軍事行","  政」預算編列3億9,705萬6千元中，凍結部分經費，俟國防部向立法院外交及國防委員","  會提出書面報告後，始得動支。","                  提案人：林麗蟬    呂玉玲    馬文君    李彥秀","   3.國防部政治作戰局主責國軍官兵福祉權益，然近年來官兵權益申訴案件量逐年增加","  ，顯見國軍官兵權益仍有亟待改善之必要。爰針對國防部政治作戰局第1目「軍事行政","  」預算編列3億9,705萬6千元中，凍結部分經費，俟國防部向立法院外交及國防委員會","  提出書面報告後，始得動支。","                  提案人：林麗蟬    呂玉玲    馬文君    李彥秀","   (七十四)國防部政治作戰局第5目「一般裝備」項下「政戰裝備」中「戰略溝通訊息","  處理系統」預算編列2,172萬6千元，凍結200萬元，俟國防部就下列各案向立法院外交","  及國防委員會提出書面報告後，始得動支。","   1.國防部政治作戰局為進行心戰文宣拍攝製作，預計籌購「戰略溝通訊息處理系統」","  ，其中包括各項伺服器、專業相機及航空特種攝影配備；然現今國際電子產品多有傳出","  使用中國製元件、晶片，可能造成資通安全損害；因此，政治作戰局應就採購內容詳加","  說明，爰針對國防部政治作戰局第5目「一般裝備」項下「政戰裝備」中「戰略溝通訊","  息處理系統」預算編列2,172萬6千元中，凍結部分經費，俟國防部向立法院外交及國防","  委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    林昶佐    蔡適應","   2.國防部政治作戰局為執行專案任務拍攝，製作國軍形象廣告、短片及微電影等工作","  ，預計採購「戰略溝通訊息處理系統」預算編列2,172萬6千元，然經查案內購置92項3","  00件物品皆無相關規格、型式說明，不利預算監督，爰針對國防部政治作戰局第5目「","  一般裝備」項下「戰略溝通訊息處理系統」預算編列2,172萬6千元中，凍結部分經費，","  俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬    李彥秀","   (七十五)國防部軍備局第4目「後勤及通資業務」項下「營產管理」預算編列1億3,2","  86萬3千元，凍結1,100萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面","  報告並經同意後，始得動支。","   1.國防部空置營區清理釋出之進程似過於緩慢，不利國家資產活化運用，空置營區管","  理困難且耗費頗鉅，更有可能成為登革熱等病媒孳生場所。爰針對國防部軍備局第4目","  「後勤及通資業務」項下「營產管理」中「業務費」之「一般事務費」預算編列3,063","  萬元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後","  ，始得動支。","                  提案人：羅致政    邱志偉    王定宇    林昶佐","   2.國防部軍備局第4目「後勤及通資業務」項下「營產管理」中「業務費」之「一般","  事務費」預算編列3,063萬元。國軍積極推動老舊營舍整建，造成營改相關預算大幅增","  加，但近5年來的整建計畫執行率卻低於7成，且部分工程進度落後，甚至出現登革熱孳","  生源情況，國防部空置營區及空屋閒置問題有改善之必要。爰凍結部分經費，俟國防部","  向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：何欣純    羅致政    蔡適應","   3.國防部軍備局第4目「後勤及通資業務」項下「營產管理」中「業務費」之「一般","  事務費」預算編列3,063萬元，相較於107年預算數2,653萬元，增列410萬元。經查國防","  部空置營區及空屋閒置情形未能改善，爰凍結部分經費，俟國防部向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","                  提案人：邱志偉    何欣純    羅致政","   4.國防部軍備局第4目「後勤及通資業務」項下「營產管理」為辦理「樟樹灣空置地","  等空置營區委商巡管」、「裝甲零散地等空置營區委商巡管」、「德南營區等空置營區","  委商巡管」及「空置營區環境清理（開放式合約）」等空置營區委商巡管及清潔編列「","  一般事務費」2,460萬1千元，較106年度2,291萬元，增加169萬1千元（增幅7.38%）。","  據軍備局所提供資料顯示，該局所經管營地現仍處於空置者多達153處逾841.98公頃，","  其未能積極檢討釋出以活化國家資產，致每年仍需編列高額委商巡管費用，其妥適性容","  待商榷。爰針對國防部軍備局第4目「後勤及通資業務」項下「營產管理」中「業務費","  」之「一般事務費」預算編列3,063萬元中，凍結部分經費，俟國防部向立法院外交及","  國防委員會提出書面報告並經同意後，始得動支。","                  提案人：王定宇    蔡適應    何欣純    羅致政    林昶佐","   5.國防部軍備局於桃園市大溪區之傘具儲備庫，計有6筆國有土地，營區總面積共2萬","  2,709平方公尺，擬整建為文創園區。然自107年1月公布規劃至今，營區活化未見積極","  。爰針對國防部軍備局第4目「後勤及通資業務」項下「營產管理」中「業務費」之「","  一般事務費」預算編列3,063萬元中，凍結部分經費，俟國防部向立法院外交及國防委","  員會提出書面報告並經同意後，始得動支。","                  提案人：林昶佐    羅致政    王定宇","   6.國防部軍備局第4目「後勤及通資業務」項下「營產管理」預算編列1億3,286萬3千","  元，辦理營產管理、國有土地活化等業務。經查，為辦理空置營區委商巡管及清潔，軍","  備局編列「一般事務費」2,460萬1千元。據軍備局資料顯示，該局所經管營地現仍處於","  空置者多達153處逾841.98公頃，其未能積極檢討釋出以活化國家資產，致每年仍需編","  列高額委商巡管費用，其妥適性有待商榷。經管閒置營產中不乏長年閒置、大面積又具","  高價值者，實有礙國有資源之有效利用。國防部應積極就非需用土地檢討釋出，使該等","  資源儘早得獲活化利用。爰凍結部分經費，俟國防部向立法院外交及國防委員會提出書","  面報告並經同意後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   7.國防部軍備局第4目「後勤及通資業務」項下「營產管理」為辦理「樟樹灣空置地","  等空置營區委商巡管」、「裝甲零散地等空置營區委商巡管」、「德南營區等空置營區","  委商巡管」及「空置營區環境清理（開放式合約）」等空置營區委商巡管及清潔編列「","  一般事務費」2,460萬1千元，較106年度2,291萬元，增加169萬1千元（增幅7.38%）。","  據軍備局所提供資料顯示，該局所經管營地現仍處於空置者多達153處逾841.98公頃，","  其未能積極檢討釋出以活化國家資產，致每年仍需編列高額委商巡管費用，其妥適性容","  待商榷。爰針對國防部軍備局第4目「後勤及通資業務」項下「營產管理」預算編列1億","  3,286萬3千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並","  經同意後，始得動支。","                  提案人：羅致政    邱志偉    王定宇    林昶佐","   8.國防部軍備局所經管營地現仍處於空置者多達153處逾841.98公頃，其未能積極檢","  討釋出以活化國家資產，致每年仍需編列高額委商巡管費用，其妥適性容待商榷，且其","  中不乏長年閒置、大面積又具高價值者，實有礙國有資源之有效利用。建請國防部積極","  就非需用土地檢討多元化利用，並檢討釋出作業，讓資源儘早得獲活化利用。爰針對國","  防部軍備局第4目「後勤及通資業務」項下「營產管理」預算編列1億3,286萬3千元中，","  凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動","  支。","                  提案人：李彥秀    馬文君    江啟臣    呂玉玲","   9.國防部軍備局為國軍空置營區相關事務管理單位，為維持空置營區之環境與安全，","  切實掌握空置營區現狀，相關作業程序、資訊系統及委商巡管等至為重要，軍備局應就","  目前空置營區管理提出詳盡說明；爰針對國防部軍備局第4目「後勤及通資業務」項下","  「營產管理」預算編列1億3,286萬3千元中，凍結部分經費，俟國防部向立法院外交及","  國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐","   10.國防部軍備局經管多處閒置營地，卻未予妥善管理、活化運用，未能有效運用國","  家資產。爰針對國防部所屬軍備局第4目「後勤及通資業務」項下「營產管理」預算編","  列1億3,286萬3千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面","  報告並經同意後，始得動支。","                  提案人：林麗蟬    呂玉玲    馬文君    李彥秀","   (七十六)國防部軍備局第4目「後勤及通資業務」項下「營產管理」中「業務費」預","  算編列1億2,963萬5千元，凍結300萬元，俟國防部就下列各案向立法院外交及國防委員","  會提出書面報告並經同意後，始得動支。","   1.國防部軍備局第4目「後勤及通資業務」項下「營產管理」預算編列1億3,286萬3千","  元。國防部規劃預計招收240人，收費比照公立托兒所，會提供兩成名額的比例給台北","  市弱勢、低收入戶，未來各大型營區也會設立。國防部前部長馮世寬規劃於北部印製廠","  舊址成立托兒所，供國防部所屬官兵托育之用，但每當國防部釋出相關福利，不論是高","  司餐點或托兒所，從客觀條件觀之，皆無法在基層單位落實，不僅出現不公平現象，更","  可見國防部大張旗鼓宣傳，絲毫不顧基層同仁的感受，偷渡高官福利。除了台北之外，","  其他各大縣市以及各大營區亦有其需求，國防部皆須通盤考量並妥善規劃相關方案。爰","  針對國防部軍備局第4目「後勤及通資業務」項下「營產管理」中「業務費」之「房屋","  建築養護費」預算編列5,890萬9千元中，凍結部分經費，俟國防部向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","                  提案人：何欣純    羅致政    蔡適應","   2.國防部為提供官兵幼兒托育服務，爰辦理國防部幼兒園修建統包工程；然相關內容","  說明未臻明確，爰針對國防部軍備局第4目「後勤及通資業務」項下「營產管理」中「","  業務費」之「房屋建築養護費」預算編列5,890萬9千元中，凍結部分經費，俟國防部向","  立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂孫綾    邱志偉    林昶佐","   3.國防部軍備局第4目「後勤及通資業務」項下「營產管理」中「房屋建築養護費」","  預算編列5,890萬9千元，辦理「國防部幼兒園修建統包工程」，然國防部幼兒園經營方","  式不明、成本效益不明，預算是否覈實編列，應予說明。爰凍結部分經費，俟國防部向","  立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    呂玉玲    馬文君    李彥秀    林麗蟬","   (七十七)國防部軍備局為辦理202廠等兩單位伙食人力委外，編列相關事務費用；然","  就伙食內容、相關人力運用說明未臻明確，爰針對國防部軍備局第4目「後勤及通資業","  務」項下「後勤補給支援」預算編列728萬元中，凍結50萬元，俟國防部向立法院外交","  及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    邱志偉    林昶佐","   (七十八)迫砲系統為戰場上重要之步兵火力支援武器，為提高殺傷力與機動性，研發","  車載式系統為國際趨勢；軍備局亦於106年起啟動研製案，預計於108年度完成P2樣車及","  初期作戰測試評估；軍備局應就目前研發進度與成效進行詳盡說明，爰針對國防部軍備","  局第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「輪型迫砲車研製案」","  預算編列1,444萬7千元中，凍結50萬元，俟國防部向立法院外交及國防委員會提出書面","  報告後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐","   (七十九)國防部軍備局第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中","  「105公厘輪型戰砲甲車研製案」之「業務費」─「軍事裝備及設施」預算編列1億2,94","  7萬7千元，凍結6,000萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面","  報告並經同意後，始得動支。","   1.國防部軍備局先前提出第二代雲豹車體試驗車，惟未來之105公厘戰砲車卻希望採","  用全新研發車體，導致第二代車體目前無投產之規劃，殊為可惜。其次，國內目前尚不","  具有105公厘戰車旋膛砲研製能量。爰針對國防部軍備局第5目「一般裝備」項下「一般","  武器及戰備支援裝備購製」中「105公厘輪型戰砲甲車研製」之「業務費」─「軍事裝備","  及設施」預算編列1億2,947萬7千元中，凍結部分經費，俟軍備局提出雲豹二代車體之","  運用方向，以及105公厘戰砲車砲塔、砲管商源，國防部向立法院外交及國防委員會提","  出書面報告並經同意後，始得動支。","                  提案人：蔡適應    羅致政    林昶佐","   2.為提升戰場步兵支援火力機動化，各國均投入相當資源研製輪型戰砲甲車，例如日","  本陸上自衛隊之機動戰鬥車輛、義大利之人馬座輪型戰甲車等，軍備局亦於108年度起","  編列預算研製105公厘輪型戰砲甲車；然相關之技術規格與計畫性能效益說明未臻明確","  ，爰針對國防部軍備局第5目「一般裝備」項下「一般武器及戰備支援裝備購製」中「","  105公厘輪型戰砲甲車研製」之「業務費」─「軍事裝備及設施」預算編列1億2,947萬7","  千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後","  ，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐","   (八十)國防部軍備局第8目「一般建築及設備」第1節「土地購置」項下「土地收購與","  糾紛處理」預算編列4億元，凍結1億元，俟國防部簽約並向立法院外交及國防委員會提","  出書面報告後，始得動支。","   1.國防部軍備局第8目「一般建築及設備」第1節「土地購置」項下「土地收購與糾紛","  處理」中「設備及投資」之「土地」預算編列4億元，相較於107年預算數2億5,694萬元","  ，增列1億4,306萬元。考量土地收購與糾紛並非機密，軍備局卻未將相關說明附於預算","  書表中，不利立法院審議，爰凍結部分經費，俟國防部簽約並向立法院外交及國防委員","  會提出書面報告後，始得動支。","                  提案人：邱志偉    何欣純    羅致政","   2.查國防部軍備局「土地購置」項下編列4億元辦理土地收購及糾紛處理作業，然為","  達致營區產權完整之目標，理應優先盤點營區土地遭占用情形，始能估算訴訟、價購及","  使用補償的相應費用。此非機密事項，然未於預算書表中說明相關資料及規劃。爰針對","  國防部軍備局第8目「一般建築及設備」第1節「土地購置」項下「土地收購與糾紛處理","  」中「設備及投資」預算編列4億元中，凍結部分經費，俟國防部簽約並向立法院外交","  及國防委員會提出書面報告後，始得動支。","                  提案人：林昶佐    羅致政    王定宇","   3.國防部軍備局第8目「一般建築及設備」第1節「土地購置」項下「土地收購與糾紛","  處理」預算編列4億元，辦理土地收購與糾紛處理。經查，國防部軍備局為解決國軍早","  年占用民地之軍民糾紛，減少民怨，達成營區產權完整性，解決訓練場地因占用民地無","  法整建開發之問題，遂於107年2月經國防部核定後編列。惟軍備局未載明占用民地面積","  ，亦未針對占用地地段進行說明，而軍備局現存即有大量閒置國有土地，又編列大量預","  算購置民地，其妥適性有待商榷。爰凍結部分經費，俟國防部簽約並向立法院外交及國","  防委員會提出書面報告後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   4.國防部軍備局第8目「一般建築及設備」第1節「土地購置」項下「土地收購與糾紛","  處理」預算編列4億元，較107年度編列2億5,694萬元增加1億4,306萬元，然預算書中未","  說明預算大幅增加原因，以及購置何處土地，購置面積幾何，且相關計畫說明亦闕如，","  不利立法院預算審查。爰凍結部分經費，俟國防部簽約並向立法院外交及國防委員會提","  出書面報告後，始得動支。","                  提案人：羅致政    邱志偉    王定宇    林昶佐","   5.國防部軍備局第8目「一般建築及設備」第1節「土地購置」項下「土地收購與糾紛","  處理」預算編列4億元。為解決國軍早年占用民地之軍民糾紛，減少民怨，達成營區產","  權完整性之目標，以解決國軍老舊營舍、訓練場地因占用民地無法整建開發之問題，土","  地購置計畫有存在之必要。然相關計畫說明付之闕如，軍備局須對此提出詳細之計畫及","  說明，以對官兵營舍生活設施整建任務發揮正面效益。爰凍結部分經費，俟國防部簽約","  並向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：何欣純    羅致政    蔡適應","   6.國防部軍備局為處理國軍各營區早年占用民地，或是營區土地為民所占用之問題，","  編列有土地收購與糾紛處理費用；然相關說明未臻明確，軍備局應就歷年處理狀況提出","  詳細說明，爰針對國防部軍備局第8目「一般建築及設備」第1節「土地購置」項下「土","  地收購與糾紛處理」預算編列4億元中，凍結部分經費，俟國防部簽約並向立法院外交","  及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐","   7.國防部軍備局108年度土地購置計畫之土地收購與糾紛處理編列4億元，惟相關計畫","  說明付之闕如，爰針對國防部軍備局第8目「一般建築及設備」第1節「土地購置」項下","  「土地收購與糾紛處理」預算編列4億元中，凍結部分經費，俟國防部簽約並向立法院","  外交及國防委員會提出書面報告後，始得動支。","                  提案人：李彥秀    林麗蟬    馬文君","   8.經查國防部目前仍有大量閒置營區，遲遲未予妥善規劃，卻以解決訓練場地為由，","  編列大筆預算購置民地，其政策規劃似有疑慮。爰針對國防部軍備局第8目「一般建築","  及設備」第1節「土地購置」項下「土地收購與糾紛處理」預算編列4億元中，凍結部分","  經費，俟國防部簽約並向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：林麗蟬    呂玉玲    馬文君","   (八十一)國防部軍備局第11目「一般科學研究」項下「軍品研發」中「航太級大型化","  積層製造技術開發與驗證」預算編列8,700萬元，凍結500萬元，俟國防部就下列各案向","  立法院外交及國防委員會提出書面報告後，始得動支。","   1.積層製造技術為未來製造業之重要發展趨勢，有利於零組件之輕量化、縮短製造時","  間與成本；因此，軍備局自106年起編列相關預算，由國家中山科學研究院研發，於10","  7年6月國家中山科學研究院更和民間廠商組成「台灣航太積層製造產業協會」；軍備局","  應就目前研發進度與成果進行詳細說明，爰針對國防部軍備局第11目「一般科學研究」","  項下「軍品研發」中「航太級大型化積層製造技術開發與驗證」預算編列8,700萬元中","  ，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐","   2.國防部軍備局「軍品研發」編列2億7,668萬元，較107年度增加8,078萬元，雖107","  年6月14日國家中山科學研究院因執行「航太級大型化積層製造開發與驗證計畫」，配","  合政府「5+2產業創新計畫」對航空產業的政策推動，與台灣經濟研究院共同策畫籌組","  的「台灣航太積層製造產業協會」正式成立，然實際研發成果未見相關成效，軍備局應","  加強配合政府進行國防產業發展業務之推動，確實督導「軍品研發」經費之運用，以提","  升國家軍事生產科技水準，落實「國防自主」政策。爰針對國防部軍備局第11目「一般","  科學研究」項下「軍品研發」預算編列2億7,668萬元中，凍結部分經費，俟國防部向立","  法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：羅致政    邱志偉    王定宇    林昶佐","   (八十二)國防部軍備局第11目「一般科學研究」項下「軍品研發」中「獎補助費」之","  「對國內團體之捐助」預算編列2億7,668萬元，凍結5,000萬元，俟國防部就下列各案","  向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","   1.國防部軍備局第11目「一般科學研究」項下「軍品研發」中「獎補助費」之「對國","  內團體之捐助」預算編列2億7,668萬元，相較於107年預算數1億9,590萬元，增列8,07","  8萬元。經查未概述其計畫內容為何，爰凍結部分經費，俟國防部向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","                  提案人：邱志偉    何欣純    羅致政","   2.國防部軍備局第11目「一般科學研究」項下「軍品研發」中「獎補助費」之「對國","  內團體之捐助」預算編列2億7,668萬元，其中辦理「國防科技合作計畫」編列補助費1","  億0,960萬8千元，僅說明對國內團體之捐助，未說明計畫內容及捐助對象。爰凍結部分","  經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：王定宇    蔡適應    何欣純    羅致政    林昶佐","   3.國防部軍備局每年編列近3億元鼓勵學界參與國防科技基礎研究及結合國家中山科","  學研究院推動關鍵技術開發，相關智慧財產權及衍生後的商業行為均應列屬國防部持有","  ，然就近期國家中山科學研究院衍生公司所主張之技轉權利均排除國防部，國防部對所","  屬單位權利及智慧財產權、專利項目毫無管制作為，爰針對國防部軍備局第11目「一般","  科學研究」項下「軍品研發」中「獎補助費」之「對國內團體之捐助」預算編列2億7,","  668萬元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同","  意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   4.國防部軍備局第11目「一般科學研究」項下「軍品研發」預算編列2億7,668萬元。","  美國歷經20多年研發出新式的野戰口糧，拆開包裝就能吃的比薩，保存期限長達3年、","  耐得住高溫嚴寒、高處墜落後完好如初還很美味。而我方新款的野戰口糧仍是以餅乾為","  主，墨守成規，停留在過去的餅乾階段，無法有效提升我國國軍之即戰力。國防部可結","  合國家中山科學研究院或是民間的能量，制定長期之研發計畫，以增進我國之軍事實力","  。爰針對國防部軍備局第11目「一般科學研究」項下「軍品研發」預算編列2億7,668萬","  元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，","  始得動支。","                  提案人：何欣純    羅致政    蔡適應    呂孫綾","   5.國防部軍備局第11目「一般科學研究」預算編列2億7,668萬元，查國防部每年編列","  科研經費，結合國內學研單位資源，執行學術合作研究計畫，辦理軍品研發，但實際研","  發成果不明，應定期呈現，以利監督。爰凍結部分經費，俟國防部向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    呂玉玲    馬文君    李彥秀    林麗蟬","   (八十三)國防部軍備局第13目「環保業務」項下「環保設施維護」預算編列3,996萬","  8千元，凍結100萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報告後","  ，始得動支。","   1.國防部軍備局第13目「環保業務」項下「環保設施維護」中「業務費」之「一般事","  務費」預算編列3,937萬元，相較於107年預算數9,347萬2千元，減列5,410萬2千元。考","  量預算減幅達57.8%，恐影響整治成效，爰凍結部分經費，俟國防部向立法院外交及國","  防委員會提出書面報告後，始得動支。","                  提案人：邱志偉    羅致政    何欣純","   2.光中營區土壤及地下水污染整治工程107年度上旬未能落實檢查驗證執行成效，以","  致使用費用倍額增加，於107年第二季修正驗證辦法落實管制後，費用趨於預算，為避","  免因管制不當肇生追加預算情事，宜持續監督，爰針對國防部軍備局第13目「環保業務","  」項下「環保設施維護」中「業務費」預算編列3,996萬8千元中，凍結部分經費，俟國","  防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   3.國防部軍備局辦理「光中營區土壤及地下水污染整治工程」，全案計需5億6,255萬","  元，每年編列高額預算，且執行期程過長，整治成果亦未臻明確，軍備局應積極辦理，","  避免污染擴大影響周邊土地。爰針對國防部軍備局第13目「環保業務」項下「環保設施","  維護」預算編列3,996萬8千元中，凍結部分經費，俟國防部向立法院外交及國防委員會","  提出書面報告後，始得動支。","                  提案人：羅致政    邱志偉    王定宇    林昶佐","   (八十四)國防部軍醫局第1目「軍事行政」項下「軍事醫療作業」中「業務費」預算","  編列2億4,486萬5千元，凍結500萬元，俟國防部就下列各案向立法院外交及國防委員會","  提出書面報告後，始得動支。","   1.國防部軍醫局辦理軍事醫療任務之衛材、藥材、檢材之籌補所需物品費，計需1億","  7,109萬2千元，經查107年度僅編列2,000萬元，漲幅高達8.5倍，其相關品項、說明、","  數量皆無，不利預算監督；爰針對國防部軍醫局第1目「軍事行政」項下「軍事醫療作","  業」中「業務費」之「物品」預算編列1億7,109萬2千元中，凍結部分經費，俟國防部","  向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬    呂玉玲","   2.國防部軍醫局辦理「第三、四等級負壓實驗室設施維護保養」及「戰勤警監e化系","  統暨影像自動追蹤系統定期檢查維護保養」採購案，計需7,248萬元，此2案皆為108年","  度新建案，相關說明過於籠統不易審查，爰針對國防部軍醫局第1目「軍事行政」項下","  「軍事醫療作業」中「業務費」之「設施及機械設備養護費」預算編列734萬5千元中，","  凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   3.國防部軍醫局辦理國軍中部及南部地區臨床檢驗毒物室，以及第三、第四等級負壓","  實驗室之業務，於國內生物戰防範領域屬關鍵之業務，相關工作不應出現延誤。爰針對","  國防部軍醫局第1目「軍事行政」項下「軍事醫療作業」中「業務費」預算編列2億4,4","  86萬5千元中，凍結部分經費，俟國防部就軍醫局說明上述業務之進度與成效，向立法","  院外交及國防委員會提出書面報告後，始得動支。","                  提案人：蔡適應    何欣純    呂孫綾","   (八十五)國防部軍醫局第1目「軍事行政」預算編列4億4,197萬8千元，凍結300萬元","  ，俟國防部就下列各案向立法院外交及國防委員會提出書面報告後，始得動支。","   1.軍事醫療人員養成實屬不易，軍醫局應研討如何有效慰留軍事醫療人才，減少提早","  退伍、人才外流之情事。爰針對國防部軍醫局第1目「軍事行政」預算編列4億4,197萬","  8千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告後，始得","  動支。","                  提案人：羅致政    邱志偉    王定宇    林昶佐","   2.國防部軍醫局第1目「軍事行政」預算編列4億4,197萬8千元。日前傳出軍醫局中職","  掌官兵風紀的監察官成為針孔之狼的事件，使得女性同仁人心惶惶。經過保防與憲兵單","  位調查，證實有多位女性同仁遭到偷拍，其中有1位同仁因為經常穿裙裝而導致春光外","  洩。知情人士表示，軍醫局擔心事件曝光影響形象，一度要求內部封口，防止醜聞外洩","  ，讓不少同仁憤憤不平。軍中傳出偷拍案對國軍形象已是大傷，竟又傳出有掩蓋消息的","  狀況，使得軍中近來努力推動的性別平等教育大開倒車。爰凍結部分經費，俟國防部向","  立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：何欣純    羅致政    蔡適應    邱志偉","   (八十六)日前國防部訂定「陸海空軍軍官士官未服滿最少服役年限志願申請退伍賠償","  辦法」，認為服役滿一年者，若無繼續服役意願，則需要至少賠償學雜、伙食、健保、","  住宿等公費，以及薪資、醫保、訓練成本等金額，上開合計的「2倍」方為賠償金額；","  此外，軍醫與飛官因培訓費用高，則為「15倍」，最高金額可達3,000萬，此舉嚴重打","  擊軍醫及飛官之士氣，國軍專業人才已然欠缺，為了留住人才而訂定之法規卻造成反效","  果，未免賠了夫人又折兵，軍醫局須針對此事，妥善研擬配套方針，以弭軍官弟兄之憂","  心。爰針對國防部軍醫局第3目「教育訓練業務」預算編列8,500萬4千元中，凍結200萬","  元，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：何欣純    羅致政    蔡適應    邱志偉","   (八十七)國防部軍醫局第5目「一般裝備」項下「戰術戰傷及災難事故救護訓練系統","  暨設施」預算編列4,538萬元，凍結100萬元，俟國防部就下列各案向立法院外交及國防","  委員會提出書面報告後，始得動支。","   1.國防部軍醫局為提升國軍戰場及災害救護能力，於107年度起，委由國家中山科學","  研究院建置「戰術戰傷及災難事故救護訓練系統暨設施」，以模擬各項情境進行訓練；","  然計畫內容與進度說明未臻明確，爰針對國防部軍醫局第5目「一般裝備」項下「訓練","  模擬儀器」中「戰術戰傷及災難事故救護訓練系統暨設施」預算編列4,508萬元中，凍","  結部分經費，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐    邱志偉","   2.國防部軍醫局為辦理「戰術戰傷及災難事故救護訓練系統暨設施」，預劃執行期程","  107至111年度，委由國家中山科學研究院研製，全案計需9億0,333萬8千元，經查國軍","  各軍種皆有委由民間廠商、國家中山科學研究院等管道採購之訓練模擬器，因而無法達","  到各類模擬器做到組合訓練之情境，另科技發展VR、AR、MR已漸趨成熟，應思考一套多","  模式方式辦理委製採購，而非各自編列預算行之，且國軍軍醫人力嚴重短缺，執行一般","  醫療任務已嫌不足，在國防經費短絀及人力短缺的狀況下，是否需投資9億多元採購該","  系統，仍有待商確。爰針對國防部軍醫局第5目「一般裝備」項下「戰術戰傷及災難事","  故救護訓練系統暨設施」預算編列4,538萬元中，凍結部分經費，俟國防部向立法院外","  交及國防委員會提出書面報告後，始得動支。","                  提案人：李彥秀    馬文君    江啟臣    呂玉玲    林麗蟬","   3.國防部軍醫局自107年起辦理戰術戰傷及災難事務救護訓練系統暨設施，作為國內","  軍醫系統野戰救護關鍵訓練能量，相關工作不應有所拖延。爰針對國防部所屬軍醫局第","  5目「一般裝備」項下「訓練模擬儀器」中「業務費」之「軍事裝備及設施」預算編列","  4,508萬元中，凍結部分經費，俟國防部就軍醫局說明相關業務進度、預劃期程，向立","  法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：蔡適應    何欣純    呂孫綾    邱志偉","   (八十八)國防部軍醫局辦理「國軍中部及南部地區臨床檢驗毒物室設備整備」所需設","  備及投資，計需2,060萬元，然相關說明過於籠統，不利預算監督，爰針對國防部軍醫","  局第8目「一般建築及設備」第4節「其他設備」項下「醫療設備」中「國軍中部及南部","  地區臨床檢驗毒物室醫療設備整備案」所需設備及投資預算編列2,060萬元中，凍結10","  0萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬    呂玉玲","   (八十九)國防部軍醫局第8目「一般建築及設備」第4節「其他設備」項下「醫療設備","  」中「醫學中心高階磁振暨正子整合系統整備案」預算編列3億2,000萬元，凍結5,000","  萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報告並經同意後，始得","  動支。","   1.國防部軍醫局辦理「醫學中心高階磁振暨正子整合系統整備」所需設備及投資，計","  需3億2,000萬元，相關說明過於籠統，不易瞭解實際計畫內容，爰針對國防部軍醫局第","  8目「一般建築及設備」第4節「其他設備」項下「醫療設備」中「醫學中心高階磁振暨","  正子整合系統整備案」預算編列3億2,000萬元中，凍結部分經費，俟國防部向立法院外","  交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬    李彥秀    呂玉玲","   2.國防部軍醫局連年針對許多醫療設備進行購置，惟相關需求是否有其必要性，尚屬","  未知，且部分設備亦可考量與國內其他醫療院所進行任務分工。爰針對國防部軍醫局第","  8目「一般建築及設備」第4節「其他設備」項下「醫療設備」中「設備及投資」之「機","  械設備費」預算編列5億7,650萬元中，凍結部分經費，俟國防部就軍醫局提出相關設備","  之需求性以及國內醫療分工計畫，向立法院外交及國防委員會提出書面報告並經同意後","  ，始得動支。","                  提案人：蔡適應    何欣純    呂孫綾    邱志偉","   (九十)國防部國防大學辦理國外訪問團蒞校參訪禮賓事物、國際軍事交流及遠朋班召","  訓訓練費用等所需一般事務費，108年度編列576萬7千元，較107年度414萬7千元增列1","  62萬元，經查預算書內對增列預算皆無相關細項說明，預期成效無法預知，可見預算編","  列浮濫。為嚴格監督國防預算管理與財政紀律，爰針對國防部國防大學第1目「軍事行","  政」項下「情報及測量作業」中「業務費」之「一般事務費」預算編列576萬7千元中，","  凍結100萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動","  支。","                  提案人：馬文君    江啟臣    林麗蟬    李彥秀    呂玉玲","   (九十一)國防部國防大學第3目「教育訓練業務」項下「教育行政」預算編列2億5,8","  94萬8千元，凍結800萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","   1.國防大學在「教育行政」中「人事費」編列有法定編制人員、約聘雇人員、獎金、","  加班值班費等項目，其中以辦理兼任教師（官）兼課鐘點費、資安教育訓練中心及充實","  國軍智力測驗題庫作業等專任研究助理所需約聘雇人員待遇，需3,342萬2千元，占過半","  之人事費用，惟未見上述計畫聘用約聘雇人員之必要性及妥適性，也與今年行政院宣布","  逐漸減少約聘雇人員之方向相違。爰針對國防部國防大學第3目「教育訓練業務」項下","  「教育行政」中「人事費」預算編列5,830萬元中，凍結部分經費，俟國防部向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐    邱志偉","   2.國防部國防大學辦理教學環境改善、各項教學研究設備購置及維護、充實資圖中心","  館藏及建構數位化資源等所需權利使用費，108年編列2,137萬9千元，較107年1,827萬","  7千元增列310萬2千元，經查預算書內對增列預算皆無相關細項說明，與107年度預算書","  敘述內容類似、抄襲、沿用。為嚴格監督國防預算管理與財政紀律，爰針對國防部國防","  大學第3目「教育訓練業務」項下「教育行政」中「業務費」之「權利使用費」預算編","  列2,137萬9千元，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並","  經同意後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬    李彥秀    呂玉玲","   3.國防部國防大學辦理改善校務及教學資訊系統，執行「電腦兵棋推演輔助系統」、","  「校務資訊系統維護」及「校區個人電腦維護」等採購案所需資訊服務費，108年度編","  列801萬8千元，較107年度550萬元增列251萬8千元，經查預算書內未列明服務內容、品","  項細目、單位數量，係那些服務？租用抑或購置？預算編列過於籠統不利監督，爰針對","  國防部國防大學第3目「教育訓練業務」項下「教育行政」中「業務費」之「資訊服務","  費」預算編列801萬8千元，凍結部分經費，俟國防部向立法院外交及國防委員會提出書","  面報告並經同意後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬    李彥秀    呂玉玲","   4.國防部國防大學辦理各項學術研討會、學術講演、聯合畢業典禮、深造教育開（結","  ）訓典禮、各項慶祝活動、慰勞犒賞團體加菜（獎）金等所需一般事務費，計需3,626","  萬9千元，經查較107年度預算2,555萬2千元增編1,071萬7千元，漲幅原因無任何說明，","  另國防預算拮据，各項會議、慶祝活動宜合併及減少，避免鋪張浪費，爰針對國防部國","  防大學第3目「教育訓練業務」項下「教育行政」中「業務費」之「一般事務費」預算","  編列3,626萬9千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬    李彥秀    呂玉玲","   5.國防部國防大學辦理外籍學員「臺灣獎學金」及自費生暑訓薪副費作業所需對學生","  之獎助，108年度編列1,699萬9千元，較107年度765萬元增列934萬9千元，經查預算書","  內未說明增列原因？預算編列過於籠統不利監督，爰針對國防部國防大學第3目「教育","  訓練業務」項下「教育行政」中「獎補助費」之「對學生之獎助」預算編列1,699萬9千","  元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，","  始得動支。","                  提案人：馬文君    江啟臣    林麗蟬    李彥秀    呂玉玲","   (九十二)國防部國防大學辦理「慈安六村及八村職務宿舍整修」工程案，計需577萬","  6千元，經查107年「慈安六村職務宿舍整修」已編列885萬元，若是延續整修案應以專","  案分年方式表達，若不是，則有拆案編列，逃避監督之嫌，爰針對國防部國防大學第4","  目「後勤及通資業務」項下「營產管理」中「業務費」之「房屋建築養護費」預算編列","  524萬元中，凍結100萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意","  後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬    李彥秀    呂玉玲","   (九十三)國防部中正國防幹部預備學校第3目「教育訓練業務」項下「教育行政」預","  算編列6,568萬8千元，凍結200萬元，俟國防部就下列各案向立法院外交及國防委員會","  提出書面報告並經同意後，始得動支。","   1.國防部中正國防幹部預備學校108年度辦理遊學團赴美參訪業務，預計指派3名教師","  帶領10名同學赴美交流，惟中正國防幹部預備學校無辦理遊學團業務之必要性，相關國","  防預算不應優先使用在此，且僅僅10名同學能帶來之成效，外界疑慮不低。爰針對國防","  部中正國防幹部預備學校第3目「教育訓練業務」項下「教育行政」中「業務費」之「","  教育訓練費」預算編列139萬4千元中，凍結部分經費，俟國防部就中正國防幹部預備學","  校提出遊學團之細部行程規劃，確定將與美國軍事院校交流，向立法院外交及國防委員","  會提出書面報告並經同意後，始得動支。","                  提案人：蔡適應    何欣純    呂孫綾","   2.國防部中正國防幹部預備學校第3目「教育訓練業務」項下「教育行政」中「教育","  訓練費」，為辦理「108年遊學團赴美參訪」編列139萬4千元，然揆其規劃出國名額中","  ，帶隊人員多達3名，且學生人數10名，亦為各軍事院校之最高，104至107年度國軍各","  軍事院校選派出國參訪學生人數約介於10至26人間，並以陸軍官校及海軍官校各年度之","  5人或6人較高。次依108年度國防部陸軍、海軍、空軍及國防大學分別規劃選派5名、6","  名、3名及9名（分為政戰學院2名、理工學院2名及管理學院5名）學生赴美國各軍事院","  校參加短期訓練或交流，出國期間短則一星期、長則逾半年，所編預算分為48萬8千元","  、61萬9千元、20萬3千元及87萬8千元；中正國防幹部預備學校首次遴選優秀學生赴國","  外參訪之人數即高達10名，已為各軍事院校中之最高，且其出國以旅遊參訪成分較高，","  與其他軍校以定點研習方式不同，規劃多達10名名額之必要性及妥適性亦有待商榷。爰","  針對國防部中正國防幹部預備學校第3目「教育訓練業務」項下「教育行政」中「業務","  費」之「教育訓練費」預算編列139萬4千元中，凍結部分經費，俟國防部向立法院外交","  及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：李彥秀    馬文君    江啟臣    呂玉玲    林麗蟬","   3.國防部中正國防幹部預備學校為培養學生語文能力及國際視野，每年均辦理赴美參","  訪遊學團，至美國軍校及訓練基地參訪；然歷年執行狀況效益說明未臻明確，爰針對國","  防部中正國防幹部預備學校第3目「教育訓練業務」項下「教育行政」中「業務費」之","  「教育訓練費」預算編列139萬4千元中，凍結部分經費，俟國防部向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐","   4.國防部中正國防幹部預備學校為辦理「108年遊學團赴美參訪」編列139萬4千元，","  預計派遣13名人員至美國各軍校及訓練基地實施短期參訪遊學12日，經查行程以旅遊參","  訪成分居多，不同於其他軍事院校以定點研習方式實施，且預劃高達13名人員也高於其","  他軍事院校，故其出國計畫恐有浮濫之嫌，爰針對國防部中正國防幹部預備學校第3目","  「教育訓練業務」項下「教育行政」中「業務費」之「教育訓練費」預算編列139萬4千","  元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，","  始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   5.國防部中正國防幹部預備學校辦理教育行政學術網路、資訊化系統及教師甄選報名","  等系統所需資訊服務費，計需138萬3千元，然經查該校教師甄選有委託教育部辦理，年","  度也編列委辦費10萬元，故案內教師甄選報名系統其功用是否重複，造成預算投資浪費","  ，爰針對國防部中正國防幹部預備學校第3目「教育訓練業務」項下「教育行政」中「","  業務費」之「資訊服務費」預算編列138萬3千元中，凍結部分經費，俟國防部向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   6.國防部中正國防幹部預備學校辦理招生、學術研習、校慶（際）活動及校外參訪、","  教學訪問等用車、場地、行政用影印機等教材租賃所需其他業務租金，計需355萬6千元","  ，經查108與107年度編列原因皆相同，然107年度僅編列165萬8千元，漲幅原因皆無任","  何說明，為撙節預算支出，爰針對國防部中正國防幹部預備學校第3目「教育訓練業務","  」項下「教育行政」中「業務費」之「其他業務租金」預算編列355萬6千元中，凍結部","  分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   7.國防部部長嚴德發107年10月29日南下高雄鳳山，視導中正國防幹部預備學校國中","  部，了解教學實況及戰備任務訓練規劃，但部長詢問同學適應環境與否之方式，顯屬虛","  應了事，並無誠意。國防部自107年復招國中部，是否有發現具體問題，或僅淪為報喜","  不報憂。爰針對國防部中正國防幹部預備學校第3目「教育訓練業務」項下「教育行政","  」中「業務費」之「一般事務費」預算編列1,773萬4千元中，凍結部分經費，俟國防部","  向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：蔡適應    何欣純    呂孫綾","   8.國防部中正國防幹部預備學校第3目「教育訓練業務」項下「教育行政」中「教育","  訓練費」辦理全校參與校際聯盟活動、生活設施等維護，教育行政、學生退學賠償、招","  生諮詢、各教育班次教學等費用，然預校以公費為招生主要誘因，更在媒體標榜能「吃","  漢堡、打電動」與外校學生無異，但校內卻接連發生多起暴力及不適應事件，可見該校","  仍有改進之處。爰針對國防部中正國防幹部預備學校第3目「教育訓練業務」項下「教","  育行政」中「業務費」預算編列4,694萬8千元中，凍結部分經費，俟國防部向立法院外","  交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：李彥秀    馬文君    江啟臣    呂玉玲    林麗蟬","   9.國防部中正國防幹部預備學校規劃辦理學生遊學團赴美參訪，然帶隊人員多達3名","  ，學生10名亦為近年各軍事院校派員出國人數中最高，且高中以下學生不確定性高，將","  來未必會在國軍中長留久用，該參訪行程及人數之必要性及妥適性恐容待商榷。爰針對","  國防部中正國防幹部預備學校第3目「教育訓練業務」項下「教育行政」預算編列6,56","  8萬8千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同","  意後，始得動支。","                  提案人：羅致政    邱志偉    王定宇    林昶佐","   10.國防部中正國防幹部預備學校為未來國軍幹部培育的重要搖籃，107年7月16日該","  校發生學生鬥毆事件，尤其還有實習幹部參與，可見該校在軍人培養自律自愛的品德及","  智信仁勇嚴的軍人武德教育中完全失敗，為避免該類情事再度發生，該校應提出如何精","  進軍校學生品德觀念及武德教育作法，爰針對國防部中正國防幹部預備學校第3目「教","  育訓練業務」項下「教育行政」預算編列6,568萬8千元中，凍結部分經費，俟國防部向","  立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   (九十四)國防部中正國防幹部預備學校辦理「國中部桌床櫃」訂製採購案，計需1,0","  00萬元，然經查107年該校國中部桌床櫃已以管制預算1,256萬5千元購置，現又編列預","  算購置，其原因為何？且預算書內無相關規格、數量等細部資訊可供審查，爰針對國防","  部中正國防幹部預備學校第4目「後勤及通資業務」項下「後勤補給支援」中「業務費","  」之「一般事務費」預算編列2,046萬1千元中，凍結200萬元，俟國防部向立法院外交","  及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   (九十五)國防部參謀本部第1目「軍事行政」項下「人事行政」預算編列7,891萬7千","  元，凍結500萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報告並經","  同意後，始得動支。","   1.國防部參謀本部第1目「軍事行政」項下「人事行政」中「業務費」之「物品」預","  算編列548萬4千元，辦理人員志願役士兵、志願役軍官等考選作業，為強化宣導，總會","  協力機關團體及運用網路行銷廣告，提升招募能見度，達成國軍招募目標。然國防部已","  有出版多項國防宣傳小物，更有模型、便利貼等優質文創商品，實不應重複編列經費用","  於招募文宣。爰凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經","  同意後，始得動支。","                  提案人：李彥秀    馬文君    江啟臣    呂玉玲","   2.國防部參謀本部第1目「軍事行政」項下「人事行政」中「業務費」預算編列7,60","  9萬5千元，辦理人員招募考選作業。經查，國防部在驗證「募兵制實施計畫」過程中，","  為達成各年度所訂志願役員額招募目標，並改善志願役人力不足之現況，除持續向行政","  院爭取各項福利外，並不斷放寬各種招募條件。如接受有微罪前科者報考、放寬軍事院","  校學生退學規定等。惟根據監察院於中央政府總決算審核報告中指出，近年（101至10","  5年度）已多次就國軍官兵違法、違紀情事，要求國防部應該妥謀改善。監察院亦指出","  國軍持續放寬志願役人力招募條件，造成人員素質良莠不齊之隱憂已逐漸浮現。國防部","  應重新審核人力招募條件是否符合原計畫所稱「招募優質人力」之條件相符合。爰凍結","  部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","","","                  提案人：呂玉玲    林麗蟬    李彥秀","   3.國防部參謀本部第1目「軍事行政」項下「人事行政」中「業務費」預算編列7,60","  9萬5千元，查軍人年改匆促上路，配套措施至今尚未完備，應予檢討。爰凍結部分經費","  ，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    呂玉玲    李彥秀    林麗蟬","   4.國防部連續4年軍官及士官班隊之招募未能達預期目標，造成國軍基層幹部短缺，","  影響國軍戰力甚鉅，雖提出各種招募政策及放寬招募條件，然部分作法卻非長久良策，","  爰針對國防部參謀本部第1目「軍事行政」項下「人事行政」中「業務費」預算編列7,","  609萬5千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經","  同意後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬","   5.國防部98年後相關人事資料均已電腦化，而對於詢問有關98至106年相關役男資料","  統計，人事參謀次長室1星期內使用電腦統計卻無法提供任何資料，顯示人事參謀次長","  室對於主管業務之不熟悉，人事參謀次長室每年編列人事資訊運用、人事戰備整備等經","  費顯有浪費之嫌，爰針對國防部參謀本部第1目「軍事行政」項下「人事行政」預算編","  列7,891萬7千元中，凍結部分經費，俟國防部就人事參謀次長室人事管理電腦化實施成","  效，向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬","   6.國防部參謀本部人事參謀次長室主責人事調動、員額補充、調派晉任等人事相關事","  項。然陸海空軍軍官士官服役條例修正通過後，增訂現役軍人退場機制。未來恐造成空","  軍飛官、軍醫提前申請退役等問題，但國防部卻未針對新頒布之退場機制未來可能對國","  軍之衝擊與影響作出評估報告。爰針對國防部參謀本部第1目「軍事行政」項下「人事","  行政」預算編列7,891萬7千元中，凍結部分經費，俟國防部向立法院外交及國防委員會","  提出書面報告並經同意後，始得動支。","                  提案人：林麗蟬    呂玉玲    馬文君","   (九十六)國防部參謀本部第1目「軍事行政」項下「情報及測量作業」中「業務費」","  預算編列5,079萬元，凍結500萬元，俟國防部就下列各案向立法院外交及國防委員會提","  出書面報告並經同意後，始得動支。","   1.偽裝為國軍重要科目之一，但近年來國軍偽裝課程並未完整進行，且許多裝備塗裝","  不僅無法達偽裝預期，更有可能暴露行蹤，在在凸顯我國裝備塗裝只在意後勤一體性，","  未考量戰場生存性。爰針對國防部參謀本部第1目「軍事行政」項下「情報及測量作業","  」中「業務費」之「一般事務費」預算編列1,253萬2千元中，凍結部分經費，俟國防部","  就參謀本部提出偽裝督考之細項以及未來精進，向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","                  提案人：蔡適應    羅致政    林昶佐    邱志偉","   2.國防部參謀本部為修繕敵情研討室等辦公處所，編列相關養護費用；然內容說明未","  臻明確，爰針對國防部所屬參謀本部第1目「軍事行政」項下「情報及測量作業」中「","  業務費」之「房屋建築養護費」預算編列20萬元中，凍結部分經費，俟國防部向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂孫綾    邱志偉    林昶佐","   3.國防部參謀本部第1目「軍事行政」項下「情報及測量作業」中「業務費」預算編","  列5,079萬元，查其中為辦理國軍各類型機動車組新式偽裝資材籌購所需軍事裝備及設","  施，編列2,600萬元，然執行方式不明，預算編列是否覈實，應予說明。爰凍結部分經","  費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：江啟臣    馬文君    李彥秀    呂玉玲    林麗蟬","   4.國防部參謀本部第1目「軍事行政」項下「情報及測量作業」中「業務費」各項費","  用如按日按件計資酬金、物品、一般事務費大幅增加，預算編列是否覈實，應予說明。","  爰針對國防部參謀本部「軍事行政」項下「情報及測量作業」中「業務費」預算編列5","  ,079萬元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同","  意後，始得動支。","                  提案人：江啟臣    馬文君    李彥秀    呂玉玲    林麗蟬","   5.國防部參謀本部辦理國軍各類型機動車組新式偽裝資材所需所需軍事裝備及設施，","  計需2,600萬元，然經查案內皆無相關規格、型式說明，不利預算監督，另由於國家資","  源拮据，行政單位應撙節使用，爰針對國防部參謀本部第1目「軍事行政」項下「情報","  及測量作業」中「業務費」預算編列5,079萬元中，凍結部分經費，俟國防部向立法院","  外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬    呂玉玲","   (九十七)國防部參謀本部第3目「教育訓練業務」項下「教育行政」預算編列9億6,3","  84萬1千元，凍結500萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","   1.國防部參謀本部108年度編列5億餘元預算予教育訓練用途，龐大之金額容易使外界","  不易理解預算適用合理性。爰針對國防部參謀本部第3目「教育訓練業務」項下「教育","  行政」中「業務費」之「教育訓練費」預算編列5億3,340萬9千元中，凍結部分經費，","  俟國防部就參謀本部提出歷年班隊執行成效，向立法院外交及國防委員會提出書面報告","  並經同意後，始得動支。","                  提案人：蔡適應    羅致政    林昶佐    邱志偉","   2.國防部參謀本部第3目「教育訓練業務」項下「教育行政」中「業務費」預算編列","  6億8,718萬5千元，其中「教育訓練費」編列5億3,340萬9千元，辦理各類志願役人力之","  考選與訓練業務。按募兵制為國家重要國防政策，依行政院101年核定之「募兵制實施","  計畫」，係採「逐年增加募兵、並減少徵兵」，最終達常備部隊由志願役人力擔任之政","  策目標。該政策自執行以來，由於志願役人力招募成效未如預期，國防部為補充基層軍","  官、士官及士兵缺額，近年不斷提出各種招募政策並放寬招募條件，此雖得暫解部分人","  力不足燃眉之急，卻恐衍生部隊管理與人員素質問題，而有影響國軍整體戰力之虞。爰","  針對國防部參謀本部第3目「教育訓練業務」項下「教育行政」中「業務費」之「教育","  訓練費」預算編列5億3,340萬9千元中，凍結部分經費，俟國防部向立法院外交及國防","  委員會提出書面報告並經同意後，始得動支。","                  提案人：李彥秀    馬文君    江啟臣    呂玉玲    林麗蟬","   3.國軍全面實施募兵制後，如何招募優秀人才進入國軍服務至為重要，因此各類班隊","  之招生作為與效益，參謀本部應詳細說明之；爰針對國防部參謀本部第3目「教育訓練","  業務」項下「教育行政」預算編列9億6,384萬1千元中，凍結部分經費，俟國防部向立","  法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐","   (九十八)國防部參謀本部第3目「教育訓練業務」項下「作戰綜合作業」編列1億3,9","  61萬5千元，凍結150萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","   1.國防部每年指派各軍種單位之特勤隊進行戰技表演場次過多，儘管戰技表演確實為","  宣傳能量之一，但特勤隊仍應以戰訓本務為主，不應耗費過多資源於表演活動。此外，","  由於特勤隊性質特殊，不無以美國特種作戰司令部為範本，而有整併國軍所有特勤單位","  成立特種作戰指揮部之呼聲。爰針對國防部參謀本部第3目「教育訓練業務」項下「作","  戰綜合作業」中「業務費」預算編列1億3,250萬5千元中，凍結部分經費，俟國防部向","  立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：蔡適應    羅致政    林昶佐","   2.近年來國軍員額精簡，各營區安全防護如何運用科技建置相關系統甚為重要；因此","  ，參謀本部應就營區整體安全防護作業，進行相關說明，爰針對國防部參謀本部第3目","  「教育訓練業務」項下「作戰綜合作業」中「業務費」預算編列1億3,250萬5千元中，","  凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得動","  支。","                  提案人：呂孫綾    蔡適應    林昶佐    邱志偉","   3.因應近年中國資訊作戰能力快速增長，國防部參謀本部資通電軍指揮部自106年編","  成後，於107年首度投入三軍聯戰單位運用、驗證，然資訊作戰無分平時、暫時，敵軍","  攻擊目標亦不僅限於國軍作戰部隊，故除與三軍聯合作戰演訓外，亦應與國內各情報機","  關協同作戰，建立共同準據，以符合現代電子戰作戰環境之改變及電資作戰需求。然查","  國防部參謀本部第3目「教育訓練業務」項下「作戰綜合作業」編列1億3,961萬5千元，","  未見與國內其他國安、情報及資訊單位協同演訓之規劃，資訊戰之防護能力有待驗證。","  爰針對國防部參謀本部第3目「教育訓練業務」項下「作戰綜合作業」中「業務費」預","  算編列1億3,250萬5千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出","  書面報告並經同意後，始得動支。","                  提案人：林昶佐    羅致政    王定宇","   4.國防部參謀本部第3目「教育訓練業務」項下「作戰綜合作業」之說明一「辦理聯","  合作戰、戰備整備、作戰演訓等計畫、制定、執行與督導作業所需人事費、業務費、設","  備及投資」預算編列753萬7千元，惟查107年國軍相關重大演訓，發生陸軍航空特戰指","  揮部上兵秦良丰跳傘意外，相關演訓規劃顯有疏失，爰凍結部分經費，俟國防部就參謀","  本部研擬精進方案，向立法院外交及國防委員會提出書面報告並經同意後，始得動支。","","","                  提案人：呂玉玲    馬文君    江啟臣","   5.國防部參謀本部第3目「教育訓練業務」項下「作戰綜合作業」之說明六「辦理漢","  光演習聯合作戰指揮機制作業所需」預算編列2,800萬元，惟107年發生空軍飛官吳彥霆","  於演訓時失事撞山意外，相關演訓視導與規劃顯有疏失，爰凍結部分經費，俟國防部就","  參謀本部研擬精進方案向立法院外交及國防委員會提出書面報告並經同意後，始得動支","  。","                  提案人：呂玉玲    馬文君    江啟臣","   (九十九)國防部參謀本部第3目「教育訓練業務」項下「訓練綜合作業」預算編列1億","  5,834萬3千元，凍結1,500萬元，俟國防部就下列各案向立法院外交及國防委員會提出","  書面報告並經同意後，始得動支。","   1.798_國防部新兵入伍訓練單兵戰鬥教練科目長久未大幅更新，目前科目已無法適應","  現代戰場所需，儘管訓練參謀次長室已於107年開始針對單戰科目進行改革並有相當進","  度，惟進程恐過於緩慢。海軍於102年以前每2年指派1艘潛艦進行30日耐航訓練，但該","  項訓練已停止數年，儘管刻苦，耐航訓練確實可讓潛艦官士兵完成嚴苛之考驗。台海防","  衛作戰中，其中一項關鍵項目即為城鎮作戰，但我國長期以來對於城鎮戰並不關心，不","  僅訓練科目中沒有相關科目，演訓場地亦未建置。爰針對國防部參謀本部第3目「教育","  訓練業務」項下「訓練綜合作業」中「業務費」之「一般事務費」預算編列4,107萬9千","  元中，凍結部分經費，俟國防部就參謀本部針對上述3點狀況，向立法院外交及國防委","  員會提出具體精進書面報告並經同意後，始得動支。","                  提案人：蔡適應    羅致政    林昶佐","   2.國軍陸軍航空特戰指揮部某旅發生士兵將改造槍枝攜帶進營區，一路從大門安檢到","  寢室都未遭查獲，再賣給同袍，可見軍區門禁管制仍有待加強，國防部應針對各衛哨勤","  務訓練提出精進作法，以避免類似情事發生，爰針對國防部參謀本部第3目「教育訓練","  業務」項下「訓練綜合作業」中「業務費」之「一般事務費」預算編列4,107萬9千元中","  ，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，始得","  動支。","                  提案人：馬文君    江啟臣    林麗蟬","   3.體適能為國軍官兵身心健康及戰力維持之重要基礎；參謀本部編列有體適能教師鐘","  點費及體能鑑測中心維保費用，然對國軍體適能提升相關作為，說明未臻明確，爰針對","  國防部參謀本部第3目「教育訓練業務」項下「訓練綜合作業」預算編列1億5,834萬3千","  元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，","  始得動支。","                  提案人：呂孫綾    邱志偉    林昶佐","   4.基於國家安全相關國防建設之建置確實有其必要，惟實務上，部分國防設施常因禁","  建或噪音，造成周邊居民困擾與城鄉發展受限。經查我國飛彈陣地應屬國軍主要武器訓","  練場之一，不僅無法納入國軍地方睦鄰工作經費範圍，且經多次要求，國防部參謀本部","  訓練參謀次長室亦未積極研修《國軍主要武器訓練場及油料彈庫影響地方睦鄰工作要點","  》，故為督促國防部業管單位重視地方民意，須就前揭狀況給予地方合理之權益損失補","  償，將飛彈陣地列入睦鄰、補償或補助回饋範圍內，爰針對國防部參謀本部第3目「教","  育訓練業務」項下「訓練綜合作業」，原列1億5,834萬3千元中，凍結部分經費，俟國","  防部就參謀本部修正該要點及提出相關配套方案，將飛彈陣地納入地方睦鄰工作，向立","  法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：何欣純    羅致政    蔡適應","   (一○○)國防部參謀本部第4目「後勤及通資業務」項下「後勤綜合勤務」預算編列1億","  0,042萬元，凍結500萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報","  告並經同意後，始得動支。","   1.陸軍八軍團某旅107年度漢光演習後發生「40公厘榴彈槍音效練習彈」彈藥短少事","  件、六軍團某旅6月底時，執行連主官裝備保養時，也發生步槍「槍閂零附件」短少事","  件，可見國軍械彈管制相關措施仍有疏漏，國軍應提出械彈管制精進作法，以避免國軍","  械彈流出，進而影響國內治安，爰針對國防部參謀本部第4目「後勤及通資業務」項下","  「後勤綜合勤務」中「業務費」預算編列5,293萬6千元中，凍結部分經費，俟國防部向","  立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬    呂玉玲","   2.後勤工作整備是國軍執行任務之重要基礎，因此相關督考、管制、後勤資訊系統建","  置至為重要；參謀本部應就此進行相關說明，爰針對國防部參謀本部第4目「後勤及通","  資業務」項下「後勤綜合勤務」預算編列1億0,042萬元中，凍結部分經費，俟國防部向","  立法院外交及國防委員會提出書面報告並經同意後，始得動支。","                  提案人：呂孫綾    林昶佐    蔡適應    邱志偉","   (一○一)國防部參謀本部第4目「後勤及通資業務」項下「通信電子與資訊管理」預算","  編列1億6,382萬9千元，凍結300萬元，俟國防部就下列各案向立法院外交及國防委員會","  提出書面報告並經同意後，始得動支。","   1.國防部通信電子資訊次長室辦理「高階網路設備及周邊維護等8項」、「弱點掃描","  軟體維護」及各項網路管理系統軟、硬體維護等所需資訊服務費，計需4,682萬3千元，","  然107年度僅編列3,354萬8千元，108年度增編1,327萬5千元，國防部全未說明為何增列","  預算，由於國家資源拮据，行政機關應撙節使用。爰針對國防部參謀本部第4目「後勤","  及通資業務」項下「通信電子與資訊管理」中「業務費」之「資訊服務費」預算編列4","  ,682萬3千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並","  經同意後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬    呂玉玲","   2.戰時或遇到重大災害時，如何確保全軍通訊線路暢通甚為重要，參謀本部應就此進","  行詳細說明；爰針對國防部參謀本部第4目「後勤及通資業務」項下「通信電子與資訊","  管理」預算編列1億6,382萬9千元中，凍結部分經費，俟國防部向立法院外交及國防委","  員會提出書面報告並經同意後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐    邱志偉","   (一○二)國防部參謀本部第4目「後勤及通資業務」項下「電腦兵棋作業」預算編列2","  ,777萬9千元，凍結300萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面","  報告並經同意後，始得動支。","   1.國防部訓練參謀次長室辦理「ZBZ國軍聯戰訓練管理系統維護」、「ZCM聯合戰區階","  層模擬維護」、電腦輔助指揮所演習規劃及聯合作戰模擬技術發展執行等所需資訊服務","  費，計需1,796萬元，經查國防部每年針對「ZBZ國軍聯戰訓練管理系統維護」、「ZCM","  聯合戰區階層模擬維護」皆花費高額美金購買系統維護費，然未明列服務內容、品項細","  目、數量，係哪些服務，預算編列過於籠統。另國內在資訊開發及AI人工智慧成果皆不","  輸國際大廠，現今提倡國防自主，扶植國內產業，期能減少預算支出，爰針對國防部參","  謀本部第4目「後勤及通資業務」項下「電腦兵棋作業」中「業務費」預算編列2,236萬","  3千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意","  後，始得動支。","                  提案人：馬文君    江啟臣    林麗蟬    呂玉玲","   2.電腦兵棋系統為國軍重要訓練工具，其計畫內容與效益，參謀本部應予以說明；爰","  針對國防部參謀本部第4目「後勤及通資業務」項下「電腦兵棋作業」預算編列2,777萬","  9千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告並經同意","  後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐    邱志偉","   (一○三)國防部近來皆以管制預算支應「改善官兵生活」的各項採購計畫，然管制預","  算用途應以支應各單位急需之作業維持及軍事投資需求，而改善官兵生活等整修工程或","  設備汰購計畫，應循預算程序納編施政計畫執行，以符合預算管制、監督精神，爰針對","  國防部參謀本部第4目「後勤及通資業務」項下「後勤補給支援」預算編列1,751萬1千","  元中，凍結200萬元，俟國防部向立法院外交及國防委員會提出書面報告並經同意後，","  始得動支。","                  提案人：馬文君    江啟臣    林麗蟬","   (一○四)國防部軍事情報局108年度辦理通信電子與資訊管理，包含系統維保升級、電","  子憑證養護、虛擬桌面管理系統維保、數位信號處理系統等業務，惟外界不易了解相關","  業務之必要性。爰針對國防部軍事情報局第4目「後勤及通資業務」項下「通信電子與","  資訊管理」中「業務費」預算編列1,156萬8千元中，凍結50萬元，俟國防部就軍事情報","  局說明上述業務之必要性及內容，向立法院外交及國防委員會提出書面報告後，始得動","  支。","                  提案人：蔡適應    羅致政    林昶佐    邱志偉","   (一○五)國防部電訊發展室為購置辦公事務用具及改善官兵生活所需物品，編列有相","  關採購費用；然內容說明未臻明確，爰針對國防部電訊發展室第1目「軍事行政」項下","  「行政事務」中「業務費」之「物品」預算編列331萬6千元中，凍結50萬元，俟國防部","  向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    邱志偉    林昶佐","   (一○六)國防部電訊發展室為辦理營區設施維護，及翔園、林園營區設施修繕，編列","  有相關費用；然內容說明未臻明確，爰針對國防部電訊發展室第4目「後勤及通資業務","  」項下「設施修繕維護與管理」預算編列2,597萬3千元中，凍結100萬元，俟國防部向","  立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    邱志偉    林昶佐","   (一○七)國防部電訊發展室第5目「一般裝備」項下「一般武器及戰備支援裝備購製」","  中「辦理重要防護營區智慧型警監系統建置案所需設備及投資」預算編列2億3,999萬9","  千元，凍結100萬元，俟國防部就下列各案向立法院外交及國防委員會提出書面報告後","  ，始得動支。","   1.國防部電訊發展室為確保營區安全、減輕警勤人力負荷，建置具有網路防護功能之","  警監系統；然相關計畫內容說明未臻明確；爰針對國防部電訊發展室第5目「一般裝備","  」項下「一般武器及戰備支援裝備購製」中「重要防護營區智慧型警監系統建置案」預","  算編列2億3,999萬9千元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出","  書面報告後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐    邱志偉","   2.國防部籌建「重要防護營區智慧型警監系統建置案」以減輕警勤人力負荷及汰換警","  監設備，於資通電軍指揮部「一般裝備」項下「一般武器及戰備支援裝備購製」預算編","  列3億5,880萬1千元，又於電訊發展室「一般裝備」項下「一般武器及戰備支援裝備購","  製」編列2億3,999萬9千元，然系統建置規劃以及2單位之業務分工，皆未見於預算書表","  ，恐有重複編列之嫌。爰針對國防部電訊發展室第5目「一般裝備」項下「一般武器及","  戰備支援裝備購製」中「設備及投資」預算編列2億3,999萬9千元中，凍結部分經費，","  俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：林昶佐    羅致政    王定宇","   (一○八)國防部電訊發展室為辦理林園營區環境防疫作業及相關設施污染檢測等事務","  ，編列有相關業務費；然經費說明未臻明確，爰針對國防部電訊發展室第13目「環保業","  務」項下「環保設施維護」預算編列2,174萬3千元中，凍結100萬元，俟國防部向立法","  院外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    邱志偉    林昶佐","   (一○九)國防部資通電軍指揮部第1目「軍事行政」項下「督察作業」預算編列54萬元","  ，辦理資通電軍指揮部軍風紀督察作業。經查，107年8月國防部資通電軍指揮部1名上","  兵，涉嫌架設經營色情網站，誘拐未成年少女下海，因資通電軍指揮部單位敏感，犯嫌","  恐藉職務之便進行網路犯罪。事後資通電軍指揮部澄清，該員於資通電軍指揮部僅負責","  無線電操作任務，並無涉及軍用網路。惟資通電軍指揮部督察室負責軍風紀督察作業，","  卻致生資通電軍指揮部人員利用電腦網路知識架設色情網站，並誘拐未成年少女，督察","  室軍風紀督導不周。爰凍結10萬元，俟國防部向立法院外交及國防委員會提出書面報告","  後，始得動支。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (一一○)國防部資通電軍指揮部第4目「後勤及通資業務」項下「通信電子與資訊管理","  」中「業務費」預算編列6億1,380萬5千元，凍結300萬元，俟國防部就下列各案向立法","  院外交及國防委員會提出書面報告後，始得動支。","   1.國防部資通電軍指揮部每年辦理網傳作業各項管道工程施作所需稅捐及規費，均編","  列670萬元，不符零基預算精神，爰針對國防部資通電軍指揮部第4目「後勤及通資業務","  」項下「通信電子與資訊管理」中「業務費」之「稅捐及規費」預算編列670萬元中，","  凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   2.迅安系統為國軍重要之聯合作戰管制系統，其目前之運作情況與效益，資通電軍指","  揮部應詳細說明之；爰針對國防部資通電軍指揮部第4目「後勤及通資業務」項下「通","  信電子與資訊管理」中「業務費」預算編列6億1,380萬5千元中，凍結部分經費，俟國","  防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    蔡適應    林昶佐    邱志偉","   (一一一)戰術區域通信系統後續軟體支援軍購案已編列1億9,127萬元、另「戰術區域","  通信系統後續軟體支援專案管理會議出國案」編列34萬2千元、「戰術區域通信系統後","  續維持軍購案」編列2億8,823萬8千元，共計4億7,985萬元；尚在實驗編裝階段，每年","  即需4億餘元，已成為錢坑裝備，爰針對國防部資通電軍指揮部第4目「後勤及通資業務","  」項下「軍事單位裝備零附件購製及保修」中「業務費」之「軍事裝備設施養護費」預","  算編列5億6,014萬3千元中，凍結3,000萬元，俟國防部向立法院外交及國防委員會提出","  書面報告並經同意後，始得動支。","                  提案人：馬文君    呂玉玲    林麗蟬","   (一一二)國防部資通電軍指揮部為辦理改善官兵生活設施物品補充、汰換，編列有相","  關費用，然經費說明未臻明確，爰針對國防部資通電軍指揮部第4目「後勤及通資業務","  」項下「後勤補給支援」中「業務費」之「物品」預算編列904萬3千元中，凍結100萬","  元，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    邱志偉    林昶佐","   (一一三)國防部資通電軍指揮部第6目「軍事人員」項下「各項加給」預算編列5,45","  9萬9千元，其中說明二「辦理國軍資訊勤務加給網路戰勤務所需法定編制人員待遇」係","  辦理資通電軍網路戰勤務加給，惟查107年資通電軍承辦網路戰人員培訓，至107年9月","  止，共有333人，其中大部分落在專精一級與專精二級，而最高專家級竟無一人，顯見","  資通電軍在人才招募與培訓顯有加強之空間，爰凍結100萬元，俟國防部就資通電軍指","  揮部，針對網路戰人員招募與培訓提出精進方案向立法院外交及國防委員會提出書面報","  告後，始得動支。","                  提案人：呂玉玲    馬文君    江啟臣","   (一一四)國防部資通電軍指揮部第11目「一般科學研究」項下「軍品研發」中「業務","  費」預算編列2,090萬元，凍結100萬元，俟國防部就下列各案向立法院外交及國防委員","  會提出書面報告後，始得動支。","   1.「資安旗艦計畫─資安人才技能精進計畫」係依行政院國家資通安全發展方案指導","  ，惟資通電軍指揮部編制於國防部下，該項業務卻延伸範圍至國內外公私營機構協防、","  協防國家關鍵基礎資訊設施等任務，似有過度之疑慮。爰針對國防部資通電軍指揮部第","  11目「一般科學研究」項下「軍品研發」中「業務費」之「教育訓練費」預算編列2,0","  90萬元中，凍結部分經費，俟國防部向立法院外交及國防委員會提出書面報告後，始得","  動支。","                  提案人：蔡適應    何欣純    呂孫綾    邱志偉","   2.國防部資通電軍指揮部肩負防護國家關鍵資訊基礎設施之重要任務，查資通電軍指","  揮部辦理「資安旗艦計畫─資安人才技能精進計畫」業務費編列2,090萬元，然針對強化","  人員資安防護能力之課程規劃，似仍有欠周詳。爰針對國防部資通電軍指揮部第11目「","  一般科學研究」項下「軍品研發」中「業務費」預算編列2,090萬元中，凍結部分經費","  ，俟國防部向立法院外交及國防委員會提出書面報告後，始得動支。","                  提案人：林昶佐    羅致政    王定宇    邱志偉","   (一一五)國防部資通電軍指揮部為辦理營區環保設施維護及相關污染防治，編列有相","  關費用；然經費說明未臻明確，爰針對國防部資通電軍指揮部第13目「環保業務」項下","  「環保設施維護」中「業務費」預算編列454萬元中，凍結100萬元，俟國防部向立法院","  外交及國防委員會提出書面報告後，始得動支。","                  提案人：呂孫綾    邱志偉    林昶佐","   (一一六)國軍現有無人飛行載具包括銳鳶無人機及紅雀無人機均編配於海軍，無人機","  具有避免人員傷亡、精巧靈活、隱密性高、維護費用少、機動性高及戰術運用特性等多","  項優點，近年來國軍無人機失事事故頻傳，多為機械故障所致，請海軍管制國家中山科","  學研究院研擬精進作法，並對無人機操作強化各項訓練，國防部應就相關事件進行檢討","  ，並提出改進方案，以避免國軍戰力減損。","                  提案人：羅致政    邱志偉    王定宇    林昶佐","   (一一七)海軍司令部108年度「一般裝備」預算編列201億8,945萬8千元，較107年度","  之99億524萬9千元，大增102億8420萬9千元，增幅達103.83%。108年度海軍司令部提出","  多項新增造艦計畫（總經費1,092億元)，包括「微型飛彈突擊艇、潛艦國造─第2階段原","  型艦籌建、新一代飛彈巡防艦─第2階段原型艦籌建、新型救難艦」等4案，再加上刻正","  執行中之造艦計畫，該軍近年所提各型船建造數已達97艘，所需總經費達1,300餘億元","  ，均將依「國艦國造」政策委由國內船廠辦理；若再考量海洋委員會海巡署所提「籌建","  海巡艦艇發展計畫」計畫需求，未來數年委由國內船廠建造艦艇數將達238艘。國艦國","  造為推動國防自主重要政策之一，仍應採批量、循環及長期方式辦理。揆國內船廠近2","  0年承接海軍造艦計畫數量極為有限，海軍於短期間內提出多項艦艇國造計畫，國內船","  廠設備及產業人才是否足堪配合，恐有疑慮。又部分執行中之造艦計畫，已有部分計畫","  多次招標不順而迄未能決標，部分計畫須以提高計畫總經費或延後辦理期程方式因應，","  海軍司令部應加強計畫事前評估作業，充分了解國內國防產業造艦之能力及能量，並將","  相關報告提交立法院，以使「國艦國造」之政策能落實，降低預算與實際執行間之落差","  。","                  提案人：羅致政    邱志偉    王定宇    林昶佐","   (一一八)108年度海軍司令部提出多項新增造艦計畫，包括「微型飛彈突擊艇、潛艦","  國造─第2階段原型艦籌建、新一代飛彈巡防艦─第2階段原型艦籌建、新型救難艦」等4","  案，加上其前已編列預算且刻正執行中之造艦計畫，該軍近年所提各型船艦建造數已達","  97艘，所需總經費達1,376億元，均將依「國艦國造」政策委由國內船廠辦理；若再考","  量海洋委員會海巡署所提「籌建海巡艦艇發展計畫」計畫需求，未來數年委由國內船廠","  建造艦艇數將達238艘。惟過去20年間，海軍司令部提出之國內造艦計畫數量相當有限","  ，卻於近期間內提出多項造艦需求，國內船廠造艦能量及相關產業人才是否足以配合，","  恐有疑慮。爰此要求國防部，就國內船廠造艦能量及相關產業人才是否足以配合，審慎","  研擬詳細之計畫，並於2個月內向立法院外交及國防委員會提出完整書面報告。","                  提案人：何欣純    羅致政    蔡適應","   (一一九)台灣除了有中共可能封鎖台海、渡海攻台的軍事威脅外，周邊的台灣海峽、","  東海、太平洋、巴士海峽以及南海等海域，也是我國對外的經貿要道與漁民的傳統漁場","  。而歷年海軍護漁，都是海軍實力保障國家利益與國民生計的最佳例證，如102年5月的","  「廣大興28號事件」、101年9月蘇澳區漁會發動「為生存、護漁權」繞行釣漁台列嶼周","  邊海域活動、105年海軍軍艦在沖之鳥礁海域實施護漁行動。除了中共之外，越南對我","  國的太平島一向宣稱擁有主權，近年積極透過軍購手段精進軍備，除了水面艦的質量有","  所提升，更已擁有6艘自俄國採購的新型基洛級潛艦。我國現有的茄比級與劍龍級潛艦","  ，成軍服役時間都已超過30年，其中茄比級潛艦更是高達40餘年。根據「全球火力」所","  公布106年、107年全球軍力排名顯示：越南總排名已經連續2年超越我國，對我國太平","  島及其周邊海域所形成的威脅自是不容小覷。爰要求國防部除潛艦國造計畫外，針對東","  、南沙、太平島領土主權維護，持續依敵情適時修訂衛疆作戰計畫，肆應未來周邊國家","  之敵情威脅，確保領土主權完整。","                  提案人：何欣純    羅致政    蔡適應","   (一二○)我國的憲兵部隊地位特殊，有其歷史、大環境背景使然，「領袖的鐵衛軍、","  忠貞鐵衛」等形象早已深植人心。這也不只是封號，更成為憲兵部隊時至今日最重要的","  使命之一。政府播遷來台，憲兵不僅在軍事的領域，甚至在對於整個台灣民主的進程，","  都扮演著舉足輕重的角色。隨著社會風氣的開放，憲兵解除了許多時空背景下的勤務，","  卻也承擔更多值勤時可能遭遇的狀況跟風險。102年配合國防部組織調整，「憲兵司令","  部」降編為「憲兵指揮部」，「司令」改稱為「指揮官」，由於位階下降，連帶包括憲","  兵學校、地區指揮部主官也同步降編，從少將變成上校，只剩下衛戍首都的「202指揮","  部」還維持少將指揮官編階，由於憲兵的地區指揮部只剩下202指揮部是少將缺，這職","  缺亦成為憲兵部隊資深上校競逐的目標，是現今憲兵將領晉升唯一方式，壓擠憲兵專業","  人才之晉升及發展機會，國防部應重新檢視憲兵的價值並加以強化。爰要求國防部須針","  對憲兵軍官之晉升及專業人才之運用，審慎研擬詳細之計畫，並於2個月內向立法院外","  交及國防委員會提出完整書面報告，以重振憲兵「忠貞鐵衛」之精神。","                  提案人：何欣純    羅致政    蔡適應","   (一二一)國防部政治作戰局辦理暑期戰鬥營\/寒假戰鬥營深受學生好評，請政治作戰","  局及相關業管機關持續辦理暑期戰鬥營\/寒假戰鬥營，深化全民國防教育，提升國軍形","  象，並針對有意參與國軍、為國服務之青年，輔導加入國軍，以達全民國防教育及人才","  招募之業務結合。","                  提案人：呂玉玲    林麗蟬    李彥秀","   (一二二)國家中山科學研究院承接國防部眾多重要武器裝備之研發及研製，國防部又","  規劃未來投資金額達10億元（含）以上之重大軍備系統購案，將依相關規定委由該院統","  籌辦理，且編列對該院相關獎補助費用合計達6億9,303萬6千元，均顯示國家中山科學","  研究院對國防部武器籌獲所扮演之角色益趨重要，然目前國防部對國家中山科學研究院","  實施績效評鑑之程序，係由該院先行自評，再交評鑑委員會複評，最後由國防部就複評","  結果予以核定。然此對於營運計畫眾多、規模龐大之國家中山科學研究院而言，實不易","  窺見其實際運作真貌，如此則流於形式而無實質評鑑之效果，年度績效評鑑恐不利確實","  檢視該院各項目標任務之達成途徑與程度，以及發揮振衰起敝之功能。爰國防部除應加","  強對國家中山科學研究院業務督管外，並應針對特定專案或個案進行實地查證，以落實","  年度績效評鑑作業。","                  提案人：羅致政    邱志偉    王定宇    林昶佐","   (一二三)107年10月底在美舉行的台美國防工業會議，美方首次將我國防採購案合作","  排入討論議題，讓執行25年的國防工業合作成為焦點，而監察院曾針對「國防採購案工","  業合作執行成效檢討」進行專案調查，指出各國對美軍事採購（含軍售及商購）總值前","  25名國家（組織)，我國排名第2位，惟簽署工業合作協議金額僅占軍事採購金額20.02","  %，排名為倒數第2位。此項規定的目的在利用對外採購案時機，以政府協議或商業條款","  ，強制要求國外工業合作承商以採購案總金額一定比例為衡量基準，估算其必須在國內","  執行工業合作計畫的承諾額度(須提供技術轉移或是資金），以協助我國從事技術引進","  、採購、訓練、研發、行銷協助及投資等工商業活動。監察院以「天鷹專案」及飛彈採","  購案為例，指出我國實際所獲工合的比例額度皆未達國防部工業合作作業規定的40%，","  工合小組卻僅依憑協議書簽訂40%，認為已經合乎規定。爰要求國防部（軍備局）於2個","  月內向立法院外交及國防委員會提出完整書面報告，並檢討相關案件之流程，以符制定","  工業合作計畫承諾額度之精神。","                  提案人：何欣純    羅致政    蔡適應","   (一二四)協助推動「5+2產業創新」是經濟部與國防部工合的重大任務之一。國防部","  也表示，為配合政府「5+2產業創新」政策，具體推動國防自主及產業發展，依實際需","  要並參酌美方建議，擬定107年赴美參加工合會議之研討項目：推動事前工合、調整工","  業合作執行門檻、結合產業發展。經濟部與國防部著手運用工業合作協助國內廠商提升","  相關產業，參照102至106年度產業工業合作執行成效之數據，就近幾年的投資、產值以","  及就業人數來看，數據皆相當不穩定。102年至今，促進民間投資的金額大致上是成長","  的，但增加民間的產值卻忽高忽低，新增的就業人數甚至是逐年下降的。爰此要求國防","  部檢討上述問題，並就如何協助國內廠商取得認證、輔導認證，以及如何建立起國內供","  應鏈之困境，研擬相關措施，並於2個月內向立法院外交及國防委員會提出完整書面報","  告。","                  提案人：何欣純    羅致政    蔡適應","   (一二五)國防部近年可動支之管制預算金額少則近30億元，多則逾50億元，雖該部明","  定管制預算優先運用於三軍戰備整備及災損復原等急要施政，然揆其107年度第2季運用","  狀況卻以「改善官兵生活」之營舍整修工程或設備汰購經費占比最高，該等用途或有助","  於提升招募及留營成效，然恐未具以管制預算支應之急迫性。爰要求國防部就管制預算","  之動支提出檢討報告，並於3個月內向立法院外交及國防委員會提出書面報告。","                  提案人：江啟臣    呂玉玲    李彥秀    林麗蟬","   (一二六)國防部「陸海空軍軍官士官未服滿最少服役年限志願申請退伍賠償辦法」，","  認為服役滿1年者，若無繼續服役意願，則需要至少賠償學雜、伙食、健保、住宿等公","  費，以及薪資、醫保、訓練成本等金額，上開合計的「2倍」方為賠償金額；此外，軍","  醫與飛官因培訓費用高，則為「15倍」，最高金額可達3,000萬元。從法律層面來談，","  先前曾有過「教育部就陽明公費醫學生分發及證書保管」等規定是否違憲的案例，司法","  院釋字第348號解釋認為，這是主管機關為解決公立衛生醫療機構醫師缺額補充的困難","  而訂定，並作為與自願接受公費醫學教育學生，訂立行政契約之準據，並不違憲。而國","  防部此次通過的退場機制草案，也是以行政契約而生的法律概念，在法律面來說沒有問","  題，然是否符合比例原則仍有爭議。爰要求國防部（軍醫局）擬定相關配套措施，於2","  個月內向立法院外交及國防委員會提出完整書面報告，以解國軍專業人才流失的問題。","","","                  提案人：何欣純    羅致政    蔡適應","   (一二七)108年度國防部主管預算額度雖創歷年新高，並較次高之97年度增加120億元","  ，但扣除人員維持費及變動不大且相對小額之「其他」項目預算後，所餘可供軍事投資","  及作業維持運用之預算額度，卻較之減少182億餘元，顯見人員維持費需求數大幅增加","  為關鍵影響因素。國防部主管預算額度創歷年最高，扣除人員維持費後，僅逾5成之預","  算資源有賴妥慎配置運用，俾發揮應有效益。國防部業已多次報奉行政院同意增發志願","  役軍官、士官及士兵之多項加給及獎金，以增其招募誘因，然國軍志願役人力雖已逐年","  略增，但與目標計畫數仍有相當之差距。爰此，請國防部就募兵成效及相關激勵措施進","  行檢討，非一味提高相關加給及獎金，以妥善運用有限資源，在最短時間內獲得足夠志","  願役人力，改善部隊編現比不足的情況。","                  提案人：羅致政    邱志偉    王定宇    林昶佐","   (一二八)陸軍軍官學校、海軍軍官學校、空軍軍官學校，目前分別編制於各軍種下，","  3所學校都設於高雄地區，但彼此間各自為政，劃地自封，導致資源重複投資、學生間","  互動不密切等問題。爰要求國防部整合三軍軍官學校資源，成立聯合大學系統，增進彼","  此間關係，強化未來聯戰能量，並比照各國將此大學系統提升至與國防大學平行，而非","  繼續由軍種管理。相關初步具體評估書面報告應於108年5月底前送至立法院外交及國防","  委員會。","                  提案人：蔡適應    林昶佐    羅致政","   (一二九)國防部在驗證「募兵制實施計畫」過程中，為達成各年度所訂志願役員額招","  募目標，並改善志願役人力不足之現況，除持續向行政院爭取各項福利待遇提升以增加","  招募誘因外，並不斷提出各種人力招募政策且放寬招募條件，如接受有微罪前科者報考","  參加軍（士）官、士兵之考選、允許士官接受短期訓練即可轉任軍官、招募短役期之預","  備軍官、放寬軍事院校學生退學規定等。在招募措施一再放寬各項篩選條件之下，志願","  役人力招募成效或可短暫獲得提升，惟國軍人力素質受到影響，應予檢討。爰要求國防","  部於3個月內向立法院外交及國防委員會提出書面報告。","                  提案人：江啟臣    呂玉玲    李彥秀    林麗蟬","   (一三○)中國近年來頻密出動戰機、軍艦繞臺演訓，其中又以轟六K長程轟炸機所帶來","  威脅最大，美國國防部最近公布之中國軍力報告，特別以圖表列出共軍機艦分從臺灣南","  北兩端到西太平洋演訓的路線圖，以及轟六K搭配對地攻擊巡弋飛彈時，其長程打擊範","  圍長達三千三百公里。未來每當中國於臺灣週遭進行海軍、空軍（包含但不限於）等單","  位之演訓，爰要求國防部適時對外發布新聞稿，使國人知道，國軍對中共各項軍事活動","  ，均能有效掌握。","                  提案人：蔡適應    林昶佐    羅致政","   (一三一)目前我國無人機能量規劃，乃由海軍陸戰隊使用紅雀無人機、海軍使用銳鳶","  無人機、空軍使用騰雲無人機，惟各軍種對於無人機之使用未臻完備。舉例而言，海軍","  至107年6月底，擁有無人機高級證照者僅有1名、中級亦僅有5名，人員嚴重不足。僅管","  無人機為全球各國潮流，國防部於籌獲操作之餘，卻未同時引進使用配套，導致預算浪","  費之嫌。爰此，要求國防部重新擬定無人機運用規劃，如何增進無人機使用效益。並將","  相關書面報告於108年2月底前送至立法院外交及國防委員會。","                  提案人：蔡適應    林昶佐    羅致政","   (一三二)國防部目前以國軍編制內軍用車輛管理及處罰辦法第12條規定，提供備（除","  ）役上將或其配偶軍車，供其於因故無法自行就醫時使用。就國防部提供之說明資料將","  上述辦法第12條擴張使用範圍至「備(除)役上將或其配偶因故無法自行就醫等需求」。","  請國防部應詳實檢討派遣方式，避免浮濫核准情形。","                  提案人：蔡適應    林昶佐    羅致政","   (一三三)國防部設置多處飛彈陣地影響周邊居民權益甚鉅，造成地方發展受限，且平","  時營區演練車輛機具之移動及其噪音，更是由民眾長期承擔。故建請行政院及國防部積","  極偕同相關單位3個月內研擬提出「飛彈陣地睦鄰」完整配套方案。另考量為避免飛彈","  陣地資訊曝露影響國家安全，建議應以秘密方式不予公開地點及相關資訊。","                  提案人：何欣純    羅致政    蔡適應","   (一三四)請國防部提供招募軍用門號撥發情形及通信費支用狀況，並請撙節使用及依","  實核銷，善盡經費稽核及抽查，以有效提升國軍招募成效。","                  提案人：邱志偉    何欣純    馬文君    呂孫綾    羅致政    ","                         江啟臣    蔡適應    呂玉玲    林麗蟬    李彥秀    王","                         定宇    林昶佐","   (一三五)高效能艦艇後續量產案（第一批）106至114年度編列160億餘元，單艦造價","  超過50餘億元，與原型艦造價差異過大，監造專業人員均由海軍派遣，請務實檢討所需","  軍事裝備及設施預算需求，另相關技術手冊等未完備，即編列預算籌購整體後勤支援，","  在相關資料未完整及需求不明確下，恐造成國防預算虛擲，爰針對國防部海軍司令部第","  5目「一般裝備」項下「一般武器及戰備支援裝備購置」中「業務費」之「軍事裝備及","  設施」預算，提出附帶決議：為確保作戰效能無虞，高效能艦艇後續艦量產案，須待首","  艘艦完成作戰測評，經海軍驗收合格，後續艦艇方可動工。","                  提案人：馬文君    江啟臣    呂玉玲","   (一三六)請國防部針對籌獲快速布雷艇等國艦國造計畫，應加強計劃事前評估作業，","  針對國內造船產業執行國艦國造計畫所需人力（含養成教育)事先評估及預應，並納入","  建造案期程規劃考量，以維周延。","                  提案人：李彥秀    林麗蟬    馬文君","   (一三七)為維護國會預算審查及法案之職權，爰要求自下次起，國防部國防大學校長","  應國會邀請參與相關議事及預算審查會議時，應親自出席。","                  提案人：何欣純    江啟臣    邱志偉    馬文君    蔡適應    ","                         李彥秀    呂孫綾    林麗蟬    羅致政    王定宇    林","                         昶佐","   (一三八)請國防部針對國軍招募宣導小物及校園宣傳贈品，應優先評估整合國防部各","  單位既有之文創商品，並擴大使用，避免重複編列設計及採購經費。","                  提案人：李彥秀    馬文君    林麗蟬    呂玉玲","   (一三九)國防部配合行政院頒之「國防科技發展推行委員會設置要點」，科技部與國","  防部尋跨部會合作，分別編列專款委請校方進行有關國防科技研究之合作計畫，鼓勵大","  專院校及學術界投入國防科技研發工作，以落實國內軍民合作國防武器研發管道，並可","  運用未來相關裝備研改及現有武器系統性能提升，但歷年來研發成果有多少回饋至國軍","  ，協助國軍在裝備研改及武器性能提升上有所幫助，另計畫構想主題由國防部提供給科","  技部，主題構想是否因應國防需求而提出，且詢問各研究單位是否有重疊之研究主題，","  應進行詳實評估，才不致浪費公帑。爰此，「國防科技學術合作計畫」為武器系統發展","  之先期扎根研究，又為影響國艦（機）國造之研發期程、先進科技研究及後續武器系統","  研發，為避免武器系統發展延宕，無法滿足防衛作戰需求，請國防部應在會期中之業務","  報告，新增「國防科技學術合作計畫」執行狀況。","                  提案人：王定宇    何欣純    羅致政    吳焜裕","   (一四○)國防部軍備局108年度於「後勤及通資業務」業務計畫之「營產管理」分支計","  畫中，為辦理空置營區委商巡管及清潔編列一般事務費2,460萬1千元，較106年度之2,","  291萬增加169萬1千元（增幅7.38%）。據軍備局所提供資料顯示，該局所經管營地現仍","  處於空置者多達153處逾841.98公頃，其未能積極檢討釋出以活化國家資產，致每年仍","  需編列高額委商巡管費用，其妥適性容待商榷。爰要求國防部於3個月內向立法院外交","  及國防委員會提出書面報告。","                  提案人：江啟臣    呂玉玲    李彥秀    林麗蟬","   二、本案另擇期繼續審查。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無遺漏或錯誤？（無）無遺漏或錯誤，確定。","   進行討論事項。","       討  論  事  項","審查108年度中央政府總預算案關於外交部主管收支機密及公開部分。",""],["主席：本日審查108年度中央政府總預算案關於外交部主管收支機密及公開部分，報告先","  公開後秘密，報告後接續詢答，詢答分秘密及公開兩部分，先秘密後公開，時間併計，","  本會委員發言時間為10分鐘，得延長2分鐘，非本會委員發言時間為6分鐘，得延長2分","  鐘，10時30分發言登記截止。","   請外交部吳部長報告。"],["吳部長釗燮：主席、各位委員。本人今天能夠有機會前來向各位委員報告108年度本部主","  管預算案，至感榮幸，也要利用這個機會再一次拜託各位委員大力支持。本部主管預算","  包括公開及機密兩部分，機密預算將另作報告，謹先就本部主管預算公開部分，依施政","  重點、歲入及歲出預算案編列情形暨歲出預算案綜合說明等三方面簡要說明如下。","   壹、108年度本部施政重點","   本部依循以臺灣為主，對人民有利原則，積極推動踏實外交；堅持和平、自由、民主","  及人權等普世價值，全力維護中華民國主權，擴大臺灣國際空間；同時遵循「國際合作","  發展法」之規定，推動我與友邦合作，進一步深化我與邦交國全面關係及提升與無邦交","  國家實質關係之效；另以務實、靈活、彈性、自主原則，推動參與對我國整體發展及人","  民利益攸關之功能性與專業性國際組織，並結合民間豐沛實力，擴大國際人道救援，對","  國際社會做出實際貢獻，以爭取國際輿論支持，提升我國際形象及堅固我國際地位。","   本部依據行政院108年度施政方針，配合中程施政計畫及核定預算額度，並針對當前","  社會狀況及本部未來發展需要，編訂108年度施政重點如下：","   一、鞏固我與邦交國外交關係","   (一)秉持「踏實外交，互惠互助」原則，全力維繫現有邦交關係，持續推動元首外交","  及高層互訪，落實與友邦各項雙邊既定合作計畫，信守承諾，有效配置有限之外交資源","  ，以持續深化我與友邦政要情誼，穩固我與邦交國雙邊關係及各項合作。","   (二)透過雙邊及多邊發展合作等方式，協助友邦民生基礎建設、經社發展，改善當地","  醫衛教育水準，提升產業水準及人民生活品質，共同推動有利於雙方的合作與交流模式","  ，同時藉此發揮臺灣優勢，幫助我企業拓展海外市場，共創雙贏。","   (三)充分運用我具有優勢之領域，包括醫療、農業、教育、資訊通信等，加強與友邦","  人才代訓與交流，厚植友我人脈。","   二、深化與理念相近國家實質關係","   (一)持續推動我與無邦交國家洽簽各項雙邊協議及加強各項合作計畫，建立我與無邦","  交國實質往來之基礎，並尋求逐步擴大合作領域，促進雙邊實質關係全面提升，以達永","  續發展之目標。","   (二)在既有良好基礎上，進一步深化我與美、日及歐盟等理念相近國家與組織雙邊及","  多邊關係，並在貿易、投資、安全、醫衛、環保、資安、反恐等各層面持續加強對話、","  交流與合作，以共同促進全球及區域之和平、穩定與繁榮。","   (三)政府將從國際合作、產業發展、經貿諮商、文教交流等各層面，全速推進「新南","  向政策」，以和友好國家建立策略夥伴關係，打造新南向產業生態鏈，並強化與各國人","  民及社會之連結。","   三、爭取加入區域經濟整合機制及強化區域合作","   (一)國際貿易是臺灣生存命脈，政府會持續全力爭取加入區域經濟整合機制，特別是","  「跨太平洋夥伴全面進步協定」（CPTPP），我們將全力爭取於第二輪加入並洽簽更多","  雙邊經貿協議，以提升我國際競爭力，進而營造更有利之經貿環境。","   (二)持續透過「新南向政策」的推動，參與美國、日本、印度、澳洲之「印太戰略」","  ，擴大及強化與區域各友好國家的合作與交流，讓臺灣成為印太區域重要合作夥伴。","   四、積極爭取更多國際參與","   (一)依循「務實、專業、有貢獻」之原則，以創意方式尋求突破，並加強結合國內N","  GO力量，持續積極爭取參與更多國際組織，同時結合雙邊及多邊工作，落實聯合國永續","  發展目標（SDGs）。","   (二)另將持續維護我已加入國際組織之會籍、地位與權益，強化實際參與。臺灣是國","  際社會的一員，有正當權利參與國際組織，對國際社會做出貢獻，我們相信也期待未來","  會有更多理念相近國家站出來聲援臺灣，本部會繼續努力爭取。","   五、協助國內非政府組織（NGO）之國際參與，增進我NGOs對國際社會之貢獻","   協助國內NGOs積極參與或在臺舉辦國際會議與活動，促成政府與國內外重要非政府組","  織（NGO）的夥伴關係，同時結合政府與民間力量、資源與經驗，促成國內NGOs與INGO","  s共同於婦女賦權、民主人權、國際人道救援、醫療援助、災害救援、疾病防治等領域","  進行國際合作計畫，務實參與國際社會，增進我NGOs對國際社會貢獻之能見度。","   六、善用國家軟實力，讓國際聽見臺灣的聲音","   (一)推動公眾外交，營造我青年國際參與的機會與平臺，擴大青年與國際接軌，以擴","  展國際視野，並提升國際移動力與競爭力；掌握媒體傳播潮流，加強重要國際媒體聯繫","  ，運用創意及新傳播科技優勢，透過資源整合及計畫性國際傳播作為，持續強化國際文","  宣內涵，向國際社會傳達政府重要政策並宣揚我國豐富軟實力，爭取國際有利空間，塑","  造優質國家形象。","   (二)持續在國際上展現更多的臺灣「軟實力」，讓世界更認識臺灣，也讓臺灣的聲音","  被聽到，特別是加強運用新社群媒體等平臺，強化公眾外交及國際發聲能量，並積極協","  助我NGOs與國際互動接軌，同時以多元方式彰顯臺灣元素與特色。","   七、有效運用外交資源，提升外交施政效率及品質","   持續提升護照品質及製發系統設備，增進我國晶片護照安全性；推動精簡領務法令，","  加強領務便民服務；推動簽證作業便捷化，精進外籍人士來臺簽證措施；爭取各國或地","  區予我免簽、落地簽或電子簽等簽證便利待遇，增進我國人出國旅遊便利與尊嚴；簡化","  文件證明驗證程序，提升服務品質；落實與精進旅外國人急難救助措施，以維護國人旅","  外安全。","   貳、108年度本部主管歲入及歲出預算案編列情形","   一、本部主管歲入預算共編列34億3,265萬2千元，包括罰款及賠償收入185萬元、規","  費收入31億9,862萬5千元、財產收入3,136萬元及其他收入2億81萬7千元。","   二、本部主管歲出預算共編列260億6,453萬7千元，包括本部246億7,674萬9千元（含","  公開預算231億1，864萬9千元及機密預算15億5,810萬元）、領事事務局13億628萬元、","  外交及國際事務學院8,150萬8千元。茲就本部、領事事務局、外交及國際事務學院分別","  報告如下：","   (一)本部公開歲出預算共編列231億1,864萬9千元，以下謹按業務計畫，逐項扼要提","  出說明：","   1.一般行政：編列80億417萬8千元，支應本部及駐外機構（含經濟部、教育部、觀光","  局、僑委會、科技部、文化部、衛福部、原能會、金管會、勞動部、漁業署、財政部及","  農委會等駐外單位）人事費、國內一般行政所需基本工作維持、本部及駐外各館處資訊","  系統設備等經費，較107年度增列1億7,411萬2千元，主要係配合軍公教人員調整待遇，","  增列人事費。","   2.外交管理業務：編列2億4,096萬1千元，支應本部外交業務基本行政工作維持及製","  作國情資料等經費，較107年度增列1,849萬元，主要係增列與國際知名頻道合作製播國","  情紀錄片及拍攝國情主題虛擬實境影片等經費。","   3.駐外機構業務：編列30億2,930萬6千元，支應本部及經濟部、教育部、觀光局、僑","  委會、科技部、文化部、衛福部、原能會、金管會、漁業署、勞動部及財政部等駐外單","  位所需業務經費，較107年度增列610萬7千元，主要係增列駐外各配屬單位辦理內外互","  調與返國述職所需經費。","   4.國際會議及交流：編列17億6,014萬4千元，支應爭取加入或參加國際組織活動，推","  動或協助民間參與國際會議與活動，結合全民力量進行學術、文化、經貿外交等各項交","  流活動所需經費，較107年度增列1億4,633萬3千元，主要係增列委託CPTPP成員之當地","  智庫或公關公司規劃協助推動我加入CPTPP、在美辦理「臺灣關係法」立法40週年相關","  活動、推展海外文化交流及各項軟實力文宣等經費。","   5.國際合作及關懷：編列96億572萬1千元，支應與友邦各項合作計畫、委託財團法人","  國際合作發展基金會辦理駐外技術團及於國際間發生重大災變時，基於關懷及人道立場","  予以適當協助之救助工作等經費，較107年度減列2億1,225萬9千元，主要係減列雙邊及","  多邊合作計畫等經費。","   6.一般建築及設備：編列4億833萬9千元，包括以下2項：","   (1)駐洛杉磯辦事處館舍購置計畫最後1年經費2億1,267萬9千元；駐布里斯本辦事處","  館舍購置計畫第1年經費1億4,290萬3千元。","   (2)汰換駐外機構館長專用車與公務車40輛；國內公務車9輛與相關設施；安全保密通","  信等裝備所需經費5,275萬7千元。","   7.第一預備金：編列7,000萬元，與107年度相同。","   (二)領事事務局歲出預算共編列13億628萬元，各計畫編列情形如下：","   1.一般行政：編列2億7,795萬6千元，支應人事費及基本行政工作維持費，較107年度","  增列3,184萬8千元，主要係增列配合軍公教人員調整待遇所需人事費及南部辦事處搬遷","  、裝修等經費。","   2.領事事務管理：編列10億2,509萬9千元，支應領務行政、製作護照及各辦事處業務","  等所需經費，較107年度減列1億5,104萬4千元，主要係減列印製晶片護照等經費。","   3.一般建築及設備：編列172萬5千元，支應汰換駐外機構領務系統硬體設備等經費。","","","   4.第一預備金：編列150萬元，與107年度相同。","   (三)外交及國際事務學院歲出預算共編列8,150萬8千元，各計畫編列情形如下：","   1.一般行政：編列6,695萬3千元，支應人事費及基本行政工作維持費，較107年度增","  列131萬6千元，主要係增列配合軍公教人員調整待遇所需人事費等。","   2.外交領事人員講習：編列1,443萬元，支應培訓新進外交領事人員、短期進修、專","  業訓練及國際交流所需經費，較107年度減列158萬8千元，主要係減列太平洋島國青年","  領袖培訓計畫等經費。","   3.第一預備金：編列12萬5千元，與107年度相同。","   參、108年度本部主管歲出預算案綜合說明","   一、本部主管108年度歲出預算占中央政府總預算歲出之比率為1.29%，較107年度1.","  33%略低。","   二、108年度本部援外預算編列111億6,382萬1千元，約占我國國民所得毛額（GNI）","  之0.06%，主要係參據近年援外經費執行情形覈實編列與友邦雙邊及多邊合作計畫經費","  。","   三、在有限的外交經費前提下，本部將持續與17個邦交國維持穩固邦誼；與美國、日","  本、歐盟等無邦交國家及組織，在安全、經濟、貿易、觀光、科技、文化、航空、農漁","  業等領域的合作關係更加拓展；積極與主要貿易夥伴洽簽自由貿易協定或經濟合作協定","  ，及爭取參與區域經濟整合，以提升國家整體競爭力；加強領務便民服務，國人享有免","  簽、落地簽或電子簽等簽證便利待遇之國家或地區達168（註1）個；未來仍將兼顧政府","  財政與外交需求，持續推動援外工作，以回饋國際社會，善盡國際義務，協助友邦及友","  好國家發展經濟，進而鞏固與邦交國邦誼，並提升與友好國家實質關係。","   肆、結語","   臺灣外交工作相較其他國家雖面臨許多挑戰，本人及本部全體同仁將共同努力以積極","  態度，把握機會、克服挑戰，建構外交新思維，持續以「踏實外交、互惠互助」原則，","  積極鞏固與邦交國家關係並拓展與無邦交國家實質關係，務實參與國際組織，全方位推","  動外交工作，追求國家永續繁榮。","   以上說明如有不清楚或需要再補充部分，歡迎各位委員先進多加指教，本人要再一次","  懇求各位委員全力支持外交部各項施政及預算。謝謝！","   註1：截至107年12月6日止。"],["主席：公開報告結束，進行秘密報告，請議事人員清場。","   （清場）","   （以下密，略）"],["主席：現在改開公開會議。","   開始進行詢答，請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。首先，就單位部分有幾個問題請教部長","  ，你知道外交部裡面有幾個一級單位嗎？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。單位都在這邊。"],["蔡委員適應：你知道總共有幾個單位嗎？"],["吳部長釗燮：我請人事處長說明。"],["主席：請外交部人事處林處長說明。"],["林處長文淵：主席、各位委員。外交部內部總共有9個司、1個會、6個處。"],["蔡委員適應：請教部長，就你的認知，這幾個司裡面組織人數最多的是哪一個司？"],["吳部長釗燮：亞太司。"],["蔡委員適應：人數最少的呢？"],["吳部長釗燮：亞非司。"],["蔡委員適應：我這裡有一份你提供給我的資料，人數最多的不是在亞太司，是在國傳司","  ，人數最少的單位是條法司22人。","   為什麼我會問這個問題？這次APEC峰會，根據我們了解，張忠謀代表做了不少事情，","  包括公開的、會面的，但是發布新聞稿是國傳司，整個活動過程中，部長知道國傳司在","  關於APEC這件事情上總共發了幾篇新聞稿嗎？"],["吳部長釗燮：我請國傳司來跟委員做說明。"],["主席：請外交部國傳司陳司長說明。"],["陳司長銘政：主席、各位委員。國傳司在整個活動裡面主要是負責服務媒體，但是整個","  APEC會議期間，國內的報導一共有150篇……"],["蔡委員適應：我知道，我意思是國傳司自己本身發了幾篇？"],["陳司長銘政：國傳司不負責發稿，國傳司是負責聯繫……"],["蔡委員適應：這樣為什麼你們還發新聞稿？你們有發啊！"],["陳司長銘政：因為所有代表團各種會議要發新聞稿的時候，我們是一個中間的聯繫管道","  ，國傳司不負責發新聞稿。"],["蔡委員適應：所以你的意思是，這次APEC活動過程當中，負責發稿的是APEC裡面的人自","  行發稿的？"],["陳司長銘政：不是，代表團要透過我們……"],["蔡委員適應：我意思是代表團要發稿的時候透過你們發稿，就這樣子而已。"],["陳司長銘政：是。"],["蔡委員適應：如果代表團不發稿，你們就不會主動……"],["陳司長銘政：我們尊重，但是我們會要求……"],["蔡委員適應：APEC代表團裡面是哪些單位負責發稿？外交部派的嗎？"],["陳司長銘政：如果有雙邊部長級會議，他們認為會議的內容要發稿就會發。"],["蔡委員適應：誰發？APEC代表團裡面是誰派去的單位？"],["陳司長銘政：這部分要請國組司說明。"],["主席：請外交部國組司陳司長說明。"],["陳司長龍錦：主席、各位委員。我們在現場是看活動需要，我們有安排三場記者會，第","  一場是資深官員記者會，第二場是雙部長記者會，第三場是……"],["蔡委員適應：我就是有看到你們辦這些東西，可是外交部主動在這件事情上的新聞媒體","  報導偏低，為什麼偏低？我覺得很奇怪，在這個案子裡面，根據我的了解，我記得是國","  組司在負責整個活動，就我的理解來講，相關的新聞發稿，不論是APEC代表團本身或是","  我們認為有必要，應該最後都是透過國組司把訊息發布出來，所以我剛聽到司長說我們","  只負責聯繫，我們不負責發稿，我想說APEC代表團組織人員裡面有外交部派的不是嗎？","  沒錯吧？"],["陳司長龍錦：您是說在秘書處嗎？"],["蔡委員適應：就是參與APEC活動代表團裡面，有不少是外交部派的人吧！"],["陳司長龍錦：是。"],["蔡委員適應：外交部派的人都是誰派的？不就是國組司派的嗎？不然是哪個單位？"],["陳司長龍錦：國組司以及各單位支援的同仁。"],["蔡委員適應：主要是以誰為主？"],["陳司長龍錦：國組司。"],["蔡委員適應：所以不就是國組司派人去參與APEC活動嗎？我不是突然間問這個問題，是","  因為在整個活動結束之後，媒體有告訴我們，外交部在這個部分主動的新聞說明，除了","  記者會之外，相關很多活動的說明，他們認為新聞稿太少，我的意思是在這裡，不然我","  不會問這個問題，我也不會特別去注意到你們發了幾篇新聞稿。"],["陳司長龍錦：其實國內有十幾位媒體記者到現場去採訪。"],["蔡委員適應：我知道，沒去的媒體呢？他們只能按照你們提供的資料不是嗎？如果你們","  不主動提供資料的話，基本上他們不會了解。"],["陳司長龍錦：我們也有利用Twitter、Facebook等等，把一些我們覺得……"],["蔡委員適應：現在Twitter、Facebook也算是你們的新聞稿就對了？如果這樣的話，你們","  就不用發新聞稿啦！"],["陳司長龍錦：算是做為新聞文宣的一部分，我們最後在代表團回國之後有一個總結的新","  聞稿。"],["蔡委員適應：如果可以的話，你們可以去test一個事情，請部長去做一下問卷，關於媒","  體對於這次APEC你們在新聞處理方式的看法，你就知道我講的對不對，我這樣講的原因","  ，是因為確實有媒體認為我們在這部分需要加強，所以我特別提出這件事情，尤其在這","  個過程當中，國傳司編制人數是所有單位裡面最大的，怎麼會被媒體抱怨這件事情，我","  就覺得滿奇怪的，如果今天是亞太司或是其他單位主責，然後人數不夠或是人力有限，","  那就算了，可是我看到的不是這樣。","   繼續請教駐外代表處的部分，之前在質詢的時候也請教過部長，對於我們駐外代表處","  車輛的部分，我覺得編制費用滿高的，不但是編的費用高，而且編的等級也很高，之前","  請教部長的時候，部長一直提到我們之所以編這麼高等級的車子，主要是因為國家門面","  、尊嚴等等，但是我實在搞不懂到底是什麼樣的理由，我們駐外大使的車一定是要一台","  很昂貴的車子才能表示國家尊嚴？我實在很難理解這樣的理由，在整個國家環境之下，","  我們駐外官員要坐一台很豪華的車才彰顯我們國家的力量，你認為這有絕對關連性嗎？","",""],["吳部長釗燮：我最近也有出國考察各個地方的駐外館處，我發現我們所購置的車輛跟其","  他國家大使館所購置的車輛沒有差別多少，所以在這個部分，如果以外交形象等等，可","  能不是最好的說明，我想我們駐外人員代表國家，他們的車輛能夠安全以及適合是最重","  要的，而且很多國家是購置他們本國生產的車輛，如果我們本國沒有生產適合的車輛的","  話，就必須要外購，就我所知，有很多國家對於駐外人員領有使領館牌照的地方都有特","  別折扣，也因此我們所購置車輛的費用，跟其他國家是相差無幾的。"],["蔡委員適應：部長自己是什麼車子？"],["吳部長釗燮：我自己的座車是已經11年的TOYOTA CAMRY。"],["蔡委員適應：你覺得外賓來看到部長坐這台車，會覺得我們國家尊嚴很差嗎？"],["吳部長釗燮：這個是從上一個政府時代遺留下來的，如果我們要改變的話，可能會有所","  困難。"],["蔡委員適應：我的意思是，你現在坐的這台車，你覺得外賓看到會覺得我們的車很不好","  ，還是覺得我們的……，你知道我講的意思吧！我們在台灣部長編列的車子大概都要200","  0CC到2500CC左右……"],["吳部長釗燮：我知道委員的意思，如果我們有自己國產車輛的話，我會坐我們國產的車","  輛，但是如果沒有我們國產車輛的話，的確是要有一個合適而且安全的車子可能會比較","  好一點，但是這個是從之前遺留下來的……"],["蔡委員適應：就外交部的看法來看，我們有國產的車輛嗎？"],["吳部長釗燮：如果沒國產車輛的話，我們駐外人員大概就只能夠……"],["蔡委員適應：我建議把我們的CC數相當程度降低，我不認為動輒需要坐到3000CC、4000","  CC以上的車子，尤其是現在所有車子都強調節能的狀況之下，我們部會級車子大概250","  0CC左右而已。"],["吳部長釗燮：剛剛秘書處處長告訴我，現在如果館長要換車的話，新買的都是3000CC以","  下……"],["蔡委員適應：對，我是建議2,500CC，提供你們參考。"],["吳部長釗燮：我們儘量來處理。"],["蔡委員適應：因為整個車子的市場是朝節能的方向在推動，所以還有必要買到這麼大台","  的車嗎？此外，除了外交部本身，對於其他單位不是透過外交部買車的駐外人員，我建","  議你們去請他們配合，比如說國安局等單位有派駐海外的人員，他們也有購置車輛的需","  要，之前都是買滿大台的車子，他們對這個部分應該要跟外交部的態度一致，我認為這","  樣會比較好。"],["吳部長釗燮：是。"],["蔡委員適應：另外，關於今年的國慶酒會，本席要提供意見給部長參考，日本駐台單位","  是在台北的國賓飯店舉辦天皇誕生日慶祝酒會，而我們是在東京的帝國飯店舉辦國慶酒","  會。本席特別去查過，我們的國慶酒會和其他許多國家的國慶酒會相比，號稱最豪華、","  最頂級，就是比新加坡、韓國甚至中華人民共和國的國慶酒會更豪華。我想請問部長，","  我們花了這麼多錢舉辦國慶酒會，你們覺得有沒有達到實質的目標？"],["吳部長釗燮：跟委員報告，以我有限的駐外經驗來看，我們所辦的國慶酒會的確有達到","  非常好的效果。"],["蔡委員適應：如果你們認為有效果，就應該要在預算上如實的呈現出來，你們舉辦國慶","  酒會的預算跟你們實際上的支出有符合嗎？"],["吳部長釗燮：關於這個部分，我請公眾會李執行長向委員說明。"],["主席：請外交部公眾會李執行長說明。"],["李執行長憲章：主席、各位委員。我們全年給全球各駐館的預算是8,000多萬元。"],["蔡委員適應：實際支出的金額是多少？"],["李執行長憲章：實際上有超支。"],["蔡委員適應：為什麼會超支？"],["李執行長憲章：因為物價普遍上漲。"],["蔡委員適應：部長，你剛剛說國慶酒會很重要，對不對？"],["吳部長釗燮：是。"],["蔡委員適應：你們編了8,000多萬元，結果花了9,000多萬元，這樣的邏輯不是很怪嗎？","  這是駐外單位過去在2016年、2017年、2018年舉辦國慶酒會的預算，到了2019年往上拉","  高很多，編了一個非常高的金額。剛才部長應該也有聽到官員的回答，其實每年都有超","  支，最近一次超支接近20%，比率滿高的。本席實在是不懂，如果你們認為國慶酒會有","  必要舉辦，那預算為什麼沒有編到足額？否則就是駐外單位自己沒有按照立法院審查預","  算的結果來辦一個合適的國慶酒會啊！我們審查預算的結果竟然跟你們實際的支出差這","  麼多，那我們根本就不用審查了！在5年前、3年前是不是也都超支這麼多？"],["李執行長憲章：跟委員報告，在103年我們國慶酒會的預算是8,500萬元左右，最近幾年","  逐年下降……"],["蔡委員適應：為什麼逐年下降？"],["李執行長憲章：因為本部的預算整體來講也減少了。"],["蔡委員適應：既然預算逐年下降，那對於國慶酒會的舉辦是不是就要做一定程度的調整","  ？"],["李執行長憲章：但是在客觀上全球的物價都上漲了。"],["蔡委員適應：你這樣講不是很怪嗎？我們立法院審查預算的結果是要減少預算，你卻說","  因為對外館由於全球性的考量而預算增加，那我們還審什麼預算？"],["李執行長憲章：外館辦理國慶酒會最重要的兩項支出就是場地費跟餐點費。"],["蔡委員適應：我知道，剛才你已經講得很清楚了，立法院覺得整個外交部應該要撙節支","  出，所以減列你們的預算，對不對？"],["李執行長憲章：是。"],["蔡委員適應：但是你們在外國實際舉辦酒會的時候因為什麼都很貴，所以支出的費用不","  但沒有減少反而還增加了。部長，你覺得這樣的預算編列有沒有問題、這樣的執行有沒","  有問題？"],["吳部長釗燮：委員對這個問題的關切非常對，我們會針對這個部分做深入的檢討，看如","  何降低我們舉辦國慶酒會的費用，並檢視我們所支出的費用有沒有什麼可以減少的項目","  ？"],["蔡委員適應：你們實際的支出跟預算應該要名實相符。"],["吳部長釗燮：對，沒有錯。"],["蔡委員適應：你們在這個科目上的超支非常嚴重，所以就用其他的業務費來cover掉，可","  以這樣做嗎？"],["吳部長釗燮：這確實需要檢討，針對明年度預算的執行，我們會仔細的檢討。"],["蔡委員適應：請你們在檢討之後把資料送給本席。"],["吳部長釗燮：好。"],["蔡委員適應：另外，部長會不會覺得你們的國傳司和公眾會有一些工作的內容很類似？","",""],["吳部長釗燮：一個是負責國內，一個則是負責對外的部分。"],["蔡委員適應：不能合在一起嗎？一定要分開嗎？"],["吳部長釗燮：這個是一個長久的……"],["蔡委員適應：你知道你們有被糾正嗎？"],["吳部長釗燮：我是在今年3月才到外交部，我請同仁向委員說明。"],["李執行長憲章：如果是用正確的詞彙，我想用「糾正」可能不是很妥切，我知道行政院","  的組改在102年之後有針對這個部分……"],["蔡委員適應：在105年就有請你們在1年內提出檢討規劃報告。"],["李執行長憲章：對，我們有提到行政院了。"],["蔡委員適應：你們規劃報告的結論是什麼？"],["李執行長憲章：我們認為應該要維持現制。"],["蔡委員適應：為什麼？全台灣所有的政府部門都能修正，就只有你們不行嗎？"],["李執行長憲章：我認為這是基於幾個面向的考量，第一個就是外交部辦公空間的問題，","  沒有辦法一下子容納這兩個單位，如果這兩個單位還是分開在行政院和部本部辦公的話","  ，公文往返會是一個很大的問題。第二個就是我們訴求的對象不同，一個是國外的傳播","  ，一個是國內的公眾外交，兩個單位在業務上是互相搭配、相輔相成，並沒有互相衝突","  的地方。第三，由於人員組織相當龐大，我覺得目前外交部應該是要強化我們這兩個單","  位的功能。"],["蔡委員適應：那你們的二級單位和簡任人員比例的問題呢？"],["李執行長憲章：關於簡任人員比例的問題，可能要請……"],["蔡委員適應：你們不是有提報告了嗎？"],["李執行長憲章：對。"],["蔡委員適應：請你們把報告送給我，本席想看你們是如何回答。"],["李執行長憲章：是。"],["蔡委員適應：本席認為有時候整個部會有必要做一定程度的調整，並沒有完全不能調整","  的部會，所以也請部長再去了解一下，謝謝。"],["吳部長釗燮：謝謝。"],["主席：請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。部長，本席想請部長先說明幾件事情，","  首先，外交部最近是不是有通電請外館更改臉書的圖樣或名稱嗎？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。應該是大頭貼，我請陳司長向委員說明。"],["主席：請外交部國傳司陳司長說明。"],["陳司長銘政：主席、各位委員。我們主要是希望粉絲專頁的頭像能夠一致化並提高識別","  度，但是我要在這邊特別強調，官方的網站還是維持原樣，就是「Republic      of","  China（Taiwan）」。"],["羅委員致政：國民黨文傳會代理主委批評民進黨搞意識形態，你覺得從這邊有沒有看到","  什麼意識形態？"],["陳司長銘政：我們沒有看到。"],["羅委員致政：用「Taiwan」有這麼可怕嗎？"],["陳司長銘政：而且在臉專頁書上面這個圖像非常的小。"],["羅委員致政：就是在臉書上的大頭照而已嘛！你覺得改成「Taiwan」有這麼嚴重嗎？是","  在搞意識形態嗎？"],["陳司長銘政：我們在海外做國際文宣，比如說我們這一次在UNFCCC所做的文宣，一樣還","  是寫「Combating            Climate            Change-Taiwan            Can","  Help」，我覺得這個做得很好，而且沒有任何人challenge我們用這個名稱不對。"],["羅委員致政：事實上有兩塊，一個是圖像，一個是名稱，這上面就是有一個台灣的圖像","  再加上「Taiwan」字樣而已，其實名稱也沒有全部都改，像「TECRO」的「Taipei」也","  沒有改啊！"],["陳司長銘政：我們尊重外館。"],["羅委員致政：我們看看別的國家是怎麼做的，像德國是「Germany                 in","  Afghanistan」，英國是「UK         in          Thailand」、「UK          in","  Russia」，澳洲是「Australian                                            in","  Thailand」，就是這麼簡單嘛！不要動不動就說要所謂的國名才是政治正確，如果不是","  用國名就是所謂的意識形態，並不是如此吧！"],["陳司長銘政：不是，我們在剛開始做這個規劃的時候就沒有做這方面的考量。"],["羅委員致政：其實很簡單，如果用台灣就能夠走出去，那當然用台灣就好了，因為它的","  辨識度最高，沒錯吧！"],["陳司長銘政：主要就是辨識度。"],["羅委員致政：而且只是臉書，並不是官方的網站。"],["陳司長銘政：是臉書的粉絲專頁。"],["羅委員致政：官方的網站沒有改，外交部的網站有沒有改？"],["陳司長銘政：沒有改。"],["羅委員致政：好。部長，今天台灣亞洲交流基金會的人員有來嗎？"],["吳部長釗燮：今天沒有人來。"],["羅委員致政：他們不用列席備詢，對不對？"],["吳部長釗燮：應該不用。"],["羅委員致政：民主基金會有沒有人來？"],["吳部長釗燮：有。"],["羅委員致政：執行長在這裡。ICDF有沒有人來？"],["吳部長釗燮：有。"],["羅委員致政：台灣亞洲交流基金會到底是什麼單位？是政府還是民間的單位？"],["吳部長釗燮：這是政府為了推動新南向政策而協助設立的單位，但是其組成是民間的。","",""],["羅委員致政：所以它是一個民間單位？"],["吳部長釗燮：是。"],["羅委員致政：財團法人法在6月三讀通過，有兩個重要的法人分類，一個是政府捐助，一","  個是民間捐助，沒錯吧！"],["吳部長釗燮：是。"],["羅委員致政：它是由政府還是民間捐助？"],["吳部長釗燮：我請主計處長向委員做更深入的說明。"],["羅委員致政：部長搞不清楚嗎？到底是由政府還是民間捐助？"],["吳部長釗燮：應該是由民間捐助。"],["羅委員致政：處長，根據台灣亞洲交流基金會章程第四條規定：「本會基金目標為新臺","  幣壹億元」，對不對？"],["主席：請外交部主計處顏處長說明。"],["顏處長忠勇：主席、各位委員。是。"],["羅委員致政：現在募集了多少？"],["顏處長忠勇：4,200萬元。"],["羅委員致政：這是誰捐的錢？都是民間捐的嗎？裡面有沒有任何一毛錢是政府的？"],["顏處長忠勇：沒有，這些機構都是民間的。"],["羅委員致政：我知道，沒有任何一毛錢是政府的，對不對？"],["顏處長忠勇：是。"],["羅委員致政：所以可以說它是民間機構，部長，根據財團法人法的規定，對民間機構是","  低度監督，如果是政府捐助的就必須要高度監督，包括薪資、人事安排等。既然它是民","  間單位，為什麼外交部要編列3,700萬元給它？你們有每年編3,700萬元給中華民國哪個","  民間單位？"],["吳部長釗燮：編列的目的就是為了要推行我們的新南向政策，這是配合我們政府……"],["羅委員致政：可是你們剛剛說它是民間單位啊！"],["吳部長釗燮：就是因為要有一個民間單位來配合我們推行新南向政策。"],["羅委員致政：這樣合理嗎？它又不用來備詢，不用受監督，還要編3,700萬元給它！根據","  這個章程，每年的運作經費不得少於4,000萬元，你們編了3,700多萬元給它，請問它今","  年或明年準備自籌多少錢？是零元、50萬元、100萬元還是多少？它明年要募多少錢？","  部長也不能回答，這個基金會的董事長和執行長都沒有來啊！"],["吳部長釗燮：我沒有辦法代他們回答。"],["羅委員致政：你是不是董事？"],["吳部長釗燮：我不是。"],["羅委員致政：部長，有哪位次長是董事？有沒有在場？"],["主席：請外交部亞太司葛司長說明。"],["葛司長葆萱：主席、各位委員。我是董事。"],["羅委員致政：你們有沒有開過董事會？有沒有討論過明年要募多少錢？沒有嗎？也不知","  道明年要募多少錢，因為董事會沒有討論，你們最近是在什麼時候開董事會？"],["葛司長葆萱：今天下午。"],["羅委員致政：今天的議程有沒有要討論明年要募多少錢，還是明年的經費就是3,763萬元","  ，全部都是由外交部補助？"],["葛司長葆萱：目前是這樣規劃。"],["羅委員致政：所以這個單位很怪啊！部長，我們之前強調要設立民間單位，這樣對外比","  較好互動，因為要假裝並不是我們政府的智庫，所以我們就要編3,000多萬元給它，但","  是基金沒有一毛錢來自於政府。本席要問一個問題，在章程裡面規定，外交部及其他公","  部門之董事人數應占9人以上，目前在13個董事裡面有10個是我們各政府單位的代表，","  包括國安會的諮詢委員、外交部的主秘和次長、經濟部的局長等等。這到底是政府單位","  還是民間單位？在13個董事裡面有10個是政府官員，部長，有哪個民間單位的董事全部","  都是政府官員？"],["顏處長忠勇：跟委員報告，台亞會的董監事都是由政府派任……"],["羅委員致政：為什麼？如果它是民間單位，為什麼會由政府派任？很奇怪啊！除了亞協","  、北美事務協調會之外，中華民國還有哪一個民間單位的董事全部都是政府官員？請你","  舉一個例子就好了。"],["顏處長忠勇：依最新公布的財團法人法，雖然它是私法人，如果董監事是由政府派任，","  就類似準公法人。"],["羅委員致政：可是那個前提是政府有捐助啊！"],["顏處長忠勇：沒有，只要能夠掌控人事的話就是這樣。"],["羅委員致政：很簡單，如果是純民間的智庫或是民間的基金會，憑什麼要讓政府官員擔","  任董事？這是人家捐錢成立的，為什麼要給你們董事席次？你懂我的意思嗎？"],["顏處長忠勇：是。"],["羅委員致政：政府並沒有捐錢給民間的智庫或基金會，而是由民間財團或金融單位捐錢","  ，可是它的章程又這樣規定，所以這個單位真的很怪。","   另外，你們今年編了一筆錢要在布里斯本購買新館處，對不對？"],["吳部長釗燮：對。"],["羅委員致政：部長，這個館不是你在任時買的，這是在2015年年底開始進行，在2016年","  年初就定案了。本席已經盯一個案子好幾年了，我最近到泰國去，我問了10個台商對新","  館處是否滿意，有11個不滿意，李處長，你有沒有去現場看過？"],["主席：請外交部秘書處李處長說明。"],["李處長芳成：主席、各位委員。我們部裡面都有組團去看過別的標的物，我也有親自去","  看過。"],["羅委員致政：你覺得那裡的環境怎麼樣？"],["李處長芳成：那幾個標的物後來都有買成，剛好是在前年審查預算的時候要買新的館舍","  ，可是主管在審查預算期間大概都不方便出國。"],["羅委員致政：你在事前或事後有沒有去看過？"],["李處長芳成：我沒有去過新的館舍。"],["羅委員致政：購置的費用是3億多元。"],["李處長芳成：關於新館舍購置的背景和考量因素，是否容我在這裡向委員做清楚的說明","  ？"],["羅委員致政：你上次就有跟我說明過了，我只是要讓部長知道這個情況，部長應該沒有","  去過，因為不能去泰國嘛！"],["李處長芳成：跟委員報告，第一，我們駐館在駐地要購置房地產基本上要經過駐在國政","  府的同意，我們前後有選擇了5個合適的標的物送交泰方審查，其中只有新館舍這個OC","  M大樓的標的物在104年12月才獲得泰國正式的……"],["羅委員致政：如果環境不好、價格不合理，你們也可以不買，可以再找啊！"],["李處長芳成：但是後來經過同仁的努力，泰方也……"],["羅委員致政：部長，這就是這個外館的巷口，大客車都不見得能夠開進去，連要會車都","  沒有辦法，這個巷子走路大概要10分鐘，看起來破破爛爛的，這裡是入口處，右邊是一","  個推高機場，左邊是一個加油站，就是從這條巷子進去，走路的話要20分鐘，中間沒有","  任何有雨遮的地方，我並不知道有沒有路燈，不過巷弄非常的狹窄。部長，這個館舍不","  是你買的，所以我沒有怪你，我現在是要談這個館舍的問題要怎麼收尾，我們原來的館","  處是在市中心，在那裡有很多政府部門的辦公大樓和其他各國的辦公處所，我們現在要","  搬走，你知道新的地點離市中心有多遠嗎？現在的館處跟新館大概距離27公里，跟其他","  各部會的距離短則十七、八公里，多則像離台灣會館是50公里。本席可以比喻給你聽，","  否則你可能沒有什麼感覺，就是像把外交部搬到汐止或基隆去，到基隆是距離24公里，","  甚至如果搬到桃園去，距離就會更遠了。","   其實距離不是問題，可是交通是一個時間成本，我有私下問過幾個同仁，他們很辛苦","  ，因為他們是住在市區，除非讓他們都搬到郊區住。本席還要問工作方面的問題，如果","  要約各國的代表大使來和他們交換意見，你們方便叫他們到這邊洽談嗎？應該不會，而","  是你們到市區去。可是從館處出去再回來，如果下午還要再出去一趟，每趟路程少則4","  0分鐘、多則1小時，來回就要花2小時。部長，你覺得同仁的時間是不是一個很重要的","  成本考量？"],["吳部長釗燮：委員的考量非常對，關於當時採購新館舍的背景，因為謝次長擔任過駐泰","  代表，所以我請謝次長向委員說明。"],["主席：請外交部謝次長說明。"],["謝次長武樵：主席、各位委員。事實上，委員所說的那個地方是所謂的蛋黃區，但是我","  們的預算只有4.6億元，所以根本不可能在那邊找到合適的地方。在過去三、四年一直","  很難找到合適的物件，我們也有評估過，基本上，我們認為可以稍微遠一點，可是必須","  是一個很氣派的建築，這樣才能代表我們的國家的尊嚴跟發展。關於委員所說的巷弄這","  個部分，其實我們在當時已經有跟市政府講過，大家有一個共識，在我們籌建的時候就","  會美化巷弄，同時也會規定不准停車。另外，在安全的部分，我們也有當地的警察局…","  …"],["羅委員致政：其實我最在意的是時間成本，我們自己google去找，從新館處到舊館處，","  一趟就需要1小時30分鐘。"],["謝次長武樵：我瞭解您的意思，但是搬了新館舍之後，我們也不預期同仁，尤其是國內","  派駐的同仁，因為租約是一年一期的，他會一直持續的在那個地方……"],["主席：簡單說明就好，羅委員的發言時間到了。"],["羅委員致政：不是，到時候要去市區洽公怎麼辦？"],["謝次長武樵：洽公的部分，我們也測試過，時間是會多一點，但即使是在現在的蛋黃區","  ，本身的交通情況也是非常不穩定……"],["羅委員致政：好啦，我們回去google一下就知道時間需要花費多少了！","   最後，本席想請問部長，歐洲司司長到底什麼時候就任？你們現在司長、副司長都沒","  有喔！"],["吳部長釗燮：歐洲司的司長會在12月30日就任。"],["羅委員致政：副司長呢？"],["吳部長釗燮：等司長來之後會確認。"],["羅委員致政：懸缺了多久，你知道嗎？"],["吳部長釗燮：我知道有一陣子了，就是要等新的司長上任。"],["羅委員致政：所以為他留個位置留很久了？"],["吳部長釗燮：委員可以這麼說。"],["羅委員致政：好吧，等他就任之後，我們再來看他的專業與背景。"],["吳部長釗燮：謝謝委員。"],["主席：請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。之前我曾問過部長有關CPTPP的相關事宜","  ，因為11月底公投的第9案，也就是媒體與外界所稱的所謂反核食公投，公投通過後二","  年內禁止開放日本福島及周邊四縣市的食品進口。很多人都知道目前全世界沒有開放該","  區食品進口的只剩台灣而已，月初時，相當於我國外交部長的日本外務大臣曾說出可能","  會因為這樣的結果導致台灣無法加入CPTPP的言論，不知道部長怎麼評估接下來日本政","  府的反應？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。我們當然是儘量尋求日本政府方面的瞭解，台灣是個民","  主國家，舉行公投或由公投來決定一個公眾議題，這是一個常態，我們所瞭解的是，雖","  然日本政府對此表達遺憾，但是在我們的說明之下，他們也可以瞭解，至於日本外相在","  說明有關於台灣參加CPTPP這件事情，我們還必須尋求進一步的瞭解。"],["林委員昶佐：我10月時就曾詢問過，針對加入CPTPP而編列的預算大約是1,500萬元，差","  不多是50萬美元，這個金額放在國際遊說上雖然不算大筆數額，但如果配合友好國家來","  合作推動，也許能期待藉此得到好的結果，但是現在日本外相卻這樣說了。當然日本是","  我們認為友好的國家，原本也希望有他們的幫忙，讓我們能夠在第二輪時有機會能加入","  ，尤其CPTPP這個月底就要正式成立，明年是最重要的一年，是我們要去進行遊說的關","  鍵時刻，所以我在這裡想要確定的是，原本編列的1,500萬元，乃至於遊說策略，會因","  為這次公投及日本外相這樣的言論而做出什麼樣的調整嗎？不管是預算或策略，會不會","  有什麼調整？"],["吳部長釗燮：到目前為止沒有任何的調整，我們對於日本方面的態度仍然是在尋求澄清","  當中，因為我們所知道的是日本政府對於我們參加CPTPP的態度有多次公開的說明，我","  們不預期在針對CPTPP的事情上會有所挫折，針對其他國家的遊說工作，我們也在持續","  努力進行中。"],["林委員昶佐：所以我現在可以做這樣的結論，雖然這次公投是這樣的結果，雖然日本外","  相說出這樣的言論，但我們目前還是樂觀判斷，應該不會因為這個結果而造成多大的改","  變，我們本來預定的計畫及要執行的預算還是會照原本的規劃去進行，是嗎？"],["吳部長釗燮：對，沒有錯，但是委員剛剛提到「樂觀」這二個字，我倒是不敢這樣使用","  ，我會謹慎的來看待我們自己目前所採取的步驟。"],["林委員昶佐：如果隨時有任何變化，……"],["吳部長釗燮：是，我會向委員說明。"],["林委員昶佐：也希望能馬上讓外委會知悉及討論，我認為策略與預算都很重要，會不會","  因為這樣而有所改變一定要直說，審查預算時一定要直說！"],["吳部長釗燮：是，我知道。"],["林委員昶佐：再來，剛才羅致政委員所提到的將外館臉書正名成Taiwan這件事，我看到","  有很多人都是稱讚的，我長期以來也認為官方在世界各國乃至於在國際組織上用了很多","  奇奇怪怪的名字，我在此就不詳加列舉了，甚至過去還曾使用過旅行社的名字，這些奇","  奇怪怪的我就不說了。主要還是希望除了在臉書上，能夠類似與日本代表處這樣有正名","  的機會，應該說像協會這樣有正名的機會。部長，除了與日本等國家之外，未來一年還","  有沒有將正式官方名稱正名為台灣的相關協會？"],["吳部長釗燮：分二點向委員報告，第一，臉書粉絲專頁的logo是臉書粉絲專頁，其他正","  式名稱目前沒有改變。第二，委員垂詢有關各駐外代表處的名稱是不是要改變？這涉及","  到我們與其他國家之間的協商，到目前為止，幾個改名的都是在中國壓力下改成對我們","  更不利的名稱，至於其他可以改名的部分，如果有正面發展，我們再向委員報告。"],["林委員昶佐：我們在討論臉書粉絲專頁好像是很細微的事情，其實臉書粉絲專頁怎麼改","  也不是正式對外的名稱，當然我們也希望能跟其他國家一樣，像德國或其他國家一樣，","  很簡單的，例如Germany in Thailand，我們也用同樣的意思就好……"],["吳部長釗燮：對，識別度會比較高。"],["林委員昶佐：這個我當然認為是很好，但是在討論與列表上反而發現另一個問題，這個","  也是我認為在接下來審查預算時可以來斟酌的。台灣在馬來西亞的代表處居然沒有臉書","  粉絲專頁，居然只有駐馬來西亞台北經濟文化辦事處僑務組的粉絲專頁，我不知道這部","  分是不是確定的，但因為馬來西亞的朋友有傳來這樣的訊息。我不是要幫臉書拉廣告，","  我也不認為每個駐外館處都一定要成立臉書粉絲專頁，尤其每個國家所使用的社群媒體","  不一樣，那裡說不定是別的比較熱門，我們要使用新媒體的方法來推廣駐外業務時說不","  定可以使用別的，但是我查了之後發現，馬來西亞過去十年來最主要所使用的都是臉書","  ，我本來還想說是不是有其他特別的原因，是不是因地制宜的針對不同國家的新媒體去","  推廣，這樣可能也不需要花太多錢，結果過去十年來，我們沒有自己的臉書粉絲專頁，","  馬來西亞從2009到現在最主要的還是臉書。對此，我希望外交部可以儘快準備一個全球","  駐外代表處使用新媒體宣傳台灣推廣業務的報告及檢討給我，接下來就要審查預算了，","  其實時間還滿趕的，所以這份是報告越快越好，最好這兩天就能提供給我，讓我知道哪","  些地方是用哪個方式，成效如何，為什麼其他國家在馬來西亞都用英文，我們卻使用中","  文，那裡可以看得懂中文的人士也只有3成而已，而且中文還是用僑務組的名字，我認","  為外交部對這個部分要給我一份檢討報告，畢竟用新媒體來做這些推廣業務也是行之有","  年了，這部分請儘快提供資料給我。"],["吳部長釗燮：向委員報告，我最近開區域會報時，要求外館的項目就誠如委員所說，就","  是要有新媒體，除了Facebook之外，也要Twitter或Instagram。而且我在檢視每個外館","  在新媒體上的設立方向及所使用語言是否與當地國相配合，委員剛才所垂詢的檢討報告","  ，我們會儘快提供給委員。"],["林委員昶佐：最後，有關世亞盟的預算，過去3年來我一直強烈質疑其成效非常有限，每","  年編列2,000多萬元的預算來補助，我一直是非常反對的，到現在總算看到明年沒有編","  列了。但有媒體報導，所省下來的1,900萬元左右又放到了國際會議及交流工作計畫裡","  給國內團體的業務補助費，所以有一些媒體說這是借屍還魂，放到這邊未來也還是要給","  世亞盟用，部長你的回應是？"],["吳部長釗燮：這部分能否請NGO的主任來跟委員說明？"],["林委員昶佐：好。"],["主席：請外交部非政府組織國際事務會賴執行長說明。"],["賴執行長銘琪：主席、各位委員。報告委員，今年為因應各界以及立法院的關切，所以","  我們沒有專編世亞盟的預算，而是併到國際會議交流的大水庫，這是提供給有需要的民","  間團體NGO來申請，針對所有的NGO都可以申請。"],["林委員昶佐：所以世亞盟就跟其他民間團體一樣，可以來申請，並不是專門匡一個預算","  放在那邊給它？"],["賴執行長銘琪：是，是這樣的概念。"],["林委員昶佐：所以這部分可以釋疑。但是我要問的很簡單，檢視以往長年以來我們對其","  他NGO團體的作法，以去年來講，大部分我們給予的補助金額是1萬元到10萬元，偶爾有","  個案超過10萬元。我們就以高標10萬元來講，去年世亞盟拿了2,000萬元，它的績效有","  比其他拿到10萬元高標的民間團體還好200倍嗎？我想這部分大家應該心知肚明。"],["賴執行長銘琪：對。"],["林委員昶佐：對嘛！所以它有沒有比別人好，我不敢說，有沒有好200倍，好到要比別人","  多拿200倍的經費，我相信大家應該自有公斷。我為什麼要特別提這個比較？因為我想","  不管它的成效受到外界長期以來的質疑，乃至於說它有沒有不可替代性？譬如它的報告","  說我可以邀請這個、邀請那個，是不是有其他的團體其實也可以邀請？是不是有其他團","  體跟聯合國的非政府組織中相關的團體都有很好的、密切的互動？這些都可以非常平實","  地進行評估，世亞盟來申請的時候，它如果辦一個不錯的活動，當然就按照一般的評估","  的流程來走。但是現在我必須要很確定一件事，我們應該不會再看到跟以前一樣，很不","  切實際、也不知道為什麼要給它那麼多經費的狀況，結果最後在補助的預算裡面還是給","  它比其他民間團體多200倍的可能性吧？應該看不到了吧？"],["賴執行長銘琪：報告委員，我只能夠跟委員報告，對於任何民間的NGO團體對於外交有加","  分的一些活動，我們外交部都樂觀其成，至於是不是有其他的一些特殊考量，我們會依","  照個案來判斷。"],["林委員昶佐：本席在此具體要求，因為這個項目現在就是多了1,900萬元，可以給很多對","  台灣的外交、國際空間有幫助的民間團體來申請，所以可否給我一個明年外交部對這些","  民間組織補助的辦法、評估方式還有流程，申請審核流程的細節也給我一份？"],["賴執行長銘琪：是。"],["林委員昶佐：未來像世亞盟這樣的團體還可以拿到多少錢，我們就以那個流程，我希望","  可以看到的細部的流程來看，我也希望這個流程可以比較謹慎一點，因為大家最擔憂的","  就是你把這1,900萬元放到這邊，最後其實還是要給它的啦！所以我們可以嚴加審查的","  方式，就整個申請的辦法跟審查的流程來看你們的作法，再麻煩外交部提供給我。謝謝","  。"],["賴執行長銘琪：好。謝謝。"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。這2天剛好在台北有一些研討會，其中前","  AIT處長包道格提到中美關係緊張、生變的話，台灣一定會受損，你同不同意這樣的說","  法？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。我不百分之百同意他的這個說法，當然他有他個人談話","  的自由，但是有關於台灣在中美兩國相爭之下如何確保我們台灣最大的利益，我想這應","  該要小心的拿捏，我們政府存在的目的就是要避免中美兩國相爭對台灣造成傷害。"],["江委員啟臣：以現在外交部及政府的立場，有沒有面臨中美相爭之下我們必須選邊站的","  困擾？還是沒有？"],["吳部長釗燮：沒有所謂選邊站的困擾，在立法院的答詢過程當中，我已經做過很多次說","  明，我們的「邊」就只有我們國家的利益。"],["江委員啟臣：所以我們沒有選邊站？所以就只有選我們自己這一邊？"],["吳部長釗燮：沒有錯。"],["江委員啟臣：另外，他也提到新冷戰的可能性，你怎麼看？中美關係是不是在往所謂新","  冷戰的方向發展？"],["吳部長釗燮：我再說明一次，包道格有他個人的言論自由，到底美國跟中國之間的關係","  要朝哪個方向發展，我們正在仔細的觀察，我現在無法驟下結論。"],["江委員啟臣：所以你也不認為？"],["吳部長釗燮：我不是不認為，而是說現在不會去做那個……"],["江委員啟臣：現在沒有辦法評斷，是不是？"],["吳部長釗燮：是。"],["江委員啟臣：中美關係很複雜，我們希望如你所講，我們千萬不要非常簡單地就下結論","  ，然後非常輕易地就選邊站，我們希望一切以國家利益作為我們最大的考量。"],["吳部長釗燮：不會。是，沒有錯。"],["江委員啟臣：再來，剛剛有委員提到台灣亞洲交流基金會的事情，這個其實我過去質詢","  時也問過，如果成立這個基金會只是要辦一個所謂的「玉山論壇」，坦白講不需要耶！","  提計畫就好了嘛！對不對？跟外交部申請補助嘛！為什麼還要大喇喇地成立一個基金會","  ？成立一個基金會只辦一個論壇，甚至這個論壇還辦得偷偷摸摸地，我過去質詢的時候","  就說，那個網站上面其實看不到什麼東西，只是事後有一些新聞報導。一年3,000多萬","  元，明年也編列了3,700萬元，對不對？是不是？"],["吳部長釗燮：對。"],["江委員啟臣：一年編列這麼多經費辦了一場「玉山論壇」，我不曉得這樣你要怎麼核銷","  費用？還有這份報告裡面也提到很多人才交流工作。我們最近在審包括國防部的預算也","  一樣，你成立了一個國防智庫，也是基金會，然後都說自己要去募款，可是到現在為止","  ，我們都沒有看到基金會自己募了什麼款，都是在跟政府募款，不是在跟民間募款。然","  後你又提到人才交流、人才培育，結果人才交流、人才培育到後來都是要求政府官員到","  他那邊去蹲點、受訓，這就令人有很不好的聯想。就是政府搞了一個基金會，這個基金","  會裡面的人其實一看就知道不是中立也不是國家，會讓很多人有一些政治上的想法，然","  後你又把人搞進去說要來受訓、交流，人家會想說「哇！這是不是拉幫結派啊」最後搞","  不好變成是國防部的凱校、外交部的凱校，我覺得這樣不好啊！千萬不能這樣做啊！"],["吳部長釗燮：對，如果是朝向這方面，那的確是不好，能不能讓我說明一下？"],["江委員啟臣：我只是要提醒你們，你們要做很多國際交流，本席不反對，但是不要再疊","  床架屋，不斷地成立這種基金會。如果民間要成立基金會就讓民間自己去做，我們都歡","  迎，民間的力量要去籌辦基金會、要幫政府做事，我們應該給他掌聲鼓勵。如果有政府","  要參與的計畫，你們可以酌編預算去資助他們，個案審定，我們也不反對，但是像這種","  又要政府出資來搞一個基金會，搞一個法人的，現在真的不需要了啦！我們很多都已經","  從過去到現在不斷地在處理，所以我覺得不要再做這種事情，尤其是這種隨著政黨輪替","  而成立的基金會，它不會永續也不會長久，我們不要騙自己。你們也不要騙自己，也不","  要受制於長官的壓力，說要對以前的支持者什麼樣的交代，所以去成立那樣的基金會，","  我覺得不要這樣。你也不用再解釋，我想我們都心知肚明這是為誰設的，講出來不好聽","  而已，我真的覺得不需要解釋。我的原則就是告訴你們，這樣的基金會，如果成立的目","  的只是要做這些事情，沒有必要成立。民間已經有很多國際關係交流的基金會，還是民","  間成立的，相對起來有時候還超然中立，所以他們如果提出好的計畫，政府去幫忙他，","  政府給他補助我不反對，這是我的立場，我們審查預算，我想我也是秉持這樣的立場。","",""],["吳部長釗燮：委員能否給我1、2分鐘的時間做說明？"],["江委員啟臣：部長，我不是不讓你解釋，因為這件事「落落長」，然後也解釋不清楚，","  可能會越描越黑。"],["吳部長釗燮：我很簡單地講1分鐘的話就好，就是……"],["江委員啟臣：我給你10秒，因為我還有很多問題要問。"],["吳部長釗燮：因為台亞會成立的目的不只是辦玉山論壇，它還要跟東南亞以及南亞的國","  家建立各式各樣的合作交流平台，包括青年交流、地方政要的交流以及企業界的交流，","  所以這個工作是一個國家型的合作交流計畫……"],["江委員啟臣：部長，我只要問你一件事，這個基金會會不會隨著政黨輪替而消失？"],["吳部長釗燮：我們希望不會，因為新南向政策是我們現在政府一個非常重要的工作……"],["江委員啟臣：你希望不會，但是你不敢保證，如果這個基金會叫做民主基金會的成立方","  式，我認為某種程度上，它會永續，但是這不是，它裡面看不到任何跨黨派的樣子、規","  範統統都沒有，如果它很厲害，那就自己去爭取經費、去找經費，不要往國家的口袋來","  挖，拜託！我管你做多偉大的事情，我站在這邊捍衛大家口袋裡的錢，就是這樣，不要","  跟老百姓的錢過不去，這次會選成這樣，就是跟老百姓的錢過不去。","   再來我要請教部長，外交部列機密的原則到底是什麼？政府資訊公開是原則，不公開","  是例外，但是最近外交部的幾件事情讓我覺得很奇怪，因為國家機密保護法中規定得很","  清楚，不得核定為機密的這些要件，第一，為了隱瞞違法或行政疏失，這種都不得核定","  為機密。第二、為了限制或妨礙事業之公平競爭；第三、為掩飾特定之自然人、法人、","  團體或機關（構）之不名譽行為；第四、為拒絕或遲延提供應公開之政府資訊，以上都","  不得列為機密。最近我發覺有兩個個案列為機密很奇怪，我找不到任何理由，第一個是","  去年外交部發行二代晶片護照，內頁發生誤植的狀況，我們到今天只有看到懲處名單，","  但是外交部內部的調查報告並沒有公諸於世，只有監察院的報告，你們願意提到，至於","  外交部內部調查報告，當我們在詢問時，你們說提不出來，原因是因為機密嗎？還是因","  為沒有報告？"],["吳部長釗燮：是不是容我請領事事務局的局長來做說明，好嗎？"],["江委員啟臣：內部的報告到底在哪裡？"],["主席：請外交部領務局陳局長說明。"],["陳局長俊賢：主席、各位委員。這個報告非常厚。我知道委員辦公室也一直在關心這個","  問題，相信委員的助理也有跟您提到，我們有給這個看過，但是因為現在如果要調卷，","  必須要正式決議，監察院是可以整個調文的……"],["江委員啟臣：誰的正式決議？"],["陳局長俊賢：不是，如果立法院調文……"],["江委員啟臣：如果委員辦公室基於問政的理由，不能調閱嗎？"],["陳局長俊賢：不是調閱，而是如果要整個調到委員會，我們詢問過我們的律師，這是必","  須要有一個委員會的決議……"],["江委員啟臣：這要委員會的決議，我們才能去調，是不是？是這樣嗎？"],["陳局長俊賢：不是，如果……"],["江委員啟臣：我這樣問，第一，這個報告有沒有列為機密？"],["陳局長俊賢：這是我當局長之前就列的。"],["江委員啟臣：列為機密，對不對？"],["陳局長俊賢：對。"],["江委員啟臣：這列為機密，照這樣講，監察院的報告是不是也要列為機密？"],["陳局長俊賢：監察院整份都有。"],["江委員啟臣：所以我問到底什麼條件列為機密？我剛才已經跟你講了國家機密保護法裡","  面明定我剛才唸的那些事項不得列為機密。"],["陳局長俊賢：是，我跟委員報告……"],["江委員啟臣：還有，我在這邊提醒部長，機關部會的機密等級是機關部會首長才能列的","  ，絕對機密是總統才能列，極機密是院長才能列，然而機密是部長這個層級可以核定的","  ，所以這件事情為什麼列為機密，外交部沒有給我一個答案。","   我再講第二個案例，我在11月時向你們索取一份民國91年國合會有關巴拉圭東方市工","  業區的報告，這一份報告在我一開始跟你們要的時候，其實你們並沒有列為機密，等到","  我們正式要跟你們要報告時，你們函復表示這一個案已經被財團法人國合會董事會列為","  機密，所以是不得對外公開的密件。我請教一下，國合會能把它列為機密嗎？"],["吳部長釗燮：我請國經司司長來跟委員說明。"],["江委員啟臣：我跟部長講，這事關乎你，因為核定機密的權力只有你，其他人不能把它","  核列為機密。再來，這件事情是最近才核列為機密，所以為什麼會出現這樣的狀況呢？","  而且給我的函復，裡面也寫得很奇怪，函中說明該文件係由國合會董事會核定為密件，","  另外也提到多位委員均曾關心此案，且多位委員經外交部說明以後，均採不介入的立場","  。這是在講什麼？這好奇怪啊！所以到底是發生什麼事情了？"],["吳部長釗燮：民國91年時就核定為機密了，我剛才詢問過我們同仁，這不是我列為機密","  的。"],["江委員啟臣：你確定是民國91年核定為機密嗎？"],["吳部長釗燮：是的，我們同仁有去查。"],["江委員啟臣：你要確定哦！"],["吳部長釗燮：是確定的。"],["江委員啟臣：因為本辦公室一開始問你們的時候，你們還說這個OK，可以提供，等到正","  式跟你們要報告時，你們就回覆我們這已經被核列為機密。"],["吳部長釗燮：這是民國91年就核列為機密案了。"],["江委員啟臣：因為這一個案是民國85年決定設立的，到現在已經超過20年了，如果當初","  就已經核列為機密，我告訴你，超過10年也可以解密，依照國家機密保護法的規定，機","  密等級的解密年限是10年，你們所有公務員都應該知道，你到現在還要騙我說它是機密","  ，你是把我「裝痟的」？一份至今已經16年的報告，如果當初就核列為機密，為什麼現","  在沒有解密？為什麼？"],["吳部長釗燮：我絕對不會欺騙委員，有關事情詳細的情形，我來請我們同仁……"],["江委員啟臣：對啊！我就問部長，我先不談內容，我只談論程序，如果這是一份16年前","  核定為機密的報告，今天應該解密，如果是昨天才核定或是最近才核定為機密，那麼這","  是部長你核定的啊！因為沒有人可以核定。"],["吳部長釗燮：我來請同仁跟委員做一下說明，好嗎？"],["江委員啟臣：我已經聽了太多說明了，所以我今天才問你，你們已經給我太多我聽不下","  去的說明了。這個案子不是這樣就草草了事，不論它經歷過任何朝代，當初成立時，我","  們投入了760萬美金，折合台幣2、3億元，有太多轉折等等，而且爭議不斷，但是卻一","  事無成，我要講的只是我們所有的外交政策、政府的政策，如果都可以用機密來逃避政","  策執行的責任，特別是政策執行失敗的責任，而不接受檢討，都用「機密」二字將它框","  起來，那麼以後推行政務的人完全不用負責，包括今天在進行的新南向政策也一樣，一","  樣都是花了國家大把鈔票，最後執行不力，就用「機密」兩個字將它蓋掉，天啊！這還","  得了！"],["吳部長釗燮：不會啦！我想委員關心的非常是，但是我們不會用這種態度來做處理。"],["江委員啟臣：所以你看！這件事你們沒有人可以回答我到底何時設定為機密啊！"],["吳部長釗燮：我剛才有跟委員說請我們的同仁來做說明。"],["江委員啟臣：我剛才已經講了，本辦公室聽了太多說明，聽不下去了，所以我今天才請","  教部長，因為如果是最近才核定為機密，那麼就是部長的責任，如果是十幾年前核定為","  機密的，現在就應該要解密，為什麼不解密？為什麼本辦公室跟你們要資料時，你們還","  用機密來搪塞呢？這不是卸責嗎？如果不是卸責，那又是什麼？部長是政務官，請你拿","  出肩膀來！"],["吳部長釗燮：好，我回去做檢討。"],["江委員啟臣：到底發生什麼事情？在這邊我們留下國會紀錄，我針對這個事情質詢。"],["吳部長釗燮：好，我回去做檢討。"],["江委員啟臣：部長同意在多久的時間內給我報告？"],["吳部長釗燮：我們儘速在兩個禮拜之內來跟委員做報告。"],["江委員啟臣：還要再兩個禮拜？前面已經查了兩個月，你現在還要兩個禮拜？"],["吳部長釗燮：我要回去看當時的檔卷，因為這個問題……"],["江委員啟臣：本週內請給我們一個合理的答案，到底這件案子是何時核列為機密的？就","  這麼簡單，什麼時候誰核定為機密的？"],["吳部長釗燮：好，本週內提供給委員。"],["江委員啟臣：好。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。剛才幾位委員都提到加入CPTPP的事情，","  日本外務大臣河野太郎針對臺灣公投的結果，不排除向WTO提告，甚至我們因此而無法","  加入CPTPP的話，他也覺得非常遺憾。當河野太郎說明完畢後，外交部做了哪些事？在","  本委員會，過去就有很多委員關注加入CPTPP的事，但其中存在諸多不同的變數與因素","  ，包括國內的法規也要與之配合，在河野說完這些話之後，請問外交部與日本做過哪些","  溝通？到目前為止你們明確地採取了哪些動作？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。有關外交上比較機密的事項當然無法向委員一一說明，","  但我們正尋求澄清。"],["李委員彥秀：是向日方澄清嗎？"],["吳部長釗燮：尋求日方的澄清，希望能很快地得到答案。當然，我們最希望的就是不會","  對我們參與CPTPP造成任何影響。"],["李委員彥秀：我看到明年的預算中也包含對CPTPP的努力，像是我們要和創始會員國互動","  與說明，請問這1,500萬元要做哪些事情？只有和日方溝通嗎？"],["吳部長釗燮：不是。"],["李委員彥秀：就你對CPTPP的認知，事先就有跨部會的準備工作要做，而且我們事前就不","  斷地在問，外交部有沒有辦法100%明確地表示，做了這些事情後就一定可以加入。我們","  之前甚至還討論到為了配合WTO，未來許多法規，包括在農業上我們自己都可以接受被","  認定為「已開發國家」。其實這些事都是我們所做的準備工作，但這些絕對不是唯一的","  因素，因為能不能加入CPTPP還有許多不同的客觀考量，包括來自中國大陸的壓力．以","  及其他會員國能不能支持對不對？"],["吳部長釗燮：對。"],["李委員彥秀：我認為日本外相的說法值得我們警惕，但我們也要努力。日本刻意把整件","  事情導向以臺灣公投禁止核食進入臺灣作為加入CPTPP唯一的考量，我個人認為這是惡","  意地曲解，我也不認為這是我們能不能加入CPTPP的唯一因素，畢竟還有其他變動的因","  素在，相信部長也都非常清楚，而我剛剛也都已經提過了。","   之前我在社會福利及衛生環境委員會要求查廠，產官學界都可以到對岸找相關的資訊","  和資料，瞭解核食的影響，包括輻射影響的比例有多少，但我們所得到的都是對方提供","  的片面數據與資料。然而，大陸卻是和他們成立兩個對等的組織共同會勘，讓產官學界","  可以參與的人都一起過去採取樣本，而韓國也是成立組織和他們坐下來談的。","   過去就我從衛福部獲知的瞭解，我們都是由他們提供資料，只能被動地以所告知的數","  據，認定日本的核食是沒有問題的，所以日本外務大臣這樣的說法，其實已直接地傷害","  了我們與日本的交流，包括我們與日本的友好，以及我們對日本的好印象。我認為部長","  針對此事在溝通的同時，也要凸顯我們對日本存在著相當大的逆差，而兩國長期以來也","  屬友好。","   同時，我也要提醒部長，台經院也提出即使有日本支持，我們加入CPTPP的變數也還","  是存在，可能性甚至是不高的，當然中國壓力也不會消失。況且加入CPTPP的成員國並","  無大量的買主，如果我們有機會加入TPP的話，這對未來相關產業的幫助甚至會比CPTP","  P來得大，所以我認為不要為加入而加入。包括在WTO會員國，我們要開放農業，因為我","  國已被認定為「已開發國家」，我認為部會應該要把所有事情都精打細算得更清楚，瞭","  解加入的可能性到底有多少、該做多少法規上的調和與配合，以及對產業的衝擊如何，","  我認為這些都要清楚地告訴國人。我也不認為加入CPTPP須要和食安一起被拿來讓國人","  選擇，這對我們來說傷害太大，我認為食安對國人具有高度的價值，兩件事情不能被拿","  來二擇其一，外交部與跨部會去溝通談判的時候，此事是一定要堅持的。因為這須要時","  間，也須要更多科學數據，要平等地採樣後再來說服國人，我認為在沒有平等之前，要","  談其他的恐怕都非常困難。"],["吳部長釗燮：請問我能不能就委員所提到的部分進行簡單的說明？"],["李委員彥秀：請部長說明。"],["吳部長釗燮：加入CPTPP一事的確是現階段要進入區域性經貿組織的大計畫，而不只是食","  品的小問題，也不是只有日本才能決定，這是11個會員國的共識決，因此所有會員國都","  要去努力。我們和日本之間的關係不應該以單一的議題來決定，而我們加入CPTPP的事","  也不應該以單一的議題去決定，因此對於我們的責任，我們會儘量去努力。"],["李委員彥秀：部長，我都同意你的說法，而我的說法也是如此，因此我覺得我們對日本","  外務大臣河野太郎所言要努力地溝通，如果在加入經貿組織和食品安全上只能二擇其一","  的話，我認為這種說法就有點恃強欺弱了。"],["吳部長釗燮：我之前在立法院答詢的紀錄中，也對這點作了非常多的說明。"],["李委員彥秀：今天我聽到很多外館臉書大頭貼的事情，其實我並不反對，畢竟臉書上一","  個臺灣的圖貼是輕鬆活潑的，但是對外的臉書上如果可以加上R.O       .C       .","  的話，可能會更好。部長瞭解我意思嗎？"],["吳部長釗燮：我知道委員對……"],["李委員彥秀：它畢竟是對外之用的臉書，所以我不反對上面的圖案，也不反對寫「臺灣","  」，因為我們就是習慣簡稱「臺灣」，但若可加上「Republic of China（R.O .C  .","  ）」或兩者取其一的話，這樣做會不會更好？希望部長可以再去思考一下。不過，與其","  說臉書換圖貼與加入「臺灣」，我更想觀察臉書的點閱率是多少，而這才是重點吧！我","  們改了那麼多東西，大家習慣也喜歡對外加上「R.O                           .C","  .」，但關鍵還是我們經營的臉書到底有多少人看。","   部長，駐美國臺北經濟文化代表處臉書按讚的人數如今只有3,715人，最新幾則圖貼","  的按讚數都沒有超過50人，而洛杉磯是華僑人數最多的，但按讚人數卻只有275人，至","  於歐盟代表處也只有2,495人，看到這些數字就知道我們到底把臉書經營得怎麼樣。與","  其花這麼大的功夫，引起這麼大的討論，目的就是希望能有更多人看、更多人認同，也","  看到我們經營臉書的用心。然而，最近的幾則貼文都只有二、三十人按讚，荷蘭代表處","  更只有2,453人。雖然能用中華民國行銷固然很好，用「臺灣」我也不反對，但是與其","  花時間在這些事情上說明，不如思考該如何讓更多人願意走進來，願意點進去看我們的","  臉書。"],["吳部長釗燮：委員說得對……"],["李委員彥秀：不然換了臉書的頭貼，也只是在告訴蔡英文總統，我們有在做事、有在強","  調。就像我剛剛提的，這些我都不反對，但現在換圖貼與加「臺灣」變成只有自我安慰","  的功能。"],["吳部長釗燮：委員能不能同樣給我幾分鐘？"],["李委員彥秀：部長，我沒有太多時間了！我關注到今年預算當中，原住民族歷史正義與","  轉型正義委員會項下有一筆預算是國際交流及訪賓接待工作，你們說這跟原住民轉型正","  義有關，但這筆38億元的預算其實都是去做一些例行性的工作，請問裡面到底有哪些工","  作跟原住民族歷史正義與轉型正義委員會有關？"],["吳部長釗燮：這點我請研設會谷主任向委員說明。"],["主席：請外交部研設會谷主任說明。"],["谷主任瑞生：主席、各位委員。我們其實只有負擔那筆費用的400萬元，主要是負責邀請","  南太島國原住民到台北來進行國際會議的交流，而且那個論壇名為「南島民族論壇」，","  它已經在2008年於帛琉設立一個常設性的……"],["李委員彥秀：部長，本席並不反對，因為我知道原住民族歷史正義與轉型正義委員會沒","  有預算，但是如果為了加上這件事來凸顯什麼，那我覺得沒有必要。我知道這筆預算是","  林萬億政委交代的，但你們到本席辦公室來說明時表示你們只是例行性在做這件事，加","  這幾個名稱是林萬億政委交代的，未來如果你們只是強調幫原住民族歷史正義與轉型正","  義委員會做了很多事情，那我覺得或許可以接受，但你們只說是例行性，我也看不出這","  400萬元到底要做哪些事情？可以達到哪些成效？所以如果只是因為林萬億政委要求在","  預算上配合做這些說明，那我覺得你們是敷衍政委，到底能夠達到哪些成效？未來每年","  都要編嗎？你們應該要有更清楚的說明。","   還有，剛才羅致政委員提到泰國購置新設使館，是在謝政次任內，你決定的地點。我","  覺得整個決定地點的過程應該要有更完整的資料，因為就我們所知，外館的購置有一定","  要件，好比洛杉磯辦事處當時在買時，你們說：「我們必須跟其他外館比較近，因為會","  議有時需要交換資訊、做溝通，這都是我們必要的因素。」但是看到羅委員這樣的說法","  ，新的辦事處距離每個使館都很遠，那我覺得我們是否就等到預算足夠了再來買？甚至","  維持用租的？如果為了買而買，搞一個這麼大的場面，是很氣派，可是這個氣派是在郊","  區，有點奇怪耶！我覺得這中間是不是有牽涉到相關的弊案？"],["吳部長釗燮：沒有弊案！"],["李委員彥秀：部長，你先不要說有沒有弊案；到底有沒有弊案？今天大家在這裡審查預","  算，只要把資料調過來，就可以交代清楚。購置新設使館，有一些要件要去做考核跟考","  量，好比早期買的這塊土地，在購買之前，土地價值是多少？買了之後，上漲多少或買","  貴了多少？我要求你們把原始資料交代清楚，也就是說，這件事在今天審查預算或週三","  審查預算時要有清楚的交代啦！"],["吳部長釗燮：其實針對這部分，我們內部已經做過清楚調查，這是在民進黨執政之前所","  做的決定……"],["李委員彥秀：跟誰執政沒有關係……"],["吳部長釗燮：我回去做過……"],["李委員彥秀：現在政次還在位置上，決定要買的人如果是他，那麼整件事情就有必要做","  更完整的交代。跟誰執政沒有關係！政務官、事務官都在現場，誰決定的？要交代清楚","  ！"],["吳部長釗燮：我們會做完整的交代。"],["李委員彥秀：部長，不要什麼事情都推給前任，我覺得大家都在現場……"],["吳部長釗燮：我沒有推給前任，我只是說……"],["李委員彥秀：有問題的，該辦就辦！如果是政務官有問題，該辦就辦；事務官有問題，","  該辦也應該要辦！"],["主席：（李委員彥秀代）：請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。部長，我發現目前的執政黨政府，不管","  是哪個部會都很喜歡說：「這是上個政府做的！」或者說：「這是上個政府任內發生的","  ！」就以獵雷艦為例，雖然是國防部的事情，但是當我提到獵雷艦發生狀況時，其實已","  在民進黨政府任內，如果我們能夠在第一時間有效控管，損失可能在一、二十億元以內","  ，甚至是可以追回的，可是這件事到最後拖了1年以上，讓我們國家損失高達200億元，","  而且我們什麼東西都沒了，連想要獲得的關鍵武器裝備也沒了！","   再者，剛才有委員提到座車問題，部長說明你現在的座車，車齡是11年、排放量是2","  000CC，屬於老舊且CC數較小的車款，可是蔡適應委員認為車子大小和品牌無法真正讓","  我們國家的尊嚴展現出來，畢竟像美國也不過就是別克吧！但部長還特別提到說這是上","  個政府留下來的。我要說的是，上個政府有很多政策或策略其實是對的哦！包括為了撙","  節預算或節能減碳，採用CC數較小的車子並沒有什麼不對啊！部長，過去我們的免簽國","  有100多國時，我們和免簽國之間處於對等地位，而今天我們為了特定目的，給予對方","  免簽，但雙方卻沒有對等；還有，現在我們在外交上碰到很多困難，所以用更多的預算","  去維護邦誼，殊不知以前是用較少的預算在維護邦誼耶！現在我們不但跟一些國家斷交","  了，而且還用更多的預算，這到底是為什麼？其實整體國家在國防、外交上的戰略目標","  及策略，只要是好的，我們應該持續推動，而不是以上個政府或現在這個政府來做比較","  ，如果這樣比較，我們真的會比較好嗎？包括我們參與國際組織、參與國際會議等諸多","  機會，是不是喪失了？這樣看起來，上個政府的作為是對的哦！本席要提醒外交部及各","  部會，在很多作法上不要動不動就說：「這是上個政府做的」！","   另外，梵蒂岡在上週派遣特使團到中國大陸訪問，國外媒體報導教宗要求福建省及汕","  頭地下教會的兩個主教讓位給北京官方認可且經官派的主教。部長，你認為此舉是否透","  露什麼樣的訊息？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。我們正在非常密切的觀察當中，亦即教廷和中國政府簽","  署主教任命協議之後，是否能夠造福中國的天主教徒？對於這點，我們非常關心；至於","  教宗會不會有最後任命主教的權利？我們也在密切觀察當中，我們當然是希望有助於中","  國未來的發展，對中國的天主教徒是有保障的。"],["馬委員文君：其實除此之外，剛才部長也提到，這對中國教會發展及其相關人事是有保","  障的。部長，教宗為什麼會對中國做這一連串的讓步？因為他們要保障整個核心價值，","  也就是說，教宗這一連串的讓步，先決條件就是為了達成中國教會必須和教廷有所連繫","  且不能分裂的理想。相信部長記憶猶新，陳建仁副總統在10月14日赴梵蒂岡參加前教宗","  保祿六世的封聖大典時，曾經特別邀約教宗訪問台灣，但18日教廷就發布公告表示教宗","  方濟各沒有計畫訪問台灣。針對這個公告，當時美聯社還特別提到各國領袖遇到教宗時","  都會邀約訪問，此舉算是例行公事，可是梵蒂岡特別為此發布公告說沒有計畫出訪實在","  相當罕見。事實上，本席說到這裡，很多地方均已顯示梵蒂岡對中國大陸的重視，現在","  為了實現那個不能分裂的理想，竟然連主教由誰來當都可以妥協，所以我們也難保教廷","  不會為了理想跟大陸建交。請問部長，對此部分我們要如何防範跟因應？有沒有可能發","  生？"],["吳部長釗燮：我們對於未來，當然是非常密切關注，也會全力避免這種最壞的情形發生","  ，所以目前我們的作法就是繼續跟教廷政府保持密切連繫，同時也跟所有友好國家保持","  密切連繫，希望能夠共同維繫台灣與教廷之間的邦交關係。事實上，有關中國政府針對","  天主教徒乃至於其他宗教教徒的福利作為，很多民主國家都看到眼裡，相信這對我們的","  訴求是有幫助的。"],["馬委員文君：台灣的宗教自由相較於其他諸多國家算是先進的，可是今天教廷為了成就","  某些理想，還是會做出一些讓步，這是本席要提醒部長注意的，因為我們不知道教廷未","  來有沒有可能在什麼樣的時間點跟大陸建交。本席之所以特別提到這點，主要是因為今","  年有很多原本的友邦跟我們斷交。其實這些友邦跟我們斷交之前，包括部長及許多外交","  部同仁，都在國會上信誓旦旦說沒有這件事，我想這種情況只有兩種可能：第一種是我","  們完全不察，根本不知道人家已經在私下運作要跟我們斷交，然後去跟對岸建交；另一","  種是外交單位故意釋放假消息。說到假消息，這兩天我們看到有件事情好像被拿來當成","  假消息的範本，那就是9月初燕子颱風重創日本關西國際機場所引發的事件，請問現在","  外交部打算怎麼做？不放過發文者？還是覺得法院判決有問題？"],["吳部長釗燮：的確，我們看到法院對發文者免罰的裁定，認為是有問題的，因為如果真","  正涉及假消息的露出，而且造成相當嚴重的後果，那麼我們希望在法律層面上能夠有更","  加完整的……"],["馬委員文君：部長，如果是假消息，那就沒關係，你們可以用這樣的處置方式；但是如","  果這起事件發生當下，確實有很多國人到大阪駐日辦事處去尋求協助，而獲得的答案真","  如這個發文者所說的話，那外交部要怎麼做？是不是要把相關人員移送法辦？如果這是","  事實呢？本席接獲相關陳情，指稱當時幾千人受困關西機場根本求助無門耶！部長，一","  個好的政府所表現出來的態度，應該是給國人關心、照顧以及協助他們解決困難，而不","  是在事後千方百計的擦脂抹粉嘛！現在我唸一段陳情文給大家聽：「真想大罵謝長廷在","  搞什麼鬼！因為燕子颱風的災害，經過兩天的折騰，要訂票回台灣都訂不到！長榮航空","  的電話完全打不進去，所以今天請大阪駐日辦事處幫忙，沒想到辦事處說：『你只有兩","  個選擇：第一，自己想辦法從其他機場離開；第二，自己打電話到航空公司。』我說：","  『就是打不進去啊！可以協助我們台灣人民怎麼樣回台灣嗎？』一個『沒辦法』就把我","  們打發了！給我一個沒有答案的回答，心裡有一百萬個髒話！」這只是其中一篇國人的","  陳情，當時很多國人打電話給大阪駐日辦事處尋求協助，都是獲得這樣的回答。當然，","  外交單位無法幫國人買到機票，這點我們可以理解，因為那個時間點真的很困難，機位","  大家都搶著要，光是一張從日本飛香港的單程經濟艙機票，價位就高達7萬5,000元台幣","  ，難道大家都買得起嗎？但是大阪駐日辦事處至少可以協助找到一些住宿地點吧？我們","  外交人員長期在那個地方，可以協助的部分很多，至少要讓國人感到放心跟安心嘛！如","  果連提供住宿資訊都沒有的話，還談什麼呢？本席今天在意的是外交人員的態度是什麼","  ？你們還一直追究什麼叫假新聞，這是真實發生的耶！什麼叫假新聞？如果這是真的呢","  ？當初我們會停止再追究，是因為大阪駐日辦事處蘇處長備受批評而輕生，所以我們讓","  這起事件停止，結果是誰讓這起事件繼續發酵？誰讓他們查的？如果真的發生我所說的","  情況，大家要怪的是誰？誰會認識大阪駐日辦事處的處長？誰讓他發生這樣的不幸事件","  ？如果評估起來，是我們外交部有人想要把他調離職務、想要加以懲處，那麼要不要把","  這個人移送法辦？因為他造成人員死亡，要不要判無期徒刑？這不是笑話嗎？"],["吳部長釗燮：針對我們駐外館處如何在急難救助上做得更好？在這起事件發生後，外交","  部已經召開了很多次會議，就是為了避免剛才委員所說的事情……"],["馬委員文君：部長，現在我要討論的不是急難救助的問題，而是假消息。你們竟然把這","  起事件拿來當做假消息的範例，真是可笑之至啊！這起事件可以拿來當做假消息的範例","  嗎？事實上它就是發生了，你們還說它是假消息！我們是不想讓這起事件繼續延伸，畢","  竟死者為大，我們尊重蘇處長，未料你們竟然大喇喇說這起事件是假消息！天啊！這是","  什麼樣的政府？如果我把相關的證據、資料提出來，經過查證屬實，那麼相關的外交人","  員要不要移送法辦？事情發生了，不管你們是什麼樣的態度，本席真的不希望媒體不受","  控，尤其是新媒體，在很多傳播上是有問題的，所以針對這部分，大家要理性探討，但","  是你們不能用這樣的事件做為假消息的範本，明明自己錯了，還要歸咎給一個假帳號，","  把責任全部推卸掉，這是非常不可取的！"],["吳部長釗燮：我們沒有推卸責任……"],["馬委員文君：尤其是以這起事件來做為範例，就更加可惡了！"],["吳部長釗燮：我們沒有推卸責任，正因如此，所以我們內部做了非常嚴肅的探討，而且","  也對外說明我們在這方面的改進措施。"],["馬委員文君：部長，我不是和你討論急難救助要如何改進，而是說在假消息的處置方式","  上，既然外交部認為法院判決不合理，就應先想想為什麼會有這樣的消息出去？這個消","  息是真的？還是假的？相信在座的很多人清清楚楚，希望大家能夠針對問題好好去做改","  善，不要把所有事件都拿來當成假消息的範本，那只會讓自己傷得更重！謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席（馬委員文君）：現在繼續開會。","   請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。今天我們是審查外交部明年度的總預算","  ，其實過去40年來，台灣的外交局勢可以說是沒有一天好過的，所以我要先請教部長有","  關我們在歐洲唯一的邦交國─梵蒂岡的問題。","   根據資料顯示，9月22日中華人民共和國跟教廷國就主教任命問題達成臨時性協議，","  教廷承認中共任命的7名主教的神職合法性，當時香港的榮休主教陳日君還說這是一個","  重大的背叛！11月24日陳日君說他不能跟教宗鬥爭，所以決定宣布「隱居噤聲」；接下","  來12月12日中國閩東教區也有了重大改變，原本這個地方大概有9萬名天主教徒，其中","  8萬名跟著所謂的地下主教，而地下主教郭希錦反倒是教宗任命的，結果當天教廷國請","  他讓位給原本不被教廷國承認的中共愛國主教、官方主教詹思祿，也就是讓原本8萬名","  天主教徒追隨的地下天主教會宣布解散，併入中共的愛國教會裡面。當然，陳日君是教","  廷國的另外一種聲音，現在他決定不跟教宗鬥爭且宣布噤聲，並不代表教廷國反對這種","  作法的聲音，因為教廷國跟其他各國不一樣，他是一個神權來自上帝賦予的概念，所以","  這件事讓我們警覺的是，在主教的任命上，既然教廷國對中共做了重大讓步，那麼他的","  下一步會是什麼？教廷國宣布這是屬於慕教事務而非政治事務，可是教廷國就是一個神","  權國家，他的慕教事務就是政治事務啊！部長，教廷國對我們來說，具有重要的象徵意","  義，因為我們和他的邦交已有幾十年了，請問目前的邦交狀況如何？我們又有何預防措","  施？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。我們跟教廷的邦交關係，短期間看起來是沒有問題……"],["王委員定宇：你所謂的短期間……"],["吳部長釗燮：就是在這個交易的兩年之間，看起來是不會有問題，因為教廷跟中國簽署","  的暫時性協議……"],["王委員定宇：所以在這個暫時性協議的狀態下……"],["吳部長釗燮：應該是沒有問題；但是就教廷跟中國之間後續的協商，我們都非常密切的","  關注，同時我們也跟友好國家、理念相近國家共同來看待中國國內所發生的這些事情…","  …"],["王委員定宇：部長，教廷國對中國做這些重要讓步，有沒有先知會我方？"],["吳部長釗燮：沒有。"],["王委員定宇：所以我方事前不知道？"],["吳部長釗燮：因為教廷認為這是他們的內部事務，所以我們沒有被事先知會；但是我們","  對於所有的變化，都在密切關注，如果委員去看我們的推特內容，就會了解我們不止是","  關注，而且還發出我們的聲音。"],["王委員定宇：當然，我看到你們在公開部分做了很多努力，但你們現在是把教廷跟台灣","  的關係列在穩定區域？還是需要加強的警示區域？"],["吳部長釗燮：當然是有一些必須去小心面對的狀況，但我們跟教廷之間的往來及溝通，","  目前都沒有問題。"],["王委員定宇：我們跟教廷國之間，有沒有可能做一些重大的互訪？像我們副總統才去過","  教廷國嘛！如果教宗能來台，那當然最好啦！在這個當下，我們看到的情形是變成習近","  平在叫牌，習近平會讓步多大呢？如果他把暫時性協議一下子過渡到正式協議時，我們","  可能會措手不及。也就是說，有些是我方可以努力的，包括跟教廷之間的互動、重要官","  員的互訪等，還有就是教廷內部若有其他聲音，對於這種聲音要如何經營之類的，我們","  現在有沒有做這方面的努力？"],["吳部長釗燮：有關教廷的邦交關係如何經營以及中梵協議的後續要如何處理，針對這部","  分，我們有一個跨部門小組在做討論。"],["王委員定宇：多久檢討一次？"],["吳部長釗燮：上次檢討時間是在上個月。"],["王委員定宇：我認為要密切關注這件事……"],["吳部長釗燮：是，我們會的。"],["王委員定宇：因為我們和教廷國的邦交兼具實質意義及象徵意義，這也是外交部歐洲司","  最重要的工作啦！"],["吳部長釗燮：對，沒有錯。"],["王委員定宇：所以整個牌局不能只讓一方去決定，然後我們就慢慢等，這樣的外交工作","  是不行的……"],["吳部長釗燮：對，沒有錯。"],["王委員定宇：我們要繼續關心這件事，必要時包括推動元首訪問去確認一些態度，我覺","  得都是應該做的，畢竟國防及外交是總統的專權。","   另外，烏拉圭不是我們的邦交國，而是我們的免簽國，但烏拉圭在中共海關總署署長","  倪岳峰訪問之後，僅僅用了一個「技術上有問題」就暫停了對台免簽，可是在暫停的那","  段時間，我們入出境烏拉圭並無任何異狀，也就是那個系統、硬體跟技術，看起來沒有","  什麼大問題，所以這很明顯的叫做政治問題，不是技術問題。請問外交部怎麼看待烏拉","  圭這件事？是雙方保持默契，表面上說是技術問題，等技術解決就會恢復？還是目前因","  為政治的阻撓，這個免簽會暫時擱置在那裡？"],["吳部長釗燮：這件事經我們內部討論，當然是不能排除中國介入的可能性。"],["王委員定宇：他們在進行雙方會談，所以看起來是啦！那我們有沒有從烏拉圭方面了解","  ，這個免簽的技術性問題，什麼時候可以解決？"],["吳部長釗燮：我們有去詢問，但目前還不知道什麼時候能夠解決。"],["王委員定宇：所以對於免簽暫停，我們現在採取的作法就是又開始要簽證？"],["吳部長釗燮：對。"],["王委員定宇：其實這對雙方互訪是很不方便的。目前烏拉圭和中共正在談一些經濟、財","  務的合作，如果他們是以台灣的免簽來做交換條件，那麼這個模式一旦產生，對我們勢","  必帶來其他連鎖效應，所以外交部除了循由我們自己的管道外，對於理念相近、友我的","  國家，有沒有去做相關努力？"],["吳部長釗燮：舉凡涉及外交上的挫折或是中國在外交上打壓台灣的部分，我們都跟理念","  相近國家保持非常密切的連繫，而且理念相近國家對我們的處境也都非常同情，在可能","  的範圍之內，他們都會支持我們。"],["王委員定宇：我來這裡進行詢答之前，剛好卜睿哲和葛來儀到我辦公室，他們問了很多","  問題，其中有個問題我也想要請教部長，那就是他們說：「你們外交這麼困難，邦交國","  斷交了好幾個，你們在外交上遇到這麼多打壓，你怎麼形容你們的感受？」部長，我知","  道外交部同仁很努力，外交從來不是一件輕鬆的事情，有時你們盡了一切努力，但在國","  際社會的秩序安排下，不是一個方面可以單一決定的。你怎麼形容你們的感受？"],["吳部長釗燮：謝謝委員垂詢……"],["王委員定宇：你會用「powerless」形容嗎？"],["吳部長釗燮：不會，我們的態度就是事在人為，因為這種打壓從來沒有停止過，而且愈","  來愈嚴重，所以要面對這些打壓，我們當然必須要有抗壓性，也必須要面對所有可能的","  情形……"],["王委員定宇：抗壓完之後，我們所期待的結果會不一樣吧？所謂「失之東隅，收之桑榆","  」，當你這邊很難努力出一個結果時，有沒有其他部分可以做為外交上的補償？好比對","  於邦交國，中共是用大撒幣的方式，但我們不可能跟他比賽這個，所以我們和所謂的主","  流國家，也許沒有正式邦交關係；和所謂的國際組織，也只能著眼於跟政治議題沒那麼","  高度相關的部分，像民航之類的，請問在此情形下，我們有沒有其他指標來做為外交進","  步的一個方向？"],["吳部長釗燮：我分兩點向委員報告：第一，除了機密部分不適合對外說明外，對於中國","  在國際社會上打壓我們，經過我們努力，結果不僅跟理念相近國家的關係持續不斷提升","  ，甚至在國際空間的問題上，國際社會對我們的支持度也是愈來愈強，這就是我們……"],["王委員定宇：雖然我也看到支持度愈來愈強，但我真的期待外交部要有一些成果啦！當","  然，那個過程是漫長的，成果可能是某一個會的參加、某一個觀察員的取得、某一個會","  議的出席，這是很需要的……"],["吳部長釗燮：像我們今年6月成為ICH會員，就是一個非常大的成就，也是靠理念相近國","  家的支持……"],["王委員定宇：所以我希望……"],["吳部長釗燮：像總統過境美國，也是大家都看到了！"],["王委員定宇：那是拜訪型的過境，幾乎等於拜訪美國……"],["吳部長釗燮：還有，像我們今年參加世界衛生組織大會，有愈來愈多理念相近國家給我","  們高度支持，這也是一個成就……"],["王委員定宇：部長，我建議你們除了把一些具體成果適時讓國人知道以外，明年台灣關","  係法將邁入40週年，AIT可能有一些慶祝活動，我們當然也有一些活動，而中共準備利","  用元旦時紀念「告台灣同胞書」發表40週年，這些都是屬於外交事務，所以請你們要提","  早因應。當然，我們有些地方真的比較弱勢，但我們比較進步的地方要讓人家知道嘛！","  現在我只能提醒部長，日本外務大臣河野太郎說因為台灣公投反對日本五縣食品進口解","  禁，所以將禁止台灣加入由日本主導的CPTPP。他把話講得這麼白，這是一個決策？還","  是一個評論？我姑且不討論福島周邊五縣市的食品是不是叫核食，我要說的是現在全世","  界只剩我們禁止進口了，我不覺得別國比我們笨啦！連中共都開放了耶！也就是說，現","  在全世界只剩台灣，台灣只剩某些政黨，一方面要以核養綠，一方面又把人家的食品說","  成是核食。我想辯論這個沒有意義啦！因為全世界的國家，包括美國在內都開放，只剩","  我們了，所以它變成一個貿易壁壘，變成我們加入CPTPP的障礙。須知，CPTPP對台灣的","  經貿對外有著相當重要的影響，特別是關稅部分，影響層面包括東南亞國協、加拿大等","  等。因此，河野太郎說的話，到底是日本的決策？還是評論？畢竟他是一個外務大臣。","",""],["吳部長釗燮：我們還在尋求澄清機會，希望接下來幾天有機會獲得一些澄清。"],["王委員定宇：12月7日到現在，已經有一段時間了！"],["吳部長釗燮：我知道，但尋求澄清需要時間。"],["王委員定宇：如果這是一個決策，日方等於告訴我們，我們這個決定就是一個貿易壁壘","  ，所以「第二輪（tier","  2）沒有你們的份！」針對這點，我們要面對，因為公投結果我們就是要接受，不管這","  個公投的內容、理由如何云云，那都已經過去了，公投結果就是這樣！如果這是日方的","  決策，我們就要面對這個決策做出一些調整跟因應吧？部長，你們目前掌握日方的說法","  是什麼？"],["吳部長釗燮：這是他們外長公開的說法，但我們私下也有從其他管道獲知，台灣參與CP","  TPP應該不會受到影響，所以在這些不同意見之下，我們必須要去尋求澄清……"],["王委員定宇：因為他是外長，所以對於他的說法，我不會當做是一個政府的評論或感受","  而已……"],["吳部長釗燮：是，我們正在尋求澄清當中。"],["王委員定宇：最後，我要告訴部長，對的事情請加油，像識別系統就是一例。所謂外交","  、外交，就是要讓外國人知道我們這2,300萬人的存在，並且辨識清楚，因此，你們把","  網頁改成「Taiwan","  Formosa」是好事，它也沒有抹滅中華民國，而是讓人家清楚知道這2,300萬人跟北京所","  代表的12億人是不一樣的！對的事情不見得很簡單，相反的，有時會很辛苦，因為會有","  很多枝節阻撓，但是對於對的事情，本席要給你們肯定。","   另外，有關大阪駐日辦事處蘇啟誠處長輕生一事，我們在這裡說那麼多，不如去看看","  法院的判決，它的內容就會告訴你：「那位游姓學生說的是假的！」即使我們用盡所有","  力量要去證明他講的是真的，法院認證就是假的！這個假消息不僅帶動攻擊，也帶動很","  大的壓力，所以我希望法務部能夠思考這樣的裁定如果不合理，就應該走法律途徑，畢","  竟我們是一個民主法治國家，一切應該循法治程序來走，不管是重新再議或再審，都要","  遵循法律該走的程序；至於外交部，我要提醒部長，當時的癥結只有兩點，一點是中國","  巴士有沒有進去機場接駁？答案是沒有；另一點是駐日辦事處的服務態度有沒有不佳？","  我們的駐外單位是不是要做到旅行社的程度？我想駐外單位當然是做愈多愈好，但是駐","  外單位有他的責任，而且大阪是不是跟東京同屬一個外交單位？其實也不一樣，很多人","  把謝長廷扯進來，根本是管轄權沒有分清楚。但不論如何，這個游姓學生是法院經過調","  查認定的假消息散播來源，只不過法院認為他沒有引起大眾恐懼，所以判決不罰，這並","  不表示他講的事情是對的！依本席來看，他不是引起大眾恐懼，而是引起大眾對外交部","  的攻擊，所以站在外交部的立場，尤其有一位如此認真的同仁因而輕生，部長表達要繼","  續追究，這是對的，一切就循法律途徑解決，該拜訪法務部長就去拜訪，我覺得這是維","  繫外交人員不要遭到莫名其妙的攻擊，做為一個外交首長非常重要的責任，所以本席鼓","  勵你，也期待你繼續這樣做！謝謝。"],["吳部長釗燮：謝謝委員。"],["主席：我們也期待外交部據理力爭，如果要查就查清楚！","   接下來請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。部長，有關跨國婚姻境外面談制度，我","  們已經談了兩年以上，但是換了幾位部長之後，這個議題一樣停留在討論階段。","   現在我們先來談一下對於平等權保障，我國憲法的主要精神。相信大家都知道，大法","  官會議釋憲提到跨國婚姻境外面談時，有些機關基於必要，可能會有不合理的對待等等","  ，但不可諱言的，跨國婚姻境外面談制度從94年開始實施迄今已有十幾年，其間外交部","  設定了22個國家，包括中國大陸在內，是需要面談的。除此之外，近年來政府積極推動","  新南向政策，鼓勵新南向國家，包括印尼、泰國、越南、汶萊等等和我們進行雙邊交流","  。所以現在我們就來看一下整個跨國婚姻境外面談的制度，當時之所以設定面談，是為","  了防止人口販運或是外國人來台從事不法活動，沒錯吧？這十幾年來，有關跨國婚姻境","  外面談這個制度已有一些演變，好比現在我們開放了很多東南亞國家免簽，包括汶萊、","  泰國在內，尤其是泰國，我們雖然開放免簽，可是國人與泰國的跨國婚姻卻還是要面談","  。請問部長，對於這部分，你們有沒有檢視整個面談制度要做調整？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。這點我請領務局陳局長向委員說明。"],["林委員麗蟬：好，但在陳局長回答之前，我想部長應該在總質詢裡面聽過好幾次了……"],["吳部長釗燮：其實我只聽過一次而已。"],["林委員麗蟬：那是什麼時候？"],["吳部長釗燮：就是這個會期的總質詢。"],["林委員麗蟬：這個議題，我在前面部長任內就談過，既然部長聽過一次，那麼應該有跟","  領事局及各部會討論過……"],["吳部長釗燮：有。"],["林委員麗蟬：你的想法如何？"],["吳部長釗燮：針對一些顯然不合理的情形，我們必須加以調整。就我了解，行政院在林","  萬億政委的協調下，已有一個調整方向，如果對於這個方向，各部門都能確認……"],["林委員麗蟬：這個協調會議是什麼時候召開的？"],["吳部長釗燮：105年。"],["林委員麗蟬：現在是哪一年？"],["吳部長釗燮：107年。"],["林委員麗蟬：都已經1年多了，你們召開會議說要調整，而且我們在上會期也邀集外交部","  、移民署及相關部會開過協調會，結果你們也說已經在研擬了，請問這個研擬的結果什","  麼時候可以出來？不會說第9會期還出不來吧？"],["吳部長釗燮：是否容我請掌握細節的陳局長向委員說明？"],["林委員麗蟬：好，但在他說明之前，部長要先承諾本會期會完成研擬工作嗎？"],["吳部長釗燮：我會就我的部分儘量努力，但這涉及跨部會，必須由行政院來做最後決定","  。"],["林委員麗蟬：那請陳局長說明一下。"],["主席：請外交部領務局陳局長說明。"],["陳局長俊賢：主席、各位委員。針對這點，部長上次在總質詢答復委員時說過，外交部","  已經有一個文提報行政院……"],["林委員麗蟬：那多久會出來？都已經報這麼久了？"],["陳局長俊賢：那是10月份的，11月林萬億委員也曾對此召開過協調會，但移民署說他們","  的量能不夠，他們沒有辦法每一戶都訪查，所以這個議題就交給雙方來協商，而最近一","  次的協商就是上個禮拜三、12月12日，我們協商後的結果現在方向就是這個樣子。我要","  跟委員報告……"],["林委員麗蟬：好，沒關係，請將你們的方向提交給本席好不好？"],["陳局長俊賢：好的。"],["林委員麗蟬：所以你是待會質詢完後給我們？還是現在就可以直接給我們了？時間請先","  暫停一下好不好？"],["陳局長俊賢：我現在先簡單的回答您一下，我們會先篩選一批……"],["林委員麗蟬：本席沒有時間可以讓你在這邊慢慢的說，本席從民國105年起就開始關心這","  個議題了。"],["陳局長俊賢：這個資料等一下我就提供給您。"],["林委員麗蟬：陳局長你在外交部多久了？"],["陳局長俊賢：我在外交部很久了。"],["林委員麗蟬：對啊！這個議題都已經這麼久了，相關的國家都可以用試辦免簽的方式進","  來臺灣了，如果要依照你們當時所說的人口販運，他就不可能再用婚姻移民進來，所以","  你們這整個考量都是矛盾的，相關的書面資料待會質詢結束後請提供給本席。"],["陳局長俊賢：這個資料我現在就可以提供給您。"],["林委員麗蟬：好，那資料現在直接給我，主席，時間可否暫停一下？我拿一下他們的資","  料，確認一下這個資料是否是我要的。這個資料我們看完後，如果我們還有其他的問題","  ，下午我們還有時間可以討論，因為下午我們還要處理凍結案。這個議題我們每年都要","  提一次，如果你們不處理的話，我們是絕對不會罷休的。"],["陳局長俊賢：跟委員報告，事實上，這個議題不是外交部領務局就可以單獨決定的，這","  是要跨部會共同來決定的。"],["林委員麗蟬：我們知道，但是你們不能把境外面談的責任丟給跨部會，因為境外面談本","  來就是領務局該做的事，不是嗎？難道跨部會可以到境外去面談嗎？"],["陳局長俊賢：我提供給委員的資料裡就有我們的改進措施。"],["林委員麗蟬：你們的改進措施是希望他們進來後由移民署去訪視，要不要發居留簽證也","  由移民署來決定，但你們不能把這件事情丟出去後就說沒有你們的事情了，這件事情到","  時候我們再跨部會好好的來談，本席也要讓部長知道這件事情的重要性。","   再來請教一下部長，目前在聯合國所有的會員國裡，我們中華民國沒有在該國設立辦","  事處或大使館的國家大概有幾個？"],["吳部長釗燮：如果是以聯合國194個會員國來說，還有九十幾個國家我們沒有派駐人員。","",""],["林委員麗蟬：針對我們沒有派駐外館人員的這些國家，如果我們中華民國的人民在那邊","  ，不管是因為就業、就學或是因為所謂的婚姻、家庭團聚在那邊發生緊急狀況時，我們","  都是怎麼處理的？"],["吳部長釗燮：我們會由那附近的大使館或代表處來協助，因為每個大使館或代表處都有","  兼轄的範圍，所以如果那個國家我們沒有代表處，那我們就會由附近兼轄的代表處來處","  理。"],["林委員麗蟬：部長，本席在這裡要跟你說一下，前一陣子我們有旅客到柬埔寨吳哥窟旅","  遊時碰到飛車搶劫，結果他求救無門，部長，我們的即時性是什麼？當他遇到緊急狀況","  時，他要怎麼辦？因為他最後只能向當地的臺商求助。我們希望公部門這邊應該要有一","  個完整的機制，而不是讓旅客每次遇到事情都求助無門，不然就是只能向第三單位請求","  協助，這部分部長有整個盤點過嗎？"],["吳部長釗燮：有關緊急就難這部分，我們外交部最近才做過非常嚴謹的檢討，雖然我們","  外交部門的人力比較少，但是我們應該要跟可以輔助我們或協助我們的這些單位取得非","  常密切的聯繫，譬如我住在東京，那我就應該要可以跟東京相關的單位聯繫。"],["林委員麗蟬：部長，那是各個區，但我們現在講的不是區，我們現在講的是國，就是在","  我們還沒有設立辦事處或大使館的國家，當我們遇到緊急狀況時我們該怎麼辦？這是第","  一件事情。第二件事情則是有關我們現在正在推動的新南向，有關新南向中我們還沒有","  設立館處或辦事處的國家，當我們在經商或是雙方要交流時，相關的文件認證我們要怎","  麼推動？如果我們在當地沒有辦事處或館處，那遇到緊急狀況又找不到人。再來，如果","  他們的交流文件需要認證的話，那我們都是怎麼做的？部長。"],["吳部長釗燮：這個部分我能不能請局長來跟委員說明？我剛才已經跟委員說過了，在沒","  有代表處或大使館的國家，我們會由附近兼轄的……"],["林委員麗蟬：本席剛才已經講了，因為他們在那邊遇到緊急狀況時都求助無門，如果我","  們在那邊經商時遇到商業糾紛，或是因為你們鼓勵人家來臺，當他們有商業糾紛或文件","  需要認證時，你們都是怎麼做的？"],["吳部長釗燮：這個問題我請局長來回答。"],["林委員麗蟬：你們所謂的兼轄就是臺商就可以做這個文件認證嗎？"],["陳局長俊賢：對於兼轄國的文件認證，我們現在的作法是，如果他有他們權責機關如外","  交部的認證，我們線上就可以查詢其真偽，如果是真的，我們馬上就可以通過。另外一","  個作法則是，如果他沒有他們認證機構的簽字，我們可以找他們在兼轄國的使領館來簽","  字，等他們簽字後我們就可以認證。"],["林委員麗蟬：目前哪些國家沒有？"],["陳局長俊賢：現在的程序就是這個樣子。"],["林委員麗蟬：現在都有嗎？每個程序都有認證的制度嗎？"],["陳局長俊賢：有一些是，譬如：柬埔寨在越南有使領館，只要它的使領館簽證，那我們","  在柬埔寨當地就可以……"],["林委員麗蟬：好，本席要問的是，針對這些沒有辦事處或館處的國家，因為你說有認證","  ……"],["陳局長俊賢：不是，如果線上有它外交部的認證，那我們線上就可以查得出來。"],["林委員麗蟬：現在到底還有哪些國家是沒有辦法可以處理這件事情，而需要向你們陳情","  或求助的？有這個量嗎？有個案的量嗎？"],["陳局長俊賢：這個一定會有。"],["林委員麗蟬：一定會有？你可以提供個案的量給本席嗎？不是只有東南亞國家，我們在","  全球哪些地方還沒有館處，所以一遇到狀況我們就會求助無門，不管是經商或是緊急救","  助，請將相關的資料都提供給本席，本席要的是這個。"],["陳局長俊賢：我要跟委員報告，其實不是求助無門。"],["林委員麗蟬：因為本席的時間有限，如果這個書面或程序是有效的，我們現在就不用來","  檢討這件事情了。請你再提供一份書面資料，就是當我們經商遇到緊急狀況而你們無法","  協助時，相關的個案到底有多少？請將這份資料提供給本席，因為你說這種情況一定會","  有嘛！"],["陳局長俊賢：好的。"],["林委員麗蟬：再來我們來談駐外人員心理輔導這部分，部長，我們都知道駐外人員每3年","  就必須要回來一次，每6年就必須要外派一次，而且不是每次外派都可以攜家帶眷一起","  出去，所以他們的心理壓力其實是非常大的，你們針對駐外人員有何心輔機制？"],["吳部長釗燮：跟委員報告，國內外輪調是外交部人員都必須要做的事情。"],["林委員麗蟬：是，這個本席知道，但你們針對駐外人員有何心輔機制？"],["吳部長釗燮：我們會詢問各駐外使館有無這方面的需求，如果他們有需求的話，那我們","  當然就會派……"],["林委員麗蟬：部長，我們好被動哦！我們還要去問人家有沒有需求，你應該知道他到那","  邊去，像本席就很能體會一個人離鄉背景的來到一個不熟悉的國家，他需要適應的可能","  包括文化、語言，甚至是工作上所遇到的霸凌或歧視，或是工作範圍內、外的攻擊，針","  對這些我們有沒有對他們做好心理輔導？你們有沒有這個機制？因為你們針對所有派外","  人員所編列的心輔經費竟然只有34萬元、也就是一萬一千多美金，這個經費夠嗎？而且","  當駐外人員需要心理輔導與諮商時，這個機制真的可以協助他們嗎？這個經費夠嗎？部","  長。"],["吳部長釗燮：這個部分我能不能請人事處處長來跟委員說明？"],["林委員麗蟬：因為時間的關係，處長的說明請另提書面報告給本席。部長，這一塊我們","  到底要不要好好的來做？"],["吳部長釗燮：這部分當然很重要，有關外交部同仁心理上的輔導需求，我們外交部會非","  常的重視。"],["林委員麗蟬：本席不希望這是被動性的輔導，而是要主動性的來協助，本席希望這部分","  部長真的要有一番作為，謝謝。"],["吳部長釗燮：好，謝謝委員。"],["主席：請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。本席首先要先請教條法司，梁司長你才","  剛回來對不對？"],["主席：請外交部條法司梁司長說明。"],["梁司長光中：主席、各位委員。對。"],["邱委員志偉：條法司的工作內容你了解嗎？"],["梁司長光中：是，了解。"],["邱委員志偉：條法司今年有一個計畫，就是要洽請友邦在UNFCCC","  COP24會議上致函或是直言丈義的助我爭取我與友邦合辦周邊會議，所以今年有哪些友","  邦幫我們致函或發言的？"],["梁司長光中：跟委員報告，整個團已經在COP24會議裡完成任務，明天早上10點鐘環保署","  署長就會在環保署裡召開正式的記者會來公告COP24的成果。"],["邱委員志偉：這些資訊你全部都有掌握嗎？有多少友邦？"],["梁司長光中：是，有15個邦交國為我們致函及直言，除了瓜地馬拉和教廷。"],["邱委員志偉：那是因為什麼原因？這個你們了解嗎？這不是政治性的議題，這是環境變","  遷的議題，所以它不像聯合國那樣具有敏感性，對不對？"],["梁司長光中：是的。"],["邱委員志偉：就你的了解，瓜地馬拉和教廷不肯幫我們致函或發言的原因是什麼？"],["梁司長光中：這部分我們會再去了解。"],["邱委員志偉：這個你們應該第一時間就要掌握。"],["梁司長光中：其實在會議前，我們就有通知各駐處……"],["邱委員志偉：為什麼你跟他們接洽，他們卻還是不肯發言或致函？這個問題你第一時間","  就應該要掌握，要馬上指派當地負責的人員……"],["梁司長光中：這個駐外館的館長後續會再追蹤與了解。"],["邱委員志偉：後續了解就太慢了，你當場知道這個訊息後就應該要馬上處理。"],["梁司長光中：另外，雙邊會議有38場。"],["邱委員志偉：38場？"],["梁司長光中：對，包括美國跟德國。"],["邱委員志偉：所以你們會召開成果記者會是嗎？"],["梁司長光中：對，明天會正式的由環保署代理署長召開記者會來跟大眾報告我們在COP2","  4的成果。"],["邱委員志偉：所以那個記者會你也會參加？"],["梁司長光中：是的。"],["邱委員志偉：你剛回國，所以要趕快抓緊進度，時事都要充分的掌握。"],["梁司長光中：是的，謝謝。"],["邱委員志偉：接下來本席要問一下拉美司俞司長，有關烏拉圭的情況，10月29日烏拉圭","  已經公告我國享有90天的免簽待遇，但現在為什麼又突然的說因為我方電子系統有問題","  ，所以要暫停免簽，這到底是因為我方、還是因為他們那邊的電子系統有問題？"],["主席：請外交部拉美司俞司長說明。"],["俞司長大：主席、各位委員。烏方是12月5日通知的。"],["邱委員志偉：這是表面的原因、還是真實的原因？這跟中國海關總署倪岳峰訪問烏拉圭","  有沒有關係？"],["俞司長大：烏方是從10月中開始對我方實施免簽，但是12月5日他們卻通知我們，因為","  他們的簽證系統要全面電子化，所以要暫停我們的免簽措施。"],["邱委員志偉：本席不用專業知識，本席只用一般常識就可以理解，這一定是因為倪岳峰","  跟烏拉圭抗議為什麼要給臺灣免簽，所以他們才會用我們的電子系統建置有問題這個理","  由來暫停這項措施，這項措施前後才實施幾天？四十幾天。"],["俞司長大：二十幾天。"],["邱委員志偉：外交部公眾會副執行長也說不排除有這個可能，竟然你們都知道這是因為","  中國的打壓，那你們就應該要把這個情況說出來讓國人了解，為什麼連我們旅遊的這個","  便利性中國都要打壓？你不能不承認這個事實，這到底是不是因為中國的打壓？"],["俞司長大：這個剛才部長也提到了，我們內部的監察並沒有排除這個可能性，因為剛好","  就發生在這個時候。"],["邱委員志偉：不是沒有排除這個可能性，是你們不肯面對現實，你覺得他們有可能再恢","  復這個免簽嗎？"],["俞司長大：其實這段期間……"],["邱委員志偉：你我心知肚明，這都是因為中國的打壓。"],["俞司長大：我們不排除這個可能性。"],["邱委員志偉：為什麼你不排除？這就是因為中國的打壓，所以你應該要提出抗議。"],["俞司長大：我們會等烏拉圭的電子系統建置完成之後，其實這個我們現在還在跟烏拉圭","  政府洽談中。"],["邱委員志偉：這個還要等多久？"],["俞司長大：我們會努力。"],["邱委員志偉：一個系統的排除需要那麼久嗎？它就是因為中國的打壓，你為什麼不承認","  呢？本席覺得很奇怪，你要面對現實，解決問題，你不能用要建置系統這個理由來跟老","  百姓說這個免簽要先暫停，你要把中國的因素、中國的打壓，對於中國無所不用其擊的","  封鎖臺灣參與國際的這種行為，外交部要提出立場，國人會支持你們的。"],["俞司長大：是。"],["邱委員志偉：下一位請亞非司劉司長，4月份總統有提出一個非洲計畫，這件事情可能也","  跟國經司有關係？這個非洲計畫我們有沒有具體的內涵、項目或目標國？4月到現在都","  已經2季了，你們有沒有具體的成效和工作方向？這部分的經費今年度有沒有編列？請","  你扼要的說明一下。"],["主席：請外交部亞非司劉司長說明。"],["劉司長邦治：主席、各位委員。我所了解的亞非計畫主要牽涉的是……"],["邱委員志偉：不是亞非計畫，是非洲計畫，你不要把它改名字了。"],["劉司長邦治：據我們亞非司所知道的非洲計畫，它是屬於經貿這一塊。"],["邱委員志偉：好，所以這不是你的問題？這跟你們亞非司無關是嗎？司長。"],["劉司長邦治：有關啊！我們會配合合作。"],["邱委員志偉：葉司長。"],["主席：請外交部國經司葉司長說明。"],["葉司長非比：主席、各位委員。主要就是，我們會協助臺商來布局、投資非洲，而且不","  光是投資這部分，還有拓銷跟採購。今年9月我們也有參加史瓦帝尼的商展，明年1月中","  下旬我們還會有一個很大的團要到史瓦帝尼……"],["邱委員志偉：那目標國呢？"],["葉司長非比：這個團將會到史瓦帝尼、南非跟莫三比克。"],["邱委員志偉：這個非洲計畫是國家元首提出來的，而且我們在非洲只有1個邦交國，所以","  你們應該要從國家的戰略角度去提出這個非洲計畫，但你們今年度的預算卻只比去年增","  加幾千萬元，然後公眾的目標就是會提供我國有意願去投資的廠商相關的資訊，或是你","  們會舉辦一些商展或會帶他們去參訪，本席覺得這對雙方的合作並沒有實質上的促進關","  係，你不覺得這個計畫已經變成一個技術型的、只要你們一個司就可以決定的計畫，本","  席認為這個由國家元首所提出來的計畫應該是非常宏偉、遠大，且是戰略型的國家計畫","  ，但你們的預算並沒有把它反映出來，工作項目也不明確，計畫國也只有？你說還有莫","  三比克是嗎？"],["葉司長非比：我剛是舉例這3個國家，但其實我們是以南部非洲為起點，我們在奈及利亞","  也有代表處，所以……"],["邱委員志偉：本席把這些資料都調出來了，你們今年所編列的預算就只有這個樣子，第","  一、辦理亞西國家人員專業技術訓練，這還不是非洲，對不對？第二、推動我與亞西及","  非洲地區無邦交友好國家合作計畫，但你剛才提到的無邦交國家也只有2個，就是南非","  跟莫三比克。裡面還有一些本來就要辦理的，像優秀學生獎學金、永續發展計畫等等，","  這個規模跟層級好像都跟總統所提出來的這個國家型的非洲計畫有很大的出入，本席這","  樣建議好了，既然總統有這個計畫，那你就應該要具體的召集相關的單位來盤點所有的","  資源，看要怎樣才能擬定出一個國家級的計畫，你現在有3個投資計畫對不對？你現在","  有3項國家型的投資計畫嗎？"],["葉司長非比：不是，我們是有經貿的參訪和考察，最主要是因為目前我們已經有臺商在","  非洲的南部和中部布局了，所以我們現在要加深與深化這樣的部局。"],["邱委員志偉：葉司長，8月的時候總統就指示臺灣要成立3個國家級的投資公司來提供友","  邦必要的協助，包括工業、農業和工程。這個總統已經指示了，那你們有沒有去做？本","  席是覺得，既然有計畫，那就不要把它變成是空談，不要空有計畫而沒有預算與人力去","  執行，否則我們現在來談計畫根本一點用處都沒有。","   接下來本席要請問亞協張秘書長，秘書長，日本外相說臺灣恐難加入CPTPP，這是不","  是意味著臺灣的核食公投結果就是注定要跟CPTPP掛勾在一起？如果我們一日不解決這","  個問題，我們就一日無法加入CPTPP，你能不能做這樣的解讀？"],["主席：請臺灣日本關係協會張秘書長說明。"],["張秘書長淑玲：主席、各位委員。謝謝委員的提問，其實這個問題剛才也有其他的委員","  問到，而我們部長也已經答覆了，其實日本外相的這個發言是一個公開的發言，所以他","  所代表的到底是日本政府的政策，還是這只是他在面對媒體或國會的質詢時……"],["邱委員志偉：他已經講2個禮拜了，你所掌握到的訊息是什麼？"],["張秘書長淑玲：對，這個我們正在持續的了解與溝通中，我們當然不希望因為單一的議","  題而去影響到我們加入CPTPP。"],["邱委員志偉：可是他這個個人的意見，絕對是代表安倍政府的意見。"],["張秘書長淑玲：這個我們正透過各種管道持續的跟他們溝通中。"],["邱委員志偉：而且這是日本外相公開的發言，所以你要了解這個必然性，這是不是有所","  掛勾？如果真有所掛勾，我們就要想辦法來讓他們脫勾，不要讓核食問題影響到我國要","  加入這麼重要的CPTPP，這部分的訊息你們需要多久的時間才可以有所掌握？"],["張秘書長淑玲：我們現在還在溝通的階段，我們正透過各種管道來跟他們溝通，其實在","  河野外相發言後，我們也沒有看到日本政府的農水省或是CPTPP的擔當大臣有其他類似","  的發言，這部分我們會儘快的來掌握。"],["邱委員志偉：如果預算審查完後還有時間，本席可能要對此安排一個專案報告。"],["張秘書長淑玲：是。"],["邱委員志偉：好，謝謝。本席本來沒有要詢問亞太司，但司長都已經上來了，本席就問","  一下。外交部有一個印太戰略報告，這個報告司長看過了嗎？"],["主席：外交部亞太司葛司長說明。"],["葛司長葆萱：主席、各位委員。那是我們發的。"],["邱委員志偉：是你們發的？所以內容你都很清楚？"],["葛司長葆萱：是。"],["邱委員志偉：印太戰略的3大支柱是什麼？"],["葛司長葆萱：我們希望這次的新南向能夠以安全跟經貿推廣。"],["邱委員志偉：是這樣子嗎？這個答案在你給本席的報告裡的第一頁中，你這個報告是為","  本席而寫的嗎？還是為國家戰略而寫的？還是為了應付委員會而寫的？司長，這個臨時","  提案是本席要求的，因為美國有印太戰略，所以我們是不是也應該要提出相對應的印太","  戰略？"],["葛司長葆萱：對。"],["邱委員志偉：但是你們只有按照本席所寫的題目來分析，這到底有沒有用？還是這只是","  要寫給本席或委員會看而已？還是這將會做為你們的政策規劃參考？"],["葛司長葆萱：這個我們在規劃政策時確實會參考。"],["邱委員志偉：你們有沒有把它化為具體的政策內涵去推動？因為這個篇幅相當於半本論","  文，寫得鉅細靡遺。"],["葛司長葆萱：我們有通電給所有新南向的國家，我們也要求我們的代表處要根據這個去","  宣傳。"],["邱委員志偉：所以這不是只寫給本席的報告？"],["葛司長葆萱：不是，這也是寫給所有駐館的。"],["邱委員志偉：這是外交部的政策？"],["葛司長葆萱：外交部會通知所有的駐館。"],["邱委員志偉：如果這是外交部的政策，你們就要按照你們所擬定出來的印太戰略確實的","  去執行，沒關係，改天有空我們再請你們來對此做一個專題報告，謝謝。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員。各位同仁。上禮拜國安會秘書長在本院接受委員質","  詢時有特別表示，因為對資安的疑慮，所以，明年1月1日將針對八項關鍵性的基礎設施","  禁止使用中國大陸的產品，請教部長，究竟針對哪八項關鍵性的基礎設施？事實上，國","  防部與國安局很早以前就已經禁用中國大陸的產品，現在針對華為一事，馬上下達禁令","  ，請問外交部，你們是否有就華為產品針對個人的部分下達禁令？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。我相信外交部的同仁沒有任何人會去使用華為的產品。","",""],["呂委員玉玲：你們有沒有下達這個禁令？"],["吳部長釗燮：我們並沒有採行這項禁令，因為我們相信大家都知道這個問題的嚴重性。","",""],["呂委員玉玲：你們居然沒有施行這項禁令，難道外交部的同仁都沒有資安的疑慮嗎？"],["吳部長釗燮：我們已經依照公共工程委員會提供的意見，對這部分全面禁止使用中。"],["呂委員玉玲：你剛才明明說沒有採行這項禁令，現在又說已全面禁止使用……"],["吳部長釗燮：這不是我們外交部下令要這樣做的。"],["呂委員玉玲：也許你在國外跑太久了，居然連國內的狀況都不了解。請問部長，剛才提","  到具有關鍵性的八項基礎設施究竟是指哪些項目？"],["吳部長釗燮：所謂具關鍵性的基礎設施就是指交通運輸、能源設施、資通、科技、金融","  服務、政府施政、安全體系，醫療衛生及民生供水。"],["呂委員玉玲：所以，外交部為配合政府的要求有對這部分進行管制與禁止，對不對？"],["吳部長釗燮：對。"],["呂委員玉玲：針對華為產品，你們外交部要如何禁止使用？到底禁止哪些產品的使用？","",""],["吳部長釗燮：對這部分的細節，容我請資電處的處長跟委員作一說明。"],["主席：請外交部資電處林處長說明。"],["林處長東亨：主席、各位委員。原則上我們是依據行政院公共工程委員會的規定，在採","  購上無論是資通訊的軟體或是硬體設備……"],["呂委員玉玲：我的問題是針對你們個人的部分，而不是採購的層面。"],["林處長東亨：有關個人的部分，只要是針對公務的部分，絕對是在禁止之列，至於私人","  方面……"],["呂委員玉玲：你所謂公務究竟是指哪方面？是指網卡、手機，還是什麼？"],["林處長東亨：是指在辦公室裡面處理公務用的所有資訊設備與軟體。"],["呂委員玉玲：這部分的禁止使用有沒有職等的分別或限制？"],["林處長東亨：沒有，大家都一體適用。"],["呂委員玉玲：不管是個人的網卡或手機，或是在家裡使用的平版與筆記型電腦，你們都","  會加以管制嗎？"],["林處長東亨：因為我們主要是針對公務的部分，至於同仁個人在家裡有沒有用到華為的","  產品，我們並沒有辦法給予限制。"],["呂委員玉玲：也就是說，針對個人在家裡是否使用過華為的產品，你們也無從知道，請","  問過去有沒有發生洩露資安的情形？"],["林處長東亨：我們嚴格禁止同仁攜帶自己的資訊設備到辦公室來辦公，這就是所謂BYOD","  的規定，既是公務就應該在辦公室處理，另外，我們也嚴格禁止同仁在自己的家裡處理","  公務。"],["呂委員玉玲：本席之所以提到這個問題，主要是看到日本跟美國已經限制使用華為的網","  卡與手機等等，有鑑於外交部的同仁也為數不少，當他們在跟朋友打電話談論到一些外","  交工作上的事情，如果剛好是使用華為的產品，勢必會引發他國許多疑慮、顧忌甚至擔","  心，對不對？"],["林處長東亨：是的。"],["呂委員玉玲：所以，我們政府有這樣的限制是非常合理的，行政單位應該配合辦理，同","  時，我希望外交部對這方面的施行應提出具體可行的方案，包括你們會本著什麼樣的態","  度，在相關法令上如何作一規範，以及短中長期的作法，都要做可行性的評估，並將評","  估結果送給本席參考。"],["林處長東亨：是。"],["呂委員玉玲：你們提出評估報告需要多久的時間？"],["林處長東亨：一個禮拜。"],["呂委員玉玲：好，謝謝。接下來本席要問的是，本月初日本外務大臣對外宣布：台灣盼","  加入跨太平洋夥伴全面進步的協定，但是今天這種情況已使得台灣無法加入我們的CPT","  PP。剛才部長在回答委員質詢時有講到：這樣的言論，不會影響未來我們參加CPTPP，","  請問部長是不是這個意思？"],["吳部長釗燮：我剛才講的不是這個意思。"],["呂委員玉玲：那就把你的意思再說一遍。"],["吳部長釗燮：我們不希望任何單一的議題來影響到我們跟日本的關係，或是影響到我們","  加入CPTPP，但就河野外相對外的說明，我們必須再尋求更進一步的澄清。"],["呂委員玉玲：他說這些話難道是針對我們反核食公投的結果嗎？"],["吳部長釗燮：應該是這樣。"],["呂委員玉玲：那你認為會不會有任何影響？"],["吳部長釗燮：我們必須去尋求澄清。"],["呂委員玉玲：你們要尋求澄清什麼？"],["吳部長釗燮：尋求日本外相講這句話到底是什麼意思？是不是日本不再支持我們參加CP","  TPP？"],["呂委員玉玲：所以，你們對這一點還不知道，是嗎？"],["吳部長釗燮：對，我們還不確定。"],["呂委員玉玲：未來可能影響的情況，你們到現在都還不知道，是嗎？"],["吳部長釗燮：對，都還在我們努力的範圍；也就是說，我們真的不希望任何單一的議題","  影響到我們加入CPTPP。"],["呂委員玉玲：我之所以會提到這個問題，原因是外交部在108年度公開預算部分中「國際","  會議及交流」項下的分支計畫內有編列一筆1,500萬元的經費，它是在一般事務費裡面","  委託CPTPP成員在當地的智庫跟公關公司規劃、協助推動我們加入CPTPP，請問部長，你","  們有編列這樣的費用吧？"],["吳部長釗燮：有。"],["呂委員玉玲：請問你們委託哪一國？"],["吳部長釗燮：所有CPTPP的成員國，我們都要去做檢視，看看當地有沒有合適的對象。"],["呂委員玉玲：對相關的智庫與公關公司，你們目前有沒有決定哪一家？"],["吳部長釗燮：目前都還沒有，但有一些智庫與公關公司……"],["呂委員玉玲：所以，這算是一個新興的計畫，是嗎？"],["吳部長釗燮：對，這是一個新的計畫。"],["呂委員玉玲：你們規劃它們要做什麼？"],["吳部長釗燮：因為明年CPTPP第二輪的申請即將展開，因此，需要許多公關公司協助我們","  跟當地的政府，尤其是要跟相關的部會取得連繫，到目前為止，我們還在盤整到底有哪","  些智庫或公關公司能協助我們做這些事情。"],["呂委員玉玲：可是部長知不知道主導CPTPP成立的就是日本，而你們到現在還沒有找到合","  適的智庫或公關公司，在此前提下，能否確定他們可以幫助我們，或是主導我們加入C","  PTPP這件事？"],["吳部長釗燮：部分國家的確有一些智庫或公關公司可以協助他們加入CPTPP，但也有一些","  國家其政府的角色非常明確，對這些國家，如果我們可以直接跟其政府連繫……"],["呂委員玉玲：我可不可以合理地說：這筆1,500萬元的錢就是你們遊說的費用？"],["吳部長釗燮：各國政府針對一些重大國際性的議題……"],["呂委員玉玲：你到現在都沒有明確說出到底是哪些智庫或公關公司，事實上，整個主導","  權是操在日本手中，既是如此，那就乾脆找日本，因為美國已經退出TPP，才會由日本","  接續主導該組織，現在我們既然要加入CPTPP，是不是要更努力俾讓成員接受，如今他","  們外務大臣竟然講出這種話，部長甚至還不敢在這裡明確說出他們到底要不要我們加入","  ……"],["吳部長釗燮：跟委員報告，要加入CPTPP可以說是共識決，因此，每一個成員國的態度都","  是一樣重要，所有的國家我們都要好好努力，包括我在內都會跟11個國家的大使代表去","  做努力。"],["呂委員玉玲：從過去由美國主導的TPP，以及目前由日本主導的CPTPP來看，每一個國家","  都會顧好自己國家的利益，否則，日本的外務大臣不會講出那樣的話來；未來我們在推","  動加入CPTPP的過程中，一定要注意並維護好我們自己國家的利益。"],["吳部長釗燮：當然，這是絕對的。"],["呂委員玉玲：最後要請教的是，聯合國氣候變遷綱要公約第24屆締約方大會已在12月14","  日於波蘭落幕，外交部在大會開會期規劃了許多文宣活動，並租用當地電車刊登，或安","  排南德日報、波蘭國家通訊社等國際媒體採訪我們代表團團長，也就是環保署代理署長","  蔡鴻德，對我們國家做了許多介紹，包括我們在台灣如何努力做出來的減碳成果。可是","  德國看守協會於12月針對2019年CCPI氣候變遷表現的評比中，我們發現其對全世界60個","  國家的評比，台灣在減碳上的排名為第56名，比去年退後2名，請問部長知不知道這件","  事？"],["吳部長釗燮：關於這部分，容我請條法司的梁司長跟委員做比較詳細的說明。"],["主席：請外交部條法司梁司長說明。"],["梁司長光中：主席、各位委員。誠如委員所說，我們在這次的評比退步了2名，我們都了","  解，節能減碳是目前世界各國政府在能源施政上主要推動的目標，主管機關環保署也正","  朝此方向積極推動中，外交部在107年度為推動UFCC整個動能，包括舉辦幾個會議：印","  度與南太平洋、東南亞區域……"],["呂委員玉玲：部長，我不是要你回答這些問題，問題的重點是你們有沒有看到我們在減","  碳上的排名是下降的，我們常常聽到外交部在面對外媒做宣導的時候，都會很有成就地","  告訴他們政府努力的成果，但今天這些成果究竟表現在哪裡？請問部長，這項工作到底","  由誰負責？"],["梁司長光中：主管機關應該是環保署。"],["呂委員玉玲：你們現在想互推皮球，是嗎？外交部跟環保署是在玩你推給我、我推給你","  的遊戲嗎？你們拿國家的預算去租電車做宣導，請問成效何在？"],["梁司長光中：我們主要強調外交部在各邦交國及開發中國家所提供的各項……"],["呂委員玉玲：部長，政府編列預算並不是要你們行政部門各做各的！本席之所以會有這","  樣的質疑，主要是關切公帑透過你們的運作到底是如何花費的，成效究竟如何？當外媒","  對我們減碳工作發出質疑的聲音時，你們外交部難道都沒有能力去做任何回應嗎？在這","  次評比的60個國家中我們排名第56名，對這樣的評比結果，難道你們還自我感覺良好？","  還敢說你們很努力、很有成果，經過評比馬上就見真章；本席認為，你們推動各項施政","  時必須想到將來都要接受檢驗，這項評比的過程與結果就非常公開透明；未來當有外媒","  問到你們的時候，外交部至少應該要有一套具有說服力的回應方式，對不對？"],["吳部長釗燮：對。這是我們必須改進的部分，謝謝委員的提醒。"],["呂委員玉玲：我還特別把一些相關數據資料調出來，請你們好好檢視一下這些數據，當","  你們要做外媒宣導工作的時候可以作為參考，並研擬一套回應的說法，不要在那裡做自","  己想要做的，殊不知兩種做法、兩套標準非常不好，我們希望外交部繼續努力。"],["吳部長釗燮：謝謝委員的提醒。"],["主席：請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。今天有多位委員都非常關心一件事情，","  就是外交部將對所有駐外單位的網頁逐一做個盤整，並對網頁的封面也逐步進行更新，","  對此動作有人支持，也有人反對，但對這件事情引起這麼多的關注與討論，我認為它本","  身就已經成功了，殊不知我們只是在網頁上把台灣放大一點點，就這樣一個小小的動作","  ，居然在網路世界引起那麼大的討論，其實，這就是一個關注而已，而且非常成功，對","  部長及外交部所有同仁願意改變既有的思維模式，本席在此表示肯定之意。除此之外，","  我們覺得仍有不足的地方，就是台灣外交的拓展在國際間陷入困境，正式的邦交國變成","  只有十幾個家，世界何其大，我們當然希望跟每一個國家都做朋友，在此前提下，國人","  都希望政府跟外交部必須思考的一個問題就是數位外交，也就是希望能透過網路這個全","  世界共通的語言去宣達台灣是一個國家，去告訴各國的人民：台灣是一個美麗的地方；","  可是我們看到這種數位外交的經費在外交部所有正規預算中只占了很小很小的比例，請","  問部長，你知不知道外交部在這部分編列預算的比例如何？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。這方面在國傳司裡面有編列一部分，的確如委員所說，","  並沒有編列很多。"],["何委員欣純：跟其他預算比起來確實非常少，我就舉幾個實例來說明，比如運用語音工","  具搭配社群媒體、行銷國家形象與宣傳台灣等等，大概編列了916萬7,000元，還不到一","  千萬元，此外，還有優化本部各項網路平台、提升國際文宣效能只編了757萬6,000元，","  以及善用新媒體編列325萬元，以上3項加計起來總共二千多萬元，這些錢到底能做哪些","  事情？以外交部那麼多的駐外單位，還有那麼多的網頁需要重新統整，並要再加強網路","  平台的功能，以及設IG、經營粉絲團及推特等等，請問部長，這樣的預算規模足以因應","  你們的需求嗎？"],["吳部長釗燮：外交部的預算能擠出來這些經費，的確有點拮据，但我們希望用最少的預","  算做最多的事情，就像推特在我上任之後所設立的推特帳號，目前經營得不錯，但這也","  是利用既有的人力，包括連我自己也都要花功夫在上面經營。"],["何委員欣純：難道部長也要親自跳下去當小編嗎？"],["吳部長釗燮：也不是這個意思，如果有重要的訊息從我這裡發動，我會先讓同仁知道。","",""],["何委員欣純：部長，這是一個不錯的想法。昨天美國在台協會推出一個新單元，請問發","  言人，美國正式外交官跳入他的粉絲頁裡面跟台灣人民進行互動，希望藉此能讓台灣人","  民更了解美國，部長覺得如何？"],["吳部長釗燮：這個單元做得很好，我們應該來思考。"],["何委員欣純：既然這個單元很好，而且，我們也做得到，未來我們就要積極去想如何做","  到，過去所有正式外交官的訓練，都是透過各種正式管道與非正式管道進行官方的語言","  與訓練，開始學習思考可不可以用另外一種方式告訴國人外交官是如何辛苦，或是讓駐","  地國的人民可以更認識台灣，換言之，你們必須從過去比較消極的作法，包括在駐地國","  進行單向的宣傳或是散發單純的廣告，進入一種互動的機制，這些都可以透過學習做到","  ，不是嗎？"],["吳部長釗燮：跟委員報告，我們現在已要求所有外館應建制新社群媒體的平台，包括臉","  書、推特及IG等等，我個人也在關注哪個外館表現得比較好，同時，最近幾次出國藉著","  召開區域會報的機會，我也對外館同仁做個檢視，並要求他們一定要透過新的媒體來做","  更好的溝通與說明，至於他們需要尋求協助的部分，國傳司也都會提供人力來給予協助","  。"],["何委員欣純：先肯定部長的回答，但本席剛才的提問中還有一個小問題部長沒有回答，","  就是部長要不要跳入網路平台當小編？又，部長會不會開直播？這是年青人現在最夯的","  話題，不是嗎？"],["吳部長釗燮：這個想法不錯，其實，對我自己的推特也都密切關注各項訊息，或是哪些","  訊息有受到高度的重視，因為這當中有很多議題都是由我發動，最後核可與否也是我能","  夠決定的。"],["何委員欣純：這些事情你都該讓國人了解，讓他們知道你辛苦之所在，坦白說，很多民","  眾都不了解你們到底做了哪些事情，過去有很多負面的、惡意的批評或誤解，也都是由","  此而來。本席認為，今天不只在台灣甚至全世界都把網路看成一個共通的語言與平台，","  我們就必須善用這個平台，這對我們所面臨的國際外交困境，或是要把台灣行銷出去都","  是一個跟過去不一樣的工具，對不對？"],["吳部長釗燮：對。"],["何委員欣純：我今天之所以特別講到這個問題，就是希望未來相關預算一定要增加，因","  為有錢才能辦事，其次就是人的問題，前面提到的網路與平台都只是一個媒介而已，真","  正掌控的是人，將來到底由誰經營這些平台，誰來擔任小編的工作，或是誰來創造一種","  讓大家耳目一新的互動模式，甚至以網路直播的方式，透過不同的語言，讓世界各國的","  人民更加認識與了解台灣，進而將台灣的風土人情、美食等等行銷到世界各個角落，不","  要讓他們對台灣的美食永遠只停留在夜市小吃而已，臺灣文化裡面有太多太多的東西可","  以讓大家知道、認識，甚至是可以互動的。部長，我今天講的事要有錢，要有人，人是","  什麼？我們的思維是不是可以做一些改變？"],["吳部長釗燮：是。"],["何委員欣純：我們可以跳脫既有的外交官思考模式好好來經營這個藍海策略，這樣一個","  非官方、採用全世界共通的語言─網路的部分。剛剛有許多委員不管是贊成或反對，我","  都覺得我們要理性來探討這件事，這不是亂花錢，而是為因應國際趨勢，部長應該也知","  道，美國外交部也設立了這樣的專責部門……"],["吳部長釗燮：有。"],["何委員欣純：歐洲也有，很多國家都有，這就表示大家都逐漸重視到這個區塊。部長，","  我不知道你知不知道？事實上，我們的E化外交或數位外交不是只能透過外交部來發動","  ，臺灣人才濟濟，你有沒有看過一篇報導？這是我從自由時報找出來的報導，這則是一","  位臺灣女生用3分鐘來行銷臺灣的「我們在臺灣見吧」的報導，這位爆紅的女孩子她在","  日本以她自身的能力、想法，用3分鐘來行銷臺灣，變成日本的網紅，這個東西要花很","  多錢嗎？其實不用。第二個，數位外交裡面還有一個「臺灣女孩翻轉科索沃」的報導，","  部長你有沒有看過這篇文章？有嘛！那個郭家佑是臺大畢業生，她說臺灣要跳脫本位思","  考，與其花錢買朋友，不如和朋友一起做事，取得雙贏的結果，所以她一個20幾歲的臺","  灣女孩在科索沃跟他們政府單位，甚至跟他們的媒體合作，共同思考臺灣與科索沃的國","  際地位及國家未來，這是一個很偉大的事情，我真的很佩服這位女孩，可是這樣的數位","  外交方式曾經出現在我們正規的外交官腦袋裡嗎？我看了看，以外交部目前所有的網頁","  經營來看，好像從來沒有出現過這樣的方式，我今天要跟部長分享的是，數位外交可以","  許多活潑多元的方式來呈現，不管是呈現給臺灣的國人，讓國人知道你們的辛苦，更應","  該要讓駐外單位與當地的國家人民能夠互動，進一步促成他們與台灣成為朋友。部長，","  你覺得我們可以大大地改變嗎？"],["吳部長釗燮：應該是可以改變，我很感謝委員這樣講，其實這也是我們非常重視的一件","  事情。幾點跟委員報告，有關數位外交這件事，這確實不是我們傳統訓練出來的外交官","  所擅長的部分，因此我選派了一位同仁借調到唐鳳政委那邊，希望他在學習1年後回到","  外交部來改變我們，而且不只有這個1年，我們希望每年都會有同仁去學習這些新的狀","  況。第二點，如果以Twitter來作為外交部對外呈現的新媒體的話，以部長這個角色來","  說，我想我做的事比歷屆部長來得多，由我們的Twitter來看，最後以JW做initial通通","  都是我發動的，可以看到很大一部份的Twitter都是我自己發動的，這是我希望此一新","  社群媒體，在對外行銷上能夠做的部分。第三點，另外，我想不必花很多經費就可以行","  銷臺灣的就是接受國際媒體訪問，到目前為止，我已經接受超過30個著名國際媒體的專","  訪，這不是我一個人做的，而是需要所有駐外館長也一起來做，如果我能夠帶頭，相信","  大家看到我這樣做，也會認真做事，我想這是我們行銷臺灣的作法。"],["何委員欣純：部長，就你這三個回答要給予大大的肯定，今天我也要肯定所有外交事務","  人員，大家真的很辛苦，新社群平臺的經營，也許不是正式外交官訓練過程中所具有的","  專業，但是我們可以利用政府的資源納入專業人員。","   在這最後的時間裡，我只舉一個例子，剛剛提到的郭家佑，她自己一個人在科索沃，","  她是個年輕人。我看到外交部的預算裡面，還有一項預算可能可以大部分用在年青人身","  上，這個預算項目名稱為「全民外交」，經費並不多，你們在這部分的預算數說明是，","  這一點點錢就是在臺灣各地舉辦座談會、演講或研習等等，我的意思是說，也許可以在","  這筆少少經費裡留下一個比例或部分，建立與類似郭家佑這樣的年輕人一個對話的管道","  ，培養這些年輕人來參與我們的外交事務，也許我們可以發掘出他們的潛力，也許他們","  就是臺灣對外的外交尖兵，這是可以做的事情。"],["吳部長釗燮：是，委員這個建議非常好。"],["何委員欣純：不要流於形式，只是辦個座談會或研討會，我認為不要流於形式去消耗預","  算，這筆預算雖然少，但是可以放在重點培養臺灣年輕的外交尖兵上，善用網路這樣的","  優勢與共同語言。"],["吳部長釗燮：謝謝委員。"],["主席：請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。部長，我想先就CPTPP的部分就教於部長","  ，我們都很清楚知道CPTPP成立的目的是，希望能透過開放市場來打擊貿易保護主義，","  以促成區域經濟的整合。臺灣從今年3月協定完成簽署之後，就一直希望能夠加入，我","  們可以看到美國在退出TPP之後，CPTPP之所以能夠整合，日本在其中扮演了很重大的角","  色，但我們在今年的公投結果出爐之後，日本外務大臣就表示說，CPTPP可望在今年年","  底生效，臺灣雖然已經表達加入之意，但臺灣因為日本食品解禁問題而無法加入，讓人","  非常遺憾。甚至日方提及將會有循WTO的途徑向我國提告的可能性。請問目前台灣與日","  方就CPTPP的問題來接觸磋商的狀況如何呢？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。當然磋商的細節無法在此說明，但是我們跟日本政府之","  間的溝通都有在進行，我們也針對河野外相所說的這件事情，正在尋求日本方面的澄清","  ，瞭解他們的意思究竟為何，因為之前日本政府已經公開說明過很多次，表達對臺灣想","  加入CPTPP的歡迎之意，到底河野外相所說的，是否表示日本已經澈底改變其態度，基","  於我們幾個管道所獲得的訊息並不一致，所以，我們必須要尋求澄清。"],["呂委員孫綾：所以我們現在……"],["吳部長釗燮：還在尋求澄清的階段過程當中。"],["呂委員孫綾：我們先假設一個最糟的狀況，就是如果發生日本不支持我們國家加入CPTP","  P的狀況的話，外交部是否做過相關的評估，包含針對其他會員國支持我們加入CPTPP的","  立場及看法，我們在這方面有沒有進行掌握？"],["吳部長釗燮：有，我們針對這11個會員國對我方的態度都有在確認當中，我想最好的狀","  況就是有幾個國家能夠支持我們；原來可能有疑慮的這些國家就不反對我們，這是我們","  儘量能夠達到的。不過，日本這個關鍵國家的態度可能會影響了其他國家，所以，我們","  非常密切關注這件事情。"],["呂委員孫綾：好，謝謝部長。因為CPTPP即將生效，就日本對我加入CPTPP的表態也必須","  非常審慎應對。"],["吳部長釗燮：是。"],["呂委員孫綾：除了再積極跟日方表達我方想要加入CPTPP的意願之外，我也希望能夠更加","  積極尋求其他成員國的支持，也要要求相關部會進行合作，並仔細評估，如果未來我方","  真的無法加入此一經濟協定的話，也希望部長能夠就我們未來可能遭遇的衝擊有所因應","  之道，做好最大的防範。"],["吳部長釗燮：對，這是我們正在努力的過程，就是針對每一個國家的不同狀況進行遊說","  ，這是外交部及其他相關部會持續不斷討論及演練的過程。此外，我們也跟幾個外館定","  期進行集體的溝通，以確保大家的立場一致，希望未來能夠順利展開與TPP會員國針對","  我們第二輪加入的協商。至於這些假設的狀況，當然我們在這裡就不予說明。"],["呂委員孫綾：好，謝謝部長。接下來要跟部長討論的是，其實這兩、三年來，我們一直","  都非常努力推動新南向政策，其目的就是為了要提升與新南向國家的交流、觀光及商務","  往來的便利，所以我們在這幾年中做了非常多的措施，包含從2016年開始陸續試辦了相","  關國家免簽證優惠，所以，我們可以看到這幾年來，相關國家的觀光客來台人數的確有","  非常大的成長，但是我們也看到有些人一直在說新南向觀光客的消費力低，對於我們的","  觀光收入提升的影響有限，甚至還說出了一些歧視性的言論，就這個部分，部長是否要","  做一個澄清？"],["吳部長釗燮：有關東南亞國家或新南向國家的部分，這是我們目前政策上面推動的重點","  工作。"],["呂委員孫綾：對。"],["吳部長釗燮：因此推動人跟人之間的交流……"],["呂委員孫綾：互動。"],["吳部長釗燮：不管是教育人員或一般人員透過觀光或文化上的交流，這都是……"],["呂委員孫綾：一直在做的。"],["吳部長釗燮：我們一直以來努力的方向，因此，要促進更多東南亞國家的人民到臺灣來","  ，不管從事何種活動，尤其是觀光的活動，都是我們希望能夠推動的事項，所以，目前","  有一些臨時性的措施及試辦的免簽證措施，到目前為止，這幾個試辦國的情況都還良好","  ，雖然有一些可能會讓我們比較頭痛的地方，例如有一些些犯罪率升高的部分，我們也","  想到其他辦法，比如減少免簽證的日期，藉此降低可能的風險。另外有一些目前尚未開","  放的國家，我們也在等移民署建置一個比較完整的能量之後，再做進一步的考量。"],["呂委員孫綾：好，謝謝部長。我想要提醒部長的是，針對新南向國家觀光客的歧視言論","  ，現在不僅透過媒體，甚至還有特定人士、團體透過臉書、LINE群組持續傳遞，其實這","  也是讓人非常擔心的部分，因為錯誤的歧視言論會不會導致國人對這些新南向國家的旅","  客有一個既定的印象，甚至產生敵意？在這些轉傳的訊息裡，其實也包含對外交部不實","  訊息的傳遞，例如外交部花大錢養外國學生，讓他們來台非法打工、新南向國家人民來","  台從事色情行業的人數暴增了100倍等等離譜的錯誤言論，其實這些網路謠言對於我們","  政務推行的影響非常大，這也就是我剛剛提到的，國人也有可能因為這樣的錯誤言論，","  導致他們對這些來自東南亞國家的旅客有一個錯誤的既定印象，甚至產生敵意，我覺得","  這對在第一線辛苦工作的外交人員來說，是非常的不公平。"],["吳部長釗燮：對。"],["呂委員孫綾：所以我想要請教部長的是，目前可以看到的是，政府正在研擬打擊假新聞","  的措施，針對這樣的問題，外交部有沒有提出應對的方法？還有，如何更加即時回應假","  新聞議題呢？"],["吳部長釗燮：委員的提議非常好，針對任何錯假的訊息，尤其我們外交部所掌管的業務","  範圍的錯假訊息，當然是我們需要去處理的，很多的錯假訊息是透過LINE在互相傳遞…","  …"],["呂委員孫綾：還有臉書。"],["吳部長釗燮：因為資安的理由，我已經要求外交部不能使用LINE，所以委員那邊如果有","  任何相關訊息，請趕快提供給我們，我們會與行政院處理錯假訊息平臺相互聯繫，以確","  保我們臺灣不會被錯假訊息所影響。","   我想外交是每一個政府必須去面對的事情，要交更多的朋友，要有更多的人民到台灣","  來訪問，要有更多的生意可做，這是每一個政府要去做的事。東南亞是離我們最近的區","  域，因此，若有任何訊息型塑了國人對於東南亞各國，甚至對其人民有一個錯誤印象的","  話，這絕非我們所樂意見到，所以，委員如果有任何訊息，請提供給我們，我們儘速處","  理。"],["呂委員孫綾：好，我想打擊假新聞的這個動作，我們每個人都有責任。"],["吳部長釗燮：是。"],["呂委員孫綾：我也要感謝部長在這個部分非常支持政院做這樣的動作，我知道外交部其","  實在這段時間裡也深受其害，不僅要拜託社會大眾在遇到像這樣的假新聞出現時，能立","  即將資訊提供給外交部做一個澄清之外，也希望部長能做出相關研議方案來打擊假新聞","  ，甚至能夠保護外交政務的推動，好嗎？"],["吳部長釗燮：當然，謝謝委員。"],["呂委員孫綾：接下來我要請問部長的是密件檔案存放的問題，因為目前存放在外交部的","  密件檔案空間不足，現今的規劃是要向民間租賃存放空間來使用，請問目前檔案庫的使","  用率已達到多少？"],["吳部長釗燮：有關細節的部分，我請本部資電處的林處長來回答。"],["呂委員孫綾：好。"],["主席：請外交部資電處林處長說明。"],["林處長東亨：主席、各位委員。目前外交部自有檔庫在北投，另外在紡拓大樓租了一間","  104坪的空間作為檔管作業中心，還有在汐止另有一個面積為804坪的檔庫。"],["呂委員孫綾：使用率呢？"],["林處長東亨：都已經到達滿水位。"],["呂委員孫綾：所以現在紡拓大樓及汐止檔庫都已經到了……"],["林處長東亨：幾乎到達頂點。"],["呂委員孫綾：所以就沒辦法再做使用了？"],["林處長東亨：就是要邊做檔案的清理，這等於是一個水庫的原理，有進也要有出。"],["呂委員孫綾：這些機密檔案資料都是紙本？"],["林處長東亨：依據規定，密件檔案不能以數位化的方式儲存，必須以紙本儲存。"],["呂委員孫綾：目前外交部正在研擬興建檔庫之中長程個案計畫，這個意思是說，未來外","  交部還會興建自己的檔庫嗎？"],["林處長東亨：目前是這樣在規劃。"],["呂委員孫綾：就是未來會興建自己的檔庫？"],["林處長東亨：是。"],["呂委員孫綾：目前這項計畫的進度到哪裡了？"],["林處長東亨：我們之前研議過一個版本送行政院，行政院希望我們再審慎研議。有關這","  部分，我們基於檔案集中管理及民眾申請運用的便利考量，畢竟這與民眾申請運用檔案","  的權利有關，所以我們想將放在外面的所有檔庫加以集中，在一個地方建置一個自有檔","  庫。"],["呂委員孫綾：所以，目前這項計畫還在研議當中，還沒有開始？"],["林處長東亨：目前這整個計畫在秘書處，我們正準備先到行政院做一個口頭之後，再將","  定案的版本送行政院核定。"],["呂委員孫綾：機密檔案中，那些具有重要歷史價值的檔案要如何加以判定及保存？我們","  會不會跟外交部或檔案局進行合作，進行歷史文獻的保存工作呢？"],["林處長東亨：是，目前外交部針對外交史料的部分，我們有幾個方法，一個是前清到民","  初的外交史料，這部分我們是將之寄存在故宮博物院，這已經是國寶，因為故宮博物院","  才有修復的方……"],["主席：請簡要說明，好不好？"],["林處長東亨：是。另外，我們也跟檔案局定期進行檔案的移轉及國家檔案的徵集，謝謝","  。"],["呂委員孫綾：好，麻煩你針對保存具有歷史價值檔案的部分做一個說明。"],["林處長東亨：是，我們提供書面報告給委員參考。"],["呂委員孫綾：好，謝謝。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。108年度台北賓館假日開放時間已經公開","  在網路上，唯獨4月完全沒有開放的時段，請問108年4月台北賓館安排哪些重要的活動","  ？"],["主席：請外交部吳部長說明。"],["吳部長釗燮：主席、各位委員。台北賓館開放的時間是配合總統府對外開放，有關4月的","  狀況，我請秘書處處長跟委員說明好嗎？"],["林委員德福：為什麼4月整個月都沒有？"],["主席：請外交部秘書處李處長說明。"],["李處長芳成：主席、各位委員。開放有兩種方式，一個是固定開放，原則上每個月大概","  是第一個禮拜六開放，但是有時候要配合公務使用，比如10月份有國慶酒會，我們可能","  要在那邊搭帳篷。哪一天開放及不開放，外交部的網站都會公告。","   另外我也跟委員補充，除了固定開放之外，另外一個是每週一到五的上班時間，外交","  部都接受各級民間團體，包括學校、各地鄉親的老人會、獅子會來申請，都可以開放，","  只要沒有公務使用，我們都會接待。"],["林委員德福：106、107年度台北賓館在9月第三個週末都會配合世界古蹟日開放民眾參觀","  ，108年度當然也不例外，台北賓館將於108年9月21日（星期六）對外開放，但是每年","  的9月21日已經是國家的防災日，本席建議將開放日期改為9月22日（星期日），順延一","  天，避免與9月21日的防災日相互衝突，部長有什麼看法？"],["吳部長釗燮：委員的建議非常好，不過我們還要再實際檢視一下，如果沒有什麼其他因","  素必須考量，我們就接受委員的建議。"],["林委員德福：108年度台北賓館的房屋設備養護一般事務費，整體較去年增加130萬元，","  經費暴增100萬元的原因是什麼？"],["吳部長釗燮：它必須定期檢修，因為這個房子是100年的古蹟，定期檢修到完整的年度時","  ……"],["林委員德福：今年編列的預算暴增。"],["吳部長釗燮：一百多萬元並沒有暴增，那麼大的古蹟花一百多萬元檢修，其實……"],["林委員德福：是多出來的，每年都有固定的。"],["吳部長釗燮：對，每年都有固定的。"],["林委員德福：今年比較多。"],["吳部長釗燮：今年多一點，因為剛好是100週年，這個時候必須多花一點經費檢視。"],["林委員德福：前幾天法國的史特拉斯堡發生恐怖攻擊，外交部有針對法國將旅遊警示區","  列至灰色，提醒國人注意，反觀日本近期也發生令人擔憂的新聞，上週有人匿名在網路","  上發出殺人的預告，表示會到東京車站隨機殺人，還說要連殺10個人以上，隔天東京車","  站突然出現一些怪異的惡臭，日本警方也不敢大意，立即疏散整個車站的乘客。我請助","  理去看駐日外館的網站、外交部旅遊警示網站及外交部領事事務局的最新消息，都沒有","  看到提醒國人赴日本東京旅遊時應注意自身安全的相關訊息。日本警方都不敢大意，難","  道要等發生命案之後，外交部才會提醒國人注意嗎？"],["吳部長釗燮：委員關心的非常好，涉及國人在外旅遊的安全，外交部是應該放在心上，","  如果我們……"],["林委員德福：你們本來就應該注意，不能只針對法國，日本這方面我認為……"],["吳部長釗燮：對，我知道，委員剛剛講的非常對，我們會回頭去檢視，假如日本或其他","  國家有做得不好的部分，我們再加強。"],["林委員德福：講實在的，外界一直批評駐日代表，說他是「助」日代表，不是「駐」日","  代表，這是很可恥的，因為他的所言所行，包括這次回來助選等，人民都看在眼裡，而","  且他講那些話讓人民的感受極差，那是在幫助日本，不是我們派駐在外面的代表。部長","  沒有感覺嗎？你有什麼看法？"],["吳部長釗燮：非常感謝委員剛剛的提問，有關駐外代表的部分，我們的確必須檢視，不","  只是一個，所有的駐外代表，他們的言行我們都……"],["林委員德福：尤其是日本特別嚴重，德國也嚴重，辦什麼慶典？連中華民國都不敢列上","  去，那是什麼？我們是什麼？是台灣國，還是中華民國？這個笑死人了。"],["吳部長釗燮：有時候委員也必須體諒一下，這些跟我們沒有邦交的國家就是沒有承認中","  華民國，所以在沒有邦交的國家要把中華民國列出來……"],["林委員德福：在大使館裡面自己辦慶典，找很多外賓來，他還會干涉你嗎？"],["吳部長釗燮：如果在自己的使領館裡面，當然是以中華民國為主，我們的國家叫「中華","  民國」，這一點是不會改變的。"],["林委員德福：對啊，我們是中華民國，你不要扭扭捏捏，出去外面讓人感覺我們到底是","  哪個國家。尤其是我們的國家領導人經常講「這個國家」，請問他是哪個國家的領導人","  ？講實在話，很羞恥，很丟臉。"],["吳部長釗燮：委員，我們最大的共識就是中華民國臺灣，正式的國名就叫做「中華民國","  」，這一點沒有人會誤解。"],["林委員德福：講實在的，你們在很多場合講的言論真的讓國人看不下去。我們要認同這","  個國家，國旗、國號就代表這個國家。"],["吳部長釗燮：這個問題尤其是外交部絕對不會有問題。"],["林委員德福：這個無庸置疑，尤其你身為外交部長更應該瞭解。","   其次，2019年是中華民國總統選戰的大選年，若立委跟總統選舉合併舉行，2020年1","  月就可以確定中華民國新任總統的當選人，美國則要在2020年11月才會揭曉。針對美國","  主要政黨可能的潛在候選人，外交部是否都有掌握、分析？"],["吳部長釗燮：有關美國的選戰，駐美代表處隨時隨地都在掌握。"],["林委員德福：三年前蔡英文當時還是總統當選人時，似乎就看好民主黨總統候選人希拉","  蕊，還送小豬祝福希拉蕊當選。"],["吳部長釗燮：這個不確實……"],["林委員德福：這個是事實。"],["吳部長釗燮：那個時候是李應元署長剛好到加州，他用這個東西送給希拉蕊，但是我們","  跟……"],["林委員德福：選舉結果出爐，反而是美國總統川普獲勝，雖然外交部對外說明沒有壓寶","  ，但是外界還是認為蔡英文總統壓寶選錯邊，表錯態。"],["吳部長釗燮：外界的認知是錯誤的。"],["林委員德福：再否認的話，豈不是民進黨自己弄出來的假消息嗎？你認為呢？"],["吳部長釗燮：我們不會這樣做，我們不會壓寶。有關其他的……"],["林委員德福：對美關係十分重要，外交部不要自失立場。"],["吳部長釗燮：絕對不會。"],["林委員德福：跟共和、民主兩黨的關係都要保密密切，而且不應該干涉他國的內政。"],["吳部長釗燮：對，這就是我們的作法，沒有錯。"],["林委員德福：這是外交的通例，對他國的選舉不表態是基本原則。"],["吳部長釗燮：對，沒有錯，這就是我們的作法，委員說的很對。我跟委員保證，我們不","  會……"],["林委員德福：美國在台協會駐台代表接受專訪，結果被TVBS下架，我說NCC是髒兮兮，又","  去干涉，國家通訊傳播委員會干涉什麼？人家弄得那個不宜、不妥，專訪的內容不能在","  網上，把它下架就干涉，這個實在是丟臉、笑話。任何國家的代表到這塊土地上，我們","  選舉的過程他就是不能來干涉。我們對他國、別國也一樣尊重，不能去干涉人家。"],["吳部長釗燮：我們絕對不會干涉他國。"],["林委員德福：應該如此，我希望外交部留意，這方面的拿捏很重要，好不好？"],["吳部長釗燮：委員講的很對，只要我在外交部擔任部長的期間，我們絕對會對其他國家","  的選舉保持不涉入的立場。"],["林委員德福：好，謝謝。"],["吳部長釗燮：謝謝委員。"],["主席：接下來登記質詢的鍾委員孔炤、林委員奕華、劉委員世芳、孔委員文吉、周陳委","  員秀霞、蔣委員萬安、羅委員明才、鍾委員佳濱及黃委員偉哲均不在場。","   已登記質詢委員除不在場者外，均已發言完畢，報告及詢答結束。本日會議有委員黃","  偉哲等提出書面質詢，請列入紀錄，並刊登公報，請相關單位以書面於兩週內答復。本","  日委員口頭質詢未及答復部分或要求補充資料者，亦請相關單位以書面於兩週內提供。","","","委員黃偉哲書面意見：","   在加中關係因華為案生變之際，加拿大外交部長方慧蘭對台灣釋出明顯善意。她表示","  ：「加拿大支持台灣民主，也正考慮與台灣洽談投資保障協議（FIPA）。」方慧蘭表示","  ：「關於與台灣洽談投資保障協議或安排，加拿大正在考慮此事。」她說，加拿大致力","  繼續加強亞太地區貿易投資關係，其中也包括台灣。本席就與加拿大洽談投資保障協議","  （FIPA）—節提出質詢。","   一、請問外交部對於與加拿大洽談投資保障協議（FIPA）目前的情形為何？","   二、未來是否可以成功簽署FIPA外交部評估是樂觀還是態度保留？","   三、我國過去一再表明洽簽FIPA是當前台加關係第一要務，但加國政府不僅未曾積極","  回應、更從未公開提及。如今加方首度公開表態，是否刻意選在因華為案飽受中國威脅","  之際，藉對台表達友好善意，以「制衡」中方，對此外交部的分析及看法為何？"],["主席：另外也提醒外交部，針對假消息的部分，我們不希望誤解東南亞所有來台的民眾","  ，可是也有學生認為台灣沒有好好的善待他們，這部分是不是假消息？外交部有很多要","  拿捏的部分，「假消息」這個詞不要一直掛在口頭上，我們希望可以更正向的面對國際","  。謝謝。","   17日、19日及20日為3天一次會。現在休息。謝謝。","休息（12時51分）","","-----------------------","                                     立法院公報  第108卷  第10期  委員會紀錄","","                                      1","","立法院公報  第108卷  第10期  委員會紀錄","","                                     立法院公報  第108卷  第10期  委員會紀錄","","                                     142","","                                     141","","",""]],"block_lines":[1,9,3331,3336,3341,3480,3483,3485,3487,3488,3489,3490,3491,3492,3493,3494,3495,3496,3497,3502,3503,3504,3506,3507,3508,3509,3511,3513,3514,3515,3516,3517,3518,3519,3520,3521,3522,3523,3525,3531,3532,3533,3534,3535,3536,3537,3538,3542,3543,3545,3546,3548,3550,3564,3570,3571,3572,3573,3575,3578,3581,3582,3583,3586,3588,3589,3590,3595,3596,3601,3603,3605,3606,3607,3608,3609,3610,3611,3612,3613,3614,3621,3623,3624,3625,3627,3628,3630,3631,3633,3634,3637,3640,3641,3642,3644,3645,3646,3647,3650,3651,3652,3653,3654,3655,3657,3658,3659,3660,3661,3662,3668,3669,3670,3671,3672,3673,3674,3676,3677,3678,3680,3681,3682,3683,3686,3688,3689,3690,3691,3693,3696,3699,3700,3705,3706,3708,3709,3710,3711,3712,3713,3714,3715,3716,3717,3718,3719,3720,3721,3722,3725,3726,3727,3729,3730,3731,3732,3733,3734,3736,3737,3738,3739,3740,3741,3742,3743,3744,3748,3749,3750,3751,3755,3756,3757,3758,3759,3760,3761,3763,3764,3766,3767,3774,3775,3778,3780,3781,3782,3784,3785,3788,3789,3792,3793,3795,3796,3798,3799,3800,3801,3803,3805,3808,3809,3810,3826,3828,3829,3836,3838,3840,3841,3842,3844,3847,3848,3849,3850,3851,3852,3853,3854,3855,3856,3857,3863,3864,3868,3876,3880,3883,3885,3886,3887,3889,3890,3896,3900,3903,3904,3920,3924,3929,3930,3931,3932,3935,3937,3938,3942,3943,3952,3955,3958,3959,3964,3965,3966,3969,3970,3973,3975,3977,3978,3979,3981,3983,3984,3985,3986,3987,3989,3990,3996,3997,4006,4007,4022,4023,4025,4026,4027,4030,4031,4032,4047,4048,4049,4050,4053,4054,4055,4056,4058,4059,4060,4061,4062,4063,4064,4065,4066,4068,4069,4076,4077,4082,4084,4085,4086,4087,4088,4090,4091,4096,4097,4100,4101,4109,4110,4111,4112,4117,4118,4119,4120,4121,4122,4123,4124,4126,4127,4128,4129,4135,4136,4138,4139,4141,4143,4144,4150,4151,4175,4176,4177,4181,4184,4185,4188,4189,4203,4204,4207,4208,4212,4213,4214,4217,4232,4233,4238,4240,4241,4242,4245,4246,4247,4248,4250,4251,4273,4274,4278,4289,4294,4303,4306,4329,4331,4340,4341,4342,4344,4348,4351,4353,4370,4371,4372,4373,4375,4376,4379,4380,4381,4382,4385,4387,4389,4395,4397,4398,4399,4400,4401,4403,4404,4406,4407,4415,4416,4418,4419,4420,4421,4425,4428,4433,4434,4435,4438,4444,4447,4450,4452,4453,4454,4455,4457,4472,4473,4474,4475,4481,4483,4485,4486,4508,4509,4511,4523,4524,4525,4526,4527,4528,4529,4531,4532,4533,4535,4536,4537,4538,4539,4542,4543,4544,4546,4547,4548,4550,4551,4555,4556,4557,4559,4560,4562,4563,4564,4565,4568,4569,4573,4575,4577,4578,4583,4586,4589,4592,4597,4600,4606,4608,4611,4612,4613,4617,4618,4619,4620,4622,4624,4625,4627,4628,4631,4632,4636,4637,4640,4641,4642,4644,4651,4652,4654,4656,4658,4659,4660,4662,4663,4664,4665,4666,4669,4671,4672,4673,4675,4676,4677,4678,4679,4680,4682,4683,4684,4685,4686,4687,4688,4690,4691,4692,4693,4694,4697,4698,4699,4701,4703,4706,4707,4710,4712,4714,4715,4716,4717,4718,4720,4721,4722,4726,4727,4731,4732,4733,4734,4735,4736,4737,4738,4739,4742,4743,4744,4752,4754,4762,4764,4771,4772,4775,4776,4778,4779,4780,4783,4786,4787,4788,4790,4791,4792,4793,4794,4795,4796,4800,4801,4803,4804,4806,4808,4809,4810,4811,4812,4814,4815,4820,4821,4824,4825,4828,4829,4830,4831,4832,4834,4836,4837,4838,4841,4842,4843,4845,4846,4848,4849,4850,4851,4852,4854,4856,4858,4861,4865,4866,4870,4871,4872,4873,4877,4878,4879,4881,4882,4883,4884,4885,4886,4888,4889,4890,4891,4893,4897,4898,4899,4900,4901,4902,4903,4904,4905,4908,4911,4913,4914,4915,4920,4923,4926,4927,4934,4935,4936,4940,4944,4945,4947,4948,4955,4956,4959,4960,4961,4973,4974,4976,4983,4986,4987,4990,4993,4994,5000,5005,5008,5011,5016,5017,5025,5026,5030,5031,5046,5057,5067,5068,5071,5072,5073,5081,5082,5087,5088,5089,5092,5096,5098,5099,5103,5107,5114,5116,5117,5118,5119,5120,5121,5127,5136,5137,5140,5143,5144,5152,5153,5154,5158,5159,5162,5163,5164,5165,5167,5168,5169,5170,5171,5172,5173,5174,5175,5177,5178,5179,5180,5181,5185,5186,5188,5190,5193,5194,5196,5197,5198,5199,5200,5203,5204,5206,5207,5208,5214,5218,5220,5222,5224,5225,5226,5227,5228,5229,5230,5237,5239,5240,5242,5246,5248,5250,5252,5253,5255,5258,5260,5262,5263,5267,5268,5270,5271,5272,5274,5276,5277,5278,5279,5280,5281,5282,5283,5284,5286,5290,5291,5292,5294,5295,5296,5314],"person_count":{"主席":56,"吳部長釗燮":227,"蔡委員適應":51,"林處長文淵":1,"陳司長銘政":17,"陳司長龍錦":8,"李執行長憲章":15,"羅委員致政":48,"顏處長忠勇":8,"葛司長葆萱":11,"李處長芳成":7,"謝次長武樵":3,"林委員昶佐":15,"賴執行長銘琪":6,"江委員啟臣":37,"陳局長俊賢":24,"李委員彥秀":17,"谷主任瑞生":1,"馬委員文君":7,"主席（馬委員文君）":1,"王委員定宇":26,"林委員麗蟬":35,"邱委員志偉":43,"梁司長光中":16,"俞司長大":9,"劉司長邦治":3,"葉司長非比":4,"張秘書長淑玲":5,"呂委員玉玲":36,"林處長東亨":21,"何委員欣純":12,"呂委員孫綾":27,"林委員德福":25},"persons":["主席","吳部長釗燮","蔡委員適應","林處長文淵","陳司長銘政","陳司長龍錦","李執行長憲章","羅委員致政","顏處長忠勇","葛司長葆萱","李處長芳成","謝次長武樵","林委員昶佐","賴執行長銘琪","江委員啟臣","陳局長俊賢","李委員彥秀","谷主任瑞生","馬委員文君","主席（馬委員文君）","王委員定宇","林委員麗蟬","邱委員志偉","梁司長光中","俞司長大","劉司長邦治","葉司長非比","張秘書長淑玲","呂委員玉玲","林處長東亨","何委員欣純","呂委員孫綾","林委員德福"],"type":"                                 委員會紀錄","title":"立法院第9屆第6會期外交及國防委員會第21次全體委員會議紀錄","時間":"中華民國107年12月17日（星期一）9時1分至12時51分","地點":"本院紅樓301會議室","主席":"馬委員文君"}