{"blocks":[["主席：出席委員已足法定人數，現在開會。","   請宣讀上次會議議事錄。","[pic]","       立法院程序委員會第9屆第7會期第7次會議議事錄","時    間  中華民國108年3月26日（星期二）中午12時至12時12分","地    點  紅樓201會議室","出席委員  吳玉琴    陳靜敏    郭正亮    吳焜裕    林奕華    林靜儀    邱泰源","            尤美女    ","        許毓仁    吳志揚    陳宜民    柯志恩    童惠珍    周春米    陳曼麗","            周陳秀霞  高潞以用巴魕剌Kawlo．Iyun．Pacidal","主    席  郭委員正亮","列    席  郭副處長明政","記    錄  陳秘書小華","報告事項","  一、宣讀本會第9屆第7會期第6次會議議事錄。","決定事項","  一、審定本院第9屆第7會期第7次會議議事日程。【議程報告事項均照議程草案編列通","     過；各黨團提議增列部分：（民進黨黨團）(一)本院委員王定宇等20人擬具「行政","     法人法第二十條條文修正草案」等31案及（國民黨黨團）(三十二)本院委員林麗蟬","     等23人擬具「臺灣地區與大陸地區人民關係條例第十七條條文修正草案」等11案，","     共計42案照列。","     議程草案討論事項(二)至(十一)等10案院會已通過，予以刪除；討論事項編列及順","     序依民進黨黨團（吳委員玉琴）提案表決通過；討論事項編列(一)本院交通委員會","     報告併案審查行政院函請審議「道路交通管理處罰條例第三十七條、第六十七條及","     第八十七條條文修正草案」案等14案。","     討論事項提案：","     1、民進黨黨團（吳委員玉琴）提議：討論事項編列(一)本院交通委員會報告併案審","       查行政院函請審議「道路交通管理處罰條例第三十七條、第六十七條及第八十七","       條條文修正草案」案等14案。（如附件一）","       決定：照案通過。（經表決結果，在場委員15人，贊成者14人，反對者1人；贊","            成者多數，通過。）","     2、國民黨黨團（林委員奕華）提議：討論事項建議增列(一)本院社會福利及衛生環","       境委員會報告併案審查陳宜民等18人擬具「兒童及少年福利與權益保障法第十六","       條條文修正草案」案等2案。（如附件二）","     3、時代力量黨團（高潞以用巴魕剌Kawlo．Iyun．Pacidal委員）提議：議程討論事","       項建請增列(一)行政院函請審議「集會遊行法修正草案」案等5案。（如附件三","       ）","       主席宣告：本次會議討論事項總數內容及順序均已確定，其他提案不再處理。】","","","  二、請願案件","     (一)函送本院相關委員會審查（4案）","     （第1案及第2案，送請司法及法制委員會審查）","       1、何宗儒為因感受累犯制度之冤抑，建請修法透過不加刑落實罪刑法定原則，","          廢除違憲之累犯制度案。","       2、黃新堯為陳請修正監獄行刑法及累進處遇條例，以符公平正義案。（第3案及","          第4案，送請社會福利及衛生環境委員會審查）","       3、李兆坤為保障特殊教育學校身心障礙學生、五專前三年學生之權益，建請修","          正兒童及少年福利與權益保障法第34、37、47及第73條條文案。","       4、中華民國全國工業總會為本會等八大工商團體強烈反對廢除「勞工退休金條","          例」資遣費六個月上限之修法案。","     (二)依請願法第四條之規定，第1案至第3案係屬應提起訴訟之事項，未便受理，函","        復請願人。","       1、古秀欗等為有關興中社區管委會侵占公基金、背信等案，陳述台中地院檢察","          官、法官、高分院檢察長等人不適任案。","       2、林淑華為因重大弊案提起刑事自訴律師不敢接案，故本案修正後約定和解之","          訴求及可行方法視同原告和解要約，今修正和解願捨棄另訂契約書，再請重新","          審查案。","       3、栗國成為就107年度偵字第10538號傷害罪等案，檢送刑事答辯(五)狀案。","     (三)依「立法院職權行使法」第六十五條第二項規定，第1案至第5案，函轉權責機","        關處理逕復，並副知請願人。","       1、賴錦煥為有關經濟部經訴字第09406084260號因水利法事件不服原處分機關；","          及府建水字0940007709號處分提起訴願案，案經14年未處分，請裁決案。（函","          轉經濟部）","       2、施俊仰為受刑人對台南監獄烘焙班作業金領取、作業科規定制度、假釋審核","          會議制度、典獄長權力制度等諸多疑慮，向台南地檢署提出刑事訴訟，卻被轉","          送隔離舍，陳請保障受刑人之訴訟權案。（函轉法務部）","       3、蔡文輝為請求不當黨產處理委員會收購德國舊馬克幣、軍用手票案。（函轉","          不當黨產處理委員會）","       4、東風新聞社為有關台北市中正運動中心地下二樓游泳池消毒衛生事宜陳情案","          。（函轉臺北市政府）","       5、林賢玲為本社區5年前搬來一戶養了80隻流浪犬，致住戶長期忍受80隻狗吼叫","          ，日夜無法安寧、精神崩潰、求助無門，陳請協助解決案。（函轉臺南市政府","          ）","","|第9屆第7會期第7次院會議事日程討論事項簡表                             |","|案號 |法案名稱                                          |條數 |備註    |","|1.   |(一)本院交通委員會報告併案審查行政院函請審議「道路|8    |交付協商|","|     |交通管理處罰條例第三十七條、第六十七條及第八十七條|     |106.5.4.|","|     |條文修正草案」、委員曾銘宗等16人擬具「道路交通管理|     |        |","|     |處罰條例第九條、第三十五條及第六十七條條文修正草案|     |        |","|     |」、親民黨黨團、委員李鴻鈞等17人、委員郭正亮等17人|     |        |","|     |、委員趙正宇等16人、委員陳曼麗等19人、委員黃偉哲等|     |        |","|     |17人、委員賴瑞隆等17人分別擬具「道路交通管理處罰條|     |        |","|     |例第三十五條條文修正草案」、委員邱志偉等22人擬具「|     |        |","|     |道路交通管理處罰條例第三十五條及第六十七條條文修正|     |        |","|     |草案」、時代力量黨團擬具「道路交通管2理處罰條例第 |     |        |","|     |三十五條、第三十五條之一及第三十五條之二條文修正草|     |        |","|     |案」、委員鄭寶清等18人擬具「道路交通管理處罰條例第|     |        |","|     |三十五條及第三十五條之一條文修正草案」、委員盧秀燕|     |        |","|     |等34人擬具「道路交通管理處罰條例第三十七條條文修正|     |        |","|     |草案」、委員蕭美琴等19人擬具「道路交通管理處罰條例|     |        |","|     |第四十五條條文修正草案」及委員蕭美琴等19人擬具「道|     |        |","|     |路交通管理處罰條例第六十七條條文修正草案」案。    |     |        |","|     |(二)本院委員吳志揚等16人擬具「道路交通管理處罰條例|     |        |","|     |第三十五條條文修正草案」，請審議案。              |     |        |","|     |(三)本院委員林德福等18人擬具「道路交通管理處罰條例|     |        |","|     |第三十五條條文修正草案」，請審議案。              |     |        |","|     |(四)本院委員陳宜民等16人擬具「道路交通管理處罰條例|     |        |","|     |第三十五條條文修正草案」，請審議案。              |     |        |","|     |(五)本院交通委員會報告併案審查委員楊鎮浯等16人擬具|     |        |","|     |「道路交通管理處罰條例增訂第十八條之二條文草案」、|     |        |","|     |委員許毓仁等16人、委員楊鎮浯等18人、委員蔣乃辛等19|     |        |","|     |人、委員王定宇等19人、委員沈智慧等23人、委員蕭美琴|     |        |","|     |等16人分別擬具「道路交通管理處罰條例第三十五條條文|     |        |","|     |修正草案」、委員葉宜津等18人擬具「道路交通管理處罰|     |        |","|     |條例第三十五條、第六十七條及第八十五條之二條文修正|     |        |","|     |草案」、委員徐永明等18人擬具「道路交通管理處罰條例|     |        |","|     |第七十三條條文修正草案」及委員陳歐珀等18人擬具「道|     |        |","|     |路交通管理處罰條例第八十五條之二條文修正草案」案。|     |        |","|2.   |本院教育及文化委員會報告併案審查行政院函請審議「強|3    |不須協商|","|     |迫入學條例第十二條條文修正草案」、委員鍾佳濱等18人|     |        |","|     |擬具「強迫入學條例第十二條及第十三條條文修正草案」|     |        |","|     |、委員張宏陸等16人、委員莊瑞雄等16人、委員柯志恩等|     |        |","|     |16人、委員陳亭妃等21人分別擬具「強迫入學條例第十二|     |        |","|     |條條文修正草案」、親民黨黨團擬具「強迫入學條例第十|     |        |","|     |四條條文修正草案」、委員賴瑞隆等16人及委員蔣乃辛等|     |        |","|     |18人分別擬具「強迫入學條例第十二條條文修正草案」案|     |        |","|     |。                                                |     |        |","|3.   |本院教育及文化委員會報告併案審查行政院函請審議「特|4    |不須協商|","|     |殊教育法第十四條、第二十六條及第四十七條條文修正草|     |        |","|     |案」、委員張廖萬堅等16人擬具「特殊教育法增訂第二十|     |        |","|     |八條之一條文草案」及委員蔣乃辛等18人擬具「特殊教育|     |        |","|     |法第十四條、第二十六條及第四十七條條文修正草案」案|     |        |","|     |。                                                |     |        |","|4.   |本院司法及法制委員會報告併案審查行政院、考試院函請|1    |不須協商|","|     |審議及委員劉建國等20人擬具「獎章條例第四條條文修正|     |        |","|     |草案」案。                                        |     |        |","|5.   |本院司法及法制委員會報告併案審查委員林岱樺等18人擬|9    |不須協商|","|     |具「外役監條例部分條文修正草案」、委員張宏陸等18人|     |        |","|     |擬具「外役監條例第一條條文修正草案」、委員黃昭順等|     |        |","|     |16人、委員邱志偉等20人及委員蔡易餘等21人分別擬具「|     |        |","|     |外役監條例第四條條文修正草案」案。                |     |        |","|6.   |(一)本院經濟委員會報告併案審查行政院函請審議「再生|23   |交付協商|","|     |能源發展條例修正草案」、委員姚文智等17人擬具「再生|     |107.4.26|","|     |能源發展條例第六條及第七條條文修正草案」、委員陳曼|     |.       |","|     |麗等19人擬具「再生能源發展條例部分條文修正草案」、|     |        |","|     |委員蘇治芬等24人擬具「再生能源發展條例第十五條條文|     |        |","|     |修正草案」、委員柯志恩等20人擬具「再生能源發展條例|     |        |","|     |第七條及第七條之一條文修正草案」、委員趙正宇等19人|     |        |","|     |擬具「再生能源發展條例部分條文修正草案」案。      |     |        |","|     |(二)本院委員柯志恩等17人擬具「再生能源發展條例修正|     |        |","|     |草案」，請審議案。                                |     |        |","|     |(三)本院委員蘇治芬等20人擬具「再生能源發展條例部分|     |        |","|     |條文修正草案」，請審議案。                        |     |        |","|     |(四)本院委員賴瑞隆等19人擬具「再生能源發展條例部分|     |        |","|     |條文修正草案」，請審議案。                        |     |        |","|     |(五)本院委員陳素月等20人擬具「再生能源發展條例增訂|     |        |","|     |第六條之一條文草案」，請審議案。                  |     |        |","|7.   |(一)本院交通委員會報告併案審查行政院函請審議、委員|44   |交付協商|","|     |張廖萬堅等19人、委員管碧玲等20人分別擬具「政府採購|     |107.5.17|","|     |法部分條文修正草案」、委員陳素月等16人擬具「政府採|     |.       |","|     |購法第三條條文修正草案」、委員余宛如等29人擬具「政|     |        |","|     |府採購法第六條條文修正草案」、委員許毓仁等16人擬具|     |        |","|     |「政府採購法部分條文修正草案」、委員施義芳等16人擬|     |        |","|     |具「政府採購法第六條、第十二條之一及第七十三條之二|     |        |","|     |條文修正草案」、委員吳思瑤等23人、委員趙正宇等16人|     |        |","|     |分別擬具「政府採購法部分條文修正草案」、委員羅致政|     |        |","|     |等16人擬具「政府採購法第十一條之一及第七十六條條文|     |        |","|     |修正草案」、委員林俊憲等19人擬具「政府採購法第十七|     |        |","|     |條條文修正草案」、委員吳玉琴等17人擬具「政府採購法|     |        |","|     |第二十二條、第五十二條及第九十九條之一條文修正草案|     |        |","|     |」、委員吳思瑤等20人擬具「政府採購法部分條文修正草|     |        |","|     |案」、委員陳明文等17人擬具「政府採購法第五十二條條|     |        |","|     |文修正草案」、委員施義芳等23人擬具「政府採購法部分|     |        |","|     |條文修正草案」、委員邱議瑩等16人擬具「政府採購法第|     |        |","|     |八十五條之一、第八十五條之三及第八十六條之一條文修|     |        |","|     |正草案」、委員陳歐珀等16人擬具「政府採購法第八十五|     |        |","|     |條之一、第八十五條之三及第八十六條之一條文修正草案|     |        |","|     |」、委員張宏陸等16人擬具「政府採購法第八十七條及第|     |        |","|     |九十三條條文修正草案」、委員施義芳等19人擬具「政府|     |        |","|     |採購法第九十三條條文修正草案」、委員黃國書等19人、|     |        |","|     |委員李昆澤等18人分別擬具「政府採購法第九十五條條文|     |        |","|     |修正草案」、委員李昆澤等22人、委員王育敏等16人分別|     |        |","|     |擬具「政府採購法第一百零一條及第一百零三條條文修正|     |        |","|     |草案」及委員林岱樺等16人擬具「政府採購法增訂第一百|     |        |","|     |零一條之一條文草案」案。                          |     |        |","|     |(二)本院委員顏寬恒等16人擬具「政府採購法增訂第七十|     |        |","|     |條之一條文草案」，請審議案                        |     |        |","|     |(三)本院時代力量黨團擬具「政府採購法部分條文修正草|     |        |","|     |案」，請審議案。                                  |     |        |","|8.   |本院司法及法制委員會報告審查委員王定宇等18人擬具「|11   |交付協商|","|     |中華民國刑法部分條文修正草案」案。                |     |106.12.1|","|     |                                                  |     |3       |","|9.   |本院司法及法制委員會報告審查委員王定宇等21人擬具「|1    |交付協商|","|     |中華民國刑法第十條條文修正草案」案。              |     |107.3.22|","|     |                                                  |     |.       |","|10.  |(一)本院內政、社會福利及衛生環境兩委員會報告併案審|28   |交付協商|","|     |查行政院函請審議「糾纏行為防制法草案」、委員吳志揚|     |107.5.22|","|     |等16人擬具「跟蹤騷擾防制法草案」、委員王育敏等21人|     |.       |","|     |擬具「跟蹤騷擾防制法草案」、委員蔣乃辛等18人、委員|     |        |","|     |楊曜等16人、委員李麗芬等42人、委員江永昌等17人及委|     |        |","|     |員陳亭妃等19人分別擬具「糾纏行為防制法草案」案。  |     |        |","|     |(二)本院委員莊瑞雄等16人擬具「糾纏行為防制法草案」|     |        |","|     |，請審議案                                        |     |        |","|11.  |行政院函請審議「電業法第九十五條條文修正草案」案。|1    |交付協商|","|     |                                                  |     |107.12.2|","|     |                                                  |     |1       |","|12.  |(一)本院社會福利及衛生環境委員會報告併案審查委員陳|55   |交付協商|","|     |宜民等18人擬具「兒童及少年福利與權益保障法第十六條|     |108.3.21|","|     |條文修正草案」、委員張廖萬堅等21人擬具「兒童及少年|     |.       |","|     |福利與權益保障法部分條文修正草案」、委員張廖萬堅等|     |        |","|     |19人擬具「兒童及少年福利與權益保障法第七條、第十三|     |        |","|     |條及第二十八條條文修正草案」、委員李麗芬等22人、委|     |        |","|     |員陳亭妃等21人、委員何欣純等16人分別擬具「兒童及少|     |        |","|     |年福利與權益保障法第八條條文修正草案」、委員王育敏|     |        |","|     |等18人擬具「兒童及少年福利與權益保障法增訂第二十一|     |        |","|     |條之一條文草案」、委員林昶佐等17人擬具「兒童及少年|     |        |","|     |福利與權益保障法第二十五條條文修正草案」、委員莊瑞|     |        |","|     |雄等19人擬具「兒童及少年福利與權益保障法第二十六條|     |        |","|     |之二及第八十一條條文修正草案」、委員張宏陸等21人擬|     |        |","|     |具「兒童及少年福利與權益保障法增訂第二十八條之一及|     |        |","|     |第九十條之三條文草案」、委員張宏陸等22人擬具「兒童|     |        |","|     |及少年福利與權益保障法第三十三條條文修正草案」、委|     |        |","|     |員張宏陸等16人擬具「兒童及少年福利與權益保障法第四|     |        |","|     |十一條條文修正草案」、委員邱泰源等24人擬具「兒童及|     |        |","|     |少年福利與權益保障法第四十三條條文修正草案」、委員|     |        |","|     |張宏陸等17人擬具「兒童及少年福利與權益保障法第四十|     |        |","|     |三條及第九十一條條文修正草案」、委員楊鎮浯等20人擬|     |        |","|     |具「兒童及少年福利與權益保障法第四十七條之一、第四|     |        |","|     |十八條及第九十五條條文修正草案」、委員王育敏等16人|     |        |","|     |擬具「兒童及少年福利與權益保障法第五十三條條文修正|     |        |","|     |草案」、委員陳亭妃等17人擬具「兒童及少年福利與權益|     |        |","|     |保障法第五十三條及第五十四條條文修正草案」、委員張|     |        |","|     |宏陸等22人擬具「兒童及少年福利與權益保障法第五十四|     |        |","|     |條條文修正草案」、委員羅致政等17人擬具「兒童及少年|     |        |","|     |福利與權益保障法第五十六條及第五十七條條文修正草案|     |        |","|     |」、委員李麗芬等23人擬具「兒童及少年福利與權益保障|     |        |","|     |法第六十二條之一、第八十一條及第一百零五條之一條文|     |        |","|     |修正草案」、委員林俊憲等16人、委員羅致政等17人、委|     |        |","|     |員陳超明等17人、委員陳瑩等16人分別擬具「兒童及少年|     |        |","|     |福利與權益保障法第七十五條條文修正草案」、委員林岱|     |        |","|     |樺等16人擬具「兒童及少年福利與權益保障法第七十七條|     |        |","|     |條文修正草案」、委員王育敏等19人擬具「兒童及少年福|     |        |","|     |利與權益保障法第七十七條、第八十一條及第九十七條條|     |        |","|     |文修正草案」、委員陳怡潔等20人擬具「兒童及少年福利|     |        |","|     |與權益保障法第七十七條及第九十七條條文修正草案」、|     |        |","|     |委員何欣純等16人擬具「兒童及少年福利與權益保障法第|     |        |","|     |七十七條之一、第九十七條及第一百零七條條文修正草案|     |        |","|     |」、委員洪慈庸等16人擬具「兒童及少年福利與權益保障|     |        |","|     |法第八十一條條文修正草案」、委員吳焜裕等21人擬具「|     |        |","|     |兒童及少年福利與權益保障法第八十一條及第一百零五條|     |        |","|     |之一條文修正草案」、委員吳琪銘等18人擬具「兒童及少|     |        |","|     |年福利與權益保障法第九十七條及第一百零七條條文修正|     |        |","|     |草案」、委員林岱樺等27人、委員林為洲等17人、委員費|     |        |","|     |鴻泰等16人分別擬具「兒童及少年福利與權益保障法第一|     |        |","|     |百條條文修正草案」、委員李彥秀等16人擬具「兒童及少|     |        |","|     |年福利與權益保障法增訂第一百十二條之一條文修正草案|     |        |","|     |」、委員趙正宇等18人擬具「兒童及少年福利與權益保障|     |        |","|     |法第九十七條條文修正草案」、委員李麗芬等25人擬具「|     |        |","|     |兒童及少年福利與權益保障法部分條文修正草案」、委員|     |        |","|     |王育敏等16人擬具「兒童及少年福利與權益保障法增訂第|     |        |","|     |五十四條之二條文草案」、委員陳曼麗等17人擬具「兒童|     |        |","|     |及少年福利與權益保障法部分條文修正草案」、委員劉建|     |        |","|     |國等17人擬具「兒童及少年福利與權益保障法第九十條條|     |        |","|     |文修正草案」、委員劉建國等17人擬具「兒童及少年福利|     |        |","|     |與權益保障法第六十四條及第九十七條條文修正草案」、|     |        |","|     |親民黨黨團擬具「兒童及少年福利與權益保障法第七十條|     |        |","|     |條文修正草案」、委員鍾孔炤等28人擬具「兒童及少年福|     |        |","|     |利與權益保障法第七十條、第七十條之一及第七十條之二|     |        |","|     |條文修正草案」、委員陳靜敏等17人擬具「兒童及少年福|     |        |","|     |利與權益保障法第五十四條、第七十六條及第一百零八條|     |        |","|     |條文修正草案」、委員劉建國等25人及委員吳玉琴等19人|     |        |","|     |分別擬具「兒童及少年福利與權益保障法部分條文修正草|     |        |","|     |案」案。                                          |     |        |","|     |(二)本院委員蔣萬安等16人擬具「兒童及少年福利與權益|     |        |","|     |保障法第五十三條及第五十六條條文修正草案」，請審議|     |        |","|     |案。                                              |     |        |","|     |(三)行政院函請審議「兒童及少年福利與權益保障法部分|     |        |","|     |條文修正草案」案。                                |     |        |","|13.  |本院司法及法制委員會報告併案審查委員徐永明等17人擬|7    |交付協商|","|     |具「監察法部分條文修正草案」、委員鄭寶清等16人擬具|     |107.11.2|","|     |「監察法第十三條條文修正草案」、委員賴士葆等19人擬|     |.       |","|     |具「監察法第二條條文修正草案」及委員黃偉哲等16人擬|     |        |","|     |具「監察法第十三條條文修正草案」案。              |     |        |","|14.  |本院社會福利及衛生環境委員會報告併案審查委員盧秀燕|6    |交付協商|","|     |等25人擬具「公共場所母乳哺育條例部分條文修正草案」|     |106.5.18|","|     |、委員邱志偉等22人擬具「公共場所母乳哺育條例第二條|     |.       |","|     |及第五條條文修正草案」、委員王育敏等17人擬具「公共|     |        |","|     |場所母乳哺育條例第五條條文修正草案」案。          |     |        |","","[pic]","附件一","   案由：針對第9屆第7會期第7次會議討論事項擬請列案順序如下表案。是否有當，敬","  請公決。","                  提案人：民主進步黨立法院黨團  吳玉琴","|討 |議案名稱                                                           |","|1  |(1)本院交通委員會報告併案審查行政院函請審議「道路交通管理處罰條例第|","|   |三十七條、第六十七條及第八十七條條文修正草案」、委員曾銘宗等16人擬 |","|   |具「道路交通管理處罰條例第九條、第三十五條及第六十七條條文修正草案 |","|   |」、親民黨黨團、委員李鴻鈞等17人、委員郭正亮等17人、委員趙正宇等16 |","|   |人、委員陳曼麗等19人、委員黃偉哲等17人、委員賴瑞隆等17人分別擬具「 |","|   |道路交通管理處罰條例第三十五條條文修正草案」、委員邱志偉等22人擬具 |","|   |「道路交通管理處罰條例第三十五條及第六十七條條文修正草案」、時代力 |","|   |量黨團擬具「道路交通管理處罰條例第三十五條、第三十五條之一及第三十 |","|   |五條之二條文修正草案」、委員鄭寶清等18人擬具「道路交通管理處罰條例 |","|   |第三十五條及第三十五條之一條文修正草案」、委員盧秀燕等34人擬具「道 |","|   |路交通管理處罰條例第三十七條條文修正草案」、委員蕭美琴等19人擬具「 |","|   |道路交通管理處罰條例第四十五條條文修正草案」及委員蕭美琴等19人擬具 |","|   |「道路交通管理處罰條例第四十五條條文修正草案」案                   |","|   |(2)本院委員吳志揚等16人擬具「道路交通管理處罰條例第三十五條條文修正|","|   |草案」，請審議案                                                   |","|   |(3)本院委員林德福等18人擬具「道路交通管理處罰條例第三十五條條文修正|","|   |草案」，請審議案                                                   |","|   |(4)本院委員陳宜民等16人擬具「道路交通管理處罰條例第三十五條條文修正|","|   |草案」，請審議案                                                   |","|   |(5)本院交通委員會報告併案審查委員楊鎮浯等16人擬具「道路交通管理處罰|","|   |條例增訂第十八條之二條文草案」、委員許毓仁等16人、委員楊鎮浯等18人 |","|   |、委員蔣乃辛等19人、委員王定宇等19人、委員沈智慧等23人、委員蕭美琴 |","|   |等16人分別擬具「道路交通管理處罰條例第三十五條條文修正草案」、委員 |","|   |葉宜津等18人擬具「道路交通管理處罰條例第三十五條、第六十七條及第八 |","|   |十五條之二條文修正草案」、委員徐永明等18人擬具「道路交通管理處罰條 |","|   |例第七十三條條文修正草案」及委員陳歐珀等18人擬具「道路交通管理處罰 |","|   |條例第八十五條之二條文修正草案」案                                 |","|2  |本院教育及文化委員會報告併案審查行政院函請審議「強迫入學條例第十二 |","|   |條條文修正草案」、委員鍾佳濱等18人等擬具「強迫入學條例第十二條及第 |","|   |十三條條文修正草案」、委員張宏陸等16人、委員莊瑞雄等16人、委員柯志 |","|   |恩等16人、委員陳亭妃等21人分別擬具「強迫入學條例第十二條條文修正草 |","|   |案」、親民黨黨團擬具「強迫入學條例第十四條條文修正草案」、委員賴瑞 |","|   |隆等16人擬具及委員蔣乃辛等18人擬具「強迫入學條例第十二條條文修正草 |","|   |案」案                                                             |","|3  |本院教育及文化委員會報告併案審查行政院函請審議「特殊教育法第十四條 |","|   |、第二十六條及第四十七條條文修正草案」、委員張廖萬堅等16人擬具「特 |","|   |殊教育法增訂第二十八條之一條文草案」及委員蔣乃辛等18人擬具「特殊教 |","|   |育法第十四條、第二十六條及第四十七條條文修正草案」案               |","|4  |本院司法及法制委員會報告審查行政院、考試院函請審議、委員劉建國等20 |","|   |人擬具「獎章條例第四條條文修正草案」案                             |","|5  |本院司法及法制委員會報告併案審查委員林岱樺等18人擬具「外役監條例部 |","|   |分條文修正草案」、委員張宏陸等18人擬具「外役監條例第一條條文修正草 |","|   |案」、委員黃昭順等16人擬具、委員邱志偉等20人擬具、委員蔡易餘等21人 |","|   |擬具「外役監條例第四條條文修正草案」案                             |","|6  |(1)本院經濟委員會報告併案審查行政院函請審議「再生能源發展條例修正草|","|   |案」、本院委員姚文智等17人擬具「再生能源發展條例第六條及第七條條文 |","|   |修正草案」、本院委員陳曼麗等19人擬具「再生能源發展條例部分條文修正 |","|   |草案」、本院委員蘇治芬等24人擬具「再生能源發展條例第十五條條文修正 |","|   |草案」、本院委員柯志恩等20人擬具「再生能源發展條例第七條及第七條之 |","|   |一條文修正草案」、本院委員趙正宇等19人擬具「再生能源發展條例部分條 |","|   |文修正草案」案                                                     |","|   |(2)本院委員蘇治芬等20人擬具「再生能源發展條例部分條文修正草案」，請|","|   |審議案                                                             |","|   |(3)本院委員賴瑞隆等19人擬具「再生能源發展條例修正草案」，請審議案  |","|   |(4)本院委員柯志恩等17人擬具「再生能源發展條例修正草案」，請審議案  |","|   |(5)本院委員陳素月等20人擬具「再生能源發展條例增訂第六條之一條文草案|","|   |」，請審議案                                                       |","|7  |(1)本院交通委員會報告併案審查行政院函請審議「政府採購法部分條文修正|","|   |草案」、委員張廖萬堅等19人擬具「政府採購法部分條文修正草案」、委員 |","|   |管碧玲等20人擬具「政府採購法部分條文修正草案」、委員陳素月等16人擬 |","|   |具「政府採購法第三條條文修正草案」、委員余宛如等29人擬具「政府採購 |","|   |法第六條條文修正草案」、委員許毓仁等16人擬具「政府採購法部分條文修 |","|   |正草案」、委員施義芳等16人擬具「政府採購法第六條、第十二條之一及第 |","|   |七十三條之二條文修正草案」、委員吳思瑤等23人擬具「政府採購法部分條 |","|   |文修正草案」、委員趙正宇等16人擬具「政府採購法部分條文修正草案」、 |","|   |委員羅致政等16人擬具「政府採購法第十一條之一及第七十六條條文修正草 |","|   |案」、委員林俊憲等19人擬具「政府採購法第十七條條文修正草案」、委員 |","|   |吳玉琴等17人擬具「政府採購法第二十二條、第五十二條及第九十九條之一 |","|   |條文修正草案」、委員吳思瑤等20人擬具「政府採購法部分條文修正草案」 |","|   |、委員陳明文等17人擬具「政府採購法第五十二條條文修正草案」、委員施 |","|   |義芳等23人擬具「政府採購法部分條文修正草案」、委員邱議瑩等16人擬具 |","|   |「政府採購法第八十五條之一、第八十五條之三及第八十六條之一條文修正 |","|   |草案」、委員陳歐珀等16人擬具「政府採購法第八十五條之一、第八十五條 |","|   |之三及第八十六條之一條文修正草案」、委員張宏陸等16人擬具「政府採購 |","|   |法第八十七條及第九十三條條文修正草案」、委員施義芳等19人擬具「政府 |","|   |採購法第九十三條條文修正草案」、委員黃國書等19人擬具「政府採購法第 |","|   |九十五條條文修正草案」、委員李昆澤等18人擬具「政府採購法第九十五條 |","|   |條文修正草案」、委員李昆澤等22人擬具「政府採購法第一百零一條及第一 |","|   |百零三條條文修正草案」、委員王育敏等16人擬具「政府採購法第一百零一 |","|   |條及第一百零三條條文修正草案」、委員林岱樺等16人擬具「政府採購法增 |","|   |訂第一百零一條之一條文草案」等24案                                 |","|   |(2)本院委員顏寬恒等16人擬具「政府採購法增訂第七十條之一條文草案」  |","|   |(3)本院時代力量黨團擬具「政府採購法部分條文修正草案」案            |","|8  |本院司法及法制委員會報告審查委員王定宇等18人擬具「中華民國刑法部分 |","|   |條文修正草案」案                                                   |","|9  |本院司法及法制委員會報告審查委員王定宇等21人擬具「中華民國刑法第十 |","|   |條條文修正草案」案                                                 |","|10 |(1)本院內政、社會福利及衛生環境委員會報告併案審查行政院函請審議「糾|","|   |纏行為防制法草案」、委員吳志揚等16人擬具「跟蹤騷擾防制法草案」、委 |","|   |員王育敏等21人擬具「跟蹤騷擾防制法草案」、委員蔣乃辛等18人擬具「糾 |","|   |纏行為防制法草案」、委員楊曜等16人擬具「糾纏行為防制法草案」、委員 |","|   |李麗芬等42人擬具「糾纏行為防制法草案」、委員江永昌等17人擬具「糾纏 |","|   |行為防制法草案」、委員陳亭妃等19人擬具「糾纏行為防制法草案」案     |","|   |(2)本院委員莊瑞雄等16人擬具「糾纏行為防制法草案」，請審議案        |","|11 |行政院函請審議「電業法第九十五條條文修正草案」，請審議案           |","|12 |(1)本院社會福利及衛生環境委員會報告併案審查委員陳宜民等18人擬具「兒|","|   |童及少年福利與權益保障法第十六條條文修正草案」、委員張廖萬堅等21人 |","|   |擬具「兒童及少年福利與權益保障法部分條文修正草案」、委員張廖萬堅等1|","|   |9人擬具「兒童及少年福利與權益保障法第七條、第十三條及第二十八條條文|","|   |修正草案」、委員李麗芬等22人、委員陳亭妃等21人、委員何欣純等16人分 |","|   |別擬具「「兒童及少年福利與權益保障法第八條條文修正草案」、委員王育 |","|   |敏等18人擬具「兒童及少年福利與權益保障法增訂第二十一條之一條文修正 |","|   |草案」、委員林昶佐等17人擬具「兒童及少年福利與權益保障法第二十五條 |","|   |條文修正草案」、委員莊瑞雄等19人擬具「兒童及少年福利與權益保障法第 |","|   |二十六條之二及第八十一條條文修正草案」、委員張宏陸等21人擬具「兒童 |","|   |及少年福利與權益保障法增訂第二十八條之一及第九十條之三條文修正草案 |","|   |」、委員張宏陸等22人擬具「兒童及少年福利與權益保障法第三十三條條文 |","|   |修正草案」、委員張宏陸等16人擬具「兒童及少年福利與權益保障法第四十 |","|   |一條條文修正草案」、委員邱泰源等24人擬具「兒童及少年福利與權益保障 |","|   |法第四十三條條文修正草案」、委員張宏陸等17人擬具「兒童及少年福利與 |","|   |權益保障法第四十三條及第九十一條條文修正草案」、委員楊鎮浯等20人擬 |","|   |具「兒童及少年福利與權益保障法第四十七條之一、第四十八條及第九十五 |","|   |條條文修正草案」、委員王育敏等16人擬具「兒童及少年福利與權益保障法 |","|   |第五十三條條文修正草案」、委員陳亭妃等17人擬具「兒童及少年福利與權 |","|   |益保障法第五十三條及第五十四條條文修正草案」、委員張宏陸等22人擬具 |","|   |「兒童及少年福利與權益保障法第五十四條條文修正草案」、委員羅致政等1|","|   |7人擬具「兒童及少年福利與權益保障法第五十六條及第五十七條文修正草案|","|   |」、委員李麗芬等23人擬具「兒童及少年福利與權益保障法第六十二條之一 |","|   |、第八十一條及第一百零五條之一條文修正草案」、委員林俊憲等16人、委 |","|   |員羅致政等17人、委員陳超明等17人、委員陳瑩等16人分別擬具「兒童及少 |","|   |年福利與權益保障法第七十五條條文修正草案」、委員林岱樺等16人擬具「 |","|   |兒童及少年福利與權益保障法第七十七條條文修正草案」、委員王育敏等19 |","|   |人擬具「兒童及少年福利與權益保障法第七十七條、第八十一條及第九十七 |","|   |條條文修正草案」、委員陳怡潔等20人擬具「兒童及少年福利與權益保障法 |","|   |第七十七條及第九十七條條文修正草案」、委員何欣純等16人擬具「兒童及 |","|   |少年福利與權益保障法第七十七條之一、第九十七及第一百零七條條文修正 |","|   |草案」、委員洪慈庸等16人擬具「兒童及少年福利與權益保障法第八十一條 |","|   |條文修正草案」、委員吳焜裕等21人擬具「兒童及少年福利與權益保障法第 |","|   |八十一條及第一百零五條之一條文修正草案」、委員吳琪銘等18人擬具「兒 |","|   |童及少年福利與權益保障法第九十七條及第一百零七條條文修正草案」、委 |","|   |員林岱樺等27人、委員林為洲等17人、委員費鴻泰等16人分別擬具「兒童及 |","|   |少年福利與權益保障法第一百條條條文修正草案」、委員李彥秀等16人擬具 |","|   |「兒童及少年福利與權益保障法增訂第一百十二條之一條文修正草案」、委 |","|   |員趙正宇等18人擬具「兒童及少年福利與權益保障法第九十七條條文修正草 |","|   |案」、委員李麗芬等25人擬具「兒童及少年福利與權益保障法部分條文修正 |","|   |草案」、委員王育敏等16人擬具「兒童及少年福利與權益保障法增訂第五十 |","|   |四條之二條文修正草案」、委員陳曼麗等17人擬具「兒童及少年福利與權益 |","|   |保障法部分條文修正草案」、委員劉建國等17人擬具「兒童及少年福利與權 |","|   |益保障法第九十條條文修正草案」、委員劉建國等17人擬具「兒童及少年福 |","|   |利與權益保障法第六十四條及第九十七條條文修正草案」、親民黨黨團擬具 |","|   |「兒童及少年福利與權益保障法第七十條條文修正草案」、委員鍾孔炤等28 |","|   |人擬具「兒童及少年福利與權益保障法第七十條、第七十條之一及第七十條 |","|   |之二條文修正草案」、委員陳靜敏等17人擬具「兒童及少年福利與權益保障 |","|   |法第五十四條、第七十六條及第一百零八條條文修正草案」、委員劉建國等2|","|   |5人及委員吳玉琴等19人分別擬具「兒童及少年福利與權益保障法部分條條文|","|   |修正草案」案                                                       |","|   |(2)委員蔣萬安等16人擬具「兒童及少年福利與權益保障法第五十三條及第五|","|   |十六條條文修正草案」，請審議案                                     |","|   |(3)行政院函請審議「兒童及少年福利與權益保障法部分條文修正草案」，請|","|   |審議案                                                             |","|13 |本院司法及法制委員會報告併案審查委員徐永明等17人擬具「監察法部分條 |","|   |文修正草案」、委員鄭寶清等16人擬具「監察法第十三條條文修正草案」、 |","|   |委員賴士葆等19人擬具「監察法第二條條文修正草案」及委員黃偉哲等16人 |","|   |擬具「監察法第十三條條文修正草案」案                               |","|14 |本院社會福利及衛生環境委員會報告併案審查委員盧秀燕等25人擬具「公共 |","|   |場所母乳哺育條例部分條文修正草案」、委員邱志偉等22人擬具「公共場所 |","|   |母乳哺育條例第二條及第五條條文修正草案」、委員王育敏等17人擬具「公 |","|   |共場所母乳哺育條例第五條條文修正草案」案                           |",""," 附件二","                                    [pic]","[pic]","","附件三","","                                    [pic]","","","                                    [pic]","",""],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，上次會議議事錄確定。","   宣讀議程草案所列報告事項及質詢事項。","   立法院第9屆第7會期第8次會議議事日程草案","時    間：中華民國108年4月9日（星期二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第9屆第7會期第7次會議議事錄。"],["段落：二、本院委員陳靜敏等16人擬具「獸醫師法第六條及第二十六條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：三、本院委員陳靜敏等17人擬具「護理人員法第二十條及第三十七條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：四、本院委員陳靜敏等16人擬具「貨物稅條例第十二條之五及第十二條之六條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：五、本院委員陳靜敏等16人擬具「道路交通管理處罰條例第三十五條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見："],["段落：六、本院委員鍾孔炤等23人擬具「行政法人法第三十五條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：七、本院委員吳思瑤等16人擬具「家庭教育法第六條及第七條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見："],["段落：八、本院委員陳雪生等16人擬具「發展觀光條例第二條及第二十五條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","九、本院委員邱志偉等16人擬具「勞動基準法增訂第七十條之一、第七十條之二及第七","  十條之三條文草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十、本院委員許毓仁等18人擬具「公民不在籍投票法草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十一、本院委員許毓仁等19人擬具「政府採購法增訂第一百零四條之一條文草案」，請","  審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","十二、本院委員廖國棟等17人擬具「原住民族土地及海域調查處理委員會組織法草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","十三、本院委員廖國棟等16人擬具「原住民保留地權利回復條例草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十四、本院委員蔡適應等17人擬具「志願士兵服役條例增訂第十五條之一條文草案」，","  請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","十五、本院委員蔡適應等17人擬具「陸海空軍軍官士官任官條例部分條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","十六、本院委員蔡適應等17人擬具「陸海空軍服制條例增訂第九條之一條文草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","十七、本院委員童惠珍等19人擬具「駐外機構組織通則第十條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","十八、本院委員段宜康等16人擬具「臺灣地區與大陸地區人民關係條例第三十三條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十九、本院委員陳素月等17人擬具「公民投票法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十、本院委員陳素月等22人擬具「中華民國刑法第二百八十六條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十一、本院委員陳素月等17人擬具「勞資爭議處理法第五十四條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十二、本院委員王育敏等16人擬具「社會秩序維護法第八十七條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十三、本院委員周春米等17人擬具「強制執行法第一百十五條之一條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十四、本院委員林德福等21人擬具「地方民意代表費用支給及村里長事務補助費補助","  條例第七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十五、本院委員林德福等20人擬具「預算法第六十二條之一條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十六、本院委員尤美女等16人擬具「性別工作平等法部分條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十七、行政院函請審議「產業創新條例部分條文修正草案」案。","   議事處意見：擬請院會將本案交經濟、財政兩委員會審查。","   程序委員會意見：","二十八、行政院函請審議「國家電影及視聽文化中心設置條例草案」案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","二十九、行政院函請審議「臺灣地區與大陸地區人民關係條例增訂第五條之三條文草案","  」案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十、（密）金融監督管理委員會函送所屬周邊單位之董事長、總經理，及專任人員由","  公務員退休轉任者之薪資、獎金、月退俸及優惠存款等資料，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三十一、金融監督管理委員會函，為修正「人身保險及財產保險安定基金計提標準」第","  二條、第三條及第四條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三十二、金融監督管理委員會函，為修正「信用合作社非社員交易限額標準」第二條及","  第四條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三十三、財政部函，為修正「海關管理進出口貨棧辦法」第十三條之二條文，請查照案","  。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三十四、財政部函，為修正「稅捐稽徵機關管理營利事業會計帳簿憑證辦法」部分條文","  ，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三十五、財政部函送公告108年度花生等14種農產品實施特別防衛措施種類基準數量及基","  準價格，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三十六、中央銀行函送該行及所屬中央印製、造幣兩廠107年度政策宣導之廣告預算執行","  情形表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","三十七、國防部函，為修正「後備軍人管理規則」部分條文，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","三十八、國防部函送「陸海空軍軍官士官未服滿最少服役年限志願申請退伍賠償辦法」","  第九條條文勘誤表及勘誤對照表，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","三十九、國防部函送該部「107年度第4季管制預算運用情形統計表」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四十、國軍退除役官兵輔導委員會函，為廢止「國軍退除役官兵輔導委員會龍崎工廠組","  織規程」、「國軍退除役官兵輔導委員會龍崎工廠辦事細則」、「國軍退除役官兵輔導","  委員會龍崎工廠編制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會。","   程序委員會意見：","四十一、國軍退除役官兵輔導委員會函送「107年度第4季退伍軍人社會團體活動經費補","  助情形說明」及「107年度第4季退伍軍人社會團體活動經費補助執行情形明細表」，請","  查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四十二、僑務委員會函，為廢止「一百零七年度永久居留權取得困難之國家或地區及其","  居留資格認定基準」，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","四十三、行政院函送107年7月至12月中央政府營業基金3億元以上及非營業特種基金1億","  元以上補辦預算或先行辦理數額表，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四十四、國家通訊傳播委員會函，為修正「國家通訊傳播委員會處務規程」第八條、第","  十條及第十七條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會。","   程序委員會意見：","四十五、國家通訊傳播委員會函，為修正「學術教育或專為網路研發實驗目的之電信網","  路設置使用管理辦法」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四十六、交通部函，為修正「道路危險物品運送人員專業訓練管理辦法」第三條條文，","  請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四十七、交通部函，為修正「公路用地使用費徵收辦法」第十條條文，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四十八、交通部函，為修正「水域遊憩活動管理辦法」第九條及第十條條文及「發展觀","  光條例裁罰標準」第十二條附表八，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","四十九、交通部、金融監督管理委員會、中央銀行函，為修正「郵政儲金匯兌業務監督","  管理辦法」，請查照案。","   議事處意見：擬請院會將本案交交通、財政兩委員會。","   程序委員會意見：","五十、交通部、內政部、法務部函，為修正「車輛行車事故鑑定及覆議作業辦法」，請","  查照案。","   議事處意見：擬請院會將本案交交通、內政、司法及法制三委員會。","   程序委員會意見：","五十一、行政院農業委員會函，為修正「農藥田間試驗準則」第三條條文，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十二、行政院農業委員會函送「林產物伐採查驗規則」修正發布令及勘誤表，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十三、行政院農業委員會函，為修正「行政院農業委員會農業藥物毒物試驗所技術服","  務收費標準」第三條附表一，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十四、行政院農業委員會函，為修正「鯖鰺漁業管理辦法」第十條條文，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十五、行政院農業委員會函送「咖啡、狐狸尾蘭、翼豆、金針菇為適用植物品種及種","  苗法之植物種類」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十六、行政院農業委員會函，為「保育類野生動物名錄」名稱修正為「陸域保育類野","  生動物名錄」，並修正公告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十七、行政院農業委員會函，為修正「動物用藥品優良製造準則」第四十五條之一條","  文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十八、行政院農業委員會函，為修正「南方黑鮪漁撈作業管理辦法」第六條及第十八","  條條文，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十九、經濟部函送該部所屬事業台電、中油、台糖及台水公司107年11月份公益支出、","  委託調查、會費、捐助及睦鄰支出明細表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十、經濟部函，為廢止「電子遊戲機評鑑作業程序」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十一、經濟部函，為廢止「電子遊戲機分類標準」及「電子遊戲場業公共意外責任險","  投保辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十二、經濟部函，為本院第9屆第2會期第17次會議修正生技新藥產業發展條例第三條","  條文通過附帶決議，檢送相關產業研究報告與政策評估報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十三、經濟部函，為修正「度量衡業應備置之度量衡標準器及追溯檢校機構」，請查","  照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十四、經濟部函送「空氣壓縮機容許耗用能源基準與能源效率分級標示事項、方法及","  檢查方式」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十五、經濟部函送該部所屬加工出口區管理處「107年度對補助民間團體及個人之補捐","  助案件彙總表」第4季季報表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十六、經濟部函，為修正「許可業者自行檢定之法定度量衡器種類及範圍」，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十七、經濟部函送「應施檢驗免治馬桶（便）座商品之相關檢驗規定」，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十八、國家發展委員會函送該會107年度10至12月於平面媒體、網路媒體、廣播媒體及","  電視媒體辦理政策宣導之相關廣告彙整表，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","六十九、公平交易委員會函送「107年度截至12月底政策宣導廣告預算執行情形表」，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","七十、衛生福利部函，為修正「人體器官移植分配及管理辦法」第十三條及第五條附表","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十一、衛生福利部函，為修正「國民年金保險保險費與利息分期及延期繳納辦法」第","  三條及第五條條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十二、衛生福利部函送該部107年10月至12月執行政策傳播說明（廣告）一覽表，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十三、衛生福利部函，為新增「GNE遠端肌病變」等3項罕見疾病及修正「Dravet症候","  群」罕見疾病之生效日，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十四、衛生福利部、法務部函，為修正「兒童及少年性剝削行為人輔導教育辦法」部","  分條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會。","   程序委員會意見：","七十五、勞動部函送公告「勞動部勞工保險局辦理一百零八年勞工保險被保險人紓困貸","  款」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十六、行政院環境保護署函，為廢止「水中有機磷農藥分析方法─固相萃取／氣相層析","  儀／火焰光度偵測器或氮、磷偵測器法（NIEA W656.52B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十七、行政院環境保護署函送「排放管道中總碳氫化合物及非甲烷總碳氫化合物含量","  自動檢測方法─觸媒轉化法（","   NIEA A758.70B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十八、行政院環境保護署函送「水中有機磷農藥檢測方法─固相萃取／氣相層析儀／火","  焰光度偵測器或氮磷偵測器法（","   NIEA W656.53B）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十九、行政院環境保護署函送「含高濃度鹵離子水中化學需氧量檢測方法─重鉻酸鉀迴","  流法（NIEA W516.56A）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十、行政院環境保護署函，為廢止「含高濃度鹵離子水中化學需氧量檢測方法─重鉻酸","  鉀迴流法（NIEA W516.55A）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十一、行政院環境保護署函送「水中硒檢測方法─批次式氫化物原子吸收光譜法（NIE","  A W340.52A）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十二、行政院環境保護署函，為廢止「水中硒檢測方法─氫化硒原子吸收光譜法（NIE","  A W340.51A）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十三、行政院環境保護署函送「落塵（沉降粒狀物）收集與量測法（NIEA","  A216.10C）」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十四、行政院環境保護署函送財團法人環境與發展基金會「107年產業用水效能提升計","  畫」工作成果報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十五、行政院環境保護署函，為修正「改造或汰換鍋爐補助辦法」第一條條文，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十六、行政院環境保護署函，為修正「溫室氣體排放源符合效能標準獎勵辦法」第三","  條、第七條及第十四條條文，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十七、行政院環境保護署、交通部函，為修正「機動車輛車型噪音審驗合格證明核發","  廢止及噪音抽驗檢驗處理辦法」部分條文及第六條附錄二、第十三條附錄四，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境、交通兩委員會。","   程序委員會意見：","八十八、文化部函，為修正「文化部文化資產局處務規程」第四條、第十二條、第十五","  條條文及「文化部文化資產局編制表」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會。","   程序委員會意見：","八十九、科技部、行政院環境保護署函送「科學園區申請變更環境影響說明書或評估書","  審查作業辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會。","   程序委員會意見：","九十、科技部函送該部暨所屬機關107年第3季補（捐）助民間團體及個人經費資料一覽","  表，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十一、教育部函送「運動場館重大投資案件範圍」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十二、教育部函，為修正「運動產業輔導獎助辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十三、教育部函，為廢止「托兒所及幼稚園改制幼兒園辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十四、教育部函送「特定體育團體組織及運作管理辦法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十五、教育部、財政部函送「個人捐贈運動員專戶與所得稅列舉扣除實施辦法」，請","  查照案。","   議事處意見：擬請院會將本案交教育及文化、財政兩委員會。","   程序委員會意見：","九十六、教育部、財政部函，為修正「體育團體舉辦運動賽事或活動免徵營業稅認定辦","  法」，請查照案。","   議事處意見：擬請院會將本案交教育及文化、財政兩委員會。","   程序委員會意見：","九十七、國立故宮博物院函送該院員工消費合作社應繳回之代辦盈餘處理情形107第4季","  書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十八、國立故宮博物院函送該院107年10月至12月政策宣導廣告預算執行情形，請查照","  案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十九、國立故宮博物院函送「新故宮─故宮公共化帶動觀光產業發展中程計畫」107年","  度第4季辦理進度書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","一○○、司法院函送該院暨財團法人法律扶助基金會107年第4季政策宣導廣告一覽表，請","  查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一○一、司法院函送本院第9屆第6會期第8次會議制定勞動事件法時通過9項附帶決議辦理","  情形，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一○二、司法院函送「司法院捐助成立之財團法人會計處理及財務報告編製準則」，請查","  照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一○三、法務部函，為「臺灣高等法院檢察署智慧財產分署訴訟當事人在途期間標準」名","  稱修正為「臺灣高等檢察署智慧財產檢察分署訴訟當事人在途期間標準」，並修正條文","  ，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一○四、總統府函，為該府及所屬、國家安全會議107年第4季均無於媒體辦理政策宣導相","  關廣告之情形，請查照案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會。","   程序委員會意見：","一○五、考試院函，為修正「專門職業及技術人員高等考試建築師考試規則」，請查照案","  。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","一○六、內政部函，為修正「建築物無障礙設施設計規範」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一○七、內政部函送警政署警察廣播電臺107年7至12月承接委製節目彙整表，請查照案。","","","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一○八、內政部函，為修正「臺灣警察專科學校甄試具特殊專長人員入學辦法」，請查照","  案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一○九、內政部函送空中勤務總隊直升機搭配巡防救難艦之機艦組合作業辦理情形書面報","  告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一一○、海洋委員會函送「海洋保育類野生動物名錄」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一一一、行政院主計總處函，為107年度中央政府總預算決議，檢送研議人口及住宅普查","  試驗調查納入性別議題問項可行性書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一一二、勞動部函，為107年度中央政府總預算決議，檢送職業安全衛生署與財政部高雄","  國稅局合署辦公之工程營建興建計畫及進度管控書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一三、勞動部函，為107年度中央政府總預算決議，檢送辦理勞動黑客松乙案之說明，","  請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一四、衛生福利部函，為107年度中央政府總預算決議，檢送財團法人國家衛生研究院","  相關書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一五、衛生福利部函，為107年度中央政府總預算決議，檢送「青年世代健康行為長期","  追蹤研究計畫」執行成效說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一六、衛生福利部函，為107年度中央政府總預算決議，檢送科技發展工作分支計畫項","  下捐助計畫期末書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一七、勞動部函，為107年度中央政府總預算附屬單位預算決議，檢送丁類危險性工作","  場所審查標準放寬說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一八、衛生福利部函，為107年度中央政府總預算附屬單位預算決議，檢送107年度福","  利服務行動躍升計畫期末書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一一九、衛生福利部函，為107年度中央政府總預算附屬單位預算決議，檢送菸捐因將菸","  稅調高而銳減因應說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二○、衛生福利部函，為107年度中央政府總預算附屬單位預算決議，檢送設定目標加","  強辦理菸害防制說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二一、衛生福利部函，為107年度中央政府總預算附屬單位預算決議，檢送加強主管公","  務員對家庭暴力被害人應保密事項等教育宣導機制書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二二、衛生福利部函，為107年度中央政府總預算附屬單位預算決議，檢送衛生福利特","  別收入基金決議第29項社福機構人力進用說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二三、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送空氣","  污染防制基金推動都市綠化及空氣品質淨化區設置業務編列預算內容不明檢討書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二四、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送訂定","  空氣污染防制基金餘額最適安全存量書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二五、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送該署","  主管預算新增決議第29項確實研究分析各空品區空氣污染濃度及其排放源書面報告，請","  查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二六、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送該署","  主管預算新增決議第27項妥適配置固定污染源及移動污染源之防制經費書面報告，請查","  照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二七、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送環境","  教育推動計畫編列補助地方政府應評估必要性書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二八、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送環境","  教育主軸政策及計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一二九、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送空氣","  污染防制基金項下空氣污染防制計畫之服務費用中旅運費說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三○、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送溫室","  氣體管理書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三一、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送空氣","  污染防制基金項下專業服務費預算說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三二、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送「補","  助及獎勵回收清除處理暨再生利用」及「資源回收調查、評估與規劃、輔導」預算費用","  書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三三、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送室內","  空氣品質管理法公告場所規劃情形與評估說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三四、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送固定","  污染源空氣污染物連續自動監測設施制度檢討及監測數據資訊整合計畫說明，請查照案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三五、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送移動","  空污治理政策應加強海洋港埠區域治理說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三六、行政院環境保護署函，為107年度中央政府總預算附屬單位預算決議，檢送空氣","  污染防制基金項下捐助、補助與獎助預算說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一三七、中央銀行函，為107年度中央政府總預算附屬單位預算決議，檢送「我國應用區","  塊鏈發行數位貨幣之可行性」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一三八、中央銀行函，為107年度中央政府總預算附屬單位預算決議，檢送「金融創新下","  的金融監管」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一三九、中央銀行函，為107年度中央政府總預算附屬單位預算決議，檢送「金融科技下","  的貨幣管理」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一四○、中央銀行函，為107年度中央政府總預算附屬單位預算決議，檢送「金融區塊鏈","  應用」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一四一、中央銀行函，為107年度中央政府總預算附屬單位預算決議，檢送「督促財金公","  司協助各公立醫療機構加入『醫指付』」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一四二、中央銀行函，為107年度中央政府總預算附屬單位預算決議，檢送「中央造幣廠","  副業產品庫存問題改善報告」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一四三、金融監督管理委員會函，為107年度中央政府總預算附屬單位預算決議，檢送保","  險業務發展基金決議書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一四四、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送該會主管安置基金決議第2項轉投資事業安置問題書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一四五、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送榮民醫療作業基金新增決議第3項「如何加強資深榮民醫療健康照顧網絡方案」書","  面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一四六、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送臺北榮民總醫院作業基金業務宣傳盡量透過電子化方式書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一四七、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送榮民醫療作業基金管理委員會落實性別平等政策具體規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一四八、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送榮民醫療作業基金新增決議第2項避免承攬代替派遣使勞動條件益發惡化書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一四九、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送臺北榮民總醫院病歷保存機制不完善書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一五○、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送急診病患處置效率與醫事人員工作時間壓力改善書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一五一、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送催收醫療欠費書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一五二、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送榮民醫療作業基金應強化醫療能量、解決人員流動問題書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一五三、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送精進檢討屆退官兵就業輔導作為書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一五四、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送檢討職業訓練計畫及委辦作法書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一五五、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送各項創業輔導措施實際受惠人數尚屬有限書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一五六、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送臺北榮民總醫院轉介作業流程書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一五七、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送榮民醫療作業基金管理會委員單一性別比例未達三分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一五八、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送臺中榮總轉介作業流程書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一五九、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送高雄榮民總醫院作業基金「公共關係費」預算書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一六○、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送臺北榮總作業基金「服務費用」預算書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一六一、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送應收醫療帳款加強清理書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一六二、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送臺中榮民總醫院作業基金「專業服務費」預算書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一六三、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送高雄榮民總醫院作業基金「專業服務費」預算書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一六四、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送臺中榮民總醫院作業基金「公共關係費」預算書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一六五、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送榮民醫療作業基金醫療欠費書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一六六、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送臺北榮總玉里、鳳林及臺東分院人員流動率仍高書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一六七、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送護病比與醫護人員福利待遇書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一六八、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送高雄榮民總醫院「水電費」預算書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一六九、國軍退除役官兵輔導委員會函，為107年度中央政府總預算附屬單位預算決議，","  檢送天然氣管線拉設及費率擬定相關補助書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一七○、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第7項106－109年購建郵政局所計畫成本效益分析書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七一、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第1項外包勞工權益保障書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七二、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第8項106－109年購建郵政局所計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七三、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第6項106－109年購建郵政局所計畫預算編列書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七四、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第1項航空警察局預算編列回歸內政部警政署書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七五、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第5項購建郵政局所計畫預算書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七六、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第2項郵政物流園區建置計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七七、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第4項106－109年購建郵政局所計畫預算編列書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七八、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金新","  增決議第4項國際宣傳計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一七九、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第9項與中華電信公司辦理土地分割交換案書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八○、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第60項桃園航空客運園區污水處理廠空間活化計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八一、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第3項郵政物流園區建置計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八二、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第7項專業服務費近年預算執行率低下書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八三、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第28項研謀擴展電子商務市場商機書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八四、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第8項多項委辦業務應可自行辦理書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八五、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第61項航警預算應回歸體制書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八六、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第4項赴大陸地區計畫重新檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八七、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第3項出國計畫重新檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八八、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第106項穆斯林友善環境建置情形書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一八九、國家通訊傳播委員會函，為107年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金新增決議第2項離島、偏鄉及原住民族地區數位機上盒普及改","  善書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九○、國家通訊傳播委員會函，為107年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金決議第1項補助系統經營者虧損合理性書面報告，請查照案。","","","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一九一、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「經濟特別收入","  基金-推廣貿易基金配置專任人員之合理性與效率性」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一九二、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送經濟特別收入基","  金有關偏遠與原住民族地區家用桶裝瓦斯差價補助書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一九三、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送將工業區閒置土","  地引進加值高的有機農業加工業行動方案，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一九四、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台水公司「財務","  改善因應措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一九五、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「加工出口區作","  業基金107年度業務總支出預算編列」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一九六、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送給水業務收入強","  化營運改善措施書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一九七、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台糖公司「增設","  付費式機動車輛充電站」評估報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一九八、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送部分廠商租購地","  遲未建廠使用書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一九九、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「加工出口區作","  業基金加強稽催催收款之積極對策」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二○○、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「加工出口區作業","  基金稽催催收款之檢討對策」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二○一、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「中小企業發展","  基金縮減短絀」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二○二、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「風力發電離岸","  系統示範獎勵計畫辦理情形」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二○三、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台電公司加速原","  住民族地區廢塔地及廢棄鐵塔處理效率檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二○四、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送核能發電後端營","  運基金「國外旅費」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二○五、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台糖公司「農漁","  產餘物發展循環經濟」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二○六、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「與借","  用土地之公務機關研議交換土地可行性」報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二○七、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「台灣中油公司","  積極提升自主能源比例」改善報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二○八、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送水資源作業基金","  項下「給水銷貨成本」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二○九、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送給水業務收入強","  化營運提升經營績效報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二一○、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送禽流","  感疫情預警及檢測養禽業者落實禽場生物安全防護等防疫工作檢討書面報告，請查照案","  。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二一一、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送動植","  物防疫檢疫局應加強禽流感疫情預警及養禽業者檢測書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二一二、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送各類","  種子種植及對外採購策略書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二一三、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送高粱","  採種田廢耕改善辦法書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二一四、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送種子","  銷售量不如預期書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二一五、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送農業","  生物科技園區廠房區及宿舍區出租率偏低書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二一六、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送增加","  農業科技園區作業基金收益書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二一七、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送農業","  生物科技園區擴充計畫預算執行欠佳書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二一八、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送農糧","  署推動「對地綠色環境給付計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二一九、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送如何積","  極開拓花東基金其他財源書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二二○、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送國家級","  投資公司之營運現況報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二二一、公平交易委員會函，為107年度中央政府總預算附屬單位預算決議，檢送強化聯","  合行為查處成效書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二二二、公平交易委員會函，為107年度中央政府總預算附屬單位預算決議，檢送強化聯","  合行為查處效能改善計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二二三、公平交易委員會函，為107年度中央政府總預算附屬單位預算決議，檢送檢討高","  通公司裁罰標準書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二二四、公平交易委員會函，為107年度中央政府總預算附屬單位預算決議，檢送具體加","  強反托拉斯宣導書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二二五、公平交易委員會函，為107年度中央政府總預算附屬單位預算決議，檢送協助產","  業瞭解國際反托拉斯法協助計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二二六、公平交易委員會函，為107年度中央政府總預算附屬單位預算決議，檢送寬恕政","  策及檢舉獎金制度成效書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","二二七、教育部函，為107年度中央政府總預算附屬單位預算決議，檢送「培訓體育運動","  人才及運動訓練環境改善計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二二八、教育部函，為107年度中央政府總預算附屬單位預算決議，檢送「量化厚植競技","  根基、質化提升競技成績」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二二九、教育部函，為107年度中央政府總預算附屬單位預算決議，檢送「評估與慶陽公","  司解除契約、接管計畫及興建海洋生態展示館案後續作為書面報告」，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二三○、科技部函，為107年度中央政府總預算附屬單位預算決議，檢送「推動AI科研相","  關計畫共享與擴散及計畫成效」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","二三一、（密）國防部函，為108年度中央政府總預算決議，檢送「憲兵軍官之晉升及專","  業人才之運用」書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二三二、（密）國防部函，為108年度中央政府總預算決議，檢送該部「獵隼專案」書面","  報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","二三三、勞動部函，為107年度中央政府總預算決議，檢送107年安全衛生教育訓練及檢","  查、輔導量次辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二三四、勞動部函，為107年度中央政府總預算決議，檢送107年第4季加強督導各地方政","  府完成勞動檢查目標場次說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二三五、衛生福利部函，為107年度中央政府總預算附屬單位預算決議，檢送「針對國人","  腎臟病高罹病率檢討原因及改善策略」報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二三六、衛生福利部函，為107年度中央政府總預算附屬單位預算決議，檢送「藥品替代","  戒菸服務說明暨原住民及偏鄉離島戒菸服務計畫」報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會處理。","   程序委員會意見：","二三七、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「微電腦瓦斯表","  加強宣導鼓勵參與專案報告」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二三八、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「國家會展中心","  （擴建南港展覽館）興建計畫」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二三九、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台水公司「無自","  來水地區供水改善計畫提升自來水延管執行率及改善策略檢討」專案報告，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二四○、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「中小企業發展","  基金運作」改善專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二四一、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「中小企業發展","  基金虧損填補」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二四二、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「固定資產之建","  設、改良、擴充計畫強化改善措施」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二四三、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「曾文南化烏山","  頭水庫治理及穩定南部地區供水計畫」檢討改善專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二四四、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「加工出口區作","  業基金加強稽催催收款之積極對策」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二四五、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「加工出口區作","  業基金稽催催收款之改善方案」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二四六、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「提升產業用地","  使用效率對策方案」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二四七、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「給水業務收入","  強化改善措施提升績效」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二四八、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「嚴格控管建廠","  期程─落實土地廠房充分利用」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二四九、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「改善投資計畫","  審查與追蹤機制─提升土地建廠容積率」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五○、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「強化","  加油站支付多元性及改善自助加油站品質」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五一、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「加工出口區屏","  東園區推動強化投資精進作法─以有效提升廢水處理廠營運績效」專案報告，請查照案","  。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五二、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「加工處屏東分","  處推動強化投資精進作法─提升廢水處理廠營運績效」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五三、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「推廣貿易基金","  年年收支短絀」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五四、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送水庫清淤執行成","  效專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五五、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「土地","  活化利用規劃檢討改善」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五六、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「土地","  活化利用規劃」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五七、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送工業區土地價格","  飆漲改善專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五八、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「與借","  用土地之公務機關研議交換土地可行性」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二五九、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「推升我國整體","  貿易競爭力作法」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六○、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「水資源作業基","  金觀光水庫營運計畫改善方案」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六一、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「水資源作業基","  金觀光水庫替代性人力改善措施」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六二、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「降低","  資金籌措成本」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六三、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台水公司「分區","  計量管網建置作業執行檢討」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六四、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「轉投","  資事業公股比率接近國營事業門檻及虧損之轉投資事業」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六五、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「台糖公司土地","  管理改善」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六六、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「污水處理廠污","  泥去化具體改善計畫」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六七、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「避免輔導資源","  過度集中於特定企業」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六八、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「台糖公司土地","  出租或提供設定地上權應杜絕轉租之管理改善措施」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二六九、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「國外","  旅費及大陸地區旅費檢討改善及未來規劃」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七○、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「雲林離島式基","  礎工業區新興區土地租售因應措施」報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七一、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「國內工程業者","  承攬海外工程之行為對推廣貿易基金影響之評估」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七二、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台水公司決議第","  11項「財務改善因應措施」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七三、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台水公司決議第","  31項「財務改善因應措施」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七四、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台水公司決議第","  18項「年度營運績效與開源節流措施」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七五、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台水公司決議第","  17項「年度營運績效與開源節流措施」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七六、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台水公司「自有","  水源開發計畫」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七七、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台水公司「加強","  宣導提高民眾接水意願提升供水普及」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七八、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台水公司新增決","  議第1項「財務改善因應措施」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二七九、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送新增決議第20項","  台電公司土地活化利用方案專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二八○、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台水公司決議第","  20項「營運績效目標檢討與加強管控各項支出」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二八一、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「地方產業發展","  計畫成效提升推動」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二八二、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台水公司決議第","  19項「營運績效目標檢討與加強管控各項支出」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二八三、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台水公司「抑減","  原水費用」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二八四、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「國際合作投資","  專案推動情形」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二八五、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「台灣中油公司","  大岡山地區電子裝置之管線巡檢系統改善」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二八六、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送如何扶植創業等","  中小企業發展評估報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二八七、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「推動大專校院","  需量競價措施」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二八八、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「部分能效分級","  產品推廣多年未能彰顯效益」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二八九、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「與借","  用土地之公務機關研議交換土地可行性」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二九○、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台水公司「財務","  規劃及控管債務餘額」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二九一、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台糖公司「崁頂","  焚化廠經營績效改進方案」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二九二、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台水公司「無自","  來水地區以自來水系統替換簡易自來水系統」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二九三、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「高廠","  \/後勁地區整治暨楠梓廠區勞宅問題」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二九四、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送如何協助中小企","  業行動方案，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二九五、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台水公司「財務","  規劃與改善措施」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二九六、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台水公司「固定","  資產之建設、改良、擴充計畫執行檢討」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二九七、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台水公司「降低","  資金成本措施」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二九八、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送「台灣中油公司","  改善探勘成效及提高自主能源比例」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","二九九、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「土地","  活化利用規劃檢討」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三○○、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司改善自主","  管理系統設計維運專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三○一、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「經營","  績效改善因應對策」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三○二、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「檢討","  落實執行開源節流措施」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三○三、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「拓展","  油品及石化品外銷市場檢討改善及未來規劃」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三○四、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「第五","  輕油裂解工場搬遷推動進展」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三○五、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送台水公司「板新","  地區供水改善計畫二期工程─光復抽水加壓站（第二階段）工程檢討改善」專案報告，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三○六、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「第五","  輕油裂解工場搬遷印尼推動進展」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三○七、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「815停","  電事故檢討改善」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三○八、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「加強","  探勘成效提升自有油氣比重」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三○九、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「掌控","  海外探勘風險提升預算執行效率」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三一○、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「與借","  用土地之公務機關研議交換土地可行性」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三一一、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「規劃","  第三座天然氣接收站替代方案」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三一二、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「推動","  第三接收站投資計畫之財務規劃」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三一三、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「『第","  三座液化天然氣接收站投資計畫』替代方案與設置」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三一四、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「第五","  輕油裂解工場配合新南向政策搬遷海外推動進展」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三一五、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「致力","  提升石油化學品附加價值」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三一六、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送能源局鼓勵養豬","  場裝置太陽光電專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三一七、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送中油公司「降低","  資金籌措成本改善計畫」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三一八、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送後端基金「捐助","  、補助與獎助」預算凍結10%專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三一九、經濟部函，為107年度中央政府總預算附屬單位預算決議，檢送後端基金管理會","  「低放射性廢棄物處理及貯存計畫─材料及用品費─使用材料費」凍結10%專案報告，請","  查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三二○、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送研謀","  種子採購策略及最適採種方式專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三二一、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送建構","  吸引青年從農經營環境專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三二二、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送農產","  品產銷調節機制專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三二三、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送提高","  菸農申請離菸轉作意願專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三二四、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送輔導","  檳榔廢園轉作計畫專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三二五、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送「輔","  導菸農轉型與檳榔廢園轉作計畫」執行成效不彰專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三二六、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送國際","  保鮮物流中心專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三二七、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送「輔","  導菸農轉型與檳榔廢園轉作計畫」導向觀光產業發展專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三二八、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送農糧","  署養蜂產業輔導專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三二九、行政院農業委員會函，為107年度中央政府總預算附屬單位預算決議，檢送農業","  發展基金產銷調節處理機能專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三三○、公平交易委員會函，為107年度中央政府總預算附屬單位預算決議，檢送專利授","  權之案件處理原則專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三三一、公平交易委員會函，為107年度中央政府總預算附屬單位預算決議，檢送重新檢","  討寬恕政策及檢舉獎金相關制度設計與查處機制推動瓶頸專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三三二、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金加強投資預算執行率及相關推動措施專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三三三、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送國家級","  投資公司運作現況專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三三四、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金加強投資預算執行情形專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三三五、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送「推動","  創業拔萃方案投資計畫」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三三六、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送加強投","  資文化創意產業實施方案投資原住民族文化創意產業專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三三七、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金產業轉型相關投資計畫報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三三八、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金創業天使投資方案投資情形檢討改善專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三三九、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送「加強","  投資中小企業實施方案投資情形不彰」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三四○、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金強化投資創業事業營運管理專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三四一、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送「檢討","  修正加強投資中小企業實施方案之監督管理機制與執行效益評估」專案報告，請查照案","  。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三四二、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金協助直接投資事業改善營運虧損及退場機制專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三四三、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金「加強推動辦理協助社會發展投資檢討改善」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三四四、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金辦理「投資友善多元族群新興產業」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三四五、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金投資監督機制專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三四六、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金產業創新轉型基金推動情形報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三四七、國家發展委員會函，為107年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金直接投資虧損事業解決方案專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","三四八、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  新增決議(十)檢驗車站無障礙設施設置狀況專案報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","三四九、交通部函，為107年度中央政府總預算附屬單位預算決議，檢送桃園國際機場公","  司新增決議(三)避免延宕機場園區整體開發時程專案報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","三五○、教育部函，為107年度中央政府總預算附屬單位預算決議，檢送「大專校院轉型","  及退場相關規劃及基金運用」專案報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","三五一、科技部函，為107年度中央政府總預算附屬單位預算決議，檢送推動人工智慧科","  研相關計畫整合專案報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會處理。","   程序委員會意見：","三五二、法務部函，為107年度中央政府總預算附屬單位預算決議，檢送改善受刑人勞作","  金分配數額過低專案報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","三五三、法務部函，為107年度中央政府總預算附屬單位預算決議，檢送「法務部矯正作","  業基金勞務承攬運用情形及研議未來人力規劃方向」專案報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","三五四、法務部函，為107年度中央政府總預算附屬單位預算決議，檢送「提升矯正機關","  床位配置率」報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","三五五、內政部函，為107年度中央政府總預算附屬單位預算決議，檢送「強化我國可負","  擔住宅政策（社會住宅、租金補貼、包租代管）」專案報告，請安排報告，請查照案。","","","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","三五六、行政院農業委員會函，為中央政府前瞻基礎建設計畫第2期特別預算案決議，檢","  送漁業署「水環境建設─水與環境─獎補助費」預算凍結10%書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會處理。","   程序委員會意見：","三五七、國防部函，為108年度中央政府總預算決議，檢送該部「軍事行政」預算凍結4","  25萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三五八、外交部函，為108年度中央政府總預算決議，檢送該部第4目項下「參與國際組","  織活動」中「一般事務費」預算凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三五九、外交部函，為108年度中央政府總預算決議，檢送該部第4目項下「參與國際組","  織活動」預算凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三六○、外交部函，為108年度中央政府總預算決議，檢送該部第4目項下「經貿交流活動","  ─亞東太平洋司」預算凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三六一、外交部函，為108年度中央政府總預算決議，檢送決議(五十三)第4目項下「協","  助各種國際交流活動」預算凍結800萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三六二、外交部函，為108年度中央政府總預算決議，檢送該部第4目「國際會議及交流","  」項下「經貿交流活動─歐洲司」預算凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三六三、外交部函，為108年度中央政府總預算決議，檢送該部第4目項下「學術交流活","  動─北美司」預算凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三六四、外交部函，為108年度中央政府總預算決議，檢送第4目項下「學術交流活動─亞","  西及非洲司」預算凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三六五、外交部函，為108年度中央政府總預算決議，檢送該部第4目項下「學術交流活","  動─研究設計會」預算凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三六六、外交部函，為108年度中央政府總預算決議，檢送該部第4目項下「文化交流活","  動─北美司」預算凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三六七、外交部函，為108年度中央政府總預算決議，檢送該部第4目項下「經貿交流活","  動─北美司」預算凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三六八、外交部函，為108年度中央政府總預算決議，檢送該部第4目項下「其他協助各","  項國際交流活動─亞東太平洋司」預算凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三六九、外交部函，為108年度中央政府總預算決議，檢送該部第4目項下「其他協助各","  項國際交流活動─亞西及非洲司」預算凍結40萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三七○、外交部函，為108年度中央政府總預算決議，檢送決議(五十九)第4目項下「協助","  各種國際交流活動」預算凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三七一、外交部函，為108年度中央政府總預算決議，檢送決議(六十)第4目項下「協助","  各種國際交流活動」預算凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三七二、外交部函，為108年度中央政府總預算決議，檢送決議(六十一)第4目項下「協","  助各種國際交流活動」預算凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三七三、外交部函，為108年度中央政府總預算決議，檢送決議(六十二)第4目項下「協","  助各種國際交流活動」預算凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三七四、外交部函，為108年度中央政府總預算決議，檢送該部第4目項下「文化交流活","  動」預算凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三七五、外交部函，為108年度中央政府總預算決議，檢送該部第4目項下「出國訪問」","  預算凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三七六、外交部函，為108年度中央政府總預算決議，檢送該部第4目項下「訪賓接待」","  預算凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三七七、外交部函，為108年度中央政府總預算決議，檢送該部第2目項下「一般事務費","  」預算凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三七八、外交部函，為108年度中央政府總預算決議，檢送該部第2目項下「國外旅費」","  預算凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三七九、外交部函，為108年度中央政府總預算決議，檢送該部第2目項下「通訊費」預","  算凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三八○、外交部函，為108年度中央政府總預算決議，檢送該部第2目項下「業務費」預算","  凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三八一、外交部函，為108年度中央政府總預算決議，檢送該部第2目項下「外交領事人","  員進修」預算凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三八二、外交部函，為108年度中央政府總預算決議，檢送該部第2目項下「製作國情資","  料」中「一般事務費」預算凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三八三、外交部函，為108年度中央政府總預算決議，檢送該部第2目項下「製作國情資","  料」中「一般事務費」預算凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三八四、外交部函，為108年度中央政府總預算決議，檢送該部第2目項下「勞務承攬」","  預算凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三八五、外交部函，為108年度中央政府總預算決議，檢送該部第2目項下「配合新南向","  政策，委託國內智庫推動我國與東協多邊關係等委辦經費」預算凍結100萬元書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三八六、外交部函，為108年度中央政府總預算決議，檢送該部第2目項下「臺灣日本關","  係協會經費」預算凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三八七、外交部函，為108年度中央政府總預算決議，檢送該部第2目「外交管理業務」","  凍結900萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三八八、外交部函，為108年度中央政府總預算決議，檢送該部第5目項下「委辦費」預","  算凍結2,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三八九、外交部函，為108年度中央政府總預算決議，檢送該部第3目項下「其他業務租","  金」預算凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三九○、外交部函，為108年度中央政府總預算決議，檢送該部第3目項下「駐外使領單位","  基本行政工作維持」之「一般事務費」預算凍結3,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三九一、外交部函，為108年度中央政府總預算決議，檢送該部第3目項下「駐外使領單","  位基本行政工作維持」中「業務費」預算凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三九二、外交部函，為108年度中央政府總預算決議，檢送該部第3目項下「對外之捐助","  」預算凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三九三、外交部函，為108年度中央政府總預算決議，檢送決議(二十八)第3目項下「國","  外旅費」預算凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三九四、外交部函，為108年度中央政府總預算決議，檢送該部第3目項下「駐外使領單","  位基本行政工作維持」預算凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三九五、外交部函，為108年度中央政府總預算決議，檢送決議(三十二)第3目項下「國","  外旅費」預算凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三九六、外交部函，為108年度中央政府總預算決議，檢送該部第3目項下「駐外經濟單","  位基本行政工作維持」預算凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三九七、外交部函，為108年度中央政府總預算決議，檢送該部第5目項下「駐外技術服","  務」預算凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三九八、外交部函，為108年度中央政府總預算決議，檢送該部第5目項下「駐外技術服","  務」預算凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","三九九、外交部函，為108年度中央政府總預算決議，檢送該部第5目項下「辦理外交替","  代役（駐外）經費」預算凍結300萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四○○、外交部函，為108年度中央政府總預算決議，檢送該部第5目項下「加強雙邊及多","  邊合作」之「一般事務費」預算凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四○一、外交部函，為108年度中央政府總預算決議，檢送該部第5目項下「加強雙邊及多","  邊合作」之「國外旅費」預算凍結25萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四○二、外交部函，為108年度中央政府總預算決議，檢送該部第5目項下「加強雙邊及多","  邊合作」預算凍結3,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","四○三、法務部函，為108年度中央政府總預算決議，檢送該部相關決議報告，請查照案","  。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四○四、公務人員保障暨培訓委員會函，為108年度中央政府總預算決議，檢送第5款第4","  項決議(三)「精進並有效解決公務人員保障事件改善方案」專案報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四○五、公務人員保障暨培訓委員會函，為108年度中央政府總預算決議，檢送第5款第4","  項決議(四)不同層級公務員之人權教育課程規劃報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四○六、公務人員保障暨培訓委員會函，為108年度中央政府總預算決議，檢送國家文官","  學院「國家文官培訓業務」凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四○七、公務人員保障暨培訓委員會函，為108年度中央政府總預算決議，檢送第5款第5","  項決議(二)「公務人員課程多元化講座及師資改善方案」專案報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四○八、立法院秘書長函，為108年度中央政府總預算決議，檢送本院單位預算決議預算","  凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","四○九、交通部函，為108年度中央政府總預算決議，檢送該部新增決議(十)第5目第1節","  「路政管理」經費凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","四一○、交通部函，為108年度中央政府總預算決議，檢送新增決議(五十一)航港局基隆","  港理貨業勞資爭議報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","四一一、原住民族委員會函，為108年度中央政府總預算決議，檢送第1目「一般行政」","  凍結50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","四一二、原住民族委員會函，為108年度中央政府總預算決議，檢送第3目「經濟發展業","  務」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","四一三、原住民族委員會函，為108年度中央政府總預算決議，檢送第4目「土地規劃管","  理利用業務」凍結100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","四一四、原住民族委員會函，為108年度中央政府總預算決議，檢送更正後之第2目項下","  「健全原住民族法制經費」凍結1\/10專案報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","四一五、本院經濟委員會函，為院會交付審查經濟部函送「中華民國一百零七年度再生","  能源電能躉購費率及其計算公式」案，經提本院第9屆第6會期第4次會議報告後決定展","  延審查期限，復逾立法院職權行使法第61條所定之展延審查期限，請查照案。","四一六、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「農會漁會信","  用部業務輔導資金融通及餘裕資金轉存辦法」第十條之一條文案，已逾立法院職權行使","  法第61條所定審查期限，請查照案。","四一七、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「農會漁會信","  用部對贊助會員及非會員授信及其限額標準」第四條、第五條及第六條條文案，已逾立","  法院職權行使法第61條所定審查期限，請查照案。","四一八、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「農會漁會信","  用部內部控制及稽核制度實施辦法」第六條及第九條條文案，已逾立法院職權行使法第","  61條所定審查期限，請查照案。","四一九、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「申請農業用","  地作農業設施容許使用審查辦法」第二十三條條文案，已逾立法院職權行使法第61條所","  定審查期限，請查照案。","四二○、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「辦理政策性農","  業專案貸款辦法」部分條文及相關附表案，已逾立法院職權行使法第61條所定審查期限","  ，請查照案。","四二一、本院經濟委員會函，為院會交付審查行政院農業委員會函送「農民職業災害保","  險試辦辦法」案，已逾立法院職權行使法第61條所定審查期限，請查照案。","四二二、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「漁會法定公","  積公益金及各級漁會聯合訓練互助經費保管運用辦法」第三條條文案，已逾立法院職權","  行使法第61條所定審查期限，請查照案。","四二三、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「農田水利會","  財務處理辦法」第六條條文案，已逾立法院職權行使法第61條所定審查期限，請查照案","  。","四二四、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「農會人事管","  理辦法」部分條文案，已逾立法院職權行使法第61條所定審查期限，請查照案。","四二五、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「清除豬瘟暨","  口蹄疫所需疫苗之種類及其管理辦法」第十三條、第十三條之一及第十四條條文案，已","  逾立法院職權行使法第61條所定審查期限，請查照案。","四二六、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「動物傳染病","  防治條例第四十一條之一第三項所定一定期間及動物傳染病之特定種類」案，已逾立法","  院職權行使法第61條所定審查期限，請查照案。","四二七、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「漁會考核辦","  法」第三條及第二條附表一、附表二乙案，已逾立法院職權行使法第61條所定審查期限","  ，請查照案。","四二八、本院經濟、內政兩委員會函，為院會交付審查行政院農業委員會、內政部會銜","  函為修正「從事農業工作農民申請參加農民健康保險認定標準及資格審查辦法」第二條","  、第三條及第八條條文案，已逾立法院職權行使法第61條所定審查期限，請查照案。","四二九、行政院函送本院委員蔣乃辛等16人於第9屆第7會期第1次會議所提臨時提案之研","  處情形，請查照案。","   （民進黨黨團提議增列）"],["段落：一、本院委員林岱樺等18人擬具「食品安全衛生管理法第四十四條及第四十九條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：二、本院委員陳曼麗等22人擬具「環境影響評估法修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：三、本院委員陳曼麗等18人擬具「環境基本法第二十九條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：四、本院委員劉櫂豪等16人擬具「海洋污染防治法第三條、第八條及第六十一條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：五、本院委員劉櫂豪等16人擬具「有線廣播電視法第五十條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見："],["段落：六、本院委員莊瑞雄等16人擬具「離島建設條例第十五條之一條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：七、本院委員莊瑞雄等16人擬具「農民健康保險條例第四十四條之一條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交經濟、社會福利及衛生環境兩委員會審查。","   程序委員會意見："],["段落：八、行政院函送中央選舉委員會委員提名名單，李進勇為委員並為主任委員，請同意案","  。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","九、法務部函，為108年度中央政府總預算決議，檢送該部新增決議(一)合凍第1目「一","  般行政」500萬元專案報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","十、法務部函，為108年度中央政府總預算決議，檢送該部決議(一)凍結第1目「一般行","  政」300萬元報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","十一、法務部函，為108年度中央政府總預算決議，檢送該部新增決議(二)合凍第2目「","  法務行政」1,000萬元報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","十二、法務部函，為108年度中央政府總預算決議，檢送該部決議(二)凍結第2目「法務","  行政」400萬元報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","十三、法務部函，為108年度中央政府總預算決議，檢送該部新增決議(三)合凍第3目「","  一般建築及設備」500萬元專案報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","十四、法務部函，為108年度中央政府總預算決議，檢送該部決議(三)凍結第3目「一般","  建築及設備」200萬元報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","十五、法務部函，為108年度中央政府總預算決議，檢送廉政署決議(一)凍結第2目「廉","  政業務」100萬元報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","十六、法務部函，為108年度中央政府總預算決議，檢送矯正署及所屬決議(一)凍結第1","  目「一般行政」200萬元專案報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","十七、法務部函，為108年度中央政府總預算決議，檢送矯正署及所屬新增決議(一)合凍","  第2目「矯正業務」700萬元專案報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","十八、法務部函，為108年度中央政府總預算決議，檢送矯正署及所屬決議(二)凍結第2","  目「矯正業務」200萬元報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","十九、法務部函，為108年度中央政府總預算決議，檢送臺灣高等檢察署決議(二)凍結第","  2目「檢察業務」50萬元專案報告，請安排報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","二十、法務部函，為108年度中央政府總預算決議，檢送矯正署及所屬新增決議(二)凍結","  第6目「司法科技業務」100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","二十一、法務部函，為108年度中央政府總預算決議，檢送臺灣高等檢察署決議(一)凍結","  第1目「一般行政」50萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","二十二、法務部函，為108年度中央政府總預算決議，檢送調查局決議(一)凍結第2目「","  司法調查業務」100萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會處理。","   程序委員會意見：","   （國民黨黨團提議增列）","二十三、本院委員陳宜民等19人擬具「中華民國刑法增訂第八十九條之一條文草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十四、本院委員林奕華等22人擬具「公立學校教職員退休資遣撫卹條例第四條、第三","  十四條及第三十九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","二十五、本院委員林奕華等21人擬具「公務人員退休資遣撫卹法第四條、第三十四條及","  第三十九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十六、本院委員許毓仁等16人擬具「證券交易法第六條、第二十二條及第九十三條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）","二十七、本院時代力量黨團擬具「貪污治罪條例第二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十八、本院時代力量黨團擬具「外役監條例第四條及第十四條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十九、本院時代力量黨團擬具「中華民國刑法第八十九條之一及第一百八十五條之三","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十、本院時代力量黨團擬具「陸海空軍刑法第五十四條及第七十六條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分","   乙、本院委員質詢部分"],["主席：議程草案所列報告事項第五案及增列報告事項第一案因提案委員來函撤回，故予","  以刪除。","   報告事項已宣讀完畢，現在請登記發言委員發言。首先請蔣委員絜安發言。"],["蔣委員絜安：主席、各位同仁。針對第7會期第8次會議議程草案增列第八案「行政院函","  送中央選舉委員會委員提名名單，李進勇為委員並為主任委員，請同意案」建請改列為","  本次會議報告事項第二案。以上。","民進黨黨團提案：","   針對第七會期第八次會議議程草案增列第8案「行政院函送中央選舉委員會委員提名","  名單，李進勇為委員並為主任委員，請同意案」建請改列為本次會議報告事項第2案。","","","                  提案人：民主進步黨立法院黨團  蔣絜安"],["主席：報告事項提議部分等討論事項宣讀、發言後一併處理。","   現在宣讀討論事項。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]",""],["主席：討論事項已宣讀完畢，現在請登記發言委員發言。","    首先請蔣委員絜安發言。（不發言）蔣委員不發言。","    請陳委員曼麗發言。"],["陳委員曼麗：主席、各位同仁。針對第9屆第7會期第8次會議討論事項，擬請列案順序如","  下表，是否有當？敬請公決。","  民進黨黨團提案：","                                    [pic]","                                    [pic]","                                    [pic]",""],["主席：請高潞．以用．巴魕剌委員發言。","高潞．以用．巴魕剌                                      Kawlo．Iyun．Pacidal","  委員：主席、各位同仁。本院時代力量黨團針對第9屆第7會期第8次程序委員會建請增","  列討論事項共7案，是否有當？敬請公決。","  時代力量黨團提案：","                                    [pic]"],["主席：請童委員惠珍發言。"],["童委員惠珍：主席、各位同仁。本院國民黨黨團針對本（第8）次會議建議增列討論事項","  共1案，內容如下：","   本院國民黨黨團針對前總統陳水扁係國際認證貪汙犯，以貪汙罪遭判刑定讞，卻稱病","  獲准保外就醫，不僅屢踩保外就醫紅線，頻繁出席各種政治性宴席酬酢場合，吃喝玩樂","  ，自民進黨2016年重新執政後，更肆無忌憚，對外界高度質疑『裝病』不再顧忌遮掩，","  不但透過臉書頻繁對政治事務發表意見，每天於民視下午3時有30分鐘的『阿扁踹共』","  帶狀節目放言高論時政，尤有甚者，直接參與選舉造勢活動、當起網紅暢談政治理念、","  於3月16日之立委補選介入台南民進黨二位參選人之間，企圖以在地身分發揮關鍵影響","  力，圖謀自己特赦；3月26日最新一期的『新勇哥物語』中，陳水扁透過影片狂罵高雄","  市長韓國瑜25分鐘，中氣十足，儼然一尾活龍，絲毫看不出一絲絲病容。","   台中監獄一再對陳水扁公然違反『不演講、不上台、不接受媒體採訪、不談政治』四","  不原則的保外就醫規定之行徑從寬認定，甚至配合掩護為其解釋，身為督導單位的矯正","  署與法務部更是嚴重怠惰失職，以致阿扁完全未將保外就醫相關規定放在眼裡，公然破","  壞國家獄刑制度，重創司法公信力，蔡英文總統及前行政院長賴清德難辭其咎。爰提案","  要求立即廢止陳水扁保外就醫許可，讓精氣神狀況俱佳、口齒表達清晰、健康狀況良好","  的陳水扁回監服刑，以維護司法公信力，是否有當？敬請公決。","國民黨黨團提案：","   本院國民黨黨團針對本（第8）次會議建議增列討論事項共1案（如下附表），是否有","  當，敬請  公決。","|序號 |案名                                                             |","|     |本院國民黨黨團針對前總統陳水扁係國際認證貪汙犯，以貪汙罪遭判刑定 |","|1    |讞，卻稱病獲准保外就醫，不僅屢踩保外就醫紅線，頻繁出席各種政治性 |","|     |宴席酬酢場合，吃喝玩樂，自民進黨2016年重新執政後，更肆無忌憚，對 |","|     |外界高度質疑『裝病』不再顧忌遮掩，不但透過臉書頻繁對政治事務發表 |","|     |意見，每天於民視下午3時有30分鐘的『阿扁踹共』帶狀節目放言高論時政|","|     |，尤有甚者，直接參與選舉造勢活動、當起網紅暢談政治理念、於3月16日|","|     |之立委補選介入台南民進黨二位參選人之間，企圖以在地身分發揮關鍵影 |","|     |響力，圖謀自己特赦；3月26日最新一期的『新勇哥物語』中，陳水扁透過|","|     |影片狂罵高雄市長韓國瑜25分鐘，中氣十足，儼然一尾活龍，絲毫看不出 |","|     |一絲絲病容。                                                     |","|     |台中監獄一再對陳水扁公然違反『不演講、不上台、不接受媒體採訪、不 |","|     |談政治』四不原則的保外就醫規定之行徑從寬認定，甚至配合掩護為其解 |","|     |釋，身為督導單位的矯正署與法務部更是嚴重怠惰失職，以致阿扁完全未 |","|     |將保外就醫相關規定放在眼裡，公然破壞國家獄刑制度，重創司法公信力 |","|     |，蔡英文總統及前行政院長賴清德難辭其咎。爰提案要求立即廢止陳水扁 |","|     |保外就醫許可，讓精氣神狀況俱佳、口齒表達清晰、健康狀況良好的陳水 |","|     |扁回監服刑，以維護司法公信力，是否有當？敬請公決。               |","","                  提案人：中國國民黨立法院黨團  童惠珍"],["主席：現在進行處理。","   首先處理報告事項提議的部分。請問各位，對蔣委員絜安的提議有無異議？（有）有","  異議。既有異議，交付表決。","   現在清點在場人數。","   （清點人數）"],["主席：在場委員14人。贊成者請舉手。","   （進行表決）"],["主席：贊成者9人。","   反對者請舉手。","   （進行表決）"],["主席：反對者4人；1位沒有意見。贊成者多數，通過。","   報告事項、質詢事項修正通過。","   繼續處理討論事項提議的部分，先提案先處理。請問各位，對陳委員曼麗的提議有無","  異議？（有）有異議。既有異議，交付表決。","   現在清點在場人數。","   （清點人數）"],["主席：在場委員14人。贊成者請舉手。","   （進行表決）"],["主席：贊成者9人。","   反對者請舉手。","   （進行表決）"],["主席：反對者5人。贊成者多數，通過。","   本次會議討論事項總數、內容及順序已確定，其他提案就不再處理。","   討論事項修正通過。所列議案如下午院會通過，授權議事處予以刪除。","   現在宣讀人民請願案。","   人民請願案","   一、函送本院相關委員會審查（4案）","   （第1案擬送請經濟委員會審查）","   1.中華民國全國商業總會為建請放寬新經濟移民法中投資移民管道，俾利有效引入外","  國企業移民我國案。","   （第2案及第3案擬送請司法及法制委員會審查）","   2.吳炳乾為針對民法五種遺囑書、民法繼承夫妻贈與方面顯有不當及不妥，損害繼承","  人應繼份事陳情案。","   3.郭廷源為公務人員退休資遣撫卹法規定溯及既往，法定程序及內容均違法，占用本","  人原優惠存款之使用權，明顯違法侵權及侵占，陳請依法儘快處理案。","   （第4案擬送請社會福利及衛生環境委員會審查）","   4.楊慧玲為有關非失能極重度和重度之身心障礙勞工，比照公務人員身心障礙退休年","  齡可於55歲申請退休事再陳情案。","   二、依請願法第四條之規定，第1案及第2案係屬應提起訴訟之事項，未便受理，擬函","  復請願人。","   1.許春風為108年度台抗字第108號案陳情事，不服函復未便受理，再請處理案。","   2.范姜宗男為請願人等於100年間申辦合法建物部分滅失登記，慘遭藉機濫權，地界","  嚴重錯誤卻公然造假、包庇護短；楊梅地政及執行法院明知告錯對象，於第三人異議及","  抗告未確定時，照樣強制執行；對方及律師、地政人員顯有詐欺罪嫌，陳請協助處理案","  。","   三、依「立法院職權行使法」第六十五條第二項規定，第1案至第26案擬函轉權責機","  關處理逕復，並副知請願人。","   1.中華民國電視頻道促進協會為就我國電視行業之發展、強化內容競爭力、健全產業","  上下游之政策及有關法規修訂，擬向交通委員會委員當面陳報案。（擬函轉交通委員會","  ）","   2.李念慈為再請外交部提供請願人歷次陳情文書分類、分案清單─編序號，列文書及","  檔案管理電腦化作業規範項目案。（擬函轉外交部）","   3.李念慈為再請釋示外交部及所屬機關各級人員，對各中央機關就主管法律、命令、","  行政規則或監督事項所發布之解釋規定，是否為外交部及所屬人員執行公務、行使公權","  力之職務規範案。（擬函轉外交部）","   4.中山智慧城創價有限公司為建議國防部採購F-","  18E\/F戰機，並調整國防戰略為「產衛一體，總體防衛」，請卓參案。（擬函轉國防部","  ）","   5.普志國為不服臨時工廠登記之違章工廠就地合法，可申請變更丁種建地案。（擬函","  轉經濟部）","   6.鄭恒信為有關舉發兩家公司逃漏稅及虛報本人薪資、偽造文書事，南區國稅局失職","  ，且有侵占本人舉發獎金或未將兩家補稅金額繳回國庫之嫌，陳請查察案。（擬函轉財","  政部）","   7.李念慈為請財政部長究責法制處胡姓公務員違反公務員服務法，2度對本人依訴願","  法第49條、73條，申請閱卷、調取原處分機關掌管文書拒不調取案。（擬函轉財政部）","","","   8.洪清鐘為有關太極門稅務案件乃嚴重違反程序正義，請促稅務機關依判決及公告調","  查之贈與事實，撤銷違法稅單案。（擬函轉財政部）","   9.劉燾源為財政部為國家稅制稅政主管機關，長期未能積極改革稅制弊病，對人民稅","  制改革訴求相應不理，請督促財政部及國稅局等相關機關予以回應以利稅制透明案。（","  擬函轉財政部）","   10.李念慈為再請教育部長提供管制考核科100年3月16日臺秘管字第1000031652號書","  函起全案歸檔，依文書及檔案管理電腦化作業規範規定全案文書流程應登錄之收發文檔","  案目錄案。（擬函轉教育部）","   11.臺南市小客車租賃商業同業公會為針對公路總局修改運管規則103-","  1條造成之爭議，表達嚴正立場案。（擬函轉交通部）","   12.鄭恒信為有關屏東地檢署檢察官偵辦偽造文書案件，延宕偵查程序；及屏東地院","  審查偽造文書案件，不當變更法條，高等法院高雄分院逕行駁回上訴，涉有違失等案。","  （擬函轉法務部、司法院）","   13.李念慈為陳請釋示行政程序法第17條等條文所稱之職權，是否指第11條規範行政","  機關之組織法規或行政法規規定之管轄權疑義案。（擬函轉法務部）","   14.李念慈為陳請釋示行政機關對依行政程序法第33條第1項第2款，申請公務員迴避","  不處理，是否達第168條規範之行政違失案。（擬函轉法務部）","   15.陳博能為農業用地內已經合法取得建築執照興建農舍，是否可以再對其它鄰地提","  出袋地通行之請求？陳請釋明案。（擬函轉法務部）","   16.張文蘭為再請法務部行政執行署將民國106年復興南路及錦州街分期繳納之房屋稅","  8544元給予銷帳，並應將請願結果用紙本回覆至陳情人戶籍地址案。（擬函轉法務部）","","","   17.蔡進財為不服勞動部違背法令不發給老年年金事陳情案。（擬函轉勞動部）","   18.李念慈為再請釋示檔案管理人員專業倫理及服務守則之法規位階；及第2點所稱從","  事檔案管理相關業務之人員範疇疑義案（擬函轉國家發展委員會）","   19.李念慈為再請究責農委會范姓公務員包庇臺南市政府、臺南地區農會審查農保資","  格；違反農業發展條例第3條及農會法第4條，拒調卷示現地勘查紀錄表、照片，拒平面","  圖標示何處雜草叢生案。（擬函轉行政院農業委員會）","   20.李念慈為陳請釋示法院組織法第2條規範訴訟案件，於司法院統字第1633號解釋，","  違法判決既已聲明控訴應由控訴審撤銷改判，是否為法院職務規範疑義案。（擬函轉司","  法院）","   21.李念慈為陳請釋示行政法院組織法第1條審判案件，於司法院統字第1633號解釋，","  違法判決既已聲明控訴應由控訴審撤銷改判，是否為行政法院職務規範疑義案。（擬函","  轉司法院）","   22.李念慈為陳請釋示法院組織法第111條之檢察署於執行判決，於司法院統字第165","  5號解釋，無效判決不發生執行力毋庸予以執行，是否檢察官職務規範疑義案。（擬函","  轉司法院）","   23.李念慈為陳請釋示公務員服務法第1條規範「誓言」，於公務員違反國家法令：憲","  法、法律、命令、行政規則、司法院解釋、判例之行政違失，是否由考試院依管轄權監","  督其機關首長依法處置案。（擬函轉考試院）","   24.張文蘭為本人在民國107年8月17日已繳納民國105年地價稅，分九期繳納，凱基銀","  行存簿已扣除13,005元；請台北市稅捐處查證市庫銀何時入帳？何時銷帳？並應將請願","  結果用紙本回覆至陳情人戶籍地址案。（擬函轉臺北市政府）","   25.林清婉為有關東山工程股份有限公司向新北市政府詐領不法得利之工程款，陳請","  查辦案。（擬函轉新北市政府）","   26.許健福為請釋疑基隆市政府社會處行政科王先生、政風處預防科陳先生是否依法","  處理檢舉案案。（擬函轉基隆市政府）"],["主席：請問各位，有無異議？（無）無異議，通過。","   請問各位，有無臨時動議？（無）無臨時動議。","   謝謝各位，現在散會。","散會（12時16分）","-----------------------","                                     立法院公報  第108卷  第35期  委員會紀錄","","                                     281","","立法院公報  第108卷  第35期  委員會紀錄","","                                     立法院公報  第108卷  第35期  委員會紀錄","","                                     292","","                                     291","","立法院公報  第108卷  第35期  委員會紀錄","","                                     立法院公報  第108卷  第35期  委員會紀錄","","                                     346","","                                     345","","                                     立法院公報  第108卷  第35期  委員會紀錄","","                                     347","","立法院公報  第108卷  第35期  委員會紀錄","","                                     348","","立法院公報  第108卷  第35期  委員會紀錄","","                                     立法院公報  第108卷  第35期  委員會紀錄","","                                     350","","                                     349","","                                     立法院公報  第108卷  第35期  委員會紀錄","","                                     351","","立法院公報  第108卷  第35期  委員會紀錄","","                                     立法院公報  第108卷  第35期  委員會紀錄","","                                     358","","                                     357","","",""]],"block_lines":[1,8,466,472,473,477,481,485,489,494,498,2184,2188,2191,2196,2200,2204,2208,2212,2308,2311,2320,2327,2330,2337,2343,2344,2383,2388,2390,2393,2399,2401,2404,2498],"person_count":{"主席":15,"蔣委員絜安":1,"陳委員曼麗":1,"童委員惠珍":1},"persons":["主席","蔣委員絜安","陳委員曼麗","童委員惠珍"],"title":"立法院第9屆第7會期程序委員會第8次會議紀錄","時間":"中華民國108年4月2日（星期二）12時1分至12時16分","地點":"本院紅樓201會議室","主席":"柯委員志恩"}