{"blocks":[["主席：出席委員14人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期內政委員會第15次全體委員會議議事錄","時    間：109年11月16日（星期一）上午9時2分至下午1時47分","                              下午2時21分至5時3分","        109年11月18日（星期三）上午9時至下午1時2分","                              下午2時1分至4時","地    點：本院紅樓202會議室","出席委員：沈發惠    賴惠員    湯蕙禎    陳玉珍    黃世杰    張宏陸    葉毓蘭","            羅美玲    張其祿    鄭天財Sra","        Kacaw      管碧玲    王美惠    吳琪銘    林思銘    林文瑞","         委員出席15人","列席委員：高虹安    李德維    謝衣鳯    劉世芳    陳椒華    孔文吉    馬文君","            邱顯智    江啟臣    李貴敏    吳斯懷    洪孟楷    鍾佳濱    林奕","        華    林德福    林楚茵    賴香伶    蔣萬安    鄭運鵬    鄭麗文    翁","        重鈞    廖婉汝    莊競程    魯明哲    楊瓊瓔    高嘉瑜    陳以信    ","        張育美    何欣純    陳明文    陳雪生    蔡易餘    羅明才    林為洲  ","          洪申翰    陳柏惟    陳歐珀    邱志偉","         委員列席38人","|列席官 |11月16日上午                       |                          |","|員：   |                                   |                          |","|       |行政院秘書長兼發言人               |李孟諺                    |","|       |銓敘部常務次長                     |林文燦                    |","|       |行政院人事行政總處綜合規劃處簡任視 |陳建宏                    |","|       |察                                 |                          |","|       |法務部參事                         |張春暉                    |","|       |      廉政署副署長                 |陳榮周                    |","|       |            政風業務組組長         |許家錦                    |","|       |11月16日下午                       |                          |","|       |內政部部長                         |徐國勇                    |","|       |      主任秘書兼合作及人民團體司籌 |陳茂春                    |","|       |備處主任                           |                          |","|       |      民政司司長                   |林清淇                    |","|       |      戶政司司長                   |張琬宜                    |","|       |      地政司司長                   |王成機                    |","|       |      總務司司長                   |施明賜                    |","|       |      秘書室參事兼主任             |王銘正                    |","|       |      資訊中心主任                 |黃國裕                    |","|       |      人事處處長                   |林妙貞                    |","|       |      統計處處長                   |饒志堅                    |","|       |      政風處處長                   |于建國                    |","|       |      會計處處長                   |林順裕                    |","|       |      營建署署長                   |吳欣修                    |","|       |            墾丁國家公園管理處處長 |許亞儒                    |","|       |            玉山國家公園管理處處長 |鍾銘山                    |","|       |            陽明山國家公園管理處處 |劉培東                    |","|       |長                                 |                          |","|       |            太魯閣國家公園管理處處 |游登良                    |","|       |長                                 |                          |","|       |            雪霸國家公園管理處處長 |楊模麟                    |","|       |            金門國家公園管理處處長 |曾偉宏                    |","|       |            海洋國家公園管理處處長 |徐韶良                    |","|       |            台江國家公園管理處處長 |謝偉松                    |","|       |            國家自然公園管理處處長 |陳貞蓉                    |","|       |            城鄉發展分署分署長     |陳興隆                    |","|       |      土地重劃工程處處長           |李舜民                    |","|       |      國土測繪中心主任             |劉正倫                    |","|       |國土永續發展基金主持人             |徐國勇                    |","|       |營建建設基金主持人                 |花敬群                    |","|       |國家住宅及都市更新中心代理董事長   |花敬群                    |","|       |原住民族委員會土地管理處副處長     |雅柏甦詠                  |","|       |行政院主計總處公務預算處專門委員   |簡信惠                    |","|       |              基金預算處科長       |王儷倩                    |","|       |11月18日                           |                          |","|       |海洋委員會主任委員                 |李仲威                    |","|       |          政務副主任委員兼海巡署署 |莊慶達                    |","|       |長                                 |                          |","|       |          政務副主任委員           |蔡清標                    |","|       |          海洋保育署署長           |黃向文                    |","|       |          國家海洋研究院院長       |邱永芳                    |","|       |          綜合規劃處處長           |沈建中                    |","|       |          海域安全處處長           |許啓業                    |","|       |          科技文教處處長           |黃世偉                    |","|       |          國際發展處處長           |謝亞杰                    |","|       |          海洋資源處處長           |王茂城                    |","|       |          秘書室主任               |王益群                    |","|       |          資訊室主任               |邱裕順                    |","|       |          人事處處長               |陳詩鍾                    |","|       |          主計處處長               |徐守國                    |","|       |          政風處處長               |陳明進                    |","|       |          海巡署北部分署分署長     |扶大桂                    |","|       |                中部分署分署長     |張忠龍                    |","|       |                南部分署分署長     |許靜芝                    |","|       |                東部分署分署長     |陳學良                    |","|       |                金馬澎分署分署長   |廖德成                    |","|       |                東南沙分署分署長   |李  皓                    |","|       |                艦隊分署分署長     |謝慶欽                    |","|       |                偵防分署分署長     |黃民芳                    |","|       |          教育訓練測考中心主任     |石大誠                    |","|       |行政院主計總處公務預算處專門委員   |羅莉婷                    |","","","主    席：鄭召集委員天財Sra Kacaw","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         專    員  喻  珊","         薦任科員  林佩瑩","   11月16日上午","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","邀請行政院秘書長、行政院發言人、銓敘部次長、行政院人事行政總處、法務部及法務","部廉政署就「行政院運用國家資源製作文宣攻擊在野黨，嚴重違反行政中立」進行專題","報告，並備質詢。","邀請行政院秘書長就「依法令由行政院院長召集之各項會議（不含行政院院會及防疫會","議），近兩年辦理情形」進行專題報告，並備質詢。","   （本次會議經行政院秘書長李孟諺、銓敘部常務次長林文燦報告說明；委員沈發惠、","  賴惠員、湯蕙禎、陳玉珍、黃世杰、張宏陸、葉毓蘭、羅美玲、張其祿、洪孟楷、管碧","  玲、王美惠、吳琪銘、林思銘、林文瑞、陳椒華、孔文吉、魯明哲、李德維、邱顯智、","  鄭天財Sra","  Kacaw、廖婉汝、賴香伶等23人提出質詢，均經行政院秘書長李孟諺、銓敘部常務次長","  林文燦即席答復說明；另有委員林奕華提出書面質詢，列入紀錄，刊登公報，並請相關","  機關另以書面答復。）","   決定：","一、綜合報告及詢答完畢。","二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","   11月16日下午","       討  論  事  項","一、審查委員鄭天財Sra","  Kacaw等21人擬具「殯葬管理條例第十二條條文修正草案」案。","二、審查110年度中央政府總預算案關於內政部部分。","三、審查110年度中央政府總預算案關於內政部營建署及所屬部分。","四、審查110年度中央政府總預算案附屬單位預算非營業部分關於內政部主管作業基金─","  營建建設基金。","五、審查110年度中央政府總預算案附屬單位預算非營業部分關於內政部主管特別收入基","  金─國土永續發展基金。","六、審查內政部函送國家住宅及都市更新中心110年度預算書案。","   決議：","壹、「殯葬管理條例第十二條條文修正草案」案：另定期繼續審查（條文已宣讀完畢）","。","貳、110年度中央政府總預算案關於內政部、營建署及所屬部分：","歲入部分"," 第2款  罰款及賠償收入","    第64項 內政部130萬6千元，照列。","    第65項 營建署及所屬6,022萬2千元，照列。"," 第3款  規費收入","    第56項 內政部6,823萬3千元，照列。","    第57項 營建署及所屬1億3,994萬1千元，照列。"," 第4款  財產收入","    第76項 內政部10億0,100萬元，照列。","    第77項 營建署及所屬1億2,277萬8千元，照列。"," 第7款  其他收入","    第75項 內政部8,094萬1千元，照列。","    第76項 營建署及所屬5億4,358萬2千元，照列。","歲出部分"," 第7款  內政部主管","    第1項 內政部47億0,267萬8千元，照列。","本項通過決議32項：","一、110年度內政部單位預算「國外旅費」編列106萬8千元，全數凍結，俟內政部待疫情","   舒緩後，就下列各案向立法院內政委員會提出書面報告，始得動支。","(一)為參加定期國際會議、考察各國防制假訊息機制及政黨政治制度，內政部110年派員","   出國計畫預算共編列106萬8千元。經查國際間武漢肺炎疫情尚未趨緩，近來歐美各國","   又爆發第二波疫情，可見110年度是否得以照計畫出國仍屬未知。為撙節預算，並保","   留我國參訪借鏡國際之能量，爰此，該項預算全數凍結，俟內政部待國際疫情趨緩後","   ，向立法院內政委員會提出110年確定之出國計畫書面報告，始得動支。","                  提案人:王美惠  黃世杰","                  連署人:羅美玲","(二)110年度內政部單位預算第2目「民政業務」、第4目「地政業務」及第5目「土地測","   量」之國外旅費預算共編列106萬8千元。內政部為精進我國民政業務、地政業務之政","   策及相關配套措施，於110年規劃派員出國至法國（巴黎）、韓國（首爾）、迦納（","   阿克拉）、義大利（佛羅倫斯）、德國（漢堡、漢諾威）、摩納哥、加拿大（阿爾伯","   塔省卡爾加利）、美國（聖路易）等國家進行考察選舉假訊息防制機制與實務、政黨","   政治制度及違憲政黨解散之制度設計及行政實務、參加國際測繪地理資訊展等共9案","   。惟考量世界各國嚴重特殊傳染性肺炎疫情嚴峻，且近期各國確診人數持續攀升，具","   美國傳染病權威研究表示，儘管疫苗研發成功，各國亦須到111年始得恢復為疫情感","   染前之狀況。為保障我國疫情控制得宜及內政部公務人員身心健康，爰該項預算全數","   凍結，俟內政部待國際疫情嚴峻狀況趨緩，出國人員備妥防疫計畫及相關設備，向立","   法院內政委員會提出書面報告，始得動支。","                  提案人:黃世杰  王美惠  羅美玲","二、110年度內政部單位預算第1目「一般行政」編列14億1,080萬9千元，凍結100萬元，","   俟內政部就下列各案向立法院內政委員會提出書面報告後，始得動支。","（一）糾纏行為防制法或跟蹤騷擾防制法等相關草案，已於立法院內政委員會進行審議","     ，請內政部除應儘速提出相關修法版本送至立法院審議，亦應積極評估並規劃相關","     配套措施，爰凍結該項預算，俟內政部針對修法進程及立法通過後所需配套措施之","     規劃，於1個月內向立法院內政委員會提出書面報告後，始得動支。","                  提案人:張宏陸","                  連署人:羅美玲  王美惠","（二）內政部107年4月24日修正「警察人員進修及深造教育實施辦法」，除司法院大法","     官釋字第760號解釋之17名聲請人外，另包含99年以前警察三等特考而未受中央警","     察大學、中央警官學校得以補訓者，內政部調查有受訓意願者高達4,623人；惟按","     內政部警政署統計，警佐四類有巡官資格者自107年至目前為止，已完成分發者僅","     有133人，已完成受訓尚未獲分發巡官職務者尚有1,508名。由於內政部警政署未規","     劃掌握相應職缺供分發巡官職務，導致完訓人員分發遙遙無期，影響正常陞遷管道","     及士氣。","       經查內政部警政署於109年4月22日函送檢附「強化基層組織應變能力及充實科技","    偵查人力規劃地方警察機關增置巡官、偵查員方案(以下簡稱方案)」函送立法院，","    惟方案對增列員額僅有範例說明，並未具體明列實際增加員額為多少，能否滿足未","    獲分發巡官職務者之需求，不無疑問。","       爰此，凍結該項預算。俟內政部因應警察勤、業務之需要提出增加巡官職缺之規","    劃，並與行政院主計總處、人事總處、考試院銓敘部等有關機關協商，盤點配套措","    施及應修正之法令，向立法院內政委員會於1個月內提出書面報告後，始得動支。","                  提案人:葉毓蘭","                  連署人:張其祿  陳玉珍","（三）按司法院大法官釋字第785號，要求相關機關針對警察、消防人員…等24小時勤務","     之特殊公務人員，其健康權及超勤補償費，做框架性規範之修法。惟此項業務自上","     述解釋發布後，僅由考試院公務人員保障暨培訓委員會（以下稱保訓會）承辦，內","     政部未有海巡、空中勤務總隊參與相關會議，導致相關修法能否深入警察、消防、","     移民的特殊勤務公務人員之實際需要，不無疑問。內政部應積極與保訓會協調聯繫","     ，確保修法結果符合大法官解釋之意旨。","       另警察人員勤務班表每日日勤、夜勤、深夜勤更迭替換，作息不規律，加以各班","    間休息、睡眠時間不充足，員警無法調整恢復體力，長期以來嚴重損及員警的健康","    ，導致員警身心俱疲易罹患各種疾病，造成猝死案件頻傳，警察人員勤務雖需24小","    時不中斷，但是輪值排班亦應有規律性，讓生理都得以調整，不致生理時鐘紊亂影","    響健康，警政署應參考大型醫療院所之護理人員在一定期間內固定值日勤、夜勤或","    深夜勤，或研擬合理之勤務基準表，以助基層員警身心健康。","       爰此，凍結該項預算，俟內政部於1個月內就維護警察、消防、移民、空勤等特","    殊公務人員健康權，包含參考司法院大法官釋字第785號解釋修法相關會議資料，及","    上開人員勤務安排相關精進措施，向立法院內政委員會提出書面報告後，始得動支","    。","                  提案人:葉毓蘭","                  連署人:張其祿  陳玉珍","（四）據調查，34%員警符合憂鬱標準，比一般民眾高出一倍。每天抽超過一包菸的員警","     比例超過42%、每週喝酒超過一次超過50%，生活型態不健康。警察需為民表率、追","     查罪犯、配合中央調派生活缺乏家人支持、勤務班表不正常、各級長官或民代的壓","     力…等，依據司法院大法官釋字第785號解釋，此類高風險之特殊公務人員，健康權","     應予特殊保障。查現行「內政部警政署辦理員警心理輔導工作計畫」（對外稱「關","     老師」），許多基層員警未曾聽聞此服務、業務由警官承辦未領有諮商專業證照、","     僅分局以上層級有專任職務設置、員警害怕使用此等服務會被貼上標籤等，未能有","     效成為調適警察人員工作壓力之機制。內政部應積極規劃有效之職業壓力調適政策","     ，爰凍結該項預算，俟內政部於1個月內就現有員工協助方案及員警心理輔導機制","     (由專業證照者擔任)，向立法院內政委員會提出書面報告後，始得動支。","                  提案人:葉毓蘭","                  連署人:張其祿  陳玉珍","（五）警察機關基於行政一體之機能，提供其他機關職務協助，為行政程序法第19條、","     行政執行法第6條、警察職權行使法第28條第2項所明定，即為俗稱之協辦業務。惟","     上述法律規定職務協助應有「個案性」、「輔助性」與「臨時性」，請求機關本身","     無從制止、排除危害為限，並且原則上應以書面請求、請求協助機關應負擔費用。","     然現行法令明訂以警察機關或類似用語應提供職務協助者，高達186種，實務上書","     面請求之方式經常未履行，且費用亦未由請求機關負擔。法規面及實務上程序之不","     完備，導致警察機關執行非本業之協辦業務過多，造成警力無法專注用於核心之治","     安維持功能。","       內政部應以部會層級積極與其他機關聯繫協調，減少各類法規規範職務協助時直","    接敘明警察機關之情形；且應定期檢視各項業務需警察機關提供職務協助之必要性","    ；若確有必要，則必須確保請求機關書面請求、費用負擔之落實，爰凍結該項預算","    ，俟內政部就如何與其他機關建立聯繫溝通機制，以簡化職務協助事項、修改相關","    法規直接提及警察機關提供職務協助、落實書面請求及費用負擔等原則，向立法院","    內政委員會提出具體通盤規劃之書面報告後，始得動支。","                  提案人:葉毓蘭","                  連署人:張其祿  陳玉珍","（六）警察勤務具危險性、辛勞性，然而對於警察人員之職業健康風險，政府長年以來","     缺乏相關統計資料，以至於缺乏有關政策制定之數據基礎。請內政部以部會之層級","     與考試院銓敘部、衛生福利部、內政部下轄警政署、消防署、移民署、戶政司、以","     及海洋委員會海岸巡防署(警察人員)等有關機關單位等，建立定期聯繫、索取資料","     機制，以建立完整之平均壽命資料、健康監測及疾病資料、十大警察人員死因資料","     、警察自殺人數及原因統計…等等職業健康風險有關資料。爰凍結該項預算，俟內","     政部就如何與其他機關建立定期資料索取機制及機關間之協調困難，於2週內向立","     法院內政委員會提出通盤規劃之書面報告後，始得動支。","                  提案人:葉毓蘭","                  連署人:張其祿  陳玉珍","（七）司法改革國是會議69-","     2號決議，在內政部下成立「警察專案與績效管理委員會」，委員會中至少超過二","     分之一由基層警察代表、人權專家、社會科學研究者等警政署以外之外部委員組成","     ，內政部警政署並於106年12月20日召開「成立『警察專案與績效管理委員會』可","     行性評估會議」，不採納決議並另提對策，並於107、108年底分別召開年度專案與","     評比（核）計畫檢討會議。惟對精簡各項評核，效果仍屬有限，基層員警仍有應付","     評核負擔沉重之批評。爰此，凍結該項預算，俟內政部針對機關間績效評核制度進","     行滾動檢討，並研議減少機關單位間之評比競爭，於3個月內向立法院內政委員會","     提出書面報告後，始得動支。","                  提案人:葉毓蘭","                  連署人:張其祿  陳玉珍","（八）查依據地方制度法第55條，警察主管與人事、政風、主計同為人事一條鞭人員，","     惟後三者在實務上建立相當公正、杜絕關說之人事遷調慣例，而每次地方警察主管","     異動時，總是不乏各種關說傳聞，甚至有獨厚某些人馬之傳言，警界人事始終難以","     在民眾心中留下公正中立的印象，對警察之陞遷乃至士氣亦有影響。建請內政部研","     議參照法官法第4條「人事審議委員會」之組織結構，由基層警員票選代表、外部","     學者專家、各機關代表等組成之公正、合議制委員會，決定警察人士陞遷，以期建","     立中立、客觀警察制度，提升人民對警察業務之信賴。爰凍結該項預算，俟內政部","     於3個月內就警察人事甄審現行作法及如何提升獨立性等，向立法院內政委員會提","     出警察人事制度改進檢討之書面報告後，始得動支。","                  提案人：葉毓蘭","                  連署人：張其祿  陳玉珍","（九）政府為落實對警察、消防等危勞公務員照顧之美意，訂有「警察消防海巡空勤人","     員醫療照護實施方案（以下稱方案）」，肆、一、（二）之適用對象並包含「…不","     具警察官身分而實際執行勤務之現職及退休人員（含現有退休人員）…」並規定由","     內政部認定，惟實務上經常有實際執行警察職務者，卻未受認定，以致未能請領方","     案之優惠、折扣或補助；另外，內政部移民署亦有許多執行警察職務者，方案陸、","     二、經費編列部分卻不含內政部移民署，致未將移民署相關人員列入適用對象，應","     予檢討。再者，依據方案肆、二、（一）之照護項目，國防部、國軍退除役官兵輔","     導委員會所屬醫療機構(院所)就醫時，得全免掛號費，惟於非上述醫療機構就醫則","     仍需支付掛號費，產生不平等之現象，亦應改進。","          爰此，凍結該項預算，俟內政部於3個月內針對「警察消防海巡空勤人員醫療","       照護實施方案」適用對象及內容，納入移民署為適用對象之既有及未來規劃，於","       3個月內向立法院內政委員會提出書面報告後，始得動支。","                  提案人：葉毓蘭","                  連署人：張其祿  陳玉珍","三、110年度內政部單位預算第2目「民政業務」編列9億7,033萬7千元，凍結1,000萬元","   （含國外旅費全數凍結），俟內政部就下列各案向立法院內政委員會提出書面報告後","   ，始得動支。","（一）110年度內政部單位預算第2目「民政業務」預算編列9億7,033萬7千元。內政部積","     極推動我國環保自然葬法，亦具相當成效，自93年225人上升至108年1萬2,775人。","     惟查部分地方尚未推動多元環保葬，包括新竹縣、新竹市及連江縣，請內政部協助","     指導各地方政府進行規劃興建，爰凍結該項預算，俟內政部完成相關指導作為，地","     方啟動相關政策，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：黃世杰","                  連署人：王美惠  羅美玲","（二）查我國各地方政府對於因公殉職之軍人、警察及消防人員等，於身後葬厝優惠措","     施之對象、方式及條件，除因公殉職軍人因受「兵役法」之規定稍有一致性之基本","     保障外（例有地方政府規定僅限優惠服義務役之殉職軍人），其餘對於殉職警察及","     消防人員等對象，皆各有不同措施與規定。","          細查各直轄市、縣市及鄉鎮市政府之殯葬相關自治條例內容而言，對於是否包","       含警察或消防人員，更甚是否擴及義勇警察或義勇消防人員等，以及提供何種葬","       厝優惠措施內容，規定各有不同，甚至，同一縣市之內，縣內各次級之鄉鎮市公","       所所訂之自治條例規定，亦不一致。","          縱使基於對地方自治權限之尊重，然而，就軍人、警察及消防人員，甚至義勇","       警察與義勇消防人員等，對於維護我國國家安全及社會穩定之貢獻，以及冒險犯","       難之犧牲精神，實稱貢獻厥偉且無地域上差別，堪為社會表率，故為表達對其敬","       意，實應對其身後葬厝優惠措施及規定，應有明確及一致性之規範，毋有不一致","       之對待。","          爰凍結該項預算，俟內政部就如何獎勵與推動各地方政府統一辦理提供因公殉","       職警察、消防及義勇警察與義勇消防人員之葬厝優惠措施，向立法院內政委員會","       提出書面報告後，始得動支。","                  提案人：張宏陸","                  連署人：羅美玲  王美惠","（三）查110年度內政部「民政業務」編列國外旅費乃為：考察法國選舉假訊息防制機制","     與實務業務費；考察韓國政黨政治制度及違憲政黨解散之制度設計及行政實務業務","     費。但因為法國、韓國等地疫情十分嚴重，內政部是否確有出國考察必要，實須深","     究，爰凍結該項預算，俟內政部於3個月內向立法院內政委員會提出書面報告後，","     始得動支。","                  提案人：湯蕙禎","                  連署人：王美惠  賴惠員  羅美玲","（四）依據地方制度法第26條，地方立法機關議決有關自治條例訂有罰則，應由行政院","     或各該中央主管機關核定；依據地方制度法第30條，地方之自治條例牴觸中央法規","     ，由行政院、各該中央主管機關…等函告無效。地方制度法施行以來，重大之地方","     立法權與中央之衝突，諸如地方政府禁設電子遊戲業、地方禁用生煤火力發電、地","     方規定萊豬零檢出等，均引發重大爭議，始終缺乏明確可資遵循之法治標準，而屢","     生中央侵犯地方自治權之控訴。尤其司法院大法官釋字第738號發布以來，地方自","     治條例是否牴觸中央法規，應以據以核定或函告無效之中央法規，係屬最低標準規","     定或最高標準規定為判斷，然而個別專業法律認定屬於何者，人云亦云爭論不休。","     身為承辦地方制度業務之內政部，應整理有關司法裁判、學者見解等，提供簡明易","     懂之判斷標準，以協助地方自治權順暢發展，杜絕無謂之政治爭議，以及外界因人","     設事之質疑。爰凍結該項預算，俟內政部向立法院內政委員會提出書面報告後，始","     得動支。","                  提案人：葉毓蘭","                  連署人：張其祿  陳玉珍","（五）110年度內政部單位預算第2目「民政業務」項下「公民參政」之「國外旅費」編","     列10萬3千元，目的為考察法國選舉假訊息防制機制與實務。由於新型冠狀病毒肺","     炎第二波疫情發展超出預期，法國宣布於109年10月30日凌晨0時起正式進入二度封","     城，由此可見法國疫情仍十分嚴重，為免造成防疫破口，且學習法國選舉假訊息防","     制機制應有其他替代作為。爰此，凍結該項預算，俟內政部向立法院內政委員會提","     出書面報告後，始得動支。","                  提案人：林文瑞","                  連署人：鄭天財Sra Kacaw  陳玉珍","（六）110年度內政部單位預算第2目「民政業務」項下「公民參政」之「國外旅費」預","     算編列10萬3千元，惟有鑑於109年因新型冠狀病毒肺炎Covid-","     19疫情影響衝擊，導致各國邊境管制，另各國疫情仍然持續升溫，未有改善情勢，","     現階段應避免赴海外考察與交流，以減少我國防疫風險。爰此，凍結該項預算，俟","     內政部待疫情趨緩後，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：葉毓蘭","                  連署人：張其祿  陳玉珍","（七）第2目「民政業務」編列9億7,033萬7千元，項下「公民參政」之「業務費」，編","     列「國外旅費」10萬3千元，辦理考察法國選舉假訊息防制機制與實務。然由於國","     際間武漢肺炎疫情仍未趨緩，請內政部應視國際疫情情勢，評估公務出國考察之規","     劃。爰凍結該項預算，俟內政部審酌國際疫情情勢後，向立法院內政委員會提出書","     面報告後，始得動支。","                  提案人：羅美玲  黃世杰  王美惠","（八）「民政業務」編列9億7,033萬7千元，項下「公民參政」中「業務費」之「國外旅","     費」編列10萬3千元，惟有鑑於新型冠狀病毒肺炎疫情(COVID-","     19)仍在全球肆虐，根據衛生福利部疾病管制署統計，截至109年10月22日已造成約","     4,200萬人確診，甚至導致全球約110萬人死亡。針對該疫情，除相關疫苗普及期程","     仍未明確，且國內外許多專家學者也認為疫情趨緩之期程尚未明朗，因此各國目前","     對於邊境仍採取高度管制，內政部應先確認110年出國計畫是否如期舉行，審慎評","     估前往的必要性。爰凍結該項預算，俟內政部向立法院內政委員會提出書面報告後","     ，始得動支。","                  提案人：張其祿","                  連署人：林思銘  鄭天財Sra Kacaw","（九）110年度內政部單位預算第2目「民政業務」項下「公民參政」，編列76萬9千元，","     其中「國外旅費」編列10萬3千元，然因考量新型冠狀病毒肺炎疫情的蔓延，對於","     110年度影響仍不明朗，可預期未來赴國外地區考察，仍有相當風險。為督促預算","     有效運作，爰此，凍結該項預算，俟內政部向立法院內政委員會提出書面報告後，","     始得動支。","                  提案人：吳琪銘","                  連署人： 王美惠  羅美玲","（十）查「政黨政治」之「業務費」，科目說明業務包含蒐集研析各國政黨審議及運作","     情形，據日前媒體報導，已發現有特定人士以人頭大量代辦政黨，且有多個政黨將","     登記地址及連絡地址設於同一地址，並且交叉擔任黨主席或其他黨要職之現象；基","     於憲法保障人民集會結社之自由，現行政黨法未硬性規定民眾只能參與單一政黨，","     然若干政黨之運作現況恐已背離政黨政治的本質，主管機關應掌握上述政黨政治運","     作之怪象，主動加強宣導以防杜政黨運作涉及不法之情事，並研議修正相關法規，","     對政黨之人事與財務等相關活動之運作之透明化、公開化予以課責，以確保我國政","     黨政治之健全發展。爰凍結該項預算，俟內政部向立法院內政委員會提出書面報告","     後，始得動支。","                  提案人：沈發惠","                  連署人：王美惠  羅美玲  湯蕙禎","（十一）內政部為了促進政黨及政治團體資訊的公開透明，整合相關網站建置「政黨及","      全國性政治團體資訊網」，提供各界便捷的查詢管道，只要在單一入口網中便可","      輕鬆查詢所需資訊，以利於我國民主政治的持續深化和健全發展。然經查該政黨","      資訊網，其架構似過於傳統，僅以政黨、財務報表、相關法規及下載專區提供使","      用者點選，為了有效使民眾了解各政黨，應將相關功能進行結合，並提供較具視","      覺化之表現方式以利一般民眾了解各政黨之運作及財務，內政部亦須加強該「政","      黨及全國性政治團體資訊網」之網站宣導，以利加強民眾參與政治議題之意願。","      爰凍結該項預算，俟內政部向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","（十二）110年度內政部單位預算第2目「民政業務」編列9億7,033萬7千元，項下「政黨","      政治」中「業務費」之「國外旅費」5萬2千元，辦理考察韓國政黨政治制度及違","      憲政黨解散之制度設計及行政實務。然由於國際間武漢肺炎疫情仍未趨緩，請內","      政部應視國際疫情情勢，評估公務出國考察之規劃。爰凍結該項預算，俟內政部","      審酌國際疫情情勢後，向立法院內政委員會提出書面報告，始得動支。","                  提案人：羅美玲  黃世杰  王美惠","（十三）有鑑於109年因新型冠狀病毒肺炎Covid-","      19疫情影響衝擊，導致各國邊境管制，另各國疫情仍然持續升溫，未有改善情勢","      ，現階段應避免赴海外考察與交流，以減少我國防疫風險，爰此，凍結該項預算","      ，俟內政部待疫情趨緩後，向立法院內政委員會提出書面報告，始得動支。","                  提案人：葉毓蘭","                  連署人：張其祿  陳玉珍","（十四）有鑑於新型冠狀病毒肺炎疫情(COVID-","      19)仍在全球肆虐，根據衛生福利部疾病管制署統計，截至109年10月22日已造成","      約4,200萬人確診，甚至導致全球約110萬人死亡。針對該疫情，除相關疫苗普及","      期程仍未明確，且國內外許多專家學者也認為疫情趨緩之期程尚未明朗，因此各","      國目前對於邊境仍採取高度管制，因此，內政部應先確認110年出國計畫是否如期","      舉行，審慎評估前往的必要性。爰此，凍結該項預算，俟內政部向立法院內政委","      員會提出書面報告後，始得動支。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","（十五）110年度內政部單位預算第2目「民政業務」項下「宗教事務推動與發展經費」","      編列666萬3千元，本意乃為鼓勵及輔導國內宗教事務，及研究宗教相關法規，並","      鼓勵宗教團體興辦公益事業。","            內政部對於有心要辦理立案登記之寺廟，因故無法在期限內申請建築執照，","        而取消其立案之申請，為何不能貫徹輔導合法化使其繼續完成立案？","            內政部對於佛寺建築物部分樓層僅作為僧尼廂房並未開放供信徒從事宗教儀","        式或活動，爰無消防安全疑慮，建議依建築使用用途予以分類，無須「整幢」","        供宗教使用，理應由建築管理及消防單位管理並應鼓勵立案，內政部竟強力要","        求「整幢」供宗教使用，阻撓有心立案之佛寺。","            寺廟組織章程無任期規定之管理人制，以補證將他人捐贈之土地，長期坐收","        大量租金，讓寺廟管理人成為物業管理人，在宗教團體法未立法完成公布前，","        內政部消極任事、視而不見，以致無法可管。爰凍結該項預算，俟內政部於3個","        月內向立法院內政委員會提出書面報告後，始得動支。","                  提案人：湯蕙禎","                  連署人：王美惠  賴惠員  羅美玲","（十六）為解決墓地需求，並加強引導原住民葬俗革新，內政部自107年度起推動「原住","      民及花東離島地區殯葬設施改善計畫」，110年度編列預算1億9,940萬元。","            經查，近年該計畫預算執行成效逐年下降，108年度因部分案件撤案或工程","        延宕，致該年預算僅執行75.75%；109年度1-","        7月預算執行率更下降至21.67%，未執行預算數高達1億4,199萬6千元，內政部","        應檢討預算執行率低落原因，並加強督促各縣市政府案件執行進度。爰凍結該","        項預算，俟內政部於2個月內向立法院內政委員會提出書面報告後，始得動支。","","","        |年度             |預算數(千元)     |決算數(千元)     |執行率(%)        |","|107              |155,200          |144,188          |92.90            |","|108              |171,295          |129,749          |75.75            |","|109(1-7月)       |181,274          |39,278           |21.67            |","","","                  提案人：賴惠員  黃世杰","                  連署人：羅美玲","（十七）110年度內政部單位預算第2目「民政業務」項下推動殯葬管理經費共編列2億0","      ,096萬2千元。查內政部推動原住民及花東離島地區殯葬設施改善計畫，107年標","      餘款1,101萬2,273元，108年標餘款1,444萬9,316元，109年預算凍結906萬3,700","      元，並賸餘90萬6,513元。亦即，內政部推動原住民及花東離島地區殯葬設施改善","      計畫之經費規劃估算較未符合實際需求，107-","      109年約有1,000萬元賸餘款；又查內政部110年度殯葬管理經費業務較109年經費","      增列1,815萬6千元。為確保本項經費額度支用相當，爰凍結該項預算，俟內政部","      就原住民及花東離島地區確有殯葬設施改善計畫並具體提出改善需求，向立法院","      內政委員會提出書面報告後，始得動支。","                  提案人：黃世杰  王美惠  羅美玲","（十八）110年度內政部單位預算第2目「民政業務」項下「殯葬管理」編列「原住民及","      花東離島地區殯葬設施改善計畫」，第4年預算經費1億9,940萬元。但108年度部","      分案件預算與執行數存有高度落差，部分案件存在撤案及執行延宕情形，而且10","      9年度截至7月，未執行預算數竟高達1億4,199萬元，執行率也呈現逐年衰退。","            另對於人口眾多的縣市，應給予輔導主動編列預算積極要求改善，建置尊重","        生命尊嚴並完善的殯葬設施。爰凍結該項預算，俟內政部於3個月內向立法院內","        政委員會提出書面報告後，始得動支。","       殯葬設施改善計畫預算執行情形表     (單位：千元)","|年度             |預算數           |決算數           |執行率(%)        |","|107              |155,200          |144,188          |92.90            |","|108              |171,295          |129,749          |75.75            |","|109              |181,274          |39,278           |21.67            |","|110              |199,400          |－               |-                |","","","       109年度決算數為截至7月底執行數。","       殯葬設施改善計畫108年度部分案件辦理情形表","|縣市別   |案件名稱              |預算數  |決算數  |執行概況            |","|南投縣   |法治村武界公墓前置作業|4,000   |6,096   |南投縣仁愛鄉公所改將|","|         |                      |        |        |法治武界、互助中原、|","|         |                      |        |        |發祥瑞岩公墓3處公墓 |","|         |                      |        |        |統一發包，執行完畢。|","|南投縣   |互助村中原公墓前置作業|3,000   |        |                    |","|南投縣   |發祥村瑞岩公墓前置作業|5,000   |        |                    |","|臺東縣   |臺坂村臺坂公墓前置作業|5,000   |3,056   |執行完畢            |","|屏東縣   |佳義部落公墓前置作業  |3,000   |0       |因抗爭影響遷葬、臨時|","|         |                      |        |        |安置所及擋土牆工程，|","|         |                      |        |        |已撤案，改由鄉公所自|","|         |                      |        |        |籌。                |","|屏東縣   |內獅村內獅公墓前置作業|20,000  |3,376   |興建工程因配合聯外道|","|         |及興建工程            |        |        |路作業延誤。        |","","","                  提案人：湯蕙禎","                  連署人：王美惠  賴惠員  羅美玲","（十九）「原住民及花東離島地區殯葬設施改善計畫」4年經費原規劃總經費7億3,300萬","      元，但110年度修正為7億0,716萬9千元卻未說明理由，實不利立法院審議。又「","      原住民及花東離島地區殯葬設施改善計畫」自107年編列預算開始，107、108及1","      09年度截至7月底，其預算執行率分別為92.9%、75.75%及21.67%，預算執行狀況","      甚為不佳。","            內政部實應就原住民族人慣有之土葬習俗、公墓部落化及所處地理位置等因","        素，研議修正計畫執行方式及所涉相關法令，持續督促各地方政府強化案件審","        核及進度控管，以發揮計畫成效。爰凍結該項預算，俟內政部向立法院內政委","        員會提出書面報告後，始得動支。","                  提案人：王美惠  黃世杰  羅美玲","                         伍麗華SaidhaiTahovecahe","四、110年度內政部單位預算第3目「戶政業務」項下「數位身分識別證(New eID)-","   新一代國民身分證換發計畫」編列8億6,796萬元，凍結4億元，俟內政部就下列各案","   向立法院內政委員會提出專案報告，並經同意後，始得動支。","（一）依據110年度內政部單位預算之預算總說明，數位身分證(New           eID)-","     新一代國民身分證換發計畫為其年度施政目標之一，另於戶政業務之重要施政計畫","     說明，提及將先行擇定部份縣（市）進行試行。復內政部代表於109年10月5日立法","     院第10屆第2會期立法院內政委員會第4次全體委員會議備詢時，亦言明換發時程因","     受疫情影響，預計110年1月於澎湖縣、新竹市，以及新北市部分地區試行換發作業","     ，7月進行全面換發。惟內政部雖已於109年3月19日公告國民身分證全面換發辦法","     ，然就換發作業程序及計畫，迄今仍未依上開辦法第5條之規定進行公告，經立法","     委員沈發惠函詢後亦無法提供，自無從檢視其換發計畫作業是否完備，更難謂實質","     監督；眼見換發預計之期程將至，考量換發國民身分證事涉全體國人之權益，事關","     重大，應審慎為之。爰凍結該項預算，俟內政部向立法院內政委員會提出專案報告","     ，並經同意後，始得動支。","                  提案人：沈發惠  劉世芳","                  連署人：王美惠  羅美玲  湯蕙禎","（二）內政部宣布將於110年7月全面換發數位身分證，然而日前中央印刷廠爆發政府採","     購弊案，現正由檢察官偵辦中，數位身分證為科技基礎建設重要之一環，應審慎推","     動。惟主辦之內政部戶政司並非專責科技單位，缺乏相關專業知識及設備，僅能透","     過廠商委外方式辦理，於履約管理時將有監督不易的弊端，應引入科技部、國家發","     展委員會等較擅長資訊科技之政府部會協同辦理，始能完善有關廠商履約之監督機","     制，以杜國人對於個人資料洩漏或濫用之疑慮。爰凍結該項預算，俟內政部向立法","     院內政委員會提出提升監督廠商履約專業知能、設備之通盤規劃之專案報告，並經","     同意後，始得動支。","                  提案人：葉毓蘭  張其祿  陳玉珍","（三）110年度「戶政業務-數位身分識別證(New                            eID)-","     新一代國民身分證換發計畫」，109年為4年計畫中之第2年，編列經費共8億6,796","     萬元，預算較去年暴增4億5,545萬元，卻未詳述理由。","          又因為新一代國民身分識別證(New","       eID)系統建置案歷經4次流標，中央印製廠承作New","       eID印製案之製卡設備及材料也因為原產地不及交貨，須延長設備交貨期程，嚴重","       影響廠商投標意願，遲至109年6月15日才完成決標簽約，截至該年7月底預算執行","       數4,315萬1千元，預算執行率僅10.46%。","          另外，民間及學界對於本計畫一直存有疑慮及訴求：","           訴求一：政府應保留「無晶片身分證」的選項。","           訴求二：應暫停既有的換發作業，先就資安及隱私風險，進行立法或修法","           訴求三：應建立獨立的隱私保護專責機關。","          爰凍結該項預算，俟內政部於3個月內向立法院內政委員會提出專案報告，並","       經同意後，始得動支。","                  提案人：湯蕙禎","                  連署人：王美惠  賴惠員  羅美玲","（四）110年度內政部單位預算第3目「戶政業務」項下「數位身分識別證(New  eID)-","     新一代國民身分證換發計畫」編列8億6,796萬元，該計畫係辦理數位身分識別證之","     換發。數位身分證「PC晶片卡及印製設備乙式」由東元團隊結合國外廠商Idemia得","     標，然該國外廠商Idemia曾因違約被世界銀行制裁，且於中國深圳市設有生產據點","     ，恐引發數位身分證資安疑慮。而數位身分證系統由中華電信得標，層層轉包後恐","     也引發同樣問題。為維護數位身分證資訊安全，且避免有任何不肖人士或他國竊取","     國內民眾個資，爰凍結該項預算，俟內政部釐清得標廠商及外包廠商之詳細情況，","     具體檢討後研擬妥善防護措施，向立法院內政委員會提出專案報告，並經同意後，","     始得動支。","                  提案人：林文瑞","                  連署人：鄭天財Sra Kacaw  張其祿","（五）針對內政部110年度「戶政業務-數位身分識別證(New                  eID)-","     新一代國民身分證換發計畫」，共編列預算8億6,796萬元。惟查現行「國民身分證","     及戶口名簿製發相片影像檔建置管理辦法」第22條第1項第1款第2目，明定「國民","     身分證記載方式，原住民之傳統姓名羅馬拼音並列，但羅馬拼音於二十一個字元以","     上者，以人工方式填寫」之相關規定，完全未尊重原住民傳統姓名羅馬拼音之特殊","     需求，且109年度同科目編列之4億1,250萬5千元預算，截至7月底止之執行率僅10","     .46%，顯見預算執行毫無效率。為避免預算編列浮濫，爰凍結該項預算，俟內政部","     修正上開「國民身分證及戶口名簿製發相片影像檔建置管理辦法」第22條第1項第","     1款第2目，使國民身分證記載方式，完全符合原住民傳統姓名羅馬拼音並列之需求","     ，並針對歷年預算使用情形及缺失，向立法院內政委員會提出專案報告，並經同意","     後，始得動支。","                  提案人：鄭天財Sra Kacaw  林文瑞  陳玉珍","（六）為推動我國走向智慧政府時代，行政院於108年核定「數位身分識別證(New","     eID)新一代國民身分證換發計畫」，規劃將國民身分證與自然人憑證結合，串聯整","     合政府服務功能，取代現行紙本國民身分證，以達到創新智慧服務、簡政便民等成","     效。","          惟109年度因受新型冠狀病毒肺炎疫情影響，導致「新一代國民身分識別證系","       統建置與維護案」流標4次，連帶延宕換發作業時程，致該計畫期程由4年3個月延","       長至5年，內政部應加強掌控該系統建置進度，並就政府智慧服務串聯部分，加強","       與相關機關之聯繫協調，俾利發揮預計計畫成效。爰凍結該項預算，俟內政部於","       2個月內向立法院內政委員會提出專案報告，並經同意後，始得動支。","                  提案人：賴惠員  黃世杰","                  連署人：羅美玲","（七）數位身分識別證(New                                              eID)-","     新一代國民身分證換發計畫原訂於109年10月1日至112年3月31日計2年6個月進行全","     面換發工作，惟因受嚴重特殊傳染性肺炎疫情影響，導致該計畫期程擬由4年3個月","     調整延長為5年，擬於110年度進行小規模試行半年，選定部分縣市，由民眾自願申","     請New","     eID，並開放民間測試，完善資安整備工作；再於110年度下半年至112年度啟動全","     面換證作業。","          惟查數位身分證自推動以來，各界對於資安疑慮未減，對於換發數位身分證多","       持保留態度。為釐清相關資安疑慮，並主動對外公布試行結果，爰凍結該項預算","       ，俟換發試行3個月後，內政部針對「試行及資安整備情況」，向立法院內政委員","       會提出專案報告，並經同意後，始得動支。","                  提案人：陳玉珍","                  連署人：葉毓蘭  鄭天財Sra Kacaw","（八）110年度內政部單位預算第3目「戶政業務」項下「數位身分識別證(New  eID)-","     新一代國民身分證換發計畫」編列8億6,796萬元，係為續編第2年辦理數位身分證","     換發計畫所需經費。","          經查原訂109年10月開始換發數位身分證，但因受疫情影響，延後至110年7月","       全面換發，上半年將在部分縣市小規模試辦。鑑於國人對於數位身分證仍存有疑","       慮，尤其是個人資料與資訊安全的問題，其中中央印製廠進行採購晶片身分證與","       印製設備系統，更傳出廠商與中國有密切合作之爭議行為。","          內政部雖表示廠商採購過程一切合法，絕對不採納任何中國製原料或設備。然","       而，日前內政部就數位身分證收費數額進行法規預告，補領費用擬由現行的新臺","       幣200元調漲為新臺幣900元，係因數位身分證製卡成本較高，然調漲費用恐造成","       民眾額外負擔。為要求內政部就換發數位身分證加強社會溝通，取得人民及社會","       共識，爰此，凍結該項預算，俟內政部針對調漲數位身分證補發費用是否有必要","       進行檢討，向立法院內政委員會提出專案報告，並經同意後，始得動支。","                  提案人：王美惠  黃世杰","                  連署人：羅美玲","（九）110年度內政部單位預算第3目「戶政業務」編列10億0,287萬1千元，其中「數位","     身分識別證（New                                                 eID）-","     新一代國民身分證換發計畫」編列「業務費」8億6,796萬元，辦理數位身分證換發","     業務。","          然數位身分證相關資安、隱私權等涉及個人資料保護與國安爭議疑慮未解，對","       外說明釋疑不足。加以日前戶政系統更新，4個月當機5次，恐加深社會對戶政系","       統資安不信任度。","          請內政部就外界對數位身分證相關疑慮儘速釋疑，強化與數位身分證對接之戶","       政系統穩定度，俾利推動數位身分證業務工作。爰凍結該項預算，俟內政部向立","       法院內政委員會提出專案報告，並經同意後，始可動支。","                  提案人：羅美玲  黃世杰  王美惠","五、110年度內政部單位預算第4目「地政業務」編列4億8,555萬元，凍結200萬元(含國","   外旅費全數凍結)，俟內政部就下列各案向立法院內政委員會提出書面報告後，始得","   動支。","（一）有鑑於非都市土地使用管制規則第45條規定，申請於離島、原住民保留地地區之","     農牧用地、養殖或林業用地住宅興建計畫，應以其自有土地，並符合下列條件，經","     直轄市或縣（市）政府依第30條核准者，得依其核定計畫內容之土地使用性質，申","     請變更編定為適當使用地，並以一次為限。","          然目前在原住民族地區中原住民擁有之土地，未必皆為原住民保留地，尤其","       是平地原住民位於部落範圍內擁有之土地多非原住民保留地，因此變成同為原住","       民所有之土地，但因原住民保留地與非原住民保留地，造成得否變更編定為適當","       使用地之差異，顯然不合理。","          內政部應將非都市土地使用管制規則第45條規定之「原住民保留地地區」修","       正為「原住民所有之土地，位於部落範圍內者」，爰凍結該項預算，俟內政部修","       正非都市土地使用管制規則，向立法院內政委員提出書面報告後，始得動支。","                        提案人：鄭天財Sra Kacaw  陳玉珍  林文瑞","（二）110年度內政部單位預算第4目「地政業務」預算共編列4億8,555萬元。為政府徵","     收民眾土地後進行補償措施，依據土地徵收條例第30條至第36條訂有相關補償措施","     ，避免造成民眾之損失。惟查臺中市政府仍存有未完成補償金發放之情形。又桃園","     市政府及臺南市政府為推動重大政策，刻正進行土地徵收作業，為確保民眾權益，","     請內政部確實指導及協助地方政府推動相關工作，爰凍結該項預算，俟內政部向立","     法院內政委員會提出書面報告後，始得動支。","                  提案人：黃世杰  王美惠  羅美玲","（三）近幾年，中國大陸抽砂船大量出現在澎湖外海(俗稱臺灣灘)及金門與馬祖近岸海","     域，違法抽砂轉賣牟取暴利，不但嚴重破壞海洋生態及自然環境，造成海岸線倒退","     國土流失，也影響魚類及生物棲地，衝擊漁民生計及航道安全。另外，抽砂期間機","     具產生噪音問題，更是對當地居民造成不小的困擾。","          據查，海巡署及相關單位已著手加強巡邏、驅離及取締扣押，108年10月更是","       在臺灣灘海域查扣中國籍「豐溢9969號」抽砂船、「長鑫36號」運砂船，移送澎","       湖地方法院判決，犯案船長及船員也首度依「中華民國專屬經濟海域及大陸礁層","       法」規定判予有期徒刑5-","       6個月不等，但都在易科罰金繳納後，交由移民署遣返出境；船隻部分目前也交由","       澎湖地檢署公告拍賣。","          惟由最近媒體報導顯示，中國大陸抽砂船越界非法抽砂情形似乎有變本加厲","       的趨勢，顯示這些抽砂船根本不畏懼我方執法，目前罰則刑度不足以有效遏止非","       法抽砂意圖，政府必須儘速研議提高非法抽砂行為的刑度，來展現政府守護國土","       、嚴懲不法的魄力。","          其中「海域測繪與多維圖資應用發展計畫」，包含臺灣周邊海域地形測繪、","       海岸線監測及國家海域底圖建置等工作項目，且主管「中華民國專屬經濟海域及","       大陸礁層法」，應展現具體作為。爰凍結該項預算，俟內政部針對中國大陸抽砂","       船於金門、馬祖附近水域及我國專屬經濟海域非法抽砂問題之執法成效及因應作","       為，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張宏陸","                  連署人：羅美玲  王美惠","（四）我國各類違章違建廠房猖獗，僅行政院農業委員會盤點農地違章工廠便達到13萬","     間以上，佔據農地近1.4萬公頃，都市鄰近地區亦有各種違規廠房。此等廠房不僅","     未通過消防檢驗，其消防救災道路與防災水源亦有所侷限，易產生都市消防安全疑","     慮，如爆炸與延燒問題；救災過程易因欠缺防火建材、合格防火門、逃生出口與相","     關消防設備所致，產生各類鐵皮塌陷、閃燃與氣爆危機，更造成消防弟兄無謂犧牲","     。近年來此類違章廠房火災難以盡數，如104年新屋違章保齡球館大火，造成6名消","     防弟兄犧牲，108年臺中大雅違建工廠大火，造成2名消防弟兄犧牲等。歸根究柢，","     此類問題根源於土地使用監管不當與行政怠惰所致，復查我國已建置由衛星遙測與","     結合GIS系統之國土控管系統,查緝新增違建工廠已可從動工階段即快速發現，然而","     卻未見相關具體作為，放任違規土地使用，而火災風險卻由全民與消防弟兄承擔。","","","          是以，內政部於110年度預計辦理「地政業務」應提出具體政策規劃、監督與","       民眾檢舉措施，積極查處違法違建廠房，優先考量鄰近都市人口密集地區，或高","       災害風險之違建標的，以促成國民生命與消防安全。爰此，凍結該項預算，俟內","       政部提出相關改善規劃，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：葉毓蘭  鄭天財Sra Kacaw  林思銘","（五）110年度內政部單位預算第4目「測量及方域」項下「國外旅費」編列66萬3千元，","    係為辦理派員參加「2021國際地圖研討會」、「國際海道測量組之100週年大會」、","    「2021國際測量師聯合會工作週」等業務。惟109年受武漢肺炎疫情影響，許多國家","    實施邊境管制，多數國際交流會議及活動停辦，為撙節國庫開支，爰凍結該項預算","    ，俟內政部待國際疫情趨緩後，向立法院內政委員會提出書面報告，始得動支。","                  提案人：賴惠員  黃世杰","                  連署人：羅美玲","（六）110年度內政部單位預算第4目「地政業務」第1節「測量及方域」編列4億0,439萬","     8千元，其中編列各項計畫「國外旅費」共計66萬3千元，係用於辦理參加各項國外","     會議。然由於國際間武漢肺炎疫情仍未趨緩，內政部應視國際疫情情勢，評估公務","     出國之規劃。爰凍結該項預算，俟內政部審酌國際疫情情勢後，向立法院內政委員","     會提出書面報告，始得動支。","                  提案人：羅美玲  黃世杰  王美惠","（七）110年度內政部單位預算第4目第1節「測量及方域」項下「方域行政」之「國外旅","     費」預算編列12萬8千元，惟有鑑於109年因新型冠狀病毒肺炎Covid-","     19疫情影響衝擊，導致各國邊境管制，另各國疫情仍然持續升溫，未有改善情勢，","     現階段應避免赴海外考察與交流，以減少我國防疫風險。爰此，凍結該項預算，俟","     內政部待疫情趨緩後，向立法院內政委員會提出書面報告，始得動支。","                  提案人：葉毓蘭  張其祿  陳玉珍","（八）110年度內政部單位預算第4目第1節「測量及方域」編列4億0,439萬8千元，項下","     「方域行政」中「業務費」之「國外旅費」編列12萬8千元，惟有鑑於新型冠狀病","     毒肺炎疫情(COVID-","     19)仍在全球肆虐，根據衛生福利部疾病管制署統計，截至109年10月22日已造成約","     4,200萬人確診，甚至導致全球約110萬人死亡。針對該疫情，除相關疫苗普及期程","     仍未明確，且國內外許多專家學者也認為疫情趨緩之期程尚未明朗，因此各國目前","     對於邊境仍採取高度管制，內政部應先確認110年出國計畫是否如期舉行，審慎評","     估前往的必要性。爰凍結該項預算，俟內政部向立法院內政委員會提出書面報告後","     ，始得動支。","                  提案人：張其祿","                  連署人：林思銘  鄭天財Sra Kacaw","（九）據內政部說明指出，海域測繪與多維圖資應用發展計畫係因「我國海域調查與圖","     資整合發展計畫」業於109年屆期後，另行向行政院申請之全新計畫，兩計畫內容","     實屬有別。","          惟兩計畫接續執行，且針對「我國海域調查與圖資整合發展計畫」，內政部","       亦無提出任何具體成果報告，對於中長期計畫之預算編列，難免讓人有舊計畫重","       新包裝之嫌，爰凍結該項預算，俟內政部針對「我國海域調查與圖資整合發展計","       畫之具體成果」，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：陳玉珍","                  連署人：葉毓蘭  鄭天財Sra Kacaw","（十）110年度內政部單位預算第4目「地政業務」第1節「測量及方域」編列4億0,439萬","     8千元，項下「海域測繪與多維圖資應用發展計畫」，編列「業務費」1億3,430萬","     元，辦理海域測繪相關業務。","          然海洋委員會成立後，包括健全海洋法制與建置海洋生態與海域背景資料庫","       等相關事務，本應由海洋委員會執掌處理。根據審計部108年度中央政府總決算審","       核報告中指出，內政部地政司原職掌之海洋法政相關業務未予以移撥，又海洋委","       員會與包括內政部在內的各部會相關海洋資料庫之資源共享與介接進度不一。","          為使海洋委員會工作職掌確立完善，內政部所屬海洋法政相關業務重新評估","       移撥，並使海洋相關資料庫之資源共享與介接如期如質，爰凍結該項預算，俟內","       政部向立法院內政委員會提出書面報告後，始得動支。","                  提案人：羅美玲  黃世杰  王美惠","（十一）110年度內政部單位預算第4目第1節「測量及方域」項下「海域測繪與多維圖資","      應用發展計畫」之「國外旅費」編列預算13萬3千元，惟有鑑於109年因新型冠狀病","      毒肺炎Covid-19","      疫情影響衝擊，導致各國邊境管制，另各國疫情仍然持續升溫，未有改善情勢，現","      階段應避免赴海外考察與交流，以減少我國防疫風險。爰此，凍結該項預算，俟內","      政部待疫情趨緩後，向立法院內政委員會提出書面報告，始得動支。","                  提案人：葉毓蘭  張其祿  陳玉珍","（十二）110年度內政部單位預算第4目第1節「測量及方域」編列4億0,439萬8千元，項","       下「海域測繪與多維圖資應用發展計畫」中「業務費」之「國外旅費」編列13萬","       3千元，惟有鑑於新型冠狀病毒肺炎疫情(COVID-","       19)仍在全球肆虐，根據衛生福利部疾病管制署統計，截至109年10月22日已造成","       約4,200萬人確診，甚至導致全球約110萬人死亡。針對該疫情，除相關疫苗普及","       期程仍未明確，且國內外許多專家學者也認為疫情趨緩之期程尚未明朗，因此各","       國目前對於邊境仍採取高度管制，內政部應先確認110年出國計畫是否如期舉行，","       審慎評估前往的必要性。爰此，凍結該項預算，俟內政部向立法院內政委員會提","       出書面報告後，始得動支。","                  提案人：張其祿","                  連署人：林思銘  鄭天財Sra Kacaw","（十三）110年度內政部單位預算第4目第1節「測量及方域」項下「智能測繪科研發展計","       畫」之「國外旅費」預算數編列15萬3千元，惟有鑑於109年因新型冠狀病毒肺炎","       Covid-19","       疫情影響衝擊，導致各國邊境管制，另各國疫情仍然持續升溫，未有改善情勢，","       現階段應避免赴海外考察與交流，以減少我國防疫風險。爰此，凍結該項預算，","       俟內政部待疫情趨緩後，向立法院內政委員會提出書面報告，始得動支。","                  提案人：葉毓蘭  張其祿  陳玉珍","（十四）「測量及方域」編列4億0,439萬8千元，項下「智能測繪科研發展計畫」中「業","       務費」之「國外旅費」編列15萬3千元，惟有鑑於新型冠狀病毒肺炎疫情(COVID-","       19)仍在全球肆虐，根據衛生福利部疾病管制署統計，截至109年10月22日已造成","       約4,200萬人確診，甚至導致全球約110萬人死亡。針對該疫情，除相關疫苗普及","       期程仍未明確，且國內外許多專家學者也認為疫情趨緩之期程尚未明朗，因此各","       國目前對於邊境仍採取高度管制，內政部應先確認110年出國計畫是否如期舉行，","       審慎評估前往的必要性。爰此，凍結該項預算，俟內政部向立法院內政委員會提","       出書面報告後，始得動支。","                  提案人：張其祿","                  連署人：林思銘  鄭天財Sra Kacaw","（十五）「測量及方域」編列4億0,439萬8千元，項下「國家底圖空間資料基礎建設計畫","       」編列1億0,773萬5千元。依據國土測繪法第2條、第3條第13款及第25條第1項之","       規定，內政部應定期發行全國行政區域圖、基本地形圖及海圖，其中基本地形圖","       包括主要地貌、地物及基本地理資料；復依國土測繪法施行細則第9條第2項規定","       ：「中央主管機關依本法第25條第1項規定發行基本地形圖，以每5年1次為原則。","       」準此，內政部依法應定期發行基本地形圖，並以每5年更新1次為原則。然經查","       相關圖資更新統計表，部分圖資已逾7到9年未有更新，合計1,096件。綜上，基本","       地形圖為國土資訊系統之核心及廣泛共用之基本底圖，為國土規劃等所需基礎資","       料，因而定有法定更新期限，允宜妥善控管適時更新，以提升圖資時效性及可用","       性，俾提供正確優質圖資供後續政策及外界參考應用。爰此，凍結該項預算，俟","       內政部向立法院內政委員會提出書面報告後，始得動支。","","|圖資種類            |規定更 |逾期更新年份及數量           |待更新圖   |","|                    |新年限 |                             |幅數量     |","|                    |       |更新年份            |圖幅數量 |           |","|五千分之一基本地形圖|5年    |99年(逾9年)         |585      |1,055      |","|                    |       |100年(逾8年)        |131      |           |","|                    |       |101年(逾7年)        |196      |           |","|                    |       |102年(逾6年)        |143      |           |","|兩萬五千分之一地形圖|5年    |100年(逾7年)        |13       |16         |","|                    |       |102年(逾6年)        |3        |           |","|五萬分之一地形圖    |5年    |100年(逾7年)        |18       |20         |","|                    |       |102年(逾6年)        |2        |           |","|十萬分之一地形圖    |5年    |100年(逾9年)        |4        |5          |","|                    |       |100年(逾7年)        |1        |           |","|合    計            |1,096                                             |","","","說    明：已將109年度進行更新中之圖幅數量納入。","資料來源：內政部。","","                  提案人：張其祿","                  連署人：林思銘  鄭天財Sra Kacaw","（十六）110年度內政部單位預算第4目第1節「測量及方域」項下「自駕車用高精地圖關","       鍵技術研發計畫」之「國外旅費」預算編列24萬9千元，惟有鑑於109年因新型冠","       狀病毒肺炎Covid-19","       疫情影響衝擊，導致各國邊境管制，另各國疫情仍然持續升溫，未有改善情勢，","       現階段應避免赴海外考察與交流，以減少我國防疫風險。爰此，凍結該項預算，","       俟內政部待疫情趨緩後，向立法院內政委員會提出書面報告，始得動支。","                  提案人：葉毓蘭  張其祿  陳玉珍","（十七）110年度內政部單位預算第4目第1節「測量及方域」編列4億0,439萬8千元，項","       下「自駕車用高精地圖關鍵技術研發計畫」中「業務費」之「國外旅費」編列24","       萬9千元，惟有鑑於新型冠狀病毒肺炎疫情(COVID-","       19)仍在全球肆虐，根據衛生福利部疾病管制署統計，截至10月22日已造成約4,2","       00萬人確診，甚至導致全球約110萬人死亡。針對該疫情，除相關疫苗普及期程仍","       未明確，且國內外許多專家學者也認為疫情趨緩之期程尚未明朗，因此各國目前","       對於邊境仍採取高度管制，內政部應先確認110年出國計畫是否如期舉行，審慎評","       估前往的必要性。爰此，凍結該項預算，俟向立法院內政委員會提出書面報告後","       ，始得動支。","                  提案人：張其祿","                  連署人：林思銘  鄭天財Sra Kacaw","（十八）110年度內政部單位預算第4目第1節「測量及方域」項下「無人載具高精地圖實","       證運用計畫」共編列3,600萬元。經查，內政部推動無人載具高精地圖實證運用計","       畫(109-","       112年)，乃為進行高精密地圖資料採集、產製、檢核及管控，並提供圖資運用，","       以推動無人載具科技。","            但是，內政部於執行109年度無人載具高精地圖實證運用計畫3,759萬之預","         算時，因施測作業時程延後，故截至109年7月預算執行數僅僅360萬7千元，執","         行率9.59%。為督促內政部強化執行效率，爰凍結該項預算，俟內政部於3個月","         內向立法院內政委員會提出書面報告後，始得動支。","                  提案人：湯蕙禎","                  連署人：王美惠  賴惠員  羅美玲","（十九）110年度內政部單位預算第4目「地政業務」第2節「地籍及不動產服務業管理」","       項下，編列「地價查估技術精進與實價登錄資料應用發展計畫」1,836萬2千元，","       係為辦理實價登錄資料分析研究工作，提升我國估價技術，有效掌握地價動態。","","","            鑑於高房價議題一直是國人關心議題，但是108年審議「實價登錄2.0」的","         修法草案，後來沒有通過「實價登錄資訊詳細門牌揭露」以及「預售屋即時登","         錄」的部分。行政院長蘇貞昌已宣示「實價登錄2.0」修法列為優先法案，而門","         牌全揭露、預售屋即時登載將是修法重點。","            為完善實價登錄制度，使不動產市場更加健全及透明，朝居住正義邁進，","         內政部除就「實價登錄2.0」積極研擬修法草案，就資訊透明化亦要規畫配套措","         施。然而詳細門牌揭露、預售屋即時申報等規定，恐引發人民財產安全及交易","         糾紛等疑慮，成交個案的門牌或地號完整顯示，對人民來說恐會擔憂暴露個人","         財產資訊。爰此，凍結該項預算，俟內政部針對防止實價登錄造成人民財產資","         料曝光，於修法中研擬相關解決辦法，向立法院內政委員會提出書面報告後，","         始得動支。","                  提案人：王美惠  黃世杰","                  連署人：羅美玲","（二十）110年度內政部單位預算第4目第2節「地籍及不動產服務業管理」項下「地價查","       估技術精進與實價登錄資料應用發展計畫」之「國外旅費」編列12萬元，惟有鑑","       於109年因新型冠狀病毒肺炎Covid-19","       疫情影響衝擊，導致各國邊境管制，另各國疫情仍然持續升溫，未有改善情勢，","       現階段應避免赴海外考察與交流，以減少我國防疫風險，爰此，凍結該項預算，","       俟內政部待疫情趨緩後，向立法院內政委員會提出書面報告，始得動支。","                  提案人：葉毓蘭  張其祿  陳玉珍","（廿一）「地籍及不動產服務業管理」編列7,287萬9千元，項下「地價查估技術精進與","       實價登錄資料應用發展計畫」之「業務費」之「國外旅費」編列12萬元，惟有鑑","       於新型冠狀病毒疫情(COVID-","       19)仍在全球肆虐，根據衛生福利部疾病管制署統計，截至109年10月22日已造成","       約4,200萬人確診，甚至導致全球約110萬人死亡。針對該疫情，除相關疫苗普及","       期程仍未明確，且國內外許多專家學者也認為疫情趨緩之期程尚未明朗，因此各","       國目前對於邊境仍採取高度管制，爰凍結該項預算，俟內政部確認110年出國計畫","       是否如期舉行，審慎評估前往的必要性，向立法院內政委員會提出書面報告後，","       始得動支。","                  提案人：張其祿","                  連署人：林思銘  鄭天財Sra Kacaw","（廿二）「地籍及不動產服務業管理」編列7,287萬9千元，其中「國家底圖空間資料基","       礎建設計畫」編列1,842萬5千元。依據國土測繪法第2條、第3條第13款及第25條","       第1項之規定，內政部應定期發行全國行政區域圖、基本地形圖及海圖，其中基本","       地形圖包括主要地貌、地物及基本地理資料；復依國土測繪法施行細則第9條第2","       項規定：「中央主管機關依本法第25條第1項規定發行基本地形圖，以每5年1次為","       原則。」準此，內政部依法應定期發行基本地形圖，並以每5年更新1次為原則。","       然經查相關圖資更新統計表，部分圖資已逾7到9年未有更新，合計1,096件。綜上","       ，基本地形圖為國土資訊系統之核心及廣泛共用之基本底圖，為國土規劃等所需","       基礎資料，因而定有法定更新期限，允宜妥善控管適時更新，以提升圖資時效性","       及可用性，俾提供正確優質圖資供後續政策及外界參考應用。爰凍結該項預算，","       俟內政部向立法院內政委員會提出書面報告後，始得動支。","","|圖資種類               |規定更 |逾期更新年份及數量         |待更新圖   |","|                       |新年限 |                           |幅數量     |","|                       |       |更新年份         |圖幅數量 |           |","|五千分之一基本地形圖   |5年    |99年(逾9年)      |585      |1,055      |","|                       |       |100年(逾8年)     |131      |           |","|                       |       |101年(逾7年)     |196      |           |","|                       |       |102年(逾6年)     |143      |           |","|兩萬五千分之一地形圖   |5年    |100年(逾7年)     |13       |16         |","|                       |       |102年(逾6年)     |3        |           |","|五萬分之一地形圖       |5年    |100年(逾7年)     |18       |20         |","|                       |       |102年(逾6年)     |2        |           |","|十萬分之一地形圖       |5年    |100年(逾9年)     |4        |5          |","|                       |       |100年(逾7年)     |1        |           |","|合    計               |1,096                                          |","","","說    明：已將109年度進行更新中之圖幅數量納入。","資料來源：內政部。","","                  提案人：張其祿","                  連署人：林思銘  鄭天財Sra Kacaw","（廿三）內政部為了解決我國不動產交易價格不透明及購屋資訊較難取得，因此推動實","      價登錄制度，透過資訊申報及揭露等方式讓買賣雙方之權益受到保障，另外為提供","      成交案件資訊查詢服務，內政部也開發了「不動產交易實價查詢服務網」，讓民眾","      可利用各種電腦設備之瀏覽器查詢，並開發android之APP，增加查詢之行動性及便","      利性。經查，我國目前實價登錄相關之網站，除地方政府自行有設置網站外，民間","      不動產買賣、租賃業者也整合相關資訊進行揭露。然而過去不少案例都有地方政府","      與內政部數據有出入的情況，或是在一平臺上找得到，另一平臺卻找不到，甚至是","      揭露資料與謄本登記坪數、交易時間也不同等等相關問題。綜上，數據上的錯誤，","      不僅時有誤導新聞，也令相關統計數據失真，更難保後續資料正確性，民眾還得小","      心責任歸咎，這也是政府之後可再次針對實價資訊議題加以討論項目，以免美意初","      衷打折。爰凍結該項預算，俟內政部向立法院內政委員會提出書面報告後，始得動","      支。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","（廿四）110年度內政部單位預算第4目「地政業務」第3節「平均地權及土地利用」之「","       公地行政」，其中編列經費197萬4千元，供臺灣土地改革陳列館管理及維護等所","       需經費，而該臺灣土地改革陳列館作為臺灣土地改革資料之重要展示場所，見證","       臺灣土地改革成果並宣揚至國際之歷史意義，亦經桃園市政府於107年6月公告為","       歷史建築。然查該陳列館之官方網站或相關資訊，未能看出該陳列館是否能夠有","       效向民眾宣傳我國土地改革之歷程，恐成為蚊子館而產生浪費公帑之質疑，為有","       效使該場館活化運用並且宣傳相關土地改革之用意，爰凍結該項預算，俟內政部","       針對該陳列館提出改善營運方案、目標及期程之規劃，向立法院內政委員會提出","       書面報告後，始得動支。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","（廿五）有鑑於近年國家或地方政府進行重大建設皆藉由土地重劃、區段徵收等方式進","       行相關計畫，且按土地徵收條例第3條有明文規定以公共利益為目標得進行相關徵","       收，並且應以最小侵害原則進行辦理。然而近年相關重大建設，卻時常發生民間","       團體或居民抗爭，認為土地徵收案件侵害人民的財產權，另也產生抗議或警民之","       間肢體衝突，政府應加強與被徵收財產之民眾的溝通，並且應保障被徵收財產之","       民眾權益受損之後續協助，另也應檢討現行土地徵收手段及法規是否須與時俱進","       或檢討有無疏漏，讓土地徵收可以免於成為人民與政府之間的瘡疤。爰凍結該項","       預算，俟內政部向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","（廿六）110年度內政部單位預算第4目「地政業務」第3節「平均地權及土地利用」編列","       827萬3千元，係為辦理土地重劃、區段徵收之督導考核等業務。鑑於區段徵收是","       政府基於新都市開發建設、舊都市更新、農村社區更新或其他開發目的需要，對","       於一定區域內之土地全部予以徵收，並重新規劃整理。經查區段徵收常常引起迫","       遷、濫徵土地之爭議，例如臺北市社子島、桃園航空城等案例，惟區段徵收是為","       推動經濟發展與提高人民生活品質之手段，其不免會對人民的財產權、居住權造","       成影響。建請內政部就辦理區段徵收應透過正當程序向人民溝通、辦理補償，不","       得以強制作為恣意侵害人民權利，政府必須在法律明定之前提下，手段必須符合","       必要性與侵害最小性之原則，以保障人民權利。爰此，凍結該項預算，俟內政部","       針對上述人民與政府就區段徵收無法取得共識所引發爭議之案例，進行檢討並提","       出處理方案，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：王美惠  黃世杰","                  連署人：羅美玲","六、110年度內政部單位預算第5目「土地測量」編列4億9,393萬6千元，凍結100萬元(含","   國外旅費全數凍結)，俟內政部就下列各案向立法院內政委員會提出書面報告後，始","   得動支。","（一）為強化全國土地基本資料庫同步機制、建構地籍空間資訊查詢交換平臺、地籍圖","     資近用服務、強化資安維運及線上監控機制等工作，內政部辦理基本地形圖更新。","     惟查內政部相關資料，基本地形圖多逾五年未依法律規定更新，爰凍結該項預算，","     俟內政部向立法院內政委員會提出提升圖資時效性及可用性計畫之書面報告後，始","     得動支。","                  提案人：張宏陸","                  連署人：羅美玲  王美惠","（二）「土地測量」編列4億9,393萬6千元，項下「多元測繪科技整合應用計畫」的「業","     務費」之「國外旅費」編列13萬元，惟鑑於新型冠狀病毒肺炎疫情(COVID-","     19)仍在全球肆虐，根據衛生福利部疾病管制署統計，截至109年10月22日已造成約","     4,200萬人確診，甚至導致全球約110萬人死亡。針對該疫情，除相關疫苗普及期程","     仍未明確，且國內外許多專家學者也認為疫情趨緩之期程尚未明朗，因此各國目前","     對於邊境仍採取高度管制，爰凍結該項預算，俟內政部確認110年出國計畫是否如","     期舉行，審慎評估前往的必要性，向立法院內政委員會提出書面報告後，始得動支","     。","                  提案人：張其祿","                  連署人：林思銘  鄭天財Sra Kacaw","（三）地籍圖重測後續計畫第2期計畫中，國土測繪中心編列預算為11億4,920萬7千元，","     110年較109年增列1,046萬8千元，然108年預定辦理重測面積1萬8,000公頃，筆數","     11萬3,429筆；實際辦理面積1萬9,285公頃，目標達成率107.14%；筆數11萬9,207","     筆，目標達成率105.09%，執行率皆超過100%，顯見原預算已足以支應相關作業。","     綜上，108年度預算編列2億1,609萬6千元，其實際達成筆數約12萬筆，與110年度","     預計達成目標無異，按過去達成率無增列預算之必要，爰凍結該項預算，俟內政部","     向立法院內政委員會提出國土測繪中心之經費合理使用規劃書面報告後，始得動支","     。","                  提案人：張其祿","                  連署人：林思銘  鄭天財Sra Kacaw","（四）","     110年度內政部單位預算第5目「土地測量」項下，編列「地籍圖重測後續計畫第2","     期計畫」2億2,260萬元，係為辦理地籍圖破損、誤謬嚴重地區之地籍圖重測工作。","","","          鑑於地籍圖重測俾利釐清地籍，杜絕經界糾紛，達到公平課稅，保障人民權","       益以外，精確之地籍圖資也是國家進行國土規劃及公共建設之基礎資料。經查補","       助地方政府辦理地籍圖重測之執行情形，各年度地方政府實際執行地籍圖重測之","       筆數均超過補助之目標筆數，內政部當參酌以往年度實際執行情形進行檢討，加","       速建構正確地籍圖資，提高地籍圖重測之成效。爰此，凍結該項預算，俟內政部","       針對中央補助的目標筆數與地方政府實際筆數之落差進行檢討，向立法院內政委","       員會提出書面報告後，始得動支。","                  提案人：王美惠  黃世杰","                  連署人：羅美玲","（五）110年度內政部單位預算第5目「土地測量」項下「國家底圖空間資料基礎建設計","     畫」編列預算2億3,313萬1千元，以辦理智慧國土測繪資料整合流通、通用電子地","     圖更新維護、基本地形圖修測、圖解數位化地籍圖整合、都市計畫地形圖、三維國","     家底圖建置、非都市計畫區圖解數位化地籍圖整合建置及測量工作。","          但是國土測繪法施行細則第9條第2項明定：「中央主管機關依本法第25條第","       1項規定發行基本地形圖，以每5年1次為原則。」因此依法內政部應每5年更新1次","       國家基本地形圖資。","          109年底逾5年未更新之基本地形圖資統計表    (單位：幅)","|圖資種類              |規定更 |逾期更新年份及數量         |待更新     |","|                      |新年限 |                           |圖幅數量   |","|                      |       |更新年份         |圖幅數量 |           |","|五千分之一基本地形圖  |5年    |99年(逾9年)      |585      |1,055      |","|                      |       |100年(逾8年)     |131      |           |","|                      |       |101年(逾7年)     |196      |           |","|                      |       |102年(逾6年)     |143      |           |","|兩萬五千分之一地形圖  |5年    |100年(逾7年)     |13       |16         |","|                      |       |102年(逾6年)     |3        |           |","|五萬分之一地形圖      |5年    |100年(逾7年)     |18       |20         |","|                      |       |102年(逾6年)     |2        |           |","|十萬分之一地形圖      |5年    |100年(逾9年)     |4        |5          |","|                      |       |100年(逾7年)     |1        |           |","|合    計              |1,096                                          |","","","          但據立院預算中心評估報告指出：截至109年底，逾5年未更新之基本地形圖","       資合計高達1,096幅，顯見內政部未依法更新，顯有怠惰。爰凍結該項預算，俟內","       政部於3個月內向立法院內政委員會提出書面報告後，始得動支。","                  提案人：湯蕙禎","                  連署人：王美惠  賴惠員  羅美玲","（六）基本地形圖為國土資訊系統之核心及共用性資料，屬高度共用之基本底圖，為國","     土規劃、國土保育、防救災、經濟建設等所需基礎資料，依法內政部應定期發行全","     國行政區域圖、基本地形圖及海圖。","          惟查1,778幅基本地形圖，逾5年未更新，雖110年度預計更新805幅，但仍未","       能達法定更新進度，爰凍結該項預算，俟內政部針對「圖解數化地籍圖整合建置","       工作」之具體項目及績效指標，向立法院內政委員會提出書面報告後，始得動支","       。","                  提案人：陳玉珍","                  連署人：葉毓蘭  鄭天財Sra Kacaw","（七）內政部辦理「國家底圖空間資料基礎建設計畫」編列2億3,313萬1千元，用以辦理","     智慧國土測繪資料整合流通、臺灣通用電子地圖更新維護、基本地形圖修測、圖解","     數化地籍圖整合建置及都市計畫地形圖套疊、三維國家底圖建置及更新、非都市計","     畫地區圖解數化地籍圖整合建置工作及基本測量等工作。依國土測繪法施行細則第","     9條第2項規定，內政部依法應定期發行基本地形圖，並以每5年更新1次為原則。經","     查，基本地形圖係國土資訊系統之核心及共用性資料，據內政部統計，預計109年","     底將有五千分之一(1,055幅)、兩萬五千分之一(16幅)、五萬分之一(20幅)及十萬","     分之一(5幅)地形圖，合計達1,778幅基本地形圖，逾5年未更新，109年底預計有1","     ,096幅基本地形圖未能於法定時限內辦理更新，進度緩慢。爰凍結該項預算，俟內","     政部向立法院內政委員會提出檢討改進方案之書面報告後，始得動支。","                  提案人：林思銘","                  連署人：鄭天財Sra Kacaw  陳玉珍","（八）110年度內政部單位預算第5目「土地測量」項下「國家底圖空間資料基礎建設計","     畫」編列2億3,313萬1千元，辦理智慧國土測繪資料整合流通、臺灣通用電子地圖","     更新維護、基本地形圖修測、圖解數化地籍圖整合建置及都市計畫地形圖套疊、三","     維國家底圖建置及更新、非都市計畫地區圖解數化地籍圖整合建置工作及基本測量","     等工作。","          依國土測繪法及施行細則規定，內政部應定期發行基本地形圖，以每5年更新","       1次為原則，惟據內政部統計，有高達1,778幅基本地形圖，逾5年未更新，至109","       年底仍有預計1,096幅基本地形圖未能於時限內辦理更新，內政部應妥善控管更新","       進度，爰凍結該項預算，俟內政部於2個月內向立法院內政委員會提出書面報告後","       ，始得動支。","                  提案人：賴惠員  黃世杰","                  連署人：羅美玲","七、110年度內政部單位預算第7目「內政資訊業務」編列2億7,405萬4千元，凍結200萬","   元，俟內政部就下列各案向立法院內政委員會提出書面報告後，始得動支。","（一）依據108年度中央政府總預算案內政部單位決算之內政部歲出保留分析表，108年","     度內政資訊業務資本門辦理預算保留金額達2,321萬0,359元，比例達25.68%，究其","     原因為內政部暨所屬機關共用型薪資系統功能擴充暨維護案、內政雲端線上申辦系","     統共用平臺建置案第一次後續擴充、自然人憑證系統虛擬化建置案及內政整合型網","     站共用平臺建置服務案等案件，因受規劃作業時程不及，以致影響執行期程，應儘","     速檢討改進。爰凍結該項預算，俟內政部向立法院內政委員會提出書面報告後，始","     得動支。","                  提案人：沈發惠","                  連署人：王美惠  羅美玲  湯蕙禎","（二）根據內政部為鼓勵提供網路申辦政府相關業務服務，故推出自然人憑證服務，然","     經查自然人憑證政策實施迄今已10餘年，截至109年10月底累計發卡數約763萬張，","     另根據自然人憑證使用情形，實施自今，公務機關使用該服務仍幾近佔總使用人次","     半數，顯見該憑證推行成效並未明顯，且民眾使用人數緩慢成長。而內政部戶政司","     為鼓勵我國迎向智慧政府時代，並使全民一同邁向智慧政府創新服務紀元，內政部","     爰規劃辦理數位身分識別證(New","     eID），預計110年先行小規模試辦，後續進行全面換發，另依據New","     eID之基礎架構，係以New        eID串連政府所有服務，透過政府骨幹網路(T-","     Road)，憑證支援包括健保與社福、育兒津貼、通信傳播、就學與教學、貿易與產","     業、國民年金、生前契約、車駕籍資料、交通監理、護照簽證、公投連署、防災資","     料、工商登記、不動產交易、稅務與通關及勞保等服務，等同於未來New","     eID將結合現有自然人憑證之服務。綜上，若未來New-","     eID全面換發後，要如何使數位政府落實，仍是一大難題。爰凍結該項預算，俟內","     政部檢討目前自然人憑證推行效果及政策，提出精進及開發方便民眾使用政府網路","     服務之應用系統，向立法院內政委員會提出書面報告後，始得動支。","|年度          |使用人次                                               |","|              |公務使用       |民眾使用       |合計                  |","|107           |86,845,529     |53,780,819     |140,626,348           |","|108           |63,355,114     |77,265,312     |140,620,426           |","|109           |25,979,236     |30,604,963     |56,584,199            |","|(截至7月底)   |               |               |                      |","","","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","（三）內政部辦理自然人憑證相關計畫已10多年，110年度開始辦理新創應用服務計畫，","     辦理開發自然人憑證管理系統功能建置及採購相關硬體設備，同時新增軟體購置及","     開發，也較109年度增加編列381萬元。惟自然人憑證之應用系統，民眾使用項目只","     有291項遠不及公務應用441項，鑑於提升自然人憑證便利性及民眾使用意願，爰凍","     結該項預算，俟內政部就提高民眾使用意願及增加應用服務管道計畫，向立法院內","     政委員會提出書面報告後，始得動支。","                  提案人：張宏陸","                  連署人：羅美玲  王美惠","（四）有鑑於戶政系統自109年6月底更新系統後，已發生5次大當機，平時操作也有延遲","     問題，導致基層工作人員之作業時間加長、工作效率下降等問題產生，同時拖延人","     民至戶政辦公之時間，造成人民的不便，顯見戶政系統之維修維護問題存在已久，","     仍不見改善。爰此，凍結該項預算，俟內政部就系統維護維修之問題，於3個月內","     向立法院內政委員會提出檢討及具體改善規劃之書面報告後，始得動支。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","（五）110年度內政部單位預算第7目「內政資訊業務」項下「內政地理資訊3D化推動計","     畫」編列5,720萬元，乃為補助辦理內政地理圖資3D資訊化業務。","        但是多年以來，內政部所建置之「地理資訊圖資雲服務平臺」(TGOS平臺)，原","     意為提供完整全國地理資料與網路服務單一查詢窗口、介接網路地圖服務，但因為","     參與機關大多數為中央機關，其他如地方政府、學術單位、民間單位長期皆無意願","     參與，形成計畫無法有效引進產業界參與，資源浪費。爰凍結該項預算，俟內政部","     於3個月內向立法院內政委員會提出書面報告後，始得動支。","             TGOS平臺參與加盟及提供加值服務之概況表","             （單位：個）","|年度       |中央機關   |地方政府   |學術單位   |民間單位   |合 計      |","|           |           |           |           |(含產業界) |           |","|98         |6          |2          |3          |4          |15         |","|99         |5          |2          |0          |1          |8          |","|100        |7          |0          |0          |1          |8          |","|101        |7          |0          |0          |1          |8          |","|102        |4          |0          |0          |6          |10         |","|103        |2          |0          |0          |1          |3          |","|104        |2          |0          |0          |0          |2          |","|105        |1          |0          |0          |0          |1          |","|106        |10         |0          |0          |2          |12         |","|107        |1          |0          |0          |8          |9          |","|108        |3          |0          |0          |0          |3          |","|109        |2          |0          |0          |0          |2          |","|合計       |50         |4          |3          |24         |81         |","","","                  提案人：湯蕙禎","                  連署人：王美惠  賴惠員  羅美玲","（六）內政部為落實智慧國土計畫，提供便民服務，並提升國家整體競爭力，深化GIS圖","     資管理及開放、發展GIS決策模式、擴大應用及建置3D基礎圖資資料庫等目標，爰","     規劃建置地理資訊圖資雲服務平臺(簡稱TGOS平臺)。","          惟查截至109年7月底止，TGOS平臺累計彙整3,256筆詮釋資料，惟據該平臺於","       98年6月上線至109年7月底已完成參與加盟及提供加值服務之節點共81個，中央機","       關、地方政府、學術單位及民間單位(含產業界)各為50個(61.73%)、4個(4.94%)","       、3個(3.70%)、24個(29.63%)，多以中央機關為主。爰凍結該項預算，俟內政部","       針對「加強產學界參與地理資訊圖資雲服務平臺」之改進措施，向立法院內政委","       員會提出書面報告後，始得動支。","                  提案人：陳玉珍","                  連署人：葉毓蘭  鄭天財Sra Kacaw","（七）110年度內政部單位預算第7目「內政資訊業務」預算編列2億7,405萬4千元。查內","     政部刻正推動「數位身分證（New","     eID）－新一代國民身分證換發計畫」，計畫內容之一，係為檢討我國自然人憑證","     使用情形不佳，爰擬結合書面身分證與自然人憑證之功能及使用目的為數位身分證","     。內政部並規劃於110年1-","     6月進行試辦，110年7月起啟動全面換發作業。惟查內政部110年除上揭計畫外，另","     編有「服務型智慧政府2.0推動計畫－自然人憑證創新應用服務計畫」，跨5年期計","     畫並編有2.79億元之預算額度（110年度編有5,578萬元）。考量數位身分證已具自","     然人憑證之功能，內政部應審酌推動「服務型智慧政府2.0推動計畫－自然人憑證","     創新應用服務計畫」必要性，避免浪費公帑之嫌，爰凍結該項預算，俟內政部向立","     法院內政委員會提出書面報告後，始得動支。","                  提案人：黃世杰  王美惠  羅美玲","（八）110年度內政部單位預算第7目「內政資訊業務」項下編列「服務型智慧政府2.0推","     動計畫-自然人憑證創新應用服務計畫」經費5,578萬元。","          但是截至109年7月，「自然人憑證」到期張數500萬8,119張，續卡張數僅有","       189萬6,379張，可見民眾續卡意願低落。究其原因，自然人憑證之應用系統共73","       2項，民眾使用之服務應用系統僅291項，公務應用卻高達441項(例如：公務員可","       用以公文線上簽核)。","        自然人憑證使用概況表                                               ","             單位：項；人次","|年 度    |自然人憑證之          |使用人次                             |","|         |應用系統數量          |                                     |","|                                                                         |","|年  度            |104       |105       |106       |107       |108       |","|一般賠償收入（元）|3,789,619 |7,772,420 |4,997,155 |5,459,914 |5,501,488 |","|決算數占預算數比  |306.36%   |618.82%   |397.86%   |434.71%   |421.25%   |","|（%）             |          |          |          |          |          |","","","                  提案人：張宏陸","                  連署人：羅美玲  王美惠","廿三、為有效維護社會治安，研議抗制犯罪對策，並加強督導與管考，行政院特設治安","     會報，根據行政院治安會報實施要點第4點，本會報每2個月召開會議1次。然而經","     查該治安會報相關網站，僅有行政院發布治安會報新聞之連結，其內容也僅簡單說","     明該次會議之結論，且至108年10月29日發布新聞稿後,皆未有後續更新，實無法了","     解行政院治安會報之作用及是否如期召開。另根據實施要點第5點，本會報置執行","     長一人，由內政部部長兼任，承召集人之命，綜理本會報事務。內政部既作為行政","     院治安會報之執行機關，應積極要求行政院召開治安會報，以利內政部及警政署落","     實相關治安防治之政策，保障我國國民之安全。","                  提案人：張其祿  鄭天財Sra Kacaw  林思銘","廿四、內政部戶役政資訊系統，攸關民眾之戶籍、國籍及役政相關申辦查詢等業務，有","     關單位除維持系統運作無礙外，尚須與地方戶政系統保持順暢連線，始可提供民眾","     所需服務。有鑑於109年6月28日辦理戶役政綠色便民及資安強化計畫之資料移轉後","     ，已發生多起戶政系統當機事件，考量到我國將於110年度開始進行新型數位身分","     證換發作業，若再發生系統當機事件，恐造成民眾擔憂個資保存問題，且會打擊國","     家資安工作之信心。爰請內政部檢討戶政系統多次當機之事件及未來新型數位身份","     證資安防護作業之規劃，並於1個月內向立法院內政委員會提出書面報告。","                  提案人：吳琪銘","                  連署人：王美惠  羅美玲","廿五、現行「土地法」於100年6月15日修正公布施行迄今未修正，為使該法與時俱進，","     完備我國土地及居住正義之法規。內政部就土地法涉及配合地目等則制度之廢除、","     明確浮覆地之法律關係、強化多數決處分共有土地或建築改良物之處理機制、釐清","     地政機關登記損害賠償責任等研擬修法，爰請內政部應儘速完成法制作業，將該法","     送交立法院進行審議，並於6個月內向立法院內政委員會提出書面報告。","                  提案人：黃世杰  王美惠  羅美玲","廿六、近期房價市場熱度上升，內政部已表示，將擬定抑制房價相關政策。除承諾行政","     院版實價登錄，將強化預售屋資訊透明，並於3個月內提出草案外，花敬群次長同","     時於「嘉興街都更案」簽約儀式中，表示內政部將研擬更直接、嚴格的方式，抑制","     房價上漲。惟目前內政部尚無從購買權切入以抑制房價之法源，爰建請內政部，就","     相關政策擬定情形，說明目前擬定之方向，以及政策評估之結果，並於3個月內向","     立法院內政委員會提出書面報告。","                  提案人：管碧玲","                  連署人：王美惠  賴惠員","廿七、為提升自駕車導航品質，內政部進一步整合高精地圖供應服務，積極推動「車、","     路、雲、圖」一體架構，期能儘速實現無人載具上路之願景。惟109年度執行率不","     如預期，實驗案通過時程亦有延宕，為持續優化「自動駕駛資訊整合平臺」並整合","     高精地圖供應服務，爰建請內政部加強與相關部會之合作，強化國內產業技術與世","     界持續接軌，相互交流自駕車實證成果，並於3個月內向立法院內政委員會提出書","     面報告。","                  提案人：張宏陸","                  連署人：羅美玲  王美惠","廿八、內政部為確立我國人民團體管理作為，業於109年1月17日研擬「社會團體法草案","     」完竣，惟迄未送立法院進行審查。請儘速完成相關行政程序，並將上揭草案送交","     立法院，並向立法院內政委員會提出書面報告。","                  提案人：黃世杰  王美惠  羅美玲","廿九、內政部110年度重要施政計畫之戶政業務，預計辦理「數位身分識別證(New","     eID)-","     新一代國民身分證換發計畫」，並編列110年度預算歲入部份「新一代國民身分證","     規費」1,453萬元及續編「數位身分識別證(New                        eID)-","     新一代國民身分證換發計畫」編列預算8億6,796萬元。惟內政部應就：開放新一代","     國民身分證以族語拼音之原住民族傳統名字登載之業務推動及期程規畫，於1個月","     內向立法院內政委員會提出符合決議訴求之實施計畫及書面檢討報告。","                  提案人：王美惠  湯蕙禎  黃世杰","                        伍麗華SaidhaiTahovecahe","三十、由於行政院108年10月宣布開放山林後，加上疫情封閉國境影響，山域事故明顯增","     加。消防署統計，108年全年全國山域救援事故共206件，109年至8月底為止已達2","     95件。而自108年政策宣布以來，同步宣示召集各地方政府討論修正登山自治條例","     ，原預定於109年檢討修正「使用者付費」相關配套作法，時至今日，相關措施只","     聞樓梯響，但山難事件仍持續頻傳。爰要求內政部應就山域事故救援之「使用者付","     費」制度，協調地方政府儘速完成條例檢討，並向立法院內政委員會提出書面報告","     。","                  提案人：羅美玲  黃世杰  王美惠","卅一、在嚴重特殊性肺炎影響下，我國對於民眾集中之地點，或使用交通工具時，均訂","     有相關防疫策略。考量我國將於111年進行直轄市及縣市首長選舉，為確保我國民","     眾投票權益，以及選務人員健康安全，應於110年度提前部署，針對111年全國性選","     舉研議防疫配套措施，請內政部及衛生福利部適時提供協助。","                  提案人：黃世杰","                  連署人：王美惠  羅美玲","卅二、內政部項下「戶役政資訊作業及管理」辦理全國戶政資訊系統有關系統運作管理","     、跨機關資訊流通、強化資通安全機制、提升戶政資訊系統效能及系統運作維護等","     業務，所需業務費1億2,455萬7千元。經查，109年6月28日辦理戶役政綠色便民及","     資安強化計畫之資料移轉，發生瀏覽異常等情事，分別於6月29日、8月26日、9月","     10日、10月5、29、31日發生6次當機，雖已排除相關問題，但已影響全國地方戶政","     系統連線，造成民眾不便等情事。俟內政部提出說明及檢討改進之方案，向立法院","     內政委員會提出書面報告。","                  提案人：林思銘","                  連署人：鄭天財Sra Kacaw  陳玉珍","","","    第2項 營建署及所屬286億7,961萬3千元，照列。","本項通過決議34項：","一、110年度營建署及所屬「派員出國計畫」編列63萬元，全數凍結，俟營建署待疫情舒","   緩後，就下列各案向立法院內政委員會提出書面報告，始得動支。","(一)營建署110年度派員出國計畫，編列63萬元，雖較前一年度123萬8千元減少一半，因","   新型冠狀病毒肺炎疫情嚴峻，應盡量減少出國與進修，爰凍結該項預算，俟營建署待","   疫情舒緩後，向立法院內政委員會提出書面報告，始得動支。","                  提案人：林思銘","                  連署人：鄭天財Sra Kacaw  陳玉珍","(二)110年度營建署及所屬單位預算「派員出國計畫」共計編列63萬元，為參加定期國際","   會議、參訪相關國家考察不丹國家公園自然生態保育及自然資源管理，以及考察日本","   流域治理以精進我國推廣區域性下水道計畫之能力。經查國際間武漢肺炎疫情尚未趨","   緩，近來歐美各國又爆發第二波疫情，屆時邊境管制政策是否全面開放、110年度能","   否得以照計畫出國仍屬未知。為撙節資源，並適度保留我國營建工作和國際接軌之能","   量，爰此，凍結該項預算，俟營建署待國際疫情趨緩後，向立法院內政委員會提出1","   10年確定之出國計畫書面報告，始得動支。","                  提案人：王美惠  黃世杰","                  連署人：羅美玲","二、110年度營建署及所屬單位預算第1目「公園規劃業務」編列3,571萬9千元，凍結50","   0萬元(含派員出國計畫全數凍結)，俟營建署就下列各案向立法院內政委員會提出書","   面報告後，始得動支。","（一）鑑於政府山林開放政策，加上後疫情時代國內旅遊爆發，吸引許多人前往從事登","     山活動，查109年1〜8月經許可進入各類核心保護區域及山屋營地之入出使用人數","     計有29萬1,644人，與108年同期相比成長57.39%。目前國家公園供山友使用山屋共","     約31            座（大型3             座、中型5             座、小型23","     座），除玉山排雲山莊設施較為新穎及有供餐服務外，其他山屋僅靠山友自行炊煮","     或自備。","          經查目前31座山屋現況，發現僅有9座(29%)有行動電話通訊點、16座(52%)有","       戶外遮雨棚，有關山屋通訊問題仍必須加強解決，倘若遇到急救事故，將出現無","       通訊功能，故再好急救設備亦枉然；另戶外遮雨棚問題，因部分山屋無此設施，","       每逢下雨時，會使山友等人都擠到山屋內，造成用餐之困擾。此外，有關廁所環","       境、太陽能供電照明系統老舊與損壞、集水塔的改善、修整及屏風等其他問題，","       亦是目前山友們與高山嚮導盼政府能儘速改善之處。","          此外，國家公園山屋系統應有整合與發展定位之規劃，惟查目前營建署未對各","       山屋、營地的使用者群體人次與比例進行統計數據，因此，要如何對未來山屋進","       行改善之依據呢?","          為使落實山林開放政策「便民服務」之項目，有關山屋通訊、戶外遮雨棚等相","       關設施，營建署應要就使用者角度需求，及整體山林開放思維切入，加強凝聚改","       善方向與對策，確立山屋定位與服務機能配置，並建立各山屋、營地的使用者群","       體人次與比例進行統計數據。爰此，凍結該項預算，俟營建署就上述問題會同相","       關單位進行討論與研議，向立法院內政委員會提出完備改善國家公園山屋設施品","       質書面報告後，始得動支。","                  提案人：沈發惠","                  連署人：王美惠  羅美玲  湯蕙禎","（二）國內露營風氣盛行，近年屢屢發生露營客將車輛開進國家公園停車場，佔地炊煮","     之亂象，影響其他旅客權益，甚或於保育區內草坪紮營，破壞自然生態。觀諸歐美","     日先進國家係於國家公園規劃足夠露營區，或開放停車場供民眾付費或免費申請使","     用。我國扣除澎湖南方四島和東沙環礁2處國家公園，剩餘7座國家公園所提供之露","     營區位極其稀少，整座雪霸國家公園，甚至連1個營位都沒有。","","|國家公園           |露營帳位(帳)       |名      稱                    |","|陽明山             |47                 |菁山露營區                    |","|雪霸               |0                  |                              |","|太魯閣             |12                 |合流露營區                    |","|玉山               |8                  |荖濃溪露營區                  |","|台江               |0                  |                              |","|墾丁               |70                 |鵝鑾鼻露營區                  |","|金門               |22                 |中山林露營區                  |","","","          為督促國家公園適度規劃付費露營區，爰凍結該項預算，俟營建署向立法院內","       政委員會提出書面報告後，始得動支。","                  提案人：林思銘","                  連署人：鄭天財Sra Kacaw  陳玉珍","（三）110年度營建署及所屬單位預算第1目「公園規劃業務」項下編列3,571萬9千元，","     用以辦理督導國家公園、國家自然公園與都會公園規劃、經營、管理及維護事項。","     依「原住民族基本法」第11條「政府於原住民族地區，應依原住民族意願，回復原","     住民族部落及山川傳統名稱」，同法第21條第1項「於原住民族土地或部落及其周","     邊一定範圍內之公有土地從事土地開發、資源利用、生態保育及學術研究，應諮商","     並取得原住民族或部落同意或參與」，因此，國家公園範圍內之原住民族土地相關","     山川、景點、公共設施、道路及橋梁等，應尊重當地原住民族人意見與傳統並共同","     會商命名。爰凍結該項預算，俟營建署就國家公園範圍內之原住民族土地相關山川","     、景點、公共設施、道路及橋梁等進行盤點並檢討回復原住民族傳統名稱，向立法","     院內政委員會提出書面報告後，始得動支。","                  提案人：王美惠  黃世杰  羅美玲","                         伍麗華SaidhaiTahovecahe","（四）110年度營建署及所屬單位預算第1目「公園規劃業務」編列3,571萬9千元，係為","     辦理督導國家公園規劃、經營、管理及維護事項。鑑於武漢肺炎疫情造成民眾無法","     出國，國內旅行爆發之際，國家公園成為國人旅遊熱門景點。此外，國內疫情逐步","     受到控制，搭配各項旅遊補助刺激下，5月後遊客人數持續增加，8月人數甚至超過","     108年同期。經查1至8月因遊客大增，違反國家公園法案件共655件，較去年同期增","     加99件，其中太魯閣國家公園以未經核准於指定以外的地區露營及違規停車佔案件","     大宗，墾丁國家公園之案件則以從事沙灘車活動以及加強取締未經許可垂釣等行為","     為主。為要求營建署積極督導國家公園辦理自然環境保育，並加強環境教育宣導，","     爰此，凍結該項預算，俟營建署針對加強國家公園環境保育之宣導進行檢討與改進","     ，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：王美惠  黃世杰","                  連署人：羅美玲","（五）110年度營建署及所屬單位預算第1目「公園規劃業務」編列3,571萬9千元，其中","     「國外旅費」編列25萬3千元，惟值嚴重特殊傳染性肺炎之流行期，疫情期間國際","     往返需採取隔離、航班限制等措施，隔離產生之人力空窗尤其嚴重，允宜適量減少","     交流考察之業務，改以線上及其他方式交流，較為妥適。爰凍結該項預算，俟營建","     署向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張宏陸","                  連署人：王美惠  賴惠員","（六）110年度營建署及所屬單位預算第1目「公園規劃業務」編列3,571萬9千元，其中","     「督導國家公園建設計畫之推動及宣導」之「國外旅費」編列25萬3千元，惟有鑑","     於COVID-","     19全球疫情至今尚未趨緩，各國仍採取嚴格之邊境管制；又考量參與全球性研討會","     及會議等活動恐導致群聚感染，為減少我國防疫之風險，爰凍結該項預算，俟營建","     署向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張其祿","                  連署人：林思銘  鄭天財Sra Kacaw","（七）查109年公務出國因疫情影響致使3月之後幾乎停擺，又依據中央流行疫情指揮中","     心的疫情分析以及WHO的預估，110年上半年恐怕國際交流仍不樂觀。查110年度營","     建署歲出經費為286億7,961萬3千元，為撙節國庫支出及確保公務人員健康安全，","     爰凍結「參加第五屆國際海洋保護大會」預算，俟營建署待世界疫情舒緩後，向立","     法院內政委員會提出書面報告，始得動支。","                  提案人：黃世杰  王美惠  羅美玲","（八）查109年公務出國因疫情影響致使3月之後幾乎停擺，又依據中央流行疫情指揮中","     心的疫情分析以及WHO的預估，110年上半年恐怕國際交流仍不樂觀。查110年度營","     建署歲出經費為286億7,961萬3千元，為撙節國庫支出及確保公務人員健康安全，","     爰凍結「考察不丹國家公園面臨氣候變遷之永續發展與夥伴關係」預算，俟營建署","     待世界疫情舒緩後，向立法院內政委員會提出書面報告，始得動支。","                  提案人： 黃世杰  王美惠  羅美玲","（九）110年度營建署及所屬單位預算第1目「公園規劃業務」項下「督導國家公園建設","     計畫之推動及宣導」之「業務費」編列1,856萬4千元。其項下針對國家公園學報及","     季刊出版事宜、國家公園月曆及資源保育出版品分別編列540萬元與310萬元，合計","     850萬元。然查109年度預算案，營建署於同樣科目項下僅編列483萬6千元，110年","     度預算數額增幅高達75%，營建署卻未說明為何預算需求大幅增加。爰此，凍結該","     項預算，俟營建署針對上開疑義具體說明預算需求必要性及實際成效，向立法院內","     政委員會提出書面報告後，始得動支。","                  提案人：林文瑞","                  連署人：鄭天財Sra Kacaw  陳玉珍","（十）110年度營建署及所屬單位預算第1目「公園規劃業務」編列3,571萬9千元，項下","     「督導國家公園建設計畫之推動及宣導」之「業務費」編列1,856萬4千元。有鑑於","     109年全球COVID-","     19疫情尚未趨緩，考量美國當地疫情至今仍不明朗，爰凍結「參加美國國家公園署","     辦理之國家公園經營管理、保育研究及環境教育培訓案經費」預算，俟營建署待美","     國疫情趨緩後，向立法院內政委員會提出書面報告，始得動支。","                  提案人：張其祿","                  連署人：林思銘  鄭天財Sra Kacaw","（十一）110年度營建署及所屬單位預算第1目「公園規劃業務」項下「蒐集並編譯有關","      國家公園法規及資料」編列1,490萬元。然其預算細項說明則是分列入園入山線上","      服務網、中英文網站維運、設備汰換、通訊設備提升等計畫，與預算科目名稱不符","      。若相對照109年度預算案，即可發覺110年度「蒐集並編譯有關國家公園法規及資","      料」項下「辦理國家公園永續發展相關計畫」，於109年度係另編列於「督導國家","      公園建設計畫之推動及宣導」項下。前後兩個年度相同名稱計畫，工作內容亦極其","      相似，卻以不同科目編列，疑有移花接木之嫌。爰此，凍結該項預算，俟營建署針","      對上開疑義具體說明、解釋預算之必要性，向立法院內政委員會提出書面報告後，","      始得動支。","                  提案人：林文瑞","                  連署人：鄭天財Sra Kacaw  陳玉珍","三、110年度營建署及所屬單位預算第2目「國家公園經營管理」編列15億6,582萬2千元","   ，凍結2,000萬元，俟營建署就下列各案向立法院內政委員會提出書面報告後，始得","   動支。","（一）110年度營建署及所屬單位預算第2目「國家公園經營管理」編列15億6,582萬2千","     元，係為辦理我國國家公園經營及推廣等相關業務。經查我國國家公園之園區內，","     違章建築及土地遭占用情形，除雪霸、海洋、台江等國家公園以外，均有未積極落","     實拆除之情形，例如墾丁國家公園108年以前已存在之違章建築比數為712筆，但拆","     除速度卻無法追趕新增筆數，截至109年8月底，違建存在筆數反而新增至735筆；","     另，陽明山國家公園108年以前已存在之違章建築筆數為1,572筆，但截至109年8月","     底，存在筆數僅減少3筆，實際為1,569筆。再者，多年來立法院預算中心評估報告","     均提醒營建署應儘速處理國家公園之違建及土地占用問題，卻遲遲未見營建署積極","     改善，未落實國家公園法中應避免違建氾濫之責任。爰此，凍結該項預算，俟營建","     署針對國家公園違建、占用情形具體改善計畫，向立法院內政委員會提出書面檢討","     報告後，始得動支。","                  提案人：王美惠  黃世杰","                  連署人：羅美玲","（二）110年度營建署及所屬單位第2目「國家公園經營管理」項下編列15億6,582萬2千","     元，用以辦理所屬各國家公園相關經營管理業務與相關設施之更新改善。依「原住","     民族基本法」第11條「政府於原住民族地區，應依原住民族意願，回復原住民族部","     落及山川傳統名稱」，同法第21條第1項「於原住民族土地或部落及其周邊一定範","     圍內之公有土地從事土地開發、資源利用、生態保育及學術研究，應諮商並取得原","     住民族或部落同意或參與」，因此，","     國家公園範圍內之原住民族土地相關山川、景點、公共設施、道路及橋樑等，應尊","     重當地原住民族人意見與傳統並共同會商命名。爰凍結該項預算，俟營建署就國家","     公園範圍內之原住民族土地相關山川、景點、公共設施、道路及橋樑等進行盤點並","     檢討回復原住民族傳統名稱，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：王美惠  黃世杰  羅美玲","                         伍麗華SaidhaiTahovecahe","（三）110年度營建署就所屬國家公園分別編列墾丁2億1,858萬7千元、玉山1億2,583萬","     元、陽明山2億1,320萬4千元、太魯閣1億8,432萬4千元、雪霸1億6,549萬2千元、","     金門2億5,066萬5千元、海洋1億4,419萬9千元及台江1億3,754萬7千元等國家公園","     經營管理經費，辦理園區內經營管理、解說教育、保育研究及資產設備購置管理等","     工作。但查，部分國家公園內違章建築濫建的情形依然嚴重，如墾丁及陽明山國家","     公園截至109年8月底止仍分別有735筆及1,569筆違章建築待處理，且各國家公園1","     09年1至8月新增違章建築筆數均大於拆除筆數。","          以墾丁國家公園為例，109年度的預算即因為到108年8月底仍有違章建築729筆","       ，違章建築拆除成效不彰，被凍結1,000萬元，但到109年8月底違章建築數量仍增","       加為735件，拆除進度亟待加強。營建署應積極處理園內之違章建築，加強對地方","       政府之監督管理，以保護園區內自然生態環境，達到自然資源永續，教育民眾之","       目標。爰凍結該項預算，俟營建署向立法院內政委員會提出書面報告後，始得動","       支。","                  提案人：羅美玲  王美惠  黃世杰","（四）110年度營建署及所屬單位預算第2目第1節「墾丁國家公園經營管理」編列2億1,","     858萬7千元，為辦理國家公園園區經營管理、解說教育、保育研究及資產設備購置","     管理工作。但墾丁國家公園園區違章建築濫建情形十分嚴重，截至109年8月底，墾","     丁國家公園仍有735筆違章建築待拆除，且109年新增筆數(14筆)竟還高於拆除筆數","     (10筆)。","       各國家公園之園區內違章建築及土地遭占用情形一覽表","                                                  單位：筆、公頃、新台幣千元","|項目                                                                  |","|108年前已存在筆數                                                     |","|108年前已存在筆數                 |712                               |","|遭占用土地部分                                                        |","|108年底止筆數(面積)               |13(0.030688)                      |","|108年追償土地使用費金額           |0                                 |","|109年8月止筆數、面積              |13(0.030688)                      |","|109年8月止追償土地使用費          |176,101                           |","","                  提案人：賴惠員  黃世杰","                  連署人：羅美玲","（十五）雪霸國家公園擁有許多自然美景，每年都吸引大批國人及外籍旅客造訪露營，","       但遊客進行露營活動後經常隨意丟棄垃圾造成環境破壞，甚至可能引發森林大火","       ，造成嚴重公共安全意外，相關單位應加強督導改善。爰凍結該項預算，俟營建","       署針對「維護雪霸國家公園園區環境及遊客勸導」研擬具體改善方案，向立法院","       內政委員會提出書面報告後，始得動支。","                  提案人：賴惠員  黃世杰","                  連署人：羅美玲","（十六）查監察院於民國104年期間，針對中國抽砂船長期越界盜抽金門海域海砂一事，","       提出海岸線倒退與國土流失之調查報告，該報告指出金門縣政府以民國96年至10","       1年之正射影像圖套疊比對，金門本島及烈嶼島海岸線倒退總面積共退縮25萬6,6","       31平方公尺，且透過媒體之報導，甚至可見碉堡因沙灘流失而崩壞或傾倒，顯見","       此惡行危害甚鉅。","            同年稍晚出版之天下雜誌551期引述中山大學李忠潘學者研究團隊之研究內","         容，指出：「中國抽砂船若抽走10萬立方公尺              (14.5萬公噸)","         的海砂，就會造成金門北岸範圍1公里的沙灘下陷1公尺，陸地更會因此倒退1","         00公尺","         。」，造成人民生存安全之威脅、海水倒灌及土質鹽化以及改變金門島嶼地貌","         及國土之退縮和流失等惡果。","            民國106年，由金門大學、高雄海洋科技大學及德霖技術學院等多位學者聯","         合調查及發表之「盜採海砂對金廈海域環境破壞與海事安全影響之研究－以大","         陸船舶為例」專文，亦指出「近年金門海岸線國土大量流失，除北海岸等地具","         有季節性回補現象，即海岸砂石在夏季是侵蝕掏空，冬季則是淤積回補現象外","         ，主因是大陸採砂船越界違法盜砂情形嚴重。」。","            然而，金門國家公園管理處於民國105年委託學者辦理「金門國家公園海岸","         地景資源調查及保育管理規劃」之研究報告，針對金門部分灘地變化監測以及","         中國抽砂船影響進行研究，認為「金門海岸灘面的變遷，受到氣候事件與季節","         性影響的情況相當顯著」、「金門海岸季節性變遷以及侵蝕淤積為動態平衡的","         情況」及「大陸抽沙船目前對金門海岸地形的影響，在量化的數據中不顯著」","         等語，似與當地民眾實際生活感受及其他學者等之觀察稍有不同，但該報告卻","         也同時認為抽沙所造成泥沙淤積現象，將造成石蚵養殖損失及海崖後退威脅。","","","            有鑑於時至今日，中國抽砂船仍未間斷於海域抽砂及非法越界等不法行為","         ，成為我國各界所矚目議題及疑慮，而為精準了解金門國家公園所轄管海岸之","         變遷情況與監測及保護作為，爰凍結該項預算，俟營建署就金門國家公園範圍","         之海岸灘面高低之變遷、侵蝕與堆積回補變化情況與成因，以及海岸環境監測","         與保護方式，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張宏陸","                  連署人：王美惠  賴惠員","（十七）台江國家公園內青草崙海堤為兇狠圓軸蟹之生態區，常有兇狠圓軸蟹集結於此","       繁殖生產，然據報載，竟有來自外縣市之非法獵捕者闖入園區捕捉兇狠圓軸蟹，","       此舉恐使當地生態環境遭到破壞。爰凍結該項預算，俟營建署針對加強保育巡查","       次數、增設保育巡查人力之可能進行評估，向立法院內政委員會提出書面報告後","       ，使得動支。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","（十八）行政院於108年8月26日核定國家自然公園管理處組織規程、編制表及辦事細則","       等，並於同年11月28日成立國家自然公園管理處，除了轄管原有的「壽山國家自","       然公園」，亦納入「高雄都會公園」及「臺中都會公園」。然查內政部營建署11","       0年度預算案「國家自然公園經營管理-","       經營管理計畫」編列3,726萬4千元。細查對照109年度預算數額，即可發覺該項下","       之影印機租賃、處內事務性重複性行政服務工作經費、遊客中心清潔勞務、辦理","       地方經營管理…等諸多事務費，相較於109年度皆有近倍數增長，營建署卻未核實","       說明；而臺中、高雄二地新納編都會公園管理站之事務費用亦於後另外編列。爰","       此，凍結該項預算，俟營建署針對上開疑義具體說明、解釋預算必要性，向立法","       院內政委員會提出書面報告後，始得動支。","                  提案人：林文瑞","                  連署人：鄭天財Sra Kacaw  陳玉珍","（十九）據報載，國家自然公園園區內常有海漂廢棄物及遊客亂丟垃圾之行為，造成園","       區內環境污染、散布垃圾；又，曾有遊客於國家自然公園範圍內生火炊煮食物，","       顯已觸法。爰此凍結該項預算，俟營建署針對環境景觀維護、遊客教育等工作進","       行檢討及改善規劃，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","四、110年度營建署及所屬單位預算第4目「一般行政」編列16億1,868萬元，凍結200萬","   元，俟營建署就下列各案向立法院內政委員會提出書面報告後，始得動支。","（一）針對營建署之「一般賠償收入」歲入來源，自民國104年至108年期間，就「決算","     數」、「原預算數」與「決算數佔預算數比」情形視之，廠商因違規而繳付賠償款","     情形，不但年年皆有發生，且都比原預先推估之賠償預算數額高出甚多，再以決算","     數佔預算數比言，除最低者為民國105年之289.98%，最高者則發生於民國107年之","     1,161.26%，而且民國106至108年期間，一般賠償收入之決算數與決算數佔原預算","     數比皆高於104及105年甚多，或可說是營建署對於監督廠商履約之權責有所落實，","     但若年年皆發生廠商違規情事且賠償金額高出原估算甚多之情形者，此勢必影響原","     計畫案件之順利進行與品質良窳，實徒耗時間，另或表示對於採購案件或廠商資格","     之條件設定或資格審查等事前規劃與審定工作，容或尚有待改進之處。爰凍結該項","     預算，俟營建署針對近5年之廠商違規賠償案件態樣進行統整與分析，並就其主要","     常見違規項目，進行法制研析與改進建議，俾使法制工作能與時俱進，防弊於先，","     並於3個月內向立法院內政委員會提出書面報告後，始得動支。","|民國104年至108年營建署因廠商違約之一般賠償收入預決算及佔比            |","|              |104年     |105年     |106年     |107年     |108年     |","|預算數        |26,780,000|26,530,000|26,530,000|22,763,000|22,263,000|","|決算數        |109,960,17|76,931,863|215,063,68|264,336,60|208,706,96|","|              |3         |          |8         |7         |0         |","|決算數佔      |410.61%   |289.98%   |810.64%   |1161.26%  |937.46%   |","|原預算數比    |          |          |          |          |          |","|資料來源：營建署及所屬單位決算書                                      |","|單位：新臺幣元；%                                                     |","","","                  提案人：張宏陸","                  連署人：王美惠  賴惠員","（二）110年度營建署單位預算第4目「一般行政」項下「人員維持」之「加班值班費」","     編列5,797萬3千元。經查營建署109年度人員編制包括職員、工友、技工…等，合計","     1,502人；110年度人員編制1,491人，人數減少11人。然101年度人員編制減少，預","     算卻增加編列加班值班費用6百餘萬，營建署職員工之勞動條件令人憂慮，疑有過","     度加班之嫌，亦與增進公務處理時效、改善辦公環境、提高工作效率之預期成果有","     違。爰此，凍結該項預算，俟營建署針對署內及所屬機關之職員工是否超時加班、","     勞動環境等條件，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：林文瑞","                  連署人：鄭天財Sra Kacaw  陳玉珍","（三）110年度營建署及所屬單位預算第4目「一般行政」項下「基本行政工作維持之「","     一般事務費」編列1,978萬2千元。其中辦公大樓環境清潔費、保全費、勞務委外…","     等費用編列1,569萬元，相較於109年度增列259萬4千元，增幅近兩成。營建署針對","     增加預算之原因未予說明，本於撙節開支，爰凍結該項預算，俟營建署針對上開疑","     義，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：林文瑞","                  連署人：鄭天財Sra Kacaw  陳玉珍","五、110年度營建署及所屬單位預算第5目「營建業務」編列52億2,517萬6千元，凍結2,","   000萬元，俟營建署就下列各案向立法院內政委員會提出書面報告後，始得動支。","（一）110年度營建署及所屬單位預算第5目「營建業務」編列52億2,517萬6千元。查第","     二屆危老都更博覽會於109年9月19日、20日於松山文創園區舉辦，會中各家廠商進","     駐擺攤以及投融資放款銀行，因充斥商業行為，對原本營建署推動危老都更之宗旨","     目標已有偏離公益性之嫌疑，更無助提升民眾對於危老都更信任度以及相關背景知","     識之補充。且鄰近國家日本對於相關都市更新的推展，主要分為三大部分。第1步","     ，讓民眾認識都市更新相關背景知識。第2步，讓民眾掌握居住區域之都市規劃現","     況。第3步，提供政府相關諮詢。然而此次博覽會之內容，與日本差距甚遠，並未","     站在民眾角度規畫該博覽會。然而營建署針對本案已補助50萬元整，雖然並非活動","     整體經費，但政府若補助相關費用，應權衡公益性為主軸，並以民眾為依歸，推展","     相關危老都更之計畫，以提高民眾之信任度。針對營建署補助第二屆危老都更博覽","     會，其博覽會之舉辦及目的已偏離公益性，為使危老都更順暢推廣，營建署應改善","     相關宣導方式。爰凍結該項預算，俟營建署向立法院內政委員會提出書面報告後，","     始得動支。","                  提案人：黃世杰  王美惠  羅美玲","（二）有鑑於租金補貼自101年起為全國不分縣、市，每戶每月最高補貼4千元，104年至","     108年改為依據不同縣、市，臺北市每戶每月最高補貼5千元；新北市、桃園市、臺","     中市、新竹市、新竹縣每戶每月最高補貼4千元；臺南市、高雄市每戶每月最高補","     貼3千200元，其餘縣、市每戶每月最高補貼3千元。109年補貼對象改分為「單身且","     未滿四十歲者」及「單身四十歲以上者或非單身者」，補貼「單身四十歲以上者或","     非單身者」仍維持上開補助金額；補貼「單身且未滿四十歲者」竟調降補貼金額。","","","          惟查自101年至109年物價成長，且各地租屋市場租金亦有所成長，而租金補貼","       金額在未隨物價或租屋行情成長之下，對於受補助之人，每月所需負擔之成本仍","       逐年增加，使原本租金補貼政策下，所欲協助之美意未能完全落實。爰凍結該項","       預算，俟營建署對於租金補貼補助金額配合物價及租屋市場價格調整後，並向立","       法院內政委員提出書面報告後，始得動支。","                  提案人：鄭天財Sra Kacaw  陳玉珍  林文瑞","（三）有鑑於105年因高雄美濃地震造成臺南維冠大樓倒塌，導致9棟建築物倒塌共計11","     5人死亡，為臺灣史上因單一建築物倒塌而造成傷亡最嚴重的災難。經查，109年度","     我國屋齡超過30、40年之房屋，將近500萬戶，占全國近5成，且根據統計109年第","     1季全國屋齡逾30年的「老宅」合計約423萬餘戶、占比約48.11％，其中屋齡30至","     40年約200萬戶、40至50年約145萬戶，50年以上高達77萬戶，若再對比全國戶籍內","     有65歲以上的老人逾266萬戶，臺灣正面臨屋老人老的雙老危機。為防止災難重演","     並且給予人民更好的居住空間，營建署應積極辦理各地方政府都市安全計畫，包含","     了危險老舊建築物補強重建、防災建築安全之推動，加強監督全國各地興建建築物","     之用料及工法是否符合相關法規規定。爰此，凍結該項預算，俟營建署提出危險老","     舊建築物改善計畫，向立法院內政委員會書面報告後，始得動支。","                  提案人：葉毓蘭  鄭天財Sra Kacaw  陳玉珍","（四）為加強山坡地住宅安全維護，營建署訂定加強山坡地住宅安全維護執行要點，主","     要係直轄市、縣（市）政府應定期檢視及更新列管之山坡地住宅資料；對於列管山","     坡地住宅社區，每年應於防汛期前，委請各相關專業公會依辦理轄區內之山坡地住","     宅社區安全檢查，最後直轄市、縣市政府應於每年五月底前，將當年度山坡地住宅","     社區列管案件之安全檢查結果，提報營建署彙整，以達到防﹙減﹚災及避災目的，","     落實山坡地住宅之安全。","          惟查，該署除無法提供107至109年各年度新北市山坡地住宅社區列管統計資料","       外，近3年間，僅於107年度訪視臺中市兩社進行業務督導考核暨地方政府辦理情","       形檢討，對此，顯示營建署有行政疏失，未積極看待山坡地住宅安全維護問題。","       爰此，凍結該項預算，俟營建署提出完整107至109年各直轄(縣)市山坡地住宅社","       區列管案件辦理情形、未來如何精進落實業務督導等事宜，向立法院內政委員會","       提出書面報告後，始得動支。","                  提案人：沈發惠","                  連署人：王美惠  羅美玲  湯蕙禎","（五）110年度營建署及所屬單位預算第5目「營建業務」項下「推動建築許可施工管理","     及使用維護等工作」之「營建事業廢棄物資源再利用計畫」編列918萬1千元；「推","     動市區道路管理及辦理公共設施保留地等業務」之「通盤規劃臺灣地區土資場及營","     建餘土資訊系統之建置」編列400萬元、「規劃營建剩餘土石方管理電子化，並透","     過網路雲端整合管理」編列250萬元，辦理管理營建剩餘土石方等業務。","          為規範營建剩餘土石方相關處理機制，內政部訂定營建剩餘土石方處理方案、","       公共工程及公有建築工程營建剩餘土石方交換利用作業要點，並預計於110至113","       年辦理營建事業廢棄物資源再利用計畫，將提升土方交換率等列為績效指標。該","       計畫所設定的土方交換率之績效目標分別為110年度(12%)、111年度(13%)、112年","       度(14%)及113年度(15%)。但查，106及107年度土方交換率各為13.9%、9.4%，10","       8年度則提高至13.62%，已超過110年度及111年度的績效目標。","          此外，依據內政部107年度考核各縣市政府營建工程剩餘土石方相關處理機制","       之執行情形，考核結果3縣市優等、9縣市甲等、7縣市乙等及3縣市丙等，部分縣","       市考評結果等第較低。為提高計畫成效、友善自然環境，營建署應審慎研擬調高","       績效目標值，並加強對該等地方政府之監督管理。爰凍結該項預算，俟營建署向","       立法院內政委員會提出書面報告後，始得動支。","                  提案人：羅美玲  黃世杰  王美惠","（六）營建署為降低地震對民眾生命財產安全所造成之危害，於行政院107年12月4日所","     核定之「全國建築物耐震安檢暨輔導重建補強計畫(108年-","     110年)」主要是辦理建築物耐震安檢措施、加速危險老舊建築物重建及相關配套措","     施等，計畫總經費為54億0,488萬元。但執行至今辦理績效不佳，尚有高危險疑慮","     之建築物逾9成未通知辦理耐震能力評估；同時108年底，縣市私有建築物實際辦理","     件數僅為預期績效指標25%。雖然營建署已提出相關對策，但仍應持續增加民眾參","     與之誘因，以避免未來地震造成民眾生命財產安全之危害。爰此，凍結該項預算，","     俟營建署研擬並提出整體對策，向立法院內政委員會提出書面報告後，始得動支。","","","                  提案人：黃世杰  王美惠  羅美玲","（七）按「共同管道法」第11條規定：「新市鎮開發……應優先施作共同管道；其實施區","     域位於共同管道系統者，各該主管機關應協調工程主辦機關及有關管線事業機關(","     構)，將共同管道系統實施計畫列入該重大工程計畫一併執行之。」，另「共同管","     道建設及管理經費分攤辦法」第2條規定：「共同管道工程建設經費分攤為工程主","     辦機關負擔三分之一，管線事業機關(構)按其參與之共同管道類別負擔三分之二。","     」另由共同管道建設綱要計畫第1章第6節「共同管道之建設成本」可知，幹管建設","     成本每公里約需數億至數十億元；供給管建設成本每公里約需500萬至1,000萬元。","     所需建設費用均較傳統管線埋設費用昂貴。爰除地方財政負擔因素外，管線事業機","     關（構）之參建意願更影響共同管道建設的推動。","          由於直轄市及縣(市)政府針對經費分擔方式有窒礙難行之處，致使管線事業單","       位參與意願低落，加上共同管道建設經費龐大，而且法規也欠缺強制性及引導誘","       因，嚴重影響共同管道之建置，因此營建署應儘速研擬修改相關法令規範，同時","       亦可參考桃園市政府以繳納使用費方式，降低管線進駐共同管道門檻。爰此，凍","       結該項預算，俟營建署儘速研擬修訂相關法規，向立法院內政委員會提出書面報","       告後，始得動支。","                  提案人：黃世杰  王美惠  羅美玲","（八）監察院於民國104年期間，針對中國抽砂船長期越界盜抽金門海域海砂一事提出調","     查報告，首揭指出「海岸主管機關事權未予整合，致令權責不清、責任不明，無法","     積極促進海岸地區之保護與防護」，此先敘明。我國雖陸續施行「海岸管理法」、","     「海洋基本法」、「國土計畫法」等涉及海域國土發展及管理相關法令，並亦成立","     海洋委員會等之涉海業務權責機關，然對於海岸保護及管理業務之統整，似尚有可","     為精進統整之空間。","          查「海岸管理法」賦予營建署就有關防治海岸災害、保護與復育海岸資源及推","       動海岸整合管理等事之法定權責，而水利署依「水利法」亦負有海堤興築與海岸","       防護之責，另者，海洋委員會亦同負有海岸安全統合規劃與推動之權責等，繼之","       ，各臨海地方政府亦各設有不同轄下機關負責海岸管理業務，可見海岸主管機關","       事權似未能明確整合，恐致有疊床架屋及難以明確事權之虞。","          以海岸管理資訊之開放為例，營建署及水利署即各自建置有「海岸地區管理資","       訊網」與「海岸防護基本資料查詢平臺」等資訊平臺，而海洋保育署亦設有「海","       洋保育地理資訊平臺」，此皆同屬涉及有海岸資訊，但彼此亦提供不同範圍資訊","       與內容，例如水利署僅管轄涉有海堤之範圍，涉海之國家公園管理處則僅轄國家","       公園範圍內海岸，依此土地管轄分割，顯得較為分散與零碎，實難完整窺得我國","       海岸變遷或現況等資訊全貌。","          為了解我國海岸保護及管理業務之統整與分工情況，俾能確實掌握我國海岸國","       土變遷情況，精進我國海岸保護措施成效，爰凍結該項預算，俟營建署就海岸管","       理與保護之權責統整與分工情形，以及法制層面如何持續精進統整海岸管理之評","       估等事宜，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張宏陸","                  連署人：王美惠  賴惠員","（九）106年2月營建署擬訂「整體海岸管理計畫」，明確指出海岸地區範圍，以指導海","     岸保護、防護、以及海岸地區利用與管理為核心主軸，促進海岸地區的永續發展。","     然海岸管理計畫由各部會機關共同執行至今已達3年，營建署卻仍未有針對計畫執","     行狀況規劃檢討報告。爰凍結該項預算，俟營建署就每年各部會機關之海岸管理執","     行情形，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","（十）我國警察及消防廳舍面臨設備老舊，相當數量屬民國50至70年代間所興建完工，","     距今屋齡達50年不等者甚多，且用地多為都市核心地段，雖經營建署耐震評估等措","     施介入，但其廳舍老舊與都市土地使用不經濟，並影響市民生活空間、警消值勤空","     間需求。復查臺北市之大安分局敦化南路派出所都市更新案、新北市板橋派出所都","     市更新等案，均取得良好都市更新成效，帶動都市環境改善，並改善警消值勤使用","     之廳舍空間。是以，營建署於110年度預計辦理「營建業務」項下「都市計畫法規","     研擬、案件審議及都市開發建設」，應提出具體實施措施，並借鑑雙北都市更新經","     驗，於將來都市更新推動策略中妥為規劃，優先考量與評估警消廳舍為推動都市更","     新標的，以促成都市更新政策施行與市民利益。爰此，凍結該項預算，俟營建署提","     出相關改善規劃，向立法院內政委員會書面報告後，始得動支。","                  提案人：葉毓蘭","                  連署人：鄭天財Sra Kacaw  陳玉珍","（十一）查行政院提出社會住宅推動為8年兩階段，第一階段(106-","       109年)為政府直接興建4萬戶及包租代管4萬戶，第二階段(110-","       113年)為政府興建再增量8萬戶，包租代管另增加4萬戶，總計政府興建12萬戶與","       包租代管8萬戶。截至109年10月統計，政府興辦社會住宅，已達4萬戶之目標，然","       包租代管截至109年9月統計，第一期僅5,157戶，第二期者僅達5,898戶，距離10","       9年預計達成目標4萬戶遠遠不足，崔媽媽基金會亦抨擊包租代管推動不易且無法","       最有效的照顧社會住宅政策初衷照顧之最弱勢家戶，如獨居長者，或找屋不易的","       下肢障者等。此外包租代管開發屋源仍有限，成本不低，而包租代管為定期合約","       ，並非永久取得，對於長期穩定我國社會住宅供應效果亦相當有限，是故包租代","       管應檢討其政策規劃與預期數量，應務實調整社會住宅20萬戶之目標組成模式。","       再查社會住宅推動策略，內政部108年「強化基層警察及消防同仁租屋協助措施」","       ，內政部盤點8處基地內容與位置並推動相關社會住宅興建，為照顧警消人員，改","       善警消宿舍條件，與滿足民間社會住宅需求之政策。是以，營建署於110年度預計","       辦理「營建業務」項下「住宅計畫、住宅政策之推動及建築開發經理業輔導管理","       」，應重新提出社會住宅政策目標評估與規劃，調整既定社會住宅20萬戶之目標","       組成模式，評估擴大辦理警消社會住宅之相關計畫，以促成國民居住正義與長期","       社會住宅供應之目的，並應積極檢討辦理。爰此，凍結該項預算，俟營建署提出","       相關改善規劃，向立法院內政委員會書面報告後，始得動支。","                  提案人：葉毓蘭","                  連署人：鄭天財Sra Kacaw  陳玉珍","（十二）政府從106至113年推動社會住宅興建計畫至今，有關補助地方政府包租代管之","      經費，從108至109年基金預算均減列至少25億左右之經費，大約占住宅基金之總經","      費近3成左右，顯見社會住宅包租代管第1期計畫地方政府實際申請補助之情形並不","      如預期。爰此，凍結該項預算，俟營建署於3個月內向立法院內政委員會提出書面","      報告後，始得動支。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","（十三）我國各類違章違建廠房猖獗，僅行政院農業委員會盤點農地違章工廠便達到13","      萬間以上，佔據農地近1.4萬公頃，都市鄰近地區亦有各種違規廠房。此等廠房不","      僅未通過消防檢驗，其消防救災道路與防災水源亦有所侷限，易產生都市消防安全","      疑慮，如爆炸與延燒問題；救災過程易因欠缺防火建材、合格防火門、逃生出口與","      相關消防設備所致，產生各類鐵皮塌陷、閃燃與氣爆危機，更造成消防弟兄無謂犧","      牲。近年來此類違章廠房火災難以盡數，如104年新屋違章保齡球館大火，造成6名","      消防弟兄犧牲，108年臺中大雅違建工廠大火，造成2名消防弟兄犧牲等。歸根究柢","      ，此類問題實屬違章建築控管與拆除不力等行政怠惰所致，而火災風險卻由全民與","      消防弟兄承擔。是以，營建署於110年度預計辦理「營建業務」項下「推動建築許","      可施工管理及使用維護等工作」，應提出具體政策規劃、監督與民眾檢舉措施，積","      極拆除違法違建廠房，優先考量鄰近都市人口密集地區，或高災害風險之違建標的","      ，以促成國民生命與消防安全。爰此，凍結該項預算，俟營建署提出相關改善規劃","      ，向立法院內政委員會書面報告後，始得動支。","                  提案人：葉毓蘭","                  連署人：鄭天財Sra Kacaw  陳玉珍","（十四）有鑑於109年年初，世新大學發生維修人員於維修電梯時發生意外因而送命，經","      查，無論使用昇降設備之民眾或維修昇降設備之人員發生意外之事時有所聞。又查","      ，以臺北市都市發展局為例，業管電梯升降設備安全檢驗之人員僅有3人，業務極","      為繁重，且無法落實安全檢驗之成效。是以，營建署應給予各地方政府協助，加強","      安全檢驗之準確性，以保護國人之安全。惟昇降設備與機械停車設備之安全性攸關","      人民之生命安全，部分中央機關及各地方政府轄下之昇降設備與機械停車設備逾法","      定期限且未能辦理安全檢查，再者，全國昇降設備安檢抽驗人員嚴重不足之問題，","      營建署應儘速改善並與地方政府合作，以確保人民在使用升降設備時不受危險。爰","      此，凍結該項預算，俟營建署提出改善計畫及檢討報告，向立法院內政委員會提出","      書面報告後，始得動支。","                  提案人：葉毓蘭","                  連署人：鄭天財Sra Kacaw  陳玉珍","（十五）110年度營建署及所屬第5目「營建業務」項下「推動建築許可施工管理及使用","      維護等工作」編列6,184萬5千元，係辦理加強建築管理法令制度研修工作等業務。","      茲按，原住民族人常因相關建築法令與土地使用等限制與經濟不佳等因素，致使其","      傳統建築或因人口增加與生活需要所進行增改建之建物成為違建；雖然「建築法」","      第99條之1規定：「實施都巿計畫以外地區或偏遠地區建築物之管理得予簡化，不","      適用本法全部或一部之規定；其建築管理辦法，得由縣政府擬訂，報請內政部核定","      之」，卻常因各地方政府有不同的做法，致使原住民族人無所適從。爰凍結該項預","      算，俟營建署就原住民族建築特有之傳統及需求，檢討研修相關建築法令與土地使","      用限制，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：王美惠  黃世杰  羅美玲","                         伍麗華SaidhaiTahovecahe","（十六）行政院為推動綠建築及智慧建築，於90年核定「綠建築推動方案」及相關配合","      措施。然經查相關政策推動情形，核有：","       1.經統計105至108年8月間辦理情形，部分公有新建建築物未依規定取得智慧綠","         建築標章，其中綠建築部分80件，占應取得綠建築標章案件數之17.27％，智","         慧建築部分40件，占應取得智慧建築標章案件數之52.63％，且部分未取得標","         章即逕行核發結算驗收證明書(綠建築60件，占75％；智慧建築32件，占80％","         )，惟現行建築管理法令欠缺相關罰則及強制性規範，通報機制亦遲未建立。","","","       2.審計部抽查45案政府機關綠建築中，計有10案至少有1項以上之綠建築設施損","         壞或無法正常使用，另抽查22案智慧建築中，計有2案無專責單位負責智慧化","         設施之管理及應用、6案因資料庫功能損壞，未持續記錄及儲存使用資訊、5案","         因無專業能力維護管理，無力負擔系統功能維護所需經費，致部分或全部功能","         已損壞無法運作等情事。","            爰凍結該項預算，俟營建署向立法院內政委員會提出書面報告後，始得動","         支。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","（十七）110年度營建署及所屬單位預算第5目「營建業務」項下「推動建築許可施工管","      理及使用維護等工作」編列6,184萬5千元。其中「服務型智慧政府2.0推動計畫-","      建築管理數位轉型計畫」，係依照行政院109年8月3日院臺科會字第1090022013號","      函核定之。然對照109年度營建業務項下「第五階段電子化政府計畫-數位政府-","      數位建築創新應用服務建置計畫」之預算細項說明，前後兩年不同計畫，其說明竟","      如出一轍、一字未改；疑有移花接木、浮編預算之嫌。爰此，凍結該項預算，俟營","      建署針對上開疑義，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：林文瑞","                  連署人：鄭天財Sra Kacaw  陳玉珍","（十八）事業廢棄物目前每年約1,900萬噸，其中近8成是以再利用方式進行處理，營建","      廢棄物多數屬於營建混和物，因陸上掩埋場有限的情況下，營建廢棄物不適合燃燒","      的情況下，面臨營建廢棄物任意棄置、有害事業廢棄物之非法混入、處置場址不易","      取得、處理成效不彰、回收處理技術不足及人謀不臧等限制因素，致營建廢棄物任","      意傾倒所造成環境污染問題，若沒有將產出與流向落實控管會對環境造成影響，極","      易滋生跨區域棄置等問題，造成國人在生命安全、生活環境及自然資源等方面的危","      害及影響，爰凍結該項預算，俟營建署向立法院內政委員會提出書面報告後，始得","      動支。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","（十九）為規範營建剩餘土石方相關處理機制，內政部訂定營建剩餘土石方處理方案、","      公共工程及公有建築工程營建剩餘土石方交換利用作業要點，以妥善處理營建剩餘","      土石方。另建置營建剩餘土石方資訊服務中心，提供法規查詢及申報、查核、勾稽","      與土方交換撮合等客服業務，以加速規劃設置土石方資源堆置、暫屯、回收、分類","      、加工之多元化收容處理場所，並執行土石方流向管理。另每2年辦理各縣市督導","      考核作業，對地方政府執行營建工程剩餘土石方處理、規劃設置土資場及土石方流","      向管理辦理進行督導查核。惟查108年度土方交換率已提高至13.62%，已超過該計","      畫110年度(12%)之績效目標，績效目標值顯有低估之虞，且依據管制督導考核計畫","      評等結果，部分縣市考評結果等第較低，宜加強監督管理，以提高計畫成效。爰凍","      結該項預算，俟營建署針對「營建剩餘土石方管理概況」，向立法院內政委員會提","      出書面報告後，始得動支。","                  提案人：陳玉珍","                  連署人：葉毓蘭  鄭天財Sra Kacaw","（二十）110年度營建署及所屬單位預算第5目「營建業務」項下「推動建築許可施工管","      理及使用維護等工作」編列6,184萬5千元。其中「擴大民間參與建築管理工作，委","      託辦理公共安全檢查簽證…登記工作」編列預算38萬元。然對照109年度營建業務項","      下相同計畫之預算，其預算數額漲幅超過300%，然營建署並未核實說明預算調整原","      因。本著撙節開支，爰凍結該項預算，俟營建署針對上開疑義，向立法院內政委員","      會提出書面報告後，始得動支。","                  提案人：林文瑞","                  連署人：鄭天財Sra Kacaw  陳玉珍","（廿一）為避免建築物升降設備及機械停車設備因安全維護問題導致墜落、夾傷等意外","      事故，建築法第77條之4規定，建築物昇降設備及機械停車設備，非經竣工檢查合","      格取得使用許可證，不得使用。同條亦規定該等設施應定期申請安全檢查。110年","      度營建署及所屬單位預算編列「委託辦理推行都市建築物使用管理維護工作經費」","      45萬3千元，其中亦包括「辦理建築物升降設備管理工作經費」15萬3千元。惟查，","      依據審計部108年決算報告，部分中央機關及縣市政府轄下之升降設備逾法定期限","      而未能安檢之升降設備及機械停車位，竟高達4,668件，不僅未帶頭守法且影響公","      共安全甚鉅，營建署對於相關設施之安檢督考，亦難謂周延。爰凍結該項預算，俟","      營建署就相關督導及改善方案，向立法院內政委員會提出書面報告後，始得動支。","","","                  提案人：沈發惠","                  連署人：王美惠  羅美玲  湯蕙禎","（廿二）我國當前已進入高齡化社會，根據國家發展委員會預估114年將進入20.1%超過","      470萬高齡者的超高齡社會，伴隨而來的是行動不便者的無障礙環境用路需求，然","      我國當前無障礙用路環境極端不足，當前雖以推動建築物無障礙設施設計相關規範","      ，但市區道路之人行道乃至無障礙用路環境極為短缺，此現象對我國無論一般成年","      者、高齡者、幼童與身心障礙人士帶來極大用路挑戰。根據康健雜誌106年調查，","      行人最頭痛路況排行中，對一般行人最大的挑戰是沒有人行道(44.8%)、人行道凹","      凸不平容易跌倒(36.8%)、汽機車搶道違停(36.6%)、騎樓攤販雜物(33.5%)。最希","      望改善項目亦是前者幾項。雖然當前如臺北市已有逐步推動標線型人行道，但對解","      決行動不便者或高齡者仍有相當不足之處。","           是以，110年度營建署及所屬單位預算第5目「營建業務」項下「推動市區道","       路管理及辦理公共設施保留地等業務」，應提出如何創造以人為本的交通模式，","       改善人行道之無障礙用路環境，檢討當前各市區道路人行道與無障礙設施不足，","       明定改善政策目標評估與規劃，以促成國民行人用路安全與供應無障礙設施之目","       的。爰此，凍結該項預算，俟營建署就相關改善規劃，向立法院內政委員會提出","       書面報告後，始得動支。","                  提案人：葉毓蘭","                  連署人：鄭天財Sra Kacaw  陳玉珍","（廿三）內政部為規範營建剩餘土石方相關處理機制，訂定營建剩餘土石方處理方案、","      公共工程及公有建築工程營建剩餘土石方交換利用作業要點，以執行土石方流向管","      理、每兩年舉辦縣市考核作業為主要任務。107年考核結果，3縣市優等、9縣市甲","      等、7縣市乙等，3縣市丙等，部分縣市考核結果不理想。爰此，凍結該項預算，俟","      營建署對考核結果不理想之縣市釐清相關問題並予以協助，向立法院內政委員會提","      出書面報告後，始得動支。","                  提案人：張其祿","                  連署人：林思銘  鄭天財Sra Kacaw","六、110年度營建署及所屬單位預算第9目「道路建設及養護」編列60億2,547萬6千元，","   凍結2,000萬元，俟就下列各案向立法院內政委員會提出書面報告後，始得動支。","（一）為協助地方建構完善路網，營建署辦理生活圈道路交通系統建設計畫(市區道路)","     ，持續透過建設市區道路系統，以提升及配合區域建設整體發展，期能提供民眾舒","     適、安全之都會道路服務系統。此計畫自104年度開辦迄今已近5年，就交通運輸經","     濟效益、社會公平、都市經濟及環境生態等面向訂定各項指標以評估執行效益，如","     交通運輸經濟效益面向之「縮短旅行時間指標」，原預訂於111年底預計縮短旅行","     時間5%，截至108年度實際僅縮短旅行時間0.1%；另衡量環境生態面向之「綠帶面","     積」指標，預訂111年底達成大於5%，然108年度實際為4.02%，仍待積極努力提升","     實際績效，期於111年底達成預定目標。爰凍結該項預算，俟營建署針對如何達成","     本計畫預期效益，向立法院內政委員會提出相關改善提升方案之書面報告後，始得","     動支。","                  提案人：張宏陸","                  連署人：王美惠  賴惠員","（二）據營建署公布之資料數據，我國人行道普及率已從15.97%上升至42.49%，人行道","     適宜性也從12.09%上升至62.36%。整體而言，人行道整體環境雖已有大幅改善，但","     仍有精進之空間，營建署應多加鼓勵地方政府完善人行空間，增進行人步行權利。","     爰凍結該項預算，俟營建署針對增進人行道普及率及適宜性之規劃，向立法院內政","     委員會提出書面報告後，始得動支。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","（三）110年度營建署及所屬單位預算第9目「道路建設及養護」項下「生活圈道路交通","     系統建設計畫(市區道路)」編列56億5,400萬元，乃為辦理18個生活圈道路系統建","     設計畫。但是據104至108年度績效達成情形表：交通運輸經濟效益面向之「縮短旅","     行時間指標」，預訂於111年底縮短旅行時間5%，但截至108年度實際僅縮短旅行時","     間0.1%。衡量都市經濟效益面向之「運輸系統集結點數」指標，預訂111年應大於","     1,200點(處)，截至108年度僅為996點(處)。衡量環境生態面向之「綠帶面積」指","     標，預訂111年底達成大於5%，108年度實際僅4.02%，整體績效仍待提升。爰凍結","     該項預算，俟營建署向立法院內政委員會提出書面改善報告後，始得動支。","               生活圈道路交通系統建設計畫(市區道路)104-108年績效達成情形表","|面向       |項        目                     |104-111年  |104-108年  |","|           |                                 |預期效益   |實際績效   |","|1.交通運輸 |經濟效益評 |NPV                  |>0         |17,372,884 |","|經濟效益面 |估         |                     |           |千元       |","|           |           |IRR                  |>3%        |5.94%      |","|           |           |B\/C                  |>1         |1.30       |","|           |道路瓶頸改 |縮短旅行時間(%)      |>5%        |0.1%       |","|           |善         |                     |           |           |","|2.社會公平 |服務偏遠地 |偏遠地區\/非偏遠地區  |>0.85      |1.80       |","|面         |區         |                     |           |           |","|3.都市經濟 |聯繫重要據 |活動區位集結點數(處) |>240       |728        |","|面         |點\/運輸系統|                     |           |           |","|           |           |運輸系統集結點數(處) |>1,200     |996        |","|           |「區域產業 |產業效果（億元）     |>500       |510.62     |","|           |經濟發展」 |                     |(累積)     |           |","|           |與         |                     |           |           |","|           |「就業機會 |                     |           |           |","|           |增         |                     |           |           |","|           |加」       |                     |           |           |","|           |           |所得效果（億元）     |>125       |127.50     |","|           |           |                     |(累積)     |           |","|4.環境生態 |綠色運輸專 |人本交通設施優化（%）|>10%       |10.39%     |","|面         |用道\/綠帶面|                     |           |           |","|           |積         |                     |           |           |","|           |比例       |                     |           |           |","|           |           |綠帶面積（%）        |>5%        |4.02%      |","","","                  提案人：湯蕙禎","                  連署人：王美惠  賴惠員  羅美玲","（四）110年度營建署及所屬單位預算第9目「道路建設及養護」項下「生活圈道路交通","     系統建設計畫」之「獎補助費」編列8億元。其係為補助全國各縣市政府辦理18個","     生活圈道路系統建設計畫。然對照109年度相同之預算科目，前後2年相同計畫名稱","     ，說明亦未有所更動，其預算編列數額卻漲幅高達100%。爰此，凍結該項預算，俟","     營建署針對上開疑義具體說明獎補助費之必要性及預期成效，向立法院內政委員會","     提出書面報告後，始得動支。","                  提案人：林文瑞","                  連署人：鄭天財Sra Kacaw  陳玉珍","（五）為提供完整全面腳踏車道地圖資訊，營建署特建置「自行車道資訊整合應用網」","     ，然該網頁於首頁提供之自行車道里程、自行車道總數資料與點擊進入之「自行車","     道建設概況統計」網頁資料內容不相符，且「自行車道建設概況統計」網頁之「各","     縣市資料統計」中各縣市之自行車道里程公尺數與圖例顯有不符之情況。爰凍結該","     項預算，俟營建署針對「自行車道資訊整合應用網」進行資料更新，並就網頁改善","     規劃，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","七、110年度營建署及所屬單位預算第10目「下水道管理業務」編列140億1,699萬8千元","   ，凍結500萬元(含國外旅費全數凍結)，俟就下列各案向立法院內政委員會提出書面","   報告後，始得動支。","（一）我國於73年制定下水道法後，迄今已辦理污水下水道共計6期建設計畫，合計預算","     為952億5,000萬元，預算規模龐大，希能大幅提升各縣市污水下水道系統普及率，","     改善民眾居住環境衛生。惟根據營建署統計，至108年底為止我國污水處理率為62","     .10%，相較世界先進國家，污水處理仍屬於我國基礎建設之弱項，仍待持續改善。","     建設污水下水道之功能為用戶接管後，傳送各種廢污水再經處理、回收利用等，根","     據營建署統計，迄109年6月底營運中之污水處理廠總計69家，惟每日實際處理水量","     占設計水量比率(處理水量率)未達5成者計38家，已逾半數，占比55.07%，其中多","     家水資源回收中心甚未及1成，顯示部分污水處理廠存有污水系統設備低度利用情","     形，允宜提升其使用效能。爰凍結該項預算，俟營建署針對如何提升污水系統利用","     率，向立法院內政委員會提出改善計畫書面報告後，始得動支。","                  提案人：張宏陸","                  連署人：王美惠  賴惠員","（二）據營建署「污水下水道第六期建設計畫推動方向之探討」報告，我國污水下水道","     服務人口量，除雙北及高雄市外，其餘19縣市服務當量人口均低於50萬人以下，顯","     見污水下水道建設有城鄉差距、資源分配不均之現象。迄109年6月底營運中之污水","     處理廠總計69家，其中處理水量率未達5成者計38家，顯示半數污水處理廠存有污","     水系統設備低度利用之情形。109年1至10月底止均無颱風侵臺，導致部分水庫水情","     吃緊，紛紛開啟減壓供水之措施，且根據ESI（Environment       Sustainable","     Index）評比，臺灣為全球146個國家中第18位缺水國家，顯見我國需要加強解決水","     資源問題，更應重視污水處理廠之運作。綜上，爰凍結該項預算，俟營建署針對污","     水下水道建設之城鄉差距，及污水處理廠低度利用之情形進行檢討及改善規劃，向","     立法院內政委員會提出書面報告後，始得動支。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","（三）110年度營建署及所屬單位預算第10目「下水道管理業務」項下「污水下水道建設","     計畫」編列123億元，辦理污水下水道第6期建設計畫，以污水下水道「優化服務提","     升工程品質，達成下水道永續發展目標」，並以「持續公共污水下水道建設」及「","     建構永續及智慧化系統」為推動策略，期望循序建構完備「新世代污水下水道循環","     體系」。惟查109年6月底營運中之污水處理廠總計69家，惟每日實際處理水量占設","     計水量比率(處理水量率)未達5成者計38家，已逾半數，占比55.07%，顯示部分污","     水處理廠存有污水系統設備低度利用情形。爰凍結該項預算，俟營建署針對「污水","     系統設備低度利用」之改進措施，向立法院內政委員會提出書面報告後，始得動支","     。","                  提案人：陳玉珍","                  連署人：葉毓蘭  鄭天財Sra Kacaw","（四）據資料顯示，至109年7月底止全國污水處理廠用戶接管率低於50%的有17家，佔6","     9家營運中污水處理廠之比例24.63%；各污水廠每日實際處理水量佔設計水量比率","     未達50%者有42家，超過半數，應加強改善。為達到節省水資源之政策目標，應鼓","     勵民眾使用經公共污水處理廠處理後已達標準之放流水，爰凍結該項預算，俟營建","     署就提升公共污水處理廠效能及推廣放流水再利用計畫，向立法院內政委員會提出","     書面報告後，始得動支。","                  提案人：賴惠員  黃世杰","                  連署人：羅美玲","（五）查106、107、108年度預算之「全國公共污水處理廠營運評鑑計畫」項目預算皆為","     400萬元。但109年度預算之「108-","     109年度全國公共污水處理廠營運評鑑及碳排放調查計畫」預算卻增至1,300萬元、","     110年度預算之「108-","     109年度全國公共污水處理廠營運評鑑及碳排放調查計畫」預算增至1,402萬5千元","     。與106、107、108年度預算相比增至三倍有餘。但比較106、107、108、109年度","     該計畫之評鑑廠家數量、規模、做法、標準、檢討、複查及第三方驗證等均無顯著","     之差異。且「108-","     109年度全國公共污水處理廠營運評鑑及碳排放調查計畫」已於108、109年度做過","     ，110年度預算不該重複做「108-","     109年度全國公共污水處理廠營運評鑑及碳排放調查計畫」，預算編列應審慎編列","     避免浮濫。爰凍結該項預算，俟營建署向立法院內政委員會提出書面報告後，始得","     動支。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","（六）110年度營建署及所屬單位預算第10目「下水道管理業務」項下「污水下水道建設","     計畫」之「國外旅費」預算數編列13萬8千元，惟鑑於109年因新冠狀病毒肺炎","     Covid-19","     疫情影響衝擊，導致各國邊境管制，另各國疫情仍然持續升溫，未有改善情勢，現","     階段應避免赴海外考察與交流，以減少我國防疫風險。爰此，凍結該項預算，俟營","     建署待疫情趨緩後，向立法院內政委員會提出書面報告，始得動支。","                  提案人：葉毓蘭","                  連署人：鄭天財Sra Kacaw  陳玉珍","（七）有鑑於新型冠狀病毒肺炎疫情(COVID-","     19)仍在全球肆虐，根據衛生福利部疾病管制署統計，截至109年10月22日已造成約","     4,200萬人確診，甚至導致全球約110萬人死亡。針對該疫情，除相關疫苗普及期程","     仍未明確，且國內外許多專家學者也認為疫情趨緩之期程尚未明朗，因此各國目前","     對於邊境仍採取高度管制，營建署應先確認110年出國計畫是否如期舉行，審慎評","     估前往的必要性。爰凍結該項預算，俟營建署向立法院內政委員會提出書面報告後","     ，始得動支。","                  提案人：張其祿","                  連署人：林思銘  鄭天財Sra Kacaw","（八）查109年公務出國因疫情影響致使3月之後幾乎停擺，又依據中央流行疫情指揮中","     心的疫情分析以及WHO的預估，110年上半年恐怕國際交流仍不樂觀。查110年度營","     建署歲出經費為286億7,961萬3千元，為撙節國庫支出及確保公務人員健康安全，","     爰凍結該項預算，俟營建署待世界疫情舒緩後，向立法院內政委員會提出書面報告","     ，始得動支。","                  提案人：黃世杰  王美惠  羅美玲","（九）為建設污水下水道，我國自民國81年起即推動「污水下水道建設計畫」，然數十","     年來，全國各地的污水下水道工程工安意外頻繁發生，致工程延宕、增加行政資源","     之消耗，爰凍結該項預算，俟營建署針對污水下水道建設之工安進行檢討及改善規","     劃，並研擬設置工程備援系統及增加防災演練之可行性評估，向立法院內政委員會","     提出書面報告後，始得動支。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","八、110年度營建署及所屬單位預算第6目「區域及都市規劃業務」編列9,632萬6千元，","   請營建署就下列各案向立法院內政委員會提出書面報告。","（一）110年度營建署及所屬單位預算第6目「區域及都市規劃業務」編列9,632萬6千元","     。惟營建署於處理臺東縣大武鄉「變更大武都市計畫(第三次通盤檢討)」，辦理市","     地重劃案時，未能適時指導臺東縣政府釐清實際情況及相關法律疑義，並要求儘速","     提出解決方案，導致該市地重劃案一拖再拖，停滯長達17年之久。大武地區之原住","     民鄉親，因自有之土地被劃設為都市計畫之兒童公園與道路用地，長期以來皆無法","     興建自用住宅，其財產權受到嚴重之侵害。爰請營建署妥善處理「變更大武都市計","     畫(第三次通盤檢討)」案，徹底解決鄉親土地遭受不當劃設公共設施保留地之問題","     ，並向立法院內政委員會提出書面報告。","                  提案人：鄭天財Sra Kacaw  陳玉珍  林文瑞","（二）我國至今共設置83處國家重要濕地，並啟動「國家重要濕地保育計畫」，其目標","     為維護生物多樣性，促進濕地生態保育及明智利用，確保重要濕地零淨損失，強化","     濕地與社區互動。然就營建署近年所舉辦之濕地保育利用計畫座談會，民眾多反應","     溝通不足、為何不決定補償或徵收後再行核定保育地之疑慮，及拒絕劃設為國家級","     濕地之反彈聲浪，爰請營建署針對「國家重要濕地保育計畫」劃設及核定方式加強","     與民眾的雙向溝通，並考量民眾權益受損之可能，向立法院內政委員會提出會議精","     進檢討及規劃之書面報告。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","九、共享廚房（shared                         kitchens）又稱虛擬餐廳(virtual","   kitchens)或影子廚房(shadow","   kitchens)此一創新行業正於世界各國崛起，臺灣亦有業者積極投入，其主要服務模","   式為透過網路提供消費者下單訂餐之平臺，如外送app或店家自身的訂餐app，於接單","   後進行直供或轉售行為，其性質亦類似食品製造工廠或團膳業。","        惟查，日前發生業者預備於臺北市住商集合住宅大樓地下室設置規模為31個廚","     房、130多個爐火相關設備之「共享廚房」，除引發民眾對於公共安全與消防安檢規","     格之疑慮，亟待主管機關予以正視。","        次查，針對共享廚房此一新興行業，目前公司行號及有限合夥營業項目代碼表","     ，尚未有明確歸類，另對於所裝設的爐具及相關設備，可能衍生營建與消防相關法","     規問題，致使業者無所適從。爰要求營建署、消防署應於1個月內針對「共享廚房」","     相關之建築與消防法規，進行通盤研議並向立法院內政委員會提出法規修正之檢討","     報告。","                  提案人：沈發惠","                  連署人：王美惠  羅美玲  湯蕙禎","十、武漢肺炎疫情全球肆虐，臺灣政府防疫有成，使民眾能夠最大幅度地維持基本生活","   ，而「防疫新生活」概念也促使了外送產業興起，進而促起多元飲食產業。","        近期臺灣「虛擬廚房」興起，搭配與外送平臺的合作大量節省外場成本，而10","     9年10月中旬有立法委員爆出疑似有業者希望在大樓地下室設置31個廚房、132個爐","     具，引發相關公安疑慮，當時內政部長徐國勇則表示，將請營建署著手研議應對方","     案。","        鑑於虛擬廚房工安問題自爆發以來已逾半個月，在疫情期間，許多產業受到重","     創，但也促成了部分新興產業崛起，並以更多創意的方式在市場中獨樹一格，若政","     府相關規定無法跟上產業發展腳步，不但錯失後續衍生的經濟良機，也會造成主管","     機關沒有監督的依據，故營建署允宜儘速研擬相關方案，以因應新興產業之發展與","     健全。","        為加速相關產業的管制方案儘速完成，強化行政效率，營建署應針對虛擬廚房","     之問題，妥適研擬相關規定及具體解決措施，於1個月內向立法院內政委員會提出書","     面報告。","                  提案人：王美惠  黃世杰","                  連署人：羅美玲","十一、針對加油站臨路規定，經濟部「加油站設置管理規則」第8條明定：臨接道路之基","     地面寬應在20公尺以上；內政部「建築技術規則建築設計施工編」第118條明定：加","     油站應臨接寬12公尺以上之道路。可見加油站設置的臨路規定，不同部會有不一樣","     的規定，但經濟部的規定比較嚴格。","          鑑於加油站設置攸關公安及人民安危，在設置規格及限制上應該有嚴格明文規","       定，針對前述加油站臨路規定，部會之間卻規定不盡相同，恐讓業者無所適從，","       若不幸造成意外，針對加油站是否有違規之審查顯然也難以歸責。爰此，建請營","       建署與相關部會針對加油站臨路規定，研擬是否訂立統一標準，於2個月內向立法","       院內政委員會提出書面報告。","                  提案人：王美惠  黃世杰","                  連署人：羅美玲","十二、近年來，我國登山遊客倍增，而108年行政院更宣布開放山林政策，鼓勵民眾親近","     山林，卻隨之凸顯眾多山林隱憂，包含垃圾污染、生態干擾及登山事故頻傳。綜上","     ，為維護我國珍貴之山林環境及增進民眾登山教育意識，請營建署配合已設立之「","     國家登山學校」，針對研擬民眾入山入園行前教育課程之可行性評估，並於6個月內","     向立法院內政委員會提出書面報告。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","十三、108年10月行政院宣布山林開放政策，國內掀起爬山潮，然而導致山林開放後，山","     難發生機率明顯提升，根據消防署統計，108","     年山域意外事故救援共206件，109年1至7月累計達295件。另，臺灣海拔破3,000公","     尺百岳中，有76座位於玉山、太魯閣、雪霸等三大高山型國家公園內，據營建署統","     計，核准進入玉山、太魯閣、雪霸國家公園生態保護區的登山客，105年有15萬3,7","     36人次，108年到22萬3,884人次，成長幅度將近達5成。營建署於99年1月已成立國","     家公園登山學校，其設立目的旨在推廣登山相關訓練及教育。今隨山林開放政策之","     執行，應研議設立專業培訓之中、長期登山救難訓練課程，建立國人的自我救護意","     識及技能，並加強宣導登山可能之相關風險，使民眾接觸大自然時，同時具備自我","     保護及互助能力，以期達到增進應變情形應對山難發生及救護資源的合理配置，請","     營建署於3個月內向立法院內政委員會提出課程規劃之書面報告。","                  提案人：張其祿  鄭天財Sra Kacaw  陳玉珍","十四、行政院自108年起宣布開放山林政策，鼓勵民眾親近山林，然近期登山遊客倍增，","     也使得山域救援案件數大幅提高。有鑑於山域救援多耗費高額社會成本，而過去更","     曾有遊客濫用救難資源搭機下山等事件，為落實民眾從事山林活動時應自主管理、","     責任承擔之精神，故請內政部與相關主管機關共同針對「入山入園強制保險」進行","     可行性評估，並於6個月內向立法院內政委員會提出書面報告。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  林思銘","十五、有鑑於國家公園園區內民眾非法捕獵、盜採自然資源、任意丟棄垃圾等事件頻傳","     ；又，現行法規最高罰則僅能裁罰3千元，其罰則之嚇阻效力不張，爰此，營建署應","     評估「國家公園法」相關規定研擬提高罰則之可行性，並於1個月內向立法院內政委","     員會提出書面報告。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  林思銘","十六、近年來，我國登山遊客倍增，山域搜救案件數也逐年攀升，然我國目前之山域搜","     救行動，常由消防單位、警政單位、國家公園管理處及民間搜救團體等共同協作進","     行搜救，缺乏專業之獨立山域搜救單位，致搜救人力調配不易，有山難搜救專業不","     足之嫌。綜上，為整合山域搜救人力及資源，提升我國山域搜救能量，請內政部與","     相關主管機關共同針對設置獨立山域搜救單位進行可行性評估，並於6個月內向立法","     院內政委員會提出書面報告。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  林思銘","十七、過去漁業和海岸觀光遊憩業常因海岸關係發生衝突，並造成傷亡，在向海致敬政","     策的近海和進海方針下，發展觀光的海岸遊憩，但漁業與海上遊憩業彼此海域重疊","     相當危險。營建署應針對關於海洋管理計畫內漁船和海岸遊憩使用分區各自規劃活","     動區域以保障人民安全，並於3個月內向立法院內政委員會提出完善規劃報告。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  林思銘","十八、根據國家發展委員會「2030雙語國家政策—2019年部會亮點成果」，為落實雙語國","     家政策，營建署已輔導各國家公園管理處設立「雙語化環境推動小組」，並於各遊","     客中心、遊憩據點建置雙語化之展示說明及解說牌誌，以強化各國家公園雙語化服","     務環境。","          我國共有9座國家公園，109年已建置11位英語解說導覽員及84位具外語導覽能","       力之解說志工等，另查營建署110年預算，除陽明山、太魯閣國家公園外，未有其","       他雙語相關計畫或預算，營建署允宜加強落實雙語國家政策，持續精進我國國家","       公園雙語能量。","          綜上所述，建請營建署針對完善國家公園雙語化環境進行檢討與改進，並提供","       「雙語化環境推動小組」編制、未來規劃及執行內容，於2個月內向立法院內政委","       員會提出書面報告。","                  提案人：王美惠  黃世杰","                  連署人：羅美玲","十九、鑑於政府挑出7條國家級綠道，分別是淡蘭百年山徑、浪漫臺三線樟之細路、臺灣","     山海圳綠道、糖鐵綠道、水圳綠道、南島綠道、脊梁山脈保育綠道，皆可作我國精","     緻山旅選項，讓國人體會到臺灣古道具備國際級水準，俾利世界宣傳行銷。","          查起點為金山磺港至終點北市士林，位於陽明山國家公園中全程約有    30","       公里之「魚路古道」，經瞭解其名稱「魚路」乃為100多年前，金山區﹙舊稱為金","       包里﹚的漁民多由這條山路，將漁獲送到臺北市，意謂著這條步道過去是魚貨運","       送之山路。","          經查整段古道所涉及權責機關為營建署陽明山國家公園管理處與新北市政府，","       故為重現魚路古道完整人文色彩，俾利增進民眾瞭解古道歷史風貌，感受先人開","       疆闢地辛勞，營建署應儘速協助整合相關機關單位進行討論與研議，並於3個月內","       提出古道明確路線、完善復舊、知性活動、解說員(含志工)培訓課程及相關網路","       行銷方式整體完善執行書面報告。","                  提案人：沈發惠","                  連署人：王美惠  羅美玲  湯蕙禎","二十、內政部於109年6月8日預告修正「都市危險及老舊建築物建築容積獎勵辦法」第","     1       條、第       3       條之       1       條文。此次條文為因應106","     年8月1日訂定發布之後，迄今未修正之條文，因應社會狀況而隨之修法。由於都市","     危險及老舊建築物加速重建條例於109年5月6日修正公布，為使都市危險及老舊建築","     物加速重建，該辦法應儘速修正通過，並應考量實務狀況，制定適宜之獎勵項目及","     容積獎勵制度，吸引民眾願意進行都市更新或重建。查本辦法目前尚未公布施行，","     建請應於都市危險及老舊建築加速重建條例訂立發布滿1年前，正式公布。爰要求營","     建署應積極進行本辦法之法制作業，並將相關執行狀況，向立法院內政委員會提出","     書面報告。","                  提案人：黃世杰  王美惠  羅美玲","廿一、查內政部營建署所主管之建築技術規則建築設計施工編自34年2月26日訂定發布之","     後，歷經多次修正，最近一次修正為108年11月4日發布。期間由於發老人福利機構","     發生火災，導致行動不便老人因無逃生避難設施之協助，因而喪失生命之憾事。因","     此為推動老人福利機構或其他相類之機構，如護理機構、長期照顧服務機構、身心","     障礙福利機構及精神復健機構等住宿型機構，其寢室門窗之防火性能，應檢討配合","     逃生避難之計劃，研擬是否要強化其性質。","          又針對近年民間團體主張依據「國際癌症研究署」(International  Agency","       for                Research                on                 Cancer,","       IARC）歸類為一級人類致癌物質，已被證實可引發石綿肺症(asbestosis)、間皮","       瘤(malignant                                 mesothelioma)、肺癌(lung","       cancer)，也可能導致喉癌(laryngeal             cancer)與卵巢癌(ovarian","       cancer)。目前全球已經有超過50個國家全面禁採、禁用石綿。查營建署建築構造","       編第12條，仍許可屋面建材可使用石綿浪板，顯示我國建築法規並未隨全球趨勢","       進行調整。","          綜上，請營建署針對建築技術規則建築設計施工編部分條文、建築構造編第1","       2條及建築設備編第92條，進行討論以及研議，並請儘速修正相關內容公布施行，","       並向立法院內政委員會提出書面報告。","                  提案人：黃世杰  王美惠  羅美玲","廿二、據監察院107年對內政部之糾正案文指出，林口新市鎮機場捷運A7站開發案進行第","     1期開發區之開發時，營建署未重視民眾陳情所提開發土地有廢棄物堆積之警訊，以","     致工程延宕；未料第2期區段徵收亦發生垃圾問題，除此之外土地皆為坡度較大的環","     境敏感區，是否不再辦理興建合宜住宅皆有待評估，地政司辦理土地徵收前，未確","     實進行勘查及廢棄物調查，導致整體開發進度及成效不彰。爰此，請營建署就相關","     事項進行通盤檢討並提出具體改善政策，於2個月內向立法院內政委員會提出書面報","     告。","                  提案人：林思銘","                  連署人：鄭天財Sra Kacaw  陳玉珍","廿三、內政部為保障國人生命財產，依據都市危險及老舊建築物加速重建條例辦理加速","     危險及老舊建築物重建。然根據國家發展委員會109年8月中華民國人口推估（2020","     至2070年）資料顯示，我國於82年成為高齡化社會，107年轉為高齡社會，推估將於","     114年邁入超高齡社會。因此，推動辦理加速危險及老舊建築物重建之際，除以往強","     調「無障礙」環境建構，現應朝向「0至99歲皆可安心生活的全齡化建築」，並將通","     用設計概念落實於生活中。爰此，要求營建署參考建築研究所辦理高齡者安居敬老","     環境科技發展中程個案計畫之成果與經驗，研議結合危老重建等政策，讓臺灣老舊","     建築更新不單只是提升建物安全，促進都市更新，更要將民眾的生活環境安全一併","     納入整體都市規劃內，請於3個月內向立法院內政委員會提出書面報告。","                  提案人：黃世杰  王美惠  羅美玲","廿四、自105年開始實施修正93年發布之「建築物昇降設備設置及檢查管理辦法」，建築","     物昇降設備安全檢查由不分種類每年1次，改為竣工檢查合格達15年者，送貨機與個","     人住宅每3年1次、5樓以下公寓每2年1次、其他種類每半年1次；後者數量佔全部之","     96.9%(15年以上為佔69.2%)，亦即昇降設備安全檢查頻率將逐年大幅增加。","          查建築昇降設備每年辦理「竣工安全檢查」數量，自93至108成長1.97倍，如","       計算累積數，則成長23.67倍；另每年辦理「年度安全檢查」設備數量，同期間成","       長2.47倍","          惟查93至108年執行建築物昇降設備「竣工安全檢查」之專業技術人員成長1.","       62倍、執行「安全檢查」之檢查員人數成長1.97倍，均不及前述設備成長數。且","       據建築研究所調查計算顯示，每人每月至少平均保養設備數量成長14倍、每人每","       年至少平均保養設備數量則成長15倍。再考慮都會區危險老舊建築物重建及都市","       更新可能增加之昇降設備數量，專業人力不足恐成昇降設備安全隱憂。","          爰要求內政部應參據「建築物昇降設備遠端檢查技術發展與應用調查研究」建","       議，積極研擬建築物昇降設備之智慧化遠端檢查技術及應用相關規範，以確保國","       人生命財產安全。","                  提案人：管碧玲","                  連署人：王美惠  賴惠員","廿五、民國94年起，內政部特訂定「重大災害災民安置及住宅重建原則」，以輔導災害","     災民安遷定居。然就災害安置之永久屋所有權、使用權之劃分界線至今仍無適切之","     法源明定，故請營建署針對設立災後安置之建築物相關使用及管理辦法進行可行性","     評估，並於6個月內向立法院內政委員會提出書面報告。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","廿六、「濕地保育法」第1條：「為保濕地天然滯洪等功能，維護生物多樣性，促進濕地","     生態保育及明智利用，特製定本法。」，然許多業者為推動光電開發，選擇於濕地","     架設太陽能板，將導致該地需要陽光照射的生物無法生存，威脅生物多樣性，又將","     干擾候鳥的習性，影響其棲息地與生態環境，明顯違背濕地保育之初衷。綜上，營","     建署應針對濕地種電之行為予以評估，設立濕地種電環評系統、管理及監督之辦法","     ，並於6個月內向立法院內政委員會提出書面報告。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","廿七、鑑於洲仔濕地原本每年營建署會補助約80萬元的維護管理經費，經查，依據行政","     院核定保育利用計畫，編列經費生態調查監測計畫60萬元、外來種移除及水域管理","     計畫30萬元、環境教育推廣計畫30萬元，總計每年原定編列約200萬元的經費補助。","     經查目前現況除了80萬元的維護管理經費固定編列之外，其他只有約30萬元的經費","     做相當有限的生態調查及環境教育活動，加總每年經費約只有100至110萬元，幾乎","     是原定補助經費的一半。洲仔濕地在臺灣濕地保育經驗相當具指標性，臺灣濕地保","     護聯盟近年也積極推動自主經營的模式，但政府濕地經費在與原定計畫大幅縮減，","     沒有照核定的保育利用計畫來實施，對濕地保育實際經營管理上產生相當大的影響","     。爰請營建署針對前述情形進行檢討與改進，於2個月內向立法院內政委員會提出書","     面報告。","                  提案人：王美惠  黃世杰","                  連署人：羅美玲","廿八、查營建署歲入來源有關「雜項收入」目之「收回以前年度歲出」一節，此係營建","     署收回以前年度補助地方政府辦理城鄉風貌創新、道路、污水下水道等建設之補助","     款賸餘；觀察自民國104至108年期間收回之補助款賸餘情形，就「決算數」、「原","     預算數」與「決算數佔預算數比」而言，除民國106年之收回補助賸餘款佔原預算比","     率稍可稱略有改善外，整體趨勢呈現逐年上揚之勢，顯見受有補助機關於執行計畫","     及業務績效，容或尚有持續精進改善之處。爰建請營建署針對近5年之所補助地方政","     府辦理建設案件，發生補助款賸餘情形之態樣進行統整與分析，並就可歸責受有補","     助機關其常見發生補助款賸餘原因，進行法制研析與改進建議，俾精進政策執行成","     效及落實管理，並於1個月內向立法院內政委員會提出書面報告。","|民國104年至108年營建署收回以前年度補助地方政府辦理城鄉新風貌、道路、下|","|水道等多項建設補助款賸餘繳庫數                                        |","|            |104年      |105年      |106年      |107年      |108年      |","|預算數      |600,000,000|400,000,000|400,000,000|40,000,000 |40,000,000 |","|收回以前年度|617,701,978|443,828,437|369,593,771|577,456,984|825,605,561|","|補助地方政府|           |           |           |           |           |","|建設賸餘款數|           |           |           |           |           |","|收回補助數佔|102.95%    |110.96%    |92.40%     |144.36%    |206.40%    |","|原預算數比率|           |           |           |           |           |","|資料來源：營建署及所屬單位決算書                                      |","|單位：新臺幣元；%                                                     |","","","                  提案人：張宏陸","                  連署人：王美惠  賴惠員","廿九、污水下水道是城市文明的指標，嘉義市是全臺人口密度第2高，嘉義市污水下水道","     用戶接管普及率0.58%，僅1,402戶，落後全國平均值36.17%，績效待提升。我國污","     水下水道普及率存在城鄉差異極大化之問題，臺北市、新北市普及率最高，營建署","     為污水下水道建設之上級機關及預算主管機關，故此，請營建署應以中央之權責，","     積極協助嘉義市政府污水下水道建設，並於預算上配合嘉義市工程進度，使嘉義市","     工程如期如質順利完工，提升嘉義市民生活品質。","                  提案人：王美惠  黃世杰","                  連署人：羅美玲","三十、為穩固水情，並防範水源供應短缺，營建署近年來持續推動興建「再生水廠」，","     預計以此解決旱季時企業及民生用水之缺口。然據報載，鳳山水資源中心於109年多","     次遭到傾倒廢棄物，導致廠區受到污染，無法順利供應水源，當地水利局事後經申","     請中央補助後始得建置遠端水質監測及監控系統。請營建署針對研擬「建立遠端監","     測及監控等防護機制」納入辦理再生水廠之必要條件進行可行性評估，並於3個月內","     向立法院內政委員會提出書面報告。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw  陳玉珍","卅一、110年度營建署及所屬單位預算第10目「下水道管理業務」項下「污水下水道建設","     計畫」編列123億元，預計辦理污水下水道第6期建設計畫。政府於民國81年起至10","     9年，已辦理第1-","     5期污水下水道建設計畫，110年度起辦理污水下水道第6期建設計畫。但查，我國1","     04年底至108年底之整體污水處理率各為51.15%、53.35%、55.86%、58.1%及62.10%","     ，雖有緩慢成長，但近年來的污水處理率皆只有6成左右，原因之一即為部分污水處","     理廠設備利用率不佳。至109年6月底，營運中的污水處理廠總計69家，每日實際處","     理水量占設計水量比率(處理水量率)未達5成者計38家，占比55.07%，超過半數。營","     建署應積極研議改進污水處理廠設備利用率的策略，以提高臺灣的污水處理率，強","     化社會之衛生與環保能力、增進國民生活品質。","                  提案人： 羅美玲  黃世杰  王美惠","卅二、許多內政部所屬機關辦公廳舍年代久遠，以鐵路警察局為例，原交八廣場原址之","     廳舍配合拆除，暫居於鐵路管理局之臺北火車站內空間,或被安排至南港火車站地下","     空間等處，使用空間破碎,環境條件惡劣,對於值勤環境、人力部屬與陳抗應對派遣","     均產生調度困難，影響大眾運輸與鐵路運輸安全。建議營建署積極協助內政部所屬","     機關老舊廳舍補強或改建,提供機關同仁優質辦公空間及環境，提升同仁工作士氣。","","","                  提案人：葉毓蘭","                  連署人：鄭天財Sra Kacaw  陳玉珍","卅三、營建署未確實督導考核各縣市獎勵建築物增設室內公用停車空間案件及相關自治","    條例修正情形，迄今仍有眾多案件未依規定對外開放供公眾停車使用，爰請營建署","    於1個月內向提案委員及立法院內政委員會提出書面報告。","                  提案人：林思銘","                  連署人：鄭天財Sra Kacaw   陳玉珍","卅四、營建署辦理營造業管理業務，依內政部統計，自92年營造業法制定公布至108年底","     止，營造業家數已由1萬2,638家增加至1萬8,706家，然營造業各項資訊系統建置迄","     今尚未完備，且營造業每年申報承攬總額比偏低，難以有效查核營造廠商是否過量","     承攬造成履行契約困難等情事，且難以有效鑑別工程實績、施工品質等，不利於完","     備營造業管理。為了解營建署相關精進作為，爰請營建署於1個月內向提案委員及立","     法院內政委員會提出書面報告。","                  提案人：林思銘","                  連署人：鄭天財Sra Kacaw  陳玉珍","參、內政部主管作業基金—「營建建設基金」：","一、業務計畫：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用等項之","   審查結果，隨同調整。","二、業務收支：","    (一)業務總收入：52億7,349萬5千元，照列。","    (二)業務總支出：108億8,630萬7千元，照列。","    (三)本期短絀： 56億1,281萬2千元，照列。","三、解繳公庫淨額：無列數。","四、轉投資計畫：無列數。","五、固定資產建設改良擴充：77萬元，照列。","六、國庫增撥基金額：無列數。","七、補辦預算：無列數。","八、通過決議13項：","    (一)110年度營建建設基金「業務成本與費用」編列108億8,468萬1千元，凍結500萬","        元(含國外旅費全數凍結)，俟內政部就下列各案向立法院內政委員會提出書面報","        告後，始得動支。","    1.「包租代管」政策自107年度1月上路至今，核定戶數2萬7,800戶，成功媒合1萬1","       ,055戶，執行率僅39.77%，未達半數，顯見其政策執行成效亟需加強改善。為保","       障社會經濟弱勢者及無力購屋的民眾之居住正義，政府獎勵及補助租屋業者承租","       民間住宅，透過妥善管理租予房客，達到活化現有空間及提供合宜租金住宅之政","       策目標，本政策立意良好，惟政策行銷宣傳及媒合執行成效不佳，爰凍結該項預","       算，俟內政部向立法院內政委員會提出「包租代管執行成效改善」之書面報告後","       ，始得動支。","                提案人：賴惠員  黃世杰","                連署人：羅美玲","    2.查住宅基金項下行銷及業務費用，108年度決算數為1,924萬7千元，109年度預算","       編列為4,830萬1千元，然110年度編列6,950萬1千元，則大幅超過108年決算三倍","       以上之預算。其中，廣告費為5,388萬元，卻未見詳細之預算運用說明，為瞭解以","       往業務所託播之媒體、廣播媒體、新媒體及戶外媒體等相關廣告媒體宣導成效及","       110年度宣導之規劃，爰凍結該項預算，俟內政部向立法院內政委員會提出書面報","       告後，始得動支。","                提案人：黃世杰  王美惠  羅美玲","    3.","       內政部主管營建建設基金分預算之住宅基金，「行銷及業務費用」之「印刷裝訂與","       廣告費」編列6,158萬元，包括辦理整合住宅補貼資源實施方案媒體廣宣費用600","       萬元、辦理公益出租人廣宣費用600萬元，整合住宅補貼資源實施方案諮詢費用3","       00萬元，以強化政策宣導效果。惟查，110年度整合住宅補貼資源實施方案擴大租","       金補貼計畫戶數，由原6萬戶增加至12萬戶，同時放寬相關設籍、所得限制及申請","       次數等規範，並分為二階段辦理;截至109年8月底止，第一階段申請租金補貼計1","       2萬2,006戶，已初步達成目標。其中新北市、臺北市、桃園市、臺中市、花蓮縣","       、新竹市第一階段申請人數已超越計畫核定數，其他縣市則呈現不足額之情況，","       預計110年初核定之第二階段補貼，暨110年度之廣宣計畫允宜思考另作調整，以","       尋求補貼資源妥適分配，極大化方案之成效。爰凍結該項預算，俟內政部向立法","       院內政委員會提出書面報告後，始得動支。","       附表：整合住宅補貼資源實施方案第申請受理情形及計畫核定戶數[pic]"," 資料來源：內政部營建署","","                提案人：沈發惠","                連署人：王美惠  羅美玲  湯蕙禎","    4.","       內政部推動之包租代管計畫，目標為8年8萬戶。經查，至108年11月30日止之第1","       階段媒合5,157戶，後續推動之包租代管第二階段(2.0版)，包括縣市版及公會版","       方案，迄109年9月30日僅達成5,898戶，合計1萬1,055戶，距離8年8萬戶之目標僅","       達成13.8%。爰此，凍結該項預算，俟內政部就各縣市辦理之績效提出具體指標以","       及加強督導辦理之精進方案，向立法院內政委員會提出書面報告後，始得動支。","","","                提案人：沈發惠","                連署人：王美惠  羅美玲  湯蕙禎","    5.","       經查行政院提出社會住宅推動為8年兩階段，第一階段(106至109年)為政府直接興","       建4萬戶及包租代管4萬戶，第二階段(110至113年)為政府興建再增量8萬戶，包租","       代管另增加4萬戶，總計政府興建12萬戶與包租代管8萬戶。截至109年10月統計，","       政府興辦社會住宅，已達4萬之目標，然包租代管截至109年9月統計，第一期僅5","       ,157戶，第二期僅達5,898戶，距離109年預計達成目標4萬戶遠遠不足。如政策具","       體落實，113年則政府應興辦12萬戶社會住宅，此數僅佔全國住宅總量1.34%，即","       使計算包含包租代管政策，達成20萬戶供應量，也僅佔全國住宅總量2.5%水準，","       相較發達國家社會住宅比例至少5%是遠遠不足，社會住宅比例上如荷蘭32%、英國","       18%、日本6.1%、韓國5.1%、美國5%。故政府應提出更積極作為以及多元取得管道","       ，以達成發達國家水準。復查住宅法第3條明確定義社會住宅之興辦模式，包含政","       府及獎勵民間興辦。第19條明確規範民間興辦模式包含一、新建。二、增建、改","       建、修建、修繕同一宗建築基地之既有建築物。三、購買建築物。四、承租民間","       住宅並轉租及代為管理。五、其他經中央主管機關認定之方式。顯見已考量民間","       興辦參與多元社會住宅提供模式。然當前我國社會住宅供應民間興辦為第19條前","       3款者極為缺乏，是否為當前政策怠惰或疏漏，值得檢討。是以，住宅基金於110","       年度預計辦理「其他業務費用」項下「雜項業務費用」之「服務費用」，應檢討","       當前社會住宅目標與民間興辦社會住宅相關規定，提高民眾參與意願，提出具體","       規劃與法規修正方向，以實現居住正義之目的，提供國民發達國家水準住宅政策","       。爰此，凍結該項預算，俟內政部提出相關改善規劃，向立法院內政委員會提出","       書面報告後，始得動支。","                提案人：葉毓蘭  鄭天財Sra Kacaw  陳玉珍","    6.營建署與國家住宅及都市更新中心於108年10月1日簽訂契約辦理社會住宅包租代","       管(公會版)計畫，再由該中心、公會端與業者端共同參與該計畫，首次有6個直轄","       市之租賃住宅服務商業同業公會及28家業者參與，並於109年1月16日開辦。自開","       辦以來截至109年8月31止僅媒合1,482戶次、佔總核定戶之比率為29.64%，實際執","       行成效未如預期，另自開辦以來也僅有桃園市的媒合率有超過5成，實需檢討該政","       策之執行成效，爰凍結該項預算，俟內政部向立法院內政委員會提出改善及精進","       之書面報告後，始得動支。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","    7.","       110年度營建建設基金預算「其他業務費用」項下，分支計畫「服務費用」編列2","       億7,031萬8千元。根據行政院106年3月6日所核定興辦計畫，規劃8年興辦20萬戶","       社會住宅，透過興建12萬戶及包租代管民間空餘屋8萬戶來達成目標。經查，內政","       部不動產資訊平臺所公布的資料顯示，直接興辦社會住宅的進度顯示，截至109年","       10月13日雖然合計4萬2,665戶，但目前既有及新完工僅有1萬6,788戶，其期程計","       畫能否在8年內完成進度而有所疑慮，為督促預算有效運用，爰此凍結該項預算，","       俟內政部向立法院內政委員會提出書面報告後，始得動支。","                提案人：吳琪銘","                連署人：王美惠  羅美玲","    8.","       108年2月1日行政院核定社會住宅包租代管第2期計畫(核定版)，以媒合為1萬5千戶","       為目標，自108年起推動，視直轄、縣(市)開辦日期，原則上於開辦1年內完成媒","       合，後續執行管理3年，由6直轄市及14縣(市)辦理。鑒於包租代管計畫自106年度","       開始執行截至109年9月30日止，共媒合11,055戶，與原計畫預計109年底要有包租","       代管4萬戶之中期目標落差近3萬戶，顯見計畫推廣、研擬與執行存有落差，為有","       利縣市推動租賃住宅服務業之發展及營造友善租屋市場，要求內政部提出檢討及","       精進方案。爰此，凍結該項預算，俟內政部向立法院內政委員會提出書面報告後","       ，始得動支。","                提案人：黃世杰  王美惠  羅美玲","    9.","       住宅基金實施各項住宅補貼政策，協助民眾居住需求並健全住宅市場，惟近年來部","       分住宅補貼項目執行率偏低，其中「健全房地產市場措施利息補貼」項目係為辦","       理優惠購屋專案貸款。為達到穩健房地產市場之政策目標，應鼓勵民眾多加申請","       使用「優惠購屋專案貸款」，惟該項目自107年度開辦以來，預算執行率連續兩年","       偏低，分別為107年度編列4億8,344萬2千元，執行率66.83%；108年度編列3億5,","       656萬4千元，執行率61.74%，允宜衡酌調整，覈實編列預算，俾資源合理配置與","       有效運用。爰此，凍結該項預算，俟內政部就「優惠購屋專案貸款申請現況及改","       善執行成效方案」，向立法院內政委員會提出之書面報告後，始得動支。","                提案人：賴惠員  黃世杰","                連署人：羅美玲","    10.                         110年度住宅基金「其他業務費用-雜項業務費用-","       會費、捐助、補助、分攤、救助(濟)與交流活動費-","       捐助、補助與獎助」推動「包租代管試辦計畫」經費24億5,700萬元。109年8月底","       累計媒合卻僅3,573戶次、占總核定之戶數1萬3,700戶之比率為54.43%。其中臺北","       市、嘉義市、新竹縣、苗栗縣之累計媒合戶次比率僅各為3.68%、6.13%、5%、6.","       25%，均未及10%。爰凍結該項預算，俟內政部於3個月內向立法院內政委員會提出","       書面報告後，始得動支。","          社會住宅包租代管第2期計畫辦理情形表（縣市版）","|直轄市  |核定興辦戶數        |累計媒合戶次                            |","|        |包租  |代租  |合計  |包租包管     |代租代管     |合計         |","|        |包管  |代管  |      |             |             |             |","|                |                          |                          |","|              |107年        |108年                      |109年       |","|             |             |分配數                     |實際數       |","|                 |           |分配數     |實際數         |              |","|三重富貴社宅     |172        |113.03     |6億9,000萬元   |專管及監造標於|","|                 |           |           |               |109年5月13日決|","|                 |           |           |               |標，統包工程於|","|                 |           |           |               |109年9月21日決|","|                 |           |           |               |標            |","|三重五谷王社宅   |142        |113.03     |8億5,800萬元   |              |","|板橋江翠A社宅    |114        |113.04     |6億2,600萬元   |              |","|板橋江翠D社宅    |89         |113.04     |4億9,200萬元   |              |","|板橋江翠B社宅    |100        |113.04     |5億7,100萬元   |              |","|板橋江翠C社宅    |114        |113.04     |6億4,400萬元   |              |","|松山延吉社宅     |158        |113.04     |7億400萬元     |              |","|萬華華江A社宅    |143        |113.04     |8億5,800萬元   |專管及監造標於|","|                 |           |           |               |109年5月13日決|","|                 |           |           |               |標，目前正進行|","|                 |           |           |               |研擬統包工程招|","|                 |           |           |               |標作業        |","|萬華華江B社宅    |181        |113.04     |9億7,600萬元   |              |","|內湖東湖A社宅    |171        |113.04     |7億6,300萬元   |              |","|內湖東湖B社宅    |192        |113.04     |9億6,900萬元   |              |","|合計             |1,576      |           |81億5,100萬元  |              |","","","資料來源：住都中心。","                提案人：湯蕙禎","                連署人：王美惠  賴惠員  羅美玲","    4.為照顧弱勢及青年族群居住需求，實現居住正義，住宅法於106年1月公布施行，","      奠定推動社會住宅機制之法制基礎，同年3月行政院核定社會住宅興辦計畫，預計","      8年推動20萬戶社會住宅計畫，其中包括直接興建12萬戶、包租代管8萬戶。為達成","      8年推動20萬戶社會住宅計畫，內政部與各國營事業、國防部、財政部及各地方政","      府爰籌備興建社會住宅之土地資源，國家住宅及都市更新中心為辦理社會住宅興辦","      計畫，110年度擬辦理長期債務之舉借25億7,706萬1千元，預計以社會住宅營運產","      生之收益及都市更新後所取得分配價值等財源償還，鑑於該中心未來將持續參與社","      會住宅興建計畫，允宜周妥長期財務規劃，俾提供穩定及適時之現金流量及還款財","      源，以發揮協助擴增社會住宅量能品質之功能，請國家住宅及都市更新中心向立法","      院內政委員會提出「社會住宅政策未來財務規劃作業」之書面報告。","                提案人：賴惠員  黃世杰","                連署人：羅美玲","    5.營建署與國家住宅及都市更新中心於108年10月1日簽訂契約辦理社會住宅包租代","      管(公會版)計畫，再由該中心、公會端與業者端共同參與該計畫，首次有6個直轄","      市之租賃住宅服務商業同業公會及28家業者參與，並於109年1月16日開辦。自開辦","      以來截至109年8月31日止累計媒合1,482戶次、占總核定戶數5,000戶之比率為29.","      64%，實際執行成效容有提升空間。另部分縣市如臺南市累計媒合戶數僅23戶次，","      占核定戶數600戶之3.93%，執行成效亟需改善。為改善國民居住環境，請國家住宅","      及都市更新中心向立法院內政委員會提出「社會住宅包租代管(公會版)媒合成效改","      善計畫」之書面報告。","    社會住宅包租代管(公會版)計畫執行情形彙整表","|直轄市|核定興辦戶數        |累計媒合戶次                             |","|      |包租                |代租                                     |","|      |包管                |代管                                     |","|                   |包租     |代租     |合計     |包租包管            |","|                   |包管     |代管     |         |                    |","|國際創業聚落       |455      |455      |0        |經濟部中小企業處    |","|開放民眾申請住宅   |2,500    |2,266戶  |234      |一般民眾            |","|公開招租店鋪       |55       |51       |4        |一般民眾            |","|公益空間及社福設施 |480      |111      |369      |新北市政府相關權責機|","|                   |         |         |         |關及非營利團體、機構|","|合計               |3,490    |2,883    |607      |                    |","","","說明：截至109年8月31日止之辦理情形。","來源：國家住宅及都市更新中心。","","                提案人：湯蕙禎","                連署人：王美惠  賴惠員  羅美玲","    10.國家住宅及都市更新中心係以行政法人角色，協助政府辦理都市更新事業之整合","       及投資，並辦理各類型都市更新案件，進行中之都市更新案件，涉及公私有地主","       整合、歷史建築之保存或利用及部分案件流標等事項，致案件存在不確定性，允","       宜積極研商協調，並強化進度控管。據該中心表示現行辦理之都更案件擬於113至","       115年度間完成，然因部分案件涉及公私有地主整合(如臺北市中山女中南側地區","       案等)及歷史建築之保存或利用（新北市板橋浮洲商業區土地開發案、新竹市建功","       高中南側地區都市更新案及臺北市中山女中南側地區都更案等案），或有部分案","       件業經流標(如臺北市信義區兒童福利中心B基地(B1-","       2街廓)、新竹市建功高中南側地區都市更新案等案)，均使案件存在不確定性，為","       使都市更新政策順利推展，須密切注意案件之後續發展，允宜持續研商協調，俾","       使案件如期完成，爰請國家住宅及都市更新中心向立法院內政委員會提出「現行","       辦理都更案件後續進度期程」之書面報告。","                提案人：賴惠員  黃世杰","                連署人：羅美玲","    11.文化藝術獎助條例第9條規定：「公有建築物應設置公共藝術，美化建築物及環","       境，且其價值不得少於該建築物造價百分之一。」故我國社會住宅之興建，均應","       提撥百分之一經費作為公共藝術使用，公共藝術除了透過藝術及美學為社區帶來","       創造力及活力外，形式多元的公共藝術辦理過程，更可帶動社會對話、相互理解","       以及公共議題討論，進而提升社區生活品質、豐富社區居民之文化生活。","","       經查林口世大運社宅的公共藝術執行計畫已獲文化部審議通過，規劃於109年下半","       年起由藝術夥伴進駐社區執行，惟國家住宅及都市更新中心官網及相關網站，均","       無公開前述公共藝術執行計畫內容；故建議該中心應公開計畫內容，使社區及國","       人充分了解資訊，並進而開啟相關對話討論，同時應定期將執行成果公布於官網","       ，以提供未來其他社會住宅及有興趣了解公共藝術議題之人士，可資借鏡及研討","       之素材。","                提案人：管碧玲","                連署人：王美惠  賴惠員","陸、110年度中央政府總預算案關於內政部、營建署及所屬審查完竣，擬具審查報告函復","   財政委員會。","柒、110年度中央政府總預算案附屬單位預算非營業部分關於內政部主管—營建建設基金","   (作業基金)、國土永續發展基金(特別收入基金)審查完竣，擬具審查報告函復財政委","   員會。","捌、國家住宅及都市更新中心110年度預算書案審查完竣，擬具審查報告，提報院會，不","   須交由黨團協商，並推請鄭召集委員天財於院會討論時作補充說明。","臨時提案","一、根據內政部公布的全國住宅價格指數，109年第1季全國住宅價格指數是104.69，創","     近10年來新高。房仲業者統計的房價指數，109年9月臺北市房價指數是130.47，創","     近5年來新高。新北市房價指數是140.38，創近6年新高。房價屢創新高，國人購屋","     痛苦指數也隨之增加，但更讓民眾深惡痛絕的是辛苦買到的房子，實際坪數卻是被","     灌水。以新竹某建案為例，廣告主打73至86坪大四房，主建物只有36坪，民眾花大","     錢買到的是居住空間還是高比例的公設？高房價和高公設已經對購屋的消費者形成","     雙重剝削。衡諸世界各國的不動產登記，除了臺灣、中國等少數國家外，幾乎都是","     採用實坪制，國內有高達8成以上的民眾支持房屋登記改採實坪計價。綜上，內政","     部應積極推動實坪制，避免建商以公設比稀釋房價，降低民眾購屋痛苦指數，並與","     國際不動產登記主流制度接軌。爰請內政部於一個月內提出房屋交易實坪制之推動","     時程與方案，並向立法院內政委員會提出報告。","                提案人：王美惠  高嘉瑜","                連署人：陳玉珍  湯蕙禎","決議：除末段「爰請內政部……。」修改為：「爰請內政部於3個月內研議房屋交易實坪制","     之可行性，並向立法院內政委員會提出書面報告。」外，餘照案通過。","二、國內住宅大樓的公設比呈現逐年攀高的趨勢，究其原因主要有四：第一，土地取得","     成本愈來愈高，單一建案的建築面積愈來愈小，因此拉高公設比。第二，集合式大","     樓住宅因設置游泳池、健身房、卡拉OK室、交誼廳等休閒設施，也會拉高公設比。","     第三，","     內政部營建署修正「建築技術規則」，對住宅大樓設置逃生梯、室內梯、戶外安全","     梯等均有嚴格規定，建商必須完全按法規要求建造，這些法定配備也會被涵蓋在公","     共設施當中。第四，建商售屋廣告誇大不實，主建物與廣告宣稱的坪數落差太大，","     誤導消費者。綜上，高公設比已成為民眾購屋之困擾及負擔。爰請內政部於一個月","     內盤點現行法令有關集合住宅公設比之規定，研議對公設比設定限制，強制規範建","     商在銷售廣告中刊登主建物及公設面積，並向立法院內政委員會提出報告。","                提案人：王美惠  高嘉瑜","                連署人：陳玉珍  湯蕙禎","決議：除末段「爰請內政部……。」修改為：「爰請內政部會商公平交易委員會、行政院","     消費者保護處等機關於3個月內盤點現行法令有關集合住宅公設比之規定，研議對公","     設比設定限制、規範建商在銷售廣告中刊登主建物及公設面積之可行性，並向立法","     院內政委員會提出書面報告。」外，餘照案通過。","三、近年內國內炒房風氣盛行，建商違法開立「紅單」，是推波助瀾的原因之一。當民","     眾在預售屋的潛銷期時有意願購屋，就會先付一筆訂金，請建商保留資格，也就是","     預訂購屋。建商因此開立「購屋預約證明單」給付訂者，就是俗稱的「紅單」。但","     「紅單」不是買賣契約，買賣雙方並沒有完成交易，衍生的問題主要有三：第一，","     「紅單」被投資客拿去轉賣，賺取價差，也炒高房價。第二，買方持「紅單」要和","     建商簽訂不動產交易定型化契約時，發現建商開出來的價格比當初「紅單」談妥的","     價格還要高，為了避免訂金的損失，只好忍痛簽約。第三，建商的「紅單」常常出","     現一屋多賣的情形，民眾持單要簽約時，建商以誤賣保留戶為由，要求改買其他樓","     層的情形，民眾也只能配合，購買條件比較差的樓層。為遏止房市交易之歪風，請","     內政部於一個月內釐清「紅單」交易的適法性，如屬違法應擬定聯合稽查及強力取","     締之計畫，並向立法院內政委員會提出報告。","                提案人：王美惠  高嘉瑜","                連署人：陳玉珍  湯蕙禎","決議：除末段「請內政部……。」修改為：「請內政部於3個月內會同公平交易委員會、行","     政院消費者保護處等相關機關釐清『紅單』交易的適法性，如屬違法應研議聯合稽","     查及強力取締之計畫，並向立法院內政委員會提出書面報告。」外，餘照案通過。","","","四、鑑於「都市危險及老舊建築物加速重建條例」實施以來，老屋申請重建的情形不如","     預期。30年以上老屋數量將近640萬戶，該條例上路迄今截至109年6月底止，申請","     件數1,416件，全國老屋重建僅核准793件。其中，民眾申請不夠踴躍的原因之一就","     是資訊不足，老屋重建程序複雜，民眾不知道怎麼申請。目前內政部、國家住宅及","     都市更新中心、臺灣金融聯合都市更新服務公司都沒有設置一站式服務網站，讓民","     眾獲取老屋重建相關資訊更加困難。為使民眾清楚了解危險及老舊建築物申請流程","     ，加速辦理危險及老舊建築物改建，請內政部於1個月內設置危險及老舊建築物重","     建專用資訊平臺，並向立法院內政委員會提出報告。","                提案人：王美惠  高嘉瑜","                連署人：陳玉珍  湯蕙禎","決議：除末句修改為：「請內政部於3個月內設置危險及老舊建築物重建專用資訊平臺，","     並向立法院內政委員會提出書面報告」外，餘照案通過。","五、依土地登記規則第24條之1，現行土地建物謄本僅第三類謄本可供一般民眾查閱土地","     建物所有權人之未遮蔽姓名，且依個人資料保次法，政府目前僅供登記名義人、利","     害關係人方可持相關證明申請之。不過，依內政部訂定之「核發土地登記及地價資","     料謄本注意事項」，該利害關係人並不包含承租土地建物之房客、受出租委託之房","     屋仲介業者。","         鑑於近來二房東假冒屋主詐欺案件層出不窮，雖內政部規定房屋出租者有出示","    房屋所有權之義務，但一般房客、房仲向房東提出房屋所有權證明之要求時，仍常","    遭受刁難，難以確認租賃契約、委託書之甲方是否即為屋主本人。","         故建請內政部，研擬「核發土地登記及地價資料謄本注意事項」第4點納入房客","    、房屋仲介持房屋租賃契約、租賃委託書申請之可行性，且就保障土地建物所有權","    人之隱私考量，於核發謄本證明時通知所有權人，並於1個月內向內政委員會提出書","    面報告。","                提案人：王美惠  湯蕙禎  吳琪銘  鍾佳濱","決議：除末段修改為：「故建請內政部，研議『核發土地登記及地價資料謄本注意事項","     』第4點納入房客、房屋租賃業持房屋租賃契約、租賃委託書申請之可行性，且就保","     障土地建物所有權人之隱私考量，於核發謄本證明時通知所有權人，並於3個月內向","     立法院內政委員會提出書面報告」外，餘照案通過。","11月18日","       討論事項","一、審查110年度中央政府總預算案關於海洋委員會部分。","二、審查110年度中央政府總預算案關於海洋委員會海巡署及所屬、海洋委員會海洋保育","   署、國家海洋研究院部分。","三、審查海洋委員會近3年「補、捐（獎）助其他政府機關、團體或個人經費報告表」共","   3案。","      (一)","        海洋委員會函送該會主管108年第3季補助社會團體、人民團體、財團法人、縣","        市政府及個人之獎補助經費彙整表，請查照案。","      (二)海洋委員會函送該會主管108年第4季補助社會團體、人民團體、財團法人、縣","        市政府及個人之獎補助經費彙整表，請查照案。","      (三)海洋委員會函送該會主管109年第1季補助社會團體、人民團體、財團法人、縣","        市政府及個人之獎補助經費彙整表，請查照案。","四、審查海洋委員會近3年「辦理政策宣導相關之廣告彙整表」共2案。","        1)","           海洋委員會函送該會及所屬機關108年12月份廣告政策文宣報表，請查照案。","","","        2)","           海洋委員會函送該會及所屬機關109年3月份廣告政策文宣報表，請查照案。","（本次會議經海洋委員會主任委員李仲威報告；委員陳玉珍、羅美玲、賴惠員、吳琪銘","  、黃世杰、湯蕙禎、張宏陸、王美惠、管碧玲、鄭天財Sra","  Kacaw、張其祿、林思銘、林文瑞、洪申翰、洪孟楷、陳柏惟、陳椒華、邱志偉、沈發","  惠、邱顯智、鍾佳濱等21人提出質詢，均經海洋委員會主任委員李仲威及所屬即席答復","  說明。）","決定：","一、報告及詢答完畢。","二、委員質詢未及答復部分或要求提供之說明資料，請相關單位儘速以書面答復。","決議：","壹、110年度中央政府總預算案關於海洋委員會、海洋委員會海巡署及所屬、海洋委員會","     海洋保育署、國家海洋研究院部分：","歲入部分","  第2款  罰款及賠償收入","    第206項 海洋委員會，無列數。","    第207項 海巡署及所屬7,301萬1千元，照列。","    第208項 海洋保育署5萬元，照列。","    第209項 國家海洋研究院1萬2千元，照列。","  第3款  規費收入","    第170項 海巡署及所屬，無列數。","    第171項 海洋保育署1,095萬元，照列。","  第4款  財產收入","    第226項 海巡署及所屬456萬3千元，照列。","  第7款  其他收入","    第221項 海洋委員會16萬4千元，照列。","    第222項 海巡署及所屬101萬8千元，照列。","    第223項 海洋保育署8千元，照列。","    第224項 國家海洋研究院8千元，照列。","  歲出部分","  第24款  海洋委員會主管","    第1項 海洋委員會4億8,840萬7千元，照列。","    本項通過決議22項：","一、110年度海洋委員會單位預算「派員出國計畫」、「大陸地區旅費」、分別編列598","   萬4千元、11萬元，均分別凍結十分之一，俟海洋委員會待疫情舒緩後，就下列各案","   向立法院內政委員會提出書面報告，始得動支。","(一)","   110年海洋委員會單位預算「派員出國計畫」編列598萬4千元，較前一年度增加57萬","   9千元，因國外新型冠狀病毒肺炎疫情方興未艾，爰凍結該項算，俟海洋委員會待疫","   情舒緩後，向立法院內政委員會提出書面報告，始得動支。","                提案人：林思銘","                連署人：林文瑞  鄭天財Sra Kacaw","(二)110年度海洋委員會單位預算第2目「海洋業務」編列2億3,639萬6千元。海洋委員會","   為精進我國民海洋業務之政策及相關配套措施，於110年規劃派員出國至帛琉、美國","   、印尼、比利時等國家進行強化管理海洋環境科技合作發展能量、參加定期會議、交","   流海洋事務等共16項計畫。惟考量世界各國嚴重特殊傳染性肺炎疫情嚴峻，且近期各","   國確診人數持續攀升，具我國公共衛生專家陳建仁表示，儘管疫苗普及接種且具抗體","   後才可能解封，我國最快亦須等到110年年中才可能完成條件。為保障我國疫情控制","   得宜及公務人員身心健康，爰凍結該項預算，俟海洋委員會待國際疫情嚴峻狀況趨緩","   後，出國人員備妥防疫計畫及相關設備，向立法院內政委員會提出書面報告，始得動","   支。","                提案人：黃世杰  賴惠員  羅美玲","(三)海洋委員會110年度派員出國計畫共16項，編列598萬4千元，惟有鑑於新型冠狀病毒","   肺炎疫情(COVID-","   19)仍在全球肆虐，根據衛生福利部疾病管制署統計，截至109年11月17日已造成超過","   5,500萬人確診，甚至導致全球約132萬人死亡。針對該疫情，除相關疫苗普及期程仍","   未明確，且國內外許多專家學者也認為疫情趨緩之期程尚未明朗，因此各國目前對於","   邊境仍採取高度管制，另衛生福利部疾病管制署也仍針對本次疫情將全球之國際旅遊","   疫情建議等級設為最高等級。因此，應先確認是否如期舉行出國計畫，審慎評估前往","   的必要性。爰凍結該項預算，俟海洋委員會待疫情舒緩後，向立法院內政委員會提出","   書面報告，始得動支。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","(四)鑑於新型冠狀病毒肺炎影響，疫情嚴峻，短期內似難平息。惟截至109年10月31日止","   ，美國確診人數高達910萬人，死亡人數高達22萬人以上；德國確診高達53萬人，死","   亡人數1萬多人；印尼確診人數41萬人以上，死亡人數1萬3千多人，確診及死亡人數","   仍不斷攀升，故非必要之出國考察、訪問應儘量避免，且目前國際間會議多以視訊會","   議形式為之，相關出國旅費編列實有斟酌必要。海洋委員會110年度於「派員出國計","   畫」共編列598萬4千元，合計16項計畫，包括訪問計畫4項、開會計畫11項、研究計","   畫1項。爰凍結該項預算，俟海洋委員會待110年新型冠狀病毒肺炎國際疫情減緩後，","   向立法院內政委員會提出書面報告，始得動支。","                提案人：鄭天財Sra Kacaw","                連署人：陳玉珍  林文瑞","二、110年度海洋委員會第1目「一般行政」項下「基本行政工作維持」編列4,149萬元，","   其中部分預算用以支應「年度形象公關文宣影片委外製播及行銷」之用。惟近年來政","   府利用舉債編列特別預算大增，債留子孫之情況嚴重，各行政機關在公務預算編列上","   ，本應撙節開支，爰凍結50萬元，俟海洋委員會針對「年度形象公關文宣影片委外製","   播及行銷」之必要性，向立法院內政委員會提出書面報告後，始得動支。","                提案人：陳玉珍","                連署人：葉毓蘭  林思銘","三、110年度海洋委員會單位預算第2目「海洋業務」編列2億3,639萬6千元，凍結500萬","   元(含派員出國計畫預算、大陸地區旅費各凍結十分之一)，俟就下列各案向立法院內","   政委員會提出書面報告後，始得動支。"," (一)為參加國際研討會、造訪相關國家以精進我國海洋業務能力，海洋委員會110年「","   派員出國計畫」預算共計編列598萬4千元，較109年度增加57萬9千元。另為赴大陸地","   區進行兩岸海域情勢交流，海洋委員會110年「赴大陸地區進行交流所需旅費」共編","   列11萬元。","        考量110年全球疫情能否趨緩、屆時邊境管制政策是否全面開放仍屬未知，可見","     110年度得以如期照計畫出國顯有難度。又近來中國大陸不但爆發第二波疫情，且兩","     岸交流早已中斷，因此無編列赴大陸地區旅費之必要。","        為撙節資源，並適度保留海洋委員會進行國際交流之能量，爰此，凍結該項預算","     ，俟海洋委員會待國際疫情趨緩後，向立法院內政委員會提出110年確定之出國計畫","     書面報告，始得動支。","                提案人：王美惠","                連署人：賴惠員  吳琪銘  湯蕙禎","(二)為落實行政院「向海致敬」政策，讓民眾了解海域遊憩活動潛在風險，以利朝開放","   、有效管理之方向推動，海洋委員會應檢討相關海域遊憩熱點進行相關風險之研究，","   提供民眾從事海域活動之風險管理參考。","        經查交通部、內政部及行政院農業委員會均分別於各濱海國家風景區管理處、國","     家公園、漁港及商港等現場設置危險區域及環境風險(潮汐、毒蛇、野狗等)警告牌","     示，或提供遊客極端天候適地性簡訊服務（LBS），未來將於告示牌上提供氣象局海","     氣象資訊QRcode連結，並適當呈現民眾回報訊息，提醒相關注意事項，透過提升海","     域遊憩資訊透明度，讓民眾可及早準備並注意自身安全。","        為讓民眾在享受海洋遊憩樂趣的同時，海洋委員會應以自然因素及地文環境（包","     含海域地形、坡度、波浪、海流、暴潮、漩渦及礁岩等）作為判斷海域風險的影響","     因子，將全臺海域之低中高風險安全劃設，使民眾能注意海域活動地點的各項風險","     ，準備好安全裝備，提升自身安全。爰凍結該項預算，俟海洋委員會提出全國風險","     海域劃設與各類海域遊憩活動熱點安全管理方案，向立法院內政委員會提出書面報","     告後，始得動支。","                提案人：沈發惠","                連署人：王美惠  湯蕙禎","(三)海洋觀光休閒及遊憩係海洋產業重要的一環，目前在臺灣仍屬於開創期，唯查閱預","   算書僅有補助地方政府辦理海洋資源開發，環境管理及產業發展計畫項下，編有「向","   海致敬-","   海洋遊憩產業發展」4,500萬元，惟未見整體規劃設計，海洋委員會應予說明。爰凍","   結該項預算，俟海洋委員會向立法院內政委員會提出書面報告後，始得動支。","                提案人：賴惠員","                連署人：王美惠  湯蕙禎","(四)海洋委員會辦理該會、海洋保育署與國家海洋研究院合署辦公廳舍新建工程，計畫","   期程達六年(原計畫為5年)，應研議縮短以節省辦公廳舍租金支出，爰凍結該項預算","   ，俟海洋委員會向立法院內政委員會提出書面報告後，始得動支。","                提案人：賴惠員","                連署人：王美惠  湯蕙禎","(五)","   110年度海洋委員會第2目「海洋業務」編列2億3,639萬6千元，海洋委員會全球資訊","   網兒童網站內容部分文字誤植（海洋小學堂\/快樂來玩海之說明文字）且資訊未確實","   定期更新（例如海洋廢棄物議題），爰凍結該項預算，俟海洋委員會確實修正及更新","   ，向立法院內政委員會提出書面報告後，始得動支。","                提案人：黃世杰  賴惠員  羅美玲","(六)查海洋委員會110年度預算「海洋業務」編列經費2億3,639萬6千元，據以推動海洋","   法制、防治海洋污染、健全海洋保育法制等業務。又查海洋委員會為推動海域管理法","   （草案），於109年1月至5月分別召開多次跨部會會議，惟迄未送立法院審議。爰此","   ，為加速海洋委員會完善我國海域管理法規，爰凍結該項預算，俟海洋委員會確實研","   議海域管理法（草案），向立法院內政委員會提出書面報告後，始得動支。","                提案人：黃世杰  賴惠員  羅美玲","(七)110年度海洋委員會單位預算第2目「海洋業務」編列2億3,639萬6千元。海洋委員會","   刻正推動「向海致敬－開放海域」作業，惟為讓各地方政府更了解開放海域可推動之","   相關政策，請海洋委員會協助指導，以協助地方政府妥適且有效管理，落實向海致敬","   政策。爰凍結該項預算，俟海洋委員會向立法院內政委員會提出書面報告後，始得動","   支。","                提案人：黃世杰  賴惠員  羅美玲","(八)110年度海洋委員會單位預算第2目「海洋業務」項下「海洋資源作業」、「海域安","   全作業」、「科技文教作業」、「國際發展作業」分別編列大陸地區旅費及國外旅費","   32萬6千元、11萬元、141萬7千元、89萬2千元、277萬4千元，合計551萬9千元。預算","   說明係為派員赴中國大陸及外國考察訪問、參加會議、出席活動…等事務之用。","        然中央流行疫情指揮中心指揮官陳時中日前接受媒體訪問時指出，歐洲病例數持","     續創新高且世界疫情也沒有減緩；對於跨境移動甚或國際旅行直至110年年底之前，","     可能性不高。","        爰此，凍結該項預算，俟海洋委員會待中央流行疫情指揮中心開放邊境旅行後，","     且該會針對派員赴往大陸及國外地區考察訪問、參加會議、出席活動等事之必要性","     及具體成效評估，向立法院內政委員會提出書面報告，始得動支。","                提案人：林文瑞","                連署人：林思銘  鄭天財Sra Kacaw","(九)","   110年度海洋委員會單位預算第2目「海洋業務」編列2億3,639萬6千元，項下派員赴","   大陸計畫編列11萬元整。針對兩岸海域和平穩定情勢等工作，海洋委員會規劃派員赴","   大陸北京拜會救撈局、海事局、中國海上搜救中心等機關（單位）進行意見溝通。惟","   考量該國嚴重特殊傳染性肺炎疫情嚴峻且未明，為保障我國公務人員健康，爰凍結該","   項預算，俟海洋委員會待國際疫情趨緩後，向立法院內政委員會提出書面報告，始得","   動支。","                提案人：黃世杰  賴惠員  羅美玲","(十)海洋委員會110年度派員赴大陸地區計畫共1項，編列11萬元。有鑑於新型冠狀病毒","   疫情(COVID-","   19)仍在全球肆虐，根據衛生福利部疾病管制署統計，截至109年11月17日已造成超過","   5,500萬人確診，甚至導致全球約132萬人死亡。針對該疫情，除相關疫苗普及期程仍","   未明確，且國內外許多專家學者也認為疫情趨緩之期程尚未明朗，因此各國目前對於","   邊境仍採取高度管制，另衛生福利部疾病管制署也仍針對本次疫情將全球之國際旅遊","   疫情建議等級設為最高等級。因此，應先確認110年赴陸計畫是否如期舉行，審慎評","   估前往的必要性。爰凍結該項預算，俟海洋委員會待國際疫情趨緩後，向立法院內政","   委員會提出書面報告，始得動支。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","(十一)110年度海洋委員會單位預算第2目「海洋業務」編列2億3,639萬6千元，其中「國","     外旅費」，編列540萬9千元。惟109年度全球新型冠狀病毒肺炎疫情流行，期間國","     際往返需耗費大量人力及時間，應適量減少考察之業務，改以線上方式交流較為妥","     適，110年度國際疫情恐有升溫之跡象，爰凍結該項預算，俟海洋委員會待疫情趨","     緩後，向立法院內政委員會提出國際交流規劃之書面報告，始得動支。","                提案人：張宏陸","                連署人：王美惠  湯蕙禎","(十二)按司法院大法官釋字第785號解釋，要求相關機關針對警察、消防人員…等24小時","     勤務之特殊公務人員，其健康權及超勤補償費，做框架性規範之修法。惟此項業務","     自上述解釋發布後，僅由考試院公務人員保障暨培訓委員會（以下稱保訓會）承辦","     ，然而海洋委員會本身、海洋委員會海巡署及海洋委員會其他所屬機關，亦有警察","     人員之編制，其業務特性造成健康權及超勤補償之議題，需海洋委員會參與研修相","     關修法。相關修法能否深入海洋委員會（包含所屬機關）之實際需要，不無疑問。","     海洋委員會應積極與保訓會協調聯繫，確保修法結果符合大法官解釋之意旨。爰凍","     結該項預算，俟海洋委員會就維護所屬警察人員健康權之相關修法規畫，向立法院","     內政委員會提出書面報告後，始得動支。","                提案人：葉毓蘭  鄭天財Sra Kacaw","                       林思銘","(十三)鑑於向海致敬政策之「開放」與「透明」原則，海洋委員會將負責統合及協調推","     動「海域遊憩活動一站式服務資訊平臺」，打造彈性、高性能之整合共享網站，友","     善海域空間資訊之提供。","          其平臺推動計畫為我國首次海域遊憩開放性資料統合作業，許多業務涉及交","       通部、內政部、農委會及體育署等機關，故亟需統合不同事業主管機關及地方政","       府海洋遊憩相關領域以利政策之推動。","          又經查目前平臺資訊顯示仍有諸多缺失，包括禁止遊憩之水域海域，尚未轉","       換成空間圖資，氣象局海氣象資料尚未全部整合，各海域的保護區未有清楚標示","       劃分，水域遊憩範圍標示顯示不足(尤其是國家公園等)，各港口和海岸的整合旅","       遊介紹欠缺，即時之污染通報顯示、水質資訊資料未完整，以及使用介面不友善","       等相關問題。","          為建置完善海洋遊憩設施及場域空間與基礎設施資訊，以利國人從事海域遊","       憩所需，促進遊憩產業發展，提升公共利益及永續發展，海洋委員會應積極優化","       該服務資訊平臺之深度與廣度，並區分民眾版及專業版之使用教學，了解民眾使","       用體驗意見回饋，提高民眾對於該平臺之使用率。爰凍結該項預算，俟海洋委員","       會提出「海域遊憩活動一站式服務資訊平臺」精進與改善檢討，向立法院內政委","       員會提出書面報告後，始得動支。","                提案人：沈發惠","                連署人：王美惠  湯蕙禎","(十四)為海洋資源永續發展、統合協調海洋環境保護，促進地方政府推動海洋事務，提","     升海洋環境管理成效與用續利用，海洋委員會推動海洋規劃及環境管理。經查，臺","     灣西海岸8大外海的海底垃圾密度是全球的1.5倍，逾9成是纖維布料及膜狀塑膠。","     另淡水河口外海，每平方公里的垃圾重量高達6,292公斤，遠超全球平均近90倍。","     爰凍結該項預算，俟海洋委員會就海洋環境清潔與各部會合作計畫，向立法院內政","     委員會提出書面報告後，始得動支。","                提案人：張宏陸","                連署人：王美惠  湯蕙禎","(十五)110年度海洋委員會單位預算第2目「海洋業務」項下「海洋資源作業」編列國外","     旅費32萬6千元。惟新型冠狀病毒肺炎疫情至110年第2季前，可能未見趨緩，為有","     效撙節開支，爰凍結該項預算，俟海洋委員會待疫情舒緩後，向立法院內政委員會","     提出書面報告，始得動支。","                提案人：陳玉珍","                連署人：葉毓蘭  林思銘","(十六)海洋委員會為落實行政院「向海致敬」政策，以「積極開放、有效管理」原則鼓","     勵大眾了解、正視釣魚活動之價值與意義推動釣魚管理計畫，透過盤點各釣點場域","     管理情形及參考國外釣魚證收費管理制度的可行性研究，期建置友善釣魚秩序及落","     實釣客自主管理而編列「我國友善釣魚政策檢討改進及釣魚證制度研究」。經查，","     類似釣魚管制政策，海洋保育署與民間釣魚團體合作於臺中港推出「友善釣魚認同","     卡」，而目前為止14個開放釣魚之商港僅有臺中港實施，而未來若釣魚需要進行管","     制，若未進行適當之溝通，恐引發民怨，當透過循序漸進方式，使民眾逐漸了解並","     接受友善垂釣之政策，並研擬將相關方式推動至其他商港進行試辦。爰凍結該項預","     算，俟海洋委員會向立法院內政委員會提出書面報告後，始得動支。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","(十七)110年度海洋委員會單位預算第2目「海洋業務」項下「海洋資源作業」編列9,08","     0萬元，其中「國外旅費」編列32萬6千元，預計前往參加亞洲開發銀行(ADB)會議","     論壇，然因考量全球新型冠狀病毒肺炎疫情對於110年度影響仍不明，仍有相當風","     險。為督促預算有效運作，爰此，凍結該項預算，俟海洋委員會待國際疫情趨緩後","     ，向立法院內政委員會提出書面報告，始得動支。。","                提案人：吳琪銘","                連署人：王美惠  湯蕙禎","(十八)110年度海洋委員會單位預算第2目「海洋業務」編列2億3,639萬6千元，其中「海","     洋資源作業」之「業務費」編列「國外旅費」32萬6千元，辦理參加亞洲開發銀行","     (ADB)年會與其附屬關鍵論壇工作。然由於國際間武漢肺炎疫情仍未趨緩，請海洋","     委員會應視國際疫情情勢，評估公務出國之規劃。爰凍結該項預算，俟海洋委員會","     審酌國際疫情情勢後，向立法院內政委員會提出書面報告，始得動支。","                提案人：羅美玲","                連署人：王美惠  湯蕙禎","(十九)海洋委員會海域安全處編列320萬元補助所屬機關協同辦理海域安全等重要政策事","     項並編列慰問基層單位加菜金120萬元，前開補助目的未臻明確，爰凍結該項預算","     ，俟海洋委員會向立法院內政委員會提出書面報告後，始得動支。","                提案人：賴惠員","                連署人：王美惠  湯蕙禎","(二十)110年度海洋委員會單位預算第2目「海洋業務」編列2億3,639萬6千元，其中「海","     域安全作業」之「業務費」編列「大陸地區旅費」11萬元，辦理赴大陸地區進行兩","     岸海域情勢交流業務。然由於國際間武漢肺炎疫情仍未趨緩，請海洋委員會應視國","     際疫情情勢，評估公務出國之規劃，爰凍結該項預算，俟海洋委員會待國際疫情趨","     緩後，向立法院內政委員會提出書面報告，始得動支。","                提案人：羅美玲","                連署人：王美惠  湯蕙禎","(廿一)110年度海洋委員會單位預算第2目「海洋業務」項下「海域安全作業」編列2,10","     3萬8千元，其中「大陸地區旅費」編列11萬元，進行兩岸海域情勢交流，然因中國","     最近頻繁騷擾我國離島海域，兩岸關係處於低盪狀態，另外考量全球新冠肺炎疫情","     對於明年度影響仍不明。為督促預算有效運作，爰凍結該項預算，俟海洋委員會待","     國際疫情趨緩後，向立法院內政委員會提出書面報告，始得動支。。","                提案人：吳琪銘","                連署人：王美惠  湯蕙禎","(廿二)110年度海洋委員會單位預算第2目第2目「海洋業務」編列2億3,639萬6千元，其","     中「海域安全作業」之「大陸地區旅費」編列11萬元，為辦理海域及海岸安全之統","     合規劃，及維護海事安全事務，強化海域安全作業，惟109年度受新型冠狀病毒肺","     炎疫情影響，110年疫情恐無趨緩跡象，爰凍結該項預算，俟海洋委員會待疫情趨","     緩後，向立法院內政委員會提出書面報告，始得動支。","                提案人：張宏陸","                連署人：王美惠  湯蕙禎","(廿三)110年度海洋委員會單位預算第2目「海洋業務」項下「海域安全作業」之「大陸","     地區旅費」編列11萬元。然109年度大陸地區船隻，越界抽砂、捕魚事件，層出不","     窮，顯見海洋委員會赴大陸地區進行兩岸海域情勢交流，成效有限。再者，以目前","     的兩岸對峙局勢，進行業務交流之可能性不無疑慮。末按，因新型冠狀病毒肺炎C","     ovid-19","     疫情，大陸地區疫情不明，現階段應避免赴大陸地區考察與交流，以減少我國防疫","     風險及危害人員健康，爰此，凍結該項預算，俟疫情趨緩及海洋委員會就近5年赴","     大陸地區交流執行成效，向立法院內政委員會書面報告後，始得動支。","                提案人：葉毓蘭  鄭天財Sra Kacaw  林思銘","(廿四)110年度海洋委員會單位預算第2目「海洋業務」項下「海域安全作業」編列2,10","     3萬8千元，其中「國外旅費」編列141萬7千元，前往加拿大及馬來西亞參加會議，","     另外也預計辦理海巡敦訪前往南太平洋島國友邦，然因考量全球新型冠狀病毒肺炎","     疫情對於110年度影響仍不明，仍有相當風險。為督促預算有效運作，爰此，凍結","     該項預算，俟海洋委員會待國際疫情趨緩後，向立法院內政委員會提出書面報告，","     始得動支。。","                提案人：吳琪銘","                連署人：王美惠  湯蕙禎","(廿五)110年度海洋委員會單位預算第2目「海洋業務」項下「海域安全作業」編列國外","     旅費141萬7千元。惟新型冠狀病毒肺炎疫情至110年第2季前，可能未見趨緩，為有","     效撙節開支，爰凍結該項預算，俟海洋委員會待疫情緩和後，向立法院內政委員會","     提出書面報告，始得動支。","                提案人：陳玉珍","                連署人：葉毓蘭  林思銘","(廿六)110年度海洋委員會單位預算第2目「海洋業務」編列2億3,639萬6千元，其中「海","     域安全作業」之「業務費」編列「國外旅費」141萬7千元，辦理赴馬紹爾及帛琉海","     巡敦訪、國際衛星輔助搜救組織國際會議，及國際海上搜救聯盟（IMRF）年會。然","     由於國際間武漢肺炎疫情仍未趨緩，建請海洋委員會應視國際疫情情勢，評估公務","     出國之規劃。爰凍結該項預算，俟海洋委員會審酌國際疫情情勢後，向立法院內政","     委員會提出書面報告後，始得動支。","                提案人：羅美玲","                連署人：王美惠  湯蕙禎","(廿七)110年度海洋委員會單位預算第2目「海洋業務」項下「科技文教作業」編列8,28","     0萬6千元，包含辦理海洋科技、海域開發等研究之費用。","          經查嘉義縣東石鄉外海不斷漂移的「移動國土」外傘頂洲，面臨消失，外傘","       頂洲受波浪、沿岸流及東北季風影響，平均每年往西南方向漂移60至70公尺，六","       輕及麥寮港啟用後，阻斷濁水溪砂源，由於沙源減少，外傘頂洲面積範圍逐漸縮","       小。","          海洋委員會已表示，將以近自然工法，在外傘頂洲南端設置突堤、岬頭，抽","       布袋商港清淤海砂放置，增加沙源，守護外傘頂洲。海洋委員會編列相關海洋資","       源保護管理經費，因此海洋委員會允宜督導相關業務規劃及作業，以提升成效。","","","          爰凍結該項預算，俟海洋委員會針對外傘頂洲之問題提出檢討及日後具體改","       善計畫，向立法院內政委員會提出書面報告後，始得動支。","                提案人：王美惠","                連署人：吳琪銘  湯蕙禎  賴惠員","(廿八)110年度海洋委員會單位預算第2目「海洋業務」項下「科技文教作業」之「業務","     費」編列8,280萬6千元，其中7,220萬元為委辦費，比例高達88.26%，特別是「辦","     理臺灣及南海海域資料蒐集調查與資料庫精進」、「辦理洋流能關鍵技術開發與推","     動」似與國家海洋研究院業務重疊，應予釐清；另外「辦理海域開發行為從事海域","     調查、探勘與研究許可審查」應為科技文教處核心業務，不應委外辦理。爰凍結該","     項預算，俟海洋委員會向立法院內政委員會提出書面報告，始得動支。","                提案人：林思銘","                連署人：林文瑞  鄭天財Sra Kacaw","(廿九)110年度海洋委員會單位預算第2目「海洋業務」編列2億3,639萬6千元，項下「科","     技文教作業」之「業務費」編列「委辦費」7,220萬元，其中2,590萬元辦理臺灣及","     南海海域資料收集調查與資料庫精進等事宜。","          根據審計部108年度中央政府總決算審核報告中指出，海洋委員會與包括內政","       部在內的各部會相關海洋資料庫之資源共享與介接進度不一。現階段海洋觀測與","       海洋研究相關資料，仍分散於各機關，恐不利海洋資料與資源有效利用。","          為督促海洋委員會儘速辦理海洋相關資料庫之資源共享與介接，完善建立海洋","       資料庫系統，爰凍結該項預算，俟海洋委員會向立法院內政委員會提出書面報告","       後，始得動支。","                提案人：羅美玲","                連署人：王美惠  湯蕙禎","(三十)110年度海洋委員會單位預算第2目「海洋業務」項下「科技文教作業」預算7,22","     0萬元，乃為統合現行分散各目的事業主管機關之海洋監測、海洋研究相關資料。","","","          但是其中：「辦理臺灣及南海海域資料收集調查與資料庫精進等經費」乙項，","       109年度預算數3,700萬元，但截至8月底，執行數僅430萬5千元，預算達成率僅1","       1.64%，成效不彰。110年度「辦理臺灣及南海海域資料收集調查與資料庫精進等","       經費」又再度編列2,590萬元。爰凍結該項預算，俟海洋委員會向立法院內政委員","       會提出書面報告後，即得動支。","      108-110年度海洋委員會委託辦理相關計畫預決算表 (單位：千元)","|計畫名稱           |108年度           |109年度            |110年度    |","|                   |預算數  |決算數   |預算數   |決算數   |預算案數   |","|洋流能關鍵技術開發 |70,000  |65,143   |53,370   |14,899   |32,900     |","|與推動等經費       |        |         |         |         |           |","|辦理臺灣及南海海域 |0       |0        |37,000   |4,305    |25,900     |","|資料收集調查與資料 |        |         |         |         |           |","|庫精進等經費       |        |         |         |         |           |","|辦理向海致敬推廣親 |0       |0        |0        |0        |12,900     |","|海活動共推文教等經 |        |         |         |         |           |","|費                 |        |         |         |         |           |","|合計               |70,000  |65,143   |90,370   |19,204   |71,700     |","|執行率             |93.06%            |21.25%             |-          |","","","說明：110年度預算「海洋業務-","     科技文教作業」委辦費共編列7,220萬元：表列項目需加上辦理海域開發行為從事海","     域調查、探勘與研究許可審查經費50萬元。","","                提案人：湯蕙禎","                連署人：羅美玲  王美惠","(卅一)海洋委員會之成立係為統合海洋事務與海洋政策之規畫推動，擔負海洋業務及資","     源統籌之責。惟有關海洋監測及海洋研究相關資料，分散於各機關(包括中央研究","     院、交通部中央氣象局、港灣技術研究中心、經濟部水利署、能源局、工業技術研","     究院、內政部營建署、行政院農業委員會漁業署等各項海洋物理、化學、生物生態","     、海氣象、地形地物等海洋相關資料)，尚未整合完畢，此現象使我國海洋研究缺","     乏全面性及完整性。","          為使海洋資料有效利用，海洋委員會應積極推動資料庫介接整合，經查109年","       度該項業務目前(截至6月)，已介接資料庫共81個，尚有14個介接中資料庫及1個","       待取得資料庫，爰凍結該項預算，俟海洋委員會就資料庫介接整合精進作為，向","       立法院內政委員會提出書面報告後，始得動支。","                提案人：管碧玲","                連署人：王美惠  湯蕙禎","(卅二)","     110年度海洋委員會單位預算第2目「海洋業務」編列2億3,639萬6千元，其中「","     科技文教作業」之「業務費」編列「國外旅費」89萬2千元，辦理參加美國地球物","     理聯合會年會(AUG)、出席美國海洋教育年會(NMEA)，與出席新加坡海事與離岸工","     程研發與管理雙邊座談等工作。然由於國際間武漢肺炎疫情仍未趨緩，海洋委員會","     應視國際疫情情勢，評估公務出國之規劃。爰凍結該項預算，俟海洋委員會審酌國","     際疫情情勢後，向立法院內政委員會提出書面報告，始得動支。","                提案人：羅美玲","                連署人：王美惠  湯蕙禎","(卅三)","     110年度海洋委員會單位預算第2目「海洋業務」項下「科技文教作業」編列8,280","     萬6千元，其中「國外旅費」編列89萬2千元，預計前往美國及新加坡參加會議論壇","     ，然因考量全球新冠肺炎疫情對於110年度影響仍不明，仍有相當風險。為督促預","     算有效運作，爰此，凍結該項預算，俟海洋委員會待國際疫情趨緩後，向立法院內","     政委員會提出書面報告，始得動支。","                提案人：吳琪銘","                連署人：王美惠  湯蕙禎","(卅四)","     110年度海洋委員會單位預算第2目「海洋業務」項下「科技文教作業」中編列國外","     旅費89萬2千元。惟新型冠狀病毒肺炎疫情至110年第2季前，可能未見趨緩，為有","     效撙節開支，爰凍結該項預算，俟海洋委員會待疫情緩和後，向立法院內政委員會","     提出書面報告，始得動支。","                提案人：陳玉珍","                連署人：葉毓蘭  林思銘","(卅五)110年度海洋委員會單位預算第2目「海洋業務」項下「國際發展作業」中編列國","     外旅費277萬4千元。惟新型冠狀病毒肺炎疫情至110年第2季前，可能未見趨緩，為","     有效撙節開支，爰凍結該項預算，俟海洋委員會待疫情緩和後，向立法院內政委員","     會提出書面報告，始得動支。","                提案人：陳玉珍","                連署人：葉毓蘭  林思銘","(卅六)110年度海洋委員會單位預算中第2目「海洋業務」項下「國際發展作業」中「一","     般事務費」內增列「辦理國際海洋資訊中英文雙月刊」費用240萬元。經查，該出","     版品已於108年8月開始出刊，但製作費用於前二年度之預算中卻未列明，直至110","     年度預算案方有該項費用，似有預算籌編規劃不全之嫌。爰凍結該項預算，俟海洋","     委員會向立法院內政委員會提出書面報告後，始得動支。","                提案人：張宏陸","                連署人：王美惠  湯蕙禎","(卅七)110年度海洋委員會單位預算第2目「海洋業務」項下「國際發展作業」編列1,31","     0萬5千元，其中「國外旅費」編列277萬4千元，前往參與會議論壇地點為美國、比","     利時、紐西蘭等國，然因考量全球新型冠狀病毒肺炎疫情對於110年度影響仍不明","     ，仍有相當風險。為督促預算有效運作，爰此，凍結該項預算，俟海洋委員會待國","     際疫情趨緩後，向立法院內政委員會提出書面報告，始得動支。","                提案人：吳琪銘","                連署人：王美惠  湯蕙禎","(卅八)110年度海洋委員會單位預算第2目「海洋業務」編列2億3,639萬6千元，項下「國","     際發展作業」之「業務費」編列「國外旅費」277萬4千元，辦理赴各國考察與各項","     會議等工作。然由於國際間武漢肺炎疫情仍未趨緩，請海洋委員會應視國際疫情情","     勢，評估公務出國之規劃。爰凍結該項預算，俟海洋委員會審酌國際疫情情勢後，","     向立法院內政委員會書面報告，始得動支。","                提案人：羅美玲","                連署人：王美惠  湯蕙禎","(卅九)海洋委員會辦理該會及海洋保育署、國家海洋研究院合署辦公廳舍新建工程，分","     6年執行，總預算7億8,950萬元，於110年度首年度編列預算949萬6千元，此合署辦","     公廳預定地為何？位置是否合宜？是否曾檢討現有閒置之政府機關廳舍加以運用？","     海洋委員會是否加以深入評估，以撙節國家預算，爰凍結該項預算，俟海洋委員會","     就詳細執行情形，向立法院內政委員會提出書面報告後，始得動支。","                提案人：葉毓蘭  鄭天財Sra Kacaw  林思銘","四、國家海洋研究院之海洋產業及工程研究中心職司海洋資源、能源探勘與開發利用技","   術之研究及推廣，而海洋委員會科技文教處之職掌則為海洋科技專案計畫先期統合規","   劃及協調、海洋科技專案計畫成果與績效指標之追蹤及評估，以及科專研究成果之推","   廣及應用等，因此前開開發與推動案應檢討改由海洋產業及工程研究中心辦理，以符","   法定職掌。","                提案人：賴惠員","                連署人：王美惠  湯蕙禎","五、海洋委員會於107年4月成立後，先租用鴻海集團之高雄軟體研發大樓作為臨時辦公","   處所，但辦公廳舍每年租金超過3千萬元。因此，海洋委員會、海洋保育署、國家海","   洋研究院著手進行「合署辦公廳舍新建工程計畫」，期程為民國110至115年（6年）","   ，總經費7億8,950萬元。因此為加速了解海洋委員會「合署辦公廳舍新建工程」辦理","   情形，爰請海洋委員會每年作成書面報告，送交立法院內政委員會。","     110年度海洋委員會及所屬辦公廳舍租賃情形表 (單位：平方公尺；千元)","|機關        |租賃面積|年度租金|租賃費用說明                           |","|            |(m2)    |        |                                       |","|海洋委員會  |5,133   |16,515  |該會辦公廳舍租賃需求面積5,133平方公尺，|","|            |        |        |年度租金1,651萬5千元，包括租賃於高雄軟 |","|            |        |        |體園區之鴻海高雄軟體研發大樓4、5、6、7 |","|            |        |        |樓辦公空間及停車位。                   |","|海洋保育署  |2,405   |7,648   |署辦公廳舍租賃需求面積2,405平方公尺，年|","|            |        |        |度租金764萬8千元中包括租賃於高雄軟體園 |","|            |        |        |區之鴻海高雄軟體研發大樓7樓辦公空間、多|","|            |        |        |功能會議室空間及停車位。               |","|國家海洋研究|2,342   |7,499   |該院辦公廳舍租賃需求面積2,342平方公尺，|","|院          |        |        |年度租金749萬9千元，其中包括租賃於高雄 |","|            |        |        |軟體園區之鴻海高雄軟體研發大樓5及11樓辦|","|            |        |        |公空間、檔案儲藏室、停車位。           |","|合計        |9,880   |31,662  |-                                      |","","海洋委員會、海洋保育署、國家海洋研究院：合署辦公廳舍新建工程經費需求表","|年度       |經費需求(千元) |預計辦理內容                              |","|110        |9,519          |辦理：1.需求說明書確認；2.專案管理廠商及設|","|           |               |計監造廠商之招標。                        |","|111        |21,165         |辦理：1.工程案之初步 規劃及細部設計；2.取 |","|           |               |得建造執照前各類審查及申請建造執照；3.綠建|","|           |               |築及智慧建築候選證書；4.工程案招標。      |","|112-114    |687,219        |辦理：1.工程申報開工；2.工程施工及驗收；3 |","|           |               |公共藝術設置。                            |","|115        |71,597         |辦理：1.辦公室搬遷及復舊；2其他項財物及勞 |","|           |               |務採購。                                  |","|合計       |789,500        |-                                         |","","","                提案人：湯蕙禎","                連署人：羅美玲  王美惠","六、110年度海洋委員會單位預算歲出250億7,509萬7千元，較109年度預算數212億5,09","   0萬7千元共計增加38億2,419萬元（增幅18%）。且截至109年8月底止，海洋委員會及","   所屬現有員額合計1萬1,823人，編制員額1萬3,806人，編現率已達85.6%。其中國家","   海洋研究院現有員額75人，占編制員額80人之93.8%，人員編現率更超過9成。以上，","   可見海洋委員會預算、人力已逐步到位，因此為加速了解海洋委員會業務移撥情形，","   爰請海洋委員會應每年將「業務移撥及辦理情形」作成書面報告，送交立法院內政委","   員會。","                提案人：湯蕙禎","                連署人：羅美玲  王美惠","                                    海洋委員會截至109年8月底之現有人力情形表","                                                                  (單位：人)","|單位               |單位數      |編制員額A   |現有員額B   |編現率B\/A   |","|海洋委員會         |10          |147         |117         |79.6%       |","|海洋保育署         |1           |103         |75          |72.8%       |","|海巡署及所屬       |10          |13,476      |11,556      |85.8%       |","|國家海洋研究院     |8           |80          |75          |93.8%       |","|合計               |29          |13,806      |11,823      |85.6%       |","","「海洋委員會」涉海業務移撥辦理情形一覽表","|序號 |業務內容      |配合機關      |業務移撥及辦理情形               |","|國家海研究院業務                                                      |","|1    |深層海水資源開|經濟部        |有關深層海水資源開發技術及產業輔 |","|     |發技術及產業輔|              |導推動，依據海洋委員會109年5月深 |","|     |導推動業務    |              |層海水業務會議所訂承接工作計畫書 |","|     |              |              |，由國家海洋研究院負責技術研發及 |","|     |              |              |取水工程項目，經濟部「深層海水試 |","|     |              |              |驗管工程」預計110年底完工，經巡檢|","|     |              |              |維護1年及運轉成效評估後，預計112 |","|     |              |              |年辦理移交，預計於移交後接續辦理 |","|     |              |              |取供水系統維運管理。             |","|2    |加強涉海業務合|交通部中央氣象|國家海洋研究院截至109年8月底止， |","|     |作            |局、運輸研究所|已陸續和交通部中央氣象局(海氣象資|","|     |              |、文化部文資局|訊及海洋資料庫領域)、交通部運輸研|","|     |              |、國立海洋生物|究所(海洋及港灣資料與科技研究領域|","|     |              |博物館        |)、文化部文資局(海域區水下文化資 |","|     |              |              |產研究領域)、國立海洋生物博物館( |","|     |              |              |海洋生物與生態復育領域)等單位共同|","|     |              |              |簽署合作備忘錄，確定移撥。       |","|3    |全國海洋資料庫|中央研究院、交|國家海洋研究院辦理中之全國海洋資 |","|     |資料整合與介接|通部中央氣象局|料庫，需要介接中央研究院、交通部 |","|     |              |、港灣技術中心|中央氣象局、港灣技術研究中心、經 |","|     |              |、經濟部水利署|濟部水利署、能源局、工研院、內政 |","|     |              |、能源局、工研|部營建署、農委會漁業署等各項海洋 |","|     |              |院、內政部營建|物理、化學、生物生態、海氣象、地 |","|     |              |署、農委會漁業|形地物及其他海洋相關資料，未來將 |","|     |              |署            |整合國內外重要海洋資料，完成國家 |","|     |              |              |海洋資料平臺建置，提供產官學研領 |","|     |              |              |域應用，以整合國家海洋研究資源。 |","|海洋保育署業務                                                        |","|4    |文化資產保存法|農委會        |已於108年12月31日完成檔案移交，且|","|     |(海洋自然地景 |              |109年2月11日海洋委員會授權海洋保 |","|     |、海洋自然紀念|              |育署辦理文資法涉海業務。         |","|     |物之中央主管事|              |                                 |","|     |務)           |              |                                 |","","  七、為友善海洋環境、活絡海洋遊憩發展、推動海洋在地文化資產創生，海洋委員會","  應加強持續推動海洋教育、生態旅遊及海洋文化各項業務，以利型塑全民親海風氣，","  促進藍色產業升級，打造新世代海洋觀光文化風貌。","       有關「金山磺火捕魚蹦火仔」為新北市登錄民俗文化資產，目前仍持續運作僅存","   於金山磺港，近年來由於受到潮流、地形改變及海域、海洋生物鏈變化的影響，青鱗","   魚漁獲量大大減少，產業形態亦逐漸式微，目前磺港蹦火船僅剩數艘。故海洋委員會","   對此海洋民俗文化資產應全力支持延續保存外，亦要儘速盤點目前我國類似海洋文化","   資產，並結合地方政府，辦理當地海洋文化各項活動，俾利活絡創新海洋觀光遊憩及","   當地文化資產特色。爰此，海洋委員會於4個月內向立法院內政委員會提出我國在地","   海洋民俗文化資產保存具體成效與永續推動方案之報告。","                提案人：沈發惠","                連署人：王美惠  湯蕙禎","八、海洋委員會為強化該會與所屬機關縱向溝通與聯繫，編列辦理「海洋委員會、海洋","   保育署暨國家海洋研究院合署辦公廳舍新建工程中長程個案計畫」總經費7億8,950萬","   元，計畫期程110至115年，110年度預算於「海洋業務-","   辦公廳舍新建工程」項下編列該計畫第1年所需經費949萬6千元。","       經查海洋委員會、海洋保育署及國家海洋研究院等3機關辦公廳舍租金年需逾3千","    萬元，所費不貲，長期租賃恐排擠機關年度所需海洋政事預算。故海洋委員會應對","    其辦公廳舍新建工程中長程個案計畫，後續應要掌握計畫各階段工程進度期程，並","    每6個月定期向立法院內政委員會提出各項執行進度報告。","                提案人：沈發惠","                連署人：王美惠  湯蕙禎","九、發展觀光條例第36條規定，為維護遊客安全，水域遊憩活動管理機關得對水域遊憩","   活動之種類、範圍、時間及行為限制之，並得視水域環境及資源條件之狀況，公告禁","   止水域遊憩活動區域；其禁止、限制、保險及應遵守事項之管理辦法，由主管機關會","   商有關機關定之。爰此，主管機關交通部訂定水域遊憩活動管理辦法，並依該辦法訂","   定公共水域浮具安全使用及活動建議注意事項，據以管理。","       惟查，政府推動向海致敬政策，係秉持「開放」與「透明」之原則，上開管理辦","   法及相關注意事項迄未考量實際需求與使用情況，進行滾動式檢討，例如是否納入「","   波特船」管理而加以修正，主管機關交通部亦未進一步提出研議，致使外界亦無從得","   知海洋委員會對於類似開放更多水上活動之基本態度為何，部會協調與政策溝通內容","   亦未於「向海致敬」之專區公佈，爰有改進之必要；次查，水域遊憩活動管理辦法第","   9條第2項規定：水域遊憩活動管理機關應擇明顯處設置告示牌，標明活動者應遵守注","   意事項及緊急救難資訊（如全國之AED，即「自動體外心臟電擊去顫器」）位置連結","   ，並視實際需要建立自主救援機制。上開攸關從事海洋活動民眾生命安全之網路訊息","   公告或告示牌建置，仍由主管機關及縣市政府各自為政，海洋委員會主責全國海洋事","   務，須完備全國性資訊之公告與查察。","       爰要求海洋委員會針對有關「向海致敬」之相關法規修訂與執行與相關部會協調","   ，主動進行盤點，協調溝通之會議紀錄及法規之盤點等相關內容與進度，應於海洋委","   員會網站「向海致敬專區」專區一併公告。","                提案人：沈發惠","                連署人：王美惠  湯蕙禎","十、國家海洋研究所107年成立籌備處、108年正式成立，定位為國家海洋事務智庫，並","   逐步協商散見交通部、經濟部、行政院環境保護署、行政院農業委員會、科技部等之","   海洋相關研究事項合作與資料鏈結，迄今仍持續進行中。海洋委員會應積極統合跨部","   會海洋研究業務，爭取各跨部會相關業務合作，以符國家海洋研究院成立宗旨，改善","   現況。","                提案人：林思銘","                連署人：林文瑞  鄭天財Sra Kacaw","十一、珊瑚白化現象為海域保護所不可忽視之問題；據報導，109年度的珊瑚白化現象係","     因氣候異常、颱風數量減少致使海水增溫，美國國家海洋暨大氣總署(NOAA)於109年","     8月將臺灣全區海域珊瑚白化警告提升到最高等級，綠色和平研究團隊亦在墾丁週邊","     海域觀測到大規模珊瑚白化。珊瑚白化現象將嚴重影響海洋生態，縱使主因為長期","     氣候變異，卻不可忽視個體人為影響，以及相關部會可能付諸之努力。爰請海洋委","     員會協同相關權責部會，針對臺灣週邊海域遊憩與海域經濟活動對珊瑚之危害，研","     擬相關對策與法規命令的修正，並於3個月內向立法院內政委員會提出書面報告。","                提案人：張宏陸","                連署人：王美惠  湯蕙禎","十二、我國為面對總人口減少、人口過度集中大都市，以及城鄉發展失衡等問題，行政","     院已成立「地方創生會報」，由中央部會、地方政府及關心地方創生領域的民間產","     業負責人與學者專家組成，並由國家發展委員會負責統籌及協調整合部會地方創生","     相關資源，落實推動地方創生工作。而以海洋為生計之漁村或漁港聚落，目前也面","     臨相同的問題，然而審視現行海洋委員會對地方創生之政策或任務，似無明顯類似","     計畫，爰此，建請海洋委員會研議成立海洋產業或文化相關之地方創生工作小組或","     團隊，研擬相關政策、輔導作法，並於6個月內將研議成果以書面報告提送予立法院","     內政委員會。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","十三、海洋委員會為促進海洋產業、科技、人力資源之發展及推動海洋環境保護、資源","     管理，達成生物多樣性保育與污染防治目標，並提升國人海洋意識推廣海洋文化與","     教育，以促進海域安全及海洋事務永續發展，特訂定「海洋委員會促進地方政府推","     動海洋事務補助作業要點」，而其補助對象以直轄市及縣（市）政府為原則。查海","     洋業務除了以海洋科學研究、海洋教育及海洋產業為主，而海洋產業舉凡運輸、漁","     業、觀光、能源等等，都是鄰海國家發展之重要方向，因此，透過政府及民間的推","     動，實屬重要。經查海洋委員會相關補助，僅以補助地方政府之資源較為足夠，而","     公法人或民間團體受限於補助對象之限制，恐無法獲得政府機關之實質協助，爰此","     ，請海洋委員會研擬放寬相關對象及補助上限之可行性，並於3個月內向立法院內政","     委員會提出書面報告。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","十四、有鑑於海洋委員會為有效強化海域管理、建立海洋空間規劃體系、加強海洋監控","     、維護國家海洋權益、增進海事安全與海域秩序，欲透過「海域管理法」來執行，","     雖已於108年11月29日預告制定，然而實務上要如何落實仍未能釐清而仍在行政院內","     審議。近期，對岸非法抽砂船頻頻進入我國領海及經濟海域盜採砂石，嚴重影響我","     國海域環境及生態。雖現以中華民國專屬經濟海域及大陸礁層法、刑法竊盜罪及行","     政法土石採取法等等進行裁罰及嚇阻。然而，仍有些無法適用上述處罰方式之情事","     ，而其適用散落於各法律，恐導致有心人士趁虛而入。爰此，未來海洋委員會須統","     合相關部會共同將海洋相關罰則及法規進行盤整，並加強海","     洋三法之推動，以利完善我國海域管理及海洋生態及環境保護之責。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","十五、有鑑於近年政府機關為宣傳相關政策及執行狀況，也考量到時下皆以社群網站方","     式進行及互動，總統府、行政院、各部會及地方政府機關皆架設相關社群經營進行","     管理。而根據海洋委員會之組織架構，轄下有海巡署、海洋保育署及國家海洋研究","     院，查Facebook等網站，海洋委員會、海巡署、海洋保育署皆有架設，惟國家海洋","     研究院未設立相關社群宣傳業務。國家海洋研究院既作為我國海洋政策及科學研究","     之機關，也應讓國民知悉該機關辦理之業務及成果。綜上，海洋委員會除透過社群","     網站方式宣傳海洋保育署、海巡署之業務外，亦應加強宣傳國家海洋研究院之業務","     成果及科學研究等等，以利國民更加認識海洋科技及產業之發展，並於3個月內向立","     法院內政委員會提出書面報告。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","十六、海洋委員會為培育優秀海洋事務研究人才，鼓勵各大專院校學生參與海洋相關之","     專題研究計畫，藉由透過對其補助以促進海洋產業、環境、科技及人力資源之永續","     發展，特訂定「海洋委員會補助大專院校學生專題研究計畫作業要點」。經查海洋","     委員會網站，截至目前為止，相關大專院校學生研究成果共計31件，而海洋委員會","     應就學生研究之計畫成果，於3個月內提出上開相關成果之書面報告予立法院內政委","     員會。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","十七、查我國109年8月政府領域資安聯防監控共回傳3萬9,342件資安監控單，資安監控","     情資之威脅種類前3名，分別為入侵攻擊類（占38%）、掃描刺探類（35%）及惡意程","     式類（12%）。針對行政院各機關之資通安全管理事務，行政院於109年7月22日「行","     政院國家資通安全會報第35次委員會議」責成各機關應督導機關及所屬加強推動資","     安制度及落實資通安全管理法。海洋委員會及所屬機關掌管臺灣及南海海域資料收","     集調查資料庫、海域治安、漁權、救生救難等重要事務及資訊，應落實推動資訊安","     全保護相關工作，始得保障我國重要海洋治安、漁權、救生救難及南海海域相關資","     料之資通安全。綜上，請海洋委員會確實辦理資通安全管理相關教育訓練及管理計","     畫，向立法院內政委員會提出書面報告，以利了解。","                提案人：黃世杰  賴惠員  羅美玲","十八、110年度海洋委員會單位預算第2目「海洋業務」項下「綜合規劃管理」編列1,02","     7萬3千元，乃為推動我國海洋法制立法作業。但除了「海洋基本法」已於108年11月","     三讀通過以外，其他重要之海洋3法草案（「海域管理法」、「海洋保育法」、「海","     洋產業發展條例」），目前仍嚴重落後，尚未完成立法。爰請海洋委員會向立法院","     內政委員會提出書面報告。","   海域管理法、海洋保育法及海洋產業發展條例等海洋3法辦理情形一覽表","|序號    |法規名稱    |辦理單位  |辦理情形                             |","|1       |海域管理法( |海洋委員會|1.行政院於109年8月18日，召開「海域管 |","|        |草案)       |          |理法」（草案）第1次審議會議完竣。    |","|        |            |          |2.於上述審查會中，各部會針對草案提出 |","|        |            |          |諸多建議，另鑒於該草案尚需釐清海域空 |","|        |            |          |間規劃所需採取策略及與各涉海權管法令 |","|        |            |          |之競合關係，刻正就未來調整方向進行研 |","|        |            |          |議。                                 |","|2       |海洋保育法( |海洋委員會|該會於109年7月30日報請行政院審查，同 |","|        |草案)       |、海洋保育|年8月20日行政院召開第1次審查會議。依《|","|        |            |署        |中央行政機關法制作業應注意事項》第16點|","|        |            |          |規定：「草擬法律制定、修正或廢止案時 |","|        |            |          |，對於應訂定、修正或廢止之法規命令， |","|        |            |          |應一併規劃並先期作業，於法律公布施行 |","|        |            |          |後6個月內完成發布，其未能於6個月完成 |","|        |            |          |發布者，應說明理由陳報行政院。」爰規 |","|        |            |          |劃辦理海洋保育法（草案）相關子法擬定 |","|        |            |          |前期作業委辦計畫，以利於未來能順利銜 |","|        |            |          |接海洋保育業務之推動。               |","|3       |海洋產業發展|海洋委員會|該會於109年1月21日提報行政院，經行政 |","|        |條例(草案)  |          |院分別於2月13日召開「海洋產業發展條例|","|        |            |          |草案」會前會、6月12日海洋產業發展條例|","|        |            |          |草案審查會議行政院第1次正式審查(第1條|","|        |            |          |至第10條)以及7月9日審查海洋產業發展條|","|        |            |          |例草案第2次會議行政院第2次正式審查(第|","|        |            |          |11條至第17條)，依行政院指示，與立法院|","|        |            |          |黨團進行行政立法溝通協調，未來將再次 |","|        |            |          |提送行政院。                         |","","","                提案人：湯蕙禎","                連署人：羅美玲  王美惠","十九、110年度海洋委員會單位預算第2目「海洋業務」項下「綜合規劃管理」編列1,02","     7萬3千元，係為辦理海洋基本法令之研究及推動等業務。","          查海洋委員會110年所編列之綜合規劃管理經費相較109年度，減幅達24%，但","       我國「海洋三法」至今推動進度，「海域管理法」、「海洋保育法」及「海洋產","       業發展條例」均未完成立法作業。","          臺灣四面環海，理應積極透過法制化來強化各項海洋管理措施，為提升我國海","       洋產業競爭、確保海洋之永續利用開發，並確保國家海洋權益及安全，海洋委員","       會允宜加速推動海洋三法之立法，以利海洋政策之推行。爰請海洋委員會針對立","       法進度進行檢討並提出相關時程規劃，向立法院內政委員會提出書面報告。","                提案人：王美惠","                連署人：吳琪銘  湯蕙禎  賴惠員","二十、我國對於轄管海域之利用與管理，長期分散於各相關部會，由各目的事業主管依","     法令或計畫逕為管理與使用。故推動制定「海域管理法」、「海洋保育法」及「海","     洋產業發展條例」（簡稱海洋三法)之立法推動，係海洋委員會最重要施政工作之一","     。","          經查截至109年8月底止，海洋委員會對於上述海洋三法之推動情形，有關「海","       域管理法」業於109年8月18日經行政院完成第1次審議尚待彙集各部會意見後修正","       。又「海洋保育法」於109年8月20日經行政院召開第1次審查會議，該會依「中央","       行政機關法制作業應注意事項」第16點規定，規劃辦理海洋保育法（草案）相關","       子法擬定前期作業委辦計畫，顯有立法怠惰之虞。爰請海洋委員會向立法院內政","       委員會提出書面報告。","                提案人：陳玉珍","                連署人：葉毓蘭  林思銘","廿一、海洋三法(海域管理法、海洋保育法、海洋產業發展條例)攸關國家海洋治理、保","     育、發展政策，108年底完成預告與意見收集後，迄今仍未整合相關部會意見，海洋","     委員會怠於法制作業，殊有不妥，爰請海洋委員會儘速將海洋三法草案送入立法院","     審議，加速完成立法，以利各項相關業務、職掌之進行。","                提案人：林思銘","                連署人：林文瑞  鄭天財Sra Kacaw","廿二、110年度海洋委員會單位預算第2目「海洋業務」編列2億3,639萬6千元，其中「綜","     合規劃管理」之「業務費」，編列807萬3千元，辦理海洋委員會海洋政策之統合規","     劃、協調及推動，國內外海洋事務發展情勢研析與政策措施之研擬及評估，海洋基","     本法令之研究及推動。","          海洋委員會依法推動制定「海域管理法」、「海洋保育法」及「海洋產業發展","       條例」之立法推動，為目前當前最重要施政工作之一。截至109年8月底止，該會","       對於海洋三法推動情形尚在立法進度中。","          允宜加速推動海洋三法立法，提供修法期程，以利海洋政策業務之遂行。爰請","       海洋委員會向立法院內政委員會提出書面報告。","                提案人：羅美玲","                連署人：王美惠  湯蕙禎","    第2項 海巡署及所屬236億7,866萬元，照列。","    本項通過決議20項：","一、110年度海巡署及所屬單位預算「派員出國計畫」、「大陸地區旅費」編列252萬4千","   元、28萬7千元，分別凍結十分之一，俟海巡署及所屬待疫情舒緩後，就下列各案向","   立法院內政委員會提出書面報告後，始得動支。","(一)為參加定期國際會議以維護我國海洋權益、並訪問駐外單位與我國駐外機構及僑民","   進行參訪交流等業務，海巡署110年「派員出國計畫」預算共編列252萬4千元。為提","   升兩岸共同打擊犯罪之成效，強化兩岸海上執法，以及建立兩岸海上搜救合作機制等","   業務，海巡署110年「派員赴大陸計畫」預算共編列28萬7千元。鑑於國際間武漢肺炎","   疫情尚未趨緩，近來歐美各國及中國大陸又爆發第二波疫情，可見110年度是否得以","   如期照計畫出國仍屬未知。為撙節預算，並保留我國進行國際交流參訪之能量以提升","   我國海巡實力，爰此，凍結該項預算，俟海巡署待國際疫情趨緩後，向立法院內政委","   員會提出110年確定之出國計畫書面報告後，始得動支。","                提案人：王美惠","                連署人：吳琪銘  湯蕙禎  賴惠員","(二)有鑑於新型冠狀病毒肺炎影響，疫情嚴峻，短期內似難平息。惟截至109年10月31日","   止，美國確診人數高達910萬人，死亡人數高達22萬人以上；菲律賓確診高達38萬人","   ，死亡人數7千多人；日本確診人數10萬人以上，死亡人數1千多人，確診及死亡人數","   仍不斷攀升，故非必要之出國考察、訪問應儘量避免，相關出國旅費編列實有斟酌必","   要。海巡署及所屬110年度於「派員出國計畫」共編列252萬4千元，合計10項計畫，","   包括訪問計畫3項、開會計畫4項、進修及實習計畫各1項。爰凍結該項預算，俟海巡","   署待110年新型冠狀病毒肺炎國際疫情減緩後，向立法院內政委員會提出書面報告，","   始得動支。","                提案人：鄭天財Sra Kacaw  陳玉珍  林文瑞","(三)110年度海巡署及所屬單位預算第2目「海巡業務」編列110億5,798萬4千元。海巡署","   為精進我國海巡工作、海巡規劃及管理等政策及相關配套措施，於110年規劃派員出","   國至帛琉、馬紹爾、美國、日本、菲律賓、密克羅尼西亞等國家進行太平洋漁業巡護","   任務訪問、參加臺日海巡機關執法交流及海難搜救會議、參加美國海岸防衛隊專業訓","   練等共10項計畫。惟考量世界各國嚴重特殊傳染性肺炎疫情嚴峻，且近期各國確診人","   數持續攀升，具我國公共衛生專家陳建仁表示，儘管疫苗普及接種且具抗體後才可能","   解封，我國最快亦須等到110年年中才可能完成條件。為保障我國疫情控制得宜及公","   務人員身心健康，爰凍結該項預算，俟海巡署待國際疫情嚴峻狀況趨緩，出國人員備","   妥防疫計畫及相關設備，向立法院內政委員會提出書面報告，始得動支。","                提案人：黃世杰  賴惠員  羅美玲","(四)有鑑於新型冠狀病毒疫情(COVID-","   19)仍在全球肆虐，根據衛生福利部疾病管制署統計，截至109年11月17日已造成超過","   5,500萬人確診，甚至導致全球約132萬人死亡。針對該疫情，除相關疫苗普及期程仍","   未明確，且國內外許多專家學者也認為疫情趨緩之期程尚未明朗，因此各國目前對於","   邊境仍採取高度管制，另衛生福利部疾病管制署也仍針對本次疫情將全球之國際旅遊","   疫情建議等級設為最高等級。因此，應先確認110年出國計畫是否如期舉行，審慎評","   估前往的必要性。爰凍結該項預算，俟海巡署待國際疫情趨緩後，向立法院內政委員","   會提出書面報告，始得動支。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","二、為增列商港出境旅客行李檢查，及依籌建海巡艦統發展計畫進用人員等，海巡署11","   0年度較109年度預算增加編列2億8,469萬9千元。為提升海巡人力素質與落實海岸執","   法經驗，導致人事費增加；也因非洲豬瘟及新型冠狀病毒肺炎影響，加強國內防疫及","   邊境檢疫工作。惟近年人事費用大幅增加，爰就第1目「一般行政」項下「人員維持","   」編列125億4,532萬4千元，凍結100萬元，俟海巡署就適當配置勤務加強邊境防疫工","   作及建立相關因應機制企劃，向立法院內政委員會提出書面報告後，始得動支。","                提案人：張宏陸","                連署人：王美惠  湯蕙禎","三、110年度海巡署及所屬單位預算第2目「海巡業務」編列110億5,798萬4千元，凍結3","   ,000萬元(含派員出國計畫、大陸地區旅費預算均凍結十分之一)，俟就下列各案向立","   法院內政委員會提出書面報告後，始得動支。","(一)為增加海域巡護，查處不法越界船舶、維護海域資源，強化經濟海域護漁作為及確","   保國家海洋權益，海巡署強化海域治安、推動海洋事務，常年守護臺灣海域。惟自1","   06年度取締非法越界船隻逐年增加，109年度非法越界船隻大增，且危害我國海域權","   益與漁民作業安全；且近期中國船隻有組織、系統性侵擾我國海域及盜採我國海洋資","   源，爰凍結該項預算，俟海巡署就抽砂船查緝暨驅離專案計畫及擴大海洋保育執法範","   圍可行性，向立法院內政委員會提出書面報告後，始得動支。","                提案人：張宏陸","                連署人：王美惠  湯蕙禎","(二)110年度海巡署及所屬單位預算第2目「海巡業務」編列110億5,798萬4千元，查海巡","   署規劃設置空勤隊，負責海上救災、救難、救護、觀察偵查及運輸等事項，惟有關該","   隊人力配置、與國防部及內政部之任務合作配合、教育訓練、器具保養等事務均未有","   詳細資料，爰凍結該項預算，俟海巡署向立法院內政委員會提出書面報告後，始得動","   支。","                提案人：黃世杰  賴惠員  羅美玲","(三)110年度海巡署及所屬單位預算第2目「海洋業務」編列110億5,798萬4千元，其中「","   國外旅費」，編列183萬6千元，惟109年度全球新型冠狀病毒肺炎疫情流行，期間國","   際往返需耗費大量人力及時間，應適量減少考察之業務，以線上方式交流較為妥適，","   110年度國際疫情恐有升溫之跡象，爰凍結該項預算，俟海巡署待疫情趨緩後，向立","   法院內政委員會提出國際交流規劃之書面報告，始得動支。","                提案人：張宏陸","                連署人：王美惠  湯蕙禎","(四)為照顧偵搜犬隻及維護其健康品質，海巡署於110年度預算針對偵搜犬所需飼料及用","   品、醫療編列相關預算，並於109年11月13日提供相關說明資料，敘明110年度預算共","   編列325萬3千元，包含犬隻醫療保健費104萬1千元、犬隻及領犬員用品費152萬1千元","   及專業訓練教官鐘點費69萬1千元。","        惟經檢視相關資料，實難以了解海巡署及所屬辦理海巡偵搜犬區隊業務，例如犬","     隻執勤分配情形、照顧計畫及犬隻飼料及醫療等經費編列項目、基準及額度等內容","     ，且核與預算書內容不符，","        為了解海巡署及所屬針對偵搜犬區隊110年度預算編列項目、基準、額度及相關","     推動計畫，爰凍結該項預算，俟海巡署向立法院內政委員會提出書面報告後，始得","     動支。","","","        |序號|海巡署110年度預算書      |海巡署2020\/11\/13提供資料 |預算差額    |","|    |預算項目    |預算額度    |預算項目    |預算額度    |            |","|1   |偵搜犬飼料及|95萬4千元   |犬隻及領犬員|152萬1千元  |-56萬7千元  |","|    |用品        |            |用品        |            |            |","|2   |偵搜犬醫療（|999萬7千元  |犬隻保健醫療|104萬1千元  |895萬6千元  |","|    |含人員體檢等|            |            |            |            |","|    |各項目）    |            |            |            |            |","|3   |偵搜犬訓練費|19萬6千元   |專業教官鐘點|69萬1千元   |-49萬5千元  |","|    |            |            |費          |            |            |","|4   |總計        |1,114萬7千元|總計        |325萬3千元  |789萬4千元  |","","","                提案人：黃世杰  賴惠員  羅美玲","(五)110年度海巡署及所屬單位預算第2目「海洋業務」項下「海巡規劃及管理」編列3億","   4,881萬2千元，經查：「智慧型港區監視系統建置計畫」，106至108年度完成建置9","   0處智慧型港區監視系統，108年度運用於走私、偷渡、為民服務、違反漁業法及協助","   勤務蒐證等案計46萬0,546件。惟近3年度(106至108年度)該署各分署港區監視系統攝","   影機及DVR主機相關設備共514臺，每年平均損壞報修案件卻超過700件，應改善檢討","   ，並降低損壞案件數，以利提升整體海岸巡防勤務效能。爰凍結該項預算，俟海巡署","   向立法院內政委員會提出書面報告後，始得動支。","                提案人：林思銘","                連署人：林文瑞  鄭天財Sra Kacaw","(六)海巡署智慧型港區監視系統共裝設攝影機及DVR主機相關設備共514臺，近3年每年平","   均報修件數逾700件，實屬偏高，恐影響港區之安檢及情蒐工作，海巡署應於保固期","   間檢討損壞原因，確實降低損壞件數。爰凍結該項預算，俟海巡署向立法院內政委員","   會提出書面報告後，始得動支。","                提案人：賴惠員","                連署人：王美惠  湯蕙禎","(七)110年度海巡署及所屬單位預算第2目「海巡業務」項下「海巡規劃及管理」編列3億","   4,881萬2千元，其中「大陸地區旅費」編列28萬7千元，惟109年度全球新型冠狀病毒","   肺炎疫情流行，期間國際往返需耗費大量人力及時間，110年度國際疫情恐有升溫之","   跡象，應適量減少考察之業務；且109年度兩岸海上執法共同打擊犯罪，遏制效果恐","   有疑慮，爰凍結該項預算，俟海巡署待國際疫情趨緩後，向立法院內政委員會提出書","   面報告，始得動支。","                提案人：張宏陸","                連署人：王美惠  湯蕙禎","(八)","   110年度海巡署及所屬單位預算第2目「海巡業務」編列110億5,798萬4千元。針對海","   上聯合搜救演練、海上執法等業務，海巡署規劃派員赴大陸北京、廈門、福州、上海","   等地進行交流及演練。惟考量該國嚴重特殊傳染性肺炎疫情嚴峻且未明，為保障我國","   海巡人員健康，爰凍結該項預算，俟海巡署待國際疫情趨緩後，向立法院內政委員會","   提出書面報告，始得動支。","                提案人：黃世杰  賴惠員  羅美玲","(九)海巡署110年度派員赴陸計畫共4項，編列28萬7千元。有鑑於新型冠狀病毒疫情(CO","   VID-","   19)仍在全球肆虐，根據衛生福利部疾病管制署統計，截至109年11月17日已造成超過","   5,500萬人確診，甚至導致全球約132萬人死亡。針對該疫情，除相關疫苗普及期程仍","   未明確，且國內外許多專家學者也認為疫情趨緩之期程尚未明朗，因此各國目前對於","   邊境仍採取高度管制，另衛生福利部疾病管制署也仍針對本次疫情將全球之國際旅遊","   疫情建議等級設為最高等級。因此，應先確認110年赴陸計畫是否如期舉行，審慎評","   估前往的必要性。爰凍結該項預算，俟海巡署待國際疫情趨緩後，向立法院內政委員","   會提出書面報告，始得動支。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","(十)110年度海巡署及所屬單位預算第2目第1節「海巡規劃及管理」項下「巡防作業」分","   別編列大陸地區旅費及國外旅費17萬6千、36萬6千元，合計54萬2千元。預算說明係","   為派員赴中國大陸及外國參加會議、出席活動…等事務之用。","        然中央流行疫情指揮中心指揮官陳時中日前接受媒體訪問時指出，歐洲病例數持","    續創新高且世界疫情也沒有減緩；對於跨境移動甚或國際旅行直至110年年底之前，","    可能性不高。","        爰此，凍結該項預算，俟海巡署待中央流行疫情指揮中心開放邊境旅行後，且該","    署針對派員赴往大陸及國外地區參加會議、出席活動等事之必要性及具體成效評估","    ，向立法院內政委員會提出書面報告，始得動支。","                提案人：林文瑞","                連署人：林思銘  鄭天財Sra Kacaw","(十一)110年度海巡署及所屬單位預算第2目第1節「海巡規劃及管理」項下「巡防作業」","     ，共編列994萬9千元，其中「大陸地區旅費」編列17萬6千元，然因考量全球新型","     冠狀病毒肺炎疫情對於110年度影響仍不明，可預期赴大陸地區考察，仍有相當風","     險。且目前兩岸關係處於低盪狀態，我方政府多次闡明兩岸關係的立場，在互動方","     面仍未見改善，為督促預算有效運作，爰此，凍結該項預算，俟海巡署待國際疫情","     趨緩後，向立法院內政委員會提出書面報告，始得動支。","                提案人：吳琪銘","                連署人：王美惠  湯蕙禎","(十二)","     110年度海巡署及所屬單位預算第2目「海巡業務」第1節「海巡規劃及管理」編列","     3億4,881萬2千元，其中「巡防作業」之「業務費」編列「國外旅費」36萬6千元，","     辦理參加中西太平洋漁業委員會會議、臺日漁業委員會議、臺菲海巡機關執法交流","     等工作。然由於國際間武漢肺炎疫情仍未趨緩，請海巡署應視國際疫情情勢，評估","     公務出國之規劃。爰凍結該項預算，俟海巡署審酌國際疫情情勢後，向立法院內政","     委員會提出書面報告，始得動支。","                提案人：羅美玲","                連署人：王美惠  湯蕙禎","(十三)110年度海巡署及所屬單位預算第2目第1節「海巡規劃及管理」項下「巡防作業」","     編列994萬9千元，其中「國外旅費」編列36萬6千元，然因考量全球新冠肺炎疫情","     對於110年度影響仍不明，可預期赴國外地區考察開會，仍有相當風險。為督促預","     算有效運作，爰凍結該項預算，俟海巡署待國際疫情趨緩後，向立法院內政委員會","     提出書面報告，始得動支。","                提案人：吳琪銘","                連署人：王美惠  湯蕙禎","(十四)海巡署年度施政目標為維護海域治安，需廣拓情蒐，嚴密邊境控管，方能更有效","     打擊跨境重大犯罪、防制槍、毒走私及非法入出國活動。因武漢肺炎疫情影響，各","     國邊境管制嚴謹，造成海上偷渡及非法走私案件增加，其中越南偷渡客頻傳，已在","     臺灣結合為一同鄉體系，形成臺灣治安與防疫一大隱憂；而市面上亦出現從對岸走","     私販賣陽澄湖大閘蟹，不僅造成我國防疫漏洞，更有危害國人身體健康。海巡署對","     於查緝非法走私，應掌握相關情報來源，然走私猖獗可見情報蒐整不盡周全。","          且目前兩岸關係陷於急凍狀態，相關交流活動已中斷，顯無編列交流經費之","       必要。為撙節預算，爰凍結大陸地區旅費預算，俟海巡署就具體改善計畫，向立","       法院內政委員會提出書面檢討報告後，始得動支。","                提案人：王美惠","                連署人：吳琪銘  湯蕙禎  賴惠員","(十五)110年度海巡署及所屬單位預算第2目第1節「海巡規劃及管理」項下編列「情報蒐","     整作業」978萬元，其中「大陸地區旅費」編列11萬1千元，係為赴大陸地區辦理兩","     岸共同打擊犯罪執法交流等經費。經查：109年新型冠狀病毒肺炎疫情方興未艾，","     且兩岸關係持續緊張下，外界屢屢傳出兩岸已進入「準戰爭狀態」，反送中事件後","     兩岸共同打擊犯罪政策亦未彰顯其成效，如此狀況下應盡量避免、減少出國，爰凍","     結該項預算，俟海巡署待國際疫情趨緩後，向立法院內政委員會提出書面報告，始","     得動支。","                提案人：林思銘","                連署人：林文瑞  鄭天財Sra Kacaw","(十六)110年度海巡署及所屬單位預算第2目第1節「海巡規劃及管理」情報蒐整作業項下","     之「大陸地區旅費」科目項下，預算數編列11萬1千元。然109年度大陸地區船隻，","     越界抽砂、捕魚事件，層出不窮，業務報告中指出「持續推動兩岸協同執法，以有","     效遏阻盜砂行為」，兩岸協同執法打擊犯罪成效有限。再者，以目前的兩岸對峙局","     勢，協同執法之可能性不無疑慮。此外，因新型冠狀病毒肺炎        Covid-19","     在大陸地區疫情不明，現階段應避免赴大陸地區考察與交流，以減少我國防疫風險","     及危害人員健康，爰此，凍結該項預算，俟海巡署待疫情舒緩後，就近5年赴大陸","     地區交流執行成效、共同打擊犯罪成果，向立法院內政委員會書面報告後，始得動","     支。","                提案人：葉毓蘭  鄭天財Sra Kacaw  林思銘","(十七)110年度海巡署及所屬單位預算第2目第1節「海巡規劃及管理」項下「情報蒐整作","     業」編列978萬元，其中「大陸地區旅費」編列11萬1千元，然因考量全球新冠肺炎","     疫情對於110年度影響仍不明，可預期赴大陸地區辦理兩岸共打執法交流，仍有相","     當風險。且目前兩岸關係處於低盪狀態，我方政府多次闡明兩岸關係的立場，在互","     動方面仍未見改善，為督促預算有效運作，爰凍結該項預算，俟海巡署待國際疫情","     趨緩後，向立法院內政委員會提出書面報告，始得動支。","                提案人：吳琪銘","                連署人：王美惠  湯蕙禎","(十八)110年度海巡署及所屬單位預算第2目第1節「海巡規劃及管理」項下「情報蒐整作","     業」編列978萬元，其中「國外旅費」編列79萬4千元，然因考量全球新冠肺炎疫情","     對於110年度影響仍不明，可預期赴國外地區考察開會，仍有相當風險。為督促預","     算有效運作，爰凍結該項預算，俟海巡署待國際疫情趨緩後，向立法院內政委員會","     提出書面報告，始得動支。","                提案人：吳琪銘","                連署人：王美惠  湯蕙禎","(十九)110年度海巡署及所屬單位預算第2目「海巡業務」第1節「海巡規劃及管理」編列","     3億4,881萬2千元，其中「情報蒐整作業」之「業務費」編列「國外旅費」79萬4千","     元，係辦理臺菲海巡交流合作、臺日海巡機關執法交流及海灘搜救合作等國際性會","     議工作。然由於國際間武漢肺炎疫情仍未趨緩，請海巡署應視國際疫情情勢，評估","     公務出國之規劃。爰凍結該項預算，俟海巡署審酌國際疫情情勢後，向立法院內政","     委員會提出書面報告，始得動支。","                提案人：羅美玲","                連署人：王美惠  湯蕙禎","(二十)為建立政府資訊公開制度，便利人民共享及公平利用政府資訊，保障人民知的權","     利，增進人民對公共事務之瞭解、信賴及監督，並促進民主參與特制定「政府資訊","     公開法」。而該法第7條亦規定應公開事項。然查海巡署全球資訊網，相關政府資","     訊公開似未建置完整，部分內容無法由網站首頁進入使用，須以搜尋引擎打入關鍵","     字才能查找到，例如：海巡署單位預決算、獎補助紀錄及相關會議紀錄等等。爰凍","     結該項預算，俟海巡署全面檢討網站之營運管理及資訊呈現，將相關政府應公開資","     訊於海巡署全球資訊網上提供相關連結，以利民眾使用，並於1個月內向立法院內","     政委員會提出書面報告後，始得動支。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","(廿一)海巡署依行政院政策辦理資訊安全監控中心(Security             Operation","      Center，SOC)基礎環境暨監控系統軟硬體設施等，分年執行，於110年度「海巡規","      劃及管理」通信資訊管理作業之「設備及投資」科目項下，編列所需經費9,000萬","      元，全案計畫高達4億餘元，如此鉅額投資，全案詳細規劃及後續資安維護等之預","      期效益為何？爰凍結該項預算，俟海巡署向立法院內政委員會提出本計畫執行之書","      面報告後，始得動支。","                提案人：葉毓蘭  鄭天財Sra Kacaw  林思銘","(廿二)資安就是國安，維護關鍵基礎設施之資訊安全，於國家安全影響甚鉅；查海巡署","     及所屬於108迄110年，執行資通訊安全防護系統更新汰換計畫，雖依立法院預算中","     心評估報告，過去海巡署及所屬所發生之資訊安全事件僅2件，且情節輕微；但隨","     中國對周邊海域之領土主張，其海上武警亦不斷擴張行動力度，包含東海、南海等","     區域情勢緊張，海巡署作為海上權益保障的第一線，其資訊安全標準應加緊提高。","     然查預算書就該項計畫108年執行效益、未來執行規劃，說明未臻明確，爰凍結該","     項預算，俟海巡署就該項計畫向立法院內政委員會提出書面報告後，始得動支。","                提案人：張宏陸","                連署人：王美惠  湯蕙禎","(廿三)","     110年度海巡署及所屬單位預算第2目「海巡業務」第1節「海巡規劃及管理」編列","     3億4,881萬2千元，其中「通信資訊管理作業」之「設備及投資」，原列「資訊軟","     硬體設備費」9,200萬元，辦理資通訊安全防護監控系統、網路傳輸及終端軟硬體","     設施汰換計畫，海巡行動裝置驗證系統籌建計畫。","          然近3年度各分署港區監視系統妥善率資料觀之，妥善率雖逐年提高且均逾9成","       8，但攝影機及DVR主機相關設備共514臺，每年平均損壞報修逾700件容有偏高，","       允宜檢討改善，降低損壞案件數。爰凍結該項預算，俟海巡署向立法院內政委員","       會提出書面報告後，始得動支。","       近3年度港區監視系統之妥善率概況表          單位：臺；件；%","|單   位   |設備數        |106年 |107年  |108年 |106年 |107年 |108年 |","|          |              |妥善率|妥善率 |妥善率|損壞報|損壞報|損壞報|","|          |              |      |       |      |修案件|修案件|修案件|","|          |              |      |       |      |數    |數    |數    |","|          |攝影  |DVR   |      |       |      |      |      |      |","|          |機數  |主機數|      |       |      |      |      |      |","|北部分署  |153   |23    |99.0  |98.6   |99.9  |129   |114   |173   |","|中部分署  |49    |11    |99.2  |99.2   |100.0 |209   |234   |268   |","|南部分署  |148   |22    |97.7  |98.6   |99.9  |327   |290   |205   |","|東部分署  |29    |4     |95.8  |99.2   |100.0 |40    |38    |28    |","|金馬澎分署|67    |8     |-     |99.6   |99.9  |-     |41    |81    |","|合    計  |446   |68    |98.3  |98.9   |99.9  |705   |717   |755   |","","","說    明：資料統計至108年12月底止。","資料來源：海巡署提供。","","                提案人：羅美玲","                連署人：王美惠  湯蕙禎","(廿四)海洋資源永續運用係109年度起我國重要施政方針，與海洋業務相關之各單位亦提","     出各類跨部會計畫；查海巡署及所屬110年度單位預算案中，多個計劃項目皆列出","     「提升海洋汙染防治及海洋保育成效，確保海洋資源永續發展」的預期成果，然而","     在預算書中未見詳細經費運用計畫或說明。爰凍結該項預算，俟海巡署向立法院內","     政委員會提出書面報告後，始得動支。","                提案人：張宏陸","                連署人：王美惠  湯蕙禎","(廿五)為落實行政院「向海致敬-","     海域潔淨與開放總體計畫」，海巡署110年度預算於「海巡工作」計畫中編列3,70","     0萬元用於北部2處(龍門、白來分)、中部3處(龍鳳、梧棲、東石)、南部4處(興達","     、鼓山、琉球、興海)、東部3處(南海園、靜洋、興安)辦理共12處「海洋驛站」。","","","          查海巡署現設有至少23處「鐵馬驛站」(含5處整合型服務據點)，18處鐵馬驛","       站均係利用安檢所設置。上開110年度海洋驛站設置亦係利用現有海巡營區或安檢","       所活化整修設置。","          海巡署全國安檢所據點共約265處，為避免海巡署現有「鐵馬驛站」及未來「","       海洋驛站」設置重複浪費投資，並與地方政府警政系統之「鐵馬驛站」有所區分","       ，海巡署應就現有其所屬「鐵馬驛站」之服務成效、人員能量、各據點廳舍設備","       及海洋教育或旅遊服務實際需求、鐵馬驛站與海洋驛站之整合取代或增減、對海","       巡安檢核心業務之影響、由其他機關負擔權責等，先行綜合評估據以整體規劃。","       爰凍結該項預算，俟海巡署就上述評估整體規劃，向立法院內政委員會提出書面","       報告後，始得動支。","                提案人：管碧玲","                連署人：王美惠  湯蕙禎","(廿六)海巡署北中南東各分署均編列預算改善所屬多處海洋驛站之廳舍並建置展覽空間","     ，作為海洋教育及休憩場所，惟查海洋委員會海域遊憩活動一站式資訊服務平臺與","     海巡署服務據點列表，卻未見網路上頗有名氣之靜洋或其他海洋驛站相關介紹，顯","     見宣傳不足，或難達成設置之政策目標，爰凍結該項預算，俟海巡署向立法院內政","     委員會提出書面報告後，始得動支。","                提案人：賴惠員","                連署人：王美惠  湯蕙禎","(廿七)海巡署曾擬具「針對籌建空中能量」之書面報告指出，海洋委員會希望因應周遭","     海域情勢的變化，以及國際海巡發展的趨勢，建議調整我國「公務航空器一元化」","     政策，讓海洋委員會能夠籌建「海巡航空機隊」。","          經查海空聯合勤務確實有利於海巡工作的強化，也有利於平戰轉換的機制建立","       ，且據審計部108年度中央政府總決算審核報告指出：「…海巡署研議籌建專屬空","       巡機隊，基於當前我國周遭海域情勢、周邊國家或先進國家海巡機關實務及現行","       與內政部空中勤務總隊共勤運作情形等考量，或有其必要性與可行性，惟宜審慎","       蒐研評估相關事項，以期周延」。爰凍結該項預算，俟海巡署積極與相關單位協","       商，確認可行性及協同執勤方式，以確保艦載與落艦規劃遂行，並針對「海巡署","       與內政部空中勤務總隊共勤運作情形」，向立法院內政委員會提出書面報告後，","       始得動支。","                提案人：陳玉珍","                連署人：葉毓蘭  林思銘","(廿八)海岸巡防法第3條、第4條規定，海巡署有掌理入出港船舶或其他運輸工具之安全","     檢查之責。查交通部航港局逾檢船舶公開資料查詢系統發現，截至109年10月26日","     止，海巡署共有9艘艦艇是逾期未完成檢查，其中有3艘適航水域是屬於外海範圍：","     CG132(桃園艦1000噸級)、CG102(偉星艦                    2,000噸級)、PP-","     10056(100噸級)，其中包括部分船艦已除役者，仍列逾檢名單未能及時予以更新。","","","          依船舶法第26條規定，大船(總噸位20以上之船舶)，每一年要進行定期檢查。","       船舶法第23條第3項規定：船舶應依規定檢查合格，並將設備整理完妥，始得航行","       ，爰未依規定檢查合格之船舶不得航行。","          面對近日中國漁船、抽(運)砂船嚴重危害我國海域之突發事件，海巡署艦艇如","       未如期完成定檢問題，將會影響海巡署執法之能量。爰凍結該項預算，俟海巡署","       就艦艇逾期檢查之檢討、未來各項檢查精進與改善，向立法院內政委員會提出書","       面報告後，始得動支。","                提案人：沈發惠","                連署人：王美惠  湯蕙禎","(廿九)","     110年度海巡署及所屬單位預算第2目第2節「海巡工作」編列107億0,917萬2千元，","     其中「艦隊勤務」編列94億5,580萬5千元，係為辦理海域巡防，海洋權益與海事安","     全維護等事項，其中包含漁業巡護、大陸船舶越界人船留置等業務經費。","          經查近來中國大陸漁船越界捕魚及抽砂船越界盜採砂石之情事頻傳，導致我國","       國土與海洋資源嚴重蒙受損失，更侵犯漁民與附近居民之人身及財產安全。為有","       效嚇阻非法入侵，海巡署應強力執法驅離及取締越界陸船並施以重罰，以守護我","       國海域並保育海洋環境。","          面對我國海域屢遭侵犯，為要求海巡艦隊持續加強巡防勤務，除了增派大型艦","       船，也要加強取締之力度，並宣導民眾在岸際有發現任何不法情事時應主動通報","       。爰凍結該項預算，俟海巡署提出改進措施並向立法院內政委員會提出書面報告","       後，始得動支。","                提案人：王美惠","                連署人：吳琪銘  湯蕙禎  賴惠員","(三十)我國為辦理黑鷹直升機(UH-60M)落艦，於110年度辦理UH-","     60M落艦訓練費，然查UH-","     60M雖可耐9級風，但為陸基型直升機，機尾輪無法置於機腹下，前後輪距超過降落","     區限制，無法於3,000噸巡防艦進行落艦。經詢問後，目前落艦訓練欲以4,000噸級","     海巡艦進行訓練對象，而海巡署主要負責艦艇上之空中管制官及甲板作業人員部分","     進行訓練，然經查國防部海軍、空軍司令部及內政部空中勤務總隊110年度皆無類","     似配合辦理落艦訓練經費，其如何配合、合作以及未來期程之規劃有待釐清。爰凍","     結該項預算，俟海巡署向立法院內政委員會提出書面報告後，始得動支。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","(卅一)海巡署近期積極辦理黑鷹直升機及海軍S-","     70C反潛直升機落艦組合訓練，以因應更多元的海上任務與挑戰，逐步厚植海上巡","     防能量，有效捍衛主權及漁權，顯見黑鷹直升機落艦訓練實屬刻不容緩之事。惟直","     升機落艦訓練目前進度如何？109年度辦理過幾次？成效如何？110年度預計辦理幾","     次？預劃於何艦艇施訓?是否影響勤務遂行?預期目標為何？均應有週全之規劃。爰","     凍結該項預算，俟海巡署就該案執行規劃，向立法院內政委員會提出書面報告後，","     始得動支。","                提案人：葉毓蘭  鄭天財Sra Kacaw  林思銘","(卅二)海巡署110年度於「海巡工作」艦隊勤務之「一般事務費」科目項下編列預算198","     萬7千元，以辦理落艦訓練等。該署為因應更多元的海上任務與挑戰，逐步厚植海","     上巡防能量，有效捍衛主權及漁權，近期積極辦理黑鷹直升機、海軍S-","     70C反潛直升機落艦組合訓練，顯見直升機落艦訓練實屬刻不容緩之事。惟直升機","     落艦訓練目前進度如何？109年度辦理過幾次？成效如何？110年度預計辦理幾次？","     預劃於何艦艇施訓?是否影響勤務遂行?預期目標為何？均應有週全規劃，爰凍結該","     項預算，俟海巡署針對以上問題，向立法院內政委員會提出本案執行規劃書面報告","     後，始得動支。","                提案人：葉毓蘭  鄭天財Sra Kacaw  林思銘","(卅三)110年度海巡署及所屬單位預算「海巡工作-","     艦隊勤務」項下編列國外旅費67萬6千元，預算說明係為辦理漁業巡護旅費之用。","","","          然中央流行疫情指揮中心指揮官陳時中日前接受媒體訪問時指出，歐洲病例數","       持續創新高且世界疫情也沒有減緩；對於跨境移動甚或國際旅行直至110年年底之","       前，可能性不高。","          爰此，凍結該項預算，俟海巡署待中央流行疫情指揮中心開放邊境旅行後，且","       該署針對漁業巡護任務中旅費之必要性，向立法院內政委員會提出書面報告，始","       得動支。","                提案人：林文瑞","                連署人：林思銘  鄭天財Sra Kacaw","(卅四)為建立艦船艇之保養維修制度，落實艦船艇養護事項之管理，海巡署訂有「海巡","     艦船艇物資保養與管理手冊」，以利控管艦船艇養護經費運用之範圍，維持艦船艇","     妥善率。","          查海巡署106至109年9月止，艦船艇妥善率未達各該年度目標值67%之艦船艇數","       ，分別為48艘、38艘、19艘及6艘，分占各該年度總艦船艇數之24%、21%、11%及","       12%。又106至108年度，艦船艇維修期程逾122日艦船艇數，其中屬海損案件分別","       7艘、10艘及4艘，分占各該年度維修期程逾122日艦船艇數之15%、26%及21%。","          有關妥善率低於年度目標值艦船艇數占總艦船艇數之比率年平均逾1成，為確","       保艦船艇出勤率及調派機動性，海巡署應持續加強管理。爰凍結該項預算，俟海","       巡署提出艦船艇養護精進作為與改善方案，向立法院內政委員會提出書面報告後","       ，始得動支。","                提案人：沈發惠","                連署人：王美惠  湯蕙禎","(卅五)海巡署艦隊分署籌建海巡艦艇，分10年執行，110年度預算案於「海巡工作-","     艦隊勤務」之「設備及投資」科目項下編列第4年建造經費61億9,369萬7千元，目","     前執行進度如何？之前海軍獵雷艦弊案，海巡署是否針對類此情形，研訂相關履約","     風險管控機制？又1,000噸巡防艦每艘造價概約11億7千3百餘萬元，而600噸巡防艦","     每艘造價約為12億3百餘萬元，何以噸位小之艦艇，反而造價高昂？","          海巡署所屬單位各類隊長職缺，僅艦隊分署的隊長職務區分為「第九職等至第","       十職等」及「單列第九職等」二類，組織法上並未就此加以區別，同為海巡署所","       屬隊長職務，何以編制表如此差別規定，再者，所謂的乙種隊執法海域（如布袋","       隊概約40浬）並未比其他分署隊長或查緝隊長所轄的區域為小，何以艦隊分署乙","       種隊的隊長職等單列九職等，甲種隊的任務與乙種隊並無差異，海巡署在籌建大","       量艦艇之際，只重硬體設備的提升，而忽視人員職務之合理規劃，士氣之鼓舞，","       何以育才、留才，為國所用？","          艦隊分署為辦理「艦隊分署第十（馬祖）海巡隊廳舍新建工程計畫(108-","       112年)」及「恆春海巡隊營舍新建工程計畫(109-","       111年)」，於110年度分別編列預算3,059萬2千元、900萬元，此2項工程計畫至1","       09年8月份，預算執行率偏低，詳細辦理進度及預算執行情形為何？是否研訂相關","       履約風險管控作為？","          爰凍結該項預算，俟海巡署向立法院內政委員會提出上述問題詳細書面報告後","       ，始得動支。","                提案人：葉毓蘭  鄭天財Sra Kacaw  林思銘","(卅六)配合內政部公共服務據點整備－公有危險建築物補強重建方案之執行，海巡署自","     107年度起自辦所轄公有建築物實施耐震能力評估及補強廳舍作業。經查，海巡署","     各分署公有建築物，待補強工程及代拆除完成率不佳，另預算編列耐震補強工程部","     分計畫執行率不佳，爰凍結該項預算，俟海巡署針對上述問題向立法院內政委員會","     提出改善加強辦理之書面報告後，始得動支。","                提案人：張宏陸","                連署人：王美惠  湯蕙禎","(卅七)經查，艦隊分署辦理「艦隊分署本部船務料件管理辦公室及所屬臺東海巡隊廳舍","     等建築物耐震補強工程」等8項工程，109年度編列預算數合計4億0,531萬6千元，","     迄至8月底止分配數1億8,584萬6千元，執行數1億4,421萬8千元，分配預算執行率","     77.6%，其中「艦隊分署本部船務料件管理辦公室及所屬臺東海巡隊廳舍等建築物","     耐震補強工程」及「北部分署所屬粉鳥林安檢所、美灩山安檢所及岳明營區等建築","     物耐震補強工程」2項工程，分配預算執行率分別為49.23%及0%，預算執行情形未","     盡理想。","          爰凍結該項預算，俟海巡署針對「艦隊分署所轄公有建築物耐震補強工程預算","       執行率」之改進措施，向立法院內政委員會提出書面報告後，始得動支。","                提案人：陳玉珍","                連署人：葉毓蘭  林思銘","(卅八)","     110年度海巡署預算案於「海巡工作」辦理所屬基層廳舍新（整）建暨海洋教育及","     休憩場所改善工程，其中包括：艦隊分署第十（馬祖）海巡隊廳舍新建工程計畫3","     ,059萬2千元、恆春海巡隊營舍新建工程計畫900萬元：","","海巡署及所屬110年度基層廳舍新（整）建暨海洋教育及休憩場所改善工程預算編列情形","","                                                              （單位：千元）","|計畫名稱                     |計畫期間     |計畫總經費   |110年度預算數|","|基層廳舍新（整）建工程部分   |             |             |             |","|1.艦隊分署第十（馬祖）海巡隊 |108-112年    |300,000      |30,592       |","|廳舍新建工程計畫             |             |             |             |","|2.恆春海巡隊營舍新建工程計畫 |109-111年    |129,512      |9,000        |","","","          其中「艦隊分署第十（馬祖）海巡隊廳舍新建工程計畫」，至109年8月底累計","       預算編列1,000萬元，累計執行數149萬8千元，累計執行率僅14.98%、「恆春海巡","       隊營舍新建工程計畫」，109年度預算數300萬元，至8月底分配數20萬元，執行數","       僅5萬2千元，分配預算執行率26.0%，2項工程計畫預算執行率皆偏低。","          另外，「第一岸巡隊部暨烏石港安檢所營舍合署新建工程」、「107-","       111年偵防分署雲林查緝隊新建工程計畫」2項計畫，已多次修正計畫期程及調增","       經費，也應予檢討：","  海巡署及所屬基層廳舍新（整）建工程執行情形                      單位：千元","|計畫別     |計  畫 |預算編列及執行情形           |辦理情形            |","|           |總經費 |                             |(實際進度與         |","|           |       |                             |預定進度差異分析)   |","|                   |         |迄109年度累計                           |","|                   |         |編列數                                  |","|                   |         |109年度  |109年度  |109年度  |執行率(2)|","|                   |         |編列數   |迄8月底  |迄8月底  |\/(1)     |","|                   |         |         |分配數(1)|執行數(2)|         |","|1.艦隊分署本部船務 |20,207   |20,207   |18,007   |8,865    |49.23%   |","|料件管理辦公室及臺 |         |         |         |         |         |","|東海巡隊廳舍等建築 |         |         |         |         |         |","|物耐震補強工程     |         |         |         |         |         |","|2.北部分署所屬粉鳥 |76,989   |76,989   |24,343   |0        |0%       |","|林安檢所、美灩山安 |         |         |         |         |         |","|檢所及岳明營區等建 |         |         |         |         |         |","|築物耐震補強工程   |         |         |         |         |         |","|3.中部分署所屬舊外 |23,417   |23,417   |20,234   |16,845   |83.25%   |","|埔安檢雷達站、下湖 |         |         |         |         |         |","|口安檢所及溪仔崙安 |         |         |         |         |         |","|檢所等建築物耐震補 |         |         |         |         |         |","|強工程             |         |         |         |         |         |","|4.南部分署所屬壽麓 |79,546   |79,546   |24,850   |20,097   |80.87%   |","|營區、蘆竹溝安檢所 |         |         |         |         |         |","|及鼓山營區等建築物 |         |         |         |         |         |","|耐震補強工程       |         |         |         |         |         |","|5.東部分署本部行政 |91,362   |91,362   |26,399   |26,545   |100.55%  |","|大樓及辦公房屋等建 |         |         |         |         |         |","|築物耐震補強工程   |         |         |         |         |         |","|6.金馬澎分署所屬尚 |39,438   |39,438   |22,247   |19,553   |87.89%   |","|義營區辦公大樓、瓦 |         |         |         |         |         |","|硐安檢所及赤馬安檢 |         |         |         |         |         |","|所大果葉廳舍等建築 |         |         |         |         |         |","|物耐震補強工程     |         |         |         |         |         |","|7.偵防分署所屬宜蘭 |16,195   |16,195   |16,195   |15,970   |98.61%   |","|查緝隊、新竹查緝隊 |         |         |         |         |         |","|及花蓮查緝隊等建築 |         |         |         |         |         |","|物耐震補強工程     |         |         |         |         |         |","|8.教育訓練測考中心 |58,162   |58,162   |33,571   |36,343   |108.26%  |","|及所屬海湖營區生活 |         |         |         |         |         |","|大樓等建築物耐震補 |         |         |         |         |         |","|強工程             |         |         |         |         |         |","|109年度小計        |405,316  |405,316  |185,846  |144,218  |77.6%    |","|1.艦隊分署所屬第十 |16,072   |-        |0        |-        |0%       |","|三（布袋）海巡隊廳 |         |         |         |         |         |","|舍等建築物耐震補強 |         |         |         |         |         |","|工程(110年)        |         |         |         |         |         |","|合    計           |421,388  |405,316  |185,846  |144,218  |77.6%    |","","","","    但其中部分工程如：「艦隊分署本部船務料件管理辦公室及所屬臺東海巡隊廳舍等","    建築物耐震補強工程」、「北部分署所屬粉鳥林安檢所、美灩山安檢所、岳明營區","    等建築物耐震補強工程」2項工程，執行率分別為49.23%、0%，預算執行率偏低。為","    了解「海巡署所轄各分署耐震補強工程」辦理情形，爰請海巡署每年向立法院內政","    委員會提出書面報告。","                提案人：湯蕙禎","                連署人：羅美玲  王美惠","七、海巡署於民國110年度編列「一般賠償」收入預算為1,701萬1千元，較109年度增加","   267千元。然而，此「一般賠償」之歲入來源，係包含志願役士兵不適服役及廠商違","   規賠償等之賠償收入在內，是項收入不宜以持續增加為目標，故即使應參考實際執行","   情況推估及編列，但宜持續瞭解原因且妥謀改善之道，方有助政策之推動。","       查近年海巡署及所屬志願士兵不適服現役之統計資料顯示，該不適服役人數之變","    動趨勢，由103年度75人攀升至108年度221人，其中尤以民國105年度266人為最多，","    若再觀察109年之統計，109年僅在8個月之內，志願役士兵不適服役人數即可多達1","    22人；此一不適服役之情況，對於我國未來海巡相關業務之人才培養與強化海域管","    理任務成效，著實令人擔憂。","       爰建請海巡署就最近5年以來，志願士兵不適服現役之事由進行統整、分析及檢","    討，並提出相關後續精進輔導與鼓勵之改革方案，於1個月內向立法院內政委員會提","    出書面報告。","|民國103年度至108年度8月底止海巡署及所屬各機關志願役士兵不適服人數統計 |","|項    目                                                              |","","","                提案人：張宏陸","                連署人：王美惠  湯蕙禎","八、有鑑於近期大陸漁船或抽砂船日趨頻繁進入我國經濟海域或領海區域進行不法行為","   ，嚴重影響我國海域生態及資源，海巡署也因應相關情事發生，加強巡邏取締。然據","   報載指出，我國部分海巡署執法人員似因其裝備過於老舊或其裝備無法於執法場域有","   效利用，導致相關執法方式無法有效發揮，恐導致無法有效嚇阻不法行為，致使我國","   領土、海之主權受損害，爰此，建請海巡署針對相關執法裝備進行盤點並視其執法環","   境給予適當之裝備，以保障我國海巡弟兄之安全及彰顯海巡署捍衛我國海域生態及資","   源之決心。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","九、依據海巡署於民國108年12月之「海巡機關海勤人力培訓之研究」自行研究案報告指","  出，海巡署於106","  年所推動「籌建海巡艦艇發展計畫」，規劃自107至116年之10年間，新建4,000噸以下","  艦船艇合計141艘（該計畫規劃建造4,000噸級巡防艦4艘、1,000噸級巡防艦6艘、600","  噸級巡防艦12艘、100噸級巡防艇17艘、35噸級巡防艇52艘及沿岸多功能艇50艘），其","  中建造35噸級巡防艇以上計91艘，另加上「強化海巡編裝發展方案」尚有15艘100噸級","  巡防艇未交船，以上船數如經扣除至116年底預計汰換艦船艇數量(20噸級巡防艇以上","  )118艘，經兩相加減後，推估至116年海巡署自35","  噸以上至4,000噸以下巡防艦船艇數量，約計140餘艘。","       雖僅從總數量觀之，將較現有減少約10餘艘船艇，惟500噸級以上巡防艦預計汰除","   12艘，至116年巡防艦總數量將增加至30艘（艦隊分署現有500噸級以上巡防艦計有2","   0艘；不含巡護一、六、七、八、九號船計5艘），實際上反較現有增加10艘，且船隊","   之總噸位數量亦將大幅增加，顯見未來500噸級以上巡防艦之專業海勤人力需求勢將","   增加。","       該研究並推估，如以目前艦隊分署人力總數及其海勤人力總數為基礎，扣除108至","   116年預判離退總數，預計至116年時，艦隊分署人力總數將成長至3,500餘人，海勤","   人力總數亦將同步成長至2,300餘人。而此期間進用總數1,310人，平均每年140餘人","   ，顯見未來在加強船員專業訓練課程，培訓海勤專業人力以維持人員適任性，有著極","   大的需求及「有船無人」隱憂。","       且艦隊分署內部統計資料，超過1\/5","   的現職資深艦艇人員〈包含巡防艦長、大副、輪機長、艦艇機師或巡防艇(副)長、艇","   輪機長等基層主力〉，在未來10年內將陸續屆齡退休，然而此期間卻又適逢造艦計畫","   的高峰期，如何及早因應高齡化離退時程隱憂，實亦不可輕忽。","       爰請海巡署就如何因應人員高齡化及離退趨勢、提升海巡證照取得數量及海勤人","   力補充、提高訓練必要資源與師資人力等事，於2個月內向立法院內政委員會提出書","   面報告。","|籌建海巡艦艇發展計畫自107年至116 年底止預計汰換艦船艇數量一覽表       |","|                                                                      |","","","","                   提案人：張宏陸","                連署人：王美惠  湯蕙禎","十、海巡署為運用科技輔勤，強化偵緝能量，辦理監視系統建置計畫，近年來成效符合","   預期，顯示運用港區監視系統，於情報蒐集與服務勤務效能實有助益。惟近年度個分","   署港區監視系統，每年平均損壞報修案件逾700件，確實有改空間，允宜檢討，爰建","   請海巡署提出降低損壞案件數之計畫，並於3個月內向立法院內政委員會提出書面報","   告。","                提案人：張宏陸","                連署人：王美惠  湯蕙禎","十一、海巡署全國共約265餘處海巡安檢所，均係位於大小漁港或重要海岸據點，多為承","     接軍警時期營舍哨所，建築物不乏老舊，或為圍牆環繞、隱蔽。因應我國海洋事務","     管理之變革，民眾親近海洋需求日增，海巡安檢所亦逐步轉型為淨海、知海、近海","     與進海之重要據點，海巡署亦初步規劃12處營區或安檢所轉型為海洋驛站，提供海","     洋教育及休憩服務。爰要求海巡署應就全國265餘處海巡安檢所之建築規模、屋齡、","     老舊等情形，依其所在位置與海洋或漁村、港埠之景觀與歷史特色，辦理整體安全","     及文化風貌評估，以為後續編列經費改善之依據。","                提案人：管碧玲","                連署人：王美惠  湯蕙禎","十二、鑑於疫情期間，海上非常不平靜，海上非法走私除了毒品香菸，更有許多偷渡抵","     達臺灣的外籍移工。109年截至9月，海巡署查獲非法入國的偷渡犯已高達48人，數","     量不僅較往年有增加趨勢，其中更有日前屏東墾丁白沙灣查獲30多名越南偷渡客。","     這些非法移工上岸後就在國內四處流竄，若無法掌握行蹤，恐對國內社會治安會造","     成隱憂，更是防堵疫情的一大破口。","          針對海巡署建置的「118緊急救難報案專線」，除了針對海巡機關管轄事務提","       供國人協助以外，更提供民眾舉報不法違規事項，檢舉項目包含走私、非法盜採","       或捕魚、危害海洋資源等情事。","          海巡署應鼓勵民眾透過118專線舉報不法以協助破案，透過宣導讓民眾在岸際","       有發現任何不法情事時，可以第一時間主動通報，因此除了核發民眾提供犯罪線","       索協助破案的獎金以外，也要提升118專線的宣傳力道。爰此，建請海巡署針對加","       強118專線之宣導進行檢討，於2個月內向立法院內政委員會提出書面報告。","                提案人：王美惠","                連署人：吳琪銘、湯蕙禎、賴惠員","十三、有鑑於對岸船舶時常越界進入我國經濟海域或領海非法捕魚及盜採砂石，除造成","     我國海洋資源及生態受損，更有侵害我國主權之意味，而海巡署雖加強查緝及處以","     罰則來嚇阻類似情形之發生，然而後續裁罰所衍生之船舶留押之費用或留押船舶之","     船位借用等等，時常造成當地海巡分署或政府機關執法上之困難。爰此，建請海巡","     署考量將部分裁罰之罰鍰或罰金，轉為處理非法船舶之經費，並且考量透過相關經","     費建置相關碼頭或鼓勵查緝人員辛勞之獎勵金，於6個月內向立法院內政委員會提出","     書面報告。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","十四、為維護國家海洋權益，確保漁民作業安全，保障民眾生命財產，並以「海域治安","     維護」、「緊急事件應援」、「海難救助服務」等3項為重點，亟需依任務需求籌建","     性能優越之海巡艦船艇，特以「籌建海巡艦艇發展計畫」辦理，經查該計畫預計建","     造之艦艇有4,000噸級4艘、1,000噸級6艘、600噸級12艘、100噸級17艘、35噸級52","     艘及沿岸多功能艇50艘。而具備「平戰轉換」之艦艇預計為600噸級12艘，根據報載","     指出，預計12月交艦之「安平號」，除配備中科院之鎮海火箭彈另預留雄二、雄三","     發射連線系統，然未來其餘11艘600噸級艦艇具備「平戰轉換」能力之巡防艦是否皆","     以同樣設備系統進行設計未得而知，建請海巡署考量未來戰事發生所出現型態，並","     以合理及最適切方式，賦予海巡艦具有多元之「平戰轉換」的能力，並於3個月內向","     立法院內政委員會提出書面報告。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","十五、因應國家空中救災需求，建立與提升三度空間的立體巡防能量，海巡署為推動新","     造4,000噸級巡防艦與內政部空中勤務總隊黑鷹直升機之艦機組合作業，於108年8月","     1日訂定「海洋委員會海巡署艦隊分署暨內政部空中勤務總隊新造4,000噸級巡防艦","     黑鷹直升機落艦推動小組設置要點」，並每3個月定期召開落艦會報，就巡防艦設計","     、訓練預算與期程及其他落艦需求等事宜賡續與空勤總隊進行研商。","          因執行海上落艦訓練係屬高風險任務，故爲利落艦任務執行順遂。爰此，海巡","       署與空中勤務總隊應秉持「落實訓練、安全無虞」原則之下，持續加強相關人員","       訓練，及與空中勤務總隊會同國防部共同持續協調、研議規劃UH-","       60黑鷹直升機機艦組合作業演練，並每6個月定期向立法院內政委員會提出UH-","       60機艦組合演練及相關作業情形書面報告。","                提案人：沈發惠","                連署人：王美惠  湯蕙禎","十六、鑑於為維護國家海洋權益，確保漁民作業安全，保障民眾生命財產，海巡署面臨","     任務需求日趨多元複雜，並以「海域治安維護」、「緊急事件應援」、「海難救助","     服務」等3項為重點，亟需依任務需求籌建性能優越之海巡艦艇。故行政院於106年","     6月19日核定「籌建海巡艦艇發展計畫」，總經費426億0,512萬3千元，分10年辦理","     。","          經查其計畫之6項子計畫預算執行情形，迄至109年度累計預算數為88億3,500","       萬8千元，迄至8月底累計執行數68億8,979萬3千元，累計執行率77.98%，又各項","       艦艇工程進度均符合所訂目標值，執行情形尚符預期。","          惟因該案分10年執行，為避免船廠交船不及或趕工濫造等其他風險因素，故海","       巡署應逐年依艦艇現況、維修效益、勤務需求及新造艦艇交船期成等因素綜合考","       量，進行滾動式規劃期程，以達執行勤務無縫接軌。爰此，海巡署應每6個月定期","       向立法院內政委員會提出艦艇建造及汰除規劃期程與執行進度書面報告。","                提案人：沈發惠","                連署人：王美惠  湯蕙禎","十七、有鑑於海巡署為配合「國艦國造政策」，推動「籌建海巡艦艇發展計畫」，積極","     強化海上之戰備能量。600噸級海巡艦參照海軍沱江艦級之設計，將配備鎮海火箭彈","     ，並預留具有飛彈射控及發射模組化平臺等硬體設備，發生戰爭時可加裝雄二、雄","     三反艦飛彈系統，艦艇同時兼具巡防及軍事能力。然硬體設備的轉換，亦須考量人","     員訓練之調整，海巡人員以海域執法維護及海上救助等任務為主，海軍屬軍人體系","     ，以戰爭技巧等任務為主，兩者本質上具一定的差異性，因此目前海巡人員是否具","     備平戰轉換時所需之技能，實有疑慮。爰此，請海巡署針對海巡艦平戰轉換技能之","     教育訓練規劃，並於3個月內向立法院內政委員會提出書面報告。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","十八、有鑑於海巡署為宣示我國南海主權及打造太平島為人道救援、國際運補與科學研","     究基地之決心，故提出「南沙太平島港側浚深及碼頭整修工程計畫」，以確保我國","     在南海之各項權益。目前太平島港內之航道水域無法供大型巡防艦停靠，該計畫對","     既有碼頭設施進行整修及強化，目標使  100  噸級巡防艇可常駐於太平島，未來","     4,000","     噸級巡防艦可停靠補給。而該計畫於109年度開始執行，分4年辦理，共約16.5億元","     之經費，然查太平島相關地理資訊，該島為珊瑚礁島，周邊皆為淺水海域，要如何","     興建可以停放4,000噸級巡防艦實有疑義，且查相關公開之資訊無明顯之資訊揭露，","     另，該計畫將太平島做為我國於南海之科學研究中心，其運行或與國內科學研究公","     私機構之配合機制如何落實，請海巡署於3個月內向立法院內政委員會提出詳細之書","     面報告。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","十九、為打造太平島成為「人道救援、國際運補與科學研究基地」，海巡署辦理「南沙","     太平島港側浚深及碼頭整修工程計畫」，計畫期程109至112年，4年總經費16億4,8","     42萬5千元，110年度預算案於「海巡工作-","     艦隊勤務」項下續編列3億2,968萬5千元，該計畫擬進行太平島既有碼頭功能之整修","     與強化作業，主要工程項目包括100噸級巡防艇避颱強化工程、4,000噸級巡防艦港","     側航道加深工程、碼頭附屬設施強化工程及配合設施工程等4部份。","          鑑於該計畫工址離臺灣本島約1,600公里，海上運輸距離長，且近期南海緊張","       局勢升溫恐導致海上運輸困難增加，惟為提升維護南海主權與捍衛漁權功能，並","       作為強化海巡執法及執行人道救援作業之重要能量。爰此，海巡署應對其正修工","       程計畫，後續要掌握各階段工程進度，並每6個月定期向立法院內政委員會提出各","       項執行進度書面報告。","                提案人：沈發惠","                連署人：王美惠  湯蕙禎","二十、鑑於近期美、中軍事機艦在南海附近海域操演頻繁，除了進行軍備競賽相互展示","     軍力以外，更傳出中共在南海進行軍事演習是為了奪取由我國實質掌握的東沙群島","     。","          我國在南海海域控制南沙太平島及東沙島，島上駐軍是由海巡署將駐島人員送","       到海軍陸戰隊進行訓練後，才派駐島上。時值兩岸關係敏感之際，中共奪取我國","       南海島礁此舉不僅具軍事意義，更有威嚇我國的政治意涵。","          為確保我國守備戰力，海巡署東南沙分署除了將於12月在東沙島外海實施火炮","       對海實彈射擊，海巡署亦應加強海上巡護及增進東南沙之防務整備；此外海巡署","       與國防部更應建立協調聯繫機制，必要時得以進行平戰轉換。爰此，建請海巡署","       針對未來東南沙之防務強化作為提出說明，並跨部會與國防部就中共的威脅研擬","       應對措施，於2個月內向立法院內政委員會提出書面報告。","                提案人：王美惠","                連署人：吳琪銘、湯蕙禎、賴惠員","    第3項 海洋保育署6億7,412萬元，照列。","    本項通過決議12項：","一、110年度海洋保育署單位預算「派員出國計畫」編列285萬8千元，凍結十分之一，俟","   海洋保育署待疫情舒緩後，就下列各案向立法院內政委員會提出書面報告後，始得動","   支。","(一)有鑑於新型冠狀病毒肺炎影響，疫情嚴峻，短期內似難平息。惟截至109年10月31日","   止，美國確診人數高達910萬人，死亡人數高達22萬人以上；法國確診高達141萬人，","   死亡人數高達3萬6千多人；瑞士確診人數15萬人以上，死亡人數2千多人，確診及死","   亡人數仍不斷攀升，故非必要之出國考察、訪問應儘量避免，且目前國際間會議多以","   視訊會議形式為之，相關出國旅費編列時有斟酌必要。海洋保育署110年度「派員出","   國計畫」共編列285萬8千元，合計6項計畫，包括訪問計畫1項、開會計畫4項、實習","   計畫1項。爰凍結該項預算，俟海洋保育署待110年新型冠狀病毒肺炎國際疫情減緩後","   ，向立法院內政委員會提出書面報告，始得動支。","                提案人：鄭天財Sra Kacaw  陳玉珍  林文瑞","(二)海洋保育署110年度派員出國計畫共6項，編列285萬8千元，惟有鑑於新型冠狀病毒","   肺炎疫情(COVID-","   19)仍在全球肆虐，根據衛生福利部疾病管制署統計，截至109年11月17日已造成超過","   5,500萬人確診，甚至導致全球約132萬人死亡。針對該疫情，除相關疫苗普及期程仍","   未明確，且國內外許多專家學者也認為疫情趨緩之期程尚未明朗，因此各國目前對於","   邊境仍採取高度管制，另衛生福利部疾病管制署也仍針對本次疫情將全球之國際旅遊","   疫情建議等級設為最高等級。該署應先確認110年出國計畫是否如期舉行，審慎評估","   前往的必要性。爰凍結該項預算，俟海洋保育署待疫情舒緩後，向立法院內政委員會","   提出書面報告，始得動支。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","(三)110年度海洋保育署單位預算第2目「海洋保育業務」編列5億1,193萬6千元。海洋保","   育署為精進我國民海洋保育業務之政策及相關配套措施，於110年規劃派員出國至澳","   洲、法國、美國、瑞士、泰國等國家進行訪問海洋保護區經驗交流、參加信天翁與水","   薙鳥保育協定第7屆會員大會、進行海洋污染防治業務實習等共6項計畫。惟考量世界","   各國嚴重特殊傳染性肺炎疫情嚴峻，且近期各國確診人數持續攀升，具我國公共衛生","   專家陳建仁表示，儘管疫苗普及接種且具抗體後才可能解封，我國最快亦須等到110","   年年中才可能完成條件。為保障我國疫情控制得宜及公務人員身心健康，爰凍結該項","   預算，俟海洋保育署待國際疫情嚴峻狀況趨緩後，出國人員備妥防疫計畫及相關設備","   ，向立法院內政委員會提出書面報告，始得動支。","                提案人：黃世杰  賴惠員  羅美玲","二、110年度海洋保育署單位預算第2目「海洋保育業務」編列5億1,193萬6千元，凍結5","   00萬元(含派員出國計畫、大陸地區旅費預算各凍結十分之一、出席各項業務聯繫會","   議、研討會、座談會之交通費、住宿費及雜費凍結100萬元)，俟就下列各案向立法院","   內政委員會提出書面報告後，始得動支。","(一)有鑑於中國抽砂船於我國離島海域違法抽砂行為嚴重，且近年違法情事有漸增之現","   象，然國防部公告之限制、禁止水域範圍於馬祖各島間仍有未涵蓋之範圍，造成上述","   未涵蓋範圍為海洋環境生態保護之漏洞。為創造健康海洋環境、促進資源永續、健全","   海洋產業發展，為利執法機關取締違法中國抽砂船，維護我國海洋環境，海洋保育主","   管機關應訂定海洋保育線，爰凍結該項預算，俟海洋保育署向立法院內政委員會提出","   書面報告後，始得動支。","                提案人：黃世杰  王美惠  洪申翰","                連署人：賴惠員","(二)依海洋保育署資料，近年該署已盤點出112處釣點，並已開放83","   處，唯近來仍有非開放海域發生釣客遭瘋狗浪襲擊落海造成","   多人死亡事件，顯見目前選擇性的設置友善釣魚基本設施及","   安全設備的政策，並未提供民眾足夠之安全環境從事親海釣","   魚活動。爰凍結該項預算，俟海洋保育署向立法院內政委員會提出書面報告後，始得","   動支。","                提案人：賴惠員","                連署人：王美惠  湯蕙禎","(三)110年度海洋保育署單位預算第2目「海洋保育業務」編列5億1,193萬6千元，考量海","   洋廢棄物清除總量逐年上升，顯示臺灣海洋廢棄物治理行動方案已具成效。惟據路透","   社報導，皮尤慈善信託基金會研究，未來20年流入海洋之塑膠廢物將增加2倍。為減","   少海洋廢棄物影響海洋生態、減緩海洋污染情形，爰凍結該項預算，俟海洋保育署邀","   集相關機關、學者專家及民間團體研議進一步因應對策並完成相關宣導，向立法院內","   政委員會提出書面報告後，始得動支。","","","|統計期間        |淨海總次數      |淨海總人數      |海洋廢棄物清除量    |","|2017年          |1,232次         |6萬5,275次      |1,878,113.9公斤     |","|2018年          |1,954次         |8萬2,995次      |727,099.2公斤       |","|2019年          |2,155次         |13萬929次       |2,095,284.8公斤     |","|2020年1-9月     |1,359次         |2萬7,278次      |1,151,986.9公斤     |","","","   資料來源：整理自海洋委員會海洋保育署官網。","                提案人：黃世杰  賴惠員  羅美玲","(四)110年度海洋保育署單位預算第2目「海洋保育業務」編列5億1,193萬6千元。考量近","   年中國抽砂船頻繁於我國離島（金門縣、連江縣等地）周圍抽取海砂，進而影響當地","   海洋生態大幅改變，及造成海岸線倒退、影響漁船航線改變等問題，請海洋保育署儘","   速研議對策。爰凍結該項預算，俟海洋保育署向立法院內政委員會提出書面報告後，","   始得動支。","                提案人：黃世杰  賴惠員  羅美玲","(五)110年度海洋保育署單位預算第2目「海洋保育業務」編列5億1,193萬6千元。有關澎","   湖縣望安島綠蠵龜產卵棲地保護區之範圍僅由澎湖縣政府略估而未經實測，尚無正確","   圖資，未能釐清海陸域面積，恐影響我國推動綠蠵龜保育工作之成效。為加速綠蠵龜","   產卵棲息保護地面積及範圍之確認，確實推動綠蠵龜保育工作，爰凍結該項預算，俟","   海洋保育署邀集澎湖縣政府研議及規劃澎湖縣望安島綠蠵龜產卵棲地保護區圖資重製","   計畫，向立法院內政委員會提出書面報告後，始得動支。","                提案人：黃世杰  賴惠員  羅美玲","(六)110年度海洋保育署單位預算第2目「海洋保育業務」編列新臺幣5億1,193萬6千元。","   依海洋保育署整合之海洋動物救援機制及現場救援任務分工表，各權責機關或單位接","   獲通報後，應即刻通知地方主管機關，地方主管機關並應派員前往現場確認，無法派","   員者，得請海巡署協助。惟檢視近5年擱淺海龜數量前5名地方政府之配置人力，除澎","   湖縣政府外，餘僅派員兼任，恐無足夠人力推動海洋動物救援工作。為確保海洋動物","   救援工作遂行，爰凍結該項預算，俟海洋保育署偕同地方政府檢討並規劃推動救援工","   作應配置人力情形，向立法院內政委員會提出書面報告後，始得動支。","|機關    |人力    |人力經費|總經費  |主辦人員                        |","|        |        |（千元）|（千元）|                                |","|新北市  |2       |40      |330     |新北市動物保護防疫處職員兼任    |","|臺東縣  |5       |72      |706     |臺東縣政府農業處職員兼任2名     |","|        |        |        |        |國立臺灣海洋大學協助辦理，人力3 |","|        |        |        |        |名                              |","|澎湖縣  |6       |131.6   |2,220   |澎湖縣政府農漁局職員兼任3名     |","|        |        |        |        |縣府委託行政院農業委員會水產試驗|","|        |        |        |        |所辦理海龜救護收容，人力1名     |","|        |        |        |        |委託國立中興大學辦理海育保育類野|","|        |        |        |        |生動物健康度及死亡解剖分析，人力|","|        |        |        |        |2名                             |","|屏東縣  |3       |445     |765     |屏東縣政府農業處職員兼任        |","|宜蘭縣  |3       |469     |813     |宜蘭縣政府農業處職員兼任        |","|金門縣  |3       |238     |1,000   |金門縣水產試驗所職員            |","","","                提案人：黃世杰  賴惠員  羅美玲","(七)查海洋保育署有關出席各項業務聯繫會議、研討會、座談會之交通費、住宿費及雜","   費等經費，分別皆編列於第2目「海洋保育業務」各分支計畫，「綜合規畫作業」(綜","   合規劃組)","   66萬元、「海洋生物保育作業」(海洋生物保育組)172萬9千元、「海洋環境管理作業","   」(海洋環境管理組)69萬3千元、「海洋汙染監測與應處計畫」(海洋環境管理組)26","   萬8千元、「臺灣海域生態環境守護計畫」(綜合規劃組、海洋生物保育組、海洋環境","   管理組)688萬5千元，共計1,023萬5千元。","       針對該筆經費預算，海洋保育署綜合規劃組、海洋生物保育組、海洋環境管理組","    皆在各承辦業務已有編列經費，惟又在「臺灣海域生態環境守護計畫」編列688萬5","    千元，有重覆編列之虞，且未詳加說明原因，為避免相關經費浮濫編列，爰凍結該","    項預算，俟海洋保育署向立法院內政委員會提出書面報告後，始得動支。","                提案人：沈發惠","                連署人：王美惠  湯蕙禎","(八)110年度海洋保育署單位預算第2目「海洋保育業務」項下「綜合規劃作業」、「海","   洋生育保育作業」、「海洋環境管理作業」分別編列大陸地區旅費及國外旅費361、","   159、954、118千元，合計1,592千元。預算說明係為派員赴中國大陸及外國考察訪問","   、參加會議、出席活動、進行交流…等事務之用。","       然中央流行疫情指揮中心指揮官陳時中日前接受媒體訪問時指出，歐洲病例數持","    續創新高且世界疫情也沒有減緩；對於跨境移動甚或國際旅行直至110年年底之前，","    可能性不高。爰此，凍結該項預算，俟海洋保育署待中央流行疫情指揮中心開放邊","    境旅行後，且該署針對派員赴往大陸及國外地區考察訪問、參加會議、出席活動、","    進行交流等事之必要性及具體成效評估，向立法院內政委員會提出書面報告，始得","    動支。","                提案人：林文瑞","                連署人：林思銘  鄭天財Sra Kacaw","(九)110年度海洋保育署單位預算第2目「海洋保育業務」編列5億1,193萬6千元。其中兩","   岸海洋生物保育及復育作業，海洋保育署規劃派員赴大陸北京拜會兩岸野生保育及復","   育相關組織進行研析交流，編列預算15萬9千元。惟考量該國嚴重特殊傳染性肺炎疫","   情嚴峻且未明，為保障我國公務人員健康，爰凍結該項預算，俟海洋保育署待疫情舒","   緩後，向立法院內政委員會提出書面報告，始得動支。","                提案人：黃世杰  賴惠員  羅美玲","(十)海洋保育署110年度派員赴陸計畫共1項，編列15萬9千元，惟有鑑於新型冠狀病毒肺","   炎疫情(COVID-","   19)仍在全球肆虐，根據衛生福利部疾病管制署統計，截至109年11月17日已造成超過","   5,500萬人確診，甚至導致全球約132萬人死亡。針對該疫情，除相關疫苗普及期程仍","   未明確，且國內外許多專家學者也認為疫情趨緩之期程尚未明朗，因此各國目前對於","   邊境仍採取高度管制，另衛生福利部疾病管制署也仍針對本次疫情將全球之國際旅遊","   疫情建議等級設為最高等級。因此，應先確認110年出國計畫是否如期舉行，審慎評","   估前往的必要性。爰凍結該項預算，俟海洋保育署待疫情舒緩後，向立法院內政委員","   會提出書面報告，始得動支。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","(十一)110年度海洋保育署單位預算第2目「海洋保育業務」編列5億1,193萬6千元。海洋","     保育署為補助團體參與國際保育計畫及活動、進行海洋廢棄物技術合作交流計畫，","     於110年規劃捐助196萬5千元。惟考量世界各國嚴重特殊傳染性肺炎疫情嚴峻，且","     近期各國確診人數持續攀升，具我國公共衛生專家陳建仁表示，儘管疫苗普及接種","     且具抗體後才可能解封，我國最快亦須等到110年年中才可能完成條件。為保障我","     國疫情控制得宜及民眾身心健康，爰凍結該項預算，俟海洋保育署待國際疫情嚴峻","     狀況趨緩後，相關團體備妥防疫計畫及相關設備，向立法院內政委員會提出書面報","     告後，始得動支。","                提案人：黃世杰  賴惠員  羅美玲","(十二)110年度海洋保育署單位預算第2目「海洋保育業務」項下「綜合規劃作業」編列","     1,849萬2千元，其中「國外旅費」編列36萬1千元，預計前往澳洲訪問，然因考量","     全球新型冠狀病毒肺炎疫情對於110年度影響仍不明，仍有相當風險。為督促預算","     有效運作，爰此，凍結該項預算，俟海洋保育署待疫情舒緩後，向立法院內政委員","     會提出書面報告，始得動支。","                提案人：吳琪銘","                連署人：王美惠  湯蕙禎","(十三)","     110年度海洋保育署單位預算第2目「海洋保育業務」項下「綜合規劃作業」編列1","     ,849萬2千元，其中編列國外旅費36萬1千元。惟新型冠狀病毒肺炎疫情至110年第","     2季前，可能未見趨緩，為有效撙節開支，爰凍結該項預算，俟海洋保育署待疫情","     緩和後，向立法院內政委員會提出書面報告，始得動支。","                提案人：陳玉珍","                連署人：葉毓蘭  林思銘","(十四)有鑑於海洋保育署作為海洋生物保育之主管機關，而其中一項任務，海洋生物調","     查評估，該目標為強化海洋物種資源調查與評估，偕同地方主管機關辦理海洋野生","     動物保育管理與維護，落實海洋野生動物保護區管理，針對瀕危的海洋野生動物進","     行調查評估工作，研擬並推動白海豚等物種之保(復)育計畫。透過相關機制，也於","     109年6月1日正式將鯨鯊及鬼蝠魟納入海洋生物保育類範圍。然有關巨口鯊之部分","     ，雖行政院農業委員會漁業署已於109年7月15日正式預告禁捕巨口鯊，並於109年","     11月10日正式公告，對於巨口鯊之生存時有重大之突破，然礙於國際自然保護聯盟","     瀕危物種紅色名錄（簡稱IUCN紅色名錄）未將巨口鯊納入且巨口鯊相關生物習性、","     遷移範圍及族群數量仍未有可參考之數據，導致巨口鯊之保育期程仍屬未知數，雖","     海洋保育署欲以投放標記方式進行相關數據建置，然根據漁業署提供之資料，漁民","     捕獲後，被捕獲之巨口鯊幾無生存並回放之機會，因此，欲透過設備儀器投放標記","     觀察巨口鯊之習性或族群數量、分布以利後續巨口鯊保育推動事宜，恐無法落實。","     爰凍結該項預算，俟海洋保育署說明具體做法與研擬納入保育類之期程，向立法院","     內政委員會提出書面報告後，始得動支。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","(十五)110年度海洋保育署單位預算第2目「海洋保育業務」項下「海洋生物保育作業」","     中「辦理海洋保育類野生動物利用及輸出入管理系統擴充所需經費」編列400萬元","     。經查該海洋保育署網站，有輸出入管理，該輸出入管理僅提供相關報表供申請人","     進行下載。雖海洋保育署依海洋野生動物活體及產製品輸出入審核要點進行審核輸","     出入，然而申請單位、個案追蹤、統計資訊等等相關資訊皆未公開揭露於網站上，","     海洋保育野生動物後續如何應用於學術或教育上，民眾皆不得而知。綜上，爰凍結","     該項預算，俟海洋保育署將相關資訊補充公布於網站，並於3個月內向立法院內政","     委員會提出書面報告後，始得動支。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","(十六)110年度海洋保育署單位預算第2目「海洋保育業務」編列5億1,193萬6千元，其中","     「海洋生物保育作業」之「業務費」編列「大陸地區旅費」15萬9千元，辦理兩岸","     海洋生物保育及復育作業研析交流工作。然由於國際間武漢肺炎疫情仍未趨緩，請","     海洋保育署應視國際疫情情勢，評估公務出國之規劃。爰凍結該項預算，俟海洋保","     育署待疫情緩和後，向立法院內政委員會提出書面報告，始得動支。","                提案人：羅美玲","                連署人：王美惠  湯蕙禎","(十七)有關海洋保育署編列參加兩岸海洋生物保育及復育作業交流費用，海洋保育署表","     示，主要參加生物多樣性公約締約方大會活動相關會議，研商兩岸海洋生物保育及","     復育作業，溝通協調生物多樣性、非漁業資源保育及管理策略，藉以維繫雙方關係","     ，促進兩岸海洋生物多樣性。查「生物多樣性公約」第15次締約方大會將於110年","     在中國昆明舉辦。對此，我國是否能如期參加生物多樣性公約締約方大會相關活動","     會議，將有待商榷，另必須加以評估不確定性等因素。又加上新型冠狀病毒肺炎疫","     情影響，國際疫情尚未有效控制，導致多數出國計畫皆無法執行。爰凍結該項預算","     ，俟海洋保育署待疫情舒緩後，向立法院內政委員會提出書面報告，始得動支。","                提案人：沈發惠","                連署人：王美惠  湯蕙禎","(十八)110年度海洋保育署單位預算第2目「海洋保育業務」項下「海洋生物保育作業」","     編列4,002萬6千元，其中「大陸地區旅費」編列15萬9千元，然因考量全球新冠肺","     炎疫情對於110年度影響仍不明，可預期赴大陸地區考察，仍有相當風險。且目前","     兩岸關係處於低盪狀態，我方政府多次闡明兩岸關係的立場，在互動方面仍未見改","     善，為督促預算有效運作，爰此，凍結該項預算，俟海洋保育署待疫情舒緩後，向","     立法院內政委員會提出書面報告，始得動支。","                提案人：吳琪銘","                連署人：王美惠  湯蕙禎","(十九)","     110年度海洋保育署單位預算第2目「海洋保育業務」項下「海洋生物保育作業」編","     列4,002萬6千元，其中「國外旅費」編列95萬4千元，預計前往國外(美國、法國、","     瑞士)參加會議，然因考量全球新冠肺炎疫情對於110年度影響仍不明，仍有相當風","     險。為督促預算有效運作，爰此，凍結該項預算，俟海洋保育署待疫情舒緩後，向","     立法院內政委員會提出書面報告，始得動支。","                提案人：吳琪銘","                連署人：王美惠  湯蕙禎","(二十)110年度海洋保育署單位預算第2目「海洋保育業務」項下「海洋生物保育作業」","     編列4,002萬6千元，其中編列國外旅費95萬4千元。惟新型冠狀病毒肺炎疫情至11","     0年第2季前，可能未見趨緩，為有效撙節開支，爰凍結該項預算，俟海洋保育署待","     疫情緩和後，向立法院內政委員會提出書面報告，始得動支。","                提案人：陳玉珍","                連署人：葉毓蘭  林思銘","(廿一)110年度海洋保育署單位預算第2目「海洋保育業務」編列5億1,193萬6千元，其中","     「海洋生物保育作業」之「業務費」編列「國外旅費」95萬4千元，辦理參加信天","     翁與水薙鳥保育協定第7屆會員大會、參加海洋哺乳動物學會第24屆國際會議、出","     席華盛頓公約動物委員會第32屆委員會議等工作。然由於國際間武漢肺炎疫情仍未","     趨緩，請海洋委員會海洋保育署應視國際疫情情勢，評估公務出國之規劃。爰凍結","     該項預算，俟海洋保育署審酌國際疫情情勢後，向立法院內政委員會提出書面報告","     ，始得動支。","                提案人：羅美玲","                連署人：王美惠  湯蕙禎","(廿二)新型冠狀肺炎疫情迄今，雖臺灣防疫有成，疫情影響輕微，然世界各國均仍受疫","     情之嚴重影響，導致跨國交通限制重重；查海洋保育署為參加各項國際會議，於「","     海洋生物保育作業」分支計畫項下，編列國外旅費95萬4千元，然疫情影響下，能","     否成行仍未知數；爰此，凍結該項預算，俟海洋保育署視疫情狀況，向立法院內政","     委員會提出書面報告後，始得動支。","                提案人：張宏陸","                連署人：王美惠  湯蕙禎","(廿三)110年度海洋保育署辦理「海洋保育業務」項下編列海洋環境管理作業1,717萬1千","     元，較109年度減列補助地方政府及國內團體辦理海洋污染監測及海漂(底)垃圾清","     理等經費7,227萬5千元。經查：該署統計109年度迄至8月底止連江縣、金門縣及澎","     湖縣海洋廢棄物分別為60.35公噸、3.38公噸及214.21公噸，合計277.94噸，3離島","     縣市之海洋廢棄物數量龐大，清廢成效不彰。爰凍結該項預算，俟海洋保育署向立","     法院內政委員會提出改善書面報告後，始得動支。","                提案人：林思銘","                連署人：林文瑞  鄭天財Sra Kacaw","(廿四)110年度海洋保育署新增「辦理海洋環境管理法規研析所需經費」，因業務需管理","     法規研究，惟此項目為委託辦理。經查，海洋保育署依據「海洋委員會海洋保育署","     組織法」及「海洋委員會海洋保育署處務規程」所訂業務職掌推動相關業務外，必","     須主理海洋環境管理法規制（訂）定、修正、廢止及解釋之研擬。爰凍結該項預算","     ，俟海洋保育署針對法規研究項目及署內法規人才規劃，向立法院內政委員會提出","     書面報告後，始得動支。","                提案人：張宏陸","                連署人：王美惠  湯蕙禎","(廿五)110年度海洋保育署單位預算第2目「海洋保育業務」編列5億1,193萬6千元，其中","     「海洋環境管理作業」之「業務費」編列「國外旅費」11萬8千元，辦理出席APEC","     全球海洋廢棄物監控會議等工作。然由於國際間武漢肺炎疫情仍未趨緩，請海洋保","     育署應視國際疫情情勢，評估公務出國之規劃。爰凍結該項預算，俟海洋保育署審","     酌國際疫情情勢後，向立法院內政委員會提出書面報告，始得動支。","                提案人：羅美玲","                連署人：王美惠  湯蕙禎","(廿六)110年度海洋保育署單位預算第2目「海洋保育業務」項下「海洋環境管理作業」","     編列1,717萬1千元，其中「國外旅費」編列11萬8千元，預計前往泰國出席亞太經","     濟合作會議(APEC)工作坊，然因考量全球新型冠狀病毒肺炎疫情對於110年度影響","     仍不明，仍有相當風險。為督促預算有效運作，爰此，凍結該項預算，俟海洋保育","     署待疫情舒緩後，向立法院內政委員會提出書面報告，始得動支。","                提案人：吳琪銘","                連署人：王美惠  湯蕙禎","(廿七)110年度海洋保育署單位預算第2目「海洋保育業務」項下「海洋環境管理作業」","     編列1,717萬1千元，其中編列國外旅費11萬8千元。惟新型冠狀病毒肺炎疫情至11","     0年第2季前，可能未見趨緩，為有效撙節開支，爰凍結該項預算，俟海洋保育署待","     疫情緩和後，向立法院內政委員會提出書面報告，始得動支。","                提案人：陳玉珍","                連署人：葉毓蘭  林思銘","(廿八)我國為鼓勵漁民將漁船廢棄物攜回港區處理，除透過獎勵方式鼓勵漁民將廢棄物","     攜回至漁港，也透過建置漁港暫置區來進行集中管理，然而漁民在實務上恐有實踐","     的困難，例如：漁船空間狹小，儲放垃圾不易；港區漁船垃圾清運不便；廢棄漁網","     具處理麻煩；漁民團體(漁會)協助政策宣導未確實。若要提高漁民攜回漁船廢棄物","     之意願，應協助漁船上之垃圾儲存空間之規劃、提高攜回漁港後清理的方便性，並","     加強漁民海洋保護意識。爰凍結該項預算，俟海洋保育署向立法院內政委員會提出","     書面報告後，始得動支。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","(廿九)我國海洋廢棄物，不論是海漂或者是海底，已造成海洋環境的巨大危害；而廢棄","     物總量中，有相當比例為塑膠、瓶罐等人類生活廢棄物，其不僅造成環境汙染，更","     隨著食物鏈循環回到人類身體中，造成國人健康之危害。因此，若能使海洋廢棄物","     得以回收，形成循環經濟之商機，將能促進海洋廢棄物之減量。爰此，凍結該項預","     算，俟海洋保育署就計畫效益及如何精進，向立法院內政委員會提出書面報告後，","     始得動支。","                提案人：張宏陸","                連署人：王美惠  湯蕙禎","(三十)110年度海洋保育署辦理「海洋保育業務」項下新增海洋污染監測與應處計畫總經","     費10億6,854萬4千元，分4年辦理，109年度編列第1年經費3,000萬元。經查：新竹","     縣新豐鄉沿海一帶長期被有毒廢棄物汙染，109年4月中旬剛由環保署清理完畢，海","     洋保育署辦理「海洋污染監測與應處計畫」係為全方位監控海域水質、海洋廢棄物","     調查、預防廢棄漁具隨意棄置、海洋廢棄物清理、海洋污染預防及應變等相關事項","     進行改善。但109年度「海洋污染監測與應處計畫」各縣市分配補助金額不均，海","     污研究及處理應以實際海洋廢棄物、海污分布熱點為考量，臺灣四面皆環海，永續","     發展及環保不應大小眼看待。爰凍結該項預算，俟海洋保育署向立法院內政委員會","     提出改善書面報告後，始得動支。","                提案人：林思銘","                連署人：林文瑞  鄭天財Sra Kacaw","(卅一)有關「海洋汙染監測與應處計畫(109-","     112年)」主要推動目標為，辦理全方位監控海域水質、海洋廢棄物調查與清理、預","     防廢棄漁具隨意棄置、海洋汙染預防及應變等。查此計畫部分推動目標與「向海致","     敬-海岸清潔維護計畫(109-","     112年)」多處雷同，無法明確顯示各計畫具體推動的差異性。","          又查海洋保育署於107年建置海洋保育網(iOcean)，108年審計部審核意見為：","       「海洋保育網資料之即時性、完整性與統一性未臻完善，尚待檢討改進。」，故","       海洋保育署應加強持續更新資料並善用及整合現有民間資源及資料庫，完善該網","       站內容及地理資訊圖臺，以利民眾查詢。","          落實海洋汙染監測與應處計畫，提升海洋汙染緊急應變動能，預防汙染擴大危","       害海洋環境，並明確瞭解與區別海洋保育署日後所執行各項海洋汙染等相關計畫","       案。爰此，凍結該項預算，俟海洋保育署提出「海洋汙染監測與應處計畫」與「","       向海致敬-","       海岸清潔維護計畫」各執行項目差別性資料，及海洋汙染監測與應處具體成效與","       檢討，向立法院內政委員會提出書面報告後，始得動支。","                提案人：沈發惠","                連署人：王美惠  湯蕙禎","(卅二)海洋保育署於107年建置海洋保育網(iOcean)，總建置費用188萬元，網站分為「","     海域水質」、「海洋廢棄物管理」、「海洋生物多樣性」、「垂釣活動」及「地理","     資訊圖臺」等5大專區。惟依審計部查核海洋委員會及所屬108年度財務收支審核通","     知所載：「海洋保育網資料之即時性、完整性與統一性未臻完善，尚待檢討改進。","     」。爰凍結該項預算，俟海洋保育署針對「海洋保育網資料即時性、完整性與統一","     性」之改進措施，向立法院內政委員會提出書面報告後，始得動支。","                提案人：陳玉珍","                連署人：葉毓蘭  林思銘","(卅三)有關「臺灣海域生態環境守護計畫(110-","     113年)」主要推動項目包括：復育海洋生態、強化棲地保護、完備法制等。鑒於臺","     灣位於全球海洋生物多樣性最高之北緣，具有深海及陸棚的海洋環境，因海流、深","     度、地形多變化，生態系十分多樣化，造就出各種不同海岸或海洋生態系，惟目前","     未有系統性族群監測。","          又查我國海域生態調查，科技部、行政院農業委員會漁業署、內政部營建署、","       環境保護署等各單位都有辦理，惟其進行之調查研究，多著重於特定區域、開發","       單位之開發利用區域、國家公園水域內及漁業資源調查，並未就我國周邊海域生","       態系進行整體基礎生態及生物多樣性調查。","          為提升管理成效，維護保存海洋生物多樣性，確保海洋資源永續發展。爰此，","       凍結該項預算，俟海洋保育署提出海域生態及生物多樣性資料整合方案與具體成","       效，向立法院內政委員會提出書面報告後，始得動支。","                提案人：沈發惠","                連署人：王美惠  湯蕙禎","(卅四)","     110年度海洋保育署單位預算第2目「海洋保育業務」編列5億1,193萬6千元，其中","     「臺灣海域生態環境守護計畫」之「業務費」編列1億5,253萬元，辦理「向海致敬","     －臺灣海域生態環境守護計畫」。海洋保育署為達成復育海洋生態、強化棲地保護","     及深耕民力之目標，辦理相關計畫，為海洋委員會「向海致敬」重大政策之一環。","     根據海洋保育署公開資料，目前已盤點出112處釣點，其中已開放79處釣點(包含漁","     港37處、商港14處、國家公園10處、島礁釣點18處)，其餘33處場域，後續將持續","     開放。","          該署於109年8月10日已函請釣點主管機關，補助各縣市優化釣魚場域及一般海","       岸線釣魚環境與改善缺失，惟近來於非安全海域發生釣客遭瘋狗浪襲擊落海事件","       時有所聞，允宜加強宣導推廣與妥善規劃設置友善釣魚基本設施及安全設備地點","       ，並偕同相關單位(海巡署、地方政府)強化海域巡護，俾提供釣友安全舒適之環","       境從事親海釣魚活動。爰凍結該項預算，俟海洋保育署向立法院內政委員會提出","       書面報告後，始得動支。","                提案人：羅美玲","                連署人：王美惠  湯蕙禎","(卅五)110年度海洋保育署預算「海洋保育業務-","     臺灣海域生態環境守護計畫」：「補助各地方政府推動友善釣魚行動計畫」經費3","     ,399萬5千元、「辦理全臺釣魚環境考評及優化、辦理垂釣資源評估及研擬管理措","     施及宣導推廣」經費660萬元，兩者合計4,059萬5千元。","          為貫徹行政院「向海致敬」政策，鼓勵人民「知海、近海、進海」，海洋保育","       署至109年10月為止已盤點出112處釣點，其中已開放79處釣點(包含漁港37處、商","       港14處、國家公園10處、島礁釣點18處)，其餘33處場域，後續將持續開放：","                                                      全臺友善釣點開放情形表","                                                                  (單位：處)","|釣場種類          |截至109年10月14日盤點之釣點數量  |合    計         |","|                  |已開放釣點數    |後續將開放釣點數|                 |","|漁    港          |37              |13              |50               |","|商    港          |14              |3               |17               |","|國家公園          |10              |3               |13               |","|島礁釣點          |18              |14              |32               |","|合    計          |79              |33              |112              |","","","          但近日不斷傳出垂釣民眾卻被大浪捲走之不幸事件，可見海洋保育署「開放海","       岸」政策美意雖佳，管理上卻不夠落實：","          1.109年9月7日，宜蘭大溪漁港防波堤垂釣10名民眾被瘋狗浪捲走，經直昇機","            海上搜救回，已釀成6人死亡悲劇。","          2.109年10月8日，新北市瑞芳象鼻岩2名釣客因尋找釣點而被大浪捲走。","          3.109年10月12日，基隆和平島1名釣客因磯釣被大浪捲走落海。","          爰凍結該項預算，俟海洋保育署向立法院內政委員會提出強化管理作為之書面","       報告後，即得動支。","                提案人：湯蕙禎","                連署人：羅美玲  王美惠","三、綠色和平及荒野保護協會於108年底公布調查臺灣海岸海洋廢棄物長達1年的情形，","   發現我國平均每公里海岸線上的垃圾體積是日本的2.4倍、韓國的1.7倍，其中，新北","   瑞芳、彰化大城、臺南青草崙等3個海岸點，是全臺海洋廢棄物量最多的3個地方。","        其中我國海洋廢棄物情形又以基隆、新北、桃園沿線的北海岸，及彰化、雲林","     、嘉義、臺南沿線的西南海岸最為嚴重，亦即臺灣ICC淨灘行動每年統計的數據有可","     能低估臺灣的汙染情形，且我國在海洋廢棄物汙染管制的層面在東北亞也是後段班","     的。","        為加強我國海洋廢棄物管理及海洋廢棄物密度、熱點之研析，海洋保育署應針","     對宣導教育、鼓勵檢舉、法規研議三個層面加強改善，爰此，請海洋保育署研擬我","     國海洋廢棄物管理之相關改善措施，於2個月內向立法院內政委員會提出書面報告。","","","                提案人：王美惠","                連署人：吳琪銘、湯蕙禎、賴惠員","四、110年度海洋保育署預算「海洋保育業務」計畫下，編列「臺灣海域生態環境守護計","   畫」第1年經費2億4,787萬5千元，於計畫內容中，則有加強棲地保育、友善釣魚管理","   之計畫。","        經查海洋保育署網站資料，至今已盤點出112處釣點，其中已開放79處釣點，其","     餘33處場域後續將持續開放，然近年來釣客遭瘋狗浪捲走及落海事件，時有所聞，","     且根據海洋大學、臺北城市科技大學及氣象局海象測報中心合作報告指出，多數瘋","     狗浪出現在無發布颱風警報和非颱風季節期間。另外，根據氣象局統計，89至108年","     共發生360起瘋狗浪，有589人被捲入海中，其中226人受傷、363人死亡或失蹤。","        海洋保育署辦理臺灣海域生態環境守護計畫，補助各地方政府推動友善釣魚行","     動計畫，允宜加強宣傳推廣與妥善規劃設置友善釣魚基本設施及安全設備地點，並","     強化海域巡護機制。綜上所述，建請海洋保育署研擬具體改善措施，於2個月內向立","     法院內政委員會提出書面報告。","                提案人：王美惠","                連署人：吳琪銘、湯蕙禎、賴惠員","五、有鑑於臺灣電力公司協和發電廠既有4部50萬瓩燃油機組於民國108年起陸續除役，","   為因應北部地區用電需求並避免發生電力短缺，該公司計劃將協和發電廠由燃油機組","   更新改建為燃氣機組，遂啟動「協和發電廠更新改建計畫」，透過興建防波堤(含港","   灣設施)及                                                            LNG","   卸收碼頭，並填海造地約18.6公頃並新建2部總裝置容量不超過260萬瓩之燃氣複循環","   機組。然臺灣電力公司之計畫引發當地居民及環保團體擔憂海域生態遭受破壞，而根","   據環境影響評估內容中，海域生態調查結果皆為一般物種，然而也發現綠蠵龜及玳瑁","   2種保育類野生動物，未來是否導致海洋生物之棲地遭受嚴重破壞仍不得而知。綜上","   ，海洋保育署既作為海洋生態保護之主管機關，應積極針對相關開發計畫(例如觀塘","   液化天然氣接收站、協和發電廠更新改建計畫等等)進行監督，並於3個月內向立法院","   內政委員會提出書面報告。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","六、為鼓勵一般民眾共同參與海洋保育行動，也讓民眾更認識海洋，海洋保育署規劃「","   海龜」、「珊瑚礁」、「釣魚」、「鯨豚」等大海洋公民科學家主題，透過「海洋公","   民科學家養成計畫」，以達成任務即可獲得紀念徽章獎勵方式鼓勵民眾參與，肯定該","   計畫促進一般公民參與海洋保育活動，如何使已參與計畫之民眾能夠「持續」參與相","   關活動，海洋保育署應加強研究。爰此，請海洋保育署提出「海洋公民科學家養成計","   畫」之精進規劃或擴大獎勵方式可行性，以利更多民眾共同參與海洋保育活動，並於","   3個月內向立法院內政委員會提出書面報告。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","七、有鑑於海洋保育署推出「臺灣友善釣魚行動方案」，內容涵蓋場域選擇、安全準則","   、環境維護、資源永續、資料回報、適當究責、教育推廣及釣客自主管理等原則，希","   望在友善釣魚行動方案架構下達到海洋資源永續利用及場域自主管理，提升整體釣魚","   環境之目標。而透過該方案也在臺中港建立了釣魚示範區，並且透過友善釣魚認同卡","   及垂釣回報機制在海洋保育網建置相關資訊提供民眾參考，也辦理「垂釣回報獎勵活","   動」，鼓勵釣友回報釣獲資訊，然而資料庫的建置需要大量數據供應，爰此，建請海","   洋保育署研擬擴大釣友回報釣獲及其他資訊意願之方案，以利後續行動方案之推動，","   並於3個月內向立法院內政委員會提出書面報告。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","八、根據海洋保育署現行相關清理海洋廢棄物之計畫，補助地方政府辦理相關淨海(灘)","   及公私協力下合作的潛海戰將、由漁船所成立的環保艦隊來執行海洋廢棄物清理之作","   業，透過這些機制，也在108年清理了約2,100公噸之海洋廢棄物。然而根據國外研究","   指出，全球每年1,270萬噸垃圾進入海洋，其中94%沉入海底，海底垃圾平均密度每平","   方公里70公斤，2050年海中垃圾將比海洋動物多。綜上，雖然目前海洋保育署之政策","   立意良好，然而實際清理成果也僅限於有人活動之海域及海漂垃圾清除，恐導致海洋","   廢棄物清理效果有限。爰此，請海洋保育署針對無人活動海域及海洋底部之清除，規","   劃可運行方案，並於3個月內向立法院內政委員會提出書面報告，以利我國落實海洋","   環境維護。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","九、我國目前有國立海洋生物博物館、遠雄海洋公園及近期新開幕的Xpark水族館等等皆","   有展示活體海洋生物供民眾參觀及認識，然而近期國內外的水族館的保育及動物福利","   問題也再掀爭議。有鑑於此，國外有新創公司研發出一款栩栩如生的「機械海豚」欲","   代替被人工圈養在水族箱的海豚，既能達到寓教於樂的初衷，又能使真正的海洋生物","   得以重獲自由、回歸海洋。綜上，我國目前雖仍以活體海洋生物進行教育之目的，然","   而隨著新興科技的出現，海洋保育署應審酌是否運用相關新興科技來達到海洋生物保","   育及海洋教育之目的，並於6個月內向立法院內政委員會提出書面報告。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","十、鑑於為配合「向海致敬」政策，讓國人廣泛性的親近海洋，提升整體釣魚環境並建","   立我國友善釣魚秩序，及維護垂釣資資源永續。海洋保育署辦理全臺釣魚環境考評及","   優化、辦理垂釣資源評估及研擬管理措施及宣導推廣，針對垂釣資源評估調查、盤點","   釣點場域及專管計畫。此外，亦推動補助各地方政府推動友善釣魚行動計畫，主要補","   助各縣市執行友善釣魚環境維護、資源調查等管理措施，以增設基礎設施及安全設施","   ，於各釣點設置告示牌等硬體設置及妥善環境管理。","        惟近來於非安全海域發生釣客遭瘋狗浪襲擊落海事件時有所聞，釣客回報系統","     之建置尚未周全。爰此，海洋保育署應設法提升釣魚活動安全之教育及宣導，並儘","     速全面盤點各釣魚場域及一般海岸線釣魚環境現況，優化環境與改善缺失，加強規","     劃設置友善釣魚基本設施，安全設備位置，完善緊急救援通報系統，並會同海巡署","     、地方政府等相關單位強化海域巡護機制，俾利提供釣友之友善安全釣魚環境。爰","     此，海洋保育署於3個月內向立法院內政委員會提出優化全臺釣魚環境改善與檢討書","     面報告。","                提案人：沈發惠","                連署人：王美惠  湯蕙禎","十一、海洋廢棄物是全球關注的重要議題，受到人為活動、地形及潮汐影響，廢棄物亦","     累積在海岸。而隨著國人對海洋保護議題關注，愈來愈多民眾參與淨灘活動，經統","     計107與108年，平均每年約有1萬場淨灘活動，約21萬人次參與，清理垃圾量達3,5","     74公噸。","          查向海致敬-海岸清潔維護計畫（109-","       112年）內容，108年7月11日民間團體綠色和平與荒野保護協會公布其為期1年的","       海岸快篩調查，結果顯示：一半的海岸廢棄物累積在10%海岸線上，尤其以北海岸","       和西南海岸最為嚴重，並列出全臺13個最髒海岸。","          海洋保育署為因應海洋廢棄物垃圾問題，將辦理海洋廢棄物調查及海洋監控與","       防預、補助地方進行海汙應變、海洋廢棄物清理及回收認證可行性試辦等。為維","       護我國海岸線乾淨整潔之海洋環境，使海洋資源得以永續發展，政府應加強海洋","       廢棄物之源頭管理，降低海洋廢棄物數量。爰此，海洋保育署應每6個月定期向立","       法院內政委員會提出海岸清潔維護具體成效與各項執行進度書面報告。","                提案人：沈發惠","                連署人：王美惠  湯蕙禎","十二、有關保育類海洋生動物(海龜、鯨豚)受傷或擱淺事件，經查107年每年近300件以","     上，108年度截至9月30日止，全臺擱淺救援通報鯨豚案件104起113隻，海龜擱淺救","     通報案件210隻。鑒於國人海洋保育意識提升，關心海洋生態環境情況下，海洋保育","     署要加強結合地方政府、環境保護及海洋保育相關非政府組織等進行共同合作，整","     合軟硬體資源，建構鯨豚及海龜等保育類海洋野生動物救傷(援)之緊急應變處理機","     制及安全網絡，盼透過民衆參與擴大救援行動量能，提升救援處理效率與救傷存活","     率。爰此，海洋保育署於3個月內向立法院內政委員會提出海洋野生生物保育安全網","     絡整體建構與執行方案報告。","                提案人：沈發惠","                連署人：王美惠  湯蕙禎","    第4項 國家海洋研究院2億3,391萬元，照列。","    本項通過決議16項：","一、110年度國家海洋研究院單位預算「派員出國計畫」編列219萬6千元，凍結十分之一","   ，俟國家海洋研究院待疫情舒緩後，就下列各案向立法院內政委員會提出書面報告後","   ，始得動支。","(一)110年度國家海洋研究院派員出國計畫，共編列219萬6千元，分赴美、日、韓、荷、","   葡等國訪問開會，因國際新冠肺炎疫情嚴峻，應盡量避免出國行程，爰凍結該項預算","   ，俟國家海洋研究院待疫情舒緩後，向立法院內政委員會提出書面報告後，始得動支","   。","                提案人：林思銘","                連署人：林文瑞  鄭天財Sra Kacaw","(二)有鑑於新型冠狀病毒肺炎影響，疫情嚴峻，短期內似難平息。惟截至109年10月31日","   止，美國確診人數高達910萬人，死亡人數高達22萬人以上；荷蘭確診高達35萬人，","   死亡人數7千多人；葡萄牙確診人數14萬人以上，死亡人數2千多人，確診及死亡人數","   仍不斷攀升，故非必要之出國考察、訪問應儘量避免，且目前國際間會議多以視訊會","   議形式為之，相關出國旅費編列時有斟酌必要。110年度國家海洋研究院於「派員出","   國計畫」共編列219萬6千元，合計8項計畫，包括訪問計畫2項、開會計畫6項。爰凍","   結該項預算，俟國家海洋研究院待110年新冠肺炎國際疫情減緩後，向立法院內政委","   員會提出書面報告，始得動支。","                提案人：鄭天財Sra Kacaw  陳玉珍  林文瑞","(三)110年度國家海洋研究院單位預算第2目「海洋研究業務」編列新臺幣1億0,759萬3千","   元。國家海洋研究院為精進我國民海洋研究業務，於110年規劃派員出國至荷蘭、韓","   國、葡萄牙、日本、美國等國家進行訪問及開會，包括荷蘭離岸風機生態機構與操船","   模擬機設備公司交流合作、韓國海洋漁業部海洋生態監測專責單位交流、文化路徑研","   究國際交流-","   參與2021年歷史與水下考古研討會等共8項計畫。惟考量世界各國嚴重特殊傳染性肺","   炎疫情嚴峻，且近期各國確診人數持續攀升，具我國公共衛生專家陳建仁表示，儘管","   疫苗普及接種且具抗體後才可能解封，我國最快亦須等到110年年中才可能完成條件","   。為保障我國疫情控制得宜及公務人員身心健康，爰凍結該項預算，俟海洋研究院待","   國際疫情嚴峻狀況趨緩後，出國人員備妥防疫計畫及相關設備，向立法院內政委員會","   提出書面報告，始得動支。","                提案人：黃世杰  賴惠員  羅美玲","(四)110年度國家海洋研究院單位預算第2目「海洋研究業務」項下「綜合規劃及人力培","   訓作業」、「海洋政策及文化研究作業」、「海洋生態及保育研究作業」、「海洋產","   業及工程研究作業」分別編列國外旅費27萬1千、48萬、57萬7千、86萬8千元，合計","   219萬6千元。預算說明係為派員赴外國考察訪問、參加會議、出席活動、進行交流…","   等事務之用。","       然中央流行疫情指揮中心指揮官陳時中日前接受媒體訪問時指出，歐洲病例數持","    續創新高且世界疫情也沒有減緩；對於跨境移動甚或國際旅行直至明年年底之前，","    可能性不高。爰此，凍結該項預算，俟國家海洋研究院待中央流行疫情指揮中心開","    放邊境旅行後，且該院針對派員赴往國外地區考察訪問、參加會議、出席活動、進","    行交流等事之必要性及具體成效評估，向立法院內政委員會提出書面報告，始得動","    支。","                提案人：林文瑞","                連署人：林思銘  鄭天財Sra Kacaw","(五)為參加國際會議以提升我國海洋研究能量，以及訪問相關國家進行海洋事務國際交","   流，國家海洋研究院110年「派員出國計畫」預算共編列219萬6千元，較去年109年度","   增加117萬8千元。鑑於國際間武漢肺炎疫情尚未趨緩，近來歐美各國及中國大陸又爆","   發第二波疫情，可見110年度是否得以如期照計畫出國仍屬未知。為撙節預算，並保","   留我國進行國際交流參訪之能量以提升我國海洋研究實力，爰此，凍結該項預算，俟","   國家海洋研究院待國際疫情趨緩後，向立法院內政委員會提出110年確定之出國計畫","   書面報告後，始得動支。","                提案人：王美惠","                連署人：吳琪銘  湯蕙禎  賴惠員","(六)110年度國家海洋研究院派員出國計畫共8項，編列219萬6千元，惟有鑑於新型冠狀","   病毒疫情(COVID-","   19)仍在全球肆虐，根據衛生福利部疾病管制署統計，截至109年11月17日已造成超過","   5,500萬人確診，甚至導致全球約132萬人死亡。針對該疫情，除相關疫苗普及期程仍","   未明確，且國內外許多專家學者也認為疫情趨緩之期程尚未明朗，因此各國目前對於","   邊境仍採取高度管制，另衛生福利部疾病管制署也仍針對本次疫情將全球之國際旅遊","   疫情建議等級設為最高等級。因此，應先確認110年出國計畫是否如期舉行，審慎評","   估前往的必要性。爰此，凍結該項預算，俟國家海洋研究院待國際疫情趨緩後，向立","   法院內政委員會提出書面報告後，始得動支。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","二、110年度國家海洋研究院單位預算第1目「一般行政」編列1億2,471萬2千元，凍結1","   00萬元，俟國家海洋研究院就下列各案向立法院內政委員會提出書面報告後，始得動","   支。","(一)110年度國家海洋研究院單位預算第1目「一般行政」項下「人事維持」較109年度減","   少819萬7千元，惟「教育訓練費」增加38萬元。經查，108至109年度「人事維持」大","   幅增加，惟109年度「教育訓練費」5萬2千元，爰凍結該項預算，俟國家海洋研究院","   向立法院內政委員會提出教育訓練費用顯增之原因及如何精進人才訓練之書面報告後","   ，始得動支。","                提案人：張宏陸","                連署人：王美惠  湯蕙禎","(二)110年度國家海洋研究院單位預算第1目「一般行政」項下編列1,897萬4千元，其中","   一般事務費由109年編列195萬6千元，增加為381萬5千元，預算數呈現倍增情形。經","   查其預算細目發現，其中國會聯絡、公關活動、建立資訊平臺及其他行政雜支由109","   年的68萬4千元增加為215萬8千元；政策宣導文宣品及年度形象公關文宣影片委外製","   播及行銷費用由109年的102萬5千元增加至131萬元為大宗。雖國家海洋研究院為新成","   立之單位，惟相關基本行政工作維持費用仍應秉持撙節開支為宜，爰凍結該項預算，","   俟國家海洋研究院針對「公關活動費用運用情形」之改進措施，向立法院內政委員會","   提出書面報告後，始得動支。","                提案人：陳玉珍","                連署人：葉毓蘭  林思銘","三、110年度國家海洋研究院單位預算第2目「海洋研究業務」編列1億0,759萬3千元，凍","   結200萬元(含派員出國計畫預算凍結十分之一)，俟就下列各案向立法院內政委員會","   提出書面報告後，始得動支。","(一)110年度國家海洋研究院單位預算第2目「海洋研究業務」編列1億0,759萬3千元，為","   體現我海洋立國之歷史脈絡與精神，宜應詳細統整及持續強化對我國各地方與民族所","   展現之海洋文化與傳統研究，藉以豐富臺灣海洋文化實力，成為我國在推展國際關係","   之重要媒介與基礎，是以海洋文化研究工作之重要性不言可喻，爰凍結該項預算，俟","   國家海洋研究院就如何透過海洋文化研究以推動臺灣與國際間合作關係，以及對我國","   海洋文化研究重點方向規畫等，向立法院內政委員會提出書面報告後，始得動支。","                提案人：張宏陸","                連署人：王美惠  湯蕙禎","(二)110年度國家海洋研究院單位預算第2目「海洋研究業務」編列1億0,759萬3千元。國","   家海洋研究院為推動性別主流化及性別平等宣導及推廣業務，於一般行政工作及海洋","   研究業務等二項經費項下，均編有相關經費。雖性別主流化及性別平等業務屬我國重","   大政策，需加強推動以促進我國人權保障意識更加周全及完整，惟考量公務預算有限","   ，又人力培訓業務宜由人事單位確實推動，國家海洋研究院宜再思考工作推動模式。","   為確保我國性別主流化及性別平等政策宣導及推廣工作得以落實，又妥為撙節公務預","   算，爰凍結該項算，俟國家海洋研究院確實檢討性別主流化及性別平等工作預算編列","   及推動情形，向立法院內政委員會提出書面報告後，始得動支。","                提案人：黃世杰  賴惠員  羅美玲","(三)110年度國家海洋研究院單位預算第2目「海洋研究業務」編列1億0,759萬3千元。國","   家海洋研究院為推動向海致敬政策，規劃辦理海洋水域安全教育相關活動。查我國各","   地海洋水域開放情形，僅部分地方政府考量民眾於海洋水域遊憩安全問題而未全面開","   放，為落實我國向海致敬政策，爰凍結該項預算，俟國家海洋研究院確實協助指導各","   地方政府辦理海洋水域安全教育活動，向立法院內政委員會提出書面報告後，始得動","   支。","                提案人：黃世杰  賴惠員  羅美玲","(四)110年度國家海洋研究院單位預算第2目「海洋研究業務」編列1億0,759萬3千元。國","   家海洋研究院為辦理海岸聚落與環境永續之區域發展、海洋產業發展等各場研討會，","   擬邀請國外專家學者來臺共同參與會議，以充實會議討論知識內容。惟考量世界各國","   嚴重特殊傳染性肺炎疫情嚴峻，且近期各國確診人數持續攀升，具我國公共衛生專家","   陳建仁表示，儘管疫苗普及接種且具抗體後才可能解封，我國最快亦須等到110年年","   中才可能完成條件。為保障我國疫情控制得宜及與會者身心健康，爰凍結該項算，俟","   國家海洋研究院確實提出防疫計畫，向立法院內政委員會提出書面報告後，始得動支","   。","                提案人：黃世杰  賴惠員  羅美玲","(五)國家海洋研究院依其業務職掌辦理海洋政策規劃、海洋資源調查、海洋科學研究、","   海洋產業及人力培育發展業務等，110年度單位預算於第2目「海洋研究業務」項下編","   列委辦費2,301萬7千元(海洋政策及文化研究作業之委辦費240萬元、海洋科學及資訊","   研究作業之委辦費350萬元、海洋生態及保育研究作業之委辦費815萬元、海洋產業及","   工程研究作業之委辦費896萬7千元)，雖較108及109年度為低，惟仍逾該單位預算數","   2成以上，所轄業務委外辦理程度偏高，足見自主研究能量及業務效能偏低，與機關","   設立之目標、定位，顯有違背，爰此，凍結該項預算，俟國家海洋研究院就其機關目","   標、定位、機關現員素質分析、自主研究效能、110年規劃委辦案分析及其必要性、","   及未來如何強化海洋研究發展能量等，向立法院內政委員會提出書面報告後，始得動","   支。","                提案人：葉毓蘭  鄭天財Sra Kacaw  林思銘","(六)根據110年度國家海洋研究院單位預算第2目「海洋研究業務」項下「綜合規劃及人","   力培訓作業」之「業務費」編列911萬1千元，其中有一計畫為「辦理國家海洋研究院","   試驗場地興建先期規劃」，然經查109年國家海洋研究院年度預算，同樣科目亦編列","   相同計畫，為295萬7千元，且110年度預算書也未有說明該同樣計畫之執行進度。為","   了解國家海洋研究院計畫執行之進度及期程規劃，爰凍結該項預算，俟國家海洋研究","   院向立法院內政委員會提出書面報告後，始得動支。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","(七)110年度國家海洋研究院單位預算第2目「海洋研究業務」項下「綜合規劃及人力培","   訓作業」編列國外旅費27萬1千元。惟新型冠狀病毒肺炎疫情至110年第2季前，可能","   未見趨緩，為有效撙節開支，爰凍結該項預算，俟國家海洋研究院待疫情緩和後，向","   立法院內政委員會提出書面報告，始得動支。","                提案人：陳玉珍","                連署人：葉毓蘭  林思銘","(八)110年度國家海洋研究院單位預算第2目「海洋研究業務」項下「綜合規劃及人力培","   訓作業」編列998萬元，其中「國外旅費」編列27萬1千元，預計110年度前往葡萄牙","   參加會議，然因考量全球新型冠狀病毒肺炎疫情對於110年度影響仍不明，可預期赴","   國外地區考察開會，仍有相當風險。為督促預算有效運作，爰此凍結該項預算，俟國","   家海洋研究院待疫情舒緩後，向立法院內政委員會提出書面報告，始得動支。","                提案人：吳琪銘","                連署人：王美惠  湯蕙禎","(九)110年度國家海洋研究院單位預算第2目「海洋研究業務」編列1億0,759萬3千元，其","   中「綜合規劃及人力培訓作業」之「設備及投資」之「雜項設備費」編列40萬元，","   查該科目編列說明為推動海洋水域安全教育活動所需雜項設備之用，惟查「業務費」","   之「物品」另列有購置推動海洋水域安全教育活動及業務用品共36萬元，顯有以同樣","   名目重複編列之疑問，爰凍結該項預算，俟國家海洋研究院向立法院內政委員會提出","   書面報告後，始得動支。","                提案人：沈發惠","                連署人：王美惠  湯蕙禎","(十)110年度國家海洋研究院單位預算第2目「海洋研究業務」編列1億0,759萬3千元，其","   中「海洋政策及文化研究作業」之「業務費」編列「國外旅費」48萬元，辦理參與2","   021年歷史與水下考古研討會、推動臺日里海交流合作計畫等工作。然由於國際間武","   漢肺炎疫情仍未趨緩，請國家海洋研究院應視國際疫情情勢，評估公務出國之規劃。","   爰凍結該項預算，俟國家海洋研究院審酌國際疫情情勢後，向立法院內政委員會提出","   書面報告，始得動支。","                提案人：羅美玲","                連署人：王美惠  湯蕙禎","(十一)110年度國家海洋研究院單位預算第2目「海洋研究業務」項下「海洋政策及文化","     研究作業」編列國外旅費48萬元。惟新型冠狀病毒肺炎疫情至110年第2季前，可能","     未見趨緩，為有效撙節開支，爰凍結該項預算，俟國家海洋研究院待疫情緩和後，","     向立法院內政委員會提出書面報告並經同意，始得動支。","                提案人：陳玉珍","                連署人：葉毓蘭  林思銘","(十二)110年度國家海洋研究院單位預算第2目「海洋研究業務」項下「海洋政策及文化","     研究作業」，共編列1,505萬5千元，其中「國外旅費」編列48萬元，預計110年度","     前往葡萄牙及日本參加會議，然因考量全球新型冠狀病毒肺炎疫情對於110年度影","     響仍不明，可預期赴國外地區考察開會，仍有相當風險。為督促預算有效運作，爰","     此，凍結該項預算，俟國家海洋研究院待疫情舒緩後，向立法院內政委員會提出書","     面報告，始得動支。","                提案人：吳琪銘","                連署人：王美惠  湯蕙禎","(十三)110年度國家海洋研究院單位預算第2目「海洋研究業務」編列1億0,759萬3千元，","     其中「海洋生態及保育研究作業」之「業務費」編列「國外旅費」57萬7千元，辦","     理訪問荷蘭離岸風機生態機構與操船模擬機設備公司交流合作、訪問韓國海洋漁業","     部海洋生態監測專責單位(KOEM)交流合作等工作。然由於國際間武漢肺炎疫情仍未","     趨緩，請國家海洋研究院應視國際疫情情勢，評估公務出國之規劃。爰凍結該項預","     算，俟國家海洋研究院審酌國際疫情情勢後，向立法院內政委員會提出書面報告，","     始得動支。","                提案人：羅美玲","                連署人：王美惠  湯蕙禎","(十四)110年度國家海洋研究院單位預算第2目「海洋研究業務」項下「海洋生態及保育","     研究作業」編列國外旅費57萬7千元。惟新型冠狀病毒肺炎疫情至110年第2季前，","     可能未見趨緩，為有效撙節開支，爰凍結該項預算，俟國家海洋研究院待疫情緩和","     後，向立法院內政委員會提出書面報告，始得動支。","                提案人：陳玉珍","                連署人：葉毓蘭  林思銘","(十五)110年度國家海洋研究院單位預算第2目「海洋研究業務」項下「海洋生態及保育","     研究作業」，共編列2,317萬8千元，其中「國外旅費」編列57萬7千元，預計110年","     度前往荷蘭與韓國進行參訪交流，然因考量全球新冠肺炎疫情對於110年度影響仍","     不明，可預期赴國外地區考察開會，仍有相當風險。為督促預算有效運作，爰此，","     凍結該項預算，俟國家海洋研究院待疫情舒緩後，向立法院內政委員會提出書面報","     告，始得動支。","                提案人：吳琪銘","                連署人：王美惠  湯蕙禎","(十六)","     110年度國家海洋研究院單位預算第2目「海洋研究業務」項下「海洋產業及工程研","     究作業」中編列資訊服務費298萬元及建置海情資訊監控中心所需軟硬體設備240萬","     元等經費，經向國家海洋研究院查詢，為建置海情資訊監控中心所需經費。","          惟海情資訊監控中心工作目標與規劃為何，未清楚呈現於年度重要施政計畫之","       中。若是為「智慧化海域安全與環境監測系統建置」，是否與海巡署所建置之「","       船資交換及共享平臺」有何差異性？爰凍結該項預算，俟國家海洋研究院就「建","       置海情資訊監控中心之目標與規劃」，向立法院內政委員會提出書面報告後，始","       得動支。","                提案人：陳玉珍","                連署人：葉毓蘭  林思銘","(十七)110年度國家海洋研究院「海洋研究業務」項下「海洋產業及工程研究作業」之「","     委辦費」編列896萬7千元。鑑於國家海洋研究院甫於108年4月24日成立，主要任務","     為協助海洋委員會辦理海洋產業及人力培育發展業務。其自我定位為國家海洋智庫","     ，應自行建置及培養相當之研究發展與人才培育能量。且海洋產業及工程研究作業","     ，攸關我國海域及海洋工程、海域環境監測、船舶製造及能源開發等關鍵技術，其","     研發事務實不宜過度委外，以免相關研發成果無法為國家妥善利用與掌握。爰凍結","     該項預算，俟國家海洋研究院向立法院內政委員會提出預算使用暨研發成果管理運","     用計畫書面報告後，始得動支。","                提案人：鄭天財Sra Kacaw  陳玉珍  林文瑞","(十八)","     110年度國家海洋研究院單位預算第2目「海洋研究業務」編列1億759萬3千元，其","     中「海洋產業及工程研究作業」之「業務費」編列「國外旅費」86萬8千元，辦理","     參加美國海灘應變科技合作交流、參加IEEE","     Oceans2021會議論文發表、參加臺日海洋能發展交流工作坊等工作。然由於國際間","     武漢肺炎疫情仍未趨緩，請國家海洋研究院應視國際疫情情勢，評估公務出國之規","     劃。爰凍結該項預算，俟國家海洋研究院審酌國際疫情情勢後，向立法院內政委員","     會提出書面報告，始得動支。","                提案人：羅美玲","                連署人：王美惠  湯蕙禎","(十九)110年度國家海洋研究院單位預算第2目「海洋研究業務」項下「海洋產業及工程","     研究作業」編列國外旅費86萬8千元。惟新型冠狀病毒肺炎疫情至110年第2季前，","     可能未見趨緩，為有效撙節開支，爰凍結該項預算，俟國家海洋研究院待疫情緩和","     後，向立法院內政委員會提出書面報告，始得動支。","                提案人：陳玉珍","                連署人：葉毓蘭  林思銘","(二十)110年度國家海洋研究院單位預算第2目「海洋研究業務」項下「海洋產業及工程","     研究作業」，共編列2,942萬8千元，其中「國外旅費」編列86萬8千元，預計110年","     度前往美國與日本參加會議，然因考量全球新型冠狀病毒肺炎疫情對於110年度影","     響仍不明，可預期赴國外地區考察開會，仍有相當風險。為督促預算有效運作，爰","     此，凍結該項預算，俟國家海洋研究院待疫情舒緩後，向立法院內政委員會提出書","     面報告，始得動支。","                提案人：吳琪銘","                連署人：王美惠  湯蕙禎","(廿一)110年度國家海洋研究院單位預算第2目「海洋研究業務」項下「海洋產業及工程","     研究作業」之「國外旅費」編列86萬8千元。乃是為了：","     1.美國海難應變科技合作交流會36萬9千元。2.IEEE                   Oceans","     2021會議論文發表會27萬6千元。3.臺日海洋能發展交流工作坊22萬3千元。但因為","     國際疫情十分嚴重，國家海洋研究院是否確有出國考察必要，實須深究。爰凍結該","     項預算，俟國家海洋研究院待疫情舒緩後，向立法院內政委員會提出書面報告，即","     得動支。","                提案人：湯蕙禎","                連署人：羅美玲  王美惠","四、國家海洋研究院成立於民國108年4月，編制員額80人，主要任務為協助海洋委員會","   辦理海洋政策規劃、海洋資源調查、海洋科學研究、海洋產業及人力培育發展業務，","   為我國國家海洋智庫。國家海洋研究院肩負發展海洋的使命，承擔海洋人才培育之重","   要任務，應建立相關考訓制度積極擴大我國海洋人才之培訓與任用。為拓展我國青年","   之國際觀，培養跨領域之海洋人才，建請國家海洋研究院針對如何持續進行海洋人才","   培育，吸引更多青年投身海洋相關事務，提出相關具體規劃，於2個月內向立法院內","   政委員會提出書面報告。","                提案人：王美惠","                連署人：吳琪銘、湯蕙禎、賴惠員","五、有鑑於國家海洋研究院編制員額80人，組設5個一級業務單位及3個輔助單位，而該","   院作為辦理海洋政策規劃、海洋資源調查、海洋科學研究、海洋產業及人力培育發展","   業務，其研究涵蓋海洋政策、法制與海洋科學等面向，按現行國家海洋研究院之編制","   人數，且年度計畫大多數以委辦執行，顯示該院本身研究能量恐無法負荷，爰此，建","   請國家海洋研究院與國內各海洋相關學術之大專院校加強相關合作，並加強該院本身","   研究之量能。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","六、為有效促進海洋政策與海洋文化研究學術成果，增進海洋政策與海洋文化研究學術","   對話，以及相關之知識普及，從而透過研究發表，建立海洋政策與海洋文化研究知識","   資料庫，有效督促與宣傳國家海洋研究院研究成果。建請國家海洋研究院未來評估編","   列預算可行性，辦理固定周期出刊之學術成果報告或研究期刊，俾利海洋政策與海洋","   文化研究基礎學術之發展。","                提案人：羅美玲","                連署人：王美惠  湯蕙禎","七、為因應經濟發展、國防需求與國艦國造政策推動，需建立適合國家船艦產業政策使","   用之專業船模試驗單位，以提升我國造船產業自主能量並促進造船造艦產業發展。該","   政策也於109年度預算編列400萬元委託辦理「建置國家級船模試驗中心可行性評估」","   ，然於110年度卻未見相關預算編列。爰此，為使國內造船產業在核心技術上更具備","   國際競爭力，船模中心之建置實有必要，請國家海洋研究院於3個月內針對相關執行","   進度及期程，向立法院內政委員會提出書面報告。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","八、為了解臺灣周遭海域水下聲景，透過水下聲景監測了解臺灣周遭海域生物多樣性與","   地理樣態，並且，避免海洋保育類動物遭人為噪音誤導而迷航擱淺，建立水下噪音管","   制規範與有效管理臺灣周遭海域開發行為。建請國家海洋研究院統籌規畫，評估未來","   預算可行性，建立臺灣水下聲景監測研究計畫，並建立相關資料庫，俾利臺灣周遭海","   洋生態保育與水下開發行為環境管理。","                提案人：羅美玲","                連署人：王美惠  湯蕙禎","九、臺灣淺堆又稱為臺灣灘、南淺、臺灣淺灘、Taiwan","   bank，位在澎湖群島西南方，約在臺灣海峽南部為一扇狀；位置於東經117°40'－11","   9°20'、北緯22°30'－23°20'的區域，其中心距離馬公約80海浬、北界距離七美島約","   30海浬，是澎湖最大傳統魚場，其底棲性魚類已知有199種，其中澎湖主要漁業經濟","   物種有土魠魚、鎖管(俗稱小管)、臭肉鰮、沙鮻、白帶魚、藍圓鰺(巴浪)等都是在此","   孕育產卵。","        惟查，該區域二十多年前即因中國底拖網漁船大舉入侵，造成海底生態嚴重破","     壞，近年來更遭受中國抽砂船和搬運船進行非法抽砂作業，不僅造成海底砂石層結","     構變動，更毀壞海洋生物的棲地，造成附近海洋生態浩劫，顯見該區域之保育已刻","     不容緩，應儘速對於該區域週邊海域之生態與環境，進行相關調查及研究，方能擬","     定適宜之保育規範與措施。","        國家海洋研究院職司我國海洋資源調查及海洋科學研究，對於臺灣淺堆之海域","     調查與相關生態環境之研究，應妥為規劃，積極開展，並依據相關研究結果，提出","     國土安全及海洋生態保育之政策建議。爰要求國家海洋研究院針對上述主題，於2個","     月內提出相關計畫之規劃與預計辦理之期程，並向立法院內政委員會提出書面報告","     。","                提案人：沈發惠","                連署人：王美惠  湯蕙禎","十、國家海洋研究院為保存原住民傳統海洋知識與文化研究暨活用推廣，針對阿美族及","   達悟族之知識及文化進行研究與產業輔導等工作。惟考量我國已設置原住民族委員會","   及其所屬機關（構）、文化部等機關推動相關工作，本案宜邀請原住民族委員會及文","   化部共同推動，以使相關作為益臻周全。爰請國家海洋研究院就相關計畫研議邀集上","   揭機關共同推動之可能性，並向立法院內政委員會提出書面報告，以利了解。","                提案人：黃世杰  賴惠員  羅美玲","十一、早期海洋政策不鼓勵親海，一般民眾對海洋之互動關係薄弱，造成海洋文化認知","     與意識不足，惟近年來我國對於保存海洋文化日漸重視，故藉由海洋教育讓民眾提","     升海洋素養內涵將刻不容緩，雖政府與民間為推動海洋教育都有頻繁辦理活動，惟","     大多強調海洋科學領域或配合節令的海洋活動，較少直接進行實際海洋體驗。","          經查國家海洋研究院已於108、109年度辦理阿美族及達悟族海洋文化及傳統知","       識研究之體驗營等推廣活動，惟我國仍有許多其他在地特色海洋文化，例如北海","       岸、東北角、東海岸及蘭嶼等地區，故為兼顧臺灣海洋文化傳承與各族群之間相","       互理解，以厚植臺灣多元海洋文化之底蘊，應要建構系統性的海洋文化知識體系","       ，培養民眾對海洋文化重視，並透過社區營造與地方創生，發展與存續各地區傳","       統海洋民俗活動，達成傳承海洋文化之目標前進。爰此，國家海洋研究院應強化","       海洋文化歷史研習、知識體驗及相關活動，讓民眾瞭解其他地區在地特有的海洋","       文化，達到保存與推廣的效果，培養出更多臺灣海洋文化的種子，進而提升海洋","       國家公民的意識。","                提案人：沈發惠","                連署人：王美惠  湯蕙禎","十二、據民間團體調查，臺灣近海海底垃圾量數值大幅高於全球平均；以臺灣西海岸為","     例，海底垃圾平均密度為每平方公里12萬1,074件、重量102公斤，淡水河口外海垃","     圾總重更高達6,292公斤，是全球平均重量的90倍。國家海洋研究院110年度編列有","     300萬元於海洋廢棄物偵測與追蹤技術研發，然據計畫內容所述，偵測範圍僅限於漂","     流廢棄物。爰請國家海洋研究院針對海洋廢棄物偵測與追蹤技術之研究方向研擬評","     估，於3個月內向立法院內政委員會提出書面報告。","                提案人：張宏陸","                連署人：王美惠  湯蕙禎","十三、有鑑於我國海洋深層水之取水及發展地區受限於地緣因素，因此相關產業及取水","     工程均臺灣東部臨太平洋地帶較為蓬勃，而自海洋深層水業務由經濟部移撥至海洋","     委員會，其位於臺東之「東部深層海水創新研發中心」也預計等取水管線工程完工","     並測試無狀況後於110年底或111年移交海洋委員會管理及使用。經查目前海洋深層","     水相關學術及科學研究均以購買民間企業或農業委員會之水源進行為主，為使海洋","     深層水之研究能夠加速發展且有效應用於我國相關海洋產業之發展，建請國家海洋","     研究院於「東部深層海水創新研發中心」完成移交後，相關海洋深層水原水之應用","     應提供一定比例予我國海洋深層水研究相關學術及科學研究機構，另建立申請、運","     作及分配等等機制。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","十四、有鑑於我國海洋深層水產業至行政院94年發布「深層海水資源利用及產業發展政","     策綱領」以來至今已逾15年，然而產業發展仍受限於法規及產業應用之困境，而有","     發展相關產業之國家諸如：韓國、日本及美國皆已在該產業上取得相當之成果。而","     海洋委員會在108年正式成立，相關海洋深層水業務也由經濟部移至海洋委員會。綜","     上，海洋委員會應當負起扶植相關產業之責任，而國家海洋研究院既作為海洋政策","     及科學研究之機關，自當應將過去有關海洋深層水散落於各部會之法規及標準全面","     盤點，重新檢討是否需要進行續行推動及建設相關制度，爰此，請國家海洋研究院","     於6個月內向立法院內政委員會提出書面報告。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","十五、有鑑於我國海洋深層水產業在目前市面上，以瓶裝水及包裝水為主力，雖觀目前","     深層水產業有廠商亦發展水產養殖（如：海藻及魚類養殖），另也有開發食品或生","     技相關應用，然而僅以民間做為驅使產品開發之主力，恐量能不足，國家海洋研究","     院既作為政府海洋科學研究單位，亦應加強相關產業應用之研究，爰此，請海洋研","     究院針對相關海洋深層水之應用及研究，並規劃相關科研資源與重點發展目標，於","     6個月內向立法院內政委員會提出書面報告。","                提案人：張其祿","                連署人：林思銘  鄭天財Sra Kacaw","十六、國家海洋研究院110年度「海洋研究業務」項下「業務費」編列7,810萬6千元，其","     中2,301萬7千元係委辦費，約佔三成。國家海洋研究院法定員額80人，目前已進用","     78人，且多具備相當專業資格，卻仍有高比例委辦費，殊為不妥，爰請國家海洋研","     究院向立法院內政委員會提出書面報告。","                提案人：林思銘","                連署人：林文瑞  鄭天財Sra Kacaw","貳、110年度中央政府總預算案關於海洋委員會、海洋委員會海巡署及所屬、海洋委員會","     海洋保育署、國家海洋研究院部分審查完竣，擬具審查報告函復財政委員會提報院","     會。","參、討論事項第三案、第四案，均准予備查，提報院會。。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，上次會議議","事錄確定。","   繼續進行今日議程。","","邀請內政部部長率同警政署署長就「強化治安與員警權益照顧相關計畫實施成效」進行","專題報告，並備質詢。",""],["主席：現在請內政部陳次長報告。"],["陳次長宗彥：主席、各位委員。本人今天代表內政部就「強化治安與員警權益照顧相關","  計畫實施成效」進行專題報告。為維護全國民眾安居生活環境，全體警察堅守崗位、戮","  力以赴，展現治安專業及執法決心；另為保障員警執法安全，本部警政署全面提升警用","  裝備、推動重要修法，積極照顧權益等等，讓員警能安心執勤並落實執法。茲摘要報告","  如下：","   壹、強化治安","   一、加強社會治安維護","   因應武漢肺炎疫情，執行邊境管制檢疫及檢疫場所安全維護；協尋居家隔離（檢疫）","  失聯者、外籍人士健康關懷及確診病例接觸史複查等工作；並全力維護疫情期間制暴、","  打詐、緝毒、掃黑等工作，守護臺灣人民既健康又安全的生活環境。","   二、維護校園安全","   (一)校園安全環境改善","   1.全面實施校安檢測","   依「警察機關強化維護校園安全工作執行計畫」規定，由各警察局、分局會同地方教","  育局（處）、校外會、各級學校，重新檢視校內及通勤路線安全維護措施，未設於校內","  之學生宿舍，應優先檢測或增設師生通勤路線之監視錄影器、照明、電子圍籬等設備。","","","   2.聯繫學校共維校園安全","   這段時間各警察局主動拜訪大專院校，實際瞭解校安維護需求，充分與學校配合。","   (二)師生安全防護措施與宣導","   包括治安熱點加強巡查、辦理家長安心座談會及預防犯罪等部分均已積極在處理。","   (三)外籍學生友善協助","   1.安心座談","   要求各縣市政府警察局於11月間，依轄區治安狀況及外籍人士分布特性，就防護外籍","  人士人身安全及校園安全之現行作法等事項，召開38場外籍學生安心座談會。同時也和","  教育部充分合作，加強相關宣導等等。","   2.英文報案APP","   預計於11月下旬在現有的「警政服務App」及「110視訊報案」系統裡面建置英文版介","  面。","   三、打擊毒品犯罪","   為落實行政院「新世代反毒策略」，109年1月至10月計查獲毒品犯罪將近4萬件、總","  數為4萬多人，總量淨重1萬3,707公斤，並查獲毒品製造工廠23件。另外，今年度執行","  第1波「校園及少年毒品查緝工作」（109年5月25日至6月5日）時，各警察機關計查獲","  739案、895人。以上都是積極推動「新世代反毒策略」的部分。","   四、掃蕩組織犯罪及非法槍械","   (一)109年3月、7月、9月與11月，聯合臺灣高等檢察署及各地方檢察署推動4次全國","  性同步掃黑行動；計破獲116個幫派犯罪組織、查緝犯嫌835人。這些我們都配合相關的","  司法檢調機關一起來推動。","   (二)109年6月10日修正公布「槍砲彈藥刀械管制條例」部分條文之後，我們也不斷宣","  導民眾報備持有或自願繳銷之操作槍，截至109年11月15日止，計報備427枝、繳銷332","  枝。我們還會在今年年底之前持續進行宣導，讓民眾知悉、瞭解並配合「槍砲彈藥刀械","  管制條例」的相關修正，來進行報備持有與繳銷。","   五、遏阻詐欺犯罪","   (一)109年1月至10月總計受理全般詐欺犯罪1萬8,000多件，破獲數1萬8,000多件，較","  108年同期受理數減少，破獲率增加，財損金額33億630萬餘元，較108年同期減少。","   (二)109年1月至10月計偵破跨境詐欺犯罪集團25件、452人，國內詐欺犯罪集團783件","  等等。","   六、防制刑案及跨境犯罪","   (一)109年1月至10月計受理全般刑案21萬多件，較108年同期受理數減少，破獲率增","  加。","   (二)截至109年10月底止，我國已與美國等20國政府簽署警政共同打擊犯罪相關業務","  合作備忘錄或協定（議）；於美國等13國（地區）設置駐外警察聯絡官及推動「任務型","  警察聯絡官」計畫，積極與國際社會進行警務合作。","   七、確保少年安全","   109年1月至10月各類型少年犯罪人數計8,000多人，犯罪類型以詐欺案最多、竊盜案","  次之；這都需要與地方政府相關的教育、社政、警政等單位通力合作。此外，我們也希","  望建構「無毒校園」，所以自109年8月3日起，於各地方警察機關派駐專任警力580名，","  專責辦理「防制校園毒品」及「維護校園安全」等工作，以防制毒品入侵校園。","   貳、員警權益照顧","   一、精實教育訓練","   不斷推動「精進員警執勤安全方案」，規劃於109年至110年在全國各縣市建立10處「","  互動式情境模擬射擊訓練靶場」，109年8月19日已完成決標，預計109年12月底先安裝","  2套，後續8套會在明年度陸續完成。","   二、充實警勤裝備","   (一)持續充實各項警勤裝備：規劃於109年至110年協助各地方政府警察局汰換逾齡警","  用車輛1,973輛，並跨4個年度（109年至113年）全面更新警用通訊設備，含無線電終端","  通訊設備手攜機臺5萬2,000臺、車裝機臺8,285臺，這些我們都會配合完成有關的更新","  。","   (二)持續精進「精實警察制服方案」措施：我們最近在重新遴選符合員警執勤上需要","  的布料，也透過警政署後勤組和紡織研究所共同努力尋找，希望能再度提升員警執勤時","  的制服舒適性。","   (三)汰換鋼鐵質伸縮警棍，並增購拋射式電擊器等等。這些我們都會陸續完成。","   三、提供嚴正執法後盾","   推動「警察人員因公涉訟審議委員會」，109年1月至10月計補助12案、19人，並設立","  「警察專屬律師團」及「法律諮詢專線電話」等等。","   四、落實醫療照護","   持續推動「警察消防海巡空勤人員醫療照護實施方案」，截至109年8月底止，計有1","  7萬多人次受惠。另推動「公益信託警察醫療及照護基金」，總計補助2,691案等等。有","  關醫療照護方案，我們都會在一定的時間和行政院進行滾動式檢討，期待這樣的落實方","  案可以更加照顧到我們的基層員警。","   五、修法保障執勤安全","   (一)為保障員警執勤權益，「警械使用條例」部分條文修正草案業經行政院於109年","  5月8日函送大院審議，我們也積極和大院溝通、說明，希望能早日推動落實；其中有關","  違反使用警械之賠償，係修正為依「國家賠償法」規定辦理。","   (二)為保障員警執勤安全，研修「中華民國刑法」加重妨害公務罪，擬新增意圖供行","  使之用而攜帶兇器或其他危險物品犯之者，或以駕駛動力交通工具犯之者，予以加重處","  罰等規範，並經行政院及司法院會銜，於109年7月1日函送大院審議。","   以上報告，敬請各位委員指教。謝謝。"],["主席：現在開始進行詢答，本委員會每位委員詢答時間為7分鐘，得延長2分鐘，非本委","  員會每位委員詢答時間為5分鐘，得延長2分鐘；10時30分截止登記；臨時提案截止提出","  時間為上午11時，並於詢答結束後處理。","   首先請賴委員惠員發言。"],["主席：請賴委員惠員發言。"],["賴委員惠員：（9時37分）主席、各位列席官員、各位同仁。我想先請教警政署陳署長，","  上週二、也就是11月17日發生舉國哀傷的F-","  16戰機軍官失聯事件，目前國防部正在全力搜救當中，但是此時中共的網軍在網路上造","  謠，他們說蔣正志飛官已經降落在廈門，現在還在隔離中，飛機停在廈門機場。針對這","  樣的假訊息，請問警政署有沒有進行調查？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。一般的假訊息一定要由被害人或受害機關先澄清，然後","  再報案或是檢舉。"],["賴委員惠員：如果要由被害人提出檢舉，那麼行政院院長已經出來說話、道歉，總統也","  出來講話，這樣還不算有具體事證嗎？你們不會主動介入調查嗎？"],["陳署長家欽：請容我請黃局長來說明。"],["賴委員惠員：好。"],["主席：請內政部警政署刑事警察局黃局長說明。"],["黃局長明昭：主席、各位委員。我們在受理假訊息的案件後會積極調查，如果發現po的","  文IP在境外……"],["賴委員惠員：局長，這個這麼大的國家事件已經被形塑成假訊息，甚至在網路上亂傳，","  你們還是要有人檢舉才會調查嗎？"],["黃局長明昭：一般是我們在網路上或媒體上發現就會交查，這個案件是……"],["賴委員惠員：好，那刑事警察局有沒有交查？"],["黃局長明昭：有交查。"],["賴委員惠員：是165反詐騙專線還是第九大隊？"],["黃局長明昭：假訊息會分配給各大隊偵辦，這個案子是屬於假訊息；剛才講的第九大隊","  或165是屬於詐騙案件，詐騙部分會交給第九大隊。"],["賴委員惠員：這個案件你交給哪個單位了？"],["黃局長明昭：我們已經交代給第九大隊了，因為這屬於假訊息的部分。"],["賴委員惠員：現在調查到哪裡了？"],["黃局長明昭：我們追查到它是一個境外的IP，一般我們無法再進一步去追查境外IP，所","  以會公告、公開，這是一個……"],["賴委員惠員：所以這種跨界網路案件就沒有辦法查？甚至轉傳幾次、發送到何處也沒辦","  法查？只要是境外就完全都沒有辦法查嗎？"],["黃局長明昭：如果在境內就可以追查，如果跨境到境外，尤其是對岸的話……"],["賴委員惠員：境外詐騙跟假消息太多了，你們有沒有尋求比較好的解決方式？不然我們","  國家就要任由這些假消息、假訊息凌虐，這真的是我們的困境。瑞典哥德堡大學做的研","  究報告指出，在全世界接收境外假訊息前30名的國家排行榜中，我們排第一名耶！署長","  、局長，要怎麼辦？"],["黃局長明昭：如果涉及境外，我們會透過派駐的警察聯絡官尋求當地執法單位協查、找","  出po文的對象。"],["賴委員惠員：可是我現在說的是境內，境外假消息傳到國內怎麼辦？有沒有積極作為？","",""],["黃局長明昭：如果有境內IP也是會追查出來，要看有沒有構成假訊息的要件，有的話就","  會傳辦。"],["賴委員惠員：那這次F-","  16飛官事件是不是假消息？另外，新北市前議員李婉鈺在網路上下單購買大閘蟹，被騙","  了5萬5,000元，這個你們要怎麼查？還有，中國國民黨不斷在臉書傳遞豬隻因為吃了瘦","  肉精而不斷發抖的訊息，後來查出這個訊息的來源是美國一個保育團體，而且他們在事","  前也很清楚地告訴國民黨，豬隻發抖不是因為被餵食萊克多巴胺，而是屠宰前感到害怕","  。這幾個這麼明顯，在網路上串連得這麼嚴重的事件，你們有沒有去查？","   請問法務部檢察司連主任，用社會秩序維護法第六十三條或是刑法第一百十五條來看","  ，這些假訊息有沒有構成社會上的危害？"],["主席：請法務部檢察司連主任說明。"],["連主任思藩：主席、各位委員。這主要是看構成要件及蒐證程度，如果構成刑法要件，","  當然會依照刑法處理，如果不構成刑法要件，就看是否危害社會秩序。"],["賴委員惠員：你認為李婉鈺事件可不可以用刑法第一百五十一條來辦？"],["連主任思藩：跟委員報告，這個看起來比較像是詐騙。"],["賴委員惠員：比較像詐騙？那要用社維法來辦嗎？"],["連主任思藩：要看蒐證結果有沒有相關詐騙集團……"],["賴委員惠員：等待蒐證結果往往曠日廢時，可是假消息、詐騙詐財事件不斷在網路上發","  生，要怎麼辦呢？請問警政部門有沒有什麼積極作為？"],["黃局長明昭：這有兩個部分，一個是追查，另一個是透過系統跟臉書聯繫，請他們下架","  ，以免繼續危害。"],["賴委員惠員：除了這兩個方法，有沒有其他積極的方法？"],["黃局長明昭：當然，偵辦是最好的遏止，要積極偵辦才能遏止。"],["賴委員惠員：局長，偵辦是遏止最好的辦法。我再跟你做個溝通：根據臺灣網路報告的","  統計，全國普遍上網人數是2,020萬人，其中利用網路買東西的比例非常高，達到八成","  五，顯見科技發展快速，臺灣人已經逐漸依賴網路從事各種活動，可是網路購物詐財也","  成為治安上非常重要的問題，網路帶來便利，同時也帶來詐騙犯罪的便利。我們要如何","  看待這個事情？你們有沒有積極作為？我知道刑事警察局有一個追緝網路購物詐財專案","  行動計畫，請問這個行動計畫進行到什麼階段了？"],["黃局長明昭：這個計畫是由各縣市及刑事局的外勤大隊偵辦網路購物詐騙案件，都有持","  續在進行。"],["賴委員惠員：請問成效如何？統計資料指出，40歲以下的網拍受害者占多數、達九成，","  你們會說這是因為年輕人用臉書非常普遍，可是臉書總要負一點社會責任，你們要怎麼","  要求他們負社會責任呢？"],["黃局長明昭：我們會定期跟臉書駐新加坡辦公室的代表人聯繫，他也會到臺灣來，針對","  國內發生的詐騙案件尋求下架的處理。"],["賴委員惠員：局長，定期是多久？我今天早上問商業司他們有沒有對殭屍公司進行視察","  ，他們說沒有，只有跟財政部一起做勾稽，如果公司設立6個月內完全沒有買賣行為，","  他們才會予以註銷，所以你所說的定期是多久一次？"],["黃局長明昭：抱歉，今年因為疫情的關係，代表人就沒有到臺灣來，去年來了好幾趟，","  我們都有做相關的協調。"],["賴委員惠員：今年都沒有來，那有沒有透過面對面以外的其他方式去追究網路平台訊息","  的詐騙案件？"],["黃局長明昭：我們的窗口可以隨時跟他聯絡，甚至開視訊會議。"],["賴委員惠員：有沒有開視訊會議？開了幾次？"],["黃局長明昭：有，數據我統計一下再跟委員報告。"],["賴委員惠員：那就請你再把資料給我，謝謝。"],["主席：請陳委員玉珍發言。"],["陳委員玉珍：（9時48分）主席、各位列席官員、各位同仁。剛才聽到賴委員說根據國際","  報告，臺灣假訊息是世界第一名，其實連行政院都公開發假訊息，不想成為世界前幾名","  也不容易！","   剛剛黃明昭局長也回應，偵辦是遏止假訊息最好的辦法，是嗎？"],["主席：請內政部警政署刑事警察局黃局長說明。"],["黃局長明昭：主席、各位委員。是的。"],["陳委員玉珍：行政院發言人公開在行政院記者會發布假新聞，你怎麼沒有秉持偵辦就是","  最好的遏止這個原則來處理呢？"],["黃局長明昭：我們不是沒有受理及處理，而是認為這個發言跟「惡、假、害」的性質不","  一樣。"],["陳委員玉珍：所以你們判斷這個案件不符合「惡、假、害」嗎？"],["黃局長明昭：「惡、假、害」的「惡」，也就是惡意……"],["陳委員玉珍：上個月我在這裡質詢時，警政署黃副署長說，警察偵辦案件沒有偵查終結","  權，並不是由你們判斷是不是「惡、假、害」，而是要函送；不單指這個案件，而是針","  對普遍案件。刑事局副局長也有說。這是警政署在內政委員會對我質詢的回答，你記得","  嗎？你們對案件沒有最終的偵查終結權喔！署長你怎麼看呢？局長做的跟副署長回應的","  不一樣喔！"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。跟委員說明，臺北市已經受理，警察機關本來就是單一","  窗口，只要有一個單位受理就可以併案辦理。"],["陳委員玉珍：對啦，我知道臺北市警察局受理了，所以要繼續偵辦。這是權力問題，刑","  事局沒有這個權力，但他們不是因為臺北市受理而不辦，而是在臺北市還沒受理以前，","  就說：對不起，這不符合「惡、假、害」。可是副署長明明在內政委員會告訴立法院，","  警察沒有偵查終結權。","   我們來看看這件事是否符合「惡、假、害」，局長，您認為在行政院記者會指責對方","  用萊牛算是善意的嗎？"],["黃局長明昭：發言人是做政策上的闡述，所以……"],["陳委員玉珍：是善意的嗎？別人沒有用萊牛卻「善意地」說他有用萊牛？"],["黃局長明昭：發言人的發言是非惡意的、是政策上的闡述……"],["陳委員玉珍：但是他沒有查證喔！"],["黃局長明昭：而且後來他也認為自己的發言有點讓民眾……"],["陳委員玉珍：那是事後，可是那個時候他這個訊息是真的嗎？他沒有查證喔！他發布的","  訊息是真的嗎？"],["黃局長明昭：有沒有查證我們無從了解，另外……"],["陳委員玉珍：如果他有查證又這樣說就更有惡意了啊！是嗎？如果沒有查證又發布這個","  訊息，事後證明是假的，表示他的訊息也符合「假」。所以第一、它符合「惡」，第二","  、它符合「假」，最後是有沒有對商家造成傷害呢？各家媒體的報導不只是對這家商家","  ，對全國牛肉麵業者都有造成傷害，有業者說業績下降七成耶！有沒有造成傷害呢？"],["黃局長明昭：我想要補充報告，偵辦假訊息確實也影響民眾的言論，所以監察院在8月份","  提出4個不罰原則要求我們改善。"],["陳委員玉珍：監察院都要求你們改善了，當初你們還敢講這個案子不予受理？"],["黃局長明昭：監察院要求改善是要我們從嚴認定，第一、要有所本，第二、要攸關公共","  利益等4個原則，符合的都不能移送，要嚴格認定，監察院一直要求我們……"],["陳委員玉珍：局長，你在處理行政院發言人這件事就心心念念監察院說了什麼，所以往","  那邊去做解釋，如果是民眾報案會怎麼處理？這讓我們覺得很危險。","   警政署和全國警察都非常忙碌，業務這麼繁重真的是很辛苦。我想請教一下，在警察","  這麼忙碌的情況下，為什麼還有報導指出豬農北上參加遊行遭到關切，這是報導寫的：","  有雲林鄉親說，19日接到警方電話問說你是不是要上凱道？是不是還有誰誰誰要去？你","  們的行程是什麼？警察不但來電關切，還有到家裡來；以前從來沒有警察來巡邏，現在","  是怎麼回事？","   這件事情是真的還是假的？"],["陳署長家欽：雲林縣警察局也對外說明了，這是基於善意……"],["陳委員玉珍：出於善意？"],["陳署長家欽：對啊！"],["陳委員玉珍：善意是怎樣？出於善意去關心？"],["陳署長家欽：有民眾要去陳抗，我們去了解到底……"],["陳委員玉珍：你們是要護送他們上來還是怎樣？"],["陳署長家欽：當然是基於保護啊！警察本來就是維護社會秩序的啊！"],["陳委員玉珍：所以你的意思是說，警察去問豬農要不要上來遊行是要保護他？如果路上","  有危險，你們還要一路接送嗎？"],["陳署長家欽：因為他們從外縣市來臺北市抗議，所以要讓臺北市警察局知道有多少人、","  要派多少警力來維護現場……"],["陳委員玉珍：那你們問了這些豬農之後，有沒有派警力去保護這些你們關心的農民，一","  路把他們從雲林護送上來？"],["陳署長家欽：我們尊重人民集會遊行的權利……"],["陳委員玉珍：你們這樣已經是在試圖造成恐怖了喔！"],["陳署長家欽：但是不要泛政治化，我們同仁沒有惡意……"],["陳委員玉珍：你們去問豬農並沒有惡意？"],["陳署長家欽：只是要了解有多少人要參加集會遊行，警力要派多少人才能在現場維護秩","  序……"],["陳委員玉珍：所以你是說不只在雲林發生這些事，你們有到各地調查有多少人要過來遊","  行是嗎？"],["陳署長家欽：因為這是全國性的，我們希望臺北市動用的警力不要太多也不要太少，要","  恰恰好就對了。"],["陳委員玉珍：所以你的意思是警政署有下令全國各縣市的警察局去調查有多少人上來遊","  行，是嗎？"],["陳署長家欽：這不必我們下令，大家本來就會在資訊上互相流通。"],["陳委員玉珍：你有沒有覺得自己已經侵犯了人民集會遊行的自由？"],["陳署長家欽：沒有。並沒有因為我們關切他們就不來遊行，沒有這回事啊！剛剛講過了","  ，我們是基於善意，希望不要誤解。"],["陳委員玉珍：所以你的意思是，各地警察局都有這樣的行為就對了？"],["陳署長家欽：我們希望集會遊行受到合法保障，讓現場不要受到一些衝突影響……"],["陳委員玉珍：現場自然會有警察處理，到臺北、中正紀念堂、凱達格蘭大道……"],["陳署長家欽：臺北市警察局不見得有足夠的警力，也需要警政署派人去支援，因為人數","  很多……"],["陳委員玉珍：所以你的意思是在這次集會遊行之前，不只是雲林，各個警察局都有調查","  當地有多少人要上來，去關心民眾有沒有要上來？是這樣子嗎？有這樣的行為嗎？"],["陳署長家欽：這是善意的。我們本來就要掌握資訊，不然怎麼派警力到現場維護呢？"],["陳委員玉珍：哇！以前有警備總部，現在警政署還在對人民做這樣的行為，真的讓人覺","  得很恐怖，警察工作已經這麼……"],["陳署長家欽：委員，警察是保護人民的，怎麼會講到變成警總，這樣好像又扭曲了……"],["陳委員玉珍：你是保護人民？"],["陳署長家欽：對。"],["陳委員玉珍：政府不要我們聽到什麼也是為了要我們的思想純正嘛！聽起來怎麼很像幾","  十年前的話啊？"],["陳署長家欽：昨天的集會遊行，民眾沒有受到警察的保護嗎？現場派了警力在維護秩序","  ……"],["陳委員玉珍：我沒有反對昨天警察在現場維護秩序……"],["陳署長家欽：那這樣就好了啊！"],["陳委員玉珍：但是你們事先這種調查……"],["陳署長家欽：那就達到目的了嘛！"],["陳委員玉珍：你達到目的了？你達到以前我們要發什麼言、看什麼書的時候，政府要做","  言論審查、新聞審查，……"],["陳署長家欽：委員，我們回歸到……"],["陳委員玉珍：現在要遊行的時候，警察先來關心你，達到了保護你的目的，這是民國10","  9年警政署長說的話！在場的各位回去再想一想，這樣子令人感覺又回到過去戒嚴時期","  那種警察國家、警備總部時期，箝制我們的思想，箝制我們的言論，還對我們的行為…","  …"],["陳署長家欽：委員，這樣講太沉重了。"],["陳委員玉珍：聽起來就是這樣子，讓我覺得非常的恐懼，原來你們已經把這個視為理所","  當然。"],["陳署長家欽：昨天的集會遊行，民眾沒有受到保護嗎？"],["陳委員玉珍：當然後面那一段我們是肯定啦！"],["陳署長家欽：沒有前面這一個……"],["陳委員玉珍：署長，也許你應該再回去想想你今天這樣的發言是不是符合現代的自由民","  主社會，民眾有免於恐懼的自由……"],["陳署長家欽：我們……而且是尊重人民的集會遊行……"],["陳委員玉珍：我都知道……"],["陳署長家欽：而且保護人民。"],["陳委員玉珍：政府常常用尊重、用基於保護人民的立場，為之師、為之父，然後對我們","  做言論審查，對我們做新聞審查、對我們做集會遊行的事前審查！這個我想署長要好好","  的思考，這個很值得省思。謝謝署長。"],["主席：請黃委員世杰發言。"],["黃委員世杰：（9時58分）主席、各位列席官員、各位同仁。署長辛苦了，我們就先延續","  剛才的議題，我覺得你剛剛好像有很多都還沒有解釋清楚，我想給你一個機會來說明。","  當然我們的集會遊行法有很多的爭議，也有各種不同的想法，有人認為應該採報備制，","  有人認為應該要把它廢除，應該完全自由地讓人民都有上街表達的權利、完全沒有任何","  秩序管控的情形。我想請教署長，您剛剛有提到在比較重大、規模比較大的這種集會遊","  行，警方都會做資訊的蒐集來調度警力，我們也知道集會遊行往往不一定是單一立場的","  人上街頭，可能會有衝突或混亂的可能性，可能有不同立場的民眾同時在同一個場域來","  表達意見，甚至會有衝突的潛在可能性，所以在外國的立法例裡面，在集會遊行的現場","  ，警察確實有保護正當表達意見自由的一個情形。我想問的是，雖然警察有這樣的任務","  ，但是在事前資訊蒐集的時候，也要注意不能夠逾越、侵害言論自由的界限，所以請署","  長用一點時間來說明一下，目前我們是怎麼來進行這個工作？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。我首先表達的是我們絕對尊重人民集會遊行的自由，有","  這個集會遊行的時候，主辦單位提出申請，我們都會尊重，而且會跟主辦單位負責人來","  協商，到底這個集會遊行所訴求的重點、要動員多少人、有哪些標誌、有哪些團體會參","  加，這都是很正常的，然後這些團體來了多少人、怎麼遊行、到哪一個政府單位去陳情","  ，我們就知道現場要派多少警力來保護現場秩序跟人民的安全，這是最基本的。但它不","  是單獨的一個單位，有可能是跨縣市的，那其中的某一個縣市是不是也要去跟主辦單位","  瞭解他們動員多少人，如果是在臺北市，臺北市才有辦法準備更多的警力，因為遊行路","  線……"],["黃委員世杰：可能要調動保安警察或其他警力。"],["陳署長家欽：對、對，來支援他們維護現場秩序。更重要的就是保護合法申請集會遊行","  的民眾安全，完全是基於法、基於專業、基於善意來做這個事情，所以我們不希望被扭","  曲成有所謂查水表之類的，我想現在的警察不可能去做政治介入集會遊行的事情，我在","  此做保證。"],["黃委員世杰：我想警方的立場宣示很重要，我們也真的有需要，因為過去警方在面對集","  會遊行的時候，也曾經被民眾所詬病，執勤上可能超出必要範圍。譬如說，維護秩序當","  然是很重要，但是在人民表達意見的時候，因為衝撞的對象有時候是體制、有時候是政","  府，我們剛剛講維持秩序，其實是在講不同的群體之間，要個別去保障他們表達意見的","  自由，這個是必要的，但是在面對政府或是面對體制的時候，我相信警察要自制，在使","  用公權力時，甚至所謂武力的時候，也要有所克制。剛剛署長的宣示很重要，所以你們","  有必要在這邊釐清，就是關於這些資訊的調查，但我希望你們也能夠訓練同仁這個調查","  的技巧，不要讓被詢問或是說被調查、請教的這些民眾感覺他們要來集會遊行卻被你們","  嚇阻或是恐嚇，我覺得這是你們在執法上面需要加強教育訓練的部分，請署長及你們同","  仁要注意這一點。"],["陳署長家欽：或許有些同仁在表達上讓人家誤解，這部分我們會改進，謝謝。"],["黃委員世杰：謝謝。接下來我要請教陳次長，大概在去年的這個時候，司法院大法官會","  議做出釋字第785號解釋，當時是針對消防人員執勤的時數是否超勤及他們超勤時加班","  費的部分，這些有沒有得到合理的評價跟對待而做出的解釋。那個時候他們認為包含公","  務員服務法、週休二日實施辦法及公務人員保障法等相關的法令欠缺對於一些特殊出勤","  的公務員，包含交通、警消、海巡等特殊性質的公務員超時執勤彈性的部分，應該要予","  以框架性規範。所謂框架性規範，就是說對於這些人員到底該怎麼樣來出勤、該怎麼樣","  來給予補償，解釋令認為我們在法律的層面沒有給他一些上限或說最低的休息時數等部","  分。我知道這些相關法令大多是銓敘部主管，但銓敘部如果要針對這些訂定相關的辦法","  ，又有一個三年的時限，現在一年要過去了，剩下兩年，內政部所主管的警消及其執勤","  的辦法跟銓敘部現在研議相關的修法的過程，目前進度如何？"],["主席：請銓敘部特審司林簡任視察說明。"],["林簡任視察岑玫：主席、各位委員。有關研修服務法的部分，因為這方面涉及的不是只","  有服務法，還涉及其他相關的規定。不過，部裡已經請外交部協助提供一些英國、美國","  及其他各國有關於公務人員勤休規範的相關資料。其次，為了要整體規範公務員的服務","  、休息、超勤、補償等事項，我們還跟人事總處、公務員保障及培訓委員會溝通協調，","  然後……"],["黃委員世杰：所以你們沒有去調查這些實際執行單位的意見，你們沒有問警察、沒有問","  消防人員、沒有問海巡，沒有問這些公務人員及交通運輸單位的實際情形？"],["林簡任視察岑玫：目前都還在處理中，因為他們有成立……"],["黃委員世杰：有發文去問嗎？"],["林簡任視察岑玫：這個部分，……"],["黃委員世杰：我在此要指出這件事情，因為我們過去常常這樣子做，我們自己的法律要","  怎麼訂應該要看我們自己實際的需要，而不是第一個動作就找外交部提供國外的經驗，","  那個是參考用，但是我們要訂出來實際符合我們的國情、還有我們實際上要應用這些法","  令的人員的需要。所以，次長，我認為你們要更積極一點，我們今天的主題是要如何減","  輕警察弟兄的負擔，其實，也不是只有警察而已，還有消防各單位，我覺得銓敘部也好","  ，內政部也好，應該要更重視基層的意見，要做實際的調查，並反映給我們銓敘部，他","  才能夠去訂出合理的框架性規範，不然你光是拿一些外國立法例來，到時候定出來的有","  爭議，大法官還要再解釋一次，不是很麻煩嗎？"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。我們會提供相關資料給銓敘部，只要銓敘部詢問我們，","  我們一定會完整來提供現行的狀況。"],["黃委員世杰：OK。"],["陳次長宗彥：另外，其實大法官第785號的解釋出來之後，我們在警察跟消防的排班部分","  已經做了適度的調整，讓基層員警可以做一個比較好的排班狀況，也符合這樣的一個精","  神來處理。"],["黃委員世杰：我知道你們有做調整，但是我們現在問的是立法進度的問題，還有，雖然","  初步已經做調整，但是後續到底怎麼樣，才能夠保障我們服公職的權利及健康權，可能","  要請銓敘部這邊多聽基層的聲音，好不好？"],["陳次長宗彥：應該可以同步，在詢問國外立法例的同時，其實也可以廣收臺灣現行在第","  一線同仁的意見，因為不只是警察、消防，還包括移民、空勤、關務等等。"],["黃委員世杰：還有很多單位。"],["陳次長宗彥：有非常多的單位，其實都應該一併來做考量。因為不同單位之間的工作性","  質也各有其特性，不同的值勤內容有它不同的特性存在，以消防人員來講，其實他備勤","  的時間是非常的長，這個備勤的時間，等於……"],["黃委員世杰：勤一休一嘛！"],["陳次長宗彥：全時都是在那邊待命的狀況等等，所以這個是必須要去綜合考量。"],["黃委員世杰：好，再講兩個議題，第一個就是上次請教關於公務人員的安全及衛生防護","  辦法，上次我請教警政署的時候，他給我107年防護小組的執行計畫，但是這個計畫以","  及我們上面看到的這個辦法其實都規定要做年度書面報告且予以公布，但是我們怎麼找","  都找不到，所以我想請次長來要求、督促警政署儘快做，因為已經超過一年了，到底怎","  麼開會？警政署底下各警察機關有沒有落實這個安全及衛生防護措施？它裡面有十餘個","  任務編組，每個任務編組都要交工作績效，所以，我希望你們盡快公布這個書面報告並","  配合滾動式檢討。","   另外，本席很快地提一下，日後還會再追這個題目，因為你們的心理諮商輔導預算額","  度使用率非常高，你看，還超額支出，到108年的時候，都還編了六十幾萬元。結果去","  年剩下58萬3,000元；到110年，你們編列的預算只剩49萬6,000元。這個諮商需求這麼","  大，結果你們這部分的預算卻越編越少，警政署給本席的回覆是說因為統刪的關係，可","  是，就算要刪，也不應該刪這個，因為這個很重要，所以這件事情請你們回去再做檢討","  。又，未來這個諮商輔導服務有外包的情形，希望你們整體的預算資料也能提供給我們","  知道。"],["陳次長宗彥：委員提到的這兩件事情都很重要，我們也認為應該要落實跟檢討，謝謝。","",""],["黃委員世杰：好，謝謝。"],["主席：接下來請羅委員美玲發言。"],["羅委員美玲：（10時11分）主席、各位列席官員、各位同仁。署長，今天一早，我們陳","  次長開宗明義就提到為了維護全國民眾安居生活環境，全體警察應守崗位，獨立展現治","  安專業及執法的決心，我相信很多員警都有做到，我們也都瞭解基層員警的辛苦，為了","  保護我們民眾的安全，確實有做到其所謂的治安專業跟執法的決心。可是，本席最近常","  常接到一些陳情反映，指稱基層員警在接到報案時，處理的態度非常的消極。","   我舉兩個例子，前兩個禮拜，本席也接到一個陳情案，說是一個女大生走在馬路上的","  時候被言語性騷擾，結果，她就用簡訊報案，後來確實有一位男性員警跟她做了回覆，","  居然跟她說：這不是我們的業務，請你打到婦幼專線。但也沒有告訴她婦幼專線的號碼","  ，然後這個女生查了婦幼專線後，打給這個婦幼專線，然後也留了訊息，因為他們是用","  簡訊的方式，之後確實也有人回她電話了，但該員警的口氣不佳，還跟她說：你為什麼","  沒有保護好妳自己？該女生就說：我們女生走在路上被言語性騷擾是沒有辦法避免的嘛","  ！對方還跟她回說：我又沒辦法控制別人在想什麼，也沒辦法控制他要說什麼，世界上","  的神經病本來就很多。這是你們員警給這位女性的答覆，我手上都有資料。我們員警辦","  案是用這種踢皮球的態度跟方式嗎？一直到當事人跟本辦陳情，本辦出面後，你們才積","  極地處理，這是其中一例；也有民眾說他在路上被人家恐嚇威脅，然後打電話給警察，","  警察來到現場也是非常的草率、敷衍了事。","   所以我就很好奇了，我質疑你們平常的訓練課程到底包含哪一些？有沒有含執法態度","  這個部分？結果你們警政署給了我11項，你們每一年會進行哪些課程？包括：怎麼樣使","  用攝影機、影音資料如何保存；原住民持用自製獵槍法令規定；如何加強員警身心健康","  保護；如何保障道路用路人的安全、交通違規、取締酒駕；員警駕車安全跟安全違規，","  若拒檢逃逸的話，舉發要注意之事項；裝備如何保養維護操作；廉政法令跟貪污犯罪案","  之研析、洗錢防制法課程；偵查不公開跟刑案新聞處理，除了這些課程，請問署長，有","  沒有員警辦案執法態度這個課程？到底擺在哪個地方？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。針對我們員警平常的教育訓練，因為警察的工作確實很","  繁瑣，要執行的法律太多，很多同仁對於法律不見得完全都非常嫻熟，所以他有時候會","  判斷錯誤，這個是……"],["羅委員美玲：署長，你覺得你可以這樣回答嗎？"],["陳署長家欽：如果這個個案……"],["羅委員美玲：執法人員對法令不嫻熟？這個回答是可以的嗎？"],["陳署長家欽：我是說對法令的部分，我們還要再加強訓練。"],["羅委員美玲：對，加強訓練。請問，過去這11項課程領域裡面，執法人員態度的課程在","  哪裡？每一次都讓被害人受到第二次的傷害，我們甚至在接到陳情案的時候，聽到陳情","  人說：我完全不信任警察！怎麼回事？"],["陳署長家欽：對於這個態度的部分，我們會再去要求……"],["羅委員美玲：如何要求？"],["陳署長家欽：這個態度是不對的。"],["羅委員美玲：過去沒有要求過嗎？為什麼員警接到報案的時候是用這種踢皮球的態度，","  而且口氣非常的差？"],["陳署長家欽：委員，這個個案容我們來瞭解調查。"],["羅委員美玲：太多個案了，署長，你們有些基層員警辦案態度的問題，你們後續要如何","  去加強這個部分？"],["陳署長家欽：如果有錯，我們願意去檢討，我們不會推卸責任，如果委員認為這個個案","  要檢討，個案拿來以後，我們會做通案全國都要這樣的要求，不會只針對那兩個個案的","  處理而已，我們會……"],["羅委員美玲：不是，本席是藉由這兩個個案去看你們的課程內容，你們完全不在乎，也","  沒有做任何的宣導，你們的課程內容完全沒有這部分，還有性平的部分，我也沒有看到","  。"],["陳署長家欽：所以我說那些課程可能面還要再廣一點，讓它更多的……"],["羅委員美玲：本席接到一些陳情案件，他們覺得言語性騷擾其實也是屬於性騷擾的一部","  分，可是有些員警接到這樣的報案時，就說那也沒有什麼，只是口頭上說一說而已，可","  以這種態度嗎？請問署長，你本身瞭解性騷擾的定義是什麼嗎？"],["陳署長家欽：不舒服。"],["羅委員美玲：不舒服嘛，而且包含不文雅的一些字眼，但竟然警察的態度是如此的消極","  ！"],["陳署長家欽：法令的部分，我們還會再加強教育，讓他更嫻熟；態度的部分，我們會更","  強烈的要求。"],["羅委員美玲：還有我看了過去你們有沒有做一些校園安全什麼相關的，我本來以為過去","  可能橫向的聯繫都沒有，發生長榮女大生案之後，我們本來想要求校方跟警方之間應該","  要有一個橫向的聯繫。因為我以為過去都沒有，結果本席發現像過去的話，我們在200","  6年就有維護校園安全支援約定書，2011年有維護校園安全實施要點，2015年有校園安","  全防護注意事項，2003年也有校園安全及災害事件通報作業要點。這些裡面的內容幾乎","  都大同小異，皆在強調學校跟警政單位如何做橫向的聯繫，原來有這麼多的實施要點、","  有這麼多的措施，可是都是空談，並沒有落實，我們不是過去沒有，我們過去有，但是","  我們沒有做到。"],["陳署長家欽：校園安全本來就是我們一個重點工作，高中、國中、小學聯繫上本來就非","  常密切了，過去大專院校的部分，因為他們是自主的，所以我們大部分都只是在校外有","  做一些簽巡而已，我們沒有辦法進入到校區。"],["羅委員美玲：你們過去真的有在校外巡邏，確定有嗎？為什麼會發生這麼多校安的問題","  ，你們確定有做到嗎？"],["陳署長家欽：因為這個個案讓我們痛定思痛，各大學校長也都非常重視，所以我們這次","  在全國警察……"],["羅委員美玲：是啊！你們有痛定思痛，但是在11月11日，長榮女大生事件已經發生過了","  ，澎湖女大生也是夜歸遇襲，這怎麼說？再來11月20日還有一個男性騷擾一個國中女生","  ，然後要勒他的脖子，結果那女生很機警的閃過了他的手臂；11月20日臺北市也有一個","  高中女學生遭男子熊抱，被拖進娃娃機的店裡面疑似要做性騷擾，這些是我看到的報導","  。在這次長榮女大生案之後，我們發現還是發生一連串女學生遇到性騷擾事件、被襲事","  件，且這些都是在校外發生的。"],["陳署長家欽：對，校外，所以學生受到性騷擾或是被侵犯，不能把它完全歸在校安，有","  時候對女性的部分是屬於婦幼安全的部分，我剛才講的是校園……"],["羅委員美玲：婦幼安全的部分當然屬於警政署啊！","   署長，本席有一個要求，我希望在來年的課程裡面能夠看到員警執法態度課程，以及","  性平課程，我發現這完全是被忽略掉的。"],["陳署長家欽：好，性平課程我們都有在教育了，我們再提供課程給委員參考。"],["羅委員美玲：好，謝謝署長。"],["陳署長家欽：謝謝。"],["主席：請張委員宏陸發言。"],["張委員宏陸：（10時21分）主席、各位列席官員、各位同仁。今天特別請署長來這邊專","  案報告，我想請問一下，現在要我們的治安好，當然除了制度等很多之外，我們都必須","  要有配套，目前高鐵、臺鐵及捷運的警察有沒有聯合？"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。高鐵及臺鐵是鐵路警察局，捷運是縣市警察局捷運警察","  的部分，而站體因為共構，必然我們是會有一些合作跟串聯，因為像臺北車站來講，有","  高鐵、臺鐵、桃捷及北捷的部分，都共構在這個車站的站體裡面，所以站體裡面有臺北","  市政府的捷運警察，也同時會有鐵路警察局的警察，都會充分來合作。"],["張委員宏陸：現在是合作，那你們覺得有沒有必要把它指揮體系統一？"],["陳次長宗彥：這部分可能要一併來考量，因為包括像臺中市現在也有捷運剛剛通車，也","  會成立，而高雄市、桃園也是一樣……"],["張委員宏陸：我直接說，請問次長及署長，你們覺得臺灣有沒有必要成立一個軌道警察","  局，把所有跟軌道有相關的做統合，就像剛剛次長講的，其實很多站體都是重複的，而","  你現在的指揮體系並不一致，如果把它全部都統一起來成立一個軌道警察，這樣的話，","  指揮或調度事權會不會比較統一？"],["陳次長宗彥：我們可以來做一個全盤的研究，因為現行的狀況是依照軌道的情況去分工","  ，把指揮體系單一化是不是會有比較好的效率，或是在指揮上會更清楚，值得我們來研","  究。"],["張委員宏陸：以前就只有臺鐵，所以就是鐵路警察，後來有捷運，又變成配置捷運警察","  ，後來再有高鐵，又在高鐵上配置，其實這是歷史的產物，一個一個來……"],["陳次長宗彥：年代，因為時代不一樣。"],["張委員宏陸：對啊，歷史及年代，所以到了今天，我認為應該有統一的指揮機制，然後","  成立一個軌道警察局，剛剛次長認為這也是可以嘛？"],["陳次長宗彥：這個值得來思考、研究看看。"],["張委員宏陸：請問署長的看法呢？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。這是一個很好的構想，值得我們來討論、研究看看。"],["張委員宏陸：好，我感謝次長及署長，你們都認為這個方向很好、這個方向對，我覺得","  你們真的是可以來思考一下，為什麼呢？事權統一、指揮調度統一，我覺得這是一個比","  較好的作法，而且現在各縣市越來越多的捷運，其實站體很多都是重複的，我覺得這樣","  統一的調度會比較好，效率也高，你也不用在一個車站裡面，比如說板橋車站裡面有鐵","  路警察局、有高鐵或有什麼的警察局，我如果在高鐵上發生什麼事情，但是我出了高鐵","  站，我還要回去找高鐵的警察局或是什麼警察局，民眾搞不清楚。所以我是因為有實例","  ，才建議、認為應該朝這個方向來做。我們就一起來研究，我希望你們真的是用心去研","  究一下，不要質詢完了就這樣。這個變革可能對臺灣未來是不一樣的，而且我覺得對民","  眾來講是一個很好的變革，只要在任何軌道上發生的，我就一個地方報案，就很好處理","  ，好不好？署長也認為可以嘛？"],["陳署長家欽：現在譬如說鐵路沿線發生什麼刑案或是有一些事故，它的警力也是不夠，","  還要靠縣市來支援，譬如說普悠瑪在宜蘭，宜蘭警察局就來支援，所以這個還要跟縣市","  之間警力的合作，比較複雜，我們再來考慮、研究。"],["張委員宏陸：當然跟縣市配合一定要嘛，但是如果單純就是軌道，這對你們來講，我認","  為並不會增加多大的困難度，如果就軌道的部分，但我覺得這樣事權統一，民眾也會比","  較清楚，好不好？我們朝這個方向來努力。","   署長，要讓我們的警察弟兄有好的裝備，我覺得執勤會比較好，我也感謝署長在我上","  次質詢之後，你們國道防撞車等什麼都有了，不過，在很多縣市，不是國道裡面也有很","  多快速道路，請教署長，快速道路現在有嗎？"],["陳署長家欽：現在快速道路是沒有。"],["張委員宏陸：沒有嘛，對不對？我為什麼特別這樣問，因為在新北，就在我的選區，65","  號道路就是因為這樣，警察弟兄處理事故之後，馬上被追撞，我不知道署長知不知道這","  件事情，但我認為在快速道路上，應該要有相同的配備吧？"],["陳署長家欽：這部分確實我們過去在國道的時候，也都是靠國工局，它本身有一些養護","  道路的防撞設備，現在快速道路本身也有防撞車，目前是用養護單位的這些防撞車，如","  果未來能夠更安全的，當然是我們要積極往這個方面來爭取、努力，比照國道一樣。"],["張委員宏陸：對，以前就是這樣啊！我上次質詢完國道的部分之後，感謝署長，你們趕","  快就有這樣做了，所以我認為一般的快速道路，要讓我們的警察弟兄安心執勤，應該要","  比照國道，好不好？是不是朝這個方向來努力？"],["陳署長家欽：是。"],["張委員宏陸：好，謝謝署長。另外，剛剛也有很多委員談到校園安全，我知道你們跟國","  中小等這些都有合作，當然這樣可能會增加一些同仁的負擔，不過在學校方面，我覺得","  應該讓我們的見警率高一點，為什麼呢？毒品確實在學校裡面氾濫比較嚴重，我會比較","  建議，因為現在你們所有的同仁在執勤其實都是騎摩托車，摩托車相對的速度也是快一","  點，我建議在校園裡面或校園週邊那種比較死角地方，在比較特別的時段，是不是能夠","  讓員警能夠徒步執勤一下，為什麼？你們應該也都知道哪些地方是死角、毒品的交易在","  哪裡會比較多，讓見警率高一點的話，我覺得毒品氾濫也可以相對地減低，請教署長的","  看法？"],["陳署長家欽：在校外附近的一些商店或是地點，可能都是一些學生聚集在吸毒，每個縣","  市針對每個學校都有做這些熱點的統計並把它規劃出來，這部分他們會聯合學校的教官","  、老師或是相關校外的縣市政府的官員共同去稽查、巡邏。另外，委員所提到的是針對","  死角的部分，不是毒品的，我覺得可以做，我們再通報各縣市警察局，針對每個學校的","  特性，可能會有死角必須用步行的，也不一定要用機車執勤，請各警察局來規劃，因為","  校園安全是大家所共同重視的。"],["張委員宏陸：好，謝謝署長。我的意思不是全部都步行，他可以把機車停在那邊，稍微","  走一段路，不是全部要他步行喔！"],["陳署長家欽：步行幾分鐘，我知道。"],["張委員宏陸：好，謝謝署長。"],["陳署長家欽：謝謝委員。"],["主席（王委員美惠代）：請沈委員發惠發言。"],["沈委員發惠：（10時32分）主席、各位列席官員、各位同仁。首先，在本席開始今天的","  質詢之前，我想先確定一下今天是不是要召開行政院的治安會報？"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。對，下午。"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。還有毒防會報。"],["沈委員發惠：我們知道之前主要是因為疫情的關係，所以在過去這段時間把大型的治安","  會報改成各個小型的治安會議來召開，院長也親自主持了好幾次，現在疫情比較穩定之","  後，今天就要召開已經差不多一年沒有召開的治安會報哦，為什麼要問次長？因為這個","  治安會報的執行長就是內政部部長嘛，署長也要列席，請教今天的治安會報大概會有哪","  些重點？"],["陳次長宗彥：校園安全、街頭暴力，這兩個是最近大家關切的議題。"],["沈委員發惠：校園安全及街頭暴力？"],["陳次長宗彥：對。也一併跟委員說明，這段時間雖然沒有召開大型的行政院治安會報，","  不過，院長親自召集各治安首長一起來開會的次數至少14次以上。"],["沈委員發惠：14次？我知道因為疫情的關係，所以我們就避免大型會議，召開了更多的","  小型會議。"],["陳次長宗彥：不過，院長一直有將相關的治安首長都找過來……"],["沈委員發惠：好。接下來我要請教署長，今天召開行政院重大會議，包括剛剛我們所講","  的，一個是校園安全，一個是街頭暴力。另外，今天次長的報告提到強化治安的六大重","  點─加強維護社會治安、校園安全、毒品犯罪、詐欺、組織犯罪、槍械及少年安全，而","  我看到去年針對暴力犯罪的統計，看起來今年1月至9月的暴力犯罪破獲率確實是有較過","  去同時期上升，暴力犯罪跟去年的統計數字相比也減少了，破獲率也上升了，包括剛剛","  所講的街頭暴力都屬於暴力犯罪的部分，顯然我們在這部分是有一些成效。但是最近包","  括剛剛羅美玲委員等委員也非常關心的，就是有關婦幼安全的部分，從108年底到現在","  ，透過婦幼案件管理資訊平臺列管的婦幼案件個案已經多達8萬餘件，這一年的時間有","  8萬件婦幼案件，可是包括我剛剛所問的治安會報的重點，以及你們書面報告的治安強","  化重點都沒有提到有關婦幼的部分。事實上，這次長榮大學發生案件，除了是校園安全","  的一個環節以外，同時更重要的，婦幼安全也是大家所關注的一個焦點。從這些數字看","  起來，雖然暴力犯罪是逐年下降，但是婦幼安全還是你們最重要的業務啊。"],["陳署長家欽：跟委員報告，婦幼安全案件比較多的是在家暴，家暴也是一個需要跨部會","  共同合作……"],["沈委員發惠：沒有！這裡面有很多啦，包括家暴、性騷擾、性侵害……"],["陳署長家欽：但家暴是最多的。"],["沈委員發惠：甚至兒少案件，這些都是屬於婦幼安全的部分，從這方面的數據看起來，","  婦幼安全部分並沒有下降，它一直是我們的重中之重，而且案件量事實上非常大，它也","  是目前社會所關心的一大重點，不是嗎？"],["陳署長家欽：身為幕僚單位，我們也會建議治安會報把這個列入議題，跨部會來做討論","  。"],["沈委員發惠：這部分應該列入議題，因為這確實是很重要的，雖然關於婦幼安全的法制","  化跟組織分工，這幾年在法制化上確實做了很多推動，包括從1995年開始，一直到200","  5年，我們通過很多相關的法令，關於婦幼保護的法制化，我們逐步在做，包括現在大","  家很關心在討論的，已經在立法進程裡面的糾纏犯罪防制條例，它也是整個婦幼安全法","  制化的一部分。","   過去臺北市曾經說過要提出所謂性侵地圖，當然他們後來否認了，而且也沒有真的這","  麼去做啦，但是警政署這邊有彙整全國各治安單位的資料，提出一個婦幼安全警示地點","  ，警政署有這樣的警示，可是我看你們公告的婦幼安全警示地點。公告的目的就是要讓","  大家警示，提醒大眾這些地點是有危險的，全國大概公告了176個婦幼安全警示地點。","  在這176個婦幼安全警示地點當中，臺北市的刑案發生率是最高的，但是它的婦幼安全","  警示地點卻只有5個。這5個地點我再詳細去看，包括延平南路一帶，但它卻是一整條路","  ，你們公布的警示地點是婦幼走在這條路上要警示，但以新莊思源路被你們公告為婦幼","  安全警示地點為例，思源路長達2公里，這樣子的公布方式能夠達到警示的效果嗎？署","  長，你是不是就這個部分回答一下？"],["陳署長家欽：因為那個警示地點等於是說這裡的案件會比較多一點，目的是要提醒民眾","  ，尤其是婦女必須要多注意，整個區域的部分會不會過於廣泛，或是……"],["沈委員發惠：你看你們公布的警示地點，我現在想要講的是你們公布的地點，我當然知","  道你們的目的是要警示，但是也要避免造成恐慌啊。"],["陳署長家欽：對。"],["沈委員發惠：現在是在警示跟避免恐慌之間拉扯，如果要警示，就要明確，如果要避免","  恐慌，就必須要模糊，但這兩個這樣拉扯的結果，就是兩個的目的都沒有達成。"],["陳署長家欽：這個是一體兩面啦，正面當然是……"],["沈委員發惠：你們既沒有達到警示的效果，卻又造成一些恐慌，因為你們的婦幼警示地","  點是整個延平南路、中正區延平南路一帶，所以走在延平南路上都是婦幼要警示的地點","  ，還有寧波西街、羅斯福路三段。可是思源路全長2公里，走在上面都要警示嗎？"],["陳署長家欽：範圍的部分，我們再來做研究，看是不是……"],["沈委員發惠：你們又要警示，又擔心造成恐慌，但兩邊拉扯的結果卻是什麼都不是，敷","  衍了事，沒有達成任何的功能！"],["陳署長家欽：對，必須真正達到警示的作用，而不要造成恐慌，這一點我們再來檢討。","",""],["沈委員發惠：因為時間的關係，我還有其他的問題希望你們去檢討一下，關於婦幼，你","  們在網路上面有一個「婦幼抱抱」宣導平臺，對不對？署長，這件工作不是做一個平臺","  ，然後開個記者會，說自己在youtube上面有這個頻道，可是做了之後就丟在那裡。從","  去年5月你們召開歡慶開播記者會到現在，訂閱者的部分有多少？開播一年多了，訂閱","  者有幾個人？379個！一個頻道的訂閱者才379個！總觀看人次是多少？你們丟了98支影","  片在上面，觀看的總人次還不到1萬，其中有6成，在這98支影片裡面，有58支是觀看人","  次不到100！這顯示什麼？既然做了這個平臺，你們就要好好去維護、好好去推廣，你","  如果不會，可以隨便找個網紅，問問看是怎麼經營的，否則做這樣的平臺到底是要做什","  麼？署長，你們乾脆就直接砍掉，還是你要委外經營，或是還要再改善？"],["陳署長家欽：這個可能是因為內容的部分不具宣導性，而且沒辦法吸引別人來看。"],["沈委員發惠：署長，你自己有沒有看過？"],["陳署長家欽：我沒有看過，抱歉。"],["沈委員發惠：叫你的幕僚放給你看，看看裡面的內容。"],["陳署長家欽：關於製作的內容，我們可能要成立一個專案小組來討論，畢竟這個宣導太","  重要了。"],["沈委員發惠：是啊，你們都知道重要，而且你們還開記者會歡慶開播，結果卻是這樣子","  ，訂閱人三百多個。以上。"],["陳署長家欽：謝謝委員。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（10時43分）主席、各位列席官員、各位同仁。本席先請教刑事警察局黃","  局長，剛才我聽了你的說明，對於109年11月12日行政院院會之後的記者會，行政院前","  發言人丁怡銘特別在院會開完之後召開記者會，他說2020年臺北牛肉麵節冠軍用的就是","  萊劑美牛，像這樣的訊息，不只是開了記者會，還同步透過網路就整個傳出去了，透過","  LINE就全部傳出去了，可是刑事局竟然那樣說，請問局長，這是你講的還是誰講的？你","  有批嗎？這個公文你有批嗎？"],["主席（沈委員發惠）：請內政部警政署刑事警察局黃局長說明。"],["黃局長明昭：主席、各位委員。是有跟我報告，另外，關於這個程序，我必須要做個澄","  清，「暫不受理」這句話不是我們寫的，也不是我們對外講的。","鄭天財Sra","  Kacaw委員：等一下，我還沒有問你嘛，刑事局的說明是「此案相關內容是針對政府公","  共政策的提倡及說明」，這部分你認同嗎？"],["黃局長明昭：他是在會後召開記者會，針對公共政策做說明。","鄭天財Sra","  Kacaw委員：你認同？基本上，正常的發言人當然就是政府的化妝師、行政院的化妝師","  ，相關內容確實是針對政府公共政策的提倡及說明，一般的發言人是這樣，現在我們都","  可以去檢視，但他並不是正常的發言人，他是一個網軍的發言人。","   接下來，引起輿情對特定商家的誤解，這個你有認同嗎？當初報告時媒體這樣的寫法","  是不是你們所說出來的話？"],["黃局長明昭：這是我們說出來的。","鄭天財Sra","  Kacaw委員：誤解，引起輿情對特定商家的誤解，其實不是誤解，是被騙啊！根本就是","  被騙，你後面這邊又寫「行政院發言人已及時發佈新聞澄清說明」，沒有錯，他澄清說","  明了，但是已經透過LINE傳出去了，至於有沒有澄清說明，你有沒有查？沒有吧？這個","  你相信嘛，所以到現在還沒有查嘛！你要不要查？要不要收回？收回了沒有？這個才是","  嚴重啊！開記者會道歉，那個媒體都會報導，有很多人是看了那個，對不對？沒有錯？","  所以這個部分。你說行政院發言人這個作法與假訊息「惡、假、害」的本質不同，這個","  你剛才也說過了嘛，「惡、假、害」的本質不同，沒有錯吧？這是你們的說法。","   我們先從「假」談起，是不是假的？這次的記者會說2020年臺北牛肉麵節冠軍用的就","  是萊劑美牛，是不是假的？是嘛，對不對？你要回答是不是假的？"],["黃局長明昭：這個是不是假的，要查以後才會知道。","鄭天財Sra Kacaw委員：現在還要查？"],["黃局長明昭：當然。","鄭天財Sra","  Kacaw委員：拜託！他都公開道歉了，你還要查！蘇院長也道歉了，你還要查！太離譜","  了，局長，太離譜了！你應該說這就是假的，你剛才都沒有否認那是假的，為什麼現在","  就否認呢？"],["黃局長明昭：我沒有否認。","鄭天財Sra","  Kacaw委員：那是不是假的？那蘇院長幹嘛要道歉？是不是假的？所以要查嘛！"],["黃局長明昭：對啊，我剛剛是講說要查嘛。","鄭天財Sra Kacaw委員：不是，問題是你們說不受理、不查啊。"],["黃局長明昭：我沒有講不受理，我剛剛已經澄清了，自始至終，我們從來沒有對外講說","  我們不受理。","鄭天財Sra","  Kacaw委員：但是你們沒有發布新聞，對於媒體這樣的報導，澄清你們並沒有說不受理","  ；媒體說你們說不受理，你們沒有否定。"],["黃局長明昭：我們沒有對外說不受理；實際上，我們內部也有在處理！","鄭天財Sra Kacaw委員：你不要火大啊。"],["黃局長明昭：我不是火大，我是事實的陳述。","鄭天財Sra","  Kacaw委員：我們先從「害」談起，有沒有受害？有沒有受害人？有沒有受害的商家？","  有沒有？有沒有，你還要查？"],["黃局長明昭：當然。","鄭天財Sra Kacaw委員：當然有嘛，要不然他道歉幹什麼？"],["黃局長明昭：當然也是要查。","鄭天財Sra","  Kacaw委員：有沒有受害？如果每個訊息你都這樣處理的話，我就佩服你，我就相信你","  啦，問題是你兩套標準嘛。"],["黃局長明昭：沒有兩套標準。","鄭天財Sra","  Kacaw委員：兩套標準嘛，明明是假的，你還要查，到現在這麼久了，我問你，查出來","  了沒有？"],["黃局長明昭：案件的偵查不是馬上可以來……","鄭天財Sra","  Kacaw委員：你不要敷衍，關於「害」，當然有受害，受了很大的傷害，媒體都報導說","  生意最起碼掉了7成，不然的話蘇院長幹嘛要道歉，當然有受害！「惡」的部分，請問","  是不是惡？「假」的部分你都不敢回答，「惡」的部分當然也不敢回答，你也不敢回答","  ，非常非常的「惡」，為什麼呢？第一個，他是故意的，是針對柯市長的，因為柯市長","  好久沒有來了，既然來了就要好好的對待，所以他是故意的，而且是事前設計的。一個","  圖不是那麼快就可以做好的，就算要引用別人的圖也要先找，不然他不是閒閒沒事做，","  一個政務委員兼行政院發言人，這是很高的職位，一般的行政院發言人還不見得是政務","  委員兼任喔，所以你這樣的說法，你說他與假訊息「惡、假、害」的本質不同，對一般","  民眾而言，完全沒有辦法接受，這個就是碰到高官、大官就轉彎最典型的例子。","   我今天並沒有要苛責你，因為我是30年的公務員，碰到大官，我們確實是要稍微緩慢","  一下，沒有錯，動作要緩慢一下並沒有錯，但是這麼久了，該澄清的還是要澄清。當初","  一開始媒體問你們的時候，或是誰問的時候，也許因為他是大官嘛，他那時候又還沒有","  辭職，對不對？當然要敬重一下、要稍微慢一下，但是這麼久了，對於這個你應該要有","  答案，尤其明知道今天大家都會問，最起碼在野黨都會問，你應該要怎麼做說明？說我","  們這個確實是講得太快，都可以啊，人非聖賢孰能無過，何況你面對的是大官，所以本","  席提出這個部分來勉勵刑事警察局。","   再來，像這個部分，雖然剛才你們有做了說明，署長也做了說明，但我認為還是要檢","  討，為什麼呢？這個不用回應了，為什麼呢？如果你要去瞭解統計人數，不必挨家挨戶","  啦，因為警察很忙，他可以去問遊覽車業者，詢問這次有多少輛遊覽車會上去，這樣就","  好了，很簡單就可以估計人數，不要擾民啊，關於這個部分我是給署長一個建議。"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。執行的技巧我們會來檢討。","鄭天財Sra","  Kacaw委員：不要說挨家挨戶，沒有必要嘛，警察那麼忙，對不對？今天謝謝召委特別","  安排員警權益照顧的議程，這個是包括在照顧之內嘛。你看你們的報告列了五項：精實","  教育訓練、充實警勤裝備、提供嚴正執法後盾、落實醫療照護、修法保障執勤安全，這","  些都很重要，一定要積極、要加油。但是更重要的就是因公傷病、因公死亡、相當因果","  關係、舉證責任轉換的部分，這一直是警政署的痛、員警的痛，要去把它做好，包括修","  法、立法，修法必須修在你們的警察人員人事條例裡面才能夠確實，不然的話，每次送","  到銓敘部之後，銓敘部都找一些不瞭解警察工作的人，結果對於相當因果關係一直要你","  們舉證，人已經死亡了，怎麼舉證啊，對不對？你們已經寫了很多，他還是不相信，舉","  證責任轉換，他不相信的話，他就要舉證！銓敘部要舉證。這個是法律，舉證責任轉換","  是法律攻防上一個很重要的部分，所以必須要在法律裡面明定，可以訂在警察人員人事","  條例裡面。包括退休的部分，我已經講了很多次，既然警察人員人事條例也有提到退休","  、撫卹、資遣，都有，但是主要的部分都訂在公務人員退休資遣撫卹法，應該要比照陸","  海空軍軍官士官服役條例的作法，把公務人員退休資遣撫卹法中與警察有關的部分全部","  移到警察人員人事條例，這個部分你們到底開始做了沒有？"],["陳署長家欽：有在做研究。","鄭天財Sra Kacaw委員：開始有在做了？"],["陳署長家欽：對，有在做研究。","鄭天財Sra Kacaw委員：加油啊，謝謝。"],["陳署長家欽：好，謝謝委員。"],["主席：請王委員美惠發言，待王委員發言後休息5分鐘。"],["王委員美惠：（10時55分）主席、各位列席官員、各位同仁。陳次長，今天我們要討論","  的是警員權益的問題，平時立法院沒有開會的時候，只要我回到嘉義，就經常會聽到警","  察同仁抱怨的聲音，我覺得只要他們做的是對的，我們就一定要去力挺，但如果是不對","  的，我們就要講理由給他們聽。今天本席要跟次長討論的第一個問題是，說實在的，從","  南部到臺北或北部地區上班的員警真的非常多，對不對？"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。是。"],["王委員美惠：因為早期許多員警為了要改善家中的環境，都會到臺北、北部來上班，擔","  任警察的工作，可是這裡面有很多人必須服務滿一定年限，才符合資格可以申請回鄉服","  務，或是前往他們想要調動的地點。請問次長及署長是否知道，有些人其實是資格夠但","  卻無法寫報告單的？這樣的事情應該多多少少都有，相信你們也不敢說沒有。如果你得","  知有這樣的事情的話，你們會怎麼處理和解決？今天我們所談的都是警察同仁的權利，","  這些我們都要照顧到，所以針對本席提到的這點，遇到這樣的事情時，請問該如何做？","  要找什麼人處理？"],["陳次長宗彥：有關委員關心的，剛才委員也講到了重點，在警察同仁中不管是警官還是","  員警有很高的比例都是中南部的孩子。"],["王委員美惠：對。"],["陳次長宗彥：有關全國警察任免和分發的情形，警察在一開始初任職的時候，無法剛好","  符合其志願，讓他順利回到故鄉服務，而會讓他在其他縣市服務，所以警政署處理的統","  調作業就會在其年資符合之後，再依其積分排名，以進行分發調動。所以不應該說對方","  無法寫報告，而是他的報告寫出來之後，還要依照其積分順序去排名……"],["王委員美惠：政務次長，這些規矩我都知道，但問題是當對方符合資格的時候，長官卻","  不讓他寫報告，請問他可以找誰處理？因為他沒辦法寫啊！"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。如果是個案的話，我就不知道是什麼原因，能不能先讓","  我瞭解……"],["王委員美惠：這樣好了，本席敢在這裡和你們探討，相信這樣的案子不會只有一、兩件","  而已……"],["陳次長宗彥：這些都是員警的基本權利，只要他的積分和年資有到，能夠符合統調就能","  寫報告了。"],["王委員美惠：對。"],["陳次長宗彥：當然，對於委員所說的情形，一定要讓我們清楚地知道，我才有辦法……"],["王委員美惠：政務次長，對方沒有辦法寫報告，就連參與調動的機會都沒有了。"],["陳次長宗彥：對，就連參加的機會都沒有。"],["王委員美惠：所以此事非常重要。有人會覺得，如果不讓他寫……"],["陳次長宗彥：因為委員這麼說，就麻煩委員會後一定要讓我們知道這個個案的情形……"],["王委員美惠：好。"],["陳次長宗彥：如此我們才有辦法瞭解狀況，如果沒讓我們瞭解，就會造成不必要的影響","  ，所以我的重點就是，員警只要符合資格，就可以申請……"],["王委員美惠：政務次長，我提出這些事一定會有資料，也會有確切的問題。剛剛本席才","  跟你講過，我不敢說這種狀況很多，但這個問題直至今日都還存在，所以本席私底下會","  提供這些資料給你。","   其次，雖說這是警察人員的權利，到了要調動的時候，本席就心想，這到底是「權利","  」還是「權力」，權力和權利是差很多的，你們都當到這麼大的官了，相信應該瞭解本","  席所講的意思。","   另外，因為警察人員實在非常辛苦，辦案的時候都在想何時才能破案，家庭的問題帶","  到辦公的時候，也在思考這些家庭問題該怎麼解決，所以當本席看到輔導的經費時，真","  的就頭暈了，裡面居然還有裁判費等等，我覺得這筆預算放在心理輔導的經費裡是不恰","  當的，還請你們注意，要仔細思考裁判費的預算究竟適不適合放在那裡。","   接著，本席還聽到剛剛政務次長提到了酒駕的問題，酒駕的問題都下降了，但A1的情","  形還是上升的。如果發生的是A1的酒駕車禍，整個家庭都破碎了，所以我期待次長平常","  不能只是看看數字就好，還要提出可以改變酒駕者的政策，思考該怎麼處理，不然最近","  光是看到酒駕撞到人，對方的家庭真會很痛很痛。"],["陳次長宗彥：每一個酒駕案件對社會和雙方家庭來說，都是一件很不幸的事情。"],["王委員美惠：沒錯。"],["陳次長宗彥：在法律上我們也通過修法，不管是刑法還是交通處理……"],["王委員美惠：政務次長，本席提出這個問題就是希望未來可以更好，最近聽到酒駕撞到","  人發生A1事件的時候……"],["陳次長宗彥：所以我才要向委員說明，法律已經修改，也加重其刑……"],["王委員美惠：我知道。"],["陳次長宗彥：已加重了酒駕的刑期等處罰……"],["王委員美惠：我是覺得還要預防……"],["陳次長宗彥：接下來是整個社會都要一起重視這件事，各行各業尤其是有關產業都要參","  與，特別是本人也要去約束和約制，自己要清楚當天要參加的餐會，如果會喝酒就一定","  不可以開車。"],["王委員美惠：對於會喝酒的人，本席認為你們一定要再去思考更好的辦法，酒一喝下去","  就沒有理性了。"],["陳次長宗彥：我認為，個人的責任是絕對推不掉的，他自己也要自我約束才行。"],["王委員美惠：對方當然也要負責任，但我認為在交通上的管理或處理方法可以再做得更","  好。"],["陳次長宗彥：包括一起參加餐會的朋友都要彼此約束，但是個人所要擔負的責任還是最","  重的。"],["王委員美惠：有關詐騙集團的部分，剛剛也有提到什麼人會被詐騙，現在得到的數字差","  不多都是65歲左右的長輩，所以我們該如何處理？每次問你們，你們都說在境外，只要","  是境外而無法處理的時候，臺灣就會被詐騙集團拖累得很慘。"],["陳次長宗彥：這部分我一定要向委員報告，雖然還在疫情爆發期間，但警政署和刑事警","  察局也沒有放棄，國際上和我們的警察有互助的國家，我們今年也有破獲境外的詐欺犯","  ……"],["王委員美惠：這樣的案件請問有幾件？請主席再給我一分鐘。"],["陳次長宗彥：這部分等我們統計後再提供給委員，裡面會包括在疫情期間，我們也和國","  外合力把詐欺犯抓回來。"],["王委員美惠：我相信詐騙集團比我們聰明，但我也相信相關單位會比他們還聰明。"],["陳次長宗彥：所以這種案子需要國際的合作。"],["王委員美惠：國際合作？"],["陳次長宗彥：對，這一定要靠國際上各國警察和我們的合作，所以我們也積極地參加國","  際警察……"],["王委員美惠：11月9日院長提到我們破獲了10萬顆子彈，至今你們查得如何？這可是10萬","  顆，而不是1萬顆或1,000顆啊！10萬顆的數字多大啊！東西可多了！"],["主席：請內政部警政署刑事警察局黃局長說明。"],["黃局長明昭：主席、各位委員。這個案子還在追。"],["王委員美惠：還在追？11月9日到今天已經11月23日了，怎麼還在追？"],["黃局長明昭：現在的目標是溯源，如果要抓到源頭就一定需要時間。"],["王委員美惠：所以已經知道源頭在哪裡了嗎？還是直至今日也還不知道？"],["黃局長明昭：我們已經鎖定了幾個……"],["王委員美惠：院長都指示你們要趕快處理了。"],["黃局長明昭：有的……"],["王委員美惠：要趕快啊！"],["黃局長明昭：好。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。進行詢答之前先作如下宣告，因為今天下午警政署要參加治安會","  報這個重大會議，所以我們上午詢答進行到12時，讓陳家欽署長先行離席，由副署長代","  表繼續列席，會議繼續進行。","   接下來請湯委員蕙禎發言。"],["湯委員蕙禎：（11時18分）主席、各位列席官員、各位同仁。署長好！我們警察同仁要","  負責社會治安的維護，現在勤務種類的質量也都增加很多，包括制暴、打詐、緝毒、掃","  黑等，剛才我們看到他們有這麼多工作要做。警察也是我們人民的保母，我們看到所有","  的成績都是值得肯定的，但是我們也看到警察同仁站在第一線受理案件、處理打擊犯罪","  案件都繃緊神經，在服務態度上，也相對被要求。像這次發生的校園安全事件，雖然我","  們警察同仁非常認真，但是也因為這個案子弄得有點灰頭土臉，因為有時我們警察同仁","  可能認為受理的案子是微不足道的案子，沒有注意，但是有時問題就在小細節裡。這一","  次發生這麼大的事件，我想警政署長及內政部都應該給同仁打氣，當然再教育是沒有問","  題，不過還是要給他們打氣，希望他們還是要打起精神，繼續維護治安。","   另外，我們警政署一直有在提升警用裝備、推動重要法案、積極照顧我們警察同仁的","  權益，讓我們員警能夠安心執勤，並落實執法，等一下我有幾件案子想請署長注意一下","  。"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。好。"],["湯委員蕙禎：前一陣子我有跟署長提到佐一、佐三的派用問題，依照警察人員人事條例","  第二十一條，警佐職務由內政部遴任或交由直轄市政府遴任。這個法規規定很清楚。至","  於佐一、佐三類，依照慣例，更是由原地派任，和佐二等其他類別是全國分發的有差異","  性，應該分別處理。"],["陳署長家欽：是。"],["湯委員蕙禎：但是目前警政署將佐一、佐三派任的和佐四等類別一起加總，又和警大這","  些正期生、考上特考的人數合計，等於預期未來有很多職缺，在沒有找到相當的數量涵","  蓋時，都不給派任，讓佐一、佐三類結訓人員有些不安和絕望，迫使他們一直提起訴願","  或訴訟。我想這都真的不必要，他們執勤已經夠忙碌了，還要再為這一條路奔走，我覺","  得署長可以再給他們關心一下，趕快解決這個問題。"],["陳署長家欽：好。"],["湯委員蕙禎：如果你們沒有快速解決這個問題，下一年度這些人員又再來了，數量會愈","  來愈多，不會愈來愈少，這個問題會累積，會愈來愈嚴重！比如39期有佐一、佐三派任","  問題的才80個人，108年8月他們集訓後返回原單位，是不是應該要趕快派任？現在調查","  出來的缺額是夠的，量還算很大，希望是不是趕快派補？免得他們的權益受損。署長，","  您再回應一下就可以。"],["陳署長家欽：給委員報告，我們的佐一、佐二、佐三都是最基層的第一線工作同仁，他","  們長期在警察工作貢獻，考上佐一、佐二、佐三之後，依過去的慣例，一定是直接派，","  但是因為一些因素，比如緩退、因新增員額而多招生，所以巡官的缺變少了；我們是一","  方面要培養新人，讓警大多招生，另一方面也要鼓勵基層升上來，這也是一股力量，二","  者要平衡；現在我們因為缺額比較少，所以已經啟動各縣市警察局修編，加起來總共有","  1,000多人，我們原先的計畫是在地服務的缺額直接給佐一、佐二、佐三先補，這是我","  們既定的計畫，但是如果修編之後，員額沒有那麼多，他又自願調其他縣市，我們才…","  …"],["湯委員蕙禎：署長，因為修編的過程真的有點冗長……"],["陳署長家欽：現在已經進入到後面，只要縣市政府同意，報縣市議會同意報備就可以了","  。"],["湯委員蕙禎：我們那天計算的結果大概要到明年5、6月。"],["陳署長家欽：我們本來預計今年，但是有的縣市又拖延，可能要拖到明年下個會期。"],["湯委員蕙禎：那個數量並不多，我的意思是這樣累積大量會困擾自己……"],["陳署長家欽：我很關心這一塊，我們也瞭解他們的困境，希望同仁等待，我們一定會把","  這個事情做好，會按照這個原則來處理。"],["湯委員蕙禎：好。署長，現在警察在第一線執法時，常常有一些界線弄得不好，造成「","  違法搜索」。最近發生一個訴訟案件，警察因違法搜索而侵害到人民的憲法權益，我想","  警察同仁執勤時，如果界線弄不清楚，常常會被刑法的妨害自由等卡到，請問目前有沒","  有員警因執行職務而被告妨害自由？"],["陳署長家欽：我也瞭解，我們同仁在盤查時，本來是臨檢，後來發現有違禁物品，比如","  毒品、槍械，他們就會讓嫌犯同意搜索，對於這樣的程序，有一些法院覺得是違法搜索","  ，所以關於這個界線怎麼區分，讓同仁能夠拿捏好，我們有要求各縣市警察局請當地地","  檢署檢察官給我們上課，讓同仁瞭解怎麼符合搜索程序，這樣以後法院也會比較支持，","  這樣的分際需要教育。"],["湯委員蕙禎：對，要給我們員警一個很明確的界線。"],["陳署長家欽：是。"],["湯委員蕙禎：好。第三個問題，我們發現，國道警察執勤時，常因環境糟糕或設備不足","  而造成傷亡，對於這類事件，大家曾經檢討，在危險津貼部分應該是有注意，但是在降","  低國道執勤風險的部分，有沒有辦法提供一些科技執法的考量？"],["陳署長家欽：現在國道執法的部分都是以科技執法為主，除了比較緊急或重大的情況才","  會予以攔停。現在都用科技執法了，所以科技設備都是以這個為主。"],["湯委員蕙禎：都有？"],["陳署長家欽：都有。"],["湯委員蕙禎：最後，這幾年有沒有再發生這樣的重大事件？"],["陳署長家欽：從去年到現在都沒有，包括A1、A2、A3的件數也都下降，所以在科技執法","  方面比較不會造成一些意外事故。"],["湯委員蕙禎：是，我想員警執勤也要給他們一個……"],["陳署長家欽：一定要保障他們的安全。"],["湯委員蕙禎：對，保障他們的權益，要給他們正確的方針及作法，好不好？"],["陳署長家欽：是，謝謝委員。"],["主席：請張委員其祿發言。"],["張委員其祿：（11時29分）主席、各位列席官員、各位同仁。署長，本席質詢前先詢問","  一下，關於今天你們提出的專題報告，針對所謂的少年犯罪類型最多的是什麼？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。詐欺跟吸毒。"],["主席：請內政部警政署刑事警察局黃局長說明。"],["黃局長明昭：主席、各位委員。詐欺……"],["張委員其祿：第一名是詐欺，今年1月到10月份累計有8,603件是屬於少年犯罪，犯罪類","  型是以詐欺案1,370人為最多、其次是竊盜1,309人。請教一下，這麼年輕的、這些都算","  是小朋友，他們怎麼會是詐欺？說實話，就是車手，他們都被騙嘛，事實上這些青少年","  也算是受害者，當然他們已經犯罪了沒錯，但是他自己可能也是受害者。我們看到這份","  報告也很驚訝，有這麼多青少年等於是被騙，這個情況滿嚴重的。以往我們只關切青少","  年校園毒品的問題，這也凸顯了這些青少年被騙、被人利用當車手，當然這並不是今天","  所要討論的主題，但我們要特別提出來向社會呼籲，青少年犯罪防治也是滿重要的議題","  ，尤其他們自己就是小孩子，當他們被騙以後，形成一個上下游的犯罪型態，因為有很","  多車手當時也是受害者，他被騙了以後又被吸收，就像老鼠會一樣，其實這個情況也很","  多。既然數據都已經顯示了，也特別讓署長跟刑事警察局局長清楚這一點，在青少年犯","  罪防治方面，你們也要特別留意。","   而今天要討論比較重要的議題，還是要回到員警權益的面向上。今天為什麼會有這個","  專案報告，我想也不用多說了，就是從這件女大生案件衍生而來，但我們比較關切的是","  ，為什麼員警當時會吃案或者是有隱匿的情況，這個原因是什麼？"],["陳署長家欽：我們現在重新去檢視，到底是流程的問題，抑或是受理報案的權宜措施，","  還是員警自作主張認為這個案子這樣處理就可以了，所以我們現在正在重新檢討這個流","  程……"],["張委員其祿：是該檢討啦！署長，今天我們不會去苛責警察，我們要幫警察說話，這也","  是長期以來的積弊，為什麼呢？國際上一直說臺灣的治安很好，所以我們真的要肯定警","  界、肯定署長，我們治安的排名真的很好，當然它有一些指標，比如各式報案案件愈少","  愈好，如果你都是犯罪，像中南美洲一樣，他們一大堆犯罪，當然它的全球排名就不好","  ，但這也把我們逼的，就會覺得案件不要太多，到時候分母太大、破案件數太少，總是","  不好看，其實問題就在這裡。","   認真講，我們常常為了這些指標、評比，只希望數據好看一點，但對員警來說壓力很","  大，他總會覺得我收案，到時候破不了，數字又難看，這個就是壓力。我覺得署長也不","  用避諱，其實真的有這種狀況，對不對？其實我們想幫員警解除這些事情，就像績效評","  比這種東西，各個領域都在玩，以前我來自學界也是如此，你弄出這種東西，大家就想","  盡辦法鑽漏洞，反正就是把績效搞高就對了，才會出現這些問題，所以這個東西事實上","  是要改變的。","   坦白說，我們也要幫警察講講話，好的治安未必都是所謂的好像報案數很少或者破案","  率很高，我覺得這個指標真的要重新思考，它是有些科學性可以去做精進的，就不要那","  麼單純化，不然就會像這次的情況，當然我知道員警壓力很大，他們包山包海的，等一","  下我們馬上就會講，而且我們也知道，你們的專案量又多，其他的雜七雜八、包山包海","  ，每次都出現一些新的專案，請問你們真的能夠負荷、撐得下去嗎？"],["陳署長家欽：當然每一位同仁所承受的工作負荷都很大。也回應委員有關於治安的問題","  ，治安好壞的評論，不應該以單一數據就來下定論……"],["張委員其祿：對，不可以。"],["陳署長家欽：其實它是多元的。"],["張委員其祿：沒有錯。"],["陳署長家欽：它有很多觀察面，包括民眾的感受度。"],["張委員其祿：一般做評估，我們也說360度評估，不要只有單一指標，因為單一指標也壓","  死所有的員警弟兄，然後也並不客觀。破案率高、報案率少，這就是好的治安？很難說","  啦！我覺得不用單一指標，讓國人知道嘛。"],["陳署長家欽：不要用數據、單一數據說治安不好，大家一起共勉……"],["張委員其祿：真的不可以那樣子，其實我們也覺得你們太辛苦了，尤其你看警察法第九","  條的規定，這邊寫的可厲害了，包括正俗、交通、衛生、消防、救災、營業建築、市容","  整理等等，全都是你們的業務範疇，我想你們要為自己的權益去爭取，好不好？甚至還","  有一個更誇張的，你看這個報案單，有時候真的不好意思在國會殿堂唸出來，你看這是","  什麼報案內容，住家馬桶噴屎也要報警，你們管得也太多了吧！"],["陳署長家欽：民眾很信賴警察，所以包羅萬象，只要有求於政府，民眾都會先打給110。","",""],["張委員其祿：我先問你，現在抓蛇到底該找誰？"],["陳署長家欽：農委會。"],["張委員其祿：就真的太多了，我覺得我們今天談這個專題，在法制上你們也要回去想想","  ，我們是在幫大家解決問題，你看連這種報案單都出得來，這是很離譜的東西。不要讓","  這種績效制度，而且是有問題的績效制度壓垮所有基層。上次在司法改革國是會議裡面","  ，也希望你們趕快建立「警察教育訓練委員會」及「警察專案與績效管理委員會」，這","  些委員會的建立就是要檢討這些事情，就是我們剛剛詢問的那些事情，到現在已經三年","  了，你們做了什麼檢討？"],["陳署長家欽：有關於教育訓練委員會以及績效管理委員會，我們都有成立這些委員會。","  這三年來，我們都有檢討，尤其教育訓練的部分是要從人員的訓練、裝備增加……"],["張委員其祿：尤其是績效……"],["陳署長家欽：績效管理方面，我們也廢除很多……"],["張委員其祿：署長，因為時間有限，我就直接提出一點，包括治安會報馬上也要開了，","  上次被我們抓包沒有開，我們這樣講，它不是只有重大案件，包括像你們自己內部的績","  效調整等，也一起在治安會報裡面好好跟院長說，好不好？目前就是績效制度出了一些","  問題，導致不管是吃案或是勤務過重等情形發生，我覺得這個在治安會報也要處理，它","  不是只處理重大案件，還包括今天我們所關切的這個主題，我們一起來做，好不好？","   最後，在你們今天的報告中提到要研修「警械使用條例」及刑法加重妨害公務罪，因","  為這些是未來在修法裡面要談的，目前我只能先提醒，有些當然還有疑慮，例如是否擴","  大警械跟國賠的關係，還有調查委員會的成立，甚至刑法上加重罪的部分，有些人權團","  體也已經提出這樣是不是夠衡平？這些事情在你們今天的報告裡面也很重視，而且這可","  能是我們即將要審議的法案，請警政署準備好這部分的說明，因為你們要讓國人知道為","  什麼要做這些事情。","   司法國是會議或是未來治安會報，其實都應該要針對今天的主題好好來談一下。我覺","  得召委今天的主題訂得非常棒，謝謝召委。這部分是真的很需要，也請幫我們弟兄多爭","  取一些空間跟他們的福利，好不好？"],["陳署長家欽：好，謝謝。"],["主席：感謝張委員的肯定。","   接下來請管委員碧玲發言。"],["管委員碧玲：（11時40分）主席、各位列席官員、各位同仁。署長，辛苦了！治安的工","  作確實相當沉重，警界人力的配置也真的永遠無法符合實際的需要，所以身上的重擔非","  常大，這個我們都可以瞭解。但是無論如何，我們還是必須把這個工作越做越好，所以","  你要付出相當多的心力，為此我們當然要給署長一個慰勉。","   今天本席有幾個問題，第一個是關於統計的部分，對於整個治安相關的警政業務跟所","  有的統計，如果能夠更完備的話，在治安工作的精進方面就能夠有很好的基礎，以做為","  掌握總體問題的一個好工具。所以我們來看一些細節部分，首先從失蹤人口的統計來看","  ，你們發現老年失蹤的人口有成長的趨勢，所以從2019年9月開始就新增失智症走失項","  目，列入你們的統計資料，這個作法很好；可是同樣一個表，我們卻看到從2007年以後","  有一個數字，就是失蹤人口當中被拐（抱）走的人口統計，你們把它拿掉了，所以這個","  統計現在就看不到了。本席去查的結果，你們說這個統計列到刑案統計裡面，可是你們","  把它切出去做刑案統計的時候，可能你們也沒有追蹤。在刑事犯罪上面、在刑法的體系","  裡面，原來的這個統計是屬於合誘或略誘罪刑的相關統計，可是在刑案統計資料裡面，","  卻沒有這兩個項目，所以現在從原來有的這個數字跑到刑案統計去的時候，刑案統計數","  字就顯示不出來。所以在做各種統計數值的時候，本席希望你們可以瞭解這個部分，還","  是要不斷地去檢討，好不好？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。好。"],["管委員碧玲：我們再來看毒品的統計，從統計數字上一看就知道第四級毒品的統計暴增","  ，我們真的非常憂慮，尤其是四級毒品多半是初次染毒的人在使用。"],["陳署長家欽：四級毒品就是先驅原料。"],["管委員碧玲：是，而且這個原料有時候做成糖果，有時候做成咖啡，所以不要說是原料","  好像就沒有那麼重要。"],["陳署長家欽：可以做成三級毒品或是二級毒品。"],["管委員碧玲：三級和四級一樣都會大量增加，所以當這些毒品增加的時候，我們會去看","  首次染毒的統計資料。你們有年齡層的統計，在108年度可看出每個年齡層首次染毒的","  百分比，但是當我們要細察每一個年齡層每一年相比的數字，就沒有辦法這樣子統計在","  一起，這個數字就出不來。所以當我看到每個年齡層增加的數字，譬如20到29歲占染毒","  的比重，這個年齡層占的比重是逐年在增加，對此我們也非常憂慮，因為這是大學生剛","  出社會的年齡層，我們很擔心在他最需要奮鬥的初期就去染毒，所以你看得出來他的年","  齡層是這樣的，但是這個表……"],["陳署長家欽：這部分是新興毒品，剛才那個原料是和第四級、第三級有關係。"],["管委員碧玲：對，所以我們看得出這個數字，可是我們不見得看得出來，每個年齡層每","  一年度增加的幅度，本席在這裡是舉這兩個例子讓署長瞭解一下。在整體的統計架構之","  中，還有什麼統計有助於你們更能夠掌握治安問題的真相，請你們就整個架構去做一個","  盤點，好不好？"],["陳署長家欽：針對一級整個年齡層的增長，我們是有做這樣的分析，二級的也是一樣，","  三級、四級都有做，但是沒有放在這個統計數字，只是對內部我們有做這樣的分析，然","  後告訴各縣市警察局這樣的一個趨勢。"],["管委員碧玲：現在是大數據時代，民間都是從政府的統計數字裡面去貢獻他們對該問題","  解決的智慧，所以這個部分不要只給你們內部做參考，好不好？"],["陳署長家欽：好。"],["管委員碧玲：自從臺南成大不幸事件發生以後，「110視訊報案系統」就較受重視，其實","  這是過去就建置的系統，但是最近它比較被重視，下載的人次也變多，當然有可能是女","  性比較多。但是我們從警政署的各種app來看，你們有警政服務app、110電話受理報案","  ，還有視訊報案app，這三種比較之下，會發現視訊報案app受理有效報案數大幅落後。","  如果民眾來報案不是有效報案，可能有兩種狀況，一個狀況是系統有問題，另一個則是","  報案者所報案的內容有問題，對不對？","   有時候民眾報案的內容有可能變成是一個不成案的報案，但如果是屬於這種理由的話","  ，它發生在各種app上的頻率應該差不多是一樣的，因為民眾報案品質所造成的這種無","  效報案。大概會是一樣的趨勢，可是如果它與有效報案數的趨勢大幅乖離，我們就要去","  檢討另外的原因，也就是系統的原因。系統方面，我們從留言裡面看得出來，雖然肯定","  的也有，但是卡住的現象還是滿多的。","   視訊報案的部分臺北市政府倒是不錯，他們在2015年到2016年就曾做過測試，根據他","  們的測試報告，果然真的會有卡住的現象，而且修復有時會耗費2至4個小時不等。所以","  ，全國整體來講，當這個app的有效報案數大幅乖離一般百分比的時候，請署長回去瞭","  解一下所有這些app的運作並好好地進行測試，讓它真的能變成一個順暢的系統，好不","  好？"],["陳署長家欽：過去系統確實有問題，因為頻寬太窄了，我們再來把它加大，這樣就不會","  delay了。"],["管委員碧玲：對，它一定需要很大的頻寬，因為是視訊。好不好？"],["陳署長家欽：好，謝謝委員的提醒。"],["管委員碧玲：謝謝。"],["主席：現在時間將近中午12點，等一下在林委員文瑞和陳委員椒華發言結束後休息，下","  午1點繼續開會。","   請林委員文瑞發言。"],["林委員文瑞：（11時50分）主席、各位列席官員、各位同仁。相信署長對暴力犯罪的定","  義非常清楚，它包括故意殺人、強盜、搶奪、擄人勒贖、重大恐嚇取財及重傷害等等。","  暴力犯罪對社會治安有很重大的打擊，但我要在此請教署長的是，為什麼槍擊案沒有包","  含在暴力犯罪的統計數字內？還是它被算在重大犯罪裡面？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。如果開槍就列為殺人，槍械則是統計在取締到槍械的部","  分，分列成兩種統計。單純持有槍械，就屬槍砲彈藥刀械管制條例的部分，如果使用槍","  械，譬如開槍射殺，那就是殺人。"],["林委員文瑞：原來是這樣區分的！"],["陳署長家欽：是的。"],["林委員文瑞：我手邊有一份資料，顯示今年1月到9月各縣市共發生近百件槍擊案，所以","  我才想到：如果這些沒有被歸類在暴力犯罪裡面的話，是不是會影響到警政署對各縣市","  警政工作的評比？"],["陳署長家欽：殺人案件要看使用的工具，同樣是殺人，有時候用刀，有時候用槍，或者","  是用其他的方式也會致人於死，譬如勒頸也會致死，雖然使用的工具和手段不同，但是","  我們統計時都把它當成殺人案。"],["林委員文瑞：槍擊案的發生對民心而言絕對和暴力犯罪一樣，而且也會讓人覺得是不是","  有槍枝氾濫的問題。","   其次是今年發生幾次警察吃案的問題，我在想的是：為什麼警察機關會吃案？是不是","  受理報案的件數會影響到個人的升遷或考績？不然為什麼需要吃案？"],["陳署長家欽：吃案是不應該的，我相信我們同仁不會吃案，所以我們正在檢討問題是出","  在哪個環節，為什麼有時候同仁有去偵辦，但在程序上沒有符合我們要求的電腦登錄、","  開立三聯單。一般民眾會認為，只要報案時沒有按照警政署的規定，譬如沒有開立三聯","  單、輸入電腦或填寫發生紀錄表就是吃案，其實有時候雖然沒有做這些卻有在偵查，所","  以會造成這樣的誤解。至於這些流程是不是造成同仁的負擔，我們正在檢討，希望儘量","  減少相關流程……"],["林委員文瑞：儘量簡化。"],["陳署長家欽：對，不要在民眾心裡造成我們吃案的印象；其實我們員警是很積極地在偵","  查。"],["林委員文瑞：你這樣說明就很清楚。事實上，發生事情的人第一時間的報案動作不一定","  很清楚，但是警察同仁在接受報案的過程當中一定要向報案的人說明清楚，以符合相關","  的程序，不然會引起社會誤會。我認為這是很要緊的事情，不要讓人家說吃案、吃案，","  否則連我也會想：到底有什麼案子好吃？真的吃了這個案子嗎？不說清楚一定會造成社","  會二次傷害。這個過程到底是怎麼樣？為什麼會變成這樣？如果吃案會影響考績，譬如","  一個分局或派出所的報案件數超過100件，今年考績就算了，可是事實上沒有這種事情","  嘛！"],["陳署長家欽：我們不會用這種方式去要求，說這和考績有關。"],["林委員文瑞：所以他們沒必要吃案嘛！"],["陳署長家欽：對。如果吃案，處分會非常重。"],["林委員文瑞：所以問題就在如何簡化報案流程，讓報案人和受理的警察人員對相關程序","  都很清楚而且可以處理得很完整，不會再次發生憾事。"],["陳署長家欽：好。"],["林委員文瑞：再者，根據國際調查結果，在2019年的世界安全城市指數和全球法律與秩","  序報告當中，臺灣的名次都位居前段班，可見國際上對我們的治安數據都很肯定。中正","  大學犯罪研究中心的調查也顯示，差不多有7成民眾對整體治安感到很滿意，有9成民眾","  覺得住家和社區治安狀況良好。但是本席有注意到，近幾年來（尤其是今年）有發生一","  些故意殺人的案件，而且是突發的，不管是精神狀態、社會氛圍或疫情的關係，就和豬","  吃到萊克多巴胺就會有焦躁、具攻擊性、覺得緊迫等類似情形的意思一樣，不管什麼原","  因，反正就是有很多原因會影響到這種事情的發生。","   我覺得這幾個案子並不是警政署可以單獨處理的，因為這牽涉到精神狀態等等，所以","  我希望內政部、警政署應該和衛福部甚至社會及家庭署等相關單位共同研商，看要如何","  加強社會安全網絡，避免人家模仿，不然就枉費我們的治安狀況在世界評比和個人感受","  中都那麼好。雖然很多隨機發生的案子是大家無法掌控的，但是有這些隨機發生的事情","  ，就不單是和警政署有關的治安問題，而是還涉及衛福部、社會及家庭署，所以你們要","  共同研商如何遏止並防制隨機殺人案件的發生。以上，謝謝。"],["陳署長家欽：感謝委員，請委員讓我回覆兩點，第一，犯罪是整個社會的大問題，不只","  是治安問題而已，這個源頭要跨部會合作，包括學校教育、道德這些都要做，是跨部會","  的問題，我贊成委員的說法。第二，感謝委員力挺我們，我們的治安政策不能說是最好","  ，但也是很好的，但是我們還要更好，感謝委員對我們的肯定，這也是每位同事過去的","  努力、犧牲才有這樣的掌聲跟肯定，感謝委員對我們的支持。"],["林委員文瑞：謝謝。"],["主席：請署長留至中午休息再離開。","   剛剛宣告質詢時間至陳椒華委員，現在林楚茵委員到現場，俟林委員發言完畢後再休","  息。","   請陳委員椒華發言。"],["陳委員椒華：（12時1分）主席、各位列席官員、各位同仁。本席請教，現在治安用破案","  率、犯罪案件作為相關的評比是內政部訂的嗎？"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。警政署訂的，我們從來不以犯罪的發生來做……"],["陳委員椒華：本席再請問次長，現在知道是警政署……"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。剛剛署長有說明，不是按照這個來做評比，不是！"],["陳委員椒華：不是用案件？"],["陳署長家欽：發生跟破獲是……"],["陳委員椒華：到底用什麼，我想內政應該要做一個檢討，內政部是中央主管機關。請問","  次長，現在各縣市首長接受媒體縣市首長的支持度或是滿意度的評比，裡面包含治安以","  及其他對不對？"],["陳次長宗彥：是，各個媒體跟施作民意調查的機構，其實他們的評比內容跟指標、方式","  都不盡相同，每一家做的方式都不會……"],["陳委員椒華：請問次長，現在有幾家在做？"],["陳次長宗彥：這個我實在不清楚，因為太多了，臺灣是多元文化、多元聲音的地方，太","  多自媒體都在做，到底有多少，我實在是不清楚。"],["陳委員椒華：請問次長，假如這個縣市首長接受媒體的施政滿意度評比，會影響他們的","  知名度及未來從政影響的話，內政部要不要去做檢討，或是督導縣市跟媒體的關係，或","  者是……"],["陳次長宗彥：這是地方自治事項，他是民選首長，我們的縣市長都是民選的首長，無論","  是直轄市或是一般縣市長……"],["陳委員椒華：我請問次長，內政部可不可以做一個比較公正的縣市首長施政滿意度呢？","  因為現在媒體的作法有點失真，出來的結果可能變成假民調了，這樣會影響……"],["陳次長宗彥：臺灣是一個民主社會，應該比較不適當。我剛剛有跟委員說明，現階段有","  在做地方施政滿意度的民調機構或是媒體，其實各個作法跟指標的方式都不盡相同……"],["陳委員椒華：因為本席聽到，有些媒體可能跟某個縣市關係好，有做計畫者，出來的施","  政滿意度可能就比較高，這樣的傳言已經不是很短的時間了，如果內政部可以做一個公","  正的民調，我想真正的施政滿意度可以讓大家來知道，也可以儘量避免有失真的施政滿","  意度。"],["陳次長宗彥：民選首長他經過四年民意的洗禮，他每四年就要……"],["陳委員椒華：這個其實不像次長講的這樣，現在的民調已經失真，某些縣市可能編一些","  經費跟媒體合作，是不是會影響相關的施政滿意度，中央政府可以來做一個檢討。"],["陳次長宗彥：這是地方自治的事項，我們尊重。"],["陳委員椒華：這個部分，我請次長不要一昧地拒絕這樣的思考好嗎？本席只是提議……"],["陳次長宗彥：還是要跟委員說明，臺灣是中央政府跟地方政府，地方制度法也給予地方","  政府一定相關的權限。"],["陳委員椒華：是啊！我沒有要你阻止地方做相關的調查，我只是建議你做……"],["陳次長宗彥：對於民選首長，這個還是要謹慎思考。"],["陳委員椒華：本席只是建議中央做一個思考，是不是來辦一個比較中立的施政滿意度調","  查好不好？","   施政滿意度跟評比內容有關係，治安評比如果跟縣市首長的施政滿意度有關，這個評","  比內容，甚至本席也懷疑。現在檢察官都不接案、不受理，常常都是查無犯罪，就不受","  理。這個情形其實也不是發生在警察單位而已。","   再請教署長，有關員警用餐的部分，如果員警是動態的執勤，他用餐是不是會受到懲","  處？有沒有相關的規定？不知道是內政部訂的，還是警政署？"],["陳署長家欽：警政署在105年就有定了。"],["陳委員椒華：所以是警政署定的？"],["陳署長家欽：對。"],["陳委員椒華：現在臺北市政府警察局有「外勤員警勤務中的用餐原則」，他們訂原則之","  後，員警外勤用餐就有依據，讓員警用餐比較不怕被處罰，警政署可不可以參考臺北市","  政府的外勤用餐原則？"],["陳署長家欽：臺北市的這個規定是引用警政署，然後他們警察局自己……"],["陳委員椒華：所以警政署也允許……"],["陳署長家欽：在105年的這個原則之下……"],["陳委員椒華：他們訂了，警政署也有訂嗎？"],["陳署長家欽：我們在105年就統一訂定……"],["所陳委員椒華：所以他們用餐不會被懲處囉！"],["陳署長家欽：不會，甚至他們去買個麥當勞……"],["陳委員椒華：確定嗎？我們有接到執行勤務的員警用餐有受到懲處，我們有接到陳情。","",""],["陳署長家欽：這個規定是統一適用的，一些個案是不是有違背或是怎麼樣，我們再瞭解","  好不好？"],["陳委員椒華：好，警政署的這個原則沒有公開是不是？"],["陳署長家欽：各縣市警察局，所有的單位都統一適用。"],["陳委員椒華：都統一適用，動態執勤都可以用餐？"],["陳署長家欽：是。"],["陳委員椒華：剛剛提到治安評比，請署長把相關評比項目提送本辦公室瞭解，看是不是","  會影響到吃案或是不受理等等，謝謝。"],["陳署長家欽：謝謝委員。"],["主席：請林委員楚茵發言。"],["林委員楚茵：（12時9分）主席、各位列席官員、各位同仁。我知道政次等一下還有會議","  ，我儘量用五分鐘的時間詢答完。","   請問現在基層員警的男女性別比例大概是多少？"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。大概十分之一左右。"],["林委員楚茵：所以女性警察有……"],["陳次長宗彥：占一成左右。"],["林委員楚茵：我們來看一下。以性騷擾或性侵報案來講，我以臺北市政府提供的例子為","  例，2017年到今年8月，受理性騷擾案件提出行政申訴案件，女性占95%，依性騷擾防治","  法提起刑事訴訟，女性占94%，從這個比例來看，九成女性受到性騷擾或性侵害事件是","  比較高的。但是，在辦案過程當中，無論是性騷擾或性侵對於被害人來說，他在報案、","  協尋的過程擔心會有二度傷害。本席在瞭解這個問題的過程中，看到一個案例，今年9","  月30日臺北市議員梁文傑有質詢過，性騷擾事件報案過程中，並沒有同性別的員警協助","  ，讓當事人覺得非常尷尬。經過質詢之後，臺北市政府決定，在警政署還沒有修改作業","  規定之前，會用行政命令要求各局處辦理。","   我剛剛點到，我們當然知道，基層女性員警的比例是少的，但是在受理報案時，被害","  者以女性為多。我請教政次，臺北市政府可以在報案人請求之下，讓同性別的員警接受","  報案處理，內政部或警政署有沒有可能讓全國都一體適用？雖然，我們知道女性員警的","  人數是少的，你怎麼看這件事情？"],["陳次長宗彥：剛剛委員有特別提到，我也做說明。現在男女性別在員警同仁的比例是十","  分之一左右。都會區，尤其臺北市首善之都的員警性別比例，可能跟其他縣市又會有所","  差別，這個我還在瞭解當中。","   因為性騷擾案件的樣態非常多，有些是在職場，有些是機關、學校內的，相關的性騷","  擾案件，如果是在職場，都要依照職場的處理程序去落實跟處理。至於除臺北市以外，","  要延伸到其他縣市，因為相對男女的性別比例會更低……"],["林委員楚茵：更懸殊，但是我們知道……"],["陳次長宗彥：單就性騷擾案件而言，我們當然期待讓這個受害者不要有尷尬的狀況跟處","  理，我覺得反而是員警……"],["林委員楚茵：一個女性被害人面對男性員警時，其實就是一種尷尬的形容。"],["陳次長宗彥：因為性騷擾有其時效性，在我們的員警結構上，其他縣市是不是能同性別","  來做協助處理，我覺得這個要全盤瞭解。我覺得反而更重要的是，我們同仁應該站在同","  理心，處理的原則跟作業方式要落實，這樣才會保障這個受害者在遭受到性騷擾時，不","  至於有二度傷害的狀況出現，我覺得那才是更重要的一環。"],["林委員楚茵：在作業過程當中，如何讓基層員警更瞭解很重要。我想就教署長，現在警","  政署的作業規範沒有修訂，目前只有臺北市性騷擾被害人報案時，可以指定同性別的員","  警，警政署有沒有考量修改作業原則？因為性侵案一旦報案，就會指派婦幼偵查隊，雖","  然性騷擾事件很多人覺得好像沒有性侵那麼嚴重，但很多時候是界定的問題。基本上對","  當事人來講，報案過程中如果跟不同性別的人陳述，可能就是一種傷害。"],["主席：請內政部警政署陳署長說明。"],["陳署長家欽：主席、各位委員。剛才陳次長已經答復委員，各縣市的警力結構不一樣，","  狀況、條件也不太一樣，我們當然願意朝這個方向來努力，但是能不能每一個縣市……"],["林委員楚茵：在治安會報時，可不可能引進？"],["陳署長家欽：每次都要這樣做，我們要徵詢各縣市的意見，畢竟警力不一樣嘛，而且偏","  遠地區有的根本沒有女警，女警也比較少……"],["林委員楚茵：有沒有可能其他單位可以協助？這樣好像變成首善之區的臺北市被獨厚，","  它確實是一個必須關注的問題，您認同嗎？"],["陳署長家欽：有時候是三更半夜，有時候女警在休息，或是在偏遠地區，他沒有辦法即","  時來處理，所以……"],["林委員楚茵：如果當事人認為可以等待同性別的人過來呢？"],["陳署長家欽：就是朝這個方向來努力，但是……"],["林委員楚茵：你們可以在有限的時間之下，雖然報案也有時效性。"],["陳署長家欽：但不是百分之百都可以到位，這是警力人數的問題，而且轄區的問題，委","  員的這個建議很好，我們朝這方向，以同理心來保護這些受侵害的人，讓他們不要受到","  二度傷害。"],["林委員楚茵：本席希望不要讓大家覺得，同樣是臺灣的國人，住在臺北市，不只是預算","  多，整個基礎建設、各方面的硬體都比較好之外，連在報案時，各方面都優於其他縣市","  。","   另外，今天媒體頭條引用「雙11詐騙浪潮來襲」，其實這是老招了，國人都知道怎麼","  應對，多數接到電話之後會先思考一下，再決定要不要做後續的處理。大家也都知道1","  65反詐騙通報。","   但是本席在財政委員會關注到的是，現在LINE這種通訊軟體也有許多詐騙簡訊，包括","  理財、瘦身或要你投票的，他詐取你的個資，通常大家第一個動作就是把它封鎖、檢舉","  ，但是之後就石沉大海了。現在財委會已經通過「電子支付機構管理條例」，電子行動","  支付即將上路，尤其是LINE這種，它可能就是未來網路、網銀經營者之一，個資部分會","  不會流出？所以，我想就教警政署或內政部，在資安防治上面，你們有沒有思考到這個","  部分，趕快成立專案小組動起來？"],["陳署長家欽：科技一直在進步，商業行為都會利用科技來做交易，這個一定會有歹徒趁","  虛而入，所以我們要從管理面、技術面來解決，我們是有在研究這一方面。"],["林委員楚茵：署長是不是可以給我一份科技相關的報告，尤其是未來行動支付上路之後","  ，你們可能面臨的困境及怎麼做資安防治的報告。"],["陳署長家欽：好。"],["林委員楚茵：謝謝。"],["陳署長家欽：謝謝。"],["主席：現在休息，下午1時繼續開會。","休息","繼續開會"],["主席：現在繼續開會。請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（13時2分）主席、各位列席官員、各位同仁。今天內政部來立法院","  針對「強化治安與員警權益照顧相關計畫實施成效」議題進行報告，談到治安，我還是","  重申，關於獵槍與治安的問題，其實必須要切割思考。"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。是。","伍麗華Saidhai","  Tahovecahe委員：因為獵槍的對象是獵物，而且受到法律的限制，甚至於不是一般的獵","  物，而是非保育類的。"],["陳次長宗彥：是。","伍麗華Saidhai","  Tahovecahe委員：槍枝部分也有法律予以保障，例如不能太短，有其規格，因此獵槍應","  保障的是用槍安全（自己與他者）。在102年有個案子，一審、二審的時候都判決有罪","  ，到了最高法院是判決無罪。當初有罪是由於獵槍是除罪，但子彈部分是有罪，而最高","  法院認為槍、彈本即不可分的一組工具。今（2020）年槍砲彈藥刀械管制條例在修法的","  時候，我們很重視這樣的精神，因此把主要組成零件或彈藥明文入法，給予除罪化之保","  障。三讀通過後發表感言，朝野及原住民籍立委也都予以肯定。","   警政署因應這個修法，11月11日召開研商會議，依規定要訂定「原住民自製獵槍魚槍","  許可及管理辦法」，關於彈藥的部分是「其不具制式子彈及其他類似具發射體、彈殼、","  底火及火藥之定裝彈」，我們發現它跟舊法有一模一樣的文字、原封不動地放在這裡。","  我特別想要瞭解，是沒有注意到、疏忽還是有什麼其他的原因，以致於出現了跟修法精","  神相牴觸的文字？等一下再請相關部門回答，我只是想先提醒。為什麼獵人需要定裝彈","  ？獵槍的不安全長期以來時有所聞，憾事層出不窮，也因此我們很高興這次的修法有關","  照到這個問題。可是偏偏在三讀通過後不久又發生好幾例，現在我們在畫面上看到的新","  聞事件就是其中一例，也許次長聽說過這個案子，他在回去的路上，因為把槍放在車子","  的腳踏板，不小心誤擊頸動脈而失血致死。","   定裝彈其實是非常的重要，而這次的研商會議，我們看到該辦法的草案也有疏漏，請","  警政署確實依據槍砲條例修法意旨，儘速制定管理辦法，避免發生類似事件、因無法清","  槍退膛致生憾事，並請內政部負起監督責任。"],["陳次長宗彥：委員也很清楚，本部對於槍砲彈藥刀械管制條例的修法是支持原住民文化","  保留的這一塊，我們自始至終都是持這樣的立場，才會在修法時納入此一精神。管理辦","  法的部分，我們目前都還在研修，尚未到成案預告的階段，仍持續廣納各界意見中，剛","  剛看到的是警政署暫列的草案內容。","   另外，槍枝與子彈兩者其實是共存的，因為槍枝本身的安全性一定要考量，所以上次","  大院在討論的時候，或是署裡面所辦理、邀請各位委員蒞臨指導的跨部會座談會當中也","  都特別提到，就獵槍部分，我們也在請國防部提供相關意見，一併納入評估，因此槍枝","  或獵槍本身與子彈都要一併考量。","   至於目前的草案內容，為什麼會將一樣的文字先暫時臚列進去，我請業務組的組長來","  做說明，好不好？","伍麗華Saidhai Tahovecahe委員：好。"],["主席：請內政部警政署保安組林組長說明。"],["林組長國清：主席、各位委員。目前還沒有開放所謂制式的槍、彈部分，通過的法令是","  屬於自製獵槍部分，所以當初還是朝自製獵槍的方向研議，而我們也不排除，因為有定","  裝彈，定裝彈跟制式子彈趨於一致，但由於還沒有開放制式的槍枝和彈藥，這部分也會","  納入原民會的意見，包括一些族人的代表，我們繼續在研議。11月24日會找專家再做研","  究，已經4次了，我們都持續在研究，不排除把這個納入研究的範圍內。","伍麗華Saidhai","  Tahovecahe委員：一開始我講到獵槍與治安是兩回事，既然要保障，應保障的是用槍安","  全（自己與他者），所以這部分我們還是要務實一點，以用槍安全為考量，希望後續…","  …"],["陳次長宗彥：委員也都很清楚部裡面對這件事情的重視程度，剛剛委員特別提到我們11","  月11日才開完會，而11月24日又要再召集各學者專家繼續研商，所以我們是積極在處理","  這件事情。","伍麗華Saidhai Tahovecahe委員：我會繼續關心，謝謝。","   另外，很多警察弟兄的家人很關心，我之前質詢時也都問過，今天你們的「強化治安","  與員警權益照顧相關計畫實施成效」報告當中，提到警車、通訊設備、制服、警棍、電","  擊器等等，這些都很重要，我們也很支持，但我想真正能夠救命的應該是防彈衣。"],["陳次長宗彥：是，這兩年我們都在採購新式的防彈衣。","伍麗華Saidhai","  Tahovecahe委員：我也一直很關心，舉個例子，像「靠北警察」粉專上面，基層弟兄談","  論最多的大概就是防彈衣、背心。截至目前為止配發率大概是63%，還有四成的弟兄沒","  有配發到專屬防彈衣，所以我還是希望……"],["陳次長宗彥：我們都在陸續採購。","伍麗華Saidhai Tahovecahe委員：我知道是陸續……"],["陳次長宗彥：主要是卡在去年第一批的驗收，我們認為不合格，所以退回去，一定要……","","","伍麗華Saidhai Tahovecahe委員：當然這樣嚴謹的態度是對的，但是我也希望……"],["陳次長宗彥：是，也因此在交貨上會有一些……","伍麗華Saidhai","  Tahovecahe委員：為避免因驗收不通過而有所延宕，未來你們也要注意一下採購計畫，","  好不好？"],["陳次長宗彥：好，謝謝。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（13時12分）主席、各位列席官員、各位同仁。之前針對臺南女大生命案","  ，如何避免憾事再度發生，其中很關鍵的就在於，長期以來，我們做過基層民代的都知","  道，一般民眾到派出所報案時常常遭受到很多的阻礙，導致報案不成、摸摸鼻子回家或","  是變成備案。所以我們一再要求，任何民眾到了警察局派出所都能夠完成基本的報案登","  錄，不管是報案或備案都應該要有三聯單以利追蹤、瞭解到底這個案子是不是可以辦下","  去，或者這個案子不是警察局的權責，至少民眾都有這樣的權利，他可以拿到這一張單","  子，這是第一個。第二個，整個報案的程序裡面，其實筆錄是一個非常麻煩的事情，基","  層派出所的人員可能在文書作業上並不是很擅長，所以不管在筆錄問答或整個作業流程","  上面往往也耗費非常多的時間，對於報案的人或員警來講，包括人力或物力各方面的負","  擔也都非常沉重。","   我們希望內政部能夠正視這樣的問題，如何更精進整個報案的流程，一方面讓員警不","  要把做筆錄視為是很麻煩的事情，能夠讓他們更方便地去做筆錄，快速完成報案的程序","  ，並且讓每個民眾都能夠有三聯單，這是最基本的要求。此外，不要再分什麼報案、備","  案。我們常常接到民眾反映，他去派出所去報案，結果員警說了一堆，包括要他先去調","  監視器，還要如何、如何地，之後才能再來報案，其實很多是這樣。當然員警在偵辦過","  程中有一定的難度或作業上的問題，但往往就是因為這樣，導致發生什麼意外之後又再","  來追蹤，每次都是這樣。針對整個流程、SOP，自這次的事件之後，是不是真的能夠做","  到剛剛所要求的、內政部有沒有心要加以改善？"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。警政署的署務會議，22個縣市的警察局局長都會參加，","  其他的副局長，甚至分局長也都加入視訊，歷次都不斷地重申，第一線員警在接收的時","  候一定要完成報案程序，這是警政署一貫的態度，也是內政部一貫的態度，未來我們也","  一定會去落實。其實程序、SOP都沒有問題，現在這整個制度都是……"],["高委員嘉瑜：就是執行面的問題。"],["陳次長宗彥：是，所以是落實的問題。就這一塊，警政署會持續要求縣市一定要落實。","",""],["高委員嘉瑜：依照現行的SOP，本來每個民眾到警察局報案，就可以完成三聯單的……"],["陳次長宗彥：剛剛委員提到的一些建議，考慮到第一線的派出所員警，他們在基礎訓練","  的時候，這些報案的程序都是訓練的重點之一。再加上現在的電腦系統、報案系統裡面","  ，也有一些會統計或分析出過去常接收到的報案類型，筆錄製作的題目等等其實都制式","  化了。未來如何讓第一線員警可以簡便地完成這些程序，隨著時代的進步當然要不斷更","  新，我們會請警政署持續做一些研議。"],["高委員嘉瑜：我自己也有報案的經驗，時間上真的是非常冗長。要做筆錄、想問題都滿","  花時間的，一個員警光是準備一份報案的筆錄都要花那麼多時間，可能也無力再處理其","  他民眾的問題或者是去辦案等等，希望內政部考量到基層員警人力的負擔。"],["陳次長宗彥：是。"],["高委員嘉瑜：剛剛提到如何落實報案三聯單的這件事情，一直以來大家都質疑這個問題","  ，報案變備案，甚至變成吃案，我們不希望再發生這樣的事情。"],["陳次長宗彥：其實報案的類型，看起來好像是同一個類型的案件，但是每一個個案……"],["高委員嘉瑜：內容又有所不同。"],["陳次長宗彥：都是依照每個個案的狀況，所以員警在處理上，雖然我們也可以先準備好","  一些制式化的文字內容等等，現在也都有，但依照每個個案的類型，當然員警還是要去","  做一些判斷和處理。"],["高委員嘉瑜：因為有的員警光是做筆錄至少要……"],["陳次長宗彥：所以這個真的也要請大家諒解，對於報案人來講，或者是受理的員警，其","  實大家都要充分去理解、互相合作，讓報案的程序趨於完整。"],["高委員嘉瑜：這部分再拜託內政部一定要加強。","   另外，關於高房價的問題，今天金管會提出他們會限縮信用管制，而大家也很期待內","  政部能夠提出具體的辦法，畢竟財政部亦針對囤房稅要做研議。對於內政部，當然我們","  期待實價登錄3.0版能夠落實，甚至也主張推動實坪制。此外，之前花次長說房價確實","  有炒作的現象，也認為現在公設比灌水或浮濫的狀況是需要檢討。我自己也在院會提出","  ，希望能夠推動實坪制，有18位委員連署，內政部現在的態度是怎麼樣？"],["陳次長宗彥：我們當然是積極朝透明開放的方向去做處理，但是要解決房價的問題，剛","  剛委員有提到重點，包括財政部等相關部會要通力合作，因為有一些工具並不在我們手","  上，這些工具要互相搭配，讓房屋交易的過程可以……"],["高委員嘉瑜：監察院在98年就已經糾正內政部，當時提到內政部放任建築法規不斷放寬","  免計容積，讓建商在公設裡面去做一些虛坪、灌水的事情，引發計算上的爭議。到底公","  設比是怎麼樣，法令沒有規定，但公設比確實是逐年在增加。"],["陳次長宗彥：不過免計容積和坪數是兩件事。"],["高委員嘉瑜：對，但是……"],["陳次長宗彥：因為免計容積只是讓建築物的空間、坪數有一些增加，但那個還是存在的","  。"],["高委員嘉瑜：但建商卻把免計容積的項目拿來變成公設賣給消費者，這就是爭議之所在","  ，所以我們才要推動實坪制。我們在10月5日質詢部長的時候要求推動，10月27日也提","  案了，希望內政部能夠朝落實居住正義、實坪制的方向研議，因為在107年賴清德院長","  任內也承諾會研議推動，但到了現在其實都沒看到內政部的具體作為。"],["陳次長宗彥：我們就是朝公開透明的方向去努力。"],["高委員嘉瑜：我們拿出香港的資料讓您看一下，目前全世界只有臺灣、香港及中國不是","  採實坪制，事實上香港也開始逐年要求，在整個交易的過程用實坪計價的方式，讓一般","  民眾習慣用實坪交易的方式，開始走向實坪制。連香港都在改變，所以我們也希望內政","  部能夠開始推動，至少讓民眾在購買時能夠一目瞭然地清楚知道實坪的交易價格是多少","  ，包括在廣告規範上，也能明確地將實坪的面積、範圍讓民眾清楚知道，我想這些都是","  漸進式改革的必要方式，要逐步推動實坪制，希望內政部可以更積極地朝這個方向努力","  ，次長可以嗎？"],["陳次長宗彥：房價透明化才是真正的核心重點。"],["高委員嘉瑜：謝謝次長。"],["主席：請林委員思銘發言。"],["林委員思銘：（13時21分）主席、各位列席官員、各位同仁。今天要就加強治安的問題","  進行詢答，首先我要請教副署長，我們最近知道行政院院會已經一年沒有召開治安會報","  了，不曉得副署長目前對全臺治安良莠的感覺如何？是比較好還是比較壞？"],["主席：請內政部警政署黃副署長說明。"],["黃副署長嘉祿：主席、各位委員。目前的治安狀況是平穩，並沒有比較差。"],["林委員思銘：是不是沒有比較差也沒有比較好？"],["黃副署長嘉祿：是，因為民眾對我們的滿意度有提高。"],["林委員思銘：好，最近發生了馬來西亞女大生的案件之後，據署長方才所言，民眾的滿","  意度比較好，亦即覺得治安比較良好，不過這只是一種假象。近來根據英國經濟學人智","  庫的統計，全球最安全的城市，我們的首善之都─臺北市的治安從2015年的第13名，到","  去年（2019年）已經退到第22名了，也就是說，4年就退步了9名。署長剛才說治安有比","  較好，請問你認為這項數據是對還是錯？"],["黃副署長嘉祿：不曉得這些數據所參考的基準點在哪裡？我方才針對的是整個臺灣地區","  ，但它卻是只針對臺北市而言，兩者當然不太一樣。臺灣地區的治安整體來說是滿平穩","  的，不管是破案率還是相關數據的呈現都是OK的。"],["林委員思銘：副署長，這是國外媒體智庫的統計，但我希望警政署對該統計的內容也能","  去瞭解到底是如何統計的，以及為什麼國外的觀點會這樣看，畢竟臺北市是首善之都，","  還是有其參考的依據。","   另外，刑事警察局也有自己的統計數字，副署長知道嗎？我就大概向副署長報告一下","  ，依據刑事警察局的統計，2015年全國各警察機關受理全部的刑事案件共計29萬7,800","  件，到了2019年則下降到26萬8,349件，亦即下降了三萬多件。暴力犯罪也從1,956件下","  降至859件，實際上我們看到了逐年下降的趨勢，但就像我剛才提到的，我們從統計數","  字去看，好像還是看到了假象，因為國外畢竟還是有這樣的數據出來，所以臺灣的治安","  到底有沒有變好，我想這部分還是要請警政署和刑事警察局就刑事方面的暴力犯罪、詐","  騙案件、毒品案件、槍械案件或掃黑案件持續努力去做，讓臺灣的治安更好，也讓人民","  更安心。","   在此本席要提提這幾天接獲的陳情案，這部分都和網路的消費糾紛有關，買賣雙方因","  消費而生糾紛，進而有所爭執，我看他們在LINE上的對話，雙方一言不合，賣家竟恐嚇","  「我是在混的，我不知道你懂不懂利益為先，要不然就不會有殺警案了」、「殺警案也","  是我們公司做的」，真的是非常囂張的賣家，還說「我動手，我都不怕警方把我移送，","  你還不懂我講的意思嗎？」、「我打了對方，我現在還能跟你打字，你是不懂嗎？」，","  以上是最近這幾天在網路上的一段對話，當事人都很害怕，現在也不敢到學校上課了。","  針對這個案子，我們看到了網路上的幫派份子，他們完全就是目無法紀，甚至就連警方","  也不怕，就連殺警案都是他們公司做的。對於這樣的威脅恐嚇，相信任何人都不能接受","  ，這種目無法紀的黑幫勢力至今還是充斥在整個臺灣社會，請問副署長未來會如何就這","  方面做治安上的處理，讓大家不會那麼恐懼？"],["黃副署長嘉祿：如果是委員剛剛提到的這個案子，希望刑事警察局的人稍後可以和委員","  接洽，針對這些資料馬上介入偵辦，同時我們也呼籲，如果民眾受到了相關的恐嚇或有","  不公平又違法的證據，都歡迎大家提出來，警察一定會積極偵辦。"],["林委員思銘：副署長在今天的業務會報中特別提到，掃黑也被列為這次工作的重點，我","  還是希望民眾能夠安心，畢竟此事是發生在校園裡面，大學生在外面被恐嚇，已經影響","  到他不敢到學校上課的權利了，所以我還是希望刑事警察局能特別重視此案。","   接下來我要再問問司法改革的兩項議題，那是在106年的司改國是會議中，針對員警","  相當重要的兩項決議，其中一個是要在內政部下成立「警察教育訓練委員會」，委員會","  中至少要有超過二分之一的學生代表及非警政人員，亦即其他的專家；另外，也要在內","  政部下成立「警察專案與績效管理委員會」，委員會中至少要有超過二分之一的基層警","  察代表，以及其他的學者專家。因此我要請教副署長，如今已過了3年多，請問這兩個","  委員會的進度如何？"],["黃副署長嘉祿：有關「警察教育訓練委員會」的部分，其中的委員都是部長親自挑的，","  包括在座的委員可能也曾擔任過這方面的委員。"],["林委員思銘：所以「警察教育訓練委員會」有確實成立嗎？"],["黃副署長嘉祿：有確實執行。"],["林委員思銘：代表有在運作了？"],["黃副署長嘉祿：對。第二個部分，在「警察專案與績效管理委員會」方面，我們也一直","  在檢討，前一陣子，大概在11月初的時候我個人也主持過，我認為我們的績效可能太多","  了，希望能把它整合一下。比如毒品的案子，可能是時段性的掃毒工作，我們希望能把","  這些小的納入……"],["林委員思銘：副署長，是不是並沒有特別成立「警察專案與績效管理委員會」，也就是","  只在各縣市警察局或內政部警政署裡另外成立了專案的檢討會議？"],["黃副署長嘉祿：是。整個績效……"],["林委員思銘：所以是沒有成立「警察專案與績效管理委員會」嗎？"],["黃副署長嘉祿：在績效方面，工作上我們會要求，在某個時段是有成立的。"],["林委員思銘：有成立「警察專案與績效管理委員會」嗎？我記得你們曾在內政委員會提","  出專案報告表示不成立這個委員的。"],["黃副署長嘉祿：稍後我再把書面資料提供……"],["林委員思銘：再請副署長把書面報告給我。"],["黃副署長嘉祿：是。"],["林委員思銘：有關「警察教育訓練委員會」，副署長剛才是提到會召開專案會議，但這","  些專案會議好像都沒有公開，因為我們在網路上都看不到會議的內容，請問這個會議是","  不是不能公開？"],["黃副署長嘉祿：這部分應該是可以公開的。"],["林委員思銘：可以公開但我們都看不到，是不是可以請副署長在會後公開檢討會議的內","  容並提供給本席？"],["黃副署長嘉祿：一定可以。"],["林委員思銘：好，謝謝。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（13時31分）主席、各位列席官員、各位同仁。次長，上週四內政委員會","  舉辦了跟蹤騷擾防制法的公聽會，在此特別感謝部長親自聆聽了來自各婦女團體以及各","  政黨委員們與部版不同的意見。當時部長提到，部版雖已送進行政院，但他一定會把各","  界的聲音在院會討論的時候一起反映出來，因此我可不可以請次長代替部長承諾，至少","  要由你們召開一個類似像上次那樣可以廣納各方意見的公聽會，並將這些意見在院會討","  論的時候有效地呈現出來？希望能夠說服，就算不能說服至少也要溝通。","   本席今天其實有一個臨時提案，希望內政部在兩個禮拜內能規劃出期程（並不要求你","  們辦完），至少要讓我們看到，否則又是遙遙無期，不知次長對此能不能承諾？"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。謝謝委員的關心，有關糾纏行為防制法，社會大眾都很","  關心，尤其是婦女團體更是重視，所以大院在上週的內政委員會也召開了這方面的公聽","  會，各界的聲音都已經納進來了……"],["葉委員毓蘭：不要說「都納進來了」，因為……"],["陳次長宗彥：也都提出來了。"],["葉委員毓蘭：我希望你們還是要辦理一場公聽會。"],["陳次長宗彥：都提出來了。因為現在已經進入行政院的審查階段……"],["葉委員毓蘭：所以您的意思是不能……"],["陳次長宗彥：我們來評估，我們會跟行政院溝通，看是要在行政院的階段處理，還是我","  們先處理，處理完之後再送行政院研議。"],["葉委員毓蘭：我要求在兩個禮拜之內提出報告，謝謝。","   上午很多委員同仁都反映了很多，全國老百姓也用最高的民調來支持警察，也知道他","  們做了很多事情。四十幾年前我在讀警察學的時候就知道，警察就是街頭的法官，在社","  會治安與民眾之間經常發生很多衝突都是警察在處理的，然而時代在改變，問題也會改","  變，很多警察的專業和政策也是，不單只是治安的問題，警察也不可能什麼都會做。早","  上我看署長苦口婆心地跟大家說警察其實都在做，但民眾卻誤會他們吃案。警政署這個","  這麼龐大的專業團隊，應該要做第一線員警的專業後盾。我12日曾在聯合報投書，指出","  性騷擾案的眉角有這麼多，就讓專業的接手吧！其中也談到了長榮案以及南華大學案，","  這兩案真的讓很多同仁蒙受不白之冤，有理也說不清。","   除了此事之外，也還有其他的，包括今天上午也有很多委員提到警察職權行使法，即","  使在進行搜索或警政的各方面，警察同仁辛苦到最後，還要冒著被起訴和免職等各種危","  險，我覺得警政署的中央大員們真的愧對這些第一線的同仁，沒有提供他們堅強而專業","  的後盾。","   早上管碧玲委員也提到，我們開發了一些app，但並不是只開發了就好，因為警政署","  的資安、資訊室或是刑事警察局的資訊室主任到業界，很多都是被高薪聘請的，這些都","  是資安的專家，但你們為何不能用資訊和管理方面的專長協助第一線的員警，讓他們可","  以用各種app，也給他們足夠的頻寬和經費，讓他們可以即時得到線上最優秀、最資深","  、最有經驗的協助，在法律素養上，警政署法制室裡有多少都是警察大學的法學博士，","  你們能不能給他們最即時的協助？次長覺得這是有可能的嗎？"],["陳次長宗彥：早上我也答復過委員，我們應該一起看警政署目前開發的app，因為整個系","  統和報案的連結等就如同委員方才提的，我們要做第一線員警的專業後盾，因為我們都","  有足夠的能力可以處理。這方面會涵蓋到軟體的部分和硬體的部分……"],["葉委員毓蘭：對，還有經費的部分。"],["陳次長宗彥：當然，這些一定會用到經費，所以我們都會一併處理。其實部裡面和署裡","  面長期對這些系統都一再檢視，現在也有幾個更新的計畫在推動和進行，因此都會一併","  納入考量。"],["葉委員毓蘭：次長務必要幫忙我們的警察，因為最辛苦的就是第一線的員警，至少要給","  他們線上的支援系統嘛！"],["陳次長宗彥：部裡面和署裡面一定會做員警的後盾，這是絕對沒有問題的。"],["葉委員毓蘭：我們要他們做好，我們當然就要照顧他們的身心健康。有關勤務排班的問","  題，永遠都是員警不能面對的真相，因為大法官釋字第785號解釋要求24小時的勤務機","  關要針對健康權和超勤補償進行修法，內政部轄下就有消防署、移民署、警政署以及空","  勤總隊等機關，請問這些是否都準備好了？大法官所點名的兩部法律，其一是公務員保","  障法，另一是公務員服務法，主責單位是考試院，但是內政部作為用人機關，不能置身","  事外而要提出需求，指出該怎麼改。","   不過，我追蹤了一下內政部所屬各機關的辦理情形，我覺得加強的空間還是很大，因","  為警政署6月21日在回覆本院李彥秀委員所提之臨時提案時，使用的就是108年（去年）","  2月的函釋；在108年11月釋字第785號解釋出來的時候，警政署還是以同一個函釋回應","  媒體。用108年2月的函釋回應108年11月的釋憲結果，警政署的超前部署真的是無敵了","  。我整個看下來後就很好奇內政部警政署真的有在檢討嗎？還是只是形式上的，永遠都","  是以打太極拳的方式在處理？今年10月你們在回應本席因應釋憲的修法規劃時，也還是","  拿同樣一套函釋以對，你們是以不變應萬變嗎？"],["陳次長宗彥：沒有，我覺得應該要分兩部分來看。第一個是我們在108年2月釋憲前的表","  示，警政署已就排班合理化的部分進行處理了；第二個部分是釋憲之後，要配合銓敘部","  的修法，我們早上也有說，因為目前銓敘部的修法在廣蒐國外立法例的部分，還沒進入","  到國內的資料，不過我們會彙整我們部裡面的需求和想法，並主動提供銓敘部，作為他","  們在因應修法上的需要。"],["葉委員毓蘭：其實警政署同號公文回覆了3次，no","  good；移民署盤點各單位勤務編排違憲，no","  good。所有的都沒有，每一個機關都沒有盤點職業病、業務所致健康風險，作為主管這","  些機關的內政部，你們責無旁貸。"],["陳次長宗彥：是，我們認為應該要去做。"],["葉委員毓蘭：你不能一直說，我們在等他們蒐集立法例。"],["陳次長宗彥：所以我剛剛有跟委員說明，我們不會等他蒐集立法例。"],["葉委員毓蘭：對，因為立法例是一件事，但你們自己的調查一定要做。我把我蒐集的資","  料給各位看一下，我覺得你們必須要去盤點，因此你們的班表怎麼排就變得很重要。以","  現在所有警察日夜顛倒的班表為例，這樣的班表相較於長榮航空或華航，甚至於醫護人","  員的班表，我覺得你們真的是落後太久了，其實釋字第785號已經給3年的修法期間，雖","  然感覺上時間還很長，但其實不長，一年已經過去了，你們現在只進行到行政救濟的形","  式，但涉及到24小時執勤、機關的健康權、超勤補償等這些實質的議題，卻是完全都沒","  有動，所以內政部要準備好，等到人事機關通知你們開會，你們還拿得出完整的東西嗎","  ？謝謝。"],["陳次長宗彥：謝謝委員。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（13時44分）主席、各位列席官員、各位同仁。我的問題很簡單，我今天","  只有兩個問題要請教警政署和刑事警察局。第一個問題是，社維法兩位都很熟悉嘛？"],["主席：請內政部警政署黃副署長說明。"],["黃副署長嘉祿：主席、各位委員。熟悉。"],["主席：請內政部警政署刑事警察局李副局長說明。"],["李副局長西河：主席、各位委員。熟悉。"],["李委員貴敏：社維法裡面是不是提到警察機關發現或是民眾舉報有違反社維法之嫌的話","  ，就應該開始調查？是嘛！關於前一陣子丁怡銘的事件，就是散布假訊息的事件，刑事","  警察局調查了嗎？"],["李副局長西河：有。"],["李委員貴敏：調查之後，刑事警察局就自己做決定了？"],["李副局長西河：跟委員報告，這個案子雖然媒體這樣報導，但我們從來沒有對外說我們","  不受理、不偵辦。"],["李委員貴敏：所以是媒體報導錯誤，那媒體報導錯誤的時候，刑事警察局也沒有出來釐","  清？"],["李副局長西河：我們在13日有電話洽詢衛福部食藥署，看這個案子有沒有違反食安法。","",""],["李委員貴敏：什麼叫這個案子有沒有違反食安法？"],["李副局長西河：就是看有沒有食品安全問題或是有沒有違反食品安全法之虞。"],["李委員貴敏：您是副局長嗎？"],["李副局長西河：是。"],["李委員貴敏：副局長，我剛才在請教您之前，有先問兩位對於社會秩序維護法熟悉還是","  不熟悉，兩位都點頭，後來也補說了是熟悉。這個跟違反食安法有什麼關係？"],["李副局長西河：因為它涉及萊豬，這個是屬於……"],["李委員貴敏：副局長，我換個方式問，民眾考慮的事情難道不就是這家店用的牛肉是萊","  牛還是不是萊牛嗎？一般民眾看新聞的時候，他腦筋裡面的疑惑是，當丁怡銘發言人講","  過之後，民眾會認為這家店用的是萊牛，對不對？請問兩位，你們覺得民眾的疑慮是不","  是這樣？是還是不是？"],["李副局長西河：是。"],["李委員貴敏：所以這跟它違反食安法有什麼關係？簡單來講，丁發言人所提到的是謠言","  還是不是謠言？你難道不應該是去調查，如果這家店真的用的是萊牛，這樣丁發言人講","  的就沒錯啊！但如果這家店用的不是萊牛，那他就是散播謠言，不是這樣子嗎？這跟違","  反食安法有什麼關係？你剛才還告訴我你熟悉社會秩序維護法，其中第六十三條不是規","  定對於散布謠言的情況，你應該要處置啊！你剛剛跟我說你有調查，並沒有像媒體報導","  說不受理，你沒有公然吃案的情形，那你告訴我，你有按照社維法第六十三條處置了嗎","  ？"],["李副局長西河：因為媒體講說這是一個假訊息……"],["李委員貴敏：不是媒體講，今天媒體不是調查機關，是警政署刑事警察局才是！副局長","  ，上禮拜司法及法制委員會開會的時候，您在還是不在？"],["黃副署長嘉祿：報告委員，他不在。"],["李委員貴敏：他不在沒關係，是非對錯不需要人在嘛！對於假訊息的部分，你們跟調查","  局是怎麼樣區分你們的職責？"],["黃副署長嘉祿：一般民眾如果來告，我們都會處理。"],["李委員貴敏：行政團隊還真的是各自為政，我那天聽到調查局的回應覺得滿有道理的，","  他說如果是社維法的部分，是由警政署處理；如果不是，是牽涉到刑責的部分，則是由","  調查局處理。我覺得講的是有道理，他是有他的依據。所以今天搞了半天，警政署和刑","  事警察局對於什麼東西是你要處理的假訊息部分，你完全不知道，前面你還告訴我說你","  瞭解。那我現在問你，現在既然連丁發言人都已經去道歉說：對不起，是他弄錯了。在","  這樣的情況之下，它是假訊息還是不是假訊息？是還是不是？請問兩位，他說那家店用","  萊牛是假訊息還是不是假訊息？"],["黃副署長嘉祿：我們目前還沒找他來談，應該是還沒有，所以……"],["李委員貴敏：從事情發生到今天已經鬧得臺灣沸沸揚揚了，然後你坐在那邊，臺灣人民","  是付你薪水讓你坐在那邊納涼的嗎？剛才副局長說事情已經調查了，不是這樣子嗎？他","  的調查是去問衛福部，剛才副局長是這樣子講的嘛！那你現在調查去問衛福部回來之後","  ，因為衛福部跟你說沒有違反他的食安法的部分，它就不是假訊息啦？你們對於其他人","  民假訊息的案件，是不是也用同樣的方式在處理？是不是同樣的標準呢？"],["黃副署長嘉祿：我們在處理案件時，是不分身分都一定會受理辦案的。"],["李委員貴敏：事情從發生到現在多久了，你辦了什麼呢？除了去問衛福部之外，你做了","  什麼事情？你講你做了什麼事情啊！"],["李副局長西河：我們有在18日正式函請衛福部食藥署審慎地來認定這個案子。"],["李委員貴敏：是不是假訊息要由食藥署來認定？天哪！你們對老百姓是用這樣的態度嗎","  ？怎麼碰到特定人士之後，你們的標準都不一樣了？今天我也問了法務部，要求他把所","  有的數據統計出來，看到底有多少案子？我今天也同樣在這裡要求你要把數據拿出來，","  不管是民眾告發或是你從新聞上看到的不實訊息，你的處理是怎麼樣？是不是也跟這個","  案子的處理方式一樣？","   我第二個要請教你的是，在昨天秋鬥遊行的場合中，警察局憑什麼去問要北上的老百","  姓？你憑什麼去問他？你的法律依據是什麼？你是根據什麼可以干預他的行動自由的？","",""],["黃副署長嘉祿：我們各地的警察局都會蒐集一些資料。"],["李委員貴敏：他是做了什麼事情需要你蒐集資料，然後干預到他要去哪裡？"],["黃副署長嘉祿：我們要蒐集資料來維護整個國家的安全。"],["李委員貴敏：如果是要維護國家安全，現在請副署長和副局長告訴我，接下來這個委員","  會結束之後你們要去哪裡？你們明天、後天甚至一個禮拜的行程要去哪裡？我也顧慮這","  個國家的安全啊！"],["黃副署長嘉祿：因為這是一個遊行，所以我們要瞭解它的狀況，我們要用……"],["李委員貴敏：你要瞭解遊行的狀況，你應該問的是主辦單位啊！難道不是這樣嗎？"],["黃副署長嘉祿：對，但是主辦單位不一定會告知我們今天遊行的人數有多少？"],["李委員貴敏：你在調查案件的時候，被調查人也一定會告訴你真實的情形嗎？你講的這","  是什麼話啊！"],["黃副署長嘉祿：不是，報告委員，這個確實是這樣，我們在處理……"],["李委員貴敏：什麼叫確實是這樣？你不問主辦單位，不問協辦單位，你去找一個老百姓","  問，柿子挑軟的吃啊？"],["黃副署長嘉祿：跟委員報告，我們還是會問……"],["李委員貴敏：你問了沒有？"],["黃副署長嘉祿：我們也會跟主辦單位洽談，我們要知道他們今天有多少人，才能知道要","  配置多少警力。"],["李委員貴敏：你會後回答我，因為主席站起來了，我給你看第2頁的問題，刑事警察局可","  以自己選擇性受理案件？也就是說，民眾給你的案件，你決定不受理的比例有多少？有","  多少件案子類似像丁發言人的情況被你們退掉了？然後上次對於馬籍女大生命案，署長","  震怒說：再有吃案的情況，就要下台。這次丁發言人的案子吃案後，是誰下台了？"],["黃副署長嘉祿：臺北市有受理這個案子，不是沒有受理。"],["李委員貴敏：你受理了不動，那不是一樣！會後回答我，謝謝。"],["黃副署長嘉祿：謝謝委員。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（13時53分）主席、各位列席官員、各位同仁。次長，今天的報告是針對","  「強化治安與員警權益照顧」的相關計畫。之前我有質詢過，嘉義竹崎一名員警在臺北","  遭受歹徒槍擊後變成植物人，但是後續照顧事實上有照顧不到的地方，當時我質詢部長","  ，部長說這個要去檢討，但是我一直在看這份報告中有沒有提到員警因公傷成殘的照顧","  ，結果都沒有提到。像他這樣中槍且重傷的狀況，他是為了這個國家犧牲，站在國家照","  顧員警的立場，理論上要好好照顧他才對。結果這名員警的爸爸是在鄉下種橘子的，在","  兒子發生這個事情之後，現在的機制是到退輔會的榮民醫院去照顧，本來依照警察人員","  人事條例第三十五條之一的規定，應該要終身照護，所以他被送到榮民醫院後，榮民醫","  院就定期向警政署請款，但是問題來了，每日管灌費用和他自己請的看護費用卻沒辦法","  負擔，次長瞭解我的意思嗎？"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。我瞭解。"],["邱委員顯智：換句話說，就是照顧不完全。當時我質詢部長時，部長說：這個辦法已經","  17年了，應該有調整的必要，我們思考一下要如何檢討。請問你們能否調整作法，讓他","  可以被照顧得到？"],["陳次長宗彥：這部分確實要檢討，不過從去年開始，對於警消的醫療照顧方面，我們也","  一直在做滾動式檢討，但是因為這個事件是在之前發生的，對於要如何回過頭來照顧之","  前發生的案件，或是以前的案件要如何來處理……"],["邱委員顯智：現在的狀況也是有顧不到的狀況，現在的狀況是，全殘的一個月上限是5萬","  元，半殘的一個月好像是一萬多元，因為人事條例裡面規定的就是要終身照護，但是我","  在今天報告中都沒有看到，能否請你們去檢討到底要如何來做？"],["陳次長宗彥：這部分確實有需要做檢討。"],["邱委員顯智：也拜託副署長去檢討這個部分，你們要照顧員警同仁，讓他們可以安心的","  工作。"],["黃副署長嘉祿：應該的。"],["邱委員顯智：另外，10月31日內政部有針對預售屋建案辦理聯合稽查，要去稽查紅單的","  問題，因為現在吵得漫天飛翔，但現在問題來了，23個預售屋建案中只有一個無違規缺","  失，內政部能否告訴大家是查了哪些建案？現在各機關，不管是勞檢或是幼兒園的抽檢","  ，乃至於公路法都有上網公告，但現在我們連內政部聯合稽查了哪些建案都不知道。請","  次長說明。"],["陳次長宗彥：這個我們會來做檢討。"],["邱委員顯智：也可以提一份報告說明到底是哪些建案，讓大家可以知道。"],["陳次長宗彥：是。"],["邱委員顯智：其次，因為內政部有發一篇新聞稿，上面提到，買賣契約如有不符合內政","  部公告的定型化契約規定，內政部已發函縣市政府儘速要求業者10日內改正，逾期未改","  正，即逕行裁處。請問現在有處罰嗎？"],["陳次長宗彥：這部分我會後會提供資料給委員。"],["邱委員顯智：因為新聞稿上是寫10日內逾期未改正要處罰。"],["陳次長宗彥：這個我們會請地政司去盤點，看縣市政府是不是有落實。"],["邱委員顯智：大家都希望內政部是當真來處理，而不是喊一喊而已，否則大家會覺得內","  政部都不是做真的，所以也沒差，如果這樣的話就不好了。"],["陳次長宗彥：當然，既然有說就一定要做，因為這對建商確實會發揮一些效果。"],["邱委員顯智：好。其次，針對代銷業未遵守法定業務責任，你說，本次稽查結果發現有","  14件代銷業者違反規定，內政部已發函縣市政府儘速要求業者5日內提出說明，逾期未","  提出說明，即逕行裁處。剛剛是寫10日內，這邊是寫5日內喔！現在時間也過了，理論","  上如果業者沒說明，現在應該要裁處了。次長，這個部分也應該要提出說明，到底有沒","  有去裁處？"],["陳次長宗彥：當然。"],["邱委員顯智：接下來，剛剛講到紅單等等的部分，你在新聞稿上有提到代銷業未遵守法","  定業務責任、買賣契約未符合內政部版的規定等，但是都沒有提到紅單，那一次23個建","  案的稽查是都沒有查獲紅單違法銷售嗎？到底是怎麼回事？這個部分也應該要提出說明","  。","   再來，你們的說法是，會由縣市政府持續辦理例行性稽查作業。因為不能只有查一次","  ，如果只查一次就沒有用了嘛！這樣內政部是不是要彙整縣市政府例行性稽查作業的頻","  率、建案數並定期公布？也可以讓委員會知道。第二個，你說如果有報導銷售紅單的情","  形，將要求縣市政府即刻派員稽查。你們到底有沒有這麼做？"],["陳次長宗彥：因為這都要和地方政府一起配合，要全面性……"],["邱委員顯智：但是既然你們新聞稿這麼寫，你們就要去做，不能從上次聯合稽查之後，","  說要求縣市政府即刻派員稽查，結果稽查次數是0次，這樣就沒用了啊！"],["陳次長宗彥：當然，既然我們有這樣對外宣示，就一定要去落實。"],["邱委員顯智：另外，你說你要跟縣市政府共同合作進行不定期聯合稽查，因為你們在10","  月31日有進行聯合稽查，大家對你們都很期待，你們未來有沒有計畫要跟縣市政府共同","  合作進行不定期稽查？總不能到最後稽查次數是0次吧！次長，你們什麼時候要再去查","  ？"],["陳次長宗彥：這要有一個完整的計畫。"],["邱委員顯智：不能說都是0次，次長應該也同意嘛！你如果這樣寫了，就表示要去做。最","  後一個，啟動相關法規的檢討，你不能查下去之後，依公寓大廈管理條例第五十八條重","  罰4萬元，這樣會「無采工」啦！相關法規在什麼時候檢討也要有一個結論，以上這些","  部分……"],["陳次長宗彥：好，我們再提出說明給委員。"],["主席：接下來請陳委員以信發言。"],["陳委員以信：（14時1分）主席、各位列席官員、各位同仁。請問次長是哪裡人？"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。我跟委員一樣。"],["陳委員以信：你知道，就是臺南，臺南哪裡呢？"],["陳次長宗彥：我一半是關廟，一半是歸仁。"],["陳委員以信：歸仁就與我同鄉。"],["陳次長宗彥：紅瓦厝。"],["陳委員以信：我是媽廟里的。"],["陳次長宗彥：隔壁村。"],["陳委員以信：很好，我家祖先從清朝就住在歸仁，這一次看到馬來西亞女學生被殺的案","  件，我感到非常的痛心，而痛心的是兩件事情，一個是好好來臺灣唸書的一位女學生，","  竟然魂斷異鄉，讓人家很難過啊！另一個，這一件國際犯罪案件發生的地方竟然就是我","  們的故鄉，我覺得特別遺憾，也讓本席特別想好好研究，到底這個案子的發生是什麼樣","  的原因呢？然後再來思考故鄉治安到底發生了什麼問題？首先，我要強調今天不是要談","  人的因素，我也知道相關的調查，你們還在進行當中，所以還會有下一波的懲處，我不","  會來干擾你們的調查。","   今天我要談談的是制度因素，上個禮拜本席特別回去歸仁調查了一下，發現這一件治","  安事件的背後可能會有制度的原因，今天我做一些簡單的分析給次長及副署長參考。我","  回去看的這個地方，高鐵臺南站所在地的大潭派出所，其轄區有六個里，居民註冊的有","  七千多人。如果按照我們的警勤條例是分成10個警勤區，兩或三年前與依仁所合併以後","  ，現在警員的編制是12人。臺南高鐵站每日的平均運量有1萬8,723人，你看到地圖中的","  轄區還有三個臺鐵車站，其實都算是這個轄區的管轄地，沙崙站的每日平均運量是4,7","  87人，長榮大學站是1,766人，中洲站是919人，這三個站每天要進出7,472人。高鐵及","  臺鐵的流動人口，在這個地方都不是註冊的，每天就有2萬6,000人，就因為設籍人口沒","  有增加而不能夠增加警勤區。","   這還只是流動人口而已，我們再看下一張，沙崙站是高鐵特區，而這個高鐵特區未來","  人口會快速成長，現在其旁已經有中研院南部院區，編制的研究員有200人及研究助理","  的1,500人，他們要在那邊工作及住那邊。另外，旁邊還有交大光電學院的600人，成大","  歸仁校區也有100人，這還只是學校，所以人也比較少。至於，人多的是這兩部分，首","  先是沙崙智慧綠能城，也是我右上角的這個圖，此城裡面還有產業專區。其次，就在高","  鐵站的旁邊，還有三井購物商城，在此商城開幕以後，單日來客是3到5萬人。我才說此","  區域附近的住宅區，再加上非設籍的人口，其實是很難計算的，搞不好未來一天將近有","  10萬的流動人口，而這樣的一個轄區治安，居然只能靠大潭所的12位警力。","   我們再看下一張，本席又再做一個調查，高鐵站有其特殊的性質，我就調查六都的高","  鐵站，臺北南港站是南港派出所，編制是42人；新北板橋站的板橋派出所，編制是66人","  ；高雄是左營分局博愛四派出所，編制是42人，這三個是大都市，我們就不要比。我們","  來看桃園及臺中，桃園、臺中與臺南比較接近，因為是在比較鄉間的地方設高鐵站。桃","  園站是中壢分局青埔派出所，有19人；臺中站烏日分局三和派出所，也有22人；結果臺","  南歸仁分局大潭派出所是最少的，只有12人，臺南是六都最低的。","   本席在此要為故鄉請命，老實說，現在我們來看警察勤務條例六條，副署長也很清楚","  ，警勤區有規範500戶以下、2,000人口以下設一個警勤區。剛剛說歸仁大潭那個地方因","  為人口只有七千多人，最後只設了10個警勤區，現在的編制是12人。如果扣掉三分之一","  要休假，事實上只有8個人，我們剛剛才說一天可能要管10萬人，今天這種狀況為什麼","  會出問題？我也談到這個地方的治安為什麼會出問題，你們的警力編制就是一個問題，","  而警勤區也沒有辦法解決流動人口，然後更沒有辦法看到未來的趨勢，這就是問題所在","  。","   現在來看看警察勤務條例裡有沒有空間？警察勤務條例第六條第一項規定，依自治區","  域來劃警勤區。然而第二項是可以參酌治安狀況及地區特性，而地區特性是什麼呢？地","  區特性就是高鐵特區的特性，還有未來發展的趨勢，而未來發展趨勢是很重要的。我剛","  剛展現給你看的，有三井商務城、沙崙智慧城及一大堆產業專區要設在這裡，其實就算","  你們要按照警察勤務條例來設置警勤區，或者要增加警力的相關規範，其實都可以有解","  釋的空間。","   今天本席為什麼花這麼多時間來向次長及副署長說明，希望能不能請內政部及警政署","  好好去研究呢？就是兩個可能，一個是亡羊補牢，現在地方上的確有警力不夠的問題，","  我們可以來亡羊補牢。第二個，你們要超前部署，為什麼？你們可以看到未來人口的趨","  勢，那些流動人口都不會設籍，也都是全臺灣的高科技人才，他們不會設籍在歸仁，可","  是他們會整天在那邊流動，你們可不可以超前部署呢？我們一起來思考如何加強這個地","  方的週邊警力，次長，我們都是臺南人，我們一起來為故鄉做點事情。"],["陳次長宗彥：跟委員說明，其實大潭所的這種狀況，我不諱言在此向委員報告，去年我","  曾經跟臺南市警察局建議過，即我建議他們要調整編製。其實我很清楚大潭所所在位置","  的複雜度，去年我就跟當時的局長有建議過，必須要去做大潭所的警力調整。我建議在","  編制還沒有完成之前，也請他從保大的警力先調員警來做支援，其實這種狀況，我們一","  直有跟臺南市警察局做一些溝通及處理。今天委員特別在委員會裡做這樣的一個關心，","  我們也會將這樣的一個狀況，確實與臺南市去做溝通，也希望他們儘速完成這個調整。","  由於大潭所確實如同委員剛剛所分析的，其勤務狀況有其特殊性，現階段每天的流動人","  口非常之多，還有一些特殊勤務也都經常會有，所以確實需要去做一個適度的調整。早","  上我才跟警政署陳署長講，這部分真的要去做適度的調整，也請他跟臺南市警察局再溝","  通一下，從保大警力先調員警過去，即先去做短時間的支援，而長期則朝向編制調整來","  做處理。"],["陳委員以信：我得到你正面的肯定，我覺得很好，我想質詢是一個開始，再過來我們就","  要一步一步去做，我也會回到地方與地方議員結合起來督促，以完成增加相關的警力，","  好不好？謝謝。"],["陳次長宗彥：謝謝。"],["主席：請江委員永昌發言。（不在場）江委員不在場。","   請楊委員瓊瓔發言。"],["楊委員瓊瓔：（14時11分）主席、各位列席官員、各位同仁。好，我先回顧在民國82年","  左右，我們發覺到一個問題，當時臺灣省政府及北高這兩個直轄市，兩市員警都有超勤","  津貼，因為本席擔任過省議員，當時臺灣省政府所轄於于春艷處長時，我們一起努力完","  成一件重大的事情，就是讓臺灣省所轄的警察也有超勤津貼。我覺得一個國家不能一國","  兩制，尤其是員警這麼高風險的工作，就更應當要有一致性，這是本席與我們員警保母","  站在一起時的一種感受。接下來我們再繼續討論，現在員警超勤津貼的上限是多少？"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。1萬7,000元。"],["楊委員瓊瓔：1萬7,000元是額度，時間是多久？請副署長報告就可以了。"],["主席：請內政部警政署黃副署長說明。"],["黃副署長嘉祿：主席、各位委員。100小時以內。"],["楊委員瓊瓔：有員警可以申請到100小時嗎？"],["黃副署長嘉祿：年輕的不行。"],["楊委員瓊瓔：根本是不可能的事情嘛！請次長聽一下。我們政府訂了一個根本不可能的","  時間，而警察不能騙人，結果你們卻在騙警察，這個太好笑了吧！對不對？根本不可能","  嘛！原先每位警察每個月是22天的工作天，一天如果超勤4個鐘頭，請問次長，22乘以","  4是多少？"],["陳次長宗彥：88。"],["楊委員瓊瓔：88小時，怎麼可能有100小時，根本是騙人嘛！你們叫我們不能騙人，結果","  政府卻在騙警察，這是不對的一個行為，而且也一定要改。","   去年因為發生重大的事情，警政署下令現在的超勤只有兩個小時，對不對？22天是多","  少？"],["陳次長宗彥：44。"],["楊委員瓊瓔：44小時，這更是再度騙警察，你所謂一個月可以到1萬7,000元，根本不可","  能也是騙人的。本席為什麼要討論這個問題，因為警察的確是高風險的工作，而且時間","  很難訂，他們隨時都在standby。次長講的88小時及44小時，我在這邊要說這是政府在","  騙警察，而警察有什麼權力去叫人民不能騙，對不對？他們都是受騙者，所訂的根本不","  可能，請問要不要改？"],["陳次長宗彥：我覺得要檢討，但是委員不要用騙這樣子的方式來描述……"],["楊委員瓊瓔：本來就是騙，根本沒有一個人可以達到100小時。"],["陳次長宗彥：當時訂這個要點的時空環境及背景與現在，因為……"],["楊委員瓊瓔：次長講的這點最好了，時空環境不一樣了，你們沒有接地氣，政府一天到","  晚告訴我們……"],["陳次長宗彥：我同意這個要點需要去做調整。"],["楊委員瓊瓔：好，次長說要調整，我們繼續理性來討論。因為警察非常特別，他們是公","  保，可是本俸比一般工人還要低，數字是會展現的。接下來本席要提的是，勞工最低的","  薪資是多少？我告訴你是158元，如果工作超過3個小時以上，第4個小時要以264元來計","  算，這是勞工的部分。去年發生這樣的事情，你們都沒有拿出來檢討嗎？警察單位的本","  俸比一般公務人員還低，你們所設的上限100個小時及1萬7,000元，根本沒有人可以領","  到這個額度。去年你們又訂了每天只能夠加班兩小時，換句話說，如果照規矩一個月只","  能夠到44個鐘頭。如果是這樣子的待遇，就是本俸低且限制超勤時間，次長身為警政的","  大家長，這要不要改呢？"],["陳次長宗彥：跟委員說明，我剛剛已經說過，這個是有檢討的必要性。"],["楊委員瓊瓔：什麼時候檢討會出來？"],["陳次長宗彥：我們當然會立即來做處理，也要藉此機會向委員說明，我們在這段時間也","  努力改善員警相關的……"],["楊委員瓊瓔：請針對本席的提問，全國有七萬多位員警，其背後的家庭及家人都非常擔","  心，去年改變的這個政策，照理講你們的時數及時薪應該要去做調整。除了低本俸之外","  ，你們還降低時數，那時薪要怎麼樣去調整呢？你們不能只有降，而不改變員警的時薪","  ，這樣整個機制會亂掉啦！"],["陳次長宗彥：我們會完整來分析，然後一併來做檢討。"],["楊委員瓊瓔：包括他們的住宿問題，所謂的北漂、南漂，大家漂來漂去，家庭也不在一","  起，很辛苦！"],["陳次長宗彥：是。"],["楊委員瓊瓔：你說是，怎麼解決他們的問題，據聞現在有縣市開始在蓋社會住宅，也就","  是早期所謂的勤務宿舍。"],["陳次長宗彥：我們一直都在積極推動。"],["楊委員瓊瓔：你們要到各縣市去努力推動，怎麼都沒有成效呢？"],["陳次長宗彥：有，現在我們就要在……"],["楊委員瓊瓔：本席知道是600戶，對不對？"],["陳次長宗彥：是，各縣市也要幫忙協助，我們才有辦法推動。"],["楊委員瓊瓔：內政部要求各縣市政府來協助，你們也應該要給人家相關的條件，以使我","  們的員警都能夠安心。至少扣除房屋津貼，你們可以省下不少錢，如臺北市沒有1萬5,","  000元怎麼可能租得到房子，而中部至少也要1萬2,000元。"],["陳次長宗彥：由於我們很清楚，所以才會先從臺北及新北積極去推動。"],["楊委員瓊瓔：既然很清楚，針對你們限制他們增加的超勤時數，本席要求你們應該實支","  實付，為什麼呢？比如臺中市的和平，當員警調到山上去，4個鐘頭休息2個鐘頭，你們","  要他怎麼調回來？他還是在那邊standby，對不對？長期時間已經超過法定時間很多，","  這是實際的問題，現在我們已經運用了5分鐘時間來討論這個問題，就是希望您給我一","  個答案，你們要做整體性的，即本俸是多少……"],["陳次長宗彥：我們會在制度上來檢討，各縣市也要配合。"],["楊委員瓊瓔：還有時薪要怎麼樣去調整，你要有一個規範出來，縣市才有辦法配合，多","  久時間可以討論出方案給本席呢？"],["陳次長宗彥：讓我們有一段時間來處理，好不好？"],["楊委員瓊瓔：沒關係，你告訴我要多久時間，請你告訴我？因為這個制度如果不改，全","  國治安都會出問題，哪有叫馬兒跑，又不給馬兒吃草，而且還是吃爛草！"],["陳次長宗彥：因為這不只是我們，還有人總及主計總處……"],["楊委員瓊瓔：內政部在這邊，我請問你們多久時間可以做出規劃來告訴本席……"],["陳次長宗彥：規劃性的部分請給我們3個月的時間……"],["楊委員瓊瓔：3個月來看時數、時薪及勤務宿舍……"],["陳次長宗彥：3個月來提出構想及想法，好不好？"],["楊委員瓊瓔：好，拜託你，讓我們所有的警察及其家人都能夠安心，謝謝。"],["陳次長宗彥：謝謝。"],["主席：接下來登記發言的廖委員婉汝、李委員德維、江委員啟臣、洪委員孟楷、劉委員","  世芳、鄭委員麗文、謝委員衣鳯、林委員德福及陳委員明文均不在場。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（14時20分）主席、各位列席官員、各位同仁。暴風雨之後的一點寧靜，","  接下來我用大概兩分鐘時間來探討一個問題，舉例來講，有一位魔術師指控對岸的那個","  魔術師將他的把戲偷偷拿去變，他說你現在表演的魔術就是我記在筆記本的，對方不服","  說你怎麼可以證明你不是看了我的表演才記在筆記本呢？這個就涉及到營業秘密了！再","  舉一例，「小盜偷可樂，大盜偷配方」，可口可樂的配方是一個機密，請問如果今天可","  口可樂要告一個人拿了他們的配方，他們從保險櫃拿出原始配方，但是有誰可以證明人","  家用的配方不是先於他們放在保險櫃的配方而存在？我們知道有存證信函這個東西，就","  是我把我要告訴你的事情先給第三方郵局明明白白清清楚楚確認，你不能賴我沒有告訴","  你，那個內容是可以公開的，但是營業秘密是不能公開的，沒有我先告訴你，這是我的","  秘密，你不能偷看，你要偷看，我就知道。沒有辦法！","   現代化犯罪很多元，比如白領犯罪，會計把全公司員工的薪資尾數轉到特定人員帳戶","  ，假如他們公司員工有20萬人，他就可以發一筆小財，而銀行人員只依照會計人員提供","  的檔案轉帳，所以要防制就要確認會計人員提供的檔案與公司的原始檔案相同，請問會","  計人員提供的檔案是否為原始檔案要怎麼確認？再舉一例，現在綠電業者賣電給台電價","  格比較高，而台電曾經抓過一個光電業者，他們拿台電的電轉一圈回來再直接賣給台電","  ，為什麼台電會發現？因為他們晚上居然還再賣台電的電呢？，那不是太陽光發電嗎？","  晚上怎麼還繼續賣給我電呢？台電有運用智慧電表，但是如果稽查人員拿的是竄改後的","  紀錄，即使到電廠稽核，也是基於錯誤的基礎，台電也不會發現，請問台電要怎麼確認","  電表度數沒被竄改？所以現在對於我剛剛說的這些事情都有數位足跡可以取證。","   不久之前有人提到調查局掉了證物，對不對？警政署、警察局也會發生這樣的事情嘛","  ！所以有人提出建立進出證物室不可竄改的紀錄，要有數位足跡。次長、副署長，我們","  看到現在證據的效力要先有證據能力，再來是證據證明力，證據能力就是這個證據能夠","  證明這個犯罪，而證據證明力是要證明這個證據本身就是真的證據，是不是？好。現在","  內政部警政署、法務部調查局及各級法院要採證，首先，採證的證據要有證據能力，接","  下來的保存、驗證及重現都要有證據證明能力。副署長，是不是？"],["主席：請內政部政署黃副署長說明。"],["黃副署長嘉祿：主席、各位委員。對。"],["鍾委員佳濱：副局長，是這樣嘛！好，很好！如果第一線的採證是有證據能力的，後面","  的就是要保持證據的證明能力，如果第一線的採證不具有證據能力，後面的保存再好都","  沒用。所以請問副署長，警政署有沒有數位證物鑑識實驗室？有沒有？"],["黃副署長嘉祿：有，我們刑事警察局有。"],["鍾委員佳濱：有嗎？"],["黃副署長嘉祿：有。"],["鍾委員佳濱：確定？"],["黃副署長嘉祿：是。"],["鍾委員佳濱：好。我們看到刑事警察局有研發科，是不是？"],["黃副署長嘉祿：對。"],["鍾委員佳濱：他們專門兼辦偵察及鑑識，內容包含辦理網路數位鑑識、協助偵辦重大案","  件、支援重大刑案現場數位證據鑑識、新興科技犯罪態樣之研究及防制等等，任務眾多","  ，負責全國，編制只有30幾個。次長，您覺得刑事警察局這樣夠應付日益猖獗的數位犯","  罪及保存證據證明能力的需求嗎？您覺得夠不夠？"],["主席：請內政部陳次長說明。"],["陳次長宗彥：主席、各位委員。我們當然要全盤來看，因為還是有傳統的部分和數位科","  技的部分，所以我們人員的配置……"],["鍾委員佳濱：好。我跟你講，他們有多辛苦！嘉義縣警察局去電臺北研發科：明天我們","  要去搜索一個涉及營業秘密的案件，請派員支援數位證據蒐證。研發科外勤人員前往嘉","  義，到現場蒐集證據，帶回臺北分析，完成分析之後，請問研發科人員怎麼把證據傳遞","  給嘉義縣警察局？副局長，怎麼傳遞？"],["主席：請內政部警政署刑事警察局李副局長說明。"],["李副局長西河：主席、各位委員。我們的資料……"],["鍾委員佳濱：用雲端交換嗎？上傳與下載？"],["李副局長西河：不是，我們會正式和嘉義縣……"],["鍾委員佳濱：你們就請人家帶著隨身碟或光碟，對不對？用實體的、物理的移動，是不","  是？有沒有用雲端？"],["黃副署長嘉祿：我們現在有。"],["鍾委員佳濱：有用雲端了嗎？"],["黃副署長嘉祿：刑事局現在可以用線上的，比如你現在有證據，可是……"],["鍾委員佳濱：好，很好！你剛好中了我的計。我本來問你，是不是拿著光碟、隨身碟、","  鑑識報告？你說不是專人，現在有用雲端了。請問如果中間有人打開、備份或竄改證據","  ，你們有辦法防止嗎？你們用雲端傳送、用數位上網，可以防止嗎？"],["黃副署長嘉祿：關於這一部分，我們在建構當中，……"],["鍾委員佳濱：對，如果現在你們放棄用人實體跑件，你們用線上、用雲端，要怎麼處理","  ？就是數位證據與區塊鏈的司法存證。現在我們很多資料都是用電腦處理的，這些資料","  在傳遞過程當中會有駭客，對不對？駭客進入我們的主機就可以竄改、改變資料，就像","  跑到證物室把證物掉包一樣，抓得到嗎？很難啦！次長，我要介紹的就是區塊鏈，其實","  調查局於2006年因應證據數位化已經成立資安鑑識科，負責各級法院、檢察署及局裡刑","  事案件數位證據鑑識，並以健全證物監管鏈為目標，是全球首創的區塊鏈司法存證應用","  。請問次長，什麼是區塊鏈？為什麼區塊鏈可以防止駭客到我們的電腦主機竄改證據？","","","   糟糕！我不小心問到不應該問的地方。我就直接講，區塊鏈應用的是數位指紋與分散","  帳本，當數位資料打包時，加上數位指紋，它是一個雜湊值，這個雜湊值可以確保你不","  曉得整包是什麼，數位資料打包就好比臘腸一樣，切片之後，你不曉得裡面是什麼，拿","  到一片，也看不出是什麼，但是放回去對不對一查就知道，這叫做「數位指紋」，區塊","  鏈的另一個特色是分散帳本，藉由去中心化、分散帳本，確保資料不可竄改，為什麼？","  跟你說明，如果只有單一儲存點，駭客駭到裡面就可以竄改資料，但是區塊鏈是去中心","  化的、是分散式處理的，每一個礦工手上都有一個帳本，這要是開放式的區塊鏈或是說","  信任同盟的區塊鏈，駭客很難同時篡改每一個帳本，所以區塊鏈的資料幾乎不可能更改","  ，……"],["陳次長宗彥：難度高啦！"],["鍾委員佳濱：幾乎是不可能啦！現在調查局建立的雲端資料取證技術已經提供院、檢、","  辯護人可以取用雲端證據。所以請問副署長，未來你們的證物監管鏈要趕快上區塊鏈，","  是不是你們可以和調查局合作，加入雲端資料取證系統？"],["陳次長宗彥：因為司法警察機關之間互相合作，而且這個資源要共同使用，所以……"],["鍾委員佳濱：所以你們願意參加。"],["陳次長宗彥：我們會請警政署跟法務部充分詳細瞭解，再看是否合作，……"],["鍾委員佳濱：好，這個部分也要請你們超前部署，因為美國佛蒙特州的法院已經認可應","  用區塊鏈的證據具證明能力，可作為司法判決的依據，所以對於怎麼樣提高區塊鏈應用","  的可信度，警政署趕快……"],["陳次長宗彥：我們會請警政署資訊室和刑事警察局資訊部門一起……"],["鍾委員佳濱：還有法務部和司法院。"],["陳次長宗彥：對、對，共同來溝通。"],["鍾委員佳濱：好。最後結論……"],["陳次長宗彥：也要確保這個資料的安全。"],["鍾委員佳濱：好。次長，第一個，請警政署與調查局合作，強化第一線電子證據蒐證的","  觀念；第二個，優化你們實體證物和數位取得證物的傳遞過程，避免篡改，譬如建立系","  統或加入法務部的系統；第三個，我也會請司法院和調查局盤點相關法規，提出修正計","  畫，希望未來數位取證能夠作為司法實務上判決的依據，好不好？"],["陳次長宗彥：好，謝謝。"],["鍾委員佳濱：次長、副署長及副局長，我們就共同來努力，好不好？可以嗎？"],["陳次長宗彥：可以。"],["鍾委員佳濱：好，謝謝，謝謝主席。"],["主席：接下來登記發言的蔡委員易餘及孔委員文吉均不在場。","   所有登記發言委員除不在場者外，其餘均已發言完畢，詢答結束；委員何欣純、吳琪","  銘、江永昌、管碧玲所提書面質詢列入紀錄，刊登公報，並請相關單位另以書面答復；","  本日會議委員所提質詢未及答復部分，亦請另以書面答復。","  委員何欣純書面質詢：","","[pic]","","  委員吳琪銘書面質詢：","","[pic][pic]","","  委員江永昌書面質詢：","[pic][pic][pic]","委員管碧玲書面質詢：","[pic]","","  [pic]",""],["主席：本日議程處理完畢，現在散會。","散會（14時29分）","","-----------------------","                                     立法院公報  第109卷  第95期  委員會紀錄","","                                     145","","立法院公報  第109卷  第95期  委員會紀錄","","                                     立法院公報  第109卷  第95期  委員會紀錄","","                                     372","","                                     371","","",""]],"block_lines":[1,8,5029,5036,5037,5126,5130,5131,5136,5137,5139,5141,5142,5143,5144,5146,5148,5149,5150,5151,5152,5154,5155,5156,5157,5159,5161,5162,5166,5168,5171,5173,5181,5182,5184,5185,5186,5187,5188,5190,5192,5193,5194,5200,5202,5205,5207,5210,5212,5214,5215,5216,5217,5218,5219,5223,5224,5225,5227,5229,5230,5231,5236,5237,5239,5245,5246,5247,5248,5249,5250,5252,5253,5257,5259,5260,5262,5270,5271,5272,5273,5274,5275,5276,5277,5279,5281,5283,5284,5285,5286,5287,5289,5291,5293,5295,5296,5297,5299,5300,5301,5302,5304,5306,5307,5309,5310,5311,5312,5314,5316,5317,5318,5319,5320,5322,5323,5327,5328,5330,5331,5332,5333,5335,5336,5337,5338,5341,5342,5353,5354,5362,5363,5367,5377,5378,5388,5389,5394,5396,5397,5398,5399,5407,5408,5410,5411,5414,5417,5419,5420,5423,5424,5425,5439,5442,5443,5444,5467,5468,5471,5472,5473,5474,5475,5478,5479,5480,5481,5483,5484,5486,5489,5492,5493,5496,5497,5499,5501,5509,5512,5514,5516,5522,5524,5527,5528,5529,5530,5531,5534,5535,5539,5540,5542,5546,5549,5551,5552,5554,5555,5556,5557,5558,5568,5571,5577,5578,5581,5584,5587,5588,5596,5602,5604,5605,5606,5607,5608,5610,5611,5612,5613,5614,5619,5620,5621,5623,5625,5626,5638,5640,5641,5642,5645,5647,5661,5663,5665,5666,5668,5669,5672,5673,5675,5678,5687,5688,5689,5690,5691,5693,5695,5696,5704,5705,5710,5717,5728,5730,5735,5738,5740,5745,5747,5751,5753,5757,5761,5783,5784,5800,5802,5804,5805,5806,5811,5812,5813,5820,5822,5823,5827,5829,5830,5832,5834,5836,5837,5838,5839,5840,5841,5842,5843,5845,5859,5860,5861,5862,5864,5865,5866,5867,5868,5871,5873,5874,5876,5878,5881,5884,5885,5887,5888,5889,5890,5892,5894,5895,5896,5897,5898,5899,5900,5901,5902,5903,5904,5907,5911,5923,5924,5925,5929,5930,5935,5936,5941,5949,5950,5952,5953,5954,5955,5957,5961,5966,5967,5968,5971,5973,5974,5975,5976,5978,5979,5980,5981,5982,5983,5985,5986,5987,5988,5989,6003,6006,6023,6025,6026,6027,6028,6029,6032,6033,6038,6041,6042,6043,6049,6051,6052,6053,6067,6068,6070,6086,6087,6088,6090,6091,6093,6094,6101,6102,6106,6109,6111,6112,6128,6130,6131,6132,6133,6136,6140,6141,6144,6145,6146,6149,6152,6156,6162,6163,6165,6172,6173,6174,6175,6177,6178,6191,6196,6197,6201,6203,6204,6205,6206,6207,6208,6209,6210,6213,6215,6216,6218,6221,6223,6225,6227,6231,6232,6234,6235,6236,6238,6239,6240,6247,6248,6249,6250,6253,6254,6255,6256,6257,6258,6259,6260,6263,6265,6266,6267,6268,6269,6271,6272,6273,6276,6277,6278,6279,6280,6292,6298,6299,6301,6302,6306,6311,6312,6314,6315,6317,6319,6321,6322,6323,6324,6327,6339,6341,6343,6344,6345,6346,6349,6354,6355,6359,6379,6390,6391,6400,6407,6412,6414,6418,6422,6423,6424,6442,6443,6447,6448,6451,6452,6457,6460,6461,6463,6464,6465,6468,6469,6471,6477,6480,6483,6484,6485,6487,6491,6492,6499,6500,6501,6502,6505,6506,6507,6508,6509,6514,6517,6538,6541,6550,6552,6553,6554,6555,6559,6561,6562,6563,6564,6566,6567,6568,6569,6572,6573,6575,6576,6577,6578,6586,6587,6590,6591,6592,6593,6594,6595,6597,6616,6619,6620,6623,6625,6626,6639,6644,6648,6649,6650,6651,6659,6660,6661,6663,6664,6665,6666,6667,6670,6671,6672,6674,6676,6679,6680,6681,6682,6683,6685,6686,6690,6691,6698,6699,6701,6702,6704,6705,6712,6713,6718,6719,6721,6722,6731,6732,6733,6734,6737,6738,6739,6740,6742,6743,6745,6746,6747,6749,6753,6754,6755,6756,6757,6767,6768,6769,6772,6775,6778,6779,6781,6782,6787,6788,6789,6790,6793,6794,6795,6796,6798,6799,6804,6805,6813,6814,6816,6817,6821,6822,6826,6827,6828,6829,6830,6831,6832,6833,6834,6835,6836,6837,6886,6897,6900,6901,6903,6909,6910,6911,6912,6913,6914,6915,6916,6920,6921,6925,6926,6931,6932,6933,6934,6936,6937,6945,6946,6947,6949,6953,6954,6956,6957,6959,6960,6961,6962,6963,6964,6967,6968,6973,6974,6976,6977,6979,6980,6981,6982,6983,6984,6985,6986,6989,7014,7015,7016,7019,7020,7021,7022,7023,7024,7025,7026,7030,7031,7033,7037,7038,7039,7040,7041,7043,7044,7045,7046,7049,7050,7068,7069,7072,7073,7074,7075,7078,7079,7080,7081,7082,7083,7087,7088,7089,7090,7091,7110],"person_count":{"主席":70,"陳次長宗彥":129,"賴委員惠員":22,"陳署長家欽":134,"黃局長明昭":45,"連主任思藩":3,"陳委員玉珍":36,"黃委員世杰":13,"林簡任視察岑玫":3,"羅委員美玲":15,"張委員宏陸":13,"主席（王委員美惠代）":1,"沈委員發惠":16,"主席（沈委員發惠）":1,"王委員美惠":25,"湯委員蕙禎":14,"張委員其祿":11,"管委員碧玲":9,"林委員文瑞":10,"陳委員椒華":20,"所陳委員椒華":1,"林委員楚茵":13,"林組長國清":1,"高委員嘉瑜":13,"林委員思銘":14,"黃副署長嘉祿":38,"葉委員毓蘭":11,"李委員貴敏":23,"李副局長西河":12,"邱委員顯智":14,"陳委員以信":6,"楊委員瓊瓔":22,"鍾委員佳濱":20},"persons":[70,129,22,134,45,3,36,13,3,15,13,1,16,1,25,14,11,9,10,20,1,13,1,13,14,38,11,23,12,14,6,22,20],"title":"立法院第10屆第2會期內政委員會第16次全體委員會議紀錄","時間":"中華民國109年11月23日（星期一）9時2分至14時29分","地點":"本院紅樓202會議室","主席":"沈委員發惠"}