{"blocks":[["主席：本次公聽會題目為「天然災害發生時勞工權益保障法制化」，首先感謝各位專家","  學者以及政府單位人員出席本日的會議。有鑑於天然災害發生時勞工權益保障的議題備","  受關注，爰召開本次公聽會，聽取各界意見。本次公聽會討論提綱如下：","   一、天然災害發生期間，針對勞工應否出勤、出勤之要件以及出勤時勞動權益保障，","  是否應法制化？","   二、天然災害發生期間，雇主要求勞工於天然災害發生時出勤，是否應負有保障勞工","  安全之注意義務及採取必要安全措施？","   三、天然災害發生期間，對於勞工生命安全及勞動權益保障，目前「職業安全衛生法","  」第18條之退避權規定是否足夠？","   希望大家集思廣益，提出寶貴的建言，作為天然災害發生時勞工權益保障法制化相關","  議題的修法參考。","   今天要發言的專家學者請先填寫發言登記單，基本上會有兩輪的發言時間，第一輪登","  記完畢可登記第二輪。第一輪每位的發言時間為8分鐘，得延長2分鐘；上台發言者請先","  報告單位、職稱、姓名，俾利公報記錄。","   今天會召開有關天災假的公聽會，主要是根據10月19日委員會排審天災假法案時的決","  議，我們當時提案要求勞動部於一個月內蒐集各行業別之勞資雙方、社會大眾與經濟部","  、交通部、衛福部、內政部、行政院人事行政總處及各地方政府之意見，以期法案更為","  周延，並於社會福利及衛生環境委員會召開一場公聽會後進入逐條討論，因此今天的公","  聽會就是根據該次會議之決議召開的。如今距離10月19日已逾一個月，相信勞動部已與","  相關部會、中央及地方各政府單位進行溝通，所以今天就邀請專家學者從實務或理論上","  發表看法。","   根據近4年的數據，每年因颱風而停止上班上課的日數平均大概是2.51天，但因颱風","  造成民眾受傷、死亡、失蹤的總人數已超過2,000人，高達2,121人，這樣的數據顯示，","  我們確有必要將天災假入法。其實現在勞動部也有一個「天然災害發生事業單位勞工出","  勤管理及工資給付要點」，但該要點的性質只是一種行政措施或行政指導，並不具強制","  性，所以若交由勞資雙方同意、協商，這對弱勢的勞工朋友來講，在天災發生（颱風天","  ）宣布停止上班上課的時候，他們還是要賣命，冒著生命危險出勤，因此今天不只是在","  野黨，執政黨的許多委員都提出了天災假入法的修正草案。除了本席之外，林為洲委員","  、林靜儀委員、劉建國委員、陳怡潔委員、鍾孔炤委員與李俊俋委員等都提案要求增訂","  天災假，可見將天災假入法已是朝野共識。","   由於與會的專家學者已至現場，我們就開始今天的公聽會，依序先請登記第一位的臺","  北市立聯合醫院企業工會蔡旻璋理事長發言。"],["蔡旻璋理事長：主席、各位委員。我是臺北市立聯合醫院企業工會理事長，也是一名在","  職的護理師，看完這次所有委員的提案，以及主要的立法目的後，我們發現一件很重要","  的事，亦即這次討論的是「天然災害」，但原訂的條文還包括了「突發事件」，我認為","  不應把「突發事件」拿掉，因為從醫護業的觀點來看，現在臺灣的突發事件也很多，之","  前最大的幾個事件包括八仙塵爆以及過去幾起飛安事件，請問這些都是天然災害嗎？這","  些事件的很多因素都是人為的，不是天然的，所以我們認為不應該拿掉「突發事件」，","  否則這些事件被歸類為突發事件之後，那麼它不是天然災害，勞工是不是也沒有退避權","  ？是不是勞工必定要出勤，而且沒有加倍補償？我認為這個一定不能拿掉。","   再者，很多條文中有寫到不應有不利的對待、不得扣發工資等，這些在原定的天然災","  害相關條文都只是說不宜扣發工資，我們認為這次一定要納入立法的項目裡，真的不能","  扣發。實務上護理業最常做的事情，就是你今天不來就讓你扣8小時，記錄在負時數系","  統，勞檢的時候查不查得到？答案是查不到，因為這都隱藏起來。雖然說違法，擺明說","  不行有負時數，但他還是給你記載負8，告訴你下次要補回來，變成實務上跟立法上有","  落差，因此立法上一定要考量這個，絕對不能夠扣8，而且有不利的對待，甚至是請事","  假等，這些都不應該。","   其次，個別勞工的同意我認為很重要，因為內文提到很多，包含勞資會議、工會同意","  。請問一下在場有參加過勞資會議的各位代表，甚至工會的代表，你敢同意天然災害發","  生時，或是突發事件發生時的狀況，然後跟勞工說他其實可以出勤嗎？事實上，你根本","  不可能在還沒有發生之前就先同意這一項措施。我認為在勞資會議及工會同意的最後面","  一條，還是要寫上要經由個別勞工同意的文字，因為經過勞資會議、工會同意，結果你","  要出門前，發現樹倒在你家門前，你要怎麼出去？根本出不去！所以勞資會議、工會同","  意沒有用，還是要有個別勞工的退避權，這個應該納入條文，最後面一定要寫上去。","   另外，目前實務上的作法，在出勤那邊所謂的加倍給予是給什麼？會給工資的一倍，","  像我們聯合醫院給的就是一倍的工資，但是他沒有給一天的補假；有出勤的人給你加8","  小時或是換錢，但是沒有出勤的人他是給你扣8。這是我剛剛講的，不能夠扣，而且休","  假的部分不影響。我認為立法的話應該有兩個方向，就是出勤加8這個部分要保障，不","  只聯合醫院，各大醫院都應該有這樣的保障。你有出勤，就是除了你今天的工資以外，","  再給你一倍的工資，至少要雙倍的工資以上，甚至還要再給一天補假。","   退避權的部分，我認為現行的職安法根本不夠，該法只說勞工在工作現場發現有工作","  安全之虞時可以退避。請問一下，我們都出門了，到達醫院了，你在醫院裡面會發現有","  安全之虞的情形嗎？問題是在路上，你在路上或還沒有出門前就已經發現自己卡在路上","  、風雨很大。我們很多同仁最大的問題是，出門的時候騎車在路上，結果困在路途中間","  ，他可能被樹擋住，還有的是騎到一半滑倒，誰去接他？是單位的護理長。單位的長官","  還要過去接他過來，不是讓他回去，而是接他過來繼續上班。現行職安法有關退避權的","  規定根本沒有保障勞工；我們認為一定要在個別勞工的同意下，而不是到達職場再來判","  斷。謝謝。"],["主席：謝謝蔡理事長。","   請嘉基體系戴德森醫療財團法人企業工會趙麟宇理事長發言。"],["趙麟宇理事長：主席、各位委員。我來自嘉義的嘉基工會，首先感謝主辦單位舉辦這樣","  的公聽會，讓勞資政三方有社會對話的機會，使好幾個工會都可以來這個地方，從工會","  的立場表達保障勞工的意見。","   各位委員提出的版本有很多都會有這樣的字眼，比如：有工會者，應徵得工會同意，","  無工會者，應經勞資會議同意。我們嘉基工會是醫療財團法人唯一的企業工會，目前也","  在跟我們的資方、雇主談團體協約。以我們的經驗來講，要達成有工會者，應徵得工會","  同意，無工會者，應經勞資會議同意的目標並不是那麼容易。我舉一個例子，我們工會","  成立以後，要求資方出一個函，讓工會同意勞基法第三十條之一的要求，並由雙方協商","  ，可是資方說那個之前已經經過勞資會議同意，所以不用再經過工會同意。這個地方要","  提醒委員們，在立法的過程中，可能必須把這個重要事項寫入法條裡，如此才能夠達成","  這樣的效果。","   我再舉一個例子，工會法規定企業工會的會員同意的話，雇主可以協助每個月從薪資","  代扣會費，並轉帳到工會，這樣寫在工會法裡，對企業工會的運作有很大的幫助。所以","  當我們討論天災停止出勤的部分時，我們可以，也希望將必要服務還有最低服務的概念","  寫進勞基法的修法條文裡。","   很重要的事情是，不同的行業對民眾有不同的影響，我們討論風災出勤或天然災害出","  勤的時候，不是只有考慮勞工的保護，其實它對社會大眾也有很大的影響。我們舉三方","  面來講，比如水電、天然氣或大眾媒體，現在我們遇到風災，水電業、天然氣或大眾媒","  體負責的是維護民生重要的事情，當他們出勤的時候，對民眾沒有負面的影響，但如果","  是一家百貨公司、電影院，當他們在風災天繼續營業的時候，可能就會有一些民眾想出","  來逛百貨公司、看電影。我們醫療業的話會怎麼樣呢？醫療業如果開一個門診，可能會","  造成颱風天裡，全國說不定有幾萬人冒著風雨在路上移動，不只增加勞工的危險，也增","  加民眾的危險。其實醫療業不只是看門診，還包括研究、教學、檢查，以及急診、手術","  ，它的醫療層面裡有一些是一般的服務，比如復健、體檢，這些東西跟急診相較，緊急","  的程度、服務性質是不一樣的。","   拿這三個例子來講的話，可以區分勞工提供的服務為三種，一種是一般的服務，比如","  颱風天看電影或逛百貨公司；以醫療來講的話，比如體檢、諮詢、研習，這也是一般的","  服務。什麼是颱風天、風災天、天然災害裡的必要服務呢？必要服務應該包括急診的服","  務、急診的手術、住院病人的維持。非必要的服務包括看門診、做復健、做體檢。另外","  還有一個就是最低的服務。什麼事情是最低的服務？當風災等天然災害真的很大的時候","  ，醫院就像其他民生相關的重要產業，比如水、電、天然氣，有必要維持最低的服務或","  至少要有必要的服務，比如說急診。醫院裡面的水、電、空調是必須維持的；當你必須","  維持的時候，勞工就必須出勤。至於一些一般的服務，比如百貨、電影等等，這些服務","  就是沒有必要的，不需要讓這些勞工在風雨中繼續移動。","   我個人的主張是，靜儀委員提案版本中的中央主管機關指定行業，大概就是我所說的","  民生相關重大產業，這些產業的雇主應該與工會協商或者是在勞資會議裡面協商，討論","  這個企業或這個產業的必要服務、最低服務在哪裡，把它寫進協商的結論裡面，而且這","  件事情是必須要做的。如果寫進去的話，就可以有一個約束的力量。","   以我們醫院的例子來講，我們2年前就開始督促說颱風天應該要放颱風假。經過工會","  的督促，醫院已經完成颱風天出勤的院內管理辦法，主要的基本精神是這樣：第一，各","  單位主管平常就做好調查，瞭解哪些員工颱風天出勤比較沒有問題，把這些調查結果放","  在一個資料庫裡面。第二，如果真的不能出勤的話，颱風天當天他的聯絡機制是怎麼樣","  ？第三，門診在颱風天的時候全部要停掉，然後去增援急診的能量。可見像這種必要服","  務條款是可以協商的。以上是把這樣的觀念提供給大家參考。謝謝。"],["主席：謝謝趙理事長。","   接下來請臺灣護理產業工會盧孳艷理事長發言。"],["盧孳艷理事長：主席、各位委員。謝謝委員給我們這個機會來表達我們對於天然災害發","  生時需要出勤的意見。我要先說明一下，天然災害發生時讓勞工出勤，過去在我們護理","  產業的情形是，資方常常認定護理照顧的對象攸關生命，所以無論如何都有義務出勤。","  根據這樣的假設，讓護理人員一般來講即使冒著生命危險也要去上班，不去的就像剛剛","  蔡理事長說的都會被扣。所以長期以來，護理人員在倡議的過程當中都不斷爭取自己要","  有颱風假。","   當然，勞動部常常跟我們說明颱風天沒有什麼「假」的概念，而是主管機關比方說縣","  市政府公布了停止上班的概念。這次修法，我們當然認為要思考停止上班時，護理人員","  等某些特定行業要如何處理的問題。","   在這次勞基法的修正條文當中，我們對於增訂第四十條之一有幾個意見：第一是天災","  的種類。剛剛蔡理事長有提到既有版本都只寫天災，我們認為應該是天災或突發事件。","  天災當然就是所謂的風災或震災，但突發事件現在也越來越多，例如高雄的油管爆炸事","  件。油管爆炸等類似事件所涉面積可能非常大，如果有護理人員無法上班，或者是在那","  個醫院附近的人、護理人員需要去上班的情況之下應該怎麼處理？這兩個情形都應該納","  入。所以我們認為在「天然災害或突發事件」的文字當中，「突發事件」是不能刪除的","  。","   另外，有關勞工如何上班的部分，有些版本的寫法是雇主需要勞工於天然災害發生時","  上班者，「應由勞雇雙方於事前約定；有工會者，應徵得工會同意」。我們認為這應該","  是第二個控制的機制，在這之前，應該還要有一個機制讓我們知道護理人員或是某些行","  業其實不需要出勤，但是這個出勤並不是由勞資雙方來特別要求他必須出勤。這個概念","  是在說，勞資會議或工會沒有辦法負擔勞工出勤的風險評估，我覺得這個風險評估應該","  放入勞工個人和資方之間的約定，也就是說，我認為勞工應該可以自主判定自己是否可","  以出勤。所以這個風險評估應該放在勞工的自主權上面，我覺得這是非常重要的一個自","  主權的判定，因為這個風險評估是一個非常重要的、在這個地方要不要出勤的議題。所","  以這個部分我們認為應該要由勞工自由判定自己的風險。","   接下來，對於勞資雙方同意的部分，林靜儀委員的版本有寫到「中央主管機關指定之","  行業」，我們是贊成由中央主管機關來指定特殊的行業，例如醫療保健服務業就是被納","  入所謂二週變形工時或四週變形工時，這叫做正面的列舉，讓它納入法條，讓我們知道","  某些行業才可以。雖然主管機關、縣市政府宣布停止上班之後，某些行業可以藉由勞資","  會議或與工會協商的結果，說明自己還是願意在這個情形之下出勤，但是個別勞工的出","  勤是不是應該由他個別同意？我覺得這個部分還是需要提醒個別勞工，要出勤的時候，","  風險評估是由他自己來決定的。所以我們贊成「雇主經工會同意，如事業單位無工會者","  ，經勞資會議同意後，不受第一項規定之限制，並得停止第三十六條至第三十八條所定","  勞工之假期」的寫法。","   最後，我們認為，在員工出勤之後，應該要讓雇主有一個義務在24小時之內去跟主管","  機關報備並說明為什麼要讓這個勞工出勤，我覺得也應該賦予資方這樣的責任，所以我","  們建議這個條文還是要列出來。而我也同意蔣萬安委員的最後一個條文，就是勞工要出","  勤的時候，資方應負有責任讓勞工有安全的交通以及相關的安全，就是要讓資方可以提","  供一些安全的措施來保護他，如果工作場所剛好是天然災害或是突發事件所牽扯到的一","  個情境的話，則資方的部分還是應該加入工作場所負責人，像醫院裡有很多外包的清潔","  人員等工作人員，所以工作場所負責人應該也要負起責任保障勞工在出勤時的安全，換","  言之，這個部分也放進去才是最理想的，如此才能保障所有員工的安全。謝謝。"],["主席：請臺北市醫師職業工會林純如理事發言。"],["林純如理事：主席、各位委員。我是臺北市醫師職業工會的理事，今天很高興在此分享","  身為基層醫師對於這個議題的觀點。就醫師的本職工作來講，我們非常支持天災避難假","  的立法，因為勞工在工作的過程中，若沒有這樣的保障而受到傷害，則他們都會變成我","  們的病人，原本一個好好的人，或是對企業、對家庭來說是一個很好的勞動力，突然造","  成這種不必要的傷害，所以在這個部分是需要採取一些措施，想必大家是有共識的。","   但是在另外一方面，對我們醫師來說，好像我們一直被認為是24小時無休，這也是我","  們的天職，甚至我們的行政院賴清德院長，過去他是醫生出身，之前在天災避難假議題","  的發言上還特別指出，醫療人員是沒有颱風假的，針對這樣的說法，某方面確實是這樣","  ，其實做為第一線基層的醫師，我們照護病人確實是抱持24小時全年無休的心態，因為","  就算下班了，所負責的病人若發生什麼情況，就我們的責任、我們的職責來說，當然會","  覺得就算下班了，若情況允許，還是會回到我的崗位去，這的確是一個常態。","   在實務的工作上，不管是住院病房或者是急診，好像也需要全年無休的運作方式，但","  就算有上面我講的兩個情況，一個是從業人員自己的責任心、職業道德，另一個像是病","  房、急診等屬於一個產業型態的需求，但這兩點都不等於經營者、院方就可以合理化自","  己對於基層勞工權益的忽視，因為真正的經營本來就應該要兼顧產業型態以及從業人員","  的權益，因為從業人員其實對經營者來說，也是產業型態的一部分，所以不應該像現在","  所看到的，其實都是在利用醫師、利用基層員工自己的責任感來讓資方有很多免責的情","  況出現。","   確實有人說醫師這個行業有一些特殊性，在行為的準則上可能會有一些不同的規範，","  剛好在今年的世界醫師會，他們修訂了一個新版本的日內瓦宣言，裡面有提到醫師誓詞","  ，我們一般都知道醫師誓詞就是醫師在披上白袍之前要說一些誓詞，大部分人比較熟悉","  的內容就是宣示如何保障病人安全、不會有歧視的行為等等，但今年他們加入一個部分","  ，就是在誓言中提到「我將致力於自身的健康福祉與能力，以提供最高標準的照護」。","","","   此外，就算是在急救場合的訓練中，我們也都一再強調，在救人之前必須先確保周遭","  的環境不會危害到自己的生命，也就是說，就算醫師這個行業有任何特殊性的話，但在","  醫師自己訂定的職業規範、概念裡面，保障自己的安全和健康也是醫師的職責所在。","   剛才提到的這些，大家可能會覺得這是一些很好的理念，但是這些在現實生活中、在","  現實醫療情境下，真的能夠實行嗎？會不會只是一些高昂的陳詞而已？我們要說的是：","  絕對不是！其實一方面是這幾年的勞動意識有比較提升，再來就是有些地方的管理階層","  有比較進步的意識，他們其實是有進行這樣的安排，就是說當地方政府宣布達到放颱風","  假的標準時，醫院的運作就是比較像是假日的運作，本來醫院在假日的時候就會安排所","  謂假日班的型態，以此去安排假日班值班的人員，所以這完全是可以事先做規劃的。甚","  至若知道要放颱風假，他們也知道哪些要來支援的人力是比較方便的、比較安全的，如","  何安排他們的住宿、他們的交通情況，是不是需要事業單位主動提供交通上的一些配套","  ，這些完全都是可以事先安排的措施。雖然現在有些醫院是有這樣比較進步的概念去做","  這樣的安排，但是如果政府的施政上，沒有辦法在醫院、資方構成一個足夠的壓力、動","  機或是誘因的話，則要將這個推行到每個醫院，讓他們做到這樣的事情，我想醫院方可","  能很難主動會進行剛才我講的那些其實完全可以實施的安排。","   最後，今天在這邊藉由我們基層醫師，不管在醫師職責的角度或者是病人安全的角度","  ，其實這都是全民健康的一環，希望這部分真的可以明確化，即將天災避難假予以明確","  的立法，才是我們全民之福。謝謝。"],["主席：請臺灣專櫃暨銷售人員產業工會廖郁雯秘書發言。"],["廖郁雯秘書：主席、各位委員。我是臺灣專櫃暨銷售人員產業工會秘書廖郁雯。就目前","  本會所觀察到關於百貨公司專櫃人員、一般賣場以及服務業的從業人員，我們做出以下","  建議。","   在百貨公司中，其實專櫃人員常面臨到的問題是在其職業場所具有指揮監督管理權之","  人，實際上並不是給付薪資的雇主，也就是百貨公司可能派了樓面管理人員，而他希望","  櫃哥、櫃姐在颱風天或豪大雨時要出門到百貨公司上班，可是實際上給付專櫃人員薪資","  的雇主，很多都不是與專櫃人員在同一個工作場所中，譬如總公司在台北市，但是它在","  全國各地百貨公司都有分店。當然雇主也希望專櫃人員在颱風天可以休假，但實際上，","  廠商會為了要得到與百貨公司續約資格，進而配合百貨公司的決定，因此專櫃人員與公","  司簽約時，條約內容往往會加上將其指揮監督管理權讓渡給百貨公司的條款。","   根據目前調查及觀察，我們在百貨公司中分成4種型態，第一是直營櫃，通常為百貨","  公司的關係企業，例如遠東百貨，它有非常多的關係企業，可以設立直營櫃在它的百貨","  公司中；第二是獨立櫃，例如常看到的UNIQLO這些大品牌，這兩個櫃型所面臨到的權益","  問題其實沒有那麼嚴重，而且櫃商通常也有比較多的自主權。可是像其他的長期櫃或臨","  時櫃，這種一次只能和百貨公司簽1年到3年櫃位約的廠商，是百貨公司中大多數櫃哥、","  櫃姐工作的場合，在上千家百貨公司中最多的就是這種臨時櫃和長期櫃的人員。","   今年的颱風比較少，去年不論是梅姬颱風、馬勒卡颱風、莫蘭蒂颱風，其實工會一直","  在做的事情就是調查有多少百貨公司會自己良心發現。我們調查所有的百貨公司有多少","  櫃商希望櫃哥、櫃姐可以休假，可是這些百貨公司的樓管7點一到，或這些樓管高層也","  在看天氣預報，一旦沒下雨，就會趕快把你call出來上班，如果你不到班，他還會罰空","  櫃的罰金。","   空櫃罰金最常的處理方式就是先把廠商的貨款扣住。早期他會拿一張罰單，請專櫃人","  員自己簽完名之後，去找百貨公司聘僱的收銀人員進行現金繳費，但是後來他們學乖了","  ，因為勞檢開始抓了，而且台北市政府的勞檢比較會抓，現在中南部還是有很多簽罰單","  的情形。現在百貨公司越來越聰明，他們直接扣住廠商的貨款，假設廠商這個月賣了2","  00萬元，其中有百分之多少要給百貨公司，收銀機是百貨公司提供的，所有的錢都先進","  到百貨公司，百貨公司再按月扣掉%數後給付營業收入給櫃商。現在會做的事情就是一","  旦罰單開下來，百貨公司會預扣廠商的貨款，廠商看到貨款被扣了1,000元、5,000元，","  就直接轉嫁到專櫃人的薪資上，而且薪資明細上面絕對不會寫出「罰單」這2個字，所","  以勞檢其實根本沒有辦法抓，因為薪資明細上也沒有呈現，雖然專櫃人員的薪資中有業","  績獎金，可是扣一扣還是大於2萬1,009元，剛好符合最低薪資的標準。依據後續觀察的","  結果，很多勞檢並沒有辦法發現櫃哥、櫃姐被開了罰單。因此，大家面臨的問題就是為","  了怕被罰款、為了怕與廠商起爭議，所以只好出門上班。","   針對每一個縣市的百貨公司，因為各縣市都有我們的會員，我們都去做了調查，台北","  市各家百貨例如大葉高島屋、台北101、京站、微風廣場、統一時代、三創等等，甚至","  是新北市、基隆市、宜蘭縣、花蓮縣的百貨公司，各地方大型商場及百貨商場的聘僱方","  式及產業型態都很類似。我們調查發現，只要颱風一來，除了今年高雄漢神巨蛋主動放","  假一天之外，而這也是有史以來頭一遭，去年這麼多嚴重的颱風，包括今年有幾個不是","  很嚴重的颱風，我們發現都沒有任何百貨公司會良心發現要專櫃人員休假，甚至跟他們","  說不用來上班了。而為什麼我們覺得一定要立法予以強制規範呢？就是因為沒有雇主會","  良心發現，才需要政府強制規範。","   最後，其實工會一直以來都有進行不管是連署行動或各式各樣的倡議行動，很多工會","  團體、學生團體，大家都很支持，學生團體都支持的原因是學生未來也會變成勞工，而","  且台北市很多大專院校的同學在課餘或背負學貸的壓力下，也在百貨公司兼差打工。所","  以這樣子的立法，現在是冬天，可能沒有颱風，在沒有天災的當下，我們希望可以趕快","  討論。像百貨公司專櫃人員、餐飲業以及很多非必要出勤的，例如颱風是可以預測的，","  民眾可以事先去7-","  11或大賣場採購泡麵等糧食，這樣在發生天災時就可以不用出門，所以這是可以事先預","  防的事情。我們希望政府相關單位不要再逃避各行各業都有其特殊狀況，而一昧只聽資","  方的說法，我也希望以上報告能提供給各位委員及前輩參考，謝謝。"],["主席：請消防員工作權益促進會鄭雅菱顧問發言。"],["鄭雅菱顧問：主席、各位委員。有關勞工在颱風天不應該出勤，或要給他們更多安全的","  部分，剛剛已經講得非常多，接下來，我想以消防員權益的觀點提出為什麼我們認為天","  災假的立法是非常重要的。","   我們對於天災假立法的意見，就是希望政府可以保障勞工，這個法律可以越強制越好","  ，給予雇主越少彈性越好，真的可以讓勞工有明確選擇不出勤的權利，才是給消防員更","  多的保障。因為政府對於消防員在颱風天出勤是完全沒有配套措施的，全台灣消防員的","  人力非常不足，甚至只有理想編制人力的50%，在這樣的狀況下，颱風天消防員是被要","  求全面停休、要回來上班的。","   我認為要求消防員救災、救人是天職，這也是他們的工作職責，這是沒有問題的。可","  是，全台灣的人力這麼不足，而且台灣又是一個颱風非常多的島嶼，在颱風這麼頻繁發","  生的時候，他們得全面停休才能維持基本救災人力，這也代表我們其實並沒有任何應變","  緊急颱風天氣的準備。","   對消防員而言，全面停休代表什麼？現在台灣消防員的工時，只有少部分縣市可以做","  到勤1休1，也就是做24小時、休24小時，這樣的月工時已經是每月360小時，是非常超","  時的。但全台灣有更多的縣市是勤2休1，也就是每月工時是480小時，這樣的工時狀況","  是做48小時、休24小時，也就是他要連續在分隊上班48小時，才可以休息24小時。如果","  剛好不巧的，他得在休息日那一天停休，好不容易他等到休息，可是剛好是颱風天，他","  就得連續上班5天才能休息，這是非常常見的狀況。","   此外，我們的政府對於消防員在颱風天的出勤安全並沒有配套措施。第一就是人力不","  足及工時制度非常不完善；第二，當消防員到現場工作時，關於他會遇到的風險也沒有","  相關配套措施。在2015年蘇迪勒颱風時，兩位消防員為了移除路邊的樹木，被高速行進","  的汽車撞成一死、一重傷，這時消防署卻認為這個工作不屬於消防員本來的職務內容，","  所以不算因公殉職，只給因公死亡，這也代表政府不認為颱風天的工作是消防員的本業","  ，那麼，他為什麼要去做這個工作呢？所以是權責不清楚，也反映出相關配套不明確的","  問題。","   甚至在這兩年的颱風裡，也有非常多起消防員為了清除路樹、整理被吹落的鐵皮、去","  救人等等工作，有非常多遭到鐵皮割傷、出車禍等等相關案例，這些風險難道是不可預","  防、不可降低的嗎？我認為不是。什麼方法可以降低這樣的風險？其實非常簡單，就是","  減少民眾在惡劣氣候時的出勤機率，即能降低消防員受傷的風險。","   雇主為什麼要在颱風天維持營運？譬如電影院和百貨公司還是開張，醫院門診也要開","  著，其實某種部分是為了獲利，可是在為了獲利的營運下，增加的社會成本是誰來承擔","  ？第一個是最弱勢的勞工，他得要在這麼惡劣的氣候下出勤，導致他受傷、用身體去承","  受這個風險。他受傷了，誰要來照顧他、救他？就是消防員，他也得在這麼惡劣的氣候","  下出勤去救民眾，導致自己受傷，甚至受了傷之後，政府還會說這不是他原本的職責，","  所以不算因公殉職，這就是惡性循環。","   所以，在相關配套措施還沒有建立完善的狀況下，我們認為天災假的立法是勢在必行","  的，必須給勞工選擇不出勤的權利，也要讓台灣社會的民眾和雇主知道，對於天災，我","  們要越謹慎越好，因為有一群像消防員這樣的工作者，必須得在天災的狀況下守護民眾","  ，可是不代表他們必須接受民眾或雇主要求勞工出勤的各種意外傷亡，這些必須要有明","  確的立法態度，用更謹慎的方式面對天然災害，謝謝大家。"],["主席：請桃園市機師職業工會陳祥麟理事發言。"],["陳祥麟理事：主席、各位委員。我代表桃園市機師職業工會在此發言。颱風假之於我們","  的職業，基本上，機師應該算是排班的，我們負責飛航上的最後決斷，在班機是不是要","  飛行的考量上，航空公司是以營運做為最大考量，一種是把客人運走或運回來，另一種","  就是要把飛機飛走，有點要避難的概念，這是長期以來颱風假的情形。","   今天我們比較關切的是颱風的部分，航空公司其實是以營運而非以勞工安全做為主要","  考量因素，所以，我們曾經發生一些事情。在颱風時，我們有正常的飛行，還有訓練課","  程，公司訓練或考核是用模擬機，在颱風假時，要不要模擬機？模擬機在台北，台北是","  大風大雨、沒有上班上課的，可是公司說正常飛機都飛了，模擬機有什麼理由不來？所","  以，我們只好過來，這部分是有一些爭議。","   我們比較強調的是認定和濫用的問題，的確，有一些颱風、救災、特殊天災是可以有","  一些空間，可是它是不是真的在救災？是不是有這樣的必要？如果只是為了營運，其實","  沒有必要讓勞工暴露在危險的狀態下。勞基法也是，我個人的概念中，勞基法是民法的","  特別法，沒有規定到的地方，還是要回歸到民法，甚至回到憲法裡人民有生存權益、應","  予保障的規定，回到源頭是這樣的。所以，應該是認定與濫用的問題，我也同意勞動部","  提出的個別認定資料，但最近的新聞，勞動部前政務次長廖蕙芳提到勞資雙方的議價條","  件是不平等的。坦白說，機師比較有議價的空間，可是我們後面有空服，他們是不是有","  那麼多議價的空間？他們有幾千人，一次那麼多人要出勤，所以，我覺得不能一體適用","  ，這是一個很大的問題。","   剛剛也有提到，如果在路程之中發生事故，對職災的認定是什麼，這個東西都變成馬","  後炮，包括我們這邊也是，在認定上面其實差異是很大的。要怎麼認定一般的受傷、職","  災或是因公殉職，其實都有很大的空間，不是開不開這個門的問題，而是要考慮後面的","  問題，因為這些事情都是不曉得什麼時候會發生，會發生什麼樣的事情是不知道的，所","  以我認為這個在立法上面應該先來考量。","   其他的東西其他先進也都有說過，所以我就不再重復，我只講一點，是不是可以考量","  ，這個東西如果要個別去談的話，可能不是勞資會議或勞資協商裡面就可以決定。因為","  以交通事業來講，特別是民航事務，有兩個協約，一個是團體協約，一個是根據勞基法","  第八十四條之一而成立的協約，是不是可以要求把對職災的認定綁在這兩個協約裡？","   再回到剛剛講的議價條件不對等。一般來說，其實航空業算好一點點，因為行業別不","  一樣，勞工會希望把對職災的認定綁進去，形成一個讓對方必須跟他們談的狀況。我記","  得勞動部有一個工作範本，裡面有提到，這麼多年來，我第一次看到這個範本，才知道","  原來有這樣的範本，可是我覺得這些東西都沒有真正的強制力。像勞基法第八十四條之","  一，它比較相對平等，為了符合第八十四條之一，資方可能必須犧牲掉第三十條、第三","  十一條那些東西，因此資方必須跟勞方談。當然，如果有團體協約的話，那又是另外一","  個，就是更強大的工會，所以我們覺得，如果真的要把這個東西放在有開門的這個狀況","  ，是不是可以把它放在這個上面來談？這是我們這邊提出來的。謝謝。"],["主席：請青年勞動九五聯盟陳曉雯理事發言。"],["陳曉雯理事：主席、各位委員。大家好，我是青年勞動九五聯盟陳曉雯。青年勞動九五","  聯盟從2008年開始，就一直認為颱風假這件事情是應該要立法的，以台灣的自然環境來","  說，夏天經常有颱風來襲，危及勞工生命安全，例如：2008年強烈颱風襲台，台中有便","  利商店工讀生，在淩晨下班騎車返家途中，被強風吹落的電纜線勾住頸部而不幸死亡。","  2009年莫拉克颱風襲台，高雄一家連鎖咖啡店店長下班返家途中，從雙園大橋墜落，不","  幸喪命。這些是比較久以前的案例，歷年各大超商或服務業在颱風天出勤而受傷或死亡","  的勞工還是很多，前面兩個例子只是我們在2008年那一陣子看到的比較有名的案例。我","  們新近有接觸的專櫃人員，也有人在颱風天被百貨公司強迫出勤，如果不出勤，就會被","  罰錢，但是他們之中有很多人在上班途中被風吹走或被門打到。","   我們要強調一件事，天災假不是一個假期，不是讓勞工回家休息，而是為了維護勞工","  生命安全的避難假，是一種避難措施，可是我們常常看到中央已經宣布放颱風假，並表","  示當時是危險時期，希望大家趕快去避難，很多服務業卻還是在營運，像我剛才提到的","  便利商店或百貨公司，甚至是電影院、披薩店。我們要強調一件事，天災假不只是一種","  假期，我們當時提出天災假應該要入法，雇主會說天災的發生不是雇主的責任，雇主沒","  有必要負這個責任，我們也要強調一件事，雖然天災的發生不是雇主的責任，但是雇主","  必須去負擔這種經營上的風險，因為勞工可能會受傷，如果強迫勞工出勤，除了要付加","  班費，勞工可能還會有其他狀況出現，譬如說，原料供給中斷，生產會有問題，也可能","  因為天災而造成器材毀損。如果這些成本雇主都願意付，那雇主為什麼不願意為避免勞","  工因出勤而受傷付出成本？企業經營本來就應該承擔這個責任，而不是把這個責任推卸","  給勞工，天災是企業經營必經風險之一，不能說因為天災不是雇主可以控制的，所以雇","  主不必負這個責任。","   目前人事行政總處發布颱風天停止上班上課命令，雖然「天然災害發生事業單位勞工","  出勤管理及工資給付要點」載明，勞工因天災不能出勤，雇主不得視為曠職、宜不扣發","  工資，但是這個規定沒有任何強制力，即使現在勞基法修法都列出很多條件，說可以勞","  資協商，但其實大家都知道，關於勞資協商，法律並沒有特別的保護，這些話等於是屁","  話！在法律沒有強制力或特別保護的情況下，勞工很難跟雇主協商，雇主也不太容易突","  然良心發現，他們一定是以企業利益為第一考量，在這種情況下，勞工的權益很難得到","  保障。","   如果勞工必須在颱風天出勤，我們主張應該要有加班費，而且畢竟勞工是冒著生命危","  險在工作，所以雇主不能不付任何代價，就要求勞工出勤。我們會強調這一點，是因為","  有些特殊行業在颱風天要出勤，例如：台電或一些醫療院所，雖然他們不是非出勤不可","  ，也不是說他們不出勤這個世界就會停止運轉，但是如果要求他們出勤，就必須有條件","  或經過協商，而且雇主必須付出代價。而所謂的特殊行業也應該是負面表列。在法律上","  大部分行業的原則是，在颱風天只要中央已經說明大家應該要回去避難，那大家就應該","  回去避難，但是某些狀況，譬如急診室、台電或部分交通相關行業人員，這些人員就應","  該用負面表列的方式呈現在法條中，而且雇主要求他們出勤必須付出一定的代價，這個","  叫做以價制量，這樣做雇主才不會濫用這個權利。","   我們還要強調一件事情，現在的現實就是，颱風來襲時，某些服務業人員就算不出勤","  ，世界也不會停止運轉，但他們還是會被雇主要求出勤，這才是法律保障人民最重要的","  部分。我們要重視現實、認清現實，解決現實問題，就是在法律上強制要求，颱風天大","  家全部都要避難，如果有特殊情況，就應該在法律中以負面表列方式列出這些特殊情況","  ，而且若要強制這些人員出勤，就必須付出代價。我們的結論就是，我們要求颱風假必","  須入法，必須強制保護，而且所有的一般勞工都可以在颱風天受到保護，不會被雇主要","  求出勤。謝謝。"],["主席：請勞動視野工作室林帝辰先生發言。"],["林帝辰先生：主席、各位委員。大家好，我代表勞動視野工作室，我們現在改組成勞動","  視野協會，我在協會中擔任研究及行政工作人員。以下先就前面幾個工會實務工作者的","  意見進行額外補充。","   關於施行細則立法之必要性，本協會的立場是，按照目前職安法及勞動基準法的規範","  ，無法在天災時對勞工有充足的保護，例如職安法第十八條退避權的行使，按法條解釋","  是立即發生之危險，難道這是要勞工在出門之後發現有一棵樹倒在路上，或到工廠發現","  工廠破了一個大洞，才能行使退避權嗎？以現行的法律來講，必須要發生立即危險，而","  且必須在工作場所及行使職務時，才有職安法第十八條退避權的使用，所以現行法律的","  規範並無法讓勞工在知道天災來臨時預先決定是否能夠出勤。這部分的保障，責任是雇","  主的。","   現在修法的方向是想要從天然災害這部分著手，前面幾位工會的實務工作者也提到，","  像之前的高雄氣爆，發生重大的公共安全事件時，它是不是也應該包含在其中？這些事","  件雖然可能是人為的，但是對於勞工出勤或工作時身體或生命安全的威脅，程度等同天","  然災害，所以不應根據人為或天然災害而有所區別，這部分在立法上也許可以做更為細","  緻的區分。","   在勞工同意出勤這部分，是不是可以用工會或勞資協議的方式？我認為這部分還需要","  多加研議，就如同前面工會理事所講的，危險發生的情形，不可能是在勞資會議或工會","  協商時就可以預先知道的，更何況工會會員有的人是住在新竹，在台北上班，如果他通","  勤途中到了桃園時鐵路中斷，難道工會在勞資協商過程中可以預知這樣的事情會發生嗎","  ？協商的內容究竟要怎麼執行，還是要回歸到勞工個人本身事發時當下的判斷，不能用","  預先同意或同意權行使的方式去架空勞工原本就有的免出勤權利。","   關於必要服務條款，我認為可以參考勞資爭議處理法第五十四條第三項的立法方式，","  醫院、電力事業或自來水事業等，勞資雙方可以自己去約定必要服務條款。我個人認為","  這方面應該要更細緻地區分，即使是必要服務條款中的一些相關事業單位，也必須要求","  它在天災發生時，對於從業人員要有一定的災害防制措施，譬如說，雇主必須負擔其出","  勤方式，比方發交通車等等，或是列出勤人員的表，讓他們預先知道發生天災時他們何","  時要出勤，要有哪些措施，才能保障勞工的安全，這部分可以透過工會去監督，這是集","  體勞動權可以介入的部分。","   最後是停工風險的部分，就如同前面一位所講的，天災並不是雇主所引發的，同樣地","  ，它也不是勞工所引發的，就像發生天災時如果造成原物料供給中斷或器材毀損，這樣","  子的風險承擔本來就是該由雇主負責，這部分的風險為何要轉嫁到勞工身上？雇主要有","  非常充足的理由，才能要求勞工出勤，如果今天要規定一些特定的服務項目或事業單位","  的員工在天災時負起出勤義務，我們就必須去檢視背後的出勤理由到底是什麼，而不能","  只因他們服務的地方是醫院或某些事業單位，就要求他們出勤。如果該名勞工在醫院負","  責的只是一般門診，他不出勤並不會造成人民生命、身體法益上的立即傷害，在這種情","  況下要求他出勤，是非常不合理的。立這條法的最主要目的應該是保障勞工在天災中的","  生命、身體的法益和安全，並不是像勞基法一樣，是保障勞工的工時，恢復他們的勞動","  力。它的目的是讓他們免於受到傷害，甚至有生命危險，這麼高法益的保障，如果我們","  例外的開放，反而會使得它變成非常限縮，必須是急診單位或是員工若不出勤會造成公","  共安全問題的特殊項目，才能做例外性的開放。這是我個人的一些補充意見，謝謝。"],["主席：請桃園市空服員職業工會林佳瑋秘書長發言。"],["林佳瑋秘書長：主席、各位委員。我是桃園市空服員職業工會秘書長林佳瑋。關於勞動","  議題，剛剛很多專家學者已經講得非常清楚，所以我特別針對航空業從業人員在颱風天","  出勤可能遭遇的問題來做一個釐清。","   首先我要講一件事情，今天看到交通部提出的這份報告，我簡直不敢相信我的眼睛！","  交通部竟然是這樣一個枉顧人命的單位！這裡面寫的是，天然災害發生時，交通事業單","  位雇主認為有繼續工作的必要時，可以要求勞工出勤工作。這是一個什麼樣的條文？勞","  動部的報告都已經寫得很清楚了，天然災害發生時，出勤的勞工要以安全為首要考量，","  我不曉得為什麼交通部可以定一個條文，規定如果天然災害發生，交通事業從業人員的","  雇主可以要求他們一定要出勤，如果是這樣，乾脆直接規定天然災害發生時，交通事業","  勞工強制出勤！","   在台灣，關於勞工能不能在颱風天出勤，基本上勞工沒有和雇主議價的能力，以勞動","  部現行的規範來說，都還是以出勤為原則，勞工必須提出額外證明來跟雇主說明因遇到","  什麼問題而無法出勤，可是實際上天然災害出勤這個議題應該是以不出勤為原則來考量","  ，因為這是一個人命關天的議題。交通部在報告裡面寫，天然災害發生時會有疏運的需","  求，我很想問一件事情，當地方首長都已經宣布停班停課時，到底還會有什麼樣的疏運","  需求？還是只是為了讓航空公司能夠繼續營運賺錢，而提出這樣子的草案？我必須講，","  以航空業的從業人員來講，我覺得這種修正方案讓人非常失望和難過！","   最近長榮航空才發生因為遭遇晴空亂流而導致機組人員受傷的事情，光是晴空亂流就","  會造成機組人員受傷，更何況是颱風天出勤？去年梅姬颱風來襲，長榮航空那麼多架飛","  機在天上盤旋，大家真的認為這是一件正常的事情嗎？我跟各位報告，即便那些飛機在","  桃園機場落地，也會因為各式各樣的風速或氣候條件的限制，空橋完全沒有辦法搭上去","  ，旅客就算平安到了桃園機場，也完全沒有辦法走出來，於是所有的人可能要在飛機裡","  面待上5個小時、6個小時、10個小時，這都是有可能發生的。所以我覺得，在這樣子的","  狀況之下，為什麼要讓機師冒著這樣的風險把旅客送到機場去？而且在機場他們其實根","  本也不可能安全地再從機坪走回到航廈裡面來，這樣子簡直就是一個在折磨所有人的作","  法嘛！","   最後，我覺得關於颱風天出勤的議題，我必須講一件事情，這個沒有什麼好討論的，","  人命關天的議題，是沒有辦法來進行討價還價的！然後我也必須強調一件事情，大家不","  要覺得放給勞資協商就是解決問題的辦法。前一陣子大家都有看到了，華航3個空服員","  工會的幹部因為主持記者會，他甚至不是對華航公司抗議，而是對交通部的政策提出質","  疑，這樣他們就面臨可能被懲處及解僱的問題！勞動部的裁決都寫得非常清楚了，這就","  是一個違法的打壓工會行為，結果華航公司還執意要做！如果今天國營的公司都可以做","  到這種程度的話，那我想請問：臺灣的勞資協商哪有實質進行的可能性？所以我必須強","  調一件事情，關於天災假要不要法制化或者臺灣勞工在颱風天要不要出勤，這件事情的","  答案已經非常清楚了，我必須再度強調一件事情：颱風天出勤應該是以不出勤為原則，","  而不是像現在的法制一樣，要求勞工出勤而事後補假單或提出證明，因為臺灣的勞工基","  本上是沒有議價能力的！謝謝。"],["主席：謝謝林佳瑋秘書長。現在第一輪發言都結束了，我們先請行政部門作回應。","   首先請勞動部蘇次長發言。"],["蘇次長麗瓊：主席、各位委員。有關今天這個議題，我相信大家都非常關切，也非常感","  謝主席、各位委員還有各位出席的代表，對這個議題都作了相當多的說明。我相信剛剛","  在說明裡面，大家都瞭解到在天然災害發生期間，針對勞工是否出勤及相關權益的保障","  問題，確實我們在98年6月19日有發布一個「天然災害發生事業單位勞工出勤管理及工","  資給付要點」，剛剛的發言裡面很多朋友認為這個要點的強制力不夠，我想這個聲音我","  們都聽到了。不管如何，這個要點實施多年，確實我們是有規範颱風天在安全的考量下","  ，是以不出勤為原則，而且勞工因為這樣而不出勤，也不應該給他不利的處分，包括扣","  薪、強迫勞動或者扣全勤獎金等等這樣的不利處分，假使真的因為颱風天而有必要工作","  的話，當然在安全維謢的前提之下，勞工應該有的工資，假如他是在休息日或者國定假","  日出勤，當然在勞基法裡面已經有相當多的規範，是應該加給他的；只是對於非休息日","  、非國定假日出勤的部分，確實我們只針對延長工時部分有薪資加給的規定，這個部分","  當然未來我們會再作更完整的修正。雖然我們在105年1月5日有修正一個「工作規則參","  考範本」，裡面也明文要求這個事業單位對於出勤員工要加倍給予工資，但這個部分確","  實在目前的執行當中，每個公司執行的狀況不一，後續應該怎麼加強，也是我們必須在","  行政督導及指導上努力的。","   在今年的10月19日，立法院社會福利及衛生環境委員會有要求我們針對颱風假是否法","  制化部分召開公聽會，所以先前我們在11月召開了2次公聽會，也邀請很多勞資雙方、","  專家學者、相關團體及行政機關來開會。開會之後大家有一個共識，就是「安全保障」","  這個前提確實是大家都有共識的，只是保障的方式是要用目前的行政要點或者是法制化","  ，這部分的意見比較分歧。我想，不管任何的分歧，在安全保障這個前提之下，怎麼樣","  做得更好，我們勞動部還是很願意繼續聽取大家的意見。當然，在很多執行的技術面上","  ，他們認為放假起迄時間不明確，假使真的入法之後要怎麼更明確，我想這都是屬於技","  術性的問題，大前提的部分我們大家是有共識，只是在法令的訂定上要讓它能夠可行的","  話，還是必須把一些細節的部分再做更詳細的瞭解，包括一些法制上或者名詞上的界定","  ，在實務上要有更明確的理解及訂定。","   在今天的第二個議題裡面，提到天然災害發生期間出勤的話是不是應該給予安全注意","  的義務？這當然是毋庸置疑的，其實勞基法有規定員工出勤期間，不管是怎麼樣的天候","  ，他如果出了意外，都屬於公傷假，也應該給他一個職業傷害的補償。我們在安全衛生","  法裡面，也課予雇主在勞工工作處所要有必要安全措施的責任。剛剛很多朋友提到雖然","  安全衛生法對工作場所安全措施有規定，可是在上班途中的安全規範還不足，這個部分","  要怎麼去訂定，我們還是很願意聽大家的意見再繼續去處理。","   另外是今天提綱的第三部分，我們立委關切的就是職業安全法第十八條有關退避權的","  規定。當然，這個退避權是規定在工作場所，這個發動權一方面是來自雇主，他如果認","  為危險就應該停止工作；另一方面的發動權是在勞工本身，勞工如果認為發生危險時，","  他也可以不用工作，有這樣的退避權。這個部分當然也牽扯到剛剛提到的，這個退避權","  比較偏重在工作職場的問題，只是「在途中」這件事情目前的法令規定是比較不明確的","  ；這樣的退避權選擇，是不是拿到勞工這邊來處理？或者如同剛剛很多朋友提到的，有","  些不管是天然災害甚至是突發事件，都要一併作這樣的考慮，而在突發事件跟天然災害","  作一併考慮當中，很多問題應該是預先可以設想、預先可以作規範的，我想這些都是未","  來我們修法時必須要再作更多考量的。","   總之，我們在行政指導當中也作了一些規範，包括我們訂了「颱風天外勤安全指引」","  和「新聞採訪人員安全衛生指引」，這些無非就是提醒雇主應該尊重職業安全衛生法，","  要執行相關的工作。我想在這個部分，天然災害勞工出勤安全的保障，一個重點是法令","  上怎麼更落實，我們要加強後續的相關督導及檢查，當然還有規範不足的地方，我們還","  是開放、願意聽聽所有朋友的意見，再作後續更進一步的處理，也謝謝立法委員們關切","  這樣的議題，謝謝。"],["主席：謝謝蘇次長。","   接下來請交通部人事處蔡處長發言。"],["蔡處長英良：主席、各位委員。關於天然災害出勤這部分，其實在法制作業上，行政院","  也好、勞動部也好，都有訂定相關的一些規定，目前在整個交通事業的業管範圍之內，","  我們都按照相關的規定在積極處理當中。在今天的公聽會中，我們要針對這個議題，就","  交通主管機關部分作一些說明。","   在天然災害時勞工應否出勤這部分，以及出勤的要件、出勤勞動權益的保障等方面，","  因為交通事業所要服務的範圍非常大，其實大部分都會牽扯到一些民生方面很重要的部","  分，剛剛也有幾位專家提出對交通部的指正，我們都會跟業者在勞動部、行政院的相關","  規範裡面作處理，可是問題在於天然災害時如果停止出勤，會不會影響到公眾利益？這","  部分其實就是必須要去思考的。我想，剛剛很多專家提出這些問題，固然這是我們勞工","  同仁的一些心聲，可是站在整個大眾運輸的立場上面，我們是不是還有思考的空間？","   當然，行政院也有訂定相關停班停課的一些作法，這部分我們也都按照規定來做，而","  像是公兼勞的部分，可以選擇擇優適用勞動基準法相關的規定，雖然不會增加一些成本","  ，可是如果按照勞動基準法規定而停止出勤，對於整個公共利益到底怎麼樣作一個權衡","  取捨，其實就是本身在法制作業上面必須要去考量的。如果一定要入法，就誠如我們書","  面報告裡面所寫的，我們希望勞動部能夠好好地聽聽業者跟管理機關的意見，因為最主","  要的是，任何一個法律要能夠推動得很好，其實最後要能夠「有功」，所以韓非子有講","  過一句話：「法與時轉則治，治與世宜則有功」，任何法令如果無法去執行，其實立了","  這個法也只是形式而已。所以基本上怎麼樣讓這個法律能夠在理論、實務都能夠運作得","  很好，這是我們最希望看到的一個和諧狀態。","   至於雇主應不應該對勞工的安全負責這部分，我們認為一個有責任的雇主，當然應該","  要對勞工出勤時的安全給予必要的考量與協助，如果員工在整個運輸過程當中發生了問","  題，他當然就沒有辦法到勤去執行與公眾利益相關的這些事情，所以基本上我們當然還","  是希望大家能夠有一個和諧的處理，這樣彼此之間才能夠製造雙贏、甚至多贏的局面。","","","   當然，有關修法這部分，本部也尊重勞動部的一些意見，可是本部所轄管的交通事業","  ，真的是大眾運輸的一個責任，我想過年過節也好，或是重要的節慶也好，其實交通部","  所面臨到的問題、挑戰是非常高的，我想在座的每一位專家學者都很清楚，當我們被課","  責、要求作疏運的同時，勞工也相對提出一些要求的時候，其實在我們整個主管機關來","  講，的確是相當困難的；我們當然也希望能夠在雙贏、多贏的情況之下，提供給勞工更","  好的工作環境，同時也希望在這個重要的時刻裡面，能夠完成疏運甚至救災的這些工作","  ！","   以上是交通部的簡要報告，謝謝召委。"],["主席：謝謝蔡處長。","   接下來請科技部產學及園區業務司江專門委員發言。"],["江專門委員增彬：主席、各位委員。科技部主要負責的範圍是各個科學園區，對於今天","  公聽會的幾個主題，因為科技部認為在法制化方面的結果，應該會有助於勞資雙方面的","  和諧，能夠促成多方大家的利益，所以基本上我們科技部也是樂觀其成，對於未來的整","  個結果，我們科技部也會要求所轄的事業單位予以落實。","   對於在天然災害發生期間，應該賦予業主一些對勞工安全及提供必要安全措施的義務","  這方面，科技部也是認為對於勞工的安全，雇主應該有義務也有必要去考量與協助。","   至於職業安全衛生法第十八條關於退避權規定是否足夠這部分，未來如果勞動部有進","  一步就法制方面的相關規定，我們科技部也會依照相關規定來落實及實施，希望能夠有","  助於勞資雙方面的和諧。以上，謝謝。"],["主席：謝謝科技部江專門委員。","   我們已經有登記第二輪的發言，但是現在先休息5分鐘，等一下再進行第二輪發言，","  謝謝。","休息","繼續開會"],["主席：現在繼續進行公聽會。進行第二輪發言。","   首先請桃園市空服員職業工會林佳瑋秘書長發言，發言時間也是6分鐘。"],["林佳瑋秘書長：主席、各位委員。我必須要強調一件事情：天災假入法絕對有其必要性","  ！但是我們可以看到，今天不管是在勞動部或是交通部提出的這些建議報告裡面，其實","  並沒有把這件事情納入很嚴密的思考及考量裡面，我覺得這對臺灣的勞工來說是一個傷","  害。為什麼這樣說呢？因為坦白講，現在的天災假、關於天然災害出勤的相關法令，其","  實都訂得非常寬泛。勞動部次長剛剛有報告說現在是以不出勤為原則，但是我必須談到","  ，在沒有入法的情形之下，實務上的運作根本不是如此，即便天災發生地的縣市地方首","  長宣布停止上班上課，雇主還是會要求勞工必須提出證明。","   以長榮航空最近的案子為例，他們過去跟工會達成天災假的協議之後，因為今年7月","  的時候大家不想在颱風天再冒這個風險出勤，所以有了請天災假的事情，結果在那天之","  後，長榮航空就開始要求勞工一定要提供自己面臨橋斷、路斷的證明，才會允許勞工請","  天災假。但是我們必須知道一件事情，颱風天不一定有橋斷、路斷這樣的極端狀況，它","  可能發生的狀況是風速非常的強，或者是雨量非常的大，勞工在這種狀態之下，可能一","  出門就會被風吹走。過去就有華航的空服員在下班之後被風吹走，後來是便利商店的店","  員把他救回來，那他要怎麼樣去證明當天的風很強、雨很大，以致於無法出勤呢？其實","  地方縣市首長所作的停止上班上課決定，就是一個很好的評判標準！地方縣市首長作的","  這個決定當然可能有所疏漏，但是無論如何，那就是一個公家單位所作的決策。","   所以回過頭來，在這個時候我們還是認為，在天災假沒有入法的狀況底下，實務上的","  操作都會是還要勞工提出各式各樣的證明，其實每一次遇到這個狀況的時候，我都會跟","  勞工朋友說：那你就去拿地方縣市首長停止上班上課的通報給你的資方就好了。可是資","  方都不會同意。在這樣子的狀況之下，勞工的權益就被侵占了！","   目前我們也有在處理一個長榮航空試用期間空服員的案子，他的各項表現都非常良好","  ，也沒有任何請假紀錄，就只有請了天災假，後來他就被資遣了，也就是停止試用期的","  試用。當然我們沒有辦法直接證明他被公司資遣是因為請了天災假的緣故，公司也當然","  不會承認，可是綜觀他的各種出勤紀錄跟表現，我們很難不作這樣子的聯想！","   最後還是要回應交通部剛剛所提出的說法，我還是要講一件事情，當地方縣市首長都","  已經宣布停止上班上課的時候，就不應該用疏運為理由、要求這些航空業的從業人員來","  出勤！為什麼？我覺得這還是要回到交通部的核心價值到底在哪裡，是要幫業者解決問","  題、創造業者的利潤？還是要去更疼惜這些交通部底下的事業單位勞工或者是這些交通","  事業的從業人員？我覺得交通部在好幾個事情上面，不光是航空業，還有在客運業或者","  是相關的產業裡面，我們都可以發現交通部經常是對於資方的思考比對於勞工安全的重","  視還要多！","   為什麼會這樣批？比如說以剛剛處長講的，我就會感到非常遺憾的一點是：難道只有","  航空公司的營運需求是需求，而這些從業人員的人命就不是一個需要討論的點嗎？另外","  一點是，最近勞基法在修正，草案都還沒有通過，交通部就已經對外說支持鬆綁七休一","  ，理由也是因為疏運需求。我實在是不敢相信，為什麼疏運需求可以被無限上綱到這種","  程度？當今天所謂的疏運需求，拿大眾利益來綁架這些從業人員的時候，就是造成這些","  從業人員在更過勞及更血汗工作的邊緣上面，我覺得交通部對這一點不可不慎啊！","   所以我最後還是要強調一件事情，其實坦白說，我不知道召開這個公聽會的必要性為","  何，因為我覺得這種跟人命相關的事情，就是沒有討價還價的空間！我也希望交通部跟","  勞動部重新去思考天災假入法的必要性，因為這樣才能夠確實地保障到所有勞工在天然","  災害發生時候的生命安全！謝謝。"],["主席：請桃園市機師職業工會陳祥麟理事發言。"],["陳祥麟理事：主席、各位委員。其實第一輪發言時我們就現在該講的差不多都講了，因","  為其他先進也都講了，但是聽到交通部的發言之後，我們就開始擔心。很多東西常常就","  是一個大帽子扣下來，像交通部說的「交通事業」，其實交通事業有很多種，天災也有","  很多種，如果都用這種general的方式把它綁在一起，基本上就是我們很擔心的事情。","","","   剛剛林秘書長也有講到颱風的時候，我們就特別指颱風，因為地震等因素可能比較少","  一點，但我覺得還是不能不慎，所以不能以交通事業有運輸甚至你可以說它有救急的功","  能，像民航法就規定國家有必要的時候可以徵召。我覺得這些都應該另外去談，而不是","  在法裡面把它當作通則列出來。","   一個很好的例子就是勞基法第八十四條之一，當初把航空業放進去的原因是飛機不能","  落地，所以不能換人，可是後來事實上都被濫用了。如果放任業者去解釋，問題就會非","  常大。對航空業而言，我剛剛就說過，其實以機師來講，我們的議價能力算強的，但是","  其他行業呢？空服、地勤、機務呢？這些都要考量。因為在天災的狀況下，譬如機務，","  修飛機必須爬高爬低，一個梯子遇到這麼強的風是什麼樣子？我想各位都看過那麼大一","  架飛機被風吹起來，地勤人員在那邊拉，試著用自己的力量把飛機穩住。那當然是不可","  能的事情，可是他們努力了。如果他在這個時候發生意外，要怎麼認定？講坦白話，悲","  觀一點的話，雇主可以說：我沒有叫你這麼做啊！你違反工作規定受傷了，搞不好他不","  只沒有給你應得的撫卹或怎麼樣，甚至還補你一槍。這是不是一個問題？其實我覺得這","  是應該考量的。","   總之，我們還是覺得，真的不能用一個「交通事業」的大帽子扣上去做為立法考量。","  這是第一點。","   第二是剛剛也講到的出勤的困難。其實這方面每個人都會有不同的狀況，因為大家都","  住在不同的地方，要到工作場所的路途中當然會有不同的狀況。我不能說不贊成立法或","  者贊成立法，而是應該一併考量舉證的問題，因為舉證方面其實應該給勞工更大的空間","  ，甚至舉證的工作不應該由勞工承擔，只要宣布不上班上課，就認定你不能來，而且不","  能來不需要任何證明。這在空服（也算是航空業）的部分也發生過，他說：你怎麼不能","  來？要請里長出證明。但是里長出證明是針對我住的那個里，我開車開到一半不行了怎","  麼辦？我記得有一次颱風，民生社區那邊整個都淹掉了，可是我又不住在民生社區，我","  住在內湖，我的里長要開什麼證明給我？所以我覺得，這種問題勞動部在立法方面真的","  必須從員工的角度去考量，而不能從管理者的角度去考量。","   最後是路途當中如果有職業傷害、車禍或者是其他不同的狀況，我覺得不能單以這個","  法來做規範。因為如果我的印象沒有錯的話，交通動線其實是會被限制的，所以，在不","  正常的狀況底下，這個部分是不是應該有一個空間？所以在立法方面可能還是要請勞動","  部多加注意。就是不能以正常的方式，按照一般狀況說：我們對職災或職業傷害都已經","  有規定，就適用這個規定。因為既然是天災，狀況就是不一樣的，就不能放在那個範圍","  內。","   剛剛消防員工作促進會的顧問也有講到，萬一發生事情是不是因公殉職？這其實有很","  大的差異，雖然一般勞工比較沒有這個問題，但是否視同上班途中就有很大的不同。因","  為颱風淹水，他必須改道，這個有沒有考慮進去？這部分在立法之前可能要多考量一下","  。謝謝。"],["主席：請問與會代表還有沒有人要進行第二輪發言？","   好，本次公聽會到此已經兩輪發言完畢，剛剛行政部門也做了回應。","   今天我們討論天災假是否要法制化，我想，天災來襲的時候，全國人民的生命安全都","  應該受到法律的保證，這是毫無疑問的，沒有任何人，也沒有任何一個行業是例外的，","  所以我們不應該放任臺灣變成一國兩制。","   當初7天假被砍時的說法就是希望全國休假一致，但是為什麼天災來臨的時候，勞工","  朋友卻必須出勤，沒有辦法受到法律上的保障？譬如說，天災來的時候，地方政府宣布","  停班停課，公私立學校的老師停班，但是很多孩子的家長如果是勞工朋友卻必須出勤，","  造成生活上面的不便利，這就有違當時政府一再說的希望全國休假一致。","   有人說國外沒有這樣的立法，但是國情不同並不能做為不立法的藉口。臺灣範圍比較","  小，我們常常舉日本、韓國或美國的例子，說他們不管哪一州、哪個地方或是哪個縣，","  都很難受到颱風、颶風或天災的影響，但臺灣的情況是，每當強烈颱風來襲，就有可能","  全島的一半，甚至全島都在暴風的範圍之內，所以有天災假入法的必要性和迫切性。","   前面也有與會代表談到，天災來臨不可歸責於勞工或雇主任何一方，但如果最終要選","  擇一方來負擔成本或損失的時候，就是立法政策的問題。","   首先，從數據上面來看，最近4年全臺灣因為颱風停班停課的平均天數只有2.4天，但","  是因為颱風而受傷、死亡、失蹤的人數共有2,121人，所以當然有將天災假入法的必要","  性。其次，從勞工工作的目的和意義上面來看，勞工朋友工作是因為需要養家活口、需","  要這樣的薪資來維持家計，有上班才有薪水，因此會迫使弱勢的勞工朋友在危險的狀況","  下出勤。所以，如果把天災當日的薪資成本交由雇主負擔，不僅合理，而且也是應該被","  支持的。因為就雇主而言，他可以預期臺灣在颱風來襲時，因達到一定風力及降雨量標","  準而停班停課，每年平均大概就是2.4天，也就是2-","  3天，把這樣的成本算進經營成本裡面並不困難，但是近4年因颱風而造成傷亡、失蹤的","  就有2,000多人，這是我們願意看到的嗎？","   身為立法者，不管是不是勞工朋友，我們都應該讓人民免於受到生命安全的威脅。根","  據憲法第一百五十三條的規定，國家為改良勞工及農民之生活，增進其生產技能，應制","  定保護勞工及農民之法律，實施保護勞工及農民之政策。這是憲法所保障之勞工朋友的","  基本權利。勞工的生命安全是無價的，保護勞工出勤安全對企業也是有利的，所以天災","  假的立法絕對有其必要性和迫切性。","   今天不管是勞動部、交通部或科技部的報告，或者是出面表示不應該入法的很多雇主","  ，都談到很多行業有它的特殊性和必要性，譬如勞動部的報告談到包括水、電、燃氣等","  公共事業以及大家最常談到的醫療保健服務業，也就是我們的醫護人員，他們肩負的是","  病患的權益。但事實上我們可以比照現在各地方政府宣布停班停課的法源──天然災害停","  止上班及上課作業辦法，該辦法第二條但書規定：「但因業務需要，需輪班輪值、參與","  救災或其他特殊職務，必須照常出勤或酌留必要人力，經機關、學校首長指派出勤者，","  不適用本辦法之規定。」；同樣的，當天災來臨時，原則上也應該讓勞工朋友不需要出","  勤，但是如果有救災、救難任務，或者是公共事業、醫護人員，有必要的時候，我們還","  是可以用行業別除外條款的規範來排除天災假的適用，這不是不能處理的，所以不能將","  此當做不立法的藉口。","   另外，根據「yes123求職網」7月份所做的一份民調，有9成勞工贊成將天災假，包括","  颱風假、豪雨假等防災假納入勞基法，如果天災假出勤，也有81.4%的雇主表示願意提","  供補休、68.6%的雇主願意給付雙倍薪水。可見基本上這是勞雇雙方都有共識的事情。","  對企業主來講，他們也認為維護自己員工的生命安全是非常、非常重要的，對自己的企","  業經營也是有利的。再加上立法院跨黨派委員的支持，總共有7位委員提案將天災假入","  法，包括我個人、林為洲委員，以及民進黨的林靜儀委員、鍾孔炤委員、李俊俋委員、","  劉建國委員和親民黨的陳怡潔委員都有提案。","   此外，常常反對入法的人也談到，因為各行各業出勤的起迄時間不一致，所以很難計","  算；當地方縣市政府宣布停班停課的時候，時間的切點在實務上會很難斷定。但事實上","  ，以現在的天氣預報技術和媒體普及程度，完全可以克服這樣的問題，縣市首長宣布停","  班停課是依據風力、降雨量，基本上是以6小時或12小時為發布命令的有效時效，所以","  事實上這是一個完整的時間切點，而且它是可以預測的，時間到了會再檢視這個狀況是","  否合乎標準、要不要繼續維持這樣一個命令，所以這些都是技術上可以克服的，都不成","  問題，也不是不入法的藉口。","   最後，今天這場公聽會是根據10月19日本委員會的決議召開的，感謝各位與會代表，","  不管是航空業、護理產業、消防員或百貨專櫃等等，大家都願意來表達自己在第一線面","  臨的問題。其實我們就是希望真正保障勞工權益的條文能夠入法，而壓迫並造成勞工朋","  友過勞、血汗的修法則不應該、也不希望強行入法，這是我們應該堅持的立場，否則勞","  動部會自失立場，造成錯亂、矛盾。","   今天公聽會中各位與會代表的發言，包含所提供的電子檔等相關資料，以及委員劉建","  國所提書面資料，都列入立法院正式公報紀錄，做為本院審查法案的參考。","臺灣護理產業工會盧孳艷理事長書面意見：","   勞基法第四十條","   因天災、事變或突發事件，雇主認有繼續工作之必要時，得停止第三十六條至第三十","  八條所定勞工之假期。但停止假期之工資，應加倍發給，並應於事後補假休息。","   前項停止勞工假期，應於事後二十四小時內，詳述理由，報請當地主管機關核備。","   關於增訂第四十條之一之內容，有以下意見：","   工作日發生之風災、水災、震災、土石流災害、寒流、熱浪、疫病等天然災害[盧孳","  艷1]，經勞工工作所在地、居住地區、正常上（下）班必經地區轄區首長通報後，停止","  上班。雖勞工工作所在地未經轄區首長通報停止上班，惟確因交通阻塞且有延遲到工之","  虞而未能出勤時，亦同。","   雇主需要勞工於天然災害發生時（後）出勤者，應[盧孳艷2]於事後二十四小時內，","  詳述理由，報請當地主管機關核備。應由勞雇雙方於事前約定；有工會者，應徵得工會","  同意，無工會者，應經勞資會議同意。","   此處之缺失在於勞資會議如何決定勞工是否於有生命威脅及風險之天災出勤？","   建議由主管機關認定之行業才能出勤？例如正面列舉醫療保健服務業等。","   由於天災出勤之風險應該由勞工自行判定，加入林靜儀委員版本「中央主管機關指定","  之行業，雇主經工會同意，如事業單位無工會者，經勞資會議同意後，不受第一項規定","  之限制，並得停止第三十六條至第三十八條所定勞工之假期。」","   雇主因第一項所定之情形，使勞工應要求而出勤者，應加倍發給工資，並提供交通工","  具、交通津貼或其他必要之協助。工作場所因天然災害發生致勞工繼續工作有發生危險","  之虞時，雇主[盧孳艷3]或工作場所負責人應即採取足以保障勞工安全之必要措施。","   [盧孳艷1]原來呈現之「突發事件」應加入，可以列舉例如油管爆炸","   [盧孳艷2]此處加入「應於事後二十四小時內，詳述理由，報請當地主管機關核備」","","","   [盧孳艷3]贊成蔣萬安委員版本加入「工作場所負責人」","委員劉建國書面意見：","   一、長年以來，颱風假不是受勞動基準法承認的假期，或者用更精確的術語來說，因","  颱風等天然災害發生致勞工繼續工作有發生危險之虞時，勞動基準法並沒有明文給予勞","  工得請求停止工作的權利，因此颱風來了，有人可以安穩地在家休息，也有人必須頂著","  強風前往上班，一個國家，兩個世界。勞動基準法明定的休假有「特別休假、例假日、","  休息日」，目的是讓勞工休養生息以回復勞動力，這類休假與「病假、婚假、喪假、事","  假、工會會務假、產假、育嬰假」等為了滿足勞工生活特定需求而允許暫時停止勞動不","  同。所以颱風假不宜稱做「假期」，雖然同樣都是不用工作，但是目的有別。至於颱風","  「假」到底該不該放？怎麼放比較公平？勞動部必須針對這個問題回答清楚。","   二、在颱風來臨之際，允許勞工停止出勤的目的，並非讓勞工休養生息，而是為了避","  免勞工因為天災來臨之際，因工作或上勤、返家途中，因天災受到損害，所以允許勞工","  停止出勤。因此，天災事變一旦發生，就必定有人受到損失，在沒有人有過錯的情況下","  ，應該由誰來負擔損失，這屬於立法政策的問題。如果颱風天，確實有要求勞工出勤的","  必要，這衍生的成本由誰來承擔？以及如何判斷確實有出勤的必要？"],["主席：本次公聽會結論如下：「依照立法院職權行使法規定，本次公聽會內容將做成書","  面報告，分送本會全體委員及出席委員；公聽會報告並將做為立法之參考。」","   再次感謝所有與會代表，及行政官員今天能夠列席就提出的問題做相關回應。今天公","  聽會到此結束，現在散會。","散會（11時12分）","","","   -----------------------","                                     立法院公報  第107卷  第10期  委員會紀錄","","                                     237","","立法院公報  第107卷  第10期  委員會紀錄","","                                     立法院公報  第107卷  第10期  委員會紀錄","","                                     256","","                                     255","","",""]],"block_lines":[1,8,40,76,78,122,124,166,167,210,211,261,262,302,303,338,339,383,384,424,425,462,464,510,512,545,547,556,561,563,604,605,646,746],"person_count":{"主席":18,"蔡旻璋理事長":1,"趙麟宇理事長":1,"盧孳艷理事長":1,"林純如理事":1,"廖郁雯秘書":1,"鄭雅菱顧問":1,"陳祥麟理事":2,"陳曉雯理事":1,"林帝辰先生":1,"林佳瑋秘書長":2,"蘇次長麗瓊":1,"蔡處長英良":1,"江專門委員增彬":1},"persons":["主席","蔡旻璋理事長","趙麟宇理事長","盧孳艷理事長","林純如理事","廖郁雯秘書","鄭雅菱顧問","陳祥麟理事","陳曉雯理事","林帝辰先生","林佳瑋秘書長","蘇次長麗瓊","蔡處長英良","江專門委員增彬"],"title":"立法院第9屆第4會期社會福利及衛生環境委員會舉行「天然災害發生時勞工權益保障法制化」公聽會會議紀錄","時間":"中華民國106年12月25日（星期一）9時6分至11時12分","地點":"本院群賢樓801會議室","主席":"蔣委員萬安"}