{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第2會期外交及國防委員會第19次全體委員會議議事錄","時    間：中華民國105年12月22日（星期四）上午9時2分至12時13分","地    點：紅樓301會議室","出席委員：蔡適應    羅致政    江啟臣    林昶佐    馬文君    劉世芳    徐志榮","            王定宇    呂玉玲    呂孫綾    陳亭妃    王金平","        委員出席12人","列席委員：鍾佳濱    鄭天財    林德福    張麗善    徐永明    王惠美    徐榛蔚","            羅明才    Kolas Yotaka    廖國棟    ","        委員列席10人","列席人員：國防部部長馮世寬及所屬人員","主    席：呂召集委員玉玲","專門委員：紀珠","主任秘書：鄭世榮","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請國防部部長馮世寬報告「民國107年國防部停止徵集義務役役男及實質達成募兵","  制目標之相關規劃、執行進程」，並備質詢。","   （國防部部長馮世寬及人事參謀次長室次長徐衍璞報告，委員蔡適應、羅致政、江啟","  臣、林昶佐、馬文君、劉世芳、徐志榮、王定宇、呂玉玲、呂孫綾、鍾佳濱及鄭天財等","  12人質詢，均由國防部部長馮世寬、資源規劃司司長陳正棋、全民防衛動員室代主任蔡","  忠誠、人事參謀次長室次長徐衍璞、情報參謀次長室次長張延廷、作戰及計畫參謀次長","  室次長姜振中、通信電子資訊參謀次長室次長李廷盛、訓練參謀次長室次長莫又銘、陸","  軍司令部參謀長白捷隆、空軍司令部參謀長范大維及軍事新聞處處長陳中吉等即席答復","  。）","   決定：","   (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","   (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請國防部於2週內以書面","  答復本會各委員並副知本會，委員另指定期限者，從其所定。","   (三)委員陳亭妃所提書面質詢，列入紀錄刊登公報。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請外交部部長李大維、國家安全局局長彭勝竹、行政院大陸委員會副主任委員報","  告「台聖斷交事件之檢討與後續作為」，並備質詢。"],["主席：請外交部李部長報告。"],["李部長大維：主席、各位委員。本人今天以沉重的心情向委員會報告聖多美普林西比政","  府與我國終止外交關係案。聖國政府此一罔顧兩國邦誼的決定令人深感遺憾，本部當以","  負責任的態度，深自檢討，沉著因應，全力維護國家的尊嚴及利益。現謹從事件經過概","  要、臺聖雙邊關係檢視、事件原因分析、我國政府因應作為及事件影響評估等方面提出","  報告，敬請各位指教。","   一、事件經過概要","   聖多美普林西比總理陀沃達在聖國時間本（105）年12月20日中午12時（臺北時間同","  日晚間8時）約見代理駐聖國館務的張參事崇哲表示，聖國內閣經過商議，認為我國政","  府援款不足以解決聖國當前財政困境，為圖國家發展，擬另尋其他援助途徑。","   張參事曾經詢以，聖方是否已與中國大陸談妥建交條件，陀總理表示聖國政府經過評","  估，願意承擔與中國大陸建交的可能風險。我大使館嗣即向本人呈報聖國政府的決定。","  張參事等另於聖國時間20日18時30分（臺北時間12月21日清晨2時30分）應約赴聖國外","  交部會晤聖國外長烏必諾，烏必諾外長向我方確認聖國內閣會議將即發布新聞稿，宣布","  聖國政府承認「一個中國」是由中華人民共和國代表的原則，並決議自即日起終止與我","  國的外交關係。","   二、臺聖雙邊關係檢視","   (一)臺聖合作關係：我國與聖多美普林西比係於1997年5月6日建交，建交以來我國一","  直是聖國的重要國際合作夥伴，2007年起更為聖國首要援助國。臺聖雙邊合作計畫尊重","  聖國政府施政優先順序，並以改善聖國人民生計為目標，計畫領域含括農業、教育、能","  源、能力建構、公衛醫療及基礎建設，合作成果一向受到聖國朝野及國際社會的肯定，","  其中最為人稱道的是瘧疾防治計畫。我國瘧疾防治顧問團成功協助聖國將瘧疾發生率自","  2003年的50%降到2015年的1.01%，世界衛生組織並在2013年宣布聖多美普林西比進入瘧","  疾根除前期；另外我國援建的聖多瑪錄火力發電廠的每日發電量，佔聖國用電需求量的","  50%以上。此外，我國資助聖國執行的黃金河供水工程計畫，有效舒緩聖國北部人口稠","  密區民眾用水問題。而養豬及糧食安全發展計畫，對供應聖國人民優良動物性蛋白質及","  增加聖國糧食自產能力，都發揮具體成效，切實改善聖國人民的生活福祉。","   (二)中國大陸因素：臺聖建交以來，中國大陸一直派有參贊級外交人員駐守其原有大","  使館，並未完全撤離。因此，自臺聖建交起，邦交就一直存在不穩定的因素。隨著中國","  大陸在非洲政經影響力的擴大，聖國國內始終不乏對與中國大陸建交抱持期待著。201","  3年11月12日在聖國賈布列政府的同意下，中國大陸在聖國原大使館舊址設立「中國駐","  聖多美和普林西比民主共和國聯絡處」，聖國前總統賓多嗣於2014年6月率團訪問中國","  大陸，都對臺聖關係造成一定程度之困擾。","   今年3月10日，陀沃達總理致函我方，以推動聖國「2030年國家遠景政綱」為由，要","  求我投資聖國國際機場擴建及深水港建設等2大核心計畫（前者第一階段預算即達3至4","  千萬美元，後者總預算8億美元），另請我政府提供鉅額贈款及低利貸款，因相關請求","  缺乏具體規劃及可行性評估，完全不切實際，我方曾建議宜先請國際專業團隊評估分析","  後再議。由於聖國與中國大陸一直維持聯繫，且聖國上述需索有悖常情，本部對臺聖邦","  交始終保持高度危機意識，並密切掌握聖國政局發展相關情資。本年3月21日，本部亞","  非司陳司長俊賢在立院答詢時，就曾明確指出臺聖邦交動態為出現危機的黃燈狀態。本","  次事件發生後，本人及相關同仁亦在第一時間有效掌握並積極處理。","   三、事件原因分析","   (一)聖國政府財務缺口龐大，我援外預算無法滿足聖方需求：聖國屬小島經濟體，經","  濟規模不大，GDP約7億美元，政府預算80%仰賴國際合作夥伴，又因出口量遠低於進口","  量，國際貿易收支長年處於赤字狀態，使外債逐步升高，儘管2007年3月聖國曾獲國際","  貨幣基金（IMF）及巴黎俱樂部將外債從3億餘美元減至8千萬美元，至2014年聖國外債","  仍再累積達4億6千萬美元。","   近年國際經濟景氣處於衰退狀態，我政府財政狀況也不充裕，近8年來援外預算大幅","  下降，對聖國鉅額需索，實難以照單全收。","   (二)中國大陸在非洲政經影響力龐大，聖國難以抵擋誘惑：中國大陸自2000年創立「","  中非合作論壇」以來，逐漸擴大其援助非洲的規模及範圍，自2009年起已連續7年為非","  洲第一大貿易夥伴。2014年「中」非貿易額突破2,220億美元，對非洲投資存量超過30","  0億美元，相較於2000年，分別成長22倍及60倍。","   另「中國與葡語系國家組織論壇」第五屆會議中，中國大陸宣布提供亞非地區葡語系","  國家3億美元無償援助及3億美元之優惠貸款。本年3月包括中國港灣工程公司、中國路","  橋工程公司、中國交通建設股份有限公司、中國水利水電建設集團及中航國際等5家陸","  資企業高階主管都赴聖國表達投資各項工程建設的意願，對殷切期盼外來投資的聖國政","  府而言，確具一定程度的吸引力。","   四、我國因應作為及後續處置","   (一)宣布與聖國斷交並表達抗議：本人在本年12月21日上午9時宣布終止與聖國之外","  交關係，並撤離大使館、技術團人員及停止一切雙邊合作計畫，本部吳政務次長亦於同","  日上午10時約見聖國駐臺大使金達斯，表達對聖國政府的強烈抗議與不滿。","   (二)密注其他邦交國反應，嚴防骨牌效應：本次事件為新政府上任後邦交國與我斷交","  首例，各方均十分關注，本部也將深切警惕與檢討，當天已訓令駐各邦交國大使館密切","  注意駐在國政府反應並廣泛蒐集政情及輿情，並將駐在國各界對聖國與我斷交案之反應","  、相關情資及媒體報導呈報本部，嚴防中國大陸之滲透與破壞。","   (三)我駐聖館團人員撤離及應變措施：我駐聖國館團員眷計有36人，何大使建功目前","  在國內，本部基於維護我國格之考量，已訓令其不再返回聖國，由張參事崇哲處理撤館","  事宜；另我政府已洽請聖方給予我駐聖館團員眷、志工及替代役男在合理期限內撤離的","  便利，並提供必要的特權豁免及人身安全保障。我方也將秉持尊重與互惠的原則對待聖","  方在臺人員。至於會計作業及其他行政作業處置等均依駐館緊急應變計畫妥善辦理。聖","  國留學生的安排方面，目前聖國在臺灣的留學生約68人，領取臺灣獎學金及國合會獎學","  金的受獎生，原則上持續提供獎學金到本學年（明年7月）結束，本部將陸續協調國防","  部、教育部、國合會以及各相關學校配合辦理。","   五、聖國國內反應","   聖國政府宣布終止與我外交關係後，包括國會議長Jose Diogo、副議長Maria  das","  Neves、民主聚合黨（PCD）創黨主席Leonel                d’Alva及副主席Delfim","  Neves等聖國政要及各界友人均向我駐聖館表達訝異與不解，並對我長年對聖國國家發","  展的協助表示支持與感謝。","   六、事件影響評估","   聖多美普林西比此次先與我斷交，雖未立即與中國大陸建交，但聖國聲明中主動提及","  承認「一中原則」，可預期將擇機與中國大陸建交。我國友邦必將高度關注聖國未來與","  中國大陸的互動，本部將嚴密關注並隨時研析掌握情勢發展。","   七、結語","   我國的外交工作一向充滿挑戰，面對複雜多變的國際情勢，以及中國大陸持續壓縮臺","  灣國際空間，本人及外交部全體同仁維護國家生存及發展的信念與決心，絕不會因本次","  臺聖斷交而有絲毫動搖。我們將持續基於國家的長遠利益，沉著因應各項外交挑戰，也","  將不卑不亢，維護國家的尊嚴，並持續與國人共同爭取臺灣在國際間應有的權利與地位","  。在努力的過程中，亦盼各位委員給予我們監督與指教。謝謝。"],["主席：謝謝部長。另外，國安局和陸委會也都備有書面資料，請問你們要口頭報告嗎？","  既不再口頭報告，請各位委員參考書面報告。","   現在開始進行詢答。援例本會委員詢答時間為10分鐘，得延長2分鐘；非本會委員詢","  答時間為8分鐘，得延長2分鐘，上午10時30分截止登記。","   現在請登記第一位的陳委員亭妃質詢。"],["陳委員亭妃：主席、各位列席官員、各位同仁。部長剛剛詳盡報告聖多美一直以來與中","  國、台灣的關係，也就是這三角間的過程及歷史演進。媒體報導聖國似乎一直有劈腿的","  狀況，從2013年11月開始，基本上，中國也設立辦事處、聯絡處，2013年開始，中國一","  直積極運作與聖多美的關係。甚至報告中提到今年3月10日，聖國談及2030年國家遠景","  政綱，要求我國投資聖國國際機場擴建及深水港建設之兩大核心計畫，前者第一階段的","  預算即達3,000萬至4,000萬美元，後者總預算高達8億美元，是不是？這是報告裡面所","  寫的。"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。對。"],["陳委員亭妃：可是我們從這篇報導發現，基本上，去年聖多美便與中國港灣工程公司簽","  署完成一份諒解備忘錄，是不是有這回事？"],["李部長大維：我看過這份資料。"],["陳委員亭妃：就是聖多美一方面向台灣要求工程協助，可是去年它也與中國進行溝通、","  要求基礎建設，是不是有這個狀況？"],["李部長大維：我想應該是這樣。"],["陳委員亭妃：基本上，從2013、2014年至今，聖多美的態度一直處於曖昧狀態，也就是","  它扮演中間者角色，在兩岸之間取得最大利益，是不是如此？"],["李部長大維：我想可以這麼說。"],["陳委員亭妃：媒體也報導，我國每年以延續性的計畫提供1,500萬美元的協助金額給聖多","  美，是不是？"],["李部長大維：對不起！我無法在此證實這個數字。"],["陳委員亭妃：這些都是媒體所報導的內容。基本上，我們對於聖多美的情意真的夠了，","  也就是該協助的基礎建設，我們沒有少給過，該給的金錢援助，也沒少給過，所以今天","  發生的狀況很清楚，就是中國以大筆的金錢外交來打壓。你們的報告也寫到，中國宣布","  提供相關亞非地區葡語系國家3億美元的無償援助及3億美元的優惠貸款，這算是很誘人","  ！"],["李部長大維：當然。"],["陳委員亭妃：所以他們現在主攻金錢外交，是不是？"],["李部長大維：現在中國大陸財力雄厚，除此之外，他們還有國營企業，有關這一點，說","  實話，我方無法與中國在這方面比較。"],["陳委員亭妃：所以我們現在走的是踏實外交，絕對不是金錢外交，若要比金錢，我相信","  台灣人民也不會允准，因為每一筆錢都是台灣人民的納稅錢，如果今天要比金錢，我相","  信我們反而希望尋求更多的外交資源，此舉應該是比較踏實的作法。"],["李部長大維：對，陳委員說的很有道理。事實上與聖國的關係，我們從5月20日開始都完","  全掌握，在過程中，我也多次向總統報告，對於各種可能的作法，我們也討論過，我們","  覺得我國給聖國各方面的幫忙，除了金錢援助之外，更多的是對提升當地人民的福利有","  重大貢獻，例如我國防瘧蚊團能將瘧疾感染率從50%降到1.01%，說實話，是一項了不起","  的成就！"],["陳委員亭妃：部長，我國與聖國之間的不穩定性，基本上是從2013年就開始了嗎？"],["李部長大維：對，甚至於更早以前就有。"],["陳委員亭妃：今天這樣的問題不是蔡英文政府要面對，而是不論過去的馬政府或蔡英文","  政府必須共同面對的問題，因為說真的外交只有團結、沒有分裂，唯有大家能夠一致對","  外來做政府的後盾，我們才能真正走出外交的未來。"],["李部長大維：對此我完全同意。"],["陳委員亭妃：所以我們還是認為外交部要努力！"],["李部長大維：當然。"],["陳委員亭妃：我們必須做出踏實外交的重要政策，而非金錢外交。因為聖多美引發大家","  產生很多質疑，國安高層表示，可能有兩個邦交國會面臨斷交，這是真的嗎？"],["李部長大維：我國駐邦交國大使所受到的壓力真的是非比尋常，21個邦交國並不是每個","  的壓力都一樣，但是壓力始終存在。"],["陳委員亭妃：我想壓力從過去到現在都一樣，在馬英九政府與蔡英文政府也都是一樣，","  我相信如果過去壓力比較少，甘比亞不會與我國斷交，甘比亞也不會與中國建交。"],["李部長大維：完全正確。"],["陳委員亭妃：我相信從過去到現在的壓力都一樣，可是現在因為聖多美，大家開始討論","  是不是還會有下一個？於是大家開始揣測，是梵蒂岡或布吉納法索、史瓦濟蘭、瓜地馬","  拉，又或是尼加拉瓜、巴拿馬？這些都是大家點名的國家，我覺得外交部要穩定大家的","  心，到底有沒有這樣的訊息？"],["李部長大維：我想應該這麼說，壓力始終存在，但是外交部的所有同仁可說是奮戰不懈","  ，尤其第一線的同仁，我們無法完全保證，不過我在此很肯定的說，我們認為現階段還","  可以穩得住這個局面。"],["陳委員亭妃：目前大家討論最多的是，當天侯次長說還有一個國家亮黃燈，大家便開始","  揣測是哪個國家亮黃燈，現在傳出可能是蔡英文總統即將出訪的四個國家之一──尼加拉","  瓜，我覺得這個消息必須很確定，而且得跟大家報告到底實情是不是如此？雖然剛剛部","  長說目前還算穩定，可是這四個國家中，近幾天被討論非常多的尼加拉瓜……"],["李部長大維：我在此向陳委員報告，尼加拉瓜的狀況相當穩定，新任總統奧蒂嘉與他的","  夫人（即現任副總統），在當選第2天就曾與蔡總統通電話，蔡總統也表達慶賀之意，","  而奧蒂嘉總統也表達歡迎，並希望看到蔡總統參加元月10日的就職大典，我想這是很清","  楚的訊息。"],["陳委員亭妃：蔡英文總統即將出訪的四個國家目前絕無任何問題嗎？"],["李部長大維：不會有任何問題。"],["陳委員亭妃：大家都非常關心這個議題。","   另外，媒體報導「中斷65年，中梵傳出建交在即」，從過去至今、520前到520後，一","  直傳出我國與梵蒂岡的邦交可能生變，那這個問題呢？"],["李部長大維：教廷希望與中國大陸3,000萬教民展開福音傳播及牧靈工作，關於這點意願","  ，他們表達得非常清楚，但是梵蒂岡與中國大陸之間的問題相當複雜，除了主教任命權","  之外，還有其他議題，包括受到拘禁的神職人員，甚至最重要的是雙方對於宗教自由的","  解釋恐怕有相當的差異。我相信這篇報導只是一則炒冷飯的新聞。"],["陳委員亭妃：我剛剛提及梵蒂岡的問題，從520前到520後，每次傳出的都是類似狀況，","  也就是要跟中國建交便可能與會台灣斷交，這樣的議題已經吵了非常久，可是我們還是","  要關注與注意！"],["李部長大維：當然。"],["陳委員亭妃：目前應該都還算穩定？"],["李部長大維：對，我昨天還與駐教廷的李大使通電話，說實話，我記得在17年前我擔任","  政務次長時，這個議題已經吵得沸沸揚揚了。"],["陳委員亭妃：我們都希望未來21個邦交國穩定，我不認為要將聖多美的問題擴張到好像","  我們會有下一張骨牌的效應，從過去至今，光是我在這個質詢台對聖多美的議題不知道","  已經質詢幾次了，所以我覺得聖多美本來就不穩定，並不代表聖多美的問題會影響我國","  未來推動邦交，因此這是非常重要的！"],["李部長大維：對，我完全贊同陳委員的講法，外交部從本人到所有的同仁都是戰戰兢兢","  ，以維護國家的21個邦交國為最重要的責任。"],["陳委員亭妃：聖多美確實從過去至今因為自己的財務狀況，一直透過這樣的議題在中國","  與台灣之間來做恐怖平衡，以取得自身最大利益，所以我覺得是時候做決定了，既然這","  是我們的決定，當然我們也要面對。我還是認為蔡英文總統強調我們絕不與中國做金錢","  競逐，這個原則非常清楚！"],["李部長大維：對的，總統的原則非常清楚。"],["陳委員亭妃：未來我們有兩件很重要的事，一是蔡總統的元首外交──英捷專案，另一是","  前行政院院長游錫擔任跨黨派代表團團長參加美國總統川普的就職典禮，我希望這兩","  件很重要的外交行程都做了最佳準備，無論是外交或是國安。"],["李部長大維：對，外交部一定會全力以赴。"],["陳委員亭妃：我們希望可以拿到100分！"],["李部長大維：我們已經進行很長時間的準備，在四個國家的駐館及美國的同仁都非常努","  力。"],["陳委員亭妃：辛苦了！外交本來就很辛苦，我們希望所有台灣人民不分藍綠一起做外交","  部的後盾！"],["李部長大維：是的，謝謝陳委員。"],["陳委員亭妃：謝謝部長。"],["主席（陳委員亭妃代）：請羅委員致政質詢。"],["羅委員致政：主席、各位列席官員、各位同仁。先請問幾個重要的問題，今天上午8時中","  共的遼寧號航空母艦在什麼地方？"],["主席：請國安局周副局長答復。"],["周副局長美伍：主席、各位委員。大概距離台灣最南端130浬至150浬左右。"],["羅委員致政：所以大約在台灣東南方？"],["周副局長美伍：是，現在往西南，方向是朝南海。"],["羅委員致政：所以會從巴士海峽經過，不會吧？"],["周副局長美伍：昨天晚上已經通過了。"],["羅委員致政：所以它繞了一圈？"],["周副局長美伍：它沒有繞了一圈，而是從東部的宮古南下，經過台灣外緣，然後切靠近","  菲律賓的海域，再往西南，就是往南海的方向。"],["羅委員致政：所以不會經過台灣海峽？"],["周副局長美伍：不會。"],["羅委員致政：回去也是從東岸嗎？"],["周副局長美伍：不了解。"],["羅委員致政：他們離開時，你們有沒有掌握？"],["周副局長美伍：完全掌握。"],["羅委員致政：所以他們一離開，你們就掌握了？"],["周副局長美伍：是的。"],["羅委員致政：何時離開他們的港口？"],["周副局長美伍：23日左右它先在渤海灣進行一般性操演，24日再到浙江外海進行一般性","  操演，看它這一次全程的航跡，因為配有其他護衛艦，這是25次航訓中所沒有的動作，","  雖然以前有，但是分為空中、水面、護衛或整補等等不同的動作，這一次它從渤海灣出","  來直到東部海域附近，這兩天它是把整個狀況都有……"],["羅委員致政：美軍有沒有航母在附近？"],["周副局長美伍：對此我不了解，但是……"],["羅委員致政：是沒有掌握還是不方便講？"],["周副局長美伍：我有掌握。"],["羅委員致政：所以美軍有沒有航母在附近？"],["周副局長美伍：對此我不了解。"],["羅委員致政：你們知道回程的時間嗎？他們演習的時間大概多長？"],["周副局長美伍：我不了解。"],["羅委員致政：請隨時掌控，讓國人安心，中共的航空母艦第一次經過台海東岸，並在附","  近進行大規模演練，而且是前所未有的演練形式，必要時你們還是要對外說明。這一次","  國防部主動對外說明，不過未來這段時間隨時要讓國人了解、update一下，好不好？"],["周副局長美伍：是。"],["羅委員致政：接下來，請教部長，部長，辛苦了！剛剛的報告提到聖多美的聲明稿提及","  一中原則，因為我上網沒找到真正新聞稿的內容，聲明稿具體文字內容為何，尤其是提","  到一中的部分？有沒有談到台灣？"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。請容我責由亞非司長答復。"],["主席：請外交部亞非司陳司長答復。"],["陳司長俊賢：主席、各位委員。正式聲明稿是用葡萄牙文，有翻譯成中文，內容提到他","  們以後承認由中華人民共和國所代表的一個中國。"],["羅委員致政：有沒有提到台灣？"],["陳司長俊賢：有，他們提到為了國家生存發展，不得不跟台灣來往。"],["羅委員致政：有沒有提到台灣是中國的一部分？"],["陳司長俊賢：沒有。"],["羅委員致政：因為我要具體了解，到底他們的聲明稿怎麼寫。"],["陳司長俊賢：新聞稿沒有提台灣是中國的一部分。"],["羅委員致政：但是有提到他們承認的中國是中華人民共和國，對不對？"],["陳司長俊賢：由中華人民共和國所代表的一個中國。"],["羅委員致政：然後切斷跟中華民國還是台灣的外交關係？"],["陳司長俊賢：它要跟台灣斷交。"],["羅委員致政：所以切斷跟台灣的外交關係？"],["陳司長俊賢：對。"],["羅委員致政：不是ROC而是Taiwan？"],["陳司長俊賢：是Taiwan。"],["羅委員致政：因為我找不到新聞稿，所以了解一下具體內容。"],["陳司長俊賢：它是用葡萄牙文。"],["羅委員致政：部長，我先肯定一下部裡的決定，上週三侯次長提到當晚大使就要回聖多","  美，本席在當時表示反對意見，部長後來也做了一個決定，為了國家尊嚴，既然都已經","  斷交了，坦白說，大使還要回去是非常不恰當的！"],["李部長大維：沒有必要！"],["羅委員致政：對於部長做的這個決定，本席給予肯定。"],["李部長大維：謝謝。"],["羅委員致政：請問部長9月份以代表總統的特使身分到當地參加就職典禮，當時狀況如何","  ？"],["李部長大維：因為在聖國的國家體制中，實權是在總理手上，所以除了參加典禮和總統","  會面之外，我還個別跟總理深談一個半小時，他也表達了他們國家的需求，當時我清楚","  告訴他，希望這些規劃要有國際財團做可行性評估與研究，然後我們再考慮是否參加國","  際財團共同……"],["羅委員致政：所以9月份在參加就職典禮之後的談判是不歡而散？"],["李部長大維：不能講不歡而散，至少我們認為這樣重大的基礎工程建設，若沒有一個國","  際間大家所公認公正的顧問工程公司的專業評估，我們認為並不妥當，你也不可能去找","  國際財團投資……"],["羅委員致政：本席了解了，因為錢不能亂花，要經過專業評估，事實上也可以對這個國","  家有幫助。在報告中及外交部的說法不斷提到，且司長在3月份答詢時也提到聖多美是","  黃燈，所以部長9月去聖多美之後還是黃燈？"],["李部長大維：當然。"],["羅委員致政：沒有改善嗎？請問外交部多久更新一次黃綠紅燈號，每個月一次嗎？"],["李部長大維：每兩個禮拜一次。"],["羅委員致政：所以半個月一次還是多久一次？"],["陳司長俊賢：每兩個禮拜就要把最新狀況彙整。"],["羅委員致政：最近的一次是12月幾日？"],["陳司長俊賢：例行是12月15日。"],["羅委員致政：就是斷交前一個禮拜嗎？"],["陳司長俊賢：是。"],["羅委員致政：3月份是黃燈，9月份也是黃燈，司長可以坦白告訴本席最近一次12月中是","  黃燈還是綠燈？"],["陳司長俊賢：12月15日那次我們的評估還是屬於穩的。"],["羅委員致政：綠燈是嗎？"],["陳司長俊賢：應該是。"],["羅委員致政：是綠燈不是黃燈喔？"],["陳司長俊賢：是。"],["羅委員致政：最近一次就在斷交前一個禮拜，根據你們的評估是綠燈？"],["陳司長俊賢：前一個禮拜那時候還滿穩的。"],["羅委員致政：是什麼樣的訊息讓你覺得穩？"],["陳司長俊賢：是因為12月16日我們的參事還在跟他們的總理談未來兩年度雙邊的合作計","  畫。"],["羅委員致政：而且他們還派了新任大使的同意書過來，所以這些跡象讓我們判斷是綠燈","  ？"],["陳司長俊賢：是要觀察的綠燈，不是那麼穩的綠燈。"],["羅委員致政：本席不懂什麼叫要觀察的綠燈，還有分淡的、淺的、深的嗎？"],["陳司長俊賢：雖然亮綠燈但也有程度的不同。"],["羅委員致政：本席了解呀！"],["陳司長俊賢：就是說還是要審慎觀察的綠燈，因為他不肯跟我們簽……"],["羅委員致政：但至少比當時3月份黃燈時穩一點了對嗎？"],["陳司長俊賢：是。"],["羅委員致政：最主要是因為他們又要談新的計畫了，又送來派新大使的同意書了對嗎？","",""],["陳司長俊賢：是因為他們在選舉時，本來主張馬上要跟中國建交的總統賓多選輸了。"],["羅委員致政：對，所以換了新總統，這個總統又是總理的人，總理基本上比較親台對嗎","  ？如果你的判斷認為他是親台或友台的，為何這個總理突然間要跟我們斷交呢？"],["陳司長俊賢：他也講了是因為他要求我們的這幾個計畫，我們都沒有辦法承諾，我們也","  知道他們也有多方尋找替代財源，在還沒尋找到之前，就是綠燈，找到之後馬上就危險","  了。"],["羅委員致政：部長知道這個情況與判斷嗎？一夜之間變成紅燈。"],["李部長大維：講老實話……"],["羅委員致政：本席想了解紅綠燈號到底有無意義？"],["李部長大維：當然是有意義，但我必須坦白說，聖國政府的結構並不是像我們這樣的民","  主國家有一定的制度，常是少數一個人或很少人就可以做一個……"],["羅委員致政：我們現在只想了解，從這次的教訓可以得到如何改變的機會，因為你現在","  告訴我們其他的國家除了一個可能是黃燈，其他都是綠燈，這種一夜之間綠燈轉黃或甚","  至轉紅突然變色的可能性也是我們所關心的，之前這些指標到底準確與否？"],["李部長大維：每個國家的情形不一樣，有的國家較有民主體制，比較不容易政策轉彎，","  有的國家可能權力集中在某一個人、甚至少數兩三個人的手上，就滿危險的。"],["羅委員致政：這種國家的燈號就沒有太大的意義了？"],["李部長大維：不能說完全沒有意義，只是瞬息萬變。"],["羅委員致政：我們不能太迷信燈號，燈號本身是給我們警惕沒錯，尤其是黃燈或紅燈時","  ，即便是綠燈的國家，我們還是要非常小心。"],["李部長大維：完全沒錯。"],["羅委員致政：因為之前你們都沒提到在與聖多美斷交前還是綠燈呀！請問梵蒂岡呢？"],["李部長大維：梵蒂岡的情形跟聖多美完全不一樣。"],["羅委員致政：對，因為它有結構性的因素，包括主教任命等等的問題。"],["李部長大維：它還有很多其他的因素，另外還有中國大陸內部的因素。"],["羅委員致政：這是彭博社幫我們做的也是從外交部找來的資料，聖多美現在不見了，非","  洲也是剩兩個邦交國，這兩個邦交國變成我們要全力防守的兩個國家？"],["李部長大維：這是毫無疑問的，這兩個邦交國其中的史瓦濟蘭跟我們是多年的好朋友，","  520就職時他的國王也有來慶賀，他的王母7月份時也來過。"],["羅委員致政：當我們少一個邦交國之後，如果從另外一個角度來看，部分資源可以轉移","  使用，現在在聖多美的農技團、科技人員有無可能轉到史瓦濟蘭或布吉納法索，還是統","  統回國了？"],["李部長大維：我們還正在規劃中，一部分人員已經決定到史瓦濟蘭。"],["羅委員致政：沒錯，因為相對的，現有資源在少了一個國家需要照顧之後，就有更多資","  源可以挪到別的地方。"],["李部長大維：原則上是這樣。"],["羅委員致政：部長，中國的外交攻勢看得出來是存在的，不能說完全沒有，國人擔心所","  謂的骨牌效應，本席認為不太可能，但總是有一兩個危急國家，還是要特別小心。本席","  最關心的還是我們的反制作為到底是什麼？我們不要進行外交戰和所謂的烽火外交，但","  總是要有一些可能的反制作為吧！"],["李部長大維：對於外交部來說，真正的工作主要還是防守戰，有時候防守也是最好的……","",""],["羅委員致政：所以我們是防、是守、不攻，但是不能排除攻，不能放棄我們最基本、捍","  衛自己攻勢的權利喔！"],["李部長大維：當然。"],["羅委員致政：請問部長，我們有無口袋名單？"],["李部長大維：我在這裡也不好多說。"],["羅委員致政：不要講那個國家，但如果萬一真的有需要去爭奪一、兩個邦交國回來，我","  們有口袋名單嗎？"],["李部長大維：我和我們的幾個地域司長都商量過……"],["羅委員致政：是有的，必要的時候還是要有，但本席強調，我們不是要進行外交爭奪戰","  或外交烽火戰，但我們還是要有一些守勢與攻勢並存的作為。"],["李部長大維：這是我們在做的準備工作及應該有的幕僚作業。"],["羅委員致政：謝謝部長。"],["主席（羅委員致政）：請江委員啟臣質詢。"],["江委員啟臣：主席、各位列席官員、各位同仁。在上禮拜聖多美普林西比斷交後，大家","  比較擔心的是會不會有下一個聖多美，近日傳出中國跟梵蒂岡有可能建交之類的訊息，","  剛剛部長都否認了，本席想請教部長，現在我們的邦交國內所謂亮黃燈的，上禮拜次長","  有提到還有一個國家，實際上是真的只有一個嗎？還是沒有或是有幾個呢？"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。我們的21個邦交國的壓力是永遠都在，當然每個案例都","  不完全一樣，有急迫壓力的確實存在……"],["江委員啟臣：還是說你們現在沒有用燈號來表示？"],["李部長大維：燈號還是繼續存在，但是做更深一步的差別化也是需要的。"],["江委員啟臣：所以亮黃燈的還是維持上星期說的一個？"],["李部長大維：事實上是不只一個。"],["江委員啟臣：有幾個？"],["李部長大維：我不便多說。"],["江委員啟臣：也就是多於一個？"],["李部長大維：多於一個。"],["江委員啟臣：不論如何，這個外交壓力是存在的，我們也都理解，但本席認為即便是亮","  綠燈的你們也不能太大意。"],["李部長大維：完全同意。"],["江委員啟臣：請問現在邦交國中最穩定的是哪一國？"],["李部長大維：我想這個很難加以量化式的評估。"],["江委員啟臣：本席認為維持謹慎的態度是有必要的，但希望你們不要錯估情勢，這也包","  括國安單位在內。"],["李部長大維：這個非常重要。"],["江委員啟臣：最近法國媒體有講到梵蒂岡的事，本席認為你們應該對此事進行討論，比","  如中梵關係近期有無改善等。"],["李部長大維：有的，他們上一次宗教議題的對話是在11月份進行的。"],["江委員啟臣：兩方最近是否愈來愈熱絡、頻繁？"],["李部長大維：我想對教廷來說……"],["江委員啟臣：對主教任命的模式突破了嗎？"],["李部長大維：可能他們在宗教問題談判過程中有取得一些進展。"],["江委員啟臣：應該是有取得一些進展，因為他們有提到所謂的越南模式。"],["李部長大維：那個已經談了很久了。"],["江委員啟臣：根據你們的掌握，這個已經確定了嗎？"],["李部長大維：據我們的瞭解，並沒有達成所謂的越南模式，事實上越南和梵蒂岡的關係","  也沒有完全正常化。"],["江委員啟臣：或許不會百分之百採用越南模式，但是我們要小心並防範他們創造出北京","  模式或中國模式，因為在我們的21個邦交國中，只有梵蒂岡不跟我們談經援，所考量的","  都是偏向價值和政治居多，所以本席比較擔心這個邦交國轉向或對我產生不利的影響，","  希望外交部及國安單位─尤其是國安局，掌握情資要比其他國家更快，可是現在這些資","  訊都是透過外媒取得，本席知道外交工作很辛苦，除了大家要一起勉勵之外，這段時間","  也要特別謹慎，本席覺得外媒會放出這種消息有點怪怪的。","   其次，國安局在報告中提到未來我們除應避免干涉友邦內政和他們對我們的不當需索","  之外，還應尋求與我國友邦有共同利益者以擴大合作空間，也就是說你們認為除經援外","  還有共同利益，請問國安局所謂的共同利益，除了經援之外還有哪些？這對外交部來說","  是很重要的。"],["主席：請國安局周副局長答復。"],["周副局長美伍：主席、各位委員。我們現在強調的是務實外交，各部會在每一個邦交國","  所做的努力和工作，都是對這個國家有利的，不論是醫療保健、農業、生產，我們都有","  實質的內涵，所以這些國家對我們的感受是非常深刻的。"],["江委員啟臣：那為何聖多美還是斷交了？"],["周副局長美伍：他們有自己國家利益的考量。"],["江委員啟臣：對啊！這就是問題，如果我們不瞭解這些國家的核心利益為何的話，其實","  你們是很難掌握的，本席懷疑聖多美開出的那2.1億元經援根本就是虛晃一招，他們早","  就跟北京談好很多計畫，甚至目前的邦交國，包括巴拿馬和總統即將出訪的尼加拉瓜，","  都和北京有非常大的合作計畫，那是他們所謂的務實，卻非我們說的務實，所以本席真","  的覺得國安局的評估要「務實」，要知道別人眼中的「務實」不見得就是我們眼中的「","  務實」，他們開出的天價要求搞不好只是找理由跟我們斷交而已，因為背後還有來自北","  京的、更大的經濟和金錢上的利益，因此接下來本席要請教陸委會，林副主委在學界是","  兩岸關係的第一把手，因此你應該發揮你的智慧和幕僚功能，相信副主委比本席更清楚","  ，外交工作並非僅是外交部在第一線打仗，和兩岸也有莫大的關係，你們的報告中提到","  「未來陸方可能隨著與美國川普新政府關係緊張，同時加大對台灣施壓的力度，並進一","  步打壓我國際空間」，這表示你們已經預設了一個方向，也認同美國與中國關係的緊張","  就等同未來北京會對台灣施壓，你們已經承認了這個假設，所以才會寫出這樣的報告，","  而看到你們這樣的敘述，本席就更緊張了，因為川普任用的內閣成員包括由Peter","  Navarro接任白宮國家貿易委員會主任，雖然他對台灣很友好，但他過去對大陸和北京","  的發言已經不是「反中派」能形容，可說已到「恨中派」的地步，對於在這種情況下可","  能衍生出來的美中之間的貿易戰或政治上的敵對，台灣準備好了嗎？在兩岸關係上，我","  們會怎麼回應？"],["主席：請陸委會林副主任委員答復。"],["林副主任委員正義：主席、各位委員。報告中提到的是「可能」，當然這個可能還有時","  間點，包括2017年1月20日川普上台以後，其實美國和中國大陸的關係有很多是不涉及","  兩岸關係議題的，但是我們可能會受到波及，陸委會就針對各種情況有各種不同的想像","  。"],["江委員啟臣：你們的十八套劇本準備好了嗎？這和外交部是息息相關的，說到斷交，外","  交部其實很可憐，他們要站在第一線面對斷交的後果，可是背後的廚房煮了什麼菜是會","  影響到前面的，陸委會和國安會就是在後面煮菜的人，而外交部則是站在第一線面對不","  可知的未來努力，所以本席才說核心要回到陸委會，到底台灣對大陸的政策是不是應該","  再清晰一點？你們現在要不要處理一中原則和九二共識的問題？不論是遼寧號或斷交，","  我們可以看到目前的態勢其實已經是你們認定的假定關係的前兆，一下子是空軍繞台，","  一下子是航空母艦從我們旁邊駛過，然後一個邦交國與我斷交，連總統要出訪都還不知","  在美國的規格如何，外交部真的很辛苦，但陸委會也不能只剩下一台傳真機啊！本席其","  實不太願意苛責外交部，所以對副主委提出質詢，因為外交的成敗，陸委會要負一半的","  責任，不是斷交時就由外交部出來收尾，講一堆「我們覺得很難過、很遺憾」這樣的話","  ，但後面可能影響我們對外關係的陸委會卻沒有任何作為。我們對副主委有很高的期待","  ，也很尊重你，因此本席期待你能想出一些辦法。"],["林副主任委員正義：我們還是會依照中華民國憲法、兩岸人民關係條例以及其他相關法","  律處理兩岸的事務，所以該如何讓北京對我們的宣示有所瞭解，不至於產生更大的誤會","  ，是陸委會嘗試要去努力的目標。"],["江委員啟臣：副主委，剛剛不只是我在提醒，也有很多人都在提醒，當川普政權中所謂","  的「恨中派」都就位之後，這對台灣到底是好是壞？台灣要如何因應？我們的自主角色","  在哪裡？以及在我們能夠自主的兩岸政策上政府要不要有所作為？最近陸委會主委也講","  了，如果要談新共識的話，也是歡迎的，但你們歡迎嗎？"],["林副主任委員正義：是。"],["江委員啟臣：因此就會有人提，如果一個中國不能談的話，那一個中華民族呢？一個中","  華民族也簡稱「一中」，你們有沒有評估過？像這一類的說法，你們有沒有評估或研議","  ？"],["林副主任委員正義：張小月主委特別提到，我們非常歡迎能夠建立兩岸之間的新理解與","  新共識，不過這還須雙方進一步對話……"],["江委員啟臣：在目前情勢這麼緊張的情況下，你們有沒有想過要如何重啟對話的管道？","",""],["林副主任委員正義：這一直都是我們努力的方向與目標，包括……"],["江委員啟臣：我講的是「作為」，我不要「方向與目標」。"],["林副主任委員正義：我們必須要探討可能的途徑，包括要用什麼方式，是不是可以用第","  二軌道……"],["江委員啟臣：第二軌道有沒有進行？"],["林副主任委員正義：對中國大陸有代表性的學者，我們一直都有接觸與瞭解。"],["江委員啟臣：他們能夠代表北京的聲音嗎？"],["林副主任委員正義：就某種角度來講，應該可以代表中國大陸一部分，諸如國台辦或是","  特定政府官署的意見。"],["江委員啟臣：那我們這邊呢？"],["林副主任委員正義：我們會以陸委會為主，同時還會透過許多學者專家與智庫，尋求北","  京針對……"],["江委員啟臣：目前有沒有真正在做的？"],["林副主任委員正義：學者之間的接觸一直都是有的，而且……"],["江委員啟臣：如果陸委會在這方面的作為依然是停滯的話，我真的會很可憐外交部，他","  們未來的壓力只會持續增加而已，照那句話講的，真的就是這樣。川普上台，美中關係","  惡化，北京對台外交、軍事的壓力就會加大了嘛！","   國安局副局長，我最後要請教你有關遼寧號的問題，請問遼寧號現在到底要何去何從","  ？你剛剛講，遼寧號已經經過了我們的外海了，請問有沒有繞到巴士海峽？"],["周副局長美伍：它已經通過了。"],["江委員啟臣：所以是通過巴士海峽而往南海去了對不對？"],["周副局長美伍：是的。"],["江委員啟臣：所以就是已經到外面繞一圈了嘛！也算是繞一圈了，只是比較大圈對不對","  ？你們評估中國下一步的作為是什麼？"],["周副局長美伍：這次主要是以訓練為主。"],["江委員啟臣：訓練的同時也恐嚇嗎？還是同時威脅？抑或同時示威？這擺明了就是要做","  給美國看嘛！遼寧號突破了第一島鏈，我真的突破給你看，看你敢不敢攔我。在我突破","  第一島鏈的過程中，也同時進行演訓，就看日本和美國會怎麼反應，也看台灣會怎麼反","  應。拜託國安局務必掌握這方面的資訊，昨天是日本方面率先發出這方面的訊息我們才","  知道的，未來中國還會有什麼其他的作為，包括南海也是。中國現在是從東海、台灣的","  東部外海、巴士海峽到南海，把這個區域圍起來，因此他們已經把台海當成內海了，若","  長此以往變成一種慣例而成為國際上的習慣時，台海就會成為他們的內海，這點大家要","  想清楚好嗎？"],["主席：請林委員昶佐質詢。"],["林委員昶佐：主席、各位列席官員、各位同仁。有關台灣對聖多美普林西比的援助，許","  多對我們都持正面的評價，我相信部內蒐集到的回響應該也都是正面的，但是最近也有","  曾赴聖國從事台灣醫療援助評估的學者指出，外交部在聖多美普林西比大選時，將金錢","  援助於某位候選人身上（該位候選人後來落選了），讓他以不必還錢的機制進行貸款以","  從事買票，破壞了原本在國際上小額借貸人道救援的慣例，不曉得外交部對此事的瞭解","  是如何？"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。就我瞭解，我們不會做這樣的事，細節還要請我們司長","  說明。"],["主席：請外交部亞非司陳司長答復。"],["陳司長俊賢：主席、各位委員。委員問到的事發生在2001年，當時的情況當然沒卷，但","  我相信外交部絕不會押寶，畢竟押錯一邊就會整個豬羊變色，包括歷次外交部在委員會","  的答詢也都強調我們不做押寶的工作。這篇文章出來之後，外交部的吳志中政務次長便","  有一篇文章投書，尤其是對瘧疾防治的批評，對於這些公衛人士讓我們非常心寒……"],["林委員昶佐：這部分我不究細部，我最主要是想瞭解。這些在國際的人道救援中都有慣","  例，一定都有國際救援的模式，也有許多國際組織在做這些事。我們在給友邦金援的時","  候，有沒有與國際救援的慣例互動或有比較良性的合作？還是到了當地之後，被本來長","  期從事國際人道救援的組織認為台灣的金援外交破壞了這個模式，那個個案甚至還變成","  了醜聞？我在此不只要談那個個案而已，我還要請教部長……"],["陳司長俊賢：我先提一點，我們對於聖多美普林西比的瘧疾防治，得到世界衛生組織高","  度地肯定。"],["林委員昶佐：這點我有注意到，但剛剛那個個案，不單是針對瘧疾，主要還指出我們在","  做借貸的土地貸款方式與一般國際救援給予小額借貸的人道救援有些不一樣，因此我希","  望能得到外交部給我一個比較清楚的書面報告。我相信我們對友邦的金援，有些可能是","  良性的，有些在當地可能會有負面的回應，然而外交部給我們的說明一定都是正面的，","  所以你們是不是可以做個評估？就算在國際上有些雜音，我們有沒有去回應它？這些內","  容是不是都是正面的？這部分還是要檢討。如果都是正面的話，就不會有人聽到一些雜","  音了。"],["李部長大維：好的，我在9月時曾親自看過，同時我於1999年時也曾經去看過，期間間隔","  近20年，我可以看得到我們在當地工作的成績。9月時我看到我們幫他們蓋的醫院，以","  及開刀房。講老實話，看到那麼多我們的醫療人員，包括醫生與護士在那樣的環境下工","  作，我都非常感謝他們，也都一一向他們鞠躬。"],["林委員昶佐：如果有什麼雜音的話，我會靜待後續的瞭解，也請你們做出檢討。除了我","  們實際給對方的援助外，剛剛包括羅委員都問到，在聖多美普林西比內政部的新聞稿中","  有提到一中關係，也表示中華人民共和國才是中國的唯一合法代表，可見聖多美普林西","  比在面對他們與中國的關係，甚至是與台灣的關係時，可能都還在思考，這是一個爭取","  中國代表的格局，認為中華人民共和國才是唯一可以代表中國的合法政府。因此，我想","  請部長清楚地宣示，請問我們現在還是如此定位自己的嗎？亦即台灣政府現在仍在對外","  爭取一個中國的代表權嗎？"],["李部長大維：講老實話，1971年的聯合國大會2758號決議案以後，我國的整體環境可以","  說是逆轉，而且隨著中國大陸的經濟勢力上升，我們的壓力更大，一中的解釋也更傾向","  於北京。"],["林委員昶佐：這我都瞭解，我只是要清楚知道，對邦交國乃至於國際社會，我國還是強","  調我們在爭取一個中國的代表權嗎？我國的立場是這樣嗎？"],["李部長大維：基本上，邦交國都很清楚，他們是跟代表台灣2,300萬人的政府交往……"],["林委員昶佐：所以我們並沒有說我國代表包括外蒙古在內的一個中國，對不對？"],["李部長大維：現在的情形就是要……"],["林委員昶佐：從我們自己的人民在輿論及網路的意見，可以知道有很多人誤解我國還是","  持這樣的立場，所以外交部長的宣示很重要；事實上，並不是這樣，我國對國際社會乃","  至於邦交國，甚至我們簽訂的建交公報，都不會提到對方不能承認中華人民共和國，我","  國才是代表全中國的合法政府，對不對？"],["李部長大維：我們現在的治權很清楚，就是2,300萬人居住的這個地方。"],["林委員昶佐：就是代表台灣，2,300萬人沒有要代表中國。我也看過我國的建交公報，上","  面也沒有要求邦交國不能承認中國大陸。很清楚的是，我國的立場跟中國大陸不一樣，","  他們跟他國建交，會要求邦交國承認中國大陸是代表一個中國的合法政府，相對的，我","  國跟人家建交，並沒有要求他們不能承認中華人民共和國。我們就是代表2,300萬的台","  灣人民，所以台灣跟中國其實是不一樣的。可是我們的友邦，包括最近尼加拉瓜的媒體","  ，卻把我們的軍艦報導為中國軍艦，他們顯然有一些誤解；我相信這是歷史因素造成的","  ，因為我們的國名到現在還是Republic                                      of","  China，在有China的狀態下，這是國內要推動國家正常化的目標，我們有自己內部長期","  、辛苦的工作要做。我們要思考在外交策略上怎麼強化台灣的形象，讓國際社會知道台","  灣跟中國不一樣，使國際社會不會誤解，從而避免我國的外交做了半天，最後是幫中國","  做。這一點我希望外交部可以再多努力，不要我國的邦交國最後報導時，變成我們是幫","  中國做，不然真的是做白工。我國有國名的困擾，但是這是歷史的因素，外交部也不可","  能一夕之間改變這個困境，然而，我相信我們可以自己強化台灣的形象，外交部在這方","  面要多努力。","   其次，梵蒂岡的問題剛才有人問過，我就不再繼續問，媒體點名的尼加拉瓜、瓜地馬","  拉、史瓦濟蘭及巴拿馬等國，剛剛外交部也說明過內部評估的狀況，所以我也不再多詢","  問。中國資助聖國3億美元建造深水港，我相信聖國對深水港的需求，你們應該不是今","  天才知道，而是之前就已經有一些瞭解。"],["李部長大維：對，討論很久了。"],["林委員昶佐：我們自己也知道友邦有很多重要基礎建設不足，他們需要國際上的援助，","  可是台灣沒有能力做高額的援助，這是目前的現實，對不對？"],["李部長大維：基本上，對於有沒有必要蓋深水港，要找國際間聲譽卓著的工程顧問公司","  評估之後，我們才願意考慮。"],["林委員昶佐：既然你們不是今天才知道聖國對深水港的需求，我相信你們應該對於我國","  的很多友邦，目前正需要重大基礎建設的援助也有掌握，對不對？"],["李部長大維：對。"],["林委員昶佐：但是我國沒有辦法進行大幅度的金錢援助。"],["李部長大維：我們不會再做這樣的金援。"],["林委員昶佐：幾個友邦已經有這樣的需求，中國也有可能正在針對這幾個個案，表示可","  以幫助的意願。"],["李部長大維：的確，他們不只有國家的力量，還有很多國營企業的力量，這些國企是不","  一樣的。"],["林委員昶佐：有多位委員問到哪些邦交國有立即斷交的風險，或是未來不太穩，部長當","  然回答得比較保守，但是我們很清楚的知道，在發生邦交危機的前面那個階段，就是他","  們可能有基礎建設的需求，而且他們需要來自國際的援助金額，是我國沒有辦法進行援","  助的，中國則可能正在展現金援的實力。我相信這樣的國家有幾個，這個部分不適合在","  這邊當面講，但是這些就是辛苦的部分，是我國現在可能要面對的困難；即便我們問了","  ，每一個你都說是穩定的也是如此。請你再給我一份書面報告，具體說明哪幾個國家正","  提出哪些重大的基礎建設需求，以及大概要多少錢。"],["李部長大維：好的。"],["林委員昶佐：這樣我們就可以清楚知道那個就是目前可能有危機的國家。在邦交國有這","  樣的需求，中國大陸也有能力去幫他們的情況下，我國在這中間可以怎麼樣穩住邦交？","",""],["李部長大維：外交部對友邦援助的許多計畫，是可以真正提升民眾福祉的，像公共衛生","  計畫、醫療團及指導手工藝等各方面，都能夠真正嘉惠當地的人民，我們也對於為當地","  人民做很多事情感到非常驕傲。這次聖國政府罔顧人民的福祉，我們覺得非常遺憾。"],["林委員昶佐：也就是說，有些事情是人用誠心去做的，未必是砸錢就做得出來。"],["李部長大維：完全對。"],["林委員昶佐：有關哪幾個國家有基礎建設具體重大的需求，而且中國也已經提出金援的","  可能性，我國目前以誠意、技術、人員及人才跟這些國家交流的狀況怎麼樣，請你給我","  清楚的報告。這個報告雖然不能反應你們現在對這幾個國家可能有警覺，但是也會比都","  說沒有什麼問題還清楚一點。這個部分請你給我書面。"],["李部長大維：好的。"],["林委員昶佐：謝謝部長。"],["李部長大維：謝謝。"],["主席：謝謝林委員，謝謝部長。","   請王委員定宇質詢。"],["王委員定宇：主席、各位列席官員、各位同仁。我要請教李部長關於我國攻勢及守勢的","  外交，我常常講，台灣真正在戰場上的戰士是我國的外交人員，那是看不到煙硝味，但","  是是真槍實彈的戰場。你們辛苦了，在這個當下，大家應該一起支持外交部在外面努力","  的所有人員。"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。謝謝。"],["王委員定宇：我請教幾個簡單的問題，我們最近這幾年發現，中國政府對台灣的外交工","  作有三個模式，這三個模式會不會在蔡英文總統即將出訪中南美洲的時候發生？第一個","  是2006年8月6日查德的模式，當時在行政院長要出訪目標國查德的22小時之前宣布斷交","  ；其實中國並不需要這個邦交國，它的目的是要羞辱台灣，或者讓台灣的國際地位降低","  ，並宣揚一中──中華人民共和國的政策。","   第二個是馬拉威模式，該國在2007年12月24日左右就透露跟台灣斷交的訊息，後來當","  時的莫泰加總統在陳水扁前總統出訪瓜地馬拉的時候，於2008年1月14日宣布跟中華人","  民共和國建交；有趣的是，根據中國的新聞，建交的錄影帶上面寫的建交時間是2007年","  12月28日，也就是說，他們先建交，把錄影帶拍好，等台灣的元首出訪他國的時候再播","  出影片，表示我國有一個邦交國跟中國建交，藉此羞辱台灣。這是馬拉威模式，也就是","  利用非目的國的建交，削減我國對外元首外交的努力。","   第三個是甘比亞模式，他們在2013年11月14日宣布跟台灣斷交，18日那天我們的外交","  部也宣布跟甘比亞斷交，可是他們一直到2016年3月17日才宣布和馬前總統的中華民國","  再見，去和中華人民共和國建交。所以甘比亞模式、馬拉威模式、查德模式分別是目的","  國斷交、其次是用其他國家的建交來打消我們元首外交的努力，最後再將它的建交留待","  適當時機拿出來用，就像甘比亞一樣。請問部長，蔡總統即將於明年1月7日，也就是半","  個月之後，出訪中南美洲的邦交國，上述三個模式會不會發生？"],["李部長大維：根據目前的評估，我們不認為這三個模式會發生在這四個國家，當然一些","  備案，即所謂的plan B，我們也都準備好了。"],["王委員定宇：部長剛剛說不會發生在這四個國家；但是就馬拉威的模式，大陸可以跟聖","  多美在我們出訪中南美洲的時候宣布建交，像這種馬拉威的模式會不會發生？"],["李部長大維：我不能在這裡公開向委員報告，私下再跟委員多談一些。"],["王委員定宇：與聖多美建交是早晚的事情，中國會算好時機點，先花500萬元美金，讓它","  發揮最大的效益，有或沒有這樣的風險？這是有可能發生的事情！"],["李部長大維：風險對我們幕僚作業人員來說，都是不能夠排除的；對於這整個問題，我","  也向總統做了很詳盡的報告。"],["王委員定宇：對於我剛剛請教的問題，我聽到的答案是這次出訪中南美洲四個邦交國，","  大概不會發生像馬拉威、查德或甘比亞這類的事情；但是聖多美──中國的這顆棋子會不","  會在蔡總統這次出訪中被運用，我們審慎觀察中。本席這樣的詮釋，對吧？"],["李部長大維：對。"],["王委員定宇：如果發生的話，我們有沒有準備好？"],["李部長大維：我們有應變計畫，即所謂的plan B。"],["王委員定宇：所以是有準備的。","   再請教大家關心的梵蒂岡，它是我們相當重要的邦交國，我們的邦交國有重有輕，梵","  蒂岡代表的不只是一個邦交國，也具有宗教信仰自由的象徵意義。對於法國廣播電台的","  報導，本席相信你們也有掌握；我們先不問邦交部分，梵蒂岡有無可能接受形式上是梵","  蒂岡指派中國的主教，實質上還是由中華人民共和國派任愛國教會的主教？就我們的駐","  外人員或是歐洲司所了解，有沒有可能已經達成這樣的協議了？"],["李部長大維：我想這是教廷應該來答復的問題；但因教廷與我們駐使的接觸，也相當頻","  繁，所以我們對教廷的想法也有一定的了解，相信教廷對其宗教上一些原則的堅持……"],["王委員定宇：教廷國有他們的主張和他們的說法，我們不能替他們來宣布；本席剛剛講","  的是，法國廣播公司已經報導了，身為外交前線人員……"],["李部長大維：昨天近中午的時候，我看到法廣的報導之後，下午也跟我們駐教廷的李大","  使通過電話，據了解，教廷與中方就宗教問題的談判是在11月發生的，從11月一直到昨","  天，我們並沒有了解在這個問題上有任何新的進展。"],["王委員定宇：還沒有達到新的agreement？"],["李部長大維：我們的了解是沒有的，真正值得注意的是今天在北京舉行的第九屆天主教","  代表大會，這個會議結束之後，會宣布他們新的領導班子，新領導班子的組成，我們大","  概可以分析出來中方對於這個問題的態度。"],["王委員定宇：今天正在北京舉行；因為要宣布新的主教群，所以可以看得出來，他們跟","  梵蒂岡之間有沒有達成什麼樣的默契以及未來的作法。"],["李部長大維：大概可以代表中國共產黨對於宗教問題的處理，它的基本態度如何。"],["王委員定宇：所以我們現在也在掌握這一塊。"],["李部長大維：對。"],["王委員定宇：如果二個星期就來評估一次燈號，教廷國現在對我們來說是綠燈還是黃燈","  ？"],["李部長大維：是綠燈。"],["王委員定宇：綠燈就是邦交狀況穩定。我們都知道外交人員在資源有限的情況下，要去","  面對我們邦交國全部列黃燈的那種吃不好，也睡不好的心情。聽到部長說，我們與教廷","  國的外交關係是綠燈時，希望你們繼續關注這件事情。","   本席接著要談攻勢作為，其實外交休兵的意思就是顧著我們這幾個有邦交的國家，可","  是中國卻可以傾全國之力瞄準我們這23、22、21個邦交國。我們都知道，把資源兵力分","  散之後，突破點的力量就會減低，所以過去採取的守勢作為，其實是躲在壕溝裡面，等","  他們的飛機大砲來打我們，外交戰場是這樣的情形。所以，如果我們在外交上毫無積極","  的作法，例如尋求新的建交可能、釋放出尋求建交可能的消息，或是與其他非邦交大國","  有進一步的提升，如果我們完全不做這樣的事情，中國會將資源放在台灣的邦交國，隨","  時想挖幾個就挖幾個。這對我們的外交人員，其實是很不利的；在戰略上，也不應該這","  樣做。","   所以，外交休兵很大的問題，即：我們外交的活路是靠敵人的慈悲，我們外交的空間","  是靠中國的mercy，這會對我們形成很大的困境。部長若認同這樣的邏輯，本席期待你","  是新政府的部長，在積極的外交作為上，就像羅委員致政剛剛說的，我們手上確實有一","  些名單，我們甚至可以大方去釋放這樣的消息，讓中國去防守190幾個國家，因為我們","  沒有說是哪一國。如果我們就是守著21國，那個麻煩就大了，變成我們要集中有限的資","  源去固守這21國。所以我再跟部長確認一次，在國安高層評估過程中，我們政府目前的","  態度，對尋求新的邦交國，有沒有這樣的想法或作法？"],["李部長大維：其實我也經常跟地域司司長交換意見，注意一些國家的政情發展，像這方","  面的工作，我們也一直都在做準備。"],["王委員定宇：這個準備還要去接觸、還要透過第三管道，是很複雜的作業……"],["李部長大維：而且還很機密的作業。"],["王委員定宇：有時候也可以放一些假消息，這是另外一套作法。部長剛剛說有口袋名單","  ，我們尋求的可能性應該不只一個，應該在一個以上吧？"],["李部長大維：當然應該是這樣子。"],["王委員定宇：就是中華民國積極尋求外交建交，也就是新朋友，我們不否認中國有交朋","  友的權利，但我們自己要交朋友的口袋名單是在一個以上？"],["李部長大維：對的。"],["王委員定宇：對於歐巴馬剛簽的「2017年國防授權法」，它有兩個大的意義，一個是美","  國助理部長級的文官可以來台訪問，美國現役軍官可以來台訪問；另一個意義是我們現","  在雖與美國關係密切，可是我們的國防部副部長、參謀總長等等，都不能到華府，現役","  將領到美國也只能穿西裝，不能著軍服，這個部分照歐巴馬總統簽署的內容──第1284節","  裡面，也被解開了。實際作法如何，要等1月份就任的川普政府才能提出具體的細節內","  容。就這個部分，本席要請教部長，如果美國的行政單位、國會部門都同意「2017國防","  授權法案」，我們儘速安排我們的國防部長造訪華府，或是邀請他們國防部助理部長級","  的文官或是將領到台灣，這在積極的外交作為上是否可行？"],["李部長大維：我想政府的踏實外交，就是腳踏實地，非常的穩妥，對我們的實質利益有","  所幫助，像這樣的一些變革，如王委員剛剛說的，要等到新政府上台，新的人事底定，","  對於這樣的作為也不能因為法案這樣的規定，就要這樣子做，還是要經過美國新政府的","  諒解……"],["王委員定宇：當然什麼時候做，我們考慮的是台灣2,300萬人最大的利益，但這是一個做","  法，而且是有必要的，我們買了這麼多武器。本席希望外交部和國防部可以去思考，要","  對台灣實質有利。部長的踏實說法，我可以接受，就是有實質益處，又可以展現我們的","  外交彈性，也就是多種層次的戰術部分，可以依你們的專業去評估。","   本席最後要說的是，國會議員代表來自民間，你們是行政部門，國會議員提案邀請達","  賴造訪台灣，你對中國百般容忍，他們也不會鬆手的，但我們也要做符合我們價值的事","  情。陳唐山前外交部長今年10月17日在捷克見到達賴時，曾邀請他來台灣，達賴用英語","  回答他已經ready，他很喜歡台灣，也隨時準備好，但他尊重台灣的安排，等你們準備","  好，就OK。我知道這是老共絕對不樂見的，他不樂見的，我們也不一定一定要做；但是","  由代表民間的國會，我們誠摰的歡迎。因為他已經去了澳洲、歐洲、英國、日本，美國","  更是時常去。我們邀請達賴造訪台灣，凸顯人權、自由與宗教信仰等等，就外交部長的","  專業評估，你認為可不可行？適不適當？"],["李部長大維：達賴是世界級令人尊敬的宗教領袖，他是不是能夠來，不是外交部一個部","  會能夠決定的，它牽涉到跨部會的決定。依據憲法規定，我們是五權分立的國家，如果","  立法權有所表達，我們行政權也一定尊重。"],["王委員定宇：本席希望我們不是製造彼此的麻煩，對內我們可以有政黨的競爭，但是在","  國家的利益及對外關係上，我們可以分別扮演適當的角色，來協助國家的外交國防及國","  政的推動，細節部分我們可以再談，也就是怎麼去凸顯我們的獨立地位，也可以彰顯我","  們有些價值是跟老共不一樣的。謝謝。"],["李部長大維：謝謝。"],["主席：請劉委員世芳質詢。"],["劉委員世芳：主席、各位列席官員、各位同仁。可以看得出來，最近外交部人員都非常","  辛苦；本席今天不是以質詢的角度，而是從互相探討的角度來看待台灣未來的外交。從","  蔡總統與川普總統當選人通電話之後，一連串的外交事件，包括台灣與聖國斷交一事，","  都會對外交部門造成相當大的困擾；本席希望我們可以有一個態度，就是在外交關係上","  ，可以軟的更軟，硬的更硬，展現更大的彈性。","   延續王委員剛剛的問題，歐巴馬總統前兩天簽署的國防授權法案，參議員McCain為了","  這個部分，在國會裡面運作相當久的時間，它跟國防部有比較大的關係。這個法案通過","  之後，是美國跟台灣在1979年斷交之後，軍事交流門檻將大幅度的降低，除了國防部長","  級官員可能可以訪問華盛頓相關公務部門外，本席也想了解美國的軍事部門可以來台灣","  的層級大概會有多高？"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。現在這個法案已經簽署，變成美國的法律，但是真正要","  執行的是新政府要如何來詮釋、如何來執行，這個部分還有20幾天。"],["劉委員世芳：我們要看新的政府如何執行，是嗎？"],["李部長大維：對的。"],["劉委員世芳：不是歐巴馬簽署之後，馬上生效？"],["李部長大維：是生效了；但是徒法不足以自行，真正要能夠實施的話，還是需要新政府","  的決心。"],["劉委員世芳：根據媒體報導，美國的助理國防部長可以到台灣訪問，請問美國穿制服的","  軍官，可否到台灣來？"],["李部長大維：目前是不可以的。"],["劉委員世芳：未來如果國防授權法案通過了，有沒有可能過來？"],["主席：請外交部北美司薛司長答復。"],["薛司長美瑜：主席、各位委員。根據這個法案的規定，將來執行上，就是將級以上的現","  役軍官可以來訪。"],["劉委員世芳：可否穿制服？"],["薛司長美瑜：沒有針對這一點……"],["劉委員世芳：本席請你們去查一下。其實好多年以來，我們一直聽說美國的AIT辦事處將","  遷到內湖，未來是不是有美國海軍陸戰隊穿著制服在那裡執勤或是上班？"],["李部長大維：我們不能替美國政府，不能替AIT回答這個問題，這要由AIT他們來對外解","  釋。"],["劉委員世芳：雖然大部分的工作是國防部要處理，可是這也是我們在外交上面著墨甚多","  的部分，因為我們都知道，台灣現在是一個小國，沒辦法對抗中國這麼大的武力競爭，","  如果沒有美國給我們協助，其實會有一些大的困擾。另外在GCTF（全球合作暨訓練架構","  ）部分，我們現在進行到什麼程度？"],["李部長大維：我們進行得非常密切，透過這個架構也跟許多無邦交國家之間有實質上的","  合作與訓練關係。"],["劉委員世芳：我們就繼續努力。","   本席接著要請教陸委會林副主委，副主委不論是對兩岸或與美國的關係都著墨甚深，","  是政府資深官員。對於歐巴馬簽署的國防授權法案，提到台美軍事將領互相交流的層級","  愈來愈高，而且可以穿制服，未來甚至會有這方面更多的軍事外交交流。以你對兩岸關","  係的了解，這部分對台灣的影響在哪裡？","   本席之所以提出這個問題，是因為中國國防部對於中國犯台可能的時機，提出7項不","  同的原則，包括：我們宣布獨立、或是明確的朝向獨立、台灣內部動盪不安、獲得核子","  武器、外國勢力介入台灣事務及外國兵力進駐台灣。很明顯的是指美國來協助台灣相關","  的防務或是與美日安保條約有關。就你的觀察，美國國會在歐巴馬簽署這個國防授權法","  案上面，哪些條件是對我們優，哪些是對我們劣？可否請副主委回應一下？"],["主席：請陸委會林副主任委員答復。"],["林副主任委員正義：主席、各位委員。美國在1979年通過台灣關係法，該法的實施對我","  們有一些限制，但是2017年國防授權法案，提升了台灣與美國未來在國防之間的合作。","  談到對兩岸關係的影響，我們基本的看法是兩岸關係的穩定是最重要的，兩岸關係的穩","  定必須靠台北與北京共同來努力；如果我們面對的是北京持續對台灣不論是政治、外交","  或軍事的壓力，當然會提升我們剛剛提到的2017年國防授權法案的重要性與可能的運用","  性。所以兩岸關係的穩定，實際上跟北京的作法有很大的關聯性。"],["劉委員世芳：本席可否請教一下，你所謂的兩岸關係的穩定是指實質上的穩定，還是指","  表面上？目前看起來，雙方透過喊話或叫陣的趨勢是愈來愈明顯，不管是台灣與中國、","  中國與美國都是這樣的方式。當然也有很多人認為，中國領導班子也有其內部問題需要","  處理，美國剛好是總統在換任的時候，所以要維持真正的穩定，並沒有那麼容易。","   本席看過你在亞太和平基金會裡面的發言，我也跟部長特別提到，應該要讓我們軟的","  要更軟、硬的更硬。不論是在外交或兩岸關係，副主委有沒有其他比較好的方向，我們","  可以一起來努力？"],["林副主任委員正義：總統一直提到，台灣與美國的關係及台海兩岸的關係對整個區域是","  同等的重要，我們也不斷的來宣示：所有承諾與善意都不會有任何的改變，還是按照中","  華民國憲法及兩岸人民關係條例來處理兩岸的事務。我們也會去觀察美國與中國大陸之","  間，尤其是川普即將就任，美中之間在一些相關的議題上，例如兩個國家的經濟貿易、","  南海問題、人民幣問題及北韓核武試爆的問題等等，都會面臨到比較多的磨合及潛在衝","  突的可能性，對於這個部分，我們也會密切關注，儘量不要讓台海兩岸的議題變成美國","  與中國大陸之間衝突的焦點。"],["劉委員世芳：本席鼓勵陸委會能有一些不同的觀點，可以和我們周圍的國家多溝通、協","  調，因為本席不希望，包括北韓議題或是南韓的議題，演變成只有台灣、中國及美國這","  三個國家在乎，其他國家根本不在乎。聽說南方的菲律賓它有它的看法，越南也有自己","  的看法，可是他們對於整體區域的和平，大家都一樣的態度；問題是他們的責任在哪裡","  ？他們可以說話的角度在哪裡？不能全部都由台灣解決所有這方面的問題，我們跟這些","  國家並沒有正常的外交關係，但是我們可以透過學者或是1.5軌的部分多做溝通，讓他","  們了解區域和平的穩定，是我們最大的目標；而不是台灣與美國有任何衝突的時候，都","  說是台灣犯的錯。","   很多媒體如亞洲週刊就在那邊生火說，「是不是台灣要跟美國建交」？那個說法真的","  是「橫柴入灶」，根本就不對！但我們就是沒有人來做這方面的解釋、詮釋。如果我們","  有官方關係的學者，就可以請他們多到新南向幾個重要國家闡述我們對於南海議題及我","  們對區域和平穩定的重視。不要到了最後，只有台灣與日本在對抗美國與中國之間的矛","  盾狀況，這樣並不是很好。","   因為很多人覺得新政府才上台半年而已，是不是先將國內事務處理好？本席覺得未必","  ！我們在處理外交及兩岸關係的人可以多跟周圍與我們友好的國家溝通，我們一定有共","  同的利益，共同發展區域和平、共同發展我們的經貿關係，是很重要的；而不是陷入這","  樣的政治衝突，把大家都弄得灰頭土臉。陸委會雖不是外交、國防委員會主要的權責機","  關，但是我們也要鼓勵很多這方面的朋友或學者多去跟人家交換這個意見，可以幫總統","  府分憂解勞。不知道副主委有何看法？"],["林副主任委員正義：我們會多做一些國際溝通與交流，將兩岸關係的發展，讓周遭國家","  知道；我們除了要持續說服北京來面對兩岸之間的現實與情勢發展，同時也要讓他們知","  道我們的承諾與善意，並沒有任何的改變。委員剛剛的指教也是我們未來繼續努力的重","  點。"],["劉委員世芳：我們大家一起來努力，因為區域和平如果不穩定，第一個倒楣的是台灣。","  謝謝副主委。"],["林副主任委員正義：謝謝委員。"],["主席：請呂委員玉玲質詢。"],["呂委員玉玲：主席、各位列席官員、各位同仁。本席要再問部長，你在外交部任職多少","  了？"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。37年了。"],["呂委員玉玲：非常專業！我再問部長，斷交是不是件好事？"],["李部長大維：斷交當然不是好事！"],["呂委員玉玲：但是現在我們的民眾都非常的高興，認為斷交不是危機，還歡天喜地的認","  為外交部幫我們省下一大筆的預算，部長覺得有沒有需要再跟我們的民眾說明？否則民","  眾會誤認為，因為聖國要跟我們要2.1億的預算，我們沒有答應，所以才跟我們斷交；","  不然就認為是我們在國際上、外交上有敵人，所以才有這個危機。是這樣子解釋嗎？"],["李部長大維：我想外交部所有同仁都不會講所謂邦交沒有用這樣的言論。"],["呂委員玉玲：就變成邦交無用論嘛！"],["李部長大維：我相信外交部每一個同仁都不會講這樣的話。事實上我們21個邦交國家大","  使及相關的同仁，每天都是夜以繼日，謹慎小心的處理兩個國家的關係……"],["呂委員玉玲：可是你們上星期發新聞稿說，聖國因為財政缺口太大，所以才會發生斷交","  的情形。本席要特別提醒部長，與聖國斷交前7天，有委員在本委員會質詢過部長，你","  的回答是「樂觀、不會有這種事情發生」，才7天的時間，就斷交了！從樂觀的「綠燈","  」變成「紅燈」，就是完全沒有掌握住！外交部沒有做到兩件事情，一、你不能用外交","  無用論、因為聖國愛錢，我們花錢買一些酒肉朋友沒有用，讓國人認為外交部沒有錯，","  你們是在為國家省錢。二、你們沒有做好實質掌握，讓綠燈快速變為紅燈，外交部自己","  要負責，你們的專業在哪裡？為什麼沒有擔當的說什麼愛錢、省錢！我們有國際合作…","  …"],["李部長大維：對。"],["呂委員玉玲：部長知道什麼是國際合作嗎？"],["李部長大維：國際合作就是透過我們各種的技術援助，幫助當地人民福利……"],["呂委員玉玲：我們為什麼會有國際合作？那是因為二次大戰後，我們受到國際社會的援","  助，讓我們能夠脫離落後，經濟獲得復甦、發展，可以在國際上和世界各國相提並論。","  我們現在站穩了腳步，是已開發國家，要用同理心去回饋需要幫助的國家，這就是國際","  合作，對不對？"],["李部長大維：對。"],["呂委員玉玲：我們現在對所有邦交國的援助就是國際合作。"],["李部長大維：對的。"],["呂委員玉玲：在所有國際事務中，這也是一個義務工作，我們現在要從事國際援助，外","  交部就必須努力來做，這部分沒有前朝的因素，因為外交政策是延續的，對不對？"],["李部長大維：對。"],["呂委員玉玲：所以也沒有「2014年馬政府的時候，聖國就已經有一些狀況。」這樣的說","  法；如果要這樣延續下來，馬政府也要負責？這麼一來，所有民意都要求立法委員將國","  際合作基金全部砍掉，因為外交無用論，是不是？我們還沒有審國際合作基金，本席就","  來安排，將它全部刪掉！還有已經審完的機敏預算也要重新審查，都沒有用了嘛！"],["李部長大維：我想當然不能這樣一概而論……"],["呂委員玉玲：這不是一概而論，是因為你的新聞稿裡面寫著就是愛錢……"],["李部長大維：這是個案，並不是每個國家都適用於這樣的個案。"],["主席：請外交部亞非司陳司長答復。"],["陳司長俊賢：主席、各位委員。對於委員剛剛所提到的，聖多美的總理在接受媒體採訪","  時，被問到「聽說你跟台灣要1億美元、2億美元的錢，所以才斷交，有沒有這回事？」","  ，他沒有否認，他的答復是「以聖多美現在的建設，我們要深水港、要機場，你們覺得","  1億美元是非常的多嗎？」"],["呂委員玉玲：本席在這裡強調的是，外交部要掌握所有的國際狀況。當我們問你聖國的","  狀況時，你還在說「樂觀」，結果7天後就斷交了，而且是聖國主動找大陸。本席要在","  這裡重申，中華民國在國際上只要有敵人，在外交上就有斷交危機的可能性會發生，因","  為會有外交競爭，所以我們要有這樣的危機感，隨時掌握，而不是發生事情，就推給前","  朝。以部長37年的經驗，以及你的專業，你應該要有實質的作法，尤其是現在，總統即","  將出訪的這四個國家，有可能會跟我們斷交嗎？他們會在我們落地前、落地後，向我們","  宣布斷交？"],["李部長大維：應該還不會。"],["呂委員玉玲：應該不會？所以是樂觀──綠燈？"],["李部長大維：對的。"],["呂委員玉玲：已經確定？"],["李部長大維：對的。"],["呂委員玉玲：本席要請教國安局周副局長，你們判斷這四個國家有無可能在我們參訪的","  飛機起飛，還未降落之前，宣布與我們斷交嗎？會不會？你們有沒有掌握？"],["主席：請國安局周副局長答復。"],["周副局長美伍：主席、各位委員。目前所有的資訊，我們都有掌握，我們會與政府各部","  會共同努力……"],["呂委員玉玲：是什麼顏色的燈號？你不能說出哪個國家，沒有關係，你也不用告訴我第","  一個降落是在哪個國家；只要告訴我，我們第一個降落的那個國家會有宣布跟我們斷交","  的可能嗎？請你就燈號來說明。"],["周副局長美伍：我認為不會。"],["呂委員玉玲：所以現在是綠燈嗎？"],["周副局長美伍：我不知道燈號的意義……"],["呂委員玉玲：安全不會斷交，就是綠燈。"],["周副局長美伍：我們是全力以赴，在外交部主導之下，大家在各方面都很努力。"],["呂委員玉玲：你們在與尼加拉瓜交涉，想要找對口的接待單位，為什麼找不到人？"],["周副局長美伍：我想這跟事實可能有出入。"],["呂委員玉玲：你認為到目前你們都交涉好了？"],["周副局長美伍：我們該見到的人，全部都見到了。"],["呂委員玉玲：媒體說你們駐外館的人要找接待的對口機關都找不到。"],["周副局長美伍：應該不是這樣。"],["呂委員玉玲：本席想問與這幾個國家有關的司長，包括尼加拉瓜、瓜地馬拉、梵蒂岡、","  宏都拉斯、巴拿馬、史瓦濟蘭，你們的判斷呢？你們都有連繫嗎？總統出訪是何其大的","  事情，萬一發生這樣的事情，在降落時宣布跟我們斷交，外交部的備案是什麼？是原機","  回來嗎？請你們一個、一個回答我的問題。"],["陳司長俊賢：委員問到史瓦濟蘭，我很負責任的在這裡說，史瓦濟蘭非常的穩固。謝謝","  。"],["呂委員玉玲：是綠燈不是黃燈？"],["陳司長俊賢：不但是綠燈，而且是很穩固的綠燈。"],["呂委員玉玲：今天我們在這裡的詢答都有錄音、錄影，你們現在告訴我是綠燈。","   請拉美司曹司長答復。"],["主席：請外交部拉美司曹司長答復。"],["曹司長立傑：主席、各位委員。這次總統要出訪的這四個國家，目前的關係都非常的穩","  定，在部長的指導之下，各項計畫也都非常周延，我們全面在推動。"],["呂委員玉玲：所以你說的四個國家也都是綠燈。梵蒂岡呢？"],["主席：請外交部歐洲司高司長答復。"],["高司長安：主席、各位委員。報告委員，教廷目前穩定，關係是綠燈。"],["呂委員玉玲：梵蒂岡很穩定？我們剛剛才說了，法國廣播公司在12月24日的時候發布消","  息，梵蒂岡與北京建交的談判已經進入尾聲，只要大陸選好主教人選交給梵蒂岡任命，","  就可以了。這不是沒有前例的，越南也是這樣處理，而且梵蒂岡主教非常積極的要進入","  大陸，因為大陸的信徒有1億人，比他們的共產黨黨員還要多，他希望可以直接和他的","  信徒對話。你們現在還在說綠燈──樂觀？"],["高司長安：有關越南模式，他們在2005年達成主教任命權的共識到今天都還沒有建交，","  因為天主教的議題和共產國家的整個基本認識，有很多複雜的議題。"],["呂委員玉玲：部長，現在司長們又給你掛保證──綠燈，你在這個會期裡面，也走訪許多","  國家，要穩定我們的外交。本委員會有錄音、錄影，你說此事關係到國家安全，絕對不","  會發生斷交，讓總統原機返回的情形？"],["李部長大維：不會發生。"],["呂委員玉玲：所以你的備案也是這樣子嗎？"],["李部長大維：既然有備案，有所謂的plan B，當然……"],["呂委員玉玲：所以你的備案是樂觀的，不是做最壞的打算？"],["李部長大維：備案當然要做其他的打算，還是要……"],["呂委員玉玲：很多狀況你都說不能說，所以本席才要你不用講國家，只要講燈號就可以","  。不要再樂觀了，本席擔心會有骨牌效應，執政黨說發生這種外交事件，我們要一致對","  外，本席同意；但是我們派駐德國的謝志偉代表對新竹光復高中事件是支持的，他用意","  識形態在國際上發言，他現在是駐德代表，對於他的發言，部長認為適當不適當？"],["李部長大維：很抱歉，因為我沒有看他的臉書，所以我還不曉得他在臉書上寫什麼。"],["呂委員玉玲：請部長看這邊，他說「把國旗當圖騰，放大、揮舞、恐嚇或甚至毆打國人","  ，是典型『納粹』；我們的教育若有真正深入地將台灣『國家暴力』的歷史放進去，年","  輕學子自然會對納粹德國採取批判的態度！」，謝志偉就像在電視節目上，想說什麼就","  說什麼。這個學校的校長已經辭職，對於他的這般言論，部長有何看法？"],["李部長大維：我想關於……"],["呂委員玉玲：納粹在我們的印象中，就是一個種族的歧視，也是邪惡與暴力的代表，他","  沒有去譴責，反而用意識形態去說我們中華民國的國旗──青天白日滿地紅。他竟然這樣","  批判，用意識形態批判，這代表部長你管不了他，這不是以專業治國，而是以黨治國，","  包括亞協的邱義仁，你也沒辦法管到他，請問你在外交部長的位置上，如何把我們國家","  的外交及與國際間的合作，做得更好？如果是這樣，我會儘快安排審查國際合作基金，","  甚至機密預算都要重審，所以你要把你的專業拿出來，把你的良心拿出來，好好建議蔡","  總統，如何安定我們的外交，好不好？"],["李部長大維：好，謝謝你的指教。"],["主席：我們休息10分鐘，待會繼續開會時，會先處理臨時提案，然後才繼續詢答。","休息","繼續開會"],["主席：現在繼續開會。進行臨時提案，請議事人員宣讀。","  1、","   本院王委員定宇等，鑒於我國邦交國甘比亞、聖多美普林西比迭遭中華人民共和國奪","  取並斷交事件，曝露以往在台灣的中國國民黨政府一方面號稱代表全中國、一方面卻事","  事仰賴中華人民共和國鼻息的虛妄脆弱、自我認同混淆、相互矛盾，及因此衍生自欺欺","  人「金援外交」政策的荒謬性，已到了必須全面檢討、改弦易轍的關鍵時刻。在美國下","  任總統川普電話稱蔡英文為「台灣」總統、美國著名智庫「外交關係委員會」（CFR）","  發行的《外交》（Foreign","  Affairs）雜誌，也建議台灣拋棄「中華民國」名號、正名為台灣之際（參考：2016年","  12月11日「台北名稱賽局－台灣正名的時機到了」（Taipei's   Name   Game--It's","  Time              to              Let              Taiwan               Be","  Taiwan專文），面對中華人民共和國併吞的強大壓力，而中華民國（Republic    Of","  China）又被視為「同屬一中」，在國際社會陷入「一個中國」死胡同走不出去。台灣","  獨立自主的「現狀」要維持下去，未來在國際社會立足、走自己的路，成為被國際認可","  的「正常國家」，勢必面臨透過「制憲改名」更改國家名稱或「住民自決」掙脫「一中","  」魔咒。台灣除了民主轉型成就舉世稱頌、經貿實力和國家競爭力亦名列前茅，實在不","  必每年拿2億美元來維繫有名無實的邦交國，博取「虛名」。前引專文建議台灣可藉由","  發展民主過程的寶貴經驗，提供一些必要協助，或是成立外交基金，來幫助國際間不少","  從獨裁轉型為民主、仍走在民主進程的脆弱的國家，例如蒙古共和國（Mongolia）、烏","  克蘭（Ukraine）等等。本席等認為，政府相關部門除應全面檢討目前外交政策之外，","  在政府文宣及官方文件或與邦交國、非邦交國簽訂之協議、合作計畫，或於提供經貿、","  技術援助、參與國際人道援助活動時盡量採用「台灣（Taiwan）」為名，或以中華民國","  （R.O.C）相同大小文字凸顯「台灣（Taiwan）」名稱，是否有當，敬請公決。","                  提案人﹕王定宇  ","                  連署人：陳亭妃    呂孫綾    羅致政    林昶佐    劉世芳    ","",""],["主席：請問外交部，有無意見？","   請外交部亞非司陳司長說明。"],["陳司長俊賢：主席、各位委員。這個提案倒數第七行有一個敘述：「從獨裁轉型為民主","  、仍走在民主進程的脆弱的國家」，並舉蒙古、烏克蘭為例，這不是很正面描述我們的","  朋友，會引起相關國家的抗議，建議把蒙古、烏克蘭這一段文字拿掉。另外，對於一些","  稍微比較負面的敘述，像獨裁轉民主或脆弱的部分，也建議做些調整，畢竟沒有一個國","  家願意讓人家冠上這一個名字。謝謝。"],["主席：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。原來我是接受的，因為臺灣自己也是從","  獨裁轉到民主的，現在本席將其修正為「來幫助國際間仍走在民主進程脆弱的國家」，","  後面的例如全部拿掉，這樣是否可行？"],["主席：請問外交部，這樣可以嗎？可以。"],["王委員定宇：謝謝。"],["主席：請問其他委員，對剛才的臨時提案，有沒有意見？既無意見，修正通過。","   接下來，請徐委員志榮質詢。"],["徐委員志榮：主席、各位列席官員、各位同仁。最近國防也好，外交也好，事情都滿多","  的，我也一直重複的說，只要兩岸的任督二脈打通以後，我們的國防外交就不會這麼累","  了！本席期望陸委會盡你們所能，不管你說的二軌也好，包括本席也說過，我們的漢文","  字有高深的學問，如何用漢文字去修訂文字，讓雙方都可以接受，您多努力一點，國防","  跟外交可能會輕鬆一點，所以拜託陸委會盡力把任督二脈打通，好不好？"],["主席：請陸委會林副主任委員答復。"],["林副主任委員正義：主席、各位委員。是。"],["徐委員志榮：好，謝謝副主委。","   接下來，我想請教國安局。雖然我那天質詢的是國防部，不知道當時國安局有沒有在","  場，但本席之前有講過，中國大陸的軍事威脅會有三部曲，包括它的空軍、戰鬥機兩個","  禮拜內就環繞臺灣兩次，空軍以後就是潛艦出第一島鏈，潛艦出來以後，第三部曲就是","  航空母艦出來，可是當初國防部或國安局都不予證實，也不予否認，潛艦有沒有出來？","  本席沒有得到我們這邊的答案，沒想到中國大陸給我答案，因為它的航空母艦已經出第","  一島鏈，到我們的西太平洋。我覺得比較遺憾的是我從我們自己的政府竟然得不到答案","  ，而是中國大陸那邊給我答案。","   請問副局長，有關總統要出訪的「英捷專案」，我們的踩線團到尼加拉瓜及其他幾個","  國家有碰到問題嗎？有什麼碰壁的事情嗎？還是都很順暢？"],["主席：請國安局周副局長答復。"],["周副局長美伍：主席、各位委員。到目前為止，這次事前的準備工作看起來都非常順暢","  。"],["徐委員志榮：這是指從一開始到現在都不順暢？還是有不順暢，但已經排除了？"],["周副局長美伍：我們一直都很順利。"],["徐委員志榮：我們歷屆總統出訪，好像都沒有事前不公布在美國停留的城市，請問到目","  前為止，有公布嗎？"],["周副局長美伍：還沒有，應該由業管單位在適當的時機公布。"],["徐委員志榮：但是1月7日離今天也沒有幾天了，為什麼過境美國哪些城市、地點都還不","  能講？有什麼其他原因嗎？你可以不講出那些原因，但可以說是有些考量或什麼因素，","  不然為什麼到現在都不講？如果沒有原因，不可能不講啊！"],["周副局長美伍：我們都是按照慣例去做。"],["徐委員志榮：問題是慣例都沒有啊！歷任總統出訪，沒有一次沒有先公布的，這怎麼叫","  慣例？慣例就是都有公布，到現在都沒有公布就是違反慣例。請問是不是有什麼原因？","  只是你們不方便講出來那個原因。"],["周副局長美伍：我認為應該沒有什麼特殊原因。"],["徐委員志榮：既然沒有特殊原因，卻講不出來會過境美國哪些城市不是很奇怪嗎？你不","  覺得奇怪嗎？"],["主席：有關過境的情況，到底怎麼樣？請外交部李部長答復。"],["李部長大維：主席、各位委員。會過境的美國兩個城市早就跟美方談好了，但是雙方協","  議一起公布，而這幾天正好是他們放耶誕節和新年假期，所有官員幾乎都在放假中，所","  以我們還在跟美方商量，到底是這個禮拜五、還是下個星期一公布，但不是這個禮拜五","  ，就是下個禮拜一公布。"],["徐委員志榮：好，本來我是想部長比較辛苦，我就儘量先問別的人。"],["李部長大維：謝謝徐委員的體諒。"],["徐委員志榮：所以沒有那麼快請部長上來，結果主席把你先請上來了。"],["李部長大維：沒有關係，體力沒有問題的。"],["徐委員志榮：本席也相信你的體力沒有問題，不過我真的很體恤部長。"],["李部長大維：謝謝。"],["徐委員志榮：剛剛也有幾位委員提過，不過既然部長上來了，我還是要提醒一下。其實","  ，我上次也講過，只是你那天好像在記者會上，所以沒有到這邊來。本席上次質詢時說","  ，這次總統主要是去參加尼加拉瓜總統奧蒂嘉的就職典禮，但他們對中華民國也好，對","  臺灣也好，曾經有不友善的紀錄，他第一次主政時，在1980年跟我們斷交，二度執政時","  ，有點強迫扁政府支付大筆的聯合國聲援費及建設尼國貸款，現在還跟中國大陸的中資","  港商籌建大運河工程，所以跟他們來往非常密切。剛剛王定宇委員也有講，不管是查德","  模式、馬拉威模式、甘比亞模式，我擔心的是，如果中國大陸夠狠，在這四個國家中下","  手，讓我們非常沒有顏面。"],["李部長大維：對。"],["徐委員志榮：本席是擔心這樣的事情發生。簡單請教部長，應該都沒有問題吧？可以很","  順利、平安的回來。"],["李部長大維：昨天下午，我還跟相關的司長商量這個問題，一直談到六點多，我們的看","  法是不會有問題。"],["徐委員志榮：好，我也希望如此。此外，很多委員提到外交的綠燈、黃燈及紅燈；也有","  委員提到，對於沒有邦交的國家，也可以採取攻勢，和他們恢復邦交。我覺得這有點像","  紅綠燈，在綠燈、黃燈、紅燈之後，又會轉回綠燈，等於斷交後可以再恢復邦交，因為","  在綠燈、黃燈、紅燈之後，如果不會轉回綠燈，就不是紅綠燈了。"],["李部長大維：是的。"],["徐委員志榮：今天也不是要討論紅綠燈的問題，只是貴部在報告中提及，聖多美除了財","  政困難，我們沒有辦法滿足他之外，中國大陸也在2013年11月12日設立駐聖多美的聯絡","  處。因此，我想請問，目前剩下的21個邦交國家中，中國大陸在那裡設有聯絡處也好，","  代表處也好，留守組也好，總共有幾個國家？"],["李部長大維：有好幾個國家都有類似的狀況。"],["徐委員志榮：大概有幾個國家？"],["李部長大維：我倒沒有算過。"],["徐委員志榮：沒有關係。"],["李部長大維：中南美有3個。"],["徐委員志榮：在亞太地區的吉里巴斯、馬紹爾群島共有兩個留守組；在非洲的布吉納法","  索有一個留守組；在拉丁美洲的多明尼加有一個辦事處、海地有一個辦事處、巴拿馬則","  有一個代表處。"],["李部長大維：對。"],["徐委員志榮：如果照中國大陸駐聖多美聯絡處的情況，我覺得黃燈可能不止一、兩個國","  家，可能有五、六個國家，不這樣看也沒關係，反正本來綠燈的聖多美，也可以一下子","  跳到紅燈，所以本席特別請部裡注意，現在不是一定按照綠燈、黃燈、紅燈的順序。"],["李部長大維：對。"],["徐委員志榮：最後，我以比較沉重的心情表達，因為禮拜五看到報紙以頭版刊出，您從","  總統府出來，要去開記者會的表情，有點「藍瘦香菇」的味道，內心感覺非常不忍。我","  們大家都不期望，有下一個聖多美，但又不得不問部長，請問您內心有沒有盤算過，如","  果有聖多美第二、聖多美第三呢？雖然我們都不希望，再有下一個斷交國，但您內心有","  沒有盤算過，如果再斷交一個或兩個國家，自己可能有政治責任要負。雖然我知道大家","  都很努力，就算再有這種情形，也不是外交部所有同仁或部長不認真、不用心，這可以","  說是非戰之罪，本席只是問，你自己內心有沒有盤算過，如果再斷交一個或兩個國家呢","  ？"],["李部長大維：我當然會有自己的想法。"],["徐委員志榮：所以是有想法的。"],["李部長大維：當然也要看我的長官，他的看法是怎麼樣？"],["徐委員志榮：我就很怕部長說，您有您的打算，我不是要你怎麼樣，而是很擔心，你真","  的有什麼打算，不在這個職務上了。我如果是英明的總統，你如果有什麼打算，要負起","  責任，我一定把你留下來，絕對不能讓你離開這個職務，因為在外交領域來講，你沒有","  數二的，只有數一的，所以你如果真的下來，我更擔心的情況是，不要說骨牌，而是斷","  交國家更快速，數量也更增加，所以你雖然有你的盤算，也有你的擔當，但是絕對不能","  退下來。","   剛剛也有委員講，全國的鄉親、全國的百姓都要做我們國防、外交的後盾，所以我並","  不是要你怎麼樣，而是擔心你真的負起這樣的責任，只要有表示負責就好，但絕對不要","  離開這個職務，好不好？"],["李部長大維：謝謝徐委員的鼓勵。"],["徐委員志榮：謝謝。我本來不想讓你這麼早上來，也很想早一點結束，讓你早一點休息","  。部長，辛苦了！"],["李部長大維：謝謝。"],["主席：謝謝徐委員，同仁跟部長解釋一下，什麼叫「藍瘦香菇」？","   請馬委員文君質詢。"],["馬委員文君：主席、各位列席官員、各位同仁。今天開始質詢之前，我們先談論網路上","  的一篇文章「波蘭對台灣的啟示」。第二次世界大戰是從波蘭開始的，1939年9月1日凌","  晨，與波蘭接壤的德國兵分三路進攻波蘭，二次大戰正式開始，三週之後，波蘭首都華","  沙陷落，再過一週，波蘭亡國。波蘭當時的處境和現在的台灣可能有一點類似，不知道","  部長有什麼看法？我先敘述一下這篇文章的內容，波蘭北部有一個漁港，波蘭為此和德","  國一直有爭議，他們面對德國時一直很小心的應對。之後，因為英國和法國希望能引導","  德國將戰線往東拉，所以英、法分別和波蘭簽訂了軍事同盟條約，一旦德國發動攻擊，","  英、法都會出手援助相救，當初主要的意涵是如此，但二次大戰發生後，波蘭一直都是","  獨自面對德國的攻擊直至亡國。就這個事件來看，英、法成功的把德國的兵鋒引導向東","  ，波蘭則被犧牲。就像台灣一直認為美、日可能會是我們支援的來源，所以現在台灣的","  底氣令人感覺很足，尤其我們在內部、外部的很多作為上具有一點挑釁的意味。","    我們不認為新政府一定要依九二共識的做法，雖然九二共識在過去的8年中維持了兩","  岸關係的穩定，但如新政府不認為這是一個良方妙藥，是否應該提出一些做法，我們絕","  對不是長他人志氣。我們國家經過了3次政黨輪替，即使陳水扁總統時代有一些說法和","  做法，但當時美國與中國的實力、領導人和現在完全不同。就這個狀況來說，部長的看","  法如何？"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。馬委員的指教非常有意義，今天我們國家的處境和1930","  年代末期波蘭的處境還是有很大的不同，台灣和中國大陸之間畢竟還是有一道海峽相隔","  ，與當年德國可以坦克部隊直接跨境攻擊是完全不一樣的。"],["馬委員文君：雖然波蘭和德國沒有海峽相隔，但過去的武器系統、人力部署、軍力都和","  現在不一樣。我們現在要講的不是這個部分，國家整體方向和穩定性才是我們最擔心，","  也是最重要的，我們應該團結一致對外，因為大家都生活在這塊土地上。","   波蘭當時在等待援軍，但和波蘭簽訂條約的英、法兩國完全沒有一兵一卒的援助，也","  沒有任何資源的協助，波蘭尚且和英、法簽訂了條約；反觀我們，我們和美、日沒有簽","  訂任何條約，但是從國防角度來說，我們好像認為美國可以給我們很大的支援，甚至還","  在討論我們要支撐多久，美國的援軍才會到達，其實我們現在更希望的是台灣維持安定","  的狀態，這也是本席過去一直提醒的。","   部長剛剛提到，在相關職務上，您已經有幾十年的經驗，我們希望你在外交上能提出","  非常正確的建言，今天台灣面對的是什麼樣的情勢，希望你們以你們的專業提出最好、","  最適當的建言，但實際上我們看到的卻是很令人擔心的部分，部長覺得可以怎麼做？"],["李部長大維：基本上，現在的態勢是很嚴峻的，這是毫無疑問的，但如何走出來，可能","  大家有不同的見解。在我的參與中，我認為政府的處理都是非常小心、謹慎的，將兩岸","  關係之間的穩定、溝通與對話做為非常重要的戰略目標。"],["馬委員文君：這不是我們自己說小心、謹慎就可以的，連3歲小孩都看得出來，今天的狀","  況已經有很多的改變，而且這些改變一直在醞釀、發生，我要特別提出的問題和外交部","  有關。不管我們內部如何討論，在國家認同上，我們就是中華民國，台灣獨立的言論都","  可以在國內討論，大家都可以有不同的看法，只要是2,300萬人民做的決定，大家共同","  承擔。但我要特別提出，最近很多外國媒體、美國的智庫、個別學者以及和台灣沒有一","  點關係的人在說三道四，外國人怎麼可以隨便指導我們的內政該怎麼做？包括歐巴馬講","  的話也不能代表台灣。不管是什麼角色、什麼對象，外國人都不應該指導我們的內政該","  怎麼做，尤其無權干涉我們的主權問題。當外國媒體有不當報導或外國人有不當發言時","  ，外交部都應該出面澄清或說明，這是我們自己應該做的，但這些狀況發生時，外交部","  卻沒有任何做法，這是我們比較擔心的。部長對這部分有什麼看法或做法？"],["李部長大維：不作為有時候也是另一種作為。"],["馬委員文君：但是大家分不出來啊！今天我們比較擔心的是你們不敢提出正確的建言或","  說法，我們不只是要政治正確而已，我們更希望你們提供更準確的國際局勢訊息，讓執","  政單位可以做最好的判斷。","   最近網路盛傳三隻貓的視頻，部長是否看過？"],["李部長大維：沒有。"],["馬委員文君：三隻貓中的一隻小貓代表台灣，另外兩隻大貓分別代表中國大陸和美國，","  兩隻大貓在吵架，到最後被巴頭的卻是那隻乖乖的坐在旁邊、什麼都沒有做的小貓，這","  是很諷刺的。雖然我們不要長他人志氣、滅自己威風，但也要審時度勢，不要把自己放","  在很危險的地方，尤其是你說我們不挑釁，但以現在的氛圍看來似乎不是如此，因此我","  們希望外交部對這部分要有做法，我再次強調，任何外國人士沒有權利指導我們的內政","  如何做法，尤其是主權問題。","   另外有一個大家很關切的問題，就是光復中學學生創意的展現，這件事看來和教育部","  比較有關，但我認為外交部也有失職之處，在這件事上，駐德國大使謝志偉真的太離譜","  ！他竟然可以在別的國家拿自己的國旗、國號開玩笑，真的是莫名其妙！我們在國內喊","  要一致對外的時候，我們派駐德國的代表做了什麼事？"],["李部長大維：我會跟謝代表講。"],["馬委員文君：以他現在的身分，在外國的公開場合拿自己的國家開玩笑，這樣不會誣衊","  到自己嗎？"],["李部長大維：我想現在他是我國駐德國代表，已經不是純粹的教授或電視節目主持人，","  對這點分際，我會……"],["馬委員文君：而且這還牽涉到他駐在地的德國，德國和以色列對這次事件都表達了抗議","  ，這是我要特別提出的，其實外交部應該在第一時間向這兩個國家表達看法，而不是讓","  國內鋪天蓋地的責難這幾個學生。教育部更離譜，如果學生有錯，教育部要負最大的責","  任，我們的學生為什麼沒有國際觀？為什麼沒有歷史觀？他們為什麼會做這種事情？教","  育部應該負最大的責任，但教育部做了什麼事？教育部懲處校長，叫校長下台，更離譜","  的是取消所有的補助款，二十幾個學生做錯事卻要全校師生共同承擔，就教育發展層面","  來看，可以這樣做嗎？教育部比法西斯還法西斯，教育部是獨裁的嗎？如果我們覺得教","  育部不好，我們是不是可以刪除教育部所有的預算？教育部要負最大的責任，尤其是對","  這些學生，希望教育部瞭解這些學生可能只是在展現創意，實際上卻做錯了。我們國家","  應該加強教育，讓學生有更多正確的觀念，但是我們的國家給了這些十幾歲的孩子什麼","  ？就這個部分，外交部沒有在第一時間做到應該做的，我們應該讓這兩個國家瞭解這些","  學生並不是真的要有這些作為，而且這和老蔣時代有什麼關係？所有事情都牽扯到這方","  面，卻沒有真正的針對問題去解決。","   我們希望外交部在面對這種問題時，在第一時間就要說明，讓傷害減到最低，這是我","  們的責任而不是對學生趕盡殺絕，這樣問題還是存在。"],["李部長大維：我們的二個主管司長都有向這二個國家表達，謝謝委員指教。"],["主席：請孔委員文吉質詢。"],["孔委員文吉：主席、各位列席官員、各位同仁。這次我們和聖多美普林西比斷交，報紙","  有很多評論，主要的評論是我們沒有滿足他們要求的經援。原本我是希望新政府能稍微","  轉變我們的外交做法以爭取邦交國，但沒有想到聖多美普林西比獅子大開口，他們提出","  的要求和我們所能提供的協助差距太大，這是很不可思議的。","   所謂的活路外交也要有適當的經援，這也是我上次在這裡提出來的，希望我們的外交","  能有所轉變，不要只有活路外交或實質外交。我們的邦交國都是屬於很貧窮的國家，很","  需要我們援助，台灣有能力、經濟實力足夠的話，提供適當的經援也未嘗不可，但邦交","  國要求的和我們能提供的差距太大。此外，也有很多報導指出我們邦交國的數量決定在","  中共，兩岸關係決定我們的外交政策，所以把兩岸關係處理好，我們的外交政策才能穩","  健的發展，很遺憾的是我們現在的邦交國只剩21國，我要請教外交部，我們是否有做適","  當的預防措施？有沒有警訊？聖多美普林西比突然和我們斷交對國人來說是很震撼的。","  部長在這方面有什麼說法和做法？"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。這個案子發生後，我們做了一些檢討，也做了一些預防","  措施，我也向長官做了簡報。"],["孔委員文吉：國安局事前有沒有相關的資訊？"],["主席：請國安局周副局長答復。"],["周副局長美伍：主席、各位委員。有關邦交國預警的資訊一直是我們蒐報的主要要項之","  一，我們對於聖多美普林西比也一直在關注，相關的資訊都有提供相關單位做參考。"],["孔委員文吉：明年1月7日到1月15日，部長要隨蔡總統出訪宏都拉斯、尼加拉瓜、瓜地馬","  拉和薩爾瓦多等4國，我希望你們此行成功、圓滿，能夠平安歸來並且滿載而歸，但在","  你們出訪期間會不會突然有哪一國宣布與我國斷交？"],["李部長大維：該有的準備我們都做了，到昨天下午6點，我還在和同事開會。"],["孔委員文吉：確實有這種可能性，因為今年3月馬總統還擔任總統時，我和他出訪瓜地馬","  拉的期間，甘比亞突然宣布和中共建交，當時我們聽到這個消息非常震撼，為什麼在馬","  前總統出訪期間甘比亞宣布和中共建交？這種機率不是不可能發生的。我認為這4個國","  家中，尼加拉瓜是不可能如此做的，因為是尼加拉瓜邀請蔡總統參加奧德嘉總統的就職","  大典；而瓜地馬拉國會對中華民國滿支持、滿熱衷的，我們到瓜地馬拉國會訪問，馬總","  統進場時受到相當的禮遇，幾乎是全體國會議員起來唱國歌，看到那個場景的當下，我","  的感覺是希望有一天立法院也像瓜地馬拉一樣那麼忠誠，對外國友邦元首如此禮遇，立","  法院不知道什麼時候可以和瓜地馬拉國會相比，像他們一樣團結？我比較擔心的是薩爾","  瓦多和宏都拉斯，我不希望你們出訪時，會有故意讓蔡英文總統難看的情事發生，當然","  也不一定是中美洲的邦交國，說不定會是非洲的邦交國，故意宣布斷交。有沒有這種可","  能性？"],["李部長大維：目前我們的評估是穩定的，我們也做了應有的備案與措施。"],["孔委員文吉：部長要有更具體的防範措施，整個外交政策應該改弦更張，尤其現在美國","  和中國的關係因為台灣的因素而受到影響，所以我們對此要拿捏得很清楚。"],["李部長大維：是的。"],["孔委員文吉：亦即兩方都要顧及，不要由於美國川普總統的那一通熱線電話，導致我們","  和聖多美普林西比斷交，當然這不無可能，二者或許有這樣的連帶關係，因此，我們對","  於與美國的關係和與大陸的關係都要處理好。"],["李部長大維：對。"],["孔委員文吉：部長剛剛那樣說讓我對未來我們的邦交國數目還能否維持在21國很是擔憂","  。"],["李部長大維：我想外交部所有同仁都非常努力、盡心盡力維護現存的每個邦交國，這是","  我們的職志，委員可以放心。"],["孔委員文吉：這次你們出訪宏都拉斯時，將參觀兩國合作的「一鄉鎮一特產」計畫成果","  展，訪問薩爾瓦多期間，還要參訪咖啡生產合作社；雖然鞏固和邦交國的友誼很好，但","  是我還是要提供你們二個建議：第一個，兩岸關係要處理好，你們要和陸委會合作，看","  看有沒有可能在不激怒中共的情況下，還能保持我們外交的國際空間，這是最重要的，","  雖然這要如何處理須由總統決定，但是你也可以提供他建議。"],["李部長大維：是的。"],["孔委員文吉：第二個，剛才我談到適當的經援和外交的關係，外交不是都不花一毛錢，","  我們當然要扶植他們的產業發展。就像不久之前，王院長指派我擔任特使，出訪索羅門","  群島，參加他們國會大廈的落成，因為索羅門群島的國會大廈是由台灣捐助興建的，所","  以他們希望王院長能主持落成啟用儀式，可是後來王院長太過忙碌，就指派我前往；本","  席對於能參加台灣捐贈的索羅門群島國會大廈的落成啟用儀式感到非常光榮。","   不過，我們也不能再回到凱子外交，只是大家得知道，我們的邦交國要不在大洋洲群","  島，就在中美洲群島、非洲，他們都是小國。"],["李部長大維：對。"],["孔委員文吉：我們有能力的話，幫忙他們一點也無所謂。"],["李部長大維：好的。"],["孔委員文吉：如同索羅門群島的國會大廈提供他們50多位國會議員很大的方便一樣，我","  們可以幫助邦交國，但是也不能任他們予取予求，讓人家獅子大開口，不能如此，本席","  也不贊成；本席是希望當我們有能力時，多捐贈他們一些是可以的。"],["李部長大維：是。"],["孔委員文吉：不見得在產業方面，金錢方面也可以。"],["李部長大維：是的。"],["孔委員文吉：所以我說外交政策要改弦更張，這樣的話，在國外的大使也比較好做事，","  對不對？"],["李部長大維：對。"],["孔委員文吉：以上是我提出的兩點建議。"],["李部長大維：非常謝謝。"],["孔委員文吉：最後，還是要祝福你們此行順利、圓滿、成功。"],["李部長大維：好，謝謝孔委員的鼓勵和指教。"],["主席：請陳委員明文質詢。"],["陳委員明文：主席、各位列席官員、各位同仁。首先，請教部長，聯合國有一個精神是","  會員普及化原則，到底何謂會員普及化原則？"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。基本上，這是指不論大小或經濟規模，希望所有國家都","  能納入聯合國體系。"],["陳委員明文：亦即像台灣這樣的國家應該成為聯合國會員國才符合聯合國會員普及化的","  原則、精神。"],["李部長大維：對，照聯合國的精神，理應如此。"],["陳委員明文：但是事實是自從1971年聯合國2758號決議文將中華民國趕出聯合國以後，","  至今中華人民共和國這個聯合國的會員國也無法代表台灣，沒有錯吧？"],["李部長大維：對的。"],["陳委員明文：因此，至今台灣一直無法成為聯合國的會員國實有違聯合國的精神。"],["李部長大維：這不但有違聯合國的精神宗旨，而且對聯合國也是一個損失。"],["陳委員明文：身為台灣的公民，我覺得台灣是一個主權獨立的國家，它擁有人民、政府","  、土地，也有軍隊，構成國家的要件都完全具備，可是我們卻長期被排除在聯合國門外","  ，這對台灣人民是非常不公平的事情。"],["李部長大維：是的。"],["陳委員明文：尤其是對這一代的台灣人民而言。"],["李部長大維：對。"],["陳委員明文：當年蔣介石和毛澤東的鬥爭影響至今，即使如今台灣是一個主權獨立的國","  家，我身為台灣人民卻不能成為世界的公民，這是非常非常不公平的。"],["李部長大維：是的。"],["陳委員明文：今天甚至連聖多美這種小國都可以片面宣布和我們斷交，就算台灣長期資","  助他們、幫助他們，他們仍然作出這種選擇，實令人情何以堪！部長，你覺得台灣和聖","  多美的斷交會不會有骨牌效應？"],["李部長大維：我們自然不希望再有類似的案例發生，所以全體外交部同仁都非常注意小","  心地進行任何可能的防範措施。"],["陳委員明文：從早上聽其他委員和部長的詢答直到現在，我感到你對於這次中南美的出","  訪好像很有信心，應該不會有……"],["李部長大維：對，我們已經有做所有應該做的準備，也歡迎陳委員一起參與。"],["陳委員明文：你們都已經準備好，不會發生外交意外吧？你們有把握？"],["李部長大維：我們有做所有的準備，但是沒有人能說不會發生萬一的狀況，只是我們有","  備案。"],["陳委員明文：國安局有沒有掌握這個方面的資訊？"],["主席：請國安局周副局長答復。"],["周副局長美伍：主席、各位委員。我們一直都掌握這個方面的資訊。"],["陳委員明文：以目前國安局的評估，這次總統出訪的四個國家會不會出現外交意外？"],["周副局長美伍：我們基本上認為應該不會。"],["陳委員明文：關於台灣和聖多美的斷交，一般都認為與蔡英文總統和川普的通話有關，","  請問外交部對此的看法？"],["李部長大維：我們的的確確聽過這種說法，但是真正的事實恐怕還有待進一步的證據才","  能證實。"],["陳委員明文：請問外交部和國安局，北京當局在台灣和聖多美斷交事件中扮演何種角色","  ？他們是主動方還是被動方？"],["李部長大維：我們還缺乏完整的證據，現在所有的訊息都只是合理的懷疑。"],["陳委員明文：你認為他們是主動的，還是被動的？"],["李部長大維：我們合理懷疑北京政府有所介入，但是這尚待進一步證據證實。"],["陳委員明文：請問國安局有沒有這個方面的訊息？"],["周副局長美伍：以現今聖多美普林西比這麼糟糕的財政狀況來看，既然他們輕易和我們","  斷交，據我們的邏輯推判，相信他們應該……"],["陳委員明文：因此，以目前國安局掌握的訊息，他們應該是主動介入。"],["周副局長美伍：不無可能。"],["陳委員明文：為何他們會選在這個時間點？"],["李部長大維：對於這個問題，我們當然不能替北京政府作答，這要問他們才知道，不過","  ，我們都很清楚，他們也不會作答。"],["陳委員明文：關於我們和聖多美斷交一事，你認為中共到底要釋出何種訊息給我們？"],["李部長大維：以目前情況來看，這個模式如同當年甘比亞模式再現，他們自然有其意圖","  ，而且這個意圖也很清楚，就是示警……"],["陳委員明文：自有其原因。"],["李部長大維：對。"],["陳委員明文：自有其政治意涵。"],["李部長大維：對。"],["陳委員明文：他們主要在給我們一點顏色看看，是不是？"],["李部長大維：合理推斷應該是如此。"],["陳委員明文：你認為聖多美與我們斷交和甘比亞與我們斷交的時間差都有其政治意涵嗎","  ？"],["李部長大維：對。"],["陳委員明文：亦即他們和我們斷交，但是都沒有同時宣布和中共建交。"],["李部長大維：對，這中間有一個差異化。"],["陳委員明文：外交部對此應該都有所準備、因應？"],["李部長大維：當然。"],["陳委員明文：你認為他們何時會宣布和中共建交？"],["李部長大維：我們有掌握這個日程，但是不便於在這裡說明；至於我們的情報是否正確","  ，也要到時才能證明這條線索的正確性。"],["陳委員明文：請問陸委會，關於兩岸關係，總統在520就職時特別提到很多，包括憲法、","  兩岸人民關係條例等等，也承認九二的歷史事實。"],["主席：請陸委會林副主任委員答復。"],["林副主任委員正義：主席、各位委員。是。"],["陳委員明文：雖然我們作出諸如此類的誠意傳達，但是現階段中國方面不管是涉台的學","  者或是其他很多人似乎還是對台灣很有敵意，尤其最近甚至有一些中國退將公然發出主","  張武統的聲音，對此，陸委會應該都了解。"],["林副主任委員正義：是。"],["陳委員明文：你覺得台灣對此的反映會如何？"],["林副主任委員正義：我覺得他們的聲音並不一致，比如11月30日時，中國大陸頂尖研究","  台灣問題的專家特別提到，可以尋求九二共識的替代性文字。他還特別提到，兩岸的智","  庫應該有所接觸。此外，在聖多美普林西比和我們斷交之後，我們也觀察到，中國大陸","  內部有人提到，這種斷交事件不能多，如果一多，將導致台灣民眾對中國大陸更加反感","  ，認為中國大陸要擠壓台灣，不給台灣國際生存的空間，就會更加支持台獨。"],["陳委員明文：對，沒錯。我覺得類似這些充滿恐嚇、刺激的言論，甚至擠壓台灣的外交","  空間等等言行並不是在反獨，反而在促獨，促進台灣人民的獨立性。這對中國是不好的","  ，尤其這等於踐踏蔡英文的善意，同時傷害台灣人民的情感。對於這一點，我覺得許多","  中國涉台學者真有一點像是舉著紅旗在反紅旗，因為習近平主張要追求兩岸的心靈契合","  ，但是他們如此的言論等於是背道而馳，你的看法呢？"],["林副主任委員正義：他們的確有不一致的聲音，有的主張要緩和，但是也有一些退役將","  領的談話的確使和平的空間受到限縮。"],["陳委員明文：沒錯嘛！"],["林副主任委員正義：是。"],["陳委員明文：基本上，不管是台美關係或兩岸關係，都是對等的，站在台灣政府的立場","  ，我們從未要親美遠中，沒有錯吧？"],["林副主任委員正義：是。"],["陳委員明文：部長，沒有錯吧？"],["李部長大維：對。"],["陳委員明文：因此，現在中國一味打壓我們讓我感到非常遺憾！從台美中的三角關係思","  考，既然川普可以和台灣通話，為何習近平不能和台灣通話？不能和蔡英文通話？其實","  這個事情如果我們能朝這個方面來考慮的話，台灣對美、對中關係基本上還是採平等的","  態度。"],["林副主任委員正義：是。"],["陳委員明文：所以，我是覺得我們應該要跟北京喊話，我們不願意看到北京對台灣蔡英","  文的善意不作正面的解讀，我們是希望他們能夠及時把握蔡英文政府釋出的最大善意，","  我們希望陸委會能夠不斷的釋出台灣的善意，讓中共瞭解，也不希望他們繼續打壓我們","  的國際空間。"],["林副主任委員正義：是，謝謝。"],["主席：請王委員育敏質詢。"],["王委員育敏：主席、各位列席官員、各位同仁。部長，你目前擔任外交部部長，你在評","  估我國對外的外交關係，你也在評述兩岸關係，有沒有過度樂觀的問題？"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。在中華民國做外交官沒有悲觀的權利，當然我們也絕不","  容許過度的樂觀，所以我們對於評估與邦交國的關係，可以說是經常的在討論中，譬如","  昨天星期天下午我跟兩位司長談到下午六點半，就是在評估每個國家、評估這次總統出","  訪的國家的狀況。"],["王委員育敏：所謂料敵從寬、禦敵從嚴，中華民國的處境和世界各國比起來是特殊的，","  因為我們還有一個兩岸關係，如果我們完全忽略兩岸關係的因素，蒙著頭進行國際外交","  ，有時候怎麼失敗的，可能自己都不知道，因為這兩者是互相牽動的。這次聖國跟我們","  斷交，在記者會上有人問你，這和九二共識有沒有關係，你回答和九二共識沒有關係，","  本席就要告訴你，事實上，我今天為什麼請國安局副局長上來，因為我發現今天國安局","  的報告寫得非常中肯。國安局的報告第4頁明確的指出國際媒體的評估和觀察，他們提","  到BBC、路透社、法新社的報導指出這次聖國和我國斷交，顯示兩岸在缺乏九二共識下","  呈現動盪，顯然國際媒體認為聖國與我斷交是和九二共識有關的。但是為什麼我們的外","  交部部長自己評估認為一點關係都沒有？"],["李部長大維：我想那天我也講到，像甘比亞案的發生，那時候……"],["王委員育敏：你認為甘比亞和現在聖國的情況一模一樣嗎？"],["李部長大維：有類似的地方，不完全一樣。"],["王委員育敏：部長，容我提醒你，和甘比亞斷交是在2013年，是馬政府執政將近5年時才","  出現的，總共8年的時間只有甘比亞這個國家和我們斷交，而且他們是在今年大選定案","  後，中共才宣布和他們建交，所以如果你要以這個案例對比，那你必須在此很有把握的","  回答，就是聖國主動宣布和我斷交之後，多久時間之內會宣布和中國大陸建交，是三年","  後，還是如今天國安局的報告第6頁提到的英捷專案期間？馬拉威模式是否再現？你一","  直要把聖國斷交事件和甘比亞相提並論，本席是不能同意的，因為狀況差很多。如果果","  真如國安局所預料，就在蔡英文總統出訪期間宣布和中共建交，你還會認為這是一模一","  樣的模式嗎？"],["李部長大維：當然北京什麼時候要跟聖國建交，我們是有一些掌握。"],["王委員育敏：既然國安局報告都這樣寫了，我想是很有可能的，他們會不會在短期之內","  就宣布建交？"],["李部長大維：當然我們也在拭目以待、在觀察，表示情資管道的正確與否……"],["王委員育敏：所以這更印證了這是完全不一樣的處境，這次其實國際媒體下的標、所呈","  現出來的是中共試圖要在國際外交上孤立台灣，在缺乏九二共識的情況下，兩岸現在是","  呈現動盪的關係，這都是我們無法忽視的現實。所以，現在中華民國的外交處境比起過","  去馬政府8年以來，其實是壓力更大的，這一點大家不要否認。我想執政黨的委員、外","  交團隊、國安團隊都要有這樣的體認，真正的關鍵在於兩岸無法維持現狀，現在兩岸的","  狀況其實是邁向比較緊張的關係，這一點大家都不樂見，但是到目前為止這是事實。","   遼寧艦今天已經通過巴士海峽了，前一陣子就是中共空軍一下子從東岸飛過，一下子","  從西岸飛過，這些情勢都讓中華民國面對更艱難的處境，這一點事實我希望大家不要刻","  意去淡化，這是事實！所以，今天國安局提出的報告，某些部分本席是要肯定的，它有","  指出我們現在所處的形勢上一個比較嚴峻的挑戰，這當然是大家要共同面對的。我希望","  外交團隊在處理這些事情時要有更高的謀略，孫子兵法早就講過，上兵伐謀，其次伐交","  ，我不知道我們現在的外交關係是處於哪一個層次，現在看起來我們的層次一直往下降","  ，謀略不見了，我們的外交政策管用嗎？如果沒有更大的戰略思考，我們的外交政策管","  用嗎？最後淪落的難道是要兵戎相見嗎？難道兩岸的軍事要開始對立嗎？就是那邊演習","  ，我們這邊也演習，我想這是大家都不樂見的情況。","   今天當然不是只有外交部的事情，今天陸委會也派人列席了，過去馬政府所主張的九","  二共識，更重要的是後面的「一中各表」，它其實穩住了過去8年的關係，我相信在座","  的所有外交人員過去8年都沒有像現在這樣，常常晚上睡不著覺，但是我們失去了九二","  共識、一中各表的基礎之後，新政府一再強調要維持現狀，那就要提出新的論述。最近","  張小月主委還說他要提出新的論述，正在研議，媒體問我，我說很好啊！在哪裡？副主","  委是否可以告訴大家，現在陸委會取代九二共識一中各表的新論述是什麼？"],["主席：請陸委會林副主任委員答復。"],["林副主任委員正義：主席、各位委員。中華民國憲法和兩岸人民關係條例處理兩岸關係","  是我們一直追求的……"],["王委員育敏：副主委，這我們都知道，但是兩岸的新共識是什麼？我們都知道中華民國","  憲法、兩岸人民關係條例，但是新政府一上台硬是把九二共識、一中各表拿掉了嘛！那","  你們今天用什麼去跟對岸談？對岸一定知道我們有憲法、兩岸人民關係條例，到底新論","  述是什麼？大家都沒看到。但是今天我們的外交面臨這樣凶險的處境，大家不斷預測未","  來21個邦交國到底會掉到剩下幾國，不就是來自兩岸關係不穩定所導致的後果嗎？這個","  我想大家都非常清楚。所以過去大家在講穩定兩岸關係之後，才可以打開我們的外交關","  係，讓我們在國際上有更大的空間可以生存，可是民進黨委員就說不是這樣，過去其實","  是被否定的，說我們可以從世界走向中國大陸，但是現在是嗎？如果兩岸關係穩定不下","  來，此路真的可以通嗎？"],["林副主任委員正義：我們對於周志懷所長所提到的，有關替代九二共識的……"],["王委員育敏：你們有在積極研議嗎？"],["林副主任委員正義：我們有積極在研議。"],["王委員育敏：什麼時候可以提出新的論述來？大家都引頸期盼，而且這對於中華民國未","  來的發展非常重要，台灣人民最不願意看到兩岸兵戎相見。所以，我希望陸委會能用最","  快的時間把這件事情做好。","   在下一張圖表中，大家可以看到過去陳水扁總統時代啟動了烽火外交，我們付出什麼","  代價？由於兩岸不相往來，在陳水扁時代，我們的邦交國從29國降到23國，在這個過程","  中我們失去了9個大的國家，然後去挖了3個小的國家，失去的這9個大國家人口高達5,","  500萬，然後挖來的3個小國，人口只有50萬，這叫做得不償失！啟動烽火外交的代價就","  是這樣。李部長，現在蔡政府上台之後，啟動的是烽火外交嗎？還是要回到活路外交時","  代？"],["李部長大維：我想不可能再烽火外交，現在是踏實外交，就是腳踏實地，一步一腳印，","  非常務實的。"],["王委員育敏：踏實外交也是要外交休兵，活路外交還是什麼外交？"],["李部長大維：我想外交都是活路，外交哪有不是活路的呢？"],["王委員育敏：所以不啟動烽火外交？"],["李部長大維：當然不可能，現在時空環境完全不一樣了。"],["王委員育敏：現在有一些民粹式的言論，你來挖我的邦交國，我就去挖中國大陸的邦交","  國，會往這樣的模式去嗎？"],["李部長大維：我想我們必須實際的面對今天和10年以前整個國際環境有太多的差異。"],["王委員育敏：中國大陸的勢力，像非洲，他們早就埋很久了，為什麼現在大家在預測中","  南美洲下一個跟我們斷交的國家在哪裡？事實上，中國大陸在中南美洲也著力甚深，過","  去本席也兩次隨著馬總統出訪這些國家，完全可以感受得到他們是多麼用力的在經營這","  些國家。"],["李部長大維：對。"],["王委員育敏：所以，我要問最後一個問題，請問部長，我們還剩下什麼工具和武器？未","  來在穩定我們的外交關係上面，我們的大戰略是什麼？我們還擁有什麼？"],["李部長大維：我們的大戰略就是，所有同仁都珍視手上現存的邦交國，我們也會窮盡所","  有各種方法來維護這個關係，當然每一個案例都不一樣，有的國家講老實話……"],["王委員育敏：那你覺得兩岸關係要不要穩定下來？"],["李部長大維：兩岸關係的穩定、兩岸的溝通一直都是我們政府期待的方向和戰略的目標","  ，這是毫無疑問的，當然希望能夠穩得住。"],["王委員育敏：如果是這樣，那你可能要稍微調整你的說法，九二共識有沒有影響到我們","  的外交關係，其實國際媒體已經作出了評論，這件事情我們不要自欺欺人，兩岸關係還","  是很重要的，穩住兩岸關係之後才有可能展開我們的活路外交，我們的國際空間才有可","  能在兩岸互有善意的情況下保有一定的空間，而不會被持續打壓和限縮，我希望大家要","  務實的面對政治現實，朝野當然是一起面對，我希望我們中華民國的外交空間、外交關","  係都不要被打壓，但是希望新政府要拿出智慧，上兵伐謀，請謹記在心，謝謝。"],["李部長大維：謝謝委員。"],["主席：請呂委員孫綾質詢。"],["呂委員孫綾：主席、各位列席官員、各位同仁。這次聖多美與我國斷交的事件持續在國","  內引起非常多的討論，也有很多是對外交部的批判，國人現在也會擔心接下來是不是還","  會有其他的邦交國會出現這樣的危機，當然我們知道在中國不斷的打壓之下，我們台灣","  的外交處境其實非常困難，外交部的同仁都是抱持努力到最後一刻，不到關頭絕對不會","  放棄的態度，所以在此我要肯定部長和外交人員的辛苦。"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。是，謝謝呂委員。"],["呂委員孫綾：我認為這次聖多美向我國要求鉅額的金額，我們外交部沒有走金錢外交之","  途，而是拒絕了這樣的要求，我其實非常贊成這樣的作法，因為我們不可能去和中國作","  這樣的金錢競賽。所以，我希望外交部能夠持續的堅持這樣的理念，因為我相信我們對","  國際社會的貢獻才是凸顯我們在國際間存在的根本。"],["李部長大維：是的。"],["呂委員孫綾：接下來我想跟部長討論一些問題，我們來看一下2000年以來台灣和其他國","  家斷交的原因，2001年馬其頓和我國斷交，是因為他們屈服在中共的威脅利誘之下，賴","  比瑞亞也是同樣的狀況，其實很多國家都是因為屈服在中國的強大壓力之下，選擇和我","  們斷交，然後和中國建交。減少一個邦交國，可能在國際場合少了一個可以聲援我們國","  家的機會，雖然很可惜，但是我認為如果我們只重視邦交國的數量，這種邏輯是沒有必","  要的，同時非常危險。所以，如何讓世界不能沒有台灣，讓台灣的專業和存在變成無可","  取代，才是我們的外交目標和出路。外交部和總統府之前一再強調的踏實外交，其實也","  是明示了我們無法和中國進行金錢競賽，而是要用另外一種方式凸顯我們台灣存在世界","  上的必要性。在此我想要請教部長，台灣現在有多少在國際上不容忽視的重要性和獨特","  性？我們不採取金援外交之後，我們釋出的資源和人力會被用來從事哪些有助於這些目","  標的新作為呢？"],["李部長大維：我覺得對於我國來講，最重要的資產還是我們的自由、民主、法治和注重","  人權，這個普世價值是我們所有國人應該引以為傲的，也之所以我們在許多西方民主國","  家中，受到了更高的尊重和重視，這是一個很基本的原因。所以目前我們在跟許多西方","  民主先進國家的無邦交國家之間的實質關係進展，說老實話實在有很多的進步。當然呂","  委員也非常清楚，我們面臨的是一個兩難的狀況，對於這種實質關係，如果我們敲鑼打","  鼓，講老實話一定會出問題，如果我們默默去做，當然缺點就是一般民眾並不曉得我們","  政府有這麼多的外交進展。當然邦交國完全是另外一種形式，21個邦交國中，每一個國","  家的情形也不完全一樣，我們相關的三個司長也都非常盡心盡力，講一句更實在的話，","  實在是傷透了腦筋，就像我剛才講的，昨天是禮拜天，我和兩位司長談到下午六點半才","  回家。"],["呂委員孫綾：我想外交人員在第一線的辛苦我們都是肯定的，我們也希望外交部能夠繼","  續努力。我認為爭取國際空間的工作不應該落在少數外交人員的身上，譬如我們台灣專","  業證照的審核和認證的機制受到很多國家的承認，台灣的語言、文化甚至藝術成就都在","  國際上受到重視，不管在非正式或非官方的場合當中，我們都可以努力的提升我們台灣","  的知名度，拓展台灣的重要性。例如今年9月世界舉辦了ICAO大會，台灣雖然無法進入","  其大會，但是我們在航空領域的卓越表現，當時讓許多非邦交國為我們發聲，所以可以","  看得出來，在廣泛的政治壓力之下，我們還是有突破重圍的機會。臺灣現在外交的大方","  向是踏實外交，也就是我們不再走過去金錢外交的老路，而是要和邦交國建立互惠的夥","  伴關係，對於非邦交國，我們仍然要持續透過官方或非官方的力量來和他們建立實質交","  流，所以我們有很多對外的援助，這部分要如何向國際和國內民眾宣達是非常重要的。","  像這次如果沒有發生斷交的事件，其實國內民眾並不知道我們對聖多美普林西比的醫療","  援助影響那麼深遠。我們的醫療團隊進入聖多美普林西比，協助他們將瘧疾發生率從5","  0%降到1%，如果不宣傳的話，就沒有民眾會知道這樣的事情。"],["李部長大維：事實上我們也有做，一個多月前，我還給領導防治瘧蚊團隊的臺大公衛所","  連日清教授頒授一個特等外交獎章，用意就是彰顯連教授和他的團隊真正幫助聖國人民","  改善他們的公共衛生、提升他們的福祉，可是第二天報紙上一個字也沒看到，我們覺得","  還滿遺憾的。當然，我們更難過的是，聖國的國家領導人完全罔顧自己人民的福祉，做","  出這樣的決定，這是更令人扼腕的。"],["呂委員孫綾：其實部長剛剛講到一個非常重要的重點，就是除了聖多美普林西比，過去","  我們在馬拉威也建立了一個非常好的醫療體系，在愛滋病防治方面幫助了非常多人，但","  是在馬拉威和我們斷交並和中國建交之後，中國並沒有辦法繼續維持過去我們所提供的","  醫療品質，第一線受害的其實是他們的老百姓，因此當地很多民眾都非常懷念我們過去","  提供的協助。所以我要請教部長，未來這個方面外交部要如何繼續精進，讓國人甚至世","  界可以看到我們對這些國家的幫助和貢獻？"],["李部長大維：雖然不是每一個，不過我們對大部分的邦交國都有醫療團的計畫，我們也","  非常感謝國內各大醫院願意協助駐點，幫助各個國家醫療衛生的進步。看到他們的努力","  ，我真的非常感動，我覺得他們很了不起，也非常感激我們醫療人員的辛苦投入、犧牲","  奉獻。"],["呂委員孫綾：不僅是外交人員的努力和付出，其實我們的醫療團隊在當地的付出也非常","  大。"],["李部長大維：當然。"],["呂委員孫綾：所以除了鼓勵之外，外交部還是要持續提供他們實質上的幫助，對於非邦","  交國的幫助，外交部一定要盡最大的努力。"],["李部長大維：是的，當然。"],["呂委員孫綾：我還想跟部長討論一個問題，我查閱外交部網站上的援外白皮書，雖然那","  是2012年發布的，但是點進去之後，發現相關資料卻是2009年的版本，也就是很久沒有","  更新了。這個白皮書最重要的部分就是宣傳我們的援外作為和成果，但是它卻7年沒有","  更新，這是過去沒有做好的部分，本席期許新政府上任之後能積極改善，因為這樣的效","  率會導致國人無法瞭解我們在邦交國到底做了什麼事情，認為我們每年花費大筆預算，","  卻看不到成效。本席認為新的思維就要有新的效率，請部長瞭解一下這個部分，並以最","  快的速度來做更新。"],["李部長大維：謝謝呂委員的指教，明年我們會發行最新的白皮書。"],["呂委員孫綾：明年發行的內容是從過去到現在的檢討嗎？"],["主席：請外交部國經司李司長答復。"],["李司長新穎：主席、各位委員。上一本白皮書是2009年發布的，我們目前規劃的2017年","  的白皮書是針對聯合國永續發展目標的內容，這和上一次白皮書所根據的千禧年發展目","  標是不一樣的，我們會根據新的內容，並配合目前政府踏實外交、互惠互利的新策略，","  來發布我們外交部針對新政府目前的外交和援外政策的新版白皮書，預計明年上半年會","  發布。"],["呂委員孫綾：明年上半年會發布？"],["李司長新穎：是的。"],["呂委員孫綾：好，我希望你們要加快速度，趕快update相關的資訊。其實相關資訊應該","  要公開透明，讓國人知道外交部真的有在做事，而不是花很多錢去做一堆國人並不瞭解","  的事情。","   相信在部長的領導之下，外交部一定會有新的氣象，在踏實外交的理念之下，針對相","  關成果來加強國際和國內宣傳，讓國際能夠看到我們雖然不是一個大國，但我們是真的","  、實質地來回饋其他國家，幫助我們的邦交國，因為我們過去也是被援助的國家，所以","  我們很能理解被援助的成果。取之於社會，用之於社會，這個觀點我們必須繼續傳承下","  去，這才是我們爭取國際民意的方法。請部長繼續努力。謝謝。"],["李部長大維：是的，謝謝呂委員的指教和鼓勵。"],["主席：接下來登記質詢的王委員惠美、張委員麗善及賴委員瑞隆均不在場。","   請邱委員志偉質詢。"],["邱委員志偉：主席、各位列席官員、各位同仁。請教部長和副主委，兩岸關係和臺灣的","  對外關係是不是呈現絕對的正相關？也就是說，兩岸關係如果好的話，相對地我們的對","  外關係就會好；兩岸關係不好的話，就會直接造成臺灣對外關係惡化。"],["主席：請外交部李部長答復。"],["李部長大維：主席、各位委員。未必有直接的關聯。"],["邱委員志偉：怎麼說？本席願聞其詳。"],["李部長大維：因為講老實話，兩岸之間從1949年以來在外交上的競逐大概從來沒有一天","  歇息過。"],["邱委員志偉：部長不要講歷史，就以近10年來看，或者從2000年之後來看好了，強調19","  49年之後根本就沒有意義！請問你覺得是不是呈現正相關？"],["李部長大維：2000年之後外交的對峙當然是相當強烈，2008年之後雖然有稍微歇息，但","  是雙方競爭的腳步並沒有停止。"],["邱委員志偉：我的問題很簡單，但是你的回答很抽象。有沒有呈現正相關嘛！","   你請休息好了，我問一下林副主委。","   副主委，我的問題很清楚，是不是呈現正相關？"],["主席：請陸委會林副主任委員答復。"],["林副主任委員正義：主席、各位委員。假如從李登輝總統開始，李登輝總統時期兩岸有","  密使，兩岸關係也算是有非常熱絡的……"],["邱委員志偉：那麼從後李登輝時代開始呢？"],["林副主任委員正義：後李登輝時代假如從2000年開始，我們的確可以看到兩岸關係和外","  交關係是有相關的，但也不是百分之百、必然相關。"],["邱委員志偉：不是絕對正相關，但是應該有正相關的傾向。","   我之所以提出這個問題，是因為我想問一下李部長，我們現在進入後聖多美時代了，","  後聖多美時代的外交戰略或外交政策有沒有需要做一些調整？"],["李部長大維：昨天因為是禮拜天，大家有空，所以我找了幾個司長到我辦公室，我們談","  了很久，從中午一點鐘談到下午六點半，原因就是我們希望能做個認真的檢討和反思。","",""],["邱委員志偉：檢討和反思我們也會做啊！大家都應該檢討、反思，問題是檢討、反思之","  後的結果是什麼！需不需要做調整？"],["李部長大維：當然會有一些調整，但是在這個場合我不能多說。"],["邱委員志偉：所以需要做調整？"],["李部長大維：對。"],["邱委員志偉：那麼兩岸政策需不需要做調整呢？這個問題請林副主委回答。"],["林副主任委員正義：其實我們的兩岸政策一直都是非常一致的，我們也……"],["邱委員志偉：不會因為聖多美這個事件而使兩岸政策有任何調整或鬆動？"],["林副主任委員正義：不會，但是我們會更加努力去說服北京。"],["邱委員志偉：好，這一點很重要，謝謝副主委。","   本席要繼續請教部長，你身為職業外交官，執掌國家的對外政策，站在國家利益的角","  度而言，22個邦交國、21個邦交國、15個邦交國和10個邦交國的差別在哪裡？"],["李部長大維：對我來講，所有我手上現有的我都要想辦法把它保存著，以我現有的來講","  ，我當然不能容許再讓現有的東西跑掉，我想這是一個非常……"],["邱委員志偉：零容忍就對了？"],["李部長大維：對我和我的同仁來講……"],["邱委員志偉：這是你的主觀意願，我的主觀意願也是零容忍啊！但是客觀環境你要去認","  識、去理解、去研判！"],["李部長大維：這個部分我們當然一直都在注意。"],["邱委員志偉：我問你的是，對我國實際的國家安全或國家利益有哪些差別。我先講我的","  看法，因為我是急驚風，碰到你這個速度比較慢的！","   我先講我的說法，對實質的影響不大啦！不管是經貿、安全、人民交流，實質影響不","  大，但是對人民的信心面會有影響，邦交國減少當然會導致民眾對政府信任度的下降。","  這是我的說法，您的說法呢？"],["李部長大維：委員是人民選出來的代言人，當然有權發表你的看法，但我做為一個國家","  的首席外交官，對我來講當然還是要堅持我的講法，對於我手上的每一張牌，我都要把","  它保存著。"],["邱委員志偉：你還是沒有回答我的問題，對我們國家利益的差別在哪裡？很多問題我都","  沒有得到答案！"],["李部長大維：對國家利益來講，我手上有的就不能讓它流失掉啊！"],["邱委員志偉：如果有一張流失掉怎麼辦？現在已經流失一張了啊！"],["李部長大維：流失了一張，我們還是要繼續再檢討，鞏固我們手上其他的牌啊！"],["邱委員志偉：檢討要有用！"],["李部長大維：檢討當然是……"],["邱委員志偉：我很怕會流失第二張耶！如果有第二張流失的話，你怎麼辦？"],["李部長大維：對我來講，我不能回答這種……"],["邱委員志偉：如果第二張流失，我就立刻再回來參加外交及國防委員會！"],["李部長大維：外交部長沒有回答假設性問題的空間。"],["邱委員志偉：很多scenario你都要去設想……"],["李部長大維：當然要設想啊！"],["邱委員志偉：現在我要問一個比較實際的問題，希望你可以做實質的回答。","   這次的事情當然不可能是聖多美運用財務缺口造成的，我們當然是被斷交而不是斷交","  ，是他們先斷，我們後來才說的嘛！"],["李部長大維：對啦！"],["邱委員志偉：外交部在前線應該要掌握得很清楚，在他們宣布斷交之前，我們先說要斷","  嘛！其次，財務缺口當然是表面上的原因，後面還是中國因素，這很清楚嘛！"],["李部長大維：對啦！但是這個財務缺口講老實話我們自己內部也評估過，這就是我剛才","  跟其他委員報告的，這種基礎建設計畫一定要有國際間……"],["邱委員志偉：國際合作是長期性的，所以斷交當然不可能是偶發性的，一定是計畫性的","  、預謀的嘛！"],["李部長大維：是的。"],["邱委員志偉：既然是計畫性的，當然有一些徵兆可以先掌握、先瞭解嘛！"],["李部長大維：對啦！"],["邱委員志偉：所以當然是中國因素在裡面，既然中國因素存在於聖多美，後聖多美時代","  當然也會存在嘛！"],["李部長大維：對啦！當然……"],["邱委員志偉：部長請回座。接下來本席要請教拉美司曹司長。","   司長，我昨天晚上一直在思考這個問題，侯次長上禮拜回答說還有一個邦交國在黃燈","  閃爍，這是在這裡回答的喔，所以當然是一個事實。這個問題我3月21日請教亞非司陳","  司長，他說有黃燈，結果黃燈閃了不到一年，才9個月就斷了，而且現在還有一個在閃","  ！我好像是做夢，夢到這個國家不太可能是在南太；我在半夢半醒之間，還沒睡著時好","  像又在思考這個問題，直覺好像是在加勒比海。因為我自己有研判各項資訊，比方總統","  要到中南美洲訪問，所以這幾個邦交國不可能有問題，所以扣掉之後就剩加勒比海國家","  。本席的觀察正不正確？"],["主席：請外交部拉美司曹司長答復。"],["曹司長立傑：主席、各位委員。這樣說好不好？我們一年在拉丁美洲12個邦交國裡面大","  概推動370個大大小小的計畫，我們的邦交國就是利用我們各種計畫的推動……"],["邱委員志偉：我在半夢半醒之間的直覺判斷正不正確？好像是在加勒比海。"],["曹司長立傑：我想我們不管是拉丁美洲或加勒比海的邦交……"],["邱委員志偉：如果是，你就加強固本計畫嘛！不要讓部長手中的牌又流失一張！如果是","  的話，你就加強作為，做好所有的因應！既然你們知道有黃燈在閃，就想辦法讓它變成","  綠燈嘛！"],["曹司長立傑：我們全面在鞏固。"],["邱委員志偉：你們有作為了？"],["曹司長立傑：有，我們都有積極的作為。"],["邱委員志偉：所以針對這個國家，外交部一定要努力。如果按照部長的邏輯，絕對不能","  再讓它流失。如果流失的話，我想他會很難過，國人也會很難過。針對這個國家，請問","  你最近有沒有積極的作為？我不說哪一個國家，就問你針對這個國家有沒有加強作為啦","  ！"],["曹司長立傑：剛才報告過我們有370個計畫在推動，這就是我們最積極的作為。"],["邱委員志偉：聖多美也有很多計畫在推動，結果說斷就斷，所以背後還是中國因素嘛！","  對不對？要把中國因素去除掉當然要用很多跨部會的力量，而不能只靠外交部，也許還","  需要國安會來協調加強駐地的相關資源，務必讓這個黃燈變成綠燈。請問你有沒有信心","  ？"],["曹司長立傑：當然有，我們會全力以赴。"],["邱委員志偉：我不點名是哪個國家，但是應該就在你的轄區沒有錯。"],["曹司長立傑：因為我不知道候次長那一天……"],["邱委員志偉：侯次長的情報當然是來自於外館和各司，所以你應該比他更清楚，因此我","  才請你上來回答！"],["曹司長立傑：我們全力在拉丁美洲……"],["邱委員志偉：我們不管是哪一個國家！我想我可以跟部長達成共識，雖然實質面沒有太","  多影響，但是會對國民信心造成很大的衝擊，經濟方面的信心和國際社會的觀瞻也會受","  到影響，所以，有了聖多美的經驗之後，必須料敵從寬、禦敵從嚴，我不希望短期之內","  再有黃燈變成紅燈的事情發生，如果又流失一張牌，對新政府來講會是很大的打擊。你","  身為主管司的司長，有責任把這個國家穩固好。謝謝。"],["曹司長立傑：謝謝委員。"],["主席：接下來登記質詢的鍾委員佳濱、鄭委員天財、簡委員東明、蕭委員美琴、林委員","  德福、黃委員昭順、徐委員榛蔚、周陳委員秀霞、陳賴委員素美、蔣委員乃辛、羅委員","  明才、李委員彥秀、姚委員文智、陳委員歐珀及Kolas Yotaka委員均不在場。","   登記質詢委員除不在場者外均已發言完畢，報告及詢答結束。本次會議委員口頭詢問","  未及答復及要求補充資料者，請相關單位於2週內提供書面資料。","李委員彥秀書面質詢：","   案由：本席鑒於「台聖斷交事件之檢討與浚須作為」政府部門未掌握確切資訊，導致","  聖多美普林西比與我國閃電斷交，外媒更點名與我國建交多年友邦「教廷」即將與中國","  談判完畢，宣布建交，顯示我國國際上處於極為不利之環境，兩岸在沒有外交休兵默契","  下，部分邦交國是否有恃無恐，對我國提出增加金錢援助需求？如發生該項狀況，政府","  單位該如何因應？且面臨邦交國數目滑落引發之危機，我國與教廷之外交關係是否生變","  ？如發生中梵建交之情形，政府單位應變措施為何。","說明：","   一、國際組織多採取共識決，政府需創造對台灣有利的國際外交氛圍，在新興國際組","  織中擴大爭取國際認同。國家財政吃緊下，如何運用軟實力提升國家價值，是外交部首","  耍的工作。以我國唯一參與聯合國轄下組織WHA（世界衛生大會）為例，之所以能夠在","  2004年進入WHA會場，到2009年正式成為WHA觀察員，仰賴我國駐聖多美普林西比醫療團","  以「聖多美及普林西比衛生部顧問」的身分，進入日內瓦聯合國總部會場為我國發聲，","  順利讓我國成為觀察員之身分。","   我國經濟、軍事實力和中國有些差距，更不為多數國家承認。因此任何邦交國都顯得","  珍貴，在國際會議中具有關鍵一票，可以為我們在國際場合聲援，少一個友邦便少一個","  發聲管道，如何避免兩岸外交變成「烽火外交」同時陷入無意義的金錢戰爭，外交部必","  須拿捏空間，為爭取我國最大利益。","   二、統計援助聖國的醫療、農業畜牧合作計查，已有8大項，其中還有5項在進行，大","  多是專門投資在聖國的合作計畫，目前我國仍在聖國進行中的援助案，包括、外交替代","  役專案計畫、海外服務工作團，聖多美普林西比腸道寄生蟲防治計畫、聖多美普林西比","  養豬發展計畫與聖多美普林西比糧食安全發展計畫：已完成的則有104年度友好國家醫","  事人員訓練計畫、友好國家醫事人員訓練計畫、聖多美普林西比醫療服務等，合計約耗","  資千萬美元之譜，然兩國斷交後一切後皆付之東流。"],["主席：本次會議為三天一次會，現在休息。","休息（12時 40分 ）","","","   -----------------------","                                     立法院公報  第106卷  第16期  委員會紀錄","","                                     317","","立法院公報  第106卷  第16期  委員會紀錄","","                                     立法院公報  第106卷  第16期  委員會紀錄","","                                     364","","                                     363","","",""]],"block_lines":[1,7,9,47,49,51,52,140,145,152,153,154,156,157,159,160,162,163,165,166,171,172,173,175,178,183,184,185,188,189,190,191,193,195,197,198,202,205,209,213,214,215,218,222,225,226,227,229,233,235,239,240,243,244,245,247,249,250,251,252,254,255,256,257,258,259,260,261,263,264,265,266,267,268,269,270,271,272,276,277,278,279,280,281,282,283,284,287,288,291,292,293,294,296,297,298,299,300,301,302,303,304,305,306,307,308,309,310,311,312,315,316,317,318,320,324,325,328,331,332,333,334,335,336,337,338,339,340,342,343,344,345,346,347,348,349,350,352,354,355,356,357,358,359,360,361,364,365,367,370,371,372,373,375,378,380,381,382,384,385,386,387,388,389,391,393,396,397,399,400,404,407,409,410,411,412,414,415,417,418,419,420,424,425,427,428,429,430,431,432,433,434,435,437,438,439,440,442,443,445,446,447,448,449,450,451,452,453,455,465,466,469,470,471,488,489,493,505,508,512,513,516,518,521,522,523,525,526,527,528,530,531,533,534,535,540,541,542,543,545,546,554,555,561,562,564,565,569,574,576,583,587,594,597,599,600,601,602,606,607,625,626,628,630,632,633,634,635,637,639,646,647,651,654,655,656,660,661,662,663,665,669,670,671,688,690,692,693,695,697,700,701,702,703,709,711,713,716,717,720,722,723,724,725,727,728,746,748,749,750,752,753,755,756,764,768,780,783,787,788,789,799,800,802,803,804,805,807,809,810,811,812,814,815,816,818,820,824,826,836,837,843,850,857,876,880,882,883,884,886,887,888,889,890,894,895,896,898,906,907,908,909,913,914,915,916,918,919,923,924,925,926,927,931,938,939,940,941,942,943,945,946,948,951,952,953,954,955,956,957,958,959,960,961,962,966,968,969,970,972,973,975,976,977,978,983,985,988,989,990,991,992,993,997,998,1002,1003,1010,1011,1014,1041,1043,1048,1049,1052,1053,1054,1056,1061,1062,1063,1073,1074,1076,1077,1078,1080,1081,1084,1085,1088,1089,1091,1092,1096,1097,1098,1099,1100,1101,1102,1110,1111,1113,1115,1119,1120,1124,1125,1126,1127,1128,1129,1132,1133,1136,1137,1145,1146,1147,1148,1157,1158,1160,1161,1163,1179,1180,1183,1194,1197,1207,1208,1212,1213,1223,1224,1226,1228,1243,1244,1245,1257,1258,1260,1261,1262,1264,1267,1268,1279,1280,1282,1283,1286,1287,1289,1291,1296,1297,1304,1305,1306,1307,1310,1311,1312,1313,1315,1316,1317,1318,1319,1320,1321,1323,1324,1326,1328,1329,1331,1332,1333,1334,1337,1338,1339,1340,1342,1343,1346,1348,1350,1351,1352,1354,1355,1356,1357,1358,1359,1361,1363,1365,1366,1367,1368,1369,1371,1372,1373,1374,1376,1377,1379,1380,1381,1382,1383,1384,1385,1387,1388,1389,1390,1391,1392,1393,1395,1397,1398,1399,1402,1403,1404,1409,1414,1416,1417,1418,1420,1421,1422,1423,1427,1428,1432,1433,1434,1436,1437,1441,1450,1451,1452,1453,1461,1462,1464,1465,1486,1487,1489,1498,1499,1500,1501,1510,1512,1513,1514,1515,1516,1518,1519,1523,1524,1526,1528,1529,1531,1537,1538,1539,1544,1545,1546,1550,1551,1562,1572,1585,1590,1596,1600,1602,1603,1605,1606,1613,1614,1615,1616,1621,1622,1623,1631,1632,1634,1637,1638,1639,1640,1642,1644,1646,1649,1650,1652,1653,1655,1658,1662,1664,1665,1666,1667,1668,1669,1670,1671,1674,1676,1677,1678,1680,1681,1686,1689,1691,1692,1693,1694,1695,1696,1697,1698,1699,1700,1701,1702,1705,1706,1708,1710,1712,1713,1714,1715,1717,1718,1726,1727,1729,1730,1731,1734,1735,1736,1737,1741,1742,1746,1747,1748,1749,1751,1752,1757,1758,1787],"person_count":{"主席":56,"李部長大維":224,"陳委員亭妃":25,"主席（陳委員亭妃代）":1,"羅委員致政":59,"周副局長美伍":36,"陳司長俊賢":29,"主席（羅委員致政）":1,"江委員啟臣":29,"林副主任委員正義":30,"林委員昶佐":17,"王委員定宇":21,"劉委員世芳":12,"薛司長美瑜":2,"呂委員玉玲":32,"曹司長立傑":10,"高司長安":2,"徐委員志榮":22,"馬委員文君":7,"孔委員文吉":15,"陳委員明文":35,"王委員育敏":16,"呂委員孫綾":11,"李司長新穎":2,"邱委員志偉":34},"persons":["主席","李部長大維","陳委員亭妃","主席（陳委員亭妃代）","羅委員致政","周副局長美伍","陳司長俊賢","主席（羅委員致政）","江委員啟臣","林副主任委員正義","林委員昶佐","王委員定宇","劉委員世芳","薛司長美瑜","呂委員玉玲","曹司長立傑","高司長安","徐委員志榮","馬委員文君","孔委員文吉","陳委員明文","王委員育敏","呂委員孫綾","李司長新穎","邱委員志偉"],"title":"立法院第9屆第2會期外交及國防委員會第20次全體委員會議紀錄","時間":"中華民國105年12月26日（星期一）9時2分至12時40分","地點":"本院紅樓301會議室","主席":"羅委員致政"}