{"blocks":[["主席：現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期交通委員會第1次全體委員會議議事錄","時    間：中華民國109年3月2日（星期一）上午9時5分至9時8分","地    點：本院紅樓201會議室","出席委員：陳雪生    傅崐萁    陳歐珀    趙正宇    李昆澤    邱顯智    何欣純","            陳素月    許淑華    洪孟楷    魯明哲    許智傑    林俊憲    劉櫂","        豪","         委員出席14人","主    席：李委員昆澤","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫","         簡任編審  黃彩鳳","         科    長  江建逸","       報  告  事  項","一、本院第10屆第1會期各委員會召集委員選舉時間及地點表，業經本院第10屆第1會期","  第1次會議決定照案通過在案。","二、宣讀本會期本會召集委員選舉人名冊。","       選  舉  事  項","   選舉本院第10屆第1會期本會召集委員。","   （第10屆第1會期本會召集委員，經各黨團書面同意以推選方式行之。）","   選舉結果","   主席宣告：推選李委員昆澤、陳委員雪生擔任本院第10屆第1會期交通委員會召集委","  員。","散會","[pic]"],["主席：議事錄稍後再確定。","   繼續報告。"],["段落：二、邀請交通部部長林佳龍列席報告業務概況，並備質詢。"],["段落：三、邀請交通部部長林佳龍就「武漢肺炎之防疫作為暨相關因應措施」提出專題報告，","  並備質詢。"],["主席：請交通部林部長報告。"],["林部長佳龍：主席、各位委員。今天應邀列席交通委員會，就本部主管業務提出報告，","  敬請各位委員指教。","   因為冠狀肺炎疫情持續衝擊交通部所屬相關業務，今年1月初在武漢肺炎爆發之後，","  行政院在蘇院長的指示之下成立防疫工作小組，本部也根據這些指示成立了專案應變小","  組，期間針對一些陸客團，包括從武漢湖北到中國大陸的陸客團都減團、停團以外，1","  月31日在臺灣旅遊的陸客團也接受協調提早返回中國大陸與港澳地區。","   1月22日本部成立專案應變小組，針對邊境做好防疫工作來保護國門，包括在開會的","  時候提出了要填寫從中國大陸跟港澳地區返國的健康聲明卡，後來也加入居家檢疫通知","  書。對於整個交通運輸，從陸海空運都配合指揮中心，特別是空運跟海運的部分，落實","  展開對邊境的防疫工作。","   這個期間因為口罩需求量大，中華郵政公司也配合來遞送防疫口罩，這也建立了本國","  在這次各國防疫工作裡面的一個特色，遞送的系統也是整個防疫口罩政策能夠成功配送","  的一個關鍵。","   另外受到衝擊的觀光業與運輸業，交通部也在春節前後跟相關的業者還有公協會展開","  溝通諮詢，持續地研提紓困、復甦相關措施，行政院的特別條例和特別預算基本上都有","  納入交通部的提案。如果疫情持續下去，經費若有不足的地方，我們會針對觀光發展基","  金或民航作業基金等相關基金的預算來加以運用，同時也會就施政的輕重緩急，以緩濟","  急，這一點交通部一定會做為受衝擊產業和相關就業者的後盾。","   在本部的其他業務上，這次的施政報告我們以落實「人本交通」作為核心的價值，就","  過去一年施政進行檢視修正，然後再予以精進。在「人本交通」的價值指導之下，我們","  定義交通是「與民同行」、「連結共好」，並以「安全」、「效率」、「品質」及「綠","  色」4個主軸來推動各項業務，以下謹就「營造交通安全環境」、「提升交通建設效率","  」、「優化交通服務品質」、「落實綠色運輸發展」及「擴展智慧運輸應用」五個面向","  來說明當前跟未來的工作重點。","   在「營造交通安全環境」方面：安全是一切交通施政的前提，本部落實各項交通安全","  維護措施，強化運輸風險管理，並積極改善交通安全問題，也確實針對過去這一年來所","  發生的一些重大交通安全事故，加以檢討修正，並做改善。首先道安會跟教育部共同建","  立將交通安全教育列為校訂課程的共識，教育部並將交通安全列為五大安全主題之一，","  規劃後續於校訂的課程來加以落實推動。辦理各項提升騎乘機車安全作為，109年度擴","  大辦理駕訓補助，補助金額由1,000元提高為1,300元，補助人數增加至1萬人；108年使","  用機車危險感知教育平台的人數達到29萬多人，滿意度高達97%。為了強化橋梁安全管","  理，本部也檢討提出「橋梁維護管理策進作為」報告，從全國橋梁納管機制、規範檢討","  及中央補助資源等各層面提出策進作為；為進一步策進橋梁管理制度，邀集中央地方及","  各單位研商行政院級「橋梁維護管理作業要點」，透過這個要點促使各部會、縣市政府","  、公立學校及公營事業機構於既有法系架構下導入橋梁分層管理機制。加強鐵路行車安","  全部分，在臺鐵總體檢144項改善事項，其中優先改善事項33項，責成臺鐵局提前於10","  9年底辦理完成。此外，在飛航安全上，為利3月31日實施遙控無人機管理專章上路，已","  於108年7月23日發布「遙控無人機管理規則」，並在12月10日完成「遙控無人機檢驗及","  人員測驗委託辦法」審議，後續除加強宣導外，將持續與地方政府協調合作。在海運安","  全方面，108年配合國際衛星輔助搜救組織建置的中軌道衛星系統，完成地面接收站軟","  硬體建置，預計於110年3月前與日本任務管制中心完成介接後上線服務，屆時船舶遇險","  訊號定位時間將由1.5小時縮短為3分鐘，精準度由2公里縮小到100公尺，大幅提升搜救","  效能。","   在「提升交通建設效率」方面：交通部要求各項工程能夠如期如質完成，並努力完善","  鐵公路路網強化交通場站營運效能，以下就軌道、公路及機場建設加以報告。在軌道建","  設方面，以國土發展及區域均衡的角度規劃環島鐵路網，目標為6小時串連環島，達成","  一日生活圈。109年將積極辦理高鐵延伸屏東及宜蘭規劃作業。在前瞻軌道建設部分，","  臺鐵成功追分段雙軌化已於109年1月3日通車啟用；臺鐵南迴臺東潮州段電氣化潮枋段","  也在108年12月23日通車，其他路段預計在今年底電氣化通車。另外「鐵道技術研究及","  驗證中心計畫」土建工程已於去年11月26日於高雄燕巢開工動土，特別感謝交通委員會","  諸位立委的支持，預計109年完成鐵研中心第一階段工程，供營運機構進駐，將可促成","  我國鐵道產業及鐵道運輸長遠發展。在公路建設方面，西濱快速公路後續建設計畫已於","  109年1月22日全線通車，與國道1號、3號及東西快速公路，構築西部走廊之高快速公路","  路網，這個在春節前後交通疏運上就明顯發揮它的效果。蘇花公路山區路段改善計畫在","  今年1月6日全線通車，提供東部居民一條安全回家的路，另公路總局已啟動「台9線蘇","  花公路安全提升計畫」，辦理東澳─南澳、和平至和中及大清水至崇德路段改線規劃作","  業，以提升蘇花公路整體安全性。在機場建設與營運發展方面，為促進國土均衡發展，","  民航局已展開「臺灣地區民用機場2040年整體規劃」作業，預計109年3月提出初步成果","  。桃園國際機場塔臺暨整體園區、WC滑行道遷建及雙線化工程已於108年12月完工啟用","  。此外，臺中機場短期既有航廈整體改善工程已於108年10月開工，預計111年10月完工","  ；中長期將以年旅客服務容量達1,000萬到1,500萬人次為目標。在港埠建設與營運發展","  上，基隆港軍用碼頭遷建及後線設施整建工程，先期工程已於108年1月完成，另興建基","  隆港西7及西16倉庫，預計在109年底完成。高雄港108年已完成高雄港洲際二期防波堤","  工程，109年將繼續推動第七貨櫃中心建設計畫。","   在「優化交通服務品質」方面：交通服務以人為本，強化服務效能是核心的目標，為","  提升觀光發展，交通部在去年12月26日召開「Tourism","  2030全國觀光政策發展會議」，也提出「Tourism","  2030臺灣觀光政策白皮書」，根據這個會議和白皮書，我們在去年來臺旅客1,186萬人","  次的基礎上，朝每年7%的成長。108年度鎖定重點十國精準行銷，109年將繼續擴大布局","  印尼與韓國南部市場。在振興國民旅遊方面，109年將推動國民旅遊卡新制及「2020-","  2021臺灣觀光雙年曆」48個國際級及53個全國級活動，這些相關的規劃受此次肺炎疫情","  的影響，在上半年可能會減量，下半年我們會重新再調整這些原來規劃設定的目標跟重","  點。在體驗旅遊方面，我們去年度推出的「小鎮漫遊年」會持續辦理，此外，今年也將","  「山脈旅遊」作為重點。在藍色公路方面，為促進離島觀光及交通發展，從航、港、船","  三大面向進行規劃，提出「藍色公路十年綜合發展計畫」，內容涵蓋客船、郵輪、遊艇","  之發展課題。在優化郵政電信服務上面，中華郵政跨境物流收寄的業務發展年增量也高","  達28%；數位金融方面積極發展多元支付服務，設置數位郵局7處，預計今年再完成3處","  。","   在「落實綠色運輸發展」方面，在公車電動化部分，本部與經濟部、環保署進行跨部","  會合作，推出提升公車客運服務績效、健全制度增加使用誘因、完善電能補充基礎建設","  及建構國際化產業價值鏈等4大策略。在生態環保方面，針對紫斑蝶、陸蟹、石虎，還","  有相關的道路安全也製成繪本，舉辦各種會議加以推動，讓環保跟生態的觀念能夠透過","  交通建設和服務來加以落實。","   在「擴展智慧運輸應用」方面，去年交通部首創「交通科技產業會報」，也召開「全","  國交通科技產業會議」，提出「2020交通科技產業政策白皮書」，特別針對智慧運輸，","  包括交通行動服務以及智慧交通的五年計畫，提升我們智慧運輸，能夠創造更全面、更","  以人本的交通服務，讓交通成為最大的服務業。針對交通政策，交通運輸研究所出版「","  2020運輸政策白皮書」，除了一本摘要版之外，總共7加1冊，作為未來交通政策擬定的","  一個基礎。","   最後，有關武漢肺炎的防疫作為與相關因應措施，我剛剛已稍有說明，接下來請航政","  司葉司長跟大會報告我們在防疫作為上面的一些措施，跟最近大家關心的幾個議題，以","  上報告，謝謝。"],["主席：請交通部航政司葉司長報告。"],["葉司長協隆：主席、各位委員。","   壹、前言","   今天應邀列席貴委員會，就「武漢肺炎之防疫作為暨相關因應措施」提出報告，敬請","  各位委員指教。因應武漢肺炎疫情，交通部除於疫情初期即配合疾管署之規劃，提升機","  場、港埠防疫警戒，嗣為因應疫情變化及中央流行疫情指揮中心之成立，隨即於1月22","  日召開應變會議成立專案應變小組，要求陸海空及觀光單位全力動員配合落實各項防疫","  作為，並依疫情發展隨時檢討應變，以下謹就防疫作為以及協助產業紓困及振興方面分","  別說明如下。","   貳、防疫作為","   隨「嚴重特殊傳染性肺炎」（以簡稱武漢肺炎）疫情變化，交通部已要求陸海空運及","  觀光單位依據總統「料敵從寬、部署超前」的指導方針，採取主動積極的防疫措施，並","  超前進行相關人力配置、物資盤點整備作業，同時主動協助海、空、陸、觀光、郵電運","  輸產業取得防疫所需物資，林部長並每週親自召開疫情會議，及時掌握應處情形及檢討","  防疫作為。","   一、觀光方面","   配合防疫政策及兼顧民眾旅遊權益，交通部觀光局除已於1月22日要求各旅行業暫停","  接待大陸觀光團外，1月25日起請旅行業暫停組團前往中國大陸地區旅遊（不含港澳）","  ，2月6日起暫停旅行業組團赴港澳旅遊（不含轉機），並自2月10日起請旅行業延長暫","  停組團前往中國大陸（含中轉）至4月30日止，港澳（含轉機）部分則暫停至3月31日，","  2月19日並延長暫停組團至港澳地區（含轉機）旅遊至4月30日止；另因應部分國家旅遊","  疫情等級提升，觀光局於2月12日公布參團旅客前往國外之解約退費原則，以保障國人","  及旅客自身安全與權益。","   二、陸海空運方面","   (一)兩岸海空客運邊境管制","   兩岸空運客運航線自2月10日起至4月29日期間航線除北京首都、上海浦東、上海虹橋","  、廈門高崎及成都雙流機場航線外，其餘大陸城市往返臺灣之客運航班暫停飛航，民航","  局已要求航空公司協助旅客退改票作業及免收手續費。兩岸海運及小三通客運直航航線","  自2月10日起暫停，航港局已循既有管道通知陸方，並督導客船業者協助訂位旅客退票","  。","   (二)運具場站清消","   1.陸運部分","   (1)高鐵車站、捷運場站（以臺北捷運為例）旅客常使用設施每4小時清潔消毒1次，","  臺鐵車站（如臺北車站）旅客常接觸設施增加消毒頻率至每日6次，其他二等以上車站","  亦加強清潔消毒，另客運轉運站依據旅客量加強清潔（例如市府轉運站常接觸設施每小","  時消毒1次，服務台每日消毒2次）。","   (2)高、臺鐵列車每日至少清潔消毒1次，捷運列車（以臺北捷運為例）旅客常接觸設","  施每8小時消毒1次。公路總局所轄長途客運已要求每日發車前、後，及間隔8小時各消","  毒1次；遊覽車、計程車、市區公車（以臺北市為例）於營業時亦比照辦理。另長途客","  運已實施旅客乘車前量測體溫；至市區客運從地方政府規定，客運轉運站依據旅客量加","  強清潔。","   2.海空運部分","   (1)各機場每日對公共區域、附屬設施進行至少3次以上之清潔與消毒，另對於來自疫","  區航機及疑似病例通過之相關動線場所，加強清潔與消毒；海運候船室每日亦進行至少","  1次以上之清潔消毒。","   (2)各航空公司配合疾管署提供「入（出）境航空器疑似傳染病旅客（含機組員）之","  處理作業建議原則」進行消毒；除對飛航國際航線各航班應執行航機一般消毒外，自高","  風險地區抵臺班機之航機均執行檢疫消毒，針對中港澳、日本、韓國、泰國及新加坡執","  行每1起降架次消毒1次；非疫區（含國內）部分每日消毒1次。海運部分，國內客運船","  舶及港埠每日消毒1次，另國際貨輪部分，如有中港澳地區船員，不得下船。","   3.全面盤點所轄公共場所，包括各交通場站和觀光景點，全面改裝感應式水龍頭，減","  少手的接觸，並調整為正常出水量。","   (三)宣導部分","   1.持續於航班、客船、鐵公路車廂，以及機場、港口、鐵公路車站、高速公路服務區","  ，以廣播、電子看板、LED跑馬燈、張貼海報等方式加強防疫宣導，航機及船班並發放","  衛教單張、防範新型冠狀病毒肺炎入境健康聲明暨居家檢疫通知書。","   2.於交通部官網首頁設置交通觀光防疫專區，提供海空運（航班異動、搭機須知）、","  觀光（旅遊警示、旅遊團退費原則、燈會防疫注意事項）等最新資訊，俾供民眾即時查","  詢瞭解。","   (四)其他防疫作為","   1.訂定「臺鐵主要車站大廳防範人員群聚加強管理措施」","   交通部為避免新冠狀肺炎疫情擴散，責成臺鐵局繼臺北車站於3月2日實施防止群聚管","  制措施後，全面檢視其他有民眾群聚可能之車站，包括基隆、南港、松山、板橋、桃園","  、中壢、豐原、台中、嘉義、台南、新左營、高雄、鳳山、屏東、宜蘭、花蓮、台東計","  17個車站，自3月3日至4月30日擴大實施減少民眾群聚管制措施，車站大廳及站區廣場","  等地方禁止民眾群聚，停止租借舉辦活動，並協調鐵警局會同加強勸離。","   2.實施「居家檢疫者自機場返家交通方案」","   為降低居家檢疫者自機場返家之防疫風險，並兼顧其交通需求，將以機場排班計程車","  及租賃車提供居家檢疫者點對點交通服務，居家檢疫者自機場返家將不得再搭乘大眾運","  輸，並自3月4日起開始實施，在為期一週的宣導期後，自3月11日起倘入境居家檢疫者","  有違反該方案規定，仍搭乘大眾運輸者，將依「嚴重特殊傳染性肺炎防治及紓困振興特","  別條例」第15條處以新臺幣10萬元以上100萬元以下罰鍰。","   三、物資整備方面","   (一)主動協助陸海空運輸產業取得防疫所需物資","   為強化公共運輸防疫，交通部已主動協調經濟部等單位購置產業用醫療口罩每日32萬","  7,900片、所轄部屬機關（構）值勤單位每日核配公務用口罩1萬4,400片。另洽臺灣菸","  酒公司取得交通部及所轄機關（構）與轄管業者所需之防疫酒精約5萬8,464瓶，並已將","  衛福部食藥署所提額溫槍廠商資訊轉知各需求單位依需求量辦理採購事宜。","   (二)協助口罩配送作業","   因應疫情擴散，政府從2月6日起，實施徵用，以實名制配售口罩，中華郵政公司自2","  月4日起，承接「防疫口罩」物資之上收及配送任務，每日收儲及配發口罩至全國健保","  特約藥局及偏鄉地區衛生所，嚴密掌控防疫物資配送作業流程，務使配送任務順利達成","  。","   (三)完成一級開設交通運輸防疫物資人力盤點","   交通部已研訂「交通部一級防疫所需人力配置及物資盤點整備方案」，擬訂防疫措施","  原則與建議，及盤點一級開設所需防疫物資及人力需求，並已於2月27日函送指揮中心","  指導與彙處；針對防疫物資需求及核配事宜，亦同步持續洽商經濟部依使用情形滾動檢","  討與彈性調配，後續相關防疫措施將遵照指揮中心指示辦理。","   參、產業紓困及振興","   為降低產業受武漢肺炎衝擊之損失並協助其復甦振興，行政院擬具「嚴重特殊傳染性","  肺炎防治及紓困振興特別條例」已於2月25日經總統公布。交通部並已於行政院院會提","  出短期紓困及中長期復甦振興方案，總經費需約196.67億元，並獲行政院2月13日第36","  89次會議報告同意在案，其中29億元經費來源為觀光發展基金，167.67億元經費來源為","  特別預算。後續交通部已責成所屬機關積極研訂相關子法及各類執行要點，並將建立平","  台，每週定期追蹤各單位各項紓困措施之執行情形，以達加速紓困之效。","   一、觀光產業","   (一)觀光產業紓困方案：包括「旅行業接待大陸旅行團提前離境等補助」、「旅行業","  停止出入團之補助」、「入境旅行社紓困」、「促進旅行業（含導遊領隊）、旅宿業、","  觀光遊樂業發展─人才培訓」、「協助旅行業、旅宿業及觀光遊樂業融資周轉貸款協助","  及利息補貼」及「補貼觀光旅館及旅館必要營運負擔」等6項約44億元。","   (二)觀光產業復甦及振興方案：包括「國內旅遊復甦計畫」、「促進旅行業發展方案","  及跨縣市區域合作結合觀光產業公協會並鼓勵新創」、「補助地方政府提案觀光亮點活","  動」、「提升旅宿溫泉品牌與行銷」、「國際郵輪復甦計畫」、「因應疫情過後─擴大","  國際行銷（五大市場）」、「鼓勵DMO區域結盟」、「國際旅客入境旅遊市場獎勵措施","  」、「旅宿業品質提升（含無障礙設施及穆斯林友善設施）」、「觀光遊樂業優質化計","  畫」、「觀光數位轉型計畫」等11項約54.5億元。","   (三)觀光產業轉型前瞻計畫：包括建設國際級景區及轉型升級計畫、主題旅遊年及智","  慧觀光類等3大類別約300億元，將配合行政院檢討前瞻計畫2.0時提出。","   (四)另交通部觀光局已研訂「因應防疫執行旅行業接待大陸觀光團提前離境等補助措","  施」、「交通部協助受重大疫情影響觀光相關產業轉型培訓實施要點」、「交通部觀光","  局振興觀光產業融資信用保證要點」、「交通部觀光局因應新冠肺炎疫情接待入境旅客","  地接旅行業紓困實施要點」及「交通部觀光局補助旅行業配合防疫政策停止出入團衍生","  作業成本實施要點」等5項要點，均已完成發布。","   二、運輸產業","   (一)陸運部分","   已研擬「協助遊覽車客運業、小客車租賃業、計程車客運業融資貸款利息補貼」、「","  促進公路運輸業從業人員發展，運用減班休息時段進行專業職能訓練課程」、「減免遊","  覽車客運業、小客車租賃業、小貨車租賃業、汽車貨運業、汽車路線貨運業及汽車貨櫃","  貨運業109年汽車燃料使用費之50%」、「補貼遊覽車客運業、小客車租賃業109年牌照","  稅之50%」、「計程車客運業營業車輛油料補貼」及補貼陸路運輸業購置防疫用品所需","  經費等多項紓困措施，計約44.54億元。","   (二)空運部分","   1.規劃補貼航空業（民用航空運輸業及普通航空業）及機場業者（機場內之商業服務","  設施業者、地勤業、空廚業）之降落費、土地租金、房屋及機庫使用費、權利金，計約","  42.85億元。","   2.針對民用航空運輸業及地勤業者協助防疫部分所需費用，編列購置防疫用品所需經","  費，計約5.78億元。","   (三)海運部分","   1.補貼小三通及兩岸客運航線業者停航期間固定成本、國內海運客貨運業者維持營運","  所需經費，及補貼國際郵輪場站內之商業服務設施業者（免稅商店、郵輪商業廣告、郵","  輪旅客服務業務）之租金，計約3.01億元。","   2.針對船舶運送業、貨櫃集散站經營業、港口棧埠作業業者協助防疫部分所需費用，","  編列購置防疫用品所需經費，計約1.92億元。","   肆、結語","   為因應武漢肺炎疫情發展與變化，交通部已主動規劃採取陸海空運及觀光多項防疫作","  為，並協助觀光及運輸產業取得防疫物資，後續將持續秉持蔡總統及蘇院長提示「超前","  佈署、料敵從寬」，以及「防疫視同作戰」的指導方針，並配合疫情指揮中心之指示，","  落實各項防疫作為，並加速執行各項紓困措施，以降低各種防疫風險，並協助產業加速","  振興與復甦。","   以上報告，敬請各位委員指教。謝謝。"],["主席：現在先確定上次會議議事錄，請問各位，上次會議議事錄有無錯誤或遺漏？（無","  ）無錯誤或遺漏，確定。","   現在進行詢答，先宣告以下事項：詢答時間出席委員8分鐘，得延長2分鐘，列席委員","  6分鐘；暫定10時30分休息10分鐘；委員發言登記於10時30分截止；各委員如有提案，","  請於10時以前提出，以便議事人員彙整；中午原則上不休息。","   現在請登記第一位的陳委員歐珀發言。"],["陳委員歐珀：（9時31分）主席、各位列席官員、各位同仁。非常感謝交通部傾所有的力","  量讓蘇花改在元月5日全線通車，但東部人引領企盼的蘇花改卻也造成很大的民怨，在","  通車之後碰到春節，接著上禮拜的二二八連假，我個人就接到很多電話抱怨塞車，沒有","  遇到塞車的人回來之後接到很多紅單，部長知道蘇花改這兩個月來收到多少違規的罰單","  嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我請公路總局局長回答一下。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。這方面的資訊稍後提供，我們目前沒有這個資訊。"],["陳委員歐珀：部長和局長，我希望你們能夠體諒，蘇花改通車以後有三個路段，即蘇澳","  ─東澳段、南澳─和平段及和中─大清水段，這三個路段非常筆直，但是時速限制卻是60","  公里，一趟下來尤其是夜間、沒有塞車的時候行駛，會收到很多罰單，日間行駛又大塞","  車，因為是單行道，只要有一輛龜速車，時速就只有三、四十公里。所以這兩個月來東","  部人對這一條應該很有感的道路，變成有很大的惡感，我個人也不敢開車過去。部長，","  這個問題要解決，公路總局既然要研擬提高速限到50公里到70公里，現在兩個月過去了","  ，部長可不可以提升一下行政效率？不要再等半年了。"],["林部長佳龍：我請局長說明一下。"],["陳局長彥伯：有關提速的計畫，在A段標就是蘇澳到東澳開放以後，我們就繼續研擬，這","  個研究相關的成果，我們也持續在辦理中，最主要是這有三段，三段中後面兩段的大貨","  車通行還沒有上來，所以我們目前會先讓全線通車的環境一樣，等到大家比較熟悉之後","  ，再來提高速限。這樣的規劃，原則上大貨車通行計畫我們大概會在4月多提出來，看","  能不能夠在6月多核定，讓大貨車在蘇花路廊上行駛，接下來我們大概就會討論速限的","  調整。"],["陳委員歐珀：部長、局長，如果你們研究需要到6個月，從1月5日一直到6月份，達5、6","  個月的話，我覺得行政效率太低了，我不能接受，這是第一點。","   第二點，如果要這樣實施，要評估的話，這個時候不要花錢，否則的話你想想看，晚","  上沒有人，你叫他開車速限在60公里以下？其次，那裡又是單行道。部長，我覺得你要","  體諒、傾聽東部人的心聲。首先，就這條蘇花改的臺9省道，從來沒有一條省道限速是","  60公里，有時候是50公里；現在它又是單行道，沒有一條省道是單行道，這些東部人或","  是想去東部的人，哪一個人會收到紅單？所以這個情形是非常嚴重，我沒有辦法忍受6","  個月才提出改善方案。部長，你能不能承諾多久提出改善方案？"],["林部長佳龍：跟委員報告，因為蘇花改剛通車，大家上路其實還在適應當中，當然安全","  第一，我也尊重我們的同仁基於判斷，大家都希望早一點通車，可是怎麼樣讓整個蘇花","  改各個隧道的路段都能夠有一致的行車環境，這個部分當然我會要求同仁加快，但逐步","  的開放，包括大貨車的部分，這個進來之後的狀況可能都需要一些數據，我們又希望快","  ，又不希望出事，所以變成在初期的時候可能就導致了委員看到的這些現象。但是我也","  從一些數字看到，蘇花改確實有產生改善蘇花路段交通的效果。當然就利弊，怎麼樣能","  夠減少這些負面的衝擊，我們會加速，我想剛剛局長講的那個時間，在確保安全的前提","  下，我們來加速辦理。"],["陳委員歐珀：部長，是不是1個月內把這個案子確定，好不好？"],["林部長佳龍：我請他說明，因為我在這方面不是這麼樣地專業，有時候強要求，他們會","  不會有一些沒辦法做到的地方，我的態度就是要加快，讓局長說明一下。"],["陳局長彥伯：跟委員報告，其實我們也很了解、關心，而且可以感同身受東部民眾對於","  這條道路速限提高的要求，所以我才會講，我們其實老早就開始進行這個路段提速的研","  究，大概也有相當的、理性的……"],["陳委員歐珀：我知道，請提早。"],["陳局長彥伯：所以我們儘快來……"],["陳委員歐珀：你不要都等到6月份，就是可以……"],["陳局長彥伯：因為相關的會議，像環評的承諾會議是3個月提出後一階段，所以原則上，","  我們剛才特別提到4月提出來，看可不可以儘快在3月底把它提出來。"],["陳委員歐珀：你講4月嘛？就是4月份，我們希望你們提出來，把時速提高到70公里，低","  速部分也訂一個標準─50公里，否則任何一台龜速車就可以阻擋所有車子的行速。"],["陳局長彥伯：是，我們會先把大貨車通行的……"],["陳委員歐珀：你4月份提出來，好不好？"],["陳局長彥伯：4月份的報告先出來……"],["陳委員歐珀：因為時間有限，我有很多案子要講。"],["林部長佳龍：好。"],["陳委員歐珀：國道5號每逢假日都塞車，所有的國道當中就是國道5號最塞車，這個大家","  都知道，一直拿不出方案。現在國道5號從蘇澳到雪隧也是90公里，出了雪隧500公尺也","  是90公里的速限，之後到南港就是80公里。你們一直提到這個是道路規劃速限的安全問","  題，我個人也了解，但是一直提不出方案來解決。我們都討論很久了，我現在建議公路","  總局邀請公路專家學者，到需要改善的路段去確實清查清楚，看哪些路段怎麼處理、哪","  些路段則可以怎麼樣處理，要不然這個無解！這個地方永遠都無解啦！"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。我們大概有一些策略跟手段，基本上來講，坪林到石碇","  的速限部分其實不是問題，問題都在雪隧的部分。針對雪隧的部分，我們是加強、針對","  龜速車……"],["陳委員歐珀：我知道。"],["趙局長興華：龜速車、故障車，還有事故車的加速處理，包括處罰的部分。龜速車部分","  ，我們也協調公警局定期……只要是龜速的話，偵測到我們就開單。另外，針對故障車的","  部分，我們也提高其拖吊費用。"],["陳委員歐珀：我現在要跟你談的是，坪林到南港這一段……"],["趙局長興華：其實塞車不在那一段，那段不會有塞車的問題，現在塞車的問題都在雪隧","  ，雪隧的部分我們是先解決掉，那一段的部分，當然受限於整個公路規範的限制，可能","  是60%以上可以……"],["陳委員歐珀：局長，你講的這個我都瞭解，我進這個委員會很久了，我是說通車14年了","  ，這個路段還是存在這個問題，一直都是80公里，是不是提出一個解決方案？我現在建","  議你邀請公路專家學者到現場會勘，提出改善的方案。"],["趙局長興華：那個不是用眼睛在看的，應該是說儀器量測，看到底其豎曲線是多少、平","  曲線是多少、數據是多少，這個數字必須要符合規範，而我們現在大概都已經採到規範","  的上限值。所以它的速限大概要改的話，不是專家來就可以做一個調整，還是必須要符","  合規範。"],["陳委員歐珀：所以你是告訴所有的用路人「國道5號，以後雪隧塞車出來這段就是80公里","  」？永遠是80公里嗎？"],["趙局長興華：那一段是不會塞車的，坪林到石碇段沒有事故不會塞。"],["陳委員歐珀：你沒有走這條路所以不曉得，也經常塞車的啦！現在經常塞車。"],["趙局長興華：沒有事故是不會塞。基本上塞車的問題是在雪隧，我們要處理……"],["陳委員歐珀：我知道，我每天走這條路。局長、部長，我想國道5號的問題要澈底解決，","  到現在每次碰到鄉親，他們也都是問我為什麼前面是90公里，後面到臺北這一段卻是8","  0公里？沒辦法解釋啦！要提出解決方案，好不好？"],["林部長佳龍：當然治本的話，還是要有軌道運輸能夠替代。"],["陳委員歐珀：對。"],["林部長佳龍：我們也在推動北宜高鐵，還有宜蘭的高架化等等。另外，當然很重要的是","  公共運輸，看北花線怎麼樣能夠加強它的運量，現在雪隧已經過度負荷，如果每個國人","  都有一輛車，以此成長速度，我們的道路事實上是超載的。當然就交通管理手段上，我","  們儘量來改善，不過道路的興建往往帶來更大的車流，國5、雪隧跟蘇花改就是如此，","  剛好可以對比。蘇花改通了，進來的車就愈多了，這就是我們在做整個交通建設所面對","  到的非常多的狀況，看要怎麼樣去均衡發展。委員是最了解這個業務的，這方面我們一","  定會請教委員來做好。"],["陳委員歐珀：我很感謝，交通部在你上任之後就推動高鐵延伸到宜蘭以及東部快鐵的案","  子，你也先解決國5跟蘇花改塞車的問題，這等於是長期的策略。","   因為時間的關係，我還有簡單的兩個問題要請教部長，觀光局改制為觀光署，這個大","  家都沒有問題、大家認為應該趕快積極來推動。是不是可以比照公路總局、鐵道局、高","  公局等已完成組改機關的方式辦理，讓觀光署早日成立？現在有沒有期程的規劃？"],["林部長佳龍：我們在1月10日的時候已經向行政院送出了新立法院會期未來新的版本，也","  希望加速審議。在立法院方面，如果未來能夠快速地通過觀光署的整個改制，對於拚觀","  光來說、以觀光立國，當然是最立竿見影的。"],["陳委員歐珀：好，這個案子我們積極來推。"],["林部長佳龍：是。"],["陳委員歐珀：這個在委員會裡面我會提出來。","   最後一個，因為武漢肺炎的事情，讓航空及機場業者遭受到很大的衝擊，但是有6萬","  名員工24小時在輪班、服務所有的國人，勞工的部分交通部也要去了解，如何解除勞工","  的疑慮？在補助服務業者之外，就勞工本身部分，也希望能夠照顧他們、傾聽心聲。"],["林部長佳龍：好，我們來加強。謝謝。"],["主席：請林委員俊憲發言。"],["林委員俊憲：（9時44分）主席、各位列席官員、各位同仁。部長，這次特別條例的紓困","  裡面，交通部部分其實是非常重要，因為觀光業務受到這一次疫情的波及可以說是受傷","  慘重，我看行政院大概編列了169億元，如果再加上觀光發展基金，大概有200億元會投","  入在這次的紓困。但是除了你講的紓困計畫施政報告以外，其中有很多民眾詢問我們的","  ，比較不一樣的是行政院準備要來發振興抵用券，部長知道這件事情嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。知道。"],["林委員俊憲：現在全部拍板是多少錢？20億元嗎？"],["林部長佳龍：對。"],["林委員俊憲：一張券200元，20億元要怎麼發？是先消費再申請嗎？還是你要拿到券，才","  能去申請？"],["林部長佳龍：經濟部還在規劃中，具體的……"],["林委員俊憲：交通部沒有參與嗎？"],["林部長佳龍：我們有提供一些意見，因為它是要等到復甦的時候才鼓勵旅遊，在疫情還","  嚴重的時候，它還有點時間可以研究。"],["林委員俊憲：已經公布出來，就有很多民眾在詢問，這跟每一個人都有關係，不管是不","  是觀光業的人員，原本它的立意其實也跟補助觀光業有相當關係，因為它鼓勵民眾去消","  費，而且還限定消費的項目就是餐廳、夜市、商圈及藝文活動，基本上就跟觀光差不多","  ，還規定必須要國旅住宿才可以用嗎？"],["林部長佳龍：它正在研議中，就我的了解，還沒有到完全定案怎麼實施可行，因為上次","  在秋冬遊的時候是用夜市抵用券去掛鉤秋冬遊住宿，這樣就比較好執行。"],["林委員俊憲：既然要住宿，還要檢附證明才能使用這張抵用券嗎？另外還規定要異地才","  能使用，即你必須要到別的地方才可以消費，這個「異地」是怎麼認定？"],["林部長佳龍：有人提出質疑之後，蘇院長昨天也有在總質詢時回應不一定要異地，所以","  這些都是給經濟部最後定案前，綜合各方的意見……"],["林委員俊憲：我覺得交通部觀光局要參與這個部分，因為這個振興抵用券基本上就是要","  補貼國內的觀光、要刺激觀光消費，所以在使用上，我覺得有一個原則是要便民，便民","  分兩部分，一個是消費者，另一個是這些商家，即觀光產業的人，他拿到這個券要跟政","  府申請錢很麻煩，像過去我們的冬旅等等，交通部現在改善得不錯，原本申請的手續很","  繁雜，現在也簡化了很多，我們希望這種原本出發點是良善的，是希望讓民眾有一點小","  確幸，也能夠幫忙到我們的觀光產業，不要造成民怨。"],["林部長佳龍：是。"],["林委員俊憲：我剛才問很多問題，部長也答不出來？也還不清楚？"],["林部長佳龍：我不能夠完全代答，因為這個政策還沒有到最後拍板。"],["林委員俊憲：表示交通部還沒有參與，不管是哪個部會……"],["林部長佳龍：委員剛才提到一點，要有可行性、要便民是最重要，有時候為了要防弊，","  結果所有的程序非常繁複，有句話說「氣死驗無傷」，真的很多人為了申請小確幸反而","  ……"],["林委員俊憲：為了申請一張券200元，結果要寫好幾張報表，這樣會被人家罵死！"],["林部長佳龍：讓人感覺很不好，所以交通部觀光局的經驗就是如同委員講的一定要便民","  ，越簡單越好，電子支付當然很簡單，可是又怕小商店沒有那樣的……"],["林委員俊憲：你說還沒有定案，現在我們應該要趕快參與，提供我們的意見，因為發這","  種刺激消費券，交通部觀光局很有經驗，你們以前刺激那麼多次了，對不對？"],["林部長佳龍：但我也希望不要負擔……"],["林委員俊憲：從冬天、秋天，到現在春、夏、秋、冬一年四季都在刺激了！另外也請教","  部長，我們防疫中心的陳時中部長說過搭飛機是危險的行為，如果搭大眾運輸，像高鐵","  、臺鐵、捷運或巴士，在目前你看來算不算危險行為？"],["林部長佳龍：在公共場所都有一定的風險，但是我們自己做好健康的防護，其實都可以","  降低風險。"],["林委員俊憲：自我防護之外，其實我們可以做的事情就是消毒，我不知道現在我們有沒","  有澈底在執行，因為你可以不搭飛機，飛機不是民生必需的，但是大眾運輸工具是必需","  品，很多民眾每天都要使用到。"],["林部長佳龍：這一點我倒是非常重視，所以不管是客運或高鐵等等，我都親自要求落實","  我們的SOP，比如說公路及國道客運每隔4個小時就要有一次衛生清潔及消毒，在上、下","  班之間就會增加消毒次數。"],["林委員俊憲：高鐵、臺鐵有嗎？"],["林部長佳龍：我們都有個群組，他們的辦理情況也都會回傳，目前高鐵及臺鐵在這方面","  做得相對在大眾運輸上面是很好的。"],["林委員俊憲：我覺得這部分要澈底嚴格要求，因為大眾運輸工具是民眾無法避免，每天","  要用到的，搭飛機都危險了，我們可以不出國、不搭飛機，但是對大眾運輸工具，我覺","  得交通部應該責成各單位要嚴格要求，因為在你的紓困條例裡面有一筆預算好像就是補","  助他們去購買防疫的設備？"],["林部長佳龍：對，用在刀口上。"],["林委員俊憲：我希望部長要嚴格督促這一塊。"],["林部長佳龍：是。"],["林委員俊憲：另外，在你的報告裡面，紓困有包含交通運輸產業，但你好像前幾天說沒","  有包含航空業？"],["林部長佳龍：有。"],["林委員俊憲：現在有包含嗎？"],["林部長佳龍：航空業有42億3,000萬元左右，我們大概減免租金、權利金，或是降落費、","  使用費等等，但是顯然現在航班減少的數量相當大，這個連鎖反應是……"],["林委員俊憲：為什麼要補助航空業，你知道嗎？因為在旅遊品保協會裡面，他們自己有","  統計，現在因為武漢肺炎造成對觀光業的打擊，所產生的消費糾紛約七成跟機票有關係","  ，比如說要退費或延期，航空公司依照契約都拒絕嘛！"],["林部長佳龍：沒有都拒絕，如果是……"],["林委員俊憲：昨天還有新聞，有旅行社出來表達，所以我覺得如果你把航空業的部分解","  決，就可以打通跟旅行社之間或跟消費者之間，因此，我認為可以補助航空業這一塊，","  但是要附帶要求，也必須要解決目前機票改期、延期或退票的一些糾紛，看要如何來解","  決有七成的爭議都跟機票有關係，部長的意思是現在對航空業的補助只有減少落地費、","  機場使用費等等，但是那些對他們來講，你覺得他們會有感覺嗎？跟目前的消費糾紛比","  起來差很多喔！"],["林部長佳龍：因為整個航空業急凍，航班大量減少，甚至超過一半，這部分沒有放在經","  濟部，針對比較中小企業的紓困，他們要的可能是50億元、100億元，所以我建議……"],["林委員俊憲：但這樣的補助應該是要用來協助航空公司跟旅行社，並往下游來解決跟消","  費者之間的糾紛。"],["林部長佳龍：所以我說如果國家能夠有個措施是給這些國籍航空更大的貸款額度、非常","  低的利息來協助他們，航空業就可以對於旅行業……"],["林委員俊憲：因為時間的關係，我知道你有注意到這一塊，但是航空業跟旅行社及消費","  者糾紛，目前的消費糾紛大概七成都跟它有關係，你不解決這部分，整個往下游全部都","  塞住，所以糾紛就沒有辦法處理。"],["林部長佳龍：我簡單說明，如果你是個別的旅客去訂機票，那是比較沒有問題，但是透","  過旅行社，他們的行規包括切票怎麼算或有些是廉航等等，現在要退票或延期的時候，","  比如說我們如果宣布該國是紅色警戒，當然就很清楚，可是這個時間……"],["林委員俊憲：像有些歐美旅客也恐慌，他就退啦！那旅行社只好找航空公司去處理。"],["林部長佳龍：像日本、新加坡還沒有到紅色警戒的時候，我們也說服國籍航空能夠把退","  票時間延到4月底之前或是再展延，這就是基於我們的溝通。但是我們也知道要單單靠","  航空業來承受，實在是不可承受之重。"],["林委員俊憲：部長有注意到這一塊非常好，我也希望你能夠去解決。其中提到紓困的就","  是各行各業有很多員工，因為現在沒有業務、沒有收入，你希望不要留職停薪，而是用","  類似以工代賑，就是辦研討會、講習會等等，讓他們在這段期間也能有一點收入。當中","  有些人向我陳情，例如導遊，他們大部分都是無雇主，也不能請領失業補助。"],["林部長佳龍：我們這幾天公布的執行要點，導遊都還算接受我們現在的方案。"],["林委員俊憲：我希望你也能照顧這些人員，觀光旅遊業有很多都是沒有雇主的，所以他","  們沒有最低薪資保障，若是用類似以工代賑這個方法，他們1個月大概只有1萬8,000元","  ，是低於基本工資，他要怎麼過日子？另外，有雇主、有公司的……"],["林部長佳龍：我想就利用這個時間有病醫病、沒病強身，導遊可以藉由這個措施提升數","  位轉型的能力或外語，他們以前也許只會華語，現在可以多一個第二外語，其實對於他","  未來的競爭力會有幫助。所以雖然只有1萬9,000元……"],["林委員俊憲：就已經沒有飯吃了，還要學習外語？我希望部長協助幫忙解決這個問題。","",""],["林部長佳龍：好，我會重視這個問題，也會加強辦理。"],["林委員俊憲：謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（9時56分）主席、各位列席官員、各位同仁。首先請問公路總局陳局長，","  你知道昨天北市監理所被北檢搜索的事情嗎？"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。我瞭解。"],["邱委員顯智：你知道所長被帶走嗎？"],["陳局長彥伯：是，被當庭羈押。"],["邱委員顯智：你瞭解現在的狀況怎麼樣嗎？"],["陳局長彥伯：因為這已經進入相關的司法程序，原則上，我們會充分配合檢調處理，對","  於局裡內部人員的調整和處理，昨天我們已經做了相當的處理。"],["邱委員顯智：他是訊後被飭回、交保還是怎麼樣？"],["陳局長彥伯：這對社會產生一個很不好的情形，我們的瞭解是他被當庭收押。"],["邱委員顯智：簡單講，基本上他是被以有可能會勾串共犯和證人之虞收押，他現在已經","  被收押了，你知道他是用什麼方式嗎？你知道這個案情嗎？"],["陳局長彥伯：剛才我有特別提到，現在這個案情正在調查中，我們還不是很瞭解。"],["邱委員顯智：事實上，你應該要對這個案情有所掌握，因為還有37個監理站和監理所，","  我覺得他的狀況非常惡劣，他把本來在士林站駐點的公立醫院健檢人員趕走，這些媒體","  都有報導，他把他們趕走之後，他自己再和這個業者在外面開診所，然後自己下給自己","  在外面開的診所，民眾要來換照時就由自己的診所進行健檢，大概的狀況是這樣。他曾","  擔任過公路總局秘書室主任，他是11職等，11職等應該相當高的，你在事前完全都沒有","  掌握，是不是？"],["陳局長彥伯：局裡針對這樣的情形有相關的政風體系，我們局裡每個月都有相關的廉政","  會報，在進行相關的廉政要求。"],["邱委員顯智：所以你不知道？"],["陳局長彥伯：這樣的情形我們……"],["邱委員顯智：因為他的狀況是這樣，監理站或監理所理論上應該有一個公立醫院的駐點","  人員，健檢就是由他們來處理，其他37個監理所的健檢工作有沒有相同的情況，你是不","  是應該要去瞭解一下？"],["陳局長彥伯：我們昨天已經要求相關同仁，對於所長擔任的職務所應該要注意的事項是","  不是有相同的情形，昨天我已經要求要去瞭解。但是委員特別提到有關監理機關為了考","  照的體格檢查，還要依當地特性的不同，所以也有委託的情形。"],["邱委員顯智：也有委託外面的診所？"],["陳局長彥伯：是，也有委託外面的診所，也有駐點的。"],["邱委員顯智：但是外面的診所有沒有這樣的狀況，你有沒有去瞭解？"],["陳局長彥伯：我們還要一併來瞭解。"],["邱委員顯智：下一個問題，針對懲處的部分，看起來還有其他的共犯，以及6個證人、7","  個被告，其他的部分是不是應該要調查，或就相關的人員應該要有相關的懲處？"],["陳局長彥伯：我們昨天就已經啟動，有關司法的部分就透過司法途徑，至於行政調查，","  我昨天已經要求政風室來做處理。"],["邱委員顯智：一個禮拜是不是可以提出一個檢討報告給委員會參考？"],["陳局長彥伯：是，我們提出檢討報告，至於所長本人昨天已經調離為非主管職，以上報","  告。"],["邱委員顯智：好。接下來我要跟部長討論無人機的問題，部長剛才的報告也有提到無人","  機，這個管理規則在3月底也已經要上路了，但問題是這是一個新的東西，在國外非常","  多，美國、日本的規範都非常清楚。對待一個新的事物，我們是不是應該以比較開放的","  態度，就像之前講的積極開放、有效管理，而不是以禁止的態度，部長同意這樣的態度","  嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。同意。"],["邱委員顯智：這個部分的問題在哪裡？民航局在去年4月13日表示各地方政府對無人機不","  太熟悉，對於到底要正面表列，還是負面表列，民航局的態度一直是非常曖昧，而且你","  們認為這應該要由地方政府來處理，但民航局基本的態度是要正面表列。可是到目前為","  止會發生一個很嚴重的後果，你們希望地方政府統一採正面表列的方式，但事實上仍然","  尊重地方的決定，也就是民航局身為主管機關卻沒有做出正面表列或負面表列的決定。","  當民航局做了決定卻沒有表態清楚的時候，現在的狀況就是亂七八糟，紅色的部分是各","  個縣市劃出來沒辦法飛的區域，可以看到整個臺灣、各個縣市的狀況都不一樣，請局長","  說明一下。"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。因為400呎以上會干擾有人機，所以我們目前400呎以上","  禁止一般自然人，但法人可以申請，至於400呎以下的就由地方政府來決定。"],["邱委員顯智：你們現在是傾向正面表列，還是負面表列？因為這會差非常多，正面表列","  的話就是要把全臺灣都窮盡，民間一般是希望採負面表列，就是告訴大家哪裡不能飛、","  哪裡可以飛，負面表列出來之後大家就清楚了。但是你們現在的政策導致各縣市都不一","  致，局長清楚嗎？"],["林局長國顯：我們兩年來22個縣市去了2遍，所以大概有44次，加上我們在各地方開了5","  2場法令說明會，目前的狀況是因為各縣市政府還碰到一個問題，他們還沒有仔細思考","  他們到底要開放多少。"],["邱委員顯智：是啊！現在3月31日就要上路了，所以我的問題就在這裡。"],["林局長國顯：其實這幾天以來，每個縣市和我們都非常重視，所以昨天臺南、高雄開會","  ，我們的組長都有去，後來他們也調整他們的方式，就是他們願意開放多一點。"],["邱委員顯智：所以在昨天的會議裡面，嘉義、臺南和高雄就改採負面表列。"],["林局長國顯：應該說開放的綠區多一點。"],["邱委員顯智：所以這個圖在昨天就變這樣了，實際上每天都不一樣，所以我才說主管機","  關民航局要有一個態度，否則在沒有既有態度的情況下，你看昨天臺南市長黃偉哲以及","  嘉義縣、高雄市又變成負面表列，所以就變多一點了。"],["林局長國顯：我剛才向委員報告過了，民航局這兩年來……"],["邱委員顯智：對，這個已經延過一次了，剛才部長也有講，本來在去年7月就已經要上路","  了，現在3月31日要怎麼上路？這是我的問題。"],["林局長國顯：縣市政府在這個月以來，因為很多議員和地方民眾反映，也就是說這幾個","  區域的玩家或自然人比較多，他們希望多一點空間，比如我們去看過宜蘭，宜蘭一樣是","  紅色區域……"],["邱委員顯智：我想要讓部長瞭解，如局長剛才所講，問題是各縣市的議員紛紛陳情，我","  們時力的議員都忙翻了，大家都來陳情，大家都在開公聽會，這其實是不對的事情。民","  航局是中央的主管機關，你們要有一個態度，到底是正面表列還是負面表列？這是很簡","  單的決定，而且你看國外的例子就會有答案了，這個東西如果正面表列是永遠沒辦法窮","  盡的。"],["林局長國顯：是。"],["邱委員顯智：我們提及周延俊，大家都說他是一個天才，是無人機的達人，他才14歲，","  不過我覺得非常奇怪，如果按照你們的無人機管理規則，申請學習操作證必須年滿16歲","  ，而學習操作證必須年滿16的意思，就是要有一個具有普通操作證者在旁邊，要這樣學","  習兩年；另外，申請普通操作證和專業操作證須年滿18歲。為什麼要這樣？重點是如果","  依照第二十條的規定，周延俊就不能操作無人機了。"],["林局長國顯：報告委員，這是誤解，如果在學校區域，學校是屬於綠區，在裡面可以玩","  ，兩公斤以下不用考證。"],["邱委員顯智：你的意思是，在學校裡面，就是國中小，是這樣的意思嗎？"],["林局長國顯：是，綠區也可以。"],["邱委員顯智：就是在學校裡面就不需要按照這個規定？"],["林局長國顯：是，就不用考操作證。"],["邱委員顯智：但是出了學校之後，就會有年紀的規定，申請學習操作證必須滿16歲。"],["林局長國顯：出了學校，就不能在禁止、限制區，在其他綠區必須要有大人在一旁，會","  比較好，因為無人機大小差很多。"],["邱委員顯智：基本上，玩這個東西就是小孩比大人厲害嘛，如果依照你們的標準，就傳","  統上的思維，就是小孩在玩，大人要在旁邊，可是就這個例子，14歲的周延俊開課，大","  學教授坐在下面聽，說實在的，很多大人也不會這個東西。我是意思是，你們的標準到","  底何在？"],["林局長國顯：我們希望安全的管理、有序的推動，畢竟這是新的業務。"],["邱委員顯智：除了標準何在這個問題之外，另外比較嚴重的是，在民航法的機制裡面是","  把自然人和法人做了差別待遇，但是就我剛才跟部長報告的，原則上應該是開放，並且","  積極管理，能夠有一個積極正面的態度，可是我們看法規第一款到第八款是全面禁止，","  而且自然人的部分，像是不得以遙控無人機投擲或噴灑任何的物件，這表示農民去噴灑","  藥物是不行的，因為他是自然人。"],["林局長國顯：農民的部分只要是農會……"],["邱委員顯智：對啦！所以第二款就開了一個大門，就是給機構、法人。"],["林局長國顯：機構和法人是可以。"],["邱委員顯智：再者，規定不得於日落後或日出前飛航，所以就不能夜拍，據此很多民眾","  反映為什麼自然人不行而法人可以。"],["林局長國顯：畢竟自然人大部分是個人玩家，本身不是那麼……應該說他們使用的頻率不","  像法人那麼多。"],["邱委員顯智：這不是一個理由嘛，如果是持開放態度的話，為什麼要有這樣的差別待遇","  ？而且我也要讓部長瞭解，其實很多使用無人機的情況是有公益目的，比如過去要抓不","  肖業者在深夜偷傾倒廢水，現在利用無人機就可以做到，所以它是有公益目的，而且很","  多可以做為工具機使用。","   我們不可否認，到現在為止，像昨天臺南、高雄和嘉義就改了，可見現在地方真的是","  亂成一團，而且很多民意代表都在召開公聽會，所以我覺得民航局真的要有一個正確的","  態度，以這樣的方式，3月31日是沒辦法上路，是不是3月31日暫緩上路，再把這個東西","  處理得更周延一點？"],["林局長國顯：這個法案是在106年就通過了……"],["邱委員顯智：我知道，問題是你要看施行下去……"],["林局長國顯：這兩年來，我們花了非常多時間做宣導，縣市政府在這個月……其實我們在","  3月31日以前都還可以修正它的正面或負面表列，我認為這也是……"],["邱委員顯智：但是你對這部分還是要有一個態度。","   總之，我要提醒部長，到底是正面表列還是負面表列？我覺得中央還是要有一個態度","  。再者，請部長再跟部內做討論，若是要在3月31日上路，事實上臺灣各縣市還是亂成","  一團。"],["林部長佳龍：向委員報告，我昨天才主持無人機的會議，事實上是我上任部長之後將之","  延到今年3月31日施行，這期間就是在整合中央和地方政府，因為未來管理和取締都是","  在地方政府，整個禁航的圖資也必須要有配套處理。整個執行是以安全第一，我們一方","  面希望興利，但是也一定要防弊，因為一旦出現了安全事故，臺灣社會可能會對整個無","  人機政策過度反應，那麼就會失敗。地方政府在過去半年多來，我們不斷做各方面宣導","  ，到現在是最後一個月，各種意見出來，包括議員對於市政府的監督等等，就會迫使大","  家最後要完備。剛剛講說正面或負面表列，我當然知道如果能夠負面表列就儘量負面表","  列，不過還是安全第一，因為所有的管理最後是在地方政府，我們既然圈了400呎的高","  度，民航局管的就跟一般地方政府切開。至於無人機種類的相關辦法，最近有很多的批","  評，包括環保、生態、河川，其實都可以在既有的法令裡面更為完整，我判斷在最後這","  一個月的時間，大家再加強一下，應該是可以更完備。"],["邱委員顯智：剩下沒有幾天了，最後的狀況應該就是這一張，我們看各縣市的狀況，紅","  色部分就是沒辦法飛的，我們看到北臺灣和南臺灣的差異非常大。"],["主席：請民航局長會後向邱委員詳細報告。"],["林局長國顯：好的。"],["主席：請魯委員明哲發言。"],["魯委員明哲：（10時14分）主席、各位列席官員、各位同仁。這是本席在交通委員會第","  一次質詢，我延續剛剛邱委員所談有關空拍機的議題。制定遙控無人機專章是將自然人","  和法人玩家均納入管理，如果加以自拍者玩家或業界的自律，以法律加上自律，我們的","  目的是希望讓臺灣的天空從上帝的角度空拍下來，齊柏林讓我們看見臺灣的美，除了引","  發環保、保育山林運動之外，也讓更多愛好空拍的人用另外不同的角度來看人生。齊柏","  林已經啟動了臺灣的空拍，我們不希望這個無人機專章由於考慮得不夠周延而變成把臺","  灣美麗的天空封閉了！到底是誰在使用這些空拍機？我們來看看，其實交通部觀光局應","  該是整個政府裡面使用空拍技術最成熟的單位，也拍了最多全臺灣的美景。我特別在網","  路上從交通部觀光局相關的影片截圖下來，有的影片真的拍得不錯，在地面上絕對沒有","  辦法拍出這樣的感覺。交通部林部長在過去當臺中市市長的時候有跟當時同為候選人的","  蘇貞昌一起坐上飛機空拍臺中，齊柏林看到臺灣之美，林佳龍部長當時是看到臺中之美","  ，都是從空中的角度，我記得你還說了一句話，你趁這個機會從空中拍了很多空中之美","  。我想在今天特別藉這個機會請部長跟民航局真的要正視這個問題，我覺得不光是中央","  政府沒有準備好，說真的，地方政府也沒有準備好，我覺得這些自然人跟業界都沒有準","  備好。","   我大概在4年前就有用空拍機，我是我們家第一個用空拍機的人，當時因為擔任基層","  的民意代表，需要監督很多的市政，包括瓶頸道路的打通，以前人家的私人土地用圍籬","  圍起來，就要用梯子爬上去看，只能看到一小段，使用空拍機就完全能夠解決；有污水","  的問題可是進不去，也可以用空拍機看；甚至我們還用空拍機去追查亂倒砂石的問題。","  行政機關要做城市觀光的行銷，你們需要這樣的器材；我們民意代表要監督市政，所以","  我們也需要；除此之外，還包括現在最紅的YouTuber，也包括微電影，像現在電視劇如","  果沒有空拍的角度，大概就完了！還有很多很多方面，包括環保團體要監督有沒有污染","  ，也都需要用空拍機。","   現在中央政府把400呎以下的空域交給地方政府，讓我覺得是把最艱難的任務推給地","  方政府，地方政府要怎麼接手呢？他們在專業上準備好了嗎？如果他們不夠專業，各個","  市政府有沒有虛心的召開公聽會聽取自然人、法人等使用者的意見？現在幾乎各個地方","  政府都不敢面對這一塊。而且各個地方政府接手這個業務的單位完全不一樣，有交通局","  ，有工務處，甚至還有勞工及青年發展處，我不知道部長跟局長是否知道在地方政府是","  各由不同的局處負責，現在地方政府對無人機的管理大概是一國七、八制，你們在兩年","  前立法的時候就可以預見，是你們自己本身輕忽了這個問題還是地方政府出了什麼問題","  ？管理機關怎麼會這麼亂呢？所以我在這裡要藉這個機會建請林部長跟局長，我是講真","  的，現在地方政府主要的心理是什麼？就是多一事不如少一事，我請問一下局長，你們","  到底有沒有明文規定並建議地方政府採正面表列？我甚至聽說你們要求六都要正面表列","  ，到底有沒有？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。我們有發文給縣市政府跟他們說正面表列跟負面表列的","  優缺點，400呎以上是由民航局主管，全部是紅區；400呎以下有1,600多個區域，是中","  央跟地方各縣市政府根據禁限航之規定所列的，但是這些地方有的是在地方政府的管轄","  範圍內，所以我們把這個資料給縣市政府，縣市政府再根據其人口稠密度或有沒有敏感","  度來公告，譬如說宜蘭礁溪就限制很多溫泉區不可以用空拍機，因為大家會在那裡泡溫","  泉，所以有些是因為觀光發展，有些是因為隱私權的問題，各有不同的考慮，縣市政府","  可以自己決定。"],["魯委員明哲：部長、局長，這些user準備在3月13日上街頭抗爭了，你們說有天天跟地方","  政府溝通，你們真的沒有覺得現在有一國六、七制這種情況嗎？難道不需要給他們統一","  的相關規定嗎？如果你們不延期，到這個月月底空拍機的管理就要上路了，地方政府誰","  去稽查啊？現在很多地方政府之所以採用正面表列，就是因為你們說並沒有明文規定一","  定要他們正面表列，只是給他們參考意見，我手上這一份就是你們提供的參考意見。你","  們給地方政府的參考意見是什麼內容呢？就是跟地方政府說採正面表列有什麼優點，洋","  洋灑灑寫了7點，從國家安全到有效管理，在我的印象中，在Google","  Map要做整個地表拍攝的時候，有些專制國家不准許拍攝的理由好像就是這7點。我覺得","  好奇怪，你們跟地方政府說讓他們自己選，但是又說如果選正面表列的話有這麼多的好","  處，如果選負面表列的話就會危險，要自己負責任，地方政府在拿到你們這一紙公文以","  後誰敢做嘛！林部長也當過市長，你在地方待了這麼久，在這個事情交到基層公務人員","  手上以後，你認為他們心裡面是怎麼想的？真的是多一事不如少一事，他們心裡面的想","  法就是如果出了事情，我不要負責任，這就是他們的心理，所以最後很多地方政府就覺","  得算了，乾脆就採正面表列。","   另外，我也要拜託你們平衡一下，雖然很多人說六都大家都要用同一個標準，但是我","  覺得這是不公平的、有問題的。林部長過去當過市長，所以你也知道，雖然臺灣六都都","  是直轄市，但是六都有分三種，一種是像臺北市，已經成為直轄市非常久了，整個臺北","  市發展得比較平均、人口密度比較高；還有一種直轄市是像桃園市跟新北市，在過去是","  單獨的縣，是自己升格上來的；另外還有一種直轄市，就像之前林部長當市長的臺中市","  ，這種是一市加一縣，這代表什麼意思？就是代表把很多的鄉村併進來了。你們對直轄","  市不能不管其來由，我在這個表上面寫得特別清楚，請各位看這些數據，在臺南市人口","  密度每平方公里1,000人以下的總共有26個區，所占的面積是1,792平方公里，在整個臺","  南市的面積占了82%。所以我今天就是要指出一個問題，有這麼多人口不密集、風景又","  很好的地方，只因為是一個直轄市，現在有部分的直轄市也不管這麼多，眼睛閉起來，","  事實上，在這些好地方明明就可以安全的空拍，卻還是因為是直轄市而採正面表列，沒","  有列到就算你倒楣，這是現在一般空拍玩家所擔心的問題。","   所以我在這裡拜託部長真的要好好考慮一下，因為我覺得中央也不見得準備好了，我","  不知道你們要怎麼去取締，你們是取締飛在空中的那些空拍機還是取締拿在手上的空拍","  機？你們要怎麼去取締？你們丟給地方政府，地方政府的警察有什麼機器可以偵測這個","  波段？還是說你們在這邊偵測到波段，就衝到桃園、衝到高雄去取締？今天我沒有時間","  問太多，但是地方政府連圖資都沒有出來。部長、局長，如果你們有什麼答案的話，請","  你們向我補充說明，但是我要問一些關於技術的問題，也許你們自己沒有在玩空拍機，","  剛剛局長講了好幾次，雖然有些地方是紅色的，但是有些團體來申請就可以過，對不對","  ？"],["林局長國顯：如果是專業的團體。"],["魯委員明哲：你知道不知道，這個圖資出去之後，最先進的空拍機馬上就把這個圖資和","  數據灌進去？"],["林局長國顯：我們有要求。"],["魯委員明哲：你瞭解嘛？"],["林局長國顯：瞭解。"],["魯委員明哲：而且你們要求他們必須怎麼做。"],["林局長國顯：報告委員，我們會定期檢討。"],["魯委員明哲：我就問你一個最簡單的邏輯問題，世界先進的空拍機就那幾個牌子，圖資","  都已經建立了，假設桃園市全部都是紅的，就算消防隊用同樣的空拍機，圖資已經建立","  在那邊，萬一它飛不起來怎麼辦？"],["林局長國顯：跟委員報告，澄清一下，我們建的電子圍籬是在機場周邊，各縣市定的那","  種比較小的，還不在這次的範圍。"],["魯委員明哲：好，局長，會後你來找我，我就拿我的空拍機讓你看，在紅色的區塊，連","  飛都飛不起來，我希望你們能夠跟這些玩家溝通，不管他們是自然人還是法人，都好好","  去聽他們的意見。"],["林局長國顯：謝謝委員，我會先跟您報告。"],["主席：先宣告一下，等一下傅委員崐萁發言完畢以後，休息10分鐘。","   現在請趙委員正宇發言。"],["趙委員正宇：（10時26分）主席、各位列席官員、各位同仁。我先請教部長，部長，剛","  剛魯委員講到空拍機，前幾天我也請教過秘書長這方面的問題，他回答我桃園市全部都","  不能飛，這是為什麼？是因為有機場在那邊嗎？這樣也不對，就像我的選區大溪風光明","  媚，而且沒有航道，只有陸軍直升機的航道，其他飛行物應該都可以飛，玩家應該也都","  有一定的技術，我也玩過，你有沒有玩過空拍機？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。沒有操作過。"],["趙委員正宇：你操縱看看，你絕對不會，這就是為什麼要考試的原因，操作空拍機需要","  有技術，就像開車一樣，看起來很容易，實際操作起來不容易，所以一定要先考照，這","  是安全的問題。","   另外，今天講到防疫和紓困，大家都知道，陸海空各式大眾交通工具都是密閉式的，","  而且都有冷氣，武漢肺炎多是經由飛沫傳染，搭乘大眾運輸工具時要如何預防？請你說","  明一下。"],["林部長佳龍：隨著疫情發展，有不同的防疫及防護措施，現在臺灣有一些零星的社區感","  染及院內感染，以目前病毒株的分離……"],["趙委員正宇：部長，你跟我講要怎麼消毒和防疫就好了。"],["林部長佳龍：因為病毒是透過飛沫、接觸等各種不同的傳染方式……"],["趙委員正宇：我們常在新聞上看到清潔工手拿一條抹布沾漂白水擦拭，都沒有戴手套，","  你覺得有用嗎？以我長期搭乘的經驗來看，比方說航空公司，都是乘客下飛機以後，等","  待下一趟飛行時進行清潔，我看大部分的清潔也很隨便，大概擦一擦就好了。一般來看","  ，清潔最澈底的是高鐵，南下的班次是從臺北出發，開到高雄左營，在回程之前，會先","  在左營清潔一次，我以前在等車時看高鐵人員清潔車廂，因為時間很短，他們動作必須","  非常快，在7分鐘內完成，他們擦一擦，抹一抹，最重要的是要把乘客留下的紙屑清掉","  ，我覺得清潔程度不是很好，其他的更不用講了，比方說公車，從來沒有清理過，可能","  連擦都沒擦過。而計程車，如果司機比較愛乾淨，可能就會整理得很乾淨，司機如果不","  愛乾淨，你也拿他沒辦法。對於這些密閉式空間的消毒，交通部有什麼因應措施？怎麼","  去檢查？如何讓使用者安心？","   很多人都有私家車，但是停車很不方便，所以大家都搭乘大眾運輸工具，現在每個人","  都非常害怕，交通部到底做了什麼防疫措施？請說明一下。"],["林部長佳龍：跟委員報告，所有大眾運輸工具，不管是鐵公路或客運，都有很詳細的SO","  P，有些計程車，像臺灣大車隊，是每隔4小時就消毒一次，現在國道客運也是採用這個","  原則，規定是8小時消毒一次，他們都做到4小時就消毒一次，除了用漂白水噴灑之外，","  有些用酒精，有些則是在有接觸的部分重點消毒。"],["趙委員正宇：誰來檢查？"],["林部長佳龍：跟委員報告，這些業者都非常重視，畢竟一旦有大眾運輸載具發生感染，","  對業者生意影響很大，雖然我們監理機關會去查，不過業者本身更重視，我自己去看過","  幾家，也上去操作。"],["趙委員正宇：還是要配合地方政府，一定要加強檢疫，你看，像我們質詢時，一個委員","  質詢完，議場人員就清潔一次，我自己也帶了酒精棉片來清潔，我不是現在才開始這樣","  做，從以前到現在，我一直都是這樣。","   說到紓困，交通部這次紓困預算編了多少？是不是167.7億元？"],["林部長佳龍：大概是167元億到169億元。"],["趙委員正宇：是不是167億元左右？"],["林部長佳龍：對，其中29億元是用基金出的。"],["趙委員正宇：現在旅遊業和運輸業是不是受衝擊最大的產業？"],["林部長佳龍：對。"],["趙委員正宇：那你要怎麼紓困？你要怎麼來辦理？我現在只有看到公路總局和觀光局編","  了8億元。"],["林部長佳龍：沒有，跟委員報告，如果在運輸業，就有汽燃費、牌照稅的減免及貸款的","  展延、利息的補貼。"],["趙委員正宇：那航空業呢？"],["林部長佳龍：航空業當然就是權利金、租金、降落費、使用費的補貼，有42.3億元。"],["趙委員正宇：以觀光業來說，導遊和領隊有多少人？領隊有7萬5……"],["林部長佳龍：很多只是考照，並沒有執業。"],["趙委員正宇：有輔導課程，是做什麼？"],["林部長佳龍：就是讓他們可以提升服務品質。"],["趙委員正宇：這些錢夠嗎？"],["林部長佳龍：不夠我們再加。"],["趙委員正宇：半年有11萬3,760元左右，半年之後怎麼辦？有的是為期1個月、2個月、3","  個月不等，如果編個8億元，大約有1萬人受惠，現在有這麼多人，這些經費絕對不夠，","  就沒有辦法紓困，我這樣說有沒有道理？"],["林部長佳龍：我們會按照需求，滾動式地調整，以SARS的經驗，在疫情過了以後，人也","  會悶不住，也會想要去旅遊，所以這個時候我們把旅遊業體質改善，把硬體的設施、軟","  體的服務做得更好，下半年應該就會有業績的爆發。"],["趙委員正宇：部長，航空業是不是損失最大？上個月沒有飛的是不是有23%？"],["林部長佳龍：對。"],["趙委員正宇：預計這個月停飛的會有49%到50%，將近一半，相關產業鏈，包括航空公司","  、機場公司、機場內的免稅商店和小吃、周邊業者，影響人數高達15萬以上，要怎麼紓","  困？"],["林部長佳龍：這總共42.3億元當然是針對我剛剛講的項目，航空業更敏感，機場內的免","  稅商店或餐廳的旅客來去匆匆，不易在那裡消費，關於這部分，我們還在想，除了既有","  的紓困及振興方案以外……"],["趙委員正宇：現在班機都取消一半了，都沒有人要飛了，原本這些店生意非常好，現在","  有42億元，要怎麼去紓困？要怎麼幫助他們？是不是要租金減免？"],["林部長佳龍：這些商店如果營業額降到40%以下，就可以減免權利金。"],["趙委員正宇：員工可不可以被迫離職？萬一老闆因為生意不好趁機裁員，這樣不行吧！","  要保障員工。"],["林部長佳龍：我有去桃機看過一些大型公司，希望我們幫忙業者時，業者也能夠挺住，","  勞資雙方也要共體時艱，以免稅店來講，他們的勞工都很優秀，都是重要的資產，現在","  營運確實很困難，他們也會有一些促銷活動，我們除了提出租稅減免之外，也希望能幫","  他們行銷，用其他的政策工具協助他們渡過難關。"],["趙委員正宇：你覺得167.7億元這個紓困金額能持續多久？"],["林部長佳龍：依照特別條例是1年。"],["趙委員正宇：1年左右嗎？全部1年嗎？"],["林部長佳龍：1年。"],["趙委員正宇：如果1年之內武漢肺炎更擴大，造成經濟雪崩，怎麼辦？"],["林部長佳龍：如果那樣，可能要拜託立法院再通過更多的特別預算，我們對疫情是以過","  去SARS的經驗來預估，以機場來講，航班的影響是一季3個月，占一年的四分之一，在","  後面可能會爆發更大的需求，全年營收就可以平均過來，我們當然要因應局勢的變化再","  做調整，所以交通部的預算可以移緩濟急，用公務預算或基金……"],["趙委員正宇：機場在桃園，我是桃園的立委，現在很多人向我陳情，說他們生意非常差","  ，他們怕公司撐不下去，可能會因而失業，我們不是醫學專家，也不是權威，如果疫情","  時間拉長，預算就要增加，讓他們得以渡過難關，對不對？有沒有問題？"],["林部長佳龍：是，我們會努力。跟委員報告，其實交通部都準備好了，不管是執行要點","  還是子法，我們都是各部會中最快直接報院的，而且已經公告了。謝謝。"],["趙委員正宇：謝謝。"],["主席（趙委員正宇代）：請李委員昆澤發言。"],["李委員昆澤：（10時38分）主席、各位列席官員、各位同仁。現在武漢肺炎的發展會惡","  化到什麼程度，是任何專家都無法去說明和保證的，剛才聽到部長相關的口頭報告及說","  明，不過在這邊還是要提醒部長，交通部所屬的機關、相關事業單位及所督導的大眾運","  輸工具，都必須做好防疫物資的準備，也必須讓交通運輸有安全的環境，更重要的是要","  維持基本的大眾運輸能量，而且在疫情高峰過後，能儘快恢復旅遊業及交通運輸基本的","  元氣，這都是我們重要的責任。在防疫的準備上，當然不是只有拿著抹布，用酒精或漂","  白水擦擦，就能做好基本防疫，紅外線熱顯像儀是防疫前線重要的基礎設備，請教臺鐵","  局和高鐵公司，你們都有準備紅外線熱顯像儀嗎？"],["主席：請交通部臺鐵局張局長說明。"],["張局長政源：主席、各位委員。跟委員報告，我們現在已經在採購中。"],["李委員昆澤：什麼時候會到？"],["張局長政源：廠商告訴我們，3月底可以陸續交貨。"],["李委員昆澤：能不能在清明連假前裝設好？"],["張局長政源：我們來努力，因為現在真的不容易買到了，還要看廠商，因為廠商的訂單","  也很多，我們會儘量努力。"],["李委員昆澤：這是大眾運輸工具，希望你能夠加強。","   再請高鐵公司說明。"],["主席：請高鐵公司江董事長說明。"],["江董事長耀宗：主席、各位委員。跟委員報告，我們總共採購了24台，原本廠商是說到","  4月底才可以交貨，但是我們現在用比較緊急的方式，昨天就跟廠商借了2台，是醫療級","  的，先裝在桃園車站進站閘門，調整動線之後，才開始測試。另外，總共10台會在3月","  份交貨，所以我們顯然可以在清明輸運期之前，對重要的車站安裝完畢。"],["李委員昆澤：好，加快腳步。","   再請教高公局，國道休息站和各轉運站會不會裝設？"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。跟委員報告，有15個服務區，預計需要34台熱顯像儀，","  針對賣場來做防疫工作。我們預計這個月底可以採購18台，主要的先做，4月中34台可","  以全部到位。"],["李委員昆澤：都要加快腳步，我期望部長督促所屬單位，在清明連假之前都能夠有基本","  的紅外線熱顯像儀。關於紅外線熱顯像儀的SOP也必須明定出來，溫度的標準到底是多","  少？測試一遍還要再複試一次嗎？如果查測到有人體溫過高，要如何處理？要不要載該","  名客人？還是要拒載？如果要拒載，法源的基礎是什麼？退票的機制是什麼？處理的程","  序是什麼？部長，相關的SOP有明定出來嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。現在正在彙整，因為每一個大眾運輸的特性不太一樣，","  我們會參考機場，因為機場是比較固定的動線，但是其他鐵公路的場站情形又不太一樣","  ，依照委員的指示，我們會加速訂定SOP。"],["李委員昆澤：謝謝部長。","   請教臺鐵局張局長，多日之前我就向臺鐵局請教過紅外線熱顯像儀的相關規範及標準","  ，臺鐵局有沒有討論出一個結果或草案？"],["張局長政源：我們有定了一個草案，不過我們可能還是要跟交通部討論。"],["李委員昆澤：當然，還是要跟部長及防疫中心討論，那你們現在討論出來的基本規範是","  什麼？"],["張局長政源：簡單來說，如果量體溫的結果是超過37.5度，我們就會重複再量一次，如","  果確診，我們會通報相關單位，第一個要做的是先隔離……"],["李委員昆澤：不是確診，而是體溫超過一定標準，你們怎麼去處理？"],["張局長政源：我們沒有辦法確診，只能量體溫。"],["李委員昆澤：如果體溫過高，你們怎麼處理？"],["張局長政源：我們先隔離，然後通知醫療單位，再問問他個人，先確認在自主管理這部","  分他有沒有什麼問題，我們會有一個SOP。"],["李委員昆澤：那麼相關的退票機制呢？"],["張局長政源：像這種情形，我們現在都是不扣手續費，全額退票。"],["李委員昆澤：部長，各種運輸工具相關的SOP趕快定出來，如果經過紅外線熱顯像儀顯示","  體溫過高，檢測的標準是多少？處置的程序是如何？是不是請他到旁邊休息，有醫護人","  員處理？大眾運輸工具要不要載他？如果拒載，法源基礎是什麼？相關退票機制也要趕","  快明訂，畢竟大眾運輸工具是國人生活、工作、學習非常重要的交通工具。","   另外，我將去年2月和今年2月的數據拿來比較，顯示主要的交通工具運輸量大幅下降","  ；臺鐵今年2月和前年2月相比，搭乘人數減少15萬人次，減幅達到22.6%；那郵輪更不","  用說，減少了196艘次、34萬旅客人次，兩岸的渡輪也減少了202艘次、3萬旅客人次；","  桃機的入境人次今年和前年2月份相比，減少了74萬人次。我要建議部長全面盤整交通","  運輸業的影響狀況及範圍，才能做好後續政策調整的基礎數據，請部長說明一下，有沒","  有掌握這些相關數據？"],["林部長佳龍：有。每一天的數字和比較，相關單位都有匯報，針對這部分，我們也有一","  些因應措施，比如說，現在客運運量減少，業者希望班次也能隨之減少，這都涉及到營","  運及未來的發展。"],["李委員昆澤：請部長確實掌握。"],["林部長佳龍：好。"],["李委員昆澤：高鐵公司是上市公司，相關的營運數據都要報金管會，所以到3月10日才會","  公布，這個部分其實大家都心知肚明，我們每天都搭高鐵上下班，也都知道運量明顯下","  降，運量下降也代表國內外的旅客也在下降，今年2月份臺鐵搭乘人次減少15萬人次，","  桃園入境人數也減少74萬人，國內外旅客都有明顯下降的趨勢，交通部觀光局針對相關","  的紓困及未來的振興方案，在目前揭示的紓困五大方針，你們準備得如何？請說明一下","  。"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。跟委員報告，有關於旅行社的部分，已經有三加二的主","  要策略，三就是旅行社提早離境、出入團的取消及入境的損失，另外兩個重要的就是協","  助旅行社辦理融資，以及剛剛部長特別提到的，就是交通部有個部頒的政策，希望能做","  好人才培訓。在旅館的部分，主要是兩個二加一，有一個部分在特別預算，就是觀光旅","  館和旅館營業損失的補助，其他的這兩個部分要點都已經公告了，昨天我們還特別跟旅","  行業、旅館業、遊樂企業，特別就人才培育5億元的部分做細部的說明，後續部分我們","  會全力來處理。下半年會有54億元投入國內旅遊和國際旅遊的振興，也會按部就班來逐","  步處理，振興方案細部要點會在5月初提出。"],["李委員昆澤：關於這些紓困方案準備的原則，我知道部長和局長都有跟相關業者多次溝","  通、對話，現在最重要的是，交通部觀光局必須落實簡化相關行政程序，跟地方政府垂","  直聯繫，請業者先準備好相關文件，以簡化行政程序，讓業者得以儘快得到相關補助。","  我們也請部長率領交通部，跟各部會做好橫向聯繫，快速掌握疫情變化。在此要請部長","  督促相關機關、所屬單位及大眾運輸工具，準備足夠的防疫物資，做好消毒，建構一個","  讓消費者能夠安心的安全環境，這些都是非常重要的工作，不管是消毒用品、紅外線熱","  顯像儀，希望部長能督促所屬單位準備。"],["林部長佳龍：謝謝委員的指導，確實萬事莫如防疫急，萬事莫如紓困急，所以我們用單","  一窗口，由4個相關的局，包含觀光局、民航局、港務局及公路總局，直接、主動的以","  單一窗口協助要接受紓困的對象辦理，甚至表格都採用勾選的方式，不用詳細填寫細部","  資料。我們也會做好績效管理，每週都列管所有執行的情況，會再跟委員報告。"],["李委員昆澤：好，加強督導。"],["主席（李委員昆澤）：請傅委員崐萁發言。在傅委員發言完畢後休息10分鐘。"],["傅委員崐萁：（10時50分）主席、各位列席官員、各位同仁。部長最近辛苦了，所有交","  通部的同仁讓蘇花改第一期順利完工通車，在此我要謝謝大家共同的辛勞，讓東部的交","  通能夠展開新頁。蘇花改既然通車了，剛剛有很多委員也提到，在此要請部長明確說明","  ，慢速不見得是安全，德國的高速公路不叫highway，而是叫freeway，是沒有限速的，","  因為速度降低不見得比較安全，高速行駛大家專注力反而會更高，更加安全，目前蘇花","  改車速定為40到60，真的讓用路人哀鴻遍野，而且讓他們動輒就接到罰單，也不知道偵","  測器埋伏在哪裡，大家過完年假，回到家，就準備收紅單。請問部長，什麼時候可以提","  速？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。目前公路總局說6月，剛才委員表示希望越快越好，我們","  也會要求。"],["傅委員崐萁：要求是什麼意思？"],["林部長佳龍：就是要求他們根據通車之後的數據，進行專業上的評估是否要提速，因為","  他們要模擬各種情境，必須符合一些規範。蘇花改的交控中心都有即時的、限定的監控","  ……"],["傅委員崐萁：部長，這是common","  sense，這不是一條非常非常高速的道路，整體的行車監控，對交通部來講是家常便飯","  ，所以從當初的設計規劃……"],["林部長佳龍：但是它是第一條從國5到蘇花改的地方道路。"],["傅委員崐萁：既然是從國5到蘇花改的地方道路，你更要提升它的速率，才不會有太大的","  車速落差，所以現在時間往前延長到什麼時候？"],["林部長佳龍：我請局長回答。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。跟委員報告，委員很關心這個議題，我也說過，對於民","  眾希望提速這件事情，我們非常重視，剛才部長有報告，因為它是在不同的道路之間在","  轉換，所以沒辦法像大家想像的那樣，可以跟高速公路或快速道路一樣，畢竟中間還有","  一些道路的銜接和轉換，原則上我們希望等蘇花改B、C段大貨車通車時來處理，由於1","  月6日通車時大貨車還不能通車，因此我們會儘速在3月底把大貨車通行的計畫提出來，","  提出之後，我們再視大貨車通行的狀況儘速研擬對應方案。"],["傅委員崐萁：所以4月份可以來報告嗎？"],["陳局長彥伯：4月份我們會來報告開放大貨車通行的時間表，通行之後有各種不同的路段","  的組合，組合完之後，我們希望能夠這部分能夠一致，用路人使用後能夠習慣，之後我","  們再按照道路的線形及連接地方道路的情況，就如剛才部長講的，就道路的狀況、模擬","  的情形來處理，當然有些部分還是需要調整。"],["傅委員崐萁：大概是什麼時候？專業判斷應該很快。"],["陳局長彥伯：我們3月底來提出大貨車通行的報告，之後也要有幾個月的時間來看整個交","  通量的狀況，我們心裡也很急，但是在心急和安全之間，還是要有個平衡，希望委員給","  我們一點時間，我們會很負責任地儘速做到安全……"],["傅委員崐萁：你們4月份來報告？"],["陳局長彥伯：先就大貨車的部分來提出一個書面報告。"],["傅委員崐萁：我每個月都會來追你們。"],["陳局長彥伯：是，我們會儘速辦理。"],["傅委員崐萁：所以4月份來提出相關的行駛數據及何時提速，讓基、宜、花、東所有人民","  能夠瞭解。"],["陳局長彥伯：是，我們會就大貨車的通行來提出報告。"],["傅委員崐萁：部長，蔡總統說蘇花改二期是蘇花安全道路，這三段路總共需要多少時間","  才可以修繕完成？"],["林部長佳龍：我知道大約的情形，更精確的部分要由局長來講，基本上都是10年的……"],["傅委員崐萁：部長，你應該關心，不能再由局長回答吧？"],["林部長佳龍：我是說我大概知道是10年的工期。"],["傅委員崐萁：下次我在詢問部長的時候，就請部長自己回答，好不好？"],["林部長佳龍：好，你要考試，我就……"],["傅委員崐萁：不是考你，這是東部人最重要的事，目前沒有國道，只有省道，改善道路","  何時完成，大家殷殷期盼。"],["林部長佳龍：是。"],["傅委員崐萁：好不好？"],["林部長佳龍：好。"],["傅委員崐萁：今天就由局長來回答。"],["林部長佳龍：好，謝謝。"],["陳局長彥伯：委員很關心這個問題。正如剛才我所提到的，我們目前正在做綜合規劃，","  會在今年3月上網，後續會在112年提出綜合規劃，完成之後會進入環評、建設計畫核定","  等階段。"],["傅委員崐萁：興建期程大概多久？"],["陳局長彥伯：我們預估會以6年的方式來處理。"],["傅委員崐萁：不對，我有詢問過，得知工期大概是4到5年。"],["陳局長彥伯：工期原則上是5年。"],["傅委員崐萁：行政流程不能縮短嗎？"],["陳局長彥伯：能夠掌握在我們手上的，我們會並行作業，但是其中有一個很重要的問題","  ，就是環評的問題。"],["傅委員崐萁：部長，蘇花改長度是38.8公里，蘇花安只有17.6公里，長度不到蘇花改的","  一半，興建時程卻超過蘇花改，是因為交通部技術不斷退步嗎？交通部一條一條開闢道","  路之後，應該有更充分的經驗才對，怎麼時間越拉越長？"],["林部長佳龍：剛剛講過，因為工期比較確定……"],["傅委員崐萁：部長，我現在告訴你，局長說大概需要10年，工期需要4到5年。"],["林部長佳龍：因為還要行政作業、環評……"],["傅委員崐萁：行政作業需要拉這麼長的時間，所以部長應該去督促責成，把時間縮短。","",""],["林部長佳龍：我們儘量用同步平行作業的方式。"],["傅委員崐萁：本來就應該同步平行，事實上，從2016年開始，民進黨執政時就應該要做","  好蘇花改二期相關規劃，而不是到2020年再開始來規劃。"],["林部長佳龍：是。"],["傅委員崐萁：所以你們已經晚了4年，所以我希望速度能夠加快，好不好？"],["林部長佳龍：好。"],["傅委員崐萁：在宜蘭、花蓮、臺東，有多少年輕人要離鄉背井，就是因為交通不便，希","  望部長能以同理心來看宜蘭、花蓮、臺東的年輕人，如果交通不便，他們要怎麼在鄉服","  務？","   另外，剛剛部長在詢答時也聽到，現在國道5號也在塞車，雪隧也在塞車，部長說可","  以用鐵道運輸來改善，請問：現在北迴線的班次還能夠增加嗎？"],["林部長佳龍：現在因為路廊的關係，班次受到限制，事實上是很難增加。"],["傅委員崐萁：對，因為七堵、八堵和所有路廊的問題，根本沒有辦法再增加班次，所以","  鐵道運輸已經飽和，現在就是靠道路運輸，而現在唯一的一條國道就是國道5號，只通","  到宜蘭，花蓮、臺東就被捨去，我跟部長商量一下，如果今天國道5號不只要做到花蓮","  、臺東，更重要的是，還有疏散道路和另外的替代高速公路，現在西部有國1、國3、國","  5，還有橫向的國2、國4、國6、國8、國10，請問國道6號埔里花蓮段工程什麼時候可以","  來進行？"],["林部長佳龍：跟委員報告，我很關心這個問題，因為我也擔任過臺中市長，希望有一條","  能夠串聯東部的中部東西快速道路或軌道，我們也研究了很久，我也請益過非常多專家","  ，把以前的評估報告也拿出來看過，建設這條路雖然是高難度，但是也不是未來完全不","  可能，要設法解決我們在調查分析時發現的問題，包括隧道長度、地熱、下坡坡度等問","  題，這些都是我們面臨的挑戰，在未來的工法上，包括跨距長度等等，都是要克服的問","  題，我也請教過很多專家，我也知道委員有很多高見，我們也很願意去瞭解。"],["傅委員崐萁：部長，謝謝你，只要有心要做，沒有做不到的事情，50年前沒有人相信臺","  北可以蓋101，月湧大江流，明朝、清朝時代沒有人知道人類可以登陸月球，我們不要","  用狹隘的格局，今天在執政，就要以開闊的格局和眼光，部長未來是有大局的人，交通","  部長是臺灣最重要的首長，我希望你在交通部長任內能夠把視野放寬，讓東西能夠平衡","  ，讓國土均衡發展，一定是這樣，全臺灣的人民都是在同一個家庭裡面，國道6號在未","  來三、四十年內必然會開通，但是如果我們現在不做，未來就會後悔，起碼的地質鑽探","  是在民國87年做的，是在22年以前做的，從民國89年開始，民進黨執政，一直到現在，","  我希望起碼要開始啟動相關的步驟，我更希望在林佳龍部長的任內能夠全面啟動，宜、","  花、東的人民會非常感謝你，我會持續關注，好不好？"],["林部長佳龍：好。"],["傅委員崐萁：我們一起來進行，好不好？"],["林部長佳龍：好。我們來研究推動。"],["傅委員崐萁：謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會，處理臨時提案6案，請議事人員一併宣讀。","臨時提案：","  1、","   有鑑於東部區域地形封閉，開發程度遠比西部區域遲緩，為平衡本島東西部區域均衡","  發展，於民國75年時，由臺灣省政府公路局開始辦理中橫快速公路可行性研究（埔里─","  花蓮），後因故僅推動第一階段霧峰至埔里段，暫緩推動第二階段埔里至花蓮段，又8","  6年接續完成第二階段可行性研究，且依87年完成之埔里至花蓮段地質調查評估，衡酌","  該路段調查研究迄今已20餘年，交通部後續對該路段相關評估，皆沿用舊資料，未再進","  行新的地質調查及踏勘研究，然經20餘年，現時空、環境、地形、地貌及民眾需求，皆","  發生重大變化，故需重新辦理地質調查及路廊檢討評估，建請交通部於三個月內重新啟","  動國道6號埔里至花蓮段之地質調查及踏勘研究，並邀請國內及國際頂尖團隊參與，進","  一步檢討評估，推動工程可行性，以改善中部及東部聯外交通，縮短東、西部發展差距","  ，帶動國家永續發展。","                  提案人：傅崐萁","                  連署人：洪孟楷    魯明哲","  2、","   此次政府紓困方案，行政院長表示應當雨露均霑，各行各業都應照顧，因疫情嚴重，","  許多消費者紛紛取消預定旅遊行程，目前品保協會已收到超過2千件以上案件，推估至","  6月底相關行程取消爭議案件累積金額超過100億。許多退費案件，機票約占旅費三成，","  另外飯店、住宿等等當地成本費用，若是航空公司與供應商的態度強硬、依約沒收旅行","  社代墊訂金，造成旅行社業者的龐大資金缺口。後續轉嫁至消費者上，導致高額之扣款","  金額，消費者無形當中成為沉默輸家。交通部對航空業與旅行社皆已提出紓困方案，反","  觀消費者，僅能無助地等待且扣款金額不一，本席建議交通部是否研議行政命令，要求","  航空業與旅行社因政府給予其紓困方案，給予消費者旅遊契約退費上有減免與退讓的空","  間，以達到政府照顧航空業、旅行業與消費者三方的誠意。","                  提案人：陳素月    林俊憲    邱顯智    趙正宇    何欣純    ","                         李昆澤    許智傑","  3、","   有鑒於武漢肺炎疫情爆發迄今，貨櫃船載運之貨物量已明顯驟降，其又以近洋航線最","  為顯著，首當其衝之基隆港貨量，航商初估至少減少50%-","  60%，其他港口至少降幅達30%-","  40%，然而在疫情尚未完全控制下，航商將進一步評估取消航班以減少營業損失。如是","  ，我國際港口之裝卸業及貨櫃集散站業者營運將面臨更嚴重衝擊。","   交通部適時提出「運輸業之紓困方案」，惟紓困方案項目(二)減輕營運負擔4所列補","  貼土地租金之對象僅限於航空業及機場業者，獨漏船舶貨物裝卸承攬業、貨櫃集散站業","  ，爰建請交通部依據行政院蘇院長2月13日行政院會中指示紓困之雨露均霑、立竿見影","  、固本強身等原則，辦理如下：","   1.將船舶貨物裝卸承攬業與貨櫃集散站業同時納入紓困方案對象，補貼土地及商港設","  施租金、管理費等，以減輕營運負擔，使海運業、航空業雨露均霑。","   2.協助減免原訂「108年土地使用費、建物租金及管理費調漲2%」，並合理調整台灣","  港務公司與民營業者間合約中相關費率，以協助業者度過新冠肺炎疫情導致經營困難之","  窘境。","                  提案人：陳歐珀    林俊憲    趙正宇    何欣純    李昆澤    ","                         許智傑","  4、","   有鑑於武漢肺炎疫情嚴重影響臺灣，導致桃園國際機場、臺北國際航空站、臺中航空","  站、高雄國際航空站等旅運量均劇減54%至65%。各場站服務產業營業額下降百分比遠大","  於旅客量下降百分比，隨著疫情擴散，取消航班航線狀況將隨之加劇，直接危及航空公","  司及機場服務業者之生存條件。","   為保障機場服務產業6萬名勞工工作權及國籍航空公司從業人員的生存，爰建請交通","  部所屬各機場與桃園國際機場公司等單位將以下營運保障、減輕負擔、振興方案納入嚴","  重特殊傳染性肺炎防治及紓困方案內：","   (一)營運保障：保障營運權、依據疫情影響時間據以延長合約期限。","   (二)減輕負擔：編列預算補助桃園機場公司作為依營業額下降比例減免各項收入之因","  應費用，包括免收權利金、使用費、租金、降落費、起降費、候機室使用費、航機電台","  執照費、規費減免（人車包機）稅賦減徵等。","   (三)實際補貼：包括銀行貸款利息補貼及促參民間機構庫存損失及折讓損失認列補貼","  。","                  提案人：陳歐珀    林俊憲    趙正宇    何欣純    李昆澤    ","                         許智傑","  5、","   武漢肺炎疫情肆虐全球，嚴重影響臺灣經濟發展。其中不僅航空公司內部宣稱宛如雪","  崩，桃園國際機場、臺北國際航空站、臺中航空站及高雄國際航空站等國際機場旅運量","  亦均劇減60%至75%不等！各場站各項服務產業之營業額同樣也雪崩式地下降到20%以下","  。","   目前交通部提出三個方向之因應方案，包含紓困、復甦與振興方案，特別預算金額為","  167億6,710萬7千元，其中補貼航空業與機場業者預算為42億8,500萬元，而為了保障國","  內各機場產業從業人員近12萬名勞工之工作權及未來生計，建請行政院、交通部所屬民","  航局與桃園國際機場公司等單位將以下營運保障、減輕負擔及實質補貼等三項措施納入","  嚴重特殊傳染性肺炎防治紓困方案內：","   (一)營運保障：保障營運權、依據疫情影響時間據以延長合約同等之期限。","   (二)減輕負擔：編列預算補助機場相關業者作為全額減免各項規費之因應經費（以與","  政府簽訂契約之業者優先補助），包括免收營運權利金、房屋使用費、土地租金、降落","  費、停靠費、候機室使用費、航機電台執照費及其他規費。","   (三)實質補貼：包括銀行貸款利息補貼、交通運輸業者規費減免，勞工權益照顧及促","  參民間機構庫存損失及折讓損失認列補貼。","                  提案人：趙正宇    陳歐珀    林俊憲    何欣純    李昆澤    ","                         許智傑","  6、","   有鑑於中國大陸新型冠狀病毒肺炎疫情衝擊，金門、馬祖、澎湖之航空、海運、觀光","  等產業、事業受疫情影響而致經營困難者，目的事業主管機關應優先予以紓困、補貼及","  提供振興措施並對其員工提供必要協助。是否有當，敬請公決。","                  提案人：陳雪生    魯明哲    傅崐萁"],["主席：現在依序處理提案。","   處理第1案。行政單位有無意見？"],["趙局長興華：我以兩點理由建議文字酌修。第一個理由是整體地質調查經費估計會超過","  1億元，本部在民國103年當時的預算案中曾經編列，但102年底審議時，立法院已經刪","  除。第二，103年2月行政院宣布高山公路原則上不再闢建，所以這項研究能不能再啟動","  ，在權責上，已經不是交通部可以決定。所以，我們建議在提案倒數第4行「建請交通","  部於三個月內」後加幾個字：「呈報行政院研議」，再接「重新啟動國道6號……」，就","  是加7個字。"],["主席：請問各位委員有無意見？"],["傅委員崐萁：主席，我們剛才講了這麼多，而且一再提到，拜託交通部要有一些格局，","  否則，就像蘇花改一樣，一期都完工了，現在才規劃二期。交通部一定要走在前面，政","  策是因人而異，隨時可以改的，不能因為受限於一項政策，大家都不做事，等到想做的","  時候才全部從零開始，那是不對的，而是要備而不用，或者說「備而應該用」，都要準","  備好。不管要用或不用，都要準備好。我覺得行政官員要與時俱進，給部長的建議最好","  屬於貼近民意的。政策隨時可以改，而且一朝一夕就可以改，但是臺灣的發展是要與時","  俱進的。所以，麻煩一下，說實在的，這項調查只是為了給交通部勘查資料，我沒有要","  求交通部啟動或立刻動工。所以，拜託一下，貼近一下民意，好不好？"],["趙局長興華：我再補充說明。我剛才的第一點說明就提到，我們當時就是打算先做地質","  調查，並編列這項經費，但立法院審議時，已經以這5,000億元不是國道基金所能負擔","  為由刪除。第二，這條路涉及高山公路闢建，但行政院在103年已經……"],["傅委員崐萁：你剛剛已經講過了，但我也說了，你就不要再這麼堅持。你只是作業單位","  ，不用管政策。政策什麼時候輪到局來管？立法院做的決議，怎麼能讓局管？"],["主席：請交通部林部長說明。"],["林部長佳龍：對於委員的好意，我非常感謝，用意就是要賦予交通部更大的權責啟動整","  體評估，包含地質調查與探勘研究。站在交通部的角度，任何事情都要有資料才能做決","  策，委員剛才也提到，並不是馬上就能跳過調查與分析階段。至於行政程序怎麼走，在","  我們自己內部，當然也會請示行政院。就立法院這項決議而言，既然用的是「建請」，","  也是給我們更大的推動力……"],["傅委員崐萁：發揮的空間。"],["林部長佳龍：發揮的空間。我想，可以接受委員原來的提案。"],["傅委員崐萁：謝謝部長。"],["主席：文字不做修整嗎？"],["傅委員崐萁：果然識大局，是識大局部長！"],["林部長佳龍：不做修正。"],["主席：好。","   剛才傅委員提到「月湧大江流」，來自杜甫的五言律詩。前一句是「星垂平野闊」，","  所以我希望大家都用開闊的心胸處理這樣的議題。部長也放開了心胸，表示會遵照傅委","  員的提議做更進一步的研議，謝謝林部長。","   我再請教林部長，相關文字就不修正嗎？"],["林部長佳龍：對，這7個字的修正就不用了。此外，這是建請案，但我們也會積極辦理。","  至於行政程序怎麼走，包括送到立法院時要提出預算項目，但之前立法院曾決議不得動","  用國道基金，這點我們當然也必須表示一定的尊重，所以，我們會綜合這些之前的決定","  。"],["主席：我還是要提醒林部長，對於這件事，行政院有相當大的職權，而這是一項建請案","  。"],["林部長佳龍：對，在行政程序上，我們會報行政院，就是請示。"],["主席：第1案照案通過。","   處理第2案。請行政單位說明。"],["林部長佳龍：沒有意見。"],["主席：第2案照案通過。","   處理第3案。請行政單位說明。"],["林部長佳龍：針對第3案，本部建議加兩個字，在倒數第7行「辦理如下」之前增加兩個","  字，改為「建議辦理如下」。"],["主席：請問各位委員，有無意見？（沒有）沒有意見，第3案修正通過。","   處理第4案。請行政單位說明。"],["林部長佳龍：同意辦理。"],["主席：第4案照案通過。","   處理第5案。請行政單位說明。"],["林部長佳龍：同意。"],["主席：第5案照案通過。","   處理第6案。請行政單位說明。"],["林部長佳龍：同意。"],["主席：第6案照案通過。","   臨時提案處理完畢，如有委員對上述提案補簽，列入紀錄。","   繼續進行詢答。請洪委員孟楷發言。"],["洪委員孟楷（11時29分）：主席、各位列席官員、各位同仁。武漢肺炎疫情從1月開始，","  到現在已經3月多了，我還是一樣肯定這段時間內所有第一線公務同仁，包括在第一線","  為疫情打拼的人員。其中有一點，我滿好奇的，也看到媒體報導，在這次疫情中，有兩","  個部會的首長特別被媒體點名，一位是「阿信部長」陳時中部長，另一位就是交通部林","  佳龍部長。尤其林部長是最早拋出停飛武漢議題的內閣官員，當時政院高層還頗有微詞","  ，結果過沒幾天，武漢封城了。換句話說，林部長還算是一位滿先知先覺的人員。請問","  交通部林部長有何看法？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。對於媒體報導，我不予置評。不過，防疫是一個團隊、","  一個動作，我們一定是在行政院長的領導之下，發揮分工合作的團隊精神。"],["洪委員孟楷：所以，你在提出武漢停飛主張當時，行政院都全力支持？"],["林部長佳龍：支持。"],["洪委員孟楷：支持？"],["林部長佳龍：當然有一些不同考量，本來在討論過程中就會產生。畢竟臺灣可說是全世","  界第一個停團、停飛的國家，這個決策確實很重大。又如小三通，陳雪生委員其實也有","  先見之明，又有地方政府的支持，我們就轉達，可是，大家知道，兩岸關係也很特殊，","  一定要尊重陸委會與國安單位的立場。"],["洪委員孟楷：沒有關係。","   部長，說實在話，你會不會覺得媒體報導真的不該有太多政治考量？我想，你一定也","  同意防疫絕對不是政治議題，也絕對不是任何經濟相關議題，防疫就是專業議題，所以","  ，一切都以疫情阻隔為最優先判斷，不要有任何其他因素考量，對不對？"],["林部長佳龍：對。"],["洪委員孟楷：如果是這樣，我要請教部長，在疫情指揮中心從二級開設成為一級開設以","  後，我就注意到公路總局。我先說昨天行政院蘇院長在總質詢答詢時，有委員提到，蘇","  貞昌院長有說口罩政策一直只有一個，就是要全民口罩不會亂，健康的人不用戴口罩，","  口罩給需要的人。這是蘇院長的答詢內容，中央社等媒體也有報導。可是，在上個禮拜","  疫情指揮中心從二級成為一級開設之後，公路總局也馬上表示，國道客運乘客搭車前要","  量體溫，也要戴口罩。如果沒有記錯，我也看到更早之前，2月1日臺鐵也在第一時間跳","  出來宣布，乘客必須戴口罩，後來可能又因為疫情與口罩數量因素，又改口為建議。可","  是，這樣看來，好像變得有一點左右矛盾，一方面，您的上屬長官行政院蘇院長說健康","  的人才要戴口罩，可是，您的下屬執行機關包括公路總局、臺鐵都要求、建議或請求乘","  客，強調需要戴口罩，您夾在中間，若以專業判斷，隨著現在應變中心一級開設了，因","  應疫情，您認為是否應有統一標準，乘客到底應不應該戴口罩？"],["林部長佳龍：如果是密閉空間，停留時間久，又可能有近距離接觸，那當然以戴為原則","  。可是，每個狀況都不太一樣，比如說，前天有人搭乘北花線，但整輛車只有兩人，根","  本不用戴口罩。所以我們有原則性規範，最主要的考量是病毒特性會決定我們的防疫措","  施。以SARS來講，我們知道是在發燒之後才會傳染，自己的健康管理當然就很重要；可","  是，對於這次病毒的特性，到現在為止，連專家也還無法斷定其傳播途徑。這時，我們","  當然就要看時間、地點與接觸對象，做好自我的健康管理是最重要的。"],["洪委員孟楷：這就是剛才我稱讚部長的，你是以專業考量，不受政治的影響，只是如公","  路總局等交通部轄下機關都表示在開設一級防疫之後，搭車之前要量體溫、戴口罩，還","  有機關表示若發燒不配合者將拒載，你身為公路總局即權掌該範圍之上級機關的主管，","  總應該力挺你的部屬吧！是不是要就第一線人員該如何配合給部屬明確指示？比如乘客","  尚未登車前其實不知道該班次是滿載還是有空位，那麼在進入車廂前，乘客到底應不應","  該戴口罩？"],["林部長佳龍：我們對這部分的原則就是需量體溫、戴口罩，如有發燒情況，我們會勸說","  乘客不要上車並予以安頓，包括適當的隔離或者在戴口罩後如何讓他返家等。"],["洪委員孟楷：這是否可以解讀為部長原則上支持並同意公路總局的要求，希望全國人民","  因疫情之故，搭乘大眾交通工具時儘可能的戴口罩？"],["林部長佳龍：對。"],["洪委員孟楷：本席在星期五進行總質詢時也會就此請教蘇貞昌院長，之前也許是因為口","  罩不夠，所以才有所謂健康的人不用戴口罩的說法，因為本席上星期上政論節目時與某","  位前民進黨委員同台，當時也有講到是因為口罩不夠啦！不是因為健康的人不用戴口罩","  啦！既然如此，經濟部又說現在口罩的產量已經足夠，那麼就要呼籲民眾有正確的觀念","  ，不要再用話術騙人，要求、建議或希望民眾都要戴口罩，好不好？"],["林部長佳龍：好。"],["洪委員孟楷：對交通部而言，這次新冠肺炎造成的衝擊主要是在陸海空運輸以及觀光旅","  遊業，本席先要請教的是有關振興券的部分，這部分的經費雖然是由經濟部編列，可是","  經濟部卻將緣由推給觀光局、交通部，表示是為配合擴大秋冬國旅推出的夜市券，可是","  大家不要忘記，夜市券的作法並不很成功，一開始說限期只到12月31日，因為沒有用完","  就延到1月31日，結果又沒有用完，再度延長期限到2月29日，這又不是總統初選黨內民","  調，怎麼可以一延再延呢？"],["林部長佳龍：那是應消費者的要求，希望對沒有用完的給予寬限期。"],["洪委員孟楷：但是沒有用完是個事實。雖然這次的振興券是經濟部推出的，但是連行政","  院送來厚達48頁的那本報告裡都特別提到此舉主要是為配合觀光局的擴大秋冬國旅方案","  自由行使用，也就是採夜市券的模式以振興券配合使用，而是否必須異地使用則是全國","  國人都非常關心的問題。"],["林部長佳龍：之前是參考秋冬住宿情況發給夜市券，但這次並非全盤照搬，而是具有一","  定的彈性，蘇院長也指示不必強制規定異地消費。"],["洪委員孟楷：本席知道昨天蘇院長在院會中已經表示這部分可以調整，不必一定要異地","  使用，對此我們只有一個要求，那就是未來交通部觀光局若與經濟部討論振興券議題時","  ，必須遵循三個大原則，那就是一定要讓民眾立即可以使用、好用且願意用，部長同意","  嗎？"],["林部長佳龍：同意。"],["洪委員孟楷：另外是航空業受到的衝擊非常大，外傳華航有一封內部信，昨天部長受訪","  時也提到不同意華航或其他航空公司放無薪假，對不對？"],["林部長佳龍：華航的情況很特別，如果勞資協議為了共體時艱，確保工作權，採內部輪","  休或某些適當的方式減少公司負擔……"],["洪委員孟楷：對於是否輪休等，本席都沒有意見，這屬於內部營運範疇，只要勞資雙方","  談妥即可。本席要請教部長的是，你看過那封內部信嗎？"],["林部長佳龍：沒有，我是經由媒體得知，華航董事長在場，也許他可以回答。"],["洪委員孟楷：消息傳出來兩天了，這雖然是內部信，但華航是國內最大航空公司，交通","  部身為交通事業主管機關，對這樣的內部信，部長或董事長不用看過嗎？"],["林部長佳龍：不用，他們內部的信……"],["洪委員孟楷：你都不用掌握情況？你昨天還就此回應媒體耶！"],["林部長佳龍：我有掌握勞資互動的狀況，包括公司和工會。"],["洪委員孟楷：本席的意見是如果真的有放無薪假的暗示，交通部一定要對此表示態度，","  因為這不僅與交通相關，還包含勞工權益，更重要的是這也涉及對政府的信心，如果真","  的有航空公司或相關業者要放無薪假，應一體適用，政府的振興方案是否不應給予補助","  ？"],["林部長佳龍：我們的目標是希望公司不要倒，善待員工，如果勞資經過討論，為了共體","  時艱採行一些非常時期的作法，我們不會去干涉。"],["洪委員孟楷：何謂非常時期的作法？什麼樣的作法是非常時期的非常作法？"],["林部長佳龍：若連業績都沒有，搞不好公司就會倒閉，員工為了公司不倒閉大家進行協","  商，我認為這是公司治理的一部分，我不會講得多麼詳細，但大方向是如此。"],["洪委員孟楷：本席只是希望交通部身為主管機關要對此有明確的態度，在顧及勞資雙方","  的前提下多照顧勞方一些，可以嗎？"],["林部長佳龍：我們一定會落實。謝謝！"],["洪委員孟楷：謝謝部長。"],["主席：請何委員欣純發言。"],["何委員欣純：（11時42分）主席、各位列席官員、各位同仁。本席必須重申一個原則：","  口罩的政策沒有所謂的話術，只有以防疫為專業的優先考量，我覺得這是很重要的一件","  事。剛剛很多委員關心搭乘公車、巴士等大眾運輸工具到底要不要戴口罩的問題，對此","  ，本席認為應該請部長和局長遵循防疫中心的專業考量，該怎麼做就怎麼做，儘速將所","  有相關辦法及SOP訂定出來，讓大家得以遵循，請問部長，可以嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。可以。"],["何委員欣純：只要我們能愈快愈有效率地制定SOP和準則，讓所有的巴士遊覽車業等相關","  業者可以依循，相信我們的民眾、國人就可以安全跟安心，本席認為讓國人安全安心才","  是政府的責任，對不對？"],["林部長佳龍：對。"],["何委員欣純：所以不要再講什麼話不話術，只有防疫的專業考量而已。","   剛才我們通過了一個臨時提案，關係到消費者權益問題，本席也非常關心。這次的武","  漢肺炎使我們的旅遊觀光受到衝擊，引發了很多跟團出國旅遊的旅遊糾紛，據本席所知","  ，觀光局目前只提出一個參團旅客解約退費原則，本席要問的是這個原則的效力如何？","  我們有沒有提供除此之外的其他方式給消費者或是業者據以處理這樣的糾紛？團體之外","  的散客又怎麼辦？這就是最近很多旅行社包括品保團體每天接到六、七百通電話詢問的","  問題，相信現場很多立法委員的辦公室或服務處也常常接到這樣的請託和陳情，這類旅","  遊糾紛還包括旅行社與航空公司之間的機票解約、延期糾紛，交通部觀光局身為主管單","  位必須對此拿出一個態度。"],["林部長佳龍：因為疫情變化很快，我們其實都隨著疫情的發展一步一步的在處理，這裡","  面涉及BtoBtoC很複雜的關係，而且這個行業有它的行規，包括如何取得機票及有何種","  優惠等，假如該旅遊地區已列入第三級警告，個別訂票者當然就可包括手續費在內予以","  退費，但若為所謂的第二級警示區域，此時就會產生有人心生疑慮不想前往卻面臨依規","  定必須扣款的情況，這時我們就會透過主管機關包括民航局與航空公司溝通。旅行社也","  有……"],["何委員欣純：溝通的結果呢？這種情形已經發生好幾天了。"],["林部長佳龍：以本國籍航空來說，比如到4月份的去日本旅遊團，我們已經協調到對旅行","  社給予較法律對消費者保障更大的支持，而且有些旅行社使用的是本票，有人質疑到底","  旅行社是把這個利益轉到消費者還是旅行社之間利益分配的問題，非常複雜，我無法在","  這邊詳細講述，但我認為我們同仁在溝通協調時幾乎發動了全面的法理情。"],["何委員欣純：本席知道這其中的關係非常複雜，但消費者只想知道政府在這樣複雜的關","  係裡有沒有扮演一個為「民」的角色，不論是提供單一窗口、申訴電話或某種機制，讓","  我們的國人在遇到類似這樣的爭議糾紛時可以請求協助？"],["林部長佳龍：我們有消保官，當然地方政府也要動起來。"],["何委員欣純：可是消保官都推給我們立委。"],["林部長佳龍：消保官是針對個別消費者，不處理旅行社的部分，這個時候我們當然就會","  介入，有些旅行社在乎自己的名聲，為維繫這些可能會長期向旅行社訂購產品的消費者","  ，就會以消費者為主，寧願自己犧牲一點；有些旅行社則可能兩手一攤不處理，樣態滿","  多的。"],["何委員欣純：對於樣態多，本席可以理解，只是說在目前武漢肺炎影響下所導致的這類","  糾紛真的層出不窮，不只是現階段，相信未來還會繼續發生，但不論是旅行社、航空公","  司或其他相關的複雜關係，這每個環節的業務主管都叫做交通部，所以本席只是提醒並","  建議部長，要窮盡我們所有的方式建立一套機制，讓消費者、國人在面對這個問題的時","  候，有一個管道可以找得到人和相關單位得以提出訴求，讓人民感覺到有政府的存在，","  否則就算今天照案通過了這個臨時提案，作成決議，沒有具體作法也是沒有用的。對不","  對？"],["林部長佳龍：除了觀光局這些作為之外，我們在此設想一下消費者在遇到問題時有哪幾","  種路徑可循，遇到障礙時該如何求救……"],["何委員欣純：請部長要求相關單位儘速研議，以書面回覆我們，同時也要宣導讓國人知","  道。"],["林部長佳龍：好，就是提出一個樹狀圖。其實這是要跨部會協調的事情，很多都涉及其","  他部會和單位，交通部當然也會去溝通協調。"],["何委員欣純：本席相信部長可以做到的，謝謝你！","   最後要請教的是今天討論的是觀光業或是各行各業的紓困及振興，但若無法紓困顯然","  就來不及振興，部長剛才說到「萬事莫如防疫急」，其實萬事也莫如紓困急，但本席對","  你們今天發的新聞稿有點納悶，希望部長能要求相關單位再加快腳步。你們在新聞中提","  及為了拯救觀光業，交通部將砸8億元培訓觀光從業人員，每案最高300萬元，新聞稿內","  提到業者自即日起至14日止的10天內可提出申請，但最末一段又提到這整個計畫需到5","  、6月才能送政院，年底才能送立院。對吧？"],["林部長佳龍：現在就可以申請，那是有效期間到半年，必要時可以延長。"],["何委員欣純：本席希望部長能說明清楚，現在是業者需要政府提供協助，而政府則要求","  業者在即日起的10天內提出計畫送件，請問送件之後如何審查、核准等相關子法規訂出","  來了嗎？新聞稿中提到執行階段整體計畫需遲至5、6月甚至年底，請問業者到底要到什","  麼時候才能真正獲得紓困或取得補助經費？"],["林部長佳龍：記者報導時可能未予釐清，其實這是不同的事情，這所謂的14天是假設某","  導遊協會有一個培訓導遊的計畫，即需在該計畫開始前14天提出申請，也就是每個案子","  都需在計畫開始前14天提出申請，並非這14天一過就不能再提出申請。謝謝委員讓我們","  有機會將此說明得更清楚，事實上這是很彈性的，甚至連申請表格都採勾選方式，不需","  寫一大堆計畫書。"],["何委員欣純：是否觀光業相關各公會都可提出？包括導遊、旅行社、遊覽車、民宿等各","  種相關公會均可？"],["林部長佳龍：對，假設一個案子300萬元，大概可支持100人進行3個月至半年的培訓，因","  為考慮到品質，需要請老師上課或出外觀摩，所以訓練團人數太多也不好，但可以繼續","  提出申請案。"],["何委員欣純：本席要提醒部長，這樣的申請必須簡化、便民，部長說提出申請很簡單，","  不需寫一大堆計畫，這就達到我們的要求，但其後的審查等相關程序也應簡化、便民，","  紓困或補助的預算亦應及時到位，這樣人民才會有感也才有效。很多人都跟本席反映說","  救命錢若不能趕緊到位的話，連命都沒了還談什麼振興。"],["林部長佳龍：請委員放心，我是以績效來管理，要求我們4個負責的局每週都要有績效，","  並不是被動地去承接這些申請案，而是要主動察覺哪些人有需要，協助他們解決行政程","  序，發出去的愈多績效愈好，也就是採目標管理方式。"],["何委員欣純：本席拿到交通部這次主管的紓困復甦各項計畫金額和名稱的資料，發現有","  些局已經提出所有的執行方式和辦法要點，可是還有很多單位目前都還沒有訂出來，請","  問部長是否會要求他們何時一定要提出相關辦法？"],["林部長佳龍：紓困的5個方案已經出爐了，但是振興則須待疫情過後，……"],["何委員欣純：紓困的執行要點也尚未訂出來，你們只有在後面備註而已，本席只是提醒","  部長，應該要求他們快點訂出相關辦法及要點。"],["林部長佳龍：我有要求他們超前部署，需比行政院規定的時間更快，目前還沒有公告執","  行要點的，我們會再加強。"],["何委員欣純：拜託尚未公告相關辦法及執行要點的能儘快公告，這樣救命錢才能及時到","  位。"],["林部長佳龍：好的。謝謝委員！"],["主席：請陳委員素月發言。"],["陳委員素月：（11時55分）主席、各位列席官員、各位同仁。我們知道這次冠狀病毒的","  疫情是爆發在中國的武漢，那我們也知道，兩岸之間在經濟上、宗教上或文化活動上可","  以說互動非常的頻繁，所以在這個疫情剛爆發之初，臺灣也被世衛組織點名會是中國以","  外疫情最嚴重的國家。可是我們看到疫情發展到現在，整個臺灣的疫情目前是有受到控","  制的，當然，這都要感謝我們蘇院長所帶領的行政團隊在這個疫情剛發生之初能夠掌握","  先機並且超前部署，剛剛也有委員肯定部長在第一時間就實施停飛武漢還有武漢旅遊團","  的接團等措施。我們真的要感謝所有非常辛苦在第一線抗疫跟防疫的同仁，在整個抗疫","  跟防疫的工作上，交通部真的扮演非常重要且關鍵的角色，尤其我們看到機場，因為我","  們知道這個病毒是透過人傳染，所以我們最擔心的就是大家搭乘交通工具快速的移動而","  造成疫情的擴展，所以在交通防疫的關卡上，機場也特別的重要。我們看到部長在2月","  14日也特別到機場去為大家加油打氣，因為他們擔任著檢疫等非常辛苦的工作。我們看","  到當天的新聞標題有寫部長赴桃機打氣，然後也宣示紓困補助無門檻，在那個時候，我","  們還沒有開始討論到紓困方案，不過部長是不是就已經感受到整個航空產業跟機場周邊","  的產業會因為這次疫情而受到非常大的衝擊？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。因為其實疫情都有一個周期，像SARS爆發的時候也是如","  此，所以我們當時其實有預期對航空業的衝擊會非常大，所以這次的紓困有加入運輸業","  100億元，其中航空業相關的產業就占了42億元，機場特別明顯，以前是人擠人，現在","  像免稅商店和餐廳卻門可羅雀，那他們的很多商品又是有時效的，都是買斷的，也不能","  夠拿到外面隨便的地方去賣，所以在這個時候我們的措施一定要讓他們有感而且也要夠","  快。以目前來看，其實這個衝擊比我們原來所預期的恐怕會持續更久，而且程度恐怕會","  更大。我們也知道，整個航空產業是一個產業鏈，我們要去挺企業，再讓企業能夠來挺","  勞工，航空業是在最上游，如果我們的國籍航空撐不下去，產生連鎖反應，旅行社斷鏈","  ，那未來消費者想要再出國，到那時候要復原都會很辛苦，所以我也有提起，除了這次","  的特別條例跟特別預算以外，針對這種比較大型的國籍航空公司，我們應該要有另外的","  措施，但是這並不是我們交通部可以單獨決定的，因為這是國家的政策。我們如果先挺","  航空業，這些航空業再來挺旅行社，旅行社來挺這些消費者也就是旅客，這樣我們整個","  紓困振興的政策才能夠落實，不會產生連鎖反應而造成骨牌效應。"],["陳委員素月：對，我們知道，航空業、機場還有機場的周邊產業可以說是互相依存的合","  作伙伴，根據部長的了解，目前我們整個旅客量大概下降多少？你們有沒有掌握？"],["林部長佳龍：以桃機公司來看，以前平均一天有將近13萬到15萬人進出航廈，現在大概","  是3萬人上下。"],["陳委員素月：這樣大概下降多少百分比？"],["林部長佳龍：這樣大概就是降了七成多，剩下差不多只有四分之一左右。"],["陳委員素月：最近有一份華航內部給員工的信件，呼籲員工主動休假共度難關，我們從","  這樣的一個舉措可以看出，確實整個航空業面臨旅客量下降非常大的一個經營危機，當","  然旅客量下降連帶會造成整個機場，包括免稅商店等周邊產業的消費下降、營業額下降","  ，這都是互為因果關係的。所以相關的業者也非常關心，在這次的紓困方案裡面，目前","  我們有沒有一個具體的內容以及未來的方向？"],["林部長佳龍：是，我們初步有包括一些租金、權利金或降落費、使用費。另外，因為紓","  困貸款或者是展息的利息補貼，這對於中小型的公司是可以，但是對於大型公司的衝擊","  ，政府怎麼針對這個部分能夠再增加支持的力道，這個是我不斷提出，也希望促成的。","",""],["陳委員素月：我們知道整個機場的周邊產業也投入了非常大的一個資本，無論是設備方","  面或者提供服務方面，現在因為疫情的發展，我們也知道疫情真的是來勢洶洶，而且變","  化非常大，所以他們整個營業額也跟旅客數一樣是雪崩式的下降，營業額比旅客數應該","  會下降得更低，因為會入出境的旅客不一定會消費，所以整個消費能力一定是更加減少","  。所以在這個非常時期，我也希望這些業者能夠共體時艱，保障這些員工的工作權，當","  然，我們政府也要能夠支持這些產業渡過難關。所以本席在此也希望對於整個機場周邊","  產業方面，我們是不是可以考慮到能夠保障他們的營運權利，另外在負擔的部分，是不","  是也可以考慮全額減免予以補助，還有實際的補貼？這部分剛剛也有委員提案，不曉得","  部長的想法如何？"],["林部長佳龍：針對委員提的這三點，第一點是營運保障，但是因為這次也是不可抗力，","  合約的部分，我們會據以修改，協助這些航空相關產業。第二點是減輕負擔，這些項目","  都在進行中。第三點是實際補貼，這部分可能也涉及到財政部，我們會再跟他們溝通，","  因為航空業很特別，它是有證照的、很專業的，它不像一般員工的培訓，所以他們如果","  有用休假，因為現在優惠航班減少了，這時候大家如果有假去修，甚至為了要共度難關","  ，假使勞資協商，在這個情形之下，我覺得基於公司治理，我們也是尊重，因為不能夠","  完全就是做到沒有放無薪假，到底每一個公司用什麼方法最有助於它渡過難關，這部分","  我們也尊重公司一定的勞資協商跟治理。"],["陳委員素月：我想具體的內容，部長在這邊可能沒辦法做一個非常詳細的說明，不過本","  席是不是可以要求部長，針對這些長期的合作夥伴是不是可以給予最優惠跟最寬鬆的紓","  困條件？"],["林部長佳龍：對，我一定盡我的力給予最寬鬆、最優惠，而且最迅速來協助他們，我也","  要求交通部所屬同仁，我們一定要疾民所疾、苦民所苦，主動把這一次疫情造成的衝擊","  當作自己的事，應該主動來辦理，盡力去找方法來協助他們渡過難關。"],["陳委員素月：謝謝部長。接下來我要請教有關消費糾紛的問題，我們也知道因為疫情期","  間，很多旅客會擔憂自身安全的問題，此外也有很多國家也爆發了疫情，甚至都比我們","  這邊還嚴重，很多旅客都取消了出國旅遊。所以最近本席在地方也接到很多民眾陳情希","  望協助解約、退費的一些陳情案，剛剛也有委員關心，針對這個部分，本席也有提案，","  希望主管單位是不是考慮研議一個行政命令，協助消費者在辦理解約時能夠獲得更大的","  保障？"],["林部長佳龍：是，我請求主席是不是可以給我們觀光局長大概1分鐘的時間？因為委員非","  常關心，有關於旅遊退費……"],["陳委員素月：對，我做的這張表剛好是部長剛剛已經回覆我的一個方向。"],["林部長佳龍：是不是給我們局長1分鐘時間，稍微把這次的問題說清楚？"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。其實我們定型化契約第十三條、第十四條、第十五條都","  有一級、二級、三級的規定，配合CDC，那個糾紛大概不多，尤其是我們之前請旅行社","  提早離開的部分都全部由觀光基金來負擔，所以這個也沒有。最多的應該是因為擔心而","  取消，但是他沒辦法按照定型化契約執行，這個部分確實有七成……"],["陳委員素月：可是我們的定型化契約是平常太平時期在適用的，但是現在是疫情期間。","",""],["周局長永暉：是，這個部分就是因為手續費有些還是按照航空公司的契約，所以我們也","  會全力來協助。"],["陳委員素月：這個我了解，因為我們實際受理的陳情案件就是因為有遇到這樣的困難，","  所以我們才提出這樣的提案，因為如果要按照平時太平時期你們訂的定型化契約，比如","  說幾天前解約就退多少或扣多少比例費用，我覺得沒有辦法符合這個時候的需求，這就","  是為什麼我們會提出這樣的提案，剛剛部長也提到了，我們希望政府對航空業或者是周","  邊的產業有一些紓困方案，也希望旅行社能夠把這些回饋到消費者身上，讓他們不要損","  失那麼大，因為疫情是突然發生，消費者在買這個旅遊的時候，沒有辦法預估會發生這","  樣的事情。"],["林部長佳龍：是，謝謝，我們來落實。"],["陳委員素月：謝謝。"],["主席：先作以下說明，稍後還有許智傑委員、許淑華委員、陳雪生委員，三位委員發言","  完畢之後，雖然我們中午原則上不休息，但是還是會給各位充足的時間用餐，請各黨團","  助理跟接下來發言的委員做個說明。","   現在請許委員智傑發言。"],["許委員智傑：（12時8分）主席、各位列席官員、各位同仁。關於防疫車隊，我想這個部","  分交通部做得還不錯，所以要先肯定交通部。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。謝謝。"],["許委員智傑：部長怎麼會想到這個措施，你的規劃是怎麼樣，可不可以簡單跟大家報告","  ？"],["林部長佳龍：其實有一些疫區，現在我們每天已經有很多限制航班，有6個國家或地區是","  紅色警戒，包括中國大陸、港、澳、韓國、義大利跟伊朗，但是每天從這些區域進來還","  是有將近七、八百人，要從機場到他家裡進行居家檢疫，這就會有個風險，有可能沒有","  辦法掌握這些人的動向，所以針對這部分，我們跟指揮中心反映了很久，但是指揮中心","  也沒有辦法來處理，所以我們交通部就擔起這個責任，協調機場排班的計程車隊以及租","  賃車公司，就這個部分，我們保障消費者付得起車資的情況之下，我們來對他們進行防","  疫的措施，包括加強以及一些補貼，如果發生他們也被隔離或感染的狀況時，我們對他","  們權益也能有所保障。所以最關鍵的第一哩路，我們把這個missing的first","  mile補起來，避免去搭大眾運輸，不然會發生一個情況是，譬如高鐵公司曾經接獲一個","  通報……"],["許委員智傑：曾經有人從這邊坐到高雄。"],["林部長佳龍：對，有一位陸配就是在打電話說到高雄，家人要去接，結果乘客聽到了，","  我們得到這個通報之後，我們去攔截，結果高雄市衛生局就開了罰單，表示他是有點「","  趴趴走」，可是他從機場到家裡，我們要讓他有路可走，可是如果他走的是大眾運輸，","  搭高鐵、臺鐵或是國道客運，這樣的風險很大，因為他接觸的人非常多，所以只要一個","  例子，我們就失控了。針對這部分，我們交通部同仁很用心，也感謝這些計程車跟租賃","  車業者大家共同合作，把這一段補起來，大家就會比較安全跟安心。"],["許委員智傑：謝謝部長。坦白講，我們也很擔心這個部分，也曾經出現過類似這樣的狀","  況，當居家隔離時，如果在這路途沒有人接，家裡也沒車子接，該怎麼辦？一定會有這","  個防疫破口，所以交通部這樣規劃，也即時反應問題就可以解決問題，我們先給予肯定","  。","   剛才素月委員也提到旅遊的補償這個部分，因為我們的旅遊有分三級，這三級的補償","  ，當然設定的級數不一樣，補償也會不一樣。比如現在就是中國、香港、韓國、澳門、","  伊朗、義大利；日本還沒有，日本現在是二級。所以你可以看退費的、退票的以及取消","  航班的，中國、港澳跟韓國，取消航班大概都有百分之七十、八十，現在日本取消航班","  的只有百分之二十六多，為什麼？因為它就是二級。現在對於日本，到底我們要緊張到","  什麼程度？部長認為到底是要達到多少例，還是要等疾管中心，或者我們有個想法大概","  何時可以把日本升級為三級？"],["林部長佳龍：這個涉及到指揮中心，包括陳時中指揮官都有提到為什麼還沒有把日本升","  到第三級，因為他說它那個尾巴翹起來，還不是翹得很高。這也涉及到臺灣去認定時，","  別人怎麼認定我們，這都是雙向的，有時候過猶不及，不過當然也不能反應太慢。所以","  對於日本，很多人質疑是不是有差別待遇或什麼，但是我想一定是以防疫做專業的一個","  決策依據。對於這一點，我們交通部就是聽從指揮中心的決策，但是我們都會先做好超","  前的部署，以因應升級時，我們應該怎麼做。剛剛提到所謂航班取消26.78%，可是事實","  上，它的航運量遠遠高於這個，因為有一些飛機航班沒取消，可是搭乘的人數大量減少","  ，這也是我們看到的另一個現象，所以針對這個數字，當然沒有航班就一定沒有載客，","  可是有航班不代表它是這樣的一個載客量。"],["許委員智傑：部長，其實以你是一般的人民來思考，你已經訂了這個旅遊行程，如果是","  三級的，除了必要的開銷，其他全部都可以退，假使是二級，我要被多扣錢，以一般人","  民來講，其實現在已經不想去了，但是若是二級，他要被扣錢，他又捨不得被扣錢，所","  以他就姑且去吧！有很多這樣的人民，事實上，我覺得二級和三級，當然站在防疫的角","  度，還是以防疫為要，但是人民其實大部分都不想去冒險，現在日本加上鑽石公主號已","  經有999例，所以我心裡是有個數目，1,000例加減3%就可以考慮提升為三級。像現在韓","  國也五千多例了。眼看日本差1例就超過1,000例了，所以你說嚴重跟不嚴重，針對這個","  部分，我相信國人大部分就不想去了，我看現在即使免費招待部長去日本，你都不想去","  ，對不對？"],["林部長佳龍：這個問題不存在，沒辦法招待我去啊！"],["許委員智傑：對啦！我是說現在如果有人免費要招待啦！"],["林部長佳龍：現在防疫期間，應變中心一級開設，我們都要隨時待命跟進駐。"],["許委員智傑：我是說那是一個心境的問題，我建議達1,000例以上，事實上我們可以考慮","  ，因為對於日本，據我們詢問人民的狀況，我覺得一般的人民其實要去的意願降低很多","  很多了，他現在就是怕被扣錢，所以如果能夠提升至三級，其實可能人民會很好做決定","  ，可以決定不去了。在防疫的期間，我認為如果旅遊的部分比防疫的部分還跑得快一點","  ，我覺得是可以考慮的。"],["林部長佳龍：我跟委員報告，我們要有一個觀念，我也是分享，這種大難來臨的時候，","  沒有一個人能夠避免，我們每個人多少都會生活不便或是受影響，我們當然都希望保障","  自己百分百的權益，可是如果大家能夠共體時艱，每一個人也許都有一點損失，不至於","  真的公司倒了，員工沒有工作做。所以我也是要呼籲，消費者的權益我們要保障，除了","  依法辦理的定型化契約，我們交通部已經積極出面說之以理、動之以情，請航空公司協","  助，包括在4月30日之前，本來要出國到日本，如果取消或延後其實差不多都可以拿回","  來機票的錢，但是不可能100%都不受影響，因為這是不可抗力的，類似天災地變嘛！如","  果每一個人都100%捍衛自己的權益，那麼我們的防疫誰來做？所以我覺得我們也要慢慢","  讓社會了解，大家共體時艱，度過了，臺灣會在世界成為防疫的模範生，到時候百業會","  興盛，觀光方面，包括航空公司可能會一位難求，所以這個時候真的是國際在比賽，我","  認為其實今年的奧運不是比賽那些原來的運動項目，而是比賽防疫、是比賽國家的軟實","  力。"],["許委員智傑：對啦！其實……"],["林部長佳龍：我們的防疫如果能夠得到防疫奧運的冠軍，我們國家這個品牌的價值在全","  世界，可能人家會拜託我們去參加WHO，分享我們防疫的經驗，現在全世界各國都在參","  考臺灣的口罩能夠有配售等等措施，這不得了的！我們所有能夠決戰邊境、保護國門的","  事情，其實交通部做得非常多外面不一定看得到的事情，不管說停團、停飛或者是我們","  看到的健康聲明卡要填、要具結，須負法律責任；或者最近的所謂的防疫車隊，乃至於","  我們其他很多作為，我們就是團隊的一員。所以我利用這個機會也是要感謝我們交通部","  的同仁，真的是陸、海、空、鐵、公路、電信、郵政、觀光等等，真的在這一次發揮我","  們的團隊精神跟這個防疫作戰的成效。"],["許委員智傑：謝謝部長。剛才讓部長暢所欲言，把我的時間都講光了。不過我想這次防","  疫真的是我們臺灣之光啦！我們真的是很認真、很努力，也獲得世界肯定，我相信我們","  還是要堅守這個防疫的防線，能夠好好的做，所以其實不只是要感謝交通部，我們整個","  國家的防疫，我們都應該感謝，身為臺灣人，我們認為這時候的臺灣人真的很驕傲，也","  謝謝交通部做這麼仔細的規劃，我們一起來努力，謝謝。"],["林部長佳龍：好，謝謝委員。"],["主席：現在請許委員淑華發言。"],["許委員淑華：（12時19分）主席、各位列席官員、各位同仁。去年我們國家在整體觀光","  產業上，因為陸客縮減造成觀光產業非常大的衝擊，當然政府從去年開始也不斷推出很","  多紓困方案，包括一些振興的案子等等，比如國旅補助，希望能夠彌補陸客的流失。今","  年由於肺炎的問題，對我們的整個觀光業可說是雪上加霜，在這種情形之下，我想藉由","  這一次來看看如何讓整個臺灣的觀光可以真正好好去做一個調整，而不是光靠補助來延","  續整體觀光的命脈。","   長期以來，觀光業務是部長大力要推動及非常重視的一環，我還是先提醒一下，在這","  次疫情紓困中，觀光局有提出重要的五大面向，包括陸客提前離境、旅行社停止出入團","  、促進旅行業者的人才培訓、觀光業者的融資貸款及利息補助，這些經費加起來大概是","  44億元左右。其中第五項有一個關於資金周轉及貸款補助的方案，主要當然是希望能夠","  協助我們的相關產業。我看了一下，目前如果依照交通部振興觀光融資信用保證要點的","  第四點規定，這次補助的內容當然會對該產業有短時性的幫助，可是我認為後續的配套","  必須要更完整，因為我們在疫情發生之前，觀光產業本身從去年開始就已經不斷下滑了","  ，很多業者也面臨沒辦法貸款的情形。觀光局在去年10月份從觀光發展基金及信保基金","  所編列的10億元，以及這次特別預算的10億元來作保，以協助業者去貸款。這畢竟還是","  向金融機構貸款，如果未來觀光產業的發展不如預期的話，將變成很多業者無法有效回","  收他們的資金，這對我們現在的基金會產生很大的影響。","   因此本席在這裡要不斷提醒部長，我一直認為觀光發展基金的存在，當然是為了要永","  續發展，而不是你們部裡的小金庫。我認為在這次的審核中，我們必須更嚴謹去看待，","  否則你沒有好好運用小金庫，而是一直拿來做補貼的話，我們的發展基金很快就會用磬","  。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。跟委員報告，有關觀光的部分，事實上，我們是希望化","  危機為轉機，除了紓困與振興的短期作為之外，還有一個長期的，且配合前瞻二期計畫","  的300億元，我們會面對多年以來的問題，也希望能夠加以解決。有關短期的部分，比","  如以前觀光業在做信貸時，其實銀行都不做，這次我們會做一些利息補貼及成數的增加","  ，而很重要的是叫做免責條款的解除，以使大家可以渡過寒冬。"],["許委員淑華：我同意你講的這一點，觀光業者本身在貸款上就很困難，這次我們要作保","  的原因也在此。過去很多金融機構都不願意貸款給相關的觀光業者，現在我們既然提供","  了這些錢，當然希望可以看得到也能使用得到，不過後續的管理機制還是非常重要。","   剛才部長有特別提到，你們在6月份還會提出一個有關觀光升級及前瞻計畫的300億元","  ，然而我還是要再提醒一下，在這兩年間，部裡及局裡光是觀光部分的補助，即大大小","  小的補助已有7次，大概花了69億多元，也就是將近70億元。如果再加上這次觀光產業","  復甦振興計畫的54億元，還有紓困計畫的142億元，以及您剛才提到的300億元，未來在","  觀光上即將再投入500億元，其實500億元也不小了。針對觀光發展的部分，既然政府已","  經花了這麼多錢，就一定要好好去做。上禮拜交通部有發布一項訊息，即受到重大疫情","  影響觀光產業的培訓實施要點，後來有業者反映後，你們又取消了，是不是要改變作法","  呢？"],["林部長佳龍：我們是要寫得更清楚。"],["許委員淑華：原本的條件是可以給這些就業人員，後來因為業者反彈……"],["林部長佳龍：其實從過年開始，我有跟他們談過，包括公協會等代表，我們要挺企業，","  而企業要挺員工，但是有一些是屬於他們自僱的，比如導遊、領隊及司機等，這部分也","  要納進來，後來我們同仁在寫文字時並沒有寫清楚，他們來詢問時，就告訴他們只給受","  訓的員工，其實我的政策原意，一開始就是政府要挺企業，而企業要來挺員工。"],["許委員淑華：這是部裡對文字的說明不夠精準，你們應該再做一下調整，畢竟花了這麼","  多錢，外界都在看政府的資源要怎麼用。我請部長再簡單說明一下，比如您剛才提到3","  00億元，它的大致面向會有哪幾項？"],["林部長佳龍：觀光環境如何去提升品質，比如我們有13個風管處，地方政府有25個風景","  區，這些硬體設施，包括廁所、標誌及數位旅遊等。另外，我們有幾個旅遊年，不只過","  去只是宣傳而已，從2020年到2024年之間……"],["許委員淑華：部長還沒有提出更完善的計畫，剛才您提到很多都是硬體面的改善……"],["林部長佳龍：數位轉型是我們的一個重點，這次會利用這半年來做診斷，我們有健檢團","  幫忙所有的，如民宿、旅館及風景區都去體檢，我們會列入前瞻計畫，而接受輔導的人","  也會讓他們將觀光環境提升，至於相關投資都會給予補助或獎勵。我們是將長期及短期","  做連結，因此才會一次提出500億元，其中只有167億元是放在特別預算，而29億元是放","  在觀光發展基金，未來的300億元是跟這個掛勾的，以使整個觀光業動起來。甚至跨區","  旅遊及觀摩等，在觀光復甦時，讓他們可以去帶動，以使觀光能夠復甦。"],["許委員淑華：環境提升是一種方式，我覺得本質還是最重要的，就是未來我們國家的觀","  光方向到底要怎麼走？這個走向要讓業者可以去配合，而非只是花錢在設備上面而已。","",""],["林部長佳龍：我補充一下，去年我們開了一個全國觀光發展會議，也擬定了一份政策白","  皮書。我們有做過功課，其實也有高度共識，最近我做的一些事情，也都是去年大家由","  下而上慢慢整合出的拚觀光的政策及措施，我們期待觀光立國。","   我特別向委員報告，觀光產值只占我國GDP的2.4%，這與先進國家比起來的話，人家","  是占了10%，也是世界平均的數字，相較之下，我們對觀光的投資及效益還有很大要提","  升的空間。"],["許委員淑華：沒有錯，有關我提出的問題，希望部裡更用心去做，我們也會好好去檢視","  所有的項目。最後，本席還要再提醒一下，這次無人機專章要在月底上路，去年10月份","  我就不斷提醒，有關各地方政府的法規及飛行區域都還沒有很完備，我們有看到民航局","  有加緊腳步去跟各縣市政府協調，由於現在所有的圖資裡頭，有的地方政府是用正面表","  列或負面表列，看起來部裡的態度是會尊重地方政府所提供的。由於月底就要上路了，","  現在當然有很多陳情，業者開始有不同的意見，希望你們能做一些調整。我要表達的是","  ，你們考量的當然不只是業者及玩家之間的不便而已，而是也會對現在進行教學及環境","  研究等造成影響，因為你接著月底要上路了，看起來部裡不會強制性去要求，比如地方","  政府一定要採用哪一種正面或負面的表列，接下來將會衍生出很多問題，像是未來在取","  締上面，中央及地方間的權責到底要如何劃分，我覺得部長應該要好好考量。如果你們","  已經決定要尊重地方的權責，如何讓法規在未來能夠更加完善呢？假使您能延後一個月","  或二個月才上路，以使現在的法規能夠更加完備的話，同時也與地方政府的默契及未來","  可能遇到的問題等，您可以在這一個月或二個月裡去討論得更為完整，這可能會比您現","  在趕著上路而在未來衍生問題會更好，所以目前先做處理將會比較好。"],["林部長佳龍：去年我上任之後，就發現無人機的法令要上路卻沒有配套，因此才從去年","  7月延到今年的3月31日，我們已經將整套制度都訂定了，包括考照、未來圖資公告及執","  法取締等。由於還有將近一個月，我覺得只要各地方政府正視這個問題，應該可以在3","  月底之前，就會有很清楚的禁航圖資等。如果再延的話，很多地方政府能拖則拖，何況","  我們已經善盡非常多的輔導，幾乎各種方法都用了，我們會在最關鍵的這時候來協助他","  們，儘快趕在3月31日……"],["許委員淑華：3月31日，你會趕在這段時間跟各地方政府做好協調工作嗎？"],["林部長佳龍：如果有任何一個個案發現我們現在的規定不合理，請告訴我們。我有告訴","  同仁，任何的抱怨都有其理由，有一些是不理解，其實是有路可走的。這個法令的規定","  ，其實並不是很嚴格，只是比較複雜一點，也需要讓社會大眾更瞭解。如果遇到一些個","  案認為我們的規定不合理，那就要檢視我們整個通案的規定，該修就修！我們在3月31","  日之前會趕快加緊腳步。"],["許委員淑華：請民航局要多費點心，否則我怕上路後問題會更多。"],["林部長佳龍：我們會努力，謝謝。"],["許委員淑華：謝謝部長，謝謝主席。"],["主席：請陳委員雪生發言。"],["陳委員雪生：（12時32分）主席、各位列席官員、各位同仁。早上好幾位委員對部長滿","  褒獎的，你在詢答的過程都講得非常正確，對疫情的反應也非常快速，謝謝部長。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。不敢當。"],["陳委員雪生：我記得在小三通關閉時，我打電話給陳明通主委，他說：陳雪生你想造反","  ！我說：我被關起來總比病死好。我也跟部長報告這件事情，當然交通部也做了很快速","  的反應，這個衝擊對金門、馬祖來講是非常重要的。如果其他的都已經關閉了，同時這","  些人員是從金門、馬祖流竄到島裡，即經過這裡再到臺灣，而馬祖有任何疫情發生，一","  定封島、關島，將會變成惡魔島，裡面的人都不能出來，因此影響是非常深遠的。當然","  我們要從政治面去考量、經濟面去考量，因此金門、馬祖的縣長非常煎熬，這次劉增應","  縣長、楊鎮浯縣長做了很迅速確實及非常好的反應。"],["林部長佳龍：也很敬佩。"],["陳委員雪生：剛才我也發現……您是中華民國的交通部部長嘛。"],["林部長佳龍：對。"],["陳委員雪生：這禮拜你都是打綠色領帶，家裡面都是綠色領帶嗎？我希望下禮拜本席輪","  值召委時，你能夠打條藍色領帶，好不好？"],["林部長佳龍：你們幫我搜尋一下，以前我應該很常打。"],["陳委員雪生：我想部長上任後不要去分黨派，早上傅崐萁委員有質詢一些前瞻，雖然5,","  000億元是很多的，但是可以將一些可行性政策做好，至於做不做則是上面的事。","   環顧臺灣目前能夠飛航馬祖的第二家航空公司，應該只有華航、華信，董事長規劃的","  狀況如何，能不能很快速報告一下？"],["主席：請中華航空公司謝董事長說明。"],["謝董事長世謙：主席、各位委員。去年12月到馬祖一趟，按照會議上的進度在規劃中。","",""],["陳委員雪生：時間要多久？這次我在選舉期間，有候選人講一年之內沒有完成第二家航","  空公司的進駐，當選立委就要辭掉！我講這是騙人的，不過請你說說看。"],["謝董事長世謙：事實上，上次已經跟部長報告過。"],["陳委員雪生：一年之內能夠完成嗎？"],["謝董事長世謙：不行，要到2022年，因為這涉及到飛安，所以……"],["陳委員雪生：還要兩年喔！"],["謝董事長世謙：現在已經2020年，也應該是2022年的上半年可以完成，所以要一年多。","",""],["陳委員雪生：拜託，我希望一年多後，你還繼續任職，你不要跑掉！"],["謝董事長世謙：這跟任不任職沒有關係，因為是一個既定的計畫。"],["陳委員雪生：上次我買菸買不到，本來要到華航去買。"],["謝董事長世謙：現在不賣菸了。"],["陳委員雪生：我幫你講了話，不要說感恩圖報，這點你起碼幫我用點力，好不好？"],["謝董事長世謙：是。"],["陳委員雪生：因為何董離任以後，你進來再離任，華航我就沒認識半個人了，好不容易","  建立起來的感情，希望謝董再努力一下。"],["謝董事長世謙：好，謝謝。"],["陳委員雪生：這次疫情對離島的衝擊很大，當然對臺灣本島的衝擊也相當大，首先我要","  謝謝航港局局長，你一上任連東引那麼遠的地方都去了，部長去過沒有？"],["林部長佳龍：還沒有。"],["陳委員雪生：所以你要檢討，你對臺灣各島嶼都做得很好，對馬祖……"],["林部長佳龍：一年去馬祖三次以上，不過委員都沒有招待我，下次行程的安排拜託交通","  委員會可以納入。"],["陳委員雪生：每次去馬祖，交通委員會都是吃海鮮大餐，記者在報紙上寫了一大堆，現","  在都是滷肉飯、礦泉水，你放心，他們不會亂寫。航港局長去了東引，我都建議你碰到","  蔡總統要向她建議一下，中華民國的總統各島嶼都要去轉一轉，不只是老百姓，還有很","  多國軍部隊在那邊，這樣可以激勵士氣，對此我們共勉，好不好？"],["林部長佳龍：好。"],["陳委員雪生：有關民航局的部分，針對南北竿機場的改善，局長對北竿機場的定位是怎","  樣呢？"],["主席：請交通部民航局林局長說明。"],["林局長國顯：主席、各位委員。北竿機場是以後馬祖進出口的門戶，未來南竿機場全部","  的運能都要轉到北竿去。"],["陳委員雪生：你是往3C或4C機場呢？"],["林局長國顯：以4C機場來整理及規劃，目前因為環評的關係，先用3C來做。"],["陳委員雪生：是3C精確機場，還是非儀降機場呢？"],["林局長國顯：是可以精確進場的儀降機場。"],["陳委員雪生：是精確機場，這個要很清楚。"],["林局長國顯：我們花160幾億元就是要將取消率降到4%以下。"],["陳委員雪生：我知道局長對這兩座機場非常努力，明年要進入綜合規劃，今年是環評嗎","  ？"],["林局長國顯：今年就在綜合規劃了，環評在3月以後可以同步開始。"],["陳委員雪生：部長在這裡，請問能不能先編1億元的經費，因為南北竿跨海大橋大概是1","  14億元，綜合規劃的經費大概編列1億200萬元的經費，民航局這邊可不可以編個1億元","  呢？"],["林局長國顯：我們原來是編3,000萬元，剛才我跟同仁討論，他們認為1億元是可以的，","  但是……"],["陳委員雪生：3,000萬元太少了，我還沒問高鐵局胡局長咧，他說給馬祖做高鐵。我不講","  可行性評估或什麼，你先規劃畫個圖給我看一下，大概要怎麼規劃。胡局長對我滿有興","  趣的，很支持馬祖。民航局這邊編1億元，好不好？"],["林部長佳龍：好。"],["陳委員雪生：早上好幾位委員對部長的評價都很好，不只是行政院長，你都有總統的格","  局，真的！"],["林部長佳龍：不要害我！"],["陳委員雪生：我們國家培育人才是這樣培育的，真的不分黨派，我沒有黨派的問題，所","以你下禮拜一定要戴一條藍色領帶，好不好？"],["林部長佳龍：好。"],["陳委員雪生：觀光局的部分比較重要，請問觀光局，這次的疫情影響到馬祖的觀光產業","  ，當然金門也有受影響，不過我是馬祖選出來的，馬祖的觀光產業，無論是旅遊業、餐","  飲業或旅館業都不到三成，飛過去的客人大概只有四成左右，所以打擊非常嚴重。在這","  次的防疫經費中，關於紓困的部分，你們對馬祖有什麼好的措施？請詳細說明，因為時","  間有限，麻煩你說快一點。"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。紓困的部分是通案，主要是振興。振興的部分我們是希","  望能夠帶動離島，尤其是這次小三通影響很重的金門、馬祖，也包括澎湖，這些離島部","  分我們希望能夠用加碼的方式來協助，尤其是……"],["陳委員雪生：如何加碼？加什麼碼？"],["周局長永暉：國旅的部分，我們有編了20億元，如果到離島去，以優惠措施來講，我們","  會給的比本島更優厚。"],["陳委員雪生：你指的是旅客、觀光客進入離島旅遊的部分嗎？"],["周局長永暉：是，尤其團客部分的加碼會更多一點。"],["陳委員雪生：好，謝謝，希望有更詳細的資料讓我知道，因為我們的民眾會詢問。"],["周局長永暉：我們5月1日會報交通部。"],["陳委員雪生：至於航港局的部分，請問郭局長，我們小三通停掉了，當然半推半就，我","  們政府有下令，民間業者也配合，所以他們的船就靠港了，靠港後還有一些保養，也要","  有人看船等等，畢竟東北季風還是很強。對於小三通停航的航班，不只馬祖，還有金門","  ，你們有沒有做什麼規劃？"],["主席：請交通部航港局郭局長說明。"],["郭局長添貴：主席、各位委員。就小三通的部分大概有7艘船，關於船東的部分，像是停","  泊費、船直接相關的成本、人員的基本薪資、防疫用品等等，這些部分我們全部都會考","  量在裡面……"],["陳委員雪生：是全額補助嗎？"],["郭局長添貴：薪資部分是基本薪資。"],["陳委員雪生：就是最低工資嘛？"],["郭局長添貴：對，其他包括停泊、代管補助等，這些全部都納在裡面。"],["陳委員雪生：因為我們的主題主要是在防疫，這次謝謝局長對馬祖的關心，馬祖的四鄉","  五島你都去過了，而且燈塔也是你的管轄，非常謝謝。","   剩下一點時間，我想請問部長關於大四通的問題。我先跟部長協調，目前已經提出大","  四通這個方向，而且臺灣總統也選出來了，但是兩岸關係還是非常重要，所以您跟高層","  在討論的時候，我拜託你對對岸大四通能夠簡單的、看看有沒有什麼可以進入近程，因","  為這個政治敏感度很高，涉及到國安問題，不是地方政府或立法委員能夠決定的。所以","  我和部長討論，有些事情像這次的防疫，你們跟對岸無法溝通，我和對岸溝通得很順暢","  ，非常地順暢，我不管跟北京打電話或跟福建省台辦打電話，這個沒事吧？不會被判刑","  吧？"],["林部長佳龍：打電話應該對防疫不會有什麼影響。"],["陳委員雪生：不會有什麼影響嘛！你們不會去監聽或幹什麼吧？我跟省台辦主任、交通","  廳廳長打電話都非常順暢。當然，我也告訴彼岸，我們關閉小三通只是暫時性的，不是","  永久性的，是為了疫情嘛！大三通裡面有一個是通水，當然金門蓄水比較孔急、比較迫","  切，目前我們的儲水量是還夠，但為了因應未來觀光客的需求，我們可以從第一步開始","  做起，然後也希望兩岸能夠有一點互動，不要敵意那麼重，這很重要。所以請部長在向","  高層簡報、會報時，能夠轉述、轉達我的看法。"],["林部長佳龍：好。"],["陳委員雪生：防疫的事情謝謝交通部，也謝謝各位，辛苦了。"],["林部長佳龍：謝謝委員。"],["主席：現在給大家用餐的時間，13時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   請趙委員天麟發言。"],["趙委員天麟：（13時32分）主席、各位列席官員、各位同仁。針對整個紓困條例和預算","  ，現在正在進行預算審查，因此我想提供一些建議給部長做參考。現在媒體都有報導，","  包括公會的統計，這次的疫情對於相關觀光飯店、旅館是影響滿大的，而我的選區正是","  觀光旅館、觀光飯店的集散地，像漢來飯店現在的住房率可能掉到只剩三成，鹽埕區的","  福容高雄店也出現退訂三成的情況，麗尊、麗景兩飯店現在也有一定的困難，國賓高雄","  情形也是類似，都有出現關閉好幾層樓暫不營運的情況。不過我們發現財政部有個房屋","  稅條例的函釋，其中提到，如果飯店真的部分樓層停止營業，可以改採「非住家非營業","  用」稅率課徵房屋稅。這應該是很明確的函釋，所以我們請求交通部可以向各地方政府","  廣為輔導和宣導，讓這些業者起碼可以減少一點損失。","   除了關閉部分樓層可以減免房屋稅以外，很多業者也有提到希望利息部分能給予補貼","  ，我們看到觀光局也有行文給金管會銀行局，似乎有個12億元利息補貼的空間，請問這","  部分目前進度為何？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。針對觀光飯店和旅館，我們是補貼2億元，另外有個15億","  元的營運補貼，對於類似這些因為稅的因素綜合的影響，我們雖然沒有用特殊的稅種，","  可是我們有匡列另外的15億元。詳細內容我請局長做說明。"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。關於剛剛部長講的，應該是說10億元是融資，2億元是利","  息補貼，另外15億元我們是希望用在營業的損失，這個部分我們還在取得稅捐單位稅負","  的負擔，我們會儘快，因為15億元是特別預算，也就是由這次整體的特別預算來支應，","  所以我們會儘快將要點報到行政院，這個15億元就按照觀光旅館和一般旅館。"],["趙委員天麟：你剛剛講到這15億元，當然大家很期待，不過你們現在可能還在抓一些補","  助的方法，其中有些五星級飯店或是走比較高端的飯店也會擔心，我們就以一個最普通","  數學算式來算，各縣市有127間觀光旅館、三千多間一般旅館，如果把15億元除下去，","  大家可能會分到四、五十萬元的規模，因此他們就有點擔心，現在他們的口袋當然還有","  點夠、還可以撐，但是他們很擔心到時候分配時，可能變成是去救一些快倒或是體質比","  較弱的，他們真的很希望可以公平，希望不要把他們這些體質較大、現在口袋也還可以","  的忘記，因為他們怕到最後會變成是救那些快倒的，當然，這也是一種意義，但是對於","  這些真的優質、本來體質較強或是所用勞工特別多的飯店，他們會怕沒有辦法被照顧到","  。這點能否請你們多加考量？"],["林部長佳龍：當然，我們也會考量他的規模，因為他本來繳的稅，包括地價稅、房屋稅","  等，我們也會做為參考，也不會只是平均固定額，但也不會一定都等比例，因為稅率是","  累進的，所以我們會考量該怎麼去反應，以降低他真正的賦稅。另外，我們也呼籲地方","  政府，因為發展觀光條例中已經將此部分授權給地方，我們希望中央、地方可以一起來","  做，讓這個效果可以更大。"],["趙委員天麟：好，那就請部長多考量。","   其次，他們也有提到貸款本金展延的部分。因為過去不管是在中客、陸客減少的時候","  或是莫拉克風災的時候，甚至在2003年SARS爆發時，當時游院長也都曾對相關不同的產","  業提出本金展延措施。SARS那一次剛好跟這次情況比較像，也是針對旅遊業、旅館業給","  予展延，甚至有展延3年的情況。因此，你們有沒有考慮這次也可以針對旅館業沿用同","  樣的措施？"],["林部長佳龍：有，既有貸款的展延我們有納入，至於新的融資貸款，這次也比較優惠一","  點，所以這部分是有納進去的。"],["趙委員天麟：就是有納進這次送來的預算裡面嘛？"],["林部長佳龍：對，而且這次我們也協調財政部、金管會，希望能在辦理時有免責條款，","  否則以前有好幾次業者都抱怨看得到吃不到，不過從去年底開始，交通部就有出面協調","  ，這一次也經過政委的開會，金管會也已經有發函，所以各銀行第一線的辦理人員不用","  考量到最後的責任，這部分要由總行來承擔，大家一起來協助。"],["趙委員天麟：我想這是很大的福音。","   最後，我幫計程車請命一下，計程車司機也有提到現在也有油料補貼這樣的規劃，當","  然，他們希望相關措施能夠趕快、具體的出來，包括每公升4元、上限500公升等等，他","  們希望政策能夠趕快出台。此外，他們也希望振興券的部分也可以納入計程車車資的使","  用，因為他們現在生意很差，搭的乘客較少，所以除了油料補貼外，振興券的部分可不","  可以納入計程車車資？"],["林部長佳龍：這部分是由經濟部主辦，他們也會參考各界的意見，所以立法院應該可以","  透過建議或決議的方式讓它能夠納入振興券。有關油料，其實本來也是經濟部主管，因","  為這涉及到中油及台塑，而這個部分我們之所以用交通部來列入特別預算，就是考量到","  這一波有汽燃費、牌照稅等減免，因為計程車本身就是準大眾運輸，本來就有減免，其","  中油料就是他們最重要的。現在就是一個計算的方式，因為預算是11億元，以500公升","  來說，SARS當時的油價可能每公升只有19元，現在當然不只，大概30元左右，這要如何","  反應到500公升？這個預算在交通部的編列裡面是這樣，至於經濟部是不是可以協調中","  油，當然，如果大家能夠挺計程車司機、大眾運輸，就可以讓這個經費更多。"],["趙委員天麟：好，謝謝部長。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（13時40分）主席、各位列席官員、各位同仁。蘇花改在今年1月6號正式","  通車，我在1月23號除夕前一天之前也特別去搭了首都客運，親自體驗一下蘇花改，當","  然整個蘇花改一段一段通車，前面的通車典禮我都有去參加，為我們辛苦的工程人員打","  氣，因為我是在除夕前一天，所以那時的車流量還很少，但因為限速的關係，總覺得時","  間應該還可以縮短。事實上，經過春節期間，確實定了最低速限只有60公里。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。最低還是最高？","鄭天財Sra","  Kacaw委員：速限60公里，然後車子又多，再加上因為蘇花改只有三段，中間還有最後","  一段沒有列在蘇花改第一期，因此隧道很直，速度可以快，但是出去後到了不是蘇花改","  第一期的範圍時，因為還是大轉彎，自然就慢了，因此也造成春節期間塞車的情況，所","  以蘇花改第一期已經通車了，還沒有通車之前，花東的鄉親一再要求政府應該要繼續蘇","  花改二期，請說明一下現在蘇花改二期的進度。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。跟委員報告，蘇花改安全提升計畫大概在去年12月20號","  行政院已經核定，局裡頭接下來要做的就是綜合規劃及環境評估等等，原則上綜合規劃","  評估大概在3月底我們就會上網，開始來做綜規。","鄭天財Sra","  Kacaw委員：所以它包含東澳到南澳之間、和平到和中之間、大清水到崇德這三段。"],["陳局長彥伯：對。","鄭天財Sra Kacaw委員：所以你們現在還在綜合規劃，環境影響評估還沒有？"],["陳局長彥伯：綜合規劃的同時，當然我們也要著手研擬環境影響評估的說明書。","鄭天財Sra Kacaw委員：所以你們預估的期程會到什麼時候？"],["陳局長彥伯：我跟委員簡單報告一下，原則上整個綜合規劃或建設計畫的核定，現在目","  標大概定在112年底。","鄭天財Sra Kacaw委員：計畫的核定，112年？"],["陳局長彥伯：經過環評能夠順利，也能夠經過院的核定，就是在112年，然後114年底之","  前完成相關的設計和用地的取得，再5年工期期間，希望在119年底看看能否完工。","鄭天財Sra Kacaw委員：119年，現在是109年，部長，這也太久了吧！"],["陳局長彥伯：是，原則上跟委員報告，這段期間我們也知道大家對於這一條道路的期待","  ，如果蘇花改的路廊安全提升方案能夠儘快施作完成的話，對這個路廊是有改善的，這","  方面我們會積極加強辦理，但是因為這裡頭有環評的因素……","鄭天財Sra Kacaw委員：所以這三段是以119年做目標，對不對？"],["陳局長彥伯：是。","鄭天財Sra Kacaw委員：所以中間你會先做東澳到南澳……"],["陳局長彥伯：原則上我們會先做東澳到南澳。","鄭天財Sra Kacaw委員：這個應該會比較早吧？"],["陳局長彥伯：綜規完後，我們朝這個方向來努力。","鄭天財Sra","  Kacaw委員：部長，還是要加快腳步，事實上107年底就啟動了可行性評估。"],["林部長佳龍：對。","鄭天財Sra","  Kacaw委員：現在已經109年開始，一年多了，所以這部分還是看看要怎樣加快，相關的","  綜合規劃及環評作業的部分要同步。"],["陳局長彥伯：現在其實已經同步在做了。","鄭天財Sra Kacaw委員：這部分請加油。"],["林部長佳龍：好。","鄭天財Sra","  Kacaw委員：另外，我們看花東鐵路雙軌化，從106年5月25號啟動綜合規劃及環評作業","  ，到現在環評作業算開始了嗎？"],["林部長佳龍：開始了，最後了。"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。這個環評作業及環評報告已經送到環保署審查。","鄭天財Sra Kacaw委員：所以還沒有開始審查？"],["胡局長湘麟：沒有，已經開始審查。","鄭天財Sra","  Kacaw委員：所以這部分從106年5月25號，現在是109年，快要三年了，事實上花東鐵路","  也沒有像北迴鐵路那麼彎來彎去或是山路，基本上都是比較平，大概只有一、兩段像瑞","  穗舞鶴，其他應該都還好，所以這部分時程太久了，而且這有列入前瞻計畫裡面，既然","  有了，整個期程就要加速推動，畢竟這原來就是鐵路了，只不過過去鐵路局在旁邊原來","  就有留了可以雙軌化的部分，要徵收的地方其實不多，好不好？謝謝。"],["林部長佳龍：好。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：（13時50分）主席、各位列席官員、各位同仁。部長辛苦了。"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。不會。"],["賴委員瑞隆：這一次武漢肺炎大家都非常關心，其中針對觀光業界，大家也非常擔憂後","  續會對我們的觀光產生重大衝擊，我看到你這邊有提到54億元的經費，總體上有500億","  元，包括整個觀光升級跟轉型會做一些調整，部長要不要簡單講一下，怎樣來協助觀光","  業者渡過這個難關？"],["林部長佳龍：我們大概分為紓困到復甦，之後是振興，這些都放在196億元裡面，其中一","  半是運輸業，一半是觀光業，在觀光業裡面，44億元在做紓困，現在就已經啟動，54億","  元等疫情稍微過去後，我們希望能夠振興，這部分做為第二階段。"],["賴委員瑞隆：部長，其實危機也是轉機，我們也希望藉由這段時間厚植我們的觀光實力","  ，我大概有調了一些資料出來看，我們希望部長和局長在未來整體上更妥善運用這些有","  限的資源，厚實我們的觀光能量。"],["林部長佳龍：是。"],["賴委員瑞隆：我再轉回來講，因為連假期間，我邀請了國發會陳美伶主委到旗津，部長","  多久沒去旗津了？"],["林部長佳龍：有。"],["賴委員瑞隆：上次去大概多久前？"],["林部長佳龍：應該是我當臺中市長的時候，兩年前。"],["賴委員瑞隆：旗津很具有特色，它是高雄最早發展的區域，它有高雄最老的媽祖廟─天后","  宮，也有二級古蹟旗後砲台，包括我們有全臺灣第一座教會─長老教會，它也有海岸等","  等，又離市區很近，不管從機場或高鐵到那邊，轉捷運就可以進到旗津，它的觀光人數","  去年是670萬，其實相較很多區域來說，真的是相當不錯，而且很多外國觀光客也都很","  喜歡來到這個地點，可是很可惜在時程上幾乎都是半日遊，大概就是去吃烤小卷或稍微","  去沙灘走走看看就回到市區，我覺得這是個有潛力的地方，我希望部長找個時間到旗津","  走走看看，另外思考一下整個旗津未來整體的發展，因為它現在沒有一個國家級的單位","  來思考它的未來，它也沒有遊客服務中心，有那麼多國內外的觀光客在那個地方，甚至","  不管是廁所或淋浴空間也沒有很好，所以我希望部長慎重思考一下，旗津已經具有這麼","  多能量，又有沙灘、又有砲台，西灣夕照就在旁邊而已，可以看到港景，也可以看到大","  船入港等等風貌。坦白說，現在還沒有那麼大的力道推它，就已經有五、六百多萬參觀","  人次，如果我們再用國家力道更大力推動它，我相信它的效益會非常好，是不是請部長","  思考一下？","   甚至，因為它離大鵬灣也很近，而大鵬灣相較於其他13個風景區來講範圍並不大，我","  們看到很多地方，像參山也是納了三個山進來，包括很多區域像雲嘉南的範圍都劃得非","  常廣，有沒有可能把靠近海的部分，即旗津和大鵬灣一併來思考？大鵬灣風景區不只侷","  限在大鵬灣和小琉球，而是把旗津一併納進來思考，未來做成一個遊程和規劃的部分一","  起來思考，至少有一個好一點的環境提供給國內外觀光客，不知道部長的看法如何？"],["林部長佳龍：先跟委員報告，這一次觀光前瞻計畫有300億元，我們有一部分的預算就是","  用在改善我們的觀光環境，包括中央13個觀光局所管的國家風景管理處和25個縣市級風","  景區，旗津應該是符合25個風景區之一，我們會當做重點，做為觀光前瞻預算適用的對","  象。另外，我們當然希望做整合行銷，至於風管處的範圍是多少則有一個標準，是否納","  入規劃，我們會來研究。不過至少在行銷上，大鵬灣也好或旗津的部分，我要跟委員再","  補充一點，交通部現在有研提一個藍色公路十年發展計畫，也都有匡列預算並經過很多","  次詳細討論，把我們幾個港灣或水域也都納進去未來的藍色公路，旗津應該都符合。"],["賴委員瑞隆：對。旗津現在的觀光人次都已經有670萬了，包括13個風景管理區恐怕不見","  得有它這麼多，我希望國家的資源能夠協助把它納進來，也請部長回去思考，除了平常","  這些資源挹注外，如果能夠有一個風景管理處，至少它會在相關設施及人力上不斷地服","  務，甚至行銷，我希望未來可以思考把它納進大鵬灣的範圍，我剛講到……"],["林部長佳龍：我跟委員講一下，遊客中心都是符合我們做為友善環境的項目，也許我們","  來研究是不是納入……"],["賴委員瑞隆：對，那只是其中一部分，我希望能否思考看看納入大鵬灣都是海的範圍，","  另外藍色公路也是，現在海洋委員會也設在高雄，高雄的遊艇產業也非常強，未來海是","  很重要的觀光資源，如果可以結合起來，我相信未來不管是大鵬灣、小琉球，到旗津、","  墾丁，甚至到台南安平等等或到澎湖，這些都是非常精彩的海上遊程，我希望這一塊能","  用部長的魄力幫忙協助，做一個整合的效果。"],["林部長佳龍：我會把它納入規劃。"],["賴委員瑞隆：謝謝部長。"],["主席：請劉委員櫂豪發言。"],["劉委員櫂豪：（13時55分）主席、各位列席官員、各位同仁。我們為了因應武漢肺炎所","  造成的衝擊，所以在這次特別預算裡總共提出了196.67億元，不過其中有29億元是原本","  的觀光發展基金，所以這29億元應該是部裡本來就可以自己做的，現在有待審查是167","  億元左右，本席看了這裡面有提出非常多的想法，我認為因為交通部所屬部門或是政府","  部門有些業務平常就在推動了，比如如何提振我們的觀光等等，那部分就算沒有這個突","  發狀況，其實我們都在做了，所以現在的重點其實是因應這個特殊狀況。說實在的，我","  覺得對業者來講，最重要的是因為武漢肺炎這個特殊狀況導致他們的收入減少、負擔增","  加，我們如果要減輕他們的負擔，坦白說，這是最重要的事，至於有一些軟體或硬體的","  正常業務，我們本來就一直持續推動，所以剛才我們看到對於一些觀光產業的紓困及振","  興方案裡，很多都是針對利息等等或做補貼，這是業者會最有感的，因為收入是減少的","  ，本席在這裡要請教部長或觀光局周局長，現在預算正在審查當中，然而如何執行的辦","  法都已經定案了嗎？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。對，我們的辦法……"],["主席：請交通部觀光局周局長說明。"],["周局長永暉：主席、各位委員。就是我們的觀光基金支應的29億元部分都定案了。"],["劉委員櫂豪：對，但有些不只是觀光基金，我看你的觀光產業紓困方案就編了44億元。","",""],["周局長永暉：對。"],["劉委員櫂豪：匡列了44億元，只有其中……"],["周局長永暉：對，只有15億元的部分是特別預算。"],["劉委員櫂豪：15億元是特別預算審議，審議通過才可以去執行。"],["周局長永暉：是。"],["劉委員櫂豪：你這些執行的辦法有沒有跟這些業者充分討論？其實以臺東為例，我們除","  了飯店業者，也有很多的民宿業者，這一次的衝擊對民宿業者也是非常大，如同院長所","  言要雨露均沾，這部分對於民宿業者有沒有詳盡討論？"],["林部長佳龍：有，其實從過年前我就透過電話，後來包括群組討論，也召開座談會，其","  實這一次交通部擬定的子法或執行要點都是充分跟業者討論，交通部都已經完成這些草","  案，行政院會審查，關於這些紓困涉及到剛才講的貸款展延、利息補貼或融資獎勵，星","  期四會針對我們送上去的子法做審議。"],["劉委員櫂豪：因為這對業者來講最能夠讓他們有實質的幫助。"],["林部長佳龍：對。"],["劉委員櫂豪：另外，觀光局提出了觀光產業的復甦及振興方案，總共11項子計畫，編列","  預算大概54億元左右，我看到其中包括很多硬體和軟體建設，就是我剛才講的，平常我","  們也應該要推動這一些業務，當然，我們面對這一次特殊狀況，希望不只是幫助業者渡","  過難關，也希望這一次藉由這樣來調整觀光的一些體質，但是部長、局長，我覺得振興","  方案，簡單講，就是渡過這個難關後，我們要讓觀光活絡起來，讓旅遊業能夠活絡起來","  。就國旅來講，其實過去這一年多、兩年左右的時間，我覺得行政院有一件事刺激觀光","  產業是做得好的，就是秋冬旅遊補助，我覺得那部分是做得很好，坦白說，除了請款速","  度比較慢，後來有改進以外，其他從業者或使用者來講，包括後來又跟經濟部合作的夜","  市券，我覺得那部分是好的。對照下來，這洋洋灑灑11項子計畫，但是看起來好像是硬","  體比較多一點。"],["林部長佳龍：其實參考秋冬遊進一步發展的振興計畫總共有20億元，就是這個部分，另","  外，帶動上有一些活動或宣傳，基本上這次我大概對觀光業採取的就是減少他們的損失","  ，要救急，這是第一個。第二個，要增加他們的投資，包括人才及設施的投資，這樣就","  會帶動下一波的景氣，我們必須要利用這個時候擴大公部門及民間的投資，我們透過最","  近要組成一個體檢團，以及進行觀摩，讓所有觀光業者都動起來，讓他們有事做，可以","  領錢，而且讓這些業者及員工可以交流，有老師去幫他們做體檢，比如數位轉型，這些","  東西都做為我們下一個階段的前瞻計畫，我們有爭取行政院編列300億元，所以我們不","  只是現在因為有病醫病，在醫病之後怎麼去強身，事實上是在第二階段的300億元會針","  對這個部分來連結。"],["劉委員櫂豪：本席非常同意，這個時間大概旅遊業的狀況比較特殊，可能時間會多一點","  ，趁這個時間來做人員的培訓，我覺得也是下一步要來因應整個轉型非常重要的一個環","  節，但是我剛才有聽到請他們來上課，也希望給予其一點獎勵等具體的做法，請部長或","  局長說明。"],["林部長佳龍：有，我們現在就編8億元針對觀光跟相關運輸業者，以1小時158元，最多1","  個月是120小時，就可以領到1萬9,800多元，這樣的方式對業者來講，他就可以不裁員","  ，員工又可以去培訓，他可以留住這個種子，當景氣好的時候，他馬上就可以承辦一些","  業務，不要斷掉了、關了，之後要重新再站起來是非常困難的。"],["劉委員櫂豪：像現在這樣的培訓方法，看起來這個計畫是比較針對飯店業者。"],["林部長佳龍：不只，飯店業者、民宿、旅行及遊樂區都有。"],["劉委員櫂豪：如果民宿老闆自己是「校長兼撞鐘」，坦白講，因為現在客人比較少，他","  想去上這樣的課程是否也可以獲得補助？"],["林部長佳龍：有，比如說民宿假設是8間以內，我們以5間為1個名額，可能多少會是2到","  3個名額，因為民宿也要有人顧，雖然現在生意不好。在這個過程裡面，我們跟民宿協","  會也都談好，他們會來承辦，因為透過公協會直接了解他們業界的狀況，結合產、學、","  研的力量。"],["劉委員櫂豪：這樣8億元怎麼夠？全國都要用！"],["林部長佳龍：他們的能量能夠辦多少，我們都是支持的，我們會在師資、課程等各方面","  來協助他們，這跟只是補貼每個個別的人不太一樣，我們要強化他們的組織能量，所以","  這次公協會在裡面跟我們對接來提案，比如說這個案子300萬元，是對於轉型的培訓計","  畫，當然也可以好幾個案子，在6個月內他們都可以提出申請。"],["劉委員櫂豪：這次突發的衝擊，藉這個機會展現政府對各方面業者的關心及協助之外，","  我們也希望特別是旅遊業者能夠透過這次做一些彼此互相的調整，其實業者也因應這樣","  的狀況自力更生，也做了很多因應的方法，以臺東的觀光協會來講，他們自己籌組一些","  業者發在地的觀光券或旅遊券，也深受好評，我覺得對這樣的協會或業者，在部裡面也","  應該給予更多的支持，大家互相合作。"],["林部長佳龍：是，伙伴關係。確實這次我們把這些年想做的事，像是穆斯林觀光的環境","  ，他們有他們要的祈禱室或免治馬桶，或是他們飲食上需要的一些條件，有些中小型甚","  至微創的業者就可以利用這個時候去做轉型，包括數位化，他們未來可以透過數位化直","  接去做精準的行銷，針對自由行之類的，我們也在做很多軟體的部分，不只是硬體的投","  資。"],["劉委員櫂豪：由公部門經費上的負擔之後，能夠培養更多可以做深度導遊的人才，我覺","  得那是因應現在新時代旅遊非常重要的部分，我們要有軟體，不能只有硬體而已，要有","  好的人才去做導覽，也藉這個機會能夠做更多的培訓。"],["林部長佳龍：很多導遊終身辛苦，他不一定有機會去吸收新知。因此，在競爭力上，我","  們透過這半年讓他有工作可以領薪水，同時又可以有半年去儲備未來服務更好的品質。","",""],["劉委員櫂豪：好，謝謝。"],["主席：請楊委員瓊瓔發言。（不在場）楊委員不在場。","   請陳委員椒華發言。"],["陳委員椒華：（14時6分）主席、各位列席官員、各位同仁。本席今天有兩個重點要質詢","  ，第一個，針對交通部這次在紓困防疫也有做一些規劃，主要是在紓困部分，我們這兩","  天也看到包括旅遊、交通業的勞工及旅遊業者也提出一些困境，在此希望交通部在紓困","  部分能夠有一個重點的宣示，如果有補助就不能裁員，包括旅行社、導遊，以及剛才提","  到的交通運輸業，我們希望申請紓困的這些企業能夠挺勞工，能夠有不裁員的宣示。另","  外，我們也看到中國文旅部在疫情期間也提出不會去提前解除導遊勞動合同的訴求，這","  個部分是不是請部長回應一下？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。感謝委員對我先前的講話內容都這麼重視，確實我們的","  目標當然是公司在，才能夠維持員工的勞動機會，因為這個連帶關係，我們要照顧到的","  還是人，至於公司基於這個疫情或是有些營運的困難，也許有些公司撐不下去，有些也","  是市場上面的機制，不過因為這是不可抗力，我們一定要在這個階段去挺這些企業，不","  裁員或不放無薪假是我們的期待，也會做為審查時重要的依據之一，可是公司的營運到","  底怎麼樣，有時候基於勞資的合意，也許有些會做一定程度的減少編制，針對這個部分","  ，我們就沒有辦法直接……"],["陳委員椒華：部長，等一下如果還有時間，再讓你補充。","   下一個重點是針對臺南南鐵東移，今天自救會也有到行政院陳情，我們簡單看一下整","  個南鐵地下化，後來又東移的過程，從1991年到2011年、2012年有一些改變，在2012年","  前臺南市長許添財也召開公聽會，希望由第三公正單位去看核定的版本是否為最佳方案","  。演變到現在，2013年臺南市政府有辦一個工程技術論壇，這個論壇因為是採公聽會的","  方式，所以自救會及環團就要求要有聽證會，但是從2013年到現在2020年了，已經經過","  這麼多年，自救會的訴求也都沒有透過聽證會來做有法律效力的表達，目前我們看到政","  府包括交通部及臺南市政府都不願意辦聽證會，自救會只好透過法律訴訟來表達他們的","  訴求。現在就是因為沒有聽證會，自救會跟總統陳情，我們看到政府在今年年初即選舉","  前暫緩拆遷，然而，我們不願意看到政府因為選舉就暫緩一些有爭議的行政作為，現在","  選完了，自救會跟這些訴訟預定在下個月8日就要宣判了，但是其中一戶姓張的自救會","  成員在這兩天有收到公文說在3月10日就要強行斷水、斷電。因此，本席在此要建議交","  通部，請部長承諾，因為自救會在行政救濟的程序，沒有辦法得到讓他們幸福的作為，","  現在的區段徵收也違反正當性、公益性等等，之前我個人在研究其環評的過程也是有一","  些爭議，所以懇請交通部能夠等到4月8日宣判之後，再去做裁示。請部長回答。"],["林部長佳龍：去年暫緩其實還是有些人是同意拆遷的，所以目前數字就縮小到9戶反對，","  這裡面又有不同的情況，因為法院的宣判可能也不只4月8日，還有一系列的訴訟，是不","  是4月8日就是法院最後的宣判日期，還是後續可能會有好幾個訴訟再進行，我也會來了","  解，先前基於要過年，我們的同仁也了解，所以也沒有去執行，確實這個部分就我的了","  解是有發文。"],["陳委員椒華：是不是可以請部長審慎、嚴謹再去了解，等這個訴訟，讓自救會能夠有更","  完整的表達？"],["林部長佳龍：好，我們來研究。謝謝。"],["陳委員椒華：謝謝。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（14時14分）主席、各位列席官員、各位同仁。請教部長，關於中橫公路","  ，你應該是最熟的，因為你當過臺中市長，也去了好幾次梨山，可是我看交通部的業務","  概況報告裡好像都沒有提到中橫公路及南橫公路，理由為何？可否說明一下？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。我請同仁來說明一下。南橫的部分是今年初開放梅山到","  天池這一段，而中橫就我的了解，因為我也很關心，在進行監測、調查之後，現在要啟","  動可行性研究。"],["孔委員文吉：我只是想請教部長，為什麼這整本報告裡面有蘇花公路、西濱等等，但是","  沒有看到中橫及南橫？"],["林部長佳龍：是不是有一本更大本的還沒有拿出來？"],["孔委員文吉：這已經很大本了。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。是，很抱歉，因為彙整的時候，本局沒有提供相關的資","  料讓交通部納入，雖然沒有納入，但是我們持續在作業中，所以有關委員關心中橫復建","  的長期方案目前正在做可行性研究，期中報告大概4月多會出來，期末報告大概年底會","  出來。"],["孔委員文吉：我希望部長不要忘記中部橫貫公路及南部橫貫公路，好不好？"],["陳局長彥伯：沒有，部長都沒有忘。"],["孔委員文吉：雖然沒有列在這個業務概況報告裡面，但是中橫及南橫對本席來講是意義","  非常重要的，因為那邊是大梨山地區，還是有很多人在那邊辛苦經營、種植果園，但是","  農產品都運不出來。既然陳局長上台來了，我在這邊要特別讚揚陳局長在2月17日率領","  公路總局的高層主管到力行產業道路（投89線）去勘查，當時南投縣長、馬文君委員跟","  我都一起陪陳局長去，因為力行產業道路（投89線）是全國原住民鄉鎮最差的一條路，","  政府也花了不少錢在那裡，但是當時我們非常的高興，也非常的振奮，公路總局陳局長","  可能是第一個到力行產業道路去會勘的中央部會的公路總局局長，所以我在這邊特別誇","  獎陳局長任事非常地積極，而且能夠走到最偏遠的那條路，本席對他表示肯定。"],["林部長佳龍：謝謝。因為我批准了，他才敢去啦！"],["陳局長彥伯：是。"],["林部長佳龍：黃政次也負責處理這個案子，我自己也會安排一個時間親自到現場看整個","  工程的規劃及執行。"],["孔委員文吉：如果部長能夠去是最好，因為我是來自仁愛鄉，力行就在臺中市交界的地","  方，翻越一座山，南投縣仁愛鄉走力行事實上是比梨山更近，要謝謝公路總局在過去幾","  年一直在改善那條道路，但是因為那條路地質本來就很脆弱，在未來公路總局有很多具","  體的做法，要怎麼樣改善，並配合南投縣政府。請教部長，力行產業道路那邊有一條路","  是從臺中市的佳陽到仁愛鄉的翠巒，那條路可以做為一條替代道路，且該條路過去在臺","  中市就已經有鋪柏油了，但是從佳陽到翠巒這段就沒有，中橫公路到佳陽、佳陽到翠巒","  這條路過去臺中市做得不錯，但是從翠巒到力行這條路就比較差，因為有牽涉到臺中市","  及南投縣，我希望部長也能夠重視這條路，這條路可以做為替代道路，好不好？"],["林部長佳龍：我來了解，委員應該可能也清楚，我在地方服務的時候，很多道路的路平","  及拓寬，我是非常重視，也做了很多……"],["孔委員文吉：偏遠地區的公路還是要拜託部長及局長多重視一下，好不好？"],["林部長佳龍：好，要看地方政府跟我們之間一起來協調辦理。"],["孔委員文吉：部長應該了解在委員會上談中橫公路及南橫公路，應該是我講的最多，我","  都來交通委員會質詢，我對公路總局同仁過去的努力表示肯定，因為他們的效率非常高","  ，不論救災或各方面的效率都非常快。由於時間有限，下禮拜總質詢時，我會繼續跟部","  長討教中橫和南橫的問題。不過現在有個問題是，我們現在有防疫紓困，請問原住民地","  區的民宿產業和露營區產業可否列為交通部的紓困？"],["林部長佳龍：也可以。"],["孔委員文吉：也可以嗎？"],["林部長佳龍：因為原民會也編了預算，我們當然也有納入。"],["孔委員文吉：我希望觀光局也能多重視。"],["林部長佳龍：我們局長說露營區是沒有，但民宿有。"],["孔委員文吉：所以露營區沒有，但民宿有紓困的補助嘛。因為時間有限，下禮拜總質詢","  時，我再請教觀光局有關推動部落觀光的問題。"],["林部長佳龍：謝謝委員。"],["主席：請李委員貴敏發言。（不在場）李委員不在場。","   請呂委員玉玲發言。"],["呂委員玉玲：（14時21分）主席、各位列席官員、各位同仁。今天是交通部立意良善來","  推動防疫車隊的第一天，也限制中、港、澳、韓國和義大利等五國回來的人不能搭乘大","  眾運輸工具……"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。還有伊朗。"],["呂委員玉玲：除非有親友來接，不然都要另外搭我們防疫的車輛，對不對？"],["林部長佳龍：對。"],["呂委員玉玲：針對防疫車輛，疾管署也一定會訓練，必須要瞭解一定的防疫知識才能加","  入這個車隊，而且全程要配戴口罩和手套。請問部長，口罩和手套是不是由政府提供？","",""],["林部長佳龍：對。"],["呂委員玉玲：所以他們7天就有7片口罩嘛？"],["林部長佳龍：有。"],["呂委員玉玲：都是由政府提供？"],["林部長佳龍：包括酒精消毒等等都有。"],["呂委員玉玲：都是政府提供的？"],["林部長佳龍：是。"],["呂委員玉玲：所以他們就不用自己準備？"],["林部長佳龍：不用。"],["呂委員玉玲：從那5個國家回來的人自機場入境後，你們要如何得知他們是搭乘自己親友","  的車子或是跑去搭乘大眾運輸工具？他們從機場出來後，你們如何去監控？"],["林部長佳龍：可以監控。"],["呂委員玉玲：用什麼方式？"],["林部長佳龍：他們入境時就要填寫居家檢疫通知書……"],["呂委員玉玲：不是，我是指從機場出來到外面搭車這一段。"],["林部長佳龍：我們會有人引導。"],["呂委員玉玲：一定要有人引導，這樣才可以連線監控，才可以知道他們搭什麼車子回家","  。"],["林部長佳龍：我們希望無縫接軌。"],["呂委員玉玲：其次，他們從機場出來搭乘防疫計程車後，比如說搭到臺北，請問這台計","  程車回程還可以再載別的旅客嗎？"],["林部長佳龍：他馬上就要進行全車消毒。"],["呂委員玉玲：全車消毒是由政府去消毒、車隊消毒還是他們自主消毒？"],["林部長佳龍：我們會有SOP，也會教導他們如何處理。"],["呂委員玉玲：是誰負責消毒？"],["林部長佳龍：由司機和其車隊負責。"],["呂委員玉玲：所以是他們自己消毒？"],["林部長佳龍：對。"],["呂委員玉玲：那是誰監控他們到底有沒有消毒？"],["林部長佳龍：我們當然也有監理單位，不過跟委員報告，其實他們是最在乎自己的安全","  ，所以他們都做得很仔細，其實我們把這些風險集中，由他們來承擔……"],["呂委員玉玲：所以回程不能再載新的客人？"],["林部長佳龍：一定要做完全車消毒，才可以再搭乘。"],["呂委員玉玲：是一趟嗎？載一趟客人到臺北，空車回來後就要馬上消毒嗎？"],["林部長佳龍：他不能夠載，他是要回到原來的車隊。"],["呂委員玉玲：我知道是要空車回來，不能載回程的。"],["林部長佳龍：對，不行。"],["呂委員玉玲：所以每載一趟就要就馬上消毒嗎？"],["林部長佳龍：對，他們每載完一個就要消毒一次。"],["呂委員玉玲：我們都希望政府對這一方面要嚴密管控，不要有漏洞，這樣才不會讓我們","  的疫情擴大，好嗎？"],["林部長佳龍：好。"],["呂委員玉玲：另外，在今天交通部的報告中，可以看得到一些業務對預算的分配，但是","  我今天特別要請教部長的是，因為桃園市議會已經開議了，鄭市長在桃園市議會的業務","  報告中特別提到鐵路高架到地下，地下現在做好綜規計畫送到交通部且已經通過了，通","  過之後送到行政院去核定，在時間上，從12月到現在已經兩個多月，至今都還未核定下","  來，請問是什麼原因以致還未核定呢？"],["林部長佳龍：我請局長來說明。"],["主席：請交通部鐵道局胡局長說明。"],["胡局長湘麟：主席、各位委員。目前這個計畫在國發會已經開會審查過了，其審查結果","  已報到院裡面。"],["呂委員玉玲：是有什麼困難或疑慮的地方嗎？"],["胡局長湘麟：目前沒有，我們只知道現在這個審查結果已經送到院裡面。"],["呂委員玉玲：在他的業務報告中特別提到，因為桃園鐵路地下化後，經費更多了，有一","  千多億元，在我們103年和106年的可行性評估報告都已經強調要比照高架的預算一百九","  十九點多億元，也一直都有函示給市政府，但是今天鄭市長在我們市議會報告時明明白","  白地說，中央負責75%，大概785.95億元；桃園市政府負責25%，約251.66億元，其中特","  別強調已經和交通部達成共識。請問部長，是不是已經決定以這樣的方式去分配負擔？","",""],["林部長佳龍：我們是有這樣的協商。"],["呂委員玉玲：如果同意了，會去執行嗎？你們同意這樣分配負擔嗎？"],["林部長佳龍：對。"],["呂委員玉玲：所以如果同意的話，就會去執行，但為什麼送到國發會去核定，至今都還","  沒核定下來呢？"],["林部長佳龍：國發會已經審查過了。"],["呂委員玉玲：交通部通過後，現在送到行政院，我想請問部長……"],["林部長佳龍：行政院送到國發會進行實質的審查，國發會已經開會完了，又送回行政院","  。"],["呂委員玉玲：所以開會完後，行政院還沒核定？什麼時候會核定？有期程嗎？"],["林部長佳龍：這部分我們尊重上級機關─行政院，不過應該只是程序的問題，實質上都已","  經有結論了。"],["呂委員玉玲：當時在臺中也是高架，臺中都已經完成了，桃園也等了好久，我希望能夠","  儘快核定，讓桃園可以開始動工，好嗎？桃園的鄉親等很久了。"],["林部長佳龍：好，我們會再進一步請示行政院。"],["呂委員玉玲：好，請溝通和協調，謝謝。"],["主席：請邱委員志偉發言。"],["邱委員志偉：（14時28分）主席、各位列席官員、各位同仁。部長，我剛剛去隔壁質詢","  內政部和移民署，現在義大利旅遊警示是第三級，已經一個禮拜了嘛？"],["主席：請交通部林部長說明。"],["林部長佳龍：主席、各位委員。是。"],["邱委員志偉：但是歐洲國境管制與其他國家不一樣，我們現在還是有班機飛阿姆斯特丹","  、奧地利維也納、巴黎和倫敦，歐洲跨國境旅遊是不用蓋章的，換句話說，他們回國後","  第一個風險是空服員，我們國際航線還是有飛我剛剛說的那4個點，如果他有去義大利","  旅遊，他不主動申報的話，你們從他的護照上看不出來最近兩三個禮拜他有到過義大利","  ，查不出來，除非他自己主動講或是身體不適被發現，否則只要人沒異狀，根本就不會","  發現。我們現在沒有飛義大利了，所以對義大利管制是形同具文，但是他可能有去過義","  大利旅行，只是是從奧地利、倫敦或巴黎回來，這些情形都有可能，第一，萬一他染病","  ，是不是會造成空服員的危險？第二，他回國後，我們又沒有隔離。所以我剛剛問內政","  部次長和移民署署長，他們現在才知道這個問題存在，非常有這個可能性，因為從護照","  上看不出來嘛！請問未來交通部有沒有可能針對從歐洲回來的班機加強一點管制？最起","  碼要詢問清楚一點。這個方面是由交通部哪個部會主管的？"],["林部長佳龍：經驗上，謝董事長比較有，不過民航局……"],["邱委員志偉：謝董，實務上歐洲跨國境旅遊很多人沒有蓋章，就從義大利轉往法國巴黎","  ，甚至到維也納，從那裡坐飛機回來……"],["主席：請中華航空公司謝董事長說明。"],["謝董事長世謙：主席、各位委員。跟委員報告，機組員的部分，我們是過夜禁止到……"],["邱委員志偉：跟機組員沒有關系，是到義大利旅遊或是洽公的人，現行相關的管制看不","  出來他到過義大利嘛！"],["謝董事長世謙：旅客的部分，我們沒有辦法管制。"],["邱委員志偉：是啊！這樣對你們空服員是不是也造成一些最潛在的威脅？這個部分可能","  需要部長做跨部會的瞭解。","   另外，部長知道我的選區是哪裡嗎？"],["林部長佳龍：岡山。"],["邱委員志偉：不止啦！8個區裡面岡山只是其中一區，還有好幾區，橋頭、岡山、梓官、","  彌陀、永安、茄萣、路竹以及湖內，這8區你去過嗎？"],["林部長佳龍：有哪！"],["邱委員志偉：哪一區？"],["林部長佳龍：應該都有去過！"],["邱委員志偉：沒有，我很少看到你。"],["林部長佳龍：你沒有邀請我啊！"],["邱委員志偉：以後我每星期都邀請你。"],["林部長佳龍：好。"],["邱委員志偉：第一、岡山第一交流道有三個科學園區，路科、橋科，還有永安工業區是","  經濟部部署，他們只靠這個交流道，上下班通行車輛很擁擠，是常態性的塞車。現在有","  第二交流道審查通過，希望部長跟趙局長全力支持，未來不會分第一、第二交流道，可","  能會定名叫做北岡山交流道，有可能抒解工業區重車的出入，這個已經由交通部初步審","  查通過，後面的規劃設計、施工，拜託林部長全力支持。"],["林部長佳龍：謝謝，這要高雄市政府修正再送上來，我們就會加速來進行。"],["邱委員志偉：市政府我沒辦法控制啊！"],["林部長佳龍：有啊！"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。跟委員報告，要等他修正報告送……"],["邱委員志偉：本席拜託中央、部長及局長全力支持，因為高鐵橋下的道路，現在從臺南","  高鐵站只通車到阿蓮，你坐車到臺南高鐵站，高鐵橋下的道路非常大，大概是兩快一慢","  ，但是只開到阿蓮，大家都期待從阿蓮繼續經過燕巢、經過我的選區岡山到仁武，這個","  部分很重要，這部分未來有4個標，金額都蠻大的，還在做可行性研究，我希望未來交","  通部把它視為北高雄重大的交通建設，能夠專案考核，這部分現在道路應該編號是台3","  9線。部長，是台39線嗎？"],["林部長佳龍：是。"],["邱委員志偉：希望延續台39線，繼續做到仁武，串連整個工業區廊帶，部長！"],["林部長佳龍：委員關心的很多都是屬於韓市長要負責的……"],["邱委員志偉：韓市長……"],["林部長佳龍：我比較是屬於虛線，不是直接，但是我會積極來跟他們溝通。"],["邱委員志偉：從阿蓮以北到臺南都是公路總局做的，所以它是台39，往下如果要期待現","  在的市政府，我沒有辦法去樂觀的期待。中央如果要發揮積極的效果，繼續延續台39，","  往南繼續做，這個未嘗不可？"],["林部長佳龍：權責好像有一部分移轉給高雄市政府了，所以應該……"],["邱委員志偉：權責還沒有定案，只要中央勇於任事，你提出來做也沒有關係，召委絕對","  也會支持！這對高雄市的發展非常關鍵、非常重要。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。委員，我瞭解非常重要，但是那條道路目前為止是由高","  雄市政府在規劃的，按照……"],["邱委員志偉：假設由他們規劃，到時候規劃出來之後，經費從那邊來？"],["陳局長彥伯：在交通部來講，生活區的補助裡面，直轄市政府是不補助的，所以……"],["邱委員志偉：這不是用生活圈的概念去做，這個是台39線的延長。"],["陳局長彥伯：在我們公路總局其實延長不延長，有一個整體路網的考量……"],["邱委員志偉：沒關係，在總質詢時我還有15分鐘再繼續問這個問題，謝謝。"],["陳局長彥伯：謝謝委員。"],["主席：接下來登記發言的廖國棟委員、張其祿委員、羅明才委員、何志偉委員、鍾佳濱","  委員、陳玉珍委員、蘇震清委員、廖婉汝委員、蔡易餘委員、周春米委員、林德福委員","  及高嘉瑜委員均不在場。","   所有登記質詢委員均已發言完畢，作以下決定：報告及詢答完畢。委員鍾佳濱、蘇震","  清、林德福、何志偉及廖婉汝所提書面質詢，列入紀錄並刊登公報。委員於質詢中要求","  提供相關書面資料或未及答復部分，請交通部儘速以書面答復。","委員鍾佳濱書面質詢：","   一、高屏大橋係連接屏東與高雄重要交通動脈，每天往來機車逾8.5萬輛，過去因機","  車道寬度不足，交通事故多且常一遇事故便回堵，造成用路人之不便，交通部公路總局","  從108年12月1日預計至109年3月7日進行機車道拓寬工程。","   二、近期接獲屏東民眾反應，高屏大橋施工期間交通事故頻繁，例如：鐵架圍籬遭風","  吹起砸中行經民眾，經反應，交通部公路總局雖已改以紐澤西護欄隔離，但因機車與汽","  車未有實體阻隔設施，與原有行車習慣不同；另於事前缺乏有效宣導，機車倘超速且發","  生擦撞事故，致機車滑倒至快車道，極易發生嚴重憾事。","   三、根據屏東縣政府警察局統計，108年12月施工至2月底計發生27件交通事故，其中","  ，3件死亡。為維護往返屏東至高雄民眾行經高屏大橋之行車安全，爰請交通部盡速分","  析事故肇因、改善施工期間安全維持計劃，運用必要設施防止超速，以避免遺憾再度發","  生，請交通部2週內向交通委員會及本席提出「高屏大橋機車道施工期間用路人行車安","  全檢討報告及精進用路人行車安全措施」書面報告。","委員蘇震清書面質詢：","   一、高雄市和屏東縣政府在2019年10月、11月都曾就高雄捷運南延屏東的路廊定調進","  行討論，雙方的共識就是優先推動高捷南延到屏東東港，並表示12月底將相關評估報告","  送交通部。請問如今交通部審查進度如何？","   二、另外第二條延伸至屏東的大寮屏東縣（橘線）什麼時候可以定案？目前的規劃進","  度？另之前討論的路線橘線從大寮延伸到台糖屏東廠區，並無行經萬丹。但從屏東人口","  統計來看，萬丹人口是屏東第4多，建請交通部評估大寮屏東縣行經萬丹。","   三、目前臺鐵高架化只到潮州火車站，從潮州站到枋寮站。沿途行經崁頂、南州、鎮","  安、林邊、加東、東海，就有19處平交道，造成當地居民交通不便，對此交通部及臺鐵","  有無改善措施另外目前恆春主要聯外道路是台26線屏鵝公路，每逢假日經常塞車，因此","  建立一條屏南快速道路，才能改善恆春半島的居民急迫需要的醫療、教育等問題，請交","  通部盡速評估。","委員林德福書面質詢：","   問題一、不想成為防疫破口，但也捨不得新台幣","   新冠肺炎全球蔓延，民眾為了保護自身建康，也不希望成為國內防疫破口，紛紛取消","  原定的出國行程，不過許多國家未達旅遊警示標準，許多廉航公司在退費或改期會加收","  手續費與價差；若是跟團，退費金額除了扣除必要費用外，還須再扣除最高5%的費用，","  讓消費者吃不消。","   許多消費者認為手續費或旅行社必要費用過高，當然本席也不希望由業者自行吸收，","  增加資金壓力，那交通部在這個特殊時期，是不是有專案處理方式，制定合理的退費機","  制？","   交通部有甚麼配套，讓退費流程透明化，保障消費者旅遊權益？","   問題二、大眾交通工具全面戴口罩？","   新冠肺炎發展至今，已經確知「無症狀時期」也有傳染力，而像大眾交通運輸是密閉","  空間，尖峰時段又近距離接觸，搭乘時間也長，車廂空調也可能造成病毒傳播。那我們","  一再強調超前佈署，只測體溫可能已經不夠，現在口罩供應也越來越充足了，交通部是","  否考慮全面規定乘客於車廂內要配戴口罩？","   那交通部不能把防疫重任及感染風險都丟給第一線的駕駛員及服務人員，若有乘客或","  工作人員於途中發生發燒、咳嗽等症狀，由誰去接觸？該如何隔離處置？交通部是否有","  SOP？防疫物資是否足夠到位？千萬不能讓大眾交通工具成為病毒的溫床。","   問題三、無人機規則月底上路  各縣市標準不一挨批","   「遙控無人機管理規則」3月31日就要實施，但目前無人機活動範圍有些縣市採「負","  面表列限制區」；有些採「正面表列開放區」；還有過半縣市根本是禁飛，請問部長：","  這樣的規定是擾民？還是故意扼殺無人機產業？","   未來無人機產業是趨勢，本席希望交通部應該有完整的配套，由中央統一規定。政府","  應該創造有利無人機產業的環境跟合宜的法規。","   新制也規定玩家操作無人機，飛行高度不能超過400呎，夜間不得飛航，法人機構則","  可申請排除限制。這樣的限制根本是只准州官放火；不准百姓點燈。諸多限制，根本是","  扼殺民眾創意。","委員何志偉書面質詢：","   部長，防疫期間我們看到交通部的許多投入，首先跟大家說聲辛苦了。因為疫情，我","  們的觀光業跟旅宿業受到相當的影響，今天委員會安排防疫作為暨相關因應措施，首先","  ，幾個問題跟部長請教。","   問題一：部長，你聽過防疫旅館嗎？交通部作為旅宿業主管單位，部長，你覺得我們","  的旅宿業做好配合防疫的準備了沒有？目前你知道有多少縣市打算申請使用旅宿業做為","  居家檢疫隔離點嗎？","   （目前送交計劃書11縣市，另有11縣市預計送交中）","   部長，今天我們就防疫的角度，來看旅宿業準備的情況做一個討論。這兩天我們在新","  聞上都看到地方政府的準備情況，例如：桃園市觀旅局設置「關懷旅館」，與民間業者","  合作，分層、單間設置管理，但觀旅局也對外直言全市符合規定的26家旅館，僅1家負","  責人有意願，員工更是反彈聲大。","   再舉台北市為例，截至二月底觀光傳播局對外表示曾向數百家旅館業者逐一詢問，其","  中超過九成業者興趣缺缺。","   第1家經觀光傳播局、衛生局現場會勘後，於年2月21日正式成為防疫旅館。","   第2家旅館亦於2月27日上線，總計2家旅館約可提供40間客房。","   問題二：部長，交通部有沒有盤點過，或者詢問過地方政府，做過統計，我們全國哪","  些旅館單位，適合與不適合做為配合防疫檢疫隔離點？以台北市來說，我們實際了解情","  況之後，整理出七大問題重點，","   包括：","   1.未排除非獨棟業者","   2.旅疫混住","   3.未有專業的人員訓練","   4.旅宿業者沒有強制力","   5.申請沒有標準作業流程","   6.業者沒有保險對應","   7.地方政府沒有與從業人員溝通。","   這七大問題等於是台北市政府的七大罪狀，因為地方政府的獨斷獨行讓我們的防疫破","  口出現，這些問題，交通部都知情嗎？接下來打算怎麼處理？","   我們再更詳細的來檢視這個問題，台北市政府最先提出這個做法，並且在2\/21開始上","  路施行，截至2月底一共有2家共40個房間供做防疫旅館，但是經過詢問，台北市政府回","  覆防疫旅館的標準作業流程正在校稿中，要在三月中旬才會完成。連最喜歡SOP的台北","  市，都在根本沒有SOP的情況底下，把旅宿業推到前線，然後還說其它縣市正打算跟進","  。","   問題三：防疫旅館的毛巾清洗、人員的隔離情況、旅館人員沒有強制力，在地方政府","  沒有完成作業程序的情況下，我們怎麼確定，這樣的設置是安全的？交通部有辦法保證","  嗎？台北市長自己是醫師，結果連防疫作業都這樣敷衍的行事，先上路再出作業程序。","  部長，你覺得國人要如何對防疫旅館這樣的作法有信心？","   我們以鑽石公主號當做例子來看，隔離的情況一旦不確實，就容易造成很大的風險，","  況且，一、旅宿業者沒有實質的強制力，受自主隔離者若有違規的情況，無法防範。二","  、旅宿人員無受防疫醫療知識，有增加感染的可能性。三、目前計劃中並無醫療專業人","  員做協助，若有狀況，旅宿業恐無法處理。","   部長，我們都不希望疫情變得更加險峻，但從鑽石公主號的隔離情況來看，如此的集","  中方式，連帶的會出現更多的風險，這是我們需要更嚴肅的去面對的，因此讓地方政府","  各自提報計劃，就會出現連台北市都會便宜行事的這樣情況，這樣的做法，反倒成為防","  疫破口。","   問題四：部長，觀光局曾與指揮中心溝通，基於旅宿的結構、管線共管、管理等等，","  不建議使用旅宿業做為隔離檢疫使用，雖然現在都是業者自願申請使用，但就防疫角度","  來看，交通部是不是還同意，地方政府申報旅宿業來做為隔離使用？因為武漢肺炎，我","  們的觀光、旅宿業受到衝擊較深，然後，我們開放地方政府將旅館申請做為隔離點，讓","  民眾選擇更加遠離旅宿之後，最後我們又編列特別預算來說要振興觀光及旅宿業，部長","  你不覺得這樣的前後因果，很矛盾嗎？","   我們有許多公務用的機關，我們有許多閒置的空間，我們其實可以將旅宿人員集合訓","  練防疫措施，並考慮統一收送處理各種可能的污染物，以類似包機回台隔離的條件來做","  防疫處理，但是我們沒有這麼做。","   我們對於地方政府的各自為政沒有統一的標準，我們讓各個地方隨自己方便，去呈報","  中央然後交通部反而沒有辦法追蹤，這樣等於我們縱容地方做一些表面工夫，讓民眾無","  所適從。","   在這邊我要特別提醒部長，防疫視同作戰，要用更謹慎的態度去面對，防疫的破口，","  不在別處，就在我們的地方政府各自為政。","委員廖婉汝書面質詢：","   一、小港東港線由高雄捷運紅線小港站延伸至屏東東港鎮大鵬灣，約22.8公里，計畫","  採高架輕軌，經費約329億元。","   二、高雄捷運橘線規劃沿屏東市六塊厝農場南端以高架方式興建；路線最後進入台糖","  屏東廠區。全長14.04公里，共9座車站。","   三、惟屏東人的期望是將高捷紅線南延東港、橘線南延屏東潮州，真正把山、海線串","  聯起來。","   四、本席認為「建設不過高屏溪」是屏東人心中的痛，必須藉由捷運把屏東和高雄聯","  接起來，才能創造高屏生活圈。","   五、本席要求交通部針對高雄捷運紅線南延東港、橘線南延屏東潮州提出路線評估方","  案，並將後續可行性研究計畫、綜合規劃等資料於一個月內回覆給本席辦公室。"],["主席：現在休息，星期四早上9時繼續開會。","休息（14時36分）","-----------------------","                                      立法院公報  第109卷  第5期  委員會紀錄","","                                     61","","立法院公報  第109卷  第5期  委員會紀錄","","                                      立法院公報  第109卷  第5期  委員會紀錄","","                                     126","","                                     125","","",""]],"block_lines":[1,7,37,39,40,42,43,135,136,275,281,286,287,288,289,290,297,298,304,312,320,321,323,326,327,328,329,331,333,334,335,336,337,338,344,345,348,349,352,353,356,359,363,365,366,367,368,371,372,373,380,385,388,389,390,394,395,396,401,402,403,404,405,407,408,409,411,415,417,419,421,427,428,429,430,431,434,435,437,439,440,443,445,448,451,452,454,458,459,460,461,463,464,465,467,470,471,477,479,481,483,486,489,490,493,497,498,501,504,507,508,509,510,512,513,514,515,516,517,519,520,521,523,524,530,532,533,534,537,540,541,542,543,544,546,548,549,551,556,557,558,566,567,569,573,576,577,579,580,581,584,585,587,590,595,596,601,603,604,605,606,607,608,610,614,615,620,621,622,623,625,627,635,636,637,639,643,654,656,657,658,659,693,694,701,735,736,738,739,740,741,742,743,746,748,751,752,754,759,760,761,767,769,770,771,783,787,788,791,795,796,797,798,799,800,802,804,805,806,807,808,809,810,811,812,815,818,819,820,823,826,828,829,831,835,836,837,838,839,840,844,847,849,850,851,859,860,861,862,863,864,866,868,869,873,875,876,879,884,885,888,891,892,894,896,897,898,899,901,902,903,913,916,917,918,924,925,933,940,944,945,946,954,955,957,958,961,964,965,967,968,969,975,976,980,981,984,985,986,987,988,990,991,993,994,995,996,997,998,1000,1001,1002,1003,1004,1005,1008,1009,1010,1011,1012,1013,1015,1018,1019,1020,1021,1024,1025,1027,1028,1029,1030,1035,1036,1042,1048,1057,1058,1059,1060,1061,1064,1147,1149,1155,1156,1164,1167,1169,1170,1175,1176,1177,1178,1179,1180,1181,1186,1190,1192,1193,1195,1196,1198,1200,1202,1203,1205,1206,1208,1209,1212,1219,1220,1222,1223,1224,1225,1229,1233,1234,1245,1251,1257,1259,1261,1262,1267,1268,1274,1275,1279,1281,1285,1286,1288,1290,1292,1293,1295,1296,1297,1298,1302,1304,1305,1307,1309,1310,1311,1312,1317,1318,1319,1322,1323,1332,1338,1339,1343,1346,1347,1348,1352,1359,1361,1363,1365,1372,1373,1377,1382,1384,1387,1391,1394,1397,1398,1400,1402,1404,1405,1406,1420,1421,1434,1436,1438,1439,1440,1445,1450,1459,1467,1470,1473,1479,1481,1482,1483,1484,1488,1491,1493,1500,1501,1502,1506,1508,1509,1510,1512,1522,1523,1529,1540,1549,1558,1559,1560,1561,1566,1578,1579,1587,1592,1593,1594,1615,1616,1621,1632,1633,1634,1638,1641,1644,1645,1651,1655,1661,1675,1681,1682,1687,1688,1689,1690,1691,1693,1694,1695,1702,1703,1704,1705,1707,1708,1712,1713,1716,1718,1719,1720,1721,1722,1725,1726,1727,1728,1729,1730,1731,1733,1734,1736,1737,1738,1740,1744,1745,1747,1748,1750,1751,1752,1753,1754,1755,1756,1758,1759,1762,1764,1767,1768,1770,1771,1773,1774,1779,1780,1783,1784,1786,1787,1788,1789,1790,1794,1795,1798,1799,1800,1801,1802,1811,1812,1818,1819,1820,1821,1824,1826,1838,1839,1842,1843,1847,1856,1861,1867,1869,1870,1874,1880,1888,1889,1896,1897,1904,1905,1910,1912,1914,1917,1920,1924,1926,1928,1931,1935,1937,1941,1942,1943,1945,1952,1953,1954,1955,1956,1957,1961,1964,1967,1968,1970,1971,1972,1973,1991,1998,2002,2004,2009,2010,2011,2012,2024,2025,2026,2027,2028,2031,2032,2033,2034,2035,2036,2039,2043,2044,2045,2055,2064,2068,2072,2073,2074,2076,2080,2081,2085,2090,2095,2098,2102,2103,2105,2112,2113,2120,2135,2140,2142,2143,2144,2145,2148,2149,2152,2154,2155,2156,2157,2161,2162,2163,2171,2172,2173,2175,2183,2185,2186,2187,2192,2193,2194,2195,2196,2197,2199,2200,2202,2205,2206,2207,2208,2209,2213,2214,2215,2216,2217,2218,2219,2220,2221,2222,2224,2225,2226,2227,2228,2229,2231,2232,2234,2235,2236,2237,2238,2239,2240,2241,2242,2244,2245,2246,2247,2248,2249,2250,2251,2252,2254,2255,2260,2261,2262,2264,2265,2266,2273,2274,2275,2276,2278,2279,2280,2282,2283,2285,2287,2288,2289,2290,2292,2293,2294,2305,2306,2308,2309,2310,2312,2313,2316,2317,2319,2320,2321,2322,2323,2324,2325,2326,2331,2332,2333,2334,2335,2336,2342,2343,2344,2345,2346,2347,2350,2351,2353,2354,2356,2357,2358,2359,2360,2361,2362,2491],"person_count":{"主席":84,"林部長佳龍":249,"葉司長協隆":1,"陳委員歐珀":20,"陳局長彥伯":46,"趙局長興華":10,"林委員俊憲":27,"邱委員顯智":32,"林局長國顯":31,"魯委員明哲":7,"趙委員正宇":23,"主席（趙委員正宇代）":1,"李委員昆澤":16,"張局長政源":8,"江董事長耀宗":1,"周局長永暉":12,"主席（李委員昆澤）":1,"傅委員崐萁":33,"洪委員孟楷（11時29分）":1,"洪委員孟楷":18,"何委員欣純":15,"陳委員素月":11,"許委員智傑":9,"許委員淑華":10,"陳委員雪生":34,"謝董事長世謙":10,"郭局長添貴":3,"趙委員天麟":6,"胡局長湘麟":4,"賴委員瑞隆":9,"劉委員櫂豪":14,"陳委員椒華":4,"孔委員文吉":11,"呂委員玉玲":30,"邱委員志偉":19},"persons":["主席","林部長佳龍","葉司長協隆","陳委員歐珀","陳局長彥伯","趙局長興華","林委員俊憲","邱委員顯智","林局長國顯","魯委員明哲","趙委員正宇","主席（趙委員正宇代）","李委員昆澤","張局長政源","江董事長耀宗","周局長永暉","主席（李委員昆澤）","傅委員崐萁","洪委員孟楷（11時29分）","洪委員孟楷","何委員欣純","陳委員素月","許委員智傑","許委員淑華","陳委員雪生","謝董事長世謙","郭局長添貴","趙委員天麟","胡局長湘麟","賴委員瑞隆","劉委員櫂豪","陳委員椒華","孔委員文吉","呂委員玉玲","邱委員志偉"],"title":"立法院第10屆第1會期交通委員會第2次全體委員會議紀錄","時間":"中華民國109年3月4日（星期三）9時至14時36分","地點":"本院紅樓201會議室","主席":"李委員昆澤"}