{"blocks":[["主席：出席委員14人已足法定人數，現在開會。進行報告事項。","       報  告  事  項","   宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期內政委員會第17次全體委員會議議事錄","時    間：110年5月5日（星期三）上午9時5分至下午2時39分","        110年5月6日（星期四）上午9時1分至12時5分","地    點：群賢樓9樓大禮堂（星期三）、紅樓202會議室（星期四）","出席委員：羅美玲    邱顯智    伍麗華Saidhai","        Tahovecahe      魯明哲    王美惠    莊瑞雄    湯蕙禎    林思銘    吳","        怡玎    吳琪銘    管碧玲    張宏陸    林為洲    林文瑞","         委員出席14人","列席委員：林奕華    李貴敏    陳椒華    洪孟楷    曾銘宗    葉毓蘭    吳玉琴","            鍾佳濱    林德福    蔡壁如    邱議瑩    劉世芳    楊瓊瓔    鄭天","        財Sra Kacaw      廖婉汝    ","        李德維    王婉諭    何欣純    莊競程    羅明才    邱志偉    張育美","                    高金素梅  ","        賴品妤    張其祿    江永昌    高虹安    吳思瑤    蔡易餘    鄭運鵬  ","                  周春米    ","        陳歐珀    高嘉瑜    鄭正鈐    陳雪生","         委員列席35人","|列席官 |5月5日                                |                        |","|員：   |                                      |                        |","|       |內政部部長                            |徐國勇                  |","|       |      會計處處長                      |林順裕                  |","|       |      民政司司長                      |林清淇                  |","|       |      戶政司司長                      |張琬宜                  |","|       |      地政司司長                      |王成機                  |","|       |      人事處處長                      |林妙貞                  |","|       |      政風處處長                      |于建國                  |","|       |      統計處處長                      |饒志堅                  |","|       |      資訊中心簡任技正                |李孝怡                  |","|       |      國土測繪中心主任                |劉正倫                  |","|       |      合作及人民團體司籌備處副主任    |陳佳容                  |","|       |      秘書室主任                      |王銘正                  |","|       |      營建署署長                      |吳欣修                  |","|       |            墾丁國家公園管理處處長    |許亞儒                  |","|       |            玉山國家公園管理處處長    |鍾銘山                  |","|       |            陽明山國家公園管理處處長  |曾偉宏                  |","|       |            太魯閣國家公園管理處處長  |游登良                  |","|       |            雪霸國家公園管理處處長    |張維銓                  |","|       |            金門國家公園管理處處長    |鄭瑞昌                  |","|       |            台江國家公園管理處處長    |謝偉松                  |","|       |            國家自然公園管理處處長    |陳貞蓉                  |","|       |            城鄉發展分署分署長        |陳興隆                  |","|       |      警政署署長                      |陳家欽                  |","|       |      中央警察大學校長                |陳檡文                  |","|       |      消防署署長                      |陳文龍                  |","|       |      役政署署長                      |龔昶仁                  |","|       |      移民署署長                      |鐘景琨                  |","|       |      建築研究所所長                  |王榮進                  |","|       |      空中勤務總隊總隊長              |井延淵                  |","|       |財團法人二二八事件紀念基金會執行長    |楊振隆                  |","|       |財團法人臺灣營建研究院副院長          |徐力平                  |","|       |財團法人台灣建築中心董事長            |周光宙                  |","|       |國家住宅及都市更新中心代理董事長      |花敬群                  |","|       |客家委員會主任委員                    |楊長鎮                  |","|       |          政務副主任委員              |鍾孔炤                  |","|       |          主任秘書                    |廖育珮                  |","|       |          綜合規劃處處長              |吳克能                  |","|       |          語言發展處處長              |孫于卿                  |","|       |          產業經濟處副處長            |陳瑞榮                  |","|       |          藝文傳播處處長              |廖美玲                  |","|       |          客家文化發展中心主任        |何金樑                  |","|       |          主計室主任                  |曾煥棟                  |","|       |財團法人客家公共傳播基金會董事長      |陳邦畛                  |","|       |大陸委員會副主任委員                  |邱垂正                  |","|       |          港澳處處長                  |杜嘉芬                  |","|       |          法政處專門委員              |洪志清                  |","|       |財團法人海峽交流基金會副董事長兼秘書長|詹志宏                  |","|       |                      主任秘書兼綜合處|彭顯鈞                  |","|       |處長                                  |                        |","|       |財團法人臺港經濟文化合作策進會代理董事|邱垂正                  |","|       |長                                    |                        |","|       |不當黨產處理委員會主任委員            |林正                   |","|       |行政院主計總處公務預算處專門委員      |廖玉琳                  |","|       |財政部賦稅署副署長                    |李怡慧                  |","|       |法務部法制司專門委員                  |王乃芳                  |","|       |經濟部能源局副組長                    |羅蕙琪                  |","|       |衛生福利部社會救助及社工司副司長      |蘇昭如                  |","|       |          社會及家庭署組長            |杜慈容                  |","|       |          保護服務司科長              |陳怡如                  |","|       |          長期照顧司科長              |余依靜                  |","|       |          疾病管制署副組長            |詹珮君                  |","|       |國家發展委員會國土區域離島發展處副處長|呂登元                  |","|       |臺北市政府都市發展局住宅企劃科科長    |楊少瑜                  |","|       |          稅捐稽徵處副處長            |林秀鳳                  |","|       |新北市政府城鄉發展局副總工程司        |鄭健志                  |","|       |5月6日                                |                        |","|       |內政部政務次長                        |花敬群                  |","|       |      地政司副司長                    |林家正                  |","|       |      戶政司科長                      |潘靜微                  |","|       |      營建署署長                      |吳欣修                  |","|       |            國民住宅組組長            |歐正興                  |","|       |財政部賦稅署副署長                    |李怡慧                  |","|       |法務部法制司專門委員                  |王乃芳                  |","|       |經濟部能源局專門委員                  |陳景生                  |","|       |衛生福利部社會救助及社工司副司長      |蘇昭如                  |","|       |          社會及家庭署組長            |杜慈容                  |","|       |          保護服務司科長              |陳怡如                  |","|       |          長期照顧司科長              |余依靜                  |","|       |          疾病管制署副組長            |詹珮君                  |","|       |國家發展委員會國土區域離島發展處副處長|呂登元                  |","|       |臺北市政府都市發展局正工程司          |蔡昆達                  |","|       |          社會局科長                  |陳佩琪                  |","|       |          稅捐稽徵處副處長            |林秀鳳                  |","|       |          建築管理工程處正工程司      |李秋林                  |","|       |新北市政府城鄉發展局副總工程司        |鄭健志                  |","","","主    席：莊召集委員瑞雄","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         專    員  喻  珊","         薦任科員  黃昱瑞","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、處理客家委員會函，為財團法人客家公共傳播基金會110年度預算決議，檢送「勞務","  成本─講客電臺節目製播計畫」凍結50萬元書面報告，請查照案。","三、處理大陸委員會函，為財團法人海峽交流基金會110年度預算決議，檢送「支出」凍","  結70萬元書面報告，請查照案。","四、處理內政部函，為財團法人二二八事件紀念基金會110年度預算決議，檢送「勞務成","  本」凍結40萬元書面報告，請查照案。","五、處理內政部函，為財團法人臺灣營建研究院110年度預算決議，檢送「支出」凍結5","  0萬元書面報告，請查照案。","六、處理內政部函，為財團法人台灣建築中心110年度預算決議，檢送「支出」凍結50萬","  元書面報告，請查照案。","七、處理內政部函，為國家住宅及都市更新中心110年度預算決議，檢送「支出」凍結5","  00萬元書面報告，請查照案。","八、處理110年度中央政府總預算有關客家委員會及所屬預算凍結書面報告案計8案。","   (一)客家委員會函，為110年度中央政府總預算決議，檢送該會「綜合規劃發展」預","  算凍結書面報告，請查照案。","   (二)客家委員會函，為110年度中央政府總預算決議，檢送該會「客家族群主流化發","  展計畫」之「對外捐助」預算凍結書面報告，請查照案。","   (三)客家委員會函，為110年度中央政府總預算決議，檢送該會「客庄創生及環境營","  造計畫」之「業務費」凍結1,000萬元書面報告，請查照案。","   (四)客家委員會函，為110年度中央政府總預算決議，檢送該會「客家語言深植計畫","  」之「業務費」預算凍結十分之一書面報告，請查照案。","   (五)客家委員會函，為110年度中央政府總預算決議，檢送該會「藝文傳播推展」凍","  結1,000萬元書面報告，請查照案。","   (六)客家委員會函，為110年度中央政府總預算決議，檢送該會「藝文傳播推展」凍","  結100萬元書面報告，請查照案。","   (七)客家委員會函，為110年度中央政府總預算決議，檢送該會第5目項下「客家藝文","  發展計畫」之業務費凍結十分之一書面報告，請查照案。","   (八)客家委員會函，為110年度中央政府總預算決議，檢送該會「客家文化發展中心","  規劃與營運」預算凍結書面報告，請查照案。","九、處理110年度中央政府總預算有關內政部主管預算凍結書面報告案計68案。","   (一)內政部，計18案","   1.內政部函，為110年度中央政府總預算決議，檢送該部第1目「一般行政」凍結30萬","  元書面報告，請查照案。","   2.內政部函，為110年度中央政府總預算決議，檢送該部第1目「一般行政」凍結20萬","  元書面報告，請查照案。","   3.內政部函，為110年度中央政府總預算決議，檢送該部第2目項下「殯葬管理」預算","  凍結百分之五書面報告，請查照案。","   4.內政部函，為110年度中央政府總預算決議，檢送該部第4目「地政業務」凍結121","  萬7千元書面報告，請查照案。","   5.內政部函，為110年度中央政府總預算決議，檢送該部第4目第2節「地籍及不動產","  服務業管理」凍結250萬元書面報告，請查照案。","   6.內政部函，為110年度中央政府總預算決議，檢送該部第4目第2節「地籍及不動產","  服務業管理」凍結200萬元書面報告，請查照案。","   7.內政部函，為110年度中央政府總預算決議，檢送該部第4目第2節「地籍及不動產","  服務業管理」凍結50萬元書面報告，請查照案。","   8.內政部函，為110年度中央政府總預算決議，檢送該部第4目第2節之「不動產交易","  管理與輔導─業務費」凍結70萬元書面報告，請查照案。","   9.內政部函，為110年度中央政府總預算決議，檢送該部第4目第2節之「地價查估技","  術精進與實價登錄資料應用發展計畫」凍結50萬元書面報告，請查照案。","   10.內政部函，為110年度中央政府總預算決議，檢送該部第4目第3節「平均地權及土","  地利用」凍結50萬元書面報告，請查照案。","   11.內政部函，為110年度中央政府總預算決議，檢送該部第4目第3節「平均地權及土","  地利用」凍結20萬元書面報告，請查照案。","   12.內政部函，為110年度中央政府總預算決議，檢送該部第5目「土地測量」凍結10","  0萬元書面報告，請查照案。","   13.內政部函，為110年度中央政府總預算決議，檢送該部第5目「土地測量」凍結87","  萬元書面報告，請查照案。","   14.內政部函，為110年度中央政府總預算決議，檢送該部第5目項下「地籍圖重測後","  續計畫第2期計畫」凍結200萬元書面報告，請查照案。","   15.內政部函，為110年度中央政府總預算決議，檢送該部第5目項下「國家底圖空間","  資料基礎建設計畫」凍結500萬元書面報告，請查照案。","   16.內政部函，為110年度中央政府總預算決議，檢送該部第7目「內政資訊業務」項","  下凍結1,000萬元書面報告，請查照案。","   17.內政部函，為110年度中央政府總預算決議，檢送該部第9目項下「健全人民團體","  組織及推行改善社會風氣」預算凍結百分之五書面報告，請查照案。","   18.內政部函，為110年度中央政府總預算決議，檢送該部第9目項下「健全人民團體","  組織及推行改善社會風氣」凍結50萬元書面報告，請查照案。","   (二)營建署，計10案","   1.內政部函，為110年度中央政府總預算決議，檢送營建署第1目「公園規劃業務」凍","  結450萬8千元書面報告，請查照案。","   2.內政部函，為110年度中央政府總預算決議，檢送營建署第1目項下「督導國家公園","  建設計畫之推動及宣導」預算凍結十分之一書面報告，請查照案。","   3.內政部函，為110年度中央政府總預算決議，檢送營建署第1目項下「督導國家公園","  建設計畫之推動及宣導」之「業務費」預算凍結十分之一書面報告，請查照案。","   4.內政部函，為110年度中央政府總預算決議，檢送營建署第2目「國家公園經營管理","  」凍結2,000萬元書面報告，請查照案。","   5.內政部函，為110年度中央政府總預算決議，檢送營建署第2目第3節項下「保育研","  究計畫」凍結100萬元書面報告，請查照案。","   6.內政部函，為110年度中央政府總預算決議，檢送營建署第4目「一般行政」凍結2","  00萬元書面報告，請查照案。","   7.內政部函，為110年度中央政府總預算決議，檢送營建署第5目「營建業務」凍結5","  ,000萬元書面報告，請查照案。","   8.內政部函，為110年度中央政府總預算決議，檢送營建署第6目項下「國家重要濕地","  復育」預算凍結十分之一書面報告，請查照案。","   9.內政部函，為110年度中央政府總預算決議，檢送營建署第9目「道路建設及養護」","  凍結2,000萬元書面報告，請查照案。","   10.內政部函，為110年度中央政府總預算決議，檢送營建署第10目「下水道管理業務","  」凍結486萬2,000元書面報告，請查照案。","   (三)警政署，計10案","   1.內政部函，為110年度中央政府總預算決議，檢送警政署第1目「一般行政」預算凍","  結百分之五書面報告，請查照案。","   2.內政部函，為110年度中央政府總預算決議，檢送警政署第2目「警政業務」預算凍","  結百分之四書面報告，請查照案。","   3.內政部函，為110年度中央政府總預算決議，檢送警政署第2目項下「加強警察教育","  訓練業務」之「業務費」預算凍結百分之五書面報告，請查照案。","   4.內政部函，為110年度中央政府總預算決議，檢送警政署第3目「警務管理」預算凍","  結百分之五書面報告，請查照案。","   5.內政部函，為110年度中央政府總預算決議，檢送警政署第4目「保安警察業務」預","  算凍結百分之五書面報告，請查照案。","   6.內政部函，為110年度中央政府總預算決議，檢送警政署第5目「國道警察業務」預","  算凍結百分之五書面報告，請查照案。","   7.內政部函，為110年度中央政府總預算決議，檢送警政署第6目「刑事警察業務」預","  算凍結百分之五書面報告，請查照案。","   8.內政部函，為110年度中央政府總預算決議，檢送警政署第7目「初級警察教育」凍","  結100萬元書面報告，請查照案。","   9.內政部函，為110年度中央政府總預算決議，檢送警政署第7目項下「基本行政及教","  務工作維持」凍結100萬元書面報告，請查照案。","   10.內政部函，為110年度中央政府總預算決議，檢送警政署第8目「一般建築及設備","  」預算凍結百分之五書面報告，請查照案。","   (四)中央警察大學，計1案","   1.內政部函，為110年度中央政府總預算決議，檢送中央警察大學第2目「高級警察教","  育」預算凍結5%書面報告，請查照案。","   (五)消防署，計4案","   1.內政部函，為110年度中央政府總預算決議，檢送消防署第1目項下「基本行政工作","  維持」凍結300萬元書面報告，請查照案。","   2.內政部函，為110年度中央政府總預算決議，檢送消防署第1目項下「基本行政工作","  維持」凍結40萬元書面報告，請查照案。","   3.內政部函，為110年度中央政府總預算決議，檢送消防署第2目「消防救災業務」預","  算凍結十分之一書面報告，請查照案。","   4.內政部函，為110年度中央政府總預算決議，檢送消防署第2目項下「加強火災預防","  與危險物品管理工作」凍結200萬元書面報告，請查照案。","   (六)役政署，計8案","   1.內政部函，為110年度中央政府總預算決議，檢送役政署第1目項下「基本行政工作","  維持」之「業務費」凍結50萬元書面報告，請查照案。","   2.內政部函，為110年度中央政府總預算決議，檢送役政署第2目「役政業務」凍結1","  00萬元書面報告，請查照案。","   3.內政部函，為110年度中央政府總預算決議，檢送役政署第2目項下「徵兵處理」之","  「獎補助費」預算凍結十分之一書面報告，請查照案。","   4.內政部函，為110年度中央政府總預算決議，檢送役政署第2目項下「役政人員培訓","  計畫─業務費」預算凍結百分之五書面報告，請查照案。","   5.內政部函，為110年度中央政府總預算決議，檢送役政署第2目項下「軍人權益與其","  家屬之優待扶助及特別災害救助」凍結300萬元書面報告，請查照案。","   6.內政部函，為110年度中央政府總預算決議，檢送役政署第2目項下「兵役宣導工作","  」凍結14萬元書面報告，請查照案。","   7.內政部函，為110年度中央政府總預算決議，檢送役政署第2目項下「辦理替代役工","  作」凍結1億4,000萬元書面報告，請查照案。","   8.內政部函，為110年度中央政府總預算決議，檢送役政署第2目項下「辦理替代役工","  作」之「資訊服務費」凍結50萬元書面報告，請查照案。","   (七)移民署，計12案","   1.內政部函，為110年度中央政府總預算決議，檢送移民署第1目「一般行政」凍結5","  0萬元書面報告，請查照案。","   2.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「貫徹執行入出","  國及移民政策」預算凍結五分之一書面報告，請查照案。","   3.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「建立整體性入","  出國及移民管理資訊系統」預算凍結十分之一書面報告，請查照案。","   4.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「新住民數位應","  用資訊計畫」凍結300萬元書面報告，請查照案。","   5.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「提升國境安全","  資訊建置計畫」凍結200萬元書面報告，請查照案。","   6.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「移民輔導人口","  販運防制及居留定居管理」凍結1,000萬元書面報告，請查照案。","   7.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「移民輔導人口","  販運防制及居留定居管理」凍結50萬元書面報告，請查照案。","   8.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「加強入出國及","  移民管理規劃」及「執行外來人口管理服務及違法調查處理業務」凍結400萬元書面報","  告，請查照案。","   9.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「加強入出國及","  移民管理規劃」預算凍結五分之一書面報告，請查照案。","   10.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「執行外來人","  口管理服務及違法調查處理業務」凍結1,000萬元書面報告，請查照案。","   11.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「執行外來人","  口管理服務及違法調查處理業務」凍結500萬元書面報告，請查照案。","   12.內政部函，為110年度中央政府總預算決議，檢送移民署第2目項下「執行國境管","  理及查驗許可」之「業務費」凍結70萬元書面報告，請查照案。","   (八)建築研究所，計1案","   1.內政部函，為110年度中央政府總預算決議，檢送建築研究所第2目「建築研究業務","  」凍結300萬元書面報告，請查照案。","   (九)空中勤務總隊，計4案","   1.內政部函，為110年度中央政府總預算決議，檢送空中勤務總隊第2目項下「航務、","  機務及飛安」凍結1,000萬元書面報告，請查照案。","   2.內政部函，為110年度中央政府總預算決議，檢送空中勤務總隊第2目項下「航務、","  機務及飛安─業務費」之「教育訓練費」凍結400萬元書面報告，請查照案。","   3.內政部函，為110年度中央政府總預算決議，檢送空中勤務總隊第2目項下「飛機及","  救災救護裝備器材維護保養暨相關後勤維持等經費」預算凍結十分之一書面報告，請查","  照案。","   4.內政部函，為110年度中央政府總預算決議，檢送空中勤務總隊第2目項下「勤務指","  揮工作」凍結200萬元書面報告，請查照案。","   決定：第二項至第九項，共82案，均同意動支，提報院會。","       討  論  事  項","一、審查大陸委員會函，為財團法人臺港經濟文化合作策進會110年度預算案決議，檢送","  「支出」凍結50萬元書面報告，請查照案。","二、處理客家委員會函，為110年度中央政府總預算決議，檢送該會「客家文化產業發展","  」凍結4,500萬元專案報告，請安排報告，請查照案。","三、審查110年度中央政府總預算有關不當黨產處理委員會預算凍結書面報告案計2案。","","","   (一)不當黨產處理委員會函，為110年度中央政府總預算決議，檢送該會第1目「一般","  行政」凍結100萬元書面報告，請查照案。","   (二)不當黨產處理委員會函，為110年度中央政府總預算決議，檢送該會第2目「黨產","  處理業務」凍結50萬元書面報告，請查照案。","四、處理、審查110年度中央政府總預算有關內政部主管預算凍結專案報告、書面報告案","  計7案。","   (一)內政部","   1.內政部函，為110年度中央政府總預算決議，檢送該部第1目「一般行政」凍結100","  萬元書面報告，請查照案。","   2.【密】內政部函，為110年度中央政府總預算決議，檢送該部預算第1目項下「辦理","  政風法令宣導等所需經費」預算凍結百分之五書面報告，請查照案。","說明：內政部以110年5月4日台內政風字第1100340769號函：「經檢討已無保密之必要，","  請惠予註銷。」爰經主席裁示改列非機密件。","   3.內政部函，為110年度中央政府總預算決議，檢送該部第2目「民政業務」項下凍結","  1,000萬元書面報告，請查照案。","   4.內政部函，為110年度中央政府總預算決議，檢送該部第3目「戶政業務」凍結500","  萬元書面報告，請查照案。","   (二)營建署","   1.內政部函，為110年度中央政府總預算決議，檢送營建署第10目項下「污水下水道","  建設計畫」凍結5,000萬元書面報告，請查照案。","   2.內政部函，為110年度中央政府總預算決議，檢送營建署第10目項下「公共污水處","  理廠再生水推動計畫」凍結1,000萬元書面報告，請查照案。","   (三)警政署","   1.內政部函，為110年度中央政府總預算決議，檢送警政署第2目「警政業務」預算凍","  結百分之一專案報告，請安排報告，請查照案。","五、「住宅法」：","   (一)審查行政院函請審議「住宅法第二十三條條文修正草案」案。","   (二)審查委員葉毓蘭等17人擬具「住宅法部分條文修正草案」案。","   (三)審查委員邱議瑩等16人擬具「住宅法第四十一條及第四十六條之一條文修正草案","  」案。","   (四)審查時代力量黨團擬具「住宅法第二十二條條文修正草案」案。","   (五)審查委員江永昌等20人擬具「住宅法第二十二條條文修正草案」案。","   (六)審查民眾黨黨團擬具「住宅法第二十二條條文修正草案」案。","   (七)審查時代力量黨團擬具「住宅法第二十五條條文修正草案」案。","   (八)審查委員鄭天財Sra Kacaw等20人擬具「住宅法第十五條條文修正草案」案。","   (九)審查委員吳玉琴等16人擬具「住宅法部分條文修正草案」案。","   (十)審查委員謝衣鳯等20人擬具「住宅法第二十二條及第二十五條條文修正草案」案","  。","   (十一)審查委員湯蕙禎等17人擬具「住宅法第四十一條條文修正草案」案。","   (十二)審查民眾黨黨團擬具「住宅法部分條文修正草案」案。","   (十三)審查委員許淑華等19人擬具「住宅法第二十三條條文修正草案」案。","   (十四)審查委員王美惠等18人擬具「住宅法第二十二條、第二十三條及第四十一條條","  文修正草案」案。","   (十五)審查委員江永昌等24人擬具「住宅法部分條文修正草案」案。","   (十六)審查委員萬美玲等18人擬具「住宅法第二十三條條文修正草案」案。","   (十七)審查委員林昶佐等16人擬具「住宅法部分條文修正草案」案。","   (十八)審查委員吳玉琴等24人擬具「住宅法第三條及第十五條條文修正草案」案。","   (十九)審查時代力量黨團擬具「住宅法部分條文修正草案」案。","   （本次會議經委員邱議瑩、委員江永昌、委員吳玉琴、時代力量黨團委員邱顯智、委","  員湯蕙禎、民眾黨黨團委員張其祿說明提案要旨，內政部部長徐國勇、財團法人臺港經","  濟文化合作策進會代理董事長邱垂正、客家委員會主任委員楊長鎮、不當黨產處理委員","  會主任委員林正報告；委員羅美玲、林思銘、邱顯智、吳琪銘、湯蕙禎、吳怡玎、王","  美惠、林為洲、管碧玲、魯明哲、莊瑞雄、張宏陸、吳玉琴、蔡壁如、伍麗華Saidhai","                                               Tahovecahe、鍾佳濱、鄭天財Sra","  Kacaw、陳椒華、江永昌、葉毓蘭、張其祿等21人提出質詢，均經內政部部長徐國勇、","  大陸委員會副主任委員邱垂正即席答復說明；另有委員林文瑞提出書面質詢，列入紀錄","  ，刊登公報，並請相關機關另以書面答復。）","   決定：","   一、報告及詢答完畢。","   二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","   決議：","   一、第一項至第四項，共11案，均准予動支，提報院會。","   二、「住宅法」修正草案等19案：","   (一)第三條，照委員莊瑞雄等10人所提修正動議通過。","   (二)第四條，照委員管碧玲等8人所提修正動議再修正如下：（委員邱顯智及吳怡玎","  當場聲明不同意）","       第四條    主管機關及民間興辦之社會住宅，應以直轄市、縣（市）轄區為計算","            範圍，提供至少百分之四十以上比率出租予經濟或社會弱勢者，另提供一定","            比率予未設籍於當地且在該地區就學、就業有居住需求者。","               前項經濟或社會弱勢者身分，指家庭總收入平均分配全家人口之金額及","            家庭財產，未超過主管機關公告之一定標準，且符合下列規定之一者：","               一、低收入戶或中低收入戶。","               二、特殊境遇家庭。","               三、育有未成年子女三人以上。","               四、於安置教養機構或寄養家庭結束安置無法返家，未滿二十五歲。","               五、六十五歲以上之老人。","               六、受家庭暴力或性侵害之受害者及其子女。","               七、身心障礙者。","               八、感染人類免疫缺乏病毒者或罹患後天免疫缺乏症候群者。","               九、原住民。","               十、災民。","               十一、遊民。","               十二、因懷孕或生育而遭遇困境之未成年人。","               十三、其他經主管機關認定者。","   (三)第十五條，修正如下：","       第十五條    住宅所有權人或未辦建物所有權第一次登記住宅且所有人不明之房","             屋稅納稅義務人將住宅出租予依本法規定接受主管機關租金補貼或其他機","             關辦理之各項租金補貼者，於住宅出租期間所獲租金收入，免納綜合所得","             稅。但每屋每月租金收入免稅額度不得超過新臺幣一萬五千元。","                前項免納綜合所得稅規定，實施年限為五年，其年限屆期前半年，行","             政院得視情況延長之。","   (四)第十六條，照委員吳玉琴等16人及時代力量黨團提案通過。","   (五)第二十二條，照委員江永昌等20人提案通過。","   (六)第二十三條，照行政院提案，除刪除第三項末句「，並以一次為限」等文字外，","  餘照案通過。","   (七)第二十四條、第四十三條、第四十七條及第六十五條，均不予修正，維持現行法","  條文。","   (八)第二十五條，照委員莊瑞雄等11人所提修正動議通過。","   (九)第四十條，照委員莊瑞雄等10人所提修正動議通過。","   (十)第四十一條，照委員管碧玲等10人所提修正動議通過。","   (十一)委員葉毓蘭等17人提案第四條之一、第二十六條、第二十八條、第三十條、第","  三十三條、第五十八條之一、委員林昶佐等16人提案第三十四條及委員邱議瑩等16人提","  案第四十六條之一，均不予採納。","   (十二)通過附帶決議6項：","   1.包租代管單位成本遠高於租金補貼，但比較包租代管（一、二期）與租金補貼（1","  08年、109年）數據後，在物件平均價格及弱勢協助比例，包租代管相對於租金補貼並","  未有顯著之成效。包租代管單位成本遠高於租補，其正當性與必要性應建立在：面對租","  屋市場歧視，更能協助「租不起且租不到」的弱勢者獲得安居租所。","   目前包租代管多是一年一簽，但是在租屋市場易受歧視群體，如獨居老人、身心障礙","  者，仍時常面臨不合理待遇，例如弱勢房客承租未滿一年甚至半年，即有房東要求終止","  租約，理由僅是要收回自用或出售，雖然會依約給予賠償，但弱勢房客遭遇突然終止租","  約，後續找屋搬家較一般房客困難且成本高。","   目前包租代管第三期的弱勢比例雖已達50%，但業者在弱勢中，仍以選擇有家人老人","  ，或有家人的身心障礙者為主，對於最弱勢者的租屋處境。","   爰要求營建署應進一步提高包租代管弱勢比例，並優先保障獨居老人及身心障礙者之","  需求。","                  提案人：王美惠    吳玉琴","                  連署人：羅美玲    伍麗華Saidhai","                         Tahovecahe        邱顯智    管碧玲    莊瑞雄    魯明","                         哲    吳怡玎    江永昌    張其祿    葉毓蘭","   2.自住宅法民國九十九年立法迄今，無任何民間以第十九條第二項第一款至第三款之","  新建；增建、改建、修建、修繕同一宗建築基地之既有建築物及購買建築物等方式興辦","  社會住宅之案例。而民間難以興辦之癥結，在於難以取得必要之資金。住宅法第二十四","  條雖規定：「主管機關得視新建、購買、增建、改建、修建或修繕社會住宅資金融通之","  必要，自行或協助民間向中長期資金主管機關申請提供中長期資金。」惟所謂自行或協","  助民間向中長期資金主管機關申請提供中長期資金，現階段僅有「成立社會住宅融資服","  務平臺方案」，由該平臺居中媒合本國銀行及地方政府，協助取得較低利率之中期融資","  。然而，民間欠缺財務擔保，以致於雖有媒合服務，仍難以向金融機構取得興辦社會住","  宅所必要之融資。","   為促進民間興辦社會住宅，爰請內政部於指定期間內完成下列事項，並向立法院內政","  委員會提出報告：","   一、於本法通過一年內，盤點民間興辦社會住宅所遭遇之障礙，同時蒐集、比較我國","  現有各類資金補助方式（例如國家融資保證機制、房屋貸款或建築貸款方案）。","   二、於本法通過後一年內，針對社會住宅資金融通可得採行之協助方式，進行可行性","  評估。","                  提案人：邱顯智    吳怡玎    莊瑞雄    林為洲    魯明哲    ","                         王美惠    湯蕙禎    伍麗華Saidhai Tahovecahe","                         羅美玲    管碧玲    葉毓蘭    吳玉琴    江永昌    張","                         其祿","   3.中央主管機關訂定社會住宅分級收費原則，以直接興建社會住宅為範圍，不涉及包","  租代管社會住宅。","                  提案人：莊瑞雄    王美惠    湯蕙禎    伍麗華Saidhai","                  Tahovecahe","                          魯明哲    羅美玲    管碧玲    林為洲    吳怡玎    ","                         吳玉琴    張其祿    葉毓蘭","   4.住宅法第二十五條第三項雖明定：「社會住宅承租者之租金計算，主管機關應斟酌","  承租者所得狀況、負擔能力及市場行情，訂定分級收費基準，並定期檢討之」，惟各縣","  市社會住宅之租金計價方式除均有差異，且多有未適當斟酌可負擔精神，以致有所得分","  位較低者，租金負擔率反而較高之狀況。為避免各縣市所定標準未妥善考量社會住宅承","  租人之特性與需求，以致偏離本法立法意旨。爰請各級主管機關應於本法修正通過後，","  依據下列意旨解釋、執行本法之規定：","   一、依據第十九條第一項第一款至第四款或第二項第一款至第三款興辦之社會住宅，","  中央主管機關應明定分級收費基準之制定原則，各級主管機關並應於制定分級收費基準","  時，斟酌承租者所得狀況、負擔能力及不同地區市場行情訂定，並應定期檢討之。","   二、依據第十九條第一項第五款、第六款或第二項第四款興辦社會住宅，應訂定租金","  分級補助標準。","                  提案人：邱顯智    管碧玲    羅美玲    魯明哲    王美惠    ","                         吳怡玎    江永昌    張其祿    葉毓蘭","   5.目前社會住宅租金計價方式各縣市各有不同，產生一國多制亂象，租金負擔亦呈現","  明顯的垂直不公，即所得分位較低之弱勢，租金負擔率越高，不符合可負擔精神，以臺","  北市明倫社會住宅為例，最低生活費1.5至3.5倍之一般戶租金所得比僅21.6%，然而最","  低生活費1倍以下之一般戶租金所得比竟高達50.8%，造成社會住宅理應優先照顧的社會","  經濟底層卻「看得到，租不起」。為符合可負擔精神及避免一國多制，中央主管機關訂","  定社會住宅租金定價基準時應考量優先戶之租金所得比等因素，並訂定全國一致之租金","  定價基準，以符合興辦社會住宅之精神。惟訂定租金之收費基準時應考量承租者收入上","  限，優先戶亦應研議訂定細緻之分層收費基準，如低收入戶、中低收入戶之收入上限，","  否則社會住宅精神將蕩然無存。","                  提案人：吳怡玎    魯明哲    林為洲    莊瑞雄    張其祿","   6.立法院吳玉琴委員等16人、江永昌委員等24人、時代力量黨團提案修正第47條，新","  增市場規模、社會經濟弱勢居住狀況、住宅補貼情形、買賣及租賃市場相關資訊與不符","  基本居住水準狀況等住宅資訊蒐集項目，由於內政部已按同條第4項訂定「住宅相關資","  訊蒐集及獎勵辦法」第3條第1項，與地方政府相關資料提供機關研定「住宅相關資訊項","  目表」，以明確蒐集項目，請內政部進一步研究或委外，待有具體意見及可行方案，修","  正「住宅相關資訊項目表」，以了解市場動能、交易熱絡程度、社會弱勢居住狀況等情","  形，提供住宅計畫、政策之基礎資訊。","                  提案人：莊瑞雄    王美惠    魯明哲    吳怡玎    林為洲    ","                         葉毓蘭    張其祿    吳玉琴    江永昌","   (十三)併案審查完竣，擬具審查報告，提報院會討論。院會討論前，不須經黨團協商","  ，並推請莊召集委員瑞雄於院會討論時作補充說明。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤，確定。","   繼續報告。","邀請大陸委員會主任委員就「美中衝突加劇下的臺海情勢發展」進行專題報告，並備質","詢；另邀請外交部次長、國防部次長、經濟部次長、國家安全局副局長及法務部調查局","局長列席備詢。"],["主席：請各單位簡單扼要的報告，現在請陸委會邱副主任委員報告。"],["邱副主任委員垂正：主席、各位委員。承蒙貴委員會邀請，就「美中衝突加劇下的臺海","  情勢發展」進行專題報告。以下謹提出本會報告，有4個重點敬請指教。","   一、美中關係長期競爭，中共堅持核心利益","   美國總統拜登（Joe","  Biden）就任百日演說重申美中關係有競爭、合作及抗衡，但不尋求衝突；國務卿布林","  肯（Antony                             Blinken）、白宮國安顧問蘇利文（Jake","  Sullivan）、印太事務協調官坎貝爾（Kurt","  Campbell）等亦強調美方無意圍堵中國、發動新冷戰，維持臺海現狀符合美中利益，反","  對單方改變現狀及持續堅定對臺承諾。美方在與中共高層對話中，及在其他雙邊及多邊","  等場域之安全議題討論時，均關切中方在區域間強勢作為，呼籲中共尊重國際規則、人","  權、公平經濟行為，及關注臺海、東海、南海局勢。","   中共為反制美方聯合盟邦在其內外事務上的制約與要求，包括領導人習近平等近期強","  調其制度及核心利益不容干涉、中美建設性合作的重要性、反對新冷戰思維與霸凌霸道","  ；另加大推動「一帶一路」合作，與德法領袖視訊峰會、外長王毅出訪中東6國與邀請","  東協4國及南韓外長訪中，並附加疫苗、氣候等當前國際關切議題，擴大其在區域間外","  交影響力與主導權；另持續展示軍力建設及在周邊演訓。目前美中雙方在相關議題管控","  分歧，情勢仍屬穩定；未來雙方在氣候、經貿、北韓、伊核中東等議題的互動，及在印","  太安全的戰略競爭，均將牽動區域情勢。","   二、中共持續警示臺美互動、反對介入臺灣議題","   近期臺美互動持續深化，美方與我簽署設立海巡工作小組瞭解備忘錄、放寬臺美交往","  準則、派美前參議員陶德來臺等友臺舉措，重申對臺安全承諾，支持臺灣自我防衛能力","  ；國會亦提出相關友臺法案。此外近期美、日、歐盟、G7外長會議聯合公報、法國參議","  院等，均支持臺灣參與世界衛生大會（WHA）。另拜登政府上任後，美方與盟邦合作過","  程中，亦加大國際社會關注北京對臺的脅迫性舉措、臺海和平穩定的重要性，及鼓勵兩","  岸和平解決問題。","   面對國際支持臺灣及注意中方對安全情勢的負面影響，北京方面強調臺灣關乎其根本","  利益不容干涉，稱臺海議題沒有退讓餘地，堅決反對臺美官方往來與軍事聯繫，警告勿","  向「臺獨」勢力發出錯誤信號、勿打「臺灣牌」；另指臺灣參與國際組織應符合「一個","  中國原則」，批判我企圖推翻臺灣是中國一部分的事實，勾連外部勢力、倚美謀獨、挾","  洋自重等；籲美方慎重妥處涉臺問題，以免損害美中關係和臺海和平穩定。中方預劃紅","  線，防範美方等國際社會與我進一步合作。","   三、中共操作「反獨促統」，迫我接受「兩岸一中」","   中共近期對我方政策主張，持續重申其「一個中國原則」立場、否定我國家主權，並","  強調唯有回到其「一中」的「九二共識」，兩岸關係才能和平穩定、雙方才能對話，將","  兩岸關係僵局歸責我方。此外，中共解放軍近期執行多項演訓，共機持續侵擾我西南空","  域，遼寧艦航母編隊在臺灣周邊海域訓練，並藉其海軍建軍節宣傳相關戰區戰力、對外","  震懾；稱在臺海實戰化演練維護國家主權和領土完整，是嚴正回應外部勢力干涉和臺獨","  挑釁。中共刻意製造臺海緊張氛圍、對我認知作戰，意圖影響國際支持及我民心士氣。","","","   另中共持續推動對臺「融合發展」、同等待遇等「通惠情促融」統戰工作，拉攏我人","  才、技術、資金，推進融統進程；同時藉推動兩岸交流措施，營造其建黨百年對臺工作","  政績。惟在未經雙方溝通情況下，單方宣布推動所謂「農林22條」等措施，及福建放寬","  對臺人檢疫隔離「便捷通道試點」後又突然推遲等，影響雙方民眾權益，相關單邊措施","  亦未見成效。北京當局持續採取兩面手法，迫我接受其單方設定的兩岸關係終局，威脅","  我國家安全，是當前臺海情勢不穩定的主要根源。","   四、政府捍衛國家主權，致力維護臺海和平穩定","   面對中共對臺威脅挑戰日益擴大，政府維持臺海現狀的政策一貫，將持續審慎評估情","  勢、強化自我防衛，堅定捍衛國家主權與民主自由。作為區域負責任的一方，臺灣並將","  與理念相近民主國家合作，共同維護臺海及區域的和平穩定。為了兩岸民眾福祉及交流","  需要，本會也將持續就目前疫情情況、兩岸情勢發展，研議評估分階段循序恢復人員及","  運輸往來等事宜，同時檢視兩岸條例等法規，強化各項交流安全管理機制；另加強凝聚","  國內各界對兩岸關係發展的意見，維護臺灣整體利益。","   中共近年來對內外推進強勢作為，堅持其制度發展等核心利益目標，其專斷強硬的主","  張與作為，影響臺海情勢發展甚鉅；短期內中共將致力建黨百年及召開「二十大」等政","  治議程的內部維穩工作。我們也再次呼籲中共當局，正視兩岸現實及尊重臺灣民意，放","  棄對臺強制性主張及軍事外交威脅作為，務實處理兩岸關係，並承擔推動兩岸良性互動","  相對責任，以溝通對話化解分歧。","   以上報告，敬請各位委員指教，謝謝大家！"],["主席：請外交部田次長報告。"],["田次長中光：各位委員、各位女士、各位先生大家早。本人謹代表外交部就「美中衝突","  加劇下的臺海情勢發展」向各位委員進行報告。","   拜登政府從本（110）年1月20日上任以來，面對中國展現堅定的立場，無懼採取對抗","  或競爭的姿態，同時也尋求以結果為導向的合作機會。美方也已經多次表達對臺海和平","  穩定之重視。","   拜登政府已經多次明確表達視中國為戰略競爭者，將正面應對中國對區域情勢之挑戰","  ，但也持續重申願意與中國進行「務實、以結果為導向」的外交工作，並在氣候變遷等","  議題採取合作的態度。","   在競爭方面，拜登總統在美國國務院發表首場外交政策演說中，以及白宮發布的「國","  家安全戰略暫行指南」當中，美國都將中國視為競爭者，並且明確指出美國將堅定面對","  來自中國的挑戰，並反制中國對集體安全、繁榮與民主的威脅。除此之外，拜登在與中","  國國家主席習近平通話，以及美方在美中阿拉斯加會談中也直接關切中國各項侵害民主","  、人權的行徑。","   在合作方面，拜登總統與習近平通話時也提到雙方就防治武漢肺炎疫情、全球衛生安","  全、氣候變遷及防止武器擴散等議題的合作可能性交換意見。","   另外，白宮「國家安全戰略暫行指南」中明確指出，美國支持臺灣是符合美國長期的","  利益，並表示我國是先進民主政體及美國關鍵的經濟與安全夥伴。美國政府官員也多次","  強調美國對臺承諾「堅如磐石」，並對臺海及區域和平穩定帶來貢獻。","   美國也聯合盟邦支持臺灣，包括「美日安全諮商（2+2）會議」、美日元首峰會的聯","  合聲明，以及G7外長會議聯合公報均罕見強調，重視臺灣海峽和平及穩定的重要性。","   在美國國會方面，聯邦參院外交委員會在本年4月21日審議並通過「2021戰略競爭法","  案」，該法案為拜登政府上任後參院民主、共和兩黨共同制定對中戰略方針的第一項重","  大法案，當中納入多項支持臺美夥伴關係的友我內容。","   美中在許多議題歧見仍深，雙方既競爭又合作的關係複雜多變，外交部一方面將透過","  「印太民主治理諮商」及「全球合作暨訓練架構」等既有合作平台，進一步深化臺美全","  球合作夥伴關係。另一方面將持續密切關注美中關係發展，尤其是在8月份新加坡世界","  經濟論壇、10月G20峰會及11月APEC年會等國際場合，掌握任何拜登總統可能與習近平","  會晤或其他美中高層互動機會，以及早因應美中動態對臺灣可能的影響。","   面對國際局勢持續變化，外交部將持續與各相關部會合作，密切掌握美中關係的最新","  動態，並與美方及其他理念相近的國家溝通協調，全力捍衛國家主權與權益。謝謝！"],["主席：請國防部張副部長報告。"],["張副部長哲平：主席、各位委員大家好！國防部針對美中衝突加劇下的臺海情勢發展做","  概要的報告。","   一、前言","   (一)中共始終不放棄以武力手段奪取臺灣，一旦臺海發生軍事衝突，不僅臺灣安全受","  到嚴重影響，也將危害區域的經貿活動、和平穩定與繁榮，因此國際社會高度關注臺海","  周邊安全情勢。","   (二)中共的軍事擴張與爭奪霸權的企圖，使得臺海與區域潛藏不穩定的風險，美國視","  中共為戰略競爭對手，為遏阻中共破壞區域穩定與全球利益，在臺灣議題上採取穩健與","  堅定的作法，承諾持續協助臺灣強化國防。","   二、臺海安全情勢","   (一)中共持續對臺軍事施壓","   共軍自去（2020）年2月起迄今，各型機採不定期、不定時方式進入我西南空域實施","  侵擾，並形成常態化軍事作為，近期更多次於我周邊從事對臺針對性與抗擊外軍軍事活","  動，活動區域由本島西南迄南部海空域，漸次向東部延伸，除企圖增加我應對負荷，壓","  縮我活動空域及測試我應對模式外，並扼控進出西太平洋與南海重要水道，強化對臺灣","  西南海空域戰場環境整備與情蒐與「反介入\/區域拒止」能力。","   (二)國際持續提升對臺支持","   美日兩國峰會聯合聲明、G7外長會議公報皆首次強調「臺海和平穩定」的重要性。澳","  洲總理莫里森（Scott","  Morrison）表示，澳洲政府對臺灣政策將堅定不變，如果中國武力侵犯臺灣，澳洲將履","  行支援美國及盟友承諾。","   (三)臺海衝突熱點備受關注","   共軍對臺武力威脅上升，臺海接近戰爭邊緣的說法方興未艾。印太司令部前任司令戴","  維森（Philip","  Davidson）曾經警告「中共犯臺威脅可能6年內顯現」，新任司令阿基里諾（John","  Aquilino）也表示「併吞臺灣的威脅更加迫在眉睫」。近期英國《經濟學人》雜誌更稱臺","  灣是「地球最危險地區」。","   (四)美國團結友盟聯合抗中","   美國於美日印澳四方對話（QUAD）強調對印太自由開放的實現，4國領袖表明對中國","  沒有任何幻想。另參議院外委會通過《2021年戰略競爭法》，透過軍事及科技等手段遏阻","  中共崛起，強化臺灣自我防衛能力。","   (五)區域內灰色地帶競爭激烈","   中共《海警法》授權海警船對外國船隻動武，各國憂心對區域穩定產生負面影響。近期","  大量中共船隻集結南海（牛軛礁等），引起菲律賓強烈抗議。美軍公布馬斯廷號驅逐艦","  （USS","  Mustin）監控中共航艦遼寧號照片，傳達美國充分掌握中共動態，能有效應對中共威脅","  。","   三、後續發展與應處之道","   (一)我軍事壓力恐持續提升","   共機進入我西南防空識別區活動，概以常態偵巡、警戒外機、遠航長航戒護等為主，","  然近期已提升至戰區所主導之海、空聯合操演，未來不排除視兩岸情勢發展，相對採取","  不同程度軍事施壓手段，漸次加大在海峽當面及我西南海、空域活動力度。","   (二)提高應對共軍侵擾能力","   共軍持續在臺海周邊進行海空侵擾，透過宣傳擴大對我軍事威懾。國軍依「防衛固守","  、重層嚇阻」軍事戰略，積極提升不對稱戰力，將以堅實戰備整備，審慎應處各項狀況","  ，嚴加防範軍事挑釁，以國防實力確保國家安全。","   (三)展現自我防衛決心","   面對中共機船侵擾，不實訊息傳播等認知作戰，國軍除保持全時警戒，在應處過程中","  以「不求戰、不怯戰」態度，展現捍衛國家安全之能力外，並以鞏固心防為優先，堅定","  對政府民主治理的信心，建構維護和平與自由民主的安全屏障。","   (四)聯合友盟嚇阻中共冒進","   美國以多邊方式持續推動自由開放的印太戰略，重建與夥伴國家關係。我國戰略位置","  至關重要，將與理念相近國家，加強安全對話與軍事合作，針對周邊情勢強化情監偵能","  量，掌握共軍動態與情資分享，增進國際安全鏈結，提高中共犯臺代價，嚇阻中共的軍","  事冒進。","   四、結語","   中共加強對臺軍事威懾，美國則強調對臺安全承諾堅若磐石，臺海安全受到國際廣泛","  討論與重視。美國將在「臺灣關係法」及「六項保證」規範下，透過各項軍售及交流合","  作，提升我國整體防衛能力。國軍面對嚴峻之安全情勢，持續秉持「不引發爭端、不升","  高衝突」的原則妥慎應處，並加強國人防衛意志，透過發揮全民總力、擴大國際友我力","  量等方式，共同應對威脅挑戰，維護區域安全與繁榮。請委員不吝指教！"],["主席：請經濟部國貿局江局長報告。"],["江局長文若：主席、各位委員大家好。承蒙大院貴委員會今天邀請本部就「美中衝突加","  劇下的臺海情勢發展」進行報告，本部謹說明如下，敬請各位委員先進不吝賜教。","   壹、兩岸經貿關係","   中國大陸為我國第1大出口市場、第1大進口來源、最大貿易夥伴，亦為我國最大投資","  目的地。109年受惠兩岸既有之產業供應鏈關係、新興科技對電子零組件需求及中國大","  陸業者囤購晶片等因素，我對中國大陸（含香港）出口1,514.4億美元，成長14.6%。","   110年1至4月我國對中國大陸（含香港）出口568.4億美元，成長34.7%，占我總出口","  比重42.8%。出口成長主要因5G及遠距商機持續，中國大陸對我電子零組件、資通與視","  聽產品及光學器材需求增加，加上全球經濟加速復甦及國際油價上漲等帶動塑橡膠製品","  價格上升，生產半導體等機械亦隨中國大陸半導體、自動化等設備需求轉強，使我機械","  、塑橡膠、化學產品等對陸出口成長。","   在投資方面，截至110年3月，經核准赴中國大陸投資計有44,509件，投資金額總計約","  1,930.6億美元，主要投資前三大產業為電子零組件製造業、電子產品及光學製品製造","  業，以及批發及零售業。","   另累計至110年3月，核准陸資來臺累計1,467件，總計約24.3億美元，主要投資產業","  為批發零售業、電子零組件製造業及銀行業。","   貳、持續觀察美中經貿關係後續發展","   美中雙方已於109年1月15日簽署第一階段貿易協議，美國仍對中國大陸部分產品加徵","  7.5%-25%關稅，中國大陸亦對部分美國產品加徵2.5%-25%關稅。","   因美中貿易衝突及COVID-","  19疫情影響，促成海外臺商思考分散生產基地，以降低營運風險，為掌握此波臺商回流","  與產業重組契機，本部自108年起推動「歡迎臺商回臺投資行動方案」，以單一服務窗","  口協助臺商回臺投資，至110年4月29日已有213家廠商通過審查，總投資金額為新臺幣","  7,997億元。","   受惠我國與美國產業鏈結密切及美中貿易戰轉單效應，我對美貿易持續成長，109年","  對美出口成長9.3%，出口金額創10年新高，110年1至4月持續成長26.8%。","   美國拜登政府已表示不會立即撤銷對中國大陸部分產品加徵之301關稅，將重新檢視","  美中第一階段貿易協議執行情況，並擬聯合盟友應對中國大陸，未來美國如何處理美中","  競合問題，有待進一步觀察。","   參、協助企業全球布局","   近年美中貿易摩擦以及COVID-","  19疫情，加速全球產業結構從集中的長鏈型態轉變為供應鏈之短鏈化，未來多元化供應","  鏈布局將成為趨勢。","   本部將持續協助業者進行全球布局，衡酌國際經濟情勢變化，配合國內產業發展政策","  及業界需要，加強拓展東南亞市場外，並兼顧先進國家及新興市場。另因COVID-","  19疫情蔓延，全球人員移動受限，傳統赴海外組團拓銷、商機媒合、展覽等實體商務活","  動因而無法順利進行。本部迅速調整並改變傳統拓銷做法，改以推動「數位貿易」突破","  因疫情帶來實體拓銷的困難，結合實體及線上推廣活動協助業者出口拓銷，並視實際執","  行成效滾動式調整，以符合業者需求。","   此外，為使我國產業競爭力持續提升，本部將持續推動5+2產業創新及六大核心戰略","  之產業政策，並依各產業特色及產品屬性，訂定切合目標市場需求之多元拓銷作法，強","  化我國與各國投資與貿易連結，以維持我國在全球產業供應鏈的安全穩定地位。","   肆、結語","   因美中貿易摩擦及COVID-","  19疫情對全球經濟影響，各國業者均加速調整供應鏈以為因應，本部將密切注意國際經","  貿情勢變化，透過「投資台灣3大方案」加速促成優質臺商返國發展，亦持續協助業者","  建置多元生產基地，並持續辦理實體及線上經貿推廣活動，積極協助業者數位轉型，並","  運用數位行銷工具拓展海外市場。","   在兩岸經貿關係方面，政府持續推動雙方關係穩定發展，讓我國經濟能夠得到最大效","  益，風險降到最低。另政府將持續深化與美國、歐盟及新南向國家之經貿合作，以強化","  我國在全球關鍵性地位。","   以上報告，敬請主席與各位委員支持與指教。謝謝！"],["主席：請國安局柯副局長報告。"],["柯副局長承亨：主席、各位委員先進、各位女士、先生：大家好！感謝大院安排本局列","  席進行「美『中』衝突加劇下的臺海情勢發展」專案報告，謹就美「中」情勢發展及對","  我可能影響，向  大院各位委員報告如次：","   壹、近期美「中」衝突重要情勢","   一、美視中共為首要國安威脅：白宮公布《國家安全戰略暫行指南》（Interim","  National                        Security                         Strategic","  Guidance），指出中共是唯一有能力對國際體系構成長期挑戰之競爭者；美總統拜登、","  國務卿布林肯（Antony","  Blinken）外交政策演說指中共是美國最大地緣政治考驗；美情報總監辦公室（ODNI）","  年度威脅評估報告，將中共列為美國安威脅名單首位。對此，中共強調美「中」合作是","  唯一正確選擇。","   二、美「中」集團對抗態勢逐漸成形：美「中」3月舉行首次高層級會談，雙方針鋒","  相對，會後爭取各國支持，形成抱團對抗態勢，包括美防長奧斯汀（Lloyd","  Austin）訪問印度、阿富汗；國務卿布林肯訪問比利時、英國、烏克蘭，並出席G7外長","  會議，強調將合作應對「中」俄並支持臺灣參與世衛大會（WHA）；中共則邀請星、馬","  、菲、印尼等東協國家及俄羅斯、南韓外長訪陸，外長王毅、防長魏鳳和亦分訪中東、","  歐洲，力求突圍並分化美歐。","   三、美加強軍事存在展現其安全承諾：今年初迄今，美艦4次通過臺灣海峽，雙航艦","  打擊群在南海聯訓，聯手法、澳等國軍艦巡弋南海、東海，並全程跟監遼寧號航艦航訓","  ，展現維護臺海和平現狀、區域安全承諾、共抗中共等意涵；中共對臺美合作升溫、臺","  灣國際能見度提升，除加大派遣應對外艦兵力外，並多次組織海空軍在西太平洋實施聯","  訓，具有拒止外軍、扼控周邊通道意圖，以及對外傳達其核心利益不容侵犯之強硬立場","  。","   四、美「中」經貿、科技對抗態勢持續：拜登政府就任以來，中共多次呼籲放棄川普","  時期「對陸產品加徵關稅、對陸企和科研機構實施各種制裁，以及對中共科技進步進行","  打壓」等強硬措施；拜登政府不僅未予以正面回應，甚至新增制裁陸企名單，且要求中","  共繼續履行雙邊第一階段貿易協議，並提議民主國家應推出大型基建計畫，以抗衡中共","  「一帶一路」倡議。總體而言，美「中」經貿、科技競爭與對抗趨勢持續未變。","   五、美深化友臺並施壓中共人權問題：拜登政府公布「臺美往來新準則」，放寬彼此","  官員往來限制，並安排資深訪團、現任駐帛琉大使訪臺，美國會兩黨更續推「2021年戰","  略競爭法案」、「臺灣國際團結法案」等「遏『中』友臺」法案；另積極與各國商議反","  制中共威迫臺灣及對港、疆、藏人權問題。中共則重申「一中原則」與不干涉內政立場","  ，促美勿打「臺灣牌」，停止干涉港、疆、藏議題。","   貳、近期臺海情勢發展","   一、中共較以往更重視防範涉臺風險：綜觀近期中共重要黨政報告與涉臺講話重點包","  括─(一)以「推進兩岸關係和平發展和祖國統一」為戰略目標；(二)以堅持「一個中國","  」為基本原則，認同「九二共識」為兩岸互動政治前提；(三)以「堅決遏獨」、「防範","  外力介入」展現底線，必要時將予強力反制與強硬表態，顯示中共在美「中」戰略對峙","  情形下，更加注重防範涉臺風險升高。","   二、中共緊守「一中」阻撓臺國際參與：鑒於美、歐等國際輿論批判中共戰狼外交、","  挺臺聲浪日增，以及國際普遍肯定我防疫成果，G7外長聲明支持臺灣參與WHA，中共一","  方面要求各國奉行「一中原則」、不得干涉其內政，另方面則持續防堵我參與WHA視訊","  會議、阻撓我新設駐外館處，並藉由基建合作、疫苗外交等誘拉我友邦。","   三、共軍持續擾臺並伺機加強軍事恫嚇：年來共軍持續維持常態化對臺軍事襲擾作為","  ，迄5月7日已派遣各型機侵入我西南防空識別區達280餘架次，4月以來更4度在我周邊","  海空域從事實戰化聯合演習，且活動範圍由臺灣西南拓展至東南方向，以形成多方向軍","  事威懾、形塑對我戰略包圍態勢；另配合發布臺海演習禁航區，以渲染中共武統威脅等","  方式開展認知作戰，加大對臺軍事恫嚇。","   參、對我影響評估","   一、中共將對美表明底線以壓縮臺美關係：美「中」價值觀、利益分歧，經貿、科技","  等強硬競爭長期化，且亟力鞏固各自盟友支持，致區域情勢發展詭譎多變，對我國安情","  勢影響深遠。同時，中共對兩岸統一具高度期待，但內部對統一方式與時間看法歧異，","  其中美國因素仍是最大考量，未來中共對美將強調「表明底線、管控分岐、避免衝突」","  ，企圖壓縮臺美關係發展空間。","   二、習近平將以強勢對外及對臺作為爭取延任：習近平為在建黨百年拉抬威望，頻密","  就臺灣、香港、新疆等「核心利益」議題，以戰狼之姿遂行涉外鬥爭。中共為確保對臺","  海局勢主導權與主控權，將對臺高度警覺臺獨分裂活動，對美則更敢於以強勢鬥爭態度","  傳達寸步不讓決心，以對內有所交代、對外累積應對籌碼，為20大延任爭取利基。","   三、中共將推動更多「單向促融」統戰分化作為：中共在因應疫情、美「中」博弈關","  係下，將持續利用海峽論壇、兩岸企業家峰會等場合，推動更多「單向促融」舉措，並","  誘吸半導體等高科技臺企赴陸，攫取關鍵人才、技術；另將持續藉兩岸議題，意圖製造","  我內部對立，持續對我政府施壓。","   四、中共將續推複合施壓對臺發動複合式威脅：中共將保持對臺外交、軍事壓力，維","  持機艦常態化擾臺模式，持續測試我應處底線、壓縮防衛縱深、耗損我國防資源；另大","  陸學界近頻釋放制定「國家統一法」訊息，未來中共將持續強化對臺法律戰、輿論戰作","  為，對臺發動複合式威脅。","   肆、結語","   綜觀當前美中衝突加劇及臺海情勢，美國積極重拾全球領導地位，中共則挑戰美國地","  位與國際規則，衝擊全球及區域政經秩序，影響我國安情勢。本局將持續密注情勢變化","  ，對我國家安全進行損益評估，支援政府施政與決策參考。","   以上報告，敬請大院委員不吝指教，謝謝各位！"],["主席：各單位報告完畢。現在開始詢答，本會委員發言時間7分鐘，得延長1分鐘；非本","  會委員發言時間5分鐘，得延長1分鐘；截止登記時間10時30分；臨時提案截止提出時間","  11時，於詢答完畢後處理。","   請張委員宏陸發言。"],["張委員宏陸：（9時43分）政次，我想先請問一下，很多國人都在關心我們印度駐外使館","  的包機事宜，我不知道現在的進度如何？"],["主席：請外交部田次長說明。"],["田次長中光：我利用這機會跟委員報告，印度自從去年的疫情開始蔓延以後，我們駐印","  度代表處在去年5月一共承包了3架包機，那個時候已經有載回來250位臺商跟臺僑；後","  來利用一些所謂的協調班機，因為現在有些航空公司還在飛，比如日航也在飛，所以我","  們鼓勵一些臺僑、臺商很快利用那個班機，因為那個班機一個禮拜有兩班，從東京轉回","  臺北，所以那是最快一個的方法，我們不斷用很多的方法，想把需要回來的臺商、臺僑","  ，儘快用最短的方法把他們送回來。這一次大家很關心的包機問題，其實印度現在已經","  停止國際的航班下降，除非你已經跟它談好了，像日航這種，所以這一次外交部去要包","  機的時候，確實遇到一些困難，比如說航空公司的意願不高。第二個，它的組員不夠調","  配，所以目前這個包機跟我們預期的時間有落差，報告。"],["張委員宏陸：如果後續的話還會繼續努力啦？"],["田次長中光：是的。"],["張委員宏陸：好，次長，另外這幾天大家都在關心世衛，尤其各國這樣子發表支持臺灣","  加入世衛，我們也知道世衛的報名期限，應該到今天晚上，我不知道我們這一次能不能","  參加WHA（世界衛生大會）？你是抱持著樂觀的看法，還是有待努力？"],["田次長中光：跟委員提出說明，這一次國際間支持臺灣參加世界衛生大會的能量累積到","  以前都沒有看到過的，如果我們看法國，法國參議院304位議員無條件的，而且沒有反","  對的聲音，全部支持臺灣加入世界衛生組織、世界衛生大會；加上G7工業國七大外長，","  他們也聯合聲明；還有加上美國議員也用串聯的方法「Let                 Taiwan","  Help」，在短短兩天之內就是累積數百名國會議員支持，所以這個聲量已經是不可阻擋","  的聲量。當然我們還要注意到世界衛生組織它要邀請的一些規定，我相信當我們的能量","  累積到一個程度的時候，這個勢力是擋不住的。"],["張委員宏陸：為什麼會特別提到？當然我們要不要參加世界衛生大會，其實跟兩岸關係","  有絕大的關係，現在全世界在支持臺灣是民氣可用，當然外交部是打前鋒，跟衛福部在","  WHA這個議題上，但種種的，其實我個人認為跟兩岸關係等等也有相當大的因果關係，","  對不對？"],["田次長中光：是的。"],["張委員宏陸：所以我覺得，外交部就是要盡我們的能力去努力、去突破，這也不是一天","  兩天可以達到的事情，我希望你們是更加油、更努力。"],["田次長中光：是的。"],["張委員宏陸：你等一下，我先請問邱副主委。副主委，就如同我說的，我們能不能參加","  很多國際組織，其實跟兩岸關係是非常非常的密切，我想請問一下，這幾天大家連全世","  界各國都希望臺灣可以加入WHA，可是在我們國內竟然也有人來講說，要回到原汁原味","  的九二共識，我不知道邱副主委的看法是如何？"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：謝謝委員！我想有人提出所謂原汁原味的九二共識，但是長期以來","  北京當局的定義下，就只剩下中華人民共和國一個中國原則的內涵，特別是在2019年習","  五條提出一國兩制臺灣方案後，九二共識又被重新定調為一個中國原則及追求統一的九","  二共識，也就是說，將一個中國原則一國兩制加在臺灣身上；當時政府已經給予嚴正的","  駁斥，而且2020年臺灣總統大選的結果，臺灣的民意更是堅決拒絕一國兩制，同時也否","  定了讓臺灣陷入困境的九二共識。所以我們會說，歷史已經翻過一頁，我們認為毋須再","  討論九二共識的相關問題。謝謝！"],["張委員宏陸：所以你應該可以很大聲的跟大家講，九二共識早就變調了，早就已經酸掉","  了，早就已經壞掉了，還回到原汁原味嗎？還有嗎？你覺得呢？"],["邱副主任委員垂正：是，所以我們陸委會也認為，九二共識已經被中共所獨立詮釋，而","  且過去的各表，兩岸表的不一樣，國內表的也不同，所以毫無共識可言，但是我們認為","  推動兩岸關係的發展，還是要凝聚國內的團結，凝聚我們的共識，才能夠確保臺灣的整","  體利益與尊嚴。"],["張委員宏陸：你說的這些我都懂，我就是問你，九二共識是不是已經臭酸了、已經壞掉","  了，沒有原汁原味的九二共識了，認不認同？"],["邱副主任委員垂正：是。"],["張委員宏陸：沒有錯，對不對？這個九二共識早就已經變成了一個中國，而且要一國兩","  制，習近平都已經這樣定調了，怎麼還會有原汁原味的九二共識，我覺得這個要跟國人","  說清楚，不要像我們要參加WHA，然後之前因為好像有九二共識，所以以觀察員身分去","  ，可是現在要用九二共識來欺騙臺灣人，欺騙全世界，我覺得是行不通的，尤其我們臺","  灣自己要知道早就已經臭酸掉了，九二共識早就已經壞掉了，已經沒有原汁原味了。，","  我們要加入WHA，我們要加入各個國際社會，是要我們臺灣自己努力，然後國際社會的","  配合，不要再被九二共識所欺騙了，是不是？副主委。"],["邱副主任委員垂正：是，我想一再做這種倡議，只會造成臺灣內部無謂的困擾，國際社","  會也會感覺到，不知道臺灣內部團結的情形。"],["張委員宏陸：沒有錯，我們如果還困在這裡，連全世界都不知道我們臺灣到底是認同九","  二共識？不然我們應該大聲說出來，讓全世界也知道。次長，你認不認同？"],["田次長中光：是。"],["張委員宏陸：對，我覺得我們就是要這樣子去做，好不好？謝謝！"],["主席：請湯委員蕙禎發言。"],["湯委員蕙禎：（9時51分）副主委好，近日有以日商的名義，實質是為中資來臺挖角，透","  過網路、無線通訊產品把研發的成果傳回中國，這樣總總在臺挖角、竊取商業機密的行","  為，陸委會跟各單位要研議各相關法制的修正，比如在兩岸條例的罰則是不是要再加嚴","  來遏止民眾違法情事？有時候重賞之下必有勇夫，希望大概盤點出來，可以遏止這種現","  象，這部分請以書面答復，好不好？"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：好，謝謝委員。"],["湯委員蕙禎：另外如何讓年輕工程師保持警戒、警覺心，目前的情況顯示，這些中資來","  臺，提供相較業界比較高額的薪資，日常業務量也很少，讓剛畢業的學子戒心不太夠，","  很容易誤入圈套，到後來發現問題，業界不敢再用，斷送大好前途，陸委會、經濟部也","  要跟教育單位共同規劃到各大學去進行座談、安排演講，讓他們保持警覺性，在職涯的","  路上能夠作出正確的選擇。"],["邱副主任委員垂正：是。"],["湯委員蕙禎：副主委要不要答復一下？"],["邱副主任委員垂正：好，對於國人赴陸就業，或者我們的學子赴陸就學，陸委會都會呼","  籲前往中國大陸要做好各種安全的規劃，中國大陸的環境，不論其制度、法律與我們臺","  灣民主國家有很大的不同，其營商環境也有許多潛規則，赴陸的生活環境要降低這些風","  險就是要多做一份準備，便可以降低一份風險，陸委會有相關的網路資料，海基會也有","  為赴陸投資、創業、求學的年輕朋友提供客製化的服務，希望國人多多可以使用，讓赴","  陸創業、投資，或者是就業、就學能夠降低風險。"],["湯委員蕙禎：好，再來因為最近五天內有兩起中國男子駕駛軍規的橡皮艇偷渡到金門，","  請教國防部副部長及國安局副局長，在兩岸關係這麼緊繃的情況下，竟然能夠油量充足","  度過臺灣海峽，有沒有這樣的能力，會不會是在中線的時候，用他們的船艦把他放下來","  ，有沒有辦法一次就渡海來臺？"],["主席：請國防部張副部長說明。"],["張副部長哲平：其實這件事情根據我們專業的研判，這是要有非常多的巧合，海象也好","  ，洋流也好，這都要多方面的配合，所以在這方面，其實我們是抱持存疑的態度，現在","  海巡署跟我們是共同根據我們所能掌握的航跡來研判，如果是到金門外島的話，這個當","  然是有可能，因為距離非常近。"],["湯委員蕙禎：是，他們到底是投奔自由，還是刺探情報？國安單位未來會怎麼樣補破網","  ？最近調查結果出來了嗎？"],["主席：請國安局柯副局長說明。"],["柯副局長承亨：跟委員報告，因為當事人偷渡過來，為了防疫的要求，目前還在隔離當","  中，但是海巡已經有做一些初步的瞭解，當然海巡內部針對這次偷渡事件，他們也在加","  強未來要怎麼樣強化防堵這種現象，譬如要強化海上艦艇的巡邏、雷達的監偵，以及岸","  際加強巡邏守望的頻密，用複式防堵的方式。","   有關委員剛剛所關切的，偷渡者的動機是不是像他所說，是為了投奔自由，這些當然","  要靠後續檢方及國安單位的偵訊，才能夠瞭解。"],["湯委員蕙禎：調查結果再以書面答復，好不好？"],["柯副局長承亨：好。謝謝！"],["湯委員蕙禎：另外再請教副主委，現在小紅書、抖音、簡體字等文化統戰下一代非常嚴","  重，溫水煮青蛙，對岸戲劇還有一些劇情一直歌頌被統治也不錯，如此讓觀眾在無形中","  接受，中共軟體抖音、小紅書在民間社群非常盛行，在國小、國中、高中的學子也是非","  常流行的社群軟體，這您知道吧？"],["邱副主任委員垂正：是，尤其是透過網路的平臺，目前網路平臺的主管機關還在努力加","  強注意這些安全風險，避免被中共統戰利用，這方面會跟主管機關再來強化。"],["湯委員蕙禎：OK，另外對於中共海上交通安全法，因為過去他們已經立下海警法，最近","  又有海上交通安全法，試圖擴大灰色衝突地帶的空間，未來的海事管理機構可以依法行","  使緊追權，就是可以追到公海加以緝捕，將來會帶回其本國港口審訊的權力，目前中共","  在東海、南海、臺灣海峽跟各國國家都有不少的軍事衝突，這個緊追權無疑就是中共在","  挑戰爭議海域秩序作為藉口所定的法律，陸委會及國安局是不是要跟相關部會討論，對","  臺灣影響為何？要怎麼去因應？這個部分請提供書面報告，好不好？"],["邱副主任委員垂正：好。"],["湯委員蕙禎：可以嗎？"],["邱副主任委員垂正：可以。謝謝！"],["湯委員蕙禎：我們應該積極將中國先做定位，否則不定位，很多人一直把它當祖國，我","  們把它定位為不友善的，講它是敵國是說白一點，我們稱它為不友善的國家，因為文攻","  武嚇從來都沒有停止過，中國處心積慮要蠶食鯨吞，用溫水煮青蛙的方式挖空臺灣的尖","  端人才，併吞臺灣，如果臺灣不去仿傚先進國家以更嚴謹的態度來修法將中國列為不友","  善的國家，保護我們的尖端產業，否則必將危害臺灣的安全。","   第二，中國一再對外說，臺灣是它的內政問題，多年來，中國各種軍機繞臺，侵犯我","  國的防空識別區，一定要定位成不友善的國家，我想我講的比較斯文，我國空軍升空攔","  截的時候，應該掛滿飛彈升空，不應該示弱，這個可以做到嗎？"],["張副部長哲平：報告委員，我們現在就是這樣做，以全戰備能力升空來做應對。"],["湯委員蕙禎：好，現在美國對我們的態度也非常明確了，除了川普之外，現在拜登也非","  常清楚，也要支持臺灣，我們應該大步向前，而不是向中國靠攏，我想我們很多人還在","  向中國靠攏，我們認為國際政治環境在這個時候最有利於臺灣，政府應該積極向全世界","  發出我們的聲音，可以嗎？我想這應該編列一些預算，對全世界發出我們其實跟中國是","  不同的聲音，因為在32年時開羅宣言就已經把臺灣交給中華民國，39年撤退到臺灣來，","  39年10月1日中華人民共和國才成立，它跟我們從來都沒有相關，為什麼一直說我們是","  他們的？簡直是莫名其妙，這是我的內心話。如果不定位，我們沒有辦法成為一個正常","  的國家，所以對臺灣的安全來講這個是很重要的。"],["張副部長哲平：謝謝委員指導！"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：（10時2分）副主委早。前一陣子勞動部發信至各大人力網站，通知不能刊","  登延攬臺灣地區居民到大陸從事工作，尤其是針對半導體產業更要加重罰則。副主委，","  我好奇的是這個效用有多大？這些人如果真的要去對岸工作的話，真的局限於臺灣的人","  力仲介嗎？真的局限於臺灣的網站嗎？你覺得效用有多大？"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：委員好。謝謝委員關切，我們會來落實法律的查處。"],["吳委員怡玎：我的意思是說就算法律落實了、就算罰則加兩個零或三個零，你覺得真的","  可以達到阻擋的效用嗎？這些人真的會這麼笨到……"],["邱副主任委員垂正：中國大陸最近更加積極挖角及滲透的作為各個產業都有感受到，兩","  岸條例第三十五條也有明確規範從事商業行為要經過許可或禁止事項；我們有一個公告","  項目表，非常清楚寫到從事臺灣人民赴陸就業之人力仲介業務是屬於禁止項目。"],["吳委員怡玎：副主委，這個是Linkedin，是全世界都在用的網站，上面有刊登許多工作","  ，不要說到大陸工作，到全世界的工作都有，如果這個網站有大陸地區的工作，而且是","  用繁體中文寫的職缺廣告，你可以罰嗎？"],["邱副主任委員垂正：跟委員報告，我們在……"],["吳委員怡玎：他的徵才對象是全世界，並不局限於臺灣人，因為現在網路都是無國界的","  。"],["邱副主任委員垂正：我們是民主法治國家，所以是依法行政、有法必依的，在這種情況","  下，除了重申兩岸條例第三十五條的精神之外，在第三十四條也說明從事這種廣告的播","  映或刊登，除非是已經獲得經濟部投審會核准赴大陸從事工作的廣告播映之外，目前…","  …"],["吳委員怡玎：副主委，你沒有明確的跟我講，這個Linkedin的廣告可不可以罰？"],["邱副主任委員垂正：如果是由業者透過個人張貼文章即有具體人力仲介公司的話，現在","  是禁止的，如果是以個人名義張貼文章，處理、查處的型態是由主管機關勞動部找相關","  業界說明。"],["吳委員怡玎：其實很簡單，大陸地區的業者自己就可以張貼，很多都是由他們的人力資","  源貼的，你罰的到嗎？"],["邱副主任委員垂正：我們理解，這個要由主管機關來查處。"],["吳委員怡玎：好啦，副主委，我直接跟你說你罰不到。","   現在我們最在意的晶圓廠、半導體廠商，像是台積電在南京有設廠，如果臺灣人調過","  去的話，你能罰嗎？"],["邱副主任委員垂正：他是經由我們核准的赴陸投資廠商，可以刊登徵才的廣告。"],["吳委員怡玎：所以對於人力仲介網站針對赴陸從事半導體產業要加重罰則，但是投審會","  又指出我們對於大陸的投資在晶圓半導體有一部分，現在開放到幾吋？"],["邱副主任委員垂正：開放到12吋。"],["吳委員怡玎：所以只要是12吋以下的工作人員都可以過去嗎？"],["邱副主任委員垂正：如果是經濟部投審會核准的，到大陸投資的臺商可以……"],["吳委員怡玎：如果臺商在104人力網站上要招才到對岸工作，但是經濟部核准的就可以？","",""],["邱副主任委員垂正：對，經過核准赴大陸投資的就可以。"],["吳委員怡玎：所以並不是所有到大陸從事工作就會被禁止嗎？"],["邱副主任委員垂正：不會，我們不會禁止國人赴陸工作。"],["吳委員怡玎：不是，因為你這邊寫刊登大陸職缺廣告是違反兩岸條例第三十四條，副主","  委，我只是想很清楚地知道，只要核准可以過去投資的就開放他在網站上刊登廣告。"],["邱副主任委員垂正：是。"],["吳委員怡玎：我要提醒你的是，就算我們沒有開放的部分，其實現在是一個網路的世界","  ，很多平臺也是我們管不到的，老實說並不是民主國家才有法治，所謂的獨裁國家也有","  法治。但人才最終要去哪裡工作真的是政府可以擋得住的嗎？"],["邱副主任委員垂正：我瞭解。"],["吳委員怡玎：最終是什麼決定？很簡單，是薪水、是工作環境，我們如果沒有把薪水拉","  上來，臺灣現在不是一直在說低薪嗎？就連半導體、高科技產業也都是被說在賣肝。所","  以如果沒有從自己的體質好好提升，而只是從這幾個法律規範人民過去工作的話，有時","  候我都不知道到底誰是民主國家、誰是獨裁國家了。"],["邱副主任委員垂正：跟吳委員報告，我們並沒有禁止國人赴陸工作。"],["吳委員怡玎：沒有，我說的是你不准他過去投資的項目，那些項目的工作人員真的會笨","  到因為禁止刊登廣告就不過去嗎？獵人頭公司就找不到他嗎？這是不可能的。"],["邱副主任委員垂正：是，我們理解，我們當然是為了有效防堵中國大陸公開來臺灣進行","  挖角，所以採取了一個措施……"],["吳委員怡玎：應該說你防堵的是公開的，但是我們知道，不要說是高科技人才，在金融","  業很多獵人頭公司也都是打電話，也不是公開的。"],["邱副主任委員垂正：是，理解。"],["吳委員怡玎：所以有時候是做做樣子，但反而突顯出政府到底在想什麼？你不好好改善","  民眾就業薪資及環境……"],["邱副主任委員垂正：我們理解委員所說的本質的問題。"],["吳委員怡玎：另外想請教一下，海基會的董事長現在還是代理的嗎？"],["邱副主任委員垂正：是。"],["吳委員怡玎：為什麼？"],["邱副主任委員垂正：我們有說許代理董事長要代理到新任董事長到任為止。"],["吳委員怡玎：請問新任董事長預計什麼時候可以到任？"],["邱副主任委員垂正：目前還沒有人選。"],["吳委員怡玎：所以對於海基會並沒有很重視，我們對於……"],["邱副主任委員垂正：我們很重視。"],["吳委員怡玎：為什麼還是代理呢？如果這麼重視的話，怎麼可以代理這麼久？而且在香","  港聽說只有10位駐外人員，是不是年終的簽證全部都要到期了？"],["邱副主任委員垂正：報告委員，今年內駐館人員的簽證都會到期，現在在香港有8位同仁","  ，但是我們在港駐有55位雇員，目前都啟動代理機制，我們也希望提供給臺港兩地民眾","  的服務都不打折。"],["吳委員怡玎：請問這8位同仁會繼續兼嗎？"],["邱副主任委員垂正：對，我們都希望他們堅持到底。"],["吳委員怡玎：是什麼時候？"],["邱副主任委員垂正：都是依規定向港方申請簽證，但是港方遲不發給我們，這也是港方","  設置的不合理的要求……"],["吳委員怡玎：我們該怎麼辦？"],["邱副主任委員垂正：我們還是要呼籲雙方要回到2011年所簽署的共識協議……"],["吳委員怡玎：你剛才不是說不要共識嗎？"],["邱副主任委員垂正：對，當初我們設立辦事處的時候有跟港方簽訂共識內文，所有在香","  港的同仁都依照共識內容從事業務工作，都沒有改變……"],["吳委員怡玎：副主委，我時間到了，很簡單，我覺得香港辦公室對我們來說，其實是很","  重要的，我希望這個辦公室不會今年年終最後就關門了。"],["邱副主任委員垂正：我們會努力，謝謝委員！"],["吳委員怡玎：謝謝！"],["主席：請羅委員美玲發言。"],["羅委員美玲：（10時12分）謝謝主席，請外交部田次長、國防部張副部長。"],["主席：請國防部張副部長說明。"],["張副部長哲平：羅委員早安。"],["羅委員美玲：兩位早安，美中關係看起來是越來越緊張，共軍對臺的武力威脅也在上升","  ，剛剛國防部在做報告時有特別提到，就是印太司令部前任司令戴維森曾經警告中共犯","  臺的威脅可能6年內就顯現了，而新任司令也表示併吞臺灣的威脅更加是迫在眉睫。近","  期英國經濟學人雜誌更稱臺灣是地球最危險的地區，看起來臺海關係真的是非常非常的","  緊張。我想先請教國防部，國防部認為臺海衝突真的就是一觸即發嗎？"],["張副部長哲平：當然那個外媒所報的任何事情，我們都非常的重視，每天我們在做的聯","  合情監偵工作，很重要的一項就是以料敵從寬的原則來研判其可能的行動，因此他說6","  年或者更快，其實在我們來講，每一天我們都在做研判及做最好的準備。"],["羅委員美玲：所以你們隨時都在警戒當中，當然這是有必要的。再來就是最近我也有發","  現，有關近期的四方安全對話，美國、日本、澳洲及印度在正式或非正式的會談當中，","  其實一直都有提到臺海的局勢，他們除了談到軍事安全、防疫合作及經濟等等之外，而","  臺海局勢最近也一直被納入會談當中。我想請教一下，像我們臺灣作為第一島鏈這麼重","  要的一份子，甚至在產業鏈上來講，我們也是很重要的一環，也有這樣子的一個角色，","  我知道最近有所謂Quad","  Plus的出現，因此想請教一下外交部，我們如何積極與四方安全對話有更進一步的合作","  呢？"],["主席：請外交部田次長說明。"],["田次長中光：謝謝！從最近幾個領袖間的會談，我們可以感覺到臺灣海峽的安全及穩定","  非常重要，包括日本與拜登見面提出的部分，所以從整個大局來看，印太戰略已經將臺","  灣放在一個很重要的角色。我們看到經濟學人的這篇文章，其實是說臺灣在印太戰略占","  一個角色重要之外，也提到危險的部分。我們要理解這個危險不是太危險，而最重要的","  危險因子是中共在這裡的問題，並不是臺灣的問題，我覺得這點大家要搞清楚……"],["羅委員美玲：是，沒錯，危險就是因為中共的因素，像這樣子的話，我們是不是也應該","  積極參與四方會談，並與他們有所謂的合作，尤其是四方安全對話可能會有Plus，那個","  Plus有沒有辦法納入臺灣呢？我們會不會積極加入這裡頭的會談呢？"],["田次長中光：這是我們將來一定會努力的方向，我們不但跟美國的關係及日本的關係，","  甚至因這次印度疫情的關係，我覺得在印度的民眾之間已經立下了非常非常好的印象，","  也相信這是一個累積性的動能。我想Quad","  Plus會在不同的場域將臺灣納進去，比如產業鏈也是滿重要的一部分。"],["羅委員美玲：不管臺海局勢未來如何演變，不管是我們國防部也好、外交部也好，其實","  對盟國的支持都很有信心，就是你們會覺得很有信心，是不是？那本席再請教一下，剛","  剛我也看到經濟部國貿局有特別提到，其實我看那個數字覺得中共對臺灣產業的依賴性","  非常高，不管是電子零組件、資通、視聽產品及光學器材的需求是增加的，而且機械、","  塑橡膠及化學產品對陸出口也都是成長的，因此臺灣對中國來講是一個非常重要的供應","  鏈。剛才我提到臺海戰局會不會一觸即發？本席真的沒有這麼樣悲觀，因為從這個數字","  來看，中共真的會對臺灣侵略而造成自己供應鏈的中斷，這有可能嗎？他們對臺灣產業","  的依賴如此之深，這兩個也有關係嗎？他們會因為這樣子，然後就就破壞掉自己的供應","  鏈，有沒有可能這樣呢？他們對臺灣的依賴是如此之深啊！"],["張副部長哲平：跟委員報告一下，現在如果中共在這邊要引起事端或製造戰爭的話，其","  實我們也不能說完全不可能，我們都是以料敵從寬的那種概念去看，如果他們要做，當","  然對他們有什麼……"],["羅委員美玲：他們可能要去做評估。"],["張副部長哲平：剛剛你講我們在印大戰略扮演一個很重要的角色，最主要是我們看到現","  在有那麼多國家發聲來支持，就是海峽及印太地區的和平穩定是符合國際利益的。其實","  我們現在是在利用這個機會，希望能夠積極與友好國家拓展一些軍事交流及合作的事情","  。"],["羅委員美玲：所以這部分我還是期許外交部及國防部，你們真的要跟我們週遭的國家，","  尤其是亞太地區及印太地區的國家要有更多的交流。雖然印度最近對臺灣是友善了很多","  ，但是我覺得還是要再去做深化及加強，因為印度的角色有時候會讓我們覺得，有些東","  西他們不想去碰觸，而臺灣的議題是不是排在他們的首位呢？我希望國防部及外交部就","  這部分，你們可以與印度有更進一步的深化及對談，有沒有這個機會？"],["田次長中光：委員也關注到最近的疫情，臺灣在國際間以疫情的醫療物質來協助一些國","  家，尤其這一次的印度，我們是在第一時間就送出150架製氧機及500個鋼瓶，在上個禮","  拜也有民間團體送去150座真空液體tank，這都顯示出出雙邊關係非常密切。如果看印","  度的媒體，他們說有些國家的氧氣機他們不要，我覺得這已經說明得很清楚，即關係是","  朝正面方向發展，我相信疫情紓緩以後，雙邊的關係會從另外一個方向去發展，我們是","  有信心的。"],["羅委員美玲：好，謝謝次長！"],["主席：謝謝羅美玲委員。","   請邱委員顯智發言。"],["邱委員顯智：（10時20分）請陸委會邱副主委，副主委早。"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：邱委員好。"],["邱委員顯智：相信你應該有注意到上週四，臺北高等行政法院判決我國人與澳門人結婚","  的例子，就是通婚的例子，也是判決人民勝訴，就這部分的話，戶所這邊也必須去做新","  的允許登記。我就這個部分來想請教副主委，針對所謂跨國通婚的這個部分，究竟應該","  如何去解決？一個部分當然是適用港澳條例，一個部分是適用兩岸人民關係條例，那對","  港澳條例的部分，在這個判決之後，陸委會的態度是什麼？"],["邱副主任委員垂正：我們尊重判決的結果，涉民法第四十六條目前還在送行政院會銜當","  中，之後會向大院提出，等到這些法律通過之後，按照委員所說的，港澳地區類推適用","  涉民法應該就可以處理了。"],["邱委員顯智：問題在於進度，事實上，之前也有關於跨國同婚的判決，如果法院的態度","  是這樣的話，那麼戶政事務所將會非常困擾。因為如果機關不允許的話，人民就會提出","  訴訟，經過訴願後，在高等行政法院又判決機關裁定敗訴，如此一來，當然會造成許多","  困擾，所以我們希望兩院會銜能夠加速進行。"],["邱副主任委員垂正：是的。"],["邱委員顯智：其次是針對兩岸人民關係條例，陸委會打算如何處理？"],["邱副主任委員垂正：因為這部分涉及兩岸跨境婚姻的過程，所以比較複雜，同時它也涉","  及兩岸條例、涉民法、第748號解釋施行法及兩岸人民結婚的程序……"],["邱委員顯智：在同婚專法三讀之後，2019年5月23日陸委會針對這部分提出當時的態度，","  亦即未來有關兩岸同性伴侶結婚，依照釋字第748號解釋精神與兩岸條例規定，有適用","  規範基礎，這部分應該沒有問題，而你們的考量在於來臺路徑、事由、面談機制、登記","  程序等行政管理措施還在盤整修訂，意思是這樣嗎？"],["邱副主任委員垂正：是的。"],["邱委員顯智：你們當時的說法是：「沒有時間表，但相信不會曠日廢時」，現在本席要","  問的是，這樣的做法會讓基層的戶政事務所非常困擾，因為你們沒有一套行政管理的S","  OP。你看兩年又過去了，請問目前針對這部分有沒有一個時間表？"],["邱副主任委員垂正：主管機關是要負責任的，我們必須處理各種跨國婚姻，目前正在盤","  點當中，而兩岸又有實務上的特殊性，現在最主要的是我們必須趕快會銜涉民法第四十","  六條……"],["邱委員顯智：第四十六條涉及到港澳條例的部分，可是針對兩岸人民關係條例第五十二","  條及第四十一條，陸委會自己都有規定，針對這部分，當時的說法是已經有適用規範基","  礎，這是沒有問題的，只是你們現在必須進行通盤的盤整與修訂……"],["邱副主任委員垂正：對，要通盤研議。"],["邱委員顯智：那就必須要有行政管理措施，如今兩年已經過去了，假設你們的行政管理","  措施沒有趕快訂出來，而基層的戶政事務所又可能被人民提起訴訟，經過訴願，然後又","  到北高行，這對人民來講也非常困擾。其實釋字第748號瞭解已經說這是人民婚姻自由","  的決定權，對於內政部轄下的基層戶政機關而言，他們也感到非常困擾。"],["邱副主任委員垂正：謝謝委員的用心，也督促我們與其他主管機關進一步盤點，希望相","  關配套措施能夠完備，我們會努力。"],["邱委員顯智：希望你們能夠儘速完成。"],["邱副主任委員垂正：好的。"],["邱委員顯智：再者是有關中國越界漁船蠶食鯨吞的問題，我們可以看到，在我國周邊海","  洋，大陸漁船常有越界捕魚、抽砂的狀況，根據本席所掌握的資料，今年1月17日大陸","  漁船越界捕魚已經到達12艘，1月16日則有37艘，可見問題非常嚴重。2015年曾修正兩","  岸人民關係條例第八十條之一，將罰則提高，原本是處罰新臺幣五萬元至五十萬元，現","  在已經修正為若違反第三十二條第一項規定，罰鍰為新臺幣三十萬元以上一千萬元以下","  。在此想請教副主委，修法之後的成效如何？裁罰案件的數量和金額有沒有提高？"],["邱副主任委員垂正：以裁罰金額及成效來講，根據海巡署相關資料顯示，107年到109年","  分別扣留陸籍船舶為86艘、81艘、19艘，驅離陸籍船舶則為1,293艘、1,003艘及1,697","  艘。"],["邱委員顯智：之所以修法，乃是因為我們認為有從重處罰的必要，看起來這種狀況已經","  越來越嚴重。以海巡署年報資料來看，驅離數量在106年為736艘，到109年增加為5,78","  5艘，這實在很驚人！我想陸委會所掌握的資料應該也是一樣，每年的狀況已經越來越","  嚴重，是不是這樣？"],["邱副主任委員垂正：是的，增加得非常迅速。"],["邱委員顯智：中方是不是有藉著漁船越界，想要觸發雙方衝突的意圖？副主委認為他們","  有這樣的意圖嗎？"],["邱副主任委員垂正：這也是我們所評估灰色地帶衝突的類型之一，針對兩岸的衝突，我","  們認為陸方應該自行規勸他們的漁船不要越界，特別是從5月1日到8月之間往往是中國","  大陸的休漁期，他們沒有辦法在自己的海域補魚，所以就跑到我們這邊來捕魚，最近我","  們要求陸方司法單位約束他們所屬的船舶越界捕魚……"],["邱委員顯智：就這種狀況看起來，越界捕魚的大陸漁船已經成長好幾倍，真的非常驚人","  。"],["邱副主任委員垂正：在此向委員報告，執法單位絕對會嚴正處理違法者。"],["邱委員顯智：另外，以扣留、裁罰、罰鍰、沒入來說，沒入的部分在106年是26艘，但1","  09年只有15艘，大陸漁船越界捕魚的問題越來越嚴重，但沒入的部分卻是從26艘減少或","  15艘，包括罰鍰和扣留的部分也都是變少。請問副主委，我們是不是有一些其他的考量","  ？中方似乎是藉著漁船越界想要觸發雙方的衝突，我們是不是想要避免這樣的衝突發生","  ，所以在沒入、罰鍰方面才會比較少嗎？"],["邱副主任委員垂正：我們在取締的過程當中，乃是針對犯行比較明顯的越界船隻採取沒","  入的方式，其實過去港口沒入的部分也很多，可能都會先採取警告驅離的方式。不過根","  據委員剛才所提出的數據，這些部分都有減少的趨勢，我們會與海巡署再來加強處理。","",""],["邱委員顯智：應該要加強執法的力道，藉此嚇阻相關行為，如果沒有本席剛才所說的那","  種考量，應該要加強執法力道才對。"],["邱副主任委員垂正：是的。"],["邱委員顯智：希望你們能夠密切注意這樣的狀況，本席看到相關資料呈現倍數成長的情","  形，如果這樣的狀況無法有效嚇阻的話，未來問題是不是又會更加嚴重？"],["邱副主任委員垂正：好的，謝謝委員。"],["主席：請林委員文瑞發言。"],["林委員文瑞：（10時31分）最近大家都很清楚，每個人也都很關心，最近美國和大陸在","  臺海周圍的軍事角力和國際上外交角力都持續擴大。不管過去西南空域或是聯合軍演的","  事情，美國也聯合日本等七大工業國家共同發出聯合聲明，大陸當然不甘示弱，也透過","  他們的外長與各國互訪，想要藉由疫苗與氣候發展的議題來擴大他們在國際上的影響力","  ，當然美國和大陸都想要展現他們在國際上的影響力。目前美中對於臺灣問題的衝突越","  來越劇烈，美國對於協防臺灣的態度卻曖昧不明，拜登在就職百日演說中也強調，美中","  關係有競合，也有抗衡，但不尋求衝突；美國國務卿也說，美方無意圍堵大陸與發動新","  的冷戰，這表示他們也不希望改變現狀，所以美方對臺將保持過去一貫的「戰略模糊」","  。但是最近美國有意將「戰略模糊」轉向為「戰略清晰」，現任印太司令也傾向將「戰","  略模糊」慢慢轉向為「戰略清晰」。請教國防部副部長，這是新任印太司令說的話，代","  表美軍第一線的態度，請教國防部，如果美方對臺海政策轉向為「戰略清晰」，將會對","  我國軍事部署造成什麼樣的影響？我們要如何因應？"],["主席：請國防部張副部長說明。"],["張副部長哲平：其實不管是「戰略模糊」或「戰略清晰」，最主要的目的都是要符合他","  們國家的利益，不管美國是採「戰略模糊」或「戰略清晰」，我們國軍都會就自己的立","  場來做評估，譬如每年最大的漢光演習所設定的狀況，從來沒有要別的國家來支援我們","  ，我們都是獨立、自我防衛，因為唯有建築在這個基礎上，我們才有把握可以跟國人說","  ，我們有能力和信心維護國家的安全，也就是人家講的，我們要建構自己的可恃戰力，","  所以不管是「戰略模糊」或「戰略清晰」，我們都還是有自己的基本立場，跟委員做一","  個報告。"],["林委員文瑞：好，這是國軍一貫的態度，我們要以防衛國家為優先，不管美國是採「戰","  略模糊」或「戰略清晰」，對我們國軍、中華民國這整個區域的安全維護來說，我們都","  是靠自己本身的能力來維護。"],["張副部長哲平：是，就像委員所說的。"],["林委員文瑞：我們也不用跟美方表達我們的立場了，不管它是採「戰略模糊」或「戰略","  清晰」，我們國軍都沒有跟他們表達過自己的立場。"],["張副部長哲平：基本上，我們國軍的立場都會結合友盟國家、友我國家的力量，不管是","  情資分享或是人道救援等各種議題，只要是對周邊國家或整體國家利益有利的事情，我","  們都就會積極去拓展，譬如我們現在跟既有、固有的軍事交流合作，在目前感覺契機不","  錯的情況下，我們都積極地和各國聯繫，希望可以就其他的面向來合作。"],["林委員文瑞：好，謝謝！副部長請回座。接下來我要請教國安局柯副局長，不管美方是","  採「戰略模糊」或「戰略清晰」，如果是採「戰略清晰」的話，美國情報總監4月底曾","  經在參議院的聽證會上說過，改變「戰略模糊」政策將為大陸帶來極度地不穩定，臺灣","  也可能變得更傾向獨立。請教國安局，針對美國印太政策協調管理情報總監的這個看法","  ，若美方政策轉變為「戰略清晰」，對我國國家安全與國情會帶來何種影響？"],["主席：請國安局柯副局長說明。"],["柯副局長承亨：跟委員報告，委員剛剛的確講得非常清楚，最近這陣子美國國內正在討","  論對臺協防是否要從「戰略模糊」調整為「戰略清晰」，當然正反的意見有都，而且不","  只學界，包括現任國安官員與卸任國安官員都有不同的意見。就我們的瞭解，認為不要","  調整為「戰略清晰」，就是維持「戰略模糊」的大概有幾種考慮，第一種，如果美國在","  戰略上做政策的調整，會讓中共以為是對它的刺激和挑釁，因為你對臺灣是採以前模糊","  的，現在調整得更清晰，可能就是劍指中國，對中共造成刺激和挑釁。第二種，美國國","  內反對調整「戰略模糊」的認為，就如同中共所擔心的，這樣會鼓勵臺灣走向獨立，因","  為有美國可以依靠，臺灣就可以宣布獨立或走向獨立，這是中共的擔心。第三種，美國","  國內也有一種擔心，就是如果美方很清楚地表態要改採「戰略清晰」，臺灣是否就不需","  要強化自我防衛了？臺灣內部很多人可能會認為美國一定會來幫忙我們，這是反對調整","  「戰略模糊」轉向「戰略清晰」的一些意見。跟委員報告，的確正反意見都有。"],["林委員文瑞：好，謝謝！"],["主席：請管委員碧玲發言。"],["管委員碧玲：（10時40分）田次長，過去一週我們捍衛駐外人員，做他們的後盾，能夠","  在高度複雜性與不容易的情況下接回染疫的外交同仁，這件事情國內各界與民意都很肯","  定外交部的作為。外交同仁是冒著生命危險在第一線服務，所以作為他們的後盾是需要","  的，這一點也給外交部一個肯定。","   今天本席要不斷地提醒一件事情，因為近日美國重要的政治領導人、各界的領導人，","  包括布林肯與世界各國都一直在呼籲WHA應該要邀請臺灣與會。我們來看一下現在世衛","  體制是怎麼處理臺灣的問題，因為美國這一次是提到讓我們重返世衛做觀察員，但如果","  是原汁原味的重返世衛做觀察員，目前世衛的體制是2005年的諒解備忘錄，那是在200","  5年連胡公報公告了以後，他們在連胡公報架構之下談出來的密約，在這個密約裡頭，","  臺灣是被當成中國的一省，因為他們誤解聯合國第2758號決議文，把我們當成中國的一","  省。","   這整個過程請你看一下，2005年4月29日連胡會以後，5月1日連胡會的時候，連戰先","  生要求胡錦濤先生讓臺灣參加WHO；結果5月14日他們就簽定一個密約；5月30日的時候","  ，國民黨的大陸工作會主任張榮恭就召開記者會說，簽定這個備忘錄是胡錦濤落實對連","  戰的承諾。我們從媒體上也看到，其實5月1日的時候張榮恭就說，對於臺灣參與國際空","  間，中國和世衛組織秘書處正在磋商，換句換說，連胡會以後，國民黨和中國那邊一直","  持續有在關切這件事情，所以後來5月30日張榮恭才會出來說是落實。在連胡公報體制","  之下，現在世衛的體制事實上是這種體制，如果我們要重返世衛的時候，這個體制要改","  變其實相當困難。過去本席知道這件事情以後，就要求我們去一定要表達抗議，對不對","  ？"],["主席：請外交部田次長說明。"],["田次長中光：是的。"],["管委員碧玲：本席今天要講的是兩件事情，第一個，因為今年有這麼多國家呼籲要邀請","  我們去，有沒有可能再有提案？哪一個國家會提案？"],["田次長中光：報告委員，我剛才已經利用這個機會跟關心這個議題的委員提出外交部的","  看法，這一次國際間支持臺灣加入WHA或WHO的力量及聲量皆已超過往年。"],["管委員碧玲：對，現在只是聲量，我現在關心的是，現在世衛要開會了，我們沒有邀請","  函不可能去，會不會有提案？"],["田次長中光：還有一個很重要的因素我跟委員報告，現在美國有提出一個臺灣國際團結","  法案，這個法案說明聯合國第2758號決議沒有處理……"],["管委員碧玲：沒有處理臺灣地位的問題，沒有錯，這個我們都知道啦！但是你要重返世","  衛，除非改變它現有的內部作業程序，移除那個備忘錄，否則還是會在這個備忘錄架構","  ，其他的我們都懂。我現在要瞭解的是，今年會不會有提案？"],["田次長中光：報告委員，我們還是往這個方向努力。"],["管委員碧玲：就本席所知道的，提案當然會有，會有2加2的辯論，也就是說，他們會舉","  辦2場辯論會，然後正反各有2個國家代表來辯論，但是會不會表決？如果這件事情我們","  真的要往前走，我們不只是希望有聲量，雖然聲量對我們國家的尊嚴來講很重要，但是","  要有實際的影響的話，至少要表決，票數我們才能夠一年一年去看增加多少國家支持我","  們。我希望外交部去爭取這些方面的進展，因為以本席的標準，這樣才叫做有進展，好","  不好？"],["田次長中光：是，謝謝！"],["管委員碧玲：有聲量當然是一種進展，但是真正的進展本席希望還是有提案，我們要從","  表決的票數裡面來看。當然這個非常困難，因為這個本來就是國際局勢的問題，但是對","  於這些支持我們的國家，我們這個時候就是應該要要求他們或拜託他們，這樣好不好？","",""],["田次長中光：是。"],["管委員碧玲：另外，其實外交部要努力把停留在世衛的模式移除是很困難的，因為我們","  知道中國、美國之間的緊張關係，兩國是升高了這種緊張，但是我相信兩國第一優先考","  量還是避免戰爭，可是對中國來講，我創造了一個談判的籌碼，就天天派飛機來干擾，","  這就是我談判的籌碼，我就是不要讓臺灣在國際組織有進一步。我有談判的籌碼啊！這","  是一個槓桿，你敢不敢挑戰我會不會啟動武力？當它有談判的籌碼在那裡時，我們想要","  更進一步都非常困難，但是我們不能不努力，既然現在世衛是這種模式，那麼在inter","  pol、ICAO（國際民航組織）或國際刑警組織容或我們從那裡努力，我們可以創造一種","  新的參與模式，而不會停留在世衛模式，這是另外一種策略，我們要齊頭並進好不好？","",""],["田次長中光：是。"],["管委員碧玲：我們希望能夠重返世衛，如果世衛模式還無法移除時，我們用抗議來表達","  ，這是最高目標，但是可能初期我們頂多只是說，好你至少要替我們表決一下，當然這","  是我個人認為我們應該要再更進一步的。但是在國際民航組織和國際刑警組織我們還是","  要繼續努力，因為走那一條路線我們才有可能擺脫世衛的模式，讓我們的國際參與再回","  到像亞銀、奧會那樣對我們有利的模式，亞銀和奧會過去創造出來的模式至少我們都是","  一個獨立的個體，好不好？這是本席希望的。"],["田次長中光：好。"],["管委員碧玲：另外我也希望邱副主委來瞭解，對美國來講，其實它和中國的關係是擺動","  的，冷戰時期，它必須要跟中國站在一起，因為它要聯中抗俄，所以你看冷戰時期臺灣","  面臨很大的衝擊；現在回到印太聯盟的時期，也有它的背景、有美國的利益，回到印太","  聯盟是2007年安倍首先提出來的，當時安倍提出印太戰略「自由與繁榮之弧」的時候，","  美國還是歡迎和中國做伙伴的關係；一直到「一帶一路」出來的時候，歐巴馬慢慢才認","  為要重返亞洲，可是它的重返亞洲和印太聯盟不太一樣，因為它重返亞洲是為了東亞南","  ，它並沒有要和中國十分對立，它只是把重心回到亞洲；一直到川普上來以後，美中之","  間的貿易戰才真正的開打。所以從這裡來看，美國是以他們國家的利益為核心的，所以","  不管美中臺關係或是印太聯盟關係，我們也要有這種思考，沒有錯，在這個時候臺灣是","  和美國站在一起，可是美國有它自己的國家利益，在這個時候臺灣如何維持自己的主體","  性？這個部分我認為才是健康的國際觀。對於反對黨的意見或是任何不同的意見，我們","  都不要以黨廢言或以人廢言，我們如何維持在這種國際情勢之下，讓我們的主體利益能","  夠更進一步？在這樣的時空有利因素之下，如何為國家爭取更大的國家利益？這個部分","  才是本席非常關心與一直在講的，一個很冷靜、和理性健康的國際觀，好不好？好，謝","  謝。你們還有什麼要說的嗎？"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：謝謝委員提出這麼重要的概念，事實上，我們的兩岸政策一直很清","  楚，就是維護兩岸和平穩定的現狀。蔡總統也特別強調，我們現在正遭遇中國大陸多重","  的壓力，我們絕不屈服，但是我們受到國際社會的支持，我們也不挑釁，不冒進。謝謝","  ！"],["管委員碧玲：對，沒有錯，但是本席覺得我們應該要得更多，當然現在局勢很艱難，雖","  然在國家尊嚴上我們真的是倍增，但是參與的部分還是隔很遠，你知道中國要加入聯合","  國也是花了一、二十年，所以我們還是要往前走，我們不可能太浪漫，但是要一步一步","  往前走；在經貿的部分，本席認為，我們和美國的經貿進展似乎可以再更積極的push一","  下，好不好？謝謝！"],["邱副主任委員垂正：謝謝委員！"],["主席：做以下宣告，稍候王美惠委員發言結束後休息5分鐘。","   請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（10時52分）針對今天這個主題：「美中衝突加劇下的臺海情勢發展","  」，本委員會邀請到非常多的部會。首先我要先請教陸委會副主委，副主委你好，我在","  業務報告中看到，拜登上任之後，國家安全戰略暫行指南也出來了，上面特別提到：「","  中國是唯一具綜合實力，能持續挑戰國際秩序之主要競爭者」。另外我們從很多媒體上","  看到，特別提到，中國和一些非洲友好國家租用港口來設置大型軍港或商業港口，我們","  在這個地方看到，美中之間已經從過去的貿易戰，開始對對方的商品加徵貨物稅，或者","  禁止販售晶片給中國，還有禁止中國企業在美國上市等等這些策略，不免讓大家擔憂，","  是不是會引發後來的武裝或是全面性的軍事衝突？本席想要先短短地請教副主委的看法","  。"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：我們在報告裡面有說明，美中對抗和衝突也是有合作的面向，目前","  雙方在管控彼此分歧的議題還是非常穩健，就現在判斷，會引發全面性的軍事衝突可能","  性並不太高。","伍麗華Saidhai","  Tahovecahe委員：好，你說並不太高，我們再來看一下，這個應該今天很多人會提到，","  這是經濟學人最新一期的封面，我們臺灣登上了國際的版面，只不過這個版面的標題直","  接寫到一地球上最危險的地方是臺灣。不曉得副主委，對於這張照片認為會有什麼影響","  ？"],["邱副主任委員垂正：這個標題相當聳動，事實上，中共對臺灣的挑戰和威脅日益擴大，","  中國大陸對臺灣的施壓也是空前的，我們的政策還是維持臺海和平穩定的現狀，我們也","  會跟理念相近的國家一起合作，我們的政策是負責任的，我們也得到國人的支持和國際","  社會的肯定。","伍麗華Saidhai","  Tahovecahe委員：好，的確，即便是如此，就以這個月月初七大工業國（G7）的外長峰","  會或是法國參議院的決議案，我們都看到有很多的國際友邦其實對我們臺灣是抱持著一","  種支持，我們的總統也特別回應經濟學人這篇封面的報導，他提到─對我們而言，臺灣","  是一個民主國家，我們是站在這樣的前線去做一個威權主義擴張挑戰的界面、界限，所","  以我們的位置非常重要，我們是一道防線；蘇貞昌院長也特別提到，非常重要一句的話","  ─臺灣必須自救才能夠生存，讓世界能夠尊敬、能夠需要，也就是我們要被尊敬、被需","  要，就是我們最重要的臺灣生存之道不曉得副主委對這句話有什麼樣特別的態度？"],["邱副主任委員垂正：確實，不管是總統或院長所說的，我們都要堅定捍衛國家的主權以","  及自由民主的價值，我們作為區域負責任的一方，我們這些理念價值也得到國際社會空","  前的支持。","伍麗華Saidhai Tahovecahe委員：我們應該要把這個當做我們的解方，對不對？"],["邱副主任委員垂正：是。","伍麗華Saidhai","  Tahovecahe委員：我們應該要在這個地方找到我們生存的空間，我想在這個地方要特別","  提一下，過去中國一直對我們「挖角」，也就是所謂的「獵人頭」，像這樣的策略我們","  也發現到了，因此我們在經濟部這個地方看到，有所謂的「廣告招募」和「仲介行為」","  的裁罰標準，像這樣的裁罰樣態和基準其實是很重要的，因為我們已經看到這樣的一破","  口，我們怎麼樣防堵破口？這是消極的，但是另一方面，我們怎麼樣有一些積極的作為","  ？例如我們又發現。現在更嚴重的是假外資、真中資，也就是利用我們的法規漏洞，去","  找外籍人士當人頭在臺灣設立科技公司或辦事處，而且根據你們的業務報告裡面說，全","  臺至少有50到60家。，面對這樣的問題，我們只有臺灣地區與大陸地區人民關係條例可","  以作為處罰的基準，看到這樣的處罰竟然只有「處新臺幣15萬元以下罰金」，我不太曉","  得，目前這樣的法令或處罰的條件，是不是真的能杜絕「假外資、真中資」的問題？"],["邱副主任委員垂正：謝謝委員剛才重要的提點，無論他們是來這邊招募人才或是用資金","  ，用假外資、假港資對臺進行投資的問題，委員關切的是，有關罰則過輕，我們也跟相","  關的主管機關在研議，是不是要加重罰則。","伍麗華Saidhai Tahovecahe委員：好，所以有研議？"],["邱副主任委員垂正：是。","伍麗華Saidhai","  Tahovecahe委員：因為我們看到經濟部投審會記說，已經移送二十多件請調查局查處，","  但是這樣的措施對臺灣人才與技術的流失來說，已經算是亡羊補牢、為時已晚，所以我","  們希望投審會應該要發揮作用，它的審查機制是不是已經失靈？因為它的委員組成有經","  濟部、國安局、外交部、國防部和陸委會，這裡面的每一個單位是不是應該要發揮它應","  有的角色？我們的審議機制要如何調整？相關法令要如何研修與規劃？我希望能夠看到","  這部分的書面回覆報告。","   最後我還是要特別提到，像今天的業務報告裡也有看到，原本「便捷通道」今天要試","  行，但是因為疫情的關係所以沒有，可是我比較擔憂的是，因為我們在業務報告看到，","  這些所有的措施，包括便捷通道竟然寫「相關單邊措施亦未見成效」，這個就是我很擔","  心的地方，會不會往往我們都太輕忽與過度樂觀了？我們必須要知道，中國共產黨統一","  戰線工作條例已於今年1月法制化；另外目前中國已有24個省區、79家的海峽兩岸交流","  基地，也就是我們這邊的人過去的交流基地；再來，習近平也說以通、以惠、以情，這","  是3月最新發布的。所以我在這邊要特別的提醒，相關部會除了關注與消極的去接招外","  ，是不是我們應該要有更積極的作為？要更能夠掌握中共各樣的手法，最重要的就是希","  望能夠多揭露，因為我們是民主國家，我們能夠做的就是多揭露，讓我們的人民可以多","  瞭解與有足夠的資訊去做判斷，好不好？"],["邱副主任委員垂正：好，謝謝委員！","伍麗華Saidhai Tahovecahe委員：謝謝主席與各部會！"],["主席：請王委員美惠發言。"],["王委員美惠：（11時2分）主席，有請田次長，次長，我說臺語你聽得懂嗎？"],["主席：請外交部田次長說明。"],["田次長中光：稍微聽得懂。"],["王委員美惠：稍微？"],["田次長中光：聽得懂。"],["王委員美惠：因為大家要互相尊重，現在臺語快失傳了，所以我要繼續講臺語在這裡來","  向你質詢。"],["田次長中光：好。"],["王委員美惠：次長，最近在中國的打壓之下，很多國家包括美國都支持我們參加世衛組","  織，但是截至今天12點為止，我們有收到世衛的邀請函嗎？"],["田次長中光：跟委員報告，到目前為止我們還沒有收到。"],["王委員美惠：還沒有收到？"],["田次長中光：還沒有。"],["王委員美惠：它的報名截止日期是不是只到今天晚上？"],["田次長中光：是，不過那個會議是24日才開始。"],["王委員美惠：我知道。"],["田次長中光：到23日晚上前都還來得及一些東西。"],["王委員美惠：這樣嗎？"],["田次長中光：有可能，但是不知道。"],["王委員美惠：對，當然還有可能，不知道，我感覺現在全世界都在看，看中共要壓霸到","  什麼樣的程度，看全世界自由的國家怎麼挺臺灣，這才是最重要的。我知道5月24日才","  要開會，但是報名截止日期是今天晚上，你剛才回答到目前為止還是沒有收到邀請函。","  我在這裡也要呼籲大家，如果臺灣可以參加這一次的會議，我相信全世界都可以看到臺","  灣的防疫成果，是做得非常好，而且我們不是只有自己做好而已，我們還幫助外國，這","  才是最重要的。長久以來沒有替臺灣說話的國家也都站出來替臺灣講話，次長，未來這","  件事情你要如何處理才會比較好？你的想法是樂觀的？還是認為我們不可能參加？依你","  的感覺。"],["田次長中光：跟委員報告，我們要加入世界衛生組織或世界衛生大會已經有幾年了，但","  是我們必須看今年的力量、力道特別強大。"],["王委員美惠：臺灣今年要加入世衛組織的力量是有始以來最大的。"],["田次長中光：沒有錯，委員剛才講的非常對，現在全世界的力量都集中為臺灣加油，我","  們當然也不會自滿，有很多地方我們還要繼續做，包括對世界的防疫，我們還是要繼續","  做；包括最近對印度的協助，我們還是會繼續做，我們要不斷累積國際間支持我們的力","  量，總有一天當我們的力量夠的時候就突破了。"],["王委員美惠：次長，本席要告訴你，不是總有一天，現在是對臺灣最好的時機，如果這","  一次的機會失去了，不知道還要等到什麼時候？現在全世界有這麼多自由的國家在挺臺","  灣，你要去哪裡找這種機會？現在這個時機非常好，所以請次長加油！我知道你很認真","  。"],["田次長中光：謝謝你！"],["王委員美惠：次長，我在這裡還要跟你提另外一個問題，印度的事情你剛才有解釋過，","  原本你是希望他們可以坐正常的班機回來，次長，我想要請教你一下，沒有錢可以買機","  票回來有困難的時候要怎麼辦？"],["田次長中光：報告委員，保僑、護僑是我們駐外最重要的工作。"],["王委員美惠：對，我知道這個最重要，像這種情形，你們會如何解決問題？"],["田次長中光：現在因為包機有一點困難。"],["王委員美惠：對，這個問題大家都知道，現在包機無法有困難處理。"],["田次長中光：是，沒有錯，但是我們一定要幫他們找出一條最安全回家的路，到5月21日","  為止還有6班飛機大概可以飛回來，這個是我們的目標，希望他現在要坐飛機回來的人","  趕快去搭這幾班日航的班機，如果他們搭不到，我們還要幫他們想辦法。"],["王委員美惠：次長，昨天的電視新聞報導什麼？有人湊出所有的錢要去買機票，還是買","  不起，你說到5月21日還有班機，我們的國人還在那裡的時候，你們要嚴格跟他們聯絡","  ，看要怎麼處理，我覺得他們在那裡應該非常害怕，他們怕再不回來臺灣，以後可能沒","  有班機了，尤其現在印度的疫情和醫療都很悽慘，次長，這件事情料理一下。"],["田次長中光：是。"],["王委員美惠：次長請回座。接下來請教國防部副部長，副部長，4月30日有大陸人士使用","  塑膠艇偷渡到臺灣，5月初的時候又到金門，這種船在淘寶只要新臺幣五、六萬元就買","  得到，更何況他到金門的時候，我們有將近2個小時都沒有發現他，最後是在港邊工作","  的人員發現他。我怎麼想都想不到，我們要保衛國家，搞不好他是來刺探我們的應變能","  力，你們這些問題剛才有說現在要怎麼處理，我要聽你說明。"],["主席：請國防部張副部長說明。"],["張副部長哲平：跟委員報告一下，對這件事情我們是有做深刻的檢討，目前膠筏或小船","  在我們的暗器雷達是看不到的，就是海軍和空軍的雷達都看不到。"],["王委員美惠：如果都看不到的時候，未來如果中共都使用這種膠筏或小船，我們要怎麼","  辦？"],["張副部長哲平：報告委員，海巡署有些雷達是看得到的，但是就因為看到……"],["王委員美惠：副部長，我現在要問你的是，為什麼他是2個小時後被別人發現，而不是被","  我們自己發現的？這個問題要如何改進？"],["張副部長哲平：是，這件事情我們已經和海巡署做了一個檢討，未來海巡和海軍在海上","  巡弋時會加強不明船隻的通報機制，而且海巡也講了，未來他們會加強岸巡的頻率或是","  執行必要的措施。另外針對這件事情我們現在也在研議，以後漁船如果在海上發現不明","  船隻將會有通傳報的獎勵措施，讓我們能夠發現的這個監偵網更加綿密，通報的話會更","  迅速與確實。"],["王委員美惠：我覺得這是因為我們不夠認真，像之前海盜船來偷砂時，我們就提高它的","  罰款，結果它現在就不敢來了，現在卻用膠筏來刺探我們的能力到哪裡，我們真的不能","  這樣，你看2個小時後才發現他，作戰時晚2分鐘都不行，更何況是2個小時。副部長，","  我覺得你們應該要嚴格去調查，普通人怎麼會懂得氣象和知道要怎麼走的時間，所以我","  合理的懷疑他是要來刺探我們的軍情，而不是要投奔臺灣這個自由的國家，請將你們的","  調查結果送交一份資料到內政委員會，以上。"],["主席：請國防部針對剛才王美惠委員提到的，將調查結果送交本委員會。"],["張副部長哲平：我要跟委員會報告，這個人現在因為檢疫隔離的關係，之後海巡署是主","  責單位會約談他，到時候當然國安局和我們都會掌握。"],["王委員美惠：他們兩個單位都失職啦！"],["主席：這部分就請國安局做調查報告送內政委員會。謝謝！現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。接下來請吳委員琪銘發言。"],["吳委員琪銘：（11時20分）主席、各位與會委員、與會官員。今天是就美中衝突加劇下","  的臺海情勢發展做專題報告，根據經濟學人雜誌前些日子的一則報導─臺灣是世界上最","  危險的地方，臺海的衝突會使全世界產生重大的影響；美中兩國因為臺灣的戰略地位，","  以及我們的高科技在全球的產業鏈是一個非常重要的國家。長期以來，臺灣跟對岸大家","  都要秉持和平、對等、民主的對話方式創造雙贏，可是在這段時間，我們看到中國大陸","  那邊不管是文攻武嚇或是一些統戰，包含我們最關心的，就是7月1日共產黨建黨百年，","  對岸將有一系列的活動，包含海峽論壇、雙城論壇，而臺灣又是防疫非常成功的國家，","  未來會不會造成我們在整個防疫上的破洞，這一點要請副主委來說明。"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：謝謝委員的指教。委員剛剛提到中共建黨百年還有海峽論壇，對岸","  的這些統戰，特別是中共目前已經進入建黨百年的密集宣傳期，他們會積極宣揚中共領","  導一黨專制的制度優勢，最主要是對內來宣傳，並藉機對臺統戰，尤其最近持續對臺強","  制壓制，我們在這邊要跟委員報告，即：我方人士不應配合參與，包括海峽論壇可說是","  中共所搭建的對臺統戰平臺，以及整個建黨百年的相關慶典，我們要提醒民眾：參與任","  何兩岸的交流，都應該遵守我們的相關規範，維護國家安全，並留意社會觀感，不要參","  與任何損及我們主權尊嚴及臺灣整體利益的統戰活動","   ；我們同時也要呼籲對岸，不要在交流互動當中，強加政治前提，唯有尊重兩岸現實","  ，尊重臺灣民意，才能夠促進兩岸相互的理解、健康的互動。謝謝！"],["吳委員琪銘：6、7月很快就到了，臺灣還是要有防範措施，這是陸委會的職責所在，對","  於這一點，你們都要很清楚。","   有關金門、馬祖的小三通，本席看到一些報導─中國在上個禮拜六宣布暫緩實施；但","  日後若單方面的開放，也可能是我們防疫上的破洞，對此，我們要怎樣來防範？我想兩","  邊一定要有很好的機制，也要有一個默契存在。像他們這樣單方面的開放，會不會對臺","  灣的疫情造成破洞？陸委會有沒有比較好的防範措施，可以杜絕疫情的延燒？"],["邱副主任委員垂正：是，有兩點要跟委員特別報告，有關於恢復小三通客運的部分，政","  府會依據我們疫情指揮中心對於疫情的科學判斷，考量國際間疫情發展跟國內防疫的能","  量，還有金馬地區民意的反應，以及兩岸互動的情勢，來做盤點跟檢討。我們會非常審","  慎、逐步有序地來推動。目前金馬兩地的民眾仍然可以透過兩岸直航前往廈門，回臺後","  必須依據疫情指揮中心進行居家檢疫的規定，以確保民眾的健康福祉。"],["吳委員琪銘：中國福建省原本5月10日要開放臺人的防疫便捷通道，5月8日又暫緩實施，","  因為疫情在國際上還是非常嚴重，雖然我們自己有本土案例，但陸委會還是要去掌握疫","  情延燒的整個情況，確保國人在我們這個島嶼上，大家都很安全，請陸委會一定要很嚴","  謹地去看待。"],["邱副主任委員垂正：是。"],["吳委員琪銘：繼續請教外交部田次長，針對駐外單位人員的確診，他們也都坐專機回來","  了。大家都知道印度的疫情非常嚴重，次長早期也在印度當過代表，很瞭解當地的情況","  ，對於駐外單位人員的安全性，這一波疫情的延燒，會不會對在那邊的他們造成恐慌？","  請次長說明。"],["主席：請外交部田次長說明。"],["田次長中光：跟委員報告，這波疫情是來得又急又猛，駐外單位最主要的工作之一就是","  先保僑、護僑，僑民的安全是我們第一考量，我們辦公室的同仁，可能是第三項考量，","  第二項考量就是臺灣跟印度的關係，我想是依這個順序下來。現在我們有幾個同仁已經","  染疫，我們在第一時間也把最嚴重的同仁由投保的保險公司用專機把人帶回來，所以有","  兩個同仁已經送回了。現在印度那邊還有6個同仁，4個是local，兩個在居家檢疫，我","  們在這部分已經做緊急應變，對於眷屬或不是核心業務的同仁，如果他們有安危上的考","  慮，我們希望他們能夠回來；但是對一些核心業務的同仁，包括我們在那邊的代表和同","  仁，他們則堅守陣地，也認為他們應該把這個工作做好。所以我們的策略是讓一些比較","  需要離開的同仁跟眷屬回來臺灣，等疫情稍減後，再回來復工；但是重要的核心同仁還","  是會留在那裡。"],["吳委員琪銘：印度是一個案例，我們還是要多注意我們在世界各國的駐外人員，他們的","  健康與安全，因為在臺灣的國人都很關心。"],["田次長中光：是的。"],["主席：接下來請莊委員瑞雄發言。"],["莊委員瑞雄：（11時28分）這一次對外交部針對我們整個駐外人員，尤其是在印度這個","  地方所做的應變處理，我想民眾還是可以感受到政府的努力，這些都值得肯定；但本席","  建議外交部要提早做規劃，因為我們對於疫情沒辦法去掌握，它一爆發就會這麼嚴重，","  該讓一些非核心人員回來，就要讓他們提早回來，這是在印度另外，我們在世界各國很","  多外館，如有類似的情況，我們有沒有在作業？"],["主席：請外交部田次長說明。"],["田次長中光：跟委員報告，我們每天都有統計我們在全世界的同仁，他們的現況是怎麼","  樣。"],["莊委員瑞雄：除了印度以外，我們還有哪些地方會比較有急迫性的？"],["田次長中光：我跟委員報告，我們在全球有52個同仁曾經染疫，有44個已經康復，目前","  有1個是比較重的，7個屬於比較輕症的，以上是我們在全球的駐外同仁的情形。另外還","  有僱員，我就不太提了，這部分有七十多位，目前都還好。外交部每天都在觀測這部分","  的發展，我們會找出最妥當的方法，對於不是核心業務的同仁，如果需要緊急回來，我","  們會想辦法讓他們回來。"],["莊委員瑞雄：因為我們的外館很多，許多國家施打疫苗的比例也都提高了，我們在駐在","  國那個地方有沒有可能讓他們先去施打疫苗？"],["田次長中光：我們分布在全球的同仁、眷屬……"],["莊委員瑞雄：有多少人？"],["田次長中光：現在是2,514人。"],["莊委員瑞雄：有多少人打了疫苗？"],["田次長中光：現在是1,062位。"],["莊委員瑞雄：為什麼還有一千多人沒有打疫苗？"],["田次長中光：因為有些國家沒有疫苗；還有我們在34個國家的同仁已經可以打疫苗了；","  另外有14個國家，因為跟我們有雙邊的關係，他願意幫我們施打疫苗，所以總的來講，","  有48個國家可以打疫苗。但有些地方因為它本身連疫苗都還沒有……"],["莊委員瑞雄：所以要處理的就是這部分，畢竟還有一千多人還未打疫苗。"],["田次長中光：沒錯，我們現在有幾個方案，第一個，我們可能把疫苗寄到當地，由當地","  合格的醫生為他們施打，當然這部分還要經過當地國家將疫苗轉送、寄送，還有冷凍技","  術這方面，我們會去克服。"],["莊委員瑞雄：本席認為這部分要儘速去規劃，畢竟我們的外館人員還有一千多位沒有施","  打疫苗，我相信我們會到個地方設外館，兩個國家就會有互助，彼此互惠。臺灣對疫情","  控制得很好，我不曉得美國或是其他各國在臺灣的這些駐外單位，有沒有請求我們協助","  去幫他們施打疫苗？他們也可以自費來施打啊！"],["田次長中光：跟委員說明，此刻在臺灣的42個機構已經有三百多人登記了……"],["莊委員瑞雄：我們都有協助他們？"],["田次長中光：是。"],["莊委員瑞雄：我們都有協助他們，所以，基於互惠原則，他們也會協助我們……"],["田次長中光：沒錯。"],["莊委員瑞雄：還有一千多人的這個部分，要趕快去規劃，沒有問題吧？"],["田次長中光：沒有問題。"],["莊委員瑞雄：對於世衛將於5月24日召開大會，次長今天的說法是，只要世界各國挺我們","  的能量越高的話，我們參與的機會就越大，依正常作業來看，邀請函有沒有發出，這就","  是我們整個對外工作一個重點……"],["田次長中光：是。"],["莊委員瑞雄：如依正常作業來看，今天是不是最後一天？"],["田次長中光：今天是最後一天。"],["莊委員瑞雄：今天就是最後一天！當然如果他們良心發現或是像你講的能量夠高的話，","  到23號還是可以通知我們。"],["田次長中光：是的。"],["莊委員瑞雄：你覺得這個機會大不大？預測一下！"],["田次長中光：我們保持審慎樂觀。"],["莊委員瑞雄：審慎樂觀的這個張力就推得很高，我就推定你的意思是很有信心！"],["田次長中光：我是信心十足。"],["莊委員瑞雄：讚！在國會殿堂裡面，這是好事；當然還要搭配我們一些積極的作為。","   我們看到外交人員在國外這麼打拚，次長對WHA即將召開大會也都很有信心；請問邱","  副主委，今天這個問題的根源在哪裡？就是兩岸關係！在檢驗兩岸關係的時候，大家會","  拿外交的部分回過頭來檢驗你們，萬一拿不到邀請函，大家會認為真的是外交上的挫敗","  ，是老共對我們的打壓；可是相對的，大家也認為兩岸關係本來就是冷的，主委剛上任","  的時候還喊話說什麼春暖花開，可是人家卻說凜冬將至，次長對此看法如何？"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：跟委員報告，我們的政策都沒有改變，我們還是堅定地維護兩岸關","  係和平穩定的現狀。"],["莊委員瑞雄：你們要怎麼維護？就光是用嘴說！"],["邱副主任委員垂正：我們對於各項既定措施，比如我們在這個疫情安全可控情況下，持","  續來逐步開放兩岸正常有序的交流，我們也在跟相關部會積極盤點中。"],["莊委員瑞雄：當然嚴峻的兩岸關係會影響到整個外交，外交人員在各地攻城掠地，這一","  點值得肯定，但這也需要陸委會提出對策，看看是不是可以有個突破，如果沒有突破的","  話，我們再怎麼拚外交，也沒有效果。","   最近在臺中、金門都出現膠筏，像這類情況都不是善意。過來的這兩個人，其中一個","  說是投奔自由來的，你們要如何處理？理論上，沒有按照正常程序來的，應該都是將他","  遣返，現在這兩件可能會讓你們感到棘手？"],["主席：請國防部張副部長說明。"],["張副部長哲平：跟委員報告，現在這個人因為檢疫的關係，仍在留置當中，並沒有做完","  整的訊問。我們希望訊問之後，能夠找出我們的漏洞，應該強化的地方我們會通盤來檢","  討。"],["莊委員瑞雄：這個不是漏洞，漏洞是一定要去補，像這一次我們對整個海防、偵測在通","  盤檢討之後，提出因應之道，是本來就應該要做的事情。這次因為疫情的關係，他要先","  隔離；假設沒有疫情，你們會怎麼做，民眾也會看。"],["張副部長哲平：因為主責單位是海巡署，如果沒有疫情的話，應該都已經偵審完畢，能","  夠找出我們應該予以強化的地方。"],["莊委員瑞雄：那是強化的問題；像這種情況，陸委會要怎麼做？"],["邱副主任委員垂正：報告委員，很明顯的他是非法入境，我們會依法查處他真實的背景","  與動機，依法來處理。"],["莊委員瑞雄：所以結論是什麼？"],["邱副主任委員垂正：現在他還在隔離中。"],["莊委員瑞雄：隔離之後，你們就將他遣返嗎？"],["邱副主任委員垂正：我們還要看他的動機背景，再來做下一步的依法處理。"],["莊委員瑞雄：到時候國際人權組織會不會來責難我們？"],["邱副主任委員垂正：截至目前為止，還沒有；如果有的話，我們也會關注。"],["莊委員瑞雄：所以，只要一發生，後面都很難處理，國防部這個地方還是要多要求；像","  這種事情如果再發生，民眾會對我們防衛自己的能力，連這樣的偵蒐都出現這麼大的漏","  洞，民眾會失去信心，副部長，這個一定要嚴格去要求。"],["主席：請江委員啟臣發言。"],["江委員啟臣：（11時38分）首先請問副主委，現在兩岸關係到底是什麼狀態？真的春暖","  花開了嗎？"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：跟委員報告，我們努力期待春暖花開，我們也在盡全力維護……"],["江委員啟臣：要如何努力期待？"],["邱副主任委員垂正：我們希望中國大陸應該用務實的態度，用善意來跟我們……"],["江委員啟臣：但是這個你們講6年，從2016年到現在，蔡總統執政也快6年了，520快到了","  ，不管是兩岸關係，或是即將召開的另外一次WHA，除了努力期待之外，你們有什麼樣","  務實的作法、實際的作法能夠春暖花開？或者如剛上任的邱主委所講的建設性模糊？到","  底有沒有任何的回應？"],["邱副主任委員垂正：報告委員，我們能做的都做了，但是兩岸的良性互動也要對岸釋出","  相對的責任。"],["江委員啟臣：沒有錯，相對沒有錯，你講到一個重點，兩岸要能夠務實處理問題，大家","  必須對某一些彼此關心的問題有共識，才有辦法坐下來，擱置一些暫時無法解決的爭議","  ，解決當前我們要解決的問題。你剛剛講努力期待，而剛剛次長講信心十足，對WHA信","  心十足，所以次長講的信心十足是說我們這一次可以參與WHA嗎？是以什麼身分？"],["主席：請外交部田次長說明。"],["田次長中光：報告委員，我說信心十足就是現在國際間支持我們的份量很大，所以我們","  信心十足，但有信心不見得就進得去，但是我們要維持很高昂的信心。"],["江委員啟臣：次長，你這樣講跟剛才莊瑞雄委員講的好像不太一樣。"],["田次長中光：是一樣的，論調是一致的。"],["江委員啟臣：剛才委員問的是我們參與這次WHA的事情，你說信心十足，而且他也提到，","  今天是收invitation的最後一天。"],["田次長中光：是。"],["江委員啟臣：甚至他也提到，如果前一天有機會的話，我們也會努力爭取，是這樣吧？","",""],["田次長中光：是的。"],["江委員啟臣：而你說信心十足，我剛剛在下面聽，感覺是今天可以收到通知。"],["田次長中光：報告委員，我剛才回答的是，我是審慎樂觀，但是對我們以後獲得加入是","  信心十足。"],["江委員啟臣：你們兩個單位要能兜得起來，副主委剛剛的意思是說我們努力期待，並不","  是說兩岸現在針對這件事情已經去對話，然後解決這些僵局，並不是這樣。目前僵局還","  是在，對不對？"],["邱副主任委員垂正：是，兩岸有僵局，但是對岸不能把僵局都歸責於我方，推動兩岸關","  係的正向發展是雙邊的共同責任。"],["江委員啟臣：兩岸關係絕對是彼此，不是任何單一方說要怎麼解決就有辦法處理，這個","  我們都理解，因為我們執政過，所以當馬總統說九二共識這件事情，我認為他是善意建","  議，而民進黨不主張九二共識，這是政黨的主張，我們尊重，但是我覺得陸委會說，倡","  議就會造成內部無謂的紛擾，我認為這句話跟臺灣民主社會該有的言論保障、言論自由","  是相違背的。你應該要大度大量吧！大家對兩岸的看法可以不同，你現在是執政黨，大","  家提出一些看法、建議或要求給執政黨，也合理啊！","   所以我剛剛問，現在是不是春暖花開？如果現在兩岸融冰對話，解決我們的國際參與","  問題，甚至解決其他國人關心的，不管是經濟、衛生、安全等等問題的話，那麼我們也","  不用大費周章給你那麼多建議。問題就是現在沒有，沒有春暖花開，剛剛莊瑞雄委員還","  說，那是不是凜冬將至？這是大家的擔心，所以大家是善意的在提醒執政黨，我認為政","  府不應該這樣回應外界對你們的建議跟期待，我覺得那個對於任何人，包括在野黨是相","  當不尊重的一種回話。如果我們內部都是這樣子的話，那我們也很難期待，你要如何去","  面對對岸，或者面對其他國家。","   再進一步講到「建設性模糊」，副主委，你的立場跟你們主委是否一致？"],["邱副主任委員垂正：我們主委已經對外說得非常清楚，他所謂的建設性模糊不是文字的","  模糊，而是在心態上、在態度上的善意跟務實。"],["江委員啟臣：不是文字的模糊，是態度上面的善意。我是不瞭解他實際要講的是什麼，","  但是我回到一個最根本的問題，現在的陸委會，也就是現在的執政黨，是怎麼樣看待兩","  岸關係？兩岸關係最大的爭議是什麼？目前的陸委會與目前執政的政府，你們認為兩岸","  目前最大的爭議是什麼？"],["邱副主任委員垂正：我想中國大陸不放棄對臺使用武力是帶給臺海區域最大不安的根源","  ……"],["江委員啟臣：他不放棄武力已經很久了，兩岸……"],["邱副主任委員垂正：他又以單方強制性的作為，逼迫我們要接受……"],["江委員啟臣：兩岸分裂至今，他都沒有放棄武力犯臺這件事情。"],["邱副主任委員垂正：軍事外交，對我們威嚇打壓，對我們社會從事滲透分化，這個就是","  關係惡化的原因。"],["江委員啟臣：請問副主委，要怎麼樣解決？要用什麼方式來降低衝突的風險，避免衝突","  的可能？這個是我們想聽到的，你一天到晚一直講這些，感覺是在唸稿，其實不用唸，","  我們都知道，而且這些事情也不是現在才有，過去一路以來，我們都知道他沒有放棄，","  甚至你們說統戰，他也沒有放棄。可是作為執政的政府，人民對你的期待是，面對這些","  同樣的問題，你的解決方案是什麼？你能不能讓現在的兩岸狀況比以前更好，或者能不","  能做得到你們要的狀況？或是最基本的，你們自己講的春暖花開，請你春暖花開給我們","  看。","   你們不是只有批評別人怎麼講，而是要拿出你們要怎麼做、怎麼講，你們執政，你們","  要負責，已經給你們6年的時間，但至今我們也沒有看到。你說兩岸的舊頁翻過去了，","  那翻過來新頁的內容是什麼？新頁是空白的嗎？2016年至今兩岸關係的新頁是什麼？我","  們持續不能參加WHA嗎？我們斷交7個邦交國嗎？我們要繼續被打壓嗎？共機繞臺，兩岸","  軍事對峙的情況比以前嚴重，這叫我們的新頁嗎？不要好像一天到晚抓著九二共識就可","  以一直打、一直打，你要告訴我們兩岸關係的新頁是什麼？如果你們要有新頁也很好，","  我也同意，但你要告訴我新頁是什麼？春暖花開也沒有啊！次長很辛苦、外交部很辛苦","  ，他們要面對壓力。次長說WHA信心十足，我們對於支持我們的人當然有信心，可是最","  終是我們能不能參與？這件事情是政府到現在都不講清楚的地方，我們要看到新頁啊！","",""],["邱副主任委員垂正：是，報告委員，我們當然是盡所有力量來維護兩岸關係正常有序的","  交流，但它不應該影響到我們國家主權……"],["江委員啟臣：我是覺得今天比較可惜的是主委沒有來，而副主委的答復也有點不自然，","  如果主委能來當然最好，這樣才有辦法真正問到兩岸關係的新頁到底是什麼，我們絕對","  不樂見的是，如果目前的狀況就是兩岸關係的新頁，那這個新頁是倒退的，它不是往前","  翻一頁，而是往後再翻回去，我想這不是國人所樂見。"],["邱副主任委員垂正：不過至少九二共識的爭議這一頁應該翻過去了。"],["江委員啟臣：你就不用再去爭議這些，你要翻過去你去翻，那是你的政治主張，但如果","  你拿你的政治主張去罵別人，那是完全沒有執政者的高度，也不符合憲法保障的言論自","  由、思想自由及政治主張的自由，陸委會沒有權利也不應該這樣講話。我主要講的是這","  個，就是你要如何主張是你家的事，那是政治，但你不能認為我這樣的政治主張會擾亂","  社會，這是什麼態度！"],["邱副主任委員垂正：我們沒有這個態度……"],["江委員啟臣：這個根本就是在……"],["邱副主任委員垂正：我們也主張臺灣社會應該團結一心，形成一致對外的立場。"],["江委員啟臣：你就是那種消滅言論自由的態度！從你們執政這幾年以來，就是這樣子，","  跟你講的話不一樣，就是不對，甚至就把他打為敵人，就是這個態度啊！你那個態度出","  來就是這樣！我尊重你，你有你自己的政治主張，但是請你告訴我們，兩岸關係的新頁","  是什麼？春暖花開在哪裡？不要老是只用嘴巴講！"],["主席（林委員為洲代）：好，翻到新頁，但不知道翻到哪一頁？"],["江委員啟臣：欣葉餐廳啦！"],["主席：可能是欣葉餐廳，還是翻到更不好的那一頁，這要說明。","   請林委員思銘發言。"],["林委員思銘：（11時50分）副主委，我延續剛剛的議題，國際社會對臺海和平非常關切","  ，但我發覺政府好像都是把它引導為大內宣，引導為臺灣的外交捷報，或者是誤導為臺","  海安全的保障。全球都在說臺海是危險的，我們剛才也看到經濟學人的報導：The","  Most                  Dangerous                  Place                  on","  Earth，地球上最危險的地方，現在是臺灣，但我發覺臺灣社會好像都很無感。我想包","  含美中臺領導人，應該沒有任何一方希望戰爭，而中國大陸的崛起，不可避免就是要跟","  美國爭雄，我們發覺共軍戰機不斷進出第一島鏈，也在臺灣周邊操演，這已經是常態，","  從衛星照片或雷達上的航機，我們很容易取得這些資訊，所以在劍拔弩張的氣氛下，意","  外與誤判的可能性都會升高，雖然美中對立，但他們仍然有一個彼此對話的管道，他們","  第一線的海空兵力也制訂了海上意外相遇的準則，都有相關規範；反觀兩岸，兩岸對話","  機制現在都停擺了，剛才江啟臣委員也提到，這五、六年來相關機制都已經停擺，完全","  沒有在對話、交流、溝通，所以我們發覺這五年來發展的局勢，就是彼此缺乏溝通管道","  ，甚至是充滿猜忌與惡意，這個才是最大的危機。請教副主委，邱太三主委上任後就一","  直提到春暖花開，但3月到現在已經兩個多月了，我們也沒有看到有什麼春暖花開的跡","  象，到底我們要如何破冰解決兩岸關係？它的關鍵是什麼？今天主委沒來，那我們就聽","  聽你的意見，請你講清楚一點，不要模糊帶過。"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：好，謝謝委員給我們這個機會，我想推動兩岸關係良性互動，讓兩","  岸的交流未來再恢復為健康、正常、有序，甚至永續發展，都是我們既定的方向，但是","  現階段兩岸無法回到良性互動，我想這是雙方共同的責任，所以我們一直呼籲陸方要肩","  負起相對的責任，能夠在務實、理性、善意之下，跟我們尋求有意義的對話。剛剛委員","  提到目前雙方無法溝通，事實上兩岸簽署有23項協議，其中21項協議是有效的，每一項","  協議都有溝通的相關機制，包括連繫窗……"],["林委員思銘：副主委，這個我們都瞭解，其實現在最大的問題點，就是我們說要春暖花","  開，然後現在你又說雙方要善意，但我們發覺截至目前為止，國際的相關報導，包括經","  濟學人的說法，現在臺海就是最危險的地方，請問你要如何解決這個問題？臺海現在是","  最危險的地方，站在政府立場，請你告訴國人要怎麼解決這個危機？這才是重點，你剛","  剛說我們的政策就是這樣，但是你要如何跟人家溝通？"],["邱副主任委員垂正：跟委員報告，在維護臺海現狀部分，我們盡了很多努力，其實國際","  社會都瞭解，臺海現狀的破壞是來自於中國大陸，這是舉世的共識，所以我們面對中國","  大陸日益加諸我們的壓力，對臺海風險的提升，當然我們……"],["林委員思銘：副主委，這就誠如剛剛江委員講的，現在蔡英文政府還是一貫的堅持自己","  的立場，然後跟中國大陸那邊完全切斷對話機制，就是他的理念跟你不一樣，你就完全","  不願意跟他對談……"],["邱副主任委員垂正：我們願意啊！我們……"],["林委員思銘：你們並沒有積極尋求對話，而是讓仇恨、誤解更加惡化。其實對內必須加","  強戰備，這個我們都同意，但我們也要減少動武的可能性，要如何減少動武的可能性，","  陸委會是責無旁貸。"],["邱副主任委員垂正：所以我剛才跟委員報告我們要維持現狀，而我們也有具體的作法，","  雖然我們遭到中國大陸很多的壓力，包括威嚇跟打壓，但我們不屈服；雖然我們得到國","  際社會的支持，但我們不冒進、不挑釁，維持一個非常穩健的政策。"],["林委員思銘：國際社會對臺海和平是關切的，但我發覺現在你們都把它誤導為是外交捷","  報、是臺海安全的保障，但實質上陸委會本身根本毫無積極作為，你剛才說要維持現狀","  ，讓臺海和平能夠繼續，但我看到的是你們好像不斷營造敵對的氣氛……"],["邱副主任委員垂正：我們沒有營造敵對……"],["林委員思銘：這完全跟你的政策背道而馳。"],["邱副主任委員垂正：至少我們陸委會沒有任何……"],["林委員思銘：就是這樣，所以我們才說春暖花沒開嘛！根本沒有看到相關作為。"],["邱副主任委員垂正：我想春暖花會不會開，這要雙方共同努力，我們有積極的態度……"],["林委員思銘：其實臺海最大的危機，講實在話，是在我們內部，我們內部沒有真正針對","  這個問題做一個相應的措施，剛才你一直提到九二共識，好像這要另外翻一個新頁，但","  是新頁是什麼，你也講不出來！剛剛有委員開玩笑說是欣葉餐廳！我們沒有看到什麼新","  頁啊！"],["邱副主任委員垂正：目前兩岸關係……"],["林委員思銘：陸委會要加油啦！在既有的基礎之下，要積極營造雙方一個友善、和平的","  氣氛，而不是以敵對的狀態去對抗，國際社會看到這種情況，才會說現在全球最危險的","  地方就是臺灣。"],["邱副主任委員垂正：我很贊同委員剛剛講的臺灣內部要團結一心，形成一致對外的立場","  ，這個很重要……"],["林委員思銘：對啊！團結一致我們都很贊同啊！"],["邱副主任委員垂正：不要讓中共來分化我們內部……"],["林委員思銘：我們內部自己的軍備、各方面，都要加強，這個我們都贊同，但如何營造","  兩岸和平氣氛，這個部分我們今天看來，陸委會是沒有做好。"],["邱副主任委員垂正：因為國人對我們的授權，是要在對等、尊嚴之下……"],["林委員思銘：我們真的希望陸委會要好好努力，積極研究對應的政策。謝謝。"],["邱副主任委員垂正：是，我們會努力，謝謝委員。"],["主席：時間已近中午12時，今天中午我們不休息，繼續開會至所有登記質詢委員發言結","  束。","   請魯委員明哲發言。"],["魯委員明哲：（11時59分）剛剛有很多委員都特別問到春暖花開的問題，本席的感覺也","  是一樣，2月份新任的邱太三主委上任時，我們覺得一股暖意，他喊出了春暖花開，但","  我們發現兩岸關係春暖花未開，盛夏卻已至，真的很熱，熱到是全球最危險的地方。今","  天在談這個問題的時候，剛剛副主委也說了很多次，大家關心所謂的維持現狀，我真的","  很佩服你們。我們希望陸委會、國安體系、國防部等單位，該作戰的就去作戰，該做外","  交的就去做外交，不要每一個部長都變成國防部部長，這樣沒有意思！陸委會應該是想","  辦法透過除了打仗之外的各種方式緩解。當然「經濟學人」講的也沒有錯，全世界最危","  險地方在這裡，是不是表示我們除了國防之外的手段全都用完了？","   我拜託陸委會，麻煩你們謹慎運用「維持現狀」這4個字。105年5月20日小英總統上","  任的時候說，兩岸關係維持現狀。那時候的維持現狀是希望能夠承接馬總統後段兩岸互","  相有一定程度的往來，打電話、聯絡都會通的那種現狀；過了一年之後，你又說維持現","  狀，那時候的維持現狀，是像一對戀人，雙方互相尊重的現狀；過了兩年之後，已經是","  吵吵鬧鬧的現狀，你又出來說要維持當時的現狀。我嚇一跳，是要維持吵吵鬧鬧的現狀","  ？吵架的夫妻，已經離婚、形同陌路了，到了第三階段。你到現在還說我們要維持現狀","  。此時此刻講的維持現狀，對所有人的定義就是已讀不回的現狀，請你們謹慎運用這4","  個字。","   第二個，九二共識已經翻頁了，你剛剛也解釋很多了，那麼下一頁是哪一頁？我也等","  了6年，我覺得我們絕對有全民團結的共識，接受小英總統跟陸委會能夠讓兩岸共同談","  話的新架構，不要叫九二共識，用另外一種方式。你不要九二共識，但你也沒有一個具","  體的方式能夠讓兩岸坐下來談，現在變成已讀不回，沒有九二共識，也沒有新的方式，","  現在就是無所事事，翻到下一頁變成無字天書，九二共識你不要，翻到下一頁兩岸都可","  以同意的架構是什麼？又說不出來。沒關係，陸委會這幾年做的事情也是做國內的大內","  宣就好，反而跟著國安局、國防部喊要衝要撞，可是這真的是陸委會要做的事嗎？如果","  陸委會要做這樣的事，那就併入國防部好了。你們現在說九二共識翻頁，我覺得真的翻","  頁了，下一頁是哪一頁？是一千零一頁，一千零一夜又叫做天方夜譚，我不知道你們翻","  哪一頁，我們聽不懂，你也不講給我們聽，只說你翻下一頁，那你怎麼處理兩岸關係，","  兩岸能談好？針對無字天書和你所謂的維持現狀，我希望你們能夠解釋清楚，你們要維","  持什麼現狀？就請你回答我這個問題，是維持現在已讀不回、形同陌路的現狀，還是要","  維持當年怎麼樣交流的情況，請你說明是要維持哪個現狀？"],["主席（林委員思銘）：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：謝謝委員的指教，我們維持的是臺海和平的現狀，我們是維持臺灣","  人民擁有自由民主的生活方式的現狀，以及維護臺海能夠在和平穩定的現狀上來發展彼","  此的關係。"],["魯委員明哲：本來是兩邊的共識，共同維護的一件事情，幾年之後已經變成是單方講話","  ，你就認為解決這個問題了。難怪大家都說，對於「經濟學人」講的話，其實我們心裡","  也有強烈的隱憂，因為現在兩岸關係已經進到一種狀況，連美國不同的期刊、學者，甚","  至是「經濟學人」也希望美國從戰略模糊變成戰略清晰，就直接講，你打過來，我挺你","  的國力到什麼地方。也有美國華盛頓大學的教授說，臺灣對美國各方面的功能來說，是","  不是好像不需要美國這樣去面對。所以美國本身也有很多學者不同的聲音，但是我覺得","  我們要有個共識，我們不能每天看他們講什麼。就像現在中國大陸講什麼，不關我們任","  何事，你就講自己的，你要維護兩岸和平就好了。但是美國講什麼？他右手跟你打招呼","  的時候，左手就空出來在跟人家握手，今天攻擊，明天兩個笑嘻嘻的去談氣候保護，後","  天再做別的。現在臺灣就跟著打，打完之後，我們完全沒有辦法跟他一樣，完全沒有談","  判空間，所以大家非常擔心這樣的情況。","   接著請問國安局副局長，講真的，很多事情要做整套，如果大陸已經變成全世界最危","  險的地方，你們講超前部署，超前了五、六年，臺灣以經貿立國，坦白講，不用打過來","  ，如果經濟受到重大打擊是非常危險的，可是兩岸關係從當時還可以溝通，到現在形同","  陌路，被評估為全世界最危險的地方的時候，根據關稅總局的資料，臺灣出口到大陸、","  香港的貿易額卻逐年上升。對於經濟你不見得能完全負責，可是當整體國安是這麼危險","  時，我們的貿易比重卻是這樣，這是很可怕的事。光是鳳梨事件就讓全臺感覺一片混亂","  了，如果這個部分像美國對中共一樣，直接片面單獨禁止一些事情或是打一些事情的時","  候，我們要怎麼面對？其實我很擔心，不知道你是否擔心？"],["主席：請國安局柯副局長說明。"],["柯副局長承亨：國安局對於會影響到安全的各種因素、變數都非常的擔心。委員所關心","  的，我們對大陸出口貿易比重這個部分，事實上主管機關經濟部貿易局已經有作出非常","  詳細的說明，為什麼這樣的出口比重會突然增加，主要還是來自於跟高科技的半導體晶","  圓有關的貿易，這顯示所謂貿易的依賴是雙向性的，坦白講是大家彼此都有需要。"],["魯委員明哲：你的答案等於是說文解字給我聽，我懂啦！可是我在講的是國安上經貿的","  安全，如果哪一天發生關門的情況之下，要如何因應，你們真的要回去思考。你也不要","  講誰依賴誰，中國大陸對美國出超這麼多，當然你也可以跟某位發言人說，是美國依賴","  中國大陸很多，所以美國不敢對中國大陸的貿易做什麼。不敢嗎？做了多少事情？不要","  用那種似是而非的話來解釋。","   最後，我良心的建議，全臺灣的人民最希望一件事就是和平、安定，前面隨便你要加","  什麼形容詞，一定要有尊嚴或是什麼都可以，但是和平及安全真的是最重要的。我們看","  過三國演義，也聽過戰國七雄，它們的經驗很簡單，現在我們已經變最危險的地方，就","  是一個炸彈的引信本來是很長的，這個引信就是要「上兵伐謀，其次伐交」，如果真的","  不行的時候只好伐兵。自古以來就是如此，而臺灣變成怎麼樣？就像剛剛的陸委會一樣","  ，他跟國防部的人員一樣，本來他是站在前面的引信，用謀略，結果下個雨，引信滅掉","  了，炸彈不會爆，兩岸的外交就是由陸委會負責，但你們現在都已讀不回、無流可交。","  現在這種情況，邱主委今天沒有來，但他講的創造性模糊，真的是要創造性模糊，有一","  些該清楚的我們要清楚，該模糊的你不模糊。我覺得要怎麼解決這個平衡真的需要智慧","  ，我們希望用謀略、用外交手段、用陸委會交流的手段去緩解，再把失去的引信拉出來","  ，假設臺灣有危險，至少讓大家看得到引信，大家是一個團隊，我真的希望該去走外交","  協調的部分就往那邊走，不要每個人都長得一模一樣，每個人出來都是要打要殺的樣子","  ，這樣要怎麼談？這是我良心的建議，希望你們可以接受。"],["柯副局長承亨：謝謝委員。"],["主席：請林委員楚茵發言。"],["林委員楚茵：（12時10分）主委好、副部長好。今天的題目是有關於美中衝突之下的臺","  海情勢，我想剛剛國民黨委員在乎的可能是被陸委會直接說是已經翻頁的九二共識，今","  天國防部也在場，又或者大家都是在乎武嚇的部分，但是其實本席在3月22日就曾經針","  對所謂文化統戰的部分做過質詢，當時我就說臺灣要注意的恐怕不只是對岸所秀的軍事","  肌肉，還要包括文化統戰的洗腦。請問兩位知道什麼叫小紅書嗎？抖音你們大概都知道","  了，小紅書是什麼你們知道嗎？現在臺灣的年輕人都在看小紅書，副主委知道什麼是小","  紅書嗎？我一開始以為是毛語錄，結果不是，副主委知道嗎？"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：我是沒有看過。"],["林委員楚茵：但是你知道它是一個app。"],["邱副主任委員垂正：是。"],["林委員楚茵：副部長知道嗎？"],["主席：請國防部張副部長說明。"],["張副部長哲平：這個我也沒聽過。"],["林委員楚茵：時下年輕人不只是在YouTube、Facebook等網路上面吸取中國的資訊，他們","  現在不只用抖音，還用小紅書，小紅書就是一個類似抖音的app軟體，裡面鍵入許多中","  國的資訊，甚至連廣告、醫美、保養品、彩妝等等都在裡頭。過去本席非常擔憂的就是","  他們透過文化統戰，比如「正能量」也是對岸的名詞，「接地氣」也是對岸來的，事實","  上許多國會聯絡人看到我的時候跟我講：「委員早上好。」我跟他講，我一點都不好，","  你不會講早安嗎？我的言下之意是，當我們在看美中情勢之下臺灣的環境時，我想就教","  兩位，我3月22日曾經在這裡質詢過，我很怕臺灣所謂的「天然獨」會轉成「潛在統」","  ，新加坡的媒體現在也已經發現這個情況。我想就教陸委會或是國防部有沒有針對這種","  所謂的文化統戰跟文化部、經濟部等等開過跨部會的會議？除了大家看到的秀軍事肌肉","  之外，國防部是不是也有相關的電資作戰等等的內容？"],["張副部長哲平：在這兩年，我們在媒體上常常看到所謂的灰色地帶，像這種作法就是灰","  色地帶的一種作戰方式，也就是所謂的認知作戰。想當年烏克蘭克里米亞被蘇俄統治的","  時候，他也是用媒體、也是用類似這種方式讓老百姓內部自然而然地就跟烏克蘭產生一","  些矛盾、有一些界限，然後不費吹灰之力，克里米亞就被蘇俄併吞了。今天我們看到這","  個問題，現在我們部內有很大的作業能量是在結合我們各軍事媒體以及軍事的一些愛國","  教育，我們現在等於也是在做類似的短片或是文宣，希望能夠導正，我們把他們要做的","  事情、可能會產生的問題讓官兵知道，而我們要用什麼樣的正確認知來面對這些事情，","  現在我們積極在做這個事情。"],["林委員楚茵：副部長講得非常好，當所有我們所認為的臺灣主權獨立、臺灣為主、臺灣","  為本的意識型態，如果又被洗過去的話，不只是國軍，整個年輕人的想法也就又會變得","  不一樣，這種潛移默化的文化統戰是最恐怖的。請問陸委會有沒有看到這樣的問題？像","  這樣的題目，你們常常會說跟你們沒有關係，這可能是跟文化部有關，我想請問你們有","  沒有打算要開會組成一個跨部會的小組來因應討論這個問題？因為不只是如此，經濟的","  作戰也包含在內，歐盟現在的新規定是，禁止獲政府補貼的企業進入歐盟投資。我們知","  道中國有非常多的企業都是跟中國的黨政軍相關，這樣算不算是所謂被中國黨政軍補貼","  的公司，這樣的公司可不可以進來臺灣？經濟部有人在現場嗎？我想請教陸委會、經濟","  部、國防部，可不可以針對文化面、經濟面的相關部分進行跨部會的瞭解？今天在會議","  中大家考慮的可能都是軍事、武力的部分，有沒有可能開這樣的會？"],["邱副主任委員垂正：我回到委員剛剛垂詢的文化統戰，我們對現行的法規，對於各種出","  版品、影視音，特別是在網路使用這種app，因為它沒有進出口的程序，直接就滲透到","  我們的校園，這是最嚴重的，陸委會大概是所有部會裡面對這個現象最擔憂的，也在積","  極防堵，我們也與各部會跨部會商討如何防堵。由於我們也在等其他部會成立，針對網","  路、app的架設，因為它幾乎直接入島、入心進入校園，這個是最嚴重的，相關的查處","  措施我們會跟各部會一起努力。","   至於委員剛剛講的企業補貼，中國大陸是一個黨國體制，中共籠絡所有的產業都是用","  公然的補貼、制度性的補貼，對於其他國際或兩岸常常有這種不公平的待遇，當然我們","  的臺商在大陸也有受到補貼，回來跟我們的廠商形成競爭狀態，這個也是我們非常關注","  的地方。"],["林委員楚茵：本席想要請問經濟部、陸委會，你們說近期，或是你們一直在等其他的部","  會，請給我一個時間表，針對我剛剛提出來的文化統戰，以及像這種所謂獲得補貼的外","  國企業，以後是要嚴格禁止，或者是設立一定的條件讓它們無法直接進入臺灣投資，或","  是做一些限制，你們有沒有打算要開會？請給我一個時程。"],["主席：請經濟部投審會呂副執行秘書說明。"],["呂副執行秘書貞慧：投審會在去年年底就有修法……"],["林委員楚茵：30%。"],["呂副執行秘書貞慧：包括它們過來投資的比例，還有具有黨政軍背景，或是整個投資的","  態樣，我們已經修法了，也通過了，目前只要過來投資的……"],["林委員楚茵：但是它可能會再轉手，或用一些方式，如果它的母公司直接獲得政府補貼","  ，我們要不要跟進歐盟，再更限縮？"],["呂副執行秘書貞慧：如果它是透過第三地，符合我們認定具有控制力，或是它逐層的比","  例超過30%，這個部分投審會也會加以審查。"],["林委員楚茵：副主委，你們有沒有一個近程，或是最近什麼時候開會，請給我一個期程","  。"],["邱副主任委員垂正：我們會把相關的查處過程，以及下一次再邀集各部會討論出一個具","  體的方向跟委員做報告。"],["林委員楚茵：多久時間？"],["邱副主任委員垂正：我們儘快。"],["林委員楚茵：儘快是多久？"],["邱副主任委員垂正：我們有時間感。"],["林委員楚茵：有時間壓力，就趕快？"],["邱副主任委員垂正：我們認為這個問題很嚴重，我們會積極來努力。"],["林委員楚茵：謝謝。"],["主席：請林委員為洲發言。"],["林委員為洲：（12時19分）我先請教張副部長中美臺的關係，臺灣跟對岸的關係也會受","  到中美關係的影響。拜登上任以後，你認為中美關係是朝向緩和的方向，還是更緊張？","",""],["主席：請國防部張副部長說明。"],["張副部長哲平：其實就我們在看的話……"],["林委員為洲：到現在為止。"],["張副部長哲平：到現在其實兩面都有。"],["林委員為洲：兩面都有是什麼意思？更緩和還是更緊張？一下更緊張、一下更緩和？"],["張副部長哲平：報告委員，因為我們是軍事專業，所以我們看到的是美國對我們所有的","  政策，不管是軍售或軍事交流合作，所有的東西沒有改變，你要講到中美，比如3月18","  日、19日他們到阿拉斯加開了二加二會談。"],["林委員為洲：吵得很凶。"],["張副部長哲平：情況很糟糕，但是回去以後，雖然他們也沒召開聯合記者會，也沒有發","  表共同聲明，但美國總統拜登也是講說雖然它是我們的戰略競爭者，但我們不會跟它發","  生衝突，所以我覺得大家都是在自己國家利益底下，各自有各自的謀略、各自有各自的","  想法。"],["林委員為洲：那臺灣呢？各自有各自的謀略及自己國家的利益，臺灣也是一個國家。"],["張副部長哲平：對。"],["林委員為洲：臺灣已經是一個獨立的國家，是「獨立」的國家。"],["張副部長哲平：主權獨立的國家。"],["林委員為洲：主權獨立的國家，不要怕講「獨立」，臺灣本來就是一個主權獨立的國家","  ，憲法裡面寫得清清楚楚，我們的名字叫做「中華民國」，剛剛邱副主委還不太敢講這","  個，僅說維持現狀，你都沒有講到最大的重點，什麼現狀？臺灣是一個主權獨立的國家","  ，名字叫「中華民國」，你沒有講這個，你只是說我們希望維持現狀的和平及民主自由","  ，你講的話，我都聽得很清楚，你還少講一句，臺灣要維持怎樣的現狀？維持一個主權","  獨立國家的現狀，它的名字叫「中華民國」。我要講的意思是，我們要去觀察中美關係","  ，老實講，臺灣是一個小國，臺灣跟兩岸的關係某種程度受中美關係的影響，你同不同","  意？"],["張副部長哲平：同意，因為都是在印太地區，任何一個國家……"],["林委員為洲：中美關係只要一緊張，臺灣就滿辛苦的，老實講，因為我們難以做平衡外","  交，對外就很難平衡，因為兩個人要打仗了，關係一緊張，我們就很難平衡，所以模糊","  策略就會很難抓，我們要選邊站，選老美他會提供武器來保護我們，這是有必要的，現","  在我們主要的武器系統也都是美國的武器系統，不管雷達、飛彈、飛機、船艦，但是跟","  中國大陸的經濟往來又很密切，雖然是有來有往，有時候是他要我們的晶片多於我們要","  他的東西，但是你也不得不說有一些產品是我們依賴他，他依賴我們的晶片沒有錯，但","  是農產品我們比較依賴他，市場在那裡，像鳳梨酥我們比較依賴他一點，做出來以後如","  果要賣到美國好遠，賣到大陸比較近，成本各方面都不一樣，所以產品結構上，當然有","  部分是我們依賴這個市場，有部分是他依賴我們的高科技，這都是事實，如果斷然中斷","  ，對我們的傷害一定比他大，因為我們所占的外貿比例、進出口比例是大的，也就是中","  國大陸的進出口占我們整體的比例是大的，我們占它的比例是小的，所以如果斷然中斷","  ，對誰的傷害比較大？當然是我們，我們有43%受到影響，它可能才5%受影響，我們可","  能只占5到10%的進出口份額，所以這部分當然要去努力周旋。","   和平是大家都希望的，即使中美也希望和平，只是各自要維持國家利益，會不會衝突","  ？有利益衝突時怎麼處理？你維持你的國家利益是天經地義，我也要維持我的國家利益","  ，但是我的國家利益和你的國家利益衝突時，要如何處理？打仗是一種方式，講不通就","  打，輸贏！個人跟個人也一樣，國家和國家一樣，我們看過一次大戰、二次大戰都是如","  此，到最後就是用戰爭論輸贏，贏的人講話、成立聯合國等國際組織，掌握國際主導權","  ，這就是贏者說話，但是希望不要走到那一步。這部分我要講的就是，即使中美競爭如","  此激烈，不管是認知作戰、科技戰、貿易戰，甚至軍事互相秀肌肉、恐嚇、威脅，彼此","  還是要建立一個可以溝通的管道，對不對？所以你剛剛講的，一手在阿拉斯加吵翻天，","  另外一手也來談一下氣候，再補充發表我們不一定要跟他為敵，也可以競爭，有時候也","  可以合作，但是該對抗要對抗，至於臺海緊張第一個要怪罪的當然是中國大陸。"],["張副部長哲平：是。"],["林委員為洲：畢竟是他們軍機繞臺增加的次數很多，當然，為什麼要這麼做的因素跟中","  美有關。"],["張副部長哲平：也不盡全然。"],["林委員為洲：好啦！是這樣，我的感覺是他認為臺灣跟美國太好，會不會有外國勢力介","  入臺灣，踩到他的兩大紅線，就是外國勢力介入就要以武力處理，第二個就是臺灣宣布","  獨立，你知道他的兩大紅線嗎？"],["張副部長哲平：跟委員報告，這兩大紅線都是由他來定義，不是由我們來定義或國際來","  定義。"],["林委員為洲：是，所以我們要去辯護、為自己辯護，到底是你先威脅我、我找美國來幫","  我忙或買更多武器？還是我挑釁你，我去找外國勢力來結合、挑釁你中國大陸？所以要","  辯護，你講的沒錯，是你定義還是我定義？我們當然要講出自己的定義，所以這就是n","  egotiation，這就要講，問題是我們現在沒有機會可以講，變成只能各自講各自的話，","  各說各話畢竟很難找到交集，到最後國和國之間還是要有交集，只要不想戰爭，一定要","  找到一個利益衝突的交集或是各自不同定義的交集，就是你剛才講的定義不同，他認為","  外國勢力介入，阿札爾來就是外國勢力介入，我就派飛機，但是我們認為不是，你對我","  不友善，我當然找友邦及共同價值的民主聯盟來壯大自己，到底是雞生蛋、蛋生雞，大","  家各自要能夠講出自己的道理讓國際接受，也要讓對方稍稍能接受，否則也會沒有交集","  。"],["張副部長哲平：謝謝委員指導。"],["林委員為洲：繼續努力。最後我要講一句，打仗是最快見真章、論輸贏的辦法，人跟人","  一樣，談是比較麻煩的，要花很多時間，打一架比較快，論輸贏，但是那是最危險的，","  只要我們不想打仗，所有的和平都是談出來的，沒有談不會有和平，不可能各自講各自","  的、沒有交集到最後就達到和平，談嘛！去努力吧！"],["張副部長哲平：是，謝謝委員指導。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（12時29分）因為蝦皮申請電支現在還在投審會審議，但是其實相關的法","  令和國安問題，以及後面是否涉及中資，我想這是跨部會的問題，原本5月13日審查到","  期，但是蝦皮又申請延長到8月13日，這中間有關蝦皮的爭議從當初2017年到現在其實","  是一直持續的，我們也知道蝦皮為了規避中資的相關法令而繞道，或是把股權降低到三","  成以下，但是仍然掩飾不了它背後其實就是中國騰訊包括李小冬等等這些問題，我先請","  問陸委會副主委，對於蝦皮是不是中資這件事，對於這些電商繞道，在臺灣不僅經營電","  商，可能變相涉及一些廣告行為等等，陸委會的態度對於這一次蝦皮審查的這件事如何","  看待？"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：謝謝委員，剛剛委員所說的這些訊息，我們陸委會都有掌握，現在","  也要經由……"],["高委員嘉瑜：投審會審查時有沒有參考陸委會的意見？陸委會有沒有提供相關的看法？","",""],["主席：請經濟部投審會呂副執行秘書說明。"],["呂副執行秘書貞慧：報告委員，蝦皮會再補正相關資料，也包括會提供給金管會……"],["高委員嘉瑜：它的資料是哪一部分呢？因為現在投審會對外說法是會嚴格審查，除此之","  外還要看創辦人李小冬的國籍，但國籍顯然不是重點，因為我們知道新加坡前五大富商","  有四位都是來自中國，其中包括李小冬是新加坡第二大富商，但他是中國人，第一大富","  商就是海底撈的創辦人張勇，問題是這些人雖然轉籍到新加坡，但實際上還是為中國政","  府服務，甚至海底撈也傳出蒐集各地餐廳的監視器資訊回傳中國等等，何況蝦皮所經營","  的電資涉及到臺灣很多用戶的個資、金流，甚至對於臺灣的產業用廉價中國商品傾銷等","  等，其背後的國安問題、產業問題、經濟問題、個資問題、金融問題是非常廣的，絕對","  不是一個國籍問題可以掩蓋的。現在大家都在看，我們在講所謂美中臺關係，人家其他","  國家包括美國對於中國的態度都還比臺灣更嚴格時，臺灣卻容許這樣的一個假外資、真","  中資的電商在臺灣掛羊頭、買狗肉，這樣不就證明臺灣說要對抗中國、要嚴格審查中資","  這件事是假的嗎？","   我覺得陸委會和投審會對外的態度應該要非常明確而且嚴格，今天國安局也在這裡，","  其實這也牽涉到國安問題，所以我們也一直講說當臺灣的人都知道淘寶臺灣後面就是中","  資淘寶，蝦皮後面就是騰訊李小冬等等，這些都是中國，但是臺灣政府卻可以視而不見","  ，給人民的觀感是什麼？所以我想再問一下陸委會，所以針對這件事，你們認定它到底","  算不算中資呢？"],["邱副主任委員垂正：謝謝委員，剛剛委員提到非常多的重點，包括要確保國人個資的問","  題，並且注意產業面被傾銷的問題，這些都是我們非常關注的……"],["高委員嘉瑜：還有不符成本的補貼，這部分從開始經營到現在，包括運費的補貼等等，","  其實衝擊到我們的產業跟其他不公平競爭，也有壟斷的問題等等，一個資本額只有500","  萬元的公司在臺灣，可是每天的收付金額竟然高達30億元，這合理嗎？錢從哪裡來？臺","  灣政府顯然是被當塑膠？"],["邱副主任委員垂正：我們和投審會都會嚴格把關，請委員放心。"],["高委員嘉瑜：所以這件事算是外界在檢視臺灣政府到底對於中資是玩真的、還是假的？","  還是任由中資可以規避法令、掛羊頭賣狗肉，降低持股比例或國籍只要不在中國就不可","  以不視為中資？或是它的實質影響力到底有多大？投審會可以睜一隻眼、閉一隻眼嗎？","",""],["呂副執行秘書貞慧：針對委員剛才提到的，李小冬的國籍以及國安審查，包括金流和個","  資的部分，投審會會會同陸委會與相關單位，最主要還有金管會，一定會嚴加審查。"],["高委員嘉瑜：所以目前你們有去調查李小冬是不是有雙重國籍嗎？"],["呂副執行秘書貞慧：目前以檢附的資料來看，其實他已經取得新加坡的國籍。"],["高委員嘉瑜：但他還沒有沒雙重國籍？有沒有中國籍？"],["呂副執行秘書貞慧：之前他來臺灣時，就外交體系提供的資料，他是拿大陸的護照，但","  是我們最後確認他已經取得新加坡國籍。"],["高委員嘉瑜：所以他手上還是有中國大陸的護照？"],["呂副執行秘書貞慧：應該已經沒有。"],["高委員嘉瑜：那他什麼時候放棄中國籍？有沒有放棄的部分，你們有確切資料嗎？"],["呂副執行秘書貞慧：有，有確切。"],["高委員嘉瑜：所以他已經放棄中國籍？"],["呂副執行秘書貞慧：他拿到新加坡國籍後就沒有再用大陸的護照。"],["高委員嘉瑜：所以他什麼時候放棄使用？你說他最後一次拿大陸護照進臺灣是什麼時候","  ？"],["呂副執行秘書貞慧：因為他有十幾次的資料，所以現在我的數字沒有辦法很精確，但是","  確定他已經取得新加坡國籍。"],["高委員嘉瑜：今天國安局副局長也在，這種換國籍就當做學生遷戶籍一樣，就可以視為","  不是中資嗎？對國安問題有沒有影響？其實邱太三主委也曾經說過中資借人頭來臺投資","  一定要處理，現在中資比如像台元科技園區的狀況其實層出不窮，國安局面對這部分，","  到底對國安的影響有多大？如果在臺經營的中資電商掛羊頭賣狗肉的行為，國安局有沒","  有相關的處理方式？"],["主席：請國安局柯副局長說明。"],["柯副局長承亨：事實上國安單位對這種現象非常重視，我們已經有一個跨部會的專案，","  專門針對這方面的問題做一些追蹤和檢討，事實上除了委員所提到的假外資、真中資之","  外，我們也發現很多用的是臺灣人當負責人……"],["高委員嘉瑜：但目前沒有罰則，我們一度想要推動修法，如果當這些中資的人頭或代理","  人，是不是有一定的刑罰？因為這也涉及到國安議題。"],["柯副局長承亨：的確，有一些法律如果有不夠完備的部分，這方面也有做一些專案修法","  的……"],["高委員嘉瑜：所以目前我們有要推動修法，就是如果臺灣人去當中資的代理人或是當人","  頭的話，我們會有一定的刑罰或是推動修法來做一些防堵嗎？"],["柯副局長承亨：因應中資滲透的各種可能因素，事實上我們在專案裡都在做一些討論。","",""],["高委員嘉瑜：關於蝦皮背後是不是中資或有無實質影響力的相關審查，投審會有請教國","  安局或相關單位的意見以做為參考嗎？"],["呂副執行秘書貞慧：報告委員，它補正的資料進來以後，我們一定會請這些相關單位表","  示意見。"],["高委員嘉瑜：國籍絕對不是原因之一，投審會現在說要嚴審，到底是用什麼樣的方式嚴","  審？"],["呂副執行秘書貞慧：最主要還是剛才提到的有關資安以及金管會有要求，整個設備是否","  要設置在臺灣，包括個資、金流這些都是我們審查的重點。"],["高委員嘉瑜：好，因為它現在只有500萬元的資本額，但是它每天其實都已經從事超過3","  0億元以上的金流，其實這件事已經違法而且每天不斷都在發生，在我們審查之前，其","  實它從2019年到現在每天都在違法做沒有電支執照在做的事情，這是否已經造成一個漏","  洞和破口？這部分我們也希望相關單位能夠好好去了解，因為我們認為這件事其實非常","  嚴重。"],["呂副執行秘書貞慧：金管會會嚴審。"],["高委員嘉瑜：如果事後認為它是中資，而它之前所做的這些行為造成這些資安漏洞等等","  問題，要如何補破網？大家可能也會非常關注，謝謝。"],["主席：請陳委員以信發言。"],["陳委員以信：（12時38分）最近我們又在談九二共識的事情，在去年520蔡英文總統就職","  演說時，對於兩岸關係她只提到八個字「和平對等，民主對話」，沒有關於九二共識任","  何相關的訊息，這跟她在2016年總統大選之後就職演說的用語非常不同，於是當時的陳","  明通主委就說九二歷史已經翻頁，沒有必要再去討論。昨天我也看到陸委會發表聲明，","  有同樣的論述，可是今年邱太三主委上任，你看到他所提出來的三項呼籲，其中第二項","  就是說要相互尊重、務實對話、解決問題，並重提了1992年兩岸兩會秉持相互諒解，求","  同存異的政治思維，進行溝通協商，達成若干共同認知與諒解的歷史事實。邱太三主委","  所說的這一段話非第一次出現，請問第一次是何時出現？2016年蔡英文總統就職演說時","  就出現了！我現在要問，兩個主委講的話不一樣，陳明通主委說九二歷史已經翻頁；邱","  太三主委說1992年兩岸兩會還是有共同的認知、共同的諒解，這是一個歷史事實！兩位","  主委在任時，你都是副主委，但兩位主委講的話却不一樣，對此副主委有何說明？到底","  哪一位主委講的是對的？"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：謝謝陳委員。其實兩位主委的看法是一致的，邱主委所提係蔡總統","  於2016年的520談話，有關尊重1992年兩岸兩會所達成的若干共同認知與諒解的歷史事","  實，陳明通前主委所說的九二共識在臺灣有爭議，所以主張應該把爭議的九二共識歷史","  翻頁……"],["陳委員以信：要換九二認知？九二諒解？還是九二事實？"],["邱副主任委員垂正：尊重1992年兩岸兩會在香港所達成的……"],["陳委員以信：有這個事實啊！這是你說的，有歷史事實？"],["邱副主任委員垂正：那是92年會談事實……"],["陳委員以信：所以承認九二事實，也承認92年有共同認知，有共同諒解，難道不能說這","  就是九二認知、九二諒解嗎？"],["邱副主任委員垂正：我們尊重92年的歷史事實……"],["陳委員以信：尊重？所以當時是有這個共同認知、共同的諒解，這些都是你講的，也是","  蔡總統親口講的，對不對？"],["邱副主任委員垂正：但如果去翻90年代……"],["陳委員以信：我現在問的是2016年時，蔡英文總統是不是這樣說？"],["邱副主任委員垂正：是，這是我們過去說過的……"],["陳委員以信：明明說九二歷史翻頁，但邱太三又重新提出92年時有共同認知、有共同諒","  解，這是一個歷史事實？哪有翻頁？又翻回來了！"],["邱副主任委員垂正：我們尊重92年會談的歷史事實，至於九二共識，這是2000年4月份才","  出現的名詞。其實在90年代，中共有多次反對所謂一中各表……"],["陳委員以信：所以你們用你們的方式來說明92年所發生的事，也就是2016年蔡英文總統","  在520時說的，1992年兩岸兩會有相互諒解，有求同存異的政治思維，有溝通協商，而","  達成了共同認知、諒解、歷史事實！"],["邱副主任委員垂正：但沒有共識二字！"],["陳委員以信：這一段文字你是否認同？這到底是九二認知、九二諒解，還是九二事實？","",""],["邱副主任委員垂正：我們尊重92年的歷史事實！"],["陳委員以信：520又要到了，2016年蔡英文總統所講的這段話，在今年520，也就是兩個","  禮拜後，會不會再說一次？"],["邱副主任委員垂正：我們並不瞭解總統在520……"],["陳委員以信：你怎麼會不瞭解？只剩兩個禮拜時間，總統府現在已經在寫講稿了，陸委","  會的講稿也提出去了。今年520蔡英文總統會不會把這段話拿出來再講一次，算是在兩","  岸關係上遞出善意的橄欖枝？會不會？"],["邱副主任委員垂正：陳委員，我這裡沒有這方面的訊息可以回覆您。"],["陳委員以信：你是主其事者，是主管單位，會連這種基本訊息都沒有？連今年520蔡英文","  總統會不會講這個都不知道？蔡英文總統到底有沒有善意，外界都在看；到底邱太三主","  委上任後兩岸關係能否春暖花開，就看520談話！你們之前說歷史已經翻頁，說這沒有","  民意認同，所以大家就等著看蔡英文的520談話。美國要求兩岸要和平解決，也希望能","  看到兩岸對話，而善意的橄欖枝能否遞出就看520，稿子就在你們手上，但你們就是不","  肯講？我希望這段話能納入。","   我的另一個問題和這個非常有關。現在兩岸之間少了對話管道，而香港辦事處八位工","  作人員的簽證年底就要到期，如果無法繼續拿到簽證的話是否就撤回？撤回後，簽證業","  務怎麼辦？不辦了嗎？還是交給當地人辦？陸委會的因應方案是什麼？"],["邱副主任委員垂正：我們對香港的政策是，希望回到2011年換文共識，因為台港間已經","  有很多交流與合作，不要繼續為難我們駐港人員……"],["陳委員以信：你現在要宣示立場很簡單，你也不斷宣示立場，但我問的是應變方案！"],["邱副主任委員垂正：我們也跟港府提出……"],["陳委員以信：如果到時候這些工作人員拿不到簽證，就得回來，那麼接下來的簽證業務","  是不是就不要辦了？香港都不會有人來臺灣嗎？請問你們要怎麼辦？交給……"],["邱副主任委員垂正：在這段過渡期，我們已經訓令駐港人員堅持到最後，所提供的服務","  不打折扣……"],["陳委員以信：你們有沒有應變方案？有沒有應變方案？有沒有超前部署的應變方案？如","  果屆時沒有應變方案，我們的人撤回來後，所有的簽證業務就停止？香港人再也沒辦法","  來臺灣了？"],["邱副主任委員垂正：最壞的打算與應變方案我們都……"],["陳委員以信：有沒有？"],["邱副主任委員垂正：已經在研議。"],["陳委員以信：請以書面向本席說明，或私下來做報告。謝謝。"],["邱副主任委員垂正：好，謝謝委員。"],["主席：請賴委員惠員發言。"],["賴委員惠員：（12時46分）副主委午安！美中關係在美國新任總統拜登上台後仍持續緊","  張，而臺灣和中國也持續處於衝突與曖昧兼具的情況下。這一年來臺灣的防疫工作做得","  很好，讓疫情在臺灣的影響降到最低，且經濟成長率也持續上升，以主計總處所公布的","  第一季經濟財報來說，我們的經濟成長率達8%，實在非常不容易。但中國不斷採行各種","  利誘方式，來利誘我們的高科技人才、IC人才及三大產業人才，這些都是中國利誘的目","  標，甚至連農業方面也不放過！他們端出農林22條，從一開始就缺錢給錢，缺地給地，","  乃至最末端的農業行銷都有，給予完全的輔導。他們要的是什麼？就是我們的農業技術","  ，這種情況在南部特別明顯。邱太三主委上台後特別強調建設性的模糊概念，也就是希","  望避免談到臺灣與中國特別在意的事，讓兩岸春暖花開，我認為這所謂的建設性模糊概","  念非常重要。因為大家能互相諒解，有善意的諒解，同時把身段放軟，這樣才能務實處","  理一些事情，從而找到交集！在這樣的路線之下，目前有何實質上的突破？"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：賴委員好。邱主委特別說明，兩岸如要春暖花開，一定要透過善意","  諒解，大家務實處理後續的事，也包括疫後，在疫情安全可控下，逐步恢復兩岸間正常","  有序的交流，我們會如此來推動。但我們這段時間尚未感受到中國大陸相對的回應，因","  為兩岸關係的僵局不能只歸責臺灣，雙方都有共同的責任！可是截至目前為止，我們沒","  有感受到對岸釋出相對的責任與善意……"],["賴委員惠員：中國不斷強調在一國兩制下，臺灣、中華民國沒有存在的可能，所以我們","  無法接受他們的論述。副主委認為在和平善意的溝通基礎之下，我們有無辦法突破這點","  ？"],["邱副主任委員垂正：突破僵局需要雙方一起努力，但如果要強加我們無法接受的政治框","  架，又在軍事、外交上威嚇打壓的話，那麼我們是民主社會，國人對於與中國大陸的交","  流、對話，必須以對等尊嚴的基礎……"],["賴委員惠員：當前的國際氛圍對臺灣是非常友善的！"],["邱副主任委員垂正：目前是如此。"],["賴委員惠員：日前法國參議院以304票對0票，無異議通過支持臺灣參與國際組織，這是","  外交上一個很大的進步。而在G7會議上，甚至G7外長公報上也表達對東海、南海情勢的","  關切，支持臺灣參與WHO、WHA。可是即便國際對我們如此友好，民間還是不斷有中國可","  能武力犯台的傳言，副主委你認為這有可能嗎？目前情勢對臺灣來說是空前的強，最大","  的優勢也在臺灣！但英國經濟學人雜誌卻說，現階段臺灣是地球上最危險的地方！之所","  以最危險，是因為我們最富有，因為全世界有84%的晶片產自臺灣，也讓臺灣處於危險","  情境下，這是一種解釋。坊間認為中共可能武力犯台，你認為有可能嗎？"],["邱副主任委員垂正：我們當然不該唱衰自己，所以陸委會以非常審慎的態度持續在評估","  情勢。過去我們也一再重申立場，那就是我們致力於維護兩岸關係和平穩定的現狀，對","  於中國大陸所施加的壓力，我們不屈服！即使得到國際社會的支持，我們也不冒進、不","  挑釁！我們守住兩岸關係和平穩定的現狀。"],["賴委員惠員：雖然我們不冒進也不挑釁，但在全世界建構防中系統聯盟的這段時間裡，","  中國勢必更生氣，也更容易被激怒。你認為他們會採行更多的激烈手段嗎？縱使機會與","  危險同時存在，但機會一定比危險多，副主委以為如何？"],["邱副主任委員垂正：我們會努力降低風險，創造屬於我們的機會。對於台海，我們除維","  持和平穩定的現狀外，也要跟其他國際社會進行緊密的合作。現階段的兩岸關係需要突","  破，特別是兩岸政策，所以我們會展現韌性，這也是國際社會認為我們是負責任的一員","  ，從而給我們支持、肯定的重要原因。"],["賴委員惠員：小英總統會用他的智慧讓全世界看到臺灣有另外一條不同的道路，這是我","  們要共同努力的，謝謝。"],["邱副主任委員垂正：謝謝委員。"],["主席：請張委員其祿發言。"],["張委員其祿：（12時53分）今天大家都很關切台海情勢，剛剛賴委員提到英國經濟學人","  雜誌說臺灣是全球熱點，這點我就不再贅述。","   我想副部長應該很清楚最近共軍在台海附近繞臺、演習，造成區域局勢緊張。華盛頓","  郵報說，這是中共在測試我們，也在測試拜登的底線。對這整個過程，我們應該有完善","  的準備吧？"],["主席：請國防部張副部長說明。"],["張副部長哲平：是的！向委員報告，依據我們的作業機制，每天早上我們會針對當天的","  一些情資及媒體情資做評估，而所謂的媒體情資包含對岸及國際情資來做綜合研判。研","  判之後，再針對未來發展趨勢做評估，並提出相對應的應處原則……"],["張委員其祿：我知道你們一定有做準備，不過從最近發生的一些小事其實可以看見端倪","  ，譬如橡皮艇一事。最近有兩艘橡皮艇來臺灣，一艘到臺中，一艘到金門。我知道國防","  部的雷達偵測不到這種小船隻，所以這算不算我們的國安漏洞？"],["張副部長哲平：對這件事的真實性，目前我們還在瞭解，到底這人是直接從對岸坐橡皮","  艇到臺中？還是有船隻在海中間放下來？根據我們的專業判斷，要直接從對岸過來必須","  有相當多的巧合相配合始能達成。不過這人還在隔離中，所以我們尚未做完整的偵訊，","  故不在這裡妄加揣測。"],["張委員其祿：副局長覺得呢？副局長覺得這是國安漏洞嗎？"],["主席：請國安局柯副局長說明。"],["柯副局長承亨：委員好。這件事剛剛幾位委員也有關切。依國安局的瞭解，海巡署針對","  該案也在做內部檢討，對於如何強化海上艦艇巡邏、強化雷達監偵，以及岸際巡邏等事","  項，海巡內部有在做檢討。"],["張委員其祿：所以真的有國安問題存在！我想副部長應該知道，依據海岸巡防機關與國","  防部協調聯繫辦法規定，在戰時，海巡某種程度上來講是第二海軍，所以這類監控應該","  需要國防部與海巡一體合作，對不對？"],["張副部長哲平：是的，誠如柯副局長所說，我們已經與海巡署開過會，針對這次事件所","  可能產生的漏洞做檢討，也檢討我們的通傳報機制，以及現有裝備有無可精進之處。等","  我們做完偵訊，瞭解整個過程後，會再就我們現有裝備、通傳報機制進行通盤檢討。"],["張委員其祿：我相信你們會維護得很好，但這種小船隻確實是問題。我自己在海巡單位","  待過，所以很清楚只有海岸小雷達才能看到，大雷達反而會有問題。對此，我期待國防","  與海巡能一體合作，謝謝副部長。","   其次，本席想談現在所碰到的新冷戰架構，這也是個新的競合架構，布林肯講得很清","  楚，彼此間又競爭又合作也對抗。在中美貿易競爭下，川普曾說中美不可能達成第二階","  段協議。從國安角度來看，拜登上台後，是否意味著中美第二階段貿易協議已經不可能","  達成？此舉對我們的衝擊為何？我們又要迎接下一階段的中美貿易戰嗎？現在是不是這","  種狀況？"],["主席：請經濟部國貿局江局長說明。"],["江局長文若：報告委員，自從拜登政府上台後，已經公開表達仍會持續第一階段的關稅","  課徵，且拜登政府的經貿團隊已在陸續就位中，所以我們也在密切觀察。"],["張委員其祿：這是潛在可能會發生的事實與狀況，如果繼續下去，那麼第二階段可能就","  是這樣了，因此，你們也要預作研擬。","   最後我請教副主委，其實今天問的問題有很多面向，但是最終都跟臺海有關，因為陸","  委會再怎麼樣還是一個聯繫橋梁的機制，解鈴還需繫鈴人，我們跟中共或中國這一端到","  底要怎麼改變，理性上兩邊是在「新冷戰」下，實質上要變成熱戰本來就不可能的，因","  為我們的關係太錯綜複雜，跟過往的冷戰架構不一樣，可是我們現在又碰到一個高度危","  險，就是他的共機天天繞，發生風險的可能性是高的，所以有時候反而不是理性上我們","  覺得會發生戰爭，而是變成不小心擦槍走火都有可能，所以中間的聯繫機制很重要，我","  們一直期待陸委會發揮橋梁的功能，不知道副主委對於這個橋梁的角色有沒有什麼結論","  ？"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：跟委員報告，從2016年開始我們對中國大陸的溝通聯繫機制都持續","  地敞開，也包括剛剛說的21項已經生效的兩岸協議相關機制，對於中國大陸的反應，我","  們都有做各式各樣的盤點工作。我們都在等待中國大陸跟我們溝通聯繫，蔡總統也特別","  強調在對等尊嚴之下，我們也願意啟動有意義的對話，我想……"],["張委員其祿：我問副主委一句話，你會不會覺得等待的機會越來越渺茫？因為現在看起","  來反而是外在情勢越來越險峻，其實我們現在就希望他有善意，可是現在他明顯沒有善","  意，而且看起來好像還越往更競爭、更衝突的狀況走。"],["邱副主任委員垂正：我們要跟國際社會展現臺灣在維持臺海和平、穩定上做了最多的努","  力，我們有在溝通聯繫、避免誤解誤判，我想這幾年國際社會都認為在維持現狀上，我","  們做得確實讓他們肯定，改變現狀的都是中國大陸，這種態勢也是國際社會支持我們的","  原因。"],["張委員其祿：好，要繼續加油，謝謝。"],["邱副主任委員垂正：謝謝。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（13時2分）我第一個問題要先請教外交部，請問田次長，其實我在很早以","  前、在印度疫情發生的當下，我就在外交及國防委員會詢問了，那時候還有僑委會，我","  問的是我們提供印度什麼協助？那時候外交部在第一時間講的是：如果僑民有任何需求","  ，外交部一定會全力以赴。僑委會對於僑民的部分也是一樣。可是我想請問，這次包機","  返臺破局的真正原因是什麼？"],["主席：請外交部田次長說明。"],["田次長中光：跟委員報告，事實上去年就有包機，去年一共包了3架飛機。"],["李委員貴敏：我不需要歷史，我只要知道這次破局的原因。"],["田次長中光：我知道，所以包機是我們一向在做的事情，現在有困難的地方在於：第一","  個、航空公司的機組員不夠；第二個、如果要飛到印度需要兩組人在裡面，現在因為檢","  疫的問題會有困難；第三個、印度的疫情也相當嚴峻。"],["李委員貴敏：所以是航空公司不願意飛？"],["田次長中光：是航空公司的concern，外交部是全力支持。"],["李委員貴敏：原來是華航？"],["田次長中光：是的。"],["李委員貴敏：所以現在是因為華航有疫情，真正的原因是在這裡？"],["田次長中光：是的。"],["李委員貴敏：我想請問，我們在媒體上看到，外交部碰到這個情形的回應都是：我們會","  盡力安排，就算不是包機也要讓他們能夠訂位。可是以目前的情況，各國都是一樣，你","  們現在幫助他們訂位的情形是怎麼樣？你們協助要出去的人訂位，那都訂完了嗎？"],["田次長中光：這個我們沒有辦法告訴委員確實的數字，但是現在每個禮拜都還有兩班飛","  機從東京轉回來。"],["李委員貴敏：那不是我的問題，我沒有問你數字，我的問題是你們說要幫助要出來的人","  ，只要是要出來的人，你們都已經幫忙讓他訂得到位子了，是還是不是？"],["田次長中光：是的，目前已經陸陸續續……"],["李委員貴敏：目前除了因為確診或者是有感染等等，妨礙他們出印度的原因還有哪些？","",""],["田次長中光：第一個、他可能也要擔心國內旅行，因為只有從新德里出發的飛機，如果","  他要從孟買過來就會有點困難，如果要從南部過來距離更遙遠，所以他必須考慮……"],["李委員貴敏：各個地方發生困難的原因是在內部，就是沒有辦法從內部的地方到達有班","  機可以回來臺灣的……"],["田次長中光：他要考慮路途上的危險。"],["李委員貴敏：這些你有沒有統計過？他要考慮危險是他自己考慮完之後決定不要嘛！那","  個不是我要問的，就是他們只要想要回來，你都有提供協助嗎？"],["田次長中光：是的。"],["李委員貴敏：這些印度僑民跟官員有多少人？"],["田次長中光：我們的統計是現在大概200人左右。"],["李委員貴敏：僑胞加上官員是200人左右？"],["田次長中光：是的。"],["李委員貴敏：那失聯的有在裡面嗎？因為那時候僑委會跟外交部跟我說你們也會主動打","  電話，因為僑民的電話你們統統都有，你們也會主動打電話給僑民問他們需要什麼，這","  個裡面有任何人是你聯絡不上的嗎？"],["田次長中光：目前我們沒有接到聯絡不上的，只有……"],["李委員貴敏：不是接到聯絡不上的，是你要主動打電話給他，不是你等他打電話來。"],["田次長中光：我請亞太司的司長說明。"],["主席：請外交部亞太司曾司長說明。"],["曾司長瑞利：跟委員報告……"],["李委員貴敏：有沒有失聯的僑胞？有還是沒有？有多少人？知不知道？"],["曾司長瑞利：目前我們掌握的是沒有。"],["李委員貴敏：完全都有聯絡上？"],["曾司長瑞利：因為代表處的網站上都有通訊資料。"],["李委員貴敏：請問這些僑胞什麼時候提出回臺的要求？"],["曾司長瑞利：陸陸續續，有些是自己訂。"],["李委員貴敏：最早什麼時候提出來？不知道？到目前為止除了訂位之外還提供什麼援助","  ？也不知道？沒關係。"],["曾司長瑞利：醫療設備，還有包括……"],["李委員貴敏：哪個醫療設備？上次我問的時候你們……"],["曾司長瑞利：對於確診的僑胞會協助就醫。"],["李委員貴敏：給了什麼醫療設備？"],["曾司長瑞利：口罩。"],["李委員貴敏：只有口罩？"],["曾司長瑞利：其他還有我們在那邊的社團……"],["李委員貴敏：你講不出來，不要浪費我的時間。亞太司，我覺得很失望，以目前的情況","  來講，你應該是非常能夠掌握情況才對，可是你在那邊吞吞吐吐。","   因為時間的關係，我要請教陸委會副主委，「九二共識只是一個手段並不是一個政策","  」，這個學者專家的說法您同意嗎？"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：我們尊重，但是……"],["李委員貴敏：我換個方式問好了，副主委，你的手機有Telegram的APP嗎？"],["邱副主任委員垂正：有。"],["李委員貴敏：那有Signal嗎？"],["邱副主任委員垂正：有。"],["李委員貴敏：Line前陣子有個資洩漏的情況，假設本來我們兩個都是用Line聯絡，假設","  啦！我們兩個並沒有用Line，如果我們兩個需要溝通，你說你要用Signal，但我說我不","  知道Signal是什麼或我不要用Signal，因為它是俄羅斯的所以我不用，但是你堅持決定","  你不用Line，我們兩個可以溝通嗎？"],["邱副主任委員垂正：委員，是這樣……"],["李委員貴敏：我問你，你針對我的問題回答。"],["邱副主任委員垂正：當然是不行，但我會想辦法去加你……"],["李委員貴敏：所以要不要有這個平台的前提是取決於兩個人對於能夠溝通的管道是有共","  識的，當你堅持你要用這個，九二共識到底是在馬政府時期做了什麼樣賣國的事情嗎？","  在九二共識之下的協商討論，臺灣有受到什麼傷害嗎？請副主委說明。"],["邱副主任委員垂正：跟委員報告……"],["李委員貴敏：只要告訴我有沒有，因為國安局副局長還在旁邊，我還要請教他。"],["邱副主任委員垂正：我想，其實……"],["李委員貴敏：你只要告訴我在馬政府時期，九二共識出來的時候是哪一個東西賣臺了，","  讓臺灣受了損害？"],["邱副主任委員垂正：九二共識剩下的定義、內涵都是都是中華人民共和國一個中國的原","  則，在2019年習五條之後……"],["李委員貴敏：這是你對九二共識的解讀嗎？"],["邱副主任委員垂正：沒有。"],["李委員貴敏：這是陸委會對九二共識的解讀嗎？九二共識不就是模糊的空間嗎？"],["邱副主任委員垂正：九二共識後來演變成追求統一的共識，在這種情況底下又一中原則","  、又一國兩制……"],["李委員貴敏：副主委，我讓你想一想學者專家講的東西，我覺得聽起來很有道理，溝通","  只是一個手段，你今天不要這個手段可以啊！那你就換一個手段，就跟我們剛剛講的一","  樣，你要Telegram或Signal都可以，但是必須兩個人都用才有辦法嘛！目前九二共識事","  實上是雙方都可以用的，他沒有講說他同意你對九二共識的解讀啊！"],["邱副主任委員垂正：報告委員，不是只有溝通的問題，它會傷害臺灣的……"],["李委員貴敏：好，那你告訴我過去在馬政府執政時期它傷害了臺灣什麼？因為我的時間","  到了，所以拜託你用書面告訴我它傷害了臺灣什麼。我覺得你剛剛前面回答委員的很不","  真實，人家問陸委會現在在做什麼？你說陸委會都是敞開的，做了一些盤點。陸委會到","  目前為止做了幾個案件，我也拜託你用書面回答，就是除了你自己的研究之外，你做了","  幾個案件。","   國安局副局長，剛才你回答關於橡皮艇的問題時，你說海巡署有在研究，現在國安會","  只做一件事情，就是等各部會研究嗎？國安會沒有做任何事情，只是等待嗎？"],["主席：請國安局柯副局長說明。"],["柯副局長承亨：跟委員報告，國安團隊針對這個事情當然也有開會討論，就像剛剛跟其","  他委員報告的，因為現在受到疫情的影響，當事人還必須要隔離，所以在沒辦法再問出","  一些更詳細的細節之下……"],["李委員貴敏：沒有辦法用視訊的方式？"],["柯副局長承亨：這個要問海巡，因為他們是主管機關。"],["李委員貴敏：因為我們從頭到尾聽到的都是：要審慎評估、我們會研究。我先請教你，","  這是不是一個國安問題，如果他有漏洞的話是不是國安問題？"],["柯副局長承亨：跟委員報告，如果有漏洞當然是國安問題，所以海巡也在檢討。"],["李委員貴敏：如果是國安問題，你可以講說讓海巡署做了研究之後再呈上來嗎？需要這","  樣高高在上，而不能主動研究、主動召集，然後發現真正的危險在哪裡嗎？"],["柯副局長承亨：跟委員報告，沒有高高在上，相關的國安團隊包括國防部的張副部長也","  都有在做……"],["李委員貴敏：除了等之外你可以做什麼？"],["柯副局長承亨：有在開相關的專案會議。"],["李委員貴敏：所以只有等跟開會，其他事情不用做？"],["柯副局長承亨：並沒有這樣，因為總是要檢討問題。"],["李委員貴敏：所以我在請教你嘛！你告訴我並沒有這樣，那是做了什麼？"],["柯副局長承亨：也有開會檢討，還有討論要怎麼精進。"],["李委員貴敏：檢討那麼久了，到現在為止沒有方案嗎？這個事情不是剛發生耶！"],["柯副局長承亨：不是沒有方案，我剛剛也跟其他委員報告，海巡現在也有初步訂出要強","  化複式偵巡的方案。"],["李委員貴敏：那國安會同不同意這個可以解決問題？"],["柯副局長承亨：這是海巡署內部的，本於職責……"],["李委員貴敏：你又繞圈圈了，這會耽誤其他委員的時間。"],["柯副局長承亨：跟委員報告，海巡內部本身的職責……"],["李委員貴敏：我現在問的是國安會，國安會不代表海巡嘛！你同不同意海巡的意見？不","  同意的話你要怎麼解決？國安會是有動作還是沒有動作？就一句話，除了開會、除了等","  之外，有沒有動作呢？你不知道？"],["柯副局長承亨：報告委員，我們是國安局不是國安會……"],["李委員貴敏：沒關係。"],["主席：儘速答復好不好？我們剛才已經請海巡提供調查報告給內政委員會。"],["柯副局長承亨：因為剛剛委員問我的是國安會，我們是國安局。"],["李委員貴敏：對不起，我口誤，所以國安局做了什麼動作？"],["柯副局長承亨：我們就尊重業管主管機關。"],["李委員貴敏：所以你只有尊重而已，你沒有動作嘛！"],["柯副局長承亨：不是，跟委員報告，這就是一個動作，因為要尊重權責主管機關……"],["李委員貴敏：你等，然後尊重，那要這個單位幹嘛呢？直接等海巡……"],["柯副局長承亨：不能這麼講，因為大家都有分工。"],["李委員貴敏：用書面報告回覆好了，謝謝。"],["主席：請提供書面報告給內委會跟李委員貴敏。","   接下來登記發言的報告趙委員正宇、鄭天財Sra","  Kacaw委員、葉委員毓蘭、廖委員婉汝、鍾委員佳濱、賴委員士葆及陳委員歐珀均不在","  場。","   請高委員虹安發言。"],["高委員虹安：（13時15分）副部長好、次長好，最近大家都非常關心，其實臺灣在2005","  年就已經登上雜誌講到危險這件事情，包含兩岸關係，比如中共武統臺灣；一直到202","  1年，經濟學人的雜誌封面也引起國內外相當多討論。其實就戰略態勢來說，美國大概","  有兩種方向：一種是戰略模糊、一種是戰略清晰。有一派的說法是戰略模糊很好，因為","  沒有直接講美國要保護臺灣或防衛臺灣；但是同時另外一派就會覺得戰略清晰可能相對","  比較好，因為等於是美國非常直接表態臺灣是他協助防衛的對象。想先請教外交部跟國","  防部，對於像美國這一類的戰略模糊或戰略清晰的兩派說法，不知道兩位官員比較期待","  哪一派的作法，或你們覺得哪一種作法對臺灣比較好？"],["主席：請國防部張副部長說明。"],["張副部長哲平：就國防部的立場，其實我們體會到不管是戰略模糊或戰略清晰，基本上","  都是符合他們的國家利益，我們應該要有我們自己的考量，我們認為不管是戰略模糊或","  戰略清晰，基本上不要對臺海地區造成負面的變數，最起碼我們理解的是這樣，所以不","  管是戰略模糊或戰略清晰，就國軍立場，我們還是會進行嚴密的情監偵作為，掌握敵的","  可能動向，以料敵從寬的原則擬定我們的應處作為，這是我們的看法。"],["高委員虹安：那外交部呢？"],["主席：請外交部田次長說明。"],["田次長中光：外交部的看法是只要是對臺灣的安全保護跟臺海穩定有關的，我們都表示","  同意，我也同意剛才我的同僚所說的，不管是戰略清晰或戰略模糊，都是有利於他的國","  家利益，臺灣的利益在哪裡？我們自己的戰略一定要弄得很清楚，我所謂的清楚跟清晰","  是不一樣的，我們自己的戰略在哪裡、怎麼維護臺灣2,300萬人民的生命財產安全、怎","  麼在印太地區扮演一個很重要的角色，這是我們的戰略。"],["高委員虹安：不好意思，我覺得田次長您剛剛的回答好像有講跟沒講一樣，因為大家都","  知道2,300萬人民同胞的安全是我們最優先的考量，但是我想要問的是，不管美國採取","  戰略模糊或戰略清晰，國防部是不是都已經有相對應的對策了？我國的戰略到底是怎麼","  樣？因為聽起來您的意思是反正這兩個是美國的最大利益，我們也沒辦法做任何選擇，","  在這樣的情況下，我們對於這兩套劇本是不是都已經有因應的戰略了？"],["張副部長哲平：是的，其實不管是戰略模糊或戰略清晰，對於中共可能的行動跟發展趨","  勢，我們都做過沙盤推演，各種可能我們都以料敵從寬的原則擬定應處原則，所以沒有","  問題，不管美國採取戰略清晰或戰略模糊，我們的情監偵對未來的發展趨勢都有所掌握","  ，也擬定了適切的應處作為。"],["高委員虹安：好，謝謝。邱副主委，關於美國的部分，現在其實有一個態勢，剛剛兩位","  官員也都回答到了。中國現在有個態勢就是中國逐漸升高的綜合實力，已經讓他變成「","  可能不會再考慮臺灣或美國的態度」，只要有一天他的能力可以這麼做的時候，他就有","  可能會選擇武力侵臺。我想請教副主委，最近有基金會舉辦的思沙龍提到現在最大的問","  題在於解釋權在習近平的手上，我在簡報裡有提到中共「反分裂國家法」第八條提及，","  當和平統一可能性完全喪失時，可以採取一些非和平方式的措施。請教副主委，在何種","  情況下習近平可能會以第八條來作為武力侵犯臺灣的依據？"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：有關台海情勢與我們的努力這點，首先是各種解釋權。動武與否，","  若解釋權在他們的話，那麼對臺灣來說是非常危險的！同樣的，我們也不要把臺灣的命","  運交由中共是否有善意來決定！在這種情況下，我們必須做的就是避險，且提高其發動","  戰爭的代價！我們現在做的，除了捍衛國家主權與自由民主外，還要維護台海和平穩定","  現狀。我們承受他們很多壓力，但我們不屈服，也得到國際社會的支持！我們不冒進，","  不挑釁，讓他們找不到藉口……"],["高委員虹安：美國Kurt                                              M.Campbell","  提到，希望兩岸可以恢復溝通。這其實也算正常，即便在美蘇冷戰時期，彼此都還有對","  話管道，請問目前兩岸有溝通管道嗎？不管公開或私下。"],["邱副主任委員垂正：陸委會自2016年後一直維護著兩岸的溝通維護機制，現在一切就存","  乎中共一心，端視他們要不要來溝通……"],["高委員虹安：你們的溝通還好嗎？存乎一心的意思就是他們不大願意溝通？不是這樣嗎","  ？"],["邱副主任委員垂正：他們要求我們接受其政治前提，但我們無法接受會影響臺灣前途的","  政治前提！"],["高委員虹安：我最後關心一個小題目。從去年總質詢時本席就關注到在中美科技戰下，","  中國對臺灣所進行的科技產業竊密或科技人才挖角。之前行政院已責成政務委員羅秉成","  與國安會秘書長顧立雄成立專案小組處理，請問國安局是否參加該小組的運作？開過多","  少次會？對於未來臺灣科技產業關鍵技術的保護是否有達成具體執行事項？"],["主席：請國安局柯副局長說明。"],["柯副局長承亨：針對中共對我科技竊密，國安局……"],["高委員虹安：不一定限於中共，一些境外敵對勢力也算。"],["柯副局長承亨：國安會有專案會議的話，就會找國安局參與討論。"],["高委員虹安：既然參與會議討論，是否就國安局的立場與專業提出建議？有無具體執行","  項目？"],["柯副局長承亨：雖然這並非我業管，但我們確實會提具體建議，這點我剛剛有向其他委","  員報告，譬如有委員提到的假外資真中資，我們就發現其實不只這個面向。至於科技誘","  拉部分，中共對我們技術的竊取方式與型態越來越多樣化……"],["高委員虹安：這我們都知道，我想知道的是會議上有無達成具體建議？從3月30日成立專","  案小組迄今一個多月，是否有具體工作項目？"],["柯副局長承亨：有一些案子調查局已經立案偵辦中。"],["高委員虹安：這並非調查局層次，而是政府應從制度面、法制面著手，還有到底哪些是","  關鍵技術，會議上難道都沒有討論嗎？你們會議上就討論調查局要調查？"],["柯副局長承亨：這雖非我業管，但據我的理解，相關事項都已經在討論，包括修法都有","  提到。"],["高委員虹安：你的回答我實在無法接受，你也不能說非業管，今天召委排的是專案報告","  ，你們也在書面報告上提到有在做，而委員對此做進一步質詢時，你又說不是業管……"],["柯副局長承亨：我們當然有提出意見與建議，至於細節方面，譬如開過幾次會及其他相","  關問題，我們在會議中都有提出建議。"],["高委員虹安：開過幾次會？具體進度呢？我覺得你應該可以回答。這問題我會後再繼續","  追，謝謝主席。"],["主席：接下來登記發言的洪委員孟楷、陳委員椒華、張委員育美均不在場。","   請陳委員柏惟發言。"],["陳委員柏惟：（13時25分）副主委聽得懂台語嗎？"],["主席：請陸委會邱副主任委員說明。"],["邱副主任委員垂正：沒問題。"],["陳委員柏惟：去年5月7日，我剛就任立委三個月，就在這裡質詢當時的國安局邱局長，","  即現任的國防部邱部長。當時本席問他，中國對全世界的科技與經濟採行何種政策？國","  安局非常負責任說，中國現在正在彎道上超車。何謂彎道超車？也就是開車時走內線的","  超車法，俗稱水溝蓋跑法，從水溝蓋上抄捷徑過去，這就是彎道超車。一般來說，只有","  實力比人家好，機器比人家好才能在彎道上超車，但中國用的是什麼方式？搶走外移到","  中國的臺灣工廠，也搶走百貨公司，最後甚至連智慧財產權都搶走了！總之，就是用偷","  拐搶騙等各種方式來影響臺灣產業，從2015年開始就有很多這類例子發生，如中資所投","  資的臺灣公司或中資在臺灣設立公司，直接挖走我們的人才當白套！如仲介臺灣公司到","  中國，如接受工研院指導的公司，在取得技術、拿到錢以後，就從臺灣公司變成上海公","  司。對此，中國官方媒體說這是全內資，我只聽過全中資、全外資，竟還有全內資？根","  本就是他們偷拐搶騙把臺灣的經濟產業帶過去！我今天聽到很多委員提出該如何防範中","  資的形式，其實本席辦公室處理這類問題已經有一年多時間，可說選前就在關心這類議","  題，如經濟部所主管的營業秘密法，如陸委會主管的法案修正。","   之前中國係以外購、挖角方式取得技術，現在則是直接到家門前來收買，直接來臺灣","  以不同方式設置中國公司。本席之前曾質詢過經濟部王部長，如果有人原持有中國護照","  ，而在取得加拿大護照後，便到臺灣以加拿大護照登記成立公司，請問這算中資或外資","  ？經濟部說這算外資，可見當中尚有很多問題需要討論。","   針對陸委會所主管兩岸人民關係條例修正草案中，加強中資管制的重點有三個：假外","  資真中資、假港資真中資、中資與重大影響定義及實質收益，對此，陸委會態度如何？","",""],["邱副主任委員垂正：陸委會對於真中資假港資或假外資一事，定與其他主管機關嚴格把","  關。至於以人頭來投資的問題，我們也一定會處理。委員整理得非常完整，相關修法我","  們都在努力研議，我們希望能建立完整的中資管制制度。"],["陳委員柏惟：違反營業秘密法被起訴的案件有幾件？"],["主席：請經濟部國貿局江局長說明。"],["江局長文若：現在移送二十多件。"],["陳委員柏惟：判刑確定的呢？"],["主席：請經濟部投審會呂副執行秘書說明。"],["呂副執行秘書貞慧：根據法務部說明，以起訴率來說，起訴率……"],["陳委員柏惟：我問的是判刑的有幾件？"],["呂副執行秘書貞慧：我記得有一百多件……"],["陳委員柏惟：你們這麼多人上台卻沒有回答得出來？"],["呂副執行秘書貞慧：一百多件。"],["陳委員柏惟：有一百多件判刑？"],["呂副執行秘書貞慧：比例是84%……"],["陳委員柏惟：我所知並非如此！請問違反營業秘密法，且與中國有關的案件中，判刑確","  定的有幾件？"],["呂副執行秘書貞慧：這數據法務部會比較清楚。"],["陳委員柏惟：沒關係，問題是法務部知道嗎？我直接告訴你們好了。從2013年到現在，","  共129起案件，其中有47件涉及中國，但判刑確定者為零。你知道為什麼嗎？沒關係，","  如果不是的話，會後你們再具體跟我說，你知不知道為什麼判刑的件數這麼低？"],["呂副執行秘書貞慧：像台積電之前退休的那一件就有1件了，所以不可能是0件，詳細數","  字會後詢問法務部之後再向委員說明。"],["陳委員柏惟：我問經濟部要不要修營業秘密法，他們說不用了，已經很足夠了，但是我","  問國安局和陸委會，他們都說這個很嚴重。你知不知道為什麼沒有任何案件被判刑？假","  使有1件判刑好了，其實1件也不多，為什麼會有1件？因為他們會用蒐集、刺探的方式","  來取得我們的資料，但是我們的立法精神是他要竊取、侵占、詐術、脅迫、擅自重製，","  而且他們在做這些工作的時候都不在臺灣，我們無法蒐證，這是調查局、國安局給我的","  資料。也就是說，他真正犯法的時候你已經抓不到他了，但是他在蒐集、刺探時，我們","  卻任他刺探，你認為這部法有沒有必要做修正？"],["呂副執行秘書貞慧：營業秘密法已經修在第十三條之一和之二，我知道院長有指示下來","  ，就是我們會針對國安這一塊另外再修法。"],["陳委員柏惟：請繼續努力。從2013年包括報紙、新聞、媒體、網路社群每天都在討論中","  資，一直到現在，你說有1件判刑，我看是判刑0件。"],["呂副執行秘書貞慧：不是啦！我是說至少1件。"],["陳委員柏惟：就是跟中國有關係的案件，沒關係，這個數字再去查。","   接下來本席要請教陸委會，營業秘密法的部分其實已經在動了，請問你們支不支持「","  重大影響力」的修法？"],["邱副主任委員垂正：除了修法加以因應之外，落實執法也很重要，行政部門管控措施的","  強化也重要，我們也尊重經濟部對於營業秘密的看法，我覺得現在重中之重是在落實執","  法，我們讓經濟部……"],["陳委員柏惟：關於落實執法，我跟你說，基層單位遇到最大的問題就是他們認為沒辦法","  用科技偵防，這些都是科技業，關於科技偵防，他們認為立法院……"],["邱副主任委員垂正：行政調查比較有限……"],["陳委員柏惟：沒關係，重點是我們就算知道他有問題，大家也說出他出了什麼問題，甚","  至臺灣的公司獲得工研院補助後已經跑到中國開公司了，結果我們還沒辦法辦它，這是","  事實嘛！所以我們有很多需要加強的地方，除了基層的執法，其實也不能都推給他們，","  問題是現在我抓到之後，我要進行偵蒐，要辦他的時候人不見了，或者是我們的法律無","  法將他入罪，這部分只判刑一、兩件，真的並不光榮。","   另外，我不知道為什麼他們要兩次把我的案子拉下來，包括以「重大影響力」來認定","  是不是中資，以及實質受益人揭露制度，兩個案子都被中國國民黨拉下來，至少也讓我","  把案子送出去，被陸委會退了，大家再去罵他們，怎麼會在野黨在拉在野黨的提案？這","  是什麼意思？你們要有你們的態度，如果對中資有所懷疑，對新聞、媒體、社群所說的","  話不實而影響到行政的部分與執法的條件，那你們要自己站出來說要修法嘛，對不對？","  怎麼會我的提案都被人家拉下來，這到底是在拉什麼意思？我實在看不懂。","   去年中國開始包括個人、公司、組織、社團、法人全部都算國家的，情報法全部都把","  它納入，然後用「國進民退」的方式，現在中國已經沒有民間企業了，每一項國家都要","  管，尤其是與臺灣有關係的，現在如果我們還是將它當作是經濟的交流、九二共識、一","  個中國屋頂，這樣會被悶死啦！那間房子絕對不好住。請陸委會保持你們態度，堅決反","  對九二共識，然後把中資的部分顧好，這是本席的要求。此外，對於今天本席提到的法","  案，包括經濟部、陸委會、國安局，有關中資防制的建議以及修法方向，請提供一份報","  告給本席，謝謝。"],["主席：接下來登記發言的孔委員文吉、謝委員衣鳯、呂委員玉玲、江委員永昌、何委員","  欣純、莊委員競程、陳委員明文、劉委員櫂豪、林委員德福、邱委員志偉、賴委員瑞隆","  、陳委員雪生及蔡委員易餘均不在場。","   所有登記發言委員除不在場者外，其餘均已發言完畢，詢答結束；廖委員婉汝、陳委","  員明文所提書面質詢列入紀錄、刊登公報，並請相關機關另以書面答復；本日會議委員","  所提質詢未及答復部分，亦請另以書面答復。","委員廖婉汝書面質詢：","   題一：兩岸關係陷入冷凍，陸委會認為新冠疫情是否是兩岸關係緩和的契機？於疫情","  或後疫情時期陸委會有何促進兩岸和平的措施？","說明：","   一、蔡政府否認九二共識，又無法提出足以取代九二共識的新論述，使兩岸關係陷入","  急凍，缺乏溝痛的情況下，不利兩岸和平發展。","   二、新冠疫情全球爆發，已屬於全球治理層面的議題，攸關全人類福祉，兩岸應可藉","  此契機，降低政治性衝突，著重在人道關懷。","   題二：美國政、學界正進行「美國對中政策是否應改採戰略清晰」的辯論，政府相關","  部門研判最終拜登政府將維持戰略模糊或改為戰略清晰？台灣各有什麼應對的作為？","說明：","   一、支持美國對中採戰略清晰者主要為現任外交關係委員會主席哈斯，主張戰略清晰","  將「降低中國人誤判的機會，這種誤判最有可能催化台灣海峽戰爭。」支持維持戰略模","  糊者主要為戰略與國際研究中心，中國實力項目主任葛來儀，主要的論點為戰略清晰將","  會「讓習近平被逼到牆角。這可能真的會導致中國做出入侵的決定」。","   二、美國長期以戰略模糊在兩岸間維持平衡，川普執政後，對中戰略有改為戰略清晰","  傾向，蔡政府雖因此短期在台美關係上取得一些成就，但兩岸局勢實際上卻更為嚴峻。","","","   三、美、中關係牽動兩岸關係，無論是戰略清晰或戰略模糊，台灣皆應有所預判及準","  備。","委員陳明文書面質詢：","   會議事由：","   邀請陸委會主委邱太三就「美中衝突加劇下的臺海情勢發展」進行專題報告，並備質","  詢；另邀請外交部次長、國防部次長、經濟部次長、國安局副局長及法務部調查局長列","  席備詢。","   質詢內容：","   一、今年兩岸關係還有機會「春暖花開」嗎？","   （邱）主委，您於2月23日就任陸委會主委，到今天（5\/10）為止已經過了77天，時","  間雖然不長，但也不短。特別是，您曾經提過希望兩岸關係能夠「春暖花開」；但是，","  如果觀察您就任以來對岸方面的各種回應，似乎令人難以樂觀。","   請問主委：","   1.您認為今年兩岸關係還有機會「春暖花開」嗎？","   2.根據您目前的評估，北京方面是否真的也有意願想要改善目前的兩岸關係？","   3.在接下來的一段時間，乃至於蔡總統第二任期的剩餘時間裡，兩岸關係維持目前僵","  局的可能性如何？機率有多少？或者，有沒有可能變得更壞？","   再過10天，就是520總統就職週年。按照往例，總統可能藉由這樣的場合，就當前國","  內外重要情勢，對國人發表重要談話。","   請問主委：","   就您的了解，今年的520，總統是否會發表重要談話？其中，是否會觸及兩岸關係的","  部分？","   二、中美戰略競爭下的台海情勢評估與維穩策略","   主委，這段時間以來，國際社會對於台灣安全與台海情勢，雖然提出各種不同的評估","  ，但都同樣表達出高度的關切。","   除了美日元首峰會，日前舉行的（七大工業國集團）G7外長會議公報，除了支持台灣","  有意義參與世衛組織（WHO）及世衛大會（WHA）外，還特別提到「（我們）重視台灣海","  峽和平及穩定的重要性，並且鼓勵和平解決兩岸問題。」","   主委，雖然中美戰略競爭仍將持續，但我們也注意到：美方在與中方進行競爭乃至對","  抗之外，也強調合作的層面，包括在應對全球氣候變遷，乃至接下來可能涉及的伊朗及","  朝鮮核武等議題。","   請問主委：","   1.您認為，這對兩岸關係有沒有什麼啟示？在此，您對北京當局有沒有什麼呼籲？","   2.在中美戰略競爭持續的背景下，兩岸是否也存在可能的合作空間？例如？","   3.在當前兩岸僵局未解之前，政府對於兩岸關係有無「維穩」或「避險」的策略方案","  ？","   4.您認為，在疫情可控的前提下，逐步、穩健、有序地恢復兩岸民間社會的正常交流","  ，是否也有助於兩岸關係的穩定？","   主委，一般認為，在中美戰略競爭的態勢下，兩岸關係難有改善的空間，也等於是把","  兩岸關係依附在中美關係的結構之下來看待。","   請問主委：","   1.您是否認同這樣的看法？","   2.您認為，如果兩岸關係能夠朝向緩和或改善的方向發展，是否會有助於中美關係的","  緩和或改善─特別是中美雙方涉及台海議題的部分？","   結語","   台海的和平穩定，不僅關係我們國家的生存與發展，以及2300萬台灣人民的福祉；對","  於亞太地區、全球產業活動，乃至國際民主社群，都具有相當重要的意義。","   誠如蔡總統所說的，我們「遇到壓力不屈服，得到支持不冒進。」","   尤其，維護台海的和平穩定，其實也是符合兩岸雙方的共同安全與利益。但這不僅是","  台灣單方面的責任，同樣作為利益相關的一方，北京當局應立即停止一切脅迫台灣的行","  動，儘早重啟兩岸對話，才能真正展現大國的風範。"],["主席：今日會議到此結束，現在散會。","散會（13時35分）","-----------------------","                                     立法院公報  第110卷  第63期  委員會紀錄","","                                     111","","立法院公報  第110卷  第63期  委員會紀錄","","                                     立法院公報  第110卷  第63期  委員會紀錄","","                                     182","","                                     181","","",""]],"block_lines":[1,7,495,500,501,560,561,591,592,653,654,706,707,778,782,784,785,794,795,796,799,806,810,811,813,814,818,819,826,828,832,834,835,842,844,846,847,848,849,854,855,856,861,862,863,869,873,874,878,880,881,887,888,889,893,895,901,902,903,904,912,913,921,922,923,927,928,929,931,934,937,938,940,944,945,948,950,951,954,955,957,958,959,960,963,964,965,966,968,969,972,973,977,978,980,982,984,985,987,988,989,990,991,992,993,994,995,996,998,1001,1002,1003,1004,1006,1007,1008,1009,1011,1013,1014,1015,1016,1017,1018,1019,1024,1027,1035,1036,1041,1044,1048,1057,1060,1061,1065,1070,1076,1077,1079,1080,1081,1082,1087,1090,1094,1095,1096,1098,1102,1103,1106,1109,1112,1113,1117,1119,1120,1121,1127,1130,1134,1135,1137,1141,1143,1144,1149,1154,1156,1157,1159,1160,1161,1173,1174,1181,1184,1185,1187,1191,1196,1197,1208,1209,1210,1230,1231,1232,1234,1236,1238,1240,1243,1244,1250,1251,1256,1257,1267,1268,1274,1275,1290,1291,1295,1300,1301,1313,1314,1322,1334,1338,1350,1354,1372,1374,1375,1376,1377,1378,1379,1380,1382,1383,1385,1386,1387,1388,1389,1390,1391,1392,1393,1394,1402,1404,1405,1409,1413,1414,1417,1418,1419,1420,1421,1424,1428,1429,1434,1435,1437,1439,1440,1442,1447,1453,1454,1456,1457,1460,1461,1469,1470,1479,1485,1490,1494,1495,1499,1500,1510,1512,1513,1514,1519,1520,1522,1523,1528,1530,1531,1532,1533,1534,1535,1536,1539,1540,1543,1547,1548,1549,1550,1551,1552,1553,1554,1557,1558,1559,1560,1562,1563,1564,1565,1566,1567,1573,1574,1576,1577,1579,1585,1586,1589,1592,1594,1595,1597,1598,1599,1600,1601,1602,1603,1606,1607,1609,1610,1611,1612,1613,1617,1619,1623,1624,1626,1627,1628,1630,1631,1634,1635,1636,1638,1641,1643,1657,1659,1663,1665,1666,1667,1668,1670,1688,1690,1694,1695,1700,1701,1702,1703,1707,1708,1709,1711,1727,1728,1734,1739,1742,1745,1746,1749,1752,1755,1756,1757,1758,1759,1760,1764,1765,1768,1770,1771,1772,1774,1775,1776,1777,1780,1809,1810,1813,1832,1833,1837,1855,1856,1857,1864,1865,1866,1867,1868,1869,1870,1871,1881,1889,1899,1909,1913,1914,1915,1916,1918,1920,1922,1924,1926,1927,1928,1929,1930,1931,1932,1933,1934,1938,1939,1940,1941,1942,1943,1946,1947,1951,1952,1953,1954,1955,1963,1964,1987,1988,1990,1991,1994,1996,2006,2007,2011,2012,2013,2021,2022,2024,2027,2028,2029,2045,2047,2051,2052,2057,2059,2060,2061,2062,2064,2065,2066,2067,2068,2069,2070,2072,2074,2079,2080,2083,2085,2087,2089,2092,2094,2096,2098,2100,2105,2106,2108,2109,2121,2122,2126,2127,2128,2129,2130,2132,2133,2135,2136,2137,2138,2140,2142,2145,2146,2149,2150,2152,2153,2156,2157,2166,2168,2169,2170,2172,2174,2177,2178,2179,2180,2181,2182,2183,2194,2195,2200,2203,2206,2207,2208,2215,2219,2222,2226,2228,2229,2230,2235,2236,2239,2242,2246,2247,2248,2251,2254,2257,2265,2266,2268,2278,2279,2283,2286,2290,2291,2292,2293,2298,2299,2300,2301,2304,2305,2306,2307,2308,2309,2310,2313,2315,2317,2318,2321,2323,2325,2326,2328,2329,2330,2331,2332,2333,2336,2337,2338,2339,2340,2341,2342,2343,2344,2345,2346,2347,2349,2350,2351,2352,2353,2354,2355,2356,2360,2361,2362,2363,2364,2365,2366,2370,2371,2372,2373,2376,2377,2378,2379,2381,2383,2384,2385,2386,2388,2392,2393,2400,2401,2404,2405,2406,2408,2409,2411,2413,2414,2415,2416,2417,2418,2419,2420,2422,2423,2424,2425,2426,2429,2430,2431,2432,2433,2434,2435,2436,2437,2438,2439,2440,2445,2453,2454,2459,2460,2461,2466,2471,2475,2482,2483,2489,2492,2494,2496,2498,2502,2503,2504,2505,2506,2508,2511,2513,2514,2516,2518,2520,2522,2524,2526,2527,2528,2529,2550,2553,2554,2555,2556,2557,2558,2559,2560,2561,2562,2563,2564,2565,2567,2568,2571,2573,2580,2582,2584,2585,2588,2591,2593,2594,2612,2688],"person_count":{"主席":84,"邱副主任委員垂正":151,"田次長中光":71,"張副部長哲平":36,"江局長文若":3,"柯副局長承亨":31,"張委員宏陸":11,"湯委員蕙禎":11,"吳委員怡玎":28,"羅委員美玲":8,"邱委員顯智":16,"林委員文瑞":5,"管委員碧玲":10,"王委員美惠":20,"吳委員琪銘":5,"莊委員瑞雄":25,"江委員啟臣":19,"主席（林委員為洲代）":1,"林委員思銘":12,"魯委員明哲":3,"主席（林委員思銘）":1,"林委員楚茵":13,"呂副執行秘書貞慧":22,"林委員為洲":12,"高委員嘉瑜":18,"陳委員以信":17,"賴委員惠員":6,"張委員其祿":8,"李委員貴敏":48,"曾司長瑞利":8,"高委員虹安":13,"陳委員柏惟":14},"persons":["主席","邱副主任委員垂正","田次長中光","張副部長哲平","江局長文若","柯副局長承亨","張委員宏陸","湯委員蕙禎","吳委員怡玎","羅委員美玲","邱委員顯智","林委員文瑞","管委員碧玲","王委員美惠","吳委員琪銘","莊委員瑞雄","江委員啟臣","主席（林委員為洲代）","林委員思銘","魯委員明哲","主席（林委員思銘）","林委員楚茵","呂副執行秘書貞慧","林委員為洲","高委員嘉瑜","陳委員以信","賴委員惠員","張委員其祿","李委員貴敏","曾司長瑞利","高委員虹安","陳委員柏惟"],"title":"立法院第10屆第3會期內政委員會第18次全體委員會議紀錄","時間":"中華民國110年5月10日（星期一）9時1分至13時35分","地點":"本院紅樓202會議室","主席":"林委員思銘"}