{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期社會福利及衛生環境委員會第6次全體委員會議議事錄","時    間：110年3月24日（星期三）12時3分至12時4分","地    點：群賢樓801會議室","出席委員：陳玉珍    賴惠員    吳玉琴    蔣萬安    張育美    莊競程    邱泰源","            洪申翰","        黃秀芳    賴香伶    蘇巧慧    徐志榮    楊  曜    陳  瑩    廖國棟","        Sufin．Siluko    ","         （委員出席15人）","列席委員：陳以信    林德福    鄭麗文    洪孟楷    楊瓊瓔    呂玉玲    溫玉霞","            李貴敏    賴士葆    林奕華    鄭正鈐    林為洲    鄭天財Sra","        Kacaw      陳椒華    吳斯懷    江啟臣    鍾佳濱    翁重鈞    羅致政  ","          曾銘宗    蔡易餘    何志偉    廖婉汝    陳歐珀    蘇震清    王美惠","            羅美玲    陳超明    陳素月    陳秀寳    劉世芳","        高嘉瑜    范  雲    吳琪銘    許智傑    張其祿    李昆澤    吳思瑤","            張廖萬堅","        黃國書    張宏陸    林文瑞    劉建國    陳明文    林俊憲    羅明才  ","          葉毓蘭    蔡壁如","         （委員列席48人）","|列席官 |行政院環境保護署             |署長           |張子敬|","|員：   |                             |               |      |","|       |  毒物及化學物質局           |局長           |謝燕儒|","|       |  環境檢驗所                 |所長           |顏春蘭|","|       |  環境保護人員訓練所         |所長           |蕭慧娟|","|       |  環境督察總隊               |總隊長         |李健育|","|       |  綜合計畫處                 |處長           |劉宗勇|","|       |  空氣品質保護及噪音管制處   |處長           |蔡孟裕|","|       |  水質保護處                 |處長           |吳盛忠|","|       |  廢棄物管理處               |處長           |賴瑩瑩|","|       |  環境衛生及毒物管理處       |副處長         |黃偉鳴|","|       |  管制考核及糾紛處理處       |處長           |馬念和|","|       |  環境監測及資訊處           |處長           |張順欽|","|       |  資源回收管理基金管理會     |參事兼執行秘書 |顏旭明|","|       |    土壤及地下水污染整治基金 |參事兼執行秘書 |簡慧貞|","|       |管理會                       |               |      |","|       |  永續發展室                 |技監兼執行秘書 |陳世偉|","|       |  法規會                     |參事兼副主任委 |林  芬|","|       |                             |員             |      |","|       |  秘書室                     |主任           |梁婉玲|","|       |  會計室                     |主任           |許一娟|","|       |  統計室                     |主任           |謝仁弘|","|       |  政風室                     |主任           |廖常新|","|       |  人事室                     |主任           |張翠娟|","","","主    席：陳召集委員瑩","專門委員：朱蔚菁","主任秘書：金允成","記    錄：簡任秘書  黃淑敏  簡任編審  張美慧  科    長  葉淑婷","         薦任科員  莊鴻基","   朝野協商結論","   針對上週四（3\/18）衛環委員會所通過臨時提案第9案，成立疫苗採購調閱小組一案","  ，經朝野協商同意，照案通過，至於調閱小組成立、時間交由朝野協商之後決定。","                         羅致政    柯建銘    費鴻泰","                         劉世芳    鄭麗文    陳玉珍","   邀請行政院環境保護署署長列席報告業務概況，並備質詢。","   （本議程未及進行）","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，議事錄","  確定。","   繼續報告。","邀請衛生福利部、外交部、經濟部、三軍總醫院、臺中榮民總醫院就「新型冠狀病毒中"],["醫臨床分期治療指引：中西合作照護、中醫會診治療COVID-","19患者之情形」及「清冠1號之外銷及援外情況」進行專題報告，並備質詢。"],["莊委員競程：主席，本席要求程序發言。"],["主席：請莊委員競程發言。"],["莊委員競程：謝謝主席。我在這邊提案，因為我們所有委員除在衛環委員會以外，都要","  準備很多委員會的質詢，我建議主席可不可以定下一個衛環委員會內部的規則，那就是","  臨時提案的提出是不是可以定一個時間，就是十點半停止收案，然後十一點半處理，不","  知道各位委員有沒有什麼意見？"],["主席：好，各位委員同意的話，在此宣告，未來衛環委員會所有臨時提案截止收件時間","  就定在十點半好不好？（好），我想這樣子的好處是……"],["洪委員申翰：有沒有反對的委員要討論這件事情？我們應該給他們討論的時間，如果他","  們沒有來……"],["蘇委員巧慧：他們都沒有來，要不要……"],["主席：沒來開會應該不能算是偷薪水啦！因為還有那麼多委員會，就像上次黃秀芳委員","  、莊競程委員在其他委員會質詢被人家寫成偷薪水，這個也是口德很不好，你看今天現","  場沒有國民黨的委員，或者哪個委員不在，我們會覺得他們也在偷薪水嗎？我們不認為","  他們在偷薪水，因為現在其他很多委員會同時在開會，針對這個部分，我想也不要冤枉","  了很認真在其他委員會質詢的委員，這樣子非常沒有口德，很不好！有委員有反對的意","  見嗎？"],["吳委員玉琴：沒有。"],["主席：如果大家贊成，這個就是我們委員會的決議，十點半截止收件。我剛剛說了，每","  個臨時提案都非常重要，所以提案內容一定要給在場所有委員，還有相關的行政單位都","  看過，大家共同研議，也要讓行政單位充分表示意見，才可以處理提案。我想這是對全","  國所有民眾負責的一個態度，而不是這個案子拿來自己藏起來，然後不讓大家看就要表","  決了，我想這個也是偷跑，所以真的要按照程序來。","   現在先請衛福部石次長報告。"],["石次長崇良：主席，各位委員女士、先生，大家早。本部榮幸承邀列席報告，有關於「","  新型冠狀病毒中醫臨床分期治療指引：中西合作照護、中醫會診治療COVID-","  19患者之情形」以及「清冠一號之外銷及援外情況」提出專題報告，書面資料請各位參","  閱，以下謹就報告重點做口頭說明。","   第一個是有關於中醫參與新型冠狀病毒治療的部分，這次新型冠狀病毒的治療有幾個","  重要面向，一個是希望能夠阻斷染病者朝重症發展，第二個是希望染病者能夠快速痊癒","  排毒，第三個是希望能夠減少復陽，最後減少重症患者後續肺纖維化後遺症的發生。中","  醫在這四方面都有相關的建議處方，在中醫藥司、中醫藥研究所及相關中醫師共同合作","  之下擬定出建議處方，提供給教學醫院中醫師使用。另外也召開過專家會議，進行一些","  臨床上的研究，包括待會兒三軍總醫院或者榮總會分享的，有關於新型冠狀病毒疾病的","  中西醫共治模式，在共治模式裡也看到不錯的中醫參與治療之後，病人能夠很快解除隔","  離出院。","   第二個是最近大家都很關切的臺灣清冠一號的研發與使用情形，目前臺灣清冠一號已","  經由中醫藥研究所完成技術，授權給7家中藥廠進行產製外銷，也有2個藥廠取得外銷專","  用許可證，行銷到多達十幾個國家，對於COVID-","  19的預防也好，或者是治療也好，都很受到大家的矚目。在整個疫情全球仍然蔓延之下","  ，我們會持續針對中醫藥在這個疫情下可以發展扮演的角色，持續投入實證的研究及發","  展，同時也讓全世界更瞭解我國中醫藥的特色與認同。","   待會兒如果還有一些詳細的臨床報告由其他醫院跟各位委員說明，再請各位委員不吝","  指教及監督，以上報告，謝謝。"],["主席：謝謝石次長。接下來請經濟部國貿局江局長報告。"],["江局長文若：主席、各位委員，大家好：承蒙大院貴委員會邀請，就「清冠1號之外銷及","  援外情況」進行專案報告，本部謹就協助中醫藥品及服務外銷作說明，敬請主席及各位","  委員不吝賜教。","   壹、本部協助中醫藥產品及服務之外銷概況","   我國為促進中醫藥永續發展並增進全民健康福祉，業於108年12月31日發布實施「中","  醫藥發展法」，確立國家中醫藥發展之基本原則。","   本部為配合衛福部輔導我國中醫藥產業發展之需，以及因應全球傳統醫學市場消費規","  模逐步擴增，爰將中醫藥產品及服務拓展海外市場列為重點工作，透過委託外貿協會辦","  理海內外多元推廣措施（如籌組參展拓銷團、洽邀買主來臺洽談採購等），以及補助公","  協會及廠商參加國際展覽及辦理論壇、研討會等方式，協助我相關業者外銷。","   由於我國中藥材高度仰賴進口，為確保臺灣生技中藥之藥材可供應國內需求及外銷，","  近2年本部協助措施如下：","   (一)本部於108年籌組臺灣生技中醫藥拓銷團赴印尼雅加達及泗水與當地買主洽談，","  並與台北市進出口商業同業公會合作邀集我國中藥草相關業者組團赴越南考察中藥草實","  際種植產地，開發越南供應商合作夥伴。","   (二)109年因應COVID-","  19疫情將實體活動改為線上多元推廣，包括辦理「印度健康產業說明會暨線上洽談會」","  、與長庚醫院合作辦理「臺灣馬來西亞中醫臨床醫療線上視訊交流會」、「前進土捷醫","  療市場研討會暨商機媒合會」，邀請國內藥廠分享臺灣醫藥市場概況及新冠肺炎疫苗研","  發與發展，共促成我國20家次廠商與當地超過百家業者互動交流。此外，本局亦補助業","  者參加美國醫藥生技線上展及馬來西亞銀髮照護線上展。","   貳、109年本部協助清冠一號之外銷情形","   本部自109年清冠一號成功研發授權國內業者生產並取得外銷許可後，立即透過本部","  與外貿協會駐外單位積極引介國外買主並協助如下：","   (一)駐秘魯代表處經濟組回報駐地臺商對於「清冠一號」有需求，已推介順天堂藥廠","  與其進行合作洽談，外館將持續追蹤。","   (二)駐吉隆坡台灣貿易中心轉達馬國藥廠盼與我國合作製造「清冠一號」，已協助其","  與順天堂馬國當地代理商洽談。","   (三)於「印度健康產業說明會暨線上洽談會」邀請我國藥廠分享「清冠一號」研發與","  發展，共吸引印度21家業者參與並安排洽談。","   參、110年本部協助中醫藥及清冠一號之外銷推廣作法","   110年本部將持續配合衛福部擬定「中醫藥發展計畫」，協助中醫藥產業開拓國際市","  場，將積極拜會中醫藥與生技業者及相關公協會、具指標性中醫醫院等，掌握業者拓銷","  需求，據以規劃辦理相關活動：","   (一)已補助台北市中醫師公會於3月舉辦第13屆台北國際中醫藥學術論壇（視訊實體","  ），參與人數達1,200人，透過線上中醫藥交流座談，向海外臺僑胞與駐外單位分享臺","  灣中醫藥產業現況暨新產品發表會。","   (二)4月辦理線上中醫藥交流座談，邀請花蓮慈濟醫院中醫部代表，與臺僑胞及駐外","  單位人員分享中醫藥產業現況及生活上的應用。","   (三)5月將結合我國中醫藥相關單位辦理「中醫藥產業市場研討會暨新產品發表會」","  ，期透過分享交流，精準掌握全球買主需求，爭取歐美及新興市場商機。","   (四)6月辦理「生技中醫藥東南亞線上拓銷團」，聚焦泰國及馬來西亞市場，協助參","  團業者製作線上型錄，並由我駐外單位邀請目標合作對象進行線上洽談。","   (五)7月至11月於線上臺灣形象展設置健康產業形象館，向越南、馬來西亞、泰國、","  印度、印尼等新南向國家推廣我中醫藥產業形象。","   (六)持續透過全球各地駐外單位蒐集當地針對中醫藥之進口規定或法規，協助業者順","  利外銷出口。","   肆、結語","   本部將與衛福部合作促進中醫藥國際合作交流，並持續辦理實體及線上推廣活動，如","  座談會、新產品發表會、拓銷團及商機洽談，及全球外館協助業者媒合國外買主等，以","  擴大國際交流層面，開發我國中醫藥產品及服務之輸出商機。","   以上報告，敬請主席與各位委員支持與指教。謝謝！"],["主席：局長，不好意思，我確認一下，你剛剛講的外銷推廣作法是3月之前沒有特別的活","  動是不是？"],["江局長文若：對，就是從今年3月開始，因為1月份、2月份是春節期間，所以一般業者通","  常都是從3月份開始進行。"],["主席：不是因為我們今天排專案報告，所以後面的活動才跑出來？"],["江局長文若：我們在109年已經有做相關協助。"],["主席：那是協助，跟辦活動是不一樣的。"],["江局長文若：是。"],["主席：我只是想釐清啦！因為看起來都是3月份以後的事情，還滿巧的，清冠一號應該是","  之前就有了？"],["江局長文若：對，過去我們主要是透過駐外單位……"],["主席：我只是要提醒，因為很多台商都沒有出國，一直都在臺灣，不久前知道有這樣一","  個產品的時候，他們都高度非常有興趣，但是我沒辦法給他們，因為臺灣不能賣，所以","  你們其實可以再積極一點。"],["江局長文若：是。"],["主席：好，謝謝。"],["江局長文若：謝謝主席。"],["主席：接下來請三軍總醫院何副院長報告。"],["何副院長景良：主席、各位委員先進：首先感謝大院各位委員長期對於中藥發展的關心","  與支持。此次新冠病毒病肆虐全球，我國在防疫工作上更是表現亮眼，在國家對於中醫","  藥的支持下，讓中醫可以一同為抗疫盡一份心力，以中西醫共同照護模式，為患者的健","  康把關。以下針對三軍總醫院執行新型冠狀病毒病中醫臨床分期治療指引：中西合作照","  護、中醫會診治療COVID-19患者之情形，做專案報告。","   壹、前言","   自108年底武漢傳出新型冠狀病毒疫情，至今已肆虐全球，在無明確療效之藥物，加","  上疫苗施打仍未全面普及下，國家中醫藥研究所蘇奕彰所長，依據92年台灣中醫防治S","  ARS經驗之基礎，並參考中醫治療急性感染性疾病古代文獻，於109年1月31日研擬完成","  「新型冠狀病毒病中醫臨床分期治療指引」（以下簡稱「臨床指引」）草案，並於109","  年3月31日定稿供三軍總醫院中醫部、臺中榮總傳統醫學科及其他教學醫院進行「中醫","  會診治療COVID-19患者」之依據。","   由於兩個醫學中心依照「臨床指引」治療COVID-","  19患者臨床成效顯著，為了預防疫情擴散的需求，衛生福利部中醫藥司於109年5月6日","  召開專家會議通過該《臨床指引》做為教學醫院中醫會診治療COVID-","  19患者之臨床依據；6月1日國家中醫藥所上網公告，以提供全球中醫治療COVID-","  19患者之參考。","   貳、執行情形","   自109年4月3日起，三軍總醫院以中醫會診模式啟動中西醫合作照護模式，治療因新","  型冠狀病毒收治於隔離病房患者。依據「治療指引」由中西醫共同評估病患分期（輕症","  、重症、危重症），開立適合該患者之中藥處方，再由中藥局調劑煎煮，於隔離期間提","  供患者每日口服中藥水劑治療。","   由於中醫會診非健保給付項目，且中藥治療未納入疫情指揮中心公告之「新型冠狀病","  毒感染臨床處置暫時指引」，故患者需自費接受中醫治療。三軍總醫院中醫部於109年","  6~12月接受衛生福利部委託執行「建置新型冠狀病毒疾病中西醫共治模式計畫」，得以","  此計畫經費補助患者之中醫醫療費用。","   參、執行成果","   自109年4月至今，三軍總醫院依據「治療指引」中西醫共同照護15名COVID-","  19患者，其中危重症2名、重症3名、輕症10名。除目前在院治療患者2名外，其餘全數","  解隔離出院，服藥期間無出現副作用，出院後追蹤亦無肺纖維化之後遺症。","   將前期接受中西醫共同照護12名患者（含臺中榮總2名）與未接受中醫治療患者進行","  療效統計分析比較，無論住院日多久，接受中西醫共同照護者三採陰性解隔離之中位數","  為9天，較純西醫治療者佳。本院以此臨床療效結果，結合國家中醫藥研究所基礎研究","  成果，共同投稿國際期刊「Biomedicine                                      &","  Pharmacotherapy」已被接受並刊登（Atraditional  Chinese  medicine   formula","  NRICM101 to target COVID-19 through multiple pathways：a  bedside-to-bench","  study.133(2021)：111037）。","   因為醫學中心中藥局調製之中藥水煎劑無法因應大量病患，為了能迅速、大量提供品","  質穩定之標準化治療藥物，國家中醫藥研究所於109年4月20日選擇「臨床指引」中以「","  抗病毒」與「免疫調節」藥物組成為主的「輕症方」作為治療患者之核心標準方劑，並","  改良為藥粉劑型，開發出「臺灣清冠一號；NRICM101」。","   肆、結語","   依據「臨床指引」結合中西醫共同照護之力，我們看到了抗疫的新曙光。在全球疫情","  仍嚴峻的現在，希望三軍總醫院的治療經驗可以提供給各醫療院所參考，也期待台灣清","  冠一號，可以於所有醫療院所使用，幫助患者早日獲得健康。","   再次感謝  貴委員會給予三軍總醫院報告的機會，本院將持續落實國家中醫藥發展政","  策，以不負大院各委員長期對中醫藥發展的支持與期待！"],["主席：請臺中榮總葛副院長報告。"],["葛副院長光中：主席、各位委員、各位先進，大家早。因為前面三總已經講得很詳細了","  ，以下針對臺中榮民總醫院執行新型冠狀病毒病中醫臨床分期治療指引：中西合作照護","  、中醫會診治療COVID-19患者之情形，做專案報告。","   壹、執行方式：","   一、中西臨床醫師合作模式：","   (一)西醫師啟動COVID-19患者會診，中醫師診視患者後開立處方。","   (二)中醫師依約定時間探視患者，根據患者症狀表現調整處方。","   (三)醫療團隊共同照護會議，討論患者治療計畫。","   二、中西臨床整合照護模式：","   (一)建立中西醫跨科部整合治療，經由「視訊診視（無接觸問診與望診模式）；真空","  藥包配送隔離病房」模式，免除接觸感染風險。","   (二)成立跨院區醫療群組討論病情，遵照衛福部國家中醫藥研究所「新型冠狀病毒病","  中醫臨床分期治療指引」。","   貳、執行成果","   一、收治時間：4\/9日起，新型冠狀病毒病中西合作收治案例─共兩例。","   二、採取方式：西醫住院、中醫會診方式、患者自費。","   三、醫療團隊：傳統醫學科蔡嘉一主任、胸腔內科楊宗穎主任、感染科劉伯瑜主任及","  主治醫師、住院醫師","   四、治療依據：2020\/06\/01衛生福利部國家中醫藥研究所公布《新冠病毒中醫臨床分","  期治療指引》","   五、案例改善情形：","   (一)CASE1：女性；37歲；輕症患者","   共病：過敏性鼻炎","   抽菸史：（+）","   症狀：2\/23發燒，3\/20住院，3\/23失嗅、鼻塞、流鼻水","   服用西藥：奎寧+日舒（無法轉陰）","   服用中藥：4\/9~4\/25","   服用中藥至三採陰天數→16天","   (二)CASE2：男性；50歲；輕症患者","   共病：糖尿病、高血脂","   抽菸史：（+）","   症狀：3\/13味覺遲鈍，3\/14發燒，3\/15住院，3\/18胸悶","   服用西藥：奎寧+日舒（無法轉陰）","   服用中藥：4\/9~4\/18","   服用中藥至三採陰天數→9天","   參、結語：","   (一)根據臺中榮總收治病患的臨床經驗，中醫醫療介入後應可達到「症狀快速改善、","  縮短三採陰時間、追蹤正常無副作用」之目標！","   (二)臺中榮總為台灣中部唯一公立醫學中心，一貫積極配合中央衛生政策，儘管中藥","  清冠一號目前仍無法在國內取得使用，寄望《新型冠狀病毒病中醫臨床分期治療指引》經","  核准納入疾管署公布《新型冠狀病毒感染臨床處置暫行指引》中，也可以在其它醫療機構","  推展遵循，以利中西醫合作共同守護民眾健康。","   《新型冠狀病毒病中醫臨床分期治療指引》  2020.06.01修訂","   擬定單位：衛生福利部國家中醫藥研究所","   公告目的：因應未來疫情可能再發展時之需求，提供中醫會診臨床分期治療指引，以","  搶救危重病患、扭轉病勢，縮短病毒轉陰及住院時間。","   公告依據：衛生福利部2020年05月06日「研商中醫納入《新型冠狀病毒病臨床處置暫","  行指引》專家會議」之決議辦理。","   擬方說明：","   一、本指引由衛生福利部國家中醫藥研究所蘇奕彰所長擬定，主要依據為中醫典籍文","  獻中有關急性感染性疾病治療內容（漢代《傷寒雜病論》為主，明清溫病醫家分期治療方","  藥為輔），以及2003年中醫治療SARS經驗為基礎，並參考COVID-19國際學術論文。","   二、依照《內經》所述瘟疫特性「五疫之至，皆相染易，無問大小，病狀相似」，個體","  體質差異之病機辨證較不重要，依照病程轉變之病機辨證為診療核心，為因應快速傳染","  與急性病情發展之特性，擬定分期治療處方作為臨床診治大量病患之指引，醫師得依照","  患者實際病況調整，以適合病情診治，且為扭轉病情，急重症患者建議以煎劑治療。","   三、中醫分期處方遵循《內經》及《傷寒雜病論》調和營衛（扶正）以抗邪（驅邪）之基","  本原理，組方包含：解表宣肺、和胃降氣、寬胸化痰、清熱解毒、補益強心、涼血活血","  等法則及用藥。","   (一)從風寒濕邪氣入侵於肺經、肺系（鼻竅、口咽及上呼吸道）的輕症，至入侵下呼","  吸道的肺臟鬱熱痰阻之重症、危重症患者，驅邪與清熱解毒藥力需要依病程病機而加重","  藥味與劑量。","   (二)危重症或素體虛弱及有痼疾之患者，病機擴及心、脾胃或肝腎，需適時扶正以防","  多器官衰竭致命；從重症或危重症回轉之患者也需補益扶正兼活血涼血，以加速復原並","  預防肺纖維化，臨床專業診療內容由主治醫師掌握，不再贅述。","   四、為使中西醫合作照護順暢，中醫處方採用複方，組成結構轉譯成現代醫學容易理","  解的內涵包括三部分：","   (一)抗病毒中藥：選定研究上對SARS-CoV有作用之「板藍根、魚腥草、黃芩」。","   (二)免疫調節中藥：以漢代及明清醫家常用之「石膏、綿茵陳、黃芩」。","   (三)強化體質中藥：屬支持性治療，包括促進循環及腸胃功能。","   分期治療建議處方：","   一、輕症方：","   對象：一般住院隔離病患（含無症帶原與初發作症狀者）。","   目的：阻斷病勢進入肺部明顯發炎。","   飲片：每日1劑，1000cc水煎成300cc藥汁，三餐飯後半小時服，100cc\/次。","   魚腥草五錢、板藍根五錢、荊芥三錢、防風二錢、桑葉三錢","   黃芩三錢、全瓜蔞五錢、厚朴三錢、薄荷三錢、炙甘草二錢","   濃縮中藥處方：以下為一日量，分3包，5g.TID。","   板藍根1.5g、魚腥草3.0g、黃芩1.5g、全瓜蔞2.0g","   荊芥1.0g、防風1.0g、桑葉1.5g、厚朴1.5g、薄荷1.0g、甘草1.0g","   二、重症方：","   對象：加護病房患者（肺炎發作，咳嗽、發熱症狀明顯者）。","   目的：阻斷病勢進入肺部嚴重瀰散性發炎。","   飲片：每日1劑，1200cc水煎成300cc藥汁，三餐飯後半小時服，100cc\/次。","   魚腥草一兩、板藍根五錢、生石膏三錢、全瓜蔞五錢","   荊芥三錢、薄荷三錢、桑葉三錢、炙甘草二錢、厚朴三錢","   三、危重症方：","   對象：插管治療病患（肺炎嚴重發展者）。","   目的：逆轉嚴重肺炎發展、吸收炎液，降低呼吸窘迫與心肺衰竭。","   飲片：每日1劑，1200cc水煎成300cc藥汁，三餐飯後半小時服，100cc\/次。","   製附子一錢半、玉竹三錢、炙甘草二錢、茯苓五錢、薑半夏三錢","   魚腥草一兩、綿茵陳五錢、黃芩三錢、全瓜蔞五錢、厚朴三錢","   四、恢復期：","   對象：嚴重特殊傳染性肺炎恢復期病患。","   目的：以促進肺功能及體能恢復、吸收發炎液。","   無明顯發展肺纖維化：","   飲片：每日1劑，1200cc水煎成300cc藥汁，早晚餐後半小時服，150cc。","   北沙參三錢、麥冬三錢、生地三錢、丹皮三錢、茯苓五錢、炒白朮二錢","   全瓜蔞五錢、綿茵陳五錢、黃芩三錢、桑葉三錢、厚朴三錢、甘草二錢。","   濃縮中藥處方：以下為一日量，分3包，5g.TID。","   茯苓1.5g、丹皮1.5g、麥冬1.5g、桑葉1.5g","   綿茵陳2.0g、全瓜蔞3.0g、黃芩1.5g、厚朴1.0g、甘草1.5g","   發展肺纖維化：","   飲片：每日1劑，1200cc水煎成300cc藥汁，早晚餐後半小時服，150cc。","   炙甘草三錢、製附子一錢、桂枝二錢、北沙參三錢、全瓜蔞五錢","   黃芩三錢、生地三錢、生玉竹三錢、綿茵陳五錢、丹皮三錢、枳殼三錢","   臨床執行說明：","   一、本指引乃針對西醫隔離病房收治「新型冠狀病毒感染」患者。","   二、採中西合作照護，中醫會診模式。","   (一)為減少感染及防疫醫療物資消耗，中醫師不直接對患者身體進行診察。","   (二)臨床實務上，未能執行之舌、脈診操作，可以臨床醫護資料替代。","   (三)依照西醫臨床資訊分期，中醫進行確認後開立分期治療處方。","   (四)針對具高風險因子患者（心腦血管疾病、肺病、糖尿病、肥胖等）臨床上為截斷","  病勢，醫師得超前用藥（提前用更重分期用方）。","   指引臨床驗證醫院及醫師：中醫會診共15例。","   三軍總醫院：黃怡嘉主任、林健蓉醫師、林睿珊醫師、王麗香醫師、葉國明主任、邱","  勝康主任、林德宇醫師、楊雅頌醫師。","   臺中榮民總醫院：蔡嘉一主任、劉伯瑜主任、楊宗穎主任、王俊隆醫師。","   高雄長庚醫院：洪裕強部長、金玠縈醫師、李允吉醫師。","   衛生福利部彰化醫院：林澤宏醫師。","   指引基礎研究驗證機構：衛生福利部國家中國醫藥研究所","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：早上有委員問我，這種題目有什麼好報告的，這樣子問我，可是我還是要跟大家","  講一下，為什麼我今天特別安排清冠一號的專案報告，我想在COVID-","  19全球肆虐的同時，所有國家都在積極想辦法怎麼樣可以有解藥，很多國家也都爭相在","  研發疫苗，甚至很多在搶購疫苗，也有許多國家都在研究目前有什麼樣的西藥可以殺死","  COVID-","  19的病毒、可以減輕病患的症狀，所以，在這個同時，我只是想告訴大家，我們臺灣的","  清冠一號出現了，在疫苗跟西藥以外，我們還有中藥清冠一號可以做選擇。但比較可惜","  的是目前臺灣臨床數不夠，因為我們確診人數少，所以在臨床數不夠的情形下，我們必","  須要想出一些對策，待會兒大家質詢的時候可以再多詢問衛福部，以及今天與會列席的","  各位官員，目前我們是希望從國外能夠取得多一點臨床數據回來，但其實臺灣真的還滿","  多人想買的，很多台商回來聽到清冠一號也都很有興趣，所以我今天特別安排這個主題","  ，讓大家看見我們臺灣中醫的實力。","   等一下就開始詢答，先作以下宣告：本會委員詢答時間為6分鐘，得延長2分鐘；列席","  委員為4分鐘，得延長1分鐘；10時30分截止發言登記；委員如有書面質詢，請於散會前","  提出，逾期不受理；預定10時30分左右休息10分鐘。剛剛莊競程委員的程序發言已經特","  別提出，大家也通過了，我們今天不處理臨時提案，但是未來有臨時提案，就是10時3","  0分截止收件。立法院常常有很多東西壞掉，我們的計時器今天沒辦法運作，所以各位","  委員聽鈴聲，本會委員總共質詢時間為8分鐘，但在第7分鐘的時候會有一個響鈴，時間","  截止的時候會按長鈴提醒大家，超時的話，每1分鐘會按一次鈴，再超過2分鐘，每30秒","  就會請他們再繼續按鈴提醒大家，如果有需要，我口頭上也會提醒各位。","   現在請第一位賴委員惠員發言。"],["賴委員惠員：（9時34分）次長早安。請教次長，星期一有沒有跟著打AZ疫苗？"],["主席：請衛福部石次長說明。"],["石次長崇良：賴委員早。我現在不算是第一線醫護人員，所以是第二順位。"],["賴委員惠員：不管是陳時中部長，還是衛福部裡第一線已經施打AZ疫苗的同仁們，你有","  沒有聽到有特別嚴重的不良案例？例如高燒不退，還是任何背部酸痛的情形。"],["石次長崇良：很謝謝委員的關心，到昨天大概施打了4,000位醫護人員，裡面有通報不良","  反應的大概有7個案例，但都沒有所謂的嚴重不良反應。"],["賴委員惠員：沒有嚴重的不良反應？"],["石次長崇良：對，多數還是一些……"],["賴委員惠員：所以副作用不代表是不良反應，對不對？這個我們要講得非常清楚。"],["石次長崇良：疫苗會引發一些免疫反應，而這個免疫反應就有可能出現一些全身性的症","  狀。"],["賴委員惠員：對，在此我想請問次長，就是說這近4,000人，因為報紙是講3,281人，這","  個是昨天下午2點的一個數據？"],["石次長崇良：這個是到昨天下午5點的數字。"],["賴委員惠員：就是說有將近4,000人打了AZ疫苗，而我們目前手上總共是有11萬7,000劑","  ，對不對？"],["石次長崇良：對。第一批……"],["賴委員惠員：這個AZ疫苗打了以後，它的第二劑是在4週還是8週以後？"],["石次長崇良：8到12週。"],["賴委員惠員：如果是根據我們看到的，就是說3,000劑往南部送，4,000、5,000劑往中部","  送，這樣子一直不斷地把這11萬7,000劑的疫苗往臺灣每個地方送的話，未來第二劑何","  時到？"],["石次長崇良：如果有新的進度，我們都會隨時跟大家來報告。"],["賴委員惠員：不是，你現在已經迫在眉睫了嘛，第一劑的都已經打了，今天是第4天，你","  的第二劑呢？何時到？"],["石次長崇良：第二劑預計是2、3個月後，就是8週到12週，所以他第二劑……"],["賴委員惠員：一定會無縫接軌嗎？"],["石次長崇良：應該是沒有問題。"],["賴委員惠員：萬一班機又延誤呢？"],["石次長崇良：我們會對這些疫苗做適當的調配，目前第一批登記要施打的是……"],["賴委員惠員：假設我打了AZ疫苗第一劑以後，第二劑的部分，我可不可以打其他的品牌","  ？"],["石次長崇良：到目前為止，還沒有這樣的建議。不過……"],["賴委員惠員：沒有錯，你們是不是要一劑到底？AZ就是要一劑到底嘛！","   再請教次長，你必須要很精準地告訴國人，你的AZ第二劑什麼時候會到？這個是非常","  重要的。"],["石次長崇良：因為我們登記施打的第一批醫護人員是6萬人，如果每個人兩劑的話就是1","  2萬劑，基本上登記要打的……"],["賴委員惠員：所以你認為第一批足以讓我們匡列的十大重要市民，他們都打得到，對不","  對？"],["石次長崇良：對，就是第一順位，第一線的醫護人員。"],["賴委員惠員：所以第一批的AZ就足以應付……"],["石次長崇良：對，我們依照第二批來的時間來調配。簡單來講，如果在3個月內有第二批","  進來，我們就會開放第一批讓更多第二順位以後的人施打，大概是這樣的規劃。"],["賴委員惠員：對，你要講得比較精準一點嘛，所以說第一批接種是完全沒有疑慮的，他","  的第二劑也是可以接種AZ，對不對？"],["石次長崇良：我們是看登記的這6萬人打完，最後剩下多少，譬如說，4萬或5萬人打完之","  後，如果還有的話，我們就會再開放第二順位以後的人施打。"],["賴委員惠員：好，謝謝。次長，我再請教一下，在打AZ疫苗的同時，我們也可以上衛福","  部的「疾管家」app，昨天下午2點截止，有1,667個人上網登記，尤其在第1天的841個","  人當中，有742個人表態說他有不良的反應、輕微的相關症狀，在這一個app裡面，包括","  是否有中高危險群、施打的年齡等，是不是可以很明確的、隨時在這個網站公告？有沒","  有辦法把這些資訊陳列出來？"],["石次長崇良：跟委員報告，因為這個「疾管家」的部分是自願性的，跟我們的不良反應","  通報不一樣，不良反應通報會先經過一些調查、瞭解才會確認，那個app就屬於比較自","  主性的登錄，所以，我們還是會以這個不良反應通報為主。"],["賴委員惠員：這個「疾管家」是自願性的，當然我們沒有施打就點不進去嘛，可是我們","  搜尋到一個資料，在疾管家上面就說：「你好，一週以後你就可以開始接種第二劑的疫","  苗，要記得你預約的時間去接種第二劑COVID-","  19疫苗，才能維持保護效力。」，它是說第一週以後，所以我請次長回去關心一下，好","  不好？雖然這是一個自願性的……"],["石次長崇良：要確認一下。"],["賴委員惠員：可是這些資料也很珍貴，以後都是我們可以掌控的一個大數據，未來在我","  們國產疫苗裡頭也是一個很好的參考值，這個是非常重要的。","   再請教次長，國外疫苗進貨期不確定的話，當然我們的國產疫苗相對就是我們最強的","  一個後援部隊。你對於我們研發的產量有沒有信心？"],["石次長崇良：產量的部分，部長已經多次跟大家說明，產量一定會夠。"],["賴委員惠員：一定會夠？"],["石次長崇良：對。"],["賴委員惠員：所以說到9月份的時候，你這個7萬劑一定沒有問題？"],["石次長崇良：以目前的收案進度而言，我們是持樂觀的態度。"],["賴委員惠員：好。樂觀的態度，我們也希望國產疫苗未來研發成功以後，它也有實力外","  銷到國外，因為歐盟在本月要推出一個疫苗護照，你有拿到疫苗護照的話就表示說你可","  以恢復商務旅行或觀光旅行。歐盟除了這個疫苗以外，其實它也把中國跟俄國的授權列","  進來，所以我覺得我們的國產疫苗也相當的重要，你一定要掌控這整個的狀況，好不好","  ？"],["石次長崇良：跟委員報告，關於目前的國產疫苗，我們初步會用緊急授權的方式來使用","  ，不過，最重要的，要外銷還是要拿到國外的三期臨床試驗……"],["賴委員惠員：因為從民調的數據來看，顯見我們國人對國產疫苗還是相當有信心。","   再請教次長，今天我們要討論的是中藥臨床分組治療的情形，還有清冠一號的執行狀","  況。對於臺灣的中醫藥團隊，我們真的是要給予喝采跟鼓勵。在此我要請教一下三軍總","  醫院，你們跟臺灣中藥研究所一起開發、合推的這個清冠一號是用10種中藥材調製的一","  個藥物，到目前為止，在臺灣有多少人受到幫忙？"],["主席：請三軍總醫院中醫部黃主任說明。"],["黃主任怡嘉：跟委員報告，……"],["賴委員惠員：你們跟榮總臨床上的部分，我今天聽到的是15個到12個嘛，那後續你們有","  沒有持續的去追蹤？當然，這12個跟15個非常的珍貴，因為我們的案例不超過1,000個","  嘛，你們在臨床上用中藥來治療COVID-","  19的狀況，基本上，除了強調肺部不會纖維化、咳嗽不會那麼痛以外，後續你們做了什","  麼？"],["黃主任怡嘉：這些案例就是當時在三軍總醫院有收治在隔離病房的患者，所以沒有再繼","  續收治進三軍總醫院的話，其他醫院的部分三軍總醫院就不會進行相關的治療。"],["賴委員惠員：所以只有在三軍總醫院裡頭？好，那後續做什麼樣的追蹤？"],["黃主任怡嘉：後續這些患者因為出院之後也需要回醫院進行X光或相關的追蹤，回來追蹤","  之後，第一點是他沒有復陽的狀況。再來是後續的追蹤上是沒有留下肺部的一些後遺症","  。"],["賴委員惠員：好，我再請教司長，清冠一號的授權方面，我們已經授權給7家GMP藥廠，","  不管是順天堂、莊松榮、勸奉堂、天一、立康生物科技、漢聖製藥、勝昌等七大藥廠，","  基本上已經有兩家藥廠得到外銷許可，可以在國外販售。今天要跟司長討論的是，一個","  是藥膳食品、另一個是用藥，我們應該把這個進度趕上來，是不是？"],["主席：請衛福部中醫藥司黃司長說明。"],["黃司長怡超：謝謝委員的關心。第一、目前這十味藥算是新複方，如果在臺灣要申請藥","  證需要經過臨床試驗，因為國外有些國家沒有把複方當作藥品，而是當作膳食補充品，","  所以我們是鼓勵……"],["賴委員惠員：我們有沒有辦法應用藥事法第四十八條之二的規定，核准藥證也比照西藥","  的方式呢？有沒有機會？"],["黃司長怡超：我們在部裡面有討論過這個問題，如果疫情是out                   of","  control，而且沒有適當藥品的時候，但目前在臺灣的疫情不管是疫苗或是remdesivir","  其實都已經到位，所以我們應該比較難以引用第四十八條之二。"],["賴委員惠員：不能引用第四十八條之二，那要怎麼辦呢？"],["黃司長怡超：目前國家中藥所或者其他團隊也跟國內的部立醫院等建立所謂的臨床試驗","  ，至少這樣的申請計畫……"],["賴委員惠員：小英總統都講話了，怎麼加速推動清冠一號上市，是當前最重要的工作之","  一，我也希望會後你們提出書面資料給本席。"],["黃司長怡超：好，謝謝。"],["主席：剛剛賴惠員委員問的最後一個問題還滿重要的，來不及完整回答，如果等一下有","  機會……"],["吳委員玉琴：我會繼續問。"],["主席：次長也可以幫忙回答。","   請吳委員玉琴發言。"],["吳委員玉琴：（9時47分）我有兩個議題要請教次長，今天部長是因為打疫苗的關係而請","  假嗎？"],["主席：請衛福部石次長說明。"],["石次長崇良：不是。"],["吳委員玉琴：要不要說明一下？萬一大家又猜測部長是因為打了疫苗，所以請假不能來","  。是不是說明一下，今天有什麼公務行程？"],["石次長崇良：部長的健康狀況非常良好，除了第一天有一些輕微症狀之外，昨天都很好","  。"],["吳委員玉琴：今天是因為公務的關係嘛？"],["石次長崇良：是。"],["主席：對，昨天晚上很晚的時候，我跟陳玉珍委員都有遇到部長，他還活蹦亂跳的、精","  神狀態非常好。後來部長晚一點的時候跟我請假，因為衛福部臨時有防疫會議，所以我","  就准假了。因為現在那個是最重要的事情，所以大家不要妄自揣測，好得很！"],["吳委員玉琴：謝謝。我就是要釐清部長今天請假不是因為施打疫苗的關係，所以打疫苗","  之後的一些狀況都還算良好，只是每個人多多少少都會有一些副作用。","   我接下來要問清冠一號的問題，因為中醫藥發展法在108年12月份通過之後，裡面有","  一項是促進中醫藥的永續發展政策，設置了中醫藥研究發展基金，希望能夠廣籌財源挹","  注。針對中醫藥發展基金，現在到底有多少資金或是多少錢挹注這個基金？"],["石次長崇良：因為中醫藥發展法第十九條明定發展基金的收入來源有三個，一個是捐贈","  收入，另一個是基金的孳息，還有一個是其他收入。目前來講，因為我們有清冠一號之","  後，有一些授權金的收入，所以我們現在想辦法要讓它進入研究發展基金。因此，現在","  正在寫基金的設立計畫，要報到行政院請求許可。"],["吳委員玉琴：所以部裡非常支持讓清冠一號收取相關的權利金，甚至後續可能還有衍生","  的利益，即每年5%的銷售額都可以挹注到中醫藥發展基金。這是我們共同要努力的部分","  ，謝謝。","   在這個挹注的過程中，相關的中醫藥預算有沒有一些新品項的研發計畫？即這個藥研","  發出來之後，有沒有其他新的品項？請所長說明一下，因為中醫藥界很期望中醫藥研究","  所可以有一些更新的研發資料。"],["主席：請衛福部中藥所蘇所長說明。"],["蘇所長奕彰：謝謝委員。就兩個部分，第一個是清冠一號，因為我們在核准的效能上是","  外感時疫，所以我們也做了其他的探討。目前的資料顯示，對流感跟其他上呼吸道的問","  題應該都很有機會，所以我們現在正積極再往下研發。第二個是仿效清冠一號的模式，","  我們在癌症及神經疾病也正規劃從臨床到基礎的研究模式，現正積極進行。"],["吳委員玉琴：好，謝謝。總統真的很肯定清冠一號能夠在國外熱銷，為什麼國內沒辦法","  取得？那就是藥證的問題。現在藥證取得的困難在哪裡？還有我們需要投入多少經費？","  這個部分部裡有沒有計畫？"],["石次長崇良：因為現在我們外銷的這些國家，多數都是用膳食補充品的方式，並不是藥","  。簡單地講，它就是……"],["吳委員玉琴：但對臺灣來講，它就是藥，對不對？"],["石次長崇良：臺灣的規定是因為我們有所謂的中藥材一部分被公告的才能夠使用作為食","  品，國外則把它當成是一種食品，在臺灣的話，因為我們所公告清冠一號的這十味藥品","  ，裡面像是黃芩、魚腥草、北板藍根之類的，有部分不屬於可供食品原料使用的中藥材","  ，所以它就被歸類為藥，如果按照藥證的取得就會比較困難。"],["吳委員玉琴：既然我們要取得藥證，第一個是怎麼取得，因為剛剛聽到目前大概有15個","  案例，再來就是如果真的要投入這樣的藥證取得，可能要更大的臨床試驗，到底要投入","  多少經費？這個部分部裡有沒有預算或是所謂的計畫？因為總統都那麼支持這樣的臺灣","  之光了，現在發揚到國外去，反而國內沒辦法取得。"],["石次長崇良：現在國內要做臨床試驗，個案的取得是可能真的比較困難，所以中醫藥研","  究所也在積極尋求美國合作，因為其他國家還有疫情，所以還有個案，用這樣的方式來","  進一步進行研究。"],["吳委員玉琴：這樣聽起來需要經費，部裡給予多少經費？去年年底在預算審查的時候就","  有看到，中醫藥優質發展五年計畫本來預計109年要1億2,900多萬元，可是從行政院核","  下來才4,930萬元，所以預算才38%。今年（110年）原來希望有1億3,000多萬元的預算","  ，結果才核4,400多萬元。我們通過了中醫藥發展法，而且有這麼好、大家認同的藥方","  ，可是要擴大取得藥證的經費在哪裡？因為研發還是需要經費，不可能要美國的醫院隨","  時配合，還要有中醫師一起會診或是處理。這些都要錢，你們有沒有經費可以挹注？或","  是從防疫的經費來挹注呢？也不行？可以嗎？我不知道你們錢從哪裡來，又需要多少錢","  ！"],["石次長崇良：特別預算在立法院寫得很清楚，科目使用在委員會裡也有很多爭論，所以","  恐怕不容易隨便挪移到其他用途。"],["吳委員玉琴：我要跟部裡反映，清冠一號研發費用總額度才2,215萬元，業務費才408萬","  元，設備費1,806萬元，現在如果要做到藥證的取得，我相信這些錢是不足的。不知道","  是蘇所長可以回答還是黃司長可以回答，如果要取得藥證，你們預計需要多少經費跟多","  少案量才能取得藥證的部分？"],["蘇所長奕彰：謝謝委員的關心，要取得這樣的藥證，大概只有兩個方式，一個是從國外","  取得資料，一個是國內，國內大概很困難，剛剛次長也提到了，所以我們想辦法在國外","  進行比較大樣本的蒐集，這有兩個方式，一個是臨床隨機試驗RCT，那個部分我們正在","  努力跟美國方面接洽，駐美代表處……"],["吳委員玉琴：這都不要錢嗎？"],["蘇所長奕彰：需要錢，所以需要繼續再爭取。","   第二個部分就是大樣本的真實世界研究資料，目前已經上網登錄，正在進行收案，不","  過經費上的確是我們還要繼續去努力的。"],["吳委員玉琴：總統已經說了，中醫研究讓全世界看到臺灣，這個錢再不編出來或是找不","  出來，你還是當在那裡，如果沒有錢，我相信在國外要跟人家合作應該是困難重重。有","  關這部分，請次長再向部長報告一下，是不是能夠積極爭取這個部分，如果沒有的話，","  國內就是看得到吃不到，所以對於這個部分，應該是部裡面要共同來解決的，或是到行","  政院的層次來一起解決，好不好？"],["石次長崇良：好。"],["吳委員玉琴：最後，我要問的是有關生物藥品的檢驗封緘作業，我只是感到疑惑，因為","  2月份你們預告了「生物藥品檢驗封緘作業辦法」，其中第九條第一項前段規定「配合","  國家防疫政策、因應緊急重大事件……得不適用第八條有關檢驗之規定；」但後段卻加上","  「藥商並得免附第三條第一項第三款之證明、檢驗紀錄或成績書。」因為第三條第一項","  第三款的規定是「輸入生物藥品，其原產國國家檢驗機關之檢定合格證明。但原廠經其","  國家檢驗機關核准自行檢驗者，得以原廠之檢驗紀錄及成績書代之。」如果藥商得免附","  ，代表可以沒有當地國家的合格證明就輸入國內，這個放鬆的有一點寬了。次長，這些","  藥品輸入到國內後，國內要不要檢驗？"],["石次長崇良：跟委員報告，這個講的是原產國的檢定合格證明，是由國家出具的，但是","  有一些國家並不會針對……"],["吳委員玉琴：不出這個證明？"],["石次長崇良：對，但是……"],["吳委員玉琴：可是你連原廠的檢驗紀錄也可以免附耶！這個……"],["石次長崇良：但是我們在國內還是會檢驗。"],["吳委員玉琴：國內還是會檢驗？"],["石次長崇良：對，所以把關沒有問題。"],["吳委員玉琴：我是好奇為什麼要放那麼寬，是因為防疫的關係還是怎樣？"],["石次長崇良：也不是，是過去有一些藥物有斷藥的情形，譬如說，我們有一陣子最常用","  的破傷風疫苗就斷藥，要去國外進口的時候，那個國家因為本身制度的關係，並不發放","  國家的檢驗證明，我們為了這個狀況特別許可……"],["吳委員玉琴：所以有些特殊狀況需要做這樣的放寬？"],["石次長崇良：對，因為這幾年都發生一些孤兒藥斷藥的問題，這個需要處理。"],["吳委員玉琴：好，這樣我就能理解，因為我覺得這個地方放的有點寬，這個部分我希望","  食藥署還是要把關，即使是該原廠國國家沒有證明，我們還是要嚴加把關。"],["石次長崇良：我們在進來後還是會封緘檢驗。"],["吳委員玉琴：好，謝謝。"],["主席：有些委員比較晚進來，我再補充說明一下，我們的計時器壞掉了，不曉得是不是","  被破壞的。有關委員的發言時間，本會委員是8分鐘，發言至7分鐘時會按一聲鈴，8分","  鐘時間到會按第二聲的長鈴，如果有聽到比較長的鈴聲，就表示時間到了。","   接下來請廖委員國棟發言。"],["廖委員國棟：（9時59分）謝謝主席，我借一點時間進行會議詢問，今天開始開會的時候","  ，有特別針對臨時提案做了一個表決，但是因為當時本黨的委員都還沒有到場，我不曉","  得真正的內容是什麼，能不能再宣布一次？"],["主席：我們沒有表決啦！"],["廖委員國棟：沒有表決嗎？主席直接宣布嗎？"],["主席：因為這個是委員會決議……"],["廖委員國棟：委員會決議就要表決啊！"],["主席：沒有！現場沒有異議啊！"],["廖委員國棟：怎麼會沒有異議呢？我覺得這個基本上……"],["主席：廖委員，我可以先跟你說明一下……"],["廖委員國棟：這個限縮了委員或是召委的職權！"],["主席：我先說明一下，剛剛我們是9點開會的，因為現場已足法定人數，既然已足法定人","  數，主席就宣告開始開會，前面有委員提出要程序發言，所以我們就讓莊競程委員發言","  ，他當場提出了這樣一個意見，本席就詢問在場委員的意見，結果你不在啊，你們沒有","  人在……"],["廖委員國棟：基本上這個限縮了委員的職權，或是限縮了召委的職權，這個應該要再多","  討論……"],["主席：那你們上次表決不給我們看提案、不給委員看提案，這也不是限縮了委員的職權","  嗎？"],["廖委員國棟：此一時彼一時！那個以前的案子，你不要拿到現在來討論……"],["主席：廖委員，其實這個沒有很嚴重，臨時提案10點半截止提出，這個不是很嚴重的事","  情。"],["廖委員國棟：我只是說，今天做這樣的處理，應該更周延一點，因為每位委員都有每位","  委員的職權，不要限縮了委員的職權，這個怎麼處理應該由召委再討論一下。"],["主席：沒有，剛剛已經是大家表示同意了嘛，現場沒有異議啊，如果有異議，剛剛我們","  開會時，你一開始就可以來嘛，我也不曉得你去哪裡了……"],["廖委員國棟：我在辦公室看你們在那邊吵啊！"],["吳委員玉琴：沒有吵！"],["主席：我們沒有吵啊！廖委員，我不知道你的電視怎麼了，你們辦公室的電視還好嗎？","  你辦公室看的電視跟我們一樣是立法院的轉播頻道嗎？"],["廖委員國棟：那就應該幫我換新的啊！幫我換新的電視啊！"],["主席：我們是不是請總務處幫廖委員辦公室的電視修理一下……"],["廖委員國棟：好，去檢查一下！"],["主席：你是看到昨天的還是怎麼樣？你辦公室有重播，是不是？"],["廖委員國棟：這個是一個職權的問題，我們不要談這個……"],["主席：對啊，就是職權嘛，大家9點……"],["廖委員國棟：好了，我不要再跟你吵這個事情了。"],["主席：9點大家都坐在這邊嘛！"],["廖委員國棟：主席的權力其實也沒有那麼大，應該要詢問大家的意見。"],["主席：我有詢問啊，可是廖國棟委員，你在哪裡？廖委員，你在哪裡？你在辦公室看電","  視，然後你說在辦公室看到我們吵成一團，請問在座的各位，今天早上我們有吵嗎？"],["吳委員玉琴：沒有！"],["主席：因為國民黨的委員今天沒有吵嘛，所以我們就沒有吵啦！"],["廖委員國棟：好，沒有吵，是昨天在吵，不是今天在吵！"],["徐委員志榮：快一點開會啦！"],["主席：不是，是他不讓我繼續開會啊！他提出會議詢問，我要講清楚，對不對？"],["廖委員國棟：好，講清楚就好了！"],["主席：還有哪裡不清楚？所以我再宣告一次，從今天開始，未來本委員會內部的會議，","  就是10點半截止臨時提案的收件，這樣的用意是要讓在場所有委員及所有官員可以看清","  楚提案的內容，然後在11點半或是在會議結束前，對於提案文字有意見的部分，大家可","  以做充分的溝通，這是我們對全國民眾一個負責任的處理方式。","   如果你覺得我的裁示有什麼問題，如果你覺得現場多數委員同意這樣的作法有什麼問","  題，你可以現在講出來，我給你時間，你如果覺得我們這樣做是不對的。"],["廖委員國棟：如果下個禮拜國民黨召委擔任主席的時候，他否決了你今天的提案會怎麼","  樣？這是一個程序的問題，……"],["主席：到時候現場委員會再提出意見，但是因為我今天是主席……"],["廖委員國棟：那我們下禮拜再來處理這個事情。"],["主席：我現在也可以停下來直接處理。"],["廖委員國棟：我們不要再講這個事情了。"],["主席：好，沒關係，我們現在是不是處理一下廖國棟委員所提出的，他對今天早上主席","  的裁示有意見，我尊重廖委員……"],["廖委員國棟：因為這事關所有委員的權益，不是哪一個人可以做決定的，……"],["主席：我們現在就來處理，請問在座委員……"],["廖委員國棟：要經過大家充分的討論……"],["主席：現在有國民黨二位委員在現場，還有民進黨的委員在現場……"],["廖委員國棟：這要經過充分的討論……"],["主席：我們進行點名表決嗎？"],["廖委員國棟：好不好？要經過充分的討論……"],["主席：要點名表決嗎？"],["廖委員國棟：要充分討論啦！"],["主席：我現在跟你充分討論，我們花了很多的時間……"],["廖委員國棟：我只是代表多數的委員來表達這個意見。"],["主席：哪個多數的委員，在哪裡？現場有徐志榮委員，還有民進黨幾位委員，你是代表","  民進黨委員說話嗎？"],["廖委員國棟：代表所有的委員。"],["主席：你說代表多數委員，現在現場多數委員就是民進黨有多數委員嘛！"],["廖委員國棟：代表所有的委員表達。好，我們不要再吵這個事了，我現在開始質詢了。","",""],["主席：如果你有意見，現在處理啊，我現在處理。"],["廖委員國棟：我要開始質詢了。"],["主席：我現在處理。你要去「烙人」了，是不是啊？"],["廖委員國棟：我要開始質詢，來啦！"],["徐委員志榮：我們早上尊重莊競程委員的提議，那是針對陳瑩召委的部分，至於陳玉珍","  召委，你早上的那個提議並不能限制她啊，對不對？"],["主席：不是說沒關係嘛，你們如果有意見，那我現在進行表決。來，對不起，我們現在","  先處理早上莊競程……"],["徐委員志榮：我同意啊，對啊，那陳玉珍召委她要不要……"],["主席：請你尊重主席。早上莊競程委員提議……"],["徐委員志榮：沒意見啦！但是早上的那個提議不能限制陳玉珍當召委的時候啦，這樣你","  聽得懂嗎？"],["洪委員申翰：那不就兩個委員會？"],["徐委員志榮：你也不能管全個衛環委員會啊！"],["主席：不是啊！那你們早上可以9點就坐在這裡啊！"],["徐委員志榮：你當主席，我們尊重莊競程委員的提議。"],["主席：那你們當主席，什麼時候尊重過其他的委員呢？"],["廖委員國棟：互相尊重啦！要互相尊重。"],["主席：這就是要互相尊重啊！"],["徐委員志榮：陳玉珍在當召委的時候也……"],["主席：現在就是互相尊重嘛。你們在怕什麼？怕以後提案都不能偷跑，是不是？怕以後","  提案都沒有辦法再先把案子遮起來不給大家看，是不是？"],["徐委員志榮：好啦，不要講了，不要講了。"],["主席：這個也沒什麼好怕的啊！給我們看提案有那麼難嗎？"],["廖委員國棟：好，我要開始質詢，我要開始質詢了。"],["主席：對啊，我想讓你質詢，你自己不要，一直要講，對我早上的裁示……"],["廖委員國棟：是你在講，你講的還比我還多呢！是你……一直講一直講。"],["主席：不是，因為我回答你的問題嘛，我尊重你，我回答你的問題嘛。"],["廖委員國棟：好了，夠了，已經夠了。"],["主席：夠了嗎？你了解明白了嗎？廖國棟委員，你清楚了嗎？清楚主席的裁示是為了大","  家的權利，讓大家了解所有提案的內容，可以了嗎？"],["廖委員國棟：Enough、enough、enough，已經夠了，已經足夠了，說明夠了。這是每一","  個委員的職權，他只要在會議當中提出都應該被討論。"],["主席：對啊！所以職權是不能濫用的耶，職權不能濫用耶。可以了齁？好。"],["廖委員國棟：我早就可以了，我準備好了。"],["主席：我比你更早。"],["廖委員國棟：這個題目可以再討論，我覺得這樣的止住……"],["主席：你不要再討論啦，你再討論你會「落氣」啦，你要不要開始質詢啦？"],["廖委員國棟：也是一種模式啦，這個模式可以討論。請衛福部。"],["主席：衛福部很多人，你要請哪一位？"],["廖委員國棟：老大。老大是誰？"],["主席：今天石次長最大。"],["廖委員國棟：那就是次長嘛。"],["主席：那小的要嗎？"],["廖委員國棟：大的先來。"],["主席：請衛福部石次長說明。"],["石次長崇良：廖委員早。"],["廖委員國棟：次長，剛剛聽說今天部長是因為另有要公，不是因為打了就不來了？"],["石次長崇良：不是。"],["廖委員國棟：好。另外想問你，院長前天注射以後有沒有什麼不良反應？"],["蘇委員巧慧：沒有。"],["廖委員國棟：又不是你，又不是問你。因為我看到報載今天哪個單位有人注射以後發生","  副作用，所以我是關心啦。巧慧，我是關心您的爸爸。院長無礙吧？"],["石次長崇良：以蘇委員的答復為準。"],["廖委員國棟：好，無礙就好，大家都會關心此事。","   成立新冠疫苗採購調閱小組這件事，這是昨天還是前天的事，此事已經過去了，但是","  我再強調一次，我們要成立這個調閱小組的目的就是要釐清真相而已，根本就沒有必要","  吵了一天，然後一天的會議都沒有進行，我覺得滿可惜的。採購疫苗是非常大的事，剛","  剛我聽次長提到我們11.7萬劑的AZ疫苗是全數都進來了嗎？沒有嘛，分階段進來的嘛。","",""],["石次長崇良：這部分全都進來了。"],["廖委員國棟：已經在臺灣了？"],["石次長崇良：對。"],["廖委員國棟：所以什麼時候要打，你們可以掌握它的進度？"],["石次長崇良：對，11.7萬劑這部分已經在掌握中。"],["廖委員國棟：好。COVID-","  19已經那麼久了，它的症狀……次長，還在講嗎？講完了嗎？你一直在看哪個？"],["石次長崇良：沒有，我在看螢幕，因為它太遠了，我看不清楚。"],["廖委員國棟：螢幕，好，我以為你在看那個……"],["主席：你的螢幕不是重播的。"],["廖委員國棟：基本上它是分輕症、重症、危重症或是恢復期這四個階段，到現在為止，","  臺灣發生的狀況，按照這四個階段的話，你可以簡單說明一下案例大概有多少？"],["石次長崇良：在我們的案例裡面，屬於輕症的大概占70%。"],["廖委員國棟：70%？"],["石次長崇良：70%都是輕症，然後到有肺炎發生，就是進入到有一點重症以上的大概就是","  再加20%，最後真正進入危重症的大概是10%。"],["廖委員國棟：10%？"],["石次長崇良：對。"],["廖委員國棟：所以目前還沒有整個過程結束了，進入恢復期這樣的案例？"],["石次長崇良：那個是長期的併發症……"],["廖委員國棟：到目前為止，還沒有齁？"],["石次長崇良：對，那是長期的，那個要追蹤一段時間。對。"],["廖委員國棟：好。因為相關的法規很多，包括食品衛生管理法還有藥事法，真的是限制","  了你們整個研發，甚至執行注射的相關法規很嚴謹嗎？"],["石次長崇良：委員的意思是說以食品的方式……"],["廖委員國棟：剛剛賴委員就問過了，你們講的還不夠清楚。"],["石次長崇良：就是說現在清冠一號到很多國家去，它是被歸類在膳食補充品的部分，比","  較像是食品。但是在臺灣，因為我們的中藥材能夠作為食品原料使用的有一定的範圍限","  制，剛好這十味藥材裡面有好幾味藥材都沒有被列在可供食品使用，所以它就變成一定","  要採藥品的方式來申請。"],["廖委員國棟：就像今天幾個委員特別提到的，在新加坡他們就可以用比較open的方式來","  面對法規，我們的緊急授權程序有沒有給你們這樣的授權？"],["石次長崇良：的確在藥事法中也有緊急授權的規定，但是這個緊急授權，譬如說類似我","  們現在要採緊急授權的疫苗，它也都有法律的依據，但是它也要經過一些嚴謹的過程，","  它至少也要做臨床試驗到第二期我們才會去考慮，除了安全性之外，也要能夠證實有療","  效，所以這部分在清冠一號的執行上會比較困難一點。"],["廖委員國棟：我今天是很「呵咾」我們的主席能夠排清冠一號這個題目，我覺得這個題","  目很好，但是你們如何去面對它呢？這是我們非常關心的。"],["石次長崇良：對，我們接著就是要很嚴謹地去面對我們對於中藥材管理的原則、邏輯，","  跟國外當然有一些不同，因為中藥材很多都來自於天然植物，所以在國外很多就把它當","  成膳食的補充品，但是因為我們有中藥典，把這些列入屬於藥材，所以中藥材的項目內","  就會涉及到藥品跟食品的界限分隔。"],["廖委員國棟：請問中醫藥司有何補充？"],["主席：請衛福部中醫藥司黃司長說明。"],["黃司長怡超：報告委員，相對於2003年的SARS，去年2020年新冠肺炎開始時，衛福部中","  醫藥司、國家中醫藥所及中醫界在2月初就針對中醫藥如何密切關注國內、外新冠肺炎","  的疫情以及中醫藥能否參與新冠肺炎的防治開會。中醫藥參與防治新冠肺炎也就此開始","  ，時間在WHO宣布COVID-19是所謂Public  Health  Emergency  of   International","  Concern甚至於pandemic之前我們就已經做了。之後國家中醫藥所結合醫學中心，包括","  三總和中榮，進行臨床觀察以後，這些臨床觀察包括轉醫的推行，衛福部也因此有《新","  型冠狀病毒病中醫臨床分期治療指引》的公布，接下來也因為有臨床分期治療的基礎，","  我們輔導廠商生產濃縮顆粒劑，國外疫情嚴重，能夠幫助國外，也讓我們的廠商能夠有","  發揮的空間。"],["廖委員國棟：司長，你是在說清冠一號嗎？"],["黃司長怡超：這個部分當然我們也已經跟相關的不管是廠商或是單位商議，是不是能夠","  在臺灣登記臨床試驗甚至於是國外的數據，那個data  barrier，不論是所謂的real-","  world data或是臨床試驗的數據，屆時都會列入考慮。"],["廖委員國棟：剛才吳玉琴委員就問到了，國外買得到，現在國內反而沒有辦法使用、買","  不到，這個很奇怪啊！"],["黃司長怡超：因為國外是以膳食補充品為大宗的……"],["廖委員國棟：這個我知道啦！我是說現在是一個非常時期，你們有沒有非常時期的法規","  可以運用於目前的處境呢？"],["黃司長怡超：這個部分我想我們也……"],["廖委員國棟：你們應該趕緊研議這個部分嘛！"],["黃司長怡超：是。"],["廖委員國棟：不然民眾會說中醫是我們最拿手的，結果人家都可以把它當成藥品在用，","  反而在我們這裡不行，這個你們應該想辦法，好不好？","   我有很多問題要問，其中一個是東洋本來已經說輝瑞疫苗可以買了，結果又破局，到","  底是什麼過程？次長知不知道？"],["石次長崇良：我比較不清楚。"],["廖委員國棟：那是商業行為，所以你不曉得。外界傳得沸沸揚揚說有立法委員介入，有","  沒有這回事？"],["石次長崇良：據我瞭解是沒有。"],["廖委員國棟：沒有，你要講得很清楚。疫苗採購的決策權到底是在總統、行政院長或指","  揮中心？"],["石次長崇良：這決策在指揮中心，但指揮中心都會跟院裡或府裡報告，隨時都有很暢通","  的溝通管道。"],["廖委員國棟：依程序要呈報到總統府，總統府要核定嗎？是不是衛福部就可以核定？"],["石次長崇良：在採購上有採購程序，但這關係到整個國家的防疫政策，所以我們都會適","  時的通報。"],["廖委員國棟：為什麼要有調閱小組就是要公開，政府要坦白，一起討論事情就不會有什","  麼質疑，不然質疑這個、質疑那個，你們也很辛苦。"],["石次長崇良：我們最重要的目標還是採購到適當的疫苗以保護國人健康，這是最重要的","  。"],["廖委員國棟：當然。最後我還是要再問一次，目前副作用的發生率有多高？"],["石次長崇良：到昨天下午5點，施打了大約4,000位醫護人員，有不良反應通報，都是屬","  於輕微的，大概有7位。"],["廖委員國棟：最嚴重的狀況是什麼？"],["石次長崇良：都沒有到嚴重的不良反應，都是低燒、輕微發熱、關節酸痛、肌肉酸痛之","  類的反應。"],["廖委員國棟：所以目前使用還算順利。"],["石次長崇良：對，到目前沒有嚴重的不良反應。"],["廖委員國棟：你評估國產和國外產品的差異是什麼？"],["石次長崇良：現在國產有兩家，第一家進入的收案已經達標了，施打第一劑的差不多八","  成打過了，但需要觀察，後面會觀察兩個月。"],["廖委員國棟：要觀察多久？"],["石次長崇良：兩個月。"],["廖委員國棟：好。"],["主席：洪委員申翰質詢後休息10分鐘，可以嗎？徐委員可以嗎？"],["徐委員志榮：你都說了，我敢說不可以嗎？"],["主席：那就按照我的宣告進行。"],["徐委員志榮：你那麼兇。"],["主席：我要怎麼接下去呢？等一下要給你「秀秀」。","   請蘇委員巧慧發言。"],["蘇委員巧慧：（10時18分）次長好。我先跟次長建議一下，我覺得陳時中部長在過去這","  一年來可以得到全體國人的信任，就是因為他有辦法、有本事把複雜的事情、專業的事","  情講得白話，讓大家能夠清楚，而且他講話時非常言簡意賅、挑重點，比如剛才賴委員","  惠員問的問題重點在於，現在國內只有11萬劑，施打第一劑的第一線醫護人員是不是可","  以準時、按時的施打到第二劑？"],["主席：請衛福部石次長說明。"],["石次長崇良：沒有問題。"],["蘇委員巧慧：沒有問題嘛，為什麼沒有問題？"],["石次長崇良：數量夠。"],["蘇委員巧慧：為什麼夠？是因為簽署同意書要施打的人數大約是五萬多人、近六萬人，","  一個人要打兩劑，換算起來正好是十一萬多劑，跟我們第一批進來的11.7萬劑是剛剛好","  的數量，所以當時就按照填寫的意願單，將這一批優先保留給當時簽署要優先施打的人","  ，依這個數量，只要要打的話是一定夠的，日後要有調整則是調整的問題。我覺得次長","  在回答時應該可以非常肯定的、斬釘截鐵的回答清楚，這樣會讓大家更有信心。這是我","  給次長的建議。"],["石次長崇良：謝謝委員。"],["蘇委員巧慧：比如剛才廖委員國棟關心蘇院長和陳時中部長的健康狀況，這有什麼好說","  的，你清清楚楚，因為你都和他們開過會了，就是很好，非常好，還不只是很好而已。","  我建議次長在清楚的情況下，不用拘泥於禮貌和客套，可以直接回答，這是我給次長的","  建議。"],["石次長崇良：謝謝。"],["蘇委員巧慧：接下來我們回到今天的主題，也就是大家關心的清冠一號這支中藥劑，清","  冠一號是臺灣做的嗎？"],["石次長崇良：對，都是臺灣有的中藥材。"],["蘇委員巧慧：百分之百是臺灣研發的，清冠一號百分之百是臺灣研發的，現在有沒有賣","  到國外？"],["石次長崇良：有，10個國家。"],["蘇委員巧慧：不管賣到國外是被歸類為食補或其他類別，總是賣到國外了，對不對？"],["石次長崇良：對。"],["蘇委員巧慧：它在國內可以用嗎？不行嘛！"],["石次長崇良：有中醫師的處方一樣可以拿得到，這個處方我們有公開。"],["蘇委員巧慧：所以它算是藥，在臺灣除非去看中醫師，但是它沒有辦法在一般的中藥行","  買到。"],["石次長崇良：用商品的方式買到是沒有辦法。"],["蘇委員巧慧：所以跟國外還是有落差，這就代表市場有落差，所以銷售度有差。一個臺","  灣百分之百研發、MIT的好產品在國外可以銷售，但在臺灣卻沒有辦法同樣的上市、廣","  度的上市，你不覺得這樣很怪嗎？"],["石次長崇良：當然這是有文化的差異，其他歐美國家並沒有中藥典，所以把它當做食品","  類、營養的補充品，但是臺灣因為有中藥典，按照藥事法，中藥典裡面的視為藥物來管","  理，清冠一號裡面用的就是中藥典裡面的中藥材。"],["蘇委員巧慧：問題是本來我們有中藥典，我們可以賣得更廣、推銷得更大，研發出來以","  後得到的商機更大，結果反而因為藥材、成分的關係而自我限縮起來，這是非常可惜的","  事情。所以要怎麼突破應該是主管機關的問題，你說它必須取得藥證，沒有辦法取得藥","  證是因為我們的通則規定需要有足夠的臨床試驗者，而臺灣為什麼沒有足夠的臨床試驗","  者？因為臺灣的防疫成績太好了，沒有那麼多得到COVID-","  19的人，所以沒有辦法用這個藥去實驗到底它的治療功效夠不夠好。這樣環環相扣起來","  得到的結論就是我們剛才說的，國外可以上市、國內不能上市。你不能說因為有層層規","  定，你們依法行事以後得到現在的結果，然後你們就雙手一攤、束手無策，這不是積極","  的態度。到底有沒有機會用專案突破這個困難，或者想其他方法？我當然也不同意因為","  這個個案將中藥材上市之前的試驗標準降低，我在這裡公開說我也不同意。問題是清冠","  一號得到了世界認證，它有機會成為臺灣一個很好的商品，結果這個商品卻是在國外可","  以用、國內不能用，這樣很荒謬、很奇怪，國人也是這樣想。我認為這是一個要突破的","  點，至於要怎麼突破，那就是政府，你們就是政府，政府要想辦法。"],["石次長崇良：如果要稱為藥，那麼標準是一致的，不會因為冠上清冠一號就有不同，既","  然稱為藥，那麼標準就是一致的，即使在國外銷售，也不認為它是藥。重點就回到國外","  當它為一個食補的東西，臺灣能不能有法規上的突破？重點在這裡。"],["蘇委員巧慧：這是你們要去突破的，它的成分裡面有我們認為的藥，所以卡在身分別的","  部分。我認為事情發生了，我們要解決問題，而不是把問題留在後面說我就是依法行事","  ，這是態度的問題，積極和消極的狀況。這是我提出的第一個問題請教次長，也期待有","  解方。","   第二個問題是這麼好的中藥商品、藥材，不會只有清冠一號，過去有很多，未來也會","  有很多，但我們得到了多少資源呢？我請教江局長，我們的中藥商、中藥材商、中藥廠","  大多是中小企業，這句話江局長同意嗎？"],["主席：請經濟部國貿局江局長說明。"],["江局長文若：是的，委員。"],["蘇委員巧慧：這句話你同意，你認為中小企業要打入世界盃最需要的是哪些事情？"],["江局長文若：他們需要政府的協助幫他們找國外的買主，這點非常重要。"],["蘇委員巧慧：如果是幫他們找國外的買主，過去你們有提供廠商清單、買家清單嗎？"],["江局長文若：如果有必要，我們都可以透過駐外單位幫他們找有意願的國外買主。"],["蘇委員巧慧：我也知道有意願的話可以，有多少家？他們都是已經確定有意願的嗎？你","  們多久提供一次？"],["江局長文若：如果是講這次的清冠一號的話，因為這個藥材跟華人比較相近，所以今年","  的一月到二月我們已經跟荷蘭、英國、美國、南非、緬甸、印尼等國的台商做接洽。"],["蘇委員巧慧：這是清冠一號，清冠一號以外，以過去五年來講，在中藥商、中藥廠、中","  藥材的清單方面，你們做過多少？做過幾次？"],["江局長文若：容我們回去後再提供。"],["蘇委員巧慧：你們的報告中有寫。我今天不是要用痛批、針砭的態度，但國貿局報告的","  第二頁內容，你們從108年、109年寫到現在，你剛才講的是清冠一號，如果不是清冠一","  號，你們是願意寫的、可以寫的才會寫在報告上面。108年一共只有一次，你們邀集中","  藥草相關業者組團赴越南考察。109年有印度產業健康說明會的線上洽談，有三次，共","  促成我國20家次廠商與當地超過百家業者互動交流，每次線上交流參與的人數有多少？","  你們有統計嗎？"],["江局長文若：有，109年馬來西亞的部分，有3家藥廠和超過60家馬來西亞中醫藥和醫藥","  業者……"],["蘇委員巧慧：結果媒合、促成了幾個？"],["江局長文若：我們會後再提供資料。"],["蘇委員巧慧：你們就是辦完線上交流會、座談會後就算盡到了媒合的責任，責任已了。","",""],["江局長文若：我們後續一定有追蹤。"],["蘇委員巧慧：每次辦的時候預算是多少？"],["江局長文若：細節的部分容我會後提供給委員。"],["蘇委員巧慧：我的意思是不只是中藥商，我的選區中有很多中小企業主，包括傢俱廠商","  、紡織廠商等等不勝枚舉，這些中小企業需要的都是你們幫我們組成國家隊到國外，局","  長剛才講得太保守了，我們不只是要買家而已，我們更需要的是通路和行銷能力，在這","  個過程中你們到底給了多少輔導、多少資源？你們有辦座談會嗎？座談會的效度是什麼","  ？每次座談會出席的人都一樣嗎？不一樣吧？這個時代誰不會有一點基本的行銷觀念，","  國貿局等於是國家隊的行銷團隊、行銷單位，把國家行銷單位和業界的行銷單位相比較","  ，就可以知道我們可以努力的地方還很多。","   未來我還會就國貿局的這個部分、國家隊的行銷模式請教局長，今天就請局長就中藥","  廠的部分在這三年來所做的事情、得到的成效及追蹤的模式做出一份報告送到我辦公室","  ，我們就從中藥材開始一項一項的請教局長，一個星期內可以做到嗎？"],["江局長文若：是，遵照辦理。"],["主席：請洪委員申翰發言，洪委員質詢後休息10分鐘。"],["洪委員申翰：（10時29分）次長，今天本來是要問你們部長，他今天請假，所以我請教","  次長。因為疫情的原因，我的辦公室接到不少的關心，這些關心有些來自於使用移工的","  家庭，有些來自移工團體，當然都是因為疫情的原因，他們在需要移工的服務上出現了","  跟往常不一樣的情況。","   現在國內大概有25萬外籍看護工，也就是家庭看護工，我們先假設有25萬個被照護者","  ，如果這25萬個被照護者沒有聘請移工的話，絕大多數應該都是長照所要服務的對象，","  次長同意嗎？"],["主席：請衛福部石次長說明。"],["石次長崇良：對。"],["洪委員申翰：現在發生了幾個問題，第一個問題是因為疫情的關係，現在看護工入境是","  很困難的，疫情什麼時候解封有點難說，甚至要看移工來源國的疫情而決定。第二個問","  題是印尼要求臺灣被照護者或雇主未來要付出更高的聘僱費用。如果我們跟日本、韓國","  等鄰近國家相比，臺灣目前可以給移工的勞動條件或薪資比較低，這些都導致了臺灣要","  聘請移工，尤其是家庭看護工的難度越來越高。次長對這幾件事情是否都清楚？"],["石次長崇良：這分為兩個層面，一個是入境的問題，這中間有一個狀況發生，就是去年","  12月1日之後，我們暫停了印尼移工入境，現在慢慢的調整政策開始解封了，不過在那","  段期間我們特別強化原本聘用外籍看護的家庭如何轉而使用我們的長照服務。"],["洪委員申翰：疫情是短期因素，我剛才提醒了後面可能還有一個中長期的因素正在發生","  ，比方說很多國家開始要求他們的照護移工要零付費的政策，印尼可能是其中之一。我","  收到很多使用移工的受照護家庭或受照護者反映他們很焦慮，未來他們在聘僱移工上可","  能要付出更多費用，尤其是一些重症患者或中低收入的家庭。我認為未來可能會有好一","  些現在使用移工的家庭或受照護者會面對比較大的經濟壓力，他們可能會開始思考是不","  是要轉向長照系統來協助他們，或者是部分由移工來照護，部分由長照來照護，以藉此","  舒緩其經濟壓力，我認為接下來可能會有這樣的需求，次長同意嗎？"],["石次長崇良：委員關心的是讓原本聘用外籍看護者可以有更多的長照服務進去，根據長","  照司的統計，這20萬聘有外籍看護的家庭中，在107年大概是9%的利用率會用到長照服","  務，到109年提高到24%……"],["洪委員申翰：我知道109年12月你們開始更大程度的開放喘息服務給需要移工的家庭申請","  ，目前我得到的資訊是大概有一萬人左右，但一萬人占20萬人的比例還是滿低的，一萬","  人使用喘息服務的狀況，你們覺得效益如何？有沒有遇到什麼問題？"],["石次長崇良：那只是喘息服務而已。"],["洪委員申翰：次長有沒有掌握這一萬人在使用喘息服務時遇到什麼問題？效益如何？大","  家的評價又如何？次長有沒有掌握這樣的資訊？"],["石次長崇良：我沒有這個資訊，可能要請長照司進一步瞭解之後，再跟您報告。"],["洪委員申翰：本席認為我們應該要掌握這個資訊，第一、我們提供的這個服務跟移工的","  系統可能會有對接的狀況，而政策規劃所提供的服務到底有沒有真的滿足被照護者的需","  求？我認為這件事情不是只看一萬人這個數字而已，後續到底有沒有遇到困難或問題，","  我們應該把這個問題分析清楚。為什麼我會這樣說？我就直接跟次長表明，我認為現在","  很多使用移工的家庭接下來會考慮是不是要用長照服務，也就是我們的長照資源跟使用","  移工的系統、家庭對接的程度，未來一定需要再擴大，所以這件事情是需要做政策規劃","  的。可是，當我們要規劃這件事情的時候，衛福部有沒有掌握到我們現有政策相關的作","  法跟資訊？我覺得衛福部掌握不太夠。所以我也想問衛福部有沒有評估過，未來可能會","  有多少使用移工的家庭有意願轉向長照，到時候我們長照的量能是否足夠？衛福部有沒","  有想過這件事情？"],["石次長崇良：以我們目前掌握到的統計，這二十萬個家庭有使用到長照的比率大概有24","  %，也就是從107年的9%到109年24%……"],["洪委員申翰：次長現在講的是量，本席在意的除了量以外，還有質的部分。所以我剛剛","  的第一個問題就是要請你們先掌握這個服務提供的狀況；第二，如果我們可以把質做好","  ，未來可能有更多使用移工的家庭會有意願使用我們的長照服務，對我們的長照政策來","  說，這是一件好事，代表我們做得好，問題是我們在長照的量能是否足以提供？還有我","  們要如何因應這樣的趨勢？衛福部是否已開始規劃跟準備？"],["石次長崇良：我們進一步的瞭解之後，再請長照司提供相關資料給委員。"],["洪委員申翰：次長，我跟長照司談過，因為這涉及到長照司跟勞動部之間跨部會的規劃","  ；說實話，這件事情需要的是首長的態度，衛福部未來是否有意願要更大程度地跟有移","  工的家庭所需要的資源來做對接，願意擴大我們所提供的長照服務量能跟服務品質？個","  人覺得部、次長對這個事情的態度不夠明確，所以我在跟長照司討論時，感覺到他們有","  一點猶疑。就這個部分，次長自己的態度是什麼？"],["石次長崇良：我想，我們的目標跟您的方向應該是一致的，所以我們會朝這個方向來規","  劃。"],["洪委員申翰：我再問下一個問題，就我目前所知，對於這些聘僱移工的被照護者本身還","  有他的家庭背景、他目前的狀況如何以及他們為什麼會有這個需求，衛福部所能掌握到","  的程度很低，我也知道衛福部會說這要問勞動部；可是按照道理來說，這些人應該都是","  潛在於我們照護體系裡面、大家要瞭解狀況的人，可是現在卻被一切為二，只要是使用","  移工的部分，對不起，勞動部那邊才知道狀況，衛福部這邊不知道狀況，我覺得這樣並","  不合理。如果這種一切為二的狀況持續發生下去，我很難想像衛福部未來在擴大長照跟","  使用移工的家庭需要對接的時候，能夠做出很好而又精準的綜合規劃，我覺得非常困難","  。所以，衛福部至少應該要對這些使用移工的被照護者的狀態與需求有更深一層程度的","  瞭解跟掌握，才能做政策的規劃。次長同意嗎？"],["石次長崇良：我會來進一步瞭解我們是不是掌握住這樣的資料，如果不足的話，我們一","  定要朝這個方向來改進。"],["洪委員申翰：次長，衛福部是不是可以跟勞動部這邊會一下，對這些人的狀況做比較清","  楚的統計，你們才知道要怎麼因應未來狀況。我知道這件事情不容易做，因為它需要跨","  部會，涉及到很多的政策，但我認為衛福部有責任把這個階段的規劃陸陸續續地規劃出","  來，讓國人可以有不同的選擇，他可以選擇移工，但若他覺得經濟負擔比較大時，也有","  一個長照體系的資源，讓他同時都能夠兼顧到。本席認為這是衛福部的責任，我們朝這","  個方向來努力，該瞭解的基本資訊、該做的功課、該做的階段性規劃，我們把它做好，","  應該沒有問題吧？"],["石次長崇良：因為我們的目標就是對所有有長照需求的民眾提供這樣的長照服務，不會","  區分他有沒有外籍看護，有沒有外籍移工的照顧。"],["洪委員申翰：次長，這話很好！但是我們看到，現在的行政體系確實畫出了一條線，有","  一半用移工的部分，對不起，這不是衛福部管轄的，這不是衛福部所設定的政策目標，","  我覺得這條線畫得太明確，會有礙於我們未來做更完整、更全面的政策規劃，請衛福部","  回去研究跟改善好嗎？"],["石次長崇良：好，我們再進一步去瞭解。"],["主席：謝謝洪委員，現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。我先宣告一下，上午就質詢到本席質詢結束，我們中午休息一個","  小時。","   接下來請徐委員志榮發言。"],["徐委員志榮：（10時54分）今天早上我們大概都聚焦於清冠一號，它雖然是國產的，配","  方也出來了，但國人並不是很方便可以取得，剛剛巧慧委員說這很奇怪，我也覺得很奇","  怪，國產的東西，國人卻不能很方便的買到。還有昨天公布的一則訊息，跟我們衛環委","  員會沒有關係，但我也覺得很奇怪，苗栗的水庫供水給新竹，新竹沒有停水，可是苗栗","  頭份、竹南卻要供五停二，我也覺得很奇怪。","   聽了一個早上的清冠一號，大家有沒有看過順天堂清冠一號？我就給大家看一下，那","  也不是什麼秘密。"],["主席：你的是樣品啦，對不對？"],["徐委員志榮：雖然是樣品，但也可以用。"],["主席：但是不能賣啦，我只是要幫你澄清一下，不然我們會問你為什麼會有。"],["徐委員志榮：我不是拿來賣的，因為大家整個早上都聽到清冠一號，卻沒有看到清冠一","  號，我就給大家看一下，我也沒有收錢，是不是？"],["主席：它也有長別的樣子的。"],["徐委員志榮：問題在於為什麼國人不能夠方便取得？因為我們把疫情控制得好，我們臨","  床的案例少，而我們這邊也說了，未來將持續進行臨床實驗，包括國外者；但我覺得如","  果要取得藥證，可能要花很長時間，疫情結束後能不能拿得到都還有問題，藥證的問題","  ，我們先擺一邊。有報章雜誌說我們的配方裡面有十種藥材，是否因為其中的荊芥、厚","  朴、桑葉，沒有列在我們所謂的食材裡面，不包含在759項食品原料清單裡面，所以它","  不能像健康食品那樣很方便的購買，是不是卡在這一點？如果大家都聚焦於國人不能很","  方便的取得，我們是不是可以比較快速的把荊芥、厚朴、桑葉這三種納入食材裡面，讓","  大家可以方便取得，不用到中藥店去抓那個配方？請問次長，有可能把這三種納到食材","  裡面嗎？"],["主席：請衛福部石次長說明。"],["石次長崇良：跟委員報告，它在國外能夠上市，主要是因為他們都把它當成食品在管……","",""],["徐委員志榮：對，我知道。"],["石次長崇良：因為臺灣對於中藥材作為食品原料使用，不論是在中醫界、中藥界，長期","  以來都有使用上的爭議，所以就變成這個方子在臺灣是被當作藥材來管，沒辦法納入食","  品來管，因此最大關鍵點就是大家對這種中藥材作為食品、作為原料使用，這樣的管理","  原則是不是要重新思考，儘量來跟國際接軌。"],["徐委員志榮：所以我剛才講的荊芥、厚朴、桑葉是否就不在那彙整一覽表裡面？"],["石次長崇良：這邊還不止，大概有一半都不在這個一覽表裡面，包含北板藍根、黃芩、","  荊芥、厚朴、防風都不在裡面。"],["徐委員志榮：所以在這十種裡面有一半都不包含在內，我只知道有三種不在裡面，其實","  是有五種；沒辦法把那五種納入可供食品使用原料彙整一覽表裡面，讓它們可以在市面","  上當作健康食品這樣的方式……"],["石次長崇良：我們也正在檢討，包括這個一覽表跟它的認定原則，看看有哪些中藥材可","  以納入食品原料中，重新……"],["徐委員志榮：簡單來講，清冠一號藥證的取得可能需要一段冗長的時間，為了讓國人可","  以方便取得，而且大家也都講了，不管國內、國外，三總還是中榮也說確實有這個療效","  ，我好像聽時中部長講過，甚至還有預防被感染的效果，所以……"],["石次長崇良：跟委員報告，當作食品特別是像這些營養食品，也就是我們講的健字號，","  它只能稱為「效能」，「療效」的話，就一定是藥，大概有這兩個差別。"],["徐委員志榮：反正我們要積極地想辦法，讓國人可以取得這麼好的治療也好，預防也好","  的清冠一號。","   另外，有關疫苗護照及疫苗的部分，大家都知道我們已經取得AZ疫苗11.7萬劑，第一","  線醫護人員登記有意願施打的可能有4萬人、5萬人、6萬人，如今也打了三、四天，可","  是早上我聽說到昨天為止才打了4,000人，這個數字在我們的預計裡面會不會太少了一","  點？"],["石次長崇良：跟委員說明，因為才打兩天，可能兩、三天之後，大家在這個作業上會越","  來越熟悉；另外還有分批……"],["徐委員志榮：人數可能比預期的少，所以我們會退到打第二線，對不對？"],["石次長崇良：我們要看第一線打完的情況，目前如果登記將近六萬人都打的話……"],["徐委員志榮：就不用退到第二線，退到第二線也合理啦！那個也沒有什麼問題，我的意","  思是我們的11.7萬劑不管一線、二線都打了以後，我們可以確保他們在8到12週以後可","  以施打AZ第二劑嗎？"],["石次長崇良：沒問題，只要打了AZ第一劑的，我們保證一定可以打到AZ第二劑。"],["徐委員志榮：也就是我們可以確保8到12週以後，至少會有11.7萬劑的AZ疫苗會進來，我","  想應該不止吧！"],["石次長崇良：不止啦！"],["徐委員志榮：本席比較關心的是這一點，因為它也有效期的問題，不趕快施打的話，它","  的效期好像是到6月多……"],["石次長崇良：到6月15日。"],["徐委員志榮：6月15日之後就過期了嘛！所以我擔心的是第二劑的問題。","   有關疫苗護照方面，國內的高端跟聯亞也在進行第二期的實驗，我想大家都一、兩年","  沒有出國，可能也憋得要死了，到時候我們的國產疫苗可不可以在國際上被認證？可能","  有一些國家會說，如果你打了AZ、Moderna、BNT的疫苗，來到他們國家就不用再檢疫了","  。因為每個國家的管制都不一樣，我們在國內打的這個疫苗是否也會像AZ、Moderna、","  BNT一樣被認證？"],["石次長崇良：為了認證的問題，WHO現在發展一個標準叫作ICP（免疫關聯性保護力），","  就是未來我們國產疫苗……"],["徐委員志榮：因為我的發言時間也不多，我簡單問，我們有可能取得跟他們同等的認可","  標準嗎？"],["石次長崇良：對，等世界衛生組織這個標準出來之後，我們就按照那個標準去取得相同","  的認可。"],["徐委員志榮：希望能夠這樣來做，因為我們還把國內500萬、500萬兩家的都算在我們基","  本的65%共3,000萬劑裡面，沒有這樣比照的話，到時候施打國產疫苗的人就很吃虧，出","  國就很不方便。","   最後一點，不管臺商也好或是香港、澳門也好，都跟我們很接近，如果他們打的是中","  國的疫苗，當我們開始實施疫苗護照的管制時，我們對施打AZ、Moderna、BNT疫苗來臺","  的旅客說不用14天，可能就一個禮拜或是3天；但畢竟臺商來往比較多，香港、澳門跟","  我們也比較近，他如果不是打剛才講的那幾種疫苗，他是打中國疫苗的話，我們會比照","  剛才講的幾種品牌來做管理嗎？"],["石次長崇良：因為中國疫苗目前都還沒得到世界衛生組織和歐盟的認可，他們現在都還","  沒有被任何一個認可過……"],["徐委員志榮：所以在實施疫苗護照的時候，施打中國疫苗的人要進來臺灣，我們不把他","  算在那裡面。謝謝。"],["主席：接下來請邱委員泰源發言。"],["邱委員泰源：（11時5分）我們先來看這些照片，我們都知道臺灣防疫很成功，疫苗在現","  階段絕對是關鍵，所以大家一定要好好關心疫苗的接種情況。禮拜一是臺灣防疫史上重","  要的一天，因為我們開始施打疫苗是守住下半場很重要的關鍵；不只是蘇院長、陳部長","  還有超過35家的醫院院長率隊來打，這個部分都令人非常敬佩。","   我想次長也知道，臺灣在疫苗的接種率上是世界級的，我們的醫療院所過去在譬如像","  流感等相關的只要是需要的疫苗接種，都是世界級的，所以我們臺灣很幸運，我們有很","  強的醫療團隊分布在醫院、診所，不但平常要照顧醫療的事情，需要做預防保健，需要","  做預防接種，防疫的工作也幾乎義不容辭，就這個部分，我想這是我們臺灣的資源，這","  個我想次長應該也肯定。那這次有六萬多個醫護人員願意來施打疫苗，醫、護有什麼不","  一樣？醫師是在要開始服務民眾的時候都要宣誓，要為人民的健康來努力；護理人員也","  是這樣子，所以他們不但是平常冒著危險來做醫療防疫的事，今天在打針的時候，他們","  也率先施打，所以我們怎麼樣給他們一個很好的團隊照護？不只是這6萬名醫護人員，","  將來也是一樣。經由前面的解釋，藉著這樣的一個疫苗注射的過程，我們重新再檢視，","  給予他們最好的一個接種疫苗的環境，配合良好的說明，就像我們看看右上方這張小照","  片，這是我們臺大醫院派出很堅強的家醫科醫師，細心地來瞭解到正要施打疫苗對象的","  身體狀況，然後施打完以後，因為COVID-","  19疫苗是第一次在臺灣施打，我們又要特別小心，要為他觀察一下，尤其要進行幾天內","  要做什麼事情等等的解說，這樣的一個細心的作法，我覺得是我們讓施打順利的一個關","  鍵。因為這6萬名醫護的手頭上每個人可能都有300個病人，對不對？像一個診所的醫師","  跟我講說，屆時要施打，隨時都有300個病人，只要他說施打，病人就聽他的話，所以","  怎麼樣讓醫護施打得很順暢，其實還滿關鍵的啦，這樣可以擴展出去。所以未來在全民","  施打的時候，如果讓每一位民眾有一個專責的醫護團隊來給他詳盡地說明跟注射的追溯","  ，這應該是很重要的事，不曉得次長你的看法是怎麼樣？"],["主席：請衛福部石次長說明。"],["石次長崇良：跟委員報告，其實我們醫護人員不僅是防疫的第一線，也是守護生命的最","  後一線，所以我們在疫苗的施打接種上，他是排在第一順位，我們現在因為是以醫護人","  員施打為主，所以在這個階段就指定了目前是58家，後面還會再加14家，一共會有72家","  來施打。但是到下一個階段，如果第二順位、第三順位，甚至到第八、第九的時候，那","  時人數會多，那我們現在也在籌劃往後下一階段的施打布點跟相關的作業的SOP，也會","  按照委員的提醒特別來注意這些。"],["邱委員泰源：最重要我要提醒的是，善用我們過去的資源。我們不要學美國，美國是地","  廣人稀，連加油站都可以成為一個接種地點，但臺灣的醫療診所這麼多，都施打得很好","  ，我們要善用這些資源，我們臺灣跟人家不同，我們有我們的優點，之後第二次下半場","  也要利用、善用我們的醫療資源的優點，我們也有家庭醫師制度，我們是不是可以在給","  病人的照顧上可以更完全？這個部分都是我們未來可能……"],["石次長崇良：對，委員講得很正確，因為我們過去有很好的疫苗接種的體系，這跟其他","  國外比起來，我們是相對有很好的優勢，我們相信可以發揮很大的作用，在很短的時間","  內完成施打。"],["邱委員泰源：好，後續全民再一起努力，把疫苗接種的工作做得順利。次長，謝謝。","   接下來我請教中醫藥司黃司長及蘇所長。我想這個部分今天大家也很關心，主席也很","  關心這個重要的主題，我也很榮幸來討論這個題目。我們看到最近總統跟副總統提到希","  望能推動中醫的永續優質化，也覺得這是臺灣的機會。我想各位從事中醫藥的專業，包","  括幾十年來甚至幾百年來在臺灣投入的專家，像我有個朋友，他其實是可以做西醫師，","  我想在座的都是一樣，很多人都可以當西醫師，但是他們對中醫的發展有熱切地期望跟","  盼望，對於老祖宗重要的智慧財產，他們願意花一生的時間來將它發揚光大，現在很多","  是這方面的教授，很令人感動，在這邊我必須對這些人、這些前輩、朋友致以最大的敬","  意。當然現在政府開始注意到這個部分，感謝主席也關心到，這個部分大家一起努力，","  我想你們也做得很辛苦，但是你們的辛苦一定對臺灣是一個機會，也是讓臺灣更有信心","  。","   請教司長，中醫的核心價值是什麼？"],["主席：請衛福部中醫藥司黃司長說明。"],["黃司長怡超：我想中醫跟其他包括西醫也一樣，要讓民眾一方面維持健康、健康促進還","  有疾病治療……"],["邱委員泰源：抱歉，我看不到時間的顯示，請問現在到底是幾分鐘？不好意思，因為很","  難控制時間。"],["黃司長怡超：就是健康促進和疾病醫療，希望能夠有好的療效，但是副作用少，這個就","  是中醫能夠提供的……"],["邱委員泰源：好，我想每個專業發展到現在一定都……我常常在提醒它的專業價值在哪裡","  ，不要跑掉了，所以怎麼樣延續老祖宗的智慧、傳統技藝，發展中醫藥來照顧病人，當","  然是以人民最重要，所以這個部分我也覺得可能我們要支持中醫界去堅守核心價值，然","  後把它做得更好，我相信這對人民的健康照顧會有幫助。","   好，我請教一下「清冠一號」好了，「清冠一號」今天早上也談到很多它的困境，大","  概無解，那有一個解我不曉得蘇所長的看法如何？因為所有的成分是可以由中醫師來開","  立處方的，那為什麼不直接開藥讓他吃就好了，還要去通過這個、通過那個，你為什麼","  不讓中醫師、每個診所都可以開這個？這對中醫師來講是很輕而易舉的事情，而且這個","  藥材也不貴，你的看法怎麼樣？這是不是是可以突破的事情？"],["主席：請衛福部中藥所蘇所長說明。"],["蘇所長奕彰：我們現在就是這樣做，因為在去年初的時候，就是顧慮像2003年SARS那樣","  快速在擴展的過程，所以其實我們就擬定了指引，然後公告給全國的醫師，因此全國的","  中醫師都可以根據指引……"],["邱委員泰源：但是民眾知不知道啊？不然大家還在期待要去……，與其買成藥，不如來中","  醫診所就診，中醫診所還可以幫你開藥，還可以有一整個的望聞問切及後續的照顧……"],["蘇所長奕彰：是，我們在相關的訊息揭露上有跟民眾一直在談這個問題。"],["邱委員泰源：不然的話，我覺得我們問那麼多，一直到現在花了那麼多時間去談論這個","  無解的事情，其實這是有解的事情，要去宣導，我覺得次長可能也要幫忙宣傳一下，如","  果你覺得這個有效，這麼多中醫師都這麼優秀，就要鼓勵由中醫師來開藥，再加上順便","  有整體地照顧，一定要善用整個醫療的專業核心價值，還有專業團隊的能力。另外，我","  們有一個「中醫優質發展計畫」，其實總統、副總統在兩次的會議都有提到，我想請問","  一下第四點，有關這個中藥師的部分，我們臺灣有在發展中藥嗎？在臺灣有什麼中藥的","  相關科系嗎？我們有沒有幫助他們這群人發展？我是很重視所有的專業，只是說這一群","  人好像很弱勢。"],["黃司長怡超：報告委員，現在中藥的從業人員大體上可以分為兩類：一類是中藥商，是","  處理中藥材販賣……"],["邱委員泰源：簡單說一下就好，你不需要解釋那些，那些我都知道，現在是問你有沒有","  支持這些事？這些科系裡面有老師及學生，你要如何讓這些人能夠發揮其能力，彰顯其","  專業價值？我們幫很多專業在努力，他們有沒有被注意？你們用什麼方式來關心他們？","",""],["黃司長怡超：現在除了中國醫藥大學有中國藥學暨中藥資源學系以外，對於處理中藥的","  調劑人員，部裡面也很重視，部、次長他們也指示我們說現行的有關不管是藥師可以執","  行中藥，他的中藥的專業知能怎麼樣加強，能夠真的到中醫診所去服務等，這個部分是","  我們下一步要……"],["邱委員泰源：因為你們有加以加強及注意，才會有人願意投入一生的精神去研發，這樣","  才有辦法來協助……"],["黃司長怡超：對。"],["邱委員泰源：不然除了中醫師外，其他醫事人員都沒有，這一點可能拜託你關心一下。","",""],["黃司長怡超：是。"],["邱委員泰源：另外就整個經費來講，的確是編得比較少，今天已經有很多委員關心了，","  我覺得這個部分也拜託部裡面能夠關心到中醫藥發展，可以編列比較多的經費。"],["黃司長怡超：是。"],["邱委員泰源：另外，不管是長照以及戒菸裡面的角色，我覺得你們要去呈現你們的價值","  ，才有辦法說服相關的單位給他們更多的角色，我相信中西醫合併一定可以創造人民更","  好的健康。"],["黃司長怡超：是。"],["邱委員泰源：由於時間的關係，謝謝。"],["黃司長怡超：謝謝委員。"],["主席：謝謝，不好意思，剛剛的質詢我其實有一點疑問，但是我不是要質詢，就是說因","  為剛剛有提出一個解套的方法，我們看中醫師就可以用處方簽就開了「清冠一號」的處","  方，可是問題是，一有確診就被關進醫院裡面了、就隔離了，所以我們也沒有辦法去看","  中醫師，如果我們有感冒症狀去看中醫師，然後中醫師就當作是傷寒來做處理，所以可","  能那時候會開，但是就隔離起來……"],["邱委員泰源：如果在醫院有中醫部門去開藥給他們，這樣可以嗎？不一定要去診所。"],["主席：可以……"],["蘇所長奕彰：跟委員報告，現在所有隔離的病房如果有照會中醫，都依照這個模式進行","  。剛剛委員提到是，因為有些國人要出國，需要備藥，擔心境外感染的問題，是已經依","  照委員所提，在各中醫院所可以做這樣的處方。"],["邱委員泰源：好，謝謝。"],["主席：接下來請莊委員競程發言。"],["莊委員競程：（11時18分）次長好。今天一整個早上都在討論「清冠一號」這個議題，","  「清冠一號」這個議題之前有委員問過，部長是說因為藥證的問題，造成在國外可以買","  到，但是在臺灣買不到的一個狀況。媒體的報導說，「清冠一號」外銷歐洲多國，金額","  超過3,000萬元以上，我想請問一下次長，為什麼可以外銷歐洲，他們是不用藥證嗎？","  還是用什麼樣的形式來做外銷？"],["主席：請衛福部石次長說明。"],["石次長崇良：跟委員說明，在多數的歐美國家不是給藥證，它是用膳食補充品的方式上","  市的，所以它不需要那些臨床的試驗結果就可以上市，所以它是用類似食品的方式去管","  理。"],["莊委員競程：食品？就是國外是用食品的方式管理？"],["石次長崇良：對，它是膳食補充品。那在國內的話，因為我們對中藥另外有一個中藥典","  ，中藥典裡面所列入的中藥材，這10個處方裡面有一些是不能夠去……"],["莊委員競程：他不能去買……"],["石次長崇良：所以它就一定要有處方才能使用，不然的話，它若要變成我們的成藥也好","  ，或者是藥品也好，都要按照藥品的規定取得藥證……"],["莊委員競程：那是我們比較特殊的地方，因為我們有中醫。"],["石次長崇良：對。"],["莊委員競程：我們很多醫藥的管理制度都是學歐美，尤其西醫的這一塊，如果在歐洲可","  以，在臺灣為什麼不行？這可能大家會有疑問，民眾可以自己買在家煎嗎？但是藥廠跟","  醫師是不能賣，可是如果有需要，醫師可以開處方，甚至民眾可以再帶到國外去，或是","  怎麼樣……"],["石次長崇良：對。"],["莊委員競程：所以以科學中藥的方式不行，但是用中草藥的方式是可以的。"],["石次長崇良：可以。"],["莊委員競程：所以我做一個小小的結論，其實我們中醫藥的管理確實有一個滿大的系統","  性問題，西藥及中藥有其不同的發展跟背景，如果要把西藥的管理模式套到中藥，其實","  怎麼套都怪怪的，因為跟一般民眾的習慣不同，就好像煮牛肉麵會用中藥包下去燉，所","  以剛提到的各種方式，其實連專業人士可能都不一定分得清楚要怎麼去管理，一般民眾","  更是一頭霧水。所以對中醫藥的管理方式，不少委員也提出很多的意見，也講出了十幾","  年的一些問題，一直還沒有很進一步地去處理，所以我希望衛福部中醫藥司能夠好好研","  究中醫藥材的管理，這也是為了民眾的健康著想，像之前臺中發生的那些事件，接下來","  這些藥要怎麼管理，讓民眾在服用中藥的時候，他的健康是有保障的？當然我們臺灣特","  殊，有中醫及西醫，所以管理上確實要動點腦筋，要思考該怎麼樣去管理，這確實需要","  有很詳細的討論，我希望衛福部可以儘快去規劃。其實「清冠一號」對我們來講也是臺","  灣之光，可是在臺灣卻不能賣，我覺得可惜，其實這也是生醫產業的一部分，未來對於","  生醫產業的布局，衛福部可能也要做一些配套。"],["石次長崇良：跟委員補充說明，這分兩部分：一個是中藥材的品質安全的確保，這個我","  們努力做得很好，所以在「中醫藥發展法」之後，我們已經發布中藥材上市後的監測，","  那個辦法也都出來了，所以中藥材的品質安全我們把關。現在第二個問題是，中藥材可","  不可以有食品跟藥的分野？這個部分可能我們還要再……"],["莊委員競程：這個很複雜，我相信很複雜，這個真的是要詳細去討論。"],["石次長崇良：是。"],["莊委員競程：針對今天「清冠一號」還有另一個問題，其實從治療指引跟各醫院的報告","  也可以看得出來，中醫在治療武漢肺炎，其實看起來是比較位居輔助的角色，這邊提到","  中西醫合併之後，三採陰的中位數大概只要9天，如果跟一般只用西醫相比，即西醫不","  用「清冠一號」或中醫下去合併治療的話，他的中位數大概是在幾天？"],["石次長崇良：大概在2週到3週左右。"],["莊委員競程：2週到3週？"],["石次長崇良：對。"],["莊委員競程：所以差別也是滿大的。"],["石次長崇良：一般而言會縮短。"],["莊委員競程：OK。那另外比較有明顯的效果是這個降低副作用跟強化體質，這個一般在","  看中醫或服用中藥都是滿常見的一個效果，但這都是居於輔助的角色，在治療上的話還","  是以西醫為主，那有沒有可能說單純以中醫的方式來治療武漢肺炎，或是以中醫為主、","  西醫為輔這樣方式，實務上可行嗎？有沒有這樣的試驗計畫？不只是武漢肺炎，在其他","  的疾病上面有沒有這樣的……"],["石次長崇良：以目前的COVID-","  19來講，還是用剛剛提到的以西醫為主，不過有一些中西醫合併的整合治療方式可以看","  得到，那幾個都不是完全只用中醫，還是整合的方式……"],["莊委員競程：我們剛剛有強調說要去強調出中醫的一個價值，其實我也滿喜歡中醫的，","  這個價值怎麼去凸顯出來？剛剛邱委員就有講過了，那我覺得這是在中醫上，未來中醫","  發展一個很重要的點，就是它的角色位居於哪裡，這是很重要的一個點。我看三總收治","  的病例好像最多，成效也不錯，而且這個成果也發表到國際期刊，這部分有沒有獲得國","  外的一些迴響或者說有沒有國外想跟我們合作的研究團隊？"],["石次長崇良：這個是不是我請蘇所長來說明？"],["莊委員競程：是。"],["主席：請衛福部中藥所蘇所長說明。"],["蘇所長奕彰：跟委員報告，因為在臺灣防疫做得很好，所以我們大部分被……"],["莊委員競程：我可以問一下，他這一篇國外期刊的Impact Factor是多少？"],["蘇所長奕彰：四點九多。"],["莊委員競程：它的ranking在？Q1嘛？"],["主席：請衛福部中醫藥司黃司長說明。"],["黃司長怡超：四點多，是Q1。"],["蘇所長奕彰：是。"],["莊委員競程：是Q1，在20%裡面。那是不錯的期刊。"],["蘇所長奕彰：是，不錯的期刊。因為國內所有的案例都要進防疫中心，所以實際上整個","  是以西醫的醫療為主，那我們這些案例是西醫治療療效不夠理想以後，把奎寧跟日舒停","  掉以後才用中藥，所以其實是以中藥治療為主。那國際上就不一樣，我們現在在國際上","  的案例，因為國外的醫療量能不像臺灣這樣，所以他很多都是居家，甚至有些在醫院裡","  面，國際上也是以這個藥為主。我們現在駐美代表處也在協助，所以是很積極希望能促","  成在國際上的臨床試驗。"],["莊委員競程：從三總跟中榮的報告可以看得出來，中西醫合作的效果可以達到症狀快速","  的改善，縮短三採陰的時間，以及追蹤正常、無副作用的效果。由於臺灣的病例少，是","  不是可以跟國外的友邦合作，把這個計畫擴大，協助國際友邦對抗武漢肺炎，我們也可","  以從中獲得更多臨床的驗證，是不是可以請衛福部全力來推動國際醫療的合作？"],["石次長崇良：我們朝這個方向來努力。"],["莊委員競程：蔡總統也強調臺灣中藥的研發製造、中醫的醫療管理以及中西醫整合經驗","  的輸出，都具有開拓國際市場商機的實力，這也是生醫產業的一部分，尤其是爭取新南","  向市場的機會。我想在後疫情的時候，全球的傳統醫學，包括中醫在內，都會更受到重","  視。這也是臺灣的一個機會，請衛福部好好的努力，給中醫藥界更多的幫助，讓世界看","  見臺灣。","   而且像我剛剛講的，我也是醫學工程出身，我也希望未來臺灣的生醫產業，像清冠一","  號這麼好的東西，國外可以用，臺灣卻不能用，這個要來檢討。未來國外的一些案例我","  們可以專案審查，看這樣的案例在國內能不能普遍使用，我想這也是未來可以思考的方","  向，不只是從這一個案例來看，未來所有生醫產業，包含醫療器材的發展都是一樣，希","  望衛福部努力的將臺灣醫療產業推至全世界。"],["石次長崇良：謝謝。"],["主席：再提醒各位委員，因為記時器壞掉了，本委員會委員發言8分鐘，第7分鐘開始每","  分鐘會按鈴一次，如果超過太久，30秒後會按長鈴，請大家控制，謝謝。","   請張委員育美發言。"],["張委員育美：（11時29分）次長好。上會期質詢的時候，我就有關心中醫藥發展法施行","  的實際成效，也透過實質的政策引導，貫徹實踐中醫藥的發展，同時符合國人近年來崇","  尚養生、和緩的照顧模式，而能創造健保、長照、醫療、民眾多贏的局面，當時也是次","  長您在備詢。在質詢過程中，您有回應行政院編有5年的「中醫優質發展計畫」，共計","  將投入6.7億的經費，但事實上中醫優質發展計畫早在108年5月的時候就提出，也就是","  在109年1月中醫藥發展法施行之前。換句話說，就是中醫藥發展法通過施行之後，我看","  到這5年來並沒有對中醫藥發展發生了質變與量變，不僅發展策略沒有修正，經費投入","  也沒有額外的挹注，中醫藥發展恐怕又成為執政黨的宣示口號。雖然衛福部在去年11月","  發布中醫藥發展獎勵補助辦法，請問次長，這個辦法中有沒有對中醫藥發展設有哪些獎","  勵方式？"],["主席：請衛福部石次長說明。"],["石次長崇良：這個辦法請中醫藥司司長詳細說明。"],["主席：請衛福部中醫藥司黃司長說明。"],["黃司長怡超：報告委員，我們獎勵情形包括如果對於相關的中醫的醫療方式有實證基礎","  改善，這是第一個；第二個是對於中藥如果能夠在國際上或國內，提升相關產業上的發","  展，甚至研發中藥創新複方；第三個是對於不管是教育或其它中西結合，還有民眾對於","  中醫藥的了解，能夠有貢獻甚至推動，這些都是我們獎勵的情形。"],["張委員育美：司長，我知道。其實大部分都還沒有特別實質的獎勵方式，都只是說說而","  已，沒有講出數字是怎樣去支持以及如何獎勵，所以可能大多是口述的獎狀、獎牌等等","  。我覺得對中醫藥臨床的應用、中藥特色療效及含藥品產業發展有什麼正的成效和實際","  的成效，這比較重要。但剛剛你的回答沒有針對這些，只有回答比較表面上、比較廉價","  的形式。","   接著我要問的是清冠一號的上市，它的路還很長。我們對中醫藥的發展並沒有非常的","  關注，而我在剛剛講到中醫醫藥其實有簡便、安全、低副作用、治療過程和緩、高成本","  效益的臨床優勢，我知道最近居家醫療也導入中醫藥，而且很多中醫藥師這方面都非常","  積極在做。居家服務其實可以降低健保的給付，因為可以預防又比較緩和，很多老人家","  喜歡，對不對？所以我們可以特別關注中醫藥，至少可以降低健保支出。","   蔡總統在3月14日國醫節的時候，有大內宣的講到，中醫要積極推向中西醫藥合作治","  療的模式，當時國內外都在關注。那看看我們研究的清冠一號，現在在歐美熱銷，世界","  看得到臺灣，然而清冠一號卻面臨目前中醫藥推動的困境。我記得我在念醫學大學的時","  候，藥學系也有中藥，那時候也是覺得為什麼西醫要加中藥呢？其實西醫跟中醫是可以","  相輔相成的，因此那時候養成我對中醫的尊重跟支持。所以我們看到新冠疫苗其實是現","  在中醫藥推展遇到困境的縮影，清冠一號目前只取得外銷專用藥品的許可證，對嗎？"],["石次長崇良：對。"],["張委員育美：只有取得外銷，可是內銷沒有，對不對？"],["石次長崇良：內銷沒有。跟委員說明，因為現在國外所謂的熱銷都是用……"],["張委員育美：保健。"],["石次長崇良：對，是用營養補充品的方式，所以並不是藥證。"],["張委員育美：所以我就覺得很low嘛，它明明取得外銷專用藥品許可證，應該就是藥品，","  但是因為國內並沒有讓它通過，好像是因為審查委員質疑資料不足，怎麼只治療10幾個","  案例就要申請。當然，藥證的發放是非常嚴謹，必須經過很多過程。請問次長，清冠一","  號在我國尚未取得藥品許可證前，可以宣稱療效嗎？"],["石次長崇良：以目前來看，因為這些藥材並不是新的東西，本來就有，所以醫師可以用","  處方的方式開出來。現在是說如果要變成成藥也好，或是上市的藥品也好，它取得藥證","  的所有過程及程序跟其它藥品都一樣，所以必須要有……"],["張委員育美：所以它目前沒有藥證，但是我們剛剛講外銷是藥品許可，那剛剛……"],["石次長崇良：那是外銷專用。"],["張委員育美：是，我知道。但是在國外竟然被當成保健品，這樣是不是很委屈求全？"],["石次長崇良：因為如果在國外要取得藥證，它的要求跟國內是一樣的，我們對藥的發證","  是與國際接軌的，所以它在國外要取得藥證，也是同樣很困難。"],["張委員育美：我知道，是因為我們數量少，所以在6月1日的臨床公布，當時會診病例只","  有15例，而且分布在三總、中榮、高長，以及部立彰化醫院，是6月1日以前。我請問你","  ，從去年底6月1日到現在為止，進行中醫會診的個案追加到幾例？臨床試驗的醫院有沒","  有增加呢？病歷有沒有增加？"],["主席：請衛福部中藥所蘇所長說明。"],["蘇所長奕彰：報告委員，三軍總醫院有增加2個案例。其他因為全部我們防疫守得很好，","  都在重點醫院裡面，所以並沒有進行中醫的會診。"],["張委員育美：所以因為我們就是case少，就是一則以喜，一則以憂，因為發展就受限。","  還有一個很重要，我看到清冠一號在網路上都公布有它的處方，但處方有分輕、中、重","  的時候，如果我們的民眾拿著處方去抓藥，那要怎麼辦？"],["石次長崇良：不可以，它必須要有中醫師的處方，不能夠直接拿處方去中藥店買藥，沒","  有辦法。"],["張委員育美：所以我們的民眾不能拿著處方去中藥店……"],["石次長崇良：在網路上公布那個不叫處方，還是要經過醫師的診察之後才能開處方。"],["張委員育美：可是可以看到幾錢、幾錢的，那是網路上有公布的。"],["石次長崇良：那個只是一個資訊，不能當作是處方。處方是要對人的……"],["張委員育美：但我可以根據那個資訊可以分開去拿呀！"],["石次長崇良：處方第一個是要對人，是哪一個病人；第二個要有醫師的簽章。"],["張委員育美：我不是講處方，而是比如茯苓幾錢等，我可以單獨去拿，這樣加起來就是","  自己的處方，民眾也會自我調配，怎麼辦？我知道處方一定要經過醫師，沒錯，可是當","  分開的時候，每一個藥有它的份量、劑量，如果民眾單獨去拿，他不懂裝懂怎麼辦？這","  就是……"],["石次長崇良：所以剛剛我們就是講說不要這麼做……"],["張委員育美：你們一定要告訴大家說，那些在網路上公布看似清冠一號的處方，其實是","  不對的，應該要經過醫師的處方才可以拿藥對不對。"],["石次長崇良：對，一定要去讓醫師開，不要自己湊。"],["張委員育美：所以一定要強調民眾的用藥知識，這很重要。另外，我要再重覆提一下，","  蔡總統在國醫節的時候指出，中醫藥有很多的優點，但是不管是產業競爭力，中藥研究","  發展製造，還有開拓國際商機等等。我認為衛福部應該要更多關心一點中醫藥的發展，","  讓我們的國粹能夠發揚，讓它能夠實質的印證，讓我們國人能夠享受到中藥帶來的比較","  和緩、養生、預防醫學的效用，而且降低健保給付，你認為這樣對嗎？"],["石次長崇良：完全同意。"],["張委員育美：請多支持，謝謝。"],["主席：接下來請蔣委員萬安發言。"],["蔣委員萬安：（11時40分）次長，今天我從媒體看到，開始施打疫苗之後，有一位醫護","  人員發生急性過敏的反應，次長掌握的狀況怎麼樣？"],["主席：請衛福部石次長說明。"],["石次長崇良：據我們的瞭解，是他在施打後有出現一些疹子，在呼吸上比較急促一些，","  所以院方為了慎重起見，就把他移至加護病房來觀察。不過後續看起來他的生命徵象都","  是穩定的，所以很快就離開加護病房，所以還不到嚴重不良反應的……"],["蔣委員萬安：所以不會把他列為嚴重反應？"],["石次長崇良：對，目前的資訊看起來是不像。因為據醫師的診斷，呼吸上也沒有發生哮","  喘的聲音，他的血氧濃度也是穩定、血壓也都沒有下降的情形，所以不到嚴重。"],["蔣委員萬安：因為媒體報導是說，有發生心悸、出疹、喉嚨腫脹等等狀況。當然次長是","  說後續現在都回復到穩定的狀態，但院方是有先將他送入加護病房，是不是？"],["石次長崇良：對。"],["蔣委員萬安：好，目前我們這兩、三天施打了多少位醫護人員？"],["石次長崇良：到昨天下午5時的統計，是大概4,000位左右。"],["蔣委員萬安：我們當時第一批登記施打的有多少人？"],["石次長崇良：近6萬人。"],["蔣委員萬安：所以目前有多少不良反應的出現？"],["石次長崇良：如果到昨天下午5時的統計，4,000多位裡面，大概有通報7例。"],["蔣委員萬安：大概有什麼樣的症狀？"],["石次長崇良：大概都是發燒、輕微發熱，然後有一些關節酸痛……"],["蔣委員萬安：所以沒有嚴重反應？"],["石次長崇良：都沒有嚴重不良反應，到目前都是這樣。"],["蔣委員萬安：次長，請問一下，你們要達到什麼樣的標準，會列為嚴重反應？"],["石次長崇良：基本上我們會判斷的是一定需要到住院治療的程度，他會有一些比較嚴重","  全身性的症狀，比如過敏反應、生命徵象不穩定等，大概會以這些作判斷的標準。"],["蔣委員萬安：所以昨天那一例送進加護病房應該不算所謂的入院治療？"],["石次長崇良：他只是觀察。"],["蔣委員萬安：瞭解。再來請教次長，現在我們大概施打4,000人次嘛？"],["石次長崇良：對。"],["蔣委員萬安：後續照這樣的進度，在我們疫苗效期到期前，也就是6月15日前，會不會有","  意願施打疫苗的人數可能沒有想像中這麼理想，屆時疫苗會不會有剩或是有意願的施打","  人數不夠或不多？"],["石次長崇良：以目前登記的人來看的話，差不多是剛剛好，因為現在要打2劑，以現在登","  記的人來講，要打2劑的話，疫苗大概就是剛剛好。"],["蔣委員萬安：因為我知道打第2劑大概要等8到12週，次長剛剛都有提到，所以以抓3個月","  ，大概也是落在6月份嘛！"],["石次長崇良：對，差不多。"],["蔣委員萬安：但是照現在進度，我們這2天算4,000人，等於以1天2,000人來計算好了，","  就算登記6萬人，也要1個月。假設最快到4月底可以施打完6萬人第一劑。但也許4月底","  ，再要等3個月，可能疫苗就過效期了，會不會有這樣的狀況？"],["石次長崇良：一方面當然是因為現在剛開始，所以大家的作業還不成熟。第二個是我們","  施打點也會再增加，像到昨天是58家，我們會再加14個點，所以會持續的去增加施打點","  。如果醫院登記人數達到一定數量，我們就配送，所以後面會加快它接種的速度。"],["蔣委員萬安：對，我知道部裡有規劃，比如說現在是57家，接下來會增加更多施打的醫","  院，再加上相關作業的瞭解、熟悉程度越來越高後，可能施打的數量會越來越多、速度","  越來越快。但當然也有一種情況，就是不良反應的案例也會出現，也可能造成施打意願","  的人數開始減少，部裡面有沒有考量到這一點？"],["石次長崇良：當然我們都尊重醫護人員施打的意願，剛剛我也提到說第一批登記的人如","  果施打完了，還有……"],["蔣委員萬安：是剛剛好嗎？11.7萬劑。"],["石次長崇良：剛剛好的，當然如果有剩，我們就會開放第二順位，盡量都把這些疫苗都","  在效期內打完。"],["蔣委員萬安：好。現在不管醫護人員或國人，對於現在政府所公布我們可能採購到的各","  項疫苗，包括AZ、Moderna或是其他疫苗，當然我們也很關注BNT疫苗的採購進度，請問","  次長現在的狀況掌握的怎麼樣？"],["石次長崇良：這個詳細的細節我比較不清楚。"],["蔣委員萬安：好，這樣子好了，因為之前指揮中心有說，最早2月18日看到BNT透過路透","  社說它們願意提供500萬劑的疫苗給臺灣，3月3日當時陳時中部長也有講大概這兩天有","  聯繫過，但是昨天又突然說，事實上BNT已經一個多月都沒有下文，也就是已讀不回。","  關於這個部分，我很想瞭解到底我們是不是真的可以取得BNT的疫苗，還有其相關的期","  程？特別是陳部長在3月3日記者會上也有說，BNT這兩天有向我方聯絡，提出其他進行","  的方式次長瞭不瞭解其他進行的方式是什麼？"],["石次長崇良：這個我比較不清楚，關於目前疫苗的採購情形，部長也曾經提過，上半年","  大概會以進口為主，不過下半年我們的國產疫苗可能就可以供應，所以以目前疫苗數量","  的採購和分配方式，應該是足供國人。"],["蔣委員萬安：如果德國BNT一直沒有正面回應，因為就我的瞭解，包括陳部長在記者會上","  說，我們拿到他們傳過來的合約，我們簽了並回傳回去，還是希望他們能夠簽署，完成","  這項合約的簽訂，但是我們傳過去以後，一直沒有得到他們的回應。當時部長有說，在","  3月3日那幾天的聯繫當中，對方有提出其他進行的方式，也就是說，也許可能不是透過","  簽訂正式合約，但是他們願意以其他的方式提供。而我想要瞭解的是，在我們等了這麼","  長一段時間都沒有得到正面回應的情況下，對於當時他們所提出的其他進行方式，我們","  有沒有可能列入考量？"],["石次長崇良：我們都會嘗試用所有的方式……"],["蔣委員萬安：也會列入考量？也有可能是一種替代方案？"],["石次長崇良：對，我們會盡所有的方式去取得疫苗。"],["蔣委員萬安：好。在這當中，次長是否瞭解你們有跟外交部聯繫，請求他們協助跟德國","  BNT做溝通一事？"],["石次長崇良：這一塊我就比較不清楚，不過在跨部門的會議上，外交部同仁也都會參與","  。"],["蔣委員萬安：因為昨天外交部是說，要看指揮中心需要什麼協助。聽起來你們之間似乎","  是沒有聯繫、沒有溝通，陳部長在記者會是說，衛福部是直接跟BNT聯繫。既然次長剛","  剛也提到，你們會極盡所能、用各種方式都一定希望能夠取得疫苗，所以同樣地，政府","  各部門也是，也不希望只是單向作業，如果牽涉到需要跟國外廠商甚至跟他們的政府做","  溝通、聯繫時，外交部也應該要積極扮演一個幫忙的角色，也希望衛福部或指揮中心要","  積極地向其他單位尋求協助，可以嗎？"],["石次長崇良：沒問題，我們盡所有……"],["蔣委員萬安：不要像昨天一樣，聽起來外交部和衛福部好像中間並沒有橫向聯繫。","   另外，大家也很關注COVAX平臺，事實上我們那時候是有採購1,000萬劑，原本在2月","  份的時候，COVAX有說第一批會給予非WHO會員國約一百三十多萬劑，然後我們第一批2","  0萬劑可能很快就可以拿到，但是現在看起來並沒有這麼理想，次長知道原因嗎？"],["石次長崇良：COVAX在配送各國採購的疫苗時，他大概會有幾個考慮：第一，他的疫苗來","  源量夠不夠？第二，他也會考慮到當地的疫情，所以他在分配上是有一些他的考量，不","  完全是按照人口數量或是順位。"],["蔣委員萬安：因為陳部長在指揮中心記者會上也有提到，對於這些可能第一批COVAX要提","  供出來的，他會先選比較弱勢或是非投資國家且有這樣需求的。當然，我們是屬於投資","  國家，所以可能排序在比較後面。","   再看看其他國家的狀況，譬如說新加坡已經取得28萬劑，南韓也取得兩百多萬劑。另","  外，Bloomberg有做一個評比，在整體防疫上，我們的排名很前面，從去年12月排名第","  二，但到今年1月落到第三，然後現在我們到第七。其中一個很重要的指標是ACCESS","  TO                                                                   COVID","  VACCINES，也讓次長看一下，就是我們取得疫苗的數字，在所有53個國家的評比當中，","  我們是倒數第十，換言之，跟前十名的國家比，我們位居最後。再看看其他鄰近的亞洲","  國家，包括南韓、日本和新加坡，他們都是135%、129%，新加坡至少也有85%，但我們","  只有37%，所以在進度上我們顯然是比較落後的。我們當然希望能夠加快腳步，甚至積","  極地取得相關的疫苗，讓民眾施打到，同時在整個評比上，還是可以維持在領先的地位","  ，這一點次長是不是可以來積極做到？"],["石次長崇良：當然評比有它的一些客觀指標，不過如果以各國對於疫情受衝擊的程度或","  人民的生活自由度來講，其實臺灣是最高的，當然，疫苗的指標部分我們會持續來努力","  。"],["蔣委員萬安：好，謝謝次長。"],["主席：再提醒各位委員，計時器壞掉了，在發言的8分鐘裡面，第7分鐘開始會每分鐘按","  鈴，之後每30秒再按鈴一次，如果超過太久，委員還是不知道，可以看我一下，我會提","  醒你們。","   請賴委員香伶發言。"],["賴委員香伶：（11時53分）次長好！我想延續剛剛蔣委員問到的AZ疫苗目前接種的狀況","  。據我拿到的資料，當然這份資料沒有您剛剛談到大概四千多人已接種完成的最新數據","  。我想先請教次長，左邊這張地圖上有標記綠色和灰色的符號，請問灰色的符號是不是","  表示今天沒有執行接種服務的醫療院所？"],["主席：請衛福部石次長說明。"],["石次長崇良：綠色的部分是我們已經有配送到、開始施打的，這個是沒問題的。"],["賴委員香伶：那灰色的是什麼？"],["石次長崇良：灰色的好像是他今天沒有……"],["賴委員香伶：其實是他今天休診，沒有要執行接種服務。大家可以看到，綠色的符號大","  多集中在北部和南部，而雲林、嘉義、南投則是灰色的符號，花蓮也是。醫護人員當然","  不分北中南東，但是看起來接種大多都集中在北部，南部比較少。對於那些休診或是沒","  有去做處理的，包括您剛剛說可能是配送沒到，或是現在大家接種的意願沒有很高，這","  些問題可以解決嗎？依據螢幕上顯示，既然原來應該要儘速施打的醫療點是57個，為什","  麼有些會變成灰色的？是不是有辦法立即去做瞭解和處理？"],["石次長崇良：跟委員說明，因為有些還沒有完成我們要求的SOP，比如說診間動線的設計","  或是他施打完之後所需要的觀察場所等等，所以是因為有些醫院的整備還沒到位。"],["賴委員香伶：所以是還沒有上線，只是事先預備標注在上面，而不是休診？確定是這樣","  ？"],["石次長崇良：只要是各地衛生局送上來打算在這個縣市布點的醫院，我們就會把它統統","  mark上去，然後已經開始的就會變成綠色。"],["賴委員香伶：因為您剛剛說會再增加14個點，屆時應該是會更多……"],["石次長崇良：會到72個，目前是58個，現在又接受14個，所以大概會布點72個。"],["賴委員香伶：對於已經接種的人數，與整體上11.7萬劑相比，現在只使用到2.75%，算是","  很低。照這個速度來看，據我們的計算，大概要再50天左右才能把11.7萬劑注射完畢。","  你覺得什麼時候會快一點？"],["石次長崇良：後面會再快起來，因為目前才第一週。"],["賴委員香伶：後面大概是什麼時候？你覺得下週會快一點、會直線上升？"],["石次長崇良：對。"],["賴委員香伶：你們現在有個V-","  Watch的app，讓接種完的人可以回報症狀，在回報的狀況當中，次長剛剛也回答蔣委員","  說，所謂的不良反應，是要到住院層級的嚴重性，才會是你們認為的不良。所以這些回","  報狀況是不是都算在可接受的範圍？"],["石次長崇良：跟委員報告，剛剛講的是嚴重的情況，就是可能會影響到生命徵象甚至死","  亡的那些。"],["賴委員香伶：那才叫你們原來的不良反應的回報？"],["石次長崇良：對，這些都是比較輕微的，其實跟國外的文獻報告大概一致。"],["賴委員香伶：差不多是這樣，所以最多的症狀還是局部疼痛、疲倦、畏寒……"],["石次長崇良：還有肌肉酸痛等等。"],["賴委員香伶：像張院長和陳部長打完後有稍微發一點熱，也不算到真正發燒，這個算不","  算很正常的現象？"],["石次長崇良：這也是經常會看到的Low-grade fever（低燒），不到38度以上的。"],["賴委員香伶：所以這些都還是可接受的範圍？"],["石次長崇良：對。"],["賴委員香伶：另外，今天主要是針對「清冠一號」，這個產品在國外甚至在一些網站平","  臺上都可以採購到了，可是臺灣是原來的研發團隊，這是由我們的中醫藥所、三總及榮","  總等團隊所研發的，但因為它只有15個案例，不夠多，你覺得在臺灣到底要讓它用食品","  上市，還是可能有一天會用藥品上市，讓它在臺灣成為可以販售的產品？你們要走哪一","  個方向？"],["石次長崇良：食品和藥品的管理模式不同，如果要宣稱到療效，比如說它是對新冠肺炎","  的治療有效，這當然就屬於藥品的管理。然而目前在新加坡也好，在其他國家也好，都","  是指它可以清肺、解熱、止咳……"],["賴委員香伶：就很像中藥的一些保養性、預防性、提高免疫力等這樣的概念。"],["石次長崇良：對。"],["賴委員香伶：但是終極在您的團隊研究中，是認為它可以阻斷病毒重症的繼續，甚至三","  採陰……"],["石次長崇良：如果按照實驗室的研究，是看到它可以抑制病毒的複製、活性，讓細胞激","  素風暴、免疫風暴比較低，那個是在實驗室看到的，但實際在臨床的實驗數是比較不足","  ，這個是我們後續要做的。"],["賴委員香伶：所以想請教次長、司長及中醫藥所所長，既然這個技轉在臺灣只有做15例","  ，它可以成為技轉的核心技術是怎麼樣被認可的？技轉之後，順天堂公司或是另外到國","  外去的，衛福部有發了兩張專用外銷藥品證給他們，但礙於臺灣法規，它目前沒辦法在","  國內順利上市，請問外銷到國外後，它能不能再從國外銷回臺灣？"],["石次長崇良：也是沒有辦法，因為它在國外也不是藥。"],["賴委員香伶：如果用食品也不能，因為它的成分也不是全食品，所以終究不可能在臺灣","  買到我們自己研發的「清冠一號」藥粉？"],["石次長崇良：以商品方式在臺灣大概沒辦法販售，但是在中醫師診療過後……"],["賴委員香伶：去抓藥的部分還是可以？"],["石次長崇良：可以開立處方，所以還是可以拿得到。"],["賴委員香伶：剛剛我也聽到主席很英明的講，其實到診間照一定的量抓回家自己做藥煎","  或水煎就可以服用，所以大概比較不是我們到坊間買到的成品。","   回到下一頁，總體來講，我們的團隊花了政府的預算，好不容易做出了這樣一個很不","  錯的研發，現在它在海外可以販售、可以發光發熱，但在臺灣卻要透過藥箋的方式，程","  序是比較繁複。假設到某一天，全球因為施打疫苗，整個COVID-","  19的問題降溫或到了尾聲，這個藥品終究是比較沒有商業利益的市場，那麼你們覺得當","  時是不是應該考慮把這個藥品療效聲稱是比如治療流感或提高免疫力，而不一定聲稱它","  就是跟新冠肺炎有關？所長，當時有沒有這樣的考量？"],["主席：請衛福部中藥所蘇所長說明。"],["蘇所長奕彰：跟委員報告，一開始設定的臨床指引就是為了防止疫情擴散後的國家需要","  ，把它標準化，是因為如果要因應大量病人，真的要有一個臨床有效、快速生產的配方","  ，所以在整個藥物研發上有一個重點，就是品質控管，因為農產品很難做到品質控管，","  而這次我們在所內做得非常仔細，並且跟生物活性完全連結在一起，這個也是構成藥廠","  可以授權的一個主要關鍵。"],["賴委員香伶：瞭解。所以技轉就是指這樣一個嚴謹度？"],["蘇所長奕彰：對！7間藥廠做的成品，不是送來一次就通過，我們要反覆測試，不行就重","  做，所以是經過非常嚴謹把關。考量疫情會結束，所以實際上我們對於這個標的，目前","  國內的研發的確是朝向多種病毒性呼吸道感染來因應，我們會再往這個方向做臨床相關","  試驗，以上報告。"],["賴委員香伶：是，謝謝。最後一點請教，因為這個專業性太高，現在國外讓確診患者填","  寫一些資料回傳給順天堂，這些回傳的資料數累計出來後，還是沒辦法拿回來臺灣做剛","  剛講的臨床上的數據，對不對？"],["蘇所長奕彰：目前我們認為藥廠本身做的是屬於他們的客服，所以我們在臺灣通過三軍","  總醫院申請了一個全球收案的臨床IRB，這個已經通過，然後在美國……"],["賴委員香伶：所以國外的也可以送回來當我們的資料？"],["蘇所長奕彰：對！對！對！我們在美國的臨床研究網站也登錄了，所以現在正式都在收","  案了。"],["賴委員香伶：所以有一些廠商回傳的資料，不等於是你們講的那樣一個平台？"],["蘇所長奕彰：不等，不等。"],["賴委員香伶：這點我想要釐清。"],["蘇所長奕彰：7間藥廠我們各給了一個追蹤的系統，將來會把這7間藥廠的相關資料統統","  一併……"],["賴委員香伶：一併公開？"],["蘇所長奕彰：是。"],["賴委員香伶：好，謝謝，我想這很難得，中醫合併的專業能夠把全球的世紀病毒打敗，","  真的是我們臺灣之光，謝謝大家的努力！謝謝。"],["蘇所長奕彰：謝謝委員。"],["主席：接下來請黃委員秀芳發言。"],["黃委員秀芳：（12時3分）今天大家針對清冠一號進行討論，但其實我覺得藥食同源，記","  得上禮拜我也特別針對清冠一號詢問為什麼國外可以買得到，而在臺灣，我們可能要到","  中醫診所由醫師開處方箋，再到藥房抓藥，或是由診所代煎，這真的是滿奇怪的。我們","  自己研發的這樣一個東西，到底要稱之為食品？還是藥品？一直以來，我覺得在中華藥","  典裡所列的這些品項，當然就是藥嘛，對不對？可是也有很多時候我們是把它當成食物","  ，譬如枸杞，我們把它當成一般食物在吃，所以是不是可以請中醫藥司去界定，也許短","  時間內很難，可是我認為要去做，就是在固有成方部分，界定什麼東西是藥食同源，在","  什麼情況下也許它是藥，可是在另外一方面它不是藥，因為我們接獲很多中醫師的反映","  ，希望中醫藥司這邊可能要再多做一些努力，可以嗎？"],["主席：請衛福部中醫藥司黃司長說明。"],["黃司長怡超：是，跟委員報告，現在臺灣中藥典355個品項裡，公告為藥食兩用的品項有","  30幾項，就像你剛剛講的枸杞，這裡面還包括食藥署對於所謂可供食品原料使用的中藥","  材，這部分也很多，所以目前我們正在研擬相關管理辦法的制訂，除了原來中藥已經公","  告的30幾項外，數目是不是能夠擴大？在什麼條件下可以運用？有沒有要限量？有沒有","  要什麼說明？這些我們都已經積極在討論，特別是部長和石次長都有要求我們就這個部","  分要積極處理。"],["黃委員秀芳：去年在COVID-","  19非常流行期間，你們提出了中醫臨床分期治療指引，我覺得這真的非常不容易，其實","  你們在109年1月31日就已經有一個中醫臨床治療的指引，那時候臺灣差不多只有1例，","  我記得好像是這樣子，所以真的是不容易。然後我看到109年你們也委託三軍總醫院針","  對新冠病毒進行中西醫共治模式計畫，請問，除了針對新冠病毒有中西醫共治計畫外，","  其他疾病是不是也有中西醫共治模式？"],["黃司長怡超：有，我們現在中西醫共治的，比如像一些癌症病人，他們使用化學藥物以","  後，產生很大副作用，導致食慾不好、掉頭髮等，因此在減低副作用部分，中醫不管是","  從調整脾胃的補氣或補血方面，都有很多可以做的部分。","   另外，還有一些中西醫共治模式，譬如糖尿病或高血壓經過中醫調理，原則上，一方","  面希望增加西藥療效，一方面也可以減低副作用，還有剛剛幾位委員都提到的，健保能","  不能永續或幫健保省錢，這也都是中西醫合治要把握的原則，所以現在是有這幾項在進","  行。另外還有一個成功例子就是中風病人在危險期過了以後，如果接受針灸治療，從健","  保資料庫中發覺可以降低再復發中風、癲癇的情況，甚至死亡率都會降低。"],["黃委員秀芳：好，我知道如果中醫、西醫可以共治，其實對病人是好的，至於剛剛提到","  的清冠一號，我們也希望衛福部能夠多多努力，大家很期待有一個中藥國家隊，或者是","  中醫藥國家隊，也許可以把這個模式輸出到東南亞國家或西方國家。以往大家認為衛福","  部對中醫好像沒有那麼重視，希望未來針對這個部分，不論是預算方面或整個政策，衛","  福部都可以再多加努力。","   另外，兩年前我們通過了中醫藥發展法，從108年通過到現在，一般民眾會覺得地方","  的社區長照或政府推動的長照做得不錯，可是中醫投入長照部分，我覺得是不夠的。我","  請司長跟次長看一下數據，2019年到2020年，中醫長照的總人數，在中區部分，2019年","  是13位；2020年整個四季，因為這有分四季，整個加起來全部才一百多位，全臺灣加起","  來也才差不多700人。既然政府一直在推動中醫投入長照，請問次長跟司長，到底是宣","  導不夠？或者中醫師投入的人數太少？我們看到整個中醫師投入的人數才一百多人，這","  到底是你們宣導不夠？或者是中醫師不願意投入？又或者是你們給的預算不夠？到底是","  怎樣？"],["黃司長怡超：對於長照需要服務的對象，如何減緩或預防失能，中醫一定有很多可以著","  力的地方，包括健康藥膳等都可以，其實中醫藥司在105年就開始有長照試辦計畫……"],["黃委員秀芳：在這個計畫中，你們有一個中醫醫療照護送到家，是不是？"],["黃司長怡超：是。"],["黃委員秀芳：推動到現在，利用這個專線來要求、尋求服務的，有多少人？"],["黃司長怡超：這個……"],["黃委員秀芳：不太清楚？"],["黃司長怡超：是。"],["黃委員秀芳：好，中醫藥發展法通過之後，你們說要召開諮詢委員會，請問這個諮詢委","  員會多久開一次會？"],["黃司長怡超：中醫藥發展諮議委員會預計今年5月開始……"],["黃委員秀芳：從108年通過之後到現在，諮詢委員會從來沒有開過會？"],["黃司長怡超：是109年成立的。"],["黃委員秀芳：你是說諮詢委員會？"],["黃司長怡超：對，就是諮議委員會。"],["黃委員秀芳：委員會109年通過成立到現在，有開過會嗎？"],["黃司長怡超：沒有，因為我們司裡的作業，是把政策藍圖、計畫先做好，再召開諮議委","  員會。"],["黃委員秀芳：108年發展法通過，然後109年你們的諮詢委員會成立，109年到現在也快一","  年時間了，到底這個委員會有沒有開過會？"],["黃司長怡超：現在政策藍圖已經出來了，根據政策藍圖，我們……"],["黃委員秀芳：什麼時候要開？"],["黃司長怡超：目前預估是5月。"],["黃委員秀芳：開會的成員是誰？"],["黃司長怡超：有各相關業者，包括中醫界、藥界、中藥界，還有其他相關學界，相關成","  員都是對中醫藥發展有重要影響，其中包含了所謂的專家學者，業者則是公會代表，包","  括中醫界都有推薦名單。"],["黃委員秀芳：中醫師投入長照的人數這麼少，然後利用中醫尋求服務的人也這麼少，我","  就很懷疑你們到底有沒有在推動？誠如剛剛講的，中醫跟西醫共治其實對病人是好的，","  我也相信很多人會想利用中醫來照護，譬如剛剛司長提到的癌症患者或中風患者，他們","  也會想利用中醫的針灸來保養或治療，但為什麼使用中醫長照的人數會這麼少？到底你","  們有沒有在推動？"],["黃司長怡超：跟委員報告，現在中醫師全聯會有申請到我們部裡長照司的一個計畫，針","  對很難處理的所謂照護解決方案有一個專案指導，這個計畫是由中醫師全聯會承接，希","  望中醫界也能夠提供一個對長照比較好的照顧計畫，如果有好的結果，後續我們會擴大","  辦理。中醫藥司這四、五年來本身也有試辦計畫，除了中醫藥司外，今年又有長照司負","  責……"],["黃委員秀芳：我每次問到中醫藥司，司長都會說這個有多好、多好，你們現在是怎麼做","  等等，那你們就要投入到社區的長照關懷據點啊！當然或許你們有投入，問題是我覺得","  投入非常少，甚至利用中醫來做長照的人數也很少，就像我剛剛詢問的，利用你們這個","  專線打電話尋求服務的，到底有多少人？我不知道你們是否有統計，但我想人數應該非","  常少，請你們要好好宣傳、好好鼓勵，既然中醫、西醫共治可以有很好效果，我希望衛","  福部跟中醫藥司真的要再加把勁，不要讓我們每次都要問，然後服務的人數又這麼少！","  再者，諮詢委員會從109年成立到現在，也還沒有開會過，到底是要等到什麼時候？希","  望這部分真的還要再努力，不要讓我們每次都問，既然臺灣的中醫界這麼讓大家肯定，","  那我們就要利用我們的優勢，讓民眾真的可以好好利用中醫，如果中西醫共治真的這麼","  好的話，希望司長在這部分還要再努力，好不好？"],["主席：請衛福部石次長說明。"],["石次長崇良：跟委員說明，我們會先找到有用的中醫介入長照模式，然後儘快推展開來","  ，讓它的效用發揮。"],["黃委員秀芳：好，謝謝。"],["主席（黃委員秀芳代）：請陳委員瑩發言。"],["陳委員瑩：（12時17分）我們先看這一張今天點閱率非常高的照片：總統在出席91屆國","  醫節活動時，特別表揚了中藥方清冠一號再次讓世界看見臺灣。本席覺得我們不僅要讓","  世界再次看到臺灣，我們也要讓臺灣的各界再次看到臺灣中醫的實力。去年中醫師全聯","  會柯理事長向我反映，在新冠肺炎的治療過程當中完全看不到中醫的存在，聽到中醫如","  此被排除在外，本席也是覺得非常不可思議，所以陸續在去年3月18日、4月15日及5月","  11日的衛環委員會提出質詢，更提案要求衛福部編列經費辦理新型冠狀病毒中醫臨床防","  治計畫，目的就是要幫中醫界發聲，今天有這樣的成果，本席覺得非常開心、非常欣慰","  ，當然同時也有點感傷，覺得所長有點不夠意思，因為這個成果研發出來，竟然沒有趕","  快來跟我分享，我還是在一個小小的新聞出來，然後在我們原住民群組轉傳時，才發現","  這件事情，所以我要在這裡抱怨所長，你真的很不會做人！"],["主席：請衛福部石次長說明。"],["石次長崇良：委員長期對中醫藥發展在委員會質詢非常多，這個大家有目共睹，長期以","  來都是非常支持，而且push中醫藥的發展。謝謝。"],["陳委員瑩：謝謝次長！回到正題，清冠一號在臺灣還沒有取得藥證，臨床治療也需要中","  醫師調整劑量；銷售到歐美則是當膳食補品或保健食品。既然在國外是拿這個當膳食補","  充品，那有使用在確診者身上嗎？相關狀況是怎麼樣？"],["主席：請衛福部中藥所蘇所長說明。"],["蘇所長奕彰：跟委員報告，在國際上，我們輸出是用外銷藥品許可證出去，每個國家核","  准的時候會根據藥物管理及食品管理辦法去決定他們接納的部分，但是到了歐美各個國","  家的時候，其實有很多使用者都是真正感染後的患者，我們也經過不管是外交管道或是","  學界連結，幫助了一些患者，這些都是確診COVID的患者。"],["陳委員瑩：狀況如何？"],["蘇所長奕彰：狀況都很好。"],["陳委員瑩：我也知道你們在策略上是希望從國外拿到統計數據，你們目前資料蒐集的情","  況如何？"],["蘇所長奕彰：因為通路是掌握在藥廠手上，我們原來是希望藥廠能夠協助，後來發現其","  實還是要學界自己來做處理，所以我們今年2月就通過三軍總醫院全球收案的IRB，在美","  國的學術研究網路上登錄以後正式收案，所以目前收的樣本還是不多，只有十幾位。"],["陳委員瑩：前面有藥廠回報的……"],["蘇所長奕彰：前面有藥廠回報，但是因為這些資料沒有通過IRB，所以沒有辦法納入，因","  此不能夠算數。"],["陳委員瑩：另外，請教藥廠回報的案例有多少？"],["蘇所長奕彰：目前提供的案例大概只有二、三十例而已。"],["陳委員瑩：謝謝。清冠一號在新加坡有以中成藥的名義取得藥證，很神奇的是新加坡給","  了，請問新加坡的藥證取得規定上，不僅不需要經過臨床實驗。"],["石次長崇良：不用臨床試驗的數據。"],["陳委員瑩：是特別針對清冠一號？"],["石次長崇良：沒有，他們對於中成藥取得的程序就是比較寬鬆。"],["陳委員瑩：等於新加坡很相信中成藥，他們願意相信清冠一號，所以才給藥證，但是我","  們卻有所疑慮，沒有很相信，比較起來是這樣沒錯啊！"],["石次長崇良：我們對藥的管理比較嚴謹。"],["陳委員瑩：所以新加坡比較不嚴謹？"],["石次長崇良：不過它的適應症也不會去特別宣稱藥效，它講的還是……"],["陳委員瑩：其實國內外沒有任何一個國家宣稱清冠一號可以治療COVID-","  19，他們沒有這樣宣稱，但是你剛剛沒有回答，我也不想逼你，就是新加坡比較不嚴謹","  的意思嗎？"],["主席：請衛福部中醫藥司黃司長說明。"],["黃司長怡超：跟委員報告，新加坡認為中醫藥是另類輔助醫療，跟臺灣非常重視中醫藥","  不一樣，它完全是以西醫、中藥為主流。"],["陳委員瑩：你這樣講更嚴重，新加坡是一個完全不重視中醫藥的地方？"],["黃司長怡超：相對於臺灣。"],["陳委員瑩：我覺得我還是不要再繼續問下去，這樣會對別的國家不好意思。反正新加坡","  有給藥證，他們有什麼特殊考量給了藥證，我們是不是也可以考慮一下，在很特別的狀","  況之下，趕快給個藥證，你們回去研議，每個立委都在要求。","   再請教次長，我接下來要問的問題是很重要的，疾管署的新型冠狀病毒感染臨床處置","  暫行指引是目前我國臨床醫師在治療疑似確診者時參考用的指引，去年4月開始三總中","  醫部與感染科合作建立COVID-","  19患者中西醫共治模式，為新冠肺炎病患進行診治，隨後臺中榮總、高雄長庚也都陸續","  加入中醫會診治療，成果也都還不錯。三總、中榮報告裡面也有提到，疾管署在今年1","  月公布的第9版暫行指引，裡面完全沒有提到中西醫合作照護，還有清冠一號的使用，","  為什麼？"],["石次長崇良：跟委員說明，因為我們另外有一個是中醫藥治療COVID-","  19指引，由中醫藥司和中藥研究所找了國內的這些中醫專家，大家訂定出來的，分為4","  個方，按照病程，屬於輕症、重症。"],["陳委員瑩：我們是講一樣的嗎？"],["石次長崇良：那是另外一個，那是專門中醫的治療指引，在指揮中心裡面有一個專家小","  組，其中多數都是西醫背景，所以他們在做這個指引時所要review的文獻，就會用傳統","  西醫西藥的模式來看這個臨床數據，所以當時開會這些專家認為臨床的數據不足，所以","  就沒有把它列入這個指引裡頭。"],["陳委員瑩：好，所以剛剛次長講到一個重點就是臨床數據不足，講到臨床數據不足，衛","  福部自己也有責任，怎麼說呢？回顧從去年疫情開始，疫情指揮中心的專家中沒有看見","  任何一位中醫師在裡面，相較於當初一樣沒有足夠臨床數據及藥證的瑞德西韋，指揮中","  心願意讓所有的責任醫院來使用，當時也沒有足夠數據。"],["石次長崇良：瑞德西韋當時是有一個臨床試驗計畫才使用，它是有全球收案。"],["陳委員瑩：所以你覺得差了一個計畫？"],["石次長崇良：當時瑞德西韋是用……"],["陳委員瑩：所以你們就是沒有計畫啦！"],["石次長崇良：不是，它是一個全球收案的臨床試驗計畫，是多國多中心的臨床試驗，簡","  單地講是這樣。"],["陳委員瑩：我希望衛福部面對現實，長期以來，衛福部對於中西醫的重視就是嚴重失衡","  的狀態，這是大家都必須要承認的事，為什麼我擔任召委時一直再安排中醫藥相關的議","  題，就是幫你們平衡一下。我希望你們不要只是消極的不禁止中醫會診，而非積極支持","  ，我覺得態度上應該要一視同仁，你們在用很多時間參考西醫藥典的時候，中藥藥典也","  要參考一下，也謝謝很多各方中醫藥界人士的一直堅持，如果沒有這樣的堅持，我們今","  天可能連任何一個中西醫的會診成功案例都不會有，更不會有清冠一號。","   最後，我要提一件很重要的事情，去年6月國家中醫藥研究所雖然有公告新型冠狀病","  毒中醫臨床分期治療指引，但是幾乎所有的臨床醫師在治療確診者都是參考疾管署的暫","  行指引，因為裡面沒有提到中醫的合作照護，所以我相信很多醫院是不知道的。所以今","  天特別安排這樣的專題報告，也趁機好好的宣傳一下，他們可能不但不知道，更不會請","  中醫一起會診，要不要會診，中醫能不能介入治療都還要經過西醫同意，不是院方誰說","  了算的，連病人自己要求也未必有辦法，還是西醫講了算。考量現在還有零星的境外移","  入案例，所以我在這邊建請中西醫合作成功的案例可以納入暫行指引，提供給各醫療院","  所臨床醫師參考，給中醫一個機會，可以嗎？"],["石次長崇良：中醫的臨床指引我們會給有設中醫科的這些醫院參考，不過CDC的臨床指引","  還是要經過專家會議的討論，恐怕不是我們……"],["陳委員瑩：最後要聽西醫的，看起來結論是這樣。"],["石次長崇良：還是要回到專家會議的討論。"],["陳委員瑩：大部分還是要聽西醫的，我們知道今天結論就是你們暫時難逃這樣失衡的命","  運，我們繼續努力，謝謝。"],["主席：我們中午休息1小時到13時30分。","休息","繼續開會"],["主席（陳委員瑩）：現在繼續開會。我再提醒各位委員，因為計時器壞掉了，所以非本","  委員會委員發言時間5分鐘，4分鐘的時候會響鈴，5分鐘會再響一個更長的鈴，之後都","  會一直提醒你們，謝謝。","   請林委員德福發言。"],["林委員德福：（13時36分）次長好！據瞭解，11.7萬劑的疫苗的效期，只有到6月15日，","  目前陳部長說會先確保五至六萬第一線醫事人員完整的施打兩劑，若以8週來計算的話","  ，往前推最慢4月20日要打完五至六萬名，但是目前第一線醫護接種意願，我看起來是","  不高，本席希望指揮中心在清明節前要做出決定，及早評估是否要開放後面順位的人來","  接種，不要等到4月中，對此，次長有何看法？"],["主席：請衛福部石次長說明。"],["石次長崇良：委員好！跟委員說明，我們會按照接種的情形，因為原本登記有近6萬人，","  所以會看接種的情形來調整第二、第三順位的時間。"],["林委員德福：你要是沒有在清明節前宣布，我看到最後那些疫苗全部都要報廢。"],["石次長崇良：我們會儘快。"],["林委員德福：另外，太平島因為兼負南海人道救援中心的任務，是有機會來接觸到外籍","  人士，所以本席希望太平島第一線的防疫官兵新冠肺炎疫苗接種順序應該往前，次長的","  看法為何？"],["石次長崇良：因為目前防疫人員是在第二順位，所以第一順位的第一線直接照顧的醫護","  人員打完後就是換第二順位。"],["林委員德福：我知道，但是若其意願不高的話，則你們總是要事前做一些規劃，不要時","  間到了最後這些疫苗根本就要報廢了，總之，我是希望你們一定要有一個好的規劃。"],["石次長崇良：會。"],["林委員德福：昨天經歷一番折騰，新冠肺炎疫苗採購調閱小組的提案總算通過，陳部長","  也對外表示尊重，新冠疫苗的採購，我想不分朝野都雙手贊成，但是民眾擔心的是，有","  人藉此機會來發國難財，浪費納稅人的錢，因為過去有一些例子，像我國海軍向法國採","  購拉法葉艦，當時的契約明定排佣條款，不得有委聘佣金的代理人支付佣金抽成、仲介","  買賣或事後給付佣金等行為，請問次長，這些新冠肺炎疫苗的採購合約，不管是AZ疫苗","  或是BNT疫苗，甚至莫德納疫苗、國產疫苗，有沒有明定排佣條款？"],["石次長崇良：我們所有疫苗的採購都是遵照政府採購法的相關規定來辦理。"],["林委員德福：國外有一些有回佣啊！而且我們的採購法哪可以限制到國外的部分？所以","  你們跟國外買的時候，我認為你們應該去要求。"],["石次長崇良：這個疫苗是我們政府直接採購，所以它的規定是更嚴格的。"],["林委員德福：因為這次我們在調閱的過程當中，是有一些枝枝節節，所以才讓人家產生","  這樣一個質疑。再請教次長，因為經濟部已經宣布4月6日開始臺中、苗栗將供水五天、","  停水兩天，本席要特別提醒衛福部，因為天氣也逐漸變熱，尤其是停水後清潔手部不方","  便，衛福部要與地方政府共同嚴防腸病毒的傳染，如果防疫物資有缺的狀況，衛福部要","  趕快把它補齊，你的看法呢？"],["石次長崇良：跟委員報告，很謝謝委員的提醒，我們已經著手在抗旱了，就是已經去調","  查各院，特別是這些有分區供水的縣市的備用水情形，相關抗旱的指引，我們也都發布","  了，總之，我們會隨時掌握狀況。"],["林委員德福：關於腸病毒疫苗的進度，聽說在7月可以上市，有專家建議納入常軌疫苗，","  在110年疫苗基金預算數會編列這些採購預算。"],["石次長崇良：腸病毒的疫苗研發已久了，所以還是會循藥證的程序，俟取得之後，再納","  入接種的考量。"],["林委員德福：我是希望你們要做好事前的規劃，做好超前部署，不要像這次的疫苗，其","  實很多百姓真的很擔心，像口罩那時候的操作是可以，但是疫苗的採購，講實在話，到","  目前為止，大家還迷迷糊糊、很茫然，因為衛福部常常是講東講西，讓大家感覺你們的","  採購合約到底有沒有明確也不知道，這個真的讓大家很擔心，所以希望衛福部在這方面","  ，你們要予以重視。"],["石次長崇良：跟委員說明，疫苗在上半年是賣方市場，所以我們在各項疫苗的採購上也","  會特別的謹慎。"],["林委員德福：對啊！只要合約定了，就照合約走。謝謝。"],["主席：請劉委員建國發言。"],["劉委員建國：（13時43分）謝謝主席，我要請教臺灣清冠一號內外銷的狀況，這要問誰","  ？"],["主席：你們三位一起回答好了。"],["劉委員建國：次長好！我來之前有看到次長跟司長有答復召委，就是我們臺灣清冠一號","  已經准許外銷，對不對？但在臺灣還不行，還要再經過臨床一、二、三期的人體試驗，","  此外，據說這是有銷到新加坡，然後你們答復的內容好像是新加坡對這個藥規定比較寬","  鬆，所以才可以在他們國內上市，反而我們自己製造的東西，卻不能在我們臺灣國內上","  市，這種說法不是有點奇怪嗎？"],["主席：請衛福部石次長說明。"],["石次長崇良：應該這麼講，各國對於藥物管理的系統不同，在新加坡的話，它這次拿到","  的是中成藥。"],["劉委員建國：新加坡是認定為中成藥？"],["石次長崇良：是。"],["劉委員建國：所以不需要經過人體試驗？"],["石次長崇良：它對中成藥的要求……"],["劉委員建國：臺灣不能比照新加坡的認定方式？"],["石次長崇良：但臺灣是認為，這個應該是有藥效的，不是只有效能而已，不是像新加坡","  認為它的適應症，只是清肺、解熱、止渴，我們是要有一些比較明確的適應症，像肺炎","  、COVID-19肺炎，這就要經過臨床試驗。"],["劉委員建國：這樣講讓我覺得有點納悶，你說必須要認定有藥效，所以必須經過人體試","  驗一、二、三期，但新加坡是不用的，因為它將其當成藥看待。"],["石次長崇良：應該這麼講，臺灣對於藥的認定，是不論中、西藥，對藥的認定都是要經","  過科學的證據……"],["劉委員建國：所以新加坡都不要經過科學的證據？"],["石次長崇良：新加坡對中藥比較沒有這樣的概念，所以把它列在比較寬鬆的地方。"],["劉委員建國：所以我們比較嚴謹，就必須經過人體試驗，完成後才可以在國內上市，但","  你這麼講我還是覺得怪怪的，這些話給國外的人聽到後會覺得臺灣要求必須做人體試驗","  ，但在國外上市的就可以不需要經過人體試驗，臺灣就讓這個藥在新加坡或是其他國家","  取得自由銷售許可，等同是讓那些國家的人民來做人體試驗，會不會有這個情形發生？","",""],["石次長崇良：因為它的使用……"],["劉委員建國：這個藥是臺灣製造的，所以必須經過人體試驗一、二、三期，請問人體試","  驗需要多久的時間？"],["石次長崇良：要看收案的速度，如果個案多的時候收案就很快，像現在疫苗的收案很快","  就……"],["劉委員建國：人體試驗一、二、三期正常來說需要多久時間？"],["石次長崇良：要看選的適應症是什麼，比如說適應症是新冠肺炎，速度就會比較慢，在","  臺灣做比較做不來，可能要到國外去做。"],["劉委員建國：對，有可能花三、四、五或六年都不一定，臺灣自己製造的清冠一號，在","  臺灣國內不能上市，國內的患者沒有辦法享受到我們臺灣的清冠一號，但國外人民可以","  享受到清冠一號，只因為他們的規定比較寬鬆，只因為他們不需要做人體試驗，所以我","  們乾脆就賣出去，也把他們當成是人體試驗的一環？"],["石次長崇良：在國外多數是把它當成是膳食補充品，所以就是比較偏食品那邊，在國外","  大多數是這樣的情況。"],["劉委員建國：你這樣答復我，不覺得講起來有時會有點邏輯上的錯亂？這個藥是我們製","  造的，我們也同意它向貴部申請之後到別的國家去自由銷售，現在人家就已經開始使用","  了，臺灣可能要再經過人體試驗一、二、三期，甚至相關數據可能不足的情況之下，可","  能還需要五、六年，甚至屆時可能已經沒有武漢肺炎了，它才可以上市。"],["石次長崇良：在臺灣的話，我們早上有特別提到，這個藥都是中藥，所以醫師開立處方","  就可以拿到，這是沒有問題的，即醫師開立處方後就可以到中藥房去拿這些藥，清冠一","  號是10種藥的組合，10種藥各需要幾錢的藥方開出來，到中藥房就可以拿得到，所以只","  要找醫師評估過就沒有問題。"],["劉委員建國：我這裡有一個對照表，像中國的連花清瘟膠囊，主要是將傷寒論的麻杏石","  甘湯和溫病條辨的銀翹散結合，這是已經推出多年的中成藥，在武漢病毒流行期間，去","  年4月，中國大陸的國家藥品監督管理局特別批准在原適應症基礎上增加「新型冠狀病","  毒肺炎輕型、普通型」，人家去年4月就通過了，我們要比他們更嚴謹，我絕對接受，","  但是不要落差這麼大，時間拉得這麼長。另外，我們國內的疫情控制得相對穩定，所以","  你說要取得病例就比較少，這樣還要做什麼臨床？難道要到國外做嗎？當然不可能，對","  此，我有幾個建議，一、食藥署率先於去年為因應新型冠狀病毒疫情的緊急使用，援引","  藥事法第四十八條之二第一項第二款規定，輔導廠商專案製造檢驗試劑，成立「快篩國","  家隊」，嗣後，又依據該法條專案迅速核准西藥「瑞德西韋」上市。二、對於上開產品","  核准上市後管控措施：食藥署另亦依藥事法第四十八條之二第二項規定，當我國緊急公","  共衛生情事已終結時，中央衛生主管機關得廢止該等藥品「專案製造」核准，並令申請","  者限期處理未使用之藥物，且得公告回收之規定為之。可見我們是有手段可以來採取的","  。三、比照貴部發布「特定醫療技術檢查檢驗醫療儀器施行或使用管理辦法」。以「特","  許」、「特管」辦法方式於國內實施，讓民眾有選擇用藥、選擇用清冠一號的權利，以","  增加國人健康福祉，並促進中醫藥產業發展。難道我們不能這麼做嗎？"],["石次長崇良：跟委員說明，瑞德西韋是當時有一個多國多中心的人體試驗，我們臺灣是","  加入了瑞德西韋的全球人體試驗的國家之一，後來它很快地也發表了人體試驗的結果，","  所以還要有一些文獻的支持，就像現在這個緊急授權使用的疫苗還有美國的這些疫苗，","  也都是先要做到臨床試驗第二期才會進入到緊急授權使用，這個概念是一樣的。"],["劉委員建國：我用兩個狀況給次長跟司長做個對照，依照中國的方式，還有依照我們自","  己的特管辦法或是特許的辦法，然後誠如次長所講的，清冠一號中的10種藥物，其實在","  中藥行都可以拿得到，但為什麼這樣一個藥品的上市還要經過一、二、三期的人體試驗","  ，沒有辦法有效、快速地用一個專案來予以輔導、核准，我覺得我們不能夠用老祖宗那","  種心態來面對這種事情，哪有國外的人可以用，國內的人卻用不到？我會推測難道這是","  要拿國外的民眾來做人體試驗嗎？"],["石次長崇良：目前我們也在蒐集這些使用者的數據。"],["劉委員建國：我就知道你會這麼講，你危險了啦！不要這樣子啦！請思考一下，這應該","  是可以做一些相關的因應，能不能一個禮拜內給我們答復？"],["主席：請衛福部中醫藥司黃司長說明。"],["黃司長怡超：劉委員所提第二項的情況，因為臺灣疫情控制得很好，所以我們似乎沒有","  辦法適用第二條的公共衛生緊急狀況或是沒有其他可使用的藥物，而且現在這10種草藥","  在中醫師診所就可以拿得到，所以臺灣並沒有被剝奪使用清冠一號這個配方水煎劑的情","  形，至於特款特許辦法……"],["劉委員建國：今天召委不排這個專案，坦白講，一般百姓會知道清冠一號在中藥房就可","  以買得到這10種藥物？"],["黃司長怡超：中醫師診所可以拿得到。"],["劉委員建國：今天排了這個專案報告大家才知道，說不定你也是因為這個議程才開始做","  功課，也才知道這件事情。"],["黃司長怡超：我們去年跟國家……"],["劉委員建國：這是另外一件事情，國內沒辦法上市，但國外卻可以開始使用，真的講不","  過去！"],["黃司長怡超：因為國外不是把它當成藥品而是膳食補充品，所以我們是鼓勵廠商，希望","  他們能夠有一個產品去幫助、解決這個嚴重的疫情，站在衛福部的立場，也是鼓勵廠商","  和幫助廠商，讓這樣的產品可以推銷出去。"],["劉委員建國：你要鼓勵、幫助他們可以推銷出去，但最好不要在國內上市。"],["黃司長怡超：國內是還沒有上市，我們現在就是……"],["劉委員建國：國內上市就是要經過一、二、三期的人體試驗，不是嗎？其實也不用等它","  上市，等它上市臺灣也已經沒有武漢肺炎了；其實也不用上市，因為中藥房都買得到了","  ，你的邏輯就是這樣，我講哪一點有錯，你跟我講！你直接挑明說我哪一點講錯就好，","  我講錯我接受，我就跟你道歉。"],["黃司長怡超：我也要跟委員講，我們現在努力的也不是只有新冠肺炎，其他像所謂的流","  感，我們也希望可以用得上，所以這部分我們也在蒐集證據，是不是清冠一號這個產品","  能夠針對所有外感時疫，這樣的適用群會更大，不是只有清冠一號，這個目前我們也在","  努力當中。"],["劉委員建國：你這一次蒐集完畢之後武漢肺炎就沒有了，會不會這樣？"],["黃司長怡超：但是流感每一年都會有，那個使用的樣本群會更大。"],["劉委員建國：若要應付流感的話，所以什麼時候上市？請你們推估一下時間。"],["主席：請衛福部中藥所蘇所長說明。"],["蘇所長奕彰：跟委員報告，針對流感或針對COVID-","  19的程序是一樣的，還是要完成相關的臨床試驗。"],["劉委員建國：是啊！所以司長在答復我什麼，我都聽不懂！我用這樣的比照表給你們參","  考，所以這個問題至少大家可以討論、可以思考一下吧！不然鼓勵這些廠商出口，但沒","  有辦法鼓勵他們讓這個藥可以在臺灣上市，這不是很奇怪的事情嗎？"],["石次長崇良：這個就會涉及到藥材跟食材中間的分界。"],["劉委員建國：我知道，也很清楚，所以就是你們要做、不要做的問題而已。謝謝。"],["主席：反正我們是自己被自己綁住，就是這樣子，而且臨床數據的蒐集上都會有困難，","  不瞞各位，其實我們今天的專案報告題目一排出來，還有其他部會在問什麼是「清冠一","  號」？我想還有很多的患者也不知道臺灣還有像三總、臺中榮總及高雄長庚可以中西醫","  一起合併做會診治療，所以他們也沒得選擇，對於這幾個非常支持中醫治療方式的醫院","  ，在臨床數據上的蒐集都會有困難，這個也是你們今天回去之後要想辦法克服的事情，","  怎麼樣協助國內極少數確診的案例，也看看是否能蒐集到這些數據。","   接下來請陳委員椒華發言。"],["陳委員椒華：（13時57分）謝謝主席。剛剛聽到清冠一號，我也是這兩天才知道有這個","  中藥材，這是國內哪些單位研發出來的？"],["主席：請衛福部石次長說明。"],["石次長崇良：是由中醫藥研究所蘇所長和國內的一些醫院共同合作的。"],["陳委員椒華：這個是屬於衛福部？"],["石次長崇良：對，是衛福部所屬。"],["陳委員椒華：我看我們現在的這個藥方裡面，其實每一個處方如果我們去中藥房也都買","  得到。"],["石次長崇良：都買得到。"],["陳委員椒華：所以現在就是依法我們不需要這個處方箋就可以去買這些藥方，對不對？","  到中藥房就可以買到這些藥方，是不是這樣？"],["石次長崇良：買到的是中藥材，不是藥。"],["陳委員椒華：對，現在每個處方裡面，譬如說現在有10種中藥材，我們可以去個別買這","  10種，也是可以買嘛！"],["石次長崇良：對。"],["陳委員椒華：就是不需要處方箋就可以買，所以今天假如我知道有處方是不錯的，那我","  分別去進口這10種，我再去秤，然後就可以調劑，這樣也沒有違法，是不是？"],["石次長崇良：不過，委員，我們還是希望經過中醫師診斷，因為還是得考慮到個人的一","  些體質，還有用的藥量。"],["陳委員椒華：當然，現在有一些委員擔心這個處方國內不方便買到，如果要買到就要用","  我剛剛的方式，應該就可以買得到。如果濃縮的製劑，就是科學中藥的部分，也是一樣","  個別去買，然後再調劑也是可以嗎？這個就不行？"],["石次長崇良：科學中藥就不行了。"],["陳委員椒華：中藥處方就不行了。"],["石次長崇良：對，那個是中藥，要處方。"],["陳委員椒華：本席建議，雖然處方都有在援外、外銷了，現在我們外銷出去的製劑裡面","  ，是不是可以把相關的成分標示清楚？除了標示清楚，現在講的這個藥方，就是中藥材","  的藥名明確標示清楚之外，我們也有類似食品檢驗成分、藥材成分，譬如重金屬，或是","  這些相關的成分是不是也可以做一些分析、標示？"],["石次長崇良：跟委員說明，因為我們現在有兩個是給國內的藥廠去做，那些都是有經過","  我們的中醫藥研究所，對品質的控管都有把關，所以剛剛您提到的部分，不論是重金屬","  或是中藥成分的分析是有做，不過其他我們現在外銷出去的這些多數國家，因為是用膳","  食補充品的方式，所以就不會有中藥成本分析。"],["陳委員椒華：對，類似保健食品的方式，國內可以考慮用保健食品的販售方式嗎？其實","  我們在判斷這些成分也可以類似保健食品。"],["石次長崇良：這就是中藥材到底是否可以做為食品原料使用上的判定，大概就會考量到","  這樣。"],["陳委員椒華：目前的法規好像是不行？"],["石次長崇良：目前10個成份有5個被納入可供食品原料使用，但是另外5個沒有。"],["陳委員椒華：其實現在保健食品的安全測試也要做動物實驗，我們剛剛講的是要做人體","  試驗嗎？"],["石次長崇良：當藥要申請藥證的話，當然就要做臨床試驗。"],["陳委員椒華：如果這對新冠肺炎有效，我相信對其他肺炎應該也有某種成效，不知道這","  個處方有沒有對非新冠的其他肺炎做測試，它的成效到底如何？"],["石次長崇良：請中醫藥研究所跟委員說明。"],["主席：請衛福部中藥所蘇所長說明。"],["蘇所長奕彰：跟委員報告，我們也評估過，是不是如委員提的，在其他的病症如流感、","  腸病毒、其他的病毒感染有其作用，所以我們初步做了一些模擬，確認應該有這個作用","  ，目前正在安排動物試驗以及相關進一步的研究。"],["陳委員椒華：那就不錯，我也非常樂觀其成，希望此類安全的中藥，又對新冠肺炎有效","  ，能夠趕快讓國人能夠來使用，謝謝。"],["主席：這樣的意思是如果有適用於其他的病症，搞不好因為其他的病症有足夠的人體實","  驗，然後我們拿到了藥證，如果有人確診COVID-","  19之後，有藥證的就直接買，這是不是也是一種方法？"],["石次長崇良：對，那就變成適用於其他病症在使用。"],["主席：所以腸病毒的部分，你們努力一下，腸病毒我們會有很多案例。","   請王委員婉諭發言。"],["王委員婉諭：（14時3分）次長你好。去年因為屆期不連續的原因，所以處理到一半的醫","  療事故預防及爭議處理法部分暫時沒有辦法繼續進行，衛福部今年3月5日又再次召開研","  商會議，希望能夠把法案再往前推進一步，廣納各界聲音一起來做評估和探討。但是在","  這樣的討論研商會議當中，主要都是來自於這些相關的全國聯合會的部分，沒有基層的","  聲音，關於醫爭法的內容，比如醫療爭議關懷小組等等，其實同時涉及醫病雙方權益的","  維護。過去基層醫療單位、醫事相關工會都多次向醫事司表示，未來這樣的研商會議都","  能夠邀請他們出席，並且能夠廣納各種不同的聲音，也曾經得到口頭上的承諾。但是我","  們仍然看到這樣的會議並沒有邀請他們，請教次長，你們是否支持在醫爭法未來的研商","  會議，能夠讓基層的醫事工會出席，並參與相關的會議，表達相對應的意見？"],["主席：請衛福部石次長說明。"],["石次長崇良：跟委員說明，因為這個法的草案我們同樣有辦理預告，也會有表達意見的","  機會，如果在預告當中有表示意見的，原則上在後面的研商會議就會邀請。不然團體太","  多恐怕會影響到整個議事的進行，所以都有在預告程序當中，如果任何團體有意見就可","  以透過我們預告的窗口表達意見，有提出具體意見的自然就會在後續的研商會議邀請出","  席。"],["王委員婉諭：瞭解。您的意思是目前有邀請出席的都是有事先在預告的過程表達意見的","  ？"],["石次長崇良：對，有些是過去對醫爭法有表達過意見，有些是中醫師全聯會或牙醫師全","  聯會、醫師公會全聯會，這些是屬於全聯會，我們當然就會援例邀請。"],["王委員婉諭：我想再次確認，剛剛提到這些醫事產業工會、職業工會等相關工會，只要","  在公告預告期間內有表達意見，就可以受到邀請，如果沒有的話，或錯過這段時間，因","  為有很多法案其實都沒有足夠的預公告時間。"],["石次長崇良：不會，我們的公告都按照法定60日。"],["王委員婉諭：如果萬一來不及的情況下會考慮邀請他們出席嗎？"],["石次長崇良：如果你有表示意見，我們當然就會來考慮邀請。"],["王委員婉諭：我們擔心的是，像其他單位的法案滿普遍都存在小於60天的情況，所以有","  可能會來不及表示意見，是不是也應該要把基層聲音考慮進去，所以未來懇請醫事司在","  相關的法案部分能夠邀請他們。"],["石次長崇良：我們會根據這個議題的特性，當然不可能全部都邀請。"],["王委員婉諭：當然。"],["石次長崇良：根據議題的特性。"],["王委員婉諭：因為醫爭法相對應跟基層員工有直接相關。"],["石次長崇良：如果有一些條文有這個需要，我們就會來徵詢這些團體的意見。"],["王委員婉諭：瞭解，我們希望不只是公會或聯合會的部分，包括企業工會、產業工會及","  職業工會的聲音都能夠一起納入，因為過往這些參加工會的人都是在第一線，是真正需","  要面對這些法案相關影響的部分，我們希望能夠把他們聲音納入。","   接下來第二個部分，臺灣的兒童遊戲場其實一直都跟不上小孩發展的腳步，也跟不上","  世界的腳步，我們認為這部分很重要，過去在遊戲場遇到問題的時候，都是處在各部會","  互相丟皮球的狀態，沒有人能夠解決。因此我們在上個月院會質詢時，同時向院長及部","  長提到兒童遊戲場遇到的種種困境，包括國外的標準在國內沒有辦法適任，以及相關權","  責不清的部分，導致臺灣在推動這些新型遊具，符合兒童發展的遊具時受到很多阻礙。","  當時也責成政委召開相關協調會議，我們確實也得到了一個比較積極的處理方式，3月","  10日政委有邀請相關單位一起來討論，並且知道會議結論是，未來會請衛福部社家屬主","  責建立相關的聯繫平臺機制，但是我們看到結論裡面，目前是希望能夠將標檢局等專家","  學者部分納入一起開會討論，並沒有看見民間團體的聲音和民間團體的專業性。在臺灣","  兒童遊戲場的推動，其實民間團體有非常大的動能和能量，並且也很努力一起來研發，","  一起來研究國外相關的規範，所以想請教在衛福部社家署主責的遊戲平臺機制，未來會","  不會考慮，是不是也應該要考慮民間團體納入平臺會議？"],["石次長崇良：跟委員抱歉，因為針對今天的這個議題，我沒有事先準備，所以是不是事","  後再請社家屬答復委員？"],["王委員婉諭：瞭解，我們想表達的意見是，其實在這個議題上，民間團體有非常專業的","  能力，也非常積極的參與，我們希望應該要納入，也懇請你們能夠考慮，因為兒童遊戲","  場的議題很難排入專案報告。"],["石次長崇良：因為民間團體很多，如果委員有建議的民間團體，我會請社家司也一併納","  入考量。"],["王委員婉諭：瞭解，因為剛剛提到你在這個部分可能沒有那麼熟悉的情況，我想要提出","  現在的一些問題供次長參考，比如，在國外常見的雙桿滑梯，如左圖，在國外是普遍存","  在兒童遊戲場，但是在臺灣卻沒有相關應的規範，即便遊具的製造廠商在國外經過EN認","  證等等，在臺灣仍然不能使用，仍然不能設置。目前在臺灣有少數的雙桿滑梯是已經設","  置好的情況，但卻因為臺灣在法規上遲遲沒有辦法跟上，也沒有適當的機制來認證國外","  的規範，所以導致臺灣現在的雙桿滑梯可能的作法就是將要全面拆除或改為攀爬架。攀","  爬架、雙桿滑梯對兒童的發展和影響，以及對身體上的使用是完全不同的，所以我們認","  為這個部分真的應該要儘快來做處理，而不是一直不去面對我們法規跟不上世界的狀況","  ，以及法規跟不上孩子發展需求的狀況，只要是不合於臺灣法規的部分就是用拆除的方","  式來處理，我覺得這是一個非常不負責任，也沒有考慮到兒童權益的作法。所以希望這","  個平臺會議能夠儘快來處理這些已經正在拆除當中的雙桿滑梯，我們先就這個議題來做","  討論？"],["石次長崇良：我把這個議題也帶回去。"],["王委員婉諭：最後，想請教這個平臺會議到底什麼時候可以舉行？因為各界已經積極爭","  取了好幾年，但是在各個單位互推的情況下，都沒有辦法好好來討論我們的遊具該往哪","  邊去做，我們如何兼顧兒童遊戲權以及安全的部分，都沒有辦法好好討論，我想請教這","  個平臺的未來規劃期程以及運作模式，什麼時候能夠有個比較清楚的說明，能夠讓我們","  知道？"],["石次長崇良：我們會儘快召開啦，我請他們去問一下社家署的規劃，並趕快跟委員做個","  報告。"],["王委員婉諭：希望能夠在兩週內告訴我們未來的規劃，我並不是說兩週內要召開，而是","  說兩週內給我們一些初步的規劃。"],["石次長崇良：好。"],["王委員婉諭：謝謝。"],["主席：請楊委員曜發言。"],["楊委員曜：（14時10分）主席，我先請三軍總醫院何副院長上臺備詢。"],["主席：請三軍總醫院何副院長說明。"],["何副院長景良：委員好。"],["楊委員曜：副院長好，本席很少在這個委員會遇到軍醫局或三軍總醫院。"],["主席：其實今天中榮也有列席。"],["楊委員曜：但中榮並沒有支援到澎湖啊。"],["主席：瞭解，所以這是一個現實考量的問題。"],["楊委員曜：對，不過還是要先感謝一下三軍總醫院院長期對澎湖醫療所付出的貢獻，但","  現在的情況是這樣子，去年10月小英總統有去三總巡視我們所設立的高階心導管室，其","  實還算滿高階的，投資這麼多，表示總統及整個行政體系對於澎湖三總分院其實是非常","  重視的。在我的印象裡面，這幾年我們的MRI電腦斷層儀器大概都汰換為很高階的儀器","  ，花了很多錢，不過設備進駐以後，沒有人力的配置還是不行的，所以我藉這個機會跟","  副院長說明一下澎湖分院目前所遇到比較大的困難。","   其實衛福部對於三總是非常支持的，前幾天我才剛幫你們協調了兒科的支援計畫，這","  個錢也是由衛福部來支援的，衛福部也提供部分醫學中心人力的支援給澎湖三總分院。","  現在心導管室成立了，但心臟內科的醫師，我們的感覺仍是不足的，還有澎湖不管是三","  總分院，或者部立澎湖醫院，長期以來都欠缺肝膽腸胃科的醫生，這是一個很嚴重的現","  象。因為肝膽腸胃科算是一個很重要的科別，假如長期沒有一個比較常駐性的醫生，醫","  生來來去去，那根本就留不住病患，而留不住病患的結果就變成澎湖長期大概都只有一","  個醫生是開業醫師。他的醫術非常高明，大家對他有信賴，可是他的工作量就會超出負","  荷，而且健保署也滿常想去找他的麻煩，有的時候就會變成這樣，這是因為我們的人力","  不足所造成的後續影響。關於這個問題，副院長能不能在這邊幫我做個說明，就三總分","  院的部分就好了，這兩個科別的人力，你們怎麼補強，能不能跟我做個說明？"],["何副院長景良：委員好，非常感謝楊委員長期對三總澎湖分院的支持，其實衛福部也是","  長期支持我們澎湖分院的發展。"],["楊委員曜：很支持？"],["何副院長景良：對，其實三總長期都有固定支援，也不是支援，而是長期派駐，就像剛","  剛委員說的，我們在那邊都有固定常駐的醫師，比如說我們內科有腫瘤科醫師，以及剛","  剛講的腸胃科醫生，也都有一位常駐在那邊。委員剛剛提到的……"],["楊委員曜：根據我的瞭解，大概是門診數不足啦，門診數不足就會變成這樣，但並不是","  他的人數不足，而是他的診別，譬如說從禮拜一到禮拜五，他總共看了幾診，這個不夠","  多啦，而不夠多就會造成我禮拜一可能遇得到這個醫生，萬一是禮拜二、禮拜三，可能","  就會遇不到，這樣是沒有辦法培養醫病的信賴關係出來，我覺得最重要的問題是在這裡","  啦。"],["何副院長景良：是。"],["楊委員曜：離島的醫療問題，我覺得最根本的問題其實就在醫病的信賴上。"],["何副院長景良：是。"],["楊委員曜：我並不是說你們派去的醫生，或者部立澎湖醫院的醫生不好，可是你們的流","  動性太高，然後看診數不足，就沒有辦法讓居民信賴啦，我覺得是這個樣子。你們能不","  能想個辦法，無論是從總院派醫生過去也好，或是從醫學中心支援人力也好，多派一、","  兩位過去，每家醫院各培養一個比較常看診的醫生出來，讓民眾有信賴啦。像部立澎湖","  醫院的心臟內科只有一個醫生，雖然部立醫院的心導管室不像你們那麼高階，可是他們","  現在的看診數卻比你們多很多啊。"],["何副院長景良：是。"],["楊委員曜：這個就是醫生的問題嘛，對不對？好不好？"],["何副院長景良：好。"],["楊委員曜：副院長，請你把這個問題帶回去，我希望你們能夠在最短的時間內把這個問","  題解決，我相信以三總這麼龐大的醫療體系，特別是澎湖現在也是第一作戰區，你們都","  應該要把人力補足，好不好？"],["何副院長景良：是。"],["楊委員曜：謝謝副院長。","   主席，我再請教一下中醫藥司司長。"],["主席：請衛福部中醫藥司黃司長說明。"],["黃司長怡超：委員好。"],["楊委員曜：司長好，我們還是來討論一下清冠一號的問題，從資料上來看，中醫藥研究","  所的研究報告是說，清冠一號平均用藥9天就可以三採陰出院，這個沒有錯吧，對不對","  ？也就是說，它可以預防病毒進入體內，也可以減少重症，這麼好的東西，我們為什麼","  在臺灣用不到？為什麼？"],["黃司長怡超：報告委員……"],["楊委員曜：現在都是外銷嘛。"],["黃司長怡超：原來是從水煎劑，中醫師在三總做的都是水煎劑，所以臺灣不是用不到，","  只是說如果它要變成一個濃縮顆粒劑的產品，因為這個濃縮……"],["楊委員曜：水煎沒有問題，變成科學中藥就不行？"],["黃司長怡超：關於這個部分，它變成科學中藥以後，當時的臨床研究報告所謂9天三轉陰","  的情形，都是用水煎劑，但它變成濃縮顆粒劑的時候，是用離體的這些所謂生物活性的","  相比性來做的，對於濃縮顆粒劑要給予國內藥證的部分，我們是希望它能夠有多一點的","  臨床研究結果，然後我們才來驗證，現在因為這個部分裡面的濃縮顆粒劑產品，目前在","  ……"],["楊委員曜：臨床數不足？是不是這樣子？"],["黃司長怡超：一方面是臨床數不足，另一方面則是產品的樣別，原來的……"],["楊委員曜：水煎劑？"],["黃司長怡超：濃縮顆粒劑如果有新的病例可以來觀察，我們可以考慮，但現在是因為它","  的樣本數不足，還有臨床證據還不是很足夠，所以暫時還沒有給它國內的藥證。"],["楊委員曜：一方面也是因為臺灣的的疫情控制得好，所以我們在國內要取得樣本數反而","  很困難，除了這條路以外，有沒有其他路可以走？"],["黃司長怡超：目前當然也有考慮到，因為我們國家中醫藥研究所跟三總那邊，已經在國","  際上有一個臨床試驗登記，所以那個部分如果是在國外的案例，這個部分我們到時候蒐","  集時可以列入考慮，但現在臺灣的部分，因為疫情控制這麼好，連病人都不見得能夠有","  足夠的樣本數，所以這個部分如果是在國外，現在包括在國際的臨床試驗都有登記，目","  前聽起來好像是登錄8個，所以在國外的證據或者這個情形，如果這個臨床數據回來以","  後，我們會……"],["楊委員曜：國外的數據我們也可以當作樣本數？"],["黃司長怡超：對，可以納入參考，這是對證據提供的一種方式。"],["楊委員曜：司長，因為我的時間到了，不過我還是要講一句話，我們自己的東西假如經","  過實驗研究真的是好的，我們還是要想辦法讓國人可以使用，這樣才對啦，好不好？"],["黃司長怡超：是。"],["楊委員曜：當然它在現行的制度面上所遇到的困難，你們就是想辦法去克服，好不好？","",""],["黃司長怡超：是。"],["楊委員曜：謝謝司長，謝謝主席。"],["黃司長怡超：謝謝委員。"],["主席：請洪委員孟楷發言。（不在場）洪委員不在場。","   請葉委員毓蘭發言。"],["葉委員毓蘭：（14時21分）主席好，我想要請石次長上臺備詢。"],["主席：請衛福部石次長說明。"],["石次長崇良：葉委員好。"],["葉委員毓蘭：次長好，星期一我去臺大做MRI檢查的時候，我聽到醫護人員講院長、部長","  都已經去施打疫苗了，但部長好像有點狀況，他現在都還好吧？"],["石次長崇良：現在都很好，他只是在打的第一天稍微、輕微……"],["葉委員毓蘭：發燒？"],["石次長崇良：對。"],["葉委員毓蘭：聽說張上淳教授也是發燒？"],["石次長崇良：對，都是很低的啦，都是37度多，未達到38度。"],["葉委員毓蘭：所以這也算是疫苗的不良反應嗎？"],["石次長崇良：應該說它會觸發一些免疫反應出來所產生的。"],["葉委員毓蘭：本席看到一些資料上面提到，以目前牛津疫苗，就是AZ他們過去的實驗，","  就算我們11萬劑統統都打完了，理論上大概也只會有一、兩個人會有不良反應而已，現","  在我們這樣的不良反應情形是不是稍微偏高？"],["石次長崇良：到目前為止，通報上來的都還是屬於輕微的，還不到嚴重不良反應，如果","  按照韓國的經驗，因為韓國已經施打不少了，韓國的經驗，1萬個人裡面大概有1.2個人","  會有嚴重不良反應。"],["葉委員毓蘭：但是我們現在已經有一個了，不是嗎？已經送去加護病房了。"],["石次長崇良：那個還沒有完全判定為嚴重不良反應，這個還要再進一步瞭解，初步他已","  經都離開了。"],["葉委員毓蘭：為什麼本席比較關心這個問題？因為目前進口的量實在是不太多嘛，只有","  11萬多劑，而且我們是優先提供給一級風險的醫護人員，次長早上答詢時大概也有說過","  他們接種的意願，有些人並不是特別高。這個禮拜一退輔會來立法院做報告的時候，也","  有委員提問，榮家被分配的數量大概有7,000人要來打AZ疫苗，所以榮民伯伯很緊張，","  透過不同的關係打電話給我，他們會擔心是因為他們的年齡都偏大，甚至我在新聞下面","  看到有人留言，他們認為這是毀滅性計畫，因為很多國家對於高齡的人，他們的建議是","  暫時先不要打AZ疫苗，因為我們沒有非常確切……"],["石次長崇良：跟委員說明，新的報告是建議65歲以上是使用AZ疫苗，它可以減少、百分","  之百降低重症的發生率。"],["葉委員毓蘭：所以65歲以上優先？"],["石次長崇良：對。"],["葉委員毓蘭：但是可能我們自己在宣導方面還不是很夠，因為大家看到歐洲，還有醫護","  人員的情況，歐洲一下子就有十幾個國家，有很長一段時間是禁打的，請問我們評估的","  標準、我們的依據是什麼？為什麼要榮民伯伯們優先來打？你剛剛講65歲以上，但是這","  個以上的上限是到哪裡？因為榮民伯伯現在平均年齡高達83歲，他們能不能充分的理解","  施打疫苗的風險？如果連我們的張上淳教授、陳時中部長都會有反應了，那榮民伯伯的","  憂慮好像就變成不是杞人憂天了，是嗎？"],["石次長崇良：不過目前我們看到的都還是屬於輕微的，還沒有出現嚴重的不良反應，當","  然在施打的時候，一定要充分說明可能會出現的相關副作用，這些當然都是需要充分說","  明的。至於順序的部分，我們一定會視疫苗的數量，還有我們所排定的優先族群逐步施","  打，如果是65歲以上的話，他應該是排在第八、第九啦。"],["葉委員毓蘭：對，因為有一種說法是我們進口的疫苗，它的效期本來就很短，只有6個月","  ，加上我們這段時間又隔了一、兩個月才開始打，就是為了要去消耗這些疫苗，我覺得","  千萬不要讓榮民伯伯覺得現在是因為醫護不敢打，所以就強迫他們打，這個……"],["石次長崇良：我們還是會按照順序來。"],["葉委員毓蘭：所以一定要給他們合理的說法。","   另外一個很重要的議題就是肝病的問題，因為肝病一向是我們的國病，肝癌現在是第","  一大死因─癌症的第二名，每年死亡人數超過1萬2,000人，全臺35歲以上的成人，B肝帶","  原的有180萬人到200萬人，我為什麼會關心這個？因為本席在去年11月曾經出現急性失","  聽、右耳失聽，謝謝三總及臺大都給我很好的治療，但是因為類固醇觸發了我將近50年","  來的B肝，造成發炎，也就是B肝帶原。我注意到我們的健保每年花費大量的費用在各類","  癌症與慢性病的治療上，但是我們在預防醫學上面的花費卻很少。本席大概在30幾年前","  ，在林口長庚那邊也登記過B肝帶原，每半年就要去做一次超音波，可是它的整個安排","  事實上並不是很好，有時候你到那裡面一等就要等一整天，所以慢慢地就失聯了。我一","  直在想，我們有沒有辦法，次長及健保署這邊是不是能夠去考慮一下，如何強化健保資","  訊化，或者是建立手機提醒系統，比如說我們現在要驗車，不管你是半年或一年要驗車","  一次，它自動會提醒你，我覺得如果有這樣的系統，就可以加強B肝的回診率，至少不","  會讓他們惡化成肝硬化或肝癌。","   另外，因為我的時間已經到了，我知道現在衛福部已經有一個國家消除C肝政策綱領","  ，裡面是補助45歲到79歲的終身一次性檢查B肝跟C肝，這個措施的實施成效、回診率，","  以及相關的提升與改善措施，請在一個月之內給本席一份報告，謝謝。"],["石次長崇良：跟委員先初步說明，關於這個部分，終身一次的肝炎篩檢，我們現在正透","  過健保系統去跟醫院做勾稽，之後就會像您所提到的，只要你進到醫院裡面，它就可以","  去勾稽你有沒有做過這個篩檢，來加強篩檢率。篩檢之後，如果是陽性的，我們就要去","  把握回診治療率，特別是C肝現在抗病毒藥物治療的效果很好，我們會把一些完整的規","  劃報告，還有初步的成果，再送給您辦公室做參考。"],["葉委員毓蘭：非常感謝，我也希望以後會有一個自動通知系統，好不好？謝謝。"],["石次長崇良：好，謝謝委員。"],["主席：接下來登記發言的鄭天財Sra","  Kacaw委員、賴委員士葆、廖委員婉汝、李委員德維、林委員俊憲、蔡委員壁如、高委","  員嘉瑜、李委員貴敏、張委員其祿均不在場。","   請陳委員玉珍發言。"],["陳委員玉珍：（14時30分）次長，本席想要請教有關一則新聞報導的問題，你應該知道","  本席是哪個選區的委員吧？"],["主席：請衛福部石次長說明。"],["石次長崇良：請問是有關金門醫院的問題嗎？"],["陳委員玉珍：是的，這個很重要。"],["石次長崇良：我們有進一步去暸解……"],["陳委員玉珍：在此想請教兩個問題，考績的問題我們等一下再來討論。前一陣子媒體報","  導陳部長宣稱金門的醫護百分之百願意施打AZ疫苗，請問你們是從哪裡得到這個數據的","  ？"],["石次長崇良：應該這樣講，我們從各衛生局去調查第一批對象願意施打的意願表達，根","  據初步調查結果，金門醫院報回來的是兩百多位。"],["陳委員玉珍：全部都願意嗎？"],["石次長崇良：差不多就是全部了，不過……"],["陳委員玉珍：事實上，你們是17日就這樣說，當時本席也說我可以身先士卒，我還以為","  是本席身先士卒，所以金門人都願意踴躍施打，但是19日……"],["石次長崇良：你一定會起帶頭作用。"],["陳委員玉珍：但是據本席所知，金門醫院19日才開始進行調查，既然如此，怎麼會有17","  日的數據？你們確定有去問金門醫院嗎？"],["石次長崇良：這是從衛生局那邊報回疾管署的。"],["陳委員玉珍：是金門縣衛生局嗎？"],["石次長崇良：對。"],["陳委員玉珍：他們說都會施打是嗎？"],["石次長崇良：他們有報數據回來，然後我們再把統計結果拿給部長。"],["陳委員玉珍：數據上面有兩百多個嗎？"],["石次長崇良：我們看到初步的調查結果是兩百多……"],["陳委員玉珍：只有醫護人員嗎？還是全縣只有兩百多個人願意施打？"],["石次長崇良：就是金門醫院啦！"],["陳委員玉珍：但金門醫院是19日才開始調查的，而調查結果只有八個人願意施打，據說","  開一瓶可以供10個人施打是嗎？"],["石次長崇良：可是好像已經有10個人施打了。"],["陳委員玉珍：反正就是8個人到10個人之間，原本調查的結果是八個人，後來又加了兩個","  人，所以總共是10個人，這和你們號稱百分之百相差很大。如果是百分之百的話，那就","  是好幾百個，所以兩者之間的落差相當大。雖然這件事情已經過去了，但是本席建議衛","  福部往後公布相關訊息時，還是要謹慎一點。我們見微知著，金門可以從百分之百的兩","  百多人變成10個人，那就表示相關訊息的傳遞有落差，而且差很大。"],["石次長崇良：應該是說現在已經施打的是10個人，根據我所看到的資料，當時回報願意","  施打的人數是201人。"],["陳委員玉珍：你現在看到的資料還是201人願意施打嗎？"],["石次長崇良：這是之前統計的資料。"],["陳委員玉珍：但是金門醫院的人說登記願意施打的只有8個人。"],["石次長崇良：這部分我們再確認一下。"],["陳委員玉珍：相關訊息必須要正確，尤其是關於疫苗的施打。","   其次，據聞如果不施打疫苗，考績可能會被打乙等，這件事情很嚴重。"],["石次長崇良：沒有這回事啦！我們已經暸解過了。"],["陳委員玉珍：雖然你說沒有這回事，但行政部門有時不會明說，他們可能會用暗示或引","  導式的說法，這樣就會造成下屬心中恐懼或擔憂，所以本席必須請次長再次公開澄清。","",""],["石次長崇良：一定不會因此而影響考績，同時我們也會加強溝通，我想這可能是因為溝","  通過程當中有誤解。"],["陳委員玉珍：不要用考績來脅迫醫護人員，因為疫苗施打是自願的，對不對？"],["石次長崇良：對，都是自願的，包括打什麼品牌也都是自願的。"],["陳委員玉珍：這部分一定要再跟金門醫院好好溝通一下，其實我與金門醫院的院長、副","  院長等領導部門的互動相當密切，我也覺得他們都做得很不錯，我不希望因為這件事情","  造成醫護人員和管理階層之間的誤會。"],["石次長崇良：是的，謝謝委員的肯定。"],["陳委員玉珍：請次長再次重申沒有這件事情。"],["石次長崇良：好的。"],["陳委員玉珍：另外，我們再來探討一下金門醫護人員的住宿品質，其實上次我就曾質詢","  過次長這個問題，不知你有沒有印象？"],["石次長崇良：上次好像不是質詢我。"],["陳委員玉珍：雖然我上次是質詢陳部長，但因為你今天是代替部長列席，所以你應該也","  要有相當的準備。金門醫院有很多醫事人員都是從外地來的，也就是從臺灣本島過去金","  門，目前醫生有整棟的宿舍，但包括護士、醫檢師、護理師、治療師等各類別醫事人員","  的住宿環境卻相當不好。根據媒體報導，以前曾經是四人同住一房，就像是學生宿舍一","  樣，我覺得甚至比現在的大學生宿舍還不好。之前我擔任縣議員的時候也曾質詢過相關","  問題，像是熱水器壞掉也沒有修理，當然後來都會修理，因為金門縣政府也挹注了金門","  醫院不少預算，地方政府一年提供給金門醫院一、兩億元的預算，但是醫事人員住宿的","  品質卻相當不好。上次本席質詢時，你們說在110年除了推動下鄉醫療計畫之外，還要","  持續精進醫療環境和品質，請問目前的進度如何？"],["石次長崇良：委員關心的是醫事人員住宿問題的改善，這部分我再進一步瞭解一下，因","  為我……"],["陳委員玉珍：所以你並不瞭解？"],["石次長崇良：對，我不太清楚，我必須再進一步瞭解。"],["陳委員玉珍：可能要請次長準備一下，其實上回本席在衛環委員會也曾問過同樣的問題","  ，既然你們知道今天有金門的立法委員要來質詢，那麼對於金門的相關議題就應該要稍","  作準備。"],["主席：那天我有幫你「讚聲」。"],["陳委員玉珍：對，上回也是質詢衛福部嗎？"],["主席：好像是勞動部。"],["陳委員玉珍：那天我問到金門的問題，他們也是有點一問三不知，這樣真的不妥。姑且","  原諒你們是第一次，以後請加以改進。我非常關心這個問題……"],["石次長崇良：就是關於住宿的品質……"],["陳委員玉珍：針對住宿品質，據本席所知，有一些舊的住院大摟要改成住宿的地方，但","  我認為這並不是長治久安之道，畢竟醫生、護士、護理師、治療師等相關醫事人員都希","  望有好的住宿品質，其實當地有很多醫事人員都是從臺灣過去幫我們服務的，離鄉背井","  、出門在外，如果能夠讓他們住得好、生活得好、心情及各方面平順，相信他們一定可","  以做比較好的服務，所以我建議你們研議興建醫事人員專門宿舍，而不是用很少的預算","  去修繕舊的住院大樓作為醫事人員的宿舍。短期來講，現在外面有很多新大樓，其實你","  們也可以用標租的方式讓大家住得比較好，至少一人一間套房並不過分；長期而言，你","  們應該設法興建一些供醫事人員住宿的地方，我覺得這才是長治久安的方法。"],["石次長崇良：委員的建議我們會帶回去請醫福會研究一下。"],["陳委員玉珍：這一點很重要，謝謝。"],["主席：請鍾委員佳濱發言。（不在場）鍾委員不在場。","   本日會議詢答結束，現作以下決定：一、報告及詢答完畢；二、委員質詢及未及答復","  或請補充資料者，請相關機關於兩週內答復，委員另要求期限者從其所定。","   另外，今天有好幾位委員在質詢時提到目前有許多人都不知道清冠一號這種產品，而","  且有許多人不知道COVID-","  19確診者可以採中西醫合作照護的模式，剛剛質詢時，大家也說要多推廣，包括本席質","  詢時也有要求你們要加強宣導，因此本席在此裁示：疾管署在同意將中醫列入指引之前","  ，請衛福部疾管署化被動為主動，行文通知全國收治新冠肺炎病患之醫院依臨床需求，","  院方應主動告知病患有中西醫合作照護的模式，如果病患願意的話，院方應主動邀請中","  醫會診，請問這樣的方式你們可不可以處理？"],["石次長崇良：跟委員報告，這還是得尊重臨床醫師的判斷及病人的意願，其實我們也很","  贊同主席所講的，所以我們會把這樣的資訊轉給所有收治醫院。因為COVID-","  19確診病患並不是所有醫院都會收治，對於有收治的醫院而言，它也必須要有中醫部門","  ，如果它沒有中醫部門的話，也沒有辦法處理……"],["主席：沒辦法邀請中醫師去那個醫院處理嗎？一定要……"],["石次長崇良：對，因為那是天天都要照護的，所以還是要有中醫科才可以，對於有收治","  確診者且同時有中醫科的醫院，我們都會把之前的研究報告摘要提送給這些醫院參考，","  將相關訊息……"],["主席：那我再退一步講，就一般確診案例而言，在開始進行治療之前，是不是能夠告訴","  他們有中醫會診的模式，讓他們可以自由選擇是不是要繼續留在沒有中醫科的醫院，這","  樣也不行嗎？其實我們的目的是請你們行文，該告知的部分就要告知。"],["石次長崇良：經過今天的會議之後，我們會將這樣的處方以及中西醫combine","  care的計畫讓更多的醫院暸解，特別是收治的……"],["主席：我們暫時先做到這一步，畢竟沒有問病患就直接要求要會診，這樣也是有一點跳","  太快了。"],["石次長崇良：謝謝。"],["主席：本日會議到此結束，現在散會。","散會（14時42分）","-----------------------","                                     立法院公報  第110卷  第37期  委員會紀錄","","                                     187","","立法院公報  第110卷  第37期  委員會紀錄","","                                     立法院公報  第110卷  第37期  委員會紀錄","","                                     196","","                                     197","","立法院公報  第110卷  第37期  委員會紀錄","","                                     198","","                                     立法院公報  第110卷  第37期  委員會紀錄","","                                     199","","立法院公報  第110卷  第37期  委員會紀錄","","                                     200","","                                     立法院公報  第110卷  第37期  委員會紀錄","","                                     201","","立法院公報  第110卷  第37期  委員會紀錄","","                                     202","","                                     立法院公報  第110卷  第37期  委員會紀錄","","                                     203","","立法院公報  第110卷  第37期  委員會紀錄","","                                     204","","                                     立法院公報  第110卷  第37期  委員會紀錄","","                                     205","","立法院公報  第110卷  第37期  委員會紀錄","","                                     立法院公報  第110卷  第37期  委員會紀錄","","                                     262","","                                     261","","",""]],"block_lines":[1,7,69,73,75,76,77,81,83,85,86,92,93,99,119,120,172,174,176,177,178,179,180,182,183,186,187,188,189,190,237,238,369,390,391,392,393,395,397,398,399,400,402,404,405,407,408,409,410,413,414,416,417,418,419,420,421,423,424,427,429,431,432,433,435,437,439,444,447,452,453,457,458,459,460,461,462,467,469,474,475,476,481,483,484,487,491,492,495,497,500,501,503,505,506,508,509,511,513,514,515,517,519,520,521,524,529,533,539,540,544,547,549,550,554,558,561,569,571,575,579,580,583,588,589,597,599,600,601,602,603,604,605,606,609,610,611,613,614,615,619,622,623,624,625,626,627,628,629,630,634,636,638,639,641,643,645,646,647,649,650,651,652,653,654,655,656,657,658,660,661,662,663,664,665,666,672,674,675,676,677,678,680,681,682,683,684,685,686,687,688,689,690,691,693,694,695,698,699,700,701,702,704,706,707,708,710,711,712,713,714,715,716,717,718,720,721,722,723,724,725,726,727,729,731,732,733,734,735,736,737,738,739,740,741,742,743,744,745,746,747,748,749,751,752,759,760,761,762,763,764,766,767,768,769,771,772,773,775,776,777,778,779,780,781,783,784,785,789,791,795,797,801,802,803,812,813,816,818,819,821,822,823,824,828,829,831,832,834,836,837,839,841,843,844,846,847,849,850,851,852,854,855,856,857,858,859,860,861,863,868,869,870,871,872,878,879,883,884,886,887,889,890,891,892,893,894,896,897,900,903,916,919,926,927,928,929,930,931,932,934,936,938,939,945,947,948,949,952,953,954,955,965,966,967,974,975,976,981,984,991,994,997,998,1000,1001,1011,1013,1018,1019,1024,1026,1035,1037,1044,1046,1050,1051,1054,1057,1064,1065,1066,1067,1069,1070,1079,1080,1083,1084,1088,1089,1091,1094,1096,1099,1101,1107,1109,1110,1111,1114,1115,1117,1118,1120,1121,1127,1129,1131,1133,1141,1143,1145,1146,1169,1170,1176,1181,1184,1196,1197,1199,1201,1203,1212,1213,1216,1218,1219,1227,1229,1234,1238,1240,1241,1244,1245,1247,1248,1251,1252,1253,1254,1259,1260,1261,1264,1265,1266,1271,1272,1275,1276,1278,1279,1281,1282,1283,1287,1288,1289,1290,1302,1306,1307,1308,1312,1313,1314,1315,1316,1317,1322,1325,1330,1331,1332,1333,1334,1335,1336,1337,1338,1339,1340,1341,1347,1351,1352,1362,1363,1366,1376,1377,1378,1379,1383,1399,1400,1401,1402,1403,1404,1408,1411,1412,1413,1414,1416,1420,1421,1423,1426,1428,1429,1430,1431,1432,1433,1434,1438,1439,1441,1442,1447,1448,1449,1450,1452,1453,1456,1457,1459,1461,1462,1463,1464,1465,1466,1467,1468,1469,1470,1471,1472,1473,1475,1476,1477,1478,1479,1482,1484,1486,1487,1490,1493,1497,1499,1500,1502,1505,1506,1512,1515,1522,1523,1524,1525,1527,1529,1535,1536,1540,1543,1556,1559,1560,1564,1568,1569,1570,1571,1572,1578,1580,1582,1584,1585,1586,1589,1590,1591,1592,1596,1598,1599,1600,1601,1602,1604,1605,1606,1607,1612,1615,1616,1617,1619,1622,1626,1627,1629,1630,1631,1632,1640,1641,1646,1647,1651,1654,1656,1657,1659,1660,1661,1662,1664,1665,1666,1668,1669,1670,1679,1680,1686,1692,1700,1713,1715,1716,1717,1718,1719,1720,1721,1723,1724,1725,1726,1727,1728,1729,1731,1733,1734,1735,1736,1737,1740,1745,1750,1760,1761,1763,1764,1765,1775,1776,1778,1781,1782,1786,1787,1788,1790,1793,1794,1796,1797,1798,1800,1801,1802,1803,1805,1806,1807,1808,1811,1812,1814,1815,1816,1826,1829,1830,1834,1838,1839,1840,1841,1842,1844,1858,1860,1861,1862,1864,1867,1871,1876,1877,1879,1880,1881,1884,1886,1888,1889,1895,1896,1898,1899,1904,1907,1909,1911,1916,1918,1919,1920,1922,1923,1928,1929,1931,1932,1933,1934,1935,1936,1939,1941,1943,1944,1945,1951,1952,1954,1956,1957,1959,1963,1965,1969,1973,1988,1992,1998,1999,2001,2002,2006,2008,2009,2011,2012,2014,2017,2018,2019,2023,2027,2028,2029,2030,2031,2033,2036,2037,2038,2045,2047,2048,2049,2050,2051,2053,2054,2056,2057,2059,2060,2062,2064,2067,2068,2069,2070,2074,2078,2080,2082,2083,2084,2086,2087,2089,2090,2091,2094,2096,2099,2100,2102,2111,2112,2117,2119,2121,2124,2125,2126,2127,2130,2131,2132,2133,2134,2135,2150,2152,2155,2157,2169,2170,2175,2177,2179,2180,2181,2182,2183,2184,2185,2186,2187,2188,2189,2205,2207,2208,2211,2216,2217,2218,2219,2225,2226,2227,2228,2231,2232,2234,2235,2236,2240,2241,2242,2244,2245,2250,2251,2252,2253,2255,2257,2263,2264,2265,2267,2268,2271,2272,2273,2274,2276,2277,2278,2279,2281,2282,2283,2284,2285,2286,2287,2288,2291,2294,2295,2297,2304,2306,2307,2308,2314,2318,2321,2322,2338,2343,2344,2345,2349,2351,2352,2353,2354,2355,2358,2360,2361,2362,2364,2365,2367,2368,2369,2370,2371,2372,2373,2374,2375,2376,2378,2379,2384,2386,2387,2388,2389,2390,2392,2393,2397,2399,2400,2401,2404,2405,2406,2407,2409,2410,2419,2421,2422,2423,2426,2427,2428,2429,2431,2432,2440,2441,2442,2452,2456,2457,2460,2463,2465,2467,2468],"person_count":{"主席":140,"醫臨床分期治療指引":1,"莊委員競程":21,"洪委員申翰":13,"蘇委員巧慧":23,"吳委員玉琴":24,"石次長崇良":276,"江局長文若":17,"何副院長景良":9,"葛副院長光中":1,"賴委員惠員":29,"黃主任怡嘉":3,"黃司長怡超":54,"蘇所長奕彰":26,"廖委員國棟":73,"徐委員志榮":27,"邱委員泰源":15,"張委員育美":16,"蔣委員萬安":25,"賴委員香伶":26,"黃委員秀芳":16,"主席（黃委員秀芳代）":1,"陳委員瑩":20,"主席（陳委員瑩）":1,"林委員德福":10,"劉委員建國":24,"陳委員椒華":14,"王委員婉諭":13,"楊委員曜":21,"葉委員毓蘭":13,"陳委員玉珍":27},"persons":[140,1,21,13,23,24,276,17,9,1,29,3,54,26,73,27,15,16,25,26,16,1,20,1,10,24,14,13,21,13,27],"title":"立法院第10屆第3會期社會福利及衛生環境委員會第7次全體委員會議紀錄","時間":"：中華民國110年3月25日（星期四）9時3分至14時42分","地點":"：本院群賢樓801會議室","主席":"：陳委員瑩"}