{"blocks":[["主席：出席委員已足法定人數，現在開會。","   請宣讀上次會議議事錄。","[pic]","       立法院程序委員會第10屆第2會期第5次會議議事錄","時    間  中華民國109年10月20日（星期二）中午12時3分至12時16分","地    點  紅樓201會議室","出席委員  林楚茵    管碧玲    李德維    邱泰源    吳玉琴    鄭麗文    曾銘宗","            陳以信    陳玉珍    周春米    洪申翰    陳椒華    沈發惠    莊瑞","        雄    高虹安    羅美玲    林為洲    范  雲","主    席  管委員碧玲","列    席  高處長百祥","記    錄  吳秘書秀玲","報告事項"],["段落：一、宣讀本會第10屆第2會期第4次會議議事錄。","決定事項","   一、本院第10屆第2會期第4次會議議事日程未審定。依民進黨黨團（林委員楚茵）提","       案無異議通過，將本次議事日程草案提報院會處理。【主席宣告：(一)如下午院","       會未能開會，本（第5）次院會議程會次修正為第4次；「報告事項第1案」，原列","       第4次會議議事錄修正為第3次；「對行政院院長施政報告繼續質詢」修正為「行","       政院院長施政報告並備質詢」。原列第4次會議報告事項，遞延至下次會議。(二","       )本次院會議程草案所列議案，如與今日下午院會決定通過報告事項重複列案者，","       授權議事處刪除。】","       委員提案：","       1.民進黨黨團（林委員楚茵）提議：針對第10屆第2會期第5次會議議程，建請將","        議事日程草案提報院會處理。（如附件）","                                                                        附件","   針對第10屆第2會期第5次會議議程，建請將議事日程草案提報院會處理。","                  提案人：民主進步黨立法院黨團  林楚茵","   二、請願案件","     （一）函送本院相關委員會審查（3案）","     （第1案送請內政委員會審查）","       1.全國不動產營業員辦訓團結聯盟蔡國委為反對立委提案修正不動產經紀業管理","        條例第十三條條文，陳請應不予修正案。","       （第2案送請司法及法制委員會審查）","       2.陳啟峯為陳請就初、再犯、頭一次入監服刑等情節，提議爭取減刑案。","       （第3案送請社會福利及衛生環境委員會審查）","       3.林俊成為請重視六輕公害污染有毒致癌物問題，現行公害糾紛處理法無法解決","        公害案件，建議制定公害被害人保護法之特別法案。","     (二)依請願法第四條之規定，第1案至第13案係屬應提起訴訟（願）之事項，未便受","        理，函復請願人。","       1.洪裕發為彰化地檢署檢察官濫用職權事陳情案。","       2.江文淵為有關政府各單位等共同違法陳情等事案。","       3.張國安為重測後土地面積減少損及權益事陳情案。","       4.佑達保險經紀人有限公司為最高法院民事庭審理109台上648損害賠償案，嚴重","        剝奪特定人法律上利益，依法請求國家賠償案。","       5.佑達保險經紀人有限公司為臺中地院109年度司他字第122號等裁定，意圖違法","        扣繳債務人謝◎◎存款，剝奪特定人法律上利益事陳情案。","       6.佑達保險經紀人有限公司為不認同最高法院民事109台抗169號裁定、民事108台","        上648號及臺灣高等法院臺中分院民事108非抗9號裁定，嚴重剝奪特定人法律上","        利益事案。","       7.佑達保險經紀人有限公司為針對行政訴訟法第213條規定，剝奪陳情人法律上利","        益，違反釋字第469號解釋文，提起國家賠償新台幣3250千元案。","       8.佑達保險經紀人有限公司為不認同臺高中分院109裁119刑事判決、108判37行政","        判決，剝奪陳情人法律上利益，提起國家賠償新台幣3250千元案。","       9.許春風為不服最高法院109年度台抗字第1256號等提出刑事再抗告狀，請促依法","        辦理案。","       10.許春風為109年度台抗字第1342號案，請依法處理案。","       11.許春風為109年度台抗字第1461號案，請依法處理案。","       12.徐清海等為與南投林區管理處有關返還土地強制執行事件陳情案。","       13.陳玉成為對108年度司執字第17481號案提出民事陳報狀，對不動產標的表達應","        買案。","     (三)依「立法院職權行使法」第六十五條第二項規定，第1案至第18案，函轉權責機","        關處理逕復，並副知請願人。","       1.王國慶為函詢中華民國刑法第七十八條條文修正草案是否列入本會期修正法案","        。（函轉司法及法制委員會）","       2.姚秋旺為檢陳對行政院主計總處於106年12月修正公布之中央政府普通公務單位","        會計制度之一致規定之評析，請卓參案。（函轉行政院主計總處）","       3.新權霖產後照護之家為請經濟部核准本機構工商登記，俾便線上加退勞健保案","        。（函轉經濟部）","       4.謝依璇為檢舉中興工程顧問公司營利事業登記項目無建築工程，違法成立工程","        部且涉嫌逃漏稅；藉轉投資之名規避國家監督之實等事，陳請查處案。（函轉","        經濟部）","       5.佑達保險經紀人有限公司為對財政部台財法字第10900640260號及賦稅署臺稅稽","        字第10904022880號函事提出陳情案。（函轉財政部）","       6.宋國源為建請實察現今船商任用非我國籍船員在所有船員之比例，俾對我國任","        用船員方式進行全面檢討案。（函轉交通部）","       7.周嘉華為請求法務部與檢察總長公開公布桃檢80年度之不起訴處分與台高檢之","        再議理由等資料案。（函轉法務部）","       8.常新汝為臺中女子監獄管理措施涉有不當事再陳情案。（函轉法務部）","       9.李韋達為對法務部函復有關放寬至外役監服刑事提出補充理由案。（函轉法務","        部）","       10.陳森霖為富邦管理有限公司無故終止與本人之僱用關係事陳情案。（函轉勞動","        部）","       11.陳怡臻為先父在工地工作中發生意外跌倒死亡，雇主卸責事再陳情案。（函轉","        勞動部）","       12.黃澤堂為請主管機關對70歲以上期貨之買賣交易人，制定合理應具備之開戶條","        件與適切額度財力證明案。（函轉金融監督管理委員會）","       13.李念慈為陳請釋示民事訴訟法第302條，……不問何人，於他人之訴訟，有為證","        人之義務；所稱之何人定義為何案。（函轉司法院）","       14.佑達保險經紀人有限公司為有關臺中高等行政法院108年度訴字第201號案，臺","        中高等行政法院等答辯狀涉及國家賠償是否屬於行政法院審判範圍，有重大見","        解歧異，嚴重剝奪特定人法律上利益案。（函轉司法院）","       15.羅敏雄為陳訴地政主管機關官員知法玩法，地政官員繪製錯誤之地籍經界，肇","        因倚仗公務人員服務法保障，陳請建立不適任公務員之退場機制案。（函轉銓","        敘部）","       16.新北產業園區廠商協進會等為臺北市捷運局規劃環狀捷運線進入新北產業園區","        的第一方案，將破壞新北產業園區及新成立的新莊北側知識園區，陳請關心與","        重視案。（函轉臺北市政府）","       17.羅敏雄為臺中市政府各局處人員行政效率不彰等事陳情案。（函轉臺中市政府","        ）","       18.東風新聞社為山地原住民青葉村AC路面年久失修，亟需刨除重新鋪設並裝設路","        燈，以利行車安全案。（函轉屏東縣政府）","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，議事錄確定。","   請宣讀議程草案報告事項及質詢事項。","   立法院第10屆第2會期第5次會議議事日程草案","時    間：中華民國109年10月30日（星期五）、11月3日（星期二）上午9時至下午6時","","","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第10屆第2會期第4次會議議事錄。"],["段落：二、本院委員羅致政等17人擬具「社會秩序維護法第三十二條及第五十條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：三、本院委員羅致政等17人擬具「公職人員選舉罷免法第五條之一及第十九條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：四、本院委員羅致政等17人擬具「總統副總統選舉罷免法第五條之一及第十五條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：五、本院委員羅致政等17人擬具「刑事訴訟法第二百十五條、第二百十六條及第二百十","  八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見："],["段落：六、本院委員羅致政等16人擬具「性別工作平等法第三十六條及第三十六條之一條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：七、本院委員湯蕙禎等23人擬具「國軍眷村文化保存及發展條例草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防、教育及文化兩委員會審查。","   程序委員會意見："],["段落：八、本院委員黃國書等19人擬具「國葬法修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","九、本院委員黃國書等20人擬具「特殊教育法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十、本院委員黃國書等18人擬具「運動產業發展條例第二十四條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十一、本院委員黃國書等19人擬具「立法院公費助理任用條例草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十二、本院委員管碧玲等16人擬具「警械使用條例部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十三、本院委員陳瑩等18人擬具「原住民族基本法第八條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十四、本院委員陳瑩等17人擬具「地方制度法第六十二條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","十五、本院委員陳瑩等18人擬具「消除一切形式種族歧視國際公約施行法草案」，請審","  議案。","   議事處意見：擬請院會將本案交外交及國防、內政兩委員會審查。","   程序委員會意見：","十六、本院委員陳瑩等16人擬具「納稅者權利保護法第十二條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十七、本院委員陳瑩等18人擬具「高級中等學校建教合作實施及建教生權益保障法第十","  四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","十八、本院委員陳瑩等18人擬具「老人福利法第二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十九、本院委員賴瑞隆等18人擬具「土石採取法第三十六條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十、本院委員賴瑞隆等16人擬具「加工出口區設置管理條例修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十一、本院委員賴瑞隆等16人擬具「道路交通管理處罰條例第十八條之一條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十二、本院委員賴瑞隆等17人擬具「國營港務股份有限公司設置條例第二條及第十條","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通、司法及法制兩委員會審查。","   程序委員會意見：","二十三、本院委員鍾佳濱等31人擬具「中華民國憲法第四十五條及第一百三十條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","二十四、本院委員郭國文等16人擬具「公職人員選舉罷免法第四十一條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十五、本院委員郭國文等17人擬具「公職人員選舉罷免法第一百零四條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十六、本院委員郭國文等16人擬具「總統副總統選舉罷免法第九十條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十七、本院委員郭國文等16人擬具「政黨法第七條、第十五條及第四十條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","二十八、本院委員郭國文等17人擬具「所得稅法第十七條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十九、本院委員李昆澤等21人擬具「國民教育法第七條之一條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","三十、本院委員李昆澤等21人擬具「勞動教育促進法草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查。","   程序委員會意見：","三十一、本院委員李昆澤等21人擬具「教育部組織法第二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","三十二、本院委員李昆澤等19人擬具「性別工作平等法第十五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十三、本院委員李昆澤等17人擬具「性別工作平等法第二十條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十四、本院委員陳亭妃等58人擬具「中華民國憲法增修條文部分條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","三十五、本院委員黃世杰等17人擬具「警械使用條例增訂第十條之一條文草案」，請審","  議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十六、本院委員鄭運鵬等16人擬具「都市更新條例第三十二條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十七、本院委員鄭運鵬等16人擬具「解剖屍體條例第三條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十八、本院委員鄭運鵬等16人擬具「著作權法第九十九條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三十九、本院委員鄭運鵬等16人擬具「刑事補償法第二十七條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十、本院委員鄭運鵬等16人擬具「勞動基準法第十二條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十一、本院委員鄭運鵬等16人擬具「藥事法第九十六條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","四十二、本院委員何志偉等29人擬具「刑事訴訟法第二百五十三條之二條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十三、本院委員林俊憲等26人擬具「公職人員選舉罷免法第十四條及第二十四條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十四、本院委員林俊憲等18人擬具「公職人員選舉罷免法第三十六條及第六十八條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十五、本院委員林俊憲等19人擬具「地方制度法第三十三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","四十六、本院委員林俊憲等24人擬具「私立學校法第八十四條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","四十七、本院委員林俊憲等23人擬具「國民教育法增訂第二十條之三條文草案」，請審","  議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","四十八、本院委員林俊憲等32人擬具「中華民國憲法增修條文增訂第一條之一條文草案","  」，請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","四十九、本院委員林俊憲等30人擬具「中華民國憲法增修條文增訂第四條之一條文草案","  」，請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","五十、本院委員蔡易餘等21人擬具「離島建設條例第十條之一條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","五十一、本院委員蔡易餘等21人擬具「稅捐稽徵法第二十八條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","五十二、本院委員蔡易餘等20人擬具「刑事訴訟法第四百四十一條及第四百四十二條之","  一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","五十三、本院委員蔡易餘等20人擬具「中華民國刑法第四十七條、第四十八條及第六十","  七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","五十四、本院委員羅美玲等21人擬具「國籍法第四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","五十五、本院委員羅美玲等18人擬具「發展觀光條例第三十二條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","五十六、本院委員羅美玲等17人擬具「道路交通管理處罰條例第十八條之一條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","五十七、本院委員羅美玲等21人擬具「內政部組織法增訂第八條之五條文草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","五十八、本院委員蔡適應等38人擬具「國軍退除役官兵輔導條例第二條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","五十九、本院委員王美惠等19人擬具「集會遊行法第十條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","六十、本院委員王美惠等17人擬具「中華民國刑法第七十八條及第七十九條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","六十一、本院委員王美惠等20人擬具「國家中山科學研究院設置條例增訂第三十三條之","  一條文草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會審查。","   程序委員會意見：","六十二、本院委員吳玉琴等16人擬具「入出國及移民法第二十六條及第三十一條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","六十三、本院委員吳玉琴等16人擬具「高級中等學校建教合作實施及建教生權益保障法","  第二十三條、第二十三條之一及第二十四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","六十四、本院委員范雲等17人擬具「中華民國刑法第二百二十六條、第二百二十六條之","  一及第二百二十八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","六十五、本院委員范雲等17人擬具「性別工作平等法第十五條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","六十六、本院委員范雲等18人擬具「性別工作平等法部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","六十七、本院委員高嘉瑜等19人擬具「稅捐稽徵法第四十一條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","六十八、本院委員高嘉瑜等19人擬具「貨物稅條例第十二條之五條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","六十九、本院委員高嘉瑜等22人擬具「道路交通管理處罰條例第三十七條及第三十七條","  之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","七十、本院委員高嘉瑜等22人擬具「中華民國刑法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","七十一、本院委員劉建國等19人擬具「勞工保險條例第六十三條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","七十二、本院委員劉建國等18人擬具「緊急醫療救護法第四條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","七十三、本院委員劉建國等16人擬具「藥事法第二十七條之二及第九十六條之一條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","七十四、本院委員蔡適應等18人擬具「海洋污染防治法第四條及第十五條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","七十五、本院委員蔡適應等18人擬具「陸海空軍勳賞條例第五條、第七條及第十一條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交外交及國防委員會審查。","   程序委員會意見：","七十六、本院委員蔡適應等18人擬具「高級中等學校建教合作實施及建教生權益保障法","  第二十五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","七十七、本院委員湯蕙禎等17人擬具「勞工保險條例第六十九條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","七十八、本院委員張廖萬堅等18人擬具「國有財產法第五十二條之二條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","七十九、本院委員張廖萬堅等18人擬具「文化藝術獎助條例增訂第十一條之一條文草案","  」，請審議案。","   議事處意見：擬請院會將本案交教育及文化、財政兩委員會審查。","   程序委員會意見：","八十、本院委員張廖萬堅等18人擬具「中華民國刑法第十九條及第八十七條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","八十一、本院委員張廖萬堅等18人擬具「中華民國刑法第一百三十七條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","八十二、本院委員林淑芬等16人擬具「學校衛生法第二十三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","八十三、本院委員賴惠員等20人擬具「消防法第九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","八十四、本院委員賴惠員等20人擬具「中華民國專屬經濟海域及大陸礁層法第十八條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政、外交及國防、經濟三委員會審查。","   程序委員會意見：","八十五、本院委員賴惠員等20人擬具「農業部組織法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、經濟兩委員會審查。","   程序委員會意見：","八十六、本院委員許智傑等23人擬具「獸醫師法第十二條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","八十七、本院委員許智傑等20人擬具「運動產業發展條例第七條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","八十八、本院委員許智傑等20人擬具「國民教育法第十五條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","八十九、本院委員許智傑等19人擬具「文化藝術獎助條例刪除第三十二條條文草案」，","  請審議案。","   議事處意見：擬請院會將本案交教育及文化、財政兩委員會審查。","   程序委員會意見：","九十、本院委員許智傑等25人擬具「內政部組織法第八條之一及第十三條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","九十一、本院委員高嘉瑜等26人擬具「房屋稅條例第九條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","九十二、本院委員湯蕙禎等18人擬具「所得稅法第四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","九十三、本院委員吳玉琴等17人擬具「保安處分執行法部分條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","九十四、本院委員楊瓊瓔等19人擬具「國營事業管理法第三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","九十五、本院委員楊瓊瓔等18人擬具「貨物稅條例第十二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","九十六、本院委員楊瓊瓔等19人擬具「學校衛生法第二十三條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交教育及文化委員會審查。","   程序委員會意見：","九十七、本院委員楊瓊瓔等18人擬具「道路交通管理處罰條例第四十四條、第四十八條","  及第六十三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","九十八、本院委員曾銘宗等32人擬具「中華民國憲法增修條文增訂第十三條條文草案」","  ，請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見：","九十九、本院委員鄭天財Sra","  Kacaw等19人擬具「中央選舉委員會組織法第三條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","一○○、本院委員鄭天財Sra","  Kacaw等19人擬具「國家風景區管理處組織通則增訂第八條之一條文草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制、交通兩委員會審查。","   程序委員會意見：","一○一、本院委員鄭天財Sra","  Kacaw等18人擬具「警察人員人事條例增訂第三十七條之二條文草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","一○二、本院委員鄭天財Sra","  Kacaw等18人擬具「環境影響評估法增訂第六條之一條文草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","一○三、本院委員黃國書等22人擬具「中華民國刑法第二百六十六條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","一○四、本院委員陳雪生等18人擬具「有線廣播電視法第十條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","一○五、本院委員陳雪生等18人擬具「有線廣播電視法第二十四條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","一○六、本院委員陳雪生等18人擬具「衛星廣播電視法第五條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","一○七、本院委員林為洲等16人擬具「公務人員退休資遣撫卹法修正第三十八條條文及增","  訂附表三之一草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","一○八、本院委員林為洲等16人擬具「公立學校教職員退休資遣撫卹條例修正第三十八條","  條文及增訂附表三之一草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制、教育及文化兩委員會審查。","   程序委員會意見：","一○九、本院委員趙天麟等18人擬具「貨物稅條例第十二條之五條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","一一○、本院委員謝衣鳯等16人擬具「加工出口區設置管理條例修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","一一一、本院委員孔文吉等22人擬具「國營事業管理法第三十一條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","一一二、本院委員孔文吉等22人擬具「鐵路法第五十五條之一條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","一一三、本院委員孔文吉等22人擬具「勞工保險條例第五十八條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","一一四、本院委員孔文吉等22人擬具「老年農民福利津貼暫行條例第三條及第四條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、經濟、內政三委員會審查。","   程序委員會意見：","一一五、本院委員沈發惠等18人擬具「人民團體法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","一一六、本院委員趙正宇擬撤回前提之「運動產業發展條例增訂第二十六條之二條文草","  案」案。","   議事處意見：擬請院會同意撤回。","   程序委員會意見：","一一七、司法院函請審議「民事訴訟法第一百十四條之一及第二百零七條條文修正草案","  」、「民事訴訟法施行法第四條之六及第十二條條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","一一八、司法院函請審議「行政訴訟法部分條文修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","一一九、行政院、司法院函請審議「中華民國刑法第二百四十條及第二百四十一條條文","  修正草案」案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","一二○、經濟部函送「駐越南台北經濟文化辦事處與駐台北越南經濟文化辦事處投資促進","  及保障協定」英文約文影本、中文譯本，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","一二一、經濟部函，為我國與韓國換函同意自109年7月1日起永久實施專利審查高速公路","  合作計畫，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","一二二、經濟部函送「駐韓國臺北代表部與駐臺北韓國代表部專利程序上生物材料寄存","  相互合作瞭解備忘錄」，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","一二三、（密）行政院農業委員會函送臺美「有機農產品同等性相互承認函」換函及中","  譯本，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","一二四、行政院農業委員會函送「臺灣臺北行政院農業委員會與泰國曼谷亞太農業研究","  機構聯盟有關亞太農業生物技術暨遺傳資源聯盟合作計畫瞭解備忘錄」英文約本影本及","  中譯本，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","一二五、行政院農業委員會函送我國與波蘭簽署「建立畜產科技交流瞭解備忘錄」英文","  、中文及波蘭文約文影本，請查照案。","   議事處意見：擬請院會將本案交經濟、外交及國防兩委員會。","   程序委員會意見：","一二六、（密）法務部函送「中華民國（臺灣）法務部調查局洗錢防制處與科索沃共和","  國金融情報中心關於涉及洗錢、相關前置犯罪及資助恐怖主義金融情報交換合作瞭解備","  忘錄」英文約本影本及中譯本，請查照案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會。","   程序委員會意見：","一二七、外交部函送「中華民國政府與宏都拉斯共和國政府間技術合作協定」雙方換文","  影本（含中譯文），請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會。","   程序委員會意見：","一二八、行政院農業委員會函送「中華民國110年度中央政府總預算案行政院農業委員會","  暨所屬單位預算勘誤表」，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會併110年度中央政府總預算案處","  理。","   程序委員會意見：","一二九、銓敘部函送「中華民國110年度銓敘部主管公務人員退休撫卹基金預算案勘誤表","  」，請查照案。","   議事處意見：擬請院會將本案交財政、司法及法制兩委員會併110年度中央政府總預","  算案處理。","   程序委員會意見：","一三○、科技部函送「中華民國110年度中央政府總預算案科技部南部科學園區管理局單","  位預算勘誤表」，請查照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會併110年度中央政府總預","  算案處理。","   程序委員會意見：","一三一、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第1項委託研究預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一三二、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第2項「通訊傳播監理政策企劃計畫」預算凍結十分之一書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一三三、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第3項「通訊傳播基礎設施事務監理計畫」預算凍結十分之一","  書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一三四、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第4項「平臺事業監理計畫」預算凍結十分之一書面報告，請","  查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一三五、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第5項「通訊傳播射頻與資源業務監理計畫」預算凍結五分之","  一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一三六、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第6項「傳播事務監理計畫」預算凍結十分之一書面報告，請","  查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一三七、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第7項「服務費用─修理保養及保固費」預算凍結十分之一書面","  報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一三八、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金決議第1項撥付地方政府預算凍結十分之一書面報告，請查照","  案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一三九、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金決議第2項「有線電視偏鄉及數位化普及發展與災害復建補助","  計畫」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一四○、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金決議第6項撥付地方政府預算合併凍結十分之一書面報告，請","  查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一四一、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金決議第7項「有線電視偏鄉及數位化普及發展與災害復建補助","  計畫」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一四二、國家通訊傳播委員會函，為109年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金決議第8項「一般行政管理計畫」預算凍結十分之一書面報告","  ，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一四三、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第1項「郵電費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一四四、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第2項「修理保養及保固費」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一四五、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第3項民航事業作業基金「用人費用」凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一四六、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第5項民航事業作業基金預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一四七、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第6項民航事業作業基金「固定資產建設改良擴充」預算凍結十分之一書面報告，請","  查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一四八、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第7項高速鐵路相關建設基金「服務費用」預算凍結十分之一書面報告，請查照案。","","","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一四九、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第8項「出租土地成本」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一五○、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第9項高速鐵路車站特定區區段徵收土地開發計畫「業務成本與費用」預算凍結五分","  之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一五一、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第10項「管理及總務費用」預算凍結五分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一五二、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第11項「捐助、補助與獎助」預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一五三、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第13項觀光發展基金預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一五四、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第39項觀光發展基金「印刷裝訂與廣告費」凍結3,500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一五五、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第41項「重要觀光景點建設中程計畫（109-","  112年）」凍結1,500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一五六、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送航港建設基金決","  議第2項「我國智慧航安服務建置暨發展計畫」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一五七、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送高速鐵路相關建","  設基金「電腦軟體」預算凍結五分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一五八、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送臺灣鐵路管理局","  決議第23項用品消耗預算凍結十分之一書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一五九、交通部函，為109年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第17項「郵政物流園區（機場捷運A7站）建置計畫」預算凍結十分之一書面報告，請","  查照案。","   議事處意見：擬請院會將本案交交通委員會處理。","   程序委員會意見：","一六○、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送「中小企業發展","  基金」項下「行銷及業務費用」凍結500萬元，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一六一、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台電公司「長期","  債務舉借」凍結3,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一六二、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送水資源作業基金","  「給水銷貨成本」除用人費用外凍結5%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一六三、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台水公司「服務","  費用」凍結200萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一六四、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台水公司「推動","  無自來水地區供水改善計畫及降低漏水率計畫」專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一六五、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送台水公司減少彰","  化縣無自來水用戶數專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一六六、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送能源研究發展基","  金「能源研究發展工作計畫」凍結1,000萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一六七、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送推廣貿易基金「","  委託辦理國際市場開發工作計畫」凍結500萬元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一六八、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送中油公司電腦軟","  體服務費預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一六九、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送中油公司「營業","  費用」預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一七○、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送中油公司燃料費","  用凍結5億元專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一七一、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送中油公司兩岸環","  保技術合作費用預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一七二、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送中油公司「改善","  工安管理機制與善盡環保責任」報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一七三、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送中油公司「廣（","  公）告費」及「業務宣導費」預算凍結書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一七四、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送中油公司「油氣","  輸儲費用─服務費用─印刷裝訂與廣告費」凍結340萬4千元書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一七五、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送核能發電後端營","  運基金「專業服務費」及「捐助、補助與獎助」凍結1,000萬元書面報告，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一七六、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送核能發電後端營","  運基金「會費、捐助、補助、分攤、照護、救濟與交流活動費」預算凍結5%書面報告，","  請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一七七、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送核能發電後端營","  運基金「用過核子燃料貯存計畫」項下「專業服務費」凍結10%書面報告，請查照案。","","","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一七八、經濟部函，為109年度中央政府總預算附屬單位預算決議，檢送再生能源發展基","  金「基金用途」預算凍結1%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一七九、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送農糧","  署檢討存糧去化調整稻米產業政策專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一八○、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送「農","  業生物科技園區擴充計畫」執行進度落後專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一八一、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送如何","  增進農業生物科技園區廠房及宿舍出租率專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一八二、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送國產","  生鮮豬肉販售場所衛生與環境示範改善攤位數專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一八三、行政院農業委員會函，為109年度中央政府總預算附屬單位預算決議，檢送「農","  業生物科技園區作業基金」項下「業務成本與費用」凍結1,000萬元書面報告，請查照","  案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一八四、國家發展委員會函，為109年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金「一般服務費用」預算凍結2%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一八五、公平交易委員會函，為109年度中央政府總預算附屬單位預算決議，檢送反托拉","  斯基金「強化反托拉斯執法計畫」預算凍結5%書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一八六、本院外交及國防委員會函，為院會交付處理國軍退除役官兵輔導委員會函為10","  9年度中央政府總預算決議，第4目「退除役官兵服務救助與照顧」項下「志工服務照顧","  榮民作業」預算凍結500萬元等3案，業經處理完竣，處理結果：相關預算同意動支，請","  查照案。","一八七、本院外交及國防委員會函，為院會交付處理國防部函為105及109年度中央政府","  總預算決議，「一般裝備」項下「裝步戰鬥車」預算凍結1億元等27案，業經處理完竣","  ，處理結果：相關預算同意動支，請查照案。","一八八、本院外交及國防委員會函，為院會交付處理國軍退除役官兵輔導委員會函為10","  9年度中央政府總預算決議，第1目「醫學臨床教學研究」預算凍結2,000萬元等8案，業","  經處理完竣，處理結果：相關預算同意動支，請查照案。","一八九、（密）本院外交及國防委員會函，為院會交付處理國防部函為108及109年度中","  央政府總預算決議，陸軍司令部「獵隼專案」機密預算凍結案等2案，業經處理完竣，","  處理結果：相關預算准予動支，請查照案。","一九○、本院財政、經濟兩委員會函，為院會交付處理經濟部函為中央政府前瞻基礎建設","  計畫第2期特別預算決議預算凍結書面報告案等13案，業經處理或審查完竣，報告完成","  ，准予動支，請查照案。","一九一、本院司法及法制委員會函，為院會交付處理「司法院函為109年度中央政府總預","  算決議，檢送歲出第4款第1項決議(一)預算凍結書面報告，請查照案」等4案，業已處","  理完竣，均准予備查，請查照案。","一九二、本院司法及法制委員會函，為院會交付處理考試院函為109年度中央政府總預算","  決議，檢送「議事業務」凍結60萬元之說明，請查照案，業已處理完竣，准予備查，請","  查照案。","一九三、本院司法及法制委員會函，為院會交付處理銓敘部函為109年度中央政府總預算","  決議，檢送決議(一)「人事法制及銓敘」凍結50萬元書面報告，請查照案等2案，業已","  處理完竣，均准予備查，請查照案。","一九四、本院司法及法制委員會函，為院會交付處理本院秘書長函為109年度中央政府總","  預算決議，檢送本院歲出部分決議(一)「一般行政」凍結200萬元書面報告，請查照案","  等2案，業已處理完竣，均准予備查，請查照案。","一九五、本院交通委員會函，為院會交付審查交通部函送「交通部（含所屬）轉投資具","  經營主導權事業相關資料彙整表(1)、(2)」及「交通部得實質掌控營業單位及公設財團","  法人轉投資具經營主導權事業經營績效表」案，已逾年度預算執行期間，請查照案。","一九六、本院交通委員會函，為院會交付審查行政院公共工程委員會函送該會107年度第","  2季對國內團體捐助情形表，已逾年度預算執行期間，請查照案。","一九七、本院交通委員會函，為院會交付審查行政院公共工程委員會函送該會107年度第","  3季對國內團體捐助情形表，已逾年度預算執行期間，請查照案。","一九八、本院教育及文化委員會函，為院會交付審查教育部函送「各級學校申請外國教","  師聘僱許可及管理辦法」等17案，分別經提本院第9屆第8會期第4次、第10屆第1會期第","  2次會議報告後決定：展延審查期限。復逾立法院職權行使法第61條所定審查期限，請","  查照案。","一九九、本院教育及文化委員會函，為院會交付審查教育部函為修正「國立大學校長遴","  選委員會組織及運作辦法」等12案，已逾立法院職權行使法第61條所定審查期限，請查","  照案。","二○○、本院交通委員會函，為院會交付審查交通部函為修正「液化氣體船構造與設備規","  則」部分條文案，已逾立法院職權行使法第61條所定審查期限，請查照案。","二○一、本院交通委員會函，為院會交付審查交通部函為修正「汽車委託檢驗實施辦法」","  部分條文案，已逾立法院職權行使法第61條所定審查期限，請查照案。","二○二、本院交通委員會函，為院會交付審查交通部函送「船舶安全營運與防止污染管理","  規則」案，已逾立法院職權行使法第61條所定審查期限，請查照案。","二○三、本院交通委員會函，為院會交付審查交通部函為修正「民用航空運輸業管理規則","  」第三十五條之五條文案，已逾立法院職權行使法第61條所定審查期限，請查照案。","二○四、本院交通委員會函，為院會交付審查行政院公共工程委員會函為修正「採購申訴","  審議規則」第二條及第十一條條文案，已逾立法院職權行使法第61條所定審查期限，請","  查照案。","二○五、本院交通委員會函，為院會交付審查行政院公共工程委員會函為修正「採購評選","  委員會組織準則」第一條及第四條條文、「採購評選委員會審議規則」第一條、第九條","  及第十四條條文案，已逾立法院職權行使法第61條所定審查期限，請查照案。","二○六、本院議事處彙報各黨團推舉組成課程審議會委員審查會委員名單，請查照案。","   （國民黨黨團提議增列）"],["段落：一、本院委員蔣萬安等20人擬具「人民團體法第八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：二、本院委員蔣萬安等19人擬具「幼兒教育及照顧法第二十六條及第四十九條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交教育及文化、社會福利及衛生環境兩委員會審查。","   程序委員會意見："],["段落：三、本院委員蔣萬安等19人擬具「兒童及少年福利與權益保障法第二十六條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：四、本院委員蔣萬安等19人擬具「動物保護法第五條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：五、本院委員曾銘宗等23人擬具「食品安全衛生管理法第二十二條、第三十二條之一及","  第五十六條之二條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：六、本院委員謝衣鳯等19人擬具「食品安全衛生管理法第三十條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：七、本院委員謝衣鳯等18人擬具「貨物稅條例第十二條之五條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：八、本院委員葉毓蘭等16人擬具「警察人員人事條例增訂第三十六條之二條文草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）","九、本院時代力量黨團擬具「監察院國家人權委員會職權行使法草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十、本院時代力量黨團擬具「地方制度法第八十條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","十一、本院時代力量黨團擬具「公職人員選舉罷免法第七十三條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十二、本院時代力量黨團擬具「勞工保險條例第六條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分    件","   乙、本院委員質詢部分    件","行政院院長施政報告並備質詢。"],["主席：報告委員會，議程草案報告事項第86案，提案委員許智傑委員來函撤回，予以刪","  除。","   報告事項已宣讀完畢。請洪委員申翰發言。"],["洪委員申翰：主席、各位同仁。針對第10屆第2會期第5次會議議事日程，建請照議事日","  程草案及各黨團提議增列報告事項通過。","民進黨黨團提案：","   針對第10屆第2會期第5次會議議事日程，建請照議事日程草案及各黨團提議增列報告","  事項通過。","                  提案人：民主進步黨立法院黨團  洪申翰"],["主席：謝謝洪委員的發言。","   請問對洪委員的提議，有無異議？（有）有異議。本次院會議程草案，朝野黨團無法","  達成共識，援例，將本次議程草案提院會處理。","   現在散會。","散會（11時36分）","-----------------------","                                     立法院公報  第109卷  第75期  委員會紀錄","","                                     287","","立法院公報  第109卷  第75期  委員會紀錄","","                                     立法院公報  第109卷  第75期  委員會紀錄","","                                     312","","                                     311","","",""]],"block_lines":[1,8,21,111,119,120,124,128,132,136,140,143,940,943,947,951,954,958,962,966,988,991,997],"person_count":{"主席":4,"洪委員申翰":1},"persons":[4,1],"title":"立法院第10屆第2會期程序委員會第6次會議紀錄","時間":"中華民國109年10月27日（星期二）11時26分至11時36分","地點":"本院紅樓201會議室","主席":"曾委員銘宗"}