{"blocks":[["楊主任秘書育純：報告委員會，出席委員11人已足法定人數，請主席宣布開會。"],["主席：現在開會，先向委員會說明，審查會委員針對今天所列討論事項，若有任何增刪","  預算提案、決議或附帶決議者，由於本日僅有半天會議，明天開始國慶連休，會議結束","  後議事人員需要整理議事錄的時間，所以昨天已事先通知各委員辦公室，請於今天下午","  2時45分前，以書面列明項目及數額提交主席臺受理，俾便預先彙整作為協商處理之依","  據，逾時不予受理。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第8會期司法及法制委員會第5次全體委員會議議事錄","時    間：中華民國109年10月7日（星期一）上午9時0分至12時23分、下午2時30分至4","        時41分；10月9日（星期三）上午9時35分至10時9分","地    點：立法院紅樓302會議室","出席委員：吳志揚    洪慈庸    鄭運鵬    鍾孔炤    管碧玲    周春米    段宜康","            何志偉    尤美女    陳玉珍    沈智慧    柯建銘","         委員出席12人","列席委員：劉世芳    呂玉玲    黃國昌    黃昭順    鄭天財Sra．Kacaw    孔文吉","            童惠珍    陳明文    何欣純    周陳秀霞  林德福    羅明才    林麗","        蟬    邱志偉    顏寬恒","         委員列席15人","|列席官 |法務部部長  蔡清祥                                    |","|員：   |                                                      |","|       |        政務次長  陳明堂                              |","|       |最高檢察署檢察總長  江惠民                            |","|       |法務部調查局局長  呂文忠                              |","|       |法務部廉政署署長  鄭銘謙                              |","|       |法務部矯正署署長  黃俊棠                              |","|       |法務部行政執行署署長  林慶宗                          |","|       |法務部司法官學院院長  蔡碧玉                          |","|       |法務部法醫研究所代理所長  楊秀蘭                      |","|       |臺灣高等檢察署檢察長  王添盛                          |","|       |臺灣高等檢察署臺中檢察分署檢察長  謝榮盛              |","|       |臺灣高等檢察署臺南檢察分署檢察長  張清雲              |","|       |臺灣高等檢察署高雄檢察分署檢察長  楊治宇              |","|       |臺灣高等檢察署花蓮檢察分署檢察長  費玲玲              |","|       |臺灣高等檢察署智慧財產檢察分署檢察長  王添盛          |","|       |臺灣臺北地方檢察署主任檢察官  林宗志                  |","|       |臺灣士林地方檢察署檢察長  朱家崎                      |","|       |臺灣新北地方檢察署檢察長  朱兆民                      |","|       |臺灣桃園地方檢察署代理檢察長  郭文東                  |","|       |臺灣新竹地方檢察署檢察長  王文德                      |","|       |臺灣苗栗地方檢察署檢察長  鄭鑫宏                      |","|       |臺灣臺中地方檢察署檢察長  陳宏達                      |","|       |臺灣南投地方檢察署檢察長  毛有增                      |","|       |臺灣彰化地方檢察署檢察長  徐錫祥                      |","|       |臺灣雲林地方檢察署檢察長  郭永發                      |","|       |臺灣嘉義地方檢察署檢察長  繆卓然                      |","|       |臺灣臺南地方檢察署檢察長  林錦村                      |","|       |臺灣橋頭地方檢察署檢察長  莊榮松                      |","|       |臺灣高雄地方檢察署檢察長  周章欽                      |","|       |臺灣屏東地方檢察署檢察長  葉淑文                      |","|       |臺灣臺東地方檢察署檢察長  張曉雯                      |","|       |臺灣花蓮地方檢察署檢察長  洪信旭                      |","|       |臺灣宜蘭地方檢察署檢察長  余麗貞                      |","|       |臺灣基隆地方檢察署檢察長  柯麗鈴                      |","|       |臺灣澎湖地方檢察署檢察長  黃謀信                      |","|       |福建高等檢察署金門檢察分署檢察長  林邦樑              |","|       |福建金門地方檢察署檢察長  洪家原                      |","|       |福建連江地方檢察署檢察長  俞秀端                      |","|       |行政院主計總處公務預算處專門委員  簡信惠（10月7日）   |","|       |              公務預算處專門委員  羅莉婷（10月9日上午 |","|       |）                                                    |","","","主    席：段召集委員宜康","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請法務部部長率所屬單位主管列席報告業務概況及立法計畫，並備質詢。","   決定：報告及詢答完畢。","       討  論  事  項","一、審查109年度中央政府總預算案關於法務部及所屬主管收支部分。","二、審查109年度中央政府總預算案附屬單位預算非營業部分關於法務部主管「法務部矯","  正機關作業基金」收支部分。","三、審查109年度中央政府總預算案附屬單位預算非營業部分關於法務部主管「毒品防制","  基金」收支部分。","   （本次會議報告事項與討論事項綜合詢答，有委員吳志揚、洪慈庸、鄭運鵬、鍾孔炤","  、何志偉、管碧玲、尤美女、陳玉珍、周春米、黃國昌、段宜康提出質詢。）","   決議：","   一、報告及詢答完畢。","   二、109年度中央政府總預算案關於法務部及所屬主管收支部分。","   (一)歲入部分","  第2款  罰款及賠償收入","   第95項  法務部337萬8千元，照列。","   第96項  司法官學院2萬元，照列。","   第97項  法醫研究所5萬6千元，照列。","   第98項  廉政署2,242萬2千元，照列。","   第99項  矯正署及所屬631萬3千元，照列。","   第100項  行政執行署及所屬26萬6千元，照列。","   第101項  最高檢察署1千元，照列。","   第102項  臺灣高等檢察署80萬8千元，照列。","   第103項  臺灣高等檢察署臺中檢察分署108萬6千元，照列。","   第104項  臺灣高等檢察署臺南檢察分署38萬3千元，照列。","   第105項  臺灣高等檢察署高雄檢察分署256萬2千元，照列。","   第106項  臺灣高等檢察署花蓮檢察分署21萬元，照列。","   第107項  臺灣臺北地方檢察署9億3,183萬9千元，照列。","   第108項  臺灣士林地方檢察署4億2,844萬5千元，照列。","   第109項  臺灣新北地方檢察署10億8,645萬9千元，照列。","   第110項  臺灣桃園地方檢察署9億6,515萬2千元，照列。","   第111項  臺灣新竹地方檢察署4億1,670萬7千元，照列。","   第112項  臺灣苗栗地方檢察署2億8,153萬5千元，照列。","   第113項  臺灣臺中地方檢察署12億7,604萬6千元，照列。","   第114項  臺灣南投地方檢察署1億9,618萬2千元，照列。","   第115項  臺灣彰化地方檢察署4億5,798萬3千元，照列。","   第116項  臺灣雲林地方檢察署2億3,083萬元，照列。","   第117項  臺灣嘉義地方檢察署3億2,389萬9千元，照列。","   第118項  臺灣臺南地方檢察署6億3,080萬7千元，照列。","   第119項  臺灣橋頭地方檢察署4億8,137萬4千元，照列。","   第120項  臺灣高雄地方檢察署7億2,160萬3千元，照列。","   第121項  臺灣屏東地方檢察署3億6,380萬4千元，照列。","   第122項  臺灣臺東地方檢察署1億2,230萬6千元，照列。","   第123項  臺灣花蓮地方檢察署1億8,185萬3千元，照列。","   第124項  臺灣宜蘭地方檢察署2億0,545萬6千元，照列。","   第125項  臺灣基隆地方檢察署1億8,327萬元，照列。","   第126項  臺灣澎湖地方檢察署4,476萬6千元，照列。","   第127項  福建金門地方檢察署3,619萬5千元，照列。","   第128項  福建連江地方檢察署394萬1千元，照列。","   第129項  調查局168萬1千元，照列。","  第3款  規費收入","   第85項  法務部97萬1千元，照列。","   第86項  司法官學院2千元，照列。","   第87項  法醫研究所，無列數。","   第88項  矯正署及所屬1萬5千元，照列。","   第89項  行政執行署及所屬2萬9千元，照列。","   第90項  最高檢察署1萬2千元，照列。","   第91項  臺灣臺北地方檢察署10萬7千元，照列。","   第92項  臺灣桃園地方檢察署1萬6千元，照列。","   第93項  臺灣苗栗地方檢察署3千元，照列。","   第94項  臺灣臺中地方檢察署5萬6千元，照列。","   第95項  臺灣彰化地方檢察署1萬1千元，照列。","   第96項  臺灣雲林地方檢察署1萬3千元，照列。","   第97項  臺灣嘉義地方檢察署7千元，照列。","   第98項  臺灣臺南地方檢察署1萬8千元，照列。","   第99項  臺灣橋頭地方檢察署1萬5千元，照列。","   第100項  臺灣高雄地方檢察署8萬3千元，照列。","   第101項  臺灣屏東地方檢察署5千元，照列。","   第102項  臺灣臺東地方檢察署4千元，照列。","   第103項  臺灣宜蘭地方檢察署2千元，照列。","   第104項  臺灣基隆地方檢察署2千元，照列。","   第105項  福建金門地方檢察署，無列數。","   第106項  調查局252萬元，照列。","  第4款  財產收入","   第107項  法務部27萬6千元，照列。","   第108項  司法官學院12萬7千元，照列。","   本項通過決議1項：","   (一)查法務部司法官學院107年度出租教室、學員宿舍、其他等租金收入決算數3萬5","  千元，係該院主要為訓練司法官養成教育。又該學院係辦理性質特殊之司法人員職前養","  成教育、訓練，為維護該學院機關安全與安定學員生活作息管理，除法務部辦理觀護人","  實務訓練及法務部行政執行署辦理執行人員專業訓練已多年單獨借用該學院學員宿舍提","  供住宿外，原則上並不開放法務部暨所屬以外各機關或民間團體申請單獨借用該學院學","  員宿舍及學員餐廳，故住宿申請限以該學院開辦或代辦各項職前訓練及在職進修之學員","  。因律師職前訓練並非該學院辦理之訓練，且律師學員人數眾多，該學院無法提供學員","  宿舍供受訓律師使用。","   考量租金收入實現情況具不確定性，該學院為避免虛增收入預算數，爰於編列109年","  度歲入預算數時考量實際可能收繳情況後覈實估算109年度可能實現數。惟請法務部司","  法官學院持續檢討學員宿舍之利用率，設法提升使用效能及租金收入，以充分發揮政府","  資源之效益。","                  提案人：鍾孔炤    管碧玲    周春米","   第109項  法醫研究所16萬5千元，照列。","   第110項  廉政署3萬元，照列。","   第111項  矯正署及所屬1,622萬5千元，照列。","   第112項  行政執行署及所屬252萬7千元，照列。","   第113項  最高檢察署1萬2千元，照列。","   第114項  臺灣高等檢察署8萬4千元，照列。","   第115項  臺灣高等檢察署臺中檢察分署6萬8千元，照列。","   第116項  臺灣高等檢察署臺南檢察分署2萬4千元，照列。","   第117項  臺灣高等檢察署高雄檢察分署12萬8千元，照列。","   第118項  臺灣高等檢察署花蓮檢察分署9千元，照列。","   第119項  臺灣高等檢察署智慧財產檢察分署1千元，照列。","   第120項  臺灣臺北地方檢察署57萬8千元，照列。","   第121項  臺灣士林地方檢察署24萬6千元，照列。","   第122項  臺灣新北地方檢察署21萬3千元，照列。","   第123項  臺灣桃園地方檢察署8萬2千元，照列。","   第124項  臺灣新竹地方檢察署18萬5千元，照列。","   第125項  臺灣苗栗地方檢察署5萬7千元，照列。","   第126項  臺灣臺中地方檢察署42萬7千元，照列。","   第127項  臺灣南投地方檢察署26萬2千元，照列。","   第128項  臺灣彰化地方檢察署13萬4千元，照列。","   第129項  臺灣雲林地方檢察署7萬3千元，照列。","   第130項  臺灣嘉義地方檢察署16萬1千元，照列。","   第131項  臺灣臺南地方檢察署11萬7千元，照列。","   第132項  臺灣橋頭地方檢察署4千元，照列。","   第133項  臺灣高雄地方檢察署41萬5千元，照列。","   第134項  臺灣屏東地方檢察署8萬4千元，照列。","   第135項  臺灣臺東地方檢察署3萬4千元，照列。","   第136項  臺灣花蓮地方檢察署7萬7千元，照列。","   第137項  臺灣宜蘭地方檢察署13萬8千元，照列。","   第138項  臺灣基隆地方檢察署8萬1千元，照列。","   第139項  臺灣澎湖地方檢察署1萬6千元，照列。","   第140項  福建高等檢察署金門檢察分署7萬3千元，照列。","   第141項  福建金門地方檢察署4千元，照列。","   第142項  福建連江地方檢察署1千元，照列。","   第143項  調查局234萬4千元，照列。","  第7款  其他收入","   第106項  法務部60萬7千元，照列。","   第107項  司法官學院8千元，照列。","   第108項  法醫研究所，無列數。","   第109項  廉政署14萬6千元，照列。","   第110項  矯正署及所屬6,919萬4千元，照列。","   第111項  行政執行署及所屬208萬3千元，照列。","   第112項  最高檢察署34萬元，照列。","   第113項  臺灣高等檢察署97萬5千元，照列。","   第114項  臺灣高等檢察署臺中檢察分署39萬9千元，照列。","   第115項  臺灣高等檢察署臺南檢察分署14萬2千元，照列。","   第116項  臺灣高等檢察署高雄檢察分署46萬元，照列。","   第117項  臺灣高等檢察署花蓮檢察分署14萬8千元，照列。","   第118項  臺灣高等檢察署智慧財產檢察分署1萬7千元，照列。","   第119項  臺灣臺北地方檢察署954萬4千元，照列。","   第120項  臺灣士林地方檢察署926萬7千元，照列。","   第121項  臺灣新北地方檢察署605萬元，照列。","   第122項  臺灣桃園地方檢察署6,722萬7千元，照列。","   第123項  臺灣新竹地方檢察署65萬8千元，照列。","   第124項  臺灣苗栗地方檢察署111萬8千元，照列。","   第125項  臺灣臺中地方檢察署828萬4千元，照列。","   第126項  臺灣南投地方檢察署49萬1千元，照列。","   第127項  臺灣彰化地方檢察署234萬6千元，照列。","   第128項  臺灣雲林地方檢察署96萬7千元，照列。","   第129項  臺灣嘉義地方檢察署82萬元，照列。","   第130項  臺灣臺南地方檢察署206萬5千元，照列。","   第131項  臺灣橋頭地方檢察署62萬元，照列。","   第132項  臺灣高雄地方檢察署3,222萬2千元，照列。","   第133項  臺灣屏東地方檢察署1,646萬3千元，照列。","   第134項  臺灣臺東地方檢察署89萬1千元，照列。","   第135項  臺灣花蓮地方檢察署94萬3千元，照列。","   第136項  臺灣宜蘭地方檢察署78萬1千元，照列。","   第137項  臺灣基隆地方檢察署56萬1千元，照列。","   第138項  臺灣澎湖地方檢察署32萬2千元，照列。","   第139項  福建高等檢察署金門檢察分署1萬7千元，照列。","   第140項  福建金門地方檢察署14萬9千元，照列。","   第141項  福建連江地方檢察署，無列數。","   第142項  調查局83萬1千元，照列。","   (二)歲出部分","  第12款  法務部主管","   第1項  法務部18億2,231萬4千元，照列。","   本項通過決議7項：","   (一)法務部109年度歲出預算第2目「法務行政」編列7億7,350萬元，凍結50萬元，俟","  向立法院司法及法制委員會提出書面報告後，始得動支。","                  提案人：吳志揚    鄭運鵬    鍾孔炤    尤美女    洪慈庸    ","                         何志偉    周春米","                  連署人：沈智慧    陳玉珍","   (二)《中華民國刑法》之沒收和《行政罰法》之沒入，兩者法律效果一樣，然而《中華民","  國刑法》第38條之2第2項「宣告前2條之沒收或追徵，有過苛之虞、欠缺刑法上之重要性","  、犯罪所得價值低微，或為維持受宣告人生活條件之必要者，得不宣告或酌減之。」。","","","   嚴格之刑法沒收，有機會發還部分財物，然而較寬鬆之行政罰沒入，卻毫無機會發還","  財物，顯然有失公平及比例原則。爰要求法務部研擬將《中華民國刑法》第38條之2第2項","  之精神，納入《行政罰法》中，並於2個月內向立法院司法及法制委員會提出可行性評估","  報告。","                  提案人：鄭運鵬    鍾孔炤    尤美女    周春米","   (三)自98年《公民與政治權利國際公約》及《經濟社會文化權利國際公約》施行以來，我","  國歷經2次國際審查，審查報告均提出建議，要求我國應於刑法中，制定符合《公民與政","  治權利國際公約》第7條及「禁止酷刑及其他殘忍不人道或有辱人格之待遇或處罰公約」","  第1條所定義之酷刑罪，作為獨立之犯罪類型並施以適當刑度。","   以刑度為例，《中華民國刑法》第125條、第126條因濫訴追訴處罰、凌虐人犯而致重傷","  ，其刑度與第277條普通傷害罪致重傷之刑度並無二致，似有未妥。","   法務部應通盤檢討我國禁止酷刑之相關規範，其規範主體、構成要件是否符合「禁止","  酷刑及其他殘忍不人道或有辱人格之待遇或處罰公約」第1條定義之「由公職人員或其","  他行使職權之人，所施予或教唆、同意或默許下」、「向特定人或第三人取得情報或供","  狀」、「為處罰特定人或第三人所作或涉嫌之行為」、「為恐嚇或威脅特定人或第三人","  」或「基於任何歧視」，「故意對其肉體或精神施以劇烈疼痛或痛苦之任何行為」要件","  ，並檢討各該罪之刑度是否適當，於2個月內向立法院司法及法制委員會提出書面報告","  。","                  提案人：段宜康    鄭運鵬    尤美女    周春米","   (四)據法務部行政執行署統計，截至108年8月底止，各類公法上金錢給付義務案件待","  執行金額為1,662億8,100萬元，其中屬滯欠大戶之待執行金額達849億7,000萬元（占各","  給付義務案件待執行金額約5成1），待執行比率92.16%，為近6年（103至108年8月）間","  最高。","   另統計至107年12月31日止，滯欠大戶未結件數為8,493件，待執行金額959億8,800萬","  元，經分析其中超逾6年以上未結案件計2,168件、待執行金額557億2,400萬元，占整體","  滯欠大戶案件待執行金額之58.05%，金額龐大且有違公平正義。","   爰要求法務部於1個月內，就上述列管滯欠大戶未結案件之執行精進計畫，向立法院","  司法及法制委員會提出書面報告。","                  提案人：管碧玲    周春米","                  連署人：洪慈庸    尤美女    鍾孔炤","   (五)109年度法務部行政執行署及所屬於「執行業務」業務計畫編列2,885萬6千元，","  係行政執行官依法辦理及督導行政執行業務經費。另「執行案件處理」業務計畫編列1","  3億2,316萬5千元，係各分署辦理公法上金錢給付義務之執行等業務經費。","   惟查102至107年度之行政執行案件結案率分別僅60.4%、53%、50.0%及56.7%，106年","  度甚且創新低。次查同年度間之行政執行案件終結情形，以全部發憑證結案件數介於3","  15萬餘件至638萬餘件，占總件數之比率介於58.3%至68.6%居首，顯示該類未有任何徵","  起金額與無執行效益之案件為數驚人。","   依《行政執行法》第26條及《強制執行法》第27條第1項規定，「全部發憑證」係指移送","  金額全部未能受清償，發給執行憑證。法務部行政執行署曾函請各分署就監理案件未經","  查詢各金融機構帳戶存款餘額者，不得核發執行憑證結案，以減少無執行實益之憑證核","  發，然前開統計可見成效未彰。","   爰要求法務部於1個月內，就上述行政執行結案率過低、全部發憑證結案比例過高之","  改善執行計畫，向立法院司法及法制委員會提出書面報告。","                  提案人：管碧玲    周春米","                  連署人：尤美女    鍾孔炤","   (六)為落實《公民與政治權利國際公約》與《經濟社會文化權利國際公約》兩公約施行法","  之規定，法務部自98年度起，統籌辦理不符兩公約之法令及行政措施之檢討業務，共計","  列冊263則違反兩公約未修正之「法律案」、「命令案」及「行政措施案」檢討案例。","","","   惟截至108年8月31日止，上開263案中，已辦理完成者計230案（占87.45%），未如期","  完成檢討者尚有33案（約占12.55%），其中法律案25案、命令案7案及行政措施案1案；","  除有22案法律案已送立法院審議外，餘3案尚於各機關研議中。","   按兩公約施行法自98年12月施行迄今已近10年，早逾法定之2年改進期限，卻仍有33","  案未完成修正事宜，爰要求法務部應持續積極促請各主管機關儘速辦理修訂相關法規命","  令之檢討。","                  提案人：管碧玲","                  連署人：尤美女    鍾孔炤","   (七)我國自98年9月1日起開始施行「易服社會勞動制度」，將原應入監執行短期自由","  刑之受刑人轉向社會勞動；係由各地方檢察署檢察官指揮觀護人執行，觀護人考量社會","  勞動人之工作職業、專業才能、學經歷等因素，指派至適當社會勞動之執行機關（構）","  服務。","   法務部自實施易服社會勞動制度起即聘用觀護佐理員協助觀護人執行是類案件，聘用","  人數自99年度之253人，減為100及101年度之236及235人，102年度（含）起均維持228","  人，年度相關經費約1億餘元。109年度「法務行政─辦理司法保護業務」計畫科目項下","  編列「辦理易服社會勞動計畫」僱用觀護佐理員228人，經費1億2,194萬8千元。","   惟查99至107年度易服社會勞動案件，新收案件自99年度之1萬8,488件，減為107年度","  之1萬2,934件，減少5,554件（減幅30.04%）；又履行完成件數自99年度之1萬65件，減","  為107年度之5,788件，大幅減少4,277件（減幅42.49%）；且履行未完成件數自103年度","  起，連續5年超逾履行完成件數；加以履行未完成件數占終結件數比率，自99年度之36","  .0%攀升為107年度之51.0%，增加達15個百分點。","   鑑於上述易服社會勞動計畫之執行成效不佳，但計畫經費均依往年編列，爰要求法務","  部於2個月內就該計畫執行成效改進方案，向立法院司法及法制委員會提出書面報告。","","","                  提案人：管碧玲    周春米","                  連署人：尤美女    鍾孔炤","   第2項  司法官學院2億4,796萬1千元，照列。","   第3項  法醫研究所1億6,149萬元，照列。","   第4項  廉政署4億3,871萬1千元，照列。","   本項通過決議3項：","   (一)細查政風機構預防貪瀆不法的相關統計，在社會參與、廉政宣導及獎勵廉能等指","  標上，法務部廉政署近4年皆明顯下滑。舉社會參與指標為例，從104年16,714件下滑到","  107年7,407件，而廉政宣導指標則是從104年21,768件到107年10,526件等，這代表各機","  關政風系統和民間的隔閡已巨幅擴大，不禁讓人質疑有無為民推動廉政的決心。爰要求","  法務部廉政署於3個月內向立法院司法及法制委員會與提案委員提出書面報告。","                  提案人：吳志揚","                  連署人：沈智慧    陳玉珍","   (二)中央廉政委員會是設置在行政院內的特設機關，並以行政院為名義決議及交付執","  行事項，為我國廉政政策之中央統籌機關。按《中央廉政委員會設置要點》，該會之執行","  長由法務部部長兼任；並且，在法務部內，則是由法務部廉政署作為中央廉政委員會之","  會務幕僚機關，且需按每半年（6個月）召開一次之原則來運作。然而，經查中央廉政","  委員會於107年11月的第21次會議召開後，已達330多天未再召開，實讓各界懷疑法務部","  廉政署於內閣中推行廉政政策之力道是否足夠？更擔心若行政院、法務部無心召開，則","  法務部廉政署又可如何主動推行？爰要求法務部廉政署應即依設置要點如期辦理。","                  提案人：吳志揚","                  連署人：沈智慧    陳玉珍","   (三)揭弊被逐漸視為提昇公共課責與廉政文化之重要手段，近年來所發生之重大違法","  情事，部分係有賴於內部人員之揭發所為。相對於內部組織外之一般民眾，因不法情事","  之發生本身具有高度隱密性而難以察覺，如果係組織內的內部人員，因居於知悉不法的","  最佳位置，對弊端之發生與經過，可能持有最直接之事實與證據，若能積極主動揭發，","  將有效防止違法情事持續擴大，對於公共利益及健全社會經濟發展將有所助益。","   然而若揭弊者之保障配套措施、宣導計劃不足，抑或民眾無法熟知揭弊管道以及揭弊","  範圍時，對於社會所期待之公共利益及即將立法之《公益揭弊者保護法》效益將成效不彰","  。","   綜上，法務部廉政署應積極研擬相關計畫，例如：社會教育宣導、公益揭弊者保護中","  心設置，以及相關配套措施，以達《公益揭弊者保護法》之立法意旨，並於2個月內向立","  法院司法及法制委員會與提案委員提出書面報告。","                  提案人：鍾孔炤    洪慈庸    鄭運鵬    尤美女    周春米","   第5項  矯正署及所屬149億9,910萬3千元，照列。","   本項通過決議9項：","   (一)矯正署及所屬109年度歲出預算第2目「矯正業務」編列127億4,915萬9千元，凍","  結60萬元，俟向立法院司法及法制委員會提出書面報告後，始得動支。","                  提案人：鍾孔炤    洪慈庸    鄭運鵬    尤美女    周春米","   (二)有鑑於矯正機關自營商品展售商城業務推展成效越漸良好，當前如基隆監獄、自","  強外役監、花蓮看守所、岩灣技能訓練所等多個署內機關，皆已逐步推動電子支付購買","  。然而，法務部矯正署實則應將電子支付之推動，全面的落實至每一經營商品展售的機","  關，並增加電子支付之平台，最終方能帶動有關業務的真正深化。爰請法務部矯正署於","  2個月內向立法院司法及法制委員會提出書面報告。","                  提案人：吳志揚","                  連署人：沈智慧    陳玉珍","   (三)各機關運用非典型人力之人數及占比均呈增加之趨勢，以法務部矯正署獄政人員","  為例，長期面臨正式人力不足問題，我國監所管理員所負擔的勤務量明顯高過鄰近先進","  國家許多。雖行政院人事行政總處近年已補充正式員額予以法務部矯正署，惟人力挹注","  明顯係不足以改善戒護人員之工作環境，況各矯正機關仍大量使用短期過渡性的臨時人","  力（186名專案約僱人員以及814名職務代理人），其所身處與正職管理員同為高壓、高","  工時工作環境，卻無危險職務加給，確有同職不同酬之嫌。","   綜上，法務部、行政院人事行政總處及行政院主計總處應儘速參酌行政院79.12.24.","  臺79人政肆字第53044號函以及108年9月12日行政院第3668次會議「社工專業人員薪資","  制度專案報告」、《法官助理遴聘訓練業務管理及考核辦法》第12條，分別就薪資結構中","  之薪點折合率抑或報酬薪點進行研擬，以改善約僱人員之待遇，並於3個月內向立法院","  司法及法制委員會與提案委員提出書面報告。","                  提案人：鍾孔炤    洪慈庸    鄭運鵬    尤美女    周春米    ","                         何志偉","   (四)監所管理員長期面對監獄超收狀況，以及不合理之勤務排班配置與加給，致其勞","  動條件惡化，以致於部分班表出現連續工作25小時之情狀，對於此種班表之監所管理員","  ，將嚴重影響其身心健康，亦對受刑人之復歸效益大打折扣。據此，法務部矯正署為了","  改善各監所之排班制度，107年為此針對全國基層管理員、主任管理員及科員進行全盤","  之調查。","   綜上，基於公開透明原則，使外界知悉基層人員之想法，透過外部參與力量，提升監","  所管理員之勞動權益。法務部矯正署應提供問卷內容、調查方式時間地點、樣本數、統","  計方式、統計資料分析、相應制度分析及模擬、該次調查之信度與效度之調查報告，並","  於3個月內向立法院司法及法制委員會與提案委員提出書面報告。","                  提案人：鍾孔炤    洪慈庸    鄭運鵬    尤美女    周春米","   (五)監獄為我國執行無期徒刑與有期徒刑受刑人的矯正執行機關，然長期以來即存在","  諸多因設施不足，例如：飲用水水質不佳，長期飲用之下將嚴重影響受刑人之身心健康","  狀況，而有違《公民與政治權利國際公約》以及《經濟、社會及文化權利國際公約》之精神","  。","   綜上，法務部矯正署就(1)所屬各監獄、少年輔育院、訓練所、戒治所、看守所、少","  年觀護所、學校或矯正機關之飲用水設施、自來水接管率等進行全面盤點；(2)以水質","  較為劣等之機關，作為優先改善之目標，且提出短中長期改善計畫以漸進式改善各機關","  之飲用水水質，並於3個月內向立法院司法及法制委員會與提案委員提出書面報告。","                  提案人：鍾孔炤    洪慈庸    鄭運鵬    尤美女    周春米","   (六)囿於我國社會對於復歸體系長期漠視，致使監所管理員人力資源長期嚴重不足，","  故法務部矯正署開始進行智慧監獄之建置，強化我國矯正機關的安全，發揮矯正人力最","  大效益、提升機關行政效率，減少人力的迫切需求，並進一步藉由科技提升受刑人人權","  ，以降低監所管理員之勤務總量。","   經查，部分矯正機關對於科技設備之使用無法完全落實，致使法務部矯正署所推行智","  慧監獄計畫之效益大打折扣，而無法有效降低勤務量，故法務部矯正署應向各矯正機關","  之監所管理員廣為教育宣導且加強落實使用科技設備，並於3個月內向立法院司法及法","  制委員會與提案委員提出書面報告。","                  提案人：鍾孔炤    洪慈庸    鄭運鵬    尤美女    周春米","   (七)各司法機關使用人力，應秉持依法行政原則，恪守尊嚴勞動（Decent","  Work）原則，是故使用約聘僱人員不應有運用不當、效益不彰或其他未依相關規定辦理","  之情形。例如：約僱人員係屬各機關應業務需要，依契約採一年一聘（僱）方式進用之","  臨時性、定期性人員，按《行政院暨所屬機關約僱人員僱用辦法》第5條規定：「約僱人","  員之僱用期間，以1年為限，但業務完成之期限在1年以內者，應按實際所需時間僱用之","  。其完成期限需要超過1年時，得依原業務計畫預定完成之時間，繼續每年約僱1次，至","  計畫完成時為止；其約僱期限超過5年時，應定期檢討該計畫之存廢。」約僱人員若完","  成期限需要超過1年者，得繼續每年約僱1次，故屬於定期契約。設若前後契約權利義務","  主體客體均大致相當，僅因機關內部人事行政作業，致生前後契約發生間斷期間，將對","  受僱人員之年資計算發生未銜接之效果，進而影響其特別休假等之權利。","   綜上，為使基層人員勞動權益保障更為周全，爰請法務部矯正署調查其所屬之機關是","  否就人力資源機關內部運用不當、效益不彰或其他未依相關規定辦理之用人狀況，並於","  2個月內向立法院司法及法制委員會與提案委員提出書面報告。","                  提案人：鍾孔炤    洪慈庸    鄭運鵬    尤美女    周春米","   (八)隨著我國人口邁入高齡化，監所也面臨受刑人「高齡化」的問題。如果以60歲作","  為高齡者的區分，目前我們監獄受刑人中60歲以上的受刑人數逐年增加。依照法務部的","  統計，從99至107年，60歲以上的監獄新入監受刑人從1,173人上升到2,390人；60歲以","  上的監獄新入監受刑人占全體受刑人的比例也從3.15%，上升到6.64%，高齡的受刑人占","  比逐年升高。","   高齡者隨著年齡增長生理機能退化、容易罹患疾病，對於監所管理亦是挑戰，監所應","  配備相關硬體設備的資源及日常照護處遇方式，例如：止滑或扶手等無障礙設備，以降","  低意外發生風險。爰請法務部盤點各看守所及監所相關設備是否充足並提出高齡者處遇","  措施，於2個月內向立法院司法及法制委員會提出書面報告。","                  提案人：周春米    尤美女    鍾孔炤","   (九)受教育為少年之基本權益，故非行少年於矯正學校執行時仍有接受矯正教育、技","  職教育及其他所需課程之必要，如法院因另案借提少年審理天數過長，將影響少年學習","  權益及矯正學校資源分配與運作。","   據法務部矯正署提供之資料顯示，自107年12月1日至108年5月31日止，兩所少年矯正","  學校及兩所少年輔育院（現已改制成矯正學校分校）共被借提99名少年，其中有32名少","  年借提天數超過30日，甚至有數名少年借提天數超過百日。","   避免法院過長時間借提致影響少年權益，並非只是司法院的監督責任，維護少年受教","  權利，法務部矯正署亦責無旁貸，爰請法務部矯正署主動與司法院少年及家事廳建立聯","  繫機制，利其定期瞭解少年被借提情形，並請法務部矯正署研議就執行中少年被借提之","  情形建立公開統計資訊，以供社會大眾檢視及監督，就前開執行情形於6個月內送交書","  面報告予立法院司法及法制委員會。","                  提案人：尤美女    何志偉    鄭運鵬    鍾孔炤    周春米","   第6項  行政執行署及所屬14億7,818萬3千元，照列。","   本項通過決議1項：","   (一)有鑑於法務部行政執行署對於當前定期舉辦之「123聯合拍賣會」等拍賣有關業","  務，已開放了民眾透過電子支付繳款。因此，法務部行政執行署理當積極朝線上拍賣之","  方向研擬開放，方可真正落實便民目標。爰要求法務部行政執行署向立法院司法及法制","  委員會與提案委員提出書面報告。","                  提案人：吳志揚","                  連署人：沈智慧    陳玉珍","   第7項  最高檢察署1億6,832萬2千元，照列。","   第8項  臺灣高等檢察署10億7,443萬3千元，照列。","   第9項  臺灣高等檢察署臺中檢察分署1億7,698萬4千元，照列。","   第10項  臺灣高等檢察署臺南檢察分署1億2,845萬5千元，照列。","   第11項  臺灣高等檢察署高雄檢察分署1億6,416萬5千元，照列。","   第12項  臺灣高等檢察署花蓮檢察分署5,536萬5千元，照列。","   第13項  臺灣高等檢察署智慧財產檢察分署1,791萬3千元，照列。","   第14項  臺灣臺北地方檢察署10億3,827萬2千元，照列。","   第15項  臺灣士林地方檢察署4億7,243萬2千元，照列。","   第16項  臺灣新北地方檢察署8億3,282萬9千元，照列。","   第17項  臺灣桃園地方檢察署6億7,973萬3千元，照列。","   第18項  臺灣新竹地方檢察署3億2,714萬9千元，照列。","   第19項  臺灣苗栗地方檢察署2億2,260萬4千元，照列。","   第20項  臺灣臺中地方檢察署9億3,122萬9千元，照列。","   第21項  臺灣南投地方檢察署2億1,034萬元，照列。","   第22項  臺灣彰化地方檢察署8億9,866萬9千元，照列。","   第23項  臺灣雲林地方檢察署2億2,563萬2千元，照列。","   第24項  臺灣嘉義地方檢察署3億1,628萬1千元，照列。","   第25項  臺灣臺南地方檢察署5億7,709萬3千元，照列。","   第26項  臺灣橋頭地方檢察署3億6,558萬9千元，照列。","   第27項  臺灣高雄地方檢察署7億4,473萬元，照列。","   第28項  臺灣屏東地方檢察署3億1,002萬3千元，照列。","   第29項  臺灣臺東地方檢察署1億4,295萬9千元，照列。","   第30項  臺灣花蓮地方檢察署1億9,934萬8千元，照列。","   第31項  臺灣宜蘭地方檢察署1億8,966萬元，照列。","   第32項  臺灣基隆地方檢察署2億1,071萬3千元，照列。","   第33項  臺灣澎湖地方檢察署8,944萬6千元，照列。","   第34項  福建高等檢察署金門檢察分署2,744萬8千元，照列。","   第35項  福建金門地方檢察署5,347萬9千元，照列。","   第36項  福建連江地方檢察署1,759萬2千元，照列。","   第37項  調查局56億5,553萬3千元，照列。","   本項通過決議2項：","   (一)立法院通過108年度法務部預算案附帶決議，要求法務部各級單位向業者在調取","  網路使用者個人資料部分，應逐步建立統計機制，鼓勵各級單位相關人員參與，且在調","  取網路使用者個人資料，應在提出前審視其合法性、合目的性、必要性、適當性以及比","  例原則，以避免侵害個資。但法務部調查局至今尚未有調取網路使用者個人資料之相關","  統計，也未建立統計機制。爰請法務部調查局落實附帶決議並建立定期統計之相關機制","  ，於2個月內向立法院司法及法制委員會與提案委員提出報告。","                  提案人：尤美女    何志偉    鄭運鵬    鍾孔炤    周春米","   (二)鑑於中國等國際駭客經常攻擊我國政府單位網路，意圖癱瘓關鍵基礎設施的運作","  ，故將「關鍵資訊基礎設施防護」納入資安防護演習重要課題，強化整體資安防護及緊","  急應變能力。雖身為全國機關安全保防，職司國家重大電腦犯罪防制工作的法務部調查","  局，日前與台電簽署資安聯防合作備忘錄（MOU），以利日後提供事前資安情資及鑑識","  人員支援，加速資安事件處理速度，確保供電安全可靠性，但基於關鍵基礎設施乃包括","  能源、交通、水資源、金融等領域，故其系統或網路之功能一旦停止運作或效能降低，","  將對國家安全、國民生活或經濟活動有重大影響之虞。爰此，法務部調查局應將保防與","  資訊安全工作進行結合，逐步協助各國營事業資安防護能力，推動「資安聯防」等相關","  合作，遏止駭客攻擊，確保關鍵基礎設施之運作。","                  提案人：段宜康    尤美女    鄭運鵬    周春米","   (三)中華民國109年度中央政府總預算案關於法務部及所屬主管收支部分審查完竣，","  提報院會，院會討論前，須交由黨團協商。","   三、「法務部矯正機關作業基金」：","   (一)業務計畫：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用等項","  之審查結果，隨同調整。","   (二)業務收支：","   1.業務總收入：10億2,609萬元，照列。","   2.業務總支出：10億5,899萬4千元，照列。","   3.本期短絀：3,290萬4千元，照列。","   (三)解繳國庫淨額：無列數。","   (四)轉投資計畫：無列數。","   (五)固定資產之建設改良擴充：468萬5千元，照列。","   (六)國庫增撥基金額：無列數。","   (七)通過決議2項：","   1.法務部矯正機關作業基金前於105年度起配合政策，編列矯正機關收容人居住品質","  提升方案（一人一床）為期4年（105至108年度）。該計畫108年底將屆期，惟檢視預估","  108年底全國51所矯正機關收容人之床位配置情形，如以107年底之實際容額計算，桃園","  、臺中、高雄及高雄第二等4所監獄床位配置率分別為6.35%、37.19%、27.21%及22.13","  %，暨臺北、新竹、南投及基隆等4所看守所床位配置率分別為45.27%、48.44%、36.90","  %及42.93%，合計8所矯正機關收容人床位配置率仍不及5成；其中桃園監獄108年底預計","  125床，以107年底實際收容1,967人計，床位配置率僅6.35%，居全國最低。要求法務部","  矯正署應在3個月內針對上述8所監獄之床位改善提出檢討改進報告，儘可能使其在半年","  內收容人床位配置率達5成以上。","                  提案人：管碧玲    尤美女","                  連署人：鍾孔炤","   2.根據《法務部矯正機關作業基金收支保管及運用辦法》規定，基金之設立是為了讓收","  容人學習謀生技能，俾出矯正機關能適應正常社會生活，並照顧收容人及其家屬與犯罪","  被害人及其家屬。經查法務部矯正機關作業基金業近年收支皆呈赤字；尤其今年收支相","  抵後預計短絀3,290萬4千元，較108年度之預計短絀增加2,645萬7千元（增幅410.38%）","  。若此短絀的情況再持續下去，則基金設立用來照顧收容人與犯罪被害家屬之良善立意","  付之闕如！再查法務部矯正機關作業基金委託加工共14個勞務科別，竟有9個科別收入","  呈現負成長！因此要求法務部等主管機關，應全面檢視目前勞務職業科別是否與當前市","  場趨勢相吻合，受刑人的職業技能訓練應否給予調整，並在6個月內提出調查與改進報","  告。","                  提案人：管碧玲","                  連署人：尤美女    鍾孔炤","   (八)本案審查完竣，提報院會，院會討論前，須交由黨團協商；院會討論時，由段召","  集委員宜康出席說明。","   四、「毒品防制基金」：","   (一)業務計畫：應依據業務收支及資金運用等項之審查結果，隨同調整。","   (二)業務收支：","   1.基金來源：4億7,125萬5千元，照列。","   2.基金用途：4億7,125萬5千元，照列。","   3.基金餘絀：0元，照列。","   (三)解繳公庫淨額：無列數。","   (四)本案審查完竣，提報院會，院會討論前，須交由黨團協商；院會討論時，由段召","  集委員宜康出席說明。","   五、本次會議通過之決議，文字授權主席及議事人員整理。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、邀請促進轉型正義委員會代理主任委員列席報告業務概況及立法計畫，並備質詢。","","","","   進行討論事項。","       討  論  事  項","審查109年度中央政府總預算案關於促進轉型正義委員會主管收支部分。",""],["主席：請促轉會楊代理主任委員報告，報告時間為8分鐘。"],["楊代理主任委員翠：主席、各位委員。促進轉型正義委員會（下稱本會）依中央政府總","  預算編製作業相關規定編列109年度單位預算，今日應邀前來報告本會109年度施政計畫","  及歲入歲出預算案，深感榮幸。感謝各位委員先進的監督指導及勉勵，謹代表本會致上","  由衷之謝忱，以下謹就預算編列重點及預期績效，摘要報告如下，敬請各位委員先進予","  以指教。","   壹、109年度單位預算案編列情形","   依促進轉型正義條例（下稱促轉條例）第11條規定，本會應於2年內就第2條第2項所","  列事項，以書面向行政院長提出含完整調查報告、規劃方案及具體實施步驟在內之任務","  總結報告，本會於完成前項任務後解散，由行政院長公布任務總結報告。本會係於107","  年5月31日成立，依照上開規定，有關109年度單位預算案僅編列5個月期間之人事費、","  基本行政工作維持及推動各項施政所需經費。本會歲入預算案編列5千元，主要係受理","  檔案閱覽、抄錄及複製等資料使用費收入；歲出預算案編列6,548萬1千元，較108年度","  預算1億5,829萬5千元，減少9,281萬4千元，約58.6%，各項業務計畫編列概況說明如下","  ：","   一、一般行政：編列3,704萬6千元，較108年度預算7,730萬9千元，減少4,026萬3千","  元，約52.1%，主要係支應本會人員人事費及基本行政工作維持所需經費。","   二、促進轉型正義業務：編列2,812萬4千元，較108年度預算8,007萬5千元，減少5,","  195萬1千元，約64.9%，主要係辦理政治檔案徵集、撰寫轉型正義任務總結報告、持續","  擴充轉型正義資料庫內容、處理威權象徵、調查不義遺址、平復司法不法、不當黨產規","  劃運用、政治暴力創傷療癒、轉型正義教育推廣，暨該條例所定其他轉型正義事項，以","  促進轉型正義及落實自由民主憲政秩序等。","   三、第一預備金：編列31萬1千元，較108年度預算91萬1千元，減少60萬元，約65.9","  %。","   貳、108年度施政績效","   一、還原歷史真相","   (一)政治檔案徵集與開放應用","   1.完成調用政治檔案數位化約140萬頁，提供後續研究應用。","   2.協助國家發展委員會檔案管理局辦理第六波政治檔案加速徵集移轉作業，計完成3","  3個機關，約13萬案檔案的移轉。協調推動各機關檢討機密檔案解密作業，計有13個機","  關完成2,093件檔案解密。","   3.已完成第1階段審定中國國民黨持有政治檔案33筆，並移歸31筆實體檔案為國家檔","  案；另2筆據該黨表示，無實體檔案。刻正持續辦理其餘通報檔案之審定工作。","   4.協助推動完成政治檔案條例立法事宜。","   (二)建置臺灣轉型正義資料庫","   為呈現臺灣威權統治壓迫體制決策過程，並提供作為轉型正義總結報告撰寫參考，委","  外進行政治檔案內容分析編碼建檔，已完成4千多位政治受裁判者資料編碼。另委外建","  置臺灣轉型正義資料庫，系統功能預定於108年10月底建置完成。","   (三)規劃撰寫轉型正義總結報告","   已組成撰寫團隊，完成大綱的擬具並委託學者專家就個別專案議題進行研究，研究結","  果將提供作為撰寫參考素材。","   (四)促進社會參與","   完成「促進轉型正義網路行銷設計製作與執行」與「轉型正義宣導影片拍攝製作」，","  運用本會網站及臉書等媒宣管道進行宣導。","   二、威權象徵處理","   (一)威權象徵之多元處置與社會溝通","   1.調查全國公共空間威權象徵分布情形，包含威權象徵塑像與威權統治相關街路名稱","  之沿革與統計調查，並研議處置方案。","   2.為促進中央政府權管威權象徵物與命名空間之處置，陸續邀集各相關機關就後續處","  置方式進行協商與意見交換，建立初步共識，漸進落實威權象徵之多元處置作為。","   3.為增進社會大眾對威權統治歷史與轉型正義相關議題的認識，辦理「我們在這裡發","  生故事：臺灣民主深化進行式」系列論壇暨「我們在這裡發生故事在地篇：家園記憶論","  壇」系列活動，在中正紀念堂等北、中、南、東地區合計21場。","   (二)不義遺址之清查與保存機制規劃","   1.勘查前保密局桃園感訓所、前情報局看守所（臥龍山莊）、前陸軍總司令部軍法處","  看守所與軍事法庭、前安坑刑場，以及臺灣臺北看守所等5個場所，並爬梳相關檔案，","  釐清各該場所處置政治案件的情形。","   2.訂定本會審定不義遺址作業要點，明確定義不義遺址，並據以進行不義遺址審定作","  業，作為未來辦理歷史記憶保存與教育推廣之依據。","   3.為辦理全國不義遺址保存方式策略規劃，挑選6處不同類型不義遺址進行測繪，作","  為後續各不義遺址相關工作的參考依據。","   (三)原住民政治案件調查與轉型正義","   1.以檔案文獻、口述歷史等調查與比對，蒐整70名具原住民族身分之政治案件當事人","  名單，名單涵括10個原住民族別之案件，拓展白色恐怖對原住民族影響之研究基礎。","   2.為釐清國家對原住民族統治、監控之歷史與境況，完成威權統治時期國家山地控制","  之口訪計畫，建立重要參考資料。","   3.持續以部落座談、個別訪談、焦點座談等徵詢族人觀點，進行原住民族轉型正義之","  社會對話。並辦理「原住民族歷史真相調查人才培訓營」，鼓勵族人共同參與歷史真相","  調查及轉型正義工作。","   三、平復司法不法","   (一)司法不法刑事有罪判決撤銷公告，截至108年8月底止，已辦理4次（合計5,837人","  ），並函請相關機關協助塗銷前科紀錄4,875人。過去已獲賠償或補償之受難者所受刑","  事有罪判決，除少數尚待查證之案件外，已大致公告撤銷完畢。","   (二)有關有罪判決視為撤銷後是否補（賠）償、威權統治時期沒收財產如何處理、戒","  嚴時期受難者回復名譽事宜等平復司法不法相關方案，以及人事清查處置與相關救濟程","  序，亦刻正研議、規劃中。","   四、重建社會信任","   (一)轉型正義心理療癒","   1.完成政治暴力創傷療癒專業人力培訓課程綱要研擬，包含8小時初階訓練及36小時","  進階訓練之內容規劃。刻正進行進階培訓課程試辦；並聯繫衛生福利部，研商未來接續","  辦理培訓之可能作法。","   2.政治受難者與家屬身心需求訪查：已聯繫44位受訪者（包含20位受難者，24位家屬","  ），完成46人次電話關懷，75人次面訪。探討政治暴力創傷對家庭動力、身心健康、人","  際關係等方面的影響。另已進行7次專業團體督導，以上共計128人次。","   3.多元療癒形式規劃：刻正試辦不同形式之政治暴力創傷療癒方案，包含家屬藝術創","  作與對話團體、個別及團體心理治療。另正籌備「轉型正義心理療癒國際研討工作坊」","  ，預計於108年12月邀請3位國際政治暴力心理創傷專家，與臺灣助人工作者交流及個案","  研討。","   (二)轉型正義教育推廣","   1.持續辦理轉型正義校園教學環境調查，並推動轉型正義議題融入教學。","   2.為推廣轉型正義大眾教育並促進公民對話，已完成「白色恐怖受難者多元圖像紀錄","  片」，並委外辦理「2019年轉型正義社區大眾教育推廣巡迴活動」。","   (三)不當黨產規劃與運用","   為規劃依法以收歸國有之不當黨產成立特種基金，已初步進行規劃，後續將持續協調","  、諮詢、研究並提出相關政策建議。","   、109年度重要施政計畫","   一、還原歷史真相","   (一)持續推動政治檔案徵集與開放應用","   配合政治檔案條例立法通過，協助推動政治檔案之清查、審定與移轉，並促進政治檔","  案之合理開放應用。","   (二)擴增臺灣轉型正義資料庫內容及功能維運","   持續辦理政治檔案內容分析編碼建檔，擴增轉型正義資料庫內容，並規劃該資料庫後","  續永續提供服務事宜。","   (三)完成轉型正義總結報告，促進社會參與及討論","   依促轉條例所定時程，完成轉型正義總結報告，並推動社會參與轉型正義議題討論，","  增進各界對威權統治時期相關歷史事實之正確瞭解。","   二、威權象徵處理","   (一)完成部分機關所轄威權象徵物之處置","   以108年度之協調結果為基礎，持續與各機關聯繫並追蹤威權象徵後續處理情形，就","  未能依促轉條例規定執行移除、改名者，提供其他處置可能性之建議，期達成階段性威","  權象徵處理成果；另就各地方政府及其他部門所轄管、設置之威權象徵後續處置，提出","  法制作業與具體作法之建議。","   (二)完成不義遺址公告作業","   依據「促進轉型正義委員會審定不義遺址作業要點」，在完成威權統治時期統治者侵","  害人權事件發生之重要場所相關基礎資料蒐集作業後，進行不義遺址之審定，並就後續","  如何持續推動不義遺址保存工作，完成法制作業之擬議與政策建議。","   (三)促進社會對話與對轉型正義之認知","   以108年度辦理之社會溝通活動為基礎，持續以威權統治時期威權遺緒之影響，及不","  義遺址與民眾生活空間之連結等主題，辦理多元形式的社會教育活動，其中包含補助民","  間團體主動策劃之相關主題計畫，期藉由講座、工作坊、表演、展覽、實地導覽等方式","  ，深化民眾對轉型正義議題之認識與討論。","   三、平復司法不法","   (一)應予平復司法不法之刑事有罪判決案件之審定及處理","   依職權或依當事人之聲請，調查、審定應予平復司法不法之刑事有罪判決，辦理撤銷","  公告，並交由司法院、法務部、國防部、內政部等完成塗銷作業。","   (二)平復司法不法相關方案及作法之研究、規劃及推動","   針對威權統治時期沒收財產返還及促轉條例第6條第3項案件後續賠償事宜及其他相關","  配套，提出具體修法或立法草案條文，或其他具體措施，並納入總結報告","   四、重建社會信任","   (一)繼續推動轉型正義心理療癒","   為建置政治暴力創傷療癒模式，擬進行跨部會協商，整合臨床服務資源，並規劃政治","  暴力創傷知情課程之長期運作，擴大培訓跨領域助人工作者。","   (二)持續辦理轉型正義教育推廣","   持續辦理轉型正義教學環境調查，據以研提銜接轉型正義與人權教育體系之政策建議","  ；研擬長期評估學生對於轉型正義認知之機制，以作為後續落實轉型正義教育之依據。","","","   (三)完成不當黨產規劃與運用","   參考國際案例及當前轉型正義重點辦理事項，提出不當黨產運用規劃政策建議，並規","  劃特種基金後續辦理事宜。","   肆、結語","   以上為本會109年度施政計畫重點及預算編列主要內容，至於有關各項業務計畫編列","  詳細情形，請參閱所附歲入來源別預算表及歲出機關別預算表。敬請各位委員先進指教","  與支持。謝謝！"],["主席：代理主委報告完畢，現在進行詢答，本會委員每位委員發言時間為8分鐘，非本會","  委員每位委員發言時間為6分鐘，均不再延長；下午3時30分截止發言登記。","   首先請登記第一位的陳委員玉珍質詢。"],["陳委員玉珍：（14時47分）主席、各位列席官員、各位同仁。請問楊翠女士，你就任多","  久了？"],["主席：請促轉會楊代理主任委員說明。"],["楊代理主任委員翠：主席、各位委員。代理主委一年。"],["陳委員玉珍：你就任了嗎？"],["楊代理主任委員翠：去年10月15日行政院核定代理主委……"],["陳委員玉珍：你有就任嗎？這個促轉會……"],["楊代理主任委員翠：我是5月31日就任委員的。"],["陳委員玉珍：促轉會依中央行政機關組織基準法之規定，主委須經國會同意，請問你何","  時經過國會同意的？因為本席較晚進來可能不知道，請問你是何時經過立法院同意的？","",""],["楊代理主任委員翠：有關代理的問題，已經經過臺北高等行政法院裁定，代理是合……"],["陳委員玉珍：所以你是可以代理的？"],["楊代理主任委員翠：是的。"],["陳委員玉珍：你的表現應該很好，怎麼到現在都還不真除？"],["楊代理主任委員翠：我尊重行政院的職權。"],["陳委員玉珍：是表現不夠好，還是專業有問題？您是學歷史的對吧？"],["楊代理主任委員翠：對。"],["陳委員玉珍：是臺灣歷史嗎？我注意到促轉條例規定，威權時期是自34年8月15日到81年","  11月6日，是不是如此？"],["楊代理主任委員翠：是。"],["陳委員玉珍：你有研究過這段期間的臺灣歷史嗎？"],["楊代理主任委員翠：有。"],["陳委員玉珍：應該相當瞭解吧？"],["楊代理主任委員翠：我自己的學術專業是做白色恐怖的女性政治研究。"],["陳委員玉珍：非常好，這就是由專業的人擔任促轉會的代理主委。根據你的認識，請問","  這一段期間的臺灣歷史等於中華民國歷史嗎？"],["楊代理主任委員翠：這段期間是。"],["陳委員玉珍：是嗎？臺灣歷史怎麼會等於中華民國歷史？那金門在哪裡呢？誰告訴你金","  門是臺灣省的？你有沒有讀過中華民國憲法？你怎麼當主委的？根據促轉條例第四條規","  定「為完整回復威權統治時期相關歷史事實並促進社會和解，促轉會應主動進行真相調","  查，依本條所徵集之檔案資料，邀集各相關當事人陳述意見，以還原人權受迫害之歷程","  」，所以要找資料調查並規劃相當的救濟程序。你已經代理一年了，這一年來除了對金","  門的中國國民黨金門縣黨部和救國團的財產進行追殺外，你們是否主動就金門在過去威","  權時期對金門鄉親的不公不義和人權迫害行為進行過真相調查？有或沒有做這方面的調","  查？"],["楊代理主任委員翠：在第四波公告有罪判決的名單中就有數十名是金門地區的。"],["陳委員玉珍：第四波是什麼時候？金門地區的有沒有調查真相？"],["楊代理主任委員翠：如果委員想要這方面的名單，我們會後會完整地提供……"],["陳委員玉珍：我舉個例子來說，因為你方才說臺灣歷史等於中華民國歷史，這點我就相","  當不認同，你可能沒有讀過中華民國憲法。金門在民國34年到81年間都是處於戰地政務","  時代，我這邊也有陳情的例子，你們調查過嗎？有位18歲的民防隊員在八二三砲戰期間","  ，因執行任務而陣亡，我們向國防部要求撫卹，國防部的回答是，戰爭砲火無情，所以","  民眾無法像國軍人員一樣擁有傷亡撫卹。國防部無法處理這個問題，這應該也算你們促","  轉會要轉型的正義吧？"],["楊代理主任委員翠：依據促轉條例，我們處理的是政治迫害的案件，主要是政治案件的","  部分。"],["陳委員玉珍：當初金門就是以軍領政時期，軍人在那裡施行的不算政治嗎？什麼叫政治","  案件？民進黨受迫害才叫政治案件嗎？中華民國軍隊在金門欺負金門人，讓金門人戰爭","  死亡，拆金門人的房屋、門，占金門人的土地，不屬於中華民國促進轉型正義的範圍嗎","  ？你們只會管國民黨的財產嗎？還是你們只負責做這種東廠的事情？"],["楊代理主任委員翠：報告委員，依據促轉條例第六條，我們主要是做平復司法不法的工","  作，黨產部分也不是本會的工作。"],["陳委員玉珍：我問的是你們在做促進轉型正義，但是怎麼都看到你們在做對國民黨的司","  法迫害，請問我們金門受迫害的部分在哪裡？你到底有沒有把金門當作中華民國的一部","  分？"],["楊代理主任委員翠：所以在第四波的……"],["陳委員玉珍：你是專業的，你唸的臺灣史有沒有包括金門？"],["楊代理主任委員翠：所以在第四波的公告裡面有數十位的金門同胞，如果委員想要，會","  後我們會補充給委員這個名單跟相關資料，謝謝。"],["陳委員玉珍：謝謝，我歡迎你提供給我。你是臺灣史的專家……"],["楊代理主任委員翠：因為我們的……"],["陳委員玉珍：你剛剛跟我說，臺灣史就是中華民國歷史，對不對？你剛剛是這樣告訴我","  的，既然如此，當你在教授臺灣史時，我們金門的歷史有沒有順便教進去？還是……"],["楊代理主任委員翠：報告委員，促轉會關切的是不分本島跟離島……"],["陳委員玉珍：現在我在乎的是你坐這個位子，當初你是以這個專業嘛！"],["楊代理主任委員翠：是、是、是，所以我們沒有分……"],["陳委員玉珍：你是以臺灣史的專業來當促轉會……"],["楊代理主任委員翠：是，所以我們絕對沒有分區域，也沒有分本島跟離島，也沒有分族","  群。"],["陳委員玉珍：既然如此，誰告訴你臺灣就是中華民國？誰告訴你臺灣就是中華民國？之","  前本院陳雪生委員曾經提過的「促進轉型正義金門馬祖人民權利回復與補償條例草案」","  ，裡面規定促轉會要規劃開放檔案、調查與辦理返還土地案件及其他轉型正義事項等等","  ，但是到今天為止促轉會給民間的感覺就像一個東廠，為什麼？因為你們就專注在追殺","  國民黨，這個不是當初促轉會成立的目的吧！"],["楊代理主任委員翠：報告委員，我們絕對不是東廠，因為我們平復的這些名單……"],["陳委員玉珍：你們是西廠，是嗎？"],["楊代理主任委員翠：定是不分黨派的，只要當時國家做錯，我們就會進行平反……"],["陳委員玉珍：不分黨派嗎？但是當初國家對民眾的土地、生命、財產、人身安全等做錯","  的這些，完全沒有看到你們在關心啊！怎麼都只關心蔣公銅像……"],["楊代理主任委員翠：我們都持續在調查跟關心當中……"],["陳委員玉珍：沒有看到，你有調查出哪一件？當初是軍人執政，所以這也是政治的一種","  ，誰告訴你它不是政治案件？"],["楊代理主任委員翠：所以我們在轉型正義資料庫裡面會呈現軍事審判的流程，讓大家能","  夠知道……"],["陳委員玉珍：我們不是只要這個流程，我們要回復正義啊！不然，現在你就只要呈現你","  們認為是34年到81年間當時執政黨的流程就好了，你們不要再去追徵或做其他行為，對","  不對？"],["楊代理主任委員翠：所以我們……"],["陳委員玉珍：你們不應該再往下做，而且如果你們對金門是這樣，你們對臺灣本島也應","  該是一樣的作法，我怎麼看到你們專注的角度都很不一樣！"],["楊代理主任委員翠：我要跟委員報告，我們都是一樣的作法，絕對沒有分區域，沒有分","  本島離島，沒有分族群……"],["陳委員玉珍：你自己看你自己寫的，第4頁的「審定中國國民黨持有政治檔案」，第5頁","  的「呈現臺灣威權統治」，我都沒有看到你寫「中華民國」或「金門」啊！裡面完全沒","  有一點提到離島地區，我們離島地區很需要轉型正義啊！"],["楊代理主任委員翠：是，我們會關注，會後我也會提供陳委員這個方面的資料，對我們","  來講，真相、責任跟正義是相互聯結的……"],["陳委員玉珍：是啊！所以呢？"],["楊代理主任委員翠：所以我們一定會揭露真相……"],["陳委員玉珍：我不要你們會後提供，你們接下去要執行這個預算，對不對？"],["楊代理主任委員翠：是。"],["陳委員玉珍：你做一年多了，對不對？促轉會也做這麼久了……"],["楊代理主任委員翠：是。"],["陳委員玉珍：我們要看到一些成果報告出來，當初金門受軍方統治的轉型正義相關檔案","  在哪裡？你們的報告……"],["楊代理主任委員翠：是，細部的檔案也可以提供……"],["陳委員玉珍：哪幾個案子是當初軍事統治對我們金門不公不義的？應該還我們的土地、","  應該還我們的受難補償在哪裡？你們做在哪裡？完全沒有看到啊！"],["楊代理主任委員翠：好，會後我會提供給……"],["陳委員玉珍：什麼會後，沒有看到的話，我們怎麼支持這個預算？怎麼支持得下去呢？","",""],["楊代理主任委員翠：因為今天的報告主要還是在大方向，細部的部分，我們一定會……"],["陳委員玉珍：你覺得金門這些事情是小方向喔！"],["楊代理主任委員翠：提供給陳委員參考。至於檔案的徵集，各黨都有，但是因為我們向","  各黨徵集時，各黨都有相關回應……"],["陳委員玉珍：我不是在乎檔案的徵集、向各黨徵集，我在乎的是當初金門、馬祖地區是","  實行軍事統治的威權行為嘛！"],["楊代理主任委員翠：是。"],["陳委員玉珍：你們有對金防部這些單位徵集當初的檔案嗎？沒有看到啊！"],["楊代理主任委員翠：這是我們正在做的……"],["陳委員玉珍：對不對？當初政委會做的事情，你們有看到嗎？"],["楊代理主任委員翠：報告委員，我們有。"],["陳委員玉珍：有嗎？"],["楊代理主任委員翠：是，所以我會後可以提供資料給委員，謝謝。"],["主席：麻煩促轉會會後特別去跟陳委員說明，好不好？"],["楊代理主任委員翠：是、好。"],["主席：包括陳玉珍委員，還有另外一位馬祖地區的陳雪生委員……"],["楊代理主任委員翠：是、好。"],["主席：都請促轉會特別去說明。"],["楊代理主任委員翠：好、好。"],["主席：接下來請鄭委員運鵬發言。"],["鄭委員運鵬：（14時56分）主席、各位列席官員、各位同仁。楊代理主委，今天是促轉","  會從2018年5月31日掛牌以來，第一次在立法院進入實質且正式的詢答，即使大家對於","  內容可能意見是不一樣的，本席個人還是認為應該要正面肯定國民黨的理解；對於詢答","  ，每個委員有每個委員的權利跟觀點，我們當然尊重，不過，這一年半來，這是第一次","  ，我相信大家可以感受得到這也是促進轉型正義的一步，且是非常大的一步！在此我再","  次表達對國民黨委員的理解正面肯定。","   至於剛才陳委員問到的部分，我幫你們補充一下。根據促進轉型正義條例第三條的定","  義，我們可以調查跟處理的範圍是有特定時間、特定對象跟特定事件的，以「威權統治","  時期」來講，條例寫得很清楚，「自中華民國三十四年八月十五日起至八十一年十一月","  六日止之時期」，上面寫「中華民國」，所以不管陳委員問的是臺灣或金門，他們處理","  的日期都是以中華民國的年曆來論的，至於處理的政治檔案，第三條第二款也很清楚寫","  到，「於威權統治時期，與二二八事件、動員戡亂體制、戒嚴體制相關之檔案或各類紀","  錄及文件」，第三款寫的是「政黨」，這當然是指那個時代的政黨；剛才陳委員講到金","  門，如果我沒有聽錯，他講到「31年」，那是在條例規定的「34年」之前，剛才陳委員","  提到這些軍人對於金門或其他地方國人有很多迫害行為，包含很多事實、遺蹟，其實我","  可以請你去查或請促轉會幫忙查那些軍人做的惡質行為，但是那個軍政、訓政、憲政都","  是國民黨威權執政的時代，那些軍人應該都是國民黨員，甚至……"],["陳委員玉珍：國軍、國軍。"],["鄭委員運鵬：甚至他們有可能因為受到壓力而被認為是共產黨員或共產黨的臥底，對於","  這些，如果我們的條例有授權，當然都應該要去查，只是你不太可能在其中找到非國民","  黨的，除非他也是被迫害的，這就是那段時間的事實。","   現在我們要查要調這些檔案時，對於當時被迫害的、被構陷的，甚至家破人亡的，我","  們都應該找出現有還殘存的證據去替他們回復名譽，去替他們申冤，正如我們常常在講","  ，依據促轉條例被回復名譽的、判決被宣告撤銷的，我們都必須予以尊重，所以今天可","  以開始詢答，個人認為是非常重要的一步。以上是幫忙補充我剛才聽見的詢答。","   回到我的主題，明年促轉會的預算比較少見的是比今年的預算還要少，第一年還有1","  億6，明年減少六成，剩下六千多萬，在我們辦公室的統計裡面，除了地區型的機關之","  外，促轉會非常少見的是行政部門中預算第三少的地方，但是你們做的時間點跟量，我","  覺得很不簡單，所以在預算上我沒有什麼特別的意見。","   不過我想跟主委討論一下，根據條例，促轉會要做的有四大重點事項。在開放政治檔","  案方面，一開始包含到今年的臨時會之前還是有些困難，但是在政治檔案條例修正之後","  應該比較有進展了。你們是否還覺得在法令上或機關上有一些窒礙難行的地方需要立法","  院這邊來協助，還是已經可以了？","   再來是清除威權象徵、保存不義遺址的部分，我老實講，國人有地區性、有族群性、","  也有對不同事件的認知，所以每當談到什麼叫威權象徵的時候，有些人會去拿某些地點","  ，有些人會去拿硬幣、紙鈔，其實臺灣社會常常會遇到不想再多花成本，多一事不如少","  一事的情況，這部分請促轉會的委員要理解。有時候是我們知道了，就算他們認為不需","  要去動，他們也可以理解的是威權的象徵，但是臺灣社會有時候就是太過節儉，覺得可","  以節省的就省下來，這要可以理解，不要強求，我會希望在第二個目標工作上面，你們","  要保持這樣的心態。在你們的書面報告裡，你們沒有提到特定的地點跟特定的事項，這","  樣還不錯，不用引起不必要的爭議，社會的共識到了，水到渠成，其實自然可以解決很","  多事情，就像今天的詢答一樣。","   第三個重點，我認為是最有績效的，即平復司法不法、還原歷史真相，促進社會和解","  ，這個部分我們等一下再談。","   第四個部分是不當黨產的處理，這部分比較多應該是黨產會的工作，所以我們的重點","  大概是在第三部分的平復司法不法。","   主委剛剛有提到，書面報告裡面也有，在四波刑事有罪判決撤銷公告中，總共有5,8","  37人獲得撤銷。我相信對於有些還健在的當事人跟家屬來說，這個意義重大，有些人等","  好幾十年了，我相信每一刻、每一個人都是非常感動的。我想請教主委，會不會有我們","  在法令上面，或是目前在支援上面不足的地方？我跟你討論三個法案，第一個是有法院","  審理判決賠償的，就是戒嚴時期人民受損權利回復條例，在這部分因為沒有明確的數字","  ，我們辦公室把民國86年到107年的人數做了一個推算，因為這個條例有追溯期間、有","  申請期間，以那個期間去計算，法院判決有國賠的大概是4,900人，這4,900人應該不會","  在剛才所講的5,800人裡面，對不對？這4,900人的冤獄賠償、白色恐怖冤獄賠償跟現在","  撤銷判決的這5,800人有沒有重複的？沒有重複，意思是這樣嗎？經過法院判決冤獄賠","  償的這些受害人、白色恐怖受害人，跟剛才我所講的四波公告判決撤銷的這5,800人有","  沒有重複？"],["主席：請促轉會楊代理主任委員說明。"],["楊代理主任委員翠：主席、各位委員。應該是少部分重複。"],["鄭委員運鵬：因為這部分有判決撤銷，所以你們大部分應該是處理法院沒有判決的。接","  下來有兩個比較主要的事件，也是條例裡面有要求的，二二八事件處理及賠償條例是行","  政認定之後就賠償了，它的申請大概到2016年前，目前賠償人數為2,288人；再來是我","  們俗稱白色恐怖賠償條例的戒嚴時期不當叛亂暨匪諜審判案件補償條例，有2萬330人。","  二二八跟白色恐怖這兩個條例加起來總共有2萬3,000人，這些沒有經司法判決，就國家","  賠償掉了，這個部分跟剛才講的5,800人有一段很大的落差，這是不是你們接下來要處","  理的對象？我今天就請教你這件事情就好了。"],["楊代理主任委員翠：謝謝委員。首先，今天能夠進來詢答，我覺得這確實是轉型正義的","  一步，非常感謝立法院的協助。就政治檔案的部分，依照檔案的內容，只要是政治檔案","  本會都會協助移交給檔管局，也就是協助做國家檔案的移交。","   關於目前我們所公告撤銷的人數跟有得過補賠償的人數是有一段距離，其原因主要在","  於，我們公告撤銷的是刑事有罪判決，其中有許多的人，尤其是二二八的部分有非常多","  人事實上是沒有經過判決的……"],["鄭委員運鵬：就是我的括弧中所寫的，沒有判決就被政府直接槍斃，所以還是有這段落","  差？"],["楊代理主任委員翠：對，有落差。或是白恐的部分也有，可能他受到羈押，後來是無罪","  ，或者有的是在羈押過程就死亡，可能是生病死亡，或者因為某種原因在還沒有判決就","  被槍斃，或者追捕致死等等，總之他沒有符合有罪判決這樣的條件，促轉會就沒有辦法","  依據促轉條例去進行所謂有罪判決的撤銷公告。"],["鄭委員運鵬：所以結論是，除了促轉會公告的這5,800人之外，在白色恐怖時期跟二二八","  等這幾個事件裡面，其實受迫害的國人至少有2萬、3萬以上，很多沒有被判決就直接被","  槍斃，那些都是威權時代的悲劇，應該可以這樣講，對不對？"],["楊代理主任委員翠：這個數量通過轉型正義資料庫我們會愈來愈精確，剛才提到的部分","  ，還有一些我們有仔細去調查，有一些是到目前為止還沒有調查到明確的判決字號，沒","  有字號，沒有判決書，就算知道有這樣一個人，我們也無法進行撤銷公告。以上，謝謝","  委員。"],["主席：請周委員春米發言。"],["周委員春米：（15時7分）主席、各位列席官員、各位同仁。我稍後的問題及關注的部分","  大概也是延續鄭委員的問題。首先向主委說明，我的辦公室和尤委員辦公室在上禮拜五","  曾經就威權統治時期，把二二八、白色恐怖或是政治受難者這些我們認為在權利回復上","  面相關的，也就是所謂的轉型正義有關權利回復的部分我們開了公聽會。當然那部分的","  範圍比較廣，剛才主委也稍微釐清了，在促轉條例裡面講到只是平復司法不法，但這個","  部分是在有罪判決的部分，有罪判決當然就是有一個判決，我們只是用立法來撤銷了這","  個不法，並沒有透過司法的途徑去給一個所謂無罪的判決，所以那個前提就跟戒嚴時期","  人民受損權利回復條例的要件不太一樣。這個部分就如同剛剛講的，可能在司法的不法","  部分我們可以撤銷、平復，但是有些在行政不法的部分，可能就不在促轉條例，更遑論","  有些根本沒有白紙黑字或者有任何相關的文書，來證明這部分他們受難的紀錄。這些前","  提的基礎事實是很大的，但是因為我們的促轉條例在平復司法不法這邊現在是做得比較","  明確，而且讓大家覺得確實有很重要的成績。","   接著我們再來檢討一下，畢竟如主委所言，有些是重複，但重複的是少數，還有一些","  是我們沒有辦法現在明確的。我想事實真相調查對你們來講也是一個很重要的工程，你","  們在有限的資源、有限的人力下要做事實真相的調查，其實是非常的辛苦，但還是要給","  你們這樣的任務，希望能夠完整調查。調查有真相之後，我們才知道如何去再做下一步","  。","   我現在要釐清的是，之前有三個條例，大概就是有關於政治受難者、二二八或是白色","  恐怖受損權利的部分，最早的法制應該是84年的二二八事件處理及賠償條例，接下來就","  是87年戒嚴時期不當叛亂暨匪諜審判案件補償條例，還有一個戒嚴時期人民受損權利回","  復條例，這三個條例規範的對象、賠償的範圍、事由都不太一樣。戒嚴時期人民受損權","  利回復條例很明確的定義在內亂外患，如果當時是因為這樣被沒收財產，無罪判決確定","  後就要返還。現在的促轉條例不需要去作無罪判決，直接就撤銷，當然就會出現一個爭","  議，當事人不是拿到法院的無罪判決，而是透過促轉條例的宣告，把不法拿掉，是否也","  可以請求返還？將來這個在法律上解釋應該同樣還是有返還的基礎。包括冤獄賠償的部","  分，如果當時是被羈押的，也會被認定要照羈押冤獄賠償的部分來補償，同樣也會有那","  個前提，就是他不是內亂外患，而是政治上的迫害，另外也不是因為拿到無罪判決，而","  是透過撤銷不法來處理。還有二二八跟戒嚴時期的部分都是用基數來賠償。以上三種狀","  況是我們處理過的，包括賠償、補償的，當然人數還是有限，所以還是有四大團體一直","  很期待，他們也賦予我們民進黨這樣一個任務，我們其實也是戰戰兢兢。包括請求的前","  提、基礎要件、事實、將來賠償、補償及返還財產的範圍，這些我們都願意去面對。你","  們明年5月就會提出一個報告，年底你們有委託許恆達老師做一個不法沒入財產清查及","  返還的研究，他是研究法律還是做事實的調查？"],["楊代理主任委員翠：清單也會進行整理及調查。"],["周委員春米：所以就是有關清單的調查？"],["楊代理主任委員翠：對。"],["周委員春米：法制面也有？"],["楊代理主任委員翠：是。"],["周委員春米：依據你們給我的資料是在今年12月會結案。"],["楊代理主任委員翠：是。"],["周委員春米：我想這是非常重要的調查基礎。當然這些團體、這些前輩還有家屬給我們","  很大的一個責任，然後對我們也有很大的期待，除了事實、財產我們要查清楚之外，將","  來的法制化當然也要很明確，但是我想絕對不會是一定要有一個無罪判決且一定是限於","  內亂、外患罪，絕對不會有這個前提。另外還有將來怎麼賠償、國家財政怎麼去負擔，","  我聽有參與的人說，其實也有考慮要透過其他不同的方式來做補、賠償，請代理主委就","  你們已經研究、討論過的說明一下。"],["楊代理主任委員翠：謝謝周委員，確實在威權統治時期有一些行政不法是目前其他法律","  規範比較難以處理的，關於行政不法的部分，有一些也不是第六條第三項第一、二款能","  夠處理的，所以我們一樣有規劃，在結束的時候提出一個處理的辦法，也不排除法制化","  的可行辦法。關於後續的賠償，不管有沒有領過，或者其他相關部分，後續我們也會進","  行規劃，目前也有跟相關機關、專家學者、政治受難者做過諮詢，也會朝那個方向去規","  劃。接下來最重要的當然是有關財產返還的部分，促轉會在相關的規劃當中，期初、期","  中我都有參與，大概了解到目前正在進行相關清單的整理，清單的整理沒有想像中那麼","  容易，因為過去宣告沒收財產的資料有些已經不齊全了，有些事實上沒有註記在其中，","  有沒收但不一定有註記，必須要經過很多不同的機關去交叉比對才能呈現，因為2013年","  國防部那個219筆土地、兩個房產的資料還是粗淺的資料，所以需要再做更多的比對。","",""],["周委員春米：所以在此我還要再跟主委確認，是否可以在一個禮拜或一個月內明確的讓","  我們知道在明年5月底前你們可以做出什麼事項，或者有關本席剛才關注的問題，你們","  可以完成哪些工作？提供一份明細給委員會及本席。"],["楊代理主任委員翠：好，這部分我們會提供給委員。"],["主席：請沈委員智慧發言。"],["沈委員智慧：（15時16分）主席、各位列席官員、各位同仁。我剛才才想稱讚一下鄭運","  鵬委員，結果他跑掉了。我在門口還跟他講：「鄭運鵬委員，你應該聽我稱讚你一下，","  難得我會稱讚你，你還跟我打過架。」楊翠代理主委已經代理了一年，你剛剛也承認一","  件事情，為什麼代理一年了，行政院還不把你真除，把你的人事案送到立法院審查？主","  委的資格必須經過立法院行使同意權，你知道嗎？你總不會連這個都不知道吧？你點頭","  是什麼意思？答覆我啊！"],["主席：請促轉會楊代理主任委員說明。"],["楊代理主任委員翠：主席、各位委員。這個我尊重行政院的職權，也尊重台北高等行政","  法院的……"],["沈委員智慧：我不用你再回答你的標準答案，你知不知道被稱為東廠的促轉會主任委員","  的人事任命權，雖然行政院可以提名，可是要經過立法院同意，你知道嗎？你點頭是什","  麼意思？你知不知道？知則知之，不知則不知，不敢答就講不敢答，可以嗎？"],["楊代理主任委員翠：知道。"],["沈委員智慧：知道嘛！對嘛！不要這樣子，我不會罵你，因為你也不過是個代理主委，","  代理的身分是妾身未明，因為你是不尊重立法院的行政院的遮羞布，什麼叫做遮羞布，","  你知道嗎？不敢答？你是讀歷史的，遮羞布是什麼，你知道嗎？有歷史上的遮羞布，有","  時代的遮羞布，有事件的遮羞布，有各種遮羞布，你知道什麼叫做遮羞布？你能回答我","  什麼叫做遮羞布？"],["楊代理主任委員翠：報告委員，促轉會不是遮羞布。"],["沈委員智慧：好，促轉會不是遮羞布，那為什麼行政院不敢真除你？黃煌雄主任委員，","  我非常尊敬他，他跟我同時在立法院當過國防委員會的委員，也跟我一起為了我們臺灣","  的國防自主，一起到美國去打拚過，所以他是我非常敬重的委員。他擔任促轉會的主任","  委員，卻為張天欽前副主委在促轉會內部的會議裡面自比為東廠，也就是說促轉會是新","  威權時代的東廠，是專門打壓異己、打壓在野黨的打手而已。"],["楊代理主任委員翠：報告委員，促轉會不是東廠。"],["沈委員智慧：如果不是東廠，張天欽說了之後不用辭啊！民進黨不要准啊！黃煌雄如此","  位高權重，為什麼要辭呢？所以是不是東廠不是由你這個身分未明、沒有被行政院真除","  、沒有經過立法院同意的「黑人」說了算，不是你長得黑，就是你的身分是「黑人」，","  因為你的身分未定，一年了，行政院也不願意確認你，也不敢把你的人事案送到立法院","  ，為什麼？這就是遮羞布！因為東廠，古時候皇帝的東廠是幹什麼的？就是作為皇帝追","  殺異己、追殺不同黨派的一個工具……"],["楊代理主任委員翠：報告委員，促轉會過去一年做的事情，沒有……"],["沈委員智慧：沒關係！你聽我講完，尊重我的質詢權嘛！"],["楊代理主任委員翠：是，謝謝！"],["沈委員智慧：古時候東廠是這樣的，不然怎麼會引起軒然大波呢！我們跟你一樣，有讀","  歷史的，東廠就是古時候皇帝用來誅殺異己的工具，而現在新的威權時代就是總統，張","  天欽不就應證了我們目前的國家領導人─蔡總統，就是新威權時代，張天欽成為他追殺","  異己的東廠，如果不是，他怎麼敢在內部會議中這樣說呢？為什麼這個錄音帶流出來後","  ，他要辭職呢？為什麼連黃煌雄這種我稱為「真正人格者」也要辭職呢？這件事情很值","  得我們來探討。所以我要告訴你，你是非法代理，因為你的人事權沒有經過立法院同意","  ，所以你這個非法代理的人送來的預算，我們當然拒審。當然我們很清楚，在立法院國","  民黨是少數，國民黨就算舉雙手表決還是輸，我們沒辦法表決通過，這點我們很清楚，","  但是我們還是要嚴正表達國民黨的立場，我們拒審沒有資格送預算來的、沒有經過國會","  同意權審核通過的代理主任委員所送來的預算書。","   我剛才稱讚鄭運鵬，為什麼？因為我覺得剛剛鄭運鵬的回答比你好，說的比你還清楚","  ，他當立法委員可惜，我要推薦他做新東廠的盟主，就是他應該當促轉會正式的主任委","  員，請行政院送出他的人事案，我投他一票！他講的比你還清楚啊！是不是？所以我要","  告訴你，這不叫東廠叫什麼！","   現在是我的質詢權，請其他委員可以尊重我，不要打擾我，大家互相尊重，立委應該","  彼此尊重各自的質詢權，你們說什麼我不會去爭議，但是我每次質詢時，你都這樣！主","  席要幫我扣掉一點時間！每次講，你都要說我，我們立委是相互尊重的，立法委員職權","  行使法規定各自有各自的職權行使，我高興怎麼講就怎麼講，我愛怎麼講就怎麼講！所","  以我要告訴你，現在的促轉會是什麼？它已經是個憲政怪獸，你的人事權是違憲的，因","  為憲法規定行政機關組織要有法定規定，你們可以跳脫法令規定，這是第一點。第二，","  我們是五權憲法國家，你是屬於行政院的促轉會，行政院和司法院是互相獨立、互不干","  預的，司法權不能干預行政院，行政權也不能干預司法權，但現在的促轉會已經變成什","  麼？當初制訂促轉會相關規範時，本席還沒有到立法院，因為我是補選進來的，我看你","  們現在行使的職權是在進行調查，但調查權是誰的？是檢調單位的，你們也行使司法審","  判權，但那是法官的權，你們可以集司法調查、判決於一身，也就是你們說了算，因此","  你們可以產生不當黨產委員會、產生政治檔案法，來追殺在野黨的檔案，而且檔案設定","  的時間，就是國民黨執政期間，你們民進黨執政時間所有檔案都不用追查，這明顯不是","  東廠是什麼！這就是蔡政府執行不力的遮羞布嘛！你們說你們不是東廠，人民是不會相","  信的，因為這是你們自己人說的，你們自己人說了之後，還為此負起政治責任而下台，","  所以你不過是一個代理的，而且未經立法院確認的主委，如果行政院很認同你的話，早","  就把你的人事案送上來了！以民進黨在立法院優勢的人數，一定會投票通過，我們就是","  退場，因為我們即使投反對票，你的人事案也一定會通過，所以是你夠優秀，優秀到行","  政院不想幫你真除，是不是？在此我是鄭重推薦鄭運鵬！","   我們現在很難過，因為我們看全世界民主法治國家沒有一個優勢的、完全執政的執政","  黨還怕在野黨，要立各種法律、用各種方式來追殺在野黨，可是人民會看，如果促轉會","  真的這麼好的話，自己就不會說自己是東廠！好！你們民進黨很重視的所謂林宅血案，","  你們民進黨很重視的陳文成命案，追了沒有？促轉會追了多少？我很希望知道，會後你","  可以提供資料給本席參考嗎？這兩個案子，本席在當記者時就做過相關採訪，但到目前","  為止，都沒有看到真相，你們現在的真相，就是追殺國民黨，真的，就像剛剛陳玉珍委","  員說的，金門、馬祖的轉型正義在哪裡？你們也沒有追嘛！所以你們是針對性的東廠，","  針對國民黨的東廠！我想一個執政黨的好壞，以及一個執政黨要不要被人民所接受，是","  要全面接受檢視的，對民主法治的傷害、對民主法治的不尊重，然後可以凌駕於憲法之","  上，人民是不會認同的，所以主委，我很為你抱屈，你是個優秀的歷史研究專家，可是","  你攪和在這一場政治局勢裡，注定是失敗的，民進黨也不會真除你，我很期待蘇貞昌院","  長可以把你的人事案送進來，你現在是一個非法的代理主委，所以我要告訴你，你閹割","  了國會同意權，當然，因為你是非法代理，所以我們也拒審預算，而且要把你們的預算","  全數刪除。","   在此提供給主席參考，我們有提案權，也希望你們尊重我們的提案，希望可以把我們","  的提案送二讀會，然後進入朝野協商，我們國民黨有很多針對促轉會的提案，也已經達","  法定人數，所以希望你們尊重我們，將全案保留，移交到全院去。在此也表達我們國民","  黨的立場，我們就是要求全數刪除你們的預算，也期待全民共同檢視這歷史性的一刻，","  不要「執政沒半步，選舉全撇步」，然後執政不力，還要怪東怪西！甚至連大甲鎮瀾宮","  很多年前不知道是真是假的東西都可以拿出來在選前討論，這是幹嘛！就是肅殺的氛圍","  啊！我相信促轉會在選前90幾天，一定還會繼續扮演東廠的角色，甚至會有肅殺氛圍，","  我不知道你們會做什麼，但我拭目以待！"],["主席：謝謝！跟各位委員說明，我們審預算時，依照前兩天審查的處理方式，就是提案","  委員要在場，如果提案委員不在場，而其他委員願意代為表達，我們也歡迎、尊重，並","  予以處理。","   接下來請鍾委員孔炤發言。"],["鍾委員孔炤：（15時27分）主席、各位列席官員、各位同仁。今天幾位委員都提到促轉","  會，一提到促轉會，國民黨委員就特別會提到東廠，提到東廠，就特別把焦點放在促進","  轉型正義，包括主委代理的這段期間是不是符合法律規範等等，其實我們很清楚，剛剛","  主委也報告過了，司法院當時針對代理主委是否合法已經講的非常清楚，這個代理主委","  是合法的，所以你的職務沒有疑慮。在此，我要特別跟與會的各位說明，促進轉型正義","  不是東廠，也不是特別針對哪個黨，它是不分族群、不分黨派，套句現在最流行的電影","  ：是你忘記了，還是害怕想起來！這部電影去對比另外一個政治人物，他也有講過，那","  個政治人物說如果現在運作都好好的，那麼以後就不會再發生，管他過去發生、幹了些","  什麼事！這個政治人物我在這邊挑明講，就是柯P，當時他在婦聯會追黨產有關的事就","  講了這種話，就像我剛才講的，是你忘記了，還是害怕想起，確實是有一點諷刺。現為","  了彌補社會的分裂，我想常常因為有過去的完整真相，如此才能和解，也因為有和解才","  有所謂的公平及正義。這也是當初我們在促轉會成立時，或是在政治檔案裡面，大家都","  非常清楚瞭解的事情，而在條文裡也列舉得非常清楚。當然你們也讓大家知道這兩年來","  ，促轉會到底做了多少讓我們社會和解共生的工作。","   剛剛主委特別提到，你有編列相關預算及經費要做一些行銷，讓更多民眾知道，這兩","  年來促轉會到底做了哪些努力。我們如何深化社會及與市民對話的概念及目標，也都是","  朝此方向在走，當然亦希望能夠還原歷史真相，並建立轉型正義的資料庫，或是政黨政","  治檔案的審定、開放及運用。甚至方才主委也特別答復來自金門的陳委員，不止是金門","  離島，當時受到刑法判刑的部分，其實你們已經還給他們清白了。我想這都是事實，包","  括與檔案相關的當事人的訪談作業，你們有做一些努力。還包括威權象徵的處理，也針","  對全國公共空間或威權統治下的狀況做了相關的統計及調查。","   剛才鄭運鵬委員特別提到，受難人數總共有兩萬多人，在這麼多人的情況之下，實際","  上，我們能夠知道的案件大概是5,837件。這是因為在刑事案件裡有登錄及記載的，然","  而有很多人是在沒有記載之前就被殺害了，或是還沒有做筆錄之前及問訊當中就已經死","  亡，當然相對而言，就會有人數的落差。包括不義遺址的調查及研究工作，我也看過您","  的報告，比如對於鹿窟事件及紀念館的評估，這都很有紀念性。如果促轉會有提到或是","  想到的話，你們應讓臺灣人民看到從34年到82年間所發生一些事情的真相，有很多是在","  課本上看不到的，也在坊間裡聽不到的。假使可以透過促轉會讓這些歷史真相能夠獲得","  調查，我記得包括之前的原住民委員會，他們認為原住民也要做事實真相調查，部落部","  分應該去做一些，你們有提出來，並去做了一些，即針對相關原住民的真相調查。我想","  你們努力做這方面的工作時，在面對受難者的戶籍資料及前科紀錄塗銷或撤銷等，這都","  是在重建社會的信任，所以我一直不認為促轉會就是東廠，東廠也不能與促轉會劃上等","  號。促轉會不能因為這些事情，而將該做的事情被抹黑或污名化。","   這兩年來，主委所做的努力，當你面對不同黨派的質疑，我相信你心有戚戚焉！我覺","  得我還是要給你肯定，就是你可以承擔，也願意承擔。承擔這兩個字講起來容易，但是","  要擔負這個責任，你就會備受很多人的指責、責難或不諒解。我看你熬過來了，你挺過","  來了，我看到你在陳述歷史背景時，你也忍不住掉了眼淚。其實我對你很不忍，而你一","  直是我們的客家妹，一位客家妹能有這種承擔的精神，大家應該給你鼓勵。因此不管他","  們怎麼去說你的代理，比如因為你的經歷、資歷或不成熟等，所以行政院不給你真除，","  我想都不是！如果當時在這裡不是因為連桌子都被翻掉了，不讓我們去做進一步的討論","  ，我想今天不應該是這個局面，而是將會有更多人相信，以及速度也會更快。轉型正義","  是社會及民族的轉型，也是對過去威權獨裁壓迫體制的調查，主委會後可以向我報告或","  提出書面報告都沒有關係。我相信促轉會執行這麼多的任務，針對你們的重要性及正當","  性在哪裡，請會後給我一些書面資料。以上，謝謝。"],["主席：請促轉會楊代理主任委員說明。"],["楊代理主任委員翠：主席、各位委員。謝謝委員的鼓勵，我會後會提供委員相關的資料","  。"],["主席：請管委員碧玲發言。"],["管委員碧玲：（15時36分）主席、各位列席官員、各位同仁。我延續鍾委員對你的鼓勵","  ，也要給予你支持，因為這項工作本來就是一種歷史的承擔。你所承擔的重擔，在所有","  內閣閣員裡，沒有人比你更是重中之重。我希望你能瞭解真除，或重新任命來行使同意","  權的這件事情，其實原因只有一個，就是有這麼多政治對立及衝突，你看我們在修許許","  多多的法案，比如在修政治檔案法時，我們所受到的杯葛，而更早在修公投法時也受到","  杯葛，更往後就是處理中選會人事同意權時遭受的杯葛。這麼多政治時程排列下來，我","  認為基於更優先的政治檔案法及國安法等要過的考量之下，我們沒有想要讓事件的衝突","  再上演一次，而反對黨委員故意藉由羞辱您來表達他們對轉型正義的無知及反彈，我想","  完全與此無關，這一點我們要給你肯定及說明。","   另外，促轉會有一落日條款，大概在明年5月就落日了，你們有做任何延長促轉會的","  準備嗎？"],["主席：請促轉會楊代理主任委員說明。"],["楊代理主任委員翠：主席、各位委員。目前正在積極進行總結報告，因為總結報告需要","  時程及嚴格的時間規劃，所以目前沒有規劃關於延期的部分。"],["管委員碧玲：假設我們將落日就當成確定的話，您認為轉型正義條例中賦予你們許許多","  多的責任，你們有辦法在這段期間內做出一個比較完整的業務成果嗎？"],["楊代理主任委員翠：就促轉條例裡頭有關本會需要進行促進、推動的部分，我們認為可","  以在兩年裡頭，將相關的政策及規劃，乃至需要法案的部分，以及跟未來的永續性在其","  他機關持續……"],["管委員碧玲：所以，還有立法計畫嗎？"],["楊代理主任委員翠：是，有一些立法計畫的想像。目前有立法計畫的可能性想像，大約","  有五個，第一個是……"],["管委員碧玲：請適當機會向本席說明立法計畫。"],["楊代理主任委員翠：好。"],["管委員碧玲：這是第一個，第二個，政治檔案條例通過後，有關是不是政治檔案的判讀","  責任也在你們，這個工作非常沉重，你們有辦法完成任務嗎？"],["楊代理主任委員翠：有關政治檔案的判讀，第一是有政治檔案條例，第二，本會在去年","  成立之後，我們就設置了政治檔案審定作業要點，……"],["管委員碧玲：但是畢竟第一關的判定是你們，判定之後，檔案的管理機關在你們任務移","  交之後，後續再做他們該做的工作。但是光是這第一層，你們所必須要……"],["楊代理主任委員翠：檔案局已經啟動了清查工作，由於政治檔案條例的主管機關是檔案","  局，我們基本上是協助，有些比較特別的機關如教育部、司法院等等……"],["管委員碧玲：我希望對這件事你們要把時間往前推。"],["楊代理主任委員翠：是。"],["管委員碧玲：另外還有很多事情，我預期是做不完的，一定無法在兩年內完成，例如歷","  史事件的平反或個案的平反，這些工作何其沉重。當初我們立法時，想像整個國家要脫","  胎換骨所必須歷經的所有的平反是多麼的重要，但是恐怕來不及做，你們就落日了。在","  事件的平反部分，你們目前有提出什麼調查報告嗎？為什麼你們網頁上的調查報告只有","  一件，而且是一個司法的個案？關於歷史事件的平反，好像完全沒有調查報告提出來，","  請問你們有著手做這部分嗎？"],["楊代理主任委員翠：有，司法平反這一部分是分成三塊，第一個是……"],["管委員碧玲：我知道，你們公告的那部分……"],["楊代理主任委員翠：公告的部分就不需要調查報告。"],["管委員碧玲：特定的歷史事件其實是重點，即使很多事件學界有研究，但是我們需要知","  道促轉會的見解是什麼？你們調查最後得出的、呈現出來的事實是什麼？目前我們好像","  都沒有看到。"],["楊代理主任委員翠：我們依法調查的部分有18件有平反的決定書，那是放在決定書那邊","  ，不是放在調查報告。"],["管委員碧玲：那18件是在進行中嗎？"],["楊代理主任委員翠：我說明一下，伍保忠先生所以會用調查報告是因為他不符合六之三","  之一，也不符合六之三之二，所以就用調查報告的方式呈現。"],["管委員碧玲：你們目前正在進行調查、還沒有完成的案例有多少？"],["楊代理主任委員翠：目前針對一些相關案件，我們認為案件沒有分大小，主要是有當事","  人申請或是我們依職權來調查。"],["管委員碧玲：你們依職權弄出一個國史之大系，這是很重要的，整個國家發展的歷史當","  中，哪些歷史事件需要進一步調查平反的，我希望你們能把架構建立起來，也希望你們","  能針對這部分給我書面報告。"],["楊代理主任委員翠：我們會後會向委員說明。"],["管委員碧玲：有關遺址呢？"],["楊代理主任委員翠：目前現勘已進行了18個，由於這些遺址以前都不能進去，所以空間","  的部分就能掌握得比較清楚。"],["管委員碧玲：我希望你們能擴大地往積極面去解釋所謂歷史遺址的規劃，不要用文化資","  產保存法裡面有關遺址的觀念來看遺址，因為有些是歷史現場，不見得有遺址。對於那","  樣一個現場，你可以立一個小小的碑或做其他安排，但是遺址就不一樣了。所以我希望","  你在促轉條例裡面對於遺址不要局限於文資法的遺址來看待，也希望你們能建立一個架","  構，你們總共掌握了哪些重大的歷史現場，這部分的法律我非常專業，我希望跟你們做","  一個對照。有關歷史現場或遺址的規劃，我需要知道你們的架構，好不好？"],["楊代理主任委員翠：好。"],["管委員碧玲：另外，我稍微瀏覽了一下你們的網頁，在網路時代，我希望你們的工作同","  仁能好好重視網頁的經營。例如公告事項裡面的公告資訊，你們把核心業務和一般行政","  資訊的公告混雜在一起。你們總共有17件公告，裡面有5件是撤銷有罪判決的公告，這","  是很重要的核心業務，可是你們把它跟7件採購公告、2件講座公告、1件說明會、1件行","  程公告及工友徵求的人事公告拉雜在一個項目裡面。我覺得這個網頁經營是有問題的，","  請你回去好好看一下。"],["楊代理主任委員翠：我們會後會檢討。"],["管委員碧玲：你們文宣公告影音專區部分也相當傳統和落伍，希望你能確認。","   另外，你在網頁上接受專訪時表示，轉型正義資料庫在12月可以上線，但是今天的報","  告是提前到10月，是不是？"],["楊代理主任委員翠：10月是建置完成，還要修正。"],["管委員碧玲：好，我所需要的資料，請你們再找時間跟我說明，好不好？"],["楊代理主任委員翠：謝謝委員，我們會後會補充資料。"],["主席：請何委員志偉發言。"],["何委員志偉：（15時46分）主席、各位列席官員、各位同仁。請問促轉會是否有立法權","  ？"],["主席：請促轉會楊代理主任委員說明。"],["楊代理主任委員翠：主席、各位委員。促轉會本身沒有。"],["何委員志偉：促轉會有司法權嗎？"],["楊代理主任委員翠：我們是準司法單位，在若干案件上有調查權。"],["何委員志偉：有調查權，但是我們有相對應的行政權。到目前為止，有太多對轉型正義","  感到害怕、一直在喊「東廠」的朋友或是跟我們活在同一塊土地的人，他們已經忘記他","  們是人民選出來的。過去的東廠有行政、立法、司法三權合一，可以逮捕、偵訊甚至處","  決，所以現在根本就不會有東廠，請你們所有同仁務必要把這一塊講清楚。東廠在過去","  的確鬧出一些問題，這樣也好，這都是轉型正義，如果你們把歷史拉長一點的話，這樣","  的事情發生讓我們時時刻刻知所警惕。","   今天我想請教主委，你們預計什麼時候要解散？你們是兩年型的任務單位，到明年5","  月31日是叫解散嗎？"],["楊代理主任委員翠：對。"],["何委員志偉：所以整個就解散掉了？"],["楊代理主任委員翠：對。"],["何委員志偉：剛才管委員也有提到，你們有四大項目標，包括：還原歷史真相、威權象","  徵的處理、平復司法不公、重建社會信任。我們的社會信任是否完全建立起來了呢？平","  撫了嗎？你可以告訴我你的直覺性回答嗎？"],["楊代理主任委員翠：我們社會信任的建構還需要一些時間，還需要努力。"],["何委員志偉：是，你們現正在研擬總結報告，我個人的主張、認知和要求是，促轉會的","  任務還沒有完成，現在僅剩幾個月的時間，明年5月之後，你們會有哪些作為？可否回","  應一下？光是東、西德，到現在社會信任在某種程度都還沒有完全完成；美國以前有幾","  個州的旗子在最近才落下來，而歐巴馬都已經當選，他們的社會信任和平復還沒有完全","  完成。請主委回應一下，後續的任務和工作會是什麼？"],["楊代理主任委員翠：好，這個年度促轉會在相關業務上有幾個重點，我們所有的業務都","  和其他機關有連結的關係，依據這樣的關係，目前業務規劃及後續要繼續推動的業務要","  如何和其他機關協調、協商、如何永續，這點非常重要。確實如同委員所指教的，轉型","  正義是一個漫長的工程，世界各國都不可能用兩年或三年、五年來完成。"],["何委員志偉：是。"],["楊代理主任委員翠：但是重點就在於後續性的規劃能否產生出來，我們四位委員在今年","  六月底到韓國參訪，也參訪了關於韓國在TRCK結束之後任務轉移的行政安全部過去工作","  的相關支援團，以瞭解TRCK後續移轉的狀況，也得到了很多經驗上的啟發，所以後續我","  們要規劃的有兩個面向，第一個是是否有需要用比較能夠建議立法的方法，使具有永續","  性。第二個是我們相關業務如何與相關機關能夠進行協調、協商，乃至於後續的接軌，","  這些都是我們近幾個月已經密切在進行跨部會協商的部分。"],["何委員志偉：好。對於階段性的規劃、溝通、任務分工，請主委和所有同仁都能夠適時","  地跟社會大眾說明，因為它的確是需要永續且長期性的推動。","   其次，剛才講到平行單位或平行單位之間的溝通，之前特別感謝我們的召集人即段委","  員，有關檔案法，我們當時有提到，國安局要扎扎實實地還原一些事情，需要很多的檔","  案。國安局最關鍵的21個檔案包含林宅血案、陳文成血案，請問一下，有後續了嗎？"],["楊代理主任委員翠：謝謝委員，相關的政治檔案，我們在跟情治機關的徵集過程當中，","  也非常感謝，大多數的機關其實都相當的配合。"],["何委員志偉：但是國安局當時只給一個檔案，對不對？"],["楊代理主任委員翠：對，最初是基於被列為國家機密而永久保密的原因而沒有提供，不","  過本會近期已經能夠去國安局閱覽，而且我們在7月31日已經舉行了一個關於相關檔案","  的外機關的跨機關協商會議，絕大多數的機關也都願意解密，所以，除了法務部調查局","  跟國安局本身少數產製的檔案還尚待解密之外，目前絕大多數都已經朝向解密的階段，","  我們也相信7月公布施行的政治檔案條例一定會加速這一塊的解密。"],["何委員志偉：我們當時跟國安局要的21個檔案，現在閱覽進度為何？"],["楊代理主任委員翠：我們現在已經全數閱覽完畢，但正在做會診。"],["何委員志偉：所以其實是有相對應的進度？"],["楊代理主任委員翠：是。"],["何委員志偉：這個部分也要對外界給一個進度表。"],["楊代理主任委員翠：是。"],["何委員志偉：最後一件事情，還是回到第一個，你們到明年5月31日就要正式解散，可否","  告訴我們，當初計畫的工作中有哪一些尚未完成？"],["楊代理主任委員翠：當然檔案必須要繼續徵集，因為檔案要繼續徵集，所以，資料庫也","  就必須繼續擴充。"],["何委員志偉：你們有一塊是威權象徵處理，感覺起來，這一塊好像遇到很大很大的問題","  。"],["楊代理主任委員翠：有關威權象徵，在行政機關部分我們也開過幾次的機關協調會議，","  也非常感謝各機關的協助，大家其實是有共識的。"],["何委員志偉：有進度嗎？"],["楊代理主任委員翠：一旦有整理好的數據，我們會向社會公布。地方主管的部分，我們","  會朝向是否提出可能是法制化的一個建議方向去實行。"],["何委員志偉：好，謝謝，辛苦了，加油。"],["楊代理主任委員翠：謝謝。"],["主席：請吳委員志揚發言。（不在場）吳委員不在場。","   請尤委員美女發言。"],["尤委員美女：（15時54分）主席、各位列席官員、各位同仁。今天大家終於能夠好好的","  審查促轉會的預算，我們知道促轉條例在2017年年底公布施行，好不容易，促轉會在2","  018年5月31日也開始正式運作。一年半以來，促轉會真的是快馬加鞭地完成了很多的工","  作，包括代理主委剛剛所講的司法不法刑事有罪判決的撤銷，已經撤銷了五千八百多件","  ，以及對於白色恐怖的歷史傷痕的部分，也展開政治受難者跟家屬的政治暴力創傷療癒","  計畫，進行所謂的社會教育跟溝通對話，也逐步建置各種資源跟網絡，促轉會跟人權博","  物館、政治受難者組成工作小組持續秉持公共、開放對話的精神展開這些多元的對話。","  同時，促轉會也跟原轉會土地小組合作，共同辦理原住民族的歷史真相調查、人才培訓","  營，邀請族人一起來釐清，就是還原這個屬於原住民族觀點的真相，我覺得這是非常重","  要的，因為原住民一直認為我們轉型正義都沒有碰觸到原住民，事實上，所有原住民族","  在這段時間受到的這些不公不義是一併被對待的。對於所謂歷史真相的調查、政治檔案","  的解密，當然我們今天也很高興聽到很多原來不解密的政治檔案，現在也已大量的解密","  。林林總總，事實上，一年半的時間內要完成這些工作並不是那麼容易，但是時間是急","  迫的。所以，我們也看到還有一些未盡事宜，包括前兩天才跟周春米委員合辦的財產返","  還的記者會，當天出席的人很多都是白髮蒼蒼，然後一直在等待，不知他們被沒收的財","  產到底能不能歸還，諸如此類的問題。當然，以前我們也曾經有相關法案，包括政治受","  難者補償條例、財產返還等等，這裡面牽涉到的是，當時被沒收了，一定要受無罪判決","  ，但我們的國安法第九條規定不能提起再審，所以在這樣的情況之下，我們現在是用所","  謂的撤銷，但是撤銷跟無罪判決是不是一致，即撤銷是否就等於無罪判決？是不是就可","  以這樣去援引這些財產的問題，這些都需要去處理，不曉得我們的促轉會對於這個財產","  的處理部分，目前處理方式是怎麼樣？或是你們的看法是如何？"],["主席：請促轉會楊代理主任委員說明。"],["楊代理主任委員翠：主席、各位委員。關於撤銷是否就等於無罪判決的這個部分，我們","  促轉會會做出論述，我們認為、支持應該要進行財產返還、啟動這樣的作業，這個是政","  府的責任，我們應該要做，所以我們也在積極地做相關的工作當中。我想特別重要的是","  ，如果說那個清單無法建構完整的話，相關工作要推動起來會比較困難。現在我們利用","  促轉條例賦予我們的職權，因為依此可以調閱比較多的檔案，所以就盡力地把這些可能","  有註記財產、宣告沒收財產的檔案調閱過來，進行比對，建構一個相對清楚的清單。至","  於公管、機關管理的相關土地部分，目前大概有191筆，我們也發函給公管管理的機關","  ，請其說明目前管理跟使用的狀況，也作為財產返還是否有可能第一波行動的判斷依據","  。"],["尤委員美女：事實上，我們也知道，228的部分有很多是沒有被審判，連法院宣告沒收都","  沒有，其財產就被充公了。像這些部分，我不太知道你們是不是有資料可循？他的財產","  範圍到底有多大、他的後代到底還在不在？到底要返還給誰？針對以上這些，你們是不","  是都有逐筆勾稽？"],["楊代理主任委員翠：有，我們有逐筆勾稽，也有做一些相關的座談會、諮詢會，也請政","  治受難者當事人或家屬前來，主要是家屬也有提供一些資料，我們也瞭解到228之後跟","  白恐那種體制化的作法是不一樣的，所以在相關認定上，我們也認為應該要有更周延的","  認定，這些我們都有納入考量。"],["尤委員美女：因為這裡也牽涉到有些財產可能還在政府機關、沒有被利用，這個要返還","  比較容易，可是有的可能已經被利用、已經賣出去或已經轉很多手。其實財產的返還在","  各國的轉型正義中都是一件很棘手的事情，所以到底要怎麼做？其實德國的立法經驗也","  可以給我們參考，因為德國是採階段性的去完成，比如說，他在1992年底頒布了一部法","  律叫「前東德地區違反法治精神之刑事追訴處罰被害人平反與補償法」，先針對刑事案","  件的部分做處理；1994年7月，他們又頒布了「前東德地區違反法治精神之行政決定撤","  銷與附隨請求權法」，針對用行政方式沒入的部分做處理；在第三階段頒布了「前東德","  地區政治迫害受難人所受職業上不利對待補償法」，針對有些人可能當年本來工作好好","  的，然後就被撤銷，因為工作的撤銷，以致後來影響到他的年金等這些不利的措施。關","  於財產，因為財產不限於不動產，可能還有動產以及其職業上的不利益等等，因此，我","  們希望你們在做總結報告的時候，也能夠針對這些部分做完整的規劃。","   另外，因為時間的急迫，你們在明年5月會有一個任務總結的總結報告，其實過去一","  、兩年來你們做了很多事情，這些經驗的整理、後續的推動以及解散後這些任務到底要","  交給誰、要如何讓它永續、繼續下去，請問這個部分你們的規劃為何？"],["楊代理主任委員翠：關於我們執行的任務能否讓社會大眾更了解的部分，我們也在持續","  的規劃、策略當中。其次，關於未來永續的移轉、能夠繼續執行的部分，特別是在機關","  相關業務的移轉上，我們已經開始啟動跨機關的協商來將這個計畫延續下去。"],["尤委員美女：轉型正義中非常重要的一環就是歷史真相的調查以及它的公布，你們好不","  容易蒐集到的資料或是資訊，假使促轉會的任務完成，沒有再繼續的話，這些資料要如","  何善於運用？譬如說透過網際網路或實體展示等等，不會像上一次的白色恐怖，基金會","  因為時間結束他們就結束了，結束之後，那47項的研究報告以及補償基金會在運作期間","  很多重要的歷史文獻，固然交給了文化部或是文化部又交給國家人權博物館，可是這個","  東西要如何利用，其實是沒有規範的，因為大家不敢動，結果就擺在那裡，我覺得非常","  可惜。所以你們能否好好去規劃，在任務完成做成報告之後，這些東西還是能夠被善於","  利用？"],["楊代理主任委員翠：謝謝委員，因為我們所有的檔案都會移轉給檔案局作為國家檔案，","  開放給民眾來利用，包括我們的轉型正義資料庫也會是這樣的做法，所以民眾是可以利","  用國家開放的檔案來進行研究或是瞭解事實真相，謝謝。"],["尤委員美女：好，謝謝。"],["主席（尤委員美女代）：請段委員宜康發言。"],["段委員宜康：（16時4分）主席、各位列席官員、各位同仁。其實我關心的題目和尤委員","  關心的是一樣的，就是關於促轉會任務結束之後資料的保存。過去尤委員所提到的戒嚴","  時期不當叛亂暨匪諜審判案件補償基金會是一個非常非常糟糕的經驗，這個基金會存在","  的時間有15年，從1999年到2014年。我在2001年當選立法委員，從2003年開始追這個基","  金會的資料，因為那個基金會在當時已經受理非常多的案件，而我關心的焦點在於，受","  理的案件到底有沒有做統計分析研究？不是光是在發補償金，不是光是在審查個案。2","  014年基金會結束的時候，聽說總共受理了1萬62件，在這麼多的受理案件當中，到底我","  們從裡面得到了什麼教訓？到底有什麼樣的教育功能可以作為分析的基礎？沒有。","   而非常痛心的是，2000年6月，在這個基金會剛開始的時候，民進黨政府陳水扁總統","  任命一位先生叫做蔡清彥，他在國民黨時代擔任過中央氣象局局長及民航局局長，他可","  能是個優秀的科技人才，2000年5月20日之後，他在民進黨內閣擔任政務委員，同時兼","  任這個基金會的董事長，一直到2012年！2008年馬英九當選總統，他繼續擔任這個基金","  會的董事長；2012年到2014年基金會結束的這段期間，則是由林政則來擔任董事長。我","  非常痛心的是，在民進黨第一次執政的時候，我不斷的向民進黨政府要求要把董事長換","  掉，不是這個董事長人不好，不是他有什麼問題，而是他跟這個議題根本一點關係都沒","  有，根本毫不關心，也沒有任何的專業能力，卻來擔任這麼重要的位置，當了12年！我","  覺得這是歷史交給我們的責任，因為我們的輕忽、不重視，我們在前一個階段有8年的","  時間可以好好的去善用這些來申請補償的資料、能夠告訴這個社會我們從中得到了什麼","  ，但是因為我們的怠惰，我們放掉了。","   我給主委和各位看三個表，這個表是2012年我回到立法院擔任立法委員時，向當時的","  行政院長陳和當時的文化部長龍應台質詢的資料。這個資料其實沒什麼了不起，就是","  這個基金會的統計資料。這個資料有分析被槍決的案件，這個圖表告訴我們，這些來申","  請案件的族群是外省人還是本省人，本省人包括福佬人、客家人和原住民的比例，以及","  他們的人口比例所代表的意義。這些資料、這個圖表在我質詢之後、基金會結束之後就","  沒有了，這個資料本來是在基金會的網站上，但基金會結束之後，這些網頁資料完全消","  失了。如果我那個時候沒有把它整理起來、沒有做質詢的話，可能資料就不見了！但這","  是一個非常粗糙的資料，這個基金會為什麼會做這個資料？是我第一次擔任第五屆立法","  委員的時候向基金會做的要求，因為我要求基金會提供這些資料、這些數字，但我發現","  居然沒有！所以我要求他們去做統計，統計之後，要給我說明，給我說明之後，我要求","  他們要公布、要做累計、要公開。但非常遺憾的是，2014年之後，這些數字就沒有了。","  2014年把基金會結束之後，照理說，應該是國防部要保存這些資料，之後再移轉，但國","  防部沒有做。2005年7月31日，國防部初步完成清查戒嚴時期叛亂暨匪諜審判案件專案","  報告，根據這項報告的統計，戰後台灣史上經過軍事審判的政治案件至少有1萬6,132件","  ，請問促轉會楊代理主任委員，促轉會現在有這份報告、這份資料嗎？促轉會有人知道","  嗎？有沒有國防部這份資料？","   國防部雖然有這份資料，人權博物館稱他們向國防部要這份資料，卻要不到，所以是","  你們後來向國防部徵集的。人權博物館去向國防部要時，國防部告訴他們找不到了，是","  因為人權博物館沒有徵集的權利，所以國防部對人權博物館說沒有嗎？促轉會去向國防","  部要，國防部就不敢不給，是這個意思嗎？是這個意思嗎？"],["主席：請促轉會楊代理主任委員說明。"],["楊代主任委員翠：主席、各位委員。對於補償基金會的相關資料，人權博物館是有移轉","  的。"],["段委員宜康：人權博物館移轉了補償基金會的資料，但我現在要跟你談的是國防部的調","  查。所以，你確定你們有嗎？"],["楊代主任委員翠：我們沒有拿到國防部的調查。"],["段委員宜康：是啊！我說的是國防部完成的清查專案報告。這份報告2005年7月31日做成","  ，後來，基金會結束了，人權博物館向國防部要這份報告，國防部卻說他們手上沒有這","  份報告，也就是說，國防部在十幾年前做的這份專案報告，現在人權博物館要不到。正","  因為過去這個慘痛經驗，讓我們比較擔心促轉會現在的認真、努力無用。資料的運用固","  然未必是你們的責任，可能是文化部未來要持續不斷去做的，但你們把這些資料、檔案","  移轉到檔案局時，有些資料的保存與現在這些統計必須能有效移轉，也是你們的責任。","  我今天會提出一項決議，要求促轉會不但要保存，而且要即時上網公布相關統計數據，","  讓大家看到，大家看到了，它才能被保存。只要大家看到了，即便資料被移轉，我是說","  假設未來換了一個政黨，說不定在你們移轉之後，資料就不見了，我們也不知道；你們","  如果即時上網，讓大家可以看得到，資料就不會消失了，好不好？稍後處理決議時，我","  再與你討論。"],["楊代主任委員翠：我先簡要回應。未來，關於業務性的檔案，我們會移交給相關業務單","  位，調查檔案一定會移交給檔案局，相關統計分析乃至於資料庫運用等資料，我們都會","  移交給相關業務單位與主管機關。"],["主席（段委員宜康）：接下來登記發言的林委員麗蟬、洪委員慈庸與童委員惠珍均不在","  場。","   所有登記發言的委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料或以書","  面答復者，請相關機關儘速送交個別委員及本會。","   洪委員慈庸提出書面質詢，列入紀錄，刊登公報，並請相關機關以書面答復。","委員洪慈庸書面質詢：","   一、台灣自民主化以來，因特殊的政治及社會情勢使然，轉型正義工程進度緩慢，近","  三年歷經《促進轉型正義條例》、《政黨及其附隨組織不當取得財產處理條例》及《政治檔","  案條例》的完成立法，轉型正義終於露出曙光，然而在過去威權時代的執政者及其支持","  者阻撓下，包括還原歷史真相、威權象徵處理之工作進展有限，尤其是還原歷史真相為","  轉型正義最基礎之工作，應加速資料清查、解密，並開放查閱、應用。","   二、轉型正義的推動需要廣大民意的支持，除了上述加速揭露歷史真相外，並應積極","  推動轉型正義教育，例如近期上映電影《返校》，因為故事背景為白色恐怖時期，引發廣","  大年青族群的關心，進而對威權歷史產生興趣。然而，誠如代理主委所說的：台灣的轉","  型正義工程，還停留在最初的階段，台灣的威權統治時期太長，對白色恐怖的遺忘更長","  ，記憶卻太短，《返校》所關注的核心母題，擺盪於「忘記與想起」之間，就是2019年台","  灣的寫照。因此，這是一個契機，而促轉會的工作即應致力於與公私部門協力，規劃、","  創造出更多的契機，讓轉型正義的理念深植人心，否則相關工作恐難有所進展。","   三、促轉會後續所剩時間甚短，然而需要進行的工作甚多，諸如原住民轉型正義議題","  。除此之外，本席多次提出政府應正視過去威權時代軍中可疑事件處理，研議是否納入","  轉型正義工程範圍。威權時代的部隊是個神秘、不透明的機制，過去不少台灣人的子弟","  投入軍旅，卻只換來冰冷的屍體，甚至失蹤叛逃的指控，家屬終其一生得不到軍方合理","  的說明與道歉，涉及軍法的部分也許可以透過現有促轉機制處理，然而其餘部分，因為","  涉及追溯期限等問題，連真相追查都不可得，為此，本席業已提出《軍中可疑事件調查","  及賠償條例草案》及《軍事可疑事件調查委員會組織法草案》，建議促轉會針對此部分進","  行研議。","委員王育敏書面質詢：","   一、有鑑於2018年9月張天欽事件爆發後，時任主委黃煌雄、副主委張天欽已陸續請","  辭，主秘許君如也歸建陸委會，至今長達一年時間，行政院仍未提出主委名單。據促進","  轉型正義條例第8條規定，促轉會委員之提名及正副主委的任命，必須通過國會同意才","  可行使，但目前促轉會未經正當任命程序，擅自由行政院指定楊翠擔任代理主委，實已","  違反法規，使促轉會公信力盡失。目前促轉會正副主委懸缺，依預算法精神，實已無法","  支用正副主委之特別費，實應全數減列。請問促轉會108年度特別費之使用狀況與後續","  支用之情形為何？","   二、促轉會曾於2018年12月17日，楊翠代理主委表示目前國幣中，1元、5元、舊版1","  0元及鈔票200元皆有威權象徵，因此促轉會主張將國幣改版，並且正式行文給中央銀行","  ，希望提供民國89年、91年及94年改版成本，將進行研究、協商。惟經查，因粗估新台","  幣全面改版至少要花費500億元，且央行發行局長施遵驊表示目前新台幣鈔券使用情況","  良好，央行並無改版計畫，顯見促轉會推行政策之前，並未與相關部會有充分溝通建立","  共識，促轉會如何改善溝通能力不足之問題？後續如何建立完善橫向溝通機制，促進政","  府機關間共識之建立？"],["主席：現在進行109年度中央政府總預算案關於促進轉型正義委員會主管收支部分之處理","  ，先處理歲入部分，再處理歲出部分。","   現在一併宣讀歲入與歲出預算及委員提案。","   歲入部分：","  第3款  規費收入","   第16項  促進轉型正義委員會5千元","     第1目  使用規費收入5千元","            資料使用費5千元","   歲出部分：","  第2款  行政院主管","   第16項  促進轉型正義委員會6,548萬1千元","     第1目  一般行政3,704萬6千元","     第2目  促進轉型正義業務2,812萬4千元","     第3目  第一預備金31萬1千元","   委員提案部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   處理歲入部分，沒有委員提案，預算均照列。","   處理歲出部分，要求預算刪減的有10件提案。","   請陳委員玉珍發言。"],["陳委員玉珍：針對這10件案子，我也都連署。關於剛才我們詢問的金門轉型正義問題，","  還沒有看到相關資料，所以，請主席裁示，由他們先送資料，等到黨團協商時再繼續討","  論。"],["主席：好。第1案至第10案均保留，送院會協商。","   主決議是第11案至第16案，有6項提案。除了第11案，促轉會表示最後一行「並具體","  研擬出相關法案供後續立法參考」中之「相關法案」在執行上有困難，因為他們大概沒","  有那麼長的時間可以研擬出相關法案，所以他們建議把「相關法案」修正為「相關方案","  」，也與提案委員溝通過了，所以本案修正後通過。","   請問各位，對於第12案有無異議？（無）無異議，照案通過。","   請問各位，對於第13案有無異議？（無）無異議，照案通過。","   請問各位，對於第14案有無異議？（無）無異議，照案通過。","   請問各位，對於第15案有無異議？（無）無異議，照案通過。","   請問各位，對於第16案有無異議？（無）無異議，照案通過。","   繼續處理臨時提案。","  1、","   有鑑於促轉會係獨立機關，應超然行使職權，依「中央行政機關組織基準法」對於相","  當二級獨立機關，其合議制成員中屬專任者，應先經立法院同意後任命之……。針對促轉","  會主委黃煌雄、副主委張天欽皆因為「東廠醜聞」去職，行政院卻逕自核定由政治立場","  鮮明的楊翠代理主委，此舉不僅嚴重違法，更閹割國會對於二級機關人事同意權行使之","  權利。","   民進黨以政治考量，不願立即提名接任人選，反以行政濫權方式任命「代理主委」，","  行政院長不僅自行擴權，便宜行事，更視法治、制衡和「獨立機關」於無物。為促轉會","  轉型正義能建立恢復公信，爰建請行政院長應儘速提名促轉會正、副主委人選，送立法","  院完成人事同意權之審查，以維護國家民主體制。是否有當？敬請公決。","                  提案人：陳玉珍    吳志揚    沈智慧"],["主席：請陳委員玉珍發言。"],["陳委員玉珍：對於促轉會這個單位的人事，國會有同意權，即使只有半年任期，國會也","  必須行使這個同意權，不能用派的，針對主委的人事案，希望行政院儘量快速送人事同","  意權案過來。"],["主席：陳委員，依我看來，你們的提案內容有一些情緒性的用語，不曉得其他在場同仁","  委員有沒有意見。"],["鍾委員孔炤：（在席位上）有意見，應該稍微修一下。"],["主席：陳委員，這件案子不要處理了啦！畢竟針對其他案子，我們也尊重你們了，好不","  好？這個會期也快要結束了，無論行政院要提不提，後果就讓他們自己承受。本案不予","  處理。","   本次通過之決議文字授權主席及議事人員整理，會議到此結束，現在散會。","散會（16時26分）","","-----------------------","                                     立法院公報  第108卷  第75期  委員會紀錄","","                                      1","","立法院公報  第108卷  第75期  委員會紀錄","","                                     立法院公報  第108卷  第75期  委員會紀錄","","                                     40","","                                     41","","立法院公報  第108卷  第75期  委員會紀錄","","                                     42","","                                     立法院公報  第108卷  第75期  委員會紀錄","","                                     43","","立法院公報  第108卷  第75期  委員會紀錄","","                                     44","","                                     立法院公報  第108卷  第75期  委員會紀錄","","                                     45","","立法院公報  第108卷  第75期  委員會紀錄","","                                     46","","                                     立法院公報  第108卷  第75期  委員會紀錄","","                                     47","","立法院公報  第108卷  第75期  委員會紀錄","","                                     48","","                                     立法院公報  第108卷  第75期  委員會紀錄","","                                     49","","立法院公報  第108卷  第75期  委員會紀錄","","                                     50","","                                     立法院公報  第108卷  第75期  委員會紀錄","","                                     51","","立法院公報  第108卷  第75期  委員會紀錄","","                                     52","","                                     立法院公報  第108卷  第75期  委員會紀錄","","                                     53","","立法院公報  第108卷  第75期  委員會紀錄","","                                     54","","                                     立法院公報  第108卷  第75期  委員會紀錄","","                                     55","","立法院公報  第108卷  第75期  委員會紀錄","","                                     立法院公報  第108卷  第75期  委員會紀錄","","                                     58","","                                     57","","",""]],"block_lines":[1,8,9,16,564,566,574,575,718,721,723,724,725,726,727,728,729,733,734,735,736,737,738,739,740,742,743,744,745,746,747,749,750,758,759,760,761,767,769,773,775,778,779,780,782,783,784,786,787,788,789,790,792,797,798,799,800,802,803,805,807,810,811,813,815,818,820,821,822,823,824,825,826,828,829,831,832,835,836,837,839,841,842,843,844,845,846,847,848,849,850,851,852,853,854,855,872,873,912,913,914,921,927,929,933,936,940,941,974,975,976,977,978,979,980,981,987,999,1002,1003,1004,1010,1011,1013,1016,1017,1022,1023,1028,1029,1035,1036,1037,1038,1093,1097,1141,1142,1144,1145,1156,1157,1159,1161,1164,1165,1167,1168,1169,1171,1173,1175,1177,1178,1179,1185,1186,1187,1188,1191,1193,1194,1196,1197,1199,1202,1203,1204,1206,1212,1213,1219,1220,1223,1224,1225,1226,1227,1229,1230,1231,1232,1233,1241,1242,1243,1244,1247,1248,1253,1257,1258,1264,1269,1271,1272,1277,1278,1279,1280,1281,1282,1283,1285,1287,1289,1291,1292,1294,1295,1296,1298,1319,1320,1329,1333,1337,1351,1354,1362,1365,1366,1367,1406,1407,1409,1411,1412,1423,1426,1467,1498,1501,1505,1508,1530,1531,1534,1536,1537],"person_count":{"楊主任秘書育純":1,"主席":29,"楊代理主任委員翠":98,"陳委員玉珍":42,"鄭委員運鵬":5,"周委員春米":6,"沈委員智慧":7,"鍾委員孔炤":2,"管委員碧玲":18,"何委員志偉":16,"尤委員美女":5,"主席（尤委員美女代）":1,"段委員宜康":3,"楊代主任委員翠":3,"主席（段委員宜康）":1},"persons":["楊主任秘書育純","主席","楊代理主任委員翠","陳委員玉珍","鄭委員運鵬","周委員春米","沈委員智慧","鍾委員孔炤","管委員碧玲","何委員志偉","尤委員美女","主席（尤委員美女代）","段委員宜康","楊代主任委員翠","主席（段委員宜康）"],"type":"                                 委員會紀錄","title":"立法院第9屆第8會期司法及法制委員會第6次全體委員會議紀錄","時間":"中華民國108年10月9日（星期三）14時30分至16時26分","地點":"本院紅樓302會議室","主席":"段委員宜康"}