{"blocks":[["鄭主任秘書光三：報告委員會，出席委員10人，已足法定人數。"],["主席：現在開會，進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第3會期內政委員會第18次全體委員會議議事錄","時    間：106年4月27日（星期四）上午9時5分至12時28分","地    點：紅樓202會議室","出席委員：曾銘宗    陳怡潔    鄭天財Sra","        Kacaw    黃昭順    洪宗熠    賴瑞隆    趙天麟    顏寬恒    吳琪銘    ","        Kolas Yotaka          姚文智    陳其邁    林麗蟬    張宏陸  ","         委員出席14人","列席委員：陳歐珀    鍾佳濱    林俊憲    趙正宇    段宜康    李彥秀    鄭運鵬","    周陳秀霞    ","        劉世芳    邱志偉    蘇震清    鍾孔炤    徐榛蔚    簡東明    蕭美琴","            何欣純    ","        張麗善    陳學聖    葉宜津    盧秀燕    劉櫂豪    羅明才    王惠美","","","         委員列席23人","|列席官 |內政部部長                       |葉俊榮                      |","|員：   |                                 |                            |","|       |民政司司長                       |林清淇                      |","|       |殯葬管理科科長                   |唐根深                      |","|       |衛生福利部醫事司簡任技正         |黃純英                      |","|       |金融監督管理委員會法律事務處專員 |邱子慈                      |","|       |保險局專門委員                   |劉純斌                      |","|       |銀行局科長                       |施仁惠                      |","|       |財政部國庫署簡任稽核             |蔡淑齡                      |","|       |賦稅署專門委員                   |陳秋珠                      |","|       |推動促參司簡任秘書               |張聰穎                      |","","","主    席：姚召集委員文智","專門委員：張禮棟","主任秘書：鄭光三","紀    錄：簡任秘書    賈北松","         簡任編審    周志聖","         科    長    吳人寬","         薦任科員    賴映潔","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","一、審查委員邱志偉等16人擬具「殯葬管理條例第六十四條及第六十五條條文修正草案","  」案。","二、審查委員趙天麟等19人擬具「殯葬管理條例部分條文修正草案」案。","   （本次會議經內政部長葉俊榮報告；委員曾銘宗、洪宗熠、黃昭順、陳怡潔、鄭天財","  Sra","  Kacaw、賴瑞隆、趙天麟、盧秀燕、吳琪銘、蕭美琴、陳其邁、段宜康、邱志偉、簡東","  明、Kolas","  Yotaka、張宏陸、陳學聖、姚文智等18人提出質詢，均經內政部長葉俊榮及所屬即席答","  復說明；另有委員林麗蟬、顏寬恒、蘇震清所提書面質詢，列入紀錄，刊登公報，並請","  相關機關以書面答復。）","   決議：","   一、說明及詢答完畢，委員質詢未及答復部分或要求提供之說明資料，請相關機關儘","  速以書面答復。","   二、討論事項各案，另擇期繼續審查。","散會","[pic]"],["主席：報告委員會，因在場委員人數尚缺1人，議事錄稍後再確認。","   進行討論事項。","       討  論  事  項"],["段落：一、審查本院委員莊瑞雄等17人擬具「保全業法第十條之一條文修正草案」案。"],["段落：二、審查本院委員曾銘宗等18人擬具「保全業法第十條之一及第十條之二條文修正草案","  」案。"],["主席：首先進行提案說明。請提案人莊委員瑞雄說明提案旨趣。（不在場）莊委員不在","  場。","   現在先確認議事錄。請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。"],["主席（顏委員寬恒代）：請提案人曾委員銘宗說明提案旨趣。"],["曾委員銘宗：主席、各位列席官員、各位同仁。本席會同其他共18位委員提出「保全業","  法第十條之一及第十條之二條文修正草案」，其中第十條之一主要係因現行規定保全人","  員的任職年齡必須年滿20歲或者低於65歲，鑑於各界反映，希望放寬保全人員的年齡從","  18歲至70歲，因此本席等提案修正。","   另外，有關第十條之二，現行規定保全業僱用保全人員應每個月給予4小時以上之在","  職訓練，但相關業者過去一再反映，現在網路非常發達，數位學習也非常進步，希望此","  一規定能拆成兩部分。針對經營一般有關辦公廳舍、營業場所、倉庫、演藝場所、競賽","  場所、居住處所、展示及閱覽場所等等之保全業務之業者，可透過網路學習，對其現職","  保全人員之在職訓練頻率可放寬為每半年集中進行教育訓練4個小時。其他經營包括現","  金及貴重金屬運送、人身安全及特殊保全之業者，則維持現行規定，也就是每個月應給","  予4個小時以上的在職訓練。本席等提出「保全業法第十條之一及第十條之二條文修正","  草案」建議作以上修正，以因應實務界之需要，以上提案說明，謝謝。"],["主席（曾委員銘宗）：請內政部花次長報告。"],["花次長敬群：主席、各位委員。今天應邀就本部業管保全業法（以下稱本法）之修正，","  向各位委員提出報告，至感榮幸！首先，誠摯地感謝各位委員對本部的長期支持與重視","  ，期盼繼續給予本部策勵與指教。","   有關大院委員所提本法相關條文修正草案，謹將本部意見說明如下，供各位委員參考","  ：","   壹、有關大院委員所提本法第十條之一、第十條之二條文修正草案，各委員提案修法","  情形摘要說明如下：","   一、莊委員瑞雄等17人提案「本法第十條之一修正草案」。","   本案為大院委員因應「兒童及少年性交易防制條例」將名稱修正為「兒童及少年性剝","  削防制條例」，爰擬具保全業法第十條之一條文修正草案，於第一項第二款增列曾犯「","  兒童及少年性剝削防制條例」之罪，並修正第一項第三款之執行完畢年限。","   二、曾委員銘宗等18人提案「本法第十條之一、第十條之二條文修正草案」。","   為增加人力運用彈性，提升產業發展空間及工作機會，爰擬具「保全業法第十條之一","  及第十條之二條文修正草案」，相關內容如下：","   (一)修正保全業法第十條之一，將保全人員年齡限制修正為未滿十八歲或逾七十歲。","","","   (二)修正保全業法第十條之二，調整保全人員在職訓練頻率，保全業經營第四條第一","  款業務者，每半年應施予四小時之在職訓練。（原為每個月應施予四小時以上之在職訓","  練）","   貳、本部意見如下：","   一、有關莊委員瑞雄等17人提案「本法第十條之一修正草案」，業於105年11月25日","  立法院三讀審議通過，並經總統於同年12月14日公布在案，該條文第一項第二款增列曾","  犯「兒童及少年性剝削防制條例」之罪，並修正第一項第三款之執行完畢年限。","   二、有關曾委員銘宗等18人提案「本法第十條之一、第十條之二條文修正草案」，相","  關意見如下：","   (一)考量現今國民健康狀況良好，平均壽命延長，為符合人力需求及就業現況，本部","  警政署於105年12月7日召開第11次保全業法修法研商會議臨時動議，取得產、官、學者","  三方之共識，業決議保全人員年齡限制修法方向放寬為十八至七十歲，委員修法內容與","  本部政策方向一致。","   另外，要特別提醒，因為18歲依照民法還是屬於限制行為能力者，所以勞動契約的簽","  署，可能還需要家長同意，這部分也需要勞動部給我們進一步意見。至於65歲以上到7","  0歲部分，因其體力終究比一般青壯年差，所以關於深夜值勤部分，可能也需要勞動部","  再多給我們一些意見。","   (二)本部警政署刻正研議保全業法全文修正案，105年10月17日召開第10次保全業法","  修法研商會議取得共識，於建立保全人員證照制度後，考量保全人員專業度提升及民眾","  安全性等面向，將現行第十條之二內容修正為「保全業就所僱用之保全人員應定期實施","  在職訓練。前項在職訓練實施方式、內容及其他應遵行事項之辦法，由中央主管機關定","  之。」並於辦法中酌降保全人員在職訓練頻率。建議修正在職訓練時數及頻率應審慎考","  量。","   保全業經營良窳，關係民眾生命及財產安全，本部對於保全業之管理，未來將以「建","  立證照制度」、「提高人員素質」、「促使產業提升」為目標努力，也將展現積極管理","  之決心，有效輔導業者自律，謀求保全業之健全發展，由保全業作為警政治安維護之協","  力，維護國民生命財產安全。","   以上報告，敬請  指教，並祝","   各位委員身體健康，萬事如意。謝謝！"],["主席（林委員麗蟬代）：現在開始詢答，本會委員發言時間8分鐘，得延長2分鐘，非本","  會委員發言時間6分鐘，得延長2分鐘；10時30分截止發言登記。","   請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。次長對於合宜住宅、青年住宅及不動產","  等相關議題具有相當的專業，因此今天本席將針對合宜住宅的相關爭議向次長討教。2","  010年4月24日為因應高房價時代民眾對住宅之需求，內政部開始推動合宜住宅政策，請","  問次長，總共推出幾處合宜住宅？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。報告委員，基本上在板橋浮洲跟機場捷運A7站總共有兩","  塊基地，總數大概8,000戶左右。"],["曾委員銘宗：雖然合宜住宅是前朝政府的政策，請問就政策面而言，您如何看待它？畢","  竟政府是一體的，您認為此一政策的政策方向是正確的？或者您有不同的評價？"],["花次長敬群：滿足民眾居住消費的需求確實是政府一貫的責任，從中央到地方政府皆然","  ，但是從資源的有效利用或者是把資源用在刀口上的角度而言，當然我們希望是以滿足","  居住需求作為住宅政策最核心的理念，倒不是滿足民眾對於住宅所有權的擁有作為核心","  理念。"],["曾委員銘宗：好。當時的興建模式是政府提供土地，民間業者投標興建，以低於市價的","  價格優先出售給中低收入戶。如同次長剛才所提，桃園機場捷運A7站跟板橋浮洲兩處合","  宜住宅總戶數超過8,000戶，同時也設有轉售的年限限制，桃園機場捷運A7站的轉售年","  限是5年；板橋浮洲合宜住宅的轉售年限是10年，但是轉售年限這部分已經遭到破解。","  請問次長，你們有沒有統計過，到底這8,000多戶中有多少戶數的轉售年限已經被破解","  ？"],["花次長敬群：跟委員報告，就表面上來講，他不可能就大喇喇地轉售，因為有限制登記","  ，但是他們可能透過抵押的方式或私下訂定契約等等方式，我們確實也從媒體及各方管","  道聽到一些動作。現階段的法制內涵確實無法完全限制當事人採取一些檯面下的作為，","  但是至少就5年或10年的轉售年限在實質上不得過戶的狀況，我們會堅持守住。"],["曾委員銘宗：好，謝謝。請往下看，次長真的對業務很熟。根據土地法第七十九條之一","  第三項的規定「預告登記，對於因徵收、法院判決或強制執行而為新登記，無排除之效","  力。」現在的問題是，雖然有5年跟10年的轉售限制，但是現在實務上的作業，包括第","  一個是投資客跟屋主簽下權利買賣書，等閉鎖期經過之後才過戶，閉鎖期間則先出租。","  利用這種方式，再配合運用法拍的方式解除閉鎖期的限制，亦即投資客不繳房貸，讓房","  屋遭法院法拍，再以較高的高價搶拍，提前解除剛剛所講的土地法第七十九條之一有關","  預告登記的規範，這是現在發現最常採用的方式。請問內政部發現有多少個案是透過這","  種方式解除閉鎖期的限制？"],["花次長敬群：報告委員，目前掌握到的個案數目並不很多，但是我現在無法立刻講出具","  體的數字。"],["曾委員銘宗：透過這種方式確實可以解除閉鎖期的限制，但其實當事人也要付出代價，","  為什麼？因為他不繳房貸，讓房子遭銀行法拍，他也要付出比如他的信用紀錄，他的信","  用紀錄會在聯徵中心登錄一段時間，但時間很短，拍賣之後，他會去註銷。雖然目前合","  宜住宅有5到10年的閉鎖期，但是因為合宜住宅價格跟市價價差大概有兩成，甚至三成","  ，所以有很多民眾採取這種方式來規避。我希望政府能夠加以清查，雖然有些狀況是清","  查不到的，但是類似這種方式，你至少可以看得出來，現在8,000多戶裡面到底有多少","  戶已經被法拍？法拍的得標者又是當時的承租戶？其實這種情況要清查相對容易。請問","  次長，內政部要不要進行相關的清查？"],["花次長敬群：報告委員，我們可以做。"],["曾委員銘宗：多久可以完成清查？"],["花次長敬群：可否給我們3個月時間？"],["曾委員銘宗：好，請在3個月期間內清查完畢。假設這種情況相當普遍，請問次長，內政","  部有無因應之道？"],["花次長敬群：報告委員，合宜住宅的規定是不得出租，因為它的基本原則就是自住，如","  果發現真有出租的行為，我們當然會按照規定做必要的處理。對於剛剛委員特別提及，","  投資客用斷頭的方式讓房屋遭法拍，這涉及人民自己的決策，那部分我們只能去瞭解它","  的狀態。我們唯一比較可以具體採取的作法是，現階段我們不會再繼續推動類似合宜住","  宅這一類的住宅政策，同時對這8,000戶的合宜住宅再做一些必要的管控，希望讓真的","  需要被幫助的民眾可以在合宜住宅中安居樂業，因為終究其中絕大多數確實是屬於符合","  規定、自行居住的住戶，當然我們還是要維護他們的權益。"],["曾委員銘宗：沒有錯，絕大部分民眾都是非常守法的。請教次長，假設他有出租的狀況","  ，或者是像剛剛你講的，有配合投資客讓房屋法拍的情況，我們可以給予當事人何種處","  罰？"],["花次長敬群：報告委員，我還要再回去看看當初買賣合約中的內涵，現在我一時答不出","  來。"],["曾委員銘宗：好。另外，內政部是否考慮修正土地法第七十九條之一的規定，也就是針","  對「預告登記，對於因徵收、法院判決或強制執行而為新登記，無排除之效力。」此一","  條款，是否打算加以修正？"],["花次長敬群：報告委員，此事所涉及的內涵確實比較多元且複雜，請讓我們回去再做一","  個詳細的研析，好不好？因為它可能涉及的類型非常多元。"],["曾委員銘宗：好。謝謝。你也提到以後合宜住宅這種方式不會再採行？"],["花次長敬群：是。"],["曾委員銘宗：您認為以後有關社會住宅的部分會不會也採出售的方式？還是不會？"],["花次長敬群：根據目前所定的8年20萬戶的規劃，其中12萬戶政府直接興建的部分，原則","  上就是只租不售，沒有任何出售的念頭。"],["曾委員銘宗：所以以後這12萬戶的社會住宅都不會出售？"],["花次長敬群：對。"],["曾委員銘宗：但是你要曉得，你也知道台北市過去不管是陳水扁當市長時，或是馬英九","  當市長的時候，很多出租的住宅產生很多的狀況，我相信你對這些情況很了解？"],["花次長敬群：是。"],["曾委員銘宗：屆時所面臨的問題你們有辦法排除嗎？現在你們在規劃社會住宅時，是否","  已想好可以預防的因應措施？屆時社會住宅出租恐怕會產生許多問題，包括第一個，環","  境可能會變得非常髒亂，而且很多人都不願意搬離開，有許多後遺症，我相信次長是很","  清楚的。請問次長，針對那些問題，你們都已經想到解決之道了嗎？"],["花次長敬群：報告委員，現階段地方政府在社會住宅或所謂公共住宅的入住規約，在住","  戶入住之前都有非常仔細的個別說明，在住戶的管理方面都有採取記點制度，這些新的","  措施都是過去早期出租國宅比較沒有落實的部分，據我了解，也有個案因為違規已經被","  驅逐出公共住宅。"],["曾委員銘宗：所以以後假設有違規，可以強制執行喔？"],["花次長敬群：是。"],["曾委員銘宗：因為社會住宅的入住戶相對而言都是中低收入戶，政府比較不採行強制執","  行，所以以後假設有違規，會強制執行喔？"],["花次長敬群：對，地方政府已經在做了。"],["曾委員銘宗：好。謝謝。"],["主席：請徐委員榛蔚發言。（不在場）徐委員不在場。","   請陳委員怡潔發言。"],["陳委員怡潔：主席、各位列席官員、各位同仁。昨天新北市在大白天就發生槍戰一事，","  我相信很多市民都嚇壞了，3個小時內開了35槍，很慶幸的是沒有任何人員傷亡。請教","  警政署，這整件事是不是由新北市負責指揮、部署？"],["主席：請內政部警政署周副署長說明。"],["周副署長文科：主席、各位委員。昨天新北市所執行的這個案子是由新北市新店分局報","  請新北地檢署指揮、偵辦，這是組織犯罪的案子，但是參與的單位相當多，包括新北市","  中和、板橋分局，另外刑事局跟台北市政府警察局也有參與，所以是一個聯合的專案小","  組，在檢察官指揮之下進行偵辦、搜索。"],["陳委員怡潔：此次新北市警察零人員傷亡，而且談判也非常成功，請問次長，對於此次","  警方的表現評價如何？是否應給予警政署相對的獎勵或鼓勵？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。報告委員，昨天此案在執行時，不管從整個部署、圍捕","  、談判，直至最後歹徒棄械，最後確實非常順利的落幕，對於警政署的表現，我們給予","  非常、非常高度的肯定，必要的敘獎等等，我們當然都會簽報部長。"],["陳委員怡潔：雖然此事最後圓滿落幕，但是我想劉邦誠擁有非常強大的火力這件事，警","  方應該握有情資。對於台灣的黑道，也就是所謂的「黑衣人」擁槍自重一事，請問次長","  有何看法？政府有沒有積極嚇阻的政策？請問如何遏止槍枝氾濫的情況？"],["花次長敬群：報告委員，在槍枝氾濫或組織犯罪等等，我們從警政署、刑事警察局到各","  地方縣市的警察局，其實都有相當程度的掌控，也因為這樣，才可以在昨天有這樣一個","  收網和完美的結局，對於這樣的犯罪，不管從槍枝或是組織犯罪，確實這裡面涉及到是","  一個比較複雜的結構，這個部分詳細的內容可否請副署長來說明會比較清楚？"],["陳委員怡潔：好，請副署長說明一下，因為畢竟黑衣人擁槍自重，其實對於社會的安全","  造成很大的威脅，所以到底要如何去防止、遏止槍枝氾濫，有沒有具體的一個作為？"],["周副署長文科：報告委員，對於這種暴力或是幫派犯罪，我們是絕對零容忍，所以針對","  黑道幫派暴力犯罪，警政署是要求各縣市……"],["陳委員怡潔：對於槍枝氾濫的部分呢？"],["周副署長文科：我們嚴格禁止槍枝氾濫，所以在槍枝的查緝方面，警政署是要求各縣市","  警察局要積極偵辦，甚至要遏止走私進口，以及地下工廠的製造，在執行方面警政署是","  絕對零容忍，因此最近我們希望在修法方面去做一個配套措施，也已經經過大院協助完","  成組織犯罪相關修正案，所以未來在這方面，我們會秉持大院所通過的這個法令來加強","  檢肅。"],["陳委員怡潔：我覺得這樣講當然是一個比較官方的說法，但是如何有一個比較積極的方","  式去穩定民心，相對來講比較重要。","   另外，包括昨天媒體在現場的連線，其實是有很多民眾圍觀，甚至還有民眾拿手機開","  直播，我覺得這樣的做法都不是安全的，到底這一些做法是不是在封鎖線的安全範圍內","  ？你們有沒有掌握？連民眾都在現場開直播，是不是太過於危險？會不會影響到警方圍","  捕歹徒等等？還是有什麼可以再更精進檢討的地方？這部分是不是請副署長說明？"],["周副署長文科：跟委員報告，在刑案的現場，我們警方有律定一個三層封鎖線，第一層","  是攻堅，第二層是指揮調度，第三層是交通管制跟記者採訪的部分，委員所關切的這個","  部分，我們會要求各縣市……"],["陳委員怡潔：所以昨天直播的那些民眾是在封鎖線的安全範圍內嗎？"],["周副署長文科：有一些是在住戶裡面，就是在那個區域裡面，但是我們會……"],["陳委員怡潔：所以還是在危險的區域內嘛！"],["周副署長文科：所以在這種現場，我們會要求指揮官儘速疏散現場民眾。"],["陳委員怡潔：對啊！因為這個不是看好戲的心態，昨天當然是非常幸運，大家都零受傷","  ，但是如果還一邊開直播，這樣也會造成圍捕的困擾，所以這個部分應該要再精進的檢","  討。","   此外，上個月月底發生屏東縣警員過勞的事件，同事都認為非常可惜也非常遺憾，因","  為他差幾個月就可以申請退休，他20歲就從警，年資也超過30年，年滿50歲就可以申請","  退休。請教副署長，原本他再幾個月就可以申請退休，卻在退休前過勞死亡，以法令或","  法制來說，他的退休金是不是一毛錢都領不到？"],["周副署長文科：有關屏東縣警察局同仁的部分，在我們撫卹的相關規定裡面，他還可以","  領年撫卹金，所以並沒有因為他在退休之前死亡，而影響到家屬的權益。"],["陳委員怡潔：沒錯，但這是撫卹金的部分，我的意思是對於他的退休金的部分，是不是","  在整個退休制度，他的退休金其實就領不到了？"],["周副署長文科：因為他是在職死亡，所以沒辦法領到退休金。"],["陳委員怡潔：對嘛！我的意思就是這樣，他20歲就從警，服務已經30年了，其實再幾個","  月就可以退休，而且他是因為工作上的過勞而死亡，既然我們非常確定他領不到退休金","  ，我不知道副署長有沒有聽過，最近有一個很大的聲浪，就是年改後警察自願退休年齡","  應該維持在50歲，按照目前年改會的版本，警察退休的年齡會變成是55歲，如果警察同","  仁們要提早到50歲退休，就會有減額20%的問題，我想請問副署長，譬如我們剛才探討","  的這個案例也好，或者實質上警察同仁在執行的一些內容，到50歲了，其實他們有點像","  是被迫退休的型態，你認為減額月退合不合理？因為警察工作這麼辛苦，如果為了不要","  被扣退休金、不要去減那個20%，因為每一年遞減4%，然後就死命硬撐，他們可能到50","  幾歲還要去追犯人、參加攻堅、去圍捕，萬一又發生我們剛才所提的這些非常不幸的事","  情，到最後一毛錢也領不到，那麼你覺得減額月退的部分到底合不合理呢？"],["周副署長文科：警察的工作很辛勞、危險，而且工作的負荷跟一般公務人員是不同的，","  剛才委員所關切的問題，我們在年金改革整個審議的過程、參加各項的會議當中有極力","  去反映，基層同仁也希望有關退休減額的部分不要每年減到4%，因為我們員警大概都5","  0、51歲就退休，所以對於這個部分，大院在審議的時候是不是考量基層的反映跟心聲","  ？"],["陳委員怡潔：你說他們不認為每一年應該遞減4%，那麼大部分你聽到同仁的聲音是認為","  多少百分比才是合理？"],["周副署長文科：在我們內部開過幾次研討會的過程當中，員警是希望能夠減半，就是2%","  。"],["陳委員怡潔：2%是他們可以接受的？"],["周副署長文科：是。"],["陳委員怡潔：我想跟副署長討論這個問題，因為畢竟警察的工作是比較不同也比較辛苦","  ，你也說他們大概都50、51歲就退休，有時候你叫他們再去跟監、圍捕，甚至我們看到","  50幾歲還在銀行簽巡邏箱等等，這相對對他們來說，其實就是強迫性的要他們自動退休","  ，所以是不是在年改會的時候，內政部也可以一同為警消爭取？次長可不可以？就是不","  單單只是警察，包括消防員的部分也能夠一同去爭取不要讓他們有減額的部分？"],["花次長敬群：內政部當然會為警察及消防同仁的權益來做必要的爭取，所以對於基層員","  警或消防同仁的意見，在年改會內政部也會代替他們來做發聲。"],["陳委員怡潔：如果排除減額月退，你覺得合不合理？有沒有這個可能性？就是極力的去","  爭取，譬如他們就不規範在減額月退的範疇裡面。"],["花次長敬群：剛才副署長也講得很清楚，其實內政部的員警或消防同仁對於年金改革還","  是有相當程度的支持和配合，所以當然在合理的範圍，我們儘可能的幫同仁來爭取他們","  的權益。"],["陳委員怡潔：好，謝謝次長。另外有關警察要改制服的部分，之前吵得沸沸揚揚，既然","  要改，我們也希望能夠做到最好，或是讓錢花得值得。請教副署長，目前警政署對於警","  察制服的改革，預計什麼時候會定案？"],["周副署長文科：確實警察制服已經很長一段時間沒有做修正，目前署長是責成警政委員","  主持這個專案，也已經在徵詢各界包括基層同仁的意見，就它的品質及式樣去做檢討，","  將來希望能夠採取舒適、透氣、保暖的這些方向。"],["陳委員怡潔：當時大家討論的，除了舒適度或是方便之外，其實基層同仁都不希望穿皮","  鞋、打領帶這一些，所以大家說要改polo衫、戰術褲、戰術靴，但我指的是最快什麼時","  候能夠定案？讓大家有耳目一新的感覺，有沒有一個時程表？"],["周副署長文科：這個案子目前署裡面也有列管，已經開過幾次的研討，委員關心的問題","  我們會把意見帶回去，儘速來做有關的意見整合。"],["陳委員怡潔：前幾個會期時，我們有討論有關警察制服的部分，因為你們一次都發放很","  多套，甚至有可能他們在執勤的時候，穿這樣的制服也是非常不方便，接下來要如何真","  的符合實際需求，譬如新的制服，因為我有看到資料，好像包括色系上面都有一定的意","  義存在，所以如何可以讓大家有耳目一新的感覺，我覺得大家一起共同努力，好不好？","  因為畢竟基層員警在執勤的時候是真的非常辛苦，我也非常開心今天能夠聽到次長跟副","  署長願意替他們在年改會發聲，我希望大家能夠說得到做得到，好不好？"],["花次長敬群：好，謝謝。"],["陳委員怡潔：謝謝。"],["主席（曾委員銘宗）：請洪委員宗熠發言。"],["洪委員宗熠：主席、各位列席官員、各位同仁。副署長，我還是延續剛才陳委員所質詢","  的，昨天在中和發生的警匪槍戰，整個過程裡面，我們警方動用了多少警力？"],["主席：請內政部警政署周副署長說明。"],["周副署長文科：主席、各位委員。動用了100、200名的警力，還包括霹靂小組。"],["洪委員宗熠：100名跟200名就差100名，大概多少名？"],["周副署長文科：200名左右。"],["洪委員宗熠：我想這整個過程，因為資訊的發達，像剛才委員有提到，甚至還有現場的","  直播，其實在這個過程裡面，本席看到了我們警方打擊犯罪的決心，但是另外一面是看","  到我們警察工作的危險跟辛苦，你認為呢？"],["周副署長文科：確實剛才也有報告過，警察的工作跟一般公務員不一樣，他們隨時所面","  臨的不確定性跟危險性是相當高。"],["洪委員宗熠：所以真的是非常危險跟辛苦，另外，我想在這個過程裡面，你們應該也有","  出動快打部隊，是不是？"],["周副署長文科：有。"],["洪委員宗熠：本席想要瞭解一下，這個快打部隊是怎麼組成的？"],["周副署長文科：快打部隊是一個緊急的調度作為，當相對的人數少的時候，就動用到派","  出所或是分局，如果是人數更多、範圍更廣的話，就動用到警察局，它有分層次、分梯","  次的調度支援。"],["洪委員宗熠：其實本席想要瞭解的是，我們所謂的快打部隊是在什麼時候成立的？"],["周副署長文科：這個當時在警政署律定，就是當一個狀況發生，你這個單位沒有辦法……","",""],["洪委員宗熠：大概是什麼時候才有這個名稱？"],["周副署長文科：好幾年了，已經有相當一段時間。"],["洪委員宗熠：本席認為最近資訊這麼發達，像很多媒體報導你們的快打部隊的成效還滿","  好的，包括有很多現場的滋亂事件，你們都很迅速的去弭平，但是他們在裡面也有寫到","  你們是用優勢的警力。"],["周副署長文科：是，沒有錯。"],["洪委員宗熠：那本席問你，這一次年金改革在立法院的抗議，為什麼搞成這樣子？你們","  有優勢警力嗎？"],["周副署長文科：有關警力的調度，要看預警的情資、陳抗團體的人數，以及陳抗的力道","  等等，我們再去做綜合研判，因此對於委員關切的問題，當然不一定每一次的警力部署","  都是完全能夠合乎需求，所以我們會做滾動式檢討，責成執行的單位記取教訓或是經驗","  。"],["洪委員宗熠：所以這一次有好幾位直轄市首長，包括我們的委員遭受到衝撞等問題，是","  不是如你剛才講的，你們那一天的警力部署有一點疏忽？"],["周副署長文科：這個我們會做檢討。"],["洪委員宗熠：好啦！其實整體來看，整個快打部隊所被報導的都是正面的，這邊本席也","  給予肯定。另外，本席想要瞭解一下，以你們現在自己手裡所知道的資料，國內警察現","  在的平均薪資待遇是多少？"],["周副署長文科：我請人事主任說明，好不好？"],["主席：請內政部警政署人事室林主任說明。"],["林主任國清：主席、各位委員。如果是初任警察的話，沒有包含所謂的超勤加班費，他","  的基本薪資大概是4萬6,000元。"],["洪委員宗熠：如果有超勤加班費，大概多少？"],["林主任國清：初任的話，超勤加班費大概有8、9,000元，加進去應該是5萬5,000元左右","  。"],["洪委員宗熠：如果以全國的警察來平均呢？"],["林主任國清：平均的部分我們沒有做，因為這個是包含高階跟低階的部分。"],["洪委員宗熠：高階跟低階一起來平均的話呢？"],["林主任國清：這可能還要再試算。"],["洪委員宗熠：其實本席已經有資料了，全國平均算起來就是七萬出頭，是不是這樣子？","",""],["林主任國清：因為本身還有一些福利的部分……"],["洪委員宗熠：所以加進去是不是七萬多元？"],["林主任國清：應該是。"],["洪委員宗熠：我覺得警察的待遇應該是不錯，在水平之上，因為主計總處在今年3月才公","  布，全國平均的薪資中位數是4萬612元，所以以警察的整體薪資來評比的話，我們警察","  的平均薪資是高於全國將近3萬元左右，但是本席認為這個薪資是值得的，因為你們很","  辛苦、很危險，所以本席在這邊來跟你們探討一下。","   另外，剛才陳委員也有問到包括警察的過勞死，但是警察因故死亡、過勞死或是因病","  ，甚至有自殺，本席手裡的資料從100年到現在，101年到105年自殺的警察分別有3位、","  6位、1位、5位、9位，106年到現在是2位，但是我們希望2位就好了，數字不要再增加","  ！其實本席剛才跟陳委員一直要跟你們討論的是，你們要怎麼去確保這一些警察的權益","  ？"],["周副署長文科：有關同仁權益的部分，在人事的撫卹方面，我們會持續關注，此外，有","  關預防的部分，我們會加強心理諮商。另外，署裡面為了要照顧同仁，最近也經由警察","  之友總會的協助成立因公涉訟委員會，來協助同仁因公涉訟相關的法律諮詢跟經費的資","  源；其次，署裡面也協助成立了一個員警醫療照顧基金會，朝各方面，就公部門沒有辦","  法補足照顧同仁的部分，藉由民間的力量來協助同仁。"],["洪委員宗熠：副署長，本席一開始就說過，現在的資訊很發達，包括記者都比我們委員","  還厲害，他們找到很多資料，所以你們如果在警察死亡事件發生的時候，還沒有把這些","  問題趕快釐清，等到記者去追的時候，可能就會被外界認為我們在警察權益的確保上是","  有缺失的，是不是這樣子？"],["周副署長文科：是。"],["洪委員宗熠：我覺得這個部分你們應該再加強，你們的一些標準作業流程應該先做好。","",""],["周副署長文科：好。"],["洪委員宗熠：另外，地方新聞4月28日報導這一次在彰化有分發170位新進警察同仁，其","  中分發到彰化縣警察局的彰化分局有33位，你們是在學校受訓一年，是不是這樣子？"],["周副署長文科：如果警專的話是兩年，特考班是一年。"],["洪委員宗熠：他們到地方的單位去是實務受訓半年，分發到彰化縣的彰化分局33位，他","  們應該是受訓到今年的6月30日，對不對？"],["周副署長文科：對。"],["洪委員宗熠：其中有人在最近提出要離職，有沒有這種事情？"],["周副署長文科：有，這是個案的問題。"],["洪委員宗熠：但是本席剛才有講到，其實我們警察的待遇是不錯的，只是剛好這段期間","  包括陳抗、警察執行勤務很繁雜的問題，是不是讓這些已經準備要當警察的人員，如果","  整個受訓完成之後，應該在7月1日就是我們的一份子，可是他只差了幾步而已，差了1","  、2個月，但他卻提出離職，離職的原因包括不能適應日夜顛倒，副署長本身執勤有沒","  有日夜顛倒的狀況？"],["周副署長文科：我個人也是從基層做起，在派出所、分局及偵查隊都服務過，這種感受","  我可以體會，確實相當辛苦，而且晨昏顛倒。"],["洪委員宗熠：既然相當辛苦，在招考的時候，甚至新進來的時候，你們就要給他們信心","  啊！他們已經受訓1年4個月了，剩下2個月才提出說要離職，這真的是非常可惜。另外","  一位則是說有個人的生涯規劃，準備去考其他的公職，因為他認為其他的公職比警察好","  。我個人認為警察真的非常好，但是他認為還有其他的公職更好，當然這是他個人的意","  見，只是本席會覺得非常可惜，因為只差不到2個月。請問他這樣提出來，會不會造成","  警力上的負面影響？"],["周副署長文科：這應該是屬於個案，對於投身警察工作的人，應該都會認同這一份社會","  服務的工作。"],["洪委員宗熠：這種事情不是第一次發生啊！"],["周副署長文科：這是少數。"],["洪委員宗熠：但是在我們彰化縣，我本身知道的個案就有好幾件，不是只有這一次耶！","  去年也有啊！所以本席認為主要是你們要如何去詮釋，讓社會外界不要誤解，好不好？","",""],["周副署長文科：好，謝謝。"],["主席：請黃委員昭順發言。"],["黃委員昭順：主席、各位列席官員、各位同仁。請問今天部長沒有來嗎？"],["主席：因為有反毒的重要會議，然後今天討論的保全業法相對比較單純，所以我有准他","  請假。"],["黃委員昭順：好。對於今天主席所排的案子，有關性侵的部分，我們以前已經討論過，","  這幾天也看到很重要的性侵案件在社會上發酵，其實保全人員我們應該整理的東西，以","  往我們就對性侵這個部分有共識，所以我就不再討論。但是有關主席所提的18歲至70歲","  ，70歲我可以接受，包括這段時間在討論的司機與計程車司機，都在延退的過程當中，","  因為體力的問題，我想我是可以接受的。至於要把年齡降到18歲，我想請教次長，一個","  18歲的孩子適合晚上在各大樓擔任保全嗎？或者是在銀行、危險的工廠等場所擔任保全","  ？你認為18歲的孩子適合做保全的工作嗎？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。18歲至20歲在我們臺灣社會，在民法和刑法的概念底下","  ，確實是一個比較模糊的地段，也就是說，滿20歲其實才是一個有完全行為能力的人，","  我們希望未來在保全業法修訂之後，對於18歲至20歲的年輕朋友要從事這個行業，基本","  上在他的勞務契約裡面，至少要得到父母的認同。"],["黃委員昭順：我要提醒次長一件事，你可能忘記了，當年高雄氣爆的時候，當時有一個","  義務役的孩子是站在第一線，他站在消防車上面，原來他們接到通報的時候，他被指派","  的工作是要在那邊做攝影的工作。理論上來講，這個工作是一個相對比消防員要輕的工","  作，但是在一剎那，他所遭受到的波及與傷害，是全身75%的傷害，到今天為止，還在","  做復健。他原來是一位平面模特兒，一位非常英俊瀟灑的小男生，結果受到的傷害是這","  樣嚴重。本席要提醒次長，你不要因為主席是以前的金管會主委，是召委，他提出來你","  們就隨便寫一寫糊弄過去，我這樣講對曾委員有點不好意思，但是我為什麼會這樣提醒","  ……"],["主席：等一下可以討論啦！"],["黃委員昭順：因為以前你們在寫這個東西，我看你們很少有同意的，畢竟18歲還有勞動","  條件及判斷力等等問題存在。我再舉一個例子，加工出口區也有很多保全，例如中油的","  煉油廠或是中鋼等等的保全人員都非常集中，雖然保全有分成幾類，但是對於這樣危險","  的工作，其實都有一定的風險，煉油廠也曾經發生爆炸案，台電亦是如此。","   本席認為延長到70歲是OK的，因為現在大家的健康都在往前走，到70歲還有很大的力","  量可以去工作，包括公務員也是一樣，這次的年金改革也都要讓他們延退，現在都是多","  繳、少領、延退嘛！所以基本上我是同意70歲的部分。但是如果要把年齡往前走，我覺","  得就必須要很小心，而且我還看了你們的報告，其中特別提到以後要做證照制度、職前","  訓練等等，這些我都能接受，雖然我們是同黨的委員，可是我堅定的反對18歲，因為我","  覺得這樣的勞動條件與判斷力，是會直接影響到那個孩子未來的整個生涯。像是上次的","  新莊消防隊，我記得非常清楚，他是義務役，也已經滿20歲了，但是他整個的判斷就會","  有問題，所以我希望我們能更謹慎地來處理年齡的問題。"],["花次長敬群：是。"],["黃委員昭順：剛才洪委員有提到警察的外勤津貼，我還是要請大家能支持。昨天我們看","  到槍擊案的現場，讓我回憶到以前，其實警察以前是沒有外勤津貼的，我是警察宿舍出","  身的小孩，我記得姚高橋在高雄當警察局長的時候，我當時是高雄市議會保安小組的召","  集人，那個時候為了外勤津貼，還特別把警察人員的危險及外勤拿出來做了一個報告，","  外勤津貼的首次通過就是在高雄，但是我記得通過的外勤津貼，如果認真算是一萬七千","  多元，請問副署長是不是這樣子？"],["主席：請內政部警政署周副署長說明。"],["周副署長文科：主席、各位委員。現在的規定是100小時1萬7,000元。"],["黃委員昭順：但是有很多縣市已經沒有領到1萬7,000元。"],["周副署長文科：因為財政的問題。"],["黃委員昭順：有哪幾個縣市不能領到1萬7,000元，只能領到8、9,000元的，請你告訴我","  們？"],["周副署長文科：確實有部分的縣市因為財政的問題，所以他們在編列的時候，沒有辦法","  編列到1萬7,000元。"],["黃委員昭順：大概只編了8,000元至9,000元，請你在此說明有哪幾個縣市？"],["周副署長文科：因為現在沒有統計……"],["黃委員昭順：我現在不是要統計，我是要你在此對全國的警察做承諾，因為這是一個非","  常嚴肅的課題。我們不偏袒任何工作，但是警察工作的危險性，還有日夜顛倒的問題，","  以及前一段時間把他們拿來放在柵欄裡面維護治安的工作，其實對此我們都非常有意見","  。剛才也有委員提到有自殺的案例，甚至上個月高雄的黃小隊長去世了，你們當時在此","  承諾會在公務上給予協助，結果也沒有。我想這是一個很嚴肅的課題，昨天我們看到電","  視的畫面，我們會痛，還好後來你們的工作滿順利的，可以沒有危險的下來，而且能夠","  有成績出來，但是萬一他把手榴彈丟出來，該怎麼辦？我們看電視都覺得非常緊張，那","  種危險性絕對不是我們今日在這裡三言兩語可以講的，而且還包括他們過勞的問題，甚","  至在整個布建、部署，三更半夜不睡覺等等，如果我們不給他們足夠的外勤津貼，對他","  們而言是情何以堪？本席今日在這裡嚴正要求，政府該給的一定要給。所以我請你在這","  裡昭告全國人民，哪幾個縣市只能領一半？"],["周副署長文科：有關委員的關切，我們會極力跟中央主計單位爭取。"],["黃委員昭順：這不是極力爭取的問題，這本來就該給，這是政府欠人家的，我記得當時","  我為了審查外勤津貼，被人家用裝水的保溫杯丟，稱我為台奸，問我為什麼幫警察講話","  ，但是我們現在看到民調數據，人民是最支持警察的。次長不要點頭如搗蒜，對於那幾","  個縣市要怎麼處理？請次長告訴我們。"],["花次長敬群：報告委員，容我們先去了解是哪些縣市的狀況，原則上我們一定會再跟他","  們溝通，也希望能跟主計總處儘量爭取該有的預算。"],["黃委員昭順：針對這個部分，內政部必須要相當努力，希望明年不會再有其他的縣市發","  生這個狀況。","   再請教次長，對於前兩天有關作家的事件，我感觸良多，他就讀台南女中，是我的學","  妹，非常優秀，我們也都認識他的父親。他到北醫唸了兩個禮拜，而他的憂鬱症並未獲","  得改善，但是我們看到整個預算，衛福部跟內政部在憂鬱症方面的預算明顯偏低，這是","  第一點。第二點，受害人在被性侵之後，接下來的工作，我們幾乎無法給予任何協助。","  今天這個案例，我們必須當作警訊，他的家人是醫生，然後經過這麼長的一段時間，他","  都無法走出那樣的陰霾。憂鬱症跟性侵這幾件事，我認為我們國家必須投入更多的經費","  來做更多防範的工作，自殺的死亡率算相當的高，去年排第幾名？內政部應該有資料吧","  ？"],["花次長敬群：這一般是衛福部在做統計。"],["黃委員昭順：內政部以前也有這個資料。沒關係，因為預算是編在你們這裡，是兩邊一","  起處理。關於性侵的部分，我們在這幾年通過兩性平等工作法、家庭暴力防制法、性侵","  防制法之後，政府在這方面已不像當年白曉燕事件、彭婉如事件所投入的力量大，我希","  望內政部能把這方面的平台跟他們能夠求救的訊息做得更好，並且把整個預算補足，如","  此才能防止未來這些事情再繼續發生。謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。我自己在上會期也提了保全業法的修正","  ，也三讀通過了，其中包含今天所要談的第十條之一，已經納入兒童及少年性剝削防制","  條例和其他相關的重大刑責以及與保全業的管制目的相關部分。對於今天另外一個議題","  ，亦即年齡的部分，恐怕我要請內政部警政署考慮，保全業並非單一的型態，有辦公室","  、營業場所（譬如銀行等許多營業場所）、倉庫、工廠、場，其中場就包含很多種了，","  有的很單純就是一個工廠的倉庫，或是類似一個堆置場，甚至還有現金運送的型態，所","  以如果我們從現行的保全業法來看，並沒有針對各種不同型態的保全做不同的規範。你","  們有沒有這樣的規劃？"],["主席：請內政部警政署周副署長說明。"],["周副署長文科：主席、各位委員。有關保全業的分類確實很多樣，包括駐衛的保全、系","  統的保全（亦即機械或電子保全）、貴重金屬的保全、財務運送保全以及人身保全等等","  。在現行的規定裡，我們有一個保全人員的訓練計畫，這裡面就有特別規定在職的訓練","  要有怎樣的態樣、內容以及師資，另外針對各類型，譬如電子保全，他要操作系統，他","  必須了解系統；人身保全則因為是近身的維護，他必須懂擒拿搏鬥的技巧，這在相關的","  計畫中都有要求。","鄭天財Sra","  Kacaw委員：那只是計畫，計畫無法有效的做要求，因為在保全業法裡，只規定保全業","  僱用保全人員應施予一週以上之職前專業訓練；對現職保全人員每個月應施予4小時以","  上之在職訓練。所以還沒當保全之前，法條中只有提到一週，一週的訓練就夠了，也沒","  有授權給警政署或內政部另外訂定不同保全業者的相關規範。針對副署長剛才提到的計","  畫，他們會遵守嗎？"],["周副署長文科：在母法中是由我們定期督導，所以它們在每個月的訓練或是職前的訓練","  ，他們要報計畫到主管機關備查，縣市警察局都會去做查察的工作。","鄭天財Sra","  Kacaw委員：關於這個部分，我認為應當在施行細則中，再多做一些規範，因為畢竟保","  全有很多不同的類型，為什麼黃昭順委員會擔心18歲擔任保全者，他當然有他的顧慮，","  因為一般民眾考量的是住家，那麼會不會影響到整個住家安全，對其他的是不是就沒有","  影響，我不知道。請問副署長，幾歲可以當警察？"],["周副署長文科：學校畢業經過考試及格，就可以當警察。","鄭天財Sra Kacaw委員：差不多幾歲？最年輕的是幾歲？"],["周副署長文科：20歲吧？","鄭天財Sra","  Kacaw委員：現在是專科，以前是警察學校，國中畢業就可以念警察學校嗎？20歲以前","  就當警察了吧？"],["周副署長文科：大概都是20歲左右，再經過考試及格就可以當警察。","鄭天財Sra Kacaw委員：我是指以前。"],["周副署長文科：以前更早。","鄭天財Sra","  Kacaw委員：以前更早，以前是警察學校，還不是警專。以前是國中畢業就去念警察學","  校？"],["周副署長文科：高中畢業。","鄭天財Sra Kacaw委員：早期警察學校是念幾年？"],["周副署長文科：早年是1年。","鄭天財Sra","  Kacaw委員：所以是20歲以前就當警察了，那是更重的責任，當然，警察跟保全不一樣","  ，警察有接受過最起碼一年以上的訓練，還要經過考試，但保全只有一週，當然很多人","  會疑慮相關事項是不是受到影響。如果有做分門別類，譬如保全業法怎麼去檢討修正，","  或者是在施行細則裡面給予規範，都是必須考慮的。如果要講的話其實很多，更年輕的","  也有，更年輕的什麼知道嗎？跟你們差不多行業的，軍人！以前國中畢業去念士校，我","  以前國中畢業就去報考士校，但後來沒去念，逃兵了。國中畢業就去念士校，士校念不","  到三年，雖然取得同等高中學歷，但其實念不到三年，還要站衛兵，念士校的時候要不","  要站衛兵？你不知道？我想警察也是，念警察學校的時候要不要站衛兵？"],["周副署長文科：要。","鄭天財Sra","  Kacaw委員：要嘛！就是要保護警察學校嘛！所以年齡是可以討論的，但像護送現金就","  不能派18歲的去，可能大家會有疑慮。其餘像住家安全是不是可以？這些你們都必須做","  不同考量，大家才不會有疑慮。因為不同的類型，不同的性能，譬如看管堆置場或倉庫","  ，只要鑰匙不在手上，其實都沒有問題，他只是在外面看守，這就是不同的狀況，這部","  分必須做比較細緻的研究。我認為越來越重視保全，而且連政府機關也有不同類型的需","  求，像銀行或國營事業等，所以不能只做單一考量，必須加強。","   上禮拜看到你們署長在文化走廊，那天有什麼特別情資嗎？因為後來並沒有什麼事發","  生。副署長，有什麼情資嗎？"],["周副署長文科：署長關切安全警衛問題，所以前來慰勉同仁。","鄭天財Sra","  Kacaw委員：那天不就是公聽會嗎？就是公務人員與教師退休撫卹公聽會，你們是不是","  有被交辦一定要站在那邊坐鎮？我認為有時候是過度了！何況臺灣已經民主化，所以絕","  不能民主倒退，這點很重要。警察固然需要做適當因應，但不要過度，而且這種過度不","  僅傷害了我們的民主，也讓我們的警察過勞！現在都過勞了，未來年金還要被砍，你想","  想看！現在公務人員也是一樣，也是過勞，也沒有勞工的一例一休，超過多少時數的加","  班也不可以加倍，沒有！公務人員沒有，警察也一樣！因為預算就這麼多啊！立法院一","  直要砍啊！你們的津貼什麼的一直要砍，加班費一直要砍，公務人員也是一樣，變成一","  個月只能領加班多少小時，事實上真正的加班時數是超過60小時的，卻只能領20小時，","  對不對？都是這樣啊！無法和勞工一樣，勞工至少加班超過幾小時可以加倍，至於公務","  人員就是限制只能領這麼多，而過勞就是你們自己願意承擔的，我認為這些都必須做好","  檢討，謝謝。"],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。今天討論保全業法，而保全過勞問題大","  家也都很關心。據悉，竹科一位楊姓保全在上大夜班時感覺不舒服，於是向兒子預告說","  自己要死了，沒多久竟真的死亡，讓人非常遺憾。高雄一位黃姓保全因心臟病猝死，事","  後得知，該名保全每個月超時工作達300小時。大家都很關心保全過勞問題，而我們今","  天修正的保全業法也將做一些放寬，譬如將年齡從65歲上修至70歲，此舉固然是因國民","  餘命增加所致，可一旦拉高，其實風險也相對提高了，畢竟這些人年紀大了，如果從事","  這些工作，風險自然也越高。我們現在來看看保全的過勞問題。根據勞保局統計，200","  1年至2005年各行業的過勞率中，以保全為最，甚至比公共汽車客運業、汽車貨運業及","  計程車業者來得高，可見保全易因長時間工作而過勞。請問警政署對此有何看法？又有","  何種解決方案？"],["主席：請內政部警政署周副署長說明。"],["周副署長文科：主席、各位委員。保全業主要在執行防盜、防火及防災等工作，以保障","  國人生命財產安全，有點像準警察或警備一類的工作。依照老人福利法規定，65歲以上","  即屬於老人，必須考量其體力與安全性。警政署在規劃時，原則上是認同的，畢竟現在","  大家的身體狀況都很好，提高至70歲是可行的，惟需留意相關配套措施，譬如深夜時段","  的值班需考慮酌減，或做適度的調適，以兼顧雇用者……"],["賴委員瑞隆：今天既然要修法，而你們也說基本上認可此一方向，那麼你們有什麼配套","  呢？再說，保全類別不盡相同，有些並不適合年紀大者參與，對此，你們有何配套措施","  ？請警政署就現在有的配套措施說明一下。"],["周副署長文科：我們與業者開過幾次協調會，就大方向而言，是傾向開放，惟細節部分","  仍須討論。"],["賴委員瑞隆：所以尚未討論完畢？"],["周副署長文科：還沒有，但放寬至70歲是共識，至於保全工作人員的工作時數問題是否","  需要調整，這點目前仍在討論中。"],["賴委員瑞隆：未來即使從65歲放寬至70歲，也是有限制的，換句話說，並非全面性開放","  ，否則對一些身體狀況不好的人，或者罹患心臟疾病的人來說，反倒是提高風險了，所","  以我希望警政署能提出嚴謹且完整的配套措施。","   至於過勞問題，不知警政署有何方案足以改善？畢竟過勞已普遍存在於保全這個行業","  中。"],["周副署長文科：這是勞資雙方的聘僱問題，我們希望保全業主能儘量考量到保全人員的","  福利與值勤的辛勞度。"],["賴委員瑞隆：但主管機關是警政署，所以警政署不能把責任推給勞雇雙方。其他行業雖","  也有過勞問題，但過勞率卻不及保全，所以警政署在這一塊可能必須要有更積極的作為","  ，才能有效的去防止過勞率這麼高的現象，否則這樣等同於是將很多保全業的人推到第","  一線去。","   另外，保全業法第十三條規定，主管機關得隨時派員攜帶相關證明文件檢查相關業務","  狀況，包括應該定期查核保全人員的資格，可是根據2016年的數字，違規件數一整年下","  來，最高的月份只有追查到10件而已，這樣的比例不知道是否合理，因為我也去調了2","  017年度最新的資料，2017年1月是0件，2月0件，3月1件，這麼低的違規件數，副署長","  認為所有保全業者都是這麼合乎規定嗎？還是你們的稽查做得不夠，甚至稽查不夠落實","  ？"],["周副署長文科：這個部分我們會隨時去做檢討。"],["賴委員瑞隆：現在有多少人在做這樣的稽查工作？"],["周副署長文科：在中央是由刑事局負責的，在縣市則是由各縣市刑警大隊負責這項業務","  。"],["賴委員瑞隆：一年大概稽查多少件數？"],["周副署長文科：數據部分是不是請刑事警察局黃副局長代為說明？"],["主席：請內政部警政署刑事警察局黃副局長說明。"],["黃副局長明昭：主席、各位委員。我們是每年定期去做稽查，而且是每一家都要做檢查","  ，每個縣市都要做檢查。過去我們在稽查時，違規部分很多都是業者從業人員提供的資","  料，然後我們就去追查，定期檢查都有在做。"],["賴委員瑞隆：2016年總共檢查多少件數？你手上有沒有統計資料？"],["黃副局長明昭：保全業者家數是703家，我們全部都會做。"],["賴委員瑞隆：全部都檢查了？"],["黃副局長明昭：對。"],["賴委員瑞隆：都是主動去做檢查？"],["黃副局長明昭：是。"],["賴委員瑞隆：你們是去檢查是否有相關的違規樣態？全部都檢查了？"],["黃副局長明昭：對，包括他的資格、有沒有訓練，這些都列為檢查項目。"],["賴委員瑞隆：次長、副署長，我希望未來這一塊能夠加強，因為我認為保全人員過勞的","  問題，政府應該要更加重視，防止未來再有過勞的情形，否則在現在過勞率這麼高的情","  況下，你們顯然沒有落實去做好檢查的工作。目前很多保全人員幾乎都是處於比較弱勢","  的狀態，如果政府沒有針對他們提出更好的保障措施，基本上他們在勞資關係上幾乎都","  是處於比較弱勢的地位，針對這一塊，本席希望內政部、警政署能夠去加強要求保全業","  者。"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。在和業者做溝通時，我們會加強這一段的說明。"],["賴委員瑞隆：另外，建立證照制度的部分，我今天看到你們提到建立證照制度，提高人","  員素質及促進產業提升，這一塊是不是請你們做更詳細的說明，你們怎麼來做這件事情","  ？"],["周副署長文科：這個部分還在研擬當中。"],["賴委員瑞隆：有沒有方向？打算怎麼做？你們既然已經寫出來了，表示你們應該有一個","  初步的方向才對。"],["周副署長文科：有關保全員的部分，將來我們希望能夠通過證照制度，取得中央主管機","  關的檢驗或考試合格後，才可以去擔任保全員，這樣才能夠真正保障民眾，也就是委任","  人的權利。"],["賴委員瑞隆：這在實際執行上會不會遇到困難？有沒有可能因為建立這項制度後，讓他","  們的薪資或相關福利變得更好？"],["周副署長文科：應該是可以提高他們值勤的品質，對老百姓來講應該也是好事。"],["賴委員瑞隆：我希望在整體上做更完整的規劃，因為如果可以更健全國內的保全業，當","  然是件好事，但我不希望將來只是為了考照而去考照，而是能夠吸引到好的人才，讓他","  們進入這個行業後，其薪資能夠更加提升，福利也能夠更有保障，所以本席希望你們能","  夠建立更完整的制度。","   另外，對於上次419的情況，警政署內部後來有沒有做檢討？因為現在年金議題還在","  進行當中，如何透過檢討讓這件事情未來不再發生？你們事後有沒有做相關的檢討？"],["周副署長文科：在419之後，警政署內部有做過專案檢討，在未來的執勤當中，我們會加","  強有關警力……"],["賴委員瑞隆：檢討的結果是怎麼樣？那一天為什麼會出現那樣的亂象？"],["周副署長文科：將來安全走廊的建立很重要，必要時我們也要建立起點與點之間的接駁","  。"],["賴委員瑞隆：所以當時安全走廊與接駁點都沒有建立起來？"],["周副署長文科：這部分我們在最近的勤務中都有做……"],["賴委員瑞隆：419當天主要是警政署負責的，還是台北市警局負責的？"],["周副署長文科：有關院區的安全是由警政署保6總隊負責，但室外，也就是院區外面道路","  的集會遊行，依照集會遊行法的規定，如果是一個分局轄區，是由分局來負責，如果跨","  越兩個分局，則是由警察局負責。"],["賴委員瑞隆：在統籌上是由誰來負責？這樣看來顯然會有一點混亂。"],["周副署長文科：人力及設備部分，是由警政署統一調派、支援台北市，但是在個案的執","  行上，我們尊重地區警察單位的勤務規劃……"],["賴委員瑞隆：所以警政署認為這件事情還是應該由台北市警局來統籌負責嗎？是這樣嗎","  ？"],["周副署長文科：協調、聯繫方面應該還要再加強，不是說單一……"],["賴委員瑞隆：你這樣說我還是聽不懂，這件事情到底是由誰負主要的總責任？聽起來，","  院外部分是由台北市警局負責，未來如果再發生類似的事件是由誰來負責？"],["周副署長文科：將來我們會嚴格要求地區指揮官去落實嚴正執法。"],["賴委員瑞隆：所以警政署認為是台北市政府的責任？未來會要求台北市警局嚴正執法，","  是這樣嗎？"],["周副署長文科：勤務規劃部分，警政署當然是站在指導、監督的立場，但執行面的部分","  ，則要由地區指揮官來做當場的判斷，這部分將來我們會嚴格去要求。"],["賴委員瑞隆：所以警政署認為台北市政府警察局要負責，不過當天很諷刺的，連他們自","  己的市長─柯文哲市長都出了狀況，針對這一塊，未來我希望警政署能夠好好去督導台","  北市政府做加強，因為類似的陳抗事件未來還是有可能會發生，我們希望能夠建立一個","  好的制度，而不是讓所有來開會的立委、官員四處移動，不知道如何進入立法院開會，","  我覺得這部分確實有非常大的檢討空間。","   最後，請問這一次事件有沒有任何外力或黑道介入？"],["周副署長文科：外力部分，目前是沒有任何其他的情資。"],["賴委員瑞隆：你們的情資顯示沒有外力介入，那黑道介入有沒有？"],["周副署長文科：我請刑事警察局做說明。"],["黃副局長明昭：419勤務我們有過濾過，沒有發現有黑道背景的介入。"],["賴委員瑞隆：未來我們希望這一塊能夠嚴正去做處理，包括立法院開會及人身安全的部","  分，警政署及台北市警局要去做好確保，謝謝。"],["主席：請吳委員琪銘發言，吳委員發言後休息10分鐘。"],["吳委員琪銘：主席、各位列席官員、各位同仁。次長，今天的議程是審查保全業法，我","  很感謝召委提出保全業法的修正，將從業年齡放寬到18歲至70歲。剛才我有聽到黃昭順","  委員的意見，他認為18歲的部分真的要慎重考慮，因為國民的法定成年是20歲。過去的","  規定是從20歲到65歲，這一次修正提高到70歲，主要是因為現在一些比較有年紀的人，","  即使年齡70歲了，身體還是很好。","   此外，剛才賴瑞隆委員也有提到過勞的問題，畢竟保全業是屬於特殊行業，甚至是一","  個採行責任制的行業，未來如果提高到70歲，確實比較符合市場上的需求，因為很多老","  人家不願意讓自己的子女承受經濟壓力，覺得自己的身體還很硬朗，但政府規定就是只","  能做到65歲，無法去做改變，未來如果能夠放寬，對他們來說確實是一大福音，所以這","  部分確實應該要放寬。至於是否放寬至18歲，由於我國法定成年是20歲，如果要放寬到","  18歲就可擔任保全，恐怕真的還是要考慮。本席還是比較贊成開放20歲至70歲這個年齡","  層。","   還有一個部分是在職訓練，根據規劃，在職訓練是每個月4小時，但大家可能都是以","  文字傳送給警察機關，這樣在實際執行上有沒有落實？如果在職訓練能延長為半年，應","  該就可以更加落實。所以，召委提出這個意見倒是滿不錯的，值得內政部考慮。","   昨天中和發生槍案，全國人民都在看，其實警方處理得很好，包括新北市快打部隊、","  霹靂小組在內，處置得都非常好。其實警察的聲望在這幾年已經大大提升，本席最近也","  看到一份資料，一個資料庫評比全球378個城市，我國的首都台北市還排名全世界第三","  。台灣民意基金會公布的數據也顯示，國人現在對警察的滿意度超過74%，這都非常不","  簡單，警政署應該宣導，因為過去的數據絕對與現在的數據有天壤之別。這代表什麼？","  代表國人對警察的信賴度大大提升。不過，比起過去，雖然現在的治安工作算是做得非","  常好，但本席還是憂心，因為最近發生了警察的交通事故有關駕駛問題，警察一定要編","  列預算，包括特勤隊的駕駛，例如新竹就有訓練基地，而首都員警畢竟勤務較繁雜，所","  以，是不是應該排定優先順序，員警只要擔任駕駛，就必須受過相關訓練？請問內政部","  警政署周副署長，警政署有沒有辦法做到這個程度？"],["主席：請內政部警政署周副署長說明。"],["周副署長文科：主席、各位委員。爭取員警之汽車安全駕駛訓練預算，目前確實很不容","  易，我們今年才編了150幾萬元。是否要如同剛才委員所提示，將訓練量擴大，讓基層","  同仁都能參與訓練，增強駕駛時的應變能力，我們回去之後會積極爭取經費之編列。另","  外就是擴大參與訓練之員額，讓基層同仁能夠接受緊急煞車、緊急狀況處置之訓練，以","  確保他們在應變時的安全，對於委員的提示，我們會落實辦理。"],["吳委員琪銘：這件事有急迫性，每一次事件的發生，尤其員警在這種情況下，發生事故","  的頻率滿高的，尤其有很多警員是新手駕駛，技術不夠好。","   還有一點，就是有許多警車裝備有待更新。以現在的治安狀況來講，匪徒開的車絕對","  都比警車還好，這就是警政署要加強的部分，警政署必須汰換警車、更新裝備，治安也","  才有辦法獲得維護。副署長，在車輛更新方面，你有什麼具體想法？"],["周副署長文科：對於委員關心的這個部分，我們現在購買車輛時，大概都是透過共同供","  應契約，預算都有一定的額度，但目前歹徒所使用的確實都是進口或性能更高的車輛，","  要因應這個部分，恐怕要突破預算限制才有辦法。不過既然委員有這個建議，我們會極","  力爭取。"],["吳委員琪銘：畢竟要維護治安，裝備一定要更新。","   本席最近也發現，員警制服已經30年沒有變動了，警政署最近是不是在規劃全面汰換","  ？"],["周副署長文科：是。員警制服已經很長一段時間沒有修正，所以最近署長特別責成警政","  委員成立專案小組，徵詢各縣市警察局，包括基層同仁的意見，從品質、樣式、美觀等","  角度考量。目前委員會正在積極辦理，彙集意見之後，我們會提出制服變動方案。"],["吳委員琪銘：我要提醒，衣著品質有好有壞，警察穿上制服之後，也算是門面，所以，","  購買的制服品質一定要好。"],["周副署長文科：是。"],["主席：現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   請蔣委員乃辛發言。（不在場）蔣委員不在場。","   請姚委員文智發言。"],["姚委員文智：主席、各位列席官員、各位同仁。我們今天討論的是保全業法，基本上，","  本席對於這樣的修正沒有太大意見，內政部大概也差不多是一樣的立場，所以，今天的","  修法應該還滿順利的。不過，我想提醒一下，修改任職年紀，固然是考量到整個社會發","  展的趨勢，雖然這個趨勢是成立的，但是否僅有保全業適用？其他產業或行業如果有相","  關的年齡規劃，希望在場行政部門也都能夠注意。","   接下來，我想請教4月19日陳抗事件，當天內政部次長列席本會備詢，也差點進不來","  。請問內政部警政署周副署長，因應4月19日當天的陳抗活動，您是負責什麼樣的工作","  ？"],["主席：請內政部警政署周副署長說明。"],["周副署長文科：主席、各位委員。我當天陪同備詢。"],["姚委員文智：你負責進來備詢？"],["周副署長文科：是。"],["姚委員文智：你既然要來備詢，應該對所有分工都很清楚？"],["周副署長文科：大概有點涉獵，之前有了解。"],["姚委員文智：你怎麼可以只有涉獵？你當天可是要來報告耶！我們好不容易同意讓署長","  留在外面指揮，但是顧及要對立法院負責，至少也要由副署長出面，這是我們當天的立","  場。雖然我們因此也很不好意思，跟召委有點意氣之爭，但你也不能說自己只是略有涉","  獵。","   我想請教你，現在社會大眾不太理解的幾個點，你至少要能夠回答。第一，院區內與","  院區外，尤其是院區外，到底分工狀況如何？"],["周副署長文科：關於立法院院區的安全維護，屬於本署保六總隊之權責，該隊要負責整","  個立法院，包括會館的安全維護。至於院區外的集會或遊行等群眾事件，涉及集會遊行","  法。根據集會遊行法規定，如果是單一分局轄區，就由分局負責；若跨越2個分局，就","  由警察局負責。"],["姚委員文智：所以是由地方警察局負責，是不是？"],["周副署長文科：對。"],["姚委員文智：院區外的指揮系統是台北市政府警察局？"],["周副署長文科：但是針對集會遊行業務上的督考，在中央的警政署也有指導、監督責任","  。"],["姚委員文智：警政署當天是否成立專案？"],["周副署長文科：有，成立指揮所。"],["姚委員文智：有指揮所，那誰是指揮官？"],["周副署長文科：署長在指揮所內坐鎮。"],["姚委員文智：部長扮演什麼角色？"],["周副署長文科：部長當天也有到指揮所。"],["姚委員文智：但實際指揮的是署長，對不對？"],["周副署長文科：對。"],["姚委員文智：部長則作政策指導？"],["周副署長文科：是。"],["姚委員文智：也就是說，整體行動仍由署長指揮，但院外是由台北市警察局負責？好。","","","   大家還討論了一點，就是對群眾的研判以及參與院內會議人員的安全，包括官員，尤","  其當天也包括多位縣市首長，你們的指揮系統到底有沒有掌握？"],["周副署長文科：當天的重點只是要讓年改會議順利進行，至於縣市首長出席前瞻計畫相","  關會議的部分，在我們原先的計畫中，確實沒有掌握預警情資。"],["姚委員文智：啊？"],["周副署長文科：我們沒有掌握到有這麼多縣市首長會來立法院參與這場會議。"],["姚委員文智：你的意思是說，你們原本就模擬了次長等前來委員會備詢的官員，以及委","  員的維安狀況，出席縣市首長卻沒有包含在你們的沙盤推演內容裡？你這樣的回答確定","  嗎？還是你只是略有涉獵而已？"],["周副署長文科：針對當天縣市首長到舉辦前瞻計畫公聽會的委員會去開會這個部分，我","  們在協調、聯繫與通報方面確實沒有做得很周延。"],["姚委員文智：通報沒有做得很周延？"],["周副署長文科：是。"],["姚委員文智：所以，這些首長要進出之前，並沒有向警政署各單位通報？"],["周副署長文科：對。"],["姚委員文智：真的嗎？但每位首長身旁都有隨扈，而且都出身警政系統耶！如果是立委","  ，例如本席及許多在場委員，當然沒有人幫我們聯絡，得由我們自己聯絡。我當然也很","  感謝，因為當天有許多委員靠著警政署的協助進入立法院。但你現在竟然說對於縣市長","  的維安狀況沒有掌握！"],["周副署長文科：對於委員維安，我們會透過署內公關室與院內秘書單位或總務單位聯繫","  ，所以我們確實可以透過委員辦公室了解委員的需求。但是對於縣市首長是否出席，則","  不是警政署所能掌握，所以在預警情資方面，我們確實沒有掌握住，也因此我剛才才會","  說，在協調與聯繫方面，我們確實要檢討。"],["姚委員文智：也就是說，針對幾位首長，不管他們面對什麼情況，其實你們一直是到了","  現場才處理，也就是隨機處理、臨時處理？"],["周副署長文科：因為當天的陳抗活動屬於多點陳抗，所以我們在反應上確實不很周延。","  對於這一點，我們在會後檢討時也已提出，未來在類似勤務中，我們會重新律定，務必","  建立起安全走廊。另外，有必要或抗爭強度升高時，我們要動用接駁點與接駁車，由台","  北市政府警察局或保六總隊執行相關工作。"],["姚委員文智：原來的模擬是否包含接駁一事？"],["周副署長文科：當天沒有這部分。"],["姚委員文智：沒有？"],["周副署長文科：原來沒有。"],["姚委員文智：其實，許多委員當天都在詢問該從哪裡出入，甚至有人願意提供座車作為","  接駁車，可以從高鐵站把很多委員接來。坦白講，我覺得，你們在安排上無法洞燭機先","  ，確實有很多檢討空間。其實，前瞻計畫的新聞熱度高，也有相關資訊，各縣市首長身","  邊也都有隨扈，屬於警政一條鞭系統，警政署怎麼會不知道首長要來、怎麼會沒辦法掌","  握？更何況，當天的前瞻計畫公聽會也不是第一天。"],["周副署長文科：所以，在本案發生之後，本署已重新律定，要求各縣市警察局在執行首","  長隨扈任務時，務必做到委員所提示、建議的事項，包括落實通報，以及加強協調、聯","  繫。如果地方首長要到中央開會，為了安全起見，隨扈一定要通報轄區警察局，做勤務","  上的結合，針對這一點，我們在事後已特別提出檢討。"],["姚委員文智：除此以外，對於你剛才提到接駁車問題，其實我也很訝異。當天群眾其實","  不多，有人因此質疑我們成了警察國家，但我不願意這樣提，因為要防患未然，我可以","  理解警政署的處理方式。但警方應該推演各種模擬狀態，假設你們圍堵所有出入口，群","  眾必然流竄，結果就演變成外界批評的，群眾反而容易採取攻擊或騷擾作為。對於那樣","  的空間出現，你們的模擬中沒有包含這個部分，我其實滿驚訝的。"],["周副署長文科：剛才委員提示的部分，我們在事後檢討中都有納入，所以，在安全走廊","  的建立與接駁點的運送、執行方面，我們在最近幾天都已進行實兵演練。"],["姚委員文智：因為很多改革正在進行，也由於社會上有很多意見，集會遊行大概也會層","  出不窮，警察同仁處理這些事情都很辛苦，尤其是基層員警，一次要動員這麼多，但要","  怎麼樣做到辛苦卻有代價，各種狀況的預擬都要處理。其實警政署公關室同仁已經兩度","  借我錢搭計程車離開，我一直到現在質詢才想起來，等一下要還錢給他們。這樣的情況","  希望不是你們處理問題的方式，希望能夠更周全、更加洞燭機先，能夠了解整個動態，","  能夠更機警地反應，我想這些都是可以避免的，謝謝！"],["周副署長文科：謝謝委員。"],["主席：請呂委員玉玲發言。（不在場）呂委員不在場。","   請張委員宏陸發言。"],["張委員宏陸：主席、各位列席官員、各位同仁。我們今天談「保全業法」的修法，其實","  現在的保全業和想像中傳統的保全業已經提升很多，而且行業別也多了很多，次長您知","  不知道？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。是，保全業相當程度上也很科技化，但是它也有非常低","  的勞力密集部分。"],["張委員宏陸：對！像很多豪宅要求保全人員需要精通英文，甚至是日文，你知道嗎？"],["花次長敬群：是，了解。"],["張委員宏陸：我們今天在談這個事情，內政部的報告提到，「提高人員素質」、「促使","  產業提升」、「建立證照制度」等等。請問次長，內政部的這份報告是寫好看的，還是","  你們已經有了要做的方法？"],["花次長敬群：當然這是初步的構想，確實也是一個政策方向，因為保全業終究要提升到","  專業的服務業，這絕對會是產業發展的一個方向。"],["張委員宏陸：我的重點是說，你們寫的這些目標，部裡面有沒有執行的計畫或方法？有","  沒有草案了？"],["花次長敬群：具體的內容，我們請黃副局長說明。"],["主席：請內政部警政署刑事警察局黃副局長說明。"],["黃副局長明昭：主席、各位委員。向委員報告，「保全業法」已經開了12次產官學界會","  議，證照制度也取得了共識，保全業法相關修正目前已送內政部法規會審查，未來會再","  送到院裡進行法制上的程序。"],["張委員宏陸：所以有在做了？"],["黃副局長明昭：是。證照法制化以後，我們就會推動。"],["張委員宏陸：對啊！我正想問你，你們證照要怎麼做？"],["黃副局長明昭：法制化以後，我們可能要跟資方和產官學界再來討論後續證照的研擬方","  式。"],["張委員宏陸：其實證照這種東西在美國和日本都有很多了，我一直認為與產官學界討論","  是需要的，但是政府做事情常常就卡在產官學界，弄出一堆不切實際的作法，目標訂得","  很高但實際上沒辦法執行，讓行業沒辦法做。要避免這個情形，應該從實際面來處理，","  不然雖然有目標，但可能兩、三年後還在開會。會不會這樣？"],["花次長敬群：當然證照有非常多的等級，有高到屬於國家考試層級的，低的部分可能是","  公會或職業團體透過一些訓練所發的證照。但就一個行業而言，如果能夠進入到證照的","  層次，可以在同仁的認同感或專業度上取得共識，這對產業發展絕對是有幫助的。"],["張委員宏陸：回到我們的主題，傳統認知的保全業，就是一般在門口顧著的形式，但現","  在的保全業其實已經不一樣，就目前推動的很多制度來看，次長是否認同保全業應該也","  要分級、分類呢？是否全部都需要有證照呢？這點需要去思考。我倒認為全部都要證照","  ，在實際的執行上會有它的困難。次長可能比較不清楚，我想請問黃副局長，現在保全","  業如何進行審查？"],["黃副局長明昭：是作消極資格的審查。"],["張委員宏陸：審查的工作天大概多久？"],["黃副局長明昭：一個禮拜內就可以完成。"],["張委員宏陸：保全業要僱用一個人，不僅要訓練他，還要接受消極資格的審查，可能拖","  到一個星期才完成。再加上公文的往返還要這麼久的時間，你覺得這部分有沒有加強改","  進的空間？"],["黃副局長明昭：關於這個部分，有一個但書規定，如果情況急迫，可以先聘用，但要立","  即送審。"],["張委員宏陸：這雖然是行政上的方便，但對一般市民並沒有保障，對不對？因為根本不","  知道他是什麼人。本席的意思是，現在已經是電腦化的時代，要去審查他的消極資格，","  只要電腦一按，結果很快就出來了吧？"],["黃副局長明昭：是。在文書的往返可能會浪費時間，未來可以研究改善。"],["張委員宏陸：本席在這邊提出一個具體建議，除了正式的公文之外，也可以採用電子公","  文的方式。另外，也可以考量以直接連線的方式，有專人立刻進行資格審查，可能在半","  天或一天之內結果就可以出來了，公文再後補就好。你覺得這點可不可以馬上做得起來","  ？"],["黃副局長明昭：這個我們可以跟資方、業者研論如何改進，以增加效率。"],["張委員宏陸：我覺得資方應該比你更想要快一點，這是政策方向的問題。次長，如果朝","  這個政策的方向，你覺得可不可行？"],["花次長敬群：這個方向確實值得努力，我們會跟產業界做進一步的溝通，建立這樣的模","  式。"],["張委員宏陸：好。其實時代在進步了，不用再像以前公文往返，如果遇到放假日，又會","  拖更久。政府應該把舞台搭好，民間業者就會自己去處理。另外，這次的修法有人主張","  18歲就可以當保全，次長覺得可以嗎？"],["花次長敬群：當然18歲不是不可以，因為以他整個身體狀況來講，絕對有相當的能力來","  承擔這樣的工作，只是他的社會經驗比較不足，或者在民法的完全行為能力規定上還沒","  有達到，所以確實需要搭配一些配套措施，或者是針對某些工作限制一定的範圍，以符","  合其身心狀況的能力，這可能是要思考的。"],["張委員宏陸：對，我的重點就在這裡。其實保全人員很多情況是要面對第一線，雖然他","  身體的資格是符合了，但如果社會經驗不足，其他各方面的發展還不夠，就需要再考量","  。如果在社會經驗不足或心智還沒有完全成熟的情況下，讓他面對第一線，就有可能讓","  有心人利用年輕人涉世未深的漏洞，這對整個保全業所服務的廣大民眾，是值得思考的","  一點。不知次長的看法如何？"],["花次長敬群：我同意委員的看法，待會進行逐條討論時，我們再來做細部的研商。"],["張委員宏陸：好，謝謝！"],["主席：接下來登記發言的廖委員國棟、簡委員東明、張委員麗善、蕭委員美琴、陳委員","  明文、劉委員世芳、管委員碧玲及蔣委員萬安均不在場。","   請顏委員寬恒發言。"],["顏委員寬恒：主席、各位列席官員、各位同仁。我們今天審查「保全業法」，現在從事","  保全業已經是一個血汗的代名詞，和「血汗」已畫上等號。這種長工時、高人力的付出","  ，面臨很大的人力需求，普遍也都徵才不易，招聘不到人員。現在我們要放寬保全業的","  年齡限制，從原本的20歲下降到18歲，上限由65歲提高到70歲，除了考量保全業的實際","  需求，另一方面，也是增加個人的工作權。當然，剛才也有委員提到18歲是不是適合當","  保全人員？基於專業訓練與技術養成，例如人際關係是否成熟等等，我們當然需要去考","  慮，但是，在增加個人的工作權及保全業的實際需求這點上，次長是否認同？您的看法","  為何？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。對於放寬到18歲或70歲，就整個大方向而言，內政部或","  警政署在跟產業界溝通，或警政署內部的會議，原則上也都是朝這個方向思考與規劃。","  剛剛很多委員關注到18-","  20歲涉世未深的年輕人從事保全工作，可能要在其身心、經驗或能力上給予適度的規範","  ，而非所有的保全工作都適合年輕人去參與。確實在這部分上，我們很願意再跟委員多","  討論，必要的話，我們也希望朝這個方向來思考。同樣的道理，對於65-","  70歲這個階段，他們經驗雖然豐富，但是身體的能力就會比較差，例如深夜值勤對他們","  可能就是比較不恰當的形式，所以，在這兩端當中，想要增加年輕和高齡的從業人員，","  對業界而言絕對有需要，但就工作範圍而言，其規定則需要再精緻化一點。"],["顏委員寬恒：這需要進行更多面向的思考與設想，因為現在名義上雖然是保全，但實際","  上可能不只是進行保全的工作，有時候要幫忙社區住戶做一些事情，可能幫忙提東西或","  是協助外面的交管、車輛進出等等，身兼數職。年紀大一點有社會經驗，能力是足夠的","  ；但年紀輕的人，可能這些方面他不太懂，雖然體力好、精神好，但是他可能只會做規","  範內的工作，其他事情皆無法處理。保全業因為人力短缺，造成人員素質參差不齊，甚","  至年紀差距相當大，如此一來，對服務品質也就有相當大的傷害。所以，本席贊同政府","  提供在職訓練，但不希望這樣的在職訓練成為業者一種應付了事的工作項目。政府訂了","  標準之後，如何根據訂定的標準確實去驗收，讓通過驗收的保全人員具備一定的條件與","  能力，這才是重要的。請問次長，有什麼看法與作法可以確實落實這些事情？"],["花次長敬群：確實保全業所要服務的內涵多元，當然保全業本來就分不同的細目，從駐","  衛警到人身保全、運送保全或系統保全等等。當然不同的工作內容，應該接受的在職訓","  練密度也應該有所差異，受訓的內涵也確實不同。警政署同仁還特別告訴我，例如人身","  保全需具備搏擊的能力，就像練功的人必須維持練功的狀態，功夫才能夠維繫，所以，","  可能每個月持續性的訓練有其必要性，但對於駐衛警類的保全而言，他的訓練密度可能","  就不需要那麼高。未來我們希望在這部分做更細緻的分類，提高訓練的密度與課程，也","  讓保全員的訓練能夠比較精準到位。"],["顏委員寬恒：我來自台中，但不是來自屬於蛋黃區的台中市，而是來自蛋白區，就是環","  繞整個舊台中市，所以城鄉差距很大。像集合式大樓裡就有保全，有些二十戶或十幾戶","  的新社區，也有僱用保全，但是臨路邊的透天厝、巷弄是沒有的，基本上每一戶的家長","  就是保全，下班回來要趕快張羅家裡的一切，還要擔心有沒有陌生人在附近走動。有些","  家裡可能是雙薪家庭，上班時間都外出，小朋友上學。這種情況我自己也感同身受，因","  為我每天上台北，也會擔心家裡周邊環境是否會有不好的情況。所以，基本上保全的素","  質很重要，就算他年紀大，但是他有把規範內的工作都做到，我們也是可以很放心，因","  為不是要叫他來打架的，也不是要叫他來練功夫的。重點是該做的要做好，把我們的家","  看好，發現有陌生人出現，可與警察做正常的聯繫，最主要功能是這個。","   關於要排除有犯罪前科的人成為保全人員，這點本席贊同，因為現在個資受到保護，","  有時保全公司很難瞭解應聘的人員是否曾經是慣犯？是否曾是性侵害的加害人？因為保","  全業確實是一個特殊的行業，他所聘用的工作人員是要來保護整個社區的出入安全與人","  員安全，在這樣的情況下，本席想請教次長是否可提供保全業者必要的幫助，讓他們在","  徵人過程中，既能夠不違背個資法，又能夠了解應聘人員背景與過去的紀錄？"],["花次長敬群：報告委員，依據「保全業法」規定，業者把名單匯到刑事警察局的系統，","  刑事警察局就會幫他們做背景的確認，讓業者了解此人是否有相關的前科或紀錄。"],["顏委員寬恒：資料給刑事警察局之後，這個人過去可能犯了什麼侵占、背信、傷害等，","  就全部都會列出來嗎？是正面表列，還是負面表列？"],["主席：請內政部警政署刑事警察局黃副局長說明。"],["黃副局長明昭：主席、各位委員。我們不表列，只是提供是否符合聘任資格。在消極資","  格審查部分，有列出幾項前科是不能聘任的，我們不會告知業者……"],["顏委員寬恒：是只要有前科就不能，還是要有指定的前科？"],["黃副局長明昭：比方像性侵、兒少剝削都不行，這些都是限制任用的消極資格規定，我","  們只會告訴他們有沒有符合資格，而不會告知這個人有沒有前科等等。"],["顏委員寬恒：這等於是負面表列，就是有這些行為就不能成為保全人員。那可不可以再","  精進一點，除了讓保全公司評估當事人可不可以擔任社區護衛之外，也可以更精確、更","  到位的讓我們這些受保護、維護的社區居民，更清楚知道自家保全人員的素質和條件。","  可以這樣子嗎？"],["黃副局長明昭：這個可能要由業者到社區去說明，因為他們每年都要簽約……"],["顏委員寬恒：現在是低薪時代，又要符合一例一休，其實保全業也很辛苦，在還沒有一","  例一休之前，一般都是兩個保全人員24小時輪班，現在因為強制規定一天只能工作8小","  時，所以他們也做了調整。但即使做12小時，基本薪水也只有2萬多元，所以把年齡層","  往上拉，這也不是沒有原因的，很多保全都是退休後再出來工作，也不算是第二春，用","  台灣話講就是「老灰仔工─蒙顧」，才不會閒閒沒事做，這是現在普遍的情形。像副局","  長剛剛提到有類似負面表列的情形，就不能成為保全業僱用的保全人員，這只是其中一","  種情形，現在因應一例一休，保全公司的成本將會大幅提升，在徵才不易，成本又大幅","  提升下，要講求服務品質，又要要求應聘的保全人員要有更好的條件及服務品質，我想","  情況只會雪上加霜，所以請次長和副局長在這方面應該要有更多的思考，訂定更好的規","  範，可以嗎？"],["花次長敬群：好，謝謝委員。"],["主席：接下來登記發言的何委員欣純、鍾委員孔炤、林委員德福及羅委員明才均不在場","  。","   請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。請問次長，內政部有沒有請保全？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。沒有，我們是駐衛警。"],["鍾委員佳濱：你自己住家有沒有保全？"],["花次長敬群：報告委員，我就是保全，我們家沒有其他保全。"],["鍾委員佳濱：談到保全，你會想到什麼樣的保全？保全有幾種？"],["花次長敬群：一般我們看到的大都是住家的保全，還有系統保全、工廠保全，或是人身","  護衛的body guard。"],["鍾委員佳濱：好，了解。簡單講，我在立法院住的大安會館，是由立法院聘請駐衛警，","  駐衛警跟警政署的警察是不一樣的，這你知道嗎？副局長知道嗎？立法院是保5，駐衛","  警呢？保6？駐衛警是誰聘的？"],["主席：請內政部警政署刑事警察局黃副局長說明。"],["黃副局長明昭：主席、各位委員。駐衛警是由機關聘任……"],["鍾委員佳濱：機關學校自己聘任？"],["黃副局長明昭：是。"],["鍾委員佳濱：那是不是警政署管的警察？"],["黃副局長明昭：不是，他們是接受我們的督導。"],["鍾委員佳濱：目前很多機關學校的駐衛警實際上就等於一般公寓大樓守衛大門的私人保","  全，在年齡方面，大安會館的駐衛警頭髮大都斑白，看起來都超過60歲了。","   請問副司長，為什麼一般保全人員和人身保全人員、運鈔保全人員所要求的工作時數","  和工作型態不太一樣？"],["主席：請勞動部福祉司陳副司長說明。"],["陳副司長惠蓉：主席、各位委員。因為人身保全和運鈔車保全工作時注意力可能需要比","  較集中，而且警覺性要相當高，因此工作時數必須跟一般的保全人員有不同的限制。"],["鍾委員佳濱：很好，其實我是請你解釋給次長聽的，次長聽了就應該了解，我們所說的","  大樓一般保全，大概就是會有高齡者來擔任，因為他的工作比較不需要近身搏鬥，相對","  人身保全和運鈔車保全，誠如剛剛副司長講的，他的工作性質是注意力必須集中，所以","  工作時間就被限制了，由此就得到一個結論，65到70歲這些勞動力所能補充的，應該都","  是一般保全，就是我們今天放寬的18歲到70歲。請問次長，以目前公寓大樓保全，也就","  是一般保全，開放讓65歲到70歲者加入後，會有什麼樣的變化？"],["花次長敬群：第一，相關業者在招募人力時，彈性就增加了。第二，就社區來講，一般","  保全平均年齡往上……"],["鍾委員佳濱：我問一下副司長，勞動部或內政部有沒有針對目前大樓保全，就是一般保","  全做勞動統計，包括年齡分布、工作時間、勞動薪資等等，有沒有這樣的調查？"],["陳副司長惠蓉：據我所知，目前勞動部是沒有這樣的調查。"],["鍾委員佳濱：內政部有沒有這個調查？"],["花次長敬群：沒有。"],["鍾委員佳濱：好，我這邊先做一個小小建議，希望內政部和勞動部聯合來做這樣的調查","  ，我先告訴你現在的實況是什麼。目前所謂的一般保全，就是不帶槍的，隨時都可以替","  換，而且不需要專業技術，大部分都是高齡工作者擔任。這一張圖是他們的班表，有三","  天一週期，也有六天一週期，如果你是張三，第一天上白班是中午12點到晚上12點，第","  二天上夜班，從晚上零時到第二天中午12時，第三天整整休息24小時，然後依此類推。","  至於六天一週期的，就是先上兩個白班，再上兩個夜班，然後連續兩天休息。請教次長","  ，這樣有沒有符合勞基法規定的一例一休？請你判斷一下，這樣有沒有滿足勞基法的要","  求？次長不知道，副司長知道嗎？"],["陳副司長惠蓉：委員，我請科長跟你說明。"],["鍾委員佳濱：副司長應該知道吧！好，請科長回答。"],["主席：請勞動部福祉司李科長說明。"],["李科長怡萱：主席、各位委員。可能要先看7天裡有沒有一個例假和休息日，目前保全人","  員比較特殊的是，他們適用第八十四條之一工作時間……"],["鍾委員佳濱：正確答案，然後呢？他們是另外約定？"],["李科長怡萱：對！就是另外約定例假和休息日。"],["鍾委員佳濱：為什麼我們會說這些大樓保全這麼血汗，就是因為他們適用第八十四條之","  一，也就不適用現在所謂的一例一休，而是由勞方跟資方另行約定。勞動部在100年5月","  16日頒布一個「保全業之保全人員工作時間審核參考指引」，這張圖表上有兩種班表，","  如果是你，你會選擇哪個班表？三天的、六天的，都沒有違反勞基法，你會選哪一個？","  我告訴你，這兩種班表，不管選了哪一種都會累死！我們再看一下，這是媒體揭露的保","  全業班表，12小時的輪班制，二日二夜二休，每週工時達到252小時，很嚴重對不對？","  夠血汗吧！我告訴你，這樣也沒有超過勞基法規定，勞基法規定他們可以到288個小時","  ！","   針對今天這個修法，本席沒有說反對，但是請勞動部和內政部要思考一下，放寬年齡","  限制從18歲到70歲，等於是讓更多弱勢勞工進入這個就業市場，然後有些勞工就會被排","  擠出去，我坦白告訴你們，什麼樣的人會去做大樓保全？有一種是退休了，但是經濟生","  活不足以保障，國民年金拿不到那麼多錢，只好再兼個老人工，但是也不乏有些待業青","  年，他們準備考試或做什麼事，21,009元的基本工資不會讓年輕人喜歡，但是度小月可","  以，現在把年齡限制放寬，表示更多的老人因為老年經濟生活保障不足，就跳進來這個","  行業，那這些待業、轉業青年就不會被保全公司聘用，所以今天保全業說人力不足，其","  實不是人力不足，而是薪資太低，這點你同不同意？請問是薪資太低？還是人力不足？","",""],["花次長敬群：都有啦！就是惡性循環嘛！"],["鍾委員佳濱：因為薪資低，所以只好放寬到70歲，看那些老人要不要加減賺，因為低薪","  ，只有這些人願意進來，進來之後，那些本來短時間要承受低薪的待、轉業青年，就被","  排擠出去！除此之外，還會有什麼後果呢？今天修法看起來好像是內政部的事，但我希","  望內政部和勞動部要開始密切注意，在現行年齡限制之下，已經有大樓保全高齡化過勞","  的情況，現在放寬到70歲，最好把健保署、國健署都找進來，看看這些為了補足經濟保","  障不足的老人家的健康會不會有惡化的影響？我剛剛講的那兩種班表，不要說老人家，","  年輕力壯的人都受不了，這種情況需要我們長期關注，所以我希望次長和副司長可以做","  個承諾，第一，先補給我一份既有保全人員勞動人口統計調查，讓我們了解他們的年齡","  分布、薪資分布、健康狀況及平均壽命，然後也請勞動部和內政部密切研究，當年齡放","  寬到70歲以後，後續會有哪些連鎖效應，請提出來讓我們立法院知道。三個月時間夠不","  夠？"],["花次長敬群：謝謝委員，你提到的真的是非常重要的議題，我們會努力做到，沒問題。","",""],["鍾委員佳濱：副司長可以嗎？"],["陳副司長惠蓉：這個部分我們應該也要做這樣的準備。"],["鍾委員佳濱：可以喔！三個月後，希望提供給我們現在保全業勞動人口的結構普查及相","  關評估，好讓我們知道目前的情況以及未來後續會有什麼樣的影響，謝謝。"],["花次長敬群：好，謝謝。"],["主席：接下來登記發言的高委員金素梅及邱委員志偉均不在場。","   請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。次長，保全業法在去年底修正三讀通過","  後，整部法目前的執行狀況如何？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。這點請副署長說明，因為這部分我確實沒有掌握。"],["林委員麗蟬：次長你一定要掌握啦！"],["主席：請內政部警政署周副署長說明。"],["周副署長文科：主席、各位委員。跟委員報告，已經放寬的有關保全人員的限制資格……","",""],["林委員麗蟬：年齡嗎？"],["周副署長文科：不是，是有關素行前科的部分是有放寬。"],["林委員麗蟬：執行上都沒有問題？"],["周副署長文科：目前沒有什麼反應。"],["林委員麗蟬：好。有關保全人員的訓練部分，內政部打算如何規劃？"],["周副署長文科：這部分分成兩種，一種是職前訓練，法令規定1週要有40小時以上的訓練","  ，另外，進入保全工作以後，有所謂在職訓練。"],["林委員麗蟬：整個訓練都是統一的嗎？"],["周副署長文科：這是由各個公司把訓練計畫報到各縣市警察局備查，此外，各縣市警察","  局可以隨時去做檢查。"],["林委員麗蟬：好，了解。接下來請教勞動部，針對保全業的工作狀況，我們知道保全業","  工作時間是日夜顛倒，而且很多都是超時工作，請問勞動部有掌握保全業勞動超時的情","  況嗎？"],["主席：請勞動部福祉司陳副司長說明。"],["陳副司長惠蓉：主席、各位委員。針對保全業的工作時間，勞動部訂有相關工作時間審","  核參考指引，另外因應職業安全衛生法，後來又增訂了第六條，就是所謂……"],["林委員麗蟬：那有沒有超時？"],["陳副司長惠蓉：針對長時間工作部分，要做一個過勞預防危險評估等等，這部分其實職","  安署每年都會做相關勞動條件的專案檢查。的確，部分保全業者是有超時工作的情況…","  …"],["林委員麗蟬：相較於一般勞工呢？有做過比較嗎？"],["陳副司長惠蓉：不好意思，我手邊並沒有這樣的參考資料。"],["林委員麗蟬：請勞動部針對這部分做個比較，可以嗎？"],["陳副司長惠蓉：可以。"],["林委員麗蟬：比較保全業人員及一般勞工的工作時間，看保全人員到底超時多久？根據","  本席了解，很多保全人員都是24小時日夜顛倒工作，而且保全業有分不同業別，針對他","  們整個的工作狀況，勞動部可不可以做個統計？"],["陳副司長惠蓉：這部分應該沒有問題。"],["林委員麗蟬：另外，保全業有做健康檢查的規定嗎？"],["陳副司長惠蓉：其實一般勞工都有相關健康檢查，另外因應職安法，也有所謂過勞的預","  防，保全業者其實是屬於長時間工作者，在這部分，我們都有相關的參考指引，可能陸","  續也會有針對保全業健康保護的……"],["林委員麗蟬：這部分有沒有真正落實？"],["陳副司長惠蓉：職業安全衛生法是103年7月3日實施，這幾年也一直有在努力，今年我們","  職業安全衛生署也會特別針對保全業從業人員的健康保護，更進一步提出相關措施，這","  部分我們會加強落實執行。"],["林委員麗蟬：我比較期待要真正落實。謝謝。","   另外，請問次長，什麼叫做基本人權？"],["花次長敬群：就憲法而言，憲法有相當多基本人權的要求，包括生命權、財產權等等。","",""],["林委員麗蟬：對，都有，包括公正、尊嚴及選擇職業的自由等等，請問憲法所涵蓋的基","  本人權，是否包含工作權？"],["花次長敬群：有。"],["林委員麗蟬：憲法第十五條規定，人民之生存權、工作權及財產權，應予保障。是不是","  ？"],["花次長敬群：是。"],["林委員麗蟬：大法官會議第404號解釋也提到三點，就是正當工作、受國家保障及選擇職","  業的自由，如果要限制的話，就是不能逾越必要性程度。針對今天的修法，有委員提到","  要把去年修正通過的限制年份，從1年調高到6年，內政部的看法是什麼？"],["花次長敬群：對不起，這部分訊息我沒有掌握，請副署長跟委員說明。"],["周副署長文科：上個會期大院通過的1年規定，目前執行上沒有什麼窒礙難行之處，現在","  都是按照大院通過的現行法律在執行。"],["林委員麗蟬：據我所知，過去的限制年限是10年，在100年修正為5年，105年（去年）再","  修正為1年，現在有委員提議要修正為6年，你覺得這是不是民主的退步？人權的退步？","  針對委員提案將1年修正為6年，你們的看法如何？內政部的立場如何？"],["周副署長文科：報告委員，現行1年的規定，我們在執行上跟資方的配合，一般的反應都","  是滿好的……"],["林委員麗蟬：那你支持改為6年嗎？"],["周副署長文科：現行規定應該已經合乎需求了。"],["林委員麗蟬：合乎需求，所以你的意思是……"],["周副署長文科：暫時應該沒有變動的需要。"],["林委員麗蟬：所以沒有變動的需要嘛！好，也提醒一下議事人員，對照版本上的第十條","  之一還是寫5年，但是我們去年已經將5年修正為1年，這部分麻煩請更正。本席以為，","  每個人都有基本的就業權，如果不是很有必要性，是不能限制他的整個就業權，這點次","  長支持嗎？"],["花次長敬群：完全支持。"],["林委員麗蟬：針對這一塊，本席建議內政部應該定期檢討相關執行狀況，看看執行上可","  能有哪些阻礙，或是跟真實執行情況有落差的，你們都應該加以檢視。另外，在勞動部","  方面，針對從業人員的勞動狀況、身體狀況，勞動部必須照顧到這一塊，我們不希望保","  全業的勞動狀況受到忽略。","   再者，保全從業人力一直以來都是不足，我們希望可以訓練他們更為專業或更職業化","  ，針對這部分，我們知道有很多軍、公人員，包括消防人員等，退休後都會投入保全業","  工作，次長，是不是這樣？"],["花次長敬群：我想各行各業非常多退休人力都會進到這一塊來。"],["林委員麗蟬：勞工退休之後，要投入哪些行業，法令並沒有相關限制，可是未來軍公教","  退休人員如果要投入保全業，可能會有限制，這點次長有掌握到嗎？"],["花次長敬群：沒有啊！並沒有這樣的限制。"],["林委員麗蟬：不是有一些薪資的限制？"],["花次長敬群：如果是在私部門，原則上都跟月退俸沒有關係。"],["林委員麗蟬：都沒有？"],["花次長敬群：是。"],["林委員麗蟬：本席之所以會提這個問題，是希望相關單位可以盤點、檢討年金改革之後","  ，可能會衝擊到的行業或是有所牴觸的問題，我們應該要保障每一個就業人員，這部分","  再麻煩次長，謝謝。"],["花次長敬群：謝謝委員的重視，謝謝。"],["主席：接下來登記發言的周陳委員秀霞及蔡委員易餘均不在場。","   請Kolas Yotaka委員發言。","Kolas","  Yotaka委員：主席、各位列席官員、各位同仁。台灣的山地管制區其實是戒嚴時期的產","  物，當時的行政機關依據很可怕的戒嚴法第十一條規定，制訂了台灣省戒嚴期間山地管","  制辦法，到了54年5月8日又以「戒嚴期間台灣省區山地管制辦法」取代之。解嚴之後，","  就把類似概念寫進國家安全法裡，到了現在，國家安全法裡都還有設置山地管制區的字","  眼。本席其實已經提案修法，次長可能有印象，因為我們在內政委員會曾經審查過。早","  年戒嚴時期，根據本席的了解，因為政府不願意看見人民集會結社，或者要抓匪諜或所","  謂的流氓、盜匪，所以都強調要維持所謂的山地治安，於是設計出山地管制區的制度，","  結果多年來，反而讓原本就住在山林裡的居民，當然9成以上都是原住民，他們覺得很","  困擾。","   早年因為這種政治控制目的，意識形態管理，造成最基層人民生活上的困擾，政府開","  始要求進出山林要出示身分證明，一直到今天，原住民要進入山地管制區範圍，都還要","  出示身分驗證，更不用說那些要進入山區的登山客，他們都要有入山申請。我知道次長","  每天進出辦公廳舍或官邸，警衛都會跟你敬禮，對你非常禮遇，可是你能不能想像，如","  果你的警衛數十年如一日，擺張臭臉，要你出示身分證，如果不出示身分證，就不能回","  家，這種感覺你會怎麼處理？你又會有什麼樣的感受？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。當然是很不舒服，很不喜歡，希望趕快去除掉。","Kolas","  Yotaka委員：本席從去年3月，幾乎是一上任，就開始協調相關事宜，以新竹縣五峰鄉","  為例，本席要求全境解除山地管制區，當然前後我的辦公室大概歷經了幾次的協商會議","  ，甚至到現場復勘，最後的確是解除了全國第一個全鄉、全境的山地管制，在此要非常","  感謝包括內政部、國防部兩個部會，相關同仁跟著我們一起奔走部落，也在我的辦公室","  開了非常多次會。","   去年12月7日本席想要釜底抽薪，提案修正國安法，希望可以全面解除山地管制區。","  上個禮拜，國防部回應了本席的訴求，國防部在4月26日的國防委員會專案報告中，直","  接清楚明白的說，「針對現行28處山地管制區，本部已經邀請相關單位研討山地管制區","  解除的可行性。」經評估，國防部是支持本席的提案的，但沒想到內政部警政署相對保","  守，我們看到在這之後的第二天，內政部就提出一個說法，「有關山地管制區的解除或","  調整作業，都要依國家安全法及前揭規定程序辦理，以維護山地治安為目的。」當然，","  還是說希望可以兼顧區內原民的權利。我的疑問是，內政部到底是何種考量？連國防部","  這種有軍事要塞、要壘的部會，在面對戒嚴時期的產物──山地管制區時，態度都是相對","  開放，那麼內政部到底在害怕或擔心什麼？"],["主席：請內政部警政署周副署長說明。"],["周副署長文科：主席、各位委員。其實署裡對於山地管制區之開放，還是持比較尊重當","  地警察機關及當地住民的立場，所以目前是採循序漸進方式，所謂循序漸進，就誠如剛","  剛委員講的，五峰鄉及最近的嘉義縣阿里山鄉，都是在經過討論之後開放，但如果貿然","  全數開放，因為現行規定，包括進入山地管制區，都有所謂登記及通報機制，如果全部","  解除，民眾就可以隨意進出山區，萬一碰到颱風或其他天然災害，少了通報機制，恐怕","  對將來的救災及山林保護會有所影響，所以署裡面還是希望採取循序漸進方式，由警察","  局邀集警備司令及當地保育、林務機關，共同來討論，這部分目前各縣市也都有持續在","  做。","Kolas","  Yotaka委員：你們經常舉的例子，就是如果登山客發生山難，而我們又沒有登記，那怎","  麼辦？又如果有人盜採林木、偷砍珍貴山林，那怎麼辦？可是我一直有個強烈疑問，這","  樣一個入山或登山的管制，或者盜採林木的治安管制，到底跟戒嚴時期的國家安全有什","  麼關係？這樣一個對於登山客的管制，一定要跟國家安全法裡對於山地管制的概念互相","  連接嗎？內政部對於山難的管理和救援，為什麼要跟國家安全法設定山地管制區的概念","  放在一起？就算沒有山地管制區，救難和山地治安的維護，不是也是內政部要做的工作","  嗎？難道只有劃設山地管制區，我們才可以進行治安維護、人員救援或颱風災難的救援","  嗎？這是我個人一直無法連起來的邏輯，也是我一直沒有辦法接受內政部說明的原因！","  請問內政部要如何解決我的這個疑問？為什麼救難問題要跟國家安全放在一起？它的立","  論到底是什麼？"],["花次長敬群：報告委員，時代在變，我們終究還是慢慢要針對管制密度加以放寬，所以","  是不是要跟國家安全掛鉤，確實是值得我們深思和檢討，但是當然必要的一些管制，例","  如剛才提到的登山登記，基於安全考量，我們會再做通盤檢討，把管制密度逐步降低，","  我們會朝這個方向努力。","Kolas","  Yotaka委員：好，我只是要不斷提醒，山地管制區是意識形態、政治象徵、政治控制的","  符號，回歸到一般庶民生活來看，的確也對當地居民造成很大困擾，所以我想我們還是","  有機會來協商國安法，屆時國防部、內政部和立法部門可以再進一步討論，審慎面對這","  個問題，也就是說我們到底要如何看待國安法裡的山地管制概念？我認為或許我們立法","  的思考方向，還是要修正。"],["花次長敬群：好，沒問題。","Kolas","  Yotaka委員：另外，針對419陳抗事件警政署部署問題，其實在座委員，包括我自己個","  人，當天都被圍堵、推擠，被追著打、追著罵，首先我要講的是，我還是要向基層員警","  致敬，因為員警真的是非常辛苦，警政署相對於其他部門，真的非常辛苦。其實陳抗本","  來就是民主社會的常態，所以接下來我們的討論不在於要批評任何陳抗行為，這跟現在","  質詢者是不是立委，被追打、報導者是不是桃園市長無關，也就是說這跟任何一個被傷","  害的人的身分或職務無關，而是任何一個人民走在街上，應該都不需要面臨到這種生命","  恐嚇的威脅，所以，我想簡單請教副署長，419當天警政署部署的原則是什麼？"],["周副署長文科：有關集會遊行及陳抗處理，警政署的原則還是保障合法、取締非法、防","  制暴力。當天執行上有些待改進部分，我們在第二天馬上就舉行專案檢討會議，對於相","  關要策進部分，目前陸續都在檢討及實兵演練中。","Kolas","  Yotaka委員：419當天晚上7點，警政署就發布了一則新聞稿，表示當天審查年金改革修","  正草案，反年金改革團體激情民眾以多點突破方式到場陳抗。稍早我也聽到你的回答，","  你說警政署之所以措手不及，就是「多點突破」的方式，而且民眾以非理性方式圍堵、","  推擠立委、官員及立院職員等等，這邊我要提出一個疑問，329當天其實警政署已經注","  意到反年改團體當天是以多點突破方式，分別前往忠烈祠春祭會場及其他場所等等陳抗","  ，我要問的是，如果多點突破手段和運動策略已經不是第一次，為什麼在419時還是沒","  有相應的部署，而讓一些遺憾的攻擊事件發生？今天下午有沒有可能又出現突擊式多點","  突破的勞動節遊行？接下來，包括還要繼續審查年金改革法案，警政署要如何面對這種","  多點突破方式的陳抗行為？如果下一次、下下一次或是下下二次又說因為他們多點突破","  ，我們完全無法防守，那麼市長被打斷兩根肋骨也是不知該如何處理的事？請問警政署","  要如何給我們一些安心的作法或措施？"],["周副署長文科：針對329和0419這兩次勤務上檢討的部分，署裡在署長主持之下，舉行過","  專案檢討會，未來在任務執行中，署裡也特別強調，第一要嚴正執法，第二要加強各勤","  務單位的協調、連繫及機動警力的調度，必要時要建立起安全走廊。其次就是遇到狀況","  時，必要時實施專案專車接駁，目前是朝這幾個方向執行中，包括今天的勤務，也是這","  樣執行。","Kolas","  Yotaka委員：我們希望可以確實執行，雖然本席練過功，我的助理也是柔道國手，但是","  我們走進來立法院還是會害怕，我們還是希望可以理性討論。當然我們知道這是民主的","  一部分，但是我們不希望有任何人受傷，希望警政署可以確實負起責任，謝謝。"],["周副署長文科：謝謝委員。"],["花次長敬群：謝謝委員。"],["主席：請陳委員其邁發言。"],["陳委員其邁：主席、各位列席官員、各位同仁。今天要修正保全業法，基本上這兩個條","  文我都支持，我也認為年齡應該可以酌情放寬，當然考慮到人口老化問題，假如能夠讓","  就業市場更為靈活，讓一些年紀比較大的長輩可以有更多的工作選擇，而不是用法令加","  以限制，針對這樣的立法方向，本席是支持的。問題是把保全從業人員從20歲到65歲的","  限制，放寬到18歲到70歲，可能會衍生幾個問題。首先，我要請教副司長，譬如我現在","  65歲公務員退休，體力還可以，就去做保全工作，那麼我可以參加勞工保險嗎？"],["主席：請勞動部福祉司陳副司長說明。"],["陳副司長惠蓉：主席、各位委員。已經領過公保養老給付的人，因為已經超過65歲，所","  以依照現行勞保規定，只得參加職業災害保險，規定是「得」，而且是函釋規定。"],["陳委員其邁：所以職災保險沒有在職員工的限制，可以直接參加職災保險，而不管其年","  齡限制？"],["陳副司長惠蓉：是，因為已經領過公保養老給付，所以只能……"],["陳委員其邁：假如是一般勞工，從40歲開始工作到65歲，工作25年後退休，一種是辦退","  ，然後再重回職場從事保全工作，一種是沒有辦退，先不支領養老給付，然後又來做保","  全工作，請問兩者有何差別？"],["陳副司長惠蓉：在職勞工超過65歲繼續工作，勞保就維持原來加保的規定，一直到他最","  後離職時再來領所謂的勞保年金或是一次金；假設他已經超過65歲，辦了勞保老年給付","  ，那就跟剛才已經領過軍公教養老給付者一樣。"],["陳委員其邁：可以參加職災保險？"],["陳副司長惠蓉：對，只參加職災保險。"],["陳委員其邁：1%就業保險的部分呢？萬一我工作後又失業，那1%的就業保險部分如何處","  理？"],["陳副司長惠蓉：因為他只能加保到65歲，所以就不能參加就保。"],["陳委員其邁：假如我工作到65歲以後，我做了幾年後又失業，我還是只有職災保險，沒","  有其他所謂的就業相關的失業保險給付，沒有？"],["陳副司長惠蓉：是。"],["陳委員其邁：假如我過去都沒有工作，假如65歲譬如我是農民，領有老農津貼，我參加","  職災保險，這個老農津貼可不可以繼續請領？"],["陳副司長惠蓉：這個部分兩者應該是不相衝突的，一個是職災的工作安全保障，跟老農","  津貼是作為養老之用，其實是不相衝突的。"],["陳委員其邁：次長，這個問題就來了，放寬到70歲，為什麼不能放寬到75歲？委員在提","  案有時候會蒐集到很多民意，為什麼不放寬到75歲？為什麼到70歲要退休？我前幾天在","  地方跑的時候，一個80歲的老伯伯看起來像60歲，他還參加慢跑學會當會長，他想他的","  時間多得很，可以來擔任保全。你一定有一些科學的說法，說70歲是比較恰當的？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。確實，就如同一開始20歲到65歲這樣的概念，背後也覺","  得，認為保全業相對起來，不管頭腦或身體的狀態，還是要相對的比較沒有那麼不好的","  情境。當然放寬是逐步的概念，以現在我們還在討論法定退休年齡要到幾歲，本質上也","  是一個階段一個階段，不至於拉得太多。"],["陳委員其邁：我再請教勞委會，保全業算不算是危勞？"],["陳副司長惠蓉：是，應該算是，其實是屬於長時間工作的行業。"],["陳委員其邁：所以它是算危勞的工作？"],["陳副司長惠蓉：是，也是危險……"],["陳委員其邁：是我們公告的危勞對不對？"],["陳副司長惠蓉：可以算是職安法裡面長時間工作者，其實用一般通俗的話應該可以這樣","  說。"],["陳委員其邁：現在內政部同意要把危勞工作繼續往後延，從勞動部的觀點來看，這樣適","  不適合？"],["陳副司長惠蓉：勞動部在這個部分可能會持比較審慎的態度，認為愈高齡的工作者，因","  為保全業本來需要注意力集中，尤其他是第一線，可能要面對一些人身的安全工作等等","  ，因此不管它是年齡往下降，或年齡往上提高的部分，勞動部基於勞動條件的部分，認","  為這個部分的年齡放寬，還是需要做一點審慎的評估。"],["陳委員其邁：我的看法是這樣，這個確實也會存在爭議，不是沒有爭議，因為現在大家","  身體的狀況，國民公共衛生的水準逐年在提高，包括社會經濟、醫療和公共衛生等等條","  件，這個可以酌情放寬。這樣來做考量的話，酌情延伸到70歲，可以先試辦看看，假如","  在實務上沒有太多的問題，70歲我們就可以接受；假如真的會發生很多危勞的狀況，次","  長假如對保全業的管理比較熟悉的話，你會知道保全業現行存在的一些狀況到底是什麼","  。","   這個部分我們還是請相關的主管機關能夠注意，在法令施行的過程，假如有沒什麼問","  題，我們就即刻來檢討，這是我要拜託主管機關能夠放寬，讓更多人退休之後有工作的","  機會，原則上我都支持，但是在執行上的配套，我也希望相關主管機關能夠注意。","   第二個，我還是要提4月19日警察值勤的狀況，總共有26位，我是在媒體上看到這是","  列案，警政署希望能夠請他們到案說明，假如拒絕，我們將會逕行移送法辦，我們現在","  掌握的名單範圍是不是只有這26位，還是有更多的人數？"],["主席：請內政部警政署周副署長說明。"],["周副署長文科：主席、各位委員。現在已經擴大到31名。"],["陳委員其邁：這些相關的資料為什麼要看報紙才知道？在警政署的網站我找不到這些資","  料，在政府的公開資訊裡頭，我要找這31位，找找看那一天對林俊憲或其他委員同仁動","  手的人，這些資訊為什麼沒有在網路上？我可以即時獲得這些資訊。"],["周副署長文科：這些相關的資料是透過警政系統傳送給各個縣市警察局，由它來做協助","  指認。"],["陳委員其邁：協助到警察局，結果媒體有刊登，一般人像我要去指認看誰怎麼樣，也指","  認不到。"],["周副署長文科：這份資料據我們所瞭解，是專案小組在某個場合裡面有跟媒體做說明，","  主要原因是因為在4月20日當天，有部分的輿論跟媒體質疑，警察機關對這一回的事件","  是不是有縱容？專案小組根據所謂偵查不公開的作業規定，還有目前處理新聞的要點，","  認為相關的相片應該公布，然後請民眾提供線索或協助指認，所以他們才公布，請各界","  民眾來提供。"],["陳委員其邁：對，就只有報紙。我的意思是說，你既然要民眾協助指認，也要讓委員同","  仁指認，至少要送一份到每一位委員辦公室，或是有一些狀況被阻礙出入的，看哪一些","  人有涉及強制罪或社會秩序維護法的部分？我們的委員同仁可以盡國民應盡的義務，不","  是這樣嗎？"],["周副署長文科：因為這個公布應該由專案小組透過相關的規定來發布，所以……"],["陳委員其邁：我就不曉得，所以我在問你嘛！這一部分你至少應該讓我們委員同仁知道","  到底是哪些人，結果你拿給媒體記者，然後片段性的相片模模糊糊的，我也不曉得當天","  到底把我擋住那個人是誰，我雖然沒有受傷，但是也不會去追究。只是有這種暴力行為","  ，我們本來就依法行政，就是要把這些所謂的違法、違反相關法律規定的這些人員，讓","  我們指認啊！對不對？31個現在有幾位到案說明？"],["周副署長文科：目前有17位已經到案。"],["陳委員其邁：所以還有14位還沒有到案說明？"],["周副署長文科：有一些已經傳辦，但是還沒有移送，另外還有一些……"],["陳委員其邁：你什麼時候最後要移送？這些人搞不好明天又來，後天又來啊！"],["周副署長文科：如果有掌握辨識確定的身分，我們經過傳辦的程序，他不到案的話，我","  們也會逕行移送。"],["陳委員其邁：你要讓人家辨識，就是要資訊公開，我要講的重點是這個。你不是就提供","  給媒體，所有的其他人要找相關資訊都找不到，照片看得出來到底是誰嗎？28號這個人","  是誰？是弄一個銅像還是什麼？你注意看了沒有？看起來像一個銅像，你有沒有搞錯啊","  ！這個人是誰？"],["周副署長文科：應該是還沒有辦法確定他的身分或者影像，所以暫時用這種方式去做說","  明。"],["陳委員其邁：你那一張相片我還以為是銅像打到人，怎麼會弄一個這個呢？我是希望你","  把這個資訊公開，你要讓大家去瞭解，到底這個過程哪些人涉及違法，讓民眾去指認，","  不要遮遮掩掩，這有好什麼遮遮掩掩的，好漢做事好漢當啊！有任何不法的行為，我們","  就是要強力偵辦啊！我希望能夠儘速將相關人員要求他們到案說明。","   第三個，這個是不是有組織的行為？這是他們在官方line的群組在傳，叫人家去擋立","  委。我的意思是說，你從整個犯罪的樣態來看，這些不是偶發性的，不是一個人去擋而","  已，每一個入口都有這些人用碰撞、衝撞的肢體動作去處理，所以它是一個有系統、有","  組織的行為，我這樣講對不對？我的推測對不對？你同不同意我的看法？"],["周副署長文科：在整個事件當中，如果有涉及教唆犯罪的部分，我們也有傳辦、移送。","",""],["陳委員其邁：你傳辦幾個，這些人是不是包括活動的領導人？"],["周副署長文科：有，有部分活動的幹部我們也有移送。"],["陳委員其邁：次長和警政署我要求，我寧願相信這是個人的犯罪行為，假如這是有組織","  、有系統的，我們不希望類似的事情再發生，而且相關的主事者或教唆者絕對要從嚴偵","  辦，這個可以做到嗎？"],["花次長敬群：可以，我們會努力做。"],["陳委員其邁：下次假如再有類似的包圍行為，立委可以走到立法院開會嗎？"],["周副署長文科：可以，我們會嚴正地執法去保衛安全。"],["陳委員其邁：好，謝謝！"],["主席：請莊委員瑞雄發言。（不在場）莊委員不在場。","   請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。本席要請教次長，現在針對保全業法的","  討論，這一次召委的安排，讓上一個會期的保全業者還未盡全功，與任何應該補充的部","  分繼續讓它更周全，我表示相當尊重。特別是同性剝削的部分，或許是我們上一次協商","  的時候大家沒有注意到，或者當時覺得沒有需要放進去，但是我覺得這一次把這樣的樣","  態放進去，也是相當合理。召委提案18到70歲的部分，事實上很多有工作能力的，不管","  從18歲開始有工作能力，或者現在大家都非常健朗、健康，像我最近在跑馬拉松，超過","  70歲以上還能夠跑完全馬、跑得比我快的在所多有，所以這一點我也傾向支持。當然剛","  才已經有委員提醒了，現在包括有一些駕駛超過一定的年限，是不是要有更多的健康檢","  查？這樣的配套是不是請你們注意，還是你們現在已經有配套措施了？"],["主席：請內政部花次長說明。"],["花次長敬群：主席、各位委員。當然，我們現在都在往下規劃，其實18歲或放寬到70歲","  這部分，去年開始內部就在研議了，配套的東西也有在規劃當中，沒有問題。"],["趙委員天麟：今天這樣的法案，如果大家都傾向支持，通過的機會就很大，通過之後本","  會期就會三讀，這個配套希望能夠趕來得及。"],["花次長敬群：好，我們會儘快把這個配套做出來。"],["趙委員天麟：在保全業的部分，我們也做了法律的修正，某種程度上是希望能夠讓它更","  精進，避免良莠不齊的情況。當然有一些除了用法律不斷去做他律、約束以外，我覺得","  表揚也可以考慮，譬如有些保全公司做得相當好，或不斷有新的發明，我們觀察到像先","  鋒保全是高雄的公司，可能不是很大的財團，但是它一直在智慧程式上有很多努力、發","  明等等，像這樣你們可以多鼓勵、表揚，除了棒子以外，蘿蔔也是相對很重要，像這樣","  的方向請也要多注意。"],["花次長敬群：是。"],["趙委員天麟：我們在這裡討論的感覺起來，好像不斷在要求，但是我們也希望表揚的部","  分也要去進行。"],["花次長敬群：有，這個都有請地方政府對績優的保全公司，我們都會請地方政府去表揚","  ，現在都有這個制度。"],["趙委員天麟：最後一點，包括訓練時數希望能夠把每個月4小時改成半年4小時，你們提","  醒的是，你們覺得還可以商榷一下，你們的看法是什麼？你們覺得。"],["花次長敬群：不然請副局長來說明好了。"],["趙委員天麟：好。"],["主席：請內政部警政署刑事警察局黃副局長說明。"],["黃副局長明昭：主席、各位委員。我們在跟業者還有一些學者研議，我們可以縮減他的","  訓練時數，但是時數方式的相關細節還在研議。"],["趙委員天麟：OK，可是我們等一下就要審查了。"],["花次長敬群：我們有條文。"],["趙委員天麟：基本上這個方向我個人也不反對，如果很死板的每個月一定要4小時，我相","  信有時候對業者來講，搞不好虛應故事，還是表面功夫，其實那個跟沒有訓練是一樣的","  ，但是看起來你們有一點點保留，如果半年只剩下4小時，又覺得太少了，所以待會兒","  討論的時候，希望你們能夠提出你們經過研究之後覺得怎麼樣是最適切的方法，要提出","  討論。"],["花次長敬群：我希望分類來做不同的訓練要求。"],["趙委員天麟：就是不同的保全項目，那個也合理，我想召委的提案是供大家做討論，就","  是希望能夠提出，保全業法我大概關心的是到這個部分。","   接下來我要提醒一下，園冶獎先前我不是有提到，請內政部這邊要幫我們關注、鼓勵","  ，甚至請總統可以幫忙頒獎，因為快要頒獎典禮了，不是總統來頒獎，是頒獎後對這些","  公私立部門獲得獎項的，希望能夠獲得總統的接見，先前你們有答應說會幫忙溝通協調","  這個事情。"],["花次長敬群：委員可不可以再把相關的資料pass給我一下，我不是很清楚，不好意思。","",""],["趙委員天麟：可以，因為已經pass過了，我只是提醒你這個進度，因為頒獎快要到了，","  我們會後會再做一個提醒。"],["花次長敬群：謝謝委員！"],["趙委員天麟：最後，剛才很多委員都有提到上次的滋擾事件，當然是相當的令人不能接","  受，因為你再怎麼進行抗爭，都不能影響到人身自由與安全，在這件事情上是沒有什麼","  好討論的，大家可能會去檢討與討論目前警方處理的態度，不過我有觀察到，經過那一","  次之後大家做得更仔細、更嚴謹，這一點當然第一個肯定，很不容易。確實當時有一點","  難拿捏，總是有兩種聲音，一種是覺得你管制太嚴格了，另外一種聲音認為你管制得不","  夠，所以往往會讓執法的第一線警員或指揮官可能很難拿捏分寸，當時的部分我個人比","  較能諒解，但是確實不要讓它再發生，要不然民主如果變成那個情況，也會讓立法者在","  審查法律上，或列席官員部分，那個紅線真的不能跨過去。"],["花次長敬群：是的。"],["趙委員天麟：我在這邊還是表達，你們辛苦了，最近我看做得很仔細，仔細裡面如果觀","  察到哪些部分覺得可以再調整，或哪些部分怎麼樣可以做得更理想，我們會在私下跟各","  位做分享，因為待會兒要審查法案，我就先講到這邊就好。謝謝！"],["花次長敬群：謝謝委員！"],["主席：所有登記發言的委員，除不在場者外，均已發言完畢，詢答結束，林委員俊憲所","  提書面意見，列入紀錄、刊登公報，並請相關機關以書面答復。","林委員俊憲書面意見：","   一、安平二期國宅問題：爭取足額道義補助款（5.45億元）","   部長，你應該還記得吧。今年2月11日凌晨1時12分台南近海發生規模5.6地震，搖晃","  程度讓台南地區超有感。當天安平二期國宅的住戶們，就跑來我的服務處找我，為什麼","  ？因為在那樣強烈的地震之下，住在海砂屋裡的這些住戶們感覺生命受到非常大的威脅","  ，人民的生命財產無法得到保障。","   部長，本席相信，你應該能夠像我一樣，深刻體會這些住戶們的心情。","   部長，我們今天再來談談安平二期國宅，這是民國84年台灣省政府住宅及都市發展局","  （也就是營建署的前身）興建之五層樓集合住宅（共226戶），自84年交屋後即陸續產","  生混擬土剝落及建築物結構之安全疑慮（損壞情況照片：樑柱爆裂、混擬土剝落、鋼筋","  嚴重腐蝕及外露），經過四次鑑定，結果為含高氯離子之建築物（即俗稱之海砂屋），","  我曾在質詢中多次提到，也感謝部長與營建署願意出手幫忙，協助社區重建。","   本席今天要繼續為我們安平二期國宅的鄉親爭取營建署的道義補助款而繼續努力，本","  案道義補助款的計算係由台南市政府參考台北市修德國宅計算，希望透過營建署道義補","  助款幫助安平二期國宅社區重建，減輕人民負擔。","                                    [pic]","   部長，對一般的家庭而言，假設今天家中突然出了緊急事故，可用以支應的緊急備用","  金，如果要他們出十萬，還可以臨時湊一湊，但要是一百萬呢？部長認為隨時可以拿出","  一百萬的家庭，這樣的家庭多嗎？","   部長，本席為什麼會問這樣的問題？相信您應該清楚。安平二期國宅重建，營建署所","  支應的道義補助款額度，關係到安平二期國宅這些居民的每戶平均負擔。這些居民以中","  低收入戶居多，安平二期國宅當初興建的用意，原本就是要照顧這些社會上的弱勢，沒","  想到蓋成海砂屋，居民迫於經濟壓力，無力搬走，只能忍耐居住在這樣的危樓內，「十","  萬」與「一百萬」這兩個數字，對這些居民來說，就是天堂與地獄的距離。","   以修德國宅案例來說，負擔比例75%，結果修德國宅原住戶重建後負擔費用為87,356","  元\/戶。本案如採營建署的方案，以負擔比例計算，則每戶負擔大大提升為99.78萬元\/","  戶，究其原因，就是南北區域差異，建坪售價（修德25萬\/坪、安平16萬\/坪）、車位售","  價明顯不同（修德110萬\/個、安平90萬\/個），無法因補助而產生一致效果，每戶負擔","  與修德落差是十倍之鉅，公平嗎？合理嗎？本席認為，應以修德每戶負擔之金額（87,","  356元\/戶）為比照依據較為妥適。","   故本席建議，本案希望同為政府興建之海砂屋國宅可比照修德國宅之結果進行補助，","  負擔比例採99%進行計算，安平二期可勉強接近修德國宅之每戶負擔（安平二期95,949","  元\/戶，仍比修德國宅87,356形戶負擔高）。","   其他還有高氯離子拆除補助、重建期間租屋費用補助、重建期間搬遷費用補助，4月","  18日台南市府與營建署針對安平二期國宅更新案的補助做了意見的彙整，後續將由營建","  署這邊開會討論決定。","   營建署提的方案意見：1.租金補貼採專案方式辦理，2.每戶每月5,000元，補貼2.5年","  ，並由營建署全額負擔，後續補助是否排富、補助額度是否增加及資格審查條件等，由","  市府自行決定。","   台南市府意見：採專案補助並比照0206震災租金補貼方案，3人以下6,000元，4人8,","  000元，5人10,000元，先採每戶每月8,000元，補助兩年半，推算補助總額並由營建署","  全額負擔，後續補助是否排富、補助額度是否增加及資格審查條件等，由市府自行決定","  。","   我們可以看到營建署跟台南市府的意見是一致的，只是在於補助的金額多寡有些出入","  ，本席認為台南市府所提的補貼辦法更符合民眾的需求，對民眾的負擔也較小。","   本席也希望內政部營建署這邊能夠多多的幫忙我們這些辛苦旳鄉親。考慮到安平二期","  國宅社區內多數住戶仍有房屋貸款繳納之情形，也希望針對重建所產生之額外貸款爭取","  優惠利率，減輕住戶貸款繳納負擔。","   二、婦聯會勞軍捐為不法所得，內政部應執行國家公權力","   部長，根據黨產會日前對婦聯會所做的調查報告，婦聯會創始之初主要幹部與國民黨","  婦工會幹部有7成重疊，而婦聯會經費來源包括國民黨代領轉發款項、影劇票及棉紗附","  捐、防衛捐、勞軍款和政府機關補捐助數額等。","   部長，今年2\/21日，財政部長在俊憲進行總質詢的時候，明明白白說婦聯會勞軍捐是","  稅捐，部長你當時也在場。但財政部賦稅署隔日在網站上發布新聞稿，卻指「勞軍捐非","  屬稅捐」。本席不清楚財政部這樣子改變說詞，立場反覆，到底是受到什麼壓力？也不","  知道是不是這些官僚們害怕負責？而不當黨產委員會辦的婦聯會聽證會，對於勞軍捐的","  認定，也有許多的討論，但無論勞軍捐是屬於「稅捐」，還是「強迫捐款」，都是沒有","  法源依據的不法所得。","   其實本席很欣賞部長多次對婦聯會的強硬發言，「勇於任事」這是一個負責任的部長","  所應有的處事態度。但婦聯會跟國民黨的動作很多，內政部應該評估是否執行國家公權","  力，查扣相關文件資料，提防婦聯會變賣資產。"],["主席：委員質詢未及答復部分亦請以書面答復。","   現在進行法案處理，我們把保全業法修正草案之條文唸一次。","   莊委員瑞雄等提案條文：","第十條之一    有下列情形之一者，不得擔任保全人員。但其情形發生於本法中華民國","        九十二年一月二十二日修正施行前且已擔任保全人員者，不在此限：","            一、未滿二十歲或逾六十五歲。","            二、曾犯組織犯罪防制條例、肅清煙毒條例、麻醉藥品管理條例、毒品危害","             防制條例、槍砲彈藥刀械管制條例、貪污治罪條例、兒童及少年性交易防","             制條例、兒童及少年性剝削防制條例、人口販運防制法、洗錢防制法之罪","             ，或刑法之妨害性自主罪章、妨害風化罪章、第二百七十一條至第二百七","             十五條、第二百七十七條第二項及第二百七十八條之罪、妨害自由罪章、","             竊盜罪章、搶奪強盜及海盜罪章、侵占罪章、詐欺背信及重利罪章、恐嚇","             及擄人勒贖罪章、贓物罪章之罪，經判決有罪，受刑之宣告。但受緩刑宣","             告，或其刑經易科罰金、易服社會勞動、易服勞役、受罰金宣告執行完畢","             ，或判決無罪確定者，不在此限。","            三、因故意犯前款以外之罪，受有期徒刑逾六個月以上刑之宣告確定，尚未","             執行或執行未畢或執行完畢未滿六年。","            四、曾受保安處分之裁判確定，尚未執行或執行未畢。","            五、曾依檢肅流氓條例認定為流氓或裁定交付感訓。但經撤銷流氓認定、裁","             定不付感訓處分確定者，不在此限。","            保全業知悉所屬保全人員，有前項各款情形之一者，應即予解職。","   曾委員銘宗等提案條文：","第十條之一    有下列情形之一者，不得擔任保全人員。但其情形發生於本法中華民國","        九十二年一月二十二日修正施行前且已擔任保全人員者，不在此限：","            一、未滿十八歲或逾七十歲。","            二、曾犯組織犯罪防制條例、肅清煙毒條例、麻醉藥品管理條例、毒品危害","             防制條例、槍砲彈藥刀械管制條例、貪污治罪條例、兒童及少年性交易防","             制條例、人口販運防制法、洗錢防制法之罪，或刑法之妨害性自主罪章、","             妨害風化罪章、第二百七十一條至第二百七十五條、第二百七十七條第二","             項及第二百七十八條之罪、妨害自由罪章、竊盜罪章、搶奪強盜及海盜罪","             章、侵占罪章、詐欺背信及重利罪章、恐嚇及擄人勒贖罪章、贓物罪章之","             罪，經判決有罪，受刑之宣告。但受緩刑宣告，或其刑經易科罰金、易服","             社會勞動、易服勞役、受罰金宣告執行完畢，或判決無罪確定者，不在此","             限。","            三、因故意犯前款以外之罪，受有期徒刑逾六個月以上刑之宣告確定，尚未","             執行或執行未畢或執行完畢未滿五年。","            四、曾受保安處分之裁判確定，尚未執行或執行未畢。","            五、曾依檢肅流氓條例認定為流氓或裁定交付感訓。但經撤銷流氓認定、裁","             定不付感訓處分確定者，不在此限。","            保全業知悉所屬保全人員，有前項各款情形之一者，應即予解職。","   曾委員銘宗等提案條文：","第十條之二    保全業僱用保全人員應施予一週以上之職前專業訓練。","            保全業對其現職保全人員應依下列規定施予在職訓練：","            一、經營第四條第一款業務者，每半年應施予四小時之在職訓練。","            二、經營第四條第二至四款業務者，每個月應施予四小時以上之在職訓練。","",""],["主席：因為條文比較簡單，今天早上質詢的時候也看出大家的共識，就是假設放寬到70","  歲，大家有共識；放寬到18歲，大家有意見，相關的條文我唸給大家聽，看看有沒有意","  見。","   針對第十條之一第一項第一款修正為「未滿二十歲或逾七十歲」，其餘文字維持現行","  條文，請問各位有無異議？（無）無異議，通過。","   針對第十條之二，因為大家還有意見，就維持現行條文。","   保全業法部分條文修正草案併案審查完竣，擬具審查報告，提報院會討論，本案毋須","  黨團協商；院會討論時，推曾委員銘宗做補充說明。請問各位有無異議？（無）無異議","  ，通過。","   現在散會。","散會（12時20分）","","","  -----------------------","                                     立法院公報  第106卷  第53期  委員會紀錄","","                                     175","","立法院公報  第106卷  第53期  委員會紀錄","","                                     立法院公報  第106卷  第53期  委員會紀錄","","                                     218","","                                     217","","",""]],"block_lines":[1,7,8,67,70,71,73,76,77,89,90,136,139,143,144,146,148,152,158,162,170,172,180,181,182,183,185,192,195,197,200,202,203,204,205,207,208,209,211,212,216,220,221,222,224,225,226,228,231,232,236,238,239,242,245,249,251,253,254,259,265,268,269,270,271,272,279,281,283,284,294,299,301,303,304,305,310,312,314,317,320,323,326,328,334,335,336,337,339,340,341,342,343,346,348,350,351,352,355,356,359,360,361,364,365,367,371,373,374,377,378,379,381,382,384,385,386,387,388,391,392,393,394,403,408,412,413,416,417,419,420,422,423,424,425,430,432,438,440,441,442,446,447,448,449,451,458,459,463,471,472,484,485,491,492,493,494,495,497,499,500,501,512,513,517,519,529,530,535,545,546,558,565,567,571,573,577,579,589,599,612,613,623,624,629,632,634,635,637,642,644,654,655,656,658,659,660,661,664,665,666,667,668,669,670,671,672,678,679,680,683,684,686,689,691,692,698,700,701,703,704,705,706,709,710,712,714,715,717,718,720,722,728,729,730,731,732,734,735,760,761,766,771,775,778,781,783,784,787,790,798,799,800,801,802,803,804,810,814,815,816,817,819,820,821,822,823,824,825,826,827,828,829,834,836,837,838,841,843,844,845,846,847,851,855,857,861,862,863,864,865,870,874,879,881,887,888,890,893,894,896,897,898,901,903,905,906,907,910,911,912,913,915,919,922,927,928,929,930,933,935,938,939,943,944,946,948,951,955,960,961,962,965,973,974,983,992,999,1013,1015,1017,1018,1020,1021,1023,1027,1028,1038,1039,1042,1043,1044,1045,1046,1047,1048,1050,1053,1054,1055,1056,1057,1058,1059,1063,1064,1066,1072,1074,1076,1077,1078,1079,1087,1088,1089,1090,1092,1093,1094,1112,1113,1124,1127,1128,1129,1131,1132,1134,1136,1137,1138,1139,1140,1143,1144,1145,1146,1147,1148,1150,1151,1153,1156,1157,1159,1160,1163,1164,1165,1166,1167,1170,1171,1172,1175,1176,1179,1181,1184,1186,1187,1189,1190,1193,1194,1196,1199,1201,1202,1203,1204,1205,1209,1210,1217,1218,1220,1221,1222,1223,1224,1225,1228,1229,1247,1248,1264,1265,1284,1294,1303,1318,1327,1328,1329,1330,1336,1337,1339,1341,1342,1345,1348,1349,1350,1352,1353,1355,1356,1358,1360,1364,1365,1369,1370,1371,1372,1373,1374,1376,1378,1382,1394,1395,1396,1399,1401,1403,1408,1412,1413,1418,1419,1420,1421,1422,1424,1428,1430,1438,1441,1442,1443,1446,1447,1448,1449,1450,1452,1461,1462,1464,1466,1467,1473,1474,1476,1478,1480,1481,1482,1483,1485,1486,1487,1492,1493,1499,1502,1504,1505,1513,1514,1517,1518,1581,1628],"persons":["鄭主任秘書光三","主席","主席（顏委員寬恒代）","曾委員銘宗","主席（曾委員銘宗）","花次長敬群","主席（林委員麗蟬代）","陳委員怡潔","周副署長文科","洪委員宗熠","林主任國清","黃委員昭順","賴委員瑞隆","黃副局長明昭","吳委員琪銘","姚委員文智","張委員宏陸","顏委員寬恒","鍾委員佳濱","陳副司長惠蓉","李科長怡萱","林委員麗蟬","陳委員其邁","趙委員天麟"],"title":"立法院第9屆第3會期內政委員會第19次全體委員會議紀錄","時間":"中華民國106年5月1日（星期一）9時5分至12時20分","地點":"本院紅樓202會議室","主席":"曾委員銘宗"}