{"blocks":[["主席：出席委員12人，已足法定人數。現在開會，進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期外交及國防委員會第1次全體委員會議議事錄","時    間：中華民國107年3月8日（星期四）上午9時11分至9時15分","地    點：紅樓301會議室","出席委員：呂孫綾    何欣純    蔡適應    羅致政    黃偉哲    馬文君    呂玉玲","            李彥秀    林麗蟬    江啟臣    王定宇    邱志偉    林昶佐    蘇嘉","        全","         （出席委員14人）","主    席：蔡適應（在場委員現場推舉）","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、本院人事處提報院會關於「立法院第9屆第5會期各委員會召集委員選舉時間地點表","  」，業經本院第9屆第5會期第2次會議決定在案。","二、宣讀本院第9屆第5會期外交及國防委員會召集委員選舉人名單。","       選  舉  事  項","   選舉本院第9屆第5會期本會召集委員案。","   （依立法院各委員會組織法第3條之4規定，本會應置召集委員2人；另依立法院各委","  員會召集委員選舉辦法第5條規定：召集委員之選舉，以無記名單記法票選之。但經各","  該委員會全體委員，或經各黨團及未參加黨團之該委員會委員之書面同意，亦得以推選","  方式行之。）","   主席宣告：依民主進步黨、中國國民黨黨團之書面推舉及時代力量立法院黨團林昶佐","  委員對推選方式之書面同意，推選王委員定宇、呂委員玉玲2人為本院第9屆第5會期本","  會召集委員。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續報告。"],["段落：二、立法院外交及國防委員會「獵雷艦調閱專案小組」已完成調閱報告書及處理意見，","  並經召集人核定在案，爰提報本次會議。"],["段落：三、邀請國防部部長嚴德發報告業務概況，並備質詢。"],["主席：首先處理獵雷艦調閱專案小組一案。我們於上會期12月底、1月初完成調閱報告書","  與處理意見，相關委員均已提列書面報告並整合完畢。","   請問各位，對本報告書有無異議？若各位無異議的話，本席再增列一點。在上會期馮","  前部長在任時，我們要求在檢調偵查結束，應回復相關被處分之基層軍官的名譽，並要","  求國防部啟動申訴等程序，我希望嚴部長也能遵照我們當時的建議繼續這樣處理。換句","  話說，即使承辦軍投案或造艦案也不應濫殺無辜，凡受到冤枉且經司法證明者，理當回","  復其名譽。這點是本席所增加的意見，供嚴部長參考。","   現在進行報告事項第三案，請國防部嚴部長進行業務報告，在請嚴部長報告前，本席","  必須向與會同仁做說明。業務報告原本排定於本星期三舉行，因本會部分委員仍在美國","  參訪無法返回，故將本星期三國防部的業務報告移至本星期四舉行；但星期四適逢總統","  府軍談會議，依照本會慣例，會准許部長請假，只是今天是本會於本會期的第一次業務","  報告，故本席希望嚴部長能留到10時45分左右，待11時軍談會議舉行時再離開，只要來","  得及參加即可。若沒有什麼狀況，請部長參加完會議後，儘速返回開會，以示對國防委","  員會的尊重。","   現在請國防部嚴部長進行業務報告，嚴部長請摘要、簡要報告。"],["嚴部長德發：主席、各位委員。今天應邀至貴委員會實施業務報告，深感榮幸。德發今","  （107）年2月26日受命接任部長一職，日後將在既有基礎上，賡續推動國防施政，敬請","  各位委員先進繼續給予指導，使國防建設不斷精進。","   壹、前言","   面對中共持續軍事擴張，兩岸軍力日漸失衡，及對岸屢屢以機、艦在臺海周邊進行遠","  海長航訓練等，構成對我國家安全之威脅，國軍不斷提升應變能力，精進戰訓本務，強","  化戰備整備。回顧106年，全軍官兵戮力國防工作，奠定後續發展基礎；展望未來，將","  依國軍戰略構想前瞻作戰需求提升戰力，積極推動建軍規劃、致力聯合戰力整建、落實","  國防自主與優化官兵照顧，深耕各項興革作為，開展國防新氣象。以下分別就去年重大","  施政成效，與107年國防政策規劃進行報告，敬請指導。","   貳、民國106年重大施政成效概述","   公布106年國防報告書，以「守疆衛土，看見國軍」為主軸，詳實呈現近2年國軍精進","  戰力整建等各項國防施政成效，爭取國人對國防的重視與支持。","   國軍志願役人力由105年14萬4,691人，編現比為77%，106年提升至14萬6,785人，編","  現比為78.1%；另年度留營人數計有1萬6,187人，留營率為76.9%，超出原訂目標（70%","  ）。","   國軍肆應敵情威脅與國防科技發展趨勢，於106年7月1日、9月1日，分別編成「資通","  電軍指揮部」及「空軍防空暨飛彈指揮部」。另藉由漢光演習及三軍聯合精準飛彈射擊","  ，強化資電作戰與聯合防空能力。","   本「為戰而訓」要求，以「實戰化」測考模式，評鑑訓練成效與執行戰備能力。105","  年體能鑑測抽測，總合格率為88.5%，106年提升為92.6%；基地訓練完訓計營（連）級","  地面部隊、海軍各型艦艇及空軍飛行作戰隊，共計313個單位，均達合格標準，有效提","  升國軍基礎戰力。","   依「國防帶動經濟」、「經濟支持國防」之指導，將武器裝備等軍需，由民間獲得或","  釋放至民間，鼓勵國內廠商投入國防產業，逐步建立自主能量。106年度釋商計畫目標","  為930億元，實際執行1,016億4,717萬元，達成率109.3%，有效結合民間力量，兼顧支","  援國防及協助民間產經發展雙贏目標。","   106年計執行「尼莎暨海棠」颱風等重大災害救援7件，一般急難搜救42件，投入兵力","  總計2萬2,500餘人次；各式車輛、裝備6類2,300餘輛（部）次，有效保障人民生命財產","  安全。","   在落實官兵照顧方面，加速推動國軍老舊營舍整建，並編列預算改善生活設施及辦理","  職舍整新；另為提升個人戰鬥防護能力，自106年起分年進行戰鬥個裝籌補，現已撥補","  2萬餘套，全案預於108年完成；同時亦積極創新福利服務、提供醫療照護與官兵權益保","  障。","   參、民國107年國防施政規劃","   一、掌握周邊安全情勢","   當前朝鮮半島情勢多變，東、南海主權爭議未解；中共持續強化東、南海爭議區域維","  權力度，直接挑戰美、日在亞太地區整體利益安全。而中共於臺海周邊常態性執行遠海","  長航訓練，已對我形成防衛壓力，更是國人關注的議題。","   當前國際情勢中共在維護核心利益前提下，積極提升綜合國力與軍事現代化建設；並","  以兩岸政治分歧作為強化對臺武備之藉口，持續研製及部署各式高新武器，藉機、艦在","  西太平洋海域頻繁演訓，提升對臺軍事威懾。國軍在聯合監偵機制下，嚴密注蒐共軍組","  織調整、裝備研製、演訓動態及對我軍事企圖，掌握國際與區域情勢發展，以為預應。","","","   二、聯合作戰整備","   前瞻未來戰爭型態與敵情威脅，國軍在「防衛固守，重層嚇阻」軍事戰略指導下，依","  「濱海決勝、灘岸殲敵」作戰構想，就作戰需求進行戰力整建，以維持「量適、質精、","  高效能、精準打擊及易損性低」之基本戰力為基礎，置重點於建立不對稱戰力，並加強","  「戰力防護」裝備整建，俾達到使敵無法登陸立足，迫使敵奪臺任務失敗之目標。","   另持續藉漢光演習、各類聯合作戰操演與後備動員演習，以及擴大軍種交流，強化聯","  合指揮機制，精進防衛作戰效能。","   三、務實軍事訓練與鑑測","   國軍為務實軍事訓練工作，以聯合作戰為架構，循基礎、組合、兵種協同及三軍聯合","  作戰等仿真、實戰化對抗模式，結合敵情想定及建構符合訓練實需之模訓環境，聚焦於","  三軍聯合作戰訓練；並藉教育、訓練及測考評鑑等層面策勵精進，建立聯合作戰默契及","  精進各項聯戰作為，務期具體提升三軍戰力，因應未來敵情威脅。","   常備役男軍事訓練，以平、戰結合於同一單位執行，採一般專長訓練整梯整訓，及中","  級專長兵監訓練指揮部施訓，以滿足動員編管專長需求。","   配合募兵制常備部隊志願役官兵役期長，為強化戰力需求，駐地訓練重點以貫徹關鍵","  基礎戰技、實彈射擊及一專多能訓練，各項專業專長均應達要求；基地訓練以強化實戰","  對抗測考，從嚴從難修訂測考標準；並藉軍種聯合實兵實彈演訓，漸次增加訓練強度及","  廣度，有效逐次提升戰力，以符募兵制精神。","   四、提升國防自主能量","   為推動國防科技發展與自主研發，提升基礎科技及武器系統研製能力，107年持續執","  行「新式高教機」及「高效能艦艇（沱江級艦）後續量產」等案，並新增「劍龍級潛艦","  戰鬥系統提升案」及「多功能雷觀機」等國防自主軍事投資計畫，以提高武器裝備國內","  產製能量，逐步建構符合防衛作戰需求之國防武器系統。","   107年研發重點以機、艦國造及資安等三大領域為主，學術合作計畫共36案，同時藉","  由委託軍品試研製修、資源釋商及推動軍民通用科技創造經濟成長動能，達成「提升國","  防自主」與「促進國防產業發展」雙贏之目標。","   五、精進軍投建案與採購作業","   精進軍投建案作業，係以建軍指導與整體防衛構想為基礎，由參謀本部確認作戰需求","  ，並藉自製能量評估、系統分析、整體後勤支援與產業經濟效益分析，完成「整體獲得","  規劃書」，提供武器籌獲選項與最適方案建議。106年迄今，已完成「劍龍級潛艦戰鬥","  系統提升案」等10項重大軍事投資建案。","   針對各類採購案，秉持依法行政原則，配合政府採購政策，妥適運用最有利標決標方","  式與評選機制，審慎訂定投標廠商資格及評選項目。另借助國家中山科學研究院專業，","  在重大國防軍備籌獲過程中，擔負系統整合角色，同時強化「事前評估」、「事中稽核","  」與「事後評鑑」等專案管理內控機制，降低執行風險。","   六、強化災害防救效能","   國軍基於守護家園的職責，積極強化救災能力，針對天然災害，除依超前部署原則預","  置兵力，當災害發生時，立即投入災區執行任務之外，亦建置數位化地理資訊資料庫，","  掌握災害潛勢區狀況。每年均運用相關預算2,000餘萬元採購抽水機等各式裝備，充實","  部隊防（救）災能量；持續參加消防署災防訓練，提升國軍災害防救技能，並由各國軍","  醫院與衛生部隊，完成常態性救護編組及攜行物資整備，強化應變能力。2月6日23時5","  0分花蓮發生強震，國防部於30分鐘內成立「災害應變中心」，並整合各地方政府支援","  之搜救人員與裝備立即前運，凌晨4點前即抵達花蓮投入救援；另各作戰區同時調集大","  型機具與專業人力馳援救災與復原工作。","   為落實災防動員準備工作，國軍亦於「萬安、民安演習」結合地方政府，驗證動員、","  民防及重大災害（難）應變機制，有效強化軍、政連結及國際交流，提升災害防救效能","  。另依區域情勢威脅需要，已完成「空中威脅告警系統」建置，於受空襲時結合「防災","  告警系統」，即時以手機簡訊通知民眾，規劃於107年度萬安演習進行測試。","   七、逐步提高志願役編現","   募兵制為政府重要國防政策，本部參酌先進國家募兵轉型經驗，採「逐年增加募兵，","  並減少徵兵」，107年起停止徵集82年次以前役男入營服役，推動「志願役預備軍官考","  選」、「擴大ROTC招募管道」、「召募中正預校國中部」、「高中（職）國防培育專班","  」及「士官轉任軍官」等招募作為，逐次提升志願人力編現，並持續強化各項留營配套","  措施，穩固部隊戰力。期將編現比由106年的78.1%（14萬6,785人），於107年提升至8","  1%（15萬2,318人）。","   八、改革軍人退撫制度","   依政策指導，國防部負責研改現役人員退撫制度，方案規劃依軍人職業特性，以國家","  安全、國防需求、提振軍隊士氣及鼓勵現役人員長留久用為主要考量，以達到「促進招","  募、穩定現役、安撫退員」之目的，並達成軍人退撫基金得以永續經營之政策目標。自","  106年11月14日公布「現役軍人退撫新制」規劃方案起，即藉舉辦座談、建置「網路年","  改專區」及實施問卷調查等宣導作為，使官兵瞭解本部規劃方案內涵及作法。目前「陸","  海空軍軍官士官服役條例」相關修（增）訂條文已報請行政院審查，完成後函請大院審","  議，以完備法制程序。","   九、籌設財團法人國防安全研究院","   本部參考國內外各大智庫，依行政院「政府捐助之財團法人行政監督規定」及「財團","  法人法草案」完成規劃，並研擬相關運作規定，將於107年5月成立「財團法人國防安全","  研究院」，以培育國家戰略人才、促進國際接軌與交流合作，提供政府安全政策諮詢，","  確保國家安全。","   十、推動國防法案","   為維護重要軍事設施安全，遂行防衛作戰，並兼顧地方發展與人民權益，擬具「要塞","  堡壘地帶法」、「國家安全法」修正案。又為提升陸海空軍軍人勳賞激勵士氣之效能，","  放寬寶鼎勳章及榮譽旗頒給條件，擬具「陸海空軍勳賞條例」修正案，及配合「中華民","  國刑法」沒收規定之修正，擬具「殺傷性地雷管制條例」、「妨害兵役治罪條例」修正","  案等5種法案，均送請大院審議中，請大院支持完成立法。","   另為因應當前政策及國防施政需求，有效提升行政效能，落實依法行政理念，貫徹國","  防法制化目標，本部持續滾動式檢視修正國防法規，送請大院審議，俾建構法制化及專","  業化之國防體制。","   十一、照顧官兵與端正軍風","   為貫徹政府照顧官兵及眷屬之政策，本部107年持續推動營舍整建及職務宿舍整建，","  並以標準化設計準則，提升工程規劃效率及縮短施工期程，加速完成整建目標，以安定","  軍心、凝聚眷心。此外，年度內將持續產製4萬餘套戰鬥個裝，預期明年全軍換裝完成","  ，亦同步由各軍種成立「戰鬥個裝實驗室」，持續蒐集官兵建議，汲取國外經驗，據以","  精進品質，提升防護能力與功能性。","   另端正軍風紀律，提升國軍尊嚴與榮譽，一直是國軍的重點工作。國防部將以內部管","  理為基礎，採取「深化內部管理」、「強化官兵法紀觀念」、「建立標準作業程序」，","  與「精進法制官功能」等策進作為，以嚴肅軍紀營規。針對涉犯重大軍紀案件，秉持依","  法「重懲快罰」方式，貫徹「留優汰劣」政策，減低基層幹部管教負擔，全心投入戰訓","  本務。","   肆、結語","   國軍因應區域情勢與敵情威脅，將以堅定的決心及務實態度，優先檢討提升戰力各項","  作為，積極建軍備戰，推動國防自主；除專精戰訓本務外，亦將全力投入災害防救，展","  現軍民一家的精神。今年，更立下「讓民眾擁抱國軍」的目標，增進全民國防成效，期","  盼在各位委員先進指導，與國人支持下，將國軍陶鑄成全民信賴的精粹勁旅，守衛家園","  讓國人安心。報告完畢！"],["主席：向到場的呂委員說明一下，今天部長的請假公文寫早上10時開始請假，以參加軍","  談會議；雖然軍談會議很重要，但基於首次面對國會監督的嚴肅性，所以本席希望嚴部","  長在車程來得及的狀況下，遲至10時45分再離開，一旦軍談會議結束，請部長立即回到","  本會。由於今天這兩個很重要行程正好相衝，故做此處理與說明。","   現在開始詢答，本會委員發言時間8分鐘，得延長2分鐘；非本會委員6分鐘。","   首先請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。今天是部長上任後第一次到外交及國防","  委員會備詢，也是進行國防部業務報告的第一天，可是部長卻有重要公務必須提前離席","  ，我想這不該是對待本委員會的態度。礙於召委已經同意讓部長請假，也為了讓會議能","  和諧進行好瞭解國防部業務，所以我也同意了。","   我想今天部長有一項重要業務必須向國人報告，也就是軍人年金改革。請問年改問題","  是否屬資源規劃司負責？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。是資源規劃司。"],["呂委員玉玲：既是如此，為何不見陳司長？我剛剛翻看出席人員名單，但是沒有看到！","  為何沒看到呢？從總統府會議到草案擬定及各方意見的整合，能非常清楚掌握這一切的","  就是陳司長，所以我打算在今天的業務報告上問年金改革問題，卻偏偏沒看到人。"],["嚴部長德發：陳司長已經完成階段任務。因為本案業於去年11月14日公告並送行政院審","  議當中，所以國防部的階段任務已完成，陳司長另有任用。"],["呂委員玉玲：什麼叫階段任務完成？立法院才剛要審查各個年改版本，而陳司長是最清","  楚的人，為何竟在此關鍵時刻換人？你說是因為業務調整關係，請問他有做錯什麼事嗎","  ？有沒有？"],["嚴部長德發：沒有。"],["呂委員玉玲：沒有？所以他品行優良。他業務做不好嗎？"],["嚴部長德發：沒有。"],["呂委員玉玲：沒有？所以他盡忠職守。這麼一位品行優良又盡忠職守的司長，在年金改","  革時能不畏強權，真實反映軍人心聲，請問國家給他什麼？無預警的一通電話就換掉了","  ！很多軍人對於陳司長被撤換有很多不捨！因為他盡忠職守，為了國家而努力，可是執","  政黨政府卻用如此粗暴的方式換人！我認為陳司長被撤換其實就是政府年金改革的縮影","  ！為國家鞠躬盡瘁，呼之則來，揮之即去，請問最後得到了什麼？不尊重！國防部有人","  替他說話嗎？至少部長你沒有替他說話，你甚至認為應該做調整！我希望執政黨不要做","  出如此不好的示範，簡直就是在殺一儆百！陳司長是整個國防部最清楚年金改革的人，","  今天出席的是代理人，請問他清楚嗎？他溝通過嗎？軍人年改是本會期的重中之重，現","  在案子還沒送到立法院，人就已經換掉了，不知國防部對年金改革還能做什麼？現在的","  執政黨認為軍人無須有能力，只要聽話就好；有能力不聽話，一樣被換掉！","   有句話叫現役軍人是軍人，已經退伍的軍人也是軍人，請問部長同意嗎？"],["嚴部長德發：同意。"],["呂委員玉玲：你非常同意嗎？因為你就是退伍後再回聘的。既然都是軍人，為何年金改","  革只照顧現役軍人，也不說明退役軍人福利的改革方向，還趕盡殺絕？部長是退伍後再","  回聘的，應該很清楚一旦軍人退伍後年資就無法再增加，亦無任何選擇。很多退伍軍人","  並非滿20年才退伍，因為在87年至103年期間，政府共進行過三次的組織精進，也就是","  精實案、精進案及精粹案。我知道很多人在尚未達到最高服役年限前就被政府說服退伍","  了，但政府呢？政府根本沒有誠信相待！部長，現在年金要改革了，對於已經退伍的人","  ，特別是三次組織精進中退伍者有多少人？"],["嚴部長德發：兩萬三千多人。"],["呂委員玉玲：你的資料不對！現在最清楚的資源司陳司長不在了，以致你連資料都不正","  確了！是29,344人，占退伍軍人的25%！可見我的資料還比你正確！為何會在此關鍵時","  刻換人？有誠意嗎？要解決問題嗎？現在退伍軍人真是五味雜陳，他們為國奉獻，又被","  說服去配合國家政策提早退伍，結果國家沒有信守承諾，部長，我認為你應該站出來替","  他們說說話！部長曾經說過，只要影響軍人權益，你一定捍衛。當行政院把軍人年改版","  本送到立法院，希望得到我們的支持，但退伍軍人因為這個版本影響其權益無法接受時","  ，請問部長要怎麼辦？"],["嚴部長德發：軍人年改是本會期的重要工作項目，在輔導會邱主委到任後，我們兩人即","  積極進行溝通，因為不論現役或退役都是軍人，均需維護其權益與福利。其實政府也明","  確宣告會照顧軍人權益，所以才會單獨處理。在此原則下，我們與退輔會進行溝通，包","  含委員與長官在內。"],["呂委員玉玲：退輔會嗎？前任國防部長馮世寬已經下台，前主委李翔宙也下台了，人都","  換了，部長卻說溝通過了？何時溝通的？跟誰溝通？幾時溝通？溝通過幾次？"],["嚴部長德發：國防部負責現役軍人……"],["呂委員玉玲：你和誰溝通了？"],["嚴部長德發：現役軍人部分已經做完，至於委員所提到的退役將領部分，我們已經和輔","  導會主委及相關團體，包含吳先生在內見面溝通過，也瞭解他們的意思。我們會儘量去","  做……"],["呂委員玉玲：我不希望這所謂的溝通與瞭解只是嘴巴說說，甚或在媒體上放放話而已！","",""],["嚴部長德發：不會。"],["呂委員玉玲：一定要有SOP！"],["嚴部長德發：我們極力爭取。"],["呂委員玉玲：對軍人要重視並尊重，現在他們的感覺就是你們沒有溝通，所以我才問你","  ，跟誰溝通？你說的退伍軍人團體是誰？幾時？幾次？"],["嚴部長德發：我們見過吳斯懷吳將軍。"],["呂委員玉玲：只見過他一人？其他團體呢？這樣就叫見過？"],["嚴部長德發：國防部與其他團體都分別有過接觸。"],["呂委員玉玲：我希望你們真的能好好溝通……"],["嚴部長德發：會維護他們的權益。"],["呂委員玉玲：只有溝通才能真正解決問題，希望你能起帶頭作用。如果執政黨不以誠懇","  態度溝通，那麼部長就該大聲替他們說話，不要不敢說啊！"],["嚴部長德發：有，我剛剛跟委員報告過……"],["呂委員玉玲：你不要不敢說啊！"],["嚴部長德發：我們一直都在爭取……"],["呂委員玉玲：我對你有很大的期許，好不好？"],["嚴部長德發：我們會努力。"],["呂委員玉玲：你是個救災將軍，而現在國防部就需要你救災，你知道國防部什麼事情需","  要你救災嗎？部長知道嗎？"],["嚴部長德發：國防部……"],["呂委員玉玲：就是要你這個救災將軍進來整頓國防部啊！因為災情眾多，災情不斷！像","  今年案子就很多，如採購弊案。去年的獵雷艦爆發，馮前部長壯士斷腕設置停損點，卻","  還是發生很多事，讓國防部罩上一層黑布！我想現在有幾個案子需要部長儘快處理，且","  不管空軍、海軍都有，還都是採購案，去年審預算時我曾請他們回去好好檢討，只是尚","  未看到檢討報告，卻又發生弊案了！"],["嚴部長德發：我剛才也報告過，會強化端正軍風。"],["呂委員玉玲：既然部長站在這裡，那麼我希望部長這個救災將軍一定有決心、有信心把","  弊案查清楚。現在我有兩個案子要請教：第一，空軍後勤指揮部軍工廠委託民間辦理採","  購案，承包商亞航在1月17日時大動作做了上市前的業績發表會，好給投資人信心。不","  巧，隔天1月18日，監察院就提出糾正報告，指出承包商財力不具資格，且評選委員會","  的15人只到8人，不符合投標廠商資格與特殊或巨額採購認定標準第五條規定。這件事","  ，我認為國防部和空軍都有責任，請問部長可以接受這是弊案嗎？"],["嚴部長德發：我請採購處主任簡單向委員說明。"],["呂委員玉玲：我沒有時間了。更新的案子就是昨天媒體才爆出來的……"],["嚴部長德發：我們會依法行政。"],["呂委員玉玲：依法行政？"],["嚴部長德發：依法調查。"],["呂委員玉玲：部長要設停損點嗎？畢竟事情一再發生！我再講一件海軍的案子，又是海","  軍！難道獵雷艦所設下的停損點還不夠嗎？昨天媒體報導，海軍基隆後勤支援指揮部發","  包採購兩搜CT-3漁船，要改造成布雷艇作為漢光30號演習用。"],["嚴部長德發：這個案子還在偵查當中。"],["呂委員玉玲：偵查當中？是已經偵查了！因為這兩艘漁船的執照已經註銷了，資格不符","  ，結果海軍竟然驗收過關！是過關耶！"],["嚴部長德發：我們會配合司法調查。"],["呂委員玉玲：針對此案昨天已經以官商勾結偵辦，也搜到很多證據，調查了十幾個地方","  ，漏夜將指揮官許上校及多名現役軍官帶回。"],["嚴部長德發：若有不法會究辦。"],["呂委員玉玲：我要提醒部長的是這件案子會向上延伸，獵雷艦已經有停損點，希望部長","  要好好處理這件事情，不然的話國防部是災情不斷，到底要怎麼救才能止住？這是非常","  重要的。"],["嚴部長德發：對少數個案我們會不斷檢討，但絕大多數官兵都是守法的。"],["呂委員玉玲：可是不能有害群之馬，不能讓國防部披上黑布。"],["嚴部長德發：對於每一個個案我們都會檢討。"],["呂委員玉玲：我對部長有很大期許，希望你對此事能夠救災成功！"],["嚴部長德發：謝謝委員。"],["主席：發生在104年的這個案子，我相信很多委員都會關切，所以部長要掌握狀況。本會","  發言截止登記時間為10時30分。","   請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。剛才呂委員對於陳正棋被換掉有很大不","  滿，也表示了意見，其實我覺得這是一個適當的調整，連部長、主委都換了，為什麼一","  個司長不能換？這就是為下一步年改做必要的準備。我對陳司長本來就有很多意見，包","  括當時面對那些退伍將軍或所謂的八百壯士，隨便答應要開公聽會、座談會，結果卻一","  再拖延，搞到最後把所有的氣都發到國防部身上，甚至傳出輔導會、榮民榮眷基金會改","  選董事跑票疑雲，這對我們都是傷害，所以這項人事調整我是贊同的，部長也不用因為","  這樣覺得好像做錯事。"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。謝謝委員。"],["羅委員致政：很遺憾，部長一上任，第一天來這裡進行業務報告就有委員爆料空軍又出","  狀況了，針對清泉崗基地一事，不曉得回報了沒？"],["嚴部長德發：有回報。"],["羅委員致政：經國號使用的二零機砲彈過期，而且還少了一枚，情況到底怎麼樣？"],["主席：請國防部空軍司令部鄭參謀長說明。"],["鄭參謀長榮豐：主席、各位委員。二零機砲作戰彈使用超過30年，是美製彈藥，但是鉛","  封都還在，依照規定整箱彈藥是不需要開箱的。"],["羅委員致政：所以完全符合SOP，沒有任何問題？"],["鄭參謀長榮豐：對，原箱彈本來就少一枚，我們查了鉛封及秤重紀錄都是完整的。"],["羅委員致政：所謂少一枚是買的時候就少一枚？"],["鄭參謀長榮豐：是的。"],["羅委員致政：確定？"],["鄭參謀長榮豐：對。"],["羅委員致政：那你們趕快說明，否則又凸顯了軍紀的問題。"],["鄭參謀長榮豐：是。"],["羅委員致政：本席之所以提出這個案例只是要告訴部長，過去一段時間大家對國防部有","  很多意見，其中一個就是軍紀問題，所以請部長要特別重視這部分。"],["嚴部長德發：是，我們會加強要求。"],["羅委員致政：部長的人事發布時，我第一時間的回應就是這是一個非常好的安排，擔任","  過國安會秘書長的人接任國防部長是從來沒有過的事情，你是第一個，層級可能是往下","  降，但不論如何，我認為是一個具有戰略高度的國防部長，因為你不是只從國防部或國","  防的角度思考國防，而是從國家戰略的角度思考到底我們需要什麼樣的國防及軍事戰略","  等等，所以還是要思考一下你和之前的部長，或者之前我們在看國防部時，你的角度或","  你的思維有什麼不同之處。"],["嚴部長德發：謝謝委員指導。"],["羅委員致政：請問部長，我們國家的大戰略是什麼？"],["嚴部長德發：大戰略就是我們了解整個區域的情勢之後，國家定位該怎麼走、該怎麼強","  化我們在這塊區域的重要性。"],["羅委員致政：具體一點。"],["嚴部長德發：比方說印太戰略，這是最近川普提出來的，因此當前我們的國家戰略在印","  太戰略這部分要怎麼樣將臺灣的角色凸顯出來。"],["羅委員致政：所以臺灣的戰略要凸顯，到底我們是拉攏日本、美國來平衡中國，還是什","  麼？"],["嚴部長德發：我的看法不能說是拉攏哪一個，我剛剛報告時提到這個區域的安全和大家","  都有關係，不管是海上或空中，這塊區域的經濟效益、國防都有關係，所以無所謂拉不","  拉攏，我認為大家必須整合鏈接在一起做一些平衡。"],["羅委員致政：所以是大國之間尋得一個平衡的角色？"],["嚴部長德發：是。"],["羅委員致政：至於能不能做到平衡就是另外一個思考的問題。"],["嚴部長德發：是，這要努力。"],["羅委員致政：必須要在一個國防大戰略或國家大戰略之下才有所謂軍事戰略的運用。"],["嚴部長德發：是。"],["羅委員致政：其所涉及的面向很廣，大家都不斷提及「防衛固守、重層嚇阻」，但我想","  問幾個問題，不久前英國媒體提到我們對於未來的軍購有些想法，包括未來我們可能要","  買3個中隊的F-","  35，以及購買空中加油機等等，部長上任之後有沒有開始檢討軍購清單？"],["嚴部長德發：在國安會就已經有了，這些都是鏈接的，我們一直都有在做這方面的規劃","  。"],["羅委員致政：到底有沒有向美方購買F-35的構想，甚至正式提出？"],["嚴部長德發：依空軍作戰需求有提出這個方案。"],["羅委員致政：所以的確有？"],["嚴部長德發：是。"],["羅委員致政：是3個中隊嗎？"],["嚴部長德發：架次是……"],["羅委員致政：我們不講嘛！"],["嚴部長德發：我們是有這個需求。"],["羅委員致政：所以的確有提出？"],["嚴部長德發：因為符合空軍司令部的作戰需求。"],["羅委員致政：可是你們的發言人在第一時間好像是說媒體報導有誤。"],["嚴部長德發：是，垂直起降……"],["羅委員致政：所以的確有向美方提出購買F-35的需求？在清單裡面？"],["嚴部長德發：是。"],["羅委員致政：空中加油機呢？媒體論述時提到這不是一個好的……"],["嚴部長德發：我們在評估。"],["羅委員致政：所以並未正式提出？"],["嚴部長德發：是，我們在評估。"],["羅委員致政：媒體報導表示內部的確有不同意見，甚至有反對意見。"],["嚴部長德發：是，我們在評估。"],["羅委員致政：但F-35的部分的確是有提出？"],["嚴部長德發：因其符合空軍作戰需求。"],["羅委員致政：架次就不用說了。","   接下來就是最重要的問題，部長今年馬上就要面對全募兵的問題，每次我面對外國媒","  體時說到兵役制度都不知道我們到底是什麼制，請問部長，我們到底是什麼制？就把它","  定調一下，現在是全募兵制？徵兵制？還是徵募並行？"],["嚴部長德發：我們是第三種。"],["羅委員致政：是徵募並行。"],["嚴部長德發：因為憲法規定我們要徵兵，所以現在還是有。"],["羅委員致政：沒錯，但是你看你們的報告都寫「因應募兵制」。"],["嚴部長德發：我們將重點擺在募兵制的理由是現在我們主要推動募兵制，這是我們主要","  戰力的泉源。"],["羅委員致政：部長以後還是要講清楚，事實上我們現在的制度叫做徵募並行對不對？"],["嚴部長德發：是，我們會改過來，我們叫徵募並行。"],["羅委員致政：只要我們的憲法沒有改，我們的役男還是有4個月的役期，只是役期變短。","",""],["嚴部長德發：是，現在叫徵募並行。"],["羅委員致政：所以有些人問我們會不會回到徵兵制，我說沒有所謂「回」的問題，只有","  役期長短調整而已。"],["嚴部長德發：是，現況就是徵募並行。"],["羅委員致政：我希望你們在用字上要注意，因為你們今天的報告沒有說到徵募並行。"],["嚴部長德發：我們做個修正。"],["羅委員致政：講清楚好不好？"],["嚴部長德發：是。"],["羅委員致政：我們不是全募兵。"],["嚴部長德發：不是，我們是徵募並行。"],["羅委員致政：不可否認最大的部分還是仰賴徵兵，可長久的兵力來源還是……"],["嚴部長德發：仰賴募兵。"],["羅委員致政：我們談一下募兵好不好？從105年開始到現在107年，你剛剛有提到今年志","  願役編現比希望能夠達到81%。"],["嚴部長德發：是，今年到81%。"],["羅委員致政：聽起來不多，但是換算成絕對數字的話，缺額達到三萬五千多人。"],["嚴部長德發：沒有那麼多。"],["羅委員致政：我是換算出來的，編現比是81%，現在志願役人數有15萬多，換算下來……"],["嚴部長德發：有戰力的部隊是18萬8，因為21萬5要扣掉維持員額及聘僱，這些在第一時","  間不能算是有戰力的部隊，我們把他們扣掉，所以真正可以投入作戰的部隊是18萬8，","  我們的目標是努力到9成。"],["羅委員致政：就是15萬多。"],["嚴部長德發：9成是16萬多，我們今年已經達到15萬2，大約還差1萬多。"],["羅委員致政：所以志願役人數已經有15萬多？"],["嚴部長德發：是。"],["羅委員致政：還差多少？"],["嚴部長德發：差1萬多。"],["羅委員致政：有辦法達到嗎？"],["嚴部長德發：15萬2是今年的目標，今（107）年我們希望達到81%，我剛剛有報告了，我","  們每一年都穩定成長2%到3%，所以不是負數，人數大概在2千人到6千人。"],["羅委員致政：去年和前年相比只成長1%多，今年要成長3%左右？"],["嚴部長德發：今年我們的管道更多元化。"],["羅委員致政：我們就來看你們的管道，照你們的規劃是有很多管道，我現在主要講軍士","  官的部分，有所謂的ROTC、志願役預官、軍官等等，你們現在還沒開始推，但我只要目","  標值就好，不要到年底你又告訴我目標值改了，請先把相關數據填一填，我希望現在留","  下紀錄。我們的志願役預官有多少人？"],["嚴部長德發：800。"],["羅委員致政：今年ROTC的目標？"],["嚴部長德發：600。"],["羅委員致政：中正預校國中部多少？"],["嚴部長德發：250。"],["羅委員致政：高中（職）國防培育專班是什麼？"],["嚴部長德發：那是文學校的專班，現在很多文學校都有幫國防部培養志願士兵專班。"],["羅委員致政：那是準備士官的？"],["嚴部長德發：是。"],["羅委員致政：目標？"],["嚴部長德發：沒有目標。"],["羅委員致政：沒有目標不是很奇怪？"],["嚴部長德發：我們就是不斷宣導，希望人數可以多一點。"],["羅委員致政：10個算不算？部長就設一個目標吧！給他們一個努力的方向，沒有目標就","  沒有方向。"],["嚴部長德發：這部分請次長補充說明。"],["主席：請國防部人事參謀次長室傅次長說明。"],["傅次長正誠：主席、各位委員。關於國防專班，去年12月1日來義中學與我們簽約是1年","  60人，今年3月21日中山高商與我們簽約是250人。"],["羅委員致政：感覺上你們現在是有多少算多少。"],["傅次長正誠：不是，我們是儘量以學校和我們簽約……"],["羅委員致政：你們有沒有要求下屬要有目標？還是隨便他們自己看著辦？"],["傅次長正誠：我們傾向招生狀況比較好的學校都來和我們合作。"],["羅委員致政：部長還是要給他們一個數字，這樣才會有目標導向。"],["嚴部長德發：是，我們會訂一個數字。"],["羅委員致政：否則就會說你們就努力看看，這不是一個具體的指導，就給一個目標。"],["嚴部長德發：是。"],["羅委員致政：今年士官轉任軍官的目標是多少？"],["傅次長正誠：今年我們傾向於維持去年的一半，200人就夠了。"],["羅委員致政：我就把數字寫下來，年底我要檢驗目標是否達成。後備短期入營（假日戰","  士）的目標到底是多少？你們變來變去，今年的目標是多少？"],["主席：請國防部全民防衛動員室韓主任說明。"],["韓主任岡明：主席、各位委員。359人。"],["羅委員致政：確定359人？"],["韓主任岡明：是。"],["羅委員致政：目前只有76人，我就到年底再看。","   最後，我最關心的還是官校部分，這是真正最重要的中堅幹部和來源。這幾年的達成","  率為104年94%、105年73%，106年是66%，會不會繼續往下走？"],["嚴部長德發：今年預計招募1,704人。"],["羅委員致政：打對折喔！計畫數只有1,700人？"],["傅次長正誠：去年是1,848人。"],["羅委員致政：不是4,692人嗎？我是把國防醫學院都算進來了。"],["嚴部長德發：對。"],["羅委員致政：這個計畫數是你們給我的。"],["傅次長正誠：官校是1,848人。"],["嚴部長德發：去年是1,848人。"],["羅委員致政：這個數字有問題。"],["嚴部長德發：這個數字我們再……"],["羅委員致政：要再統計一下，這是你們去年給我的數字。總而言之，這才是你們真正要","  去努力的地方，連一般私立文學校大學招生都有很大困難，更不要說軍校，軍校招生困","  難就會對未來軍隊最重要的幹部造成很大傷害。","   部長，我希望所有招募都要有目標數字，到了年底我們再來檢驗是否達標，否則到時","  再改目標數的話就只是因應了事，反正上有政策，下有對策。"],["嚴部長德發：是，謝謝委員指導。"],["羅委員致政：部長，我們對你有期待，因為這是新的開始，所以我們把目標訂出來，大","  家一起努力好不好？"],["嚴部長德發：是，謝謝委員指導。"],["主席：答復不足或未及答復部分請再以書面答復。","   請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。剛剛聽到空軍參謀長說二零機彈點交時","  就少一顆，買武器不是買菜，買菜少一顆蒜、少一根蔥沒有關係，怎麼會點交時少一顆","  砲彈空軍竟然不知道？這有點離譜吧？應該要有人為此事負一點責任吧！"],["主席：請國防部空軍司令部鄭參謀長說明。"],["鄭參謀長榮豐：主席、各位委員。一箱砲彈是100發，都是用鉛封，我們是使用時或者最","  後繳交才會拆封。"],["邱委員志偉：所以空軍沒有任何責任？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。所有彈藥從生產工廠就是原箱鉛封，到了使用單位就放","  在庫房裡，因為來的時候都已經過檢驗，那是上游那一段……"],["邱委員志偉：所以是開箱之後才知道少一顆？"],["嚴部長德發：是，我們會檢討。"],["邱委員志偉：原始購買時你們沒有辦法清查數量？"],["嚴部長德發：那是原封箱。"],["邱委員志偉：那應該要向賣方求償。"],["嚴部長德發：我們會走這個程序。"],["邱委員志偉：部長上任20天，國防戰略規劃大概受到幾個因素影響，第一是兩岸（臺灣","  與中國）的安全關係，第二是美國的亞太戰略，第三就是中國武力威脅強度與中國內部","  情勢發展。每一個人對戰略環境的分析與想像是不一樣的，部長上任至今已20天，你覺","  得之前馮部長的戰略規劃和戰略構想有哪些是馮規嚴隨？或者有哪些必須立即調整或更","  動？"],["嚴部長德發：我首先要說明國防施政是持續和一貫的，沒有所謂換了部長就要什麼規什","  麼隨的問題，因為施政一定要延續、要持續。"],["邱委員志偉：戰略環境不斷在變化，每個人對戰略環境的分析也不一樣。"],["嚴部長德發：馮部長提出軍事戰略時我在擔任總長，所以我都有參與。"],["邱委員志偉：所以你們的理念是一致的？"],["嚴部長德發：防衛固守、有效嚇阻都是當初我和馮部長一起研討的，這是一致的。"],["邱委員志偉：我剛剛說的國防戰略規劃受到三個因素影響，其中兩岸安全關係是變動的","  ，中國內部情勢發展也是變動的，比方最近中國修憲取消國家主席任期限制，而軍委主","  席職務還是繼續，修憲代表習近平的領導權很可能沒有期限。我想請教部長，中國修憲","  對於兩岸安全關係或軍事有沒有什麼特別意涵？"],["嚴部長德發：反映在軍事上就是我們所看到習近平上任後在軍事方面的改革與改變，我","  們會關注在這一塊。"],["邱委員志偉：意思是他的戰略意志可以執行、可以貫徹，你覺得他將任期取消在戰略上","  有沒有什麼象徵意義？"],["嚴部長德發：對他們的組織調整、裝備整治、演訓動態，還有剛剛委員提到的指揮管制","  、軍事企圖，我們都會有所因應。"],["邱委員志偉：所以國防部對於他們修憲取消任期限制沒有任何因應作為嗎？"],["嚴部長德發：我們一直都有，包含遠海長航，掌握他們的動態之後都有因應措施。"],["邱委員志偉：對於未來兩岸關係發展不對稱戰力具體反映在軍事投資上，你們有沒有比","  較具體的構想？如何發展不對稱戰力？這不是一個抽象的概念，應該要很具象在軍事投","  資上反映出來。"],["嚴部長德發：不對稱戰力主要是機動的，機動才不會遭受損害，因為雙方國防預算的差","  距，我們不可能和他們做軍備競賽，所以在不對稱戰力上，我們首先考量的是這個裝備","  、武器系統一定要是機動性的、不容易被摧毀，這是第一個考量。第二，不能太貴，太","  貴的我們就用在關鍵戰力方面。其他一般不對稱戰力，我們就要考量預算支出，以最小","  金額發揮最大代價，而且數量要多；我們的不對稱戰力規劃就是朝這幾個方向和原則做","  軍備工作。"],["邱委員志偉：總質詢時我也請教過你，我們的國防預算一直無法達到GDP的3%，你覺得這","  會不會影響我們的戰備需求？"],["嚴部長德發：不會，報告委員，總統也都明說了，第一個我們的國防預算隨GDP成長，第","  二個是不會小於上一年的2%，第三個有軍事需要會加1%，那就3%了，最後一個就是行政","  院有特別預算可以編列，所以在預算上面，我們是不會不足的。","   有關國防自主跟軍投這一部分，我們要怎麼樣按照我們的作戰需求去獲得，只要能獲","  得這些軍備武器裝備，我想預算就不是問題。"],["邱委員志偉：所以錢夠嗎？"],["嚴部長德發：應該夠。"],["邱委員志偉：相對於兩岸軍事力量失衡的速度，我覺得應該要適度調整到3%，如果調整","  到3%的話，大概可以增加多少國防預算？"],["嚴部長德發：1,000多億。"],["邱委員志偉：中國是以8.1%的成長，未來如果沒有再適量成長的話，兩岸軍事實力失衡","  的比例會越來越嚴重。"],["嚴部長德發：我們不外乎就是國防自主跟軍購，這兩部分讓我們……"],["邱委員志偉：我對國防自主的部分也是很憂慮，國艦國造當然是一個大的戰略目標，但","  是執行的過程，我覺得不是那麼順利。"],["嚴部長德發：但是目前都非常正常，以高教機來說，現在零組件已經開始在自製，今年","  開始做組裝，明年首架就出來了，後年就要做試飛。"],["邱委員志偉：那國艦的部分呢？"],["嚴部長德發：都很正常。國艦在109年底以前是設計階段，這設計從初步構想到最後的設","  計，也有分很多階段，109年以前會完成設計，都是按照進程在進行。"],["邱委員志偉：所以對目前國機國造、國艦國造的進度，你覺得滿意？"],["嚴部長德發：一切都按照進度正常在進行。"],["邱委員志偉：另外，國際合作很重要，「台灣旅行法」讓台美之間的高層能夠互訪，請","  問這有沒有包括軍事層面？"],["嚴部長德發：我們樂觀其成。"],["邱委員志偉：不是樂觀其成，你們要努力積極作為呀！"],["嚴部長德發：我們有努力在做。"],["邱委員志偉：所以「台灣旅行法」會提升台美軍事合作關係？"],["嚴部長德發：以國家戰略來說，在整個區域要如何凸顯出臺灣關鍵地位的重要性，如何","  合作以取得平衡，所以「台灣旅行法」通過後，對我們而言是正面的，在軍事交流這部","  分，我們會做努力。"],["邱委員志偉：川普的亞太戰略目前一直在型塑中，它跟越南過去是死對頭，但現在卡爾","  文森號航母可以停越南，未來美國航母有沒有可能停臺灣？"],["嚴部長德發：區域的情勢……"],["邱委員志偉：有沒有這可能性？"],["嚴部長德發：未來我想我們……"],["邱委員志偉：樂觀其成？這象徵的意義是非常大的，它是一個非傳統的軍事合作。"],["嚴部長德發：目前是不會。"],["邱委員志偉：目前是不會，未來有可能？","   另外，和日本的軍事合作也很重要，臺灣的國防安全受到亞太情勢的發展，所以一定","  要維持和美國最堅強的盟友關係。另外，臺灣跟日本的軍事交流合作這一部分，我覺得","  過去做得還不夠，未來有沒有更積極的作為？"],["嚴部長德發：跟日本軍事交流的部分有積極在運作。"],["邱委員志偉：有計畫嗎？有沒有考慮和韓國合作？我覺得國防部或國軍在國際合作這部","  分做得還不夠，或者偏重在美國，另外日本、韓國等國家，都要有多邊的發展。"],["嚴部長德發：是，謝謝委員。"],["主席：請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。首先要跟部長表達敬佩之意，因為在這","  個時間來承擔這個責任，其實要有一個滿大的決心。"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。謝謝委員支持。"],["林委員昶佐：不僅是中國過去這段期間提升對臺灣的壓力，另外一方面，就是今年最重","  要的年改部分，所以我想部長應該是抱持著承擔的心情來接任這個位子。","   接著我就直接進入幾個年改以及相關的議題，這是大家應該要再多做討論的部分。部","  長，你應該知道有一個「安置顧問差額」的經費吧？"],["嚴部長德發：有。"],["林委員昶佐：部長大概不知道這個來龍去脈，我稍微把這個來源講一下。","   這是在1957年的時候，政府為了安排退休的中將、少將去公營事業擔任顧問所領的顧","  問費，但是後來顧問缺越來越少，中將、少將越來越多，很多退休的中將、少將就沒有","  顧問缺可以當，所以就發給這些沒有擔任顧問的中將、少將一筆顧問費用的差額，這一","  筆錢到現在都還在，已經半世紀以上了，「安置顧問差額」最高可以領到4萬2,000多元","  。","   部長，你知道政府每年必須要支出「安置顧問差額」大概多少錢嗎？6億元！我們每","  年為了要支付這筆沒有法源的費用，需要6億元，它的來源就是1965年蔣介石的一份公","  文，台傳二人字第0761號代電發給行政院，所以是完全沒有任何的法源依據。","   我們有去問國防部、退輔會，這「安置顧問差額」到底算什麼錢？我都不知道該怎麼","  稱呼它，顧問費也不是顧問費，他也沒在當顧問啊！他也沒有做任何工作啊！我去問退","  輔會及國防部，大家都很難定義，最後退輔會告訴我說這算是退休俸的一部分。","   在「陸海空軍軍官士官服務條例」裡面有關退休俸的定義寫得很清楚，退休俸是指本","  俸加一倍為基數，每服現役1年，照基數2%給與，最高35年，給與70%為限，所以退休俸","  有一個很清楚的定義，裡面沒有任何一個字寫到「安置顧問差額」，我們每年總共編6","  億元，這是一個完全沒有法源的東西，然後問了半天說大概算是退休俸，結果退休俸的","  法源規定也沒有寫到。","   雖然現在討論年改，但我們的軍人退休之後，還有很多這些很奇怪的原因可以領到錢","  ，而且不低，中將最高領到3萬元，少將最高領到4萬多，像這樣子的狀況，在這一次我","  們規劃年改方案的時候，可不可以把一些沒有法源依據的也一起處理？部長可以承諾這","  件事情嗎？"],["主席：請國防部資源規劃司劉代司長說明。"],["劉代司長靖中：主席、各位委員。在年改方案裡面，我們有把這方面的事情都處理了，","  會符合社會公義正理，這沒有問題。"],["林委員昶佐：這個部分要廢除，但是去年11月又公佈一個草案，不知道最後的草案會不","  會這樣。11月那個草案是給中將法定給付8.3萬元，少將7.5萬元，意思就是說退休俸不","  夠的，就會補到這樣的費用：中將8.3萬元，少將7.5萬元，這個看起來好像因為要把「","  安置顧問差額」刪除，所以再換一個名詞，然後一樣領這樣的錢。"],["劉代司長靖中：不是，這是我們講的18%給付差額的部分，10年要逐漸降下來，讓衝突減","  緩。"],["林委員昶佐：但是對基層沒有這樣處理，基層的沒有因為不足，所以就把它補到多少錢","  啊！"],["劉代司長靖中：有，只要是有領過18%，都會這樣處理。"],["林委員昶佐：我們樓地板是說以下的就不去砍它，不是說把它補到樓地板，還是你們未","  來新的方案會補？"],["劉代司長靖中：只要在樓地板以下，我們都不會動它。"],["林委員昶佐：所以你不會動它，不是補嘛！"],["劉代司長靖中：是。"],["林委員昶佐：所以不管你們樓地板是多少，只要樓地板以下的，我們不動它，但是在去","  年11月公佈的草案，中將法定給付8.3萬元，少將7.5萬元，那是不夠的會補，所以我說","  這個和基層是不一樣的，如果是中、少將的話，它不夠的，我們補給他，但是在基層的","  部分，它不夠的，我們是不砍它，而不是把它補到一個基本的生活費用。","   我沒辦法在這裡繼續深究，因為我還有另外一個問題要討論。目前已經退伍的軍人，","  就是退休俸8萬元以上的，有583人，根據現在的這個草案去試算，8萬元以上的變成有","  1,995人，當然這是沒有算18%，我要講的是，退休俸8萬元以上的本來是583人，我們在","  改革的過程裡面，結果人數變多了，所以看起來有些人在改革前後其實是沒有改變，雖","  然18%刪了，優存砍掉了，現在再把他們退休俸提高，所以整體來說可能沒有變。","   我現在要提醒的是，這可能就很難達成蔡總統在2016年年改會的時候揭櫫的兩大目標","  ，第一個是希望解決基金破產的問題，目前試算是到109年的時候，基金就會用完，所","  以希望可以達到30年運作無虞的目標，就是總統講的第一個財務要穩健，我們不能讓它","  弄到有一天破產了，大家領不到錢。","   第二個要照顧弱勢，我贊成這一個目標，我有看到你們的草案，因為軍人跟一般公教","  職業不一樣，一般職業可能平均30年才會退休，但是一般基層的軍人可能工作20年就要","  退休了，所以在這個部分就給他比較高的所得替代率，國防部這個保障基層的方向，我","  是支持的，至於細部的部分，等審查時我們再來討論。","   為了保障基層，現在所得替代率給他比較高，所以這個部分我們已經沒辦法省錢了，","  可是另外一方面，整體是會破產的，所以高階的部分不能再沒有上限，而必須讓高階的","  部分有更合理的規定，這樣才有辦法達到總統所講的第二點保障弱勢、保障基層的目標","  ，這就是我剛才講的現在保障基層部分的方案，我們絕對支持，但第一個財務穩健的部","  分，我現在看不到要怎麼讓財務穩健？"],["嚴部長德發：去年11月14日公告的方案，俸率是50%，然後加年增率2.5%，上將是50%加","  2%，依據這個俸率，只有士官長做到58歲他大概是100，其他人是拿不到100，所以他最","  後的退休金，不可能會比較高，他一定會少，這是我們公式算出來的。","   另外第二個就是18%取消，分10年調降，我們去年公告的這些，應該不會發生剛剛委","  員所說的……"],["林委員昶佐：不會破產？"],["嚴部長德發：應該不會。"],["林委員昶佐：我希望看到一個比較清楚的精算報告。"],["嚴部長德發：每年政府編列100億元，輔導會大概10年1,000億元會挹注到基金。"],["林委員昶佐：當然這補助不是永遠，我們說30年運作無虞……"],["嚴部長德發：現役軍人提撥率調高到18%，現役軍人每個月要繳退撫基金，最後會提到…","  …"],["林委員昶佐：所以這個清楚的精算報告和方案，大概什麼時候會出來？"],["嚴部長德發：都有做了一些處置。"],["林委員昶佐：大概什麼時候會出來？我記得去年也是差不多這個時候在問前部長什麼時","  候會出來，結果……"],["劉代司長靖中：在1月的時候已經送到行政院審議了，大概院會通過後，會送到大院。"],["林委員昶佐：這個月底嗎？"],["劉代司長靖中：這個是行政院決定。"],["林委員昶佐：好，這等了滿久的。我最關注的還是兩點，照顧基層以及整體的財務穩健","  ，不要到下一次又說要破產了，要怎麼樣能夠讓它是一個穩健的狀況，這是我們希望看","  到的方案，也希望能儘快看到方案。"],["嚴部長德發：是，謝謝委員。"],["主席：本席提醒有關軍人年改的部分發言要精準，有些知道部分可以讓委員瞭解，比方","  說所得替代率降到底限，把18%歸零後，那個不是補齊回來，這個方法還在談，否則，","  有時候造成誤解會不好。","   請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。部長，剛才歷經了4位委員的詢答，應該","  還習慣吧？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。還可以。"],["蔡委員適應：你還沒有當部長之前，有來過立法院備詢嗎？"],["嚴部長德發：在國安會的時候有來過，之前還沒退役時也有來過。"],["蔡委員適應：所以應該不陌生才對。你的國防部報告我看完了，你的第一個重點大概是","  提到面對外來的威脅是更加的嚴峻，所以你認為現在的國防壓力比過去更加的嚴峻。"],["嚴部長德發：是。"],["蔡委員適應：因為國防的嚴峻，所以你有兩項重要事情要做，第一個就是我們戰訓的部","  分要加強，第二個就是新式武器不論是採購或是推動國防自主，都列為很重要的事項。","","","   有幾個問題要請教你，第一個是關於獵雷艦的部分，我們都知道獵雷艦在去年度已經","  解約完畢了，但是後續現在是怎麼樣，請簡單說明。","   在同個時間，海巡署的採購案也有跟慶富公司合作，去年的11月26日解約完之後，1","  2月25日政府採購網就把慶富列為不良廠商，在今年的1月5日已經向慶富提出求償金額","  ，2月2日重新上網公告，我認為海巡署的速度算滿快的，對於整個行政程序的作業，我","  覺得是滿清楚的。","   同樣的，我們在去年的12月13日國防部海軍和慶富解約完之後，我想問一下，後續的","  處理狀況怎麼樣？我們什麼時候把它列為不良廠商？"],["主席：請國防部國防採購室黃主任說明。"],["黃主任希儒：主席、各位委員。在1月份就列了。"],["蔡委員適應：是1月幾日？"],["黃主任希儒：1月10日開始生效。"],["蔡委員適應：1月10日列為不良廠商。"],["黃主任希儒：是，列1年。"],["蔡委員適應：你們有沒有跟他提出求償違約金？"],["黃主任希儒：海軍已經初步估算出來，但是我們最近拿到起訴書，起訴書裡面提到還可","  以加重求償，所以目前還在精算當中，這個部分最近律師團經過研議後會儘快提出。"],["蔡委員適應：什麼時候會出來？"],["黃主任希儒：預計在四月中旬左右。"],["蔡委員適應：四月中旬。"],["黃主任希儒：是。"],["蔡委員適應：海巡署速度這麼快，為何你們要拖這麼久？"],["黃主任希儒：剛剛有跟委員報告，因為我們拿到起訴書，發現裡面有包含一些項目我們","  認為……"],["蔡委員適應：你們原始規劃求償金額是多少錢？"],["黃主任希儒：海軍估算是8,000多萬元。"],["蔡委員適應：8,000多萬元，就是我們拿回這些違約金……"],["黃主任希儒：我們拿回96億元之外……"],["蔡委員適應：96億元之外，另外再跟他要8,000多萬元，但是看了起訴書之後，認為可以","  再追加，大概可以追加多少錢？有沒有初步金額？"],["黃主任希儒：這個不一定，因為我們看到裡面可能有仲介金的問題，仲介金如果加上去","  會超過……"],["蔡委員適應：你們初步的金額還沒出來？"],["黃主任希儒：對，還沒有出來。"],["蔡委員適應：我希望你們速度快一點。"],["黃主任希儒：是，沒問題。"],["蔡委員適應：另外，我們新的獵雷艦什麼時候要定案？"],["主席：請國防部海軍司令部李參謀長說明。"],["李參謀長宗孝：主席、各位委員。在上一次答詢時，前部長有很明確的說請委員給我們","  半年的時間。"],["蔡委員適應：對啊！所以今年6月、這個會期以前就會定案了？"],["李參謀長宗孝：因為這裡面有世界科技的相關因素，我們要做一下評估。"],["蔡委員適應：我希望在今年6月能完成，這是前部長許下的承諾，配合建軍的流程，部長","  在會後的內部會議要嚴加要求，包括海軍及其他單位，因為這不是只有海軍自己提，包","  含國防部部內的相關單位要重新再做評估，還有軍備局，甚至未來還要跟民間廠商溝通","  ，我們希望在6月份之前能看到國防部的評估報告。","   這個表是2007年到2017年幾個國家的海軍艦艇成軍狀況，給部長和海軍看一下。臺灣","  過去10年來潛艦0艘，大型兩棲艦0艘，3,000噸以上的中大型水面作戰艦0艘，過去這1","  0年來我們沒有成軍半艘軍艦，反觀隔壁的日本，有12艘潛艦，4艘大型兩棲艦，6艘3,","  000噸以上的中大型水面作戰艦；韓國有6艘潛艦，3艘大型兩棲艦，11艘中大型水面作","  戰艦，請問部長，未來10年內我們有幾艘潛艦，幾艘大型兩棲艦，幾艘中大型水面作戰","  艦會完成？"],["嚴部長德發：目前是有磐石艦跟沱江艦。"],["蔡委員適應：沱江艦是幾噸？"],["李參謀長宗孝：跟委員報告，650噸的沱江艦，我們後續……"],["蔡委員適應：中大型水面艦有沒有？"],["李參謀長宗孝：一切都按照我們的規劃，然後……"],["蔡委員適應：未來10年有沒有？"],["李參謀長宗孝：10年之內，我們會有4艘沱江艦，像這種小型的……"],["蔡委員適應：有沒有中大型的？"],["李參謀長宗孝：有，新一代的巡防艦也會出來，我們的潛艦也會出來……"],["蔡委員適應：10年內，新一代的巡防艦有可能成軍嗎？"],["李參謀長宗孝：我們規劃10年內一定要把原型艦造出來。"],["蔡委員適應：只是把原型艦造出來，還不是成軍！本席提出這個問題，是因為部長在報","  告中，開宗明義的表示，我們的國防壓力愈來愈大，海疆的固守很重要！過去10年重要","  軍艦下水是零艘，未來10年也是零艘。你認為國防壓力很大，面對這樣的困境，部長回","  去要好好想一想，多跟海軍溝通，在海軍部分要如何完成相關的建軍計畫……"],["嚴部長德發：我們會加快腳步。"],["蔡委員適應：本席很擔心這個狀況。我們知道去年有兩艘派里艦回來，是今年度還是明","  年度會成軍？"],["李參謀長宗孝：今年。"],["蔡委員適應：看來中大型的水面作戰艦就這兩艘而已，至於鴻運計畫部分，也屬於兩棲","  艦，到時候要建幾艘？"],["李參謀長宗孝：4艘。"],["蔡委員適應：10年內會完成吧？台船標到4艘，還是1艘？"],["李參謀長宗孝：1艘。"],["蔡委員適應：一次一艘的發包？"],["李參謀長宗孝：是。"],["蔡委員適應：所以我們的兩棲艦只有4艘，水面作戰艦目前只有2艘。"],["嚴部長德發：報告委員，我們依照敵情威脅跟任務需要，計算……"],["蔡委員適應：部長前面說壓力是更大，我們隔壁的日本跟韓國都有很多新的造艦計畫，","  對岸的中國已經在造第三艘的航空母艦，所以我們在這個壓力下，要請你注意一下。","   這是目前周遭幾個重要國家的主力戰機的資料，也請各位參考一下，台灣有321架、","  日本有217架、韓國是228架、英國是217架、法國是235架。我們的國防預算是最低的，","  戰機卻是最多的，這也讓整個費用非常昂貴。我們看到主要國家大都是兩種主要的主力","  戰機；我們未來是不是有規劃簡化我們的主力戰機，對後勤維保人員的訓練來說，是不","  是也有它的必要性？"],["主席：請國防部空軍司令部鄭參謀長說明。"],["鄭參謀長榮豐：主席、各位委員。有關戰機的部分，目前F-","  16鳳展計畫正在做性能提升，IDF的性能提升已接近完成，未來主力機種就是這兩個部","  分；另外，蔡委員去年希望我們在幻象的提升部分做努力，我們有一些初步的成果，目","  前仍在持續中，因為我們國家特殊的一個環境需求……"],["蔡委員適應：有成果了嗎？"],["鄭參謀長榮豐：還在持續協商當中，後續再來跟委員報告。"],["蔡委員適應：好，因為我看到其他國家主力戰機的數量，就我們的空域來看，需不需要","  這麼多的戰鬥機？維持戰鬥機的質會不會比量來得更重要？特別在此提醒部長。","   大家都知道畫面上這三架戰鬥機分別是F-16、IDF及幻象2000。4架F-","  16升級機，漢翔已經完成了，對不對？"],["鄭參謀長榮豐：對。"],["蔡委員適應：驗證了嗎？"],["鄭參謀長榮豐：報告委員，驗證機4架及後續的生產型機，今年都會陸續完成。"],["蔡委員適應：所以今年還沒完成驗證，只是生產完畢而已，驗證需要多久的時間？半年","  ？"],["鄭參謀長榮豐：驗證的話，一架飛機只要兩架次就可以。"],["蔡委員適應：那就很快了！"],["鄭參謀長榮豐：因為驗證主要是在美國原廠那邊。"],["蔡委員適應：所以要回美國去驗證嗎？"],["鄭參謀長榮豐：在這邊驗證。"],["蔡委員適應：這樣看起來，再兩三個月內就可以完成？"],["鄭參謀長榮豐：是的。"],["蔡委員適應：所以我們的原升級機就可以完成驗證。另外，國防部曾在這個會場裡面表","  示過要買F-","  35，這是大家都知道的事情，這事情已經很久了。現在這三架飛機的機齡也很久了，分","  別是20、25、20。最近有媒體說台灣要買F-15、F-","  18取代幻象2000高空攔截，有無此事？"],["鄭參謀長榮豐：報告委員，因為我們國家特殊的處境，只要能夠提升我國空軍的戰力，","  我們都不排除。"],["蔡委員適應：本席要請教部長，在我們的行政流程裡面，一、我們要先擬定作戰需求，","  有了需求之後，才有武器清單，最後再將報償需求信函送往美國等等。"],["嚴部長德發：是。"],["蔡委員適應：所謂的台美洽談，看起來好像是到第二階段─需求報價信函，請問在我們內","  部裡面，可曾討論過在F-35沒有辦法取得之前，也希望先要有過渡機種這件事情嗎？"],["嚴部長德發：目前沒有。"],["蔡委員適應：沒有討論過？要確定清楚喔！也就是從頭到尾，我們只希望爭取下一代的","  新戰鬥機，並沒有其他的方案，包括沒有過渡機種這種方案？"],["嚴部長德發：目前三型機的妥善率、使用狀況都正常……"],["蔡委員適應：那麼這條新聞就不確實啦！就沒有所謂的中間需要一個替代機種來替代？","",""],["嚴部長德發：這個說法與事實不符。"],["蔡委員適應：部長說的很清楚，這個新聞與事實不符。","   最後一點，漢翔公司董事長說高教機6月組裝，請問中科院和空軍都不知道這件事情","  嗎？"],["鄭參謀長榮豐：這個案子是期程裡面的。"],["蔡委員適應：6月要開始組裝這件事情，有沒有先向你們報告？"],["鄭參謀長榮豐：一直都有溝通，也都了解，掌握……"],["蔡委員適應：我聽說他們講的時候，你們都不知道這件事情？中科院同意漢翔6月開始組","  裝，這整個規劃是沒有問題；問題是漢翔在座談會的時候公布的？還是他們先公布了，","  你們才知道6月要開始組裝？"],["主席：請中科院杲院長說明。"],["杲院長中興：主席、各位委員。6月份我們整個計畫開始製作零件，準備明年9月要組裝","  完，有一年的時間。"],["蔡委員適應：所以是6月開始組裝，明年9月組裝完畢。6月份的時候，再請中科院和部長","  特別去了解一下這個事情，本席認為這事很重要。謝謝。"],["嚴部長德發：謝謝委員。"],["主席：正式試飛的時候，也要邀請我們去看一下。","   請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。實在應該跟部長說聲恭喜，但又覺得不","  太對，因為你是從國安會秘書長調來當部長，國安會秘書長是院長級的，現在變成部長","  級。雖然新官上任，想跟你說聲恭喜，但又覺得這好像是降級；但無論如何，我還是要","  在這邊講，你的能力是受到肯定的。"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。謝謝委員。"],["江委員啟臣：馮部長在國防部近兩年的時間裡面有很多的名言，其中一句，他說自己是","  100分的部長。現在嚴部長上任了，你認為自己可以超越他嗎？有辦法超越他嗎？"],["嚴部長德發：對於國防事務，我會努力去推動，我從國安會秘書長來到這個工作崗位，","  會盡我的一份責任。個人覺得打分數的部分，還是由社會大眾……"],["江委員啟臣：就是由大家來打分數？相對之下，嚴部長謙虛許多。他說他是100分，為什","  麼還會被換掉？你是國安會秘書長，照理說，你是他的長官，結果100分的他被換掉了","  ，換你過來，本席實在百思不解。請問嚴部長要怎麼超越他？你在接這個位置的時候，","  有沒有想過這個問題？"],["嚴部長德發：報告委員，這個問題，我可能沒辦法答復你。換職是長官的權責……"],["江委員啟臣：是你上面的長官要你換的。沒有關係，我們回到更實質面的問題，他說他","  做到100分，你覺得他有沒有哪裡沒有做到的，是你上來之後要做的？"],["嚴部長德發：我想不能說他沒有做到，應該說是還沒有完成的，我接棒之後，就必須把","  前任……"],["江委員啟臣：你接棒之後，我們當然期待你做得比他好；你覺得你接棒之後，哪些事情","  可以做得比他好？"],["嚴部長德發：我剛剛跟委員報告過，不是做得比馮部長還要好，我會繼續往下做。"],["江委員啟臣：你不要學他。"],["嚴部長德發：因為是持續性的，政策必須要連貫。"],["江委員啟臣：你上任到今天，不到1個月的時間，但是你以前是國安會秘書長，也長期在","  國防部、在基層，我相信你絕對有你的抱負，面對環境你也會有抱負跟想法。"],["嚴部長德發：我在業務報告裡面談到，現在面臨的是……"],["江委員啟臣：你舉兩個上半年任內，最需要克服跟解決的重要任務。"],["嚴部長德發：第一個就是快速提升戰力。"],["江委員啟臣：快速提升戰力？"],["嚴部長德發：是，包含國防自主跟戰訓，這兩塊跟戰力都有關係。"],["江委員啟臣：跟什麼有關係？"],["嚴部長德發：跟戰力有關係。第一件事就是要快速因應整個區域情勢，必須要快速提升","  戰力。"],["江委員啟臣：快速提升戰力？"],["嚴部長德發：對。第二個就是官兵生活的照顧，這是一個精神戰力，必須要……"],["江委員啟臣：可見這兩個過去馮部長做的不夠，你認為還有再提升的空間。"],["嚴部長德發：我是持續把它完成。"],["江委員啟臣：應該是還沒有完成，你認為任內最重要的是這兩件事。"],["嚴部長德發：是的。"],["江委員啟臣：提到快速提升戰力，我就想要請教部長，提升戰力，你的人從哪裡來？你","  的武器從哪裡來？這是關鍵耶！部長，第一個是人─募兵的問題，現在的編現比是78.1","  %，你今年要提升到80%對不對？"],["嚴部長德發：81%。"],["江委員啟臣：還是有短差啊！"],["嚴部長德發：戰力人員的補充不太可能一下子就補滿，因為一下子補滿後將會整補整退","  ，將來這些人退了還是造成大缺員，所以我們逐次……"],["江委員啟臣：你大概要花多少年可以把他補到，比如說……"],["嚴部長德發：我們希望109年能補到90%。"],["江委員啟臣：109年補到90%，即2020年。"],["嚴部長德發：是。現在是81%。"],["江委員啟臣：今年到81%，2020年到90%。90%差不多就是維持我們所謂的可用戰力狀況。","",""],["嚴部長德發：關於這個可用戰力，我個人的看法，我們要把現有人力編成可恃戰力，亦","  即關鍵戰力。這是外界關心的，我們會把關鍵戰力、可恃戰力優先補充，比方海軍、空","  軍以及飛彈部隊，第一級要接戰的部隊我們會優先補充。"],["江委員啟臣：這部分的人員、兵力會優先補充。"],["嚴部長德發：是，它不會有問題。"],["江委員啟臣：好，我相信部長這麼有經驗，我希望短期內能夠看到戰力的提升。但是，","  戰力提升當中，很關鍵的，除了人之外，你的戰略是什麼？不是只有人進來就好，你的","  戰略是什麼？"],["嚴部長德發：臺灣的戰略地位非常重要……"],["江委員啟臣：尤其，現在對岸不管是繞台也好、圍台也好，現在只差沒有攻台，你們面","  臨的壓力很大喔！這個壓力不是增加人或買武器就算了，如果沒有戰略戰術的話，我看","  也是滿困難的。"],["嚴部長德發：是的。跟委員報告，在戰略上，我們是防衛固守跟有效嚇阻。"],["江委員啟臣：部長，是重層嚇阻，不是有效嚇阻。你跨兩個朝代，我知道你可能會混淆","  。"],["嚴部長德發：謝謝委員。我們依據這個戰略構想會產生下面的指導跟戰術、戰法。"],["江委員啟臣：我直接講，你們的報告裡面寫，重點在建立不對稱戰力，使敵無法登陸立","  足。"],["嚴部長德發：是。"],["江委員啟臣：OK？不對稱戰力，聽起來很簡單，做起來有那麼簡單嗎？請問你要如何達","  到不對稱戰力？你說要以小搏大，可是你要拿什麼以小搏大，能夠發揮這個所謂的不對","  稱戰力的影響力，能夠嚇阻他不敢侵犯你？他敢繞台、圍台，但是不敢攻台？"],["嚴部長德發：我跟委員舉個例子，我們的機動飛彈車是機動性的，它可以全臺灣到處跑","  。"],["江委員啟臣：它可以射多遠？"],["嚴部長德發：它是飛彈車，我們運用這些關鍵戰力，它可以產生嚇阻的功能。"],["江委員啟臣：要怎麼嚇阻？部長，你的嚇阻是，只要對方膽敢發射一顆飛彈，我的飛彈","  車就到哪裡去發射一顆，打到上海、北京，或是打到他的重要要塞，是這樣嗎？它有這","  樣的能力？"],["嚴部長德發：對，我舉這個例子。我們有其他的，我們的思維是朝向這樣，它有機動性","  ，而且它量多。"],["江委員啟臣：數量很多。"],["嚴部長德發：易損性也比較低。"],["江委員啟臣：什麼比較低？"],["嚴部長德發：易損性。就是被摧毀的……"],["江委員啟臣：易毀性，被摧毀的……"],["嚴部長德發：是，還有價廉。"],["江委員啟臣：那麼好喔！"],["嚴部長德發：朝這幾個方面去規劃。"],["江委員啟臣：這個目前都做到了嗎？"],["嚴部長德發：在中科院的支持下，我們努力。"],["江委員啟臣：部長，這不是嘴巴講講而已，在國防戰略、戰術方面，這些影響國防甚重","  、甚大！"],["嚴部長德發：我跟委員報告，我們會編成關鍵戰力，這是一個重點。"],["江委員啟臣：另外一個也跟你剛剛講的有關，當然也涉及國際合作。","   本席請教部長，臺灣旅行法通過之後，國防部發言人表示樂觀其成。我們都知道美台","  之間敏感的交往─外交國防。尤其你部長到美國是一件非常敏感的事情，還有台美之間","  的演習與否等等，在台灣旅行法通過之後，如果未來川普也簽署了，你覺得美台之間的","  國防交流可以提升到什麼地步？有沒有可能聯合演訓？這過去我們一直在講，有沒有可","  能？"],["嚴部長德發：美國對台政策有它的持續性跟一貫性，相信美方會依照台灣關係法務實來","  推動雙方的軍事交流。"],["江委員啟臣：你的回答還是很保守，有沒有在規劃呢？"],["嚴部長德發：交流沒有中斷……"],["江委員啟臣：交流一直都有，但我說的是聯合演訓。"],["嚴部長德發：我們也在做一些交流的……"],["江委員啟臣：過去我們一直想要爭取參加美國主導的環太平洋的演習，對不對？"],["嚴部長德發：是。"],["江委員啟臣：現在這個還有沒有再爭取？"],["嚴部長德發：目前還都在聯繫當中。"],["江委員啟臣：你有沒有可能正式訪問華府？"],["嚴部長德發：目前剛剛到任，還沒有這個規劃。"],["江委員啟臣：有沒有想？"],["嚴部長德發：還沒有想得這麼遠，我想把事情先做好。"],["江委員啟臣：美台國防工業會議今年就要在臺灣辦理？"],["嚴部長德發：5月份的是民間主辦，跟10月份下半年的那個是不一樣的。"],["江委員啟臣：10月是官方的。"],["嚴部長德發：對，那個是……"],["江委員啟臣：官方的還是維持在美國？"],["嚴部長德發：是，副部長去。"],["江委員啟臣：民間辦的今年會改在臺灣。"],["嚴部長德發：是。"],["江委員啟臣：當然，台美之間的國防交流有民間跟官方，不過這些交流的重要性跟重點","  ，我覺得關鍵還是在於我們想要迫切獲得美方什麼樣的援助跟交流。"],["嚴部長德發：我認為5月份的最主要是跟產業界的鏈接，產業界的鏈接對我們的國防自主","  有幫助。"],["江委員啟臣：部長，我的時間差不多了，我想問一個重點，就目前我們的軍事採購來講","  ，我們對美採購最迫切需要的武器是什麼？這跟你提到的以小搏大、重層嚇阻、不對稱","  都有關喔！"],["嚴部長德發：我們迫切需要的，當然是國防自主能力不及的部分，國防部自己能做的，","  我們不會把它放到這些清單裡面，我們希望能夠跟美方軍購一些我們國防自主不足的地","  方。"],["江委員啟臣：在你的心中跟佈局，對我們來講，現在最關鍵的武器獲得是什麼？"],["嚴部長德發：武器系統的部分不方便在這邊說，我們會依照戰鬥能力……"],["主席（蔡委員適應代）：不好意思，江委員時間到了！"],["江委員啟臣：好。"],["嚴部長德發：謝謝委員。"],["主席：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。嚴部長，我們快速掃瞄一些決策上的問","  題，第一個表格是有關募兵的問題，我們的憲法也是徵募並行，募兵一直被質疑它的成","  效，包含我們的盟邦每一次來到臺灣都質疑募兵這個問題。","   有關職業軍人部分，經過精粹、永固案之後，軍員人數大量下降。我們在軍人年改時","  特別提到有一批軍人，他們年資沒有到達，大約是在20年到25年之間，所得替代率50%","  起跳，他們是看得到吃不到，這部分我們再慢慢研究怎麼補足這一塊。除了這個以外，","  我們在大量裁軍之後，現在又把義務役變成4個月，雖然看起來像是徵兵，但是4個月的","  國防訓練，你我都知道那個沒有戰力，所以包含我們重要的軍事夥伴國家和我們內部的","  戰略專家都一直質疑募兵會有幾個缺點：第一個，全募兵之後人事費用會升高，排擠到","  軍投的費用；第二個，依人口數要達成募兵目標是很辛苦的；第三個，以前我們在國際","  上誇口的250萬後備兵力將會逐年凋零，因為沒有義務役男來受訓，只有4個月的訓練。","  本席有一個質疑，我常常看到募兵的達成率達到百分之七十八、百分之八十幾，甚至是","  百分之九十幾、百分之一百多。請問募兵的達成率到底是怎麼計算的？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。募兵募的是志願役士兵，所以是用這一塊來算達成率。","",""],["王委員定宇：應該是以志願役士兵的目標額和募進來的名額相除嘛！"],["嚴部長德發：目標額是1萬5,000人，現在都超過1萬5,000名，所以是超過100%。"],["王委員定宇：募兵需求的數量是怎麼算出來的？為什麼是1萬5,000人？"],["主席：請國防部人事參謀次長室傅次長說明。"],["傅次長正誠：主席、各位委員。那是以往的經驗常數。"],["王委員定宇：根據退下來的嗎？"],["傅次長正誠：退伍的，還有幾次招募的人數。"],["王委員定宇：你們2015年的目標額是18,592人，2016年是21,659人，2017年是23,188人","  ，2018年是10,323人。這個目標額看起來是浮動的，常數的計算公式是不是屬於機密？","  能不能提供給我？"],["傅次長正誠：常數有算到退、升和晉升的狀況。"],["王委員定宇：所以這是概算，不是一個精準的數字？"],["嚴部長德發：是，大概是一個平均的數字。"],["王委員定宇：所以是抓一個概數，如果不涉及機密，是不是把你們的計算公式提供給本","  委員會所有委員，我們才能檢視。目標的設定和達成率要有一定的標準，否則操弄分母","  很容易讓達成率達到100%。","   另外，部長是陸軍出身，請問現在準全募兵制度會不會影響到國防戰力？"],["嚴部長德發：個人認為這是一個很好的制度，可以長留久用，它是4年，以往全部都是徵","  兵或是2年徵兵，部隊幹部很辛苦，得不斷地訓練，但訓完就退。"],["王委員定宇：以色列男生要當兵3年，女兵2年，韓國面對北韓，募兵也是要服役2到3年","  。台灣面對的是比他們更巨大的威脅對象，我們採取全募兵制的缺點已如上述，優點是","  專業化，長留久用，現在科技兵種越熟練，戰力越強。我們利用台灣中小型企業和中科","  院的能力去補足人力不足這一塊，你身為國防部長，依照你的評估，全募兵制度會不會","  造成戰力不足？我所謂戰力是綜合的。"],["嚴部長德發：目前來講，募兵制的成效都很好，不會形成戰力的……"],["王委員定宇：有人推動恢復徵兵制，你的看法如何？"],["嚴部長德發：我個人還是支持募兵制。"],["王委員定宇：沒有缺口的問題？"],["嚴部長德發：沒有缺口。"],["王委員定宇：有沒有國防預算排擠的問題？"],["嚴部長德發：我們每年預算都會增加，它大概維持到1,600多億就到上限，也就是到達9","  0%的時候。"],["王委員定宇：我建議人事參謀次長室提供本委員會幾個數字，第一個是在同樣的軍事規","  模下，過去徵兵人事費用的規模是多少？現在採取全募兵若達成100%時，人事費用規模","  又是多少？這樣我們才能很清楚地說服納稅人說募兵沒有影響。","   第二個，募兵成效的計算公式出來以後，我們就很容易檢驗是否有達到。這個公式在","  可以的範圍內可否提供給本委員會，讓我們檢驗募兵制。像是新化知義營區的兩個師部","  ，現在只剩下一、兩個營在那裡，連站門口崗哨都有問題，更不要講清潔工作和掃落葉","  。原來是兩個師的空營區，現在變成不到1,000人的單位駐在那裡，我看他們連排門口","  崗哨都很辛苦。部長說募兵制沒有影響，我希望看到具體的數字。另外要如何彌補？例","  如中科院研發出圍牆上的感應防護網，國防部已經在使用，就是用科技去彌補以往單純","  靠廉價人力的工作，這樣才能讓納稅人和國人安心，面對盟邦質疑此事時，也能有比較","  好的說法。這部分的資料可以提供給我們吧！"],["嚴部長德發：是。"],["王委員定宇：另外，這次海軍爆發出漁船這個案子，其實是因為決策粗糙，這件事雖然","  是在前政府，但我們還是要從現在檢討起。由於2014年7月要演習，所以有CT-","  6漁船租賃案，我看過當時的採購公報決標資訊，你們並沒有限制投標人的資格，也就","  是不需要有這方面的專業。得標的是麗瑩行，資本額只有3萬元，營業項目包括五金批","  發、其他批發、化妝品、家具、寢具、廚房用具、鞋子、帽子、雨傘、樂器、清潔用品","  、垃圾袋，就沒有一項是漁船或船舶。你們也不評估它的履約能力是否足夠，它得標的","  原因是因為把價格砍得很低，用價格標得標。請問你們在招標靶船或是租賃船舶時，怎","  麼會連基本的資格都沒有訂定？"],["主席：請國防部海軍司令部李參謀長說明。"],["李參謀長宗孝：主席、各位委員。這是一般普通的租賃案，當初的預算是總金額621萬元","  ，它用498萬元決標。像這種很普通的租賃案，一個地區大概有100件左右，所以我們採","  購計畫的擬定是依據當初投標的基本規範，這個就是基本規範。"],["王委員定宇：他山之石，以前的事情可以研究看看，你們應該至少設定營業項目裡面要","  有船舶。"],["李參謀長宗孝：委員，這樣就綁商了。"],["王委員定宇：那軍火採購要不要設定有什麼軍火能力？這是一個資格，如果這個資格只","  有它有，那就是綁商，如果這個資格有幾十家有，那不見得是綁商。"],["主席：請國防部國防採購室黃主任說明。"],["黃主任希儒：主席、各位委員。我們已經有指導海軍，未來這種每年例行的案子可以合","  併，用開放式或併列得標商的方式，這樣資本額或營業項目就可以限定。"],["王委員定宇：這兩艘漁船是拿來當靶船還是布雷船？"],["李參謀長宗孝：同心演習主要是驗證後備動員戰力，這個船來了以後，我們支部會在最","  短的時間用專業技能及現有的東西把它裝備成可以迅速布雷。"],["王委員定宇：所以其實是看後備戰力能在多快的速度內使用民船達到基本的戰力。"],["李參謀長宗孝：是。"],["王委員定宇：這個船租來使用後就還給原來的公司，有沒有要求這個船不能是報廢，必","  須有使用執照？"],["李參謀長宗孝：基本上，這個船一定要是政府核可的，因為船是每一年都要檢驗，我們","  把檢驗……"],["王委員定宇：這兩艘船在你們租賃時就已經是報廢的狀態？已經撤牌了？"],["李參謀長宗孝：不是，根據我們後來的調查報告，它應該要去檢驗但沒有去檢驗，得標","  交船後，我們查驗發現它的檢驗已經逾期，所以才知道它是不合格的，結果它又去辦理","  補齊，後續相關單位有幫它證明。"],["王委員定宇：這個案子的金額雖然不大，可是部長和相關單位主管要去審視決策的過程","  有沒有可以更精進的地方或是不讓人質疑的地方，該設定專業能力或是高資本額要適度","  設定，或是採購室把它合併變成可以檢視的標案，這樣會比較理想。"],["嚴部長德發：我們會針對個案檢討，謝謝。"],["主席：現在休息5分鐘，請部長先去參加軍談會議。"],["林委員麗蟬：我要詢問部長啊！是要休息到軍談完才繼續……"],["主席（王委員定宇）：我們剛才已經討論過了。現在休息。","休息","繼續開會"],["主席：繼續開會。針對本委員會委員林麗蟬委員方才針對部長請假問題的疑問，本席在","  此再次說明。我們在會議一開始就做了宣告，原因有下列幾項：第一，按照往例，國防","  部長參加軍談，本委員會都會准假，此已行之有年。第二，畢竟這是部長新到任第一次","  來開會，要面對本委員會的監督，這是一件非常嚴肅的事情，他原本的假單是申請在1","  0時離開，我們不准，要求他10時45分再離開，足夠車程即可，他剛才是10時44分56秒","  才離開現場，我們已經把時間壓縮到最後。我們也希望軍談一結束，嚴部長立即回到本","  委員會備詢。我們除了做這樣的宣告以外，也向另外一位召委─呂玉玲委員及相關委員","  詢問是否同意，即這個議程已經過了。另外，本委員會委員的發言時間是8加2分鐘，列","  席委員是6分鐘。","   接下來請林委員俊憲發言。（不在場）林委員不在場。","   請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。主席，出席名單就是以我們手上這一張","  為主嗎？"],["主席：對。"],["林委員麗蟬：因為本席質詢稿原本是準備要質詢部長，現在突然換了人，我也沒辦法記","  得換了哪一位，所以算是有一點突發。因為我在別的委員會，基本上都是跟首長做詢答","  ，尤其部長是第一次備詢。好，沒關係，剛才召委說明了，本席也不會再為難國防部，","  請教沈副部長，我們一年的國防預算大概是多少？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。一年有三千多萬元，抱歉，應該是三千多億元。"],["林委員麗蟬：可見你也是沒有準備好，突然換了人備詢，我也還不太習慣。所以，我們","  兩個人今天一直說錯，抱歉，因為上面寫的不是你的名字。所以預算是三千四百多億元","  ，依照你們粗估，大陸的國防預算大概有多少？"],["沈副部長一鳴：5.1兆元。"],["林委員麗蟬：五兆多差不多是我們的18倍之多。"],["沈副部長一鳴：16倍多。"],["林委員麗蟬：目前我們的陸海空軍的人力有多少？"],["沈副部長一鳴：目前的編制人數是21萬5,000人。"],["林委員麗蟬：大陸的軍力大概有多少？"],["沈副部長一鳴：200萬人左右。"],["林委員麗蟬：好，以你說的算，因為這或許跟本席的數字有落差，但本席也尊重你。本","  席會問這個只是為了凸顯兩岸的軍力差異性是非常之大，不管是從人還是從錢來比較，","  您也認同吧？"],["沈副部長一鳴：是。"],["林委員麗蟬：兩者的差異性這麼大，本席也看到國防部目標的部分也寫說要維持我們的","  量少、質精、高效能，這是你們的說法，本席也認同，因為要比錢，我們沒有人家多。","  副部長，不知道你的台語通不通，本席來自鄉下，我質詢中常常講台語，如果你聽不懂","  再跟我說，我再幫你翻譯。"],["沈副部長一鳴：好，謝謝委員。"],["林委員麗蟬：我們先來談質精好了，質精到底是要如何進行才能讓我們國防去跟對岸相","  比？最近我們一直在推募兵制，目前人數還是不足吧？"],["沈副部長一鳴：106年的人數有達到……"],["林委員麗蟬：有缺額嗎？"],["沈副部長一鳴：缺額是一定會有。預劃在今年能夠達到80%。"],["林委員麗蟬：缺額是多少？"],["沈副部長一鳴：大概一萬多人。"],["主席：請國防部人事參謀次長室傅次長說明。"],["傅次長正誠：主席、各位委員。剛才部長有說過，是一萬多人。"],["林委員麗蟬：我知道，那預估什麼時候要補足？"],["沈副部長一鳴：我們每年的成長率2%到3%，大概是……"],["林委員麗蟬：我們來討論一下你們補足募兵用了哪些方式？副部長，之前馮前部長就有","  說過，大專生考軍官免筆試，又提出上士任官滿2年即可轉軍官，但始終還是補不足嘛","  ！是不是？"],["沈副部長一鳴：是。"],["林委員麗蟬：國防部在2月的時候也說未來會招募一年期的志願役軍官，受訓22週就可以","  掛少尉，薪水是48,990元，甚至更突破的是要把三軍官校修業的年期從4年改為2年。副","  部長，你認為你們所謂的質精是從訓練期4年變成2年、本來要4年的變成22週？請問，","  你們所謂的「精」是精在哪裡？"],["沈副部長一鳴：向委員報告，談到中共的軍力、人力和預算，基本上我們不是在跟中共","  做軍備競賽……"],["林委員麗蟬：當然。剛才本席也講過，我們不用說要跟它競賽。"],["沈副部長一鳴：在國軍人員質精方面的精進作為，方才委員有提到志願役預備軍官的部","  分，我們原來義務役預備軍官的訓期只有18週，完訓之後只能留在部隊半年，現在志願","  役的預備軍官訓期雖然是22週，但他留在部隊可以待一年，所以相對來講，其服役效益","  ……"],["林委員麗蟬：副部長，你講到重點了，他受訓是22週，可以在部隊一年，一年扣掉22週","  ，是不是只剩下不到半年？"],["沈副部長一鳴：訓期是另計。"],["林委員麗蟬：一年過後呢？"],["沈副部長一鳴：像這種志願役的預備軍官，我們一般都會鼓勵他一年之後繼續留下來。","",""],["林委員麗蟬：如果他不願意繼續留下來了呢？他就走了嘛！可見你們都用沾醬油的概念","  而已，沾沾醬油而已，他們後來還是都跑掉了，很多人都不願意再留下來。如果不願意","  留下來，你們的質精方案能否持續，我們繼續往下看。副部長，你們也要推所謂後備軍","  士、假日軍士，還有再回來幫忙的措施，我不知道你們的質精在哪裡，連假日的軍士都","  可以列進來，對於後備軍官或假日回來做訓練的部分，你們的規劃方式是如何？"],["沈副部長一鳴：向委員報告，委員剛才講的叫做後備戰士，它遴選的條件就是：第一個","  是剛退役者或退役在一年之內者。"],["林委員麗蟬：就返營？"],["沈副部長一鳴：對，等於他可以繼續在他的專業……"],["林委員麗蟬：每年有29天沒錯嘛？"],["沈副部長一鳴：沒有錯。"],["林委員麗蟬：換句話說，每個月有2天。"],["沈副部長一鳴：對。"],["林委員麗蟬：你們是用這種方式來補充經費的不足。再來，關於假日的部分可以說明一","  下嗎？六、日的部分。"],["主席：請國防部全民防衛動員室韓主任說明。"],["韓主任岡明：主席、各位委員。我們的29天是這樣，在每個月第2週的禮拜六、禮拜天來","  受訓，那麼1年有1次是7天，所以加起來是29天。如果你是飛行員的話，飛行員就不在","  2天的限制，會超過2天，目前我們規劃的是6天左右。"],["林委員麗蟬：所以你們沒有整體性的去規劃如何讓質更好，讓軍官相關的待遇更好，做","  軍人本來就很操，針對人力不足，你們沒有去討論如何精進來達到質精，我們和對岸相","  較不管是人、錢都不足，可是國防部補充的人力都是在沾醬油，不然就是用六、日的，","  而且還降低了很多招募的條件，譬如從4年降為2年，或是用22週的訓練就可以掛少尉，","  你們是用這樣的方式在打造中華民國質精的國軍來捍衛國家嗎？從前面就這樣，那退役","  之後的待遇又被砍，我不知道還有誰願意讓他們的孩子來投入這樣子的軍隊，您本身也","  是軍人，因為我是從柬埔寨來到台灣，我對台灣很多軍備相關的議題非常尊重，可是我","  看到這樣子的規劃，我們如何保衛國家啊？"],["沈副部長一鳴：非常感謝委員對我們募兵的多元管道提出一些建議和看法，向委員報告","  ，人才的招募我們是持續在進行，這個多元管道針對短役期、中役期、長役期有一些相","  關的配套做法，剛才我們的全動室主任有提到，以飛行員來講，訓練1個飛行員要花的","  成本……"],["林委員麗蟬：很不容易，對啊！"],["沈副部長一鳴：那我們就鼓勵他在退了之後回來當後備戰士，他可以持續維持他的飛行","  技術。"],["林委員麗蟬：就是兼差概念嘛！"],["沈副部長一鳴：對，遇到戰時他就可以馬上到第一線服役。"],["林委員麗蟬：本席要更嚴肅的要求副部長，您回去再規劃一個符合我們所說的質精的軍","  隊，讓軍隊更有能量、更質精，而不是沾醬油式的用假日的或是兼差的，對我們的軍人","  來講，要怎麼讓軍人更有尊嚴，你們去研擬規劃一個更好的方式，好不好？"],["沈副部長一鳴：謝謝委員的指教。"],["林委員麗蟬：謝謝。"],["主席：本席宣告一下，待會兒進行到呂孫綾委員詢答結束，我們來處理臨時提案。","   請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。因為部長不在，請問副部長，軍談1個禮","  拜大概有幾天？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。小軍談是每個禮拜1次。"],["馬委員文君：過去在馬政府的時候，軍談大概都是幾點開始？"],["沈副部長一鳴：不一定，要看總統的時間。"],["馬委員文君：經常都是7點開，不會影響到委員會。因為部長剛上任，今天是他第一次到","  委員會做業務報告，並不是專案報告，新的國防部長對於整軍以及所有國防的戰略目標","  必須要做很清楚的說明和交代，他可以11點到總統府去參加軍談，表示那個軍談對他來","  說，他在不在好像不太重要。今天國防部長在委員會的業務報告，他可以先行離開，表","  示國防部長在委員會也不太重要，那是不是代表在座的各位都可以代替部長？過去沒有","  請這麼多假，現在已經變成常態，從什麼時候開始我相信你們很清楚。","   就業務報告的部分，我們看到不管是在人員充實、裝備購置、教育訓練、救災任務及","  組織調整等方面，其實還有很多可以努力的空間，我想請教一下，留營人數提升至81%","  真的夠用嗎？在「精粹案」以後，總兵力大概是21萬5,000人，扣掉維持員額1萬9,000","  人，至少各部隊編制的人數總合也要十九萬多人，剛才我聽到部長有做一些回答，可是","  過去部裡面的回答從來沒有這樣說過，好像十六萬多人就夠了，是不是？簡單回答就好","  。"],["主席：請國防部人事參謀次長室傅次長說明。"],["傅次長正誠：主席、各位委員。扣掉聘僱還有七、八千人。"],["馬委員文君：過去你們為什麼沒有這麼說？聘僱人員不是主要的戰力，因為你們一直給","  大家一個看法，其實你總兵力就是21萬5,000人，國軍總編制員額為十九萬多人，部隊","  平時不必滿編，要保持9成的編現比，可是以現在的局勢和狀況，大家都覺得越來越緊","  張嘛！萬一臨時發生狀況，以我們的兵力到底夠不夠？你要怎麼樣做調整？沒有關係，","  你們可能會認為目前這樣是夠的，那我們就先來看看人力不足的狀況，你們也提了很多","  因應的做法，我要再請教的是，基層的士兵在未來一年可以滿足最低需求，可是軍官呢","  ？根據監委的調查報告，發現國軍部隊缺員非常嚴重，班不成班、排不成排，部隊「以","  兵代士、以士代官」的情形非常嚴重，也形成了常態，我相信你們比我們更清楚，所以","  要想很多的方法來彌補缺官的現象。","   先拿陸軍來說好了，我們看這個表格，基本上空軍和海軍的招募可能比陸軍要好，所","  以現在情況比較困難的應該是陸軍。你們目前有陸軍官校、飛行軍官班、大學儲備軍官","  班、士官轉軍官班、專業軍官班及短役期志預官，光看這個招收的目標，陸軍官校生只","  有三百多人，短役期志預官要招收的目標數達到800人，是不是？"],["沈副部長一鳴：是。"],["傅次長正誠：那是1年、兩梯次的人數。"],["馬委員文君：全世界有人用這種短期的方式來作為初官的主要來源嗎？"],["傅次長正誠：我們長期都是1年的義務役，本來就存在。"],["馬委員文君：現在還會有義務役嗎？"],["傅次長正誠：沒有義務役之後，我們同樣有1年的志願役，而且是實質在部隊1年，以前","  1年的義務役在部隊只有半年的時間而已。"],["馬委員文君：你說的是過去嘛！但現在不是，過去因為我們有很多的養成，包括他的愛","  國心以及很多觀念的養成其實比較特別，所以才需要有軍事院校特別去培養出來，今天","  我們先來看看這些相關的比較，短役期志預官只要訓期22週就可以升少尉，專業軍官班","  的訓期是40週，我想請教兩者的訓程差異在哪裡？"],["傅次長正誠：我們是參考美軍，美軍OCS裡面的訓期只有12週，就是訓練他擔任排長的領","  導統御和部隊的實務，那我們實際上是有特別嚴格把這22週做不同的區隔，將他擔任排","  長的一些相關兵科知識融入進去，有一個很完整的規劃。"],["馬委員文君：那專業軍官班為什麼要40週？"],["傅次長正誠：因為他的服役時間比較長，所以必須要長時間的訓練。"],["馬委員文君：服役期間比較長，他就必須要長時間的訓練，照理說專業軍官班在各方面","  都已經比他還要專精了，舉個例子來說，裝甲兵的專業軍官班訓期是40週，它的入伍教","  育是8週，兵科專長32週，而志預官是入伍8週，兵科專長14週，如果一個軍官所需的本","  職學能只需要14週就可以具備，那專業軍官班為什麼要32週？這是我第一個提出來的。","","","   我們再來看士官轉軍官班，只要受訓10週加上4週的部隊見習，如果按照你們的說明","  ，因為士官已經有部隊的實務和基本的專業技能，所以只要14週就可以了，剛才您是這","  麼說的，一個已經有部隊實務和基本專業技能的士官想要當軍官都還要14週哦！那一般","  的社會青年只要受訓10週就可以當軍官，你們是怎麼評估的？一般的社會青年現在進來","  ，他只要受訓10週就可以了，所以你現在的主力是這些目標耶！"],["傅次長正誠：一般青年也是入伍8週，然後兵科訓練10週……"],["馬委員文君：8週的部分大家都一樣。"],["傅次長正誠：再加上在職訓練4週，也是22週。"],["馬委員文君：現在我跟你提的是，一般的社會青年沒有受過任何專業訓練，他只要10週","  ，可是你的士官轉軍官班在基礎的養成，還有專業軍官班的養成都比社會青年還要好，","  可是社會青年只要10週，他們都還要14週，甚至是32週，你們是怎麼評估的？","   我們再回來討論一下，過去在推動全募兵制，剛剛部長是說沒有困難，可是看起來好","  像又碰到很多困難，光是增加很多的預算經費，從你們可以想到的任何政策都可以看得","  出來募兵碰到了一些瓶頸，這些大家都可以共同克服，我們也希望提供更好的資源讓它","  可以成功，可是不要一廂情願的說這個都沒有問題，我們剛才也提到了「精實案」、「","  精進案」、「精粹案」，主要的是「精」，國防部為了數據，為了缺官、缺士、缺兵的","  部分已經放棄了很多原則，你現在應該要通盤考量的是怎麼用「精」，因為你們的武器","  越來越精良，買的越來越先進，但是素質看起來應該是越來越低，所以這不是人湊起來","  就好了。","   我們再來探討大學儲備軍官班，你受訓4年和受訓1年都一樣，這個可能也是陸官裡面","  很多人的痛，因為所謂的ROTC，今年國防部為了軍官不足的問題，把原本的招收對象擴","  大到大學一年級到三年級的學生都可以，本來過去是大學四年級才有，對不對？只有1","  年的時間，你現在變成從一年級到三年級都可以招收，那我想請教一下，在一年級就和","  國防部簽約的學生，他每年寒暑假必須要回官校接受軍事課程7次，寒暑訓5次，可是到","  三年級下學期才簽約的學生只要接受2次的軍事課程和1次的寒訓就可以，這和我剛剛提","  到的狀況是一樣的，受訓那麼多次和受訓2次的都一樣，那你要怎麼去評斷？而且未來","  他們只要升了以後，都一樣要再服5年的役期，對不對？"],["傅次長正誠：是。"],["馬委員文君：最嚴重的是，你們給大學生的學雜費和補助金是每個月1萬元，對不對？陸","  官是多少？"],["傅次長正誠：陸官是1萬5,000元。"],["馬委員文君：1萬5,000元，只差5,000元，一般人如果考不上陸官的話，我隨便去找個大","  學，只要混畢業了，我再來修一年就可以跟在陸官辛辛苦苦念書的一樣，因為他們不可","  以跑趴，而且還有學長學弟制，還要接受軍事的專業課程，一點自由都沒有，你想大家","  未來還會去陸軍官校嗎？為什麼你們現在沒有辦法招收到適當的學生？因為時間的關係","  ，這個部分還有很多需要探討，你們不要天馬行空的去想很多的政策，到時候你要去收","  拾這些爛攤子就要付出更多的代價。你們在砍人家年金的時候，當初人家是怎麼付出的","  ？那現在什麼都不需要，隨便一個人進來，他可能很容易就可以領4萬8,900元、4萬9,","  900元，我想這個部分還有時間再繼續探討，希望你們能夠提供更精確的一些做法和數","  據，謝謝。"],["沈副部長一鳴：謝謝委員指教。"],["主席：請羅委員明才發言。（不在場）羅委員不在場。","   請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。首先要請教副部長，美國的參議院日前","  通過了「台灣旅行法」，現在要送給川普總統來簽署，等簽署完成為法律之後，我想未","  來台美兩國高層官員的互訪會有一個新的進展，不知道國防部對這件事情的看法為何？","",""],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。基本上台旅法的通過，對未來兩邊的交流多多少少會","  有幫助。"],["賴委員瑞隆：只是多多少少？"],["沈副部長一鳴：美國的行政機關會有一個機制，我們會按照這個機制來做後續的溝通。","",""],["賴委員瑞隆：未來有沒有機會譬如說部長親自到訪美國？有沒有可能？你們有沒有評估","  過？如果台旅法通過之後。"],["沈副部長一鳴：目前沒有這個規劃，但是我們還是會極力爭取。"],["賴委員瑞隆：如果有機會的話會爭取嘛！"],["沈副部長一鳴：對，會極力爭取。"],["賴委員瑞隆：好。另外，新成立的國防安全研究院，未來有沒有可能有機會？"],["沈副部長一鳴：這個也會在我們爭取的項目之內。"],["賴委員瑞隆：也努力啦！在美國通過了這樣一個法律之後，有助於台美雙方交流的部分","  就應該積極來爭取。"],["沈副部長一鳴：是的。"],["賴委員瑞隆：接下來我想請教一下，本席的選區在高雄，我對國艦國造非常的關心，針","  對目前的一些進度狀況，你們要不要先概略的說明一下？"],["主席：請國防部海軍司令部李參謀長說明。"],["李參謀長宗孝：主席、各位委員。我們目前核定在案，正在執行的有5個案，有「鴻運計","  畫」的兩棲船塢登陸艦，有「永捷計畫」的快速布雷艇、有「震海計畫」的新一代巡防","  艦的設計，還有大家都知道的潛艦案，現在正在設計階段，「承海計畫」的沱江艦也準","  備量產，目前正在執行，這是5個已經奉核定的案子。"],["賴委員瑞隆：好，那我來問一下，關於沱江艦的部分，106年是船舶中心得標，現在在設","  計中，在今年第4季要確定造船廠，是這樣嗎？"],["李參謀長宗孝：是，因為它的設計在今年4月到5月就可以完成，完成後我們還要審查，","  審查沒有問題的話，我們的建造標就會同時……"],["賴委員瑞隆：在年底？"],["李參謀長宗孝：下半年度應該可以完成。"],["賴委員瑞隆：下半年就可以，可能可以再更快一點。"],["李參謀長宗孝：是，因為它這個是有時機的，所以船廠部分應該都沒有問題。"],["賴委員瑞隆：我們都希望加快它的速度。"],["李參謀長宗孝：是。"],["賴委員瑞隆：布雷艇的部分也是……"],["李參謀長宗孝：目前還在設計，今年也會完成。"],["賴委員瑞隆：也是一樣，下半年有機會選定船廠來建造？"],["李參謀長宗孝：是。"],["賴委員瑞隆：我再確認一下，這個應該是國內的船廠優先來建造，沒問題嘛？"],["李參謀長宗孝：我們都是國內的船廠，都是國艦國造。"],["賴委員瑞隆：確定國艦國造沒問題。"],["李參謀長宗孝：是。"],["賴委員瑞隆：飛彈巡防艦的部分也是一樣，設計……"],["李參謀長宗孝：目前在設計階段。"],["賴委員瑞隆：預定什麼時候完成？"],["李參謀長宗孝：我們在今年會把它設計完。"],["賴委員瑞隆：今年會設計完成，然後明年開始來做……"],["李參謀長宗孝：沒有，我們要按照建案程序來執行。"],["賴委員瑞隆：好。另外，我要詢問一下獵雷艦現在的進度。"],["李參謀長宗孝：那個案子已經解約了，現在不再繼續執行。"],["賴委員瑞隆：我知道，我講的是解約，因為我看你們原先的報告還有提到獵雷艦的一些","  進度，但是你們今天的報告就拿掉了，昨天我拿到你們的報告還有寫，本席想要問的是","  ，你們下一步打算怎麼來進行？"],["李參謀長宗孝：這個問題剛才也有委員質詢到，我們前部長在1月份答詢的時候有答應他","  會要求海軍在半年之內完成評估，提出方案，也就是7月。"],["賴委員瑞隆：半年之內完成評估，那現在的方向是怎樣？一樣繼續新造嗎？還是打算怎","  麼來進行？"],["李參謀長宗孝：我們會做綜合性的評估，評估完以後才會有答案。"],["賴委員瑞隆：好，我希望儘快有好消息，因為獵雷艦對台灣相當的重要，對於台灣的造","  船產業也是相當的重要，希望這一塊能夠儘快有一些決定。"],["李參謀長宗孝：是。"],["賴委員瑞隆：再來，在兩棲船塢運輸艦的部分，這個現在已經開標完成了嘛？"],["李參謀長宗孝：在3月8日的參標單位是台船，目前我們正在審標。"],["賴委員瑞隆：正在審標當中？"],["李參謀長宗孝：是。"],["賴委員瑞隆：所以這個也是可以如期完成？"],["李參謀長宗孝：是。"],["賴委員瑞隆：106到111年？"],["李參謀長宗孝：111年是原型艦先造出來。"],["賴委員瑞隆：所以過去流標4次並不會影響到最後完成的進度？"],["李參謀長宗孝：不會。"],["賴委員瑞隆：我想瞭解為什麼流標的狀況這麼嚴重，要不要說明一下？"],["主席：請國防部國防採購室黃主任說明。"],["黃主任希儒：主席、各位委員。以這個案子為例，我們當時在招標的時候，因為它是公","  開的最有利標，第一次一定要有3家廠商，可是那時候來投標的只有中信和台船，因為","  不足3家，所以有流標過。再來就是因為預算的問題，我們發現廠商後來都不來了，所","  以有做預算的調整，大概的原因就是市場的現況加上我們預算調整的狀況。"],["賴委員瑞隆：這個也是我想講的，本席希望未來在思考整個國家造艦的時候，還是必須","  做預算的考量，其實獵雷艦就有這種慘痛的經驗，我覺得很多好的東西還是要評估出好","  的價格，以選出最好的廠商造出最好的艦為最優先，因為這個不是在菜市場買菜，哪一","  家便宜我就買哪一家，東西必須是好的、可用的。從過去的幾個經驗來看，不管是國防","  部，甚至是之前的海巡署，很多的標案往往為了低價標而造成某些廠商低價搶標，結果","  造好的船狀況百出，瑕疵很多，在整體上反而沒有達到我們期待的戰力效果，所以我希","  望國防部未來要做整體的思考，怎麼樣去找到好的廠商，以造出好的船艦為最優先，我","  覺得這個需要有一些承擔，不要只評估著壓低價格，造成好的廠商不敢來或評估過不能","  來，這樣反而會造成反淘汰的效果，本席希望國防部未來能夠審慎思考，副部長要不要","  說明一下？"],["沈副部長一鳴：謝謝委員的指教，這也是我們後續要努力的方向。"],["賴委員瑞隆：好，希望國防部繼續努力。"],["沈副部長一鳴：是。"],["賴委員瑞隆：謝謝。"],["主席：請黃委員偉哲發言。"],["黃委員偉哲：主席、各位列席官員、各位同仁。國防部最近要建置空襲警報的手機示警","  系統，請問建置的期程是怎麼樣？還是已經全面建置了？以後只要有任何的風吹草動，","  國人可以在第一時間藉由手機得知，因為防空警報有時候會沒聽到，有的人可能在戶外","  或其他的地方，所以不見得大家都知道，但是你用簡訊馬上就會有文字說明因為什麼事","  情，這一套東西在世界各國裡面，我們算是最先還是最後使用的？"],["主席：請國防部沈副部長說明。"],["沈副部長一鳴：主席、各位委員。委員剛才所提的就是多元管道的一個系統，這個已經","  完成建置了，它是透過內政部消防署以及國家災害防救科技中心的訊息廣播系統，如果","  有什麼狀況就可以發送訊息到每個人的手機。"],["黃委員偉哲：現在持有並且使用手機的人太多了。"],["沈副部長一鳴：對，是的。"],["黃委員偉哲：這樣做比什麼都方便、都周延，過去我們看到地震警報也是用這一套，可","  是地震警報有些人還是會沒收到，時好時壞，而且地震是馬上就來，預警的時間很短，","  那空襲你有爭取到幾分鐘的時間，甚至是10分鐘或5分鐘，如果在第一時間就能夠通知","  ，對於國人的防空避難會是比較有幫助的，不是嗎？"],["沈副部長一鳴：是。"],["黃委員偉哲：所以你這個系統的可靠度必須很強，記得之前夏威夷因為北韓的飛彈有預","  放警報，結果造成一些問題，當然我們這個系統最好是用不到，但是需要用到的時候必","  須發揮那個效能比較重要，那目前的狀況怎麼樣？"],["沈副部長一鳴：完全正確，我們現在這個系統就是按照剛才委員所說的概念來架設的，","  目前已經完成了。"],["黃委員偉哲：都已經完成了？"],["沈副部長一鳴：是。"],["黃委員偉哲：另外一個問題要請教一下，國軍現在要招募所謂的假日戰士，在假日來服","  役，招聘的績效怎麼樣？人力是如何的運用？譬如說禮拜五晚上來，禮拜天晚上走，還","  是怎麼樣的一個狀況？為了要因應國軍常備的士官兵或是一般在營的士官兵可以回去休","  假，所以在假日就用這樣子的兵力來補充，是這樣的概念嗎？"],["沈副部長一鳴：我先向委員做一個大方向的說明，招募後備戰士的目的就是希望這些……","",""],["黃委員偉哲：你們現在已經有後備動員系統，而且常常在教召、點召，有這樣的一個後","  備動員系統。"],["沈副部長一鳴：那是另外一個系統，我現在針對後備戰士向委員做初步的說明，細節的","  部分再請我們全動室主任來報告。"],["黃委員偉哲：是，請說。"],["沈副部長一鳴：後備戰士基本上的精神就是希望這些有高精專長的軍官或者士官人員在","  退了以後，我們不要讓專業的人才流失，所以弄了一個後備戰士，讓他能夠利用假日的","  時間回到原來單位繼續維持他的專長。"],["黃委員偉哲：譬如他是少校退伍，他在假日回來當二兵嗎？還是怎麼樣？"],["沈副部長一鳴：他是回來做他原來專長的事情，向委員做個案例說明，像我們有兩位飛","  行員留下來當後備戰士，因為培育飛行員要花的時間和成本非常高，當一個成熟的飛行","  員到了一個年限之後，可能有其他的因素讓他不得不退伍，那這個人才流失了就非常可","  惜，所以招募後備戰士的用意就是讓這種高專人力回來，他繼續維持飛行，在有需要的","  時候他可以馬上上線執勤，這是大的概念。"],["黃委員偉哲：那這樣當初何必退伍？你剛才是說因為很多主客觀條件，他已經不適合了","  ，所以……"],["沈副部長一鳴：他可能是年限到了，或是升不上去了，或是職缺受限了。"],["黃委員偉哲：但是能力還在？"],["沈副部長一鳴：能力還在。剛才委員問的細部的東西，我請全動室主任再向委員報告。","",""],["主席：請國防部全民防衛動員室韓主任說明。"],["韓主任岡明：主席、各位委員。我們今年的後備戰士和去年最大的不同就是今年常備部","  隊的後備戰士是招屆退的退伍軍人。"],["黃委員偉哲：剛退下來。"],["韓主任岡明：譬如說我現在準備要退伍了，在以前只有兩種選擇，一種是當退伍軍人，","  第二種是留營，那現在有第三種選擇，就是選擇假日戰士或者是後備戰士，他1個月要","  來2天，禮拜六早上8點鐘報到，晚上5點鐘下班，第二天早上8點報到，5點下班。因為","  他是成熟的戰力，而且是在原部隊擔任原來的職務，所以在專業上不會有問題。"],["黃委員偉哲：是，本席希望這個後備戰士或假日戰士不是為了充數，因為有很多人放假","  所以才來，他的戰力還是保留的，技能還是純熟的，我相信也期待是這個情形。"],["韓主任岡明：沒錯。"],["黃委員偉哲：另外，您剛剛提到屆齡，現在陸軍M60A3戰車的狀況是要汰除採購新的？還","  是升級？你看呢？"],["沈副部長一鳴：我請陸軍參謀長來說明。"],["主席：請國防部陸軍司令部白參謀長說明。"],["白參謀長捷隆：主席、各位委員。基於國防自主的政策，我們現在有在研究，與中科院","  保持密切的聯繫，能夠規劃相關性能提升的一個科學研究案。"],["黃委員偉哲：M60A3的性能提升？"],["白參謀長捷隆：是，因為國外也有成功的案例，所以我們在密切的觀察。"],["黃委員偉哲：以原車性能提升為目標？"],["白參謀長捷隆：對，會有一些組件，研究這些相關的組件。"],["黃委員偉哲：會有戰力的空隙嗎？接不上來的部分。"],["白參謀長捷隆：這個不會有，因為目前是屬於科學研究的階段。"],["黃委員偉哲：所以現在還在紙上作業，還在實驗室研究嘛！"],["白參謀長捷隆：對，因為現在的戰車都還堪用。"],["黃委員偉哲：在第一線的戰車有的已經老了。"],["白參謀長捷隆：還沒到壽限，還在堪用的階段，所以可以提前做相關的研究。"],["黃委員偉哲：希望能夠接得上來。"],["白參謀長捷隆：是。"],["黃委員偉哲：另外一個問題要請問副部長，我們當然歡迎跟美國或其他國家有一些軍事","  上的交流或是情報上的交換，和日本會不會有？會不會排拒？你記不記得以前蔣介石先","  總統有找來一些日本戰敗的軍官，成立了「白團」來訓練我們的軍官？我們與日本人打","  過仗是一回事，但是他們這個長處還是有的，現在台灣和日本的交流如何？過去也有退","  役的自衛隊將領來台灣訪問，做一些交流，那現在呢？"],["沈副部長一鳴：所有可以跟我們在情報交流這個管道上建立關係的……"],["黃委員偉哲：不僅是情報。"],["沈副部長一鳴：或者是能夠做交流互動的，我們都是極力的去爭取。"],["黃委員偉哲：不侷限特定國家，也不會排拒特定國家？"],["沈副部長一鳴：對，不侷限也不排拒。"],["黃委員偉哲：好，我相信這個部分是需要有一定程度的交流，畢竟日本也好，韓國也好","  ，甚至旁邊的菲律賓也是我們鄰近的國家，如何在一些資訊上、軍事上或者是情報上能","  夠互通有無，我覺得是比較重要的。"],["沈副部長一鳴：是的。"],["黃委員偉哲：那跟菲律賓還好吧？雖然他們換了總統，聽說對台灣比較不是很……"],["沈副部長一鳴：我們不排斥任何的可能性，也都不拒絕。"],["黃委員偉哲：不會拒絕？"],["沈副部長一鳴：是。"],["黃委員偉哲：好，謝謝副部長。"],["沈副部長一鳴：謝謝委員。"],["主席：請紀錄一下，嚴德發部長在11時32分回到會場。","   請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。部長午安，首先要恭喜您來擔任我們新","  任的國防部長。"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。謝謝。"],["呂委員孫綾：其實國防政策就是在延續中求創新，特別是國防部在新政府上任以來啟動","  了許多國軍的改革，我希望這些改革能夠繼續，並且更進一步的為國軍的現代化而努力","  ，所以今天我要就我長期以來一直在關心的議題與部長交換意見。","   首先是女性從軍的問題，我們可以看到今年開始實施的全募兵制面臨了少子化的挑戰","  ，那如何來吸納人才就變得非常重要，對於考慮投身軍旅的人來說，除了待遇之外，在","  軍中的技能學習、升遷管道和生活環境都是會影響到官兵留營的關鍵因素，所以在國軍","  內部的性別平等以及相關的生活福利都是我非常關注的部分，有了健全、和諧的職場環","  境才能夠吸引更多女性加入國軍的行列。我們來看106年女性官士兵占志願役的比例，","  女性軍官占志願役軍官的比例是11.2%，女性士官占志願役士官的比例是14.5%，女性士","  兵占志願役士兵的比例是14.2%，總體的女性士官兵占全體志願役的13.6%，在這個13.","  6%裡面，有15%是在戰鬥兵科，其他的都是擔任行政、財務以及經理的非戰鬥職務。","   其實我們可以看到女性的表現是非常好的，女性在戰鬥部隊當中也是可以發揮長才，","  例如前兩天第二位IDF女性飛官郭文靜中尉完成了單飛，之前的國防報告書也有點出憲","  兵勤務連長張書毓少校獲派了機車連排長，以及陸軍台東指揮部機步營的中士簡佩華獲","  得了106年特種部隊狙擊手訓練冠軍等卓越事蹟，所以國防部針對女性的發展也有提到","  未來會逐步的開放戰鬥兵科，我想要請教部長，未來在女性從軍的部分，國防部要如何","  促進女性在戰鬥部隊服務，協助他們在軍旅生活中有更好的發展，讓他們能夠為國家貢","  獻和服務？"],["嚴部長德發：謝謝委員的指導，第一個，我想女性官士兵在國軍部隊各個階層、各個角","  落服役，他們的表現都是非常優異的，現在的比例都在穩定的成長。"],["呂委員孫綾：有在提升。"],["嚴部長德發：第二個，我們在國軍各個階層都有一個機制，保障他們權益的機制是有的","  ，運作都正常，尤其是在兩性平權方面，我們也不斷的去宣導、宣教。第三個就是女性","  同仁在國軍部隊的表現，誠如剛才委員所說的，我們也看到媒體報導IDF已經有第二個","  女性飛行員，目前除了潛艦、潛艇沒有開放，因為潛艇有它空間以及構造的問題，其他","  的戰鬥部隊幾乎都開放了，像裝甲兵和戰車現在也有女性的車長或是排長，其他的戰鬥","  單位像步、裝、砲、化、工、通都有，包含海軍、空軍都有，所以我們非常重視這一塊","  ，我們歡迎也希望女性青年能夠隨著志願役的招募進來。"],["呂委員孫綾：好，希望部長對這部分要繼續的重視。在預算的部分，本席非常關心軍中","  女性的生活設施和營舍的整建，我們可以看到這幾年來，國防部在這方面建置相關的設","  施有非常好的成果，像是女性宿舍、女性廁所等，在數量和分配的設計上面都有不錯的","  改善，但是今天的業務報告對這部分的闡述是有點缺乏的，是不是能夠請部長做一個簡","  要的說明？未來在營區對於女性生活設施的整建，你們的規劃和期程是什麼？"],["嚴部長德發：我們非常重視女生的安全，我們是以營區為單位，要求在營區裡面一定要","  有女生宿舍，它是一個獨立的空間，這個女生宿舍的建設非常完善，有監控系統，只有","  女生有鑰匙，至於所有的管理，我請軍備局來說明。"],["主席：請國防部軍備局梅局長說明。"],["梅局長家樹：主席、各位委員。我們在整體的老舊眷舍改建的時候，將來不管是一般官","  兵還是女性官兵，在所有使用器材的部分，空間我們會放大，至於裡面的格局，在設施","  方面我們會要求一床一桌一櫃或是個人的衛浴，都會有這樣子的整體規劃。"],["呂委員孫綾：好，局長可不可以告訴我，全國營區改善的期程什麼時候完畢？"],["梅局長家樹：我們目前有54個案已經在啟動進行，整體的預算高達四、五百億元，那後","  面會持續的開案，但是開案的先決條件就是要視我們整體基金的收支狀況，這個是我們","  會持續去做的，而且是有計畫性的去執行。"],["呂委員孫綾：對，那時程呢？"],["梅局長家樹：我還是要向您報告，這個必須要考量到基金財源的問題，那基金財源必須","  看我們對土地的處分活化，這裡面包括國產署還有我們與地方政府的合作開發，這個必","  須再經過一些處理，包括原來的土地要變成住商工的一個處分，或是有償撥用，或是區","  段徵收，或是都更，這些都需要時間，所以沒有辦法訂一個完整的期程，但是委員長期","  都在關心這個部分，我們隨時都可以把最新的進度向您說明。"],["呂委員孫綾：好，謝謝局長。針對這個部分，我希望部長還是要繼續的督促。"],["嚴部長德發：是。"],["呂委員孫綾：不管是女性官兵也好，或者是男性官兵也好，要讓他們的營區和生活設施","  都能夠得到最大的改善。","   再來，我要就個人裝備的部分來請教部長，其實蔡總統自上任以來就一直在強調個人","  裝備的換裝，要加強國軍在演訓和作戰時的便利性、舒適性及精準度，我們可以看到在","  這兩年的長青演習當中，各部隊都表示換新的裝備之後真的是比較方便，而個人裝備的","  精良可以提升國軍的戰場存活率以及單兵攻擊成功率，所以這也是國軍現代化非常重要","  的一環，本席想請教部長的是，目前換裝的進度和驗證的狀況如何？"],["嚴部長德發：總統非常照顧我們官兵的生活，服裝的換裝就是基於這個政策的指導在做","  ，我們從106年就開始換裝，預計3年換完。今年有三萬九千多套，去年也換了兩萬多套","  ，總共是八萬多套，大概在明年就可以整個換完，按照期程沒有問題。"],["呂委員孫綾：確定明年可以全軍換裝完畢？"],["嚴部長德發：是，明年可以換完。"],["呂委員孫綾：所以部長針對這個部分是非常有信心的？"],["嚴部長德發：是，而且我們在使用當中也會請官兵做個驗證和檢討，研修後續該怎麼樣","  再做精進。"],["呂委員孫綾：好，因為之前本席有看到新聞報導新式迷彩服的材質不耐磨、不耐洗以及","  戰術防護背心缺乏抗紅外線功能的問題，那國軍在這部分也有做很多的檢討，我想請教","  部長，目前針對材質不好的背心和衣服，你們做了什麼樣的改善和檢討？"],["梅局長家樹：我就細部來向您做一個報告，第一個，委員剛才有特別關切我們數位迷彩","  的材質，為了讓這個材質更好，我們有一個精進的作為，而且在去年就已經啟動，第一","  個，我們先尋商，這個布料一定要是國內的紡織業足以自製自產的布料，不管是在透氣","  度或者是材質的密度上面，我們都希望能夠最符合官兵的需要，現在相關的布料材質也","  有一些來源了，都是國內的廠商所提供的。我們下一個階段要開始進行的就是在官兵身","  上找答案，我們會做一些樣服讓他實際去穿著，讓他去感覺，他也會去操練，看他覺得","  哪一個最適合，然後讓官兵告訴我們哪一個最符合他的需要，向委員做個說明，報告完","  畢。"],["呂委員孫綾：好，謝謝局長。其實我們可以發現官兵在演訓或是作戰的時候，最切身的","  就是個裝的實用性和舒適度，我希望部長未來還是要繼續的督促局長針對個裝的部分做","  性能的提升，也希望未來國防部要成立的戰鬥個裝實驗室真的能夠隨時隨地的聽取官兵","  弟兄們的意見，做一個滾動的檢討。"],["嚴部長德發：對，我們持續精進。"],["呂委員孫綾：讓品質真的是能夠精進到讓大家都非常的滿意，好嗎？"],["嚴部長德發：是，謝謝委員指導。"],["呂委員孫綾：謝謝部長。"],["主席：現在先處理臨時提案，計4案，處理完之後，請李彥秀委員再進行詢答。","   進行第1案。","  1、","   鑒於國防部岡山空軍軍官學校教練機起降擾民，每年國防部編列經費補助位於噪音防","  制區內的居民、社區和學校等單位。由於補助經費無法一次補足，目前北高雄包含彌陀","  、路竹、永安、梓官、岡山等5區民眾須排隊領取補助。為確保鄉親權益，爰請國防部","  對於補助認定標準適度依實際情況調整放寬，以利民眾請領，同時避免「有居住事實卻","  無法請領補助」的現象產生，於二個月內向外交及國防委員會提出報告。","                  提案人：邱志偉    蔡適應    黃偉哲    王定宇    呂孫綾"],["主席：針對第1案，提案人要不要說明？"],["邱委員志偉：主席、各位同仁。主要是這樣子，不管是岡山基地或者是台南基地或者是","  台中基地，對鄰近區域的補助都要等非常久的時間，以岡山機場來說，大概平均要等4","  0年左右才能輪一次，40年啊！召委所在的台南市，台南機場要等131年才能輪一次，這","  種補助方式不公平也不合理，而且教練機的起降對居民每天的生活都會造成影響，你看","  台南機場的補助的資格要輪131年。"],["主席：我們還有一個直升機機場，我還比你多一個。"],["邱委員志偉：那岡山還好，岡山要四十幾年才輪到，我覺得針對受干擾區域的民眾應該","  要研擬出一個比較合理的補助方式，是不是請國防部在2個月內針對受干擾區域的補助","  回饋，提出一個比較合理可行的辦法？"],["主席：請國防部資源規劃司劉代司長說明。"],["劉代司長靖中：主席、各位委員。委員的提案我們都收到了，是不是建議委員修改一點","  點內容？將「爰請」改成「建請」，然後在「以利民眾請領」的部分加句號，後面的「","  同時避免『有居住事實卻無法請領補助』的現象產生」建議刪除，那我們也會在2個月","  內向外交及國防委員會提出書面報告。"],["邱委員志偉：3個月，給你增加1個月好了，好不好？"],["劉代司長靖中：是，那更好，謝謝委員，我們會提出具體的作為。"],["邱委員志偉：要具體準備好。"],["主席：好，原則上提案人沒有意見嘛！那請你們再順便研究一下，因為你們針對空軍基","  地用的是噪音，並不是鄰避設施的回饋金，與南側和砲陣地不一樣。"],["劉代司長靖中：對，沒錯。"],["主席：你們是不是去整合一下？因為噪音管制，像在歸仁那邊大家已經送電風扇送到不","  知道怎麼辦了，那個變成是浪費，你如果變成類似鄰避設施的回饋，它是可以造橋鋪路","  的，而不只是用在買冷氣和隔音玻璃，那個會浪費公帑，所以這兩種在源頭上是不是可","  以來做處理？這個一併啦！"],["劉代司長靖中：是，瞭解，謝謝委員。"],["邱委員志偉：我再補充一下，針對補助的範圍，那個補助的餅要能夠做大，我上一屆也","  2年在國防委員會努力爭取把這個餅做大，分配的資源也比較多一點，讓民眾比較有感","  ，結果在國防委員會2年4個會期總共提升了20萬元，從1,000萬元增加到1,020萬元。"],["主席：貢獻非常卓著。"],["邱委員志偉：太少了！"],["主席：能夠增加還不容易耶！"],["邱委員志偉：部長，你要把這個餅再做大，讓受到干擾區的民眾能夠有感。"],["主席：等他報告來的時候我們再開個會，那時候可以詳細來談。","   進行第2案。","  2、","   從地緣戰略角度而言，美國與日本的亞太戰略深切影響我國的國安及國防規劃。臺灣","  旅行法在美國國會通過之後，將有助於提昇台美軍事交流與合作；然而日本在亞太的戰","  略位置也非常重要，台日在安全議題的合作及軍事交流將有助於台灣的安全利益，國防","  部應積極將台日安全合作及軍事交流制度化及常態化，積極提昇台日軍事的交流與合作","  ，請國防部於三個月之內針對如何有效提昇台日軍事交流與合作提出專案報告於國防委","  員會。","                  提案人：邱志偉    王定宇    呂孫綾"],["主席：提案人有沒有補充說明？"],["邱委員志偉：主席、各位同仁。這個如果有關於機密性，我可以把它改成機密報告。"],["主席：把最後一行改成「提出機密書面報告於國防委員會」。"],["邱委員志偉：部長，這樣可以啦！"],["主席：如果可以的話，你們就不用說明了。前面文字不動，最後一行改成「提出機密書","  面報告於國防委員會」，第2案就修正通過。","   進行第3案。","  3、","   高雄市岡山區有空軍官校、航校，培育我國空軍軍官人才，素有「空軍之鄉」之稱。","  「樂群村」及「醒村」為我國空軍眷村文化的代表與指標，國防部有責任盡最大努力來","  保存「樂群村」及「醒村」，若不盡力保存將會使空軍眷村文化流失。請國防部會同文","  化部及高雄市政府共同研擬完整的岡山空軍眷村保存及發展計劃，並於三個月之內提出","  專案報告於國防委員會。","                  提案人：邱志偉    王定宇    呂孫綾"],["主席：提案人有沒有補充說明？"],["邱委員志偉：主席、各位同仁。我到這邊服務第6年，從第1年開始我就一直希望樂群村","  和醒村能夠妥善的保留，第一個，沒有資源沒有人力，你如果不加緊保留的話，它的建","  物會損壞，這個在黃埔、建業或是明德，陸軍和海軍把它的眷村文化保存得非常好，只","  有空軍沒有，所以我希望眷服處針對空軍眷村文化能夠提出積極作為，我覺得這個速度","  實在太慢，所以本席今天特別用臨時提案的方式，請國防部要提出一個完整的報告。"],["主席：請國防部政治作戰局聞局長說明。"],["聞局長振國：主席、各位委員。因為空軍的醒村和樂群村不屬於行政院核定的13處眷村","  文化保存，它是屬於地方政府所提的35處，事實上我們現在一直在跟文化部協調，這裡","  面最大的差別就是我們沒有辦法編列保存的相關經費，用眷改預算沒有辦法支應，但是","  我們現在跟文化部協調，到目前為止文化部是有一些進展，那這一點我們向委員報告，","  我們一定會全力來爭取。關於這個案子，是不是可以建議委員改成「建請國防部」？"],["主席：倒數第2行改成「建請」。"],["聞局長振國：倒數第3行。"],["邱委員志偉：我想請教「建請」和「請」哪裡不一樣？不用拘泥於文字，「建請」和「","  請」是一樣的嘛！"],["聞局長振國：是，那後面的「專案」是不是可以改成「書面」？"],["邱委員志偉：這個我同意。"],["主席：像台南的水交社就是空軍眷村列在文化部保留的其中之一。"],["邱委員志偉：你看，台南的水交社有，為什麼……"],["主席：那個是文化部訂的。"],["聞局長振國：報告委員，那真的是文化部訂的。"],["主席：有關眷村文化保留的部分，其實是文化部和國防部這邊有競合的問題，還有地方","  政府的問題，像樂群村應該是屬於地方政府要編列預算保存的，要解決這個問題的話，","  也許我們可以把全國的通案抓來，找文化部來聯席，跟相關地方政府聯席討論。"],["聞局長振國：其實我們一直都希望這個部分能夠由文化部主導，訂定一個眷村文化保存","  的專法，這樣的話……"],["邱委員志偉：這個專法也是本席以洪荒之力在推動的啊！"],["聞局長振國：我們也非常期待，趕快提……"],["邱委員志偉：我推動了6年，但你們進度牛步的話，我覺得這部分……"],["主席：我們委員會的立法比較快，歡迎來這邊提案。"],["邱委員志偉：我已經有提案了，希望召委能夠排。"],["主席：好，謝謝聞局長。"],["聞局長振國：是，謝謝委員。"],["主席：這個案子就改成「書面報告」，改兩個字而已。","   進行第4案。","  4、","   國軍岡山醫院為北高雄重要的醫療機構，提供北高雄市民醫療照護與服務。為有效提","  昇岡山醫院的醫療照護品質，針對醫護人力的編制，以及醫療器材的增添，以及醫護人","  員的待遇有必要提昇，請國防部針對如何提昇國軍岡山醫院的人力、設備，以及醫護人","  員的待遇提出專案報告於國防委員會。","                  提案人：邱志偉    王定宇    黃偉哲    呂孫綾"],["主席：提案人有沒有補充說明？"],["邱委員志偉：主席、各位同仁。其實專案報告和書面報告的意思是一樣的，不用拘泥於","  這個文字，我知道你們要改書面，對不對？"],["主席：專案報告我們就要排會。"],["邱委員志偉：不是，召委不排也沒關係。"],["主席：那就寫書面報告。"],["邱委員志偉：好，改成書面報告。"],["主席：如果業管單位沒有意見就不用說明了，把「專案報告」改成「書面報告」，然後","  呈本委員會。","   臨時提案處理完畢，繼續進行詢答。","   接下來輪到李彥秀委員發言，因為李彥秀委員在外面接電話並沒有離開，國民黨團贊","  不贊成讓徐榛蔚委員先詢答？","   請徐委員榛蔚發言。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。部長好，首先要感謝在0206的時候，駐","  花蓮的國軍士官兵全力的協助，在短短30分鐘內趕及救災現場，而且也持續到最後，把","  花蓮縣幾棟危險的倒塌建築物全部整理完畢以後，國軍士官兵才回營，所以要謝謝他們","  。"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。這是國軍應該做的。"],["徐委員榛蔚：另外，當時在安置的時候，花防部曾經把誠正營區和誠信營區清出來，讓","  紅十字會可以進駐，然後來收容災民，未來這兩個營區是不是就托管給花蓮縣政府？因","  為花蓮地震和風災也多，未來這個部分是不是可以讓花蓮縣政府來作為收容安置的地方","  ？"],["嚴部長德發：我們會請花防部再做評估。"],["徐委員榛蔚：請花防部再做評估，大概什麼時候？因為現在已經整理好，連粉刷和所有","  的家具設備統統都已經進駐了。"],["嚴部長德發：那個部分我們不會動它。"],["徐委員榛蔚：是，評估什麼時候會有結果？"],["嚴部長德發：作為收容使用的我們都不會動它，優先滿足地方的需要。"],["徐委員榛蔚：好，那現在這個部分是由花防部來管理嗎？"],["嚴部長德發：目前是花防部在管理。"],["徐委員榛蔚：還是花防部管理。第二個，因為0206的米崙斷層是從七星潭沿著七星潭大","  橋一直到華西路，那中間有經過我們的營區，而花蓮的基地有非常多三、四十年的老舊","  建築，是不是也同步來做一個辦公廳舍和房舍的大體檢？針對比較危險的建築，看是要","  重建還是用耐震補強趕快來修復，好不好？"],["嚴部長德發：是，謝謝委員關心，這部分我請軍備局長來說明。"],["徐委員榛蔚：好。"],["主席：請國防部軍備局梅局長說明。"],["梅局長家樹：主席、各位委員。第一個，有關委員所關切的問題，其實國防部在每一次","  震後都會針對結構的部分，要求各單位有專業的技師對整體的結構去做評量。第二個，","  只要是有結構的問題，我們都會列為後續營舍改建的優先標的，我們一直在朝這個方向","  努力去做。"],["徐委員榛蔚：因為國軍是扮演安定國家最重要的基礎，那你也要安定國軍的心，不要我","  們花蓮整個市容都好了，結果他回到軍營裡面，哇！我的房舍還是這樣破破爛爛，然後","  蜘蛛網像牆壁一樣，所以你們要趕快修繕，好不好？可以嗎？"],["梅局長家樹：是的，照顧官兵是我們一貫的政策。"],["徐委員榛蔚：好。另外，有關於去年國防部在推動托兒、托育的部分，因為在花蓮我們","  有幾個新村，無論是慈暉十村，還是慈恩十五、三十村，其實在全國的新村裡面，花蓮","  算是最大的，而我們的國軍士官兵年紀也都非常的輕，大概都在35歲以下，有家眷，孩","  子也都是兒童或是在求學階段，其實去年本席在參加幾場保眷活動的時候，他們都提出","  如果在慈暉新村或者是十五村、三十村這些閒置的空間可以有一個托兒的地方，或者是","  給家眷一個培力成長的地方，這樣子和整個營區會比較連結，也可以與社區來結合，所","  以針對營區裡面的閒置空間，國防部是不是可以來做這方面的推動？"],["嚴部長德發：這個是政府以及大院的一個政策，我們會配合來規劃非營利幼兒園相關的","  一些設施，目前國防部在大直地區有一個實踐營區在做實驗，剛才委員所指導的，我們","  未來會把它推廣到其他地區來配合，委員所說的空置營區如果可以發揮非營利幼兒園這","  種價值，我們不會吝嗇，一定會配合。"],["徐委員榛蔚：其實從這個調查表我們可以看到幾乎有90%以上支持往這個方向來努力，如","  果國防部有這樣子的意願，而地方政府又能夠大家一起來合作的話……"],["嚴部長德發：是，目前在實驗，我們已經有一個營區在做了。"],["徐委員榛蔚：我們朝這個方向來走，對於閒置空間的部分是不是可以開始規劃？"],["嚴部長德發：會妥善利用，會妥善規劃。"],["徐委員榛蔚：可以開始規劃，地方政府也可以到裡面去看看，哪一個地方適合做托兒的","  部分？"],["嚴部長德發：是，我們會配合政府的政策。"],["徐委員榛蔚：地方政府現在正在做托育經費的申請，如果有地方，其實可以一起結合，","  這樣會讓推動的方向更快，而且更加的落實，好不好？"],["嚴部長德發：我們會評估。"],["徐委員榛蔚：慈恩十五、三十村及慈暉十村，軍方應該要給婦聯會多多的鼓勵，還有多","  多的協助，以及給他們感謝，因為慈恩十五、三十村及慈暉十村其實都是婦聯會當初蓋","  的，然後再捐給國防部，現在已經年久失修，可是現在仍然有很多國軍官兵住在裡面，","  而且有申請，所以這個修繕的部分，是讓國軍官兵自己申請的人去修繕呢？還是軍方這","  邊先修繕再出租出去、再讓大家登記？"],["梅局長家樹：委員指的應該是我們現在的職務宿舍。"],["徐委員榛蔚：對。"],["梅局長家樹：職務宿舍我們區分兩部分，一個就是我們平時就有納到職務宿舍的一般修","  繕，這一個部分我們每年都有編列預算，而且是逐步進行。在我們的業務報告也有提到","  ，我們將來的職舍，部長也特別關切，我們也要標準化的方式來進行，裡面固定式的系","  統傢俱，讓他的職舍逐步改善。","   第二部分，我們也有一些職舍的興建，大概在109年就會陸陸續續有一些職舍興建的","  成果，這都是我們積極在推動的，但您所關切的這些修繕，如果是一般性、消耗性的，","  還是要由……"],["徐委員榛蔚：消耗性的當然是軍官自己，但是對於最基本、維持他可以居住的品質……"],["梅局長家樹：是的，這個應該是由公務預算支應。"],["徐委員榛蔚：另外，有一些職務官舍、廳舍可能一、兩年沒人住，水錶或電錶復電的時","  候，變成去登記的士官兵要付，這個金額太龐大了，所以這個部分是不是我們研究一下","  ，軍方是不是可以來吸收？"],["梅局長家樹：這個部分我們會做檢討，當然還有行政院相關宿舍的規定，如果在規定上","  有窒礙，我們也會協調有關單位來做這方面的協調。"],["徐委員榛蔚：因為修繕預算的編列，我們之前都是以外島、離島優先，現在總該輪到花","  東了吧？像慈恩十五、三十村，這些道路、污水排水溝，已經數十年沒有改善了，真的","  一次把它改善，讓國軍士官兵的居住品質能夠好一點，好不好？"],["梅局長家樹：謝謝委員指導，後面在相關的項目再向你做報告。"],["徐委員榛蔚：好，其他的問題本席就用書面方式提出，麻煩你們回覆。謝謝！"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。謝謝主席！我特別先感謝主席，我本來","  以為今天部長已經不會回來了。我就直接進入正題請教部長，你上任時間有沒有將近一","  個月？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。2月26日上任，到現在3個禮拜。"],["李委員彥秀：將近1個月的時間，針對馮部長所有的政策，有沒有經過盤點？"],["嚴部長德發：因為國防施政有連續性跟持續性的，所以相關的政策會持續。"],["李委員彥秀：你說的延續性、持續性，也代表馮部長的政策一定會延續囉？"],["嚴部長德發：上任到現在，目前我所接觸到的這些工作都會往下推動。"],["李委員彥秀：不會往下推動的有哪些？譬如前兩天不是聽說艾森豪夾克如果反應不好就","  要停止了嗎？"],["嚴部長德發：那個現在正在推動當中，在月底會做一個實驗驗證，要看到報告之後，我","  們再來做檢討。"],["李委員彥秀：看了報告之後再來做檢討？"],["嚴部長德發：是，現在在實驗。"],["李委員彥秀：還在實驗當中？"],["嚴部長德發：是。"],["李委員彥秀：有一些政策我覺得不錯，但是有些政策是外界批評非常多，或者部隊裡面","  很多士軍官有不同的想法跟抱怨。我先問一下，包括提升國軍的形象及外界對國軍的看","  法跟想法，過去100分的馮部長，包括拍連續劇等等，這個部分會繼續延續嗎？還是你","  會走不同處理的方法？因為每一個部長應該都有自己的想法，你不一定要隨著他。提升","  國軍的形象，包括拍連續劇，或者提升國軍形像，你有其他的做法？這個問題應該由部","  長來回答。"],["主席：請國防部政治作戰局聞局長說明。"],["聞局長振國：主席、各位委員。因為我們……"],["李委員彥秀：這個問題我不是問你，是問部長。提升國軍的形象有很多不同的方法，你","  上任之後國軍的形象在國人的心目中，如何去做調整？"],["嚴部長德發：我們在業務報告裡面也強調，我們今年的工作目標重點是讓民眾能夠擁抱","  國軍。"],["李委員彥秀：如何擁抱？"],["嚴部長德發：就是剛剛委員提到的……"],["李委員彥秀：拍連續劇？"],["嚴部長德發：我們必須提升我們的形象。"],["李委員彥秀：具體的作法怎麼做？你有沒有想法？"],["嚴部長德發：我們要端正我們的軍風，要值得尊敬。"],["李委員彥秀：部長不要再跟我講官話，直接告訴我，馮世寬的作法是拍連續劇，我也覺","  得……"],["嚴部長德發：目前沒有規劃。"],["李委員彥秀：沒有關係，你剛剛上任3個星期，我可以原諒，我希望下一次問同樣的問題","  ，你可以直接回應我。今天很多委員都關注，就是補足現在國軍的人力，我們做了很多","  方法跟調整，包括降低學歷、免筆試等等，包括放寬考試的門檻，這些問題是過去馮部","  長做的，你覺得這是不是一個補足人力最好的方法？我不是問局長，是問嚴部長。"],["嚴部長德發：在馮部長任內開闢了很多管道。"],["李委員彥秀：你覺得是不是一個好的方法？培植國軍或補足人力最好的方法？"],["嚴部長德發：應該是很好的方法。"],["李委員彥秀：你覺得……"],["嚴部長德發：多元的管道。"],["李委員彥秀：你覺得這樣子拼裝的結果，我先請問你，我認為一個士軍官的養成，他必","  須要有一定的過程，我相信嚴部長是從最基層一步一步走上來的，你覺得放寬很多的門","  檻，為了補足人力，然後降低考試的資格門檻這些，很多國軍過去一路走來，會不會認","  為這種粗糙的作為，事實上是羞辱軍人、自我貶抑？"],["嚴部長德發：實際上我們沒有放寬所謂的門檻，拿預官來講，過去義務役役官受訓期間","  ，跟我們現在要做的志願役官，我們訓期比它要長，而且我們任官足足一年，過去義務","  役不到一年。"],["李委員彥秀：你們現在不是要降低學歷，包括免筆試，中正預校國中部過去一段時間已","  經取消了，現在又要再恢復。過去不能成功的理由，有一段時間取消，取消的理由是什","  麼？"],["嚴部長德發：組織精簡。"],["李委員彥秀：過去因為某些原因你打算取消，現在再恢復，過去取消的原因，現在到底","  解決了沒有？所以你才要恢復，現在恢復的原因是因為人力不足，過去取消的原因或不","  能夠繼續延續政策最主要的原因是不是已經解決了？"],["嚴部長德發：我們開闢多元的管道，剛剛跟委員報告……"],["李委員彥秀：你不能為了補足人力開闢多元管道，就下修所有的門檻！我請問嚴部長，","  你覺得一個軍官的養成必須要有哪些條件？"],["嚴部長德發：軍官的養成分3類，一個短、一個中、一個長期，像三軍官校……"],["李委員彥秀：你不用跟我講，我今天的時間非常短，不要落我的時間。一個好的軍官之","  養成，最好的條件你跟我講2樣就好了。"],["嚴部長德發：是，我們軍官養成最長的就是官校4年，4年制的學生是長役期的。"],["李委員彥秀：你覺得一個好的軍官養成，4年制是需要的，如果養成一個軍官最好的是一","  個能夠走完4年制？"],["嚴部長德發：是。"],["李委員彥秀：前一陣子我在媒體上看到，我們有打算今年計畫收800個一年期的預備軍官","  ，對不對？"],["嚴部長德發：對。"],["李委員彥秀：訓練22週，你剛剛講4年才可以養成，22週你覺得該養成的訓練速成班，訓","  練4年跟22週，這個比例差好大喔！"],["嚴部長德發：是不一樣，4年制的可以升到將軍，是長役期的，所以他2年教育要……"],["李委員彥秀：你們現在新的政策，訓練22週的預備軍官招收800個……"],["嚴部長德發：那是排長。"],["李委員彥秀：你覺得22週就可以具備所有排長應該有的能力？"],["嚴部長德發：4週的入伍，10週的分科教育。"],["李委員彥秀：你會不會覺得太速成？"],["嚴部長德發：過去也是這樣做的，他是預官、短役期的，不一樣。"],["李委員彥秀：你有沒有盤點過，如果服役一年之後他會不會繼續續約？"],["嚴部長德發：他要留營我們非常歡迎，續約還會進分科班、正規班……"],["李委員彥秀：你有沒有盤點、思考過，訓練22週之後能留住多少人？現在最大的問題是","  能不能留住人，對不對？"],["嚴部長德發：對，留營的問題。"],["李委員彥秀：這是你最大的挑戰，不然不是白費心力嗎？"],["嚴部長德發：所以這跟單位幹部的管教、領導統御，以及生活照顧都有關係。"],["李委員彥秀：對國軍的照顧很重要，對不對？"],["嚴部長德發：是。"],["李委員彥秀：我就回歸到接下來要問的，現在你有沒有聽說過很多中校退伍，也不願意","  升上校的風聲？"],["嚴部長德發：我來到目前為止沒有聽說。"],["李委員彥秀：現在軍官大概平均結婚年齡是幾歲？"],["嚴部長德發：結婚的年齡大概20到25歲。"],["李委員彥秀：現在？"],["嚴部長德發：現在是25到30歲。"],["李委員彥秀：到底幾歲啊？你講錯也沒有關係，我是大略問一下，你最近有沒有參加同","  仁娶媳婦的婚禮，知道一下現在士軍官結婚平均年齡大概落在哪一個時間點？"],["嚴部長德發：應該是比較晚婚。"],["李委員彥秀：現在面臨國家少子化，你會不會鼓勵我們士軍官多生小孩？"],["嚴部長德發：會鼓勵。"],["李委員彥秀：你既然不知道為什麼中校不願意升上校，我就跟你講，現在面臨少子化，","  大家結婚得晚，生得也晚，升完中校之後再升上校，子女的教育補助費馬上就沒了，特","  別在年改之後，我們考量的或許只是剛好適合的老年經濟生活，但是面臨少子化，在軍","  中我們可能還沒有時間談戀愛，甚至結婚得晚，現在政府、長官又鼓勵我多生幾個，生","  兩個、三個或四個我可能升到中校還有國小的孩子、國中的孩子要扶養，年改之後，政","  府只照顧我個人的老年經濟生活，我還不一定養得起我的老婆，我老婆可能一輩子都沒","  有在外面工作過，但是我家還有小小，不要說有沒有老老，這個就是現在最大的問題。","","","   除了現在國軍人力缺乏的問題及現在的國軍已經變成拼裝車之外，另外一個我要關注","  的重點，就是年改過後現在你內部的問題，部長，我相信你如果用心仔細去聽、關切、","  瞭解，現在士軍官少子化，結婚年齡晚之後，到底還有多少人的孩子現在還在上大學？","  大學的孩子還可以去打工，國高中的孩子到底還有多少人？多少人為了子女教育補助費","  ，不願意升上校，為什麼有機會但是卻不願意升？這個部分或許是退輔會的事情，但是","  照顧現役的士軍官是你的責任，如果你認為現在軍改的版本可以再調整、可以再增加，","  應該對軍人做更好的照顧，我覺得子女教育補助費你就不能一刀式地去砍掉，沒有考慮","  到現在大家晚婚，政府又在推動多生幾個小孩的問題，要我多生，但是砍年改的時候政","  府卻沒有去思考到，我晚婚之後又把我的教育補助費砍了，一刀式地砍掉子女教育補助","  費，沒有思考到我的孩子可能還在國中，甚至有一些還在國小。這一件事情雖然我剛才","  來不及做一個臨時提案，但是這件事情我希望納進來做一些你的政策考量，好不好？可","  不可以跟退輔會針對這個部分……"],["嚴部長德發：謝謝委員關心！我們會持續溝通爭取。"],["李委員彥秀：這一件事情是你的照顧心意，照顧你的同袍子弟兵，所以我希望納進來在","  年改的過程中考慮，它跟年改沒有關係，但是我希望納進來做考量，好不好？"],["嚴部長德發：謝謝委員！"],["李委員彥秀：帶人要帶心，把這個部分納進去，謝謝部長！"],["嚴部長德發：謝謝委員！"],["主席：請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。本席要請教嚴部長，部長上任之後對於","  兩岸的局勢，特別是最近兩岸關係緊張，導致台海安全方面的危機，你當了部長之後，","  你覺得要怎麼樣有效的防堵，怎麼保障台海的安全？防堵中共可能的軍事行動？"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。謝謝委員指教！國防部的工作就是要成功的守護家園，","  讓國人安心，這是我們每一個人的職責，在這方面我想我們在業務報告裡面提到了，我","  希望能夠快速地提升我們的戰力，戰力分成兩個部分，第一就是國防自主要持續推動，","  國防自主是我們的主軸，培養我們自己的能力，帶動整個經濟產業的發達，這是非常必","  要的。因此關鍵的一些技術我們希望能夠引進，以帶動我們整個國防自主的進步。第二","  個部分我剛剛跟委員報告，除了快速提升戰力、國防自主跟軍購這一塊之外，就是我們","  的戰訓工作要強化，戰訓工作主要是依我們現在的戰略指導，防衛部署、重層遏阻，這","  個戰略指導再往下延伸，就是濱海決勝，然後灘岸殲敵，一直往下發展到我們現在的戰","  術戰法。我也責成國防部相關業管單位，在平常的駐地跟基地的訓練，以三軍聯合作戰","  的指導怎麼樣去串起來。我們會一連串採取一些措施，來強化我們的戰力，主要目的就","  是讓國人安心。"],["孔委員文吉：是沒有錯，現在國人最關心的，可能就是中共的一些軍事行動，好比轟六","  戰機、遼寧號航空母艦在台灣海峽等等，這個我們不得不預防，要怎麼樣加強我們的國","  防安全、提升我們的戰力、保護台海的安全，是非常重要的。"],["嚴部長德發：是。"],["孔委員文吉：剛才有一位委員說，我們除了要加強臺美的軍事合作，對於臺日的軍事合","  作，也要去加強，要你們三個月之內準備一個機密的書面報告。我現在只簡單的問一個","  問題，你是不是支持臺日的軍事合作跟交流？"],["嚴部長德發：整個區域的局勢來講，我們為了維護這個區域的安全和穩定，大家共盡一","  份心力是必要的，所以這些交流我認為也是有必要的。"],["孔委員文吉：都有必要？"],["嚴部長德發：是。"],["孔委員文吉：就是跟我們的國際戰略夥伴，包括美國、日本、韓國都有必要做這樣的軍","  事交流？"],["嚴部長德發：區域的安全穩定，大家共盡一份心力是有必要的。"],["孔委員文吉：像之前有一位中共駐聯合國大使說，萬一台灣的某一個港口讓美國的軍艦","  可以在那邊停泊的話，你覺得這個有沒有可能？"],["嚴部長德發：還是剛剛的一個想法，整個區域的安全，我們大家會做努力。"],["孔委員文吉：這個可能有涉及一些機密的，我就不再問了。你是支持國際上跟我們戰略","  夥伴的一個軍事交流、合作？"],["嚴部長德發：是。"],["孔委員文吉：其次我在這邊要特別問一個問題，就是新竹縣五峰鄉那邊有一個樂山雷達","  空軍基地，本席去過那邊好幾次，不是去那個基地，那邊有一個雲山替代道路，上一次","  我去那邊開了一個協調會，希望雲山替代道路在發生災害的時候，林務局跟原民會、雪","  霸國家公園管理處、國防部一起來合作分擔這個經費，為什麼？颱風來襲時，另外一條","  路不通的時候我們是要走雲山替代道路，包括國防部空軍也都經過那裡，所以我希望部","  長重視這個案子，如果將來需要各部會分擔的話，國防部也能夠盡一點力。"],["嚴部長德發：有，我們會依行政院的裁示配合辦理。"],["孔委員文吉：大家共同來分擔。"],["嚴部長德發：是。"],["孔委員文吉：也不是請國防部承擔，各部會都來分擔。"],["嚴部長德發：我們會配合辦理。"],["孔委員文吉：國防部不要置身事外，樂山雷達空軍基地對你們來講很重要，雲山替代道","  路不能說就交給原民會、林務局啊！為了這個案子，我曾經帶過前任國防部部長嚴明去","  看過，當時都是推三阻四，部長去了之後你們才願意分擔。","   最後，花蓮縣新城鄉鄉長錢自立常常說他是最沒有錢的鄉長，因為所有彈藥庫、靶場","  什麼的都在新城鄉，可是沒有得到很多國防部的回饋。部長，對於新城鄉這個地方，希","  望能有一些回饋嘛……"],["嚴部長德發：是，我們會按照睦鄰要點來做。"],["孔委員文吉：按照睦鄰要點，好不好？要能夠符合新城鄉鄉民的需求。"],["嚴部長德發：是，按照睦鄰要點來做。"],["主席：請曾委員銘宗發言。（不在場）曾委員不在場。","   請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。首先要肯定國防部上下為了募兵制真的","  很努力。"],["主席：請國防部嚴部長說明。"],["嚴部長德發：主席、各位委員。是，謝謝委員。"],["何委員欣純：今天早上你一貫的態度就是，募兵制會持續推動，對不對？"],["嚴部長德發：會。"],["何委員欣純：那我們要想盡各式各樣的方法來推，但這些方法到底是好還是不好，我覺","  得可以再做一些檢討，好不好？"],["嚴部長德發：是。"],["何委員欣純：譬如你說今年預估志願役的人數可以達到15萬2,000人。"],["嚴部長德發：81%。"],["何委員欣純：請教一下，這個數字裡面有沒有包含剛剛大家很關心的後備戰士？"],["嚴部長德發：沒有。"],["何委員欣純：分得很清楚。後備戰士所要做的事情到底是什麼？剛剛可能是其他人回答","  委員說成效不錯，可不可以簡短舉個例來告訴我什麼叫「成效不錯」？第二個問題，這","  些後備戰士算一算一個月可能來個兩、三天，請問一下他的薪資、福利如何比照現職的","  志願役軍人，或是沒有比照？同工要同酬，我們常常在各部會要求，政府單位的派遣工","  已經太多，這個算不算派遣工？我關心的是這一點。這兩個問題先請部長回答，還是誰","  可以回答？"],["嚴部長德發：有關後備戰士，我們規劃的主要目的就是希望這些後備軍人的戰力能夠持","  續保持，所以希望他們回來以後再做一些訓練，將來有需要動員、用到他們的時候，他","  們很快速的就可以恢復戰力，這是第一個，它是有意義、有價值的一個政策。其他的部","  分，我請全動室主任答復。"],["主席：請國防部全民防衛動員室韓主任說明。"],["韓主任岡明：主席、各位委員。就後備戰士我們今年的規劃是，一年招359名，目前的達","  成率是76%，他們每個月來兩天，一次是7天，加起來的話一年是29天。雖然他們每個月","  來兩天，但我們今年的招募對象以常備部隊來講的話，就是已經要屆退了，以前能選擇","  退伍或留營，現在有第三種選擇，就是可以選擇當兩天的後備戰士，這是原單位招募，","  所以是原單位的原職位。一般來講，他在這個單位待了3、4年……"],["何委員欣純：原單位的原職位，那請問他一個月來個兩天是做什麼事？除了繼續保持他","  對這個職務的熟悉度、專業度及戰力之外，但一個月只有兩天，一年就是29天嘛！"],["韓主任岡明：舉個例子來講，他以前是戰車的駕駛兵，他來這兩天就專門只開戰車、熟","  悉戰車，所以技術會比其他人更好，甚至於他可以擔任其他人的教官。我舉例給委員聽","  ，現在空軍第4連隊的飛官有兩位是後備戰士，我去年年底的時候去訪問他，他不但擔","  任後備戰士開飛機之外，還可以教導其他的飛行員開飛機。"],["何委員欣純：你的意思就是經驗的傳承啦！"],["韓主任岡明：對，經驗的傳承，所以它是一個非常好的制度。"],["何委員欣純：經驗分享。"],["韓主任岡明：對，另外還可以節省國防經費，他們的戰力不會減少，但是他一個月來兩","  天，用兩天的國防經費達到1個月國防經費的效率，報告委員，真的是好的制度啊！"],["何委員欣純：一個月來兩天，他可以分享多少經驗、分享給多少人？你剛剛舉的例子是","  空軍，就我的理解，空軍的人數相對比陸軍少很多，如果以陸軍來講，他一個月來兩天","  ，兩天的時間能分享經驗給多少人？他一天來8個小時或幾個小時，一個小時能分享幾","  次，這個你們有沒有做過評估？既然你是這樣跟我講，到底是為了他個人戰力的保持，","  還是為了分享經驗、可以影響其他人？你未免把他們講得太偉大了吧！一個月兩天，一","  年才29天。那請問一下，你給他多少pay？"],["韓主任岡明：按其比例，他來一天我們就給他一天的日薪；來兩天就給他兩天的日薪……","",""],["何委員欣純：算日薪就對了啦！"],["韓主任岡明：對，但是今年跟去年不一樣……"],["何委員欣純：除了日薪以外，還有其他的福利嗎？"],["韓主任岡明：去年我們是給日薪，但去年的招募狀況並不是很好，所以今年加了一項福","  利，如果是野戰部隊的話，按比例給他野戰部隊的加給。"],["何委員欣純：那也不多啊！"],["韓主任岡明：我舉空軍中校的例子來講，飛行員一天……"],["何委員欣純：你不要都舉最高的部分，或是空軍，讓大家覺得pay比較高，你舉一個最低","  階的為例，好不好？"],["韓主任岡明：好，以一個上士來講，他一天大概可以領到1,500元，兩天就可以領到3,0","  00元。"],["何委員欣純：3,000元的加給再加上是兩天的日薪？"],["韓主任岡明：3,000元是包含了日薪跟加給。"],["何委員欣純：對嘛！說實在的，部長，聽到目前為止，我覺得這要做一個完整的評估。","",""],["嚴部長德發：是。"],["何委員欣純：如果只是士官，兩天給3,000元的話，之所以成效不彰，是因為大家不會想","  要為了3,000元而一個月回來兩天，一年是29天，你們給這3,000元，又要人家保持戰力","  、保持原來的專業度，又要人家經驗傳承，帶其他的菜鳥官或是菜鳥兵，你想人家會為","  了兩天拿個3,000元就回來嗎？我不是說不好，但我是建議可以再檢討、做整體的評估","  ，而且要舉例的話，永遠不要舉最好的例子，我要知道的是相對上比較沒有吸引力的例","  子，我們可以拿出來檢討，思考如何能更精進，讓這個政策更為落實。你說招募的情況","  不好嘛！加發野戰加給之後，你預估今年及未來的招募狀況會好嗎？"],["韓主任岡明：今年我們是第3個月才招募，所以能夠招募到76人已經勉強可以，但我非常","  贊成委員的話……"],["何委員欣純：一年300多個，未來會再繼續增加嗎？"],["韓主任岡明：我非常贊成委員的話，以美國來講，美國的假日戰士、週末戰士是來一天","  給兩天的錢，目前我們是來一天給一天的錢，而且我們今年的條件比去年的限制更嚴格","  ……"],["何委員欣純：我是跟部長說，人家在外面找工作，如果一個月工作兩天，而那兩天還是","  星期假日的話，是要給double薪資，勞基法修過，你也知道啊！"],["韓主任岡明：可能將來我們會……"],["何委員欣純：所以你們的招募條件不夠好嘛！招募條件不夠好的時候，他們怎麼可能會","  來，你們招募的成效怎麼會好呢？招募的成效不好，不要用數字來來糊弄我們啦！","   我再問一下，一年300多個，未來會再增加嗎？會再增加的話，逐年要增加多少，有","  沒有整體的評估？"],["嚴部長德發：依據去年的狀況，今年我們增加到359人，原來是123人，所以已經有增加","  。委員所關心的薪資待遇是完全比照他在職的時候、total都在這裡面。"],["何委員欣純：我是建議部長可以再做整體的評估。"],["嚴部長德發：再做滾動式調整，當然……"],["何委員欣純：我當然知道你們的政策方向是好的，但是我今天在做評估，好還要讓它更","  好。要精實國軍的人力跟軍力，這個我絕對支持，但也不能跟民間相差太多，差太多的","  話就沒有吸引力，我說白一點是這樣啦！這是第一件事情。","   第二件事情今天早上大家也很關心，我們要募兵是沒錯，但是要用對方法，早上有其","  他委員問你FB上面的這個募兵廣告，你們找個女士官來發一則訊息：「我想找個人陪我","  ，你願意嗎？」用這樣一句話來做為募兵的噱頭。我真的覺得它就叫做噱頭！可是我又","  聽到你剛剛在回答呂孫綾委員的時候說對於軍中的性平你們一定要做到、你們要怎麼樣","  地改善，我真的覺得很諷刺！為什麼很諷刺？找個女士官來發一則訊息：「我想找個人","  陪我，你願意嗎？」這句話隱含的意思、散發出去的訊息到底是什麼？這反而加深了社","  會上對於性別的刻板印象，你物化了女性啊！"],["嚴部長德發：我們的招募員真的很辛苦。"],["何委員欣純：我肯定、也知道他們很辛苦，但是你要用對的方式，當你要落實軍中性平","  的時候，請先改革自己腦袋瓜裡面的觀念，好不好？就這樣的一句廣告用詞，我知道部","  長早上的解釋是這個女性軍官邀請大家一起來守護家園，但那是你的講法，可是尋常的","  社會大眾看到這個年輕貌美的女性軍官所講出的這一句話，大家想到的是什麼？"],["嚴部長德發：我們會引為案例，避免用會衍生一些爭議的用語，我們會做一些調整……"],["何委員欣純：這是很曖昧的一句話，尤其是一個女性，而且是年輕貌美的軍官，你們還","  刻意用了這樣子的一張照片、用了這樣子的一個人。我當然支持部長說的要改善軍中性","  別不平等的問題，感謝部長有注意到這個問題。廣告的slogan雖然叫小事，可是我真的","  覺得你今天用了這一個廣告是非常不恰當的，希望以後要小心謹慎、注意一下性別平等","  的概念是什麼，好不好？"],["嚴部長德發：是，謝謝委員指教。"],["主席：部長先請留步，因為你經常釋放一個訊息，可能會嚴重影響到我們跟美方的一些","  關係，待會兒我希望你親自澄清。","   接下來登記發言的周陳委員秀霞、吳委員焜裕、吳委員志揚及鍾委員孔炤均不在場。","","","   登記發言之委員除不在場者外，均已發言完畢。","   部長，剛才媒體的電子報都已經報導出來說國防部長親自證實已經向美提出F-","  35B的採購需求案。臺灣的軍購一向是很敏感的，動作做到哪裡、能說到哪裡，這個是","  很重要的，因為剛才時間有限，你可能回答得不完整，你是不是把我們向美方提出F-","  35B採購需求的這個事情做一個完整的說明？"],["嚴部長德發：因為有委員提到F-35B的這件事情，我的表達為F-","  35B是我們空軍作戰需求的選項之一，由於我們的空軍作需，它就是短場起降、視距外","  跟匿蹤。至於F-","  35B目前是合乎我們的作戰需求，但是我們並沒有做其他的一些動作。"],["主席：精準一點，我們有沒有正式向美方提出採購需求？"],["嚴部長德發：沒有、沒有、沒有、沒有、沒有。"],["主席：我再複述一次，臺灣軍方有沒有正式向美國提出F-35B的採購需求？"],["嚴部長德發：沒有。"],["主席：確實是沒有？"],["嚴部長德發：是。"],["主席：所以對媒體的澄清部分，可能要請……"],["嚴部長德發：是，我們會發新聞稿。"],["主席：發個新聞稿，因為這個搞不好會引起一些小國際糾紛，這樣不好。"],["嚴部長德發：是。"],["主席：所以我們把這個澄清清楚，謝謝部長，請回座。"],["嚴部長德發：是，謝謝召委。"],["主席：本日會議有委員陳明文、徐榛蔚及吳志揚提出書面質詢，請列入紀錄，並刊登公","  報，相關單位於兩週內以書面答復。","委員陳明文書面意見：","   一、加強溝通，儘早完成「軍人年改」","   嚴（德發）部長，您剛接任不久，就發生「繆（音：妙）德生事件」，對於他們過去","  所採取的抗爭行為，本席雖然很不認同，但對於發生這樣的不幸意外，在此仍要表達最","  深切的遺憾！對於其家屬遺眷，如果在工作或生活方面有需要協助的部分，也希望國防","  部會同退輔會，在能做到的範圍內盡量給予幫助。請問部長，是否能夠答應這件事？","   當時部長說，「這是一個國安危機」，確實如此。","   這就像冰山出現在眼前、出現在預定的航道上。面對這樣的情況，如果艦長或部隊指","  揮官不即時採取適當的避險動作，眼睜睜地就讓船一直直地開過去，請問部長，您認為","  這將會出現什麼結果？結果就是「鐵達尼事件」重演！","   請問部長，如果部隊出現這種事件，您認為這樣的艦長或指揮官還「適格」嗎？這是","  領導者應有的擔當嗎？您認為這是負責任的表現嗎？如果依照軍中規定，是否應該移送","  軍法、拔階，並列入「汰除對象」呢？","   其實，相關年金議題，過去馬總統執政時，早就知道問題的嚴重性，但卻遲遲不處理","  ，只想當好人，眼睜睜地任憑問題持續擴大，危機一步步加深，實在有失國家領導人應","  有的擔當。如果蔡總統執政後仍不處理，繼續想當「好人」，這在政治上其實是最簡單","  ，也是最容易的選擇；但卻同樣也是最不負責任的表現。","   大家都知道，如果年金問題一直拖延下去，就會陸續面臨破產的局面。破產的結果，","  就是退休人員將會領不到退休金，將會造成比現在更為嚴重的政治問題，甚至引發更大","  的社會不安與動盪，甚至如嚴部長所說的「國安危機」。","   當前政府推動軍人退撫制度改革，是以達到「促進招募、穩定現役、安撫退員」為目","  的，並達成軍人退撫基金得以「永續經營」做為我們的政策目標，這是一項相當艱鉅的","  任務與挑戰，對於嚴部長此刻願意承擔起這樣的艱鉅任務，本席表示相當的敬佩。","   本席也希望嚴部長與退輔會邱（國正）主委能夠通力合作，不論是退役老兵或現役官","  兵，都要盡最大的努力做好溝通，使相關的改革能夠順利推動，避免不必要的紛擾。","   二、入土為安，積極處理兩蔣移靈安置問題","   「二二八紀念日」作為一個重要的國定假日，應是生活在台灣這塊土地上的全體人民","  ，共同反思歷史，緬懷追悼，撫平傷痕，團結向前的重要日子。","   但是，今年的「二二八」卻是發生（先總統）蔣介石暫厝慈湖的靈柩遭人潑灑紅漆；","  不僅如此，還連帶引發不同政治立場人士潑漆報復，甚至「噴生髮水」事件，實在是很","  不好。日前賴院長在立院備詢時也公開表示：社會都不能夠接受，他不贊成，希望以後","  不要再發生。","   其實，不論是「二二八事件」或後續的「白色恐怖時期」，當時不僅有本省人，也有","  很多外省人、軍人、老兵、流亡學生遭受殘酷時代的無情輾壓與衝擊。我們的共同敵人","  ，應該是「專制」、「腐敗」、「獨裁」，以及所有一切對基本人權與人性尊嚴的踐踏","  與侵害，而不應該是人民彼此才對！請問部長是否同意？","   部長，慈湖陵寢目前是由憲兵負責守衛的，沒有錯吧？蔣經國暫厝的大溪陵寢呢？這","  些陵寢總共派駐多少人員駐守？近年來，國軍編制員額持續縮減，國軍招募人才也相當","  不易，而台灣所面臨的外在威脅與挑戰，卻是與日俱增。當解放軍的機艦已頻頻穿越第","  一島鏈，執行「繞台任務」的時候，外界對於國軍是否還應派那麼多軍人駐守陵寢，並","  不是沒有不同的看法。","   請問部長，這樣的兵力配置，是否是合宜的？有沒有其他更好的處理方案（如：移交","  桃園地方政府納管或雇用民間保全）？","","                                    [pic]","   （註1）","   註1：〈綠促國防部 撤兩蔣陵寢衛兵〉，旺報，2016年11月03日。","   傳統習俗上，講究人往生後，最好要「入土為安」，靈柩不入土，對於後輩子孫未必","  是好事。","   尤其，早再1996年蔣緯國及蔣孝勇便曾提出移靈構想，2004年5月，蔣經國的遺孀蔣","  方良女士生前也提出移靈申請，盼將兩蔣移靈「五指山國軍公墓」。為此，當時政府配","  合家屬想法，花費三千多萬元在五指山國軍公墓興建兩蔣墓園，取名為「蔣陵」；而0","  4年10月的動土典禮，還是由蔣孝文的妻子蔣徐乃錦女士主持的。","   從2005年落成至今，已經長達十三年之久。日前，蔣介石的曾孫、也就是蔣萬安立委","  也表示，身為蔣家後輩，希望兩蔣能入土為安。","   請問部長，這件事您有沒有親自拜會過蔣萬安委員？本席希望部長能夠與蔣委員溝通","  ，在尊重家屬與往者尊嚴前提下，積極處理兩蔣移靈事宜，讓兩蔣早日入土為安。同時","  ，我們也不希望類似的潑漆事件再次發生。","   三、優化聯合建軍規劃，超越軍種本位主義","   今年中共國防預算增長8.1%，約1.11兆元人民幣，增幅比去年的7%和前年的7.6%漲幅","  都高，相當台灣國防預算3,278億元（約人民幣728億）的16倍。","   部長，如果含括其他分列在其他部門或項目的「隱藏性」預算（過去外界估計2～3倍","  ），則中國實際國防經費支出，將比目前所公布的數據更高，這對台灣的國防安全與建","  軍整備構成相當嚴峻的挑戰。請問部長，您對此有什麼看法？","   國防部提交本次會議書面報告第6頁，有關「精進軍投建案與採購作業」提到：精進","  軍投建案作業，係以建軍指導與整體防衛構想為基礎，由參謀本部確認作戰需求，並藉","  自製能量評估、系統分析、整體後勤支援與產業經濟效益分析，完成「整體獲得規劃書","  」，提供武器籌獲選項與最適方案建議。","   請問部長，之前造成多名將官遭受懲處的海軍「獵雷艦案」（352.9億NT），請問是","  否是依循上述建軍規劃程序提出來的？事前真的有經過確實完整的評估作業程序，還是","  將系統分析等報告，淪為上級交辦項目的背書工具？","   依據《國防部參謀本部組織條例》第二條：「國防部參謀本部（以下簡稱參謀本部）為","  部長之軍令幕僚及三軍聯合作戰指揮機構，掌理提出建軍備戰需求、建議國防軍事資源","  分配、督導戰備整備、部隊訓練、律定作戰序列、策定並執行作戰計畫及其他有關軍隊","  指揮事項。」","   另依據《國防部組織法》第二條，有關國防部本部的權限執掌則包括：一、國防政策之","  規劃、建議及執行。二、國防及軍事戰略之規劃、核議及執行。三、軍隊之建立及發展","  。四、國防資源之規劃及執行。五、國防科技與武器系統之研究及發展。六、國防人力","  之規劃、核議及執行……十、建軍之整合評估……等。","   請問部長，「參謀本部」的主要職務是作戰指揮，還是建軍規劃？「建軍規劃」應是","  國防部部本部的主要職責，還是由「參謀本部」主導？","   在我國防資源有限，而敵情威脅不斷升高的情況下，任何錯誤的建軍或重複性軍事投","  資，都將形同對台灣自我防衛能力的消耗與侵蝕。尤其，我們要為未來新型態的下一場","  戰爭作準備，而不是準備一場過去的、對稱性的傳統戰爭。","   在光六飛彈快艇、沱江艦陸續服役情況下，參謀本部日前提出「籌建60艘微型飛彈突","  擊艇」構想。但其是否符合未來臺海作戰環境、敵情威脅、作戰效益評估？是否存在其","  他更佳替代方案，如：增加以地制海陸基機動飛彈系統、掛載（微型化）反艦飛彈直昇","  機、雷霆兩千多管火箭末端制導裝置、無人攻擊載具等，都應納入評估項目。","   本席希望國防部記取「獵雷艦案」的深刻教訓，務必優化聯合建軍規劃作業，善用慎","  用有限國防資源，超越軍種本位主義，尤應避免未經完整評估與充分論證的主觀性、隨","  意性建軍方案。","                                    [pic]","                                   沱江艦","委員徐榛蔚書面意見：","   一、推動募兵制，花招百出","   1.部長，新會期我們國防部也有了新的氣象，新部長上任，今年也是我們國防部停止","  徵召一年制義務兵役、全募兵的第一年，部長有信心嗎？","   2.本席看到，之前我們委員在院會總質詢時也跟部長就教過，部長對於募兵制可以說","  是信心滿滿，對吧？","   3.國軍在103年完成「精粹案」後，總員額為21萬5千人，扣除受訓等臨時人員的「維","  持員額」1萬9千人後，各單位編制人數總和「編制員額」19萬6千人。國防部先前曾說","  ，部隊有效發揮戰力，應保持九成編現比，以此推算各部隊實際擁有人數，至少應該要","  有17萬6千4百人。用這個數字去做推算，國軍志願役人數距離「足夠」，還有近3萬個","  空缺。","   4.部長說，從103年起到去年，每年都有達到預定目標，但在之前徵募並行的情況下","  ，國軍員額就有不足的現象了，如果要用全募兵的方式要來補足員額，相信更不是一件","  容易的事情，尤其現在台灣人口呈現下滑，部長，要如何去維持募兵制的高目標？如果","  沒有辦法達到設定的目標，恢復徵兵制，是不是一個會被再度考量的選項？","   5.其實也能看到，國防部為了推廣募兵，可以說是不斷出招，去（106）年先是祭出","  獎金，出面舉辦全國高中職儀隊比賽，再來今（107）年初，已經停招10多年的中正預","  校國中部也復招了，上週也推出國軍招募廣告，甚至前幾天還有新聞，有一個國軍美女","  士官在個人臉書貼文用「我想找個人陪我，你願意嗎？」的方式來推廣募兵。","   6.但是，部長，除了不斷招募，更重要的，是能不能確保留營率，沒錯吧？總不能今","  年你招了1萬5千人，時間到了，只有1千5百人留下來，這總不是大家樂見的，要讓募兵","  更有吸引力，才能讓國軍弟兄們安心為國家努力，沒錯吧？","   二、推動募兵制，應同時著重留營率，讓官兵無後顧之憂","   (一)與地方政府合作，設立幼兒園","   1.首先，本席請教部長，去年10月，國防部曾經有過一個方案，是要設托兒所，和地","  方政府合作，讓官兵無後顧之憂，讓現役的已婚軍人不必再為了照顧幼兒而煩惱，收費","  比照公立托兒所，名額除了給國軍弟兄之外，也會保留一定比例給該縣市的弱勢及低收","  入戶家庭申請，除了發揮照顧國軍之外，也做到敦親睦鄰；但本席真的是要先表達一下","  抗議，先是選了北部當第一個點，後續希望推廣的也只看到部裡面提到中南部。","   2.本席所在的東部地區，陸、海、空三軍弟兄都有，我們先來看一下這個由陸軍花東","  防衛指揮部幼兒園需求調查問卷，這個問卷內容也許沒有很精細，但也展現了我們地方","  國軍弟兄們最實際的需求。","   3.住戶數93戶，總計回收了81戶。其中扣掉目前無子女的，裡面表示，如果陸軍司令","  部配合地方政府規劃職務宿舍週邊設置幼兒園，有意願將子女送往托育照顧的超過五成","  ，其中，日間托更是一致的需求；而沒有意願將子女送往托育照顧的，主要就是已經就","  讀了其他幼兒園、或是職務異動頻繁、更重要的一項，國軍幼兒園資訊尚不夠充足。","   4.部長，為國軍弟兄們減輕照顧孩童的負擔，是一項意義重大的任務，本席前天到地","  方，先是看花蓮民航站道路旁的空軍慈恩十五、三十兩村，兩村內學齡前兒童很多，但","  因新城鄉公立幼稚園所給的名額有限，住戶必須抽籤決定自己的權益，所以大部份村內","  兒童只能就讀費用較高的私立幼稚園。","   兩村內空地頗多也大，足以另加蓋一座可容百位兒童的大型幼稚園（含托兒所）。","   5.還有陸軍的慈暉十村，因所有住戶皆為現役在職官士幹部，且眷屬們大都是在職婦","  女，家中學齡前兒童乏人照料，必須送至較遠處的私人托兒所或幼稚園，家庭開銷變大","  ，且經常造成接送小朋友上學放學的困擾；而且因為慈暉十村和國防部所改建的民意甲","  、乙、丙及民孝國宅（亦是眷村改建）等4個眷村，合計5個眷村在一起，共約有700餘","  戶，整個地區急需有一座大型幼稚園兼托兒所。","   國防部是不是能居於人道考量，將空軍所屬的空地（剛好在慈暉十村的正對面，約有","  兩千坪左右，平時荒蕪，雜草叢生）撥用於幼稚園的建設，來幫忙解決整個民意社區甲","  、乙、丙、民孝與慈暉等共計5個社區幼兒就學與托管的問題，讓父母們能夠安心工作","  。","   (二)建物修繕，軍方應予以協助","   1.再來，本席繼續跟部長請教一下職務宿舍的問題。","   早年，政府為了吸引更多優秀人才加入國軍，照顧現役官兵，讓他們生活和戰鬥可以","  相結合，工作更安心，同時也達到有效利用國軍空置營地，防止違法佔用的情形，所以","  我們仿效了歐美先進國家，建立了職務官舍的制度，提供給現役已婚官兵在職配住，在","  103年的時候，為了優化照顧官兵、提升留營數以及增加募兵的誘因，除了開放志願役","  士兵也可以申請入住外，國防部也運用了軍備局底下「國軍營舍及設施改建基金」及年","  度「設施修繕維護與管理」預算，辦理職務宿舍和營區生活設施整修工程，對於多在民","  國70到80年間興建的職務宿舍，採「重點整治、整修延壽」或「汰換建材、整舊如新」","  方式予以檢討及整修工程，來提升宿舍環境及居住品質，讓官兵們的住用品質可以更好","  。","   2.其實這就很像學校宿舍一樣，學校提供了一定數量的房舍，讓就學的學生們可以去","  申請，這跟一般租屋其實是不同的概念，基本上，營繕修建的責任，就是在校方，同樣","  的，軍方提供了職務宿舍給現役官兵們申請入住，對於宿舍建物的修繕，應該就是軍方","  要承擔，這道理部長同意吧？","   3.全國總計有7,521戶，花蓮目前有584戶，本席在地方拜訪時，其實看到了很多我們","  國軍在居住上需要政府幫忙的地方。","   4.以我們在花蓮民航站道路旁的空軍慈恩15、30兩個村來看，除了剛剛本席提到幼兒","  園需求，其實兩村社區內的道路修繕、周邊污水排水系統抽水馬達的更新、甚至是建物","  本身的防水、住警器的裝置，都需要國防部來協助。","   5.而花防部負責修繕的慈暉十村職務官舍，基本上該村已有三十五年的歷史了，屬於","  老舊型的公寓，房屋防震結構實屬令人擔心的焦點，但現在我們部裡面的修繕預算編列","  ，一年大概是1億5千萬的經費，但是是各縣市輪流排隊，外島和離島列為優先修繕等級","  ，輪到我們花蓮偏遠地區不知要何年何日？況且房屋實在老舊不堪，花蓮又屬颱風與地","  震頻率很高的地區，委員希望國防部能夠優先考量花蓮的特殊情況，是否能夠將花蓮優","  先列入職務官舍重新改建的地區，以利現役職業軍人能夠安心在部隊中服務。","   6.這些問題，是不是併同前面的幼兒園問題，找個時間，部長和本席一起到我們花蓮","  進行現勘，一起到第一線關懷一下辛勞的國軍弟兄及家眷們？一起為打造國軍安心的家","  庭堡壘努力！","   7.還有，關於水錶和電錶復規費用的問題，常常看以看到，申請入住獲准者因為要繳","  納龐大的水錶與電錶復規費用，結果自願放棄入住的權益。有些人因前住戶搬離甚久，","  空屋年限時間較長，獲准可以入住的，就得繳納數萬元的水電錶復規費，幸運一點的，","  可能入住的是前手才剛搬離的空屋，只要繳納數千元的水電錶復規費用而已；部長，大","  家居住的權益不都是相等的嗎？但怎麼在水錶和電錶復規費用，每戶立基點就顯現出大","  的不公平現象呢？","   三、四八高地坑道，請撥借縣府，以發展觀光之用","   1.再來，七星潭是我們花蓮著名的觀光景點，不曉得部長有沒有去遊覽過，它的上端","  鄰近的四八高地，因為居高臨下的地理位置，是守護我們花蓮機場和七星潭海岸安全的","  重要軍事要地、作戰的防守據點，周邊還有舊有的炮兵陣地、火炮碉堡、以及地下通道","  ，現在其實都是荒置無用。","   2.而四八高地廢棄營房所謂的地下聯絡坑道，只是營區周邊各官兵就自衛戰鬥射擊位","  置的交通坑道，現階段，說實話，是不具戰鬥或戰術上的作用。","   3.活化土地利用，也是國軍在配合行政院推行的重要政策，部長，是不是能撥借地方","  政府，來做為發展觀光運用？讓過去軍事防衛工事上的歷史價值更加發揮，也能夠滿足","  地方上或外來觀光客軍事迷模擬戰鬥狀況的臨場欲望。其實，不止廢棄營房而已，也包","  括其附近的單兵、班戰鬥基本教練訓練場地，目前也都沒有在軍事上做使用，但因為該","  區鄰近七星潭半月型的太平洋海灣，每天進入教練場與廢棄營房攝影的人潮是絡繹不絕","  ，更常常看到民眾在那邊拍攝婚紗。","   4.部長，去年七月中的時候，部裡面也有派過人員到現場做過會勘，是不是能撥借地","  方做使用，說會再給回復，但半年多過去了，都不見回音，是不是能以協助地方發展觀","  光、推廣國人更加瞭解軍事歷史的立基點，和地方政府一起來合作？","   四、軍人年改，不應設天花板","   1.最後，部長，您上任後，最重要的任務之一，軍人年改，現在大家都在爭論樓地板","  ，部長也提到了，所謂的樓地板3萬8千990元，已經是軍中少尉一級本俸的最低薪，希","  望大家能支持軍人職業的特別性和風險，軍人年改樓地板如果失守，就是國安危機，所","  以希望大家能給予支持，現在依然是維持這樣的態度，沒錯吧？","   2.但天花板呢？您的看法？","   3.我們看到，退輔會主委邱國正說，「我不贊成天花板，不應該有這種限制」，他甚","  至引用了前美國總統林肯曾說過的，「不能以殲滅富有的人代表我們幫助貧窮」，本席","  非常肯定邱主委捍衛軍人尊嚴的勇氣，希望部長也可以和邱主委一起，為所有的國軍發","  聲，爭取應有的權益。","委員吳志揚書面意見：","   案由一：在國會即將審議軍人年金改革方案前夕，反年改團體突襲立院，發生了退役","  上校繆德生摔成重傷不治的不幸事件。如此剛直、有理想的人，因為陳抗失去生命，本","  席認為國防部必須負一定程度的責任！會引起如此激烈的抗爭，主要於執政黨近年不斷","  貶損軍人形象，踐踏軍人專業，因而引爆大反彈。","   說明：本席希望嚴部長能夠持續溝通，尤其是溝通的過程務必要捍衛軍人的尊嚴，顧","  及退休軍人過去對國家的貢獻，不要再蠻幹，激化對立，再造成遺憾！","   案由二：依據國防部公布的數字，去年的志願役官兵編現比為百分之七十八點一，今","  年目標為百分之八十一，也就是說距離國防部曾宣稱「部隊能有效發揮戰力」的九成標","  準，仍有近三萬人缺口。請問部長，你對這樣的成績滿意嗎？軍改案後，許多的現役軍","  人覺得當軍人不再榮譽，退休金也難有保障，而我們的義務役也將在今年退場，國軍如","  何在最短時間內，募得足夠志願役人力？有什麼樣促進宣傳的做法？","   說明：本席希望嚴部長能夠持續鼓勵基層招募！","   案由三：國防部提供報告指出，已完成「空中威脅告警系統」建置，於受空襲時結合","  「防災告警系統」，即時以手機簡訊通知民眾，規劃於今年「萬安演習」時進行測試，","  未來可供民眾提前預警及避難。本席質疑，導彈3分鐘就能到達，空中威脅告警系統有","  用嗎？今年1月13日夏威夷的飛彈威脅系統被誤觸，造成居民逃竄，直到事發約20分鐘","  後，才在社群媒體上，澄清沒有飛彈來襲，本席請教嚴部長，萬一這件事發生在台灣，","  我們有沒有設計一套澄清機制，避免民眾恐慌？","   說明：本席希望嚴部長能夠完善空中威脅告警系統機制。"],["主席：本日委員會口頭質詢未及答復部分或要求補充資料者，請相關單位以書面於兩週","  內提供。","   今天的議程到此為止，散會。","散會（12時35分）","","","  -----------------------","                                     立法院公報  第107卷  第23期  委員會紀錄","","                                     263","","立法院公報  第107卷  第23期  委員會紀錄","","                                     立法院公報  第107卷  第23期  委員會紀錄","","                                     320","","                                     321","","立法院公報  第107卷  第23期  委員會紀錄","","                                     立法院公報  第107卷  第23期  委員會紀錄","","                                     322","","                                     323","","立法院公報  第107卷  第23期  委員會紀錄","","                                     立法院公報  第107卷  第23期  委員會紀錄","","                                     328","","                                     327","","",""]],"block_lines":[1,7,9,40,42,44,45,60,199,205,211,212,213,216,218,221,222,223,224,235,236,243,244,251,255,257,258,259,262,265,266,267,268,270,271,272,273,274,275,277,278,279,280,281,282,284,285,290,291,297,298,299,300,301,302,305,306,308,309,311,312,315,316,317,318,319,320,323,330,331,332,334,335,336,337,339,340,341,342,343,344,345,346,347,349,350,356,357,358,360,361,363,365,368,369,370,371,372,373,374,378,380,381,382,383,384,385,386,387,388,389,390,391,392,393,394,395,396,397,398,399,400,401,402,406,407,408,409,410,412,413,414,417,418,420,421,422,423,424,425,426,427,428,429,431,432,433,434,435,438,439,440,441,442,443,444,445,447,448,449,453,454,455,456,457,458,459,460,461,462,463,464,465,466,468,469,470,472,473,474,475,476,477,478,479,480,481,482,484,485,486,487,488,491,492,493,494,495,496,497,498,499,500,501,506,507,509,510,512,515,516,518,519,520,522,523,524,525,526,527,528,533,535,536,537,538,539,543,545,547,549,550,551,554,560,562,567,568,569,571,572,574,575,577,579,580,582,583,584,586,587,588,589,590,593,595,596,597,598,599,600,604,605,607,608,609,611,612,613,617,618,639,640,642,646,648,650,651,653,654,655,656,678,683,684,685,686,687,688,690,691,692,694,695,696,697,700,701,705,707,708,709,710,711,713,714,726,727,728,729,730,731,732,733,735,736,737,738,739,740,742,743,744,745,746,748,750,751,752,753,754,755,756,758,759,760,770,771,772,773,774,775,776,777,778,779,780,781,785,786,788,789,791,792,793,794,795,796,797,798,805,806,810,811,812,816,817,818,819,821,822,823,824,825,826,827,828,833,835,837,838,840,841,843,844,847,848,851,852,853,854,857,858,860,862,863,865,869,870,871,873,875,879,880,882,884,886,887,888,889,891,892,893,894,895,896,897,899,900,901,902,903,904,905,908,909,910,912,913,914,915,916,919,922,923,924,927,928,931,932,934,935,937,938,941,943,944,945,948,950,951,952,953,954,955,956,957,958,959,960,962,963,969,971,972,973,974,975,976,977,978,979,980,981,982,983,984,985,986,987,988,989,990,991,993,995,998,1001,1002,1003,1004,1005,1006,1007,1020,1021,1024,1025,1026,1027,1028,1029,1030,1031,1034,1035,1036,1037,1041,1043,1048,1049,1050,1051,1052,1053,1054,1056,1067,1068,1076,1077,1080,1082,1083,1085,1086,1088,1089,1091,1092,1093,1095,1097,1098,1101,1104,1105,1106,1107,1110,1121,1123,1124,1128,1129,1130,1133,1134,1135,1136,1137,1138,1139,1140,1143,1144,1148,1149,1151,1152,1153,1154,1155,1156,1157,1158,1159,1160,1163,1164,1168,1170,1171,1175,1177,1178,1179,1182,1187,1189,1190,1191,1192,1193,1194,1195,1197,1198,1201,1209,1213,1214,1216,1217,1218,1221,1222,1223,1225,1227,1228,1229,1230,1231,1243,1244,1245,1258,1259,1260,1261,1262,1263,1265,1269,1272,1273,1274,1285,1286,1287,1288,1307,1308,1310,1311,1320,1321,1323,1328,1329,1331,1332,1335,1337,1338,1339,1340,1341,1342,1344,1345,1347,1348,1352,1354,1356,1357,1358,1359,1360,1361,1362,1363,1364,1365,1366,1367,1368,1369,1370,1371,1372,1373,1374,1375,1376,1377,1378,1381,1383,1385,1386,1388,1389,1390,1391,1392,1393,1394,1395,1396,1397,1398,1399,1400,1401,1405,1415,1416,1417,1418,1419,1420,1425,1426,1429,1430,1431,1435,1436,1439,1441,1442,1443,1447,1450,1452,1454,1455,1458,1459,1464,1466,1467,1468,1471,1472,1474,1475,1479,1481,1482,1484,1485,1486,1488,1489,1490,1491,1492,1493,1494,1495,1496,1497,1498,1499,1500,1505,1506,1507,1508,1509,1510,1513,1514,1515,1516,1517,1518,1519,1520,1522,1524,1525,1526,1544,1546,1547,1554,1559,1562,1563,1566,1567,1570,1571,1576,1577,1578,1585,1588,1589,1590,1591,1593,1596,1604,1608,1609,1610,1611,1612,1621,1622,1627,1628,1631,1632,1636,1637,1638,1639,1641,1642,1646,1647,1650,1651,1652,1653,1654,1664,1665,1666,1667,1668,1678,1679,1684,1685,1690,1691,1692,1694,1695,1696,1697,1698,1699,1700,1703,1705,1706,1707,1708,1709,1710,1711,1712,1720,1721,1723,1724,1725,1726,1727,1733,1737,1738,1739,1743,1744,1746,1747,1748,1749,1750,1751,1755,1756,1757,1758,1762,1765,1766,1773,1777,1779,1780,1781,1782,1784,1785,1787,1788,1793,1794,1795,1802,1803,1804,1807,1809,1812,1813,1814,1815,1818,1819,1820,1821,1822,1823,1824,1826,1828,1829,1830,1831,1832,1838,1839,1840,1842,1844,1845,1846,1847,1848,1849,1850,1852,1853,1857,1858,1859,1860,1861,1862,1866,1869,1872,1873,1876,1877,1879,1880,1882,1883,1885,1886,1888,1889,1891,1892,1893,1894,1895,1896,1897,1898,1899,1900,1902,1903,1904,1905,1906,1907,1909,1910,1911,1912,1913,1914,1916,1917,1918,1919,1940,1941,1943,1944,1945,1946,1947,1950,1951,1962,1965,1966,1969,1971,1972,1973,1975,1976,1978,1979,1981,1982,1988,1989,1990,1991,1992,1993,1999,2000,2001,2002,2004,2006,2007,2008,2009,2010,2012,2013,2014,2015,2016,2017,2023,2027,2028,2033,2035,2039,2040,2041,2042,2044,2050,2053,2054,2055,2056,2058,2059,2060,2062,2064,2065,2066,2069,2070,2077,2079,2080,2083,2085,2086,2090,2092,2093,2094,2104,2105,2109,2110,2115,2116,2126,2130,2131,2132,2133,2134,2135,2136,2137,2138,2139,2140,2141,2142,2368],"person_count":{"主席":93,"嚴部長德發":276,"呂委員玉玲":28,"羅委員致政":67,"鄭參謀長榮豐":17,"傅次長正誠":20,"韓主任岡明":19,"邱委員志偉":46,"林委員昶佐":15,"劉代司長靖中":11,"蔡委員適應":46,"黃主任希儒":14,"李參謀長宗孝":38,"杲院長中興":1,"江委員啟臣":47,"主席（蔡委員適應代）":1,"王委員定宇":20,"林委員麗蟬":28,"主席（王委員定宇）":1,"沈副部長一鳴":55,"馬委員文君":13,"賴委員瑞隆":31,"黃委員偉哲":27,"白參謀長捷隆":7,"呂委員孫綾":14,"梅局長家樹":11,"聞局長振國":8,"徐委員榛蔚":19,"李委員彥秀":38,"孔委員文吉":12,"何委員欣純":24},"persons":["主席","嚴部長德發","呂委員玉玲","羅委員致政","鄭參謀長榮豐","傅次長正誠","韓主任岡明","邱委員志偉","林委員昶佐","劉代司長靖中","蔡委員適應","黃主任希儒","李參謀長宗孝","杲院長中興","江委員啟臣","主席（蔡委員適應代）","王委員定宇","林委員麗蟬","主席（王委員定宇）","沈副部長一鳴","馬委員文君","賴委員瑞隆","黃委員偉哲","白參謀長捷隆","呂委員孫綾","梅局長家樹","聞局長振國","徐委員榛蔚","李委員彥秀","孔委員文吉","何委員欣純"],"title":"立法院第9屆第5會期外交及國防委員會第2次全體委員會議紀錄","時間":"中華民國107年3月15日（星期四）9時至12時35分","地點":"本院紅樓301會議室","主席":"王委員定宇"}