{"blocks":[["主席：各位與會學者專家、行政部門的長官、來賓以及媒體的朋友，我們開始今天的公","  聽會。我們依據立法院職權行使法的規定，在審查公司法相關草案前特別舉辦公聽會，","  聽取各位專家學者的意見；我們會翔實紀錄各位的高見，並列入立法院公報紀錄，作為","  討論法案的依據。","   今天比較特別的是有試辦網路公聽會，承蒙蘇嘉全院長的首肯，立法院採購了一些設","  備，善用數位科技擴大參與，本日是第一次試辦；未來大家不一定要來到立法院的會議","  室才能夠參與公聽會，可以用網路視訊的方式同步參與。","   其實公聽會本來有一點冷門，但是這幾年從服貿、年金改革到前瞻基礎建設，在野黨","  常主張舉辦公聽會以後才能夠審議特定法案，所以公聽會好像變成靈丹妙藥，甚至是必","  要條件，沒有開公聽會就不應該審查法案。就立法院來講，公聽會有一定的規則及制度","  要遵守，與此同時，由於我們身在網路時代，應該比照、參考世界各國已經從seminar","  進化到webinar的狀況，因此標榜開放參與的立法院至少應該有這樣的設備，如此一來","  ，未來在邀請很多學者專家的時候，就能夠因為有此等設備而有更多人參與，將來也希","  望可以研究留言或是其他功能。經過試辦以後，如果能夠得到朝野黨團同意的話，日後","  可能需要修改相關制度及各項法律，然後正式適用。","   這次列出的是公司法修正案的相關議題，坦白說，假如要全面修正公司法的話，有很","  多需要關注的地方，但是如果有太多爭點的話，不是一天的公聽會可以討論得完，所以","  我們想盡辦法限縮成三個子題，然後邀請各專家學者。事實上，根據制度、規定，各黨","  都可以推薦專家學者，只是有人數及時間上的限制，所以只能提這幾個子題。我們希望","  能夠在有限的時間內，經由各位提供最寶貴的意見，讓爭點得以釐清。再者，行政部門","  將行政院版的條文送來立法院的時程已經delay一段時間，希望他們最後還可以聽聽大","  家的高見，同時提供立法院的各位委員參考，讓公司法未來能夠真正得到最完善的修正","  。","   今天旁聽的有會計師公會全國聯合會的莊貫勤會計師、載興証會計師及邱永緯會計師","  。","   我宣布公聽會的程序，我們先請專家學者發言，專家學者其實不是依政黨的方式，而","  是按照各政黨推薦的比例輪流發言，然後請行政機關發言。本會委員則由主席安排適當","  的時間發言，每位的發言時間為5分鐘。本席正前方中間的燈號是用來進行發言倒數計","  時，各位可以參考，發言時間結束前1分鐘會響鈴聲，發言時間結束響鈴2聲。今天比較","  特別的是會進行一段視訊會議的技術測試，我們特別邀請人在彰化的施振榮創辦人從遠","  端發言，參與本次的公聽會。","   請宏碁集團施振榮創辦人發言。"],["施振榮創辦人：主席、各位委員。在立法院現場的朋友們大家好，今天很高興有機會參","  與公聽會，因為我剛好在彰化有事情，所以利用視訊的方式，以一個企業經營者的立場","  ，針對公司法修法提出一些看法。","   個人創立了上百家大大小小的公司，也投資數百家公司，發現成功的案例跟公司治理","  有密切的關係。我過去曾經經營一家非常成功的電子公司，但是因為投資人對公司治理","  的概念有偏差，最後以倒閉收場。當時應該是四十幾年前，台灣社會對公司的認知、概","  念並不是很清楚，認為公司是自己投資的，公司當然就是自家的。其實，就算是我100","  %投資的公司，這個公司本來就是社會的，而且還有很多利害相關人─員工、客戶的權益","  要考慮。","   公司法是針對公司法人予以定義；事實上，社會上有很多法人，包含行政法人、財團","  法人及社團法人，民眾都知道很多法人實質上是大家的，但是對於公司的認知好像不是","  這樣。公司法就是規定錢投入公司以後，錢已經不是我們的，我們只有股權，從公司拿","  錢是違法的，只有透過減資、分紅才可以拿到錢，對此公司法都有很詳細的規定，這個","  概念需要推廣。公司本身的治理在西方也是慢慢演進的，從早期的股東利益最大化，後","  來變成利害相關者的最佳化。雖然本來就有公司治理的規範存在，但是大家開始重視，","  是在發生亞洲金融危機以及美國安隆案之後，公司治理也因此變成顯學。最近已經演進","  到公司要對社會負責的項目，除了財務成績以外，還有對社會的企業責任（Corporate","   Social Responsibility），以及環境保護的議題，這些都有三個底線的需求。","   今天我參加這個公聽會，實際上是站在個人社會責任（Personal          Social","  Responsibility）的立場來盡一點義務。公司本身是有生命的，公司法已經施行超過8","  0年，中間經過多次修法，我希望這次能夠有更前瞻的思維。科技不斷發展、創新，加","  上公司是帶動社會經濟發展很重要的法人，所以我們給他很好的規範是很重要的。","   我個人現在還擔任多家公司的董事，對於公司治理基本原則的瞭解是誠信、公平、透","  明、負責。再者，我們還要注重小股東的權益，實際上我是公司的大股東，但是如果照","  顧好小股東的權益的話，得利最大的還是最大的股東，我們要有這樣的基本思維。","   其次，利害相關者當然很多，包含剛才講的股東、員工、供應商、銀行等債權人以及","  經銷商，整個產業實質上都是利害相關者，所以我們一定要特別重視。我們的改法一定","  會變動現有利害相關者的權益，因此提供配套強化宣導，同時適度給予緩衝時間可能是","  有必要的。更重要的是，要說服他們修法是為了更好的、共創價值的環境，這樣利益就","  更能夠平衡；我們要用目前小的利益，交換未來更大的利益，這在修法上是更重要的。","","","   因為要往前看，所以我們期待大家不要只考慮防弊措施，還要考慮興利的彈性。從執","  法單位的角度來講，最好訂得比較死，這樣比較好執法，但是一般來講，它會牽涉最基","  礎的東西。在立法的觀念上，我要提出基本的想法，過去的思維是立法從嚴，執法從寬","  ，未來要思考如何變成立法從寬，執法從嚴。基本的規範一定要訂得很清楚，只要有違","  規就要快速重罰，這樣才能夠養成社會守法的精神。未來要進行很多創新活動，也要發","  展，守法是最基本的，如果法令沒有規定不可以的話，儘量保持彈性。","   我一直強調防弊是必要的，但是在興利的考慮上要保持彈性，不要反而造成很多困擾","  ，尤其在現在的數位時代，很明顯的，許多法令都跟不上時代，這是造成我們相對上比","  較落後的主要原因。關於防弊，公司治理中有「透明」的原則，在某個程度已經達到防","  弊措施。其次，目前證券交易法、公司法、民法及刑法都有規定失職、詐欺及背信等責","  任，只要受害者能夠請求損害賠償或提起訴訟，司法當然有一定的定論。基本上，關於","  第一個提綱─「如何提升公司治理及預防財經犯罪」，我的看法是這樣。","   第二個是關於「委託書制度之研議與改進」。事實上，開董事會或股東大會的時候，","  如果沒有辦法超過法定人數─過半數的話，所有會議的決議就無法生效，所以委託書本","  身有它的必要性。召開董事會時徵求委託書比較簡單，沒有太大的爭議，但是開股東大","  會時這樣做就有很多爭議，尤其是為了經營權之爭而進行的情況。其實很多大型的公司","  ，特別是高科技公司，股權都非常分散，那要在股東大會得到過半出席，實際上是有需","  要透過委託書的徵求，而紀念品能提供一些誘因也有其必要性。由於通知單中有很多議","  案，股東在委託之前就可以表達意見。","   此外目前在徵求委託書方面，股東股數達一定比例可出面徵求委託書，所產生費用由","  徵求人負擔，這已有合理的規範了。","   股東會委託書在公開發行公司部分，金管會已有相關的規定，至於針對非公開發行公","  司，本次公司法修法有意放寬股東可以使用非公司印發的委託書，以及一人同時受二人","  以上股東委託時，其代理之表決權不得超過已發行股份總數表決權之百分之三的限制，","  予以取消，在非公開發行公司的部分，也算合理，但公開發行公司部分有一定的複雜度","  ，由金管會來評估與規劃會比較適當。","   三、如何避免董事候選人提名制審查權之濫用，由於審查權係由原董事審查，因此，","  第一，限制董事只能審查提名人資格是否符合主管機關所定的條件，只要符合不能排除","  ；第二，限制董事只能審查提名人資格是否符合，只要符合不能剔除。之後就應該將符","  合提名人資格的股東所提人選，納入董事候選人名單，提交股東大會依照董事選舉辦法","  來投票。現有董事只能在此規範下進行審查，但對於候選人的學經歷等資格，可以由提","  名人敘明輔以聲明所提供的資訊為真，而取代提交候選人的學經歷證件資料，如條件不","  符，董事會作成決議後，報主管機關核定，如此就不會濫權。","   以上是針對主席的討論提綱，提出我身為企業經理人的看法及意見，由於這是很專業","  及細膩的部分，我相信很多專業領域的專家將會提出對未來修法更為寶貴的意見。謝謝","  各位。"],["主席：謝謝施創辦人，施創辦人的發言非常寶貴，請列入公報紀錄作成公聽會報告，以","  提供給委員參考，由於這是試辦才特別作如此的裁示，其他專家學者則照原來的規定列","  入公報。","   請國立台北商業大學企業管理系李禮仲副教授發言。"],["李禮仲副教授：主席、各位委員。我們都知道三百多年前，人類由農業社會轉進至工商","  社會及商業社會，發現非要有一個組織出現才能讓有錢人有地方可以投資，也讓沒錢的","  人因有錢人的投資，而可以產生所謂「公司」的組織出現。公司在三百多年來已有很多","  轉變，台灣所採用的公司是由股東會、董事會及監察人組成三權分立的組織，可見公司","  治理是一種民主制度，因為股東就像國會、董事會像行政權及監察人就像監察權，可見","  公司也是三權分立運作下的組織，並期望結合沒有專業的有錢人及有專業沒有錢的人，","  以創造出現在全世界都在採行的制度。","   隨著時間的轉變，目前我們採用的這種三權分立制度已經是全世界最老的，也與其他","  國家不太一樣了，他們是直接從股東大會產生董事會，再藉由董事會來選舉其他經營團","  隊，可見我國的公司法還有很多需要改進的地方。今天公聽會談到的重點，最主要就是","  「強化公司治理、落實股東行政主義」，我追隨施董事長剛才談到的問題，針對第十百","  九十二條有關董事是不是有濫權審查董事候選人的制度發表個人看法。當股東權受侵害","  時，我們當然希望能有保護制度，因為沒有股東就絕對不會有公司的出現，如果沒有股","  東願意投入台灣的公司經營，台灣經濟也不可能出現很繁榮的現象。所謂行動主義，就","  是「一塊錢、一張票」，希望每個人的投票權都一樣，也讓投資公司的數額可以受到保","  障。","   現以我國上市櫃公司的股權分散為例，每到股東會季節，屢見徵求業者擺攤發放紀念","  品徵求股東委託書，這種亂象不僅扭曲股東親身參與公司治理的良善目標；更有甚者，","  黑道或沒有企業責任的投資人可以徵求委託書形成「假民意」，這樣的表決權行使結果","  ，只是取巧者個人特定意志的展現。對於委託書的制度，有可能讓真正有權力的人，只","  因委託書拿得比較少就輸掉公司的經營權。","   現行公司法第一百九十二條之一董事提名審查制度，就是看到委託書徵求被惡意操弄","  ，如何選出具有公司治理能力與企業責任的董事？如果放寬股東會召開的法定出席數為","  三分之一，委託書徵求將毫無存在價值，再輔以董事提名審查程序，就能落實股東行動","  主義，而使真正股東能進入公司經營決策群中。","   新修法是董事提名不須形式審查文件是否真正齊備或具有法定應備文件種類，放寬到","  只需「附記有此文件」。我相當認同施董事長所談，即落實股東行動主義及公司治理。","  現行董事會對於下一屆董事提名若符合法定形式要件及資格，即可列入董事候選人名單","  。為落實股東行動主義有重要的「雙腳」，右腳是強化股東的提案表決權，左腳是董事","  候選人提名制度；右腳因為人頭文化、委託書徵求價購已經跛腳。","   至次左腳呢？如何選出好的人進入董事會來經營，其實是公司的成敗之處。股東對於","  提名董事是否適任，如果不透過專業人士協助，很難在股東手冊發放當日做出正確抉擇","  ，改選前的董事及董事會均負有善良管理人的注意義務，輔以獨立董事的專業性，執行","  董事候選人審查不但是對全體股東責無旁貸的義務，也是落實公司治理的關鍵。","   我國目前司法制度中商業法院還未成形，法院現階段是否有足夠人力與經驗高度介入","  公司自治領域尚令人質疑，今天如果要把董事候選人問題丟給行政機關與法院介入就可","  以高枕無憂，這會使公司治理是否獲得所有股東認同有一很大空間。","   如果我們沒有很好的配套措施，對於現有董事審查下屆董事的部分，是否能先有一完","  備的機制，以使好人選能夠出線來幫忙公司經營及治理呢？我想這是我們可以思考的方","  向。以上報告，謝謝各位。"],["主席：由於是試辦的因素，施創辦人無法領取車馬費，這與大家是不一樣的。","   請中華公司治理協會評量委員會柯承恩主任委員發言。"],["柯承恩主任委員：主席、各位委員。本人很榮幸受邀參與此次公司法修正案的公聽會，","  我今天代表個人來，所以無法代表公司治理協會。我非常欽佩經濟委員會，針對公司法","  召開公聽會，而公司法確實是全國產業發展的基礎。依照公聽會的說明，特別強調公司","  法修法是要提供友善創新及創業環境、強化公司治理、提升股東權益、增加企業經營彈","  性管理制度效益化與電子化等四大面向。大家可以發現公司法及公司治理在修正時，主","  要是市場上出現一些弊案，很多時候法規都是防弊型的，剛才施董事長也有提別提出。","  還好的是社會發生弊案都是少數的，不過我們會碰到一個現象，少數弊案會使立法趨嚴","  或高度嚴格，有時候在執法時卻又做不到，可見其中是有困難的。","   有關我對於公司治理的理解，其實公司治理有兩塊，剛才提到公司法修法的原因，主","  要是在講價值創造，社會經濟進步一定要能創造價值，然而出問題之處大部分是在價值","  的分配上，比如內線或關係人交易。從中期來講，公司法還是要讓台灣產業能夠發展，","  這是非常重要的目標，但也有一個困難處，早期我問過證期會主委，如果參與公司治理","  法規的修正，我們的目標是什麼？他說促進經濟發展及保障投資人。我問哪一個為重？","  他說他也不曉得，其實這就是我們大家的判斷，剛才提到的四個前提，比如創造創新創","  業環境，當然強化公司治理、股東權益、經營彈性、管理制度及電子化都要考慮。由於","  每一法案及法條都有正面及反面之處，我們可以從上述幾個方面去判斷及考慮，也許對","  我們的最後決定會有幫助，","   剛才施董事長有提到誠信、公平、透明及負責，大部分人都沒有問題，如果某人不誠","  信，那他就應該要受罰；如果進行交易有不公平之處，那也應該要受罰；當然不透明及","  不負責也不行！然而有時候會遇到的是董事會的問題，就是董事會並不是天天開會，也","  不是常設機構，可能3個月、2個月或1個月才開一次會，當然我們就可以發現董事會的","  資訊比經營團隊或負責經營的董事有非常大的落差，因此就會碰到到底他們要負多少責","  任的問題。假使要課他們非常嚴格的責任，保證沒有人敢做，因為你對兒子的行為都不","  敢保證，那你怎麼敢保證別人的行為，因此我很佩服在此次修法中，我們要去考慮董事","  會的角色及責任。","   今天還有提到委託書的問題，剛才我已經說過每一條文都有正面或反面之處，如果我","  不能出席開會，當然是請別人委託。此次委託書最特別的地方，就是委託書在提名董事","  時，到底是哪個可以委任？現在我們已經可以電子投票，那到底哪一個是優先的呢？如","  果一個人要主導企業的經營權，他就應該出錢，這是很合理的。如果是用非常便宜的價","  格收購委託書並進入公司，其實他與公司的利害與共是比較弱的，所以現在的要求是不","  能收購只能徵求。由於股東散在各地，難免就要徵求，所以拿掉也不太可能。然而在徵","  求時會有一個問題，如果想要入主的人，他必須透過管道去徵求，假使出席的人數很少","  ，絕大部分是徵求的話，到底又是代表誰的意思呢？因為我們給人家委託書時通常就委","  託掉了，其實也不知道他們開的會是在做什麼。原來有總表決權3%的限制，就是你可以","  徵求，但是不能超過一定的額度，否則都可以採取徵求的方式。即使現在不用收購的方","  式，你要在全國徵求也必須去動員，這一定要有管道及成本。這部分是否要設置上限，","  我覺得讓主管機關來定也是合理的。剛才有提到現在我們都走入電子化，如果我在家裡","  用電子投票，我應該是表達我自己的意思，這應該比委託書好，因為是我自己key","  in進去的，而且還有電子身分的認證，應該就是我的意思。所以，我既然做了意思表示","  ，且是經過政府認可的電子表達方式，我的意思表示應該有優先權，我覺得這個應該可","  以考慮。","   對於委託書的制度，我覺得主管機關應該要訂定規則，市場上大部分都是正常運作的","  人，但是任何一個規定都會有法律思考不及之處，就會有少數人想著在這個法律規定當","  中要怎麼樣做一些對自己有利的事情，但那也不見得是壞事，要判斷能不能做，就看對","  於創造一個友善的環境、保障股東權益等等有沒有明確衝突。","   有關董事候選人提名制審查權的問題，原則上，成立一個公司應該和學歷無關，甚至","  有聽說學歷越高，公司做得不太好，博士開公司成功的比例應該不是太多，我看中南部","  很多都沒什麼學歷，但還是經營得很好。所以，學歷有什麼關係？看學歷證明書其實是","  沒什麼必要的。因為是以出資人的身分投資，所以我認為這裡應該不是審查，這當然會","  有利益衝突，有人要進來當然要審查，也不能怪他們，因為給了他們審查權，但是都沒","  有審查權也不好，突然冒一個人，也沒人知道他是誰，這樣也不行。現在資訊也相當透","  明，如果很多股東覺得這個人怪怪的，就可以去調查一下，假設被提名人的姓名、學歷","  、經歷要寫的話，應該只是告訴人家他的background而已，除非是獨立董事，這在主管","  機關已有所要求，這部分就是一個形式，但不能做為剔除的理由。","   我非常佩服經濟委員會就公司法這部分進行慎重審查，每一個法條延伸的經濟行為是","  什麼，我們要有所預期，每一個經濟行為有不同的scenario、有不同的情況，譬如，經","  濟好的人不怕，因為一般人會投給他；但是經濟不好的人會怕，所以就會防，這就是他","  的行為。在不同的情境之下，我們希望達到的經濟行為是什麼，當我們列入條文時，我","  們就要仔細思考，不能只是引用外國的條文，我常常看到我們有很多條文引用英國法、","  美國法、德國法，其實這不一定好，最重要的是對我們的影響是什麼，請大家參酌，謝","  謝各位。"],["主席：請政治大學法律系方嘉麟教授發言。"],["方嘉麟教授：主席、各位委員。非常感謝經濟委員會給我這個機會來此針對3個問題提出","  個人看法，我除了在大學教書以外，也是一個家庭主婦，如何提升公司治理與預防經濟","  犯罪，大家可以看到投影片上有個「曬太陽」，在今天這種陰雨連綿的天氣，大家共同","  的願望就是曬曬太陽，對家庭主婦而言，有個非常困擾的問題，那就是消滅家裡的黴菌","  。我相信經濟犯罪就像黴菌一樣，要怎麼樣消滅黴菌？我們都知道黴菌在潮濕、陰暗的","  地方生長得最好，所以，當太陽照進來就會消滅黴菌，這就是公開透明的原則。","   我想提出兩個數據，2015年我國FDI投資排名為全球倒數第五名，到2016年上半年為","  止，我國金融帳連續25季淨流出，這表示外國人和本國人都不投資台灣企業，為什麼？","  其實，這和我剛剛講的黴菌有關。我記得我在比較年輕的時候，曾經拜訪過李元簇副總","  統，那時我問副總統什麼是治理的關鍵要素？李副總統非常喜歡種茶花，所以他告訴我","  ，茶花有凋謝的、有壞掉的，花瓣一定要摘下來，茶花才會長得好，如果不把壞的摘下","  來，壞的也會吸收養分，整株茶花就會長不好。這就和我們說的陽光照進來一樣，必須","  區別好的公司和壞的公司，才能夠讓好的企業得到資源，壞的企業能夠被淘汰；如果不","  能區別好壞，那麼，壞的企業就會得到很多不應該得到的資源，導致好的企業沒有辦法","  得到資源。但我們要怎麼樣讓陽光照進來，讓陰暗的、壞的企業能夠淘汰，然後讓好的","  企業能夠蓬勃發展呢？這就是我們說的要有e化平台，也就是提供市場足夠資訊。","   接下來就是施振榮董事長和柯承恩老師都有提到的，目前政府機關是高度管制、低度","  執行，這會讓違法企業得到不當利益，合法企業變得像呆子。說到e化平台，我非常敬","  佩經濟部對於一站式平台持續的努力，我在此公開喊話，經濟部就和我一樣是個家庭主","  婦、是個媽媽，一個媽媽就是不能放手，但我鼓勵經濟部的一站式e化平台就做最後一","  哩路─放手！讓人工的事前審查改成電腦，但不是用電腦取代人工，而是讓電腦做電腦","  可以做的事，人去做比較智慧的事，那就是強化事後的抽查；而這最後一哩路就是民間","  公司法全盤修正委員會和經濟部的歧見，也就是將事前的審查改用電腦來做，這樣資訊","  才可以即時正確上傳。至於正確的問題，待會兒我們就會說到各種配套措施。其實，是","  否審查，我們就只有一哩路的差別，經濟部最近真的非常努力，剛剛我也跟經濟部說，","  為了國家，我們一起加油，經濟部就差最後一哩路，把經濟部同仁在電腦後面的事前審","  查改為全面以電腦審查，以增加資訊的即時性，經濟部的人力就去做人應該要做的事情","  ，也就是在事後強化抽查。","   說到如何增加資訊登記的真實性，當然要有配套措施，希望每個公司都有登記負責人","  員，該負責人員在中小企業可以是公司的董事長，我們也希望能夠儘速制定盡職調查的","  標準流程。要如何檢驗資訊的真實性？如果經過標準流程就沒有責任，在場也有會計師","  公會的同仁，我們和會計師公會有許多不合之處，在此我也公開向會計師公會喊話，公","  司登記負責人員沒有那麼可怕，會計師覺得自己做了很多事情，如果將代理人改為負責","  人，可能會有民刑責任，其實是沒有的，這就和會計師簽證財務報表一樣，如果盡到盡","  職調查就不會有任何責任，我覺得這是各方面都win-","  win的。當我們能夠靠著一個強而有力的e化平台讓市場鑑別壞的和好的企業時，自然那","  個壞的企業就會被市場淘汰，如此一來，好的企業也才能夠得到養分，我們的經濟力也","  才能夠進步。目前是推動e化的最好時機，特別是明年就要實施洗錢防制法，2007年就","  說要在中央登記系統揭露最終受益人，所以，全國性E化平台在洗錢防制評鑑中也占有","  非常重要的地位。至於執行步驟，很多人都誤會民間公司法全盤修正委員會是要一步到","  位，並沒有！我們知道分階段實施是必要的，因為要降低社會衝擊，要讓社會充分準備","  好。分階段實施的第一階段應該是在最需要陽光的地方優先，哪裡是最需要陽光的地方","  呢？那就是對社會影響越大的企業應該優先讓陽光照進來，而不是那些對社會影響不是","  那麼大的中小企業。","   接下來就是委託書制度之研議與改進，這裡有個「拒絕買票」。我國獨有的景觀就是","  用紀念品換委託書，我常常說要發展觀光，這也可以當做發展觀光的一點，讓人家看我","  們在大街小巷掛著布旗，發紀念品換委託書，這個本身就是一種買票，但是為什麼會這","  樣？剛才柯老師有提到，因為我們的公司法其實是獨步全球，要求非常高的過半數股份","  出席，所以公司必須徵求委託書，久而久之變成不看績效，只看紀念品。","   我們非常贊成公司發放紀念品，譬如這次中鋼發台灣黑熊的鋼骨雨傘，我們覺得很有","  創意，但是反對這種買票、反對用紀念品換委託書，公司可以選擇在任何時間、可以在","  公司慶典時發紀念品，但是不應該買票，和委託書結合，這部分當然要有許多配套措施","  ，譬如要擴大全面電子投票、要禁止臨時動議，禁止股東會的臨時動議就是禁止突襲股","  東，本來股東要不要參與，或者要不要用電子投票就是看議案，如果可以在現場提出臨","  時動議，股東根本不知道有這項議案，要如何決定是否出席股東會，或者要不要用電子","  投票、以及要投什麼？所以，應該是不能突襲股東。","   最後就是如何防止審查權的濫用，最近我們看到很多案子都是當權派剔除敵對派系提","  名的候選人，這會有兩個問題，第一個問題是球員兼裁判，那些敵對派系提名就是為了","  要打掉現有的經營者，當然會遭到剔除；另外一個問題就是恣意剔除並沒有法律後果。","  因此，審查不是問題，亂審才是問題。我們提出兩個解決之道，一個是讓獨立董事來審","  ，而不是讓競爭者球員兼裁判；第二就是公司秘書的配合，如果遭到不當剔除，是可以","  經由法院裁判將董事當然解任，以上報告，謝謝大家。"],["主席：謝謝方老師，方老師和很多學者有一個民間修改公司法的委員會，一年多時間辦","  了很多場公聽會，也還在和經濟部就公司法進行許多討論，就是希望把最好的結論在行","  政院版提出，在此特別表達對方老師的敬意。","   繼續請證券投資人及期貨交易人保護中心邱欽庭董事長發言。"],["邱欽庭董事長：主席、各位委員。此次全盤修正公司法，對於修法委員會及經濟部版本","  ，我們大致都已研讀過，無論是修法委員會或經濟部揭櫫的理想與目標，我們都非常認","  同，我們也認同方才施創辦人所說的興利重於防弊。可是，很抱歉，因為我個人工作的","  關係，我們看到證券市場有太多案例，尤其在經營權爭奪的時候，其實是滿扭曲的在解","  讀條文、使用條文，其中也包括若干律師運用他們的智慧協助客戶達到取得經營權的目","  的。所以，我看到滿多亂象，我們認同興利重於防弊，可是當落實到實際條文時，我們","  不得不考慮如何防弊！因為時間限制，我就直接把投資人保護中心看到修正草案的一些","  問題在此報告，提供給修法委員會及經濟部參考。","   第一，修正草案第一百六十五條規定，股份轉讓若未記載於股東名簿，不生轉讓之效","  力，這一點請務必審慎考量。尤其是在證券市場，如果股份轉讓未記載於股東名簿不生","  轉讓之效力，這對交易安全會構成嚴重威脅，每天、每一分鐘、每一秒的交易是否有效","  、是否會被視為不生轉讓效力？這對於市場秩序會形成非常嚴重的威脅，所以，這部分","  的修正請務必要審慎考量，尤其牽涉到上市上櫃的公司，這是第一個意見。","   第二，關於第一百七十二條之一少數股東提案權、第一百九十二條之一的董事候選人","  提名制度、以及第二百十條、第二百十一條之一的取得股東名簿遭拒絕這幾種情況，在","  公司法修正草案中都有列出，如果有這些事由，董事會仍然拒絕遵守公司法、或拒絕遵","  守法院裁定、主管機關命令時怎麼辦？分別提出了甲案、乙案、丙案，這些就是我們所","  看到的市場亂象，每一個亂象背後、兩方陣營後面都有很聰明的律師在當軍師。我們的","  看法是，對於這些事情應該要有很有效的罰責，就草案中所列之甲案、乙案、丙案，丙","  案等於沒有作為，乙案是由行政機關裁判，至於甲案則是由法院裁定。在這幾種選擇之","  下，我們寧可選擇甲案，因為法院的裁定有查封的效力，如果公司派仍然拒絕遵守法律","  或法院的命令，那就會有違反假扣押或假處分裁定的刑事責任，恐怕刑事責任才是最後","  一道敦促經營權爭奪戰役之中任何一方遵守法律的比較有效的力量。當公司治理沒有被","  落實、法律被錯誤解讀、錯誤濫用時，我們認為應該要有非常有效的罰責，在這種情形","  之下，我們建議採甲案，因為如果採乙案的話，主管機關最多只能罰他錢，在經營權爭","  奪時，你罰幾十萬元、幾百萬元、幾千萬元，他們是不會怕的，因為他們只是要經營權","  而已。","   第三，第一百八十九條是有關股東會的議事規則由股東會確定之後，將來如果有違反","  議事規則的話，可以作為撤銷股東會決議的理由。我覺得這樣的立意非常良善，但我們","  也擔心這個後果可能會有一些風險，因為要通過議事規則其實門檻很低，現有的經營者","  、經營階層幾乎都可以做到，所以我們擔心會不會有一些奇奇怪怪的事情發生，讓他故","  意違反議事規則，當經營權爭奪不過人家時，就在這裡埋一個地雷，最後變成讓股東會","  撤銷決議的一個理由，像這樣的規定，雖然你的想法是良善的，但是一旦陷入經營權爭","  奪的惡鬥時，它又是一個不守法的工具，所以我們覺得防弊是不得不考量的因素，如果","  要做這樣的修正，我們建議應該考量要有適當的配套措施。","   第四，第二百零五條是有關限制董事委託他人出席董事會。現在的代理出席本來就是","  法律所允許的，若取消這種代理，我們覺得理由不夠強、不夠正當，雖然可以通訊投票","  、可以視訊會議，但同一時間仍然有可能某一位董事要同時視訊參與好幾場董事會，所","  以委託出席恐怕不宜輕易取消。","   第五，第一百九十三條是有關未出席的董事如果事後沒有表示異議就視同贊成，我們","  非常贊成這樣的修法方向，尤其是上市上櫃公司，我們覺得要有一些配套措施，例如，","  某些董事可能會有一種傾向，就是乾脆事後都表達反對，這樣他就不用負責，為了避免","  這種後果，我們建議，如果事後有表達反對的董事，在現有的制度中，應該把董事反對","  的理由在公開資訊觀測站適度做資訊公開，以免不願意負法律責任的董事濫用這一條之","  規定。","   最後，關於引進秘書制度，我們對於這樣的理想也表示認同，若要引進公司秘書制度","  ，我們建議公司秘書的定位應該予以釐清，是否要在公司法第八條中，希望他在執行職","  務的範圍內，視為公司的負責人？以上淺見，敬請修法委員會及經濟部參考，謝謝。"],["主席：請銓盛法律事務所張宜斌律師發言。"],["張宜斌律師：主席、各位委員。很高興能參與此次公聽會，方才許多先進、教授提及很","  多重點，我只針對我在實務面遇到的一些情況向各位報告。看了相關修法提案之後，我","  要跟大家報告的是有關公司法第九條、第一百七十九條的部分。首先針對公司法第九條","  的部分作一報告，我們在實務上遇到的情況會比較特殊，有關資本的部分到底有沒有真","  的實收、有沒有落實？在實務上，辦理公司設立登記大部分是委由代辦機構來處理，比","  較多的是所謂的記帳士，記帳士或一些比較小型的公司行號，他們的資本有些是跟記帳","  士或其他人借來的，借來之後放入公司所開設的帳戶後，隔沒幾天就領出來了，在整個","  訴訟上，我們也遇過滿多這種情況，尤其是現在我們把一人公司進行開放之後，這部分","  讓我們覺得滿痛苦的，為什麼？因為之後我們要去查封或是針對相關資金進行求償時，","  我們發現都是零，事後必須走到公司法第九條的部分，然後看主管機關或目的事業主管","  機關是否依照第九條而撤銷、廢止其設立登記，但是對於交易相對人來說，交易安全保","  障是沒有落實的。","   回到最基本的部分，公司設立的目的就是興利，講白一點就是要賺錢，當然他會有其","  他附隨的義務，例如社會義務等等，從整個公司設立登記及公司本身的經營角度來看，","  我個人認為，在資金進入公司帳戶時，經濟部、目的事業主管機關或主管機關應該要落","  實整個查核的行政管制。我們除了放寬公司相關綁手綁腳的法規以外，行政管制本身是","  否也要放寬？我個人認為，在興利的目的之下，行政管制不一定會阻礙公司取得相關獲","  利或公司的經營，為什麼？適當的行政管制除了可以導正公司本身不法的行為，也可以","  落實維護交易安全的目的，因此，主管機關─經濟部、目的事業主管機關─各縣市相關行","  政機關是否要落實第九條之查核義務？我個人認為應該要考量到這部分。","   看到第九條，我個人會把它歸類為事後管制，何謂事後管制？當主管機關接獲檢舉，","  通常會發生檢舉的情況大多是因為交易相對人受傷了，講白一點，他去查這個公司的財","  產，發現其實是資金放進去之後又拉出來了，他發現這種情況後才跟主管機關檢舉，在","  檢舉之後，主管機關才發動其行政管制權，我個人認為這個動作實在太後面了。","   公司法第二十一條、第二十二條這次應該沒有做修正，關於公司法第二十一條、第二","  十二條，我們賦予主管機關本身可以隨時跟目的事業主管機關進行所謂的查核，但是其","  發動基礎目前還不是很明確，因此我要在此呼籲主管機關，應該落實第九條之查核義務","  ，真的要去執行，包括執行的標準為何等等，這些真的要搞清楚，不要認為第九條已經","  要做修正了，如果他違反相關規定、有資本不實的情況，我們可以做相關處置，但這些","  都是事後監督或事後的處置手段，我個人認為事前的防堵並不會影響公司興利的目的，","  甚至會落實交易安全的維護，這是第一個部分。","   第二個部分，關於公司法第一百七十九條，在現實生活上，公司法說不行做的，我們","  大部分都會規避，方才有先進說會請律師來處理，律師本來就要幫當事人找最有利的方","  式去做。回到合理的行政管制的部分，第一百七十九條有提及，如果有投資事實，但是","  他沒有達到第一百七十九條所講的，就是沒有所謂表決權這個部分，主管機關要不要思","  考一下，他的表決權的部分要不要減半？因為在現實的實務上，我們確實有發現挪用公","  司資金的情形，挪用公司資金這部分到底合不合法另當別論，有人挪用公司資金去投資","  ，投資之後再取得公司的投票權，目的就是要鞏固公司的經營權，這個我們大家都知道","  。關於這個部分，期前的行政管制或監督管理是不是要增加第一百七十九條的部分？對","  於被認為有實際投資的公司，就算不是重組公司或控制公司，他的投票權要不要減半，","  這部分我們提供給先進和主管機關去思考。","   最後我還是要講一個部分，有關公司的e化，我們當然是贊成的，但是e化本身的項目","  到底是什麼？我個人認為，如果e化本身可以落實到交易相對人本身的信賴保護或資訊","  揭露，我絕對贊成，因為目前我們遇到的一些狀況，比較令人痛苦的就是，除非是利害","  關係人，而且拿到法院的裁定或開庭通知書，才有辦法去查公司登記簿裡面的股東資訊","  ，如果能從交易安全或公司揭露查到，就是我剛才說的要讓陽光照一下，那麼我個人認","  為e化是有必要的。至於e化到底是由主管機關或派會計師這部分，我個人認為都可以討","  論，但是從我們實際上遇到的例子來看，有很多人藉由公司獲取利益，把錢轉到個人名","  下之後，受害者沒有辦法找公司求償，事實上就是這樣子，所以對公司法的部分條文修","  正案，我的想法就是，興利跟行政管制不一定是相衝突的，有時候期前的行政管制、期","  中的行政管制甚或期後的行政管制的互相配套，說不定會讓整個公司法及整個公司實務","  上的運作更趨於大家所想要的情況，當然剛開始的一些嚴格行政管制會讓大家覺得綁手","  綁腳，但是整個公司法落實之後，就會內化成公司的制度，不會綁手綁腳，反而會讓交","  易相對人更安心地跟這家公司交易。","   以上報告，謝謝。"],["主席（邱委員議瑩代）：請春風得意文化事業有限公司陳連順負責人發言。"],["陳連順負責人：主席、各位委員。前面方教授及幾位業界的朋友講到e化和公司秘書的問","  題，事實上在幾場公聽會上我們都交換過意見，我還是要講，e化勢在必行，而經濟部","  目前的一站式網站還有改進的空間，但這是技術面的問題，都可以解決，正如方教授所","  說的，也不是一次就到位，但是公司秘書這個概念，剛剛也有業界的朋友說要好好釐清","  ，我也注意過民間修法委員會一些重要成員的主張，他們所謂的公司秘書跟我們一般理","  解的秘書落差很大，比如說，成員中的台大教授曾宛如是我台大學妹，好像也接受金管","  會的委託，在研究公司秘書這一塊，公司秘書的英文如果直譯成中文，就是公司的國務","  卿，他有三個名稱，他也可以叫做治理長，而現在上市上櫃公司治理實務守則用的是治","  理長，但是他也可以是董事會秘書。","   在公聽會中，成員當中的朱德芳副教授說公司秘書是高階經理人，這都是超乎我們預","  期的職位，這個制度要建立，恐怕還需要很多共識。而且我也去查過，在香港、新加坡","  和美國都有這個制度，去查香港的秘書協會對公司秘書的要求，就會發現在台灣要培育","  這樣的公司秘書人才是很難的一件事，所以這個目標雖然很好，可是要在既有的架構上","  建立這個制度，在現階段是有很大疑問的。我們不反對e化，我也不反對讓公司治理更","  進一步，但是在現有體制下，這麼大的改變，如果上市上櫃公司已經在試辦，那就代表","  現行公司法所規定的一般公司是不適用的，既然不適用，就不需要在公司法裡加進沒有","  的東西，加了之後很奇怪，因為他們根本不用，事實上在增加法裡面也沒有出現這個名","  詞，而且也還在試辦的階段，所以針對這部分我先做一下回應。","   至於今天的主軸，也就是公司治理，我就多少要提到一些很簡單的公司的性質、目的","  及社會責任。說到性質，大家都知道，公司法第一條開宗明義揭示，公司是以營利為目","  的的社團法人，它是社團法人，大家都很容易懂，因為股東就是社員，股東組成的社會","  組織體，它是社團法人。營利就是在追求公司利潤的極大化，把利益分配給股東，可是","  現在因為觀念已經在改變了，都覺得公司有所謂的社會責任，要求承擔一些公益，這個","  東西是沒有人否定的，它也是一個世界的立法趨勢，這次的草案修法，在經濟部的版本","  第一條第二項就揭示了公司的社會責任，所以一開始施振榮先生或其他先進表達意見，","  事實上這次經濟部版本第一條第二項揭示社會責任，有一個很大的作用，在過去公司慈","  善捐款，在經濟部早期的解釋，公司法還找不到依據，法務部還要求經濟部要修法，這","  在過去的解釋都有，這次修第一條第二項，算是針對一些公益活動中公司應有的社會責","  任，給了法律依據，這是一個很好的修法。","   這幾年當中，社會企業的概念在興起，比如說，有的企業體的目的就不只是在追求利","  潤而已，還同時在追求公益，比如說民間的脊髓受損相關機構，是媒體在討論的，甚至","  我國現在有一些公司，名義上是股份有限公司，可是它追求的不是利潤而已，最明顯的","  就是台灣證券交易所、台灣期貨交易所，都是典型的，肩負了很重要的公益使命。甚至","  連依照銀行法第五十二條所成立的銀行也是，銀行本身就是在追求最大利潤，可是銀行","  法第一條有揭示，為了健全銀行業務經營，保障存款人的權益，適應產業發展，使銀行","  信用配合國家政策，特制定銀行法。像這種都是股份有限公司，但是肩負公益責任，基","  本上社會趨勢是朝這個方向走，我們認為現在的銀行法，或是從台灣證券交易所、台灣","  期貨交易所的成立來看，法令依據都有了，而且是在現行公司法裡沒有提到「公益公司","  」4個字，底下就有了。所以現階段不需要增訂公益公司專章，如果真的覺得有必要，","  就訂定特別法，這是個人的第一個淺見。第二，提到公司治理，剛剛施振榮先生跟其他","  先進講了很多，台灣會重視這個問題，主要是因1997年的金融風暴，我國在1998年、1","  999年發生東隆五金、國揚實業等地雷股案件，後來的博達案和美國的恩隆案，都引發","  了金融風暴，我們才開始重視公司治理，公司治理是先進國家過去20年重要的發展趨勢","  。基本上，美國和英國都實施單軌制，以董事會為經營主體，但因董事可以兼任經理，","  有利害衝突問題，所以他們又設了獨立董事，獨立董事要善盡監督的責任，美國的制度","  有特殊的時空背景，因為他們的股權很分散，雖然國內也有股權分散的公司，但是比例","  沒有那麼多，歐洲、亞洲國家未必會像英美一樣採取單軌制，德國、日本即採雙軌制，","  但是整合是一個趨勢，日本雖然採取雙軌制，但是最近也開始設立獨立董事，基本上，","  這些概念對上市上櫃公司是很重要的，所以我國也逐步發展中，我們都很期待未來的發","  展。","   公司治理方面，現階段我國面臨的問題，主要是傳統家族企業太多，董事長的授權太","  大，創業董事長幾乎決定了公司所有人事、一切業務運作，董事會根本沒有獨立性，監","  察人也沒有善盡監察人的角色，對董監事的追訴是很困難的，這些都是我們現階段要面","  對的。有關公司治理的提升，剛剛幾位先進提了很多意見，個人認為上市、上櫃公司的","  公司治理，不是只設獨立董事、審計委員會而已，如何讓公司治理透明化等原則落實，","  是非常重要的，香港都是公開的，為什麼不能夠落實公司治理？每年的年終季報都要加","  以說明。","   最後我要提的是，公司法第九條、第七條的公司、會計師驗證制度非常重要，兩者是","  很好的監督機制，過去會計師確實善盡了一些功能，這次修正的三百八十七條把記帳士","  、稅務代理人也納進去，律師和會計師的養成、訓練過程，和記帳士、稅務代理人不同","  ，為什麼會把這兩個帶進來？我覺得這個提案要審慎評估。","   以上是我個人的意見，謝謝各位。"],["主席（高委員志鵬）：請台灣集中保管結算所孟慶蒞總經理發言。"],["孟慶蒞總經理：主席、各位委員。很榮幸受邀參加今天的公聽會，本人謹代表集保公司","  做以下的發言。首先說明委託書制度的研議與改進，委託書的產生，過去確有其必要性","  ，因為公司在台北開股東會時，高雄的投資人很難從高雄來表達他們的意見，因而產生","  委託書代理制度，截至目前為止，這個制度一直延續著，從民國98年開始，在經濟部商","  業司、金管會證期局的努力下，開辦以電子投票方式參與股東會的制度，民國101年，","  公司資本額100億元以上的公司必須強制實施電子投票，103年擴大為50億元以上的上市","  上櫃公司，去（105）年則是20億元以上的上市公司都必須採取電子投票，主管機關證","  期局已經公佈明年（107年）所有上市櫃公司全部要採行電子投票，透過電子投票投資","  人可以主動表達意思，目前的電子投票已經從網路、桌上型電腦進展到連手機都可以進","  行電子投票，非常的方便、普遍，可以完全表達自己的意思，在這種情況之下，委託書","  的存在已經沒有過去的必要性。","   我們再來看看委託書和紀念品之間是不是有必然性？根據105年股東會停止過戶日的","  統計數字，上市、上櫃、興櫃公司總共有1,884家，105年有775家公司改選董監事，未","  改選的1,129家，775家改選公司中，以徵求委託書方式進行改選的只有281家，反而有","  474家沒有用徵求的方式進行股東會的改選，在未改選的1,129家公司中，因為可能沒有","  辦法達到50%出席門檻而徵求委託書的只有307家，根據我們每年所做的統計，這個比例","  和大家認為改選統統要徵求委託書的數字有很大的差異，105年徵求委託書的公司只有","  588家，其中281家有改選，307家沒有改選。紀念品發放方面，辦理改選的公司只有27","  8家發紀念品，未改選的反而有340家，總共有641家發放紀念品，發放紀念品的公司反","  而比徵求委託書的公司多，代表這些公司願意發放紀念品給股東，但不是用徵求委託書","  的方式，所以這個數字先在這裡提報給大家，有些數據可以顯示徵求委託書現在是不是","  那麼重要。755家的改選公司中只有281家徵求委託書，比例已不是那麼高。在這個議題","  上，我們有一些建議的方向：第一、在經濟部商業司和證期局努力之下，電子投票已經","  全面實施，所以贊成剛才柯教授和方教授所言，慢慢以電子投票的方式來取代委託書。","  其中必須要修法的是，現在有些投資人同時使用電子投票和委託書，現行法律規定以委","  託書為優先，我們應該修法，以電子投票為優先，以委託書為次，因為電子投票是本人","  直接的意思表達，委託書是委託他人為意思表達，哪有委託他人表達意思優於自己本身","  表達意思的道理？所以建議從這方面來修法。","   第二、調降股東會開會門檻的限制，像有些公司，剛剛方教授也提到中鋼發行黑熊傘","  ，我們跟中鋼公司談過，他們沒有辦法，因為國營會持有該公司百分之三十幾的股權，","  他們股東的人數是現在所有上市櫃公司中最多的，超過100萬人，中鋼要讓他們的股東","  達到50%，非常困難，所以他們每年一定要做一些非常吸引人的紀念品，就是這個道理","  ，其他公司都隨隨便便買一個紀念品就算了，但是中鋼一定要很用心的做紀念品，以吸","  引投資人來換紀念品。前幾年在重慶南路大排長龍，新聞還上了媒體，我想就是這個原","  因。像這樣的公司，我們是不是一定要規定其門檻為50%？可否在修法過程中給予彈性","  的調整？中鋼有超過100萬的股東，如果這些股東都來開會，哪一個場地可以容納得下","  ？我想這有修法的必要。第三、我也贊成剛剛方教授所言，紀念品的發放時機是否一定","  要在股東會召開的時候？事實上，可以在除權、除息、發放股利、股息的時候，順便給","  投資人一份紀念品，代表公司的誠意，難道一定要在召開股東會時發放紀念品來換取委","  託書，達到他的目的嗎？我想在這方面也可以作一檢討。","   對於如何避免董事候選人提名制審查權的濫用，最近在董事會中接二連三的發生把非","  我方的董事提名人或兼獨立董事排除掉的事情，目前這個制度的設計是由董事會來審議","  下屆的董事或獨董的提名，審查的人自已是董事，他的名字也在下屆的名單上，球員兼","  裁判，這種審議的方式現在已不多見，所以，我建議應該建立提名委員會的制度，有些","  董事會甚至還有審議委員會、薪資委員會，事實上，提名委員會的重要性絕對不亞於這","  些委員會。剛剛方教授也提出是否由獨董來組成提名委員會，或聘請社會公正的第三方","  機構或學者來組成提名委員會，因為提名委員會只要就董事的資格、條件進行審議，不","  需要作一些特別的判斷，我想組成提名委員會應該比較容易。"],["主席：請文化大學法律系財經法組方元沂教授發言。"],["方元沂教授：主席、各位委員。今天的第一個提綱是如何提升公司治理及預防財經犯罪","  ，我想一個好的公司法必須要有主軸，其實OECD公司治理原則有提到公司法是非常關鍵","  的，所以今天經濟委員會舉辦這個公聽會等於是行政機關、立法機關、學界、實務界一","  起來設法提升公司治理的法制。我們的原則如下：一、明定合理的規則，法律的規則必","  須合理，才有辦法遵守，以往我們都是法律訂得很嚴，執行起來很困難，其實這是一個","  很嚴重的問題。","   據我所知，因為法律規定不合理，常常就要借用人頭，造成人頭的盛行，這樣的問題","  不是只有台灣有，所以今天你出了台灣去做生意一定會吃虧。這是一個基本的概念，這","  是一個法制的成本，如果因為現在大家沒有遵法的觀念而不制定一個比較具有前瞻性的","  法律，我想這樣的風氣永遠不會改變，因為遵法的成本過高，結果就是劣幣會驅逐良幣","  ，大家都在做，只有我傻傻的遵守法律，那我不是最傻？我覺得這是一個立法者或研究","  公司法的人最核心的問題。","   二、既然是公司法，就要有彈性，因為我們要尊重公司的選擇，不要忘記公司法不是","  只有針對公開發行公司，這是很重要的一部分，我們要增加原則、增加彈性，公司才能","  設計出最符合他們商業模式的公司治理架構，一定要跟他的商業模式結合，如果沒有辦","  法讓他們作這樣的規劃，他們在外面的競爭會有問題，因為現在公司不是在台灣內部競","  爭，他必須和國際接軌，必須和國際競爭，如果台灣的法律不合理，他們就會在海外設","  立公司。為什麼很多公司跑到國外設立呢？有部分原因就是因為我們的公司法缺乏彈性","  。","   三、尊重市場機制，其實市場機制非常重要，在尊重市場機制的前提之下，就是要有","  一個透明的、陽光的方式來做，其實大家都在講陽光、講透明，到底是什麼？其實就是","  揭露，可是大家又很怕揭露，這是一個滿有趣的部分。我覺得合理的揭露，大家是可以","  理解的，因為必須這樣才能尊重市場機制。先進國家為什麼這樣訂？因為行政機關的能","  力實在有限，很多部分是行政機關或法律無法reach到的部分，當然要透過市場自律來","  做。四、法律訂定必須具有前瞻性，我們當老師上課常常發現學生在滑手機，我本來以","  為他們在玩電動，其實不是，他們是在查我剛剛講的法理。科技的進步會帶來很大的改","  變，我們必須往5年後、10年後來看，這大概會涉及很多，其實一個公司法修正絕對不","  是只為了防弊，興利絕對是關鍵之一。以上是原則面的部分。","   其次在法條面的部分，這次修正草案第一，剛剛陳連順負責人有提到，我剛好也是研","  究這一塊的，第一條第二項講的是企業社會責任，CSR現在是一門顯學，第一條其實是","  一個訓示的規定，因為什麼是企業社會責任並不是很明確，但我們希望大家能夠尊重，","  這是一個好的方向，這一條訂定的結果實際上的影響不大，因為第二十三條沒有動。當","  然第一條有其必要性，很多公司認為缺乏法律的因素，但是第一條的以營利為目的規定","  並沒有改變，我為什麼要提這個？我要提的是公益公司，公益公司和公益不同，「公」","  是「公眾」的「公」，像期貨交易所、證券交易所，那是政府部門，它有公益目的，但","  是共益公司或兼益公司不是這樣，它的理念可能只是照顧特定的地區或族群，譬如特定","  的地區如苗栗，或提供殘障人士一些便利的方式，但是同時我也想要有獲利，這是一個","  新的商業模式。你可能會說它是社會企業，但是社會企業的朋友會告訴你說，社會企業","  還可以用非營利來做。為什麼公司法要調整，其原因就是不能這樣做，因為公司法是以","  營利為模式，這也是傳統模式，所以才會說要看看英國或美國，當然外國法律並非最好","  ，不過我們都可以去參考。他們在公司法中是讓非傳統營利公司的類型能有適用的法律","  機制來運作，如果要用傳統營利方式來做，就將違背其公司設立的宗旨及目的。這種公","  司必須有一種應揭露的重點，即揭露共益性在哪裡，這是關鍵之處，也才能形成市場機","  制，並透過此機制讓大家來檢驗它。目前只有修第一條，因此並沒有形成這樣的揭露，","  到底什麼樣的公司是社會企業或共益公司，我們就無法瞭解，當然就會造成發展上的障","  礙。如果採用專法會不會有問題呢？比如現在提到的社會發展條例，不過這是作用法，","  涉及到政府要補助資源的部分，因此前提就在於組織法必須進行調整。如果不讓公司具","  有這樣的位格來經營的話，那就沒有辦法去做到，這也是要提專章節的原因。","   如果要談公司治理，這種法制當然很重要，即將公司的本質從追求營利轉成兼顧社會","  及環境利益，由於公司本身已經改變了，我們還不需要提到防弊的部分。這是一種趨勢","  ，到目前為止，英國已經超過了一萬多家，而美國在5年裡也有五千多家，而且很多大","  型公司都改用這種方式來做。我想有很多年輕及創業的朋友，他們想要採用的就是這種","  商業模式，可是公司法並沒有讓他們有適用的空間。之前3月2日有一虛擬會議，大家有","  一共識，就是至少應該有一專章專節能朝此方向前進，因為我們必須有一適合他們發展","  的商業模式。","   再來就是委託書制度的研議及改進，我贊同大方老師及幾位先進提到的意見，其實電","  子投票就是一個例子，這是因為科技改變了，由於以前沒有足夠的科技，所以委託書就","  一定要去做。當科技改變之後，顯然不需要用這種方式來做，當然過去的作法不應該成","  為現在科技的障礙，這已經是一種基本概念。針對電子投票制度，大家的理解都是既然","  是個人投票，當然必須尊重個人意願，代理人的意願怎麼能高於本人的意願呢？我個人","  相當支持用電子投票制度來做，不過也要禁止臨時動議，一個制度好不好，最主要就在","  於有清楚透明的遊戲規則。","   任何遊戲規則都有可能被濫用，如果有清楚透明的遊戲規則，大家就會有預期性及知","  道該怎麼玩，最怕的是遊戲規則不清不楚，大家就可能會濫用。因此遊戲規則要定名且","  不能突襲，並要回歸到正面。由於並沒有所謂的對或錯，比如新聞報導的市場派或公司","  派等，其實都沒有什麼對或錯的，我們要強調的就是要尊重遊戲規則。公司不屬於任何","  特定人，大家都要給予尊重，雖然投資人很重要，但是他們也有責任，這也是一種基本","  概念，所以遊戲規則要定好才是我們最關切的部分。","   接著是提名制度及審查權的濫用，這一樣有球員兼裁判的問題。今天講了這麼多，關","  鍵之處就在那本股東名簿。今天為了要能掌握選舉，就讓別人拿不到股東名簿，而前提","  就在違法成本上，他們都會去比較，今天要得到的是經營權，對於關幾年或罰幾百萬元","  ，他們都會去評估。現在防弊的重點在於要將誘因拿掉，而誘因正是股東名簿，今天公","  司經營階層濫用職位，不讓別人取得股東名簿，我們不是去罰或逼他們。假如在平台上","  ，E化有建置而能提供給股東的話，那就沒什麼好爭了，一切問題都迎刃而解。如果是","  關他們10年或20年，也會因延罰而產生相對的問題，這一樣是違法成本的考量。","   我認為公司治理的重點是能訂定一個讓大家能夠確實遵守的法律，而且還要有前瞻性","  且符合E化，因為這是世界的潮流，真正的E化很重要，大家去國外就會知道。另外，就","  是增加選擇模式，各種商業模式也都能納入。以上，謝謝。"],["主席：請永豐金控張晉源資深副總發言。"],["張晉源資深副總：主席、各位委員。首先作三項重點說明，第一，討論公司治理的結構","  分析，將會分解公司治理的權力結構，即所有權（股權）、控制權（選舉董事）、經營","  權（經理人及業務）及監督權（監察人及獨立董事），我會著重在監督權的設計上來提","  出建議。第二，就是委託書的部分，主要是避免少數股權有不良股東，透過委託書同時","  掌控董事、監察人及獨立董事而造成許多社會及犯罪問題。我們會建議委託書不具有董","  監事的選舉權，但仍然可以出席及表決一般議案。第三，我們會針對公司法其他有關治","  理的建議，主要是第二十七條有關法人及董事的問題，還有從屬公司的門檻問題及資訊","  揭露的問題，我們也會強調最終受益人及關係交易人的揭露。","   首先，有關公司治理的結構分析，由於企業秩序有三道防線，第一道是公司治理；第","  二是外部監理；第三是相關法律的要求，這是最低度的要求，但也是一個國家有關公司","  治理的最根本要求。公司治理的素質主要是來自董監事的組成份子，根源一定是控制股","  東的權益來源，所以控制股東不良，市場就會不良，董監事也會不良，當然公司治理就","  會不好。一般人在談公司治理時，都是分為所有權及經營權去分析。事實上並不是如此","  ，公司治理結構可以透過所有權去控制權及監督權，然後才有經營權的問題。目前台灣","  的危機在於少數股權可以同時掌握控制權，即可以選舉董事、監察人及獨立董事，所以","  都是來自同一個控制股東，整個公司治理的結構就被打壞了，當然就沒有制衡能力了。","  最近發生的一些弊案，比如樂陞案、兆豐案，顯然其董監事都沒有發揮制衡能力。","   其次，談到監督權的部分，目前公司法的設計上有說到監察人，但沒有談到獨立董事","  ，我們將兩者混在一起談。以下談到監察人時，同時適用未來的獨立董事上，其權力來","  源必須獨立於控制股東之外。有關權力的行使有兩個主要層面，一是提名，另一才是投","  票。有關提名權的設計，目前須有1%的股票才能提名，也只規範不能超過應選的董監事","  席次，只要掌握夠多票數，左手就可以提名監察人，而右手也可以提名董事，這已經失","  去其結構設計的意義。我們建議在提名門檻上，有關董事部分要將門檻拉高，Dadd","  Frank已經從1年的3%拉高到2年的5%，既然是經營就必須長期承諾。台灣有些控制型股","  東，他們的股票還備供出售，顯然他們沒有長期經營的決心，所以只是為了選舉而買股","  票。至於監察人的提名門檻則必須降到非常低，以確保廣大的股東，他們的集合股權可","  能是大的，但是個別股權可能是小的，所以要讓其提名變成很方便，當然這也必須要有","  一定的成本。再者，控制股東不得直接或間接提名監察人或獨立董事，還有一般股東不","  得同時提名董事、監察人及獨立董事，基本上這是衝突的兩種概念。再來我們談投票權","  的設計，要確保監督權的獨立，除了提名以外，我們還要考慮投票。我們有兩個建議，","  第一個是一般的股東在選舉董事或監察人的時候只能二選一，要嘛是選擇經營團隊，要","  嘛是選擇監控團隊，不得既選董事又選監察人，這在設計上不難。第二個是控制股東的","  投票權，不得參與監察人或獨立董事的選舉投票，這是很徹底地在權力來源上切割。金","  融風暴以後的韓國限制控制股東投監察人不得超過3%，台灣可以比韓國更進步。","   第二部分是談委託書，委託書設計的基本精神在哪裡呢？美國SEC的條文說明了，委","  託書的精神在模擬股東親自出席的狀況，但是現在根本都失真了，因為親自投票還來得","  及在現場反映，可是現在規定投董監事要比公司派提早兩天把答案拿出來讓他們看，所","  以這不是公平的遊戲。控制權的設計是希望你的股權高，買很多股票；或是你的經營績","  效非常好，股權雖不高，但是得到股東的支持，這是一個良好的狀況。最糟糕的狀況是","  ，例如最近台灣某公司出現一個爭議，該公司雖是老牌公司，但是它是公司治理的最壞","  示範，也就是低所有權、低經營績效，可是掌控了董事的提名審查權來阻礙外部的競爭","  。不單如此，它同時還掌控了股務代理的作業、股東名冊、紀念品，可能涉及到金錢價","  購。我不是指這個個案，而是說現況有這樣的狀況。","   我們要了解，委託書的成本只有買股票成本的千分之一，所以它形成代理人的風險，","  也就是一定會有道德風險（moral","  hazard）和反淘汰的狀況，一定會形成很多殭屍公司。因此我們建議在公司法第一百七","  十七條規定委託書不得參與董事與監察人的選舉，但是仍然可以出席和參加一般議案的","  表決。","   接著我們談提升公司治理的防範犯罪，公司法還有其他狀況，第一個是公司法第二十","  七條，剛才很多專家學者提到，第二十七條可以法人的代表人當選，可以法人本身當選","  ，還可以隨時更換法人代表。我記得尼采在「查拉圖斯特拉如是說」這本書提到，上帝","  已死，因為超人誕生。在台灣，公司法第二十七條就是超人誕生，上帝已死，這個超人","  就是法人。我們的第一個建議是，除了政府以外不得有第二十七條的適用；第二個建議","  是，公司法第三十條對董事的消極資格是有規定的，可是如果法人董事的代表人犯了法","  ，你可以換個人再繼續提名，這就不對了。公司法第三十條的消極資格適用，如果法人","  董事不能取消的話，只要他的法人代表人或負責人犯罪，那麼法人本身就不得指派代表","  人參選，也不應該有董事的消極資格。","   其次，要降低從屬公司的認定門檻，目前從屬公司要求要有50%，所以很多公司變成","  母公司出49%，自己出2%，再由另一家公司出47%、48%。它只拿2%卻控制了從屬公司，","  而且完全不需要負任何的法律責任，所以從屬公司的定義可以考慮適度地降低到25%。","","","   再來是境外的轉投資和境外股東的身分，它容易形成犯罪的溫室。所以剛才我非常強","  力支持政府E化平台資訊揭露部分，尤其是對於最終受益人的揭露，控制股東最終受益","  人的揭露不管放在哪一國應該都要在台灣揭露。第二個是利害關係交易的揭露，在香港","  ，如果我們要了解一個公司後面的股東和所有的交易，只要付輕微的成本就看得到。中","  國大陸更進步，不用付錢，統統看得到。在台灣是最難的，完全看不到這些公司後面的","  最終受益人是誰、控制股東是誰，因此形成很嚴重的犯罪狀況。以上是有關對公司法建","  議的說明，謝謝。"],["主席：請王委員惠美發言。"],["王委員惠美：主席、各位學者專家、各位同仁。公司法的大幅翻修，是新政府在本會期","  原本打算要通過的法案；然而，由於各方意見不一，導致進行了一年多的公司法修正，","  從原本「全盤」修正的偉大目標，到了經濟部手上，卻成了「部分」修正草案，而民間","  修法委員會更在經濟部所舉辦的公聽會結束沒多久，就宣布與經濟部解除合作關係。雖","  然，經濟部的修正版本已經擬出，但至今卻不見相關條文送到立法院來，今日我們所看","  到的，全部是各委員的修正條文。因此，我在這裡也具體主張，未來行政院,版本送入","  立院後，應再重新召開公聽會，讓專家學者針對行政院版的公司法進行討論，確實廣納","  專家學者意見，不要又是一次的「虛應了事」！","   回到公司法的修訂本身，我在這裡僅就目前得知未來經濟部所將提出之版本修正的部","  分內容提出我的看法及見解。","   首先是「公司秘書」制度，經濟部推動公司法修正案，有意回應民間公司法修法舍員","  會的呼籲，與金管會協調引進英美法系國家的公司秘書制度。","   然而，公司秘書屬高階經理人，理應由董事會選任。我國現行獨立董事制度是由股東","  會選任，實際仍不得不仰賴大股東的內部董事支持，獨立性屢遭質疑。","   此外，公司秘書報酬多寡，也可能左右該制度能否有效落實。公司秘書是集財務、經","  營、法律三種專業於一身，沒有高報酬，無法聘到真正優秀、堅守獨立崗位的公司秘書","  ；然而，要求董事會聘任一位獨立於自己，又必須支付高額薪酬的公司秘書，實務上確","  實困難。","   再則，公司秘書的法律責任應如何設計？向來業務執行的違法性監督與妥當性監督，","  無法明確區隔；屬於經營團隊的公司秘書，執行法律相關職務時，難免觸及業務經營事","  宜，是否應該和其他經營團隊成員共同承擔義務及責任？","   最重要的，我國將近九成的企業為中小企業，公司秘書的設置對於規模不大的中小企","  業來說，無疑會增加中小企業因為配合政府法律所增加的營運成本外，也會對現行管理","  層面增加困擾。影響甚鉅，值得再三商榷！","   第二個部分是「廢除委託書選舉」，公司委託書徵求制度是台灣特有的產物；在公司","  當權者掌控股東名冊及紀念品的情況下，可以輕易按圖索驥，逐一去向股東收取委託書","  ，也由於一般小股東對公司經營並不是都感興趣，反而對紀念品是什麼較為熱衷，以致","  於很容易收足散戶的委託書而穩操勝算。現行公司法雖規定禁止價購委託書，但如前所","  述，大股東卻可能用精美禮品等蠅頭小利來徵求，更時常有委託書大戰提前開打，徵求","  委託書的結果也等同於股東大會的結果，使得股東會徒具形式，更不利股東監督；然而","  ，一個制度的變革恐怕會造成極大的社會成本，而廢除委託書選舉的影響層面確實不小","  。因此，我也希望能在有較多的共識之下，再行調整。","   第三個部分則是「非公開發行公司須公開財報及上傳股東名冊」，根據商業司統計，","  若依學者主張符合一定規模的公司財報應公開，影響有全國4.6萬家非公開發行公司財","  報要強制公開。非公發公司應上傳股東名簿及實質受益人，影響全國16萬家公司。公司","  應設登記專責人員，全國67萬家公司要向政府辦理專責人員登記。","   我還是要回到先前我所提到的，台灣將近九成的企業是中小企業，這樣的變革，除了","  「一定規模」的定義難以認定外，公開財報也會讓中小企業的經營引發困難；舉例來說","  ，零售批發業若公布財報，供應商會知道毛利率，一定會議價，造成其利潤下降，影響","  中小企業營運。","   最後我要再次強調，修法的主要目的，必須是要有確實效用，而且各行各業得以依法","  配合、執行，更為重要的，是預先考量對實際運作的衝擊，以及評估修法效益與成本。","  我認為，各方的意見必須要參考、權衡；然而，最後要負行政責任的還是經濟部、行政","  院，倘若相關部會仍舊對各界的聲音「充耳不聞」，甚至打算顢頇硬幹，那麼最終將再","  演一例一休的三輸局面！"],["主席：請台灣低碳有限公司林錫興顧問發言。"],["林錫興顧問：主席、各位委員。今天適逢公司法要大修，有機會來到這裡表達個人淺見","  ，可謂躬逢其盛，深感榮幸。","   首先，我要提出的問題是，目前我國有關公司的管理法律大概只有兩部，一部是公司","  法，另一部是證券交易法，而公司法適用對象包括有限公司、無限公司、閉鎖的有限公","  司及股份有限公司，其中股份有限公司屬公開發行公司，又有證交法的特定規定，所以","  為了讓整個國家法律體系更趨完備，是否要把這兩個法律加以統合？這是一個思考方向","  。","   有關公司治理的方向，最近有位大老闆講了一句非常寫實的話，他說：「擔任公司治","  理人是一件很愜意、寫實的事情，只有一天很痛苦，那就是股東會。」由此可見，公司","  治理人不管是董事或監察人，以目前的社會地位來看，是非常尊崇的，可能僅次於立法","  委員。不過，我們現在實務上遇到的問題是，有的公司就算十幾年來連年虧損，但董事","  照樣吃香喝辣，好官我自為之，因為公司法第一百九十五條規定：「董事任期不得逾三","  年，但得連選連任。」所以我覺得如果公司虧錢虧太多，董事得連選連任的制度設計，","  可不可以有某些程度的限制，俾讓這個董事在任職期間有所警惕？這是我要提出來請大","  家思考的第一點。","   第二點，剛才李禮仲教授表示，公司基本上是立法、司法及行政三權分立，而董事跟","  職員當然是主宰行政權，希望把公司做好做大；至於監察人則類似司法權的角色，那麼","  這個角色要如何設計？大家可以看到，針對資本額在20億元以上的公司，我們除了引進","  審計委員會之外，也引進獨立董事，它的slogan就是獨立性、專業性，所以我們要如何","  強化監察權呢？我要請大家思考一下，司法權的功能要健全，第一個制度是用選舉的，","  就是類似現在的監察人制度。","   以前我們的監察委員是經由選舉產生，亦即由省議員投票產生，而現在監察委員的角","  色是由總統提名，因為我們覺得他具有獨立性及專業性，所以現在的監察委員比以前由","  省議員投票選出的監察委員，在功能上有好一點，畢竟類似司法權這樣的角色如果單純","  用選舉產生，我們認為他不能發揮功能，所以我個人有一個小小的看法，亦即資本額在","  20億元以上的公司引進了審計委員會，而如果是上市、櫃公司，資本額在20億元以下並","  沒有設置這個審計委員會，那我們可不可以設立所謂的特殊監察人？它的slogan就叫做","  專業性、獨立性，但這個特殊監察人要從哪裡來呢？","   各位知道，中華民國仲裁協會裡面有891位仲裁人，其中五分之三、五分之四以上都","  是大律師，最有名的就是顧立雄大律師。因此，我認為資本額20億元以下的公司，有多","  位監察人時，我們不妨設置一位特殊監察人，由具有獨立性、專業性的仲裁人來擔任，","  這樣的話，不管他叫做「特殊監察人」、「超級監察人」、「獨立監察人」或「賽亞人","  監察人」，他都不是靠大股東、董事奶水來擔任這個職位，所以當然能夠發揮功能，否","  則現在業界普遍認為，監察人既然是靠董事奶水而來，他當然就是陪董事打高爾夫球、","  喝小酒的玩伴，功能完全被弱化。這是我個人一點小小的看法，希望主管機關能夠朝此","  方向思考。","   目前國內的上市、櫃公司大概有1,600家到1,700家，而仲裁人有891位，如果我們限","  制一位仲裁人可以擔任3至4家上市、櫃公司的獨立監察人，在能量上是沒有問題的，而","  且他的獨立性、專業性也是我們所肯定的。","   另外，我要談的是公司法第一百九十二條之一的修正。一般來說，公司法跟證交法的","  修法，大都導因於一些個案挑戰法律漏洞，譬如因為樂陞案，我們修正了證交法第四十","  三條之一的公開收購制度；因為國巨、大毅爭奪董事席次，我們修正了公司法第一百九","  十八條，將董事選舉由全額連記法及累積投票制並行，改成強制的累積投票制。針對公","  司法第一百九十二條之一，剛才有位資深副總表示或可採用提名審查，而我看到主管機","  關提出的修法建議是說違法者要處罰新台幣24萬元以上、240萬元以下。我來自業界，","  只要看到錢，我就知道你們玩假的，因為董事只怕關、不怕錢！各位，240萬元對我當","  選一個董事來說，是多麼小的數字啊！依照目前的制度設計，在第十項裡面是規定違反","  第二項、第五項、第六項及第七項的行為態樣，都是處以24萬元以上、240萬元以下的","  罰鍰。","   既然如此，我們可不可以從違反各項的行為態樣去分析違法的不法性以及是否有違背","  刑法相符的原則，然後加以設計把公司法第九條5年以下有期徒刑這樣的制度放進來？","  事實上，在朝者的董事惡意杯葛在野者來當選董事的這個途徑，以我們來看，他的不法","  性不亞於公司法第九條的規定，所以這樣的思考，可以把第九條的刑事責任放進來，對","  大老闆來說，所具的嚇阻性可能會高一點，否則當選一個董事只罰240萬元，我當然不","  會在乎違背這樣的規定。這是個人一點小小的看法，提供各位參考。","   最後，我要談的是委託書的徵求，它的相對面就是委託書的價購。我們常常說委託書","  的價購有點類似選舉買票，如果我今天是靠買票當選董事，那我一定要弄一點黑錢才能","  彌補我的支出啊！以委託書的徵求及價購來說，徵求是有行政法加以規範，但還是僅止","  於行政罰嘛！所以我花錢買委託書、價購委託書，當選董事以後，會努力執行董事業務","  嗎？我個人是質疑啦！因此，委託書的制度還是要回到如何加強取締，譬如訂立一些獎","  金，像這期今周刊報導某某金控說你如果拿多少委託書就有多少獎金，類似這種情形，","  主管機關就要加強取締，其實就像我們在抓選舉買票一樣，價購委託書就是買票，我們","  必須有這樣的等同思考。","   感謝各位今天花時間聆聽個人在此發表淺見，我個人還是希望大家思考如何設置獨立","  監察人、特殊監察人，並且引進仲裁人來擔任，因為不論如何，國內絕對沒有仲裁案件","  需要到891位仲裁人；再說，這些仲裁人都非常專業，把他們晾在那邊不用，真的有點","  可惜。謝謝。"],["主席：請長龍會議顧問股份有限公司業務部施翠婉副總經理發言。"],["施翠婉副總經理：主席、各位委員。謝謝相關單位給我們這個機會，讓我們有表達意見","  的空間，今天我要單就委託書制度的問題提出一點淺見。","   其實在場很多學者專家都是公司法的先進，相信大家都了解，就立法例來看，公司的","  設置原本有3個內部機構，分別是董事會、股東會及監察人，有點類似三權分立。以最","  早公司法的規定而言，股東會是公司最高議事機關，但是隨著經濟環境變遷，董事會的","  權限愈來愈大，而股東會的權限卻愈來愈下降，這部分從一些立法例可以看得出來，好","  比公司法第二百零二條原本規定：「公司業務之執行，除本法或章程規定應由股東會決","  議之事項外，均得由董事會決議行之。」後來經過修正，最後一句強制規定為：「均應","  由董事會決議行之。」所以很明顯的，現在公司法的立法精神趨向加強董事會的權限，","  很多事務都交由董事會來決定跟執行；相對的，股東會在股東權利上要著重的事項是什","  麼呢？","   依個人之見，現在股東會最重要的功能不是決定公司日常事務要如何執行，而是議決","  對公司及股東本身權益具有重大影響的事項，諸如董監事選舉、解任及財務報表的承認","  ，甚至修章及解散，這些一定要經過股東會的決議，所以我們不能因為董監事選舉關係","  到整個公司經營，就廢掉股東選舉董監事的權益，個人覺得這樣並不妥當。其實我們可","  以參考美國公司治理的原則，他們的重點之一就是保障股東權利，進而發揮股東權利的","  功能，也就是說，如何保障股東權利的行使，乃是外國公司治理的首項。","   剛剛施創辦人提到委託書有其重要性，因為囿於國內公司法的規定，股東會開會有一","  定的門檻，所以除了親自出席之外，普遍有書面委託的現象，而委託書的行使，其實就","  是股東表達意見的方式之一。我們知道，現在的趨勢是股東只有在股東會才有表達意見","  的機會，所以委託書就有存在的必要性。那麼委託書會不會因為電子投票而導致重要性","  日益衰減？我認為隨著時代變遷、科技發達及投資人年輕化，電子投票是未來的趨勢；","  不過，為了鼓勵股東踴躍參與股東會，除了親自出席之外，書面委託及電子投票也是很","  好的方式，所以多多增加股東表達意見的途徑，不失為一種美意，我們樂觀其成；至於","  委託書的重要性是不是會日漸式微？我們姑且不論，可是它至少是股東行使權利及表達","  意見的方式之一。","   目前因為法令規定，股東會開會門檻是50%以上的股東出席，所以很多發行公司為了","  符合法令規定，以發放紀念品的方式鼓勵股東參與股東會。依個人來看，委託書不是亂","  源、紀念品也不是原罪，重要的是我們對於使用委託書規則，要如何妥善運用？就像剛","  才有多位學者及律師都提到，我們要訂定一個好的遊戲規則。事實上，歷經這些年修法","  的改進，使用委託書規則中搜尋委託書的方式已經相當檯面化、明朗化，因此，我個人","  認為使用委託書規則，最重要的立法原則應該是期待主管機關引導委託書制度朝向正常","  發展，所以我們期待之後在委託書規則的修法上，可以讓大家有更多的空間來討論。","   另外，剛才也有人提到是否要降低股東會開會門檻？我想這部分還有討論空間，誠如","  張副總所言，如果讓少數持有股份的人掌控一家公司的董事、股東會及監察機構，那麼","  很容易衍生許多問題，因此，我個人認為委託書的產生有它的必要性，因為會有一種制","  衡作用，畢竟有競爭才有平衡，我們不要排斥這個委託書的使用，重點反倒在於股東會","  的開會門檻，如果像之前報章媒體報導的降低為三分之一，那麼只要三分之一持有股份","  就可以掌控一家公司，將會衍生很多問題。","   相信大家都知道，在國外，電子投票已行之有年，反觀我們，就像剛才孟總經理說的","  ，及至98年政府積極推展之後，電子投票才在台灣施行，可是在國外，電子投票施行那","  麼久了，書面的委託書還是存在，因為它確實有必要，畢竟這是股東行使權利及表達意","  見的方式之一。那麼開會門檻，還有電子投票是不是優於書面的委託書？我覺得這個問","  題還有討論空間。今天我先就委託書有沒有必要存在，提出以上淺見，謝謝。"],["主席：請創拓國際法律事務所司徒嘉恒執行董事發言。"],["司徒嘉恒執行董事：主席、各位委員。針對本次經濟部拿上檯面的修法方案，大致上來","  說是一個正確的方向，但本人仍有以下幾點疑慮，第一，關於草案第二百十條之一請求","  提供股東名簿的部分，現狀是我們在實際執業的過程當中，所謂的非公開發行、一般的","  民間公司，不見得有能力拿出完整的股東名簿，甚至可能從來都沒有所謂的股東名簿，","  或者在進行企業併購時之所以要看股東名簿，就是希望能夠搞清楚整個股本形成的過程","  或是股份交易轉讓的過程，但在公司法中關於股東名簿應當要記載資訊的事項中，並沒","  有提到在某種程度上需要去反映前手跟後手的問題，所以請求提供股東名簿是可以的，","  但是實務上卻是常常拿不到股東名簿，而這就涉及到我們要有什麼樣的配套措施，才有","  一個確實的依據在，以上是非公開發行公司的部分。","   而公開發行公司的部分，在提供股東名簿上也有發生類似的問題，雖然表面上是公司","  提供、股務代理提供，但事實上所有股份交易的資訊都在集保結算所，然集保結算所有","  其自己的規定，且現行的法令並沒有很明確的規範，包括什麼時候可以去要求提供股東","  名簿，所以我們才開玩笑的說，如果沒有經營權的爭奪，董事會就算一致決議，要跑去","  跟集保跪求，則集保也是不會提供相關資訊的，所以這裡就有所謂配套措施的問題了。","","","   第二，草案第一百七十三條第五項提到自行召集股東會的規定，未來打算改成不必報","  請主管機關就可以召開了，但到底由誰來認定這些人就已經構成所謂過半數的表決權？","  在完全沒有任何監督、監管的情況下，讓一批人宣稱自己是具有過半股權的，要自行召","  開股東會，是否會引發更多的糾紛，我想這是非常難說的。","   第三，關於有限公司，依據學理、法理有限公司的人和性比較強，因為人數比較少，","  大家互相之間可能會有一些比較特殊的約定，但是在什麼樣的程度上願意承認有限公司","  這樣一小撮的股東，其互相之間自制的條款可以納入有限公司的章程裡面呢？這在現代","  修法的方向來看，仍是不明確的，因為大家都會反映說，有限公司的規範很低，就算規","  範很低，但是否允許私法自治，即私人用類似合約的約定方式，在不違反有限公司相關","  規定的前提之下將其納入公司的章程當中，總之，關於這部分的修法這次我們並沒有看","  到。","   再者，今天討論提綱第一項提到，如何提升公司治理，然經濟部這次拿上檯面的修法","  草案遺漏了非常多的大原則，第一，法人代表董事，這是台灣獨有的一個東西，像大股","  東可以不必經過選舉就可以任意的去做抽換，當然這個規定是有其現實層面的考量，因","  為台灣的國營事業實在太多了，這個規定僅僅是為了方便政府管理國營事業，我們可以","  肯認政府有這方面的需要，但是否政府就可以豁免呢？方才永豐金控的前輩也有提到，","  而我也想請教一下，台灣金控依照各位的判斷，它是像一般的政府公司，或者是政府延","  伸出來的一個機構或是手臂，我想這個是需要去做判斷的。","   再來就是公司內部資訊的管理，像國外有很多公司資料申報免檢，而這些制度我們要","  不要做呢？還有公司相關的文件應該如何保存、如何管理？若方嘉麟老師主張的e化平","  台沒有辦法一步到位的話，則現階段經濟部願意做所有全台灣幾十萬家公司文件保存管","  理的單位嗎？還是必須開始考慮公司登記專責人員或是公司秘書的設置？基本上，這是","  透過分散式的方法來管理，就是透過管理公司資訊相關的存放、保管及更新，這樣在做","  交易的時候，才能有根據去判斷到底公司是否有踐行其義務、公司到底做過什麼事情、","  誰組成股東、誰組成董事、曾經做過哪些事情等等。","   另外，公司治理還包括公司做成的決議違反章程或是法令時，有無效或是得撤銷等種","  種的規定，但這裡並沒有去交代，若股東會通過了一些內部的規章，位階次於公司章程","  ，而違反規定的這些內規，到底其法律效果是什麼，現在的草案是提到，違反股東會議","  事規則的也是屬於得撤銷的，其他比方說公開發行公司，資產取得處分、衍生性金融性","  商品的管理違反了這些規定，則誰可以來執行這樣一個規定？所以這就不得不說到，經","  濟部做為一個主管機關的角色，到底應該做什麼呢？","   前面有一些先進提到驗資所衍生的問題，並主張驗資的制度還是有用的，必須予以保","  留，但剛剛也有實務界前輩提到，真正驗資的過程當中，非常多人就是借一筆錢放在銀","  行的帳戶裡，然後再用別的名義把這個錢弄出去，讓驗資形同具文，但如果真的具有所","  謂公司金融（corporate","  finance）相關的規定，就可以知道在一個公司商業營運的過程當中，真正關鍵的點在","  於這個營運活動能否持續的產生現金的流量，資本的存量到底是多少不重要，因為即使","  是正規的經營，也很有可能因為今天要收股款，明天要開始繳房租、付薪水、買辦公桌","  椅、資產設備，這時錢就要通通匯出去，所以銀行帳號裡是不會有錢的，而且若只看資","  產價值，資產落地後當然會有所折舊，所以這些東西都是與驗資相關的，對此，經濟部","  是否應考慮，不要再去對這種東西去做限制，而是應開始思考怎樣管理資訊的內容、流","  向，然後不要再用它一己的判斷，公司法第三百八十八條甚至還賦予經濟部有審查公司","  章程內容是否合法的權限，事實上我們都知道，公司登記的種種問題，經濟部其實根本","  沒有任何能力來判斷這些章程內容是否合法，甚至印鑑的變更到底是不是真正的遺失，","  這些經濟部是沒有辦法判斷的，沒有辦法判斷的事情就不要勉強經濟部來做。","   關於董事候選人提名制審查權的問題，其重點在於要不要讓董事候選人提名制變成一","  個提名董事獨占的管道，像現在公開發行公司當中，獨立董事的提名是強制採用董事候","  選人提名制度，事實上整個審查的過程中還是放在公司經營權這一端，但是我們的獨董","  有非常多的正面資格表列要求，所以當我們將檢附改成敘明的時候，到底與審查獨董的","  那些正面學經歷資格的衝突在哪裡、會不會有衝突，還是我們應該開其他的管道，讓小","  股東能夠對董事的提名、投票，能夠有相當程度、平等參與的權利呢？我想這比繼續增","  設提名委員會恐怕會來得更為重要。","   最後，關於委託書徵求制度，可能真正關鍵點是在於完全取消股東會中的臨時動議，","  如果委託書採用電子投票的話，反正大家都是不在場，則是否應該取消臨時動議這樣一","  個觀念，因為如果要準備開會，基本上所有的事情在事前都可以傳達給股東知道。以上","  是本人對於這3項討論提綱的見解。謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位學者專家、各位同仁。首先，我要感謝今天出席公聽會的學者","  專家以及實務界的先進，願意為我國公司法如何現代化一事撥冗在此表達各位的高見，","  同時我也要感謝政大法學院的方嘉麟教授，這些老師可說是完全犧牲自己的時間，在沒","  有取得任何報酬的情況下，就是憑著一股熱情及改革的理想，希望能夠推動我國公司法","  的現代化，作為立法機關的成員之一，我對公司法修法小組在過去這段時間的努力，感","  到非常的敬佩，也非常謝謝他們。","   當台灣邁入21世紀之際，可能有必要重新檢討過去公司法在規範上的一些思維，很多","  人在討論公司法的時候，常常還是會落入既有的框架，也就是大陸法系與英美法系的公","  司法，身為大陸法系公司法訓練出來的律師，在美國學公司法的時候，我發現其根本的","  原理原則及要實現的價值，其實沒有那麼大的鴻溝，如果在21世紀討論公司法的變革時","  ，還落入了上個世紀那樣一個陳腐的觀念，我想這對於公司法要往創新、要往法規鬆綁","  的方向邁進，恐怕在討論時會造成一些不必要的障礙。","   在這次修法的過程當中，本席非常關心的一件事情，就是在去除不必要且繁鎖的行政","  管制，讓公司更有活力、更有競爭力之外，不應忽略掉對於股東的保護，也就是說，關","  於違法董事責任的追究，從這個問題切入之後就會發現，目前行政院、經濟部似乎對於","  e化平台一事有很多保留的看法，還是堅持採取過去人工事前審查的方式，但這部分審","  查人力明明就處於完全不足的狀態。","   按照學者的分析，從2011年到2015年財報應簽證而未簽證的公司，比例竟高達5成以","  上，在這樣的現狀下，我沒有辦法了解主管機關如何還能夠繼續拒絕建置e化平台，換","  言之，對於這樣一個現代資訊公開以及公司治理正當性的確保上一個非常進步且重要的","  機制，主管機關反而堅持必須採取人工事前審查。其實過去台灣曾出現非常多不肖的公","  司，他們的一些行為讓我非常的不解，就是最後處罰的事實上都是處以公司罰鍰，這樣","  就是處罰全體的股東，因為公司出的錢就是股東出的錢，而這些違法董監的責任，到底","  要如何來追究呢？","   如果將其分成兩大體系，一個是公的執行（public","  enforcement），另一個是私的執行（private","  enforcement），在我國公的執行受限於目前整個行政單位人力不足的情況下，其執行","  效率就已經很堪慮了，這個時候進一步引進針對一定規模以上的公司，不管是財報的簽","  證還是公開資訊的揭露，在e化平台上去引進公眾的監督，我覺得有其絕對的必要性，","  關於這部分的執行，希望這次行政部門具體提出公司法修正條文的時候，必須澈底檢討","  為何目前我國關於少數股東的代表訴訟，也就是對於違法董事的責任追究，即公司法第","  二百十四條，雖然我國設置了這樣一個對違法董監求償責任的規範，但我必須老實的說","  ，這根本就是形同具文，這個機制根本沒有辦法發揮效果，也就是少數不肖董事因為個","  人違法行為造成公司極大危害的時候，對於這種少數股東權，在沒有辦法經由多數股東","  同意的股東會決議要對違法董事提起訴訟的時候，即少數股東權要代表全體股東幫這些","  投資人討回公道，要對違法股東提起訴訟的時候，目前在相關規範上有不合理的限制，","  導致這樣的機制形同虛設。","   這次好不容易可以全盤修正公司法，所以我希望主管機關能夠非常務實的、誠實的面","  對現在實務上所出現的狀況，在修正草案當中提出具體的改革方案，才不會浪費了這次","  好不容易可以讓公司法全盤修正的機會，身為立法委員，至今我們都還在等經濟部具體","  的擬出修正條文，如果最後提出來的條文過於保守或是該解決的問題沒有解決，本席在","  此公開承諾，時代力量黨團也會針對經濟部這次修法不足的部分，提出我們相對應的修","  正草案，讓立法院在審議的過程當中，能夠好好利用這次修正的機會，修改出一套符合","  21世紀且兼顧公司競爭力及治理的要求，也就是一部進步的公司法。謝謝。"],["主席：請股務協會王穎駿會長發言。"],["王穎駿會長：主席、各位委員。所謂股務包括證券公司的股務代理部門或是大部分上市","  、上櫃公司自己都會有專屬的股務人員，他們所做的工作大部分就是股東會的召開、股","  利的發放、董事會議以及後續的公司登記等等。","   針對今天公聽會的3大議題，在此表達股務協會的一些看法，首先，關於公司治理，","  這是一條非常長遠的路，我也非常認同這一、二十年來主管機關及政府推動的公司治理","  措施。至於獨董的設置、薪酬委員會、審計委員會等，經過這幾年的推動，我們已經看","  到非常多的成效，針對未來的繼續推動，我們還是要採取穩健的腳步來進行，比方說相","  關的平台或是公司秘書等部分，我們並非反對予以設置，但是台灣的投資型態、股東型","  態畢竟與歐美還是有相當的差異，歐美在公司治理這一塊，已經走了幾十年甚至是快要","  百年了，也才有現今的成就，我們必須認清歐美所以設置公司治理、公司秘書，是因為","  公司治理的相關法規，包括州法、聯邦法的規定，是非常複雜及繁鎖的，像美國股東會","  議事規則動輒六、七十頁，甚至超過100頁，手冊的內容中不但要求符合相關法規資訊","  的揭露，也要提供非常完整的公司資訊，以滿足投資人的需求，如果提供的資訊不足，","  就會面臨基金經理人或是所謂評鑑公司甚至是媒體，透過輿論的方式，對公司造成非常","  大的壓力。","   然我們必須誠實的說，目前台灣的議事手冊或是公司年報，絕大部分都是照本宣科，","  就是依照主管機關規定的年報編製守則逐條列出來，所以公司很少主動願意跟投資大眾","  來做一些揭露，就只是照本宣科，當然我們也看不到主管機關對於這一塊監督力量的發","  揮。除此之外，美國董事會的成員非常的多元化，而且跟菁英階層的溝通非常的密切，","  反觀台灣，現在的公司治理則是還停滯在樣板化，主管機關監督的力道仍遠遠不足於歐","  美，所以在此風氣之下，設立公司秘書的效果，我認為流於形式化的可能性會比較高，","  而且還會加重企業非常多的成本。","   其實對於公司秘書職責的內容及規劃，目前所有的上市、上櫃公司都有相關的部門或","  人員在處理這一塊，至於是不是要在這個階段去強制規定呢？目前的修法建議是有關於","  公開發行公司的部分，授權主管機關訂定，我相信未來金管會會針對這個部分訂定公司","  秘書的強制設置，甚至也會訂定推動的時程。因此目前有關強制上市（櫃）公司設置公","  司秘書的部分，我們認為必須慎思，這部分在大家形成共識且大部分企業認同之下，是","  可以逐步推動，但現階段應該還不是時候。","   另外，臺灣現在有關公司治理的法規我們認為應該是相對的成熟，尤其這幾年經過滿","  多經營權爭奪之後，補了一些漏洞或是發出一些函令，我們認為應該達到相當的程度，","  但為什麼還是有那麼多經營權爭奪呢？事實上，每當遇到經營權大戰時，公司派、市場","  派兩方都大量聘請專業律師，有的甚至還會聘請職業股東當顧問，大家為了經營權的保","  衛戰真的是無所不用其極的花大錢，伴隨的就是委託書、紀念品。所以我認為現階段只","  要法規加重刑責，就像剛才前面先進所講的，罰24萬到240萬根本是無關痛癢，真的是","  無關痛癢！我認為起碼要上億元才有可能會讓這些公司的負責人達到心生畏懼，不敢輕","  易犯法。","   除了罰責之外，即時的執行力、監督要怎麼介入？否則靜待司法判決可能一等就是兩","  、三年，到時候公司經營權、董監事要恢復原狀根本是不可能，公司派當然願賭這一把","  。我不知道有沒有可能引進澳洲、義大利的金融警察（Finance","  Police），一旦公司發生經營權爭奪且有明顯罪證時，不管是經濟部、財政部或金管會","  轄下有一批人專門處理類似案件即時介入，我相信這樣能讓類似案件達到即時處理的結","  果，這是我個人的想法。雖然我不瞭解國外到底是怎麼做，但我認為要達到這個效果，","  除了罰責加重外，還要有即時處理的介入。就像現在的委託書使用規則一樣，金管會接","  受檢舉後，會請集保公司會到民間業者現場查看收集委託書的情況，監督是否有依照相","  關規定來做。相對的，經營權爭奪認定有質疑時，是否可以有類似金融警察即時介入？","  這是我個人的意見。","   委託書使用規則剛才提到滿多的，我認為紀念品絕對是個亂象，臺灣這幾年來，大家","  把股民養壞了，尤其是專門以紀念品為生的人太多了。你們可能不知道，他們到券商開","  戶，一開就是幾百、幾千戶，他們手下有這麼多人頭戶，而且都只買進1股，更嚴重的","  是券商配合，一般人買零股有20元、30元的手續費，但是券商還給他打折，這等於大家","  串連在一起了！一般民眾為了股東會追逐那50元、100元的紀念品，大家一起做這些貪","  小便宜的事情。這些紀念品費用還算是公司費用，難道股民不知道嗎？他不管，他就是","  要這個紀念品，他請專門業者代收，一份可能收10元、20元，但是他可以拿到50元或是","  大家認為很有價值的紀念品。黑熊雨傘有500元嗎？絕對不到啦！它的成本頂多是100多","  元。鈦碗有1,000多元嗎？不到啦！頂多是200元，因為它是大量製作，成本其實很低，","  所以紀念品一定要消滅！","   中鋼就是為了50%股東會出席率而不得不發紀念品，它是為了湊50%的開會門檻，所以","  大家在這裡為股務界發聲，很多上市（櫃）公司是為了湊股東會50%的門檻不得不發紀","  念品去收委託書，這是存在的事實。所以，我在這裡極力呼籲，這次公司法的修正務必","  要降低股東會出席門檻。事實上，揭諸全世界各先進國家，沒有人像我們規範地這麼嚴","  苛，就把它比照選舉一樣，比大小就好，贊成、反對誰多就好了嘛，還要規定一定要有","  多少人出席的門檻嗎？投資人都不在意自己的股東權益，我們為什麼還要保護他呢？這","  是有關於委託書的部分。","   至於董事的部分，我還是要呼應大家的看法，不管是對被選舉人或是要出來徵詢的人","  ，又要做形式審查，只要出具願任同意書或是承諾書，只要股東名冊記載他確實擁有那","  麼多的股權，或是法人股東確實具有股東身分就可以了，不必再做實質的審查，不要再","  檢附其他證明文件，都不用！我建議未來的修法只做形式審查，只要他符合資格全部都","  列為董事候選人，這是個人的建議，感謝大家。"],["主席：謝謝王會長，現在取消民眾的小確幸是一件很危險的事情，賀陳部長就是一個例","  子。在場有台北大學法律學院陳彥良教授以及東吳大學洪令家教授，發言時間為6分鐘","  。。","   現在請台北大學法律學院陳彥良教授發言。"],["陳彥良教授：主席、各位委員。我是民間修法委員會第四組的副召集人，剛剛所有的提","  案基本上都是第四組的議案，我非常謝謝經濟部張科長、胡專門委員的協助。其實法律","  就像遠足一樣，永遠要為明天的美好旅程做準備，所以它必須具有開創性、發展性。最","  近有兩個大新聞，第一個是AlphaGo，各位，在下圍棋這件事上，世界棋王打不過電腦","  ，換言之，我們現在必須要更借重e化電腦。第二個是Spotify線上音樂公司，它現在d","  irect","  listing，基本上它是跳過經銷商直接上市，亦即某部分我們必須瞭解科技，必須瞭解","  一個直接的經濟，我們的法律必須要有所變動、變更。","   在公司治理方面，2016年我們從亞洲第六名升到第四名，總共花費十年的功夫，我們","  終於贏了馬來西亞跟泰國。花了十年，我是說，我們的公司治理是假的，我們的眼睛業","  障重，每個公司都說我的公司治理得很好，我的揭露、所有的東西都有了，不須要公司","  秘書。我們光講一個東西就知道，股東名冊是否要得到？法律有沒有規定？當然有，但","  就是要不到！他說在哪裡，但你就是要不到！所以我們的公司治理，說出來會嚇死人，","  我做得多好；做出來笑死人，一點都沒有用！","   我再補充一點，在委託書方面，我們需要很多配套，第一、我們要消滅紀念品，亦即","  弱化委託書的效力。剛剛我們講要降低股東會的開會門檻，現在我講一個實際的例子，","  英國、香港兩個人就可以開會；德國等歐盟國家是相對多數，沒有像我們這麼高的門檻","  ；日本可以用章程來降低，而且特別決議不能降到三分之一以下。所以我們不管是看美","  國、歐盟、日本、香港、新加坡，全世界大概就只有我們是這麼嚴苛的50%的規定，也","  造成委託書亂象。第二、如果沒有委託書，我們要怎麼辦？其實還有所謂的視訊開會及","  電子投票，我剛剛講過，科技internet改變了現在，其實在這個地方這就是最好的作法","  。","   其次，在臨時動議部分，其實在我們的ScoreCard網站上面，我們並不是完全贊同廢","  除臨時動議，它是有配套的，因為議案是董事會排定的，小股東如果無法在董事會排入","  他想討論的議案，又沒有臨時動議時，怎麼辦？所以，我們的修法建議是把股東提案權","  在審查及門檻方面應該要再降低，也就是我們取消臨時動議時，小股東可以透過股東的","  提案權把議案放進去。這樣大家在事前就會知道有哪些議案，以及透過電子投票直接開","  會，又解決了一個問題。","   最後，有關徵求委託書的部分，其實還有另外一個方式，剛剛高委員也提到，選舉表","  決權是否可以限制？其實公司法的特別股都可以有無表決權特別股，或者我們能對於股","  權的權利加以限制的時候，其實在委託書這個部分，如果在立法上可以放進去，的確可","  以做思考，因為它不會有太多理論上的問題。但我必須要再強調，國外比較少看到這樣","  的立法，原因是他們沒有委託書的問題。","   最後1分鐘的時間，我要講代位訴訟的問題。代位訴訟也是本組提出的議案，我們來","  看一下投保中心，投保中心真的非常好，它在公司治理這方面，幫著我們向這些惡劣公","  司討回許多的公道，但它是針對上市（櫃）公司。所以在非公發部分，特別是不透明、","  不揭露的非公開發行公司的部分，我們必須把代位訴訟的條件放寬，不管是擔保、裁判","  費用的部分，要能讓真正專業人進來。就如同年輕小朋友常講的：「閃開，讓專業的來","  」！讓律師、會計師這些專業人士來討公道；但我們現在的作法是，專業人士閃開、不","  要來，。要讓我們的公司好好地在陽光下，最後一句話，就像方老師所講的，我們必須","  讓陽光照進來！謝謝。"],["主席：請東吳大學法律學院洪令家助理教授發言。"],["洪令家助理教授：主席、各位委員。今天很榮幸有機會參加公司法修法討論，其實我覺","  得今天的三個主題一以貫之的話，在立法院討論是最好的，這三個問題如果真的要解決","  ，我們希望能夠從公司法裡面引進民主治理機制，我們要討論董事會的提名制度、委託","  書問題、公司治理問題。","   大家只要想想看，如果立法委員要出來競選時，他連被提名的機會都沒有，那還談什","  麼民主治理？目前董事會的提名機制跟股東議案討論機制所有權限都掌握在董事會手上","  ，所以如果沒有辦法從董事會手上把這些權利取回來，其實很難去談公司治理。我覺得","  在民主殿堂裡面討論這個公司民主治理機制，立法委員們應該是非常清楚、可以理解。","","","   不論是什麼人都沒有提案權、提名權，治理會變得好嗎？這是不大可能發生的事情。","  所以民間修法委員會希望在公司法第一百七十二條之一及第一百九十二條之一條文能夠","  強化股東提案機制的建立，以及將董事提名制度從現在只有公開發行公司適用擴大到所","  有股份有限公司都可以適用。這也呼應剛才司徒律師所講的，目前我們非常仰賴委託書","  制度，但它也產生非常多亂象，就如同剛才滿多先進及專家提到的問題。可是如果我們","  能夠讓股東提案機制建立，充分事前討論及意見交流，讓董事提名制度如同修法委員所","  講的能夠放寬，大家都能提名，然後在提名程序上有問題時，能夠司法介入讓事情能夠","  快速地被確定，不要再送去行政機關，大家又角力來、角力去，然後又再選舉，搞得非","  常混亂。","   目前董事會就是自己提名、自己決定所有的提案，如果能夠有司法審查介入提名機制","  ，能夠動搖目前的機制才有可能促進公司治理，讓董事會的威權消滅掉，公司治理才會","  有變好的一天，這是程序上的問題。可是，怎麼在實質上建立一個很好的公司治理環境","  ？就如同方老師所講的，要讓陽光照進來！也如同美國大法官Brandeis講的，陽光是最","  好的防腐劑，如果陽光不能照進來，在公司登記及所有制度沒有辦法清楚的揭露或是迅","  速揭露時，要談什麼維護交易市場的秩序、公司法的公司治理、防制財經犯罪發生等等","  ，我覺得都不大可能。","   目前經濟部非常努力的維持這個公司登記制度，我個人非常敬佩經濟部的努力，可是","  目前公司的登記制度有一些現實上的問題。我們所有的揭露平台及能夠看到的東西都是","  靜態事實，沒有辦法掌握到公司的動態，在公司成長的過程當中，它的董事可能突然間","  死掉、董事已經改選、公司經理人已經改選或是章程有些變化等等，如果公司不主動登","  記，經濟部完全不會知道。我們希望能夠改善這種狀況，透過科技的進步把登記的權力","  跟主動權還給公司主體，讓公司可以隨時主動積極去登記，然後以電腦來審查這些登記","  的資料，經濟部從後面積極地執法、監督，這樣才有效。","   其實，這也呼應一開始施董事長講的，我們要立法從寬、執法要從嚴，目前我們的作","  法是立法從嚴、執法卻非常鬆散。如同之前多位先進講的，我們的立法要求董事開會一","  定要出席，不能用視訊，可是問題是董事老是用「代理」，發生重要議案時就用「代理","  」不去開會，當責任發生時，都推說不干我的事情，其實我個人覺得這樣的做法有點眼","  高手低。","   我最初沒有加入民間修法委員會，是後來受方嘉麟老師的熱誠感召，他提到一個很重","  要的問題，為什麼我們要強化公司法登記e化平台？其實是因為我們面臨一個很重要的","  問題，就是今年年底我們有一個亞洲洗錢防治中心（APE）的審查，明年國際對臺灣洗","  錢防制的審查又要來了，如果臺灣沒有辦法透過e化制度讓我們的政府機關，或是所有","  的人去追蹤到最終受益人揭露的話，很快的臺灣就會被列入洗錢的高危險地區，被列入","  這個地區對臺灣未來經濟發展的影響非常大，因為之後我們資金流動的時候，全世界都","  會不願意跟我們做生意，這是非常危險的，我看到方嘉麟老師的心焦，這也是我願意加","  入修法委員會，和大家一起努力的原因，謝謝大家。"],["主席：請台灣大學法律學院陳志龍教授發言。"],["陳志龍教授：主席、各位委員。今天討論的三大提綱是：一、提升公司治理及預防財經","  犯罪；二、委託書制度之研議與改進；三、如何避免董事候選人提名制審查權之濫用。","  這三個議題非常重要，目前公司治理主要的問題在於欠缺經濟人權。另外一個大問題是","  ，經濟人權是經濟基本法的範圍，也導入其他行政、司法的問題。我們目前在台灣研究","  財經法，忽略的一個重點就是經濟人權，但這卻是一個很重要的問題。","   第二個重點是，現在公司裡面會有三個爭議，這三個部分都有人權的問題，第一個部","  分就是公司的主導者─董事長、監察人、董事、常董、獨董這些人；第二個部分就是公","  司的員工，根據主計處統計，台灣有8成的公司都不加薪，中央財金中心也說台灣的指","  數信心連續幾個月不佳，表示員工的基本權受到負面的評價。第三個部分是股東的部分","  。","   如果學過國外的法律就知道，證交法、公司法和股份法是不一樣的，有部分國家叫做","  股份法，股份法就是股東的權利義務完全受到經濟人權的保障，因為很少人唸股份法，","  所以整部公司法、證券交易法都沒有碰觸到股份法，其實股份法是非常重要的法律。其","  中有所謂的三個本體概念，第一個就是公司經營者的本體概念，他為什麼要開這家公司","  ？第二個就是員工的概念，員工幫這家公司做事，到底是為了什麼？第三個就是股東為","  這家公司做什麼？現在如果要討論這三個議題，其實應該分開來討論。","   我們知道所謂的大眾公司、股份有限公司又分上市和不上市，它和銀行、和鈔票是不","  一樣的。銀行、鈔票是我們講的第一層次的辯證，股票是第二層次的辯證，發股票拿鈔","  票、發股票騙鈔票、發股票用鈔票、發股票來做一些事情。在IPO或上市時重點是在理","  念，公司的經營理念是維持大眾公司最重要的點，因為當時贊同你的理念的人才會投資","  你，經濟人權就在於此。舉民視為例，民視當初在發展的時候就是在賣理念，吸引人去","  投資。所以，理念主導一切，理念包括董監事、員工和股東三部分，都不能脫離經濟理","  念，如果理念改變就是很大的問題，所以現在很多公司有公司派和上市派的問題。","   在台灣唸公司法和我唸原文版的公司法有很大的差別，因為台灣是在玩辯證法，不玩","  本體的問題。真的本體是三部分都有本體，經營者有本體、員工有本體、股東有本體，","  可是台灣沒有股東法、股份法，台灣忽略發行公司原本的理念，全部當作錢來看待。事","  實上，任何公司都不能用錢來看待的，很多公司都是在經營理念，如果經營理念不對，","  就無從永續。施振榮的公司為什麼一直倒掉呢？是因為他沒有進入本體，所以無法永續","  。","   台灣的公司一直不能永續是一個大問題，舉例來說，德國有兩大汽車公司，一個是B","  enz，一個是BMW，他們為什麼不把工廠外移，用便宜的人工？因為他們要維持經濟的理","  念，代表他們當初設立這家公司的理念。理念支持一切，沒有理念就沒有公司，沒有理","  念沒有人，沒有理念沒有股東，沒有理念沒有學者，這是很重要的。台灣沒有理念、沒","  有人權，只看到鈔票，把鈔票當作人，這是台灣經濟犯罪的源頭。","   以民視為例，雖然民視沒有上市，但是民視當初設立的理念是為了自由的理念，這部","  分的理念不能打破。所以，大家不要用鈔票來看待公司，很多東西只能質化，不能量化","  ，如果被量化，那麼在台灣經營Benz、BMW，一定會倒，因為沒有經營理念。德國他們","  還有國民經濟學，最重要的就是有經濟人權、經濟的基本理念。所以為何我們要維持本","  土的公司？這裡勞工這麼貴，為什麼不外移、不代工？其實其中都有很大的問題。我們","  應該導正觀念，不然，台灣有再多的錢也會被掏空，即使是沒有上市的大眾公司，也還","  是要有本體的概念。","   回到民視的基本理念，到底是什麼？是為了維持自由還是為了維持鈔票？鈔票看人和","  人看鈔票是不一樣的，很多時候我們可以用鈔票來評估一個人，但是像我這種教授，是","  沒有錢的，所以你可能會把我當作無產階級，沒有價值的人。但是從另外一個角度，如","  果你這個人是有理念的，即使沒有錢，你還是崇高的。這是本體論和辯證論很大的不同","  。理念決定一切，台灣現在就應該轉向理念，台灣的經濟才可能復甦，台灣經濟才會回","  到愛台灣的人、愛台灣的關懷。台灣的司法就是沒有理念，就是沒有人權，它只愛其他","  的東西，只愛長官。台灣的司法和北朝鮮的司法很像，台灣的財經也和這些時代很像，","  所以我們很希望台灣的財政部、經濟部、金融監督管理委員會能夠導入正確的概念。也","  希望在高委員的領導之下，能夠進入新的紀元，維持台灣的理念，維持台灣的永續發展","  ，維持台灣的經濟人權。我們知道股東本位、董監本位和員工本位其實是不相違背的，","  就像Benz的商標一樣，股東、董監、員工三者各占三分之一，董監不要想欺負員工、欺","  負股東，大家如果能夠用鼎立的角度來看，其實台灣是很有發展的。我們希望金管會、","  檢察署、法院都要有經濟概念，也希望立委從今天開始能夠研究一下國外的股份法、三","  個本體的方法，讓台灣改變。","   委託書的問題牽涉到股東參加這家公司、買這家公司股票當時的理念是什麼，因為當","  時是用股票換鈔票，你講的是你的未來、你的理念，我才出鈔票來買的，其實是愛上你","  的理念才會出錢，所以理念決定一切，人權決定一切，沒有人權、沒有理念就沒有公司","  。為什麼台灣的公司一直垮掉？原因就在於此。委託書當然是一個問題，委託人、受託","  人和本人其實是建立在信任的關係上，如果脫離這個概念，就沒有了。所以，大家千萬","  不要用錢來看待公司，經濟的問題不是錢的問題，經濟的問題是理念的問題，若要經濟","  永續，應該要研究德國的股份法、證券交易法、經濟基本法這些本體法的概念。台灣有","  些人很優秀，有些人可能沒有唸到這些東西，所以認為經濟就不要管人權，經濟也不要","  管本體，也不要管校對，我們講target、講貨幣其實都有校對，這些都非常重要，感謝","  今天給我這個機會和大家分享一些概念，謝謝大家。"],["主席：今天的公聽會有三個提綱，但是剛剛有很多學者專家都提到e化平台的問題，雖然","  不在今天的提綱裡面，是否也請楊次長一併說明？","   請經濟部楊次長發言。"],["楊次長偉甫：主席、各位委員。今天非常榮幸能夠列席經濟委員會參加公司法修法公聽","  會，在此先向各位與會貴賓致上最誠摯的謝意。","   公司法是規範全國所有公司的法律，跟公司的運作、股東的權益息息相關，其修正影","  響範圍非常廣，產業界、法界都相當關注。經濟部在盤點公司法相關的議題之後研擬修","  正草案，今年1月到4月一共召開了6次的研商會議。在會議當中我們徵詢了各部會及相","  關學者專家的意見，後續我們會根據這些意見，研擬修正草案。接下來5月份我們也在","  台北召開了3場公聽會，6月份我們也會分別在新竹、台中和高雄持續舉辦3場公聽會，","  最後再綜整大家的意見，調整草案的內容。當然我們力求儘速完成公司法修正草案，送","  到立法院來審議。","   今天各位特別提到e化、資訊公開的問題，今天我坐在商業司李司長旁邊，我們就各","  位先進的意見作了很多討論，現在已然是一個網路時代，未來在資訊公開的部分，我們","  會以公開資訊不影響公司經營為原則，能夠公開的資訊儘量公開，修正草案最後版本會","  儘量朝這個方向去調整。今天非常感謝各位先進的寶貴建言，今天一共有19位發言，在","  立法院歷次的公聽會中能夠有這麼多人次的發言，實在非常不簡單，也謝謝召集委員今","  天的安排。未來公司法完整的修正版本出來之後，我們會再繼續尋求今天與會的各位委","  員的看法，希望這次修法能夠獲致最大的共識，最後祝大家身體健康！萬事如意！"],["主席：非常感謝各位提供寶貴的意見，所有出席人員的發言及所提供的書面資料，除刊","  登公報以外，我們會另外製作公聽會報告，送交本院全體委員及所有出列席人員參考。","  再次感謝大家的參與和發言，今天的公聽會到此為止，現在散會。","散會（12時34分）","","","","","","","","  -----------------------","                                     立法院公報  第106卷  第64期  委員會紀錄","","                                     393","","立法院公報  第106卷  第64期  委員會紀錄","","                                     立法院公報  第106卷  第64期  委員會紀錄","","                                     424","","                                     423","","",""]],"block_lines":[1,7,39,107,111,151,153,214,215,277,281,329,330,385,386,448,449,497,498,576,577,646,647,692,693,760,761,805,806,878,879,923,924,992,996,1037,1038,1084,1085,1150,1153,1169],"person_count":{"主席":19,"施振榮創辦人":1,"李禮仲副教授":1,"柯承恩主任委員":1,"方嘉麟教授":1,"邱欽庭董事長":1,"張宜斌律師":1,"主席（邱委員議瑩代）":1,"陳連順負責人":1,"主席（高委員志鵬）":1,"孟慶蒞總經理":1,"方元沂教授":1,"張晉源資深副總":1,"王委員惠美":1,"林錫興顧問":1,"施翠婉副總經理":1,"司徒嘉恒執行董事":1,"黃委員國昌":1,"王穎駿會長":1,"陳彥良教授":1,"洪令家助理教授":1,"陳志龍教授":1,"楊次長偉甫":1},"persons":["主席","施振榮創辦人","李禮仲副教授","柯承恩主任委員","方嘉麟教授","邱欽庭董事長","張宜斌律師","主席（邱委員議瑩代）","陳連順負責人","主席（高委員志鵬）","孟慶蒞總經理","方元沂教授","張晉源資深副總","王委員惠美","林錫興顧問","施翠婉副總經理","司徒嘉恒執行董事","黃委員國昌","王穎駿會長","陳彥良教授","洪令家助理教授","陳志龍教授","楊次長偉甫"],"title":"立法院第9屆第3會期經濟委員會「公司法」修法公聽會會議紀錄","時間":"中華民國106年5月31日（星期三）9時18分至12時34分","地點":"本院紅樓101會議室","主席":"高委員志鵬"}