{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期社會福利及衛生環境委員會第9次全體委員會議議事錄","時    間：107年4月9日（星期一）9時5分至13時7分","        107年4月11日（星期三）9時7分至15時17分","        107年4月12日（星期四）9時4分至17時49分","地    點：群賢樓801會議室","出席委員：吳玉琴    蔣萬安    陳曼麗    邱泰源    林靜儀    王育敏    吳焜裕","            陳宜民    黃秀芳    趙天麟    陳  瑩    陳其邁    楊  曜    徐志","        榮    許淑華","         （委員出席15人）","列席委員：吳秉叡    鄭天財    吳志揚    鍾佳濱    鍾孔炤    羅明才    林德福","            劉世芳    何欣純    劉建國    賴瑞隆    陳賴素美  洪慈庸    陳怡","        潔    李昆澤    張麗善    李麗芬    周陳秀霞  林淑芬    高潞以用巴魕","        剌Kawlo．Iyun．Pacidal    李彥秀    蔣乃辛    黃國昌    呂玉玲    呂","        孫綾","         （委員列席25人）","|列席官 |（4月9日及11日）          |           |             |","|員：   |                          |           |             |","|       |行政院環境保護署          |署長       |李應元       |","|       |                          |副署長     |詹順貴       |","|       |  空氣品質保護及噪音管制處|處長       |蔡鴻德       |","|       |  環境監測及資訊處        |處長       |張順欽       |","|       |  法規會                  |參事兼     |林  芬       |","|       |                          |副主任委員 |             |","|       |經濟部                    |政務次長   |龔明鑫       |","|       |  工業局                  |副局長     |游振偉       |","|       |  能源局                  |組長       |翁素真       |","|       |  國營事業委員會          |科長       |游步弘       |","|       |  台灣中油公司環境保護處  |組長       |林東村       |","|       |  台灣電力公司            |副總經理   |陳建益       |","|       |                          |副處長     |溫桓正       |","|       |科技部南部科學工業園區管理|副局長     |何晉滄       |","|       |局                        |           |             |","|       |教育部資訊及科技教育司    |副司長     |劉文惠       |","|       |                          |（4月9日） |             |","|       |                          |專門委員   |邱仁杰       |","|       |                          |（4月11日）|             |","|       |法務部                    |參事       |劉英秀       |","|       |                          |（4月9日） |             |","|       |                          |參事       |林豐文       |","|       |                          |（4月11日）|             |","|       |交通部運輸研究所          |副所長     |黃新薰       |","|       |  路政司                  |專門委員   |李昭賢       |","|       |  航政司                  |簡任技正   |盧清泉       |","|       |行政院農業委員會          |           |             |","|       |  農糧署糧食產業組        |組長       |林傳琦       |","|       |內政部民政司              |簡任視察   |張玳綺       |","|       |                          |（4月9日） |             |","|       |                          |簡任秘書   |黃淑冠       |","|       |                          |（4月11日）|             |","|       |衛生福利部國民健康署      |組長       |林莉茹       |","|       |財政部國庫署              |簡任稽核   |張佩玲       |","|       |  關務署                  |簡任稽核   |葉秀緞       |","|       |  賦稅署                  |科長       |蔡孟洙       |","|       |行政院主計總處公務預算處  |研究委員   |黃耀生       |","|       |                          |（4月9日） |             |","|       |                          |專門委員   |羅莉婷       |","|       |                          |（4月11日）|             |","|       |台灣中油股份有限公司      |處長       |楊漢宗       |","|       |（4月12日）               |           |             |","|       |衛生福利部                |部長       |陳時中       |","|       |  社會救助及社工司        |司長       |李美珍       |","|       |  法規會                  |專門委員   |徐子惠       |","|       |  疾病管制署              |署長       |周志浩       |","|       |  食品藥物管理署          |署長       |吳秀梅       |","|       |  社會及家庭署            |代理組長   |林資芮       |","|       |  中央健康保險署          |專門委員   |黃兆杰       |","|       |司法院                    |法官       |李明鴻       |","|       |財政部                    |           |             |","|       |  國庫署                  |簡任稽核   |張佩玲       |","|       |  賦稅署                  |組長       |倪麗心       |","|       |教育部國民及學前教育署    |組長       |武曉霞       |","|       |法務部                    |參事       |劉英秀       |","|       |經濟部                    |           |             |","|       |  工業局                  |副組長     |李佳        |","|       |  技術處                  |科長       |戴建丞       |","|       |  智慧局專利二組          |簡任高級   |余  華       |","|       |                          |審查官     |             |","|       |  商業司                  |專門委員   |胡美蓁       |","|       |  法規會                  |組員       |陳志育       |","|       |勞動部勞動力發展署        |副組長     |呂美慧       |","|       |國家發展委員會社會發展處  |專門委員   |邱秀蘭       |","|       |金融監督管理委員會銀行局  |專門委員   |周怡玫       |","|       |行政院主計總處公務預算處  |專門委員   |羅莉婷       |","|       |原住民族委員會社會福利處  |專門委員   |簡明雄       |","|       |財團法人器官捐贈移植登錄中|副執行長   |劉嘉琪       |","|       |心                        |           |             |","","","主    席：邱召集委員泰源","專門委員：趙弘靜","主任秘書：金允成","記    錄：簡任秘書  黃淑敏  簡任編審  江文宏  科    長  葉淑婷","         專    員  江建逸  科    員  李懿如  科    員  高佳伶","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","       討  論  事  項","（4月9日及4月11日）","   （4月11日變更議程，針對本院國民黨黨團擬具「空氣污染防制法部分條文修正草案","   」於4月10日由院會交付本會審查，經會議主席徵詢在場委員同意後決議增列；另有","   委員王育敏代表國民黨說明提案旨趣。）","繼續審查：","(一)行政院函請審議「空氣污染防制法修正草案」。","(二)本院委員何欣純等23人擬具「空氣污染防制法部分條文修正草案」。","(三)委員林淑芬等18人擬具「空氣污染防制法部分條文修正草案」。","(四)委員賴瑞隆等17人擬具「空氣污染防制法部分條文修正草案」。","(五)委員吳玉琴等17人擬具「空氣污染防制法部分條文修正草案」。","(六)委員張廖萬堅等19人擬具「空氣污染防制法部分條文修正草案」。","(七)委員賴瑞隆等20人擬具「空氣污染防制法部分條文修正草案」。","(八)委員蔣萬安等17人擬具「空氣污染防制法部分條文修正草案」。","(九)委員陳宜民等17人擬具「空氣污染防制法部分條文修正草案」。","(十)委員陳曼麗等22人擬具「空氣污染防制法部分條文修正草案」。","(十一)委員黃昭順等16人擬具「空氣污染防制法部分條文修正草案」。","(十二)委員江啟臣等17人擬具「空氣污染防制法部分條文修正草案」。","(十三)委員盧秀燕等16人擬具「空氣污染防制法部分條文修正草案」。","(十四)委員劉建國等17人擬具「空氣污染防制法部分條文修正草案」。","(十五)委員吳焜裕等18人擬具「空氣污染防制法部分條文修正草案」。","(十六)時代力量黨團擬具「空氣污染防制法部分條文修正草案」。","(十七)委員賴瑞隆等18人擬具「空氣污染防制法第二條、第三十一條及第三十四條條文","     修正草案」。","(十八)委員劉世芳等22人擬具「空氣污染防制法第六條、第八條及第九條條文修正草案","     」。","(十九)委員王育敏等17人擬具「空氣污染防制法第七條及第二十四條條文修正草案」。","","","(二十)委員陳歐珀等22人擬具「空氣污染防制法第七條條文修正草案」。","(二十一)委員陳曼麗等17人擬具「空氣污染防制法第八條條文修正草案」。","(二十二)委員李彥秀等16人擬具「空氣污染防制法第九條條文修正草案」。","(二十三)委員陳宜民等20人擬具「空氣污染防制法第十二條條文修正草案」。","(二十四)時代力量黨團擬具「空氣污染防制法第十二條、第十四條及第八十二條條文修","     正草案」。","(二十五)委員蘇治芬等22人擬具「空氣污染防制法第十二條及第二十八條條文修正草案","     」。","(二十六)委員趙天麟等17人擬具「空氣污染防制法第十二條及第二十九條條文修正草案","     」。","(二十七)委員洪宗熠等22人擬具「空氣污染防制法第十五條及第十七條條文修正草案」","     。","(二十八)委員賴瑞隆等21人擬具「空氣污染防制法第十七條條文修正草案」。","(二十九)委員劉世芳等16人擬具「空氣污染防制法第十七條條文修正草案」。","(三十)委員林德福等24人擬具「空氣污染防制法第十八條條文修正草案」。","(三十一)委員徐永明等17人擬具「空氣污染防制法第十八條條文修正草案」。","(三十二)委員邱泰源等29人擬具「空氣污染防制法第十八條條文修正草案」。","(三十三)委員蘇治芬等19人擬具「空氣污染防制法第二十二條條文修正草案」。","(三十四)委員蘇治芬等22人擬具「空氣污染防制法第二十八條條文修正草案」。","(三十五)委員邱志偉等19人擬具「空氣污染防制法第二十八條條文修正草案」。","(三十六)委員劉建國等16人擬具「空氣污染防制法第二十八條及第三十條條文修正草案","     」。","(三十七)時代力量黨團擬具「空氣污染防制法第二十八條及第五十八條條文修正草案」","     。","(三十八)委員洪慈庸等17人擬具「空氣污染防制法第三十五條及第六十三條條文修正草","       案」。","(三十九)委員陳曼麗等21人擬具「空氣污染防制法第三十八條及第三十九條條文修正草","     案」。","(四十)委員蔣乃辛等16人擬具「空氣污染防制法第五十五條條文修正草案」。","(四十一)委員賴士葆等19人擬具「空氣污染防制法第五十六條及增訂第五十六條之一條","       文修正草案」。","(四十二)委員賴士葆等18人擬具「空氣污染防制法第五十六條及增訂第五十六條之一條","       文修正草案」。","(四十三)委員王育敏等16人擬具「空氣污染防制法第五十六條、第六十條及第六十一條","       條文修正草案」。","(四十四)委員盧秀燕等16人擬具「空氣污染防制法第七十八條條文修正草案」。","(四十五)委員王育敏等17人擬具「空氣污染防制法第七十八條條文修正草案」。","(四十六)委員蘇治芬等20人擬具「空氣污染防制法第八十一條條文修正草案」。","(四十七)委員林淑芬等28人擬具「空氣污染防制法第八十二條條文修正草案」。","(四十八)委員蔣乃辛等19人擬具「空氣污染防制法增訂第八十四條之一條、增訂第八十","       四條之二及第八十六條條文修正草案」。","(四十九)委員王惠美等22人擬具「空氣污染防制法部分條文修正草案」。","(五十)委員林岱樺等17人擬具「空氣污染防制法部分條文修正草案」。","(五十一)委員陳曼麗等18人擬具「空氣污染防制法修正草案」。","(五十二)委員吳焜裕等20人擬具「空氣污染防制法部分條文修正草案」。","(五十三)委員吳玉琴等16人擬具「空氣污染防制法部分條文修正草案」。","(五十四)委員盧秀燕等17人擬具「空氣污染防制法第二十八條、第五十七條及第五十八","       條條文修正草案」。","(五十五)委員李彥秀等16人擬具「空氣污染防制法第十二條及第十四條條文修正草案」","       。","(五十六)委員許毓仁等16人擬具「空氣污染防制法第十四條條文修正草案」。","(五十七)委員王育敏等19人擬具「空氣污染防制法部分條文修正草案」。","(五十八)親民黨黨團擬具「空氣污染防制法部分條文修正草案」。","(五十九)委員徐志榮等16人擬具「空氣污染防制法第十二條、第十四條及第十七條條文","       修正草案」。","(六十)國民黨黨團擬具「空氣污染防制法部分條文修正草案」等60案。","決議：","一、行政院函請審議「空氣污染防制法修正草案」等60案，業經審查完竣，內容如審查","   結果，併案擬具審查報告提請院會討論。","二、院會討論本案前，須交由黨團協商；院會討論本案時，由召集委員邱泰源作補充說","   明。","審查結果：","一、經參酌各黨團、委員之提案，將行政院提案修正通過：","   (一)第一條修正為：「為防制空氣污染，維護生活環境及國民健康，以提高生活品質","       ，特制定本法。」","   (二)第六條：","       1.本條各項之「新增或變更」修正為「新設或變更」。","       2.第三項修正為：「三級防制區內，既存之固定污染源應削減污染物排放量；新","        設或變更之固定污染源污染物排放量達一定規模者，應採用最佳可行控制技術","        ，其屬特定大型污染源者，應採用最低可達成排放率控制技術，且新設或變更","        之固定污染源污染物排放量應經模式模擬證明不超過污染源所在地之防制區及","        空氣品質同受影響之鄰近防制區污染物容許增量限值。」","       3.第四項修正為：「二、三級防制區之污染物排放量規模、污染物容許增量限值","        、空氣品質模式模擬規範、三級防制區特定大型污染源之種類及規模、最佳可","        行控制技術、最低可達成排放率控制技術及既存固定污染源應削減污染物排放","        量之準則，由中央主管機關定之。」","   (三)第七條：","       1.新增第一項：「中央主管機關應訂定空氣污染防制方案，並應每四年檢討修正","        。」；原第一項、第二項遞移為第二項及第三項。","       2.第二項首句修正為：「直轄市、縣（巿）主管機關應依前條規定及前項方案擬","        訂空氣污染防制計畫，……」，末句修正為：「並應每四年檢討修正。」","       3.立法說明欄增列：「地方主管機關會商鄰近主管機關擬訂第三項空氣污染防制","        計畫，若有爭議時，應由中央主管機關協調之。」","   (四)第十條：","       1.本條各項之「新增或變更」修正為「新設或變更」。","       2.第二項修正為：「未符合空氣品質標準之總量管制區，其總量管制計畫應包括","        污染物種類、減量目標、減量期程、區內各直轄市、縣（巿）主管機關須執行","        污染物削減量與期程、前條第一項污染物抵換之比例、新設或變更固定污染源","        審核原則、運作方式及其他事項。」","   (五)第十八條：","       1.第一項刪除第二句：「並優先運用於空氣污染嚴重地區，」；另新增第十三款","        ：「十三、關於空氣污染檢舉獎金事項。」，原第十三款遞移為第十四款。","       2.第二項修正為：「前項空氣污染防制費，各級主管機關得成立基金管理運用，","        並成立基金管理會監督運作，其中學者、專家及環保團體代表等，應占管理會","        名額三分之二以上，並不得由相關產業之大股東擔任，且環保團體代表不得低","        於管理會名額六分之一。」","       3.新增第三項及第四項：","       「    前項基金管理會代表就審議案件之利益迴避，準用行政程序法第三十二條","        及第三十三條規定。","            第一項空氣污染防制費支用項目實際支用情形，應公開於中央主管機關指定","        之網站。」","       4.第五項首句修正為：「第一項空氣污染防制費應優先運用於空氣污染嚴重地區","        ，其有關各款獎勵及補助之對象」。","   (六)第三十條：","       1.第一項「但有下列情形之一者，每次展延有效期間得縮減至三年以下：」，修","        正為「但有下列情形之一者，每次展延有效期間得縮減至未滿三年：」","       2.第四項之各款修正如下：","       「一、三級防制區內之既存固定污染源，依第六條第四項既存固定污染源應削減","            污染物排放量之準則規定削減。","        二、屬第七條第二項所訂空氣防制計畫指定削減污染物排放量之污染源，依規","            定期程計算之削減量。","   三、公私場所使用燃料之種類、成分標準或混燒比例變更。」","   (七)第三十三條：","       1.第一項末句修正為：「並至遲於一小時內通報直轄市、縣（巿）主管機關。」","","","       2.新增第三項及第四項：","       「    公私場所應擬訂空氣污染突發事故緊急應變措施計畫，並定期檢討，報經","        直轄市、縣（市）主管機關核定後切實執行。","            第二項之惡化警告發布、通知方式及因應措施、前項空氣污染突發事故緊急","        應變措施計畫之應記載內容及執行方法之辦法，由中央主管機關定之。」","   (八)第三十四條增列第二項：「經中央主管機關指定公告排放有害空氣污染物之公私","       場所，應設置健康風險評估專責人員。」；並配合修正第三項首句為「前二項專","       責人員，……」。","   (九)第四十三條第一項修正為：「中央主管機關得委託其他機關辦理汽車排氣定期檢","       驗，並支付委託費用，其費用得由汽車排氣檢驗費扣抵。」","   (十)第五十條修正為：「各種污染源之改善，由各目的事業主管機關輔導之，相關輔","       導成果，應每年公開於中央主管機關指定之網站，並定期檢討之。」","   (十一)第五十四、第五十五、五十六條：第一項末句「……三百萬元以下罰金」，均修","        正為：「……五百萬元以下罰金」","   (十二)第五十九條增列第三款：「三、違反第三十三條第三項規定，未切實執行空氣","        污染突發事故緊急應變措施計畫。」","   (十三)第六十二條：第一項第五款末句「……及第三項所定」，修正為「……及第四項所","        定」；並增列第八款：「八、違反第三十三條第三項規定，未定期提報空氣污","        染突發事故緊急應變措施計畫或提報之空氣污染突發事故緊急應變措施計畫未","        符合同條第四項規定，經直轄市、縣（市）主管機關令限期補正而屆期未完成","        補正。」","   (十四)第六十三條首句修正為：「公私場所未依第二十四條第一項或第二項規定取得","        許可證，」；並於立法說明欄新增「三、工商廠、場，包含國營事業。」","   (十五)第六十九條：第一項第一款首句修正為：「一、違反第三十四條第一項、第二","        項規定或依同條第四項所定辦法……」；並修正第二項首句：「空氣污染防制專","        責人員及健康風險評估專責人員違反依第三十四條第四項所定辦法……」。","   (十六)第七十條第一項第一款修正為：「一、違反第四十九條第一項規定。」","   (十七)第七十四條第一項修正為：「……，每逾一日按滯納之金額加徵百分之零點五滯","        納金，……」","   (十八)第八十七條第一項修正為：「各級主管機關依第十八條第二項設置之特種基金","        ，其來源除第十六條第一項徵收之空氣污染防制費外，應包括下列收入：","        一、第九條第一項第二款交易或拍賣所得。","        二、各級主管機關依前條追繳之所得利益。","        三、違反本法罰鍰之部分提撥。","        四、依本法科處並繳納之罰金，及因違反本法規定沒收或追徵之現金或變賣所","            得。」；並刪除第二項條文。","   (十九)第九十二條：刪除第二項條文。","   (二十)第九十四條第一項首句修正為：「人民或團體得敘明……」。","   (二十一)第九十五條：","          1.新增第四項：「公私場所之空氣污染防制專責人員或其他受僱人因其揭露行","            為有犯刑法、特別刑法之妨害秘密罪或背信罪者，減輕或免除其刑。」；原","            第四項遞移至第五項。","          2.新增第六項及第七項：","          「    公私場所之空氣污染防制專責人員或其他受僱人因第一項規定受有不利","            處分者，各級主管機關應提供必要之法律扶助。","               前項法律扶助之申請資格、扶助範圍、審核方式及委託辦理等事項之辦","            法，由中央主管機關定之。」","   (二十二)第九十六條新增第二項及第三項：","          「各級主管機關應公開依前項規定認定情節重大之公私場所，由提供優惠待遇","            之目的事業主管機關或各該法律之主管機關停止並追回其違規行為所屬年度","            之優惠待遇，並於其後三年內不得享受政府之優惠待遇。","               前項所稱優惠待遇，包含中央或地方政府依法律或行政行為所給予該事","            業獎勵、補助、捐助或減免之租稅、租金、費用或其他一切優惠措施。」","二、保留，併委員針對各條所提修正動議送院會處理：第八條、第九條、第十二條、第","   十四條、第十七條、第二十四條、第二十八條、第五十三條及第九十條，計9條。","   (一)第八條：有委員趙天麟等4人所提修正動議1案。","   「第八條    中央主管機關得依地形、氣象條件，將空氣污染物互相流通之一個或多","          個直轄市、縣（巿）指定為總量管制區，訂定總量管制計畫，公告實施總量管","          制。","             符合空氣品質標準之總量管制區，新設或變更之固定污染源污染物排放量","          達一定規模者，須經模式模擬證明不超過該區之污染物容許增量限值。","             未符合空氣品質標準之總量管制區，既存之固定污染源應向直轄市、縣（","          市）主管機關申請認可其污染物排放量，並依中央主管機關按空氣品質需求指","          定之目標與期限削減；新設或變更之固定污染源污染物排放量達一定規模者，","          應採用最佳可行控制技術，並取得足供抵換污染物增量之排放量。","             既存固定污染源無法達成前項指定削減目標者，應取得抵換之排放量；其","          因採行防制措施致實際削減量較前項指定之削減目標為多者，直轄市、縣（市","          ）主管機關得依申請或依職權予以認可。認可之差額排放量除由直轄市、縣（","          市）主管機關核發一定比例予既存固定污染源為保留、抵換或交易外，其餘部","          分由直轄市、縣（市）主管機關收回保留及運用。","             第二項污染物容許增量限值、第二項、第三項污染物排放量規模、第三項","          既存固定污染源污染物排放量認可準則、前項實際削減量差額認可、保留、抵","          換、展延及交易辦法，由中央主管機關會商直轄市、縣（市）主管機關及有關","          機關定之。」","   (二)第九條：有委員趙天麟等4人所提修正動議1案。","   「第九條    前條第三項新設或變更之固定污染源供抵換污染物增量、第四項既存之","          固定污染源抵換之排放量，應自下列來源取得：","             一、固定污染源依規定保留一定比例之實際削減量差額。","             二、交易或拍賣取得之排放量。","             三、直轄市、縣（市）主管機關收回保留釋出之排放量。","             四、改善移動污染源所減少之排放量。","             五、其他經中央主管機關認可之排放量。","             前項拍賣由各級主管機關辦理者，其拍賣辦法由中央主管機關定之。","             第一項排放量來源由直轄市、縣（市）主管機關提供者，其釋出之方式、","          期間、轉讓及收回等辦法由直轄市、縣（市）主管機關定之。","             前項釋出之費率，由直轄市、縣（市）主管機關會商有關機關依空氣品質","          現況、空氣污染防制費收費費率、污染物及污染防制成本定之。」","   (三)第十二條：有委員蔣萬安等4人所提修正動議1案。","   「第十二條    第八條至前條關於總量管制之規定，應於建立污染源排放量查核系統","            及排放交易制度後，由中央主管機關分期分區公告實施。」","   (四)第十四條：有委員蔣萬安等3人及委員吳玉琴等4人所提修正動議2案。","       1.委員蔣萬安等3人所提修正動議：","       「第十四條    因氣象變異或其他原因，致空氣品質有嚴重惡化之虞時，各級主","               管機關及公私場所應即採取緊急防制措施；各級主管機關應發布空氣品","               質惡化警告，並得禁止或限制交通工具之使用、公私場所空氣污染物之","               排放及機關、學校之活動。","                  電業為執行前項緊急防制措施，或配合各級主管機關降低燃煤發電","               ，調整發電使用之燃料種類，而有增加燃氣發電之燃料用量及空氣污染","               物排放量之必要時，其增量得報經中央目的事業主管機關審核，並送中","               央主管機關核可後，不受依第二十四條第三項所定辦法核發之許可證登","               載之年許可燃料用量及排放量之限制；屬依環境影響評估法審查通過者","               ，亦不受環境影響說明書或環境影響評估書所載之內容及審查結論記載","               年許可燃料用量及排放量之限制。","                  前項調整增加之空氣污染排放量，應低於執行緊急防制措施或降低","               燃煤發電所減少之空氣污染排放量；屬因執行緊急防制措施而調整者，","               中央主管機關核可之增量期間，應限於緊急狀況存續期間。","                  第一項空氣品質嚴重惡化之警告發布、緊急防制措施及前項核可條","               件及審查程序之辦法，由中央主管機關定之。」","       2.吳玉琴等4人所提修正動議：","       「第十四條    因氣象變異或其他原因，致空氣品質有嚴重惡化之虞時，各級主","               管機關及公私場所應即採取緊急防制措施；各級主管機關應發布空氣品","               質惡化警告，並得限制禁止或限制交通工具之使用、公私場所空氣污染","               物之排放及機關、學校之活動。","                  電業為執行第一項緊急防制措施，或配合各級主管機關降低燃煤發","               電，調整發電使用之燃料種類，而有致增加燃氣發電燃料用量及空氣污","               染物排放量，其增量得報經中央目的事業主管機關審核，並送中央主管","               機關核可後，不受依第二十四條第三項所定辦法核發之許可證登載之年","               許可燃料用量及排放量之限制；屬依環境影響評估法審查通過者，亦不","               受環境影響說明書或環境影響評估及審查結論所載年許可燃料用量及排","               放量之限制。","                  前項因調整而增加之空氣污染排放量，應低於執行緊急防制措施或","               降低燃煤發電所減少之空氣污染排放量；屬因執行緊急防制措施而調整","               者，中央主管機關核可之增量期間，應限於緊急狀況存續期間。","                  第一項空氣品質嚴重惡化之警告發布、緊急防制措施及前項核可條","               件及審查程序之辦法，由中央主管機關定之。」","   (五)第二十四條：有委員陳宜民等4人所提修正動議1案。","   「第二十四條    公私場所具有經中央主管機關指定公告之固定污染源，應於設置或","            變更前，檢具空氣污染防制計畫，向直轄市、縣（市）主管機關或中央主管","            機關委託之機關申請核發設置許可證，並依許可證內容進行設置或變更。","               前項固定污染源設置或變更後，應檢具符合本法相關規定之證明文件，","            向直轄市、縣（市）主管機關或經中央主管機關委託之機關申請核發操作許","            可證，並依許可證內容進行操作。","               固定污染源設置與操作許可證之申請、審查程序、審查原則、核發、撤","            銷、廢止、中央主管機關委託或終止委託及其他應遵行事項之辦法，由中央","            主管機關定之。","               前項之管理辦法應考量污染源對於水資源之影響以及確認產出之事業廢","            棄物處理之方式及處所。」","   (六)第二十八條：有委員陳宜民等4人及委員蔣萬安等4人所提修正動議2案。","       1.委員陳宜民等4人所提修正動議：","       「第二十八條    公私場所固定污染源所使用之燃料及輔助燃料，含生煤、石油","                焦或其他中央主管機關指定公告者，應符合中央主管機關所定燃料種","                類混燒比例及成分之標準，並應取得直轄市、縣（市）主管機關核發","                之使用許可證後，始得為之；其使用情形，應作成紀錄，並依規定向","                直轄市、縣（市）主管機關申報。","                    前項燃料種類混燒比例與成分之標準，及其使用許可證之申請、審","                查程序、許可條件、核發、撤銷、廢止、記錄、申報及其他應遵行事","                項之辦法，由中央主管機關會商有關機關定之。","                    中央主管機關應針對第一項之燃料及輔助燃料提出逐年降低使用計","                畫。」","       2.委員蔣萬安等4人所提修正動議：","       「第二十八條    公私場所固定污染源所使用之燃料及輔助燃料，含生煤、石油","                焦或其他中央主管機關指定公告者，應符合中央主管機關所定燃料種","                類混燒比例及成分之標準，並應取得直轄市、縣（市）主管機關核發","                之使用許可證後，始得為之；其使用情形，應作成紀錄，並依規定向","                直轄市、縣（市）主管機關申報。","                    前項燃料種類混燒比例與成分之標準，及其使用許可證之申請、審","                查程序、許可條件、核發、撤銷、廢止、記錄、申報及其他應遵行事","                項之辦法，由中央主管機關會商有關機關定之。","                    直轄市、縣（市）主管機關審查第一項燃料及輔助燃料許可證之申","                請應邀集目的事業主管機關、相關機關、團體、學者、專家及居民代","                表共同審查。」","三、法案名稱、各章章名及其餘條文：均照行政院提案通過。","四、另通過附帶決議5項：","   (一)有鑑於台灣十大死因中，有七大和空氣污染密切相關。其中，空污中最難發現的","       PM2.5（細懸浮微粒），更可以穿透一般口罩，直達胸腔，增加各種心血管疾病和","       提高死亡率的風險。和OECD的36國相比，台灣的懸浮微粒濃度更高居第二糟！而","       一般民眾對空污之訊息均來自於測站，因此，建請環保署廣設空污監測站，並分","       開標示諸如工業站、一般站等各類不同之測站訊息。","                  提案人：陳宜民    許淑華    王育敏    蔣萬安","   (二)為回應民眾對於台灣空氣污染改善之關切，並確實監督政府對於各種污染源之改","       善進度。爰要求行政院環境保護署與各目的事業主管機關，應就空氣污染防制法","       第五十條所訂各種污染源輔導改善業務之推行，於每年度終結後三個月向本院社","       會福利及衛生環境委員會提出專案報告，以落實責任政治。","                  提案人：吳焜裕","                  連署人：陳曼麗    吳玉琴","   (三)有鑑於國際間均規劃推動電動車等零排放車輛，我國亦宣示2035年禁售燃油機車","       ，2040年禁售燃油汽車，為達此目標，爰建請環保署、經濟部及交通部協調逐年","       達成一定比例零排放車輛之牌照核發。","                  提案人：陳宜民","                  連署人：王育敏    蔣萬安","   (四)交通工具係與社會界面聯結之重要載具，其移動污染源裡的交通工具：鐵路列車","       ，更是空氣污染的主要來源之一，是以制定交通工具排放空氣污染物的排放標準","       時，應與先進國際標準接軌。本法第36條修正通過後，該排放標準應為國際（如","       EU、美國EPA）採用之先進環保排放標準，並應依據上述經認證之獨立驗證單位驗","       證為准。","                  提案人：陳  瑩","                  連署人：黃秀芳    陳曼麗    林靜儀","   (五)有鑑於老舊車輛污染排放嚴重，爰請環保署對所徵收之移動污染源空污費，應優","       先用於加速淘汰及改善老舊車輛污染排放。","                  提案人：吳玉琴","                  連署人：吳焜裕    楊  曜","（4月12日）","（變更議程，針對本院委員陳亭妃等17人、委員李彥秀等17人分別擬具「兒童及少年未","來教育與發展帳戶條例草案」及委員林靜儀等16人擬具「人類免疫缺乏病毒傳染防治及","感染者權益保障條例第十二條及第二十三條條文修正草案」等3案，於4月10日由院會交","付本會審查，經會議主席徵詢在場委員同意後決議增列。）","       討  論  事  項","一、繼續審查：","   (一)行政院函請審議「兒童及少年未來教育與發展帳戶條例草案」。","   (二)本院委員呂孫綾等19人擬具「兒童及少年教育發展與儲蓄帳戶條例草案」。","   (三)委員柯志恩等17人擬具「兒童及少年未來教育與發展帳戶條例草案」。","   (四)委員劉建國等16人擬具「兒童及少年未來教育與發展帳戶條例草案」。","   (五)委員陳曼麗等16人擬具「兒童及少年教育與發展帳戶條例草案」。","   (六)委員李麗芬等21人擬具「兒童及少年未來教育與發展帳戶條例草案」。","   (七)委員陳亭妃等17人擬具「兒童及少年未來教育與發展帳戶條例草案」。","   (八)委員李彥秀等17人擬具「兒童及少年未來教育與發展帳戶條例草案」等8案。","   決議：","一、行政院函請審議「兒童及少年未來教育與發展帳戶條例草案」等8案，業經審查完竣","   ，內容如審查結果，併案擬具審查報告提請院會討論。","二、院會討論本案前，須交由黨團協商；院會討論本案時，由召集委員邱泰源作補充說","   明。","   審查結果：","一、照行政院提案通過：法案名稱、第一、二、三、四章章名及第二條、第四條、第五","   條、第七條、第十條、第十四條、第十六條、第二十條、第二十一條、第二十五條、","   第二十六條、第二十七條。","二、照委員李麗芬等21人提案通過：第二十三條。","三、經參酌各委員之提案，將行政院提案修正通過：","   (一)第八條第一項首句修正為：「……邀集學者、專家、民間團體及相關機關代表」；","       並於末句後新增：「必要時，得邀請兒童及少年開戶人代表列席。」","   (二)第九條修正為：「中央主管機關應每年公布兒少教育發展帳戶申請結果，另應每","       四年就辦理情形進行研究，並公布結果。」","   (三)第十三條：第三項末句「獎勵措施」前，新增「獎勵金及」等字。","   (四)第十五條第一項首句修正為：「承辦機構應每季結束次月編製……」。","   (五)第十七條新增第三項：「前條及第一項之開戶人死亡時，其儲金不得作為開戶人","       之遺產。」","   (六)第十九條：次句「不得重行申請……」前，新增「未滿三年」等字。","   (七)第二十二條：第三句修正為「對連續三至六個月未存款之開戶人、法定代理人或","       最近親屬」。","四、保留，併委員針對各條所提修正動議送院會協商：條文計7條（第一條、第三條、第","   六條、第十一條、第十二條、第十八條及第二十四條。）","   (一)第一條：有委員王育敏等4人所提修正動議1案。","   「第一條    為提升兒童及少年平等接受良好教育與生涯發展之機會，建立兒童及少","     年未來教育與發展帳戶制度，協助資產累積、教育投資及工作創業，以促進其自立","     發展，特制定本條例。」","   (二)第三條：有委員王育敏等4人所提修正動議1案。","   「第三條    本條例用詞，定義如下：","             一、兒童及少年未來教育與發展帳戶（以下簡稱兒少教育發展帳戶）：指","               依本條例規定，以兒童或少年之名義開立，供其滿十八歲或開始就業前","               自行存款及由政府撥付開戶金、相對提撥款並計給利息之個人帳戶。","             二、開戶人：指完成開立兒少教育發展帳戶之兒童或少年。","             三、開戶金：指兒少教育發展帳戶開立後，由中央主管機關撥入之開戶定","               額款項。","             四、自存款：指以開戶人名義，自行存入其兒少教育發展帳戶之款項。","             五、政府相對提撥款：指政府依兒少教育發展帳戶開戶人自存款金額，相","               對撥付存入之款項。","             六、儲金：指兒少教育發展帳戶開戶人之開戶金、自存款、政府相對提撥","               款及利息。」","   (三)第六條：有委員王育敏等4人所提修正動議1案。","   「第六條    本條例適用對象為中華民國一百零五年一月一日以後出生，且符合下列","          條件之一之兒童及少年：","             一、具低收入戶或中低收入戶。","             二、依據兒童及少年福利與權益保障法相關規定安置二年以上，由法院指","               定直轄市、縣（市）主管機關、兒童及少年福利機構負責人為監護人者","               。","             三、特殊境遇家庭之兒童及少年。","             四、身心障礙者。","             五、原住民。","             六、其他經中央主管機關公告指定者。」","   (四)第十一條：有委員趙天麟等5人所提修正動議1案。","   「第十一條    直轄市、縣（市）主管機關知悉轄內設籍之兒童及少年符合第六條所","            定條件之一者，應自知悉之日起一個月內，通知其法定代理人或最近親屬任","            一人，申請開立兒少教育發展帳戶。","               前項申請，應填具申請書，並擇定每月自存款金額，向該管直轄市、縣","            （市）主管機關提出，經審查核准後，列冊報中央主管機關通知承辦機構於","            第十條第二項之總帳戶下開立兒少教育發展帳戶及撥入開戶金。","               中央主管機關得公告可擇定之每月自存款金額、開戶金及自存款年度存","            款上限金額。自存款年度存款上限金額並得每四年調整一次，由中央主管機","            關參照中央主計機關發布之最近一年消費者物價指數較前次調整之前一年消","            費者物價指數成長率累計達百分之五以上公告調整之，調整金額計算至千元","            ，以下四捨五入。","               前項自存款年度存款上限金額經調整者，開戶人之法定代理人或最近親","            屬任一人，得向直轄市、縣（市）主管機關申請變更原擇定之每月自存款金","            額，經各該主管機關核准後，列冊報中央主管機關通知承辦機構變更之。","               開戶人自兒少教育發展帳戶開立後第二年起，其法定代理人或最近親屬","            任一人得視個人或家庭經濟狀況申請變更原擇定之每月自存款金額；一年以","            變更一次為限。","               兼具第六條第五款身分及同條第一款至第四款之情形者，得向原住民族","            綜合發展基金申請貸款充作其自存款，其貸款之償還及利息自帳戶結清時起","            算。其貸款辦法由中央原住民族主管機關另定之。」","   (五)第十二條：有委員陳宜民等5人及委員林靜儀等4人所提修正動議2案。","       1.委員陳宜民等5人所提修正動議：","       「第十二條    開戶人、其法定代理人或最近親屬，應每月依擇定之自存款金額","               存入兒少教育發展帳戶，至開戶人滿十八歲止。但有特殊情形者，得於","               次年年度終了前，辦理補存。","                  開戶人於前項存入自存款之期間內，不得提領其兒少教育發展帳戶","               之儲金。但有第十七條、第十八條所定情形者，不在此限。」","       2.委員林靜儀等4人所提修正動議：","       「第十二條    開戶人、其法定代理人或最近親屬，應每月依擇定之自存款金額","               存入兒少教育發展帳戶，至開戶人滿十八歲止。但有特殊情形者，得於","               每年年度終了前，辦理補存。","                  開戶人於前項存入自存款之期間內，不得提領其兒少教育發展帳戶","               之儲金。但有第十七條、第十八條所定情形者，不在此限。","                  第一項自存款金額，經主管機關評估法定代理人或最近親屬無力負","               擔者，由第二十四條之各界捐贈款存入之。」","   (六)第二十四條：有委員許淑華等4人所提修正動議1案。","       「第二十四條    直轄市、縣（市）主管機關得接受各界捐贈款，用於協助開戶","               人克服家庭經濟困境，並依社會救助法相關規定辦理專款專用及公開徵","               信。」","五、另通過附帶決議4項：","   (一)「兒童及少年未來教育與發展帳戶條例」係透過資產累積模式協助兒童及少年達","       成自立、脫貧之目的。雖執行方式未因性別、性傾向或性別認同之不同產生差異","       ，然執行該方案時仍不可忽視兒少其法定代理人或父母因性別觀念產生之性別差","       異。","       爰此，主管機關於本條例實施後，應每年針對兒少教育發展帳戶開戶人及儲蓄情","       形進行性別調查統計及分析，瞭解參與此方案之性別比例，藉以宣導性別平等觀","       念，避免造成性別貧富差異。","                  提案人：陳曼麗","                  連署人：吳玉琴    黃秀芳","   (二)兒童與少年未來教育及發展帳戶推動方案自106年6月實施至今約有三成開戶率，","       考量低收入戶、中低收入戶經濟狀況較不利長期持續存款，請衛生福利部會同承","       辦機構臺灣銀行檢討現行可擇定之每月自存款金額是否調降，以鼓勵更多符合資","       格者參與開戶，協助經濟弱勢之兒童及少年累積資產，增加未來投資於教育及生","       涯發展之實力。","                  提案人：邱泰源    林靜儀    趙天麟    呂孫綾    李麗芬","   (三)本條例開戶人、法定代理人或最近親屬無力負擔自存款金額時，經直轄市、縣（","       市）主管機關評估後，得使用本條例第二十四條各界捐贈款協助或結合相關社會","       福利資源，以持續參加兒少未來教育與發展帳戶，符合本法立法之目的，協助資","       產累積及教育投資，促進其自立發展。","       另針對未申請兒少未來教育與發展帳戶之兒少，若經直轄市、縣（市）主管機關","       評估後，認有確有參加本條例之必要，亦得使用本條例第二十四條各界捐贈款或","       結合相關社會福利資源，以避免兒少喪失參加本條例之機會，影響其未來自立發","       展。","                  提案人：趙天麟    吳玉琴    邱泰源    李麗芬    劉建國","   (四)為積極協助所有弱勢兒少資產累積及教育投資，促進其自立發展，中央主管機關","       應於兒少教育發展帳戶辦理兩年後，針對司法安置少年及於少年矯正機關執行中","       之少年納入本條例適用對象進行評估，並將評估報告送交立法院社會福利及衛生","       環境委員會。","                  提案人：陳其邁    趙天麟    吳玉琴    李麗芬    劉建國","二、審查：","   (一)行政院函請審議「人類免疫缺乏病毒傳染防治及感染者權益保障條例第十一條、","       第二十一條及第二十二條條文修正草案」。","   (二)本院委員陳宜民等16人擬具「人類免疫缺乏病毒傳染防治及感染者權益保障條例","       第十一條、第二十一條及第二十二條條文修正草案」。","   (三)委員林靜儀等16人擬具「人類免疫缺乏病毒傳染防治及感染者權益保障條例第十","       二條及第二十三條條文修正草案」等3案。","三、審查：行政院函請審議「傳染病防治法第二十八條、第三十條及第三十九條條文修","   正草案」。","四、審查：","   (一)行政院函請審議「藥事法部分條文修正草案」。","   (二)本院委員劉建國等17人擬具「藥事法第六條、第七條及第四十條之二條文修正草","       案」等2案。","（本日會議所列第二至四案分別說明及綜合詢答，委員劉建國、陳宜民及林靜儀等3人說","明提案旨趣，衛生福利部部長陳時中報告及說明後，委員蔣萬安、林靜儀、陳宜民、王","育敏、楊曜、陳曼麗、黃秀芳、吳焜裕、陳瑩、林淑芬、黃國昌、劉建國、鍾孔炤、邱","泰源、吳玉琴、趙天麟及李麗芬等17人提出質詢，均經衛生福利部部長陳時中、財團法","人器官捐贈移植登錄中心副執行長劉嘉琪及經濟部工業局副組長李佳暨各相關主管等即","席答復。委員徐志榮及許淑華所提書面質詢，列入紀錄刊登公報。）","決議：","一、說明及詢答完畢。","二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","   限者，從其所定。","三、行政院函請審議「人類免疫缺乏病毒傳染防治及感染者權益保障條例第十一條、第","   二十一條及第二十二條條文修正草案」等3案，業經審查完竣，內容如審查結果，併","   案擬具審查報告提請院會討論。","四、行政院函請審議「傳染病防治法第二十八條、第三十條及第三十九條條文修正草案","   」，業經審查完竣，內容如審查結果，擬具審查報告提請院會討論。","五、院會討論上述2案前，不須交由黨團協商；院會討論時，由召集委員邱泰源作補充說","   明。","六、行政院函請審議「藥事法部分條文修正草案」等2案，擇期繼續審查。","行政院函請審議「人類免疫缺乏病毒傳染防治及感染者權益保障條例第十一條、第二十","一條及第二十二條條文修正草案」等3案審查結果：","一、第十一條及第二十一條：照行政院提案通過。","二、第十二條及第二十三條：均照委員林靜儀等16人提案通過。第十二條立法說明欄修","   正第二點之文字：「隱私未受保障之環境如感染者處於開放空間，有非醫事人員在場","   且得以聽聞知悉之環境。」","三、第二十二條首句修正為：「違反第十一條第一項或第二項本文規定者」後通過。","行政院函請審議「傳染病防治法第二十八條、第三十條及第三十九條條文修正草案」審","查結果：","均照行政院提案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏之處，確","  定。","   進行本次會議議程。","邀請行政院環境保護署、經濟部、內政部及行政院農業委員會就「深澳發電廠內保育區","範圍劃定及環評爭議」列席報告，並備質詢。",""],["主席：請環保署李署長報告。"],["李署長應元：主席、各位委員。非常謝謝委員會安排這項議題，讓本署有機會與政府各","  相關單位一起說明、報告。環評的制度基本上是一個平臺，各政府機關在這個平臺上各","  有權責，至於各部門所司權責，稍後其他政府單位會做更詳細的說明。這項爭議的議題","  在環評的程序過程中有無受到處理、得到重視，必須加以釐清。今天除了書面報告之外","  ，謹向各位委員提出口頭報告。","   首先很簡單地以1分鐘回顧3個禮拜前本署的專案報告。整個環評程序最後通過的是環","  差的審查，也就是審查對於環境相關的衝擊有沒有變得比較輕。上一次已經報告過，單","  機裝置發電能量從800百萬瓦減為600百萬瓦，而機組裝置數目2部也沒有改變，排放的","  污染物濃度（氮氧化物小時平均值）從50ppm減為15ppm，懸浮微粒（粒狀污染物濃度）","  從25mg\/Nm3減為8mg\/Nm3，相關資料已於上次報告過，在此不再贅述。","   在海岸方面，上面空白的地方就是番仔澳區。本來台電計劃在番仔澳區設置煤倉及灰","  塘，現在為了減少海灣的生態衝擊，改為集中在原來就是油港的中油專用港，與中油共","  用，船隻的進出則經由藍色的航道。","   這張投影片是針對剛才的表格更詳細的文字說明，不再占用時間說明。","   現在進入程序的說明。有關「瑞芳水產動植物繁殖保育區」的議題，我想用一個總表","  說明3次專案小組會議的開會情形。106年6月15日召開第1次初審會議，第2次初審會議","  於同年9月20日召開，第3次初審會議在今年1月29日召開。","   在第1次初審會議中，漁業署很清楚地提出這個議題的關注事項，提醒開發單位注意","  「港區擴建涉及新北市政府103年11月4日公告瑞芳水產動植物繁殖保育區」。對於這項","  公告的特別事項，稍後漁業署會做很詳細的說明，有一些是限制的事項，譬如石花菜每","  年10月1日到次年4月15日禁止採捕，九孔的殼長未滿4公分者禁止採捕，並明定休漁的","  期間、魚隻多大才可以捕撈；另有一些完全禁止的事項2、3項。漁業署副署長是這方面","  的專家，會再做詳細的說明。","   第1次初審會議的結論為：要求經濟部在下一次的會議補充說明「漁業署所提有無符","  合所涉水產動植物繁殖保育區相關環境敏感區規定及漁業法第四十五條規定」。在當天","  的會議中，新北市政府就空污、禁止生煤許可、替代方案、民調等等議題表達關切及反","  對的意見。","   第2次初審會議時，經濟部就上一次的結論做出如下回應：「水產動植物繁殖保育區","  爭議，經台電106年7月31日發函說明將依漁業法第四十五條規定辦理，漁業署106年8月","  17日函復無新增意見」。當天會議在做結論的時候，漁業署也表示，如果已經如此處理","  了，就沒有新增意見。","   在當天的會議裡面，新北市政府還是一樣針對空污、替代方案、能源政策、溫室氣體","  等議題表達反對意見，並特別提醒：深澳灣水下有資格劃設為一級海岸保護區；防波堤","  興建可能加劇漁港區域泊區淤積，台電公司要有配套，應編列經費定期協助漁港泊地疏","  浚；規劃與深澳共通的航道，依在地漁作習慣、漁汛期（譬如幾月到幾月之間不可以採","  捕），研議航安規劃及安全防護預警設施，並與當地漁民達成共識，減少漁船航行衝擊","  ；防波堤興建擴大港域涉及漁港、台電卸煤碼頭及中油油港等單位，建議先行規劃並與","  中油研商管理權責劃分。也就是提醒要注意配套管理，而不是不能做這件事情。稍後台","  電及經濟部也會補充，105年5月20日他們與新北市政府對相關的漁業事項進行討論，了","  解到瑞芳區的漁業資源保育區並不是獨占性的使用區域，而是限制特定採捕行為，沒有","  其他限制。","   在第3次初審會議中，因為上次就這個部分已經處理了，所以這次的結論並沒有新增","  的意見，新北市政府還是特別繼續就空污、能源政策、替代方案等議題表達反對的意見","  。","   接下來說明今年3月14日第328次環評委員會會議的情況。詹副署長於會中特別就這些","  事項詢問各單位是否有其他補充，在場的回應是沒有新的意見，新北市政府一樣對空污","  、空品模擬、民眾健康、替代方案等等表達反對的意見。在綜合討論階段，擔任主席的","  詹副署長也有詢問新北市政府漁業及漁港事業管理處代表是否還有其他意見，漁管所陳","  所長表示沒有其他的意見。所以是在這樣的情形下做出這樣的結論。","   繼續請委員先進參看書面報告第7頁。關於海岸管理法及國土計畫法的議題，在106年","  6月15日第1次初審會議中，內政部營建署提出港區擴建與海岸管理法第一條、第七條及","  國土計畫法第十七條疑義，會議做成結論：「請經濟部於下次會議就內政部營建署意見","  補充說明」。所以各單位就其業管業務在環評的平臺裡面分別提醒開發單位注意。","   在106年9月20日第2次初審會議中，經濟部回應說明：「經內政部106年7月11日函復","  ：若能確保海岸之自然景觀及條件下進行開發，並促成海岸保護區之劃設，則該部原則","  無意見，後續仍請依海岸管理法辦理……」，稍後內政部林次長會有很詳細的說明。台電","  回應將依海岸管理法第二十五條等規定，另檢具海岸利用管理說明書向內政部取得許可","  後據以施工；又本案先期規劃已於94年經行政院核准，故不適用105年公布之國土計畫","  法第十七條。內政部則表示開發單位已有回應，營建署原則無意見。","   綜上所述，相關業管單位對於「水產動植物繁殖保育區」議題必須注意的相關規定，","  在初審會議中均有處理；「海岸管理法」及「國土計畫法」議題也有互相交叉檢視，依","  相關的法令辦理，各業管機關則負責其主管之業務，環保署就整個環評的程序向委員先","  進報告。基本上，相關的議題應該都有得到重視，也有相關的機制處理，將來在開發的","  過程更要注意配套，重視環境的保護及生態的保育。以上報告，請委員指教。"],["主席：請經濟部龔次長報告。"],["龔次長明鑫：主席、各位委員。承蒙貴委員會邀請本部針對「深澳發電廠內保育區範圍","  劃定及環評爭議」提出專案報告，本部謹就該相關議題說明如下，敬請各位委員不吝賜","  教。","   壹、深澳計畫防波堤設置於瑞芳水產動植物繁殖保育區之處理","   深澳計畫原環評為95年審查通過，涉及海域施工之設施分布於番仔澳灣及深澳灣，其","  後因配合計畫推動之需要而捨棄生態較豐富的番仔澳灣，全部移至深澳灣，此一海域於","  65年即由中油公司設置深澳油港區，因此衝擊較小。","   新北市政府於103年於深澳灣附近公告劃設「瑞芳水產動植物繁殖保育區」（下稱瑞","  芳保育區），部分區域與中油公司深澳油港區重疊，尤其在航道的部分，影響防波堤等","  海事設施之設置，台電公司於規劃階段即與相關單位溝通，並已於環差報告書中撰述。","","","   本計畫於環保署辦理環評審查階段，專案小組第1次初審會議結論請本部補充說明行","  政院農業委員會漁業署所提有無符合所涉水產動植物繁殖保育區相關環境敏感區規定及","  漁業法第四十五條規定。本部於第2次初審會議中說明略以：經台電公司於106年7月31","  日函致漁業署說明，本計畫於瑞芳保育區設置防波堤部分，說明潮間帶調查成果，施工","  及營運階段之影響分析、減輕對策，另本計畫開發前之保育區調整將依漁業法第四十五","  條規定辦理。漁業署於106年8月17日函復，就台電公司對於上開說明資料無新增意見。","","","   貳、深澳計畫將海域生態與景觀衝擊降至最低","   本計畫原於深澳灣內規劃設有Y字堤及T字堤兩處堤防，為進一步降低對漁民進出及環","  境景觀之影響，經評估後將前述防波堤分別調整簡化為一字堤及L字堤，並採對環境較","  為友善的「離岸堤」設計。","   參、深澳計畫海域生態之調查及保護作為","   台電公司自95年起，即依照原環評結論持續進行海洋環境生態監測，於104年起增加","  深澳灣堤防區內更詳細之補充調查。本次環差亦針對瑞芳保育區進行生態調查及差異分","  析，並將分析結果及影響減輕對策揭露於環差報告書中。","   本計畫對於海域生態影響較大之時間為施工期間，台電公司將會妥善研擬措施，降低","  施工等作業對水體干擾的影響，並持續進行海域水質監測及生態調查，電廠完工營運期","  間亦將持續對鄰近海域生態進行監測。","   肆、結語","   對於深澳計畫防波堤設置於瑞芳保育區，台電公司已調整簡化防波堤設計，以降低對","  環境之影響，本部將督導台電公司於施工期間落實執行防護措施，並持續進行水質監測","  與生態調查，作好海域生態之保護。","   以上報告  敬請","   各位委員支持與指教。謝謝！"],["主席：請內政部林次長報告。"],["林次長慈玲：主席、各位委員。首先感謝各位委員對內政業務的關注與指導，今天貴委","  員會就「深澳發電廠內保育區範圍劃定及環評爭議」議題召開會議，本人列席報告並備","  詢，甚感榮幸及感謝。","   壹、深澳發電廠涉及海岸管理法規定之回應說明","   一、深澳電廠開發位置與保育區之關係：","   (一)深澳電廠位於新北市瑞芳區，本案包括陸地電廠、海域之卸煤碼頭、循環水系統","  及防波堤等工程項目，屬海岸地區範圍。","   (二)查本案北側防波堤（2座，線型及L型各1座）部分，位於新北市政府103年11月4","  日依漁業法公告新北市「水產動植物繁殖保育區」中之「瑞芳保育區」。該公告同時規","  定保育區範圍內之禁止事項包括石花菜、九孔、龍蝦等水產動植物資源之禁止採捕等。","  另依漁業法第65條規定，針對違反第44條等相關規定訂有罰則。","   二、海岸管理法與漁業法劃設之保育區之關係：","   (一)海岸管理法係104年2月4日公布施行，基於該法立法目的即在於整合、補充現有","  相關法規及管理之不足，對該法施行前已有依其他法律規定納入保護之地區，為避免疊","  床架屋並尊重各目的事業主管機關之法定權責，如各保護專法已有具體保護措施及管理","  機制者，原則得優先適用各該保護法規，所以，海岸管理法第13條第2項規定略以「依","  其他法律規定納入保護之地區，符合整體海岸管理計畫基本管理原則者，其保護之地區","  名稱、內容、劃設程序、辦理機關及管理事項從其規定」。","   (二)因「瑞芳保育區」係依漁業法劃設公告，有保護標的、禁止事項、違反限制或禁","  止之罰則等，經農委會於106年4月14日函認定「符合整體海岸管理計畫基本管理原則者","  」之查核原則，爰其管制事項應按漁業法及其相關規定辦理。","   三、涉及海岸管理法之特定區位許可部分：本部前於105.5.5函復環保署，環境影響","  評估審議非屬海岸管理法第25條第2項所定目的事業主管機關之許可，故二者之審議程","  序無相互關聯。本案部分工程項目，位於「近岸海域」等特定區位，且達一定規模以上","  ，後續應另依海岸管理法第25條規定，申請特定區位許可。台電公司已經承諾會提出申","  請，不過到目前為止還沒有送件。","   貳、深澳發電廠是否涉及國土計畫法之回應說明","   一、按國土計畫法係大院於104年12月18日第8屆第8會期三讀通過，並經行政院定自","  105年5月1日起施行。","   二、依據該法第45條規定：「中央主管機關應於本法施行後二年內，公告實施全國國","  土計畫。（第1項）直轄市、縣（市）主管機關應於全國國土計畫公告實施後二年內，","  依中央主管機關指定之日期，一併公告實施直轄市、縣（市）國土計畫；並於直轄市、","  縣（市）國土計畫公告實施後二年內，依中央主管機關指定之日期，一併公告國土功能","  分區圖。（第2項）直轄市、縣（市）主管機關依前項公告國土功能分區圖之日起，區","  域計畫法不再適用。（第3項）」，意即在111年4月30日前公告國土功能分區圖後，始","  依國土計畫法進行管制，所以，本案目前並無國土計畫法之適用。至於本案屬非都市土","  地之特定專用區，電廠興建計畫符合土地使用管制，無須依區域計畫法規定申請開發許","  可，併予釐清。","   以上簡要報告，敬請各位委員、女士、先生賜予指教。謝謝！"],["主席：請農委會黃副主任委員報告。"],["黃副主任委員金城：主席、各位委員。我謹代表農委會說明涉及到漁業法的部分。首先","  ，新北市政府於103年依漁業法公告新北市「水產動植物繁殖保育區」中之「瑞芳保育","  區」。該公告同時規定保育區範圍內之禁止事項，禁止採捕大法螺、珊瑚礁魚類、珊瑚","  與礁石，其他像石花菜、九孔、龍蝦、海膽等則是定期性的禁止採捕。","   另外，在審查的過程中，農委會漁業署有提出初審的意見，分為兩個部分，第一，為","  避免影響當地自然地景，漁業署建議儘量內縮防波堤設施，並提出更妥善的環境影響因","  應措施。第二，因為這個案子獲得當地漁會的支持，所以我們農委會沒有意見。開發單","  位回覆的內容是：依照農委會的意見修正計畫，改採最小規模範圍的防波堤，不與深澳","  岬陸地銜接，以避免破壞自然景觀。","   以上報告，謝謝。"],["主席：今天是請相關單位就深澳發電廠內保育區的劃定及環評爭議來做報告跟說明，本","  席想要徵求在場各位委員的意見，是不是可以請新北市的代表說明一下？"],["吳委員焜裕：不適合啦！"],["蔣委員萬安：好，說明一下。"],["吳委員焜裕：這樣違反議事規則。"],["主席：本席現在是徵詢大家的意見。","   請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。各位委員可以去調出以前的資料，104年","  10月12日一樣是在衛環委員會801會議室，當時的主席是陳節如委員，她邀請雲林縣政","  府李進勇縣長來報告，因為有涉及到雲林縣政府的垃圾處理問題，所以這已經有前例可","  循，我不曉得民進黨的委員為什麼同聲反對，難道是害怕新北市政府說出真相嗎？我覺","  得這是可受公評而且也可以理性探討的事情，在104年民進黨的陳節如委員擔任主席的","  時候已經有前例在先，也邀請雲林縣的李進勇縣長針對垃圾處理問題做報告。深澳電廠","  位於深澳地區，所以涉及到新北市的職權，今天新北市的代表已經到現場來了，民進黨","  的委員不敢讓新北市政府報告，到底是為了什麼？明明有以前的慣例可循啊！按照蘇嘉","  全院長在院會主持議事的原則，他說只要有前例可循的就可以處理。這是在104年發生","  的事情，所以有前例可循，本席請求主席就按照前例。我想跟衛環委員會的委員講，既","  然已經有民進黨委員的前例在先，就可以請新北市政府的代表報告，謝謝。"],["主席：可以嗎？"],["林委員靜儀：本席有意見。"],["主席：有意見可以講啊！"],["林委員靜儀：就是有意見啊！"],["王委員育敏：就上台表達一下，為什麼不可以讓新北市政府報告？"],["主席：請大家表達意見。"],["吳委員焜裕：我們還是支持由委員在質詢時邀請答詢，如果今天朱立倫市長來了，我們","  可以投票表決要不要讓他上台發表。"],["王委員育敏：這也要表決嗎？民進黨到底在怕什麼？"],["主席：應該是不必投票表決，大家都可以表達意見嘛！因為整個深澳區是受新北市管轄","  ，對不對？好不好？可以嗎？"],["羅委員明才：由主席決定就可以了。"],["主席：那我們是不是請新北市的孫簡任技正說明一下？"],["吳委員焜裕：反對！不然我們來表決嘛！這是召委獨裁制嘛！"],["主席：我們請他說明一下好不好？"],["林委員靜儀：我們沒有同意啊！"],["主席：你們有什麼意見都可以講，要講就上台講，好不好？"],["林委員靜儀：我們就是反對啊！"],["主席：反對就上台講啊！"],["王委員育敏：有意見就上台講，留下反對的紀錄。"],["主席：對啊！你可以上來講，不要在下面叫囂嘛！請注意議事規則。","   請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。請主席說明你憑哪一點說我叫囂？"],["主席：我沒有說你。"],["林委員靜儀：那你可以說明一下你剛才是說誰叫囂嗎？"],["主席：請不要對號入座。"],["林委員靜儀：請你把這種批評收回去好不好？"],["主席：不要對號入座。"],["林委員靜儀：那你剛剛是什麼態度？"],["主席：請你就事論事，請開始說明你反對的理由。"],["林委員靜儀：你剛剛問我們有沒有意見，我們表示反對，你卻說我們叫囂，這是一個主","  席應該有的態度嗎？"],["主席：請你開始說明好不好？"],["林委員靜儀：我現在就是要請主席說明，你剛剛問我們有沒有意見，我們表達意見，你","  卻說我們叫囂。"],["主席：請你開始說明，謝謝。"],["林委員靜儀：本席要再次強調，剛剛主席詢問我們是否同意，我們認為這在體制上不合","  理，所以我們表示反對，我想請問主席，你接下來的處理是怎麼樣？因為你認定我們是","  叫囂所以你不採取、不接受我們的意見，這樣是一個委員會的主席應該有的態度嗎？謝","  謝。"],["主席：請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。基本上，深澳電廠這個案子其實在一兩","  個禮拜以前已經有討論過一次了，剛才提出報告的李應元署長、林次長和黃副主委在先","  前也都報告過了，大家都討論過，也做出若干決議，今天再排這個議程，這是在野黨的","  權利，這一點我們尊重陳宜民召委，可是我必須要說，上次有請新北市的代表來，今天","  又要請他做報告，他多的是發言的機會，等一下國民黨的委員可以請他說明，我本人也","  很想要請教他，因為新北市政府對這整個案子的立場不斷的反覆，在非選舉期間他們討","  論的時候都是就事論事，甚至還討論到要怎麼樣解編若干部分才能讓我們不會缺電、環","  境也不會受到影響，結果到了要選舉的時候，卻統統都變了，就像在晚上吃西瓜到半夜","  「反症」一樣，變成一種政治運作跟鬥爭。所以我必須要說，今天在立法院這個國會殿","  堂裡面我們應該照議事規則來開會，我們就是讓他以列席者的身分接受我們叫他上來回","  答問題，而我們不接受他就像其他官員代表立法院所直接監督的單位一樣來進行報告。","  本席要建請主席尊重在座的所有委員，我們是一個委員會，我們並不是首長制，所以我","  們尊重你的排案權，對於這一點，我並沒有任何質疑，但是也請你尊重我們在這邊所有","  開會的……"],["主席：所以我才請你發言啊！"],["趙委員天麟：這是我的權利，我在這裡發言是我的權利，我要強調一點，我們同時還有","  一個權利，就是我們所有的委員在這個地方共同去做決定，也為這個決定負責任，好不","  好？"],["主席：本席現在是請大家表達你們的意見，還沒有決定要怎麼做，所以有一些批評請你","  要收回去，謝謝。","   請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。其實這件事情很簡單，關於深澳電廠，","  我認為新北市政府的代表當然有權來這邊做一個說明，我不理解的是執政黨到底在怕什","  麼，我相信環保署、經濟部、農委會、內政部等中央主管機關也都想要了解，所以希望","  新北市政府能夠還原環差會議及三次初審會議的實際情形。我想不要只有片面的聽取中","  央部會的說法，更重要的是讓當事者新北市政府也能夠有說明的機會，這是他們的權利","  。我們立法院也有前例，有清清楚楚、白紙黑字的會議紀錄，而且也是發生在衛環委員","  會，就是有邀請地方政府代表上台說明這樣的前例，我不懂為什麼這麼簡單的事情也要","  進行表決而以多數暴力把它否決掉，為什麼不讓在地新北市政府的代表來還原整個事實","  並表達他們的立場呢？接下來我們個別的委員如果有不同的看法，也可以再透過質詢的","  方式來問中央部會。這是很單純的事情，為什麼要壓制某一方發言的權利？而且這是有","  前例的，清清楚楚，我不希望這件事情還要進行表決或透過什麼方式來處理，真理越辯","  越明，不是嗎？到底在怕什麼？我希望新北市政府代表今天能夠做一個很清楚的表述，","  把你們的立場說清楚，如果中央政府部會不同意，可以提出反駁，也可以提出說明啊！","  真理越辯越明嘛！我們就是要透過不斷的辯論，讓國人清楚的了解關於深澳電廠的爭議","  ，本席希望主席做一個裁示，這是沒有問題的，都有前例可循。"],["主席：請羅委員明才發言。"],["羅委員明才：主席、各位列席官員、各位同仁。本席來自新北市，照理講我最有權利在","  這邊發言，因為這攸關我們400萬民眾的福祉，誰希望未來整片天空都是灰濛濛的呢？","  所以請各位將心比心。剛才有很多委員發言，反對這個、反對那個，可是統統都是不分","  區的委員，因為你們沒有責任，你們下次也不必參選，你們不必對新北市的選民負責嘛","  ！請你們將心比心想想看！住在新北市、北北基的民眾是最大的受害者，所以我們有權","  利，我們要了解事情的真相，有人講要用乾淨的煤來發電，全世界哪裡有乾淨的煤？現","  在賴院長也講了，只要不乾淨、只要會造成污染，他就不會進行深澳燃煤電廠的啟動。","  請各位想想看，怎麼可能會沒有污染？你隨便點一根菸，就違反了空污法，怎麼會沒有","  污染呢？今天新北市政府的代表要來這邊做說明，我們沒有理由拒絕他，到底在怕什麼","  呢？把事情講清楚說明白嘛！對的就是對的，錯的就是錯的，不要硬拗，我認為北北基","  所有的立委在這個時候都應該要站出來捍衛我們這個地區未來環境的安全，還有捍衛這","  個地方空氣的清新，這是我們身為民意代表最起碼要做的事情，所以我希望主席讓新北","  市的報告趕快進行。我們今天沒有時間的壓力，會議可以開到半夜，我們都奉陪，但是","  至少要把事情的真相讓民眾知道，不要一味地掩蓋，有一些委員更不要一味地護航，這","  樣是對不起良心的，請主席讓該講的都上來講，而且這是立法院，召委有權利可以講，","  主席就可以決定了，不用表決，如果什麼事情都要表決，立法院幹嘛還要開？多數要尊","  重少數，至少要讓我們把事情的真相講出來。請主席進行裁決，謝謝。"],["主席：接下來請吳委員玉琴發言。我們先進行第一輪發言，讓還沒發言的委員先發言，","  吳委員發言後是許委員淑華發言，再來是陳委員曼麗。"],["吳委員玉琴：主席、各位列席官員、各位同仁。我們還是就事論事，上次陳召委已經讓","  新北市政府代表上台發言過，當時也曾引起一些爭議，其實在程序上，是中央部會對立","  法院負責任，新北市是地方政府，不宜在這邊做專案報告，應該是待會由委員們請他上","  來做質詢上的對答。","   這部分沒有在怕什麼，而是一個程序問題，所以大家是不是不要再爭執下去，可以開","  始進行詢答？如果委員發言時間內有什麼問題，就可以請新北市政府代表上來回答，我","  覺得這樣比較節省時間。","   我們在這邊一直討論這個程序問題，真的不要再破壞這個程序，謝謝。"],["主席：謝謝吳委員，既然你有講到我，我就回應一下，因為這也是身為主席可以做的。","  沒有錯，之前我們有請新北市環保局劉局長來做說明，在那次會議的下一次會議時，本","  席曾說過、也已列入會議紀錄：依據憲法第六十二條規定，立法院是國家最高立法機關","  ，但因為我國憲法保障地方固有的立法權限，甚至若干中央立法過程，地方負有協力義","  務，所以我們同意一些攸關全民的法案，並有關地方權益時，可予地方政府人員列席及","  表達意見的機會。","   本席在上次的會議裡曾說過這些話，已列入會議紀錄，大家也都沒有反對，本席也有","  提到2012年12月3日，現任文化部長鄭麗君在當時擔任立法委員，她安排教育部長到立","  法院做專案報告時，也有邀請七位社會關係人列席，其中包括反媒體巨獸青年聯盟發起","  人林飛帆，還有陳為廷，當時陳為廷還羞辱了教育部長蔣偉寧。","   在104年10月12日，剛剛王育敏委員也有說到，衛環委員會邀請環保署魏國彥署長、","  經濟部次長就焚化爐業務做報告時，也邀請台北市、台中市、高雄市、彰化縣及雲林縣","  環保局的代表，就焚化爐的現況列席報告並備質詢。","   所以，並不是沒有前例可循，這都是本席在上次會議中已經提出的，也列入了會議紀","  錄，不曉得為什麼當時民進黨的委員沒人反對，但是現在都來反對。剛剛吳玉琴委員說","  現在是浪費時間，可是這樣不是浪費更多時間嗎？本來只是一個列席說明，孫技正上台","  可能只是說明五分鐘，結果現在一拖就拖了半小時。這只是一個說明，更不要說我們今","  天的重點本來就是新北市深澳電廠擴建的環評爭議，新北市政府是地方的主管機關，他","  們如果願意說明，我們感謝都來不及，為什麼要阻擋？不是很奇怪的一件事情嗎？","   請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。剛才主席洋洋灑灑舉了非常多過去的前","  例，確實這是屬於主席的職權。剛剛我聽到趙天麟委員也特別提到，大家都很想了解新","  北市的整體態度，既然如此，我們何不讓新北市政府在這裡有機會完整地說明他們的立","  場？","   當然，地方要配合政府的能源政策、配合供電，這都是必然的，但是供電的過程中，","  請問是不是未來只要碰到開發案，所有保護區，包括一級的敏感區，統統都可以轉彎？","  我想這是新北市政府待會也要說明的。所以是不是如同剛剛有委員提到的，這是一個政","  治操作，過去是為了配合地方政府的執行，一旦碰到選舉又是不同的想法？","   我們大家在這裡，就是因為深澳電廠茲事體大，關係到國家的整體能源政策和生態保","  育，以及很多孩子的健康問題，包括很多民進黨的委員也特別提出反對此案，所以今天","  這個案子我們必須要在這裡讓新北市政府有一個完整的機會做說明，時間是十分鐘也好","  、五分鐘也好，都沒有關係，委員要再邀請新北市做說明，也是委員的權限，所以不差","  那十分鐘，既然大家都想聽，何不讓新北市做更加完整的說明？我想直接請主席裁示就","  可以了，謝謝。"],["主席：請問還有民進黨的委員要說明嗎？如果沒有反對意見，我們是不是就請新北市的","  孫技正來做說明？謝謝。"],["吳委員焜裕：反對，我們要發言。"],["蔣委員萬安：尊重召委。"],["吳委員焜裕：尊重委員發言的權利。"],["主席：我剛剛有先詢問在座的委員。","   請大家先坐下，我剛剛已經有問了，如果大家沒有反對意見，我們請新北市說明。"],["林委員靜儀：我們反對。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。剛剛主席是問我們在座者有沒有反對意","  見，今天很多委員都說反對。","   如果按照各委員會組織法第八條有關列席人員之發言部分，各委員會開會時，應邀列","  席人員，得就所詢事項說明事實或發表意見。所以列席人員應該是在我們質詢時，需要","  他來說明事實或發表意見時，才請他上來說明。等一下我們會有很多委員詢問，新北市","  政府今天有一位同仁在現場，等一下如果大家有需要，也可以請他上來針對所詢事項說","  明事實或發表意見。以上，謝謝。"],["主席：我剛剛已經講過了，我們其實是針對要不要請新北市代表來做說明，但是每位委","  員都可以上台發表意見，我剛剛也陳述了，吳玉琴委員所說的，我都有講，而且我也唸","  了上次的會議紀錄，在這個部分也提到其他的例子，不管是鄭麗君當委員的時候，或是","  後來有一次關於環保署的會議，這些我都講了。","   今天委員每個人上台發言，因為我們每個人都在進步，所以請大家不要拿著這本議事","  手冊一直唸原來的稿子，這樣就沒有進步性，大家是在討論中磨合，希望能夠達成共識","  ，然後再決定是不是要讓他上台報告，你們可以反對沒有錯，可是我也有在問啊！之中","  有委員上去講話，難道你們都沒有在聽嗎？聽完之後如果還是要回來講原本的東西，這","  不是很奇怪嗎？剛剛已經舉了兩個例子，但你們都聽不進去，到底是什麼原因讓民進黨","  執政之後就改變了核心價值呢？當初你們都讓地方人士來說明，為什麼現在就不敢讓地","  方人士來說明呢？這是昨是今非嗎？你們的核心價值到底在哪裡呢？"],["吳委員焜裕：主席，你可能沒有經驗，我以前當過專家來這裡被質詢……"],["主席：對不起，請你尊重我好不好？我沒有請你上來之前，你給我下去！"],["吳委員焜裕：你自己都不聽我們的話，你都不聽！"],["主席：我沒有請你上來之前，請你下去！"],["吳委員焜裕：我也曾被邀請過來這裡，那是在委員開始質詢的時候把時間讓給我，請我","  來報告並發表意見，你沒有……"],["主席：請你先下去，我沒有請你上來。","   我剛剛已經說明過了，每個委員可以說明立場，但委員會是合議制，我現在其實就是","  在問大家的意見，我們剛剛也把這些已經列入會議紀錄的東西……"],["吳委員焜裕：會議紀錄沒有寫清楚嘛！"],["主席：怎麼會沒有寫清楚？會議紀錄都很清楚，你們自己要去看會議紀錄嘛！就是上禮","  拜的會議紀錄，你們怎麼都不看會議紀錄？那是你們都同意的啊！"],["林委員靜儀：你硬要的啊！"],["主席：什麼硬要？都已經列入會議紀錄了啊！王育敏委員也有講，我也有講，都已經列","  入會議紀錄了啊！"],["許委員淑華：主席裁示啦！"],["主席：現在請王委員育敏再說明一遍。"],["王委員育敏：主席、各位列席官員、各位同仁。要不要我把104年10月12日從9點18分到","  13點34分在群賢樓801會議室主席陳節如委員所召開的會議紀錄再宣讀一遍？我不知道","  民進黨委員到底在反對什麼，我真的看不清楚，全國都在關注深澳燃煤電廠擴建案的議","  題，今天來了那麼多部會，把問題說清楚不好嗎？新北市也是非常重要的單位，我已經","  講過了，之前討論垃圾議題的時候涉及到雲林縣，我們也讓雲林縣李進勇縣長上台報告","  啊！「說清楚」這件事情有這麼困難嗎？為什麼要一再的反對、一再的杯葛？難道是希","  望今天會議開不下去嗎？所有的問題都不要被揭發、不要被探討嗎？不需要這樣子吧！","  今天這項議題北部民眾都非常關心，誠如方才各部會的報告，他們都認為他們很有道理","  、他們很盡責、他們都在把關，那就同樣也讓新北市代表報告清楚，待會兒委員質詢的","  時候，我們大家再來好好的詢問，本來委員會開會不就是這樣子嗎？我不曉得民進黨委","  員到底在反對什麼？如果剛才就讓新北市代表開始報告，那麼整個會議的質詢早就已經","  開始了，現場有這麼多媒體，大家都想知道委員質詢的內容，你們現在是在杯葛是不是","  ？為什麼要這樣子呢？這是非常重大的議題，上個禮拜我們花了那麼多時間在討論空污","  法，各位委員不是也都很關心嗎？既然很關心，那麼就讓新北市報告5分鐘或10分鐘，","  然後就開始進行質詢，這樣有什麼好反對的？更何況民進黨委員擔任召委的時候已經有","  前例在先，請議事人員把這些白紙黑字印給大家好了，民進黨委員如果聽不清楚的話，","  那就請議事人員把書面資料印給大家好不好？大家看到白紙黑字就會非常清楚，這不是","  國民黨創的先例，在民進黨陳節如委員擔任召委的時候，就曾經邀請過李進勇縣長來報","  告，這沒有什麼不可以，所以我拜託民進黨的委員讓新北市的代表上台報告，然後就開","  始今天的質詢吧！"],["主席：請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。在此我要先肯定陳宜民委員，他今天做了","  一件很正確的事情，就是他請教委員會各位委員的意見，讓大家針對新北市代表可不可","  以上台作專案報告表達意見。","   其次，剛才陳曼麗委員特別將立法院各委員會組織法第八條的內容向大家重複報告一","  次，過去我也曾經擔任過召委，一直以來大家都很清楚如果不是受邀請的中央相關單位","  ，我們非常歡迎相關代表上台接受立委的質詢，但如果是專案報告的話，那麼就不合適","  ，同時也違反了議事規則的規定。","   再者，剛才大家舉了許多例子，比如陳節如委員邀請李進勇縣長或是鄭麗君委員邀請","  林飛帆等等，就我的認知而言，假如是專案報告的話，這樣並不合適，究竟當時林飛帆","  是代表個人或某些團體，那個例子我不太清楚，但我們檢視過去的會議紀錄，當下現場","  並沒有多數委員反對李進勇縣長上台報告。我要再次回歸到肯定主席詢問大家的意見，","  今天第9屆衛環委員會在這裡開會，既然主席已經詢問大家，而看起來現場多數委員都","  反對這種違反議事規則的作法。謹作上述意見表達，謝謝。"],["主席：大家都已經講過一輪了，如果還是有爭議的話，不然我們用表決的方式來決定好","  了，我們來表決一下是不是要讓新北市的代表上台說明，贊成者請舉手。"],["王委員育敏：民進黨委員以後當召委要用同樣的標準。"],["主席：本席再說一遍，因為剛剛大家都已經講過一輪，其實問題很簡單，我們就是希望","  讓新北市的代表上台說明，因為這關係到新北市的未來，所以希望能夠讓新北市的代表","  上台說明，但現場有很多委員有意見，大家沒有辦法達成共識……"],["王委員育敏：是民進黨的委員有意見，並不是很多委員有意見。"],["主席：因為民進黨委員有意見，大家沒有辦法達成共識，所以我們現在用表決的方式來","  處理。","   贊成新北市代表上台說明者，請舉手。","   （進行表決）"],["主席：反對新北市代表上台說明者，請舉手。","   （進行表決）"],["主席：報告表決結果：贊成者2人，反對者8人，贊成者少數，本案不通過，但本席認為","  可以讓新北市的代表提出書面說明提供給大家參考。","   接下來開始進行詢答，本會委員詢答時間為8分鐘，得延長2分鐘；列席委員詢答時間","  為4分鐘，得延長2分鐘；上午10時30分截止登記。委員如有書面質詢，請於散會前提出","  ，逾期不受理。","   首先輪由本席發言，現在請蔣委員萬安暫代主席。"],["主席（蔣委員萬安代）：請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。我首先請新北市孫簡任技正就他們的立","  場說明3分鐘。"],["主席：請新北市政府孫簡任技正發言。"],["孫簡任技正忠偉：主席、各位委員。大家好！我是新北市政府環境保護局簡任技正孫忠","  偉，今天代表新北市政府向立法院做個說明。首先我要代替我們局長大概說明一下，環","  保署是地方環保單位的中央主管機關，我們一向都非常尊重以及支持，新北市環保局也","  是新北市環評的主管機關，新北市在審查各種環評案的時候不會只看法令是不是禁止或","  是限制，我們比較關心的還是它對於環境包含人民的健康、生態整個實質的影響，這才","  是我們審議的重點。回歸到深澳電廠也是一樣，我們最在意的還是它對空污、健康、生","  態整體的影響，這個案子並不是在打官司，我們不是要求跟環保署之間或跟各單位的一","  個輸贏，我們在意的還是它對整個環境的影響，這是局長請我在此先表達的一個意見。","","","   接下來是新北市政府對這個案子的說明，請各位委員看這張圖，方才曾說深澳電廠是","  95年就完成設置，我們的保育區是103年才公告，但是從這張圖可以看出，在95年的時","  候，台電規劃的所有設施都是在番仔澳灣，右下角深澳灣的部分並沒有做任何規劃，我","  們在此先做個初步的背景說明。","   這次台電要送環評報告到環保署之前，他們曾在105年的時候找過我們漁業處做過溝","  通，其實當時漁業處並沒有同意它要調整這個保育區的範圍，而是當場予以否決，剛剛","  署長以及各單位也都有報告到，就是在歷次審查之中，各單位都有提出一些意見，但是","  我們發現有些意見似乎並沒有完整，舉例來說，我們看到當時漁業署有提出一些意見，","  他們曾經指明這是屬於非都市土地使用管制規則所規定之第一級環境敏感區，他們也認","  為這個區域是禁止開發地區，所以建議跟保育區重疊的範圍要迴避。","   此外，我們也有看到營建署的意見，當時他們確實也有提到一些海岸管理法的相關問","  題，其中有一個意見非常重要，他們提及這與海岸管理法優先保護自然海岸的規定是不","  符的，也提及經查不符本部海岸管理政策方向，建請台電公司重新審慎評估。","   在這次的審查會當中，我們非常感謝環保署做出了結論，就是請國營會於下次會議當","  中把相關法令進行釐清，這個都沒有錯，這是當時的會議結論。在第二次小組審查意見","  的時候，我們發現不管是經濟部也好，或是漁業署也好，他們都是以台電已經函覆了，","  未來它要依照相關法令的規範來做調整，我們也必須表達一點，這都是台電自己的函覆","  ，他們並沒有拿到新北市政府任何一個同意的相關公文，另外也說明這個案子如果開發","  之後，他們才會來進行調整，並不是在環評案一開始的時候就先尋求解決的方案。","   剛剛有提到漁業署的意見，他們表示的是「無新增意見」，所以並不是說沒有意見，","  而是他們之前的意見還是繼續存在。我們也很高興除了內政部和漁業署已經表達意見以","  外，林務局也幫我們提出，為了避免影響珍貴的自然海岸及景觀，建議再綜合評估自然","  環境生態景觀、技術及經濟等，儘量內縮防波堤設施，並提出更妥善之環境影響因應措","  施，而環評委員像李錫堤委員也有詢問，這是否屬於必要的海域設施？在環評委員中，","  對於生態非常專業的鄭明修委員更提出相當多意見供委員們參考，所以在第二次專案小","  組審查的結論當中，也有一個結論是希望台電公司再說明深澳灣目前規劃海堤設施目的","  、必要性等等影響，這在第二次小組裡面還是列為一個審查結論，在第三次最關鍵的小","  組審查的時候，我們發現鄭明修委員對於生態還是有表達他的關切，這裡面有提到對於","  台電的回答避重就輕，令人無法認同，還有，在台電的答覆裡面提到，本案增加外廓防","  波堤設施後，對於現有深澳灣之結構物及濱海公路等設施，具有正面之效益，如此答覆","  ，是否全台灣海岸外都加設防波堤來保護台灣海岸就最正面？他也提到他擔心珊瑚會有","  白化的情況，以及對於自然棲地會有一些影響，會改變它的生存條件。另外，像宋副教","  授國士也希望做完整的調查，所以在這次的專案小組會議當中，也因為環評委員們對生","  態有非常多意見，因此，當時兩案並陳的一個結論，其中一個就是希望針對防波堤的部","  分能夠重新辦理環評。","   我要補充一點，關於最後一次大會，我想大會的結果大家都已經知道了，在最後一次","  大會的時候，事實上是審得非常晚，我們漁業處的陳所長是在最後的時候，經過委員來","  詢問有沒有意見，他的回答是不用了，他並不是回答無意見，我必須在此代替陳所長來","  做說明。為什麼不用了？因為我剛剛有提到，前面的委員們其實對於生態的部分就有非","  常多的質疑跟影響，這個表決的過程也都有相關的紀錄，大家都可以查閱到。很感謝剛","  剛署長並沒有提到一個意見，也就是我們同仁有在審查意見中提出，既然不同意，為什","  麼還要寫編列經費這件事情？其實這是一件非常小的事，因為身為公務員必須考慮到各","  種狀況，我們要有周延的意見，所以當時我們只是擔心說，如果這個案子還是通過了，","  還是興建了，那還是建議台電公司要做必要的預防性措施，從第一次專案小組審查會的","  時候，水保處也有提出相關、類似的意見，就是提醒施工時要注意什麼樣的事情，這都","  是屬於提示性、例行性的意見，所以並不是表示新北市政府就同意這個防波堤的興建，","  在此作一補充。","   法律上常常有一個用語「退萬步言」，這個案子如果新北市的公告真的不是禁止或限","  制，依照環保署開發行為環評作業準則規定，對於保育區區內要保護的範圍及對象應該","  要詳予評估及研訂因應對策。如果各位委員去翻閱臺電的報告書，你們會發現瑞芳保育","  區影響減輕對策只有這一張紙，一直以來我們和環評委員都認為就算事後要調整，也應","  該要有更詳細的評估及研訂因應對策，但從頭到尾只有這一張紙，環評委員對此也是非","  常不滿意。","   我們要提醒的就是，對於瑞芳保育區，其實相關單位都有提出意見，是不是一定要新","  北市政府提出才有效力呢？營建署及漁業署都是新北市相關法規的目的事業主管機關，","  他們都是我們的上級單位，他們已經代為提出，這個意見也一直都存在。各單位都是憑","  臺電片面回覆就認為這個事情已經解決了，並沒有再去確認新北市政府的相關意見。","   最後，環評委員及其他機關一直都有提出對生態的影響，經過整理，我們至少有37點","  意見，所以是不是真的一定要新北市提出才有效果？","   感謝署長幫忙整理出一張表，我們在歷次會議中都有提出意見，而且是不斷提出，但","  是結果大家都已經非常了解了。以上是新北市的報告，謝謝。"],["陳委員宜民：謝謝孫簡任技正的報告，請問詹副署長聽了他的報告之後，上禮拜媒體訪","  問你時，你說漁業局局長沒有意見，但其實他是說不用了，因為其他這麼多環評委員都","  有表達意見，不管是鄭明修或宋國士都表達了意見，難道你都置若罔聞嗎？你就是以管","  窺天不聽整個全貌，這麼多環評委員對你的諄諄教誨，希望你能夠聽得進去，但你都是","  挑你要聽的聽、選擇性辦案，這樣怎麼會是一個副署長、一個主席應該做的事情？"],["主席：請環保署詹副署長說明。"],["詹副署長順貴：主席、各位委員。新北市政府的官員舉了很多例子，但李錫堤委員經過","  開發單位說明，後來已經沒有意見了，剛剛我聽了新北市政府官員的說法，只有4個字","  「強詞奪理」，瑞芳水產動植物繁殖保育區是新北市政府依權責公告的，但是從3次的","  專案小組……"],["陳委員宜民：別人都不能管這件事情嗎？"],["詹副署長順貴：別人可以提醒，但是最後要不要同意興建堤防，只有新北市政府才有權","  表示同意或反對，他們今天發新聞稿卻說都沒有向他們確認，剛剛新北市政府的官員也","  承認了，我主持大會的那次是跟新北市政府漁業處……"],["陳委員宜民：所以你都聽你要聽的？"],["詹副署長順貴：我有問過他，針對這件事情，最後一次你有沒有表示意見？他說不用，","  他自己都不表示意見，如何要其他中央主管機關替他主張同意或不同意，這完全是卸責","  之詞。"],["陳委員宜民：謝謝！你說他們強詞奪理，我覺得你才是強詞奪理。"],["李署長應元：陳委員，……"],["陳委員宜民：對不起，我沒有請你講話，你不要講話。我剛剛是在跟詹副署長講話，因","  為是他主持會議，是你把你自己的權利讓給他，你根本就是逃避責任，李應元署長，其","  實你是整個環評會議的主席，對不對？但是你不參加，你讓副署長去當主席，讓他幫你","  擋子彈，首先就倫理上就說不過去了，因為你沒有參加這個會議，所以我也不要問你問","  題。會議的主持人是他。"],["李署長應元：過去的會議是由綜計處處長主持的。"],["陳委員宜民：這麼重要的會議，你自己為什麼不當主席呢？"],["李署長應元：你這樣講是毫無道理。"],["陳委員宜民：為什麼？"],["李署長應元：我負完全責任，在上一次的專案會議……"],["陳委員宜民：那天我們去看你的時候就跟你說你為什麼不參加。"],["李署長應元：我從政25年最沒辦法接受的就是逃避責任。"],["陳委員宜民：你為什麼不當主席？"],["李署長應元：我非常的……"],["陳委員宜民：你當然是逃避責任啊！你沒有參加會議，你叫別人代理你。"],["李署長應元：這個簡直是……"],["陳委員宜民：不是這樣嗎？事實勝於雄辯！"],["李署長應元：我不要吵架，委員可以指責沒有關係，但是大家知道我的為人，我一向負","  完全責任，上次的會議我就說負完全責任。"],["陳委員宜民：大家不太清楚你的為人啦！我告訴你啦，功虧一簣。"],["李署長應元：而且這個保育區……"],["陳委員宜民：到最後如果這樣子的話，為人就很糟糕了。"],["李署長應元：番仔澳上面那塊大部分被保存下來，我們講話要憑道理。謝謝。"],["陳委員宜民：我們講話真的是憑道理，那天我跟李彥秀副書記長、林總召去看你，下午","  馬上就要開會了，我們不是有提醒，你這麼重要的會議你最好能夠親自主持？你不去主","  持卻讓副署長參加。"],["李署長應元：沒有講這樣的話，因為程序上已經完備，上次都討論過了。"],["陳委員宜民：這不是程序的問題，你應該要參加。"],["李署長應元：詹副署長對這方面更專業。"],["陳委員宜民：你不參加這個會議，當然就是逃避責任啊！讓別人幫你擋子彈。"],["李署長應元：我不會逃避責任，我負完全責任，如果貴院要把我移送監察院，我都接受","  。如果認為對這件事情我不負責任，我負完全責任，好不好？"],["陳委員宜民：本席要講，其實整個過程裡面都是因為一個錯誤的能源政策，從104年、1","  05年起臺電的燃煤發電量一直在增加，104年度570億度、105年619億度，甚至去（201","  7）年全年發電量2310億度當中，火力發電就占600多億度，都是一直在增加，火力發電","  占比達到82.6%，核電比例則是在降低，所以其實是火力全開的。","   請問署長，以去年來講，火力發電占空污多少百分比？如果你們現在講得出來去年火","  力發電是1,907億度，包括臺電的1,500億度，還有民間火力發電廠的404億度……"],["李署長應元：全國來講是9.9%。"],["陳委員宜民：已經到了1,907億度，較前一年增加162億度，這是火力發電的部分，在過","  去3年是火力全開，現在整個火力發電……"],["李署長應元：未來到2025年發電量增加，但是污染會減1\/3，這個委員會都有紀錄。"],["陳委員宜民：不要講2025年。以去年來講……"],["李署長應元：現在是9.9%。"],["陳委員宜民：占全國空污的9%，為什麼上禮拜蔡總統接受電視訪問時卻引用8年前（201","  0年）的舊資料，說火力發電才占5%？現在說占9%，那你為什麼不給他這個9%的資料，","  卻給他5%的資料？"],["李署長應元：有沒有包括境外污染物？這個都是不同的。"],["陳委員宜民：他都有講。"],["李署長應元：4月6日、4月7日中國境外污染物甘肅的沙塵暴……"],["陳委員宜民：你不要再扯到哪一天。"],["李署長應元：這兩天又有來自蒙古的沙塵暴。"],["陳委員宜民：你這個扯太遠了。"],["李署長應元：我的時間已經超過了，我不要再占用時間了。"],["陳委員宜民：署長，你剛剛不是講9%嗎？為什麼蔡總統講5%呢？那就是你給他錯的資料","  啊！"],["李署長應元：蔡總統接受電視訪問是電視訪問。"],["陳委員宜民：是啊！所以意思是蔡總統講錯，你就給媒體錯的資料嗎？"],["李署長應元：不是的，以前在這個委員會都有完整的報告。"],["陳委員宜民：蔡總統講5%，你們就回去找一個2010年的資料給他。"],["李署長應元：各式各樣的逸散污染源、移動污染源、固定污染源都有……"],["陳委員宜民：明明是9%，他卻講5%，所以蔡總統是活在平行時空嗎？"],["李署長應元：你不能截取某一個部分，他可能還有上下文。"],["陳委員宜民：你沒有看電視嗎？"],["李署長應元：對不起，我沒有看電視。"],["陳委員宜民：既然你沒有看電視，那你怎麼在這裡回答呢？他就是講5%嘛！"],["李署長應元：我講的9.9%是指過去的移動污染源、固定污染源。"],["陳委員宜民：你們給的資料，後來又為他解釋，你們為什麼給他2010年的資料？明明就","  是9%。"],["李署長應元：如果境外污染源加進來當然就少一點。"],["陳委員宜民：所以我要說明的是蔡總統蒙蔽了全國民眾，明明已經到9%的東西，他卻講","  5%，火力發電造成的污染占全國空污狀況要比他想像中嚴重得很多，人民都有感，為什","  麼一個總統一點感覺都沒有？","   不只是這樣，現在接下來就是深澳發電廠了，如果過去只有中部、南部的民眾受害，","  未來再加上深澳火力發電廠，變成連北北基6縣市全部都要受害了，當然讓大家覺得情","  何以堪，整個能源政策變成這樣。今天之所以要開這個委員會，重點當然就是在環評的","  部分，可是環評的過程只做環差不做環評，整個保育區是這麼大一個範圍……"],["李署長應元：對不起，環評以前已經通過了。"],["陳委員宜民：更不用說是根據兒童權利公約施行法第四條規定，各級政府機關行使職權","  應符合公約有關兒童及少年權益保障的規定。請問內政部官員，如果根據兒童權利公約","  的實施，深澳電廠距離瑞濱國小只有1公里，嚴重影響學童健康人權及環境權利，內政","  部對此有何評估？就像六輕影響到許厝國小一樣，將來深澳電廠距離瑞濱國小只有1公","  里的情況下，難道大家對許厝國小事件的印象還不夠深刻嗎？將來這個電廠如果影響到","  整個深澳的小朋友，尤其有很多都是原住民的小朋友，那怎麼辦？"],["主席：請內政部林次長說明。"],["林次長慈玲：主席、各位委員。委員剛才提的這個議題可能涉及必須由衛福部及教育部","  來做相關評估。"],["陳委員宜民：可是這個公約是你們定的呀！"],["林次長慈玲：不是，有關福利及兒童、少年相關事項，組改之後該業務已經移到衛福部","  去了。"],["陳委員宜民：兒童權利委員會的部分也是到衛福部去了？"],["林次長慈玲：對，所以目前並不是內政部主管的業務。"],["陳委員宜民：好，謝謝。現在整個環評裡，很重要的是環境污染不是只有PM2.5的問題，","  還有重金屬、汞、戴奧辛的污染問題，請問署長知道1956年發生在熊本縣的水俁症嗎？","  當時是什麼污染所造成的？"],["李署長應元：汞。"],["陳委員宜民：當時的化工廠因為排放汞廢棄物到水俁灣，污染了魚蝦，而魚蝦被居民吃","  到肚子裡……"],["李署長應元：這個例子現在全世界都知道，我們會注意避免。"],["陳委員宜民：對，但它所造成的影響，你看這張圖片上的這個小孩，媽媽感到非常心酸","  。"],["李署長應元：那大概是五、六十年前的事情。"],["陳委員宜民：對，1956年的事情。請問現在的火力發電廠會不會排放出汞？"],["李署長應元：我想關於各項污染的管制都要符合規定。"],["陳委員宜民：署長，火力發電廠會不會排放出汞？"],["李署長應元：我想現在不是……"],["陳委員宜民：會不會？你不講，你是害怕什麼？"],["李署長應元：各項的污染，一定會符合規定。"],["陳委員宜民：怎麼會沒有，現實的狀況是如此。"],["李署長應元：我們不可能會不符合規定而讓它運作。"],["陳委員宜民：美國有一個統計，美國每年平均人為汞的排放量之中，焚化爐及燃煤火力","  發電廠其實占了滿大的比例。甚至臺電一些官員到日本去見習，回來後的報告書中說他","  才發現原來火力發電也是會排放出汞，日本排放的汞之中，火力發電占第一，比率非常","  高，而且是增加的，2002年與2005年相較，就從1.08Mg\/yr增加為1.229Mg\/yr，所以汞","  對人體會造成傷害，而且火力發電是會對人體造成傷害的。另外一個世紀之毒─戴奧辛","  也是一樣，關於戴奧辛的來源，譬如彰化毒雞蛋事件，到現在都不知道所含的戴奧辛是","  從哪裡來的，甚至有些環團人士懷疑是不是因為台中火力發電廠造成的污染。這整個過","  程中，我們非常擔心，因為「己所不欲，勿施於人」，高雄大林火力發電廠的兩部火力","  發電機組已經火力全開了嗎？有一座已經火力全開，另外一座是不是馬上就要開始了？","",""],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：主席、各位委員。一部已經商轉，另外一部在試運轉。"],["陳委員宜民：何時也要運轉？"],["鍾總經理炳利：5月15日起可以接受調度。"],["陳委員宜民：現在才一部在商轉，就已經造成整個小港地區民眾受害到這個地步，另外","  一部竟然5月又要開始火力全開。"],["李署長應元：那個現在是超超臨界機組，都是更好的機組，是要把舊的換掉。"],["陳委員宜民：超超臨界的就不會產生汞？"],["李署長應元：降低很多，我們會注意到這一點。"],["陳委員宜民：其實是更嚴重，你有什麼證據說會降低很多？"],["李署長應元：我們以書面資料將不同機組的排放標準提供給委員，好不好？"],["陳委員宜民：無論如何，總是比現在嚴重，現在只有一部機組，5月之後變成二部機組，","  會double的增加嚴重度。不管是什麼超超臨界機組，難道就不會釋放這些有毒的東西嗎","  ？當然會有，「己所不欲，勿施於人」，我們南部地區的民眾已經受害，今天如果深澳","  擴廠之後，北北基也受到影響，就會是全國籠罩在這些污染物之中。"],["李署長應元：大林二部新的機組是要取代舊的四部機組，污染會降低。"],["陳委員宜民：本席其實非常非常憂心，更不要講深澳這裡有許多美麗的景觀及資源，如","  此一來可能也會影響到觀光業。我語重心長，希望在座官員要憑良心做事。"],["李署長應元：了解，我們會非常注意。"],["陳委員宜民：尤其是署長你，要憑良心做事。"],["李署長應元：當然。"],["陳委員宜民：不要有事就逃避責任，粉飾太平。"],["李署長應元：不會啦！"],["陳委員宜民：如果這樣，對不起的是以後的子子孫孫。希望避免全台灣連北部都遭到空","  氣污染及這些污染物威脅到健康，停止開發深澳發電廠。"],["主席（陳委員宜民）：請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。我想衛環委員會每位委員應該都是平等","  的，剛才主席講多久，我們每位委員應該就可以講多久。"],["主席：沒有問題呀！你要講到晚上12點都可以。"],["吳委員焜裕：好。首先想請教詹副署長，環評的目的是在做什麼？"],["主席：請環保署詹副署長說明。"],["詹副署長順貴：主席、各位委員。就是透過一些客觀科學的評估、調查之後，評估開發","  行為對周邊環境影響的程度及範圍。"],["吳委員焜裕：剛才詹副署長講得很好，我們整合當時最佳的科學資訊，對於這個開發行","  為可能對人、對環境造成的負面影響，經由評估後加以預防，減少對環境、健康及生態","  的影響。這是科學的會議，討論數據、討論問題，我們很歡迎環評委員提出各種可能關","  心的議題及可能危害的議題，未來在開發行為中做預防的工作，所以我們更希望新北市","  政府在環評會中提出各種關切的議題來討論，對不對？"],["詹副署長順貴：是的。"],["吳委員焜裕：然而現在這裡不是在做科學的爭論，我們為什麼不希望新北市政府來做專","  題報告？因為除了違反立法院委員會開會的程序之外，最重要的是這裡不是一個科學客","  觀評估專業的討論場所。當然，有些委員可能不了解環評的內容或討論事項，可以請他","  上來詢問，我們都非常贊同，但這裡不是一個環評科學專業討論內容的地方，這個要分","  清楚，所以民進黨很堅持不希望新北市來這裡專案報告，專案報告的內容應該是要到環","  評委員會去發言，讓當時的環評委員做詳盡討論，提供給當時的詹副署長做決策才對。","",""],["詹副署長順貴：容我跟委員報告，新北市政府在3次專案小組與一次大會裡，針對空污問","  題確實有詳細的反映及說明，這部分我們完全沒有否認。"],["吳委員焜裕：是。"],["詹副署長順貴：之後因為表決結果，我必須在環差分析的空間下去投票，因而引發外界","  反彈，認為此舉可能會引發北部空污問題。針對這一點，我坦然接受外界的苛責。但今","  天的主題是針對瑞芳水產動植物繁殖保育區這部分，在3次專案小組與一次大會裡，新","  北市有非常、非常、非常多的機會可以將這一點提出來，而且中央目的事業主管機關農","  委會還主動幫他們提出這些問題要求台電回答，台電回答之後，新北市政府卻從未針對","  水產保育區這件事進一步表示過意見，若新北市政府如方才報告官員所說，他們如此在","  乎這件事情，為何我們的會議紀錄、錄音帶從未聽過新北市政府有片語隻字拿出這件事","  來討論或提出訴求，表示這是我們公告的保育區，我們非常非常重視，所以台電不可以","  興建堤防？如果他們這樣的主張，我相信我在環差會議上會很好處理，但是沒有嘛！他","  們今天所說的一切都是在放馬後砲！"],["吳委員焜裕：副署長，我怕你一個人說不準，我們再請綜計處的劉處長來回答。劉處長","  ，環評紀錄裡是否依實呈現新北市政府的意見？"],["主席：請環保署綜計處劉處長說明。"],["劉處長宗勇：主席、各位委員。在過程中，新北市政府不管是書面的意見或派員列席所","  提之意見，我們都會忠實在紀錄中……"],["吳委員焜裕：依實陳述。謝謝劉處長。剛剛我們看到詹副署長也說了，我們在環評紀錄","  中未見新北市政府提出對空品及空氣品質模式模擬的關切或反對，所以，接下來我要請","  教劉處長及蔡處長，深澳發電廠每年所排放的廢氣是不是有2,740公噸？"],["劉處長宗勇：應該是。我們是依照不同的排放量，氮氧化物、硫氧化物及粒狀污染物分","  別有不同的排放量。"],["吳委員焜裕：對，就是總量，沒有關係，這部分很清楚，新北市政府是否曾在環評會議","  中，提到應否遵守環保署所建議的模式來進行模擬？"],["劉處長宗勇：有關模式模擬部分，台電是依照空污模擬……"],["吳委員焜裕：我知道，新北市政府有沒有同意按照環保署所建議的模式來進行模擬？"],["劉處長宗勇：他們只是將他們聘請的專家所做的模擬結果提供給小組參考。"],["吳委員焜裕：沒有關係，他們有沒有表示要按照環保署所建議的模式來進行模擬？"],["劉處長宗勇：在過程中沒有提到這個意見，他們只提供模擬的結果。"],["吳委員焜裕：我想空品處應該很清楚，我們參考美國2014年及2003年各種空氣品質模式","  對於品質品保的規範，也建立了一些模式，新北市採用軌跡類模式，這種模式適用的範","  圍在哪裡，處長你清楚嗎？"],["主席：請環保署空品處蔡處長說明。"],["蔡處長鴻德：主席、各位委員。我們在民國105年1月1日已經公告上架的「空氣品質模式","  模擬規範」裡面已經定義清楚了。"],["吳委員焜裕：是。"],["蔡處長鴻德：基本上，軌跡模式只適用在250噸以上500噸以下的部分才可以進行模擬，","  全部加起來總量超過500噸的部分，不能進行軌跡模式的模擬，只能進行網格模式的模","  擬。"],["吳委員焜裕：我問過新北市的環保署長為何要使用這種環保署不建議的模式，且在科學","  上，這是每日250公噸以下小排放量才使用的模式，現在的排放量是2,740公噸，多出4","  、5倍之多，針對電廠的排放量，他們卻執意使用這種很奇怪的模式來進行模擬，且拿","  模擬後的結果來驚嚇民眾，說排放量會多出很多，這樣算是一種科學的做法嗎？本席剛","  才問詹副署長環評的目的要做什麼？他們為何故意採用這種模擬方式？這很明顯就是政","  治操作！新北市之所以要做這樣的政治操作，就是為了選舉！美國環保署在2014年及2","  003年都有根據某些規範建議模式類型，進行空氣品質擴散的模擬，沒有錯，我們知道","  現在要預測2025年之後的空氣品質會有一些誤差之處，我們也知道預測不一定就準，但","  是為了品保，我們要選擇適當的模式，每個模式有其科學的假設及根據，既然世界其他","  國家及環保署都建議逆軌跡模不適合用在此次的案例，新北市為何仍要這樣做呢？我實","  在想不通，新北市政府為何要故意來誤導民眾，引發某些義和團效應？剛才就有人提到","  戴奧辛、汞等等，那就是活脫脫的義和團！以前的廁所很臭，如今使用抽水馬桶還會臭","  嗎？不會，這就是科學進步的關係。我們可以改善技術，現在也是如此，不要這樣驚嚇","  民眾，導致他們吃不下睡不著，千萬不要這樣做。","   環評就是根據當時所蒐集的最佳科學資訊，進行開發行為，針對其對環境健康生態未","  來潛在的影響做出評估，在開發運轉時，設計出保護民眾，維護他們健康及生態的完整","  性的預防措施。就保育區這個部分，剛才副署長也提過，其實在新北市103年11月4日的","  發文中，有提到禁止防波堤、船礁等開發行為，他們沒有說防波堤等不能設置，只是若","  想設置必須徵得市府的同意，在環評會召開時，市政府當場有沒有同意設置防波堤這件","  事呢？"],["詹副署長順貴：我等一下請台電補充說明這個部分。我先說明一下環評作業，我們收到","  環說書之後，就會將資料給各委員及相關機關表示意見，並請台電回覆各個意見，所以","  在召開第一次專業小組審查時，就已彙整這些意見，比如漁業署就主動提出新北市政府","  公告瑞芳水產保育區這件事，會議當時就已將台電對這項意見的回覆送給大家參閱，台","  電的回覆是說，他們在105年5月時就已跟新北市政府的漁業及漁港管理處溝通過，詳細","  內容寫在書面資料內，他們認為位置可以調整，可以部分解編。有關這個部分，在第一","  次專案小組、第二次專案小組、第三次專案小組到環評大會，新北市政府都有派員列席","  ，但是白紙黑字寫在那裡的書面資料，他們從來都沒有否認，說他們不同意這麼做，甚","  至在第二次專案小組時，還主動要錢，請台電編列相關的經費定期協助疏浚。"],["吳委員焜裕：要定期編列經費進行疏浚。"],["詹副署長順貴：對。新北市政府官員剛剛的報告明明就是說謊，說他們根本否決這樣的","  變更，這根本是一個不負責任、卸責的說法！至於溝通的情形，我們請台電總經理說明","  。"],["吳委員焜裕：好，我覺得這是「半暝食西瓜，反症」，實在是怪怪的。"],["主席（王委員育敏代）：請台電公司鍾總經理說明。"],["鍾總經理炳利：主席、各位委員。關於瑞芳保育區……"],["主席：委員，時間差不多了。"],["吳委員焜裕：我剛剛說要跟主席一樣的發言時間。"],["主席：有嗎？本席剛剛不在，現在時間已經差不多，所以才提醒委員注意發言的時間，","  因為之後還要休息10分鐘。"],["吳委員焜裕：每位委員要平等，我們剛才有爭取質詢的時間。"],["主席：陳主席同意你幾分鐘？"],["吳委員焜裕：剛剛說是30分鐘。"],["主席：麻煩在座委員確認一下，陳宜民委員有同意嗎？"],["吳委員焜裕：我們有說要30分鐘。"],["黃委員秀芳：剛剛有說講到半夜都沒關係，剛剛有這樣講喔。"],["吳委員焜裕：對。"],["主席：現在我是主席，我希望按照一般的時間。"],["吳委員焜裕：沒有啦！"],["主席：大家都同意要這樣講嗎？等一下我也要講1小時！"],["吳委員焜裕：我沒有要講到半夜，至少給我30分鐘，我們就跟主席一樣平等，大家都是","  委員，對不對？"],["主席：那請教吳委員還要幾分鐘？讓大家知道一下時間。"],["吳委員焜裕：再5分鐘。"],["主席：好。請台電公司鍾總經理說明。"],["鍾總經理炳利：根據新北市提出的報告，他們公告瑞芳保育區是非獨占性使用區域，只","  有限制特別的採捕行為，沒有其他特別的限制，如果這個計畫通過環評，我們就會向內","  政部申請變更海岸管理的計畫，經過核准以後，再來辦理漁業資源保育範圍的調整。"],["吳委員焜裕：好，沒關係，我要說的是，這件事情其實新北市是同意的，它也不反對嘛","  ！再來就是民眾所關心的，對於他們健康的影響，現在台電要怎麼做？要給民眾一個交","  代。"],["鍾總經理炳利：事實上台電也是生活在台灣的一份子，我們對於環境的影響非常的關心","  ，針對深澳電廠運轉排放的空污，我們一定會採用最先進的環保技術，用最高效率的機","  組來降低對環境的影響。至於空污排放對人體可能造成的影響，台電會依據環保署公告","  的「健康風險評估技術規範」來辦理環境影響評估的健康風險評估工作，我們在電廠運","  轉之前就會做好。"],["吳委員焜裕：總經理，你們不瞭解，我看過那個技術規範，它還不夠好，我們要請國際","  的專家來幫忙，把它做得更好，讓民眾不必擔心，不然的話，大家被嚇唬到吃不下睡不","  著，這樣對身體健康不好，不是因為空氣污染的影響，反而是因為吃不下睡不著而有害","  健康，這樣不好，好不好？"],["鍾總經理炳利：好。"],["吳委員焜裕：對於生態監測，做好生態維護，這一點也要承諾，好不好？"],["鍾總經理炳利：對，我想……"],["吳委員焜裕：比如應成立包含學者與當地民眾的監督委員會，執行平行監測，讓民眾可","  以信任監測的結果，你們做得到嗎？"],["鍾總經理炳利：這個沒問題，我們會遵照委員的指示，在施工期間儘量做好海域生態的","  調查。"],["吳委員焜裕：不只是施工期間，包括操作運轉的時間，未來的幾十年，這樣做得到嗎？","",""],["鍾總經理炳利：做得到，我們會建立一個完整的資料，也邀請國內知名的學校和研究機","  構來參與，我們會做好持續監測的工作。"],["吳委員焜裕：好。總經理，現在民眾被嚇唬到對台電的承諾都不信任，你當場發誓好不","  好？說你們會做好。"],["鍾總經理炳利：這個沒有問題，我們一定會盡全力把所有該做的事情……"],["吳委員焜裕：你有看到這張投影片上面我寫的誓言嗎？立誓說你們要做好，照我寫的唸","  好嗎？總經理，你還在笑！我們要嚴肅以對，這是為了讓民眾信任你台電做得到！"],["鍾總經理炳利：是的，委員。"],["吳委員焜裕：民眾現在被嚇唬到怕得要死，你還不嚴肅以對，取得民眾的信任？來，發","  誓！"],["主席：要去廟裡才有用。"],["吳委員焜裕：沒關係，我叫他開工的時候再到深澳的廟去發誓，現在先在這裡發誓。"],["鍾總經理炳利：這個我們做得到，我們可以。"],["吳委員焜裕：沒有，總經理，誓言寫在這裡，你有看到嗎？你那裡有螢幕。"],["鍾總經理炳利：有，看到了。"],["吳委員焜裕：照這樣唸。"],["鍾總經理炳利：好。"],["吳委員焜裕：大聲一點，要有堅定的承諾，好不好？"],["鍾總經理炳利：可以。「余代表台電，誓以至誠，恪遵環保法規，竭盡所能，做好環保","  工作，以維護民眾健康與生態完整性。如違誓言，願受最嚴厲之處罰，謹誓。台電鍾炳","  利。」。"],["吳委員焜裕：好，感謝你。我知道到2025年的時候，你可能退休了，但是你要交代下去","  ，讓未來接替你的人謹記這個誓言，做得到嗎？"],["鍾總經理炳利：做得到，我們台電對環境一向非常的重視。"],["吳委員焜裕：好，謝謝。"],["鍾總經理炳利：謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席（陳委員宜民）：現在繼續開會。","   請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。今天專案報告的關鍵在於瑞芳保育區這","  個地方，首先請教漁業署，新北市政府依照漁業法來劃設瑞芳保育區，他們是劃設一個","  水產動植物繁殖保育區，就你們的認定，它是屬於第幾級環境敏感區？"],["主席：請農委會漁業署王副署長說明。"],["王副署長正芳：主席、各位委員。就漁業法來講，它只是一個水產動植物繁殖保育區。","",""],["蔣委員萬安：你們總共開了3次專案小組初審會議和1次環評大會，在106年6月15日第1次","  的專案小組會議，漁業署在報告裡面就提出新北市政府公告的瑞芳水產動植物繁殖保育","  區為第1級環境敏感區，你們認定是第1級環境敏感區，所以在第1次初審會議的時候，","  你們建議應該予以迴避，不予開發，白紙黑字寫得非常清楚，你們認定是第1級環境敏","  感區。"],["王副署長正芳：委員，我補充一下，當初同仁去參加第1次專案會議，有建議應該迴避，","  如果沒辦法迴避，應該採取一些措施，謝謝。"],["蔣委員萬安：對，所以你們認定是第1級環境敏感區，這裡寫得很清楚。再來要請教內政","  部營建署，新北市政府依照漁業法劃設了這個水產動植物繁殖保育區，它是第1級環境","  敏感區，那內政部依照海岸管理法，你們也把它歸類是第1級環境敏感區。"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：主席、各位委員。是。"],["蔣委員萬安：是嘛！好，那在第1級環境敏感區，可以進行任何開發行為嗎？"],["吳署長欣修：按照同法第十三條第二項的規定，它要回歸保育事項的主管法規，我們的","  條文是用來補，如果沒有其他的管制規定就依照海岸管理法，如果其他法規有保護的管","  制事項就回到該主管法規的保護事項。"],["蔣委員萬安：你現在講的是第十三條，第十二條呢？"],["吳署長欣修：第十二條指的有九項，第一項就是動植物水產，如果動植物水產有管制規","  定，那就回到動植物水產相關的保護措施。"],["蔣委員萬安：所以水產動植物繁殖保育區可以進行開發行為嗎？"],["吳署長欣修：這個要回到漁業法相關的管制事項。"],["蔣委員萬安：那有其他管制事項嗎？"],["吳署長欣修：這個部分就要請教漁業署。"],["蔣委員萬安：好，漁業署。"],["王副署長正芳：現在要回歸到水產動植物繁殖保育區的公告內涵來看，依照新北市政府","  103年11月4日的公告內容，主要是說石花菜每年10月1日起到次年4月15日禁止採捕，九","  孔殼長未滿4公分者禁止採捕，龍蝦未滿……"],["蔣委員萬安：好，副署長，大家都很清楚新北市政府的公告內容，基本上就是針對特定","  季節、特定水產生物禁止採捕，舉輕以明重，既然都不可以採集這些特定的生物、植物","  ，那可以蓋防波堤嗎？"],["王副署長正芳：這要看保育區裡面保護的核心標的，如果不影響保護標的的內容……"],["蔣委員萬安：所以這不是你來認定。接下來要請教詹副署長，這整個脈絡下來，從漁業","  署、內政部營建署，現在回歸到環保署，今天新北市政府公告就特定季節、特定水產生","  物禁止採捕，雖然副署長說新北市政府的公告並沒有禁止開發行為，但現在要蓋的是防","  波堤，您是律師，舉輕以明重，可以進行這種大規模的開發行為嗎？"],["主席：請環保署詹副署長說明。"],["詹副署長順貴：主席、各位委員。這還是要回到新北市政府的公告內容，這裡面的第二","  點是指禁止行為，採捕的部分我們跳過去。在第三點有提到如果投放人工魚礁、船礁或","  保護礁等人工設施之保護物，「應經本府之同意」，也就是需要經新北市政府同意，那","  他們也說防波堤比人工魚礁還大，當然要經過他們同意，所以原則上這不是禁止行為，","  這叫做限制行為，只要經過他們同意是有可能答應的。我們剛才也提到過，在第1次專","  案小組會議的時候，台電回覆說他們已經去協調，與新北市有解編的共識，白紙黑字的","  寫在回覆的書面資料裡面。新北市的官員第1次列席，他沒有說「沒有，這個我不同意","  」；第2次列席是說只要台電編列預算，定期清淤，這樣子就可以；第3次……"],["蔣委員萬安：等一下，詹副署長，這是另外……"],["詹副署長順貴：第4次我鄭重問了新北市政府漁業及漁港事業管理處的代表，我說「你有","  沒有意見？」，他還是沒有表示不同意啊！"],["蔣委員萬安：這個問題等一下再討論，就你們3次的專案小組會議，還有漁業署希望台電","  在第2次會議做回覆，這個部分等一下再談。既然剛剛講到需要新北市政府同意，新北","  市政府沒有同意啊！"],["詹副署長順貴：我們要新北市政府表示意見，新北市政府也有派代表列席，他們有講過","  一次不同意嗎？他們只要求台電要編列預算，也就是說這個議題在環評審查的過程中我","  們確實有注意到，會注意到是因為漁業署有提出來，而不是新北市政府提出來的。那我","  們也請台電去回應了，新北市政府在這個部分沒有講過「沒有，我反對！我反對！」，","  他們只要台電編列預算去定期清淤，這個解讀起來是同意的成份居多嘛！那我只有主持","  大會，我再一次的向他們確認……"],["蔣委員萬安：副署長，你是把所有的事情混在一起。"],["詹副署長順貴：他也說不用再表示意見，那你覺得我們能怎麼辦？新北市政府今天在這","  裡講得很好聽，但是他該在環評審查程序講的時候，他有沒有講？"],["蔣委員萬安：副署長，我要先打斷你的話，第一個問題，我剛剛先問漁業署和內政部營","  建署，不管是針對漁業法或是海岸管理法，現在回歸到新北市政府的公告，它的公告既","  然對特定季節、特定的水產生物都禁止採捕，今天你要進行較大規模的開發行為當然是","  禁止，結果詹副署長竟然說因為公告裡面沒有禁止開發行為，所以不能禁止蓋防波堤…","  …"],["詹副署長順貴：委員，他們在公告的第三點說投放人工魚礁只要經過他們同意就好了，","  這不是我幫他們補充的。"],["蔣委員萬安：今天如果要在海底蓋一個海底電纜，你也說因為沒有禁止開發行為，所以","  可以。第二個，你說要回歸到新北市政府同意，新北市政府並沒有同意。第三個，在第","  1次的專案小組會議，漁業署有提出疑問，說根據漁業法規定，這是第1級環境敏感區，","  所以當下也說希望開發單位在第2次專案小組會議能夠提出詳細的說明和回覆，請教台","  電，你們對漁業署做了什麼回覆？第1次專案小組會議在去年6月15日的結論是要求經濟","  部於下次會議補充說明，所以在106年9月20日第2次專案小組審查會議的時候，你們給","  漁業署什麼樣的回覆？漁業署又基於什麼理由，說無新增意見？"],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：主席、各位委員。我們都是照規定。"],["蔣委員萬安：在第2次的專案小組會議，經濟部有回應說明，台電已於7月31日致函給漁","  業署，說會提供影響分析和減輕對策，也就是我們現在所看到的，只有1頁A4紙，而且","  就施工期間只有5點措施，請教漁業署，你們就這樣買單嗎？對於生態的影響之大，台","  電只給了1張說明，你們就沒有任何意見，你們是受到什麼壓力？再來我要問台電，你","  們在回覆中提到「另本計畫開發前之保育區調整將依漁業法第四十五條規定辦理」，您","  知道漁業法第四十五條的規定是什麼嗎？"],["鍾總經理炳利：關於這個部分，我們與新北市政府是有溝通的，溝通後有兩個決定，第","  一個就是在環評法通過之後，我們可以調整保育區的範圍或者是解編。第二個就是我們","  會尊重當地漁會和漁民的意見，然後來做這個調整。"],["蔣委員萬安：總經理，你也瞭解嘛！漁業法第四十五條就是針對保育區的劃設，因為你","  們要蓋防波堤在環境保育區上面，漁業署一開始有意見，所以希望在下一次會議的時候","  ，開發單位經濟部和台電能提出說明和減輕對策，結果你們提出來的只有一頁，沒有幾","  個字，漁業署竟然答應，而且其中你們也說要針對漁業法第四十五條的規定來辦理保育","  區調整，但是劃設主管機關是新北市政府，你們有跟新北市政府溝通嗎？總經理剛才說","  有，可是保育區是由新北市政府公告，任何的劃設調整也要新北市政府同意，結果他們","  都沒有同意啊！所以就把環差案送到環評大會上，這也是外界一再質疑的，你們強渡關","  山，詹副署長投下了贊成票，結果現在爆發這些爭議沒有解決，你就強行要新北市政府","  退讓，要保育區退讓，要大家吞下去，這樣對嗎？"],["鍾總經理炳利：事實上我們已經做了很多調整，在深澳灣裡面的防波堤建構從Y型、T型","  一直到現在變成一字型，而且範圍也縮小，這個部分我們與新北市政府是有做一些溝通","  的。"],["蔣委員萬安：可是新北市政府不同意嘛！結果你們就強渡關山，硬要過，詹副署長還在","  這邊說我投下這一票，在法律面前只能退讓，然後就要已經劃設好的保育區退縮，新北","  市政府沒有同意啊！"],["鍾總經理炳利：新北市政府並沒有不同意，只是說在環差通過之後，我們做……"],["蔣委員萬安：所以現在是怎樣？各說各話？爭議還沒有釐清就要強送環差案到環評大會","  ，這就是不符合程序正義啊！詹副署長。"],["詹副署長順貴：新北市的官員到專案小組、到大會都可以表示意見，我在大會的時候特","  別問了，他都說不用表示意見，如果真的如他今天所講的，新北市政府對這個水產保育","  區這麼重視，這麼表示反對的話，他只要到現場或者提一個書面說「我反對」，那我做","  環差就很好處理，但是他沒有，他只是向台電要經費補助和定期清淤，那這個解讀起來","  到底是同意還是反對？他有到現場來，他可以明白表示，而不是到立法院來說他要否決","  、他不同意。在環評專案小組的審查過程中，有3次耶！總共半年多，他早就可以明白","  表示反對，但是他有沒有？現在都是事後在放馬後砲嘛！"],["蔣委員萬安：我覺得是副署長事後在放馬後砲，護航到這種地步，新北市政府已經講了","  ，他們不同意嘛！環評大會裡面所有的環評委員、專家學者……"],["詹副署長順貴：報告委員，他們什麼時候講過不同意？在我們的會議紀錄和錄音帶裡面","  ，他們什麼時候講過不同意？"],["蔣委員萬安：那台電也有去跟新北市政府溝通，他們同意嗎？他們同意重新劃設保育區","  ，同意退讓嗎？你告訴我，他們同意重新劃設保育區嗎？"],["鍾總經理炳利：沒有，他們是說環差通過之後，可以調整保育區的範圍。"],["蔣委員萬安：他們並沒有這樣講，剛才新北市政府的官員說他們並沒有同意重新劃設保","  育區或做調整，結果你們強送環差案，在環差會議上，所有的環評委員和專家學者都提","  出同樣的質疑，在第1次專案小組會議漁業署也提出來，而且第3次小組會議的結論是兩","  案並陳，詹副署長，你知道為什麼兩案並陳？一案是修正後通過，一案是什麼？"],["詹副署長順貴：變更的部分重做環評，但是我講過很多次，這個與法律的要件不符。"],["蔣委員萬安：變更部分重做環評的理由是什麼？是因為生態被破壞這個原因，副署長，","  你身為大會主席，你會不知道這個爭議嗎？"],["詹副署長順貴：報告委員，我們先問新北市政府，在歷次的會議中，有沒有從他們的嘴","  巴說出一次「這裡是瑞芳水產繁殖保育區」？如果連講都不講，那他們真的曾經重視過","  這件事情嗎？"],["蔣委員萬安：你不知道這個爭議嗎？從第1次小組會議你就知道，兩案並陳的結論也清清","  楚楚白紙黑字，現在你竟然說因為新北市政府有提出要求，對於興建防波堤以後有提出","  建議事項，所以就認為新北市政府是同意的，但是在第1次審查會中，環保署的水保處","  難道也是預設立場嗎？環保署水保處也提出建防波堤要做好營建工地開挖等，要符合「","  水污染防治措施及檢測申報管理辦法」，也就是說新北市政府就是擔心萬一你們強渡關","  山，要強過環差案，所以非不得已提出一些建議，希望你們能減少對生態的破壞，水保","  處也有提出建議，難道水保處也是預設立場嗎？"],["詹副署長順貴：連第1次專案小組審查他都沒有講過，剛開會就可以預計大會在將近8個","  月後會通過嗎？我想這是新北市政府事後的卸責之詞，言過其實啦！"],["蔣委員萬安：你說新北市政府提出建議就是它贊成，這非常荒謬，因為環保署水保處也","  提出同樣的道理，難道它也贊成？難道第1次審查會議就預設立場嗎？這說不通嘛！"],["詹副署長順貴：對，我們第1次就沒有預設立場，所以新北市政府擔心什麼呢？它如果反","  對，可以直接表示不同意……"],["蔣委員萬安：那水保處預設立場啊！"],["詹副署長順貴：如果這樣，這個事情就很容易處理了，可是新北市政府沒有表示不同意","  嘛！到了大會，我主持的唯一一次，我特別問了他們的代表，他也跟我搖搖手說沒有要","  表示意見，他在那邊只要講「不同意」3個字，這樣就解決了啊！"],["蔣委員萬安：他不是說沒有要表示意見，剛才新北市政府官員已經說了，前面已經這麼","  多專家學者……"],["詹副署長順貴：他是來這裡才在放馬後砲啦！我問他的時候，他只要講3個字「不同意」","  ，這個事情我就很好處理了嘛！"],["蔣委員萬安：我覺得副署長真的是強詞奪理，你還說新北市政府強詞奪理。"],["詹副署長順貴：新北市政府事後在強詞奪理，放馬後砲。"],["蔣委員萬安：你們完全忽視身為環保署的立場和職責，完全失職！投下贊成票，讓深澳","  電廠過關，事後還在這邊夸夸其談，還在護航！今天內政部營建署、農委會漁業署都出","  來講了，結果互踢皮球。新北市政府的公告非常明確，舉輕明重，詹副署長卻說因為沒","  有明文禁止開發行為，所以可以，甚至還脫口說出朱立倫臉書沒有講，這干人家臉書什","  麼事情？為什麼不能回歸到專業？還在這邊批評地方政府！"],["詹副署長順貴：我們就是要回歸專業，但是現在新北市政府為了選舉在做政治的操作。","",""],["蔣委員萬安：誰在為選舉？誰在政治考量？你們要非核家園和綠能，講得這麼漂亮，結","  果呢？送給全民一個燃煤電廠，環保署在哪？環保署變成經濟部的環保局，就是如此！","  副署長，你還是環保律師，現在有這麼多程序的瑕疵，這麼多的爭議不釐清，你們就強","  渡關山，強送環差案，我認為環保署真的要好好檢討，不要配合這些開發單位，民眾都","  看在眼裡啊！"],["主席：請楊委員曜發言。在王育敏委員發言之後，我們就處理臨時提案。"],["楊委員曜：主席、各位列席官員、各位同仁。主席，請幫我請李署長。"],["主席：李署長請假。"],["楊委員曜：他去哪裡？"],["王委員育敏：他說要去中南部開會。"],["主席：因為我剛才到教育及文化委員會質詢，我回來就聽到詹副署長說李署長請假。"],["詹副署長順貴：對，要處理空污的問題，剛才有向代理主席說明，他事先有請假。"],["王委員育敏：他說他事先有請假。"],["主席：沒有啊！"],["王委員育敏：他說謊哦？他說有向你請假，都已經講好，因為他高鐵班次的時間到了，","  所以叫我要讓他去。"],["主席：真的啊？他沒有跟我講。"],["王委員育敏：那他回來要找他算帳，不然我就不敢准他假。"],["楊委員曜：這個就尷尬了，請一下詹副署長。"],["主席：他真的沒有跟我請假。"],["王委員育敏：他沒跟你請假，等他回來要好好跟他對質一下。"],["主席：是不是請他現在回來，好嗎？"],["王委員育敏：因為他說你已經准假了。"],["主席：沒有啊！我沒有准假，因為我剛剛回來有聽說是……"],["王委員育敏：因為他跟我說他已經請假了，講好11點一定要走，那時候吳焜裕還在質詢","  。"],["主席：可不可以叫他回來？我沒有准假，國會聯絡人打電話請他回來好嗎？我沒有准假","  ，我以為是王育敏委員准的。"],["王委員育敏：他跟我說你准假。"],["楊委員曜：他能回來就回來，如果沒辦法回來，反正署長在這裡也沒角色，沒差啦！"],["主席：那這樣的話，我們現在是不是休息等他回來？"],["楊委員曜：我問詹副署長就好了，署長大概也沒辦法回答什麼，因為署長向來覺得海洋","  的部分不歸環保署，所以才會在深澳灣的部分發生一些問題。"],["主席：不好意思，國會聯絡人要趕快請他回來，我們楊曜委員希望他在場，謝謝。"],["楊委員曜：我是說沒關係。"],["主席：他一定要在場。"],["楊委員曜：副署長，我覺得整個爭議的核心就在我剛才講的那句話，環保署長期誤以為","  台灣的環保不及於海洋，所以你們大概也沒有想到整個深澳電廠的爭議到最後會聚焦在","  這兩個碼頭上面，對不對？"],["主席：請環保署詹副署長說明。"],["詹副署長順貴：主席、各位委員。水污染防治法和海洋污染防治法都是環保的業務，所","  以我們環保署對海洋環境有沒有被污染其實非常的重視，從來沒有懈怠。"],["楊委員曜：沒有啦！如果是在野黨說的可能就比較不公平，由我執政黨來說，我不覺得","  你們有重視，特別是你們署長。"],["詹副署長順貴：我們確實非常重視。"],["楊委員曜：其實你在備詢台上也不必那麼斬釘截鐵的回答，這樣只會把氣氛搞僵而已，","  沒有人欠你啦！我這樣子講是有憑有據的，我澎湖的海底沈網叫你們要清，你們到最後","  推給漁業署，說那是事業廢棄物，笑死人！那空污你們也可以不用管，讓經濟部管就好","  了！原本不想講到那麼難聽，可是我覺得副署長一上台的態度太誇張了，我是要你上台","  答詢……"],["詹副署長順貴：委員一開始就說我們不重視海洋的事，那我就必須要澄清一下啊！"],["楊委員曜：我就說我有憑有據嘛！我不覺得你回答的態度和語氣是澄清一下的態度和語","  氣。"],["詹副署長順貴：報告委員，您一直很關心澎湖海底沈網的問題，其實我們……"],["楊委員曜：你們沒有在管嘛！就是因為你們不管海的部分，才會惹出這麼大的爭議。"],["詹副署長順貴：過去是澎湖縣政府沒有積極處理，現在在委員的要求之下，我們很努力","  要去處理，要跨部會協調……"],["楊委員曜：委員沒辦法要求你們，委員哪有辦法要求你們？"],["詹副署長順貴：有些要跨部會，我們真的很努力在協調，要一起去面對這個問題。"],["楊委員曜：好，那我就先問這個問題，副署長，你覺得海底沈網是環保的問題，還是漁","  業的問題？"],["詹副署長順貴：還要再加上地方政府，那是要共同來面對的問題。"],["楊委員曜：應該誰主責嘛？當然要共同面對，誰不知道要共同面對？賴清德也跟你共同","  面對啦！你們把我們澎湖當成瘋子，把沈網的業務給漁業署，說那個是漁業廢棄物，你","  們署長……"],["詹副署長順貴：其實所有的廢棄物本來就是要源頭管理啊！對不對？委員。"],["楊委員曜：主席，這樣子沒辦法詢答，乾脆等署長回來，署長不回來我不質詢。"],["主席：好，我們現在休息，等署長回來再繼續質詢，謝謝。"],["王委員育敏：我可以先問其他部分嗎？"],["楊委員曜：我不質詢。"],["王委員育敏：被楊曜卡住了，怎麼辦？"],["主席：楊委員的發言時間還有6分鐘，我要奉勸在場的官員，回答的態度要注意一下。等","  李署長回來我們再繼續，現在就等他回來，一方面是他沒有向本席請假，然後他又騙代","  理主席說有跟我請假，他真的沒有跟我請假。"],["王委員育敏：對，他說已經說好了。"],["主席：沒有這種事情，有那麼多人要問問題，我怎麼可能會准他的假呢？有那麼多的委","  員關心這個議題，怎麼可能讓他落跑？"],["王委員育敏：他是自己在亂講。"],["主席：這真的很誇張。那我們就先處理臨提，3分鐘後開始，好不好？因為楊曜委員希望","  李署長在，他才願意繼續質詢，再加上李署長真的沒有向我請假，他是在王育敏委員代","  理主席的時候，騙她說有向我請假，王育敏委員才會准他假，我剛才是到101會議室教","  育及文化委員會的聯席會議質詢，我回來才知道這件事情，所以還是要請李署長趕快回","  來，因為楊曜委員希望質詢他。我們先處理臨提，然後一邊等李署長回來，請各部會先","  和委員溝通一下，3分鐘後開始處理臨提，謝謝。","   現在處理臨時提案，計有10案，請一併宣讀。","  1、","   有鑑於新北市政府於二○一四年已在深澳灣附近公告畫設「瑞芳水產動植物繁殖保育","  區」，依據內政部「區域計畫法」，瑞芳保育區乃屬「第一級環境敏感區」，另查「海","  岸管理法」更將重要水產保育區畫為「一級海岸保護區」，依法皆不得開發，環保署訂","  定之「開發行為環境影響評估作業準則」更有明確規範，開發行為基地不得位於相關法","  律所禁止開發利用的地區。民進黨口口聲聲強調程序正義及環保永續，自應按照相關規","  定程序進行，換言之，台電應先協調新北市府調整保育區，並走完相關程序後，再將深","  澳燃煤電廠的環差案送環評審查，如今環保署竟反其道而行，罔顧新北市府漁管處多次","  提醒台電，保育區內不能新設防波堤，未來如要興建港口須符合海岸法、國土計畫法等","  相關法令，且若要進行環評，亦不能以環保署副署長詹順貴主導通過的環差作為依據。","  尤有甚者，當前保育區爭議尚未釐清，依程序不應提出環差申請，此案程序已明顯錯亂","  。若新北市政府不同意調整保育區範圍，台電即無法興建離岸堤，卸煤船將與漁船進出","  相爭，形同逼新北市政府調整保育區，造成保育區「迴避」開發案，此將更陷環評委員","  於不義。107年4月12日，李彥秀、劉建國、蔡適應委員跨黨派與時代力量高潞以用委員","  及衛環團體共同召開記者會，明確要求環保署應懸崖勒馬、回頭是岸，撤回深澳電廠，","  盡速重啟環評，另親民黨亦持相同之立場，顯見此事朝野立委已有高度共識，爰此要求","  委員會作成決議：深澳燃煤電廠相關之環評應退回重新審查。是否有當，敬請公決！","                  提案人：陳宜民    許淑華    王育敏    蔣萬安","  2、","   有鑑於依《環境影響評估作業準則》規定，任何開發行為不得於「法律禁止利用地區」","  進行，此次台電深澳電廠擬增設的防波堤位於新北市政府依《漁業法》畫訂的瑞芳保育區","  之中。再依據《海岸管理法》第十二條規定：重要水產資源保育地區屬於一級海岸保護區","  ，除非有國家、公共安全需求不得開發。然此次深澳電廠的「環境差異分析報告」之結","  論並未就此加以討論，明顯有重大瑕疵，自為無效之行政處分。爰此要求委員會作成決","  議：深澳燃煤電廠相關之環評應退回重新審查。是否有當，敬請公決！","                  提案人：陳宜民    許淑華    王育敏    蔣萬安","  3、","   有鑑於深澳電廠為於民國95年所通過環評卻沒有進行開發的「陳年舊案」。歷經12年","  間的變化，整體台灣的環境條件與人民的環境意識已有明顯不同。台灣在2015年通過《","  溫室氣體減量及管理法》，已明訂我國2030及2050年的溫室氣體減量目標。依《環境影響","  評估法》施行細則之規定：「計畫變更對影響範圍之生活、自然、社會環境或保護對象","  ，有加重影響之虞者」、「對環境品質之維護，有不利影響者」，應重新辦理環評，今","  考慮時空改變，執政者應與時俱進，爰此要求委員會作成決議：深澳燃煤電廠相關之環","  評應退回重新審查。是否有當，敬請公決！","                  提案人：陳宜民    許淑華    王育敏    蔣萬安","  4、","   案由：今年3月14日深澳燃煤電廠擴廠環差會議審議時，對於非官方代表之環評委員","  提出諸多問題與質疑，例如：燃煤發電產生空污對於人體健康嚴重傷害、興建燃煤港將","  破壞周遭海域之生態環境、此時興建燃煤電廠將違反非核家園目標政策、2025年始運轉","  之深澳電廠對於臺灣電力供應之必要性、以及本案應做生態調查及人體健康影響評估以","  及新北市政府表明不會發燃煤許可屆時將無煤可燒，附近居民是否支持等問題，開發單","  位並未清楚說明及提出佐證資料回應，爰要求環保署會同開發單位，針對目前評估深澳","  燃煤電廠倘若營運後，將受空污影響之鄰近縣市召開至少一場以上之公聽會，向民眾說","  明清楚並聽取民眾意見。","                  提案人：蔣萬安    王育敏    陳宜民","  5、","   案由：有鑑於《兒童權利公約施行法》第4條規定，「各級政府機關行使職權，應符合","  公約有關兒童及少年權利保障之規定，避免兒童及少年權利受到不法侵害，並積極促進","  兒童及少年權利之實現。」深澳電廠距學校不足1公里，嚴重侵犯兒童的健康人權及環","  境權利。根據兒童權利公約第43條規定，建請內政部一個月內主動介入調查深澳電廠有","  無損害兒童健康等情事，並把調查列入國家兒童人權報告之中。是否有當，敬請公決。","","","                  提案人：陳宜民    王育敏    蔣萬安    許淑華","  6、","   查2006年以前含石綿建材因隔音防水等之需要常用於建築物中，然而石綿建材於裝修","  、拆除或因災變而產生之石綿粉塵，若無適當的防護恐致石綿肺症、惡性間皮瘤等相關","  疾病。為避免石綿危害，應強化民眾之知識宣導，爰要求環保署於一個月內因應石綿危","  害及預防手冊之出版，並提供線上多媒體資訊，訂定石綿相關資訊宣導計畫。","   次查，內政部營建署尚未全面掌握現有含石綿建材之建築物數量，對於後續石綿危害","  預防相關政策的擬定影響甚鉅。","   內政部於2016年9月12日及2017年8月11日僅開過二次會議，原議程中排定建築物防火","  避難設施與設備安全檢查報告書、建築物拆除施工規範、建築物室內裝修圖說申請書、","  建築物室內裝修圖說審查表等，有關建築相關規範亦尚未納入石綿建材之檢查，且無相","  關課責機制。此外，涉及不動產之移轉應使民眾知悉所持建築物是否含石綿建材，俾於","  裝修或拆除時能加以防護。","   耑此，爰要求：","   一、內政部營建署兩個月內召開會議完成前開相關規範修訂，強化課責機制，確保石","  綿危害的防護。","   二、內政部營建署兩個月內邀集相關單位及專家召開台灣石綿建物現況調查會議，其","  中應進行台灣具石綿建物數量推估及建立資料庫等事項。","   三、內政部三個月內修正《不動產說明書應記載及不得記載事項》，應記載事項加入「","  有無檢測建材是否含有石綿」。","                  提案人：林靜儀","                  連署人：邱泰源    吳玉琴","  7、","   查長年以來，國立台灣大學生物資源暨農學院實驗林管理處因為學術研究單位，對於","  管轄林地內之治山防洪工程並無相關經費支應，且無完善管理措施，致有治山防洪工程","  之必要時，農業委員會相關行政單位基層人員常以各單位權責分屬之原則相互推託，造","  成工期延宕，人民生命財產飽受威脅，農業委員會為國內森林資源及水土保持業務最高","  主管機關，應積極給予實質協助，以保障人民生命財產安全。","   耑此，爰要求農業委員會：","   一、水土保持局、林務局於一個月內邀請台大實驗林管理處召開跨部會協調會議，就","  有治山防洪必要之崩塌地或野溪，給予實質協助，確保人民生命財產安全。","   二、為因應國（公）有林地管理機關因單位性質或特殊原因而無經費支應治山防洪工","  程之類似個案再次發生，要求農業委員會研議相關作業機制並於三個月內提出解決方案","  。","                  提案人：林靜儀","                  連署人：邱泰源    吳玉琴","  8、","   查環保署於106年07月24日公告修正「垃圾焚化廠焚化底渣再利用管理方式」，其中","  為強化底渣管理品質做了多項管理修正；唯修法中，環保署因第一類產品近乎無產源委","  託產製等緣故，取消較高品質第一類產品之分類﹝該項產品對氯離子有所限制﹞，然原","  「垃圾焚化廠焚化底渣再利用管理方式」中第一類焚化再生粒料具較高品質標竿，對底","  渣循環去化再利用其正面意義。另新修訂之「垃圾焚化廠焚化底渣再利用管理方式」對","  焚化再生粒料品質並未規範其合理pH限值，恐對環境造成傷害。","   爰此，環保署應於六個月內研議恢復或提高第一類焚化再生粒料規範，及增訂焚化再","  生粒料之pH質之品質規範，並將研議結果送交本院社會福利及衛生環境委員會。","                  提案人：陳曼麗","                  連署人：吳玉琴    邱泰源","  9、","   建請經濟部及台電公司，針對深澳電廠能否轉型為地熱發電廠，於3個月內做出可行","  性評估（考量發電量以及相關儲電設備之設置）。","                  提案人：吳玉琴    陳曼麗","                  連署人：吳焜裕","  10、","   案由：有鑑於深澳燃煤電廠於今（107）年3月14日通過環評大會，惟深澳電廠預定建","  廠地點，距離500公尺處有上百位學童就讀之瑞濱國小，據學者研究指出，深澳電廠將","  會排放多環芳香碳氫化合物、重金屬、二氧化硫、戴奧辛等，影響發育中的孩童健康，","  造成早產、兒童氣喘、癌症、智力損害，美國哥倫比亞大學則比較燃煤電廠關廠前後出","  生嬰孩健康狀況，發現燃煤電廠空污將會損害胚胎期基因，影響嬰幼兒大腦發育，顯見","  深澳燃煤電廠恐會嚴重危害瑞濱國小學童健康。爰建請衛生福利部會同台電公司，於一","  個月內完成對瑞濱國小學童之健康風險評估，以保障當地孩童健康。","                  提案人：王育敏    許淑華    蔣萬安","  11、","   開發新北深澳燃煤電廠是否有加重空氣污染疑慮，中央與新北市環保局爭執不下，但","  深澳火力發電廠鄰近基隆地區，如空氣污染加重，必然首當其衝；且又因其加蓋的堤防","  位在「瑞芳水產動植物繁殖保育區」，在環差評估過程中是否有深入評估對保育區的衝","  擊，充滿爭議。但除了「瑞芳水產動植物繁殖保育區」外，象鼻岩及附近蕈狀岩地質景","  觀竟屬於未登錄的國有地，2016年瑞芳地區居民提報為自然保留區，由於牽涉的變數太","  廣被打回票；2017年又建議劃設為海岸保護區，但可能因為納入深澳電廠興建影響範圍","  而暫時擱置，如今深澳火力發電廠的環差過關，隨之就是興建卸煤碼頭，但很多人憂心","  象鼻岩地質景觀恐因興建碼頭而消失，長期關心地方生態的基隆鳥會開出第一槍，基隆","  鳥會已發文給新北市政府文化局，提報深澳的象鼻岩為文化資產保存法第七十八條「自","  然紀念物」中的「特殊地形及地質現象」，希望在劃設為海岸保護區及自然保留區困難","  的情況下，先取得保護象鼻岩的法令依據。因此對於深澳火力發電廠之開發，應針對上","  述空污、生態保育等對新北市、基隆市等鄰近縣市的衝擊，重作環評。","                  提案人：周陳秀霞  王育敏    陳宜民    蔣萬安    許淑華"],["主席：開始處理臨時提案，首先處理第1案。","   請環保署綜計處劉處長說明。"],["劉處長宗勇：主席、各位委員。因為第1案已在環評審查當中，剛剛專案報告的時候，環","  保署也針對這個過程提了，因此有關環評退回重新審查的部分，還是要回到環評法的程","  序上，這個案子我們沒辦法這樣處理，以上報告。"],["主席：所以是怎樣？"],["王委員育敏：他們不同意。"],["主席：不同意的話，我們就表決，用舉手的比較快。","   現在進行表決，贊成臨時提案第1案者，請舉手。","   （進行表決）"],["主席：反對者，請舉手。","   （進行表決）"],["主席：報告表決結果：出席委員12人，贊成者3人，反對者9人，贊成者少數，本案不通","  過。","   處理第2案。","   請環保署綜計處劉處長說明。"],["劉處長宗勇：主席、各位委員。有關瑞芳水產資源保育區，我們在環評審查的過程中都","  討論過了，所以要退回重新審查的話，還是要回到環評法的程序上，本案我們無法接受","  ，以上報告。"],["主席：如果業務單位無法執行，我們就進行表決，贊成臨時提案第2案者，請舉手。","   （進行表決）"],["主席：反對者，請舉手。","   （進行表決）"],["主席：報告表決結果：出席委員12人，贊成者3人，反對者9人，贊成者少數，本案不通","  過。","   處理第3案。","   請環保署綜計處劉處長說明。"],["劉處長宗勇：主席、各位委員。有關第3案這次的變更與原案之間的比較，我們都已於環","  評審查過程中考慮過了，所以如果要將本案退回重新審查的話，我們還是要依照環評法","  的程序辦理，建請這部分不予處理，以上報告。"],["主席：因業務單位無法執行，現在進行表決，贊成臨時提案第3案者，請舉手。","   （進行表決）"],["主席：反對者，請舉手。","   （進行表決）"],["主席：報告表決結果：出席委員12人，贊成者3人，反對者9人，贊成者少數，本案不通","  過。","   處理第4案。","   請環保署綜計處劉處長說明。"],["劉處長宗勇：主席、各位委員。環評的審查過程都是公開透明的，要由開發單位至當地","  進行溝通說明，後續還會有相關的作業要由開發單位進行溝通和協調，因此建議這個部","  分不要列入，以上報告。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。這一案主要是因為日前爆發瑞芳保育區","  的爭議，在環差會議上這個爭議都沒有釐清，所以現在爆發出的問題，包括保育區的劃","  設、開會過程中與新北市政府的溝通等。有關當地居民所受到的影響，許多環保團體與","  民眾都非常關心生態保育區可能遭受到的破壞，針對這樣的爭議，我希望環保署、開發","  單位，以及相關部會至少要開一個公聽會，好歹讓當地民眾瞭解這個關係到瑞芳保育區","  的爭議，也讓大家能夠表達意見，同時也藉此機會讓相關部會清楚地與當地民眾溝通說","  明，並將問題釐清、化解爭議，所以我認為不應該反對這樣好的機會。開公聽會並不是","  要進行任何杯葛，而是在還原許多事實，如果認為相關法律包括漁業法、海岸管理法等","  相關規定真的沒有問題也沒有爭議的話，也可以向地方居民說明清楚，這是只有好處而","  無任何壞處的，所以我希望委員會能同意這個案子，不應該將它擋下來。"],["主席：如果連舉辦一場公聽會業務單位都無法配合的話，就有點奇怪了。各位委員如有","  異議，我們就進行表決。贊成臨時提案第4案者，請舉手。","   （進行表決）"],["主席：反對者，請舉手。","   （進行表決）"],["主席：報告表決結果：出席委員11人，贊成者2人，反對者9人，贊成者少數，本案不通","  過。","   因為第5案的單位是衛福部，所以本案先撤案。","   處理第6案，本案是林靜儀委員的提案。","   請內政部營建署吳署長說明。"],["吳署長欣修：主席、各位委員。感謝委員對石綿建材危害人體的提案。首先有關第一個","  部分，我們目前正在努力訂定，最近應該就會定出拆除執照的審查規範。其次，石綿建","  材在混入一般建材的時候是安定的，被拆除的時候才會逸出，95年以前它被普遍用於室","  內建材，所以我們過去發文給地方政府調查時，他們沒有辦法調查一般民眾家裡的室內","  裝修到底有沒有石綿建材。對此，我們才會建議在第二點後面加入修正，亦即於「建立","  資料庫後」加入「之可行性」，如此我們就能找地方政府一起研議，看看是否還有其他","  的替代方式。我們會在這個會議中，與相關單位及專家學者一起檢討，思考除了一般調","  查外，還有沒有其他的替代性。第三，考慮到不動產專業經紀人或不良業者都較無建築","  工程或建材方面的專業知識，如果要讓他們在不動產說明書應記載與不得記載的事項中","  ，直接就自己的專業判斷的話，可能就會相對困難，所以是不是可以在第三點加入「研","  議」以修正此一事項，我們一樣會找相關單位，包含建管及地政人員一起研商比較具體","  的作法，看要怎麼做才比較可行，以上報告。"],["主席：建議第二點和第三點都要再作修正，請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。我們已追了石綿建材一年多，環保署的","  防護手冊都已經做完了，但你們前面的盤點盤到現在，每次都還在跟我說「可行性」、","  「研議」，我不曉得你們要拖多久？"],["吳署長欣修：有關第一點，我們在拆除執照的審查規範中會強制加入，這點會照案辦理","  ；第二點的部分，我們有替代性的作法，或許我們在公共使用的公安檢查中就會強制納","  入，這樣總比調查時民眾不願意提報還要好。屆時我們會就這個部分在會議中……"],["林委員靜儀：你們剛剛已就今天的臨時提案和我們討論過文字修正了，所以這個部分我","  會予以同意，不過我還是要再強調一件事情，我們並沒要求你做全台灣的，現在只要求","  做民國95年以前的，如果你們說對民國95年以前的部分無法調查，至少也要把民國95年","  以前室內可能含有石綿的某些建材進行揭露與盤點，不然我們根本無法保護後端要拆除","  的這些人，因為你們前面說沒有，後面這些拆除的人就沒有防護。"],["吳署長欣修：瞭解，所以我們會就這一點加強去做，也會把這一點納入包括拆除執照在","  內的規範中，亦即在拆除執照送審之前，一定要將所拆除的標的物相關資料調查出來給","  我們。"],["林委員靜儀：在兩個月和三個月這邊，我們都會繼續追，你們要隨時把進度給我們辦公","  室。"],["吳署長欣修：謝謝委員。"],["主席：本案修正後通過，相信大家會都支持，石綿本來就會引起間皮瘤以及癌症，嚴重","  程度都是很清楚的，而且環保署也禁用石綿了，所以營建署也要跟上腳步。","   處理第7案。","   請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。第7案與台灣實驗林管理處有關，係屬教育部主管","  的單位，我們基本上同意這個提案，但仍有一些文字修正。有關第三行後面的「相互推","  託」，我們與提案委員討論過，建議能改成「處理困難」。在說明一中的「水土保持局","  、林務局於一個月內」之後加入「會同教育部」，其餘均不作修正。"],["主席：修正後通過。","   處理第8案，本案照案通過。","   處理第9案。","   請台灣電力公司鍾總經理說明。"],["鍾總經理炳利：主席、各位委員。有關第9案，我們要作如下修正：「建請經濟部及台電","  公司於6個月內，針對台灣東半部地熱發電作出可行性評估」，亦即將「深澳電廠能否","  轉型」等字刪除，改成「6個月內，針對台灣東半部地熱發電作出可行性評估」。"],["主席：可以的話就修正後通過。","   處理第10案。","   請台灣電力公司鍾總經理說明。"],["鍾總經理炳利：主席、各位委員。在文字上我們也與委員作過討論，建議將第四行「據","  學者研究指出……影響嬰幼兒大腦發育」這一段刪除，並在「爰建請衛生福利部會同台電","  公司，於」之後將「一個月」修正為「營運前」，這些剛剛都與王委員溝通過了。"],["主席：好，我們就修正後通過。","   請衛福部國民健康署林研究員說明。"],["林研究員真夙：主席、各位委員。依據環評法第五條之規定，開發單位必須進行環境影","  響評估，所以是不是仍由台電公司進行相關的健康風險評估？其次，空污法第十八條提","  到空污費……"],["主席：我還以為衛福部沒有代表，因為出席名單沒有，這樣的話，我就不要撤我的第5案","  了。"],["林研究員真夙：是不是可以用協助的方式或是……"],["王委員育敏：會同的權力有多大？空污法……"],["主席：現在的空污法還在協商。"],["林研究員真夙：讓環保署和衛福部一起協助……"],["主席：協商還是有機會。"],["王委員育敏：這樣他就知道會同的威力有多大了。"],["主席：所以要修成什麼樣子？是「爰建請環保署」嗎？"],["龔次長明鑫：是建請衛福部協助台電公司。"],["主席：如果是衛福部協助台電公司的話，請問是衛福部的哪個單位？是國健署嗎？","   一起看看臨時提案第5案，我就不撤案了，本來還以為衛福部都沒人來，所以也請順","  便說明第5案，第5案應該可以，就是調查而已，請列入報告。"],["林研究員真夙：衛福部建議第5案和第10案可以整併，因為根據我剛才提到的有關環境影","  響評估相關法律，還是應該讓開發單位進行相關的健康風險評估，所以，希望還是讓台","  電來進行，當然，衛福部和環保署還是會進行相關協助。"],["主席：不要啦！分開啦！這兩個案子很難整併，這只是建請案，不要緊張啦！還是分開","  處理，這是建請案，就是三個月內，好不好？改為「建請衛福部三個月內調查……。」"],["林研究員真夙：協助啦！"],["主席：你們是要去調查，你們怎麼協助？"],["林研究員真夙：法規面上還是台電公司要進行環境影響評估的部分。"],["主席：沒關係，就是看有沒有損害兒童健康，這只是建請案，你們不要緊張啦！","   本案修正為「建請衛福部三個月內調查深澳電廠有無損害兒童健康等情事……。」"],["吳委員焜裕：加「營運前」。"],["主席：好，修正為「建請衛福部於營運前三個月內調查深澳電廠有無損害兒童健康等情","  事……。」本案修正通過。","   處理第11案。","   請環保署綜計處劉處長說明。"],["劉處長宗勇：主席、各位委員。第11案有關深澳電廠環差評估過程中，針對變更前後的","  空氣污染以及「瑞芳水產動植物繁殖保育區」都有討論處理，所以有關重做環評的這個","  事項，我們認為還是應該依環評法規定辦理，所以，這個部分建議不予處理。以上報告","  。"],["主席：業務單位不接受，那就進行表決。","   贊成臨時提案第11案者請舉手。","   （進行表決）"],["主席：反對者請舉手。","   （進行表決）"],["主席：報告表決結果：出席委員12人，贊成者3人，反對者9人，贊成者少數，本案不通","  過。","   現在繼續進行詢答。楊委員曜表示願意繼續質詢。","   現在請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。署長可以不管委員會討論的議題，可是委","  員不能不繼續質詢，這就是民意代表的無奈，我不管署長到底要去開什麼會，在我的認","  知裡，我不認為有哪個會議比這個委員會更重要，當然，這個跟副署長講，你也很無辜","  。因為時間關係，現在我就直接請教副署長幾個有關海洋的問題。首先，我一直搞不清","  楚，深澳電廠環評在95年第一次進行時，當初開發的區域預定港口是番仔澳灣，為什麼","  這次改到深澳灣，卻不必重新環評？這點請你先解釋，為什麼環差就可以？"],["主席：請環保署詹副署長說明。"],["詹副署長順貴：主席、各位委員。因為電廠主體範圍並沒有調整，只有本來在番仔澳灣","  的卸煤碼頭和煤倉填海造地的部分取消，然後把以後卸煤的路徑，即離岸堤蓋在中油的","  專用港區裡，就我們的了解，根據後來台電的說明，為了讓漁船進出比較穩靜，多做了","  兩個堤防，重點是電廠的主體並沒有改變，所以我們認為這是前後的差異分析，環差程","  序應該可以適用。"],["楊委員曜：我可能可以接受副署長講的，法規面上不需要再重新環評，但如同我一開始","  就講了，環保署整個行政思維中心，其實都是以陸地為主，其實海堤的建築，影響洋流","  流向、海底生態更深，特別是把它改到深澳灣，而這裡是劃定的生態保護區。我再詢問","  第二個問題，環境影響評估作業準則第八條規定，開發行為的基地不得位於相關法律所","  禁止開發利用之地區。這個法律禁止開發利用的地區，有沒有包括海洋保護區？有沒有","  ？"],["詹副署長順貴：其實堤防的規劃興建，第一次專案小組會議就有拿出來討論，原先台電","  規劃的範圍是一個「Y」字型堤，範圍比較長，影響比較大……"],["楊委員曜：不是！現在不是大小的問題，而是你們的評估作業準則規定這些地區是禁止","  的，所以不管是大是小，應該都是禁止的，我現在要問的是，所謂法律規定，有沒有包","  括作業準則？而禁止的區域，海洋保護區包不包括？"],["詹副署長順貴：這個議題其實專案小組都有在處理，如果純粹就法律面來談，第一，法","  律上如果明確規定禁止，理論上環評就不會同意，如果是一個新的開發案，就不會列入","  審查；如果是變更的案子，若變更為法律所禁止的……"],["楊委員曜：你這樣的解釋，就是第八條所謂的開發行為，是整個電廠的開發行為，所以","  單獨的碼頭就不是開發行為，是不是？"],["詹副署長順貴：我們的開發行為是看整體，而不是……"],["楊委員曜：就是整個電廠是開發行為？"],["詹副署長順貴：是。"],["楊委員曜：假如整個電廠是一個開發行為，因為碼頭本身是開發行為的一部分，那它應","  該也是開發行為，這樣難道不是屬於這裡所謂的禁止範圍嗎？"],["詹副署長順貴：容我完整向委員說明，剛剛委員提到的是作業準則第五條的規定，至於","  有沒有被禁止或限制，當然要看原先所依據的法律是什麼，而這個就是今天早上所討論","  的，因為這個案子涉及到新北市政府103年11月4日依照漁業法第四十五條公布「瑞芳水","  產動植物繁殖保育區」，所以就要回頭檢視這個法源依據─漁業法有沒有禁止、限制的","  規定，再來就是看其具體公告內容有或沒有，其實我們早上談到……"],["楊委員曜：禁止公告的範圍當然不可能說是禁止建碼頭，因為它禁止命令的對象多數是","  漁民啊！漁民不可能自己去興建碼頭啊！"],["詹副署長順貴：要整體從公告的內涵來看。"],["楊委員曜：對！"],["詹副署長順貴：在公告裡，禁止的事項大概就是一些季節性或物種採集的禁止，有一個","  限制是如果要投入人工魚礁等等，需要經過新北市政府的同意。"],["楊委員曜：這就牽扯到一個觀念，公告的事項都是特定的魚蝦貝蟹的禁採，特別也有期","  限的限制，可是你知道為什麼要做這樣的禁止？就是為了要保護這些海裡生物，而一個","  突堤的建構，在影響海砂流向後，是會讓整個海底生物滅絕的，這個你知道嗎？一個公","  告出來，漁民只要違法採捕，漁業署的罰單馬上就出來，可是漁民採捕的數量、影響，","  比起一個突堤的興建是相差很多的。副署長，我還是要再講一次，環保署基本上所有的","  環保概念，全部都是以陸地為主，就是大家看得到、關心得到的，做為你們施政的主要","  重點，至於海洋部分，就我這6年來的觀察，其實環保署是不管海洋環保的。謝謝。"],["主席：請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。剛剛詹副署長說有關於可不可以在瑞芳","  保育區興建堤防，這件事情涉及到漁業法第四十五條，該條規定，在保育區裡投放人工","  魚礁、保護礁等大型人工設施，要經過直轄市政府的同意，如果連這都需要直轄市政府","  同意，請問，興建1,540公尺的防波堤，需不需要直轄市政府同意？"],["主席：請環保署詹副署長說明。"],["詹副署長順貴：主席、各位委員。報告委員，這也是為什麼我們每次都要問新北市政府","  的意見，可是新北市政府從來都沒有明確告訴我們，他們不同意。"],["王委員育敏：副署長你先回答我，需要新北市政府同意，對不對？"],["詹副署長順貴：這要看他的公告事項決定。"],["王委員育敏：我已經很清楚提出我的問題啊！1,540公尺的防波堤要在保育區內興建，要","  不要新北市政府同意？要或不要？"],["詹副署長順貴：就是要依照其公告內容來決定。"],["王委員育敏：就是要啊！漁業法是漁業署主管，請問王副署長，1,540公尺的防波堤要在","  瑞芳保育區裡建置，需不需要按照漁業法第四十五條規定，經過新北市政府的同意？"],["主席：請農委會漁業署王副署長說明。"],["王副署長正芳：主席、各位委員。這個保育區主管機關就是新北市政府。"],["王委員育敏：對！那要不要經過市政府同意？"],["王副署長正芳：所以我們在……"],["王委員育敏：按照漁業法第四十五條的規定是要，對不對？"],["王副署長正芳：對。"],["王委員育敏：到目前為止，新北市政府有沒有出具任何公文，同意在這邊興建防波堤？","  有沒有？你是主管機關，他們有沒有任何公文回覆說新北市政府同意在瑞芳保育區興建","  1,540公尺的防波堤？有或沒有？"],["王副署長正芳：環保署在召開專案會議時，因為我們漁業署發現……"],["王委員育敏：你先回答我第一個問題，有沒有？到目前為止，有沒有收到新北市政府表","  示同意台電在這邊興建1,540公尺防波堤的公文或任何書面資料？有或沒有？"],["王副署長正芳：應該這樣講，環境影響評估會議中，也有邀請新北市政府參與，第一次","  專案會議時，漁業署有提醒這個區域有跟保育區重疊，台電應該提出對策；第二次專案","  小組會議，經濟部有提出一些回應內容，漁業署看了以後，並無新增意見，新北市政府","  基於是該保育區之主管機關，應該要提出回應，我是認為要這樣子，如果沒有回應，是","  不是就表示支持……"],["王委員育敏：你說這個是默許？沒有回應就代表同意？這是我第二個要請問你的問題。","  剛剛我問過環保署副署長，我現在也要請教漁業署副署長，你們統統都沒有收到新北市","  政府正式的回覆公文，表示新北市同意台電在瑞芳保育區興建1,540公尺的防波堤，到","  目前為止，你們都沒有收到任何書面資料，對不對？"],["王副署長正芳：我們在環評專案小組會議有提出這個問題，台電公司也提出……"],["王委員育敏：沒有任何書面資料，對不對？好，第二個問題，剛剛副署長說在會議中，","  因為新北市政府沒有具體大聲的說不，所以就代表他們同意。從早上到現在為止，我聽","  到的都是這樣的答案，就是你們認為新北市政府既然沒有大聲說不，那就代表他們是同","  意的，這個叫做過度解釋。另外……"],["詹副署長順貴：我沒有做這樣的反推，我只是說新北市政府有非常多次的機會可以明確","  表達他不同意，如果他不同意，是可以發聲的，那我們也就很好處理，我們就表示反對","  ，然後把這個案子退回……"],["王委員育敏：但他們也沒有表示同意啊！"],["詹副署長順貴：對！但是至少我在這裡已經處理了，所以我才會說新北市政府現在是放","  馬後砲，他們有派人到現場參與，只要他們表示不同意，我們就很好處理，但是他們沒","  有表示，我們就必須繼續處理。"],["王委員育敏：副署長，這個都已經不是重點了，到現在為止，大家可以確定一件事，就","  是瑞芳保育區到目前為止新北市政府沒有出具任何的公文，同意可以興建防波堤，所以","  如果新北市政府……"],["詹副署長順貴：這只是表示新北市政府從來都不重視水產保育區這個議題。"],["王委員育敏：好，不只是新北市政府，其他環保學者其實也有提出相同的意見，我待會","  就要就教你，到底重視還是不重視。第一個結論已經可以了，就是新北市政府到目前為","  止沒有同意瑞芳保育區可以變更整個公告範圍，在新北市政府沒有同意之前，請問，這","  個環差會議就這樣通過，程序上有沒有瑕疵？在新北市政府沒有同意的情況下，就通過","  了環差會議，在整個執行的行政程序上，有沒有瑕疵？如果這個案例可以通過，未來是","  不是所有的開發單位，只要涉及法令部分，在沒有得到相關主管機關同意前，都可以送","  來進行環評會議報告？"],["詹副署長順貴：報告委員，剛剛楊委員提到的作業準則第五條規定，是針對開發行為新","  案的環說書，這個是……"],["王委員育敏：你認為這個是環差，所以沒關係？"],["詹副署長順貴：不是！今天這個議題在專案小組會議時有一直問，到環評大會時還在問","  ，新北市政府唯一的態度就是要台電編錢進行疏浚，這個到底給外界什麼樣的解讀？是","  同意？或是不同意？而且台電的書面解說是已經跟新北市取得共識，可以解編……"],["王委員育敏：副署長，你作為環評會議主席，當地方政府沒有說yes、沒有同意，你也沒","  有看到相關文件時，為什麼急著要在那一次的環差會議讓它通過呢？你也可以提出質疑","  啊？你可以明確詢問新北市政府，按照漁業法第四十五條規定，這涉及保育區，如果新","  北市政府不同意，是不得開發……"],["詹副署長順貴：報告委員，我已經問了他們漁業處的首長，我問他要不要再表示意見？","  他都搖手表示不用，那你要我怎麼辦？我不是沒有問，我有問，他們至少有8個月時間","  可以表示意見。你問他們有沒有書面？這我也覺得很奇怪，如果他們像今天這麼反對的","  話，為什麼連個書面、連一句話都沒有！"],["王委員育敏：副署長，本席要提醒你的是，做為大會主席，你沒有盡責，你知道嗎？做","  為大會主席，你不察，也沒有盡到責任，你知道嗎？"],["詹副署長順貴：我怎會不察！我特別問了，新北市代表……"],["王委員育敏：如果這是關鍵議題，你應該要求他們出具書面資料，你才可以同意啊！"],["詹副署長順貴：委員，你可以請你們同黨的朱立倫同志問問他的漁業處代表，為什麼被","  問到時，還不肯表示意見。"],["王委員育敏：本席已經問你了啊！新北市政府有同意嗎？"],["詹副署長順貴：我已經問了，我問他有沒有意見，他說他不用再表示意見。"],["王委員育敏：那你是自行解讀啊！沒有表示意見，就代表同意嗎？"],["詹副署長順貴：針對台電提出……"],["王委員育敏：這叫做擴大解釋嘛！另外，不只是新北市，你現在都想把責任推給新北市","  。"],["詹副署長順貴：我是從會議紀錄和錄音來看這件事。"],["王委員育敏：還有一位評審委員叫做鄭明修委員，你有看過鄭委員的意見嗎？"],["詹副署長順貴：這些資料我們都有……"],["王委員育敏：都有看過？那太好了，所以你應該很清楚這個問題才對啊！鄭明修委員在","  小組的審查會議上講得非常清楚……"],["詹副署長順貴：鄭明修委員的意見……"],["王委員育敏：也誠如剛才楊曜委員在質詢時所提，這個鄭委員非常重視對海域生態的影","  響，……"],["詹副署長順貴：問題是新北市政府不重視，他們不表態啊！"],["王委員育敏：對於這個部分，他已經說這個海域近岸水深10公尺的珊瑚覆蓋率是將近四","  成，可說是生態很好的區域，他的意見非常具體，他說興建提防之後，對該區域生態將","  會有很大的影響。鄭明修非常負責任地在審查會上具體的表達，而且他也講過，依據內","  政部104年2月4日公告的海岸管理法，本案開發內容與該法的第一條之「確保自然海岸","  零損失」及第七條之「優先保護自然海岸並維繫海岸自然動態平衡精神不符」，而且也","  跟國土計畫法第十七條規定之應該要徵詢同級機關之意見不符。我覺得這位鄭委員很負","  責任地在審查過程當中提出了他的意見。我今天要請教的就是環保署跟漁業署，你們今","  天都試圖要轉移焦點，指稱新北市沒有大聲的說不啊、新北市沒有積極表達意見云云，","  請問，對於環評委員的意見，你們重視了多少？這位委員如此清楚地提到堤防的興建對","  當地的生態就是會產生很大的影響，然後你們不根據這個漁業法第四十五條規定去嚴審","  ，該條明文規定，如果直轄市沒有同意，它要怎麼去開發呢？現在的事實就是新北市政","  府沒有同意，沒有任何的文件跟公函證明新北市政府同意，更何況他們不斷的召開記者","  會說他們反對。在這樣的情況下，你們所召開的環差會議竟然不察、也不想深入追究，","  然後就這樣通過了……"],["詹副署長順貴：他們開記者會發新聞稿反對都是在環評通過之後的馬後砲。"],["王委員育敏：我剛剛都已經告訴過副署長了，……"],["詹副署長順貴：他們只要在環評審查過程講過一次，只要一次就可以，問題是有沒有？","",""],["王委員育敏：所以你只聽新北市政府的？"],["詹副署長順貴：沒有嘛！剛才委員……"],["王委員育敏：環評委員的意見呢？白紙黑字，這麼清楚，你們有重視嗎？"],["詹副署長順貴：事實上，有關海岸管理法及國土計畫法，早上專案報告時，林慈玲次長","  也已經報告過，他們後續還會去審查，但我想新北市政府如果真如他們所講的那麼重視","  的話，也可以去那邊再次據理力爭，事後要不要同意，也是台電要去克服的，問題是…","  …"],["王委員育敏：那你們的環差會議是開假的嗎？"],["詹副署長順貴：沒有開假的。"],["王委員育敏：所以是先通過之後再走其他的程序？先上車候補票嗎？"],["詹副署長順貴：我剛才講過，新北市政府有非常多機會可以表示意見，問題是它沒有，","  只是跟台電要預算……"],["王委員育敏：他們從頭到尾對深澳電廠的擴建案是反對的！"],["詹副署長順貴：這樣的意味是什麼？是反對嗎？委員你自己想想看，……"],["王委員育敏：整個案子它都是反對的。"],["詹副署長順貴：它只是用空污的理由反對，對於水產保育區的部分，漁業署主動幫它提","  了，結果它的回應是：請台電編列預算來定期疏濬。這樣叫做反對嗎？我身為環保署副","  署長，在主持會議時還鄭重問了新北市漁業處的代表……"],["王委員育敏：今天這個案子不是環保署與新北市政府之爭，也不是你個人與新北市政府","  之爭，它涉及的是，今天你們對於如此重大的深澳燃煤電廠擴建案的審查程序是否出現","  了問題？這麼重要的一個議題，這麼多的小組審查會議、環差會議竟然都可以不察，然","  後，這位鄭明修委員事後又發現問題，又再提一次！"],["詹副署長順貴：新北市政府一句話都沒提過，你覺得他們有沒有失職？"],["王委員育敏：這些委員提的時候，你都不重視，也充耳不聞！"],["詹副署長順貴：我們有重視，該處理的我們都有處理。"],["王委員育敏：如果有重視，怎麼會在新北市政府沒有同意的情況下，同意這樣的環差案","  呢？"],["詹副署長順貴：我們每次都問新北市政府，新北市都只會沉默、只會要求台電編列預算","  ，我們不是沒有問。"],["王委員育敏：沈默可能是抗議啊！"],["詹副署長順貴：對不起，那個沈默不是抗議，……"],["王委員育敏：難道沈默會是同意嗎？"],["詹副署長順貴：它只要講「不同意」三個字就好，它需要沈默抗議嗎？"],["王委員育敏：既然你這麼重視新北市政府的意見，只要它說不同意就好，則你的環差會","  議要怎麼開？"],["詹副署長順貴：因為這是它公告的，所以我們一定要問它。"],["王委員育敏：你回答我的問題啊！副署長，既然你這麼重視新北市政府的意見，它明確","  表達不同意的話，你的環差會議要怎麼開？就不用開了嘛！"],["詹副署長順貴：堤防的部分如果不能蓋，我們可以把案子退回目的事業主管機關，問題","  是我問過它，它沒有表示嘛！"],["王委員育敏：退回去之後，你的環差會議還可以做成贊成的結論嗎？"],["詹副署長順貴：退回目的事業主管機關的話就不用投票了。"],["王委員育敏：這就是問題之所在。"],["詹副署長順貴：問題是新北市政府失職在先。現在則是事後為了掩飾自己的責任而放馬","  後砲嘛！"],["王委員育敏：副署長，你忽略了一點，我從頭到尾都一直告訴你，不是只有新北市要不","  要表示意見的問題，鄭委員明修是不是你們邀請來的委員？他在審查會的時候講得清清","  楚楚，關於堤防的這部分，其涉及對生態的影響，他列舉得非常清楚，這部分就是你們","  不想好好地去查嘛！"],["詹副署長順貴：對於生態的影響，台電有做調查，也有做回應。但是蓋不蓋堤防、要不","  要同意，只有新北市政府有權力決定，但是它一直迴避這個問題。"],["王委員育敏：我要問漁業署王副署長，你作為主管機關，新北市政府沒有出具公文去同","  意台電去變更在瑞芳的這整個保育區的範圍，你們都不知道嗎？你們都不知道嗎？那為","  什麼你們在環評大會上也不講一句話呢？也不告訴我們當時的這一位主席說你們都還沒","  有收到明確的公文，然後在新北市政府沒有同意的情況下，因為會涉及到漁業法的第四","  十五條，所以你們沒有辦法去同意？你們也不敢講。"],["王副署長正芳：報告委員，漁業署在第一次專業小組會議上提出來，新北市政府也有參","  加該會議，它們有意見的話應要在會議中提出。"],["王委員育敏：你們也有責任嘛！大家都有責任啊！"],["王副署長正芳：我們已經提出來……"],["王委員育敏：在他們沒有同意的情況下，你們在環差會議上為什麼又不講話了？既然第","  一次會議上知道要提出來，為什麼沒有堅持到最後呢？最後的環差會議是你代表參加還","  是誰代表？誰去投下贊成票？"],["詹副署長順貴：公告的人一句話都不講，……"],["王委員育敏：副署長，我沒有要你回答，王副署長，漁業署那天去參加環差會議的代表","  是誰？"],["王副署長正芳：我沒有參加。"],["王委員育敏：是哪位代表？有在現場嗎？"],["王副署長正芳：專案小組的會議，漁業署有派人參加。"],["王委員育敏：我知道，那環差會議是誰代表參加？漁業署的代表有在現場嗎？既然第一","  次的審查意見提得這麼好、如此專業，怎麼會到了關鍵的環差會議時就放水、提都不提","  了？還是說大家都當作沒有這件事，反正在之前的小組會議上表達完就好了，到最後的","  環差會議時，大家就統統都忘記這件事了？漁業署是抱持這樣的態度嗎？如果你在第一","  次小組的審查意見就提得這麼具體、明白，按照漁業法第四十五條就是要取得直轄市政","  府的同意，但在沒有取得同意的情況下，你也應該在環差會議中指出來啊！這也不只是","  新北市政府的事，漁業署是主管機關耶！你不是漁業法的主管機關嗎？"],["王副署長正芳：我們是中央主管機關，而這個保育區的主管機關是新北市政府。"],["王委員育敏：是啊，所以你們都有責任、都要指出來啊！"],["王副署長正芳：我們在第一次的專案小組會議上有提出來過，經濟部也有回應，它們也","  要依照漁業法第四十五條來跟……"],["王委員育敏：現在新北市不同意的情況下，這條路要怎麼走下去？新北市根本沒有同意","  台電去變更這個保育區、在該處設防波堤、整個瑞芳保育區沒有重劃，請問，這個案子","  要怎麼走下去？你是中央主管機關啊！你贊不贊成在這個保育區設防波堤？現在地方（","  新北市政府）是反對的。"],["王副署長正芳：興建防波堤的話，只要不影響核心保護標的的內容就可以去開發，這個","  不影響公告的內容，台電提出其復育及其他措施來替代這個保育的……"],["王委員育敏：你剛才不是說主管機關是新北市政府？"],["王副署長正芳：所以我們是建議台電要提出來……"],["王委員育敏：現在在新北市政府不同意的情況下，這個僵局要怎麼解開？後續要怎麼走","  ？重開環評會議，不是嗎？不然還能怎麼辦？"],["王副署長正芳：環評會議不是我們能……"],["王委員育敏：你會不會建議重新召開、大家再重新取得一個共識？不然怎麼辦？這個要","  怎麼處理？身為主管機關，你還是要處理啊！這個就是一個僵局，新北市政府不同意的","  情況下，這個案子要怎麼走下去？那樣就是不符合台電規劃的做法嘛！"],["王副署長正芳：方才環保署已經說明，這個環差會議是由環保署在處理，也已經通過了","  。"],["王委員育敏：所以不關你的事，反正是環保署的事？詹副署長，你剛才還有很多話要講","  ，現在遇到這種情況，事實非常清楚了，新北市政府沒有同意瑞芳的保育區要重新劃設","  ，在其不同意的情況下，你們的環差會議又通過了，請問，後續要怎麼解決？這個問題","  要怎麼處理？程序上就是有瑕疵啊！"],["詹副署長順貴：第一，我們尊重新北市政府的馬後砲。第二，我們環評審查程序已經走","  完了，接下來，如果新北市政府真的反對到底，那台電能不能動工是它要去克服的事情","  ，跟環差分析的整個過程有沒有瑕疵、要不要重做環評是兩件事情。"],["王委員育敏：你到現在還是認為環差會議沒有瑕疵？有啊，你都不察啊！"],["詹副署長順貴：這件事情我們有問、有查，而且，不是新北市……"],["王委員育敏：你們就是沒有確認清楚嘛！"],["詹副署長順貴：而且不是新北市主動提而是漁業署主動提的，對於新北市現在的動作，","  我想是朱立倫市長被底下失職的官員蒙蔽了。"],["王委員育敏：你身為大會主席，你覺得你真的有明察秋毫嗎？沒有啊！如果你當時所有","  的資訊是完整、敏銳，你應該很清楚地知道說，這部分在沒有同意的情況下……"],["詹副署長順貴：我也很清楚地問了新北市政府漁業處代表及漁港事業管理處的代表─陳志","  豪所長，這是我唯一主持的一次環評大會，我也特別問了他，他沒有說他反對。"],["王委員育敏：那你應該要再確認啊！不是只有口頭詢問。"],["詹副署長順貴：我要怎麼確認？我已經問了他，我要如何確認？……"],["王委員育敏：請他提供同意的書面意見啊！這才是積極的確認啊！你當時應該是心很急","  ，急著要投下贊成票吧？"],["詹副署長順貴：我們專案小組有長達8個月時間，他要……"],["王委員育敏：你當時應該是壓力很大、心很急，急著要投下贊成票吧？"],["詹副署長順貴：我只能公正客觀地問他有沒有意見……"],["王委員育敏：所以當時所有的資訊你都會自動視而不見、自動過濾，就會覺得環評委員","  所提的所有意見都不重要，只要任何可以表決通過的事情趕快過了這一關就好？"],["詹副署長順貴：完全不是這一回事，這要問新北市政府為什麼連提過一次都沒有。"],["王委員育敏：我覺得這件事在事後大家可以好好來檢視，如果我們的環評會是開假的，","  不要在那邊做做樣子，連這樣的把關能力都沒有，現在出了事情才互推責任說誰沒有講","  ，這個會議的主席就要負最終的責任，你不知道嗎？如果當中有疏漏，你的責任也跑不","  掉，不是一直說新北市政府放馬後炮而已！你還是有責任，因為環保署才是真正的主管","  機關。"],["詹副署長順貴：也歡迎把我移送監察院調查。"],["王委員育敏：如果連漁業法的部分都已經違法、而且新北市沒有同意的情況下都可以通","  過環差會議，這真是滑天下之大稽！程序上是一個非常重大的瑕疵，我希望類似的事情","  以後不可以再發生，這件事情從當時的環差會議至今，大家回頭去檢視看看，我覺得很","  多的環評委員應該很心寒，特別是這一位鄭委員，他苦口婆心地在過程當中提出多少的","  意見，環保署有重視過嗎？沒有！說通過就是通過，這才是讓大家最生氣的地方，希望","  環保署就做好你該盡的職責，經濟部想要開發是經濟部的事，環保署就是在環保一事上","  把關，你責無旁貸，這是環保署該做的職責。謝謝。"],["主席：謝謝王委員的質詢。我最後要再講一下，詹副署長，很多的事情哀矜勿喜，我覺","  得你今天在講這個東西好像一直都沾沾自喜，態度很重要啦！剛剛我們楊曜委員也是覺","  得你的態度有問題。就是你的律師性格一直跑出來，可是坦白講，你現在不是律師而是","  環保署的副署長，主持會議的時候要綜觀大局，overall地來看，今天就算是新北市那","  邊說不用了，你還是要綜觀大局，這是方才王育敏委員一直在苦口婆心地勸你說要整個","  來看這整件事，否則到最後是大家都被你拖下水，因為就是你的那一票，你看現在我們","  大家為了這件事情討論成這樣，你要想一想，不要在那邊沾沾自喜，那個態度很重要，","  哀矜而勿喜比較重要，虧你還是葉石濤老師的學生，這個要有人文關懷的一面。謝謝。","  我們先休息，1點半再繼續開會。","休息","繼續開會"],["主席：現在繼續開會"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。因為深澳電廠的議題，讓我們今天早上","  的會議真的是拖了滿久的。在這個部分我還是想要澄清一下，我們深澳環差會議中是否","  有討論到保育區的問題？其實我們也看到中央部會跟地方政府的意見好像是有一點點落","  差的，所以針對這個部分稍後還是請行政部門再說明一下。另外，我現在要請問環保署","  ，環差通過之後，由螢幕上這張圖看起來，我們現在的保育區大概就是虛線的這個區塊","  ，所以大概不會動到，現在反而是我們另外規劃了一個區域，但是現在看起來，這個保","  育區只占用到一點點的話，還是會讓大家覺得說這個部分是要禁止開發嗎？我想先請環","  保署來做回應。"],["主席：請環保署詹副署長說明。"],["詹副署長順貴：主席、各位委員。關於一個保育區或保護區之保護密度跟強度到哪裡，","  這個必須要依照其依據的法令來規定，依照相關法令劃設公告之後，其保護計畫地或保","  育利用計畫的強度到哪裡又必須依照計畫本身公告的內涵來決定，這個沒辦法一概而論","  。以這個「瑞芳水產動植物繁殖保育區」來講，其所依據之法律為漁業法第四十五條，","  管制項目則規範於第四十四條。新北市府在103年11月4日公告的項目中，大概分成三點","  ，第一大點是法律依據，這部分我就略過；第二大點是禁止項目，就是禁止撈捕的項目","  及禁止採捕、採集的季節；第三大點是限制項目，函文提到，依本法第四十四條第七款","  規定，如需於前點保育區範圍內投放或除去水產動植物繁殖上所需之保護物，如人工魚","  礁、船礁或其他保護礁等人工設施，應經本府之同意。這是新北市政府的公告，但是我","  們在環評大會上徵詢意見時，新北市政府一直未針對此點主動表示任何意見，且他們公","  告的「瑞芳水產動植物繁殖保育區」這樣的字眼也未曾從他們的書面意見、口頭陳述中","  被提出來過，只有中央主管機關的漁業署第一次有提醒說有這件事情，要台電做回應，","  在我們把它納入第一次專案小組的會議結論之後，台電就依照這樣子來做回應，回應之","  後，到第二次專案小組的時候，新北市政府針對這部分總共列了三點意見，第一點就是","  要跟當地漁民協調航行上的安全等等，其中最重要的第三點就是，要求台電編列經費定","  期協助漁港泊地之疏浚，只有這樣子。","   到第三次我主持的那次大會時，我們都一而再再而三地問他的意見為何，在漁業署已","  經提出有這樣的水產保育區，且台電也回應之後，他只是要求台電要編列預算，我想這","  個大家可以做一個合理的解讀，這樣子叫做反對嗎？還是其實根本是同意，只是附帶條","  件是要台電編列預算來協助清淤即可？我想這一部分我們應該從這裡來解讀。所以當我","  在主持這樣的環評大會時，身為一個主席，我優先注重的就是程序一定要公正，要注重","  正當程序的問題。我在現場問了漁業署、問了新北市政府，新北市政府第一個發言的是","  他們的副局長王美文，他也拿了書面意見，後來局長劉和然趕到後，又慷慨激昂地講了","  一遍。確實，他們都有反對，但是他們都是從空污的角度來反對，這部分我也講過，空","  污的議題我投下這一票……"],["陳委員曼麗：所以他原來保育區的部分是要把魚保護起來，讓魚從小魚長成大魚，是這","  樣子的邏輯嗎？"],["詹副署長順貴：這部分如果要詳細來講，可能要問新北市政府會比較清楚，但是從他們","  的禁止採捕的季節跟項目來看，他們認為特定魚種比較珍貴，尤其在繁殖季節的時候或","  是品種比較稀有的，他們希望不要去採補，這才是水產保育區劃設的最重要目的。"],["陳委員曼麗：好，我們都知道環差分析基本上就是一個差異度的分析，以此來決定他通","  過與否，但我現在比較擔心的是二氧化碳排放的問題，因為我們政府有推節能減碳，如","  果從這張曲線圖來看，2017年是最高的，然後到2018年、2019年、2020年就開始下降，","  我們在國際上不斷地表示我們以2005年為一個基準，預計到2030年時，我們會減少20%","  的二氧化碳排放，到2050年時，會減少50%的二氧化碳排放，而我們的政府單位，不管","  是經濟部還是環保署，是不是有再去推估一次？也就是說，如果將深澳的元素加進來的","  話，我們二氧化碳的排放量是否還能照原來規劃的趨勢減少，還是其實趨勢是會變動的","  ，甚至相關數據也會做調整？"],["詹副署長順貴：就我們了解，深澳電廠第一號機組預計在2025年上線，第二部機組是在","  2026年，其實這部分從他們新增、除役的表上就可以看得到。而依照我們溫減路徑圖的","  評估，確實如陳委員所言，去年是最高峰，接著就很明顯地往下降，不過深澳電廠至少","  到2025年第一部機組上線也都在我們的推估範圍之內，這部分在路徑上還是都會持續地","  下降。"],["陳委員曼麗：所以不論是2025年或2026年，都是在2030年之前，所以我們20%的目標還不","  會跳票啦？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。事實上我們有更積極的作法，就是在2030年、2035年、","  2040年汽車去燃油化、全面電動化後，這個目標可以更篤定。"],["陳委員曼麗：也就是說，你們有很多路徑可以達到目標。另外，先前台中火力發電廠號","  稱是全世界排放最大的火力發電廠，然而我們有看到一些說法，即褐煤排放的二氧化碳","  是天然氣的三倍，黑煤是天然氣的兩倍，請問你們在討論深澳議題時是否有提到，如果","  未來改善以後，天然氣的倍數是會很接近，還是煤排放的二氧化碳比例會是天然氣的兩","  倍、三倍，還是會提供更好的數字出來？"],["詹副署長順貴：依照我們溫減的評估，以每度電的單位發電量來計，燃煤是燃氣的兩倍","  。"],["陳委員曼麗：燃煤是燃氣的兩倍？"],["詹副署長順貴：對，就是每度電的單位發電量會製造的CO2。"],["陳委員曼麗：但是聽說深澳部分會更加降低，因為會用比較乾淨的煤。"],["詹副署長順貴：其他的空氣污染物會降低，至於CO2的部分就請台電來回答。"],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：主席、各位委員。深澳的部分我們會採用最先進的超超臨界機組，它的","  效率是最高的，所以產生的二氧化碳……"],["陳委員曼麗：所以它大概會是天然氣的幾倍？"],["鍾總經理炳利：差不多兩倍沒錯。"],["陳委員曼麗：所以還是和我們了解到的兩倍狀況是一樣的嘛。"],["鍾總經理炳利：但是它比以前的亞臨界、超臨界都要好很多。"],["陳委員曼麗：所以我們可能還會降到兩倍以下，也會在機器及設備上努力嗎？"],["鍾總經理炳利：對，這部分未來後端可能還會有CCS（二氧化碳的補集與封存技術）出來","  ，我們一直在期待新的技術出來。"],["陳委員曼麗：好，所以這部分等一下我按耐不表，因為我後面還有其他的建議。","   另外，我們之所以要在深澳蓋電廠，主要是為了達成2025非核家園的目標，所以要有","  一些電力上的缺口，但是我希望大家不要一直把所有的雞蛋都想成是燃煤，因為現在民","  間，甚至我自己也滿認同的，就是我們是不是有朝天然氣或地熱這樣的方向來規劃，像","  是看到電力的部分，第四點提到，擴大天然氣的穩定供應；再看到再生能源的部分，第","  三點提到，地熱及其他再生能源推動方案，由此可見在，你們是有一些方案在做規劃的","  ，但是可不可以再評估一下，這兩個方案能否放在深澳這邊來做妥當的評估？昨天我看","  到環保團體在NGOs環境會議之後就去拜訪小英總統，他們也提到，是否有可能在深澳的","  評估中再加進天然氣或地熱，請問如果將這兩部分加進去，是不是有在你們的規劃內？","",""],["龔次長明鑫：多元的創能開發我們都會嘗試，深澳也是區域電網的一部分，至於剛才委","  員特別指教的地熱部分，地熱在東北邊或東邊都可能有些機會，這部分有關剛才臨時提","  案時委員的指教，我們也會努力來做，換句話說，如果有機會可以開發出地熱，對台灣","  當然是非常非常好的一件事，但是在區域平衡上，即用電與供電的平衡上，深澳這個部","  分還是有其必要性。"],["陳委員曼麗：有關天然氣跟地熱的部分，其實除了放在深澳之外，如果核四廠工程廢掉","  ，沒有再繼續運轉的話，它是不是也可以變成一個天然氣和地熱發電的利用場所？我們","  希望經濟部在進行評估時，也可以將這部分一併納入考慮。"],["龔次長明鑫：是。"],["陳委員曼麗：最後，有關垃圾焚化廠的底渣，其實我在今天的臨時提案中也有提案，其","  實2016年時，原來的舊法就已經把底渣分成第一類型、第二類型、第三類型，但是在去","  年修法時卻反而把這部分弄掉了，我們就覺得很奇怪，不知道當初是以什麼樣的思維，","  為何把品質可能比較好控管且比較好分級的東西拿掉，反而改採大家都是天下烏鴉一般","  黑的方式，這部分能否請你們做說明？此外，裡面的PH值是不是也可以變成品質的標準","  ？"],["詹副署長順貴：這部分我請廢管處業務單位的蘇科長來說明。"],["主席：請環保署廢管處蘇科長說明。"],["蘇科長意筠：主席、各位委員。去年修法之所以會把原本第一類、第二類、第三類的部","  分合併為保留原本第二類，最主要是回歸到務實上的考量，因為以過去推動的情況來講","  ，所有的焚化再生粒料都是符合第二類的產品。另一個部分是，我們也發現到第一類針","  對氯離子的規範是比較嚴謹的，這部分在實務上會需要比較多的水去做處理，但相對來","  說，就會造成能源資源的浪費，因此，回歸到務實跟節能減碳的層面，所以我們只保留","  到第二類。"],["陳委員曼麗：不管是經濟循環還是資源循環，其實現在也會看到很多人在抱怨我們的底","  渣到處亂放、到處亂丟，甚至發現它裡面還是有一些破壞環境的因素，如果透過下雨，","  它其實會污染到我們的水，所以假使我們的技術能夠達到一個比較好的標準，我希望我","  們能盡量往好的標準去規範、去執行，這樣才不會因為底渣被到處亂放，最後可能透過","  下雨或是其他因素去傷害我們的土地，好不好？謝謝。"],["主席：請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。我先就教農委會一些專業的意見，如果","  出現圖上這樣的野溪，因為我們南投縣是多山的地方，下過雨後，只要是一場大豪雨，","  大概就會出現一條野溪，如果用Google地圖來看，這條野溪的位置下面就是民宅。站在","  農委會及林務局做水土保持的立場，如果看到這樣的野溪，你們會怎麼處理？"],["主席：請農委會黃副主委說明。"],["黃副主任委員金城：主席、各位委員。這部分我們請林務局來說明。"],["林委員靜儀：好，依林務局的專業，你們認為這個東西要怎麼處理？或是以一般經驗來","  看，我們會怎麼要求你們來幫忙？"],["主席：請農委會林務局沈簡任技正說明。"],["沈簡任技正怡伶：主席、各位委員。第一，如果有要保護的對象，我們會先看野溪下面","  各單位的權屬是如何來負責，也就是有涉及到哪一些工作、哪些部會……"],["林委員靜儀：我現在問的是，依你們的建議，這部分要不要處理？是可以放著，還是要","  處理？"],["黃副主任委員金城：我們水土保持局針對各野溪有一個評估標準，如果評估出來有立即","  的危險性，基本上他們就會來處理。"],["林委員靜儀：好，下一張圖也是一樣，該地的舊有結構已被沖毀，剩下鋼筋殘留，且野","  溪流向的下方是農民的農田，如果這部分請你們來協助，如果你們有經費或認為它有影","  響、威脅到農田的風險的話，你們會做整治，對不對？"],["黃副主任委員金城：這部分我們水土保持局會去評估，如果有必要性或有威脅到下方住","  宅或農田，我們會來處理。"],["林委員靜儀：這兩個案子其實我們辦公室從去年11月就會勘到現在，但是麻煩在於，這","  兩個地方是在台大實驗林之內，所以去年11月我們會勘後，你們說這個地方因為土地是","  台大實驗林的，所以由台大實驗林處理。今年3月再一次，你們還是跟我們說，由台大","  實驗林處理。台灣大學是學術單位，站在農委會的立場，像台大這樣的學術單位有沒有","  能力整治野溪？"],["黃副主任委員金城：全台灣大概有幾十個實驗林，每個國立大學大概都有實驗林……"],["林委員靜儀：所以你的意思是，每個大學都有能力整治野溪？"],["黃副主任委員金城：因為這個實驗林的主管機關是教育部……"],["林委員靜儀：我知道，我現在問的是，所以站在農委會的專業立場上，像學校這樣的教","  育單位有能力可以做野溪整治嗎？學校有沒有整治野溪的專業人員？而你的意思是，當","  我們看到這種問題時，我們叫台大來，台大就會把它修好？"],["黃副主任委員金城：實驗林本身就會有野溪整治的部分。"],["林委員靜儀：他們就有野溪整治的專業人員？"],["黃副主任委員金城：對，實驗林本身就會有……"],["林委員靜儀：你確定？"],["黃副主任委員金城：對，我想這個最主要還是經費的問題。"],["林委員靜儀：好，我們也找了台大，台大也在4月11日回覆我們說，他們沒有錢。當然，","  因為我現在找不到台大校長可以問，這是一個問題，這部分我們等台大校長出來之後，","  因為如果我現在找的不是台大校長，如果他到時推託掉，我會很麻煩，所以我會等校長","  出來後再處理。教育部也要求台大要以校務基金來做因應，當然，我知道拿這個問題問","  你們，你們會很困難，你們說那是台大實驗林的地，所以我只想問一件事，站在農委會","  的立場，這個地方有水土保持的風險，且下方農民的農舍、房舍或農業災害可能發生損","  失，而你們就是一個態度，因為那塊地是屬於台大實驗林的，所以你們堅持不可能處理","  ，是不是？"],["黃副主任委員金城：我想這個問題，基本上我認為我們應該要跟教育部共同來勘查……"],["林委員靜儀：你們有來勘查，你們是一起來勘查的啊！我那兩次會勘，你們都有一起來","  ，但是看完之後，你們就說那是台大的地，跟我們沒關係，要請台大來處理。所以我今","  天才把這個問題拿到這裡來問你，我要確定，因為我未來要處理，也就是說，未來這個","  地方的野溪可能造成農民的災損，可能造成農民房舍的損害，但是因為它是台大實驗林","  的地，所以我就不要找農委會了，是不是？"],["黃副主任委員金城：委員，我想最重要的還是經費的問題，因為農委會的經費中歷年來","  都沒有編列關於實驗林內野溪整治的部分。"],["林委員靜儀：我知道你們沒有編啊！只是如果民意代表嚴格要求、一直「盧」你們，你","  們就會處理幾筆，像我手頭上有幾個鹿谷的地方，你們就有處理啊！我的意思是，我希","  望建立一個可以處理的制度，而不是民意代表跟你們拍桌或一直「盧」你們，「盧」到","  最後你們就說：好啦！我那邊有一筆經費可以拿出來處理。"],["黃副主任委員金城：這部分我們回去再來協調看看，因為全台灣大概有幾十個實驗林，","  都是在教育部的主管之下……"],["林委員靜儀：關於你現在講到的這個點，請問環保署，目前是不是評估環保署有可能會","  升為環資部？"],["主席：請環保署詹副署長說明。"],["詹副署長順貴：主席、各位委員。這部分當然要靠大院的協助。"],["林委員靜儀：那我們就要看你們的規劃，因為剛剛農委會也講了，目前台灣有近2%的林","  地管理是屬於學術單位，有4.1%是屬於退輔會，所以未來你們如果是「環資部」，有關","  這些土地的管理，你們還是交給這些包含台大實驗林、中興大學實驗林、屏東科技大學","  實驗林場，以你們站在環資的立場，還是這樣處理嗎？。"],["詹副署長順貴：因為在組改整併的過程中，委員所提退輔會的森保處所管轄的有一部分","  當然會移過來，但是學術單位的部分，因為本來的土地管理權已經在他們手上，所以沒","  有辦法從林務局或水保局那邊移撥，管轄權就會在我們這裡，目前組改的內容是這樣。","",""],["林委員靜儀：我瞭解在土地所有權利上的移撥，當然不可能由你們去要求它們過來就會","  過來，但是未來包含處理環境資源以及環境整治的概念裡，你們對於這些不屬於你們的","  土地，因為是在教育部的手上，但是他們沒有辦法管理及處理治山防洪概念的時候，你","  們打算怎麼面對這些土地的問題？"],["詹副署長順貴：如果有涉及到防洪的議題，因為現在水土保持局是到環資部，這部分我","  們會責無旁貸地會以整體來看，確保山林水土是完整的，不會四處崩塌形成土石流，不","  管是破壞整個大自然環境生態或者對於下游居民的生命財產安全，我想我們都會重視並","  處理。"],["林委員靜儀：這塊土地目前屬於教育部，可是它的下方是農民的生命財產，或者其下方","  的水土保持影響的是環資部的管轄，政府單位不能一句話說因為那一塊是教育部的，跟","  我無關或因為是教育部的，我沒錢處理等理由而推卸，我覺得這樣不合理。當然，站在","  你們的立場，你們也太不可能一開始就去干涉教育部或台大的權責，這部分本席會召開","  協調會，但是也麻煩包含農委會跟環保署，思考一下未來不論是在環資部的整併過程，","  或是未來在防汛期，這些地方的土地所有權現在還劃在學術單位裡，未來站在水土保持","  的立場以及站在專業的土壤保存、防治的角度裡，你們要怎樣看待這些問題。"],["詹副署長順貴：該協助的部分我們會協助，該要求的我們會要求，我們會跨部會來協調","  。"],["林委員靜儀：好，這部分我們跨部會處理，接下來我們會有一些協調會再麻煩兩個單位","  一起過來。","   再來，請教內政部營建署，一年多前我們辦公室就一直追查建材中的石綿可能對環境","  跟疾病風險，簡報上的圖是石綿，對不對？"],["主席：請內政部營建署吳署長說明。"],["吳署長欣修：主席、各位委員。是。"],["林委員靜儀：請問一下，你們有跟地方政府要求盤點目前到底還有哪些地方有這種曝露","  在外面的石綿嗎？"],["吳署長欣修：我們的確有發文給各地方政府，因為像這種曝露在外的部分，還有一些是","  在室內的裝修材，地方政府通常是以室內裝修材無法調查，不是回報沒有就是不願意回","  報。"],["林委員靜儀：所以你們就讓它不要回報了？"],["吳署長欣修：我們現在轉用比較積極的方式，包含拆除執照的審查，現在我們要求要把","  這部分定到拆除執照送審的項目，還有公安的審查項目。"],["林委員靜儀：我拿這兩張圖給你看的意思是說，你跟我說室內無法進入，而且這是裝修","  的室內建材，你們無法叫民眾去敲出來告訴你們，但像這張圖，我已經看到它兩年了，","  就在南投的某個鎮所屬建築物外面，你剛才跟我說室內你們有困難，但你們連室外都有","  困難呀？"],["吳署長欣修：我瞭解，所以我才會說我們的確有發函給各地方政府……"],["林委員靜儀：但是沒有積極處理吧？"],["吳署長欣修：對，各地方政府都會覺得在調查上是相對困難的，所以到目前的確都沒有","  完成。"],["林委員靜儀：如果積極處理而讓你們逮到有這種曝露在外沒有處理的，對於地方縣市政","  府，你們有沒有糾舉或是裁罰的動作，這部分你們也無法處理嗎？"],["吳署長欣修：像通常這一類在早期非屬合格建材，未來就會列入我們相關的公共建築檢","  查項目內，我們現在也有在推動公共建築的檢查，有關這部分我們會再積極處理並將其","  優先盤點進來。"],["林委員靜儀：我們今天有先要求臨時提案，中午也通過了，這個議題我們已經追了一年","  多，但是我還是要再次強調，營建署在前端沒有把可能含有石綿的建築，不論是公共建","  築或私人建築的這些空間，作一個資源上的整理，後面環保署跟勞動部就無法動作，環","  保署現在只能做手冊及衛教，但是勞動部對於拆除工人應該受到保護的部分，前端都沒","  有說這裡可能有，後面的拆除工人就無法受到保護，這部分我們會續追，今天中午的臨","  時提案要求2到3個月所追蹤的事情，我們會持續要求。"],["吳署長欣修：這部分我們剛才有和環保署同仁協商兩單位要怎麼做。"],["林委員靜儀：拜託營建署，你們要有比較積極的作為。"],["吳署長欣修：這點我們一定會再努力。"],["林委員靜儀：不要講得你們好像統統都沒辦法一樣，我隨便去外面會勘就看到那兩塊石","  綿。"],["吳署長欣修：所以我為什麼會做這兩個動作，就是變成我強制在一些作為上，你就一定","  要露出來給我，否則我不會接受你完全視而不見就拆除掉。"],["林委員靜儀：好，我再看你們接下來的處理。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。請教詹副署長，我們知道這次環差是變","  更過去2005年核定過的內容，由過去的番仔澳灣、深澳灣都要興建工程，現在改成只有","  在深澳灣，假設如果這個環差沒有通過，請問2006年當時台電的燃煤廠擴建案是否還有","  效？"],["主席：請環保署詹副署長說明。"],["詹副署長順貴：主席、各位委員。2006年的通過的環評審查結論是一直有效……"],["吳委員玉琴：要變得更好才會讓它過？"],["詹副署長順貴：環差如果沒有通過，法律上一樣是回到原來有效的環評，有變更的部分","  也只是產生替代的效果。"],["吳委員玉琴：所以今天比較爭議的應該是新北市的瑞芳保育區，是在2014年劃定的，然","  而這個保育區劃設的一個範圍，對於2006年的環評有沒有影響？是不是仍然有效？因為","  那是後來劃定的範圍。"],["詹副署長順貴：對於2006年的環評當然不會受到影響，有影響的是變更後的這部分才有","  需要拿出來討論，也就是在環差中我們要去釐清。"],["吳委員玉琴：所以是在環差檢討的過程中要釐清的部分，那這一塊是屬於誰的業務？"],["詹副署長順貴：因為這個保育區的公告主管機關是新北市政府，所以這也是為什麼我們","  在環評時都會邀請新北市政府來列席表示意見，當然這座電廠也是屬於新北市所在地，","  但是我們歷經事前的書面審查到三次專案小組會議及一次環評大會，每一次我們都請新","  北市政府所派的代表表示意見，但是新北市政府只是一直從空污及民意支持度等方面表","  示意見，從來沒有提出這個地方是他們103年所公告的水產保育區來主張他們不同意在","  外圍去蓋堤防。"],["吳委員玉琴：所以這個保育區也並非禁止開發的概念，是禁止採集這些相關的動植物，","  還有限定要長多大才能捕捉，是這樣的意思嗎？"],["詹副署長順貴：這個公告有分兩個，第二大項就是限定特種物種的採集或是限定季節的","  採集，第三項是說沒有經過同意，不可以投放人工魚礁之類，我們也是有再三去問。其","  實在第一次專案小組會議之前的書面答復，台電公司在105年5月20日就說他們有去跟新","  北市政府漁業及漁港事業管理處協調達成一些協議，這些書面其實新北市政府總共在三","  次會議及一次環評大會之前，都有機會看到及讀到，但是他們也沒有否認台電這樣的記","  載是假的，但這裡台電已經說明有協調達成部分解編的共識。"],["吳委員玉琴：是，所以這是過去就有的共識，現在可以翻案？"],["詹副署長順貴：所以我才說新北市政府現在是在放馬後砲。"],["吳委員玉琴：瞭解。再來請教經濟部，因為這一次深澳燃煤電廠或是保育區的爭議，這","  部分深澳電廠的計畫難道沒有更友善的方法嗎？所以本席早上也提了一個提案，我知道","  你們好像很為難，但是昨天我看新聞上也提到，環團也建議是不是有可能用地熱來取代","  深澳電廠，總統也指示要研議，所以我現在要請問次長或台電，對於總統這樣的裁示，","  你們打算怎麼做？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。我們是往電源開發的多元性的方向進行，在非核家園的","  政策確定並已入法的情況下，其他除了火力發電之外，可能的一些發電機會我們都不會","  放棄，地熱也是其中一部分。"],["吳委員玉琴：次長，我覺得你們很不積極，尤其在地熱這個議題上，我上次問過2016年","  我們的再生能源大概只占5%，大都是在太陽能跟風力發電、水力發電，地熱是完全沒有","  開發的，我知道你們最近有一個由中油、台電、地質調查所、工研院所組成的國家隊，","  但我們的國家隊跟人家打國際賽時到底能不能打贏或是能不能打出一個名號？我上次就","  已經問過你們，在探勘跟挖井的部分，中油一口井2,500公尺探勘費要1億元，但是國際","  上挖一口井1,000公尺大概是600萬元，2,500公尺大概是3,000萬元，我們跟國際怎麼比","  ？不能引進國際的技術嗎？"],["龔次長明鑫：可以，剛才在臨時提案我們已經講了在六個月內，我們會把整個台灣的東","  半部可能的一些地熱機會以及有可能引進新技術都會評估出來。"],["吳委員玉琴：因為我上次也提醒，因為國際上包括台大教授都提到台灣的地熱資源真的","  是很高，可能約有24座核四的發電量，地熱的熱能真的很高，而且在巴黎高峰會議時，","  史丹佛大學也發表他們認為台灣在2050年地熱的發電可以占台灣總發電量的26.6%，約","  四分之一。所以他們都很看好台灣處於一個地震帶，底下的熱源是很高的，最重要的，","  地熱與風力、太陽能不同的是它有辦法基載24小時營運，我覺得這一塊是台灣很豐富的","  資源，可是我們到現在好像嬰兒學爬、學走路一樣，還在那邊跌跌撞撞，真的是很希望","  你們有更積極的作為出來。"],["龔次長明鑫：是，我們會積極，事實上前一陣子地熱的發展沒有成功，大家對於這件事","  ……"],["吳委員玉琴：你們關起門來做，當然不會成功。"],["龔次長明鑫：是，所以我們現在重新起來，已經擬定在2025年時會有20萬瓩……"],["吳委員玉琴：占總發電量多少？"],["龔次長明鑫：雖然不多，但若像剛才委員提到真的有那麼大的淺層或是機會的話，我們","  是絕對不會放棄。"],["吳委員玉琴：次長，你看一下簡報，深澳大概在這邊，這是整個基隆海底火山，這邊的","  熱能很高，也有學者講，深澳剛好靠近九份，九份金瓜石為什麼會有金子？其實也跟熱","  有關係，所以我們整個東北角的地熱是非常非常發達的，只是我們一直沒有去開發，技","  術方面我必須說我們真的落後太久了，一直靠中油在那邊挖，中油的成本又那麼高，真","  的不能只看國家隊打國際賽，而是要跟國際一起合作看看怎麼開發台灣的熱能源。"],["龔次長明鑫：剛才臨時提案的部分我也希望不會讓台電和中油做這件事，能源局的角色","  要納進來，整個發展層次就會比較高。"],["吳委員玉琴：所以過去沒有能源局的角色？因為國家隊我真的只有看到中油、台電，還","  有……"],["龔次長明鑫：當然20萬瓩的規劃也是能源局跟台電公司所規劃出來的。"],["吳委員玉琴：我覺得你們太不夠積極。"],["龔次長明鑫：是，我們會更積極。"],["吳委員玉琴：因為我知道像東部的一些原住民部落，其實也都有非常多地熱的能源，如","  果能夠發展地方部落的電源，又可以輸送給國內其他用戶，我覺得這也是部落經濟的一","  種，非常有可以發展的可能性，但是我覺得台電都看不到這一塊。"],["龔次長明鑫：有，我們現在已經開始會積極主動，包括過去委員提到的小川流，以前我","  們不太重視，但是現在也都重新開始重視，所以能源的多元開發等等一些情況，我們都","  已經重新積極開始在做。"],["吳委員玉琴：因為我們真的很希望2025年非核家園不跳票，真的要積極開發我們的再生","  能源，而且是能夠基載的資源，如果靠風力和太陽能，我們擔心的是它的基載問題。"],["龔次長明鑫：也還好，因為我們有配合儲能的設備，讓它可以持續性強化。"],["吳委員玉琴：其實我們也很希望燃煤或燃氣可以減少，但是我們的再生能源就要趕快發","  展出來，所以有關地熱，真的拜託！我會盯著相關發展的部分，總統已經希望你們研議","  了，所以我還會追著這個議題，請你們趕快做能源的替代方案出來，謝謝。"],["龔次長明鑫：謝謝委員。"],["主席：請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。詹副署長，你在11號的時候接受媒體採","  訪，今天很多委員提到，你說新北市政府公告在水產保育區內的限制行為當中，沒有禁","  止開發的行為，而瑞芳保育區本來就是三級保育區，現在也是一級的環境敏感區，本來","  就是要做最高限度的限制，我們自己環保署環評的標準準則裡，其實也已經非常清楚說","  明在這個地方是禁止開發的。然而，詹副署長你用一種很揶揄的方式回應媒體，你說朱","  立倫的臉書有說保育區不能開發嗎？你今天是代表環保署的副署長，我們在面對每一個","  議題時，我希望你能夠很慎重及謹慎的回答，而不是用這樣的方式，不管過去你是律師","  或怎樣的背景，不要讓人家覺得進到這個環境後，整個都變油條了，我還是希望你在面","  對媒體質詢時，針對問題回答，不要用這樣的方式，我覺得不是一個很正面的態度，我","  在此提醒你。","   再來，我們主席有邀請新北市的人員到現場，剛剛我也聽到你說在會場中他們有表示","  意見，但都是針對空污表達意見，並沒有針對水域跟保育區去做意見的陳述，所以你認","  為新北市在放馬後砲，但我們所看到的是新北市政府在環評大會上，他們數度都有表達","  意見，包括環評委員都有提出看法，你現在解讀說他們沒有提出意見，我們先不爭論這","  點，如果你認為新北市政府是在放馬後砲，他們的人員都沒有講，那我真的覺得新北市","  代表該打屁股，應該要講的事情竟然沒有講！好，這件事暫且不談，如果真是這樣，那","  他們真的該打屁股，但是11日新北市政府發了一份新聞稿，我想副署長應該也有看到，","  之前沒有講，但事後也講了吧！新聞稿中一再提及他們不可能核發生煤使用許可證，我","  要跟副署長講，我非常罕見公家單位新聞稿會是這麼發的，通常公家單位的新聞稿用詞","  都比較含蓄，很少會這麼直接，所以我的看法是，他們不願意再背黑鍋了，亦即他們認","  為他們所講的，沒有被副署長聽到，所以他們必須透過新聞稿方式，用這麼強烈的字眼","  表示立場。政府的新聞稿代表政府，通常用字都比較含蓄，不是用「依法」，就是「不","  宜」，很少講得這麼坦白。副署長，新聞稿裡面提到新北市提出的意見沒有被聽見，他","  們一而再、再而三講了，最後他們期待詹副署長能重新與環保站在同一陣線。話說得非","  常重，在此，本席要請教副署長，你說過去新北市沒有表示意見，我們暫且相信他們在","  會議中沒有表達，但事後他們確實用新聞稿表達了他們反對的立場，不管是從生態環境","  或是從空氣污染角度來看，他們都是反對的，這樣現在這個深澳電廠還要再繼續嗎？","   另外，我們也看到民進黨委員在前幾天針對深澳電廠的擴建，表示會造成鄰近學校孩","  童非常大的影響，從種種條件來看，認為深澳電廠都沒有擴建的必要性，尤其未來這個","  電廠在整個能源配比上，才占了0.1%的電力，那到底這個電廠走到這裡，還要再繼續嗎","  ？"],["主席：請環保署詹副署長說明。"],["詹副署長順貴：主席、各位委員。新北市政府在第二次專案小組有針對堤防興建部分要","  求台電編列預算逐年定期清淤，這是他們唯一有講到的；在環評大會上，我還特別問了","  新北市漁業處代表漁管所所長，他也沒有再進一步表示意見。至於委員詢問深澳電廠是","  否還有必要再繼續，因為環評審查的行政程序已經告一段落，而這個問題是屬於上位政","  策，並不是我們環保署在環評程序可以表示意見的。"],["許委員淑華：你說環評程序已經走完了，但是現在民進黨委員也提到，希望能夠重啟環","  評，包括昨天的新聞報導，周邊很多居民出來抗議，認為在整個環評程序上，當初並沒","  有考量到保育區及一級敏感區的相關問題，最重要還有學生健康的問題，也舉了雲林許","  厝國小為例，雖然環評已經通過了，但種種條件顯示還是有檢討空間啊！最主要的是，","  副署長自己也都講了，深澳電廠未來政府要花1,000億元，但它就只占了能源配比的0.","  1%，那是不是有其他替代方案可以進行？","   我早上也講過，新北市政府立場，本來是應該協助政府推動整個能源政策，可是對於","  深澳電廠的擴建，他們已經表達反對立場，即便將來環評通過，他們也不會核發生煤許","  可證，也就是現在我們做的這些事，在新北市這個源頭就已經過不了關，所以現在不管","  是在野黨或執政黨立委，都提出一個建議，希望把各方面條件都納入考量，包括生態保","  育部分，然後重啟環評。或是副署長認為不要重啟也好，總之現在這個案子必須暫緩，","  針對整個建置對生態的影響、對居民的影響，包括對孩子的影響，都應該再做整體評估","  。"],["詹副署長順貴：其實早上也有報告過，環差分析通過之後，台電公司還要走內政部海岸","  管理審議委員會的開發利用許可，所以還有很多程序要走，另外有關保育區部分，在環","  評審查過程中也都已經有所釐清。至於是不是重做環評，據我的了解，依照目前環評法","  律是於法無據，除非台電自願要這麼做，我們是沒有辦法強迫他們。大家或許很關心這","  個議題，而台電後續還有很多程序要走，所以上位政策是可以多加考量的，但環保署在","  環評程序上能做的，真的是非常有限。"],["許委員淑華：你現在這樣的說法，我可以接受，但如果是這樣的角度，我就希望副署長","  不要老是站在台電立場、經濟部立場為他們說話，他們有他們的立場，你就站好自己的","  立場，說你該說的話就好了。","   現在全世界都在淘汰所謂的燃煤電廠，反觀我們台灣，燃煤的比例卻不斷在增加。英","  國宣示2025年要關閉所有燃煤電廠；加拿大2030年要淘汰所有燃煤電廠；義大利是202","  5年，包括法國在聯合國氣象變遷會議上，也表示2021年要停掉燃煤電廠，甚至北京20","  17年已經開始陸續關閉電廠，到2020年則是全面禁止燒石油焦和燃煤，全世界都這樣做","  了，我們台灣是不是也應該跟進？我們當然也知道現在綠能、再生能源還沒有辦法補足","  電力，可是現在每一個燃煤或燃氣電廠的開發案，到底會對整個環境影響有多深，我們","  自己要非常清楚，而不是說站在法律面的立場去看這個問題，何況副署長過去對環保相","  當投入，更應該站在環保立場，把相關意見提供給現在的執政黨，好不好？這是我給你","  的建議。","   最後，請教經濟部龔次長，張景森政委前兩天接受媒體採訪時表示，深澳電廠算是全","  世界污染最低的燃煤電廠，也表示燃氣電廠非常不安全，風險很高，所以國家一定要配","  置一定比例的燃煤電廠，這是合理的。這個話聽起來好像沒有錯，但這個話也凸顯了張","  政委認為燃氣風險比燃煤高，這是不是在打臉蔡英文政府的能源政策？2025年，我們的","  燃氣比例要提高到50%，依照張景森政委的說法，燃氣比例提高到50%，不是讓台灣陷入","  不安全的環境中嗎？針對張政委的這一番話，次長的看法如何？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。不同的條件，有不同的設計，燃氣電廠基本上是要離居","  民比較遠的地方，因為它有貯存槽等等的設備……"],["許委員淑華：沒有錯，你們的能源配比，到2025年，燃氣部分要提升到50%，燃煤要下降","  到30%，是不是？"],["龔次長明鑫：燃氣部分，裝置容量的確會從現在的1,200多瓩，一直到2025年的2,400多","  瓩，增加幾乎一倍以上。"],["許委員淑華：我要問的是，張景森說燃氣不安全，風險也高，他現在這樣講，主要是要","  說明為什麼我們要蓋深澳電廠，所以他說燃氣比燃煤不安全啊！"],["龔次長明鑫：張政委的意思是說，在深澳這個地方，因為太接近居民，腹地又太小，不","  適合做接收站，如果要拉管線，又要經過人口稠密區，基於這樣的條件，可能燃煤還是","  主要的選擇。"],["許委員淑華：你可以幫他這麼圓，但是我要講，深澳電廠不管是燃煤或燃氣都不適合，","  因為這裡是保育區、一級敏感區，加上周邊還有很多學校，種種條件和狀況都不適合政","  府在這個地方擴建電廠。在此，我要再次提醒環保署和經濟部，國家能源政策非常重要","  ，但我們真正要認真思考的是這整個0.1%的能源占比和未來可能帶來的代價，進而檢視","  我們國家的能源政策，我想這才是經濟部和台電應該去面對的問題。我知道啦，你們是","  想幫他圓謊，但說再多只是愈說愈錯啦！這會直指一個核心，就是蔡政府所謂2025年進","  入非核家園的能源政策是有問題的，必須重新認真思考，而不是說2025年還那麼遠、還","  看不到，所以我們大家現在能過就儘量過，這不是一種負責任的態度啦！好不好？"],["龔次長明鑫：針對剛才提到的0.1%的部分，我再說明一下。因為它有60萬千瓦，所以占","  我們能源配比的1.4%，不是0.1%。"],["許委員淑華：那你要告訴副署長，請副署長講好啊！"],["龔次長明鑫：好，謝謝。"],["主席：請黃委員秀芳發言。"],["黃委員秀芳：主席、各位列席官員、各位同仁。副署長，深澳電廠從環差通過到現在，","  其實充滿爭議，不論是民間或環團對深澳電廠開發一事意見很多，相信你對整個事件非","  常清楚，所以在深澳電廠開發之前，針對大家的疑義，環保署必須說明清楚，好比它是","  不是一級保育區？在保育區裡面，防波堤到底可不可以蓋？對於這些問題，除了環保署","  之外，包括經濟部及台電，都要跟民眾說明清楚。現在我給副署長幾分鐘的時間作一釐","  清之後，再問你其他問題。"],["主席：請環保署詹副署長說明。"],["詹副署長順貴：主席、各位委員。好，謝謝委員。基本上，每個部會有其主管的法規及","  業務權責範圍，而環保署在環評審查過程中，針對新開發案的環境影響說明書，我們會","  先請目的事業主管機關釐清跟環保署沒有直接關係的法令規範，但深澳電廠做的是環差","  分析，所以並未在書件送進來之前的第一時間去釐清；不過，這個案子送進來之後，因","  為涉及水產保育區，屬於漁業法規範的項目，公告對象又是新北市政府，因此，我們在","  環評審查過程中，一再請新北市政府表示意見，但是他們沒有特別表示意見。"],["黃委員秀芳：新北市沒有提出意見，是否表示同意？你們有開會，在會中他們沒有提出","  不同意，是否就代表同意？"],["詹副署長順貴：應該這樣講，如果他反對，他可以說：「我不同意」，說出這4個字是輕","  而易舉的，但我在主持大會時問了新北市漁業處代表，他只回答說他不用表示意見。其","  實從會議紀錄來看，在第2次專案小組的審查會議裡面，新北市政府代表已經知道在保","  育區內要蓋堤防了，但他的說法是要求台電編列相關經費……"],["黃委員秀芳：所以他也沒有表示不同意？"],["詹副署長順貴：對，而且是主動要求編列相關預算，其實他在第1次會議時就知道要蓋堤","  防了，但當時他沒有表示意見，直到第2次會議，他要求台電編列預算定期協助漁港泊","  地疏浚。這句話的意涵是什麼？我想大部分的解讀應該是「同意」，至少是有條件同意","  ，只要台電定期編列預算就可以了。直到召開大會由我主持時，為了慎重起見，我親自","  問了新北市漁業處代表，結果他說他不用表示意見。這樣看來，新北市政府不能說他們","  從頭到尾都沒有以書面表示同意，因為我在問他們的時候，他們是要求台電編列預算，","  這是第一點。","   第二點，剛才有委員提到這件事涉及國土計畫法、海岸管理法等等，其實針對這部分","  ，我們在審查過程中，內政部也都有表示意見，即便是早上內政部在專案報告時也說，","  我們在環評報告完取得環評審查結論的通知函之後，還必須送到內政部的海岸管理委員","  會進一步審查。我想這是機關之間分工的問題，但這件事會不會對自然海岸造成影響？","  這點我們在環評時有提出來討論，結果就是尊重內政部，到時再送到他們那裡去審查。","",""],["黃委員秀芳：好，其實深澳電廠的開發對整個保育區會有什麼影響，環保署已經說明得","  很清楚了，地方政府也沒有表示不同意，所以這個環差就這樣通過了，對不對？不過，","  環團及地方民眾主要疑慮就是深澳電廠在這裡蓋了之後會不會造成空氣污染？我看到幾","  次會議裡面，地方政府最關心的就是這個空污問題……"],["詹副署長順貴：是。"],["黃委員秀芳：既然如此，對於台電未來的設備，環保署有沒有什麼樣的機制可以讓民眾","  把這個疑慮降到最低，甚至不會堅決反對？今天早上吳委員已經請台電來發誓，就是要","  堅守崗位，把環保做好，以減少民眾疑慮。同樣的，環保署是不是也要發誓一下？針對","  這部分，你們是不是也要把民眾疑慮降到最低？是不是也要堅守崗位來監督經濟部和台","  電？"],["詹副署長順貴：我們可能不適合發誓，因為第一，我們是環評的審查單位；第二，從它","  開始興建到營運，整個過程裡面，我們是管制、監督單位，所以當然要把它管好，這是","  我們應盡的責任，不需要發誓，我們非做不可。","   另外，我要跟委員報告的是，台電的楊董事長就委員會所做的決議，已經承諾在營運","  之前會完成周界地區會受影響的健康風險評估，這裡面也包含最近被拿出來講的500公","  尺之內的瑞濱國小，對此他已承諾會做；當然，這個評估提出之後，環保署會跟衛福部","  聯手審查做好把關，這些我們都會處理。"],["黃委員秀芳：好。","   另外，本席來自彰化，大家一再提到我們的隔壁縣市─台中火力發電廠對周邊各縣市","  所造成的影響，即便台中火力發電廠已逐年改善其設備，但我相信深澳電廠蓋好之後，","  周邊鄰居也一定會非常關心和擔心它所造成的空污會不會跟現在中部地區一樣？因此，","  我認為深澳電廠未來的設備一定要是最新、最好的，同時必須在健康風險相關評估通過","  之後才可以做，這是我希望環保署能夠堅持，而且是站在民眾立場來做監督的。"],["詹副署長順貴：這部分我們一定會做到；至於委員所提中火的問題，其實賴院長上台之","  後，曾經要求國營事業，尤其電廠要做超低排放標準，所以我們空保處已經邀請一批專","  家先做盤點，等到內部可以做的部分完成後，就會排1天帶專家、委員到中火一個廠、","  一個廠的盤點如何做到最低排放標準，做完之後，我們會再到興達電廠。也就是說，不","  止針對北部的電廠，我們會做要求，針對大家關切的老舊燃煤電廠，包括中火跟興達，","  我們也會用超低排放標準去做盤點和要求。"],["黃委員秀芳：好。","   另外，有關2025年再生能源要占20%、燃煤占30%、燃氣占50%的部分，我要請教的是","  ，未來你們要怎麼回收太陽能面板？目前感覺上好像還不是很大的問題，但我相信10年","  、20年後，這是一個非常大的問題……"],["詹副署長順貴：其實在去年林前院長主持的一次行政院內部報告中，針對太陽能及離岸","  風電發展的路徑，環保署曾經主動提議由經濟部跟我們一起研議年限屆滿之後的太陽能","  板回收問題，後來我們兩個部會也積極研議，同時找了太陽能光電協會一起討論，近期","  應該會有成果。原則上，我們會採用歐盟的方式，就是採一定的比例，然後由業者組聯","  盟自主管理來做回收，我們再嚴加監督。"],["黃委員秀芳：經濟部能源局推估2020年台灣將會有1.4萬公噸的太陽能板廢棄模組，環保","  署則是預估13年後會出現3,000公噸的廢棄太陽能板，請問落差為什麼會那麼大？一個","  是1.4萬公噸、一個是3,000公噸，那其他的跑到哪裡去了？"],["詹副署長順貴：我不知道整個預估的基準和情況，但我們內部最近一直在積極盤點，是","  否會後3天之內再把兩邊推估數據整合後送給委員參考？還有，我們最近研議傾向怎麼","  做的回收機制，也一併跟委員報告。"],["黃委員秀芳：好，我不希望太陽能板跟廢輪胎一樣，到最後變成沒人管啦！"],["詹副署長順貴：是，我們現在已經在處理了。"],["黃委員秀芳：希望如此，像廢輪胎，之前你們也是很積極在處理，可是我很擔心未來太","  陽能板也像廢輪胎一樣，被堆置在馬路旁邊，完全沒人處理，所以在目前還沒有太多的","  廢棄太陽能板時，環保署就要開始研議如何處理，否則陸陸續續會有淘汰的太陽能板出","  來，環保署要儘快提出一套回收模式並通過相關法案，俾使未來這些太陽能板真正能夠","  回收，畢竟有人說太陽能板上面有一些貴重金屬，所以還是要由專業廠商來回收，希望","  環保署更積極一點。"],["詹副署長順貴：是，其實我們跟經濟部及太陽能同業公會已經談好了，甚至為了因應未","  來回收的要求，我們也準備修正廢棄物清理法的相關法條。"],["黃委員秀芳：好，謝謝。"],["主席：請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。次長，大家可能比較健忘，其實深澳電","  廠早期就是一個電廠，當時使用的設備也是當年最先進的，後來因為老舊而汰除，現在","  是基於北部的用電需求，所以要重啟並興建更進步的電廠。我這樣講沒有錯吧？"],["主席：請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。是。"],["趙委員天麟：對南部民眾來講，我們都很羨慕，因為每次最好的、最新的、最先進的，","  都是台北先用。本席來自高雄，今天聆聽許多台北的意見之後，我也要講一下高雄的意","  見。","   剛才我們提到興達火力電廠可能會提早汰除或汰換為天然氣，甚至未來是不是還會有","  超超臨界的新機組？我去考察過這個電廠，我們陳菊市長也一直不斷要求快一點……"],["龔次長明鑫：時程有提前……"],["趙委員天麟：但我們都還不滿意，看以後陳其邁能不能更夠力一點？希望能夠更快一點","  ，我是8年內無緣啦！這件事很急，因為我們有很大比例的發電，都是南電北送。我記","  得在辯論會中，管碧玲委員說只要她當高雄市長，就禁止南電北送，她會用盡一切市政","  府可以用的手段，讓台北用電自己想辦法，更不要說現在只是卑微的希望能夠使用超超","  臨界的最高水準；當然，我們可以再計較天然氣還是比它好一點，但要把通過地下的成","  本算進去。因此，我聚焦的第一個問題是，現在重新蓋深澳電廠，在電力上的總體規劃","  究竟如何？院長說這跟非核家園無關，那就現在來講，用電需求到底如何？為什麼一定","  要在已經汰除的深澳電廠重新興建一個新的電廠？"],["龔次長明鑫：穩定電源是能源政策最重要的一環，而且是在非核家園的前提下，因為非","  核家園已經入法。相信大家都知道，用電的部分有總體面等等之類的情況，以總體面來","  講，深澳電廠發電量的增加，會對總體電廠的備載容量率有所提升，但最重要的是，目","  前北部地區使用全國的電量比率大概占百分之三十九點多，將近40%，而現在它自己能","  夠供應的電量大概是34%，差距是五點多的百分比，所以隨著將來非核家園政策的逐漸","  落實，在核一、核二廠均已除役，核四廠也不運轉的情況下，北部如果不建深澳電廠，","  那麼這個電量缺口就會更大。事實上，即便深澳電廠蓋了以後，將來整個北部電廠的缺","  口也在5%左右，意思就是還是會有缺口，只是我們不希望它更擴大。所以整個情形就變","  成說，北部現在的電廠除了林口及將來大潭的天然氣發電之外，還有協和電廠也會從重","  油轉成天然氣，再來就是深澳，將來它會有兩部機組，每部機組大概發電60萬千瓦，總","  共是120萬千瓦，可以貢獻2.8%的電量，至少對北部供電能量來說，有它的重要性。"],["趙委員天麟：是。"],["龔次長明鑫：當然，大家會質疑深澳電廠為什麼不走天然氣……"],["趙委員天麟：對，我下一個問題就是這個，請你現在直接回答為什麼不用天然氣？"],["龔次長明鑫：因為深澳電廠腹地不夠大，所以無法設置接收站，這是第一點；第二點，","  它距離附近居民太近，危險性相對較高，在無法設置接收站的情況下，就只能拉管，而","  若是從海洋拉過來、從協和那邊拉過來，可能破壞的海岸線生態更加嚴重，所以要不就","  走陸上，但陸上勢必經過基隆的人口稠密區，那更不可能……"],["趙委員天麟：會經過新北市嗎？還是只有經過基隆？"],["龔次長明鑫：只有經過基隆，因為它主要是從協和接收站裡面過來，也就是直接從基隆","  港過來……"],["趙委員天麟：就是直接從基隆港經過基隆的地下，然後進入深澳？"],["龔次長明鑫：這個方案……"],["趙委員天麟：技術上還要……"],["龔次長明鑫：這不可能，因為它會經過人口稠密區，所以還是要採用燃煤，也因此，為","  了減少空污，我們會把這個燃煤所造成的空氣污染降到最低水準，任何可能的技術、可","  能花費的錢，我們都願意嘗試。"],["趙委員天麟：了解。其實我很佩服林右昌市長，可能也是因為高雄氣爆殷鑑不遠，所以","  我今天提到這個問題才會如此羨慕、嫉妒。我們高雄的地下管線好不容易才釐清，不知","  付出了多少人命代價？現在基隆連考慮都不考慮，因為怕會再來一次，所以林市長說管","  線絕對不可以經過基隆，而且採燃煤發電，也是要用最好的超超臨界機組，但結果還是","  考慮說不希望在那邊發電，難道又要叫高雄火力發電廠火力全開？電也不夠啊！我這樣","  說有點在抱怨啦！不過，我要回頭請問，原本深澳這個港口是做何使用？你們在報告中","  說是經濟使用，那是怎樣型態的經濟使用？"],["龔次長明鑫：中油是在那邊建造一個油港，其實2006年環評通過是包括番仔澳灣及深澳","  這兩塊，而深澳基本上是一個油港，生態比不上番仔澳灣豐富，所以我們在做計畫變更","  時，放棄番仔澳灣，為的就是保存那裡的生態完整性；至於深澳，原本就是中油的一個","  油港，所以我們就利用這個部分來施作。"],["趙委員天麟：OK。剛才我開宗明義說這個社會有點健忘，指的就是2006年深澳電廠才汰","  除未久，為了儘快補充新的電廠，所以當時的環評包括番仔澳灣，也就是次長今天秀出","  的地圖北邊那一大片，而我們現在討論的深澳只是它右下角的一個角落，被劃歸為一級","  保育區之類的。其實當時的環評是包括整個番仔澳灣跟深澳……"],["龔次長明鑫：是。"],["趙委員天麟：就算是我做球讓你打好了！你為什麼要這麼傻呢？乾脆就照以前國民黨的","  版本，把番仔澳灣跟深澳全部納入，這樣我們還有「相罵本」說對於以前馬政府的規劃","  ，你們現在不承認，卻又罵我們！後來會進行環差，是基於什麼生態的考量？"],["龔次長明鑫：因為行政院給我們非常明顯的指示，煤電政策有三大方向：第一是非核家","  園、第二是穩定電廠、第三是減少空污。因此，我們一定要做到對環保的影響最小，才","  能符合行政院的指示，也就是說，我們要在符合環保的最低影響之下來穩定電源，這是","  我們的設計。"],["趙委員天麟：好，謝謝。","   接下來我要請教詹副署長，雖然之前在環評大會上，你投下關鍵一票，導致炮火不斷","  ，尤其你是社運人士入閣，有些人不免有所批評及質疑，但我也必須說，今天早上李應","  元署長沒有機會講清楚，本來主持環評大會的人，或許不一定要到達署長、副署長層級","  ，但李署長還是提高層級，特別請你去主持這個部分，據此我想知道，既然你們已經放","  棄番仔澳灣，直接就深澳來做討論，而在這裡面，分別有支持及反對的意見，那你這樣","  綜合判斷下來，再加上現在不管是新北市政府或農委會，都指出港區擴建防波堤就位在","  律定的水產動植物繁殖保育區內，而你當時投下關鍵一票，代表的不止是你，還包括其","  他人，都支持在相對考量當中接受這部分；當然，在我心目中，這個地方本來就是運油","  港，它的經濟價值或許是主要考量，但現在我們希望能夠強化它的功能，甚至傳出說過","  去台電溝通時，新北市並不排除願意重編、重劃一個更完整的保育區，這個地方就全部","  騰出來供做使用。副署長可不可以說明一下你當時綜合判斷的標準？"],["主席：請環保署詹副署長說明。"],["詹副署長順貴：主席、各位委員。第一，因為這是一個環境影響差異分析，如同方才龔","  次長所言，我要比較2006年通過的規劃案跟這次提出來讓我們審查的變更內容案，也就","  是要比較出對環境差異的影響是舊案大？還是新案大？結果經過綜合判斷，我發現空污","  量有大規模的減少，而且從番仔澳灣換到深澳灣之後，本來在深澳灣要填海造地或者築","  堤的面積也都大幅縮小，再加上深澳灣海底的珊瑚等各方面的生態環境也沒有番仔澳灣","  好，所以經過整體比較之後，雖然專案小組提出兩個案子，一個是「修正後通過」、一","  個是「變更後重做環評」，但依我對環評法的了解及所做的分析，我認為這件事無法適","  用「變更後重做環評」的提案，所以在環評大會中委員投票結果是8比8，而我不得不投","  下關鍵票時，我就本於自己對環評法的信念，在這兩個選項當中，支持「修正後通過」","  ，我認為這樣才能符合環評法制的規定。"],["趙委員天麟：我想民主政治的好處就是，不管大家怎麼淺碟、健忘，總是可以再把事情","  拿來澈底講清楚，所以不管如何喧囂也是值得的。我們以前也當過在野黨，當然要尊重","  所有的經驗，因為那可以幫助我們以最高水準去看待這件事。不過，我做為長期身受用","  電量付出成本代價最大影響的南部立委，會覺得北部地區已是得天獨厚，而且受到極大","  關注，所以必須自己承擔責任，也就是自己發電來供應自己的用電量。其實在這個過程","  中，民進黨政府願意用副署長剛才提到的那幾個標準，包括更環保、更先進、更有效率","  的方法來發電，這是讓我們南部很羨慕的。因此，站在民意代表的角度，我要把醜話講","  在前面，政府現在對深澳電廠採用這麼高的標準，那以後針對高雄興達火力發電廠，也","  必須統統用同樣的標準。"],["詹副署長順貴：沒問題，我們一起來要求。"],["趙委員天麟：我知道啦！只是做個總結告訴各位，我們在南部有時吶喊跟呼喊，那個媒","  體效益跟北部比起來真的差太多了，所以希望大家共勉，謝謝。"],["詹副署長順貴：是，謝謝委員。"],["主席：請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。副署長辛苦了！現在我要提出一般民眾","  很想了解的問題來就教於你，那就是2006年環評通過的舊案跟2017年環差通過的新案，","  在污染物排放量上有很大的差別，請問這中間是有什麼改變？如果它代表的是整個世界","  的進步，那台灣是不是也有這樣的進步？副署長是不是分析一下？"],["主席：請環保署詹副署長說明。"],["詹副署長順貴：主席、各位委員。當然，這是台電的規劃，我們從環說書看到的是，20","  06年台電使用的是超臨界機組，2017年則是使用超超臨界機組，兩者效率就不一樣，這","  是第一點；第二點，在這12年當中，我們已發展出更好、更先進的污染防制技術，台電","  也都採用了，所以不管是排放的硫氧化物、氮氧化物或是粒狀污染物，都會有明顯的落","  差，而且落差平均起來大概是6成。"],["邱委員泰源：那台灣其他電廠有在仿效嗎？"],["詹副署長順貴：就我們在環評上面看到的，其實像新林口跟新大林電廠，也都是使用超","  超臨界機組，但即便同樣是超超臨界，愈晚新設的機組，可以做的污染防制效率就愈好","  。"],["邱委員泰源：投資金額有沒有差很多？"],["詹副署長順貴：這可能要請台電回答。"],["邱委員泰源：那就請台電總經理回答一下，希望你利用這個機會跟民眾說明清楚。"],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：主席、各位委員。我們用的當然是最先進的技術，除了詹副署長提到的","  超超臨界機組效率以外，我們的污染防制設備也是採用最先進的技術，投資經費大概占","  整個投資成本的三分之一，所以不管是硫氧化物、氮氧化物或是懸浮微粒，都可獲得大","  幅改善，這也是為什麼從95年的環評到現在的環差，將近有三分之二的大幅減量效果。","",""],["邱委員泰源：看起來是有進步，但畢竟還是有污染嘛！所以我很擔心民眾健康，包括我","  自己在內，很多人的生活圈都在北部，所以事關民眾健康，絕對不可輕忽。請問未來深","  澳電廠對空氣品質會帶來什麼影響？你們有沒有採取什麼措施？又要如何把這個影響降","  到最低？"],["鍾總經理炳利：我們在營運之前，都會先做健康風險評估；至於營運階段，我們也會做","  很多監測並透過公開資訊來揭露，同時與地方政府環保局連線，讓國人共同監督整個空","  污防制情形。"],["邱委員泰源：所以你們應該衡量過現在跟未來的用電量，認為只有這個方案最為適當，","  因而選擇走這條路？"],["鍾總經理炳利：對，目前在深澳電廠……"],["邱委員泰源：剛才詹副署長說了，有幾個目標要達到，包括非核家園……"],["鍾總經理炳利：對，那3個目標，我們都要達到，包括非核家園、空污改善及穩定供電。","",""],["邱委員泰源：好，所以防制措施大概有3個，你們是不是3個都有在處理？"],["鍾總經理炳利：是，沒錯，對於這3個管制方式，我們都有在做，包括第一，源頭的管制","  ，我們買煤時就會採用這種規範來做為原則，一定要確保低硫、低汞、低灰及高熱值；","  第二，我們的製程是採用最好的超超臨界機組；第三，所謂的端末處理，我們也是用最","  好的污染防制設備來做污染處理。"],["邱委員泰源：本席以前經常出入金山從事醫療服務，活動的地方接近核二廠，常常聽說","  核二廠外面的排水裡面出現一些奇形怪狀的魚。請問有沒有這回事？"],["鍾總經理炳利：這是溫排水的問題，對於這部分，我們都有規範，不能超過國家規定的","  攝氏4度，所以做熱交換時，我們會引用海水先行冷卻，然後帶出去的溫排水一定在規","  範之內。"],["邱委員泰源：雖然在規範之內，但對環境有沒有影響？畢竟核二廠是你們管的，所以我","  直接問你。"],["鍾總經理炳利：這要看地區，像有些地方碰到冬天時，很多養殖漁戶反而很需要我們的","  溫排水，像虱目魚，溫排水可以減少……"],["邱委員泰源：所以南部的虱目魚都跑到這裡來了？"],["鍾總經理炳利：寒害時，可以減少養殖漁戶的損失，所以對於溫排水要如何利用，我們","  在這個計畫裡面也都有規劃。"],["邱委員泰源：那個排水沒有污染物嗎？"],["鍾總經理炳利：因為我們是採間接處理方式，這個熱經過交換之後，並沒有添加任何物","  質，只是做個熱交換，然後就把海水排出去了。"],["邱委員泰源：了解。","   另外，今天我聽了半天才發現大家探討的重點是，這個環差新案比環評舊案多了一個","  防波堤，興建這道防波堤之後，可能會影響海流方向及當地的珊瑚生態，請問這樣的情","  況不能符合重新環評的理由來重做環評嗎？"],["詹副署長順貴：報告委員，環差分析也就是變更後的案件，該不該就變更部分重做環評","  ？這部分我們在環評法施行細則第三十八條有一些條列規定，而這個案子本來在番仔澳","  灣那邊也有卸煤碼頭，所以我剛才說了，換到深澳灣之後，整體需要築堤、填海造地的","  面積大幅減少約七點多公頃，因此，雖然這邊有增加防波堤，但較諸原來在番仔澳灣築","  堤的長度跟範圍，其實並沒有變多；至於這樣一來，會不會局部影響到洋流環境？這點","  台電在它的環差分析裡面已經做了說明。"],["邱委員泰源：這樣聽起來就是碼頭面積變小、填海造地也取消，所以雖然多興建一道防","  波堤，但是對整個環境影響是變小的？"],["詹副署長順貴：對，前後差異做過整體比較的結果是變小的。"],["邱委員泰源：所以環差案的整個過程都是合法的？"],["詹副署長順貴：我們認為在程序的處理過程中並沒有瑕疵，亦即該拿出來討論的都有拿","  出來討論。當然，最後投票結果可能不符合新北市政府或一些環團的期待，所以既然我","  投下這一票，就要坦然接受外界苛責。"],["邱委員泰源：副署長過去一直在推動環評法的修正，對於這部分，你的見解如何？目前","  環評法的修正進度又是如何？"],["詹副署長順貴：有關這種老舊環評案一直沒有退場機制的部分，我們在去年9月預告的環","  評法修正草案中，已針對第二十四條、第三十條及第三十一條，做了一些退場機制的修","  正建議。"],["邱委員泰源：那現在進度如何？對於不合時宜的條文是否要做修正？"],["詹副署長順貴：是，我們在去年11月27日跟賴院長報告之後，院長裁示要再多聽各方意","  見，所以我們這段時間一直在徵詢各方意見，包括環保署所聘的法規委員，我們都還召","  開兩場會議聽取他們的意見。事實上，賴院長前不久已在大院院會中承諾要在6個月內","  把修正草案送來，所以我們現正積極努力，希望在3至4個月，也就是在7月底之前函送","  行政院審議，俾讓行政院可在6個月內函送大院審查。"],["邱委員泰源：好，謝謝提供進度。","   另外，我們很感謝空污法修正草案在最近能夠送出委員會，當然後續還要集思廣益進","  行協商，但從行政機關的角度來看，你覺得空污法未來在環境的管制、空污的管制上，","  有什麼可以特別幫助行政機關的地方？"],["詹副署長順貴：這部分要特別感謝邱委員擔任召集委員，讓整個審查效率這麼快、這麼","  好，雖然保留了9條條文，但我們會積極協商，看看爭議條文可不可以減少到3至4條。","  事實上，從林全前院長到賴院長端出的空污治理防制策略乃至具體的行動方案，我們的","  第1期是到108年底，亦即優先用獎勵方式針對移動污染源去做設備汰換，所以法通過之","  後，等於是給我們一些管制的政策工具，相信蘿蔔加上棍棒雙管齊下，必能在2020年左","  右，讓空污獲得一定程度的改善。當然，在108年底第一階段結束後，我們會在明年中","  之前再端出第二階段空污治理的具體行動方案，以快速讓中南部可以見藍天的日數大幅","  增加。"],["邱委員泰源：好，我想這不止侷限某一黨派，各黨派在防制空污裡面都非常用心，所以","  才會讓修法那麼順暢，我們也要感謝各黨派。","   最後，我要請教的是經濟跟電力要如何取得平衡？好比現在北部的電好像都是由中部","  提供，而根據媒體報導，前幾天張景森政委接受電台專訪時表示，北北基宜桃5縣市用","  電若能減少10%，就能不蓋深澳電廠。聞言後柯文哲市長說台北市要降1%都不容易。如","  果真的不可行，台電有沒有建議什麼比較好的方式來減少用電？"],["鍾總經理炳利：最近我們的經濟成長都還不錯，以去年跟今年來看，去年比前年多了51","  億度的用電，而且我們預估今年會比去年多36億度的用電，所以這個經濟成長有目共睹","  ，我們的繁榮也是可以看到的。當然，除此之外，氣候變遷也是影響供電的重要因素…","  …"],["邱委員泰源：其他國家也在經濟成長，那人家怎麼處理？"],["鍾總經理炳利：需求面及供給面都是很重要的，所謂供給面，就是我們要提供穩定的電","  源；至於需求面，則有賴節約能源，世界各國都是朝此方向在做，我們台灣也不例外。","  因此，我們在需求端要做到節約用電，而產業轉型，提高用電的……"],["邱委員泰源：所以你的意思就是percentage很難下降？"],["鍾總經理炳利：這有一定的難度，因為……"],["邱委員泰源：柯市長說下降1%都很難，你也認同？"],["鍾總經理炳利：這跟GDP有關啦！"],["邱委員泰源：民眾的使用習慣等等各方面是不是也可以改善？"],["鍾總經理炳利：對，這也有影響，所以民眾用電的習慣……"],["邱委員泰源：譬如機關、團體以及工廠等等……"],["鍾總經理炳利：是，其實台電本身也推出許多節約能源方案，像需量反應、時間電價……","",""],["邱委員泰源：你們有沒有獎勵措施來獎勵公司行號等等……"],["鍾總經理炳利：有，而且縣市政府也有共推節電的行動方案。"],["邱委員泰源：雖然很困難，還是希望大家一起努力。"],["鍾總經理炳利：好，謝謝。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。從早上到現在，甚至包括幾個禮拜前，","  這個議題已經討論很久了。事實上，深澳發電廠自民國95年更新擴建計畫的環境影響說","  明書審查通過乃至去年4月15日台電送出第1次環境影響差異分析報告，且在今年3月14","  日於環保署環評大會上獲得修正後通過，在這段長達12年的時間當中，國土計畫法及海","  岸管理法已分別在104年2月及12月完成三讀並公布施行，但重新蓋深澳電廠這件事，竟","  然完全無視於這些法律的存在，其實包括我們的鄉親和一般人民，在海岸管理法涉及的","  區域範圍裡面，遇到任何事情都會說因為有海岸管理法了，所以要暫停或是說現在不能","  這樣、不能那樣，但是深澳發電廠的更新擴建計畫卻完全無視於這個法的存在，此話怎","  講？舊的深澳電廠早在96年就已汰除，變成一片綠地，經過10年，新的法律制定出來了","  ，但它的更新擴建計畫卻完全無視。副署長，我跟你認識很久了，過去也請你協助處理","  很多原住民族相關議題，就我來看，在這件事上，其實你不必做得太多，該由經濟部回","  答的部分就要由經濟部自己回答，但剛才你還是回答了一些經濟部該回答的問題，所以","  現在我請你只要在底下聽就好。","   副主委，深澳電廠附近有很多原住民族部落，好比阿美家園，請問未來會不會再美？","  又好比快樂山、海濱部落，未來會不會再快樂？其實我們從瑞濱國小來看，就可以知道","  原住民族人口所占比例，因為這個國小距離深澳電廠不到1公里，可見深澳附近就有原","  住民聚落，只不過照片沒有列出。就我了解，瑞濱國小的學生有三分之一是原住民，原","  住民人口數在這裡所占的比例是很多的。當然，他們都沒有被知會或是徵詢更新擴建深","  澳電廠的意見，也許環保署認為這已經不是那個時候了。不過，我們從投影片上看到的","  這片海，是不是屬於瑞芳水產動植物繁殖保育區？"],["主席：請農委會黃副主任委員說明。"],["黃副主任委員金城：主席、各位委員。是。","鄭天財Sra Kacaw委員：它是依照漁業法第四十四條公告的嘛！對不對？"],["黃副主任委員金城：第四十五條。","鄭天財Sra","  Kacaw委員：是依照第四十四條公告，然後依照第四十五條處理。那我們原住民可不可","  以在這裡抓魚？"],["黃副主任委員金城：公告的內容裡面有規定，必須依照它的種類大小……","鄭天財Sra","  Kacaw委員：都不行啦！都被禁止啦！這個地區等於有三分之一的人口是原住民……"],["黃副主任委員金城：公告內容非常清楚，就是某個大小以上是可以採捕的。","鄭天財Sra","  Kacaw委員：就是有限制嘛！依照原住民族基本法的規定，對於原住民族的生活方式及","  習俗，我們要予以尊重，但是今天原住民要在這裡抓魚都被禁止啊！這是根據漁業法喔","  ！如果按照海岸管理法來看，它又是一個重要的水產資源保育地區，對不對？"],["黃副主任委員金城：依照新北市公告的內容，這裡是可以採捕的，只不過是期間的問題","  。","鄭天財Sra","  Kacaw委員：是啊！期間就是問題啊！你們蓋上堤防之後，還有期間嗎？農委會做為漁","  業法的主管機關，應該了解在水產動植物繁殖保育區內蓋上堤防之後就會完全改變了，","  連抓魚都要被限制，甚至禁止，對不對？"],["黃副主任委員金城：對。","鄭天財Sra","  Kacaw委員：我看了你的報告，今天大家的焦點也是放在瑞芳水產動植物繁殖保育區，","  顧名思義，它就是一個水產動植物繁殖保育區，對此漁業法第四十四條有禁止、限制的","  規定，對不對？"],["黃副主任委員金城：對，沒有錯。","鄭天財Sra","  Kacaw委員：而海岸管理法也有相關規定，所以這個堤防要不要蓋？可不可以蓋？環保","  署詹副署長說他一再問過新北市政府，但對方沒有表示意見。我想這是當然的啊！請問","  新北市政府要怎麼回答？這是禁止、限制的事項，在還沒有變更公告事項之前，他要怎","  麼回答？副主委，到現在為止，公告事項有沒有變更？"],["黃副主任委員金城：這個公告事項當然沒有變更……","鄭天財Sra Kacaw委員：對嘛！"],["黃副主任委員金城：但這是新北市政府公告的。","鄭天財Sra","  Kacaw委員：沒有錯，新北市政府公告之後並未變更啊！所以他當然無法回答可不可以","  啊！公務人員怎麼敢說可以呢？"],["黃副主任委員金城：在這個公告裡面，並沒有規定完全不能採捕……","鄭天財Sra","  Kacaw委員：我的意思是，在這個會議裡面，地方主管機關當然無法回答可或不可，他","  沒有說不可，並不表示就是可啊！還是要回歸到……"],["黃副主任委員金城：我覺得這是新北市政府的權責，因為這是他們公告的。","鄭天財Sra","  Kacaw委員：對，你在報告中一再強調是新北市政府的權責，我沒有怪你，因為這樣說","  沒有錯，甚至你在報告中也提到這有相關需要保護的地方。不過，你畢竟是漁業法的主","  管機關，也是新北市政府農業部門的上級單位，所以要怎麼做，必須好好思考。就我來","  看，既然都能蓋堤防了，何不全面開放讓原住民也能在這裡抓魚，不要再限制了？何況","  抓魚只是我們的傳統文化和習俗，為什麼不行？是不是請新北市撤銷公告，全部不要限","  制了，就換個地方吧？這張照片就是這個非常漂亮的地方，未來原住民在這裡生活是否","  還會快樂？這是政府單位必須考量的問題。","   事實上，野生動物保育法已經做了解釋，原住民可以因為傳統習慣、文化、習俗及非","  營利的自用而從事獵捕野生動物之行為，這點副主委知道吧？"],["黃副主任委員金城：是的。","鄭天財Sra","  Kacaw委員：另外，漁業法在去年6月23日也做了解釋，原住民基於傳統文化、祭儀或自","  用，可以從事相關的漁業行為，不受第四十四條第一項公告規定的限制。但是這條條文","  從去年到現在，都還沒落實啊！我們原住民在這裡抓魚是合法的，但還是被禁止啊！副","  主委知道嗎？請看投影片，這是台東三仙台，我們的部落就在旁邊，這片大海是原住民","  族的冰箱，今天要吃多少就去抓多少，我們不會抓很多，而且漁業法在去年6月就依照","  原基法來做解釋，但到現在，我們竟然還無法去抓魚耶！副署長了解嗎？"],["主席：請農委會漁業署王副署長說明。"],["王副署長正芳：誠如委員所言，漁業法已經依照原基法做了解釋，而農委會也跟原民會","  解釋過了，不受該法第四十四條的限制，所以針對這部分，我們會再了解一下。","鄭天財Sra","  Kacaw委員：你要告訴海巡署：「不要再去管了，都解釋好了！」你有沒有行文通知海","  巡署？海巡署到現在還是拿著你們以前給的公文說不可以啊！"],["王副署長正芳：如果海巡署有個案送給台東縣政府……","鄭天財Sra Kacaw委員：什麼個案……"],["王副署長正芳：台東縣政府應該知道我們這個解釋函啦！","鄭天財Sra Kacaw委員：縣政府農業處還不知道啦！"],["黃副主任委員金城：這部分我們回去再處理。","鄭天財Sra","  Kacaw委員：好，要去協調。兩者落差太大了，都可以在水產動植物繁殖保育區內蓋堤","  防了，為什麼我們原住民抓個魚都不行？這不是極大諷刺嗎？"],["黃副主任委員金城：我們回去會做處理。","鄭天財Sra","  Kacaw委員：既然法規定了，也做了解釋，就讓我們鄉親隨時可以去抓魚啊！還要登記","  什麼？海巡署竟然說：「沒有你的名字！」還要名字嗎？"],["王副署長正芳：我要了解一下，因為我不清楚他們怎麼執法。","鄭天財Sra Kacaw委員：因為你們沒有行文給海巡署啊！謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   接下來登記發言的劉委員建國及林委員德福均改提書面意見。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。今天很多委員就深澳燃煤電廠的更新擴","  建計畫表達許多意見，我也觀察到剛才休息時副署長回應媒體說：「新北市政府在這件","  事情上的立場、態度不夠明確。」同時翻閱相關資料，指稱新北市環保局相關單位一直","  沒有針對相關問題，包括這兩天在媒體上講的提出質疑，所以你認為新北市政府在做政","  治操作，是嗎？"],["主席：請環保署詹副署長說明。"],["詹副署長順貴：主席、各位委員。他們歷次都有針對空污及民意調查表示……"],["李委員彥秀：有沒有針對水的部分提出來討論過？或者其他委員有沒有提出類似相關的","  問題？"],["詹副署長順貴：新北市政府從頭到尾沒有針對瑞芳動植物繁殖保育區去做任何訴求……"],["李委員彥秀：不要說新北市政府了！副署長，我只問你一件事，除了空污問題之外，在","  整個環評會議中，有沒有任何一位委員提出水環境污染的問題或是海洋生態保育區的問","  題？有沒有提出書面或是討論過？你只要回答有或沒有。"],["詹副署長順貴：對於水污染跟海洋生態的問題……"],["李委員彥秀：有沒有？"],["詹副署長順貴：有委員有講。"],["李委員彥秀：好，我只要這個答案。不管是新北市政府提出或者有委員提出，因為那天","  會議非常冗長，從下午開到晚上10點多，所以我認為一定會有人提出這件事，而如果這","  件事牽涉保育問題，和海洋法或國土保育法有關，那麼照理說應該要被關注才是。在此","  情形下，副署長說新北市政府在做政治操作，我覺得身為當天會議主席的你，這樣說是","  不恰當的，為什麼？因為所有議題被拿出來討論之後，即便每個人的意見不一樣，那也","  代表每位委員或是新北市政府的立場；至於要怎麼處理，你們當然是採多數決，所以我","  認為你說新北市政府在做政治操作是不夠客觀的；相反的，我倒覺得你在幫台電護航，","  因為如果身分互換，你是委員當中的一名或者是環團律師，那麼以你過去鮮明的角色扮","  演，我認為你站在保育、空污防制的立場，會強力幫他們捍衛，但是今天你在角色替換","  之後，你說的話，包括投下那關鍵的一票，不免讓人覺得你在幫執政黨護航！","   另外，我要請教，如果深澳燃煤電廠更新擴建案通過，然後真的開始運作，你覺得會","  不會帶來污染？"],["詹副署長順貴：報告委員，容我回答剛才……"],["李委員彥秀：我只問你這件事，因為這是我的時間。我請問你，如果深澳燃煤電廠開始","  運作，有沒有所謂污染源的問題？會不會製造污染？"],["主席：時間暫停。請副署長答復委員質詢時，要依照他的問題來答復，不要搶話，好不","  好？拜託一下！"],["詹副署長順貴：但是要有完整的說明嘛！"],["李委員彥秀：請你針對問題來回答，否則我的時間要無限延長。"],["詹副署長順貴：是，但因委員建立這麼多前提，我總是要有一個完整的說明。"],["李委員彥秀：請你回答我深澳燃煤電廠如期通過，真的開始火力發電之後，到底有沒有","  污染問題？"],["詹副署長順貴：這要回到原先我們審查的，到底只是一個新開發案的環說書？還是一個","  環境影響差異分析……"],["李委員彥秀：不用，你只要回答我，深澳電廠擴建完成且開始運轉之後，到底有沒有污","  染問題？"],["詹副署長順貴：我只能回答前後比較的結果，我們認為它的影響比前案小。"],["李委員彥秀：比前案的影響小但還是有影響，蘇貞昌也說如果有污染沒有安全，他也絕","  對不同意，賴清德院長也同意蘇貞昌的說法，如果安全、沒有污染，他才同意。這不是","  非常矛盾嗎？深澳燃煤電廠開始運作的話，怎麼可能沒有污染呢？這個週末我看到一堆","  幹話王講的話，他們對國人、對現代空氣品質的要求，怎麼都是我們看不懂、聽不懂的","  呢？深澳燃煤電廠開始運作之後，怎麼可能沒有空污的問題呢？副署長是當天的會議主","  席，你只能說現在改的只是比過去少，但不是沒有污染。蘇貞昌也說沒有污染、沒有安","  全顧慮才可以運作，連賴清德院長都同意他的話，如果是如此，你要不要回去和長官再","  溝通一下？不然真的要要求台電退回環評、重做環評。這個週末蔡英文總統接見環團時","  也批評你，蔡總統表示環團出身的詹順貴已經被黑掉了，詹副署長真的被黑掉了嗎？"],["詹副署長順貴：那是我自己講的。"],["李委員彥秀：你還要在這個位置上嗎？當初找你來是因為很多議題你可以和環團做更多","  的溝通，包括要捍衛環保署站在治理空污品質制高點上做一些議題上的處理，現在你覺","  得這個位置你還坐得住嗎？"],["詹副署長順貴：我從不戀棧這個位置，在只有兩項選擇的情況下，一個是通過，一個是","  變更或重做環評，我投下一票讓它通過，我講過很多次，我不認為在環評分析的法律框","  架下我有做錯。"],["李委員彥秀：但那天的會議可以不做成決議，可以在爭議更小或補充幾次資料，再次開","  會做更多討論之後再做決定，你有好幾種不同的選擇，你可以通過或等補件後下次繼續","  開會。"],["詹副署長順貴：對於這些提案，我們要尊重委員會的決定，我有主動提出，在進入內部","  討論時我就主動提出這個案子是不是要加兩個選項。"],["李委員彥秀：我要提醒你，當天行政部門的代表中有很多位委員。當天其實不需要馬上","  做成決議，當天其實可以保留好幾個不同的意見，等下次再持續的開會，當爭議及所有","  委員的意見收納到越來越少時再做決定，這是以前處理環評時一個四平八穩的方式，今","  天會引起這麼大的爭議，其實爭議點的開始就是你投下那一票，在還有那麼大的爭議，","  還有那麼多不同意見的情況下你投下那一票。你自己都認為你自己黑掉了，蔡總統也知","  道你在環團心目中黑掉了，你真的要好好的思考你自己的去留問題。如果行政部門、賴","  清德院長也認為深澳燃煤電廠真的沒有污染，那麼我覺得民進黨政府對空污品質的要求","  真的和國人完全不同，也和國人活在不同的平行線。你們真的要好好的思考，否則民進","  黨在今年年底絕對要為深澳燃煤電廠這件事情付出相當大的代價。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。請問主席，環保署李署長是否已經先離","  開了？"],["主席：我沒有答應他離開，但他不願意回來，他說他在高雄有事情，他剛才打電話給我","  ，我告訴他可以跳車，他說他已經上高鐵了，我說他可以在台中下車再搭車回來，接下","  來是他同黨的楊曜委員要質詢他，但他不願意回來，我們可以予以譴責。"],["黃委員國昌：我沒有別的意思，我不是衛環委員會的委員，對於貴委員會的紀律如何維","  持，我不置喙，我只是感到有點驚訝。"],["主席：我也感到非常遺憾，因為李署長事前沒有向我請假就落跑，然後他又騙王育敏委","  員，王委員代理我當主席時，他說他有先向我請假，所以他就走了，等到我從教育文化","  委員會質詢完畢回來，詹副署長對我說李署長已經離開，現在由他來代理李署長。這是","  連環計，我覺得民進黨真的不需要這樣，這樣不太好，其實要求他回來備詢的還是與他","  同黨的民進黨楊曜委員，我打電話給他告訴他要尋求楊曜委員的同意，我不知道他有沒","  有打這通電話。"],["黃委員國昌：非常感謝主席這麼詳盡的說明。"],["主席：謝謝你給我機會說明這件事情。"],["黃委員國昌：我知道在體制上新北市政府的監督單位是新北市議會而不是立法院，但既","  然今天有請新北市政府代表來，是否方便請新北市政府代表上台？"],["主席：新北市政府代表已經離席了。"],["黃委員國昌：沒關係，謝謝主席。","   我在衛環委員會第一次針對深澳電廠質詢時就講得非常直接，台電對外聲稱瑞芳那邊","  的里長都同意蓋深澳電廠，我當場就講胡說八道，瑞芳絕大多數的居民都是反對的。你","  們所說的同意的里大概是深澳燃煤電廠旁邊的深澳里、瑞濱里或海濱里，我不知道你們","  是用什麼方式取得這三個里里長的同意，可能是以回饋金或其他方式取得。據我瞭解，","  這三個里絕大多數的里民都是反對的，我只用了星期六、星期天兩天就取得瑞芳17個里","  里長反對的簽署，我相信剩下的17個里里長在陸續聆聽到瑞芳區居民的心聲後也會站出","  來簽署。台電不就願不願意蓋深澳電廠這件事去問里長的意見，請問你們問了什麼人的","  意見？請台電向大家解釋一下。春節前後台電發給里長的問卷是「你們希望深澳電廠的","  外觀是海洋波光雲影或是天空綠色山城」？台電有沒有搞錯？台電不問里長要不要蓋這","  個電廠，好像這個電廠蓋定了，台電說有進行里長的民意調查，卻是問里長是要海洋波","  光或天空綠色，台電這樣幹會不會太離譜？"],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：主席、各位委員。我們做了四百多份的面對面調查，得到同意的比例大","  概是84%，這是我們的調查結果，所謂的外觀……"],["黃委員國昌：現在台電的立場是這個電廠蓋定了，但事實上是有這麼多反彈的聲浪，那","  些里長向我反映他們覺得很詫異，一開始不問他們要不要蓋電廠，他們現在終於被問到","  了，但問的問題卻是電廠外觀是要海洋波光或天空綠色，他們完全無法接受。這些里長","  越來越憤怒，所以大家慢慢的站出來了，今天深澳電廠在瑞芳組成的自救會也到立法院","  前面向本院提出正式的請願，要求我們一定要擋下這件事。","   我再進一步問更具體的問題。我上次在衛環委員會質詢時就提到做環差分析的問題，","  詹副署長剛才回答其他委員的問題時我聽得很清楚，詹副署長認為在現行環境影響評估","  的法律架構下只能用現在的狀況和2006年的狀況做比較。事實上在現在的法律框架下是","  不是只有這個選擇呢？之前我和詹副署長有不一樣的看法，我們也在這裡交換過意見。","  上次質詢中最後我質詢的是這個問題所延伸的相關問題就是現在大家開始意識到的卸煤","  碼頭和防波堤兩者之間的問題，因為在你們所謂的環差分析中有寫到因為深澳灣裡面可","  能有加重影響之虞，所以建議重新辦理環境影響評估。我個人相信有一半的環評委員做","  了這個選項，我認為在現在的法規框架下，這也是一個可能的選項。","   今天出來的新的問題是這個堤防影響瑞芳保育區高達37.44%的面積，這在書面資料中","  寫得非常清楚。你之前回答問題時說那要看在保育區中所禁止的行為是什麼，我要和詹","  副署長交換的意見是新北市政府白紙黑字禁止的事項中並沒有防波堤，新北市政府禁止","  的是漁船進入保育區的範圍，如果連漁船都被禁止進入這個保育區的範圍，難道到防波","  堤不是會對生態造成更大衝擊的行為嗎？我們是不是一定只能遵守法律上的文義？法律","  只禁止漁船進入而沒有禁止其他行為，所以要在裡面做比漁船進入更嚴重、更會造成生","  態負面影響的衝擊行為都可以嗎？對這樣的解釋，詹副署長認為適合嗎？"],["主席：請環保署詹副署長說明。"],["詹副署長順貴：主席、各位委員。這要看公告的禁止及限制的具體內容為何，剛才委員","  所提的是在第二大框架下保護區範圍的禁止項目，那些都是針對特定物種和特定季節的","  採捕、採集的禁止。括弧九禁止的是以非釣具類漁具之漁船進入保育區範圍內作業，這","  也是對於採集方式的一些禁止行為。"],["黃委員國昌：文字上的意義我都瞭解，但我要請教詹副署長的是我們回到一開始它為什","  麼會變成保育區的立法目的做考慮的話，或許更應該負責的是農委會和漁業署，但環保","  署在這件事情的判斷上是否是到堤防這件事情對生態的衝擊小於漁船進入作業所造成的","  影響呢？"],["詹副署長順貴：其實要類比的話應該是看國字三的部分，國字三的部分是寫「依本法第","  四十四條第七款之規定，於前項保育區範圍內投放或除去水產動植物繁殖所需要的人工","  魚礁、船礁或保護礁等等人工施作的保護，應經本府同意。」堤防應該是類比這個比較","  類似。","   另外，這個案子真正關鍵的是這是新北市政府直轄市公告的，要不要經過他們同意應","  該要由他們表示意見，在歷次的專案小組和大會中我們都一而再、再而三的問過他們，","  他們除了表示希望台電編列預算定期疏浚外，連「不同意」三個字都講不出來，所以我","  們是有處理，但這樣要我們怎麼辦？"],["黃委員國昌：按照你的看法，新北市政府有表達意見的機會，那麼新北市政府該負的責","  任由他們去負，但我還是要回到這件事情的目的和生態保護的觀點。其實你們在一月開","  會時鄭明修委員已經講得很清楚，這個堤防真的會改變那邊的生態環境，他提出非常強","  烈的意見，最後並沒有反映到你們的決策上，或許是因為票數不夠或他人微言輕，但並","  不代表他講的沒有道理。我提出更具體的問題請教詹副署長，這個防波堤未來建設時是","  由台電自己蓋就沒有問題，或者要取得新北市政府的許可？我講的不是現在而是未來，","  因為這牽涉到具體工程的施作，在施作這個具體工程時需不需要取得新北市政府的同意","  ？"],["詹副署長順貴：需不需要取得新北市政府的同意應該要由新北市政府自己對外公開說清","  楚。"],["黃委員國昌：我稍微僭越一下，假設我代表新北市政府站出來說在沒有得到新北市政府","  的同意前不准蓋這個防波堤，中央接不接受？你剛才強調新北市政府要有態度，那我現","  在僭越一下，我代表新北市政府，我的立場很明確，新北市政府不同意的話絕對不准蓋","  ，中央接不接受？"],["詹副署長順貴：我沒有辦法代表經濟部發言。"],["黃委員國昌：請龔次長說明。"],["詹副署長順貴：如果今天新北市是環評分析上講出來……"],["黃委員國昌：我不是講環評分析，我是在講具體工程的施作，請龔次長說明。"],["主席：委員沒有請你回答，請你不要回答，我剛才已經告誡過你了。","   請經濟部龔次長說明。"],["龔次長明鑫：主席、各位委員。我們會持續跟新北市政府溝通。"],["黃委員國昌：這不是答案，你要去和新北市政府溝通，新北市政府敢放水的話我也不答","  應。現在我的立場很清楚，現在新北市政府反對，事後會不會讓步、放水，我先不做預","  測，但我要問的是新北市政府不同意的話，中央會不會接受？中央的立場是不是不需要","  新北市政府同意，中央就是蓋定了？"],["龔次長明鑫：就目前的能源政策來講……"],["黃委員國昌：這個防波堤是要蓋來發電的嗎？"],["龔次長明鑫：它是屬於電廠的一環。"],["黃委員國昌：這個防波提的工程就如當初核一、核二要處理核廢料室外乾貯的時候沒有","  地方政府通過、發給相關的水土保持證明根本蓋不起來一樣，假設新北市政府的立場很","  清楚、很強硬，就是不同意蓋這個防波堤，中央接不接受呢？"],["龔次長明鑫：我們會持續溝通。"],["黃委員國昌：如果溝通後還是不接受呢？"],["龔次長明鑫：還是要溝通，因為政策上就是往這個方向，所以我們一定要窮究一切能力","  去溝通，這樣才會落實我們的政策，就經濟部來講，政策確定之後一定要使命必達的去","  達成。"],["黃委員國昌：張政委說政策要根據理性，這點我同意，但他說興建深澳電廠至少深澳居","  民是可以接受的，這句話我反對，等到連署書全部簽出來後，我們再來看看深澳居民是","  不是可以接受。以我現在所接觸到的，我可以直接向經濟部、台電及環保署報告，絕大","  多數的居民是反對的。至於進行理性的評估，我可以同意，問題是不應該與12年前一個","  不存在的幽靈電廠做比較，而是要全面的針對居民的健康，包括空氣、毒物健康風險再","  做一次評估，這樣做有這麼困難嗎？這樣做有這麼不理性嗎？這不是最理性的要求嗎？","","","   最後要請教詹副署長一個問題，這件事情我追蹤很久了，中龍鋼鐵和台灣鋼聯要把集","  塵灰併到台灣鋼聯，之前他們想偷跑，用備查的方式就好了，我開過記者會也請了環保","  署的官員來。請問目前環保署對於這件事情的立場是什麼？按照環境影響評估法第十六","  條規定，他們之前過的環評沒有經過你們核准不能變更原來的內容，現在中龍的部分，","  他們想偷跑，想繞後門、走小路，只要用備查的方式，不需要經過你們同意，我之前請","  了環保署官員在記者會上表明，環保署官員說一定會依法把關，目前的進度為何？"],["詹副署長順貴：他們有來申請要備查，未來必須用環差分析來審查。"],["黃委員國昌：非常好，我直接再向詹副署長說一件事情，請你們實地去看，3月1日我到","  中龍鋼鐵看，裡面堆了六千多公噸的集塵灰，這是現場的照片。他們現在還繼續不處理","  ，而且不斷的在增加當中，中龍鋼鐵可以這樣做嗎？他們想要迴避什麼？他們想要閃避","  什麼？詹副署長是否可以承諾由環保署也好，會同台中市環保局也好，去現場勘查，我","  那天去看真是慘不忍睹，現場的狀況是這個樣子，根本是置當地所有居民呼吸空氣的健","  康於不顧，詹副署長可以同意去瞭解嗎？"],["詹副署長順貴：我們可以組專案小組監督。"],["黃委員國昌：他們一年的集塵灰加起來大概平均有八、九千公噸，依我判斷到今天為止","  已經超過一年的量。他們自己在環評中說自己要再處理，結果都不處理，放著擺爛，這","  件事情拜託詹副署長組成專案小組調查到底。"],["詹副署長順貴：是。"],["主席：接下來登記發言的陳委員其邁、黃委員昭順、蔡委員適應、呂委員玉玲、邱委員","  志偉、吳委員志揚、蔣委員乃辛、林委員俊憲、林委員麗蟬、鍾委員孔炤、陳賴委員素","  美及周陳委員秀霞及葉委員宜津等人均不在場。","   請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。今天的議程是針對深澳電廠內保育區範圍","  劃定及環評爭議的專案報告，從早上到現在大家一直陷在範圍劃定及要不要重做環評、","  環差的泥淖中，但這不是問題的真正所在，本席有一些疑問要請教詹副署長。","   台電擔心卸煤船航道會影響漁船的動線所以規劃興建防波堤以區隔漁船和卸煤船的航","  道，但防波堤卻設計在不得開發的瑞芳保育區內，台電還要求新北市政府調整保育區爭","  議的問題，本席認為台電有點像是麻煩製造者，帶給環保署和在座的執政黨委員一些困","  擾。從環評後一路走到環差，花了一段時間，我們不太可能走回頭路，有些人想用環差","  的爭議來卡住，讓執政團隊不順利，現在又提出保育區劃定的問題，要給執政團隊一個","  更大的難題，簡單的說，環保署在深澳電廠內劃定保育區的角色原本是公親現在卻變成","  事主，本席替環保署和詹副署長感到非常的委屈。","   我為什麼會替你們感到委屈，因為深澳電廠的擴建在106年2月所做的民意調查顯示，","  有百分之八十幾的民眾是支持的，其中有意見的是卸煤碼頭會影響海洋生態和地方觀光","  ，卸煤船航道會影響漁船的動線，也就是說問題不在於深澳電廠而是台電對卸煤船碼頭","  和卸煤航道的處理。根據瞭解，其影響、效果及地方觀光的研究報告是台電特別委託國","  內專業學術單位以及顧問公司針對卸煤碼頭所做深入的研究報告。","   我們先說對地方觀光的影響，台電配合卸煤碼頭的規劃完成了番仔澳灣蔚藍海岸風貌","  營造計畫，把防波堤打造為深澳觀光漁人碼頭並進行美化，本席對這部分肯定台電的用","  心，但根據中研院生物多樣性中心海底攝影的結果，卸煤碼頭預定地也就是現有的人工","  魚礁區內淤沙的情況相當嚴重，而且魚礁上有很多漁網與沈積物覆蓋，聚魚效果當然會","  受到影響，且魚類種類及生物量都偏少。本席感到不解的是台電的說法是因為怕卸煤船","  的航道影響漁船的動線，所以才規劃興建防波堤以區隔漁船和卸煤船航道，但依據中研","  院生物多樣性中心海底攝影結果顯示淤積的情形，有漁網、沈積物，這會影響聚魚的效","  果，詹副署長不會覺得奇怪嗎？到底是影響漁船動線還是影響聚魚的效果？淤沙的問題","  要如何處理？由誰來處理？"],["主席：請環保署詹副署長說明。"],["詹副署長順貴：主席、各位委員。施工的過程中會容易影響到海底生物，包含魚，但防","  波堤蓋好後，就類似一個大型的人工魚礁，也有可能反向的會對一些喜歡礁岩類型的如","  龍蝦之類產生吸引效果，對於這部分，我們尊重台電公司的調查與分析，他們有做一些","  調查分析與評估。","   至於做了防波堤之後是否會讓漁船進出產生比較穩靜的效果，不會因為中船或台電卸","  煤船的進出導致漁船的進出更為顛簸，等一下請台電說明。至少他們對外的說法是這樣","  做了之後會產生穩靜的效果，對洋流是否會產生加劇的影響，他們也都做了評估，評估","  之後，有些委員認為可以，比如有一位海洋工程的委員認為可以，但學生態的鄭明修委","  員則認為這樣還是有疑慮。我們彙整委員的問題後由開發單位回答，之後專案小組提出","  的結論就是兩個：一個是變更的部分重做環評；一個是修正通過。我們只能依照處理，","  不過，在大會中我曾經建議把退回專案小組或退回目的事業主管機關做為投票的選項，","  但大會合議過程中並沒有被採納做為替代方案，所以最後就是就這兩項投票。"],["陳委員瑩：中研院攝影到的淤沙、漁船和沈積物的覆蓋等等問題到底要如何處理？由誰","  處理？你們處理時是不是都在台灣海域範圍內？是不是有衍生的其他問題？"],["詹副署長順貴：有關淤積的問題，其實台電有做一些答復與說明，後來新北市政府也進","  一步的要求台電應編列相關預算定期協助漁港淤積的疏浚，這部分等一下請台電說明未","  來是不是會這樣做。","   有關漁港內的漁業廢棄物，如漁網等等的問題，其實在海洋廢棄物的治理業務中我們","  已有和漁業署積極溝通如何","   鼓勵漁船作為海洋環保艦隊，如果有將海洋廢棄物打撈上來，我們在每個港區都有做","  一些回收的設施，同時也有鼓勵、獎勵措施，我們兩個單位有在積極的協議處理這件事","  情。"],["陳委員瑩：這個問題是誰要處理？"],["詹副署長順貴：對於海洋廢棄物，環保署和農委會漁業署有在協調，我們會共同處理。","",""],["陳委員瑩：你們到現在還沒有答案。"],["詹副署長順貴：我們已經協調到一個程度，而且我們不是只針對這個而是針對所有的漁","  港，我們是一起統合處理。"],["陳委員瑩：這份是台電委託的專業研究報告，這份報告不知道只是好看或者台電忘了這","  個研究結果，又或者它只是一種選擇性的記憶，看來台電只記得要改善對地方觀光的影","  響卻不記得卸煤船航道影響的具體效果。我這樣說是因為2010年時台電公司除依照行政","  院指示再次評估卸煤碼頭其他可能的替代方案，並持續努力的和地方民眾溝通外，當時","  台電還特別表示除了舊有機組的拆除作業之外，台電不會進行興建機組或與卸煤碼頭有","  關的任何開發行為，這是有紀錄的，為什麼現在台電要建造卸煤船道？我不知道台電是","  失憶還是選擇性的記憶？這到底是怎麼回事？請台電說明一下，你們說的和2010年的說","  詞有一點出入。"],["主席：請台電公司鍾總經理說明。"],["鍾總經理炳利：主席、各位委員。因為北部有這個需求，所以我們必須興建這個電廠，","  我們對於燒煤和燒氣也解釋了很多。關於海域的開發，我們已經從番仔澳和深澳港兩個","  地方退縮到深澳港的部分，至於堤防的部分，確實有局部和瑞芳保育區重疊，我們也就","  這個部分和當地的居民、漁會溝通。對於離岸堤，我們會採用拋石的模式來做，拋石的","  離岸堤產生的影響會比較輕微，它類似人工魚礁，海底棲息物在我們施工完畢後會逐漸","  復原，在施工期間我們也有很多措施以防止對生態的影響。我們的工程單位和顧問公司","  都有詳盡的評估，包括委員剛才提到的清淤，我們也會配合處理以防止海域的污染、環","  境的衝擊，我們也會在工程期間做一些漁港疏浚的工作。"],["陳委員瑩：卸煤碼頭到底有沒有興建的必要性，依你們的看法是有必要的，它有必要卻","  會影響魚類的生態和聚魚的效果，甚至影響漁民的生計，原住民好像不太能在那裡捕魚","  。你們是否有其它的替代方案或改善方法？你們非得必須在不能設計防波提的保育區上","  建造防波堤嗎？"],["鍾總經理炳利：我們已經把海域縮到中油既存的油港區中施做。"],["陳委員瑩：監察院在2009年就針對台電公司辦理深澳計畫溝通說明活動過程中有不符法","  定公開邀請舉行會議的意旨、未能及時補正等等提出糾正，台電公司向監察院陳訴因環","  評作業準則經過多次修正，所以在97年完成番仔澳灣蔚藍海岸風貌計畫的規劃後，台電","  公司就密集的和地方各界溝通，公開舉行辦理多場說明會及文宣的溝通工作，如果台電","  堅持非要建造卸煤碼頭不可，但卸煤船道會影響漁船動線的時候，台電有沒有針對卸煤","  碼頭、卸煤船道興建的必要及影響公開說明清楚並做好相關的溝通工作？剛才你們講到","  民調是106年2月做的，問當地居民興建一個電廠好不好？大家都拍手說很好，但開始興","  建會遇到什麼樣的問題，在那次民意調查中是沒有被揭露或被仔細陳述的，媒體一直報","  導再加上有政治力介入操作這個議題，現在做民調和106年時的民調落差會很大。台電","  對於本席所提的幾個問題─卸煤船道、卸煤碼頭興建的必要和影響的溝通工作應該還要","  加強溝通，詹副署長以為如何？"],["詹副署長順貴：委員會有做決議，未來台電還是會繼續和地方及地方政府加強溝通，不","  然根本無法施工或取得許可。環評的部分雖然已經告一段落，未來如果台電在三次專案","  小組跟一次環評大會有任何書面或口頭承諾列在會議紀錄時，環保署都會嚴格的監督。","",""],["陳委員瑩：你們還是要透過各種管道更積極的、密集的做詳細說明，這樣會比較好一點","  。"],["主席：接下來登記發言的羅委員明才、陳委員歐珀皆不在場。","   本日會議詢答全部結束，林委員德福、劉委員建國及黃委員昭順所提書面質詢列入紀","  錄並刊登公報。","委員林德福書面意見：","   邀請行政院環境保護署、經濟部、內政部及行政院農業委員會就「深澳發電廠內保育","  區範圍劃定及環評爭議」報告","   問題一、","   民進黨先射箭再畫靶，已經打定主意要讓深澳燃煤電廠非過不可，台電為了讓卸煤船","  能順利運補進入「深澳燃煤電廠」，打算蓋離岸防波堤，但新北市政府主張該處是保育","  區，依法不能開發。","   本席認為深澳電廠應依「海岸管理法」要求提送「環境影響說明書」審查。此外，環","  評委員也認為防坡堤對於灣內水流速度的方向跟原始生物自然環境有加重影響之虞，曾","  提出希望重新辦理環境評估。","   請問內政部代表，深澳燃煤電廠如果硬要推動，是否會與「海岸管理法」產生衝突？","","","   問題二、","   依照海岸管理法第12條規定，一級海岸保護區應禁止改變其資源條件之使用。但為了","  「國家安全、公共安全」需要，經中央主管機關許可，就可改變。","   重啟深澳燃煤電廠，PM2.5影響範圍遍布除了新北市、臺北市及基隆市外，桃園市、","  新竹縣及宜蘭縣竟也在高影響範圍中！影響人口佔全國四成以上。","   內政部是海岸管理法中央主管機關，請問內政部代表，如果經濟部執意要重啟深澳燃","  煤電廠，是否有符合國家安全、公共安全需要？","   問題三、","   本席認為詹順貴副署長替台電護航，有失環保署公正與專業形象。詹副署長刻意忽略","  雙北市政府的意見，以及對環評委員的質疑視而不見，如果這不是替台電護航，什麼才","  是？","   環保署106年進行深澳燃煤電廠第一次專案小組審查，當時新北市就提出電廠在保育","  區的事實意見，專案小組也請經濟部去釐清相關的法律問題。","   另外，依據市府公告項目，已寫明在保育區內投放人工魚礁等人工設施，應經市府同","  意，比人工魚礁大上幾十倍的防波堤，市府沒有同意，當然就是禁止。","   本席不知道身兼法律專長的詹副署長是為何會以如此寬鬆的方式來為台電解套呢？當","  年的環保鬥士今天又在何處！","   問題四、","   過去只要跟「海岸開發」有關的案子，環保署都會在環評審查過程中，要求內政部確","  認是否位於海岸管理法禁止開發地區，若開發單位決定要開發，就須先設法「排除困難","  」後，再送環評。","   民進黨在野時，最喜歡批評台電藏電，台灣不缺電！如今卻為了蔡英文總統錯誤的能","  源政策，說好的不漲電價，4月開始也漲價3%。深澳燃煤電廠的程序正義、有無違法也","  不再重要！","   本席請問環保署，是否只要民進黨想要的，蔡英文想要的，賴清德想要的，相關電廠","  、天然氣接收站、風力發電等能源開發，都可在保育區內開發？是不是只要困難阻礙就","  修法排除！","委員劉建國書面意見：","   1.深澳電廠蘇貞昌前院長：堅持安全無污染。我們都知道，除非綠能，否則要零污染","  物產出，很困難，但至少我們能用目前技術中，污染物最低的。","   2.因此環保署一直強調，乾淨的煤、與天然氣的排放量差不多，這造成社會很大的疑","  問了，我們都知道燃煤會產出鉛、錫、汞、砷這些重金屬，但我們環保署一直沒有具體","  的說明，這些產出物，與過去的技術相比、與天然氣相比，到底降了多少，尤其台電、","  環保署一直強調使用超超臨界、用最新設備，但始終沒看到環保署拿科學數據出來向社","  會說明，請環保署一週內提供資料給委員會及社會大眾。","   3.宜蘭縣立委陳歐珀委員說，宜蘭長期以環保觀光立縣，環保不僅是宜蘭人要求的汙","  染防治，宜蘭人要求的節能減碳，是宜蘭人的生活與價值，不可能去支持有汙染疑慮的","  火力發電廠，過去深受火力發電廠的危害，到現在心有餘悸。","   台電與經濟部應該將宜蘭納入環差影響分析評估範圍內，可惜過去環差及專案報告，","  宜蘭縣政府完全被排拒在外，因此要求深澳電案一定要求尊重宜蘭的意見。","   4.是否針對這些當初環差被排除的縣市，重新檢視環差的程序是否有需要檢討的，包","  含當地居民說，只有支持的民眾被用遊覽車載去說明會、公聽會現場，這些都需要被檢","  視。","   5.本席要求環保署重新檢視環差程序同時，針對深澳當地應確立三大措施：","   (一)啟動流行病學研究，從現在起就開始監測該區域所有住民身體健康狀況，若未來","  深澳真的啟用，才有對照資料可做參考。","   (二)台電亦是必需從現在起，必需提供住民及學童定期健檢，亦是要與日後啟用時，","  做資料的比較，以掌握當地居民與學童健康狀況。","   (三)於該區架設空品監測站，並進行空品調查，以利與2025後空氣品質監測作對比。","","","委員黃昭順書面意見：","   新北市政府環保局長劉和然本（107）年4月10日召開記者會，指出新北市府於民國1","  03年在深澳灣附近公告畫設「瑞芳保育區」，依內政部相關規定，不得任意開發。深澳","  岬角周邊區域為潛水人士所熟知的珊瑚礁分布區域，如果興建防波堤給船隻使用，對水","  下生態改變影響嚴重，且冷卻水流也將使該區域的水溫升高、減少水域含氧，對於珊瑚","  礁等固著性生物影響更嚴重，甚至破壞低層食物鏈。環保局批評，防波堤興建位置沒有","  明確的監測與調查資料，在缺乏基礎資料的前提下，不應貿然進行如此大型的水下工程","  。","   本席請問環保署署長：","   一、針對新北市政府在深澳灣附近公告劃設「瑞芳保育區」，依內政部相關規定，不","  得任意開發；由於深澳岬角周邊區域為潛水人士所熟知的珊瑚礁分布區域，如果興建防","  波堤給漁船使用，對水下生態改變影響嚴重；你的看法是甚麼？","   二、若台電在深澳灣進行工程開挖工程，因興建防波堤給船隻使用，勢必造成「瑞芳","  保育區」珊瑚礁等固著性生物的生存，針對此項影響，環保署是否認同，應依新北市政","  府要求對台電所進行的工程，有進行環境影響評估的必要性？","   三、對於新北市政府強調「瑞芳保育區」珊瑚礁等固著性生物保育的重要性，本席要","  求若台電進行開挖工程時，必須做環境影響評估，環保署必須依新北市政府的意見來進","  行環境影響評估，以保障該保育區生物的存續。","   針對4月11日上午環保署副署長詹順貴關於端芳保育區的說法，新北市政府指出，「","  深澳發電廠更新擴建計畫」環境差異分析案經3次小組審查及環評大會，新北市政府陸","  續提出各項關於污染、健康、生態、資訊透明等各項意見，都未獲採納，詹副署長仍以","  關鍵1票之差讓深澳案闖關通過。但直至經社會輿論不斷的質疑，大家才驚訝地發現錯","  怪了詹副署長，原來他如此重視新北市政府提出的意見，而且還指稱「如果新北市覺得","  保育區很重要，應該在環評大會一而再、再而三提出。」","   本席請問署長：","   一、如果真如詹副署長的說明；那當新北市一而再、再而三不斷強調「不會核發生煤","  許可」、「燃煤嚴重影響空氣品質，危害國民健康」時，詹副署長為何都充耳不聞？","   二、再則；當時在會議中也有許多環評委員一而再、再而三提出多項質疑？亦未獲詹","  副署長青睞啊！為什麼非得要新北市親自提出才予重視？環保署這樣的辯解，究竟置出","  席委員及各方專家學者於何地？","   針對新北市政府回應環保署詹副署長的新聞稿中，新北市政府指出，若按照詹副署長","  的法律邏輯，「公告保育區的限制項目，只是禁止特定季節與特定水產生物的採集，沒","  有禁止開發行為」，如果現在要在保育區內，蓋棟100層的海底大樓，也是可以的囉？","  這是什麼邏輯？再者，依據新北市府公告項目，已寫明在保育區內投放人工魚礁等人工","  設施，應經市府同意，比人工魚礁大上幾十倍的防波堤，市府沒有同意，當然就是禁止","  ，才能於法、於理有據，不知道身兼法律專長的詹副署長究竟是為何會以如此寬鬆的解","  讀方式來為台電解套呢？","   本席就教署長：","   一、針對新北市政府表示，在「瑞芳保育區」的公告項目，已寫明在保育區內投放人","  工魚礁等人工設施，應經市府同意，比人工魚礁大上幾十倍的防波堤，市府沒有同意，","  當然就是禁止。那麼；對於台電公司將在深澳灣「瑞芳保育區」進行大型開挖工程，環","  保署可以不經新北市政府同意就輕易為台電解套而不願針對該工程進行環評了嗎？","   二、如果環保署不能尊重新北市政府的地方自治精神，而任由詹副署長這樣率性且任","  意解釋法令的話，地方政府未來該如何幫地方民眾維持權益，又該如何做好地方的生態","  保育工作呢？","   三、本席再請問署長一遍，身為環境保護最高部會的專業政府首長，您願意再就新北","  市政府的意見，對台電的深澳灣工程進行環境影響評估嗎？","委員陳歐珀書面意見：","   案由：本院陳委員歐珀針對「深澳發電廠內保育區範圍劃定及環評爭議」，特向環保","  署及經濟部提出書面質詢","   107年4月16日","   「深澳發電廠更新擴建計畫」整體開發內容系屬國家能源政策之重要環節，此事攸關","  「北部民眾呼吸權」與「備用容量率」，本席認為，面對這些問題應該要回歸專業解決","  ，而不是變成政治攻防、製造對立的工具。","   一、新北市環保局委託中興大學莊秉潔教授研究之深澳電廠汚染模式模擬結果如下（","  新北市環保局公布之報告）：","|深澳電廠PM2.5空污排放量對各縣市最大日平均濃度貢獻量                   |","|縣    市               |PM2.5（ng\/m3）                                 |","|                       |深澳電廠模擬結果       |學者模擬結果           |","|台北市                 |1.733                  |3.043                  |","|新北市                 |1.933                  |6.075                  |","|桃園市                 |0.989                  |6.871                  |","|基隆市                 |0.360                  |3.105                  |","|新竹市                 |0.165                  |1.659                  |","|新竹縣                 |0.284                  |5.591                  |","|宜蘭縣                 |─                      |7.499                  |","","","   對於台電與新北市環保局所做出之相關環境影響差異評估報告，其中差異甚大，應盡","  速報告民眾兩者之間的差異性，並審慎評估未來的防範計畫，以免造成民眾的憂心與疑","  慮，而在空氣品質的維護面上也必須與各地方政府做好溝通。","   1.請環保署及經濟部比較台電與莊秉潔教授模擬結果之差異性。","   2.請經濟部及環保署給予莊秉潔教授模擬報告之全文。","   二、空氣汚染防制法第七條修正條文第三項已經經衛環委員會通過，條文如下「前項","  空氣汚染防制計畫之擬定，直轄市、縣（市）主管機關應考量空氣污染物流通性質，會","  商鄰近直轄市、縣（市）主管機關定之。」，環保署應依以上立法之精神，應將宜蘭縣","  納入環境影響差異分析評估範圍，做為鄰近縣市宜蘭縣必須要一同納入，不應也不能忽","  視宜蘭縣民的呼吸權益。對於上次的環境影響評估會議，並未邀請宜蘭縣政府列席甚至","  參與審議「深澳發電廠」興建一事，環保署漠視宜蘭縣民的相關權益，本席要代表宜蘭","  縣民提出抗議，並希冀未來有相關爭議時，不應排除鄰近相關縣市。","   三、「深澳發電廠更新擴建計畫」應進行毒性空氣汚染物健康風險評估。","   四、台電對於未來的能源開發計畫，必須要以「綠能發電」最高原則，在此原則下去","  尋找能源替代的可能性，不應盲目或便宜行事的提供傳統方案；台灣不僅要「非核家園","  」更要創造「綠能家園」來逐步替代傳統的火力發電，我們反核也反空汚。107年4月1","  6日蔡英文總統接見以環團為主的十二個民團代表，針對深澳燃煤電廠爭議，蔡總統回","  應「研議地熱發電取代的可行性」。","   五、經濟部及國發會對仁澤及土場地熱發電的政策目標，是設定2020年要達到8百萬","  瓦（8MW），歐珀國會辦公室於去年（2017）4月起成立開發推動專案小組協助政策推動","  ，在林務局及羅東林區管理處大力協助下，歷經十個月與各單位溝通協調，最後在12月","  28日仁澤及土場現勘會議中達成成立「國家地熱發電團隊」的初步共識；今年1月17日","  又與經濟部沈榮津部長會議中確認組成「國家地熱發電團隊」，推動仁澤及土場地熱發","  展案。","   仁澤及土場地熱依據80年代的探勘數據和發電技術，估計潛能可高達2千6百萬瓦（2","  6MW），而以目前更成熟的探勘技術和地熱低溫發電技術（ORC）的精進，預計會有更高","  的可發電量。為了達成經濟部及國發會設定2020年發電8百萬瓦（8MW）的政策目標，除","  了第一期計畫由中油鑽探二口井及台電規畫發電外，本席請經濟部要求中油公司及台電","  公司盡速規劃第二期甚至第三期鑽探及發電計畫。目前現行電網饋線容量只有1百40萬","  瓦（1.4MW），顯然不足以擔當8百萬瓦（8MW）之併網，台電公司也應規劃建設至少8百","  萬瓦（8MW）之電網饋線容量。另外中油公司則應該引進國外地熱探勘、鑽探新技術及","  訓練地熱人才，台電公司再生能源處更是缺乏地熱發電人才，應盡速聘用地熱發電人才","  。","   ※參考資料：「國家地熱發電團隊」成員包含：國營會、能源局、林務局、地調所、","  中油公司、台電公司、工研院、宜蘭縣政府、台灣大學地質系宋聖榮教授、台灣大學地","  質系陳文山教授及海洋大學李昭興教授、立法委員陳歐珀國會辦公室。"],["主席：現在做以下決定：一、報告及詢答完畢。二、委員詢答未及答復或請補充資料者","  ，請相關機關於兩週內答復，委員另要求期限者從其所定。","   另外做以下宣告：本會定於下下週審查衛福部及環保署所轄財團法人預算書案，委員","  的預算提案請於4月25曰（星期三）下班前送達群賢樓6樓衛福委員會辦公室。","   本次會議到此結束，現在散會。","散會（16時20分）","","-----------------------","                                     立法院公報  第107卷  第41期  委員會紀錄","","                                     229","","立法院公報  第107卷  第41期  委員會紀錄","","                                     立法院公報  第107卷  第41期  委員會紀錄","","                                     326","","                                     325","","",""]],"block_lines":[1,7,623,629,630,694,695,732,733,772,773,783,785,786,787,788,790,801,802,803,804,805,806,807,809,810,812,813,814,815,816,817,818,819,820,821,823,824,825,826,827,828,829,830,831,833,834,836,837,841,842,856,857,860,863,878,879,896,898,906,926,940,942,943,944,945,947,948,949,956,967,968,969,970,971,973,976,977,979,980,982,983,984,1004,1005,1018,1020,1021,1024,1025,1029,1031,1037,1038,1040,1041,1112,1117,1118,1122,1123,1126,1127,1130,1131,1132,1137,1138,1139,1140,1141,1142,1143,1144,1145,1146,1147,1148,1149,1151,1152,1153,1154,1155,1158,1159,1160,1161,1162,1164,1170,1171,1173,1174,1175,1176,1179,1180,1181,1182,1183,1184,1185,1186,1188,1189,1190,1191,1192,1193,1194,1195,1196,1197,1198,1199,1201,1202,1209,1210,1216,1217,1219,1220,1222,1223,1224,1227,1228,1230,1231,1233,1234,1235,1236,1237,1238,1239,1240,1241,1242,1253,1254,1255,1256,1257,1259,1260,1261,1262,1263,1264,1268,1269,1271,1272,1273,1274,1275,1276,1278,1279,1281,1282,1283,1284,1286,1291,1292,1300,1302,1303,1313,1315,1316,1318,1321,1323,1325,1326,1327,1328,1329,1330,1333,1334,1336,1337,1340,1360,1369,1370,1373,1374,1375,1376,1377,1378,1380,1381,1382,1383,1384,1385,1386,1387,1388,1389,1390,1392,1393,1394,1395,1398,1401,1406,1410,1411,1412,1413,1415,1417,1420,1422,1424,1425,1427,1428,1430,1431,1432,1433,1434,1435,1436,1437,1438,1441,1443,1444,1445,1446,1449,1451,1454,1455,1458,1463,1465,1468,1469,1470,1471,1474,1475,1477,1478,1479,1480,1481,1482,1485,1488,1489,1493,1494,1502,1503,1505,1508,1514,1515,1517,1522,1524,1531,1532,1533,1539,1542,1551,1554,1557,1558,1560,1567,1569,1571,1573,1574,1578,1579,1581,1584,1591,1593,1595,1597,1598,1601,1603,1605,1606,1607,1612,1615,1620,1621,1622,1623,1624,1625,1626,1627,1628,1629,1631,1632,1633,1634,1635,1636,1637,1638,1639,1641,1643,1644,1645,1646,1648,1649,1650,1651,1654,1655,1657,1659,1660,1665,1666,1668,1669,1670,1672,1673,1674,1676,1677,1680,1681,1682,1683,1684,1685,1686,1689,1690,1692,1693,1828,1830,1833,1834,1835,1838,1840,1844,1847,1849,1851,1855,1858,1860,1862,1866,1869,1870,1880,1883,1885,1890,1902,1903,1906,1909,1914,1917,1919,1920,1924,1928,1932,1935,1938,1941,1943,1946,1948,1949,1950,1951,1952,1953,1954,1955,1956,1959,1962,1964,1965,1966,1967,1969,1970,1974,1978,1981,1983,1987,1993,1994,1999,2005,2007,2010,2013,2015,2016,2017,2018,2020,2025,2027,2028,2029,2031,2038,2039,2043,2044,2046,2047,2048,2050,2051,2053,2054,2055,2056,2057,2058,2059,2062,2063,2065,2070,2074,2075,2079,2082,2083,2086,2089,2090,2097,2099,2100,2103,2107,2111,2113,2114,2115,2117,2118,2119,2120,2121,2123,2124,2125,2126,2128,2129,2131,2132,2146,2147,2148,2151,2152,2153,2154,2158,2159,2160,2161,2163,2164,2165,2166,2169,2173,2174,2175,2176,2178,2180,2181,2182,2183,2184,2186,2187,2189,2191,2192,2193,2194,2196,2200,2202,2207,2209,2210,2211,2214,2215,2217,2218,2219,2220,2227,2228,2229,2231,2235,2237,2238,2239,2241,2242,2245,2247,2251,2254,2255,2256,2257,2259,2261,2263,2264,2265,2267,2268,2269,2270,2272,2273,2278,2279,2286,2297,2298,2299,2307,2308,2333,2335,2338,2346,2351,2353,2354,2356,2361,2363,2364,2365,2366,2367,2368,2370,2371,2372,2373,2374,2375,2377,2388,2393,2396,2397,2403,2404,2405,2411,2416,2417,2421,2422,2423,2425,2426,2428,2430,2432,2435,2437,2442,2443,2444,2445,2448,2449,2450,2451,2452,2453,2461,2462,2467,2469,2473,2475,2477,2478,2479,2483,2488,2492,2496,2503,2505,2509,2510,2511,2513,2516,2517,2519,2523,2524,2525,2527,2529,2532,2538,2539,2540,2541,2543,2545,2546,2547,2551,2552,2553,2554,2556,2559,2561,2562,2568,2570,2576,2577,2578,2583,2584,2587,2594,2596,2603,2605,2606,2607,2608,2610,2615,2617,2619,2620,2621,2622,2625,2628,2630,2631,2634,2635,2636,2667,2668,2673,2686,2692,2710,2711,2713,2715,2717,2719,2722,2730,2732,2733,2734,2735,2741,2742,2748,2750,2754,2755,2769,2773,2774,2779,2786,2792,2798,2802,2807,2810,2813,2814,2815,2821,2823,2824,2825,2828,2829,2830,2835,2836,2844,2855,2856,2857,2858,2862,2863,2865,2866,2867,2868,2871,2878,2882,2886,2887,2890,2894,2906,2907,2917,2926,2927,2929,2930,2931,2935,2936,2941,2942,2945,2946,2947,2948,2949,2955,2959,2962,2964,2965,2966,2969,2970,2974,2976,2979,2981,2983,2984,2986,2987,2989,2993,2999,3001,3002,3003,3006,3008,3011,3012,3017,3021,3029,3035,3039,3040,3043,3044,3045,3046,3047,3048,3049,3050,3053,3054,3055,3056,3057,3079,3080,3082,3086,3089,3094,3100,3105,3111,3113,3117,3121,3132,3140,3141,3146,3148,3150,3154,3158,3160,3163,3165,3166,3171,3172,3173,3175,3176,3179,3180,3181,3182,3194,3195,3197,3199,3200,3201,3202,3204,3206,3208,3209,3218,3219,3222,3225,3228,3230,3239,3240,3242,3245,3247,3253,3254,3255,3257,3258,3270,3271,3273,3293,3294,3298,3302,3310,3318,3320,3324,3325,3326,3327,3328,3330,3331,3335,3336,3337,3338,3341,3342,3343,3346,3360,3361,3367,3368,3371,3372,3376,3400,3401,3413,3415,3423,3424,3427,3428,3430,3438,3439,3447,3451,3452,3463,3468,3470,3641],"person_count":{"主席":167,"李署長應元":43,"龔次長明鑫":37,"林次長慈玲":4,"黃副主任委員金城":27,"吳委員焜裕":48,"蔣委員萬安":34,"王委員育敏":84,"林委員靜儀":42,"羅委員明才":2,"趙委員天麟":16,"吳委員玉琴":18,"許委員淑華":9,"陳委員曼麗":15,"陳委員瑩":9,"主席（蔣委員萬安代）":1,"陳委員宜民":52,"孫簡任技正忠偉":1,"詹副署長順貴":152,"鍾總經理炳利":48,"主席（陳委員宜民）":2,"劉處長宗勇":10,"蔡處長鴻德":2,"主席（王委員育敏代）":1,"黃委員秀芳":12,"王副署長正芳":24,"吳署長欣修":18,"楊委員曜":25,"林研究員真夙":6,"蘇科長意筠":1,"沈簡任技正怡伶":1,"邱委員泰源":26,"李委員彥秀":13,"黃委員國昌":18},"persons":["主席","李署長應元","龔次長明鑫","林次長慈玲","黃副主任委員金城","吳委員焜裕","蔣委員萬安","王委員育敏","林委員靜儀","羅委員明才","趙委員天麟","吳委員玉琴","許委員淑華","陳委員曼麗","陳委員瑩","主席（蔣委員萬安代）","陳委員宜民","孫簡任技正忠偉","詹副署長順貴","鍾總經理炳利","主席（陳委員宜民）","劉處長宗勇","蔡處長鴻德","主席（王委員育敏代）","黃委員秀芳","王副署長正芳","吳署長欣修","楊委員曜","林研究員真夙","蘇科長意筠","沈簡任技正怡伶","邱委員泰源","李委員彥秀","黃委員國昌"],"title":"立法院第9屆第5會期社會福利及衛生環境委員會第10次全體委員會議紀錄","時間":"中華民國107年4月16日（星期一）9時5分至16時20分","地點":"本院群賢樓第801會議室","主席":"陳委員宜民"}