{"blocks":[["主席：報告院會，現在繼續開會，先處理朝野黨團協商結論。","[pic]","                  主持人：游錫堃    蔡其昌    ","                  協商代表：柯建銘    鄭運鵬    莊瑞雄    林為洲    林奕華（","                            代）        鄭麗文    賴香伶    張其祿（代）    ","                                高虹安（代）        邱顯智    "],["主席：請問院會，對以上朝野黨團協商結論有無異議？（無）無異議，通過。","   109年12月14日朝野黨團協商結論，經決定如下：","   一、各黨團同意12月24日（星期四）加開院會為一次會。","   二、12月30日（星期三）、12月31日（星期四）加開院會為一次院會。","   三、上述加開院會均不進行國是論壇，不處理臨時提案。","   四、12月25日（星期五）及12月29日（星期二）院會，不處理臨時提案。","   報告院會，現在對行政院長施政報告繼續質詢。今天繼續進行個人質詢經濟組之質詢","  。","   現在請賴委員惠員質詢，詢答時間為15分鐘。"],["賴委員惠員：（9時3分）主席、行政院蘇院長、各部會首長、各位同仁。院長，我相信","  您看到這把稻草，就知道我來自於農村縣市。本席在此要謝謝院長，也要稱讚院長，因","  為「有政府、會做事」，不論是去年的非洲豬瘟，還是今年的武漢肺炎，甚至最近為因","  應這56年以來最嚴重的乾旱，雖然挑戰很多，但是由蘇院長帶領的行政院團隊真的是認","  真做事、超前部署，我想人民都可以安心，就是因為您帶領得非常好，也謝謝行政院的","  團隊。","   本席在此也要跟部長、主委及院長探討，最近嘉南地區停止灌溉，造成許多代耕業者","  的困境。此外，也要謝謝農委會主委，因為本席反映很多問題，你也都從善如流的儘速","  改善，也減少很多的民怨。農民在停灌的這段時間，他們就像是停業、沒工作可做，此","  時他們面臨很大的困境，未來不知要如何是好，其實這些農民很可憐，每次主委來到地","  方都會講一句話，除非是天公伯要收你，不讓你溫飽，不然農委會絕對有辦法替大家解","  決這些事情。農委會已經正式宣布110年第一期稻作停止灌溉，提出停灌以後的補助措","  施。院長，有將近2萬5,000個農民生活上遭遇這樣的困境，在這個過渡期間，能否參考","  勞動部「安心即時上工計畫」，由政府提出符合公共利益的計時工作，農委會針對停止","  灌溉區域內受影響的農民，提出「旱季清疏立即上工計畫」。院長，無法耕作的農民，","  他們的生活已經不好過，希望他們在這段時間仍有工作可做？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時7分）主席、各位委員。感謝賴委員對行政團隊的肯定，並且為農民","  發聲。對於農民多年來辛苦耕作，讓臺灣人有得吃、有得用，實在很感謝。這一次因為","  天公伯在考驗我們，56年以來第一次在雨季時沒有颱風，所以水庫乾涸，即使將水庫所","  有的水都用於灌溉，也還是不夠，所以在不得已的情況下，將新竹、桃園及苗栗地區種","  好正在結穗的農田也停止耕作，並提供農民補助。現在天公伯仍未降下雨水，所以我們","  及早預告農民，春耕時不要插秧，連育苗都不能開始，政府也拿出大筆經費來感謝農民","  的合作，並向農民致歉，讓大家一時無法耕作，心裡也難過，但這都是不得已的情況，","  所以不只是補助耕作的農民，還包括育苗、插秧以及將來曬穀打穀的業者，我們統統予","  以補助，所以關於補助的細項，農委會都有公告，經濟部也提供各方面的說明，進一步","  向委員報告，針對無法耕作的農民，勞動部能否研議用什麼方式來……"],["賴委員惠員：讓農委會來研究。"],["蘇院長貞昌：我看就拜託農委會及農會來研究，農民每年像這個時候都在艱苦、辛苦耕","  作，如今剛剛好沒辦法耕作，政府又有補助，時間比較寬裕，不如就由農會來設計比較","  適合農民的工作，讓他們有新的知識、新的技術。"],["賴委員惠員：好，謝謝院長，你就是我們的天公伯、農民的天公伯。"],["蘇院長貞昌：我不敢，天公伯真難為，若下雨會受到曬磚的人怨嘆，若沒下雨又讓插秧","  的人不滿，天公伯足歹做，我比較頇顢，不敢相比。"],["賴委員惠員：補貼的部分其實都照顧得很齊全，在此我要向農委會主委做個提醒，在下","  一次的補貼救助要納入賣農藥的產業。請教一下農委會主委，不管是農路或是水利溝、","  集水溪，我們都知道是農業生產跟農產品運輸的基礎建設，在109年全國核定的690件農","  水路修繕，其實所占金額並不大，是7.27億元，但你們實際的調查，跟我在基層一直走","  的時候有很大的落差。","   以臺南市為例，農委會才核定114件，其實這個才滿足臺南市的三成，當然我們也非","  常謝謝，因為照理說要公平，我們臺南已經算是爭取很多，你也核定很多了，所以是不","  是有辦法趁這段剛好沒水的時間，趕快來修繕農水路？甚至在農委會提出來的農田水利","  設施更新計畫，你講得非常清楚，改善一公里的路就等於減少七萬噸的漏水損失，所以","  在這裡要跟主委講，修繕排水路非常重要。重點在本席的選區，這一次停止灌溉如果用","  專案補助11區的修繕經費需要3億7,206萬元。跟院長拜託，有沒有機會趁這個停水的時","  候，將水利溝、集水溝等水路一次完成修繕？"],["蘇院長貞昌：委員這一點的見解很好，趁水庫比較乾旱的時候來清水庫的淤積，趁農田","  比較沒水的時候來修理農水路，我請農委會主委跟您報告。"],["陳主任委員吉仲：很感謝委員的建議，這個建議很好。因為農民剛好沒辦法種稻穀，所","  以在沒用水的時候，將所有的水圳跟排水、集水的水溝清一清，對明年雨期來的時候非","  常有幫助，甚至未來在用水的時候比較有效率。","   但是要跟委員報告，因為11個地方一次就要全部都做，在時間上沒辦法供應這些工程","  ，但是我們一定會選最重要而且農水路損壞較嚴重的地方先做，這個部分先感謝委員。","  第二個要謝謝委員的反映，今年所有的補償部分，院長指示只要是停灌損失的農民都有","  補償，含插秧、代耕的人，所以這次都有包含在裡面，也感謝委員在第一時間辦理座談","  會。"],["賴委員惠員：謝謝主委，顯然你也很清楚這次停止灌溉區裡頭所有的農民所面臨到的困","  境。","   接下來本席要跟大家討論的是美豬進口，我們知道明年1月美豬即將叩關，首當其衝","  就是豬農，其實他們不只憂心國產豬的產業是不是會受到影響，他們最大的困難就是外","  來豬要進口，但國內的老百姓還不讓他們飼養豬，這是養豬農長期累積下來所碰到的困","  境。最近的新聞頻頻報導，不管是花蓮的卜蜂事件，甚至是彰化新設的18處牧場受到鄉","  民的抗議，以及臺南東山、後壁的養雞場被團團圍住，我們要兼顧到的是讓豬農、畜牧","  業有一個好的環境，並且在社區跟他們共處的百姓可以有尊嚴的生活品質。","   我想跟經濟部部長探討，我看新聞講到台糖在越南的養豬場已經拍板要撤場，請問這","  個新聞到底是不是正確的？"],["王部長美花：跟委員說明台糖主要是越南場，因為越南今年也受到非洲豬瘟的影響很大","  ，它確實在那一個場裡面虧損很多，我的瞭解是他們開過董事會，還沒有報到部裡來…","  …"],["賴委員惠員：部長，一個養豬養了23年的豬場要撤場的話，應該要有一個非常完整的計","  畫，其實一個豬場可以經營23年非常不容易，不管是否有賺錢或是賺多少錢。未來投資","  107億的計畫要把它納進來，看是在國內投資還是越南場要繼續，但顯然是已經拍板不","  做了，現在連豬仔都死光光了，這是面臨到一個困境。如果107億拿回來國內投資的時","  候，請問新場要建在哪裡？有沒有一個計畫？我希望部長能給我一個書面資料。","   再來針對國內的養豬場，尤其是臺南的養豬事業在全國排行第四，剛好就集中在本席","  所在的下營、柳營、學甲這幾個區域。本席在這裡要特別跟部長、院長、主委詢問，之","  前我們喊出的百億基金，請問行政院何時核定？什麼時候上路？"],["蘇院長貞昌：委員，不只百億了，現在來到130億，甚至將來還可以增加。"],["賴委員惠員：會再增加！"],["蘇院長貞昌：藉由這次委員所提，台糖在越南的養豬場經營23年要關起來了，剛剛好證","  明臺灣成功防止非洲豬瘟，越南就是得到豬瘟，才導致一個在越南23年的豬場要關起來","  。現在臺灣政府要用一百多億補助養豬農、養豬場，讓他們升級、變得更好，還可以補","  助這些豬槽，也就是殺豬的屠宰場都可以設備升級，對消費者的衛生跟健康都更好，這","  都有計畫，農委會會執行。"],["賴委員惠員：院長，百億基金的八大用途裡面，其中有一項是輔導養豬場現代化轉型升","  級的部分，經費分配到31億，按照你現在的講法是甚至更多。我認為養豬場的現代化轉","  型是非常迫切的，尤其是養豬場的排遺設備，豬屎、豬尿、豬糞其實是被大家所詬病的","  ，可是臺灣人又愛吃豬肉，在愛吃豬肉的過程中是否有辦法讓大家都雙贏，謝謝。"],["主席：請陳委員亭妃質詢。"],["陳委員亭妃：（9時19分）主席、行政院蘇院長、各部會首長、各位同仁。院長很辛苦，","  昨天還麻煩您到自來水訓練園區。"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時20分）主席、各位委員。昨天行程很趕，委員特別參加，非常感謝。","",""],["陳委員亭妃：這是地方的大事，謝謝院長。現在來探討馬上會面臨的狀況，1月1日考驗","  才開始，尤其政府對於人民的承諾，包括如何保障豬農的生存權，剛剛院長說現在的百","  億基金已經不是只有100億元，已經超過130億元了，我相信還會繼續增加，因為領導團","  隊只要能捍衛豬農生存權，絕對不會有任何手軟，可是明年第一時間馬上會遇到保障豬","  農生存權的問題，也就是美國豬肉進口量有沒有超出我們的想像？如果明年美豬進口量","  跟今年一模一樣，那就是消費端用消費選擇去做最安全的處理，因此保障豬農生存權分","  為二個區塊，首先是國內行銷國產豬，這個現在就在做，現在美豬還沒有進口，就是含","  有萊克多巴胺的豬肉還沒進來，所以現在的行銷跟明年的行銷一定是不一樣，國內行銷","  國產豬要如何做好、做滿？這才是最重要的；再來，加強國產豬的出口，請問主委，明","  年國產豬的出口能達到幾成？"],["陳主任委員吉仲：以今年來講，因為臺灣成功地變成口蹄疫非疫區，今年出口豬肉及豬","  肉加工品預計有4,000公噸，去年一整年的加工製品，熟豬肉沒有生鮮豬肉的部分不到","  2,000公噸，不到一年的時間，就能增加一倍出口量。"],["陳委員亭妃：明年預計出口量是多少？"],["陳主任委員吉仲：明年的話……"],["陳委員亭妃：因為要有通路，現在有幾個通路，應該自己心裡有譜。"],["陳主任委員吉仲：生鮮的有1個地區，另外還有4個國家應該很快就有好消息。首先，這","  都是東南亞國家，再來，可以出口豬肉的國家沒有幾個，有非洲豬瘟、口蹄疫的國家都","  不能出口豬肉。連日本都有傳統豬瘟，也不能出口，所以臺灣現在能出口在世界上算最","  好的。"],["陳委員亭妃：所以我們要能搶這個先機，因為臺灣口蹄疫正式被拔針，就要往外發展。","",""],["陳主任委員吉仲：我們不是為了出口而出口，還是要先把環保的問題先解決，如此出口","  時，才能讓養豬產業永續經營，所以我們現在出口……"],["陳委員亭妃：當然要同步進行，在打算出口之前，配套一定要做好，而這些配套是行政","  團隊跟豬農、進口商要去談，重點是一定要把目標訂出來，起碼讓豬農瞭解政府真的在","  幫助他們做防範動作或積極動作。","   再來，有關食品標示是不是清楚也很重要，很感謝院長，院長當時曾宣示，不只是一","  般肉品要標示，連含有豬肉的加工製品全部都要標示，只要成分含豬肉就要標示生產國","  ，我看過你們提供的資料，連貢丸都要標示，就是給消費端非常明顯、透明的選擇權利","  ，所以要不要吃、要不要買？食品標要標示清楚，讓消費者瞭解政府在食品樣示上是有","  決心的，所以1月1日到底能不能做到位？這也很重要。院長，是不是？"],["蘇院長貞昌：委員提供各方面的指教，我們正在這樣做，第一，一定要讓國內食品明白","  標示清楚，尤其讓國人看到國產食品的品質提升；第二，保護本國養豬產業肉製品，我","  們更有信心；第三，讓本國養豬產業肉製品打開國際市場，因為周邊國家差不多都有口","  蹄疫，不是，差不多都有非洲豬瘟，整個中國都是疫區，周邊統統是疫區，剛才賴委員","  在質詢時提到，越南要關場了，23年生產幾十萬頭豬的養豬場，也要關了，臺灣23、2","  4年前發生口蹄疫時就是這樣，現在我們守住了，豬肉可以出口，剛剛陳主委提到世界","  上能夠出口豬肉的國家剩沒幾個，因為連日本的豬肉都不能出口，所以臺灣要把握這個","  機會來賺國際的錢，所以是三贏。"],["陳委員亭妃：院長所說的這些，希望政府都能把好關，為豬農創造更多的生機，然後可","  以保障自己的食品安全，所以在1月1日一定要讓大家感受到我們絕對是讓人民有信心的","  政府。"],["蘇院長貞昌：我們已經超前部署，現在食藥署印製的肉品標示已經開始發送，很多已開","  始張貼，那天主委跟連鎖商店……"],["陳委員亭妃：標示國產豬肉的標誌。"],["蘇院長貞昌：摩斯漢堡、鼎泰豐、四海遊龍等連鎖商店已經張貼國產豬肉的標章，這些","  都是很大的連鎖商店，也算是著名的肉製品經銷商。"],["陳委員亭妃：大間的連鎖商店是OK，相信會配合政府政策，現在是商家和攤販怎麼落實","  很重要。"],["蘇院長貞昌：豬肉攤販也都有。"],["陳委員亭妃：政府有在做，確實也超前部署，但要讓人民更安心，從查廠、邊境管理，","  到國內標示的檢查機制都能呈現出來，人民有尷尬的心理，其實他們也願意協助政府，","  因為開放美國豬肉含有萊克多巴胺，是為了下一代經濟貿易發展有更好的前程的話，大","  家有可能願意相信政府，可是在相信之餘又害怕，這是個很矛盾的心理，相信、害怕、","  相信、害怕，現在在野黨不斷藉此議題炒作，瞬間民眾頭腦裡內心深處產生confuse的","  狀態，就是到底該怎麼相信？如果政府能做到底、做到好的話，把人民的信心拿回來，","  在明年1月1日顧好豬農生存權，把食品標示做清楚，讓人民清楚買不買，自己有選擇權","  ，也因為標示很清楚，可以放100個心，政府從查廠、邊境管理、國內標示檢查機制，","  這些做到很完整的話，相信這段時間的紛紛擾擾，在明年1月1日民眾看到政府的決心，","  那才是重要，而且明年美國豬肉進口量到底有沒有直線上升？這是個關鍵，因為現在進","  口商已經有7成的人站出來，他們說是為自己的生存權，不是為了政府，配合政府，即","  使有政黨一直去污衊他們，他們也堅持我們所有進口商就是不進有萊豬的豬肉，甚至是","  美國豬肉，他們是做這樣一個宣示。如果有這樣的宣示，再加上我們消費端去協助的話","  ，我相信進口商很多都是在商言商，雖然有3成的人還沒有加入連署，可是在商言商，","  如果我們都沒有消費的狀況，所有的美豬都滯銷，請問還有誰會進口？所以這才是一個","  很重要的關鍵，不是從法令的部分，是從我們自己能做的一些動作或協防的行為去把安","  全做好才是最重要的，這個真的要拜託院長還有主委。其實我真的很期待美豬議題是可","  以創造三贏，在明年1月1日一定可以創造三贏，就是豬農生存權要贏、食品安全要贏、","  經貿發展要贏，這才是我們要的。"],["蘇院長貞昌：對，委員剛好也是講三贏，就是這三贏。政府會以防制非洲豬瘟這種嚴謹","  的魄力跟效力，我們一定要做到。"],["陳委員亭妃：所以這個部分真的要拜託我們的院長，否則大家現階段都期待這個三贏不","  要落空，我們拜託院長。","   另外現在大家都在談缺水的問題，院長，其實水庫變成淺盤也不是在這段時間才發生","  ，它是從過去一直累積、累積、累積到現在，變成愈來愈嚴重。我讓院長看一下，雖然","  我們現在有在做一些防淤隧道，曾文水庫也做防淤隧道，白河水庫現在也在進行當中，","  南化水庫也在進行防淤隧道當中。我讓你看一個資料，這是水利署的資料，白河的淤積","  是59%，烏山頭的淤積是49%，南化的淤積是42%，曾文是37%，這是臺南的4個水庫，你","  看它的淤積幾乎要接近5成，有2個已經是5成了，白河跟烏山頭已經是5成，甚至5成以","  上，南化也要接近5成了。依照這樣的狀況，如果我們沒有一個大作為的話，其實淤積","  量會愈來愈嚴重，我們再清也來不及它的淤積，因為我們清的量非常少，我們在地方都","  很清楚。很多民眾看到就說，我們每一次清淤的量都是有在控制範圍之內，就是我們可","  能有所謂預算的一些限制，所以水資源作業基金也確實有在做清淤的動作，可是清淤的","  部分還不及淤積的速度，這要怎麼辦？"],["王部長美花：我們今年度的清淤比過去好幾年增加非常多，現在水利署的目標是希望在","  120年的時候，進的淤積量跟出的淤積量要平衡，這是第一個。第二個如同剛才委員講","  的，技術面……"],["陳委員亭妃：120年才要平衡嘛！"],["王部長美花：對，要平衡，但是現在要加大……"],["陳委員亭妃：所以現在基本上是不平衡的……"],["王部長美花：是，現在還沒有完全平衡。"],["陳委員亭妃：即使我們今年清淤的量是最多的，可是你看，我們的量還是這麼高，如果","  沒有清這些量，你可以想像淤積都爆表了，根本都變成完全的淺盤。"],["王部長美花：最近在講排淤的隧道，如果用卡車載真的很慢也很難，所以有些水庫逐漸","  可以用排淤的方式會比較快，目前排淤隧道的效果也很好……"],["陳委員亭妃：有，你們幾個工程都有在進行，可是這些進行等到它完成之後，在這段時","  間因為淤積速度實在是太快了。"],["王部長美花：所以我們有在加大清淤量。"],["陳委員亭妃：好，再麻煩。院長，北外環道高架四期工程銜接臺17線的瓶頸，上次院長","  下去會勘的時候我有跟你建議，這個部分拜託要請有關單位加緊腳步一點，謝謝。"],["蘇院長貞昌：好。"],["主席：林文瑞委員之質詢以書面提出，請行政院書面答復，並列入紀錄刊登公報。","委員林文瑞書面質詢：","   一、109年7月2日，在立法院臨時會朝野政黨爭議下，農田水利法完成三讀。農田水","  利會由公法人改制為公務機關。未來將分配水源的事權統一；行政院農委會承接現有農","  田水利會而成立的17個分署，牽動到升格為農業部後的內部機構的整併之外，還涉及現","  有農田水利會的資產及負債由國家概括承受，更可能觸及憲法對於人民財產權保障的爭","  議。","   首先在組織變革方面，事權統一的水源永續，必須建立在農業部的升格。從行政院組","  織改造五法在2010年到2011年陸續完成立法，並於2012年起，跨越政黨賡續改制升格部","  會。農委會目前的機構已經頗為繁複，光是林務局就有9個管理處和農林航空測量所，","  此外，農委會有9個改良場、水土保持局有6個分局、畜產試驗所則有3個分所和4個繁殖","  場，而農糧署和動植物防疫檢驗局則各有四個分署和分局。換言之，以現有的農田水利","  處，就算加上有北中南東四個分署的農糧署，人員預算編制勢必無法因應水源事權統一","  後的政務推動。因此，農委會升格為農業部，確實有其必要性。","   本席於第一會期總質詢時，亦曾針對農業部升格一事請詢蘇院長；然時隔近一年，農","  業部依然未能順利升格，農委會何時升格為農業部，攸關全國農民生計權益，特此向行","  政院提出質詢。","   二、今年因降雨減少，以致水情吃緊，旱災中央災害應變中心決定嘉南平原三大水庫","  灌區明年一期稻作休耕，農委會宣布歷來一期稻作最優渥的補償辦法。10月份時對桃竹","  苗已抽穗稻作無預警宣布停灌，以致民怨四起。","   相較往年，本次政府的災害應變步調、時程變慢許多。水情評估會議往年皆以政院層","  級召開，經濟部、交通部、農委會為基本成員；本次嘉南明年一期稻作休耕問題，旱災","  應變中心十月廿六日召開第一次工作會報，請水利署及農委會研析停灌策略；十一月十","  一日第二次工作會報還要氣象局研析降雨機率並提出建議，到廿五日第三次會報才確認","  休耕。","   然河川、水庫的乾枯並非一夕之間突然發生，農委會不應以極端氣候作為藉口，依現","  今科技大數據及雲端運算都相當進步，能作出長期天候預測變化。這次無預警停灌休耕","  ，顯見政府對水情掌握過於輕忽。","   本次缺水農委會與經濟部水利署是否確實掌握水情，並預先規劃提出具體解決方案令","  人質疑，特向行政院提出質詢。"],["主席：請林委員德福質詢。"],["林委員德福：（9時35分）主席、行政院蘇院長、各部會首長、各位同仁。已故總統李登","  輝先生，雖然本席不認同他後期的政治主張，但是我十分認同他所提出的「民之所欲，","  常在我心」的一個看法。因為明年元旦蔡政府打算要開放萊豬進口，最新的民調顯示，","  75.5%的民眾擔心未來吃到含有瘦肉精豬肉的相關肉品，有58.6%的民眾表示不能接受用","  開放萊豬來換取臺美經貿關係的深化。其實這段時間很多民間團體有特別去做問卷調查","  ，甚至打電話，結果執政黨民進黨的立委都很聰明，只有一個不分區的表示反對廢止行","  政命令，其餘六十幾位綠色執政黨的立委都在閃躲，也不敢表態支持開放萊豬，因為立","  委在第一線面對民眾，聽到最真實民意的反對聲音。尤其美國新任總統拜登已經很明確","  的表示，目前不會與其他任何國家簽署任何新的貿易協定，這樣簡直就是打蔡政府一個","  大巴掌。蔡政府對外經貿談判自掀底牌，棄守國民健康，蔡政府為別的國家將心比心，","  誰來為臺灣民眾將心比心？面對進口豬肉，蔡政府為何不能標示萊劑？只標產地而不標","  萊豬，沒有辦法讓民眾清楚辨識、選擇。尤其我們臺灣的豬是不能吃瘦肉精，卻要臺灣","  人吃下肚，這個不知道是什麼道理、什麼邏輯？蘇院長，你的想法呢？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（9時38分）主席、各位委員。謝謝委員，民眾有任何疑慮政府有責任要來","  化解，並且報告清楚。政府做事一定要符合科學證據及國際標準，有關豬肉標示凡是安","  全的必要性會用法律來強制，如果在安全容許內，我們會認清這個安全，而政府會負責","  查驗，並尊重商業的貿易行為。"],["林委員德福：蘇院長，那我請教一下，為什麼歐盟的國家不進萊豬？包括對岸大陸14億","  人口因為非洲豬瘟的關係，他們也是進口美國豬，但是就是不能進口萊豬。其實道理很","  簡單，因為健康第一、健康無價，不能把老百姓的健康拿來換你們的政治利益。"],["蘇院長貞昌：不會、不會這樣。"],["林委員德福：我認為講實在話，全世界任何國家，像是美國為了配合大陸，他們原來有","  瘦肉精的豬場有很多，他們就改變了，現在只剩20%。尤其你是全豬進口，進口的東西","  包括內臟，從上游開始加工，加工以後幾乎大家都吃得到，除非吃素。蘇院長我請教你","  ，因為蔡政府如此漠視反對萊豬的民意，是算準民眾對政治健忘嗎？還是只要有發出反","  對民進黨政府的聲音，你們就出動網軍、登門查水表讓民眾心生畏懼？"],["蘇院長貞昌：不是這樣啦！"],["林委員德福：院長，現行的法令也是要求標示產品是不是含有基改食品的原料，一點都","  沒有歧視，反而是維護消費者知的權利。消費者基金會董事長也投書媒體，力挺要標萊","  劑，以維不歧視原則，包括消費者基金會的董事長也在媒體發表，認為應該要標示，讓","  民眾選擇要與不要，若行政院覺得標示萊劑有這麼困難，為何不轉念參考基因食品的標","  示，從維護消費者知的權利的角度切入，或者是持續堅持牛豬分離的政策，不要進口萊","  豬就不會有這些問題的產生嘛！對不對？"],["蘇院長貞昌：這些為什麼標生產國而沒有標有沒有含萊克多巴胺的理由，上次國民黨執","  政的時候也講得很清楚了。"],["林委員德福：蘇院長，你不要再「馬維拉」，過去你們是從頭到尾、上上下下全部都反","  對，但是你們現在換了位置就換了腦袋，為什麼反對的民調那麼高？大家全民反對？因","  為世世代代包括你的子孫，這些加工食品都會吃得到，避免不了的啦！"],["蘇院長貞昌：現在進口商也他們表示不進口萊豬……"],["林委員德福：但是有部分的進口商沒有表態啊！對不對？"],["蘇院長貞昌：我們會逐批……"],["林委員德福：既然他們不進口，為什麼政府還硬要開放？你乾脆就說因為我們進口商都","  不進口，那我們就不開放，對不對？你不開放就讓人民安心嘛！對不對？"],["蘇院長貞昌：進口商也說他進口的肉品上面會標示，這種商業自由的行為，我們尊重市","  場的機制。"],["林委員德福：你只要有標示，但到底有沒有檢驗？"],["蘇院長貞昌：我們會逐批檢驗。"],["林委員德福：現在民眾最在意的就是，因為進口以後同是美豬有的有萊劑、有的沒萊劑","  ，我們不是反對美豬，我們是反對有萊劑的美豬。"],["蘇院長貞昌：所以我們會檢查。"],["林委員德福：所以你就不要那麼費事，你就說我們跟歐盟一樣、跟大陸一樣，他們可以","  要求不進萊豬，可以進口美豬，我相信民眾就不會反對，但是因為你沒有要求肉品一定","  要強制標示到底有沒有萊劑，當然民眾就有疑慮嘛！對不對？"],["蘇院長貞昌：安全必要性我們會強制，請王部長說明一下。"],["王部長美花：萊豬沒有辦法進口確實是臺美之間很久的障礙，因為臺灣已經有很久……"],["林委員德福：那個障礙很簡單，你可以簽BTA嗎？你可以簽FTA嗎？拜登說這段時間他全","  部都不簽啦！"],["王部長美花：因為我們已經進口美國牛肉8年了，也都管制得很好，所以……"],["林委員德福：那是有30個月齡以下的管制，但你們現在是全牛進口、全豬進口……"],["王部長美花：證明它是安全的，科學上證明是安全的……"],["林委員德福：尤其是豬的內臟，美國人是不吃的，全部把它當垃圾，未來要是進口全豬","  的話，所有人家不要的東西都進來，這個嚴不嚴重？我跟你講民眾就是有疑慮啦！對不","  對？蘇院長，我在探討……"],["蘇院長貞昌：我們會從海關就嚴格把關、檢驗。"],["林委員德福：現在民眾不但對萊豬進口有疑慮，甚至對什麼也有疑慮？核食。日本是我","  們第3大貿易夥伴，我們是逆差喔！每年有207億美金的逆差，前一陣子立法院還修法降","  低許多日本產品的關稅，臺灣買了多少日本的產品？我國為了國民的健康做把關是天經","  地義的事，但是日本應該將心比心，不要硬推核食。","   日本有一億多人口，臺灣只有2,300萬人口，日本消費者廳，他們有一個消費者的公","  部門，官方去年3月統計，2.6%的日本受訪民眾不願意支持福島生產的食品，4.5%的日","  本受訪民眾認為福島食品有放射性物質檢查不正確，10.4%的日本受訪民眾擔心福島食","  品的放射性物質，換言之，至少有17.5%的日本人在受訪的時候不願意消費福島週邊幾","  個地區有核災疑慮的食品，日本政府何苦相逼臺灣這個重要的貿易夥伴？如果蘇院長你","  不知道這份數據，本席這裡有一份，等一下可以提供給你，因為有17.5%的日本人，日","  本有一億多人口，我們只有2,300萬，他們都不吃了，為什麼我們要吞下去？對不對？","  蘇院長你承諾在你任內會不會開放？告訴我。"],["蘇院長貞昌：我們現在沒有討論這個事情。"],["林委員德福：王部長，前幾天你跟你的另外一半國安局秘書長顧立雄在陽明山，因為發","  生車禍才報出來，國人恐怕也不知道，你們兩個去日本代表官邸餐敘，日本核食公投禁","  止已於11月底到期，在敏感的時間你們兩個身分很特殊，這頓飯局到底有沒有聊到關於","  核食的問題？相信很多民眾，講實在話，他們是真的有疑慮。其實民眾是很有智慧的，","  尤其謝長廷去日本當駐日本代表，其實民眾認為是幫助的「助」，不是代表中華民國去","  當駐日代表，他用盡心力要幫日本，讓核食進入臺灣，蘇院長，謝長廷回來這段時間有","  沒有跟你會過面？"],["蘇院長貞昌：沒有。"],["林委員德福：都沒有？其實他會過蔡英文蔡總統，包括我相信王部長你也會過，包括你","  的另外一半也會過，其實大家的疑慮就是這樣，亞東醫院放射科的醫師表示，無論輻射","  的劑量多低，只要有污染疑慮的食品就不應該吃，蔡政府應該要尊重醫師的專業，因為","  民眾的食安絕對不容許被當作換取國際空間的籌碼，在沒有明確保證與相應的配套措施","  下貿然開放，極有可能演變成全面開放日本核災地區食品的進口，卻沒有辦法加入CPT","  PP的尷尬處境，所以本席要求在還沒有立法報告、與社會做好全面性的溝通並獲得多數","  民意支持前，行政機關不得再用突襲式修改行政命令的方式，開放日本核災地區周邊的","  限制食品進口，院長，你的看法呢？"],["蘇院長貞昌：國人食安第一，這一點我們都很贊成，而且要怎麼做……"],["林委員德福：講實在話，萊豬要在元月1日開始開放，8月28日蔡總統逕行宣布，為什麼","  民意反對那麼大，執政黨的委員都不敢回應，我都有在觀察，每一次只要遇到表決時，","  很多執政黨的委員趕快閃到一邊，甚至手要舉不舉，都不敢舉起來，講實在話，現在執","  政黨的委員被你們逼到沒有辦法，不得不配合執政黨。外界都在看，他們認為執政黨的","  委員變成行政院的立法局，只要你們下的政策，他們心理上很不願意，但因為是上面下","  來的行政措施、政策，不得不護航，然而護航又違背民意。站在民意代表的立場，我們","  是監督行政單位，不應該陽奉陰違，你跟民意背道而馳，我們看著好了，你不要以為人","  民那麼健忘，兩年以後見真章，因為水能載舟也能覆舟。以上，謝謝。"],["主席：請徐委員志榮質詢。"],["徐委員志榮：（9時51分）主席、行政院蘇院長、各部會首長、各位同仁。部長，我第一","  題是要講，我們苗栗天花湖水庫的事情，在我的記憶中，我在當公館鄉第13屆、第14屆","  的鄉長時，那時候應該是叫做水資源局，就有長官來跟我說明，準備要蓋天花湖水庫，","  天花湖水庫位於公館鄉的隔壁鄉，即頭屋鄉，它是要引後龍溪上游的水，即越域引水，","  高5公尺、寬5公尺、綿延9公里，經過公館鄉7個村，包括福基、福星、福德、大坑、仁","  安、南河、北河，鑽一條地道到頭屋的天花湖。在我當鄉長時，跟我說明以後，沉寂了","  多年，一直到前幾年水利規劃試驗所在地方辦了好幾場的說明會，錄音、錄影、紛紛擾","  擾，差一點就打架，地方全力反對。","   我們理當支持國家的建設，但是讓鄉親寢食難安的建設，就不得不考慮。他們擔心公","  館鄉會發生第二個小林村事件，下游的鄉親還擔心水不夠灌溉，所以極力反對；反對以","  後，在前瞻建設時，又編列200多億元的經費要來建水庫，鄉親們極力反對之下，前瞻","  建設的200多億元是拿掉了；拿掉以後，11月底又來了，又要建3個水庫，其中就包括天","  花湖水庫。拜託經濟部、拜託水利署，你們要好好跟老百姓溝通，等他們都同意或沒有","  這些顧慮以後，你們才來這樣，不要想方設法，又天花湖水庫、前瞻又天花湖水庫、1","  1月底的報紙又天花湖水庫。"],["主席：請經濟部王部長答復。"],["王部長美花：（9時54分）主席、各位委員。謝謝委員提醒，應該是沒有。有關這部分，","  確實是早期水利署的規劃，都沒有核定，也沒有在前瞻裡面，委員也清楚。"],["徐委員志榮：好。我是建議這樣子，前幾天聽電視報導，自來水公司全臺灣的水管可能","  還有很多多年沒有汰換的，去年還是前年我們頭份市時常有水管爆管的情形，水都衝到","  馬路上。你要花幾百億來建水庫，電視報導說一年自來水漏掉的水就不只一個石門水庫","  的水，何不把那些錢用來汰換水管，對不對？這是一個建議。"],["王部長美花：是。院長非常地關切，我們會積極處理。"],["徐委員志榮：苗栗已經有5個水庫，即劍潭、大埔、明德、永和山、鯉魚潭，還要支援新","  竹與臺中。水庫多並不是什麼壞事，但是不要在鄉親擔心的情況下去做。謝謝部長，剛","  剛有這樣的承諾，天花湖水庫的事情就到此為止。"],["王部長美花：謝謝。"],["徐委員志榮：接下來，以前有一個童謠「王老先生有塊地」，部長有聽過嗎？「王老先","  生有塊地，咿呀咿呀喲」。我現在要跟您報告的是「詹老先生有塊地」，卓蘭的詹老先","  生有塊地，他在他的土地上蓋了一個房子，不如說是蓋了一個農業設施，當他要完工的","  前8天，第三河川局的巡查員告訴他，還不是告訴他本人，而是告訴工人或者是在場監","  工的建築師，說他蓋的房子是在河川治理區域，要他拆掉。請問院長、部長，他該不該","  拆？"],["王部長美花：委員提到這個個案，確實他的區域是劃設為河川治理區域，地方政府……"],["徐委員志榮：我簡單問，他該不該拆？"],["王部長美花：因為地方政府沒有……"],["徐委員志榮：該拆嗎？"],["王部長美花：他這個誤發……"],["徐委員志榮：該拆嗎？"],["王部長美花：是。"],["徐委員志榮：該不該罰？該罰嘛！誰罰的？還是前部長，現在的沈副院長署名的，當然","  分層負責不見得他本人知道。院長、部長，冤枉啊！他要蓋之前，他不是違建，他有卓","  蘭鎮公所的農業設施容許使用同意書。"],["王部長美花：地方政府應該是誤發。"],["徐委員志榮：他有苗栗縣政府的建造執照，有鎮公所的同意書，他去蓋房子，公所都不","  知道，縣政府都不知道，土地所有權人怎麼會知道，照面積算罰他205萬元，當然他不","  滿。如果照水利署業管的立場，不考慮公所及縣政府的執照，還稍微情有可原，他到貴","  院打訴願，結果整本訴願決定書中沒有一個隻字片語歸責於公務機關，巡查員為什麼在","  人家蓋到剩下8天的時候，才告訴人家蓋錯地方？為什麼公所會發同意書給他？為什麼","  縣政府會發建照給他？他們都不知道，你叫他怎麼知道？訴願打到貴院的訴願委員會，","  訴願決定書主文駁回，就是要罰他205萬元。詹老先生被罰以後，孩子們不敢跟他說，","  等到他有一天到農會領錢要買肥料的時候，告訴他他的戶頭被查封，抑鬱寡歡，不到兩","  、三個禮拜去世了，他11月去世，他的太太也在同一個年份去世，差幾個禮拜或差一個","  月。結果孩子們想說不能讓爸爸帶著債務上西天，兄弟姐妹籌了205萬元先把罰款繳掉","  ，然後再去打訴願。訴願委員會怎麼會這麼無情無義？怎麼不會考慮到他是無辜的？他","  有同意書，也有建造，還這樣駁回！所謂情、理、法，情不講，理也不講，行政罰法第","  七條第一項不是有規定「違反行政法上義務之行為非出於故意或過失者，不予處罰」，","  同法第十一條第一項也規定「依法令之行為，不予處罰」嗎？這是什麼訴願委員會啊！","","","   院長，我這麼激動並不是對您，也不是對部長。這個訴願審議委員會怎麼這麼無情無","  義、冷血？這比NCC還要「死」啦！它叫「NCC死」啦！"],["蘇院長貞昌：委員，這樣好了……"],["徐委員志榮：冤枉不冤枉啊？"],["蘇院長貞昌：委員，我聽你這樣講，這個錯應該是錯在發給他建照的……"],["徐委員志榮：是沒錯啊！但是訴願委員會怎麼不會考量這個呢？"],["蘇院長貞昌：另外……"],["徐委員志榮：所有的判決書都沒有隻字片語講到公部門的錯，但巡防員為什麼在房子即","  將蓋好的8天前才跟人家講？說什麼多次去勸導！其實他並沒有文給人家，只是去勸導","  而已。總歸而言，我還是希望河川治理區域不要說所有的所有權人都知道，但是至少要","  讓地方政府知道；地方政府都不知道，你叫老百姓如何知道？"],["王部長美花：這個都有公告，地方政府確實都應該知道才對。"],["蘇院長貞昌：委員，這樣好了……"],["徐委員志榮：現在我們只能祈禱他們行政訴訟能夠打贏。"],["蘇院長貞昌：委員，這應該這樣，如果這個咎在發照給他的地方政府，那這個責任不應","  該歸責於當事人。剛才委員陳述的整個事實很完整……"],["徐委員志榮：有喔！訴願書都有喔，貴院也都有。"],["蘇院長貞昌：我會特別請部長和秘書長……"],["徐委員志榮：還有今年（109年）3月的訴願判決。"],["蘇院長貞昌：因為案子還沒有確定，幸好還沒有定讞……"],["徐委員志榮：現在正在行政……"],["蘇院長貞昌：現在正在行政法院嘛！如果咎在行政機關，不管它是哪一個層級，不該歸","  責於老百姓。因為他來申請建造了嘛！這樣子的話就不該處罰他。"],["徐委員志榮：是啊！"],["蘇院長貞昌：我讓部長跟……"],["徐委員志榮：他的房子也拆掉了喔！我不知道他蓋房子花掉多少錢，只是希望不要罰他","  205萬元而已喔！"],["蘇院長貞昌：好，因為這是一件個案，對整個案子進行瞭解之後，咎如果在行政機關，","  就不必堅持這樣。"],["徐委員志榮：好，謝謝院長。"],["蘇院長貞昌：謝謝委員質詢。"],["徐委員志榮：也謝謝王部長。","   本席接下來要請教農委會陳主委。主委辛苦了！我們苗栗縣也應該算是水果王國，昨","  天、今天和明天3天都在做柑橘天然災害的現勘，這已經不是第一次了。"],["陳主任委員吉仲：我上禮拜就公告苗栗縣很多柑橘……"],["徐委員志榮：那是部分的帝王柑而已，大量的桶柑、椪柑都沒有啦！你們已經去勘查過","  一次，我也去現場看過，今天辦的是第二次。第一次去看的時候，不要說水果像椪柑，","  沒有水是長不大的，就連葉子也都萎縮了。大家都知道，今年水稻每公頃就補了14萬元","  ；雖然不同種類，但是所有的柑橘也都需要水。","   我要跟主委講的主要是：第一，我們苗栗所產的水果很多都不在農業保險的範圍裡面","  ；第二，所謂5%的無收穫面積是很抽象的，5%要照顧，4.5%就不能照顧、4.9%也不能照","  顧嗎？那又不是絕對的數字！難不成4.5%的時候，我們要多去破壞0.5%，讓它沒有收穫","  ，才可以達到5%的規定嗎？所以主委，您要好好檢討一下所謂的天然災害補助辦法，然","  後是農業災害保險的範圍要擴大。因為我沒有時間了，不能讓主委詳細說明。"],["陳主任委員吉仲：第一，我同意這個品項趕快納入農業保險；第二，5%面積的部分，我","  們會來檢討，但是只要有農民實際單位面積受損20%……"],["徐委員志榮：基本要20%以上的部分我沒有意見。"],["陳主任委員吉仲：委員，乾旱是會慢慢地、一點一滴影響的，即使現在還沒有到那個門","  檻，再晚個幾天或幾個禮拜……"],["徐委員志榮：所以就看這幾天的結果怎麼樣。"],["陳主任委員吉仲：也許晚個幾天或幾個禮拜，我們再去看就可以了。"],["徐委員志榮：謝謝主委。還有，我們苗栗縣不但水果很多，畜牧業也滿發達的，養豬雖","  然不是大宗，也是有，雞、鴨什麼都有，所以苗栗很需要一個化製場，主委應該也知道","  這件事情。"],["陳主任委員吉仲：這個案子苗栗縣徐縣長和我們都全力支持，因為彰化以北幾乎沒有任","  何化製場，當縣政府很樂意、委員這邊也建議的時候，我們全力支持！"],["徐委員志榮：好！關於剛才說的天然災害補助，我曾經被我卓蘭的鄉親指著太陽說：徐","  委員，這個太陽跟臺中的太陽是不是同一個太陽？為什麼臺中的災損都有補助，我們隔","  了一個大安溪都不能補助？所以這個要確實地去落實，苦民所苦啦！","   最後一點要跟院長說的是，這應該不是陳主委的事，而是水保局的事，就是對於我們","  的農路、野溪，地方政府幾乎沒有經費去處理，往往影響到農產品的運銷等等，所以拜","  託農路跟野溪的經費能夠編足一點，不然一年申請、陳情一、二十件，做個幾件，明年","  再申請一、二十件，又做個幾件，每年都沒有辦法應付鄉親的需求；本席講的這些當然","  都是有獲得公路機關審查通過的部分。","   此外，有關我們苗栗縣所有重大建設，也希望院長多多支持，聽說這裡面有很多是口","  頭答應的，希望能夠實質做到。謝謝院長，也拜託院長。"],["蘇院長貞昌：謝謝委員。"],["主席：請高金委員素梅質詢，詢答時間為30分鐘。"],["高金委員素梅：（10時7分）主席、行政院蘇院長、各部會首長、各位同仁。我今天要跟","  蘇院長探討美豬、美牛的政策議題，因為到今天為止，我從來沒有聽過院長對於開放進","  口美豬、美牛有過完整的政策說明。待會兒我會給院長10分鐘時間，讓你把整個的政策","  說明白，這樣就不用你一句、我一句，因為瑣碎的質詢沒有辦法看到政策的全貌。院長","  ，您同意嗎？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時8分）主席、各位委員。謝謝。"],["高金委員素梅：首先我要對困擾臺灣將近20年的美豬、美牛進口問題，用一個時間軸來","  做簡單的整理、歸納，這樣會有助於待會兒我們的探討。從2000年起，民進黨陳水扁執","  政的8年期間，美國牛肉的開放或禁止，主要原因都是狂牛症：2005年4月，謝長廷內閣","  恢復美國牛肉的進口，但是6月再度因為狂牛症的因素而禁止其進口；到2006年1月，蘇","  貞昌內閣（也就是您）雖然開放美牛進口，但還是因為狂牛症的疑慮，僅限定進口30個","  月齡以下的小牛，並且禁止帶骨的牛肉進口。2008年政黨輪替了，2009年國民黨的馬英","  九政府跟美國簽訂了臺美擴大美牛進口議定書，同意擴大美國牛肉進口，但是由於民間","  團體及在野黨的反對，又修正排除了美牛的內臟進口。2010年1月，我們在立法院也通","  過了食品衛生管理法修正案，進一步排除了美國牛6個高風險的部位不可以進口，這6個","  部位分別是頭骨、腦、眼睛、骨髓、絞肉、內臟，並且我們還通過決議，嚴禁30個月齡","  以上的牛隻及相關的製品進口。","   當年國民黨政府要擴大美牛進口，引起了民間極大的反彈，在臺南縣政府主辦的反毒","  牛大遊行活動裡面，當時在野的民進黨主席蔡英文就嗆馬英九政府，表示活動訴求只有","  一個，就是重啟談判。我們來看看現在的蔡英文，雙手奉上、無條件進口，我們連最基","  本的談判的機會都沒有了。院長，這個是當年在狂牛症的疑慮之下，政府進口美牛的決","  策過程。","   接下來我們來回顧一下萊克多巴胺的政策時間軸。2001年，民進黨的陳水扁政府開始","  審查萊克多巴胺，除了交給專家小組評估是不是適合作為飼料的添加物之外，還由農委","  會委託學者進行動物實驗，經過了5次專家小組的會議，在2006年10月，蘇貞昌內閣，","  也就是您，公告了禁用含萊克多巴胺在內的4種瘦肉精；可是幾個月之後，也就是2007","  年8月14日，受到美國壓力的陳水扁還是向WTO預告了臺灣政府要準備解禁萊克多巴胺，","  並且要制訂最大的殘留標準為10ppb，但這一次的預告遭到了民間團體及在野黨的反對","  ，所以陳水扁並沒有實施。","   2012年，國民黨執政，馬英九再次提出政策，要允許含有萊克多巴胺的美國牛肉進口","  ，這一次又引發了民間團體及在野黨的反彈，當時陳內閣因此提出了三管五卡的政策","  。同年6月，民進黨的立法委員占據了立法院的議場總共5天4夜，民進黨口中喊出堅持","  零檢出。後來立法院也召開臨時會，一直到7月25日，國民黨以人數優勢通過了食品衛","  生管理法修正案，以7月5日國際食品法典委員會所頒布的肉類萊克多巴胺殘留容許量1","  0ppb為基準，開放含有萊克多巴胺的美國牛肉進口，但是美國牛肉的內臟，還有其他動","  物肉類，包括豬，還是要維持零檢出。2013年3月11日，臺美雙方進行貿易談判，當時","  傳出了美豬可能要開放進口，引起了在野的民進黨的抗議，民進黨當時表示，只要開放","  瘦肉精美豬進口，馬英九總統就必須下臺。","   院長，都快20年了，我們回顧狂牛症一直到萊克多巴胺的政策決策過程，我在這裡歸","  納出3點。第一，不管誰執政，就傾向開放進口，而在野就嚴禁進口。第二，當時的政","  府即便是開放進口了，也都是有條件的開放，比如排除高風險的部位，排除3個月齡以","  上的美牛，還有三管五卡，進口牛、不進口豬。第三，在國際壓力與國民健康之間，當","  年的政府還是會多一點點民意的考量，為了民意、為了國民的健康，政府多少要頂住國","  際的壓力。譬如2007年的8月，陳水扁向WTO通報了臺灣準備要解禁萊克多巴胺的時候，","  卻又因為民意的反對，而沒有實施。又例如2009年，馬英九跟美國簽訂了臺美擴大美牛","  進口的議定書，但是因為民間團體及在野黨的反對，馬英九政府主動把政策修正為排除","  美牛的內臟進口，而立法院當時還通過了食品衛生管理法的修正案，再一次排除了6個","  高風險的部位不可以進口，而且決議嚴禁30個月齡以上的牛隻及相關的製品進口。這些","  回應民意反對的修法，雖然牴觸了臺美擴大美牛進口的議定書，美國也因此延後了臺美","  TIFA次長會議作為報復，可是當時的立法院長王金平在修法之後表示，為了要確保國人","  的安全，而致臺美關係受到衝擊，朝野政黨及行政機關應該要共同面對、克服。","   院長，蔡英文總統這一次宣布開放美豬、美牛，讓大家、包括我，感到非常的驚訝，","  這種無條件的開放，其實已經脫離了我剛剛說的近20年來美牛、美豬進口政策的軌跡，","  原本在政策天平兩端要求取平衡的國民健康與美國壓力，現在已經完全地傾向美國。","   在兩次政黨輪替的3位總統之間，不知道您有沒有發現，他們在對於進口美國豬肉及","  牛肉的決策考量的時候有什麼不同？我看到了，我看到的是蔡英文跟陳水扁及馬英九最","  大的不同是，蔡英文心裡面只有美國，沒有人民。","   同樣地，在這個政策的軌跡裡面，院長也留下了幾次非常重要的足跡，所以今天我很","  想聆聽您完整的說明，現在您為什麼不限制高風險的部位？現在您為什麼不三管五卡？","  現在您為什麼沒有附帶限制條件？而現在的您又為什麼完全地向美國的壓力屈服？院長","  ，您有10分鐘的時間說明，請。"],["蘇院長貞昌：很謝謝委員這樣子認真的整理相關的資料，確實點出這一路走來執政的政","  府所考慮的方方面面，也看出整體國人對於食安的要求，政府不敢鬆懈；無論誰執政，","  都一定要負責維護人民的安全，同時在野黨也都盡力，不管誰在野。對於今天委員整理","  出來的相關數據，雖然我沒有辦法細看，但整體聽起來，沿路過程確實是這樣發展，甚","  至於有時候在執政的時候講的話，到了在野不一樣了；有時候在野講的話，到執政的時","  候也有不一樣，確實也都有變化。但我總體的來講，以現在最後的結論，如果委員說蔡","  總統心中沒有人民、只有美國，這是不正確的。我和蔡總統就這個問題整個談，蔡總統","  絕對把臺灣人民食品安全放在心中，當然，蔡總統也有責任要把多少年來臺灣與美國之","  間的貿易障礙排除，臺灣才能大大走出去，這也是他作為一個執政者扛在肩上、面對在","  前面的問題，這也是事實。今天蔡總統做這個宣布也不是突襲，而是在8月28日宣布後","  ，相關部會按部就班，一定要把維護人民食品安全放在第一，要把跟美國的貿易障礙排","  除，讓臺灣的豬肉還可以銷出去，我們要創造三贏。感謝委員指教，我將這三點向委員","  說明，也藉此向國人同胞報告，最重要是謝謝委員讓我完整地論述。","   作為行政院長，我要對立法院負責；作為一個臺灣人、一輩子從政的公職人員，我不","  看重行政院長這個位置，我看中我自己是不是對得起天地、對得起人民。今天哪怕我是","  當在野的黨主席，當國際標準CODEX在2012年7月5日出來時，我在7月8日就站出來說，","  民進黨是個理性的政黨，國際標準出來，我們予以尊重，我們也會繼續保護國人的健康","  、監督政府，我當年的態度是這樣，今天的態度依然如此。但今天我要保護國人的健康","  ，是不是我做得到？作為一個行政院長，我要負責做到，所以我已經要求相關部會，從","  源頭到餐桌統統要做到，進口海關絕對逐批檢查，絕對照國際標準、科學證據。第一，","  對於進口的肉品，標示跟著肉品走，不能有任何含糊，我一定嚴查、嚴辦。第二，對於","  臺灣的豬，我自己來自農業縣，我自己養過豬，我非常清楚，臺灣的豬肉從養豬場到屠","  宰場、到豬肉攤、一直到小麵攤，也一樣是肉品跟標示黏在一起，讓人民清清楚楚。第","  三，對於人民安全這一個界線，我用法律強制，在安全標準容許範圍內的商業行為，我","  尊重市場機制，所以我不能超過這一個國際標準，如果我在國際標準之上另訂更嚴格的","  標準，那麼這個話不用我來講，之前在馬政府的時候也講得清清楚楚，這會被國際報復","  、這跟WTO的規範不同等等，這些道理在今天報紙上也分析得清清楚楚，誰講過的話，","  逐字都有，我們不用在這裡辯駁。我不另立標準，但我一定在國際標準裡面守得住，同","  時我看到民間的進口商說，作為進口商，過去沒有進口含有萊克多巴胺的豬肉，現在也","  不會進口，未來也不會進口，這是超過9成市占率的進口商做的明白宣布。進一步他們","  也說，他們進口的豬肉品上面會有完整的標示沒有含萊克多巴胺，可以讓人民看得清清","  楚楚。在野黨要求政府下令包裝部分，政府不能用超過國際標準的命令來另立標準，但","  民間願意，這是自由的貿易行為，這是商品的品質標示，這政府樂見。但縱使如實，政","  府還是嚴查嚴辦，從進口的逐批查驗，一直到肉品標示跟著走，一直到市場攤商、麵攤","  ，我們都一定會查進口的肉品，進口1公噸，這1公噸化成多少公斤？最後到哪裡？我們","  一定嚴管！我作為行政院長的第一天，去年1月14日，我就在飛機場海關要求百分之百","  查，一直到今天我守住了非洲豬瘟，所以我有這個魄力，我有這個能力，我的團隊有這","  個執行力，我向國人同胞保證，未來我依然如此。","   我非常感謝委員給我完整的說明時間，我在這裡公開講，我昨天再一次主持美豬、美","  牛專案會議，我要求哪一家進口多少都要申報，海關會盯緊，同時我跟國人同胞報告，","  今天有多少家要進口哪一國、進口多少，都讓國人同胞透過一塊看板就可以看得清清楚","  楚，所以未來用不著去欺騙，一切透明、安全第一。","   進一步我也跟國人同胞報告，我們臺灣一定要走出去，否則鎖國下去就沒有未來，我","  們靠貿易立國，我們光是跟美國貿易，去年一年2兆4,300億元，如果我們不排除貿易障","  礙，我們走不出去。另外，為了不讓中國越來越鎖住臺灣，因此我們要加入CPTPP，而","  CPTPP的所有國家統統准許含萊克多巴胺的豬肉進口，如果我說我臺灣就是不行進口，","  試問我們怎麼爭取加入？","   非常謝謝委員，我不敢多占您的時間，感謝委員讓我完整的講完。總結來講，第一，","  食品安全；第二，要走向國際；第三，政府一定會照顧國內的養豬產業，讓國內的養豬","  產業不但品質提升，而且還可以賺國際的錢。今天蔡總統也是這個心意，我負責執行到","  位，還請委員多多支持指教。"],["高金委員素梅：謝謝院長，還有一點時間，但是沒有關係……"],["蘇院長貞昌：如果委員還可以讓我講，我樂意再講，不過我占用委員太多時間了，所以","  我不敢再講了。謝謝委員讓我能夠這麼完整的講述。其實我一直覺得，無論在朝在野，","  我們就是一個國家，臺灣每個人合起來努力，就如同這一次的抗疫，你看臺灣可以是世","  界的福地，所以我們一起努力，謝謝。"],["高金委員素梅：非常謝謝蘇院長。您剛剛10分鐘的論述，坦白說，全民都聽到了，我也","  聽到了，我不予置評，但是在這將近二十年的軌跡裡面，您有非常多的政策守住了，而","  我也在這裡，我看到國際食品法典委員會所容許的10ppb現在也並沒有改變，然後2006","  年10月分您公布的萊克多巴胺到目前依然是禁藥，所以您剛剛講完您的看法，以下要講","  我的看法。","   我對於無條件開放美豬、美牛與臺美關係的關聯性，我有兩點看法。第一，對於你們","  一直說臺美關係是史上最佳的說法，我沒有辦法認同，為什麼？大家看一下，美國衛生","  部長訪臺離開之後，臺灣立即雙手奉上全面開放美豬、美牛進口，臺灣今年一直往美國","  靠攏，而美國馬上就一張一張昂貴的武器清單丟給臺灣買單，我們的國防部部長甚至於","  連清單上面的武器項目都不知道，所以我認為根本沒有所謂的臺美關係史上最佳，而我","  認為只有美國勒索臺灣史上最順手。","   第二，剛剛院長說了，為了要爭取進入國際經濟的組織，所以我們必須依靠美國，對","  於這樣子的策略，我也沒有辦法認同。原因是因為當年臺美擴大美牛進口引起了非常大","  爭議的時候，而一向對臺灣非常友善的前美國在臺協會臺北辦事處處長司徒文，他在美","  牛爭議的期間也曾經公開地說，臺灣用瘦肉精零檢出作為禁止美牛進口的爭議，是臺灣","  實施貿易保護的具體象徵，是臺美重啟自由貿易協定談判的障礙，這更加阻礙了臺灣加","  入TPP的願望。結果川普一上台就率先退出了TPP，而TPP縮小成為只有以日本為主的CP","  TPP。院長，國際形勢、國際關係是動態的，我們怎麼能全部押寶美國？美國只要一翻","  桌，我們連最基本的籌碼都沒有了！","   院長，本席在這裡要提醒你，跟著美國就好像現在大螢幕的這隻驢子，永遠要做苦工","  、永遠吃不到胡蘿蔔。院長剛剛10分鐘的論述，包括這陣子你談到美豬、美牛的談話，","  坦白說，我聽起來怪怪的，您的說話有一點僵硬、有一點制式，您是不是受到某一種無","  法形容的牽制呢？","   最後我想要講的是，面對美國，蔡英文政府如果卑躬屈膝，這會讓人民非常的痛心，","  因為以前堅持零檢出就是你們一直不斷在說的，以前你們也說過，如果進口美豬，總統","  就必須下台，所以現在我們的政府既然不敢抵擋美國所謂貿易障礙的恐嚇，那麼我覺得","  是不是就由人民來抵制美豬、美牛還有所有的美國農產品？讓人民來當政府的後盾，也","  當院長您的後盾，我想這應該是您現在最想說的話吧！院長，您笑了，我今天的質詢到","  此結束，謝謝。"],["主席：報告院會，休息10分鐘，休息之後繼續進行質詢。現在休息。","休息（10時32分）","繼續開會（10時47分）"],["主席：報告院會，現在繼續開會。","   請王委員定宇質詢。"],["王委員定宇：（10時47分）主席、行政院蘇院長、各部會首長、各位同仁。院長，辛苦","  了！我今天有3道題目要問，首先從比較新的題目開始，也許不是這麼直接與經濟相關","  ，但其實還是有影響。我認為2020年是一個很特別的年，它是悲慘的，付出生命的代價","  ，世界也付出經濟的代價，但2020年也是臺灣充滿自信的一年，我們證明臺灣很多事情","  做得不錯，比國際還好。","   其中我們在援助口罩的時候，就帶出一個長久的話題，即華航的識別問題。我們希望","  我們的功德不要做到墳墓去，華航的識別問題當然最好可以改名，但在沒有改名、合約","  沒有改名的前提下，希望儘量在識別標誌的設計上可以做到區別，而且這個區別不是對","  國內的，而是對國際的。對國內來講，它是華航；但對國際來講，可以明顯區別來自於","  中國北京跟來自於臺灣的差異，所以請院長看這張圖，我希望這不是真的。","   這兩天媒體揭露華航用貨機來做示範，結果臺灣被包在那個「C」裡面變成臺灣地圖","  ，外國人不一定看得懂地圖，它並不足以辨別這是臺灣來的飛機，「CHINA","  AIRLINES」字樣還在機尾處，所以該彰顯的太過含蓄，該低調的一樣在，從網路、民間","  等等來聽，這個設計其實是不能接受的，院長的看法是什麼？這是給外國人看的，像護","  照一樣，不是給自己的人看的，而是要讓外國人看懂這架飛機是臺灣來的。我不抹殺華","  航，國際上用「CAL」，像荷蘭航空就是用簡寫，標示「CAL」是OK，但要凸顯臺灣，讓","  國際辨別出這家航空是來自於2,360萬人的國家，不是來自於中華人民共和國，這個識","  別標誌的改變才有意義，院長的看法是什麼？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（10時49分）主席、各位委員。臺灣要怎樣讓人看得出來確實是很重要，","  貴院也曾經做過決議，當時我曾經報告說，就是要飛得出去、看得見，我們能夠最完整","  被看見當然最好，但如果飛不出去，也是白議。"],["王委員定宇：當然，飛出去是基本條件。"],["蘇院長貞昌：要飛得出去、要看得見，這個是貨機，當然還有客機。"],["王委員定宇：大家已經煩惱到要暈了，所以院長認為這個不是我們看到的一般客機的最","  終設計。"],["蘇院長貞昌：這個未來委員及國人同胞應該可以看到。不過，我們請國人同胞也知道，","  蔡政府實在是很認真，一直希望一步一步向前走，但是要走得穩，這是……"],["王委員定宇：我們實在是很辛苦，也做得不簡單，一步一步向前走，如果沒有扎扎實實","  的防疫，還有經濟、科技實力，叫什麼名字，人家還是把臺灣和泰國分不清楚，真正有","  實力的狀況下，總是期待能更完善，所以有關華航這個設計，希望院長多費點心跟交通","  部、華航討論一下。","   我下一個題目，請王部長先上臺。我們看一下，這個消息是好消息，事實上我一直在","  追蹤這個，我們每一季公布上市櫃的營收，這個營收不是指股價，而是真真實實的訂單","  、生產，上市櫃的營收已經創下我們國家有史以來最強的營收，一定要加個前提，我們","  是在全球防疫，市場沒有打開的情況下還達到這個成績。當然有的行業比較好，有的行","  業還需要幫忙，但是我們在2020年全世界付出一百多萬條人命、數千萬人確診的情況下","  ，像德國最近百貨公司200家關起來了，訂單一直減少，我們還可以達到營收破紀錄，","  這個不容易，我們連失業率都降低下來了！","   但是我們不能只看好消息，我要跟院長、王部長報告，這也算是請命，有些業別在不","  好的情況下，我用一個最粗淺的分類，因為這不是科學，所以不能那麼粗淺。我把它分","  為四種類別，我們現在的產業大概可以分成，疫情期間表現不錯、疫情過後也應該還不","  錯的，我舉個例子，像台積電大概就是這一類。第二種是疫情期間很好，疫情過後堪憂","  ，什麼行業我就不講，防疫期間因為有需要，疫情過後大家不一定會去買。第四象限是","  疫情期間跟疫情過後可能都不太好，可能這個產業在臺灣不適合，或是需要轉型、升級","  。","   我現在是專注在黃色的那一格，它真的因為疫情直接衝擊被壓抑住，可是如果疫情過","  之後，它的體質還可以維持住的話，疫情過後會一飛沖天，這個政府要特別照顧它，特","  別是現在疫苗出來，看得到隧道的曙光了，在黎明前夕是這種行業最黑暗的時刻，航空","  是一個，國內旅遊還不錯，國際旅遊或是做國際行李箱的，這些業者有的我去看，行李","  箱是囤積整個倉庫，它不是不好，它在COVID-","  19之前，訂單搞不好到明年都是滿檔，但現在沒有人要買，暫停付款、暫停出貨。像這","  樣的產業，院長跟部長，我們評估一下體質，還不錯的話，應該要伸手幫它度過黎明前","  最黑暗的那一刻，我這樣講應該沒有錯，因為這是在養雞，將來會生雞蛋的。","   不過我現在發現有一個情形，這樣的產業最近它的貸款聯貸案有的會被要求，就是我","  還是借你，但是你要補一個新的保證，再多填幾億進來，變成在收雨傘。院長，我們的","  紓困雖然不完美，但是我們做到算是全世界第一名，我們幫助穩定勞工的就業，透過紓","  困中小企業，這個邏輯是對的，我們在最新這個階段的紓困，也就是疫苗要確定有效，","  全球能夠注射，能夠重新解封，把黃色這一格變活起來之前，這段黑暗期的紓困要讓它","  活下來，這個牽涉到財政部、牽涉到經濟部，也牽涉到院長這邊。院長，針對這種行業","  ，它的體質不錯，真的完全是因為疫情被打趴在地上，等著疫情過後，它可以活過來，","  這個時候我們的銀行不要去收它的雨傘，比如增加擔保、增加保證金或者增加連帶保證","  ，這個時刻有沒有必要做這個事情，請問院長、各位部長有什麼看法？"],["王部長美花：有兩個方面，在紓困員工薪資的部分，我們認為第三季、第四季要持續，","  甚至現在院裡面也保留明年的明年也應該有，這可以對員工……"],["王委員定宇：他們可以重複申請嗎？上次申請過的，現在還可以再申請一次？"],["王部長美花：可以，一季一季的。另外，委員所講貸款的部分，現在確實貸款的量很多","  ，如果有個案的問題，我們歡迎到經濟部來，看看有沒有……"],["王委員定宇：這是整體的，這是一個判斷，明年6月或者是明年9月第三季，全球大概慢","  慢走向正常了，這個行業都正常運作，只是遇到這個暫時停下來，我們要幫它活到那個","  時候，讓我們的產業保持競爭力，因為這種產業原來在臺灣就是第一名、第二名，現在","  沒有人要買，所以停滯在那裡，這時你要它再把資金丟進去，這個其實會讓業者灰心以","  外，有的甚至就停業了，所以這部分我不講特別的工商業，這絕對不是個案，而是通案","  的調整。不管是龔主委、王部長或者是院長，我為什麼要從經濟部那一張先講起，那個","  真的不容易，我們每次講那個，應該前面要加個前提，就是在全球封起來、疫情高峰狀","  況下，我們不只活下來，我們第三季這些上市櫃公司的營收竟然還創中華民國臺灣史上","  最高，這個其實是不容易。我們希望疫情過去以後，後疫情時期，我們還可以繼續往前","  衝，龔主委的看法呢？我跟你講，業者現在在唉唉叫啊！"],["龔主任委員明鑫：我們疫情期間特別條例本來就是到明年年中。理論上來講，貸款部分","  都會到那個時候，甚至更長，如果有個案……"],["王委員定宇：我現在跟你講實務，實務狀況是現在銀行就是要它補多少，現在正在這樣","  做，這還是我們國家銀行喔！"],["龔主任委員明鑫：我們的融資有個平臺，我們再來討論這件事情，如果有這樣的現象……","",""],["王委員定宇：你們都要去審核一下，如果這家企業有問題，當然風險要控管，我沒有意","  見，但如果它真的是因為疫情，也符合防疫特別條例對象的資格，它只要撐過這段時間","  ，這個行業本來就活得好好的，就不要這時候收雨傘，或者要求增加擔保，這是不對的","  ！"],["龔主任委員明鑫：是。另外，紓困的部分，院長跟我已經在盤點，原來我們的規劃是所","  有紓困金額是預估到年底，但是我們現在已經超前，預估到明年6月，請各部會，尤其","  是經濟部、交通部、衛福部都提上來了……"],["王委員定宇：這個部分你們是專業，我把問題反映給各位，政府執政之所在，民生安居","  樂業之所在，到目前為止真的不錯，雖有缺點，沒有一個政府是完美，又不是住在烏托","  邦，但是到目前為止，我們的腳步算是穩定的，就是這一份讓人民對政府有信心，他才","  會甘願配合我們所有的措施，他才會體諒政府有一些不得已，這個體諒政府的不得已，","  包含在參與國際組織上、包含在障礙的排除，這一份體諒是來自於信心，來自於執政的","  品質，這是行政院現在這個團隊應該引以為豪、引以為鑑，甚至引以為下一階段要做的","  事情。","   我剛剛講黃色的那一格，它現在活得非常不好，我認識一個專門做國際旅遊的，他從","  疫情開始到現在是「零」，他本來做得很好，是臺灣前十大，但現在就是「零」，他也","  知道疫情過後他會活過來，這段時間他怎麼辦嘛！或者製造業他生產的東西就是專門供","  應國際旅遊的，或者是航運業，港龍航空都倒了，類似這種情形，它現在真的很不好，","  可是未來又可以發展，就在黃色這一格裡面，這一種在紓困、在貸款，在雨天收傘的情","  況，都要特別去注意，這個要麻煩政府，好嗎？","   我最後一個題目要問院長跟兩位，我這裡有一格，這一格告訴我們什麼故事？蔡英文","  總統的五加二產業從林全院長、賴清德院長到蘇貞昌院長，在我們臺南歸仁的沙崙，也","  就是高鐵站周邊一直往前走，那是我生長的地方，那裡以前最大的公共建設，好不容易","  爭取到了，是臺南監獄，一個地方什麼都爭取不到，爭取到一座監獄也好，你就知道以","  前發展有多不好了。後來高鐵站設在那裡之後，新竹、臺中的高鐵站周邊都在蓋大樓，","  我們那邊是養牛、種鳳梨，後來蔡英文總統上來之後，現在已經有了三井Outlet、中研","  院、工研院、國研院、無人自駕車測試場，就慢慢發展起來了，可是發展起來之後，好","  的部分我們保留，我現在提問題。隨便舉個例子，像X區，我相信龔主委最瞭解，X區原","  來是臺南市政府分配到要用來做臺南市捷運機場的地方，然後一直變，變！變！變！四","  年半過後，現在還在變，中間規劃的方向都不一樣，我知道現在最新進度告訴我們說2","  2日內政部排審了，通過就OK了。"],["龔主任委員明鑫：對。"],["王委員定宇：不要說那麼快，因為四年半過去了，故事是內政部排審完，就算通過還要","  丟給臺南市政府，臺南市政府檢討意見再丟回內政部，這個來回到底還要多久也是問號","  ，所以原來計劃要進駐X區的廠商你們有一個宣傳稿說這裡有13家廠商要投資69億，我","  跟你講故事是什麼，這13家廠商在2016、2017年就要求趕快給他們地，他們總共要投資","  69億，結果到現在都還沒進駐，5家已經撤退了，又有5家補進來，還是13家69億，如果","  有產業可以等四年多都沒有投資，我對這個產業也會打問號。所以這裡面的混亂來自一","  個原因，就是沒有一個專責的主管機關，統籌一致性發展及規劃未來，就這一點，院長","  、主委、部長有沒有什麼作法跟看法？"],["龔主任委員明鑫：現在統合的部分，當然是我們跟地方政府、經濟部共同來討論。"],["王委員定宇：有沒有要設置一個主責的單位？"],["龔主任委員明鑫：目前的主責單位是經濟部答應我們未來會有一個行政法人。"],["王委員定宇：這四年已經從科技部、經濟部再到科技部。"],["龔主任委員明鑫：現在已經確定了。"],["王委員定宇：變了兩次了。"],["龔主任委員明鑫：就是行政法人還沒有成立之前，經濟部……"],["王委員定宇：要成立行政法人嗎？"],["龔主任委員明鑫：對。"],["王委員定宇：要多久？今年可不可以成立？"],["龔主任委員明鑫：沒有，這個還是要跟……"],["王委員定宇：事實上連那個產業園區，就是蘇院長在這邊答應的時程，到現在又變成要","  延後四年，你去看看我那個表格，除了沙崙產業園區，後來多一個港墘產業園區，也是","  在總質詢，那時候沈榮津部長也是說今年怎麼樣、明年怎樣，原來說是2021年，現在延","  後到2024年，這部分請部長跟主委多費心，謝謝。"],["王部長美花：好。"],["主席：請溫委員玉霞質詢。"],["溫委員玉霞：（11時3分）主席、行政院蘇院長、各部會首長、各位同仁。院長，這幾天","  緯創在印度的工廠發生兩小時的暴動，損失高達17億，接下來生產旺季必須停工兩個禮","  拜，損失可能會更大，請問院長，當政府鼓勵台商去印度投資的時候，台商發現有這個","  問題，現在政府能為他們做什麼？還可以鼓勵台商繼續去印度投資嗎？"],["主席：請經濟部王部長答復。"],["王部長美花：（11時4分）主席、各位委員。緯創這個事情，我簡單跟委員報告一下，我","  們駐在那邊的經濟組在第一時間就去瞭解，也瞭解印度州政府也在第一時間就介入。緯","  創是說現在他們跟地方政府密切配合解決這個事情。"],["溫委員玉霞：面對這麼不穩定的投資環境，政府能替他們做什麼？能夠協助他們去求償","  嗎？還是能替他們做什麼工作？"],["王部長美花：是，沒有錯，所以我們經濟組在這個事情上非常密切的跟公司配合，就看","  公司需要什麼樣的協助，然後我們再跟印度的中央或地方政府來瞭解。"],["溫委員玉霞：我知道到目前為止緯創算是一個個案，我們就是最怕會不會有連鎖效應，","  會不會發現臺灣廠商比較好搗亂，就在各個臺灣廠商作亂，就怕這種狀況。"],["王部長美花：是，沒有錯。"],["溫委員玉霞：我們跟印度應該有簽投資保障協議，不是嗎？"],["王部長美花：是，有。"],["溫委員玉霞：所以政府一定要強硬起來，協助緯創去跟印度政府argue。"],["王部長美花：但是到現在為止，還不到要適用BIA投保協定的情況，因為現在其實還是個","  案的問題，我們也會去瞭解緯創的想法，以及印度政府協助的狀況，看起來消息都很快","  就回報回來，印度的州政府也很快的就介入了。"],["溫委員玉霞：我們沒有辦法加入RCEP，印度是自己退出，在這個情況下，兩國剛好都不","  在RCEP裡面，我們兩國有沒有可能來簽一個FTA？如果有可能，是不是要趕快？"],["王部長美花：有沒有這個可能，我們也可以跟印度來瞭解看看。"],["溫委員玉霞：我們過去也有評估過，但是每次都沒消息，我們也希望儘快，因為我們也","  沒有加入RCEP，是不是正好儘量利用這個機會跟印度簽一個FTA？"],["王部長美花：最近確實有很多廠商到印度去投資，這個也是事實。"],["溫委員玉霞：像我們現在也沒辦法跟美國簽FTA、BTA，雖然我們很努力要加入CPTPP，但","  因為是日本在主導，加入也有困難，因為中共也要介入，希望加入，所以請問院長和部","  長，要如何來幫助臺灣找出一條經濟的活路？我們應該怎麼樣來幫助臺灣？依本席對台","  商的瞭解，我希望政府善用世界台商的力量，不知院長是否認同？"],["蘇院長貞昌：溫委員長期照顧海外台商、替台商講話，做了很多事情，讓我們很感心。","  政府也應該這樣，因為台商就是在外國打拚，讓我們有一個基礎，而且建立和當地的關","  係，非常不簡單，政府不但非常尊重台商，而且如果做得到的話，一定盡全力去做。"],["溫委員玉霞：好，謝謝。接下來要請教院長，知不知道「非洲計畫」？"],["蘇院長貞昌：知道。"],["溫委員玉霞：2018年4月份我們總統訪問非洲回來，特別交代要深入布局非洲，交辦國安","  會速提非洲計畫，要整合部會、外館、技術團、台商和當地政府拼出每一吋國際空間。","  請問院長，現在非洲計畫進行到什麼程度了？"],["王部長美花：我跟委員報告，這個我們都有跨部會在討論，這個其實非常棒，是我們非","  洲的台商會也蒐集意見給我們，寫了一個非常好的報告，總統對這個報告也非常肯定。","",""],["溫委員玉霞：兩年半了耶！從2018年4月提出，2018年7月召開研討會，結果都沒有下文","  。"],["王部長美花：其實各部會有去盤點。"],["溫委員玉霞：到2020年3月我問外交部，外交部也不太瞭解，到今年11月總統再次提到非","  洲計畫要借重台商經驗，到上個月僑委會才召開非洲研討會。兩年半了，這到底是什麼","  情形啊？"],["王部長美花：委員問的是僑委會。"],["溫委員玉霞：我現在要請問現在交給哪一個部會在執行這件事情？"],["王部長美花：應該說非洲計畫其實是很多個部會都會有相關，譬如醫療救援的可能是外","  交部跟衛福部合作，如果是產業的就是經濟部要負責合作，合作的方案確實是外交部比","  較多，所以各部會都有相關。"],["溫委員玉霞：外交部比較多？可是我問外交部，他們也不太了解啊！"],["王部長美花：應該有、應該有。"],["溫委員玉霞：3月份啊！也拖很久了。"],["王部長美花：如果是產業，確實是經濟部在負責。"],["溫委員玉霞：產業是經濟部？"],["王部長美花：是。"],["溫委員玉霞：有關產業的部分，我要再請教部長，非洲的臺商要OBU貸款很困難，你知道","  非洲的迦納貸款利息是24%、南非的貸款利息是16%、肯亞的貸款利息是20%嗎？所以我","  們是不是應該替這些非洲的臺商找一個出路，我們是否可以在臺灣處理這些貸款，或是","  有什麼方法可以幫助到他們？因為有關OBU貸款，我有跟僑委會跟信保基金接觸過，也","  討論過好幾次，結果還是沒有什麼突破，沒辦法幫非洲的臺商貸款。這些OBU貸款，包","  括新南向政策的18個國家，信保基金針對OBU貸款，有83.43%是新南向政策的18個國家","  ，非洲只有5.69%。雖然說要推行非洲計畫，可是非洲卻只有5.69%而已，這是怎麼回事","  ？"],["王部長美花：這個部分謝謝委員再提醒，我回去再跟同仁確認，不過這個有討論過，除","  了有沒有辦法給貸款之外，其實還有當地貨幣匯入、匯出的問題。"],["溫委員玉霞：現在我有一個方式，就是可以在臺灣貸款，看是要貸臺幣還是美金，應該","  是要貸美金，因為OBU是境外的，境外貸款都是用美金。所以我現在是希望院長是否可","  以邀集財政部、金管會及公股銀行大家來協商，看如何能替臺商服務、看如何能讓他們","  融資？這樣是不是對他們比較有幫助？不然，只是說說而已，然後畫一塊大餅，他們又","  吃不到，只是講信保基金會支持臺商，結果統統都沒有啊！對不對？"],["蘇院長貞昌：好，我覺得委員講的這點很重要，而且也需要跨部會合作，對於委員今天","  所點到的問題，我會要求相關的部會就如何解決貸款的部分，看有什麼辦法比較好，依","  照委員剛剛的指教，我再請他們研商看看。"],["溫委員玉霞：院長，現在政府都一直呼籲臺商要返國投資，但是我覺得投資缺乏整套的","  配套措施，政府是否可以運用海外的僑胞，善用世界臺商的力量，世界的臺商不是只有","  台商會而已，包括所有海外的臺商。我要順便介紹一下，世界台商會是第27屆，涵蓋7","  5個國家，有187個分會，這是台商會的部分。但我現在講的不只是台商會，我們要運用","  所有的臺商來替國家打拼，所以我要建議，我們是不是可以打造一個世界臺商綜合園區","  ？院長，世界臺商綜合園區有六大區塊，包括人才教育訓練、區域資金調度、生產製造","  研發、全球營運總部、產品展示行銷及文化藝術交流，就是打造一個進可攻向全世界，","  退可維持臺灣經濟繁榮的多功能園區。簡單來講，就是要利用這股有形的組織跟無形的","  力量，因為力量是無形的，對不對？也就是海外僑胞有形的組織跟無形的力量，大家攜","  手合作，共創國家團隊，去打世界盃，請問院長的看法為何？"],["蘇院長貞昌：我覺得委員重視臺商是很重要的，臺商在全世界打拼，有經驗也有財力，","  如果願意回來臺灣，政府一直都有各種計畫，也很歡迎他們。但如果要特別設立一個世","  界臺商綜合園區，就要看整體的計畫跟目的，因為現在臺灣各縣市有科學園區及工業園","  區，隨著不同的產業，它們有群聚的效應。"],["溫委員玉霞：對啦！可是臺灣的所有園區都是單一的……"],["蘇院長貞昌：就是群聚。"],["溫委員玉霞：所以我提的功能性是不同的，其功能性是包括整個，也就是我剛剛唸的六","  大區塊。就像臺灣人講的築巢引鳳，如果有一個比較好的環境，他們就會回來，剛剛我","  也有講到，世界臺商也希望能幫政府做事，可以替政府打拼，替我們國家的經濟努力，","  對不對？如果臺商園區可以成功，對國家會是很大的協助。"],["蘇院長貞昌：臺商如果願意回來，政府都很歡迎，要讓他們能夠方便、產業能夠群聚，","  但還是要依照各地的情形，因為發展還是需要依靠各種情形來規劃，如果委員有比較具","  體的東西……"],["溫委員玉霞：我有一個具體的說帖，等一下再給院長跟部長參考。"],["蘇院長貞昌：好。"],["溫委員玉霞：我要再強調一下，總統在520演說的時候有講「當我們在全球尋找機會的時","  候，各地的臺商將會是我們最好的夥伴」。他在7月份出席亞洲台商聯合總會的時候，","  也講到「希望把臺灣建設成為亞洲高階的製造中心以及區域資金調度理財中心」。這很","  好啊！可見大家的看法都是差不多的。院長，這是今天的報紙，裡面講到新竹科學園區","  這禮拜是40週年，當年如果講到科學園區，大家都會想到孫運璿跟李國鼎，我也希望以","  後講到世界臺商綜合園區，別人也會想到蘇貞昌院長跟王美花部長，這個對我們國家是","  好的，就像所謂的三不朽，立德、立功、立言，世界臺商園區如果成功，這對我們國家","  來講是一種功德，所以等一下我會把這份說帖交給院長，請院長跟部長參考，希望院長","  可以研究看看，召集相關部會來促成，替臺灣找一個經濟的出路。","   院長，其實有很多臺商都是想要回來的，只是有時候找不到好的土地，就我所知，就","  有好幾位是卡在土地無法變更或是找不到好的土地，不然就是土地一坪需要三十幾萬元","  ，這樣的土地該怎麼做工廠？所以我現在所提的案子不是要炒地皮，先跟院長報告一下","  ，土地的部分用租的就好，請你們找經濟方面的專家或代表來規劃、研議，然後做出做","  好的決定，這樣好嗎？"],["蘇院長貞昌：好，委員的說帖再讓我們研究看看是什麼樣的情形，如果是好的，我們都","  會儘量來發揮。"],["溫委員玉霞：對啦！因為這是針對所有海外的臺商，希望院長能好好處理。"],["蘇院長貞昌：好，謝謝。"],["主席：現在請羅委員明才質詢。"],["羅委員明才：（11時19分）主席、行政院蘇院長、各部會首長、各位同仁。當官員真的","  很辛苦，實在不簡單，尤其我們都希望臺灣的經濟能夠好好推動，藉以帶動臺灣全面的","  發展。從之前美國總統選舉當中，臺灣居然意外成為國際舞台上大家所關注的地方，臺","  灣的好大家看得見，一開始的防疫臺灣好像做得還不錯，我們更希望在疫情過後，院長","  可以帶領臺灣的經濟走向全世界的舞台，現在我們遇到許多困難，首先本席要說明我反","  對萊豬，包括許多地方政府也都反對萊豬，不曉得行政院有沒有人贊成萊豬進口到臺灣","  來的？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時21分）主席、各位委員。因為聯合國有一項標準，總統有宣示只要","  符合這項標準就是安全的，我們要走出去就不能拒絕人家進來，但我們對臺灣豬有信心","  ，雖然進口豬肉已經幾十年，但臺灣豬都占九成以上，這也是一個事實。未來臺灣豬要","  走出去，卻限制人家的豬肉不能進來，這樣根本沒有辦法做生意。因為委員已經很資深","  ，所以我想委員應該也很清楚，這件事情我們可以向國人保證，進來的部分我們絕對會","  查驗清楚，而且也會標示清楚，讓國人同胞可以一目了然。"],["羅委員明才：萊豬是從明年1月1日就要進來了嗎？"],["蘇院長貞昌：目前我們在看有誰申請進來、從哪裡進來，因為全世界有進來的也不只美","  國一個國家，包括加拿大、西班牙也都有，像伊比利火腿就是從西班牙進來的，所以每","  個都要標示清楚。"],["陳主任委員吉仲：跟委員報告，現在只有13個國家的豬肉可以進來臺灣。"],["羅委員明才：加拿大有標示萊豬或非萊豬，未來……"],["陳主任委員吉仲：在此向委員報告，全世界沒有一個國家有標示萊克多巴胺，加拿大剛","  好就是跟我們現在的作法一樣……"],["羅委員明才：那我們可不可以標示不含萊克多巴胺的豬肉？"],["蘇院長貞昌：進口商有說他們以後要這樣標示，這是商業行為，我們樂見，但政府的法","  令不能規定大家要這樣做，因為全世界101個有進口豬肉的國家也沒有由政府法令來加","  以限制，但政府對於食品安全會用法令來強制規定。"],["羅委員明才：請問負責去協調的是誰？到底是誰去跟他們溝通的？"],["蘇院長貞昌：委員是指進口商嗎？"],["羅委員明才：不是，我是指誰負責去談判的？"],["蘇院長貞昌：國際標準是聯合國公布的……"],["羅委員明才：本席聯想到臺灣紅標米酒的問題，當初也是說因為全世界的壓力，在日本","  清酒及各國的影響之下，大家一直撐在那邊，害得民眾冬天都要用到的紅標米酒一瓶漲","  到185元，後來我們抽絲剝繭，追查到底是誰負責去談判，要把我們的國情、地方風俗","  習慣及臺灣人民的意願反映出去。現在大概有七成多的民眾都反對萊豬進口，當然我知","  道院長的壓力也很大，因為萊豬這件事情，執政黨的民調最近掉了十幾個百分點，難道","  你們心裡不會覺得很緊張嗎？政府都不聽一下人民的聲音嗎？","   沈智慧委員，院長應該認識吧！她是你以前在立法院的同仁，沈智慧委員為了這件事","  情現在還在絕食。現在大家都反對萊豬進口，政府卻還一意孤行，或者至少也要展現一","  點誠意去溝通一下嘛！當初也是說米酒不能降價，結果經過溝通，將稅率調降之後，現","  在米酒變成一瓶25元，這就是創造雙贏的機會。本席希望行政院能夠盡最大的力量，旁","  邊的幕僚也必須努力，經濟部應該要發揮你們談判的能力啊！"],["王部長美花：我們一直沒有容許牛豬開放進口，這已經是臺美之間長期以來最大的貿易","  障礙，相信委員也很清楚，這麼多年來美方……"],["羅委員明才：可是川普已經選輸，現在已經換總統了，難道沒有任何談判的空間嗎？"],["王部長美花：其實這個……"],["陳主任委員吉仲：米酒關稅和萊克多巴胺豬肉開放是兩件事情，關稅要到WTO裡面去進行","  談判與協調，萊克多巴胺豬肉的開放則是國際的規則與標準，所以這是不一樣的兩件事","  情。"],["羅委員明才：那為什麼歐盟可以不用進口？為什麼大陸也可以不用進口？"],["王部長美花：每個國家的國情不同，因為對臺灣……"],["羅委員明才：我們的國情不同？我們的國情也不喜歡吃萊豬啊！"],["王部長美花：對臺灣來說，我們進口含有萊劑的牛肉已經進口8年，在我們的管制上或國","  民的食用安全上，事實已經證明沒有任何安全上的疑慮。"],["羅委員明才：但這次把門打得更開了，30月齡以上的牛肉也統統都要進來，包括內臟、","  豬腸……"],["王部長美花：因為沒有任何的安全疑慮，所以我們才會容許他們進口，其實這是一樣的","  問題，也就是說……"],["羅委員明才：現在民眾都存有很大的懷疑及很大的不安心，所以才會有七成多的民眾都","  反對萊豬進口，而且這件事已經傷及民眾對執政黨的信任，你們的民調一直在下滑，難","  道你們內部不會緊張嗎？難道沒有一個人敢勇敢站出來，站在人民的立場來捍衛人民的","  健康嗎？"],["王部長美花：對於臺灣的……"],["羅委員明才：因為時間的關係，本席只能提醒你們，執政的官員那麼多，請你們想想辦","  法，別人可以做到，為什麼我們做不到？請你們努力一下。本席也希望能夠多溝通、多","  關懷、多協調，今天天氣那麼冷，沈智慧委員已經絕食超過五、六十個小時，你們不妨","  送點溫暖給她，而且她還是院長以前的同事，請關心她一下、溝通一下，她就在立法院","  門口，我想這一點你應該做得到，等一下我也會去看她。","   我們知道，臺灣要走出去最重要是油、電、水、氣、工人、空氣乾淨及技術領先的問","  題，我們很擔心油、電、水、氣的價格明年度會不會調漲？特別是電的部分。"],["王部長美花：這些都會由審議委員會按照相關成本進行計算，專業的審議委員會會加以","  判斷。"],["羅委員明才：依照你們的專業來看，明年水費會不會調漲？電費會不會調漲？"],["王部長美花：這是由審議會決定。"],["羅委員明才：現在有一個問題很嚴重，就是缺工缺得很厲害，據本席所知，焊工的薪資","  本來是一天3,000元，結果現在漲到一天8,000元；板模工以前一天薪資2,500元，現在","  6,000元都還請不到人，所以現在面臨許多缺工的問題。我記得小英總統在競選時曾說","  要照顧社會上的年輕人，社會住宅要蓋20萬戶，請問院長，現在蓋了多少戶？"],["蘇院長貞昌：謝謝委員的關心，在全球疫情下，臺灣是全世界極少數經濟正成長的國家","  ，我們的股市大好，剛才也有委員提及今天的報紙頭版頭條報導臺灣相關的經貿及各方","  面都成績亮眼，而台商回臺，也有許多資金回來投資，所以缺工是個事實，也因此我召","  集專案會議，對於大工程建設或相關條件符合的都可以進口所需的勞動人力。其次，對","  於年輕人、要育兒的年輕父母或者經濟上比較難購買房屋的人，我們也希望藉由社會住","  宅的推動，讓他們也能有房屋、遮風避雨的社會住宅，目標20萬戶，12萬戶是具體興建","  起來，8萬戶是包租代管，我們第1期的目標不但已經達成，而且還有點超過，進一步還","  要繼續努力。除了這個之外，對於包租代管，怎麼樣讓房東能夠接受，這方面我們也會","  提出相關辦法，還請貴院支持。"],["羅委員明才：我支持，這個要大力支持！"],["蘇院長貞昌：謝謝。"],["羅委員明才：因為現在年輕人生活很辛苦。但是我剛剛講的這些缺工及原物料上漲的問","  題，就怕能不能達成這樣的目標，可能要大力加把勁！"],["蘇院長貞昌：對。"],["羅委員明才：很多年輕人、很多比較弱勢者很希望趕快政府能幫個忙，像新加坡做得很","  成功，速度也做得很快。我們之前看到臺北市柯市長出租房子，一個月要四萬多，太可","  怕了！在臺北市居住生活大不易，我們希望未來蓋的所謂20萬戶是真正貼近民心，讓大","  家可以住得起、買得起這樣的模式，也希望行政院加把勁，因為缺工的問題很嚴重。","   另外，我要提的是臺灣是一個出口導向的國家，但是我們現在面臨很嚴重的事情，今","  年新臺幣兌美元匯率從三十塊半左右一路竄升，據說新臺幣搞不好明年會漲到二十七塊","  ，臺幣強強滾！我們出口的部分大概占了90%以上，部長，該怎麼辦？挺得住嗎？"],["王部長美花：最近幾個亞洲的貨幣，包括臺幣、日圓、韓元、人民幣等等，確實都在強","  升。大家都講這個代表的是因為美元相對比較弱等，所以其實是感覺是個趨勢，不是只","  有臺灣的問題。確實這樣的臺幣升值，也讓我們一些傳統產業面臨很大的競爭壓力，因","  為這個是大的趨勢，所以我想我們會合理的反映產業界這樣的辛苦。"],["羅委員明才：反映OK，可是怎麼辦呢？出口商很多都倒光光，壓力越來越大，他如果毛","  利是3%、5%的，這一波臺幣升值已經接近快10%了，受不了！"],["王部長美花：幾個國家都有類似的趨勢，沒有錯。除了關注我們的廠商之外，有沒有什","  麼其他的方法……"],["羅委員明才：請院長要超前部署，這個是即將面對的問題，因為美元就這樣一直弱勢下","  去，它就是坐享漁翁之利。對了，有關現在美國總統的選舉，我請教一下蘇院長，究竟","  誰當選？"],["蘇院長貞昌：美國有它的機制運作，也都很清楚了。"],["羅委員明才：因為我每次看報紙眾說紛紜，到底拜登有沒有確定當選？因為這會影響到","  臺灣未來經濟的發展至深且遠。"],["蘇院長貞昌：有啦。美國這一次選舉的情況當然各方面跟以前不太一樣，不能夠在第一","  時間出來。不過美國還是一個很有歷史的民主國家，它有它的機制在運作，我們都尊重","  。"],["羅委員明才：院長見多識廣，究竟是川普當選，還是拜登當選？"],["蘇院長貞昌：這個不是由我來宣布，我也非常注意目前的情勢，他們會完成他們的情事","  ，而且他們的機制已經運用幾百年，都會照這個機制走，我們都尊重。"],["羅委員明才：因為影響很大，如果是川普的話，很多的政策跟方向就不一樣；如果是拜","  登的話，他又影響到全世界的互動。我希望這次政府要押對寶。"],["蘇院長貞昌：不是押寶。"],["羅委員明才：判斷要正確！"],["蘇院長貞昌：我們跟美國的關係非常密切，尤其我們兩方的關係越來越好，雖然是不同","  的政黨或怎麼樣，但美國還是都有照它的機制走。"],["主席：吳琪銘委員、蘇治芬委員之質詢均以書面提出，請行政院書面答復，並列入紀錄","  、刊登公報。","委員吳琪銘書面質詢：","   議題一（土城變電所）","   由於電塔林立影響市容及都市發展，一直困擾著土城民眾，本席針對變電所提出過多","  次質詢並辦理數次的考察與協調，終於在106年4月正式開工，總經費27億。部長，這幾","  張圖片是變電所一開始還沒改建前跟近況的對照圖。","   問題1.關於我們變電所的進度，主建物已完工，目前正在做室內裝修跟綠化的工程，","  線路改接的工程要等到明年3月才能完工，屋外電塔跟開關場可能要到明年10月才拆除","  。本席想知道目前變電所基地的週邊是不是今年底前可以完工或綠化？完工後可以開放","  民眾自由使用或辦活動嗎？","   議題二（北倉配水池）","   有關土城、三峽飲用翡翠水，本席從105年上任後，就極力推動競選時的承諾與政見","  ，大家都知道我們翡翠水庫的水質跟瑞士頂級水質是同等級，其中清水加壓站，終於在","  106年3月啟用，土城喝到翡翠水的目標那時候就達成了，108年10月底，浮洲加壓站也","  舉辦通水典禮，三峽飲用翡翠水的願望終於也達成。在107年7月辦理考察，在「板新自","  來水廠」內設北倉配水池，預估總經費6.4億，於111年完工。為了穩定三鶯地區的飲用","  水，北倉配水池的興建要加緊腳步，本席非常重視北倉配水池能否順利如期完工，不再","  延宕下去，讓我們大三鶯的供水穩定。","   問題1.請問經濟部，對於預計111年底完工，能有效達成嗎？是不是有可能提早達成","  目標？","委員蘇治芬書面質詢：","   冷氣政策應有的綠色思維","   極端氣候下的高溫夏季，不吹冷氣似乎不行。教育部提出的校園冷氣設備及電力改善","  計畫，預計花323億元在2022年完成高中以下學校班班有冷氣的目標。除了硬體建設，","  每年並編列10億元電費預算。","   一、強化多元降溫措施","   該計畫提到搭配降溫機制，如室外機裝設地點避開太陽西曬、室內開啟冷氣搭配循環","  風扇、以水霧器等為校園降溫，以及加裝能源管理系統等措施。建築物外牆日曬是造成","  冷氣機負荷的主要原因，只要在西曬牆的內側加裝隔熱牆，改用雙層窗、門窗掛竹簾，","  還有屋頂鋪碎石等，都是非常簡單便宜、且馬上能施做的改善方法。本席認為花323億","  元只達成班班有冷氣這個KPI並不足夠，建築物降溫措施、能源管理系統等也應該列成","  KPIs、加以追蹤管考。","   二、以「冷氣」取代「冷氣機」","   整體而言，本席認為國中小裝冷氣政策過於偏向硬體、缺乏綠色思維。以購買冷氣機","  為例，一般保固4年，但冷氣機是壽命7到10年。過保固之後，學校還要再花金錢、精力","  去維護這些冷氣機。","   如果能導入循環經濟思維，便會發現我們需要的是「冷氣」不是「冷氣機」，可以以","  訂閱冷氣服務取代購買冷氣機，由業者負責維修，並結合物聯網技術，自動調整最適合","  的溫溼度達成更節能的目的，待服務使用結束後，由業者取回保養、延續壽命而非直接","  報廢。","   三、促公有屋頂成公民電廠","   另外針對校園屋頂裝設太陽能板，可以優先出租給在地居民或社會企業成立公民電廠","  ，藉機向鄰近社區推廣再生能源與能源教育。","   例如台北市政府以公開招標形式，讓主婦聯盟環境保護基金會獲得經營關渡國中案場","  的資格，成為首例國內以公有屋頂為基地的公民電廠。","   能源轉型不僅是發了多少電，更重要的是社會轉型，社區與人民的參與，才是帶動整","  體轉型的關鍵。","   本席的用意在於提醒，國中小裝冷氣政策可以發揮更大的效應，請院長特別注意。","   最後，能源是一個國家的命脈，經濟部能源轉型白皮書早在2018年就報請行政院核定","  通過，如今已經接近2020年底，行政院卻仍舊沒有進一步動作。","   請問行政院有何考量？","   隨著科技的進步，先進國家的用電量也日益增加，政府的使命是提供人民一個安全無","  虞的社會，如果未來每一天，廠商都要為了缺電而煩惱要不要投資設廠，勢必衝擊國家","  發展。","   建請行政院研議討論，並於一個月內送交書面報告予本院。","   極端氣候應有的施政視野","   《溫室氣體減量及管理法》第4條規定：「國家溫室氣體長期減量目標為，中華民國13","  9年溫室氣體排放量降為中華民國94年溫室氣體排放量50%以下。」氣候變遷影響層面又","  深又廣又遠，正好提醒政府施政不能只看3、5年，而是要有50年以上的視野。因應氣候","  變遷，本席認為政府有三項工作過去並沒有妥善考慮。","   一、國營事業或官股企業應優先採購再生能源今年8月台積電宣布，成為全球第一家","  加入全球再生能源倡議組織RE100的半導體企業，承諾2050年將百分之百使用再生能源","  。本席認為國營事業或官股主導的企業都應該制訂採購再生能源的目標，善盡企業社會","  責任並且加速國內綠電市場的發展。","   在加入RE100的企業中，電信業Deutsche","  Telekom以2021年使用百分之百再生能源為目標，西班牙的Telefonica則以2030年為目","  標，甚至像英國Heathrow機場不只要百分之百使用再生能源，還計畫在2050年時成為零","  排碳機場。","   二、加強植樹造林固碳","   除了減少排放，還需進行碳儲存。依據2019年發佈的《臺灣永續發展目標》指標15.1.","  1，2017年森林覆蓋率的現況基礎值是60%，而2030年目標還是60%。","   本席認為維持森林零損失的作法不夠積極、不足以應對未來的氣候挑戰，況且森林除","  了吸收二氧化碳，還有淨化空氣、提供生物棲地，增加生物多樣性等功能。","   更令本席擔心的，自2002年開始推動的「平地造林計畫」即將陸續20年獎勵期滿，農","  委會雖在今年5月推出「平地造林私有農地補償方案」，每公頃每年4.5萬元補償，但誘","  因不大。由於國內沒有造林取得碳權的前例可循，政府應該藉此機會積極建立平台，幫","  助林主取得碳權，強化人民加入造林行列的誘因。","   三、建立區域尺度預估資料","   海平面上升是氣候變遷下無法迴避的挑戰，印尼甚至計畫以10年時間、花費300億美","  元，將首都雅加達從目前的爪哇島遷移至婆羅洲島中間，避免未來被海水淹沒。","   根據科技部「臺灣氣候變遷推估與資訊平臺計畫」所出版的《臺灣氣候變遷科學報告","  2017-","  物理現象與機制》指出，基隆、高雄、淡水、蘇澳等4處測站資料，最近20年海平面平均","  每年上升3.4mm，與IPCC所公布的1993年至2010年全球平均海平面上升幅度（每年2.8m","  m~3.6mm）相當接近，因此推估2100年之前臺灣附近海域海平面上升幅度目前評估都在","  1公尺之內。","   但本席認為海平面上升不應該看「平均值」，而是要找出受影響最嚴重的地區。依據","  中研院兼任研究員汪中和博士的看法，彰化以南海岸平原區，包括本席的選區雲林海線","  ，將會是台灣西部海岸受影響最大的地區之一。","   本席建議政府應該建立區域尺度的預估資料，如此在制訂縣市國土計畫時，才能進行","  更細緻的討論。","   四、搶救消失中的外傘頂洲","   雲嘉南外海的外傘頂洲，是雲嘉南沿海的天然屏障，近年來外傘頂洲由北往南遷移，","  越來越靠近嘉義，因而發生雲林和嘉義互爭外傘頂洲主權之爭議，且根據成大的研究預","  計2023年將會消失。未來三年漲潮期面積將縮小95%，若三年後外傘頂洲真的消失，不","  僅影響海域環境，更嚴重的是沿海的養蚵產業。","   外傘頂洲的沙源來自濁水溪、北港溪，但被水庫等工程攔下沙源，造成沙洲逐漸縮小","  。","   外傘頂洲海域是雲嘉南養蚵產業的重要生態棲地，外傘頂洲的消失勢必影響雲嘉南將","  近一萬多公頃的養蚵產業，近30億的養蚵產值。另也影響雲嘉南麥寮、台西、四湖、口","  湖；嘉義東石、布袋；台南北門、將軍、七股等沿海海岸線的退縮與變遷。","   本席建議政府相關部門應竭盡所能減緩外傘頂洲的消失，積極的填補外傘頂洲的沙源","  。不管是外傘頂洲設置突堤，或要從外地尋找沙源，都要進行評估和監測，俾免造成二","  次生態災難。","   利用美國中央氣候研究組織（Climate","  Central）的全球海平面上升模擬器，到本世紀末，如果升溫2度，台北關渡平原、社子","  島將淹沒；如果升溫4度，三重、蘆洲、台北港也都會被淹沒。","[pic]","   而本席的故鄉雲林，如果升溫2度，水林以西將淹沒，這些地方是台灣重要的養殖漁","  業所在；如果升溫4度，更是北港以西也都會被淹沒。","[pic]","   綜合以上四點，建請行政院召開相關部會，並於一個月內送交書面報告予本院。","   能源轉型行不行？","   自2016年蔡英文總統第一任期以來，我國持續推動再生能源以實現2025非核家園的目","  標，雖然已有部分成就，但再生能源佔比仍低。本席認為能源轉型推動的過程，至少有","  四點需要加以檢討。","   一、離岸風場應先規畫整體性海域空間","   經濟部能源局2015年公布36處潛力場址，隨即遭航港局反對而取消6處，今年又發生","  民航局反對而取消1處離岸風場開發案，探究其主因，在於風場規劃時，未將漁民主要","  作業海域、慣用漁法、船筏大小等實際影響生計的因素納入考量，因而先後在苗栗、彰","  化、雲林都發生衝突事件。","   離岸風場第三階段的區塊開發，持續由能源局主導進行，預計2026年到2035年累積釋","  出10GW，如此勢必佔用更大範圍海域。依據《海洋基本法》第4條：「政府應制（訂）定","  海洋空間規劃之法規，因應海洋多目標使用需求，協調海域使用及競合，落實海洋整合","  管理」。","   請問院長，海洋空間規劃的法規制訂進度為何？有何實際作為可以在第三階段區塊開","  發納入更多利害關係人意見、避免重蹈覆轍？","   二、加速在不利、不適耕作區及其他可以運用場域發展太陽能光電","   太陽能光電預計2020年達到6.5GW的初期目標，並於2025年達到計畫中的設置目標20","  GW，如今卻面臨可裝設面積嚴重不足窘境。這方面除了需要廠商與人民合作外，也需要","  農委會配合進一步釋出適當、適量的農業用地。","   農委會應該研議，如何加速釋出包括不利耕作、地層下陷或是其他易淹水區農地安裝","  太陽能發電設備，一來可幫助政府達到光電的既定目標，二來亦可解決農民無法耕作的","  問題。","   此外，交通部亦應積極盤點其管理範圍內、各類建物可以建置屋頂型太陽光電面積，","  並研究、規劃在適當的高速公路、鐵道路段建置頂棚式或側板式的太陽能光電，以協助","  國家達成光電設置目標。","   三、支持並加速地熱及生質能發電發展","   地熱與生質能發電既能滿足穩定供電需求，又是低碳能源，但在能源政策中卻沒有給","  予足夠支持，發展進度落後，甚為可惜。","   地熱發電可以24小時全年無休，發電容量因此可達80-90%，是太陽能發電的4-","  6倍，同樣的裝置容量，佔地面積則只有地面型太陽能的1\/20。以用地效率而論，地熱","  發電是地面型太陽能發電的120倍左右，對地狹人稠的台灣來說，是很值得重視利用的","  再生能源。","   台灣位於環太平洋火山帶，工研院及NEPII的研究中均指稱台灣的地熱潛能有32GW，","  甚至159GW之多。我國鄰近的菲律濱、印尼同屬太平洋火山帶，他們在過去不到10年間","  ，各自已開發出將近2GW地熱裝置容量，這證明國際上地熱開發的技術已十分成熟，與","  我國法人研究單位引用過期資料出來的報告所言不盡相同。","   台灣目前地熱併網只有300KW，與能源局訂定的2020年地熱發電總裝置容量150MW或者","  2025年200MW目標相差甚遠，和鄰國已達成的地熱發電實績相距更遠，為何會有這樣鉅","  大的落差？本席認為主要是法規及整體的認知與規劃不足。","   為積極促進地熱能對台灣再生能源龐大的需求做出該有的貢獻，本席籲請行政院成立","  一個跨部會的「地熱發電推動小組」，參考學界、產業界、民間團體的建議，共同協調","  解決各種問題，相信可以借鏡離岸風電的成功先例，在短期內帶動我國地熱產業。","   另外，本席認為地熱發電既是基載的電源，又是無碳綠能，所以推動地熱能源的中短","  程目標可以增加下列項目：","   (1)新竹科學園區1GW地熱發電","   苗栗山區有泰安、天狗和雪見溫泉；而新竹山區則有清泉、秀巒、泰崗和小錦屏溫泉","  。","   根據這些溫泉來規劃美國加州大學勞倫斯柏克萊國家實驗室的新探勘技術，在3-","  5年內要發展1GW的地熱發電應該是合理且可行的。未來這些地熱發電可以就近供應新竹","  科學園區所需的綠電。地熱電是無碳電，且可以長期穩定供應，正符合科學園區特別是","  台積電的需求。","   (2)南部科學園區1GW地熱發電","   嘉義山區有中崙溫泉；台南山區有關子嶺、六重溪和龜丹溫泉；高雄山區則有寶來、","  不老、雪山、石洞、七坑、十坑、十二坑、十三坑、高中、少年溪、玉穗、明池、復興","  、梅蘭、梅山、多納和萬山溫泉。","   這些是尚未探勘和規劃的地熱資源徵兆，我們需要以新穎的技術來加以探勘和鑽井，","  如果積極進行，相信在5年內，這些地區可以發展出另一個1GW的地熱電，充份應用在南","  部科學園區。","   (3)蘭嶼發展100MW的地熱發電並使用電漿火炬的先進方法來處理當地的低階核廢料","   蘭嶼屬於火山型的離島地熱，應用美國加州大學勞倫斯柏克萊國家實驗室的緊密地震","  陣列探勘，預計可以發展100MW的地熱發電。","   此可行方法除了能取代島上的重油發電外，一來用地熱電進行電漿火炬處理蘭嶼10萬","  桶的低階核廢料，估計可以降到只剩5千桶，而且是固化的電漿膠體，易於儲藏或搬動","  ；二來供應觀光和達悟族人的用電；三來蘭嶼餘電還可以發展製氫，供應本島工業或發","  電之用。","   (4)建立社區參與機制","   可以參考紐西蘭的「專屬開發權」作法，由國家設立基金（如石油基金，花東基金）","  ，或以躉購電價加成回饋社區的方式，讓社區居民得以參與地熱開發項目，一方面貢獻","  地方知識，另一方面讓地熱成為地方創生的一個助力，共享開發利益。","   至於生質能的發展，目前主要集中在禽畜糞液沼氣發電，在廚餘處理方面則相對落後","  。焚化垃圾中廚餘含量約有3、4成，長年來居高不下，實因廚餘處理設施嚴重不足所致","  。把廚餘拿去燒，不僅暴殄天物，也在老舊焚化廠左支右絀之際，惡化垃圾危機。目前","  我國1年燒掉的廚餘，推估約有156萬噸，相當於每日4288噸。","   環保署透過「多元化垃圾處理計畫」補助地方政府設置廚餘生質能廠及高速醱酵設施","  及破碎脫水設施，但目前的補助計劃頂多只能在未來幾年增加每日600餘噸的處理量能","  ，與每日4288噸的需求量相差甚大。","   請貴院責成環保署及地方政府動用更多資源、人力，加強興設廚餘處理設施，以達成","  廚餘合理處置循環再利用的目標。","   依據「多元化垃圾處理計畫（106年至111年）核定本」目標為：「籌建至少3處日處","  理量200公噸之廚餘生質能廠，總處理量600噸\/日」。除了台中外埔第一期（80公噸\/日","  ）已經併聯發電、桃園觀音（250公噸\/日）預計2021年完工，高雄、台北、新北都還在","  進行可行性評估，尚未決定地點與規模。","   但高雄鳳山與台北管轄的八里民生污水處理廠都有已設置好但因設計規模過大而閒置","  的消化槽，若能轉用來處理廚餘，將可在短時間內一舉達到「多元化垃圾處理計畫」的","  目標，又可活化設施節省國家經費。目前的困難來自主管的水利單位未能積極配合環保","  單位的需求。","   建請貴院協調水利、環保單位、北北高地方政府，請其共同克服困難，實為國家之幸","  。","   另外，建議這些新建的廚餘處理設施，應採公辦民營方式，交由民間具有專業能力的","  團隊來營運，避免交給專業素養不足、工作又繁重的地方清潔隊來營運。許多縣市政府","  執行規劃、招標的人手與能力不足，建議可效仿當年推動焚化爐興建計畫，由環保署結","  合專業顧問公司，統籌規劃、招標與設置，之後再轉由地方政府委託專業機構營運。","   四、應速成立電業管制機關","   電業管制機關遲未設立，有違《電業法》立法精神。依據2017年1月修訂的《電業法》第","  3條：「中央主管機關應指定電業管制機關」辦理電業及電力市場之監督及管理等八項","  工作。但迄今已逾三年，電業管制機關仍難產，無論組織條例草案或相關公聽會皆無任","  何後續進度。","   經濟部指定能源局為電業管制機關，但能源局的獨立性、執行調度電力與監管電力市","  場的能力，顯有疑義。《電業法》事關民營電廠及台電公司之間的協調，若無足夠獨立性","  ，則可能於電力調度或執行決策時有所偏頗。因此，設立獨立的電業管制機關不宜再持","  續拖延。","   綜合以上意見，建請行政院召集相關部會研謀善策，並於一個月內送交書面報告予本","  院。"],["主席：請吳委員怡玎質詢。"],["吳委員怡玎：（11時35分）主席、行政院蘇院長、各部會首長、各位同仁。院長，辛苦","  了！"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時35分）主席、各位委員。不會。"],["吳委員怡玎：快中午可以休息了。"],["蘇院長貞昌：還早，謝謝。"],["吳委員怡玎：我今天只想跟你討論一件事情，就是有關萊豬的問題。我個人是希望萊豬","  能不要進來就不要進來，我之前住在英國十幾年，在那邊他們的動物用藥是除非動物生","  病，不然任何添加物都是不能用的。既然政府說要依照國際的標準，我希望政府這次的","  底線真的就是國際標準，只能依照我們的飲食習慣更嚴格，不可能比國際標準還要鬆。","  這一點，院長可以保證吧？"],["蘇院長貞昌：我們確實是照國際標準，像「腰子」，我們就比國際標準還要嚴格，我一","  定照這樣來堅持，而且以後進口逐批檢驗並明白標示。"],["吳委員怡玎：所以我們絕對不會比國際標準還要鬆？"],["蘇院長貞昌：當然。"],["吳委員怡玎：好，謝謝。"],["蘇院長貞昌：謝謝。"],["吳委員怡玎：接下來，我們看一下圖，左邊是CODEX的標準，這是我們在CODEX的官方網","  站上面找到，它對豬肉的最高殘留標準，它定義了其中有肌肉、脂肪跟皮的部分是10p","  pb，另外還有肝、腎，分別是40ppb跟90ppb。右邊是我們食藥署的，先不要說我們的單","  位不一樣，我們用的是ppm，但是右下角有一個「其他可食用部位」是0.01ppm。其他可","  食用部位就是除了肌肉、肝、腎、脂肪之外的其他部位，像是腸子，這是我們最常吃的","  ，或者是豬腳、豬耳朵等部位。院長，你知道這表示什麼嗎？在左邊CODEX並沒有標示","  ，但在右邊食藥署這次送來立法院的卻標示了其他可食用部位，這表示我們的標準竟然","  比CODEX還要寬鬆。CODEX都不認為這要訂定最高的殘留標準，也就是因為我們訂定最高","  殘留標準就表示它可以食用，以前我們在臺灣對豬的萊克多巴胺最高殘留量標準都是沒","  有訂定的。院長，我想提醒你的是在CODEX都沒有標示，除了肌肉、脂肪、皮，還有肝","  、腎以外部位的最高殘留量標準，我們在臺灣是不是應該把其他可食用部位拿掉？不然","  我們變成是全世界最寬鬆的一個國家！"],["蘇院長貞昌：我們應該不是最寬鬆，那個恐怕不能這樣解釋。我請主委跟您報告。"],["陳主任委員吉仲：CODEX只是一個原則性的規範，我用日本跟韓國為例，日本的豬肺是0","  .09ppm，我們的可食用部位裡面的豬肺是0.01ppm，比韓國還更嚴格，所以其他已經有","  訂定的101個國家相關的安全容許量，是把CODEX當成一個基本的規範，所以用10ppb豬","  肉的標準拿來當成其他可食用部位的標準，都是這樣規範。我們的是比日本、韓國還更","  嚴格，日本的可食用部位還有0.04ppm，我們是用最嚴格的0.01ppm，因為其他可食部位","  就跟豬肉0.01ppm是一樣的意思。"],["吳委員怡玎：你知道可食用部位其實跟各國民情有關，CODEX之所以訂出這個標準，他們","  有做人體實驗及動物實驗，臺灣沒有做任何的人體實驗或動物實驗，我們憑什麼訂出這","  樣的標準，這不是在猜測嗎？更何況我們進口的豬雜，就是家禽、家畜的雜碎，進口比","  重是市占率的16%、非常地高，如果我們開放這些，依據在哪裡？科學依據在哪裡？"],["陳主任委員吉仲：委員講到非常重要的一個問題，就是我們的安全容許量是怎麼訂定的","  ，基本上是考慮到ADI，也就是每個人可食用的數量，其實重點是在劑量，而不是所謂","  的哪一個部位，這個是有經過「食品衛生安全與營養諮議會」評估，而且這裡面23個學","  者專家沒有任何一位是政府官員，它裡面包括醫療、公衛、獸醫的……"],["吳委員怡玎：主委，我們都知道，如果ADI跟部位不一樣的話，就不用在各個部位定義不","  同的最高容許量。"],["陳主任委員吉仲：所以ADI在考量的時候，就要考慮到每一個部位食用的數量。"],["吳委員怡玎：院長，我來這裡不是要跟你辯論，我只是要提醒你，你可能沒有到CODEX網","  站看過，因為你要顧的是大方向，你不可能看到細節，但是我只是想要提醒你這些細節","  ，這是我們辦公室在CODEX網站找到的細節。在經濟上要有競爭力，或許要開放，但是","  開放的時候，我們要開大門，還是要為人民的健康多把關。我的工作是立法委員，而且","  是在野黨的立法委員，我提供你一些可以去跟國際bargain的籌碼，我們不需要什麼籌","  碼都沒拿、什麼東西都送了，這是第一個，最簡單的CODEX……"],["蘇院長貞昌：委員，這個是對的，而且如果委員發現有哪些方面確實是政府沒有注意到","  ，請多指教，我們很謝謝。"],["吳委員怡玎：至少CODEX並沒有訂定可食用部位的最高殘留標準。","   另外，我們看到，其實我們有做一件很好的事情，就是腎的最高殘留標準是比CODEX","  還要低，CODEX是訂90ppb，我們訂的是0.04ppm，差不多是它的一半不到，我覺得這是","  非常好的，因為坐月子的婦女對肝腎的食用量很高，我希望能比依照這個概念，因為我","  們吃的豬肉量非常高。","   我們來看簡報的下一頁，這是OECD的統計，在它會員國裡面，各個國家平均每人每年","  豬肉的食用量，我們可以看到，最高的是南韓平均每人每年是31公斤，它的list很長，","  我們只列了幾個跟我們比較相關的國家，但是你知道臺灣跟他們的差異在哪裡嗎？根據","  農委會的說法，臺灣每人每年吃36公斤的豬肉，這表示什麼？我們是全世界，至少跟O","  ECD會員國相比，我們食用的豬肉量比任何一個國家都還要高。如果以這樣的民情與飲","  食習慣來說，就像剛剛我們看到的，食藥署訂定腎的最高殘留標準是CODEX的一半不到","  。我建議院長，我們可以訂最高殘留標準，但是可以降下來，如果我們可以把雞肉的標","  準也降下來，降到CODEX的一半，並且把可食用部位拿掉，因為CODEX根本沒有訂定標準","  ，我覺得這對人民來說是一劑強心針，因為這些是我們食用量很高的部分，院長，是不","  是也可以參考一下？當然我們要減半時，這個單位確實要改成ppb，而不是使用原來的","  ppm。我知道當初開放牛的時候，我們用的也是ppm，但是都可以改嘛！我們可以改ppb","  嗎？可以考慮嗎？"],["蘇院長貞昌：如果有各種資料，政府都要謙卑聆聽，但我們也要做說明，一個就是對敏","  感族群，我們政府真的就提高到更嚴的標準，比如委員一再舉例的腰子，即腎；第二，","  對於食用豬肉，確實臺灣人吃很多豬肉，吃很少牛肉，但我們吃的豬肉都是臺灣豬，可","  以從開放外國豬肉進口幾十年，臺灣豬肉還是占九成以上看得出來；第三，如果委員內","  行的話，外國進口的豬肉冷凍以後再解凍，口感像紙一樣，不能吃的。所以某一部位，","  依臺灣人的生活習慣、飲食習慣是沒有辦法用進口的。"],["陳主任委員吉仲：委員的數字非常正確，院長剛剛講的，我再補充一下，我們每一個人","  一年吃36公斤到40公斤，但是只有10%是進口，所以吃到進口的豬肉頂多是3.6公斤到4","  公斤；美國的部分更少；我再講日本，日本16公斤裡面的豬肉有一半來自國外，反而日","  本每個國民吃到國外的豬肉是遠高過於國內的，我們定的又比他嚴格……"],["吳委員怡玎：主委，時間剩下4分鐘，你要不要換我講。你講我們國產豬食用量的市占率","  是九成，所以沒有危險，請問你如何保證這個九成可以繼續下去？"],["陳主任委員吉仲：78年就開放美國豬肉進口，到現在二、三十年我們都維持在一定的市","  場占有率。"],["吳委員怡玎：請問開放雞肉時，我們雞肉的市占率改變有多少？"],["陳主任委員吉仲：我們現在的……"],["吳委員怡玎：我們現在的雞肉市占一半以上都是進口的，開放進口之前呢？"],["陳主任委員吉仲：這就牽涉到飲食文化、習慣……"],["吳委員怡玎：我知道豬肉進口已經開放很久，但是沒有辦法保證這個九成可以維持下去","  ，我舉例子好了，你剛剛說日本，請問是不是可以考慮日本做的差別關稅？院長，我要","  求的很簡單，我沒有要你當下回復，我是希望你可以斟酌考慮，這些都是你的籌碼啊！","  你要談判的時候，都要拿出你的籌碼，你沒有籌碼，人家就是對你任意宰割，我今天是","  提供你籌碼而已，不是要跟你辯論。"],["蘇院長貞昌：謝謝。"],["吳委員怡玎：第一個，日本差別關稅，我們是不是也應該考慮？日本是對所有的豬肉差","  別關稅喔！不是只有對萊豬差別關稅，它是對所有的進口豬肉都採取差別關稅。另外一","  個，歐盟是限制，所有豬肉不分是不是萊豬，只可以有他們食用量的1%是進口的；現在","  英國要脫歐，他們甚至認為要再往下降，我們有沒有辦法這麼做？限量，不要說限整個","  豬肉的進口量，可不可以限萊豬的進口量？你說10%是進口，20%是萊豬，那可不可以限","  定萊豬的進口量，在我們整個食用量的比例呢？我知道你要跟我說，這樣會被關稅報復","  ……"],["陳主任委員吉仲：委員的建議非常好，所以我要特別報告，第一個，我們的關稅目前比","  日本還高。第二個，我們還可以啟動SSG的保護措施。第三個……"],["吳委員怡玎：主委，SSG只適用在家禽、家畜的雜碎，並沒有包含雞肉。"],["陳主任委員吉仲：2002年加入WTO的時候，我們的豬分成六個部位，其中包括豬雜碎、腹","  肉等都有類似歐盟的關稅配額。2005年我們把關稅配額對量的管制拿掉，我們的國產","  豬肉還是占整個國內供給超過9成。"],["吳委員怡玎：主委，這是你說的差別關稅，豬肉不在上面，不好意思，只有家畜的雜碎","  。"],["陳主任委員吉仲：是SSG的部分。"],["吳委員怡玎：對，是SSG的部分，豬肉並沒有在上面。所以我要的是你在稅率上面、在","  限量方面，主委，我說了好幾次，我不是來吵架，也不是來辯論的，我是來提供你籌碼","  的，好嗎？"],["陳主任委員吉仲：是。"],["吳委員怡玎：我們當然是有取有捨，包括可能會遭關稅報復，我們看看泰國怎麼做。泰","  國就力擋啊！最後美國對他們關稅報復造成的影響是多少？折合臺幣大概是240億新臺","  幣。請問一下主委，我們國內豬農的產值是多少？"],["陳主任委員吉仲：超過700億元，上、中、下游合計超過1,500億元。"],["吳委員怡玎：700多億元和200多億元，你選一個吧！","   最後我要說的是，你們常常說自己是為了爭取進入國際貿易組織，像是CPTPP，可是","  我們都知道，加入CPTPP從提出申請到最後所有會員國同意，程序非常複雜，現在11個","  締約國當中，還有4個國家的國會都還沒通過，所以這個流程在短時間內是不可能發生","  的。那我們是不是可以給自己更多的時間來bargain、來溝通？","   根據紐約時報的報導，2015年美國萊豬在他們豬肉市場的占比高達6至8成，這是在短","  短5年左右的時間就降到2成左右，這是什麼意思呢？院長，你可能再擋個一年、兩年，","  美國那邊的萊豬生產量就會更低，那樣我們的風險也會更低啊，這就是你的時間籌碼。","","","   院長，我今天提供你很多籌碼，希望你可以好好運用。謝謝。"],["主席：請陳委員玉珍及陳委員雪生聯合質詢，詢答時間共為30分鐘。"],["陳委員雪生：（11時52分）主席、行政院蘇院長、各部會首長、各位同仁。衝、衝、衝","  院長，早安！今天我們離島委員聯合質詢，大概有6項議題要就教院長，請院長儘量給","  我們協助好不好？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（11時52分）主席、各位委員。謝謝。"],["陳委員雪生：第一個議題就是離島建設條例第十六條規定，為加速離島建設發展，行政","  院應籌措300億元，設置離島建設基金，99年度這個錢都已經進來了，但是目前只剩下","  32.4億元。我為什麼要提這個，而且每次都提？在上個禮拜院長主持的離島建設會議裡","  面，我們得知這一期大概有20幾億元，我提這個的用意主要是，國發會主委告訴我，金","  門、馬祖、澎湖每年大概用掉9億元，但是我覺得，這個錢如果只有30幾億元了，而且","  它將來有一天會用完，那麼我希望政府能夠撥補。因為在國發會審查的時候，往往因為","  錢很少，而儘量把金門、馬祖、澎湖縣政府送來的議案卡在那裡，最後每年都在9億元","  左右。也有可能提報15億元或18億元啊，但是最後都被儘量卡在9億元以內的範圍來審","  核。所以拜託院長還是要請幕僚單位去研酌，看看能不能把經費灌注到基金裡面去。"],["蘇院長貞昌：謝謝委員指教。我想，如委員所指教，我們就請幕僚單位研酌，但有幾個","  原則：第一，這個不會讓它乾掉，也就是不會讓它用罄、用完啦！第二，所有的建設也","  不會因為基金只剩下30幾億元，所以我們就嚴格一點，把它卡住；不會啦！第三，不只","  是用基金來做建設，那天兩位委員也在場，有些建設該用公建預算就用公建預算繼續編","  列，不是都用基金而已，有這三個原則，但我還是請幕僚單位就我們有的就再繼續加入","  ，謝謝。"],["陳委員雪生：先請陳委員質詢。"],["陳委員玉珍：那天召開離島建設指導委員會的時候，我看到蘇院長對相關部會提出來的","  問題都可以很快地直指核心，算是相當仔細，本席表示肯定。"],["蘇院長貞昌：謝謝。"],["陳委員玉珍：不過這個離島基金關乎離島的發展，而政府成立基金的目的也是為了要幫","  助離島的發展，所以在離島基金已經快要沒有的情況下，事實上，適時、趕快的撥補正","  可以彰顯行政院蘇院長及各個部會照顧離島的決心，所以請院長回去針對這個問題好好","  地趕快研究一下，可以嗎？"],["陳委員雪生：好，龔主委有……"],["龔主任委員明鑫：是，以我們現在的基金預算，這一期應該沒有問題，也就是到111年年","  底應該都夠。至於現在是不是還有需要，我們在做幕僚研擬當中，研擬完以後也會跟院","  長報告，因為院長已經有指示。"],["陳委員雪生：謝謝主任委員。請教院長第二個問題，就是海洋復育。針對海洋復育，前","  幾天我在楊曜委員辦公室的時候，漁業署署長有來，我們提到海洋復育的魚苗放流，行","  政院農業委員會漁業署每年編列購買魚苗的錢是多少，院長知道嗎？"],["陳主任委員吉仲：跟委員報告，我們大概有500萬元、800萬元到1,000萬元上下。"],["陳委員雪生：沒有，署長回答我，他們每年花2,000萬元到3,000萬元購買魚苗放流。2,","  000萬元到3,000萬元能夠買到多少魚苗？我跟院長及主委報告，今年6月19日彼岸的連","  江跟我們共同放流了350萬尾魚苗。當然，這些魚苗到海裡面去，因為大量捕撈，還有","  目前人工魚礁、海床都已經被一些魚網、垃圾、海漂物造成生態的破壞了，所以放流的","  狀況不是很好。但是農委會放流多少呢？只有買了2,000萬元到3,000萬元的魚苗，我拜","  託主委回去對於相關的預算能夠多編一點，好不好？"],["陳主任委員吉仲：好，海洋復育絕對是最重要的工作，我們會加強。"],["陳委員雪生：是的。還有魚礁的投設，目前全國魚礁投設了多少座，您知道嗎？"],["陳主任委員吉仲：之前有100多座，但是效果有些就是正反兩面都有……"],["陳委員雪生：沒有100多座，有89處，其中澎湖13處，金門有2處，你知道馬祖有幾處嗎","  ？"],["陳主任委員吉仲：沒有。"],["陳委員雪生：馬祖掛蛋！講起來，請問院長，這樣可以嗎？是不是？"],["蘇院長貞昌：針對要放置的地點選擇及配置的方式，我再請主管部會來……"],["陳委員雪生：我們馬祖海域有什麼？黃魚、鮸魚、帶魚、鯧魚、石鯛、鯛類等等，這些","  小魚苗在沿岸棲息。我那天跟漁業署署長講，他們放流一些鯛魚的魚苗，鯛魚長大一點","  點，不敢游到大海裡面，這樣的話，沿海的釣客不用餵太多的魚餌，這些魚長大以後，","  他們的棲息地也是釣客的天堂，請主委回去研究一下，好不好？"],["陳主任委員吉仲：好。就如同院長講的，放流的地方要慎選，如果馬祖有合適的地點，","  我們很樂意。"],["陳委員雪生：還有海運快遞電商專區，今年3月31日院會總質詢的時候，我有跟蘇院長報","  告，希望金門、馬祖及澎湖的兩岸快遞專區能夠加速成立，院長也承諾我趕快去做。我","  本來想在離島建設條例裡面去加一個我們國內商港能夠準用國際港的規定，但是財政部","  關務署認為運用海運快遞貨物通關辦法第四條就可以完成了，可能是因為人力的配置會","  增加，金門跟馬祖在整個硬體的部分大致已經完成了，但是業者在送件的時候，他們卻","  比照用國際港的標準來嚴格的審查，國際商港可能是幾百件、幾千件的物流，但是金門","  、馬祖沒有，我們只有幾十件而已，是非常小的規模。所以我想以院長的魄力，且院長","  上個禮拜在離島建設指導委員會指示要重視效率，可見院長很重視效率，我拜託您在半","  年內協助金門、馬祖完成幾個兩岸快遞電商專區，您責成財政部要求他們辦理，可以嗎","  ？"],["蘇院長貞昌：好，我要求相關部會就剛才委員所指教的部分，看怎樣做最合於地方民眾","  的需求。"],["陳委員雪生：謝謝院長，這部分請院長協助，好不好？"],["蘇院長貞昌：好。"],["陳委員玉珍：本席請教有關農舍興建和山坡地劃設的問題。對於金馬地區的農地重劃，","  因為金馬地區的面積都比較小，所以我們的農舍興建規定跟臺灣本島是有一些不一樣，","  有一些因地制宜的不同。請院長看本席所秀出的這兩張圖，農委會規定臨界臨路，本席","  對臨界臨路是表示肯定，但是農委會有一個函釋。我們先看圖中有兩個農舍，都是蓋在","  路旁邊，而農地是只能蓋10%，且規定蓋在路的旁邊，如果建物退縮的話，事實上這是","  會產生危險的。為什麼會這樣蓋呢？原因是農委會的要求，如果往後蓋的話，前面這個","  連接道路的藍色部分也會被劃入農舍的範圍，主委聽得懂嗎？"],["陳主任委員吉仲：跟委員報告，農舍臨側臨路的重點是避免農舍蓋在田中央，會影響生","  產，但是靠近馬路也要考慮到安全。所以臨側臨路是原則，我們還是有授權地方政府在","  實際核准的時候有彈性調整的空間。"],["陳委員玉珍：差別就是連接的那一塊道路也會被劃為農舍的範圍，就是10%的範圍內，那","  就會造成有的農舍會變小，金門很多農地都是小於500平方公尺，非常的小，如果蓋起","  來地坪面積就只剩下45平方公尺，主委瞭解嗎？"],["陳主任委員吉仲：10%不只是實體的農舍，他當初在申請的時候，那部分也含在裡面是沒","  錯，那條道路……"],["陳委員玉珍：我的意思是那條連接的道路應該要因地制宜，不能算在裡頭，因為也不會","  蓋得太遠，但是在這個情況下造成金門很多農民在蓋農舍時……"],["陳主任委員吉仲：如果不是在農地內的道路，當然就可以排除，但如果是在農地裡面，","  他自己要弄一個出去的……，變成是要算在……"],["陳委員玉珍：現在就是這個也算在10%範圍內……"],["陳主任委員吉仲：對。"],["陳委員玉珍：現在就是這樣子。"],["陳主任委員吉仲：在農地內要算，在農地外就不算這10%。"],["陳委員玉珍：我現在就是要跟你討論這個問題，如果它算在10%範圍內的話，就會造成有","  的農舍根本蓋不起來。如果不算的話，很多農民就會往前蓋嘛，就像本席剛剛那個圖，","  蓋得臨路太近，反而造成政府將來若是要拓寬道路的時候會增加徵收的成本，或者是像","  上面那張圖所示，就是車輛經過時會造成危險。所以我建議農委會是不是考慮金門、馬","  祖地區可以因地制宜，就是臨的那塊道路部分不要列入10%，主委可以到金門實際去看","  一下，這影響很多農民的權益。"],["陳主任委員吉仲：我們會考慮看看，會務實的去瞭解。"],["陳委員玉珍：因為我們那邊地都很小。","   另外是有關水保的問題，金門的地形很多都是花崗岩，所以金門沒有土石流的問題，","  主委應該瞭解吧？"],["陳主任委員吉仲：是，這已經有跟縣政府溝通、討論了。"],["陳委員玉珍：我知道。"],["陳主任委員吉仲：也到當地辦了很多座談，所以這個都已經有……"],["陳委員玉珍：是我要求舉辦的，所以我知道。但是我們後來溝通過用15%的情況下去做水","  保，以山坡地占各鄉鎮的面積來講，光是小金門烈嶼鄉一處就有四分之一的土地都被劃","  入水保的範圍內，主委有看到本席秀出的圖表吧？"],["陳主任委員吉仲：我知道，金門總共劃了大概一千多公頃的山坡地……"],["陳委員玉珍：對，占了滿多的面積。現在的問題是，你們以後有一個檢討要點，在這個","  檢討要點裡頭，就是農委會這個劃定及檢討變更要點，因為有時候要與時俱進、要變更","  ，在你們的要點裡頭有規定，以後要檢討，需要平均坡度未滿百分之五，對吧！"],["陳主任委員吉仲：是的。"],["陳委員玉珍：再加上劃出區之連續面積大於10公頃，對吧？"],["陳主任委員吉仲：那個是針對我們全國一體適用，在山坡地解編的相關規定。"],["陳委員玉珍：以金門縣來講，我們劃進來的是百分之十五，對吧？就是你們跟縣政府討","  論的結果，把金門劃入水保地的話是百分之十五。如果照你這個要點的規定，只要被劃","  入為水保地，永遠沒有檢討的可能，您了解我的意思嗎？"],["陳主任委員吉仲：因為這是第一次金門跟馬祖要把山坡地的部分去做劃設，將來劃設完","  之後，以本島來講，我們還是都有務實的討論，比如說最近我們有務實的檢討嘉義和彰","  化山坡地相關解編的工作，所以現在還是先劃進來。"],["陳委員玉珍：所以你這個檢討的作業要點裡頭，針對金門跟馬祖的部分應該要另立要求","  、另立要點，就是不能跟臺灣一樣，因為……"],["陳主任委員吉仲：我們會請水保局就是特別考慮金門、馬祖的發展情形，我們會務實的","  討論、檢討。"],["陳委員玉珍：再檢討一下，謝謝。"],["陳委員雪生：院長、主委，其實金門跟馬祖這些離島真的很特殊，山坡地的劃設一定要","  因地制宜，為什麼呢？因為馬祖全部都是丘陵地、都是山，金門、大金門還是平地很多","  ，剛才我問了陳委員玉珍，她那是陡坡，是百分之十五喔，如果水保全部劃設進去的話","  ，就會嚴重影響馬祖的都市計畫發展，到底有多少呢？百分之九十一。你看，像我們的","  芹壁聚落保存，這是百分之五嗎？我們都是沿海一直上去，將來剩下的地方都沒辦法蓋","  房子，連蓋都不能蓋了，統統有水保的問題，所以問題非常嚴重。本席在這個地方懇求","  院長和主委，對金門、馬祖請重新檢討，水保局去了很多次，我都沒有點頭答應，我們","  縣長也沒有點頭，金門的狀況我不知道，而我們是經過鄉長還有議會、縣長，我們縣長","  非常重視這件事情，我說這個千萬不能答應水保局，答應以後，百分之九十一全部在山","  坡地劃設的範圍，那會非常麻煩，會限制我們以後的發展。","   因此，我們的建議是，大概在百分之五十五，因為依據山坡地保育條例第三條之規定","  是100公尺以上和100公尺以下的百分之五，這很嚴重耶！我們希望能夠按照自然的地勢","  ，也參照地方的行政區域以及保育，當然村落不算在裡面，問題是村以外，你如果去限","  制它的話，那問題非常大，所以到目前為止，如果我們答應你的話，我們會窒礙難行，","  水保局也很為難，水保局去了好幾次，每年都去，拜託院長跟主委，對於金門、馬祖有","  關山坡地劃設的問題，希望你們能網開一面、因地制宜，可以不可以？謝謝。"],["陳主任委員吉仲：跟兩位陳委員特別報告，山坡地劃設的重點還是要把水土保持做好，","  只要在這個前提底下，我想這個部分我們會務實的去把它劃設出來，尤其是馬祖的部分","  ，我也答應劉縣長，我自己會親自再過去，不只水土保持，包括委員關心的……"],["陳委員雪生：如果是涉及到全國的法令，我想你把金門、馬祖離島地區還有澎湖暫時先","  ……"],["陳主任委員吉仲：我們來評估看看。"],["陳委員玉珍：雖然我們縣政府已經同意給你們劃，用百分之十五這個標準，不過，以後","  劃出這個檢討的部分，也希望如同您剛剛所答應的，這個要點要因地制宜，因為畢竟我","  們島的地方都小，一劃下去，很多土地都沒辦法有效的使用，而且金門是花崗岩的地盤","  ，這個你也知道。"],["陳主任委員吉仲：我知道。"],["陳委員玉珍：所以並沒有什麼土石流的問題，還是應該視當地的發展還有需求來做，謝","  謝主委。","   院長，接下來本席要跟你討論土地正義的問題、金馬地區轉型正義的土地問題。本席","  跟陳委員都已經提出相關的法案，即有關金門縣土地購回的部分。早期金門的土地都被","  軍方所占還有被國家所占，在離島建設條例裡面有一些購回的條款，這個條款分別有有","  償或無償的作法，當初訂定的時候是5年，所以有的是在108年1月8日以前購回，這個時","  間已經到了，有的是明年就可以購回，院長有看到這個法令嗎？OK，好。但是因為今天","  有很多人散居在蘭陽地區，或者有些民眾居住在本島，對於一些法令還很不瞭解，所以","  針對購回的部分，我們已經提出要求再加長年限，但是我提出這個法案以後，行政院到","  現在還沒有提出相關的對案，是不是可以請行政院根據離島地區、金馬地區的需求儘速","  提出相關的對案，讓我們可以在委員會進行討論並檢討這個法案？"],["陳委員雪生：院長，有關土地的事情，金門跟馬祖比起來，金門還比較早，馬祖在民國","  55年以前沒有地政機關，也沒有戶政機關，所以我家小孩的出生月日都是1月1日，因為","  沒有戶政機關，所以林正二以前講自己是二哥，我說我是一哥，我家裡面的人全部都是","  1月1日，跟這個沒有關係。因為沒有地政機關，老百姓所受的教育頂多是初中，就是最","  高學府、目不識丁。","   有關土地，你說是老百姓先來，還是軍人先來？一定老百姓先來，所以民眾對於返還","  土地的聲音非常大，我們曾經在此提出後，修訂了離島建設條例第九條、第九條之一、","  第九條之二之規定，部分土地也明定還地於民，但是執行到現在還有很大部分的土地沒","  有還地於民。我們提出之後，行政院也從善如流，行政院秘書長也曾經函文給國防部軍","  備局及國有財產署，希望不要與民爭訟，但是執行到現在，我以馬祖最小的莒光鄉來講","  ，有200多件與民爭訟的案件，軍備局還告老百姓，所以我每次總質詢都要請軍備局局","  長下臺、請國有財產署署長下臺，為什麼呢？這些土地就是因為當初他們有預官，預官","  都是大學畢業啊！申請一塊土地很簡單，只要填資料，老百姓都不知道，很多土地都被","  弄去了，所以拜託院長，是不是再諭令財政部國有財產署及國防部軍備局，不要跟老百","  姓打官司，這是第一點。","   第二點，我拜託院長，目前金門、馬祖有多少阿兵哥？軍人保衛我們，我們非常高興","  ，問題是目前的部署，以前是講反攻大陸，現在講自衛的話，我們的兵力都還不是很足","  夠，需要靠海巡來充實。現在軍人占多少馬祖地區的土地？三分之一強。以連江縣來說","  ，你叫我們從事觀光，我們有請軍方釋出土地，軍方有釋出，問題是動作太慢，釋出的","  能量很少。我拜託院長，您去過馬祖很多次，蔡總統也去了，並說馬祖非常漂亮，我希","  望在土地部分，能夠跟軍方協調多釋出土地，提供縣政府來做觀光發展。另外，告訴國","  有財產署及軍備局，他們哪有土地啊！所以我那天就講得很難聽，是不是？他們是國軍","  ，不是強盜，是不是？這個很重要，他們在這時候還去告老百姓，請問院長，這不是乞","  丐趕廟公嗎？你評評理，好不好？"],["龔主任委員明鑫：剛剛委員所說有兩個部分，第一個部分，因為103年的時候有提出，如","  果土地有返還的爭議，可以來登記，並提供5年的時間，現在5年的時間已經過了，108","  年就截止了，剛剛陳委員問可否再延長，這部分容許我們先做幕僚作業，再跟院長報告","  。"],["陳委員玉珍：儘快喔！"],["龔主任委員明鑫：第二個部分，已經申請的案件裡面，有一些爭議的部分到底要怎麼處","  理，剛剛委員提到我們當初的確是說不要訴訟為主，就是用爭議調解的方式，這部分我","  們會主動瞭解，如果需要跨部會做協商，我們也會主動來協商，原則上大概是這樣。"],["陳委員雪生：行政院秘書長都已經函釋給他們，他們還要告老百姓，小小一個鄉鎮就20","  0多件，拜託院長，真的。"],["蘇院長貞昌：好，兩位委員對於整個金門馬祖土地的看法跟態度我是同意的，就是這個","  要因地制宜，不過有一個原則還是不變的，就是要安全，這個我最清楚，我才剛當上臺","  北縣長，就發生林肯大郡崩塌，死很多人，等到出事情那就糟了，誰都逃不了責任，所","  以我還是請相關單位就安全來因地制宜，這裡的地質好像是很強的，尤其是那麼小又要","  劃這麼大，很難……"],["陳委員雪生：院長，我們馬祖有史以來到現在，還沒有房子或是土石流坍方，還是把人","  埋了，沒有耶！"],["蘇院長貞昌：太好了，就謝謝！"],["陳委員雪生：真的要因地制宜。"],["蘇院長貞昌：我只是舉臺北縣的例子，不是講金門、馬祖。第二個，過去因為歷史的緣","  故，怎麼樣變化，這個都要尊重，所以這方面如果可以再斟酌的時候，要把這些相關的","  因素思考怎麼解編或怎麼樣使用，總是應該儘量讓它符合事實才對，我會請相關部會重","  視。"],["陳委員雪生：謝謝院長，謝謝院長。"],["陳委員玉珍：上個禮拜王美花部長跟顧立雄秘書長在陽明山發生一個車禍，我想請問王","  部長，您回答立委質詢時說，這是一個私人行程？"],["王部長美花：是。"],["陳委員玉珍：我知道部長您大學畢業就進入政府工作，請問您跟日本駐臺代表泉裕泰的","  私人情誼是什麼時候建立的？"],["王部長美花：泉代表去年11月到臺灣來赴任，他赴任之後，辦了歡迎茶會等等，我們其","  實都有參加。"],["陳委員玉珍：所以那時候他就邀請你參加這一次私人聚會嗎？"],["王部長美花：倒不是，我在當次長時，因為我們臺日之間非常多產業合作等等，所以……","",""],["陳委員玉珍：所以就參加這個私人聚會。請問這個私人聚會，日方是泉代表，還有沒有","  其他我方的官員、民間人士？"],["王部長美花：我想我是客人，基於禮貌，我不太適合……"],["陳委員玉珍：不大適合說嗎？"],["王部長美花：是。"],["陳委員玉珍：你在會中沒有討論到核食的議題嗎？"],["王部長美花：沒有。"],["陳委員玉珍：討論了哪些議題呢？"],["王部長美花：就是比較輕鬆的聊天。"],["陳委員玉珍：是不是看鬼滅之刃的心得？"],["王部長美花：細節我可能也不太適合說。"],["陳委員玉珍：都不大方便說，你是政府的部會首長，雖然是一個私人聚會，你只是純粹","  跟秘書長過去跟他吃飯，談一些輕鬆的議題……"],["王部長美花：是。"],["陳委員玉珍：也沒有討論什麼國家大事，什麼都沒有討論，就是純粹吃一個飯，是這樣","  子嗎？"],["王部長美花：是。"],["陳委員玉珍：我想請問院長，我們的「助」日代表謝長廷返國述職時有說，這次回國的","  首要任務就是要處理東北食品解禁與否的問題，您說沒有跟您談到對吧！"],["蘇院長貞昌：對。"],["陳委員玉珍：完全沒有提到，你算是不知情？就是謝長廷代表沒有跟你討論到這個問題","  ？"],["蘇院長貞昌：也沒有見面。"],["陳委員玉珍：所以你下面的部會首長去跟日本代表吃飯這件事情，你應該也不會知道，","  你也說你不知道。"],["蘇院長貞昌：我不知道。"],["陳委員玉珍：你也不覺得有什麼政治意涵？"],["蘇院長貞昌：如果有，部長會告訴我。"],["陳委員玉珍：所以他沒有告訴你是因為沒有，是這樣子嗎？"],["蘇院長貞昌：什麼應該讓我知道，什麼不必讓我知道，這個部長決定。"],["陳委員玉珍：部長沒有告訴你，所以是完全沒有提到。上個禮拜你在回答呂玉玲委員質","  詢時，呂玉玲委員問，明年3月會不會開放核災食品進口。您的回答不可能，是不是？","",""],["蘇院長貞昌：你說哪一個回答？"],["陳委員玉珍：核災食品的問題，呂玉玲委員問你明年3月會不會開放核災食品進口。你說","  不可能，現在沒有討論這個問題。這是你的回答對吧？"],["蘇院長貞昌：對。"],["陳委員玉珍：你也跟大家說，你就任閣揆的第一天開始，蔡英文總統就有跟你討論萊豬","  開放地議題，對吧？這也是你……"],["蘇院長貞昌：我沒有講第一天開始……"],["陳委員玉珍：這是媒體講的，就任閣揆的第一天起。"],["蘇院長貞昌：蔡總統什麼都會跟我討論。"],["陳委員玉珍：你是什麼時候知道萊豬進口的事情？"],["蘇院長貞昌：尤其國家大事，像美豬、美牛問題……"],["陳委員玉珍：像萊豬肉進口這麼重要的國家大事，蔡總統是什麼時候跟你討論的呢？"],["蘇院長貞昌：我們就這個問題交換意見很多次。"],["陳委員玉珍：沒有，蔡總統是8月28號宣布的，在那之前多久呢？"],["蘇院長貞昌：很久。"],["陳委員玉珍：不是一週前？更久？不是你就任第一天，就是更久嘛！"],["蘇院長貞昌：當然。"],["陳委員玉珍：對嘛，他有跟你討論過？"],["蘇院長貞昌：對。"],["陳委員玉珍：那請問院長，蔡總統有沒有跟你討論過核食的問題？"],["蘇院長貞昌：沒有。"],["陳委員玉珍：也沒有討論過。"],["蘇院長貞昌：我們會就各種議題討論，這個日本的食品、對日關係也是我們常常在討論","  的。但我們沒有討論現在要開放的這個問題。"],["陳委員玉珍：所謂核食問題蔡總統沒有跟你討論過嘛？"],["蘇院長貞昌：蔡總統會跟我交換各種意見。"],["陳委員玉珍：那開放日本核食進口，有沒有跟你討論過？沒有？我說蔡總統有沒有跟你","  討論過？"],["蘇院長貞昌：我們沒有討論。"],["陳委員玉珍：沒有討論過，那王美花部長去跟駐日代表吃飯，也沒跟你討論過？所以你","  都不知道啦！"],["蘇院長貞昌：不是都不知道，我對於我的閣員，他哪些事情……"],["陳委員玉珍：我的意思是說蔡總統沒跟你討論，王美花部長……"],["蘇院長貞昌：去吃這個飯，我不知道。"],["陳委員玉珍：對啦，就是說你都不知道，即便有沒有討論，也不知道，蔡總統也沒有告","  訴你，所以你在這邊承諾我們的呂玉玲委員說，明年3月不會開放核食，你這個承諾是","  沒有效的，因為萬一明天蔡總統說明年2月1日開放，你承諾也沒有效啊！因為你都只是","  被告知嘛！"],["蘇院長貞昌：不會。"],["陳委員玉珍：不會嗎？"],["蘇院長貞昌：你想想看蔡總統如果要開放這種大事情，沒有跟我討論哪有可能？"],["陳委員雪生：院長，最後我還是關心萊豬，我善意的提醒，您對萊豬進來有六項保證，","  萊豬元月分就要進來了，現在就是說進來以後……"],["蘇院長貞昌：沒有，元月分是開放，但會不會進來，這個進口商……"],["陳委員玉珍：院長，我想請問你萊豬標示的事情，你說會形成貿易門檻，會被他國貿易","  報復，對吧？"],["蘇院長貞昌：這不是只有我現在講，當年馬政府的時候，馬政府也這樣講。"],["陳委員玉珍：沒關係！馬總統已經下臺了，請問你，什麼時候你的部會裡的誰有跟哪一","  國談判過這個問題？他有提出要對我們做貿易報復？"],["蘇院長貞昌：跟委員報告，因為這是一個國際常識，這個我們講了會被報復的疑慮非常","  高，這個對臺灣不是好事情。"],["陳委員玉珍：疑慮！只是疑慮嘛！你們還沒有談就覺得有疑慮，未戰先降。"],["王部長美花：因為這都是專業判斷，這明顯會違反WTO。"],["陳委員玉珍：部長，你回去看，2014年有食品衛生管理法，也是說基因改造食品可能會","  造成貿易障礙這個理由，後來還是通過要標示基因改造食品，你回去看一下，以前曾經","  談判成功，你們不要未戰先降，好嗎？"],["王部長美花：它沒有談判的問題，謝謝。"],["主席：楊委員曜之質詢以書面提出，請行政院書面答復，並列入紀錄，刊登公報。","委員楊曜書面質詢：","   壹、農委會針對漁業魚苗復育應寬列經費，以促進漁業發展","   根據聯合國糧食及農業組織（Food  and  Agriculture  Organization  of   the","  United                                                            Nations,","  FAO）於108年發布的《世界漁業和水產養殖狀況》調查報告，世上9成的魚類正在面臨，","  或將面臨過捕的危機，嚴重影響海洋食物鏈關係，魚種及數量也隨之減少，此外，根據","  澎湖縣104年底農林漁牧業普查結果，漁業從業有2,140家，已較99年底的2,367家大幅","  減少227家，漁業衰退顯而易見。","   而根據漁業所提供資料，近3年公務預算，平均每年於澎湖縣投入約1,500萬進行魚苗","  放流，但海洋復育速度，卻遠小於澎湖縣漁業衰退速度，且海洋復育需要長時間投入才","  能略見成效，而且，根據農委會108年統計，澎湖縣仍有約2萬人從事漁業，如果政府不","  加強力道進行海洋復育，將會加速漁業衰退，澎湖縣民眾將有許多人唯一經濟收入銳減","  ，除造成社會問題外，將進一步促使澎湖縣人口外流，將不利澎湖縣長久發展，因此，","  本席要求，農委會針對漁業復育應研議中長程計畫，以確保漁業長遠發展！","   貳、海洋復育一事應展開跨部會協調，以期加強海洋復育力道。","   目前針對海洋資源復育一事，雖是由海洋委員會中的海洋保育署主責，但事實上，國","  發會有補助澎湖縣政府預算，辦理海洋復育相關事務，而漁業署也有編列預算辦理魚苗","  放流事務，因此，國發會與農委會，應與海洋委員會加強橫向聯繫，並展開跨部會合作","  ，除加速推動復育海洋環境外，也可避免計畫目標相似浪費公帑，此外，重點應加強海","  底沈網清除，才能創造良好海洋復育環境。","   參、農委會應協助澎湖縣產業轉型，扶植促進養殖漁業發展","   根據澎湖縣104年底農林漁牧業普查結果，動力漁船艘數減少，水產生物養繁殖面積","  增加，本縣104年底動力漁船計1,635艘，與99年的1,784艘相較，5年間減少8.35%，水","  產生物養繁殖面積計217公頃，與99年的181公頃相較，增加18.89%，顯示澎湖漁業已逐","  漸轉型，因此，本席要求農委會，針對下列事項，1.加強澎湖整體產業冷鏈設備的設置","  2.穩定水產生物飼料價格3.建立產銷體制4.加強打擊非法漁貨走私，針對上述四點，請","  農委會研議對策，以健全澎湖養繁殖漁業發展！","   肆、離島建設基金應儘速撥補","   根據110年度離島建設基金預算書指出，每年基金用途支出約9憶，而根據109年的統","  計，離島建設基金剩餘約24億，如政府再不儘速撥補，將面臨基金用盡之窘境，因此，","  請行政院重視此問題，別讓離島地區面臨基金耗盡，造成離島建設停擺，請行政院儘速","  編列預算撥補離島建設基金。","   伍、電動車電池規格應統一化","   自民國98年開始，經濟部啟動購買電動機車補助政策，為了地球環境永續保護，政府","  扶植電動車產業的方向是正確，但是，電池規格無法統一的情形下，電動機車之電池站","  設置的廣度將會大打折扣，降低民眾的便利性，此外，現有機車業者擁有為數眾多的機","  車行，可利用現有場地設置電池站，亦有利於推廣電動車業務之進度，因此，本席認為","  ，政府補助產業發展，產業也應該配合政府的政策走向，雖現行經濟部已統一律定電池","  安全規格，但仍有所不足，本席要求應一併將電池規格統一化，打造電動車國家隊，才","  能將台灣電動車市場壯大，行銷國際，此外，民眾使用上將會便利！"],["主席：請洪委員申翰質詢，詢答時間為15分鐘。"],["洪委員申翰：（12時23分）主席、行政院蘇院長、各部會首長、各位同仁。院長，辛苦","  了！這一陣子院長其實承擔了非常多，我想很多人都非常的清楚、明白，今天院長接受","  質詢了一個早上，如果院長累的話，其實也可以坐著，我想會比較放鬆一點，我先跟院","  長報告幾個想法，待會再跟院長請教。今天要跟院長討論的是關於氣候變遷的政策，之","  所以挑在經濟組來跟院長、龔主委討論，很重要的原因是，過去可能我們認為氣候的問","  題其實是一個環保的問題、是一個永續的問題，但是現在很清楚，氣候的問題其實已經","  是一個競爭力跟經濟面的問題。我想我先提供幾個資訊，有經過今年的臺灣人都很清楚","  ，今年其實在夏天的時候，經歷了有史以上的最高溫39.7度，甚至我們攤開過去大概十","  多年的時間裡面，最高溫的幾天都是在今年發生。我們今年的雨量也大幅減少，這也影","  響了現在的缺水跟停灌等問題，我們有很多很優秀的公務員在停灌的過程裡面，其實不","  斷地去跟農民溝通，並做水的調度，我想這都是很辛苦的事情。但確實很多人還沒有意","  識到其實背後是氣候變化的整體問題，甚至是一個中長期的問題，很可能不是今年而已","  ，所以我想這是我們很多公務員的朋友特別辛苦的一個很重要原因。","   我們再往下看，從中研院的一些研究報告可以發現幾件事情，其實他們的研究已經明","  指出這個問題，臺灣北部接下來的春季缺水率可能超過百分之四十，供水能力會比過去","  下降百分之二十四，尤其是在北部的灌區裡面。我們的供水能力下降，我們的旱期接下","  來會拉長，40度以上的高溫會越來越頻繁，甚至可能成為常態，然後颱風會減少，極端","  的天氣會增加。這裡面其實我們會遇到一個非常非常大從天氣帶來的危機，舉例來說，","  這些戶外的工作者比方說我們的營建工人、比方說我們的外送員，他們接下來很可能夏","  天都要在40度以上的高溫下工作，可能會有很多熱傷害或健康風險的問題會開始產生。","","","   院長，我剛剛講的這些臺灣的狀況，其實並不是只發生在臺灣，如果我們來看國際上","  ，院長可以看一下這張圖，這張圖大概是從今年上半年開始到近期，國際上因為大家都","  發生了氣候相關的危機，所以陸陸續續把自己的氣候目標都提升了，現在其實已經提出","  淨零碳排的目標，不管是歐盟、不管是日本、不管是韓國、不管是中國，所以在這張圖","  上面不是灰色的，有顏色、有著色的地方，不管是綠色、紅色或橘色，都是已經提出氣","  候淨零碳排目標的國家。尤其是今年11月剛選上的拜登總統，他在競選的政見裡面也說","  了2050淨零碳排，包括百分之百的乾淨能源是接下來他上任首要做的最重要幾件事情之","  一。","   在各國都開始訂出氣候淨零碳排的目標以後，接下來會發生的事情是什麼？接下來會","  發生的事情是各國都會開始在貿易或供應鏈上面訂定各種碳管制的遊戲規則，舉例來說","  ，歐盟其實在去年就已經開始說了，接下來他要開始訂所謂的碳關稅，在2023年的時候","  會實施碳關稅。院長，如果我們的產業還是維持在目前高排碳的狀況下，接下來我們要","  開始做貿易、要參與別人的供應鏈，可能就會遇到非常非常大的阻礙。我記得這幾天拜","  登總統也開始挑選他的貿易代表，挑選貿易代表的時候媒體都非常關注，接下來他的貿","  易代表所訂的政策，會把民主黨現在不管是勞工或氣候變遷上面的政策要求進他的貿易","  政策裡面，要求各國必須遵守氣候上面的要求，才能夠順利地進行貿易，不然就可能會","  遇到制裁或者是一些貿易上面的阻礙。這就是我說的，現在不是只是環保的問題，這是","  經濟的問題、這是競爭力的問題。","   再看12月10日，南韓的文在寅總統在青瓦臺再次宣布2050南韓的碳中和宣言，其中有","  一句話講得非常簡單明瞭，這句話就是「在為時已晚之前」，所以他開始成立碳中和委","  員會，用綠色新政作為他接下來施政的重要支柱，包括再生能源、氫能、能源IT產業等","  等，藉此支撐起他們所需要的產業轉型相關工作，還有很重要的是，希望不要再有弱勢","  的群體和區域來影響這樣公正的轉型。","   前三天是巴黎協議五週年，七十五國的元首一起參與氣候雄心高峰會，一起宣布更積","  極的氣候目標，其中有非常多的國家都宣布2050年要淨零碳排，中國則是宣布在2060年","  ，可是更多的國家都在今年提出2050年淨零碳排的目標。我想院長應該很清楚，就外交","  而言，很重要的事情是對國際重要的議程、全球重要的議程、區域重要的議程盡自己的","  責任並作出自己的貢獻。其實三天前我也看了氣候雄心高峰會的線上會議，我心中在想","  的事情是我們的防疫做得這麼好，其實多出了很多參與國際的機會。如果臺灣的蔡總統","  參與了我剛才所講的由七十五個國家元首一起參與的氣候雄心高峰會，不知他會在上面","  說什麼？他會在上面發表什麼樣的氣候目標？是不是還是維持2015年馬英九所訂定的2","  050年回到2005年的一半？如果我們在這種國際場合上還是發表這樣的目標，那麼我們","  可能距離國際的要求非常的遠，接下來我們可能會面對很多在經貿上面被制裁的風險，","  所以提前布局對我們來說是很重要的創新的機會，如果我們落後布局，很可能我們面對","  的全部都是風險。所以我在這邊想要請問院長，接下來行政院是不是已經開始啟動臺灣","  走向淨零碳排及路徑的相關規劃？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（12時32分）主席、各位委員。謝謝委員一直關心這個問題，我覺得委員","  講得很有道理，而且我們也確實非常值得警惕，因為氣候問題已經不是環保問題或經濟","  問題而已，它是一個生存問題，是我們能不能讓地球永續的問題，所以臺灣也不落人後","  ，過去我們看到蔡總統一再提出我們的綠能政策及能源轉型。針對這方面，我們可以看","  到這幾年來我們投入非常多的努力，而且已經有具體的成績，現在我請龔主委來向委員","  報告一下。"],["龔主任委員明鑫：剛剛委員已經提到，根據溫管法，這部分我們是一定要達到的，也就","  是到2050年降為2005年的一半，這是入法……"],["洪委員申翰：這是2015年馬總統訂的。"],["龔主任委員明鑫：對，入法的部分一定要達到。另外，委員剛才提到2050年之後有沒有","  可能達到碳中和這樣的議題，的確現在有很多人在討論這樣的議題，我們現在大概是分","  成三個部分來看這個問題：第一、針對國際上的一些承諾和相關作法，我們一一來進行","  觀察。現在我們看到的是新加坡有承諾，韓國跟中國雖然有承諾，但還沒有看到他們如","  何達到的方法……"],["洪委員申翰：他們陸陸續續會推出來。"],["龔主任委員明鑫：日本則是比較務實一點，我們會儘量去觀察他們到底是怎麼樣達到、","  路徑是怎麼樣。","   第二、我們開始跟中研院等學術單位進行探討，因為每個國家條件不太一樣，像有些","  國家本身就有核能，但我們卻是非核國家，因為條件不一樣，所以這個路徑到底要怎麼","  樣，其實這是很高度的專業跟學術上的問題，但我們的確已經在開始探討。","   第三、我們會跟各部會進行綜合討論，讓各部會瞭解這個壓力和挑戰是存在的，每一","  個部會可能都要超前部署，在這樣的情況之下，對各部會所業管的產業可能會造成什麼","  樣的影響以及該如何因應，都必須要有初步的想法。"],["洪委員申翰：我認為這是一張國際給我們的考卷，我很希望我們的政府、產業及社會可","  以一起把答案寫好，其實我也不想先要求院長給出承諾，我不是用這個想法質詢院長，","  我比較希望我們做好充足的準備跟評估，至少我們現在可以馬上開始啟動完整的評估。","  在這個評估裡面，當我們說要做的時候，我們就很清楚會往這個方向，這不是一個政治","  口號而已，這是我的期望。院長，這樣的期望應該沒有問題嘛！"],["蘇院長貞昌：對。"],["洪委員申翰：我很謝謝院長給這樣的承諾。我們剛剛講到不管是科學界、金融界，甚至","  很多的青年，其實都開始要求淨零碳排的目標，這是不是能夠變成政府的政策？院長之","  前其實也跟我說，現在我是國會議員，不能只提出問題，我甚至應該一起參與解決問題","  ，所以我們不希望單看一個面向，希望方方面面都能夠兼顧。這邊有幾個項目，我將它","  列為氣候三箭，是從治理面、法的角度、政策轉型的角度。我想先跟院長說明一下，我","  認為治理面很重要的事情是，是不是能夠在行政院設一個具指揮高度的氣候會報，綜合","  指揮調度各部會達成氣候目標，然後設立氣候變遷署？我知道這一段時間，其實環資部","  的改組可能已經有類似的相關規劃，這很重要。再來是法規面，希望能夠有兼顧調適、","  減量、減緩的氣候變遷法。我們提出這個法律，不只是過去的溫管法而已，溫管法過去","  牽涉的面相不夠廣，我希望能夠訂定更全面的、跟國際對齊的氣候變遷法。再者，是不","  是能夠把淨零碳排的目標入法，讓政府有很清楚的目標往前衝？另外是政策面，我也很","  關心的事情是，一定要讓產業能夠因應，這不只是環境的問題，我們是不是要投資更多","  低碳創新的技術跟產業？尤其我們有很多中小企業，是不是應該提前布局？這些傳統產","  業怎麼面對轉型？這部分龔主委一定是專家。對於方方面面，我自己列為氣候三箭，我","  很希望院長可以納入參考，我們來做，跟國際對齊，盡現在國際要求各國的責任。院長","  ，你覺得呢？"],["蘇院長貞昌：委員，這個很務實的，從治理面、法規面、政策面，可以說是很用心，讓","  整個更完整、全面。您今天的資料再給我們，我會要求相關部會就委員提出的這些方方","  面面，研議哪一些我們應該可以更詳實地來看怎麼樣做，比較能夠具體有一些節奏。另","  外，我們也參考其他國家怎麼樣做，我們都可以進行，臺灣應該不會做得比其他國家更","  差，我們會努力。"],["洪委員申翰：院長這個表達非常重要，而且我也非常認同。最後我想跟院長提一件事情","  ，前面三年行政院有核定新節電運動方案，這個方案其實是重要的，在需求面管理跟節","  電上的經費，總共加起來是159億元，時程是三年，平均一年是40億元。這三年的新節","  電運動的經費到今年到期，我們現在查遍相關預算，從明年開始，我們的節能經費可能","  只剩下9.28億元，變成原本的四分之一。等於我們在投資節能、節電、能源效率相關的","  資源大幅減少，變成四分之一，這是很可惜的事情。我希望院長可以重視這件事情。接","  下來，我們面對國際上不管是氣候目標，或者我們有很多重大的投資案，都需要把節電","  跟能源效率做得更好。在這個資源的分配下，我們真的很難說，我們目前的能源轉型是","  完整的能源轉型，是不是請行政院重視這一件事情，給與節電更多資源跟經費，一起補","  上節能這一塊，也補上需求面的管理？謝謝。"],["主席：報告院會，邱委員議瑩、趙委員天麟、林委員宜瑾及陳委員超明之質詢，均以書","  面提出，請行政院以書面答復，並列入紀錄，刊登公報。","委員邱議瑩書面質詢：","   政府組織改造卡關  經濟部業務分拆有雜音","   行政院規劃「數位發展部」將整併其他部會電資相關業務，包括國家通訊傳播委員會","  （NCC）的通訊傳播產業與輔導業務；國發會資管處政府資訊管理業務；經濟部技術處","  、工業局電資組、資策會等業務；交通部郵電司電信業務；整併行政院資安處且升格資","  安署。","   行政院力推組改，但現因數位發展部、環境資源部而卡關，尤其是行政院規劃經濟部","  的技術處、資策會、工業局電資組等相關業務要移至數位發展部，不但引發內部疑慮，","  本席也擔憂將經濟部管轄的經濟業務分拆，是否有利規劃與產業溝通？因此盼行政院及","  相關部會再多思考。","   許多國家重要經濟事項，包括能源、水、產業服務等，都歸經濟部管轄，且科技業、","  工總、商總要開會，第一個也會先找經濟部，若組改將和經濟密切相關的業務分散至不","  同部會，導致行政資源統合規劃更分歧，效益上當然會受影響。","   經濟部四單位升格","   據了解，經濟部擬改制為「經濟及能源部」，並有四個單位升格署。，目前的組改藍","  圖在經濟部部分，包括商業司擬由幕僚單位，轉型為獨立行政機關的「商業服務署」；","  國際貿易局擬整併國際合作處，並升格為「國際貿易署」；能源局改制「能源署」；中","  小企業處增納新創業務，並改制為「中小及新創企業署」；工業局下轄工業區組擬與加","  工出口區管理處合併後設置「產業管理局」。","   目前經濟部各單位的準備進度如何？能否在明年準備好組織改造的工作？","   對抗極端氣候大旱  經濟部規劃南北新蓋3座水庫","   水情吃緊明年嘉南一期稻作停灌，極端氣候將是常態，加上政府致力打造台灣為高階","  製程中心，用水量勢必增加，而台灣的地形不容易留住水資源，興建水庫儲水是必經之","  路。水利署表示已規劃興建3座水庫增加用水，分別是台南南化第二水庫、苗栗天花湖","  水庫及新北雙溪水庫。根據水利署規劃，台南南化第二水庫完工後可日供17萬噸水、苗","  栗天花湖水庫日供26萬噸、新北雙溪水庫日供12.6萬噸。","   不過本席要在此提醒水利署，蓋水庫要考量地質如斷層分布、當地水源豐沛與否？","   興建水庫要考量環境衝擊、地方意見的溝通協調，有些老舊淤積量高的水庫是否有先","  清淤？老舊水庫除役等等問題是否能先處理？","   氣候變遷是全球共同面臨的環境問題，相信未來會遇到一樣的問題。高屏地區因為沒","  有水庫，更應該積極開發區域性水源因應水源不足的問題。除了一般傳統用水如：地下","  水、水庫水、川流水和人工湖可以利用外，新興水資源有海水淡化、雨水貯留等，還有","  近年來討論度很高的「河川伏流水」。","   伏流水是取用河流下方的水源，水量豐富、水質乾淨，自來水公司明年度編列1.93億","  做伏流水開發工程，請自來水公司說明一下明年的計畫內容為何？高屏溪大泉伏流水工","  程至10月底止施工進度93.84%，預定110年2月底提前完工，這項伏流水工程對於高屏地","  區可以增加多少可使用水量？","   屠宰作業準則修正完成將可受理全台170座屠宰場申請驗證","   因應日本明年6月底將宣布輸入生鮮或加工肉品須出自取得國際HACCP認可屠宰場，農","  委會10月21日已預告「屠宰作業準則」第2條修正草案，新制攸關加速提升國產肉品競","  爭力，並促進產業發展推動，預告期縮短為14天，所以已經完成預告，將可受理全台1","  70座屠宰場申請驗證。根據修正後的條文規定：屠宰場可向防檢局申請實施HACCP驗證","  ，屆時會有20多名專家組成的審查委員會，在中央畜產會驗證組協助下會勘驗證。","   屠宰場肉品衛生安全管制系統（Hazard   Analysis   and   Critical   Control","  Point，HACCP）是管理畜禽的驗收、屠宰及肉品貯存的系統，透過鑑別、評估及管制屠","  宰程序中的肉品衛生安全危害，進行分析並予以管制。例如：倒掛的屠體必須離地面一","  定距離，以免地面污水噴濺到屠體產生污染等作業規範。HACCP一直是食品產業的主流","  趨勢，更高的安全規範除了保障食品安全，更是擦亮「台灣豬」這個招牌不可忽視的重","  點。","   全台屠宰畜禽合計約170幾家屠宰場，多數都很老舊，取得屠宰場肉品衛生安全管制","  系統（HACCP）認可升級，不僅外銷才無障礙，也是勢在必行的產業改革，之前已向產","  業界說明，請業者先做好準備，新制公告上路後，就會有業者直接送件申請驗證。","   據了解，全台170座屠宰場中，目前還沒有一家屠宰場通過符合HACCP規範驗證，有幾","  家指標性的屠宰場最有機會完成HACCP驗證？預計什麼時間可以完成驗證？","   台灣國內經過多年努力，今年度口蹄疫正式拔針，可以出口到國外發揚台灣豬肉，明","  年預計國產豬的出口達到多少數量？","委員趙天麟書面質詢：","   案由：本院委員趙天麟有鑑於汽機車汰舊換新的貨物稅條例第12-","  5條條文修正草案即將落日，財政部草案也預告許久但政院版卻遲遲未通過行政院會送","  至立法院審議，為鼓勵汰換老車、顧及環保、照顧汽機車產業鏈；另有鑑於半導體是未","  來關鍵，中國在竊取智慧財產權上手段層出不窮，為保護產業，特向行政院提出書面質","  詢。","說明：","   一、2012年時，提出貨物稅條例增訂第十二條之五條文草案：出廠六年以上汽車於報","  廢或出口前、後六個月內購買新車，即減徵貨物稅五萬元；機車則為出廠四年以上，買","  新機車減徵貨物稅四千元，為促進經濟發展並兼顧環保。","   二、於2015年12月18日立法院院會三讀通過，2016年1月6日公布施行，效期五年。汽","  機車汰舊換新貨物稅減免補助即將於明年1月7日到期，儘管財政部已於7月1日提出修正","  草案並於8月31日截止，貨物稅條例第十二條之五將再延長五年，至今尚未通過行政院","  院會送立法院審議。","   三、根據工業局貨物稅條例第12條之5實施成效說明（105年1月8日至108年12月31日","  ），105年到108年整體汽車產業產值增加新臺幣1,098.4億元，減少33.6萬公噸的二氧","  化碳排放，減少14.8萬公秉的汽油使用，並節省新臺幣37億元的能源支出費用，成效顯","  著。","   四、建請行政院院長蘇貞昌能支持汽機車汰舊換新貨物稅減免補助展延法案，希望此","  案能早日出行政院院會，送至立法院進行審議程序，最遲於本會期臨時會通過，以趕上","  落日前完成修法。若無法於落日前完成展延，也要確保回溯條款納入修正草案之中，讓","  空窗期汰換舊車、購買新車的民眾也能雨露均霑，維持公平性也保有本法鼓勵汰換老車","  、顧及環保的初衷。","   五、FBI在2018年指出，中國「千人計劃」已逐漸成為間諜活動的溫床，中方以學術","  研究補助作對價，從華裔在內的美國學者手中取得最新的學術研究等機密資料，將對美","  國國安帶來威脅。","   六、由聯電與美光案件來看，台灣與美國在罰金差距十倍以上，無法遏止侵害營業秘","  密之行為；且因時值供應鏈重組、去中供應鏈建立之際，為確保我國企業取得國外相關","  廠商與投資人之信任，以確立我國於此供應鏈之地位，營業秘密之保護應從國家戰略與","  經濟安全高度視之。故建請國安局、法務部調查局及所有相關部會應召開研討會完善營","  業秘密之保護。","   七、現階段營業秘密法並未將刺探、蒐集、交付或傳遞等視為經濟間諜行為，保護我","  國產業需要營業秘密法的超前部署，建請行政院針對營業秘密保護提出方案。","委員林宜瑾書面質詢：","   一、著作權法目前主管的法規機關是經濟部智慧財產局，但是著作權法法規內容大多","  涉及方向，其實是文、影、視、音等等內容創作的保障，而如何對於藝文生態的長遠發","  展也會較為有利，如何推動生態產業的永續發展，本席認為著作權的主管機關由誰管轄","  也就相當之重要，就本席所知著作權有相關修法時，會與文化部有聯繫之窗口，但本席","  還是想就教於經濟部智慧財產局，論對該產業的掌握度、以及相關產業未來前瞻性而言","  ，著作權法主管機關是否有可能改由文化部的可能呢？若無法改由文化部管轄的話，那","  原因除了將相關法規管轄機關修正外，還會有甚麼？","   二、今年降雨較少，台南水情吃緊。根據水利署「台灣水庫即時水情」網站統計，截","  至2020年12月15日，台南境內的白河水庫蓄水量僅剩7.7%、53萬立方公尺，曾文水庫蓄","  水量剩22.4%、11423.00萬立方公尺；狀況較好的烏山頭水庫，蓄水量剩62.3%、4909.","  00萬立方公尺，南化水庫剩83.3%、7570.55萬立方公尺。","   面對到來的冬季乾旱，台南、嘉義地區已於11月18日起實施減壓供水，相較於往年到","  春季3、4月才需要實施限水措施，今年水情狀況並不樂觀。經濟部水利署已規劃在台南","  興建南化第二水庫，以因應未來用水需求。請問包含興建水庫在內，還有哪些積極解決","  南部缺水需求的措施？建請水利署積極因應南部缺水問題，並將相關措施期程表之書面","  報告回覆給本席。","   三、台灣IC設計公司目前面臨到一個嚴重問題，中資企業來台灣設立IC設計公司，其","  實目的就是就近竊取台灣的科技機密，是否能有效阻絕或是管理疑似具有中資背景IC設","  計公司呢？本席認為是相當重要。這些挖角的過程，可能都會有一些類似的狀況發生，","  例如：這些跳槽到中資IC設計公司的人，不少都是在香港領薪水，相對的在台灣繳的稅","  就會變少，除了對本地工程師會有不公平現象發生外，如果可以配合國稅局可以去查稅","  ，或許政府端能掌握那些公司是具有疑似中資背景。另外，這些公司的資本額、營業額","  、員工薪資所得合不合理，或許是一個有效的調查方法。所以想就教於經濟部，目前有","  甚麼方法能阻絕中資背景公司來台灣挖角人才呢？如刑法背信罪、逃稅就可以阻絕了嗎","  ？或是說營業秘密法部分有甚麼疏漏的地方需要修正的呢？","委員陳超明書面質詢：","   一、RCEP、CPTPP紛紛簽署，台灣準備好面對經貿衝擊了嗎？","   1.今年11月中，亞太15個國家簽署「區域全面經濟夥伴協定」（RCEP），這是東協1","  0國加上中國、日本、韓國、澳洲與紐西蘭等國共同組成，涵蓋21億人口，經濟總量高","  達26兆美元，各國國內生產毛額（GDP）總和約占全球1\/3的世界最大自由貿易協定。","   2.我國與RCEP成員國的貿易占貿易總額59%，投資額占我國對外投資的65%，然而民進","  黨政府因為仇中，過去四年多來根本不見民進黨政府對加入RCEP有何努力，如今面對排","  擠效應，卻只說影響不大，另外以加入CPTPP方式來因應，根本是掩耳盜鈴。","   3.民進黨政府說將積極尋求加入CPTPP，與我主要貿易夥伴洽簽經濟及投資協定。事","  實上，蔡政府已經說了四年多了，然而到現在根本還沒遞件，這些年到底做了什麼？請","  書面詳細列出作為、預算，讓全體國人知道政府不是打高空。","   4.CPTPP在2018年底生效上路，有日本、加拿大、澳洲、紐西蘭、新加坡、馬來西亞","  、越南、汶萊、墨西哥、智利及秘魯等11個會員國，其中墨西哥、日本、新加坡、澳洲","  、紐西蘭、加拿大、越南等7國完成國內批准程序，該經濟體占全球GDP之13.6%，與我","  貿易額占我對外貿易總額之25.25%。","   5.我在一年前就得到訊息，中國大陸有意加入CPTPP，當時還曾在總質詢及委員會質","  詢時提醒民進黨政府及早做好因應，然而言者諄諄，聽者藐藐，上個月中國國家主席習","  近平正式宣示要積極加入CPTPP，而台灣卻還未遞件，如今加入的難度將提高不少。面","  對對岸有意加入CPTPP，我們政府這一年有哪些因應作為？也請以書面詳細列出作為、","  預算，讓朝野黨團都知悉。","   6.我國現在無法加入RCEP與CPTPP，無法像加入國家彼此間享有關稅優惠及投資保障","  優惠，對台灣國際競爭力來說，是一大傷害。眼看周邊國家紛紛加入CPTPP、RCEP，彼","  此間零關稅的優惠，台灣超過七成出口的競爭力受到極大的挑戰，蔡政府只會拚選舉，","  最後全民將承擔貿易衝擊的經濟苦果。","   二、進萊豬又要推核食？為了促簽貿易協定就要犧牲國人健康？","   1.民進黨政府之前說因為要與美國洽簽台美雙邊貿易協定，所以要開放美國含萊克多","  巴胺的豬肉進口。如今，又傳出民進黨政府要解除日本和災區食品進口禁令，以做為加","  入跨太平洋夥伴全面進步協定（CPTPP）的準備，根本罔顧國人健康與生命安全。","   2.駐日代表謝長廷說，如果沒有科學依據的正當理由繼續禁止日本東北食品進口，那","  麼台灣的貿易自由度會被質疑，反對我們加入的會更有理由，支持我們的力量會減低。","  日本明年是CPTPP的主席國，如沒有核污染的食品繼續禁止，日本支持我們，他們內部","  雜音會很大。","   3.按照謝長廷的說法，台灣要加入CPTPP，就必須開放核食，這不等於是威脅嗎？更","  何況目前日本都沒有公開說過這些話，反而是台灣駐日代表回台放話，到底是〝駐〞日","  還是〝助〞日代表？","   4.請問民進黨政府，日本官方有確認提出這樣的說法或條件嗎？如果沒有，請公開向","  國人澄清。如果有，請公開表達國人捍衛健康、拒絕核食的決議。如今國人多數仍不認","  同開放核食，面對這問題，要如何在捍衛國人的前提下，進行加入CPTPP的談判？","   5.2018年已經用民眾已經用公投表達拒絕核食的立場，如今政府食再吃人夠夠，等兩","  年效期一到就要等不急開放，這與公投結果是不是對撞？開放前是否需要再辦一次公投","  ？還是又想學開放萊豬進口一樣，總統開個記者會就要全民吞下去？","   6.過去台灣要求日本提供官方證明文件，日本卻將健康問題政治化不願提供，但是日","  本卻對其他國家給予官方證明文件，這是明顯矮化台灣，民進黨政府有對此不合理待遇","  提出抗議嗎？","   7.如今民進黨政府自廢武功，不標示含瘦肉精美豬，說會違反WTO的規範，未來日本","  如果要求比照辦理，在進口源頭未進行查核就含混過關，如何保障國人健康？","   8.韓國禁止日本核災食品進口，日本曾因此提出控告，然而2019年韓國上訴獲勝，仍","  持續對日本採限制進口。如今韓國也要加入CPTPP，為何韓國能拒絕，民進黨政府卻不","  能？","   三、每遇缺水就犧牲農民，民進黨政府應規劃水資源，以農為本","   1.今年因為降雨不足，水庫缺水，民進黨政府在10月中無預警公告對桃竹苗地區實施","  停灌，造成1.9萬公頃農田與2.5萬農民受影響。由於絕大多數的稻子將要收成，卻在剩","  不到20天收割時宣布停灌，等於半年來的付出化為烏有，根本是踐踏農民的付出。","   2.雖然政府說以農家賺款105%家計生產成本補償，但是對農民來說，稻作已經抽穗，","  一旦耕鋤等於親手扼殺自己的成果與付出，這不是錢的問題，而是對農民、農業的尊重","  。","   3.民進黨政府之前強勢將水利會改為官派，並在今年10月正式掛牌，改為官派前，農","  委會大肆宣傳將有助擴大灌區從31萬公頃擴大為37萬公頃，增加農民權益；掛牌時農委","  會陳主委說農民用水無虞，整體用水調度更符合國家發展目標。如今看來，都是謊言。","","","   4.今年恰逢沒有颱風侵襲本島，卻也造成水庫存水不足，然而氣候變遷早就不是新議","  題，民進黨政府多次選舉都喊得震天乍響，如今也心存僥倖只想等颱風，卻在等不到的","  情況下倉促做決定，以為發錢就可以打發農民，卻驗證了水利會收歸國有後卻無法分區","  因應，保障農民的初衷。","   5.官派水利會到底能否發揮過去民間組織協助農民的功能，改制後到底好在哪？這次","  停灌後看不出來，但是希望不要再有下次倉促停灌，水利會卻悶不出聲的現象。請提供","  本次決議停灌的會議紀錄與資料，讓本席了解為什麼，農民的權益總是先被犧牲。","   6.此外，氣候變遷已經不是異常現象，政府應該有超前的水資源規劃，不要一缺水就","  停灌、就犧牲農業與農民權益，政府應該說清楚未來的農業給水政策，不要明年又重蹈","  覆轍。","   四、地方創生優先補助非六都地區，超前部署，活絡地方","   1.2020年除了疫情影響全球經濟動能外，台灣內部也出現一個現象，就是人口負成長","  。截至今年9月底止，台灣總人口的自然增加（出生減死亡）數為「負」11,250人，也","  是實施戶口統計近七十年以來，台灣總人口第一次出現衰退。","   2.國發會估算，接下來的2020～2030年，平均每年約減少4萬人，而2030～2040這十","  年，平均每年會少10萬人。到了2050年，全台人口將面臨「2000萬保衛戰」。目前政府","  的手段除了提供生育補助外，難道就沒有其他方法嗎？與其提供競爭式的生育補助，更","  應該塑造敢生、好養的生活環境，這才是正辦。","   3.本席很高興，國發會宣示2019年是地方創生原年，透過跨部會資源挹注，協助發展","  各鄉鎮特色。其實，人口負成長的現象除了衝擊高等教育及政府財政外，更會加速城鄉","  落差。所以，把人找回來外，更要把人留下來。地方創生應該扮演這樣的角色，超前部","  署，扮演火車頭的角色。","   4.因此，本席要求地方創生應要優先補助非六都地區，否則只是強化六都地區人口的","  磁吸效應。","   五、改善自來水普及率，給苗栗鄉親更好的生活品質","   1.本席要感謝中央給予苗栗鄉親在改善無自來水地區上大力的幫忙，從下面一張表可","  以發現，苗栗縣18鄉鎮的自來水普及率逐年上升，但目前仍有8個鄉鎮還沒達到75%，本","  席特別拜託及要求於110年底前務必達到75%，讓苗栗鄉親有更好的生活品質。","                                    [pic]"],["主席：報告院會，經濟組之質詢已詢答完畢，上午質詢到此為止，下午1時50分處理臨時","  提案，下午2時30分繼續開會，進行財政組之質詢。現在休息。","休息（12時40分）","繼續開會（13時51分）"],["主席：現在繼續開會，處理臨時提案。每位委員發言時間為1分鐘。","   進行第一案，請提案人陳委員歐珀說明提案旨趣。（不在場）陳委員不在場。本案暫","  不予處理。","   進行第二案，請提案人陳委員椒華說明提案旨趣。"],["陳委員椒華：（13時52分）主席、各位同仁。本席等16人對於108年通過之文化基本法以","  「保障人民之文化權利，擴大文化參與，落實多元文化，促進文化多樣發展」為宗旨內","  涵。經查，於文資審議過程中，多有拒絕公開委員審議參考的「文化資產調查報告書」","  案例，使文資提報人無法針對調查報告表達意見。當提報人不服委員會決議時，所提起","  的行政救濟又被文化部以「文化基本法乃原則性上位規範」否定其訴願資格，難以落實","  文化基本法第二十八條「人民文化權利受侵害，得依法律尋求救濟」精神。是否有當？","  敬請公決。","第二案：","   本院委員陳椒華等16人，108年通過之《文化基本法》以「保障人民之文化權利，擴大","  文化參與，落實多元文化，促進文化多樣發展」為宗旨內涵。經查，於文資審議過程中","  ，多有拒絕公開委員審議參考的「文化資產調查報告書」案例，使文資提報人無法針對","  調查報告表達意見。當提報人不服委員會決議，所提起的行政救濟又被文化部以「文化","  基本法乃原則性上位規範」否定其訴願資格，難以落實《文化基本法》第28條「人民文化","  權利受侵害，得依法律尋求救濟」精神。是否有當？請公決案。","   說明：文資保存不只是保留我國歷史記憶，也是未來地方創生、社區活化的潛在資源","  ，若行政單位未積極保護文化資產，公益團體得以該主管機關為被告，直接向行政法院","  提起訴訟，請求判令重啟指定或登錄審查程序或判令指定或登錄為文化資產。建請文化","  部於《文化資產保存法》中納入「公民訴訟」機制，落實人民文化權利，並於三個月內提","  出修法草案。","                  提案人：陳椒華","                  連署人：林為洲    王婉諭    洪孟楷    鄭天財Sra","                         Kacaw      劉櫂豪    翁重鈞    魯明哲    蔡易餘    林","                         德福    高虹安    李德維    張育美    邱顯智    曾銘","                         宗    林岱樺"],["主席：本案作如下決議：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   報告院會，臨時提案均已處理完畢，下午2時30分繼續開會，進行財政組之質詢。現","  在休息。","休息（13時53分）","","繼續開會（14時30分）"],["主席：報告院會，現在繼續開會，進行財政組之質詢。","   請曾委員銘宗質詢，詢答時間為15分鐘。"],["曾委員銘宗：（14時30分）主席、行政院蘇院長、各部會首長、各位同仁。首先要向院","  長討教有關政府打炒房的事情，我們來看國內的資金情況，國內資金非常寬鬆，而且貸","  款低利，存款到現在是46.7兆元，放款是30.5兆元，也就是有將近7兆元爛頭寸，房屋","  貸款現在是7.8兆元，建築融資是2.3兆元，都創歷史新高，現在房貸利率又是1.3%，顯","  示資金非常寬鬆。","   我首先請教總裁，國內短期有沒有升息的可能？"],["主席：請中央銀行楊總裁答復。"],["楊總裁金龍：（14時31分）主席、各位委員。以目前來講的話，應該……"],["曾委員銘宗：沒有這個條件對不對？"],["楊總裁金龍：是，因為國際都是寬鬆，這是第一點。第二點，我們理事會在後天（星期","  四）會針對貨幣政策進行討論。"],["曾委員銘宗：我幫你回答，那就是短期內沒有升息的條件。另外，資金寬鬆的情況短期","  內有沒有改變的可能？"],["楊總裁金龍：因為全球都是在寬鬆的時候，臺灣要隔絕在全球經濟金融體系之外是不可","  能的。"],["曾委員銘宗：請院長看一下，這是國內到第二季的房價漲跌情況，到第二季，全國漲了","  5.39%；臺中市漲得最少，就漲0.7%；臺南市漲得最多，漲了10.38%；臺東市漲了7.64","  %；其實這有兩個現象，有一部分是合理的，那是因為建築成本提高推升，這是合理的","  ，但有一部分是因為炒房炒出來的。","   這是行政院到目前為止提出來的14項打炒房措施，請問院長，有關行政院的打炒房措","  施，行政院的立場是什麼？"],["蘇院長貞昌：謝謝委員指教。委員是專家，我們這三位也都是專家，我們政府就是一個","  態度，房屋不能當成一般商品來炒作，所以我們對於房價的不合理，或者有人利用不合","  理的手段讓房價發生不合理的漲跌等，政府都要拿出手段來，譬如有一些也用不合理的","  炒作，政府都會從各方面，包括貸款的方面，及其他可以使用的政策工具方面，我們都","  會積極進行。舉例來說，最近有所謂的炒紅單，對於這個政府也會來遏制，例如銀行貸","  款，也不容有人用銀行的貸款做為炒房的能量，所以，方法我都讓專家來做，政府就是","  表示態度，請委員指教。"],["曾委員銘宗：謝謝院長的態度。所以行政院對於目前提出的14項政策，院長是滿意的，","  對不對？"],["蘇院長貞昌：我們很謝謝中央銀行、財政部、內政部、金管會等都有相關的措施，我們","  鼓勵積極往這方面做。"],["曾委員銘宗：好，謝謝院長。對於行政院最近推出來的14項措施，我個人是打70分。"],["蘇院長貞昌：謝謝。"],["曾委員銘宗：為什麼70分？因為有些措施到底有沒有效，必須進一步觀察。","   繼續我們來看韓國打炒房的經驗，文在寅總統從2017年5月到現在推出21次打房措施","  ，結果都沒有效，打得越兇，漲得越兇，到現在已經危及文在寅總統政權的危急性。請","  問部長，你曉不曉得韓國財長叫什麼名字？"],["蘇部長建榮：應該是……"],["曾委員銘宗：他叫洪南基，他是……"],["蘇部長建榮：副總理。"],["曾委員銘宗：他是副總理兼財政部長，前一陣子還向全國道歉，因為打房無效，所以我","  要跟院長報告，我們希望不要步韓國的後塵。","   繼續再往下看，剛剛那些措施裡面，有一些確實發生一些效果，我現在要請教未來的","  措施，請問部長，什麼時候會提出囤房稅相關修法草案？"],["蘇部長建榮：跟委員報告，事實上行政院的版本大概在未來一、兩年內會提出，目前財","  政部正在積極研議。"],["曾委員銘宗：部長，一、兩年？這會不會太晚？"],["蘇部長建榮：跟委員報告，說到囤房稅，基本上我們也不能步上韓國的後塵，所以也要","  跟地方政府協調。"],["曾委員銘宗：你不要全部推給地方政府。"],["蘇部長建榮：我沒有推給地方政府。"],["曾委員銘宗：韓國的房地產持有稅已經是6%都沒有用。所以啊！部長，藥方要趕快拿出","  來。"],["蘇部長建榮：我跟委員報告，事實上我們沒有推給地方政府，現在如果地方政府有需要","  ，最高可以課到3.6%都沒有問題，稅金和稅制是這樣……"],["曾委員銘宗：韓國6%都沒有用，所以我在這裡要求，你不要推給地方政府。"],["蘇部長建榮：我們沒有推給地方政府。"],["曾委員銘宗：法案什麼時候拿出來？"],["蘇部長建榮：我們會跟地方政府研議之後……"],["曾委員銘宗：部長、院長，這不能等一、兩年喔！萬一炒起來像韓國這樣就不得了了，","  怎麼可以等一、兩年？部長，要等一、兩年你去等。"],["蘇部長建榮：跟委員報告……"],["曾委員銘宗：你要等一、兩年，你去等。"],["蘇部長建榮：沒有、沒有，跟委員報告，也要地方政府能夠落實才可以啊！"],["曾委員銘宗：對啊！你不要等一、兩年，到時候就火燒屁股。","   院長，內政部在研議私法人買賣房子要經過核准，但是因為這帖藥很強，在什麼樣的","  條件下，行政院會實施這項措施？"],["蘇院長貞昌：法人是自己住，或是法人利用公司移轉、股權移轉避免繳納本來應該繳的","  稅，這種不合理的現象，我們是想要遏止。"],["曾委員銘宗：另外就是有關財政部的房地合一稅，我今天是沒有把資料秀出來，其實過","  去已經有了，但都沒有用，請問部長，這個時候什麼要檢討？"],["蘇部長建榮：我們目前正在檢討。"],["曾委員銘宗：是不是也要一、兩年？"],["蘇部長建榮：應該不會。"],["曾委員銘宗：你就等吧！到時候就火燒屁股，我是很嚴正的在這裡提醒你。","   院長，其實我也不是要打房，我們希望透過房市的穩定發展，一方面可以讓房市穩健","  發展，一方面也可以實現居住正義，這是我今天質詢最重要的理念。院長，你同不同意","  ？"],["蘇院長貞昌：這方面我們完全同意。"],["曾委員銘宗：再來這個是財政部給我的資料，院長仔細看，國人持有1戶房子的有560幾","  萬人，持有2戶的有152萬人，持有5戶的有67,000人，更嚇人的是持有10戶到19戶的有","  16,346人，持有20戶到29戶的有1,868人，持有30戶以上的有1,066人。","   院長，請問您名下有幾戶房子？"],["蘇院長貞昌：好像是2戶。"],["曾委員銘宗：楊總裁，你有幾戶？"],["楊總裁金龍：我有1戶。"],["曾委員銘宗：部長，你有幾戶？"],["蘇部長建榮：我有2戶。"],["曾委員銘宗：黃主委，你有幾戶？"],["黃主任委員天牧：我名下沒有。"],["曾委員銘宗：但是你看看，持有5戶的有67,000人，房子太集中在有錢人手上了，面對這","  個現象，院長有沒有評論？"],["蘇院長貞昌：這個很難說。"],["曾委員銘宗：合不合理？"],["蘇院長貞昌：我不能說他合不合理，他如果富有擁有這些房子，你也不能說他不合理，","  即使房屋千萬間，只要一張床。說實在的，還是要讓需要房子的人能夠有房子，是政府","  應該努力的。"],["曾委員銘宗：院長，國人持有30戶以上的有1,066人；10到19戶的16,346人，這表示什麼","  ？表示稅制不合理啦！真的，這只是一個現象。","   另外，行政院最近送出文化藝術獎助條例修正草案，以後通過的話，第二十八條規定","  ，文物或藝術品之拍賣，按成交價6%設算為所得額，並依20%分離課稅就源扣繳。也就","  是有效稅率1.2%，以後賣古董賺1,000萬元，只有繳12萬元的稅；假設賺了100萬元，只","  繳1萬2,000元的稅。院長，這個稅合不合理？"],["蘇院長貞昌：這個稅是因應現在香港局勢變化，過去臺灣在這方面有市場、有買賣，全","  部跑到香港去，現在香港發生變化，我們看能不能藉由分離課稅，讓本來應該在臺灣買","  賣的，不要再流到外國，我們也能課到稅。至於合不合理？我們試行了以後看是怎麼樣","  的情形。"],["曾委員銘宗：我的想法跟你一樣，要協助國內文化藝術產業發展，我舉雙手贊成，但是","  這樣一修，會成為以後洗錢跟避稅的重要管道。院長，當然你沒有這個錢，假設某企業","  大戶賣了這個古董，有效稅率只有1.2%太低了。我要請問蘇部長，這個修正草案本來你","  不贊同，你為什麼最後會贊成呢？"],["蘇部長建榮：這個是跨部會協調的一個結果。"],["曾委員銘宗：誰介入協調？"],["蘇部長建榮：沒有，是大家共同協調的結果，基本上也不是……"],["曾委員銘宗：共同是誰？"],["蘇部長建榮：像院長所提到的，希望能夠……"],["曾委員銘宗：誰向財政部施壓？"],["蘇部長建榮：希望能夠把所謂拍賣市場從香港……"],["曾委員銘宗：拍賣市場回來沒有創造幾個就業機會，但是後遺症太大。部長，我問你，","  實在講，誰介入施壓？"],["蘇部長建榮：沒有人。"],["曾委員銘宗：誰想圖利有錢人？"],["蘇部長建榮：這個是跨部會整個產業政策的一個部分。"],["曾委員銘宗：我還是回覆我剛剛跟院長報告的，要協助產業我贊成，但是也要避免它的","  重大後遺症，有些人賣一個瓶子賺了5億、10億元，有效稅率1.2%，院長，這太誇張了","  。要協助國內藝術家我都贊成，我希望這個案子再聽聽各界的意見，因為上個禮拜在社","  環委員會審查的時候，召委非常誇張，把不同意見當空氣，也不進行協調，我覺得完全","  不合理。這個案子到時候假設強行通過，真的有重大後遺症，會成為洗錢的管道。我相","  信這不是院長樂見的，把國外的拍賣拿回來國內拍賣沒有創造多少個就業，幾位拍賣官","  而已，但是會成為洗錢或者有錢人避稅的重要管道，院長，後遺症太大了。"],["蘇院長貞昌：這個當初在討論的時候，我也知道各方意見，一個是要防止洗錢；一個是","  要防止稅率會不會太低。我們是說，過去我們在這一方面滿有市場的，已經有一段時間","  完全沒有，甚至都移到國外去了，香港很多，現在香港發生狀況，我們是不是藉這個時","  候試試看，當然也要防止洗錢等的弊端，我們不要後遺症，所以這一次是從這樣開始，","  委員多指教，我們也會多聽大家的意見。"],["曾委員銘宗：院長，我建議拍賣的古董或藝術品，5,000萬元夠大了，5,000萬元以下的","  分離課稅；超過5,000萬元不可以分離課稅。我這樣建議合不合理？"],["蘇院長貞昌：因為稅的問題我不是專家，委員比較專家，我讓他們研究看看。"],["曾委員銘宗：部長，合不合理？"],["蘇部長建榮：我想我們回去研究看看。"],["曾委員銘宗：院長，我的想法跟你一樣，我也希望給予文化藝術界更多的協助，但是那","  個後遺症，尤其是洗錢和租稅公平也要兼顧，不然到時候通過了，過兩年還修回來，只","  要發生幾個案子，譬如某某人賣了5億、10億元的古董，繳了一點點稅，真的這樣不好","  。謝謝院長！"],["蘇院長貞昌：好，謝謝！"],["主席：請李委員貴敏質詢。"],["李委員貴敏：（14時46分）主席、行政院蘇院長、各部會首長、各位同仁。今天的質詢","  根據上禮拜五的經驗，我就不再問你其他的問題，因為我擔心部會首長還是回答不了，","  不過我先提醒院長一下，上禮拜有6大問題，再拜託院長能夠請相關部會立即回答好嗎","  ？因為這個應該是已經有的政策，如果沒有就說沒有，沒有關係。","   我今天只有3個大問題要請教院長，第一個問題是，今天的媒體已經確定選舉人票的","  部分Biden已經當選了，即便民間有一些noise，但是Biden當選是一個事實。我想請問","  院長，從當初選舉出來的結果到今天為止，Biden已經提到，今天我們應該翻到歷史的","  新頁，大家應該要團結，把過去的這些仇恨都弭平、放下。Biden在美國有這樣的想法","  ，但是在臺灣，院長，以你的高度、以我們過往在Trump時代的財經政策和以後Biden的","  時期，我們有做什麼樣的變動沒有？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（14時47分）主席、各位委員。我很謝謝委員指教！我們也從媒體報導上","  看到，Biden已經通過選舉人票當選，我們祝福也恭喜。美國有長久民主制度，雖然政","  黨輪替，相信相關的政策會賡續，前一陣子我們雙方才簽MOU，而且效期5年，還可以再","  延1期，相信會繼續往這方面加強雙方關係跟經貿的合作。"],["李委員貴敏：對，院長，但你沒有回答我的問題，我可不可以特別拜託一下，就是針對","  我的問題回答。我的問題是，我們臺灣的財經政策，在Trump時代訂定的，跟我們原來","  期待Trump要當選，但是今天是Biden當選，Biden對於整個國際情勢、對於美國，他的","  態度跟Trump的政策是完全不一樣的，所以我問的問題是，以我們臺灣的情形，我們當","  然知道要跟美國合作，沒有人會反對跟美國合作，問題是說我們的財經政策有沒有做任","  何的變動？"],["蘇院長貞昌：目前沒有。"],["李委員貴敏：就是我們原來在Trump時期的財經政策，到今天為止依然不變，也就是，我","  們在Trump時期是當美國的代理人─打先鋒。因為Trump對中美之間的關係，我在上禮拜","  五已經提醒院長，Biden對中美關係的態度跟Trump是完全不一樣的，Biden對於中美關","  係是一個競合的關係，是既競爭又要合作，跟Trump時期完全不一樣。院長，如果你今","  天說我們的財經政策依然不變的情形，對臺灣有什麼好處？"],["蘇院長貞昌：照我聽到的研判，當然我不是專家，但是這一方面專家的研判是說，以美","  國政府整個來說，他們大致上還是一樣，或許因為人的不同，也許強度等等會有不同，","  但是整體方向還是一樣。我剛才特別舉例，我們簽MOU效期五年的意思是，這都是跨任","  期的。"],["李委員貴敏：院長，你的人讓我很擔憂，因為上禮拜五，我講我們對中國大陸的出口數","  量激增了14%，金額高達780幾億元，該怎麼樣因應。今天龔主委不在，他那一天說，中","  國大陸倚賴我們更高。院長，我待會兒把資料送給你。你看一下，這是財政部貿易統計","  資料顯示的數據，我們先不提別的，單純看中國大陸從臺灣進口的金額就不對。讓我很","  擔心的一件事情是，為什麼你的人總是給你錯誤的訊息？我說錯誤的訊息，是根據行政","  單位提出的資料，不是我個人的資料，這個就讓我非常擔憂。","   其次，我要請教第二個問題，請教院長這個問題的時候，我真的覺得很抱歉，但是這","  是全民關心的事情，所以我還是不得不請教。這兩天您買童書的統編問題在民間引起很","  多爭議，我相信院長也知道。本來買童書給孫女，其實是一件令人高興的事情。院長提","  到你的人給你建議的時候，我不免想到這個統編已經不是第一次惹禍，上次我們看到發","  言人的牛肉麵事件時，一樣也是打統編。我理解院長提到是下面的人做這樣的事情，但","  是一件事情發生一次，我們知道有這樣的事情之後總是要改。發生一次之後，如果還繼","  續發生就會讓民眾特別擔憂。也許真的不是院長下指示要用統編開發票去買童書給孫女","  ，我想你也不至於啦！問題是同樣的事情一而再，再而三的發生。院長，你覺得你在用","  人上是不是出了問題？我唯一能夠幫你想的解套方法，供院長參考，你要不要乾脆把你","  的特別費、發票全部公開？公開之後民眾就可以從你的特別費看到的確沒有這樣的情形","  ，就是在年底將近的時候蒐集發票去報特別費攤銷。院長，你覺得這個是不是可以解決","  民眾的顧慮？"],["蘇院長貞昌：這其實會把這件事情弄得很大。我禮拜天穿一件大紅夾克，心情好得很，","  從家裡拿著三倍卷去買答應給孫女的漫畫書，買了一大袋，結果就拿三倍卷付了錢，少","  了十塊錢，還是當場向秘書長借，高高興興拿了就回來了，還是我揹著回家，阿公很得","  意，孫女很高興，沒想到晚上都還沒過，怎麼會有什麼統編的事情？這件事情我也不再","  責怪任何人，今天如果我們換個立場，委員一定也覺得很遺憾。如果現在又去弄其他的","  適合嗎？我只想好好檢討自己，還有整個團隊是怎麼啦？為什麼上次統編已經出了事，","  又告訴店員什麼統編？如果他沒有告訴店員，也沒這件事。為什麼會做這個事情？而且","  大家當場都看著我自掏腰包、自己付錢，發票上也寫明振興券。振興券依規定不能報公","  帳，我怎麼會為這件事情去報公帳？這是從來沒有的事，不過已經弄得這麼大，我只覺","  得很遺憾，但是我們就是自己檢討，在機制上不要再出這種問題。我相信相關同仁一定","  也很懊惱。"],["李委員貴敏：我要提醒一件事情，這個事情如果是發生在自己家裡的話，當然我們不責","  怪任何人，可是您的特別費還有一些公費的預算，基本上，它其實還是民脂民膏，所以","  從民眾的角度來講需要了解。我覺得你其實沒有必要這樣做，畢竟到院長這樣的高度了","  ，對不對？如果你能夠把你的特別費攤開來給民眾看，民眾就可以知道這個真的是擦槍","  走火的意外而已。如果您不能夠把特別費攤開來，我就不知道什麼樣的情形你可以解決","  民間的這個疑慮。您可以看民間的狀況，像PTT還禁止這方面的討論，這就會讓民眾更","  覺得奇怪，沒有的事情為什麼不能夠討論？"],["蘇院長貞昌：什麼不准有這個討論？"],["李委員貴敏：那是民間關於言論的部分，不是行政單位的部分。這是我想的一個辦法，","  但是院長不一定要跟著我想的辦法，你會有你的辦法。我講到的一件事情是，如果它是","  第一次發生，你可以講它是一個意外，但是前面才發生丁怡銘的事情不久，同樣是發票","  的事情，然後今天又發生。憑良心講，我看到訊息的時候也有一點不忍，所以今天我其","  實不是很願意問這個問題，但是問題在於這是全民關心的事情，針對全民關心的事情，","  我們還是要釐清民眾的疑慮，這樣子才能夠有助於整個行政團隊。更何況從上禮拜五下","  來，沒有財經政策，今天您的回答又說對於Biden當選，財經政策沒有變動，然後針對","  民眾關心的這個事情又不去講它的話，我擔心整個臺灣社會真的會被撕裂。"],["蘇院長貞昌：我很謝謝委員這樣子關心我……"],["李委員貴敏：沒有，我是關心臺灣啦！把特別費攤開來嘛！"],["蘇院長貞昌：我帶著這麼大的團隊，當然我要總負其責，我自己以身作則。老實說，一","  個院長不會去管到那麼細的事，甚至於我去，旁邊站著什麼人，或者誰在前置作業告訴","  他什麼事，院長不可能知道。因為……"],["李委員貴敏：理解。我的意思是攤開來嘛！讓它在陽光下。所有的東西，不管是財產申","  報或者陽光法案，是要把這些資訊攤開在全民的面前，讓全民可以檢視嘛！如果你的特","  別費完全都沒有這些措施，人家會覺得又是馬英九特別費的翻版，何必呢？"],["蘇院長貞昌：委員，我這輩子差不多都是攤開來的啦！也都經過檢驗了啦！我已經經過","  多少次檢驗，什麼費用都經過檢驗了。我做院長該有什麼費用或支出，其實都會有相關","  的紀錄，未來也都會經過相關審計、主計的程序，這是毫無問題的。我為了前天……"],["李委員貴敏：童書。"],["蘇院長貞昌：為發票、號碼的事情，我又去燒更大的一把火，持續不停的討論，我想這","  對行政的穩定並不是好事，但是我所做的任何事都經得起檢驗，也都接受檢驗。"],["李委員貴敏：好，謝謝院長。"],["蘇院長貞昌：謝謝委員指教。"],["李委員貴敏：我問第三個問題。為什麼我剛剛有那個建議？其實也跟這個有關係。院長","  ，我們都是法律人，所以您認同我們自己其實應該先以身作則，對不對？可是剛好在您","  任內的這些期間，我們看到在臺灣，憲法保障的人權，包括言論自由、集會結社自由、","  隱私的問題，一件一件都在被破壞、毀損。針對隱私自由的部分，我們看到有監控。雖","  然說是因為疫情的關係，那我們先暫時擱在一邊。集會結社的自由呢？秋鬥的部分，大","  家又去問你要到哪裡去？這個東西如果不是學法律的人可能不懂，可是學法律的人了解","  ，憲法上的保障，尤其言論自由在美國也是一樣，言論自由還包括新聞的多元性，可是","  院長，很遺憾地，這些問題剛好都發生在你的任期當中，讓民間覺得，一個學法懂法的","  人，也知道在憲法上面要保障人權，為什麼院長會容許在你的任期之內發生這麼多違憲","  的行為？"],["蘇院長貞昌：委員，謝謝你，我們是學法律的，所以委員應該也很清楚，這不是我容許","  或者不容許的，這是獨立機構的獨立運作，怎麼說是我容許？這是第一點，我不敢當。","","","   第二點，電視台的新聞頻道是有期限的，有期限的意思就是期限屆滿了，有可能准許","  繼續換照或者不准，假處分裁決書上面的三點我仔細讀了、寫得很清楚，那也是法律人","  依法所做的一個處分，不能說沒有准許它換照就是沒有言論自由，這樣的話當初就不要","  規定為6年，規定「萬年」不就好了！"],["李委員貴敏：院長，我提醒您，就因為你是學法律的，行政程序法裡面是不是有規定比","  例原則、無差別待遇等等？"],["蘇院長貞昌：這個不是我的權責，不是我……"],["李委員貴敏：謝謝院長。"],["蘇院長貞昌：謝謝你。"],["主席：請吳委員秉叡質詢。"],["吳委員秉叡：（15時1分）主席、行政院蘇院長、各部會首長、各位同仁。財政部蘇部長","  和金管會黃主委，今天想要跟兩位討教「如何防止以不相當的對價爭奪公司的經營權」","  此一大前提，當然是由於最近證券市場的這件事情有感而發。對於公司的經營者，為什","  麼我們相信基本上他為了公司的利益而會謹守法律分寸來進行經營？在正常的情況之下","  ，經營者如果擁有公司資產，譬如董事長所持有的占了公司大部分的股份，當然他在處","  理公司業務的時候，由於這些資產是他的，就必須要很認真、兢兢業業地處理，這樣才","  能夠確保他自己的財產。可是倒過來講，事實上有公司經營權的人，他沒有這間公司的","  資產或者只持有很少的比例，那就比較容易引發道德上的風險，對不對？因為掏空公司","  ，用經營權去換取不當利益收歸自己的口袋，損失由股東來承擔嘛！","   今天我要跟你們談的一點是，如果以相當的對價爭取公司的經營權，真金白銀、他在","  證券市場上真的是用自己的錢去買來的，當然就符合剛剛所說的前提。如果不是用真金","  白銀買來的，用其他投機取巧的方式取得公司的經營權，就很可能變成是我剛剛講的第","  二種情形，道德上的風險就比較高，甚至也都已經有實例了。","   對於我所講的，不知道兩位認不認同？"],["主席：請金管會黃主任委員答復。"],["黃主任委員天牧：（15時4分）主席、各位委員。過去這段時間我們在資本市場看到了類","  似您所描述的這個現象，這也是我們要一起研議去防杜的事情。"],["吳委員秉叡：是，當然。目前我所談的這個主要是金管會的業務，但因為國庫署在財政","  部轄下，我等一下也會講到為什麼會請部長上台。不以相當的對價搶奪公司經營權的方","  法，大家都知道，比較常見的第一個是收購委託書；第二個就是借券，在股東會表決的","  時候獲得表決權。但你知道徵求委託書和借券事實上所付出的代價都跟股份的本身有很","  大的差距，他取得表決權，但卻只付出很小的代價。更何況委託書的徵求，現在三大委","  託書徵求公司再加上1間有在做這個業務的主要的證券公司，這4家就占了整個委託書收","  購市場的90%以上。如果有人在股票市場上意圖要用徵求委託書或者其他的方法，包括","  用借券的方式去搶奪經營權，他只要把這四大徵求通路綁住，事先在每一家公司先安排","  人頭也好，或是其合意者也好，取得800張股票，他就有權力在委託書上徵求3個百分點","  的股份，對不對？所以我只要安排20個人或是15個人，每一個人握有800張股份，然後","  再綁定委託書的收購通路，等到我布局完成，現有市場上真正擁有股份的人要跟我競爭","  經營權就會變得非常地困難。事實上這個已經發生了，是不是？"],["黃主任委員天牧：我們有注意到這個現象。"],["吳委員秉叡：我現在就是要拜託兩位想想看，如果你認同不應該以不相當的對價去搶奪","  經營權的話，如何防止這個弊端，變成是現今我們必須要認真討論的課題。又以現行法","  令而言，委託書收購是合法的，而且也行之有年，但已經慢慢衍生出這樣子的弊端之時","  ，我們要如何防止？","   第二個，比如我剛剛講的四大通路，那你有沒有方法讓他不能夠綁定特定對象？因為","  以我的瞭解，他其實是用很低的代價，只是預先簽訂了一個契約，可能用200萬就綁人","  家1年，所以真正的股份很少，然後用綁定通路、徵求委託書的方式，搶奪上市公司的","  經營權，在我們的證券市場就已經發生了好幾起。所以我們第一個要思考，如果委託書","  這個制度在短期之間沒有辦法完全廢止的話，如何讓通路商不要被綁定？事實上這也有","  公平交易的問題，只是因為那個時間都很短暫，我們也沒有辦法，因為公平交易委員會","  要處理這種案子的話，必須是有一段長期的時間嘛！當然有人會說：你可以找公平會啊","  ！看他這樣綁定是不是合法？但問題在於遠水救不了近火。","   因此請兩位說說看，包括委託書的綁定、徵求委託書、借券，你們有沒有什麼好的方","  法？"],["黃主任委員天牧：報告委員，我想委託書這個制度國際間都有，但臺灣在監理上相對是","  嚴格的，尤其前兩年我們對委託書徵求人資格跟代理表決權部分都有提升它的強度，我","  們也有要求集保公司，尤其在徵求委託書期間要秉持公平性、透明性的原則。借券部分","  ，借券本身的成本就很高，擔保品部分的比率是要140%左右，的確，借券的話往往被借","  券人用以行使表決權，但原來持有券的人也可以要求他還券。借券和委託書部分的制度","  ，如何再做精進以防杜您所提的這個問題，我們會再做一番研究，謝謝委員的提示。"],["吳委員秉叡：主委是說你認為有辦法去防堵，但你知道上市櫃公司有這麼多，再度發生","  的時候，事實上以你的人力沒有辦法面面俱到。","   我想財政部也有經驗，財政部以前在公股經營權的爭奪之時，也有委託書的徵求啊！","  部長，你說說看。"],["蘇部長建榮：過去財政部所屬公股、金控跟行庫，對於每三年一次的改選，都有透過徵","  求委託書的方式來確保我們的權益。基本上，特別是金融事業的話，因為金管會訂有一","  些金融機構持股的監理規範，包含如果超過5%要向金管會申報；超過10%以後要經過核","  准才可以，所以這個監理是相對比較嚴格的，不像一般上市櫃公司這樣，所以在金融的","  部分，我們財政部這邊幾乎是非常積極地防止這種現象發生。"],["吳委員秉叡：部長說得沒有錯，我點出你裡面的重點，因為你底下的公司，大部分都是","  金融機構，金融機構的監理受到好幾層的限制，包括金管會，如果要買10%以上的持股","  ，狀況是怎麼樣，各式各樣，金管會有另外一種強度的監督，所以相對的，在經營權的","  爭奪上，你是比較有利的。"],["蘇部長建榮：是。"],["吳委員秉叡：但是你想想看我們臺灣，尤其政府的公營事業，不是只有銀行。"],["蘇部長建榮：當然。"],["吳委員秉叡：經濟部也有很多民營公司，對不對？交通部也有一些民營公司，這些民營","  公司如果遇到新的狙擊者要來爭奪經營權時，他們恐怕也沒有辦法有多重的防護，然後","  有這麼多的提早示警。幾年前就曾經發生有人試圖要搶奪中鋼的經營權這個事件，黃主","  委知道過去這段歷史吧？"],["黃主任委員天牧：是，瞭解。"],["吳委員秉叡：我先問一個問題，委託書的綁定以及委託書的徵求，如果不想辦法改革，","  那麼將來有人要對公股的這些公司進行經營權的爭奪，你認為都有必勝的把握嗎？我其","  實是捏一把冷汗。"],["黃主任委員天牧：所以委員今天提這個議題，我想我們會深入去瞭解怎樣去維護國家權","  益。"],["吳委員秉叡：我再講得更白一點，現在有個集團已經在證券市場上連續搶奪幾家公司，","  它已經變成一個集團，這幾間公司的集團加在一起，因為搶奪到這幾家民營公司之後，","  它的羽翼就豐滿了，你知道嗎？它的資源就多了，交叉持股，將來再用這個方式設定，","  我替後年的中鋼經營權捏一把冷汗，因為中鋼是有潛力變成被爭奪的目標，那次是政府","  防守得很好，僥倖把它防守下來，用提早開股東會的方式，才阻擋中鋼從公股被拿走這","  樣的一個歷史，這個殷鑑不遠。如果現在已經擁有證券市場上很多家上市上櫃公司的這","  個集團，再把觸角狙擊公股公營的公司，假設是爭奪中鋼，我真的會捏一把冷汗，當年","  幾乎守不住，要用提早召開股東會的方式去破解，如果針對這個問題，你不預先想好因","  應之道，說真的，經濟部也沒有像財政部這麼方便，財政部還有一個查稅的手段在後面","  ，所以雖然你沒有這樣做，人家還怕你三分，而對於經濟部，人家是不怕的。你們部會","  與部會之間有辦法這樣合作無間，可以把這種事情給擋掉嗎？萬一發生了、真的守不住","  了，對於我們中華民國全體國民來講，這個資產是多大的損失、是多麼恐怖的一件事情","  ！你說對不對？"],["黃主任委員天牧：我同意委員的想法。"],["吳委員秉叡：所以呢？","   部長，你的國庫署是對於財政部底下所屬的公股，那麼對經濟部、交通部的，你會愛","  莫能助嗎？還是有其他的方法？你唯一能做的，就是對於這些委託書經營的通路施加壓","  力，告訴他們不可以都幫這些禿鷹份子，或是綁定委託書的徵求啊！"],["蘇部長建榮：跟委員報告，事實上這些通路多年跟我們合作，所以他們彼此之間對我們","  都很瞭解。另外一點是財政部底下，除了八大公股行庫以外，還有三家國營銀行，另外","  一個就是關貿跟臺灣金聯，還有101金融大樓這部分，這部分比較大的問題就是關貿公","  司，針對這部分，我們會持續來關注。"],["吳委員秉叡：部長，我問的問題以及你給我的回答剛好有一點點不在同一個平面上，我","  現在不是問你財政部如何防守你自己的，財政部防守自己的，我對你有信心，如果連你","  們都輸，那就慘了！可是經濟部沒有你們這些武器，他跟這些通路商等等沒有這樣默契","  ，你們是因為長期已經有這樣的經驗之後，所以你們有累積這樣的經驗，但是經濟部跟","  交通部有嗎？我剛剛舉的那個例子，中鋼是在經濟部底下，你會幫忙防守中鋼的經營權","  嗎？你能嗎？這也是算你的業務範圍嗎？"],["蘇部長建榮：事實上，因為我們公股行庫基於產金分離，沒有辦法持有產業的股票，所","  以在金融機構的部分是比較難一點。"],["吳委員秉叡：是，但是國民認為政府是一體的，假設今天經濟部、交通部或其他部會的","  公股、公營事業被禿鷹狙擊，而被搶奪了經營權，受災的不是只有國家、政府、人民，","  我看整個政府機構會倒大楣。所以在這個地方不應該各自為政，應該要想辦法跟這些部","  會一起來討論這個事情如何解決，因為主委很清楚，事實上現在有七、八家上市櫃公司","  已經是同一個集團了，他就是用這方法，一家一家像骨牌這樣一直在吃，而他現在羽翼","  已豐，他的資源很多，如果要用這七、八家民營公司下去徵求委託書來動手，到時候會","  像滾雪球這樣子滾下來，有辦法防守嗎？現在就要開始未雨綢繆，不要等到發生的時候","  措手不及。","   我今天主要的目的是要告訴我們這些部會，另外也讓院長在旁邊聽，知道有這樣的危","  機，針對這個危機要先想辦法，如何處理，這個釜底抽薪的方法當然就是我今天最主要","  的主題，要防止以不相當的對價搶奪公司的經營權。主委可不可以趕快研擬一個好的方","  法？"],["黃主任委員天牧：我們會遵照委員的指示，跨部會……"],["吳委員秉叡：部長，你在內閣之內跟其他的部會首長要通力合作。"],["蘇部長建榮：謝謝委員，其實我們在公股金融機構改選的時候，我們都是跨部會合作，","  我想其他部會有這個問題，我們也會適當的做協調及合作。"],["吳委員秉叡：好，加油！要為臺灣、為我們國家、為我們全民守住這些東西，不要讓這","  個集團越來越得逞了，謝謝。"],["蘇部長建榮：謝謝委員。"],["主席：請陳委員椒華質詢。"],["陳委員椒華：（15時17分）主席、行政院蘇院長、各部會首長、各位同仁。我在這裡要","  談綠色國民所得帳，我們知道綠色國民所得帳可以評估國家的建設預算執行成效，根據","  主計總處107年的報告，雖然我們自己認定臺灣是已開發國家參與WTO的談判，但是我們","  的環境品質是不是已經邁入已開發國家？在綠色國民所得帳的計算裡面，我們廢棄物的","  問題，還有溫室氣體減量都屬於有待加強；另外，瀕危物種的名單也逐年增加，這個部","  分反映出整個環境的問題是滿嚴重的。我在上個禮拜有跟院長提到有關多年來在農地的","  違章工廠或是建築非常多，非常的多就表示拆除得很少，譬如2016年5月20日以後的違","  章工廠，現在只拆了3家，可是到底有多少家？至少有四、五百家以上，如果沒有強力","  宣示要拆，我想未來還是有可能增加越來越多新的違章，這是很有可能的嘛！所以本席","  請院長要指示，比照2018、2016那時候農委會有提一個計畫，這個計畫就有預算，地方","  政府如果不編，至少中央有編，可以請地方政府來申請，這個嚇阻的效果是會比實質的","  效果更大，所以目的就是要去嚇阻未來可能產生新的違章。我要拜託院長來支持，因為","  我已經盡我所有的努力去請各部會來配合，但是目前就是沒有辦法得到具體的回應跟承","  諾，這個部分真的是要拜託院長。因為工廠的拆除不是一個拆的動作而已，整個違章包","  括工廠的運作、污水的排放及污染氣體的排放都會造成環境污染，或者是地下水的污染","  真的是非常的嚴重，所以我在這裡真的很期待院長能夠交代下去，把這個事情做好，因","  為不必編太多的錢，一部分的預算，我想就可以做到了。","   另外，根據工輔法第二十八條之三，如果地方沒有執行的話，其實中央包括主計總處","  ，或者是中央主管機關都可以針對相關預算編列去做所謂的減撥、減列、緩撥等等。我","  請院長回應一下，是不是認同我現在的這些說法？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（15時21分）主席、各位委員。謝謝委員指教，有關這一個多年累積的相","  關問題，就是所謂的違章工廠，因為數量龐大，而且非常的多，且拆除有限，所以中央","  的政策是由我親自主持專案會議，約請相關部會來交代。第一個，就是從遏止源頭做起","  ，不能再增加，現在要申請水電，以前只要申請都准，然後工廠就有了，現在不能這樣","  ，而是相關的水電一定要限於合法使用，不能再去做成違章工廠，就是不讓其增加啦！","","","   第二個，對於相關的違章部分，因為拆除權責在地方，所以有關部分也會給地方，如","  果地方有需要斷水斷電等，中央都會給予全力的支持。至於地方對相關的部分，我們也","  會特別用誘因，就是如果你能夠早日合法，包括違章的部分或工安、污染有疑慮的部分","  ，你能讓它合乎標準變成合法的，我們都儘量鼓勵及給予誘因。"],["陳委員椒華：我瞭解院長的想法，院長現在的回答還沒有根據我剛剛的希望，這也沒關","  係，我瞭解你的意思啦！如果可以有一些宣示性的，行政院來支持，讓業者知道他們新","  蓋了就會有馬上被拆的情形，如果更加上有這樣一個效應的話，我想效果會更強，就是","  比起斷水斷電或不給水不給電，它的效果應該更強。","   另外，有關大社降乙編，因為上禮拜經濟部長在的時候，我忘了提啦！現在在這裡還","  是希望院長能夠瞭解，就是1993年承諾大社工業區從特種工業區，如果五輕遷廠之後，","  就可以降編為乙種工業區，但是現在經濟部一直不兌現承諾，而審查已經到內政部營建","  署了。院長，希望您趕快督促經濟部，同意將大社工業區從特種工業區降編為乙種工業","  區。這樣的效果可以讓高雄有機會從一個重工業污染的城市，至少讓北高雄這邊有機會","  發展生態綠能，那也拜託院長能夠支持這部分。"],["蘇院長貞昌：謝謝委員指教，因為今天相關部會沒有在現場，委員相關部分的指教，我","  們會請相關部會就這一方面來處理及給答復。"],["陳委員椒華：謝謝，再來就是有關金融監理的部分，我們知道公股行庫退休的董事長、","  總經理常常會到民營銀行去，雖然法規有規定旋轉門條款，但是如果他們在公股銀行3","  年過水一下，就可以直接到民營銀行去了嘛！另外就是這樣子的情況，舉個例子，像彰","  銀董事長到民營銀行去，我們看這個聯貸案，彰銀張前董事長到板信銀去，這三個彰銀","  所主辦的聯貸案，板信銀都有拿到參貸的資格，從這裡讓我們感覺到整個金融的問題是","  滿嚴重的啦！","   另外就是內稽內控的問題，其實現在從勞退基金、從私校基金、從獵雷艦案、從彰銀","  東莞案，甚至是KY，本席真的要懷疑，我們整個金融監理到底要怎麼做才能夠去避免相","  關的問題？舉個例子，譬如說勞動基金、勞退基金的自營操控，全部只有9個小科員在","  做監理，而且它的遊戲規則就是抽5%，這次出事的游迺文，他就是只有被抽過一次，也","  被檢舉過5次。那想想看，就是這樣的監理制度是沒有外部的監控，即使有外部監控，","  我們看彰銀東莞案，它有金管會的監控；獵雷艦案是高雄銀行的；而KY股呢？就是由會","  計師每年查一次。而整個勞動基金是有關復華授信、寶佳等，這些問題到底怎麼樣才會","  做好所謂的內稽內控呢？現在到底還有哪些內稽內控的管理規範是沒有做好呢？院長，","  如果這些行政命令或者是相關的管理規範，譬如我們用剛剛的勞動基金來講好了，現在","  9個小科員怎麼去管那些在操盤、操作基金的高層主管呢？現在有這麼多所謂可能有的","  爆的、有的還沒爆的案件，我不知道到底怎麼樣才會讓我們有信心呢？"],["黃主任委員天牧：報告委員，有關金管會主管的金融機構部分，我想是標本兼治，而有","  關違法或這些弊案一定是嚴懲，如果相關負責人真的有因果關係的話，也會受到必要的","  處分。至於制度方面，當然在內控內稽法、法遵、風控方面都要再繼續精進及強化，尤","  其重要的就是要建立一個誠信的經營文化，當然文化的形塑不是短期的，但是我想是要","  標本兼治，我們也會慢慢改善。"],["陳委員椒華：希望金管會能夠盤點相關內稽內控的行政命令、管理規則，或者是作業辦","  法，譬如以勞動基金來看，現在就是給勞動部自己去訂他們內稽內控的辦法，但是他的","  規定可能很鬆散，那其他相關的監理可能也是問題啊！","   因為時間有限，接著要請教院長，有關居住正義的問題，我舉一個例子來看，譬如說","  我們現在有很多境外公司，像開曼、維京就是可以避稅的免稅島，他們在臺灣買的不動","  產現在就是靠公司是否誠實申報，如果沒有誠實申報，這些豪宅或餘屋就可以用來貸款","  ，得到周轉金，而且還免稅，我們看到央行有提出這些所謂的打炒房措施，但是今天的","  打炒房裡面，還是沒有把豪宅放進來，豪宅沒有列入免貸款的範圍，而且剛剛說的這些","  境外公司所擁有的這些房屋，在臺灣貸款還是可以貸到很多的周轉金。所以真正要去落","  實打炒房的話，目前財政部，除了有前面提到的所謂實價登錄2.0、囤房稅或者是相關","  的這些規定，在國有地的部分，是不是可以讓更多國有土地釋出，然後讓地方政府趕快","  來蓋社會住宅？因為目前做的，即所謂一些國有地去參與都更後蓋好的房子，它的房價","  還是很高，所以地上權的使用或者是未來怎麼樣讓更多國有地可以釋出來蓋更多社會住","  宅？本席再強調一次，是不是讓我們年輕人可以真的買到便宜的房子？所以我認為豪宅","  部分不要給貸款，餘屋貸款的部分，境外公司或者是一些豪宅都是給法人擁有的，這個","  部分造成整個房價居高不下，或者是他們可以貸到這些款項的問題要怎麼來解決？"],["蘇部長建榮：委員，我可以說明一下，國有地的部分，如果是整塊基地，事實上我們國","  產署也在盤點規劃給地方政府作為社會住宅的基地，像桃園就有好幾塊基地是屬於類似","  的情況；如果只是一部分的話，它當然要參與都更，都更分回來的房地，基本上就比較","  難去作為社會住宅。另外一點，事實上財政部這邊也正針對囤房稅及未來房地合一稅積","  極做檢討。"],["陳委員椒華：豪宅呢？豪宅的部分，是不是可以不要給貸款？"],["楊總裁金龍：報告委員，目前我們的選擇性信用管制裡面也有把豪宅納進來，目前它是","  可以有六成的貸款……"],["陳委員椒華：對啊！還是太高。"],["楊總裁金龍：是，這個我們會檢討，看看其成效。基本上，這一次豪宅是下來的，比較","  不會有上漲的……"],["陳委員椒華：可以再更低一點。好不好？"],["楊總裁金龍：這個我們可以檢討。"],["主席：請林委員德福質詢。"],["林委員德福：（15時33分）主席、行政院蘇院長、各部會首長、各位同仁。因為國內的","  資金氾濫，引境外資金回臺投資，而觸發炒房的歪風。從10月開始，政府打炒房政策越","  來越明確之後，資金似乎就慢慢轉向臺股，由11月2日到12月中旬，臺股上漲一千八百","  多點，成交量動輒都是兩千多億元，甚至於超過3,000億元。請問院長，你認為這樣的","  臺股正不正常？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（15時34分）主席、各位委員。謝謝委員指教，過去常說我們臺灣一直外","  流，現在大家看好臺灣，經過貴院通過的法律，我們也引資回來，但不是讓他去炒房，","  這個也都有相關的約制。至於我們臺灣在全球疫情時代是極少數能夠經濟正成長的國家","  ，所以今天的情況好是國人的努力，我請部長跟委員報告。"],["林委員德福：請教蘇院長，有沒有可能是因為炒房資金已經移轉到股市的身上？又或者","  股市的大漲是為了提前表態我們明年經濟的成長？"],["蘇院長貞昌：我請部長來跟委員分析、報告。"],["蘇部長建榮：跟委員報告，事實上回來的資金，包含匯回專法的資金與一般的資金，目","  前來看，大概是一般的資金會回來，因為國際因素匯回來比較多，當然，在股市這部分","  的話，因為美國所謂量化寬鬆的這個政策，有一些外資就進來了，有一部分就真的是臺","  商的資金進來。"],["林委員德福：院長、部長，股市是經濟的櫥窗，如果以今、明兩年的經濟成長預測、對","  比，請問院長，你認為未來臺股指數到底應該逐步地墊高還是居高思危？會不會可能馬","  上反轉下跌？整個股市大盤當然是有漲有跌，房價多半居高不下，面臨不合理的炒房，","  請問股價若過高不合理，政府有沒有能力打炒股？"],["蘇院長貞昌：這個部分我請黃主委跟你報告。"],["黃主任委員天牧：報告委員，我想這一年多來資本市場的表現，基本上有資金面，也有","  基本面，就是臺灣的經濟發展在疫情中的表現是相對良好，但股市的風險是每一個階段","  都有，所以投資人自己要注意自己的風險。"],["林委員德福：你認為我們整個臺股大盤是不是應該要回歸市場機制即可？"],["黃主任委員天牧：報告委員，目前就是一個市場的機制。",""],["林委員德福：我剛剛有特別提過，就是這段時間除了房市以外，當然政府也有一些炒房","  的措施，造成股市一次兩千多億、三千多億的交易量，所以我認為我們要讓它真正回歸","  到市場的機制。","   院長，財政部10月上旬向行政院報告境外資金回臺的成果，當時蘇院長說境外資金專","  法實施一年多來，實際匯回資金已超過2,100億元，比原來預期的目標1,300億元多出八","  百多億元，院長，有這麼多境外的資金匯回來，除了金融投資以外的實質投資，你認為","  對帶動後疫情時代臺灣的經濟成長有沒有實質的幫助？"],["蘇院長貞昌：我們對於境外回來的資金運用都有相當程度地規範，然後，在哪些方面，","  我們都有約制。我也請部長跟你分析。"],["蘇部長建榮：跟委員報告，事實上到目前為止，已經有2,229億的資金回來，其中至少要","  有70%是實質投資，目前已經有725億元做實質投資，未來還會再增加，所以這方面在實","  質投資的部分，他也不能用在炒房地產。"],["林委員德福：對，今天問題癥結就是這個，當然，你要讓進來的資金有去處、有活路，","  而不是用來炒房，甚至於有的人拿去炒股，我認為我們要讓它回歸到整個市場的機制，","  因為站在政府的立場，你就應該要把這些資金引導到政府很多重大投資的公共建設，但","  是我看政府在這方面好像也沒有提出一些比較可以引導資金的作法，除了他自己本身投","  資認為說自己可能回來臺灣投資，譬如他原來是設廠，那可能還是開工廠。但是有的資","  金要是過多，你就要把它引導到公共建設，我認為這個才是正道。"],["蘇院長貞昌：有，我們一直往這方面做，而且剛才部長跟你報告，都要七成是在整個投","  資……"],["蘇部長建榮：跟委員報告，事實上他那個資金裡面，除了真正的實質投資以外，他可以","  間接的突破，做所謂的私募基金或相關的創投基金這類實質的投資，這部分也是他可以","  做的。"],["林委員德福：院長，你認為明年8月底達成央行當初預期4,000億元目標的機率有幾成？","  因為當初你認為到明年8月會達成4,000億元的目標。"],["蘇部長建榮：跟委員報告，事實上央行預測實施資金專法兩年屆滿到明年的資金大概4,","  000億元，我們盡力跟臺商宣導，以目前國際經濟的情況來看，也比較適合資金回來，","  特別因為很多產業已經移回到臺灣，相關的產業鏈也可以間接進到臺灣來，所以在這種","  情況下，應該會有資金。"],["林委員德福：院長，11月中旬財政部公布境外資金匯回專法最新的統計，10月15日到11","  月14日一個月以來申請的案件一共只有18件，匯回來的金額只有9億元臺幣，不是美金","  。"],["蘇部長建榮：委員，到目前為止今年已經匯回108億元。"],["林委員德福：對，但資金申請匯回的速度明顯降低，專法上路第二年累計有31件，合計","  申請匯回只有99億元臺幣，請問這是什麼原因造成匯回資金的速度變慢，而且金額變小","  ，為什麼？"],["蘇部長建榮：事實上，因為第二年的稅率從8%上升到10%，當然是難免的，另外一點是因","  為第二年從8月15日剛開始，根據去年第一年的經驗，通常資金匯回時，大概在後面幾","  個月裡面突然增加，像今年第一年3月、4月的時候，因為疫情的關係匯回很少，可是到","  5月以後就大量申請匯回，所以明年大概應該也是這樣的情況。"],["林委員德福：其實是否和政府對房價政策由寬鬆到全面嚴格管制、打炒房有關，是不是","  這樣？"],["蘇部長建榮：跟委員報告，因為專法匯回的資金是不能用來買房地產，所以這跟房地產","  沒有關係，匯進來的錢基本上我們是鼓勵做實質投資才有減稅，本來是50%變成5%的情","  況，所以匯回的資金之間基本上不能用在房地產，所以這個跟房地產及打炒房沒有關係","  ，如果他真的想實質投資就可以回來，而且享受到減半的稅率，所以這對他是比較有用","  的。"],["林委員德福：院長，企業或個人境外資金匯回如果在專法上路第一年申請，當然可以適","  用優惠稅率8%，進入第二年稅率就是10%，事實上還是比一般稅制匯回20%的稅率來得優","  惠，如果政府的打炒房政策沒有讓匯回資金數變慢、金額變少，請問優惠稅率提高2%難","  道是匯回資金數變慢、變少的原因嗎？"],["蘇院長貞昌：委員，應該是說臺灣定這樣的專法誘引在國外的資金匯回臺灣，而專法裡","  面不但有優惠，而且在實質投資的時候甚至稅捐減半，而它所能投資的方面，我們又有","  一定的限制用以導引，所以這幾個方面讓海外資金能夠回來，而且見到成果，另外因為","  限制資金流入房地產，所以我們也看到在這方面，資金不能去炒作。"],["林委員德福：我再請教院長，因為政府推動打炒房的政策，兩年4,000億元的預期資金如","  果沒有辦法達成，專法會不會再度修法延長優惠？"],["蘇院長貞昌：現在法正在執行中，而且看到成果，當然都會再評量。"],["林委員德福：到時候再來評估，是不是？"],["蘇院長貞昌：現在還沒有到這樣。"],["林委員德福：院長，因為去年6月下旬境外資金專法通過前，央行楊總裁曾經表示境外資","  金回流易導致預期房價上漲的心理，可能加劇房市波動，不利金融穩定，央行將緊盯市","  場的動態，經過一年半，房市波動加劇的結果還是發生，行政院相關部會接連推出打炒","  房措施，請問對於房價高漲的民怨，你認為政府到底有沒有責任？"],["楊總裁金龍：跟委員報告，這一波房價的上漲跟前面那一波房價上漲相比的話，這一次","  是比較溫和。"],["林委員德福：這一次比較溫和？"],["楊總裁金龍：是，這一次比較溫和，其上漲率和上一次比較相對比較少，這是第一點；","  第二點因為臺商資金回流，實質的投資包括國際廠商來臺灣投資的這些效應，你看南科","  、中科，還有一些國際廠商進來投資，都會導致其周邊住宅的需求，所以這一次的房價","  上漲有一部分是合理的，建商對於這種合理房價的上漲，他們認為可能會有一種炒作機","  會。"],["林委員德福：院長，關於境外資金回臺到底有沒有炒房或者是引導境外資金回臺投資來","  刺激國內經濟成長，或許部分境外資金有炒房，所以房價高漲也是必然的副作用。"],["蘇院長貞昌：沒有，我們沒有這樣默許，甚至於用各種方法來避免發生。"],["林委員德福：回臺的境外資金萬一真的炒房，請問政府會依法嚴懲，還是會看在對經濟","  成長有功的情面上，把處分輕輕放下？"],["蘇院長貞昌：我們現在已經在進行各種措施，而且也看到有一些成效出來。"],["林委員德福：院長，在專法還沒有通過前，明明外界俗稱的爛頭寸就創下新高，結果金","  管會、央行卻接連對外澄清爛頭寸的正確解釋，就算讓大家瞭解及澄清，銀行的閒置資","  金真的有依金融法規規定而放款嗎？如果有的話，你認為會演變成今天全面打炒房嗎？","  金管會黃主委也說明年3月要完成10家銀行專案金檢，請問對違規業者會不會蜻蜓點水","  ？"],["黃主任委員天牧：報告委員，我們針對檢查結果一定依法處理，您放心，而且不只10家","  ，一般業務檢查也會對不動產的部分加強檢查。"],["林委員德福：請問財經部會首長，打炒房的作法真的能夠達到殺雞儆猴的嚇阻效果嗎？","",""],["黃主任委員天牧：我們是針對授信管理去做專案檢查，應該是落實的。"],["蘇部長建榮：我們也會針對紅單及預售屋交易進行查稅。"],["林委員德福：到底有沒有治標或斧底抽薪的辦法，讓炒房歪風從此消失？謝謝！"],["主席：請蔡委員壁如質詢。"],["蔡委員壁如：（15時49分）主席、行政院蘇院長、各部會首長、各位同仁。院長，請問","  居住權是不是基本人權？"],["主席：請行政院蘇院長答復。"],["蘇院長貞昌：（15時49分）主席、各位委員。對。"],["蔡委員壁如：房屋是不是生活的必需品？"],["蘇院長貞昌：對。"],["蔡委員壁如：我們今天就來談談居住權，在談論相關的議題之前，如果民間囤積生活必","  需品，肆意哄抬交易價格，政府當然會有一些作法，譬如，今年因為COVID-","  19的關係，行政院就將一般口罩和外科口罩列為生活必需品，如果有囤積或刻意哄抬價","  格的情形，可以依照刑法第兩百五十一條處罰。院長，我每天上班都坐捷運，所以在質","  詢之前有一個小小的陳情，現在口罩在四大超商都買得到，我每天坐捷運都會跟學生坐","  在一起，去年這個時候一個口罩大概只有一元多，而我們這一年經過COVID-","  19之後，事實上，我們的口罩國家隊已經恢復口罩的正常供應，在四大超商或任何藥局","  都買得到，但是對每天坐捷運的學生來講，一個口罩5元好像是個負擔，所以我希望院","  長能夠承諾口罩的價錢是不是可以回到去年這個時候的價錢？這是為捷運的一些小市民","  、學生做一個簡短的陳情，我希望院長能夠去……"],["蘇院長貞昌：現在實施實名制之後，是多一片、少一元，降價了。"],["蔡委員壁如：因為最近疫情又比較緊張，現在規定在人很多的八大場所，或公車、捷運","  一進車站一定要戴口罩，這是一個小小的陳情，請行政院研究看看，其實這個價錢應該","  可以再降低。","   回到最近比較夯的議題，民生必需品的「房屋」被大量囤積、閒置、被人意圖抬高交","  易價格，可是我們的政府好像都可以視而不見，雖然最近有開始用力了。從105年到現","  在，每季住宅價格指數年年飆高，讓院長知道現在房價一直在飆高當中。再來，最近一","  連串的打房市政策，其實我還滿贊同央行楊總裁講的話，他率先對房市進行一些信用管","  制，希望能夠達到降溫，但他也同時提出要解決高房價的問題，關鍵在於當前房屋的不","  動產持有稅負太低，所以沒有辦法抑制囤地、養地、預售屋及新推案等資訊透明度不足","  的問題，這些都是制度面的問題，也是造成房價上漲的原因。","   最近每個單位都提出很多打房政策，央行是率先提出來的，這個是我整理的資料，我","  認為其實居住正義這件事情需要的是各部會通力合作，央行率先提出信用管制，內政部","  也在上個禮拜或這個禮拜提出實價登錄2.0，已經從行政院送出來。這個會期只剩下兩","  個禮拜，我希望院長能夠拿出執行力，請內政委員會召委趕快排案審查，剩下的就是財","  政部，可是大家一直殷殷期盼的囤房稅，看起來只聞樓梯響，一直都沒有什麼作為出來","  ，雖然我們的部長最近開始講話了。在此之前我還是先回應一下小英總統的房市三箭，","  2016年蔡英文總統提出房市三箭是八年興建二十萬戶只租不賣的社會住宅，再來是健全","  租屋市場，實價登錄達到公開透明。第三個是不動產持有稅，進行房屋稅和地價稅全面","  改革，杜絕炒作。","   大概幾個禮拜前行政院也提出房地市場的方案來迴避囤房稅，在這麼多的穩定房地的","  策略中，我簡潔成三句話，基本上還是治理上面的失靈，有些是早就該做的事，提出實","  價登錄2.0就是要補足市場失靈，但是我們的政府一直迴避囤房稅的問題，這是政府失","  靈的問題，所以我希望財政部能夠加油。"],["蘇部長建榮：委員，我可以說明一下嗎？"],["蔡委員壁如：我講完會留時間給部長解說。部長在上個禮拜也大動作開了記者會，央行","  總裁都出來了，內政部都出來了，所以財政部也應該要出來講話。財政部提出了兩個政","  策，一個是防堵分割避稅，其實這件事情跟年輕人買不買得起房屋沒有關係，再來，財","  政部要研議囤房稅上限，其實重點不是上限，我認為部長還是抓錯重點，重點不是上限","  ，重點是差別稅率，我相信部長都清楚，不用我再多解釋。目前全國實施差別稅率的縣","  市，除了臺北市、宜蘭縣及連江縣之外，其他縣市幾乎都是固定稅率，大概都是1.5%，","  除了新竹縣1.6%以及桃園市2.4%之外，大部分都是固定稅率。","   上個會期我就提出民眾黨版的囤房稅，我們的訴求是「囤房重稅、出租減稅」，公益","  出租人若能夠將住宅出租，則可以比照單一自住稅率，我們的重點不是要懲罰這些多屋","  者，而是要誘導他們能夠釋放出空屋，以囤房稅達成空屋稅的效果。請問院長，下個會","  期囤房稅可以送出來嗎？行政院可以提出來嗎？部長要回答。"],["蘇部長建榮：謝謝委員，委員一直關心囤房稅的問題，我一樣……"],["蔡委員壁如：每個會期我跟部長的對話都是在講囤房稅和居住正義，但是部長都不理我","  ！"],["蘇部長建榮：我沒有不理委員，我們以前在臺北市共事過，也都有很多對話，但是我必","  須跟委員說明的是，我之前在財委會也回答過委員，因為非自住房屋大部分都是出租，","  如果稅課得太重，對於租房子的人，尤其是買不起房子必須租房子的年輕人來講，反而","  會因為房東的轉嫁，讓他更租不起房子，這是一個很重要的問題，這也是政府必須興建","  社會住宅的原因之一。第二個，我必須說明的是，現行的地方政府都有這些機制，關於","  這個部分地方政府不做，我們目前也在積極檢討，我們也會找地方政府來談。第三個，","  一個好的囤房稅必須能夠實際落實，像韓國的情況是連續十幾次打炒房，結果都沒有用","  ，那這個政策有什麼用？所以現在要做的是檢討整個房屋稅的機制，沒錯！但是我希望","  檢討出來的房屋稅能夠確實增加多屋者的持有成本。委員也提到出租減稅，但是這個政","  策基本上和囤房稅是相反的，出租減稅等於是鼓勵他多買房子、多出租，出租減稅和囤","  房稅這兩個政策是剛好衝突的，所以這必須要有很明確的通盤檢討，不是喊了囤房稅以","  後，房價就會降，不是這樣子，不是那麼簡單的事情。所以不是我不做，而是要去思考","  如何能夠有效地打擊，讓持有很多房子的人不要去持有，或是增加他的成本，減少持有","  誘因，這是我們的重點。"],["蔡委員壁如：部長，這我每次都聽你講過了，其實我們兩個私底下也有很多對話，我剛","  剛講過打房這件事情要各部會通力合作，剛剛部長也講了，為了要興建社會住宅，當然","  社會住宅最近也一直被拿出來熱烈討論，我相信政府單位應該有感受到最近房市真的非","  常熱，所以才會每個部會都拿出來做檢討跟討論。部長也講囤房稅在中短期內，兩年內","  要提出來，但我不知道部長的兩年是明年還是下個會期，還是真的兩年後？這樣的房市","  ，如果沒有拿出一點決心，這一波的房市真的會繼續飆漲。"],["蘇部長建榮：跟委員報告，我們會積極跟地方政府溝通。我剛才講過，一個好的囤房稅","  必須能夠真正落實，然後精準、有效，而不是端出來之後，還是沒有效，這樣再高的稅","  率也沒有用。如果地方政府還是調降它的評定現值，再高的稅率也沒有用啊！所以這個","  重點是在這裡。"],["蔡委員壁如：好，我們就是一點一點來做改進。","   本席一直關心的只有財政，也就是財政收支劃分法。最近因為房市的問題，我希望財","  政收支劃分法的修正可以從源頭來健全房市。院長，你知道房屋稅是地方稅嘛！對地方","  的財政來講，也許地方政府會覺得房市愈熱，土地跟房屋的交易愈頻繁，進而土地開發","  ，結果就造成房價上漲。我們不希望上漲，但是我們又希望地方要有開發。當然不是修","  了財劃法，就會有一個很完美的結果，但是，如果財劃法不修的話，就會導致房市變得","  非常不健全，而且會讓地方政府有一個錯誤的誘因，最後地方政府就只有一直仰賴土地","  開發作為收入的來源，要如何期待房市變得比較健全呢？所以打房也要修財劃法。民眾","  黨提出的版本是，應該將營業稅的100%作為統籌分配款，全部移給地方，同時營所稅的","  5%作為地方的分成，才能夠去創造比較正確、適當的稅制誘因。鼓勵地方政府政策要動","  起來，從土地開發轉為比較健康的招商跟投資，這大概是我對院長的一個建議，就是修","  財劃法。","   修財劃法的另外一個問題就是，我們今天在打房，其實在房屋稅、土地稅的稅收公式","  中，除了稅率之外，有一個很重要的就是稅基，院長知道嗎？很多民眾都不知道他現在","  的土地稅課稅基礎不是依照一般的交易價格在課稅，而是依照公告現值課稅，所以就算","  你調高稅率，但是稅基如果不增反減的話，實際上繳的稅並不會增加啦！院長你應該知","  道公告現值、公告地價跟房屋的現值，這些都是地方上的權限，可是過去三年，我們來","  看六都好了，除了臺北市以外，其他地方的公告現值，大概都只占一般價格的九成，所","  以我們想要讓它比較健全的方式，就是希望去修財劃法，剛才本席也講過，當然不是這","  樣就完美了，但是土地稅基的調整，應該要納入地方財政努力的一個標準。","   最後，想讓院長知道一下，我也跟部長說過，台灣民眾黨在十月底的時候，有舉辦財","  政收支劃分法修法公聽會，當時有三大重點，第一個是專家學者跟地方政府一致的共識","  ，就是統籌分配稅款規模應擴大；其次，一般補助制度應改革，一般補助應部分併入統","  籌分配稅款；最後，專家學者跟地方政府一致的共識，就是這一部21年沒有修的財劃法","  ，應該要立即啟動，不應該再拖。所以我在這裡呼籲，蘇院長跟蘇部長能不能回到蘇縣","  長跟蘇教授的主張？謝謝。"],["主席：報告院會，本日排定質詢的委員均已質詢完畢，謝謝蘇院長及相關部會首長列席","  答詢。","   現作以下決定：下次會議進行教育及文化組之質詢。","   繼續處理復議案。本院時代力量黨團，針對第六次會議報告事項第六十案、第二百四","  十六案、第三百四十四案、第三百五十四案及第三百六十九案等5案，院會所作之決定","  ，提出復議，請公決案。","時代力量黨團提案：","   本院時代力量黨團，針對第10屆第2會期第6次會議議事日程報告事項第六十案、第二","  四六案、第三四四案、第三五四案、第三六九案等共5案，院會所作之決定，提出復議","  ，並另定期處理。","|案號   |內容                                                          |","|六十   |本院委員賴品妤等17人擬具「私立高級中等以上學校退場條例草案」，|","|       |請審議案。                                                    |","|二四六 |本院民眾黨黨團擬具「私立高級中等以上學校退場條例草案」，請審議|","|       |案。                                                          |","|三四四 |本院委員吳思瑤等17人擬具「私立高級中等以上學校退場條例草案」，|","|       |請審議案。                                                    |","|三五四 |本院時代力量黨團擬具「私立高級中等以上學校退場條例草案」，請審|","|       |議案。                                                        |","|三六九 |行政院函請審議「私立高級中等以上學校退場條例草案」案。        |","","","                  提案人：時代力量立法院黨團  邱顯智"],["主席：現作以下決定：另定期處理。","   報告院會，本次會議進行到此為止，現在散會。","散會（16時5分）","","","-----------------------","                                        立法院公報  第110卷  第1期  院會紀錄","","                                     235","","立法院公報  第110卷  第1期  院會紀錄","","                                        立法院公報  第110卷  第1期  院會紀錄","","                                     290","","                                     289","","立法院公報  第110卷  第1期  院會紀錄","","                                        立法院公報  第110卷  第1期  院會紀錄","","                                     304","","                                     305","","立法院公報  第110卷  第1期  院會紀錄","","                                        立法院公報  第110卷  第1期  院會紀錄","","                                     310","","                                     309","","",""]],"block_lines":[1,9,15,24,40,41,51,52,55,56,58,70,72,80,90,93,101,102,103,108,112,113,115,116,119,129,132,133,134,135,139,142,144,152,160,163,165,166,168,170,171,190,192,205,208,209,210,211,212,214,216,218,219,221,222,252,253,266,267,271,274,275,280,281,287,289,292,293,294,295,297,299,300,301,303,304,307,308,309,311,312,313,314,317,318,330,331,338,339,347,348,356,357,372,373,375,379,380,383,384,390,391,392,393,394,395,396,397,400,401,419,420,421,422,423,424,428,429,430,431,433,434,435,436,437,438,440,441,442,444,446,447,448,451,452,461,463,464,466,467,468,471,473,483,484,485,490,491,492,547,598,599,603,632,635,637,655,656,659,660,661,663,665,700,702,703,705,715,717,719,722,726,729,753,754,762,763,764,765,766,767,768,769,770,771,772,773,777,778,779,783,784,787,789,791,793,794,795,796,797,800,802,803,805,806,810,813,814,815,818,822,824,825,828,829,830,833,834,835,836,837,838,839,847,849,854,857,867,871,872,873,877,880,881,882,896,898,899,900,901,908,909,915,916,919,920,921,923,924,927,928,929,930,931,942,944,945,946,949,950,951,952,954,956,958,962,963,970,972,973,974,978,987,988,989,991,992,999,1003,1005,1007,1010,1011,1013,1016,1017,1019,1021,1022,1023,1025,1241,1242,1244,1245,1246,1247,1248,1253,1255,1256,1257,1258,1259,1271,1272,1278,1282,1286,1288,1289,1295,1297,1314,1320,1324,1326,1328,1329,1330,1331,1332,1337,1338,1345,1347,1348,1351,1353,1354,1357,1358,1361,1362,1373,1374,1377,1378,1379,1388,1394,1395,1397,1398,1402,1403,1406,1409,1410,1416,1417,1418,1419,1421,1422,1423,1424,1428,1430,1440,1442,1443,1444,1451,1454,1457,1459,1461,1463,1464,1465,1466,1467,1473,1474,1477,1478,1479,1480,1483,1484,1487,1488,1489,1490,1493,1496,1498,1500,1501,1517,1520,1522,1523,1527,1528,1539,1563,1567,1568,1571,1573,1578,1580,1581,1582,1586,1587,1589,1590,1592,1594,1595,1598,1600,1601,1602,1603,1604,1605,1606,1607,1608,1609,1611,1612,1614,1615,1617,1618,1620,1621,1623,1624,1625,1626,1627,1628,1632,1633,1635,1636,1638,1639,1640,1641,1642,1643,1644,1645,1646,1647,1648,1649,1650,1651,1652,1653,1654,1656,1657,1658,1660,1661,1663,1664,1665,1666,1670,1671,1672,1673,1675,1676,1678,1679,1681,1683,1684,1685,1688,1689,1730,1731,1789,1790,1796,1798,1799,1804,1805,1813,1818,1819,1835,1840,1850,2057,2061,2065,2089,2096,2098,2104,2105,2106,2107,2109,2111,2113,2119,2126,2128,2130,2131,2132,2136,2137,2138,2139,2143,2145,2146,2148,2149,2150,2152,2154,2155,2156,2157,2158,2160,2161,2162,2163,2166,2168,2170,2171,2172,2173,2177,2178,2182,2183,2184,2185,2186,2187,2188,2189,2191,2192,2193,2196,2202,2206,2210,2211,2212,2213,2214,2215,2216,2217,2219,2220,2221,2222,2229,2234,2236,2237,2238,2239,2243,2244,2245,2255,2256,2260,2266,2267,2272,2276,2294,2305,2312,2313,2321,2322,2323,2326,2329,2332,2333,2335,2336,2337,2347,2355,2357,2358,2359,2360,2361,2375,2376,2378,2390,2391,2405,2411,2415,2420,2424,2425,2426,2427,2431,2432,2435,2437,2450,2451,2455,2459,2465,2467,2479,2480,2481,2483,2485,2486,2487,2507,2508,2519,2529,2531,2548,2553,2569,2574,2575,2577,2578,2580,2581,2582,2583,2588,2589,2593,2595,2596,2600,2604,2605,2608,2609,2611,2618,2620,2623,2629,2631,2634,2636,2640,2643,2644,2647,2651,2653,2658,2662,2666,2668,2669,2670,2671,2675,2677,2678,2683,2685,2686,2688,2689,2694,2696,2699,2700,2701,2702,2703,2705,2706,2707,2708,2709,2719,2720,2743,2744,2755,2756,2758,2772,2778,2782,2808,2831],"persons":["主席","賴委員惠員","蘇院長貞昌","陳主任委員吉仲","王部長美花","陳委員亭妃","林委員德福","徐委員志榮","高金委員素梅","王委員定宇","龔主任委員明鑫","溫委員玉霞","羅委員明才","吳委員怡玎","陳委員雪生","陳委員玉珍","洪委員申翰","陳委員椒華","曾委員銘宗","楊總裁金龍","蘇部長建榮","黃主任委員天牧","李委員貴敏","吳委員秉叡","蔡委員壁如"],"title":"立法院第10屆第2會期第7次會議紀錄","時間":"中華民國109年12月15日（星期二）9時1分","地點":"本院議場","主席":"蔡副院長其昌"}