{"blocks":[["主席：報告協商會議，排定協商會議的時間已經到了，現在開始協商。","   跟協商會議報告，本日協商主題有兩個案子，增列有關意定監護相關的規定，這兩個","  案子分別是「家事事件法第一百六十四條及第一百六十五條條文修正草案」以及「民法","  部分條文修正草案」。這一次家事事件法修正是為了因應民法增訂意定監護制度，因為","  我們排定議程的順序，第一案是家事事件法，第二案是民法，但是我們今天先進行民法","  部分條文修正草案的協商，再接續協商家事事件法，請問各位有無異議？（無）無異議","  ，好，我們就先進行民法。","   協商司法及法制委員會報告併案審查行政院、司法院函請審議「民法部分條文修正草","  案」案及委員吳玉琴等20人擬具「民法親屬編增訂部分條文草案」案，以上2案前於10","  8年3月20日經司法及法制委員會併案審查完竣，計通過第三節節名及10條條文，並決議","  院會討論前須交由黨團協商，現在進行協商。","   首先請法務部陳次長說明。"],["陳次長明堂：感謝主席及各位委員在今年3月20日就民法部分條文修正草案成人意定監護","  的部分初步審查通過，當時為了等待司法院對家事事件法做配套處理，所以保留協商。","","","   隨著高齡化社會增加，意定監護制度有必要立法，這次法務部邀集各機關協商，也邀","  請民間代表表示意見，我們希望在主席及各位委員協助之下，讓民法意定監護人制度能","  夠早日完成立法，謝謝。"],["主席：請問各位，對民法部分條文的修正照審查會通過條文通過，有無意見？（無）無","  意見。","   本案作以下結論：民法第十四條、增訂第三節節名、第一千一百十三條之二、第一千","  一百十三條之三、第一千一百十三條之四、第一千一百十三條之五、第一千一百十三條","  之六、第一千一百十三條之七、第一千一百十三條之八、第一千一百十三條之九及第一","  千一百十三條之十條文均照審查會修正意見……"],["張專門委員智為：第一千一百十三條之四尤委員有提出修正動議再修正條文。"],["主席：請說明。"],["周委員春米：司法院有看到這個再修正條文嗎？你們就直接解釋。但書的部分，原決議","  條文是「意定監護契約已載明」，這邊是把它改成「意定監護契約未載明會同開具財產","  清冊之人」，就是但書的這些情況，法院得依職權指定之，這樣是不是可以彌補當初我","  們決議條文的不足？"],["主席：你們看一下條文，好不好？"],["周委員春米：是請法務部還是司法院？"],["主席：法務部。","   修正之後具體的效果是什麼？法務部還在看，周委員看完後覺得會有什麼效果？原來","  決議條文是「意定監護契約未載明會同開具財產清冊之人或所載明之人顯不利本人利益","  者」，現在改成「不符合本人最佳利益或顯有不適任」，也就是說，法院要去認定是不","  是他的最佳利益，或雖然可能符合他的利益，但還有更好的，是這樣嗎？這個具體實例","  會是什麼？"],["尤委員美女：不是已經通過了嗎？"],["周委員春米：這邊是把當初決議的條文，意定監護契約如果有載明要會同開具財產清冊","  之人者，法院要因契約所定者指定之。如果沒有的話，就是法院得依職權指定之。現在","  是把前面的「指定」拿掉，在適用上會不會有什麼問題？"],["尤委員美女：其實我修改的部分只是把文句弄得更精簡一點，原來的決議條文是「意定","  監護契約已載明會同開具財產清冊之人者，法院應依契約所定者指定之。」我們把它改","  成「同時依契約指定會同開具財產清冊之人，但契約未載明開具清冊之人有事實足認…","  …」只是把這整個文句弄得精簡而已啦！"],["主席：在事實上沒有影響！"],["管委員碧玲：有，現在是在比原決議版本跟再次修正這兩個嘛……"],["主席：但事實上沒有影響啊！"],["管委員碧玲：實質上有影響啊！它是刪除法院就「已載明之人」部分，如果認為顯不利","  本人，法院可以另行裁定，即法院必須完全接受所載明之人，不能對所載明之人再行審","  酌是否……"],["主席：原來的決議條文是「意定監護權未載明會同開具財產清冊之人或所載明之人顯不","  利……」，但是現在修正是「有事實足認載明之人」，所以對於載明之人還是可以不指定","  ，也就是可以另外換人！"],["周委員春米：就是法院的職權比較大。"],["主席：比較大。"],["周委員春米：對，法院不是完全受這個意定監護契約的整個拘束，法院……"],["主席：但是在原決議條文第一項的最後「所載明之人顯不利本人利益者，法院得依職權","  指定之。」也是有啊！只是說……"],["管委員碧玲：對，法院也有這個職權，但不一樣，「有事實足認」，增加必須有足認為","  不利於本人的事實，原條文也有……"],["主席：「足認」比較嚴格嗎？"],["管委員碧玲：比較能排除自益啦！"],["主席：哪一個標準比較高？請呂秘書長說明。"],["呂秘書長太郎：標準是建立在有非最佳利益事實，問題是這個操作比較困難。"],["主席：也就是法官要去比較他所有的利益，看哪一個是最有利的，但事實上，法官怎麼","  去比較？明顯不利在實務上比較有可能，我要去跟誰比較？你要法官去跟誰比較呢？"],["呂秘書長太郎：意定契約基本上也是一種契約，契約自由原則是一個契約普遍的原則，","  所以法院對當事人的契約，都儘量不去干涉或調整。原來決議條文是「顯不利」，是為","  了保護這個人法院才出手，而不是你訂契約法院還要幫你評比哪邊是最好的，兩者差別","  在此。","   在契約自由原則下，原決議條文應該比較符合意定契約的本質，法院只有在明顯不利","  才出手處理。"],["主席：對於司法院的意見，法務部有沒有意見？"],["陳次長明堂：我們也認為原決議條文比較清楚，而且原決議條文的但書指的是後段，前","  面有句號，一個是監護人，一個是後面的意定監護，是財產契約之人指定的部分，這個","  但書是針對後段部分的但書。原來條文的但書是指有意定契約未載明會同開具財產清冊","  之人或所載明之人顯不利本人利益。剛才秘書長提過，要認定會比較容易也比較好認定","  。現在改過以後，變成沒有開具財產清冊是一個，另一個是有事實足認不符合本人最佳","  利益。什麼叫不符合？恐怕在實務上有困難。還有，顯不適任的情事，這個範圍也很難","  界定，所以是不是採用原決議條文？","   同時，原來的決議條文也是參考尤委員當時的提案而來，只是把它寫得更清楚，原來","  刪掉意定契約已載明的部分，應該遵重契約。剛才秘書長有提到，契約自主原則是表彰","  尊重你的契約，但是契約中沒有載明或是顯然不利本人的部分，法院就有酌定介入的權","  限，這樣應該是比較清楚一點。"],["管委員碧玲：我同意行政機關的……"],["主席：尤委員，這個修正動議不堅持，好不好？"],["尤委員美女：請司法院表示一下意見。"],["呂秘書長太郎：剛剛講過了！"],["主席：司法院表示支持原決議條文。"],["呂秘書長太郎：因為在契約自由原則下，利益、利害衡量要尊重契約當事人，法院只有","  在很明顯地違背公益或者是他的利益時才出手調整，所以原決議條文是顯不利的時候法","  院才可以插手，比較符合契約自由原則。"],["主席：好，謝謝。","   再次宣布協商結論：民法第十四條、增訂第三節節名、第一千一百十三條之二、第一","  千一百十三條之三、第一千一百十三條之四、第一千一百十三條之五、第一千一百十三","  條之六、第一千一百十三條之七、第一千一百十三條之八、第一千一百十三條之九及第","  一千一百十三條之十條文，均照審查會審查結果通過。","   繼續處理家事事件法第一百六十四條及第一百六十五條條文修正草案。","   請問各位，對本案照審查會通過條文通過，有無意見？（無）無意見。","   本案作以下結論宣告：家事事件法第一百六十四條及第一百六十五條條文均照審查會","  審查結果通過。","   協商會議結束，謝謝各位，如果可以就請各位簽名。","散會（12時45分）","[pic]","                                    [pic]","","","                  協商主持人：段宜康    ","                  協商代表：管碧玲    尤美女    洪慈庸    周春米    吳玉琴  ","                               黃國昌    柯建銘    鍾孔炤    鄭運鵬    李鴻鈞","                                 沈智慧    吳志揚    陳宜民    江啟臣","                                    [pic]","","","                  協商主持人：段宜康    ","                  協商代表：管碧玲    柯建銘    尤美女    鍾孔炤    洪慈庸  ","                               周春米    吳玉琴    鄭運鵬    黃國昌    李鴻鈞","                                 沈智慧    江啟臣    吳志揚    陳宜民    ","","-----------------------","                                   立法院公報  第108卷  第56期  黨團協商紀錄","","                                     163","","立法院公報  第108卷  第56期  黨團協商紀錄","","                                   立法院公報  第108卷  第56期  黨團協商紀錄","","                                     168","","                                     167","","",""]],"block_lines":[1,12,24,31,37,38,39,43,44,45,51,52,55,59,60,61,62,65,68,69,70,71,73,75,76,77,78,79,81,87,88,99,100,101,102,103,104,107],"person_count":{"主席":17,"陳次長明堂":2,"張專門委員智為":1,"周委員春米":5,"尤委員美女":3,"管委員碧玲":5,"呂秘書長太郎":4},"persons":["主席","陳次長明堂","張專門委員智為","周委員春米","尤委員美女","管委員碧玲","呂秘書長太郎"],"title":"立法院第9屆第7會期黨團協商會議紀錄","時間":"中華民國108年5月8日（星期三）12時30分至12時45分","地點":"本院紅樓302會議室","主席":"段委員宜康"}