{"blocks":[["主席：宣讀完畢。先審查環保署主管公務預算案，處理歲入部分。","   處理第1案。請問有無意見？"],["駱主任慧菁：這個案子和第3案、第4案是一樣的案子，是否可同意併案？都是增加行政","  規費的收入。"],["主席：你說第1案跟第3案、第4案？"],["駱主任慧菁：是。"],["主席：有跟委員溝通過嗎？"],["駱主任慧菁：都有。"],["吳委員玉琴：增加多少？"],["駱主任慧菁：是不是就同意增加500萬元？"],["主席：請問委員有無意見？徐志榮委員？還有第4案的提案委員？我知道第1案是增加50","  0萬元，請問第3案、第4案的委員？"],["駱主任慧菁：增加，都是環保署的行政規費收入。"],["主席：行政規費收入。是審查費嗎？"],["駱主任慧菁：對，那個就是行政規費收入的審查費。"],["主席：第3案、第4案提案委員如果沒有意見，我們就增500萬元。"],["駱主任慧菁：先講一個問題，為了要保留環保署預算執行的彈性，協助業務可以順利推","  動，懇請委員同意今天所有的刪減數的預算科目由我們自行調整。"],["主席：審到相關的案子再提出，沒有一次講全部科目自行調整，審到那一案你再上來說","  明，我也要尊重其他委員的意見。"],["駱主任慧菁：那委員是否可同意？"],["主席：到那一案再說啦！也不是全部都可以由你們自行調整。"],["吳委員玉琴：過去有關刪減數大概都會計科目都是由他們自行調整。"],["主席：對，我知道。"],["吳委員玉琴：我是覺得這部分如果有通案，除非有委員不同意，大家再個別提出來，不","  然就用通案處理。"],["主席：沒關係，原則上是這樣，如果審到哪一案委員有不同意見，不同意科目自行調整","  的話，他會提出。"],["駱主任慧菁：謝謝主席。"],["主席：處理第2案。"],["李署長應元：遵照辦理。"],["主席：照案通過。","   現在處理歲出部分第5案。提案委員是許淑華委員。許委員不在，她有跟行政部門溝","  通嗎？"],["張處長順欽：有，同意撤。"],["主席：她同意撤案？有沒有簽名？"],["吳委員玉琴：有沒有簽名？"],["主席：先保留。","   處理第6案。提案委員是林靜儀委員。"],["林委員靜儀：主決議。"],["主席：改主決議。改主決議的案子簽好名就送上來。","   處理第7案。提案委員是吳玉琴委員。"],["吳委員玉琴：改凍結2,000萬元，還有改解凍條件，我把資料送上去，可以嗎？"],["主席：好，可以，照案通過。","   處理第8案。提案委員是黃秀芳委員，關於派員出國計畫。"],["黃委員秀芳：還沒講好。"],["主席：那先保留。","   處理第9案。提案委員是李彥秀委員，關於派員赴大陸計畫。第9案、第10案是相同的","  案子。第10案是黃秀芳委員的案子。李彥秀委員有跟行政部門溝通嗎？還是行政部門有","  沒有要發表意見？"],["李署長應元：我們業務單位有和委員溝通過，這顯然是筆誤，應該是96萬元。我要向召","  委和委員會報告，我們當然知道目前兩岸關係有特殊的狀況和情境，但是即使是這樣，","  民間的溝通還是非常的熱絡，相關的學術單位、智庫都有在交流，地方政府也有在聯繫","  ，透過這些活動，大家還是有保持關於環境事務的交流，包括海上漂流物和空氣污染，","  我們都有在交換意見，也希望這件事情能夠儘量的保留一定的彈性，如果委員堅持的話","  ，在業務單位可以接受的範圍裡面，那就是96萬元，最好是不要刪，但是如果是96萬元","  ，我們就是勉強接受，謝謝。"],["主席：李委員彥秀的案子是要統刪。黃委員秀芳是提出第10案。"],["黃委員秀芳：減列50萬元。"],["主席：好，改為減列50萬元，至於李委員彥秀這個案子，他們是說凍結一半，等提出書","  面報告以後再解凍，這個案子就如署長所講的，金額是96萬元，因為這是筆誤。"],["李署長應元：但是如果提案委員同意不刪了，我們當然更高興，因為我們是很積極在處","  理這個部分。"],["主席：我知道，不過委員是說凍結一半，還是可以去做，之後再提出書面報告。"],["吳委員玉琴：這個案子是960萬元還是96萬元？應該是96萬元而已。"],["李署長應元：現在他已經同意不減列了，改為凍結一半，在說明之後就予以解凍，因為","  金門、馬祖和澎湖有很多海漂物，還是要一起處理，謝謝。"],["主席：黃委員秀芳的案子是改為凍結50萬元，第9案事實上是減列96萬元。所以第9案、","  第10案併案處理，凍結50萬元並提出書面報告。","   現在處理第11案、第12案、第13案、第14案、第15案，請楊委員曜發言。"],["楊委員曜：勞動部已經有和我溝通過了，本席要跟署長講一個觀念，我們委員會一直搞","  錯了，以為是在跟行政機關協商，其實委員會是委員互相之間進行協商，就是你們私底","  下先來跟我溝通，大家形成共識，如果你們在這邊要翻案，那我就要求進行表決，關於","  第11案、第12案、第13案、第14案，我不知道你們有沒有跟其他委員溝通過，但是你們","  跟我溝通的結果是要減列2,000萬元、凍結500萬元，如果你們現在又有意見，那我們就","  來表決，好不好？"],["主席：請李署長應元說明。"],["李署長應元：我向委員說明一下，第一，大家都很關心空氣污染的問題，我們空保處每","  年都要監測空氣品質的變化，公務部門不可能有這麼多的人力、物力，當然必須要委辦","  ，譬如說我們請成功大學的吳義林教授……"],["楊委員曜：署長，你們有統計過這幾年一共花了多少錢嗎？"],["李署長應元：沒有錯，但是像外國是花更多的錢來處理這件事情。"],["楊委員曜：可是外國的空氣品質有像我們這麼差嗎？"],["李署長應元：如果我們去看整個地球的AirVisual，中國大陸、印度大陸還有東南亞次大","  陸全部都是紅通通的，現在就可以馬上用App打開來看，對不對？在冬天發生這個問題","  ，我們也在減煤，冬天的發電量大概是夏天的75%，包括歲修，因為天氣的關係，像金","  門、馬祖跟臺灣的污染沒有關係，也都達到紅色、橘色等級，那就是從中國來的污染，","  因為實在是受到天氣很大的影響。我們有和中研院合作來做同位素的研究，像埔里、斗","  六這些地方為什麼有污染呢？在做了同位素研究後發現是因為農業廢棄物，所以如果找","  不出原因，就要再想其他方法來深入研究。如果我們真的不夠認真，委員減列我們的預","  算，我也很支持，我們也很希望省錢，但是環境是我們台灣……"],["楊委員曜：本席看不出來你們有在認真啊！"],["李署長應元：請委員來我們辦公室監督我們，如果發現我們不認真，看委員認為應該要","  怎麼處理，我都會支持委員。"],["楊委員曜：署長，本席的提案是減列3,000萬元，我們之前溝通的結果是減列2,000萬元","  ，如果署長現在要推翻，那本席就要求表決。"],["李署長應元：楊委員，是不是我們到你的辦公室或服務處來研究……"],["楊委員曜：不用了，所有的東西都是公的，你不必私底下來，你懂我的意思嗎？"],["李署長應元：最主要是沒有足夠的時間向委員說明每一個項目有什麼績效，如果沒有績","  效的話就刪除。"],["楊委員曜：你說時間不夠，現在會議也已經開到快12點了。"],["李署長應元：如果委員覺得哪一項沒有績效，那就予以刪除。"],["楊委員曜：署長，我要問你一個問題，在之前和我溝通預算的時候你們同意了，現在你","  又來跟我盧這個，這樣有意思嗎？"],["李署長應元：不是這樣講……"],["楊委員曜：委員會都一直必須要說服到行政機關同意才能刪預算，這是一件很誇張的事","  情。"],["李署長應元：我們沒有這樣的意思，環保署的預算本來就很限……"],["楊委員曜：我今天也不想保留，就是我願意改成減列2,000萬元……"],["李署長應元：是不是先保留再讓我們說明？"],["楊委員曜：本席的提案是減列3,000萬元，我現在願意改為減列2,000萬元，如果你不願","  意，那就來表決。"],["李署長應元：業務單位到委員辦公室溝通的時候並沒有說同意，如果我們已經同意卻又","  要翻案，那就很失禮，如果你認為他們哪一項做得很不好，那就刪除那一項的預算，其","  實我們環保署的預算真的不多，都是關於科學和技術方面，哪一項沒有績效，那就刪掉","  預算，但是現在的環境真的是需要預算去處理很多問題，台灣就是靠環境在世界上出名","  的，如果你覺得我們對哪一項不夠認真……"],["楊委員曜：台灣是靠環境在世界上出名的嗎？"],["李署長應元：就是根據Expat","  Insider的調查，旅外人士網站InterNations有對全世界一萬四千多位外地工作者進行","  調查，我們台灣在全世界最適宜居住國家裡面是排入前4名。"],["楊委員曜：主席，本席要求處理。而且本席其他的提案，如果沒有跟行政機關達成協議","  的，我要求全部進行表決。"],["李署長應元：楊委員，我們一項一項來看，如果你覺得哪一項沒有績效而要刪預算，我","  們就來刪減，是不是儘量再商量一下？"],["楊委員曜：有什麼可商量的？我們提出預算刪減提案不是亂提的。"],["李署長應元：至少逐項讓業務單位來向委員說明。"],["楊委員曜：你們已經來說明過了。"],["李署長應元：我們真的很認真……"],["楊委員曜：環保署就是對空氣污染處理不了，海底沉網不歸你們處理，河川裡面的垃圾","  也不歸你們管，我實在不知道你們是負責什麼啦！"],["李署長應元：PM2.5年平均濃度從22微克降到19.5微克，都有繼續在改善之中，這真的是","  事實，這種事情是不能作假的，我也以我的政治生命來表示我的決心。"],["楊委員曜：你的政治生命跟大家沒有關係嘛！"],["李署長應元：那確實是不重要，但是這至少表示我有很認真要處理問題，真的是這樣。","  如果委員是針對具體的項目刪500萬元、1,000萬元，看哪一項沒有績效就刪掉預算，這","  樣會比較具體、客觀，好不好？拜託委員先保留並讓我們來說明一下，好不好？"],["楊委員曜：請主席處理好了。"],["李署長應元：謝謝。"],["主席：減2,000萬元，行政部門同不同意？"],["李署長應元：減2,000萬元？因為真的有太多事情要做，若刪減預算的話，業務就會不好","  推動。"],["楊委員曜：不好推動不是不能推動嘛！"],["李署長應元：沒有啦！有預算來做會更好。"],["楊委員曜：每年都讓你們順利通過預算，但你們也沒有做出成績來嘛！所以預算少一點","  ，你們做得精緻化一點，對台灣可能會比較有幫助啦！"],["李署長應元：我們尊重委員會，拜託大家多幫忙一下。"],["主席：提案委員是……"],["林委員靜儀：先保留啦！"],["楊委員曜：我要表決。"],["吳委員玉琴：這部分有5位委員提案，目前還沒聽到其他委員的意見，到底環保署的建議","  為何？方才署長講了那麼多，我也不知道你們的建議為何，是不要刪，然後凍結多少嗎","  ？"],["徐委員志榮：最好都不要刪……"],["楊委員曜：最好都不要刪，再加碼一些給你們啦！"],["李署長應元：因為國發會編給澎湖四百多億元……"],["楊委員曜：署長……"],["李署長應元：我真的要拜託委員……"],["楊委員曜：預算是一碼歸一碼哦！"],["李署長應元：我知道，因為你說海底沉網的部分沒有處理……"],["楊委員曜：我不是說海底沉網的部分沒有處理，我是說海底沉網也不歸你們處理啦！"],["李署長應元：你要我過去看，我在一個禮拜內馬上就安排時間過去看了，對不對？"],["楊委員曜：海底沉網不歸你們處理啦！"],["李署長應元：我現在是說態度……"],["楊委員曜：你們沒辦法處理啦！"],["李署長應元：能否處理、是不是我們的權責是另外一回事，但委員說要去看這件事，我","  在一個禮拜內就馬上安排時間陪你搭船過去看，就是這樣的態度，委員一交代下來，我","  們馬上就會去處理，但如果不是我的權責、不是我的事情，這我也沒辦法，委員也理解","  這個情況。"],["楊委員曜：署長，我認為你是不當聯結，你把跟預算案無關的事情拿出來……"],["李署長應元：不是啦！"],["楊委員曜：我現在是在講環保署從空污到海底沉網，到河川垃圾，沒有一項是你們有辦","  法處理的。"],["李署長應元：不是這樣啦！只要是我的權責範圍內，我一定會很認真去處理。"],["楊委員曜：我看不出來耶！"],["李署長應元：方才有多位委員垂詢業務單位有沒有具體建議，那就請蔡處長具體針對每","  個項目作一說明。"],["主席：請蔡處長說明。"],["蔡處長鴻德：首先說明第12案，同樣也是有關「科技發展」，這是徐委員志榮的提案，","  徐委員志榮答應的是部分刪除；關於第13案，這是黃委員秀芳的提案，後來的承諾是刪","  減200萬元；關於第14案，這是劉委員建國的提案，委員同意凍結200萬元；關於第15案","  ，這是陳委員宜民的提案，委員同意撤案；關於第16案，這是許委員淑華的提案，委員","  同意撤案；關於第17案……"],["主席：我們先處理到第15案。"],["蔡處長鴻德：這個也是科技發展的子項。關於第17案，委員同意凍結100萬元。從第11案","  到第17案，目前處理的情形大概是這樣。"],["李署長應元：那就請委員會……"],["主席：請楊委員曜發言。"],["楊委員曜：不處理預算就不要審了。"],["主席：因為這部分有很多委員提案，他們有減列不同金額，行政部門、環保署能夠接受","  的減列金額是多少？"],["蔡處長鴻德：是不是就通案，我們希望減列500萬元、指定項目凍結100萬元，是不是可","  以這樣？這七千多萬元是好不容易爭取到的預算，我們去科技部爭取半天才爭取到預算","  ，這真的很難得啦！而且有些計畫已經做到最後一年……"],["楊委員曜：難得？但就是做不好啊！"],["蔡處長鴻德：有些計畫已經做到最後一年了。"],["楊委員曜：就是因為難得，所以才要刪啊！"],["李署長應元：跟委員報告，一、二月我們馬上有安排一架德國的飛機，是專門偵測空氣","  的飛機，比如說從中火的煙囪飄出來的氣體，我們透過科技的方法來監測這些空氣是怎","  麼飄的，它的擴散模式為何？有沒有飄到彰化？相關的委員也關心中火和六輕的狀況如","  何，會不會飄到埔里？還是會飄到台中哪個地方？我們會針對全國來做這部分，這些都","  是要去爭取相關預算，所以真的要請委員會能夠儘量作一考量，我當然了解委員希望我","  們做得更好，這個心意我們完全了解，我們絕對是將心比心，但是這部分真的要向科技","  部爭取預算，環保署的公務預算就是那麼少，所以還是要向科技部去爭取科技預算，拜","  託各位了，謝謝！"],["主席：其實第17案並沒有併在一起，第16案已經撤案了，第11案至第15案是都是有關「","  科技發展」。"],["蔡處長鴻德：第17案是指定項目凍結100萬元。"],["主席：第17案是凍結100萬元？"],["蔡處長鴻德：是。"],["主席：請邱委員泰源發言。"],["邱委員泰源：因為他們都陸續在執行，所以我們要求要看到過去的成果跟未來整個計畫","  的願景，還有它的目的，所以先凍結100萬元。"],["主席：第17案就凍結100萬元。第11案至第15案最主要是楊委員曜和其他委員……"],["楊委員曜：關於科技發展，其實有很多項目是多年來一直有的，但我們也沒有看到你們","  有具體的成為法律、政策以及執行面的東西太少，我們不是胡亂刪減你們的預算啦！不","  是啦！是因為每年都編列很多科技發展的預算，但每年做出來的研究成果和措施都很少","  ，是因為這個原因啦！刪500萬元我無法接受啦！"],["李署長應元：楊委員，我知道你的用心啦！坦白說，科技部……"],["楊委員曜：凍結100萬元我更不能接受啦！因為對行政機關來說，凍結100萬元就表示這","  100萬元要放棄的啦！"],["李署長應元：坦白說，我們真的很認真在做，因為空氣一直在變化，它不是固定的，如","  果說都沒有減量，每年都維持在22微克，紅害的部分也沒有減少，就算你把這部分全刪","  ，我也是要心服口服啊！但實際上是有在改善……"],["楊委員曜：沒有一個預算被委員會刪掉，你們會心服口服的啦！"],["李署長應元：有啦！"],["楊委員曜：不會啦！"],["李署長應元：不是這樣講……"],["楊委員曜：假如會就表示你們在編列的時候是浮編嘛！"],["李署長應元：沒有啦！就是很認真去爭取預算，才知道做這些事情沒那麼簡單。委員，","  刪500萬元、凍500萬元，可以嗎？"],["楊委員曜：而且你們的科技發展有很多固定的偵測，其實應該放在其他項目，有些也要","  放在其他項目，每位委員提案要刪減預算一定有他的原因，原因不是像署長方才講的那","  麼多動機啦！沒有啦！是你們這筆預算已經編這麼多年了，刪1,000萬元、凍1,000萬元","  ？"],["李署長應元：好啦！我們尊重委員會……"],["主席：好，刪1,000萬元、凍1,000萬元，署長也同意……"],["吳委員玉琴：署長，你自己同意了？我們大家要幫你講話耶！因為科技發展的部分是跟","  科技部爭取的預算，經費、預算都是各部會去跟科技部爭取的，這部分爭取不易，如果","  刪除了就是還回科技部而已，我覺得這部分有點可惜，我們跟科技部爭取一些研究計畫","  來執行，如果在這裡刪掉的話，我是覺得有點可惜，署長那麼輕易就刪掉1,000萬元……","",""],["主席：沒關係，署長已經同意了。"],["吳委員玉琴：你自己同意了，我就沒辦法幫你講話了。"],["主席：這一案就是刪1,000萬元、凍1,000萬元……"],["李署長應元：報告主席，這還是要尊重委員會，因為楊委員滿堅持的，我們當然希望非","  常尊重楊委員，所以我們建議刪500萬元、凍1,500萬元，在這個期間每3個月……"],["楊委員曜：刪1,000萬元、凍結1,000萬元是已經固定的啦！署長，吳玉琴委員的意見本","  席非常尊重，我也覺得他講得有道理，可是很多東西的看法，各個角度是不同的，像我","  反而覺得因為是科技部的預算，刪了也是還回科技部，由科技部統一處理科技預算反而","  更好。署長，我藉這個機會跟你說，我們每年花1,000億元左右的研究預算，技術移轉","  費也花了一千多萬元，等於我們自己的研究花出去的錢，不但沒有技轉收入，反而還要","  付技術轉移費用給人家，所以還給科技部沒什麼不好啊！"],["李署長應元：楊委員，臺灣不是很大的國家……"],["楊委員曜：就因為不是很大的國家，所以……"],["李署長應元：我們的半導體產業在世界上獲得尊重，精密機械也是兆元產業，人家是幾","  萬億在研究，我們的國家這麼小，能夠用這些錢在世界上占一個地位，台灣在這個部分","  是越來越好，我們真的要對自己有信心，我們不是亂花錢，亂花的錢可以刪掉。委員要","  凍結1,500萬元或2,000萬元，我每3個月帶處長來委員會報告進展。凍結以後，如果他","  真的沒有做，就刪減不要再動支，這個我都接受，如果今天我無法帶這群人做事，你就","  把它刪掉。"],["楊委員曜：召委處理一下，剛剛署長已經說要刪1,000萬元，凍結1,000萬元。環保署如","  果是這樣地反覆，今天的預算會審不完！"],["李署長應元：好，本案尊重楊委員。"],["主席：第11案至第15案併案處理，減列1,000萬元，凍結1,000萬元。","   繼續處理第18案。林淑芬委員的提案，林委員不在場，保留。"],["洪處長淑幸：主席，我有問題，是跟第15案有關，陳宜民委員跟我們有共識，關於碳標","  的部分會另外提一個主決議，所以除了剛才的結論之外，還有一個主決議。"],["主席：現在是回到第15案是不是？"],["洪處長淑幸：對，剛才討論時漏掉，所以補充一下。"],["主席：好，沒問題，補充一個主決議。"],["洪處長淑幸：謝謝。"],["主席：處理第19案，本案全數凍結。請問各位，有無意見？"],["周主任金塗：秘書室主任報告，這一案係針對空污法的進度，希望全部凍結特別費的案","  子，有關空污法，具瞭解已經排在明天行政院院會討論，所以本案是不是可以免予凍結","  ？"],["主席：沒有，我們已經談好，已經達成共識了呀！"],["李署長應元：我知道。蔣委員，其實環保署就節水、節電方面，我相信在部會裡面有目","  共睹，周主任處理事情很認真，這個94萬元雖然不多，但是以他這麼認真的狀況，而且","  空污法現在已經按照程序在走，委員是不是能夠撤案？"],["主席：署長，就媒體報導，空氣污染防制法草案今天行政院院會通過，明天（星期四）","  就會送到立法院，我在10月17日質詢賴清德院長，他也具體承諾，雖然不在執政黨的優","  先法案，但他願意在這個會期送到立法院。雖然是在最後一刻，你說我輪值最後一週到","  底有沒有時間能夠排，還是未知數，雖然只有94萬元，但我要透過這個案子凸顯出環保","  署、行政院，包括現在的執政政府，有沒有決心要處理空污的問題，如此而已。所以，","  我的解凍條件很簡單，就是經過行政院院會通過，送進立法院經衛環委員會排案審查，","  就可以解凍，好不好？署長同意，本案照案通過。","   處理第20案，徐委員榛蔚的提案，減列30萬元。"],["周主任金塗：這個部分已經跟委員報告，委員同意改列為主決議。"],["主席：就改列主決議。","   處理21案，黃秀芳委員提案。第21案至第23案是同樣的案子。"],["劉處長宗勇：綜計處劉宗勇報告，第21案的部分我們有跟黃秀芳委員辦公室做說明，因","  為綜合企劃有很多是用在環評審查的部分，因為我們環評審查工作現在非常重，包括最","  近審大量的離岸風力，未來礦業法通過以後，還有一些礦業案子要審查，是不是請委員","  可以免予刪減及凍結，因為環評時需要大量的經費，這是第21案的部分做以上報告。"],["主席：第21案至第23案都是同樣的案子。"],["劉處長宗勇：第23案的部分……"],["楊委員曜：你們這樣會議怎麼開得完呢？你們來辦公室協商時，同意要減列500萬元。"],["劉處長宗勇：跟楊委員報告，我剛剛講的是第21案的部分而已。"],["楊委員曜：第21案？第21案跟第22案併案了。"],["劉處長宗勇：我還要繼續說明。不好意思，第22案的部分，有跟委員辦公室說明，因為","  綜合計畫的經費沒有那麼多，上次委員辦公室協商，委員這邊很幫忙，環境評估的部分","  不會刪也不會凍，環境管理部分及綜合計畫環境保護部分也是，當時協商有這樣的狀況","  。","   另外，針對國際合作永續發展、科技發展的部分有一些意見，這邊涉及經費的使用，","  等一下可能要麻煩永續室說明。當時確實有提到減列500萬元的額度，做以上說明。","   至於第23案的部分，陳委員辦公室同意撤案，做以上報告。"],["楊委員曜：（在席位上）併案處理……"],["主席：對，這3個案子併案減列500萬元，要不要凍結？黃秀芳委員，楊曜委員？所以環","  保署是不是減列500萬元、凍結500萬元？"],["劉處長宗勇：委員之前沒有提到凍結的問題！"],["黃委員秀芳：（在席位上）沒有凍就減嗎？"],["劉處長宗勇：減列會影響滿大，因為環評的錢本來就非常少。"],["黃委員秀芳：（在席位上）我是沒有減列，我是說凍結，楊曜委員是……"],["主席：好，就兩案減列500萬元、凍結500萬元。"],["李署長應元：環評真的有很多行政程序上需要強化，包括彰化外海，當時大家都認為會","  被環評卡關，結果我們綜計處的同仁必要時都加班審查，透過政策環評就鳥類的保護、","  白海豚的保護、就漁民相關生計問題，一直到最後的除役計畫，這20年的事情，現在通","  過10.6GW，是一個很不簡單的成就，所以就環評有限的行政費用，我們建請凍結，然後","  看在什麼條件下需要說明，這一點請黃委員、楊委員特別理解一下。謝謝。"],["主席：我們就減列500萬元、凍結500萬元嗎？還是減列500萬元就好？"],["吳委員玉琴：楊委員，刪減500萬元，他們可能就不用做事了，我們是不是建議凍結500","  萬元？"],["楊委員曜：環評的費用已經除外了，是除外減列500萬元，至於黃秀芳委員要不要凍結，","  我們尊重他。"],["黃委員秀芳：（在席位上）我們兩個一起凍結500萬元。"],["楊委員曜：我不同意。我跟委員會報告，減列500萬元的結論是我跟環保署相關單位協商","  出來的結果，不是我提案就一定要怎樣處理，假如你們在協商時可以答應，每次一到委","  員會又開始「盧」，那你們以後都不要來協商了！"],["主席：因為減列500萬元是已經溝通好的，我們就不凍結，黃秀芳委員也同意。好，因為","  這是溝通好要減列500萬元，這部分就不動，還是減列500萬元。黃秀芳委員也同意，這","  兩案就減列500萬元，就不凍結預算。第21案至第23案照案通過。","   第24案是劉委員建國的提案。"],["吳委員玉琴：保留啦！不要在上面講話了。"],["主席：你們有與委員做溝通了嗎？"],["劉處長宗勇：原本他說要改成主決議。","在場人員：保留！"],["主席：助理說保留是嗎？好，第24案暫予保留。","   處理第25案及第26案，第25案與第26案兩案一樣，均全數減列。"],["劉處長宗勇：我們針對第25案有與委員辦公室溝通，好像提到的是凍結二分之一，俟本","  署提出赴大陸成果報告後始得動支；第26案可否建議併案處理？"],["主席：凍結二分之一嗎？請問徐委員志榮有沒有意見？"],["徐委員志榮：沒有。"],["主席：好，我們就併案凍結二分之一的預算。"],["劉處長宗勇：謝謝。"],["主席：處理第27案，第27案是林靜儀委員的提案。"],["劉處長宗勇：原來第27案委員是建議凍結50萬元，俟本署提出現場勘查計畫修正成果，","  並向貴委員會提出報告後，始可動支。"],["主席：好，沒問題。第27案就照案通過。","   處理第28案及第29案，這兩案是楊曜委員的提案。"],["劉處長宗勇：之前我們與吳委員的辦公室協商，這是兩案合併凍結100萬元。"],["主席：請問楊委員曜有無意見？"],["楊委員曜：第28案與第29案凍結100萬元，是不是？"],["劉處長宗勇：對，兩案合併凍結100萬元。"],["楊委員曜：好。"],["主席：好，第28案與第29案兩案併案，凍結100萬元。"],["劉處長宗勇：謝謝。"],["主席：處理第30案、第31案及第32案，這3案是陳曼麗委員與楊曜委員的提案。"],["陳委員曼麗：我們提案刪除30萬元……"],["楊委員曜：我建議凍結570萬元。"],["主席：陳委員曼麗建議刪除30萬元，楊委員曜建議凍結570萬元，你們之前有溝通好了嗎","  ？第32案撤案？第31案改成主決議？"],["簡執行秘書慧貞：是的。報告主席，第30案謝謝委員支持，就減列30萬元；第31案改成","  主決議；第32案撤案。謝謝。"],["主席：好，我們就照這樣處理。第30案減列30萬元；第31案改成主決議；第32案撤案，","  本案照案通過。","   處理第33案，第33案是許委員淑華的提案，行政部門有事先與委員溝通好嗎？"],["吳總隊長盛忠：由於我們到委員辦公室拜訪時委員不在，我們只見到委員助理，大致有","  與他協調，不過，助理也覺得……我還是針對接下來要處理的幾件案子向委員會報告：第","  一、因為「加強基層環保建設」事涉水保處、總隊及鄰近家園，這涉及到3個業務處預","  算，也就是環保署整體的大型計畫。就廢棄物而言，由於這涉及廢管處與總隊的經費，","  本身就合併在一項計畫裡面。當然，我們在10月27日也前往拜會過委員，本來助理也跟","  我們說這會有比較好的結果，不過，由於當天委員不在，他也不好意思說會有什麼樣的","  結果，所以我希望貴委員會能夠給予我們支持。事實上，第33案是包括水保處、廢管處","  及總隊的整體計畫經費都編列在這裡，總金額為二十幾億元，其中所謂「垃圾全分類零","  廢棄」編列十二億多元，尚包括廢管處與總隊的預算，倘若委員建議刪減，我們建議委","  員會能夠統一處理。"],["主席：好，由於第33案提案人許委員淑華不在場，本案先保留，等到第二輪討論時再處","  理。","   處理第34案至第38案。","   請李委員彥秀發言。"],["李委員彥秀：署長，我知道這一筆水污染防治與流域整治預算，今年有增加將近2億元的","  經費。"],["李署長應元：是的。"],["李委員彥秀：我支持環保署做這件事情，但是，我們類似這樣的預算大概編列幾10年了","  ？環保署是從什麼時候開始就有編列這筆預算項目？"],["李署長應元：此一問題，請葉處長說明。"],["葉處長俊宏：這項公共建設計畫是從民國91年開始。"],["李委員彥秀：換言之，從民國91年開始編列迄今，今年是106年，你們也已經編列將近1","  5年。對不對？"],["葉處長俊宏：對。"],["李委員彥秀：在這樣的預算當中，特別是處理污水下水道排入河川裡面的預算，我個人","  對此特別有意見。事實上，內政部營建署長年都有補助地方政府污水下水道接管的經費","  ，希望可以提高污水下水道的接管率，所以他們排放污水量就可以少一點。對某些縣市","  而言，如果他們從來不積極興建污水下水道工程，而我們卻慷全國納稅人之慨，每一年","  都編列眾多經費補助這些縣市，我個人認為這麼做實在沒道理，我可以支持環保署處理","  衛生下水道。以台北市而言，在本席擔任市議員期間，光是處理這些事情就花了十來年","  的時間，所以我知道處理這件事情確實不容易。但事實上，有一些縣市卻連動都不動，","  每年仍然都將污水排入河川裡，中央政府每年編列許多經費清理這些河川，站在我們把","  關預算的立場，這實在交代不過去，所以我覺得針對這筆預算應該凍結多一點，然後…","  …"],["李署長應元：這個……"],["李委員彥秀：請署長聽我講完，我覺得政府要給蘿蔔，也要給棒子，如果環保署編列十","  幾年的經費補助地方政府污水下水道接管預算，他們卻連動都不動，環保署就應該直接","  開罰，否則你們每年都幫忙地方政府清理河川到一定的程度，明年你們仍然繼續給予地","  方政府污水下水道接管經費補助，結果他們從來不從事興建污水下水道的建設。"],["李署長應元：謝謝委員的指教。請委員讓我做簡單的說明：第一，像台北市經過幾任市","  長都致力興建污水下水道，其比例達到百分之七十幾，委員在當議員時代也非常認真處","  理這方面的問題；事實上，新北市也算是資源比較豐厚的縣市，新北市興建污水下水道","  比例達到51%；台南市興建污水下水道比例從百分之十幾增加到百分之二十上下；高雄","  市比例達到41%，依照各城市資源豐厚的程度排列為台北市、新北市、高雄市與台南市","  ……"],["李委員彥秀：署長，這與資源豐厚沒有關係，係因內政部有編列預算補助地方政府興建","  污水下水道。"],["李署長應元：但是地方縣市政府……"],["李委員彥秀：問題癥結在於地方政府有沒有決心要做，這還牽扯到民眾住宅前巷、後巷","  有很多違建的問題。"],["李署長應元：委員所垂詢的問題確實需要有相關的監督機制，譬如環保署推動一項5年計","  畫，如果地方政府在5年內都沒有進度的話，我們會採用逐年刪減預算的方式加以督促","  。事實上，環保署並不主管目前污水下水道的建設，所以在法律上……"],["李委員彥秀：對，但是我不可能……"],["李署長應元：在態度上，我們針對水污染與整體國家河川的乾淨程度有權責可以做說明","  ，也可以公開要求，並針對這筆補助經費逐年刪減，這都在本署權責範圍之內，我非常","  支持這樣的態度。但是，就污水下水道之所以會有那麼多的問題……"],["李委員彥秀：署長，你只需要說明前端的部分，因為我知道這是內政部營建署的業務……","",""],["李署長應元：由我們來執行委員的建議，如果地方政府在5年內的態度都是不願意從事污","  水下水道計畫，連計畫都不願意提出，那麼我們就逐年刪減補助經費，譬如現在環保署","  就開始對外公告，如果地方政府不從事污水下水道建設，在我們召開全國環保局局長會","  議之後，俟其向各該首長報告，如果他們在2年內連計畫就提不出來，我們就把相關的","  預算刪掉，也就不再給予補助；至於地方政府有逐年在推動污水下水道計畫者，我們就","  是逐年……"],["李委員彥秀：你們做也要有一定的比例，至於污水下水道工程多寡沒關係，這點我們還","  可以再討論。"],["李署長應元：我們會請他們另提出相關計畫。"],["李委員彥秀：請環保署提出計畫表給本席參考。"],["李署長應元：好，我們會提出每年計畫表，另外，我們也會建請貴委員會做成一項主決","  議，環保署針對地方政府污水下水道工程提出5年計畫，督促各縣市要興建污水下水道","  ，但我剛才說明的那些數字是，一方面各地方政府處理污水下水道會有自備款的問題，","  我們會與內政部協商，對於財政特別困難的幾個縣市，譬如苗栗……"],["李委員彥秀：各縣市污水下水道的工程進度可以做慢一點，這點我可以接受，即使環保","  署可以提出8年的計畫，這點我也可以接受。"],["李署長應元：好的，我們會提出相關計畫。"],["李委員彥秀：事實上，我沒有辦法忍受這一、二十年都編列相同的預算，但是，我卻看","  不到整體問題有治本解決的方法，這點是我無法接受的。"],["李署長應元：了解，我支持這個態度。我們要讓河川乾淨，也包括海洋，在全世界，今","  年也召開第一次……"],["李委員彥秀：我其實不太喜歡刪減預算，那就凍結2億元好了。"],["李署長應元：2億元都凍結、不能動？"],["李委員彥秀：沒有關係啦！你們先拿出成果，我要看到你們的決心。"],["李署長應元：不要啦！先凍結1億元，我們會在2個月內提出計畫，好不好？"],["李委員彥秀：好。"],["主席：本案凍結1億元，請環保署在2個月內提出計畫。","   其他提案委員有沒有意見？"],["周陳委員秀霞：針對第37案與第38案兩案，我還是簡單說明一下。台南市轄內有急水溪","  、鹽水溪、二仁溪、曾文溪與八掌溪這五大河川流域，都屬於遭到事業生活汚水及畜牧","  業污染的混合型汚染河川，這些年來，台南市環保局積極推動生活汚水源頭減量與處理","  ，加速推動流域內生活污水處理，也加強推動轄內流域沿岸事業及下水道系統稽查管制","  等河川整治相關措施，但經過審計部查核105年度的執行情形，還是有幾點希望環保署","  改善，我在此說明一下。第一，部分河川整治以後，汚染情形未見明顯改善。第二，未","  針對嚴重汚染河川訂定相關水污染總量管制計畫，應允積極辦理，並透過區域合作平台","  ，偕同鄰近縣市擬定水質改善方案，以有效提升河川水質。第三，針對排放許可有效期","  屆滿後，已逾展延期限案件，未督促申請展延或補申請，並依規定裁罰。第四，部分應","  列管事業未納入水污染源管制資料管理系統。第五，部分營建工地已完工案件，未有提","  報逕流廢水汚染削減計畫紀錄，或已提報計畫、並已完工者，未解除列管。由於審計部","  提出了以上5點缺失，所以，針對水汚染防治及流域整體性環境保護預算，我也提案凍","  結1\/10，要求環保署提出方案，督導台南市環保局改善這5點缺失，改善以後，我就會","  同意這筆預算解凍。"],["李署長應元：謝謝周陳委員的指教。業務單位水保處葉處長就河川結束重度污染部分一","  直努力在做，但您剛才講的部分，我們仍會與台南市環保局一起努力。"],["主席：第34案至第38案併案處理，凍結1億元，有無異議？"],["葉處長俊宏：第39案也是針對同一項預算，我們剛才已與徐委員溝通。"],["主席：有跟徐委員志榮溝通？好，第34案至第39案併案凍結1億元。","   處理第40案至第44案。行政單位要不要說明？與提案委員溝通過嗎？"],["賴處長瑩瑩：第40案提案委員許委員同意撤案。"],["主席：本案第2輪再處理好了。","   那其他提案呢？黃委員秀芳在第41案要求減列1億元。"],["黃委員秀芳：討論過了，改為凍結5,000萬元。"],["主席：凍結5,000萬元？"],["黃委員秀芳：第41案與第42案合併凍結5,000萬元。"],["主席：第41案與第42案合併凍結5,000萬元。","第43案呢？"],["賴處長瑩瑩：第43案凍結1億元。"],["主席：凍結1億元。第44案呢？也凍結1億元？所以是合併凍結1億元嗎？"],["吳總隊長盛忠：由於接下來幾案都是針對同一類型，所以我先報告一下。委員針對十二","  億多元垃圾全分類及緊急應變計畫經費提出的包括第41案、第42案、第43案、第44案、","  第54案，大致上都提到目前垃圾處理危機問題，也就是最近大家每天在報紙上看到的。","  有些委員要求刪減，有些要求凍結，我們感謝黃委員同意減少為凍結5,000萬元，所以","  ，如果其他委員也同意，是不是可以就往這個方向處理？"],["主席：先處理第40案至第44案。"],["李署長應元：報告召委，也向黃委員秀芳及其他提案委員說明一下。謝謝委員們對廢棄","  物處理或總隊垃圾調度等相關問題的關切，這個部分絕對是我們的重中之重，尤其過年","  一到，我們會拜託比較大的縣市處理垃圾，但大縣市的焚化爐也有歲修問題，有時又是","  破管，總會碰到一些問題，所以必須全國動起來。所以我們希望只凍結5,000萬元，等","  我們在3個月內提出相關報告之後，就能予以解凍，請黃委員支持這樣的方向。"],["楊委員曜：劉委員建國表示，第44案有他自己的主張，所以不同意併案處理。"],["主席：第40案與第44案保留。第41案、第42案與第43案怎麼處理？"],["吳總隊長盛忠：第43案提案委員現在不在場。"],["主席：好，第43案也保留。第41案與第42案凍結5,000萬元嗎？"],["吳總隊長盛忠：如同我剛才報告，因為整體經費……"],["主席：沒有關係，第43案保留。目前有第40案、第43案及第44案保留，黃委員秀芳提出","  的第41案與第42案就是凍結5,000萬元。","   處理第45案。"],["陳委員曼麗：我要求刪減100萬元、凍結500萬元。"],["主席：照案通過，刪減500萬元、凍結500萬元。"],["賴處長瑩瑩：是刪減100萬元、凍結500萬元。"],["主席：對不起，是刪減100萬元、凍結500萬元。","   處理第46案。"],["賴處長瑩瑩：凍結500萬元。"],["主席：與李委員彥秀溝通過嗎？"],["賴處長瑩瑩：對，向她報告過了，委員同意凍結500萬元。"],["主席：好，通過。","   處理第47案。"],["邱委員：凍結500萬元。"],["吳總隊長盛忠：對，報告過了。"],["主席：第47案與第48案是針對同一預算，針對第48案，行政部門有跟李委員彥秀溝通嗎","  ？"],["吳總隊長盛忠：本來與委員溝通過，凍結700萬元。"],["主席：是合併凍結700萬元？"],["吳總隊長盛忠：對。"],["主席：好。","   第49案提案委員許委員淑華不在，保留。","   第50案提案委員劉委員建國不在，保留。","   處理第51案至第54案。"],["吳總隊長盛忠：第51案是陳委員曼麗的提案，要求凍結……"],["陳委員曼麗：第51案至第54案可以合併處理，針對其他委員要凍結的部分如何處理？"],["主席：林委員淑芬不在，我們先保留第51案至第54案。"],["吳總隊長盛忠：第51案的部分，陳委員在現場。"],["主席：第51案和第53案的部分，陳委員曼麗和林委員靜儀在現場，請先表達意見。"],["陳委員曼麗：我的第51案是凍結300萬元。"],["主席：第53案是林靜儀委員提案。"],["吳總隊長盛忠：林委員是第……"],["陳委員曼麗：第51案、第52案和第53案是同一個科目。"],["吳總隊長盛忠：對，併案300萬元，謝謝。"],["主席：第51案和第53案併案凍結300萬元，林委員淑芬的第52案和第54案，保留。","   現在處理第55案。"],["吳總隊長盛忠：第55案有跟林委員報告過，他要改為主決議。"],["主席：第55案，改為主決議。","   處理第56案至第60案。"],["袁處長紹英：第56案的部分，剛剛有跟委員報告過，是刪除200萬元。"],["主席：第55案刪除200萬元。","   其他提案委員不在，第57案保留。","   第58案，黃委員秀芳同意減列200萬元。","   第59案，邱委員泰源同意凍結200萬元。","   第60案，袁處長有跟陳委員宜民溝通嗎？你們同意嗎？"],["袁處長紹英：我們跟委員報告，在第60案的部分減列300萬元。"],["主席：他同意？"],["袁處長紹英：有。"],["主席：確定？"],["袁處長紹英：是。陳委員宜民所提第60案部分，他同意刪除300萬元，我們剛剛報告，希","  望能與黃委員秀芳的提案併案處理，一起減列300萬元。"],["主席：第56案、第58案和第60案併案刪減300萬元。","   邱委員泰源所提第59案凍結200萬元。","   劉委員建國所提第57案，保留。","   處理第61案至第66案。"],["蔡處長鴻德：第61案與楊委員溝通過，是減列200萬元，第62案同意撤案、第63案改成主","  決議、第64案的提案委員陳委員在現場，建議併同第61案刪減200萬元。"],["陳委員曼麗：好，那我的第64案與楊委員的第61案併案。"],["蔡處長鴻德：第65案……"],["陳委員曼麗：第64案還有一個主決議。"],["袁處長紹英：第63案有主決議？"],["陳委員曼麗：第64案有主決議。"],["蔡處長鴻德：好，我們在第63案和第64案再增加一個主決議，第63案與楊委員的第61案","  併案減列200萬元。","   剩下的部分是大陸旅運費，總共有好幾個提案，從第65案到第71案都是，報告主席，","  是否可一併處理？"],["主席：不一樣，第65案是……"],["楊委員曜：第61案、第62案、第63案、第64案、第65案、第66案都是同一個科目，怎麼","  會是大陸旅費？"],["蔡處長鴻德：對。"],["楊委員曜：大陸旅費是從第67案才開始。"],["蔡處長鴻德：它也是減列大陸旅費20萬元。"],["主席：凍結300萬元是針對空氣品質及噪音管制。"],["蔡處長鴻德：那先處理第65案，因為該案與委員溝通的部分主要是大陸旅運費，所以才","  會把它併到大陸旅運費處理。"],["主席：凍結300萬元是關於？"],["蔡處長鴻德：那是不凍結的，凍結一半的部分是指大陸旅運費的部分。"],["主席：所以徐委員志榮凍結300萬元的部分是不凍結？"],["蔡處長鴻德：對，到大陸旅運費的部分一起處理。"],["主席：徐委員，是嗎？"],["蔡處長鴻德：是不是可以這樣？"],["徐委員志榮：那就併案凍結200萬元、刪除100萬元。"],["蔡處長鴻德：那就併案凍結200萬元、刪除100萬元。"],["主席：第61案和第64案併案，減列200萬元。","第62案，撤案。","   第63案、第64案皆改為主決議。","   第65案，改為凍結100萬元。","   第66案，林委員淑芬不在，先保留。"],["蔡處長鴻德：接下來報告第67案至第71案的部分，與委員溝通的情形為第67案改為主決","  議、第68案改為主決議、第69案凍結二分之一、第70案改為主決議、第71案凍結二分之","  一，以上是有關大陸旅運費的部分。"],["主席：第67案和第68案已經有跟劉委員建國辦公室溝通？"],["蔡處長鴻德：有。"],["主席：第67案、第68案，改為主決議。","   第69案，凍結二分之一。","   第70案，改為主決議。","   第71案，凍結二分之一。","   處理第72案和第73案。"],["蔡處長鴻德：第72案部分和劉委員溝通的結果是同意刪減50萬元、不凍結。第73案部分","  ，委員同意撤案。第74案部分，與吳委員焜裕討論結果是改為主決議。"],["主席：是第74案嗎？"],["蔡處長鴻德：對。第75案部分改為凍結10萬元、於6個月內提出機車粒狀物的檢測方法，","  這是與吳委員焜裕溝通過的。"],["主席：第74案和第75案是吳委員焜裕的提案，但你都同意嗎？"],["蔡處長鴻德：對，我跟吳委員焜裕都談過了。"],["主席：那就照案通過。","   處理黃委員秀芳所提第76案。"],["葉處長俊宏：第76案是刪減100萬元，科目自行調整。"],["主席：處理第77案至第79案。"],["葉處長俊宏：第77案是楊委員的提案，也是刪減100萬元、科目自行調整。因為林委員靜","  儀的第78案是凍結100萬元……"],["楊委員曜：第77案和第78案併案減列100萬元、凍結100萬元。"],["葉處長俊宏：是，刪減的部分是科目自行調整。"],["主席：第77案、第78案至第79案，減列100萬元、凍結100萬元。"],["葉處長俊宏：第80案，楊委員是改為主決議。"],["主席：第80案，改為主決議。"],["葉處長俊宏：第81案，蔣委員是凍結100萬元，待完成修正發布連續自動監測法規後，始","  得動支。"],["主席：我們就維持凍結100萬元，完成修正發布後，始得動支。"],["葉處長俊宏：第82案，改為主決議。"],["主席：第82案，先保留。"],["蔡處長鴻德：第83案與黃委員協調的結果是撤案。"],["主席：進行第84案和第85案。"],["葉處長俊宏：第84案的部分，因為徐委員在前面第9案、第10案時已有涉及大陸旅費，所","  以他同意在第9案和第10案處理，併案凍結。"],["主席：我提的第85案是凍結二分之一。"],["葉處長俊宏：對，第85案是凍結10萬元。"],["主席：第84案和第85案是不是就併案凍結二分之一？"],["葉處長俊宏：是不是凍結10萬元？"],["主席：對，第84案和第85案併案凍結二分之一，也就是10萬元。","   處理第86案、第87案和第88案。"],["賴處長瑩瑩：第86案和第87案是否可併案？第86案與楊委員談的是刪除100萬元。"],["楊委員曜：對，減列100萬元。"],["主席：第86案，減列100萬元。"],["賴處長瑩瑩：第87案是否可以併案？"],["主席：第87案有跟陳委員宜民溝通嗎？"],["賴處長瑩瑩：有。"],["主席：與第86案併案嗎？"],["賴處長瑩瑩：當時談減列10萬元，所以併案。"],["主席：好。","   處理劉委員建國所提第88案。"],["賴處長瑩瑩：第88案的部分，鍾委員孔炤也是提案委員，他說改為02分支凍結100萬元，","  即改到下一個凍結100萬元。"],["主席：第86案和第87案併案，減列100萬元。","   第88案併入第89案，即為第88案至第93案一起處理，有跟委員溝通嗎？"],["賴處長瑩瑩：第89案與徐委員溝通的結果，第89和第90案可以併案刪減，第89案是減列","  150萬元、凍結150萬元，黃委員的第90案，是否可併前案為減列150萬元、凍結150萬元","  。"],["黃委員秀芳：關於剛剛所說的減列150萬元、凍結150萬元的部分，我沒有意見，對於環","  保署有意見的是事業廢棄物管理和廢輪胎議題，其實廢輪胎議題我時常在講，現在地方","  上的事業廢棄物處理也發生了一些問題，這些事業廢棄物處理廠商，直接找一塊地堆置","  這些廢棄物。很多焚化爐會與這些事業廢棄物的處理廠商簽約，譬如一年處理80噸或2","  00噸，可是實際產生的事業廢棄物可能超過80噸或200噸，這些廢棄物一時之間無法處","  理，可能就找一塊地堆置，尤其是餐廳產生的廢棄物，很多都會發臭，所以你們真的要","  積極處理這部分。再者，焚化爐第一優先處理的是家庭廢棄物，如果還有餘裕，能否來","  處理這些事業廢棄物？你們如何處理？"],["吳總隊長盛忠：今年六月，院裡核定多元化垃圾處理計畫，第一、在處理上，翻堆法無","  法處理，效率不好，所以我們才使用分散式、快速發酵的方法，10天就可以出來。另一","  個是用大的厭氧發酵，是150噸的，也感謝委員支持這個計畫。第二、目前我們在多元","  垃圾處理計畫裡推動新技術，等到處理技術可以整個擴展開的時候，排擠的狀況就會慢","  慢減少。"],["李署長應元：多謝黃委員關心這件事，以前在各個地方都是用翻堆法，都會發臭，所以","  現在的新技術叫做快速發酵，針對彰化這件事，我再請總隊中部的人員到委員服務處或","  是業者所在，事業廢棄物理論是經濟部處理的，但我很不願意講這句話，我都覺得只要","  能協助我們就來處理，我們爭取相關工業區裡，一定要指定環保用地要來做這些事情，","  否則無法解決。我甚至認為將來有一天環資部成立後，希望把這兩種廢棄物合併處理，","  不然無法處理。所以，第一、你剛才說家庭廢棄物處理完後來處理事業廢棄物，絕對是","  這樣的。第二，就餐廳廚餘的事情，我們優先透過多元化垃圾處理方案，用新的方法處","  理，在各縣市都一樣。"],["黃委員秀芳：剛才說的事業廢棄物也是非常嚴重的問題，我剛才講到餐廳產生出的廢棄","  物、廚餘和塑膠碗盤等，後續都要處理，可是我覺得焚化爐處理的量可能也沒那麼大，","  所以希望你們協調經濟部或焚化爐，如果還有餘裕可以讓事業廢棄物進入焚化爐焚燒。","",""],["李署長應元：焚化爐是我們主管，所以一定是這樣做，政府是一體的，我們不會推這個","  責任，即使是如此，我們也會儘量來處理這個問題。"],["黃委員秀芳：我是遇到很多問題，就是他們直接找一塊地先把廢棄物堆置在那邊……"],["李署長應元：我知道，也因為這樣，我們才在六月時通過多元化垃圾處理方案的153億元","  ，包括焚化爐效能、處理能量的提升，因為它們已經20幾年，都很老舊了，過去這部分","  還沒處理，我們現在都加速處理。所以，有關事業廢棄物的部分，只要這邊有餘裕都會","  儘速處理。因為各地方在協助處理調度，議會都有一些主張，所以也不能大聲說，大家","  都不喜歡垃圾載到自己的縣市，它的困難在於這些不是能公開說的事情，都要另外拜託","  ，雖然我們有這個決議立法也是好意的，但議會就說我們管太多，說坦白點就是這樣，","  所以先讓您瞭解這情況，我們會儘量處理、全力處理！"],["黃委員秀芳：好。"],["李署長應元：報告召委，待會是不是可以有人道休息？"],["主席：沒問題。"],["李署長應元：謝謝。"],["楊委員曜：廢棄物管理是經濟部主管，那我變更提案內容為全數刪除，因為剛剛署長說","  廢棄物管理的權責是歸經濟部。"],["賴處長瑩瑩：經濟部是要輔導事業廢棄物的部分，因為它是目的事業主管機關，我們這","  邊還是要做一些管理的。"],["楊委員曜：所以空污也歸經濟部，因為火力發電廠是經濟部的，怎麼能這樣說？就像你","  們一直以來的想法，都是覺得澎湖海域的海底沉網是漁業廢棄物，所以不歸你們管。編","  列預算的時候歸你們管，現在有事情了，就是經濟部和漁業署管的，這樣哪有道理？"],["賴處長瑩瑩：因為廢棄物清理法的主管單位是環保署，有些法規的制定和執行都是要由","  環保署來做，所以需要這項經費，希望委員可以支持。因為經濟部是目的事業主管機關","  ，它的角色是輔導。"],["楊委員曜：那你們的角色是什麼？"],["賴處長瑩瑩：我們是主管機關，所以需要在事業廢棄物管理上有些經費來做相關事項，","  譬如產研自主管理法規和制度的建立……"],["楊委員曜：遇到事業廢棄物，你們是主管機關，所以還是你們處理，沒人處理就是你們","  要處理，你們去找到底是誰負責的，找到後該罰的罰、該收錢的收錢，是不是這樣？"],["賴處長瑩瑩：事業廢棄物是事業的責任，不止是工業廢棄物，還有農業、醫療的廢棄物","  。"],["楊委員曜：當然是事業的責任，我們現在是說萬一企業不負責任時，是不是由環保署負","  最終責任？"],["賴處長瑩瑩：如果事業不負責任，因為有個非法棄置的流程，找不到行為人時，環保單","  位會優先處理，但要去追償、追討。"],["楊委員曜：我現在是問海底沉網的部分，因為你們現在抓不到是誰的網，所以，以你剛","  才的論述而言，是不是歸你們？"],["賴處長瑩瑩：海底沉網的部分，如果是有撈上岸，我們會去協調漁業署一起……"],["楊委員曜：沒有撈上岸的部分呢？我問一個問題，住家的大型家具堆在空地，找不到物","  主，這是由環保單位還是內政部處理？"],["賴處長瑩瑩：如果路上有大型家具等廢棄物，環保單位還是會優先處置，找到……"],["楊委員曜：對嘛，你們怎麼一直說海底沈網不是環保署主管？懂我的意思吧。你回答不","  出來嗎？醫療廢棄物歸誰管，衛福部嗎？"],["賴處長瑩瑩：對，因為原則上……"],["楊委員曜：我現在講的都是已經被丟出來的，譬如現在路上有一包醫療廢棄物，它是由","  環保署還是衛福部主管？"],["賴處長瑩瑩：我們會去管制，但是輔導醫療單位就要請衛福部主導。"],["楊委員曜：宣導不要把破網剪掉，讓它沈到海中的是漁業署，已經沈入海中就變成事業","  廢棄物，就是環保署主管，有什麼好講的？你們連這個都不管，編列預算的時候就歸你","  們管，要執行的時候就不歸你們。"],["吳總隊長盛忠：其實環保署就是從事環境保護，影響到環境的事情環保署大部分都會參","  與。我們處理廢棄物是從源頭減量開始，最後到妥善處理，這是一條線。委員有什麼指","  導我們都會……"],["楊委員曜：我現在是講前階段不應該怎麼做是歸目的事業主管機關，可是他一旦廢棄了","  就是環保署主管，所以你們才編列這麼多預算。這部分不歸你們管卻編列這個預算怎麼","  有道理？"],["吳總隊長盛忠：部會合作……"],["楊委員曜：我問一個最簡單的問題，漁網是漁業的事業廢棄物，它沈入海中之後，由哪","  一個單位管比較合理？環保署處理比較合理，還是漁業署比較合理？"],["吳總隊長盛忠：其實就跟船難發生一樣，一定是交通部、環保署大家一起來，假如……"],["楊委員曜：沒有啦，我只有講事業廢棄物，漁網沈入海中就變事業廢棄物，是不是？漁","  網也算事業廢棄物。"],["吳總隊長盛忠：有些漁港的管理單位會處理廢棄物，未來清上來之後，環保單位會幫忙","  。"],["楊委員曜：清上來歸你們。"],["吳總隊長盛忠：對。"],["楊委員曜：沒有清就不歸你們嗎？"],["吳總隊長盛忠：也沒有這樣……"],["楊委員曜：因為看不到嘛。"],["吳總隊長盛忠：我們都在……"],["楊委員曜：你們只管淨灘，然後全國連線。"],["吳總隊長盛忠：海底也都會一起處理啦。"],["楊委員曜：跟你們講這麼久，海底最後也是漁業署。"],["吳總隊長盛忠：他們會一起處理……"],["楊委員曜：你們負責海岸，因為可以全國連播、連線，很神氣。"],["吳總隊長盛忠：是宣導、教育民眾不要丟，不然大家要辛苦的來這裡清垃圾。"],["楊委員曜：你們下海清除漁網才是真正的宣導。"],["吳總隊長盛忠：有，大家都有一起做。"],["楊委員曜：誰不知道看得到的垃圾一定要撿起來？第90案、第91案、第92案，分別跟我","  和劉建國委員講好了，減列150萬元，凍結500萬元。"],["主席：第88案到第93案併案減列150萬元，凍結500萬元。"],["賴處長瑩瑩：第94案也一起併到前面。"],["主席：是嗎？你有跟李彥秀委員……"],["賴處長瑩瑩：有跟李彥秀委員溝通過。那個原來是事業廢棄物輸入輸出，後來跟……"],["楊委員曜：不是，我們是減列150萬元，凍結500萬元，他的編列數只有350萬元，這樣要","  怎麼併？"],["賴處長瑩瑩：不刪這個項目，是要併上面。"],["楊委員曜：連提案號都一起併了。"],["賴處長瑩瑩：是。"],["主席：好，第94案一樣併案，減列150萬元，凍結500萬元。","   處理第95案。"],["賴處長瑩瑩：有跟委員溝通過，改為主決議。"],["主席：第95案改為主決議。","   處理第96案到第106案。"],["賴處長瑩瑩：第96案是刪減200萬元，第97案是併第96案，第99案刪減200萬元。"],["主席：第98案，有跟許淑華委員溝通嗎？"],["賴處長瑩瑩：沒有，他說會處理，但是因為……"],["主席：沒關係，第98案先保留。"],["賴處長瑩瑩：第99案是凍結200萬元。"],["主席：是我的案子，凍結200萬元，併第96案、第97案。"],["賴處長瑩瑩：對。"],["主席：減列200萬元，凍結200萬元。","   第100案是劉建國委員的案子。"],["賴處長瑩瑩：也是併案，刪200萬元，凍結300萬元。"],["主席：第100案保留。"],["賴處長瑩瑩：有跟他溝通過了。"],["楊委員曜：那就是第96案、第97案、第99案、第100案。"],["主席：劉建國委員提出第100案，因為他不在，這一案先保留。","   陳宜民委員提出的第101案呢？"],["賴處長瑩瑩：凍結200萬元。"],["主席：好，那就併前面。","   第102案是徐志榮委員的案子。"],["賴處長瑩瑩：凍結300萬元。"],["主席：處理第103案。"],["賴處長瑩瑩：凍結100萬元，那就併案。"],["主席：凍結100萬元，跟第96案、第97案併案。","   提出第104案的林淑芬委員不在，我們先保留。","   處理劉建國委員提出的第105案。"],["賴處長瑩瑩：是凍結300萬元，跟前面的併案。"],["主席：這是鍾委員的，你們有跟他溝通嗎？"],["賴處長瑩瑩：有跟他溝通過了。"],["主席：凍結300萬元是不是？"],["賴處長瑩瑩：是。"],["主席：第105案先保留是不是？你有跟鍾委員……"],["賴處長瑩瑩：有跟委員溝通過。"],["主席：所以是凍結300萬元嗎？"],["賴處長瑩瑩：是。"],["主席：第106是吳玉琴委員的案子。"],["賴處長瑩瑩：凍結600萬元。"],["主席：好。"],["楊委員曜：刪200萬元，凍結600萬元，對不對？"],["主席：第96案、第97案、第99案、第101案、第102案、第103案、第105案、第106案併案","  合計減列200萬元，凍結600萬元。","   處理黃秀芳委員提出的第107案。"],["袁處長紹英：有跟委員溝通、報告過，第107案改為凍結300萬元。"],["主席：好，第107案凍結300萬元。","   處理第108案到第110案。"],["袁處長紹英：第108案有跟陳委員溝通，同意不凍結、不刪減。"],["主席：好。"],["袁處長紹英：第109案有跟周陳委員報告過，也是同樣的，不凍結預算，但是另外會有主","  決議。"],["主席：好，第109案改成主決議。","   處理第110案。"],["袁處長紹英：已經撤案了。"],["主席：好。處理第111案。"],["袁處長紹英：林淑芬委員不在。"],["主席：第111案保留。","   處理第112案、第113案。"],["袁處長紹英：有跟邱委員報告過，第112案改為主決議。"],["主席：第113案呢？"],["袁處長紹英：第113案的部分……"],["主席：全數減列。"],["袁處長紹英：好，謝謝委員。","   提出第114案的劉委員不在，這個要不要處理？我們有跟他報告過了，他原則上同意","  改為凍結200萬元，但是還有一些細節要再跟他溝通，所以要委員在場才有辦法處理。","",""],["主席：第114案劉建國委員的提案保留。"],["袁處長紹英：第115案有跟楊委員報告，他希望減列1,000萬元，科目自行調整，但是這","  個項目總共才2,000多萬元，而且牽涉溫減非常重要、眾多的委辦工作，所以這部分還","  是請楊委員儘量支持我們。"],["主席：第115案到第118案都是同樣的案子，第115案楊委員提案減列1,000萬元。"],["袁處長紹英：我們希望委員支持，不要減那麼多，因為總共才2,698萬元，如果減列1,0","  00萬元的話，幾乎快要一半，而且裡面有好幾項委辦工作要進行。"],["楊委員曜：你們跟其他委員……"],["袁處長紹英：後面幾個案子有類似的，如果是第116案的話，跟陳委員報告之後，他同意","  減列100萬元；第118案的部分，蔣委員擬凍結100萬元，希望環保署提出各個部門的減","  排計畫，用書面跟委員報告以後就可以動支；第119案關於出國旅費，大陸地區的部分","  已經統一在第9案、第10案處理過了。以上是針對環管處提案部分的報告。"],["主席：沒有啦，第119案不一樣，這邊的旅費還是用同樣的方式處理，凍結1\/2。"],["楊委員曜：徐志榮委員呢？"],["袁處長紹英：凍結1\/2，剛剛……"],["主席：不是併到那邊凍結……"],["袁處長紹英：凍結1\/2可以，沒有問題。"],["徐委員志榮：……凍到100萬元啊。"],["楊委員曜：你凍結100萬元？第116案、第117案、第118案是減列100萬元，凍結100萬元","  ，我現在減列100萬元，凍結500萬元可不可以？"],["袁處長紹英：減列100萬元可以，就是併在一起。"],["楊委員曜：對啊，就是併案處理，減列100萬元，凍結500萬元。"],["袁處長紹英：好，沒有問題。"],["主席：第115案到第118案減列100萬元，凍結500萬元，第119案凍到這邊。","   現在休息，下午2時繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   現在處理環保署預算公務預算第120案。"],["洪處長淑幸：有關第120案，我們跟黃秀芳委員辦公室討論的結果是改提主決議。"],["主席：好，第120案改主決議。"],["洪處長淑幸：第121案、第122案這兩案合併，減列100萬元。"],["主席：第121案及第122案合併，減列100萬元？黃秀芳委員辦公室有人在嗎？都有跟他們","  溝通過嗎？"],["洪處長淑幸：是，但他們現在都不在場。黃秀芳委員辦公室提的金額比較低，楊曜委員","  提的金額比較高，是100萬元，因此減列100萬元。"],["主席：楊委員到了，我們現在在討論第121案。"],["楊委員曜：第115案呢？"],["主席：第115案到第118案，早上已經通過減列100萬元，凍結500萬元。現在是第121案與","  第122案兩案合併，減列100萬元。提案委員同意嗎？好，第121案及第122案合併減列1","  00萬元。","   處理第123案。"],["洪處長淑幸：關於第123案，黃秀芳委員辦公室同意改提主決議。"],["主席：好，第123案改為主決議。"],["洪處長淑幸：第124案劉建國委員同意改提主決議，但是因為劉委員還沒到，是不是要先","  保留？"],["主席：好，第124案保留。","   現在處理第125案及第126案。"],["張處長順欽：第125案，我們跟黃委員辦公室聯繫過，他們同意減列200萬元，但不凍結","  。第126案，林淑芬委員沒有接受我們的意見。"],["主席：第126案先保留。第125案就減列200萬元。","   處理第127案及第128案。"],["張處長順欽：第127案我們跟楊曜委員溝通的結果，是減列100萬元。第128案跟陳委員談","  過，是改為主決議。"],["主席：第127案減列100萬元。第128案改提主決議。","   現在處理第129案至第135案。"],["張處長順欽：第129案我們跟楊委員談過，是減200萬元、凍結600萬元。"],["主席：好，第129案減200萬元，凍600萬元。"],["張處長順欽：第130案是減30萬元；第131案減200萬元，劉委員他們是說要併黃秀芳委員","  後面提案減列的情形；第132案是併大陸旅費的部分；第133案，楊委員同意改主決議；","  第134案，吳委員那裡沒有約談這部分；第135案，劉委員建議凍結的百分比可以下調，","  但沒有談定。"],["主席：第130案減列30萬元？"],["李署長應元：第130案能不能併入第129案？"],["張處長順欽：是不是全部都併第129案？"],["主席：第130案併第129案，減列200萬元，凍600萬元；第131案因為劉建國委員不在，先","  保留。"],["張處長順欽：第135案的部分，劉建國委員說可以併案，所以減200萬元，併其他委員提","  案。"],["主席：先保留好了。","   第132案大陸地區旅費，凍結二分之一。","   第133案，改主決議。","   第134案還沒有跟吳委員溝通好，是保留嗎？喔！是併案！第134案併第129案。","   第135案劉建國委員的提案先保留。","   現在處理第136案。"],["張處長順欽：這是大陸地區旅費的部分，就凍二分之一。"],["主席：好，一樣是凍二分之一。","   處理第137案至第140案。"],["張處長順欽：第137案，楊委員同意減列300萬元。","   第138案，陳委員同意減列20萬元，加一個主決議。","   第139案，是減列50萬元。"],["李署長應元：第138案就併案。"],["張處長順欽：第138案、第139案都併到第137案。"],["主席：好，第138案、第139案都併到第137案。","   第140案因為林淑芬委員不在，先保留。"],["張處長順欽：第141案是減列10萬元。"],["主席：這有跟陳宜民委員溝通過？"],["張處長順欽：是，都談過了。跟委員會報告，從第127案到第141案，分別是在第125案那","  個項下的整個處的計畫跟4個子計畫，第125案減列200萬元是不是可以跟後面減列的額","  度合併？因為第125案是整個處的計畫一起砍，後面是分支計畫分別砍。"],["主席：不行，你說第141案嗎？"],["張處長順欽：第125案跟其他的案子能不能有一些……"],["主席：第125案是減200萬元，這沒有辦法併。"],["楊委員曜：召委已經裁示了，怎麼能這樣併？這樣併的話，以後大家都直接講大項就好","  了。"],["主席：第141案減列10萬元。","   處理第142案到第144案。"],["吳總隊長盛忠：第142案，我們跟黃委員報告過，她同意改凍500萬元。第143案我們去溝","  通過，但因為許委員不在，是否先保留？"],["主席：好，第143案先保留。"],["賴處長瑩瑩：第144案，我們跟委員溝通過，改為主決議。"],["主席：好，第144案改主決議。","   第142案你們跟黃秀芳委員溝通過，是不是？"],["吳總隊長盛忠：剛才跟她報告過了。"],["主席：好，第142案就凍500萬元。","   處理第145案。"],["吳總隊長盛忠：第145案及第147案都是楊委員的提案，楊委員是不是可以幫忙一下？因","  為我們有10個科、18個隊，全部經費只有8,000多萬元可供使用，第145案是改刪100萬","  元，第147案是改刪200萬元，是否能用一案？"],["主席：楊曜委員同意嗎？"],["楊委員曜：「用一案」是怎麼用？"],["吳總隊長盛忠：因為我們總經費就在那個項下，是不是只刪100萬元？我們總隊有10個科","  、18個隊，使用8,000多萬元而已。"],["李署長應元：同情一下，他們實在是很認真在做事。"],["楊委員曜：這兩個案子推動的東西不一樣。"],["吳總隊長盛忠：對，但是跟委員報告，前面一個案子就是一些委辦費，因為整個總隊有","  10個科、18個隊，舉個例子，譬如環評那一科的經費有300多萬元，他們要做核能廠的","  監督、化工廠的監督、半導體的監督，有時候確實需要有行政助手幫忙做資料彙整的工","  作，因為不是每個人都有那方面的專業。"],["楊委員曜：兩案減列的部分都改凍結好了。"],["吳總隊長盛忠：好，感謝委員。"],["主席：第145案凍結100萬元。第147案凍結200萬元。","   現在處理第146案。"],["陳委員曼麗：黃秀芳委員說這個案子先保留，她馬上就過來。"],["主席：好，第146案先保留。","   第148案許淑華委員的提案也先保留。","   處理第150案及第151案。"],["吳總隊長盛忠：第150案可否改為主決議？第151案是否也改為主決議？提案委員現在不","  在場，但是我們都先溝通過了。"],["主席：第150案及第151案都先保留。","   現在處理主決議部分，從第152案到第177案，環保署有沒有意見？"],["洪處長淑幸：第152案主決議的內容，我們跟委員辦公室討論過，他們願意參照我們建議","  修正的文字做修正。我們是建議將最後面的文字改為「請環保署及所屬強化預算執行的","  管控。」我們已經提供資料給委員辦公室，這只是文字修正而已。"],["主席：委員有簽字嗎？"],["洪處長淑幸：這部分我再了解一下。"],["主席：第152案就照修正文字通過。"],["吳總隊長盛忠：第153案我們有個新的決議案，已經提供給陳曼麗委員，第154案也是一","  樣，委員已經簽名了。"],["主席：第153案及第154案就照文字修正。","   針對有文字修正的部分你們再做說明，其他沒有問題的部分就不必說明了。"],["賴處長瑩瑩：第171案是許淑華委員的提案，我們建議修改一些文字，也拿給委員了。"],["主席：許委員同意了嗎？"],["賴處長瑩瑩：對。"],["主席：好，第171案就照文字修正，請你們將文字送上來。"],["葉處長俊宏：第167案跟第168案有文字修正，也送給吳玉琴委員辦公室了。"],["主席：第167案及第168案就照文字修正通過。"],["蔡處長鴻德：第164案是蘇治芬委員及邱泰源委員的提案，我們去跟委員講過，但在打字","  時漏了「規劃」兩個字，所以應改為「並於兩個月內提出書面規劃報告」，邱委員說這","  樣可以。"],["主席：邱泰源委員同意，第164案就照文字修正通過。"],["張處長順欽：第163案我們跟陳曼麗委員辦公室談過修正文字的內容。"],["主席：第163案就照文字修正通過。"],["賴處長瑩瑩：第155案我們修改了一些文字，也送給委員那裡了。"],["主席：第155案是吳玉琴委員的提案，就照文字修正通過。","   你們跟委員溝通過，委員有簽字送上來，其實就可以了。"],["蔡處長鴻德：陳曼麗委員所提第162案的主決議，我們跟委員溝通過，也稍微做了一些文","  字修正，是否就把修正的內容送給委員會參考？委員有簽字，同意照這個版本。"],["主席：委員有簽字，第162案我們就照文字修正通過。","   其餘各案都照案通過。","   現在處理毒物及化學物質局歲出部分。","   處理第178案。"],["謝局長燕儒：第178案我們跟黃秀芳委員辦公室討論過，結論就是改為主決議。"],["陳委員曼麗：黃委員說要保留。"],["主席：好，第178案先保留。","   處理第179案及第180案。"],["謝局長燕儒：第179案及其他共5位委員的提案，包括179、180、182、183、184這5案都","  屬於綜合企劃，我們跟楊委員辦公室溝通過，就是刪減100萬元。"],["楊委員曜：這些案子哪裡相同？"],["謝局長燕儒：都在綜合企劃裡面。"],["楊委員曜：我就是說審預算不能這樣看，有的是減列大項、凍結大項，有的是針對下面","  的項目，怎麼會一體來看？"],["謝局長燕儒：我們有跟委員辦公室討論，委員辦公室也同意這樣。"],["楊委員曜：不是，你要問其他委員。這個我沒有意見，只是要跟行政機關講，討論預算","  不應該這樣討論。"],["謝局長燕儒：是。"],["主席：我們先處理楊曜委員的第179案及黃委員的第180案，這是綜合企劃的科目。"],["謝局長燕儒：第179案是刪減100萬元。"],["主席：楊委員同意嗎？"],["謝局長燕儒：對。"],["主席：第180案呢？"],["謝局長燕儒：黃秀芳委員辦公室說可以跟第179案併案。"],["主席：好，第180案跟第179案併案減列100萬元。","   處理第181案。"],["謝局長燕儒：第181案我們跟陳委員辦公室談過，是改為主決議。"],["主席：好，第181案改為主決議。","   處理第182案。"],["謝局長燕儒：第182案我們跟林靜儀委員辦公室談過，他們同意跟第179案、第180案併案","  刪100萬元，但是加一個主決議。"],["主席：林靜儀委員同意？"],["謝局長燕儒：是。"],["主席：第182案就併第179案，加主決議。","   處理第183案。"],["謝局長燕儒：陳宜民委員也同意跟第179案、第180案、第182案併案，共刪100萬元。"],["主席：第183案也是併第179案，減列100萬元。","   處理第184案。"],["謝局長燕儒：我們跟許淑華委員辦公室討論過，他們也同意跟第179、180、182、183案","  併案，刪減100萬元，科目自行調整；前面的部分也都補充科目自行調整。"],["主席：第184案也是併到第179案，減列100萬元？"],["謝局長燕儒：是。","   第185案我們跟陳宜民委員辦公室談過，凍結300萬元。"],["主席：第185案凍300萬元，陳宜民委員同意嗎？"],["謝局長燕儒：陳委員宜民同意，第186案與第185案併案。"],["主席：楊委員曜同意，就併第185案凍300萬元。"],["謝局長燕儒：第187案改主決議。"],["主席：第187案改主決議。"],["謝局長燕儒：第188案是屬於訓場的工程經費，黃委員秀芳同意其他委員的意見，之後的","  楊委員曜是刪1,000萬元，因此同意併案刪1,000萬元，還有併第196案、第197案、第1","  98案及第202案，科目自行調整。"],["主席：請楊委員曜發言。"],["楊委員曜：併案是OK的，可是科目怎麼能自行調整呢？黃委員秀芳的提案是大項的。"],["謝局長燕儒：楊委員所提也是訓場的工程經費，這是筆很大的經費。"],["楊委員曜：我是針對開發及訓練的部分，可是黃委員秀芳的提案不是啊！你們不能說科","  目自行調整。"],["謝局長燕儒：內容主要都是訓場的建設……"],["楊委員曜：就是以黃委員秀芳的第188案來處理，是不是併到我這邊呢？"],["謝局長燕儒：對。"],["楊委員曜：可是不能科目自行調整，我針對的是毒性化學事故的技術開發及訓練。"],["謝局長燕儒：對，都是同一部分，由於總共有5位委員提案，在全部談完之後，就以楊委","  員刪的1,000萬元為主，我們回過頭向委員報告，他們也都同意楊委員曜的……"],["主席：楊委員曜說的沒有錯，就是不能併案，不過如果有徵詢過黃委員秀芳，她的確是","  針對你項目下面的內容來刪的話，才可以併。"],["楊委員曜：對，她必須要限縮在我這邊的項目來併，那OK啊！"],["主席：對，限縮在項目下的那個才可以。"],["謝局長燕儒：對，就是……"],["主席：所以黃秀芳委員同意？"],["謝局長燕儒：都有，我們有5個案子，5位委員我們都有回過頭徵詢過。"],["主席：所以第188案就併到第196案……"],["謝局長燕儒：第197、第198案還有第202案。"],["主席：還有第202案？"],["謝局長燕儒：對，還有第202案，那個我們等一下再說明。"],["主席：好，第202案是主決議，等一下說明。","   那第189案……"],["謝局長燕儒：剛剛是第188案、第196案、第197案、第198案及第202案。"],["主席：第188案、第196案、第197案、第198案還有第202案？"],["謝局長燕儒：對，共減列1,000萬元。"],["主席：併案減列1,000萬元。"],["謝局長燕儒：第189案這裡改為主決議。"],["主席：第189案是陳曼麗委員的提案，改為主決議。"],["謝局長燕儒：是。第190案也改為主決議。"],["主席：第190案也改為主決議。"],["謝局長燕儒：第191案也改為主決議。"],["主席：第191案是陳明文委員的提案，也改為主決議。"],["謝局長燕儒：第192案我們有跟劉建國委員報告，也改為主決議；委員助理在那邊，他們","  說可以。"],["吳委員玉琴：改為主決議喔？"],["謝局長燕儒：對，第192案改為主決議。"],["主席：第192案改為主決議。"],["謝局長燕儒：對，他剛剛有說可以。"],["主席：因為現在議事人員說在場委員是不是可以請哪一位委員過來？人不夠嗎？"],["李署長應元：我來處理。"],["主席：我們現在休息5分鐘。","休息","繼續開會"],["主席：我們現在繼續開會。剛剛的第189案及第190案都改為主決議。","   現在處理第191案及第192案。"],["謝局長燕儒：第191案我們也跟委員報告過，同意改為主決議。"],["主席：好，第191案改為主決議。"],["謝局長燕儒：第192案我們有跟劉委員報告過，也改為主決議。"],["主席：也改為主決議。"],["謝局長燕儒：第193案也改為主決議。"],["主席：第193案改為主決議。"],["謝局長燕儒：第194案及第195案是說要看今天審查的一致情況，我們建議是不是凍結二","  分之一？"],["主席：有跟委員溝通嗎？還沒有？"],["謝局長燕儒：早上我們跟委員溝通的時候，都是說要看整體的處理情形，這個也是大陸","  旅費10萬元的部分；就是早上……"],["主席：我知道，那第193案……"],["謝局長燕儒：第193案改為主決議。"],["主席：改為主決議？"],["謝局長燕儒：對，第193案改為主決議。"],["主席：第194案及第195案，那就……"],["謝局長燕儒：就是凍結二分之一啦！就是和我們早上召委這邊有提案的都一樣，大陸旅","  費都凍結二分之一，然後回來提出報告。"],["主席：凍結二分之一？好，那就凍結二分之一。"],["謝局長燕儒：是。"],["主席：第196案及第197案……"],["謝局長燕儒：第196案有跟楊委員報告過，剛剛已經併進去了，共刪1,000萬元，就是第","  188案、第196案、第197案、第198案及第202案。"],["主席：現在處理第199案。"],["謝局長燕儒：第199案是凍結200萬元，我們要補充一些資料給委員參考。"],["主席：所以林靜儀委員同意？"],["謝局長燕儒：是，早上同意了。"],["主席：好，第199案就凍結200萬元。","   處理第200案。"],["謝局長燕儒：第200案改為主決議。"],["主席：徐榛蔚委員同意？"],["謝局長燕儒：有，有同意過了。"],["主席：好，第200案改為主決議。","   處理第201案。"],["謝局長燕儒：第201案是凍結十分之一，也就是24萬元，要再補充資料。"],["主席：好，第201案凍結十分之一，即24萬元。","   處理第202案。請說明。"],["謝局長燕儒：第202案就是委員這邊把主決議撤案，改為減500萬元，但是同意跟其他案","  件（第188案、第196案、第197案、第198案）併案共刪減1,000萬元。"],["主席：好，所以第202案就是撤主決議，改為併入第196案、198案這一案。"],["謝局長燕儒：對，共刪減1,000萬元."],["主席：接著是環境檢驗所歲出部分的提案。處理第203案。"],["李署長應元：這是我們的顏所長。"],["主席：請環保署環境檢驗所顏所長說明。"],["顏所長春蘭：首先跟各位報告的是第203案，在我們跟陳宜民委員說明以後，他同意刪減","  50萬元，本案就改為刪減50萬元，也不凍結；繼續報告第204案，這是楊曜委員關心科","  技發展的案子，經過我們說明以後，他同意減列400萬元，科目自行調整；接下來是第","  205案、第206案及第207案，因為是跟楊曜委員關心的「科技發展」同一個科目，而且","  是同一個案由，所以我們和3位委員溝通以後，他們都同意併入楊曜委員所提的第204案","  ，所以是併案處理，合刪400萬元；再接下來是第208案，這是邱泰源委員的提案，因為","  這個科目及刪減事由都和陳宜民委員所提的第203案一樣，所以邱委員辦公室也同意跟","  陳宜民委員的提案併案，就是合刪50萬元；最後是徐志榮委員所提的第209案，他同意","  改為主決議。以上報告。"],["主席：所以第203案是減列50萬元。"],["顏所長春蘭：是。"],["主席：第204案是減列400萬元"],["顏所長春蘭：對。"],["主席：第205案、第206案及第207案併到第204案，併案減列400萬元。"],["顏所長春蘭：是的。"],["主席：第208案併到第203案，減列50萬元。"],["顏所長春蘭：對。"],["主席：好。第209案改為主決議。"],["顏所長春蘭：是。"],["主席：好，謝謝。","   接著是環保署環保人員訓練所歲出部分的提案。處理第210案。"],["李署長應元：這位是我們的李所長。"],["主席：請環保署環保人員訓練所李所長說明。"],["李所長健育：關於第210案、第211案及第212案，3位提案委員都是關心檢驗所的訓練人","  事費逐年下降的問題，目前和3位委員辦公室溝通的結果都是改為主決議，也就是我們","  維持原始的訓練人次跟保障事業機構20%的比例。"],["主席：好，所以第210案楊曜委員同意改為主決議；第211案及第212案也是都改為主決議","  。"],["李所長健育：都一樣。"],["主席：都有跟委員溝通？委員都同意？"],["李所長健育：對。"],["主席：好。","   我們現在進入第二輪的處理。","   處理第5案。這是許淑華委員的提案，我們就……"],["顏所長春蘭：她同意撤案。"],["主席：好，那就不予處理。","   處理第8案。這是黃秀芳委員的提案。"],["黃委員秀芳：這個是不是併到後面？在一百多案那邊不是有一個「觀摩日本公共廁所硬","  體建設」的案子？就是併到後面的案子。"],["主席：不太一樣。"],["黃委員秀芳：我這個是派員出國計畫，是不是可以指定項目……"],["主席：好，我知道，所以第8案併到本席所提的第113案，減列12萬元。"],["黃委員秀芳：對。"],["主席：好。"],["李署長應元：謝謝。"],["主席：處理第18案。這是林淑芬委員的提案。","   我們先處理基金部分還是……"],["李署長應元：不，因為這個比較急。"],["主席：你要不要……"],["楊委員曜：因為有一些委員不在嘛！"],["主席：他們先去問一下。"],["李署長應元：我聯絡一下。我們昨天是有和她聯絡。"],["林委員淑芬：謝謝，不好意思。請問委員是第幾案？"],["主席：我們現在處理第18案。"],["林委員淑芬：第18案是我們凍結……"],["李署長應元：人事的……"],["林委員淑芬：凍結一點啦！"],["吳委員玉琴：五分之一啦！"],["林委員淑芬：五分之一？才2個月而已。"],["李署長應元：後面安排時間處理，謝謝。"],["林委員淑芬：就五分之一嘛！"],["李署長應元：好啦！凍結五分之一好啦！"],["主席：第18案凍結五分之一。","   處理第24案。這是劉建國委員的提案，改為主決議是不是？好，第24案改為主決議。","","","   處理第33案。這是許淑華委員的提案，許委員不在，我們就不予處理。","   處理第40案。這是許淑華委員的提案，許委員不在，我們就不予處理。","   處理第43案，這是陳宜民委員的提案。第43案和第41案、第42案併案，凍結5,000萬","  元。","   處理第44案，劉建國委員的提案。本案要凍結多少？"],["李署長應元：這部分是不是可以讓吳總隊長報告、說明一下？是否可以併案？我們會積","  極處理。"],["主席：請吳總隊長。"],["吳總隊長盛忠：目前垃圾問題確實非常受到大家關注，所以我們今年6月也通過多元化垃","  圾處理計畫，如果希望垃圾處理順暢的話，這個大項目就需要大家的支持。因為前面幾","  位委員都是凍結，所以我們建議這部分也是凍結5,000萬元，看委員是否同意。因為這","  些都是補助地方的款項，希望他們能夠有一些新的作為，也希望垃圾問題減低對社會的","  影響。"],["劉委員建國：這個部分並沒有編列新的款項，這一筆預算裡面，哪一個項目是新的？"],["吳總隊長盛忠：就是多元化垃圾處理計畫，現在最主要是分成兩塊，一個是廚餘，另一","  個是有關……"],["劉委員建國：廚餘的部分是新項目？"],["吳總隊長盛忠：這是新的技術，早期廚餘是用堆肥的方式，因為很臭，而且需要兩、三","  個月的時間，可是品質又不是很好，我們現在提出的多元化垃圾處理計畫是用快速發酵","  的方式，差不多10天左右就可以完成，而且成品也符合肥料的品質要求。另外，假設要","  做比較大宗的，例如最近有些城市是一天處理150噸，就是回收傳統的廚餘堆肥，用不","  一樣的技術處理，這個是……"],["劉委員建國：所以這個部分只針對廚餘做處置？"],["吳總隊長盛忠：一個是廚餘，另外就是垃圾的部分，關於垃圾，我們有兩件事情要做，","  一個是舊的24座焚化爐要評估更新，因為要讓它的效能更好，防止燒垃圾時產生空氣污","  染，主要是改善這個部分，第二個是新技術引進。"],["劉委員建國：以目前的狀況來說，請你向委員會做一個比較清楚的報告，這24座焚化爐","  ，有的已經十多年了，為了提高它的量能，所以必須更新設備，對不對？甚至是焚化後","  的東西，基本上應該要比以往焚化得更澈底，這樣才可以降低底渣的量，是不是這樣？","",""],["吳總隊長盛忠：對，沒有錯。"],["劉委員建國：請你告訴本席，這一筆預算是什麼時候編列的？執行到現在的狀況如何？","  請你簡單說明就好。"],["吳總隊長盛忠：因為多元化垃圾處理計畫是今年6月20日行政院剛通過的，這是新的計畫","  ，原來……"],["劉委員建國：所以已經半年了。"],["吳總隊長盛忠：對，這個計畫主要是從107年開始啟動。"],["劉委員建國：6月20日已經報院通過，最快就是7月1日開始執行，對不對？"],["吳總隊長盛忠：對。"],["劉委員建國：7月到10月算是彙整、盤點時期，24座焚化爐當中，有幾家向你們提報更新","  設備？要不要自籌款？他們的意願多大？請你簡單說明一下。"],["吳總隊長盛忠：第一個，因為各縣市要送案審查，所以我們要在這段時間制定審查辦法","  。第二個，根據這個辦法，地方才能申請更新評估，因為評估之後才能進行更新，我們","  已經核定……"],["劉委員建國：所以你們已經訂定辦法，而且開始受理審查了？"],["吳總隊長盛忠：對，已經有縣市得到核准。"],["劉委員建國：有幾家？"],["吳總隊長盛忠：四個縣市。"],["劉委員建國：只有四個縣市？"],["吳總隊長盛忠：我們預計民國111年應該有11座會超過20年，所以這部分會優先處理。"],["劉委員建國：107年有11座會超過20年？"],["吳總隊長盛忠：是111年，所以我們優先補助這幾座進行更新。"],["劉委員建國：所以這四個向你們提出申請的縣市，就像你說的，111年會超過20年，是哪","  四家？"],["吳總隊長盛忠：對，沒有錯。目前就是新竹市、嘉義市、台南和高雄。"],["劉委員建國：現在已經12月了，目前只有這四個縣市申請？"],["吳總隊長盛忠：對。"],["劉委員建國：他們是否需要準備自籌款，比例是多少？"],["吳總隊長盛忠：這部分一定要有配合款，但是依據行政院的規定，我們會區分為一級、","  二級、三級、四級城市，分別用不一樣的級數補助。"],["劉委員建國：大約多少？"],["吳總隊長盛忠：例如臺北市，早期因為它是一級城市，所以就不補助。或者有的縣市財","  力比較不好，所以可能是補助百分之八十幾，它有一個級數，這部分是否會後再提供給","  委員參考。"],["劉委員建國：百分之八十幾？"],["吳總隊長盛忠：財力比較不好的縣市，我們就會補助。"],["劉委員建國：應該這麼說啦！基本上今天這個計畫就是要提升焚化的量能，目的是這樣","  ，對不對？"],["吳總隊長盛忠：對，沒有錯。"],["劉委員建國：相對的，廚餘回收如果做得好、做得完整，而且回收得夠澈底，再加上垃","  圾焚化的量能提升，以這樣的處理方向來說，臺灣應該不會再有垃圾危機嘛！"],["吳總隊長盛忠：包括垃圾的前處理MBT，我們現在也在推動，很多城市也覺得，假如先用","  機械分類的話，第一個，進爐燃燒的效果會比較好，第二個，它產生的底渣也會比較乾","  淨，大概是有這幾個好處，第三個，如果裡面沒有雜質，以燃燒效率來說，對這個爐的","  保護作用也比較好。這麼做有很多好處，以目前的狀況來說，像雲林縣對……"],["劉委員建國：好，沒關係，召委同意就好了，本席沒有意見。"],["李署長應元：感謝立委的關心。關於雲林的部分，其實委員最清楚，包括MBT，我們也是","  去外國考察，希望他們的執行進度快一點。另外，我們還邀請新任的代理局長張喬維到","  苗栗縣等幾個紙廠學習RDF的處理，盡各種方法協助他們趕快處置。關於廚餘的部分，","  現在是做比較小型、可以快速發酵的，十幾天就可以發酵完成有機肥，臺肥公司也同意","  使用這樣的有機肥，這些新技術都是從去年開始使用。","   至於剛才說的，例如高雄、臺北這類直轄市，他們本身的自籌款會比較高，如果是苗","  栗、雲林這類財政狀況比較不好的，自籌款就會比較低，我不記得大概的數字，如果委","  員需要，我們會提供資料給委員。所以針對這個部分，如果委員要監督執行績效，是否","  可以用凍結的方式處理，然後要求定期報告？因為這筆錢很有限，但全國有11座焚化爐","  需要更新，說真的，這項工作需要很多經費，現在的分配方式是中央八十幾億元、地方","  五十幾億元，加起來是153億元，以上，拜託，謝謝。"],["劉委員建國：署長等一下，你先不要離開，本席照你的意思凍結，這筆預算就不刪減，","  這是第一點。"],["李署長應元：好的。"],["劉委員建國：第二點，如果依照你說的，中央八十幾億元，地方五十幾億元，這樣加起","  來不是153億元，只有一百三十幾億元而已，數字是不是有錯？不過沒關係，這部分不","  重要。第二個部分，如果按照你現在說的，本席當然要支持你們，因為你身為署長，當","  然也希望澈底處理臺灣的垃圾問題，不要再有垃圾危機發生。"],["李署長應元：當然。"],["劉委員建國：這個部分本席支持你們，本席不會反對，但是本席希望你們不要再採用以","  前的方式，因為效果真的很差。現在你們又說要去外國取經，因為有新的處理方式，但","  是不要試驗一段時間之後又說沒有用，然後又換一個方式，本席認為政府絕對不能這樣","  做事。"],["李署長應元：絕對不會這樣。過去就是因為調度歸調度，例如我們需要一些大縣市幫忙","  處理，這是另外一回事，這些都是現在的處理方式，我們希望新的方法可以協助縣市處","  置垃圾問題。"],["劉委員建國：對啦！最後，本席只有一個很簡單的問題，因為本席已經占了很多時間。","  我們一直在說，過去是以掩埋為主、焚化為輔，有了24座焚化爐以後，就變成焚化為主","  、掩埋為輔，對不對？因為你剛才提到雲林的問題，雲林這一座焚化爐到底要怎麼處理","  ？臺東的焚化爐，當初的決議是認定備而不用，你們依據什麼法律、條件讓它備而不用","  ？但是林內這一座，很清楚，它就是因為環評被撤銷，所以根本沒有機會重新環評。針","  對這個問題，以前還有人亂說，那些事都過去了，現在的狀況很清楚，就是環評沒有通","  過，現在該怎麼處理？"],["李署長應元：不可能維持原來的焚化爐用途，這已經是死棋了。"],["劉委員建國：對。"],["李署長應元：因為做焚化爐要經過環評，所以將來是不是可以考慮改為生質能源？例如","  臺中外埔那一座已經閒置20年了，現在要重新處理，就是用新的方法、新的出路，提出","  更新計畫。從國家、環保署的角度，雲林縣政府取得所有權之後就可以規劃新用途，新","  的用途就不是像焚化爐需要走環評程序，因為有些設施不一定要經過環評。","   這部分可以用這樣的方式處理，例如辦環差等等，我只是舉個例子，不管最後的用途","  是什麼，就是不要讓機器閒置、生鏽，不要讓十幾億元的設備荒廢。所以我們應該想辦","  法，只要縣政府取得所有權，因為如果沒有所有權，我們就沒辦法處理，如果縣政府有","  所有權的話，我們就可以……"],["劉委員建國：不是的，署長，你們要縣政府取得所有權，他們要怎麼取得？現在已經被","  查封了，對不對？如果要取得所有權，基本上就是要拿錢去處理，他們才能取得所有權","  。"],["李署長應元：他們已經付那麼多錢，剩下的就是大家協商，看要怎麼分年處理，然後取","  得所有權，例如中央每年撥付多少錢代墊，或是還給縣政府，這件事要專案處理啦！"],["劉委員建國：好，專案處理，因為當時興建焚化爐是中央的政策，原本是26座，最後剩","  24座營運，一座備而不用，這也是中央決定的，剩下的一座卻妾身未明，基本上中央必","  須專案處理這件事情，至於你們要怎麼處理，請你們提出報告，好不好？"],["李署長應元：好的。"],["劉委員建國：如果你們提出報告，而且大家也可以接受，本席凍結的1億元就馬上解凍，","  就這樣。"],["李署長應元：我同意專案處理。更正剛才說的金額，因為剛才說太快，應該是中央84.5","  2億元，地方68.9億元，謝謝。"],["劉委員建國：好，謝謝。"],["主席：所以第44案一樣凍結5,000萬元？"],["吳委員玉琴：併案凍結1億元嗎？"],["主席：所以第44案是併到第41案、第42案、第43案，陳宜民委員的第43案也是併到第41","  案。劉建國委員，是凍結5,000萬元還是1億元？"],["劉委員建國：不是說要併案凍結？"],["吳委員玉琴：剛剛是凍結5,000萬元？不是1億元嗎？"],["劉委員建國：本席總共凍結1億元，別人的提案可以併到本席的案子，就是凍結1億元。","",""],["主席：環保署同意嗎？"],["吳總隊長盛忠：因為這些都是補助地方處理垃圾的款項，我們希望可以趕快把錢撥給他","  們。只要有錢，我們就可以趕快發給他們，讓他們趕快執行，拜託。"],["劉委員建國：補助的部分，本席不會凍結，這些明細表中的項目100%都是補助地方的嗎","  ？是就是，不是就不是。本席凍結的1億元不會牽涉到補助地方的款項，你們不要用這","  樣的理由反對，因為這樣沒有道理。剛才署長已經答應，這座焚化爐的問題是不是能在","  署長任內趕快解決？因為這樣真的很不好，過去政府做得不好，現在新政府不要跟著這","  麼做，你們要有所作為。","   這是中央的政策，當初興辦這麼多焚化爐，結果很奇怪，現在你們怎麼處理都是那2","  4座，但是臺灣有26座焚化爐，一座你們同意備而不用，但還是每年都給建設攤提費、","  管理費用，對不對？那一座就是因為環評沒通過，已經是死棋了，這是剛才署長自己說","  的，這不是政治問題，這是當年有人頭腦發昏，他是唸法律的，竟然還說要重啟環評，","  現在已經沒人敢這麼說了，如果有擔當的話，你可以再說說看。","   焚化爐的興建辦法，包括所有擬定的計畫，都是當時中央政府決定的，所以你們總是","  要解決，不能讓它閒置在那裡。剛才署長已經承諾，要以專案的方式澈底處理這件事情","  ，如果你們提出專案計畫，這樣大家就有討論的餘地，其實本席擋你們的預算也沒有意","  思。"],["李署長應元：5,000萬元啦！拜託委員凍結5,000萬元就好了。"],["劉委員建國：剛才我們已經談過，你說的數字差太多了，五十幾億元加八十幾億元，竟","  然會變成150億元？本案就是凍結1億元啦！你們趕快提出計畫解決這件事。"],["李署長應元：不要這樣啦！這一筆我們要堅持。"],["劉委員建國：如果你們要堅持，我們也可以討論久一點，沒有關係，本席雖然不想耽誤","  召委太多時間，但本席也要堅持這個提案。"],["吳總隊長盛忠：拜託委員，因為這些真的全部都是補助地方的款項。"],["劉委員建國：如果是補助，請你們拿出資料給本席看。"],["吳總隊長盛忠：全部都是補助，像昨天就給雲林七、八千萬元，希望他們趕快執行。"],["劉委員建國：是他們拿七、八千萬元，不是本席拿的。"],["吳總隊長盛忠：不是啦！當然不是這樣。為了解決雲林的垃圾問題，大家真的都盡心盡","  力在做這件事情，所以委員是否可以同意？因為剛才幾位委員是提案凍結5,000萬元，","  是否可以請委員幫忙？"],["劉委員建國：對不起，召委。如果你們想要解決雲林的垃圾問題，就不會發生上次那些","  事，也不會像今年年初又被罵垃圾政府，對不對？因為現在明明是以焚化為主，所以你","  們要處理焚化爐的問題，要提升焚化爐的設備，提升焚化的量能，可是你們和地方政府","  協調到最後，竟然是回運九倍底渣，回運15%至20%已經很糟糕了，協調到最後竟然是回","  運15%、20%的九倍，共1.8噸，全世界都看到，環保署處理焚化爐的態度和政策是這麼","  離譜。","   而且去年新政府上台之後，那時候是林召委擔任主席，當時還在處理廢清法，第二十","  八條之一修正的很清楚，當時的政策就是區域焚化，所以這件事大家要說清楚。你們說","  無法可依、沒有罰則，其實這些都規定的一清二楚，結果你們卻搞到要回運底渣1.8噸","  ，拿1噸垃圾去焚化，卻要運1.8噸底渣回來掩埋，這樣怎麼會是以焚化為主？你們原本","  是焚化為主、掩埋為輔，現在卻倒果為因，變成掩埋為主、焚化為輔。","   這個焚化爐已經丟著不管多久了？這原本就是應該面對、處理的，而且是中央要處理","  的事情，當然地方政府也責無旁貸，你們不能把它丟著不管，所以現在凍結預算只是剛","  好而已，況且本席並沒有主張凍結10億元。你們相信嗎？現在你們要更新設備，有四個","  縣市提出協商，後面還有其他縣市要提出計畫，那麼大家就先說好，1噸垃圾焚燒後到","  底要回運多少底渣真是亂來！"],["主席：第41案至第44案併案處理，凍結1億元。處理第49案，提案的許淑華委員不在場，","  不予處理。","   處理第50案。"],["吳總隊長盛忠：因為這個也是第三……"],["劉委員建國：太離譜啦！不用說了。主席，本席堅持凍結，廢管處不用再說了，焚化爐","  不是政治問題，況且署長還到地方協調。"],["主席：所以第50案凍結3,100萬元，環保署有沒有意見？好，沒有意見。","   處理第52案，林淑芬委員提案。"],["林委員淑芬：焚化爐管理的問題的確很多，難怪劉委員這麼生氣，其實我們也滿生氣的","  。關於垃圾的處理問題，第一個，針對督察總隊，第52案凍結1,000萬元。另外，事實","  上垃圾處理費用應該都是使用者付費，但是現在都未足額收費，而且包括焚化爐的延役","  ，地方政府都傾向當好人，如果費用短收就要求中央補助。從總源頭來說，他們還叫大","  家把生廚餘繼續丟到焚化爐裡面，導致底渣的品質非常不好，底渣的品質不好，它的去","  化又會產生問題，如此一環扣一環，結果變成惡性循環，所以對於第52案和第54案，我","  們希望分別凍結1,000萬元和五分之一。至於生廚餘的部分，不管困難多大，只要它是","  可以解決的，也應該被解決，進入循環經濟的一環，所以生廚餘的部分也要處理。","   未依成本課徵和未足額提撥的垃圾清除費用，也應該要求地方想辦法，大家都想當好","  人，但是這個世界如果大家都當好人的話，本席認為政府和國家會很難運作，謝謝。"],["主席：所以林淑芬委員第52案是凍結1,000萬元？"],["林委員淑芬：對，凍結1,000萬元，第54案是凍結五分之一。抱歉，顛倒了！"],["主席：所以是第54案凍結1,000萬元，第52案凍結五分之一。"],["吳委員玉琴：先釐清一下，第51案、第52案、第53案、第54案都是同一個項下嗎？"],["主席：對，同一個項目。"],["吳委員玉琴：是不是合併處理？"],["主席：因為上午第51案和第53案是併案凍結300萬元，第52案、第54案是林淑芬委員的提","  案，現在林淑芬委員的第54案是凍結1,000萬元，第52案凍結五分之一。"],["林委員淑芬：我們凍結的是大的科目，他們凍結的是小計畫。"],["主席：林委員，你這兩案的項目一樣，所以只會凍結五分之一，因為這是比較大的金額","  。"],["林委員淑芬：好，是不是把大家的提案併在一起，凍結五分之一？"],["主席：好，所以第51案至第54案併案凍結五分之一。"],["李署長應元：林委員，業務單位建議凍結1,000萬元就好了，因為多元化垃圾處理計畫是","  今年6、7月才新提出的計畫，這是為了解決垃圾的問題。我們當然知道垃圾是長久以來","  的問題，從以前有足夠的處理量能，後來量能變的不足，或者一開始沒有處理事業廢棄","  物，後來又要處理事業廢棄物，所以包括事業廢棄物的處理量能也不夠，導致問題層出","  不窮。所以針對這個部分，希望委員支持業務單位的建議凍結1,000萬元，好不好？我","  們會定期報告，看哪個部分需要加強、精進。"],["林委員淑芬：它的問題很多元，大家如果是針對大科目凍結1,000萬元，總共12億元的預","  算，如果只凍結1,000萬元，乾脆不要凍結了。"],["李署長應元：這部分請吳總隊長報告一下，其實不像你說的有12億元。"],["吳總隊長盛忠：多元化垃圾處理計畫只有一億多元而已。"],["林委員淑芬：多元化垃圾處理計畫凍結1,000萬元，這樣可以，但是總經費12億元的項目","  要統凍五分之一。"],["吳總隊長盛忠：剛才已經凍結1億元了。"],["林委員淑芬：剛才劉建國委員凍結的1億元嗎？"],["吳總隊長盛忠：不是的，就是大項目之下統一凍結1億元。"],["林委員淑芬：但我們是凍結五分之一，這樣就是二億多元。"],["吳總隊長盛忠：因為這個提案是寫多元化垃圾處理計畫，這個計畫的經費只有一億多元","  ，那是一個大項目。"],["林委員淑芬：我們就是要在大項目之下統凍。"],["吳總隊長盛忠：因為大項目之下的多元化垃圾……"],["林委員淑芬：你們的問題很多，因為廢管處管理的底渣是下游，這部分應該由上游開始","  處理，但是上游又牽扯到減量、分類、焚化爐的管理，以及底渣的品質。"],["李署長應元：所以這個部分有MBT，之後會把廚餘分開處理，北中南有三個廚餘處理場，","  還有小型的廚餘快速發酵槽，我們希望有一天廚餘不再送入焚化爐，所以……"],["林委員淑芬：你們現在還在說會採用鼓勵的方式，但桃園市政府是拜託大家直接把生廚","  餘放入焚化爐。"],["李署長應元：這樣是不對的。"],["林委員淑芬：他們現在就是這樣鼓勵。"],["李署長應元：桃園現在也在蓋綠能、生質能源的廚餘處理場，如果各縣市政府的政策或","  是環保觀念不好，我們會再輔導他們。"],["林委員淑芬：我們就是認為你們沒有積極督促，或是透過有效的手段處理生廚餘，所以","  ……"],["李署長應元：今年提出這個計畫就是要積極處理這件事情，以前不好的地方就要改變。","",""],["林委員淑芬：桃園市政府環保局的確這麼說，因為現在生廚餘沒有地方處理，所以請大","  家隨一般垃圾丟棄到焚化爐。"],["李署長應元：他們現在正在蓋綠能中心，環評已經通過了，就是為了處理這件事情。"],["林委員淑芬：不只是桃園，新北市現在也是這樣。"],["李署長應元：他們都在建設，這個新的觀念正在改變。"],["林委員淑芬：我們就是要求你們把這件事情做好，不然這樣，多元化垃圾處理計畫凍結","  1,000萬元。"],["李署長應元：為了處理這個問題，所以我們今年才會提出這些新計畫，經過一年的檢查","  ，現在我們很積極的用新辦法處理這些問題，包括分類落實、回收落實，每一個村里都","  要做回收，都……"],["林委員淑芬：我們現在是討論怎麼處理預算，多元化垃圾處理計畫凍結1,000萬元，至於","  那一筆12億元的預算，我們就凍結1億5,000萬元，不然凍結十分之一，就是1.2億元。","",""],["李署長應元：合併在一起處理，凍結1億元已經很多了，該督促、該報告的，我們都會來","  說明。"],["林委員淑芬：這個項目不到12億元？只有1億5,000萬元嗎？好吧！那凍結1,500萬元，好","  不好？這樣已經很少了，就是十分之一。總隊長，本席好像對你們太好了，本席是怕這","  樣的手段無效，你們真的要去做、要去改善。"],["主席：林委員的第52案、第54案合併凍結十分之一，就是1,500萬元，所以第51案至第5","  4案併案凍結1,500萬元。處理第57案，劉建國委員的提案。請袁處長說明。"],["袁處長紹英：第57案和第114案是針對加強基層環保建設的部分，剛才有向委員報告過，","  就是凍結200萬元。"],["吳委員玉琴：第57案和第114案合併凍結嗎？"],["主席：這是不同的案子，怎麼併案？"],["袁處長紹英：都是屬於加強基層環保建設，是兩個子項。"],["劉委員建國：處長，一案、一案處理啦！"],["袁處長紹英：好的，那分別處理好了。所以第57案是凍結200萬元，第114案也是凍結20","  0萬元，兩案分開處理，不合併。"],["主席：我們先處理第57案，本案凍結200萬元？劉建國委員同意，所以第57案凍結200萬","  元。"],["林委員淑芬：慢著！關於加強基層環保建設這個部分，抱歉，本席的助理可能把提案寫","  錯了。關於全面提升優質精進計畫，我們在前瞻計畫裡面也有編列預算，對不對？前瞻","  計畫也有改善公廁的經費。"],["袁處長紹英：沒有，是國發會這邊……"],["林委員淑芬：我們希望全面提升公廁精進這個計畫，對於……"],["袁處長紹英：精進計畫報院之後只核准200萬元，那是計畫本身。"],["林委員淑芬：本席知道啦！但是你們這個公廁精進計畫，行動不便者或者多元空間使用","  的部分也要納入評比。這筆200萬元預算是用來做什麼？"],["袁處長紹英：這200萬元是我們的業務費。"],["林委員淑芬：要做什麼業務？"],["袁處長紹英：就是針對地方管理公廁的部分，我們提供考核機制等等，就是一般業務費","  。"],["林委員淑芬：本席本來是認為，如果這個部分不能處理的話，要在加強基層環保建設這","  個項目處理，如果加強基層環保建設……"],["袁處長紹英：加強基層環保建設是補助款。"],["林委員淑芬：有幾億元？"],["李署長應元：習近平也說一年要建幾萬座廁所，可見廁所這件事情非常重要，這個政策","  全臺灣的女人都會稱讚。"],["林委員淑芬：對啊！我們當然希望國家的經費要用在對的方向。"],["李署長應元：當然，因為很多公共廁所不夠乾淨，所以我們就是要求「三不」，不濕、","  不髒、不臭。"],["林委員淑芬：現在公共廁所裡面潮濕、骯髒、不通風，女生上廁所要大排長龍，因為男","  女廁比率不一樣，包括身心障礙的、老年的、幼兒的，公廁應該要多元、多功能。"],["李署長應元：我們希望這些都要改變，也應該加強，所以這部分只怕錢不夠用，不怕錢","  太多，委員的這些要求大部分都要……"],["林委員淑芬：我們希望你們不能只是補助，也要有政策引導。"],["李署長應元：當然，業務費就是用來做政策引導，因為我們要去督促。"],["林委員淑芬：我們現在就是看到你們拿錢補助，但是沒有加上政策引導指標，包括前瞻","  計畫的部分也是一樣。"],["李署長應元：如果委員需要，我們再請環管處向委員做詳細報告。前瞻計畫的預算沒有","  編列在這裡，前瞻的城鄉計畫是在別的地方處理，不在這個項目。"],["林委員淑芬：本席知道啦！我們不反對改善公共廁所，如果有錢的話，應該要做的更好","  ，你們要拿出一些政策引導的指標、工具，尤其是特別針對行動不便者使用的廁所，或","  是多元化使用的廁所。但是這部分有一個問題，就是內政部對於公廁的使用，並沒有針","  對多元化使用的廁所訂出標準，只有身障廁所這一種規範。"],["李署長應元：這部分是一定要做的，拜託委員支持，讓我們可以做得更好。我們也很敬","  佩委員對這方面的關心，這個要求是否可以列為主決議？包括和內政部協商，好不好？","  這一筆預算不要刪減，謝謝。"],["林委員淑芬：好啊！你這麼說本席可以接受。雖然你們說要補助多元使用的廁所，但是","  內政部並沒有這種定義，什麼叫多功能使用廁所？內政部沒有訂出定義，那你們的補助","  就不能用來獎勵這種廁所，所以你們要跨部會協調、協商。"],["李署長應元：我們會和他們協商，因為這是新觀念，所以我們會主動和他們溝通，謝謝","  。"],["林委員淑芬：好的，這樣本席可以接受，謝謝。"],["主席：剛才第57案，劉建國委員是提案凍結200萬元，和第58案、第59案一起併案凍結2","  00萬元。接下來處理第66案，林淑芬委員的提案，關於空氣品質的部分。"],["林委員淑芬：各位，對於空氣品質管理這個部分，請大家支持十分之一的凍結數，本席","  剛才說過，因為我們很多法規當中都有針對違法情節重大的規定，違法行為情節重大者","  ，會連結到它的優惠稅率等等，包括促產條例還是什麼的獎勵，本席一時忘記名稱。"],["吳委員玉琴：促產條例。"],["李署長應元：促參。"],["林委員淑芬：促參是關於BOT，不是促參。應該是產創啦！很多違法情節重大的，其實是","  股票上市櫃公司，他們不但沒有負起法律責任，更奢談社會責任，但是這部分會連結到","  產創的稅賦抵減、營所稅的抵減，或是其他的獎勵，所以針對違法情節重大的部分要予","  以規範。其實空污法對情節重大的規定並不具體，這個問題我們質詢時已經說過，違法","  情節重大者是否應受到對應的行政處分？我們希望空保處要負起責任，所以希望藉著凍","  結預算，把這一環的法律管理落後處補起來。"],["蔡處長鴻德：關於目前空污法的修法進度，行政院已經快要送到立法院了，委員也可以","  提案，我們在委員會一起討論，這樣可能會比較快。"],["林委員淑芬：沒關係，我們可以先凍結，到時候再看法條怎麼修正。未經合法登記或許","  可的污染源，是違反本法規定開罰次數最多的案件，未經合法登記的，甚至連股票上市","  櫃公司都有，這個違規樣態是最多的。也有半導體公司沒有取得固定污染源的操作許可","  卻逕行操作、逕行偷排，這些都算是情節重大。","   例如台泥未展延生煤許可證、使用許可證，但是他們也繼續使用，這些都是情節重大","  ，可是呢？環保署淨處罰在家門口燒香、燒金紙的，被你們以情節重大為由處罰的，就","  是在家門口燒檀香的。針對這些大問題，你們必須提出相對應的處理方式，除了法規以","  外，你們也要利用既有的法規處理，不要說修空保法，連現在還沒有修正的空保法，你","  們都無法執行，現在空保法等於被變相凍結。","   不要和本席談未來要修法，你們只要好好執行現行的法律，那些沒有許可證的上市櫃","  公司所做的違法行為，你們都以情節重大開罰給本席看，那我們就很感謝了，不用說明","  年修法之後會怎麼樣，因為那都是在空中畫大餅充飢，來不及啦！所以預算先凍結，不","  用說那麼多，等你們改善了，我們就解凍，這樣最公平。"],["蔡處長鴻德：因為這部分的預算很少，是不是凍結100萬元？"],["林委員淑芬：不是啦！十分之一。"],["李署長應元：才1,000萬元而已。"],["蔡處長鴻德：因為預算才1,000萬元，十分之一就是100萬元，剛才已經刪減200萬元了。","",""],["林委員淑芬：這一筆是1,126萬元，那就是凍結後面的尾數。剛才刪減200萬元，我們現","  在凍結這麼少，應該也要減列才對。"],["蔡處長鴻德：剛才已經刪減200萬元，這個部分已經做不下去了，這部分全部都是用來改","  善噪音的經費。"],["林委員淑芬：好啦！減列以後再凍結十分之一，這樣已經很少了。"],["蔡處長鴻德：減列以後凍結十分之一？"],["林委員淑芬：對，剛才不是減列了？現在再凍結十分之一。"],["主席：所以是減列200萬元，然後再凍結十分之一？"],["林委員淑芬：老實說十分之一太少了，應該凍結五分之一。"],["蔡處長鴻德：好，減列以後，凍結十分之一。"],["林委員淑芬：五分之一啦！助理寫錯了，應該是凍結五分之一。"],["蔡處長鴻德：這些都是用來改善噪音的錢，這1,126萬元都是。"],["李署長應元：林委員，關於噪音的部分，例如新北市板橋地區也有很多半夜騎機車產生","  噪音的事件，噪音管制是目前大家覺得很重要的事情。"],["林委員淑芬：助理把本席的提案寫錯了，本席是要針對空污的部分。"],["李署長應元：主要是認真做，好不好？就凍結十分之一，謝謝。"],["林委員淑芬：好啦！"],["主席：第65案和第66案合併凍結十分之一。處理第82案，劉建國委員的提案。"],["劉委員建國：不是第67案嗎？"],["主席：第67案剛才好像是說要改主決議。"],["劉委員建國：對不起，本席向主席和各位做個說明，第67案、第68案和第70案，本席原","  本已經同意不刪減任何預算，改成主決議，但是剛才主決議的草稿擬出來之後，本席嚇","  一跳。處長，委員要刪減或凍結你們的預算時，我們是針對空污的部分，但你卻說這些","  錢都是用來改善噪音問題，事情不能這樣處理。委員要凍結十分之一，1,126萬元凍結","  十分之一，和你說的100萬元，其實才差十幾萬元而已，實在是沒差太多，如果是相差","  到一、兩千萬元再來講，現在只相差十幾萬元，你還要這樣喊價！看到主決議之後，本","  席要告訴署長，對於你們環保署的預算，本席到現在連一塊錢都沒刪，只有凍結而已！","",""],["李署長應元：多謝、多謝！"],["劉委員建國：但是，現在本席要刪你們的預算是希望你們能提出主決議，期許署長能在","  今年度、在你的任內禁止石油焦。坦白講，禁止燃燒石油焦，也不是你們公部門費了多","  大的力氣，而是業者自己在4月份開記者會表示不再燃燒石油焦，對不對？全台灣就只","  剩下這兩張燃燒石油焦的許可證，差不多在兩、三個禮拜前，本席特地在委員會告訴署","  長、也特地在院會告訴署長及院長，希望你是一位終結燃燒石油焦的署長。業者自己在","  4月份表示會停止燃燒石油焦，行政院也開了記者會大肆肯定，地方政府到了8、9月份","  都還一直給予肯定，但是，到今天為止，石油焦還是持續燃燒。本席去詢問環保署，環","  保署表示他有報上來，但是程序不完備，什麼樣的程序不完備？今天業者已經昭告天下","  不再燃燒石油焦，雖然他的燃燒方式在美國是被允許的，但是，在台灣卻遭到社會大眾","  的誤解及疑義，為了回應台灣社會的期待，於是在4月份召開記者會，宣布停止燃燒石","  油焦。這些都是他講的，而且講得非常清楚，後來行政院也召開記者會對他表示肯定。","  本席還提供了相關數據，連印度首都新德里的最高法院也做出判決，燃燒石油焦與當地","  空氣污染PM2.5的濃度有絕對的因果關係，於是就禁止了。本席問了環保署，你們的答","  覆是程序不完備，請他再補齊相關的資料。既然業者都表示不再燃燒了，你們還要人家","  補齊資料，到底要補齊什麼資料，本席實在是搞不清楚！補齊資料應該是下一步的做法","  ，因為業者不再燃燒石油焦，可能要換成燃燒其他項目，這樣才會需要補齊程序，對不","  對？但是，這件事怎麼會是這樣處理的？你們怎麼可以用這個去換那個？然後，行政機","  關、環保署就說，抱歉！因為他的資料尚未備齊、程序還未完成，所以我們也正在等他","  ，問題是你們要等到什麼時候，從4月份到現在多燒了8個月的時間？"],["李署長應元：我先請綜計處劉處長向委員報告，再請空保處來說明。"],["劉處長宗勇：六輕這個案子涉及環評的變更，因此，他來申請環評……"],["劉委員建國：對不起，處長，大家要講清楚，業者已經主動昭告台灣社會，2張燃燒石油","  焦的許可證就不要了，石油焦就不燒了，與環評有什麼關係？"],["劉處長宗勇：因為開發單位要申請環評的變更，於是就將燃燒石油焦變更為燒煤，這是","  屬於環評部分的變更。"],["劉委員建國：對啊！所以那天本席才會提醒署長，而且你也在場，對不對？如果今天他","  很樂意的召開記者會表示不再燃燒石油焦，反而卻因為要變更成燃燒生煤，行政機關還","  不斷的提醒他，這樣的程序不對，必須補齊相關的資料，因此，你們就等他慢慢的將資","  料補齊，之後再進行審查。這樣不是欺騙社會嗎？說粗魯一點，就是欺騙社會、瞞騙父","  母！台灣的空氣品質差到這樣的程度，因此，無論是中央或地方都還對業者大肆的肯定","  ，拍手叫好！好像大家的良知在那個時間點馬上都展現出來了，沒想到是將燃燒石油焦","  轉換為燃燒生煤，我們還善意的提醒業者要補齊哪些資料，從4月份到今天為止，你們","  還要再等嗎？如果你們還要再等下去，這些預算就不必再說了！身為政府給予業者鼓勵","  ，不再燃燒石油焦真的是不錯，這個企業面對社會真的是有道德良心，而且承擔起他的","  責任，降低台灣的空氣污染，結果一等就等了8個月。歹勢啦！雖然業者不再燃燒石油","  焦，可是一樣要燃燒生煤，所以在程序上尚未完備，已經拜託業者盡快補齊，你就是要","  這樣答覆本席嗎？"],["劉處長宗勇：依照環評法，變更手續要申請書件及相關程序都依照環評法的規定辦理，","  因此，相關的程序只是我們要依照這個程序處理事情。目前這個部分，環評的專案小組","  已經審查完畢，現在就依照專案小組結論所做的書件再送回來，我們就辦理後面的核定","  動作，大致就是這樣進行。"],["劉委員建國：本席剛才已經講得非常清楚了，它不燃燒石油焦與環評有什麼關係？現在","  它就是要變更，所以你一再告訴本席這個程序，對不對？如果它告訴你不燃燒石油焦，","  但是要轉變成燃燒生煤，因為要一直的補齊程序，所以你們就讓它繼續的燃燒石油焦，","  而中央與地方還一直肯定業者不再燃燒石油焦，你們要這樣欺騙社會就對了！但是，你","  們如何能夠欺騙社會，台灣的空氣品質這麼差，12月17日即將進行大遊行了，而你們的","  院長也表示禮拜四之前要將空污法提出來進行相關修正以回應社會的期待，今天你們同","  樣還是做這些事情！你們認為這樣的處理方式，對於一個新政府而言，不會被挑戰嗎？","  不會被質疑嗎？人家會認為你們是在賭博、認為你們是假的！"],["劉處長宗勇：剛才我已經講過，專案小組已經審查完畢，現在就等修正文件送過來，之","  後就可以辦理核定的動作。"],["劉委員建國：要核定什麼？既然不燒了，還要核定嗎？轉換成燃燒生煤才要核定，對不","  對？"],["劉處長宗勇：因為申請變更要進行審查，現在變更申請已經審查完成，等書件送過來就","  可以辦理。"],["劉委員建國：所以你們還是接受了，對於他們從停止燃燒石油焦轉換成燃燒生煤，你們","  還是接受了！如果是這樣，我們大家就要開始追究，在他們召開記者會對台灣社會表示","  禁燒石油焦的隔天，哪幾位台灣的現任政府官員還對他們多做肯定，甚至公諸媒體，這","  些人還適合待在位置上嗎？或是已經有人離開了？不算數了？"],["李署長應元：我認為是這樣……"],["劉委員建國：署長，本席告訴你，這是很嚴肅的事情。"],["李署長應元：我知道。"],["劉委員建國：本席很善意的一再提醒你們。"],["李署長應元：對於業務單位而言，只要開發單位提出對照表的分析，業務單位就一定要","  按照程序進行。現在委員問的是，如果他們不遵守的話，有什麼樣的處理方法？有什麼","  罰則？還是就予以撤銷或是怎麼樣？關於這個部分，我就請劉處長再補充說明一下。"],["劉處長宗勇：依照環評法，如果沒有申請變更就要按照原來的計畫執行，現在來申請變","  更，以對照表的方式進行審查，在專案小組審查完畢之後，依照專案小組完成的修正，","  我們就趕快核定，後面這個程序就完成了，所有的程序就是如此，以上簡單報告。"],["李署長應元：它有沒有承諾什麼時候要停掉？"],["劉處長宗勇：根據我的了解，它有6個月的轉換時間，以上報告。"],["劉委員建國：署長，本席很誠心的再次提醒你，如果這件事情是這樣處理的話，本席絕","  對無法接受、雲林人也無法接受、周邊縣市的民眾應該也無法接受！本席認為，當初業","  者講得很清楚，台灣社會對於燃燒石油焦比較無法接受、無法諒解，其實，這件事情在","  美國是還好，但是，為了回應社會的期待，當然就是不再燃燒石油焦了。既然都公開說","  不燒了，卻到現在還在燒，為什麼到今天還在燒？理由很簡單，雖然他們不燃燒石油焦","  ，卻要轉換成燃燒生煤，對不對？本席也告訴過署長，如果真是這樣的話，有道理嗎？","  你怎麼能夠接受？如果你們能夠接受的話，在他們開記者會對外宣布之後，你們就不應","  該七早八早的開一個記者會肯定這樣的企業，彷彿它多有良心、多有道德！本席認為，","  政府怎麼能夠這樣做呢？你告訴本席，燃燒石油焦與燃燒生煤所產生的PM2.5貢獻度，","  兩者之間的落差有多大？你向大家做過說明，好嗎？這是你們的專業，向大家做個說明","  ？"],["李署長應元：蔡處長，你來說明一下。"],["劉委員建國：今天政府可以說你不燒這個東西而給予肯定，換成燒其他東西就對了，我","  還給予你鼓勵、還幫忙關心、幫忙補齊程序？"],["蔡處長鴻德：燃燒石油焦會產生比較大的問題，其中的硫含量會比較多，後續有許多東","  西就比較難處理，而且石油焦有一個副產品的問題，也就是石膏的問題，因此，基本上","  ，我們還是希望他們能夠盡快改過來，如此一來，也能減少一些副產品的問題。如果後","  面排煙脫硫的部分也能夠一起改，可能它的處理效率就會比較好，以上報告。"],["劉委員建國：所以禁燒石油焦也不完全是為了回應社會、也不是為了降低燃燒時產生的","  污染，只不過是為了燃燒後產生的副產品，白石灰，過去在雲林、甚至是台南、嘉義隨","  處亂傾倒，因此，有很多案件都被起訴，甚至有人為了這些案件而被收押，現在如果不","  再繼續燃燒，也就不會有白石灰的產生，於是就藉此做一個改變，轉換成燃燒煤炭會比","  較單純，而你們也就配合處理，既然是這樣，當初就不要講得那麼好聽，對不對？再者","  ，你們還提到了對照表，那麼你們也該將對照表拿出來給我們看一下，將。燒石油焦與","  燃燒生煤做個對照，就剛才本席所提與PM2.5相關的一些有的沒有的，請提供給我們委","  員了解一下。"],["李署長應元：我請綜計處在下班前將專案小組審查結論對照表的審查結論送到委員這邊","  來、送到委員會來。"],["劉委員建國：署長，本席並不是要看審查結論，而是要看燃燒石油焦與燃燒生煤的對照","  表。"],["李署長應元：對啊！在審查結論中一定有提到。"],["劉委員建國：本席還是要再提醒你，如果你們還是要這樣處理、還是要這樣允許他們的","  話，這裡是衛環委員會，本席要強調，現在已經講到這樣了，如果還要本席將不好聽的","  話再繼續講下去，實在是不好啦！真的是不好啦！署長，對於你的預算，本席到現在連","  1塊錢都沒刪減，提出凍結是因為有要求，如果你們要這樣搞的話，本席就不只是刪減","  預算而已，甚至對於賴院長明天要公布的空污法，本席都認為是在欺騙社會、欺騙台灣","  社會！民進黨身為新執政的政府，將會再度受到很大的質疑！現在是因為你擔任署長，","  本席才會一而再、再而三的善意提醒！"],["李署長應元：很感謝你的提醒。"],["劉委員建國：全世界沒有像這樣的狀況，業者自己說要禁燒石油焦，我們卻拖到現在，","  它還是持續在燃燒，理由就是要改換燃燒生煤，現在要求你告訴本席，燃燒這兩者造成","  的污染的落差有多大，你也說不出來，那就請你把對照表拿給我們看，除非你敢修改資","  料數據？"],["李署長應元：不可能亂講，這是因為它提出改變的要求，業務單位就必須依法處理，對","  於處理結果不滿意，要用其他辦法禁止或停照又是另外一回事，不過，我相信空污法一","  旦修正之後，很多事情就會變成管制、取締、禁止，在精神上有很大的不同！現在的處","  理方式都是補助、輔導……"],["劉委員建國：也有委員特別提醒你，如果依照現行的空污法嚴格執行，有很多事情都是","  可以解決的，並不是這麼難解決的，像這種自己表示不再燃燒石油焦，你們也開了記者","  會給予它肯定，無論是地方或中央，幾乎是每個月都給予它肯定，結果是每個月都還繼","  續燃燒，現在燃燒不停還不打緊，竟然還要換成燃燒生煤？這是政府的態度，對嗎？"],["李署長應元：說話不算話，違反誠信的原則，我們要加以譴責！譬如當時它說什麼時候","  要停止，結果卻沒有停，那是一回事，但是……"],["劉委員建國：業者說話不算話，政府還在後面開記者會肯定他？歹勢！召委，剛剛是說","  第67案、第68案及第70案要改為主決議，但是，本席對於這份主決議可能無法接受，因","  為主決議的內容寫明禁燒石油焦是到107年的12月份，對於這樣的主決議，本席怎麼簽","  得下去，因此，第67案、第68案及第70案是不是就先保留，好嗎？歹勢！"],["林委員淑芬：主席，抱歉喔！剛才我們在談空污的重大情節，你們卻一直向我們強調行","  政費用、公務預算大概都是噪音居多，現在本席想到了，沒關係，我們就凍結十分之一","  ，但是，全部凍結在空保處所謂的「空氣品質管理策略規劃及推動」、「固定空氣污染","  源管制」或「交通工具空氣污染防制」，這幾十萬元都凍結在這個業務上面，這裡通通","  都凍結之後，還有剩餘的就凍結在噪音的部分，總之，全數都優先凍結在與空氣污染防","  制相關的業務及旅費上面，謝謝。"],["主席：林淑芬委員補充的是第66案凍結十分之一，先凍在空保處與空氣污染防制相關的","  業務及旅費。劉建國委員的第67案、第68案及第70案改為保留。","   處理第82案，劉建國委員有關水質保護的提案。"],["劉委員建國：改主決議。"],["主席：第82案改主決議。","   處理第98案，許淑華委員的提案。環保署有與許委員溝通過嗎？沒有意見的話，我們","  就減列十分之一，環保署同意嗎？既然許委員不在場，我們就不予處理。","   處理第100案，劉建國委員有關水質保護的提案。"],["劉委員建國：第100案就併蔣委員的案子。"],["主席：併第99案？"],["劉委員建國：對。"],["主席：第100案就併第99案，刪減200萬元，並凍結600萬元。"],["李署長應元：謝謝。"],["主席：處理第104案，林淑芬委員的提案，刪減200萬元，凍結600萬元。"],["李署長應元：凍結十分之一啦！"],["林委員淑芬：抱歉！署長，這個不太行耶！本席記得4年前轉到這個委員會來，我們就一","  直在談TCLP，昨天也去環保署溝通檢討，提出了幾個需要改進的地方，就制度面而言，","  第一個，廢管處要與環檢所透過各國各種檢驗底渣的方式去實驗，除了我們的TCLP之外","  ，再看要放什麼樣的檢驗方法，一定要提出一個方案。"],["李署長應元：林委員，對於你昨天說的那些結論，我們整理之後都做成主決議來落實執","  行，至於凍結的部分，如果能商量的就商量一下，讓你自己憑良心講，我是認為……"],["林委員淑芬：凍結數五分之一好像是差不多了。"],["李署長應元：好啦！"],["林委員淑芬：對於現行的底渣再利用管理方式，我們是希望……"],["李署長應元：昨天講的那些已經很認真要處理了，你也要給他們鼓勵一下。"],["林委員淑芬：但是，現在你們已經開放了。"],["李署長應元：他們很認真要處理了。"],["林委員淑芬：你們在7月就已經公告施行了耶？"],["李署長應元：後面看要如何補救，他們會很認真去辦理，如果沒有認真辦理的話，你要","  刪減就刪減吧！"],["林委員淑芬：那我們就整理一個主決議，繼續凍結五分之一。剛才有提到減列200萬元，","  是誰減列的？"],["李署長應元：併案就好，五分之一已經很多了。"],["林委員淑芬：好，本席個人就凍結五分之一。"],["李署長應元：好啦！"],["林委員淑芬：但是，如果你的方案拿不出來，就不要讓本席明年解凍喔！絕不解凍喔！","",""],["李署長應元：會努力啦！謝謝！"],["主席：第104案，林淑芬委員的提案，併前面的第96案到第104案，減列200萬元，凍結五","  分之一，再加一個主決議。","   處理第111案，林委員淑芬的提案。"],["林委員淑芬：剛才講過了，準備一個主決議。"],["主席：第111案改主決議。","   處理第114案，劉建國委員的提案，也在準備主決議？劉建國委員的第114案原本是凍","  結200萬元，現在改為主決議。","   處理第124案，劉建國委員的提案。"],["劉委員建國：改主決議。"],["主席：第124案改主決議。","   處理第126案，林淑芬委員的提案。"],["林委員淑芬：凍結五分之一。"],["主席：第126案凍結五分之一。"],["張處長順欽：第126案就是與塑膠微粒有關的提案內容，目前署裡環境檢驗所的技術已經","  建立，今年也已經開始進行調查，明年會針對100個飲用水的取水點進行塑膠微粒的分","  析，這個已經在執行了，是否能夠……"],["林委員淑芬：你講的是淡水的或是海水的？"],["張處長順欽：淡水的，就是飲用水的部分，目前是由環檢所那邊在做。因為方法剛剛出","  來、技術剛剛建立，現在也沒有認證的實驗室，分析的能量的確比較少。"],["林委員淑芬：對啊！因為都沒有人監督，連檢驗方法也沒有啊！連技術層次的建立也沒","  有啊！因此，凍結一點，大家才會稍微感到緊張，要多做一點事情嘛！十分之一應該很","  少了。"],["張處長順欽：報告委員，我們這個分支是做空氣監測，這筆錢主要是明年要汰換PM2.5的","  儀器，真的有點……"],["林委員淑芬：為什麼汰換PM2.5的儀器不是由空污基金去做呢？空污基金的錢都沒得花耶","  ？因為沒得花，還補助給地方去做公共運輸，現在要凍結公務預算，你們就說這個錢是","  要去做空污監測，既然是空污監測的錢，為什麼不編到空污基金裡面去呢？"],["張處長順欽：報告委員，待會還有。"],["林委員淑芬：為什麼還要如此壓縮、排擠到其他業務的費用呢？空污基金花得完嗎？一","  年70億元花得完嗎？現在還有一百多億元，花得完嗎？因為花不完，還花到可以不斷拿","  出來補助地方？"],["李署長應元：林委員，固定污染源的部分，中央才拿12億元，移動污染源的部分是28億","  元，兩者加起來是40億元。現在這些柴油車的事情，對於二行程的補助是不夠的。"],["林委員淑芬：無論是固定污染源或是移動污染源，總的來講，空污基金的運用都綽綽有","  餘，就是因為綽綽有餘，你們才能把錢拿去補助購買電動車、補助淘汰二行程、補助淘","  汰柴油車。"],["李署長應元：那些都是緊急的事情，加速改善空氣污染。"],["林委員淑芬：對於這些，本席都同意。"],["李署長應元：這些都算是公務事項，裝設儀器設備……"],["林委員淑芬：但是，監測空氣污染基金也可以拿？"],["李署長應元：對啦！但是，機器設備就盡量用公務預算去做。"],["林委員淑芬：是誰告訴你，機器設備就要用公務預算去做？空污防制監測改善統統用基","  金的錢來做，比你們拿去補助購買電動車，無論是TOYOTA或是NISSAN，總是比拿去補助","  那些大公司更好吧？"],["李署長應元：真的是都很認真在做，好嗎？謝謝。"],["林委員淑芬：對啊！所以就凍結十分之一，還要說什麼？"],["李署長應元：謝謝。"],["林委員淑芬：十分之一是要說什麼？還有，如果是這樣的話，對於你們的環境監測，特","  別是空污這方面，為什麼你們不把錢拿去監測水污、土污？雖然土污有土污基金、水污","  有水污基金，但是，你的空污預算多如牛毛，多到可以提案分給地方，說實在的，這些","  錢應該多分一點給水污吧？水污的錢很少，才剛要開徵而已，你應該多拿一點錢去監測","  水污吧？凍結十分之一，還有意見嗎？明年的預算編列要檢討。"],["主席：第126案凍結十分之一。","   處理第131案，劉建國委員的提案。"],["劉委員建國：併第129案。"],["主席：第131案就併第129案，減列200萬元，凍結600萬元。","   處理第135案，劉建國委員的提案。"],["劉委員建國：改主決議。"],["主席：第135案改主決議。","   處理第140案，林淑芬委員的提案。"],["林委員淑芬：凍結五分之一。"],["主席：第140案凍結五分之一。","   處理第143案，許淑華委員的提案，不予處理。","   處理第146案，黃秀芳委員的提案，全數減列。"],["吳總隊長盛忠：我們已經與黃委員協調過，她同意改為凍結100萬元。"],["主席：黃委員同意嗎？"],["吳總隊長盛忠：對。"],["主席：第146案凍結100萬元。","   處理第148案，許淑華委員的提案，不在場就不予處理。","   處理第149案，黃秀芳委員的提案，本來是全數凍結，改為主決議嗎？","   第149案改為主決議。","   處理第150案，劉建國委員的提案，減列400萬元，凍結150萬元。"],["吳總隊長盛忠：我們已經初步向委員報告過了，第150案與第151案是改為主決議，希望","  委員能夠支持。"],["主席：第150案與第151案都改為主決議。","   關於主決議的部分，剛剛許淑華委員的提案，第152案、第171案、第172案及第176案","  ，是不是有與環保署溝通過？環保署有意見嗎？已經溝通過了，好，沒有問題。","   處理第178案，黃秀芳委員的提案。"],["謝局長燕儒：與委員討論過，改為主決議。"],["主席：第178案改為主決議。","   現在就剩下第67案、第68案及第70案，都是劉建國委員的提案，請環保署先與劉委員","  溝通一下，我們現在就休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   宣讀提案改為主決議的書面。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：報告委員會，作以下宣告，第一，關於第72案，原本劉建國委員的提案是減列50","  萬元，現在併到第61案，兩案併案處理，一樣按照第61案，減列200萬元。","   第二，剛剛宣讀的主決議第38案有誤，周陳委員同意撤案。","   第三，宣讀的主決議第34案、第132案及第186案，原本並沒有宣讀，現在確定增加主","  決議。","   第四，原宣告的主決議第212案，因為許淑華委員不在場，我們就不予處理，因此，","  沒有主決議。","   第五，尚未收到的主決議，包括第138案、第152案、第155案及第171案，這四案原為","  主決議，因為有修改文字，還沒有送過來，是否能盡快送過來？","   接下來繼續處理劉建國委員的第67案、第68案及第70案。"],["劉委員建國：謝謝主席，本席收到資料了，等一下方便的時候，再請環保署印給各位委","  員做為參考。","   基本上，第67案、第68案及第70案原本是希望不刪減，改為主決議即可，但是，因為","  主決議的內容是希望本席同意訂為107年12月禁止燃燒石油焦，現在已經改為6月，本席","  絕對不會去提這樣的主決議。","   現在本席手邊有一份資料，不知道署長有沒有看到，剛剛兩位處長都有過來向本席說","  明，很謝謝啦！不過，這份資料的內容如下，「檢送六輕四期擴建計畫環評影響說明書","  變更內容對照表，『輕油廠高溫氧化裝置（CFB）更換燃料及新增污染防制設備暨製程","  調整』，專案小組審查會議紀錄一份」，這是在11月17日召開的會議，也已經作出了結","  論，「經主席徵詢本案專案小組出席委員無異議後，決議如下」，當然結論就寫了一大","  堆。剛才本席向處長點出了2點，第一位審查委員表示，「燃料之混合使用仍需後續評","  估」，可能是地方政府提出了這樣的需求，譬如所謂的燃料之混合，他才會說出「燃料","  之混合使用仍需後續評估，不應在本案中夾帶審查」。其次，「二水石膏之去化，尊重","  雲林縣政府之認定」。本席認為，這是中央與地方要一同去面對的事情。第二位委員又","  提到，「若是擬以燃煤取代石油焦，則所有的污染物排放量，例如粒狀物、二氧化硫、","  氮氧化物、非甲烷總碳氫化合物、重金屬鉛、鎘、汞與戴奧辛均應至少小於103年至10","  5年之平均排放量」，這是委員的意見。就這點而言，這是什麼意思？他的角度是什麼","  ？為什麼要寫出這樣的意見？「均應小於」、「至少小於」，是均應至少小於103年至","  105年之平均排放量，誰可以向本席保證？他講的這些東西，所有污染物的排放量，他","  只是講一個例如，但是，光是這個例如就舉出了幾項，二氧化硫、氮氧化物、非甲烷總","  碳氫化合物、重金屬鉛、鎘、汞及戴奧辛，隨便講講就有7項，均應至少小於103年至1","  05年之平均排放量。本席不知道這位委員的意思是什麼，你們有辦法提出什麼讓我們知","  道這是有可能的嗎？如果有可能，這個案子才能夠通過，對嗎？當然也不是以每位委員","  講的為主，這個本席很清楚，對不對？但是，最起碼已經告訴你這個，剛剛也提供給兩","  位處長做為參考。不燃燒石油焦，改換成燃煤，這樣你們也同意，本席認為真的很不合","  理！台灣已經走到這個現況，空氣污染也已經如此的嚴重，不再燃燒石油焦，講得那麼","  好聽，結果是換成燃燒生煤，再加上審查委員又講出這些話，能否請署長說明一下？"],["李署長應元：謝謝委員一再的推動這件事情，第一，我們就依照當時的事實是什麼事情","  來做事情，相信我們大家都是這樣的人，因此，剛剛我也講過，如果他有承諾什麼事情","  卻沒做到，我們當然就不給予支持，這是一回事。至於在環評的過程中，委員發言的期","  間，每個人會有不同的意見，最後大家也會互相交換意見，他們都比我更專業，這一點","  我必須要承認，因此，就這些環工的學者或各方面的學者，大家交換過意見之後以及相","  關單位說明之後，他們最後的結論才是我們認定的部分。因為討論的過程長達好幾個鐘","  頭，我們無法去了解每一項細節，評審委員們說的是否有道理，所以他們大家要互相去","  討論，這就是這個委員會或專案小組的運作程序。關於這一點是否能請委員理解，以結","  論來看事情，以我身為署長的身分，都是以最後的結論來發布，目前這個部分尚未完成","  ，最後的結論正在整理當中。"],["劉委員建國：本席也知道正在整理，在整理的過程中……"],["李署長應元：對於個別的委員、個別的意見，他們在專業討論的過程中會互相爭論，不","  一定哪一項比較正確，因此，在他們互相推敲之後，整體的來看這件事情，最後再提出","  整體的結論。關於這個整體的結論，剛才劉處長應該已經向你報告過了，程序上就是如","  此，這是第一點。","   第二點，當初他們是說要提送環保署進行這個程序、當初的新聞是這麼說的，但是，","  我個人並沒有給他肯定，至於政府相關單位或許有給予它肯定，那是另外一回事。其實","  ，那個時候我們是認為至少燃燒生煤會比石油焦更乾淨，就是抱著這個觀念而提出的意","  見，希望能做這項變更，在程序上就是這樣走到此，當然我也同意有一天可以連煤炭都","  不要燒，問題是現階段我們還做不到。"],["劉委員建國：署長，有時候是一個時間點，其實，這個案子等於是他們提出來的，社會","  看待這件事情，就像你所說的，燃燒這個比燃燒那個可能又減輕了一些污染，或許大家","  的接受度比較高。"],["李署長應元：這個案子在雲林已經吵了好幾年了。"],["劉委員建國：對。這個案子到今年才提出來的，對不對？因為它提出來的講法是這樣，","  本席才會一直提醒你，這段時間無論是在朝或在野的委員以及社會都一直關切著空氣污","  染的嚴重性，甚至許多人都希望環保署能有具體的減煤計畫，對不對？"],["李署長應元：了解。"],["劉委員建國：這些都已經講到不想講了，本席也不要一再的贅述這些事情，但是，現在","  要我們去告訴台灣社會、告訴民眾，這項不再燃燒，改成燃燒另一項，這樣會比較乾淨","  一點，本席認為，我們在這個時間點已經沒有能力去說這樣的話，一般民眾也聽不進這","  樣的話。其實，你也很清楚，另一位委員提出的意見，「此次更換燃料，係規劃改用煤","  碳取代石油焦，雖變更內容對照表書」，本席沒有看到對照表書，沒關係，「P.18表5","  -1有變更前後空氣品質影響之評估，然為釋外界之疑慮，建議進行變更前後粒徑小於等","  於15微米之懸浮微粒PM10及粒徑小於等於2.5微米之懸浮微粒之減量評估」，這是另一","  位委員提出的意見，希望你們能對這個部分做清楚。剛才本席的意思是，如果大家要做","  這件事情、要做相關的比較，那就必須要做得很清楚、講得很清楚，不是單純的由你們","  提出審查的相關意見讓本席參考，這樣本席就必須要接受。","   有時候站在一個角度，本席要替你們的政策說話，但正辦其實是你們按部就班的進行","  ，也根據相關法律，面對現實的狀況，本席有時也是得替你們說一些正面的話。但是，","  有時候明明知道燃燒這個會有污染、燃燒那個也會有污染，即使用這個替換那個，政府","  機關甚至還站出來給予它肯定，在現在這個時間點，其實是對自己造成傷害，這些都是","  對自己不好的事情，對嗎？"],["李署長應元：第一，我從未給予肯定。第二，我們認為超超臨界會與現在的一般臨界相","  比是比較好，當初也是要求加裝污染排放設備，大約是投資10億元或是多少。這是一個","  開放的社會，這個小組的每位委員以自己的專業一起進行討論，就我身為主管的角度，","  無法採用各位委員的意見頂多就是參考，但最後是以專案小組會議通過的結論為主。至","  於委員的用心，我都了解，對於你的督促，我也都了解，當初如果是他們違法，譬如沒","  有在期限內補正規定，我們不予許可，該駁回的就駁回，這些都要依法處理，如果法律","  是這樣規定，我們就必須要做到。"],["劉委員建國：署長，我們不要佔用大家太久的時間。"],["李署長應元：好，謝謝。"],["劉委員建國：雖然你剛才說並未對他們表示肯定，但是，你應該很清楚，當初行政院確","  實是開了記者會給予肯定，這是一個事實，只要google就可以調閱得到，後來地方政府","  也稱讚了好幾次，雖然你不必替地方政府處理這件事情，不過，畢竟是主管的部會，又","  是行政院，這些都有資料……"],["李署長應元：行政院的部分，我會check一下。"],["劉委員建國：其實，這個根本也不用講到專業的東西，只是一個邏輯的問題，如果今天","  已經確定不燒了，弄到最後是這項不燒改換成另一項，你最好是能夠多費些腦力，展現","  出你的智慧，看看能不能去溝通一下，不要這樣子做啦！他們不多燒這個東西，一樣還","  是這麼走啦！"],["李署長應元：我來努力。"],["劉委員建國：本席不提你的主決議，歹勢！召委，第67案、第68案及第70案各刪73、73","  、73，每一筆都是這個數字，希望你們能好好處理，警示數字！刪減7,373元，請處理","  好，否則，真的是會淒慘悽慘。"],["李署長應元：好，我知道你的用心，謝謝。"],["劉委員建國：這三案每案都是73、73、73，總共有3個73，也就是7,373元。"],["李署長應元：好，多謝你，謝謝。"],["主席：7,373萬啊？"],["劉委員建國：7,373元。","在場人員：要以「千」為單位。"],["李署長應元：這是一個督促的用意，會議紀錄寫這樣，好不好？會議紀錄寫委員的意見","  ，但是，會計作業上是按照常態的會計作業，為了尊重委員的意見，有沒有可能這樣做","  ？"],["主席：劉建國委員的建議是第67案、第68案及第70案各減列7,373元，我們交由議事處就","  可行的減列數字減列。"],["李署長應元：謝謝。"],["主席：另外，補充宣告，第152案及第171案的兩項主決議，許淑華委員撤回主決議。第","  155案吳玉琴委員提的主決議就不修改文字，依照原案通過。","   第138案的主決議剛剛送到，請宣讀第138案的主決議。","  138、主決議","   行政院環境保護署公務預算「環境監測資訊」項下「03規化設計環境保護資訊系統」","  之「設備及投資」經費，環保署除了網頁上提供空氣品質監測小時資料，應於年底前提","  供每5分鐘測站氣體污染物監測數據即時值展示查詢。","                  提案人：蔣萬安"],["主席：中華民國107年度中央政府總預算案有關行政院環境保護署主管預算案公務部分業","  已審查完竣，提報院會處理，院會處理前須交黨團協商。","   繼續處理中華民國107年度中央政府總預算案有關行政院環境保護署主管非營業基金","  預算案。","   處理第1案。提案人徐委員志榮不在場，保留。","   處理第2案。提案人周陳委員秀霞不在場。"],["吳委員玉琴：委員有簽字同意的再上去報告，如果不在就保留不用再上來說明了。有簽","  字好的再上來講，否則很浪費時間。"],["主席：行政部門如果有跟委員溝通好，不管主決議或簽字好的再說明。"],["蔡處長鴻德：徐委員第1案同意撤案。"],["主席：他有簽字嗎？"],["蔡處長鴻德：有。第2案周陳委員凍結1億元。"],["主席：她有簽名嗎？同意嗎？","   第2案凍結1億元。第1案請把簽字送上來，不然我們先保留。第1案保留。","   處理第3案。"],["蔡處長鴻德：跟委員溝通的結果是改凍結100萬元。"],["主席：第3案劉委員同意凍結100萬元。","   處理第4案至第8案。"],["張處長順欽：第4案跟委員溝通結果是改凍在前面第2案裡面，就是合在一起凍結，併第","  2案處理。"],["主席：楊曜委員同意嗎？李彥秀委員的第4案先保留。"],["楊委員曜：我的是第5案，我的是減列500萬元。"],["主席：第6案減列600萬元。"],["楊委員曜：我的就併案。"],["主席：第5案併到第6案，減列600萬元。","   處理第7案。"],["張處長順欽：刪200萬元。"],["楊委員曜：你們和個別委員協商，例如我同意減列500萬元，劉建國委員同一個案同意減","  列600萬元，你們這樣是總計可以被減列1,100萬元，你們的意思是不是這樣？那就不用","  併案了。"],["張處長順欽：不是這個意思，跟劉委員溝通的過程……"],["楊委員曜：所以是我比較好講話！"],["張處長順欽：不是，因為……"],["楊委員曜：不然是怎樣？"],["李署長應元：兩位委員都有監督到。"],["吳委員玉琴：兩位委員的意見都很重要，但是因為兩位委員要求的數字不一樣，我們採","  高的，併案來刪減，好不好？像秀芳委員也說併進來，她有個主決議，就這樣的模式來","  處理。"],["李署長應元：謝謝執政黨委員，我們在執政。"],["吳委員玉琴：3個一起併，刪減500萬元。"],["主席：第5案併第6案，減列600萬元。第7案黃秀芳委員？"],["吳委員玉琴：也併案，加主決議。"],["主席：處理第8案。"],["張處長順欽：第8案及第9案經過溝通後，都改為主決議。"],["主席：第8案、第9案改主決議。","   處理第10案。"],["蔡處長鴻德：第10案委員還沒有表示明確的意見。"],["主席：第10案先保留。"],["吳委員玉琴：行政部門拜託一下，如果委員沒有簽字、沒有決議的事情，就不要上來報","  告，委員不在就保留，不要再上來浪費時間。"],["主席：處理第11案。"],["楊委員曜：我的第11案、第14案是同一個案，減列3,000萬元。"],["顏所長春蘭：不是，第11案是和吳焜裕委員合提的一個案子，我們有分別跟兩位委員辦","  公室說明，第11案改刪50萬元。"],["楊委員曜：第11案改刪50萬元，第14案刪3,000萬元？那就是3,050萬元？"],["蔡處長鴻德：可能有幾個案子要併，就是02的部分，從第11案到第23案，是不是可以允","  許併案處理。"],["主席：不能這樣併。"],["李署長應元：大林蒲所有的重工業都在那裡，幾百支煙囪都在那裡，所以我們每3個月都","  會去看，包括健康風險評估，所以這個案跟國家衛生研究院郭育良就環保對健康影響的","  部分進行研究，因為是對弱勢者的健康研究，希望大家能支持。"],["楊委員曜：署長可能沒有認真看我的提案，我已經把大林蒲地區的排除在外，所以不用","  舉這個例子，我們已經跟你們協調過了。"],["顏所長春蘭：第11案就是做大林蒲的案子，因為當初吳焜裕委員就是針對大林蒲的案子","  有意見，本來是要凍結595萬元，我們有跟他說明，他也同意就不凍了，改刪50萬元，","  這是針對第11案。"],["楊委員曜：第11案改刪50萬元。"],["主席：第11案減列50萬元。","   第12案許淑華委員不在，先保留。","   處理第13案。"],["蔡處長鴻德：第13案的部分，大家講的大概是同一件事，所以第13案至第23案，請委員","  同意讓我們一起來處理。首先，第15案黃秀芳委員同意刪900萬元。第16案蔣委員同意","  減列300萬元。第17案陳宜民委員減列200萬元。第18案徐委員減列500萬元、凍結500萬","  元。第19案減50萬元、凍100萬元。"],["主席：這個只能到第18案，同樣是服務費用。"],["蔡處長鴻德：那就是到第18案這部分是不是建議可以一併處理，因為第13案和第14案的","  部分，劉委員也同意併到第14案，跟楊委員一樣減列3,000萬元，其他委員的案子是不","  是建議也併案處理。第18案徐委員的部分就減列3,000萬元，凍結500萬元，也是併案。","",""],["主席：第14案楊曜委員的提案是減列3,000萬元。"],["蔡處長鴻德：第13案至第18案。"],["主席：第15案黃秀芳委員同意嗎？"],["黃委員秀芳：同意。"],["主席：第17案陳宜民委員同意嗎？"],["蔡處長鴻德：已經跟委員溝通，減列200萬元。"],["主席：第13案至第18案併案減列3,000萬元，凍結500萬元。","   處理第19案。"],["吳委員玉琴：刪50萬元、凍100萬元。"],["蔡處長鴻德：第19案已經跟委員報告過，委員同意刪50萬元、凍100萬元。"],["吳委員玉琴：陳曼麗委員同意。"],["主席：第19案減列50萬元、凍結100萬元。","   處理第20案。"],["顏所長春蘭：第20案我們有跟陳委員說明，他同意減列30萬元，但是加1個主決議。"],["主席：第20案減列30萬元，加主決議。","   處理第21案與第22案。"],["李所長健育：委員辦公室已經同意撤案，這是到成大判煙的一個儀器。"],["主席：處理第23案。"],["蔡處長鴻德：已與陳宜民委員談過了，同意凍結100萬元。"],["主席：談好了嗎？"],["蔡處長鴻德：談好了。"],["主席：第23案凍結100萬元。","   處理第24案、第25案。"],["蔡處長鴻德：第24案先保留，第25案委員同意凍結100萬元。"],["主席：第24案保留，第25案凍結100萬元。","   處理第26案、第27案。"],["蔡處長鴻德：第26案跟劉委員談過，減列1,000萬元。"],["主席：第26案劉委員同意減列1,000萬元。","   處理第27案。"],["蔡處長鴻德：委員同意撤案。"],["主席：第27案撤案。","   處理第28案、第29案。"],["蔡處長鴻德：跟委員說明後，同意減列500萬元。"],["主席：第28案減列500萬元。","   處理第29案。"],["蔡處長鴻德：第29案跟陳宜民委員溝通過後，同意凍結2,000萬元。"],["主席：第29案凍結2,000萬元。","   處理第30案。"],["蔡處長鴻德：第30案改主決議。"],["主席：第30案改主決議。","   處理第31案。"],["蔡處長鴻德：陳委員同意撤案。"],["主席：第31案撤案。","   處理第32案。"],["蔡處長鴻德：主決議已送給劉委員。"],["主席：第32案改主決議。","   處理第33案。"],["蔡處長鴻德：第33案徐委員同意撤案。"],["主席：有簽字嗎？"],["蔡處長鴻德：沒簽字。"],["主席：第33案先保留。","   處理第34案至第39案。"],["蔡處長鴻德：是否一起處理，建議第34案至第39案併案處理，凍結1億元。"],["主席：已與委員溝過了嗎？"],["劉委員建國：我的第30案已經同意改主決議，這個主決議有寫跟沒寫差不多，你寫的內","  容很清楚，就是近年氣候異常，豪雨造成國內河川裸露面積增加，颱風外圍環流與東北","  季風共伴效應影響空氣品質，為強化濁水溪揚塵管控，請環保署積極協調中央與地方政","  府辦理揚塵防治工作，並提出整體管制架構與後續規劃措施，以提升濁水溪沿岸居民生","  活品質。這個有寫跟沒有寫同樣意思，我講到這個，相信署長也心有戚戚焉，因為當時","  編列30億元，謝處長在局長任內處理的，我實在不知道為什麼一項預算編30億元來應付","  全國的河川揚塵，結果效率怎麼這麼差，只有16%，其中濁水溪分配的部分有13億多元","  ，請你簡單說明為什麼無法執行，因為你們說地方沒有報上來，地方說這是中央要做的","  ，大家推來推去，這沒有道理。這是100年至104年的事情，現在已經106年了，這個問","  題怎麼處理？你寫這個主決議給我，對於想要理解這件事的人，或者濁水溪沿岸或風飛","  沙影響的居民也會質疑政府到底在幹什麼，沒錢做不了事，有錢也做不了事。"],["蔡處長鴻德：101年至104年雲林縣提出申請的有4億多元，但是這是到105年才提出來，","  因為計畫已經結束，但是我們看計畫的內容，因為在第七屆第四會期有決議從100年起","  環保署不得編列經費辦理自行車道，雲林縣提出來的是要做人工濕地、自行車道，因為","  有決議在，所以我們不能做，但是這部分還是要處理，所以今年已經向院長報告過了，","  現在要求水利署去做個專案計畫，就是針對濁水溪，禮拜五會去現勘，下個禮拜政務委","  員會帶著下去現勘，這個真的要做一個專案計畫，初步估計濁水溪的部分16億元，整個","  方案是要通盤解決濁水溪的問題。"],["李署長應元：感謝委員一直督促這個案子，過去都是以水利署為主的工程，沒有辦法做","  永久性的工程，除此之外，相關農委會的鋪草或種樹，樹從外面保安林到岸邊的灌木，","  一直到裡面，各方面的計畫由對工程比較了解的吳澤成政委負責跨部會協調整個案子，","  包括整個面積，從溪口一直往內到西螺這一大片幾千公頃的面積，看哪一個區域是可以","  用水處理的，哪個區域是可以用土堤，甚至研究看看是不是有可能永久的堤，但是要在","  水面下，這需要工程專家去評估。我了解委員督促這件事，剛剛處長已經說明過去相關","  的原因，環保署補助的部分因為時間延宕加上立法院的決議，所以預算無法執行。現在","  我也跟主計處講，因為水利署是以前的河川局負責，一個局的能量不夠，所以跟賴署長","  ，甚至跟院長講，要由賴建信署長的署長室專案來處理這件事，環保署當然責無旁貸，","  會跟這些單位合作，不管是以雲林人的角度、處理空污的角度、處理濁水溪的角度，這","  件事絕不罷休，我也希望委員針對這件事情給兄弟一個機會，我們真的有心要處理。"],["劉委員建國：署長，我有三點意見，第一，原本是說101年到104年，後來提早處理，所","  以我沒記錯的話是從100年到104年，這不是你的任內，我們也還沒執政。第二，今年度","  因為極端氣候，加上風飛沙非常嚴重，其實這有兩個問題，引發很多人開始關心這件事","  ，已經有2、3年不像今年揚塵這麼嚴重，照理來說，這表示過去有按規定做，今年到底","  有沒有照規定做？例如鋪稻草，是不是在雨水期鋪，是不是在防汛期鋪，後來因為被水","  沖掉了，當然要趕快再鋪，東北季風來之前要鋪好，到底有沒有鋪？如果沒有鋪，當然","  會有揚塵，東北季風一到就更嚴重了，我覺得這部分要究責。第三，你們剛才說是因為","  地方政府報上來的案子超過時間，項目不符合，但是地方政府現在說中央亂講，媒體也","  都有報導，我不希望在這個部分……"],["李署長應元：我們不爭論這部分，我們要解決問題，不要推來推去，我們當然有分析過","  這個問題，當年如果雨水比較大，超過200豪米時，為了處理這件事，從日據時代以來","  ，我們研究300年濁水溪的歷史，100年以前就說治水要治沙，因為921地震，加上最近","  一次地震之後，崩塌的土石下來，一遇到大雨的話，我們過去10幾年只要遇到大雨，那","  一年的揚塵就比較嚴重。第二，地下水已經降低，以前濁水溪一定程度攔阻之後地下水","  可以溢出，現在比較困難一點，我們不是要找理由，只是科學技術部門提出的意見，我","  們針對問題認真嚴肅來處理，包括這個預算。"],["主席：延長開會時間。"],["劉委員建國：署長，所以你對這件事也很清楚，但是我們要講清楚，當初防治沙塵暴行","  動是在民進黨第一次執政時所開的會，總共開了11次，結果沒有任何結論，當時的主政","  機關，風飛沙的防治是在環保署，河川的治理是水利署，所以當時的經費是這樣編，3","  0億元裡面環保署22億元、水利署1億元、林務局7億元，所以主政機關是環保署，不是","  水利署，我覺得署長要把這件事釐清清楚，今天如果環保署是主政機關，對於空污基金","  ，我當然要有些主張，要提供你們一些好的建議。這筆錢總共有76億元，其中包括許多","  細目，光是辦理河川揚塵防制及空品宣導暨督導維護管理的補助經費就有18億元左右，","  這是在空污基金當中編列的經費。可見並不是沒錢，專案裡面有30億元，空污基金當中","  也有另外編列相關經費，剛才署長說得很好，你說你們和地方政府之間不會互相推諉，","  你們會負起責任，但問題在於誰才是主政機關？即使政委介入也一樣，屆時主政機關也","  還是環保署，事實就是如此。姑且不論署長是雲林人、是在濁水溪附近長大的，站在全","  台揚塵防制的立場，究竟環保署有什麼不同於以往的政策目標？我實在想不透為什麼會","  有這種事情發生？預算都已經編列了，而地方政府陳報上來的計畫和中央所訂的項目不","  相符，結果最後超過時限，老百姓聽到這樣的消息絕對會很反感！"],["李署長應元：那已經是過去的事情了。我在這裡說話算話，我也瞭解各位委員的心，我","  們不會推卸責任，我就任之後就針對這部分匡列5億元經費，專門用於處理河川揚塵的","  問題，以前我並沒有親自主持，之後我將會親自處理。其次，我已經拜託相關部會將河","  川局的層級提高至水利署。再者，因為委員提出質詢，所以院長已經出面協調相關單位","  。關於過去環保署的經費如何撥給水利署，目前我正在瞭解會計方面的狀況以及當初為","  什麼會發生這樣的問題。希望大家能夠瞭解我們的用心，我們共同來處理，不論是技術","  方面的工程，或是林務局種樹種草的專業，我們都會統合來處理，同時也希望各位委員","  能夠支持相關預算。"],["劉委員建國：我不會刪減你們的預算，凍結數目也可以少一點，但本席希望你們能夠用","  最快的速度來處理這個問題。其實針對過去的計畫進行調整與修正並不需要太長的時間","  ，是不是可以請你們在1個月內提出關於濁水溪等河川揚塵防制的具體計畫？"],["李署長應元：我們絕對會提出具體計畫，但是不是可以給我們3個月的時間？因為我們必","  須全盤調查。為什麼過去的計畫沒有成效？當年的設施遭大水沖毀也是一個原因，沖毀","  之後是不是馬上又要興建？政務官是不是能夠保證完全負起責任，讓事務官不必擔心？","  包括遭監察院糾正的問題也都要一併處理，如果可以給我們3個月的時間，那麼我們提","  出來的方案可能會比較完整，總之我們會用謹慎的態度來面對。"],["劉委員建國：我可以接受，但我還是必須提醒署長，為什麼這個問題會處理成這樣七零","  八落，雖然相關的工法可能會有一些影響，但應該沒有絕對的關係，我覺得還是人為因","  素造成的。"],["李署長應元：關於人為因素的部分，我現在會親自處理。"],["劉委員建國：好的，謝謝。"],["李署長應元：謝謝委員。"],["主席：針對第36案，經過溝通之後，徐志榮委員主張減列5,000萬元，現在請蔡處長說明","  。"],["蔡處長順德：針對第36案，經過我們與徐委員溝通的結果，他最後同意改為凍結1億元，","  這部分是不是可以併案凍結1億元？"],["主席：確定他已經同意了嗎？原本他主張減列5,000萬元，現在他已經同意改為凍結是嗎","  ？"],["蔡處長順德：對。"],["主席：針對這部分，本席也有提案，我同意凍結，但是我要求環保署對於地方申請的補","  助計畫必須提出具體的審查原則，然後預算才可以解凍。尤其前一陣子高雄補助免費搭","  乘捷運，甚至未來如果中央要補助其他縣市的話，就必須訂定具體而完整的審查原則及","  標準，否則錢撒下去、補助3個月之後，有沒有辦法達到改善空污的效果沒有人知道，","  所以你們必須將審查原則及標準提出來，然後本席才會同意預算解凍。"],["蔡處長順德：好的，我們會加上解凍的條件。"],["主席：第34案、第35案、第36案、第37案、第38案及第39案併案凍結1億元。"],["蔡處長順德：針對第41案，剛剛李委員也是同意……"],["劉委員建國：處長，我同意併案凍結，但我們必須作成一項主決議，也就是針對沙塵暴","  的防制方式，你們必須在3個月內提出具體改善計畫。"],["蔡處長順德：好的，我們會加上這項主決議。"],["主席：針對劉建國委員剛剛的要求，請你們再加上這項主決議。"],["蔡處長順德：好的。","   針對第40案，陳委員主張凍結1,000萬元。"],["主席：第40案相關預算凍結1,000萬元。"],["蔡處長順德：針對第41案，李委員同意併案凍結1億元，也就是併到方才蔣委員的提案凍","  結1億元。"],["主席：李彥秀委員有同意嗎？"],["蔡處長順德：是的，這部分她有同意。"],["主席：第41案併第34案至第39案，相關預算凍結1億元。","   處理第42案。"],["蔡處長順德：第42案改成主決議。"],["主席：第42案改為主決議。","   處理第43案。"],["蔡處長順德：第43案保留。"],["主席：第43案保留。","   處理第44案及第45案。"],["蔡處長順德：第44案及第45案是不是可以併案處理，將相關預算減列50萬元？"],["主席：第44案及第45案併案減列50萬元。","   處理第46案。"],["蔡處長順德：針對第46案，陳宜民委員同意撤案。"],["主席：第46案撤案。","   處理第47案。"],["蔡處長順德：針對第47案，徐委員同意改成主決議。"],["主席：第47案改為主決議。","   處理第48案。"],["蔡處長順德：第48案及第49案是不是可以併案處理？委員已經同意併案，將相關預算減","  列2,000萬元。"],["主席：第48案及第49案併案減列2,000萬元。","   處理第50案。"],["蔡處長順德：針對第50案，經過我們與徐委員溝通的結果，他同意改為減列500萬元。如","  果委員同意的話，這部分是不是可以併案處理？因為都是這一大項的預算，是不是可以","  併案處理？如果要減列的話，是不是可以併到那2,000萬裡面？"],["主席：那也得要經過徐志榮委員同意啊！"],["蔡處長順德：如果委員同意的話，我們就把它併到那2,000萬元裡面，這樣可能會比較好","  處理。"],["主席：第50案保留。","   處理第51案。"],["蔡處長順德：針對第51案，經過我們與委員溝通的結果，這部分改為凍結100萬元，而且","  我們必須提出室內空品第三期所規劃的期程說明。"],["主席：對，你們必須提出室內空氣品質管理法相關計畫執行情形及後續公告列管規劃後","  ，始得動支，這就是解凍的條件。","   第51案相關預算凍結100萬元。","   處理第52案。"],["蔡處長順德：針對第52案，委員主張凍結1,500萬元。"],["主席：第52案相關預算凍結1,500萬元。","   處理第53案。"],["蔡處長順德：針對第53案，陳委員同意撤案。"],["主席：第53案撤案。","   處理第54案。"],["蔡處長順德：針對第54案，經過我們與陳委員溝通的結果，他同意改為刪減200萬元。"],["主席：第54案相關預算減列200萬元。","   處理第55案。"],["張處長順欽：撤案。"],["主席：第55案撤案。","   處理第56案。"],["張處長順欽：撤案。"],["主席：第55案撤案。","   處理第57案。"],["許執行秘書永興：楊委員同意將第57案改成主決議。"],["主席：第57案改為主決議。","   處理第58案。"],["許執行秘書永興：針對第58案，相關預算刪減50萬元，主要是針對「01宣傳與溝通業務","  」當中的「印刷裝訂與廣告費」這個科目刪減50萬元，這部分我們已經向委員報告過了","  ，第58案至第62案統統一樣，相關預算都是刪減50萬元，不予凍結。"],["主席：劉建國委員同意併案嗎？"],["許執行秘書永興：針對第59案，經過我們與劉委員協調之後，他同意刪減50萬元。"],["劉委員建國：不是已經說好要併案處理了嗎？"],["許執行秘書永興：好的，謝謝委員。"],["劉委員建國：我同意併案。"],["吳委員玉琴：劉委員同意和本席的提案併案，這部分就一起刪減50萬元。"],["主席：但是第60案的提案人徐志榮委員同意嗎？他的提案是要減列200萬元，如果沒有經","  過徐委員同意的話，那麼第60案先保留，其他人的提案可以先併案處理，包括第58案、","  第59案、第61案……"],["許執行秘書永興：我跟徐委員溝通過，他也同意這部分刪減50萬元。"],["主席：第61案的提案人是陳宜民委員……"],["許執行秘書永興：針對第61案，陳宜民委員也同意相關預算刪減50萬元，不予凍結。"],["主席：第58案至第62案併案減列50萬元。","   處理第63案。"],["許執行秘書永興：針對第63案，委員已經同意相關預算減列30萬元，不予凍結。"],["主席：有跟陳宜民委員溝通過嗎？"],["許執行秘書永興：有的。"],["主席：處理第64案。"],["許執行秘書永興：針對第64案，召委已經同意撤案。"],["主席：第64案撤案。","   處理第65案。"],["許執行秘書永興：針對第65案，委員已經同意相關預算不刪不凍，改成主決議。"],["主席：李彥秀委員有同意嗎？"],["許執行秘書永興：有的，她已經簽名了。"],["主席：第65案改為主決議。","   處理第66案。"],["許執行秘書永興：針對第66案，陳委員同意撤案。"],["主席：第66案撤案。","   處理第67案。"],["許執行秘書永興：針對第67案，楊委員辦公室原本說要刪減1,000萬元，不過在此要拜託","  委員，關於受補貼業者的稽核認證業務，我們下年度所編列的2億0,032萬元乃是依照決","  標價來編列的，如果預算遭到刪減的話，可能會影響最後一個月的稽核認證業務，這部","  分懇請委員不要刪減。"],["楊委員曜：你說什麼我聽不懂。"],["吳委員玉琴：就是他們已經招標了。"],["許執行秘書永興：在此向委員報告，這是兩年一標的標案，下年度的預算我們是依照實","  際的契約價來實編，其實這部分已經較今年少編列1,648萬元，如果再刪減的話，那麼","  稽核認證業務……"],["楊委員曜：是誰叫你們少編的？"],["許執行秘書永興：因為我們內部的規定就是依照契約……"],["楊委員曜：不能老是把你們的內部規定拿到委員會來說，好像你們自己可以少編，然後","  委員就不能減列一樣，這有道理嗎？"],["許執行秘書永興：我知道委員的……"],["楊委員曜：我這樣講有沒有道理？"],["許執行秘書永興：懇請委員高抬貴手，因為這會影響稽核認證業務，是不是可以不要減","  列？"],["吳委員玉琴：這些標案都已經標出去了……"],["楊委員曜：你們有沒有申報稽核的回收量……"],["許執行秘書永興：有的，我向委員報告……"],["楊委員曜：差異性有沒有很大？"],["許執行秘書永興：在此向委員報告，關於委員所提示的電子廢棄物，在今年1至8月我們","  回收了9萬公噸，比去年同期增加7,000公噸，這方面的確有逐年增加。與歐盟相較的話","  ，目前德國統計的回收率是42.18%，就國內的回收率來看，105年已經達到59%，目前則","  是60%，可見這方面逐年在增加。如果稽核認證費用遭到刪減的話，將會影響認證業務","  的進行，前面源頭端進場將會受阻……"],["楊委員曜：你說的好像很嚴重，萬一刪減你們的預算，那麼沒有辦法認證的責任就會歸","  到……"],["許執行秘書永興：不是的，剛才委員問我們為什麼要實編，從過去以來，第二年的契約","  價我們就都是採用實編的方式，這部分之後我們可能要再探討一下是不是還要再依照契","  約價來實編，沒有空間……"],["楊委員曜：從一開始到現在，按照你的講法就是這筆預算都不能動，不管是凍結或刪減","  都會影響很大，因為這是兩年一次的契約對不對？"],["許執行秘書永興：對。"],["楊委員曜：如果是這樣的話，你們送這筆預算來做什麼？"],["許執行秘書永興：在此向委員報告，預算刪掉是鐵定不能回復的，如果是凍結的話，在","  年度內解凍都還有機會，前半段恢復的話，可能會影響到最後一個月，懇請委員是不是","  不要刪減？"],["楊委員曜：本席的提案是主張減列6,000萬元、凍結2,000萬元。"],["許執行秘書永興：經過我們與委員辦公室協調的結果是刪減1,000萬元，但我們希望能夠","  改為凍結。"],["楊委員曜：請大家聽好，原本是向委員辦公室說要刪減1,000萬元，結果現在又變成要凍","  結。"],["許執行秘書永興：不是的，其實是原本我們向委員辦公室報告時，委員辦公室說要刪減","  1,000萬元……"],["楊委員曜：就是刪減1,000萬元，這筆預算沒過的話，我還是會送政黨協商。"],["李署長應元：我再向委員作詳細一點的說明，電子廢棄物乃是全世界都重視的回收事項","  ，就我們的回收成果而言，包括從手機及主機板所回收的金、銀、鎳等重金屬，去年在","  馬來西亞及今年在印尼都分別受到相當的肯定，甚至還可以和歐洲媲美。如果委員認為","  有哪些地方做得不好還需要改進，那麼我們會加以要求。針對這部分的預算，因為他們","  已經和人家簽定契約，因此拜託委員加以支持。"],["主席：這一案先保留好不好？重點是已經跟委員溝通好要減列1,000萬元，為什麼現在又","  反悔呢？"],["楊委員曜：這我沒辦法接受，如果你們真要這樣的話，那麼等一下每個案子我都會有意","  見。"],["李署長應元：如果當時有承諾，那麼我們就是要接受……"],["楊委員曜：要不然以後就全部都不要協商，到委員會來講就好了啊！"],["許執行秘書永興：現在是懇請委員考量看看還有沒有空間，我們並不是要推翻啦！"],["楊委員曜：其實這不是不能談，可是你們的觀念要很清楚，為什麼必須要先到委員辦公","  室去協商？主要是為了避免拖延大家的時間嘛！之前大家都已經花時間協商過了，結果","  你們現在又要反悔，這樣有什麼意思？"],["許執行秘書永興：抱歉！對不起！拜託委員。"],["主席：第67案及第68案先保留。","   處理第69案。"],["許執行秘書永興：第69案黃委員同意不刪除亦不凍結，但改為主決議。"],["主席：第69案不刪除亦不同凍結，改為主決議。"],["許執行秘書永興：第70案撤案。"],["主席：第70案撤案。","   處理第71案。"],["許執行秘書永興：第71案經劉委員同意改為主決議，不凍結。"],["主席：第71案改為主決議。","   處理第72案。"],["許執行秘書永興：第72案撤案。"],["主席：第72案撤案。","   處理第73案。"],["許執行秘書永興：第73案李委員同意04捐助、補助與獎助科目改為刪1,000萬元，不凍結","  。"],["主席：李委員同意嗎？好。","   處理第74案。"],["許執行秘書永興：第74案蔣委員同意撤案。"],["主席：第74案撤案。","   處理第75案。"],["許執行秘書永興：第75案陳委員同意撤案。"],["主席：第75案撤案。","   處理第76案。"],["許執行秘書永興：第76案刪除1,000萬元。"],["主席：第76案減列1,000萬元。","   李委員彥秀提案第73案併入第76案，減列1,000萬元。","   處理第77案。"],["許執行秘書永興：第77案徐委員同意改為刪除1,000萬元，另凍結1,000萬元。"],["主席：第77案減列1,000萬元，並凍結1,000萬元。","   處理第78案。"],["許執行秘書永興：第78案刪除1,000萬元，不凍結。"],["主席：第78案刪除1,000萬元。","   處理第79案。"],["許執行秘書永興：第79案黃委員同意改為刪除1,000萬元，不凍結。"],["主席：這是一樣的。","   處理第80案。"],["許執行秘書永興：第80案改為刪除1,000萬元，不凍結。"],["主席：第81案也是嗎？"],["許執行秘書永興：第81案邱委員同意改為刪減500萬元，不凍結。"],["主席：第73案、第76案、第77案、第78案、第79案、第80案及第81案併案減列1,000萬元","  ，其中第77案另行凍結1,000萬元。","   處理第82案。"],["許執行秘書永興：第82案劉委員同意改為刪除10萬元。"],["主席：第82案減列10萬元。","   處理第83案。"],["許執行秘書永興：第83案撤案。"],["主席：第83案撤案。","   處理第84案。"],["許執行秘書永興：第84案沒談成。"],["主席：第84案保留。","   處理第85案。"],["許執行秘書永興：第85案黃委員同意改為刪減300萬元，不凍結。"],["主席：第85案減列300萬元。","   處理第86案。"],["許執行秘書永興：第86案減列300萬元，不凍結。"],["主席：第85案、第86案、第87案併案處理，減列300萬元，不凍結。陳曼麗委員同意嗎？","",""],["陳委員曼麗：同意。"],["主席：陳宜民委員也同意嗎？你們有與陳宜民委員溝通嗎？"],["許執行秘書永興：有。"],["主席：處理第88案。"],["許執行秘書永興：第88案改列主決議，不凍結。"],["主席：第88案改為主決議。","   處理第89案。"],["許執行秘書永興：第89案減列10萬元，不凍結。"],["主席：第89案減列10萬元，不凍結。","   處理第90案。"],["許執行秘書永興：第90案減列10萬元，不凍結。"],["主席：第90案、第91案一樣嗎？"],["許執行秘書永興：一樣，所以併案處理。"],["主席：第90案、第91案併案，減列10萬元，不凍結。","   處理第92案。"],["許執行秘書永興：第92案改為主決議。"],["主席：第93案呢？"],["許執行秘書永興：第93案、第94案及第95案均撤案。"],["主席：第92案改為主決議，第93案、第94案及第95案均撤案。","   處理第96案。"],["陳執行秘書世偉：經與黃委員溝通，黃委員同意第96案改為主決議。"],["主席：第96案改為主決議。","   處理第97案。"],["陳執行秘書世偉：經與陳宜民委員溝通，陳委員已簽字，同意撤案。"],["主席：第97案撤案。","   處理第98案。"],["陳執行秘書世偉：經與陳宜民委員溝通，陳委員同意撤案。"],["主席：第98案撤案。","   處理第99案。"],["陳執行秘書世偉：經與黃秀芳委員及第100案的提案人陳曼麗委員溝通，兩案併案，刪減","  100萬元，另加主決議。"],["主席：第99案及第100案併案，減列100萬元，另加主決議……"],["陳執行秘書世偉：抱歉，第99案提案人黃秀芳委員同意併案，刪減100萬元；第100案提","  案人陳曼麗委員同意刪減100萬，再加主決議。"],["主席：第100案減列100萬元，第99案則併入第100案，一併減列100萬元，加主決議。","   處理第101案。"],["陳執行秘書世偉：經與陳委員溝通，陳委員同意撤案。"],["主席：陳宜民委員同意第101案撤案。","   處理第102案。"],["陳執行秘書世偉：經與李委員辦公室溝通，李委員要保留本案。"],["主席：第102案保留。","   李彥秀委員提案的第103案也保留嗎？"],["陳執行秘書世偉：是，保留。"],["主席：第103案保留。","   處理第104案。"],["陳執行秘書世偉：經與陳宜民委員溝通，陳委員同意改為減列100萬元。"],["主席：第104案減列100萬元。","   處理第105案。"],["陳執行秘書世偉：經與陳宜民委員溝通，陳委員同意改為減列100萬元。"],["主席：陳宜民委員同意第105案改為減列100萬元。","   處理第106案。"],["陳執行秘書世偉：經與李彥秀委員溝通第106案，再分別與黃秀芳委員溝通第107案、劉","  建國委員溝通第108案及陳宜民委員溝通第109案後，上述四案併案處理，同意減列100","  萬元。"],["主席：李彥秀委員同意嗎？"],["陳執行秘書世偉：我們與李委員溝通過了。"],["主席：請黃委員秀芳。"],["黃委員秀芳：談到土壤與地下水污染整治，我關心的是彰化農地污染問題。前幾天環保","  署及農委會均派員到和美農會開會，會中農民提到，整治期程是否可以加快？畢竟政府","  對一些農地進行污染控制已經超過十年了。那天環保署特別提到，在110年之前所有進","  行污染控制的農地將可全數整治完畢，對不對？"],["陳執行秘書世偉：是，還剩下501公頃。"],["黃委員秀芳：這些農民的農地受到污染已經夠可憐了，因為農地完全無法耕作，而農民","  卻只拿到一點點補助。現在問題在於，即使你們整治完畢，把農地還給農民，可是這種","  再次耕作所種出來的農作物卻在市場賣不到什麼好價錢。我希望除了受污染農地的整治","  期程要加快以外，對於所種植出的作物檢驗標準能一致，既然都已經整治完畢，交還給","  農民耕作，為何農糧署的檢驗標準與你們會不一致？我希望政府整治完畢後，當農民再","  次耕作所種出來的作物是可以吃的，但現在透過農糧署的檢驗，還是認為這些作物含有","  重金屬。"],["陳執行秘書世偉：經過整治後的農地，我們會還諸農民耕作，問題在於有些稻作對於某","  種類的重金屬吸收特別好。為此，我們會與農委會合作，再向農民宣導，輔導農民種植","  某種類的稻作或其他食用作物，免得他種了以前的稻作，而這種稻作又吸收了重金屬，","  一旦超過標準，那問題就麻煩了。所以一種解決方式是改種非食用作物，另外一種就是","  種植不同、且對某種重金屬的吸收能力沒那麼強的稻種，這樣就不會讓所種植的稻作又","  遭受污染。這件事我們會與農委會一起向農民做進一步的宣導。"],["黃委員秀芳：我希望環保署與農委會在整治完農地交給農民後，農民所種植出來的農作","  物必須是可以吃的，而不是農糧署檢驗後又說不能吃，又把該農地重新列入控制。"],["陳執行秘書世偉：對於委員所關心的問題，我們會與農委會一起合作。"],["黃委員秀芳：我認為農地污染整治重點是把源頭管好，所以不論是環保署或經濟部、農","  委會，都必須把污染源頭控制好。"],["陳執行秘書世偉：我們會從源頭管制做起，現在環保署也與環保警察隊、檢調單位、法","  院配合，環監警共同合作，把造成農地污染的不法廠商一網打盡。"],["黃委員秀芳：謝謝。"],["主席：第106案至第109案併案，減列100萬元。","   處理第110案。由於提案人林委員淑芬不在，第110案保留……"],["陳執行秘書世偉：由於一般行政管理計畫費用尚包括土污基金會特約人員薪資，經與林","  委員討論，林委員同意扣除人事相關費用，包括一般服務費及用人費用後，凍結500萬","  元，另加主決議。"],["吳委員玉琴：（在席位上）林委員有同意。"],["主席：第110案凍結500萬元，另加主決議……"],["陳執行秘書世偉：要扣除人事相關費用，包括一般服務費及用人費用。"],["主席：第110案扣除人事費用、一般用人費用後凍結500萬元，加主決議。","   處理第111案。"],["陳執行秘書世偉：第111案經與陳宜民委員溝通，陳委員同意撤案。"],["主席：第111案撤案。","   處理第112案。"],["陳執行秘書世偉：第112案經與陳宜民委員溝通，陳委員同意撤案。"],["主席：第112案撤案。","   處理第113案。"],["張處長順欽：第113案、第114案經與委員討論，委員同意撤案。"],["主席：第113案、第114案撤案。","   處理第115案。"],["葉處長俊宏：第115案經與劉委員協商，劉委員同意改為凍結200萬元。"],["主席：第115案凍結200萬元。","   處理第116案。"],["葉處長俊宏：第116案經與黃委員協調，黃委員同意改為主決議。"],["主席：第116案改主決議。","   處理第117案。"],["葉處長俊宏：第117案經與陳瑩委員協調，陳委員同意改為兩個主決議。"],["主席：第117案改為兩個主決議。","   處理第118案。"],["葉處長俊宏：第118案經與陳宜民委員辦公室協調，改為凍結100萬元。"],["主席：第118案凍結100萬元。","   處理第119案。"],["葉處長俊宏：第119案原本協調撤案，但委員尚未簽字。"],["主席：第119案保留。","   處理第120案。"],["葉處長俊宏：第120案改為刪100萬元。"],["主席：第120案減列100萬元。","   處理第121案。"],["葉處長俊宏：第121案經與陳曼麗委員協調，委員同意改為刪減100萬元，凍結100萬元，","  加主決議。此外，將第120案併入第121案，共刪100萬元。"],["主席：第122案似乎也是相同的。"],["葉處長俊宏：第122案改為凍結100萬。"],["主席：第120案、第121案及第122案併案減列100萬元，凍結100萬元，加主決議。","   處理第123案。"],["葉處長俊宏：第123案陳委員同意改為刪減50萬，加主決議。"],["主席：第123案改為減列50萬，加主決議。","   處理第124案。"],["劉處長宗勇：第124案經與委員辦公室協商，改為減列300萬元，不凍結。"],["主席：第124案改為減列300萬，不凍結。","   處理第125案。"],["劉處長宗勇：第125案經與委員辦公室協商，除修正提案內容外，改為凍結1,530萬元。","",""],["主席：第125案改凍結1,530萬元。","   處理第126案。"],["李所長健育：第126案經與委員辦公室討論，改為減列100萬，免予凍結。"],["主席：吳玉琴委員所提第125案有主決議嗎？"],["吳委員玉琴：（在席位上）沒有主決議。"],["主席：好。第126案減列100萬……"],["吳委員玉琴：主席，第126案的解凍條件有調整。"],["主席：第126案改為減列100萬。","   處理第127案。"],["劉處長宗勇：第127案經向委員辦公室說明，改為減列500萬元，不凍結。"],["主席：第127案減列500萬元，不凍結。","   處理第128案。"],["劉處長宗勇：第128案經向委員辦公室說明，同意改為減列50萬元，不凍結。"],["主席：第128案併入第127案，減列500萬元。"],["劉處長宗勇：第129案也一樣，經與委員辦公室協商，同意改為減列50萬元，不凍結，併","  入第127案。"],["主席：第129案內容有點不一樣，係兩岸環境教育現況調查與交流。由於李彥秀委員不在","  ，第129案保留。","   處理第130案。"],["李所長健育：第130案、第131案、第132案、第133案經與幾位委員辦公室協商，委員同","  意併案，改為減列100萬元，免凍結。"],["主席：第132案、第133案陳宜民委員同意併案？"],["李所長健育：對。"],["主席：第130案至第133案併案，減列100萬元。","   處理第134案。"],["劉處長宗勇：第134案提案的林委員不在場。"],["主席：第134案保留……"],["吳委員玉琴：（在席位上）不是已經說好減列300萬元？"],["主席：確定？"],["劉處長宗勇：減列300萬元？"],["主席：既然沒談好，第134案保留……"],["吳委員玉琴：（在席位上）你們無法接受嗎？"],["劉處長宗勇：就減列300萬元，而且後面還有一樣的。"],["吳委員玉琴：（在席位上）因為林委員授權說減列300萬元。"],["劉處長宗勇：就減列300萬元。"],["主席：第134案減列300萬元。","   處理第135案至第137案。"],["劉處長宗勇：第135案經協商，委員同意改為減列50萬元；第136案經與委員辦公室協商","  ，委員同意改為減列50萬元，不凍結；第137案經與委員辦公室協商，委員同意改為減","  列50萬元，不凍結。可否第135案至第137案併案？"],["主席：第135案至第137案併案，減列50萬元。","   處理第138案。"],["劉處長宗勇：第138案經與委員辦公室協商，同意改為減列100萬元，不凍結。"],["主席：第139案與第140案也相同嗎？"],["劉處長宗勇：經與委員辦公室協商，委員同意改為減列100萬，不凍結。"],["主席：委員同意併案嗎？楊曜委員同意？"],["劉處長宗勇：因為是併一樣的。"],["主席：第138案、第139案、第140案併案，減列100萬元。","   處理第141案。"],["葉處長俊宏：第141案經與李委員辦公室協調，委員同意改為主決議。"],["主席：第141案改主決議。處理第142案。"],["洪處長淑幸：第142案許委員不在，但是他之前同意跟後面的第143案到第150案併案處理","  ，但是因為現在他不在，是不是保留？","   現在我開始說明第143案之後的案子。第143案黃秀芳委員同意刪減200萬元，併案處","  理；第144案陳宜民委員同意併案；第145案劉建國委員也同意併案；第147案蔣萬安委","  員也同意併案減列；還有第150案的林靜儀委員也同意併案減列，所以第143案到第150","  案是否可以併案刪減200萬元？"],["吳委員玉琴：我的第146案是凍結5%。"],["洪處長淑幸：第146案是凍結5%。我先跟各位委員報告，相同的是第143案、第144案、第","  145案、第147案及第150案，委員都同意刪減200萬元；第146案是凍結5%；第148案是改","  主決議；第149案是刪減100萬元。關於第149案，因為它也是屬於補、捐助的費用，是","  不是可以再併入我剛才提到的那些案子，併案刪減200萬元？"],["主席：等一下，你只能先講到第148案，第149案之後，我們等一下再討論。第143案開始","  減列200萬元，第144案、第145案同意併案？"],["洪處長淑幸：是。"],["主席：第146案吳玉琴委員是凍結5%。"],["洪處長淑幸：第147案也是同意併案。"],["主席：對，第147案我同意併案。第148案要改主決議。第149案李彥秀委員同意併案嗎？","",""],["吳委員玉琴：第148案曼麗委員同意併案，並改為主決議。"],["主席：第148案併案改主決議。第149案李彥秀委員同意併案嗎？"],["洪處長淑幸：第149案李彥秀委員當初同意刪減100萬元。"],["主席：減列100萬元？"],["洪處長淑幸：對。"],["主席：要併嗎？因為項目不一樣喔，因為第149案李彥秀委員的項目是補助地方政府處理","  海底垃圾，可以併嗎？好。那就併到上面去。","   第150案是林靜儀委員的案子。"],["洪處長淑幸：他同意併案。"],["主席：他同意併案，是嗎？"],["洪處長淑幸：是，刪200萬元。"],["主席：好，所以從第143案開始，第143案、第144案、第145案、第147案、第148案、第","  149案及第150案併案減列200萬元，加一個主決議，第148案陳曼麗委員要求加一個主決","  議；第146案凍結5%。","   處理第151案。"],["劉處長宗勇：第151案跟委員辦公室協商結果是減列50萬元，不凍結。"],["主席：好，第151案減列50萬元，不凍結。","   處理第152案。"],["劉處長宗勇：第152案跟委員辦公室協商結果是減列100萬元，不凍結。第153案也是一樣","  減列100萬元，不凍結，第152案跟第153案是不是可以併案？"],["主席：好，第152案跟第153案併案減列100萬元。","   處理第154案。"],["劉處長宗勇：第154案跟委員辦公室協商結果是撤案。"],["駱主任慧菁：（在席位上）剛才第142案也要併到第143案嗎？"],["主席：第142案許淑華委員的提案也是併入後面的案子減列200萬元，加一個主決議跟凍","  5%。"],["駱主任慧菁：（在席位上）第142案有主決議嗎？沒有吧！"],["主席：第142案是併到下面的案子減列200萬元。","   處理第154案。"],["劉處長宗勇：第154案跟委員辦公室協商結果是撤案。"],["主席：好，第154案撤案。","   處理第155案。"],["劉處長宗勇：第155案跟委員辦公室協商的最新結果是減列100萬元，凍結200萬元，然後","  要送報告給委員會後始得動支。"],["主席：好，第155案改為減列100萬元，凍結200萬元，送報告後始得動支。","   處理第156案。"],["劉處長宗勇：第156案跟委員辦公室協商結果是撤案，第157案也是撤案。"],["主席：好，第156案、第157案撤案。","   處理第158案。"],["張處長順欽：報告委員，第158案跟委員溝通結果是撤案。"],["主席：第158案撤案。","   處理第159案。"],["袁處長紹英：報告委員，第159案跟委員辦公室報告的內容是減列200萬元、凍結200萬元","  。"],["主席：減列200萬元、凍結200萬元，劉委員同意嗎？好，同意，第159案減列200萬元、","  凍結200萬元。","   處理第160案。"],["袁處長紹英：減列100萬元，若要併案處理，也同意配合其他委員的提案併案處理，是不","  是能夠跟吳玉琴委員的提案併案？"],["主席：對，第160案、第161案及第162案這3案是同一項目的提案，所以第161案吳玉琴委","  員是同意？"],["袁處長紹英：他同意凍1,000萬元。"],["吳委員玉琴：凍1,000萬元。"],["主席：凍1,000萬元。那第162案呢？"],["袁處長紹英：第162案周陳秀霞委員不同意，他要凍600萬元。"],["主席：凍600萬元是嗎？好。","   第160案減列100萬元，第161案、第162案併案凍結1,000萬元。","   處理第163案。"],["袁處長紹英：第163案楊曜委員同意減列1,000萬元，科目可以自行調整。"],["主席：好，第163案減列1,000萬元，科目自行調整。","   處理第164案。"],["袁處長紹英：第164案陳宜民委員同意撤案。"],["主席：第164案陳宜民委員撤案。","   處理第165案。"],["袁處長紹英：李委員說統刪500萬元，科目自行調整。"],["主席：李彥秀委員同意是嗎？好，統刪100萬元是嗎？"],["袁處長紹英：所以第163案、第164案、第165案及第166案應該是併案，就是統刪1,000萬","  元，還有一個主決議。"],["主席：到第166案都是同一項目的提案，都可以併案，好。第166案陳曼麗委員的主張是","  ？"],["吳委員玉琴：刪300萬元，加一個主決議。"],["主席：好，所以就是都併到楊曜委員的第163案，減列1,000萬元，然後第166案加一個主","  決議。"],["袁處長紹英：是。"],["主席：處理第167案。"],["袁處長紹英：第167案減列50萬元。"],["主席：第167案減列50萬元，陳宜民委員同意是嗎？"],["袁處長紹英：是。"],["主席：好。處理第168案。"],["袁處長紹英：減列100萬元。"],["主席：陳宜民委員同意嗎？"],["袁處長紹英：是。"],["主席：好，第168案減列100萬元。","   處理第169案。"],["袁處長紹英：出國經費的提案，全部都一起保留。"],["主席：好，第169案保留。","   處理第170案。"],["袁處長紹英：楊曜委員同意減列100萬元。"],["主席：第170案減列100萬元。","   處理第171案、第172案。"],["袁處長紹英：第171案凍結500萬元。"],["楊委員曜：（在席位上）不是，第170案減100萬元，第171案凍500萬元，對嗎？"],["袁處長紹英：對，是。"],["吳委員玉琴：（在席位上）不是，因為第172案要合併。"],["主席：第172案的陳宜民委員呢？"],["袁處長紹英：陳宜民委員是減列100萬元。"],["楊委員曜：（在席位上）那就併案減列100萬元，凍500萬元。"],["主席：好，第171案、第172案併案併案減列100萬元，凍結500萬元，所以第171案是凍結","  500萬元，第172案減列100萬元。","   處理第173案。"],["袁處長紹英：刪200萬元。"],["主席：黃秀芳委員同意？"],["袁處長紹英：是。"],["主席：好，第173案減列200萬元。","   處理第174案。"],["袁處長紹英：委員辦公室說可以撤案。"],["主席：就是第173案及第174案一起處理，我沒有要撤案，就是併案處理。"],["袁處長紹英：是。"],["主席：第175案呢？"],["袁處長紹英：第175案是撤案。"],["主席：好。那第176案呢？"],["袁處長紹英：改主決議。"],["主席：好。第173案、第174案併案減列200萬元；第175案撤案；176案改主決議。","   處理第177案。"],["袁處長紹英：改主決議。"],["主席：林靜儀委員同意？"],["袁處長紹英：是。"],["主席：好，第177案改主決議。","   處理第178案。"],["袁處長紹英：委員您的辦公室說可以撤案。第178案跟第179案，因為第179案陳宜民委員","  也說可以撤案。"],["主席：好，第178案、第179案撤案。","   處理第180案、第181案。"],["袁處長紹英：楊委員辦公室說減列1,200萬元，凍結500萬元，而且併第181案，因為這兩","  案是同一個科目的提案。"],["主席：所以第181案併第180案減列1,200萬元，凍結500萬元。","   接著處理主決議。"],["袁處長紹英：第195案是主決議，第196案也是。"],["主席：第180案開始到第196案主決議，行政部門有沒有要做重要的文字修正？有修正的","  才要講，如果溝通好、簽好字送上來的就不需要再說明。","   請葉處長說明。"],["葉處長俊宏：第190案跟陳瑩委員辦公室協調結果是撤案，因為跟前面的那個……是一樣的","  。"],["主席：陳瑩委員同意嗎？所以第190案陳瑩委員同意撤主決議？好，同意，那第190案撤","  案。","   還有其他的主決議嗎？請劉處長說明。"],["劉處長宗勇：第192案今天又給吳委員重新簽了一張新的，我要確定是不是那一張後來重","  簽過的，後面有做一些文字修正。"],["李署長應元：（在席位上）你可以接受嘛？"],["劉處長宗勇：對，就是後來修正過的文字，我們同意接受。"],["吳委員玉琴：第192案跟第195案都有修正文字，已經送上去了。"],["主席：其他主決議都照案通過？好。第197案資源回收管理基金的信託基金部分，有沒有","  意見？委員撤了，是不是？有簽名是不是？好，第197案、第198案都簽名撤案了？第1","  97案主決議撤案。那第198案呢？沒有修正，照案通過？有文字修正？"],["吳總隊長盛忠：跟召委報告，我們要去跟委員改主決議的內容，但是因為委員不在，助","  理講……"],["主席：不在？好，那就保留。"],["吳總隊長盛忠：是，保留。"],["主席：第194案有做文字修正，照文字修正通過。","   另外關於第1案徐志榮委員是不是？"],["李署長應元：（在席位上）撤案，剛才他講撤案。"],["主席：好，徐志榮委員同意撤案，第1案徐志榮委員撤案。都有溝通過嘛？溝通好了，是","  不是？"],["李署長應元：（在席位上）張處長說明一下第4案的協調情況。"],["張處長順欽：跟召委報告，在跟李彥秀委員溝通之後，他同意第4案併同第2案凍結1億元","  。"],["主席：好，第4案跟第2案併案凍結1億元。"],["李署長應元：（在席位上）第50案剛才徐委員都接受了，和召委都講過了。第50案、第","  60案都一樣。"],["主席：併第48案嗎？好，第50案徐志榮委員併到第48案減列2,000萬元。"],["駱主任慧菁：（在席位上）第60案也是，併58、59。"],["主席：對，第60案剛剛已經宣告是併案處理。"],["李署長應元：（在席位上）召委，第129案劉處長要補充說明一下。"],["主席：好，請劉處長補充說明。"],["劉處長宗勇：剛才保留的第129案跟李彥秀委員辦公室溝通結果是減列50萬元、不凍結，","  就不併入第127案。"],["主席：第129案李彥秀委員……"],["劉處長宗勇：減列50萬元，不凍結，就不併第127案，因為它是獨立另外一個有關兩岸的","  事項。"],["主席：對，跟李彥秀委員溝通過了？"],["劉處長宗勇：是。"],["主席：好，第129案單獨減列50萬元，不凍結。"],["陳執行秘書世偉：報告召委，剛才跟李彥秀委員辦公室就保留的第102案跟第103案溝通","  的結果是，這兩個案子各凍結二分之一，科目自行調整。"],["主席：李彥秀委員辦公室同意？好。第102案、第103案各凍結二分之一，科目自行調整","  。"],["許處長永興：報告召委，剛才跟李彥秀委員辦公室溝通，他說第84案凍結二分之一、不","  刪減。"],["主席：好，第84案凍結二分之一。"],["許處長永興：對。另外第67案尊重楊曜委員辦公室刪減1,000萬元，不凍結，科目自行調","  整。謝謝。"],["主席：好，楊曜委員同意第67案減列1,000萬元，科目自行調整。","   中華民國107年度中央政府總預算案有關行政院環境保護署主管預算案基金部分尚未","  審查完竣，另擇期繼續審查。","   請環保署李署長說明。"],["李署長應元：主席、各位委員。非常感謝委員會對環保署預算的支持，個人也擔任過立","  委，非常了解審查預算的辛苦，所以非常感謝，也感謝大家容許本署就科目自行調整，","  我們一定對環境保護工作全力以赴。謝謝。"],["主席：基金科目自行調整。","   本日會議到此結束，現在休息。謝謝各位。","休息（18時29分）","-----------------------","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                      1","","立法院公報  第107卷  第6期  委員會紀錄","","                                      2","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                      3","","立法院公報  第107卷  第6期  委員會紀錄","","                                      4","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                      5","","立法院公報  第107卷  第6期  委員會紀錄","","                                      6","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                      7","","立法院公報  第107卷  第6期  委員會紀錄","","                                      8","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                      9","","立法院公報  第107卷  第6期  委員會紀錄","","                                     10","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     11","","立法院公報  第107卷  第6期  委員會紀錄","","                                     12","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     13","","立法院公報  第107卷  第6期  委員會紀錄","","                                     14","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     15","","立法院公報  第107卷  第6期  委員會紀錄","","                                     16","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     17","","立法院公報  第107卷  第6期  委員會紀錄","","                                     18","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     19","","立法院公報  第107卷  第6期  委員會紀錄","","                                     20","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     21","","立法院公報  第107卷  第6期  委員會紀錄","","                                     22","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     23","","立法院公報  第107卷  第6期  委員會紀錄","","                                     24","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     25","","立法院公報  第107卷  第6期  委員會紀錄","","                                     26","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     27","","立法院公報  第107卷  第6期  委員會紀錄","","                                     28","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     29","","立法院公報  第107卷  第6期  委員會紀錄","","                                     30","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     31","","立法院公報  第107卷  第6期  委員會紀錄","","                                     32","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     33","","立法院公報  第107卷  第6期  委員會紀錄","","                                     34","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     35","","立法院公報  第107卷  第6期  委員會紀錄","","                                     36","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     37","","立法院公報  第107卷  第6期  委員會紀錄","","                                     38","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     39","","立法院公報  第107卷  第6期  委員會紀錄","","                                     40","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     41","","立法院公報  第107卷  第6期  委員會紀錄","","                                     42","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     43","","立法院公報  第107卷  第6期  委員會紀錄","","                                     44","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     45","","立法院公報  第107卷  第6期  委員會紀錄","","                                     46","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     47","","立法院公報  第107卷  第6期  委員會紀錄","","                                     48","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     49","","立法院公報  第107卷  第6期  委員會紀錄","","                                     50","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     51","","立法院公報  第107卷  第6期  委員會紀錄","","                                     52","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     53","","立法院公報  第107卷  第6期  委員會紀錄","","                                     54","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     55","","立法院公報  第107卷  第6期  委員會紀錄","","                                     56","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     57","","立法院公報  第107卷  第6期  委員會紀錄","","                                     58","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     59","","立法院公報  第107卷  第6期  委員會紀錄","","                                     60","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     61","","立法院公報  第107卷  第6期  委員會紀錄","","                                     62","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     63","","立法院公報  第107卷  第6期  委員會紀錄","","                                     64","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     65","","立法院公報  第107卷  第6期  委員會紀錄","","                                     66","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     67","","立法院公報  第107卷  第6期  委員會紀錄","","                                     68","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     69","","立法院公報  第107卷  第6期  委員會紀錄","","                                     70","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     71","","立法院公報  第107卷  第6期  委員會紀錄","","                                     72","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     73","","立法院公報  第107卷  第6期  委員會紀錄","","                                     74","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     75","","立法院公報  第107卷  第6期  委員會紀錄","","                                     76","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     77","","立法院公報  第107卷  第6期  委員會紀錄","","                                     78","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     79","","立法院公報  第107卷  第6期  委員會紀錄","","                                     80","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     81","","立法院公報  第107卷  第6期  委員會紀錄","","                                     82","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     83","","立法院公報  第107卷  第6期  委員會紀錄","","                                     84","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     85","","立法院公報  第107卷  第6期  委員會紀錄","","                                     86","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     87","","立法院公報  第107卷  第6期  委員會紀錄","","                                     88","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     89","","立法院公報  第107卷  第6期  委員會紀錄","","                                     90","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     91","","立法院公報  第107卷  第6期  委員會紀錄","","                                     92","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     93","","立法院公報  第107卷  第6期  委員會紀錄","","                                     94","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     95","","立法院公報  第107卷  第6期  委員會紀錄","","                                     96","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     97","","立法院公報  第107卷  第6期  委員會紀錄","","                                     98","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     99","","立法院公報  第107卷  第6期  委員會紀錄","","                                     100","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     101","","立法院公報  第107卷  第6期  委員會紀錄","","                                     102","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     103","","立法院公報  第107卷  第6期  委員會紀錄","","                                     104","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     105","","立法院公報  第107卷  第6期  委員會紀錄","","                                     106","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     107","","立法院公報  第107卷  第6期  委員會紀錄","","                                     108","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     109","","立法院公報  第107卷  第6期  委員會紀錄","","                                     110","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     111","","立法院公報  第107卷  第6期  委員會紀錄","","                                     112","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     113","","立法院公報  第107卷  第6期  委員會紀錄","","                                     114","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     115","","立法院公報  第107卷  第6期  委員會紀錄","","                                     116","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     117","","立法院公報  第107卷  第6期  委員會紀錄","","                                     118","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     119","","立法院公報  第107卷  第6期  委員會紀錄","","                                     120","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     121","","立法院公報  第107卷  第6期  委員會紀錄","","                                     122","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     123","","立法院公報  第107卷  第6期  委員會紀錄","","                                     124","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     125","","立法院公報  第107卷  第6期  委員會紀錄","","                                     126","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     127","","立法院公報  第107卷  第6期  委員會紀錄","","                                     128","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     129","","立法院公報  第107卷  第6期  委員會紀錄","","                                     130","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     131","","立法院公報  第107卷  第6期  委員會紀錄","","                                     132","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     133","","立法院公報  第107卷  第6期  委員會紀錄","","                                     134","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     135","","立法院公報  第107卷  第6期  委員會紀錄","","                                     136","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     137","","立法院公報  第107卷  第6期  委員會紀錄","","                                     138","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     139","","立法院公報  第107卷  第6期  委員會紀錄","","                                     140","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     141","","立法院公報  第107卷  第6期  委員會紀錄","","                                     142","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     143","","立法院公報  第107卷  第6期  委員會紀錄","","                                     144","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     145","","立法院公報  第107卷  第6期  委員會紀錄","","                                     146","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     147","","立法院公報  第107卷  第6期  委員會紀錄","","                                     148","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     149","","立法院公報  第107卷  第6期  委員會紀錄","","                                     150","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     151","","立法院公報  第107卷  第6期  委員會紀錄","","                                     152","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     153","","立法院公報  第107卷  第6期  委員會紀錄","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     204","","                                     205","","立法院公報  第107卷  第6期  委員會紀錄","","                                     206","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     207","","立法院公報  第107卷  第6期  委員會紀錄","","                                     208","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     209","","立法院公報  第107卷  第6期  委員會紀錄","","                                     210","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     211","","立法院公報  第107卷  第6期  委員會紀錄","","                                     212","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     213","","立法院公報  第107卷  第6期  委員會紀錄","","                                     214","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     215","","立法院公報  第107卷  第6期  委員會紀錄","","                                     216","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     217","","立法院公報  第107卷  第6期  委員會紀錄","","                                     218","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     219","","立法院公報  第107卷  第6期  委員會紀錄","","                                     220","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     221","","立法院公報  第107卷  第6期  委員會紀錄","","                                     222","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     223","","立法院公報  第107卷  第6期  委員會紀錄","","                                     224","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     225","","立法院公報  第107卷  第6期  委員會紀錄","","                                     226","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     227","","立法院公報  第107卷  第6期  委員會紀錄","","                                     228","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     229","","立法院公報  第107卷  第6期  委員會紀錄","","                                     230","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     231","","立法院公報  第107卷  第6期  委員會紀錄","","                                     232","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     233","","立法院公報  第107卷  第6期  委員會紀錄","","                                     234","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     235","","立法院公報  第107卷  第6期  委員會紀錄","","                                     236","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     237","","立法院公報  第107卷  第6期  委員會紀錄","","                                     238","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     239","","立法院公報  第107卷  第6期  委員會紀錄","","                                     240","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     241","","立法院公報  第107卷  第6期  委員會紀錄","","                                     242","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     243","","立法院公報  第107卷  第6期  委員會紀錄","","                                     244","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     245","","立法院公報  第107卷  第6期  委員會紀錄","","                                     246","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     247","","立法院公報  第107卷  第6期  委員會紀錄","","                                     248","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     249","","立法院公報  第107卷  第6期  委員會紀錄","","                                     250","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     251","","立法院公報  第107卷  第6期  委員會紀錄","","                                     252","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     253","","立法院公報  第107卷  第6期  委員會紀錄","","                                     254","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     255","","立法院公報  第107卷  第6期  委員會紀錄","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     282","","                                     281","","",""]],"block_lines":[1,160,162,164,165,166,167,168,169,170,172,173,174,175,176,178,180,181,182,183,184,186,188,189,190,191,194,195,196,197,199,200,202,203,205,206,210,217,218,219,221,223,224,225,227,230,236,237,240,241,242,243,251,252,254,256,257,258,260,261,262,264,265,267,268,269,270,272,277,278,281,283,285,286,287,288,289,291,293,294,297,298,299,300,302,303,304,306,307,308,309,310,313,314,315,316,317,318,319,320,321,322,323,324,325,329,330,331,333,334,335,337,338,343,344,346,347,348,349,351,354,355,356,357,365,367,368,369,370,371,373,374,378,379,381,384,385,386,387,388,389,391,395,396,397,403,404,405,406,408,414,415,416,422,424,425,427,429,430,431,432,433,434,437,438,441,449,450,452,456,457,458,459,460,461,468,469,471,472,473,474,475,476,481,482,484,486,487,490,494,495,496,498,500,502,503,504,505,506,507,509,511,512,513,514,515,516,517,518,519,520,521,523,525,528,538,542,544,545,547,548,549,551,552,562,563,567,573,575,576,578,581,582,585,588,594,596,597,598,602,604,605,607,609,610,611,612,613,614,616,630,632,633,634,636,637,639,640,641,642,644,645,646,651,652,657,658,659,660,661,662,665,666,667,668,670,671,672,673,675,676,677,679,680,681,682,686,687,688,689,690,691,692,693,694,695,696,698,699,701,702,707,708,709,710,711,713,717,719,720,721,722,723,724,728,729,731,732,733,734,735,737,738,739,740,741,742,743,744,745,750,753,754,755,760,762,763,765,766,767,769,770,771,773,774,775,776,777,778,780,781,782,783,784,785,787,788,789,790,791,793,794,795,796,797,798,799,800,801,803,805,807,810,818,823,831,836,838,839,846,847,848,849,850,852,854,857,860,861,863,865,867,869,871,873,874,876,877,879,880,882,883,886,889,892,893,895,896,898,900,901,902,903,904,905,906,907,908,909,910,911,912,913,914,916,917,918,919,920,922,923,924,925,927,928,930,931,932,933,934,935,936,937,939,940,941,942,943,945,946,948,949,950,951,954,955,956,957,958,959,960,961,962,963,964,965,966,967,970,971,973,974,975,977,979,980,981,982,984,985,986,987,988,993,994,997,998,1000,1001,1005,1006,1007,1008,1009,1010,1011,1013,1014,1015,1016,1020,1022,1023,1024,1025,1027,1029,1030,1031,1035,1036,1037,1039,1041,1043,1045,1047,1049,1050,1051,1055,1056,1057,1058,1060,1062,1068,1069,1071,1074,1075,1076,1078,1079,1080,1083,1084,1085,1086,1088,1090,1092,1093,1094,1096,1097,1099,1102,1103,1104,1106,1107,1108,1112,1113,1114,1116,1117,1120,1122,1124,1127,1128,1129,1130,1132,1134,1135,1136,1137,1138,1139,1140,1143,1144,1145,1146,1147,1149,1151,1155,1156,1157,1159,1161,1162,1163,1165,1166,1168,1169,1170,1171,1172,1173,1174,1175,1177,1178,1180,1182,1183,1184,1186,1187,1189,1191,1192,1194,1195,1196,1197,1198,1199,1202,1203,1204,1205,1207,1208,1209,1210,1211,1213,1215,1216,1217,1218,1219,1220,1221,1222,1223,1224,1226,1227,1228,1229,1230,1231,1232,1233,1234,1235,1236,1238,1239,1240,1241,1242,1243,1244,1247,1249,1250,1251,1252,1253,1254,1255,1257,1258,1260,1261,1262,1263,1264,1265,1267,1268,1269,1270,1272,1273,1274,1275,1276,1278,1279,1280,1281,1283,1284,1286,1288,1289,1290,1291,1292,1293,1302,1303,1304,1305,1306,1307,1308,1309,1310,1311,1312,1314,1315,1316,1319,1321,1322,1323,1324,1327,1328,1330,1332,1333,1334,1335,1336,1337,1338,1340,1341,1342,1343,1344,1345,1346,1347,1348,1349,1350,1351,1352,1353,1354,1355,1364,1366,1367,1372,1373,1375,1376,1381,1382,1385,1390,1391,1393,1395,1396,1397,1398,1399,1401,1404,1405,1406,1407,1408,1409,1410,1411,1412,1414,1415,1416,1417,1418,1420,1421,1424,1425,1426,1428,1429,1431,1435,1436,1447,1449,1450,1454,1455,1459,1462,1469,1470,1471,1479,1482,1484,1487,1488,1490,1492,1493,1494,1495,1497,1498,1499,1502,1503,1505,1519,1520,1522,1523,1525,1526,1527,1528,1529,1532,1548,1551,1552,1554,1556,1566,1567,1568,1569,1570,1571,1572,1574,1575,1577,1578,1579,1585,1587,1588,1589,1591,1592,1593,1594,1595,1597,1598,1599,1601,1603,1605,1606,1607,1609,1611,1614,1616,1617,1618,1619,1621,1624,1628,1630,1633,1635,1637,1638,1639,1640,1641,1643,1645,1648,1649,1650,1651,1653,1654,1655,1657,1659,1660,1661,1663,1664,1666,1668,1670,1671,1672,1674,1676,1680,1683,1686,1688,1689,1691,1694,1695,1696,1702,1704,1717,1718,1719,1720,1723,1725,1727,1728,1729,1730,1731,1732,1733,1734,1735,1737,1738,1739,1740,1741,1742,1743,1752,1753,1772,1773,1774,1776,1778,1790,1794,1802,1804,1806,1808,1812,1813,1814,1815,1816,1819,1822,1823,1824,1835,1836,1838,1842,1850,1852,1854,1855,1862,1863,1867,1871,1875,1877,1881,1887,1890,1891,1895,1896,1897,1898,1899,1900,1901,1902,1906,1908,1909,1910,1911,1912,1913,1914,1915,1917,1919,1920,1921,1922,1925,1926,1929,1930,1934,1935,1937,1938,1939,1942,1943,1945,1948,1950,1953,1954,1957,1959,1962,1963,1964,1965,1966,1967,1970,1971,1972,1973,1978,1980,1981,1983,1984,1986,1987,1990,1991,1992,1993,1998,2000,2004,2005,2010,2064,2074,2101,2111,2112,2121,2124,2125,2128,2129,2144,2151,2152,2153,2157,2158,2162,2163,2166,2167,2168,2169,2170,2172,2175,2177,2178,2186,2192,2194,2195,2196,2197,2198,2201,2202,2204,2206,2207,2208,2209,2210,2212,2213,2216,2217,2218,2219,2220,2221,2224,2225,2226,2227,2228,2229,2230,2232,2233,2234,2236,2237,2238,2240,2241,2243,2244,2247,2249,2252,2253,2256,2260,2261,2266,2267,2268,2269,2270,2271,2272,2274,2275,2276,2277,2279,2280,2282,2283,2284,2285,2286,2287,2289,2290,2292,2293,2295,2296,2298,2299,2301,2302,2304,2305,2307,2308,2310,2311,2313,2314,2315,2316,2318,2319,2320,2331,2338,2349,2358,2365,2366,2380,2388,2391,2396,2399,2400,2401,2402,2404,2406,2408,2409,2414,2415,2416,2417,2419,2420,2421,2423,2424,2426,2427,2428,2430,2431,2433,2434,2436,2437,2439,2440,2442,2443,2445,2447,2449,2452,2453,2455,2457,2459,2463,2464,2466,2467,2469,2470,2472,2473,2475,2476,2478,2479,2481,2484,2485,2486,2487,2488,2489,2490,2493,2494,2495,2496,2498,2499,2500,2501,2502,2503,2505,2506,2507,2508,2510,2511,2513,2517,2518,2519,2522,2523,2524,2526,2527,2528,2530,2531,2532,2533,2534,2539,2541,2544,2546,2547,2548,2551,2552,2554,2556,2558,2559,2564,2566,2568,2569,2570,2571,2574,2575,2577,2578,2579,2580,2582,2583,2585,2586,2588,2590,2592,2593,2595,2596,2598,2599,2602,2603,2605,2606,2608,2609,2611,2612,2613,2614,2617,2618,2620,2621,2623,2624,2626,2627,2629,2630,2633,2634,2635,2636,2637,2638,2640,2641,2643,2644,2645,2646,2648,2649,2650,2651,2653,2654,2656,2657,2659,2660,2662,2664,2665,2667,2669,2670,2672,2673,2675,2676,2678,2679,2681,2682,2684,2687,2688,2689,2690,2694,2695,2702,2708,2710,2711,2713,2715,2716,2718,2721,2722,2723,2724,2726,2727,2729,2730,2732,2733,2735,2736,2738,2739,2741,2742,2744,2745,2747,2748,2750,2751,2753,2755,2756,2757,2759,2760,2762,2763,2765,2768,2770,2771,2772,2773,2774,2775,2777,2778,2780,2781,2782,2784,2787,2789,2790,2791,2793,2794,2795,2796,2797,2798,2799,2800,2801,2802,2803,2805,2808,2810,2811,2812,2813,2814,2815,2817,2818,2819,2825,2826,2830,2832,2833,2834,2835,2838,2839,2840,2841,2842,2843,2846,2847,2848,2849,2853,2854,2856,2858,2860,2861,2862,2864,2865,2867,2868,2870,2872,2874,2875,2877,2878,2880,2882,2885,2887,2889,2890,2891,2892,2893,2896,2897,2899,2900,2902,2903,2904,2906,2908,2909,2911,2912,2913,2914,2915,2916,2917,2918,2919,2920,2922,2923,2925,2926,2928,2929,2930,2931,2932,2933,2934,2935,2938,2939,2940,2941,2943,2944,2945,2946,2947,2948,2949,2950,2952,2953,2954,2955,2957,2959,2961,2963,2965,2966,2969,2971,2974,2976,2977,2978,2979,2982,2984,2985,2986,2988,2989,2991,2992,2994,2995,2997,2998,2999,3000,3001,3002,3004,3005,3007,3008,3009,3010,3012,3014,3016,3017,3019,3023,3026],"person_count":{"主席":492,"駱主任慧菁":12,"吳委員玉琴":41,"李署長應元":171,"張處長順欽":28,"林委員靜儀":2,"黃委員秀芳":20,"楊委員曜":124,"徐委員志榮":4,"蔡處長鴻德":56,"邱委員泰源":1,"洪處長淑幸":18,"周主任金塗":2,"劉處長宗勇":44,"陳委員曼麗":11,"簡執行秘書慧貞":1,"吳總隊長盛忠":67,"李委員彥秀":16,"葉處長俊宏":24,"周陳委員秀霞":1,"賴處長瑩瑩":44,"邱委員":1,"袁處長紹英":57,"謝局長燕儒":51,"顏所長春蘭":10,"李所長健育":7,"林委員淑芬":69,"劉委員建國":83,"蔡處長順德":20,"許執行秘書永興":51,"陳執行秘書世偉":21,"許處長永興":2},"persons":["主席","駱主任慧菁","吳委員玉琴","李署長應元","張處長順欽","林委員靜儀","黃委員秀芳","楊委員曜","徐委員志榮","蔡處長鴻德","邱委員泰源","洪處長淑幸","周主任金塗","劉處長宗勇","陳委員曼麗","簡執行秘書慧貞","吳總隊長盛忠","李委員彥秀","葉處長俊宏","周陳委員秀霞","賴處長瑩瑩","邱委員","袁處長紹英","謝局長燕儒","顏所長春蘭","李所長健育","林委員淑芬","劉委員建國","蔡處長順德","許執行秘書永興","陳執行秘書世偉","許處長永興"],"type":"                                 委員會紀錄","title":"立法院第9屆第4會期社會福利及衛生環境委員會第15次全體委員會議紀錄〔續刊106年12月13日（星期三）紀錄未完部分〕                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]                                    [pic]"}