{"blocks":[["主席：跟各黨團報告，今天要協商的主題，開會通知列了7個案子，但上個禮拜五下午6","  點鐘左右，國民黨黨團又送來「兩岸協議監督條例」，要求併同「臺灣地區與大陸地區","  人民關係條例增訂第五條之三條文修正草案」一起協商……"],["江委員啟臣：就是兩岸協議監督條例應該併兩岸人民關係條例第五條之三修正草案一起","  協商，因為今天原本議程只排兩岸人民關係條例的第五條之三，但我們認為兩岸協議監","  督條例當初在委員會審查時，實際上是比這第五條之三更早送出來協商，但為什麼這邊","  沒有排入議程……"],["主席：沒有排是因為這個大概都是各黨團依照順序……"],["江委員啟臣：剛開始我們就要求增列。"],["柯委員建銘：今天總共排了7案，我們就一案、一案進行，到第四案時，再來討論國民黨","  所提的意見，因為前面幾案很簡單，一下子就可以協商完成，好不好？討論到第四案時","  再併案討論，好不好？"],["江委員啟臣：我的意思是，在開會議程上，是不是能夠把我們黨團所要求的這一案也納","  進去協商內容？我覺得應該是平等的，其他黨團可以要求，我們也可以要求。"],["柯委員建銘：那是不是先討論第一、二、三案，等到協商到第四案時，大家再來談？沒","  有關係嘛！反正這是一個題目，還存在嘛！"],["江委員啟臣：不是！這是今天開會的議程，我們先確認議程，我們黨團的要求應該是合","  理的，其他黨團要求都納入，我們要求……"],["柯委員建銘：到了那一案再來談啊！"],["江委員啟臣：還是先確認議程。"],["柯委員建銘：確認議程就是到了第四案時，再來討論納入與否，這也是一種確認。"],["江委員啟臣：不然分開也可以，不見得要跟第四案併在一起。要不要併是一回事，但我","  們要求跟相關議案一起談，這是合理的要求。"],["主席：這兩個法案基本上是不同的法案……"],["柯委員建銘：完全不一樣喔！"],["主席：不知道要怎麼討論啦！因為我們修法是針對這部法的內容來做修正，但是我看這","  兩個法並不一樣，如果是這個法的修正動議案，那應該納進來，沒有問題，但是兩岸協","  議監督條例應該是單獨的案子，我們可以把這個案子列入，就是列入協商主題，但是不","  是跟第四案有競合關係……"],["江委員啟臣：第一點，先納入；第二點，要不要跟第四案一起談，等到討論第四案時，","  我們可以一起討論，但必須把我們這個案子納入。"],["柯委員建銘：當做一個題目啊！它存在的。"],["主席：我是可以把它納入討論主題，但說實在的，這個案子是星期五下班之後我們才收","  到的……"],["江委員啟臣：因為我看你們排了嘛！"],["柯委員建銘：就是順序的問題。"],["主席：如果這個法律案跟第四案是一樣的修正案，那當然是併案討論沒有問題，但是兩","  個不同的法案會有其競合關係，我怕會亂掉，所以我現在……"],["江委員啟臣：沒有完全不同。"],["主席：沒有關係，我現在先把它納入第八案，如果大家覺得第四案與第八案有關係，我","  們再一起抽出來討論，這樣好不好呢？"],["江委員啟臣：現在是納入第八案，到討論兩岸人民關係條例第五條之三的時候……"],["主席：我們看有沒有什麼競合的地方……"],["江委員啟臣：我們看要不要一併呢？"],["主席：好。"],["江委員啟臣：另外，我再補充一點，坦白講，第七案的「跟騷」討論很久了，我覺得很","  奇怪，每次都放在議程上面，可是每次都不討論，而且越放越後面了。"],["柯委員建銘：討論到今晚12點也沒有關係。"],["主席：「跟騷」是這樣子，我們希望部會趕快整合，瞭解一下……"],["柯委員建銘：第七案時再來討論，好不好？"],["主席：現在是叫部會將人力等各方面整合一下，永遠都有這個案子，不會掉啦！"],["江委員啟臣：放好看的嘛！"],["主席：我們就開始今天的會議，宣布開會，現在先處理第一案，就是各黨團推薦代表組","  成「財團法人公共電視文化事業基金會第7屆董、監事審查委員會」相關事宜。過去大","  概是固定的，我這裡有一個長久以來的慣例決定，現在唸給大家參考一下。我們的決定","  事項：一、有關行政院函請推舉社會公正人士組成「財團法人公共電視文化事業基金會","  董、監事審查委員會」一案，依政黨比例，由民進黨黨團推舉9人、國民黨黨團推舉4人","  、時代力量黨團及親民黨黨團各推舉1人代表組成，名單提報第16次院會，並請於5月2","  9日（星期三）下午5時前送至議事處彙整，逾時視同放棄。就是人數比例是9：4：1：","  1，並於5月29日（星期三）之前送至議事處，我們必須在星期五的院會處理，大家有沒","  有什麼意見？這是很固定的，每一屆都是這樣子，即依政黨比例，所以是循例的。這禮","  拜三將名單報過來，就是社會公正人士，能不能在禮拜三送給我們呢？"],["柯委員建銘：禮拜五以前可不可以呢？"],["主席：不然就禮拜四早上，可不可以呢？那麼就禮拜五早上送給我們！"],["柯委員建銘：好。"],["主席：各黨團要記得，這是固定的，大家就簽了，禮拜三改為禮拜四下班前，因為報告","  事項要報告名單。"],["林秘書長志嘉：禮拜四下午6點以前。"],["柯委員建銘：6點鐘以前，沒有關係。"],["主席：你們的名單大概都有了，而且也固定在做了，比如上一屆推薦的人。"],["柯委員建銘：我們的名單有9人，是不是要換人等，我們還要內部討論一下……"],["主席：對啦！你們內部去討論一下。","   現在進行第二案──繼續研商「中華民國刑法部分條文修正草案」，大概都是針對酒駕","  的相關部分。"],["柯委員建銘：院長，我有程序問題，第一案和第三案比較屬於立法院程序……"],["主席：固定的，你覺得要第三案調到第二案先……"],["柯委員建銘：那個比較簡單，一句話就結束了，好不好？"],["主席：第三案是時代力量黨團的提議，也就是第7會期在5月31日結束後要不要延會的問","  題。大家對討論的順序做一個調整，有沒有意見？"],["柯委員建銘：沒有。"],["主席：時代力量黨團要不要說明一下？"],["徐委員永明：今天我們也在處理酒駕的協商，不太清楚在這個會期是不是來得及完成。","",""],["主席：這個禮拜五就要到。"],["徐委員永明：如果順利的話當然好，另外還有一些相關的案件如司法改革的案子，剛才","  院長也在問，是否有些已經出委員會需要院長召集協商？所以我覺得有滿多法案可以處","  理。時代力量針對國安和紅色媒體的議題提了三波法案，明天會有反滲透和維護民主這","  一塊，我們希望有機會透過延會的方式在委員會處理。我知道執政黨黨團有意開臨時會","  ，但是我說過，我們是沒有辦法提臨時會議程，所以還是期待透過延會讓委員會繼續審","  查。","   剛才國民黨黨團提出兩岸協議監督條例，如果我的印象沒錯，這應該是兩年前委員會","  程序議題處理了兩天後，就沒有繼續進入實質審查，所以我們也支持透過延會的方式讓","  兩岸協議監督條例相關法案進行處理。延會可以讓委員會運作、院會也在開，達到執政","  黨黨團想要處理一些法案的效果。因此我們認為透過延會來處理，不要再召開臨時會，","  延會就延續下去，不要到6月中又把大家叫回來，這是我們的建議。"],["主席：請柯委員建銘發言。"],["柯委員建銘：這一屆以來大家都很清楚，為什麼我們反對延會，剛才時代力量黨團提到","  司法改革的案子，事實上我們是緊鑼密鼓在處理，例如法官法在5月4日出委員會，6月","  4日才可以表決；又如反滲透、國安、代理人等等，我們都有安排。這個禮拜的議程都","  已經安排，所有重大法案，當然執政黨必須負責，包括工廠管理法、產創以及這個禮拜","  要審的資金回臺等等。我們必須很負責任地來處理這些法案，如果用延會的方式會浪費","  很多時間在委員會，其實差不多該出委員會的都出委員會了，也可以同時逕付二讀，在","  一個月後處理。委員會再怎麼審，審完都要一個月的時間，根本不可能來處理。","   講開一點，表面上是延會，實際上會造成執政黨根本沒有辦法處理任何法案，因為延","  會必須朝野協商同意，只要有一個黨團不同意，就要院會列為討論事項，一個月後才可","  以表決。那臨時會是不是到8、9月才來開？因此我們認為要用臨時會來處理，相關法案","  在臨時會可以討論，我們會很負責任的，包括大法官同意權及公投法也都要處理，持平","  而論，我們有我們的agenda，但到了要處理時，大家可以來協商、表決，以上是我的看","  法。所以，用延會方式根本沒有辦法處理法案，而且延會的話，出了委員會，還要再等","  一個月，大家都要忙選舉，所以我們沒有辦法。所謂延會，表面上是延會，實質上就是","  讓整個法案都很難運作下去，這一點我很抱歉，我們有我們的堅持。如果延會的話，只","  要有一個黨團不同意就要表決，表決的話也是一個月以後的事，這根本是不可能的事情","  。這個問題過去也一講再講，是不是就此打住？"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：這是一個現實的問題，其實這就是大黨跟小黨不一樣的地方，小黨也沒有","  召委，就算延會，如果召委不排你要的法案，延會本身的意義也產生不出來。應該是說","  大黨跟小黨之間，像我們平常在固定的委員會裡面，在法案的排審上，在每次會議議程","  的安排前，其實也應該稍微尊重一下小黨。這是立法院非常現實的一個生態問題，包括","  時代力量及親民黨都屬於小黨，如果在每會期開議時，對於他們很堅持的法案，如果大","  黨能在某一個程度尊重的話，或許在某一個程度上就沒有這個問題。今天即使延會，召","  委不排你的法案的話，延會也沒有意義，這是現實問題。","   至於臨時會，當然我們現在開臨時會已經常態化了，那沒辦法啦！反正執政者要概括","  這個責任，他們現在在立法院是多數，他們想通過哪些法案，我們也拿他們沒辦法。只","  是希望能夠在一個合情合理的情況下，去通過一個真正符合民生所需要的法案。以前要","  開臨時會的話，一定是遇國家重大事件發生才會召開臨時會，現在的臨時會已經變常態","  化，也沒有辦法了。不過我們也希望臨時會所通過的法案是真正符合臨時會基本精神的","  法案。以上是本席簡單的看法跟意見。"],["主席：江啟臣委員還有沒有意見？"],["江委員啟臣：我們同意李鴻鈞總召的看法，不管是延會或臨時會，這都是大黨、執政黨","  來決定，我們講這些大概也都是多講的，只能道德勸說而已，過去幾個會期都召開臨時","  會，已經是不像話了，不應該開臨時會的也是照開，搞得院長也很忙碌，已經把立法院","  變成一年有將近11個月都在開會了嘛！這個到底對不對？如果要這樣，以後應該修改憲","  法，乾脆就整年都是會期就好了，就去修憲嘛！每次都搞這種臨時會，老實說意義也不","  大，而且臨時會討論的議題好像也不太符合開臨時會規範的宗旨，所以剛剛李鴻鈞委員","  最後講的那一句話最正確，就是「是不是符合臨時會的意義跟宗旨」，否則就是變常態","  的會議而已，如果是這樣的話，就應該要修改我們的憲法會期，整年都來開會。"],["柯委員建銘：除非修憲而已，民國三十幾年定的憲法現在都已經不符合使用，立法院開","  到5月底就休會……"],["主席：那個是太早啦！因為我們2月開議，3月總質詢……"],["李委員鴻鈞：如果大家有這個共識就來修。"],["主席：如果說一個會期到6月底還差不多，不要延會，不要臨時會，除非有特別重大事項","  。但是我們是到5月底，剛才柯總召講得很對，若是延會，委員會通過的案子要一個月","  之後才能夠表決，假設延會到6月15日，那麼7月15日又要開臨時會，要一直到7月15日","  之後才能表決到這個案子，那就要好幾個月都在開會，這是不可能的事情。","   現在委員會出來的案子也滿多的，所以我們才要趕快進行協商，未來的臨時會也會密","  集協商，協商好進入院會處理，因為臨時會就是全部都是院會，沒有委員會，從禮拜一","  到禮拜五，一個禮拜5天都是院會，處理法案的速度就會快，或許我們在臨時會期間也","  可以處理附屬單位的預算、國營事業的預算，因為我們每次都是到11、12月才審議，如","  果現在所有的委員會都送過來，搞不好我們在臨時會期間也可以把國營事業的預算……"],["柯委員建銘：院長，今天這裡沒有排……"],["主席：我是說臨時會啦！不是講這個，大概7、8月我們再來考慮一下。","   第三案的延會，因為有黨團不同意，我們就另外……"],["徐委員永明：時代力量黨團的立場當然尊重其他黨團的意見，不過就像我前面大概提到","  的，如果會期太短，延會還是可以達到延長會期的效果，不需要修憲，不過要修憲我們","  也支持。既然剛才柯總召這樣講，我們也希望執政黨可以用開放一點心態來處理，因為","  基本上臨時會的議程掌握在你們手上，其實也可以諮詢一下其他黨團，大家如果有一些","  建議的議程可以一起放進去處理，謝謝。"],["柯委員建銘：我講一下。"],["主席：請柯委員建銘發言。"],["柯委員建銘：執政黨是泱泱大度，平常如此，臨時會也是如此，你們不要每天出一些怪","  招，搞得我們很難過，然後時常在作秀，稍微晚一點協商就開記者會罵人、罵大家，連","  院長也罵，不是這樣搞的。在立法院裡，小黨的存在，要怎麼搞我都很清楚，但是大家","  要好好講一下，我要找你們講，你們就跑給我追……"],["徐委員永明：院長在可以講啊！"],["柯委員建銘：要請你們簽一個名，沒有成功過，手一揮、鼻子一摸就走了，我有什麼辦","  法？我是很想跟你們建立正常友誼關係，但是我實在百思不得其解……"],["主席：就從今天開始。"],["徐委員永明：我們關係很正常，其實院長在主持，議題討論都很開放，大家一起來談，","  就是希望臨時會的議程也可以把其他黨團的意見放進來，謝謝。"],["主席：我們尊重。"],["柯委員建銘：各黨團有不同的意見沒有問題，隨時打電話給我。"],["主席：執政黨已經這麼講，其他3個黨團如果有要放的案子，就直接找柯總召，他已經釋","  出善意了。"],["柯委員建銘：我從一開始釋出到現在，釋很久了，可以來協商。"],["主席：我們來討論第二案。"],["李委員鴻鈞：院長，第三案你沒有裁決。"],["主席：有，就是我們不延會，至於要不要開臨時會，也會依照規定辦理，因為現在還沒","  有提出，所以我們不講臨時會的事情。第三案我們就不予延會。","   現在回頭處理第二案──「刑法部分條文修正草案」有關酒駕罰則相關條文。刑法部分","  條文修正草案總共有29案，逕付二讀有6案，所以總共有35案（共計1個章名、20條條文","  ），扣除審查會審查結果不予修正、增訂、處理的條文，再加上院會逕付二讀提案須併","  案討論的條文，我們有4個條文要協商。","   我先尊重各位，我們要以這4個條文來進行協商，對於在委員會已經有討論、協商有","  結果的，大家就認同，這樣大家有沒有意見？"],["柯委員建銘：沒問題。"],["主席：就是說，委員會之後有協商，協商之後有4條沒有共識，這4條我們就現在由黨團","  來協商，至於其他委員會協商的結果，我們就通過，這樣大家有沒有意見？這樣比較節","  省時間，不然如果又一條、一條從頭來，恐怕到晚上10點都談不完。","   那我們就針對這4條來討論。請大家翻開第一頁的協商條文對照表，院會逕付二讀的","  其中一案就是羅委員致政等17人提案，審查會審查結果是「不予修正，維持現行條文」","  。我們現在就針對第八十九條這一案來討論。","   請柯委員建銘發言。"],["柯委員建銘：第八十九條是本黨羅委員致政所提，我代表民主進步黨表示，這一條我們","  不予處理。"],["主席：好，撤案，就是撤案之後就恢復到審查會的審查結果。"],["柯委員建銘：對。"],["主席：這一條不予修正，維持現行條文。","   再看到第二欄，時代力量黨團提案第八十九條之一，在審查會是沒有增訂第八十九條","  之一條文的提案，這是時代力量黨團新的提案。徐委員永明要不要說明一下？"],["徐委員永明：第八十九條之一是著重在治療這一塊，對於原來第八十九條的規範，行政","  部門也說根據原來第八十九條很難去執行，所以我們才提出第八十九條之一，希望把標","  準訂得比較清楚，所以它跟第一百八十五條之三是連動在一起，也就是說治療的標準是","  什麼？那就回到第一百八十五條之三中去訂，因為原來第八十九條沒有一個標準，太抽","  象了，所以現實上不可行。我們為什麼會強調治療這一塊？因為除了嚴刑重罰，甚至大","  家已經講到要處以什麼樣的極刑之外，其實治療這一塊是滿重要的，所以我們才會認為","  第八十九條之一應該處理，也希望各黨團能夠支持。"],["主席：請柯委員建銘發言。"],["柯委員建銘：第一百八十五條之三有各種樣態，你說全部用一種行為來處理，要被告完","  成強制治療、心理輔導或其他措施，這部分等會請法務部表示意見，以現行條文而言，","  我們應該來討論一下。另外，現在要強制治療、心理輔導的，只有兩種人，也就是說不","  可以假釋的，要6個月以下不可以假釋、累犯不可假釋；另一個就是，要經過心理輔導","  、要治療的，就是強制性侵以及妨害風化，那個有感化教育。請問法務部，對於時代力","  量所提第八十九條之一，你們的看法為何？"],["主席：請法務部陳次長說明。"],["陳次長明堂：時代力量黨團所提的立意是不錯，但是實際上執行會有困難。以過去這幾","  年來看，第一百八十五條之三的例子一年就有五萬多件，每一件不分情節輕重，有的是","  單純的情形，比如說在鄉下騎摩托車喝維士比，類似這種的有可能就是一般酒駕，即酒","  測值0.25毫克；有的是酒駕肇事致死、致重傷者，情節更嚴重，所以如果這個部分全部","  都要完成強制治療、心理輔導的話，會有其困難度；同時，也要考慮到我們現有的醫療","  設施是否足夠，因為這裡就必須要到特定場所，最好的是醫院，那每一個療程有不同的","  ，所以在這種情況之下，應該是要分級、分類，而現行第八十九條對於成癮的部分已經","  有強制的規定，也就是禁戒處分的規定。至於酒駕的部分，是不是用行政措施？法務部","  現在也要求對主駕緩起訴、命強制戒癮治療，以緩起訴來解決。目前12家醫院與10個地","  檢署有合作，我們也找衛福部來開過會，研議有沒有辦法全面執行，包括臺東、澎湖、","  金門及馬祖，有沒有可能性？但是他們認為事實上醫院的收容度有困難，像是高雄的人","  就必須去臺南才有辦法治療，這有個體的不同。"],["主席：次長的意思是，第八十九條之一要執行有它的困難度。雖然立意很好，但執行面","  有它的困難度。比較重的酒癮在原條文已經有規範了。"],["陳次長明堂：是。"],["柯委員建銘：第八十九條之一提到的是犯第一百八十五條之三的罪，但是第一百八十五","  條之三有各種樣態要講清楚，才能夠談到後續醫療設施夠不夠的問題，衛福部也才能夠","  答得出來。你現在講概括性的條文，根本沒有辦法定義到底要幹什麼，所以要講清楚範","  圍到底在哪裡、用意是什麼，才有後續的行為。今天衛福部的代表也到場，但是叫他回","  答，他也答不出來，因為不知道徐永明委員講的是哪一種樣態。第一百八十五條之三太","  多樣態了！"],["主席：請徐委員永明發言。"],["徐委員永明：我們用第一百八十五條之三，主要是因為它有一個標準，原來第八十九條","  從來沒用過，就是因為它的認定實在太模糊。我們的提案是可以完成強制治療、心理輔","  導或其他適當之處遇措施，並不是每一個都要送強制治療，我們的提案不是這樣。這裡","  也給了一些行政判斷的空間，所以訂定所謂的「其他適當之處遇措施」，主要是為了強","  調治療這一塊。因為根據臺北市或新北市的資料顯示，他們發現之後再犯的機率會下降","  ，他們本來就有一些措施。如同剛才法務部講的，他們有在做，據資料顯示透過這個療","  程，之後再犯機率會下降。我們希望提供這個法條，讓它有一個基礎，至少在處理的時","  候，應該有治療這個面向。"],["主席：因為它在這方面有效果，但訂定入法條就要執行，如果用立法說明要求在這一塊","  應該以更積極的方式去做，能不能這樣子來處理？"],["徐委員永明：這沒有問題啊！"],["主席：好，用立法說明來處理。","   請沈委員智慧發言。"],["沈委員智慧：針對這部分，最近半年我有到各地監獄視察、了解。據我了解，酒癮及毒","  癮的確需要戒治，可是目前監獄裡面沒有這麼多的設備；其次，醫療資源絕對不足。所","  以各監獄也向我建議，有機會的話，希望立法院立法時候可以形成朝野共識，最後要有","  衛福部來做。因為不管治療酒癮和毒癮都需要衛福部，否則將來醫療體系不支援，一點","  辦法都沒有！當然要有法務部，還有國防部有很多閒置的國防軍事用地，以及退輔會也","  有一些偏遠地區閒置的榮民醫院，綜合整體資源與衛福部所有的醫療體系，討論出治療","  毒癮與酒癮的勒戒場所，在北、中、南各地來做。比方桃園就有一處十幾公頃的軍方用","  地，可是軍方要求有償撥用，所以這些可能需要國家訂立一個政策。對於院長剛剛講的","  ，我非常贊成，也拜託時代力量黨團可以在附帶決議提出，未來責成幾個單位，就這個","  部分的診治等，進行跨部會協商，提出一個可行性的解決辦法，作成附帶決議就可以。","  可是這個部分放在這裡，確實目前只能說立了法是沒辦法執行及落實的。"],["主席：請周委員春米發言。"],["周委員春米：我先請教法務部，現行第八十九條和時力黨團的提案「應令被告完成強制","  治療……」，第八十九條現行規定要讓他去禁戒是執行檢察官作的決定，對不對？"],["陳次長明堂：執行是法務部。"],["周委員春米：就是執行檢察官嗎？"],["陳次長明堂：對。"],["周委員春米：依照現在第八十九條的機制，要怎樣認定他有再犯之虞或他有酗酒成癮並","  有再犯之虞？有相關的輔助單位幫他做這個決定嗎？"],["陳次長明堂：是法院裁定的，我們負責執行而已。"],["周委員春米：如果照時力黨團現在的提案，也是要法院裁定？"],["陳次長明堂：要法院裁定。"],["周委員春米：所以要經過一定的專業判斷就對了。我的建議是，大家的方向都很好，因","  為酒駕不只是犯罪，也可能是一個生病的人，我們可能要給予治療，只是現在在法條中","  要把這個機制訂定下去，可能在執行上有比較大的困難，還有資源的問題，我個人會比","  較傾向作一個附帶決議，把大家應該朝這個方向去做的一些相關準備作成一個決議，我","  想比較可以解決目前的問題。"],["主席：先請江委員啟臣發言，再請尤委員、李委員發言。"],["江委員啟臣：我請教法務部，現行條文中就有寫「因酗酒而犯罪」，其中酗酒要看怎麼","  定義，有法律上和醫療上等專業定義，這裡是寫得很籠統，第一是酗酒，第二是犯罪，","  而犯罪的「罪」包不包括第一百八十五條之三？"],["陳次長明堂：應該也包括。"],["江委員啟臣：如果包括，其實代表他也可以用這一條將他送戒治，對不對？"],["陳次長明堂：沒錯。"],["江委員啟臣：所以在不做任何修改和增訂的條件下，這一條是可以用的，但是要法官的","  判決。"],["陳次長明堂：對，法院的裁定。"],["江委員啟臣：所以實務上當然就要看判戒治的人有多少？還有實務上戒治的成功率有多","  少？因為我們得到的數字，在這部分不是很理想，甚至法官在審判的時候，可能很多不","  見得會了解到他的酒癮問題，也就是說，酗酒跟犯罪之間在每一個個案所扮演的因素和","  角色取決於法官的裁定上，所以這是為什麼過去我們從很多數字來看，你會發現判戒治","  的沒有很多。所以這一次修法，會有一些委員提出應該要把他送去做酒癮治療等等，是","  因為法條沒有規定，所以造成法官不作這樣的判定？還是法官沒有這樣的專業協助？包","  括我們在起訴時、法官在判決時所採納的意見當中，是不是沒有這些相關的數字能告訴","  法官這個人犯罪？不管是不是酒駕，酒駕也包含在內，酒癮和酗酒這件事的成因是多少","  ？他需不需要去戒治？我覺得這是裡面沒有說明的，我們在立法和審查時，我們沒有拿","  到很清楚的資料，但現實上我們的確看到法官判戒治的不多，當然就導致我們在監獄的","  設備上或戒治機關的設備上，他們會認為沒有需要，因為法官並沒有判很多，所以我也","  不會去增加很多相關設備來補充這部分的漏洞，所以這是一個「雞生蛋，蛋生雞」的問","  題。"],["主席：請尤委員美女發言。"],["尤委員美女：因為時代力量所提的條文是犯第一百八十五條之三的罪，這裡面其實有一","  個規定就是只要你酒精濃度超過0.05%以上就夠了，所以今天很多人可能喝了一瓶啤酒","  或是一杯威士忌就超過了，你說這些人全部都要讓他們被令入處所去做這些戒治，我想","  已經太超過了，應該是要分各種情況，固然酒駕現在在道路交通管理處罰條例已經有很","  多各種的措施，希望大家不要酒駕，如果說他是因為酗酒已經成癮了，就要令入禁戒，","  這些本來在第八十九條就已經有規定；如果說他的情節比較輕微的，檢察官緩起訴的話","  ，其實現在也有各種的措施，譬如報紙上寫了令他到殯儀館去洗大體等等之類的，在這","  個部分，我覺得應該要看各種的情況去做各種不同的處置，有沒有必要在這裡用這麼廣","  的範圍把第一百八十五條之三從最輕微的──只是酒精濃度超過，連沒有安全駕駛都不構","  成──到有可能是因為酒駕而致死或致重傷的都納入？你說這個部分他可能有酒癮，那酒","  癮目前已經有規定了，所以我覺得這一條應該是沒有必要去訂，但是如果要用一個附帶","  決議針對這些不同的情況應該有不同的處置，那這個部分我不反對。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：我看大概方向都一致啦！我們也節省時間，就請法務部處理。因為我剛剛","  也聽到徐永明委員說如果真的放到說明欄也不反對嘛！至於怎麼樣放、要怎麼寫、什麼","  樣的內容，就請法務部處理，如果時代力量黨團可以的話，我們針對這個部分來討論，","  會比較節省時間。"],["主席：請徐委員永明發言。"],["徐委員永明：我所謂的說明欄是指如果這個法條立的話，要把它如何詳細說明，就要有","  一個比較清楚的立法說明，我們可以再把它弄得更清楚。基本上，我們還是希望能保留","  ，為什麼會有這一條？我們還是希望在處理第一百八十五條之三的時候，無論是法官或","  檢察官心裡都會有治療這個選項在那裡，因為一開始就寫強制治療，好像是說所有大大","  小小的都要強制治療，其實沒有，我們有一個程度，從強制治療、心理輔導或其他適當","  之處遇措施，像心理輔導很可能是一個月來一次或怎樣，這個密度不一定會如同各位所","  想的──一定都是強制治療、小罪也來強制治療。","   第二個，到底它有沒有效果？我們根據臺北市政府衛生局的資料是有的，他們最近有","  成果發表，如果經過一年的療效，這一年不是全部關在一起，而是有一些不同的progr","  am，他的再犯率會變到7.5%；如果沒有參與、沒有完成的，可能到17%多，所以我們覺","  得這個搞不好是有效果的，不過當然我了解各黨團的考量，我們基本上希望能保留。"],["主席：好，這一條就保留。","   處理第一百八十五條之三。這是最重要的一個條文，這個條文討論完，大概這個法案","  差不多就可以比較順利。關於第一百八十五條之三，行政院、司法院有提案，審查會有","  審查結果，逕付二讀的行政院、司法院提案等6案都是第一百八十五條之三的，現在總","  共有35案，我們要用哪一個案子來討論？"],["柯委員建銘：其實35案歸納起來有些是根本沒有交集的，包括是否有死刑完全沒有交集","  ；另外，時代力量有懲罰性罰鍰的問題，至於剩下就是刑度的問題，大概是這樣，假如","  是這個問題，總共三十幾案大概回到這三項而已，而這三項稍微談一下，假如沒有辦法","  ，也是要院會處理了，因為差不多就是這種情形啦！因為死刑現在談不下去，就不用說","  了！"],["主席：應該各黨團提黨團的修正版，不然35案都是委員的版本。"],["李委員鴻鈞：我們只提我們黨團的。"],["主席：所以親民黨是黨團的版本，時代力量也是黨團的版本。"],["柯委員建銘：一黨提一版啦！"],["李委員鴻鈞：整合一下。"],["主席：整合一下啦！啟臣兄，國民黨黨團能不能也提出一個版本？民進黨也是一堆人提","  案，能不能也提出一個黨團版本？"],["李委員鴻鈞：我們只有一個版本而已。"],["柯委員建銘：民進黨有很多人提案，我們就整合出一個版本。"],["主席：可不可以？就是關於有沒有死刑、要不要死刑的問題，大概其他的細節……"],["柯委員建銘：還有刑度的問題。"],["李委員鴻鈞：要不要有死刑這樣……"],["柯委員建銘：還有如果再犯的刑度要怎麼樣？"],["主席：還有其他的刑度啦！"],["柯委員建銘：有不同程度啦！第一次只有酒駕被抓，沒有造成傷害；或第一次被抓，然","  後有造成傷害，包括重傷、致死；或第二次被抓，又造成重傷、致死，這有不同樣態。","  但是講起來就是這些樣態的刑度要怎麼去處理，各黨團的意見一定是不一樣嘛！現在沒","  有辦法解決，就像沈智慧委員在這裡的主張是死刑，他上次講了他很堅持，所以這樣就","  一定要表決，所以我們也不願意在這裡浪費口舌，我建議一黨提一個版本，因為絕對沒","  有辦法整合的。"],["主席：請李委員鴻鈞發言。"],["李委員鴻鈞：我也同意各黨整合出自己的看法，不過還是要呼籲執政黨，畢竟酒駕致死","  是現階段社會非常關注也是非常重要的方向，因為致死會導致一個家庭的受損，而不是","  個人生命的問題而已。在中華民國刑法還沒有廢死的狀態下，應該要讓法官有一定程度","  的裁量，所以我也要呼籲行政院，希望行政院相關單位要好好注重這個問題，要給法官","  一定的裁量權，因為發生酒駕致死的狀態非常多，有些真的是惡質到不行的情況下，卻","  只判無期徒刑，所以應該給法官一定的裁量，我要再次呼籲一下。"],["主席：國民黨黨團有沒有什麼意見？"],["江委員啟臣：我認為每個委員的提案內容都不一樣，我們試圖去歸納也沒有錯，但這裡","  面的刑度有無期徒刑、死刑；再犯、累犯，有些版本甚至還提到沒收，每個委員的提案","  都有其著重點，如果硬要去整合或全部包在一起，變成單一版本，至少我現在是整合不","  出來的，因為落差實在太大，要怎麼整合？如果整合出來的刑度是從一年到死刑，那等","  於是沒有整合嘛！","   既然是以行政院的版本為討論的基礎，我們就針對行政院版本的每一個部分，大家來","  表達意見，也不代表行政院的版本，大家都覺得沒問題、都接受啊！所以我們先聽完行","  政院的意見，再聽完各黨團對於行政院版本的意見後，我們再試圖把不同委員版本之間","  的差異，看能不能重新整理出一或二個黨團的版本，畢竟有幾十位委員提出版本，我們","  也必須在整合完之後，取得內部的同意，因為搞不好會有委員覺得我們為什麼沒有經過","  他的同意就去修改他的案子，甚至他認為應該要表決等等，都有可能發生。所以我覺得","  應該先讓我們瞭解行政院是怎麼看待刑度及加重懲罰部分，還有你們的立足點與法理上","  面的理由。另外，還有一些是數字的問題。"],["主席：這35個案子如果都到院會處理，只是每個案子宣讀一遍，表決還是依黨團的再修","  正動議先表決，這些案子都表決不到。所以我們為什麼要整合？就是為了讓四個黨團的","  版本都有表決的機會。因為他們都是提修正動議，修正動議的案子都在這裡，全都都宣","  讀一遍會浪費很多時間，所以才說能整合就儘量整合。如果委員覺得他的案子要納入公","  報，我們就全部列入公報紀錄，這沒有問題，但若是要宣讀，35個案子就是30分鐘了。","",""],["柯委員建銘：各黨團絕對有辦法自行整合，現在是你們兩個出席會議而已，但是立法院","  長期以來就是這樣，譬如所得稅法的修正提出了五十幾個版本，繳交的就有幾十個版本","  ，內容也是三十、四十個版本，最後由各黨拿出一個版本，沒有來開會的委員，他們的","  版本就是交由黨團處理。朝野協商就是這樣，不可能把每位提案委員都請來這裡，問一","  問他要怎麼樣，這樣無法處理。","   這個法案不處理不行，週五一定要處理，所以這個問題很清楚，過去也是這樣，再多","  的版本也是由各黨團整合出一個版本。剛剛院長說得很有道理，有提案的就列入公報紀","  錄，有意見的就到場。我在這裡可以負責民進黨所有委員的版本，我們可以整合，包括","  院版的整合，這是我們一定要負責的，長期以來也是如此。"],["主席：請沈委員智慧發言。"],["沈委員智慧：院長說有三十幾個版本，其實歸納起來都大同小異，只是最高刑度到底可","  以到死刑還是無期徒刑，我看大部分都是死刑或無期徒刑。至於刑度上，有受傷的人是","  處一年或處五年以上十二年以下有期徒刑，對於這部分，行政院版本大概已經網羅到各","  委員的提案，只差一個死刑與無期徒刑最高刑度再犯而已，是在這個部分。","   在我而言，我與22位委員的提案，我們主張酒駕再犯零容忍，對肇事致死者應該處以","  最高刑度到「死刑、無期徒刑、七年以上有期徒刑」，是有三個刑度讓法官去研判，我","  們並沒有規定唯一死刑，中間都是頓號。因為酒駕有各種不同模式，有的是蓄意殺人，","  譬如臺中市在農曆過年前酒駕撞死2人就是蓄意殺人，這已經是第三度了，他又是癌末","  ，他是故意的，家人也勸他不要出去，最後造成2條年輕生命死亡，這是屬於故意，而","  且是加重的。像這種案例就很適合來說明，法官裁量時，如果沒有死刑就會無法裁量。","","","   我也為此法案請教了很多法律界人士，包含法官在內，他們都告訴我：「我們也希望","  量刑最高刑度到死刑，但若刑法規定最高刑度只到無期徒刑，他就是再罪大惡極，我也","  不能判他死刑，因為最高刑度只到無期徒刑，而放入死刑也不見得每個法官都可以用，","  因為每個案子不同」。所以，我在此建議可以考慮最高到「死刑」，下面還有「無期徒","  刑」，再下面還有「七年以上有期徒刑」，並不是外界所說的讓法官都沒有處分的權力","  ，法官其實可以審酌情勢，依情節輕重做適當裁判。","   所以，對我的提案，我還是要做個說明，免得像柯總召看到我就說：「死刑、死刑、","  死刑」，不是這樣的，我都是使用頓號。"],["柯委員建銘：我尊重你的想法，但是在刑法第二十二章「殺人罪」，從第二百七十一條","  至第二百七十六條共有六個條文，對於故意開車撞人，也是一種殺人。各黨團很難在此","  說服彼此，我們不建議放死刑是不希望在國際公約下再增加死刑的項目，當然這個可以","  討論，由各黨團負責。因此是否建議院長：一黨提出一個版本？"],["主席：各黨團能否整合出一個版本？也不必說大黨所提再修正部分就先處理，我們可以","  四個版本都表決。"],["沈委員智慧：院長，這樣很好，四個版本都……"],["主席：這要有共識，否則依照議事規則，一個案子通過之後，不再表決其他案。"],["柯委員建銘：讓你們的部分先進行……"],["主席：這要經過黨團協商，不然按照議事規則，依再修正動議提出之先後順序進行表決","  處理，只要一案通過，就不再表決其他案，那天你說的部分不就是這個嗎？所以現在如","  果各黨團同意，讓各黨團針對這個案子提出黨團版本進行表決，這樣大家的立場就很清","  楚。"],["江委員啟臣：主席，我覺得這樣協商很怪──讓大家回去提出各黨團的版本，星期五來表","  決。這樣幹嘛要討論？就不用討論了啊！對不對？比如外面反酒駕團體主張是否修正初","  犯最低刑度的問題，我們該討論這個問題……"],["主席：沒關係！"],["柯委員建銘：可以討論。"],["江委員啟臣：而不是讓大家回去整合版本，再來表決，這樣的話，就不用討論了……"],["柯委員建銘：沒關係！中間有什麼都可以提出討論，這沒有問題。"],["江委員啟臣：應該就法務部提出的版本，我們有一些對應的條文，為什麼會有這樣的主","  張，我們可以跟你說明。如果最後要表決處理，一定是他們的版本通過，問題是他們的","  版本通過之後，能否真正解決目前我們關心的問題……"],["主席：我暸解江啟臣委員的意思。我們就不宣讀這35個版本條文，我們就以行政院、司","  法院的提案做為討論標的，如果提出來的修正案與這邊有什麼問題也可以請教法務部，","  討論之後一定沒有共識，再由各黨團針對行政院及司法院版本提出修正。請宣讀行政院","  、司法院提案。","   行政院、司法院提案條文：","第一百八十五條之三    駕駛動力交通工具而有下列情形之一者，處二年以下有期徒刑","               ，得併科二十萬元以下罰金：","                  一、吐氣所含酒精濃度達每公升零點二五毫克或血液中酒精濃度達","                    百分之零點零五以上。","                  二、有前款以外之其他情事足認服用酒類或其他相類之物，致不能","                    安全駕駛。","                  三、服用毒品、麻醉藥品或其他相類之物，致不能安全駕駛。","                  因而致人於死者，處三年以上十年以下有期徒刑；致重傷者，處一","               年以上七年以下有期徒刑。","                  曾犯本條或陸海空軍刑法第五十四條之罪，經有罪判決確定或經緩","               起訴處分確定，於五年內再犯第一項之罪因而致人於死者，處無期徒刑","               或七年以上有期徒刑；致重傷者，處五年以上十二年以下有期徒刑。","                  犯罪行為人犯本條之罪，對於致人於死之事實有第十三條之情形者","               ，依第二十二章殺人罪各條之規定處斷；對於致重傷之事實有第十三條","               之情形者，依第二十三章傷害罪各條之規定處斷。"],["主席：現在請各黨團代表發言。請李委員鴻鈞發言。"],["李委員鴻鈞：其實這裡主要有幾點：首先當然就是酒駕，另外牽扯到毒品及麻醉藥品，","  比如類似感冒之後，服藥造成睡眠、瞌睡現象，第二款為服用其他相類之物，第三款為","  服用毒品、麻醉藥品或其他相類之物，其他相類之物的範圍非常廣泛，比如感冒時，醫","  師開立處方箋必須提醒病患，服用該藥物後就不能駕駛，醫生有善意告知之提醒；如果","  醫生沒有提醒病患而處罰駕駛，這樣也不對，這是醫生的責任。醫生開出來的藥，這個","  藥吃下去，有沒有瞌睡的現象，萬一如此，你去處罰駕駛也不對，這表示有它的漏洞在","  。另外，我身體不舒服，有感冒等狀況，而去買成藥，該成藥導致駕駛沒辦法產生自然","  駕駛行為，這部分也涵蓋在這個範圍以內的話，其處罰機制就會有它的矛盾性存在，針","  對這部分要如何處理？請相關單位說明。"],["主席：請徐委員永明發言。"],["徐委員永明：我知道其他黨團可能會關心刑度的問題，時代力量黨團所提條文裡面涵蓋","  前面所講的沒收、賠償，及根據第六十二條減輕其刑時應該考量被害人家屬的意見。在","  委員會審查或協商的時候，法務部或司法院都提到，法官在判決的時候會予以考量，或","  是將賠償放進來是否應該要放在民事部分。","   其實，反酒駕協會及社運團體或是被害家屬，他們感到比較困難的是，事情一發生時","  大家都很關心，都已經講到死刑這一塊；可是當他們進入法律程序時，賠償要走民事訴","  訟，新聞有報導時，都知道他們很辛苦，可是當法官在判減刑的時候，他們的意見都沒","  被放進去。所以，時代力量黨團的版本不只是談刑度的問題，我們希望將沒收、賠償及","  家屬意見做為減輕其刑時的重要參考，以及這個賠償有沒有完成都要放進來考量。","   之前，行政部門的意見是他們都有將這部分考量進去，可是我們認為把這些條文具體","  化，可能對這些受害家屬更有保障。亦即對受害家屬或受害人的保障及安慰，不是只有","  懲罰這個面向而已，還包括賠償以及在整個審判過程中他們的意見如何被重視，這也是","  時代力量黨團所提版本希望能夠強調的部分。"],["主席：請江委員啟臣發言。"],["江委員啟臣：我想請教法務部，你們的提案最被外界所詬病的，就是只要能證明他有殺","  人故意，就依殺人罪來論處，但外界認為這樣的修法等於沒有修，過去之所以沒有辦法","  對酒駕科以重刑，就是因為要證明他有殺人故意，到後來變成是用過失殺人之類的來處","  理，所以過去這幾年在判刑、量刑方面都相對偏低，即便外界認為他根本就是惡意，在","  國外看起來根本就是謀殺罪了，但是我們還是判很輕。過去幾年來，判最重的就是九年","  半，最近這一例判得比較重，其他統計起來，即便是撞死人也都是判三年以下。這是第","  一個，所以外界認為這樣的修法內容是形同贅文。","   第二個，行政院提高刑度加重到無期徒刑的這件事情，他必須是五年內再犯並且致人","  於死者，才符合這個條件。換句話說，他一定要五年內再犯，才有可能被判予重刑，難","  道惡意一定要再犯？如果今天他惡意去喝酒，根本就是要出去當不定時炸彈去撞人家，","  你還要鼓勵他在五年內再犯一次，才要判他無期徒刑？而且為什麼是五年？這個五年的","  數字是怎麼來的？在這整個立法當中，我們看不到它的邏輯在哪裡？其實很多人認為應","  該給予法官一個量刑的範圍，最重可以到無期徒刑或死刑，但你們卻限定五年內再犯才","  能夠判多重的刑，這個就代表他只要是初犯，就算是惡性重大，撞死不只一個人，搞不","  好撞死很多人，但因為他不是再犯，或是已經超過五年，就是第二次酒駕剛好在五年隔","  一天撞死好幾個人，他是不是也一樣逃過重刑的處罰，所以無法達到嚇阻的效力？我們","  今天之所以要加重刑度，不是鼓勵大家犯罪，而是要警惕大家喝酒開車之前，請你想一","  想，撞死人或撞傷人的刑度是很高的，等同於謀殺。","   最近德國就有一個這樣的案例，我也在委員會講過，德國是主張廢死，過去他們在處","  理這件事情也不會用殺人的刑度來處理，可是最近的案例，他們直接就用謀殺罪論處，","  因為酒駕者是不定時炸彈。另外我們的刑法第一百八十五條妨害公眾往來安全罪，判刑","  的刑度比第一百八十五條之三針對酒駕的部分還要嚴，實務上飆車也算犯第一百八十五","  條妨害公眾往來安全罪，如果因為飆車而以第一百八十五條論處的話，實務上可以判到","  無期徒期，酒駕難道不會比飆車來得嚴重嗎？同樣是刑法第一百八十五條，我都覺得我","  們很矛盾，也就是在第一百八十五條之三的修法過程中，我不太懂法務部是害怕給予酒","  駕者太重的刑度還是怎麼樣，不是要再犯撞死人才能論處較重的刑度，就是要在一定期","  限內再犯一次然後才給法官一個比較重的量刑權力，我覺得這個違背我們想要對酒駕者","  給予警惕的一個意義。所以本席具體建議，不分初犯或累犯，都應該給予法官裁量的空","  間，讓他可以視不同的情形去量刑，這樣才能夠真正達到嚇阻的效果，我們不是要鼓勵","  他再犯，而是要連初犯都不能，要給他警惕的作用和效果。"],["主席：請周委員春米發言。"],["周委員春米：兩院的提案會銜版主要就是聚焦在第二次再犯時致死或致重傷，要提高他","  的刑度，也就是第二次再犯，不管前面有無致死、致重傷，只要之前有酒駕，第二次再","  犯，最低刑度是七年以上，致重傷是五年以上。當然這個跟謀殺的概念是否相符，我覺","  得可以依個案來判斷。我們從剛才沈委員所舉的那個例子來看，就是年初臺中發生的那","  個案例，其實如果事實證據認定他是故意要去衝向對面逆向車道的話，如果事實證據足","  夠，其實就可以評價這是殺人的犯意，既然是殺人的犯意，那麼當然就可以回到第二百","  七十一條的殺人罪來論處。","   至於江啟臣委員剛剛所提部分，現在社會輿論及民意，包括立法委員在內，大家都沒","  有辦法忍受酒駕一再造成社會上極大的傷亡，只是我們必須先看一下刑法的體例，在所","  有的車禍死亡案件中，只有針對酒駕的部分特別拿出來討論、特別規範且特別從重處理","  ，如果是一般超速、闖紅燈等危險駕駛行為致死亡或致重傷的話，那就是依上一波剛通","  過的法案即第二百七十六條的規範，處五年以下有期徒刑。針對車禍各種不同危險程度","  、不同危險駕駛行為所造成的死亡或重傷的結果，只有把酒駕的部分特別拿出來處理、","  特別予以規範，也就是刑法上所說的加重結果犯。以其與謀殺的區分而言，酒駕是前面","  有一個車禍的行為，然後導致死亡的結果，就法理及刑法法典來說，我們還是必須作這","  樣的區分。","   當然聚焦點就是到底要不要把刑度拉高到死刑，黨團及每位委員都有自己的看法，只","  是現在兩院會銜版是聚焦在第二次再犯，即五年內再犯，最輕本刑就是七年，此處並沒","  有再去考量屆時過失的程度是對方輕還是對方重，可能對方占八成、己方只占兩成，或","  是對方占六成、己方占四成，抑或是己方就占十成，反正最輕本刑就是以七年量處，並","  沒有任何審酌的空間。也就是說，只要是第二次酒駕撞到人，不管過失的輕重情節程度","  如何，刑度就是以七年起跳。兩院會銜版這次的立法意旨就是放在這裡，這一點非常明","  確，而且應該也符合罪責相當的法理，包括相關的刑度、構成要件及處罰範圍應該都可","  以符合此次修法的意旨。"],["主席：請沈委員智慧發言。"],["沈委員智慧：剛才許多委員都已經表達過意見，本席與江總召的意見比較相同，我們可","  以看到行政院版本將酒駕致人於死或重傷的部分又回歸到刑法條文的規範，如果是這樣","  的話，根本就不必立專法的專條條文來看待酒駕的問題，就是因為考量到人民的感情認","  知及重視程度，所以我們才要訂定專法、專條。其實刑法第一百八十五條之三是本來就","  已經存在的酒駕條文，並不是因為這次全民共憤、酒駕零容忍，所以才訂定刑法第一百","  八十五條之三的規定。此次朝野各黨派、各委員提出的修正版本，刑度各有不同，本席","  認為以行政院版本做為表決版本有欠周延的地方，即在於行政院版本又回歸以刑法殺人","  罪及重傷罪加以論處，如此一來就失去立專法、專條的意義了。","   我看行政院版本最高是判處無期徒刑，不管支不支持判處死刑，本席認為應該要直接","  給予量刑範圍，也就是按照幾種不同版本加以量刑，然後讓法官去裁量。就像剛才周委","  員所說的，這方面有責任誰屬的問題，兩造撞在一起，肇事致死的又剛好是酒駕，如果","  有明確事證是被撞死的人責任度要多一些，那麼就不會量刑致死啊！法官自然有刑度裁","  量的權力，所以我還是建議，立法院審查這個部分的時候，如果要回歸到刑法的話，就","  等於不必修訂了。所以，不管刑度最高是死刑或無期徒刑，都應該在條文上明確規定，","  而不是像行政院這樣又增訂一些條文，回歸到刑法上來看待酒駕，這樣就失去我們想透","  過刑法的修訂來加重其刑的本意了。"],["主席：請尤委員美女發言。"],["尤委員美女：其實我們立法的時候必須注意到其與刑法其他法益的一致性，所以這個部","  分要考量我們給他的刑度是否跟他所侵害的法益相當，也就是必須符合憲法上的比例原","  則，和刑法最後手段性的要求及整個體系的一致性。","   誠如剛剛周委員所講的，其實在肇事原因當中，酒駕是占第三位，對於前面所謂逼車","  、超速等等的肇事，我們並沒有去加重，只有在酒駕的部分去加重，而酒駕又不是占所","  有交通事故原因的第一位，所以整體而言是有點失衡。","   其次，行政院會銜版第三項的規定是「曾犯本條或陸海空軍刑法第五十四條之罪」，","  而本條之罪事實上就包括我們剛剛講的第一項第一款，喝酒過量只是酒精濃度0.05%以","  上，還沒有到不安全駕駛；他還能安全駕駛，只是過量。只要曾經這樣、觸犯了這一條","  ，所以下次也就是累犯的時候，可能因為致死，一下子就把刑度跳到五年以上十年以下","  有期徒刑，致重傷的話就是三年以上七年以下有期徒刑，把刑度大幅提升，這樣顯然是","  失衡的。","   如果他第一次因為酒駕致重傷或致死，現在又再犯，應該把刑度加重，這沒有問題，","  但如果他第一次只是因為喝酒超過一點點而構成前科，這次不一定跟上次有關，但就是","  發生了重大車禍，因為車禍不見得都是他故意的，有時候可能對方也有過失等等，但是","  這個時候就把刑度提得那麼高，是否妥當？有沒有失去比例原則？","   以德國的立法例而言，大家固然都很痛恨酒駕，各國也都用各種方式去防止，所以他","  們會有各種行政措施，像我們的道路交通管理處罰條例其實已經有防止酒駕的各種措施","  ，但是如果他今天因為之前曾經犯過酒駕，又致人重傷或致人於死，現在再犯的話，這","  時刑度應如何處理？行政院會銜版的刑度是故意重傷或故意致死的刑度，可是他第二次","  犯的時候不見得有那個故意。因為發生車禍有各種情況，是否適合直接把它的刑度等同","  於故意重傷或故意致人於死的刑度？我們覺得這個部分有待商榷。","   所以本席提的是仿照德國的做法，就是不管你之前是否曾經酒駕肇事，現在再犯的話","  ，我們就把現行三年以上十年以下有期徒刑的刑度加兩年，變成五年以上十年以下，也","  就只把最低刑度增加，但是最高刑度不增加。理由是你曾經犯過罪，現在又再犯，表示","  原來在監獄裡面的處罰不夠重，所以這次要關久一點。因為從實務上來看，雖然現在的","  刑度是三年以上十年以下有期徒刑，或是一年以上七年以下有期徒刑，但是依照剛剛江","  委員所講的，法官一般都是判三年。可以判到七年，也可以判到十年，為什麼法官都不","  這樣判？那麼，即使今天把刑度調高到死刑或無期徒刑，法官依然判不下去，還是判個","  三年或五年。所以事實上，你把刑度提得那麼高，但那些會酒駕肇事的人，如果他們是","  故意的，認為撞死人也沒有關係，此時就是依照故意殺人或是故意傷害來處罰，也就適","  用最後一項的規定了。但其實很多人是存著僥倖的心態，心想不會那麼倒楣被警察碰到","  ，所以就先開看看，換言之，很多人是存有僥倖心理。在這樣的情況之下，今天把刑罰","  規定得再重，法官也判不下去，所以我們在立法的時候必須要去看所有各法益之間跟刑","  度必須是一致的，所以本席認為，第一個，應該是他曾經酒駕而又肇事的，這次再累犯","  ，基於累犯應該要加重刑責，所以我們把底部、最輕本刑予以提升，也就是增加兩年，","  然後用這樣的方式，給他們一些警惕。謝謝。"],["主席：請法務部說明後，我們就來作出結論。請陳次長說明。"],["陳次長明堂：有關李鴻鈞委員所提服感冒藥的部分，基本上，適用本條款的要有具體危","  險、要致生公共危險，所以就是具體危險犯，所以偽陽性的部分經檢驗後也會排除其罰","  則的適用，所以這與喝酒的酒駕罪有不同的層次。","   徐永明委員提到要考慮家屬意見還有賠償等部分，依據現行刑法第五十七條，法官在","  綜合裁量判刑的時候，就會有參考的依據，因為是綜合考量，所以不需要再加入這些規","  定。另外刑度的部分，因為是見仁見智，稍後我們再來談。","   關於沒收的部分，剛施行的道路交通管理處罰條例第三十五條第九項就有行政沒入的","  規定，其速度還比較快，是一定沒入。如果在這裡規定沒收的話，因為刑事優先，還要","  等到法院判決，時間可能會拖很久，因此有行政沒入的話，就不需要在此訂沒收的規定","  ，這也是當時行政院版把沒收加以排除的原因。","   江委員提到行政院版第四項的部分，基本上，這具有宣示性、遏阻性的意義，因為這","  裡所規定的並不是一個新的刑度，而是在證據上如果有事實證明有刑法第十三條及第二","  十三條所謂不確定的殺人故意、不確定的傷害故意，那就回到刑法去處理。"],["主席：對啦！另外有刑法可以規範。"],["陳次長明堂：因為不是新的刑責，所以在用語上可能大家要取得一個共識；另外，江委","  員提到為何要規定五年，這是參考累犯的規定，但也有一個過渡的部分，要注意到罪責","  相當還有量刑上的問題，所以我們才採取一個中間方式的處理。","   有關初犯為什麼要規範超過五年，因為每個法條不可能包山包海、全包，一定有其臨","  界點，因此在選擇某一個的話，可能就會有某一天是幸與不幸的時間點上的問題，還請","  委員能夠參考。","   關於德國的未必故意，像德國也認為喝酒後故意飆車跟我們刑法的飆車一樣，是有不","  確定的犯罪故意，所以德國的規定跟我們現在院版第四項是有點雷同，請大家參考。","   關於周委員所提，最近兩公約第三十六項解釋也確實要求不要再增加死刑刑度的犯罪","  名目，就我們而言，對酒駕是零容忍，對酒駕造成的死傷更是要做嚴重的處理，但是最","  終的結果，院版認為不需要規定到死刑的地步，所以也是遵守兩公約的規定，同時按罪","  責相當原則的比例來量刑，最高到無期徒刑。","   沈委員提到殺人回歸到死刑的部分，方才我已經說明過了，不是不同意，而是可以回","  歸到刑法來處理。","   尤美女委員提到要分各種的故意和過失來處理，問題是有時候處理酒駕還包括車輛的","  不同，比方說有自用車還有重型機車、輕型機車、動力腳踏車等等，如果要再區隔那麼","  多，可能會把條文複雜化，所以我們就用以犯本章之罪的方式處理，第一項、第二項照","  原條文、沒有加重，後面到了第三項的死傷部分再加重。以上說明。"],["主席：大概有35個版本，其他黨團還有意見。","   請江委員啟臣發言。"],["江委員啟臣：謝謝法務部的回答。在主席處理之前，我想先提出一個程序問題。"],["主席：請說明。"],["江委員啟臣：可以請主席看一下目前1樓的議場嗎？是不是請所有直播的朋友看一下？執","  政黨現在在霸占主席台，我們在這邊協商，然後你們在霸占主席台，到底是誰要擋酒駕","  法案？我不曉得霸占主席台是什麼意思。"],["主席：酒駕的法案是下……"],["江委員啟臣：主席要不要處理一下？"],["主席：這個酒駕的法案是禮拜五要處理，不是明天要處理。"],["江委員啟臣：你們霸占主席台，外面還請了警衛在顧，這是什麼意思？"],["主席：今天有5個團體……"],["江委員啟臣：你去看一下嘛！"],["主席：秘書長要不要說明一下？"],["江委員啟臣：我們切換到1樓的螢幕，好不好？我們切換到1樓的螢幕……"],["主席：秘書長說明一下。"],["江委員啟臣：看看現在是誰在1樓的主席台上面霸占？"],["李委員鴻鈞：切換一下看看。"],["主席：請秘書長說明一下。"],["江委員啟臣：如果是這樣，那就請大家來包圍立法院。"],["林秘書長志嘉：今天有參觀的團體……"],["江委員啟臣：明明就是霸占，不要講參觀的團體啦！"],["主席：先講一下，等一下我們再處理。"],["林秘書長志嘉：現在有參觀的團體今天早上11時20分……"],["江委員啟臣：門根本沒有開啊！對參觀團體根本沒有開門啊！都鎖著啊！"],["主席：先聽秘書長報告一下，如果委員有問題，您再提出。"],["江委員啟臣：主席，門都鎖著，你卻跟大家說是開放的。"],["主席：不是，委員，這是事務性的工作，你讓秘書長說明一下，好不好？"],["江委員啟臣：不然現在大家下來看，看是誰在那邊嘛！"],["主席：秘書長先說明一下，等一下有問題，您再提出，好不好？"],["江委員啟臣：執政黨不應該這樣子啦！我們在這邊協商，你們在霸占主席台，是為了明","  天的李進勇案嗎？如果是這樣的話，就是騙大家來這邊協商酒駕法案，然後你們去霸占","  主席台，那請大家來包圍立法院啦！"],["主席：請說明一下。"],["林秘書長志嘉：跟大家報告，我們今天總共有6個團體申請參訪我們的議場，第一個是…","  …"],["江委員啟臣：我剛才在樓下有遇到他們……"],["林秘書長志嘉：林俊憲委員邀請的團體，參訪時間是11時20分；許智傑委員也申請高雄","  山區福祥社區發展協會參訪，時間是11時30分；政大政治系申請的時間是在下午1時30","  分；陳亭妃委員申請臺南市鄉親參訪的時間是下午2時；吳玉琴委員申請輔大社工系的","  參訪時間也是下午2時；外交部北美司申請美國國會助理團一行12人參觀議場的時間是","  下午3時。"],["主席：他們有進入議場嗎？有沒有？"],["江委員啟臣：沒有！"],["林秘書長志嘉：有的有進入，剛剛有的就沒有進入……"],["江委員啟臣：你可以下去看，我剛剛在樓下遇到他們，他們只有在門口解說而已。"],["吳委員志揚：我剛剛過來，他們都在門口。"],["江委員啟臣：那我們現在下來看，好不好？"],["沈委員智慧：對呀！就現在下去看啊……"],["江委員啟臣：這要怎麼協商？你告訴我怎麼協商啊？我們下來1樓看，好不好？"],["主席：申請的團體有沒有進入議場？"],["林秘書長志嘉：申請的都是可以進入議場。"],["江委員啟臣：我現在講了，他們才會去開，你信不信？我剛剛在1樓，門拉不開啦！"],["林秘書長志嘉：跟委員報告……"],["江委員啟臣：你們的警衛還守在外面嘛！"],["林秘書長志嘉：申請的委員如果帶著他的鄉親團要進去，我們都會讓他們進去。"],["江委員啟臣：好，那我請教一下，你們民進黨的委員站在那裡幹什麼？"],["吳委員志揚：他們幹嘛把自己先鎖在裡面？"],["江委員啟臣：莫名其妙！"],["主席：他們為什麼鎖著？人家要來參觀，就要讓人家進去啊！"],["吳委員志揚：他們把自己鎖在裡面。"],["江委員啟臣：你們現在站在1樓的主席台，是怕明天怎麼樣？對不對？請大家來嘛！大家","  來立法院看為什麼是這樣子，這還要協商嗎？"],["主席：休息10分鐘。","休息","繼續開會"],["主席：4個黨團全部都不在，議場全部都清空了，不准任何黨團的成員滯留在裡面，剛才","  是有人來參觀有委員跟著進去，那麼我們現在已經要求所有的黨團成員都不准進入議場","  。"],["柯委員建銘：請各黨團代表回到協商會場。"],["主席：趕快打電話。","   這是個插曲啦……","   我看保留了，沒有辦法溝通。"],["柯委員建銘：我們再等一下好不好？"],["主席：他不來協商，沒關係啦！還有誰？時代力量呢？再通知一下。","   周陳委員已經到現場，至於國民黨黨團再確認一下，如果不來的話，我們也要做一些","  結論。"],["周陳委員秀霞：院長，我看不用再浪費大家的時間了！今天這樣的狀況真的很不可取！","  我知道院長很為難，但是今天這樣子的狀況他們還會出席嗎？不可能啦！不要再浪費時","  間了，看要怎麼處理！"],["主席：剛才有些委員陪同參訪的訪客進入議場參觀，因為今天申請進入議場參觀的場數","  有6場，所以有些人滯留在議場內。我們剛才已經特別要求各黨團務必在5點之前全部撤","  離，不准在裡面逗留。現在所有申請參觀議場的時間已經超過，議場內已經沒有半個人","  ，我們不太希望因為一些小事來影響我們的協商，畢竟社會對於酒駕非常關注，委員也","  非常關注，如果因為沒有協商結論，而無法在本會期通過，人民一定會對立法院非常失","  望！我們剛剛已經討論過，在休息之後，尚有兩個黨團未派員到場，以致無法完成酒駕","  刑法修正的協商，但是我們不能因為有黨團不出席而延宕法案在院會的審議，所以我建","  議星期五的議程優先審議今天所討論的刑法部分條文修正草案中有關酒駕部分，並列為","  第一案，這一點提供給執政黨黨團在擬定星期五議程時做參考與修正。至於其他案子，","  亦列為討論事項議案，不要漏掉任何一案，因為這幾個案子本來就打算在今天協商的。","  本星期五是本會期結束前的最後一次院會，當時間屆至，我們審議到第幾案就審議到第","  幾案，這樣子好不好？"],["柯委員建銘：好。"],["主席：那我們就散會。","散會（16時5分）","","","-----------------------","                                   立法院公報  第108卷  第56期  黨團協商紀錄","","                                     275","","立法院公報  第108卷  第56期  黨團協商紀錄","","                                   立法院公報  第108卷  第56期  黨團協商紀錄","","                                     294","","                                     293","","",""]],"block_lines":[1,19,22,26,27,28,31,33,35,37,38,39,40,42,43,44,48,50,51,53,54,55,57,58,60,61,62,63,64,66,67,68,69,70,71,81,82,83,84,86,87,88,89,90,93,94,95,96,98,99,100,103,104,115,116,133,134,147,148,156,158,159,160,169,170,172,177,178,179,183,184,186,187,189,190,191,193,194,195,196,204,205,212,214,215,216,219,226,227,233,234,246,248,249,255,256,264,266,267,269,280,281,283,284,285,286,288,289,290,291,296,297,300,301,302,303,305,306,319,320,332,333,337,338,349,354,359,360,361,362,363,364,366,367,368,369,370,371,372,373,379,380,386,387,400,407,416,417,437,441,443,444,445,446,450,453,454,455,456,457,460,480,481,490,491,504,505,535,536,560,561,577,578,615,616,629,630,648,650,651,652,655,656,657,658,659,660,661,662,663,664,665,666,667,668,669,670,671,672,673,674,675,676,677,678,681,682,684,685,690,691,692,693,694,695,696,697,698,699,700,701,702,703,704,705,706,707,708,709,711,714,717,718,721,722,725,728,740,741],"person_count":{"主席":91,"江委員啟臣":46,"柯委員建銘":43,"林秘書長志嘉":9,"徐委員永明":10,"李委員鴻鈞":11,"陳次長明堂":11,"沈委員智慧":5,"周委員春米":6,"尤委員美女":2,"吳委員志揚":3,"周陳委員秀霞":1},"persons":["主席","江委員啟臣","柯委員建銘","林秘書長志嘉","徐委員永明","李委員鴻鈞","陳次長明堂","沈委員智慧","周委員春米","尤委員美女","吳委員志揚","周陳委員秀霞"],"title":"立法院第9屆第7會期黨團協商會議紀錄","時間":"中華民國108年5月27日（星期一）13時13分至16時5分","地點":"本院議場3樓會議室","主席":"蘇院長嘉全"}