{"blocks":[["主席：出席委員10人已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期司法及法制委員會第4次全體委員會議議事錄","時    間：中華民國107年3月19日（星期一）上午9時1分至12時28分","地    點：本院紅樓302會議室","出席委員：黃國昌    吳志揚    林德福    段宜康    鍾孔炤    李俊俋    許智傑","            周春米    許毓仁    柯建銘    林為洲    尤美女","         委員出席12人","列席委員：陳怡潔    馬文君    邱志偉    孔文吉    王育敏    曾銘宗    鄭天財","        Sra．Kacaw","        林俊憲    李彥秀    陳賴素美  張麗善    陳明文    蔣乃辛    李麗芬  ","          柯志恩    姚文智    何欣純    周陳秀霞  羅明才    王惠美","         委員列席20人","|列席官 |司法院秘書長                |呂太郎                            |","|員：   |                            |                                  |","|       |法務部部長                  |邱太三                            |","|       |衛生福利部保護服務司代理司長|林維言                            |","|       |勞動部勞動條件及就業平等司副|黃維琛                            |","|       |司長                        |                                  |","","","主    席：吳召集委員志揚","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  周厚增","         科    長  鄧可容","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請司法院秘書長、法務部部長列席就「如何建立司法體系的性別友善工作環境，","  杜絕職場性騷擾」進行專題報告，並備質詢。","   （本次會議有委員黃國昌、吳志揚、林德福、段宜康、李俊俋、鍾孔炤、尤美女、周","  春米、許毓仁、林為洲、王育敏、李彥秀、李麗芬提出質詢；委員許智傑提出書面質詢","  。）","   決定：","一、報告及詢答完畢。","二、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及","  本委員會。","   提案","   一、法醫鑑定影響判決，攸關人命與人權，且由近年來幾起平反冤案的判決顯示，法","  醫鑑定品質確實令人憂心。因此，司改國是會議第一分組提出「提升科學證據品質避免","  冤案之作法」，重點包含：規劃鑑定人之教育訓練與證照制度、推動實驗室認證、建立","  司法科學鑑定準則與標準程序、檢討冤案；推廣司法科學教育，減少司法誤判；制定證","  物保管規範；使用先進的檢驗科技，加強法醫與鑑識效能等。先前台大法醫所教授、司","  改國是會議委員李俊億，投書指出這些不用立法或修法即可推動的工作，雖然政府一再","  保證一定落實推動，但半年報的「留白」，使得「完善司法科學」的決議成了「孤兒決","  議」。而法務部卻回應，法醫研究所一向積極致力推動此項工作，使法醫鑑識更完善、","  更具公信力，法務部期盼外界應給予法醫研究所同仁加油打氣，他們必當在人力、經費","  短絀下，更加兢兢業業把這項工作做得更完善，不負國人期望。觀其回應為官式說法，","  難以帶給我國法醫鑑定之進步，有阻礙我國破案效能之疑慮，爰此，提案要求法務部於","  2個月內針對「提升法醫鑑定品質避免冤案之作法」提出具體作法，並至立法院司法及","  法制委員會進行專案報告。","                  提案人：林為洲","                  連署人：林德福    吳志揚    許毓仁","   決議：照案通過。","   二、有鑑於聲援性騷擾、性暴力受害者的「ME","  TOO」活動已成世界潮流。反觀國內，司法院職務法庭竟在3月8日婦女節，做出減輕陳","  姓前法官性騷擾懲戒案懲處的判決，該案受命法官更在廣播節目發表「婚外情未遂」等","  不當言論，顯示司法體系在性別平等工作環境的塑造，仍有極大的不足。日前司法院在","  社會大眾之輿論壓力下，特別針對「性別平權意識」與「職務法庭功能」提出多項改革","  ，其中包括性別平權意識與教育課程增加，及職務法庭審判機制、組成法官性別比例與","  外部成員加入等，但卻無明確改善時程，故此要求司法院於1個月內向立法院司法及法","  制委員會提出相對應之改善時程與報告。","                  提案人：吳志揚    林德福    林為洲    許毓仁","   決議：照案通過。","   三、鑑於司法院職務法庭陳鴻斌再審案，職務法庭法官陳志祥一再接受媒體訪問，諸","  多發言內容有造成被害人再度傷害之可能，嚴正要求司法院應對其言行追究其是否有違","  反法官倫理規範之情事進行調查，並做成必要處分或交付法官評鑑。","                  提案人：吳志揚    周春米    鍾孔炤    許毓仁","   決議：照案通過。","   四、有鑑於近日司法院職務法庭對於陳姓前法官性騷擾懲處判決，引發社會大眾爭議","  ，並對於司法體系性別平等意識與職務法庭功能產生嚴重質疑，其中職務法庭審查之公","  平公開與其判決透明度成為社會關注焦點。為符合推動有感司法改革，建立獨立且有效","  能之法官、檢察官監督淘汰機制，爰要求司法院提升職務法庭之透明度，並調整參與法","  庭成員比例，並納入專家學者等外部人員參與，並於1個月內向立法院司法及法制委員","  會提出改善報告。","                  提案人：吳志揚    林為洲    許毓仁","   決議：照案通過。","   五、有關台北高等行政法院前法官陳鴻斌，因擔任法官時性騷擾女助理，被法院認定","  性騷擾遭監察院彈劾後，職務法庭前年判決將其免除法官職務，後經聲請再審獲准後，","  職務法庭以陳的不當行為只有3項，而非原先認定8項，且以他事後「曾幫女助理找對象","  ，深具悔意」等理由，改為輕判罰薪1年，引起社會譁然。做出再審判決的基隆地院法","  官陳志祥，事後接受廣播、電視訪問，說明改判理由，但諸多發言內容理由，再次引起","  社會爭議且可能對被害人造成二次傷害。","   性別平等教育法第25條第2項規定：「學校、主管機關或其他權責機關為性騷擾或性","  霸凌事件之懲處時，應命加害人接受心理輔導之處置，並得命其為下列一款或數款之處","  置：一、經被害人或其法定代理人之同意，向被害人道歉。二、接受八小時之性別平等","  教育相關課程。三、其他符合教育目的之措施。」，司法人員是否具備性別意識，對人","  民訴訟權益影響甚鉅，為避免性別偏見影響法院判決以及預防加害人再犯，爰提案要求","  司法院應參考性別平等教育法等規定，法官、全體員工以及性騷擾加害人，強制其接受","  一定時數之性別平等教育相關課程。對判決內容明顯歧視之法官，應依職務監督為必要","  處置。","                  提案人：段宜康    吳志揚    尤美女","   決議：照案通過。","   六、性騷擾問題在全球、我國均是重要而須重視的問題，根據目前各界之勇敢發聲，","  我們看見包含體育界、司法界乃至立法院，各界職場中充斥此種問題。請司法院、勞動","  部、法務部均就此問題通盤檢討，以保障性別平權、友善工作環境，並於1個月內向立","  法院司法及法制委員會提出報告。","                  提案人：許毓仁","                  連署人：林為洲    吳志揚","   決議：照案通過。","散會","[pic]"],["主席：稍後再確認上次會議議事錄。","   繼續報告。"],["段落：二、邀請司法院秘書長、法務部部長列席就「司法改革國是會議落實情形之檢討─如何從","  人民觀點推動有感司法改革」進行專題報告，並備質詢。"],["主席：現在請司法院呂秘書長報告。"],["呂秘書長太郎：主席、各位委員。以下爰就「司法改革國是會議落實情形之檢討─如何從","  人民觀點推動有感司法改革」進行報告，本院備有書面報告，謹簡要口頭摘述重點。","   司法院為各種訴訟法制的主管機關，所屬各級法院係以審判為主要職掌。在這次司法","  改革國是會議中，有關於司法院主責的部門是以訴訟制度、訴訟法案或訴訟法庭活動相","  關的改革作為主軸。司法改革國是會議結束後迄今，本院亦從人民的觀點進行很多法案","  的修法及實際行政措施的改變，主要有幾點：","   一、完成「國民參與刑事審判法」草案","   本院已完成「國民參與刑事審判法」草案，業送行政院會銜。「國民參與刑事審判法","  」立法的主要目的，是希望透過人民的生活經驗、結合法官的法律知識做成判決的結果","  ，讓人民更了解司法，也讓司法能夠解決人民的問題。","   二、規劃「金字塔型」訴訟及法院組織","   我們希望在將來的訴訟中，證據的調查、事實的認定主要的資源都在第一審就能夠完","  成。事實會隨著時間的經過而模糊，所以如果能夠在案發之初就把事實很明確、正確地","  認定，將有助於整個案情的釐清，人民就不必因為事實不清楚，以至於案件在上級審之","  間來來回回，增加訟累。在金字塔形的訴訟結構改革方面，重點就是民事訴訟法、刑事","  訴訟法、行政訴訟法的改革。","   三、完成「勞動事件法」草案","   我們已經完成了「勞動事件法」草案，鑑於勞工在整個訴訟過程當中居於弱勢，為使","  勞工的權利能夠獲得實質的保障，我們將從勞工裁判費的減低、舉證責任的分配、事前","  的調解、定暫時狀態處分以減輕擔保等等著手，讓勞工在訴訟上比較有實質的機會獲得","  勝訴，另一方面亦不致因訴訟造成生活的障礙。","   四、「憲法訴訟法」修正草案","   我們完成「憲法訴訟法」修正草案初稿以後曾召開公聽會，近日內將提送院會通過。","  此次「憲法訴訟法」修正草案增加一項與人民有直接關係的制度就是裁判憲法審查，當","  一個確定判決所適用的法律雖然沒有違憲、但裁判的見解違反憲法時，目前的制度並沒","  有救濟的途徑，未來將增設憲法審查的制度，讓上開情形受到憲法法庭的審查，使憲法","  的保障能夠更進入核心。","   五、研修法官評鑑制度","   有關各界關心的法官評鑑、淘汰的機制，本院已經完成法官評鑑辦法的初稿，正在徵","  詢各界的意見。至於最近大院非常關心的職務法庭之改革，我們預計在幾個月內完成草","  案。","   六、加強司法與社會對話","   我們正積極推動與社會的對話，讓人民更了解司法。除了推動司法與社會互動最直接","  的國民參與刑事審判方式之外，我們也著手進行裁判書通俗化的改革，希望將來當事人","  都能夠很容易理解裁判書。其次，我們也透過各種管道進行法治教育，讓人民了解法律","  的內容，俾利人民保護自身的權利。","   其他未及報告之處，請各位委員參閱書面報告。謝謝！"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤及遺漏之處，上","  次會議議事錄確定。","   請法務部邱部長報告。"],["邱部長太三：主席、各位委員。以下謹就法務部對於司法改革的工作重點及落實情形做","  摘要報告，不足之處請參閱書面資料。","   一、以此次司法改革國是會議總共達成87大項、303個子點次的決議。會議結束之後","  ，本部認為，司法改革國是會議的結論不只是政策的決定，也涉及法制的修改及若干執","  行事項，我們必須持續與社會各界對話，因此自106年12月底迄107年2月初止，與司法","  院、行政院聯合舉辦3場司法改革意見交流座談會及2場民間團體會議，分別邀請勞工、","  工商、醫界團體及「民間監督落實司法改革國是會議決議聯盟」等團體進行深度交流。","","","   二、於107年2月12日與司法院、行政院共同舉行記者會，提出司改國是會議後的首次","  半年進度報告，與未來半年的規劃與展望。","   三、與司法院、行政院著手建置「司法改革進度追蹤資訊平台」，預計於107年5月正","  式運作，平台建置完成後，民眾可於該平台瀏覽各機關提出的司改決議回應表。","   四、針對法務部所做的各項改革，基本上本部所屬的多項議題有時是跨部會的，有關","  行政院所屬跨部會的議題，目前是由羅秉成政務委員綜合督導，並召開跨部會協調會議","  整合；例如司改國是會議決議中涉及「完善司法科學」的部分，因屬於含跨法務部、內","  政部、國防部、科技部之跨部會議題，所以目前由羅政委負責相關督導。","   其次，就本部單獨可以處理的項目，到目前為止，已修正通過法律類3項、行政命令","  類5項、已實施行政措施類36項;另已提出或規劃中之法律類草案16項、行政命令類草案","  類4項、規劃中行政措施類9項，主要的改革成果如下：","   一、建立權責相符、公開透明的檢察官辦案體系","   (一)起訴書公開","   目前相關的法律，行政院已經在3月15日就司法院所送來的版本會銜，將於近期內送","  大院審議，我們希望能夠在這個會期內完成。","   (二)檢察官評鑑制度改革","   我們認為應該朝向多元的外部委員、增訂評鑑委員的消極資格限制及迴避規定、強化","  評鑑委員會調查權限及發動機制、延長評鑑時效及評鑑審議程序訴訟化等方向改革，本","  部並已於107年2月9日提供具體相關修法意見給司法院參考，期待未來在法官法的修正","  能夠予以採納。","   (三)為了讓重大案件能精實辦案，所以我們建立以主任檢察官為核心之團隊辦案模式","  ，並自106年9月7日起，在6都8大地檢署同步增設主任檢察官來帶領團隊辦案，統計至","  107年1月15日止，各地檢署團隊辦案件數已達213件（含偵辦中與已偵結案件），共同","  具名起訴案件數亦有13件。","   二、打造中立的檢察體系","   (一)各級檢察機關去法院化的更名。","   (二)檢察官將不再領取刑事案件辦案獎金。","   (三)檢察人事民主化，一審主任檢察官的產生，改以檢察官票選推薦為原則。","   (四)落實偵查不公開，加強究責。亦即若有違反規定時，上級檢察署檢察首長應主動","  追查，並負連帶監督責任。","   三、對於不起訴處分的部分，我們想要研擬參考日本人民檢察審查會的機制，預計應","  該在今年底會提出相關的報告。","   四、建立確定判決檢討機制，亦即我們參考美國的完善定罪計畫，在高檢署設立了這","  樣的機制，針對提起非常上訴跟再審被駁回者可以送到審查會，該審查會原則上外部委","  員超過半數，將來如果審查會認為有提起非常上訴或再審之必要者，分別送請檢察總長","  或承辦檢察官依法處理。","   最後，簡單報告未來我們還要持續推動的項目有：","   一、推動「國際刑事司法互助法」之立法，目的在跟國際結合，以偵辦跨國的組織犯","  罪。","   二、推動「揭弊者保護法」之立法，有關「揭弊者保護法」草案，就公部門的部分已","  於106年10月24日送行政院審查，我們正在研擬私部門是否要合併立法？","   三、修訂「律師法」，這禮拜已經跟律師全聯會跟相關的公會針對主要的議題都已經","  討論得差不多，應該在近期內會陳報行政院進行審議，之後移送大院審查。","   四、啟動「監獄行刑法」與「羈押法」的修法，這是因應大法官會議解釋之後我們所","  作的修正，預計於107年4月陳報行政院審查。","   五、為了讓明案跟疑案有所區分，我們規劃成立各地檢署的「立案審查中心」的機制","  ，期能有效偵辦疑案。","   六、推動數位偵查卷證之跨機關交換運用，藉此縮短法院與檢察機關的案件處理程序","  ，加快案件的審結，以上。"],["主席：現在各機關代表已經報告完畢，現在進行詢答，本會委員發言時間為8分鐘，必要","  時得延長2分鐘；非本會委員發言時間為6分鐘，不再延長。上午10時30分截止發言登記","  。請問各位，有無異議？（無）無異議，通過。","   現在開始詢答，請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。部長，我先請你看一下字幕，「我們講","  白的，你已經六十幾歲了，不要在那邊裝清純了」、「你這樣就是擺明差不多準備去收","  拾行李準備去關這樣子了啊！」、「其實你真的是在找死啦！」部長是否知道，上列這","  樣的陳述是我們檢察官在問案的時候具體的發言？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。抱歉，因為這個部分一般我們檢察官偵辦的狀況是由高","  檢署他們去做業務的檢查和督導。"],["黃委員國昌：所以你不知道嘛！"],["邱部長太三：對，除非他有移送……"],["黃委員國昌：我先跟部長說明一下，其實這個不是新的案子，這是舊的案子，事實上這","  個案子在104年時已經被評鑑也被懲戒了，這樣的問案內容，部長覺得適合嗎？"],["邱部長太三：當然這個問案內容，在詢問方面確實有值得檢討的地方。"],["黃委員國昌：除了值得檢討之外，如果檢察官這樣問案的話部長認為按照你心中的那把","  尺，應該受到什麼樣的處分？"],["邱部長太三：我想這當然應該送給評鑑委員會來做相關的處分。"],["黃委員國昌：當然嘛！部長，您不能我每次在問你標準的時候，你全部推給別人，我說","  假設您是評鑑委員會的委員，你是懲戒法庭的法官之一，你會做什麼處分？"],["邱部長太三：基本上，我剛才已經講過了就是說……"],["黃委員國昌：還是尊重別人嗎？"],["邱部長太三：尊重機制，因為當時……"],["黃委員國昌：所以你還是避免回答這個問題，沒有關係，我們繼續往下看，請問自你上","  任以來有幾位檢察官被送評鑑？"],["邱部長太三：基本上沒有。"],["黃委員國昌：所以法務部的立場是，沒有一位檢察官值得送評鑑？"],["邱部長太三：基本上，送評鑑有它評鑑的機制……"],["黃委員國昌：當然！"],["邱部長太三：就是民間司改會跟……"],["黃委員國昌：法務部不能依照職權來送嗎？"],["邱部長太三：涉及刑事案件的，我們就會做處置。"],["黃委員國昌：所以從你到法務部上任以來，到目前為止，都沒有個案值得送的必要？"],["邱部長太三：我剛剛也提到，應該會由高檢署去做業務上的檢查，假設是業務上的疏失","  ，就由他們呈報……"],["黃委員國昌：我這樣講好了，淘汰不適任的法官跟檢察官是人民在司法改革的時候的重","  中之重；到目前為止，司法院相對比較努力的在做這方面，他們花了相當大的精神依照","  職權移送，可是法務部所繳出來的成績單是零，部長覺得這是高檢署負責的機制，其他","  就由民間司改會去送，好像都跟法務部沒有關係，這樣的立場是否能為一般人民所信服","  ？我想我不用多說……"],["邱部長太三：絕對不是這樣，我們會增設移送單位……"],["黃委員國昌：增設移送單位不就是把法務部的責任撇得一乾二淨？我現在問你，第一、","  依照法官法，法務部可否依職權移送？答案是可以的！第二、從你上任到現在，法務部","  有沒有依照職權移送過？答案是沒有！我剛才講的這兩件事，應該都沒有錯吧？"],["邱部長太三：對，但是它的前提是說……"],["黃委員國昌：法務部和司法院提出來的立法計畫，洋洋灑灑寫了一大堆，本席只問一個","  最核心的關鍵問題，你們兩個單位願不願意承諾優先推動法官法的修法？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。法官法會在近期內……"],["黃委員國昌：何時可以將法案送到本院來？"],["呂秘書長太郎：我們希望在這個會期……"],["黃委員國昌：這個會期在5月31日結束，你們什麼時候送來？"],["呂秘書長太郎：會期結束前。跟委員報告，我們要與行政院會銜。"],["黃委員國昌：Ok，你們什麼時候會送到行政院？"],["呂秘書長太郎：最晚在5月底以前。"],["黃委員國昌：所以再跟行政院會銜的話，就要拖到下會期，下會期要審預算，所以我看","  法官法的修法今年底前還是不可能，最多要到明年嘛！事實上，從你們上任到現在已經","  快兩年，為社會大眾所期待的法官法的修法，到現在連草案都還沒有出來，動作之慢！","  你們去民間聽聽看各式各樣不同的聲音。就連在這個會期送到本院，都沒有辦法承諾，","  你說5月底前送到行政院，行政院會銜要到什麼時候？下會期送來的話，因為要審預算","  ，所以要等到明年再審嗎？社會大眾最期待的法官法的修正─強化監督不適任法官、檢","  察官的淘汰，拜託你們加快速度跟腳步。這件事情不是今天才發生的，你們上任的第一","  天就應該放在心裡，可是到目前為止，這個成績單仍是空白。接下來，請部長一起來觀","  賞觀賞這段影片。","   （播放影片）"],["黃委員國昌：這是一個被判有期徒刑的被告，檢察官對他取供的過程，檢察官當場跟他","  說要說他找你去，開始錄音以前，檢察官一直跟他說你要咬出其他的人，要供出其他的","  人，你才能減刑，開始錄音之後，他還一直說他沒有參與，我不知道，檢察官繼續逼他","  ，最後直接指導他要說他找你一起去，要說他是你的共犯。結果這個人在整個案件當中","  ，最後被認定是首腦，他什麼事都沒有做，但他是首腦這件事情，全是因為這樣子的取","  供，讓他被判無期徒刑。","   我先請教部長一個問題，依法剛剛那個被告是不是按照檢察官所講的，只要供出上手","  就可以減刑，是嗎？請你大聲說出是什麼法律？"],["邱部長太三：毒危條例第十七條。"],["黃委員國昌：第十七條的要件，請你唸給大家聽。好啦！我就唸給部長聽，「供出毒品","  來源，因而查獲其他正犯或共犯者，減輕或免除其刑。」你知道這個檢察官在對他取供","  的時候，檢察官要他咬的那個蕭明哲，在檢察官對這一個同案被告去脅迫他、去詐騙他","  咬出別人的時候，早就被羈押了，絕對不會因為他的供訴而查獲來源，完全不符合第十","  七條的要件。所以你剛剛給的答案是錯的，因為他不可能按照檢察官所告訴他的供出來","  源就減刑。請問檢察官可以這樣詐騙嗎？"],["邱部長太三：基本上，委員今天要質詢這個個案，應該讓我先了解，不然我們兩個在資","  訊上是不對等的。"],["黃委員國昌：好，沒有關係，我今天先讓你了解，下一次我會進一步就這個個案來向您","  請教。第二個在資訊上絕對不會不對等的就是你的書面報告說，你們有一個有罪確定案","  件審查的機制已經開始了，有8件，請問那8件是哪裡來的？"],["邱部長太三：基本上是當事人提出。"],["黃委員國昌：當事人提出來？按照你們的辦法當事人可以申請嗎？"],["邱部長太三：啊？"],["黃委員國昌：你們不是有頒布一個檢察機關辦理有罪確定案件審查作業要點？當事人可","  以申請嗎？"],["邱部長太三：基本上當事人可以請求。"],["黃委員國昌：來，看一下第四點，當事人可以提出請求。你們現在所有的案件都是當事","  人給你們的，當事人有請求的適格，這是現在法務部的立場嗎？"],["邱部長太三：最後一項是這樣寫的，受判決人得以書面陳請第一項團體或組織。"],["黃委員國昌：對啊！陳請第一項團體或組織。第一項團體或組織有提出這些申請嗎？還","  是現在法務部的實際運作跟你們頒布的要點是不一樣的，每一個人都可以自己請求，不","  用透過那些組織？"],["邱部長太三：我想這是高檢署也許認為方便……"],["黃委員國昌：沒有關係，全國的標準要一致嘛！今天部長跟我說這8件都是受判決人個人","  提出申請的。所以我就要講，這跟你們所頒布的辦法不一樣！既然是這個樣子，部長要","  不要藉這個機會跟全國的人講一下，不用按照這個辦法，透過那些團體，每個人都可以","  提出申請？"],["邱部長太三：委員的意見我會轉給高檢署。"],["黃委員國昌：我具體的講，這8件是真的案件，還是只是做做樣子的案件？也請部長回去","  瞭解一下，你說資訊要對等，沒有關係，我讓你回去瞭解，瞭解以後，我們再來說。","   最後一個問題，假釋被害人陳述意見是你們去年答應2月要完成規畫，請問完成規畫","  了嗎？在你們今天提出的報告裡面我完全沒有看到。"],["邱部長太三：我們在今天的報告裡面有幾個關於……"],["黃委員國昌：第幾頁？"],["邱部長太三：有關假釋的部分總共有幾個地方有做處理，第一個是附件的第4頁「假釋審","  查機制及律師輔佐」；第二個在……"],["黃委員國昌：沒有關係，我們就直接看，在第4頁你們說，讓被害人陳訴意見這件事情是","  在你們去年說要做的嘛！半年之內要完成這個規畫。我現在就請教你，你現在完成這個","  規畫了嗎？你們在講是今年就要開始做，今年有開始做嗎？"],["邱部長太三：12月28日就函示有關這個機制要擴展。"],["黃委員國昌：今年有開始做嗎？"],["主席：請法務部矯正署黃署長說明。"],["黃署長俊棠：主席、各位委員。我們有要求所屬單位，若有假釋的案件，他可以由換保","  或是入營的方式……"],["黃委員國昌：對不起，請針對問題回答。你們去年說從今年要開始做，今年有開始做嗎","  ？"],["黃署長俊棠：這個我們已經開始實施了。"],["黃委員國昌：在哪裡開始實施？會後把具體的個案告訴我。我再具體地跟你們講，你們","  每次在這邊拖、在這邊混、在這邊說謊，事後都可以被檢驗。你說已經開始實施了，沒","  有關係，請你們會後告訴我，針對這件事情在今年的什麼時候，在哪一個監獄，在哪一","  個個案開始實施，在明天業務報告時，請部長一併準備好，我再請教部長。"],["邱部長太三：好，我會請矯正署準備。"],["主席（周委員春米代）：請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。今天我定這個題目不是叫你們做司法改","  革半年報，因為你們已經報過了！請注意一下，這中間的一個關鍵點─如何讓人民有感","  。因為司法改革的項目實在太多，你們必須要定出一個重點，讓人民快速地有感，增加","  對司法的信心。","   我要請問秘書長及部長，我們司法改革推動的狀況，你們覺得人民有感嗎？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。在我們的推動裡面，很大一部分都是訴訟法制或程序","  法，都是大法，有一部分是行政措施，我們已經改了，但是那不是一個全面性能夠直接","  感受，比如……"],["吳委員志揚：秘書長的意思是，這個沒有辦法很快馬上有感，你的意思是不是這樣？"],["呂秘書長太郎：可以這樣說。"],["吳委員志揚：部長呢？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。誠如我剛剛報告提到的，整個法改革涉及到三個面向，","  第一個是政策的決定。第二個是法制的建置，這個法制的建置，大家都知道它不一樣。","  第三個是行政措施類的。它不像其他的施政，只要有錢就可以做，因為這涉及到法制的","  建置。"],["吳委員志揚：反正兩位的意思就是，因為它的層面廣……"],["邱部長太三：對，而且還要有法制的建置，我們也……"],["吳委員志揚：有些東西是要慢慢推，有的要法制化。我這個題目很重要，因為很多事情","  你做了老半天，人民沒感。"],["邱部長太三：確實。"],["吳委員志揚：人民有感的部分，你要怎麼確認人民對司法改革有感？"],["邱部長太三：所以我們跟司法院以及行政院，從去年12月就跟民間團體召開了三場會議","  跟他們做深度地交流，裡面包括勞工、工商界、醫界團體以及一個民間弱勢聯盟。"],["吳委員志揚：監督司改……"],["邱部長太三：對，主要就是對於我們所推動的東西，他們的看法是什麼？我們希望能夠","  ……"],["吳委員志揚：你們知道，有一些民間團體有召開記者會，它的評論是這樣子，他們認為","  司法改革第一個半年的進度報告裡面，他覺得人民是不太有感，好像這半年裡面也覺得","  沒有太大的改變。你們兩位覺得呢？這是民間的聯盟記者會講的。"],["呂秘書長太郎：基本上什麼是有感？如果是從事這個行業的人，他的感受可能會深一點","  ；如果沒有，可能會淺一點。我剛剛跟委員報告過，我們現在能做的只是一些行政上的","  措施，不是一種比較深刻的改革。"],["吳委員志揚：秘書長，我知道這個很辛苦、很龐雜，我具體建議兩個單位，對於人民對","  司法改革的觀感及瞭解方面，你們要做民調，雖然你們自己有報告，也與幾個單位聊過","  天，但重點是廣泛的民眾，我覺得這個部分你們還是缺了一份民調，你們應該要每半年","  公布，現在是每半年要公布一個報告嗎？"],["邱部長太三：進度報告。"],["吳委員志揚：那個報告之前，你們自己先做一份民調來瞭解人民是不是有感，這個有什","  麼幫助呢？這個可以調整你們在司法改革目前進行的速度、方向跟優先順序，我認為很","  多的項目都要去做，但是速度感跟力道，還是人民有感最重要。","   我講一個前陣子案子，我想現在司法院還在煩惱，就是Me","  Too這個案子，為什麼會這樣呢？你們做了老半天，一個判決讓大家吵了很久，很辛苦","  對不對？前面幾年做的，大家都不去提到你們做的事情。其實，這個判決會出來，跟之","  前司法改革國是會議出來的一些結論，你們沒有很快去做，其實是有關係的，怎麼講呢","  ？我們常常講，這樣的法官叫做恐龍法官，就是跟人民有距離的法官。但是在一個體系","  裡面，這樣的恐龍法官人數太多，就不是只有一、兩隻恐龍，整個體系會被人家覺得是","  侏羅紀世界喔！當然不是這樣，但是因為只要一個錯誤的，或者是違背人民感覺、情感","  的這種判決一出來，一個就可以打掉一年，兩個就打掉兩年你們的工夫。這是我的提醒","  ，有些東西你要讓人民有感，像Me","  Too這個案子，其實在司法改革第五組分組裡面，就性別友善司法的部分，其實已經有","  一些規定，裡面有說要成立一個兒童及性別友善委員會，還是友善司法委員會，是哪一","  個？"],["呂秘書長太郎：就是人權與兒少保護及性別友善委員會，司法院已經成立了。"],["吳委員志揚：什麼時候成立的？"],["呂秘書長太郎：在國是會議召開的期間我們就成立了，之前已經開過一次會，3月22日要","  開第二次會。"],["吳委員志揚：現在才要開第二次會，多久開一次會？"],["呂秘書長太郎：它是制訂政策，原本是4個月一次，本來這次預定在4月份召開，但因為","  最近的話題，所以我們把時間提早，由於裡面很多都是外國的委員，我們要配合他們的","  時間。"],["吳委員志揚：這303個項目都是司改國是會議的結論及子題，這是其中一個子題，現在人","  權與兒少保護及性別友善委員會已經成立了，也開過一次會，現在要開第二次，我認為","  當初在司法改革國是會議有這個結論時，你們就應該儘快推動，而且感覺上這是沒有效","  果的，否則3月8日怎麼又會出現這樣的判決？現在司法院有一個性別平等委員會，對不","  對？"],["呂秘書長太郎：現在就在人權與兒少保護及性別友善委員會裡運作。"],["吳委員志揚：這兩個委員會之間的關係為何？"],["呂秘書長太郎：本來是性別平等委員會，但是因為這個問題牽涉到其他的被害人權等等","  ，而且專家的領域也重疊，所以我們就把這些項目納入此委員會中，也找來該領域相關","  的學者專家。"],["吳委員志揚：不要成立一大堆委員會，原本就有性別平等委員會，現在又成立性別友善","  委員會。委員會這麼多，還出現這種判決，表示這種委員會沒有用，或是沒有實際落實","  到司法體系中。","   此外，我在星期一提過，司改國是會議針對職務法庭有個結論為：應提升司法院職務","  法庭的透明度及聽取律師公會、學者、專家意見之外部參與。雖然在透明度的部分沒有","  講清楚，但是這個性別友善委員會中單一性別的委員是不是不能少於三分之一？"],["呂秘書長太郎：超過了。"],["吳委員志揚：這與職務法庭的組成有關，也就是你們以後的改進方向。再者，它需要有","  三分之一外部的友善委員，這與「聽取律師公會學者專家意見之外部參與」類似，這也","  是司法改革國是會議的結論。因為在職務法庭的部分你們沒有很快地變動，3月8日才會","  出現這樣的判決。","   我要提醒司法院及法務部，這裡面的項目有些要通過法律，雖然那是法律程序的問題","  ，但你們也要加速進行，我們也會配合；然而，屬於行政或是你們內部可以處理的事情","  ，你們千萬不能慢。如同剛才法務部提到鑑定科技的部分，羅秉成政務委員就可以馬上","  處理，這部分要加快速度；像職務法庭中有幾分之幾要男性或女性的這部分，你們內部","  也可以處理，那需要由法令規定嗎？"],["呂秘書長太郎：那可能要由法令定之，因為依現行法規定，職務法庭的成員是由法官遴","  選委員會遴聘，司法院院長只是做形式上任命，而法官遴選委員會裡絕大部分都是外部","  人員，結構比較特殊，所以將來在修法時把它納入，如此在法制上比較沒有問題。"],["吳委員志揚：大部分是外部人員的問題可能和參審制有關，但是有關聽取他們意見的部","  分總不需要修法吧？"],["呂秘書長太郎：應該是吧！概念上比較容易。"],["吳委員志揚：如果你們有好好地落實司法改革的一些想法，3月8日這種恐龍判決就不會","  出現，因為大家就會有警覺、會慎重。","   我要特別提到，在你們的半年報裡，針對司法改革國是會所有的點是不是都有報告？","",""],["呂秘書長太郎：大部分，因為有一些點的時程比較晚。"],["邱部長太三：有分短、中、長期。"],["吳委員志揚：你們不是要建立追蹤平台嗎？"],["邱部長太三：對。"],["吳委員志揚：我建議你們，就算那些點要放在中程、長程，也要講清楚，追蹤平台不能","  是空白的，不能沒有提到。例如「兒少及性別友善」這個議題，有13個大點、37個子點","  ，在你們的半年報裡，有22個子點是根本沒有下文的，也許那些不是最優先要做的，可","  是如果你們沒有交代，大家可能會質疑你們是不是要吃案。你可以說明這在研議中，或","  者這是中期、長期事項，但不能沒有交代，因為這些議題有幾點，民間都看得很清楚。","  部長，你們好像要建置這個網站對吧？"],["邱部長太三：對，已經快完成了，預計……"],["吳委員志揚：我的建議有沒有道理？"],["邱部長太三：有道理，目前我們是寫短、中、長期，有關中期的部分，我們在這次的半","  年報裡有把未來6個月要執行的項目摘要出來。"],["吳委員志揚：對，你們對短、中、長期的認知跟大家不一樣，你們就講清楚要多久，而","  且每一項都要交代，短期沒有要處理的項目不能隻字未提，這樣大家會認為你們把司法","  改革決議的項目吃案了，謝謝。"],["主席：請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。請問法務部，這兩天阿扁總統的親家趙","  玉柱父子的案子因為法院判決的關係又成為話題，其實趙玉柱先前因為另外一個案子已","  經定讞，入監服刑後已經出獄了，這件事情你知道嗎？"],["主席（吳委員志揚）：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。對。"],["段委員宜康：因為最高法院判決趙玉柱有期徒刑1年2個月確定，所以他在2015年10月26","  日入監服刑。為什麼他會入監服刑？這個案子你還記得嗎？"],["邱部長太三：是因為內線交易。"],["段委員宜康：不是，內線交易還沒有確定，是因為公益侵占罪。因為趙玉柱擔任台灣省","  體育會桌球協會的會長，他向民間募款，募款後他把錢放在幾個帳戶裡，然後自己把其","  中一個帳戶的450萬元領出來買股票。這個案子屬於業務侵占，本來判決1年8個月，後","  來因為速審法，判決1年2個月確定。再請部長看到另外一個案子，中華民國曲棍球協會","  的秘書長李淑慧跟總教練張文耀犯偽造文書及業務侵占罪，而且他們都承認了。這個案","  子與趙玉柱案相比的差別為何？趙玉柱是一次將450萬元挪為私用，中華民國曲棍球協","  會的秘書長李淑惠從民國100年迄今，至少有2年的時間，因為我只查到2年。他在101年","  、102年就把教育部補助給中華民國曲棍球協會作為學生選手培訓的費用挪為私用，他","  怎麼挪為私用呢？像趙玉柱就很單純，他是把帳戶的錢領出來拿去買股票，但是中華民","  國曲棍球協會做了幾件事情，第一，他將沒有參與培訓的學生假造選手名冊，然後去刻","  他們的圖章，換句話說，學生沒有參加，但是名冊上卻有這個人，然後他刻學生的圖章","  去領錢。當然，領的錢沒有給這些學生，因為學生也不知道自己的名字被別人拿去領錢","  ，這是其中一種。另外一種是，在廠商提供的空白發票上自行填寫金額，沒有賣早餐的","  去填了早餐，然後拿來報銷。在場地費用的部分，彰化縣立體育場的場地費用實際上是","  2萬3,000元，他連2萬3,000元還沒有給足，還有欠，就拿這張2萬3,000元的憑據去做假","  憑證，去報銷了兩百多萬元。主席，你是體育團體的領袖，我質詢這個你要認真聽，我","  相信你也不會認同這樣的事。","   他將培訓學生的費用造假納入私囊，包括營養費和培訓費用，而且還拿著作假的廠商","  單據去偽造政府機關的憑證。那位總教練是高中體育老師，此案被揭露後，因為有學生","  去作證，有學生被傳喚作證，他還去恐嚇學生、恐嚇高中選手，學生和家長都有出面控","  訴。而這位秘書長是小學的體育組長，是彰化縣平和國小的體育組長，在質詢的此刻，","  中華民國曲棍球協會的地址還是在彰化縣的平和國小，這樣子罪證確鑿，你知道彰化地","  檢署怎麼處理嗎？"],["邱部長太三：請委員指教。"],["段委員宜康：我質詢過你，你都不記得了！我去年就質詢過你了，這個不叫資訊揭露不","  對等，我質詢了一年，你到現在還沒再去了解嗎？李淑惠緩起訴的原因在於他認罪，然","  後他把這540萬元還給教育部體育署，也把積欠給彰化縣體育場的68萬9,800元還回去。","  他偽造文書，侵佔540萬元，連彰化縣體育場的費用他都用別人名字去報銷的這68萬90","  00多，將近69萬元，他之前都沒有給人家，一直到案發後才拿去還給人家、去補繳。然","  後因為這樣子，就說他有悔意，但是他做的事不是一年，也不是一次，跟趙玉柱相比，","  趙玉柱還算是「憨人」，他是直接從戶頭領出來去買股票，但是他不是耶！他花了好大","  的心思去刻假印章、去冒學生的名，然後用機關的假憑證去弄廠商的空白發票，用彰化","  縣中華民國曲棍球協會理事長林滄敏、秘書長李淑惠的名義來向教育部報銷540萬元。","  趙玉柱入監當時是69歲，我不是要替他講話，只是比較這兩個案子，趙玉柱是入監服刑","  ，這個案子還沒有緩起訴，都已經有一個案例在那邊了，為什麼彰化地檢署的檢察官還","  敢這樣？你知道現在的中華民國曲棍球協會的理事長是哪一位？到現在還是林滄敏先生","  ，秘書長還是李淑惠，且中華民國曲棍球協會現在還設在李淑惠任教的平和國小，但是","  這個案子緩起訴之後他就退休了，他現在在領18%，還沒有落日結束。為什麼？我們今","  天要談司法改革，你告訴我們你們檢察官處理這類案子的標準，不要只有我在講故事啊","  ！"],["邱部長太三：委員指教的非常正確，所以我們會請檢察司把相關的案例……"],["段委員宜康：去年我就質詢過了，我都質詢你們一年了，到現在還是沒有一個人來跟我","  說明！這位彰化地檢署的檢察長─張宏謀現在在中檢，從彰化地檢到台中地檢，高升了","  ！而這位承辦的檢察官也跟著張宏謀一起去中檢啊！記得我們在審刑法修正案關於環境","  罪責的時候，法務部蔡次長和檢察司司長告訴我們，我們也應該將這個廠商負責執行的","  人員論罪，否則他都不會供出他的老闆，這樣我們就抓不到那個老闆。這是你們法務部","  的態度啊！在場幾位委員都記得吧？這個案子這麼重大，同樣的狀況甚至更嚴重，你讓","  秘書長和總教練可以緩起訴，他緩起訴就不用去供出他的老闆啊！結果不是這樣嗎？幹","  了這樣的事情後就升官。廉政署在調查當時的理事長林滄敏時，你知道傳訊過幾次嗎？","  我質詢過你，你忘記了？幾次？是零，沒有跟他約談過。彰化地檢署在偵辦這個案子時","  ，有沒有約談過理事長林滄敏，你還記得嗎？沒有，也是零。所以你把我的質詢都不當","  一回事。"],["邱部長太三：委員，因為具體的情形是由他們負責，我不曉得他們有沒有進行其他蒐證","  ，但在委員提出此案之後，法務部就想到對於這種緩起訴到底要如何做監督？所以我們","  要引進日本的人民檢察審查會，對於這種緩起訴或不起訴且沒有所謂被害人的情形，就","  可以由……"],["段委員宜康：因為彰化地檢署和廉政署這樣包庇，所以現在中華民國曲棍球協會的理事","  長還是林滄敏，秘書長還是李淑惠，然後地址還設在那間學校。你想想，那間小學裡有","  他的同事和那些小朋友，這位老師侵占540萬元的學生營養費用和培訓學生費用，他竟","  然還可以在那個學校進出，還繼續擔任那個協會的秘書長。","   單項協會現在在改選，鬧出多少事情，就是因為彰化地檢署跟廉政署的包庇，張宏謀","  和這位檢察官，你去查就知道了，給我一個交代！"],["邱部長太三：好。我分幾個部分說明，第一，檢察司會把今天委員質詢的內容交給廉政","  署和彰化地檢署。第二，剛剛我有提到，像這種緩起訴或不起訴且沒有被害人的案件，","  未來它的後控機制到底要由誰來監督和審查，這部分我們已經想要引進日本的機制了，","  以上幾點先向委員報告。"],["主席：請林委員德福發言。"],["林委員德福：主席、各位列席官員、各位同仁。請問司法院呂秘書長，去年召開司法改","  革會議，法務部提議修法，提升犯罪被害人的訴訟地位與權利，例如被害人可獨立申請","  調查證據，法務部邱部長也說，這可使司法不再對被害人冷漠。請問你，你認為對被害","  人冷漠的是司法制度？還是在制度下操作的法律職務工作者？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。因為司法機關有一個特色，就是每一個程序都要依照","  法律，過去在法制上給被害人的保護可能不夠周詳，他只能夠陳述意見，法官或是執法","  人員如果讓他可以申請調查證據，可能會造成訴訟程序上的定位不明。剛才委員垂詢的","  這個問題，被害人訴訟參與的草案已經在司法院院會通過，現在正送到行政院會銜中，","  這裡面就有賦予被害人獨立申請調查證據的權利。"],["林委員德福：請教你，針對這些地位和權利的調整，依你的看法，被害人是不是一定能","  夠受惠？"],["呂秘書長太郎：一般來說是的。那是指被害人有這個權利，並不是義務，因為有些被害","  人並不想重回這個案子，但是如果他想把這個案子的真相查明的話，就可以在法庭上更","  直接的參與。"],["林委員德福：蔡總統說希望加大司法改革的力道和腳步，要社會用更大的同理心來理解","  受害者的處境，請問，考量被害者處境，當個別法官判決見解南轅北轍、有歧見的時候","  ，到底是以符合社會期待為依據？還是以法官任事、用法做為依據？"],["呂秘書長太郎：因為法官獨立審判，如果要讓它一致，除了法律的規定要更明確、更容","  易執行之外，司法院現在正在謀求解決的方法，例如在終審法院建構大法庭的制度，這","  個草案已經經過行政院會銜，很快就會送到大院審議，也就是透過統一的法律見解處理","  。","   當然，除了法律見解以外，關於事實的部分儘量不要歧異，這個部分我們會再透過各","  種會議轉達，同時也在研究高等法院以下是否也要有類似的大法庭機制，就如同委員垂","  詢的，裁判見解的歧異是造成法律上不平等的一個實質原因，所以我們要儘量克服。"],["林委員德福：最近光是性騷擾和婚外情未遂，法官就有不同的看法，請問這樣要怎麼期","  待司法能夠以專業對待案情，對被害人有同理心？"],["呂秘書長太郎：除了制度的建構以外，法官的教育、觀念改變是很重要的，例如以被害","  人，或者是受到性侵害的這些案例來說，其實司法院過去對這方面的作為，尤其是性侵","  害的部分，實施的課程非常多，當然，或許還有一些不足，所以要從觀念的改變開始，","  加上比較明確的法律要件判斷，我們也希望將來每一個案件判下來以後，基本上都不會","  有太大的歧異。"],["林委員德福：對提升被害人的參與權利和感受，對訴訟專業部分的要求，審判方和檢方","  的態度應該是一樣的，法務部部長也說，對於被害人而言，檢方是一條龍式的服務。請","  問如果被害人獨立行使申請調查證據的權利，最後被裁定駁回，檢方會主動協助被害人","  申請抗告嗎？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。基本上這個就是定位上的問題，不只是抗告權，包括上","  訴權是不是也要納入？我們也有在做這方面的研議。"],["林委員德福：或者會變成自作自受？就是由被害方自行決定抗告與否，會不會變成這樣","  ？"],["邱部長太三：基本上如果被害人的申請真的被以無正當理由駁回的話，檢察官可以給予","  協助，被害人所要申請的事項，也可以由檢方再代為主張一次。"],["林委員德福：再請教呂秘書長，增加被害人申請調查證據權利和訴訟參與權，就是讓被","  害人不再有審判系統局外人這種感覺，請問被害人申請調查證據時，如果檢察官認為不","  利被害人，請問要聽誰的？"],["呂秘書長太郎：這就是這個制度可能引發的一些困局，為了讓我們目前的訴訟制度專業","  、流暢，基本上把當事人定位為檢察官和被告，讓他們主導程序，如果現在在訴訟上增","  強被害人的地位，他就會和檢察官的地位直接產生某種矛盾，這部分在法制上可能要進","  一步求得均衡。"],["林委員德福：這種專業雙軌制的矛盾，該依照誰的陳述做為主張的依據？"],["呂秘書長太郎：嚴格說起來，在現行制度下當然是以檢察官為主，但將來如果被害人的","  地位提升，他的意見和檢察官的意見都要做為法院綜合判斷的依據，這時他的地位就會","  被拉高。"],["林委員德福：從1999年到去年，將近20年的時間開了兩次司法改革會議，都強調司法是","  為了人民，請問這20年來，司法制度為什麼必須面臨兩次改革？"],["呂秘書長太郎：因為這裡面涉及到刑事訴訟制度的軸線，也就是說，法官的定位到底在","  哪裡，到底他是屬於過去包青天式的依照職權處理，還是退居公正第三者的立場？主要","  是針對這個職位的定位在做調整。從1999年以後，一般社會各界和法學界都比較偏向後","  者，希望法官儘量單純扮演中立第三者的角色。"],["林委員德福：是否因為這個制度不夠貼近民意？"],["呂秘書長太郎：這兩種制度應該都有這個問題，當然，這也涉及剛才委員特別提到的，","  就是被害人權利意識的興起，現在世界各國也逐漸重視。"],["林委員德福：或者是在這個制度下，法律職務工作者怠於客觀任事的用法，導致判決時","  法條的操作流於僵化，會不會變成這樣？"],["呂秘書長太郎：這裡面或許有一些是這種情況，當然，將來我們整個法制和法學教育都","  會加強。"],["林委員德福：民間司改會在一個月前首次報告司法改革這半年的成果，他們認為這是無","  感的司改，請問你，大家覺得無感，是因為內容？還是進度不符期待？"],["呂秘書長太郎：基本上我們的看法是這樣，我們不敢說這樣改革之後，到目前為止人民","  就會有感，因為真正大幅的改革都要靠法制，法制的部分我們已經全力以赴在推動，幾","  乎大部分的法律都已經完成初稿了，我們相信在未來的一年或半年之內，隨著法案經過","  大院審查以後，人民的感覺會越來越明顯。"],["林委員德福：將近20年前的司法改革是在期待中開始，但是在失望中結束，對於這次的","  改革，你認為會比上次更好嗎？"],["呂秘書長太郎：我認為會更好。"],["林委員德福：屬於法官獨立審判的事項，司法院認為外界均不得干涉，也不是法官個案","  評鑑的範圍，但是對於這次陳鴻斌案審理的結果，你也說不符社會的期待，那麼對於職","  務法庭再審法官的判決結果，是不是也要尊重審判獨立？"],["呂秘書長太郎：這是一個重要的問題，在一般的案件裡面，司法院對個案是不表示任何","  意見，但是在職務法庭的案件，司法院則是相關機關，因為職務法庭如何判決，會直接","  影響司法院的司法行政監督權責能不能發揮，如果司法院沒有辦法監督的話，就沒有辦","  法代替法官向貴院、向全國人民負責。","   所以在這個問題上，法律對職務法庭有特別規定，職務法庭所有的判決，除了送給當","  事人、監察院和被懲處的人以外，還要送一份給司法院。這個部分和其他審判案件不一","  樣，司法院是有利害關係的機關，所以我們會就案情表達適度的意見，請監察院檢查是","  不是有造成……"],["林委員德福：對於法官職務監督的要求，你認為該怎麼落實？"],["呂秘書長太郎：這裡面有一些是制度要建構以後才能改善，另外還有一個很重要的部分","  ，就是看監督者的魄力，是否能夠確實落實現有的制度。"],["林委員德福：如果這種不符社會期待的個案越來越多，請問司法院會怎麼因應？"],["呂秘書長太郎：當然，如果是法官的判決內容，基本上就是尋求上訴等審級救濟，但是","  判決以外的行為如果違反法官倫理的規定，司法院當然要強力監督，司法院有這個決心","  做好。"],["林委員德福：好，謝謝，其他的問題本席下次再問。"],["呂秘書長太郎：謝謝委員。"],["主席：請周委員春米發言。"],["周委員春米：主席、各位列席官員、各位同仁。請教法務部邱部長，你們今天的報告有","  提到，司法改革進度追蹤資訊平台要到107年5月才會正式建置完成，是不是？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。對。"],["周委員春米：就是司改國是會議結束後，小英總統請林子儀老師協助成立這樣的資訊平","  台，是不是？"],["邱部長太三：不是的，這是針對全國的民眾，大家都可以上這個平台去表示意見。"],["周委員春米：本席知道。但是林子儀老師在中研院公告的資訊是說，這個資訊平台還沒","  有建置完成。"],["邱部長太三：對，5月會完成。"],["周委員春米：所以到時候司法院和行政院相關的資訊都會放在這個平台？"],["邱部長太三：對，都會放在上面，民眾也可以上去表達意見。"],["周委員春米：本席再請教一下司法院呂秘書長，因為我們今天是就整個司改國是會議做","  一個總討論，每個委員關心的面向，或者是司法院和法務部比較著重的重點，其實都不","  一樣，有些是從冤獄出發，有的是對確定判決的救援，還有國民參審等等，大家對國民","  參審的認知當然也是南轅北轍，有的委員認為國民是不是要參與審判，這有一個大前提","  ，也是目前司法的問題，就是應該淘汰不適任的司法官，很多委員都有提出這樣的質疑","  ，另外就是量刑不夠重，大家是從不同的面向觀察。","   本席記得前年我們行使大法官同意權審查的時候，其實也有提出一些建議，就是關於","  最高法院的大法庭，現在行政院也通過這個草案了。本席要再確認一下，因為本席還沒","  有看過條文，這個大法庭是先就確定的爭點或者有爭議的部分直接做中間判決，但是他","  不為自為裁判，還是要回到原來審理的法庭做裁定，是不是？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。是，分二個階段。"],["周委員春米：所以是分二個階段，這個大法庭只是統一法律上的爭議和見解，實際上的","  審判還是原來的審判庭來做，是不是？"],["呂秘書長太郎：對，但是那個大法庭的見解，審判庭要受拘束。"],["周委員春米：那是當然的，這是我們推動、建置這個制度的最大目標。今天委員指教了","  很多問題，我們今天要討論的，就是像剛才呂秘書長的回復，讓人民認識司法，讓司法","  解決人民的問題，所以本席要提一個案例，剛好和司法院、法官、檢察官都有關連。這","  個案例並沒有很沉重，但是這個案例可以彰顯為什麼人民對司改的信賴度沒有辦法提升","  ，甚至我們也會覺得很沮喪，做了這麼多努力之後，和人民的感受可能還是有一段差距","  。","   本席來說一下這個屏東鄉親的案例，被害人小琪住屏東，因為考上臺北的大學，所以","  北上到異鄉唸書，大一剛上臺北的時候，才開學沒多久就接到詐騙集團的電話，說她在","  網站上買東西要退錢，結果不可思議的，她就被騙轉帳4萬元，所以後來就去報案了。","  報案當然是就近到附近的派出所，案子將來會先移送這個派出所所屬的地檢署或是法院","  ，如果查出來是少年所為的話，後來的管轄地又跟少年被告不一樣，這是另外一個問題","  。","   後來查到了，但是只查到部分，事實上也很難查到全部，首謀等主要人物大概都不在","  臺灣了，最後只查到一位少年犯，所以針對這個案子，少年法庭就先啟動了。這個妹妹","  在臺北，家人不放心她自己去開調解庭，因為少年法庭就說我們先開調解庭，看看這個","  加害人少年和家長是否能處理和賠償。小琪的家人很關心，同時也很擔心，所以就從南","  部上來陪她，當然之前也有先諮詢一些意見。","   那時候本席給她的意見就是用比較務實的角度，一定要拿到頭期款才可以簽調解筆錄","  ，大家應該都知道，你一定要拿到頭期款，不要馬上簽調解筆錄。之後他們就去參加了","  ，在調解庭裡面，他們見到誰？就是調解委員嘛！當然調解委員也很認真的調解，這個","  少年和他的父親也來了，父親一直說他們賺錢有多難，一個月才賺多少等等，大家聽了","  都覺得很可憐。","   最後調解委員就說，我們今天是不是先做調解筆錄，他們也說要還錢，一個月分期付","  款5,000元，這樣是不是可以接受等等。這對屏東來的善良姐妹覺得他們真的很可憐，","  至少看起來比自己還可憐，好吧！結果她們就相信人性本善簽了調解筆錄，因為調解委","  員也是做這樣的建議，所以調解筆錄就這樣簽了。這對屏東來的姐妹花到法庭樓下的時","  候，這對父子也下來了，結果她們看到什麼？她們看到一輛賓士車把這對父子載走，讓","  這對屏東的姐妹花覺得自己是不是被騙了第二次。","   接下來，少年法庭請調解委員先開調解庭，也把調解筆錄做好了，對不對？所以少年","  法庭的法官就說，既然這個部分處理好了，這樣就可以做裁定。這個少年法庭的法官根","  本沒有去看調解筆錄的調解條件，也不了解第一期履行了沒有，這些他都沒有確認，只","  是因為剛好月底了，所以他就趕著結案，就這樣直接裁示，當然最後就是判定保護管束","  而已，被害人收到裁定之後就問了，該怎麼辦？","   既然已經裁定了，所以我們就鼓勵、安慰她們，要不然就等一個月後再看看，當時分","  期付款的條件是一個月還5,000元，我們是不是再給他一個機會，試著相信他們，看看","  到時候是否會匯5,000元，結果當然沒有。這時候怎麼樣？只好再申請上訴嘛！這樣不","  是一再使用司法資源嗎？好像大家都只是在自己的崗位上行禮如儀。","   關於調解委員，我們用小人之心來看好了，也許他是真的想給這個少年和他的家長一","  個機會，但是他處理過相關的案件，也應該看過很多例子吧？他至少要幫被害人爭取到","  頭期款。但是本席個人覺得，也許調解委員成立調解條件的時候，可能會以此被打分數","  ，所以大家都要拼績優調解委員的榮譽，這個部分少家廳應該非常清楚，少年法庭的法","  官沒有等到這個部分到底有沒有解決，因為月底趕結案就把這個案子裁定出去了，結果","  這個案子又再申請上訴。","   但是就如同本席剛才說的，前提就是這個案子有很多共犯，成年犯是在地檢署處理，","  地檢署從來沒有開過庭，被害人姐妹就收到地檢署申請簡易判決處刑的公文書，她們拿","  來服務處，我們看了一下，這裡面有十位被害人，詐騙的金額有好幾百萬元，但是檢察","  官認為這個成年被告涉及的情節輕微，地位也沒有那麼重要，因為他不是車手或首謀，","  所以就申請簡易判決處刑。","   這個案子被害人本來相信司法，相信法院、少年法庭法官、調解委員和檢察官能夠給","  她有希望的決定，一個18歲、19歲從南部北上的大學生，結果面臨的是調解委員趕著結","  案，希望趕快達成調解，好讓自己有業績，這是本席的認定。少年法庭也是趕快結案，","  檢察官也是這樣，因為這個被告可能只是末端的人，不適於這麼多被害人，所以就申請","  簡易判決處刑。申請簡易判決處刑之後呢？法院會不會開庭？不會嘛！他們不會再找被","  害人來，本席不知道別的法官會不會，因為每個人都只站在自己的位置上做事。","   本席的判斷、質疑是每個人只站在自己的位置上，並沒有考慮這個案件到底要怎麼處","  理，才能維護司法的信賴度，才能維護被害人的權益。大家談了很多犯罪被害人將來在","  法庭上要怎麼申請調查證據的問題，以及是否有獨立的上訴機制，對於這一些，你們的","  學問很大，也做了很多，但是真正落實到個案的時候，其實這些都是空的，這對屏東來","  的姐妹花就覺得被騙了，第三次是被司法的制度、司法的環境騙了。","   一個年輕人，本來基於人性本善，她覺得應該再給對方機會，可是第一次被騙4萬元","  ，第二次被這對父子騙了，被調解委員騙了，第三次是整個司法騙了她。本席的用語比","  較強烈，但是人民的感受就是這樣，而不是像剛才委員說的，檢察官偵辦販毒案的時候","  是否有脅迫取供或利誘取供，或者是誘導取供。大家一直說詐騙案件判刑要重一點，當","  然，這是很複雜的問題，因為司法的環節包含這麼多人，如果沒有人認真看待這個案子","  ，進而思考要怎麼解決的話，那麼就算再建立更多的法案，再建立一些司法制度，將來","  離人民的認知還是有很大的距離。","   本席個人認為，這對你們也不公平，大家都很認真，也一直在開會討論，或是開委員","  會研究法案，但是這個部分如果沒有落實，大家沒有從基層看看到底要怎麼解決個案問","  題的話，本席認為都是緣木求魚啦！本席都替你們說明完了。"],["呂秘書長太郎：謝謝委員，我完全贊同。"],["邱部長太三：委員，我們也和秘書長一樣完全贊同，未來我們也會請檢察司注意，對於","  所有被害人的案件，不管做任何處置之前一定要傳訊，讓被害人表達意見。"],["周委員春米：邱部長，這部分其實可以再討論，因為司法院現在有一個量刑制度。"],["邱部長太三：對。"],["周委員春米：本席的意思是說，地檢署或是檢察系統是不是也應該做一個區隔？例如什","  麼樣的案件不是只有法條規定，這個部分的法定刑度合於簡易判決處刑，我們就做簡易","  判決處刑，是不是應該還有一些情節、條件考量在內？"],["邱部長太三：這個部分我們會請檢察司回去研究一下。"],["周委員春米：好。明天是法務部的業務報告，我們想要了解毒品和監獄行刑的問題，大","  概是這樣。謝謝！"],["主席：謝謝周委員，等一下李俊俋委員發言完畢後，先休息5分鐘。","   請柯委員建銘發言。"],["柯委員建銘：主席、各位列席官員、各位同仁。今天司法及法制委員會談如何讓人民有","  感的司法改革，坦白說這是非常大的題目，而且是人民最想知道的，司法改革將來會變","  成什麼樣子？事實上我也瞭解司法改革不是那麼簡單的一回事。司法院認為今年是司改","  元年，是不是這樣？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。是的。"],["柯委員建銘：邱部長也在現場，你們也參加過司改會議，這些終究是要解決的問題，因","  為本席長期在司法及法制委員會，也和很多同仁並肩作戰過，其實大家都很努力往這個","  方向思考。上禮拜本席參加了林錦芳秘書長的告別式，這代表她努力的時代結束了，但","  本席在這裡還是非常肯定她過去六年擔任秘書長時所做的努力、溝通等等，至於新任的","  秘書長，本席認為他也相當有誠意，常常和大家溝通，這是大家要一起努力的。"],["呂秘書長太郎：謝謝。"],["柯委員建銘：我們回頭來看這件事情，在林錦芳擔任秘書長的時候通過56項法案，至於","  沒有通過的、有爭議的，其實都是非戰之罪，也不是她一個人的能力能夠改變的，當然","  ，這些問題將來都會回到新任的秘書長身上。現在經過司改國是會議以後漸漸有共識，","  開始要進入一些深水區了，這些問題應該都屬於深水區啦！"],["呂秘書長太郎：是的。"],["柯委員建銘：過去沒有通過的，包括最被詬病的法案，當然就是觀審制，這個問題已經","  過去了，但是因為提出觀審制，當時一些立法委員都是反對的，所以就有人提出陪審制","  ，也有人提出參審制，現在開始要面對這個問題的時候，包括憲法訴願的部分也沒有解","  決，還有刑事訴訟法、大法庭等等問題也是一樣。臺灣是這樣啦！有經過社會大衝擊的","  時候，環境面就會產生，我們看過去的白玫瑰運動，2010年的白玫瑰運動促成了法官法","  ，洪仲丘事件促成了軍審法，這些事實發生時本席都在場。","   在法官法修法的過程中，因為朝小野大，當時民進黨還是少數黨，我們經過各種努力","  ，也和司法院不斷溝通，但是還有一些未盡完備之處值得再檢討，這一點我們承認。另","  外就是發生洪仲丘事件的時候，本席現在說的是過往的歷史啦！洪仲丘事件發生在201","  3年，當時促成軍審法的整體改變，經過辯論，按照民進黨黨團的提案通過，那是一個","  非常戲劇性的翻轉。","   本來時任政務委員的羅瑩雪以及院長江宜樺，對軍審法的改變並沒有完全、澈底同意","  ，後來在王院長官邸和羅瑩雪政務委員經過澈底討論，之後民進黨又占領主席台，導致","  整個臨時會無法進展，經過那一次重要會議召開以後，整個軍審法才翻轉急下，因為我","  們占領了立法院議場，最後大家才同意軍審法澈底改變。本席今天提出這些事情，是要","  說明因為一些大事件才造成這樣的改變。","   今天所有的人都在看法官的問題，如何建立退場機制，在談這個問題的時候，我們知","  道你們有設置相關機制，包括人審會、評鑑委員會以及職務法庭。法官法在設計的時候","  ，事實上民進黨黨團提出的版本是不同的方向，人審會本來沒有外部委員，後來我們爭","  取把這部分放進去，那是在林錦芳主政的時代，那時候謝國樑、潘維剛等國民黨立委都","  反對設置外部委員，後來人審會有了外部委員，但是其中只有三位是學者專家，那個會","  議是表意不表決。"],["呂秘書長太郎：要看審理的提案類型。"],["柯委員建銘：最後通過的全部是表意不表決啦！就人數來說，學者專家只占了二十幾位","  當中的三位，這是人審會的設計，本來是一個都沒有。"],["呂秘書長太郎：是的。"],["柯委員建銘：評鑑委員會的改變比較多，這部分法務部部長很清楚。評鑑委員會是可以","  表決的，法官三位、檢察官一位、律師三位，比例分別是三、三、四、四，其中有四位","  外部學者專家。看起來評鑑委員會的外部委員比較多，過半對不對？其實評鑑項目才是","  最重要的，這部分到底有沒有落實？現在爭論的就是這個問題，當然牽涉到的核心事項","  大概就是法律見解的問題啦！","   我們現在一步一步來看，最後就是職務法庭，當初法官法唯一沒有讓步的就是職務法","  庭，這裡面沒有外部委員。今天大家在談職務法庭的外部委員時，當然就會考慮到憲法","  第八十條、第八十一條，現在改成參審制以後，這些觀念都改變了，所以職務法庭應該","  也可以放入外部委員。外部委員到底需要設置多少？我們當初的設計是法官二位、檢察","  官一位、民間代表四位，也就是說，民間代表多於法官和檢察官。為什麼這樣設計？那","  時候就是用這樣的職務法庭設計，開始落實參審制精神，就從這裡開始做。請教呂秘書","  長，依照現在的設計，五位都是法官，對不對？"],["呂秘書長太郎：目前是。"],["柯委員建銘：你認為外部委員的比例應該如何？是聊備一格或是可以過半？"],["呂秘書長太郎：如果我們依照新的規畫方案，他就是職務法庭的法官，具有表決權。"],["柯委員建銘：外部委員的比例呢？應該怎麼設計比較合適？只有司改團體可以擔任外部","  委員？還是NGO團體也可以？比例應該怎麼設計？"],["呂秘書長太郎：這個部分我們要……"],["柯委員建銘：如果只有司改團體的話，司改團體當然很高興啦！而且司改團體的勢力非","  常龐大，可能會影響到後續的審判、出庭等等，本席現在問的是比較核心的事項。這樣","  一路訴說起來，過去一直沒有解決的，今天我們要開始面對了，所以第一個重點，司法","  改革要讓人民有感，如何讓恐龍法官和不肖檢察官有退場機制？這是最重要的，是不是","  這樣？你同意吧？"],["呂秘書長太郎：是的。"],["柯委員建銘：這比你們要改審判制度更急，關於恐龍法官，其實大家都很清楚，本來依","  選罷法規定是違法的，因為請客人數有一、兩萬人，但是因為菜色不好，所以不影響投","  票行為，結果卻判無罪。法官可以自創法律，也可以引用憲法變成大法官等等，離譜的","  事情一大堆，你應該知道本席在說什麼。","   所以這個法官法應該列為優先法案，你們要趕快送進來最重要，比人民對大法庭的感","  覺還重要，也比憲法訴願等問題重要，本席認為在優先順序上，法官法應該優先審查。","  秘書長，你的看法如何？"],["呂秘書長太郎：對，我們也把法官法的修定當成很重要的事項，只是因為法官法包含整","  個司法改革的其他領域，所以我們內部在評估要分次送來審議，例如關於法官的遴選問","  題、法官多元進用的問題，或是法官評鑑、職務法庭等等，包括金字塔式訴訟，這些都","  要……"],["柯委員建銘：邱部長一直在笑。剛才大家也談到判決政策決定以及法制的建置等等，包","  括通譯、白話文，對老百姓來說比較重要的是這個部分，所以本席認為法官法的優先順","  序應該優於你們現在正在規範的那些非常困難的事情。秘書長，你的看法如何？"],["呂秘書長太郎：完全贊同，我們希望這個會期能夠把法案送出司法院。"],["柯委員建銘：如果你們贊同的話，就應該積極一點，要趕快進行。第二個就是本席剛才","  問你的，在職務法庭的設計上，應該採取什麼樣的邏輯？外部委員可不可以多於法官？","",""],["呂秘書長太郎：現在的職務法庭，我們希望根據大法官釋字第752號解釋採二審制，一審","  的部分，我們希望能夠多元，就是包含一些……"],["柯委員建銘：多元是一個方向，你們要思考一下，好不好？"],["呂秘書長太郎：對。"],["柯委員建銘：今天本席也不好意思要求你馬上給答案，因為這個問題大家要好好思考一","  下。關於人民參與審判，坦白說，司改會提出七、八項挑戰，你要好好看一下，其實這","  些你們都很清楚，包括訴訟制度等等，總共有七、八項，這些都是要好好思考的問題，","  我希望你們之後送法案進來的時候，針對司改會提出的這七、八項問題，應該要多做一","  些思考，好不好？"],["呂秘書長太郎：好的，謝謝。"],["主席：謝謝柯委員，總而言之，大家都希望人民有感，趕快優先推動。李俊俋委員發言","  完之後，我們就先休息5分鐘，謝謝。","   請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。今天我們談司法改革這個部分，本席只","  針對司法院，至於法務部，因為我們明天還會見面，所以明天再處理，我們先談司法院","  的部分，請秘書長看一下。其實本席今天要談的最大重點，就是剛才柯委員所說的法官","  評鑑制度，本席認為這是民眾感受最深刻的。你們提出司改報告，是因為當初要求每半","  年要報告一次？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。對。"],["李委員俊俋：所以這是你們2月12日提出的報告，內容洋洋灑灑的，我們一項一項來看。","  其實大家對法官適不適任最為關注，為什麼會一而再、再而三地跑出所謂的恐龍法官，","  有沒有辦法藉由各種制度的設計，減少這種恐龍法官的產生，這是大家最在意的一件事","  情。第一個，憲法第八十一條當然保障法官是終身職，既然法官是終身職，如何讓不適","  任的法官有退場機制，這個變成更重要了。","   秘書長，其實我們隨意舉例就有所謂的恐龍法官，例如2011年板橋地院的案子，法官","  對導盲犬咆哮，你再亂叫，我就把你趕出去；還有，這也是板橋地院的，李姓法官一面","  開庭，一面打電話給自己的太太，你們都知道這些案件的內容；另外還有高等法院的詹","  姓法官，他把法規搞錯了。這些都造成人民對司法的極度不信任，現在因為這樣，在司","  法院裡面應該有三套制度，第一套叫做人審會，這是屬於你們內部的，這個部分我們不","  討論。","   第二個就是大家在說的，包括剛才柯委員也提出來討論，就是所謂的法官評鑑制度，","  法官評鑑制度現在設計出來的內容洋洋灑灑，這是現行的制度，其實本席認為還有問題","  ，第一個，在評鑑的程序當中，案件送進來以後，也就是收案以後，你們就先看到底要","  不要評鑑，就是這兩種結果，如果要評鑑，再看看評鑑的請求內容是否成立，如果成立","  的話，就看有沒有懲戒的必要，如果有懲戒的必要，就是送監察院，對不對？"],["呂秘書長太郎：送司法院，因為送監察院的案件一定要先進司法院。第二種是送司法院","  ，由司法院人審會直接處理，比較嚴重……"],["李委員俊俋：就是評鑑過以後，送司法院人審會，如果必要的話，同時也送監察院。監","  察院如果進行了彈劾，再送回來司法院的職務法庭，程序上是這樣沒有錯嘛！這裡其實","  有很多的問題。想請教秘書長，評鑑委員會的成立是不是依照法官法第三十五條？"],["呂秘書長太郎：是。"],["李委員俊俋：你們的規定是法官有三個人，同級的法官？"],["呂秘書長太郎：對。"],["李委員俊俋：所屬機關的法官？意思是他的同事之間選三個就對了？"],["呂秘書長太郎：就是整個同事裡面。"],["李委員俊俋：就是在同事裡面選三個，沒錯吧！"],["呂秘書長太郎：對。"],["李委員俊俋：另外一個是上級機關或所屬的地檢署，對不對？"],["呂秘書長太郎：對。"],["李委員俊俋：但現在沒有所屬的地檢署嘛！之前我們改了嘛！上級的機關或地檢署派人","  ，另外是學者專家。學者專家是以「財團法人，以公益為目的的社團法人」，這個範圍","  是只限於類似司改會嗎？還是其他任何的NGO都可以？"],["呂秘書長太郎：只要這個團體經過主管機關核准來進行法官評鑑申請就可以，譬如中華","  民國法官協會，核准的主管機關是法務部。"],["李委員俊俋：這就產生第一個問題，其實法官法第三十五條裡面講的是，只要有登記、","  有資格都可以。但第一個問題是，所有人都限於是法律人，條件也都限於法律人。像我","  不是讀法律的，要參與評鑑也沒有機會，對不對？可是有時候不同的角度，會有不一樣","  的想法。","   我們再往下看。律師3人、法官3人、檢察官1人、學者及公正人士大概4人，學者、公","  正人士還是法律人嘛！在這個團體裡面轉來轉去，其實都彼此認識嘛！和我同機關的法","  官有3人，所屬地檢署1人，其實大家都在同一個圈子裡走來走去，彼此都認識嘛！即使","  是所謂的學者專家，也是從特定的團體裡面產生，會不會變成是一個小圈圈？我最擔心","  的還不是這個問題，就是針對評鑑制度如何產生它的效果？目前司法院的討論狀況如何","  ？"],["呂秘書長太郎：第一點，前述委員的組成希望再擴大到外部的委員，學者、社會公正人","  士的範圍也可以再擴大一些。第二點，因為在司法改革國是會議的意見中，評鑑委員會","  就直接送職務法庭懲戒，不要經過監察院，但這部分有憲政上的爭議，因為對於法官最","  後懲戒權的發動，監察院認為他們是獨攬，所以一定要經過監察院。"],["李委員俊俋：其實我的問題，第一是，除了評鑑委員會要多元性以外；第二是，有的繞","  來繞去又繞回來。評鑑委員會決定以後還經過多元的外部委員，即使未來這樣修改，決","  定這個人一定要懲戒，懲戒完不管他送不送監察院，這個是立法院修憲的問題，監察院","  如果廢掉，就沒有這個問題了。即使沒有經過監察院，最後還是要回到職務法庭，沒有","  錯吧？如果他被免職或停職的話，要回到職務法庭，那麼職務法庭的範圍、內容與組成","  就更限縮啊！職務法庭討論的是，除了審判長是公懲會的委員長以外，其他都是在法官","  裡面產生，沒有錯吧？"],["呂秘書長太郎：是。"],["李委員俊俋：這五席有沒有要排除他所屬的機關？"],["呂秘書長太郎：沒有，而且保障是要跟他同一個審級的。"],["李委員俊俋：所以要同一個審級，意思是說若是台北的法官送職務法庭，有可能由高雄","  的法官來處理，結果全都是司法訓練所同期的，大家都認識，就會官官相護。所以你們","  找來很多外部委員，成立了評鑑委員會，若是決議要懲戒，懲戒完後，又送一個範圍更","  小的，可能彼此的熟識度更高的職務法庭，就會造成這一次的陳鴻斌事件。"],["呂秘書長太郎：第一點，基本上，現在的職務法庭確實有很多的問題，所以要大力地改","  革。第二點，為什麼原來的職務法庭限於法官？因為依照憲法第七十八條規定，懲戒權","  是屬於司法院的權力。過去的觀念認為，審判只能由職業法官為之，一般人民連參審都","  不行；不過現在好像這個觀念漸漸在打破中，已經很少人提到人民參與審判是違憲這樣","  的觀念，所以這樣的觀念也會在職務法庭裡面適當加以落實。"],["李委員俊俋：我知道意思，但我們今天提到評鑑制度和職務法庭，其實還有很多細節要","  再討論的，比如說評鑑制度，第一，剛才你說評鑑委員會要增加外部委員，更多元性；","  第二，他的調查權力要不要增加？"],["呂秘書長太郎：要。"],["李委員俊俋：第三，你們最關心的就是有沒有預算做這些事情？"],["呂秘書長太郎：預算應該沒有問題。"],["李委員俊俋：其實開銷不大。"],["呂秘書長太郎：預算應該沒有問題。"],["李委員俊俋：再來是申訴期限是多少？人民可不可以直接提？因為現在必須由特定的NG","  O團體來提評鑑，一般人是不可以的。如果一個司法官認為受到不公平待遇，還是沒有","  辦法提出嘛！所以這些是有關評鑑委員會必須提出檢討的各項討論。"],["呂秘書長太郎：對。"],["李委員俊俋：另外，有關職務法庭各項討論，包括第一，要不要一審改二審？當然大法","  官釋字第752號解釋已經有講了。第二，要不要有性別比例？昨天討論過。第三，要不","  要加上所謂的社會公正人士？也就是說，它要不要對外開放？所以不管是評鑑委員會或","  職務法庭，其實都還有很多細部的內容要討論，這些細部的內容會呈現在法官法的修正","  嘛！"],["呂秘書長太郎：對。"],["李委員俊俋：我要問的是，法官法的修正案什麼時候要送進來？"],["呂秘書長太郎：我們希望在這個會期以前，離開司法院，在司法院完成，我們也會儘量","  和行政院溝通，會銜完了就儘快送過來，因為司法院對這部分其實也非常……"],["李委員俊俋：秘書長，你們現在已經完成的「國民參與刑事審判法」草案，有上百條，","  人民意見就非常不一樣，光在我們立法院，坐在這裡的委員意見都不一樣。所以你們其","  實是順序顛倒，應該從這個評鑑制度、職務法庭的部分及法官法的修正先做，大家期待","  很高的是，如何藉由評鑑制度或職務法庭，可以避免恐龍法官的產生，這個應該是先做","  。所以司法委員會並不介意法官法分次送來，這一次送來的就是要處理這些，下一次送","  來的是處理白話文化等等，這個我們不介意，但是每一次送來的都必須能夠澈底地解決","  問題，否則永遠就會繞在這裡。評鑑委員會審過了，監察院也彈劾了，結果回到職務法","  庭，就圍在那個小圈圈，這五個人說：「你們說的都不算數，我們說的才算數。」職務","  法庭的判決是最後的判決，那給外界的印象就是官官相護嘛！這就是最大的問題所在。","",""],["呂秘書長太郎：職務法庭的判決根據過去的統計，原則上都和法官評鑑委員會建議處分","  的輕重是一樣的，有一件是比較重一點，有一件是比較輕一點，最近這一件例外。比較","  輕的是因為評鑑委員會送去監察院的時候，監察院就把範圍減縮了，所以就稍輕一點，","  基本上都維持；以最近的這件案件來看，第一次和評鑑委員會的意見是一樣，第二次的","  當然就引起很多廣泛的討論。"],["李委員俊俋：我們當然希望這一次是例外，而且是不正常的例外。但是更重要的是，如","  何藉由評鑑制度，以及職務法庭的修正及制度的設計，讓不適任或有問題的法官有退場","  機制，這才是人民真正關心的。請司法院加油，趕快把法官法修正案送來。"],["呂秘書長太郎：一定的。"],["主席：謝謝李俊俋委員。剛才大家發言都差不多，還是讓人民有感，當急的要急；很大","  的法案，一時也不會有結論的，不要一直把它擋在前面，可以先做的就先做，所以我還","  是建議要做一些人民有感的民調。","   現在休息5分鐘，各位委員如果有臨時提案的，可以提出來，等一下比較適當的時機","  會先處理。","休息","繼續開會"],["主席：現在繼續開會，請許委員智傑發言。"],["許委員智傑：主席、各位列席官員、各位同仁。請問司法院秘書長，以台灣目前的數據","  而言，受理再審的案件及決定是否再審的案件，大概是1%左右？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。對，不多。"],["許委員智傑：英國有一個CCRC的獨立機構，可以決定是否要再審，之後再讓法院做最後","  的決定，所以英國再審的比率大約有2%；挪威也有一個叫做NCCRC的獨立機構，可以再","  審的大約有15%。當然台灣和英國比較起來，比率就相對高了很多。"],["呂秘書長太郎：跟他們的訴訟程序、制度有關係。"],["許委員智傑：針對再審的制度，要判斷是否為冤獄，其實真的很難界定，秘書長應該知","  道有一個叫做陳龍綺的案件？"],["呂秘書長太郎：知道。"],["許委員智傑：他已經被判罪確定了，如果他就進去關，可能這輩子就沒有機會翻身了。","  他逃亡了五年，因為我們的DNA技術有提升，所以他利用再審，重驗DNA，才還他的清白","  。當時他如果沒有逃亡，或是如果被判不得再審，他這一生就完了，不只是被關，整個","  名聲終生都受到影響，所以我覺得這個制度真的要非常審慎。我看司法院針對再審，好","  像沒有打算要特別設立類似CCRC的機構？"],["呂秘書長太郎：因為CCRC在採取陪審制度的國家，是比較有其必要；在我們大陸法系裡","  面，因為有非常嚴格的罪刑法定及非常嚴格的證據法則。當然是否為冤獄、是否為黑訴","  ，是很難去評估的，基本上，在現行的制度下，比例會相對少很多，但是還會有一些不","  足，所以在行政訴訟制度上，有準備在再審的部分，把門稍微再打開一點，讓被告再審","  的機會能夠多一點。","   另外有一些是證據的問題，就是受限於法官在判決當時的科技，也沒有辦法。所以關","  於證據的部分，我們現在正在組成研修會，整個證據法要重新設計，儘量以減少冤獄來","  做為它的目標。"],["許委員智傑：我和秘書長的意見類似，但若決定再審的都是我們自己人，他就有球員兼","  裁判的可能，不管是同事之間情感的壓力，或是增加工作的負擔等等，基本上就是球員","  兼裁判的概念，是不是有不足之處？因為我們是大陸法系，像挪威的15%，若以台灣的","  制度會打亂很多司法體系，我也不贊成有那麼高的比率，因為畢竟都已經查到最後了，","  冤獄的機會相信是有，但是比率應該不是那麼高，所以我也不贊成有那麼高的再審案件","  比率。但是可以評估是不是有機會可以有一個獨立機構，而不是我們自己球員兼裁判，","  司法院可以接受這樣的概念嗎？"],["呂秘書長太郎：關於再審資料的蒐集，因為它也是一個獨立的訴訟，是要把前訴訟撤銷","  為目的的訴訟，所以還是要回到一般的訴訟常態，由當事人來進行，譬如被告再審……"],["許委員智傑：我知道。"],["呂秘書長太郎：我們會把CCRC避免確定判決錯誤的精神納進來。"],["許委員智傑：我要跟秘書長報告的是，我們上一次講的審檢分立，就是法官的分發或改","  分，包括再審，要如何讓台灣人民相信司法？現在很多台灣人對司法沒信心，所以現在","  很重要的一點是如何建立讓人民有信心的司法體系？我覺得這是最重要的工作。如果多","  一個獨立機關的概念，當然設計如何去搭配，這就交給你們專業去思考，但是起碼讓我","  們知道，不是司法院都關起門來自己做。當然司法院相當獨立，也不容我們去碰觸太多","  ，但司法院本身是不是有比較開放的胸襟？像我這一次提的，是不是可以再思考可否設","  一個獨立機關？實務上如何操作，可以達到公平公正，與你們原來的思考方向去match","  ，這部分我可以接受。","   我再提出上一次有關改分的問題，是不是請秘書長一併思考？法院自己一個委員會自","  己決定，每一年都有委員會，哪一年改不一定，這個很容易被操作，雖然司法院都說會","  議是公平公正的，但是在實際操作時，人民會覺得每年都可以開會，每年都可以改，每","  個法院自己決定。"],["呂秘書長太郎：所以我跟委員報告一下，確定案件再審要不要迴避，就法制上來看，目","  前的行政訴訟法有明文規定，就是你原來判過，現在再審，你要迴避一次。職務法庭…","  …"],["許委員智傑：審判長有換啦！"],["呂秘書長太郎：所有都要換。"],["許委員智傑：這個我知道。"],["呂秘書長太郎：民事訴訟法沒有規定，但是後來大法官釋字第256號解釋，要比照行政訴","  訟法；刑事訴訟法的再審沒有明文規定，但實務上大部分都會迴避。"],["許委員智傑：學理的你們比較強，這部分你們去思考；我們是對人民的感受比較清楚，","  我們來思考。所以我一直在想，要如何讓人民感受司法是真的公正，無法讓人操作？重","  點是這樣。再審制度如果可以比照其他國家，設立一個獨立機關，讓民眾知道有外界的","  學者或團體等專業人士亦可參與，但是不要變成民粹，這部分也要做相當地考量，就是","  我們傾聽民意，但是不是傾聽民粹。司法院如何去設計一個類似這樣的獨立機關，去平","  衡或是讓人民信任，而不是關起門來做自己的事，這部分希望司法院可以思考一下。"],["呂秘書長太郎：我們再研究看看。"],["許委員智傑：另外，是不是改分法官的時候不要讓法院可以每一年由自己的委員會決定","  不同的規則？這樣會讓人民無法信任，上一次法官的性騷擾案和阿扁總統的這兩件案子","  ，性騷擾那一件，審判長說不適合改，改了以後會影響訴訟的權利；阿扁總統這一件事","  實上就是改了，當然，你們有你們的說法，說這是每一年開會新的制度。但是以現在的","  制度很有可能被認為明年才要處理，今年就開始思考如何操作，操作出什麼規則出來，","  到時候就按照操作的規則，講的都是公平、會議決定，但事實上就是會被誤解，即使你","  沒有，但是會被誤解你有操作過。這種很容易讓人民誤解的部分，就是司法改革的重點","  ，你要讓百姓能夠信任司法，這些東西就不能讓人家覺得是你們可以操作的。所以在法","  院改分法官的部分應該要有一個整體、概略的原則，在這個大原則底下，各地方法院可","  以有自己的小空間，但是大原則就像框架一樣框住，不能讓你每年想改就改，否則就很","  奇怪。我這樣講，秘書長不知是否能夠體會人民的心聲，對於司法不信任的角度，這個","  部分我也認為非常重要。"],["呂秘書長太郎：其實法院的事務分配依照法律規定，是法官會議在前一年就要把規則定","  下來，案子進來都是電腦抽籤、隨機抽的，我想在法庭工作的大概都會瞭解。當然，可","  能各法院定的規則不夠細，或者不夠明確，我們會……"],["許委員智傑：再思考一下，有一個總規則跟分規則，我站在百姓的角度，我對你們現在","  的規則就不信任啊！我要怎麼去說服選區的選民，讓他相信司法是公正的？站在參與政","  治這麼久的角度，其實司法大部分是公正的，我們也接受，但是我們要如何去說服人民","  說，冤獄、不公平的情形是極少見的，除非有突發狀況或特殊的問題，例如DNA的檢定","  ，以前的科技、技術不到那裡，現在已經到這邊了，所以我們要重新檢驗，也會發生這","  樣的問題。這兩個部分我以後會持續問，希望秘書長對這兩個部分能重新做一個思考，","  讓人民可以更信任司法。"],["呂秘書長太郎：謝謝。"],["主席：請許委員毓仁發言。"],["許委員毓仁：主席、各位列席官員、各位同仁。我想先請教秘書長，蔡總統從宣示司法","  改革的決心到現在，你們算是重要的執行單位，你們可以為自己的表現打個分數嗎？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。如果以司法院的努力程度，我要打90分以上，因為我","  們在這段期間已經完成了將近10項大不同的法律，每個廳處幾乎每天都在忙這件事，這","  是前所未有。"],["許委員毓仁：邱部長呢？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。基本上，我想我不適合打任何分數，因為不同的角度可","  能就會有不同的分數。"],["許委員毓仁：秘書長打90分你贊同嗎？"],["邱部長太三：大家認真的程度毫無質疑。"],["許委員毓仁：司法改革其實滿複雜的，雖然行政單位全力努力，但是和民間期待還是有","  落差，希望你們能夠持續，不要懈怠，繼續往這個方向前進。"],["邱部長太三：謝謝委員鼓勵。"],["許委員毓仁：第二，對於最近發生的一連串事件，包括性騷擾事件，我知道秘書長一連","  串的努力，但是有一件這種事情發生，整個社會就會對你過去的努力打折扣，能不能對","  性騷擾這件事提出一個符合社會期待的解決之道？"],["呂秘書長太郎：在個案中，因為司法院是利害機關，所以我過去也在委員會報告過，我","  們會建請監察院檢視有沒有再審的事由，因為監察院才能提再審，也就是個案的救濟，","  由這個案子所引發的可能是制度性的問題，我們要來重新改革職務法庭，建立審級控制","  、救濟的制度，希望能夠納入外部的參與，也能夠有一定的……"],["許委員毓仁：這個非常重要，我看這個事件可能是冰山一角，如果用這個事件好好地痛","  定思痛全面來檢討整個職務法庭的制度，甚至普遍發生在職場的性騷擾，我想這是一個","  機會，也不要把它看成犯了錯而不敢去面對，本席還是鼓勵司法人員及法務的檢調人員","  ，能夠繼續努力在工作的崗位上捍衛自己重要的職責。"],["呂秘書長太郎：謝謝委員。"],["許委員毓仁：秘書長以前當過律師嗎？"],["呂秘書長太郎：沒有，我當過檢察官。"],["許委員毓仁：目前在司法體系裡面有沒有在研究AI法官這樣的項目？我這邊有幾個數據","  ，在歐洲人權法庭數百起的人權案件審理中，準確率高達79%，將近80%，它對於處理案","  件的時間大大地減少人力，很多輿論說AI未來會取代法官，大家對司法體系沒有信心的","  情況下，大家開始思考未來是否有機會推AI法官的制度。請問，目前我們司法體系對這","  樣的科技有沒有進行研究？"],["呂秘書長太郎：AI法官沒有，但是利用AI或一般的數據作為施政、裁判參考的是有。"],["許委員毓仁：例如哪些？"],["呂秘書長太郎：例如我們透過量刑資訊系統，讓法官知道同類的案件過去以來怎麼判，","  透過量刑資訊系統讓法官知道當下這個案子應該怎麼判，這就是一個很重要的方式。"],["許委員毓仁：秘書長知道全世界哪些法庭已經開始實驗AI法庭的做法？"],["呂秘書長太郎：不是很清楚，但是我從媒體上看到律師、網路公司提供AI裁判的服務。","",""],["許委員毓仁：這部分也請司法體系做一個研究，我想目前全世界大數據和AI技術的發展","  ，在這個部分的確是往這個方向推動的模式。"],["呂秘書長太郎：善用AI的科技其實在司法領域也是一樣重要，當然，如果要讓它來代替","  法官，因為除了技術以外，在司法判決裡面很重要的是倫理的成分。"],["許委員毓仁：理解，這個我同意。邱部長，在檢調體系裡面，目前大數據和AI技術使用","  的情形多嗎？"],["邱部長太三：在大數據的部分，像毒品的資料庫我們都有建置，未來也可以應用到電信","  詐欺等等，除了這個以外，其他的都是像數位的東西，都是科學的輔助器材比較多，因","  為檢察官要處理的面向比較廣，包括被害人、被告、相關人員、不同的機關，所以AI目","  前在我們這邊誠如我剛剛講的，大概只有在毒品資料庫的部分。"],["許委員毓仁：我在此做一個建議，因為臺灣今年對於反洗錢也是非常重視，包括我們在","  整個亞太地區是一個重點觀察的地方，是不是可以在高科技大數據、人工智慧的應用上","  ，法務體系去成立一個專責的小組，利用這些科技的研發，能夠在將來的檢調、法務甚","  至司法體系開始一定程度的應用？"],["邱部長太三：我回去會指示檢察司來看看委員的建議該怎麼處理，再向委員報告。"],["許委員毓仁：我相信這個計畫非常非常重要，因為如果以現在全世界在各種新的技術或","  新的駭客、資訊安全所面臨的挑戰，光靠人力是沒有辦法解決的，臺灣在全球防禦系統","  裡面應該可以扮演一個舉足輕重的角色，所以本席在此特別呼籲，在整個政府資源可以","  對AI做一個妥善的運用，以及放對相對應的資源進去培訓，以及相對應科技的發展，好","  不好？"],["邱部長太三：好。"],["許委員毓仁：以後法務部，甚至司法體系在編預算的時候，不要再編換電腦這種預算，","  電腦幾年換是常態性的東西，你要有一些戰略性的預算編制，包括我說的AI和大數據科","  技導入整個法務體系和司法體系，類似這樣的專案必須要做好。另外，請問秘書長知道","  什麼叫legal tech嗎？法律科技。"],["呂秘書長太郎：這個名詞是常聽到，不知道委員垂詢的是哪個層面？"],["許委員毓仁：現在全世界所有的法學院所開的最熱門的課程就是legal","  tech，法律科技就是我說的，如何運用這些新的科技導入整個法務及司法上的運作，l","  egal","  tech現在有幾個非常重要，而且將來在5年內會取代80%的人工，甚至整個司法和法務體","  系的人員都會面臨到裁員的狀況，因為這些工作都可以透過機器和新的科技，包括我說","  的marketplace、業務管理、法律搜尋、電子發現及分析，這些在過去我們需要大量人","  工去處理的文件和所有標準化的東西，目前大部分正由科技取代，我們要想像的是，當","  我們整個司法和法務系統被科技給顛覆的時候，我們所有訓練出來的法務人員及司法專","  業人員的位子和高度要擺在什麼地方，這個趨勢值得我們現在面臨司法改革，在技術層","  面和整個全體布局的部分好好去做相關的研究，從我今天的質詢，看起來我們對這部分","  還是沒有相當地瞭解，這就是我擔心的。"],["呂秘書長太郎：我們目前把科技作為司法審判輔助的工具，並沒有因此取代，如果要開","  發到可以取代或部分取代，那要有非常龐大的研究團隊和資源。"],["許委員毓仁：我現在希望責成法務和司法體系開始對這個議題進行研究，開始討論相關","  對應的措施及資源上的編列，請秘書長和部長回去想一下再跟本席討論。"],["呂秘書長太郎：好。"],["許委員毓仁：謝謝！"],["主席：因為怕等一下大家要趕場，鍾孔炤委員發言後，我們先處理兩個提案。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列官員、各位同仁。今天我們討論司法改革國是會議落實情形","  的檢討報告，從人民的觀點推動司法改革，就我所知，民間對於所謂的國民參審制度特","  別重視，民眾也對國民的參審制度非常有感。最起碼在司法國是會議裡面，對於國民參","  審制度，媒體也做了很多相關的報導，從相關的報導過程中，就我知道的，地方法院也","  陸陸續續做了一些模擬法庭及選任國民法官的程序，模擬的過程中，也透過媒體的報導","  ，有很多的法官、律師或檢察官都會針對模擬的狀況提出不同的見解和看法，或者提出","  在實務上會有哪些疑慮，他們都會投書在各雜誌或各媒體相關報導，其實也引發了相關","  的論戰。對於這些相關的論戰，包括司法院國民參與形式的草案中採取證卷不併送，就","  是我們以前常提到「起訴狀一本主義」，民間可能還比較瞭解，有打過官司、走過法院","  的大概都知道起訴狀一本主義，就是檢察官起訴的時候就把相關資料丟到法院，不管被","  告、辯護人或法官馬上就可以拿到證據這些資料，被告或辯護人對於證據的判斷跟辯護","  的手續可能會比較清楚，因為相關的資料都一併送到法官那邊。接下來會改為三個階段","  的層次，對不對？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。對。"],["鍾委員孔炤：三個階段的層次就會有草案中提到的，不能記載可能會產生臆斷之虞的資","  料。"],["呂秘書長太郎：對，就是要避免。"],["鍾委員孔炤：如何避免？"],["呂秘書長太郎：所以我們在法律上要求在起訴書裡面不能記載，否則所有的國民法官或","  法官在還沒有接觸到證據就可能先受到影響或產生臆斷，我們要儘量排除，所以法條上","  會特別規定。"],["鍾委員孔炤：因為卷證不併送就會有所謂的臆斷之虞，為什麼它的內容會使法院產生臆","  斷之虞而被禁止？"],["呂秘書長太郎：因為等於未審先判。"],["鍾委員孔炤：所以未來實驗的累積之後才能據以判斷嗎？你的意思是這樣嗎？"],["呂秘書長太郎：沒有，現在條文要求檢察官起訴書不能做這樣的記載，避免未審先判，","  最重要的目的就是確保整個法庭，包括職業法官、國民法官能夠用最沒有色彩的心情來","  接觸證據。"],["鍾委員孔炤：國民法官在沒有事前接觸任何卷證的情況下，該如何面對檢辯雙方的舉證","  內容？"],["呂秘書長太郎：所以這個時候我們會有……"],["鍾委員孔炤：因為搭配卷證不併送，此外，為了使國民法官在審判時更能掌握爭議案件","  的爭議要點，則本席認為這中間其實也會有一個疑慮，就是當重大刑案發生的時候，我","  們也發現了媒體的報導鉅細靡遺，所以當在選任國民法官的時候，他會不會自己的心證","  就已經有所認定，因為媒體的報導還有電視一些相關的訊息，會不會在這所謂三階段的","  過程當中，讓他已經有了一些心證，甚至法官自己也可能有了自己的心證，換言之，檢","  察官都還在調查證據，但是媒體每天都在報導。"],["呂秘書長太郎：這要從幾個層面來看，第一個就是偵查不公開的嚴守……"],["鍾委員孔炤：你確定可以偵查不公開嗎？但有的偵查不公開後來都會出現「據高層透露","  」、「據某某某報導」等等的情況，而且無論是雜誌或是媒體的報導，好像報導出來的","  內容跟事實的差距並不遠，這樣民眾會相信偵查不公開嗎？會不會像擠牙膏一樣，今天","  擠一點、明天擠一點，後天又擠一點，每天都會有新聞，如此一來，這則新聞不被炒熱","  才奇怪！若再加上名嘴在電視政論節目天天談，變成大家好像是都福爾摩沙，每一個人","  都很會偵辦，而且也把相關證據都講得頭頭是道，所以如果民眾都只看電視，可能真的","  就會這麼覺得了，搞不好之後被選為國民法官，這時就可以好好來對他們做一些處理了","  ！"],["呂秘書長太郎：第一個就是偵查不公開的嚴守，第二個就是在選任國民法官的過程中，","  檢察官跟辯護人各有4名可以不附理由的排除，他會先訊問……"],["鍾委員孔炤：秘書長的意思是說卷證不併送是為了讓國民法官在審判時能夠掌握案件爭","  議的爭點、方向、內容，並順利形成心證，可是這部分屆時要分成三階段，所以未來有","  一點就要予以考量，即二審時不得聲請重新調查新的證據，必須尊重一審的認定，在此","  情況下，一審判決確定的話，二審的部分除非有新的理論或是新的法學證據出現，畢竟","  這是要透過國民法官來審判，而且只有判太輕、判太重兩種選擇嗎？"],["呂秘書長太郎：除非一審的判決違背經驗法則或是論理法則，因為這部分在精神上比較","  是採取陪審的精神，所以儘量尊重國民法官的決定。"],["鍾委員孔炤：這就必須面對後續所謂證據開示的問題。本席今天的質詢有兩個重點，一","  個是卷證不併送，另外一個就是證據開示制度的設計及操作，如果從被告及辯護人的角","  度來看，當檢察官提起公訴，只提供一紙中性的起訴書來到法院，所有的證據都還在檢","  察官口袋裡，直到審理時，才會逐一的把證據提出法院調查。卷宗沒送法院，被告辯護","  人沒有辦法向法院聲請閱覽全卷，如果不知道檢察官在審理時要調查什麼證據，辯護人","  要怎麼預作準備？要如何在準備程序時，向法院聲請調查證據？像這些都是所謂的證據","  開示，就像我剛剛提到的，會不會有擠牙膏的情況出現，有所謂的一階段、二階段等等","  ？"],["呂秘書長太郎：從某些觀點來看是會有這樣的情況，但是對被告的防禦權最終是不會有","  影響的，因為如果辯護人對於檢察官提出的證據都不同意的話，最終檢察官還是要全部","  開示。"],["鍾委員孔炤：所以採取卷證不併送之後，要如何使辯方（被告）於實際調查證據前，事","  先知悉檢方蒐證成果，是要採取「分階段開示證據」，抑或採取「一次性全面開示證據","  」？各自的優缺點如何？即舊的是採取「一次性全面開示證據」，未來是希望採取「分","  階段開示證據」，本席認為，既然已經劃定了證據開示的範圍（也就是要開示「不利證","  據」、「附隨證據」、「有利證據」），為何不乾脆讓檢察官一次把這些證據開示完畢","  呢？三階段開示不是很麻煩嗎？"],["呂秘書長太郎：這裡涉及到兩個重要利益衡量的問題，第一個就是被告的防禦權，第二","  個就是國家追訴犯罪的時效性，其實都各有優缺點，基本上，三階段對於國家追訴犯罪","  是比較有利的，一次性開示則是對被告的防禦可能相對來說是比較有利的。"],["鍾委員孔炤：採三階段開示的話，檢察官會不會藉此隱藏證據？"],["呂秘書長太郎：如果檢察官要隱藏，就算是一次性的開示，他也會去隱藏，因為卷宗不","  送來你也不知道。"],["鍾委員孔炤：所以現在卷證併送的危險性也是存在的。"],["呂秘書長太郎：對！這是其職業倫理的問題、法規的問題，他不應該隱藏證據的。"],["鍾委員孔炤：所以認為證據開示制度會造成檢察官隱匿證據，顯然是過度引伸？"],["呂秘書長太郎：對，跟這個制度沒有關係。"],["鍾委員孔炤：反正檢察官會一次併送或者不是一次併送，那也是檢察官……"],["呂秘書長太郎：如果他要隱藏，就算是一次併送，也是會予以隱藏。"],["鍾委員孔炤：跟三階段沒有關係？"],["呂秘書長太郎：沒有關係。"],["鍾委員孔炤：所以外界多慮了？"],["呂秘書長太郎：應該是。"],["鍾委員孔炤：所以今天我要藉著秘書長及法務部長在場的機會，確定這部分並沒有過度","  引伸之虞。","   國民參與刑事審判法草案第五十九條規定，辯護人必須要先提出主張（答辯），然後","  才能取得「與被告答辯有關」、檢察官所保有之有利於被告的證據，會不會造成辯護上","  的困難？"],["呂秘書長太郎：以最終來看，對被告的辯護權都不會有影響，只是階段有所不同而已，","  就是讓審理更加的集中。"],["鍾委員孔炤：就是有兩難的問題存在？"],["呂秘書長太郎：對，三階段是有利於集中審理。"],["鍾委員孔炤：所以最後提出的答辯並不是被告真正認知的狀況，而只是有利證據推論、","  堆疊的故事，反而阻礙了真實發現。"],["呂秘書長太郎：最終來看，應該是不會。"],["鍾委員孔炤：從民主的角度來看，民主不僅僅只是政治民主，也應該深化至司法民主。","  國民參與審判是國民主體性在司法權的體現。人民未來都有機會成為國民法官，也會帶","  動對於法治教育的重視，甚至民眾也會去自行蒐集相關資料，這在成為國民法官的時候","  ，也將會是一項幫助。如果要從人民觀點推動有感的司法改革，本席非常期許國民參審","  的制度，能夠好好的建立與運作，提升司法的透明度、增進國民對於司法之瞭解及信賴","  ，彰顯國民主權理念。"],["呂秘書長太郎：是。"],["鍾委員孔炤：對於司法改革國是會議，即在改革的過程當中，民眾會有很大的期許及期","  勉。因為時間的關係，我就無法多問了，其實我很想請教法務部長，就是心證受到污染","  時，會不會對被告有不利的影響？其實我比較care的是你們提出的吹哨者保護條款，因","  為司改國是會議是認為公、私部門都要有一個保護的機制在裡面，但是你們拿出來的草","  案還是僅針對公部門而已。"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。因為私部門涉及的比較複雜，而且我們也要尊重其他相","  關部會的意見。"],["鍾委員孔炤：現在各委員都有提出不同的版本，像本席等也有提出所謂的公益通報者保","  護條款。"],["邱部長太三：我們會私下再向委員報告、說明。"],["主席：明天法務部還會繼續列席，屆時委員可以繼續問。","   先處理臨時提案，計有兩案。","  A、","   今年二月十二日，司法院發佈「司法改革首次半年進度報告」。然而，各界仍認為司","  法改革「無感」、「自我感覺良好」。故建請司法院應建立「司法改革指標」，將抽象","  的決議轉化為具體可被測量的指標項目，並於每半年公布進度報告前，委請具公信力的","  機構進行民調並予以公開，以便有效評估成效及暸解民眾感受。","                  提案人：吳志揚    林德福    林為洲    ","  B、","   司法院發佈「司法改革首次半年進度報告」。針對血汗法警之現象，提出107年度檢","  察機關增加法警輔助人力42人。然杯水車薪，法警人力仍相當吃緊，超時工作時有所聞","  。顯見政府半年來對於法警過勞改革措施仍有改善空間。故建請司法院及法務部應針對","  法警過勞問題進行檢討，並於每半年公布之進度報告中，針對如何改善法警人員之血汗","  現象，提出具體方案。","                  提案人：吳志揚    林德福    林為洲    "],["主席：請問各位，對上述兩項臨時提案有無異議？"],["李委員俊俋：可否請司法院及法務部表示意見？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：我們沒有意見。"],["主席：李委員有無文字修正意見？"],["李委員俊俋：請問司法院平常多久做一次民意調查？"],["呂秘書長太郎：這有兩種情況，首先，每年都會有律師對法官的意見調查，還有一般民","  眾對司法的意見調查，然後每年都會各有一次。我們本來就希望配合司法改革措施的推","  動，這部分能夠更密集一點，如此才能知道我們這樣的改革民眾的感覺是什麼或是有什","  麼樣的看法。總之，這部分我們本來就有在規劃。"],["李委員俊俋：主席，因為這邊是限制在具體可被測量的指標項目來做民調，因為這個部","  分他們本來就有在做，的確對律師、一般民眾的意見調查是有調整的空間，所以是不是","  授權司法院調整做民調的空間，但是他們就是每半年要提供我們一次相關資料，可以嗎","  ？"],["主席：這部分主要是調查對司改進度的感覺，兩者不太一樣。"],["李委員俊俋：法務部的看法呢？"],["主席：請法務部邱部長說明。"],["邱部長太三：我們比較常做個案式的民調，很少做全面性的民調。"],["主席：這是每半年要做一次民調結果的報告。"],["呂秘書長太郎：除非是司法實務工作者或是對司法改革很關注，否則一般民眾沒有辦法","  區別這是現行制度還是將來要改的制度，像方才鍾委員提到國民法官參與的形式等等，","  也是有做意見調查，而一般就是從他的清明的程度、效率、今年度公信力等等來做意見","  調查，或許這個指標的部分我們再來研究一下，如果可以把範圍弄得稍微廣一點，不限","  於現在的司法改革項目，或是把司法改革納入整體意見調查中的一項，或許在內容上會","  更充實一點。"],["主席：文字上要怎麼修？你的意思是不要只有司法改革，是不是？反正你們都要做民調","  了，就將其納入其中一項，是不是？"],["李委員俊俋：主席提案的目的就是希望他們針對司法改革……"],["主席：對，我主要是希望要有感，但有感並不是你們自己去感覺、想像民眾是覺得有感","  的。"],["李委員俊俋：這有一個前提上的困擾，因為若只就司法改革這幾個項目進行民調，民眾","  一定是無感的，因為搞不清楚何謂評鑑制度、評鑑制度跟職務法庭的區別、這與不適任","  法官退職有什麼樣的關聯性，所以如果我們限定項目，就是針對司改來做民意調查，則","  民眾要有感的可能性其實很低，基本上，無論是司法院或是法務部，在司改上是有一些","  改善、進度，所以重點是應該在這個地方。"],["林委員為洲：主席，我們是針對司法院現在做的司法改革，希望每半年提出一個更具體","  的報告內容，然司法改革的目的主要是提高人民對司法的信任度，這是一個概括性的說","  法，所以是不是將第3行「司法改革指標」修正為「司法信任度」，畢竟司法改革的目","  的是為了提高人民對司法的信任度，所以當然就是針對這個主題，就是民眾的信任度，","  然後司法院每半年要做一次進度報告，但我們仍希望它的進度報告是更具體的，比方說","  民調的內容可以是，民眾為什麼不信任司法？到底哪一些因素是最主要的？這些因素占","  的比例有多少？這是因為法官行為不檢、判決內容不符名義或是官官相護呢？就是將民","  調的內容用民眾的觀點來表示，然後測出民眾對於司法改革過程有哪些部分還不太滿意","  ，畢竟司法改革所涉及的是很大的範圍，到底是法官評鑑的問題、判決內容的問題還是","  時間拖延的問題，就是在半年報的民意調查中用這些具體的方式將其探測出來，所以主","  要就是想了解民眾對司法的信任度。"],["主席：了解。關於這個部分，議事人員有一個建議，就是將第5行「委請具公信力的機構","  進行民調並予以公開」修正為「委請具公信力的機構針對司法改革信任度進行民調並予","  以公開」，至於前面提到的「司法院應建立司法改革指標，將抽象的決議轉化為具體可","  被測量的指標」，這主要是在要求司法院，而對外則是針對民眾對司法改革的信任度的","  意見調查，的確，方才李委員講得也對，很多民眾對細項的部分並不太懂，但是我們仍","  要掌握一個整體的狀況，就是民眾對現在司改的感受，我們要有所掌握。總之，第5行","  「委請具公信力的機構進行民調並予以公開」修正為「委請具公信力的機構針對司法改","  革信任度進行民調並予以公開」，可以嗎？"],["呂秘書長太郎：「司法改革信任度」可否修正為「司法信任度」？如此一來就除了現行","  制度外，改革的項目也可以包含進去。"],["主席：請問各位，對臨時提案A照這樣修正通過有無異議？"],["李委員俊俋：沒有意見！"],["主席：請問各位，對臨時提案A照這樣修正通過有無異議？（無）無異議，修正通過。","   請問各位，對臨時提案B有無異議？"],["李委員俊俋：我記得法務部曾報給人事行政總處，而他們核定的人數應該比42人還多？","",""],["主席：請法務部邱部長說明。"],["邱部長太三：這次是針對司改國是會議後，總統同意給我們100個人，而我們在配置上就","  是將書記官、法警列為最優先，所以各42名，剩下的就是觀護人等其他的人員，不過後","  續我們仍會針對其他的部分來做爭取。"],["李委員俊俋：所以42名還沒有補滿？"],["邱部長太三：對。"],["主席：這只是要求每半年這部分要有進度，請問各位，對臨時提案B有無異議？（無）無","  異議，通過。","   現在繼續發言，請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。今天我們還是要繼續談司法信任度的問","  題，司法改革主要要解決的問題就是民眾對司法的信任度不足，所以我們要改革，畢竟","  司法是民眾最後的依賴，民眾的正義最後依賴就是靠司法制度來維護，所以這是非常的","  重要的，但是基本上要先讓民眾有很高的信任度，否則這個司法制度要作為民眾伸張正","  義最後的依賴之目標將無法達成。如果民眾信任司法制度，是民眾最有感的，如果你的","  改革方向讓民眾覺得它是有關連性的、可以提高民眾的信任度的，這個改革才會有效，","  也才能具體地做下去。","   本席有針對兒少保護司改不足的部分舉出個案的例子，這是去年發生的事情，這個案","  子讓人看了就覺得很不舒服，曾經獲得師鐸獎的校長性侵年僅7歲的姪女，那個案子後","  來被輕判了，最主要的原因是，當初檢察官起訴時是要求要重判，因為他有強制性侵的","  行為，但是因為被告不知道這些行為會讓我不舒服或不開心，所以最後才沒有用強制性","  侵罪來判刑，而是用跟未成年兒童合意性交罪來判刑，最後只輕判4年的有期徒刑。這","  個案子本席有寫成書面資料，這個判決跟民眾的感受相差很遠，當然這個案子已經定案","  了，我們只是把它拿出來檢討，將來再面對同樣案子的時侯應該怎麼判決比較合理，因","  為這個案子如果是在其他的國家，就以美國為例，這種案子通常都是重判20年以上的有","  期徒刑，有些甚至還會被判無期徒刑，就是強制性侵的話，這個書面資料本席會提供給","  大家。","   本席簡單地歸納一下為什麼民眾會不信任司法，國家給予司法人員很優渥的待遇，包","  括優渥的終生退休待遇，然後也設計了很多制度讓司法人員可以獨立來辦案、不受干擾","  ，很多規範，包括法官跟檢察官都給予制度上的保護，希望他們能夠憑著良心以及專業","  的知識、還有法律的依據去辦案或是審判、判決案子，所以制度上對他們是非常優渥的","  ，但是他們卻得不到民眾的信任，在歷次的民調中，他們的信任度都很低；這實在是的","  ，我們做了那麼多，除了保護他們之外，還給他們那麼多優渥的待遇來養廉，也不干擾","  他們的偵查或是審判，給他們很大的空間，希望他們可以按照專業、法律、良心的去偵","  查或是審判案子，為什麼還是得不到民眾的信任呢？本席簡單歸納大概有3個原因，第","  一個，執法人員本身有違法的情事，例如收紅包，最後還被判刑，這個傷害是很大的，","  連執法人員都會違法、被判刑，這個傷害絕對很大，雖然那些是個案、少數，本席也相","  信那是少數，但是會影響民眾的觀感，如果連司法人員、法官都會被收買，當我碰到案","  子時，我怎麼知道這個法官會不會被收買？下一個法官會不會被收買？只要有一個法官","  被收買，所有的當事人都會擔心，我碰到的案子審判法官會不會被收買？因為外面根本","  沒有辦法接觸到法官，這個在制度上本來就要限制，所以只能用猜的，猜想這個法官會","  不會被收買？我要不要去收買他？我要不要花錢？只要發生過一起這樣的案例，每一個","  當事人就一定會想到這個問題，心想這個法官會不會被收買？我該不該找管道去收買他","  ，這樣對我的判決才會比較有利？執法人員自己違法，然後還被判刑，這對司法信任的","  傷害是非常大的。","   第二個原因是，判決內容遠離民意，就是判決的內容出來了，但群情譁然，因為判決","  的結果跟大家所想像的差很多，當然這部分還有討論的空間，因為有時候民眾不一定就","  是對的，如果法官引用的法條沒有錯，事證的認定也沒有出錯誤，我們就應該尊重法官","  ，給法官心證判決的空間；但是如果判決的內容超乎民意的、常識的認知，所謂的恐龍","  法官這個名詞就是這樣出來的，他並不一定違法，但是他的判決內容跟常識、民意的認","  知相差太遠，所以判決的內容遠離民意。就是第二個造成民眾不信任司法、司法不被人","  民所信任的原因。","   第三個因素是行為規範，就是執法人員的行為規範，雖然他沒有違法、沒有被起訴及","  判刑，但是他的行為讓人家覺得，你做了這些行為之後，還可以客觀、公正地去偵查案","  件或是審理案件，然後做出公正的判決嗎？譬如他參加當事人一起參與的餐會等等的行","  為，所以讓人家不信任的原因在於他的行為規範沒有做好。本席認為以上3個原因是造","  成人民沒有辦法信任司法最大的因素。","   我們回頭來看陳志祥法官這個案子，因為時間的關係，本席沒有辦法講得很詳細，我","  只針對他的行為規範這部分，這個判決內容遠離民意，跟大家的認知相差很多，就是他","  性騷擾的那個部分，他有強制去擁抱跟親吻，最後竟然是用比較輕的方式、罰款的方式","  來處理，這個判決內容讓民眾很難接受。本席昨天也講了，他用上節目接受採訪、接受","  call","  in這樣的方式，來解釋他的判決過程以及這個判決結果，由他自己來解釋為什麼會這樣","  子改判，像這樣的行為一定要有所規範，如果連這樣都可以的話，本席下一次召開公聽","  會乾脆直接找法官來，法官可以上節目，為什麼不能來參加公聽會呢？如果那個行為是","  可以的，他可以上節目針對他自己所判決的案子接受採訪，他為什麼不可以來立法院備","  詢？你可以來立法院講你為什麼這麼判啊！既然你都可以上節目去講了，還接受call","  in，卻不能來公聽會上講，你告訴本席，這有道理嗎？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。這是不行的。"],["林委員為洲：如果這樣，每個個案都可以這樣處理了。"],["呂秘書長太郎：法官所有的意見只能在判決書裡面表達。"],["林委員為洲：是嘛！法官不宜，法官的意見只能在判決書裡表達，不是這樣嗎？"],["呂秘書長太郎：是，應該是這樣。"],["林委員為洲：好，這件事情如果沒有好好地處理，將會對司法造成傷害，本席剛才也講","  了，他的行為規範雖然不一定有違法，但是他的行為規範卻沒有處理好，這樣沒有人會","  信任法官的，現在看起來他變成是陳鴻斌法官的辯護律師了，你不覺得他的言行已然是","  陳鴻斌法官的辯護律師嗎？他都在幫陳鴻斌法官講話，說為什麼可以這樣子改判，因為","  他的行為有8項，其他的5項怎麼樣，他的說法像律師一樣，本席覺得他根本就是辯護律","  師。我們也常常看到司法院不得不針對一些個案或是民眾所關心、要你們說明的事來發","  表澄清，你們應該有發言人系統？針對民眾特別關心的案件，你們應該統一做說明，甚","  至改判在判決書出來以後也要做說明，你們不是有發言系統嗎？怎麼可以讓個別的法官","  來發言呢？"],["呂秘書長太郎：他們的發言系統在宣判那天有發出新聞稿了。"],["林委員為洲：是，這樣夠了吧！"],["呂秘書長太郎：對，但是事後……"],["林委員為洲：如果不夠，他可以透過發言系統正式召開記者會。"],["呂秘書長太郎：所以那個行為是不當的。"],["林委員為洲：如果這種行為將來可以繼續，那下一次公聽會我們就請法官來了，既然你","  都可以上節目了，為什麼不能來公聽會？"],["呂秘書長太郎：過去這麼多年來，我們幾乎沒有看過這樣的案例，就是法官為了自己的","  案子上新聞節目。"],["林委員為洲：而且是在判決書還沒有出來之前。"],["呂秘書長太郎：對，我們沒有見過。"],["林委員為洲：如果是判決確定的案子，他針對案子在研究，那就另當別論，現在是進行","  中的案子，本席昨天也特別提到，這個案子監察院還可以提起再審，所以這個案子可能","  還會再審，這個時候他就這樣子出來上節目，他這個行為你們絕對要訂定規範，不是針","  對個案而已，而是你們應該要針對這個行為訂定出一個制度性的規範，否則將來大家都","  來談個案。我們立法委員在司法及法制委員會如果要談個案常常都還要想一想，看適不","  適合在這裡談，如果是牽涉到自己的案子，那更要注意，看適不適合在這裡發言，連我","  們立法委員都要謹守這樣的分際，法官不用嗎？他可以針對他的個案到處去講？OK！你","  們要訂出一個制度嚴格地來規範這樣子的行為，否則這個絕對會影響到司法的公信力以","  及人民對法官的信任，也會影響人民對司法的信任，請你們提出具體的制度來規範這樣","  子的行為。"],["呂秘書長太郎：我簡單跟委員報告一下，其實我們現在在制度上已經有一個法官倫理規","  範，那是根據法官法直接授權的，這裡面對於法官、包括委員剛才提到的那些行為都是","  特別禁止的。"],["林委員為洲：顯然不足以遏止這樣的行為。"],["呂秘書長太郎：所以事後我們要檢討他該有的行政責任。"],["林委員為洲：好，我要看到具體的，就是依據法官法所訂定的倫理行為規範，本席要看","  你們有什麼樣的作為。"],["主席：我們上午開會時間延到所有登記發言委員都發言完畢。接下來登記發言的李委員","  彥秀、曾委員銘宗及馬委員文君均不在場。","   請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。今天談的是司法改革的努力進度，要談","  司法改革，我想它的工具，也就是電子化的這一塊是非常重要的，因為前2天有一個新","  聞，包括台北地院等29個法院的243台電腦遭駭客入侵、植入病毒，這個部分其實是相","  當嚴重的。駭客進去後，到目前為止並沒有去把這些判決書竄改，這是不幸中的大幸，","  而且我們發現他是在去年12月27日就已經從國外入侵台南地院的電腦，我們一直到今年","  的3月8日報到行政院，3月9日才確認植入電腦病毒的形態，整整經過將近3個月的時間","  ，如果他真的進去竄改判決書，我想那個後果是非常嚴重的，所以這裡就牽涉到我們的","  資訊安全是非常重要的，我不曉得司法院對於有這麼多的電腦被植入病毒，而且他其實","  是先去攻擊台南地院的電腦，植入病毒以後，再去攻擊司法院的主機，然後又以司法院","  的主機做為工具再去攻擊台北地院的公文主機，所以其實你會看到他一連串的反應速度","  是非常快的，我不曉得司法院目前對於這個部分是怎麼樣來處理？"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。就當下這個案例，我們已經緊急通知所有法院要變更","  帳號密碼，是用這樣的方式來處理。委員剛剛特別提到他從去年12月就進來，因為這個","  病毒稱為零時差病毒，最早在歐洲就有，但它有潛伏期，可以潛伏在那個地方，然後由","  遠端來發動，當然這個是很高科技的，我們發覺以後有馬上跟行政院的資安會來陳報，","  資安會覺得目前的情況司法院還是可以處理的，所以不必特別派員來，然後我們也在這","  一兩天緊急去處理，這是當下個案。委員垂詢的問題其實是涉及到將來網路安全的問題","  ，因為基於技術等等的問題，司法院是委託台灣一個非常著名的科技公司來負責維安，","  我們將來會再透過合約要求他要加強。"],["尤委員美女：當然資訊的維安非常重要，本席是想跟司法院及法務部探討一個問題，因","  為我們現在也要開始把這些所謂的資訊公開，包括起訴書，在第一審判決之後要公開，","  那這裡就會牽涉到所謂的個人隱私資訊。我們知道目前法院的處理方式，時常是把這個","  資訊隱藏起來，再去影印、掃瞄，最後把它變成電子卷證，然後真的是累死這些基層人","  員。其實以目前的科技來講，就像剛剛許委員毓仁也有提到所謂的AI法官。現在有很多","  高科技，這些技術包括像現在有所謂的區塊鏈，區塊鏈到底是什麼呢？它其實就是運用","  去中心化，區塊鏈被稱為是21世紀最具顛覆性的發明，其實比特幣就是利用區塊鏈的技","  術。區塊鏈可讓一堆人同時在使用，所以它其實是一種去中心化的，所有的資訊傳遞都","  有一套系統來加密驗證，可以確保資訊不會被第三方惡意攔截，也可以免除掉人為的錯","  誤、數據的毀損與駭客的攻擊。","   對於區塊鏈的運用，像是愛沙尼亞政府的e化政府，其實已經把區塊鏈用得相當普遍","  ，包括他們的投票、選舉及各種的資訊。還有杜拜的地政總署，也是用區塊鏈來建立國","  內所有的地政資料庫。日本政府其實也利用區塊鏈來處理房地產，還有土地登記等等工","  作。區塊鏈其實可以把資訊在後台區分，讓整個資訊公開透明，而且如果有人進去的話","  ，也會經過一個加密的動作，所以誰進去修改裡面的資料，都會非常的清楚，透過彼此","  之間的監督，讓資料可以非常公開透明與安全。","   那我們來看法院現在處理整個資訊的方式，現在的方式是在一份表單上一起來處理，","  而這個部分就會變成如果今天要把當事人，也就是所謂被告的名字隱去，或是把他的車","  牌號碼隱去，現在通常是在電腦上設一個指令，然後讓它去把這個選取出來，再把它打","  圈圈。但是電腦並不會去判讀那些文字，它其實是一個圖像，所以在這裡就會產生一個","  有趣的現象，譬如我們要把「財團法人國家衛生研究院」隱去，然後後面還寫到「下稱","  國家衛生研究院」，但是我們今天輸入的是「財團法人國家衛生研究院」，所以它就把","  國家衛生研究院全部都用○○○，可是後面的「下稱國家衛生研究院」就會留著，因為它","  不是在下令的指標裡面。又譬如說，今天我們下令的是衛生福利部中央健康保險署，所","  以它就把這個東西變成○○，可是後面有寫「下稱中央健保署」，這個「下稱中央健保署","  」就會留著，所以這裡就不能夠達到想要隱去這個資訊的目的。又譬如以「尤美女」的","  名字來講，這三個字會把它變成○○○，可是當我的「尤」在這一行的最後一個字，「美","  女」在下一行的時候，它就不會隱去，因為不是這三個字的圖像，所以它就沒有隱去了","  。而這就會造成我們應該要隱去的資訊，因為這樣下指令的方式，而沒有隱去，電腦不","  像人腦可以去判讀訊息，它其實是一個圖像，所以在這種情況之下，就會發生我們沒有","  辦法把所有的資訊好好隱去。","   其實以目前來講，不管是剛剛所講的區塊鏈，或是所謂的Google表單，Google表單其","  實很簡單，就是把它在後台分類處理，譬如當事人的姓名、身分字號、法院的名稱、判","  決的字號等各方面資訊，我們把要隱去的資訊填在一個表單上面，然後它的後台自然就","  會幫你分類，所以就可以很輕易的操作，像是如果只想讓主文跟判決理由公告出來，只","  要其他的地方不打勾，它就不會公告出來，不會說我們把它放在同一份的表單上面，然","  後還要設定指令讓它去圈選，而是在後台會有各種不同的欄位，只要勾選想要公開的即","  可。","   對於將來的國民參審，像是剛剛所講證據出證、羈押、閱卷的時候，當時我們在修法","  的時後，就一直在講哪些是所謂的敏感資訊，或是會影響到偵辦的資訊，所以這些部分","  不能給律師去閱卷，因為有些部分不行，所以這裡就會變成要把它弄成2份，或是怎麼","  去把它遮住或貼起來等等，可是如果可以用這種所謂的Google表單，當然我不是說一定","  要用這個，我只是說如果可以用不同的表單去處理，然後把這些要隱匿的部分分類，譬","  如有10樣證物，我只勾1、3、5要給律師看，其他的我認為有問題，不能夠給律師看，","  然後這個東西同樣也要給法院，所以法院很清楚知道為什麼這些東西不能給當事人看。","","","   透過這樣的技術改進，事實上是可以減少基層人員多花費心力，因為我們都知道人力","  吃緊，不管哪一個部門都在講血汗，其實我們台灣的高科技已經有發展到了，這個東西","  也不是新的，民營企業都已經普遍在使用，而且使用經年。所以我們的整個司法體系，","  其實也應該跟上時代的進步，然後你只要在這方面再把它分開去處理之後，就能夠分類","  ，就可以非常輕鬆，不需要老是花那麼長的時間。說實在的，你們所謂的電子化，包括","  電子閱卷或電子卷證，從104年就開始，那現在已經是107年，已經3年了，我不曉得這","  方面的落實怎麼樣。其實這裡面還有很多是可以透過技術的設計來更簡單的達到目的，","  我不曉得司法院的看法為何？"],["呂秘書長太郎：謝謝委員的指教。回去以後，我會交代我們的資管處進行處理，如果有","  疑問的話，再跟委員請教。"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。法務部在資安的部分基本上是配合行政院，我們也有申","  請很多行政院的資安計畫。至於剛剛提到的隱私部分，未來我們的公布方式，一定會跟","  司法院採取同樣的處理方法。另外有關技術的改良，我們回去會請資訊處做這方面的…","  …"],["尤委員美女：還有一點就是我們現在要有所謂的科技法庭，還有要把卷證電子化，可是","  我們看到從警察、檢察官到法院的每個系統都是不一樣的，所以這些系統一定要連接起","  來，否則的話這邊做的，那邊不能用，又要重新再弄一次，因此，一定要把檢警跟法院","  全部連結起來，甚至包括律師的系統，這樣才能節省人力，否則的話，如果只有自己內","  部可以用，外部還是會碰壁嘛！這事實上就是一種資源的浪費，所以你們一定要讓整個","  系統一致。"],["邱部長太三：這部分有在我今天的報告中，第11頁有推動數位偵查卷證跨機關的交換運","  用，我們未來會跟相關的機關作研擬。"],["尤委員美女：謝謝。"],["主席：相關的問題，尤其是法務部的部分，明天還可以繼續再問。其實今天資訊處處長","  應該要回答的，不過沒關係，他明天還是會來。接下來登記發言的林委員麗蟬、鄭委員","  天財、林委員俊憲及孔委員文吉均不在場。","   請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。我算起來是科技背景，我會擔心很多新","  的技術及新的科技在司法改革中該如何來預防，讓未來的法官能夠做適當的判決，我覺","  得這方面可能要準備，那我不曉得司法院跟法務部有沒有做好準備。譬如食品安全，什","  麼叫做真的、假的，然後如果沒有做好適當的定義，那該怎麼來判決？未來像是新的肉","  ，已經不用養豬才有豬肉了，未來用細胞培養皿可以培養一塊豬肉，如果未來碰到相關","  的問題，我不曉得司法院或法務部要怎麼在法庭上保護消費者的權益？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。其實在這次的司改決議項目裡面，曾經有一個提議是希","  望能夠完善司法科學，這個部分因為涉及到很多部會，像衛福部、內政部及科技部等等","  ，所以目前是由羅秉成政委在負責這一塊，他會召集相關部會，包括你剛才提到的食安","  問題，都可能會在司法科學中討論到。"],["吳委員焜裕：目前如果在還沒有完成之前，你們會怎麼來做？譬如，未來可能有新的技","  術可以把地溝油變成豬油，那你們要怎麼證明它可能違法，或是保護消費者的權益？其","  實這個案子也在訴訟中。"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。有關法院的判決，法官基本上對於法律是非常專業的","  ，但在法律以外，尤其有涉及到一些專門領域的話，其實就要透過專家的協助，譬如剛","  剛委員特別提到將來會不會在一個培養皿裡面培養出一塊豬肉，那這塊豬肉是不是符合","  我們相關食品管制的規定，這個在法院的立場來看，可能要透過鑑定或者是專家參與來","  協助，目前我們在制度上是有這樣的一個機制，將來這個部分要充分發揮。"],["吳委員焜裕：過去在幾個案例中，消費者擔心食品安全造成民眾健康的危害，判決出來","  以後，其實社會大眾是滿失望的，譬如塑化劑事件和毒澱粉事件，結果都是因為法律裡","  面定有「健康危害之虞」，但因為因果關係很難鑑定，導致法庭上法官無法做適當的判","  決，讓社會大眾失望。目前你們有什麼改善或是怎麼樣的作為，能夠讓社會大眾比較心","  安嗎？"],["邱部長太三：報告委員，大概分成幾塊來談，目前不管是環境、食安或醫藥，各部會大","  概都有其特別法，特別法如果有涉及刑法的部分，未來大概都會有一些案例，基本上我","  們都會跟相關的部會來做案例的檢討。目前我們的高檢署，包括森林法跟食藥的部分，","  大概都有跟他們的相關人員做這一方面的案例檢討，也會提供給相關的部會，讓他們去","  做法律上的修正。誠如您剛剛提到的「之虞」，這個到底是抽象還是具體，其次，舉證","  責任到底要反轉還是怎麼樣，這個都是由主管的部會來針對他們的法案做決定，我們法","  務部會提供相關的意見。"],["吳委員焜裕：法條的改革剛剛邱部長有提到，就是羅秉成政委在做整個體系的規劃，但","  是在人才的養成上，你們怎麼培養他們未來具有相關的能力，能做適當的判決，我不曉","  得在人才培養上有沒有做什麼準備？在法官的培養過程中，如果都沒有這方面的基本知","  識，那真的只靠體制改善就能達成我們的目標嗎？"],["呂秘書長太郎：其實法官的專業化是司法院這幾年來的方向，我們有設很多的專業法庭","  ，也有進行一些必要的在職教育，不過這只是非常基礎的知識，更重要的是藉助真正專","  家的協助。"],["吳委員焜裕：台灣的食安專家，我都很擔心，因為台灣其實對食安的定義都還搞不清楚","  ，所以聘的食安專家，包括環境的因果關係請誰去做專家都會影響很大，所以包括專家","  的定義或是人選，都要做很完全的準備工作，不然到時候還是會有爭議。"],["呂秘書長太郎：是。"],["吳委員焜裕：其實目前國際上有一個新的技術，就是基因剪接修飾技術，未來在基因治","  療上會很重要，這個叫CRISPR，在美國已經有發生訴訟，國際上大家也都很關注。我不","  曉得像是這種新的技術，未來司法院或法務部會怎麼來準備，因為現在科技進步得很快","  ，剛才尤委員提到被駭客入侵的狀況，我們去查的結果是用太老舊的微軟SP軟體版本所","  致，百分之九十幾被入侵的電腦都是微軟SP軟體，也就是太久沒有更新軟體。法務部及","  司法院如何面對新科技來進步，這部分是國人對司法信賴度非常重要的關鍵之處，也扮","  演非常重要的角色，否則民眾對司法改革可能還是會失望啊！謝謝"],["呂秘書長太郎：是，謝謝。"],["主席：接下來登記發言的邱委員志偉、陳委員明文、蔣委員乃辛、張委員麗善及周陳委","  員秀霞均不在場。","   請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。今天本席關心的議題，就是司改國是會","  議第5組與兒少相關的決議，我看到有些項目已有成果，比如司法院已經成立人權與兒","  少保護及性別友善委員會，該委員會預計每季召開1次，我很期待司法院要善用這項機","  制，以強化對兒少的保護及性別方面的相關業務。有關司改國是會議與兒少相關的決議","  ，其實需要司法院與其他單位一起來合作，去年我在相關預算質詢時，就曾向秘書長提","  議，你們應該善用目前既有兒少保護的聯繫會議，並與各部會加強合作。在司法改革首","  次半年進度報告中，對於兒少保護聯繫會議的進度也有寫在裡面，我看起來你們還是比","  較聚焦在安置輔導的部分，這方面當然很重要，上次我有質詢此一議題也開過公聽會。","  在你們的進度報告中，你們對安置輔導有設立近程及遠程目標，近程是床位資訊等連結","  ，遠程則是多元的安置機構。請問秘書長，所謂近程及遠程各是多久的時間？我們希望","  在訂定目標後，也應該要有一個時程來達到目標。"],["主席：請司法院呂秘書長說明。"],["呂秘書長太郎：主席、各位委員。床位部分都控制在衛福部，因為這部分是他們的職掌","  。我很難答出具體時程，不過我們會努力去與他們協調，並請委員從中來促成，因為各","  醫院的床位均為衛福部所轄。"],["李委員麗芬：現在還沒有對司法院開放嗎？網路有一平台可以知道現在哪個安置機構的","  床位還有多少，所以他們都有相關的資料。"],["呂秘書長太郎：請黃廳長說明。"],["主席：請司法院少年及家事廳黃廳長說明。"],["黃廳長梅月：主席、各位委員。我們與衛福部曾有幾次的聯繫與溝通，其實衛福部針對","  部分床位有對我們開放，但是全部的資訊還不夠完整，我們也持續在聯繫及溝通，也謝","  謝委員對於兒少保護的關心。"],["李委員麗芬：好，本席瞭解，看起來你們與各單位的聯繫合作還沒有建立起來，我會再","  去督促衛福部，因為要將事情做好。我會比較期待的部分，既然你們已經訂定遠程及近","  程的目標，就必須將時間更明確寫出來。","   其次，司法有關少年還有一個很重要的機制，就是保護管束，在你們的相關資料中卻","  比較少看到，這半年來也比較沒有進展。然而我認為這部分必須花更多心力，因為這些","  少年是在社區，並由保護官來協助他們，所以必須結合更多的資源，而你們對於保護管","  束也要繼續往前多做一點。另外，有關少年矯正機構不應該只是法務部的事情，因此本","  席極力促成國教署在此次修正補助辦理矯正作業要點，最大的重點就是從今年1月1日開","  始，有關兩校及兩院的部分，每校及每院各補助3位專業輔導人力，這也呼應國是會議","  的81及82點決議，現在聘請的情形為何呢？之前我有去誠正中學，他們就很擔心會請不","  到專業輔導人力，目前的進度為何呢？"],["主席：請法務部矯正署黃署長說明。"],["黃署長俊棠：主席、各位委員。我們總共有12位可以聘請，目前已經聘請了5位。"],["李委員麗芬：好，已經有5位進來了。如果矯正機構中有專業輔導人力進去，這對少年的","  幫助才是大的。目前是由國教署給經費，並採約聘的方式，之前我也希望矯正署能好好","  想一下，如果矯正機構要配置專業輔導人力，就應該在體制內配置這樣的人力，而不是","  每次都採用約聘僱的方式。至於，是不是要由教育部出錢，我想這部分也是可以考量的","  。我會比較期待在體制內應該就要配有這樣的專業人力，有關矯正機關的組織及員額配","  置是不是能夠檢討呢？"],["主席：請法務部邱部長說明。"],["邱部長太三：主席、各位委員。委員應該也知道，每年行政院都會要求各部會在預算上","  要減少1%的人力，法務部的總人數大概是1萬6,000人，1%就是要刪掉160多人。在過渡","  期間，我們只好用委員剛才所講的那種不是那麼妥當的方式來處理。我們正積極向人事","  總處報告，即目前矯正的狀況不是只有空間不足而已，人力也不足，所以未來會持續去","  爭取。"],["李委員麗芬：其實2月時我才去日本參訪，他們的少年院有很多專業人力在裡面，而相關","  人員也要經過社工及心理方面的相關培訓後才能擔任管理人員。本席請部長要努力去爭","  取，也要制度化，即將其變成體制內的專職人員。"],["邱部長太三：我們短期內會這樣做，長期是由羅政委與教育部溝通，到底是要設在矯正","  署或教育部，我們都會作相關的檢討。"],["李委員麗芬：最後，所謂的矯正教育指導委員會是教育部與法務部一起來做嗎？"],["邱部長太三：對。"],["李委員麗芬：目前我聽到的是這個委員會的功能並不是很好，因此應該強化此委員會的","  功能，除了教育部及法務部之外，包括司法院、衛福部及勞動部也應該進來，因此你們","  要去研議一下，讓更多相關的部會及民間團體都可以進來。我聽到民間團體表示，這個","  委員會幾乎沒有功能，甚至連提案都沒有，我認為太可惜了，你們應該好好強化這個委","  員會。"],["邱部長太三：我們認同委員的說法，基本上，這是由教育部來處理，他們已經啟動修法","  的程序，3月19日也開過一次會，下一次會議時會轉達委員的意見。"],["李委員麗芬：好，謝謝。"],["邱部長太三：謝謝。"],["主席：接下來登記發言的黃委員偉哲、呂委員玉玲均不在場。","   所有登記發言委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料或以書面","  答復者，請相關機關送交個別委員及本會。","   在此特別提醒法務部，明天法務部也會來報告，今天有好多位委員因時間不夠而問不","  到，或要求該補的資料，請你們儘量滿足委員的需求。","   委員若有提出書面質詢，列入紀錄刊登公報，並請相關機關以書面答復。","   本日會議到此結束，現在散會，謝謝大家。","散會（12時30分）","","-----------------------","                                     立法院公報  第107卷  第26期  委員會紀錄","","                                     377","","立法院公報  第107卷  第26期  委員會紀錄","","                                     立法院公報  第107卷  第26期  委員會紀錄","","                                     420","","                                     419","","",""]],"block_lines":[1,7,9,113,115,117,118,155,158,216,220,224,225,227,228,229,231,232,234,235,237,238,239,240,242,243,244,245,246,247,248,249,250,252,257,258,261,262,264,265,266,267,268,269,270,271,272,282,290,291,297,299,302,303,304,305,307,308,310,311,314,315,319,320,324,325,326,328,331,332,333,334,336,338,339,343,344,345,350,351,354,355,356,357,358,362,363,364,366,367,368,370,371,373,376,379,383,384,399,400,401,403,404,407,412,413,414,417,423,424,433,436,438,439,444,445,446,447,448,454,455,456,458,461,462,465,466,467,469,470,493,494,510,511,522,526,532,536,537,541,542,547,549,552,555,562,564,569,573,574,576,578,580,583,587,588,591,593,597,598,600,602,604,606,610,612,613,616,624,625,627,628,631,632,633,634,636,637,638,640,641,643,644,645,646,656,657,658,660,661,730,731,733,734,735,738,739,741,743,747,748,749,754,755,759,760,782,783,785,786,798,799,800,801,803,804,809,810,817,821,824,825,829,831,832,833,838,839,842,847,848,849,865,867,870,871,872,873,874,875,876,877,878,879,882,884,894,898,905,906,907,908,912,917,920,921,922,923,924,925,928,929,934,935,936,938,949,954,957,958,965,966,968,969,970,973,974,976,977,982,990,997,999,1000,1001,1013,1016,1017,1018,1019,1021,1027,1028,1040,1043,1050,1051,1052,1054,1055,1058,1059,1060,1062,1063,1064,1066,1067,1070,1074,1078,1079,1080,1081,1086,1087,1088,1090,1091,1094,1096,1098,1100,1104,1108,1109,1114,1115,1119,1120,1131,1133,1135,1136,1137,1139,1152,1153,1154,1156,1157,1158,1161,1163,1164,1165,1168,1170,1171,1177,1178,1186,1188,1193,1195,1203,1206,1212,1215,1216,1218,1219,1220,1221,1222,1223,1224,1225,1226,1227,1228,1233,1235,1236,1237,1239,1240,1246,1247,1252,1253,1255,1257,1258,1273,1274,1275,1276,1277,1278,1279,1283,1287,1288,1289,1290,1291,1292,1298,1300,1301,1303,1308,1319,1327,1329,1330,1331,1333,1336,1337,1340,1341,1342,1345,1403,1404,1405,1406,1407,1408,1409,1418,1419,1420,1421,1422,1423,1425,1427,1428,1429,1439,1442,1443,1444,1446,1449,1460,1461,1469,1524,1526,1527,1531,1537,1539,1540,1544,1550,1551,1555,1558,1559,1564,1569,1576,1580,1583,1586,1587,1594,1595,1598,1609,1610,1613,1615,1616,1617,1620,1631,1632,1633,1639,1640,1645,1648,1650,1651,1652,1657,1659,1660,1661],"person_count":{"主席":57,"呂秘書長太郎":135,"邱部長太三":71,"黃委員國昌":32,"黃署長俊棠":3,"主席（周委員春米代）":1,"吳委員志揚":22,"段委員宜康":6,"主席（吳委員志揚）":1,"林委員德福":17,"周委員春米":10,"柯委員建銘":14,"李委員俊俋":29,"許委員智傑":12,"許委員毓仁":18,"鍾委員孔炤":23,"林委員為洲":12,"尤委員美女":4,"吳委員焜裕":6,"李委員麗芬":8,"黃廳長梅月":1},"persons":["主席","呂秘書長太郎","邱部長太三","黃委員國昌","黃署長俊棠","主席（周委員春米代）","吳委員志揚","段委員宜康","主席（吳委員志揚）","林委員德福","周委員春米","柯委員建銘","李委員俊俋","許委員智傑","許委員毓仁","鍾委員孔炤","林委員為洲","尤委員美女","吳委員焜裕","李委員麗芬","黃廳長梅月"],"title":"立法院第9屆第5會期司法及法制委員會第5次全體委員會議紀錄","時間":"中華民國107年3月21日（星期三）9時至12時30分","地點":"本院紅樓302會議室","主席":"吳委員志揚"}