{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期司法及法制委員會第26次全體委員會議議事錄","時    間：中華民國108年5月27日（星期一）上午9時3分至12時23分、下午2時37分至5","        時26分；29日（星期三）上午9時4分至12時3分、下午2時30分至4時31分","地    點：本院紅樓302會議室","出席委員：吳志揚    沈智慧    鍾孔炤    段宜康    洪慈庸    尤美女    管碧玲","            鄭運鵬    陳玉珍    周春米    何志偉    柯建銘","         委員出席12人","列席委員：余宛如    呂玉玲    江啟臣    林俊憲    鄭天財Sra．Kacaw    何欣純","            陳明文    蔣乃辛    羅明才    顏寬恒    劉世芳    林昶佐    黃國","        昌    周陳秀霞  孔文吉","         委員列席15人","|列席官 |5月27日（星期一）、29日（星期三）下午             |","|員：   |                                                  |","|       |討論事項一                                        |","|       |法務部部長政務次長  陳明堂                        |","|       |      廉政署署長  鄭銘謙                          |","|       |      最高檢察署主任檢察官  楊世智                |","|       |      調查局國家安全維護處處長  林世偉            |","|       |      調查局經濟犯罪防制處處長  伍榮春            |","|       |      調查局廉政處副處長  林玉珍                  |","|       |      調查局總務處副處長  張礽達                  |","|       |立法院法制局副局長  李淑娟                        |","|       |行政院外交國防法務處科長  張文豪                  |","|       |司法院刑事廳法官  吳元曜                          |","|       |      行政訴訟及懲戒廳法官  彭康凡                |","|       |監察院監察業務處第五組組長  黃奕元                |","|       |銓敘部法規司簡任視察  陳珮婷                      |","|       |公務人員保障暨培訓委員會保障處專門委員  陳永信    |","|       |金融監督管理委員會法律事務處副處長  李育德        |","|       |行政院環境保護署政風室主任  廖常新                |","|       |內政部民政司簡任視察  張玳綺                      |","|       |      移民署專門委員  賴敏枝                      |","|       |      警政署刑事警察局警政監  駱立凡              |","|       |衛生福利部醫事司簡任技正  呂念慈                  |","|       |          保護服務司簡任視察  林春燕              |","|       |          社會及家庭署兒童福利組組長  林資芮      |","|       |          食品藥物管理署企劃及科技管理組副組長  張|","|       |馨文                                              |","|       |國防部政風室簡任編纂  葉建華                      |","|       |經濟部商業司專門委員  胡美蓁                      |","|       |交通部政風處副處長  王玨                          |","|       |教育部政風處處長  劉廣基                          |","|       |勞動部勞動條件及就業平等司副司長  黃維琛          |","|       |      勞動關係司專門委員  羅文娟                  |","|       |      勞動福祉退休司專門委員  楊玫瑩              |","|       |      勞動法務司專門委員  陳文宗                  |","|       |      勞動力發展署簡任視察  葉明如                |","|       |      職業安全衛生署簡任技正  葉錦堂              |","|       |財政部賦稅署專門委員  蔡承奮                      |","|       |行政院人事行政總處給與福利處專門委員  鄭瓊華      |","|       |國家通訊傳播委員會政風室主任  林衛民              |","|       |行政院農業委員會林務局林政管理組組長  黃麗萍      |","|       |海洋委員會政風處副處長  洪天龍                    |","|       |行政院公共工程委員會企劃處副處長  羅天健          |","|       |公平交易委員會法律事務處副處長  謝堅彰            |","|       |國家安全會議政風室主任  蔡金發                    |","|       |國家安全局法務室主任  趙元善                      |","|       |公務員懲戒委員會書記官長  林玉苹                  |","|       |討論事項二                                        |","|       |國家發展委員會主任委員  陳美伶                    |","|       |檔案管理局局長  林秋燕                            |","|       |國史館主任秘書  周曉雯（代理館長請假）            |","|       |總統府第二局局長  何全德                          |","|       |立法院法制局副局長  李淑娟                        |","|       |司法院司法行政廳法官  林柏泓                      |","|       |監察院秘書處處長  黃坤城                          |","|       |文化部人文及出版司專門委員  廖倪妮                |","|       |      國家人權博物館館長  陳俊宏                  |","|       |法務部參事  羅榮乾                                |","|       |      調查局國家安全維護處處長  林世偉（5\/27）    |","|       |      調查局國家安全維護處副處長  王之郴（5\/29下午|","|       |）                                                |","|       |      調查局總務處處長  陳國清（5\/29下午）        |","|       |      調查局總務處副處長  張礽達（5\/27）          |","|       |促進轉型正義委員會還原歷史真相組專任委員  葉虹靈  |","|       |      還原歷史真相組組長  石樸                    |","|       |      還原歷史真相組副研究員  陳昱齊              |","|       |不當黨產處理委員會主任秘書  張弘澤                |","|       |國家安全會議第三組組長  陳世玉                    |","|       |國家安全局秘書室副主任  周天傑                    |","|       |國防部政務辦公室文書檔案處處長  柯少華            |","|       |外交部資訊及電務處科長  覃國南                    |","|       |內政部民政司簡任秘書  黃淑冠（5\/29下午）          |","|       |      民政司簡任視察  張玳綺（5\/27）              |","|       |      警政署秘書室副主任  簡吉照                  |","|       |      警政署保防組科長  葉思廉（5\/29下午）        |","|       |大陸委員會秘書室專門委員  王自立                  |","|       |財團法人二二八事件紀念基金會副執行長  柳照遠      |","|       |5月29日（星期三）上午                             |","|       |討論事項三至六                                    |","|       |司法院秘書長  呂太郎                              |","|       |      刑事廳廳長  蘇素娥                          |","|       |法務部政務次長  蔡碧仲                            |","|       |      檢察司副司長  李濠松                        |","|       |      行政執行署署長  林慶宗                      |","|       |內政部地政司簡任視察  林家正                      |","|       |交通部航政司簡任技正  楊博文                      |","|       |財政部賦稅署科長  蔡孟洙                          |","|       |金融監督管理委員會法律事務處處長  徐萃文          |","|       |財團法人證券投資人及期貨交易人保護中心法律服務處處|","|       |長  林俊宏                                        |","","","主    席：周召集委員春米（5月29日星期三上午）","        段召集委員宜康（5月27日星期一、29日星期三下午）","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","5月27日（星期一）、29日（星期三）下午","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","一、繼續併案審查(一)行政院函請審議「揭弊者保護法草案」、(二)時代力量黨團擬具","   「公益揭發保護法草案」、(三)委員段宜康等18人擬具「揭弊者保護法草案」、(四","   )委員鍾孔炤等32人擬具「公益通報者保護法草案」、(五)委員陳明文等19人擬具「","   揭弊人保護獎勵條例草案」、(六)親民黨黨團擬具「揭弊者保護法草案」及(七)委員","   余宛如等22人擬具「揭弊者保護法草案」案。","二、繼續併案審查(一)行政院函請審議「政治檔案條例草案」、(二)委員尤美女等23人","   擬具「政治檔案法草案」、(三)委員林俊憲等18人擬具「政治檔案資料保護法草案」","   及(四)委員林昶佐等20人擬具「政治檔案條例草案」案。","決議：","一、「揭弊者保護法草案」等7案：","   (一)繼續進行逐條審查。","   (二)第六條、第七條（含對應之各提案條文及委員鍾孔炤等3人所提修正動議）、第","       八條、第九條；委員鍾孔炤等32人提案第十四條、第十五條及第三十八條，均保","       留，送院會處理。","   (三)委員鍾孔炤等32人提案第三章章名至第六章章名、第九條至第十三條、第十七條","       、第二十一條至第二十六條、第三十一條、第三十二條、第三十四條、第三十六","       條、第三十七條、第三十九條；時代力量黨團提案第三章章名至第六章章名、第","       八條、第九條、第十五條至第二十一條、第二十七條、第二十八條；親民黨黨團","       提案第四條至第六條、第十二條、第十七條；委員段宜康等18人提案第七條、第","       八條、第十一條、第十三條、第十五條至第二十二條、第二十六條；委員陳明文","       等19人提案第三章章名至第六章章名、第八條、第九條、第十六條、第十七條、","       第二十五條、第二十七條；委員余宛如等22人提案第十九條，均不予採納。","   (四)第十條，修正如下：","       第  十  條    未具公務員身分之內部人員因受不利措施所生第七條第三項之請","               求權，自知悉事實發生之日起，六個月間不行使而消滅。","                  前項請求權之行使，不妨礙依民法或其他法律所得行使之權利。","                  政府機關（構）、法人或團體、個人違反第七條第一項規定，致有","               損害第一項之內部人員權益之虞者，該內部人員得不經預告終止契約，","               雇主應給付不低於其適用勞動基準法、勞工退休金條例或其他法規所規","               定之資遣費，及三個月補償金之總額。","                  依第七條第三項第一款復職顯有事實上之困難時，雇主得給付受僱","               人不低於其適用勞動基準法、勞工退休金條例或其他法規所規定之資遣","               費、退休金及六個月以上補償金之總額，合意終止勞務契約。","                  前二項補償金依受僱人為第七條第一項各款行為之前一月工資計算","               。","                  第一項之內部人員為政府機關（構）、法人或團體編制內支領俸（","               薪）給而訂有委任契約者，得準用前三項規定請求補償金。但契約約定","               有利於內部人員者，從其約定。","   (五)第十一條，修正如下：","       第十一條    違反第七條第一項規定者，其具有公務員身分者，按其情節輕重，","                   依公務員懲戒法、公務人員考績法或其他相關法規予以懲戒或懲處","                   ；未具公務員身分之人、法人、團體者，由各目的事業主管機關處","                   新臺幣五萬元以上五百萬元以下罰鍰，但其他法律有較重之處罰規","                   定者，從其規定。","                    前項後段情形，各目的事業主管機關得限期命其改善，屆期不改善","                者，按次處罰。","   (六)第十二條至第十四條、第十六條、第十八條、第十九條，均照行政院提案通過。","","","   (七)第十五條，修正如下：","       第十五條    受理揭弊機關及其承辦調查、稽查人員、或其他依法執行該相當職","                   務、業務之人，對於揭弊者之身分應予保密，非經揭弊者本人同意","                   ，不得無故洩漏於被揭弊對象或他人。","   (八)第十七條，修正如下：","       第十七條    依相關法規公部門得就揭弊行為給與獎金者，其獎金給與基準及相","                   關事項之規定，由各目的事業主管機關定之。","                    前項情形，私部門就其內部規章得給與獎金者，從其規定。","                    任職之政府機關（構）、法人、團體或雇主對於揭弊者依法令所得","                領取之檢舉獎金，不得主張扣抵。","   (九)附帶決議保留2項（第1案及第2案），送院會處理；另通過1項（第3案）：","       1.有關第三條第七款弊案範圍之認定方式，要求法務部應會商相關機關訂定認定","        基準，於施行細則中予以規定。","                  提案人：鍾孔炤    段宜康    尤美女","       2.有關第三條第七款弊案範圍之認定方式，要求法務部應會商相關機關認定，並","        訂於施行細則中，以資明確，可參考基準例如：","        (1)侵害國家法益、社會法益之重大不法行為。","        (2)涉及不特定多數人利益之犯罪。","        (3)違反環保、食安、社會福利、金融秩序等法規，足生損害於公眾之生命、身","           體、健康、財產等利益之虞者。","        (4)維護弱勢族群之權益保障。","        (5)其他侵害公共利益，情節重大者。","                  提案人：鍾孔炤    段宜康    尤美女","       3.建請法務部會商相關機關，參考消費者保護法第四十二條規定，於各相關機關","        內設置公益揭弊保護中心或保護諮詢專線，辦理公益揭弊者之諮詢服務、教育","        宣導、公益揭弊通報等事項。","                  提案人：鍾孔炤    段宜康    尤美女","   (十)本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時，","       由段召集委員宜康出席說明。","   (十一)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","二、「政治檔案條例草案」等4案：","   (一)逕行逐條審查。","   (二)名稱、第一條至第十六條；委員尤美女等23人提案第四條至第六條、第十五條；","       委員林俊憲等18人提案第四條至第六條、第十五條；委員林昶佐等20人提案第四","       條、第六條、第七條、第十八條至第二十條、第三十條；委員尤美女等3人所提修","       正動議第六條、第八條、第十條、第十五條之一；委員洪慈庸等4人所提修正動議","       第七條，均保留，送院會處理。","   (三)委員尤美女等23人提案第一章章名至第四章章名、第八條、第十二條至第十四條","       、第十六條、第十七條、第二十條；委員林俊憲等18人提案第一章章名至第四章","       章名、第八條、第十二條至第十四條、第十六條、第十七條、第二十條；委員林","       昶佐等20人提案第一章章名至第四章章名、第五條、第十條、第十二條至第十四","       條、第十六條、第十七條、第二十二條至第二十四條、第二十六條、第二十八條","       、第二十九條、第三十三條，均不予採納。","   (四)本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時，","       由段召集委員宜康出席說明。","   (五)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","5月29日（星期三）上午","三、審查委員周春米等21人擬具「刑事訴訟法部分條文修正草案」案。","四、審查委員周春米等17人擬具「刑事訴訟法施行法增訂第七條之十四條文草案」案。","","","五、併案審查(一)司法院、行政院函請審議「刑事訴訟法第四百七十條、第四百七十一","   條及第四百七十三條條文修正草案」及(二)委員許淑華等18人擬具「刑事訴訟法第四","   百七十條及第四百七十一條條文修正草案」案。","六、審查司法院、行政院函請審議「刑事訴訟法施行法增訂第七條之十三條文草案」案","   。","（本日會議有委員洪慈庸、鍾孔炤、鄭運鵬、段宜康、周春米、尤美女、黃國昌、管碧","  玲、何志偉等提出質詢；委員吳志揚提出書面質詢。）","決議：","一、報告及詢答完畢。","二、「刑事訴訟法部分條文修正草案」案：","   (一)逕行逐條審查。","   (二)第一百三十三條，保留，送院會處理。","   (三)第一百三十三條之一、增訂第一百三十三條之三、增訂第一百三十三條之四、增","       訂第一百三十三條之五及增訂第一百三十三條之六，均照委員周春米等21人提案","       通過。","   (四)本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時，","       由周召集委員春米出席說明。","   (五)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","三、「刑事訴訟法施行法增訂第七條之十四條文草案」案：","   (一)逕行逐條審查。","   (二)增訂第七條之十四，照委員周春米等17人提案通過。","   (三)本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時，","       由周召集委員春米出席說明。","四、「刑事訴訟法第四百七十條、第四百七十一條及第四百七十三條條文修正草案」等","   2案：","   (一)逕行逐條審查。","   (二)第四百七十條，照司法院、行政院提案通過。","   (三)第四百七十一條及第四百七十三條，均保留，送院會處理。","   (四)本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時，","       由周召集委員春米出席說明。","   (五)條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","五、「刑事訴訟法施行法增訂第七條之十三條文草案」案：","   (一)逕行逐條審查。","   (二)增訂第七條之十三，除其中「中華民國一百零七年」均修正為「中華民國○年」","       外，餘照司法院、行政院提案通過。","   (三)本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時，","       由周召集委員春米出席說明。","六、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘速送交個別委員及","   本委員會。","   提  案","一、建請行政院評估於3個月內修訂「文書處理手冊」之可行性，訂定公務機密之保密年","   限，並進行法制宣導，要求政府各機關（構）不得濫用「文書處理手冊」將其所管有","   之檔案列密。","       政府各機關（構）管有之政治檔案（包含已移轉檔案管理局者），若有保密逾30","   年而仍列為一般公務機密者，政府各機關（構）應於2個月內解除機密。前述情形，","   若為其他機關（構）列密者，應函請其他機關（構）於2個月內解除機密。","                  提案人：尤美女    鍾孔炤    段宜康    林昶佐","決議：照案通過。","二、內政部警政署92年公布之「警察遴選第三人蒐集資料辦法」，其中第十一條「警察","   遴選第三人及第三人蒐集之資料，應列為極機密文件……」，在實務上僅以分局長核定","   極機密之文件，顯不符合「國家機密保護法」極機密之規範。爰此，內政部警政署應","   於3個月內檢討該辦法，以符合「國家機密保護法」之規範。","                  提案人：段宜康    尤美女    鍾孔炤","決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。進行","  討論事項。","       討  論  事  項","併案審查(一)行政院函請審議「律師法修正草案」、(二)委員鄭寶清等20人擬具「律師","法第十一條及第二十一條條文修正草案」、(三)委員顧立雄等30人擬具「律師法修正草","案」、(四)委員周春米等30人擬具「律師法修正草案」、(五)委員許毓仁等18人擬具「","律師法增訂第三十九條之一條文草案」、(六)委員許毓仁等18人擬具「律師法第四條條","文修正草案」、(七)委員許毓仁等18人擬具「律師法第三十一條條文修正草案」、(八)","委員曾銘宗等16人擬具「律師法第十一條及第二十一條條文修正草案」、(九)委員尤美","女等19人擬具「律師法部分條文修正草案」、(十)委員楊鎮浯等16人擬具「律師法第十","一條條文修正草案」、(十一)委員顏寬恒等16人擬具「律師法第七條條文修正草案」、","(十二)委員許淑華等16人擬具「律師法第二十四條條文修正草案」及(十三)委員許淑華","等16人擬具「律師法第三條條文修正草案」案。",""],["主席：今天排定的議程是繼續併案審查行政院函請審議律師法修正草案等十三案，上週","  三（5月22日）我們已經逐條審查至第五十條，今天是本會期最後一次的委員會，請各","  位儘量聚焦於爭議條文的討論，加速審查進度，希望今天能順利將十三項提案審查完竣","  ，送出委員會。","   繼續進行第七章以下之逐條討論。","   現在處理第七章章名。請問各位有無意見？若無意見，第七章章名就照行政院提案「","  公會」通過。","   繼續處理第一節節名。請問各位有無意見？若無意見，第一節節名就照行政院提案「","  地方律師公會」通過。","   針對「律師法修正草案」，委員鄭運鵬等提出修正動議案，請宣讀。","委員鄭運鵬等修正動議：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在處理第五十一條。請宣讀。","第五十一條    每一地方法院轄區設有事務所執業之律師三十人者，得成立一地方律師","        公會，並以該法院轄區為其區域。","            無地方律師公會之數地方法院轄區內，得共同成立一地方律師公會。","            數地方律師公會得合併之。"],["主席：現行條文第五十一條規定，執業律師十五人以上成立地方律師公會，行政院提案","  修正為三十人，鄭委員的修正動議則刪除「成立時」三字，請法務部張次長說明。"],["張次長斗輝：報告召委，關於本條，外界迭有表示，我國幅員並非很大，現階段卻有16","  個地方律師公會，他們認為地方律師公會不宜設立過多，以免造成律師跨區或全國執業","  過度的障礙，行政院在審議本條文時，也和北律、全律共同討論過，才提出這樣的條文","  。現在如果要變更的話，是否宜徵詢兩會的意見，我們尊重大院的審議。"],["主席：次長剛剛的說法是要往減少地方律師公會的方向走，是不是？現在因為各地方不","  太均衡，各公會大小差異很大，你們的這個方向已經確認了嗎？有沒有過渡時間？"],["張次長斗輝：經過兩會共同討論及院裡面的審議，目前的條文是這樣子，至於是否需要","  調整，我們尊重大院的審議，尤其北律、全律兩會的意見是政策的調整，我們尊重。"],["主席：因為第五十一條與第十七條互有影響，第五十一條先保留。繼續處理第五十二條","  。"],["鍾委員孔炤：主席，我要請問第五十一條，因為原條文是十五人，現在要提高為三十人","  ，剛剛次長意思是，全聯會跟北律討論的結果是同意降為十五人……"],["主席：三十人。"],["鍾委員孔炤：原條文是十五人，現在要提高到三十人以上……"],["張次長斗輝：目前人團法的設計是三十人，我們是參考人團法的設計。"],["鍾委員孔炤：現在工會法在修組織工會的門檻，要從三十人改成十五人，正因為組織率","  低。你剛剛說如果改為三十人，比較小的公會就會不見，這樣偏鄉就沒有律師公會了，","  對吧！怎麼會朝這個方向呢？你們不是希望各地方都能夠壯大嗎？這樣會變成像南投、","  屏東沒有律師公會，臺東、苗栗也沒有，既然主席剛才有裁示要保留，對於設立公會的","  門檻，他服務的品質會有改變嗎？是會比較差還是會比較好？既然主席已經保留了，我","  希望在說明的時候能夠問清楚一點。或者有其他修正方案呢？你要提升到三十人嗎？那","  在修法前已經成立的公會有沒有機會讓它保留，這個都可以討論，因為原條文裡面沒有","  寫。以上。"],["張次長斗輝：跟委員報告，這個條文設計係指新成立的，舊的不受影響。"],["主席：你們法務部是主管機關，最好是每個地方都有公會，這樣才能cover各個縣市，避","  免城鄉差距，但是法務部的政策好像是要減少公會的存在，我剛剛聽次長的意思是這樣","  。"],["張次長斗輝：報告召委，當時討論這部分時，我們是充分尊重兩公會的意見，如果大院","  認為必須做調整，我們也會尊重大院的審議。"],["主席：請問各位，第五十一條就──請尤委員美女發言。"],["尤委員美女：目前不是有法院的地方就有公會？"],["張次長斗輝：沒有。"],["尤委員美女：哪裡沒有？"],["張次長斗輝：好幾個地方都沒有，像澎湖、新北、士林就沒有，橋頭是從高雄分離出來","  也沒有，金門、馬祖、連江目前沒有成立公會。"],["尤委員美女：這些沒有成立公會的地方，是由其他地區一起……"],["張次長斗輝：通常他會在最接近的轄區登記，擔任他的主區。"],["主席：目前這些公會的執行情況如何？剛剛有講，澎湖、金門、馬祖是離島，新北、士","  林是大臺北，橋頭是新成立的，橋頭現在是併入高雄在處理。能不能請全聯會理事長說","  明目前執行的情況如何？"],["主席：請中華民國律師公會全聯會李理事長說明。"],["李理事長慶松：主席、各位委員。目前這些沒有公會組織是因為在地律師過少，因為律","  師畢竟是自由業，像金門、馬祖就沒有律師住在那邊，你強行要他成立一個公會也不合","  理，律師也不願意去。所以目前都是去鄰近的公會，像橋頭就去高雄或臺南的公會，新","  北跟士林就是臺北、基隆或桃園的公會都可以。","   在目前實務運作上面，站在全聯會立場及我們所知道的，馬祖、金門的老百姓並沒有","  反彈說當地一定要成立公會，因為律師畢竟是自由業。第二，我們當時覺得十五人要提","  升為三十人的理由有兩個：第一個，現在律師已經大量錄取，在大量錄取情形下，我們","  當然希望公會的基本人數可以增加，但是原有的公會，比如臺中、南投，公會在地的就","  有二十幾個，在這種情形之下，我們透過修法，希望這些原來舊有的公會繼續存在，現","  在這個律師法對原來的公會沒有影響，我們希望透過律師法的運作，讓很多律師能到小","  地方執業，但像上次法扶所講的，南投二十幾個人而已。律師法以後的設計是，南投律","  師公會理事長就是全聯會的當然理事，可以充分在全聯會反映他的意見。第二個，法扶","  案件原則都是以主事務所在地的律師優先，現在很多年輕律師對偏遠地區有興趣，像花","  蓮目前就有很多年輕律師，他不選擇臺北，因為臺北太競爭了。在這種情形之下，我們","  希望透過制度，讓市場自由化。","   另外，保障各地方公會，因為地方公會確實要存在，如果不存在，強制辯護、代理、","  法律服務等一定沒有辦法做。站在全聯會的立場，我們認為小公會不能消失，主管機關","  是法務部，他也不會讓我們消失，各縣市首長也不可能讓地方公會不見，因為不見以後","  就沒有法律服務，所以是不可能的，全聯會的立場是堅持小公會一定要存在。當然，有","  一套很複雜的制度，在全聯會已經討論非常久，那個制度我們以後再說。以上報告。"],["主席：請段委員宜康發言。"],["段委員宜康：我講一下我的意見，我不曉得審律師法為什麼要有兩個公會代表列席？這","  個不是公聽會，審查法案是我們司法及法制委員會的職責，今天沒有任何的機關代表列","  席，我們也可以審法案，意見表達過了，機關代表其實就可以退席了。我們請機關代表","  留著是因為尊重，我們聽一下你們的意見，看你們在執行上會不會遇到什麼困難。我要","  再次強調，我當然知道這兩個公會的意見是對立的，但是這兩個公會也是利益團體，我","  們在審會計師法的時候，或者我們在審法官法的時候，那法官要不要派代表列席？我是","  覺得已經邀請列席就邀請了，但是這不是公聽會，我是建議主席儘量避免指定公會的代","  表來發言，意見大概大家都已經聽過了。我也建議法務部不要再把責任推到公會身上，","  你們送來的版本就是你們的責任啊！怎麼可以推給公會自己去協調呢？我們就聽法務部","  的意見就好了、聽司法院的意見就好了，你們講完意見我們作決定。"],["主席：好，謝謝段委員……"],["尤委員美女：主席，剛剛法務部有提到說，其實本法只是針對要新設立公會的限制，要","  30個人嘛！對於現在已經存在的並不影響，是不是這樣？那這個部分要不要在立法理由","  或條文裡面明定？"],["主席：這一條我們已經保留了，你如果有希望他怎麼說明，再提修正動議好不好？這一","  條我們就保留。","   接下來處理周春米委員等30人提案第二節節名「地方律師公會」。我們就不予採納。","","","   現在處理第五十二條。宣讀修正動議條文。","   委員鄭運鵬等修正動議條文：","第五十二條    地方律師公會為社團法人，其主管機關為所在地社會行政主管機關；目","        的事業主管機關為所在地地方檢察署。","            地方律師公會應以提升律師之品德、能力、改善律師執業環境、督促律師參","        與公益活動為目的。","            地方律師公會之收入如不足以因應其維持公會運作所需之經費時，目的事業","        主管機關就其經費不足之部分應予補助，以維持地方律師公會之運作。"],["主席：鄭運鵬委員有提修正動議，大概也是擔心小公會的運作經費問題，這一條其實還","  是有連動，包括第十七條跟第五十一條，所以這一條我們就保留。","   接下來處理第五十三條。關於理監事名額，請問各位有沒有意見？沒有意見的話，我","  們就照行政院的提案通過。","   接下來處理第五十四條，會員代表……"],["鍾委員孔炤：報告主席，第五十二條還沒討論到，怎麼……"],["主席：我保留了，鍾委員要再表示意見嗎？"],["鍾委員孔炤：沒有，保留就算了。"],["主席：因為它跟第十七條及第五十一條有連動，然後擔心將來公會的運作，可能也沒有","  辦法明文規定補助，就看要怎麼樣去調整這個制度。","   處理第五十四條。請問各位……"],["尤委員美女：主席，關於第五十三條，能不能請教一下內政部人團司，通常監事是理事","  的三分之一，這個算不算是硬性規定？因為我們這裡是規定理事3人至21人，然後監事","  是3人至7人，如果要依照規定的話，應該是監事1人至7人，這個有沒有問題？"],["主席：請內政部說明。"],["陳副主任青容：人團法是規定監事不得超過理事的三分之一，但是律師法有特別規定的","  話，我想每個法律都可以，我們予以尊重。"],["主席：就是沒有強制限制？"],["陳副主任青容：是，就是以法律定之。"],["主席：好。","   接下來處理第五十四條。請問各位有沒有意見？這是地方律師公會的大會跟代表大會","  的職責，沒有意見的話，我們就照行政院的提案通過。","   抱歉，現在回頭處理委員周春米等30人提案第五十一條。這個部分因為是不同的規範","  ，所以我們就不予採納。","   處理第五十五條。請問各位有沒有意見？沒有意見的話，我們就照行政院的提案通過","  。","   處理第五十六條。這是會員代表大會的召開程序及表決門檻，請問各位有沒有意見？","  沒有意見的話，我們就照行政院的提案通過。","   處理第五十七條。這是訂定章程時要報請在地主管機關及全國律師聯合會備查。請問","  各位有沒有意見？沒有意見的話，我們就照行政院的提案通過。","   處理第五十八條。現在已經把律師承辦事件的酬金標準刪除，沒有在公會章程這邊規","  範。請問各位有沒有意見？沒有意見的話，第五十八條就照行政院的提案通過。","   處理第五十九條。請問各位有沒有意見？沒有意見的話，第五十九條就照行政院的提","  案通過。","   處理第六十條。請問各位有沒有意見？沒有意見的話，第六十條就照行政院的提案通","  過。","   接下來處理委員周春米等30人提案第五十八條。我們就不予採納。","   處理第六十一條。資料陳報義務，請問各位有沒有意見？沒有意見的話，第六十一條","  就照行政院的提案通過。","   接下來處理第二節節名「全國律師聯合會」。請問各位委員對節名有沒有意見？沒有","  意見的話，我們就照行政院的提案通過。","   處理第六十二條。關於定性跟主管機關，請問各位委員對第六十二條有沒有意見？沒","  有意見的話，我們就照行政院的提案通過。","   處理第六十三條。這一條是規範全國律師聯合會會員有兩種，包括個人會員以及團體","  會員，請問各位有無意見？若無意見，第六十三條照行政院的提案通過。","   處理第六十四條。這是理監事的名額組成及選舉方式，其中關於理事、監事任期最長","  不得逾3年，這部分為什麼不明文寫大概是幾年？","   請法務部說明。"],["張次長斗輝：有關於這部分，當時是讓大家都能夠比較自由的決定，就是不能超過3年，","  如果匡定3年，就會變成硬性的規定。"],["主席：誰決定一次任期是多久？"],["張次長斗輝：這部分是不是由全聯會到時候以章程的方式來訂定？"],["主席：好。對於任期沒有明確規定是幾年，請問各位有無意見？若無意見，照行政院的","  提案通過。","   處理第六十五條。請問各位有無意見？若無意見，第六十五條照行政院的提案通過。","","","   處理第六十六條。本條有委員提出修正動議，請宣讀。","委員鍾孔炤等修正動議：","   律師法修正草案條文修正動議","|修正條文               |現行條文               |說明                   |","|第六十六條  全國律師聯 |                       |一、本條新增。         |","|合會以理事長為代表人。 |                       |二、配合修正條文第六十 |","|理事長因故無法執行職務 |                       |二條新增全國律師聯合會 |","|時，由副理事長代理；無 |                       |為法定社團法人之規定， |","|副理事長或副理事長無法 |                       |及參照日本辯護士法第五 |","|執行職務時，置有常務理 |                       |十條規定，於第一項明定 |","|事者，應由理事長指定常 |                       |全國律師聯合會之代表人 |","|務理事一人代理，無常務 |                       |，並於第二項規定理事長 |","|理事者，應由理事長指定 |                       |無法執行職務時之代理順 |","|理事一人代理；理事長未 |                       |序。                   |","|指定或不能指定時，由常 |                       |                       |","|務理事或理事互推一人代 |                       |                       |","|理。                   |                       |                       |","","","                  提案人：鍾孔炤    鄭運鵬    洪慈庸    管碧玲"],["主席：明白的講就是修正為「副理事長無法執行職務時」，請問法務部對修正動議有無","  意見？","   請法務部說明。"],["張次長斗輝：有關這部分是對照第六十四條，第六十四條理事會是設二人為副理事長，","  基本上一定會有副理事長，所以如果在法條規定「無副理事長或」，那麼這部分跟第六","  十四條不相容，我們贊成把這幾個文字刪除。"],["主席：第六十六條照修正動議通過。","   處理第六十七條。針對會員代表大會之召集及程序，請問各位有無意見？若無意見，","  第六十七條照行政院的提案通過。","   處理第六十八條。這是章程備查的相關規定，請問各位有無意見？若無意見，第六十","  八條照行政院的提案通過。","   處理第六十九條。本條有委員提出修正動議，請宣讀。","委員鍾孔炤等修正動議：","[pic]","[pic]","[pic]"],["主席：法務部有無意見？","   請法務部說明。"],["張次長斗輝：法務部贊成。"],["主席：律師在職進修的事項不用放進章程嗎？"],["尤委員美女：為什麼不用放進去？"],["主席：是配合條文嗎？"],["管委員碧玲：這個說明一下，好不好？我們在一般的理解上常常聽律師同仁們講，他們","  對在職進修很重視，譬如我們高雄的公會在討論小公會在未來律師法新制度之下的處境","  以及會遇到的困難時，他們都提到如果將來他們資源上面的規模受到影響，他們的在職","  進修等等都會受到很大影響，所以這部分為什麼不列入？"],["張次長斗輝：這個部分是配合第二十二條，這是可以由全聯會加以訂定，並沒有說一定","  要放在章程裡，所以關於這部分，法務部是贊成可以把它拿掉。"],["管委員碧玲：放了會有什麼問題嗎？有層次上的問題嗎？如果沒有，為什麼要丟給全聯","  會？"],["張次長斗輝：我們遵照大院的審議意見。"],["管委員碧玲：對啊！我是建議把它放著。"],["主席：我跟管委員說明，它放在第二十二條，就是現在律師法的提案第二十二條已經有","  明文規定，亦即有法律的規定了。我剛才也是看修正動議的理由說明……"],["管委員碧玲：這裡是寫「章程應記載」，而第二十二條的部分應該是……"],["主席：就是有關律師在職進修的部分規範在第二十二條，等於就是法律明定。"],["管委員碧玲：這不一樣，它是指律師應參加在職進修，然後由他們辦理，所以變成他們","  一定要辦理就對了？"],["主席：對，以後可能……"],["管委員碧玲：全國聯合會或地方律師公會一定要辦理？如果它同時列在章程裡，這樣有","  什麼不好？"],["主席：應該也沒有什麼，就是把它放進去吧！","   法務部的意思是它已經在法律裡有明文規定了，所以章程應該不用再放。是這個意思","  嗎？"],["管委員碧玲：放在章程等於是它內部的規範會更嚴謹，然後會讓大家有參與的機會，因","  為章程要修訂等等都需要會員大會，如果沒有放在章程，就是全部都授權行政了，我們","  就是讓全聯會可以完全自主，但是如果有規範在章程記載，那麼變成公會的參與就會進","  來了。所以我是贊成、主張要放，畢竟公會有大公會及小公會等等，資源會不平衡，如","  果放在章程，讓大家可以有參與的機會，這比起只有第二十二條完全授權行政部門，還","  是不一樣啦！"],["主席：好。第六十九條就照行政院的提案，但是……","   請尤委員美女發言。"],["尤委員美女：第二十二條等於是法定事項，因為在職進修應依規定參加，等於是必要的","  條件，在第二十二條裡面是直接授權全聯會去訂定，如果在章程訂定，會不會變成是全","  國律師大家共同自主決定？那當它內容需要變更時，是不是又要經過全聯會決定？這樣","  會不會影響其彈性？"],["管委員碧玲：對！這就是兩種考量，為了彈性，當然就不放，但為了讓大小公會參與，","  那就要放，我建議要放，就是希望各地的公會對這件事情還是要有發言權。"],["尤委員美女：請問法務部，如果放，有何不妥？"],["張次長斗輝：有關這部分，當時我們的考量是，如果放到章程裡，修改章程可能比較不","  容易，而且第二十二條基本上已經有規定，由全聯會訂定是比較彈性，那就是變成要彈","  性或直接訂在章程裡，這部分我們是尊重大院的決議。"],["主席：是不是就尊重律師自治？只是怕如果這是一個權利，如果沒有在章程裡規範，會","  不會因為沒有這個權利而產生保護不周的問題？","   好，那這一條保留好了，大家再想一想。","   處理第七十條。","   請問各位有沒有意見？沒有意見的話，就照行政院提案條文通過。","   處理第七十一條。","   請問各位有沒有意見？沒有意見的話，就照行政院提案條文通過。","   處理第七十二條。","   請問各位有沒有意見？沒有意見的話，就照行政院提案條文通過。","   處理第八章「律師之懲戒」。","   請問各位有沒有意見？沒有意見的話，就照行政院提案章名通過。","   處理第一節節名「總則」。","   請問各位有沒有意見？沒有意見的話，就照行政院提案節名通過。","   處理第七十三條。","   請問各位有沒有意見？"],["尤委員美女：第七十三條可能要保留，因為裡面牽涉到的條文有些前面是保留，所以這","  一條也需要保留。"],["主席：請教法務部，為什麼第一款和第三款要分別列出？"],["張次長斗輝：當初在考量時，我們認為第一款是情形比較嚴重，第三款是因為情節重大","  ，有裁量空間，兩者嚴重性不同，所以有所區隔。"],["主席：但是第三款「或違背律師倫理規範，情節重大。」這個情節重大是前面那幾款，","  然後情節重大嗎？"],["張次長斗輝：違背律師倫理規範是另外一個，但如果是違反第二十一條第三項到第四十","  三條部分，如果情節重大，就是列在第三款，跟第一款情形比較嚴重者，兩者一個是有","  裁量空間，一個是沒有裁量空間，彼此還是有所區隔。"],["主席：第三款的立法意旨是，如果違反第二十一條第三項，還必須是情節重大，是不是","  ？"],["張次長斗輝：對！我們當時是這麼一個立法思維。"],["主席：好，第七十三條保留。","   處理委員許毓仁等18人提案第三十九條之一。","   因為這部分已經有其他規範，所以本條不予採納。","   處理第七十四條。","   請問各位有沒有意見？這個順序好像有點奇怪，直接跳到停職、回復職務，連主體都","  沒有講，就直接跳到決定。","   請問各位有沒有意見？沒有意見的話，就照行政院提案條文通過。","   處理第七十五條。","   這是有關移付懲戒以外的處置，請問法務部，現在律師懲戒是大家跟所屬的地方律師","  公會去申請、申訴，是不是？發動人也是當事人嗎？"],["張次長斗輝：對，由當事人發動。"],["主席：沒有限制？就是跟所屬的律師公會投案陳情，對不對？"],["張次長斗輝：沒有錯。"],["主席：沒有限定是被告、被害人或是證人？都沒有限制？"],["張次長斗輝：沒有限制。"],["主席：請問各位有沒有意見？沒有意見的話，就照行政院提案條文通過。","   處理七十六條。","   這是要地方律師公會的大會決定？要不要有外部委員？就是律師倫理風紀委員會是不","  是應該有外部委員？"],["張次長斗輝：前面這部分已經規定要有外部委員。"],["主席：哪一條？"],["張次長斗輝：第七十五條第二項規定，必須要有三分之一以上委員應由現非屬執業律師","  之社會公正人士擔任。"],["主席：好，請問各位有沒有意見？","   請鍾委員孔炤發言。"],["鍾委員孔炤：第七十五條和第七十八條的委員會，一個是懲戒委員會，一個是倫理風紀","  委員會，而倫理風紀委員會是由非執業的社會公正人士擔任，剛剛主席所疑慮的是，如","  果在律師懲戒委員會裡面都是同溫層的人，懲戒的過程是否會有讓人疑慮之處？如果可","  以，能否加入外部委員？我想這樣處理的過程最少會讓當事人能夠接受。"],["主席：請問法務部，律師懲戒委員會是規範在何處？"],["張次長斗輝：第七十八條有規範，律師懲戒委員會，由高等法院法官三人、高等檢察署","  檢察官三人及律師七人擔任委員；委員長由委員互選之。"],["主席：所以沒有外部委員？"],["張次長斗輝：高等法院法官三人、高等檢察署檢察官三人，這部分已經有外部委員。"],["主席：這個算嗎？他們都是法律界的。"],["張次長斗輝：這有點類似職務法庭的概念，所以懲戒委員會和職務法庭一樣，由法官、","  檢察官和律師擔任。"],["主席：職務法庭現在也要加入外部的參審員，這是我們法官法修正的方向。"],["葉副秘書長麗霞：已經有修正。"],["主席：法官的懲戒是組成參審庭。"],["葉副秘書長麗霞：對。"],["張次長斗輝：另外，向委員報告，覆審也有社會公正人士參與。第八十條規定，律師懲","  戒覆審委員會，由最高法院法官三人、最高檢察署檢察官三人、律師七人及學者或社會","  公正人士二人擔任委員。"],["主席：鍾委員，是不是第七十六條通過，然後第七十八條保留，再來提修正動議，修正","  為第七十八條的懲戒委員會要有外部委員？"],["鍾委員孔炤：可以。"],["主席：第七十六條照行政院提案條文通過。","   處理第七十七條。","   請問各位，有無異議？（無）無異議，第七十七條照行政院提案條文通過。","   處理第七十八條。律師懲戒委員會的部分，這條要放進外部委員。","   為什麼這裡是高等法院法官、高等檢察署檢察官，都是二審，是比較上級審嗎？"],["張次長斗輝：目前懲戒委員會第一審是設在高院，二審在最高院，這部分在體例上一致","  。另外，到底有沒有必要有外部委員參與？如果有必要的話，第八十條也有規定社會公","  正人士二人擔任委員，這部分我們尊重大院審議。"],["主席：第七十八條保留。","   處理第七十九條。有關救濟的部分，得請求覆審。","   請問各位，有無異議？（無）無異議，第七十九條照行政院提案條文通過。","   處理第八十條。有關律師懲戒覆審委員會的組成，等於是最高法院。","   律師懲戒覆審委員會由律師七人、學者或社會公正人士二人擔任，這部分外部人士的","  人數會不會太少？律師懲戒委員會和覆審委員會的組織可能要再討論、調整一下，至少","  外部委員（非法官、檢察官、律師）的人數要有所調整。第八十條保留。","   處理第八十一條。有關迴避事由。","   請問各位，有無異議？（無）無異議，第八十一條照行政院提案條文通過。","   處理第八十二條。有關應迴避而不迴避的部分。","   請問各位，有無異議？（無）無異議，第八十二條照行政院提案條文通過。","   處理第八十三條。","   請問各位，有無異議？（無）無異議，第八十三條照行政院提案條文通過。","   處理第八十四條。","   雖然前面的第七十八條及第八十條都保留，但是由於組織及審議細則的主管機關還是","  法務部，要由法務部徵詢全國律師聯合會意見後擬訂，報請行政院會同司法院核定之。","  這部分應該沒有問題。","   請問各位，有無異議？（無）無異議，第八十四條照行政院提案條文通過。","   處理第二節節名「審議程序」。","   請問各位，有無異議？（無）無異議，第二節照行政院提案節名通過。","   處理第八十五條。本條是理由書應送達，並應於二十日內提出申辯。","   請問各位，有無異議？（無）無異議，第八十五條照行政院提案條文通過。","   處理第八十六條。同一事件，若牽涉到刑事偵查或審判，懲戒程序也照樣進行，是這","  樣嗎？","   請問各位，有無異議？（無）無異議，第八十六條照行政院提案條文通過。","   處理第八十七條。懲戒委員會依職權調查證據。","   請問各位，有無異議？（無）無異議，第八十七條照行政院提案條文通過。","   處理第八十八條。","   請問各位，有無異議？（無）無異議，第八十八條照行政院提案條文通過。","   處理第八十九條。這條是關於懲戒事件的審議期為三個月，請問各位有沒有意見？沒","  有意見的話，我們就照行政院的提案通過。","   處理第九十條。請問各位有沒有意見？沒有意見的話，我們就照行政院的提案通過。","","","   處理第九十一條。這條是關於免議的決議，請問各位有沒有意見？沒有意見的話，我","  們就照行政院的提案通過。","   處理第九十二條。","   請問法務部或副秘書長，免議就等於免訴是嗎？第九十一條之免議與第九十二條之不","  受理的差異為何？"],["張次長斗輝：免議是指實質的決議，不受理是指程序部分，例如死亡就是程序的事項，","  因此兩個是有所區隔的。"],["主席：在免議的第二款規定：已逾第一百零二條規定之懲戒權行使期間，這裡指的不是","  程序上嗎？"],["張次長斗輝：第九十一條是時效消滅，所以與第九十二條還是有點區隔。"],["主席：針對第九十二條，請問各位有沒有意見？沒有意見的話，我們就照行政院的提案","  通過。","   處理第九十三條。請問各位有沒有意見？沒有意見的話，我們就照行政院的提案通過","  。","   處理第九十四條。本條是關於懲戒的決議書，請問各位有沒有意見？沒有意見的話，","  我們就照行政院的提案通過。","   處理第九十五條。本條是關於機關團體，請問各位有沒有意見？沒有意見的話，我們","  就照行政院的提案通過。","   處理第九十六條。請問各位有沒有意見？沒有意見的話，我們就照行政院的提案通過","  。","   處理第三節節名「覆審程序」。請問各位有沒有意見？沒有意見的話，我們就照行政","  院提案的節名通過。","   處理第九十七條。請問各位有沒有意見？沒有意見的話，第九十七條就照行政院的提","  案通過。","   處理第九十八條。請問各位有沒有意見？沒有意見的話，我們就照行政院的提案通過","  。","   處理第九十九條。請問各位有沒有意見？沒有意見的話，我們就照行政院的提案通過","  。","   處理第一百條。請問各位有沒有意見？沒有意見的話，我們就照行政院的提案通過。","","","   處理第四節節名「懲戒處分」。請問各位有沒有意見？沒有意見的話，我們就照行政","  院提案的節名通過。","   處理第一百零一條。這個部分是多增加了要自費去接受律師倫理規範之研習，請問各","  位有沒有意見？沒有意見的話，我們就照行政院提案的條文通過。","   處理第一百零二條。"],["尤委員美女：主席，第一百零一條規定的懲戒處分是他要自費去接受這些課程，如果他","  不接受的話，效果是如何？"],["主席：請法務部說明。是不是可以再送懲戒？"],["張次長斗輝：如果他不去接受相關研習的話，仍然會構成懲戒的事由，可以再繼續給予","  他不同的懲戒。"],["主席：這個規定是在前面的第七十三條嗎？可是第七十三條並沒有寫到這個部分。"],["張次長斗輝：如果是違背律師倫理規範的話……"],["主席：這是概括條款嗎？這樣會不會屬於情節重大？"],["張次長斗輝：我們認為這部分是違反律師倫理規範，情節重大，因為這是新增的條款，","  如果他不去接受相關的研習，我們會依照第一百零一條第二、三、四、五款規定另外加","  重處分，我想這部分應該能夠有所規範。"],["主席：第七十三條部分我們剛剛是保留，大家看看要不要把它明文放進去或是怎麼樣，","  大家討論一下，再想想看好了，尤委員，這樣的解釋清楚嗎？"],["尤委員美女：要一起保留嗎？"],["主席：因為第七十三條是保留的，這部分的法律效果就是再送懲戒，我們要不要把第一","  百零二條放進去，還是直接就認定是違背律師倫理規範，情節重大？","   針對第一百零二條，請問各位有沒有意見？沒有意見的話，我們就照行政院的提案通","  過。","   處理第一百零三條。","   本條有關司法院公告，請問各位有無意見？（無）無意見，本條照行政院提案通過。","","","   處理第一百零四條。","   請問各位有無意見？（無）無意見，本條照行政院提案通過。","   處理第一百零五條。關於「督促其所屬地方律師公會執行」，請問各位有沒有意見？","  這裡的「督促其所屬地方律師公會執行」，效果沒有強到需要送懲戒，可能你們還是保","  留需要個案認定，是不是？還是要在這一條規定呢？"],["張次長斗輝：這部分的法條之所以這樣規定，是為了促請公會辦理相關研習，它的用意","  是這樣，效果有所不同。"],["主席：這是懲戒處分的執行，也就是要讓他去上課，你們只是「促請」而已，督促地方","  公會要做。如果地方公會沒做，要罰被處分人嗎？後果是由被懲戒的人承受，還是地方","  公會有一定的責任？"],["張次長斗輝：這部分又回到剛剛保留的那一條條文，如果沒有做，仍然是違反律師倫理","  規範的問題，可以再送懲戒。"],["主席：所以不用放進這一條，就是回到第七十三條，法務部的意見是這樣？"],["張次長斗輝：就是沒有必要額外再加。"],["主席：法務部是「督促」，通知全國律師聯合會，它再督促其所屬地方律師公會執行。","",""],["張次長斗輝：關於這部分，因為律師是高度自制自律的團體，我相信這部分的通知，在","  實務上應該不至於發生這樣的擔憂。"],["主席：請問各位有沒有意見？","   請尤委員美女發言。"],["尤委員美女：這部分就是全國律師聯合會可能要與地方律師公會配合，因為他要上律師","  倫理規範課程，而且有一定的期間，萬一在那段期間，他所屬的地方律師公會沒有辦理","  律師倫理規範課程時，他如何上課？所以，這部分的技術性可能要規定清楚，他是可以","  就近去其他公會上課，還是全聯會這邊有辦理這些課程或是還有其他方式？"],["張次長斗輝：當時在討論這部分時認為這是有彈性的，可以由全國律師公會辦理，也可","  以由其他公會辦理，因為有些地方的公會確實很小，譬如在臺東，他們辦理的相關研習","  可能不是那麼多。就近上課或是參加全聯會的研習，我想都是可以的。"],["尤委員美女：關於這部分，可否請教全聯會？"],["主席：尤委員，我們還是維持本委員會的慣例，好不好？"],["尤委員美女：好。"],["主席：這部分是「督促」，至於實際執行事項，到時候看全聯會的章程或辦理事項怎麼","  決定。當然，全聯會與地方律師公會還是有責任，因為如果沒有辦理，這個法律的後果","  ，最後是被懲戒人要去承擔的。","   第一百零五條照行政院提案通過。","   處理第五節節名「再審議程序」。","   請問各位委員，對於本節節名有無意見？（無）無意見，節名照行政院提案通過。","   處理第一百零六條。","   本條是關於再審議的事由，30天可以提出再審議。請問各位委員，針對本條有無意見","  ？（無）無意見，本條照行政院提案通過。","   處理第一百零七條。","   請問各位委員有無意見？（無）無意見，本條照行政院提案通過。","   處理第一百零八條。","   請問再審的委員會是由誰決定？從第一百零八條看得出來嗎？"],["張次長斗輝：由原確定決議之律師懲戒委員會或律師懲戒覆審委員會來進行審議。"],["主席：就是原來審議的委員會，但是他會推翻原來確定的審議嗎？不像一般再審程序是","  由其他法庭審理，他都已經作出一個決定了，還會去推翻原來的決定嗎？"],["張次長斗輝：關於這部分，律師懲戒審議委員會不像法官部分有不同法庭、人數較多，","  如果律懲會認為有必要由不同人審議，我們也尊重，可以在律師章程裡或以其他方式做","  一些相關規範。"],["主席：請問對於第一百零八條，司法院意見為何？"],["葉副秘書長麗霞：我們尊重主責廳的決定及大院的審議，但是就一般案件，因為法官人","  數真的比較多，可以由別庭來處理，這部分則會有一個問題，它的組成就只有一個委員","  會而已。"],["主席：既然承認再審議，但是還是由原來這批人作審查。"],["葉副秘書長麗霞：這個委員會還是要有三分之二以上出席，他不像公懲會的委員，可以","  幾個人出席就進行審查，譬如現在只有10位，但是法定員額是15位，只要有5人出席就","  可以審查。這部分就無法組成第二個委員會，就有召委所說的這個問題，由原來人馬來","  處理……"],["主席：請管委員碧玲發言。"],["管委員碧玲：我也覺得問題很大。"],["葉副秘書長麗霞：這是一個問題，可能還要再想一想。"],["主席：對，就是由原來的這些委員再審查。"],["葉副秘書長麗霞：而且我們民、刑事大概都是儘量迴避由原來人馬審查。"],["管委員碧玲：對啊！而且我們這樣列，很有可能將來就都是原審委員會在審查。"],["主席：就是原來決定的那個……"],["管委員碧玲：這個很有問題。對他們再審的意義來講，這樣完全沒辦法保障再審的時候","  可以有不同的機會。為什麼要這樣規定？"],["主席：請法務部張次長說明。"],["張次長斗輝：有關這個部分，當初討論時就是由原來的審議機關來進行相關的覆審，但","  是沒有討論到像剛剛副秘書長提到的，像公懲會其實人數比較少。如果有新的事實、新","  的證據，我相信這些委員審理一定會非常公正、客觀，不至於會有這樣的情形，但是如","  果大院認為宜由不同的人來參加的話，這個部分是不是要酌增人數？我們尊重大院的審","  議。"],["主席：因為前面懲戒委員會、覆審委員會那2條都保留了，所以本條也保留，把這3條的","  制度再重新想一下。我們當然相信他們是客觀公正，只是既然要給人家一個救濟的權利","  ，就要有實質的審查啊！不然前面的再審事由會有組織不合法的問題耶！之前職務法庭","  也認為要迴避、沒迴避啊！那你這些都是原來委員會的人在審查！請主管機關再看看這","  3條要怎麼樣去配套，再重新思考一下。","   第一百零八條保留。","   繼續處理第一百零九條。請問各位有沒有意見？沒意見的話，我們就照行政院的提案","  通過。"],["管委員碧玲：沒有啊、要保留喔！"],["主席：這是第一百零九條耶！"],["管委員碧玲：因為它的主詞就是「律師懲戒委員會或律師懲戒覆審委員會」，既然前一","  條保留，這一條也要保留啦！"],["主席：好，本席更正，第一百零九條保留。","   接下來處理第一百十條。請問各位委員有沒有意見？","   「無停止」就是不停止啦！","   請管委員碧玲發言。"],["管委員碧玲：民主政治的理論當然沒問題，救濟不影響執行啦！所以這一條就是反正我","  已經懲戒了，那你在救濟程序之中，我的懲戒還是照樣執行；理論是這樣。但是我想請","  教的是，律師跟政府公務員還是不一樣，他是自由業，而且是受委託者，委託人還是自","  主地在決定自己要不要委託這個律師，所以在他受懲戒到定案的過程中，是不是也要用","  這種理論邏輯去讓他立即受到懲戒處分的效力？能不能請法務部說明一下這個的必要性","  ？"],["主席：請法務部張次長說明。"],["張次長斗輝：有關這個部分，律師懲戒一般都是情節非常重大，因為律師執業關乎社會","  公益，他牽涉到當事人訴訟的相關案件，如果聲請再審議就可以停止懲戒處分執行之效","  力，如果人民不瞭解的話，會不會因此而使自己的權益受到侵害？另外，假設他是司法","  黃牛或怎麼樣的話，會不會影響社會觀感及當事人權益？所以我們當時認為不應該停止","  懲戒程序的執行。"],["管委員碧玲：好，我瞭解了。"],["主席：這是相對的啦！剛剛管委員擔心一旦停止執行職務，他的當事人權益會不會受到","  影響，而我們除了保護這些當事人，還要保護其他的當事人。","   好，第一百十條就照行政院的提案通過。","   接下來處理第一百十一條。這一條也保留，因為它是作再審的決定。","   第一百十二條也保留，請法務部再想想看這個再審的委員會要怎麼處理。","   第一百十三條也和再審有關，整個再審的規範我們都保留。","   接下來要討論第九章「外國律師及外國法事務律師」，現在先休息10分鐘。","休息","繼續開會"],["主席：繼續處理第九章章名「外國律師及外國法事務律師」。請問各位有沒有意見？","   沒意見的話，我們就照行政院的提案通過。","   接下來處理第一百十四條。","   先請法務部張次長說明對外國律師及外國法事務律師的規範方向。"],["張次長斗輝：我們同仁對這個部分比較瞭解，是不是能請他來說明？"],["主席：好，請說明。"],["李專門委員貞慧：跟委員報告，第一百十四條所謂外國律師跟外國法事務律師，基本上","  的規畫是因為之前在91年的時候配合WTO的入會，所以已經有相關的規範，這次比較重","  要的是修正第一百十五條，即開放短期入境的規定，因為有時外國的律師只是單純進來","  ，依照我們的臺美互助協定，有可能他只是進來取證、詢問一下或是陪同他的證人在國","  內執行單一案件而已，所以在第一百十三條有特別開放所謂的短期入境，其他的外國律","  師跟外國法事務律師基本上跟原來舊有的條文並沒有太大的變動。"],["主席：請問各位，對第一百十四條有沒有意見？沒有意見的話我們就照行政院的……"],["鍾委員孔炤：外國專業人才在臺灣從事相關工作，應該具備相關文件並取得勞動部許可","  ，現有的條文是這樣規範的。"],["李專門委員貞慧：那個是第一百三十二條的規定。"],["鍾委員孔炤：所以後面的條文會規範？"],["主席：要向勞動部申報嗎？"],["鍾委員孔炤：外國專業人士在臺灣從事相關工作，本來就是要具備相關的文件並取得勞","  動部的許可，他才會有工作許可證。"],["主席：請說明。"],["李專門委員貞慧：如果他是來申請所謂外國律師的執業許可證，則是由法務部核發，這","  是一個工作許可，但是如果他是受聘僱為助理或顧問的時候，就會由勞動部那邊來處理","  。這個部分本來在律師法第一百三十二條就有特別規定，亦即這是排除就業服務法的相","  關規定，但是為了外國人申請方便，所以如果外國人具有一些法律專才然後要受聘為助","  理或顧問的時候，就是由法務部委託勞動部幫忙處理相關的申請許可。"],["主席：就是受僱或是顧問。"],["李專門委員貞慧：就是受聘僱為助理或顧問的時候，是由法務部委託勞動部來處理，但","  是如果他是單純過來執業，他要開設所謂的外國法事務律師事務所的話，他申請的執業","  許可是向法務部來申請。"],["主席：鍾委員還有無其他意見？"],["鍾委員孔炤：外國執業律師應該是適用剛通過的外國專業人延攬及僱用法進用的，另外","  則是聘請外國人當助理時，就必須回到就業服務法，由勞動部來核定。"],["李專門委員貞慧：關於攬才專法的部分，應該跟他能不能執業比較沒有關係，可能是有","  一些稅賦上的優惠或是在簽證入境的部分有一些相關的優惠，但是他的工作許可，比方","  說他要以外國法事務律師的名義在臺灣執業的話，基本上還是要依照律師法向法務部申","  請。當然現在國發會有一些計畫可能會希望將來針對聘僱外國人的部分再做統一的規定","  ，這個部分後面會再來修法。"],["主席：請勞動部說明一下。"],["楊專門委員明傳：如果外國人士依法進入本國工作，還是要依據就業服務法規定來申請","  工作許可，就是看他進來是不是以受僱的身分進來臺灣從事相關的工作。以上說明，謝","  謝。"],["主席：這樣鍾委員清楚嗎？"],["鍾委員孔炤：比方說我開了一家律師事務所，然後邀請了一位外國律師跟我一起執業，","  那麼他取得工作許可是向勞動部還是法務部申請，這個部分要釐清楚，或者這是適用國","  發會的外國專業人才延攬及僱用法。總之，大家說清楚，不要到時候說這是要向法務部","  申請許可？然後這是受僱還是開業？現在大家就把事實釐清楚，屆時條文在適用上比較","  不會有爭議。"],["主席：如果是受聘，然後也是執行律師業務的話，是否還是要經法務部的許可？"],["李專門委員貞慧：看他要不要取得外國法事務律師的頭銜，因為取得外國法事務律師的","  頭銜後，他有可能獨資、也有可能受僱，但如果他是獨資的話，就不會走就服法這條路","  ，如果他是受僱的時候，就要再回到就服法。"],["鍾委員孔炤：所以我才要特別釐清，因為你剛才提到，只要是外國律師進來的話，就由","  法務部來核定，但我的認知上並不是這樣。"],["主席：釐清了嗎？"],["鍾委員孔炤：不然立法理由就要寫清楚，懂我的意思嗎？我本來就很理解，所以我才會","  問你僱用跟自己執業的差異性，如果是僱用，當然就回到就服法，還是要回到國發會的","  外國專業人才延攬及僱用法去做處理。總之，這有不同的法條在引用，你剛剛回答是外","  國專業律師就回歸由法務部來核定，但是我的認知並不一樣，但後來你有再回答，然後","  勞動部也有回答，所以我才說要不然就在立法理由中寫清楚。"],["張次長斗輝：我們在立法理由中再去補充。"],["主席：是第一百十五條。"],["張次長斗輝：是，我們在立法理由中再做相關的補充。"],["主席：請尤委員美女發言。"],["尤委員美女：請教一下，第一百十四條第一項是「本法稱外國律師，指在中華民國以外","  之國家或地區，取得律師資格之律師」。所以他不一定是外國人，有可能是本國人沒有","  取得國內的律師資格，但他取得國外的律師資格，這個算不算是外國律師？"],["主席：請法務部說明。"],["尤委員美女：所以他也可以加入公會？"],["張次長斗輝：這個部分依照法條的文義解釋，應該就算是。"],["主席：他不是取得中華民國律師的證照，而是取得其他國家或地區的律師資格。"],["尤委員美女：所以他可以加入公會，也一樣執業，只是他必須是執行他所取得律師資格","  那個國家的法律。"],["張次長斗輝：這個部分在第一百十六條有相關的規定。"],["主席：這是關於你們要許可他們的相關條件。"],["張次長斗輝：第一百十五條是6個月內加入公會。"],["主席：第一個就是外國律師要先經法務部許可，然後6個月內要加入律師公會，而法務部","  許可的部分要依第一百十六條規定的要件去審核，現在尤委員的問題是，並不是取得中","  華民國律師的資格，然後取得的是其他外國或地區的就算是外國律師嗎？然後第二項再","  區分為外國法事務律師。"],["尤委員美女：主席，再請教一下，港澳地區的呢？取得香港或是中國的律師資格的算什","  麼？是外國律師還是……"],["張次長斗輝：報告委員，香港澳門關係條例第二十二條規定「香港或澳門專門職業及技","  術人員執業資格之檢覈及承認，準用外國政府專門職業及技術人員執業證書認可之相關","  規定辦理。」，大陸目前沒有，只有港澳部分。"],["尤委員美女：所以現在港澳的部分是依照港澳條例的規定比照外國律師？"],["張次長斗輝：是。"],["尤委員美女：那大陸的呢？"],["張次長斗輝：大陸的沒有。"],["尤委員美女：你是說不能在國內執業還是如何？"],["張次長斗輝：不算是外國律師就對了，沒有辦法準用。"],["尤委員美女：沒有辦法準用是什麼意思？算中華民國律師嗎？"],["張次長斗輝：沒有，就是沒有律師，這部分如果有的話，是要依照兩岸人民關係條例的","  相關規範，但目前兩岸人民關係條例就這個部分並沒有相關規定，所以現在只有港澳這","  部分可以準用。"],["主席：準用是準用哪一條？"],["張次長斗輝：依照香港澳門關係條例的規定，只要是專門職業技術人員執業資格之檢覈","  及承認，就準用外國政府專門職業及技術人員執業證書認可之相關規定。"],["主席：港澳地區是準用其他外國政府？"],["張次長斗輝：對。"],["主席：外國法事務律師是規定於第一百二十條以下，前面這部分都是外國律師的規定。","","","   請問各位委員，對第一百十四條有沒有意見？如果各位委員沒有意見，就照行政院提","  案條文通過。"],["鍾委員孔炤：在立法理由要說明……"],["主席：就是在第一百十五條說明，第一百十五條是外國律師是由勞動部還是法務部核發","  許可的部分，可能要在立法理由中多做說明，看看哪邊能夠再多說明。","   第一百十五條照行政院提案條文通過。","   接下來處理第一百十六條。這是法務部核准外國律師可以執行職務審查的資格，第一","  款是指在其他國家執業二年就可以符合這個條件，是不是？計入？是在臺灣有工作，然","  後有二年的話，最多就算二年進去就對了？好。","   請問各位委員，對第一百十六條有沒有意見？如果各位委員沒有意見，就照行政院提","  案條文通過。","   現在處理第一百十七條。請問各位委員有沒有意見？如果各位委員沒有意見，就照行","  政院提案條文通過。","   現在處理第一百十八條。請問各位委員有沒有意見？如果各位委員沒有意見，就照行","  政院提案條文通過。","   現在處理第一百十九條。本條是要準用第十一條到第十八條，但是因為第十一條、第","  十二條保留，所以第一百十九條也先保留。","   現在處理第一百二十條。有關外國法事務律師，請問各位委員有沒有意見？鍾委員，","  這個有沒有剛剛你提到的問題？"],["鍾委員孔炤：其實最簡單的就是如果用外國專業人才進用律師來臺灣的話，那個公告事","  項很簡單，又寬鬆，這邊看起來還比較嚴格一點。"],["主席：一定要法務部的……"],["鍾委員孔炤：就是月薪達16萬元，不然僅取得我國或外國法律事務的執業證照，或者是","  擔任客座教授、律師事務或經中華民國全國律師聯合會推薦者，都可以進來啊！"],["主席：現在的條文？"],["鍾委員孔炤：這一條我沒有意見，如果剛剛在第一百十五條能把立法原因說明清楚，對","  第一百二十條我沒有相關的意見。"],["主席：好，謝謝。第一百二十條照行政院提案條文通過。","   現在處理第一百二十一條。請問各位委員有沒有意見？如果各位委員沒有意見，就照","  行政院提案條文通過。","   現在處理第一百二十二條。請問各位委員有沒有意見？如果各位委員沒有意見，就照","  行政院提案條文通過。","   現在處理第一百二十三條。請問各位委員有沒有意見？如果各位委員沒有意見，就照","  行政院提案條文通過。","   現在處理第一百二十四條。請問各位委員有沒有意見？如果各位委員沒有意見，就照","  行政院提案條文通過。","   現在處理第一百二十五條。請問各位委員有沒有意見？如果各位委員沒有意見，就照","  行政院提案條文通過。","   現在處理第一百二十六條。第一百二十六條要準用第八章的規定，那些條文我們也有","  保留，所以第一百二十六條先保留。","   現在處理行政院提案刪除現行條文第四十七條之十四。請問各位委員有沒有意見？如","  果各位委員沒有意見，就照行政院提案刪除現行條文第四十七條之十四通過。","   現在處理第十章章名「罰則」。請問各位委員對第十章章名有沒有意見？如果各位委","  員沒有意見，就照行政院提案章名通過。","   現在處理第一百二十七條。關於第一百二十七條、第一百二十九條，很多委員都有接","  到一些陳情的意見，請宣讀修正動議。","委員鍾孔炤等修正動議：","[pic]","[pic]","[pic]"],["主席：針對第一百二十七條，請問各位有無意見？"],["洪委員慈庸：我確認一下，寫在說明欄裡面就表示助理跟顧問不會被法條所罰，是否就","  這樣確定？"],["張次長斗輝：報告委員，關於這部分，我們贊同在立法理由中做這樣的修正，就是要在","  律師的指揮監督之下，就不是都可以的。"],["洪委員慈庸：OK，所以就是第一百二十七條跟第一百二十九條都是一樣的？"],["張次長斗輝：是。"],["洪委員慈庸：OK。"],["尤委員美女：請問法務部，為什麼不在條文中寫清楚呢？"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：第一項所稱的「除依法令執行業務外」，你們的意思是譬如照勞基法它有","  僱傭關係，或是有民法的契約關係，你們是這樣的意思嗎？我不太理解。"],["主席：請法務部說明。"],["張次長斗輝：這部分是否請司長補充說明？"],["主席：好，請說明。"],["王司長俊力：跟委員說明，有關委員垂詢的「依法令執行業務」這部分，我們考慮到因","  為律師處理的業務也許可能會包含稅法方面的事情或者有一些像建築方面的事情，如果","  他有委託其他專門職業技術人員，比如委託會計師、建築師等等，因為他們也是依照法","  令在執行業務，所以如果委託他們或是請他們提供法律意見，這樣的情況就不會受到這","  一條的規範。"],["主席：請教法務部，就立法的體例，第一百二十七條跟第一百二十九條的區別在哪裡？","",""],["李專門委員貞慧：第一百二十七條是指他沒有律師證書而自己去做這樣的行為；第一百","  二十九條是指他沒有律師證書，然後他去合夥或僱用……"],["主席：去開業，開個事務所？"],["李專門委員貞慧：對，是。"],["鍾委員孔炤：主席，第一百二十九條應該是指我沒有律師執照，但是我不能找人來合夥","  開業，所以我沒有這個資格，第一百二十七條跟第一百二十九條應該是差別在這邊，是","  吧？"],["主席：請教為什麼第一百二十七條的立法說明要特別強調外國人及外國律師擔任助理或","  顧問性質工作不在處罰之列？第一百二十七條你們這樣寫的考量是什麼？就是外國律師","  沒有執照，外國法事務律師沒有得到許可，但是好像如果他是擔任助理或顧問性質，照","  第一百三十二條的規範是不再處罰，然後立法理由也有特別寫，是嗎？"],["李專門委員貞慧：有關第一百二十七條的立法理由，那時候是認為受聘僱於本國律師的","  助理或顧問，我們認為他們是有疑慮，只有特別就受聘僱的外國人這部分比較有疑慮，","  所以那個時候說明有寫，後來因為外界有些聲音是這個說明裡面看起來好像有一點不清","  楚，認為可能外國人的部分才免責，然後受聘僱為本國律師助理或顧問的話會受到處罰","  ，所以我們贊成鍾委員的提案，對本國跟外國都是一樣的，他只要有受聘僱都不會受到","  處罰。"],["主席：因為你在說明欄第二大項的第四點有特別說明，所以現在法條的文字是沒有問題","  的？現在只是在補這部分的立法說明嗎？你看一下是否如此？"],["張次長斗輝：報告召委，是不是我們在立法理由再來補充說明？"],["主席：第一百二十七條修正動議所提的立法理由呢？你們有意見嗎？"],["張次長斗輝：報告召委，這個部分我們贊同。"],["主席：因為這一條是有關處罰的規定，還有範圍的部分我們希望還是可以明確化，所以","  這一條大家再想一想，這一條我們保留，立法理由要怎麼寫或是再怎麼修正，讓大家不","  至於誤解，這個部分大家再確認一下。","   第一百二十七條先保留。"],["尤委員美女：主席，第一項現行條文規定處一年以下有期徒刑，修正條文提高到三年以","  下有期徒刑、拘役或科或併科罰金，請問將刑期比例提高到三年以下是根據什麼理由？","",""],["張次長斗輝：報告委員，這部分我們是參照會計師法第六十九條以及第七十一條的規定","  ，跟醫師法第二十八條的規定，把它的法定刑提高為三年以下。"],["主席：現行法是一年，你們的修正條文是提高到三年。"],["張次長斗輝：我們是參酌會計師法第六十九條以及第七十一條，還有醫師法第二十八條","  的規定，這部分他們的規定也是三年。"],["主席：如果是非訟事件，像是辦理拋棄繼承這些案件呢？譬如代書，因為一般大家都找","  代書辦理拋棄繼承，他就去申請土地登記謄本，然後大家簽一簽，這個在不在處罰範圍","  之內？非訟事件也算是法院的，這個部分呢？這當然要做一個限制，只是民間大家的習","  慣可能就會找代書做，我們也不能不教而殺嘛！先明確說像是辦理拋棄繼承或者是夫妻","  財產制等非訟事件，這些案件代書就不能辦，對不對？"],["張次長斗輝：報告召委，這部分非訟事件法有相關的規定，應該是屬於非訟事件法。"],["主席：就是非訟事件嘛！就是非律師不能到法院、地檢署去辦理相關業務就對了，其實","  根本連遞狀什麼都不行。","   訴訟、訴願，訴願先行程序，還有以經營法律諮詢或撰寫法律文件為業，這個方向我","  們是贊成，只是文字上怎麼確定那個範圍？還有要再去宣傳，不然大家都會去找認識的","  、隔壁的代書，有些委員服務處也會請律師幫忙寫，範圍上是沒問題，方向上非訟事件","  可能就會比較廣，如果執行呢？他去遞投標書或是他去幫忙拍呢？"],["張次長斗輝：這個部分應該不包括在這一條法條裡面的規定。"],["主席：強制執行事件不算嗎？例如強制執行拍賣。"],["張次長斗輝：那是訴訟事件，訴訟事件跟非訟事件是算。"],["主席：那也算在第一款的範圍內，這個大家要明確，但是像強制執行很多人是仲介、代","  書在辦，這部分我們的界線要劃清楚，只是可以劃得清楚嗎？"],["張次長斗輝：這部分我們會後再來研議。"],["主席：我們再確認，因為方向上是一定的，只是他還是有很多業務輔助人，除非律師事","  務所有設一個強制執行的助理，不然有些律師也不會去做這些事啊！有些律師事務所也","  不一定會去執行這些業務嘛！","   第一百二十七條保留。","   處理第一百二十八條。「律師將事務所、章證或標識提供不得執行律師職務之人」，","  什麼是章證？是律師證書嗎？標識是什麼？"],["張次長斗輝：是足以識別律師身分的標識，這部分基本上……"],["主席：你是指法袍嗎？"],["張次長斗輝：法袍應該不算，要足以讓人家識別他是律師的身分，在客觀上要讓人家能","  夠去識別。"],["主席：這有沒有共同詐欺的問題？將來是特別規定嗎？"],["張次長斗輝：如果有符合詐欺的規定，當然是可以審理詐欺的犯罪，但是有些只是單純","  提供這樣的標識，不見得一定會構成詐欺罪。"],["主席：針對第一百二十八條，請問各位委員有沒有意見？就是律師借牌，是處罰這個律","  師，這個是不是應該除名？有沒有到情節重大？"],["張次長斗輝：如果符合除名相關規定，當然可以除名。"],["主席：但是你們第七十三條好像都沒有規範到這邊耶！"],["張次長斗輝：如果是經過判決確定，當然可以除名，如果是情節重大、違反律師倫理規","  範，也是可以作一些相關懲戒的規範。"],["主席：所以這一條是放在他將來會受刑事追訴，如果判決確定才移付懲戒，這樣不會太","  久嗎？你沒有放在第七十三條，還要等到他刑事判決有一個認定時才移付懲戒哦？"],["張次長斗輝：第七十三條是必須要判決確定。"],["主席：對啊！借牌不是更嚴重嗎？"],["張次長斗輝：這部分在第七十四條規範，如果有這樣的情形，律師懲戒委員會得命其停","  止執行職務，仍然可以作相關的處分。"],["主席：第七十四條就停止執行職務……"],["尤委員美女：主席，第七條也是如果你去申請，法務部可以停止審查，但是現在是律師","  本身已經有執照，他把它借給別人，所以他不需要拿去申請入會，在這裡也是變成要經","  過判決確定啊！"],["主席：剛才我的問題跟第七十四條無關吧！","   這個部分沒關係，反正第七十三條我們保留，我希望法務部回去檢討你們第七十三條","  所列的事項，以及要有它的方向，不是這一條一直放，要去區別第一款跟第三款，剛才","  我們整個討論下來有哪些也是要放進去明文規定，不要只是用違反律師倫理規範、情節","  重大的概括條款，這樣也比較能夠保障大家的權利。"],["張次長斗輝：非常謝謝召委，我們會依照大會的決議讓它更加明確化，回去我們會加以","  研議。"],["主席：就是再評估、研究第一百二十八條放進去是不是會更明確，就是有移付懲戒，但","  是未必到一定除名。","   第一百二十八條是處罰借牌的律師，也是處三年以下、四十萬元罰金，然後辦理這些","  業務，這樣比較明確，他就不能借牌給別人。","   請問各位委員有沒有意見？"],["尤委員美女：借牌有沒有比第一百二十七條嚴重？"],["主席：可以討論，第一百二十七條是他自己沒有律師證照，然後他去處理這些事，但這","  個是有刑罰，移付懲戒。","   第一百二十八條保留。","   處理第一百二十九條。請宣讀修正動議。","委員鍾孔炤等修正動議：","[pic]"],["主席：鍾委員要不要說明？"],["鍾委員孔炤：那只是針對現有條文，希望能夠在說明欄裡面增列一些文字，使其更……"],["主席：再明確啦！"],["鍾委員孔炤：再明確一點，因為「第二款所稱以經營法律諮詢或撰寫法律文件為業，須","  意圖營利反覆為之並以其為業，始克當之」，會增加這些文字是補強原條文文字不足的","  部分。"],["主席：跟第一百二十七條一樣，我請教法務部，我的提案版本第二項有明文規範，「受","  僱於律師或受律師委任者，不適用前項規定。」，但是現在行政院的提案是把這個拿掉","  ，請問是有什麼考量？如果把這個放進去不是更明確嗎？"],["主席：請法務部張次長說明。"],["張次長斗輝：報告召委，這部分當時我們認為，這本來就是當然之理，目前鍾委員提出","  這樣的修正動議，這部分我們敬表贊同。"],["主席：就是在立法理由裡面說明就對了？第一百二十九條主要是處罰他沒有證書還去開","  立事務所或跟人家合夥。"],["鍾委員孔炤：主席，其實是要把第二款「以經營法律諮詢或撰寫法律文件為業」這個文","  字明文化，才增列在說明欄裡面，文字能夠清楚一點，不然原來第二款「以經營法律諮","  詢或撰寫法律文件為業」確實會造成很難管……"],["主席：明文都寫到這麼明白了，卻在立法理由裡面說這個不在處罰範圍，這不是很奇怪","  嗎？你在文字上面都寫「無律師證書，……與律師合夥」，就是你沒有律師證書跟律師合","  夥，做法律諮詢或撰寫法律文件，就像是事務所比較資深的助理，因為在之前律師證照","  沒有那麼好取得的時候，大家的職業就是去做資深的法務助理，像這個會不會被處罰？","  他已經在事務所這麼久了，受僱的部分，你們是沒有處罰，但是他如果跟律師合夥，就","  是他沒有證照，但他在律師市場的經驗已經非常的豐富，可能是這個事務所高級資深的","  助理，好像也會受到這一條的規範耶！無律師證書意圖營利而僱用律師，或者無律師證","  書與律師合夥辦理第二款業務者，他如果是受僱，當然就沒有這個處罰，但如果是合夥","  ，就要受這個處罰。你們的立法意旨、範圍是在這邊嗎？"],["張次長斗輝：對，是這個樣子。"],["尤委員美女：主席，能不能再請教一下？因為現在律師的業務其實愈來愈多元，而且可","  能跨領域，如果今天一個專門在翻譯法律文件的人，跟這個律師事務所合作，就是他可","  能是跟它合夥，這個有沒有受這一條的處罰？當然他是把法律文件翻譯成外國語言或是","  把外國語言翻譯成中文，當然是算法律文件，我不曉得這個算不算是在這個處罰範圍？","",""],["張次長斗輝：這個不算。"],["尤委員美女：今天譬如一個會計師或稅務人員跟律師合夥經營一個會計法律的事務所呢","  ？因為有些法律尤其如果是財經這方面的，可能都會牽涉到稅、會計等等，這個部分可","  不可以？"],["張次長斗輝：我們是不是請專門委員來說明一下？"],["李專門委員貞慧：跟委員報告，如果依照現行的條文，會計師和律師是不能合夥經營事","  務所，目前律師、會計師都不行。委員講到的所謂異業結合，現在確實有一些國家會去","  允許，不同領域的人去成立這種多元性的事務所。不過，他們可能會有一些比較特別的","  規定，譬如只允許有特定專業資格的人去合夥，但是沒有專業資格的人不能合夥，因為","  他們要適用各自職業的倫理規範要有相當程度上的磨合，像德國會去特別規定，例如律","  師、會計師或商標專利師這些人是可以合夥，但是沒有專業資格的人是不能夠合夥。目","  前依照我們的現制是不能夠合夥，就是不能合夥成立一個事務所。"],["尤委員美女：但是可以受聘？受聘也不行嗎？"],["主席：受聘可以，現在這一條立法的方向是要保護有執照、證照的律師，因為他是經過","  專業的考選訓。其他的專業人士，當然這個部分他就不能執行業務，現在的問題是有一","  些法律系的人，他可能沒有取得律師的執照、證照，但是他還是有志於在這邊工作，你","  們就是限制他只能受僱，不能夠合夥這樣子，這個區別在哪裡？"],["張次長斗輝：這部分原來的條文就是這樣的規範。"],["尤委員美女：對啦！原來條文是這樣規範，因為我們這部律師法是要配合未來整個新的","  律師趨勢，現在法律的業務愈來愈跨領域，這些跨領域的東西，譬如說，今天一個會計","  師事務所聘用律師或是請律師跟它合夥，這個可不可以、有沒有違反這一條？就是說會","  計師事務所聘用律師去執行跟會計有關的這些法律事務，這個有沒有違反本條？"],["張次長斗輝：僱用當然沒有問題，合夥的話，目前異業的結合我們是還沒有開放。"],["尤委員美女：還是沒有要開放？"],["張次長斗輝：對。"],["主席：就是沒有開放，但是也沒有辦法阻止他們合署啊！現在就是有這樣的事務所對不","  對？"],["張次長斗輝：合署部分並沒有規定不可以。"],["主席：會計師法有沒有這樣的規定？如果他們沒有會計師證書，然後執行這些業務呢？","  因為他們還有記帳士的競爭。我是認為可能第二項要再清楚明確，還是我們現在修正，","  到底我們的立法意旨及範圍限制要放在哪裡？這要更明確、更進步。"],["尤委員美女：主席，我們這一條先保留好了。"],["主席：對，會保留，這一條有很多的學者老師都替他們的學生反映，這一條是我們收到","  最多民意的一條條文。"],["尤委員美女：當助理的那個部分應該沒有問題？"],["主席：沒有問題。"],["尤委員美女：我想大家都有共識，只是說跨領域的結合，讓他們變成是一個合夥型態或","  將來我們要開放法人事務所，這個法人事務所裡能不能是一個異業的整合，我覺得這個","  部分是我們要去考量的，這是考量現今法律事務越來越多元的情況要如何去面對的問題","  ，我覺得這部分先保留一下好了。"],["主席：第一百二十九條保留。","   處理第一百三十條。","   這部分以一般刑法去處罰嗎？本來在第五十條之一就有規定，為何要特別加以規範？","",""],["張次長斗輝：報告召委，這部分也可依照刑法來處罰，但是我們加入WTO之後，放在這裡","  能夠有更明確的規範。"],["主席：刑法針對洩漏業務秘密是1年的刑期嗎？好像比較重？這邊比較輕，是不是？這是","  因為加入WTO之後的規定？刑法的洩漏業務秘密是1年的刑期嗎？請確認一下。他有可能","  是外國人或是本國人但取得外國執照，這也是1年嗎？"],["張次長斗輝：報告召委，刑法第三百十六條規定，醫師、藥師、藥商、助產士、宗教師","  、律師、辯護人、公證人、會計師或其業務上佐理人或曾任此等職務之人，無故洩漏因","  業務知悉或持有之他人秘密者，處一年以下有期徒刑、拘役或五百元以下罰金。"],["主席：就是一樣的刑度？"],["張次長斗輝：這部分放在這裡的罰金是比刑法還重。"],["主席：因為刑法都沒有修，不是比較重，刑法的罰金其實沒有完整處理，所以高的高、","  輕的輕。","   請問各位，有無異議？（無）無異議，第一百三十條照行政院提案通過。","   處理第一百三十一條。","   這是按次處罰，還是第二次就廢止其律師證書？我的提案版本是按次處罰，行政院的","  版本是屆期不停止，第二次的話就廢止其律師證書，是不是這個意思？"],["張次長斗輝：就是不遵照限期命其停止行為的話，是可以廢止其律師證書。"],["主席：是「並」，所以不一定會廢止？「並」應該是有吧？就是一起？"],["張次長斗輝：是，就是應該要廢止。"],["主席：請問各位，有無異議？（無）無異議，第一百三十一條照行政院提案通過。","   處理委員周春米等30人提案之第一百二十九條條文。","   這個是針對法律顧問的部分，就是行政院提案第一百二十八條的無牌的部分，這個有","  沒有規範到？這個是行政罰鍰，內容是對外使用律師或法律顧問名銜，這個部分行政院","  的版本有沒有規範到？"],["張次長斗輝：報告召委，在律師法修正案的第三條最後一項規定「非領有律師證書不得","  使用律師名銜」，但這裡沒有訂定一個處罰的規定。"],["主席：這個是法律顧問，這是不是應該要加以考慮有所處罰？"],["張次長斗輝：報告召委，當時在討論時曾經考慮是否要加入處罰的規定，但考量到大家","  稱呼該人某某頭銜是否就一定需要加以處罰，我想這部分是立法政策的問題，我們尊重","  大院的決定。"],["主席：法律顧問還具有概括性，律師部分當然就不行，只是說很難查，這應該也要考慮","  做一些規範吧？這一條保留，請主管機關思考看看如何在……"],["鍾委員孔炤：主席，現在是第一百三十二條嗎？"],["主席：不是，是我的提案第一百二十九條，在第222頁。就是法律顧問及律師……"],["鍾委員孔炤：這些我都支持。"],["主席：感謝您。","   委員周春米等30人提案第一百二十九條保留，請主管機關思考看看這部分要如何加強","  明確。","   處理第十一章章名「附則」。","   請問各位，有無異議？（無）無異議，第十一章章名「附則」照行政院提案章名通過","  。","   處理第一百三十二條。","   宣讀修正動議。","委員鍾孔炤等修正動議：","[pic]"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：這一章是附則，但因為前面懲罰性的罰則裡面並沒有針對助理或顧問違反","  相關法律的部分做規範，有沒有其他的機制可以去處理？我們看到所懲罰的都是律師，","  但如果是律師或外國法事務律師所聘僱從事助理或顧問性質工作的人呢？因為你們的條","  文裡面只針對其許可之條件、期限、廢止許可等事項而已，也就是說，當他違反相關法","  令事項的時候，頂多就是廢止工作許可證而已，並沒有其他的罰則，包括罰金或者是該","  負一些刑事責任等這些，好像在條文裡面都沒有看到，是不是請法務部一併說明？"],["主席：請法務部說明。"],["張次長斗輝：報告召委，是不是我們請專門委員來說明一下？"],["主席：請直接說明。"],["李專門委員貞慧：第一百三十二條當初是配合WTO的條文，本來應該是就業服務法裡面的","  相關規範，不過在配合WTO的時候是把它放到律師法裡面來。這個部分當初沒有處罰，","  最主要在於它是一個工作許可，如果沒有取得許可，其實有可能是限制出境或者用其他","  的部分處理，所以在律師法裡面沒有特別去加以處罰，當初的立法理由是這樣子。"],["鍾委員孔炤：我知道，所以我說就算他觸犯到其他相關法律的規範，你們頂多就是取消","  他的工作許可證，這些顧問、助理就會想：反正我違法也沒關係，頂多我不幹了，你們","  取消我的工作證，藉這個機會我就離開臺灣。如此而已！"],["尤委員美女：他如果觸法，還是要受我們的法律拘束，怎麼會是觸法卻不受處罰？"],["鍾委員孔炤：但裡面的條文只針對律師觸法的部分有作相關規範啊！而對於助理和顧問","  違反相關法律者，條文裡面從頭到尾並沒有對他們……"],["主席：只有廢止許可而已啊！"],["鍾委員孔炤：只有廢止許可而已啊！"],["主席：這樣的效果太輕了，他們就離開而已嘛！"],["張次長斗輝：在律師法的確就這部分的違反是沒有規定，如果要規範的話，是不是擺在","  就業服務法？這樣可能會比較合適。至於在律師法這部分是不是有必要？如果大院認為","  有必要一次作好相關的規範，我想這部分依照大院的決議我們再來研議。"],["主席：請勞動部說明一下，像這種情況，律師或外國法事務律師聘僱外國人從事助理或","  顧問性質之工作，如果他有違反的話，除了請他離開之外，就業服務法還有其他的相關","  規範嗎？"],["楊專門委員明傳：勞動部是針對他的工作許可，包括有沒有經過許可跟許可的內容，如","  果他違反了規定，根本就沒有取得許可或從事許可以外的工作，我們會有一些罰款或限","  令其出境。至於在律師法裡面，他從事律師業務，違反了律師相關的倫理、工作內容或","  者是個資等等規範，就這些內容不會是在就業服務法裡面予以處理。以上說明。"],["主席：等於說許可之條件、期限、廢止許可等事項之辦法，是由法務部會同勞動部定之","  。鍾委員是說其效果要不要放在本文啦！"],["鍾委員孔炤：那個效果就只是廢止許可、不同意讓他工作，只有這樣而已。至於在就業","  服務法裡面，例如所核准的是從事土木工作，結果他跑去當茶農，這就是從事許可以外","  的工作，他才會受罰。現在律師法裡面，對於在事務所或是在個別律師那邊擔任顧問或","  助理的這些外聘的外國人，勞動部頂多就是廢止許可而已呀！但他並沒有從事工作許可","  以外的工作，他還是在這個律師事務所工作，沒有跑到會計事務所，原本核准的是在律","  師事務所裡面工作的許可證，而不是在會計事務所，所以他跑到會計事務所去工作的話","  就違反就服法的規範，就服法只有這個部分才會有罰則。現在如果是會同勞動部認可，","  只廢止他的工作許可證，但重點是這些人如果違反律師法的相關倫理或其他規範時，因","  為從頭到尾我們在審查的時候，除了放寬可以聘用這些外國人進來當顧問、助理之外，","  當他違反了一些法律或律師法裡面的規範時，並沒有任何罰則去做相對應的處理，就是","  回到勞動部廢除工作許可證的處罰。我剛剛講了，若是僅廢除工作許可證，他屁股拍一","  拍就走人了，但針對違法的行為都沒有任何處罰性的條款啊！所以我只是說這一部分是","  不是要規範……"],["主席：所以鍾委員就是希望除了修正動議的這個立法理由外，這部分能再來加強。這一","  條保留，請主管機關看看這部分再怎麼作規範。","   接下來處理第一百三十三條。所以是承認外國人可以來考律師嘛！請問各位委員有沒","  有意見？沒意見的話，就照行政院的提案通過。","   處理第一百三十四條。請問各位委員有沒有意見？沒意見的話，就照行政院的提案通","  過。","   處理第一百三十五條。為什麼要特別規範？現行條文本來就有了。好，請問各位委員","  有沒有意見？沒有的話，就照行政院的提案通過。","   跟大家補充宣告，上午的會議時間就進行到整個法案逐條審查完畢。","   接下來處理委員顧立雄等30人提案新增第八章章名「附則」。這一章章名就不予採納","  。","   處理第一百三十六條。這個好像何志偉委員在質詢的時候有提到，就是律師懲戒決議","  書，這個目前沒有嘛？目前好像有一個網站是律評網，請問各位委員有沒有意見？"],["洪委員慈庸：如果這部法通過之後，因為這一條是新增的，條文規定的是「應於網站上","  建置律師及律師懲戒決議書查詢系統，供民眾查詢」，這個系統會另外建立，請問預計","  什麼時間會上線？然後會公開到多久以前的資料？"],["主席：這一條好像也是公布日後就要施行。"],["張次長斗輝：報告委員，這部分我們的規畫是希望如果有懲戒的都可以提供給民眾查詢","  。"],["洪委員慈庸：所以就是無論過去多久以前的都會在未來這個網站上查詢得到？只要有被","  懲戒過的都會查得到？"],["張次長斗輝：對，我們希望資訊能夠公開，讓民眾的選擇……"],["洪委員慈庸：現在是你們本身已經有地方可以查了，還是要新建一個查詢系統？"],["張次長斗輝：這部分我們還要另外再去規劃、設置，目前還沒有。"],["洪委員慈庸：如果法條施行之後就要可以查得到，這樣來得及嗎？"],["張次長斗輝：報告委員，這個部分應該是可以的，因為這是一個電腦系統，如果資訊足","  夠的話，我們都可以……"],["洪委員慈庸：可以馬上上線？OK，好。"],["尤委員美女：這個查詢系統是只有律師被懲戒的資料，還是所有律師的資訊都在上面？","",""],["張次長斗輝：報告委員，這部分只有律師懲戒決議書的查詢系統，是懲戒的事項，如果","  不是的話，相關的法條並沒有規定。第一項查詢系統個人資料的部分，包括他的姓名、","  性別、出生年月日等相關資料，這部分我們也會一併規劃、公開在我們的網站上。"],["主席：行政院的提案版本是律師及律師懲戒決議書的查詢系統，尤委員的版本規定的又","  更多項，這個也要官方系統來做，尤委員版本的最後一項有一個但書，是不是超過幾年","  就不宜再對外公開？就是按照情節分別規範超過三年或五年就不對外公開，法務部做得","  來嗎？剛剛次長說之前的要全部上網，這個部分有沒有一個期間的限制？"],["張次長斗輝：報告召委，這部分的懲戒，我們法務部內部有資料，但是由於沒有法源依","  據，所以我們沒有規劃上網，如果未來法律通過了，我們會依照規定上網。至於是否要","  限定五年之內，就是有一定的期限限制，我們遵照大院的決議。"],["主席：對，要考量一個比例原則，但這部分可能你們自己會放到細則或者辦法去訂定吧","  ？還是要法律明文規定？"],["張次長斗輝：恐怕要有明文，如果沒有的話，恐怕我們不能逾越母法。"],["主席：尤委員的提案版本有這個規定，他寫的比較細，而且某個程度也比較符合比例原","  則。"],["尤委員美女：一方面是讓一般大眾能夠對於律師的資訊比較清楚，說實話，一般人要找","  律師，他真的是沒有充分的資訊，不曉得去哪裡找律師，他也沒有辦法去判斷哪些律師","  在這個領域是qualified的，在這種情況之下，通常當然一方面是靠口語相傳或是靠親","  朋好友的介紹，所以我剛剛才會問這個網站只是要揭露律師曾經有被懲戒的、不好的資","  訊？還是它能夠積極去揭露，譬如將來律師的專業領域，如果他在這個專業領域領有這","  方面的證照，民眾如果要找這個領域的律師就能夠從網站上找到他覺得比較適合的律師","  ？還是說由全國律師公會自行去建構另外一個網站，那個網站就把律師願意公開的資訊","  全部公開在網站上，那個網站跟這個懲戒查詢的網站是分開的，我不太清楚，所以我要","  問一下。我自己的版本是把這兩者結合在一起，律師不好的紀錄也會全部揭露，屬於專","  門領域的、進修過多少時數、拿到什麼證明的資訊也會揭露，這樣讓人民一連上這個網","  站就能夠知道，當自己要找律師的時候，怎麼樣可以找到對自己的案件比較有幫助的律","  師，否則現在消費者在這個領域內真的是資訊不明的。謝謝。"],["主席：我對這一條的建議是，第一百三十六條規定的由法務部設置，因為是官方系統，","  所以大概就是建置律師跟律師懲戒決議書查詢系統，但是到底要公開到什麼樣的程度、","  期限上要不要做限制，再請法務部確認一下，看要不要在本文規範。至於尤委員的提案","  中另外所要求的資訊，包括好的、他的專長或是服務項目等等，就看以後全聯會能不能","  就這部分去建置一個系統，律師自己有意願讓大眾了解的資訊就可以上全聯會的網站，","  由全聯會來做這部分事務的處理，這是我建議的方向，大家再考慮一下。因為律師的好","  也要讓民眾知道，律師的壞或者是有一些大家要注意的事情，也是要公開。"],["尤委員美女：所以我的提案規範的主體是全國律師公會。"],["主席：對，這個部分看將來如何往那個方向去走，到時候法務部在施行細則或辦法時再","  訂定，或是再由全聯會自己去討論，我們現在就是討論法務部這部分的職責。","   第一百三十六條保留，請法務部再確認一下懲戒書公告的期限是多久。","   接下來處理第一百三十七條過渡條款。這個是有關職前訓練的，請問各位有沒有意見","  ？如果沒有意見，就照行政院的提案通過。","   接著處理第一百三十八條。請宣讀修正動議。","   一、委員鍾孔炤等修正動議條文：","第一百三十八條  律師於本法中華民國○年○月○日修正之條文施行前，已加入數地方律師","            公會者，應於修正施行後二個月內，擇定一地方律師公會為其所屬主區地方","            律師公會；該地方律師公會並應將擇定情形陳報中華民國律師公會全國聯合","            會，由其轉知有關地方律師公會。","               律師未依前項規定擇定所屬主區地方律師公會者，中華民國律師公會全","            國聯合會應代為擇定，並通知該律師及有關地方律師公會。","               本法第一百四十一條第一、二項會員名冊，依前二項規定擇定所屬地方","            律師公會之主區會員為準。","   二、委員鄭運鵬等修正動議條文：","第一百三十八條  律師於本法中華民國○年○月○日修正之條文施行前，已加入二以上地方","            律師公會者，應於修正施行後二個月內，擇定一地方律師公會為其所屬地方","            律師公會；該地方律師公會並應將擇定情形陳報中華民國律師公會全國聯合","            會，由其轉知有關地方律師公會。","               律師未依前項規定擇定所屬地方律師公會者，中華民國律師公會全國聯","            合會應代為擇定，並通知該律師及有關地方律師公會。","               依前二項規定擇定所屬地方律師公會後，律師與其他地方律師公會之會","            員關係視為非所屬地方律師公會會員，但不得列入本法第一百四十一條第一","            、二項會員名冊內。"],["主席：第一百三十八條跟我們之前討論的第十七條都有連動，看尤委員和鍾委員要不要","  再討論，不然這一條就保留。"],["鍾委員孔炤：主席，這個不用討論，這是有關主區和單一會籍的問題，那就保留吧！"],["主席：好，第一百三十八條保留。","   接著處理第一百三十九條。請宣讀修正動議條文。","   一、委員鍾孔炤等修正動議條文：","第一百三十九條    律師於依本法第一百四十三條第二項修正之章程生效以前申請跨區","            或全國執業律師職務，應依全國律師公會全國聯合會章程第三十條規定繳納","            登記費及服務費。","   二、委員鄭運鵬等修正動議條文：","第一百三十九條    律師於依本法第一百四十三條第二項修正之章程生效以前，於所加","            入之地方律師公會及無地方律師公會之區域外，受委任處理繫屬於法院、檢","            察署及司法警察機關之法律事務者，應向該區域之地方律師公會申請跨區執","            業，且應由各地方律師公會於各委任狀上蓋印確認，始生效力。但專任於公","            益法人之機構律師，無償受委任處理公益案件者，不在此限。","               律師於依本法第一百四十三條第二項修正之章程生效以前，依前項規定","            申請跨區執業者，應依下列規定之服務費數額，按月繳納予該地方律師公會","            。但該地方律師公會之章程關於服務費數額有較低之規定者，從其規定。","               一、地方律師公會所屬會員達一百五十人者，新臺幣三百元。","               二、地方律師公會所屬會員未達一百五十人者，新臺幣四百元。","               律師於依本法第一百四十三條第二項修正之章程生效以前，未依第一項","            規定申請跨區執業者，其執業區域之地方律師公會得對該律師於跨區執業期","            間，除按月收取新臺幣五百元之服務費外，並應向該執業區域律師公會繳交","            違約金新台幣伍萬元。"],["主席：第一百三十九條是跨區的收費，這可能還是跟前面討論的條文有連動，本條保留","  。","   處理第一百四十條。請宣讀修正動議條文。","   委員鄭運鵬等修正動議條文：","第一百四十條    本法中華民國○年○月○日修正之條文施行前，已加入地方律師公會者，","          於修正施行後，當然為中華民國律師公會全國聯合會之個人會員。","             中華民國律師公會全國聯合會之個人會員，應按月繳納會費新臺幣三百元","          ，至全國律師聯合會依本法第一百四十三條第二項修正之章程生效為止。"],["主席：如果這個法施行公布後，就是每個月繳300元給全國聯合會，這部分我們再討論，","  第一百四十條保留。","   處理第一百四十一條。各地方律師公會要把名冊提報給全聯會，就是要造具會員名冊","  給全聯會，全聯會再給法務部。本條保留。","   處理第一百四十二條。就是要辦理選舉，這是修法後過渡時期的選舉嗎？還是以後都","  是這樣？"],["張次長斗輝：報告主席，只有過渡期間。"],["主席：他們的任期是從一百十年一月一日起，為期兩年，那以後就不得逾三年，是這樣","  嗎？就是過渡期的這一屆是兩年，這樣的方向應該是有共識，只是跟前面的單一會籍可","  能還是有連動。本條保留。","   繼續處理第一百四十三條。這也是過渡時期的組織改造，如果律師法通過，那接下來","  的選舉也是從一百十年一月一日開始嗎？就是要成立一個組織改制室，要成立一個改造","  委員會，方向上也是沒有問題，不過跟前面條文還是有連動，本條也是保留。","   繼續處理第一百四十四條。請宣讀修正動議條文。","   委員鄭運鵬等修正動議條文：","第一百四十四條    本法稱全國律師聯合會者，除第二十條、第二十二條、第三十七條","            、第六十三條第二項、第六十四條、第六十七條、第六十八條第二項、第七","            十五條、第七十六條第—項第三款、第一百二十三條第二項規定外，於中華","            民國一百零九年十二月三十一日以前，指中華民國律師公會全國聯合會。","               中華民國律師公會全國聯合會已公布施行之章程與本法牴觸者，自本法","            中華民國○年○月○日修正之條文施行之日起，失其效力。","               中華民國律師公會全國聯合會第十一屆理事、監事及會員代表之任期，","            至中民國一百零九年十二月三十一日為止。","               中華民國律師公會全國聯合會自中華民國一百十年一月一日起，更名為","            全國律師聯合會。","               中華民國律師公會全國聯合會於按前項規定更名前，第三條第一項律師","            職前訓練，由中華民國律師公會全國聯合會依本法第四條之規定辦理，經費","            由法務部負擔。"],["主席：此一修正動議條文跟之前討論的第四條也有關連嗎？好，我們看一下第一百四十","  四條本文，這個方向應該也是確定的，只是跟前面的組織改造還是有連結，方向上就是","  更名為全國律師聯合會，這一屆的理監事會員代表任期到一百零九年十二月三十一日，","  然後已經公布的章程跟本法牴觸者，失其效力。在方向上是沒有錯，這一條還是保留，","  我們等一下再回去討論第四條。","   現在處理第一百四十五條。這一條應該沒有問題，須再會商內政部嗎？","   請問各位委員對這一條有沒有意見？"],["鍾委員孔炤：主席，前面的條文是規定律師的地方主管機關是回到社會行政，這邊又規","  定要到內政部去，到底是怎麼樣？因為地方主管機關是屬於社會行政，原來是人民團體","  ，原條文或一般的公會組織都是回到人民團體法，但是因為在前面相關的條文是規定社","  會行政機關，所以第一百四十五條才規定「會商內政部」嗎？"],["主席：一般地方政府都是社會處，社會處有辦理一般人民團體。"],["鍾委員孔炤：現在社會處回到衛福部去了，所以本席就搞不清楚。"],["主席：社會處的中央主管機關好像是衛福部，但是律師的會員大會都是社會處處長去參","  加。","   請內政部說明。"],["陳副主任佳容：跟委員報告，目前地方政府的社會局處是按照業務來分工，如果是辦理","  社會福利的業務，當然中央的主管機關就是衛福部；如果辦理的是社會行政，就要對應","  其所辦理業務法規的主管機關，所以可能都有。"],["主席：所以人民團體還是在內政部就對了？"],["陳副主任佳容：是。"],["鍾委員孔炤：我知道，譬如說宗教團體在地方就是由民政局管理，對不對？"],["陳副主任佳容：對。"],["鍾委員孔炤：所以一些人民團體不管是要申請協會或其他，在地方政府就是由社會局或","  社會處來處理，如果是社會行政的業務，就是回到內政部，照你的說明就是這樣，衛福","  部只處理一般性、社會性的福利制度業務，就是回到衛福部的社會司嗎？"],["陳副主任佳容：不是。"],["鍾委員孔炤：不是嗎？"],["主席：請衛福部說明。"],["尤組長詒君：剛剛委員所講的沒有錯，如果是涉及到社會福利制度的部分，都有各該法","  規譬如說老人福利法、身權法等等，這個部分的確就是在衛福部。剛才所談的是人民團","  體裡面的公會，那的確就是在內政部，在整個地方政府的社會局處裡面有就這兩種業務","  分工。"],["鍾委員孔炤：就是中央跟地方分工，所以地方就是回到地方的社會局處去處理。"],["尤組長詒君：是的。"],["鍾委員孔炤：所以就人民團體改為以社會行政機關為主管機關，前面的條文有改了，依","  照舊條文的規定是人民團體主管機關，後來你們把人民團體拿掉而改為社會行政機關。","",""],["陳副主任佳容：跟委員報告，因為原來是人團法，我們有把社會團體法送到大院來，委","  員會也已經審查通過了，我們是為了因應未來整個人團法的修正，未來人團法可能就會","  沒有了，因為分成社會團體法、職業團體法，政黨法已經通過了，所以我們把整個名稱","  改成比較中性，避免在未來人團法修正之後律師法還要跟著連動，所以才會做這樣的文","  字修正。"],["主席：好，所以還是會商內政部。鍾委員，你認為有沒有問題？"],["鍾委員孔炤：沒有，我只是認為在立法的時候要說明清楚，讓大家都能夠了解。"],["主席：好，謝謝。","   第一百四十五條照行政院提案通過。","   現在處理第一百四十六條。宣讀修正動議。","委員鍾孔炤等修正動議：","[pic]"],["主席：請問法務部對這個修正動議有沒有意見？"],["張次長斗輝：我們敬表贊同。此外，我們建議把律師法第十條一併納進來。"],["主席：因為在這個規定裡面還有一些條文是保留，所以第一百四十六條先保留，請法務","  部整理一下哪些條文的施行日期要由行政院以命令定之，不要漏掉了。","   第一百四十六條保留。","   現在回到第四條。","   之前在討論的時候大家同意律師職前訓練由全國律師聯合會辦理，但是法務部要對相","  關費用做一些協助，問題就是到底需不需要以法律明文定之，所以我們再來討論要怎麼","  處理。請問各位委員對這一條有沒有其他意見？"],["鍾委員孔炤：主席，之前有委員特別詢問對於職前訓練為什麼一定要在法條裡面明定由","  全國律師聯合會辦理，全國律師聯合會也是屬於律師團體，為什麼要在這裡明定？而且","  相關費用是由法務部支應，之前有委員問到這些問題，不過當時不是張次長來。"],["主席：之前是蔡碧仲次長。"],["鍾委員孔炤：既然要回到第四條就請張次長再說明清楚一點。"],["主席：這個立法方向是確定的，只是大家對經費的問題有疑慮，主計單位好像有意見，","  請王司長說明。"],["王司長俊力：跟委員報告，因為律師是專門職業人員，過去律師訓練的費用是編列在法","  務部的預算裡面，由法務部來負責，最主要就是因為律師的訓練是由法務部委託律師公","  會全聯會來辦理，後來在研修律師法的過程當中，也有人提出意見，將來如果律師的訓","  練由全律會他們來處理，那這個費用的部分是不是考慮由全律會透過章程或什麼方式處","  理，就是由他們自己來研究如何處理。而之所以會有這樣的考慮，除了因為他們是專門","  職業人員，而且除了公證人以外，政府並沒有針對其他專門職業人員編列預算予以辦理","  ；另外，主計單位也有一些意見，所以當時訂定第四條的時候，沒有明確列入費用的部","  分。"],["尤委員美女：事實上，一、兩年後會變成三合一訓練，整個訓練的費用應該是國家負擔","  ，在這樣的過渡期，考量從過去到現在都是法務部出主要的費用，這個法律通過之後，","  突然要由全國律師聯合會負擔可能會有困難，所以第一項的那個部分是不是不要寫得那","  麼清楚？要不要直接改成律師職前訓練的實施期間、方式等？要不要拿掉第一項，然後","  將前項訓練直接改成律師職前訓練之實施期間，讓它模糊？這樣的部分是不是能夠請法","  務部比照慣例，仍然由法務部繼續負擔到新的制度實施上路之後？否則會有青黃不接的","  情況。"],["主席：費用的部分誰負擔不要放進去，因為修改法律在程序上會比較嚴謹、困難一點，","  而且要因應個別的狀況。這一條也保留好了，到時候在協商的時候再就經費等討論。確","  實現在的職前訓練是滿簡陋的，畢竟大家的經費、資源有限，全聯會也是受託辦理，其","  實很多幹部都是在做公益。但是也是要調整，律師的職前訓練是不是國家的責任、是社","  會的資產？這部分將來我們協商之後再確定好了，這個文字我們就保留。我們會送協商","  ，委員還有附帶決議的話，到時候再提出來。","   本案審查完竣，擬具審查報告，提請院會公決；本案須交由黨團協商；院會討論時由","  周召集委員春米說明；條次、引述條文部分文字及法制用字、用語，授權主席及議事人","  員整理。","   本次會議到此結束，謝謝大家，現在散會。","散會（12時33分）","","-----------------------","                                     立法院公報  第108卷  第62期  委員會紀錄","","                                     147","","立法院公報  第108卷  第62期  委員會紀錄","","                                     立法院公報  第108卷  第62期  委員會紀錄","","                                     156","","                                     155","","                                     立法院公報  第108卷  第62期  委員會紀錄","","                                     157","","立法院公報  第108卷  第62期  委員會紀錄","","                                     158","","                                     立法院公報  第108卷  第62期  委員會紀錄","","                                     159","","立法院公報  第108卷  第62期  委員會紀錄","","                                     160","","立法院公報  第108卷  第62期  委員會紀錄","","                                     立法院公報  第108卷  第62期  委員會紀錄","","                                     164","","                                     165","","立法院公報  第108卷  第62期  委員會紀錄","","                                     166","","                                     立法院公報  第108卷  第62期  委員會紀錄","","                                     167","","立法院公報  第108卷  第62期  委員會紀錄","","                                     立法院公報  第108卷  第62期  委員會紀錄","","                                     182","","                                     181","","                                     立法院公報  第108卷  第62期  委員會紀錄","","                                     183","","立法院公報  第108卷  第62期  委員會紀錄","","                                     立法院公報  第108卷  第62期  委員會紀錄","","                                     202","","                                     201","","",""]],"block_lines":[1,7,282,296,313,318,320,324,326,328,330,332,333,334,335,343,344,347,349,350,351,352,353,355,356,357,360,361,381,382,392,393,396,409,414,415,416,417,420,423,424,426,427,428,457,459,460,461,486,489,492,502,504,505,506,507,508,512,514,516,517,518,520,521,522,524,525,527,530,536,538,542,544,545,548,563,565,566,568,570,573,575,576,586,587,588,589,590,591,595,596,597,599,601,605,606,608,609,610,611,613,614,615,616,617,620,622,623,628,631,670,672,674,675,701,703,704,706,707,708,709,712,714,715,728,730,733,735,736,737,740,742,744,748,751,752,753,754,767,768,770,773,774,777,778,782,783,784,785,786,787,788,789,791,792,797,805,806,807,809,813,819,820,825,826,835,839,840,841,847,848,850,851,852,853,855,856,861,862,865,866,868,873,874,877,878,883,884,887,889,890,895,896,897,898,899,902,903,904,905,906,908,909,910,911,915,917,920,921,922,923,924,925,926,927,930,931,933,934,935,940,941,957,959,960,962,963,965,988,989,991,993,994,995,996,997,998,1000,1001,1002,1003,1008,1011,1013,1014,1015,1018,1022,1028,1030,1031,1032,1033,1037,1041,1043,1044,1046,1051,1052,1058,1059,1060,1061,1063,1064,1070,1071,1072,1074,1075,1077,1079,1080,1081,1083,1085,1086,1087,1089,1090,1093,1098,1100,1105,1106,1112,1113,1114,1115,1118,1121,1122,1124,1126,1129,1138,1139,1145,1146,1149,1150,1157,1158,1162,1163,1167,1168,1169,1170,1172,1173,1176,1177,1179,1180,1181,1185,1190,1192,1195,1198,1199,1200,1206,1207,1208,1209,1214,1216,1217,1220,1222,1223,1224,1225,1235,1236,1242,1243,1244,1245,1249,1252,1253,1255,1256,1257,1258,1261,1264,1268,1270,1283,1296,1299,1300,1302,1304,1305,1306,1307,1308,1310,1311,1314,1317,1321,1324,1326,1327,1329,1341,1348,1349,1374,1376,1377,1398,1406,1412,1413,1434,1441,1445,1446,1447,1450,1453,1454,1455,1456,1457,1460,1461,1462,1463,1467,1468,1469,1473,1478,1479,1480,1485,1486,1487,1494,1497,1498,1499,1501,1509,1516],"person_count":{"主席":178,"張次長斗輝":100,"鍾委員孔炤":40,"尤委員美女":39,"李理事長慶松":1,"段委員宜康":1,"陳副主任青容":2,"管委員碧玲":15,"葉副秘書長麗霞":6,"李專門委員貞慧":11,"楊專門委員明傳":2,"洪委員慈庸":9,"王司長俊力":2,"陳副主任佳容":5,"尤組長詒君":2},"persons":["主席","張次長斗輝","鍾委員孔炤","尤委員美女","李理事長慶松","段委員宜康","陳副主任青容","管委員碧玲","葉副秘書長麗霞","李專門委員貞慧","楊專門委員明傳","洪委員慈庸","王司長俊力","陳副主任佳容","尤組長詒君"],"title":"立法院第9屆第7會期司法及法制委員會第27次全體委員會議紀錄","時間":"中華民國108年5月30日（星期四）9時6分至12時33分","地點":"本院紅樓302會議室","主席":"周委員春米"}