{"blocks":[["主席：現在開始進行今日的協商會議，本日協商主題有兩個草案，分別為「公務員懲戒","  法修正草案」案及「公務員懲戒委員會組織法修正草案」案。","   首先，進行第一案，協商司法及法制委員會審查司法院函請審議「公務員懲戒法修正","  草案」案。審查會前於109年3月18日審查完竣，本案是全案修正，計103條條文，保留","  其中9條及附帶決議1項，並決議院會討論前須交由黨團協商。現在進行協商。","   請司法院林秘書長說明。"],["林秘書長輝煌：主席、各位委員。關於第五條「依職權」的部分是否刪掉，我們尊重委","  員的意見就把它刪掉，改成「得裁定先行停止被付懲戒人之職務」。關於第十八條，我","  們也尊重委員的意見，在後段的「一年內記過三次者」增加兩個字，改為「一年內記過","  『累計』三次者」。第十九條希望能夠維持原來的文字，因為這一條最主要在說明這個","  不是口頭申誡。第二十條希望委員能夠諒解，如果照委員的意見把「已逾五年者，不得","  予以減少退休（職、伍）金、降級、減俸」這些懲處拉長行使期限的話，將無法達成釋","  字第583號解釋層級化行使期間的意旨。另外，關於第二十七條及第一百零一條，委員","  能否諒解我們在實務上的困難，讓我們維持原來的條文。第三十一條部分，委員有提出","  很寶貴的意見，就是「經懲戒法院院長同意，得迴避之」，既然是院長同意，為什麼不","  是「應迴避」？這是立法體例的問題，在民事訴訟法第三十八條第二項規定：「法官有","  第三十三條第一項第二款之情形者，經兼院長之法官同意，得迴避之」。這是法官主動","  要迴避，所以當他得到院長許可，他可以迴避，只是做這種解釋，不至於造成誤解，也","  不至於造成實務上窒礙難行，可否讓我們維持原來的文字，然後在立法體例上不要有這","  種差異。第四十四條也遵照委員指示修改為「應公開」，所以文字上就變成「懲戒法庭","  審理案件，應公開法庭行之。但有妨害國家安全、公共秩序、善良風俗」，這段文字是","  參考法院組織法，後面就是「或當事人聲請不公開並經許可者，不在此限」。第五十一","  條需要搭配第四十四條修正，就是第五十一條第一項第四款規定：「如不公開審理，其","  理由」。關於第六十六條與第七十八條規定，第六十六條第二項規定：「判決不適用法","  規或適用不當者，為違背法令」。另同條第三項規定：「有下列各款情形之一者，其判","  決當然違背法令」，其中第五款規定：「判決不備理由或理由矛盾，足以影響判決之結","  果」。我們做這項修正的目的，最重要就是讓它變成一個當然違背法令的事由，為什麼","  呢？另外一個目的是為了要避免濫訴，因為用判決不備理由或理由矛盾來上訴的這種狀","  況，在實務上非常多，應該要讓它在形式審查階段就可以發現，如果其上訴人主張就形","  式上查看，就不足以影響判決之結果，我們在形式審查階段就可以駁回，進入實體審查","  以後，如果認定足以就「判決不備理由或理由矛盾，足以影響判決之結果」，進入實體","  審理以後，這個理由還是成立的，就一定要廢棄。第七十八條實際上是在處理相對違背","  法令，除了第六十六條第三項當然違背法令之外，懲戒法庭第一審判決違背法令，如果","  不影響判決結果，不得廢棄，它是在處理相對違背法令的，所以這兩個足以影響判決之","  結果，是在不同領域的事項。","   另外第八十五條的部分，在立法說明裡面我們就修正為「以經判決確定」，這樣就沒","  有提證明的問題。公懲法修正草案的保留條文，報告到這裡，以上。"],["主席：謝謝秘書長。請教各位委員，你們有沒有拿到剛才司法院秘書長在說明的這份文","  件，就是審查會通過條文、司法院函請審議公務員懲戒法修正草案條文對照表、現行條","  文，下面附記審查會保留9條與附帶決議1項、另委員聲明不同意1條、前經委員會通過","  需再配套修正條文1條。我們等下就依照這份資料進行討論。剛才秘書長就整個保留的","  條文，還有一些在委員會有討論過的內容，有再重新說明，現在從第五條開始依序討論","  。第五條第一項，司法院把「依職權」三個字拿掉，就是不用再依職權，只要認為有停","  止職務之必要者，得裁定先行停止被付懲戒人之職務；第三項規定，主管機關對於所屬","  公務人員，依第二十四條規定送請監察院審查或懲戒法院審理而認為有免除職務、撤職","  或休職等情節重大之虞者，亦得依職權先行停止其職務，所以是走兩個方向，一個是懲","  戒法庭，一個是主管機關，我們在委員會討論，就是把「依職權」拿掉，然後文字上再","  做一些調整跟確認，請問各位委員，對司法院今天提出來的修正條文，大家有沒有意見","  ？"],["劉委員世芳：有關修正條文第五條，本席在文字上面沒有意見，我想要請教一下人事行","  政總處跟銓敘部，對於修正條文裡面所說的，如果情節重大，主管機關可以先行停止其","  職務，因為主管機關不一定是在司法院或是監察院，可能在人事行政總處，或者是地方","  政府人事處，請問人事行政總處跟銓敘部，對這個有沒意見？"],["黃專門委員群芳：這部分是各主管機關權責，所以總處沒有意見。"],["劉委員世芳：銓敘部呢？如果停止職務的話，對他未來的銓敘可能會有影響，說不定要","  休職、停職或降職。"],["周專門委員佩芳：銓敘部也沒有意見。"],["主席：請問各位，還有沒有意見？沒有的話，我們就依司法院今天提出來的修正條文，","  作為協商的結論建議。","   接下來我們討論第十八條，因為「一年內記過三次」在文字上會造成混淆，所以確認","  修正為「一年內記過累計三次」，請問各位委員對這個條文的修正有沒有意見？沒有的","  話，我們也以司法院提出來的條文文字，作為協商結論的建議條文。","   討論第十九條，在委員會的時候我們是保留，司法院的意見是維持司法院的提案，就","  是不用再修正，請問各位有沒有意見？沒有的話，這條我們就維持司法院提案，作為協","  商結論的建議。","   討論第二十條，把「委員會」改為「懲戒法院」，就是維持司法院提案，請問各位有","  沒有意見？如果委員沒有意見的話，我們就維持司法院提案，作為協商結論的建議。","   討論第二十七條，第二十七條蔡易餘委員之前有提修正動議，你們有跟他再說明嗎？","",""],["林秘書長輝煌：有，他不堅持。"],["主席：第二十七條就維持司法院提案，作為協商結論的建議。","   接下來我們討論第三十一條，司法院的意見還是希望維持司法院的提案，這部分應該","  也有跟李委員做說明，請問各位有沒有意見？沒有的話，我們就維持司法院提案，作為","  協商結論的建議。","   討論第四十四條，就是做一個變革，懲戒法庭是採公開為原則，但有妨礙國家安全、","  公共秩序、善良風俗或當事人聲請不公開並經許可者，就不公開，但以公開為原則。請","  問各位委員對於提出來的再修正條文，有沒有意見？"],["李委員貴敏：請教一下，原來審查結果是當事人聲請不公開並經許可者，不在此限，但","  是你前面又加了妨礙國家安全、公共秩序、善良風俗，所以你的意思是妨礙國家安全、","  公共秩序、善良風俗這三項外，然後另外一項是當事人聲請不公開並經許可，是不是這","  個意思？"],["林秘書長輝煌：是。"],["李委員貴敏：那公共秩序和善良風俗的部分不公開的原因是什麼？妨害國家安全的部分","  我懂，因為可能涉及一些機密的事件，對不對？可是很多東西都是善良風俗，它不能納","  入的原因是在哪裡？因為所謂的公共秩序和善良風俗都是很不確定、很不明顯的概念，","  在那種情況之下你就說它不公開，這樣和原來的條文有什麼差異？"],["林秘書長輝煌：跟委員報告，這是我們從法院組織法第八十六條移過來的，該條文規定","  「訴訟之辯論及裁判之宣示，應公開法庭行之。但有妨害國家安全、公共秩序或善良風","  俗之虞時，法院得決定不予公開。」這個條文行之有年，它的定義應該不至於會混淆。","",""],["李委員貴敏：我的意思是說，它跟你剛剛前面報告的不一樣，本來是不公開，但是本院","  委員有意見，認為應該要公開，所以司法院妥協出來的結果就是這樣。我剛剛特別問的","  就是，如果有妨害國家安全，這我可以理解，要嘛就是當事人聲請之後你核可的就不公","  開嘛！可是你現在把這些都擺上去，公開和不公開其實都差不多啊！因為既然有違法的","  情形，你當然都可以套進去，說這和公共秩序、善良風俗有關係，不是嗎？"],["林秘書長輝煌：跟委員報告，一般法院依照法院組織法第八十六條長年運作的結果，原","  則上都是公開，很少有不公開的。"],["李委員貴敏：我知道啊！但現行條文是不公開嘛，對不對？"],["林秘書長輝煌：是的，現有……"],["李委員貴敏：保留的時候你們還是說不公開。可是今天你看起來好像是願意依照委員的","  意見，把原來不公開的概念變成公開，可是又說有一些東西是例外、不公開嘛，對不對","  ？"],["林秘書長輝煌：對。"],["李委員貴敏：本來例外是在公開的範圍裡面，可是你們現在賦予例外一個很廣泛的概念","  ，幾乎把公開的概念都填滿了，你現在有哪一個違法的東西不能說它是違反公共秩序、","  善良風俗的？它不是違法了嗎？那你就等於是把那個缺口挖得幾乎快要跟你公開的範圍","  差不多了！你雖然在表面上、用語上好像是把不公開變成公開，表示你也從善如流，但","  事實上你挖了一個這麼大的缺口，這不是也等同不公開嗎？"],["林秘書長輝煌：我跟委員解釋的是，一直到「或當事人聲請不公開並經許可」的「或」","  字之前，都跟法院組織法第八十六條的規定是一樣的；一般法院多年運作的結果原則上","  都是公開的，很少看到不公開。也就是說……"],["李委員貴敏：法院組織法的條文和這個條文（第四十四條）是完全一樣的嗎？"],["林秘書長輝煌：就是跟……"],["李委員貴敏：不一樣嘛！"],["林秘書長輝煌：就是這邊加了一個「或當事人聲請不公開並經許可」。"],["主席：請劉委員發言。"],["劉委員世芳：其實第四十四條的規定應該這樣看，就是懲戒法庭最後審理的結果並不會","  因為它是公開或不公開而受到影響。因為在審理的過程當中，外界會希望像李委員所說","  的儘量以公開為主，而且公開透明當然是未來我們處理很多司法行政或法庭相關事務的","  主要趨勢，所以可能秘書長會覺得我們儘量朝向公開，但是李委員會覺得，公共秩序和","  善良風俗哪有什麼不公開的理由，可能除了不相關當事人的個資保護以外。","   我是覺得公共秩序和善良風俗拿掉也沒有什麼不可以，但是秘書長提到這和法院組織","  法要有相同的文字，我覺得這個法就這個法，為什麼要跟法院組織法一模一樣、百分之","  百相同？這樣就是我們立法委員在修法的時候自己喪失了應獨立看待每個條文的精神。","","","   總之，對於李委員的說法，也就是除妨害國家安全或當事人聲請不公開並經許可者，","  不在此限，站在我的立場，我覺得我也是可以接受啦！不一定要把公共秩序、善良風俗","  放進去，因為這並不影響最後懲戒審理的結果啊！我們不是都朝著儘量公開跟透明來看","  待嗎？讓當事人不會覺得自己受到不公平、不公開的對待，這也是一個方法嘛！所以秘","  書長要不要再斟酌一下？因為你已經修改了，既然修改了，只是文字上的調整，也沒有","  什麼一定要堅持的啦！謝謝。"],["主席：請陳委員發言。"],["陳委員椒華：我看了第四十四條，也是同意劉委員的講法，就是公共秩序、善良風俗的","  部分可以拿掉。"],["主席：好，我想應該是大家有這樣的共識。因為殊難想像的是，在公務員的懲戒法庭裡","  面，這些會去違反公共秩序、善良風俗。","   我想請教司法院，當事人聲請不公開並經許可會不會變成原則，就是普遍的態樣，大","  家都來聲請，然後就許可其不公開？這部分將來會怎麼操作？"],["林秘書長輝煌：將來會是什麼樣的走向，當然就要實務運作一陣子才能看得出來。"],["主席：所以建議原則上就還是公開嘛！不要當事人聲請，然後就許可，這邊也沒有任何","  制約。因為這是在訴訟程序中進行，所以也沒有再救濟的管道了。","   我看這個條文也不一定是法院組織法規範就怎樣，反而是應該回過頭來檢討法院組織","  法是不是還有其他以公共秩序、善良風俗為由而不公開的規定；既然我們現在要修法，","  就往前進的價值走。","   這個條文是不是就再修正為以下的文字內容：「第四十四條  懲戒法庭審理案件，應","  公開法庭行之。但有妨害國家安全或當事人聲請不公開並經許可者，不在此限。","   前項規定，於第四十二條囑託調查證據時，準用之。」？我們就以此作為協商結論的","  建議條文。秘書長，可以嗎？"],["林秘書長輝煌：可以。"],["主席：好，第四十四條我們就做這樣的處理。","   接下來討論第五十一條。第五十一條就是把「委員」改為「法官」；同時在第一項第","  四款增加一個「不」字。"],["劉委員世芳：主席，我再請教一下，第五十一條當然只是對一些名詞進行修正，而第十","  款中的「審判長」，請問我們還是用「審判長」這三個字嗎？如果是，那就OK！"],["主席：審判長等於是審判庭的庭長。"],["劉委員世芳：因為我們把委員會改成懲戒法院，所以不曉得還有沒有其他的名詞需要修","  正，我只是詢問一下而已。"],["主席：第四款現在就改為公開審理為原則，如果不公開審理的話，則是要記載理由，請","  問各位，有沒有意見？沒有意見的話，我們就以今天司法院提出的這些文字作為協商結","  論的建議。","   接下來討論第六十六條第三項第五款，請司法院再說明一下。"],["林秘書長輝煌：第六十六條第三項第五款如果沒有加上「足以影響判決之結果」，就會","  變成有大量的案件進入實體審理，沒有辦法在形式審查的階段就將其篩掉，因為用這個","  理由來上訴的在實務上是非常多的，就各類型訴訟案件來看就是如此，也就是說，加上","  「足以影響判決之結果」才會變成一個完整的當然違背法令，當其通過形式的審查，即","  當事人的主張看起來有這樣的主張，形式審查也通過了，進行實體審理也認為成立了，","  這個時候就是當然違背法令，就是要廢棄原判決，而第七十八條是在處理相對違背法令","  的部分，就是第六十六條第三項這5款以外的部分，這個只會在實體審理的時候來決定","  ，也就是說，相對違背法令的情形如果沒有影響判決結果之情形，就不得廢棄。以上。","",""],["主席：是不是第六十六條我們就維持司法院的提案？","   請李委員發言。"],["李委員貴敏：秘書長，我很抱歉喔！你在前面的時候都講要依照現行的條文，因為有法","  院組織法等等的規定，我們都知道，你現在講的理由是如果不加上「足以影響判決之結","  果」，則案件數就會很多，可是有很多案件的話，你就應該去審啊！怎麼能從法條上直","  接把他的權利給刪除掉，他上訴之後才會知道是不是有像你之前講的，因為是細節，不","  會影響判決結果，所以你還是可以判啊！民事訴訟法、刑事訴訟法中上訴的要件中，判","  決不備理由或理由矛盾的部分，也沒加上後面那半段文字啊！如果說後面那半段文字這","  麼重要的話，那我就要請教你，為什麼其他訴訟法規定的這個部分，你們怎麼沒想辦法","  也要修正呢？你的邏輯如果是一樣的話，難道你在修這部法的時候，其他訴訟法上訴理","  由的部分沒有後半段文字的部分，你們不也應該一起修正嗎？為什麼你不修正呢？"],["林秘書長輝煌：本人請簡廳長代為說明。"],["主席：請簡廳長說明。"],["簡廳長慧娟：第六十六條跟第七十八條是要一起搭配來看的，現在委員關注的是第六款","  判決不備理由或理由矛盾，這部分我們可以從行政訴訟法還有民事訟法法來看，行政訴","  訟法第二百四十三條第六款是判決不備理由或理由矛盾，它是當然違背法令的事由之一","  ，表示這種瑕疵是非常嚴重的，所以才被認為是當然違背法令，但是在判決的時候，第","  二百五十八條又認為這種當然違背法令的事由如果不影響裁判的結果，又不可以加以廢","  棄，所以我們研討的結果，包括一些學者、陳計男大法官，還有一些民事訴訟法的學者","  認為，原來絕對違背法令的判決不備理由或理由矛盾的這個當然違背法令的事由。因為","  後面操作的結果變成相對弱化了，不應該是那麼嚴重的瑕疵，所以學者在檢視這個絕對","  上訴理由的時候，才會想到既然瑕疵非常嚴重本來就應該當然廢棄。結果在上訴要件中","  又認為它是當然違背法令，可是跑到後面談到要不要廢棄時又說必須是影響判決結果的","  才能廢棄，所以對此學者有多方的討論。實務上也是發現這兩邊有不對稱的情況，所以","  我們綜整了學界的一些研究還有裁判把它調整，就是調整到既然它是這麼嚴重的瑕疵，","  被叫做當然違背法令的話，它應該是要足以影響判決的結果，才會把它調整到上訴的要","  件裡，即判決不備理由或理由矛盾，足以影響判決的結果。這樣的話，後面的第七十八","  條就要跟著調整，即有這種情形就一定要廢棄而不是說還要再去檢討是否足以影響判決","  的結果，總之，就是針對這兩邊來搭配，然後在行政訴訟或是民事訴訟上，針對這部分","  學界也是有在進行討論。"],["主席：請李委員發言。"],["李委員貴敏：如果你覺得學界的討論有道理的話，則民事訴訟法及行政訴訟法為什麼不","  修正？這是我第一個問題。","   第二個問題，你剛才說明的理由跟這個部分其實是不一樣的，你剛剛提到它是當然違","  背法令，所以你的結論搭配的結果是不應該把它廢棄，那表示已經進到實質了，但是你","  在這個地方說他就不可以上訴，從程序上來講，你就已經以不受理的方式把它排除掉，","  是不是？"],["簡廳長慧娟：案件進來的時候，現在除了我們把第二百四十三條的上訴要件跟其後面實","  體判決調整以外，就是說它是一個上訴要件，本來要做具體的說明，而這個具體說明不","  論是第一項的相對違背法令或是立法者已經將其揭示出來的，即你要告訴我們你的上訴","  理由，不能隨便指摘說判決不備理由或理由矛盾。因為有的就是很空泛的寫了判決不備","  理由或理由矛盾，就變成當然違背法令的上訴事由，就變成一定要進入實體審查，所以","  這樣規定後有一個意義就是，這個判決不備理由或理由矛盾並不是空泛的去寫，而是要","  寫到足以影響判決的結果。對此，我們還是要審，審的結果以後如果真的足以影響判決","  結果，我們就要廢棄，舉例來說，前面判決法院組織不合法、要迴避的法官參與裁判或","  是有以上這些情形，他雖然有指摘出來，但是不一定通過了這一關以後就不會變成一定","  廢棄。因為我們還是要進入實體審查，假設他認為法院組織不合法，我們認為他上訴已","  經合法了，但是我們審查的結果認為並沒有書狀上講的組織不合法，所以這時候還是要","  把上訴人的上訴駁回，所以這邊規定的上訴要件是要讓上訴人去指摘有這樣的情形，這","  時第一關門檻就讓你過了，過了以後我們還是要實質審理，就像剛才舉的例子，即組織","  不合法，則此時還是要進行實體的審查，但不見得上訴的理由一定有道理的，所以合法","  性是第一關，有沒有理由是第二關。"],["李委員貴敏：但我的意思是，訴訟權是大家在憲法上的權利，你同意吧！不管是民事案","  件或刑事案件，剛才你引用的是行政訴訟法，對不對？既然民事訴訟法、行政訴訟法、","  刑事訴訟法對於當然違反法令的要件提到了判決不備理由或理由矛盾的時候，都沒有你","  加的後面那半段。我舉個例，民事訴訟法第四百六十九條就沒有你講的後半段「足以影","  響判決之結果」。我剛剛聽了秘書長講的理由，如果不加後半段的話，案件很多。我再","  請教一下，法官法裡面是不是也改了？所以法官法裡面也加了後半段「足以影響……」？","",""],["簡廳長慧娟：法官法第五十九條之三的訴訟上訴要件裡面也加了「足以影響判決之結果","  」，行政訴訟法修正草案之前送到大院的時候，關於上訴的要件也有做這樣的調整。"],["李委員貴敏：所以你現在是把行政訴訟法的修正部分也改了？"],["簡廳長慧娟：對，我們將來的條文，之前送出來的……"],["李委員貴敏：將來的條文，所以你們現在還沒改，但是現在司法院的態度就是，只要是","  判決不備理由或理由矛盾的部分，所有相關程序法的規定都會一併按照你這個概念改嗎","  ？"],["簡廳長慧娟：因為刑事訴訟法、行政訴訟法、民事訴訟法的結構都不一樣，我們剛才舉","  的體例有行政訴訟法及民事訴訟法，我可以跟委員報告，公務員懲戒很多有行政訴訟的","  概念在裡面，尤其它也是一級二審，行政訴訟是二級二審，我們會抓比較接近的體例，","  所以會跟法官法一併處理。至於民事訴訟法及刑事訴訟法以後在做整個組織、訴訟審級","  如何調節時，我們要尊重各領域的看法……"],["李委員貴敏：所以你的意思是民事訴訟法、刑事訴訟法的後半段「足以影響判決之結果","  」，現在司法院的態度是不改？你剛剛前面提到因為它影響到……"],["林秘書長輝煌：我們各業務廳就這些部分都會陸續檢討，目前確定的是行政訴訟法確實","  要這樣改。法官法第五十九條之三第二項第五款就是「判決不備理由或理由矛盾，足以","  影響判決之結果」，同樣在公懲會裡面的兩個法庭，法官跟檢察官的職務法庭如果採「","  足以影響判決之結果」的體例，反而在公務員懲戒法庭不這樣的話，兩邊會失去平衡。","",""],["主席：請劉委員世芳發言。"],["劉委員世芳：我來詢問一下，剛剛廳長在解釋的時候引用了法官法，但是行政訴訟法第","  二百四十三條第二項第六款只有「判決不備理由或理由矛盾」，沒有後面「足以影響判","  決之結果」；但是同法第二百五十八條的後面又有「高等行政法院判決違背法令而不影","  響裁判之結果者，不得廢棄原判決」的規定，所以才會產生剛剛李委員問的矛盾現象。","  這些「足以影響判決之結果」是程序，還是判決的駁回？在文字上面，我覺得司法院所","  提的還算完備，但是好像在司法院相關的法官法、行政訴訟法或民事訴訟法好像有點不","  太齊備，所以是不是請你們全部予以盤查、綜整一下，把司法院送來的第六十六條修正","  案到底如何修正比較好給我們參考，好嗎？謝謝。"],["主席：秘書長，公務員懲戒跟法官法、司法官的懲戒是一樣的，現在這個也是採二級二","  審，類同於行政訴訟，所以把「足以影響判決之結果」作為一個要件，現在這個是不是","  也跟司法院要推的金字塔型訴訟制度是相關的？"],["林秘書長輝煌：是的。"],["主席：整個就是要盤查，請秘書長就這個部分跟各位委員說明一下。"],["林秘書長輝煌：當然，對於金字塔型訴訟結構的改革，我們要努力去推動，但是我們不","  可能一次就把所有的法案都送進來，遇到相關法令修正的時候，我們就一步、一步地修","  ，希望委員能夠諒解。"],["主席：李委員，你的關注是希望可以通盤來整理，我想司法院目前也是朝這個方向，只","  是有些法案還沒有確認、還沒送到立法院。第六十六條是不是就維持司法院的提案作為","  協商結論的建議？","   請李委員貴敏發言。"],["李委員貴敏：我覺得如果司法院來不及改，因為你們現在所有的條文，包括剛才提到的","  民事訴訟法第四百六十八條、刑事訴訟法第三百七十九條、行政訴訟法第二百四十三條","  在定義「當然違背法令」的時候，其用語都沒有你講的「足以影響判決之結果」。今天","  司法院的態度如果都是要加上這個後半段，只是現在作業來不及的話，本院當然也不會","  為難你們，只要讓我們知道你們什麼時候要送案，對不對？你們不能遙遙無期，否則會","  讓一樣事項的解釋是不一樣的。這個訴訟就牽涉到我剛剛前面提到的，訴訟權是憲法保","  障人民的權利，即便是公務人員、法官，你們把他們的範圍限縮了，如果你們一貫的態","  度是大家都一樣，我覺得這是OK的；但是如果今天只有法官或公務人員有特別的情況，","  所以他們的範圍是限縮的，這是另外一種態度，這是完全不一樣的。如果你們是後者的","  態度的話，我會覺得不能因為法官法之前加了一個東西，當時可能人家沒有注意到而通","  過修法了，將來你們就同樣要這樣做。今天我是少數，所以表決也不會通過，但是我要","  請教，如果你的態度是只是來不及，將來都是這樣做，當然，總有一件事情當起頭，所","  以我也不會反對。但是如果你們不是這樣，對於當然違背法令的部分，今天你們在修法","  的時候只是單純說法官法也是這樣修了，所以要比照，這樣我就沒有辦法同意了。秘書","  長，你了解我的意思嗎？"],["主席：請陳委員椒華發言。"],["陳委員椒華：以我現在看的情況，如果加上「足以影響判決之結果」，是不是會限縮一","  些上訴的機會？所以我建議如果其他的法條還沒有放上去，這一句是不是可以先拿掉？","  以後等其他法條修正的時候，司法院再整個盤查，以後還是有再修正的機會。"],["主席：請司法院表示意見。"],["林秘書長輝煌：我先跟陳椒華委員說明，像刑事訴訟法運作起來，結果還是會回到第二","  百五十八條，就是要足以影響判決之結果才能廢棄原判決，所以兩個條文看起來是一樣","  的。不過，如果讓我們修了，也就是下一個階段讓我們修了刑事訴訟法第二百四十三條","  第二項第六款，後面加「足以影響判決之結果」，這樣在第一階段的時候我們要求上訴","  人就要說明這樣的理由，我們只是這樣要求而已，只是多一道手續而已，並不會影響到","  實質的上訴權利。","   至於李委員剛剛所指教的問題，目前司法院確實是要往這個方向來努力，也就是要往","  金字塔的訴訟結構來努力，各個訴訟法的領域我們都要往這個方向來修正，因為各個訴","  訟法有不同的構造，因此在用語上都會稍微有一些不同，有些甚至範圍必須縮得更小，","  並不是只有這樣而已，這些都牽涉到業務廳各自的規劃。本來我們希望在上一屆就能通","  過相關法案，不過因為種種因素，加上屆期不連續，所以我們這一屆再來努力，希望至","  少能夠讓法官法及公務員懲戒法先通過，之後我們會逐步送案。"],["主席：在此要向各位委員抱歉，因為這場協商到下午2點為止，而目前還有另外一項法案","  必須協商。","   針對這一條法條，主要在於以前的公務員懲戒是採一級一審制，現在則是還有上訴，","  等於是二級，不過還是同一個審，就是公務員懲戒委員會……"],["林秘書長輝煌：一級二審。"],["主席：因為是一級二審，所以在承審的數量方面要進行這樣的管控。接下來的相關訴訟","  上，司法院向社會大眾宣示他們要往金字塔的方向進行，這部分大概也會有一些限縮，","  這應該是司法院目前所要推動的政策。因為時間有限，所以這一條就維持司法院提案，","  接下來就看各黨團的意見如何，如果時間允許的話，將來我們還會再進行院長主持的朝","  野協商，今天委員會的協商就以維持司法院的提案作為協商結論的建議。","   接下來討論第七十八條……"],["李委員貴敏：主席，讓我再講最後一句話可以嗎？我不會占用太多時間。"],["主席：請李委員貴敏發言。"],["李委員貴敏：因為剛才秘書長回答時提到你們是為了讓案件量變少，所以才會有周召委","  所講的金字塔型的情形，我只是要確認一個問題，因為現在所有法條對於同樣一個名詞","  的定義並不一樣，要不是因為現在沒有時間，不然我可以直接把法條唸給你聽，其實每","  個法條都一樣，並沒有你所說的有不一樣的情況，它就是沒有後半段。秘書長現在可以","  承諾司法院的態度的確是朝向金字塔的方向規劃，即便現在民事訴訟法、行政訴訟法、","  刑事訴訟法對於當然違背法令的條件和今天所討論的條文不一樣，但司法院已經在修正","  ，將來用語都會跟今天所修正的部分一樣，也就是後面都會加上「足以影響判決結果」","  ，我這樣的理解對嗎？"],["林秘書長輝煌：我們不一定會用這樣的用語，但在各個訴訟法當中，我們能確定的大概","  就是行政訴訟法會用這樣的用語，至於民事訴訟法及刑事訴訟法會如何修正，必須看業","  務廳最後討論的結果如何。最後我們會往金字塔的方向走，而且可能會比委員預期的還","  更嚴格一點，也就是上訴的條件會更嚴格一點。","   在這裡我要先答謝李召委，看起來你非常支持我們朝金字塔的方向……"],["李委員貴敏：概念我支持，但是我不同意，因為這牽涉到訴訟權，我不同意的是同樣一","  個概念在各個法條當中的規定並不一樣，其實這就是侵害到人民的訴訟權，簡單來講就","  是這樣子。"],["主席：接下來討論第七十八條，這一條也是以維持司法院提案作為協商結論的建議。","   接下來討論第八十五條，這一條主要是修正立法說明，讓提再審的要件不用一定要提","  出判決書。","   接下來討論第一百零一條，這一條也是以維持司法院提案作為協商結論的建議。","   最後還有保留附帶決議一項，這是鄭運鵬委員當時提出的附帶決議，主要是公務員懲","  戒法修正，將一級一審制改為一級二審制，原則上辦案期限是六個月，超過六個月大概","  就要促請注意，辦案期限規則必須由司法院研議，請問這樣可以嗎？針對這項附帶決議","  ，請問司法院有沒有意見？"],["林秘書長輝煌：關於鄭委員所提出的附帶決議，實際上我們真的有困難。委員長原先有","  提出一份報告，說他們有許多案件都在六個月內就結案，其實那一段時間大部分的案件","  都是違法兼職的案件，那一類的案件比較容易結案，實際上他們有不少的案件都是比較","  複雜的，其中牽涉到刑事一審還沒有判決的案件也不少，這部分的辦案期限都需要比較","  長的時間，所以是不是至少將鄭委員原始提案的文字配合修正的部分讓我們改成「研議","  」？先讓我們來研議看看。"],["主席：原本就是研議，他的提案文字也是用「研議」啊！只是他有一些要求和建議，比","  較具體的建議是六個月尚未終結者就要促請注意，超過一定期限尚未終結者則要陳報司","  法院。其實他也是讓你們研議，附帶決議的文字是「司法院應配合研議公務員懲戒案件","  之辦案期限規則」，後半段則是他所建議的意見，這也包括在你們研議的範圍當中。"],["林秘書長輝煌：原來文字是要我們配合修正，而我們希望改為「研議」。"],["主席：就「研議」，你們配合去研議。是不是刪除「配合」二字？廳長，你們辦案期限","  規則大概要研議多久？"],["簡廳長慧娟：通過後我們就會儘速處理。"],["主席：那麼在這段時間，你們要針對辦案期限向鄭委員說明。我們就把「配合」二字刪","  除，就是研議。"],["林秘書長輝煌：鄭委員原來的附帶決議寫的是「配合修正」，但我們的建議是將「配合","  修正」改為「研議」。"],["主席：鄭委員要求的重點其實是有道理的，目的是不希望更審來回，拉長審結時間，畢","  竟現在是一級二審，造成社會觀感不佳。鄭委員希望你們配合修正，你們建議改為配合","  研議。我們先擬這樣的協商結論，再看鄭委員有無意見。","   本項附帶決議將「配合修正」改為「配合研議」，你們可以在幾個月內提出報告？配","  合研議於本法修正通過後兩個月內提出報告，可以嗎？"],["簡廳長慧娟：三個月。"],["林秘書長輝煌：可否給我們三個月時間？"],["主席：三個月內提出……"],["林秘書長輝煌：書面報告可以嗎？"],["主席：提出辦案期限規則。你們研議，以他建議的方向為研議重點，並於本法修正通過","  後三個月內提出辦案期限規則，這是你們本來就該提的，不是嗎？"],["簡廳長慧娟：可以，但法規命令有一定的流程要跑，所以是不是容我們在三個月內提出","  修正草案？"],["主席：好，屆時提辦案期限規則草案。附帶決議就作以上協商結論建議。","   第一案協商完畢，今日先作協商結論，預擬如下：一、第五條、第十八條、第四十四","  條、第五十一條、第一百零一條條文予以修正，詳如附件。二、第十九條、第二十條、","  第二十七條、第三十一條、第六十六條、第七十八條均照司法院提案通過。三、立法說","  明修正部分詳如附件。四、審查會保留附帶決議一項予以修正詳如附件，其餘均照審查","  會審查結果通過……"],["李委員貴敏：等一下，我請問一下。第六十六條會送院會協商嗎？"],["主席：對，如果協商結論簽不出來，就送院會請院長主持協商。"],["李委員貴敏：好，第六十六條我本來以為司法院會整個做同樣的定義，但聽到後來，我","  發現秘書長的意思是不一定，既然不一定，那我就無法同意了！抱歉！"],["主席：現在繼續進行第二案協商，協商司法及法制委員會審查司法院函請審議「公務員","  懲戒委員會組織法修正草案」案，審查會前於109年3月18日審查完竣，本案係全案修正","  ，計29條，保留其中8條，通過附帶決議二項，並決議於院會討論前須交由黨團協商，","  現在進行協商。","   現在請司法院林秘書長說明。"],["林秘書長輝煌：可否由許廳長來說明？"],["主席：請許廳長說明。"],["許廳長紋華：向各位委員報告，有關保留的8條條文，司法院研擬了一些說明。有關第七","  條，組織法係針對人員配置與職務內容修正以彰顯司法保護訴訟權的目的，故在通譯部","  分，我們建議保留通譯之職掌與職缺。其他組織法如法院組織法、智財法院組織法等均","  設置通譯一缺，目前仍有四十多位的通譯現職人員。在機關組織上，此亦彰顯我們保障","  一些無法通曉國語或聽障、語言障礙人士接近司法的使用權。爰此，我們建議現有條文","  中有關通譯一職，能繼續留在修正條文中。至於委員指教有關特約通譯部分，這在現行","  實務運作上確實有需求，畢竟新住民、原住民或其他外國人需要法院通譯以外的人才來","  給予協助。故委員建議增加特約通譯一項，我們敬表贊同。","   有關保留修正的第八條至第十二條五條條文，主要是人、會、統、政風及法官助理之","  修正。首先，增設法官助理係為加速法官審理案件效能，以因應懲戒法院未來在一級二","  審後的擴張，包括職務法庭移置後的案件量擴增，故而增加法官助理。其次，在政風室","  部分，也是為因應機關組織編制而設，且一般法院均設置有政風室。再者，有關人、會","  、統、政新增科員部分，目前人、會、統除主任外，其餘辦事的行政同仁均由書記官、","  書記廳支援，如此在業務推動上可能造成人員斷層及輪動的困難，故希望藉著此次組織","  法修正來編列正式人員，而非現在就沒有人員辦理業務，只是現在採行的是支援方式。","  另外，人、會、統主任的列等問題上，現行規定為簡任第十職等，與其他兩個綜審機關","  的主任列等相同，均為簡任第十職等，並未提高。還有，委員指教有關統計室與會計室","  是否合併一事，現行所有審判機關的統計與會計具有不同功能，所以都是分開的，目前","  公懲會的現制也是有設統計室跟會計室。目前司法院所轄的機關，除了法官學院這個司","  法行政機關設有主計室，其他都是會計跟統計分開。所以有關於現制會、統分開的部分","  ，也請委員能夠支持，是不是能夠讓現制能夠繼續維持。","   至於委員上次詢問有關於執行案件量跟其他終審機關比起來比較低，但預算的部分在","  平均值上似乎是比較高，我們回去之後有去查了一下，主要是因為公懲會的預算編制，","  其中人事費部分占比較高的比例，達到90%，其實跟其他終審機關差不多，並不是預算","  特別高，這也是因為終審機關的委員都是屬於資歷比較深的，所以人事費編列的占比會","  達到90%。至於案件量的部分，因為案件來源主要還是由移送機關來控制的，所以案件","  的部分跟其他機關案件來源的性質也不太一樣。因為公務員懲戒基本上也是屬於司法權","  的一部分，目前的現制也是憲法所定司法權的職掌，對於這個部分，現行公懲會的運作","  仍舊有維持現制運作的必要性。","   至於保留的修正草案第二十一條，有關職務法庭評議的部分，這部分主要是針對法官","  法未來新制下法官評鑑跟法官職務法庭的部分，新制即將在7月17日上路，因為參審員","  也是這一次新制的一個特色，為了讓評議制度能夠比較明確的規定，所以這一次在公務","  員懲戒委員會組織法裡把它明定進去。其實法官法的相關子法總共有28項要修正或新增","  ，目前也都陸續在進行，有些部分完成修正，有些已經在預告，或是已經完成草案的初","  擬，所以這個部分也請委員支持，讓我們的新制能夠順利在7月17日上路。","   最後一條，也就是修正草案第二十四條，有關目前規定的文字，也就是不影響審判權","  獨立行使的部分，這個部分是跟其他組織法做相同的規定，因為目前在實施時並沒有窒","  礙難行或是有適用上的疑義，所以這個部分也請委員能夠支持。以上簡單說明，謝謝。","",""],["主席：司法院，國民黨黨團有提出兩條建議修正條文，分別是第七條及第九條，你們有","  拿到嗎？請你們看一下，看看對於國民黨黨團所提修正建議有沒有什麼意見？","   我們就直接進行第七條，這也是保留條文中第一個要討論的條文。司法院上次針對通","  譯的部分再加註一項，要逐案約聘原住民族或其他各種語言的特約通譯，至於約聘辦法","  則由司法院定之，請問各位有沒有意見？","   向兩位黨團的代表說明一下，公務員懲戒委員會組織法跟公務員懲戒法是要配套的，","  為了節省時間，今天我們是不是就先作協商的結論？其實爭議不太大，我們就先做協商","  的結論，再請司法院跟你們說明。如果你們同意這樣的協商結論，我們就簽字；如果不","  同意，我們還是依照程序送到立法院院長所主持的朝野協商，好不好？跟兩位委員討論","  。","   請李委員發言。"],["李委員貴敏：我想理解一下，剛才發下來的組織法協商建議條文是司法院同意的條文，","  是不是？"],["主席：審查會保留部分，這個是司法院做的，是司法院的意見。"],["李委員貴敏：就是司法院的意見嘛！"],["主席：對。"],["李委員貴敏：我覺得很奇怪耶，我剛剛比對了一下第七條的部分，這不就跟國民黨黨團","  所提的內容是一樣的，為什麼你不敢回答呢？我覺得很奇怪，是回答了之後就會不過，","  是不是？還是怎麼樣？"],["林秘書長輝煌：不是，應該是不一樣。"],["李委員貴敏：哪裡不一樣，你要不要講一下？"],["林秘書長輝煌：國民黨黨團的第七條第一項拿掉了通譯及法警長。"],["李委員貴敏：對不起，如果是這樣的話，我看到了。不過我想請問一下，你們第一項的","  通譯不拿掉，但是增訂第二項，因傳譯的需要，可以逐案約聘，這是什麼意思？你們沒","  有刪掉通譯！我上次在質詢的時候說，現在懲戒法院審理一個案子的成本是45萬7,000","  元，按照預算上面來看，審理一個案子的成本是45萬7,000元，一般民事案件的審理成","  本是3萬多元。在今天協商所提出的建議條文中，你們不但不拿掉原來組織的成員，針","  對通譯的部分，你們還要再增加人力啊？"],["許廳長紋華：向委員報告，因為通譯本身是法院的職員，特約通譯其實在其他組織法也","  都有這樣的規定，主要是特約通譯是因為個案的需求，可能會有來自不同語系的人士，","  所以沒辦法在法院配置各種語系的通譯來協助，所以會有特約通譯的需求，我們會建置","  特約通譯名冊，現在的現實運作上，各法院也都有特約通譯這樣的規定，主要就是要協","  助來自不同語言國家的人士能夠來進行訴訟，所以這兩個是沒有衝突的。"],["李委員貴敏：所以你的意思是說，你們不但不要節約，不充分的應用，還要再多加上去","  ，多加上去你同意，但如果不要有這些人事的重置成本的話，你是不同意的，是不是這","  個意思？"],["許廳長紋華：是這樣的，原來通譯規定於組織法裡有其所要彰顯的意義，我們覺得是不","  是可以不要拿掉，因為其他組織法也都有這樣的人員編制。"],["劉委員世芳：主席，我發言一下，好嗎？"],["主席：請劉委員發言。"],["劉委員世芳：我在地方政府服務過，當時跟地方法院在聯繫的過程當中，我們也有幫忙","  處理所謂的傳譯，尤其在高雄地區，我們知道現在臺灣的原住民族大概是17族，不論怎","  麼樣，他們如果到懲戒法院的話，都有公務員的資格，但是有時候在一些其他的狀況之","  下，恐怕還有非當事人本身，而是要請其他人過來的時候，所以需要有特約的部分。我","  很支持懲戒法院因傳譯需求而以特聘方式逐案聘請通譯，也就是說，今天來參加審理的","  這些當事人是屬於什麼語族，我們可以用這個語族的方式，而且這個傳譯是要給車馬費","  ，不會太少吧？從山上把他請下來，恐怕不會太少吧？你不要只給500元，好像證人費","  一樣，這樣不夠耶，畢竟他們是從山上下來的。","   如果是這樣的狀況，我認為懲戒法院應該就不要再特別置三等通譯，我的想法就是這","  樣，第一個，懲戒法院裡面所要懲戒的對象幾乎都是具有公務員的資格，他在中文的表","  達上或者其他的能力方面應該不會有太大的問題，所以我不清楚放通譯是什麼意思，這","  樣可以減少組織法裡需要再多一個人放在那個地方。因為臺灣是一個多元語族的社會，","  昨天晚上我們在開會時也有提到這個，所以我支持用特約的方式來找傳譯，就是逐案、","  case                                                                    by","  case的方式會比較好，而且可以用約聘僱的方式，至於約聘僱的辦法就由司法院定之。","  以上。"],["主席：請李委員發言。"],["李委員貴敏：劉委員，我解釋一下，後半段逐案的部分，我覺得好像是各委員的共識，","  其實我剛剛講的並不是那個逐案的部分，逐案的部分我也認同……"],["劉委員世芳：通譯的部分我希望不要。"],["李委員貴敏：對，通譯的部分，這裡規定「置三等通譯一人」，基本上來講這就不需要","  了，我們認為在現在國家財政必須要撙節的情況下，必須把錢用在刀口上，你們為什麼","  一定要設一個通譯在那邊，然後是委任第四職等到第五職等？我看不出來它有這樣的需","  要啊！"],["劉委員世芳：我的看法跟你一樣，就是不要通譯，只需要特約的傳譯就好了。"],["李委員貴敏：對。"],["主席：秘書長，是不是將司法院協商建議條文「懲戒法院置三等通譯一人」的「三等通","  譯一人」拿掉？因為基本上，大家的思考是既然他們是公務員，公務員到懲戒法院時應","  該不用通譯，你們的考量可能是有證人，現在的通譯大概也都是國語、臺語，可能是比","  較會講臺語的，而不會是針對客家話或者原民，這些可能都要靠逐案特約人員來處理。","  今天的協商建議就是把「懲戒法院置三等通譯一人，」的「三等通譯一人，」拿掉，其","  餘就照司法院提出的協商建議文字來擬協商結論的建議。","   接下來討論第八條……"],["林秘書長輝煌：主席，這部分拿掉後，會跟我們其他的組織法出現體例不一的情況。"],["主席：其他組織法？組織就是要去考量，每個單位的組織就是不一樣啊！"],["李委員貴敏：對啊，你剛才不是才說訴訟法的部分，民事訴訟法跟刑事訴訟法不能夠修","  正的原因是因為他們的架構不一樣，怎麼到這個地方來，你又有不一樣的邏輯呢？因為","  我們計算了你們的成本，你們的成本實在太高了，一個案件要45萬7,000元耶！"],["主席：現在來討論第八條，因為我們的會議時間是到2點，希望……"],["劉委員世芳：主席，剛剛第七條你要拿掉的部分好像只有拿一半耶！"],["主席：拿掉通譯一人啊！"],["劉委員世芳：「委任第四職等至第五職等」也要拿掉。"],["主席：對，謝謝。就是修正為「懲戒法院置法警長一人」，這中間的「三等通譯一人，","  委任第四職等至第五職等，」等字拿掉，就以這個作為協商結論的建議。","   接下來我們討論第八條，是不是就維持司法院的提案條文？"],["吳專門委員迪文：主席，不好意思，行政院人事行政總處代表發言。針對修正條文第八","  條、第九條及第十條，有關懲戒法院要增加科員，而且是各增加一人到二人，也就是說","  ，人事、會計、統計、政風等各增加一人到二人，總共增加四人到八人，對於這個部分","  ，總處可能要表達一下我們的意見。","   對於司法院跟所屬機關，行政院原則上都是尊重司法院的員額，過去十年他們增加了","  差不多有900人，差不多是7%，去年他們的員額總數達到1萬3,900人，已經達到中央政","  府機關總員額法的上限，因為1萬3,900人就是司法院的上限。雖然他們已經達到上限，","  可是為了司法改革增加員額的需要，我們去年也推動修法，特別把總員額法中司法院的","  部分增加了1,100人，也就是說，現在他們的高限是1萬5,000人，所以將來司法院是可","  以1,100人的增員空間。","   行政院是希望司法院將來的增員能夠儘量務實的擺在核心業務所需人力上面，所以有","  關第八條到第十條增加輔助單位人力的部分，我們請司法院再斟酌一下，增加四人到八","  人的這個部分，是不是能夠保留到增加其他核心業務的人力上？不僅只有懲戒法院，也","  有可能是其他的司法院，以及各級法院所需要的核心業務人力上面。以上，謝謝。"],["主席：當初委員會在審查法案的時候，人事行政總處好像沒有提這些意見嘛！"],["吳專門委員迪文：因為那時候我們有問過司法院，司法院表示他們雖然增加編制員額的","  總數，可是他們的員額不會增加，是在他們目前的預算員額裡面去自行調整。可是我們","  回去研究了一下，認為他們將來應該還是會去增加預算員額，所以我們要表達這個意見","  ，關於司法院的員額增加，因為總員額法的修正很不容易，必須要經過立法程序，所以","  我們希望這1,100人的增員空間，他們能夠務實地來評估，以上。"],["主席：請劉委員發言。"],["劉委員世芳：我來請教一下，關於人事行政總處代表行政院去跟司法院協商有關員額的","  部分，恐怕還是要兩院自己再去協商一下，像剛剛我們已經把懲戒法院的通譯一人刪掉","  了嘛，你也可以看到。我想要請教的是，懲戒法院未來的組織化是去掉以前的任務編組","  ，既然還是屬於司法院下設的懲戒法院，為什麼還要設會計、政風這些不屬於核心業務","  的人員？為什麼一定要放這個下去？司法院也有原來的政風單位或是會計單位，一般是","  獨立機關才會有獨立的會計跟政風，這個在行政系統服務過的人大概都知道，這是第一","  個要請教的部分。","   第二個，剛剛人事行政總處所講的部分，我覺得我們還是尊重你們再跟司法院繼續協","  商，因為在立法院的職權行使裡面，我們大概也只能在預算上思考要不要審酌的部分，","  但那是未來司法院把預算送到立法院來的時候，我們才會做決定，我是希望用這樣的方","  向來考量比較好，不要影響到我們處理有關組織法修正草案的條文。謝謝。"],["主席：請李委員發言。"],["李委員貴敏：其實從以前我就一直在講，你們應該要瘦身，對不對？很多的單位已經都","  講到了，你不需要疊床架屋啊，你不需要有一些人員的重置，實際上以司法院來講，民","  眾對於司法信心的喪失，其實有一部分也是因為法官實在是太忙了，所以我滿贊成剛才","  人事總處的意見，你們如果要增加員額，組織要怎麼樣變動，應該都要放在核心業務上","  。其實我在質詢時跟今天的態度都一樣，我們反對有這樣的人員重置，這是我個人的意","  見，所以我不贊成把這些人員都擺在這個地方。即便行政總處已經把你們的總員額拉高","  了，但我覺得總員額拉高應該是要增加重要的人員，是放在跟人民對司法信賴有關的事","  務，而不是重置這些會計人員，然後還要設主任等等，而且這些人還要另有職等，所以","  也難怪為什麼你們的審理成本會高到一個案件要45萬7,000元，我覺得這個也是應該要","  檢討的部分。以上。"],["主席：請陳委員發言。"],["陳委員椒華：我記得在剛進立法院時曾在司法委員有提過，針對一些環境案件的調查，","  司法的專業認定其實是比較沒有這方面的專業人員，我最近也接到一些像金融爭議事件","  的陳情，在這些陳情案裡面，我相信司法單位也是比較欠缺金融專業人員。我遇到陳情","  人的陳述是，本來在行政單位這邊就可以認定，他們卻不認定，然後就讓司法單位，包","  括檢察署或者是到法院來認定。我不知道這個爭議如果沒有解決，會不會導致人民對司","  法單位沒有信心，譬如說有些案件在一審的時候，一審法院開了比較多次的辯論庭，法","  官很清楚那個案件的內容，然後就接受告訴人的意見，判了告訴人勝訴。很奇怪的是，","  到二審的時候，二審法院卻完全沒有開辯論庭就做出判決，而且判的跟一審完全相反的","  結果。這個事情讓我想到，對於這種種事件，司法單位如果因為沒有辦法去認定犯罪的","  事實，然後行政單位這邊也不願意去認定，導致大家對司法沒有信心。剛剛提到人事組","  織人員不足等等，我覺得這些都是相關的。以我的看法就是，剛剛李委員說的都有道理","  ，是不是需要一個通譯？但是我自己看到的就是司法這邊有很多不足的地方，就像剛剛","  人事總處的講法，我覺得這個問題真的是滿大的，司法院一定要重視這個問題，因為整","  個都是相關的，大概是這樣，我提出我的看法。"],["主席：因為協商會議的時間已經到了，各黨團代表對這個法案，也就是第二案組織法的","  部分還有不同的意見，至於剛才人事總處提出來的意見，就請司法院及行政院再會商與","  討論。","   第二案就另定期繼續協商，現在散會。","散會（14時9分）","-----------------------","                                   立法院公報  第109卷  第35期  黨團協商紀錄","","                                     507","","立法院公報  第109卷  第35期  黨團協商紀錄","","                                   立法院公報  第109卷  第35期  黨團協商紀錄","","                                     522","","                                     521","","",""]],"block_lines":[1,12,18,49,61,65,66,68,69,82,83,90,94,95,99,104,109,111,112,113,116,117,122,125,126,127,128,129,130,146,147,149,153,154,163,164,167,169,170,172,176,186,188,197,198,199,216,217,223,238,246,248,249,250,253,258,260,266,267,275,278,279,280,283,287,302,303,306,307,319,323,324,330,331,332,340,345,348,356,362,366,367,369,370,372,374,379,380,381,382,383,385,387,393,394,395,397,402,403,404,444,455,457,458,459,460,463,464,465,466,472,477,480,482,483,484,500,501,503,504,508,509,510,517,518,519,522,523,524,525,526,529,543,544,549,550,561,562,572,573,587],"person_count":{"主席":49,"林秘書長輝煌":29,"劉委員世芳":13,"黃專門委員群芳":1,"周專門委員佩芳":1,"李委員貴敏":31,"陳委員椒華":3,"簡廳長慧娟":8,"許廳長紋華":3,"吳專門委員迪文":2},"persons":["主席","林秘書長輝煌","劉委員世芳","黃專門委員群芳","周專門委員佩芳","李委員貴敏","陳委員椒華","簡廳長慧娟","許廳長紋華","吳專門委員迪文"],"title":"立法院第10屆第1會期黨團協商會議紀錄","時間":"中華民國109年4月28日（星期二）12時36分至14時9分","地點":"本院紅樓302會議室","主席":"周委員春米"}