{"blocks":[["主席：現在開會。今天舉行「行政訴訟法增訂都市計畫審查程序」公聽會，司法院為因","  應釋字第742號及第774號解釋意旨要求，爰於行政訴訟法增訂相關規定，使人民得就違","  法的都市計畫提起訴訟以尋求救濟，但草案中針對原告、被告資格、訴訟客體及要件的","  設計是否已符合大法官釋字第742號及第774號解釋意旨？都市計畫的之擬定機關及發布","  機關的程序、參與義務是否妥適？都市計畫若經判決宣告無效或失效者，當事人後續的","  救濟規範是否已經足夠？因為所涉及之議題領域相對複雜，有必要聆聽學者專家及相關","  民間公益團體意見，以作為審議法案的參考。","   宣讀公聽會討論提綱。","  討論提綱：","   一、本次「行政訴訟法部分條文修正草案」增訂專章，以「都市計畫審查程序」具客","  觀訴訟性質，審查都市計畫之合法性，是否符合大法官釋字第742號及第774號解釋意旨","  ？","   二、修正草案第二百三十七條之十八規定，就原告資格（人民、地方自治團體或其他","  公法人）、被告資格（核定都市計畫之行政機關而非擬定都市計畫之行政機關）、訴訟","  客體（依都市計畫法發布之都市計畫，不包含「先行區段徵收」【開發模式中據以徵收","  之審定版都市計畫】）、訴訟要件（主張都市計畫違法而直接損害、因適用而損害或在","  可預見之時間內將損害原告之權利或法律上利益，且其主張具有可能性者）等設計，是","  否妥適？","   三、修正草案第二百三十七條之二十五規定，法院應依職權通知都市計畫之擬定機關","  及發布機關於期日到場陳述意見，是否妥適？是否已課予機關相當之程序參與義務？","   四、修正草案第二百三十七條之二十八規定，法院如認都市計畫違法，原則上應宣告","  該都市計畫無效，例外情形得宣告其失效或違法，是否妥適？如相關機關未依該條第5","  項規定，依判決意旨為必要之處置，有何救濟途徑？","   五、修正草案第二百三十七條之二十九規定，除刑事確定裁判外，基於法律安定之考","  量，都市計畫經行政法院判決宣告無效或失效者，法院基於該都市計畫所為其他確定裁","  判之效力，應不受影響（亦不允許當事人以該都市計畫業經行政法院判決宣告無效或失","  效為由，對其他確定裁判提起再審之訴），是否妥適？例如：人民對於「先行區段徵收","  」之行政處分提起行政訴訟敗訴確定，後該都市計畫經法院宣告無效或失效者，當事人","  不得提起再審救濟是否妥適？","   六、對於本次「行政訴訟法部分條文修正草案」、「行政訴訟法施行法第十四條之五","  修正草案」內容，有無其他意見？"],["主席：在各位發言前先作以下說明：請學者專家及相關團體代表先發言，發言順序就依","  簽到先後次序，如需提前發言請先告知主席台予以調整；本院委員按照登記先後發言，","  如陸續到場，本席會穿插請委員發言；最後再請政府機關代表發言，針對學者專家及委","  員的意見加以回應。","   由於公聽會主要是聽取學者專家意見，所以每位學者專家的發言時間為10分鐘，得延","  長2分鐘，共12分鐘，請大家把握時間；本院委員時間則為5分鐘，不再延長，請各位儘","  量控制時間，如果還有時間，我們會進行第二輪發言，謝謝。","   現在請專家學者開始發言，首先請國立臺灣大學法律學院林明昕教授發言。"],["林明昕教授：主席、各位委員。很高興有機會在這裡用短短的10分鐘表示我對這次草案","  的相關意見。為了說明方便，我有準備兩頁比較短一點的簡稿，但沒有完全對照提綱，","  所以關於提綱的內容，可能在簡稿說明完畢之後，我會簡單地陳述沒有講到但是提綱有","  的一些問題點。","   首先，我要表示對這個草案基本上是予以完全肯定，因為它在動機和修正的方向完全","  符合司法院釋字第742號解釋，由於第742號解釋也不是要台灣自己創一種所謂都市計畫","  的司法審查程序，而是能夠學德國「行政法院法」第四十七條的制度，所以我們在修正","  的過程當中，可以看到它的內容基本上也是循著剛剛講的德國「行政法院法」第四十七","  條的模式來進行，所以在這一點上，本法的修正方向及動機基本上都是完全符合的。所","  以在這樣情況之下，我認為也符合大法官的意旨，也符合比較法上的法例，所以我予以","  肯定。","   至於在詳細的內容方面，是不是有一些尚需改進的地方？也就是說舊的修正草案還要","  再加以修正的部分，大概就是提綱的這六點所問的主要內容。我要提出四個看法來跟大","  家說明。首先，跟各位報告，我們這一次的修正，還有大法官的意旨都是指在行政訴訟","  法要多一套這樣的程序，請注意，我們的行政訴訟法及這一套多的程序都是涉及司法救","  濟的程序，並不是行政實體法本身、也不是行政的事前程序等等，所以凡事與都市計畫","  有關的實體標準、徵收的程序、開發等等這一類的事前實體標準及程序不是在行政訴訟","  法，亦非在這一次要修正的法律中做修正，因為這是兩回事。","   假使我們為了要把一些實體或事前程序也一起修法，也是要修改那部分的法，而非把","  這些問題放到法院，由法官變成行政官一樣，去處理這些相關的事情，反而會違反權力","  分立，而且也不專業，因為法官只有法律專門，就像我一樣，我只懂法律，你要我去規","  劃都市計畫相關事情，其實是另外一個問題，有行政及那方面的專家，關於這一點我要","  特別說明，否則我們會變成在修都市計畫法或土地各種的徵收法律，這樣是不對的。","   第二、我想要跟各位報告的是行政訴訟法是一個普通法，不是特別法，而且依照現行","  行政訴訟法第九條規定，它是以權利救濟為核心，如果非涉及權利的事項而法律有特別","  規定時，才會走向所謂的客觀訴訟的路線，或者走向其他的設計。原則上行政訴訟法不","  可能突然天外飛來一筆，在這一次修正中插進來一個完全不一樣路線的東西，所以這一","  點也是德國行政法院法第四十七條所堅守的。沒錯！第四十七條在審查時並不以侵害人","  民權利為前提才被撤銷或宣告無效，不是！這點請注意，它是只要都市計畫違法就無效","  ，但是要小心，不是因此任何一人只要有人違法就提告，這樣會做不完，且違反所謂以","  權利救濟為核心的主旨，所以它會限縮能夠來打官司的人，即合法提告的只有權利受侵","  害的人。當然，何謂「權利受侵害」就有討論的空間，這是在權利概念的認定上所需要","  討論的。","   德國有發展出相對的保護規範理論，若我們對照英美法，美國為了要判斷起訴的原告","  有沒有standing，也有一套如何去判斷「injury                              in","  fact」的概念，所以舉世皆難，並不是任何人只要心情不爽、精神受到苦痛就要來打官","  司，所以這是行政訴訟法的主軸。我建議這一次的修法無論怎麼弄，這一個門一樣要維","  持住，否則任何人都可以進來變成民眾訴訟之後，就是災難的開始。因為整個法院會變","  成天天接納各式各樣的救濟，何況要注意的是，因為台灣沒有所謂藐視法庭罪或濫用司","  法權的處罰，所以人民更容易隨便進來，當然有一個辦法是以價制量，即要進來先繳錢","  ，可是我們也沒有這個部分，所以在種種情況下，我一定要強調行政訴訟法是一個普通","  法，是一個以主觀公權利受侵害為核心的普通法，任何要做不同設計的法，不是不行，","  可以，但要在特別法當中去修訂。像現在有很多環境相關法案，比如環境影響評估法等","  等，是有一些公益訴訟沒錯，但它不是直接規定在行政訴訟法，而是在別的法律規定，","  你要在該情況之下，針對那種情形才可以去打所謂的公益訴訟，但是沒有的話，你不可","  能直接依照行政訴訟法某一條就「飛」進來了，我要特別強調這一點，不要認為把行政","  機關所有的官司或大家各式各樣的吵架全部變成要跑到法院來解決，這樣法院也會失去","  權利救濟的功能，這也是我的第二點特別強調的部分。","   第三、我們台灣的法制當然沒有完全跟德國一樣，所以在設計上也要稍微有一點調整","  ，這一點是對的，比如台灣有所謂「區段徵收」，但它本身不是都市計畫，而是一種行","  政處分，因為區段徵收而有關聯的都市計畫被宣告失效之後要怎麼樣去調整？即原先已","  經確定的區段徵收處分要怎樣調整？這是台灣特有的問題，確實有討論的必要，但是一","  樣的道理，如果它涉及到法，比如區段徵收本身就是要廢掉，不可以有這個制度或實體","  的徵收程序要改進的話，ok！但不是在這裡，而是在與區段徵收有關的實體法或程序法","  中修正，這也應該是內政部提出草案去處理這些事項，我們唯一可能的是如果相關的都","  市計畫被宣告失效後，之前的區段徵收處分是否還可以敗部復活或重新討論，或行政機","  關可以依職權撤銷等等，我認為並非完全沒有討論的空間，在德國是不能執行，過去就","  過去了，但是因為台灣有這個特殊的制度，我們是否要「附帶」，以「但書」的性質只","  針對這部分，用日語講是「仕上げ」，稍微加以修改一下，我覺得可以，但是你要翻雲","  覆雨全面大改正，就應該針對區段徵收有關的實體法，這很重要。","   再者，剛才我講台灣跟德國沒有完全一樣，所以在修正草案中稍微調整也是對的，但","  是也不要就自己做了很大的調整，調整到最後跟人家走的完全不一樣，這部分我覺得要","  小心，在臺灣這種很多獨創的見解都會非常危險，因為沒有經驗。所以在沒有經驗的情","  況之下，我們寧可看人家走什麼路，我們再跟他走一樣的路，比如剛才講到區段徵收的","  特殊點稍微轉彎一下可以，但是大幅亂改的話，我覺得就要很小心，所以草案第二百三","  十七條之十八第一項不以「發布」都市計畫之行政機關為原告，卻以「核定」機關為被","  告，這部分可以考慮是否有討論空間，因為「核定」的話其實是監督的手段，不是真正","  「做決定」的決定者，而是監督者，理論是應該是由發布者，即決定者，只是「核定」","  是否真的是「監督」仍有討論空間，如果在台灣其實寫「核定」是指真正做決定的，那","  核定機關才是真正的主管機關，這樣就可以，如果不是的話，這裡就會有問題。","   再來，第二百三十七條之二十八第三項只宣告違法，不宣告失效，當然也有些問題且","  也有人提出了。不過請大家看一下，它也不是任何違法都可以單純宣告違法，「都市計","  畫違法，而依法僅得為違法之宣告者」，有一個要件在中間，也就是當其他的實體法或","  者事前程序法已經有規定可以單純宣告違法時，你才能宣告違法，而不是法官可以自由","  心證，自己覺得違法就宣告違法而不宣告失效，這樣不行，因為草案的條文明明白白是","  這樣寫，所以像這樣的草案我覺得還是ok的，如果真的會有問題的話，連這個要件都拿","  掉就是單純宣告違法，隨便由法官自己決定風險才會高，所以像這一些問題我們都要非","  常小心，認為絕對不對就要馬上拿掉，或者還要讀其意思、重新修正，我覺得都可以考","  慮，因為時間已到，我的報告到此結束，謝謝。"],["主席：大家不用壓力太大，鈴聲只是提醒，但還是把握時間，謝謝。","   請中華民國都市計畫技師公會全國聯合會古宜靈理事長發言。"],["古宜靈理事長：主席、各位委員。謝謝主席的提醒，我剛才就在看時間，很擔心會被按","  鈴。今天剛好我的報告順序滿有趣的，聽完林老師的意見後，我心中有些疑慮可以釐清","  ，因為我們是代表實務界提出行政訴訟法修法的角度。其實會前我有跟幾位專家學者溝","  通跟討論，我覺得這個修法是好事，其對人民的保障權益某種程度有直接的幫助，確實","  過去的都市計畫可能不管是在審議的過程或陳情的過程中，有它一定時間上的限制，因","  為有其限制，所以有一些未盡充分考慮的地方，但是也不能因為行政訴訟法部分條文修","  正之後變成是一種濫訴，因為這種濫訴可能會導致都市計畫的不穩定性，基本上，都市","  計畫的角色和精神還是以公益為考量，不是以個別的私利。所以剛才林老師講完之後，","  我就補充了一下，我手邊也有一些書面意見，請各位參閱，我就不照書面的方式做說明","  ，我提出以下幾個想法讓各位理解，如果未來法院或法官在審理有一些不明確或者在認","  定上有不一致時，可能會導致都市計畫的相關問題。","   第一，都市計畫違法失效的常態衝擊，因為我們知道都市計畫法其實有一些相關的規","  定，我也有特別提到像都市計畫法第十七條，它的主要計畫和細部計畫發布以後，有關","  彼此之間的銜接跟開闢的順序。另外在都市計畫說明書裡面，我們針對都市計畫變更之","  後，其實通常會限期開發，限期開發的目的當然是希望土地能夠利用，但是各位也非常","  清楚，不管是公共設施的保留地，還是變更之後的用地，它限期開發增加一些負擔之後","  ，其實在開發上確實是會有一些困難，這是在實際執行上面。我們希望把都市的公共空","  間甚至是生活品質提高時，都市計畫法第四十五條裡面有五項公共設施的規定，都要求","  至少要符合都市計畫面積的10%。光這三點如果未來成為一個訴訟的課題，那會非常的","  危險，因為每一個都市計畫幾乎都是違法的，那如果以這樣的訴求來開始去討論都市計","  畫的合法性，問題就非常大，這是在執行上可能會碰到的問題。","   另外是從審議上，其實這是我們一直關心的，都市計畫法第十九條裡面有特別規定都","  市計畫的審議程序，換句話說，擬定機關擬定都市計畫，送到都市計畫委員會之後，不","  管是地方的都委到內政部的都委，按照都市計畫法的規定是有審議的時限。但是這不可","  能，因為當都市計畫擬定之後，其實有非常多的陳情意見進來，常常一個大的都市計畫","  區所接收到的陳情意見可能超過六、七百件，甚至上千件，光面對每一個陳情意見，都","  委會在審議，不可能一下子就依照那個時間。所以有時候都市計畫從擬定到發布大型通","  盤檢討的制定，可能超過5年甚至10年的時間，這在程序上就違法，如果依照法令的規","  定，它就是實體違法。","   另外，像剛剛所提到的區段徵收，還有台灣最近幾年的相關爭議，所涉及到的不管是","  補加公展說明會、聽證會等等民眾參與的制度，我覺得第742號釋憲案是非常好的釋憲","  ，它強化了民眾在過程中的權益保障，但是相對等的，如果執行機關不管是擬定機關、","  審議機關或是核定機關，在這些相關的程序上並沒有完整的對應時，其實它最後會出現","  程序上面的問題。這個程序的合法必須要無懈可擊，不然法院在審議的時候，律師提出","  來或是原告提出來相關問題，我都可以找到任何的一個問題，那都市計畫就很有可能因","  為這樣而產生所謂的違法失效的問題。","   第三，在草案裡面有特別規定，如果法院宣告有問題之後，其實擬定機關或是核定機","  關，被告應該在兩個月內做出具體的回應。但是我剛剛已經提到了，當提出有問題之後","  ，其實回到擬定機關或核定機關，依照都市計畫程序還是要經過都市計畫委員會，如果","  是程序上面的問題，將來是屬於擬定機關或是審議會能夠直接回應，可是如果涉及到某","  種程度上會有一些權益保障，有可能是都委會的會議決議時，這必須要交都委會，這兩","  個月就可能不會成形。所以，整個行政訴訟法在推動的過程中，它的立意是良善的，但","  是跟都市計畫法雙軌在並行時，如果彼此之間沒有產生比較緊密的橫向整合時，以後會","  成為違法的常態，都市計畫就很難去做後續的執行。","   對於一些條文修正，我就不照資料上去逐步說明，但是我要特別提醒以下幾個重點。","  第一，我們保障的是單一權益受損，我認為我權益受損就可以提告，可是我剛剛特別強","  調，都市計畫是屬於公益性，都市計畫的擬定是出於整個都市計畫區內全體的公益，可","  是當單一權益受損，提告宣告無效之後，其實可能會對當時未提告者產生權益的受損，","  這是不對等，是不是應該針對這樣的情況做一些討論？其實這在目前的立法原則並沒有","  做比較清楚的說明。","   第二，都市計畫在訂定所謂公共設施的品質和數量時，都市計畫定期通盤檢討實施標","  準有訂，相關的標準也會訂，地方都市計畫的擬定單位也會訂，目的是為了都市發展的","  品質相對是好的，但是就邏輯上，目前我們從整個土地是私有財產權的角度去看待的話","  ，其實要達到這種效益是不太可能，但我是訂了一個目標在那邊。訂了這個目標，未來","  如果成為一個被挑戰的目標時，那問題就來了，我只能做的一件事情就是下修目標，當","  我下修目標，加上第四十五條的都市計畫五項公共設施要占10%的比例被下修之後，整","  個都市發展的品質就變成是很大的問題。這是我特別提到的，我跟一位台北大學的老師","  也討論過這個問題，有些意見是他的，他認為這可能會產生都市計畫的執法悲劇，如果","  沒有把這件事情釐清時，一上線可能會產生相對的問題。","   第三，修正草案第二百三十七條之二十八，就是剛才林老師特別提到，但我提到的是","  前面那一個，叫不可分關係，當權益受損時，法官可以認為跟這個計畫有不可分關係，","  同時也宣告無效，可是這個不可分關係要怎麼去認定？這個裁量權太大了，我覺得這個","  太寬鬆了，有可能會導致不管是通盤檢討或是個案變更產生的問題，我在宣告時，周邊","  可能同時宣告，你沒有辦法去釐清，這也涉及到我剛才一直強調的，都市計畫專業有某","  種程度實體審的問題。","   第四，在整個審議的過程，在訴訟的過程裡面，非常關鍵的是涉及到都市計畫在擬定","  的時候，它的原始訴求和原始的定位在依法檢討和民眾參與的過程中，就都委會專業的","  對話，可是目前依照都市計畫法第十九條的規定，目前我們人民陳情只能夠在都委會接","  受陳情的時候做表述跟回應，所以也是因為這個樣子，導致都市計畫在審議的過程中，","  民眾的權益通常普遍被認為沒有被充分的保障。可是當這件事情送到法院去產生所謂的","  訴訟關係時，其實法官在短時間內要釐清整個都市計畫在擬定和審議的過程中所產生的","  問題，雖然它是程序性的問題，可能這些程序性的問題，有時會受限到審議會，或者是","  公聽會、公開說明會，以及回應、聽證等等的相關問題，某種程度還是有一些專業性的","  意見在裡面。所以全聯會在司法院公聽會也特別發文，特別提到是不是有可能在行政訴","  訟法第十九條裡面增列所謂如果涉及到都市計畫事件，理論上應該會有所謂的專業的公","  證團體，或是都市計畫技師的訴訟代理人，可以成為陪同審查的一個要件，這個部分我","  覺得某種程度對相對應的保障可能會比較有力。","   此外就是訴訟準備機制，這個也是涉及到我剛才特別提醒的，它其實不是只有單純的","  私權的保障，它還涉及到整個公共利益跟公權的保障，更涉及到跟都市計畫審議會的整","  個平權，到底最後這個決定是誰來決定？是都市計畫委員會決定了它的效力大於行政訴","  訟法普通法院決定的效力？還是憑著法院的決定就可以撤銷都市計畫審議的效力？其實","  這在某種程度上會涉及到整個競合的問題，都市計畫法跟行政訴訟法的競合問題，我覺","  得這個部分某種程度在這一次的修法過程中，應該也要稍微做部分的釐清。","   第七，當然就是涉及到這次第774號解釋特別提出來的一件事情，叫「一定區域內人","  民」，就修正草案第二百三十七條之十八，原告資格是有確定，人民地方自治團體或其","  他公法人，當然就被告的部分，我也認同擬定機關未來也可能會成為實際的被告，因為","  目前是以核定機關為準。但是第774號的解釋，「一定區域內人民」到底是什麼？當然","  目前依照修正草案的討論，我們通常是認為都市計畫區內的人民，但是可能周邊也可能","  受到影響，可是這個周邊的範圍多大？理論上我們未來也應該要有所討論。","   至於另外一個意見，我就不特別再提了。銜接到這次都市計畫技師公會裡面，剛剛前","  面是我們的意見，這些意見有些涉及到原則和一些法律建置，以及一些基礎問題，我們","  不提實際修正條文的草案，但是在實際修正條文草案裡面，我們有兩個意見可以供司法","  院或立法院在審議時的重要參考。第一個，就第四十九條第二項第五款，我們特別建議","  有沒有可能針對具備都市計畫技師資格者應該加入？另外，在修訂草案第二百三十七條","  之二十五的部分，未來也是有可能法院於到期日應通知當事人及訴訟代理人到場的時候","  ，某種程度除非他本身是都市計畫專業者外，其實他可以委託相關都市計畫的專業或是","  團體來代表。至於第二百三十七條之三十的部分，我們希望限縮的範圍，法院宣告應該","  是指針對單一個都市計畫的那個案子，一個變更案宣告無效，而不是都市計畫區那個都","  市計畫的無效，這會涉及到範圍的被擴張，都市計畫如果因為一個事件被停止的時候，","  可能會涉及未來訴訟的時間或是專業審議的時間，可能會導致這個都市計畫推動會有比","  較大的一些相關問題。","   本人作以上說明，謝謝。"],["主席：請環境法律人協會宋采臻專員發言。"],["宋采臻專員：主席、各位委員。大家好，非常感謝委員邀請本協會參與今日公聽會，由","  於本協會秘書長另有要事無法出席，所以由本人代為出席。有關稍後所提供的建議，主","  要是由環境法律人協會、台灣人權促進會、台灣反迫遷連線共同討論之後所提出的，提","  供大家參考。","   我們的建議主要有下列四點。首先是針對提綱第三點的第二百三十七條之二十五，我","  們認為這一條應該明定都市計畫的擬定機關和發布機關應該作為輔助參加人，這樣的考","  量是基於都市計畫具有相當寬廣的計畫形成自由空間，因為都市計畫具有這樣的特性，","  它的計畫內容、計畫目標及規劃手段都是由都市計畫擬定機關所研擬，並且必須透過發","  布機關的發布實施和執行來實現這個都市計畫，所以我們認為都市計畫訴訟的結果，跟","  都市計畫擬定機關和發布機關的權責是緊密相關的，我們應該把都市計畫的擬定機關和","  發布機關視為具利害關係的第三人，要提升它程序參與的義務，應該在第二百三十七條","  之二十五裡面明定它應該是作為具利害關係的第三人，參加訴訟並輔助原告進行訴訟。","","","   第二，關於第二百三十七條之二十八，也就是提綱第四點，我們認為應該要刪除，司","  法院版草案規範的判決結果有三種，一種是無效，一種是失效，一種是僅得宣告違法的","  情形，我們認為僅得宣告違法的情形應該要予以刪除。這樣的考量首先是在這個要件上","  ，依法僅得宣告，但是我們目前實體法上並沒有規定什麼樣的情形只能是違法的，姑且","  不論現在訴訟法才把這個情況，就是都市計畫才可以提出訴訟，可能我們現在法規還沒","  有完備，所以還沒有就依法僅得宣告違法的情況是什麼樣的情況去予以規範。但是，就","  都市計畫的實務來講，是不是真的會有如司法院版草案在立法說明裡面所舉的因為都市","  計畫的規劃內容有違反平等原則而造成違法的情況，在實務上真的會有這種情況嗎？","   就我們的理解而言，對於這種情況，司法院應該是參考德國的單純違憲宣告的那個情","  形，但是，單純違憲宣告的情形是基於平等原則，如果法規違反了平等原則，它是具有","  受益性質的，如果這時候宣告這個法規無效或失效的話，可能會導致原先有受益的這些","  人的受益也沒有了，這樣所造成的損害可能更大。因此，司法院版草案也在立法說明裡","  面提到這個依法僅得宣告違法的情況，他們舉的例子就是都市計畫有造成違反平等原則","  的情況時。可是都市計畫造成受益的情形違反平等原則，就我們的理解，因為都市計畫","  而產生受益的情形，一般而言，基本上就是地價上漲或是可以進行某種特定用途的土地","  使用。可是這個情形應該是屬於反射力，而並不是在我們保護規範的保護範疇裡面，所","  以我們非常質疑這個依法僅得宣告違法的情形在實務上是不是真的有可能被憲法和法律","  所容許。","   第三，第二百三十七條之二十九，也就是提綱第五點，我們認為適用受無效或失效宣","  告的都市計畫的行政處分應該要予以撤銷，並回復原狀，避免發生人民在都市計畫訴訟","  勝訴之後，但仍然沒有辦法排除基於違法的都市計畫導致所受損害的情況窘境。我們主","  要的考量就是司法院版應該是有參考德國行政法人法的規定。但是，德國行政法人法雖","  然也是針對如果行政處分尚未執行完畢或尚未執行，在無效或失效範圍內不能強制執行","  ，如果已經執行完畢，就沒有去撤銷、回復原狀。這個前提應該是說，德國的情況是只","  要訴訟一提起之後，他們的行政處分就已經不能繼續執行，可是在我國，都市計畫的訴","  訟即使提起之後，我們的行政處分仍然是能繼續執行的。在這樣的情況下，如果都市計","  畫的判決宣告結果是無效或失效，可是這個行政處分可以繼續執行，也已經執行完畢了","  ，其實人民也沒有辦法得到實質的權利的填復。在這樣的考量下，如果讓已經執行完畢","  的行政處分不用回復原狀，也不用被撤銷的話，這樣可能導致未來行政機關一旦知道都","  市計畫訴訟提起之後，就會加速行政處分的執行，只要執行完畢就沒事了。我們認為這","  樣的情況會導致人民在經歷了冗長的時間，因為行政訴訟的歷時都比較長，經過耗時冗","  長的行政訴訟程序之後，老百姓費心費力的找律師，然後努力打的這個訴訟也終於勝訴","  之後，他們卻沒有辦法排除因為這個基於違法的都市計畫所做成的行政處分導致的侵害","  ，我們認為這會讓人民對政府非常失望。","   第四，針對提綱第二點所提到訴訟客體的部分，訴訟客體有沒有依都市計畫法發布之","  都市計畫包括先行區段徵收的審定版都市計畫？我們認為這個部分必須請主席和司法院","  都要好好的考量一下，我們當然也能夠理解這個問題，就是用地取得先於都市計畫的情","  形，先行區段徵收的問題是不是能在訴訟法裡面去解決？我們能夠理解這是有困難的，","  但是我們會認為這是我國特別的情況，因為現行區段徵收所依據的是一個還沒有發布實","  施的審定版都市計畫，按照司法院版本的草案，它沒辦法照這個章節提起救濟，即使當","  事人以先行區段徵收處分做為訴訟客體提起行政訴訟，經判決違法而撤銷的這個區段徵","  收處分以後，只要這個審定版都市計畫沒有變動，現在我國都市計畫也有一個特性就是","  可以在都市計畫裡面附帶決議，這個都市計畫的開發要用什麼手段來開發，例如先行區","  段徵收。即使這個區段徵收處分被判決撤銷，但只要這個審定版都市計畫沒有變動，仍","  然規定可以用先行區段徵收去做這部分的開發，行政機關仍然可以再次的依據這個審定","  版都市計畫再做先行區段徵收的處分，我們認為這樣的情形應該被慎重考慮，因為這是","  我國特有的情況。","   環境法律人協會非常樂見行政訴訟法的修法，也非常感謝各機關團體以及立法院的努","  力，我們認為訴訟法的修法對於人民的權利保護具有重要意義，但我們仍希望可以重視","  ，也應該搭配實體法的修法，包括都市計畫法、土地徵收條例等等，才能真正的從根本","  解決問題，謝謝。"],["主席：請信律國際法律事務所王瀚興律師發言。"],["王瀚興律師：主席，各位委員。我比對其他前輩的書面資料，當然覺得有些汗顏，但我","  就直接切入正題，就是在訴訟實務方面，大概是我們在行政訴訟上或是一般常碰到的狀","  況，關於新增草案會發生什麼樣的困難點跟大家報告。第一點是關於行政訴訟法修正草","  案第二百三十七條之十八，我比對兩號大法官會議解釋，它將有侵害的可能性部分加進","  去，我們乍看之下會認為這個案子具有前進性，因為在訴訟實務當中，行政法院的法官","  會直接講：王律師，這個當事人適格是什麼？你們的權利在哪裡？哪些法律上利益受到","  侵害？光這個就要講一陣子，我們認為這個修法方向是值得肯定的。","   我舉一個例子，前一陣子鄰近香港的珠港澳大橋剛剛啟用，它是連結珠港澳與香港東","  涌地區。我記得兩年前去香港的時候，他們跟我說，香港的律師都很厲害，我說厲害在","  哪裡？他說：第一個政府管不到，第二個他們叫一位朱老太太去說珠港澳工程的環評有","  問題，結果她一告整個工程就停擺，那是50公里、總共700億港幣的工程，它停擺很多","  年，最後因為這位朱老太太提出環評部分有問題，結果香港有關當局的環評出現問題，","  後來就敗訴，還要負責朱老太太三分之一的訴訟費。我告訴他這樣很好，代表你們相關","  的環保或重大工程計畫可以被人民所爭訟。但是我們想一想，剛才有幾位前輩講到，這","  種訴訟也不能夠讓它開啟的門太大，這會造成法院的負荷。在訴訟實務上，類似這種都","  市計畫的審議，如果有實際打過訴訟的人都了解，法院通常會說，王律師要調原處分卷","  嗎？還是卷宗多少？到時候卷宗準備好了，你可以來看，但是有些卷宗裡面的內容是黏","  起來的，你不准看。那我就要了解，如果到時候審議都市計畫程序，那些卷宗有多少？","  他到底要給我看哪一段？我覺得這些東西都是問題。","   第二點，就是涉及一定區域的人民，最近有關於重大的修法，我們都希望能夠遵循大","  法官釋字第432號理由書裡面，什麼叫做法律明確性？一般人看到要有所預見，大法官","  釋字第774號之所以會被提起的原因，就是因為所謂一般區域的人民到底要如何區分？","  誠如前面幾位先進所言，對這部分的法條要立得明確。接下來，修正草案第二百三十七","  條之十八，關於擬定機關或核定都市計畫機關都要做為被告？我們去查法院的相關判決","  ，一般而言，有一個多階段行政處分的概念，還有訴願法第十三條有關於顯明主義。若","  以行政處分所做成的機關來考量的話，我們認為修法以最後核定的機關，看起來是符合","  法理，但若想了解真正的狀況，最後核定的機關是不是有擬定機關清楚？恐怕都會是一","  個問題，雖然我在書面部分提到我們很歡迎這樣的修法，但擬定這個都市計畫的行政機","  關，程序上要如何參與，如何讓法官了解整個狀況，當時的程序有沒有問題？這部分可","  能還要做更細緻的考量。","   接下來，我們看到立法說明中提到：都市計畫審查訴訟，係以已發布實施之都市計畫","  為對象，而不包括草擬階段之都市計畫。但在行政訴訟當中，有一個政府資訊公開法，","  這種訴訟還滿多的，畢竟我們常常碰到的民事訴訟或刑事訴訟，我們不可能去看法官草","  擬的東西，我們認為這部分不妥，但是有關涉及區段徵收或是草擬階段，依照政府資訊","  公開法規定，它具有公益性考量，它能夠公開到什麼程度？如果立法說明將它一筆抹煞","  ，連草擬的東西都不准看，這是有一些問題的。在訴訟程序上，即使都已經到訴訟了，","  行政機關所提供的卷宗，比如說有一次我們請他們提出一個卷宗，這裡面有鑑定報告，","  所有人名都被塗掉，我所要的重要資訊都沒有，他們說這是個資，我說至少也要給我一","  個有頭有尾的東西，尤其是未來這種都市計畫，他可以用很多種理由掣肘我們，所以什","  麼狀況之下必須不能夠以政府資訊不公開為理由，像民事訴訟法第三百四十四條或第四","  十五條就明列什麼狀況之下，即使涉及隱私，只要是秘密審理或者有保密狀況、保密措","  施的話，還是應該給我們看相關的卷宗資料。","   至於修正草案第二百三十七條之二十五規定擬定機關和發布機關到場陳述意見，可是","  我比對行政程序法的陳述意見，原則上我們要對於相對人做出相關不利處分或是一定公","  法上的行為，但是我們比對同修正草案第二百三十七條之二十四有沒有一定要職權通知","  他來參加訴訟，這是有問題的。因為第二百三十七條之二十四規定，準用民事訴訟法關","  於參加程序的規定，但有職權命其參加的是民事訴訟法第六十七條之一，對於職權要求","  其參加來加以增訂，我們也想要釐清一下，如果真的要他參與程序，並且收到法院判決","  效力的影響是否有必要考慮職權參加部分，為什麼要適用或為什麼不適用，也應該要一","  併考慮。至於剛才前面幾位先進及教授提到，關於法院認為原本不在訴訟聲明當中的部","  分也可以一併為裁判，行政訴訟法有一定的獨立性，但是它很多條文是準用民事訴訟法","  ，民事訴訟法最重要的就是處分權主義和辯論主義，至少在民事訴訟法第三百八十八條","  訂得很清楚，這部分有沒有相關於訴外裁判的疑慮，如果是大法官會議解釋，我們還很","  高興，它至少給我們一個權利救濟，但如果我們是被告機關的話，我們會覺得一頭霧水","  ，怎麼會突然跑出這個東西，而且專業上無法判斷，多了這個裁判的可能性，我們覺得","  是有問題的。","   接下來要討論有關都市計畫的審議，因為本身比較常打房地產的官司，我們在不動產","  經紀業管理條例和不動產現況說明書裡面有一條很重要，即係爭的房地有沒有經過徵收","  或是都市計畫使用分區，我們都要去查，這算是交易的重要資訊；房地會遭徵收，到底","  是怎麼樣的狀況？算不算物之瑕疵？法院的見解有兩說，多數說認為只要一在計畫裡面","  ，就算是瑕疵；少數說認為他可能會做更改，我們則認為不動產買受人是否也可提起相","  關都市計畫的救濟？","   另外，我們還需要注意水土保持計畫和相關保護區的劃定，其實這個侵害當事人的財","  產權收益可能會更嚴重。水土保持計畫如何去審議？如果違反水土保持計畫還有刑事罰","  ，當然這次是針對都市計畫部分做處理，但是我們希望未來如果有可能的話，對於相關","  的水土保持計畫和保護區的劃定應該要有因應的行政訴訟法草案，謝謝。"],["主席：請中華民國都市計劃學會黃宏順秘書長發言。"],["黃宏順秘書長：主席、各位委員。很高興能夠參加今天的公聽會，我非常肯定這次修法","  的大方向，不過我提出幾個問題讓大家思考一下，第一、大法官釋字第742號解釋的主","  要特性是，都市計畫從個案變更到通盤檢討，只要侵害人民權益都可以提起訴訟。現在","  各地方政府都在擬定國土計畫，首先要問的是，國土計畫的擬定如果產生這種問題時，","  是否適用這套程序？第二，這次修訂訴訟的對象是以核定機關，目前全臺灣的都市計畫","  ，只要是主要計畫，核定機關大概都是內政部，現在全國大概有幾百個都市計畫，但內","  政部的人力並不是很多，如果訴訟機關都是內政部，我們擔心萬一發生濫訴的情形，營","  建署的承辦人員可能整天都在跑法院，所以要稍微注意這種濫訴的情況。","   目前規定有兩個條件可提起訴訟，第一、要違法；第二、會損害其權益，這是一個很","  好的架構，但是老百姓在看這個法條的時候，大概只看有沒有損害其個人權益，而在制","  度上或法院最主要是看有沒有違法，但什麼樣的情形算是違法，在法令上並沒有寫得那","  麼清楚，我很擔心這樣是否會讓老百姓有錯誤的認知，即未來只要都委會不受理其陳情","  意見時就提告，如此就會產生濫訴。我們在相關的說明裡面也有提到，所謂違法指的是","  ，第一、有沒有程序違法的問題；第二、有沒有違反上位法令，第三、是否違反利益衡","  平原則，對於前兩者大家都很清楚，但是違反利益衡平原則，到底是什麼樣的情形？如","  果老百姓錯誤的期待或不是很清楚的時候，就很容易去提告，這裡面又涉及到幾個特性","  ，第一、目前的訴訟費用是1,000元，所以付出的代價不是很高；第二、我們都知道目","  前土地的價值很高，所以只要他認為有這個機會，哪怕是萬分之一，都願意去興訟，這","  樣就容易產生濫訴的問題，所以違法的定義是否可以訂清楚一點？例如南鐵案或臺北市","  有很多文化資產保存事宜，都會涉及都市計畫的變更，很多熱心的公益團體都會擬定許","  多替代方案，如果都委會的處理不是他所期望的結果，就會去法院興訟，屆時一堆爭議","  就會出現，大家因此疲於奔命。","   除了剛才所提的三項違法要件之外，能否在法律上規定，除非嚴重或者明顯違反都市","  計畫的學理，才能提告。記得以前唸書時，每位老師對一個社會議題的看法都不見得一","  致，所以各有各的學理，尤其在都市計畫，它並沒有完全定於一尊的學理，而是有很多","  的學理，有各方面的考量，包含一些土地使用的利用都有很多的考量，所以只要不違反","  很嚴重的學理，原則上是否就尊重都委會的職權，這樣才不會產生過度的興訟，而引發","  一些問題。","   第二個部分，就是我們這一次核定計畫是內政部，但是我們應該考慮地方政府擬定機","  關要不要參與訴訟？按照現行法律規定，要在都市計畫發布實施之後一年內提告，其實","  一年的時間有很多的事情會發生，第一、因為都市計畫發布實施之後，等於其權利義務","  已經發生，如果和善意的第三者產生一筆土地交易，並按照現在的變更完成交易，最後","  卻被發布失效，對第三者會不會產生國賠問題？第二、在這一年內如果有核發一些相關","  的建照，建築物也蓋了，之後我們又發布失效，會不會產生國賠問題？這個國賠應該算","  是誰的？因為建照核發是地方政府的職責，失效之後若產生國賠，而我們興訟對象是內","  政部，所以是內政部要賠，還是核發建照的單位─地方政府賠？我覺得這部分還是要釐","  清，也就是說，地方政府擬定機關在訴訟中是只陳述意見，還是要參與訴訟，這部分可","  能要再思考一下。","   剛才還提到先行區段徵收的問題，在都市計畫當中，都委會什麼時候能夠通過都市計","  畫是沒有人能夠掌握的，包括行政院長都沒辦法掌握，實務上先行區段徵收在作業時，","  都是都委會審議都市計畫通過之後，先公告，然後發價之後就會馬上發布實施，發布之","  後，如果對於地價有爭議可以提出異議，或者提出申訴。提綱提到如果區段徵收可不可","  以告？我覺得按照目前規定應該是沒有問題，如果未來都市計畫被判定失效，土增條例","  也有專章規定，就是原興辦事業計畫沒有通過，本來就可撤銷。以上是我的建議，謝謝","  。"],["主席：秘書長的意思是，如果法院認為區段徵收違法，撤銷是沒有問題的，那是行政機","  關撤銷，還是後續的法院訴訟程序撤銷？"],["黃宏順秘書長：不是，因為是為了辦都市計畫才會辦區段徵收，如果區段徵收發布之後","  都市計畫被撤銷，區段徵收自然就會撤銷了。區段徵收公告之後，如果是不可回復性，","  大概都是完成施工了才會有問題，但是區段徵收完成之後還有很多程序要走，包含發價","  、估價等等，然後才會發包設計工程，到真正施工大概都要1、2年時間。萬一都市計畫","  被撤銷，現場其實還不會有實際施工的情形，所以不會產生不可回復的問題。"],["主席：好，謝謝。","   請臺北大學不動產與城鄉環境學系蔡玉娟教授發言。"],["蔡玉娟教授：主席、各位委員。我就依照公聽會的提綱順序陳述，第一個是本次「行政","  訴訟法部分條文修正草案」增訂專章，以「都市計畫審查程序」具客觀訴訟性質，審查","  都市計畫之合法性，是否符合大法官釋字第742號及第774號解釋意旨？釋字第742號主","  要是針對都市計畫通盤檢討的部分，我們當然是肯定的，釋字第774號則是針對行政處","  分性質的都市計畫範圍外居民的訴訟救濟保障，所以我想專章增訂之後應該是沒有問題","  的。但是剛才黃秘書長也有提到一個問題，那就是區域計畫和國土計畫，過去大法官釋","  字第156號一樣是個案變更的部分，所以一直留下來通盤檢討變更的部分，努力到現在","  ，因此釋字第742號才開啟了一個管道。","   用都市計畫專章會不會產生一個效應，就是排除了都市計畫以外的救濟，所以我覺得","  可能有必要一起檢討這個部分；也就是說，都市計畫以外其他法規性質計畫類型的行政","  行為若發生侵害時，是不是可以明確指明準用都市計畫專章？或者可以不適用都市計畫","  專章，就用既有的給付訴訟，或者確認訴訟提出？因為我覺得釋字第742號是肯定釋字","  第156號，並沒有變更，只是補充而已，所以從釋字第156號到第742解釋，再到釋字第","  774號，我覺得都沒有排除掉都市計畫以外的計畫類型的侵害救濟管道，這是第一點我","  想要說明的。","   再來是關於原告資格的部分，民間版修正建議是有包括公益團體，我會肯定的理由是","  現行都市計畫法裡面並沒有公益團體的訴訟，但國土計畫法裡面有公益團體的訴訟，也","  就是我們現在所說的環境法規很多都已經有環境的公民訴訟，但是都市計畫法是沒有的","  ，所以我認為民間版草案會加入公益團體訴訟的用意應該是在這裡；對此，我是肯定的","  。但是我也贊成剛才林明昕老師的見解，我看國外修法的例子都會配合其他法律的修正","  ，包括都市計畫法的修正，應該要增訂和環境公民訴訟一樣的公益團體的訴訟。另外就","  是訴訟客體的部分，也就是先行區段徵收，這部分應該一併檢討土地徵收條例第四條可","  以排除不適用都市計畫法有關都市計畫變更程序的部分，我認為已經違反了它是上位的","  規範，應該要先變更，在程序上也應該要遵行的，這個程序不備的部分應該要配合修正","  。但就判決結果來說，我要先提到第五點，因為區段徵收是行政處分，所以是撤銷訴訟","  的一個類型，在提起區段徵收的救濟時應該一併審查都市計畫變更，假設在他的行政處","  分撤銷訴訟裡面，都市計畫已經被認為是違法的時候，這時候就不需要再去透過都市計","  畫專章去審查都市計畫的部分，但是如果在行政處分撤銷的部分沒有就都市計畫的部分","  做檢討的話，一般人民就可以依照都市計畫專章來提起都市計畫違法的審查訴訟，這時","  候如果他的確是無效的時候，之後區段徵收的部分就會產生失效的效果，所以我覺得這","  邊不是再審的問題，如果兩邊的訴訟都已經增訂的話，應該是沒有問題的。","   第三點、有關擬定機關跟發布機關於期日到場陳述意見的部分，這部分我也是支持擬","  定機關跟發布機關是參加訴訟的一個地位，另一個是涉及到不同都市計畫的部分，在草","  案的內容裡面，並沒有寫到有任何保障不同都市計畫的擬定機關跟發布機關或是受這個","  計畫影響的人民，當然我們可以把他納進去利害關係人或是輔助人地位的部分，可是我","  想要特別提出來，也就是涉及到一體性之不同都市計畫的相關行政機關、人民、利害關","  係人之訴訟地位上的保障，這是第三點的部分。","   第四點、就都市計畫違法的部分，因為我們在草案裡面有提到，在一開始起訴的時候","  我主張這個都市計畫無效，但是我的概念上，違法是一個最大的概念，依照違法程度來","  區別，最嚴重的是無效的部分，再來有一個是往後失效的部分，另外一個是包括可能比","  較輕微、可以治癒的部分是可以補正的，所以這部分我的意見上有點不太一樣，也就是","  違法判斷時間點的問題，因為以前就行政處分撤銷，其違法判斷的時間點是作成當時，","  可是現在我們如果是一個規範性計畫審查的話，包括發布之後如果有規範、有變更的時","  候，或是在日本相關訴訟裡面，有一些像我們都市計畫技術的提升，我們預測分析的工","  具如果提升的時候，可能會跟之前預測不一樣，當然整體像人口減少的部分，司法院的","  草案認為這種情形當然是廢止的問題，不是違法的問題，所以他是用失效的情形去做效","  力的判定。","   可是失效有一個問題，也就是之前那個要變更，之前會用失效是覺得他沒有違法，的","  確他不是違法，是因為客觀情勢的變化，產生一種應該要把他廢止掉的情況，所以那時","  候如果是失效的情形，他沒有變更的情形，也不是違法的情況，依照我們行政處分違法","  性的判斷，後續像區段徵收或是相關事業計畫，其實也不是當然失效，所以對於失效的","  部分，我認為應該要變更而沒有變更不是往後失效，應該也是溯及的情況，現在我們開","  啟專章，把行政處分的都市計畫跟規範性、法規性質的都市計畫一併考量的時候，我們","  在做違法性時間點的判斷上，應該是判決宣判之前都算是違法的概念，這個時間點的部","  分應該要再釐清。","   最後是訴願的部分，有一個情形是，因為以前都會把都市計畫的救濟以撤銷訴訟的方","  式提出，其實釋字第742號解釋裡面也有提到讓他們可以訴願提起行政訴訟，所以會不","  會有以既有管道提出的話，被認為不受理的情形，也就是不受理這一個都市計畫的訴訟","  ，會不會造成他遲誤起訴期間之過渡時期的問題，因為它好像也不符合訴願法上的教示","  規定，所以這部分程序的規定上，以及李彥秀委員所提在草案發布實施之前有關都市計","  畫通盤檢討的案子之救濟保障都要一併考量，以上是我的見解，謝謝。"],["主席：請台灣人權促進會余宜家專員發言。"],["余宜家專員：主席、各位委員。先謝謝委員會的邀請，以下我們這邊的修法建議，也是","  由台權會、台灣反迫遷連線跟環境法律人協會所共同討論提出，我將特別說明幾個重點","  ，第一個是關於落實原告訴訟權能與訴之利益，接著會討論區段徵收以及我們對於為什","  麼要納入公益訴訟的想法，也對於判決的種類當中，依法僅得宣告違法的部分會進行討","  論。","   首先，關於落實原告訴訟權能與訴之利益方面，在目前的草案第二百三十七條之十八","  提到要以權利或法律上之利益損害作為可以提起訴訟的訴之利益，我們建議把它變更成","  權利及利益的損害，將事實上的利益納入救濟範圍。我們會從兩個方向來說明我們的建","  議，其一是參考德國法院的實務經驗，從德國法院的實務經驗來看，以損害其利益或法","  律上的利益規範原告的訴之利益，有可能會造成實務上更多爭議，具體來說，德國行政","  法院法第四十七條第二項規定，原本它是以不利益為原告的訴之利益，損害其權利或法","  律上的利益是在1997年修進去的，但在實務上，反而對於法院造成很多爭議，而被認為","  是失敗的修法條文，而且在爭議裡面，尤以訴訟法限縮實體法請求權的疑慮，因此法院","  實務上仍是採不利益來認定，也就是訴之利益為最主流的見解。","   其二也是我們期待這次專章的修訂，要能夠修補現行法院可能對於都市計畫保護規範","  認識不足，目前實務上最重要的判決應該是最高行政法院103年判字114號的判決，但我","  們認為這個判決對於都市計畫法制和個案理解掌握不足，也不認為都市計畫具有保護特","  定個人私益的性質，限縮了保護規範理論的適用，總體來說，我們認為參考德國實務的","  主流這件事情，以不利益作為訴之利益的基礎，它不會是天外飛來一筆，也希望相關機","  關可以斟酌考量。","   接著我們也認為都市計畫的審查秩序，除了是維護客觀的法秩序之外，同時也有人權","  保障、保護公共利益的功能，因此在訴訟救濟上，我們希望可以建立公益訴訟的管道，","  特別是參考目前環境影響評估法等公益訴訟的法規，我們認為這在法院實務上已經有相","  當成熟的操作，也因此在這個設定上應該不會無法實行，也應該不會有所謂濫訴的疑慮","  。再來，談到先行區段徵收的救濟管道，依照現行土地徵收條例第四條先行區段徵收的","  規定，先行區段徵收上位的都市計畫會在區段徵收公告期滿一年後才發布，也就是對於","  受到先行區段徵收影響的人民來說，他們會先收到徵收處分，對應這個應該立基於都市","  計畫的處分，都市計畫在那時還只是審定版狀態，它有可能在徵收程序進行中，甚至完","  成之後，才會核定和發布實施；考量到先行區段徵收對於人民來說是影響他們家園，甚","  至土地重大利益與基本人權的處分，在先行區段徵收的情況之下，都市計畫這個審定版","  本的實質效果是藉由區段徵收計畫發揮它對外的約束性，也就是原本將核定版本的都市","  計畫納入可以提起救濟的範圍是來自於它已經對外發布實施的事實，可是在先行區段徵","  收的情況之下，審定版的都市計畫已經發揮這樣的效果；我們認為這就是在先行區段徵","  收的情況之下希望將審定版的都市計畫也納入可以提起救濟範圍的最主要原因，要不然","  ，對於被先行區段徵收的人民來說，他們比起其他受都市計畫影響的人來說會缺少另外","  一層救濟管道，我們認為這樣的處理是違反平等原則的。","   最後，談到院版第二百三十七條之二十八，它提到判決的種類，規定「都市計畫違法","  ，而依法僅得為違法之宣告者，應宣告其違法。」我們建議這一項應該刪除，以避免這","  個條文規定過於模糊，成為立法漏洞，也讓這個專章希望保護公益與私益的功能受限。","  事實上，檢視都市計畫的實體法，比如都市計畫法和其他相關法規，現行規定的確沒有","  特別說明在什麼樣的情況之下依法僅得宣告違法，再從今天司法院的回覆來看，其中特","  別提到所謂的「法」是指所有都市計畫的上位規範，可是這個規範具體到底是什麼樣？","  有沒有可能在這個立法過程中說明得更清楚？這是我們很想知道的，而且「依法僅得宣","  告違法」原本是非常特例的情況，如果變成判決裡面的常用狀況，它會不會變成類似於","  情況判決呢？這樣的狀況對於人民來說真的有救濟上的實益嗎？此外，都市計畫也有空","  間上的連續性，且必須附著於一定的土地範圍內，我們實在很難想像到底在什麼樣的具","  體情況下僅能宣告都市計畫違法，不能宣告計畫失效或無效，再用其他行政補正的方式","  處理。","   我們可以理解這個宣告違法的設計是參考德國的單純違憲宣告，但是雖然德國實務讓","  憲法的單純違憲宣告準用於規範審查的訴訟之中，可是我們認為以都市計畫的特性，它","  恐怕很難直接進行類比，都市計畫的特性依司法院的立法說明就是受益原則，以邏緝上","  來說，我們認為它不需要宣告原告受益的部分無效，它也可以宣告原告未受益的部分失","  效，再請行政部門進行相關補正；延續這一點，我們也非常擔心宣告違法之後，如果機","  關沒有進行相應處置，人民到底要用什麼樣的方式訴求他們的基本權利呢？這樣會不會","  導致即便未來人民獲得勝訴判決，也就是都市計畫是違法的，他們仍然要容忍這個違法","  而有效的處分？以先行區段徵收來說，如果行政處分已經確定，它應該不會被當場撤銷","  ，按照這個專章的設計，只有在尚未執行或未執行完畢時，才有不得強制執行的情況，","  但是以都市計畫的訴訟或任何行政訴訟來說，我們最擔心的情況是這個訴訟期限會長於","  整個行政處分執行的期限，也就是當都市計畫的訴訟結束時，整個區段徵收的處分會不","  會都已經澈底執行完畢了？而按照這個專章的限制，對於人民來說，他們根本無法請求","  ，甚至要求回復原狀。","   以上是我們的一些建議，總體來說，以民間團體的立場，我們當然很樂見此次修法，","  但是上述提到的這幾點是我們觀察認為對民眾影響非常大的部分，也希望委員會和行政","  部門可以斟酌考量，謝謝大家。"],["主席：請東吳大學法律學系陳清秀教授發言，陳清秀教授發言完畢之後，休息10分鐘。","",""],["陳清秀教授：主席、各位委員。很榮幸有這個機會來參加這個公聽會，基本上，我的建","  議已載於書面資料。","   首先，談到修法的必要性、正當性，我覺得這個修法確實有其必要性和正當性，主要","  是對於都市計畫的行政救濟途徑，國內學者的見解可謂相當分歧，根據許志雄大法官的","  分析，每位學者的見解都不一樣，既然每位學者的見解都不一樣，法院的裁判也很難統","  一，大家都沒有共識，所以我覺得統一規範都市計畫的行政救濟途徑有其必要性，這同","  時也符合大法官釋字第742號解釋及釋字第774解釋的基本精神。","   其次，本次司法院的修正草案可謂參考80%的德國立法例，所以應該相當完備，但是","  有些部分沒有參考到，今天我要作一補充，我覺得沒有參考到的部分就是這部法案不足","  的地方，以下謹就沒有參考到的部分進行補充。","   第一個，訴訟當事人的部分：德國是以都市計畫的發布機關為被告，因為都市計畫是","  地方性計畫，性質屬於法規，也就是都市計畫是地方法規，既然都市計畫是地方法規，","  被告應該是地方政府，結果本次司法院的修正草案是以中央政府為被告，也就是內政部","  要幫地方政府打官司；我覺得冤有頭，債有主，對於地方性法規、地方性計畫，中央是","  扮演法律監督的角色，如果那樣規範，內政部可能撈過界，介入太深，結果公親變事主","  ；換言之，中央是進行合法性監督，監督地方政府的都市計畫形成有沒有違法，結果中","  央介入太多，大家就忘記它事務的本質是地方事項；它屬於地方自治事項，這在地方制","  度法有明文規定，都市計畫的擬定及執行都屬於地方自治事項，它是在形塑地方城市景","  觀、塑造城市文化特色，這是典型的地方自治事項，地方制度法有明文規定，可是都市","  計畫法規定得不很清楚；我想內政部的核定就像地方制度法的核定，它是進行合法性監","  督，大法官在釋字第553號解釋都已經敘明得很清楚；從這個觀點來看，被告機關應該","  是對都市計畫形成有主要決定權的機關，就是地方政府，也就是這屬於直轄市、縣、市","  的自治事項，所以中央不應該撈過界，司法院不應該幫這個中央撈過界的制度背書，我","  覺得這是走錯方向，所以德國立法例是以地方政府為被告，不是以中央政府為被告，我","  們必須釐清，本次司法院的修正草案參考德國立法例時沒有參考到其精華讓我覺得很可","  惜！","   第二個，裁判的部分：現在德國立法例已經不宣告無效了，本次司法院的修正草案參","  考的是早年德國舊法時代的立法例；德國1998年就修正建築法，規定如果都市計畫有可","  補正之瑕疵時，它可以事後補正排除瑕疵，並溯及生效，此後配合德國建築法1998年這","  個規範，現在德國法院的判決已經不宣告都市計畫違法無效，原則上，如果確認都市計","  畫有瑕疵，他們是宣告瑕疵補正之前不生效力，是讓它有補正的機會，因為都市計畫可","  能沒那麼完美，但是也許百分之九十是完美的，百分之十改一改就好了，現在沒有必須","  宣告無效，讓大家重來。我覺得德國的立法例有值得我們參考的地方。","   另外，都市計畫可能涉及很多人的權利，但是它可能對特定人來講有可分性，可分性","  的法理在德國的判例、學說都認為當法規範有可分性時，就不要全部宣告無效，但是我","  們這部分沒有講清楚，所以將來法院怎麼運作，是宣告整個都市計畫無效，還是具有可","  分性，只要當事人那部分宣告無效就好？我們應該把它講清楚、說明白，至少在立法理","  由說明中把它說清楚一點。","   還有配合剛剛那個瑕疵補正的理論，草案第二百三十七條之二十八第三項「都市計畫","  違法，而依法僅得為違法之宣告者」，講得不是很清楚。不過，現在德國在實務上發展","  出一種模式，就是所謂計畫瑕疵的補充請求權，就像我們剛剛提到過的，它有瑕疵，當","  事人只希望補強保護措施就好，不一定要宣告無效，所以德國的作法是容許當事人請求","  補正有瑕疵且保護措施不足的部分，來保障當事人的權利，也就是符合比例原則的來達","  到權利保護目的。所以我建議是否可以參考德國這樣的學說、實務見解發展出來的計畫","  補正請求權？","   最後，因為都市計畫有主要計畫、上位階的主要計畫及下位階的細部計畫，如果主要","  計畫違法，細部計畫後續可能就無所附麗了；反過來，如果細部計畫被宣告違法，後來","  發現主要計畫本來就違法，源頭就違法，所以後面也違法，因此第二百三十七條之二十","  八最後一項規定，以違法的不可分的其他不同都市計畫也違法的話，可以在判決理由中","  一併宣告。立法理由說明提到有關機關要後續辦理，但是我要跟各位報告一點，在判決","  理由中的判斷沒有拘束力，法律上只有判決主文有效力，所以此時就會產生困擾，到底","  有關機關如何處理？第二、不是在判決主文的話，有關機關被宣告違法，沒有救濟途徑","  ，因為它不是原告也不是被告，可能沒有辦法打官司。所以此處我認為恐怕要納入主文","  ，而且要通知有關機關來一併參加訴訟，一次紛爭一次解決，如果高等行政法院判決不","  對，它還可以上訴，如果在判決理由中判斷，它就沒有辦法上訴，剝奪了它訴訟權利和","  救濟的機會，而且程序保障變得不足，我覺得這整個架構恐怕有問題。因為程序保障不","  足，對當事人權利保障不多，法院也沒有通知他來答辯，就說不可分然後一併宣告違法","  ，這對他來講好像突襲性裁判。我看德國也沒有這樣規範，不曉得這樣一個規定是怎麼","  樣跑出來的。不過，我覺得用意是良善的，因為都市計畫有上位規範、下位規範，有主","  要計畫、細部計畫，有一個互動連結的關係，我想司法院可能想要一併解決，司法院很","  善意的想要解決這個問題，但是採取的手段，我覺得有侵害到正當法律程序保障的嫌疑","  ，因為程序的構造可能有點忽略了。","   另外就是在立法理由說明有提到判決的效力，人民如果打贏官司，有對世效力，任何","  人都有效力，當他打輸官司時就只有主觀效力，也就是效力分兩種類型，在德國也是這","  樣處理。既然這樣，我建議明文規定打輸官司以後的主觀拘束效力範圍，因為它只講到","  打贏官司的對世效力，打輸官司後的效力如何，寫在立法理由說明中，而判決效力是重","  要事項，應該提升位階到母法，應以法律明文規定清楚，否則將來解釋起來可能還是會","  有點爭議。就是打贏官司和打輸官司效力不一樣，一個法律有規定，一個法律沒有規定","  ，這樣如何來解釋？我建議在母法就講清楚、說明白，讓老百姓看得很清楚，謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   本席先提出一個問題，就是我們所列的討論提綱五區段徵收、都市計畫，好像有兩位","  專家學者的意見是不太一樣的，這個部分請再幫我們釐清，或者有意見的請多表達，也","  請司法院和內政部準備一下。","   請君臨國際法律事務所林妍君律師發言。"],["林妍君律師：主席、各位委員。以下由我來為大家做一個簡單的建議及報告。首先對於","  提綱二被告資格的部分，剛剛陳教授提到，是不是應該也要把擬定機關納入被告？這部","  分我自己也很贊成，因為我在看這個草案時也一直覺得很納悶，就是大部分情況下核定","  機關就是內政部，核定機關對於整個都市計畫從無到有，對細節的掌握度畢竟很有限，","  絕對不如擬定機關來得深，如果單單只有內政部作為被告、當事人的話，很有可能訴訟","  也打得非常吃力。以時間上來講，如果是等到法院通知以後擬定機關才到場陳述意見，","  其實也已經可能慢了一、兩庭了，不如就在第一時間直接讓擬定機關處於被告，就可以","  收到起訴狀，就可以馬上看到原告為提起訴訟所準備的完整的訴訟資料，而不用再等到","  內政部三不五時來找他開會研議、討論，以致整個訴訟程序拖得更冗長。而且如果擬定","  機關被列為當事人的地位，他也會比較願意即時或在第一時間就尋找業界專業人士的協","  助，而不是一副有點事不關己的狀態，到場講講話，單純的陳述意見而已。尤其是以實","  務上來看，其實有些擬定機關譬如鄉公所、區公所這種比較小的政府單位，他們的人力","  和資源也很有限，如果單純只是像法規所規定的到場陳述意見的話，督促他們投入訴訟","  的資源跟強度絕對是有差的，因為他們會覺得畢竟自己不是當事人，可能不會願意花這","  麼多人力、這麼多的時間去準備訴訟的攻防，那也會影響到這種公益性極高的訴訟，法","  院在審查時是不是已經完整的、全面的了解了這個訴訟裡面應該了解的各個層面。所以","  我們還是建議把擬定機關列為被告。","   再者，如果把第二百三十七條之二十三、二十四、二十五合併來看，會發現法規對於","  擬定機關是依職權通知其到場陳述意見，但是並沒有明文規定要依職權命其參加訴訟，","  這樣會不會有可能被解讀為這是立法有意的區別？這樣有可能會造成之後不論是實務或","  學者專家的解釋產生很大的分歧。而且我想要一併討論的是，之二十三和二十四的依職","  權命其參加訴訟，參加訴訟有其法理上的一些效力，尤其草案的之二十四第二項有提到","  ，準用民事訴訟法第五十九條到第六十一條及第六十三條到第六十七條的規定。在法理","  上，首先我有一點小小的質疑的是，民事訴訟法是一個私人之間權利義務的問題，不像","  行政訴訟中的都市計畫審查這麼具有高度公益性的特質，所以這兩者訴訟的特質差很多","  ，是不是可以如此簡單的用一句話說「就準用第五十九條至第六十一條、第六十三條至","  第六十七條」？而且我看了一下這部分的增訂說明，也只是簡單的說在準用時要考量到","  都市計畫審查程序的特徵。請問這裡所謂的「特徵」指的是什麼？有哪些地方是必須針","  對民事訴訟法上的法理要件做一些限縮？好比就民事訴訟法的學理而言，參加會有參加","  的效力，像增點效這樣的規定，那這個增點效也可以適用嗎？還是增點效需要適度的修","  改才能適用在行政訴訟法的學理上？我想這部分之後應該還有一些討論空間。","   再者，民事訴訟法第六十一條提到參加人按參加當時的訴訟程度，可以輔助當事人為","  一切的訴訟行為，可是參加人的行為如果與當事人的行為牴觸則不生效力。民事訴訟法","  當中的這條條文是說不生效力，語氣是很強烈的，可是有鑑於行政訴訟的公益性特質很","  高，所以如果擬定機關是參加人的角色，而它給予的建議、提出的主張或論據跟內政部","  不一樣，但其實更符合公益性的要求或更符合客觀真實，那這時難道也要把擬定機關的","  主張視為在法律上不生效力嗎？我想針對這部分，也許大家可以再一起討論或思考。","   另外，有關訴訟課題的討論部分，我們知道這個草案主要是針對已發布的違法的都市","  計畫，我想這應該是受到釋字第742號的影響，因為這個解釋文的用字也是「違法的都","  市計畫」，而且還提到它的救濟程序也可以適用有關於違法行政處分的救濟規定。事實","  上，這部分之前也有學者提出見解，認為如果單以現在行政法的架構來看，訴願程序可","  以救濟不當和違法的行政處分，它都包含在內了，而釋字第742號解釋文特別寫出「違","  法的都市計畫」，是否有意忽略對於不當的行政處分的救濟呢？我想這個地方是有疑義","  的，畢竟釋字內容並不是很明確，而之所以有學者提出這樣的討論，是因為以實務層面","  來看，在整個都市計畫的範圍裡面，也許會被法院認為強度有到違法這麼強的行政處分","  並不是那麼多，比較多的是不當的行政處分，所以對於不當的行政處分，我們是不是也","  要給予救濟或者是法院介入審查？當然，這部分可能還有諸多不同意見，我只是提出來","  請立法院及司法院再做相關討論。","   接下來我要說的是，行政訴訟法增訂都市計畫審查程序，是不是會造成未來行政法院","  在個案的實質審查上有一種心理上的畏懼跟逃避？其實當初釋字第742號出來時，學者","  之間的確出現一些反對聲浪，並不是完全贊成這個大膽的解釋內容，甚至有人認為這個","  解釋文會造成行政法院莫大的負擔，因為要介入審查都市計畫這樣一個高度具有行政專","  業的領域，可能會造成心理上的負擔，所以對於所謂的模糊地帶，到底是不當或違法？","  如果認為是違法，那就要宣告無效、失效，這個後果非常強烈，法院可能會因為害怕或","  擔心產生這麼強烈的後果而認定只是單純的不當，如此一來，就有違釋字第742號以及","  這次草案希望人民權利可以受到充分、及時救濟的本意、善意，立法美意也就落空了！","","","   還有，針對草案第二百三十七條之二十八，我跟前面一些先進的想法一樣，亦即如果","  法院認為都市計畫違法就直接宣告無效的強度是不是太大了？會不會形成一個權利過大","  的法院而侵害行政機關的裁量空間或其他權利？因此，對於這部分，我持保留態度，認","  為可以再做討論或是修改。此外，我也認為這個法條文字太過空泛，這不僅對於法律明","  確性會造成疑慮，而且在個案適用上也會造成很多問題。","   以上淺見，敬請指教，謝謝。"],["主席：謝謝林律師。","   今天中華民國律師全聯會的代表林律師、台北律師公會的代表周律師，也都在場旁聽","  ，如果中華民國律師全聯會跟台北律師公會就我們公聽會討論的主題「行政訴訟法增訂","  都市計畫審查程序」有任何修法意見，也請函文給本委員會，我們會轉知委員參考。謝","  謝。","   接下來請國立政治大學法律系傅玲靜教授發言。"],["傅玲靜教授：主席、各位委員。現在我要就個人對這個草案的理解以及德國法的一些觀","  察作一對比並提出看法。","   首先，前面有多位前輩提到─到底什麼叫做利益衡量原則？到底違法性要如何認定？","  程序如果有瑕疵要如何補正？甚至指出在德國的建設法還有一個計畫確保原則等等。其","  實這些相關的諸多問題，並不是這次行政訴訟法修法能夠承擔得起的，也就是說，在本","  質上，它是屬於都市計畫法要去規範的問題，我想這恐怕是這次修法中先天的一些限制","  。","   現在我要針對討論提綱的先後順序表達一些個人看法。我發送給各位的簡報檔當中，","  後面有一些詳細的文字論述及說明，我就以簡報檔的簡要方式把後面敘述的文字說明來","  做個論述。","   首先，當然要從釋字第742號至第774號說起。其實觀察釋字第742號可以看得出來，","  它要彰顯的精神就在於對都市計畫如何提起爭訟？這是一個立法者的形成自由，亦即到","  底是怎樣的訴訟類型，係由立法者來決定；只是經過2年的立法期間之後，如果還沒有","  立出新的法，才會準用所謂的違法行政處分撤銷的訴訟。因此，現在司法院的草案是基","  於這個立法形成自由，並且參酌德國行政法院法第四十七條相關規定所做的訴訟類型設","  計。若以德國行政法院法第四十七條來看，在本質上它其實是一個確認訴訟，而且是一","  種很特別的確認訴訟，也就是確認都市計畫的法規、命令是否有無效或不具效力的事由","  ，所以它是一個客觀訴訟，但是它也有權利保障的功能，特別是透過訴訟要件對於原告","  的適格規定，所以它也兼具權利保護的功能；至於原告是不是僅限於計畫範圍內的人民","  ？其實是不限的，在德國的實務上，真的發展出很多案例，告訴大家怎樣去判斷都市計","  畫區域範圍外的居民權益，有沒有辦法提起救濟？只是說在我們整個立法的說明上，比","  較強調的是客觀訴訟，或許針對這部分，我們可以重新再加強說明它兼具主觀權利保護","  的功能。","   請大家看一下投影片，這是德國強調的主要規範審查，以往台灣是把它稱為抽象規範","  審查，這樣一個都市計畫主要規範審查並沒有妨礙未來在個案當中附隨審查。換言之，","  這個訴訟經過1年之後，如果針對後續的徵收、處分、建造或其他相關的行政處分再提","  起時，並沒有妨礙，仍然可以進行附隨的相關規範審查。","   至於第二個提綱提到的原告資格跟訴訟要件的問題，我要重新說明的是，德國行政法","  院法第四十七條明定的文字是「權利」，根本沒有利益的概念，亦即他們是鎖定在權利","  受到侵害，而這個權利比較大的理解，也包含了我們台灣所謂的法律上的利益；德國聯","  邦行政法院法甚至明白講出關於這個條文申請權的判斷，跟傳統我們談到撤銷訴訟的訴","  權判斷是沒有不同的，所以這其實是在避免一個訴訟變成任何人都可以提起的民眾訴訟","  ，而造成法院過度負擔的情形，只是現在台灣比較大的問題癥結點在於以保護規範理論","  來判斷原告訴權時，解釋過於狹隘。事實上，保護規範理論只不過是一個法律解釋的理","  論，重點是解釋出來的結果跟觀點會有不同，好比在德國，同樣一個理論是可以被解釋","  為有訴權的，可是在台灣，會被解釋為沒有訴權。這其實是因為保護規範理論在台灣過","  度狹隘的關係，所以如何透過行政法院跟行政機關來把解釋的視野放大，這才是整個關","  於原告訴權真正的問題。","   至於被告的資格，剛才很多學者專家前輩都表示這是屬於地方自治事項，應該要以都","  市計畫擬定機關為被告。這樣的觀點從都市計畫的本質來看似乎成立，但問題是在都市","  計畫法尚未修正的情形下，目前整個都市計畫的審議是在內政部，所以它其實已經在核","  定階段，根本不是單純的適法性監督，它所做的相關審查等於是在做一個決定，整個程","  序的流程看起來就是地方機關、地方自治團體提案，然後由內政部來做審查。也就是說","  ，在都市計畫法未做修正的情形下，我們這種作法跟德國完全不同，德國的都市計畫或","  建設計畫並沒有核定機制，而我們是由地方自治團體做成一個都市計畫之後，由地方的","  代表會決議通過來做為一個法規，所以是以代表會決議通過，由民意代表同意賦予它法","  的資格，這整個流程跟德國是完全不一樣的！現在台灣這種所謂的有擬定機關跟核定機","  關，倒是滿像德國或是我們行政程序法裡面的那種計畫確定程序，也就是由擬定機關送","  一個計畫給核定機關或確定機關去做決議。我們知道，在德國，所謂的計畫確定程序，","  被告是確定機關，不是擬定機關，因為要行使利益衡量原則，確保這個計畫符合利益衡","  量原則而沒有瑕疵的是計畫確定機關，不是計畫擬定機關。因此，我只能說，我們現在","  整個架構的模式，比較像計畫確定程序，而依照這種計畫確定的法理，被告是計畫確定","  機關，所以會變成是內政部。這當然就是我們講的都市計畫法目前的狀況，除非未來修","  法，把整個審議程序做很大的調整，否則目前看來就是這種情形。事實上，最高行政法","  院102年12月第2次法官決議裡面也談到我們之所以會以內政部做為行政訴訟的被告機關","  ，主要是因為它有實質變更計畫的權利。","   接下來的問題就是其他3個機關，包括權限受影響的行政機關、計畫發布機關跟計畫","  擬定機關。首先以權限受影響的行政機關來看，它在整個程序上，最重要的就是計畫參","  與，所以我們在草案裡面給它一個到場陳述的申請權；至於計畫發布機關，主要是負責","  後續計畫的執行，並且協助行政機關調查公私益的狀況，所以在整個權益的狀態下，它","  的影響並沒有那麼大，它的到場陳述意見並不是一個輔助參加來協助被告機關，所以我","  個人認為沒有必要讓它成為一個訴訟參加人的角色，畢竟它只不過是計畫發布的執行，","  比較特殊的應該是計畫擬定機關。計畫擬定機關提出這個計畫，對於地方自治的當地狀","  況當然知之甚詳，所以它的法律地位會比較類似權限受影響的行政機關，而不是發布機","  關，也因此，我認為可以賦予這個計畫擬定機關陳述意見的申請權，但它並不是要到場","  輔助被告的那個確定機關，所以也不是一個計畫參加的概念。","   另外，有關第四點提綱提到的問題，主要是到底是不是同一計畫或不可分的不同計畫","  ？關於計畫可不可分？恐怕也要慢慢透過實務去發展；至於第二百三十七條之二十八的","  第五項，裡面也提到所謂不可分的不同計畫，其實這有一點是可以去質疑的，但我們只","  是在立法上先把這個條文列出，具體情形會不會是不同的都市計畫卻具有不可分性？這","  可能要從興辦事業計畫裡面去看，譬如一條捷運通過好幾個地方自治團體，這樣算不算","  是一個不可分的計畫？我想這是值得探討的，但它畢竟是不同的計畫，另外一個計畫並","  不屬於這個訴訟的標的，因為是不同的效力，所以只好在判決理由裡面來做說明，只是","  後續不同計畫的人民可以依照這個判決來提起請求宣告都市計畫無效的訴訟。至於都市","  計畫違法的事由，我覺得「依法應為違法」這樣的文字可能會引發誤會，從相關的立法","  理由所講的那個平等原則的案例，我個人要提出一個小小的文字修正以避免誤會，這只","  是個人的建議。","   我認為爭議比較大的是第五點提綱提到的「先行區段徵收」的問題，有關這部分，德","  國法到底是怎麼規定的？簡單來說，德國法非常強調對於計畫已經確定在過去形成的法","  律秩序的安定，他們對這點是非常尊重的，因為一旦變更，影響會非常大，所以對於過","  去已經確定的裁判，或者是已經確定的行政處分，都不能再審或程序再開，這是德國的","  相關見解。至於未來要執行的，如果尚未執行完畢就不可以執行，或者是停止執行，這","  是德國的相關做法。從臺灣的法理來看，雖然沒有那麼明確的規定，但是也可以得出相","  同的解釋，只是在於怎麼看待區段徵收這個問題。","   我個人認為區段徵收是臺灣土地徵收條例當中的錯誤制度，本來就應該廢止，現在居","  然還有先行區段徵收，也就是在都市計畫還沒有公告之前就進行區段徵收，這根本就是","  一個不符合空間計畫法理的制度，本身就有很大的問題。它並不屬於第二百三十七條之","  二十九所規範的情形，但是法律狀態和第二百三十七條之二十九的規範滿像的，所以我","  個人認為或許可以用類推適用的方式看區段徵收的問題。","   因為區段徵收在都市計畫還沒有發佈之前，甚至是都市計畫發佈之後，還有很多程序","  需要依照區段徵收實施辦法進行，所以區段徵收的效力還沒有結束，或是還沒有完全完","  成，但它就是不可以執行。相關的區段徵收在整個都市計畫被宣告無效之後，區段徵收","  的程序應該停止，不可以執行，甚至行政機關應該依照行政程序法第一百一十七條規定","  ，依職權變更或撤銷這個區段徵收的行政處分，甚至在利益衡量、裁量權的行使上，應","  該要認為裁量權已經萎縮至零，依職權撤銷或變更那個區段徵收的處分。","   最後是小小的個人意見，針對原告的部分，我建議增加具有都市計畫或空間規劃專業","  的公益團體為原告，但是我要加強說明一點，這並不是所謂的公益訴訟，因為臺灣對公","  益訴訟有著錯誤的理解，美國的環評法沒有公民訴訟條款，美國的都市計畫法等相關法","  規也沒有公民訴訟條款，公民訴訟條款只存在於污染法規中，臺灣繼受這個制度後卻濫","  用了。","   其實在歐盟的法制體下發展了一個很好的制度，就是所謂的公益團體訴訟，在特定情","  形之下，只要是人民可以提起的訴訟，公益團體都可以是原告，法律明文規定公益團體","  可以提起撤銷訴訟、確認訴訟，以及人民可以提起的訴訟類型，在這樣的情形之下，等","  於行政訴訟法第九條的特別規定並不是所謂的公民訴訟。","   至於施行法第十四條之五，我也做了一些相關論述，其中有一點很重要，我不太清楚","  立法理由所稱的第六次行政法院法修正第十一條第四項所指為何，因為我查不到這一條","  ，並沒有這樣的條文，我比較贊成原來司法院的草案，至於為什麼，請各位看我提出的","  相關文字敘述，以上，謝謝。"],["主席：謝謝傅玲靜教授。","   請高雄大學法學院廖義銘院長發言。"],["廖義銘院長：主席、各位委員。我個人很榮幸有機會參加這個公聽會，尤其是因為我的","  路程比較遠，所以是最後一個發言，因此可以聽到很多專家學者的意見。聽了他們的意","  見之後，我覺得很放心，因為許多專家學者對今天公聽會討論提綱中的各項問題，提出","  專業、細節性的回答，也引用德國法的相關法制經驗和立法例做為參考，使我們在制度","  的設計上有比較堅實的參考依據。","   不過我現在要提出一些想法，這些想法會超越公聽會的討論提綱，比較符合大院討論","  這個案子時，以立法院的層級和高度所應該關心的主要問題。首先我們要看的是，關於","  都市計畫這件事情，民眾行政訴訟、行政救濟的相關權限，以及行政救濟受到法律保障","  的程度，到底應該是高還是低？這是我們在制定這項法律或政策時應該考量的問題，究","  竟在都市計畫中，民眾受到司法保障的強度要高一點、強一點，還是弱一點？","   對於這個問題，我認為以立法院的高度來說，恐怕要從全國性的國家治理角度來看。","  什麼是國家治理的角度？就是對臺灣現在的民主政治發展而言，真正的對手、危機以及","  未來發展的需要為何？要從這幾點來看這個問題，雖然這麼一來層次可能會過高，但這","  是一個很重要的問題，因為現在臺灣的社會、民主、經濟發展，最主要的危險可能是來","  自對岸，會受限於兩岸的政治現況，以及對岸對臺灣社會和政治的影響，因為他們可能","  想要統一或併吞臺灣。","   受到這些意見、說法的侵擾，在這樣的政治氛圍之下，我們要理解的是，究竟臺灣的","  政治制度和法律制度相較於大陸，我們對民眾的財產權保障，尤其是三權分立當中的司","  法權對民眾財產權的保障，應不應該高於大陸？也就是當一位大陸民眾的土地或財產權","  ，因為都市計畫而受到侵害時，他所能得到的救濟，如果以現有制度和實務運作來看，","  如果高於臺灣的話，那臺灣的民主法治恐怕就是空談。","   相對的，臺灣的經濟實力、自然資源無論再怎麼薄弱，我們民主法治的制度能夠保障","  臺灣民眾的土地、不動產財產權，因都市計畫或是地方政府的相關政策受到侵犯時，能","  夠得到來自於司法權的更高保障，我想就兩岸政治的競爭來說，這樣才能保持我們永續","  的競爭力。所以我認為今天這個案子要取得大家的共識，在憲法的保障之下，在大法官","  會議的解釋精神之下，民眾財產權在都市計畫當中所應該受到的保障，應該要有來自三","  權分立憲法架構下的保障，而且應該更加強化，如果這是我們的重要共識，那麼今天討","  論提綱的答案可能就會比較清楚。","   在今天的討論提綱裡面，我個人認為最關鍵的是第二百三十七條之十八，現有草案對","  於人民依都市計畫法提起訴訟，主要條件是在於依都市計畫法的處分違法，也就是因核","  定機關違法而直接損害、因適用而損害，或在可預見之時間內將損害其權利或法律上的","  利益可以提出訴訟，就我個人這幾年參加司法實務運作的經驗來看，這樣的文字可能會","  造成未來真的發生訴訟時，人民委託律師打這樣的官司卻很不容易勝訴。","   為什麼不容易勝訴呢？首先，人民必須舉證核定機關違法，不但要違法，還要舉證因","  這個違法，導致他在法律上的利益直接受損、適用時受損，以及可預見時間內將受損，","  它必須有相當的因果關係。對於這兩個因果關係之間的舉證，我認為若舉證責任付諸於","  提起告訴的人民身上，以現在行政法院法官的認知來看，人民不太容易成功舉證核定機","  關的核定過程和核定行為違法，甚至對人民法律上的權利達到有所損害的程度。","   所以這一條的概念如果沒有擴張到不當，把它改成因違法或不當，觸犯法律上的利益","  或是其他非法律上的利益、實質利益，我認為這一條規定很可能造成未來民眾真的提起","  訴訟時，受到司法救濟的程度是相當微弱的，也就是會變成空談。基於這個理由，因為","  草案從第二百三十七條之十八，一直到第二百三十七條之三十一都在規範這樣的狀況，","  從立法紀錄來看，一個法條竟然有「之三十一」，是不是該考量另定專章？另定什麼專","  章呢？就是由民眾的利益來看，以民眾在都市計畫中，財產權能夠真正獲得實質保障來","  看。","   民眾最期望的，並不是遇到爭議就馬上上法院打官司，更重要的是遇到爭議時，有一","  個比較快速、有效的爭議解決機制。所以我個人建議大院，就第二百三十七條另設一個","  章節，做為都市計畫審議方面的爭議解決機制，以比較軟化、非形式化、非城市化的爭","  議解決機制，讓都市計畫的擬定機關和民眾，就都市計畫的相關內容，在還沒有進入司","  法訴訟之前就有爭議解決的機制，這樣才能真正保障民眾的財產，也讓地方政府擬定都","  市計畫時，想要達到的公共政策利益能夠落實，以上三點是我個人的意見，謝謝。"],["主席：非常謝謝廖院長。在機關代表發言之前，先請兩位委員發言，每人發言時間5分鐘","  。","   首先請尤委員美女發言。"],["尤委員美女：主席、各位學者專家、各位同仁。剛才聆聽了各位的意見，本席想要再請","  教一下，等一下大家可以進行第二輪發言。其實民間團體比較在意的是先行區段徵收，","  然後再發佈都市計畫，剛才也有學者提出意見，例如黃教授就提到，先行區段徵收之後","  ，還有很多程序要走，當都市計畫公布之後，如果這個都市計畫有所謂的違法問題，就","  有可能被撤銷，那麼區段徵收就不會再執行。可是也有可能先行區段徵收已經走了一段","  很長的路，然後都市計畫被撤銷，這個過程也需要一段時間，但是在這個期間，人民的","  房子已經被拆掉，例如大埔事件就是如此。","   剛才傅玲靜教授是說，根本之道其實是廢止先行區段徵收，是不是可以請內政部就這","  個問題說明？其實應該是先有都市計畫，然後才會進行區段徵收，但現在是都市計畫還","  沒有公布，只是經過審定就進行先行區段徵收的程序，但是在過程中卻發現這個都市計","  畫是有問題的，而先行區段徵收又只是一項行政處分，因此在訴訟過程中沒有辦法審駁","  這個都市計畫。","   實務上一直發生這樣的爭論，這個部分如果能夠從源頭處理，由內政部把先行區段徵","  收拿掉，規定必須等都市計畫公布後才能夠進行區段徵收，如果能夠這麼做的話，當然","  所有問題都能夠解決。如果不能把先行區段徵收拿掉，當這個部分進行行政訴訟時要怎","  麼解決？這個部分也要請專家學者及內政部、司法院等政府機關表達意見。","   第二個，剛才也有人提到，這也是本席上次質詢的內容，在司法院設計的法條中，有","  提到違法的都市計畫不宣告無效或失效，只是宣告違法，這就有點類似大法官會議的解","  釋，就是在幾年內失效，但是在還沒有失效之前，它仍然是有效的。這就牽涉到因為仍","  然有效，如果這個案子還在訴訟中，法院就要依照大法官的宣告，雖然違憲，但是因為","  還沒有失效，所以就以這樣的法令繼續審理嗎？如果因為這樣而宣判，將來當事人可不","  可以提起再審？好像是不行！","   可是這個情況會讓人民覺得，大法官都已經說這個法令違憲，可是你還用違憲的法令","  繼續審判，而且我們還不能救濟，這樣就會引起很大的民怨。現在這個部分的設計也是","  一樣，雖然宣告這項都市計畫違法，可是它仍然有效，本席認為一般人民是沒有辦法接","  受的。上次質詢時，司法院也有提到，如果宣告無效的話，就會對其他已經拆掉房子的","  人不公，這麼做是為了利益的衡量，因為對其他人而言，整個計畫變成無效的影響會很","  大。","   可是即便是這樣，我們也必須限定一些條件，不能任憑法院高興就直接宣告違法，但","  是之後卻沒有任何效果，狀況仍然繼續維持下去，我們覺得這個部分的影響滿大的。剛","  才傅教授建議，是不是把它限制在僅就個案宣告違法，但是它仍然有效？等一下也請專","  家學者就這兩個議題多做一些說明，也請司法院再說明，謝謝。"],["主席：謝謝尤委員。","   請何委員志偉發言。"],["何委員志偉：主席、各位學者專家、各位同仁。本席先快速報告一下，討論到先行區段","  徵收和區段徵收，我們應該要回歸到一個根本的議題，就是臺灣會不會持續產生迫遷戶","  ？大埔事件讓臺灣整體社會付出極高無比的成本，高到其他民主國家看待臺灣時，例如","  OECD國家，似乎都認為我們是極權的。這件事的本質問題是，所有的區段徵收，乃至於","  先行區段徵收，都是由地方提出計畫，中央似乎只是橡皮圖章，只是核定或不核定，即","  使給予一些意見，或者鼓勵他們多做安置或溝通，其實到最後都只是形式而已。","   本席的家就是北部第一批被區段徵收的迫遷戶，如果後續發生第二百三十七條之十八","  的狀況，當這些小老百姓、小市民們進行訴訟時，他們告得贏嗎？一，他們告的贏嗎？","  二，他們要訴訟多久？三，他們提起訴訟的成本又是多少？當一個人的家、人生和未來","  ，全部都失去attach之後，我們定的這些條例是否還有存在的意義？本席和院長的想法","  是一樣的，我們是不是應該另定專章，規範如何保護這些居民？","   另外，等一下是不是也請專家學者一起討論如何限制地方政府，因為不管是大埔事件","  也好，或是現在臺北市即將動起來的社子島開發案，本席舉個例子，日本、新加坡、香","  港對迫遷戶安置都是無限期的，新加坡是99年，德國、法國以及美國等其他OECD國家對","  於迫遷戶也自然會有機制，讓他們獲得永續安置。之所以會產生迫遷戶，我以社子島為","  例，當地被禁建50年了，整個社子島將近300公頃，沒有一間便利商店，也沒辦法出現","  合法的商業行為，導致當地50%以上是中低收入戶，70%屬於弱勢，這是空間在經濟上造","  成的壓制。我很好奇的是，今天是否會一併討論，把相關精神放進去，包括安置應怎麼","  處理？今天有地政司組長、科長列席，營建署官員也在，我想，你們也很無奈，在執行","  區段徵收時，是地方提出報告，由你們審核適法與否以及程序是否完備，但被告竟然變","  成中央政府，是否合理？等一下官員也可以一併表達意見。","   身為民意代表，我們在位時間都有限，了不起4年、8年，就算告了地方政府，但對於","  當時主導整體開發案、主導迫遷戶悲劇發生的人，是否還有追訴到他的可能性存在？在","  本草案中，對於做出錯誤決策之決策者的追訴權利又到哪裡？似乎就是再怎麼告，也是","  告中華民國，再怎樣賠，也是賠中華民國的錢，我認為這部分應該也要討論，我知道立","  意良善，但確實仍有許多細節值得討論，所以等一下就請大家多多討論。"],["主席：現在由各機關代表回應。發言時間5分鐘。","   請司法院葉副秘書長發言。"],["葉副秘書長麗霞：主席、各位委員。謝謝委員會召開這樣的公聽會，邀請學者專家與民","  間團體集思廣益。在今天的公聽會中，學者專家所提出來的意見涉及面向滿多的，除了","  本修正草案中原被告的資格，大家也關心訴訟客體要件、擬定機關的程序參與、裁判宣","  告之種類，還有裁判後續效力等議題，涵蓋層面滿廣泛的。在各位專家學者提出來的寶","  貴意見中，確實有一些點是我們可以再仔細思考、釐清的。","   針對今天公聽會的提綱，本院已提出詳細書面意見，除了請大家參考、指教以外，我","  也要依據林教授、黃秘書長、蔡教授、余專員、尤委員、何委員的意見以及主席的裁示","  ，針對大家非常關心的先行區段徵收問題做簡要口頭回應。針對大家所關心的判決違法","  部分，稍後也請主席容許本院行懲廳廳長回應。","   針對區段徵收，我回應兩個部分。第一個問題是區段徵收是否要納入都市計畫審查程","  序訴訟的客體。根據我們目前提出來的草案，認為還不能成為都市計畫審查訴訟的客體","  。至於理由，我們大概是這樣認為的：辦理先行區段徵收時，都市計畫可能尚未發布；","  在發布之前，都市計畫都處於隨時可以調整、可以變更的狀態，所以，實在不適宜把都","  市計畫審查的訴訟客體擴及尚未發布的都市計畫。再者，既然尚未發布，就沒有發生法","  律上效力之可能，所以，法院實在無從針對該都市計畫進行審查，並宣布這項未生法律","  效力之都市計畫到底是無效或失效，這是沒辦法做的。以上是第一點簡要說明。","   第二，剛才有與會者提到，地主在先行區段徵收敗訴之後，如果都市計畫審查程序被","  宣告無效或失效，是否能敗部復活？根據目前草案第二百三十七條之二十九第三項規定","  ，是不能敗部復活的，這是基於法安定性的考量，而且，剛修正公布的憲法訴訟法第五","  十三條亦採同樣的立法例。理由是先行區段徵收後可能發生當事人土地已經劃分為抵價","  地，分配給其他地主了，其他地主也可能已經把分得土地出售給第三人，甚至有部分土","  地已撥用為公共設施用地或已興建公共工程完畢，如果還允許當事人提起再審、敗部復","  活，甚至允許回復原狀，可能會因為少數人對於該都市計畫有效性的爭議連帶影響其他","  眾多地主的權益、第三善意買受人的信賴保護原則，或衍生一些新建公共工程是否要拆","  除等問題，也可能引起全面性的連鎖反應，對於一些既成法律秩序安定的影響是非常巨","  大的。所以，本草案才會參酌德國的立法例以及我國憲法訴訟法條文，做出這樣的規範","  ，讓都市計畫即使經過法院宣告無效或失效以後，原則上也都不會影響已確定判決行政","  處分之效力。","   最後，我要再次感謝學者、專家在今天公聽會上提供的寶貴意見，本院當深入研究、","  審慎考量，讓這次修法能更臻完善、周延。以上意見，敬請各位委員指教。"],["主席：請司法院行政訴訟及懲戒廳簡廳長說明。"],["簡廳長慧娟：主席、各位委員。其實，在有釋字第742號大法官會議解釋之前，針對各樣","  在都市計畫法下已具體規範的行政處分，已有既有救濟管道，釋字第742號解釋只是要","  把先前認為不得提起行政訴訟之通盤檢討程序予以提前，也就是賦予預防救濟的功能。","  在這樣的架構下，要以有別於一般、傳統訴訟的角度來看。換言之，以前在個案審查時","  ，就有辦法附帶審查個案之行政處分，這次修法只是預防、救濟性質，所以我們才會設","  立專章─第五章，有別於傳統訴訟，設立專章規範，讓都市計畫的審查程序適用專章。","  雖然新增的是第十八條至第三十四條，但是從今天大家的討論可以看出來，它其實就是","  整部訴訟法的縮影，各式各樣的問題都包含在內。對於剛才各位專家學者與委員垂詢的","  問題，不論是訴訟原告、被告、訴訟要件、客體、效力、參加以及後續保全，整套制度","  的重點是基於整體利益衡量的考量，要怎麼定位在訴訟法的架構下，而且是普通法的架","  構下，又要讓本法發揮什麼樣的救濟功能；此外，所有實體法上的問題是否都有辦法納","  入本訴訟法下解決，也是我要向各位報告的。","   關於為什麼在判決類型中會有都市計畫違法這種類型，主要還是考量到都市計畫宣告","  之效力係牽一髮動全身，而且都市計畫之下可能涉及區段徵收、都市更新、市地重劃等","  ，甚至建築執照等一連串連鎖行政處分，在這種情況下，假設法院裁判時考量整體利益","  衡量，或如同本院在立法說明中提到的，可能違反平等原則時，這種做法可以給法官另","  一種比較特殊的工具，避免剛才學者專家提到的情況發生，例如法官可能因為受到過度","  壓力，反而不敢使用無效這種工具；也就是說，因應這種比較特殊的情況，我們才會設","  計一種機制，也就是宣告違法，讓法官做出比較符合衡平性的裁判。至於文字要如何修","  正，剛才學者專家也都提供我們寶貴的意見，我們會帶回去考量、斟酌。謝謝。"],["主席：宣告違法判決的法律效力到哪裡？"],["簡廳長慧娟：就是在立法理由中說明，但如果已經宣告違法，就是要讓行政機關根據這","  樣的判決做後續……"],["主席：調整？"],["簡廳長慧娟：是。"],["主席：而不是讓整個都市計畫無效？"],["簡廳長慧娟：對，畢竟整個計畫太大了。我也要說明一下，比起與外國的計畫法，我國","  的計畫法是不同的，屬於實體法，所以，在整個訴訟法的調整上，我們會參考國內特有","  計畫法的情況，可能要賦予行政機關權力，考量如何調整會比較符合實況。"],["主席：也就是宣告違法之後，行政機關只要補正程序，就可以變成合法？"],["簡廳長慧娟：這部分要讓行政機關基於法院裁判的看法加以調整。"],["主席：好，謝謝。","   請內政部林次長發言。"],["林次長慈玲：主席、各位委員。內政部針對今天的公聽會先做幾點說明。第一，行政訴","  訟法這次修正最主要是因應大法官針對都市計畫通盤檢討相關事項可以提起行政訴訟的","  解釋，內政部也非常感謝司法院在這兩年來花了很多力氣，參與、討論這樣的修正條文","  。而內政部在這個過程中，基本上都有參與，也請地方政府針對最後版本表示意見，所","  以，對於目前的草案內容，本部原則上是同意的。這是第一點說明。","   第二，根據我聽到的，幾乎有7至8成學者專家都提到被告資格，也就是擬定機關到底","  只需陳述意見，還是應參加訴訟。針對這個部分，我簡短說明：第一，在目前的都市計","  畫行政訴訟案件中，雖然被告是內政部，但擬定機關也幾乎全都參加訴訟，有些是法官","  直接命擬定機關參加，也有相當部分是由內政部主動聲請，希望擬定機關參加訴訟，因","  為法官依據許多都市計畫擬定的過程，也會認為擬定機關應做相關說明。我們也知道，","  在整個訴訟體制下，法律上的核定機關是內政部，所以針對原告部分，我們認同這樣的","  處理方式，但是，我們也覺得可以考量讓擬定機關參加訴訟，面對這樣的狀況，我們當","  然也尊重司法院與各位委員討論過後的最後結論。","   第三，大家一直提到、爭議比較多的就是先行區段徵收之法律效果，關於這部分，我","  也要向大家報告，剛才有委員、老師提到，區段徵收是個不好的制度，但在過往沒有區","  段徵收這個制度時，在研擬都市計畫的過程中，有很多被劃為公共設施用的土地，其地","  主只能獲得一般徵收；有些原本是農業區，可能變成住宅區、可建築用地，地主就享有","  土地漲價的利益。這個部分，在70年至80年之間曾被社會認真討論，認為這也是土地的","  不正義，因為土地的所有權人應共同分享土地開發的權利，也要支付應負擔的成本，因","  此，在79年的土地會議召開以後有了共識，都市計畫的整體開發區原則上應採區段徵收","  或市地重劃，而且，許多土地、尤其是公共設施土地的所有權人也希望能區段徵收，而","  非一般徵收，因為在一般徵收之後，他就沒有土地了，而參加區段徵收，還是能夠獲得","  發回相當比例的可建築用地。所以，到目前為止，對於這項制度，內政部、其實包含整","  個行政體系，經過審慎討論，仍然認為區段徵收這種制度應該繼續維持。當然，我們也","  會很仔細地聆聽大家的意見，包括如何在制度開發過程裡，讓資訊更公開、透明，讓民","  眾的意見都能充分參與，並且讓估價、拆遷、安置等措施更完整，但是，制度的改善並","  不代表該制度應被消滅，對於這個部分，我要特別澄清。","   第二部分是先行區段徵收。對於為什麼要先行區段徵收，我要向各位報告。過往都是","  在都市計畫發布後，規定要整體開發，但是在都市計畫發布以後，因應地方發展，甚至","  不同首長更迭，對地方發展的期待與看法其實會有一些變更。我們也做過相關統計，在","  民國90年，我們清查全國已發布都市計畫，規定要市地重劃或區段徵收開發的地區有1","  90區沒有開發，可是都市計畫都已經發布了。都市計畫一旦發布，人民的用地就已受到","  限制，同時也會造成一些土地炒作現象，監察院因此糾正本部，我們也才做了制度上的","  改變，就是先行區段徵收，再處理都市計畫的發布。不過，先行區段徵收時機雖然是在","  都市計畫已經討論到相當程度，並且已經核定時，但是本部審核區段徵收的過程仍依據","  土地徵收條例，所以是有階段性的，第一是核定開發範圍以及抵價地比例，按此核定之","  後再實施區段徵收計畫，並且核定，在這樣的核定過程中，民眾在區段徵收不同階段，","  本來就都可以依法提起行政訴訟。","   大家剛才當然也提到，在行政爭訟過程中，對於地價或分配用區，民眾都可以提出為","  爭訟標的。如果等到爭訟已經判決確定，都市計畫才發布，固然有點時間差，但都市計","  畫的訴訟要判決確定可能也需要3至5年，這是以我們過往的經驗估算。由於區段徵收仍","  是有效的都市計畫區段徵收，所以，在這3至5年之間，工程與土地之分配幾乎皆已完成","  ，甚至土地都在轉讓了，針對這樣的區段徵收，如果還認為應該提起再審或重新爭取行","  政訴訟救濟，整個社會成本其實也需要大家共同考量。至於大院審查最後做了什麼樣的","  結論，我們當然也會充分尊重，我只是就實務上的問題向大家報告。","   何委員剛才一直提到安置計畫，我也要向何委員報告，目前不論是一般徵收或區段徵","  收，我們對於安置計畫都會強烈要求地方政府充分說明，而且要有充分的安排，有必要","  時，甚至還要到地區上召開聽證，一定要讓民眾接受，我們才會斟酌公益性、必要性與","  合理性做最後審定。以上報告，謝謝。"],["主席：請何委員志偉發言。"],["何委員志偉：主席、各位學者專家、各位同仁。我要向內政部林次長更新一下，畢竟我","  們代表民意，我就以社子島個案為例，講給大家聽聽看。我們要辦聽證會，依照既定程","  序是10月要辦，台北市政府卻在未告知地方民眾、未告知里長、甚至在地議員，也就是","  在沒有一個人知道的情況下，突然將進度往前直推到4月，為什麼？沒有人可以回答。","  現在遇到的實務狀況是政府稱已經公告，其實只不過是在網路上貼個兩行字、跑馬燈，","  或是在區公所隨便貼一張白紙，即代表公告完成，這樣有沒有傾聽到民意？我不是在責","  怪內政部，而是把第一線實務狀況告知一下。","   現場有太多法律人，我們都知道，中華民國雖說是五權分立，但在行政、立法與司法","  權中，其實對行政權最有利，這是事實。以我的專業度，我要請教大家，之所以由地方","  擬定相對應計畫，卻由中央核定，就是希望在權力結構上由中央做最後一道把關，以保","  障每一絲細微聲音或生命。是第一點。","   第二是我們剛才提到的安置問題。我先講社子島內居民內心的感覺，他們連一座自己","  的圖書館都是後來爭取才有的，是一座智慧型圖書館。此外，當地基本的都市機能也全","  都沒有，居民希望開發，又擔心一旦開發，自己被迫遷、必須搬走。還有，我剛才一直","  提到，現在也仔細談一下，就是在英國、德國、荷蘭、日本以及香港這5個地區或國家","  ，其社會安置都是無限期的，新加坡99年，韓國最少，但也有30年。台灣法定時間僅僅","  6年，經過我們在議會的努力，在特殊狀況下，最多可以達到12年。然而，在座每一位","  年紀都會大，若你已60歲，安置12年之後72歲，那72歲之後怎麼辦？也許我現在講的跟","  今天要審查的內容之間關係不是那麼直接，但實際上，第一線面臨的就是分配問題、第","  一線面對的就是安置問題，第一線面對的就是未來開發之後，儘管在人身重大事務，包","  括生命、安全、財產上遭到嚴重剝奪，卻有很多人根本不會走司法或訴訟程序，而是默","  默地再躲到社會的另一個角落。所以，內政部地政司以及營建署長官們的行政裁量合不","  合以上原則，就扮演非常重要的角色，否則，大埔事件未來仍會重複、持續發生，因為","  城市也會老。以前根本就沒有都市計畫，是這幾年台北市先行，全台灣才跟著動起來。","  未來有沒有區段徵收之必要，會不會再發生文林苑這樣的狀況？文林苑當事人到底可不","  可憐，我想，大家心中各有評斷，法令的存在對於政府行政來說，也許在某種程度上有","  其必要，但當無辜人民以及沒有聲音或極度弱勢人民沒辦法被安置或無法共同享有未來","  開發後之成果時，這樣的開發意義又在哪裡？以上表達，謝謝。"],["主席：謝謝何委員。","   主席先宣告，上午會議進行到專家學者第二輪發言後結束。現在開放給專家學者作第","  二輪發言，每人發言時間為5分鐘。","   請臺灣大學法律學院林明昕教授發言。"],["林明昕教授：主席、各位委員。不好意思，由於我等一下有課，必須先離開，所以先發","  言。剛才聽了很多學者專家與委員的發言，我這次還是沒有要按照提綱，只是提出一些","  建議，請大家參考。區段徵收本身不是都市計畫，問題在於區段徵收之後，如果有都市","  計畫，該都市計畫要如何處理等問題，所以，區段徵收制度的好壞其實絕對不會是從行","  政訴訟法上討論或修改，否則會天下大亂。包含一般徵收，乃至於所有徵收造成的問題","  在內，都屬於徵收問題，與我們現在討論的問題無關，我們討論的是都市計畫問題。在","  事後討論時，這一點可能要稍加切割、觀察，否則所有問題都會擠過來。這點是我想先","  提的。","   第二，如同剛才廳長提過的，都市計畫是預防性權利救濟的概念，也就是說，是都市","  計畫發布之後1年內，我不確定是1年或2年內，我現在忘了草案作何規劃，總之是在實","  際上尚未發生任何損害或侵害的情況下，即已開始救濟，但並不排除其他附帶審查，也","  就是說，後來該都市計畫發生效力開始有行為了，然後根據那個行為去提起訴訟，這些","  都沒有排除掉還是可以，審的時候，因為它是依都市計畫來的執行行為，所以這個審查","  過程當中，同樣會附帶的，我們認為這是附隨審查，附帶討論該都市計畫效率的問題。","","","   比如有人依照我們的提起都市計畫審查，結果敗訴輸了，都市計畫當然就有改變就放","  一邊，也只有對人效率，剛剛陳老師提到只有對人效率沒有對事性，所以這個都市計畫","  依舊是維持在那裡，後來它實際發生效力以後，才有執行行為，另外一個人再針對那個","  執行行為去提起救濟，附帶審查都市計畫這是可以的，不能說哪個都市計畫審過了，它","  就可以馬上合法，沒有！並不是這樣，還是可以審查的，所以並沒有排斥後面的救濟，","  這一點也是我在這裡特別要提出來的部分，在坐各位也不要覺得，若這一關你沒有守住","  ，以後全部都倒了！沒有倒，它只是讓我們有一個提前救濟的機會，但是並不排除後面","  的各種救濟，這一點是我要提出來的第二個問題。","   再來，剛剛一直有提到參加或陳述意見，其實這是兩個不同的制度，基本上是不能夠","  暫行，但是我不否認的是，我們台灣的實務，尤其是我們的行政訴訟法的參加、設計本","  來就有點怪，我們台灣實務的參加，特別是從參加，又稱為輔助參加，從民訴那邊弄過","  來這一塊跟單純的陳述意見有一點攪在一起，唯一能夠比較清楚的分開是，如果真的是","  輔助參加，效力會及於他，就是既判例對人延伸會及於他，陳述意見就沒有這件事情；","  所以在這裡司法院可能要思考一下。至於其他機關是否因此不再只是陳述意見，而是透","  過行政訴訟法第四十四條第一項的行政機關，這是加入從日本過來的機關參加概念，讓","  它不只是陳述意見，這個部分我建議是可以討論一下。","   再者，關於被告的部分，因為台灣現在的核定機關確實不止是監督機關而已，而是真","  正做核定機關，所以除非今天徵收計畫相關的法律─實體法、程序法也有做修正，否則","  看起來好像被告不應該是擬定機關或發布機關，而是決定機關，這個內政部應該要去做","  調整，看要不要把計畫權下放給各地方自治團體的問題，即真正權能要不要下放的問題","  。關於宣告違法的部分，我剛剛一直表示有不同的意見，我也請司法院可以考慮一下。","  最後，有關效力的部分，剛剛傅玲靜老師提了很多，我們採取的是民事裁判或行政訴訟","  的裁判，還有行政處分本身利益調整處分或者判決，如果已經確定，基於法律的安定性","  就不要再變，但是不得再繼續執行，我覺得這個原則確實要嚴守。","   至於區段徵收處分的部分，我剛剛講區段徵收本身就是一個處分，那個區段徵收處分","  是不是要有特殊的調整？我覺得可以考慮，但是這個考慮最好在區段徵收相關的法律去","  弄，而不是在這裡做通盤的調整，否則會影響到其它都有問題。但如果真的不行，那邊","  不改，這裡要稍微修改一下，我覺得要非常、非常慎重，因為牽一法動全身，整個還要","  再重新提的話，那個界限要劃到哪裡不知道？這就是我們為什麼會採取這種法案定性優","  先考量的原因。最後我要強調的是，這個是指第一次權利救濟不得再起，也就是該處分","  、該判決不能再翻盤。但是第一、機關可以依職權自己去變更他，甚至裁量你一定要變","  更他，這個剛剛吳老師講過。","   我還要再強調一點，因此造成實際損害的話，因為它畢竟是違法造成的，所以還有國","  家賠償的問題，即使機關事後不趕快去改變它，後面還是有國家賠償要處理，所以那些","  人不是只能坐在那邊哭而已，其實是有可能，只是說他的存續保障不見了，轉嫁為價值","  保障而已，所以我要提出，這個效力影響不像大家想像的恐怖，以上。謝謝。"],["主席：謝謝林老師。這個都市計畫的擬定機關，如果將來我們把他變成訴訟參加或是輔","  助參加，當然就會跟被告機關是一起勝、一起敗，這個利害關係會不會太強？還是它本","  來是一個到場陳述意見的權利，結果變成是證人的權利，這兩者之間的優劣？"],["林明昕教授：陳述意見的話，當然沒有判決效力延伸的問題，他只是來陳述意見而已，","  他以第三人身分陳述意見到底是有利於原告還是有利於被告，這是他的自由。如果他是","  輔助參加，一般的從參加就是加入當事人之一方，基本上他應該會偏向被告機關那邊，","  就會有效力及於他的問題。德國的都市計畫原來沒有參加的制度，後來是他們的聯邦憲","  法搞錯了，說要有參加，但是學者反對，後來有人參加，但也都不是我們現在講的這個","  東西。那個我們有了，其他都是用所謂的陳述意見，並沒有用參加。因為都市計畫有很","  多複雜的效力問題，用參加的話治絲益棼。但這裡有一個特別，就是擬定機關跟真正在","  做的核定機關是不一樣的，所以我們不能完全依照德國的思考，我們要有自己的從參加","  ，也就是我們在這裡沒有辦法馬上做判斷，但我建議司法院確實可以從這裡去思考，單","  純陳述意見而效力不及於他的陳述意見，就像剛剛主席講的類似證人的身分，還是要有","  從參加，不是獨立參加是從參加的身分，後來效力及於他，哪一個會比較OK？這一點司","  法院要思考。","   還有，因為效力及他其實就有實體效力的問題，次長這邊就是立法主管機關，內政部","  那邊可能要好好……"],["主席：考慮一下。"],["林明昕教授：看要哪一種，這個決定以後，pass給司法院衡量、評估一下，看在訴訟法","  上做這樣的設計是不對或是OK的，其實沒有一定是A方案或B方案的問題。"],["主席：目前實務上都是內政部當被告，會請地方政府一起參加訴訟，或者法院會問地方","  政府要不要來訴訟參加。","   請內政部林次長發言。"],["林次長慈玲：主席、各位委員。報告主席，通常在審理過程裡面，雖然內政部是核定機","  關，但有些案情說不清楚，所以法官本於職權會要求地方擬定機關參加訴訟。或者內政","  部覺得在很多案件裡面，地方政府應該要有主動、積極的角色，所以也申請讓地方政府","  參加訴訟，兩種狀況都有。"],["主席：對，但是這樣將來就是一起勝、一起敗。"],["林次長慈玲：對。"],["主席：等於綁在一起，就沒有另外不同機關，這個功能性就不一樣。"],["林次長慈玲：跟主席報告，目前都市計畫原則上是二級二審，內政部並不可以直接改變","  地方政府已經一級審查的都市計畫內容，有的是一級審，自己審就可以自己決定這個都","  市計畫是如何，這個A不好就把它變成B。如果是二級審的都市計畫，還是必須要按照都","  市計畫法的程序，必須由地方政府擬定檢討，經過地方直轄市、縣市都委會審查通過以","  後再送到內政部審查，所以這部分到底是陳述意見或是訴訟參加人，會後我們可以跟司","  法院、學者專家再做進一步討論。"],["主席：好，還有沒有學者要做第二輪發言？","   請東吳大學法律學系陳清秀教授發言。"],["陳清秀教授：主席、各位委員。我補充一點，其實這個法律問題要從兩個層面來看，一","  個是憲法層面，一個是事件性質層面。","   如果從憲法層面，憲法保障地方自治權，地方都市計畫是地方性法規，不是中央法規","  ，必須要從事物本質觀察清楚之後才能夠理解，既然是地方性法規、地方性的計畫，中","  央的角色其實只是一種合作、伙伴關係，如果嚴格從憲法端來看，他只是一個合法性監","  督的角色，我們今天「公親變事主」的處理模式，頂多只能說他是一個合作夥伴關係，","  不能夠越俎代庖的整個取代地方政府的地方自治權、地方計畫的高權，全部把他攬下來","  。如果內政部要當被告的話，應該是第二順位的被告，第一順位被告是地方政府，因為","  這是屬於他權限範圍的事項。","   至於權限範圍事項有沒有侵害到地方自治權、地方計畫權呢？地方政府必需出面維護","  他的權力，所以被告機關不能只是內政部，需要的話，應該是共同被告，第一順位是地","  方政府，第二順位中央政府來協助，中央政府是協同、輔助的角色，所以我們不能本末","  倒置，只看到後面的表象，沒有看到事務本質的真相，我覺得從憲法的保障觀點、從事","  物本質的觀點來看，地方政府責無旁貸是第一順位。第二順位是內政部。整個地區發展","  有沒有特色、地區有沒有交通妨礙、環境衛生有什麼需要、下水道要怎麼布置？這些都","  是屬於地方自治事務，地方才會瞭解這些統計的數據、資訊，你現在不請他當被告，資","  料都沒有提出來，內政部只是憑空答辯，他要怎麼答辯呢？所以要「冤有頭、債有主」","  、「解鈴還是繫鈴人」，被告就是那個繫鈴人，我們要請他解鈴時，他要找繫鈴人，而","  不是找一個不相干的第三者，或是一個輔助陪從的角色，所以我建議應該還是要以地方","  政府為被告，如果有需要，實務運作上中央也有參與，參與的角色應該是第二順位，他","  只是參與，這樣才能夠名正言順，假設今天把他當作輔助參加人，他連上訴都不能上訴","  ，等於地方自治權受到法院判決侵害，他連保護自己權利的機會都沒有，這就違反憲法","  上有權利就有救濟的基本訴訟權利保障的法理，而且又侵害到地方自治權，不給他有訴","  訟救濟管道的話，這就是一個違憲法案。我們不需要把法案搞成違憲的法案，今天我們","  思考這個法律問題，要從憲法層面才能夠定位清楚，不能被現況牽著鼻子走，這樣才會","  有更高的高度，這是我的建議，謝謝。"],["主席：請信律國際法律事務所王瀚興律師發言。"],["王瀚興律師：主席、各位委員。今天看到與會者有都市計畫技師公會理事長對行政訴訟","  法第四十九條的相關意見，今天全聯會長官也有列席，就是林仲豪律師，小弟不才剛好","  也是律師全聯會「全國律師」的編輯委員，我就把他的意見代轉如下：","   我們認為依照行政訴訟法第四十九條，暫時應該沒有增列都市計畫技師或作為訴訟代","  理人的必要，我們肯定都市計畫正當性的與否，應該要有都市計畫技師參與，但是本件","  草案主要是針對違法的狀況。我舉一個佛經故事，文殊菩薩跟舍利弗都是佛教裡面最了","  不起、有智慧的第一人，但他們的層次有所不同，文殊講法舍利弗只是聲聞的層次，就","  不及啊！","   小弟不才，我剛才聽到這麼多老師講哪一種違法，如何宣告違法，講了一輪，我們身","  為律師聽起來都有點吃力。我們認為技師在訴訟時是不是能夠有訴訟技巧或是讓訴訟能","  夠順利進行，恐怕會有疑問，尤其它又比行政訴訟更專門，我們也認為這個狀況不代表","  都市技師完全沒有任何角色可言，像我們認識的土木技師公會技師，他們說其實每天眾","  多的鑑定是做不完的。我們認為他應該比較合適擔任我們的夥伴、鑑定人、證人會比較","  妥協，而不是直接把他變成訴訟代理人。回到刑事訴訟法第四十九條的規定，雖然有說","  ，會計師、專利師可以作為訴訟代理人。但我必須要講，在實際配合的過程當中，有很","  多律師同時是會計師，我們覺得那是如虎添翼，這都OK！但不瞞各位長官、理事長，在","  實際訴訟的過程當中……","   我舉一個例子，有一次我們跟智慧財產所的人一起擔任訴訟，他是原告，我的部分則","  是訴訟代理人，我們是怎麼配合的？我跟他講：商標權的專門技術我絕對不如你，但訴","  訟技巧我一定比你厲害！我們是審查這個商標，對方在三年之內有沒有繼續使用的事實","  ，後來我就用一個訴訟技巧請他調出所有的商業帳簿，不是拿一些契約搪塞我，最後這","  個案子對方主動撤回，我們贏了！這部分才是我們相關……","   當然也許有點冒犯理事長，但是我們希望你們能夠成為我們的輔助當事人，訴訟還是","  應該要交給相關律師，還有道長、前輩才比較容易能夠達成訴訟進行的目的。以上是我","  們代轉全聯會的意見，謝謝。"],["主席：請中華民國都市計劃學會黃宏順秘書長發言。"],["黃宏順秘書長：主席、各位委員。剛才提到有關區段徵收的部分，我再做補充報告。大","  家擔心的是先行區段徵收之後，行政救濟成功它可能沒辦法回復。在實際的作業裡面，","  先行區段徵收之後，並不會開始進行施工或拆屋，因為先行區段徵收之後，他一定要完","  成都市計畫地公告，之後才可以去做工程的設計，工程設計施工程序上其實滿冗長的，","  因為都市計畫公告之後，他必須要先進行工程設計的委外，通常這個需要三個月以上的","  時間，委外之後才開始進入工程設計。這個設計作業包含測量、鑽探、概念設計到細部","  設計完成，時間一般會超過8個月以上，這個完成之後，他還要進行工程的發包，發包","  作業時間差不多要3個月。即他發包之後不會就馬上就施工，廠商得標之後還必須要提","  出所謂的施工計畫讓機關審查，所以先行區段徵收之後，後面都市計畫發布、施工時間","  要超過一年半以後才會正式進入拆屋或整地、施工。","   只要房子還沒有被拆，還沒有進行整地施工，在這個時間內如果都市計畫被撤銷的話","  ，基本上都可以回復，不會影響老百姓的權益，以上做補充報告，謝謝！"],["主席：請中華民國都市計畫技師公會全國聯合會古宜靈理事長發言。"],["古宜靈理事長：主席、各位委員。我是第2次發言，就剛剛各位所討論、關心的部分，我","  大概補充一下兩個議題，第一個，有關第二百三十七條之二十九，我個人認為目前的規","  定是為維持都市計畫的穩定性，自然應該接受，但涉及到各位所考慮的「先行區段徵收","  」方式到底是怎麼出來的，依照目前的審議規定，可能都市計畫尚未發布，換句話說，","  其實這個行為是屬於已經核定的，既然在已經核定的情形之下，按照行政訴訟法增訂第","  二百三十七條之十八的條文草案，得「以核定都市計畫之行政機關為被告」，亦即其已","  經被當成是準被告了。因為過去沒有這個增修條文，所以會變成是剛剛各位所討論的那","  個問題，但如果是已核定，而不是已發布，以這樣的一個邏輯去看的話其實已經是形成","  了，換句話說，如果依照目前行政訴訟法的修正規定來看，未來若敗訴，當然後續就沒","  有再提出上訴之可能。但又涉及到第二個部分，就是各位一直在討論的都市計畫核定問","  題，因為目前所提的核定都市計畫之範圍是模糊的，到底是都市計畫的單一爭訟事件，","  還是這個都市計畫整個失效的問題，應該要加以釐清。所以如果是單一的都市計畫，區","  段徵收計畫的部分是敗訴的，當然就結束了，只是就剛剛黃秘書長及幾位老師所提的，","  如果是已經執行到了一定程度、具不可回復性，未來就是屬於國家賠償的責任；如果尚","  未正式執行，自當停止。但如果區段徵收範圍是因為整個都市計畫被宣告有問題，而不","  是單一的區塊有問題，當然就不能夠再上訴，這是我個人的看法，因為這涉及到我們剛","  剛一直在提的修正條文第三十條的規定，特別是行政訴訟法第二百三十七條之三十，我","  們就有建議應該要加註文字「得就爭執之都市計畫內容」，只就這件事情來申請，而不","  是針對全區。","   第二個，各位所討論的擬定機關跟核定機關到底是不是做為被告，這其實要看都市計","  畫實際審議的過程，以及這個機關有沒有權利、有沒有作為。大家談二級二審，但如果","  落到一般的地方政府，他們有鄉鎮的都委會，實際上都市計畫審議的效力，大部分而言","  應該是以縣市的都市計畫委員會跟內政部的都市計畫委員會為準，依照目前運作的都市","  計畫審議方式，內政部雖然是核定，但其實內政部會做主要計畫的實質審查，所以既然","  做了實質審查，其當然就會成為所謂的被告。我剛剛特別建議，包括幾位老師也建議，","  擬定機關似乎也應該成為被告的理由在於，內政部雖然是實質審議，但在都市計畫的變","  更案裡面，地方政府的強度還是夠強的，某種程度上在審議過程中內政部還是會遷就地","  方政府的需求去做調整，所以自然擬定機關也應該成為共同被告的一部分。如果認為這","  個有問題，確實剛剛陳老師也特別提到這是地制法跟都市計畫法競合的問題，因為依照","  地制法的規定來看的話，都市計畫擬定的權限應該是地方政府，可是目前內政部核定的","  權限其實是大於地方政府，所以如果要去調整，其實就應該要修都市計畫法的審議程序","  ，但這個不在我們這一次的討論範圍內。","   至於剛剛王律師所提的，就司法院開的公聽會，包括這一次，其實我們理解律師公會","  一定會反對，因為這涉及到訴訟代理人制度。只是在整個過程裡面，我還是要重述一遍","  ，整個都市計畫法的爭訟事件之行政訴訟不只是單一、單純的程序問題，從剛剛討論到","  現在，其實很清楚，當中涉及到許多審議過程中的相關問題，我們只是認為行政訴訟法","  相關的專章裡面都應該要有專業的訴訟代理人。如果有可能的話，不管是不是都市計畫","  的技師、相關公益團體等等，其實是可以成為訴訟代理人，協同或者單獨針對比較單純","  的案件去行使此一權利，當然這個還是交給委員會審議、做最後的裁定。謝謝。"],["主席：最後一位，還有誰要發言？","   請台灣人權促進會余宜家專員發言。"],["余宜家專員：主席、各位委員。民間團體這邊還是想要針對「先行區段徵收」的部分提","  出一些看法，大家討論的爭點其實是在於，審定版的都市計畫因為還沒有對外發布，所","  以它不能當成法規來據以審理，但在先行區段徵收的情況裡面，其實土地徵收小組跟後","  來做出徵收公告的機關，基本上都是依照審定版的都市計畫。剛才各位前輩也有提到，","  未來在區段徵收行政處分的救濟上可以附帶審查都市計畫，可是我們覺得按照目前的邏","  輯，在實務上這很有可能是無法達成的，因為先行區段徵的公告是早於都市計畫的發布","  ，即便徵收處分已經公告了、人民可以針對這個處分提起救濟，但在審查過程之中他不","  可能針對都市計畫來進行救濟。我覺得這個邏輯就是非常奇怪，因為這個處分必然是依","  照法規而做出的，在我們看來，審定版的都市計畫具有法規命令的性質，我們認為在臺","  灣的先行區段徵收此一很特別、非常奇怪的制度裡面，需要讓被影響到的人民有一個救","  濟上的可能。剛剛黃秘書長也有特別提到整個施工、作業的時間非常長，但我們想要特","  別強調、提出意見，這並不只是時間上的議題，根本來說，我們認為是救濟平等的問題","  ，也就是對人民來說，他們不能去賭施工的時程是不是追得上救濟的過程，特別是都市","  計畫的行政訴訟可能會打到3至5年之久，如果在過程之中，先行區段徵收所要做的公共","  設施、配地等一切都做完了，不就會變成是不可回復的嗎？","   另外一點，就宣告對於處分既有的影響部分，我們希望有回復原狀的可能，當然我們","  也理解司法院跟老師們覺得法安定性是一個很重要的考量，但若觀察臺灣的法院實務跟","  德國之間的差異，臺灣在司法救濟期間，行政處分原則上是不停止；但在德國如果遇到","  司法救濟的話，行政處分是有可能停止的。法院實務運作上有差別，對於人民來說可能","  就會有完全相反的效果，在臺灣的話，因為救濟期間該行政處分不停止，而且判決之後","  又沒有復原的機制，所以我們就很害怕這樣子的設計是否會導致救濟的效果非常不顯著","  ，也會很害怕這樣子的過程會不會讓人民對於社會不信任，或者對司法感到更加失望？","","","   最後，未來這個法案審查的期間，希望就所謂違法的判決，以及後續的賠償到底要怎","  麼進行、具體來說可以依據什麼樣的原則來討論賠償，對此能夠多所著墨。","   以上大概是民間團體的補充意見，謝謝。"],["主席：非常謝謝大家今天的發言跟建議。這是行政訴訟法，法案的主管機關是司法院，","  大概就是從訴訟程序的角度切入，確實法院訴訟的部分也有安定性的考量，而今天大家","  就這些都很具體地提供一些討論的方向。就這些很寶貴的意見，將來我們在委員會審查","  條文的時候都可以實際地來討論，也請司法院跟內政部就今天的相關提問再做一些準備","  。","   今天的發言到此告一段落，所有的發言及書面意見均會列入紀錄，刊登立法院公報，","  並製作公聽會報告送交本院全體委員及本日出、列席人員參考。本次公聽會到此結束，","  謝謝各位，現在散會。","散會（12時30分）","附錄：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","","","","   -----------------------","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     69","","立法院公報  第108卷  第24期  委員會紀錄","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     104","","                                     103","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     105","","立法院公報  第108卷  第24期  委員會紀錄","","                                     106","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     107","","立法院公報  第108卷  第24期  委員會紀錄","","                                     108","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     109","","立法院公報  第108卷  第24期  委員會紀錄","","                                     110","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     111","","立法院公報  第108卷  第24期  委員會紀錄","","                                     112","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     113","","立法院公報  第108卷  第24期  委員會紀錄","","                                     114","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     115","","立法院公報  第108卷  第24期  委員會紀錄","","                                     116","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     117","","立法院公報  第108卷  第24期  委員會紀錄","","                                     118","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     119","","立法院公報  第108卷  第24期  委員會紀錄","","                                     120","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     121","","立法院公報  第108卷  第24期  委員會紀錄","","                                     122","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     123","","立法院公報  第108卷  第24期  委員會紀錄","","                                     124","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     125","","立法院公報  第108卷  第24期  委員會紀錄","","                                     126","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     127","","立法院公報  第108卷  第24期  委員會紀錄","","                                     128","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     129","","立法院公報  第108卷  第24期  委員會紀錄","","                                     130","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     131","","立法院公報  第108卷  第24期  委員會紀錄","","                                     132","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     133","","立法院公報  第108卷  第24期  委員會紀錄","","                                     134","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     135","","立法院公報  第108卷  第24期  委員會紀錄","","                                     136","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     137","","立法院公報  第108卷  第24期  委員會紀錄","","                                     138","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     139","","立法院公報  第108卷  第24期  委員會紀錄","","                                     140","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     141","","立法院公報  第108卷  第24期  委員會紀錄","","                                     142","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     143","","立法院公報  第108卷  第24期  委員會紀錄","","                                     144","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     145","","立法院公報  第108卷  第24期  委員會紀錄","","                                     146","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     147","","立法院公報  第108卷  第24期  委員會紀錄","","                                     148","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     149","","立法院公報  第108卷  第24期  委員會紀錄","","                                     150","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     151","","立法院公報  第108卷  第24期  委員會紀錄","","                                     152","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     153","","立法院公報  第108卷  第24期  委員會紀錄","","                                     154","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     155","","立法院公報  第108卷  第24期  委員會紀錄","","                                     156","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     157","","立法院公報  第108卷  第24期  委員會紀錄","","                                     158","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     159","","立法院公報  第108卷  第24期  委員會紀錄","","                                     160","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     161","","立法院公報  第108卷  第24期  委員會紀錄","","                                     162","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     163","","立法院公報  第108卷  第24期  委員會紀錄","","                                     164","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     165","","立法院公報  第108卷  第24期  委員會紀錄","","                                     166","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     167","","立法院公報  第108卷  第24期  委員會紀錄","","                                     168","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     169","","立法院公報  第108卷  第24期  委員會紀錄","","                                     170","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     171","","立法院公報  第108卷  第24期  委員會紀錄","","                                     172","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     173","","立法院公報  第108卷  第24期  委員會紀錄","","                                     174","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     175","","立法院公報  第108卷  第24期  委員會紀錄","","                                     176","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     177","","立法院公報  第108卷  第24期  委員會紀錄","","                                     178","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     179","","立法院公報  第108卷  第24期  委員會紀錄","","                                     180","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     181","","立法院公報  第108卷  第24期  委員會紀錄","","                                     182","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     183","","立法院公報  第108卷  第24期  委員會紀錄","","                                     184","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     185","","立法院公報  第108卷  第24期  委員會紀錄","","                                     186","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     187","","立法院公報  第108卷  第24期  委員會紀錄","","                                     188","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     189","","立法院公報  第108卷  第24期  委員會紀錄","","                                     190","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     191","","立法院公報  第108卷  第24期  委員會紀錄","","                                     192","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     193","","立法院公報  第108卷  第24期  委員會紀錄","","                                     194","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     195","","立法院公報  第108卷  第24期  委員會紀錄","","                                     196","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     197","","立法院公報  第108卷  第24期  委員會紀錄","","                                     198","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     199","","立法院公報  第108卷  第24期  委員會紀錄","","                                     200","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     201","","立法院公報  第108卷  第24期  委員會紀錄","","                                     202","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     203","","立法院公報  第108卷  第24期  委員會紀錄","","                                     204","","立法院公報  第108卷  第24期  委員會紀錄","","                                     立法院公報  第108卷  第24期  委員會紀錄","","                                     206","","                                     205","","",""]],"block_lines":[1,8,39,47,126,128,230,231,296,297,363,364,409,411,416,418,479,480,544,547,616,619,624,688,694,802,804,855,858,890,892,918,920,950,951,971,972,974,975,976,977,980,981,982,984,1033,1034,1062,1066,1118,1121,1135,1136,1138,1141,1145,1146,1147,1148,1154,1156,1182,1183,1208,1209,1221,1222,1261,1263,1290],"person_count":{"主席":36,"林明昕教授":4,"古宜靈理事長":2,"宋采臻專員":1,"王瀚興律師":2,"黃宏順秘書長":3,"蔡玉娟教授":1,"余宜家專員":2,"陳清秀教授":2,"林妍君律師":1,"傅玲靜教授":1,"廖義銘院長":1,"尤委員美女":1,"何委員志偉":2,"葉副秘書長麗霞":1,"簡廳長慧娟":5,"林次長慈玲":4},"persons":["主席","林明昕教授","古宜靈理事長","宋采臻專員","王瀚興律師","黃宏順秘書長","蔡玉娟教授","余宜家專員","陳清秀教授","林妍君律師","傅玲靜教授","廖義銘院長","尤委員美女","何委員志偉","葉副秘書長麗霞","簡廳長慧娟","林次長慈玲"],"title":"立法院第9屆第7會期司法及法制委員會「行政訴訟法增訂都市計畫審查程序」公聽會會議紀錄","時間":"中華民國108年3月13日（星期三）9時1分至12時30分","地點":"本院紅樓302會議室","主席":"周委員春米"}