{"blocks":[["主席：審查報告已宣讀完畢，請吳召集委員焜裕補充說明。","   召集委員無補充說明。","   本案經審查會決議：須交由黨團協商。","   另外，陳委員曼麗等擬具醫療器材管理法草案，經第6會期第13次會議決定：自委員","  會抽出，逕付二讀，與相關提案併案協商。","(二)、","本院委員陳曼麗、洪宗熠等17人，有鑑於現行針對醫療器材管理仍屬藥事法管理之範疇","，然醫療器材係依產品風險程度採分類分級管理，與藥品管理實屬不同，且近年醫療器","材產業蓬勃發展，業者多元化經營模式與藥品業者頗具差異，另歐盟業於2017年5月25日","通過醫療器材管理新制，故目前藥事法對藥物之規範尚難完整因應醫療器材之管理需求","，爰提出「醫療器材管理法」草案。是否有當？敬請公決。","                  提案人：陳曼麗    洪宗熠    ","                  連署人：李俊俋    鄭運鵬    劉建國    吳琪銘    吳焜裕    ","                         黃秀芳    鍾孔炤    李麗芬    邱志偉    吳玉琴    許","                         智傑    楊  曜    余宛如    李昆澤    尤美女    ","","   醫療器材管理法草案總說明","   現行臺灣針對醫療器材之管理係規範於藥事法，該法所稱「藥物」其包括「藥品」及","「醫療器材」兩項。然而，鑒於醫療器材係依產品風險程度採分類分級管理，與藥品管","理不同，且近年醫療器材產業蓬勃發展，業者多元化經營模式與藥品業者頗具差異，故","目前藥事法對藥物之規範尚難完足因應醫療器材之管理需求。","   因應國際醫療器材管理法規快速變化趨勢，歐盟業於2017年5月25日通過醫療器材管","理新制，為使國內醫療器材管理制度更臻完善，爰參酌國際間有關醫療器材之管理規範","，並與臺灣社會情況進行調和，使醫療器材管理與國際接軌。另整合藥事法中醫療器材","相關條文，研擬與國際調和及符合國內社會環境所需之規範，以健全國內醫療器材管理","制度。","   綜上，為依照醫療器材產品生命週期及風險管理原則，制定完善之醫療器材管理機制","，以藥事法中醫療器材相關條文為基礎，收集並分析外國立法例，並兼顧國內醫療器材","產業發展趨勢，建置符合實務管理之醫療器材專法，爰擬具「醫療器材管理法」（以下","簡稱本法）草案，其要點如下："],["段落：一、本法之立法目的、主管機關及用詞定義。（草案第一條至第十二條）"],["段落：二、完善醫療器材業者管理制度，規範醫療器材製造及販賣業者管理、產品流向建立、","   製造品質管理系統及運銷管理之規定。（草案第十三條至第二十四條）"],["段落：三、落實產品風險分級管理，規範製造或輸入醫療器材應辦理登錄或查驗登記；為保障","   消費者權益及使用產品安全，明確規範產品標示方式及刊載事項。（草案第二十五條","   至第三十三條）"],["段落：四、促進產業發展，規範輸出醫療器材得申請證明文件；因應公共衛生緊急狀況所需等","   情形，授權中央主管機關專案核准醫療器材之製造或輸入，以符合需求。（草案第三","   十四條至第三十六條）"],["段落：五、為保護受試者權益，規範醫療器材臨床試驗之管理，於臨床試驗施行期間或終止後","   發生與臨床試驗有關之不良情事，皆應通報。（草案第三十七條至第三十九條）"],["段落：六、基於消費者保護，規範醫療器材廣告申請資格、事前審查機制、傳播業者刊登規定","   、核准廣告效期及傳播方式限制之規定，健全廣告管理。（草案第四十條至第四十六","   條）"],["段落：七、為確保市售醫療器材之品質與安全，規範醫療器材商及醫事機構應配合執行安全監","   視、主動通報醫療器材嚴重不良事件、上市後再評估之規定，以利風險控管。（草案","   第四十七條至第五十條）"],["段落：八、主管機關得派員檢查醫療器材商或醫事機構之市售產品、邊境抽查輸入產品、醫療","   器材商普查之規定，受檢者不得規避、妨礙或拒絕。（草案第五十一條至第五十三條","   ）","九、為防止違法產品於市面上流通，規範查獲有重大危害人體健康之虞之醫療器材、非","   法醫療器材或不良醫療器材者，主管機關得採取之相關處分措施或限期回收處理之規","   定。（草案第五十四條至第五十九條）","十、製造或輸入不良醫療器材、擅用或冒用醫療器材名稱、未經核准擅自製造或輸入醫","   療器材等違法行為之刑事處罰規定。（草案第六十條至第六十三條）","十一、違反本法相關規定之行政處罰、異議及申請案件申復之規定。（草案第六十四條","   至第七十四條）","十二、依本法辦理事項之相關費用、委任或委託之授權與認證及醫療器材創新科技研究","   發展之獎勵規定。（草案第七十五條至第八十條）","|醫療器材管理法草案                                                    |","|條文                               |說明                               |","|第一章  總    則                   |章名。                             |","|第一條  為管理醫療器材之安全、效能 |揭櫫本法立法目的在於健全醫療器材全 |","|及品質，維護國民健康，特制定本法。 |生命週期管理，以維護國民健康。     |","|第二條  本法所稱主管機關：在中央為 |本法主管機關。                     |","|衛生福利部；在直轄市為直轄市政府； |                                   |","|在縣（市）為縣（市）政府。         |                                   |","|第三條  本法所稱醫療器材，指儀器、 |一、為使醫療器材定義符合國際規範， |","|器械、用具、物質、軟體、體外診斷試 |促使我國醫療器材管理與國際法規接軌 |","|劑及其相關物品，其設計及使用係以藥 |，減少國際貿易障礙，爰參照藥事法第 |","|理、免疫、代謝或化學以外之方法作用 |十三條及先進國家醫療器材定義，明定 |","|於人體，而達成下列主要功能之一者： |醫療器材用途及作用原理，以資明確管 |","|一、診斷、治療、緩解或直接預防人類 |理。                               |","|疾病。                             |二、第一項第一款之診斷，包含檢驗人 |","|二、調節或改善人體結構及機能。     |類疾病，其檢驗結果用於臨床診斷之儀 |","|三、調節生育。                     |器、器械、用具、物質、軟體、體外診 |","|前項醫療器材之分類、分級、品項及其 |斷試劑及其相關物品。               |","|他相關事項之辦法，由中央主管機關定 |三、第二項授權中央主管機關訂定醫療 |","|之。                               |器材之分類、分級、品項及其他相關事 |","|                                   |項之辦法。                         |","|第四條  本法所稱試驗用醫療器材，指 |參考藥事法第五條規定，定義試驗用醫 |","|醫療效能及安全尚未經證實，專供臨床 |療器材，以利醫療器材臨床試驗產品之 |","|試驗用之醫療器材。                 |管理。                             |","|第五條  本法所稱醫療器材臨床試驗， |參考藥事法第四十四條及全球醫療器材 |","|指醫療機構或經中央主管機關公告之機 |法規協和會（Global Harmonization   |","|構（以下簡稱臨床試驗機構），對受試 |Task Force，簡稱GHTF）之規定，定義 |","|者所為有關醫療器材安全或效能之系統 |醫療器材臨床試驗，以利管理。       |","|性研究。                           |                                   |","|第六條  本法所稱醫療器材廣告，指利 |一、鑒於廣告方式及種類繁多，為釐清 |","|用傳播方法，宣傳醫療效能，以達招徠 |醫療器材廣告性質，爰第一項參考藥事 |","|銷售醫療器材為目的之行為。         |法第二十四條規定予定義，以利管理。 |","|採訪、報導或宣傳之內容暗示或影射醫 |二、第二項參考藥事法第七十條規定， |","|療器材之醫療效能，以達招徠銷售醫療 |明定藉採訪、報導或宣傳方式，暗示或 |","|器材為目的者，視為醫療器材廣告。   |影射醫療器材之醫療效能，視為醫療器 |","|                                   |材廣告管理，以杜絕取巧，逃避責任。 |","|第七條  本法所稱標籤，指標示於醫療 |一、第一項參考藥事法第二十五條規定 |","|器材或其包裝上之文字、圖畫或記號。 |，依據醫療器材產品特性，詮釋其標籤 |","|本法所稱說明書，指對醫療器材安全、 |態樣，以利管理。                   |","|效能及使用等產品資訊之相關說明資料 |二、第二項將藥事法第二十六條「仿單 |","|。                                 |」用詞，更改為「說明書」，以符合醫 |","|                                   |療器材特性，使民眾易懂。           |","|第八條  本法所稱不良醫療器材，指醫 |一、參考藥事法第二十三條訂定。     |","|療器材經稽查或檢驗有下列情形之一者 |二、第一款為使用之醫療器材已確定使 |","|：                                 |診斷錯誤，或本身含有毒或有害物質之 |","|一、使診斷發生錯誤，或含有毒、有害 |醫療器材，如含聚氯乙烯（PolyVinyl  |","|物質，致危害人體健康。             |Chloride，PVC）材質，原本不會危害人|","|二、使用時有易生危險或危害人體健康 |體，但因品質不良或其他因素溶出過量 |","|之虞。                             |塑化劑，致危害人體健康者。         |","|三、超過有效期間或保存期限。       |三、第二款為使用醫療器材時，操作或 |","|四、性能或規格與查驗登記、登錄之內 |使用人員有發生危險之虞者。         |","|容不符，或與第三十條第二項之公告內 |四、第三款為標示之效期已超過保存效 |","|容不符。                           |期者。                             |","|五、未依查驗登記核准儲存條件保存。 |五、第四款為產品之性能或規格與原查 |","|六、混入或附著影響品質之異物。     |驗登記或登錄之內容不符，或依第三十 |","|                                   |條第二項，經中央主管機關指定品項之 |","|                                   |醫療器材與公告之規格及性能不符者。 |","|                                   |六、第五款為醫療器材已於查驗登記時 |","|                                   |，核有特殊保存條件，而未依該儲存條 |","|                                   |件保存者。                         |","|                                   |七、第六款為產品於完整包裝下，有混 |","|                                   |入或附著異物影響品質者。           |","|第九條  本法所稱醫療器材商，指醫療 |參考藥事法第十四條規定，定義醫療器 |","|器材製造業者或販賣業者。           |材商，並區分為製造業及販賣業。     |","|第十條  本法所稱醫療器材製造業者， |配合醫材產業多元化發展趨勢，除依製 |","|指下列二類業者：                   |程明確定義醫療器材製造業者外，並納 |","|一、從事醫療器材製造、包裝、貼標、 |入設計醫療器材且以其名義上市者，亦 |","|滅菌或最終驗放。                   |為製造業者，以提升產、學、研各界研 |","|二、從事醫療器材設計，並以其名義於 |發高階產品意願。                   |","|市場流通。                         |                                   |","|第十一條  本法所稱醫療器材販賣業者 |參考藥事法第十七條規定，為因應醫療 |","|，指經營醫療器材之批發、零售、輸入 |器材產業蓬勃發展，明定販賣業經營之 |","|、輸出、租賃或維修之業者。         |業務，並將從事租賃或維修業務者，納 |","|                                   |入販賣業規範，以健全醫療器材產業管 |","|                                   |理。                               |","|第十二條  本法所稱醫事機構，指醫療 |一、醫療法第十條第一項所稱醫事人員 |","|法第十條第一項所定醫事人員依其專門 |，係指領有中央主管機關核發之醫師、 |","|職業法規規定申請核准開業之機構。   |藥師、護理師、物理治療師、職能治療 |","|                                   |師、醫事檢驗師、醫事放射師、營養師 |","|                                   |、藥劑生、護士、助產士、物理治療生 |","|                                   |、職能治療生、醫事檢驗生、醫事放射 |","|                                   |士及其他醫事專門職業證書之人員。   |","|                                   |二、醫療器材使用者包含醫事機構，如 |","|                                   |醫事檢驗師開業之醫事檢驗所、物理治 |","|                                   |療師開業之物理治療所、呼吸治療師開 |","|                                   |業之呼吸照護所等，爰參考傳染病防治 |","|                                   |法第四條第三項規定明定醫事機構之範 |","|                                   |圍。                               |","|第二章  製造販賣之管理             |章名。                             |","|第十三條  非醫療器材商，除另有規定 |一、參考藥事法第二十七條規定，於第 |","|外，不得為第十條及第十一條所定之業 |一項明定未登記為醫療器材商者，不得 |","|務。                               |從事醫療器材販賣或製造。           |","|申請為醫療器材商者，應經直轄市、縣 |二、第二項明定從事醫療器材製造或販 |","|（市）主管機關核准登記，領得許可執 |賣業務，應經地方主管機關核准登記， |","|照後，始得營業；其登記事項有變更時 |始得為之。又相關登記事項於施行細則 |","|，應辦理變更登記。                 |中規定。                           |","|醫療器材商應於登記處所製造、販賣或 |三、為健全管理，於第三項明定分設製 |","|供應醫療器材；其分設製造場所或營業 |造場所或營業處所，應各別辦理醫療器 |","|處所者，應依前項規定各別辦理醫療器 |材商登記。惟考量產業多元化經營模式 |","|材商登記，但經中央主管機關公告者， |，但書授權經中央主管機關公告者，免 |","|免各別辦理營業處所販賣業許可執照或 |各別辦理營業處所販賣業許可執照，或 |","|於登記處所販賣或供應醫療器材。     |免於登記處所販賣或供應醫療器材，如 |","|                                   |設置衛生套或醫用口罩自動販賣機。   |","|第十四條  申請登記為醫療器材製造業 |一、第一項考量醫療器材製造業者，本 |","|者，得兼營其已完成登錄或經核准之自 |即從事販賣已完成登錄或經核准之自製 |","|製醫療器材之批發、零售、輸出、租賃 |醫療器材，為簡化程序，無須另申請販 |","|、維修或其自用原料輸入之業務，免請 |賣業許可。                         |","|領醫療器材販賣業許可執照。         |二、第二項為管理藥局販售醫療器材， |","|藥局得兼營中央主管機關公告等級之醫 |明定藥局得販售公告等級之醫療器材， |","|療器材零售業務；其兼營醫療器材零售 |適用本法醫療器材販賣業規定，但無須 |","|業務者，適用本法醫療器材販賣業者之 |另行請領醫療器材販賣業許可執照，以 |","|規定，但得免請領醫療器材販賣業許可 |簡化程序。                         |","|執照。                             |                                   |","|第十五條  醫療器材製造業者及從事輸 |一、參考藥事法第三十二條規定，考量 |","|入或維修之販賣業者，應視醫療器材類 |醫療器材製造業及從事維修之販賣業， |","|別，僱用合格技術人員。             |須有專業技術，並能維護產品品質與安 |","|前項醫療器材類別、技術人員資格及其 |全，故規範其業者，應依醫療器材類別 |","|他相關事項之辦法，由中央主管機關定 |，僱用合格技術人員，以提升醫療器材 |","|之。                               |產業專業服務品質及安全。且為使輸入 |","|                                   |產品有效管理，輸入醫療器材許可證所 |","|                                   |有人或登錄者，須僱用技術人員，管理 |","|                                   |其輸入之產品能符合我國相關法規，爰 |","|                                   |為第一項規定。                     |","|                                   |二、第二項授權中央主管機關訂定技術 |","|                                   |人員資格及其他相關事項之辦法。     |","|第十六條  醫療器材商申請停業，應將 |一、參考藥事法第二十七條之一規定， |","|醫療器材商許可執照及醫療器材許可證 |於第一項及第二項規範醫療器材商停歇 |","|繳交直轄市、縣（市）主管機關，於執 |業管理及應辦理事項。               |","|照上記明停業理由及期限，並於核准復 |二、第三項明定醫療器材商申請歇業時 |","|業時發還之；每次停業期間，不得超過 |，應向中央主管機關辦理醫療器材許可 |","|一年。                             |證繳銷，其相關規範於施行細則定之。 |","|醫療器材商應於停業期滿前，申請復業 |三、第四項明定醫療器材商如因違反本 |","|、繼續停業或歇業登記；屆期未申請者 |法而受處分停業者，其證照之處置仍應 |","|，經直轄市、縣（市）主管機關查核發 |依第一項規定辦理。                 |","|現原址已無營業事實，應由原發證照之 |                                   |","|主管機關，將其有關證照逕予廢止。   |                                   |","|醫療器材商申請歇業時，應將其所領醫 |                                   |","|療器材商許可執照及醫療器材許可證一 |                                   |","|併繳銷；未繳銷者，由原發證照之主管 |                                   |","|機關廢止之。                       |                                   |","|違反本法規定，經主管機關處分停業者 |                                   |","|，其證照繳交、記明及發還，依第一項 |                                   |","|規定辦理。                         |                                   |","|第十七條  醫療器材商不得購入或承租 |為保護消費者，明定醫療器材商應向合 |","|來源不明或非醫療器材商供應之醫療器 |法醫療器材商購買或租賃合法之醫療器 |","|材。                               |材，以杜絕非法產品流通。           |","|第十八條  中央主管機關得視醫療器材 |因應科技發達，醫療器材商之販售型態 |","|使用風險，公告特定醫療器材之種類、 |日漸多樣化，授權中央主管機關得公告 |","|品項，限制其販售或供應型態。       |限制特定醫療器材之供應或販售型態， |","|                                   |或就特定之供應或販售型態（如通訊交 |","|                                   |易等）限制其適用之醫療器材範圍。   |","|第十九條  醫療器材商及醫事機構應建 |一、為有效監控上市產品之動向，第一 |","|立與保存產品直接供應來源及流向之資 |項規定醫療器材商及醫事機構應建立產 |","|料，並以書面或電子文件，完整保存產 |品來源及流向之管理資料。           |","|品追溯追蹤相關紀錄至少五年。但直接 |二、參考「飼料管理法」第八條之一與 |","|販賣予消費者之產品，其流向資料，不 |「食品及其相關產品追溯追蹤系統管理 |","|在此限。                           |辦法」第八條，為利追蹤追溯資料庫之 |","|經中央主管機關公告之品項，前項建立 |建立，應保存產品供應來源與流向證明 |","|及保存之資料應向中央主管機關申報。 |文件或證據五年。                   |","|前二項資料之範圍、建立與保存方式、 |三、第二項規定經中央主管機關公告之 |","|申報內容、方式及其他應遵行事項之辦 |特定產品，其依第一項建立之資料應向 |","|法，由中央主管機關定之。           |中央主管機關申報。                 |","|                                   |四、第三項授權中央主管機關訂定建立 |","|                                   |產品來源及流向之資料範圍、保存方式 |","|                                   |、申報內容及其他應遵行事項之辦法。 |","|第二十條  醫療器材製造業者之場所設 |一、參考藥事法第五十七條，並依據本 |","|施、設備及衛生條件，應符合醫療器材 |法醫療器材製造業者之定義，於第一項 |","|製造業者設置標準。                 |明定醫療器材製造業者應符合相關設置 |","|前項醫療器材製造業者設置標準，由中 |規範。                             |","|央主管機關會同中央工業主管機關定之 |二、第二項授權中央主管機關會同中央 |","|。                                 |工業主管機關訂定醫療器材製造業者設 |","|                                   |置標準。                           |","|第二十一條  從事第十條第一款製造之 |明定從事第十條第一款製造之醫療器材 |","|醫療器材製造業者，應依工廠管理輔導 |製造業者，應依法辦理工廠登記及其例 |","|法規定，辦理工廠登記。但依工廠管理 |外規定。                           |","|輔導法規定免辦理工廠登記，或經中央 |                                   |","|主管機關核准為研發而製造者，不在此 |                                   |","|限。                               |                                   |","|第二十二條  醫療器材製造業者應建立 |一、參考藥事法第五十七條規定，於第 |","|醫療器材品質管理系統，就場所設施、 |一項規範國產之製造業者應符合醫療器 |","|設備、組織與人事、生產、品質管制、 |材品質管理系統準則之規定。         |","|儲存、運銷、客戶申訴及其他事項予以 |二、除經中央主管機關公告之品項外， |","|規範，並應符合品質管理系統準則。   |製造業者須取得製造許可後始得製造， |","|醫療器材製造業者依前項準則規定建立 |爰為第二項規定。                   |","|醫療器材品質管理系統，並報中央主管 |三、第三項規範輸入之產品，其國外製 |","|機關檢查合格取得製造許可後，始得製 |造業者，準用第一項及第二項規定。   |","|造。但經中央主管機關公告之品項，免 |四、第四項授權中央主管機關訂定醫療 |","|取得製造許可。                     |器材品質管理系統準則及檢查、製造許 |","|輸入醫療器材之國外製造業者，準用前 |可核發等應遵行事項之辦法。         |","|二項規定，並由中央主管機關定期或依 |                                   |","|實際需要赴國外製造場所檢查之。     |                                   |","|第一項之品質管理系統準則及第二項檢 |                                   |","|查內容與方式、許可之條件、程序、審 |                                   |","|查、核發、效期、變更、撤銷或廢止及 |                                   |","|其他應遵行事項之辦法，由中央主管機 |                                   |","|關定之。                           |                                   |","|第二十三條  醫療器材製造業者，非經 |一、參考藥事法第五十八條規定，為利 |","|中央主管機關核准，不得委託其他製造 |管理醫療器材委託製造情形，爰於第一 |","|業者製造或接受委託製造醫療器材。   |項明定須經核准才可委託製造，以防非 |","|醫療器材販賣業者不得製造醫療器材。 |法製造。                           |","|但經中央主管機關核准其委託其他醫療 |二、因醫療器材販賣業者之業務不包括 |","|器材製造業者製造者，不在此限。     |製造醫療器材，但得委託其他醫療器材 |","|前二項委託製造之申請文件、產品責任 |製造業者製造，爰為第二項規定。     |","|、契約規定、標籤、包裝及其他相關作 |三、第三項授權中央主管機關訂定醫療 |","|業事項之準則，由中央主管機關定之。 |器材商關於委託製造相關事項之準則。 |","|第二十四條  經中央主管機關公告之醫 |一、第一項及第二項明定經中央主管機 |","|療器材及其販賣業者，應建立醫療器材 |關公告之醫療器材及其販賣業者應符合 |","|優良運銷系統，就產品之儲存、運銷、 |醫療器材優良運銷準則，並經中央主管 |","|服務、人員配置及其他相關作業事項予 |機關檢查合格，取得運銷許可後，始得 |","|以規範，並應符合醫療器材優良運銷準 |批發、輸入或輸出，以確保醫療器材出 |","|則。                               |廠後之品質，不因儲存、運輸或配送等 |","|醫療器材販賣業者依前項準則規定建立 |過程而減損，致增加產品風險，以提供 |","|醫療器材優良運銷系統，並報中央主管 |品質優良之醫療器材，保障民眾健康安 |","|機關檢查合格，取得運銷許可後，始得 |全。                               |","|批發、輸入或輸出。                 |二、第三項授權中央主管機關訂定醫療 |","|第一項之優良運銷準則及前項檢查內容 |器材優良運銷系統準則及檢查、運銷許 |","|與方式、許可之條件、程序、審查、核 |可核發等應遵行事項之辦法。         |","|發、效期、變更、撤銷或廢止及其他應 |                                   |","|遵行事項之辦法，由中央主管機關定之 |                                   |","|。                                 |                                   |","|第三章  醫療器材之登錄及查驗登記   |章名。                             |","|第二十五條  製造、輸入醫療器材，應 |一、參考藥事法第四十條規定，為落實 |","|向中央主管機關申請查驗登記，經核准 |醫療器材全生命週期管理，於第一項明 |","|發給醫療器材許可證後，始得為之。但 |定醫療器材上市前審查，產品須經核准 |","|經中央主管機關公告之品項，其製造、 |後始得製造或輸入。但書則參照美國、 |","|輸入應以登錄方式為之。             |澳洲、新加坡相關規範，針對部分低風 |","|醫療器材應依前項規定辦理查驗登記者 |險醫療器材，建立登錄制度，以簡化上 |","|，不得以登錄方式為之。             |市前審查程序，主管機關並將加強登錄 |","|醫療器材之輸入，應由許可證所有人、 |資料查核、上市後產品複查及稽查，以 |","|登錄者或其授權者為之。             |確保登錄資料之真實性及醫療器材之品 |","|依第一項但書規定應登錄之醫療器材， |質。                               |","|於本法施行前已取得醫療器材許可證者 |二、第二項為杜絕應辦理查驗登記之醫 |","|，由中央主管機關逕予登錄及註銷原許 |療器材，以登錄方式取得上市許可，危 |","|可證，並通知原許可證所有人。       |害民眾使用安全，明定應辦理查驗登記 |","|                                   |之醫療器材，不得以登錄方式為之。   |","|                                   |三、第三項明定醫療器材可由許可證所 |","|                                   |有人、登錄者或其授權者輸入。       |","|                                   |四、為健全管理，依第一項但書規定應 |","|                                   |登錄之醫療器材，於本法施行前已取得 |","|                                   |醫療器材許可證者，於本法施行後，由 |","|                                   |中央主管機關逕予將許可證系統資料移 |","|                                   |轉至登錄系統，並註銷原醫療器材許可 |","|                                   |證，同時通知原許可證所有人，爰為第 |","|                                   |四項規定。                         |","|第二十六條  醫療器材查驗登記或登錄 |參考藥事法第四十六條規定，為防止醫 |","|之事項，經中央主管機關指定者，其變 |療器材上市後，擅自變更原核准或登錄 |","|更應報中央主管機關核准後，始得為之 |事項，影響產品品質及安全，爰為本條 |","|。                                 |規定。                             |","|第二十七條  醫療器材製造、輸入許可 |一、參考藥事法第四十七條規定，為有 |","|證有效期間最長為五年，自發證日起算 |效管理上市後產品許可證，第一項明定 |","|，期滿仍須繼續製造、輸入者，應事先 |經查驗登記核准之許可證效期，自許可 |","|申請中央主管機關核准展延之；每次展 |證登載之發證日期起算，期滿仍須繼續 |","|延，不得超過五年。屆期未申請或經否 |製造、輸入者，須申請核准後始得展延 |","|准展延者，原許可證失其效力，並由中 |其效期。                           |","|央主管機關註銷之。                 |二、藥事法第四十七條規定醫療器材許 |","|前項許可證有污損致不堪使用時，應檢 |可證有效期間為五年。為鼓勵產業研發 |","|附原許可證，申請中央主管機關換發； |產製對國人生命及健康維護有迫切需求 |","|有遺失時，應申請補發。             |之新創醫療器材，解決臨床醫療需求（u|","|                                   |nmet clinical                      |","|                                   |needs）及加速其上市以嘉惠病患，就前|","|                                   |述醫療器材，於業者能提出最基本之安 |","|                                   |全及效能驗證時，中央衛生主管機關即 |","|                                   |核給許可證，惟併要求業者必須進行上 |","|                                   |市後安全監視或上市後研究（post-appr|","|                                   |oval study），並視安全監視或上市後 |","|                                   |研究期程，對應核給較短之許可證有效 |","|                                   |期間；在許可證有效期間屆滿前，業者 |","|                                   |須提交安全監視或上市後研究報告予中 |","|                                   |央主管機關評估，作為核准該許可證展 |","|                                   |延之依據，爰於第一項將許可證有效期 |","|                                   |間訂為最長五年。                   |","|                                   |三、第二項明定許可證換發及補發規定 |","|                                   |，以利管理。                       |","|第二十八條  醫療器材商完成醫療器材 |因應部分低風險之醫療器材已簡化產品 |","|登錄者，每年應向中央主管機關辦理年 |上市之申請程序，為使產品風險管理與 |","|度申報；屆期未申報者，原登錄失其效 |時俱進，可由中央主管機關適時依產品 |","|力。依第二十五條第四項規定逕予登錄 |之技術發展及風險程度調整管理方式， |","|之醫療器材，亦同。                 |爰明定採登錄制度之醫療器材，業者每 |","|                                   |年須辦理年度申報，以延續登錄效力， |","|                                   |屆期未申報者，原登錄失其效力。至依 |","|                                   |第二十五條第四項逕予登錄之醫療器材 |","|                                   |，仍須依本條規定按時申報，以利健全 |","|                                   |管理。                             |","|第二十九條  下列相關事項之準則，由 |授權中央主管機關訂定關於醫療器材查 |","|中央主管機關定之：                 |驗登記、許可證核發、登錄、登記或登 |","|一、依第二十五條規定申請醫療器材查 |錄事項變更、許可證展延、換發、補發 |","|驗登記與許可證核發或登錄之條件、程 |及年度申報等相關事項之準則。       |","|序及審查基準。                     |                                   |","|二、依第二十六條規定申請變更查驗登 |                                   |","|記或登錄事項之條件及程序。         |                                   |","|三、依第二十七條規定申請許可證展延 |                                   |","|、換發及補發之程序。               |                                   |","|四、依前條規定辦理年度申報之程序。 |                                   |","|第三十條  經中央主管機關指定品項之 |一、參考藥事法第四十二條規定，經中 |","|醫療器材，應符合特定之規格及性能。 |央主管機關公告之技術標準，可作為核 |","|前項醫療器材之品項、規格及性能，由 |發、變更及展延醫療器材許可證，或上 |","|中央主管機關公告之。               |市後品質監測之依據，爰為第一項規定 |","|                                   |。                                 |","|                                   |二、醫療器材之規格及性能具高度專業 |","|                                   |性及技術性，須隨國際法規演進調整， |","|                                   |爰於第二項明定以公告方式為之。     |","|第三十一條  中央主管機關對於醫療器 |參考藥事法第四十條之一及政府資訊公 |","|材商辦理查驗登記或登錄時所檢附之資 |開法第十八條規定，為維護公益之目的 |","|料，屬營業上秘密或經營事業有關之資 |，中央主管機關得公開醫療器材商辦理 |","|訊，應限制公開或不予提供。但對公益 |查驗登記或登錄時所檢附之相關資料。 |","|或保護人體健康有必要者，不在此限。 |又公開事項之範圍及方式，於施行細則 |","|                                   |定之。                             |","|第三十二條  醫療器材商製造、輸入醫 |為維護消費者使用醫療器材安全及有效 |","|療器材，應於最小販售包裝標示中文標 |性，規範製造、輸入醫療器材之最小販 |","|籤，並附中文說明書，始得買賣、批發 |售包裝標示，應有中文標籤，並附中文 |","|及零售。但因窒礙難行，經中央主管機 |說明書，以利了解產品資訊。         |","|關公告或核准者，不在此限。         |                                   |","|第三十三條  醫療器材商對醫療器材之 |一、第一項參考藥事法第七十五條規定 |","|標籤、說明書或包裝，應依第十三條第 |，依據醫療器材之特性，並參考先進國 |","|二項及第二十五條第一項之核准、查驗 |家之標示有關規定，規範醫療器材標籤 |","|登記或登錄內容，刊載下列事項。但經 |、說明書或包裝，應刊載之事項，以資 |","|中央主管機關公告免予刊載者，不在此 |明晰。                             |","|限：                               |二、因應科技發達及醫療器材產品多樣 |","|一、品名。                         |化特性，為便利消費者取得產品說明書 |","|二、許可證字號或登錄字號。         |，第二項明定經中央主管機關公告之特 |","|三、效能、用途或適應症。           |定醫療器材，得以電子化說明書代替書 |","|四、製造日期及有效期間，或保存期限 |面說明書。                         |","|。                                 |                                   |","|五、型號、規格或主要成分。         |                                   |","|六、警告、注意事項、使用限制或預期 |                                   |","|可預見之副作用。                   |                                   |","|七、許可證所有人或登錄者之名稱及地 |                                   |","|址。                               |                                   |","|八、製造業者名稱及地址。           |                                   |","|九、批號或序號。                   |                                   |","|十、其他經中央主管機關公告應刊載事 |                                   |","|項。                               |                                   |","|經中央主管機關公告之特定醫療器材， |                                   |","|得以電子化說明書取代前項說明書。   |                                   |","|第三十四條  國內製造之醫療器材輸出 |一、參考藥事法第五十六條規定，為利 |","|國外銷售時，其應輸入國家要求證明文 |國內產業於海外發展，第一項明定輸出 |","|件者，製造業者得向中央主管機關申請 |醫療器材時，應輸入國家要求，製造業 |","|證明文件。                         |者得申請證明文件。                 |","|前項醫療器材，中央主管機關認有不敷 |二、如醫療器材有不敷國內需求之虞時 |","|國內需求之虞時，得限制其輸出。     |，第二項明定中央主管機關得限制其輸 |","|經核准製造專供外銷之醫療器材，不得 |出，以因應國內需求。               |","|於國內銷售。但中央主管機關認國內有 |三、因國產專供外銷之醫療器材，其許 |","|需求之虞時，不在此限。             |可證之審查程序及所需文件較為簡化， |","|                                   |為杜絕外銷專用產品於國內流通，於第 |","|                                   |三項明定其核准製造之產品不得於國內 |","|                                   |銷售，但國內有需求之虞時，得於國內 |","|                                   |銷售。                             |","|第三十五條  有下列情形之一者，中央 |一、參考藥事法第四十八條之二規定， |","|主管機關得專案核准特定醫療器材之製 |第一項第一款及第二款明定目前國內尚 |","|造或輸入，不受第二十五條第一項規定 |無合適替代療法，提供預防、診治危及 |","|之限制：                           |生命或嚴重失能疾病患者使用之醫療器 |","|一、為預防、診治危及生命或嚴重失能 |材，或為因應公共衛生緊急狀況，中央 |","|之疾病，國內尚無合適替代療法。     |主管機關得專案核准該等醫療器材，以 |","|二、因應緊急公共衛生情事之需要。   |符需求。                           |","|三、試驗用醫療器材。               |二、第一項第三款明定執行臨床試驗之 |","|四、專供樣品或贈品之用。           |試驗用醫療器材，可申請專案核准。   |","|五、輸入專供維修，且修復後非於國內 |三、第一項第四款明定專供製造業者改 |","|流通販賣。                         |進製造技術、醫療器材商與研究試驗單 |","|前項專案核准之申請條件、審查程序、 |位進行非臨床試驗、病患自用，以及醫 |","|核准基準、供售限制、退運及其他應遵 |療器材商展示用之醫療器材樣品或各級 |","|行事項之辦法，由中央主管機關定之。 |衛生醫療機構、醫院診所或救濟機構作 |","|                                   |為慈善事業使用之贈品，可申請專案核 |","|                                   |准。                               |","|                                   |四、第一項第五款係因應醫療器材產業 |","|                                   |多元發展，明定醫療器材販賣業者因從 |","|                                   |事維修業務，輸入專供維修之醫療器材 |","|                                   |，且完成修復後非於國內流通販賣者， |","|                                   |可專案申請進口，以促進產業發展。   |","|                                   |五、第二項授權中央主管機關訂定專案 |","|                                   |核准等相關應遵行事項之辦法。       |","|第三十六條  前條專案核准製造或輸入 |經專案核准製造或輸入之醫療器材，如 |","|之醫療器材，有下列情形之一者，中央 |有已完成查驗登記之醫療器材或其他合 |","|主管機關得廢止其核准及令申請者限期 |適替代療法、緊急公共衛生之情事已終 |","|處理或回收該醫療器材：             |結或有安全或醫療效能疑慮等情事，得 |","|一、已有合適替代療法。             |廢止該項核准、令申請者限期處理或回 |","|二、緊急公共衛生情事已終結。       |收醫療器材，以利完善專案核准管理。 |","|三、經中央主管機關評估確有安全或醫 |                                   |","|療效能之疑慮。                     |                                   |","|第四章  醫療器材臨床試驗之管理     |章名。                             |","|第三十七條  臨床試驗機構執行醫療器 |一、為確保受試者安全，第一項明定規 |","|材臨床試驗，應申請中央主管機關核准 |範執行臨床試驗應報請中央主管機關核 |","|後，始得為之。但無顯著風險經中央主 |准，惟依產品使用及預期不良反應之可 |","|管機關公告者，不在此限。           |能產生之風險，經考量評估其無顯著風 |","|臨床試驗機構執行前項試驗，應善盡醫 |險者，無須申請，以簡化管理。       |","|療上必要之注意，除情況緊急者外，應 |二、第二項明定醫療器材臨床試驗應有 |","|先取得受試者之同意。               |之注意義務，且原則上應先取得受試者 |","|前二項醫療器材臨床試驗之管理範圍、 |之同意。                           |","|作業規範、申請程序、審查基準、利益 |三、第三項授權中央主管機關訂定臨床 |","|迴避、資訊揭露、監督管理、查核及其 |試驗之申請、審查、管理及相關應遵行 |","|他應遵行事項之辦法，由中央主管機關 |事項之辦法。                       |","|定之。                             |                                   |","|第三十八條  醫療器材臨床試驗之受試 |一、參酌「人體試驗管理辦法」第十二 |","|者，於臨床試驗施行期間發生下列情事 |條與「化妝品衛生安全管理法」第十二 |","|之一者，臨床試驗機構應通報中央主管 |條規定，於第一項明定醫療器材臨床試 |","|機關：                             |驗施行期間發生第一款至六款之不良情 |","|一、死亡。                         |事，皆應通報。                     |","|二、危及生命。                     |二、第二項規定於臨床試驗終止後，受 |","|三、暫時或永久性失能。             |試者發生與臨床試驗有關之第一項第一 |","|四、受試者之胎兒或嬰兒先天性畸形。 |款至六款不良情事，亦應通報，以利及 |","|五、需住院或延長住院。             |時評估，保障受試者及其他使用者之人 |","|六、其他可能導致永久性傷害之併發症 |體健康。                           |","|。                                 |三、第三項明定前二項通報及檢具調查 |","|臨床試驗終止後，受試者發生前項情事 |資料予中央主管機關之期限。         |","|之一，且與臨床試驗有關者，臨床試驗 |                                   |","|機構應通報中央主管機關。           |                                   |","|前二項通報，應於得知事實後七日內為 |                                   |","|之，並於十五日內檢具詳細調查資料， |                                   |","|報中央主管機關備查。               |                                   |","|第三十九條  中央主管機關認醫療器材 |參考醫療法第八十條規定，試驗機構施 |","|臨床試驗有危害人體健康之虞者，得令 |行臨床試驗期間，經中央主管機關認定 |","|試驗之機構中止或終止試驗，或採取其 |有危害操作者、受試者或其他不特定第 |","|他必要之措施。                     |三人之人體健康之虞者，得令試驗之機 |","|                                   |構中止或終止醫療器材臨床試驗。     |","|第五章  醫療器材廣告之管理         |章名。                             |","|第四十條  非醫療器材商不得為醫療器 |參考藥事法第六十五條規定，明確限制 |","|材廣告。                           |得為醫療器材廣告者之資格，以杜絕醫 |","|                                   |療器材廣告浮濫刊登，並釐清廣告責任 |","|                                   |。                                 |","|第四十一條  醫療器材商刊播醫療器材 |一、參考藥事法第六十六條規定，基於 |","|廣告時，應由許可證所有人或登錄者於 |保護消費者，避免廣告氾濫，於第一項 |","|刊播前，檢具廣告所有文字、圖畫或言 |明定廣告內容須經事前審查始得刊播， |","|詞，依醫療器材商登記所在地，在直轄 |並考量產品許可證所有人或登錄者係對 |","|市者向直轄市主管機關，在縣（市）者 |產品效能最瞭解者，明定僅其能申請醫 |","|向中央主管機關，申請核准刊播；經核 |療器材廣告，醫療器材商登記於直轄市 |","|准後，應向傳播業者送驗核准文件，始 |者，送交所在地直轄市審查；非直轄市 |","|得刊播。                           |者，送交中央主管機關審查，以資區分 |","|醫療器材廣告於核准刊播期間，不得變 |明確，有利管理。                   |","|更原核准事項而為刊播。             |二、業者不得變更原核准之醫療器材廣 |","|原核准機關發現已核准之醫療器材廣告 |告，爰為第二項規定，以利管理。     |","|內容或刊播方式違反前項規定，或對民 |三、為避免醫療器材商擅自變更廣告內 |","|眾人體健康有危害之虞時，應令醫療器 |容或刊播方式，或認原核准內容或刊播 |","|材商立即停止刊播或限期改善；屆期未 |方式有危害民眾人體健康之虞時，應令 |","|改善者，廢止其核准。               |醫療器材商立即停止刊播並限期改善， |","|為前項處分之機關應副知刊播之傳播業 |爰為第三項規定，以利管理完善。     |","|者。                               |四、第四項明定原核准機關令醫療器材 |","|                                   |商立即停止刊播或限期改善時，應副知 |","|                                   |刊播之傳播業者。                   |","|第四十二條  傳播業者不得刊播未經中 |一、為賦予傳播業者刊播合法廣告之義 |","|央或直轄市主管機關核准、與核准事項 |務，第一項明定傳播業者不得刊播未經 |","|不符、已廢止或經令立即停止刊播，或 |核准、與核准事項不符、已廢止或經令 |","|限期改善而尚未改善之醫療器材廣告。 |立即停止刊播或限期改善而尚未改善之 |","|接受委託刊播之傳播業者，應自廣告最 |醫療器材廣告。                     |","|後刊播日之次日起六個月內，保存委託 |二、為利廣告管理，爰於第二項明定傳 |","|刊播廣告者之姓名或名稱、身分證明文 |播業者應自廣告最後刊播日之次日起六 |","|件或事業登記文件字號、住居所、事務 |個月內，保存委託刊播廣告資料，並課 |","|所或營業所、電話及其他相關資料；主 |其提供資料予主管機關之義務。       |","|管機關要求提供時，傳播業者不得規避 |                                   |","|、妨礙或拒絕。                     |                                   |","|第四十三條  醫療器材廣告核准文件有 |參考藥事法第六十六條之一規定，為防 |","|效期間為一年，自核發證明文件之日起 |止查驗登記或登錄之醫療器材其登記或 |","|算。期滿有繼續刊播之必要者，應於期 |登錄事項已變更，而與原核准廣告內容 |","|滿前一個月內，申請原核准機關展延之 |不符，爰明定醫療器材廣告期限為一年 |","|；每次展延期間，不得超過一年。     |，以利廣告管理。                   |","|第四十四條  醫療器材於說明書載明須 |參考藥事法第六十七條規定，考量須由 |","|由醫事人員使用，或經中央主管機關公 |醫事人員操作使用之醫療器材，或經中 |","|告者，其廣告以登載於專供醫事人員閱 |央主管機關公告指定之醫療器材，不宜 |","|聽之醫療刊物、傳播工具，或專供醫事 |向一般消費者廣告，爰明定產品說明書 |","|人員參與之醫療學術性相關活動為限。 |載明須由醫事人員使用之醫療器材，其 |","|                                   |廣告刊載之限制。                   |","|第四十五條  醫療器材廣告，不得以下 |參考藥事法第六十八條規定，因應廣告 |","|列方式為之：                       |素材日新月異，爰明確限制醫療器材廣 |","|一、假借他人名義為宣傳。           |告宣傳方式，以利管理。             |","|二、利用書刊、文件或資料保證其效能 |                                   |","|或性能。                           |                                   |","|三、藉採訪或報導為宣傳。           |                                   |","|四、以其他不正當方式為宣傳。       |                                   |","|第四十六條  非醫療器材，不得為醫療 |參考藥事法第六十九條規定，考量藥品 |","|效能之標示或宣傳。但其他法律另有規 |及醫療器材皆有醫療效能，故除其他法 |","|定者，不在此限。                   |律另有規定外（如藥事法），非醫療器 |","|                                   |材不得為醫療效能之標示或宣傳，以防 |","|                                   |止其危害國民健康權益。             |","|第六章  監督及預防                 |章名。                             |","|第四十七條  醫療器材經核准製造、輸 |一、參考藥事法第四十五條規定，考量 |","|入或完成登錄者，中央主管機關得指定 |特定醫療器材之潛在風險，並確認其長 |","|品項、期間，令醫療器材商依公告或核 |期使用之安全性，爰於第一項明定於上 |","|定之安全監視計畫，監視其安全性；醫 |市後指定期間內須進行安全監視，業者 |","|事機構應提供相關安全監視資料予醫療 |即應盡監視及評估之責任，以利醫療器 |","|器材商。                           |材之風險控管。另為使醫事機構（如醫 |","|前項醫療器材商應定期製作安全監視報 |療機構、醫事檢驗所、物理治療所等） |","|告繳交中央主管機關。未定期繳交安全 |配合執行醫療器材上市後安全監視事項 |","|監視報告或經中央主管機關認該產品有 |，同時明定醫事機構應提供相關使用者 |","|安全疑慮，或安全監視計畫執行之方式 |、操作者或病人之紀錄或病歷等安全監 |","|、內容與原公告或核定不符者，得令其 |視資料之規定。                     |","|限期改善或延長監視期間，必要時得令 |二、鑒於經指定監視安全性之醫療器材 |","|其暫停製造、輸入或販賣；情節重大者 |均有其潛在風險，需透過安全監視資料 |","|，得逕予廢止其許可證或登錄。       |及報告審視該等產品上市使用之風險變 |","|前二項安全監視資料及報告，其繳交方 |化趨勢，並視情形研擬相關因應措施， |","|式、期限、內容、格式、蒐集資料之限 |以維護使用者安全，爰於第二項明定其 |","|制與維護、監視期間、評估及其他相關 |產品有安全疑慮、醫療器材商未依公告 |","|事項之辦法，由中央主管機關定之。   |或核定之安全監視計畫執行、未定期繳 |","|                                   |交安全監視報告，得令限期改善或延長 |","|                                   |監視期間，必要時得綜合考量醫療器材 |","|                                   |潛在風險、個案情形及對使用者影響程 |","|                                   |度，暫停其產品之製造、輸入或販賣， |","|                                   |其情節重大者，得逕予廢止其登錄或許 |","|                                   |可證。                             |","|                                   |三、第三項授權中央主管機關訂定醫療 |","|                                   |器材商及醫事機構，對安全監視之執行 |","|                                   |方式及內容等相關事項之辦法。又考量 |","|                                   |醫事機構提供之安全資料及報告恐涉及 |","|                                   |個人資料（如醫療器材使用紀錄及病歷 |","|                                   |等），參考個人資料保護法第六條第五 |","|                                   |款規定，須由醫療器材商針對蒐集之資 |","|                                   |料進行適當安全維護，將於前述辦法明 |","|                                   |定蒐集資料之限制及維護，併予說明。 |","|第四十八條  醫療器材商或醫事機構發 |一、參考藥事法第四十五條之一及全球 |","|現醫療器材嚴重不良事件，應通報中央 |醫療器材法規協和會規定，為有效監控 |","|主管機關。                         |產品上市後之嚴重不良事件，爰為第一 |","|前項嚴重不良事件之情形、通報方式、 |項規定。                           |","|期限、內容及其他應遵行事項之辦法， |二、經核准上市之醫療器材，考量其不 |","|由中央主管機關定之。               |良事件之情形樣態眾多，爰於第二項授 |","|                                   |權中央主管機關訂定應通報之情形及其 |","|                                   |他相關應遵行事項之辦法。           |","|第四十九條  醫療器材商發現醫療器材 |一、為維護醫療器材使用者之安全，於 |","|有危害人體健康之虞時，應即主動通報 |第一項明定醫療器材商發現其販售之醫 |","|中央主管機關，並採取矯正預防措施。 |療器材有危害人體健康之虞時，應主動 |","|前項矯正預防措施應包括訂定警訊內容 |通報中央主管機關、揭露並及時採取第 |","|、更換零配件、產品檢測、暫停使用、 |二項規定之矯正預防措施，以達風險管 |","|產品回收或其他必要措施，並以合理方 |控。                               |","|式揭露防止再發生或改善對策，供醫療 |二、參考一般矯正預防措施處理流程中 |","|器材販賣業者及使用者知悉。         |的8D（Discipline）步驟，明定應針對 |","|                                   |有危害人體健康之虞的醫材，合理揭露 |","|                                   |其防止再發生或改善之對策。         |","|第五十條  醫療器材經核准製造、輸入 |參考藥事法第四十八條規定，為確保市 |","|或完成登錄者，於其製造、輸入許可證 |售醫療器材之品質及安全，並落實產品 |","|或登錄有效期間內，經中央主管機關重 |全生命週期管理，避免風險危害事件擴 |","|新評估確定有安全或醫療效能疑慮者， |大，中央主管機關經重新評估確定有安 |","|得令醫療器材商限期改善，必要時得令 |全或醫療效能疑慮者，得對產品為必要 |","|其下架、回收、暫停製造、輸入、販賣 |之處分，或令醫療器材商採行必要措施 |","|；其安全疑慮重大者，得廢止其許可證 |，以防止有安全或醫療效能疑慮之產品 |","|或登錄。                           |持續流通，爰為本條規定。           |","|第七章  稽查及取締                 |章名。                             |","|第五十一條  主管機關得派員檢查醫療 |參考藥事法第七十一條及第七十二條規 |","|器材商或醫事機構之處所設施及有關業 |定，授權主管機關得派員檢查醫療器材 |","|務，並得抽驗其醫療器材，受檢者不得 |商或醫事機構，並得出具單據抽驗足供 |","|規避、妨礙或拒絕；其抽驗數量，以足 |檢驗數量之檢體，受檢者不得規避、妨 |","|供檢驗之用者為限，並應交付憑據予業 |礙或拒絕。                         |","|者。                               |                                   |","|第五十二條  經中央主管機關指定之醫 |一、參考藥事法第七十一條之一規定， |","|療器材品項，其輸入時應經抽查、檢驗 |為加強輸入醫療器材之邊境管理，爰為 |","|，合格後始得放行。                 |第一項規定，且因醫療器材品項之異質 |","|前項醫療器材之品項、抽查與檢驗項目 |性，爰所定抽查、檢驗，包含抽查、檢 |","|、方式、方法、範圍、收費及其他相關 |驗或抽查及檢驗等態樣。             |","|事項之辦法，由中央主管機關定之。   |二、第二項授權中央主管機關就第一項 |","|                                   |醫療器材品項之指定及其抽查、檢驗項 |","|                                   |目等相關事項另以辦法定之。         |","|第五十三條  直轄市、縣（市）主管機 |一、參考藥事法第七十三條規定，考量 |","|關應至少每二年辦理醫療器材商普查； |醫療器材商於各縣市家數分布不一，爰 |","|醫療器材商不得規避、妨礙或拒絕。   |授權地方主管機關至少每二年辦理醫療 |","|                                   |器材商普查一次，以掌握業者實際營業 |","|                                   |狀態。                             |","|                                   |二、藥局兼營醫療器材零售業務者，依 |","|                                   |第十四條第二項規定，亦適用本條規定 |","|                                   |。                                 |","|第五十四條  中央主管機關發現醫療器 |參考藥事法第七十六條規定，為即時防 |","|材有重大危害人體健康之虞時，應即禁 |止重大危害產品於市面上流通，授權中 |","|止其製造、輸入，並得廢止其醫療器材 |央主管機關採行禁止製造、輸入等措施 |","|許可證或登錄；其已製造或輸入者，應 |，必要時並得沒入銷燬。             |","|限期禁止其輸出、販賣、供應、運送、 |                                   |","|寄藏、媒介、轉讓或意圖販賣而陳列； |                                   |","|必要時並得沒入銷燬之。             |                                   |","|第五十五條  直轄市、縣（市）主管機 |一、參考藥事法第七十七條規定，為保 |","|關對疑為未經查驗登記、登錄之醫療器 |護消費者權益，於第一項授權主管機關 |","|材或不良醫療器材者，應抽取樣品予以 |查獲疑為未經查驗登記、登錄之醫療器 |","|查核或檢驗；必要時，得將該醫療器材 |材或不良醫療器材時，應予以查核、檢 |","|就地封存。其已發生重大危害者，應於 |驗、封存、沒入、銷燬等處分，第三項 |","|報請中央主管機關核准後，沒入銷燬之 |並明定得予下架、暫停販賣等處分，以 |","|。                                 |防止不法產品持續流通。             |","|前項抽驗數量，以足供查核或檢驗之用 |二、第二項明定抽驗數量之限制。     |","|者為限，並應交付憑據予業者。       |                                   |","|第一項醫療器材，主管機關得通知或公 |                                   |","|告其下架、停止使用，或暫停製造、輸 |                                   |","|入、販賣。                         |                                   |","|第五十六條  未經查驗登記、登錄之醫 |一、參考藥事法第七十八條規定，為完 |","|療器材或不良醫療器材，除依本法有關 |善管理，於第一項明定查獲未經查驗登 |","|規定處理外，並依其情形分別為下列處 |記、登錄之醫療器材或不良醫療器材， |","|分：                               |除依本法有關規定處理外，並依其情形 |","|一、製造、輸入未經查驗登記或登錄之 |分別予以廢止醫療器材許可證、登錄、 |","|醫療器材及頂替使用許可證者，原核准 |醫療器材製造許可或令停止營業之處分 |","|機關得廢止其全部或一部醫療器材許可 |。                                 |","|證或登錄、醫療器材商許可執照、醫療 |二、基於保障消費者資訊獲取權，以維 |","|器材製造許可，或公司、商業、工廠之 |護其健康，第二項明定主管機關得公告 |","|登記事項。                         |受處分公司或商號之名稱、地址、負責 |","|二、販賣或意圖販賣而陳列未經查驗登 |人姓名、醫療器材名稱及違反情節。   |","|記或登錄之醫療器材者，應禁止其販賣 |                                   |","|；再次違反者，得令其停止營業。     |                                   |","|三、製造、輸入、販賣或意圖販賣而陳 |                                   |","|列不良醫療器材者，其情節重大或再次 |                                   |","|違反者，得由原核准機關廢止其各該醫 |                                   |","|療器材許可證或登錄、醫療器材製造許 |                                   |","|可或令其停止營業。                 |                                   |","|主管機關得公布前項受處分公司或商號 |                                   |","|之名稱、地址、負責人姓名、醫療器材 |                                   |","|名稱及違反情節。                   |                                   |","|第五十七條  查獲之不良醫療器材係本 |一、參考藥事法第七十九條規定，於第 |","|國製造者，經查核或檢驗後仍可改製使 |一項明定查獲製造或輸入不良醫療器材 |","|用時，應由直轄市、縣（市）主管機關 |時之處置方式，以資明確管理。       |","|派員監督原製造廠商限期改製；其不能 |二、第二項明定如查獲有混入或附著影 |","|改製或屆期未改製者，沒入銷燬之；國 |響品質之異物之不良醫療器材時，因考 |","|外輸入者，應即封存，並由直轄市、縣 |量醫療器材種類繁多，影響層次不一， |","|（市）主管機關令原進口商限期退運出 |須依實際情形，令業者限期改正品質管 |","|口，屆期未能退貨者，沒入銷燬之。   |理系統。                           |","|查獲第八條第六款之不良醫療器材者， |三、第三項明定經認定為未經查驗登記 |","|按其情節，應令製造、輸入之該醫療器 |或登錄而製造、輸入之醫療器材，其處 |","|材商限期改正品質管理系統。         |置準用第一項規定。                 |","|經認定為未經查驗登記或登錄而製造、 |                                   |","|輸入之醫療器材，準用第一項規定。   |                                   |","|第五十八條  醫療器材有下列情形之一 |一、參考藥事法第八十條規定，為杜絕 |","|者，製造、輸入之醫療器材商應即通知 |有害或違法產品於市面流通，課予醫療 |","|醫療機構、其他醫療器材商及藥局，並 |器材商通知及回收市售品及庫存品之責 |","|依規定期限回收處理市售品及庫存品： |，俾利管理，以維國民健康。         |","|一、原領有許可證或完成登錄，經公告 |二、第二項明定醫療機構、醫療器材商 |","|禁止製造或輸入。                   |及藥局應配合第一項之回收，以確保回 |","|二、為不良醫療器材或未經查驗登記或 |收作業完善。                       |","|登錄。                             |三、第三項授權中央主管機關訂定回收 |","|三、經檢查、檢驗或其他風險評估，發 |作業之分級、作業方式、處理方法及其 |","|現有危害使用者人體健康之虞。       |他相關應遵行事項之辦法。           |","|四、醫療器材製造許可經中央主管機關 |                                   |","|廢止或非於醫療器材製造許可有效期間 |                                   |","|內製造或輸入。                     |                                   |","|五、製造、輸入醫療器材違反第二十六 |                                   |","|條、第三十二條或第三十三條規定。   |                                   |","|六、其他經中央主管機關公告應回收。 |                                   |","|製造、輸入之醫療器材商回收前項醫療 |                                   |","|器材時，醫療機構、其他醫療器材商及 |                                   |","|藥局應予配合。                     |                                   |","|第一項應回收之醫療器材，其分級、回 |                                   |","|收作業方式、處理方法、及其他應遵行 |                                   |","|事項之辦法，由中央主管機關定之。   |                                   |","|第五十九條  主管機關對於檢舉查獲不 |參考藥事法第八十一條及食品安全衛生 |","|良醫療器材或未經查驗登記或登錄之醫 |管理法第四十三條規定，基於鼓勵檢舉 |","|療器材者，除應對檢舉人身分資料嚴守 |非法產品及保護檢舉人，主管機關對檢 |","|秘密外，並得酌予獎勵。             |舉人身分資料應予保密，並得酌予獎勵 |","|                                   |，其獎勵方式於施行細則定之。       |","|第八章  罰則                       |章名。                             |","|第六十條  製造或輸入第八條第一款之 |一、參考藥事法第八十五條規定，考量 |","|不良醫療器材者，處五年以下有期徒刑 |第八條第一款之不良醫療器材因有實際 |","|、拘役或科或併科新臺幣五千萬元以下 |危害人體健康結果之發生，對法益侵害 |","|罰金。                             |嚴重，爰於本條規定對於因故意或過失 |","|明知為前項之不良醫療器材，而販賣、 |製造或輸入者，及明知或過失販賣、供 |","|供應、運送、寄藏、媒介、轉讓或意圖 |應、運送、寄藏、媒介、轉讓或意圖販 |","|販賣而陳列者，處三年以下有期徒刑、 |賣而陳列者，處以刑事罰。           |","|拘役或科或併科新臺幣一千萬元以下罰 |二、復因醫療器材種類繁多，產品風險 |","|金。                               |性本質差異甚鉅，違法情節之不法內涵 |","|因過失犯第一項之罪者，處三年以下有 |及非難性亦殊，為賦予科刑裁量，本法 |","|期徒刑、拘役或科或併科新臺幣一千萬 |刑事處罰之法律效果均以選擇科處自由 |","|元以下罰金。                       |刑、財產刑或兼採訂定之。           |","|因過失犯第二項之罪者，處拘役或科新 |                                   |","|臺幣一百萬元以下罰金。             |                                   |","|第六十一條  擅用或冒用本人或他人合 |一、參考藥事法第八十六條規定，因擅 |","|法醫療器材之名稱、說明書或標籤者， |用、冒用其他醫療器材名稱、說明書或 |","|處五年以下有期徒刑、拘役或科或併科 |標籤，均造成產品資訊不確實，有侵害 |","|新臺幣二千萬元以下罰金。           |民眾身體、健康法益之虞，爰於第一項 |","|明知為前項之醫療器材而輸入、販賣、 |明定處刑事罰。                     |","|供應、運送、寄藏、媒介、轉讓或意圖 |二、輸入、販賣、供應、運送、寄藏、 |","|販賣而陳列者，處二年以下有期徒刑、 |媒介、轉讓或意圖販賣而陳列之行為， |","|拘役或科或併科新臺幣一千萬元以下罰 |致擅用或冒用之不法產品持續廣泛流通 |","|金。                               |，有侵害民眾身體、健康法益之虞，爰 |","|                                   |於第二項明定亦處刑事罰。           |","|第六十二條  意圖販賣、供應而違反第 |一、參考藥事法第八十四條規定，應辦 |","|二十五條第一項規定，未經核准擅自製 |理查驗登記之醫療器材因屬風險性較高 |","|造或輸入醫療器材，或違反第二十五條 |產品，須實際審查其技術文件，始核發 |","|第二項規定，應辦理查驗登記而以登錄 |許可證，爰此類產品與適用登錄制度產 |","|方式為之者，處三年以下有期徒刑、拘 |品之管理密度不同，第二十五條第二項 |","|役或科或併科新臺幣一千萬元以下罰金 |爰規定不得以登錄方式為之；違反者應 |","|。                                 |處刑事罰。                         |","|明知為前項之醫療器材而販賣、供應、 |二、明知為第一項之不法產品，而有販 |","|運送、寄藏、媒介、轉讓或意圖販賣而 |賣、供應、運送、寄藏、媒介、轉讓或 |","|陳列者，亦同。                     |意圖販賣而陳列之行為，致該等不法產 |","|                                   |品得以流通，有侵害民眾身體、健康法 |","|                                   |益之虞，爰於第二項規定處刑事罰。   |","|                                   |三、另藥事法第八十四條針對因過失販 |","|                                   |賣、供應等未經核准之醫療器材係處以 |","|                                   |刑事罰，然考量該過失行為之倫理可歸 |","|                                   |責性較低，實務上多予被告得易科罰金 |","|                                   |之判決，復考量刑罰謙抑性，爰認以行 |","|                                   |政罰究責即為已足。                 |","|第六十三條  法人之代表人，法人或自 |參考藥事法第八十七條規定，明定處罰 |","|然人之代理人、受雇人或其他從業人員 |自然人及法人之兩罰規定。           |","|，因執行業務，犯第六十條至前條之罪 |                                   |","|者，除依各該條規定處罰其行為人外， |                                   |","|對該法人或自然人亦科以各該條十倍以 |                                   |","|下之罰金。                         |                                   |","|第六十四條  製造或輸入第八條第二款 |參考藥事法第九十條規定，第八條第二 |","|至第五款之不良醫療器材者，處新臺幣 |款至第五款之不良醫療器材有危害人體 |","|六萬元以上五千萬元以下罰鍰。       |健康之虞，爰第一項對於製造、輸入， |","|販賣、供應、運送、寄藏、媒介、轉讓 |第二項對於販賣、供應、運送、寄藏、 |","|或意圖販賣而陳列前項之不良醫療器材 |媒介、轉讓或意圖販賣而陳列之行為， |","|者，處新臺幣三萬元以上二千萬元以下 |均處行政罰。                       |","|罰鍰。                             |                                   |","|第六十五條  違反第四十六條規定，非 |參考藥事法第九十一條及第九十二條第 |","|醫療器材為醫療效能之標示或宣傳者， |四項規定，於第一項明定違反第四十六 |","|處新臺幣六十萬元以上二千五百萬元以 |條之行政罰；第二項列舉之六款違法行 |","|下罰鍰。                           |為，亦處行政罰。                   |","|有下列情形之一者，處新臺幣二十萬元 |                                   |","|以上五百萬元以下罰鍰：             |                                   |","|一、違反第四十條規定，非醫療器材商 |                                   |","|為醫療器材廣告。                   |                                   |","|二、違反第四十一條第一項規定，醫療 |                                   |","|器材廣告未於刊播前申請核准或向傳播 |                                   |","|業者送驗核准文件。                 |                                   |","|三、違反第四十一條第二項規定，醫療 |                                   |","|器材廣告未經核准擅自變更原核准事項 |                                   |","|。                                 |                                   |","|四、違反第四十四條所定醫療器材廣告 |                                   |","|登載範圍之限制。                   |                                   |","|五、醫療器材廣告方式，有第四十五條 |                                   |","|規定情形之一。                     |                                   |","|六、有第五十八條第一項第一款至第三 |                                   |","|款情形之一，未為通知或未依規定期限 |                                   |","|回收醫療器材。                     |                                   |","|第六十六條  傳播業者違反第四十二條 |一、參考藥事法第九十五條及食品安全 |","|第一項規定刊播廣告者，處新臺幣二十 |衛生管理法第四十六條規定，傳播業者 |","|萬元以上五百萬元以下罰鍰，並令其停 |有第一項刊登違法廣告事實或第二項未 |","|播；未停播者，按次處罰至其停播為止 |保存委託刊播資料之情形，或規避、妨 |","|。                                 |礙或拒絕主管機關要求提供資料者，均 |","|傳播業者未依第四十二條第二項規定保 |處行政罰。                         |","|存委託刊播廣告者資料，或規避、妨礙 |二、第三項明定直轄市、縣（市）主管 |","|或拒絕主管機關要求提供資料者，處新 |機關為第一項處分時，應通知傳播業者 |","|臺幣六萬元以上三十萬元以下罰鍰，並 |之地方主管機關或目的事業主管機關依 |","|應按次處罰。                       |相關法令處理，以健全管理。         |","|直轄市、縣（市）主管機關為第一項處 |                                   |","|分時，應通知傳播業者之地方主管機關 |                                   |","|或目的事業主管機關依相關法令處理。 |                                   |","|第六十七條  違反第五章規定，除依本 |一、參考藥事法第九十六條及食品安全 |","|章規定處分，並得公布其名稱或姓名、 |衛生管理法第四十五條規定，於第一項 |","|醫療器材名稱及所犯情節外，應視其情 |明定主管機關就業者違反本法第五章廣 |","|節分別為下列處分：                 |告規定者，得公告其名稱或姓名、醫療 |","|一、廢止該醫療器材許可證或登錄；其 |器材名稱及所犯情節，並得視情節為廢 |","|原品名二年內不得申請使用。         |止該醫療器材許可證或登錄等行政處分 |","|二、令於處分書送達三十日內，於原刊 |。且為導正違規廣告可能導致之錯誤認 |","|播之同一篇幅、時段刊播一定次數之更 |知，視其影響課予委託刊播者，刊播更 |","|正廣告；其內容應載明表達歉意及排除 |正廣告責任，其未刊播者，可處罰鍰、 |","|錯誤訊息。未刊播更正廣告者，處新臺 |廢止醫療器材廣告核准等處分。       |","|幣十二萬元以上六十萬元以下罰鍰，同 |三、第二項明定依第一項規定為處分後 |","|時廢止該業者之全部醫療器材廣告核准 |，再次違反廣告規定者，得令其歇業及 |","|，並二年內不再受理其廣告之申請。   |廢止公司、商業登記、工廠登記或一部 |","|依前項規定處分後再次違反者，並得令 |登記事項。                         |","|其歇業及廢止其公司、商業、工廠登記 |                                   |","|之全部或一部登記事項。             |                                   |","|第六十八條  有下列情形之一者，處新 |一、醫療器材商有第一項各款違法行為 |","|臺幣六萬元以上二百萬元以下罰鍰：   |者，恐造成產品之安全疑慮，爰明定處 |","|一、違反第十七條規定，購入或承租來 |罰鍰。                             |","|源不明或非醫療器材商供應之醫療器材 |二、第一項第三款及第四款之行為，涉 |","|。                                 |及產品之品質安全系統之系統性疑慮， |","|二、違反第二十條第一項規定，未符合 |除應處罰鍰外，並於第二項明定主管機 |","|醫療器材製造業者設置標準。         |關得令業者改善其醫療器材品質管理系 |","|三、國內醫療器材製造業者，違反第二 |統，以期根本解除產品品質及安全疑慮 |","|十二條第一項規定，未符合醫療器材品 |。又依其情節，主管機關得公布醫療器 |","|質管理系統準則，或違反第二十二條第 |材商名稱或為停止其製造、輸入或營業 |","|二項規定，未取得製造許可擅自製造醫 |等處分，情節重大者，並得廢止其許可 |","|療器材。                           |證或登錄。                         |","|四、醫療器材販賣業者輸入違反第二十 |                                   |","|二條第三項準用第一項或第二項規定所 |                                   |","|製造之醫療器材。                   |                                   |","|五、違反第二十五條第一項規定，製造 |                                   |","|、輸入醫療器材未辦理查驗登記或登錄 |                                   |","|，或違反第二十五條第二項規定，應辦 |                                   |","|理查驗登記而以登錄方式為之。       |                                   |","|六、違反第三十四條第三項規定，將專 |                                   |","|供外銷之醫療器材於國內銷售。       |                                   |","|有前項第三款或第四款情形者，除依前 |                                   |","|項規定處罰外，中央主管機關得公布醫 |                                   |","|療器材商名稱，並令其限期改善，改善 |                                   |","|期間得停止其全部或一部醫療器材之製 |                                   |","|造、輸入或營業；屆期未改善者，不得 |                                   |","|依第二十七條規定展延醫療器材許可證 |                                   |","|，或依第二十八條規定辦理年度申報， |                                   |","|且不受理該製造業者其他醫療器材查驗 |                                   |","|登記或登錄之新申請案；其情節重大者 |                                   |","|，並得廢止其全部或一部之醫療器材製 |                                   |","|造許可、許可證或登錄。             |                                   |","|第六十九條  醫療器材商使用虛偽不實 |參考藥事法第九十七條規定，醫療器材 |","|之文件或資料，辦理本法規定之各項申 |商使用不實文件或資料申請登錄、查驗 |","|請者，處新臺幣六萬元以上二百萬元以 |登記、製造許可、申報、展延登記、變 |","|下罰鍰；情節重大者，二年內不得再申 |更登記、展延許可或變更許可等，應處 |","|請；其經許可或核准者，撤銷之。     |行政罰，其情節重大者，二年內不得再 |","|                                   |申請；且許可或核准處分係依不實文件 |","|                                   |或資料而作成者，應予撤銷。         |","|第七十條  有下列情形之一者，處新臺 |一、參考藥事法第九十二條規定，有第 |","|幣三萬元以上一百萬元以下罰鍰：     |一項各款違法行為者，處罰鍰。       |","|一、違反第十三條第一項規定，非為醫 |二、第一項第六款所定醫療器材販賣業 |","|療器材商而為醫療器材商之業務，或違 |者違反醫療器材優良運銷準則，因涉及 |","|反第十三條第二項規定，登記事項變更 |產品運銷之系統性問題，爰於第二項明 |","|未辦理變更登記。                   |定除應處罰鍰外，主管機關得令業者改 |","|二、違反第十三條第三項規定，未辦理 |善，以期根本解除其運銷之系統性疑慮 |","|醫療器材商登記，或未於登記處所製造 |，確保產品之品質及安全。又依其情節 |","|、販賣或供應醫療器材。             |，主管機關得公布其醫療器材商名稱、 |","|三、違反依第十八條所為公告之限制規 |停止其批發、零售、輸入及輸出。     |","|定。                               |                                   |","|四、違反依第二十二條第四項所定辦法 |                                   |","|有關變更之規定。                   |                                   |","|五、違反第二十三條第一項規定，未經 |                                   |","|核准而委託或接受委託製造醫療器材， |                                   |","|或違反第二十三條第二項規定製造醫療 |                                   |","|器材。                             |                                   |","|六、違反第二十四條第一項規定，未符 |                                   |","|合醫療器材優良運銷準則，或違反第二 |                                   |","|十四條第二項規定，未取得運銷許可擅 |                                   |","|自批發、輸入或輸出醫療器材。       |                                   |","|七、販賣、供應、運送、寄藏、媒介、 |                                   |","|轉讓或意圖販賣而陳列未依第二十五條 |                                   |","|第一項規定，辦理查驗登記或登錄之醫 |                                   |","|療器材。                           |                                   |","|八、違反第二十六條規定，未經核准擅 |                                   |","|自變更原查驗登記或登錄事項。       |                                   |","|九、違反第三十二條或第三十三條關於 |                                   |","|醫療器材包裝標示、標籤、說明書或其 |                                   |","|刊載事項之規定。                   |                                   |","|十、違反依第三十五條第二項所定辦法 |                                   |","|有關供售限制或退運之規定。         |                                   |","|十一、違反第三十七條第一項規定，未 |                                   |","|經核准擅自執行臨床試驗，或違反第三 |                                   |","|十七條第二項規定，執行臨床試驗未先 |                                   |","|取得受試者之同意。                 |                                   |","|十二、違反第四十八條第一項規定，未 |                                   |","|通報中央主管機關，或違反依第四十八 |                                   |","|條第二項所定辦法有關通報方式、期限 |                                   |","|、內容之規定。                     |                                   |","|十三、違反第五十一條規定，規避、妨 |                                   |","|礙或拒絕檢查或抽驗。               |                                   |","|有前項第六款情形者，除依前項規定處 |                                   |","|罰外，中央主管機關得公布醫療器材商 |                                   |","|名稱，並令其限期改善，改善期間得停 |                                   |","|止其全部或一部醫療器材之批發、零售 |                                   |","|、輸入及輸出；屆期未改善者，得按次 |                                   |","|處罰至改善為止。                   |                                   |","|第七十一條  有下列情形之一者，處新 |參考藥事法第九十四條規定，有各款違 |","|臺幣二萬元以上五十萬元以下罰鍰：   |法行為者，處罰鍰。                 |","|一、製造或輸入第八條第六款之不良醫 |                                   |","|療器材，情節重大，或經主管機關依第 |                                   |","|五十七條第二項令其限期改正，屆期未 |                                   |","|改正。                             |                                   |","|二、違反第十五條第一項規定，未僱用 |                                   |","|合格技術人員。                     |                                   |","|三、違反第十九條第一項、第二項規定 |                                   |","|，或違反依第十九條第三項所定辦法有 |                                   |","|關資料之範圍、建立或保存方式、申報 |                                   |","|內容、方式之規定。                 |                                   |","|四、違反依第二十四條第三項所定辦法 |                                   |","|有關變更之規定。                   |                                   |","|五、違反依第三十七條第三項所定辦法 |                                   |","|有關利益迴避、資訊揭露、監督管理或 |                                   |","|查核之規定，或經主管機關依該辦法之 |                                   |","|規定令其限期改善而屆期未改善。     |                                   |","|六、違反第三十八條規定，未通報或報 |                                   |","|備查，或未於期限內通報或報備查。   |                                   |","|七、違反第四十九條規定，未通報，或 |                                   |","|未依規定採取矯正預防措施。         |                                   |","|八、違反第五十三條規定，規避、妨礙 |                                   |","|或拒絕普查。                       |                                   |","|九、違反第五十五條第三項規定，未下 |                                   |","|架，或暫停製造、輸入或販賣。       |                                   |","|十、有第五十八條第一項第四款至第六 |                                   |","|款情形之一，未為通知或未依規定期限 |                                   |","|回收醫療器材。                     |                                   |","|十一、違反第五十八條第二項規定，未 |                                   |","|配合回收醫療器材。                 |                                   |","|十二、違反依第五十八條第三項所定辦 |                                   |","|法有關醫療器材回收作業方式、處理方 |                                   |","|法之規定。                         |                                   |","|第七十二條  依本法規定處罰鍰，受處 |一、參考藥事法第九十九條規定，於第 |","|分人不服時，得於處分書送達後十五日 |一項明定依本法規定所為之罰鍰處分， |","|內，以書面提出異議，申請復核。但以 |受處分人不服時得向主管機關申請復核 |","|一次為限。                         |之法律依據，以增進其程序選擇權，並 |","|處罰鍰機關應於接到前項異議書後十五 |於第三項明定不服復核時之救濟程序， |","|日內完成復核，認為有理由者，應變更 |保障其程序利益。                   |","|或撤銷原處分。                     |二、第二項明定處罰鍰機關對於復核程 |","|受處分人不服前項復核時，得依法提起 |序之處理。                         |","|訴願及行政訴訟。                   |                                   |","|第七十三條  依本法申請醫療器材查驗 |一、參考藥事法第九十九條之一規定， |","|登記、許可證變更或展延，未獲核准， |因醫療器材查驗登記、變更或展延多涉 |","|申請人不服者，應自處分書送達之日起 |技術性審查，可由申請者依個案說明再 |","|四個月內，敘明理由提出申復。但以一 |為裁量，爰於第一項明定申請查驗登記 |","|次為限。                           |等案件，未獲核准者，申請人提出申復 |","|中央主管機關對前項申復認有理由者， |之法律依據。並於第三項明定不服申復 |","|應變更或撤銷原處分。               |時之救濟程序，以保障當事人之程序利 |","|申復人不服申復決定者，得依法提起訴 |益。                               |","|願及行政訴訟。                     |二、第二項明定中央主管機關對申復程 |","|                                   |序之處理。                         |","|第七十四條  本法所定之處分，除另有 |參考藥事法第一百條及食品安全衛生管 |","|規定外，由直轄市、縣（市）主管機關 |理法第五十五條規定，明定違反本法相 |","|為之，必要時得由中央主管機關為之。 |關規定之處分權限。                 |","|但有關公司、商業或工廠之全部或一部 |                                   |","|登記事項之廢止，由直轄市、縣（市） |                                   |","|主管機關於勒令歇業處分確定後，移由 |                                   |","|其工、商業主管機關或其目的事業主管 |                                   |","|機關為之。                         |                                   |","|第九章  附則                       |章名。                             |","|第七十五條  依本法執行沒入銷燬所需 |規定執行機關收取依本法執行沒入銷燬 |","|之必要費用，由受處分人負擔之。     |必要費用（如倉儲、運輸及銷燬費用） |","|                                   |之法源依據。                       |","|第七十六條  依本法所為證照或其他事 |一、參考藥事法第四十三條及第一百零 |","|項之申請、申報，或函詢醫療器材產品 |四條之二規定，於第一項明定依本法申 |","|查驗登記、登錄及年度申報等相關規定 |請、申報相關事項，或函詢醫療器材產 |","|，應繳納費用。                     |品查驗登記、登錄及年度申報等收費法 |","|前項應繳費用種類及其費額之標準，由 |源依據。                           |","|中央主管機關定之。                 |二、第二項授權中央主管機關訂定應繳 |","|                                   |費用種類及其費額之標準。           |","|第七十七條  各級主管機關於必要時， |參考藥事法第一百零四條之三規定，為 |","|得將醫療器材檢驗之全部或一部，委任 |擴大運用民間檢驗資源，並避免機關於 |","|所屬機關（構）或委託相關機關（構） |執行檢驗業務時，因內部有限之檢驗設 |","|、法人或團體辦理；其委任、委託及其 |備及人力，致影響檢驗量能，爰授權得 |","|相關事項之辦法，由中央主管機關定之 |委任所屬機關（構）或委託相關機關（ |","|。                                 |構）、法人或團體辦理醫療器材之檢驗 |","|                                   |。                                 |","|第七十八條  中央主管機關得就前條受 |參考藥事法第一百零四條之四規定，為 |","|託檢驗之法人、團體，辦理認證；其認 |使民間檢驗資源得有效運用，並確保檢 |","|證及管理辦法，由中央主管機關定之。 |驗之品質及公信力，爰分別於第一項及 |","|前項認證工作，得委任所屬機關（構） |第二項明定中央主管機關得就醫療器材 |","|或委託其他機關（構）、法人或團體辦 |檢驗業務，辦理檢驗機構之認證，並得 |","|理；其委任、委託及其相關事項之辦法 |委任所屬機關（構）或委託其他機關（ |","|，由中央主管機關定之。             |構）、法人或團體辦理，且就相關認證 |","|                                   |、委任（託）及管理辦法授權由中央衛 |","|                                   |生主管機關定之。                   |","|第七十九條  本法關於醫療器材之查驗 |一、為符合行政程序法第十五條及第十 |","|登記審查、證明文件之核發、臨床試驗 |六條權限移轉之規範，爰第一項明定主 |","|審查及查核、廣告審查、嚴重不良事件 |管機關得委任所屬機關（構），或委託 |","|通報、醫療器材商檢查或普查等事項， |其他機關（構）或經認證之法人或團體 |","|主管機關得委任所屬機關（構），或委 |辦理醫療器材之查驗登記審查等事項。 |","|託其他機關（構）或經認證之法人或團 |二、第二項明定得委任所屬機關（構） |","|體辦理；其委託、認證及其他相關事項 |或委託其他機關（構）辦理第一項認證 |","|之辦法，由中央主管機關定之。       |工作並授權中央主管機關訂定委任及委 |","|前項認證工作，得委任所屬機關（構） |託等相關事項之辦法。               |","|或委託其他機關（構）辦理；其委任、 |                                   |","|委託及其相關事項之辦法，由中央主管 |                                   |","|機關定之。                         |                                   |","|第八十條  醫療器材創新科技之研究發 |一、參考藥事法第四十一條規定，為促 |","|展，得由中央主管機關會同中央工業主 |進醫療器材產業發展，於第一項明定醫 |","|管機關獎勵之。                     |療器材創新科技之研究獎勵。         |","|前項獎勵之資格條件、審議程序及其他 |二、第二項授權中央主管機關會同中央 |","|相關事項之辦法，得由中央主管機關會 |工業主管機關訂定獎勵之資格條件、審 |","|同中央工業主管機關定之。           |議程序及其他相關事項之辦法。       |","|第八十一條  自本法施行之日起，醫療 |自本法施行日起，藥事法有關醫療器材 |","|器材之管理，應適用本法之規定，藥事 |之管理，已由本法規範，為避免本法與 |","|法有關醫療器材之規定，不再適用。   |藥事法產生競合，爰規定藥事法有關醫 |","|                                   |療器材之規定，不再適用。           |","|第八十二條  本法施行細則，由中央主 |授權中央主管機關訂定施行細則。     |","|管機關定之。                       |                                   |","|第八十三條  本法施行日期，由行政院 |考量部分新增制度及措施，需給予業者 |","|定之。                             |準備及緩衝期間，爰明定由行政院訂定 |","|                                   |本法施行日期。                     |",""],["主席：以上二案因尚待協商，作以下決議：協商後提出本次會議處理。","   進行討論事項第十三案。","十三、本院內政委員會報告併案審查行政院函請審議、委員許淑華等16人、委員姚文智","  等17人、委員尤美女等20人分別擬具「都市更新條例修正草案」、委員黃昭順等16人","  、親民黨黨團、委員江永昌等18人、委員吳玉琴等22人、委員賴瑞隆等16人、委員曾","  銘宗等16人分別擬具「都市更新條例部分條文修正草案」、委員李俊俋等26人擬具「","  都市更新條例第十六條及第三十六條條文修正草案」、委員江永昌等20人擬具「都市","  更新條例第十八條、第五章章名及第五十二條之一條文修正草案」及委員姚文智等17","  人擬具「都市再生特別條例草案」案。（本案經提本院第9屆第4、2、3、3、1、1、1","  、4、4、5、1、3、3會期第12、1、7、14、10、14、17、12、15、3、13、1、7次會議","  報告決定：交內政委員會審查。茲接報告，爰於本次會議提出討論。）"],["主席：現在宣讀審查報告。","本院內政委員會報告併案審查行政院函請審議、委員許淑華等16人、委員姚文智等17人","、委員尤美女等20人分別擬具「都市更新條例修正草案」、委員黃昭順等16人、親民黨","黨團、委員江永昌等18人、委員吳玉琴等22人、委員賴瑞隆等16人、委員曾銘宗等16人","分別擬具「都市更新條例部分條文修正草案」、委員李俊俋等26人擬具「都市更新條例","第十六條及第三十六條條文修正草案」、委員江永昌等20人擬具「都市更新條例第十八","條、第五章章名及第五十二條之一條文修正草案」案及委員姚文智等17人擬具「都市再","生特別條例草案」案。","立法院內政委員會函","受文者：議事處","發文日期：中華民國107年4月17日","發文字號：台立內字第1074000619號","速別：普通件","密等及解密條件或保密期限：","附件：如文,附件0  附件1","主旨：院會交付本會審查行政院函請審議、委員許淑華等16人、委員姚文智等17人、委","     員尤美女等20人分別擬具「都市更新條例修正草案」、委員黃昭順等16人、親民黨","     黨團、委員江永昌等18人、委員吳玉琴等22人、委員賴瑞隆等16人、委員曾銘宗等","     16人分別擬具「都市更新條例部分條文修正草案」、委員李俊俋等26人擬具「都市","     更新條例第十六條及第三十六條條文修正草案」、委員江永昌等20人擬具「都市更","     新條例第十八條、第五章章名及第五十二條之一條文修正草案」案暨委員姚文智等","     17人擬具「都市再生特別條例草案」案，業經審查完竣，須經黨團協商，復請查照","     ，提報院會公決。","說明：","  一、復貴處105年09月20日台立議字第1050704596號、106年04月11日台立議字第10607","     00964號、106年05月31日台立議字第1060701665號、105年06月28日台立議字第105","     0703698號、105年05月04日台立議字第1050702307號、105年05月31日台立議字第1","     050703223號、105年05月25日台立議字第1050703090號、106年03月01日台立議字第","     1060700246號、106年12月20日台立議字第1060704945號、107年02月27日台立議字","     第1060705483號、106年12月20日台立議字第1060704949號、107年03月12日台立議","     字第1070700383號、106年04月11日台立議字第1060700965號函。","  二、附審查報告乙份。","正本：議事處","副本：","","   併案審查行政院函請審議「都市更新條例修正草案」、委員許淑華等16人擬具「都市","  更新條例修正草案」、委員姚文智等17人擬具「都市更新條例修正草案」、委員尤美女","  等20人擬具「都市更新條例修正草案」、委員黃昭順等16人擬具「都市更新條例部分條","  文修正草案」、委員李俊俋等26人擬具「都市更新條例第十六條及第三十六條條文修正","  草案」、親民黨黨團擬具「都市更新條例部分條文修正草案」、委員江永昌等18人擬具","  「都市更新條例部分條文修正草案」、委員江永昌等20人擬具「都市更新條例第十八條","  、第五章章名及第五十二條之一條文修正草案」、委員吳玉琴等22人擬具「都市更新條","  例部分條文修正草案」、委員賴瑞隆等16人擬具「都市更新條例部分條文修正草案」、","  委員曾銘宗等16人擬具「都市更新條例部分條文修正草案」案暨審查委員姚文智等17人","  擬具「都市再生特別條例草案」案審查報告"],["段落：一、院會交付審查行政院函請審議、委員許淑華等16人、委員姚文智等17人及委員尤美","   女等20人分別擬具「都市更新條例修正草案」、委員黃昭順等16人、親民黨黨團、委","   員江永昌等18人、委員吳玉琴等22人、委員賴瑞隆等16人、委員曾銘宗等16人分別擬","   具「都市更新條例部分條文修正草案」、委員李俊俋等26人擬具「都市更新條例第十","   六條及第三十六條條文修正草案」及委員江永昌等20人擬具「都市更新條例第十八條","   、第五章章名及第五十二條之一條文修正草案」案，係分別經106年12月8日本院第9","   屆第4會期第12次會議、105年9月13日本院第9屆第2會期第1次會議、106年3月31日本","   院第9屆第3會期第7次會議、106年5月19日本院第9屆第3會期第14次會議、105年4月","   22日本院第9屆第1會期第10次會議、105年5月20日本院第9屆第1會期第14次會議、1","   05年6月17日本院第9屆第1會期第17次會議、106年12月8日本院第9屆第4會期第12次","   會議、106年12月29日本院第9屆第4會期第15次會議、107年3月9日本院第9屆第5會期","   第3次會議、105年5月13日本院第9屆第1會期第13次會議及106年2月17日本院第9屆第","   3會期第1次會議決定：「交內政委員會審查」。另委員姚文智等17人擬具「都市再生","   特別條例草案」係經106年3月31日本院第9屆第3會期第7次會議決定：「交內政委員","   會審查」。"],["段落：二、內政委員會分別於105年11月23日、106年4月24日、同年12月25日、12月27日及12月","   28日舉行第9屆第2會期第15次、第3會期第17次、第4會期第32次至第34次全體委員會","   議，先後將行政院提案、委員黃昭順等16人、委員李俊俋等26人、親民黨黨團、委員","   江永昌等18人、委員許淑華等16人、委員江永昌等20人、委員姚文智等17人、委員尤","   美女等20人及委員吳玉琴等22人提案等10案提出併案審查及審查委員姚文智等17人擬","   具之「都市再生特別條例草案」。會中委員張宏陸等8人、委員姚文智等4人、委員姚","   文智（吳玉琴）等4人、委員黃昭順等3人分別提出修正動議。前3次會議邀請內政部","   部長葉俊榮及提案委員列席說明修法要旨，另請司法院、行政院、國家發展委員會、","   金融監督管理委員會、行政院主計總處、行政院人事行政總處、行政院公共工程委員","   會、財政部、法務部、交通部、文化部、臺北市政府、新北市政府、桃園市政府、臺","   中市政府、臺南市政府、高雄市政府派員列席備詢。第1次至第3次會議決議：報告及","   詢答完畢；第4次會議決議：另定期繼續審查。第5次會議以行政院提案為準進行逐條","   審查至第九條，其餘條文及委員姚文智等17人擬具之「都市再生特別條例草案」另定","   期審查。會議分由召集委員陳超明（第1次）、姚文智（第2次），餘由召集委員賴瑞","   隆擔任主席。"],["段落：三、為架構都市改造之立法體系，俾落實居住正義及加速都市更新，內政委員會於第9屆","   第3會期106年3月30日首次舉辦「都市更新條例草案」公聽會。又鑑於「都市危險及","   老舊建築物加速重建條例」業於106年4月25日制定通過，內政委員會再度於第9屆第","   3會期5月11日及第4會期12月25日舉辦2次以「都市更新條例草案」為主題之公聽會。","   3次會議分由召集委員姚文智（第1次、第2次）及賴瑞隆擔任主席，廣邀包括產官學","   界及立法委員等近30人參與討論，席間各界代表發言踴躍，對各項議題充分討論，並","   廣泛交換意見。各方建議業經彙整為公聽會紀錄，業於審查前開法案時提供委員參考","   。"],["段落：四、內政委員會又於107年3月14日至15日及3月26日舉行9屆第5會期第3次及第7次全體委","   員會議，將委員賴瑞隆等16人及委員曾銘宗等16人擬具「都市更新條例部分條文修正","   草案」等2案與前開第2會期至第4會期所提行政院提案及各項委員提案等10案計12案","   併案審查，並繼續審查委員姚文智等17人擬具之「都市再生特別條例草案」。會中委","   員姚文智（尤美女）等4人、委員姚文智（吳玉琴、江永昌）等6人、委員鄭天財Sra","    Kacaw（李彥秀）等4人、委員黃昭順等3人提出修正動議。本案第6次會議（第3次全","   體委員會議）進行逐條審查至第四十八條。第7次會議（第7次全體委員會議）委員K","   olas","   Yotaka（尤美女）等4人、委員管碧玲（尤美女）等4人亦提出修正動議，與會委員並","   將原保留條文及自第四十九條之以下條文審查完竣。此2次會議均由召集委員洪宗熠","   擔任主席。"],["段落：五、行政院提案要旨如下：","       都市更新條例（以下簡稱本條例）自八十七年十一月十一日公布施行後，歷經八","   次修正，最近一次係於九十九年五月十二日修正施行。因一百零二年四月二十六日司","   法院釋字第七百零九號解釋，宣告本條例部分條文違憲失效；另鑒於臺灣早期發展地","   區，已呈現建築物結構老化、防災抗震能力不足、實質環境劣化、都市機能衰敗等現","   象，亟待透過都市更新方式來解決，爰從「增強都更信任」、「連結都市計畫」、「","   精進爭議處理」、「簡明都更程序」、「強化政府主導」、「協助更新整合」、「擴","   大金融參與」、「保障民眾權益」八大面向檢討修正，以符合憲法所要求之正當行政","   程序，強化政府主導都市更新能量，維護公產權益，簡化行政程序及擴大獎助措施，","   同時解決實務執行爭議，以加速都市更新推動進程，爰擬具「都市更新條例」修正草","   案。"],["段落：六、委員許淑華提案要旨如下：","       本院委員許淑華等16人，鑑於都市更新條例（以下簡稱本條例）自八十七年十一","   月十一日公布施行後，歷經八次修正，最近一次係於九十九年五月十二日修正施行。","   本條例施行以來，各界對於本條例部分內容尚有許多修正建議，續因一百零二年四月","   二十六日司法院釋字第七百零九號解釋，宣告本條例部分條文違憲失效，為配合政府","   主導都市更新案之推動，健全並強化政府主導辦理都市更新機制，維護公產權益及解","   決實務執行爭議，檢討改進權利變換及多數決強制機制，加強資訊公開及民眾參與，","   以降低更新實施風險，維護民眾權益，俾利都市更新之延續推展，爰擬具本條例修正","   草案。"],["段落：七、委員姚文智提案要旨如下：","       都市更新條例（以下簡稱本條例）自1998年11月11日公布施行後，歷經8次修正，","   最近一次係於2010年5月12日修正施行。本條例施行以來，執行成效不佳，各界對於","   本條例之爭議不休且因2013年4月26日司法院釋字第709號解釋，宣告本條例部分條文","   違憲失效，修正本條例已是刻不容緩之國家重大事項。為健全並強化都市更新條例之","   公益性、必要性及戰略性機制，並強化本條例政府承擔主導辦理都市更新機制，維護","   公產權益及解決實務執行爭議之權責，檢討改進權利變換及多數決強制機制，以降低","   更新實施風險，維護民眾權益，俾利都市更新之延續推展，爰擬具本條例修正草案。","",""],["段落：八、委員尤美女提案要旨如下：","       本院委員尤美女等20人，鑑於現行都市更新條例部分條文不符憲法要求之正當法","   律程序，侵害人民財產權及居住權，經司法院大法官七百零九號解釋宣告部分條文違","   憲；且現行都市更新條例對於公共利益及必要性之認定模糊，卻以都市更新公益性及","   必要性之名，凌駕既有都市計畫規範，導致都市發展失控，都市承載量加劇，以及都","   市社區紋理的破壞與縉紳化的現象，已悖離其增進公共利益之精神與改善居住環境之","   目的；甚有部分條文混淆都市更新實施過程中之公法關係及私法關係，造成民眾救濟","   困難、屢生實務爭議。爰提出「都市更新條例」修正草案。","九、委員黃昭順提案要旨如下：","       本院委員黃昭順等16人，針對都市更新條例自八十七年十一月十一日公布施行後","   ，歷經八次修正，最近一次係於九十九年五月十二日修正公布施行。因一百零二年四","   月二十六日司法院釋字第七百零九號解釋，宣告本條例第十條第一項、第二項及第十","   九條第三項違憲，應於一年內檢討修正，逾期失效案，爰此，特提出「都市更新條例","   部分條文修正草案」，檢討修正本條例有關事業概要同意比率門檻過低及未經適當組","   織審議、資訊公開、通知送達、計畫核定前應以公開方式舉辦聽證及核定之計畫內容","   應分別送達更新單元內相關權利人等事項，加強資訊公開及民眾參與，以降低都市更","   新實施爭議，維護民眾權益。","十、委員李俊俋提案要旨如下：","       本院委員李俊俋、劉建國、蔡適應、陳亭妃、賴瑞隆等26人，鑑於近期都市更新","   爭議案中，衍生主管機關依都市更新條例執法是否過當之問題，致住戶堅持市府濫權","   及建商侵害人權，引發社會輿論嚴厲撻伐，足見現行都市更新條例對住戶、建商及政","   府等三方面出現爭議時並未有妥善處理之機制。基此，為保障房地所有權人之權益，","   並健全都市更新過程之完善進而兼顧公益及私益，爰提出「都市更新條例第十六條及","   第三十六條條文修正草案」。","十一、親民黨黨團提案要旨如下：","       本院親民黨黨團，鑑於台灣位處環太平洋地震帶，地震頻繁，加上許多都會區地","   質敏感，建築物老舊，一旦發生強震，恐造成難以彌補的損失，為降低災害風險，加","   速規畫防災型都市更新，爰擬具「都市更新條例部分條文修正草案」。","十二、委員江永昌等18人及委員江永昌等20人提案要旨如下：","   (一)委員江永昌等18人，為落實都市計畫，推動都市再生，以達到復甦都市機能，改","       善居住環境，保障居住者權益，增進公共之利益，爰擬具都市更新條例部分條文","       修正草案。","   (二)委員江永昌、施義芳等20人，為因應推動都市更新之政策，俾利各級主管機關推","       動公辦都市更新、防災型都市更新之融資需求，擴大金融機構參與都更，以提升","       都市更新之量能，爰擬具都市更新條例第十八條、第五章章名及第五十二條之一","       條文修正草案。","十三、委員吳玉琴提案要旨如下：","       本院委員吳玉琴、江永昌、蘇震清等22人，為解決都市更新長期被詬病為欠缺公","   益性、正當性與必要性的「容積濫發之個別建築改建」，但都市策略性地區的更新卻","   曠廢不前等現象；並讓都市更新制度回歸合理機制，保障民眾權益、落實公共利益，","   爰提具「都市更新條例部分條文修正草案」。","十四、委員賴瑞隆提案要旨如下：","       本院委員賴瑞隆、邱志偉等16人，鑑於國內都市更新因法令不適、實施者與地主","   信任度不足，致使各城市普遍都市更新推動困難，造成都市地區建築物結構老化、防","   災抗震能力不足、生活環境劣化、都市機能衰敗等現象，極需檢討法令，提供政府、","   業者，與地主充分溝通協商機會，以利都市更新事業之推動；另各級政府得因應交通","   樞紐、水岸、港灣周邊或防災需求，劃定策略性更新地區推動都市更新事業，以發展","   都市特色，帶動都市發展。爰提案修正「都市更新條例部分條文」。","十五、委員曾銘宗提案要旨如下：","       本院委員曾銘宗等16人，鑑於一百零二年四月二十六日司法院釋字第七百零九號","   解釋宣告部分都市更新條例條文違憲，檢討修正都市更新條例有關事業概要同意比率","   門檻過低及未經適當組織審議、賦予陳述意見之機會等事項，並改善權利變換進行都","   市更新之相關程序規定，加強資訊公開及民眾參與，俾利都市更新之延續及實施，並","   保障人民之財產權及居住權，爰提出「都市更新條例」部分條文修正草案。","十六、委員姚文智提案要旨如下（「都市再生特別條例草案」）：","       本院委員姚文智、江永昌等17人，為落實都市計畫，促進都市經濟活動活化，建","   立都市安全網絡，確保都市防災機能提升，營造減輕環境負荷，能與自然共生的都市","   ，以實現公辦、大面積、以公共利益提升為念的「都市再生」，應訂立「都市再生特","   別條例」，形塑規範相關制度，俾利適足住房權的落實與經濟及社會之發展。","十七、內政部部長葉俊榮說明如下：","   (一)105年11月23日第9屆第2會期第15次會議","          首先感謝各位委員對內政業務的關注與指導，今天大院內政委員會召開會議審","       查大院委員提案修正「都市更新條例」，本人列席報告並備詢，甚感榮幸及感謝","       。","       1.修法緣起","            都市更新條例於民國87年11月11日公布施行以來，歷經8次修正施行，現行","        條文計67條。為加速都市更新之推動，並兼顧都市更新過程中各方權益之衡平","        ，本部於99年間即積極檢討，並將個案實務執行所遭遇的困難與爭議一併納入","        ，進行第9次修正，前於101年12月7日擬具修正草案送大院審議，惟依「屆期不","        連續」之原則，本屆不再繼續審議。然為符合司法院釋字第709號解釋有關憲法","        所要求之正當行政程序，以及因應老舊公寓亟需更新之需求，仍有再檢討修正","        之必要，目前正進行法制程序作業中。","       2.委員提案修正重點","            本次併同審查大院委員提案包括黃昭順委員等16人、李俊俋委員等26人、親","        民黨立法院黨團、江永昌委員等18人及許淑華委員等16人等，共計5提案版本，","        其修正重點及本部研析意見如下，請大院委員參考：","        (1)黃昭順委員版本，主要係針對司法院釋字第709號宣告違憲條文之修正，除","           建議增訂第4條之1明定實施者應提供諮詢服務及資訊揭露、第4條之2重要事","           項之通知送達，基於本部於103年4月25日修正發布施行之都市更新條例施行","           細則第2條之1、第11條之2，已予修正規定，建議免予訂定外，其餘條文之修","           正對於排除違憲、落實正當行政程序均有助益，與本部研修方向大致相同。","","","        (2)李俊俋委員版本，修正條文第16條建議成立「都市更新爭議調解委員會」處","           理有關爭議及審議事項，與現行各級主管機關成立之「都市更新爭議處理審","           議會」功能相同，而現行審議會委員組成、執掌、運作程序等項，各級主管","           機關均訂有都市更新及爭議處理審議會設置要點予以規範，建議免予修正；","           至於第36條建議增訂強制拆遷應取得所有權人同意書，考量實務執行有其一","           定困難，且更增拆遷困難度，惟本部將秉兼顧人民權益與計畫執行之精神，","           繼續檢討修正本條文。","        (3)親民黨立法院黨團版本，修正條文第6條、第7條及第44條，建議針對老舊建","           物耐震不足給予一定耐震係數以下之地區優先劃為更新地區及給予適當容積","           獎勵，對於防災都更之推動有一定的助益，與本部研修方向大致相同；至於","           第55條及第56條，對有重大爭議案件由中央政府介入協調乙節，查現行第61","           條之1已有類似規範，建議免予訂定。","        (4)江永昌委員版本之修正條文，著重提升公共安全、防災都更及強化地方政府","           監督管理機制等，與本部研修方向大致相同。","        (5)許淑華委員之版本，其中建議全面檢討都市更新制度，與本部研修方向大致","           相同，惟有關政府代為強制拆遷機制、民間自行劃定更新單元機制、權利變","           換分配及估價機制、都市更新之法律性質等，於上屆會期討論時仍無法達成","           修正共識，建請大院委員審慎考量。","   (二)106年4月24日第9屆第3會期第17次會議","          首先感謝各位委員對內政業務的關注與指導，今天大院內政委員會召開會議審","       查委員提案修正都市更新條例及制定都市再生特別條例，本人列席報告並備詢，","       甚感榮幸及感謝。","       1.都市更新條例修正草案","            都市更新條例於民國87年11月11日公布施行以來，歷經8次修正施行，現行","        條文計67條。本部為加速都市更新之推動，並兼顧都市更新過程中各方權益之","        衡平，前於101年12月7日擬具修正草案送大院審議，惟依「屆期不連續」之原","        則，本屆不再繼續審議。然為符合司法院釋字第709號解釋有關憲法所要求之正","        當行政程序，以及因應老舊公寓亟需更新之需求，仍有再檢討修正之必要，目","        前正進行法制程序作業中。","            本次併同審查大院委員提案包括黃昭順委員等16人、李俊俋委員等26人、親","        民黨立法院黨團、江永昌委員等18人及許淑華委員等16人共計5個提案，前曾於","        105年11月23日大院第9屆第2期會期內政委員會第15次全體委員會議提出口頭報","        告並進行詢答。本次新增2個提案，包括江永昌委員等20人提案，主要係放寬金","        融機構融資之貸款期限及授信額度之限制，以利各級主管機關推動都市更新之","        融資需求，與本部研擬提升財務可行性之修法方向一致；另姚文智委員等17人","        提案，係建議全面檢討都市更新制度，並加強與都市危險及老舊建築物加速重","        建條例草案之連結，與本部研修方向大致相同，惟有關政府代為強制拆遷、民","        間自行劃定更新單元、權利變換分配及估價機制等，於上屆會期討論時仍未獲","        修正共識，建請大院委員審慎考量。","       2.都市再生特別條例草案","            臺灣都市歷經成長、繁榮至現階段，亟需以整體性規劃，亦即透過都市更新","        整體計畫，改善都市居住環境、復甦機能，促進都市再生。","            公辦都市更新部分，前以健全都市機能、提振不動產景氣及提高國有資產利","        用效能為目標之「加速推動都市更新方案」，推動大面積公有閒置資產辦理都","        市更新，目前亦推動「都市更新發展計畫」，以都市再生理念，推動政府主導","        「地區再發展」及「地域再生」型都市更新，改善都市環境品質，降低災害風","        險與脆弱度，並調整都市機能，建構永續、安全、宜居城市。為擴大政府主導","        都市更新量能，俾利大面積公有土地都市更新案件推動，本部已籌劃成立國家","        住宅及都市更新中心，其設置條例草案目前於行政院審查中，近期將送大院審","        議，敬請大院委員支持，俟完成立法作業後，本部將積極展開中心之籌備設立","        工作。","            為因應臺灣結構安全堪虞之危險及老舊建築物，未來可能面臨之災害風險，","        本部已研擬都市危險及老舊建築物加速重建獎勵條例草案，促使加速重建；現","        經大院朝野協商中。本部刻正以都市更新條例修正、都市危險及老舊建築物加","        速重建獎勵條例實施及籌備成立國家住宅及都市更新中心，因應臺灣都市發展","        階段面臨都市再生議題。考量立法時程及成本，本部建議於都市更新條例另規","        劃專章，廣納社會各界意見，將姚文智委員本次提案落實政府主導都市更新精","        神納入，倘未來經評估仍需另新立都市再生特別條例，再由本部研擬草案並依","        程序提案審議。","   (三)106年12月25日第9屆第4會期第32次會議","          首先對於各位委員對內政業務推動的關注與指導，表示由衷的感謝之意，今天","       貴委員會開會審查行政院、大院委員以及親民黨黨團所提都市更新條例修正草案","       共10案，本部應邀列席報告，深感榮幸。","       1.修法緣起","            「都市更新條例」自87年立法以來，雖歷經8次修正，但實務上面臨實施者","        與所有權人缺乏信任、與都市計畫連結不足、政府無設置爭議協商平台、民眾","        參與不足、審議程序冗長、誘因不夠、公部門量能不足、金融服務面向不夠全","        面、弱勢戶需協助、違憲條文待處理等議題，無法全方位推展，亟須透過全面","        修訂，方能有效解決。","       2.行政院提案修正重點","            為解決都更執行困境，本部與地方政府、相關部會、民間團體及專家學者等","        進行多次溝通、協調，全面檢討都市更新實務課題，提出第9次修正草案，條文","        從67條修正為84條，已於106年11月29日由行政院函請大院審議。期待透過這次","        修法改進現行都市更新執行機制，落實加速推動都市更新之政策目標，進而提","        升國人整體居住環境品質。","        行政院針對都市更新條例之修正，計分8大面向，說明如下：","        (1)增強都更信任：明確化容積獎勵標準，由中央統一訂定建築容積獎勵項目、","           額度、計算方式及申請條件，並擴大賦稅減免範圍；修正權利價值鑑價規定","           ，由現行實施者選定3家鑑價機構查估，修正為由實施者與土地所有權人共同","           選定，以確保鑑價的公正性。","        (2)連結都市計畫：增訂更新地區劃定應併同提出都市更新計畫；更新單元劃定","           基準須先經都市計畫委員會審議通過。","        (3)精進爭議處理：強化落實程序正義，增訂主管機關於核定都市更新事業計畫","           及權利變換計畫前，如有爭議，皆應舉辦聽證；改進代為拆遷機制，明定計","           畫核定後，實施者請求代為拆除或遷移時，主管機關應先進行協調後訂定期","           限執行。","        (4)簡明都更程序：落實程序簡化，全體同意者可簡化相關作業，並擴大得採簡","           易變更程序的適用範圍。","        (5)強化政府主導：增訂公有土地管理機關（構）可公開評選民間都更事業機構","           實施都更，各級主管機關也可設置專責法人機構協助都更推動，擴大政府主","           導都更能量。","        (6)協助更新整合：適度提高同意門檻，明定危險建築物得迅行劃定為更新地區","           。","        (7)擴大金融參與：為提高都更財務可行性，新增得以都市更新基金提供實施經","           費信用保證機制，並放寬銀行法對都更建築融資上限之限制。","        (8)保障民眾權益：加強經濟或社會弱勢戶安置及法律扶助措施。","       3.大院委員及親民黨黨團提案修正重點","        本次併同審查大院委員提案包括許淑華委員等16人、姚文智委員等17人、江永","        昌委員等18人、黃昭順委員等16人、立法院親民黨黨團、李俊俋委員等26人、","        江永昌委員等20人、尤美女委員等20人及吳玉琴委員等22人提案等共計9案，其","        修正重點及本部研析意見如下，請大院委員參考：","        (1)許淑華委員提案，建議全面檢討都市更新制度，與本部研修方向大致相同。","           惟有關建議規定政府代為拆遷前，應先調處，不服調處，可提起行政救濟，","           並俟結果確定後始能執行之修正，考量取得多數所有權人同意之權利變換計","           畫既經主管機關審議其公益性及必要性予以核定實施，如於拆遷前須經行政","           救濟確定始能執行，則都更要落實實施將遙遙無期，故為衡平考量人民權益","           維護與計畫執行效率，建議以現行代為拆遷機制為基礎，個案如遇有爭議，","           再由政府建立之協商平台協助化解爭議及訂定期限執行。","        (2)姚文智委員提案，建議全面檢討強化都更體制，並加強與都市危險及老舊建","           築物加速重建條例之連結，與本部研修方向大致相同。惟有關代為拆遷機制","           之修正，與上開許淑華委員建議相同，經檢討仍建議以現行代為拆遷機制為","           基礎，個案如遇有爭議，再由政府建立之協商平台協助化解爭議及訂定期限","           執行。","        (3)江永昌委員提案，有關提升公共安全、防災都更及強化地方政府監督管理機","           制等建議，本部已完成「都市危險及老舊建築物加速重建條例」之立法，給","           予適當容積獎勵及賦稅減免，有關危險建築物迅行劃定更新地區以加速都更","           事業推展之意見，亦與本部研修方向大致相同。另有關建立地方主管機關應","           定期檢查之機制，查現行第6章已有監督管理機制，業已一併檢討強化。","        (4)黃昭順委員提案，主要係針對司法院釋字第709號宣告違憲條文之修正，除","           有關建議增訂實施者應提供諮詢服務及資訊揭露、重要事項之通知送達等意","           見，本部已納入都市更新條例施行細則修正，並於103年4月25日修正發布施","           行，建議免予訂定外，其餘條文之修正對於排除違憲、落實正當行政程序均","           有助益，與本部研修方向大致相同。","        (5)立法院親民黨黨團提案，其中建議針對老舊建物耐震不足給予一定耐震係數","           以下之地區優先劃為更新地區及給予適當容積獎勵，對於防災都更之推動有","           一定的助益，與本部研修方向大致相同；至於更新案遇有重大爭議由中央政","           府介入協調乙節，查現行第61條之1已有類似規範，建議免予訂定。","        (6)李俊俋委員提案，其中建議成立「都市更新爭議調解委員會」處理有關爭議","           及審議事項，與現行各級主管機關成立之「都市更新爭議處理審議會」功能","           相同，建議免予修正；至於建議增訂強制拆遷應取得所有權人同意書，考量","           取得多數所有權人同意之權利變換計畫既經主管機關審議其公益性及必要性","           予以核定實施，如於拆遷前還須取得全體所有權人同意，則都更要落實實施","           將遙遙無期，故為衡平考量人民權益維護與計畫執行效率，建議以現行代為","           拆遷機制為基礎，個案如遇有爭議，再由政府建立之協商平台協助化解爭議","           及訂定期限執行。","        (7)江永昌委員提案，主要係放寬金融機構融資之貸款期限及授信額度之限制，","           以利各級主管機關推動都市更新之融資需求，與本部研擬擴大金融參與、提","           升財務可行性之修法方向大致相同，已參採納入修正。","        (8)尤美女委員提案，主要係針對違憲條文、都市更新與都市計畫之關係及實施","           過程中之公法關係及私法關係，進行全面檢討。有關違憲及與都市計畫關係","           之修正方向，與本部修法強化程序正義及與都市計畫連結方向大致相同。至","           有關代為拆遷機制，建議按政府或民間主導方式之不同，分依行政執行、民","           事執行處理之修正，考量都市更新係為實踐公共利益，本為政府應負之責任","           ，惟實務上因政府量能不足，須透過公私協力方式實施，而政府仍負有最終","           推動之責任，故經檢討建議仍維持計畫經主管機關核定實施後，如遇有爭議","           ，再由政府介入協調訂定期限代為拆遷機制，以落實計畫執行。","        (9)吳玉琴委員提案，所提兩大修正重點包括「強化政府主導之都市更新」及「","           健全都市更新執行機制」，與本部檢討修正之方向大致相同。惟有關代為拆","           遷機制之修正，與上開許淑華委員及姚文智委員之建議相同，經檢討仍建議","           以現行代為拆遷機制為基礎，個案如遇有爭議，再由政府建立之協商平台協","           助化解爭議及訂定期限執行。另有關為調和文化資產保存與都更衝突，建議","           須保存建物，賦予容積獎勵誘因之修正，查現行都市更新法令已有容積獎勵","           及容積移轉之調和機制，建議免予增訂。至有關緊縮民間自行劃定更新單元","           機制、刪除部分協議合建、部分權利變換機制等修正，實務恐有窒礙難行之","           處，宜再參酌地方政府及民間團體意見予以通盤考量。","十八、與會委員於聽取說明並經詢答後，皆認「都市更新條例」自87年立法以來，業經","   8次修正，惟實務上仍因面臨多項課題致難以順利推展。長此以往，除未及更新之老","   舊建物不堪天災摧殘恐有損及民眾生命財產之虞外，相關法源依據付之闕如更將阻滯","   未來都市甚或國家經濟整體發展。其次，司法院釋字第709號解釋宣告本法有關規定","   未確保民眾知的權利及陳述意見機會，不符憲法所稱正當行政程序，亦尚待檢討修正","   。從而，基於回應社會各界對提升現行都市更新執行機制，落實加速推動都市更新之","   政策目標等期許，本條例確有通盤檢討、修正之必要性。嗣後本案進入逐條討論，委","   員陸續提出10項修正動議，與會委員以行政院提案為準，併同各委員提案及修正動議","   進行討論。歷經7次全體委員會議之充分協調溝通及審慎協商後達成共識，審查完竣","   ，審查會通過條文之條次及相關援引條次則皆依序調整。至於委員姚文智等17人所提","   「都市再生特別條例草案」業獲審查參採並納入相關條文。茲將本案審查結果扼要說","   明如次：","   (一)第一章至第三章章名、第二條、第二十一條：照案通過。","   (二)第四章至第九章章名、第一條、第五條、第七條、第十一條、第十二條、第十四","       條至第二十條、第二十二條、第二十五條至第二十七條、第三十一條至第三十五","       條、第三十七條至第四十二條、第四十四條、第四十六條、第四十七條、第五十","       條至第五十三條、第五十五條、第五十七條至第六十三條、第六十六條至第七十","       六條、第七十八條、七十九條、第八十三條至第八十六條、刪除現行法第五十條","       及第五十一條：照行政院提案通過。","   (三)1.第三條：增訂「更新地區」、「都市更新計畫」及修正「實施者」用詞定義，","        餘照行政院提案通過。","       2.增列修法說明如下：","        「增訂第二款更新地區之用詞定義，規定本條例所指之更新地區，係依本條例","        或都市計畫法規定程序劃定應進行都市更新之地區，俾資明確；增訂第三款都","        市更新計畫之用詞定義，規定都市更新計畫係依本條例規定程序載明更新地區","        應遵循事項，以作為更新地區內擬訂都市更新事業計畫之指導，俾資明確。」","","","   (四)第四條：增訂第二項「都市更新事業得以前項二種以上處理方式辦理之。」，餘","       照行政院提案通過。","   (五)第五條增列修法說明如下：","          「為協助地方政府儘速劃定，內政部運用中央都市更新基金補助地方政府劃定","       更新地區及擬定都市更新計畫相關經費，於核定補助時，應要求地方政府限期完","       成。」","   (六)第六條：增訂第七款「七、經偵檢確定遭受放射性污染之建築物。」及第八款「","       八、特種工業設施有妨害公共安全之虞。」，餘照行政案提案通過。","   (七)第八條：修正第一款為「一、位於鐵路場站、捷運場站或航空站一定範圍內。」","       及增訂第三款「三、基於都市防災必要，需整體辦理都市更新者。」，餘照行政","       案提案通過。","   (八)第九條修正通過如下：","       「第九條  更新地區之劃定或變更及都市更新計畫之訂定或變更，未涉及都市計","       畫之擬定或變更者，準用都市計畫法有關細部計畫規定程序辦理；其涉及都市計","       畫主要計畫或細部計畫之擬定或變更者，依都市計畫法規定程序辦理，主要計畫","       或細部計畫得一併辦理擬定或變更。","          全區採整建或維護方式處理，或依第七條規定劃定或變更之更新地區，其更新","       地區之劃定或變更及都市更新計畫之訂定或變更，得逕由各級主管機關公告實施","       之，免依前項規定辦理。","          第一項都市更新計畫應表明下列事項，作為擬訂都市更新事業計畫之指導：","        一、更新地區範圍。","        二、基本目標與策略。","        三、實質再發展概要。","        (一)土地利用計畫構想。","        (二)公共設施改善計畫構想。","        (三)交通運輸系統構想。","        (四)防災、救災空間構想。","        四、其他應表明事項。","          依第八條劃定或變更策略性更新地區之都市更新計畫，除前項應表明事項外，","       並應表明下列事項：","        一、劃定之必要性與預期效益。","        二、都市計畫檢討構想。","        三、財務計畫概要。","        四、開發實施構想。","        五、計畫年期及實施進度構想。","        六、相關單位配合辦理事項。」","   (九)增訂第十條如下：","     「第十條  有第六條或第七條之情形時，土地及合法建築物所有權人得向直轄市、","     縣（市）主管機關提議劃定為更新地區。","        直轄市、縣（市）主管機關受理前項提議，應依下列情形分別處理，必要時得","     通知提議人陳述意見：","        一、無劃定必要者，附述理由通知原提議者。","        二、有劃定必要者，依第九條規定程序辦理。","        第一項提議應符合要件及應檢附之文件，由當地直轄市、縣（市）主管機關定","     之。」","   (十)第十二條增列修法說明如下：","          「政府主導辦理都市更新，具政策引導性，能改善環境、復甦都市機能，促進","       都市再發展。至經公開評選委託都市更新事業機構實施，係透過公私合作精神，","       由政府就都市更新計畫、都市計畫檢討變更等事項先行辦理後，透過公平、公正","       、公開之評選機制，委託民間事業機構為實施者實施都市更新事業，於實施者實","       施期間，政府透過與實施者之委託契約、都市更新事業計畫與權利變換計畫審議","       過程，以及本條例規定之監督管理機制進行管控與把關，以保障各方權益。」","   (十一)1.第十三條：增訂第二項「主辦機關依前項公告徵求都市更新事業機構申請前","          ，應於擬實施都市更新事業之地區，舉行說明會。」，餘照行政院提案通過。","","","        2.增列修法說明如下：","             「主辦機關依第二項舉行說明會時，應就評選資格、條件、對第三人之權","          利保障程序等事項，妥予說明，並納入招標規範。」","   (十二)第二十三條：增訂第二項後段「；其於本條例中華民國○年○月○日修正之條文","        施行前訂定者，應於三年內修正，經該管政府都市計畫委員會審議通過後發布","        實施之。更新單元劃定基準訂定後，主管機關應定期檢討修正之。」，餘照行","        政院提案通過。","   (十三)1.第二十四條：修正第一款為「一、依文化資產保存法所稱之文化資產。」，","          餘照行政院提案通過。","        2.增列修法說明如下：","             「主管機關對於更新單元內土地及合法建築物所有權有持分人數異常增加","          之情形，於審議時應主動了解是否有灌人頭之情事，以避免權利持分遭到稀釋","          ，致多數同意機制遭到惡意濫用之情形發生。」","   (十四)第二十八條：刪除「及資金調度能力」，餘照行政院提案通過。","   (十五)1.第二十九條修正如下：","          「第二十九條  各級主管機關為審議事業概要、都市更新事業計畫、權利變換","          計畫及處理實施者與相關權利人有關爭議，應分別遴聘（派）學者、專家、社","          會公正人士及相關機關（構）代表，以合議制及公開方式辦理之，其中專家學","          者及民間團體代表不得少於二分之一，任一性別比例不得少於三分之一。","             各級主管機關依前項規定辦理審議或處理爭議，必要時，並得委託專業團","          體或機構協助作技術性之諮商。","             第一項審議會之職掌、組成、利益迴避等相關事項之辦法，由中央主管機","          關定之。」","        2.增列修法說明如下：","             「主管機關依第一項辦理審議及處理有關爭議時，與案情有關之人民、團","          體或其委託之代表得列席陳述意見；必要時，得安排他處轉播議事情形。所提","          意見之處理情形應以專屬網頁、政府公報或會議紀錄……等適當方式周知。」","   (十六)第三十條：於「辦理都市更新業務」前增訂「專責」等字，餘照行政院提案通","        過。","   (十七)1.第三十六條修正如下：","        「第三十六條  都市更新事業計畫應視其實際情形，表明下列事項：","            一、計畫地區範圍。","            二、實施者。","            三、現況分析。","            四、計畫目標。","            五、與都市計畫之關係。","            六、處理方式及其區段劃分。","            七、區內公共設施興修或改善計畫，含配置之設計圖說。","            八、整建或維護區段內建築物改建、修建、維護或充實設備之標準及設計圖","          說。","            九、重建區段之土地使用計畫，含建築物配置及設計圖說。","            十、都市設計或景觀計畫。","            十一、文化資產、都市計畫表明應予保存或有保存價值建築之保存或維護計","          畫。","            十二、實施方式及有關費用分擔。","            十三、拆遷安置計畫。","            十四、財務計畫。","            十五、實施進度。","            十六、效益評估。","            十七、申請獎勵項目及額度。","            十八、權利變換之分配及選配原則。其原所有權人分配之比率可確定者，其","          分配比率。","            十九、公有財產之處理方式及更新後之分配使用原則。","            二十、實施風險控管方案。","            二十一、維護管理及保固事項。","            二十二、相關單位配合辦理事項。","            二十三、其他應加表明之事項。","             實施者為都市更新事業機構，其都市更新事業計畫報核當時之資本總額或","          實收資本額、負責人、營業項目及實績等，應於前項第二款敘明之。","             都市更新事業計畫以重建方式處理者，第一項第二十款實施風險控管方案","          依下列方式之一辦理：","            一、不動產開發信託。","            二、資金信託。","            三、續建機制。","            四、同業連帶擔保。","            五、商業團體保證機制。","            六、其他經主管機關同意或審議通過之方式。」","        2.增列修法說明如下：","          (1)「第四款計畫目標應說明更新單元劃定之依據與理由。」","          (2)「第五款與都市計畫之關係應說明與都市計畫、都市更新計畫等上位計畫","            之關係，並分析應配合辦理之事項；第十三款拆遷安置計畫應說明居民意","            見調查結果及處理方式；第十六款效益評估應說明對於環境衝擊說明、公","            共效益評估等情形。」","          (3)「第十九款公有財產之處理方式及更新後之分配使用原則應說明公有財產","            參與更新之處理方式，以及更新後房地使用分配情形，例如提供機關廳舍","            、公共設施、公共住宅或其他具有促進都市有計畫之再開發使用、復甦都","            市機能、改善居住環境等項目。」","          (4)「第十一款文化資產、都市計畫表明應予保存或有保存價值建築之保存或","            維護計畫應說明更新單元內及周邊具有歷史、文化、藝術、紀念價值之建","            築物調查情形，並經文化主管機關確認具文化資產保存之標的。」","   (十八)第三十七條增列修法說明如下：","            「有關政府主導都市更新採以主管機關自行實施、同意其他機關（構）自行","        實施或經公開評選委託都市更新事業機構為實施者實施，而公有土地面積超過","        更新單元面積二分之一時，雖毋須取得所有權人一定比率之同意，惟仍應於各","        階段程序徵詢民眾意見及參與意向，妥為溝通協調，以保障民眾權益。」","   (十九)第四十三條：增訂第二項「前項參與權利變換者，實施者應保障其權利變換後","        之權利價值不得低於都市更新相關法規之規定。」，餘照行政院提案通過。","   (二十)第四十五條：將第六項「不當得利使用補償金及相關訴訟費用」修正為「使用","        補償金等相關費用」，餘照行政院提案通過。","   (二十一)第四十八條修正如下：","          「第四十八條  權利變換計畫之變更，得採下列簡化作業程序辦理：","            一、有下列情形之一而辦理變更者，免依第三十二條及第三十三條規定辦理","          公聽會、公開展覽、聽證、審議及依前條規定徵得同意：","               (一)計畫內容有誤寫、誤算或其他類此之顯然錯誤之更正。","               (二)參與分配人或實施者，其分配單元或停車位變動，經變動雙方同意","             。","               (三)依第二十五條規定辦理時之信託登記。","               (四)權利變換期間辦理土地及建築物之移轉、分割、設定負擔及抵押權","             、典權、限制登記之塗銷。","               (五)依地政機關地籍測量或建築物測量結果釐正圖冊。","            二、第三十六條第一項第二款所定實施者之變更，經依前條規定徵得同意並","          經原實施者與新實施者辦理公證，免依第三十二條及第三十三條規定辦理公聽","          會、公開展覽、聽證及審議。","            三、有下列情形之一而辦理變更者，免依第三十二條及第三十三條規定辦理","          公聽會、公開展覽、聽證及依前條規定徵得同意：","               (一)原參與分配人表明不願繼續參與分配，或原不願意參與分配者表明","             參與分配，經各級主管機關認定不影響其他權利人之權益。","               (二)第三十六條第一項第七款至第十款所定事項之變更，經各級主管機","             關認定不影響原核定之權利變換計畫。","               (三)有第一款各目情形所定事項之變更而涉及其他計畫內容變動，經各","             級主管機關認定不影響原核定之權利變換計畫。」","   (二十二)第四十九條：將第二項後段修正為「無法共同指定時，由實施者指定一家，","          其餘二家由實施者自各級主管機關建議名單中，以公開、隨機方式選任之。」","          ，餘照行政院提案通過。","   (二十三)第五十四條：增訂第三項「權利變換範圍內土地改良物未拆除或遷移完竣前","          ，不得辦理更新後土地及建築物銷售。」，餘照行政院提案通過。","   (二十四)第五十六條修正如下：","          「第五十六條  權利變換範圍內應行拆除或遷移之土地改良物，由實施者依主","          管機關公告之權利變換計畫通知其所有權人、管理人或使用人，限期三十日內","          自行拆除或遷移；屆期不拆除或遷移者，依下列方式辦理：","            一、由實施者予以代為之。","            二、由實施者請求當地直轄市、縣（市）主管機關代為之。","             實施者及直轄市、縣（市）主管機關依前項各款規定代為拆除或遷移前，","          應就拆除或遷移之期日、方式、安置或其他拆遷相關事項，本於真誠磋商精神","          予以協調，訂定期限辦理拆除或遷移。","             第一項應拆除或遷移之土地改良物為政府代管或法院強制執行者，實施者","          應於拆除或遷移前，通知代管機關或執行法院為必要之處理。","             第一項因權利變換而拆除或遷移之土地改良物，應補償其價值或建築物之","          殘餘價值，其補償金額由實施者委託專業估價者查估後評定之，實施者應於權","          利變換計畫核定發布後定期通知應受補償人領取；逾期不領取者，依法提存。","          應受補償人對補償金額有異議時，準用第五十二條規定辦理。","             第一項因權利變換而拆除或遷移之土地改良物，除由所有權人、管理人或","          使用人自行拆除或遷移者外，其代為拆除或遷移費用在應領補償金額內扣回。","","","             實施者依第一項第二款規定所提出之申請，及直轄市、縣（市）主管機關","          依第二項規定辦理協調及拆除或遷移土地改良物，其申請條件、應備文件、協","          調、評估方式、拆除或遷移土地改良物作業事項及其他應遵行事項之自治法規","          ，由直轄市、縣（市）主管機關定之。」","   (二十五)1.第六十四條：於第四項「公共設施服務水準之影響、」後增訂「文化資產","            保存維護之貢獻、」等字，餘照行政院提案通過。","            2.增列修法說明如下：","             「有關第三項授權中央及地方主管機關訂定容積獎勵之辦法或自治法規，","             明定授權範圍事項，以符授權明確性原則，至於詳細之獎勵項目、計算方","             式、額度及申請條件等，並參考都市危險及老舊建築物加速重建條例授權","             之子法規定，採獎勵項目簡單明確、標準一致等原則訂定之，避免因審議","             不確定性造成實施風險。」","   (二十六)第六十五條：將第一項「應予保存及獲准」修正為「或都市計畫表明應予保","          存、直轄市、縣（市）主管機關認定有保存價值及依第二十九條規定審議」，","          餘照行政院提案通過。","   (二十七)增訂第七十七條如下：","          「第七十七條  實施者違反第五十四條第三項規定者，處新臺幣五十萬元以上","          五百萬元以下罰鍰，並令其停止銷售；不停止其行為者，得按次處罰至停止為","          止。」","   (二十八)第八十條：句首修正為「前三條所定罰鍰」，餘照行政院提案通過。","   (二十九)第八十一條：刪除第四項句中「怠於或遲未處理時」之「或遲未」等字，餘","          照行政院提案通過。","   (三十)1.第八十二條：分別於句中「經濟、社會弱勢者身分」後增訂「或未達最小分","          配面積單元者，」、句末增訂「，或以專案方式辦理，中央主管機關得提供必","          要之協助」。","        2.增訂第二項「前項之經濟或社會弱勢身分除依住宅法第四條第二項第一款至","          第十一款認定者外，直轄市、縣（市）主管機關應審酌更新單元內實際狀況，","          依住宅法第四條第二項第十二款認定之。」","        3.餘照行政院提案通過。","   (三十一)〈委員許淑華等16人提案第五條、委員姚文智等17人提案第五條、委員尤美","          女等20人提案第二十條、委員黃昭順等16人提案第四條之一、委員曾銘宗等1","          6人提案第四條之一〉、〈委員許淑華等16人提案第六條、委員姚文智等17人","          提案第六條、委員黃昭順等16人提案第四條之二〉、委員姚文智（吳玉琴、江","          永昌）等6人修正動議第五條、〈委員吳玉琴等22人提案第八條之二、委員姚","          文智等4人修正動議第九條之二〉、〈委員姚文智等4人修正動議第十一條之一","          、委員姚文智（吳玉琴）等4人修正動議第九條之三〉、〈委員吳玉琴等22人","          提案第九條之二、委員姚文智等4人修正動議第十一條之二〉、委員Kolas","          Yotaka（尤美女）等4人修正動議第十二條之一、委員姚文智（尤美女）等4人","          所提修正動議第二十一條、委員姚文智（吳玉琴、江永昌）等6人修正動議第","          二十二條之一、〈委員許淑華等16人提案第二十二條、委員姚文智等17人提案","          第二十三條〉、委員尤美女等20人提案第十五條、委員許淑華等16人提案第二","          十七條、委員尤美女等20人提案第二十二條至第二十四條、〈委員許淑華等1","          6人提案第四十五條、委員姚文智等17人提案第四十五條〉、委員尤美女等20","          人提案第二十七條、委員尤美女等20人提案第三十二條、委員黃昭順等3人修","          正動議第四十四條、〈委員許淑華等16人提案第六十二條、委員姚文智等17人","          提案第六十二條〉、〈委員吳玉琴等22人提案、委員姚文智等4人修正動議、","          委員姚文智（吳玉琴）等4人修正動議第四十四條之一〉、委員江永昌等20人","          提案五十二條之一、〈委員吳玉琴等22人提案第五十三條之一、委員姚文智等","          4人修正動議第十一條之三〉、委員吳玉琴等22人提案第五十三條之二及第五","          十三條之三、委員姚文智等17人提案第七十六條、委員尤美女等20人提案第六","          十四條、委員姚文智等17人提案第八十八條：均不予採納。","十九、爰經決議：「本案審查完竣，擬具審查報告提報院會討論。院會討論前須經黨團","   協商，並推請洪召集委員宗熠於院會討論本案時作補充說明。」","二十、通過附帶決議2項：","   (一)有關事業概要公聽會的資訊揭露、事業概要核准、都市更新事業計畫核定後之公","       告相關規定，請內政部納入施行細則檢討規範。","   (二)有關實施者應充分揭露都市更新資訊、增加實施者重要資訊之通知送達及主辦機","       關公告徵求都市更新事業說明會之通知方式及資訊揭露，請於都市更新條例施行","       細則檢討規範。","二十一、檢附「都市更新條例修正草案」條文對照表1份。","-----------------------","                                        立法院公報  第108卷  第1期  院會紀錄","","                                      1","","立法院公報  第108卷  第1期  院會紀錄","","                                        立法院公報  第108卷  第1期  院會紀錄","","                                     40","","                                     41","","",""]],"block_lines":[1,5,35,36,38,41,44,46,49,52,1007,1018,1063,1078,1093,1101,1112,1123,1132,1142],"person_count":{"主席":3},"persons":["主席"],"title":"立法院第9屆第6會期第14次會議紀錄"}