{"blocks":[["主席：出席委員已足法定人數，開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第6會期社會福利及衛生環境委員會第4次全體委員會議議事錄","時    間：107年10月8日（星期一）9時2分至14時43分","地    點：群賢樓801會議室","出席委員：林靜儀    吳焜裕    陳宜民    陳曼麗    吳玉琴    王育敏    許淑華","            徐志榮    邱泰源    蔣萬安    黃秀芳    陳  瑩    趙天麟    楊  ","        曜","         （委員出席14人）","列席委員：劉世芳    盧秀燕    羅明才    鍾佳濱    呂玉玲    黃昭順    林德福","            陳亭妃    鄭天財    蔣乃辛    蔡易餘    周陳秀霞  鍾孔炤    劉建","        國    陳賴素美","         （委員列席15人）","請假委員：陳其邁","|列席官 |衛生福利部                      |部長    |陳時中    |","|員：   |                                |        |          |","|       |  社會救助及社工司              |司長    |李美珍    |","|       |  醫事司                        |司長    |石崇良    |","|       |                                |副司長  |廖崑富    |","|       |  法規會                        |參事    |高宗賢    |","|       |  國民健康署                    |署長    |王英偉    |","|       |  食品藥物管理署                |署長    |吳秀梅    |","|       |  中央健康保險署                |署長    |李伯璋    |","|       |                                |副署長  |蔡淑鈴    |","|       |  疾病管制署                    |副署長  |莊人祥    |","|       |  國家衛生研究院                |院長    |梁賡義    |","|       |行政院環境保護署環境衛生及毒物管|處長    |袁紹英    |","|       |理處                            |        |          |","|       |    永續發展室                  |執行秘書|簡慧貞    |","|       |內政部消防署災害管理組          |組長    |冷家宇    |","|       |  緊急救護組                    |科長    |李國齡    |","|       |教育部資訊及科技教育司          |專門委員|邱仁杰    |","|       |國防部軍醫局衛勤保健處          |處長    |高中錚    |","|       |  作戰及計畫參謀次長室聯合作戰處|參謀官  |林顧     |","|       |行政院農業委員會輔導處          |副處長  |蘇夢蘭    |","|       |勞動部職業安全衛生署            |署長    |鄒子廉    |","|       |行政院災害防救辦公室            |主任    |吳武泰    |","|       |行政法人國家災害防救科技中心    |副主任  |林李耀    |","|       |法務部                          |參事    |劉英秀    |","|       |財政部關務署                    |簡任稽核|楊美珍    |","|       |國家通訊傳播委員會電台與內容事務|簡任視察|林慧玲    |","|       |處                              |        |          |","|       |經濟部工業局                    |副局長  |楊志清    |","|       |                                |副組長  |王書龍    |","|       |  商業司                        |專員    |陳若珊    |","|       |  智慧財產局著作權組            |科長    |陳怡靜    |","","","主    席：吳召集委員焜裕","專門委員：趙弘靜","主任秘書：金允成","記    錄：簡任秘書  黃淑敏  簡任編審  江文宏  科    長  葉淑婷  科    員  高","佳伶","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","邀請衛生福利部、行政院環境保護署、內政部、教育部、國防部、行政院農業委員會、","勞動部職業安全衛生署、行政院災害防救辦公室及行政法人國家災害防救科技中心就「","因應氣候變遷所造成極端天然災害之醫療緊急應變、資源調度及統籌機制」進行專題報","告，並備質詢。","   （本次會議專題報告及討論事項綜合詢答，經委員劉建國說明提案旨趣，由衛生福利","  部部長陳時中、行政院環境保護署環境衛生及毒物管理處處長袁紹英、行政院災害防救","  辦公室主任吳武泰及行政法人國家災害防救科技中心副主任林李耀等列席報告後，委員","  林靜儀、陳曼麗、陳宜民、吳焜裕、吳玉琴、王育敏、許淑華、徐志榮、邱泰源、蔣萬","  安、趙天麟、陳瑩、劉建國、黃秀芳及楊曜等15人提出質詢，均經衛生福利部部長陳時","  中、教育部資訊及科技教育司專門委員邱仁杰、國家通訊傳播委員會電台與內容事務處","  簡任視察林慧玲、行政院環境保護署環境衛生及毒物管理處處長袁紹英、內政部消防署","  災害管理組組長冷家宇、行政院災害防救辦公室主任吳武泰、行政院農業委員會輔導處","  副處長蘇夢蘭、行政法人國家災害防救科技中心副主任林李耀及勞動部職業安全衛生署","  署長鄒子廉暨各相關主管等即席答復。委員鍾孔炤所提書面質詢，列入紀錄刊登公報。","  ）","   決定：","一、報告及詢答完畢。","二、委員質詢未及答復或請補充資料者，請相關機關於2週內以書面答復，委員另要求期","  限者，從其所定。","       討  論  事  項","審查：","一、行政院函請審議「醫療器材管理法草案」案。","二、委員劉建國等16人擬具「醫療器材管理法草案」案。","三、委員王育敏等16人擬具「醫療器材管理法草案」案。","   決議：","   一、說明及詢答完畢。","   二、行政院函請審議「醫療器材管理法草案」等3案，另擇期繼續審查。","   通過臨時提案4項：","   一、為增強台灣面對天然災害時緊急醫療應變、資源調度及統籌之事先準備，爰要求","  衛生福利部（含國家衛生研究院）會同科技部行政法人國家災害防救科技中心於1年內","  針對台灣可能面臨之極端氣候所造成之重大災害風險傷亡狀況、原因及分布進行研究模","  擬，並於完成後提送立法院社會福利及衛生環境委員會。","                  提案人：吳焜裕","                  連署人：陳曼麗    林靜儀","   二、災害發生不會選擇時間地點，又因諸多因素導致各類場所緊急醫療人員抵達時間","  快慢不一，此時如果該場所民眾能有充分知識不要驚慌失措且能自救並協助其他民眾，","  將可使受災傷亡人數有效降低。爰要求衛生福利部於2個月內會同內政部消防署、教育","  部、勞動部職業安全衛生署、行政院農業委員會針對學校學生、工作者及農漁業從業人","  員等各族群規劃災害之緊急救護教育訓練，並於明（108）年度據以執行。","                  提案人：吳焜裕","                  連署人：陳曼麗    林靜儀","   三、天然災害常造成大規模損害，此時相關人力及資源的調度就十分重要。其中，拯","  救人命的醫療人力及資源調度更是重中之重，但目前中央政府對於災害緊急醫療仍未有","  統一的指揮及資源調度方案，也沒有各區域的資源統一調度中心，如此將降低搶救效率","  。爰要求衛生福利部於3個月內就「建立災害緊急醫療指揮資源調度方案」及「結合各","  區域緊急醫療體系建立資源統一調度中心」兩案，提出可行性評估報告提送立法院社會","  福利及衛生環境委員會。","                  提案人：吳焜裕","                  連署人：陳曼麗    林靜儀","   四、有鑑於近年極端氣候所造成天然災害頻傳，媒體業者時常命基層記者及從業人員","  於第一時間在現場採訪轉播卻無相關安全防護措施，恐影響媒體從業人員職業安全。爰","  請勞動部職業安全衛生署會同國家通訊傳播委員會及文化部共同檢討相關採訪職業安全","  準則，並於1個月內提出書面檢討報告送至立法院社會福利及衛生環境委員會。","                  提案人：陳曼麗","                  連署人：吳焜裕    邱泰源","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、審查(一)行政院函請審議「職業災害勞工保護法部分條文修正草案」案；(二)委員","  劉建國等17人擬具「職業災害勞工保護法部分條文修正草案」案。"],["段落：二、審查(一)行政院函請審議「勞動基準法第五十四條、第五十五條及第五十九條條文","  修正草案」案；(二)委員劉建國等17人擬具「勞動基準法第五十四條、第五十五條及","  第五十九條條文修正草案」案。"],["段落：三、審查(一)行政院函請審議廢止「工廠法」案；(二)委員羅明才等17人擬廢止「工廠","  法」案。"],["主席：請提案人劉委員建國說明提案旨趣。"],["劉委員建國：主席、各位列席官員、各位同仁。首先感謝主席今天將職業災害勞工保護","  法及勞動基準法本人所提的第五十四條、第五十五條及第五十九條條文修正草案排入議","  程。身權公約屬於國際人權公約，也是21世紀第一個通過的國際人權公約，爰此，其他","  人權公約所主張的基本人權，身心障礙者亦應一體適用。","   台灣並非聯合國的會員國，即使簽訂身心障礙者權利公約在國際上也不具約束力，但","  是為了強化我國身心障礙者權利保障並與國際接軌，於生活中落實身心障礙者的各面向","  人權，使我國身心障礙相關法規完整保障身心障礙者的權利，逐步達成落實身心障礙平","  權的目標。台灣在2014年8月三讀通過身心障礙者權利公約施行法，並於2014年12月3日","  開始施行，透過公約施行法，我國可以依據聯合國身心障礙者權利公約檢視法律、規定","  、行政規範、施行細則及辦法等是否違反該項公約的基本精神，身權公約第五條規定，","  為了促進平等與消除歧視，締約國應採取所有適當步驟以確保提供合理之對待。是故，","  本席提案職業災害勞工保護法及勞動基準法第五十四條、第五十五條及第五十九條的條","  文修正草案，今日修法最主要的目的就是要提升我們社會對身心障礙者權利意識的尊重","  ，與降低社會對身心障礙者的歧視，以上說明，謝謝。"],["主席：請提案人羅委員明才說明提案旨趣。（不在場）羅委員不在場。","   請勞動部許部長報告。"],["許部長銘春：主席、各位列席官員、各位同仁。感謝貴委員會邀請由本人代表勞動部向","  各位委員報告本部業務。自本人上任以來即希望讓本部各項勞動政策能切實及貼近勞工","  朋友的真正需求，未來更將秉持以「安穩、安心、安全」等三個「安」作為本部的政策","  目標，努力做勞工朋友的靠山，全力為勞工朋友打造更好的優質工作環境與生活。","   以下僅就當前勞動情勢、本部107年至今重要施政績效及未來施政重點摘要報告，敬","  請各位委員指教。","   首先為當前勞動情勢，107年1～7月勞動力人數較去年同期增加7萬8,000人，就業人","  數增加8萬4,000人，勞動力參與率上升0.15個百分點，失業率則下降0.08個百分點。此","  外，男性與女性的勞動力參與率近年來差距逐漸縮減，目前兩者相差16.17個百分點。","  在薪資方面，實質總薪資較去年同期增加2.39%；實質經常性薪資增加0.88%。","   接著，依照本部四大施政目標提出本部重要施政績效。目標一、安全的職場環境，本","  部針對高風險事業單位與作業場所以及易發生重大職業災害的產業加強勞動檢查；自今","  年7月1日起，勞工人數達200人以上的企業，應僱用或特約醫護人員辦理勞工健康服務","  事項；為協助職災勞工，職業傷病門診平均每週開設220診次，全年約二萬餘人就診，","  並提供個案管理服務，使職災勞工及家屬獲得最適切的照顧。本部每年針對中小企業期","  及3K特定製程產業實施臨場訪視輔導，以協助改善工作環境。","   目標二、積極的工作保障。除推動青年訓練計畫，並協助失業勞工及在職勞工強化職","  業訓練，以增進專業技能；透過全國三百多個公立就業服務據點及「臺灣就業通」網站","  等提供就業媒合服務，求職就業人數達三十二萬餘人；在新南向政策推動上辦理亞太技","  能建構聯盟會展人才國際專班，促成7方共同簽署國際合作意向書；為倡導職業技能的","  重要性，本部辦理「第48屆全國技能競賽」，其中獲勝選手將代表參加108年在俄羅斯","  喀山舉辦之「第45屆國際技能競賽」；在協助身心障礙者方面，運用個案管理服務協助","  身心障礙者就業，並落實推動定額進用制度，全國實際進用身心障礙者為八萬三千多人","  ，比應進用人數超出45.84%；本部亦加強協助中高齡者、二度就業婦女、低收入戶等特","  定對象及就業弱勢者，提升其就業能力，共同促使其重返職場；推動「多元就業開發方","  案」及「培力就業計畫」，協助失業者在地就業，並運用創業輔導協助創業。","   目標三、提升的勞動條件。今年3月1日起實施勞動基準法新制，堅持勞工權益「四不","  變」，同時增加「四彈性」，務實考量勞雇雙方實際需求；為了更進一步強化對勞工朋","  友的保障，修法要求上市櫃公司如違反工時、輪班、例假等規定，將處以5萬元至100萬","  元不等的罰鍰，並得斟酌情況，加重處罰至150萬元；至明年1月1日起，每月基本工資","  調整為2萬3,100元，每小時基本工資調整為150元；為強化對非典型勞工的保護，針對","  部分工時勞工，近3年完成750場專案檢查以及一千多場勞動派遣專案檢查，並持續修正","  相關法令，強化法制保護；自98年施行勞保年金以來，請領年金給付人數達一百一十四","  萬四千餘人，核付9,103億餘元；為落實勞工退休準備金提撥，加強企業查核催繳，且","  足額提撥家數以達全部舊制家數的97.02%，截至今年7月底，整體勞動基金規模達3兆8","  ,928億元，收益數為1,170億元，收益率為3.22%；放寬讓有親自照顧雙胞胎子女的受僱","  者，縱使配偶未就業，仍可提出育嬰留職停薪申請，並於今年開始提高興建托兒設施補","  助額度至300萬元，以營造友善育兒職場環境；補助339家企業推動工作生活平衡措施，","  將於今年辦理「工作生活平衡獎」優良企業表揚選拔。為提升國內勞動環境，本部逐步","  落實勞動條件檢查，以維護勞工權益。","   目標四、進步的勞資關係。本部協助勞工訴訟，超過7成判決結果對勞工有利，資爭","  議調解案件近5成調解成立；為促進勞資自主協商，本部亦提供「簽訂團體協約獎勵金","  」；自今年2月起，擴大補助有意協助勞工籌組工會之團體，將推動勞動事務的相關團","  體納入；另為將勞動意識向扎根，辦理全國校園巡迴列車活動100場次，並透過跨部會","  共同辦理「推動提升勞動觀念方案」，推廣勞動教育活動。","   本部未來施政重點：讓勞工朋友們，安啦！一、安穩．在工作。我們將訂定專責法規","  建構友善中高齡及高齡者就業環境；修正就業服務法，配合國家攬才政策提供受聘外國","  人友善工作環境；整合就業服務資源，提供適性職業訓練，以更有效協助青年就業。二","  、安心．在職場。我們將訂定最低工資法，保障邊際勞工薪資；加強保障部分工時及派","  遣勞工權益；推動勞工組織工會，鼓勵企業與勞工分享利潤；強化移工人身安全及勞動","  權益保障。三、安心．在勞動。精進勞動條件檢查的質與量，給勞工更周全的保護；持","  續推動職業災害保險法，增進職業災害勞工及其家屬的權益保障；規劃提升產業安全衛","  生監督管理效能之中程計畫，以期降低職業災害發生；穩健勞工老年經濟生活永續經營","  ，推動勞保年金改革及研修勞工退休金條例。","   感謝貴委員會提供本部報告的機會以及對本部施政的支持，以上簡報完畢，謝謝。"],["主席：部長，今日議程有針對勞基法等三法案的修法意見尚未報告。"],["許部長銘春：沒有問題，我們今天有書面報告，都有引用。"],["主席：都沒有問題，接受修法提案？這部分就列入公報紀錄。","勞動部書面報告一：","   貴委員會審查行政院函請審議「職業災害勞工保護法部分條文修正草案」及劉建國委","  員等17人擬具「職業災害勞工保護法部分條文修正草案」等2案，本部能有機會應邀列","  席作口頭報告，並得親聆各位委員的教益，深感榮幸。","   首先，感謝各位委員對於本部業務的支持與關心，本次修正案係為落實身心障礙者權","  利公約之精神，將條文內容涉及歧視性意涵之「殘廢」用語予以修正。以下謹提供本部","  意見，供各位委員參考：","   一、修正第6條及第8條部分","   劉建國委員等17人所提修正條文，係將第6條及第8條「殘廢」及「遺存障害」用語修","  正為「失能」，說明如下：","   (一)有關「殘廢」用語，委員所提修正條文與行政院版之提案內容均已修正為「失能","  」，本部敬表同意。","   (二)有關「遺存障害」用語，因未具歧視性意涵，另考量失能種類並不限於「肢體」","  、「器官」，尚包含「精神」及「神經」部分，為免誤解，爰建議依行政院版本，將「","  身體遺存障害」刪除「身體」二字。","   二、修正第23條及24條部分","   劉建國委員等17人所提修正條文，係將第23條及第24條「心神喪失或身體殘廢」修正","  為「失能」，考量本法第23條第2款與勞動基準法第54條第1項第2款皆與職業災害勞工","  勞動契約終止情形有關，爰建議依行政院版本，將「心神喪失或身體殘廢」修正為「身","  心障礙」，以避免法律適用之困擾。","   此外，行政院版並就第34條及第41條酌作文字修正，懇請  各位委員支持。","   以上報告，請  各位委員指教，並祝主席、各位委員身體健康，萬事如意。謝謝！","勞動部書面報告二：","   貴委員會審查(一)行政院函請審議「勞動基準法第五十四條、第五十五條及第五十九","  條條文修正草案」案、(二)委員劉建國等17人擬具「勞動基準法第五十四條、第五十五","  條及第五十九條條文修正草案」案、(三)行政院函請審議「廢止工廠法」案、(四)委員","  羅明才等17人擬具「廢止工廠法」案等4案，本部有機會應邀列席報告，並得親聆各位","  委員的教益，深感榮幸。以下，謹提供本部意見，供各位委員參考：","   一、修正勞動基準法第五十四條、第五十五條及第五十九條部分：","   (一)為落實聯合國2006年身心障礙者權利公約保障身心障礙者，不受基於任何原因之","  歧視之精神，委員劉建國、楊曜、黃國書、洪宗熠、陳曼麗、吳琪銘等17人以及行政院","  ，分別提出勞動基準法第五十四條、第五十五條、第五十九條修正草案，將條文中涉及","  對身心障礙者歧視性意涵之文字修正為「身心障礙」、「失能」或「障害」。","   (二)勞動基準法第五十四條係為保障勞工工作權，該條第一項第二款明定勞工非有身","  體及精神上受損有不堪勝任工作之情形，雇主不得強制其退休，前開意旨重點為非有不","  堪勝任工作，不得強制勞工退休。對於委員為落實身心障礙者權利公約精神，所提修正","  方向敬表同意，惟建議採行政院版之修正文字，將該法第五十四條及第五十五條有關「","  心神喪失或身體殘廢」之用語，文字修正為「身心障礙」。","   (三)委員劉建國、楊曜、黃國書、洪宗熠、陳曼麗、吳琪銘等17人所提將勞動基準法","  第五十九條「殘廢」之用語，文字修正為「失能」，方向上本部敬表認同。惟考量配合","  法律整體一致性，建議參採行政院版本之文字，比照職業災害勞工保護法之法律用語，","  將「審定其身體遺存殘廢者」修正為「審定其遺存障害者」。","   二、廢止「工廠法」部分：","   委員羅明才等17人擬具「廢止工廠法」案；行政院函請審議「廢止工廠法」案，本部","  意見如下：","   (一)為規範用發動機器之工廠工人之勞動條件及保護等事項，「工廠法」於18年制訂","  ，並自20年8月1日施行，是我國最早的勞動基準立法。惟該法40餘年未曾修正，經濟社","  會情勢快速變遷下，當前勞動情勢已經和當初立法時空背景截然不同。","   (二)而後「勞動基準法」在73年8月1日施行後，適用對象範圍及勞動條件的保障更見","  周全，加以「工廠法」規定中有關工人福利、工廠安全與衛生設備、工人津貼及撫卹、","  工廠會議等事項，目前在「職業安全衛生法」、「職工福利金條例」及「勞資會議實施","  辦法」皆有更為周延的規定。整體而言，勞工權益保障制度已更為完善。","   (三)為了簡化法令，勞動部會商各地方勞工行政主管機關及專家學者進行檢討，「工","  廠法」原適用對象已納入「勞動基準法」的保障，已無繼續適用的必要，爰依中央法規","  標準法第二十一條第二款及第四款規定廢止。委員提案，本部敬表同意。            ","      ","   以上報告，敬請指教，並祝主席、各位委員身體健康，萬事如意。謝謝！"],["主席：現在開始進行詢答，作以下宣告：一、因詢答後要進行法案的逐條審查，本委員","  會每位委員詢答時間為6分鐘，得延長2分鐘；列席委員詢答時間為4分鐘，得延長1分鐘","  。二、10時30分截止發言登記。三、委員如有書面質詢，請於散會前提出，逾期不受理","  。四、審查法案原則上不處理臨時提案。五、暫訂10點半休息10分鐘。","   首先由本席發言，請吳委員玉琴暫代主席。"],["主席（吳委員玉琴代）：請吳委員焜裕發言。"],["吳委員焜裕：主席、各位列席官員、各位同仁。剛才部長報告受僱者的平均實質薪資為","  四萬多元到五萬多元，經常性薪資是三萬多元，這樣平均的數字看起來當然很好看，但","  是這樣與民眾的感受相距較遠。我講一個笑話，我畢業於北卡大學，我們有一個很有名","  的校友叫做麥克．喬丹，所以我們學校平均薪水最高的一系就是麥克．喬丹畢業的那一","  系，因為他的薪水和其他人一起平均起來就是全校最高的，地理系的薪水有那麼高嗎？","  那是不可能的。因此，本席建議根據年齡層計算，這樣可能比較符合社會大眾想瞭解的","  資訊。我們由平均的實質薪資是五萬多元，但是經常性薪資只有三萬多元可知，那些獎","  金和紅利的占比可能不少，但是在二十至三十幾歲這個年齡層，很少有人能夠領到很高","  的獎金及紅利，所以用這個方式來計算分配得很不平均，如果以總平均計算，民眾很難","  感受到實際的收入，而且社會上可能有很多不同的意見，所以我建議以後可以分年齡層","  計算，依照不同的年紀較能呈現出現代社會各階層真正的收入。這樣可以嗎？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。有關吳委員建議薪水針對各年齡層統計的部分，這個建","  議有道理，只是我們的報告是針對主計總處的統計數字來說明，因為人力運用調查主要","  是主計總處所做，委員的建議我們會轉達。"],["吳委員焜裕：因為過去公告的這個數字讓社會各界議論紛紛，這樣不好。"],["許部長銘春：因為這是主計總處的調查，我們會反映。"],["吳委員焜裕：再提到受僱者的權利以及如何預防職業病，職業病鑑定出的比例我想職安","  署很清楚，雖然看起來比例很漂亮，也就是我們鑑定出的比例比歐美低很多，所以感覺","  我們對職業病預防工作的績效很好，對部長而言，你覺得我們的績效真的有那麼好嗎？","",""],["許部長銘春：這個部分請鄒署長來說明，因為對這個部分他比較清楚。"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。有關職業病勞保局職安給付的部分逐年有增加，至於這","  個比例增加的幅度與現實狀況是否有落差，我們希望透過更精準的職業病調查以及鑑定","  機制，讓勞工如果真的有職業病……"],["吳委員焜裕：這已經是鑑定出的比例了，你們還能調查出什麼？就算是沒有鑑定出來的","  部分，你們去調查也調查不出個所以然來，難道不是嗎？也不能隨便一個人說他是職業","  病，你們就認定為職業病，這是專家鑑定出來、被大家接受的，不是嗎？"],["鄒署長子廉：是。"],["吳委員焜裕：那你們要如何調查？現在實際上鑑定的數字就是這樣。"],["鄒署長子廉：我們現在希望透過醫療系統增加前端的發現率。"],["吳委員焜裕：要怎麼增加發現率？"],["鄒署長子廉：例如有些工作者在工作場所受傷，可是他透過健保給付……"],["吳委員焜裕：我說的是職業病，不是工傷。"],["鄒署長子廉：是。"],["吳委員焜裕：所以你們的績效真的有那麼好嗎？針對職業病預防的績效我們比歐美各國","  做得更好，難道不是這樣嗎？"],["鄒署長子廉：我們都認為職業病發現的愈多，代表這個國家愈進步，所以自2014年以來","  ，這2、3年我們希望逐步提升職業病的發現率。"],["吳委員焜裕：最近比例有提升嗎？"],["鄒署長子廉：有稍微往上增加，不過我們覺得還有很大的改善空間。"],["吳委員焜裕：這就是一個問題，到底你們是職業安全衛生署還是職業安全署？你們的名","  稱到底應該怎麼稱呼比較好？因為你們沒有在做衛生這一塊，看組織架構的話應該是職","  業安全署而不是職業安全衛生署，難道不是這樣嗎？"],["鄒署長子廉：謝謝委員的關心及給我們的鞭策，其實當初在職安署成立時我們都希望能","  夠單獨成立職業衛生組，不過受限於人事行政總處及組織編制修訂的關係，在當時我們","  確實無法成立獨立的職業衛生組，我們也持續向人事行政總處和院裡爭取，希望有機會","  在職業安全署裡把職業衛生的工作更為加強。"],["吳委員焜裕：我們知道成立的目的當然包含職業衛生，就算你們沒有那個組也沒關係，","  最重要的是你們有沒有專業人員，你們不可以因為沒有單獨的組，就把全部的人員都用","  其他專業的人員來取代，這樣雖然有一個科室也沒辦法發揮功能，這樣好嗎？既然你們","  成立了職業安全衛生署，為了達到成立的目的，你們有沒有這方面的專業人員編制？"],["鄒署長子廉：第一，在職業衛生領域的部分，我們當然希望現有檢查員做……"],["吳委員焜裕：不是，所以就是沒有。署長，你說你希望有，那表示沒有。"],["鄒署長子廉：跟委員報告，我們有一些同仁具有職業衛生專長，但我覺得不夠，所以……","",""],["吳委員焜裕：同仁的專長如何認定？"],["鄒署長子廉：我們向人事行政總處爭取，有關公共安全職系現在已修正為職業安全衛生","  職系，我們希望未來新進同仁有職業衛生的專業背景，所以我們希望有職業衛生的考試","  類科，也謝謝委員幫我們在這部分所做的爭取與支持。"],["吳委員焜裕：他們有同意職業衛生的類科，所以考試……"],["鄒署長子廉：是，我們會積極爭取。"],["吳委員焜裕：好，現在當然就是還沒有了。那職業醫學呢？我們既然要預防職業病就一","  定要有職業醫學的人才，否則要由什麼人來做鑑定呢？"],["鄒署長子廉：也謝謝委員支持這個部分，我們希望職安署的同仁中有一位職業醫學背景","  的人，不管是護理或是醫生，所以我們現在有一個簡任技正缺……"],["吳委員焜裕：護理的人才當然要有，但是職業醫學的人也要有。"],["鄒署長子廉：所以我們現在編列了一位衛生技術職系的簡任技正，並向衛福部和人事行","  政總處爭取獎金，因為醫生如果任此職務，他在公務機關的薪水基本上相對是非常低的","  ，所以我們要爭取不開業獎金，希望能……"],["吳委員焜裕：很久以前我就跟你說過，可以像疾管署一樣，他們現在的署長和副署長都","  是醫生，你們也可以比照辦理。"],["鄒署長子廉：是，我們會再加油。"],["吳委員焜裕：接下來請問勞研所劉所長，為什麼外界一直質疑勞研所的績效不佳？我看","  你們每一年的預算都有五、六億元，人員到底怎麼了？或是有什麼原因？為什麼不能發","  揮應有的績效呢？"],["主席：請勞動部勞研所劉所長說明。"],["劉所長傳名：主席、各位委員。其實我們的人員來自好幾個地方，最主要是因為組改以","  後正式研究人員的人力不足，有些人員是用研發替代役來做處理，不過……"],["吳委員焜裕：替代役快要結束了，接下來人力缺口會越來越嚴重，請問你們如何解決這","  個問題呢？"],["劉所長傳名：我們採用幾種方式，以現在而言，正式員額很難爭取，所以我們與學校做","  一些合作，還有……"],["吳委員焜裕：這不是長久之計，你們應該有一個長久之計，可不可以引進教育人員任用","  資格的人，也就是讓其他不具正式任用資格的人進來你們的研究單位幫忙做研究呢？"],["劉所長傳名：正式人員的來源不是一個太大的問題，那是可以討論的，但是員額不夠的","  情況之下，研究能量是無法提升……"],["吳委員焜裕：那就趕快找具有研究專業的人來做……"],["劉所長傳名：也請委員幫忙，正式研究人力的增加也是一個問題。"],["吳委員焜裕：但是具有任用資格的人，他們的研究能力不見得好啊！這是很現實的問題","  ，他們能夠做研究工作嗎？"],["劉所長傳名：這可以討論……"],["吳委員焜裕：怎麼可以討論呢？這是很好判斷的。"],["劉所長傳名：我知道，從教育人員任用資格過來的人，我們也要考慮他們的研究能力。","",""],["吳委員焜裕：對，你們可以做審查，我沒有說你們不用審查，但是你們的人才庫要寬廣","  一點，不然很難找到具有研究能力的人才。"],["劉所長傳名：是。"],["吳委員焜裕：最後建議部長，職業病預防要從建廠就做起，麻煩職安署在這方面開始著","  力，不能一直看別人怎麼做就跟著怎麼做，臺灣的情境和文化都與他們不同，美國的方","  式在臺灣不一定做得好，況且美國也沒有做得很好，但是我們從建廠就要開始做起，讓","  這些老闆和投資人知道如何落實職業衛生、職業醫學，好不好？"],["許部長銘春：好，謝謝委員，我們會來評估、處理。"],["吳委員焜裕：謝謝。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。關於勞工問題，我昨天去參加台少盟舉","  辦的一個活動，他們對於青少年的未來非常關切，所以我也在思考，當我們的年輕人進","  入職場時，他們看到我們的國家是怎麼樣的情況後，他們其實很擔憂。現在看到勞動部","  的資料，譬如工廠的缺工大概有21萬8,000人，這麼多缺工的狀況大概會持續4個月以上","  ，勞動部應該非常清楚這些情形。","   為了改善青年失業的問題，我們希望能有很多職訓，因為年輕人在學校裡學習的科目","  ，與他進入職場後的工作可能不太一樣，所以職訓非常重要。我們看到勞動部辦理的職","  訓，有自行辦理、也有委託或是補助別人辦理的。依據相關統計資料，參加勞動部自行","  辦理的職訓，於訓後可以就業的比率大約占了百分之九十幾，可是參加委託或補助辦理","  的職訓，訓後就業的績效僅有百分之七十幾。請問在這個部分，你們如何加強這些拿錢","  委託或補助辦理職訓的訓後績效，讓它能發展出來呢？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。對於青年職訓部分，勞動部其實一直非常重視，所以除","  了我們自有的職訓機構，我們也非常努力的在做相關的職業訓練。通常訓後的就業率誠","  如委員說的是百分九十幾，當然委外的部分與自辦的部分有一些落差，其實我們對於委","  辦的機構也都會要求。針對提升訓後就業率的部分，我們會請委辦單位再做精進，看看","  職訓和就業的連結如何再來加強，讓委外辦理職訓的訓後就業率能再提升。"],["陳委員曼麗：對，資源既然已經花下去了，我們希望每個孩子、每個年輕人都可以擁有","  工作機會，所以職訓和訓後的安頓一定是非常重要的。","   我們在上次討論氣候變遷時，也有談到關於勞工的問題。現在勞工很多都是在工地工","  作，可是有一些工地職災的發生可能是慣犯，也就是在職場發生職災的比率比較高，請","  問勞動部能不能針對這些慣犯加強巡查，或是做一些輔導、宣傳或宣導？請問可不可以","  在這些部分再做加強呢？"],["許部長銘春：因為最近幾場職災中，有些事業單位的職災發生率的確太高，所以我有要","  求職安署針對這些職災發生率較高的事業單位，加強檢查其所承攬之工程，不管是公共","  工程或是民間工程。我們認為預防的工作非常重要。"],["陳委員曼麗：對，你們一定要臨場檢查，因為有臨場檢查，他們可能就會因為勞動部的","  主動訪視而提高警覺性，所以我希望你們加強這個部分。","   因為氣候變遷，我們看到日本如果在颱風來的時候或是大淹水的時候，他們都會告訴","  人民應該注意的資訊。我們注意到日本對於工地職安的意識其實還滿高的，他們會給予","  一些承諾，譬如他們的日文寫著：「我會仔細的建造它」，表示他們對於事情的負責態","  度，其實是非常清楚的。而且對於公共安全，他們視之為第一要務，所以在工地發生職","  災，甚至不僅限於平日，當風災或水災時，他們對於這個部分也都非常在乎。我也希望","  臺灣能加強在工地的安全防護，甚至可能也要變成一個守則或信條，讓他們不會輕忽這","  個部分，所以也麻煩部長將此列入宣導特別加強的項目。"],["許部長銘春：整個災防是政府要整體考量、擬定的，但是我就職災部分跟委員報告，因","  為在今年八二三水災時，發生了3名路人因工地鷹架倒塌罹難的事件，我就已經要求職","  安署未來……"],["陳委員曼麗：因為我後面還有其他問政重點，所以關於這個部分，請你們加強就可以了","  。"],["許部長銘春：我們都有加強，我也有請他們綜整預防措施後再對外宣導。"],["陳委員曼麗：接下來請問部長是否聽過斜槓世代？"],["許部長銘春：我知道。"],["陳委員曼麗：過去每個人都是做一份專一的職業，所以他們的工作很專精，可是現在有","  些人可能覺得無聊，他們就會有多重職業、多重身分、多元生活，他們的工作非常精彩","  。可是在這個部分，我們也看到了一些不確定性，包括他們可能因為專業導向，所以當","  他們有生活上的需求時，就用專業去拓展收入來源，因此，他們的生存技能、興趣和特","  長統統結合在一起。可是我們從其中看到一些問題，譬如某人可能在A、B、C等三家公","  司工作，或在3個不同地方做斜槓事業，萬一他在C公司工作時中風倒下，請問A公司和","  B公司都沒有責任嗎？如果他是長期累積的職業病，請問他的工時和職業病累積如何處","  理呢？請問勞動部開始針對斜槓人生、斜槓世代做相關處理應變了嗎？"],["許部長銘春：目前職業病的診斷是由專科醫師就個案既往的作業經歷、職業暴露史、歷","  年健康檢查紀錄、生活史和家族病史等資料綜合評估後才能診斷，關於這些部分，我們","  都有一些參考指引。不過針對您剛剛提到的斜槓職業疾病認定是否要發展新準則，我會","  請職安署蒐集相關資料後另行研議。"],["陳委員曼麗：另外，針對今年福甡11號漁船事件，福甡是遠洋漁業，它在開普敦港被扣","  留，後來它回到臺灣來，臺灣也有做了處理。漁業署說他們與勞動部會同稽查，但是有","  些內容涉及勞動部的職權，漁業署表示不便說明，他在記者會上是這麼說的。勞動部目","  前僅負責境內聘僱的外籍漁工，請問職安署對於福甡11號的後續處理方式是如何呢？"],["許部長銘春：我們今年針對境內的外籍漁工，與漁業署對於遠洋漁船展開聯合稽查。依","  據漁業署所掌握的蘇澳、前鎮及東港的遠洋漁船停靠期程，分別由地方勞政主管機關及","  檢查機構實施相關的檢查，一共檢查了65場次……"],["陳委員曼麗：有福甡嗎？我現在是針對福甡事件做詢問。"],["許部長銘春：福甡沒有，它是境外的，我們只能……"],["陳委員曼麗：漁業署說與勞動部有做聯合稽查，但是對於勞動部的處理方式，漁業署不","  便回應。因為現在我的發言時間到了，所以希望你把相關資料送到我的辦公室，好不好","  ？"],["許部長銘春：好，沒問題。"],["陳委員曼麗：謝謝！"],["許部長銘春：謝謝委員！"],["主席（吳委員焜裕）：請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。有關「最低工資法」，請問部長是不是","  要在10月底將它送進立法院審查？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。不是，我之前說年底前會把草案送進行政院。"],["王委員育敏：年底才送行政院？所以這個會期根本不可能審查到這個法案？"],["許部長銘春：對，之前承諾的就是……"],["王委員育敏：昨天媒體怎麼說你們10月底就會有草案出來呢？"],["許部長銘春：我們的草案是要進行預告。"],["王委員育敏：所以你們是在10月底進行預告，請問可以完成嗎？"],["許部長銘春：草案的大致架構其實都完成了，但是必須再徵詢一些勞資雙方的意見。"],["王委員育敏：請問你們的草案何時可以預告？"],["許部長銘春：預定在10月底，但是要視這段期間與勞資雙方……"],["王委員育敏：請問現在還有什麼爭議點是無法突破的呢？立法與不立法的最大差別在哪","  裡？因為已經有勞工團體認為這個草案換湯不換藥，感覺差異不大，請問你想造成多大","  的改變？"],["許部長銘春：第一，「最低工資審議辦法」是一個法規命令的位階，提升到「最低工資","  法」的法律位階，這就是很大的變……"],["王委員育敏：我知道，雖然位階升級了，但是要有效果。我直接請教，第一個問題是未","  來變成最低工資法時，請問行政院扮演什麼角色？現在審議委員會開完會後，還是要把","  審議結果送到行政院核定，請問將來變成最低工資法時，行政院是不是依然扮演這樣的","  角色呢？"],["許部長銘春：目前實施最低工資法的先進國家，大部分都是委員會審議之後送核定……"],["王委員育敏：所以還是要行政行政院核定嗎？"],["許部長銘春：對。"],["王委員育敏：這就是現在外界最質疑的地方，你知道現在的行政院是很會干預的，包括","  環評大會，它都可以把黑手伸進去，它要求委員會往東就往東、往西就往西，將來即使","  把它提高到法令的位階，請問基本工資審議委員會有自主性嗎？而且按照現在的架構，","  是政府7位、勞方7位及資方7位，所以政府的態度很重要，如果行政院偏向資方的時候","  ，那資方就大獲全勝了，7加7就是14比7，所以這個會怎麼開，行政院還是扮演一個非","  常關鍵的角色。老實說，勞方在這樣架構的會議裡還是弱勢的，別忘了現在的環評大會","  ，有14位委員都是專家學者，而且比較尊重環團的意見，你們還是勞資雙方1比1的情況","  ，行政院和官方部門又很重要。所以，如果現行所有的結構不變，即使把它提升法令的","  位階，最後還是要上陳到行政院。","   你知道現在行政院的做法是什麼嗎？我們油價有油價的公式，照理說油價最近應該要","  調整，中油也都計算好了，結果他說凍漲就是凍漲。電力也是，有計價公式又如何？行","  政院說凍漲就是凍漲，所以將來這個委員會算了半天之後送到行政院，行政院說不調，","  請問是不是就不調了呢？","   我只問部長這個問題，如果是這樣，就會是現在勞動團體所質疑的，叫做「換湯不換","  藥」，因為法令本身不具強制性，而是由行政院扮演最強大的行政權，由它最終拍板定","  案，即使你們怎麼開會，它還是可以決定不調就是不調，請問會不會這樣子？"],["許部長銘春：依照我們目前的草案設計應該不會有這個問題，第一……"],["王委員育敏：你要怎麼克服這個問題呢？"],["許部長銘春：依照我們目前草案的架構，如果行政院不認同調整，就是退回重新審議，","  不是它說不採納就不採納……"],["王委員育敏：它沒有否決權而是退回嗎？"],["許部長銘春：對，退回重新審議。"],["王委員育敏：如果你們審議完再送上去，它還是退回，這樣來來回回是幾次呢？還是你","  們建議行政院只能退回幾次就要照辦，或是有其他做法？不然它可以一直退回，不是嗎","  ？"],["許部長銘春：如果它不認同而退回重審，假設委員會還是維持原來的決議，目前我們的","  草案是認為行政院這邊要受拘束。"],["王委員育敏：所以現在草案的法條上有拘束行政院嗎？"],["許部長銘春：我規劃的方向是這樣子。"],["王委員育敏：所以行政院不會變成太上皇不斷地否決你，只能退回一次，之後就要尊重","  審議委員會，若審議委員會覺得要調，它就必須調，沒有否決第二次……"],["許部長銘春：目前的規劃方向就是如此。"],["王委員育敏：我就是要看你們屆時提出的草案內容是什麼，在此提醒部長，這個問題如","  果不解決，也難怪勞團會說換湯不換藥，的確行政院現在擁有最大的行政權，而我也看","  到各個部會，只要行政院一否定你，你就沒有辦法，即使有委員會的機制，它還是有否","  決權。"],["許部長銘春：不會啦！其實院長也一再宣示他會尊重委員會的決定。"],["王委員育敏：會嗎？藻礁的環差會議大家都看得很清楚，他是一再的干預，部長有看到","  嗎？環保署走了一個副署長，之前你們勞動部也走了一個次長，你還相信賴清德院長嘴","  巴說的嗎？他說的跟做的恐怕是兩回事啊！在此我真的要提醒部長應該堅持的立場跟原","  則，希望你們好好告訴院長，請他不要不專業的來干預專業，以上是第一件事情。","   第二件事情，最近你們被監察院糾正了，就是外勞人數過多但你們並沒有做一些總量","  管制，的確我們可以看到整個外勞人數在8年內就增加了30萬人，即這幾年的人數都是","  增加的，目前家庭看護工占本國其他服務業就業人數比例已經來到了4.2成，已經有25","  萬人了，這是很驚人的，然後產業外籍勞工也來到了42萬人，如果沒有一個總量管制加","  以控制，很快就會見到7字頭，即突破70萬大關，我不曉得這部分勞動部扮演什麼樣的","  角色？你們有在關注這個數字的變化嗎？有在關心這對整個國內產業發展所造成的衝擊","  嗎？關於監察院10月3日提出的這份報告，部長看過了嗎？沒看嗎？"],["許部長銘春：重要的內容我知道。"],["王委員育敏：那該怎麼辦？"],["許部長銘春：目前每年可以引進的外勞總人數，我們是依就服法第五十二條第三項規定","  ，應依外勞聘僱警戒指標，邀集相關機關、勞工、雇主及學者代表來協商，即這部分人","  數到底要多少是有一個限制的。"],["王委員育敏：你們有在協商嗎？我看已經沒有在管了啦！"],["許部長銘春：有的。"],["王委員育敏：你們覺得現在台灣可以容納人數是多少？現在有沒有超過應該要容納的人","  數？你們的理想值是多少？為何監察院會提出這樣的報告？"],["許部長銘春：每年的外勞人數或許有成長……"],["王委員育敏：不是「或許有成長」，而是「有成長」，而且8年內就增加了30萬人，現在","  已來到67萬6,142人。"],["許部長銘春：這些成長數字都是依法辦理的，並沒有違法。"],["王委員育敏：表示你們的總量管制是很寬鬆的，所以都是合法的，對不對？換言之，目","  前的管控相對來說是寬鬆的，請問你們是否評估過這對本國可能會產生什麼衝擊？這次","  監察院的報告有指出幾個面向，比方說國內就業市場、產業發展及社會心理，關於這3","  個面向，監察院認為你們並沒有進行評估，所以針對監察院指出的這些缺失，我認為勞","  動部應該有一些具體的回應。"],["許部長銘春：好。"],["王委員育敏：多久的時間可以給委員會一個報告呢？就是針對總量等3個面向沒有進行評","  估等問題，你們什麼時候提出相關報告呢？"],["許部長銘春：一個月內。"],["王委員育敏：你們還是要重視這個問題，因為這會衝擊到本國就業市場。"],["許部長銘春：事實上，我們的外勞人數並不是採總量管制，而是用機制來管制。"],["王委員育敏：我知道，但還是要看總量的變化啊！若忽略總量的話，可能就會不知道那","  個水位會一直上升到什麼程度。"],["許部長銘春：好，這個部分我們會提出相關的報告。"],["王委員育敏：請在1個月內提出。謝謝！"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。方才王委員質詢關於外勞人數的問題，","  事實上，我們也曾多次質詢這個問題，即那個警戒指標是沒有什麼效果的，完全是一個","  失控的情況，麻煩你們趕快把警戒指標再稍微看一下，你們研究那麼久了，但效果一直","  都沒有出來，所以人數就無限制的一直往上增加。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。我們一直有在檢討，我知道吳委員很關心這一塊，所以","  警戒指標的部分，我們也做了一些修正。"],["吳委員玉琴：所以1個月內你們會就監察院的糾正提出檢討報告及相關因應措施。"],["許部長銘春：好。"],["吳委員玉琴：接下來本席想跟部長討論勞基法第二十七條，該條授予地方政府一個非常","  重要的工具，就是若雇主不按期給付工資，主管機關得限期令其給付。然而本席接獲一","  些勞工的抱怨、陳情，很多地方勞工局、勞工處都不願意依第二十七條予以裁罰或裁定","  ，即調解到最後，雇主不爽給工資，勞工處、勞工局也不願開出限期給付的命令，若要","  打訴訟，不一定對勞工有利，所以很多勞工可能就不了了之，因為在訴訟的過程中，勞","  工可能要確認一些事情，包括這個工資可能沒有多少錢，但一打官司法服費用就要3萬","  元，若自己請律師就要5萬元，部長曾經當過律師，應該知道這個行情。換言之，這個","  爭議標的的價值不是很高，而且又很耗時，可能要花六、七個月，甚至9個月的時間，","  還有一些律師並不一定對勞動法規相當熟悉，今天剛好其他委員會在審查勞動事件法，","  也就是針對這部分專門成立一個司法單位來做處理。此外，現在很多律師和法官對勞動","  的議題也不是那麼熟悉，因此我們一直很期望，若第二十七條能啟動，就可以幫勞工省","  掉很多訴訟的時間及相關經費，但為什麼地方政府都不做呢？這個部分我一直很想問勞","  動部，如果勞工處或勞工局沒有按應有的角色來做裁罰或是要求雇主限期支付，像第七","  十九條也有相關的規定，主要是在處罰雇主，金額是2萬元至100萬元，總之，若相關機","  關不去執行這些規定，該如何處理呢？"],["許部長銘春：這些都是公部門可以善用的法條。"],["吳委員玉琴：但現在都怠惰不去做啊！"],["許部長銘春：我們每3個月都會跟全國勞工行政首長開一個所謂的聯繫會報，所以這個部","  分我會在聯繫會報中再次予以強調。誠如委員所言，若未依法給付，依第二十七條是要","  限期改善的，若沒有改善，依第七十九條，是可以罰雇主錢的；此外，依第八十條之一","  ，還可以公布雇主的名稱及命其限期改善，若未改善，則還可以再罰，也就是按次處罰","  ，換言之，下次的勞工聯繫會報我會請各地方勞工行政主管機關能夠善用第二十七條的","  規定。"],["吳委員玉琴：我現在是希望勞工處或勞工局能夠啟動起來，因為上述的罰則都是在罰雇","  主，可是罰雇主沒有用啊！勞工想拿到的是薪水，所以應該是勞工局、勞工處能夠勇於","  啟動這個機制，若他們不作為，請問有無申訴的管道？"],["許部長銘春：打電話來我們就會處理啊！"],["吳委員玉琴：打哪支電話？"],["許部長銘春：打1955專線，像這些我們都可以處理。"],["吳委員玉琴：所以要向勞工宣導可以打1955專線申訴。"],["許部長銘春：第一，我會請各地方勞工行政主管機關善用第二十七條並依法來處理；第","  二，勞工可以打1955專線來申訴。"],["吳委員玉琴：好的。","   再來是第二十七條談的是工資給付的問題，工資依勞基法第二條第一項第三款的定義","  ，是勞工因為工作而獲取的報酬，而這個報酬包括工資、薪金及按計時、計日、計月、","  計件以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給與。接下來本席","  將提出8個項目，請問是否適用上述規定呢？首先，如果是雇主積欠平常的加班費，請","  問是否適用所謂工資的催繳？"],["許部長銘春：適用。"],["吳委員玉琴：休息日加班費？"],["許部長銘春：也適用。"],["吳委員玉琴：國定假日加班費？"],["主席：請勞動部條件司謝司長說明。"],["謝司長倩蒨：主席、各位委員。只要是勞基法規定的都適用。"],["吳委員玉琴：部分工時普通病假半薪呢？"],["謝司長倩蒨：勞基法裡的平日加班費、休息日加班費、國定假日加班費等等提到的工資","  ，包括平均工資的定義或是工資的定義，都是回到勞基法母法，即該法第二條就有針對","  工資進行定義，所以在勞基法裡面提到的工資都會回到這個工資的定義，甚至部分工時","  也是一樣，其工資定義也是一樣的。"],["吳委員玉琴：謝司長每次講得都很清楚，但一到地方他們就講不清楚，所以我才要逐一","  問你們是否適用，像部分工時特別休假當日工資是否也適用工資的範圍嗎？老實說，這","  部分都是有一些爭議的。"],["謝司長倩蒨：委員這部分的指教，我們會跟縣市政府再做聯繫，包括剛剛部長提到的聯","  繫會報或是在訓練的時候，我們會強化這一部分。"],["吳委員玉琴：我本來是希望你能予以回覆，就是確認一下上述這些項目是不是屬於第二","  十七條所定義的工資給付，總之，是不是1個月內給我一個回覆？"],["許部長銘春：應該不需要1個月，而是1個禮拜內就可以回覆給委員。"],["吳委員玉琴：再來就是適用範圍，如果勞動條件優於勞基法，約定的工資優於基本工資","  ，這個勞基法的規定也適用嗎？其實這涉及地方勞工處、勞工局認定的問題，他只要覺","  得高於基本工資，就不管是不是約定好的工資，照理應該是以約定好的工資作為工資的","  求償，是不是？"],["許部長銘春：對。"],["吳委員玉琴：我就是再跟部長確認一次，針對每次我們提出的疑問，中央的回答都說沒","  有問題，但一到地方就變得有很多的疑慮。","   另外，有關勞工在事業場所外工作時間，遭受苛扣的工資，適用嗎？這個部分可能就","  有一點點小爭議。"],["許部長銘春：這可能要個案逐一來認定。"],["吳委員玉琴：因為這是職場外工作時間，所以包括交通時間如何認定等問題。"],["許部長銘春：請委員提供個案具體的情形讓我們來了解、認定。"],["吳委員玉琴：總之，就是勞基法第二十七條使用的時機，方才部長在報告時也提到勞資","  爭議到今年6月已經有一萬二千多筆的調解案，但其中5成可能是沒有成立的，所以特別","  是在工資部分，在協調、調解完之後若認定是事實，是否可以請勞工處、勞工局直接裁","  示雇主要支付工資，就不要再進入訴訟了？其實勞工是不希望進入訴訟的。"],["許部長銘春：假如他們有合意達成調解，那就沒有問題；若沒有達成調解，雇主不願意","  給，同時也經過認定了，這時候勞工是可以向勞工局提出申訴的，就是勞檢。"],["吳委員玉琴：這已經勞檢了，也進入協調了，但雇主就是不給啊！"],["許部長銘春：那就是回到第二十七條。"],["吳委員玉琴：就算裁罰雇主，勞工還是拿不到錢啊！"],["許部長銘春：這是執行的問題，其實行政機關是沒有辦法執行的，就是沒有辦法具體的","  要求公司付錢給勞工，但是可以用第二十七條的限期給付，若不給就會處罰，就是用這","  個手段要求雇主給付，但實質上要拿到這個給付，不得已的情況下還是要透過訴訟的程","  序。"],["吳委員玉琴：我們最不希望的就是進入訴訟。"],["許部長銘春：若勞動事件法草案能夠通過，應可以加快權利實現的程序。"],["吳委員玉琴：我們是希望地方政府善用第二十七條，加速工資的給付。"],["許部長銘春：雇主應該會去評估，看看是要被罰2萬元至100萬元，還是不如該給就趕快","  給。"],["吳委員玉琴：我們是希望能有這個效果出來。"],["許部長銘春：我是覺得公部門應該可以善用第二十七條。"],["吳委員玉琴：希望勞動部加強宣導。"],["許部長銘春：好的。謝謝。"],["主席（陳委員曼麗代）：請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。關於天災假，勞動部什麼時候會提出草","  案版本？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。關於勞動部的立場，我們認為因天災而停止上班並不是","  一個放假的概念，基本上還是基於安全的考量，要防災、避險，其實上上個會期貴委員","  會曾責成勞動部召開相關會議，而我們也召開了兩場的座談會、公聽會，目前各界的意","  見還是不一，我們目前雖然沒有針對防災的部分訂定停止上班的法律，但是我們勞動部","  有一個要點，如果在……"],["蔣委員萬安：我知道你們有一個工資給付要點，但只是行政指導，並沒有強制力，部長","  剛剛提到現在各方意見不同，所以是有共識還是沒有共識？"],["許部長銘春：沒有共識。"],["蔣委員萬安：我提醒部長一點，立法院是跨黨派的，不管是執政黨、在野黨或是哪一個","  黨團都有提案，且也有委員提案，上週我也召開朝野協商，也將這個案子送到院會處理","  ，接下來就是希望蘇嘉全院長召開協商會議之後，可以將這樣的立法儘速完成，但到現","  在為止，我沒有看到勞動部有任何對案，你剛說因為社會沒有共識，所以勞動部到底會","  不會提出對案呢？"],["許部長銘春：目前勞動部認為這個部分還要再審慎評估。"],["蔣委員萬安：你們還有召集勞資雙方就天災假這件事情進行討論嗎？"],["許部長銘春：目前沒有，但是我們會……"],["蔣委員萬安：部長，這是立法院的共識，國會各黨都有提案……"],["許部長銘春：我們上次有開過會了，只是目前沒有再進一步來開會。"],["蔣委員萬安：為什麼呢？這麼重要的事情，天災假2008年勞工團體就提出來了，到現在","  已經有10年的時間了，勞動部還要抗拒立法到什麼時候？而且這屆立法院各黨都有提案","  ，甚至執政黨至少就有4位委員提案。"],["許部長銘春：這個天災假是不是要修法、要用放假的形式來全面停止勞工出勤，之前我","  們依照貴委員會決議已經開過會了。"],["蔣委員萬安：上次開會找勞資雙方來溝通是什麼時候？"],["許部長銘春：去年11月。"],["蔣委員萬安：到現在已經快1年了，你們卻都沒有任何的動作。"],["許部長銘春：因為這個議題並沒有任何新的意見出來，我的意思是說……"],["蔣委員萬安：所以勞動部可以這樣怠惰、這樣抗拒立法嗎？"],["許部長銘春：委員，這並不是怠惰、抗拒立法，我們有蒐集相關意見，因為意見多元，","  而且委員也是法律人，這個天災的發生是不可歸責於勞雇雙方的，我們現在主要是要考","  慮到各行業的性質差異，還有一些民生服務的部分，包括公用事業……"],["蔣委員萬安：這個我們都討論很多了，如果你要談到不可歸責於任何一方，這是立法政","  策的問題。"],["許部長銘春：委員你們贊同天災假的也有6種版本，部分行業在實務上是沒有辦法……"],["蔣委員萬安：我們有6個版本，各個黨團都有提案，就獨獨缺了勞動部的版本，這說得過","  去嗎？部長，你前面講了很多，說社會沒有共識，各方意見多元，我只要請教部長、請","  教勞動部一句話：「一例一休」社會有共識嗎？這很清楚嘛！「一例一休」社會有共識","  嗎？我請教勞動部每一位官員，當時社會有共識嗎？勞工朋友支持嗎？今天天災假是不","  分朝野，大家都共同支持，勞工朋友也全力支持，他們爭取了十幾年，結果部長跟我說","  因為社會沒有共識，去年11月開過會到現在，不需要有任何會議。這不是行政怠惰，這","  不是抗拒立法，這是什麼？"],["許部長銘春：報告委員，我們不接受說我們怠惰或說我們抗拒這樣的說法，我的意思是","  說到現在為止……"],["蔣委員萬安：那部長你說，為什麼去年11月到現在沒有召集勞資雙方共同討論？"],["許部長銘春：因為當時所討論的問題、所呈現出來的意見，其實到現在還是一樣，這都","  是同樣一個議題呀！"],["蔣委員萬安：「一例一休」當時大家有共識嗎？結果勞動部、行政院可以強行通過，還","  修2次，這說得過去嗎？部長，你解釋一下，為什麼「一例一休」可以這樣過，結果有","  共識、朝野都有提案的天災假可以這樣怠惰？"],["許部長銘春：因為基本上……"],["蔣委員萬安：部長，可不可以拿出你修「一例一休」的魄力出來，提出草案？"],["許部長銘春：這不是我修的。"],["蔣委員萬安：喔！你推給前面的部長，但都是勞動部呀！謝司長在，你兩次修法都在，","  拿出當時修「一例一休」的魄力出來！天災假大家爭取十多年了，勞動部可以這樣嗎？","",""],["許部長銘春：報告委員，你真的要考慮到有些公用事業，包括醫院，還有電、水的部分","  ，其實沒有辦法……"],["蔣委員萬安：那我可以告訴你，為什麼勞動部當時「一例一休」不考慮各行各業……"],["許部長銘春：你要一體立即停工，事實上是會有問題。"],["蔣委員萬安：為什麼不能站在勞工的立場？"],["許部長銘春：我是覺得關於天災這個問題，重點還是回歸到安全，要以安全為考量。"],["蔣委員萬安：當然，沒有人否認安全呀！"],["許部長銘春：我們認為以現在勞動部所訂定的要點，可以解決這個問題。"],["蔣委員萬安：很明顯並沒有解決嘛！你要我提數據，好，沒有關係！現在有超過89.67%","  的受訪者贊成天災假應明定為法定休假日，即便勞動部於民國98年頒布了「天然災害發","  生事業單位勞工出勤管理及工資給付要點」，但這是行政指導，沒有強制力。人力銀行","  的調查，有高達4.8成的上班族認為當地方政府公告停班課的時候，颱風天他們仍得上","  班，其中以民生服務從業人員被要求一律到班禁假的比率最高，媒體出版業則是被要求","  輪班之冠，成為颱風天的兩大「慘業」。","   部長剛才說天災來臨不可歸責於任何一方。沒有錯！而不可歸責於雇主、不可歸責於","  勞工，這是立法政策的問題，既然是立法政策的問題，考量勞工工作的意義與目的取決","  於薪水，他們領取薪水養家活口，避免天災發生時有上班才有薪水，迫使弱勢勞工於危","  險狀況下上班，所以如果為了避免被扣當日工資，最終無法達成防災假立法的目的，使","  勞工在家避難，這就是部長說的考量安全問題。所以部長你講再多理由，永遠都是用社","  會沒有共識來抗拒，這不是勞動部應有的態度。為什麼監察院針對你們對於外勞人數不","  斷增加毫無作為提出糾正？這是一樣的，勞動部的心態，對於勞工朋友極力呼籲希望能","  夠立法的事情，你們一再抗拒、一再怠惰，這就是很清楚的立場。"],["許部長銘春：我想我們的共識就是在發生天災時，安全是第一，現在只是到底要用什麼","  來規範，讓勞工可以避險，可以有退避權。我的立場是認為今天用我們的要點就可以達","  到防災避險的目的，剛才委員說這個要點只是行政指導，沒有強制力，我必須跟委員提","  出說明，第一，如果今天資方強制要求他上班或是補班等等不利處分，牽涉到勞基法的","  工資工時問題的話，我們是可以裁罰的，所以這還是有拘束力。"],["蔣委員萬安：部長，你知道在你們的給付要點裡面，如果雇主要求勞工上班，雇主需不","  需要給薪？"],["許部長銘春：上班要給薪呀！"],["蔣委員萬安：但你們的給付要點是「不宜扣發薪資」，所以現在實際的情形是因為造成","  雇主……"],["許部長銘春：委員指的應該是不上班啦！"],["蔣委員萬安：對，不上班的情形，你們是說「不宜扣發薪資」，你們也不敢講要給付薪","  資，所以實際情形才會高達5成上班族及勞工朋友還是被迫要求出勤。"],["許部長銘春：我是覺得關於要不要給薪……"],["蔣委員萬安：所以才會造成10月4日的時候，商總、資方甚至說未來颱風假，勞工應補班","  。部長，你贊成嗎？"],["許部長銘春：我剛才已經說明過，目前來講，沒有補班的問題。"],["蔣委員萬安：所以勞動部的態度是什麼？"],["許部長銘春：我一直講說這不是放假，你看現在行政院核定的……"],["蔣委員萬安：沒有人說它是放假呀！"],["許部長銘春：既然不是放假，就沒有補班的問題。"],["蔣委員萬安：部長，防災假的重點不在於放假，是讓勞工朋友跟公務人員一樣，可以在","  家裡預防妥適，面對處理天然災害，生命安全能夠受到法律的保障。將位階拉到法律，","  這有什麼難？為什麼勞動部不願意做？"],["許部長銘春：剛才我講了，把它變成一個假，而且要一體適用全部的行業，會牽涉到有","  些行業，譬如醫院……"],["蔣委員萬安：部長，你贊成商總說的颱風假應補班嗎？"],["許部長銘春：我剛才講了，不是放假就沒有補班的問題，我們尊重他們的提案，但是……","",""],["蔣委員萬安：部長，你「尊重」？"],["許部長銘春：那是他們的表達、他們的意見，但我要講的是既然不是假，就沒有補班的","  問題，就好比現在停班停課，其實就是在避險防災，所以也沒有補班的問題，因為它不","  是假。"],["蔣委員萬安：部長你要講清楚，你認為這樣的修法方向是錯的。商總說颱風假應補班，","  就勞動部的立場，你認為有這樣修法的必要嗎？你認為現階段有這麼迫切需要立法的必","  要嗎？颱風假應補班，你認為這是正確的修法方向嗎？"],["許部長銘春：他們有他們的提案，我們勞動部之前也表達過立場，他們應該要多方徵詢","  大家的意見。"],["蔣委員萬安：有沒有立即照商總這樣的說法來修法的必要？"],["許部長銘春：目前沒有。"],["蔣委員萬安：對嘛！沒有！要大膽說出來，為什麼講「尊重」、「尊重」，你是勞動部","  部長，不是經濟部部長。"],["許部長銘春：我是說每個人都有提案權，就好比委員你也有提案權，每個提案我們都尊","  重，但是我必須說明為什麼我認為這件事情要審慎的原因，因為這牽涉到很多公用事業","  ，包括醫院病人的權益，包括如果停電停水，這些公用事業也一體停工、停班的話，會","  影響整個民生需求。"],["蔣委員萬安：部長，因為颱風放假而停班停課，每年平均只有2.4天，這都是可以預期的","  ，對雇主的成本來說是可以控制的。但是你知道近4年來因為颱風來襲，造成人員死亡","  的人數有多少？有二千多人！部長，爭取十年多，這是不分朝野的共識，我希望勞動部","  正視這個問題，提出草案版本，不要再用社會沒有共識當擋箭牌，抗拒立法。「一例一","  休」是如此諷刺，你們可以強行強渡關山，勞動部的態度不要這樣雙重標準，罔顧勞工","  權益。"],["許部長銘春：報告委員，每個議題我們都會很審慎的評估立法的必要性。我必須講的是","  ，委員提到所謂天災假的部分，因為牽涉各行各業，牽涉層面真的很廣，我才會這麼審","  慎。"],["蔣委員萬安：好，最後我要問的是關於鬆綁7休1的問題。最近許多目的事業陸陸續續將","  鬆綁7休1的案子送到勞動部來，第三十六條放寬7休1的限制自3月1日上路以來，部長知","  道有多少行業已被納入嗎？"],["許部長銘春：我們有公告，具體數字我必須看一下。"],["蔣委員萬安：部長我告訴妳，有21個行業被納入鬆綁7休1中，3月1日上路至今不滿1年，","  已經有21項的行業全面打破7休1的規定，可以連續上班12天。部長，這就是你們所謂當","  時一例一休再修時的把關！沒有關係，妳說一切照程序，我就請教妳，妳知道你們現在","  公告指定的這21個行業有很多已經被監察院糾正嗎？"],["許部長銘春：我必須先說明，委員方才提及我們公告的行業部分，他們雖屬7休1的例外","  ，但並非365天都適用，只有在特殊時間、特殊地點或性質、狀況較為特殊的才可以適","  用。"],["蔣委員萬安：我知道，這些你們都有公告，就是在特殊地點、時間，或性質、狀況特殊","  的部分，可是這就有21項嘛！"],["許部長銘春：是啊！"],["蔣委員萬安：沒有關係，監察院在7月4日已經提出糾正，妳知道嗎……"],["許部長銘春：報告委員，一個就是……"],["蔣委員萬安：因為時間有限，我直接跟部長說，妳有沒有看過監察院的糾正函？函中對","  於這些目的事業主管機關包括衛福部、交通部、文化部等等，現在已經送到勞動部或勞","  動部已經公告的部分，認為這些部會在進行第一道把關時必須召集勞資研商會議，存在","  這些研商會議給勞工與會代表準備的時間明顯不足；勞工產業代表性存有疑義；勞資雙","  方人數不對等，難以讓雙方充分表達意見；且在勞資雙方取得共識前，即認定有提報勞","  動部的必要性；加上會議紀錄並未載明各個與會團體的發言內容等問題，為此監察院在","  今年的7月4日已經提出糾正案，也就是說，這些部會、這些目的事業主管機關，不管是","  交通部、衛福部、經濟部或文化部等，他們自己所主管的各行各業所召開的第一道把關","  的勞資研商會議，形同具文！形同虛設！監察院已經為此提出糾正，勞動部今天對這些","  目的事業主管機關第一道把關的行為抱持如此草率的態度，致使如今一窩蜂全送到勞動","  部來，你們對於他們這樣的第一道把關作法，沒有任何的監督機制嗎？"],["許部長銘春：其實針對委員提及的糾正案，我們已要求各目的事業主管機關務必落實執","  行，在第一道審查程序進行時，一定要邀集勞資雙方使其充分得以表達意見。我也必須","  跟委員報告我們把關的部分，我們在預告階段有發文給各個工會，讓他們能夠就相關議","  題表達意見；在勞動基準諮詢會召開時，我們也會針對相關的意見進行審查。我要跟委","  員說明的是，公告適用並不代表他就可以使用，基本上這還要經過勞資會議或工會的同","  意，所以這是層層的把關……"],["蔣委員萬安：就是勞資會議及工會嘛！所以部長你們有三道把關機制，可是第一道就已","  經形同虛設了！原本是期待各部會召開勞資會議，結果卻被監察院糾正，不管是出席代","  表的人數不夠……"],["許部長銘春：我們當初為何是這樣一層層的設計，也是因為怕說……"],["蔣委員萬安：所以現在第一層破功，就推給第三層……"],["許部長銘春：我想在第一層的部分，我們會要求他們一定要更嚴謹地……"],["蔣委員萬安：我知道勞動部有發文要求，可是他們就是不甩嘛！"],["許部長銘春：不會啦！我想各部會……"],["蔣委員萬安：那為什麼監察院要提出糾正？部長妳每次都說不會，那監察院的糾正函是","  什麼？是假新聞？"],["許部長銘春：不是說假新聞，我的意思是說……"],["蔣委員萬安：那監察院的糾正函是什麼？"],["許部長銘春：因為這項制度剛施行時，或許做得還不夠嚴謹……"],["蔣委員萬安：好，沒關係，不夠嚴謹……"],["許部長銘春：我想之後……"],["蔣委員萬安：好，那勞動部現今有何機制？"],["許部長銘春：我想之後各部會都會很重視這個問題。"],["蔣委員萬安：部長，最後……"],["主席：因為時間的關係，等一下是不是請勞動部提出書面報告，好嗎？"],["蔣委員萬安：本席並沒有要苛責勞動部，因為責任不完全在妳，而是各目的事業主管機","  關沒有依法做好第一層把關機制的責任，所以我希望也期待勞動部，當這個案子提到勞","  動部時，勞動部在進行第二層把關的時候，當你們發現第一層把關的單位無法落實執行","  時，就應該訂出一套審查標準出來，要求這些目的事業主管機關予以遵循，訂明其中勞","  工代表的應有人數，同時必須具有代表性，會議紀錄也要詳載，這些都要一一訂明，如","  果他們如此草率，糊糊弄弄就將案子送給勞動部這個執行第二層把關機制的單位，一旦","  你們發現他們有上述那樣的會議瑕疵，妳就應該將案子撤回，退回目的事業主管機關，","  要他們重新好好落實第一層把關機制，請問勞動部可以做到這件事嗎？就是訂一個標準","  出來。"],["許部長銘春：委員，有關落實執行第一階段把關的這件事，我們再研議看看，我們再跟","  各相關部會進行溝通，這件事一定要落實去做，主要是要讓勞資雙方都到場，能夠充分","  表達意見……"],["蔣委員萬安：沒錯，部長妳說得都很好，可是監察院糾正他們沒有做到。"],["許部長銘春：既然提出糾正，我想各部會應該也會設法改進。"],["主席：我想勞動部是不是強化各部會在程序上的標準……"],["蔣委員萬安：訂一個審查標準出來，讓他們有所依循，這何難之有？"],["主席：蔣委員，不好意思，你的質詢已經超過10分鐘……"],["許部長銘春：這部分我們來研議看看，好不好？"],["蔣委員萬安：我希望部長在研議之後，能儘快提出讓各部會能夠遵循的第一層把關的審","  議標準。"],["許部長銘春：謝謝委員的指教。"],["主席（吳委員玉琴代）：蔣委員，不好意思打斷你，因為今天還有一些法案尚待處理，","  所以必須掌握一下時間。","   請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。部長，本席辦公室持續追蹤育嬰留職停","  薪及育嬰津貼的相關議題。性別工作平等法第十六條規定，受僱者在每個子女滿3歲之","  前，可以有兩年的留職停薪。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。對。"],["林委員靜儀：但是有關育嬰留停的實施辦法部分，不論是公務人員留職停薪辦法、教育","  人員留職停薪辦法或志願士兵服役條例，都規定了一件事，就是其配偶在職，為什麼你","  們需要管這麼多？規定也提到如果有兩名以上幼兒時，育嬰留停的時間合併計算，最長","  就是2年，請問可不可以雙親都請育嬰留停？"],["許部長銘春：目前這應該是法令的規定。"],["林委員靜儀：為何規定不可以這樣做？我瞭解存在這樣的問題。其實我們知道北歐有育","  嬰留停及育嬰補助，他們甚至還規劃先生要請三分之一的假，我們認為此舉有助於男性","  參與家庭照顧這項工作，不然等孩子長大後，跟孩子都不親，甚至很多小兒科醫生跟我","  們說，帶孩子去看病的都是媽媽，尤其是特殊狀況的孩子，爸爸根本就不見了，這對負","  責照顧的婦女或家庭的狀況來說，都不是好事。所以，有關雙親育嬰留停的部分，我們","  辦公室在去年3月22日就詢問過了，至今已經1年半了，有沒有可能將各部會的實施辦法","  找來？一定要規定以配偶一方申請為限，我的意思是說，今天如果這個家庭有1個3歲以","  下的孩子，兩夫妻都要申請育嬰留停，為什麼不可以？"],["許部長銘春：有關這部分請容由謝司長說明。"],["林委員靜儀：好。"],["主席：請勞動部條件司謝司長說明。"],["謝司長倩蒨：主席、各位委員。的確在性別工作平等法第二十二條規定，受僱者之配偶","  未就業者，是不適用第十六條的規定。"],["林委員靜儀：對。"],["謝司長倩蒨：當時立法時考量到，受僱者之配偶如果沒有就業，理論上應該是可以照顧","  小孩，所以法條上是這樣子定。"],["林委員靜儀：那你怎麼知道呢？"],["謝司長倩蒨：但它有個但書，即「有正當理由者，不在此限。」。"],["林委員靜儀：正當理由是指什麼？"],["謝司長倩蒨：當然是有一些狀況，可能是配偶在國外或不在國內……"],["林委員靜儀：所以他必須要拿證明嘛？"],["謝司長倩蒨：對，他必須提出證明。委員從去年就關心這個議題，所以我們也考量到一","  點，即如果是照顧雙胞胎或多胞胎，對父母而言是很辛苦的。"],["林委員靜儀：我肯定你們在今年8月份做了一個動作，即同時撫育2名以上未滿3歲子女者","  可以同時請領育嬰留職停薪津貼。"],["謝司長倩蒨：我們在2月份也發布一個通函，同樣地，如果他照顧雙胞胎或多胞胎，因為","  畢竟比較辛苦，所以，就算他的配偶沒有就業，他也可以請領；如果雙親的家庭是照顧","  雙胞胎或多胞胎，他一樣可以請領。"],["林委員靜儀：我的意思是，政府不用幫人家考量怎樣比較辛苦或怎麼不辛苦嘛！我當然","  承認一個人帶雙胞胎或多胞胎很辛苦，所以你們開放了夫妻兩人都可以申請，你怎麼知","  道帶一個孩子就不辛苦？你們如何認定只帶一個孩子就不辛苦？如果這唯一的孩子有特","  殊障礙，那你們還要不要再開這一條？我們先來思考幾件事，第一，你們如果做這個動","  作，即父母可以同時請領育嬰留職停薪假的話會損害到什麼？他們家庭認為夫妻兩人都","  要同時請假回去帶孩子，對這個家庭而言，他們只需要承擔經濟上的需求，如果他們自","  認經濟上許可，你們管那麼多幹嘛？我們來看你們育嬰留停的津貼補助狀況，其實平均","  每一個案子大概補助1萬9,000元，也不多。所以，假如你們擔心經濟狀況非常好的雙薪","  家庭夫妻都要育嬰留停，那你們就訂排富條款啊！我的意思是，今天這個家庭的夫妻都","  工作或有一人工作的情況下，他們要帶一個3歲以下的小孩，政府卻替他們規定說你們","  如果只有一人上班錢會不夠用、如果是雙胞胎會很難帶，但一般若是一個小孩的家庭都","  是一個人帶就好了云云。我相信多數的人都帶過孩子，不會覺得自己一個人帶小孩沒有","  替手就很輕鬆。我們辦公室從去年一直在追這件事的原因是，你們可以去評估，放寬兩","  個人都可以育嬰留停的話，到底會損害到誰？這個損害，政府要不要承擔？到底會損害","  到誰？你們有評估會損害到誰而不能研議這個？"],["許部長銘春：剛才您講的也有您的道理，但是這個跟第二十二條當初的立法意旨是不一","  樣的，或許我們再檢討看看……"],["林委員靜儀：部長，我們就思考一件事，今天假設家裡有3歲以下的孩子，國家是希望大","  家生孩子，但你們卻在條件裡面限制一大堆，告訴人民說你只有一個人可以回家帶小孩","  ，現在你們已放寬為雙胞胎以上，我還是要肯定你們，因為這個放寬是一個很正面的動","  作。但是，我們一直在跟你們談的是，坦白講，雙親都願意請假的人數會有很多嗎？不","  會，因為雙親都不工作而在家帶小孩的，其中一個原因很特殊，例如這個孩子可能是需","  要特殊照顧的孩子，另一個就是這個家庭的經濟狀況很有餘裕，暫時允許夫妻兩人可以","  有一年的時間都請假不上班。如果你不想補助這種經濟狀況有餘裕者每月1萬9,000元的","  話，大可在這裡排富，但你不用去剝奪人家的權利，不讓他們兩人都回去育嬰留停而要","  求人家輪流嘛！不用幫人家管那麼多啊！你剛才有提到照顧兩個以上未滿3歲的子女的","  家庭可以同時請領，你們的請領方式如下：如果是龍鳳胎，父母都是被保險人，他要辦","  理留職停薪的話，前半年爸爸用兒子的名義請假6個月，媽媽用女兒的名義請6個月；後","  半年，爸爸再用女兒的名義請假6個月，媽媽用兒子的名義請6個月。為什麼要做得這麼","  複雜？你們用戶為單位，但戶口不是很清楚嗎？這是好的政策，為什麼要搞得這麼複雜","  ？"],["主席：請勞動部勞保司鄧司長說明。"],["鄧司長明斌：主席、各位委員。針對育嬰留停，假設一個被保險人申請的話，照顧一個","  小孩是6個月，因為小孩3歲以前，你可以請2年，所以如果是父母分別照顧不同的子女","  ，把它錯開來，總共加起來，一年內2個子女都可以申請到，總共……"],["林委員靜儀：部長，我簡單地講，讓勞工有需要的時候，可以請假回家帶小孩，這個動","  作我們都支持，我們也知道對勞工而言，他請育嬰留停假，心裡還要考量自己會不會被","  雇主刁難或者將來會不會不容易回來上班，也得考量夫妻同時請育嬰留停的話經濟狀況","  要如何處理。我的意思是，我們在法規裡面鼓勵雙親都可以肩負照顧3歲以下的孩子這","  件事，既然政府要鼓勵、支持，門檻就不需要定這麼嚴格，因為勞工自己就會設門檻了","  ，他本身就會思考到經濟狀況及自己能否再回來上班的問題。而國家這個政策是屬於正","  面的，就應該正面鼓勵父母親同時參與家庭的照顧，我們要支持家中有孩子但覺得自己","  一個人帶孩子太辛苦而希望兩人一起照顧的家庭，如果要正面支持這樣的事情，你們定","  這麼多規定做什麼？你們替人家考量說一個人帶小孩可能就夠了、什麼狀況需要兩個人","  一起帶、什麼狀況只需要一個人帶就可以了，你們憑哪一點幫人家決定？你們又何必幫","  人家決定？部長，這個議題已經講一年半了，我的意思是，你們去評估，評估後就會發","  現：第一，會這樣請假的人數不會太多，大家都要回去「顧肚子」，沒有那麼多家庭可","  以兩人都同時請假，有能力兩人都請假的，表示他確實有需求，或經評估後認為這樣對","  他們幫助比較大，國家為什麼不能做這件事？國家為什麼不能支持夫妻雙方願意同時進","  行家庭照顧這個動作？"],["許部長銘春：報告委員，我們加速來處理。"],["林委員靜儀：好，我們在這個會期把這部分定案，好不好？"],["許部長銘春：好。"],["林委員靜儀：我們辦公室會持續追蹤這個議題，一起來討論。謝謝。"],["許部長銘春：謝謝。"],["主席：請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。我們今天來關心發生職災的勞工，此事","  涉所有勞工的權益，請教勞保局石局長，臺灣之中生病或發生災害可以申請職災的勞工","  到底有多少人？"],["主席：請勞動部勞保局石局長說明。"],["石局長發基：主席、各位委員。凡參加勞保的現有一千多萬個被保險人都可以。"],["邱委員泰源：請問，國家對勞工的職災醫療給付有何特別之處？這一點必須讓勞工知道","  ，因為有很多勞工並不清楚自己生病時有何權益、可以讓自己得到比較好的照顧。你覺","  得我們的職災方面有何好的給付？"],["石局長發基：如果勞工持職災醫療負擔證明去看病的話，無論是住院或門診，可免繳部","  分負擔費；另外，如果住院的話，30日之內的膳食費用亦得減半。"],["邱委員泰源：我想這一點很重要，因為未來部分負擔可能還是會調整，若能節省部分負","  擔，對發生職災的勞工可能也很有幫助。石局長非常棒，很瞭解這方面，但這部分你們","  有沒有去宣導？"],["石局長發基：有，勞保局幾乎每年都會透過媒體或是舉辦勞保法令說明會提到這件事。","",""],["邱委員泰源：不能讓勞工自己去看病時還要帶著單子，甚至表明身分，因為當時他已經","  生病、發燒或是受傷，若是一定要強迫他們表明身分，讓人有點於心不忍，這部分我們","  應該共同思考如何給予幫助。","   勞保和健保如何分工是很重要議題，這幾個會期裡我們也一直在討論。全民健保法規","  定，因職災事故所發生之醫療費用，由職業災害保險給付。這部分由健保署處理事權較","  為統一，我知道勞保局和健保署一直努力想將其結合得更好，你們有改善嗎？"],["石局長發基：有，剛才委員提及，可能勞工去看病時不見得會攜帶職災醫療書單，所以","  我們早在很多年前就跟健保署訂定一個償付辦法，也就是當他去門診的時候，各醫療院","  所的醫生可以根據病人的主訴，如果認定是職業災害，就可以免除部分負擔以及減免一","  些膳食費用。這個部分已實施多年，最近我們也擔心有些醫療院所不知道這個狀況，所","  以我們跟健保署、醫師公會全國聯合會及學者專家做過討論，訂定一些注意要點，並透","  過健保署廣為宣傳，現在大家利用這個方式申報的比例也很高。"],["邱委員泰源：謝謝局長，看起來最近你們做了很多事情。","   再來我們看一下健保和勞保的區別，在全民健保開辦前，民國83年的職災給付達30億","  元，全民健保一開辦馬上降為22億元，後來竟然降到5億元，之後慢慢拉回到9億元、1","  1億元，這是因為我們的職業安全增加，職災減少了嗎？職災真的有減少到一半以上嗎","  ？"],["石局長發基：因為84年以前大家分不太清楚，所以常常整個醫療費用都是由勞保局辦理","  ，就採取十分之一的方式分配，當時按照這種分配比率，職災的費用的確是偏高。84年","  全民健保開辦之後，由勞保局委託當時的健保局辦理職災業務，就按照核實的方式處理","  ，後來慢慢回歸到正常，現在我們職業病的核付率約達到53%，但在職業傷害的部分則","  達到94%、95%。"],["邱委員泰源：你們有沒有調查過有多少屬於職災？是不是大部分都是用健保？"],["石局長發基：現在的比率應該比較沒有……"],["邱委員泰源：我們的健保總額當然會上升，假設現在付給醫療照顧費用一塊錢的點值只","  付0.9元到0.92元，大概少了500億元。以明年是7,000億元的規模來說，乘以0.1就是7","  00萬元，乘以0.08就是500、600萬元。健保是台灣之光，這個台灣之光也是建立在大家","  的犧牲之下，如果健保總額不足，到時候一些比較貴的藥或是比較新的科技，民眾都不","  太能使用健保，這也是不好的事情，所以如何開源節流是健保非常重要的課題。既然我","  們有勞保，我不知道勞保現在的財務狀況如何，如果還不錯的話，也可以幫助……"],["石局長發基：在職災的部分還可以，目前我們還有208億左右，財務不足的是屬於普通事","  故的部分，因為要發老年年金。"],["邱委員泰源：也是要省吃儉用，全國的民眾都要了解，健保的相關資源需要大家共同節","  省，我們建立一個好的醫療制度，需要大家一起努力。在這個部分至少屬於勞保的就由","  勞保負責，屬於健保的就由健保負責。","   接下來有幾個問題想請教局長。首先，沒有持職災醫療書單應該也可以申報吧？"],["石局長發基：可以核退醫療費用。"],["邱委員泰源：如果在醫療院所報上去後勞保局審核不符，就直接由健保給付嗎？"],["石局長發基：對。"],["邱委員泰源：當勞工沒有表明自己的勞保身分，他就是生病了、受傷了，這時候可以……","",""],["石局長發基：事後可以核退。"],["邱委員泰源：住院呢？住院好像有規定一定要有單子。"],["石局長發基：對，在門診的部分，醫生可以根據病人的主訴來申報，但我們發現可能有","  的醫療院所不太了解這方面的規定，將不屬於職災的部分也歸類到職災，因為住院的費","  用較高，所以還是要稍微慎重一點。"],["邱委員泰源：除非可能產生弊病，不然儘量讓受傷、生病的勞工能夠順利就醫。"],["石局長發基：是。"],["邱委員泰源：最近這2年勞保局針對職災合法、合理申報做了很多事情，我在此要向貴部","  致上最高的敬意，但是你們做了那麼多的宣導，甚至還出了宣導手冊，有沒有追蹤成效","  如何？"],["石局長發基：去年1～6月份是13億3,000元，今年同期已成長到十四億四千多元，成長了","  8%，我們也還在不斷努力中。"],["邱委員泰源：除了數據有增加以外，一旦勞工發生職災要如何得到應有的權益，你們對","  此要進行更宏觀的思考，提出促進的措施。"],["石局長發基：我們會再努力。"],["邱委員泰源：請你們再努力，把這個做好的話，未來當職災保險要法制化時也能夠有一","  個良好的基礎。針對這個部分我們可以共同討論一些措施，一個月內能否提出你們的看","  法給我？"],["石局長發基：可以。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。現在全球競爭非常激烈，尤其在經濟掛","  帥的前提下，世界各國不斷推出很多吸引人才的方式，各國也提出各式的人才培育計畫","  ，然而我國相關的培育政策尚未非常完善。我們看到台灣近幾年來的勞動率，最基層的","  這些3K產業實際上還是靠所有的移工在支撐，現在我們的白領階級又大量的出走，所以","  我們最低階的產業都找不到人，而中階勞工的人力又稍微過剩，現在的低薪問題沒有辦","  法解決，在相關年金制度也都失衡的情況下，我們到底要怎麼樣把所有的勞工政策再做","  得更好？問題就是我們所提出的勞工政策有很多都是時程過短，到現在也沒有看到實際","  的成效。本席希望部長再盤點一下自己手上的各種資源，這樣才能夠解決這個問題。","   本席之前有看到「日經亞洲評論」提到，我們台灣受到高失業率跟低薪的影響，現在","  有很多年輕人都出走，尤其是到東南亞國家和大陸去，從2017年以來這3年當中，到東","  南亞謀職的台灣人已經超過五萬三千多人了，我想部長應該也有看到這個數字，人力銀","  行的相關統計數字也顯示，從25歲到29歲的人在東南亞的比率增加了62%，目前在當地","  申請職務的人數已經超過5萬多人。台灣的畢業生到越南工作每個月的起薪至少是3萬5","  ,000元，在試用期滿之後的薪水大概有4萬5,000元到4萬8,000元之間。我們來看勞動部","  在6月公布的資料，剛從大學畢業的社會新鮮人起薪平均也才二萬八千多元而已，所以","  我們的起薪跟東南亞國家差了將近1萬元。現在我們長期培養的這些青年學子已經都在","  不斷地流失中，甚至會讓我們國家的老人化問題更加的明顯。關於回流的機制，到目前","  為止，我們並沒有看到政府針對這些流失的青年提出什麼讓他們回流的機制，部長對這","  些到東南亞國家和其他國家工作的年輕人有沒有提出相關的政策？再加上我們自己國內","  的勞基法也修改了，很多的勞工也不穩定，像這些政策性的調整會造成更多勞工心慌，","  部長針對這個問題有沒有更好的方案或是現在已經正在進行什麼方案？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。現在國際都在競逐並爭取人才，我們的確有人才流失的","  問題，其實我們還是希望國內的年輕人能夠留下來，那當然我們就必須要改善薪資和經","  濟環境等等，委員剛剛問我們有沒有採取什麼措施讓到國外的人才回流，其實我們針對","  這些到國外就業的年輕人有蒐集相關資訊以了解他們在國外工作的情形。但是他們要離","  鄉背井當然是有很多的考量，我們會去了解到底他們的問題在哪裡，也希望他們能夠回","  來。"],["許委員淑華：問題還是起薪太低。"],["許部長銘春：關於薪水的問題，當然我們就是要各部會大家一起來努力。"],["許委員淑華：在2017年我們台灣到海外工作的人有七十二萬多人，這8年來不斷的增加，","  每年以1.4%的速度在成長，像現在到大陸工作的人特別多，已經有40萬人左右，尤其從","  30歲到50歲的人大概占了將近50%，有大專跟大學以上學歷的人又占了百分之七十幾，","  也就是比較年輕的中堅分子、高學歷的人其實都往外走了！特別是大陸最近有一個政策","  就是開放讓台灣人申領居住證，其實有很多台商、台青都已經申請了，大概有二萬多人","  。但是你剛剛說我們目前並沒有做到回流的機制，可是我們政府自己又祭出一些懲罰性","  的政策，比方說有委員想要提案註銷戶籍，還有說要針對未申報者開罰。在這種情形之","  下，我們沒有辦法鼓勵台灣的青年或是在外面工作的人回流，我們自己沒有提出回流政","  策，又不斷地把我們的人才往外趕，本席希望勞動部在這個時候要提出你們的建議，因","  為這會對我們台灣勞工有影響，還有對勞動基層也會造成很大的損失跟人才的流失，所","  以我希望勞動部要提出你們的看法。"],["許部長銘春：跟委員報告，針對低薪的問題，其實我們整個政府都動起來了，我們目前","  積極在推動要提高全民薪資的行動方案，這當然就是要透過各部會來努力增加投資、加","  速產業升級、降低受薪階級的負擔能力，還包括提升人力素質、縮小學用落差，這樣才","  能讓薪資提高。當然，我覺得政府就這個部分要更努力，讓這些年輕人願意留在國內就","  業，讓已經到國外就業的青年人才能夠回流，我們會積極來努力。"],["許委員淑華：現在確實都有在做一般的業務，但是在政策方面，比方我剛剛提到的居住","  證問題，這對留住我們台灣的人才包括最基層的勞工都會有很大的問題，有時候你們必","  須要站在你們的立場來說話，否則這將來還是會影響到你們的業務。","   另外，本席在今年5月有請教部長關於外籍勞工安全的問題，我也有特別提到桃園敬","  鵬大火的案子，我希望勞動部能夠去研究，特別針對移工的部分也提出希望可以「廠住","  分離」，本席有要求你們開會，部長在「全國勞工行政主管聯繫會報」裡面也有針對這","  個問題進行討論，比方說你們增加了75位訪視員，還有做了一些讓移工可以上鎖的個人","  櫃、增加廁所的數量等等，這是你們目前有在做的。當然我也很感謝你們在本席提出建","  議之後就馬上去做調整，儘量的在第一線改善這些移工的環境，可是針對「廠住分離」","  這個部分並沒有討論，本席不曉得你們對這個部分會不會儘快地落實。"],["許部長銘春：因為「廠住分離」這個部分主要是涉及到經濟部的法規，這並不是我們勞","  動部單方面就可以決定的，目前依照經濟部的法規在工業區可以設置宿舍，而「廠住分","  離」因為涉及到消防安全、建築安全、土地使用、工廠管理還有職場安全衛生等等，如","  果確保雇主可以提供安全的住宿環境給外籍勞工……"],["許委員淑華：我知道，上次我也有提到，因為這個問題牽涉到比較多的部會，你們不可","  能開一次會就可以解決，但是在6月這次會議之後看起來並沒有後續的行動，雖然這部","  分不是你們所主掌的業務，但是應該還要再繼續開會來討論，不然就是回到各自的本位","  而已啊！"],["許部長銘春：跟委員報告，關於風險管理這個問題，我們會繼續開會討論，也會請各部","  會一起來解決。"],["許委員淑華：我也謝謝你們有跨部會的開會討論這個問題，但是並不是針對你們自己的","  業務結束之後就沒有事了，當然我們知道要把這個問題提到行政院去做整合，但是往下","  走還是要有一個結論。"],["許部長銘春：因為這個問題還沒有解決，所以我們一定要再往下走，這個問題牽涉的層","  面比較廣一點……"],["許委員淑華：在你們6月開完會之後，我就沒有看到你們有再開會，至少你們應該要向院","  裡面提出建議，很多案子不是只跟你們勞動部有關，你們的部分解決了，還有很多的層","  面需要解決，這些在未來跟你們勞動部都有關聯。關於移工「廠住分離」這個問題，大","  家都非常的關注，不是那麼快就可以解決，但是最起碼要定出改善的時間，請院裡面去","  督促各部會，否則這個問題就會一直改善不了，好不好？謝謝。"],["許部長銘春：好，謝謝。"],["主席：請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。部長，樓上在檢討前瞻計畫的執行率，","  方才有委員提到前瞻計畫中勞動部表示預計會增加3萬個工作機會，但這3萬個工作機會","  在哪裡？對此，也沒有半個書面報告提出，所以剛才那位委員非常生氣，現在部長要不","  要補充說明一下？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。報告委員，這個部分……"],["劉委員建國：你們之前和現在都沒有辦法答復，真的是很漏氣，在此提醒你們，當時我","  們在捍衛前瞻計畫時，被砸了好多個水球，今天你們的執行率這麼糟糕，之前說可以增","  加3萬個工作機會，現在問你們最後提高多少個工作機會，結果上面答不出來、下面也","  答不出來，既然你們讓我們漏氣，找時間我們也會讓你們漏氣。","   另外，現在這張照片裡的大樓是哪個部會的大樓？"],["許部長銘春：好像是衛福部大樓。"],["劉委員建國：下一張呢？"],["許部長銘春：財政部。"],["劉委員建國：下一張呢？"],["許部長銘春：勞保局。"],["劉委員建國：下一張呢？"],["許部長銘春：以前的勞動部。"],["劉委員建國：下一張呢？"],["許部長銘春：現在的勞動部。"],["劉委員建國：其大門寬度差不多是多少？有沒有4尺呢？這應該比7-","  ELEVEｎ的大門小吧？像話嗎？"],["許部長銘春：不好意思，這是租的房舍。"],["劉委員建國：真的沒有辦法選擇了嗎？一定要在這個地方嗎？"],["許部長銘春：其實我們這個房舍也是尋覓很久，好不容易才定案的，而且限於空間……"],["劉委員建國：你們如果沒有意見，我也不會有什麼意見。"],["許部長銘春：我們會繼續努力。"],["劉委員建國：部長會使用Google吧？"],["許部長銘春：會。"],["劉委員建國：你有在Google搜尋過勞動部嗎？"],["許部長銘春：沒有。"],["劉委員建國：有空請找看看。"],["許部長銘春：好。"],["劉委員建國：在網路上，勞動部總體評價是兩顆星，然後底下有一些民眾留言，比方說","  「交通方便！」、「保障勞工就業環境」、「原來在這裡」、「應該叫資動部，連自己","  立場都搞不清楚了，乾脆跟經濟部合併算了，反正都為資方著想，完全站在不良企業角","  度欺負勞工，什麼叫做勞資協商……」、「資方是否買下勞動部全部股份……」、「當拒馬","  放在大樓前面，勞動部服務大眾的心就不見了。」，反正我是要提醒部長，你們的負評","  及好評是不成比例、是比例懸殊的，我記得之前有提醒過部長，且部長在107年3月1日","  上任沒多久，為展現你的power，所以率隊到國光客運台北站進行稽查，而且裡面沒有","  擺部長的照片，擺的是職安署長及副署長照片，那天我有詢問部長這個問題，而部長也","  覺得好像怪怪的，事實上，那張照片還在，所以可見我們的提醒你們都沒有在聽，也沒","  有想要改正，既然你們讓我們漏氣，找時間我們也會讓你們漏氣，明天我剛好排到總質","  詢，所以關於你的三安政策，請問是從7個多月的學習中得來的嗎？不是你一上任就應","  該有政策了嗎？為何上來學習7個月之後才有三安政策呢？這樣會讓民眾感到心安嗎？","",""],["許部長銘春：委員，這不是學習後的結論。"],["劉委員建國：如果不是的話，之前三安政策就應該明確提出來了啊！為何7個月之後才提","  出呢？所以怎會是「安」呢？"],["許部長銘春：是我就任這7個月中，一個要讓民眾更了解我想推動的……"],["劉委員建國：從你一開始擔任部長，就應該讓民眾了解你的政策是什麼，為何7個月之後","  才想讓民眾更了解呢？而且你上次談的不是「三安」，應該是「三不安」吧！"],["許部長銘春：沒有啦！我是說要當勞工朋友的靠山。"],["劉委員建國：所以現在部長相關的業務應該都很熟悉了，是不是？"],["許部長銘春：委員請指教。"],["劉委員建國：請問會計處處長叫什麼名字？"],["許部長銘春：何依栖。"],["劉委員建國：資訊處處長？"],["許部長銘春：張文熙。"],["劉委員建國：統計處處長？"],["許部長銘春：羅怡玲。"],["劉委員建國：再來是商總提議颱風假要補班，柯市長說他沒有意見，建立一個制度就好","  ，對此勞動部的立場是什麼？今天部長能否在這裡做個承諾？"],["許部長銘春：我一直有提到因颱風停班並不是放假，既然不是放假就沒有補班的問題，","  而且是依照勞動部相關的要點辦理，其實勞工基於安全的考量，本來就可以退避、不去","  上班，雇主也不會要求補班，所以這個問題其實……"],["劉委員建國：所以颱風假給薪的部分沒有強制力，對不對？對此，勞動部的立場是什麼","  ？"],["許部長銘春：依照目前相關的要點，是沒有強制要給薪，而是「宜」給薪，因為颱風、","  天災是不可歸責於勞雇雙方的，依照民法的觀點，即勞工本來就可以不上班，雇主也可","  以不給薪，但我們還是會勸說雇主「宜」給薪。"],["劉委員建國：部長可知現在無薪假又創新高？9月底全台共有18家企業實施無薪假，影響","  人數高達484人，與上個月相較，一口氣暴增了逾百人，創下最高的水準，部長知道嗎","  ？"],["許部長銘春：我知道。到9月30日為止，大概就有18家，這是因為景氣的影響……"],["劉委員建國：再來，中美貿易開戰後，很多台商想要回來，對此，勞動部的人才準備好","  了嗎？這部分請書面答復。"],["許部長銘春：好。"],["劉委員建國：此外，現在大家正在檢討前瞻計畫，再來會檢討新南向，還有中美貿易開","  戰、很多台商想要回來，對此勞動部在人才方面準備的如何，以上3件事情請你們注意","  ，不要再漏氣了好嗎？"],["許部長銘春：好，謝謝！"],["主席：請趙委員天麟發言。"],["趙委員天麟：主席、各位列席官員、各位同仁。勞動部有一個函釋表示，未來陪同勞檢","  的工會指的是企業工會，然後有為數眾多的工會是包括了職業工會跟產業工會，所以想","  請教部長，當時做這樣的函釋，即把它界定在企業工會的緣由是如何？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。其實這個問題之前就曾經解釋過了，只是前一陣子大家","  又對這個問題有所疑義，所以我們也特別再把相關的規定來做一個檢視，其實做出函釋","  之前我們也是有召開過相關的專家學者會議，當然也考慮到當初立法的意旨，認為這個","  工會應該是指企業工會，不過若產、職業工會他們要來陪同鑑定的話，其實是可以依照","  第二十三條的規定來辦理，就是以專家的身分來參與協助。因為勞檢還是屬於行政權，","  我們去的第一時間點當然要讓他們的工會知道到底整個狀況是怎樣的，所以法律是有這","  樣的規定。一般來講，過去工會指的就是企業工會，它就是在公司裡面，而勞檢要做到","  所謂的迅速，因為勞檢也不通知，我們當場去，當場要有工會來陪同，所以當初的立法","  意旨這是企業工會，但是隨著工會的演進，有產業工業、職業工會，到底他們要來怎麼","  參與這個程序？其實主要的參與還是用專業，他們訴求的也是認為我比較專業，我要來","  參與協助，既然你是以專業要來協助這件事情的話，第二十三條就是一個規範，第二十","  二條是迅速能夠通知工會來，假設這個擴及到是產職業工會的話，我今天到那邊去還要","  查名冊或怎麼樣的，對整個勞檢進行會比較有影響，不容易進行，我覺得整個勞檢權還","  是屬於行政權，我們是站在行政部門勞檢主管機構的立場去做相關檢查，當然企業工會","  是會同來陪檢，但是產職業工會也有第二十三條陪檢，以專業的角色來參與，所以我們","  才會做出這樣的解釋。"],["趙委員天麟：我聽懂你的意思了，就是第二十二條的部分，基本上是行使公權力的同時","  ，他也希望能夠迅速確實，所以對於企業工會的話，因為他屬於該公司的員工，所以基","  本上就不會有時間差或是反而消息走漏，或是聯繫上時間成本的問題。","   第二十三條可以讓專業的產職業工會以專業、專家的身分來會同，臺鐵產業工會理事","  長王傑曾經表示，他們就是因為有開始陪同勞檢或是提供意見之後，臺鐵局以前只有企","  業工會，他可能不管是受制於資方，還是他基本上不敢講，或是他跟資方關係已經變成","  分不清楚，勞資雙方變成是一體，那就失去功能，所以他見證當他有參與之後，抓出來","  的問題反而變得比較具體也比較多，他講的這個部分在第二十三條裡面未來有辦法可以","  參與得到嗎？"],["許部長銘春：可以啊！因為這個部分可以建立專家學者名冊，包括產職業工會裡面如果","  有某方面的專業，其實你可以去登記，未來如果各地方政府在勞檢的時候，或者職安署","  在勞檢的時候，我們可以邀請參採，因為勞檢樣態很多，我們會參考可能需要哪些專業","  來陪同，我想產職業工會的這些專家們就可以用這個角色協助我們來做檢查，所以並沒","  有排除他們，只是從法條的規範上，各自參與的角色可能不一樣。"],["趙委員天麟：因為這是9月才發的函釋，所以確實有比較多工會跟我們詢問這樣的用意，","  所以我就藉著這次質詢讓你說清楚，就是第二十二條我們希望企業工會，是因為他就在","  那家公司，我們可以更落實時間上及各方面的點，然後去做迅速處理，第二十三條則保","  留其他職業產業工會以專家的身分共同來參與的部分。","   我今天主要是跟您做這樣的釐清，要不然突然間聽到他們的說法，覺得好像確實是不","  是有點在排除他們參與的意味，不過剛才聽你這樣說明之後，他是在不同的法條裡面有","  他不同的參與點。"],["許部長銘春：其實我們過去的解釋都是這樣子，只是最近他們有再提出來，我們再做一","  個比較詳細的研議，經過通盤性檢討以後，包括召開專家學者會議，我們再做一個通盤","  的函釋。"],["趙委員天麟：這個部分我瞭解了，只是在第二十三條行使上面，因為看來他們就變成是","  以專家身分，另外專家的可能名冊，然後由你們來去挑選，怎麼讓他們能夠實質參與或","  是有意義的參與，這一塊可能就請你們多琢磨。"],["許部長銘春：我們一定會重視他們的專業意見。"],["趙委員天麟：我今天就到這裡，謝謝。"],["許部長銘春：謝謝。"],["主席：請呂委員玉玲發言。（不在場）呂委員不在場。","   請楊委員曜發言。"],["楊委員曜：主席、各位委員、各位列席官員。今天就你們的業務報告以及一些修法，我","  想就幾個我們長期關注的法律案跟部長就這個機會做個探討，首先是最低工資法什麼時","  候會送進來？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。我之前的承諾是在年底我們會把草案送行政院。"],["楊委員曜：所以你們現在草擬到最後階段了？"],["許部長銘春：對，我們已經到最後階段。"],["楊委員曜：按照時程應該是這樣。"],["許部長銘春：我最近會再跟勞資雙方瞭解一下他們的意見，再預告。"],["楊委員曜：也因為你們草案擬定的時程已經到最後一個階段，也有一些資訊被披露出來","  ，所以本席在這邊跟跟部長做個探討，最低工資的概念應該就是必須要維持勞工最低生","  活所需，對不對？是這個概念嘛！"],["許部長銘春：對，基本生活。"],["楊委員曜：可是因為它又涉及到一個家庭裡面，一個人工作可能要連帶負擔扶養兩三個","  ，他必須要乘上扶養比，所以就讓最低工資的訂定變得比較複雜，我知道你們目前的草","  案是這樣，最低工資的部分因為各國都沒有採取公式，所以你們也沒有，因為幾個公式","  看下來，確實是可能都會有一些問題，所以可能各國的立法例包括我們目前想要走的方","  向，都是用一個比較可以圓融達到訂定基本工資目的的方法。","   我想要請問一下，有關最低工資的調整，目前最低工資法的規定跟現在基本工資審議","  到底差別在哪裡？我目前看到的資料其實差別不大。"],["許部長銘春：其實有很大的差異，第一個是法位階，它從法規命令提到法律，第二個是","  主要的內容是在於怎麼去決定基本工資調整的部分。"],["楊委員曜：現在也是審議委員會決定，然後行政院核定，以後也是審議委員會決議，然","  後再由行政院核定？"],["許部長銘春：對，主要是因為現在各主要國家的最低工資法幾乎都是這樣，我們審議辦","  法應該也是參考啦！"],["楊委員曜：所以我才說改變不大啊！"],["許部長銘春：沒有，改變最大的是在於我們決定的時候，因為過去幾乎是淪於「喊價」","  ，但是未來我們會有一些指標，大概7、8個……"],["楊委員曜：包括物價指數年增率、生產力指數等等。"],["許部長銘春：我們會抓7、8個重要的參考數據，哪些是「應」、哪些是「得」，我們會","  在法律裡面明訂，這個就跟現在不一樣。"],["楊委員曜：應採的參考指標可能比較沒有問題，但是得採的指標，光是這個要不要採，","  整個審議委員會可能就先亂成一團了。"],["許部長銘春：未來我們會有一個研究小組，也是避免大家到開會那天才來一一討論這個","  數據，可能時間會很長，所以未來的設計我們是要先有一個研究小組，針對相關的數據","  ，他們要有一個研究小組先開會，並提供一些意見出來，將來到委員會來的時候，我們","  就可以聚焦去做討論，這樣就不會淪於「喊價」的問題，大家能夠比較實質去探討這些","  數據到底要怎麼來採擇。"],["楊委員曜：應採指標當然是比較沒有問題，現在是得採指標的部分，以後整個法律的推","  動和制度的運行可能會卡在這邊，你還沒有進入實質審議的時候，光是這個要不要採用","  ？勞資雙方、學界跟政府可能大家都有意見。"],["許部長銘春：這個就是我剛剛在講的，研究小組的意見會是大家可以客觀來參考，不過","  ……"],["楊委員曜：會嗎？這個想像上會，可是我不覺得是真的會，我只是在你們的草案還沒有","  送進來之前，把現在披露出來的資訊跟……"],["許部長銘春：委員的意見我們會來參考。"],["楊委員曜：我是希望談了這麼久的最低工資法，不要到最後只是把位階提升而已，假如","  這樣子的話，我倒覺得沒有很大的意義，因為我們現在本來就有基本工資的制度了。"],["許部長銘春：可是有些不一樣，到時候我們預告出來，不過我們預告之前會再聽聽勞資","  雙方的意見。"],["楊委員曜：對，雙方的意見一定南轅北轍。"],["許部長銘春：我們參考啦！"],["楊委員曜：我們光看颱風假，就知道勞資雙方要達成一個協議或者要就某部分做讓步，","  是一件很困難的事情。部長剛剛講，天災可能不能歸責於勞資雙方，到底給不給薪？這","  個就是政策決定的問題了。從法律面或生活的實際面來看，好像雙方的主張都有道理，","  假如一定要解決這個問題，可能就變成勞動部不可迴避的事情了，你們現在以行政指導","  用「宜」字，用「宜」又告訴社會大眾，這個好像應該給，所以糾紛就會一直存在；假","  如參考各項數據可以的話，雇主每年多支付2～4天的工資，基本上對企業主來講，可能","  不會有很大的傷害。我的論述假如是對的話，勞動部對這個問題應該不要迴避，因為颱","  風假給不給薪已經討論很久了。"],["許部長銘春：除了薪資的問題以外，主要是因為有些行業沒有辦法立即或一起停工，像","  醫院，還有民生的電、水，這些行業反而……"],["楊委員曜：就會變成有停工的給薪水，沒有停工的可能就要算加班？"],["許部長銘春：這個我沒有辦法定哪些要怎麼排……"],["楊委員曜：是不是這樣子？假如停工的給了薪水，沒有停工的變成必須給加班費，對不","  對？"],["許部長銘春：那是另外薪資的問題，我覺得薪資的問題是一回事，還有，到底哪些行業","  可停、可不停，光這個就很高的難度……"],["楊委員曜：對啦！你們回去看一下。"],["許部長銘春：各行業的性質差異，還有民生服務的需求統統要兼顧。"],["楊委員曜：我最後一句話，也講一下派遣法的問題，部長現在大概不想朝立專法的方向","  ，你的意思是說，朝專法的方向可能會有一點變向鼓勵？"],["許部長銘春：是。"],["楊委員曜：部長本身是法律的專家，其實法律本身本來就是後社會現象的產物，我們長","  期沒有立法，派遣勞工還是那麼多，假如你現在要從個別法規著手，因為個別法規規範","  的都是傳統僱傭關係的勞資契約，所以這個是不是請部長回去再做審慎評估，好不好？","",""],["許部長銘春：好，謝謝委員！"],["楊委員曜：謝謝部長！"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。本席要請教部長，昨天國際著名的信評","  機構惠譽發表了臺灣有關主權以及信評的評等，臺灣還是維持在AA，但是值得注意的現","  象是，在所有同等級國家，我們自己的人均所得跟其他同等級評比AA國家的人均所得，","  臺灣是2萬5,000美金，結果其他跟我們同等級的國家是4萬6,637美元。部長，看了這個","  數字你有什麼感想？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。我想我們對於提高薪資這部分要再更努力。"],["黃委員國昌：勞動部打算怎麼努力？你們努力的方法就是從22K，好不容易明年要告別2","  2K進入23K的時代，這是很努力嗎？"],["許部長銘春：基本工資是在照顧我們的邊際勞工。"],["黃委員國昌：沒有錯，基本工資在照顧邊際勞工，我現在就直接請教部長，從你們定最","  低工資法草案，接下來要送到本院審理，你們所定的最低工資2萬3,000元，覺得這個可","  以照顧到邊際勞工嗎？夠不夠？之前我跟你們要最低工資法草案，拖了二年多，也感謝","  你，你上任以後準備要把草案提出來。我現在的問題很直接，就按照目前勞動部所提出","  來草案的精神，明年臺灣終於要邁入23K的年代，你們覺得足以照顧勞工和受撫養的親","  屬基本生活所需嗎？這個就是要照顧邊際勞工沒有錯啊！"],["許部長銘春：勞工的基本生活。"],["黃委員國昌：你覺得夠不夠？"],["許部長銘春：這個經過委員會大家一起討論。"],["黃委員國昌：不要推給委員會，現在我請你用一位部長的立場表示，夠不夠？"],["許部長銘春：關於這個部分，當然沒有辦法讓大家都滿意，不過，我們一定會……"],["黃委員國昌：沒有辦法讓大家都滿意我瞭解，但是我只問你夠不夠？你還是沒有回答問","  題啊！"],["許部長銘春：我們繼續努力。"],["黃委員國昌：這個空話全國的勞工聽幾年了？我想全國勞工聽30、40年以上了，你們當","  然是繼續努力，我現在挑戰的是，你們努力的成果就是擺脫22K進入23K，進入23K現在","  的政府好像認為這是一個大政績，我就問你，23K你覺得夠不夠？"],["許部長銘春：我都是說，我們還有努力的空間。"],["黃委員國昌：你還是不願意回答問題，一直在那邊繞，沒有關係。第二件事情，你有沒","  有發現，人家跟我們比較，臺灣用的是平均數，其他國家拿的是中位數，部長你剛剛應","  該跟我講，說黃委員你這樣比失之偏頗，人家是用中位數，我們是用平均數耶！所以你","  應該拿臺灣的中位數，去跟其他國家的中位數比較才公平。請教部長，臺灣的中位數比","  25萬美金多，還是少？"],["許部長銘春：這是國民所得。"],["黃委員國昌：對，一樣啊！"],["許部長銘春：你在問國民所得跟中位數來比？"],["黃委員國昌：所有的國民所得從第一名排到最後一名，在統計上有一個叫平均數，在統","  計上一個叫中位數，平均數並不等於中位數，之前賴院長在回答這個答案的時候，全國","  有學過平均數和中位數基本概念的國民都已經發聲了，所以部長今天要很清楚，我現在","  的問題就是，我們的……"],["許部長銘春：我們的薪資有中位數。"],["黃委員國昌：對，所以我現在問你，用平均數和中位數相比，你認為哪一個數字比較低","  ？"],["許部長銘春：中位數會比較低。"],["黃委員國昌：中位數顯著比較低，還低多了呢！所以其他國家拿他們的中位數來跟我們","  比，事實上我們還是用平均數去跟人家比，我們如果拿中位數出來比，數字會更難看啊","  ！這就是我剛剛問你這個問題的point。今天你們送到立法院的報告還是寫著每人每月","  總薪資平均數為5萬4,892元，之前院長說5萬元，你說這真的和民眾的感受有落差，讓","  人感覺你是個好部長，會站在民眾的感受的角度來看。現在我要請教勞動部，中位數是","  多少？平均數字是5萬4,000元，經常性薪資是4萬元，從這個數字可以看出非經常性薪","  資占的比例非常高。我之前在財委會就這個問題質詢過，我訝異的是你們拿平均數來說","  嘴，大家希望你們公布得更細一點，有中位數，最好是有百分位、十分位的數字，把二","  十分位、三十分位都秀出來，這樣才能看得出distribution。請問，現在的中位數是多","  少？"],["許部長銘春：總薪資的中位數是4萬0,612元，經常性薪資是3萬3,502元。"],["黃委員國昌：差距多不多？經常性薪資也就是每個月可以領得到的薪水是3萬3,000元，","  你們公布的數字為什麼和民眾的認知差距這麼大？請部長把問題聽完，我等一下一定給","  你充分的時間回答，只要你回答問題就好，不要繞圈子。經常性薪資每個月是3萬3,00","  0元，如果中位數是3萬3,000元，代表全國有百分之五十以下的人經常性薪資是3萬3,0","  00元以下，我有沒有說錯？"],["許部長銘春：沒有。"],["黃委員國昌：我沒有說錯，你們為什麼拿平均數來說嘴？這讓人感受到的是，你們真的","  有要認真面對這件事情？部長你可不可以承諾我，勞動部花了很多納稅人的錢去做更細","  部化的統計、去蒐集資料，以後你們對於平均薪資，不管是總薪資或經常性薪資，可不","  可以把細部資訊，包括第十分位數、第二十分位數、第五十分位數，就是distributio","  n的數字完整、公開透明的公布在勞動部的網站上？"],["許部長銘春：剛才講的實質總薪資或薪資中位數都是主計總處發布的，不是勞動部公布","  的。"],["黃委員國昌：只有主計總處有統計嗎？勞動部從來沒有統計過嗎？勞動部沒有編列任何","  預算去做這個統計嗎？你確定嗎？"],["許部長銘春：我請統計處羅處長說明。"],["主席：請勞動部統計處羅處長說明。"],["羅處長怡玲：主席、各位委員。我們的統計作業是根據各級政府機關統計範圍劃分方案","  ，在不重複、不遺漏的情況下，對辦理統計……"],["黃委員國昌：你們要求主計總處將十分位數、二十分位數到中位數的數據全部提供勞動","  部，主計總處沒有勇氣公布，勞動部有勇氣公布，我不喜歡用虛假的數字去欺騙人民，","  那和民眾的感受有落差，所以勞動部去向主計總處要數據，然後公布在勞動部的網站上","  ，這樣好不好？"],["許部長銘春：主計總處每年都會就剛才委員所說的公布，我們可以在勞動部的官網上再","  貼一次。"],["黃委員國昌：好，什麼時候可以做到這件事？你們送到立法院的數字一樣是那個平均數","  ，中位數還是不敢寫出來。"],["許部長銘春：他們發布的數字，我們馬上可以在官網公布。"],["黃委員國昌：好，謝謝！"],["主席：請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。8月29日勞動部宣布明年1月1日起公開發行","  公司於初次申請上市櫃前應主動函送勞資會議紀錄等相關文件給勞動部。我要就這個新","  的制度請教王司長，經營有成的公司想申請上市櫃，在別的國家有沒有要求要檢附勞資","  會議資料的先例？如果有的話是哪些國家？"],["主席：請勞動部關係司王司長說明。"],["王司長厚偉：主席、各位委員。長期以來證交所和櫃買中心在申請上市櫃上本來就有要","  求我們提供一些企業在勞動法違法的狀況，這已經行之有年，有這樣的制度與做法。"],["陳委員瑩：其他國家有沒有這樣的制度？"],["王司長厚偉：這涉及上市櫃審查的依據和要求，可能證交所和櫃買中心比較清楚。"],["陳委員瑩：對這部分你不清楚，但你清楚這種做法已經行之有年，有多少年了？"],["王司長厚偉：起碼有10年左右。"],["陳委員瑩：我國企業召開勞資會議的比率大概是多少？"],["王司長厚偉：這個數字每年都有增加，今年的數字比去年成長，現在的召開率有21%。"],["陳委員瑩：有21%這麼高嗎？"],["王司長厚偉：不是，成長率有21%，到今年年底已經有八萬七千多家事業單位有召開勞資","  會議。"],["陳委員瑩：全國企業數總共有123萬家，有多少家召開勞資會議？"],["王司長厚偉：召開勞資會議的家數和涵蓋台灣勞工的數目不一樣。"],["陳委員瑩：成長率是21%，召開勞資會議的比率是多少？"],["王司長厚偉：台灣事業單位的勞工召開勞資會會議的涵蓋率已經超過80%，沒有召開的都","  是小事業單位。"],["陳委員瑩：你是說涵蓋所有的勞工嗎？"],["王司長厚偉：涵蓋所有的勞工。"],["陳委員瑩：你說是涵蓋所有的勞工，你計算勞工的涵蓋率，但我是問你企業有召開勞資","  會議的比率是多少？你用勞工人數去算，我是問你企業數。"],["王司長厚偉：大約是17%左右，因為台灣有很多小的事業單位。"],["陳委員瑩：現在是107年，這是哪一年的數字？"],["王司長厚偉：我們統計到去年底。"],["陳委員瑩：去年中和去年底總共成長多少？相差多少？"],["王司長厚偉：去年第二季底是7萬5,000家，今年的第二季已經到了八萬七千多家，也就","  是一年中成長了1萬5,000家事業單位召開勞資會議。"],["陳委員瑩：我們的企業總共有多少家？"],["王司長厚偉：我們當初推動時認為涵蓋率還是很重要。"],["陳委員瑩：基本上我和你的認知不太一樣，你在會後再把數據提供給我，不然這樣的數","  字你認為是涵蓋率，但我們從其他研究中看到這不是涵概率，可見我問你的數字並不是","  找不到，所以你還是針對我的問題瞭解一下，會後提供給我。"],["王司長厚偉：好。"],["陳委員瑩：勞動部本身有沒有每季召開勞資會議？你們上次召開是在什麼時候？討論提","  綱是什麼？有通過什麼重要的同意事項嗎？"],["主席：請勞動部秘書處丁處長說明。"],["丁處長玉珍：主席、各位委員。我們上個月有召開勞資會議，召開內容大概是同仁比較","  關心我們搬遷到新辦公廳舍後，有關辦公廳舍的一些相關事項。"],["陳委員瑩：這就是勞資會議重要提綱的內容，我要問的重點是，是不是每次勞資會議都","  有重要的決議通過，或者有重要議案需要取得勞資雙方的同意，這是重點。企業適用七","  休一的鬆綁、加班工時的彈性、女性夜間十點後的工作輪班、間隔休息時數等都必須經","  過工會或勞資會議的同意，對不對？"],["王司長厚偉：對。"],["陳委員瑩：除了這些，還有哪些勞動條件是勞基法賦予勞資會議需要討論或同意的？勞","  資會議通過的結論有沒有強制性的法律效力？"],["王司長厚偉：勞基法上的同意權就有一個效力，也就是說，如果沒有經過勞資會議的議","  決而執行工時的彈性就是違反勞基法。"],["陳委員瑩：它有沒有強制性的法律效力？"],["王司長厚偉：有。"],["陳委員瑩：換言之，如果雇主不遵守或不執行勞資會議的結論，勞動部有哪些作為，還","  是能做些什麼？"],["王司長厚偉：勞資會議的議決事項假設不是法律規定有關的同意權，如果公司不履行，","  必須在下次會議勞資會議提出窒礙難行的地方，要求復議或改變勞資會議……"],["陳委員瑩：你們今天的回答都會留下紀錄。有沒有勞工曾經向勞動部舉發資方不執行勞","  資會議的結論？"],["王司長厚偉：到目前為止我們比較沒有看到因為勞資會議的決議沒有執行而提起勞資爭","  議。"],["陳委員瑩：是你們比較沒有看到，還是因為沒有什麼問題發生？從保障勞工權益來看，","  你覺得以我國的現況有沒有強制性的勞資會議？如果沒有強制性的勞資會議，是不是一","  項有效的保護措施？"],["王司長厚偉：依照勞基法的規定只要是事業單位就一定要召開勞資會議，沒有透過勞資","  會議的議決，在勞基法上的一些彈性就不能做，它就是一種強制性的，比如不召開勞資","  會議，連加班都沒有辦法實行。"],["陳委員瑩：除了申請上市櫃的公司，你們還有要求哪些企業或行業需函要送勞資會議的","  資料給你們？"],["王司長厚偉：我們現在的會議紀錄是因為上市上櫃審查需要，平常召開時就要把選舉的","  勞工代表名冊……"],["陳委員瑩：你們還有沒有哪些企業和行業？"],["王司長厚偉：按照勞動基準法的規定，所有的行業都一樣。"],["陳委員瑩：不要講涵概率，送的家數比例應該也要很高才對。"],["王司長厚偉：對於非常小的微型企業和小型企業，比如5個人或6個人的早餐店、小的賣","  場或小商店，我們會更努力。"],["陳委員瑩：我從頭問下來，你們的說明中突顯了很多問題。我的疑問是，如果提供勞資","  會議紀錄是一項重要或有效的手段，比如勞動部召開的勞資會議的內容及提綱一講出來","  ，為什麼有人在偷笑？我不知道，如果是有效的手段就應該多多利用，不只是要上市櫃","  的公司來做而已，否則會讓人誤以為你們只關心大型公司。如果不是那麼有效，絕大部","  分想要申請上市櫃的企業，因為大型企業比較少有勞資爭議，所以不需要多此一舉，反","  而是你們應該去想想其他有效的方法，不要讓人家覺得你們在找碴，因為這除了增加一","  些行政流程外，看不太出來有什麼具體有效的作用。而且職安署平常就有在做勞動檢查","  ，我相信檢查紀錄應該會比勞資會議更能夠反映企業是否符合勞基法等勞動法令的規定","  ，比較之下，職安署的檢查紀錄應該更精準才對，除非你們勞檢也是沒有效率的，所以","  我建議你們從明年1月1日開始實施後要評估這項政策的效果，而且要向我回報評估效果","  。","   我要問鄒署長一個很嚴重的問題，你們要求上市櫃公司加強遵守勞基法，從這個月起","  上市櫃公司違反勞基法的罰款從5萬元起跳，嚴重的話可以加罰二分之一，如果是故意","  或重大過失，負責人還可以連帶處罰。對於這種做法，我有一些問題，譬如你們要如何","  判斷是否故意違反勞基法？何謂重大過失？是不是以權益受到侵害的勞工人數決定重大","  與否？連帶處罰條件有沒有一個標準。請鄒署長簡單的說明。"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。這是勞基法新修的規定，我們在現場執行時還是以證據","  蒐集做判斷，我會再和部裡長官討論，對於何謂情節重大，我們要制定一個比較單純的","  指標，縣市政府在執行時會比較有個依據。"],["陳委員瑩：我常向你們舉發，因為很多原住民勞工常常沒拿到加班費，所以我請你們去","  勞檢。雇主沒有給付加班費，職安署和各地縣市政府是不是等到勞工加班費都拿到了才","  開始裁罰，還是不管勞工有沒有拿到加班費，只要有違法事實就依法開罰，你們有沒有","  確認或瞭解勞檢後雇主是否有給付加班費？"],["鄒署長子廉：我們執行勞檢時確定其違法就可以依照勞基法的規定予以裁罰，至於勞基","  法第二十七條的規定，主管機關是否提出限期給付，剛才部長也就此向各位委員說明，","  我們後續會對各地方政府主管機關做更清楚的要求，希望他們依照勞基法限期給付的規","  定，地方主管機關能更積極進行。"],["陳委員瑩：我要向你們回報的是，我的選民到現在還是沒有拿到加班費，可見你們的勞","  檢除了罰到老闆，員工看了心理暗爽之外，員工還是拿不到加班費，這突顯了一個問題","  ，不能確保勞工權益的勞檢有任何意義嗎？你們去檢查了，人家還是不肯拿出加班費，","  他們會說錢已經繳了罰款，沒有錢付加班費了。我要再次提醒，勞檢是一個手段，目的","  在幫勞工得到應有的權益，如果一直領不到加班費，勞檢、罰老闆有什麼作用？我希望","  你們要追蹤你們勞檢之後有多少件是有拿到加班費的？有拿到加班費的話是平均多久才","  拿到的？其實你們也可以從這個問題瞭解何謂故意或重大過失，事實上這是很難判斷。","  我希望勞檢不只是增加了國庫的收入，積欠的加班費必須被領到，我們現在沒有一種數","  據叫做保護勞工的保護率，你們應該定期計算出勞工保護率，譬如你們接獲勞工投訴資","  方幾件案子，並完成了幾件案子，以及你們在接獲勞工投訴資方欠了多少錢，而你們要","  回了多少錢？本席建議你們可以研議相關數據的細節，未來才能有勞工保護率的數據可","  供我們參考，並成為你們的目標。"],["鄒署長子廉：好的，謝謝委員的指教。有關本署執行勞動檢查、與其他主管機關監督及","  協商機制，這是政府整體保護勞動權益的方法，我們內部會繼續討論，之後再向委員請","  教。謝謝。"],["陳委員瑩：好的。謝謝。"],["主席：方才陳瑩委員的提問與我提出勞動基準法第二十七條是一樣的意思，勞工要的是","  加班費與薪水，而不是要老闆被處罰，所以這應該由地方政府加強執行相關權責，不要","  讓勞工遲遲拿不到薪水。謝謝。","   請邱委員志偉發言。（不在場）邱委員不在場。","   請林委員德福發言。（不在場）林委員不在場。","   請孔委員文吉發言。"],["孔委員文吉：主席、各位列席官員、各位同仁。方才陳瑩委員垂詢有關原住民勞工領不","  到加班費的問題，請問部長對此有何感想？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。如果雇主未依照規定給付勞工加班費，當然我們站在公","  部門──勞動主管機關的立場是可以……"],["孔委員文吉：方才陳委員已經質詢過部長，你們進行勞動檢查也沒有實質意義。剛才陳","  委員不是這樣講的嗎？"],["許部長銘春：報告委員，或許對一些非常惡質的雇主而言，他們認為被勞檢只要繳罰金","  ，並不理會勞工所面臨的問題。如同我們方才與吳委員討論時提及，依照勞動基準法第","  二十七條規定，勞政主管機關可要求雇主按期給付工資，否則主管機關得對雇主處罰2","  萬元至100萬元。倘若勞工加班費的金額不多，與其雇主要被罰，倒不如給付勞工加班","  費，所以這對雇主還是會有一些壓力。當然，站在勞動主管機關的立場，我們可以做的","  就是運用公權力這項武器，促使雇主依法給付加班費，但如果勞工遇到惡質雇主不給加","  班費，除了行政罰之外，勞工還得對雇主提出訴訟。換言之，勞工向雇主提出訴訟，勞","  政機關對勞工訴訟案也會予以補助，未來勞動事件法通過立法之後，對於落實勞工權利","  會比較快。"],["孔委員文吉：現今原住民勞工不是只有加班費的問題，甚至連投保勞工保險都沒有，畢","  竟他們大多是臨時工，有些臨時工在營造業只做短期工作，工期大約一、兩個禮拜，之","  後他們就離開了。本席經常處理一些有關勞工職災的糾紛，係因這些臨時工未加保勞工","  保險，譬如最近我處理一位在桃園市工地打工的布農族女性臨時工的案件，他在工作時","  突然心臟麻痺而往生，問題在於該名臨時工並未投保勞工保險，只能由家屬與包商討論","  理賠事宜，包商願意給付20萬元。部長，如果有些原住民臨時工未能投保勞工保險而在","  工作時突然往生，勞動部針對這些未加保的臨時工有哪些具體作法？"],["許部長銘春：事實上，無論勞工有無投保勞工保險，當職災發生時都會給付，依照勞動","  基準法的規定予以補償。"],["孔委員文吉：臨時工未投保，勞保局也會給付嗎？"],["許部長銘春：如果因為職災身亡的話……"],["孔委員文吉：事實上，這名布農族臨時工也不算職災，因為他在工地因心臟麻痺而猝死","  ……"],["許部長銘春：不對。如果他未能投保勞保，應該還有國保的保障。"],["孔委員文吉：部長指的是國民年金保險嗎？"],["許部長銘春：對。"],["孔委員文吉：事實上，這名布農族女性臨時工育有兩名小孩，並未投保國民年金保險與","  勞工保險，事發之後，家屬與包商到本席辦公室協調勞資糾紛，最後只能靠著廠商的愛","  心憐憫臨時工家境而施捨20萬元。部長，類似的情況難道只能單靠廠商的愛心來解決嗎","  ？在法律上或制度上似乎並無法保障這些原住民臨時工，他們說這也不能算是職災，然","  後……"],["許部長銘春：請委員提出具體個案，我們先瞭解再做界定，好不好？如果這件個案屬於","  職災，我們先尋求法律上的保障、補助。我們幫您釐清一下，如果該名勞工符合職災規","  定，我們會儘量協助處理。","   另外一個問題是，現今原住民勞工朋友參加勞保的比率確實偏低，誠如委員方才所言","  ，有些臨時工並未投保勞保。之前陳瑩委員也都非常關心此事，我們也一直在……"],["孔委員文吉：問題在於現今針對臨時工沒有具體的保障措施，不能說他們可以投保國民","  年金保險，或是要有職災認定，而是針對原住民臨時工的部分，應該如何讓他們能夠加","  保勞工保險。"],["許部長銘春：正因如此，我們才要探究箇中原因，瞭解他不願意投保勞工保險是不是真","  正……"],["孔委員文吉：因為臨時工的工期很短暫，往往做不到一個月就走人，所以廠商不願意讓","  臨時工投保勞工保險。"],["許部長銘春：無論勞工的身分為何，雇主本來就應該替他投保勞工保險，我們必須探究","  到底是雇主或原住民同胞的因素，抑或是經濟考量等等，所以我們正準備啟動相關機制","  進行瞭解。"],["孔委員文吉：往往這些原住民臨時工都只固定做某項工程，譬如他們在某項工程中只負","  責板模施工，通常他們做完就走人了，下一階段可能就不需要他繼續上工，所以他在某","  個工地只會待一、兩個月。"],["許部長銘春：向委員說明，未來我們針對原住民勞工或雇主都會加強宣導，一定要來……","",""],["孔委員文吉：對於工作期間只有兩、三個月的人，有沒有短期保險可供投保？"],["許部長銘春：未來職災保險法草案單獨立法通過之後……"],["孔委員文吉：而且要有強制性，由得標廠商強制臨時工加保。"],["許部長銘春：未來職災保險法草案立法通過之後，我們會要求雇主必須替勞工投保，屆","  時問題即可獲得解決。"],["孔委員文吉：對。像方才大家討論勞工的加班費是一個問題，臨時工的保險也是一個問","  題，否則這些勞工就會沒有保障。"],["許部長銘春：對，我們知道……"],["孔委員文吉：請部長再深入了解此事，或許有些原住民不想投保，但勞工職災保險應該","  具有強制性，不能讓雇主自行決定是否替勞工加保，好不好？"],["許部長銘春：好的。謝謝。"],["主席：謝謝孔委員。請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。今天我要微笑的向部長提出質詢，首先","  ，謝謝部長針對本席長期關注職業工會代收勞保費用的支持，畢竟現今薪資、物資均上","  漲，我們認為代收勞保費等於讓勞保費收入更完整，收到的機率也越高，而且後續也有","  機會跟各工會、勞工相處得更好，所以我要向部長表達感謝之意。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。謝謝。"],["李委員彥秀：其次，因為本席質詢的時間不多，所以我就直接切入正題。交通部在9月底","  邀請公路客運（包括市區客運業）共同開會，針對長時間連假的特殊狀況，向勞動部爭","  取開放7休1的規定。請問部長，勞動部有沒有參與該次會議？針對客運業爭取鬆綁7休","  1規定，勞動部是否已經定調？"],["許部長銘春：直到目前為止，這件事情尚未定調，因為他們9月底開完會之後，勞動部迄","  今尚未收到交通部任何的函文。"],["李委員彥秀：無論交通部有無行文給勞動部，對於客運業者爭取鬆綁7休1的規定，你心","  裡有何想法？未來勞動部執行的方向為何？"],["許部長銘春：報告委員，我們還是會依法處理，如果勞工7休1的例外有必要性，還是必","  須依照法律所規範的機制執行，首先是目的事業主管機關──交通部要做好第一步的把關","  ……"],["李委員彥秀：由於本席發言時間有限，我要提醒部長，假設交通部收到業者的陳情；換","  言之，業者的聲音我們已經聽到了，商總也要求希望鬆綁交通業者7休1的規定，因此本","  席要請問部長，如果部長收到這份公文，不知勞動部的態度為何？"],["許部長銘春：報告委員，這要由勞動基準諮詢會開會評估，經過評估之後，我們才能夠","  做決定。"],["李委員彥秀：所以目前你還沒有答案，對不對？"],["許部長銘春：對，因為我們尚未瞭解詳情，所以我們還沒有答案。"],["李委員彥秀：部長，本席認為勞工7休1是底限，相信部長對過去幾年客運業發生重大車","  禍都記憶猶新，特別是連假期間。根據本席手中的數據顯示，自103年至106年，每年連","  假約6天至9天的假期，隨著連假時間愈長，車禍案件數量就愈多，車禍死亡率當然也就","  會愈高。本席質詢結束之後，我會將相關數據交給部長。"],["許部長銘春：好的。"],["李委員彥秀：事實上，長假期的交通狀況比平日更難掌控，如果鬆綁交通業者7休1的規","  定，可能交通安全風險也就更高。這不只是客運業者本身的疏失，其他用路人的疏失也","  有可能造成重大車禍，所以本席認為勞工應有合宜工時，這點實屬重要。我要強調的是","  ，雖然我也能夠理解交通業者在9天連假排班調度上可能會有困難，但我並不認為因為","  業者向交通部爭取鬆綁7休1，就要在沒有任何配套措施之下遽然宣布同意，如此一來這","  也會發生問題。本席強調應該堅持勞工7休1的規定，否則需要更完整的配套措施，譬如","  過去工時良好的交通業者，在沒有實施勞工7休1的時候，應該讓駕駛在前後有更完整的","  休息時間，抑或是在7天內縮短駕駛的工時，這樣或許你有機會稍做調整與開放。但我","  不同意你一聲令下遽然全部開放，所以本席認為勞動部應該要堅持勞工7休1制度。"],["許部長銘春：報告委員，因為我們訂有相關機制，當申請案件送到勞動基準諮詢會討論","  ，之後我們一定會做審慎評估。"],["李委員彥秀：部長，本席擔心現在這件案子尚待評估，或許你心裡已經有答案，交通部","  一直邀請業者協商，經過資方不斷要求，最後你會答應鬆綁交通業者7休1的規定，所以","  今天我講話聲音比平常還小聲。本席希望提醒部長要檢視個案，並提出配套措施，我堅","  決反對你隨意破壞7休1制度……"],["許部長銘春：事實上，勞工安全才是最重要的考量。"],["李委員彥秀：再者，請問部長有關颱風假的問題，如果政府宣布颱風天不上班、不上課","  ，到底這算不算是一個假？"],["許部長銘春：報告委員，我們一直認為颱風不是假，這個是防災避難……"],["李委員彥秀：有沒有給雙倍薪、補班的問題？"],["許部長銘春：因為這不是假的話，這就沒有補班的問題，依照現行作業要點……"],["李委員彥秀：你們也不能要求勞工在颱風上班，資方就要給加倍薪水，你也認同嗎？你","  現在還堅持嗎？"],["許部長銘春：依照「天然災害發生時停止辦公及上課作業要點」規定，如果勞工因為工","  作地、居住地、上班必經之地宣布停班，基於安全考量，他可以不上班，當他不上班的","  話……"],["李委員彥秀：資方就不用給薪水。"],["許部長銘春：對。依照現行規定，颱風來襲是不可歸責於雙方之事，當然他可以不上班","  ，雇主也可以不給付工資，但是我們認為相關要點規定的是，雇主宜不扣發工資。據我","  的瞭解，現今一些企業在颱風來襲時，還是會給勞工……"],["李委員彥秀：雖然部長在解釋法令，但是，我關注到有幾個團體打算爭取颱風天補假、","  補上班一事，本席認為部長應該堅持自己方才所講的立場，畢竟這屬於避難的觀念，而","  不是讓勞工在颱風天上班，雇主要發給勞工加倍的工資或改天再補假，所以這件事情並","  不成立。本席認為，勞動部仍然應堅持立場，包括天災假，我看到其他委員對此有一些","  想法，但我認為這些問題都要經過審慎思考。如果天災假是一個假的話，它就有可能涉","  及到雇主要發給1倍或2倍工資的問題，這些規定都要做更完整的思考之後再往前走，否","  則，部長後續在處理這些議題會造成更多的勞資衝突。謝謝。"],["許部長銘春：謝謝委員，我們會審慎的處理。"],["主席：請鍾委員佳濱發言。（不在場）鍾委員不在場。","   請羅委員明才發言。（不在場）羅委員不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。稍後本席的質詢，請部長不用直接回答","  ，針對本席提出的疑問，勞動部可以將問題帶回研究，會後再給我書面報告。"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。好的。"],["鍾委員孔炤：首先，我要與部長討論的問題是，現今外勞人數大約有多少？"],["許部長銘春：約有69萬人。"],["鍾委員孔炤：方才我已經說過，部長不需要回答問題，我會幫你回答。"],["許部長銘春：好。"],["鍾委員孔炤：我們可將外勞分為產業外勞與社福外勞，總計人數約有69萬6,000人，針對","  這69萬6,000名外勞，監察院向勞動部提出糾正，相信部長也非常清楚此事。"],["許部長銘春：報告委員，經過我方才的詢問，本部尚未收到監察院的糾正文。"],["鍾委員孔炤：雖然勞動部尚未收到相關糾正公文，但媒體都已經得知這項消息。"],["許部長銘春：對，媒體有公布一些重點。"],["鍾委員孔炤：這消息媒體都已經曝光了，你們也有發布新聞稿回應，內容是外勞警戒指","  標包括4大方向。事實上，經過25年之後，勞發署直到2015年才制定外勞警戒指標，但","  令人感到可惜的是，這項警戒指標並未建立燈號顯示系統，所以我們不知道現在外勞警","  戒指標顯示的是紅燈、黃燈或綠燈。自從政府開放外勞來台工作之後，外勞人數一路飆","  至現今的69萬6,000人，尤其這幾年外勞人數增加30萬人。根據產業外勞警戒指標，在","  總體面向中，包含失業率、非專技人員薪資增加率、工業部門受僱者勞動生產力指數增","  加率、外籍勞工行蹤不明發生率等4個項目，據以作為未來臺灣引進外勞的指標。根據","  監察院對勞動部提出糾正，包括外籍勞工警戒指標項目，囿於相關主管機關對於國內勞","  動市場之觀測、監控不足及統計數據掌握不完整，致現有指標項目部分比對數值失真、","  失準，指標項目本身亦有構面不足及細緻度不足之缺失，恐難精準呈現聘僱外籍勞工人","  數增加及對於勞動市場之實際影響。以上是監察院要求勞動部改進之處。","   另外，監察院特別提及勞動部未依就業服務法規定，即持續開放引進外籍勞工總量進","  行評估與管控，所以外勞人數才會增加近70萬人。面對這些外籍移工在國內就業市場的","  產業發展，或是就其社會心理影響層面的評估，並未做過長期性與持續性的調查，因而","  認定勞動部確有疏失。針對勞動部處理外勞有所疏失一事，雖然你們說明除了失業率有","  降低之外，其他都包含在4個指標中；若這都含括在這4項指標內，那就牽扯到現在又有","  的一部新經濟移民法，之前我們通過外國專業人才延攬及僱用法，現在又來了一個新經","  濟移民法，如果新經濟移民法通過，將會增加多少外籍移工？有沒有做過相關的影響評","  估？第二，工作6年以上的基層外勞，如果申請外國中階的技術人力，是否會計入我們","  的外勞總額？第三，新經濟移民法對於我們外勞的總額如何做管制？大概就是新經濟移","  民法跟現有針對外勞的管控指標，你們有沒有做過評估，或是相關部會橫向的聯繫有否","  做過處理？","   簡單來說，從國發會的說明，如果在臺灣6年以上的基層外勞可以申請，依照現有的","  新經濟移民法，這些外籍的勞工朋友如果用他的基數算，大概必須符合70分位。大家也","  知道，當時外勞進用、專業人才進用辦法就是分位的問題，大家吵翻天，因為這要怎麼","  做評估？這是要由事業單位做評估，假使認為他非常好，工作滿6年以上，產業外勞的","  薪資大概是4萬1,000元；社福外勞大概是3萬2,000元，而且具有證照等等，如果每年都","  有這些配額，那麼居留如果超過5年就可以申請永久居留證，當他們依照新經濟移民法","  申請時，我們有沒算計過它的總額？也回到我一開始提到的，新經濟移民法通過之後，","  到底會增加多少的外籍移工？我們有沒有評估過？也就是勞動部如何因應新經濟移民法","  通過之後而加速提高的這些外國人數，會不會衝擊到本國勞工的就業市場？因為這是用","  評點制，如果是5年之後就可以申請永久居留權，那麼會不會直接造成衝擊？而衝擊到","  的這些人力算不算未來我們引進外籍勞工管控的控制範圍內？我們有沒有評估過？如果","  新經濟移民法通過之後，因為我們少子化，我們需要人力，假設這些中階人力現在有兩","  萬多人，未來是10萬人，再加上現在的70萬人，未來就變成80萬人，這樣會不會衝擊到","  本勞現有的薪資？因為如同我剛才所舉的例子，社福外勞只要3萬2,000元，這跟現在社","  福服務員的薪資是不是一樣？如果一樣，你會用3萬2,000元請一個本勞服務員，還是會","  請一個24小時照顧你家人的外籍勞工？這會不會衝擊到本勞的就業機會？這是新經濟移","  民法通過後，勞動部必須面對的問題。我不單是只針對它造成的就業、解決少子化或是","  老年化的問題，我是針對這些外籍勞工未來永久居留或是取得相關證照而居留時，我們","  所要面對的外籍人士管控問題。","   你的報告也特別提到中高年齡未來就業的部分，中高年齡就業包括鼓勵銀髮族的投入","  ，銀髮族的薪資大部分都偏低，實務上也是如此，我想你們應該有做一些調查報告，中","  高年齡如果是二次就業，它的薪資一定比原來的薪資還低？這是事實，我想勞發署應該","  非常清楚，有關中高年齡的投入，這是因為我們缺工，希望能夠讓我們的勞動力能夠提","  升，但是對於這些人力的投入，或者這些新經濟中階層的人力如果開放之後，會不會影","  響這些銀髮族的就業以及薪資？你們有沒有做過評估？這是我比較擔心的，包括外勞總","  體人數的規劃，對於新經濟移民法的衝擊，勞動部應該會有一個評估跟說明，或者勞動","  部對於這一塊是如何去做，後續的因應跟處理為何？我想這些應該都會有。所以我剛才","  講因為時間的關係，沒有辦法讓部長一一答復，我只能就我的疑問來就教勞動部，勞動","  部可以在會後提供我相關的資料，或者我請部長回答我一句就好，我剛才提出的這些疑","  問，你們有沒有做過評估以及後續的處理和因應？包括新經濟移民法通過之後，這些人","  力是否算計在外勞人力引進總額裡？"],["許部長銘春：我們都有做評估，因為現在新經濟移民法還沒有通過，不過委員剛才所提","  問的這些問題，我們都在評估當中，我們再以書面詳細回覆給委員。"],["鍾委員孔炤：這些人力進來之後，算不算我們外籍勞工的管控員額？算不算？如果不算","  ，那麼就如同我剛才所說的，假設現在有兩萬多人，之後如果開放更多，現在還有4萬","  7,000元的門檻，未來門檻更低，不論是技職班、海青班或是現有的外勞，只要他們居","  留6年，老闆覺得他不錯，在社福機構裡面表現不錯，那麼老闆乾脆就用3萬2,000元僱","  用他，因為3萬2,000元比僱用本勞的薪資還低，會不會造成衝擊？所以針對這個問題，","  我認為勞動部應該回去好好思考，以上。"],["許部長銘春：好，謝謝委員。"],["主席（吳委員焜裕）：接下來登記發言的何委員欣純、吳委員志揚及陳賴委員素美均不","  在場。","   請黃委員秀芳發言。"],["黃委員秀芳：主席、各位列席官員、各位同仁。剛才我聽到有委員質詢有關前瞻基礎建","  設，勞動部或是其他各部會就前瞻這部分，可能可以提供3萬個就業機會，是不是可以","  請部長簡單說明？"],["主席：請勞動部許部長說明。"],["許部長銘春：主席、各位委員。謝謝委員讓我有說明的機會，剛才委員詢問之後，我趕","  快查了一下，其實剛才劉委員所關心的前瞻計畫預計創造3萬個工作機會，這是國發會","  所做的評估，因為前瞻是整個國家的政策，所以當時的評估是國發會所做的，也是他們","  提出的，我們沒有參與。當然創造工作機會，勞動部是責無旁貸，我們會配合前瞻計畫","  、國發會來處理，但是我要說明的是，早上委員所說的那個會，我們並沒有參與，所以","  方才他詢問時，我們的同仁都不清楚。"],["黃委員秀芳：所以你也不知道？"],["許部長銘春：對。所以剛才質詢完，我趕快詢問怎麼有這個數字、到底是什麼情形，後","  來才發現這不是勞動部提出的，勞動部早上也沒有參與那個會議，那是國發會提出的。","",""],["黃委員秀芳：所以各部會還是要有一些橫向的聯繫。"],["許部長銘春：對，這個部分因為是前瞻計畫，我們都會配合政策、國發會來處理。"],["黃委員秀芳：好。接下來我想請教有關藝文工作者的問題，其實去年有一位藝術家邀請","  國外的藝術朋友來台灣進行藝術交流，經他人檢舉沒有申請工作證就來台工作。我請教","  部長，藝術的交流等於工作嗎？"],["許部長銘春：目前如果他來台從事文化或是藝術的交流，這不是屬於就業服務法規範的","  對象。"],["黃委員秀芳：這位朋友去年就是以就業服務法被罰，這位來台做藝術交流的藝術家也被","  遣返，還規定3年內不得來台灣。我想請教的是，藝術交流等於工作嗎？"],["許部長銘春：藝術交流不是工作，但是委員講的這個個案，他在來台交流期間有開課、","  授課，然後對民眾收費，這部分就不是交流而是認定為工作。"],["黃委員秀芳：針對這個個案，我想請教的是，原本針對就業服務法的部分處罰5萬元，到","  後來台北地院行政訴訟也撤銷這個處分了，請教部長，如果藝術交流不等於工作，因為","  其實勞動部針對藝術家的工作形態、樣態可能也不是那麼瞭解，勞動部跟文化部是不是","  可以針對就業服務法的部分做滾動式的檢討？因為我看到外國專業人才延攬及僱用法中","  提到來台灣工作的外國人可能都是要大師級的，如果不是很有名的或是大師級的一般藝","  術家想要來台灣做藝術交流，可能就會有這樣的限制。我是不是可以請勞動部跟文化部","  針對就業服務法有關藝術家來台交流範圍這部分做檢討？我想部長可能也知道，有的可","  能來3、4天，也許有某方面的專長，譬如唱歌等等，我找幾個朋友一起來做文化的交流","  ，如果被檢舉，你們還是會依照就業服務法的部分來做處分，我是覺得非常不合時宜，","  而且這也會限制到整個台灣的藝術發展。部長的看法如何？"],["許部長銘春：誠如剛才委員講的，其實交流絕對不是工作，剛才委員有提到撤銷的部分","  ，其實那是針對國人非法容留的部分撤銷，而不是針對表演者。不過沒關係，其實剛才","  委員提到有關許多藝術家的認定，其實我們定期都有跟文化部開會檢討，至於資格的部","  分，我們對這個部分也都是尊重文化部，所以我們會把委員的意見……"],["黃委員秀芳：文化部說是你們訂出來的，外國人來台灣的這部分是你們訂出來的。"],["許部長銘春：雖然是我們訂定的沒有錯，但是報告委員，有關於藝術家以及藝術交流的","  專業是在文化部，通常大家會商的結果之後，當然是我們訂定的，但是大部分都是參酌","  、尊重他們的意見，因為他們還是屬於專業主管機關。不過有關剛才委員所提的部分，","  我們在定期檢討時，再來跟文化部這邊做會商及檢討。"],["黃委員秀芳：好。其實在外交部有一個免簽證的入境規定，其中包含社會訪問跟國際交","  流的部分，都有註明不需申請工作許可。我覺得針對藝術交流，勞動部跟文化部也可以","  參酌，不需要只是單純來個兩、三天，你們就要求他去申請工作證，而且我發現你們工","  作證的申請其實也不是那麼容易，也是採用紙本申請，好像也沒有e化。"],["許部長銘春：現在可以線上申辦。"],["黃委員秀芳：什麼時候可以線上申辦的？"],["主席：請勞動部勞發署黃署長說明。"],["黃署長秋桂：主席、各位委員。我們今年底全部都會放線上申辦了，之前就已經有線上","  申辦了。"],["黃委員秀芳：所以現在還沒有，還是採紙本申辦嘛！"],["黃署長秋桂：已經有一部分，但是在年底就全部改成線上申辦。"],["黃委員秀芳：現在大家都e化了，結果你們還是用紙本，如果外國人想要來台灣，那要他","  到台灣之後或是當地的朋友才可以幫他申請，對不對？如果他想在線上再補資料或是做","  其他事項則是完全沒辦法的。所以我覺得要與時俱進，無論是就業服務法或是外國專業","  人才延攬及僱用法，如果來台灣有這麼多限制，我認為其實也會影響到台灣整個藝術的","  發展。"],["許部長銘春：在申請程序上，因為現在沒有全面e化，到年底會全面e化，可以線上申辦","  ，讓藝術交流能夠更容易、更便捷。"],["黃委員秀芳：其實早就應該要e化了，你們到年底才要全部e化……"],["黃署長秋桂：報告委員，本來就e化了，只是現在是雙軌，線上申辦或是紙本申辦都可以","  ，但是我們到年底之後就是全部採用線上申辦，現在就已經可以線上申辦了。"],["黃委員秀芳：現在就可以線上申辦？"],["黃署長秋桂：對，只是紙本申辦，我們也可以接受，但是到年底就全部改成線上申辦。","",""],["黃委員秀芳：你們現在就是全部都紙本申辦啊！"],["黃署長秋桂：沒有，現在本來就可以線上申辦，只是到年底時，我們就不接受紙本，全","  部改為線上申辦，這就會比較符合剛才委員說的e化的方向。"],["黃委員秀芳：針對藝術交流的部分，我希望勞動部跟文化部要再做一個檢討，如果只是","  來交流，其實你不需要讓他再去申請工作證，好不好？"],["許部長銘春：交流不是工作，那就不需要申請，只有工作才要申請。"],["黃委員秀芳：好，針對這個部分，請勞動部跟文化部再做一個檢討，好不好？"],["許部長銘春：好，謝謝。"],["主席：接下來登記發言的江委員啟臣、蔣委員乃辛以及吳委員秉叡均不在場。","   本日會議詢答全部結束。陳委員宜民、徐委員志榮及鍾委員孔炤所提書面質詢，列入","  紀錄，刊登公報。","   先作以下決定：一、報告及詢答完畢；委員未及答復或請補充資料者，請相關機關於","  兩週內答復，委員另有要求期限者，從其所定。","委員陳宜民書面意見：","   新制勞退在民國九十四年上路，由雇主每月提撥勞工薪資百分之六的勞退金到勞工個","  人帳戶，另外，勞工也可自行提撥最多百分之六，現行均由勞動部勞動基金運用局負責","  投資運用。","   勞動部曾在一○三年提出「自提自選」修法草案，開放新制勞退勞工自提百分之六的","  部分，可由勞工自行選擇投資，但勞工要自負盈虧，當時有部分勞團擔憂勞工若不擅理","  財，萬一投資虧損反而傷害勞退設立的本意，法案因此暫緩。","   但根據近日媒體公布的勞工退休調查顯示，僅7%的勞工有自行額外提撥，深入分析原","  因，有部分人民質疑多繳錢給政府，操作績效不如自己投資。甚至有高達7成的國民支","  持政府開放勞退自選平台。爰此，提出書面質詢。","   1.請勞動部說明我國是否可能，仿效外國開放勞退自選平台給人民自行設定投資組合","  ？","   2.並請勞動部提供本會委員，有關勞動自選平台開放相關之研究報告或數據分析資料","  。","   3.目前勞退新制自願提繳比率偏低，勞動部應鼓勵國民自願提繳。","委員徐志榮書面意見：","   本院徐委員志榮，鑑於我國青年失業率有高學歷高失業率現象，且青年就業人口屬非","  典型就業工作者有逐年遞增趨勢，顯見勞動部尚無研究造成高學歷青年高失業率之問題","  原因，且無法提出具體改善措施；另勞動部將修正技術士技能檢定規費收費標準，調高","  技能檢定學科與術科之測試費，如依勞動部所預告之漲幅，將造成近39萬人受到影響，","  為協助學子、青年考取技術士證照，避免因報名費、測試費過高致影響報名，爰建議勞","  動部應凍漲技術士技能檢定規費，同時並應儘速提出高學歷青年高失業之政策協助方案","  ，特提出書面質詢。","說明：","   一、近五年度失業青年均以大專以上教育程度為最多，青年占整體失業人數比率約為","  46%，而105及106年度大專以上青年失業占整體青年失業人數之比率為69.23%及68.17%","  ，顯見高學歷青年失業問題之嚴重性。","   二、又查民國102年至105大專生畢業後1年投保勞保，且為部分工時者之比率分別為","  7.74%、8.16%、9.31%及11.6%，顯示近5年大專生畢業後1年從事部分工時者有遞增趨勢","  ，亦即高學歷青年除面臨高失業率外，同時亦面臨非典型就業越來越高之趨勢，是故，","  青年就業現況之險峻已到達非常嚴重地步，爰建議勞動部應儘速研謀改善青年就業能力","  措施，並提升青年職場勞動力。","   三、另查，勞動部將修正技術士技能檢定規費收費標準，其中以調高技能檢定學科與","  術科之測試費為主，然如依勞動部所預告之漲幅，將造成近39萬人受到影響。為協助學","  子、青年考取技術士證照，避免因報名費、測試費過高致影響報名，爰建議勞動部應凍","  漲技術士技能檢定規費，以避免報名費、測試費過高，造成青年、學子之額外負擔。","委員鍾孔炤書面意見：","[pic]","[pic]"],["主席：現在進行討論事項。請一併宣讀第一案、第二案提案條文內容，第三案為廢止案","  ，條文內容不需宣讀。","","|職業災害勞工保護法部分條文修正草案：                                  |","|行政院提案條文：                   |委員劉建國等17人提案條文：         |","|第六條  未加入勞工保險而遭遇職業災 |第六條  未加入勞工保險而遭遇職業災 |","|害之勞工，雇主未依勞動基準法規定予 |害之勞工，雇主未依勞動基準法規定予 |","|以補償時，得比照勞工保險條例之標準 |以補償時，得比照勞工保險條例之標準 |","|，按最低投保薪資申請職業災害失能、 |，按最低投保薪資申請職業災害失能、 |","|死亡補助。                         |死亡補助。                         |","|前項補助，應扣除雇主已支付之補償金 |前項補助，應扣除雇主已支付之補償金 |","|額。                               |額。                               |","|依第一項申請失能補助者，其遺存障害 |依第一項申請失能補償者，其身體遺存 |","|須符合勞工保險失能給付標準表第一等 |障害須適合勞工保險失能給付標準表第 |","|級至第十等級規定之項目及給付標準。 |一等級至第十等級規定之項目及給付標 |","|雇主依勞動基準法規定給予職業災害補 |準。                               |","|償時，第一項之補助得予抵充。       |雇主依勞動基準法規定給予職業災害補 |","|                                   |償時，第一項之補助得予抵充。       |","|第八條  勞工保險之被保險人，在保險 |第八條  勞工保險之被保人，在保險有 |","|有效期間，於本法施行後遭遇職業災害 |效期間，於本法施行後遭遇職業災害， |","|，得向勞工保險局申請下列補助：     |得向勞工保險局申請下列補助：       |","|一、罹患職業疾病，喪失部分或全部工 |一、罹患職業疾病，喪失部分或全部工 |","|作能力，經請領勞工保險各項職業災害 |作能力，經請領勞工保險各項職業災害 |","|給付後，得請領生活津貼。           |給付後，得請領生活津貼。           |","|二、因職業災害致遺存障害，喪失部分 |二、因職業災害致身體失能，喪失部分 |","|或全部工作能力，符合勞工保險失能給 |或全部工作能力，適合勞工保險失能給 |","|付標準表第一等級至第七等級規定之項 |付標準表第一等級至第七等級規定之項 |","|目，得請領失能生活津貼。           |目，得請領殘廢生活津貼。           |","|三、發生職業災害後，參加職業訓練期 |三、發生職業災害後，參加職業訓練期 |","|間，未請領訓練補助津貼或前二款之生 |間，未請領訓練補助津貼或前二款之生 |","|活津貼，得請領生活津貼。           |活津貼，得請領生活津貼。           |","|四、因職業災害致遺存障害，必需使用 |四、因職業災害致身體失能，必需使用 |","|輔助器具，且未依其他法令規定領取器 |輔助器具，且未依其他法令規定領取器 |","|具補助，得請領器具補助。           |具補助，得請領器具補助。           |","|五、因職業災害致喪失全部或部分生活 |五、因職業災害致喪失全部或部分生活 |","|自理能力，確需他人照顧，且未依其他 |自理能力，確需他人照顧，且未依其他 |","|法令規定領取有關補助，得請領看護補 |法令規定領取有關補助，得請領看護補 |","|助。                               |助。                               |","|六、因職業災害死亡，得給予其家屬必 |六、因職業災害死亡，得給予其家屬必 |","|要之補助。                         |要之補助。                         |","|七、其他經中央主管機關核定有關職業 |七、其他經中央主管機關核定有關職業 |","|災害勞工之補助。                   |災害勞工之補助。                   |","|勞工保險效力終止後，勞工保險被保險 |勞工保險效力終止後，勞工保險被保險 |","|人，經醫師診斷罹患職業疾病，且該職 |人，經醫師診斷罹患職業疾病，且該職 |","|業疾病係於保險有效期間所致，且未請 |業疾病係於保險有效期間所致，且未請 |","|領勞工保險給付及不能繼續從事工作者 |領勞工保險給付及不能繼續從事工作者 |","|，得請領生活津貼。                 |，得請領生活津貼。                 |","|請領第一項第一款、第二款、第五款及 |請領第一項第一款、第二款、第五款及 |","|前項之補助，合計以五年為限。       |前項之補助，合計以五年為限。第一項 |","|第一項及第二項補助之條件、標準、申 |及第二項補助之條件、標準、申請程序 |","|請程序及核發辦法，由中央主管機關定 |及核發辦法，由中央主管機關定之。   |","|之。                               |                                   |","|第二十三條  非有下列情形之一者，雇 |第二十三條  非有下列情形之一者，雇 |","|主不得預告終止與職業災害勞工之勞動 |主不得預告終止與職業災害勞工之勞動 |","|契約：                             |契約：                             |","|一、歇業或重大虧損，報經主管機關核 |一、歇業或重大虧損，報經主管機關核 |","|定。                               |定。                               |","|二、職業災害勞工經醫療終止後，經公 |二、職業災害勞工經醫療終止後，經公 |","|立醫療機構認定身心障礙不堪勝任工作 |立醫療機構認定失能不堪勝任工作。   |","|。                                 |三、因天災、事變或其他不可抗力因素 |","|三、因天災、事變或其他不可抗力因素 |，致事業不能繼續經營，報經主管機關 |","|，致事業不能繼續經營，報經主管機關 |核定。                             |","|核定。                             |                                   |","|第二十四條  有下列情形之一者，職業 |第二十四條  有下列情形之一者，職業 |","|災害勞工得終止勞動契約：           |災害勞工得終止勞動契約：           |","|一、經公立醫療機構認定身心障礙不堪 |一、經公立醫療機構認定失能不堪勝任 |","|勝任工作。                         |工作。                             |","|二、事業單位改組或轉讓，致事業單位 |二、事業單位改組或轉讓，致事業單位 |","|消滅。                             |消滅。                             |","|三、雇主未依第二十七條規定辦理。   |三、雇主未依第二十七條規定辦理。   |","|四、對雇主依第二十七條規定安置之工 |四、對雇主依第二十七條規定安置之工 |","|作未能達成協議。                   |作未能達成協議。                   |","|第三十四條  依法應為所屬勞工辦理加 |                                   |","|入勞工保險而未辦理之雇主，其勞工發 |                                   |","|生職業災害事故者，按僱用之日至事故 |                                   |","|發生之日應負擔之保險費金額，處以四 |                                   |","|倍至十倍罰鍰，不適用勞工保險條例第 |                                   |","|七十二條第一項有關罰鍰之規定。但勞 |                                   |","|工因職業災害致死亡或失能符合勞工保 |                                   |","|險失能給付標準表第一等級至第十等級 |                                   |","|規定之項目者，處以第六條補助金額之 |                                   |","|相同額度之罰鍰。                   |                                   |","|第四十一條  本法自中華民國九十一年 |                                   |","|四月二十八日起施行。               |                                   |","|本法修正條文自公布日施行。         |                                   |","","|勞動基準法第五十四條、第五十五條及第五十九條條文修正草案：            |","|行政院提案條文：                   |委員劉建國等17人提案條文：         |","|第五十四條  勞工非有下列情形之一， |第五十四條  勞工非有下列情形之一， |","|雇主不得強制其退休：               |雇主不得強制其退休：               |","|一、年滿六十五歲者。               |一、年滿六十五歲者。               |","|二、身心障礙不堪勝任工作者。       |二、有客觀事實足認其身心狀況不堪勝 |","|前項第一款所規定之年齡，對於擔任具 |任工作者。                         |","|有危險、堅強體力等特殊性質之工作者 |前項第一款所規定之年齡，對於擔任具 |","|，得由事業單位報請中央主管機關予以 |有危險、堅強體力等特殊性質之工作者 |","|調整。但不得少於五十五歲。         |，得由事業單位報請中央主管機關予以 |","|                                   |調整。但不得少於五十五歲。         |","|第五十五條  勞工退休金之給與標準如 |第五十五條  勞工退休金之給與標準如 |","|下：                               |下：                               |","|一、按其工作年資，每滿一年給與兩個 |一、按其工作年資，每滿一年給與兩個 |","|基數。但超過十五年之工作年資，每滿 |基數。但超過十五年之工作年資，每滿 |","|一年給與一個基數，最高總數以四十五 |一年給與一個基數，最高總數以四十五 |","|個基數為限。未滿半年者以半年計；滿 |個基數為限。未滿半年者以半年計；滿 |","|半年者以一年計。                   |半年者以一年計。                   |","|二、依第五十四條第一項第二款規定， |二、依第五十四條第一項第二款規定， |","|強制退休之勞工，其身心障礙係因執行 |強制退休之勞工，其身心狀況係因執行 |","|職務所致者，依前款規定加給百分之二 |職務所致者，依前款規定加給百分之二 |","|十。                               |十。                               |","|前項第一款退休金基數之標準，係指核 |前項第一款退休金基數之標準，係指核 |","|准退休時一個月平均工資。           |准退休時一個月平均工資。           |","|第一項所定退休金，雇主應於勞工退休 |第一項所定退休金，雇主應於勞工退休 |","|之日起三十日內給付，如無法一次發給 |之日起三十日內給付，如無法一次發給 |","|時，得報經主管機關核定後，分期給付 |時，得報經主管機關核定後，分期給付 |","|。本法施行前，事業單位原定退休標準 |。本法施行前，事業單位原定退休標準 |","|優於本法者，從其規定。             |優於本法者，從其規定。             |","|第五十九條  勞工因遭遇職業災害而致 |第五十九條  勞工因遭遇職業災害而致 |","|死亡、失能、傷害或疾病時，雇主應依 |死亡、失能、傷害或疾病時，雇主應依 |","|下列規定予以補償。但如同一事故，依 |下列規定予以補償。但如同一事故，依 |","|勞工保險條例或其他法令規定，已由雇 |勞工保險條例或其他法令規定，已由雇 |","|主支付費用補償者，雇主得予以抵充之 |主支付費用補償者，雇主得予以抵充之 |","|：                                 |：                                 |","|一、勞工受傷或罹患職業病時，雇主應 |一、勞工受傷或罹患職業病時，雇主應 |","|補償其必需之醫療費用。職業病之種類 |補償其必需之醫療費用。職業病之種類 |","|及其醫療範圍，依勞工保險條例有關之 |及其醫療範圍，依勞工保險條例有關之 |","|規定。                             |規定。                             |","|二、勞工在醫療中不能工作時，雇主應 |二、勞工在醫療中不能工作時，雇主應 |","|按其原領工資數額予以補償。但醫療期 |按其原領工資數額予以補償。但醫療期 |","|間屆滿二年仍未能痊癒，經指定之醫院 |間屆滿二年仍未能痊癒，經指定之醫院 |","|診斷，審定為喪失原有工作能力，且不 |診斷，審定為喪失原有工作能力，且不 |","|合第三款之失能給付標準者，雇主得一 |合第三款之失能給付標準者，雇主得一 |","|次給付四十個月之平均工資後，免除此 |次給付四十個月之平均工資後，免除此 |","|項工資補償責任。                   |項工資補償責任。                   |","|三、勞工經治療終止後，經指定之醫院 |三、勞工經治療終止後，經指定之醫院 |","|診斷，審定其遺存障害者，雇主應按其 |診斷，審定其為失能者，雇主應按其平 |","|平均工資及其失能程度，一次給予失能 |均工資及其失能程度，一次給予失能補 |","|補償。失能補償標準，依勞工保險條例 |償。失能補償標準，依勞工保險條例有 |","|有關之規定。                       |關之規定。                         |","|四、勞工遭遇職業傷害或罹患職業病而 |四、勞工遭遇職業傷害或罹患職業病而 |","|死亡時，雇主除給與五個月平均工資之 |死亡時，雇主除給與五個月平均工資之 |","|喪葬費外，並應一次給與其遺屬四十個 |喪葬費外，並應一次給與其遺屬四十個 |","|月平均工資之死亡補償。其遺屬受領死 |月平均工資之死亡補償。             |","|亡補償之順位如下：                 |其遺屬受領死亡補償之順位如下：     |","|(一)配偶及子女。                   |(一)配偶及子女。                   |","|(二)父母。                         |(二)父母。                         |","|(三)祖父母。                       |(三)祖父母。                       |","|(四)孫子女。                       |(四)孫子女。                       |","|(五)兄弟姐妹。                     |(五)兄弟姐妹。                     |",""],["主席：現在進行第一案「職業災害勞工保護法部分條文修正草案」之逐條討論。","   處理第六條。請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。我們建議維持行政院提案版本，其中在「失能」的文字","  修正，行政院的提案和委員的提案是一樣的，不過在行政院提案的第三項「申請失能補","  助者，其遺存障害」，我們認為要維持行政院提案的失能項目，「身體遺存障害」刪除","  「身體」二字比較正確，因為「身體遺存障害」好像只有物理性的，所以我們建議修正","  為「遺存障害須符合」，這樣的文字修正應該比較符合保護勞工的意思。懇請委員是不","  是可以支持行政院的提案？"],["主席：請問各位，對第六條照行政院版通過有無異議？（無）無異議，通過。","   處理第八條。請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。行政院版本的整體性和委員的提案是一樣的，只是我們","  建議第一項第二款「身體遺存障害」修成「遺存障害」，委員提的則是「身體失能」，","  因為我們還是認為我們這樣修改的文字對勞工的保護更細緻，所以委員是不是可以同意","  第八條照行政院版本通過，以上報告。"],["主席：請問各位，對第八條照行政院版通過有無異議？（無）無異議，通過。","   處理第二十三條。請勞動部勞退司孫司長說明。"],["孫司長碧霞：主席、各位委員。有關第二十三條終止契約的文字修正，在第二款，我們","  希望用「身心障礙」，因為實務上要終止契約是經過公立醫療機構認定，過去的文字是","  「心神喪失或身體殘廢」，這是歧視性字眼，所以我們修改相關法規，包括勞基法，希","  望能夠維持現行運作機制，以「身心障礙」的狀態表示，而最主要的重點是「不堪勝任","  工作」。以上。"],["主席：請問各位，對第二十三條照行政院版通過有無異議？（無）無異議，通過。","   處理第二十四條。請勞動部勞退司孫司長說明。"],["孫司長碧霞：主席、各位委員。第二十四條的修正和第二十三條的情況是一樣的，也是","  將「心神喪失或身體殘廢」改為「身心障礙」，理由是一樣的。"],["主席：請問各位，對第二十四條照行政院版通過有無異議？","   請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。這些名詞有沒有國際的定義？不然到時","  候委員又不滿，產生很多麻煩，劉建國委員又是依照國際公約提案修正。","   未來我們將進入老年化社會，有很多這樣的名詞要訂，所以既然我們要修改，盡量一","  開始就弄好，之後也會比較好處理。"],["孫司長碧霞：是，的確。報告委員，依據身權公約要修改這些文字時，衛福部曾經根據","  行政院身心障礙者權益推動小組的會議決議，訂定身心障礙者權利公約法規及行政措施","  修正原則及範例，規定殘廢、殘障等字眼一定要在一個期限內修改，針對名詞，也有修","  正原則和範例，像「殘障」的部分改為「身心障礙」，其他還有「失能」等文字，我們","  也有用到「失能」，所以這是我們根據這些定義進行修改的。"],["邱委員泰源：劉委員知道這個嗎？"],["孫司長碧霞：我們有溝通，剛才我們有報告。"],["邱委員泰源：他有同意嗎？"],["孫司長碧霞：剛才我們有和委員辦公室說明。"],["邱委員泰源：沒有關係！只要有一定的準則，我就沒有意見，謝謝。"],["孫司長碧霞：是。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。基本上，我贊成將「失能」改成「身心","  障礙」，但是請問「失能」是不是大部分是肢體的認定，還是也包括心理層面的？因為","  「身心障礙」有一部分是心理層面的，所以如果「失能」也有一些精神方面的，這是不","  是也一併納入？我看行政院版本第三十四條也是保留「失能」二字。"],["孫司長碧霞：報告委員，我們會保留「失能」的部分是要和勞工保險的失能給付比較一","  致，那個定義比較嚴；至於「身心障礙」，的確有包括心理的部分，範圍比較寬，這樣","  可能對勞工比較有利；後面也的確用「失能」，這是要和勞保條例的部分定義一致，這","  個地方沒有問題。"],["陳委員曼麗：好，因為我想到一個情況，當然教師不屬於勞工，但是有些老師在學校也","  令人覺得好像心理素質不太好，讓學生也有很大感覺，所以我想「身心障礙」的解釋可","  能要更精準一點，以上。"],["孫司長碧霞：是，這的確有包括。"],["陳委員曼麗：好，謝謝。"],["孫司長碧霞：謝謝。"],["主席：你們確定「失能」有包括心理因素所致的？"],["孫司長碧霞：「身心障礙」有包括心理的部分。"],["主席：「失能」也有包括嗎？"],["孫司長碧霞：「失能」也有包括，但是這個地方用「身心障礙」會比較符合實際。"],["陳委員曼麗：好，謝謝。"],["主席：在座委員還有無異議？如果委員沒有異議，第二十四條照行政院版通過。","   處理第三十四條。請勞動部勞退司孫司長說明。"],["孫司長碧霞：主席、各位委員。第三十四條的修正是要和勞保有一些連動，所以將「身","  體遺存障害……」改成「失能符合勞工保險失能給付」，讓這兩個部分能夠一致，也符合","  規定。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。跟司長討論一下，前面第六條、第八條","  談到「遺存障害」時，你們表示為不具有歧視意涵，也不限於肢體，故刪除「身體」二","  字，既然如此，第三十四條「但勞工因職業災害致死亡或……」是不是可以用修正第六條","  、第八條的概念，刪除「身體」二字，改為「或遺存障害符合勞工保險失能給付」？不","  然前後兩個地方都是「失能」，怪怪的！這個文字能不能弄得更順一點？因為你們在第","  六條、第八條的概念……"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。我們回頭看第六條、第八條，要先有遺存障害，然後符","  合失能的給付標準，所以邏輯上是沒有錯的。"],["吳委員玉琴：第三十四條是又加一個「失能」，文字是「死亡或失能符合勞工保險失能","  給付標準」，前後有兩個「失能」；我的意思是改為他遺存的障害符合勞工保險失能給","  付，後面是失能給付的鑑定，你們對此有相關規定……"],["鄒署長子廉：是。"],["吳委員玉琴：前面是不是只刪除「身體」，還是保留「遺存障害」？"],["鄒署長子廉：所以委員的意思是第三十四條修正文字改成「但勞工因職業災害致死亡或","  遺存障害」，和第六條、第八條……"],["吳委員玉琴：是。"],["鄒署長子廉：應該可以。"],["吳委員玉琴：對，概念才一致啊！"],["鄒署長子廉：是，謝謝委員指導。"],["吳委員玉琴：這樣的文字修正有沒有問題？"],["鄒署長子廉：我們同意。"],["主席：第三十四條照以上文字修正通過，請問各位，有沒有異議？（無）無異議，第三","  十四條照行政院版及以上文字修正通過。","   處理第四十一條。針對第四十一條，既然大家都沒有意見，請問各位，對第四十一條","  照行政院版通過有無異議？（無）無異議，通過。","   作以下決議：「行政院函請審議『職業災害勞工保護法部分條文修正草案』案等二案","  業經審查完竣，併案擬具審查報告，提報院會討論，院會討論本案時，由吳召集委員焜","  裕補充說明，無須交由黨團協商」。","   接下來進行第二案「勞動基準法第五十四條、第五十五條及第五十九條條文修正草案","  」之逐條討論。","   處理第五十四條。請勞動部勞退司孫司長說明。"],["孫司長碧霞：主席、各位委員。勞基法第五十四條第一項規定，勞工非有下列情況，雇","  主不能強制其退休，其中第二款文字原來是「心神喪失或身體殘廢」，這個地方也是照","  公約精神修改為「身心障礙」，且符合實際運作狀況。以上。"],["主席：請問各位，對第五十四條照行政院版通過有無異議？（無）無異議，通過。","   處理第五十五條。"],["孫司長碧霞：主席、各位委員。第五十五條規定，給付勞工退休金時，如果其「心神喪","  失或身體殘廢」係因執行職務所致，要加給20%，這個部分也是將文字修改為「身心障","  礙」，理由和剛才一樣。"],["主席：請問各位，對第五十五條照行政院版通過有無異議？（無）無異議，通過。","   處理第五十九條。請勞動部勞條司謝司長說明。"],["謝司長倩蒨：主席、各位委員。有關第五十九條內容的文字「殘廢」改為「失能」，勞","  動部也是同意的；另外，為配合職業災害勞工保護法第八條的修正，讓法律用語一致，","  我們將相關文字修正為「審定其遺存障害者」，希望本條能照行政院版本通過。"],["主席：請問各位，對第五十九條照行政院版通過有無異議？（無）無異議，通過。"],["謝司長倩蒨：謝謝委員。"],["主席：作以下決議：「行政院函請審議『勞動基準法第五十四條、第五十五條及第五十","  九條條文修正草案』案等二案業經審查完竣，併案擬具審查報告，提報院會討論，院會","  討論本案時，由吳召集委員焜裕補充說明，無須交由黨團協商」。","   進行討論事項第三案。因本案為廢止案，條文內容不須宣讀，請問各位，對廢止工廠","  法有無異議？（無）無異議，工廠法予以廢止。","   作以下決議：「行政院函請審議廢止『工廠法』案等二案業經審查完竣，併案擬具審","  查報告，提報院會討論，院會討論本案時，由吳召集委員焜裕補充說明，無須交由黨團","  協商」。","   本次會議到此結束，現在散會，謝謝大家。","散會（13時3分）","-----------------------","                                     立法院公報  第107卷  第86期  委員會紀錄","","                                     227","","立法院公報  第107卷  第86期  委員會紀錄","","                                     立法院公報  第107卷  第86期  委員會紀錄","","                                     276","","                                     277","","立法院公報  第107卷  第86期  委員會紀錄","","                                     立法院公報  第107卷  第86期  委員會紀錄","","                                     284","","                                     283","","",""]],"block_lines":[1,8,10,123,126,128,131,133,134,148,150,205,206,207,265,270,271,282,283,286,287,288,293,294,295,298,301,302,303,304,305,306,307,308,310,312,313,314,317,321,325,326,327,330,331,334,335,336,338,340,341,344,346,347,350,351,353,355,357,359,361,362,363,365,366,367,370,372,373,377,378,379,380,391,392,397,403,406,415,418,420,421,422,423,431,435,439,442,443,444,447,448,449,450,451,453,454,455,456,457,458,459,460,461,462,463,466,468,472,473,474,475,491,492,493,495,496,497,500,502,503,504,506,507,511,512,523,524,525,528,529,530,532,533,535,536,541,542,544,545,546,547,549,550,551,552,556,557,559,560,561,576,577,578,584,587,588,589,590,591,593,599,600,601,602,603,604,605,606,610,613,615,617,618,622,623,627,628,629,630,634,636,637,638,639,643,644,645,646,648,649,650,651,652,653,655,656,661,663,664,669,670,671,672,673,674,677,679,680,681,682,683,684,687,689,690,697,699,700,702,705,706,707,708,712,714,715,716,717,718,719,720,734,739,741,742,744,745,747,748,750,751,752,753,754,755,758,760,761,764,765,768,771,773,774,775,777,781,787,790,793,794,798,801,803,804,805,806,817,823,826,827,828,829,830,831,833,834,835,836,837,838,839,840,841,842,851,854,855,856,857,858,859,860,862,863,866,869,870,871,875,876,884,885,886,887,889,890,892,893,894,895,896,897,899,901,904,919,921,935,936,939,954,955,956,957,958,959,960,963,964,965,968,970,973,976,982,988,993,998,999,1000,1006,1008,1012,1013,1014,1015,1018,1019,1020,1023,1024,1025,1028,1030,1032,1033,1036,1037,1040,1042,1063,1064,1070,1071,1072,1083,1088,1098,1102,1106,1108,1111,1113,1118,1119,1120,1124,1125,1126,1131,1132,1133,1134,1135,1136,1137,1138,1139,1140,1142,1143,1144,1145,1146,1147,1148,1149,1150,1151,1152,1153,1167,1168,1170,1171,1173,1174,1175,1176,1177,1178,1179,1180,1181,1182,1184,1187,1189,1192,1195,1196,1198,1199,1202,1203,1204,1207,1208,1224,1233,1238,1245,1248,1251,1252,1253,1254,1256,1259,1260,1261,1262,1263,1264,1265,1268,1269,1276,1278,1280,1282,1283,1285,1286,1288,1290,1295,1298,1300,1302,1303,1305,1307,1308,1309,1317,1319,1320,1321,1323,1325,1326,1327,1329,1330,1335,1336,1337,1338,1343,1344,1345,1347,1348,1354,1355,1356,1357,1358,1359,1361,1362,1365,1366,1371,1372,1373,1374,1378,1379,1381,1382,1392,1393,1398,1399,1404,1406,1408,1409,1410,1412,1416,1418,1420,1421,1422,1423,1427,1428,1430,1431,1432,1433,1434,1435,1436,1437,1439,1440,1441,1442,1444,1445,1446,1448,1449,1450,1451,1452,1454,1455,1456,1459,1460,1462,1463,1465,1469,1470,1472,1474,1475,1476,1478,1480,1482,1484,1487,1490,1492,1494,1495,1496,1497,1499,1515,1516,1519,1523,1527,1539,1542,1543,1549,1551,1552,1554,1556,1565,1572,1574,1575,1576,1578,1579,1580,1581,1586,1591,1594,1596,1598,1601,1604,1607,1608,1609,1610,1612,1614,1615,1617,1618,1619,1623,1624,1625,1629,1631,1633,1636,1639,1641,1642,1643,1647,1648,1657,1659,1663,1664,1666,1667,1668,1669,1671,1674,1675,1678,1685,1686,1689,1691,1692,1693,1694,1695,1696,1697,1699,1700,1701,1702,1755,1757,1763,1764,1767,1770,1771,1777,1778,1782,1783,1784,1787,1789,1791,1793,1803,1807,1808,1812,1816,1817,1818,1819,1821,1822,1823,1828,1830,1831,1833,1834,1837,1838,1840,1842,1843,1844,1845,1889,2037,2039,2045,2047,2051,2053,2058,2060,2062,2064,2068,2073,2074,2075,2076,2077,2078,2079,2080,2084,2088,2091,2092,2093,2094,2095,2096,2097,2098,2099,2101,2104,2105,2111,2112,2114,2117,2118,2119,2121,2122,2123,2124,2125,2126,2127,2137,2140,2142,2145,2147,2150,2151,2152],"person_count":{"主席":67,"劉委員建國":25,"許部長銘春":232,"主席（吳委員玉琴代）":2,"吳委員焜裕":26,"鄒署長子廉":26,"劉所長傳名":7,"陳委員曼麗":14,"主席（吳委員焜裕）":2,"王委員育敏":25,"吳委員玉琴":29,"謝司長倩蒨":11,"主席（陳委員曼麗代）":1,"蔣委員萬安":49,"林委員靜儀":14,"鄧司長明斌":1,"邱委員泰源":19,"石局長發基":15,"許委員淑華":7,"趙委員天麟":5,"楊委員曜":20,"黃委員國昌":18,"羅處長怡玲":1,"陳委員瑩":27,"王司長厚偉":22,"丁處長玉珍":1,"孔委員文吉":14,"李委員彥秀":13,"鍾委員孔炤":7,"黃委員秀芳":16,"黃署長秋桂":5,"孫司長碧霞":14},"persons":[67,25,232,2,26,26,7,14,2,25,29,11,1,49,14,1,19,15,7,5,20,18,1,27,22,1,14,13,7,16,5,14],"title":"立法院第9屆第6會期社會福利及衛生環境委員會第5次全體委員會議紀錄","時間":"中華民國107年10月11日（星期四）9時4分至13時3分","地點":"本院群賢樓801會議室","主席":"吳委員焜裕"}