{"blocks":[["主席：出席委員15人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期內政委員會第13次全體委員會議議事錄","時    間：109年11月2日（星期一）上午9時1分至12時38分","        下午1時33分至4時51分","        109年11月4日（星期三）上午9時7分至12時11分","地    點：本院紅樓202會議室","出席委員：賴惠員    陳玉珍    黃世杰    羅美玲    葉毓蘭    沈發惠    張宏陸","            張其祿    鄭天財Sra","        Kacaw      吳琪銘    王美惠    湯蕙禎    林思銘    管碧玲    林文瑞","         委員出席15人","列席委員：曾銘宗    李德維    鍾佳濱    伍麗華Saidhai","        Tahovecahe      邱顯智    洪孟楷    陳椒華    孔文吉    吳斯懷    江","        啟臣    賴士葆    李貴敏    謝衣鳯    陳明文    莊競程    林德福    ","        高嘉瑜    蔡壁如    蔡易餘    廖婉汝    羅明才    劉世芳    鄭麗文  ","          陳明文    楊瓊瓔    邱志偉    周春米    高金素梅  陳  瑩    李昆澤","            陳亭妃","         委員列席31人","11月2日","|列席官 |內政部部長                          |徐國勇                   |","|員：   |                                    |                         |","|       |主任秘書兼合作及人民團體司籌備處主任|陳茂春                   |","|       |民政司司長                          |林清淇                   |","|       |戶政司司長                          |張琬宜                   |","|       |地政司司長                          |王成機                   |","|       |總務司司長                          |施明賜                   |","|       |秘書室參事兼主任                    |王銘正                   |","|       |資訊中心主任                        |黃國裕                   |","|       |人事處處長                          |林妙貞                   |","|       |統計處處長                          |饒志堅                   |","|       |政風處處長                          |于建國                   |","|       |會計處處長                          |林順裕                   |","|       |營建署署長                          |吳欣修                   |","|       |墾丁國家公園管理處處長              |許亞儒                   |","|       |玉山國家公園管理處處長              |鍾銘山                   |","|       |陽明山國家公園管理處處長            |劉培東                   |","|       |太魯閣國家公園管理處處長            |游登良                   |","|       |雪霸國家公園管理處處長              |楊模麟                   |","|       |金門國家公園管理處處長              |曾偉宏                   |","|       |海洋國家公園管理處處長              |徐韶良                   |","|       |台江國家公園管理處處長              |謝偉松                   |","|       |國家自然公園管理處處長              |陳貞蓉                   |","|       |城鄉發展分署分署長                  |陳興隆                   |","|       |建築研究所所長                      |王榮進                   |","|       |土地重劃工程處處長                  |李舜民                   |","|       |國土測繪中心主任                    |劉正倫                   |","|       |警政署副署長                        |黃嘉祿                   |","|       |刑事警察局局長                      |黃明昭                   |","|       |國土永續發展基金主持人              |徐國勇                   |","|       |營建建設基金主持人                  |花敬群                   |","|       |黃瑞景先生獎學基金主持人            |陳茂春                   |","|       |胡原洲女士獎（助）學基金主持人      |陳茂春                   |","|       |國家住宅及都市更新中心代理董事長    |花敬群                   |","|       |財團法人二二八事件紀念基金會執行長  |楊振隆                   |","|       |財團法人台灣建築中心董事長          |周光宙                   |","|       |財團法人臺灣營建研究院董事長        |沈景鵬                   |","|       |財團法人中央營建技術顧問研究社董事長|黃宏順                   |","|       |原住民族委員會社會福利處副處長      |董靜芬                   |","|       |行政院主計總處公務預算處專門委員    |陳莉惠                   |","|       |基金預算處科長                      |王儷倩                   |","|       |11月4日                             |                         |","|       |行政院秘書長                        |李孟諺（未列席）         |","|       |原住民族委員會主任委員              |夷將拔路兒IcyangParod    |","|       |綜合規劃處處長                      |王瑞盈                   |","|       |教育文化處處長                      |楊正斌                   |","|       |社會福利處處長                      |羅文敏                   |","|       |經濟發展處處長                      |宋麗茹                   |","|       |公共建設處處長                      |劉維哲                   |","|       |土地管理處處長                      |杜張梅莊                 |","|       |原住民族文化發展中心主任            |曾智勇                   |","","","主    席：鄭召集委員天財Sra Kacaw","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         專    員  喻  珊","         科    員  林佩瑩","         科    員  黃昱瑞","11月2日","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","11月2日、4日","       討  論  事  項","一、審查委員鄭天財Sra","   Kacaw等21人擬具「殯葬管理條例第十二條條文修正草案」案。","二、審查110年度中央政府總預算案關於內政部收支部分。","三、審查110年度中央政府總預算案關於內政部營建署及所屬、建築研究所收支部分。","四、審查110年度中央政府總預算案附屬單位預算非營業部分關於內政部主管作業基金─","   營建建設基金。","五、審查110年度中央政府總預算案附屬單位預算非營業部分關於內政部主管特別收入基","   金─國土永續發展基金。","六、審查110年度中央政府總預算案（含附屬單位預算及綜計表─非營業部分）關於內政","   部主管「黃瑞景先生獎學基金」、「胡原洲女士獎（助）學基金」收支部分。","七、審查110年度財團法人預算案關於內政部函送「財團法人二二八事件紀念基金會」、","   「財團法人台灣建築中心」、「財團法人臺灣營建研究院」、「財團法人中央營建技","   術顧問研究社」預算書案。","八、審查內政部函送國家住宅及都市更新中心110年度預算書案。","九、審查內政部「補、捐（獎）助其他政府機關、團體或個人經費報告表」共4案。","   (一)內政部函送該部主管108年度第2季補助縣市政府、團體及個人之獎補助經費季報","       表，請查照案。","   (二)內政部函送該部主管108年度第3季補助縣市政府、團體及個人之獎補助經費季報","       表，請查照案。","   (三)內政部函送該部主管108年度第4季補助縣市政府、團體及個人之獎補助經費季報","       表，請查照案。","   (四)內政部函送該部主管109年度第1季補助縣市政府、團體及個人之獎補助經費季報","       表，請查照案。","十、審查內政部「辦理政策宣導相關之廣告彙整表」共4案。","   (一)內政部函送該部主管108年度第2季辦理政策宣導相關廣告執行情形季報表，請查","       照案。","   (二)內政部函送該部主管108年度第3季辦理政策宣導相關廣告執行情形季報表，請查","       照案。","   (三)內政部函送該部主管108年度第4季辦理政策宣導相關廣告執行情形季報表，請查","       照案。","   (四)內政部函送該部主管109年度第1季辦理政策宣導相關廣告執行情形季報表，請查","       照案。","   （本次會議於11月2日經內政部部長徐國勇報告；委員賴惠員、陳玉珍、黃世杰、羅","     美玲、曾銘宗、沈發惠、張宏陸、鄭天財Sra","     Kacaw、張其祿、吳琪銘、王美惠、湯蕙禎、林思銘、管碧玲、江啟臣、林文瑞、鍾","     佳濱、陳椒華、邱顯智、伍麗華Saidhai","     Tahovecahe、葉毓蘭、李德維、孔文吉等23人提出質詢，均經內政部部長徐國勇及","     所屬、國家住宅及都市更新中心代理董事長花敬群即席答復說明。）","決定：","一、綜合報告及詢答完畢（修正條文、預算數及預算提案，均已宣讀）。","二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","決議：","壹、「殯葬管理條例第十二條條文修正草案」案：另定期繼續審查。","貳、110年度中央政府總預算案關於建築研究所部分。","歲入部分","  第2款  罰款及賠償收入","   第71項  建築研究所，無列數。","  第3款  規費收入","   第62項  建築研究所2,587萬8千元，照列。","  第4款  財產收入","   第83項  建築研究所14萬9千元，照列。","  第7款  其他收入","   第82項  建築研究所12萬4千元，照列。","歲出部分","  第7款  內政部主管","   第8項  建築研究所2億8,978萬元，照列。","   本項通過決議4項：","   一、110年度建築研究所單位預算第2目「建築研究業務」編列1億9,942萬5千元，凍","       結「國外旅費」46萬6千元，俟建築研究所待疫情舒緩後，就下列各案向立法院內","       政委員會提出書面報告，始得動支。","       (一)110年度建築研究所出國計畫，編列46萬6千元，因新型冠狀病毒肺炎疫情嚴","          峻，應盡量減少出國，爰凍結該項預算，俟建築研究所待疫情舒緩後，向立法","          院內政委員會提出書面報告，始得動支。","                  提案人：林思銘","                  連署人：鄭天財Sra Kacaw      陳玉珍","       (二)110年度建築研究所單位第2目「建築研究業務」項下「國外旅費」編列46萬","          6千元，惟109年受武漢肺炎疫情影響，許多國家實施邊境管制，多數國際交流","          會議及活動停辦，為撙節國庫開支，爰凍結該項預算，俟建築研究所待國際疫","          情趨緩後，向立法院內政委員會提出書面報告，始得動支。","                  提案人：賴惠員    黃世杰","                  連署人：羅美玲","       (三)110年度建築研究所單位預算第2目「建築研究業務」項下編列國外旅費合計","          46萬6千元，因新型冠狀病毒肺炎疫情至110年第2季前，可能未見趨緩，為有","          效撙節開支，爰凍結該項預算，俟建築研究所待疫情緩和後，向立法院內政委","          員會提出書面報告，始得動支。","                  提案人：陳玉珍","                  連署人：葉毓蘭    林思銘","       (四)110年度建築研究所單位預算第2目「建築研究業務」項下「安全防災」之「","          國外旅費」編列預算9萬2千元，有鑑於新型冠狀病毒肺炎疫情（COVID-","          19）仍在全球肆虐，根據衛生福利部疾病管制署統計，截至109年11月1日已造","          成約4,600萬人確診，甚至導致全球約120萬人死亡。針對該疫情，除相關疫苗","          普及期程仍未明確，且國內外許多專家學者也認為疫情趨緩之期程尚未明朗，","          因此各國目前對於邊境仍採取高度管制，再者，110年出國計畫應先確認計畫","          是否如期舉行，也應審慎評估前往的必要性。爰此，凍結該項預算，俟建築研","          究所待疫情舒緩後，向立法院內政委員會提出書面報告，始得動支。","                  提案人：張其祿","                  連署人：林思銘    鄭天財Sra Kacaw","       (五)110年度建築研究所單位預算第2目「建築研究業務」項下「安全防災」之「","          國外旅費」編列預算9萬2千元，惟鑑於109年因新冠狀病毒COVID-","          19疫情影響衝擊，導致各國邊境管制，另各國疫情仍然持續升溫，未有改善情","          勢，現階段應避免赴海外考察與交流，以減少我國防疫風險。爰此，凍結該項","          預算，俟建築研界所待疫情趨緩後，向立法院內政委員會提出書面報告，始得","          動支。","                  提案人：葉毓蘭    鄭天財Sra Kacaw      陳玉珍","       (六)查109年因疫情影響致使3月之後公務出國幾乎停擺，又依據中央流行疫情指","          揮中心的疫情分析以及WHO的預估，110年上半年恐怕國際交流仍不樂觀。建築","          研究所編列建築研究業務預算1億9,942萬5千元，其中編列赴日本參加第三屆","          世界防災論壇會議之國外旅費9萬2千元。為撙節國庫支出及保障公務人員健康","          權益，爰凍結該項預算，俟建築研究所待世界疫情趨緩後，向立法院內政委員","          會提出書面報告，始得動支。","                  提案人：黃世杰    王美惠    羅美玲","       (七)110年度建築研究所單位預算第2目「建築研究業務」項下「工程技術」編列","          5,170萬6千元。其中「國外旅費」編列12萬2千元，預計於110年度前往法國參","          加歐洲建築資訊建模於基礎建設應用展，然因考量新型冠狀病毒肺炎全球疫情","          仍未趨緩，且法國近期才再度宣布封城措施，可預期未來赴國外地區參加會議","          ，依然有相當風險，為督促預算有效運作，爰凍結該項預算，俟建築研究所向","          立法院內政委員會提出書面報告後，始得動支。","                  提案人：吳琪銘","                  連署人：王美惠    羅美玲","       (八)110年度建築研究所單位預算第2目「建築研究業務」項下「工程技術」之「","          國外旅費」編列預算12萬2千元，有鑑於新型冠狀病毒肺炎疫情（COVID-","          19）仍在全球肆虐，根據衛生福利部疾病管制署統計，截至109年11月1日已造","          成約4,600萬人確診，甚至導致全球約120萬人死亡。針對該疫情，除相關疫苗","          普及期程仍未明確，且國內外許多專家學者也認為疫情趨緩之期程尚未明朗，","          因此各國目前對於邊境仍採取高度管制，再者，110年出國計畫應先確認計畫","          是否如期舉行，也應審慎評估前往的必要性。爰此，凍結該項預算，俟建築研","          究所待疫情舒緩後，向立法院內政委員會提出書面報告，始得動支。","                  提案人：張其祿","                  連署人：林思銘    鄭天財Sra Kacaw","       (九)110年度建築研究所單位預算第2目「建築研究業務」項下「工程技術」之「","          國外旅費」編列預算12萬2千元，惟鑑於109年因新型冠狀病毒肺炎COVID-","          19疫情影響衝擊，導致各國邊境管制，另各國疫情仍然持續升溫，未有改善情","          勢，現階段應避免赴海外考察與交流，以減少我國防疫風險，爰此，凍結該項","          預算，俟建築研究所待疫情趨緩後，向立法院內政委員會提出書面報告，始得","          動支。","                  提案人：葉毓蘭","                  連署人：鄭天財Sra Kacaw      陳玉珍","       (十)查109年因疫情影響致使3月之後公務出國幾乎停擺，又依據中央流行疫情指","          揮中心的疫情分析以及WHO的預估，110年上半年恐怕國際交流仍不樂觀。內政","          部建築研究所編列建築研究業務預算1億9,942萬5千元，其中編列赴法國參加","          歐洲建築資訊建模於基礎建設應用展之國外旅費12萬2千元。為撙節國庫支出","          及保障公務人員健康權益，爰凍結該項預算，俟建築研究所待世界疫情趨緩後","          ，向立法院內政委員會提出書面報告，始得動支。","                  提案人：黃世杰    王美惠    羅美玲","       (十一)110年度建築研究所單位預算第2目「建築研究業務」項下「環境控制」之","            「國外旅費」預算編列25萬2千元，有鑑於新型冠狀病毒肺炎疫情（COVID-","            19）仍在全球肆虐，根據衛生福利部疾病管制署統計，截至109年11月1日已","            造成約4,600萬人確診，甚至導致全球約120萬人死亡。針對該疫情，除相關","            疫苗普及期程仍未明確，且國內外許多專家學者也認為疫情趨緩之期程尚未","            明朗，因此各國目前對於邊境仍採取高度管制，再者，110年出國計畫應先","            確認計畫是否如期舉行，也應審慎評估前往的必要性。爰此，凍結該項預算","            ，俟建築研究所待疫情舒緩後，向立法院內政委員會提出書面報告，始得動","            支。","                  提案人：張其祿","                  連署人：林思銘    鄭天財Sra Kacaw","       (十二)110年度建築研究所單位預算第2目「建築研究業務」項下「環境控制」之","            「國外旅費」預算編列25萬2千元，惟鑑於109年因新型冠狀病毒肺炎COVID","            -19疫情影響衝擊，導致各國邊境管制，另各國疫情仍然持續升溫，未有改","            善情勢，現階段應避免赴海外考察與交流，以減少我國防疫風險。爰此，凍","            結該項預算，俟建築研究所待疫情趨緩，向立法院內政委員會提出書面報告","            後，始得動支。","                  提案人：葉毓蘭","                  連署人：鄭天財Sra Kacaw      陳玉珍","       (十三)110年度建築研究所單位預算第2目「建築研究業務」項下「環境控制」編","            列1億0,058萬4千元。其中「國外旅費」編列25萬2千元，預計於110年度前","            往美國夏威夷以及丹麥哥本哈根參加研討會，然因考量新型冠狀病毒肺炎全","            球疫情仍未趨緩，且美國以及歐洲近期疫情再起，可預期未來赴國外地區考","            察參與會議，依然有相當風險，為督促預算有效運作，爰此，凍結該項預算","            ，俟建築研究所向立法院內政委員會提出書面報告後，始得動支。","                  提案人：吳琪銘","                  連署人：王美惠    羅美玲","       (十四)查109年因疫情影響致使3月之後公務出國幾乎停擺，又依據中央流行疫情","            指揮中心的疫情分析以及WHO的預估，110年上半年恐怕國際交流仍不樂觀。","            建築研究所編列建築研究業務預算1億9,942萬5千元，其中欲赴美國（夏威","            夷）參加2021健康建築研討會暨拜會美國建材逸散實驗室設施暨研究機構進","            行技術交流之國外旅費11萬元。為撙節國庫支出及保障公務人員健康權益，","            爰凍結該項預算，俟建築研究所待世界疫情趨緩，向立法院內政委員會提出","            書面報告後，始得動支。","                  提案人：黃世杰    王美惠    羅美玲","       (十五)查109年因疫情影響致使3月之後公務出國幾乎停擺，又依據中央流行疫情","            指揮中心的疫情分析以及WHO的預估，110年上半年恐怕國際交流仍不樂觀。","            建築研究所編列建築研究業務預算1億9,942萬5千元，其中欲赴丹麥（哥本","            哈根）參加2021年國際建築物理環境研討會之國外旅費14萬2千元。為撙節","            國庫支出及保障公務人員健康權益，爰凍結該項預算，俟建築研究所待世界","            疫情趨緩，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：黃世杰    王美惠    羅美玲","   二、110年度建築研究所單位預算第2目「建築研究業務」編列1億9,942萬5千元，建","       築研究所應就下列各案向立法院內政委員會提出書面報告。","       (一)110年度內政部建築研究所「建築研究業務」編列1億9,942萬5千元。內政部","          建築研究所成立宗旨乃是希望以其研究成果，協助提升國內建築安全。因此訂","          定有「內政部建築研究所研發成果技術移轉之授權作業程序」，該所104至10","          9年間每年取得專利1至6件，累計至109年8月底累計已取得專利30件、仍有效","          專利總件數27件。但是該所之專利成果近年來尚無專利授權情形，更無獲得授","          權使用費收入，顯有尚未發揮功能之疑慮，爰請建築研究所向立法院內政委員","          會提出書面報告。","|建築研究所專利取得及授權情形表（單位：件）                            |","|年度         |104                         |105                         |","|             |用人費用     |員工人數     |用人費用     |員工人數     |","|105          |16,821       |21           |14,694       |16           |","|106          |16,637       |21           |14,485       |15           |","|107          |17,078       |21           |13,686       |15           |","|108          |17,078       |21           |15,399       |17           |","","","                  提案人：賴惠員    黃世杰","                  連署人：羅美玲","          3.依「二二八事件處理及賠償條例」規定：「人民因本事件生命、身體、自由","            或財產遭受公務員或公權力侵害者，依該條例規定申請給付賠償金」；「自","            通知領取之日起逾5年未領取者，其賠償金歸屬二二八事件紀念基金。」","               經查，截至109年8月底計，仍有46件、2,198萬餘元，因受難者之繼承人","            年久失聯、行蹤不明、死亡、遷往國外等原因，以致無法認定應繼承人或無","            法送達領款通知書，故暫時保留其應受分配之賠償金。","               為維護受難者及其家屬之權益，財團法人二二八事件紀念基金會應持續","            進行通知作業，以使受難者及其家屬能於期限內辦理賠償金之申請及領取，","            爰要求財團法人二二八事件紀念基金會於2個月內針對「辦理受難者及其家","            屬於期限內申請及領取賠償金之精進作為」，向立法院內政委員會提出書面","            報告。","                  提案人：賴惠員    黃世杰","                  連署人：羅美玲","          4.根據財團法人二二八事件紀念基金會之設立目的，以處理二二八事件賠償事","            宜，落實歷史教育，釐清相關責任歸屬，使國民了解事件真相，撫平歷史傷","            痛，促進族群融合為目的，另也受委託經營管理二二八國家紀念館等。然經","            查該基金會105至108年度之用人經費均編列21人，平均約1,690萬3千元，然","            而各年度均未足額進用，而110年度亦編列21人共1,800萬元，為使基金會之","            執掌能有效落實，請財團法人二二八事件紀念基金會向立法院內政委員會提","            出近年預算員額未能足額進用之書面報告。","                  提案人：張其祿","                  連署人：林思銘    鄭天財Sra Kacaw","          5.二二八事件的真相及究責，關係到轉型正義的實踐，是達成社會和解的重要","            基礎。財團法人二二八事件紀念基金會未來的工作重心，更應著重在教育推","            廣上，可配合中小學課程人文科領域發展，舉辦各種研習營，使台灣的教師","            具備瞭解二二八歷史，有更重視人權的觀念，這樣才能教導我們的下一代謹","            記教訓，不再重蹈覆轍，唯有這樣，社會才能真正達成和解，台灣也才能繼","            續往前發展。建請財團法人二二八事件紀念基金會於年度業務中將教育推廣","            納入，並將推廣教育規劃之業務內容，於2個月內向立法院內政委員會提出","            書面報告。","                  提案人：王美惠    黃世杰","                  連署人：羅美玲","   二、財團法人台灣建築中心","       (一)工作計畫：應依據收入與支出審查結果，隨同調整。","       (二)收入、支出及餘絀：","          1.收入：2億2,380萬元，照列。","          2.支出：2億2,200萬7千元，照列。","          3.本期賸餘：179萬3千元，照列。","       (三)通過決議2項：","          1.110年度財團法人台灣建築中心「支出」編列2億2,200萬7千元，凍結50萬元","            ，俟就下列各案向立法院內政委員會提出書面報告後，始得動支。","            「勞務成本─委辦業務計畫」編列6,534萬1千元，其中綠建築及綠建材相關","             業務編列621萬6千元，預計派員出席「打擊非法伐採林木及相關貿易專家","             工作小組EGILAT國際會議」，惟109年受新型冠狀病毒肺炎疫情影響，許","             多國家實施邊境管制，多數國際交流會議及活動停辦，為撙節國庫開支，","             爰凍結該項預算，俟國際疫情趨緩，向立法院內政委員會提出書面報告後","             ，始得動支。","                  提案人：賴惠員    黃世杰","                  連署人：羅美玲","            110年度財團法人台灣建築中心辦理「協助建築管理相關業務」編列1,512","             萬5千元。經查，台灣自82年2月邁入「高齡化社會」（老年人口達7.10%","             ），於107年邁入「高齡社會」（老年人口達14.56%），根據國家發展委","             員會推估，臺灣65歲以上的老年人口比例，將由107年之14.5%，增加至1","             54年之41.2%。惟財團法人台灣建築中心辦理建築物勘檢件數從105年度1","             ,381件，降至108年度之979件，減少402件，減幅29.11%；改善補助審查","             介於38至146件，總辦理件數由105年度之1,481件，降至108年度之1,017","             件，減少464件，減幅31.33%，件數均逐年下降，明顯成效不彰。爰凍結","             該項預算，俟財團法人建築中心提出說明及檢討改進之方案，向立法院內","             政委員會提出書面報告後，始得動支。","                  提案人：林思銘","                  連署人：鄭天財Sra Kacaw      陳玉珍","            根據財團法人台灣建築中心104年度、106至108年度止之決算書，於「管理","             費用─人事費」中皆有年度支出決算數低於年度支出預算數之情形（皆剩","             餘超過10萬元），其中106年度剩餘經費更高達200萬元，且110年度又將","             增幅該筆預算，恐有浮濫編列之嫌。爰凍結該項預算，俟財團法人台灣建","             築中心針對「管理費用中之人事費有多年年度支出決算數低於年度支出預","             算數之情形」提出說明及檢討，向立法院內政委員會提出書面報告後，始","             得動支。","                  提案人：張其祿","                  連署人：林思銘    鄭天財Sra Kacaw","          2.根據財團法人台灣建築中心100至108年度止之決算書，連年皆有總年度支出","            決算數高於總年度支出預算數之情形，其中年度之決算數皆較預算數最高為","            101年度之36.67%，且107及108年度皆高於30%以上。有鑑於此，請財團法人","            台灣建築中心針對「連年總年度支出決算數高於總年度支出預算數之情形」","            提出說明，並於3個月內向立法院內政委員會提交書面報告。","                  提案人：張其祿","                  連署人：林思銘    鄭天財Sra Kacaw","   三、財團法人臺灣營建研究院","       (一)工作計畫：應依據收入與支出審查結果，隨同調整。","       (二)收入、支出及餘絀：","          1.收入：1億4,972萬7千元，照列。","          2.支出：1億4,962萬8千元，照列。","          3.本期賸餘：9萬9千元，照列。","       (三)通過決議6項：","          1.110年度財團法人臺灣營建研究院「支出」預算編列1億4,962萬8千元，凍結","            50萬元，俟財團法人臺灣營建研究院就下列各案向立法院內政委員會提出書","            面報告後，始得動支。","            財團法人臺灣營建研究院捐助章程配合107年8月1日總統公布之財團法人法","             ，爰於108月11月間修正捐助章程，其中第6條修正為：「本院設董事會置","             董事七至十五人，並應為單數，除應有半數以上由主管機關就下列人員遴","             聘外，其餘應經董事會會議通過後聘任之：……。」第8條修正為：「本院","             置監察人二至五人，除至少應有一人由主管機關遴聘外，……」，並於第9","             條第3項增列：「本院董事及監察人任一性別比例不得低於三分之一」。","             109年9月16日改選董監事後，選任之4名監察人中，僅1人為女性，尚未符","             合3分之1性別比例原則。為督促其依規定辦理，爰凍結該項預算，俟財團","             法人臺灣營建研究院向立法院內政委員會提出書面報告後，始得動支。","                  提案人：吳琪銘","                  連署人：王美惠    羅美玲","            財團法人臺灣營建研究院擬定瀝青混凝土廠驗證制度，並於101年度開始推","             動。該驗證制度103年底前無廠商申請，104年度與營建署進行再生瀝青混","             凝土廠評鑑作業，該年度之申請檢證件數達63件、核發44件，然105年度","             申請2件、核發1件，106年度申請6件、核發2件，107年度申請4件、核發","             6件，108年度申請2件、核發2件，109年度截至8月底止申請2件、核發2件","             。為督促其強化推動成效及宣導推廣，爰凍結該項預算，俟財團法人臺灣","             營建研究院向立法院內政委員會提出書面報告後，始得動支。","                  提案人：吳琪銘","                  連署人：王美惠    羅美玲","            110年度財團法人臺灣營建研究院編列「品質驗證及資源再利用專業服務」","             預算3,023萬2千元，辦理各項驗證業務工作。該院鑑於國內道路工程設計","             多為瀝青混凝土鋪面，而瀝青混凝土的品質影響民眾行車安全甚鉅，於1","             01年度開始推動瀝青混凝土廠驗證制度，使國內瀝青品質能符合國家標準","             與法令規範，並能做為工程機關審核瀝青混凝土廠之參考依據。惟查，除","             104年度與內政部營建署進行再生瀝青混凝土廠評鑑作業，申請檢證件數","             達63件外，105至109年8月底申請驗證件數各為2件、6件、4件、2件及2件","             。考量臺灣區瀝青工業同業公會會員即有142位，推動成效仍待強化。由","             於近年多有瀝青品質不佳經使用後龜裂凹陷，引發車禍之新聞，財團法人","             臺灣營建研究院應積極與主管機關共同研謀宣導推廣，以確保道路品質，","             保障交通安全。爰凍結該項預算，俟財團法人臺灣營建研究院向立法院內","             政委員會提出書面報告後，始得動支。","                  提案人：羅美玲    黃世杰    王美惠","            據「財團法人臺灣營建研究院捐助章程」第9條第3項規定：「本院董事及","             監事人任一性別比例不得低於三分之一」，然該院於109年9月16日改選之","             董監事中，選任之4名監察人中僅1人為女性，未符合3分之1性別比例原則","             ，顯見有其改善空間，爰凍結該項預算，俟財團法人臺灣營建研究院依原","             規定更正監察人之性別占比，向立法院內政委員會提出書面報告後，始得","             動支。","                  提案人：張其祿","                  連署人：鄭天財Sra Kacaw      陳玉珍","          2.查109年8月臺南臺86線，因大雨之影響，造成近200個坑洞，相關單位表示","            ，因大雨之關係，施工單位會以瀝青混泥土之冷料緊急處理，然因施工速度","            過於急迫，紮實度相對不足，導致施工成效不佳，路面坑窪。有鑑於瀝青混","            凝土之用料及工法，影響道路工程品質及用路人行車安全甚鉅，相關施工單","            位應視各地方天氣環境之關係，適時調整，且更應加強查驗道路完工後之狀","            況，以給予用路人之行車安全。","               且財團法人臺灣營建研究院於101年度開始推動瀝青混凝土廠驗證，然從","            105至109年瀝青混凝土驗證辦理情形僅有零星廠商申請或核發，為持續宣導","            推廣，以發揮優質認證與標章之品質保障功能，並提升道路品質，該院應儘","            速改善瀝青混凝土驗證制度之辦法。爰請財團法人臺灣營建研究院提出改善","            計畫及檢討報告，向立法院內政委員會提出書面報告。","                  提案人：葉毓蘭    鄭天財Sra Kacaw      陳玉珍","          3.查財團法人臺灣營建研究院110年度所有目標值均遠低於108年度績效，亦與","            109年度截至8月底的績效相差不遠，例如工程鑑識與法務諮詢服務、品質驗","            證及資源再利用專業服務、設施維護管理相關專案業務收入各為1,572萬元","            、2,766萬元及3,025萬元，其中工程鑑識與法務諮詢服務已超過110年度全","            年度之目標值1,400萬元；品質驗證及資源再利用專業服務、設施維護管理","            相關專案業務額則與110年度設定2,900萬元及3,350萬元績效目標值相去不","            遠，顯示110年度所設定之績效目標值似屬偏低，爰要求財團法人臺灣營建","            研究院應根據108年與109年的實際營運績效，調高110年之各計畫之目標值","            ，並在2個月內向立法院內政委員會提出改進書面報告。","|財團法人臺灣營建研究院各計畫年績效目標達成情形表   單位：新台幣萬元   |","|計畫名稱             |110年度目標值|109年度目標 |109年度截至8|108年度實|","|                     |             |值          |月底實際績效|際績效   |","|品質驗證及資源再利用 |2,900        |2,850       |2,766       |4,798    |","|專業服務             |             |            |            |         |","|設施維護管理相關專案 |3,350        |3,315       |3,025       |4,502    |","|營建產業人才培訓、技 |750          |800         |518         |780      |","|術推廣等相關業務     |             |            |            |         |","|營建管理相關專案     |1,750        |1,870       |652         |1,774    |","|營建產業資訊諮詢服務 |1,900        |1,870       |1,058       |2,382    |","|相關專案             |             |            |            |         |","|工程鑑識與法務諮詢服 |1,400        |1,275       |1,572       |2,152    |","|務                   |             |            |            |         |","","","資料來源：財團法人臺灣營建研究院，各計畫係以業務收入設定績效目標，表內數字為","業務收入。","                  提案人：管碧玲    王美惠    賴惠員","          4.查財團法人臺灣營建研究院捐助章程第9條第3項規定：本院董事及監察人任","            一性別比例不得低於3分之1。但該院於109年9月16日改選董監事，選任之4","            名監察人中僅有1人為女性，顯未符合3分之1性別比例原則。要求財團法人","            臺灣營建研究院應在1個月內向立法院內政委員會提出改進計畫書面報告。","","","                  提案人：管碧玲    王美惠    賴惠員","          5.根據財團法人臺灣營建研究院設立目的，在於推動營建產業與經營管理之研","            究，其中針對營建技術與材料之研究與服務為辦理工作之一。近期因COVID","            -19衝擊，在地化程度頗高的營建產業，也因為進口砂石建材貨輪的船期延","            誤，面臨砂石短料、混凝土無法如期供應，致使營建成本不斷提高；另一方","            面國內每年皆產生大量的營建廢棄物（廢混凝土、廢磚瓦、廢玻璃、廢木材","            等）急需尋求處理或掩埋，但國內處理營建廢棄物再利用的比例仍然偏低。","            為建立制度，加速有效處理並管理營建廢棄物，使其能夠轉變為可靠有用的","            再生營建材料，財團法人臺灣營建研究院應加強國外循環營建廢棄物技術之","            研究，並研擬再生材料或建材的品質認證制度之可行性。","                  提案人：張其祿","                  連署人：林思銘    鄭天財Sra Kacaw","          6.經查財團法人臺灣營建研究院之「瀝青混凝土廠驗證制度」網站，其「瀝青","            混凝土廠驗證（AC）合格名單表」、「瀝青混凝土廠驗證（AC）取消名單表","            」均未有資料呈現，除有違資訊公開原則，更可見網站更新未確實。","               再者，財團法人臺灣營建研究院瀝青混凝土廠驗證辦理情形，其驗證制","            度於104年與營建署進行相關評鑑作業，當年度申請檢證件數達63件、核發","            44件，惟104至109年之每年申請、核發件數卻大量降低至個位數，至109年","            度僅核發57家廠商，然臺灣區瀝青工業同業公會會員總數就有142名，可見","            品質追蹤及相關宣傳成效有待檢討。","               綜上所述，請財團法人臺灣營建研究院針對加強資訊透明，及推廣辦理","            瀝青混凝土廠驗證，進行檢討及研擬具體改善措施，於2個月內向立法院內","            政委員會提出書面報告。","                  提案人：王美惠    黃世杰","                  連署人：羅美玲","   四、財團法人中央營建技術顧問研究社","       (一)工作計畫：應依據收入與支出審查結果，隨同調整。","       (二)收入、支出及餘絀：","          1.收入：761萬元，照列。","          2.支出：687萬3千元，照列。","          3.本期賸餘：73萬7千元，照列。","       (三)通過決議1項：","          1.根據財團法人中央營建技術顧問研究社108年決算，總收支短絀336萬5千元","            ，另109年6月30日止短絀362萬9千元，究其原因係財團法人中央營建技術顧","            問研究社轉投資之中泱工程顧問股份有限公司部分工程顧問業務投資收益減","            少，且部分工程顧問業務尚未請款所致。為確保財團法人中央營建技術顧問","            研究社之收支平衡，該社應加強轉投資公司業務督導之責，並確實掌握轉投","            資公司之業務收益請款，以維相關單位之業務績效。","                  提案人：張其祿","                  連署人：林思銘    鄭天財Sra Kacaw","伍、110年度中央政府總預算案關於建築研究所收支部分審查完竣，擬具審查報告函送財","   政委員會提報院會。","陸、110年度中央政府總預算案（含附屬單位預算及綜計表─非營業部分）關於內政部主","   管「黃瑞景先生獎學基金」、「胡原洲女士獎（助）學基金」收支部分均審查完竣，","   擬具審查報告函送財政委員會提報院會。","柒、110年度財團法人預算案關於內政部函送「財團法人二二八事件紀念基金會」、「財","   團法人台灣建築中心」、「財團法人臺灣營建研究院」、「財團法人中央營建技術顧","   問研究社」預算書案均審查完竣，分別擬具審查報告，提報院會，不須交由黨團協商","   ，並推請鄭召集委員天財Sra Kacaw於院會討論時作補充說明。","捌、討論事項第九案、第十案均准予備查，提報院會。","玖、討論事項第二案、第三案之營建署及所屬部分、第四案、第五案、第八案及臨時提","   案（共5案），均另定期繼續審查。","11月4日","邀請行政院秘書長及原住民族委員會主任委員就「原住民族自治法及部落公法人設置辦","法」、「原住民族土地及海域法」之立法進度進行專題報告，並備質詢。","（僅進行程序發言）","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，議事錄確定","  。","   繼續報告。","邀請大陸委員會主任委員、財團法人海峽交流基金會董事長率同所屬列席報告業務概況","（含上會期臨時提案辦理情形），並備質詢。","邀請大陸委員會主任委員就「美國大選對兩岸關係之影響」進行專題報告，並備質詢。",""],["主席：進行討論事項。","       討  論  事  項"],["段落：一、審查110年度中央政府總預算案關於大陸委員會部分。"],["段落：二、審查大陸委員會函送財團法人海峽交流基金會110年度預算書案。"],["段落：三、審查大陸委員會函送財團法人臺港經濟文化合作策進會110年度預算書案。"],["段落：四、審查大陸委員會「辦理政策宣導相關之廣告彙整表」共4案。","   (一)大陸委員會函送該會及海基會108年第2季辦理政策溝通說明相關廣告彙整表，請","       查照案。","   (二)大陸委員會函送該會及海基會108年第3季辦理政策溝通說明相關廣告彙整表，請","       查照案。","   (三)大陸委員會函送該會及海基會108年第4季辦理政策溝通說明相關廣告彙整表，請","       查照案。","   (四)大陸委員會函送該會及海基會109年第1季辦理政策溝通說明相關廣告彙整表，請","       查照案。"],["段落：五、審查大陸委員會「補、捐（獎）助其他政府機關、團體或個人經費報告表」共3案。","","","   (一)大陸委員會函送該會及海基會108年第2季及第3季「大陸委員會補（捐）助經費一","       覽表」，請查照案。","   (二)大陸委員會函送該會及海基會108年第4季「大陸委員會補（捐）助經費一覽表」","       ，請查照案。","   (三)大陸委員會函送該會及海基會109年第1季「大陸委員會補（捐）助經費一覽表」","       ，請查照案。"],["主席：在此宣告，本次預算提案截止收件時間為今天上午10時，請於10時前送件。","   現在進行各單位報告，首先請陸委會陳主任委員就專題與預算一併報告。"],["陳主任委員明通：主席、各位委員。承蒙大院邀請，向貴委員會報告大陸委員會推動業","  務情形。謹提出口頭報告，另備有詳細書面報告，敬請指教。","   壹、近期推動的重點工作","   一、掌握中共對臺動態，維持臺海和平穩定","   日前中共召開「五中全會」，提出未來5年及中長期經社規劃，在對臺政策上強調推","  進其「一中原則」的統一進程及遏制臺獨；對岸堅持不放棄對臺動武的挑釁侵犯行為、","  破壞臺海現狀，企圖迫我接受其片面設定之政治主張。根據本會民調顯示，9成左右臺","  灣民意反對中共「一國兩制」及對我政軍打壓，並支持政府推動兩岸和平穩定政策，這","  是臺灣朝野各界的共識。面對未來兩岸關係的挑戰，政府採取必要防禦作為，不挑釁、","  不冒進，更不會在威脅下屈服。","   二、反制中共對臺統戰，強化兩岸交流管理","   政府支持合於規範、有助良性互動的兩岸交流；因應兩岸交流情勢，持續研修兩岸條","  例等法規，檢討強化中國大陸人士來臺之安全管理。為防範境外敵對勢力對我滲透干預","  ，政府已修正「國安五法」及制定「反滲透法」因應。近期中共透過「海峽論壇」、臺","  灣光復75週年等活動，進行統戰分化，企圖扭曲歷史事實；本會事前均提醒國人避免參","  與、遵守交流規範及留意社會觀感。針對陸方迫我大專院校簽署不當文件，本會與教育","  部加強審查兩岸校際合作書約；中國大陸OTT","  TV業者在臺違法落地，本會亦協同主管機關明訂相關禁止事項，匡正市場秩序，保障民","  眾權益。","   三、兼顧防疫及民眾權益，有序管理入境措施","   鑒於整體國際疫情風險情勢，本會遵循中央疫情指揮中心部署及規劃，在循序漸進、","  分流分量原則下，自6月中旬逐步開放陸港澳籍學生返臺就學，也陸續調整未成年陸籍","  子女及持團聚證之陸籍配偶等人員入境，在他們未能返臺前，本會及海基會均持續關懷","  協處相關事宜；本會亦協請教育部研議協助陸生方案，教育部亦請各校持續辦理「安心","  就學」措施，以兼顧整體防疫需求、人道及陸生就學權益。","   四、建立香港人道援助機制，提供諮詢關懷","   今年6月中共強行實施港版國安法，傷害香港自由權利。我政府支持港人捍衛權益，","  本會依據總統及院長指示，規劃「香港人道援助關懷行動專案」，在「臺港經濟文化合","  作策進會」下，建置「臺港服務交流辦公室」，提供就學、就業、投資創業、移民定居","  等諮詢與協助，自7月營運至10月底止，已接獲逾1,600通電話及電子郵件，本會均妥予","  關懷及協處。另本會協調內政部檢討修正港澳居民來臺居留定居許可辦法，完善相關制","  度及延攬專業人才；另亦新增原為中國大陸人民、現任或曾任職於中共黨政軍及政治性","  機關（構）、團體之港澳居民來臺審查機制，以維護國家安全。","   貳、未來工作方向","   一、妥慎應處兩岸情勢發展，管控可能風險","   兩岸關係發展受到各自內外部及區域情勢影響，北京當局已開始進入其首個百年之政","  治議程，積極應對國內經濟發展及對外關係挑戰，持續推進對臺工作。未來美中關係發","  展將牽動全球戰略布局及臺海情勢，中共對臺將繼續透過認知作戰與其他政軍外交、經","  濟法律等單邊強制性作為，對我不斷施壓恫嚇及限縮臺灣選擇空間。本會將持續關注情","  勢發展，妥慎評估應處，遏阻中共以任何形式威脅國家主權安全及臺灣民眾福祉。","   二、落實國安防衛法制，維護兩岸交流秩序","   為持續完備民主與安全防衛法制、防範中共進一步推進滲透干預與統戰作為，本會協","  調相關機關具體落實國安法制，並加強向國人說明交流規範及提醒安全風險。同時盱衡","  兩岸整體情勢，持續聽取各界意見、檢視兩岸條例相關法規，維護健康交流秩序。本會","  也將因應疫情發展及防疫能量，持續會同疫情指揮中心評估調整人流管理、「小三通」","  客運及兩岸海空運輸等措施，保障民眾權益。另將持續關懷在陸之臺灣民眾及在臺陸配","  、陸生等權益。","   三、協助臺商因應變局，強化陸資審查管理","   鑒於美中貿易戰及疫情對全球產業鏈造成衝擊，本會將持續關注中國大陸整體經濟情","  勢，及中共推動加大對臺商吸引拉攏、參與對岸區域發展之相關作為與影響，並協助臺","  商回臺投資或分散布局。另考量國際跨境投資模式之多元化及複雜化，本會也持續會同","  主管機關修正陸資來臺規範，強化管理，遏阻陸方違法規避，確保臺灣經濟安全與整體","  利益。","   四、關注香港民主人權，完善臺港澳交流規範","   為因應香港局勢變化，本會將持續密注港版國安法實施情形，發揮駐港澳機構服務效","  能，並依大院提案，每季提出情勢觀察報告。另針對港女命案嫌犯陳同佳，政府將依法","  辦理，並重申應由臺港政府事先協商相關事宜，以實現司法正義，還給被害者及家屬公","  道。此外，為杜絕陸資透過繞道港澳之方式來臺滲透，本會研議檢討相關規定，強化管","  理規範及作為，以維護臺灣經濟穩定及安全。","   參、結語","   蔡總統在今年國慶演說及日前國家安全會議強調，維持兩岸穩定是雙方共同利益、也","  是共同責任；面對兩岸情勢發展，政府有決心維護臺海和平、捍衛國家主權及民主；也","  呼籲對岸務實面對現實、承擔責任，本於尊重與善意理解的態度，促成兩岸和解及和平","  對話。本會將繼續以負責任的態度，充分掌握情勢及民意，穩健推動兩岸事務。以上報","  告，敬請各位委員指教。","   接下來報告「美國大選對兩岸關係之影響」。","   承蒙貴委員會邀請，就「美國大選對兩岸關係之影響」進行專題報告。美東時間11月","  7日民主黨候選人拜登（Joe","  Biden）宣布贏得第46屆美國總統大選，國際社會紛表達祝賀，蔡總統亦推文祝賀，並","  強調臺美關係植基於堅強的價值理念，將繼續增進友誼、貢獻國際。以下謹提出本會說","  明，敬請指教。","   一、面對情勢發展，總統召開國安會議因應部署","   有鑒於美國總統大選以及中共「五中全會」召開，對美中及兩岸關係的廣泛深遠影響","  ，總統在9月間指示國家安全會議與相關部會組成專案小組積極應處。10月31日總統主","  持國安高層會議，就「中共軍事威脅與區域安全」、「持續深化臺美關係」、「穩定兩","  岸關係」、「國內政經穩定及安全」、「未來經濟發展」等做出裁示，並重申持續深化","  臺美關係，堅定維護臺海和平穩定。11月8日上午總統亦召開會議，就相關情勢發展進","  行討論。面對兩岸關係的可能挑戰，陸委會密切關注中共動態，並就可能狀況預為評估","  研判、因應部署。","   二、中共宣示核心利益，試圖定調新的美中關係","   美中長期競爭態勢不變，雙邊衝突局勢或將暫時趨緩；未來美中關係發展將影響區域","  安全及世界政經格局。北京方面應會審慎評估美方內部情勢，並重塑雙方關係發展趨勢","  。中共領導人習近平已在抗戰勝利、抗美援朝周年紀念、進博會等場域，一再不點名宣","  示「五個絕不答應」、「中國人民是惹不得的」及「自力更生、對外開放」等，警告美","  方勿逾越其核心利益紅線。選後中共副外長樂玉成亦強調，未來中美關係有廣泛的共同","  利益及合作空間，呼籲相向而行。中共將試圖廣泛接觸，尋求重新設定、管控分歧的中","  美關係，緩和外部壓力，以利鞏固黨領導權威及內部政經議程的推進。","   三、對臺持續施壓我方接受「一中」政治框架","   中共視臺灣議題為中美關係之核心，全力阻斷美方對臺海議題之涉入，並破壞臺美合","  作關係提升；其對臺政策不會受到美大選結果影響，將藉可能發展，策略迂迴或加速操","  作所謂統一進程。日前「五中全會」及其規劃文件中，已重申「一中」、反獨及融合發","  展等既有主張；政協主席汪洋、國臺辦主任劉結一等在臺灣光復研討會、「馬習會」五","  周年座談等，亦要求臺灣回歸「一中原則」的「九二共識」。近期中共持續在臺周邊軍","  事滋擾、操作武統論調，批判美臺合作「倚美謀獨、死路一條」等；未來仍將加大操作","  「經社促統」、「以武逼和」的複合式統戰與強制作為，迫我接受其設定之政治框架。","","","   四、政府持續深化臺美關係、維繫兩岸和平","   美國是我們維護臺海和平最重要的合作夥伴之一。美國兩黨、行政部門、國會及美國","  人民長期支持臺灣；近年臺美關係長足進展，美方持續對臺軍售、通過諸多友臺法案及","  進行多領域合作。未來臺美關係仍將在共同理念價值上，在經貿、科技、安全、防疫等","  國際合作領域，持續為區域安全繁榮等共同利益深化合作。","   面對兩岸情勢的發展，政府將在捍衛民主自由價值的原則下，堅定既定立場，持續維","  護臺海和平穩定，妥慎應處可能情況。也呼籲對岸秉持務實理性態度，放棄強加於人的","  框架，不設前提的溝通對話，以化解對立、共同促進兩岸良性互動發展。","   以上說明，敬請指教。最後就本會110年度預算提出報告。","   主席、各位委員。承蒙各位委員一直以來對本會的支持，在此表達深深的感謝，關於","  本會業務概況與明（110）年度之施政計畫及預算編列情形，以下謹提出簡要報告，尚","  祈指教。","   壹、前言","   政府維護臺海和平的政策立場始終如一。面對整體情勢複雜多變及中共加大對臺負面","  作為，本會持續推動穩健的兩岸政策，堅定維護國家主權與臺灣民主制度及人民福祉。","","","   貳、109年度已過期間預算執行情形及計畫實施成效","   本會109年度截至10月底止支用數占分配數執行率為85.04%。謹就重要工作成果臚列","  如下：","   一、反制中共對臺文攻武嚇，堅定守護臺灣利益。","   二、維護兩岸交流秩序，並研修兩岸交流規範，以因應兩岸情勢發展及實務需求。","   三、落實兩岸協議運作，維護民眾權益保障。","   四、維護兩岸經貿發展。","   五、掌握動態情勢研議應處，確保兩岸和平穩定發展。","   六、盱衡兩岸情勢發展，強化兩岸文教交流動態管理及風險提醒。","   七、強化青年學生對兩岸關係與政府政策的瞭解，增進傳遞臺灣民主自由多元價值。","","","   八、因應情勢變遷，強化臺商服務工作。","   九、完備臺港澳交流規範，維護國人安全及權益。","   十、強化政府兩岸政策海內外溝通說明，增進各界對兩岸政策之理解與支持。","   參、110年度預算編列主要增減情形","   本會110年度歲出預算額度配合施政重點業務，並衡酌各項計畫輕重緩急及實施效益","  排列優先順序，審慎檢討編列。","   一、歲入部分","   歲入預算編列67萬2千元，較上（109）年度減列3萬元。","   二、歲出部分","   歲出預算編列9億6,357萬3千元，較上年度增列4,013萬2千元，增幅約4.35%。其主要","  增減項目如下：","   (一)減列兩岸事務經費934萬8千元。","   (二)增列分攤大樓空調主機經費147萬3千元。","   (三)增列捐助海基會辦理兩岸中介事務經費661萬8千元。","   (四)增列捐助策進會辦理「香港人道援助關懷行動專案」經費3,704萬1千元。","   (五)增列資安監控及資訊安全強化等經費261萬7千元。","   肆、110年度預算配合施政計畫編列情形","   一、綜合規劃業務編列二千多萬元。","   二、經濟業務編列二千多萬元。","   三、法政業務編列1億9,000多萬元，其中捐助海基會1億6,000多萬元。","   四、港澳蒙藏業務編列2億39萬6千元。","   五、聯絡業務編列三千多萬元。","   六、文教業務編列三千多萬元。","   七、一般行政、第一預備金編列4億多元。","   伍、補（捐）助計畫及政策宣導相關之廣告辦理情形","   本會108年度「補、捐（獎）助其他政府機關或團體私人經費報告表」及本會108年度","  第4季至109年度第3季「辦理政策宣導相關之廣告彙整表」請參閱附件。","   陸、結語","   面對當前兩岸複雜情勢，兩岸事務推動至為重要，本會將持續本於職責及秉持「撙節","  支出、發揮最大效能」之原則，強化情勢研判與應處作為，推動有利臺灣發展的兩岸關","  係發展，並以務實、負責任態度及實際行動，堅定維護國家主權利益與民眾權益福祉。","  以上報告，敬請各位委員賜予指教並鼎力支持。謝謝。","附件：","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：請財團法人海峽交流基金會詹副董事長兼秘書長報告。"],["詹副董事長兼秘書長志宏：主席、各位委員。今天承蒙大院邀請前來報告海基會業務概","  況暨明（110）年度預算編列情形，至感榮幸，我們有一份書面報告已經呈送各位委員","  ，以下謹提出簡要口頭補充，敬請指教。","   政府為了因應兩岸交流所衍生的很多問題，在三十年前，我們結合民間力量共同捐助","  成立了海基會，它的目的是要協助處理兩岸人民往來的事務，並且謀求保障民眾的權益","  做為宗旨。本年度（109年度）的預算截至九月底的統計，其執行率是90.51%。主要的","  說明就是今年以來，雖然受到中共當局政治的設限以及肺炎疫情的影響，兩岸民間的實","  際往來人數大幅減少，但是海基會的業務並沒有相對的減少，理由就是我們提供的各種","  受理案件，大約是去年全年33萬9,000件的三分之二；第二、我們採取同仁主動走出辦","  公室去接觸需要服務的對象，包括臺灣要到中國大陸去求學的學生、大陸到臺灣來求學","  的學生、大陸的配偶、臺商以及甚至縣市政府有招商的需求，或臺商回到臺灣來希望投","  資並覓得機會，我們也利用這個機會做媒合，因此我們把一些工作量轉移並走出辦公室","  來持續提供民眾需要的服務。","   明年度（110年度）的預算，我們編列2億6,650萬2,000元，其中陸委會補助1億6,54","  6萬2,000元，我們的預算絕大部分是來自於政府的補助，所以預算的執行也承蒙陸委會","  給我們嚴密的監督和指導，所以希望各位委員能夠持續地給我們的預算上的支持以及多","  給我們業務上的指教，以上報告，謝謝。"],["主席：請財團法人臺港經濟文化合作策進會邱代理董事長報告。"],["邱代理董事長垂正：主席、各位委員。臺港經濟文化合作策進會今天應邀前來大院報告","  ，至感榮幸，以下謹針對本會的業務重點，詳見書面資料，這裡僅提出口頭報告，敬請","  ，各位委員指教。","   策進會成立於民國99年，迄今已10年，以促進臺港間經濟及文化合作交流，推動與整","  合相關的合作事宜，並協助政府處理臺港相關的業務為會務宗旨。今年度（109年度）","  執行預算的情形與工作成果如下：今年度共編列480萬元，其中陸委會補助80萬元，多","  項活動因為受到疫情的影響，皆規劃在第四季辦理。今年度7月1日起，為協助政府執行","  「香港人道救援關懷行動專案」，徵聘工作人力及建置辦公室，協助港人在臺就學、就","  業等生活照顧以及輔導業務。相關的工作成果說明如下：一、辦理年度的經貿論壇。本","  會「經合會」規劃於年底在臺辦理「臺港經貿論壇」，以「智慧物流產業參訪」為主軸","  ，由臺灣物流中小企業因應疫情之創新經營模式，邀集我方企業以及在臺港商，共同探","  討臺港產業合作策略方向，並分享相關經驗。二、有關於文合會規劃文化論壇及文創營","  活動。本會「文合會」將於12月上旬辦理「臺港文化合作論壇」及「臺港青年文創營」","  ，以「臺港客家文化保存與發展」為主題，邀請在臺香港文化界人士及碩博士學生，與","  我方相關人士共同參與，藉以促進臺港文化青年交流合作。三、成立臺港服務交流辦公","  室。本會宗旨為協助政府推動及建立專責單位，特別是建置對外的服務窗口「臺港服務","  交流辦公室」，本辦公室自7月1日成立以來，迄今已經接獲逾千件服務案件，以詢問來","  臺移民定居、投資、就業、就學等事宜居多。有關民眾所詢問題，已依現行法規、措施","  ，或進一步洽詢各機關予以妥善答復，同時也在兼顧國家安全的前提下，依有關的法律","  規範及公私協力方式，務實處理港人人道救援及關懷事宜。","   新年度（110年度）業務編列預算的狀況如下：本會在明年度預算編列4,108萬3,000","  元，包括人員維持費738萬6,000元，本會秘書處及臺港服務交流辦公室日常業務運作必","  要開銷227萬7,000元，規劃辦理臺港經貿及文化論壇交流活動，並協助政府辦理港人來","  臺投資、就學、就業諮詢服務及關懷專案，協助生活照顧等專案事項，編列3,142萬元","  ，重點包括：一、推動臺港經貿交流、增進臺港實質關係；二、推動臺港文化、交流行","  銷臺灣文化軟實力；三、協助執行臺港人道救援關懷行動專案，展現我方支持守護普世","  價值之決心，以上報告，敬請大院審議，謝謝大家。"],["主席：接下來開始進行詢答，本會委員發言時間為7分鐘，得延長2分鐘；非本會委員發","  言時間為5分鐘，得延長2分鐘，截止登記時間為上午10時30分，今天臨時提案截止提出","  時間為上午11時。","   請登記第一位的陳委員玉珍發言。"],["陳委員玉珍：（9時44分）主席、各位列席官員、各位同仁。今天內政委員會請主委來報","  告美國大選對兩岸關係的影響，針對這麼重大的議題，我剛剛看完、聽完以後相當失望","  ，竟然只有短短3頁，我看起來比任何一個媒體的特稿或是社論寫的都還少，而且不像","  有什麼內容，感覺就是copy                                               and","  paste，就是保守有足、開創不餘，陸委會就是把美國的說法說一說，把大陸說法說一","  說，看不出陸委會面對新的美國大選之於兩岸新的局勢有什麼看法，感覺就是很多的形","  容詞，不停在喊話，照本宣科去抄這些東西，這篇不知道是誰寫的，是你寫的嗎？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。謝謝委員指教，陸委會……"],["陳委員玉珍：是你看過拍板的嗎？我覺得你們對於召委認真地排了這麼重大議題的專案","  報告，竟然用這麼敷衍的態度來跟國會報告，本席感覺到非常不舒服，閱讀完以後，事","  實上看不出到底美國大選後對兩岸新局勢，我們陸委會有沒有什麼新的想法、作法或是","  方向，完全都看不出來。而且，剛剛您整個報告完你們的業務報告以後，我聽到的就是","  照本宣科一直唸那些重複的話，最常聽到的幾個詞就是防禦作為、安全管理、強化管理","  ，即防禦、管理、管理，我想大陸委員會現在是不是已經確定你的大方向，對兩岸關係","  方面就是走防禦路線及管理路線，而忘記了以前想要走的，當初成立的時候，你們主責","  是一些交流的事項，現在好像已經不往那個方向走了，是嗎？"],["陳主任委員明通：謝謝委員指教，交流事項還是存在的。"],["陳委員玉珍：不是，大的方向嘛，你上位的方向……"],["陳主任委員明通：交流還是我們很重要的業務。"],["陳委員玉珍：你上位的政策確定以後，下面的人才好往這個方向去走，整篇的業務報告","  給我的感覺就是防禦及管理。好，沒關係，我具體請問幾個問題，謝謝前兩天陸委會組","  媒體團到金門去參訪，來行銷金門的觀光，你也有聽到金門地方人士提到小三通的開放","  期程，主委怎麼看呢？"],["陳主任委員明通：因為第一天我在立法院總質詢最後還沒有開成，所以我沒有辦法去，","  第二天去了，第三天我也很抱歉，沒有碰到委員……"],["陳委員玉珍：簡單回答，因為我的質詢時間很短，你告訴我，針對我們地方人士的心聲","  ，你怎麼看呢？"],["陳主任委員明通：有碰到楊縣長……"],["陳委員玉珍：對，他提到很多鄉親……"],["陳主任委員明通：楊縣長確實有提到，而且他覺得剛開始第一個時間點，金門、馬祖就","  喊停止小三通政策，當初如果只是限縮，而不是停止、中斷的話，或許會比較適合一點","  ……"],["陳委員玉珍：這已經過去了，你告訴我現在及未來啦！"],["陳主任委員明通：當然交流政策還是確定的，您知道小三通是當初蔡總統擔任主委時開","  闢的，我也參與其中，所以對於小三通政策，我們非常珍惜，也要去鞏固它，今天是因","  為疫情的關係……"],["陳委員玉珍：所以你現在的方向是怎樣，陸委會對於小三通開不開放的政策方向？"],["陳主任委員明通：基本上是這樣，要看整個疫情指揮中心……"],["陳委員玉珍：所以你的回答就是看疫情指揮中心就對了，那也不是永無止境的嘛，你的","  意思是說現在小三通開不開放是由疫情指揮中心來決定，是嗎？陸委會把這方面的權力","  交出去了嗎？"],["陳主任委員明通：要整體去看，因為楊縣長也提到……"],["陳委員玉珍：你告訴我，你的看法是不是就這樣？"],["陳主任委員明通：我講地方反映嘛，你讓我講地方反映……"],["陳委員玉珍：地方反映，我已經寫在投影片上面，我的質詢時間非常短……"],["陳主任委員明通：那就已經寫了啊！楊縣長當面跟我說……"],["陳委員玉珍：他說要在疫情可控、風險降低的情況下，中央能夠逐步、局部的開放小三","  通，你的看法呢？"],["陳主任委員明通：你聽我講他面對面跟我講的事情，好不好？"],["陳委員玉珍：你趕快講，我的質詢時間有限！"],["陳主任委員明通：楊縣長也知道現在來往的情形，因為隔離這邊要14天，那邊也要14天","  ，所以量其實會比較小，但是他希望是不是能夠檢討來開放……"],["陳委員玉珍：對，逐步、局部的開放。"],["陳主任委員明通：我說我們會逐步去思考，因為各方面的……"],["陳委員玉珍：對於地方提出這樣的意見，你的看法是怎樣？"],["陳主任委員明通：我們都非常重視啊！"],["陳委員玉珍：重視以後，你的看法及方向呢？"],["陳主任委員明通：第一個，要配合整個流量的需求……"],["陳委員玉珍：我想請教，你剛剛說以疫情指揮中心的看法……"],["陳主任委員明通：還有疫情指揮中心的看法及流量的需求嘛！比如說，來思考一下是不","  是一個比較小量的班次，因為你要看量的需求，這些都是可以進一步來研議的，小三通","  是我們開的，我們當然想讓它繼續……"],["陳委員玉珍：所以你想讓它繼續開放嗎？有時間點嗎？或是有沒有什麼條件成就，比如","  說如果大陸列為低感染風險區或中度感染風險區的時候就開放呢？還是要再看看？"],["陳主任委員明通：要整個來研議，你看現在的疫情，全世界二度爆發，是非常嚴重啊！","",""],["陳委員玉珍：對，我知道，所以你要看什麼時候，有沒有一個附條件成就的期程？"],["陳主任委員明通：一種是在疫情緩和的情況之下，現在越來越……"],["陳委員玉珍：你還是沒有回答，疫情緩和總有一個條件，比如說列入低風險感染區或列","  入中風險感染區的時候，有沒有這樣的條件？"],["陳主任委員明通：疫情是非常動態的……"],["陳委員玉珍：我知道疫情動態，但是國內、國際的開放也是按照這個一直在改變啊！"],["陳主任委員明通：那要看疫情指揮中心。"],["陳委員玉珍：所以也是看疫情指揮中心，你們把這個權力交出去……"],["陳主任委員明通：還有流量的需求。"],["陳委員玉珍：我的質詢時間很少，我問下一題，您剛剛說您還是希望走交流的方向，而","  蘇貞昌院長說不用蔡習會、不用在那裡會什麼會，這是他昨天講的，你有看到嗎？"],["陳主任委員明通：有看到。"],["陳委員玉珍：蔡英文總統在國慶談話時說只要北京有心化解對立，改善兩岸關係，在符","  合對等尊嚴的原則下，願意促成有意義的對話。但蔡英文總統說要對話，而蘇貞昌說不","  要在那裡會什麼會，這是……"],["陳主任委員明通：這是兩件事情啊！"],["陳委員玉珍：怎麼會是兩件事情？"],["陳主任委員明通：有意義的對話，跟所謂的……"],["陳委員玉珍：蘇貞昌說不用會什麼會，他的意思是說不管你的前提是什麼，不要會了嘛","  ！蘇貞昌的作法是這樣，但蔡英文的說法是對等尊嚴的原則下，有意義的對話。你有聽","  到蘇院長講不要會什麼會，請問陸委會這時候是要聽蘇院長的，還是跳過蘇院長聽蔡總","  統的？"],["陳主任委員明通：所謂的蔡習會根本就是炒作出來的議題嘛！"],["陳委員玉珍：蔡習會是炒作出來的議題？所以你的意思是即便蔡習會有機會，也不能做","  這樣的事情嗎？"],["陳主任委員明通：我們願意在有尊嚴對等下來對話……"],["陳委員玉珍：對話就是會面嘛！"],["陳主任委員明通：根本是在炒作，毫無意義嘛！你炒作這個議題有什麼意義？"],["陳委員玉珍：所以如果蔡習會有機會，毫無意義？你說是炒作出來的？"],["陳主任委員明通：你不能那樣解讀……"],["陳委員玉珍：你是比較接近蘇貞昌的想法，認為會什麼會、不要會，還是比較接近蔡英","  文總統的看法？"],["陳主任委員明通：你想想看社會上有一幫人炒作完馬習會，就炒作蔡習會，沒有意義嘛","  ！"],["陳委員玉珍：因為有機會的話，我們陸委會是要……"],["陳主任委員明通：這有什麼意義呢？你跟我說，現在加大對臺統戰，不放棄武力對臺，","  一中原則……"],["陳委員玉珍：不要一直講這些東西，我們百姓都聽到了……"],["陳主任委員明通：你不能忽略對面的事實啊！"],["陳委員玉珍：我們要的陸委會不是一直告訴我們現在怎樣、這樣照本宣科的回答，事實","  已經講很多了，我們要看陸委會有什麼開創性的作法。"],["陳主任委員明通：我可以告訴你事實，事實一直存在的啊！而且北京……"],["陳委員玉珍：所以你的立場是比較偏向蘇貞昌院長說的不要會什麼會，即便蔡英文總統","  已經釋出善意說……"],["陳主任委員明通：有意義的對話跟蔡習會是兩件事情，這根本是炒作的議題，兩件事情","  ，你不要一鍋煮，一碼歸一碼！"],["陳委員玉珍：所以你的意思是蔡習會……"],["陳主任委員明通：有尊嚴、有意義的對話，我們是很清楚的政策，然後有人去炒作蔡習","  會，毫無意義嘛！"],["陳委員玉珍：所以即便有機會，也是毫無意義？"],["陳主任委員明通：那是你的說法。"],["陳委員玉珍：有沒有意義？"],["陳主任委員明通：那是你的說法，我的意思是……"],["陳委員玉珍：我想問你的說法，我的說法不重要，你的說法才重要！"],["陳主任委員明通：我們願意有尊嚴的對話，但是有人在炒作馬習會，炒作不完，炒完就","  炒蔡習會，有什麼意義呢？"],["陳委員玉珍：不要對馬習會那麼敏感，曾經它也是具有歷史意義的，如果有機會，兩岸","  ……"],["陳主任委員明通：那就回到歷史去吧！"],["陳委員玉珍：當然那是一個歷史，所有事情都是歷史，現在就是由過去的歷史不停地累","  積，我覺得主管大陸事務的單位如果都是防禦、管理，不願意去面對新形勢的發展，那","  兩岸關係會令人擔憂，謝謝。"],["陳主任委員明通：謝謝委員。"],["主席：請賴委員惠員發言。"],["賴委員惠員：（9時55分）主席、各位列席官員、各位同仁。陳主委早安，今天要跟主委","  針對陸委會業務概況及美國大選對兩岸關係之影響進行專題報告的部分進行探討。有關","  這個部分，從你剛才的報告裡已經顯現出來，我個人是看到了，不管是在防疫、經濟還","  是對兩岸的交流上，陸委會都做了全面性的準備，我想以不變應萬變，你們已經做了「","  改變勢在必行，如何堅持不變」的因應，也做了面臨新局的最好準備。","   儘管川普拒絕承認敗選，但在美國主流媒體率先認證之下，拜登終將成為美國總統。","  我們從拜登總統勝選演說內容裡很清楚的看到，我們所熟悉的美國典型政治人物好像又","  回來了，這些都預告了未來美國新政府跟川普時代其實是不一樣的。主委，你對於這件","  事情的看法是不是認同？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。其實我們還是要從國際權力結構面去看待這件事情","  ，基本上美中對峙的態勢，陷入所謂修昔底德陷阱，這是一個歷史發展的趨勢，從攻勢","  現實主義的角度來看，顯然是一個被預測的必然發展，所以儘管川普或拜登政府對中國","  的政策在戰術上或許會有一些改變，但是在戰略上是不會改變的。"],["賴委員惠員：主委，你說在戰略上不會改變，蔡總統在11月8日再度召開會議，對於臺美","  關係深化跟未來兩岸關係講得非常明確，他認為穩定兩岸的關係以及深化臺美的關係，","  其實在現階段都是一個最好的時刻，不管是AIT關係的重設，還是美國衛生部長阿札爾","  或美國次卿接連訪臺，其實都證明了臺美關係的穩固跟國際社會對臺灣的關心。本席在","  這裡想要請教主委，拜登對中國可能走向軟性的對抗，這會不會影響到經濟方面的美豬","  開放或是國防方面的軍售？在目前臺美合作密切的情況之下，這是臺灣人民最煩惱的，","  我想知道陸委會有沒有針對拜登的當選去評估未來可能的政策走向？"],["陳主任委員明通：跟委員報告，臺美關係、美豬等等這些議題應該是由外交部門來回答","  ，陸委會的職權是比較偏重兩岸關係。我能回答你的就是，美中關係如果是一個變數，","  如果是一個獨立變數，兩岸關係其實是依變數，依於美中關係的改變……"],["賴委員惠員：可是這個都是連動的啊！所以……"],["陳主任委員明通：這時候，我可以回答的……"],["賴委員惠員：主委，川普的政策是不是會被「川規拜隨」？會不會有這樣的可能？"],["陳主任委員明通：因為這是結構性的因素，臺美關係的增強，基本上，歷史發展的方向","  可以說是很確定的、明確的，基於價值的共同利益……"],["賴委員惠員：非常明確！主委，我請教你個人的看法及陸委會的看法，拜登或川普他們","  對於中國的軍事關係發生大規模的衝突時，到底是川普會比較緊張，還是拜登會比較緊","  張？顯然是拜登比較緊張吧？"],["陳主任委員明通：我想從過去拜登的發言就很清楚，兩岸之間的問題要對話溝通和平解","  決，這一直是美國的政策，不管什麼樣的政府，一系列下來都是很清楚的，反對任何一","  方片面改變現狀，反對用非和平手段來處理這些問題，這一向是美國的政策啊。"],["賴委員惠員：所以你認為拜登其實也會很在乎中共是不是會對我們施以大規模的軍事衝","  突，他是會很在乎的，對不對？"],["陳主任委員明通：我想從他過去的發言以及對臺灣的支持，我們是可以信任他會繼續來","  強化臺美的關係，而且……"],["賴委員惠員：所以拜登也會繼續強化臺美的關係？"],["陳主任委員明通：應該會的。"],["賴委員惠員：這是我們大家確認的？"],["陳主任委員明通：尤其我們現在有很多，不只是在價值上，不管在半導體產業或是地緣","  政治，在很多方方面面是非常符合美國，跟美國的國家利益有高度的重疊。"],["賴委員惠員：所以陸委會有非常堅定的信心。","   主委，我再請教你另外一個議題，對於外界質疑我國的政策偏向於押寶川普，陸委會","  的看法是怎麼樣？因為現在是臺美關係最好的時候，你認為呢？"],["陳主任委員明通：對於民間這種評論，應該要怎麼講呢，就是嘴巴長在人的臉上……"],["賴委員惠員：隨便人家講，對不對？"],["陳主任委員明通：隨便人家講，但這不是很有國際政治的看法……"],["賴委員惠員：所以我們的政府沒有押寶川普，絕對沒有這個事實？"],["陳主任委員明通：我再跟委員講一次，臺灣是一個自由開放的社會，每一個人有每一個","  人的評價，但是所謂的押寶說，根本不是很有國際政治或者兩岸關係知識瞭解的說法。","",""],["賴委員惠員：主委，你的意思是說押寶川普是假議題，沒有營養，對不對？是個假議題","  ！"],["陳主任委員明通：任何一個政府一定是維護他的國家利益，任何一個政府一定是跟執政","  者去交往的嘛。"],["賴委員惠員：是，沒有錯。"],["陳主任委員明通：因為執政者才有權力嘛，所以一定是要想盡辦法跟執政者交往，然後","  維護他的國家利益，如果把這個評論為押寶，是不符合國際政治的知識……"],["賴委員惠員：所以陸委會的看法是沒有押寶，也不需要擔心這個議題。","   主委，另外還有一個議題，就是有關馬習會，我們從馬英九基金會的官網裡看到，他","  宣布11月7日要在臺北舉行馬習會五週年研討會，相對的，中共的新聞也主動宣布於11","  月7日要舉行，這是第一次用馬習會週年的名義來舉行學術研討會。主委，有關這個學","  術研討會，中共跟馬英九基金會這樣一來一往，同時針對馬習會五週年發表談話，你怎","  麼看這件事情呢？他們是不是事先已經講好了？這個是不是中國統戰的一個手法？"],["陳主任委員明通：跟委員報告，本會在第一個時間點已經作出新聞說明，而且這個已經","  舉行過了，我沒有進一步評論，就讓……"],["賴委員惠員：沒有進一步的評論？"],["陳主任委員明通：讓它走到歷史去吧，我實在不太喜歡翻那些歷史……"],["賴委員惠員：好，就讓它走到歷史去，可是他這樣有沒有說一套做一套呢？連續一個月","  ，中共的軍機一直不斷地在臺灣的領空、空域進行莫名其妙的軍機演練，只有11月7日","  那一天停止，11月8日馬上……"],["陳主任委員明通：那天好像是颱風天……"],["賴委員惠員：那天颱風，所以共機不敢飛上來？"],["陳主任委員明通：好像有颱風過境。"],["賴委員惠員：這是你得到的訊息？"],["陳主任委員明通：不是，我看到有颱風警報。"],["賴委員惠員：主委，他們一個月只有一天沒有上來，你說他們是放颱風假，中共的軍機","  是放颱風假，所以我們還是要密切去注意。","   另外，主委認為紅色滲透在臺灣嚴重不嚴重？"],["陳主任委員明通：所以我們有制定反滲透法啊。"],["賴委員惠員：雖然有制定反滲透法，可是這個法從公布實施到現在，請問一共抓了多少","  違反的案件？偵辦成效如何？零！主委，是零！所以我在這裡……"],["陳主任委員明通：不是，因為我們……"],["賴委員惠員：主委，之前前國安局副局長陳文凡到美國華府演說的時候，他特別有講到","  ，中國過去數十年持續對臺灣進行統戰跟滲透的工作，他們結盟了軍人，包括退休的軍","  人，還有一些頂端的生意人，他結盟了24個企業、媒體代表做政治滲透的工作，那你為","  什麼不罰？是不是法律不夠用，還是你的執法不夠力？希望在兩個禮拜內提出書面報告","  ，好不好？"],["陳主任委員明通：我在此簡單跟委員報告，其實這個法公布以後有很大的嚇阻作用。"],["賴委員惠員：很大的嚇阻作用？"],["陳主任委員明通：真的已經發生很大的嚇阻作用。"],["賴委員惠員：可是我跟你講，光是嚇阻還是不夠的，我希望你有積極的作為，好不好？","",""],["陳主任委員明通：嚇阻最重要就是能夠制敵於機先。謝謝。"],["主席：請黃委員世杰發言。"],["黃委員世杰：（10時5分）主席、各位列席官員、各位同仁。今天的專題報告可說非常即","  時，也會是整場委員會討論的焦點，相關的議題會用不同的形式結構反覆地出現。在我","  們討論美國大選的影響之前，我們先回顧一下目前兩岸關係的現狀。最近大概人民最有","  感，每天都看到的新聞就是共機擾台，根據最近在國防委員會及新聞的報導，今年光是","  在最頻繁的西南空域已有276架次的侵擾，共機在海峽中線侵擾時甚至主動宣稱沒有海","  峽中線這回事，國防部的評估認為共機的舉動可能是為了將來他們想要建立自己的南海","  航空識別區做準備，因為剛好有接壤的部分；另一種分析則認為可能也跟那個區域大陸","  棚底下潛艦活動的偵測有關，為了情報蒐集而有此作為。在在顯示出中國對於兩岸之間","  的緊張情勢，他有一個刺探、加強無論是南海或是兩岸中線軍事化的傾向，非常嚴重的","  影響區域的和平。再加上剛才也有提到馬習會，當然馬英九已經走進歷史，但是為何又","  在五週年的此時由中國北京主動辦理紀念研討會？當然也是企圖藉由統戰的手法重提這","  些議題，讓我們的民心士氣或者因應美國總統大選，大家心中可能期待可能會有所謂的","  改變或變局，企圖在此時干擾我們的思維，這是一個心戰。","   美國也看到區域和平變化的趨勢，所以自從川普上任之後，累計已超過10次對台軍售","  ，尤其他們軍售的內容也因應中國軍事化崛起侵蝕區域和平的種種情勢有所調整。我們","  最關心的是此一政策方針，未來是否會有所改變？我們看到蔡總統在11月4日對全國民","  眾提出3項政府的因應措施，但是我們仍然要探討一下，現在看起來雖然還有法律訴訟","  的問題，美國總統大選的結果尚未正式確定，只是可能大家認為大勢已定。大家都在關","  心如果拜登正式接任美國總統，雖然剛才我們講的美中利益競逐的結構性對抗關係或許","  不會有很大的改變，但是在政策上面仍然會有所調整，我們臺灣該如何應對此一變局？","  因此本席有兩個問題要請教主委：第一個，你認為若拜登正式接任美國總統，美中關係","  的結構可能會有怎樣的調整或轉變？尤其在區域和平跟穩定的發展上。第二個，站在陸","  委會的立場，臺灣的下一步在兩岸關係上，未來因應的策略跟談判的角度要不要有所調","  整？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。就結構面來講，因為結構不是一天、兩天形成的，","  我們看到歷史發展的趨勢，中國崛起作為一個區域的強權，挑戰既有的霸權，使美中關","  係陷入所謂「修昔底德陷阱」。這個趨勢其實發展已經快10年了，歐巴馬政府後期都已","  經點出這個結構了，所以我不認為在拜登接任總統之後，這個結構會有太大的改變，這","  個結構還是會繼續往前推的。","   第二點，即使拜登會有一些戰術上的調整，也不可能去改變這個戰略結構，因為美國","  這個既有的強權不可能去忍受一個崛起的區域強權來挑戰它。當年所謂「修昔底德陷阱","  」就是商業文明的雅典挑戰既有的霸權斯巴達，結果最後斯巴達把商業文明的雅典打敗","  了，長達10年的伯羅奔尼撒戰役，最後挑戰既有霸權的區域強權雅典失敗了，既有霸權","  斯巴達成功的成為衛冕者。衛冕者一定會盡一切的力量來迎戰挑戰者，我想挑戰者要成","  功的機率，就現在整體來看是不高的，所以拜登上台也會繼續維護美國的國家利益，掌","  握整個國際的秩序，掌握亞太的和平。","   其實亞太區域的和平，從二次大戰結束以後70年來大家都是受益者，即使中共本身也","  是受益者，他不應該挑戰既有的國際秩序，所以以前在鄧小平時期，中共的對外戰略是","  韜光養晦，但是現在這個習政權本身另有自己所謂的「中國夢」，以致於他的行事作為","  引發大家的不以為然。"],["黃委員世杰：剛剛主委大概都以所謂「修昔底德陷阱」來解釋你對美中關係結構的認知","  ，但是我想談另外一件事情就是，其實我們也知道在中國內部，他們對這件事情也有不","  同的看法，就像你講的，到底要不要挑戰以美國為主的區域秩序，他們國內也有不同的","  看法。過去我們認為川普任內比較強勢的作為有可能會導致中國內部的矛盾加劇，但是","  如果拜登上任之後，是不是美中關係會趨緩，如果戰術上趨緩的話，中國的對外戰略也","  不可能重回鄧小平時代韜光養晦的政策，當習近平還在位的時候，那麼我們是不是要有","  所因應？因為我們也有可能會在這個結構底下，必須要調整我們跟他們談判的策略。"],["陳主任委員明通：其實很清楚的北京就是要把一個政治框架框在我們身上，在他的整個","  想法不改變之前，你跟他談就是進入他的框架底下，所以我們一再呼籲他不要設政治前","  提，不要用一中框架來框我們，雙方能夠在有尊嚴、對等的狀況下尋求兩岸共處之道。","",""],["黃委員世杰：所以我們還是要呼應蔡總統在國慶談話中提到的，區域的和平也好，兩岸","  的關係也好，是雙方共同的責任，我方也喊話希望中國不要因為美國總統大選有任何變","  數就伺機而動，想利用這個機會做一些得寸進尺的事情，所以我們還是要呼籲，因為這","  個結構是不會變的，美國還是要維護區域的安全跟穩定。","   最後我想問的是，在這個方面，這個可能有一些是跟外交部有關，但是因為主委你有","  參加國安會議，所以在總統領導的國安會議底下，對於區域的結盟合作，像歐巴馬時代","  是所謂的「亞太再平衡」，現在在川普時代是所謂的「印太戰略合作」，在這個部分，","  我們跟亞太地區的盟友，包含日本、澳洲、印度等國，共同面對中國霸權崛起的時候，","  陸委會對於這方面的策略調整，還有包含港澳關係的處理上，未來有沒有任何需要再加","  強或注意的部分？"],["陳主任委員明通：穩定兩岸關係是我們一向的政策，無論再怎麼樣，社會交流、經貿交","  流等方方面面的交流政策我們還是會持續，交流當然有助於理解，也讓臺灣的老百姓更","  清楚北京的對台企圖，所以這部分我們會審慎地來應對。"],["黃委員世杰：我剛剛特別提到這一點是希望主委能夠同步來研議、觀察各國之間對於新","  情勢的調整，我們過去一段時間可能比較消極，因為我們在重整的過程中，我們是一個","  比較被動或維護穩定的角色，但是未來我們在這個部分要審慎應對，可能有需要比較積","  極的作為，希望陸委會能夠做好準備。"],["陳主任委員明通：是，謝謝委員指教。"],["黃委員世杰：謝謝。"],["主席：請張委員宏陸發言。"],["張委員宏陸：（10時15分）主席、各位列席官員、各位同仁。很多委員就美中臺的關係","  ，今天跟主委討論很多，不過我個人有幾個觀點跟主委就教一下。傳統美國的戰略跟美","  國的國家利益，一定是比其他的優先嘛！沒有錯吧？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。對。"],["張委員宏陸：我們看美國跟以前的舊蘇聯與現在的俄羅斯等等，他們的競合關係也不會","  因為誰來當選總統就澈底改變美國的國家戰略，是不是？"],["陳主任委員明通：對。"],["張委員宏陸：我們從俄羅斯的例子也可以看到，像現在整個美國跟中國的態度，我個人","  是不會認為說有任何一個總統上來可以有180度的轉變，畢竟美國總統的第一個要務，","  不管是誰來當，就是要保護美國的利益，不然對於美國的立場來講，就是不對啊！主委","  ，是不是這樣？"],["陳主任委員明通：是。"],["張委員宏陸：其實美中臺關係，除了有美國本身的立場、中國的立場，還有我們臺灣的","  立場，其實每個都有自己主要的立場，然後就是在這種關係之下去進行，然後隨著國際","  情勢或美國本身的國家利益考量來牽動這些關係。"],["陳主任委員明通：是的，但是我們長久以來可以看到臺美關係在民主價值、經濟利益及","  很多科技方面，共同利益越來越厚實。"],["張委員宏陸：美國跟臺灣的關係，除了我們同樣是民主的體制之外，也是要看臺灣自己","  有沒有可以互相幫忙的價值存在，美國也才會……"],["陳主任委員明通：所以我說這個價值一直往上爬、一直升高。"],["張委員宏陸：如果臺灣本身沒有這種價值的話，你覺得美國還跟你當朋友嗎？"],["陳主任委員明通：對啦！國際現實主義啦！"],["張委員宏陸：我覺得這是最主要的一個問題點。"],["陳主任委員明通：所以我們當然也要壯大。"],["張委員宏陸：我們除了要自己壯大之外，我們是要跟民主制度的國家站在一起，還是要","  跟中國共產黨站在一起，甚至加入他的一帶一路或是加入他的什麼什麼的，那立場就會","  不一樣喔！主委，是不是這樣？"],["陳主任委員明通：我想我們社會的各方面民調，今天報告裡也顯現出來，我們臺灣的民","  眾不會去接受他這樣的制度。"],["張委員宏陸：臺灣的民眾是不會接受，所以我剛剛先跟你請教的就是這一個國際局勢，","  包括美中臺在這樣的框架之下去運行的吧？"],["陳主任委員明通：是的。"],["張委員宏陸：總不可能超出宇宙的框架嘛！所以在這個情況之下，我個人就是剛剛那個","  結論，美中臺的關係也不會因為誰而去做大的改變，但是在臺灣內部，不同政黨的主張","  是南轅北轍，主委，會不會有這樣子的情形？"],["陳主任委員明通：我們是執政黨，我們要對全國的民眾負責，各種不同政黨有不同的主","  張，我想今年年初選民重新肯定我們、支持我們的政策，我們保護全國人民利益及穩定","  兩岸關係再度受到肯定，我們就繼續堅持下去。"],["張委員宏陸：所以美國其實誰來當總統，都不會有國家戰略或國家認同的問題，但在臺","  灣是不一樣的，其實我們要看美中臺關係對臺灣的影響，我們是不是也要更深切地去注","  意？"],["陳主任委員明通：是的。"],["張委員宏陸：我不知道主委有沒有注意到，北京在11月6日以馬習會5週年的名義舉辦學","  術研討會，主委知道嗎？"],["陳主任委員明通：我知道。"],["張委員宏陸：11月6日我們的馬前總統也辦了一場相同名義的研討會，主委你知道嗎？"],["陳主任委員明通：我當然知道。"],["張委員宏陸：那你覺得在這個時機點上，兩邊都各辦一場這種研討會，這只是學術的研","  討會嗎？還是有其他意義或其他戰略在？"],["陳主任委員明通：我想北京沒有說他是學術研討會，他是講座談會，那我看最後臺辦主","  任劉結一的結論，我可以把它歸納成三點，也是他的重點。第一個是重新定調5年前的","  馬習會，是中國的國家領導人會見了臺灣地區的領導人，我第一次看到他這麼清楚地去","  定調。"],["張委員宏陸：主委，你說的對！本來我也想問你這個，他定調你就是臺灣地區喔！就是","  在一個中國的框架之下，跟全世界講得很明顯喔！"],["陳主任委員明通：第二個，他很清楚講說一個中國原則的九二共識，所以你這邊在吵什","  麼各表，人家很清楚跟你定調了。第三個是什麼？和平統一是最好的，一國兩制是最佳","  模式，統一的進程、統一的結果都告訴你了。所以5年後人家重新去檢視這個歷史發生","  的事件，然後重新定調這三點，還不夠清楚嗎？"],["張委員宏陸：主委，我很擔心的就是這樣，人家都已經定調這麼清楚了，中國已經改變","  了美中臺三方面的戰略，他向全世界跟美國說了，他要的就是國家統一，就是只有一個","  中國，也沒有什麼各表，你覺得在這種情況之下，中國已經把複雜的美中臺關係下了很","  明確的定義，你覺得美國不會看到嗎？"],["陳主任委員明通：當然會啊！"],["張委員宏陸：對嘛！所以我們要擔心的其實是這一點耶！我們的馬前總統同樣在11月6日","  ，隔天而已，也辦了一個這樣子的研討會、座談會，你認為這中間有沒有特殊的關係在","  ，還是單純求他個人馬習會5週年的光環，他單純的辦而已？"],["陳主任委員明通：這些基本上的我們都尊重，但是我要看的是北京怎麼看待這件事情，","  這很清楚嘛！我剛剛講那三點就已經非常明白了，其他的更不用多講，你要去講過去的","  歷史就去講，我們做為一個政府官員要的是政策，是未來的方向怎麼去掌握，對於歷史","  過去，我們就留給歷史學者去討論。"],["張委員宏陸：主委，5年前是歷史，但人家11月5日辦的是現在喔！他已經講得非常清楚","  了。"],["陳主任委員明通：他重新定調5年前的歷史是什麼，這是很清楚的信息了嘛！"],["張委員宏陸：對，但是他現在已經拋出了新的定義、新的說法、新的解釋，也向國際社","  會說了，但我們臺灣既然跟他說的不一樣，如果你是一個學者或大學教授，你覺得該相","  信誰？我們臺灣人民是覺得共產黨說的是真的，還是臺灣說的是真的？"],["陳主任委員明通：不是啦！我們做一個政府的官員，對方也是政府部門的人，政府部門","  講的話，他只是公開他的政策，是陽謀不是陰謀啊！"],["張委員宏陸：沒有錯，其實九二共識根本就沒有各表，就是在一個中國的框架下，他就","  是要統一啦！不管你要用什麼方式，就是要統一啦！他的意思就是很明確講這樣嘛！和","  平是最好的方式嘛！我認為這個已經都改變了，其實我覺得這點才是值得我們臺灣目前","  在臺灣島內的人要特別關注的一件事情。"],["陳主任委員明通：是的。"],["張委員宏陸：謝謝主委。"],["陳主任委員明通：謝謝委員。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（10時25分）主席、各位列席官員、各位同仁。我很少來這裡向陳明通主","  委請教。"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。請委員多指教。"],["賴委員士葆：因為如果以學者來講，你算是研究兩岸很深入的學者，如果少一點意識型","  態，你這個官可以當得更好。","   這個陸委會就是大陸委員會嘛！"],["陳主任委員明通：是的。"],["賴委員士葆：我再請問你，陸委會屬於國安單位的一環，對不對？"],["陳主任委員明通：對，是其中一環，也是行政院的團隊。"],["賴委員士葆：我知道，沒有錯，是行政團隊，但是基本上是類似國防部、外交部一樣，","  屬於國安單位的一環。這次蔡總統在8月28日宣布萊豬進來的時候，外界普遍認為是國","  安單位下令要做的，我問了經濟部長，他都說不知道，事先完全不知道；我問了其他單","  位，也完全都不知道，所以這是道道地地由國安單位下的命令，你要不要講一下？"],["陳主任委員明通：我想我只負責兩岸關係。"],["賴委員士葆：所以萊豬進口跟你沒有關係？蔡總統沒有開國安會議，找陸委會、國防部","  、外交部來聊一聊？"],["陳主任委員明通：不是，美豬的問題是臺美關係，而不是我陸委會的職責。"],["賴委員士葆：所以跟你沒關係？"],["陳主任委員明通：這不是我陸委會的職責。"],["賴委員士葆：沒有，我就告訴你，我到其他部會去問，一問三不知，如果你給我答案就","  是這樣，那麼就是蔡總統一個人的命令，就是這樣了。","   今天專題報告是拜登上臺以後，兩岸關係會緩和，還是更緊張？請問主委的看法。"],["陳主任委員明通：我今天的報告很清楚，北京對臺的統一政策是一貫的，不會因為美國","  的政黨輪替而有改變，所以我們必須審慎以對。"],["賴委員士葆：他要統一，我們不要給他統一啊！"],["陳主任委員明通：對啊！所以我們要審慎以對。"],["賴委員士葆：針對這個問題，我就要講，其實大家都瞭解「兩大之間難為小」，我們現","  在夾在兩大強權中間，要很小心處理，某些東西保持某種程度的模糊，對臺灣是好的，","  你一定要把它說穿了、說破了，那就不用醫了。大家都知道拜登跟老共是很好的，他在","  一年半、18個月內跟習近平有25個小時的飯局，所以他是一個知道中華的知華派、親中","  派，他給人感覺是這樣，那麼在這種情況下，兩岸工作面臨的壓力會不會更大？"],["陳主任委員明通：政治人物所為的政治行動、行為，最重要是受到國際權力結構的制約","  ，之後才有個人的一個想法，所以你要看他，你不能只凸顯他個人，而且你怎麼知道拜","  登講了這部分，還有沒有講別的話呢？要一起來看。但是我覺得中美這樣對峙的態勢是","  一直累積出來的，從歐巴馬時期的「亞洲再平衡」、「重回亞洲」這個東西都已經很清","  楚……"],["賴委員士葆：老實講，中美對峙本來就在那裡，我們要瞭解的是，在這樣情況之下，臺","  灣怎麼辦？最重要的上上之策就是避免戰爭，你同意吧？"],["陳主任委員明通：我想做一個執政者，避免戰爭當然是……"],["賴委員士葆：一定要的！"],["陳主任委員明通：是一定要的，是職責所在，但是避免戰爭不是投降。"],["賴委員士葆：當然不是投降，誰說要投降？沒有人投降。我認為拜登上來，兩岸的關係","  會緩和而不會緊張，一定緩和，原因是他不會再把臺灣當作一個這麼大的棋子，不會像","  川普一樣要打、要向前走、要對方死，所謂「死道友，不死貧道」，基本上拜登不往這","  個方向，他是這麼資深的一個外交委員會的主席，以外交來講，手段很嫻熟，就像你對","  兩岸是很嫻熟的，老實講，如果你今天是純學者，你一定可以寫很多、很好的文章。","   現在來講，總體協商，你贊不贊成應該來一個蔡習會？如果真的有蔡習會，兩岸絕對","  不會打仗的。"],["陳主任委員明通：我剛剛已經講了，炒作這樣的議題沒有意義。"],["賴委員士葆：所以是不可能的？"],["陳主任委員明通：總統在雙十講話時已經很清楚表示，在符合對等尊嚴下，我們願意共","  同促成有意義的對話。有一群人炒完馬習會，又來炒蔡習會，我覺得那個沒有意義。"],["賴委員士葆：所以絕對不可能？"],["陳主任委員明通：不是，因為沒有意義，那是炒作的東西！"],["賴委員士葆：不是炒作，大家……"],["陳主任委員明通：那是炒作，至少就我看來，那根本是炒作！"],["賴委員士葆：陳水扁當政的時候，你是陸委會副主委，對不對？"],["陳主任委員明通：我還當過主委。"],["賴委員士葆：在他任內，對不對？"],["陳主任委員明通：對，我當過主委。"],["賴委員士葆：他在大膽講話時，他說要請江澤民喝茶，當時你是主委，還是副主委？"],["陳主任委員明通：大膽講話的時候，我剛剛好離開，回學校教書。"],["賴委員士葆：你樂見嗎？當時你樂見扁江會嗎？在大膽島喝茶，你樂見嗎？"],["陳主任委員明通：不是，歷史已經過去了。"],["賴委員士葆：不是歷史過去……"],["陳主任委員明通：最後也沒喝成，喊爽的！不要在那邊喊爽的！"],["賴委員士葆：喊爽或不爽是另外一件事，最少要喊出來，至少喊出來就代表我們不怕，","  我怕被你統戰嗎？我反而要統戰你，我怕什麼！臺灣老百姓不接受一國兩制，大家都知","  道，這不用做民調，用膝蓋想就知道，對不對？大家不喜歡那個體制，大家也都知道。","",""],["陳主任委員明通：報告委員……"],["賴委員士葆：你聽我講完，你不要急！因為我發言的時間不多了。我覺得這不是炒作的","  題目，如果他們兩個真的能夠見面，臺灣面臨戰爭的危機，幾乎就全部都化掉了。","   再往下談，你不要「一中各表的九二共識」，你講什麼？九二共識，不要忘了！我們","  來看九二共識當初的歷史，那是美中臺三個地方的領導人，包括當時的小布希、胡錦濤","  ，還包括那時候臺灣的領導人，三方的共識，任何一方要改變，這要大家同意，現在是","  中國大陸喊爽的，他只是這樣講，他教條式拚命的重複，我們當然不同意他講的，九二","  共識當然就是一中各表，它不是一國兩制，我們要講啊！對不對？","   我再問你，因為時間到了，最後一個問題，呂秀蓮講了「一個中華」，你認為可不可","  以展開兩岸的對話？"],["陳主任委員明通：沒有評論。"],["賴委員士葆：你是大學教授出身的，你說沒有評論！要不然你要怎麼展開兩岸對話？如","  果兩岸永遠不對話，陸委會裁掉算了！你贊不贊成陸委會裁掉？"],["陳主任委員明通：陸委會的政策很清楚，按照中華民國憲法、兩岸人民關係條例處理兩","  岸事務。"],["賴委員士葆：好，老實講……"],["陳主任委員明通：報告委員，包括有意義對話都是按照中華民國憲法、兩岸人民關係條","  例處理兩岸事務。"],["賴委員士葆：你不要像跳針式的！老實講，現在的官員裡面，陸委會主委算是做得稱職","  的，因為你都講「中國大陸」，這是對的！"],["陳主任委員明通：謝謝。"],["賴委員士葆：但是我要講的是，呂秀蓮說的「一個中華」……","   你怎麼樣展開對話？到現在為止沒有對話，現在幾乎停了！可以把陸委會關掉，放在","  外交部底下叫做大陸事務科就好了，同意嗎？你們現在沒有功能，毫無功能，也沒有對","  話……"],["陳主任委員明通：謝謝委員的指教。"],["賴委員士葆：完全沒有對話！枉費你之前那麼「通」，叫做陳明通，對大陸這麼通，結","  果現在統統不通！這就是很悲哀的地方，陸委會越做越不通！如果這樣，陸委會真的可","  以裁掉了！"],["陳主任委員明通：謝謝委員的指教。"],["主席：感謝賴委員。賴委員說要把陸委會放到外交部，我第一次聽到國民黨這樣主張。","",""],["賴委員士葆：不是啊！我說他這樣子，兒子變孫子啊！"],["主席：謝謝。","   我先作宣告，稍後羅美玲委員及本席發言完畢之後，我們休息5分鐘。我們現在繼續","  進行。","   請羅委員美玲發言。"],["羅委員美玲：（10時35分）主席、各位列席官員、各位同仁。主委，有關白宮易主，其","  實國人對於未來的美中臺關係是非常關心的，畢竟過去拜登對於臺灣的言行和政策都呈","  現與川普截然不同的狀態。本席有看到中央社的一則報導，當然，我們都知道，拜登過","  去一直都是這個樣子，因為他對臺灣的政策就是信守臺灣關係法。再來，他也主張不要","  過度的刺激中國與遵從戰略模糊政策，像過去就曾有人問他，如果中國犯臺的話，美軍","  是否會出兵？但是這個部分他一直都沒有很明確的表示，尤其是30年前、1990年的時候","  ，拜登在臺灣安全強化法案的公聽會上，就曾大力的反對強化美國對臺軍售，當然，這","  是他30年前的言論，他後來有沒有改變？這個我們不曉得，但是最近因為競選的關係，","  他對臺的態度也稍微的有了一些些的改變，可是整體上，就像剛剛前面委員所提到的，","  其實拜登的態度還是比較親中。當然，剛剛主委也有提到，其實中美關係就是兩岸關係","  的自變數。","   本席剛剛也有看到一篇報導，就是陸委會最近所舉行的諮詢委員會議裡有學者提到：","  「中共對臺策略將視美中關係對立持續、臺美關係進展而強化對臺的施壓，或因應美中","  關係緩和而對臺有戰術性暫時緩和可能」，我們國內的學者也認為中美關係其實就是兩","  岸關係的自變數，所以對於陸委會這位學者的說法，主委是不是也認同？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。是，謝謝委員的指教，基本上是這樣的，我覺得結","  構制約人的行動占的權重會比較深一點。我們常常在講，有時候個人的因素、外在的結","  構不可能因為個人的意志而轉移，其實拜登一路走來的講話和政策都很清楚，他還是以","  追求美國國家利益為主，而美國身為國際社會的領導者，他這次有特別的講要重回國際","  做領導者，所以他不僅要在歐盟、還要維持亞太的國際秩序，而中共做為區域強權就是","  要挑戰美國所領導的秩序，不論拜登再怎樣、以一般的印象，雖然我不這麼認為，但是","  一般都認為他是親中，可是他也有很多批評中國的言論，很多人都只看到一面，而沒有","  看到另外一面，但這些其實都不是那麼重要，重要的是結構那面，就是區域強權從韜光","  養晦走到中國夢、要挑戰人家既有的地位，這是任何一位美國人來做總統都要面對的結","  構性挑戰，所以他都會出現積極的作為。"],["羅委員美玲：所以主委是認為在這2大強權繼續對峙之下，其實臺灣對於未來自己在亞太","  地區的地位，我們根本不需用擔心這麼多，是這個意思嗎？"],["陳主任委員明通：基本上，國際社會當然會有一些動態，但是人助而後天助，今天國際","  政治是現實主義，我相信，像現實主義的人，你有什麼可以讓人家來支持你？對不對？","  你要如何去壯大自己，人家才會願意幫助你，你才可以得到多助？其實我們不管是在地","  緣戰略上、科技上，包括在防疫上，我們都讓世界非常驚豔，這個才是我們可以得到多","  助，人家也才會支持我們。"],["羅委員美玲：主委現在是在喊話，雖然白宮易主，但是國人其實不需要過慮與過於擔憂","  。"],["陳主任委員明通：我覺得不需要，但是你絕對不能忽略北京對臺的促統力道，因為他們","  會一直往前推，這個東西……"],["羅委員美玲：是，沒錯，所以我們才會說，也許未來美中關係真的可能會比較緩和，因","  為川普……"],["陳主任委員明通：戰術面。"],["羅委員美玲：川普時代的那個對立面，拜登上臺之後可能會比較緩和，而在那個緩和的","  狀況下，臺灣未來的政策也一定要做調整，因為不可能臺灣目前所有的政策都還是依循","  川普那個時代，拜登上臺之後，我們的政策與作法一定要有所改變，尤其是對中共這方","  面，我們有沒有其他的想法？"],["陳主任委員明通：我覺得在川普時代，加強臺美關係就能夠確保我們利益的政策，基本","  上，從大環境來講，這個我們還是會持續下去。即使是在川普主政的時期，有關兩岸的","  交流，我們也都願意持續下去，只有北京在疫情還沒發生前斷我們自由行，是他們造成","  交流的障礙，而不是我們，即使到今天為止，這個交流的政策我們還是持續的，是他們","  自己在很多地方都把它停掉，大家都以為是我們在阻斷兩岸的交流，但自由行是誰先停","  的？是不是？"],["羅委員美玲：是，所以主委的意思就是，其實兩岸關係中共的態度就是干擾的變數，所","  以才會讓兩岸關係有斷層、走不下去，所以中共的態度很重要，本席知道，臺灣一直以","  來都希望能朝兩岸和平來做發展，這個我們都很清楚，只是我們是不是想辦法去和中共","  重啟對話？尤其是在美國易主之後，如果往後他們的關係趨緩了，那我們有沒有機會可","  以重啟兩岸之間的對話？"],["陳主任委員明通：我想這點總統在國慶日當天就已經講得非常清楚了，兩岸的和平是雙","  方的責任，但是要怎麼和平相處之道？我們也很願意對話與相互討論與改善兩岸的關係","  ，這一直都是我們的態度，我們並沒有拒絕對話。"],["羅委員美玲：是。"],["陳主任委員明通：但是有些人把這個對話從馬習會炒作到蔡習會，我覺得這完全是炒作","  。"],["羅委員美玲：對，那是比較不實際的討論，OK！我們也都知道，尤其我們有很多來自於","  中國大陸的新住民，其實陸委會、海基會或是中央政府對於來自中國的新住民的照顧，","  我們都看得到、我們本身也都感受得到，像這陣子我們還有建立香港人道援助這個機制","  ，針對香港這個部分，我們也有提出人道救援。本席還有一點時間，所以本席想要請教","  一下主委，對於港人我們有提供就業、就學、投資創業和移民定居等等的諮詢和協助，","  剛剛主委的業務報告裡也有提到，從7月營運到10月底，我們接獲超過1,600通的電話，","  所以本席想要了解，有關這個業務量我們是如何去消化的？"],["陳主任委員明通：基本上是這樣的，他們是關心要如何來這邊移民，或是就業、就學等","  等，其實這個總統老早就有指示了，我們要怎麼樣讓香港的專業人士、或是想要來臺就","  學、就業的人，以及還要可以吸引資金等等，各方面這些我們都有一套辦法，這套辦法","  已經差不多快成熟了，我們會在適當的時機來公布。一方面除了交流辦會有電話進來、","  就是針對他們希望的，另一方面就是後端政策的調整，這是配套的，所以我們會在適當","  的時機，當它成熟的時候來公布。"],["羅委員美玲：所以一切都在進行當中？"],["陳主任委員明通：對，一切都在進行當中。"],["羅委員美玲：只是還沒有一個結果，對不對？就是入臺的部分目前還沒有……"],["陳主任委員明通：我想會越來越成熟。"],["羅委員美玲：是，本席還有一點點時間，所以本席想要再請教主委，在這一千六百多通","  的電話和電子郵件裡頭，其實有些香港人和臺灣人是戀人，原先他們是計畫要結婚的，","  可是因為疫情的關係，港人沒有辦法可以到臺灣來，可是少許在臺灣的這個戀人已經懷","  孕、生小孩了，像他們這種在申請的過程中，你認為他們有沒有急迫性？"],["陳主任委員明通：這件事情委員已經提到過好幾次了，我們有很認真的來看待這個問題","  ，看要怎麼研擬與放寬讓這些人能夠進來，這個問題我們有很認真的來看待。"],["羅委員美玲：對，像港人必須要申請單身證明，但是目前這些申請都卡案、卡住了，本","  席希望你這邊能夠多留意。"],["陳主任委員明通：稍早之前委員也跟我提過這件事情，我們會很審慎、積極的來研議，","  讓這些人能夠……"],["羅委員美玲：要讓他們可以早一點團聚。"],["陳主任委員明通：對。"],["羅委員美玲：OK！謝謝主委，以上。"],["陳主任委員明通：謝謝。"],["主席：（王委員美惠代）請沈委員發惠發言。"],["沈委員發惠：（10時45分）主席、各位列席官員、各位同仁。今天我們特別安排美國大","  選後對兩岸關係的影響這個議題，原本我們是希望能夠請主委好好的來和大家談，結果","  不曉得為什麼？今天國民黨的委員來了之後就開始談蔡習會。美國總統大選之後，中國","  那邊動作頻頻，先辦馬習會，接下來就是談蔡習會。陳主委，本席先請教你一個題外話","  ，你沒有沒看過「教父」這部電影？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。我看過3集。"],["沈委員發惠：3集你都有看過？"],["陳主任委員明通：對，那是我很年輕的時候看的。"],["沈委員發惠：Vito","  Corleone當時跟他的兒子Michael說：「誰來找你牽線說要談判，那個人就是內奸」，","  你記不記得這個經典的臺詞？"],["陳主任委員明通：有，那個畫面很經典。"],["沈委員發惠：結果葬禮時Tessio就來找他，這個葬禮就像美國總統大選結束之後，有人","  來找你談蔡習會，本席沒有要隱射誰，不過這是電影教我們的智慧，因為本席覺得很奇","  怪，今天是要談美國大選，但有些人卻是來談蔡習會。如果在場有委員沒有看過教父這","  部電影的，現在可以上網去看一下。","   接下來，本席不想要跟主委談這些政治口水，因為今天是陸委會的業務報告與預算審","  查，所以本席要就所看到的，有關陸委會目前的法令和相關的權責問題討論。首先，從","  過去到現在我們一直都有一個很大的問題，就是主管機關之謎，包括之前所發生的張經","  義事件、歐陽娜娜事件和阿美族青年的事件，每次發生這種事件，當我們要處理這種事","  件時，都會發生主管機關是誰的問題，就是該由誰來處理這個案子？該由誰來決定與裁","  罰？或是該由誰來統籌？我們也針對這個問題盤點了陸委會相關的法令，這也不是陸委","  會的錯，好像是目前法令上有一些問題，所以才會讓相關事務的主管機關到底是誰變成","  問題。本席這邊有列舉出陸委會組織法，該法第二條第三款：「政府委託中介團體處理","  大陸事務之授權及監督事宜」；兩岸人民關係條例第三條之一：「行政院大陸委員會統","  籌處理有關大陸事務，為本條例之主管機關」。本席也翻遍了其他相關部會的立法例，","  這個立法例很特別，因為並沒有很明確的講陸委會是大陸事務的主管機關，它只有說它","  是兩岸人民關係條例的主管機關，只有統籌有關大陸事務，這跟其他的部會不同，像文","  化部是辦理全國文化業務，這個就明訂在文化部組織法裡；像交通部組織法，交通部主","  管全國交通行政及交通事業，這些都很清楚，他們就是主管這些事項，但是陸委會卻只","  有兩岸人民關係條例裡面有提到它是主管兩岸人民關係條例，其他都是統籌有關大陸事","  務，目前這部分的法規狀況主委要不要說明一下？"],["陳主任委員明通：這個非常精確的，我是兩岸關係條例的主管機關，另外還有很多的業","  務主管機關，因為有些事情只有第一線只有業務主管機關最清楚，譬如：社區助理的問","  題，內政部……"],["沈委員發惠：對，本席知道。"],["陳主任委員明通：內政部對於社區助理這個角色，因為它是比照社區發展協會那個概念","  ，所以它比我更清楚，但如果我們覺得這個有違法之虞，我們就會提醒它，然後由它去","  調查和裁罰。"],["沈委員發惠：但是你不是主管機關。"],["陳主任委員明通：我是這個條例裡面……"],["沈委員發惠：你是這個條例的主管機關而已，你不是大陸事務的主管機關。"],["陳主任委員明通：不是，它有涉例的時候，它就有業務主管機關，因為……"],["沈委員發惠：對，它變成各個業務主管……"],["陳主任委員明通：我是統籌。"],["沈委員發惠：各該主管機關，對不對？變成所有的……"],["陳主任委員明通：譬如：三通的事情，有很多細節當然要由交通部去處理，如果要由陸","  委會專門的來處理大陸的交通問題，那就麻煩了。"],["沈委員發惠：主委，這個你不用跟我爭，這本來就應該這樣，因為理論上，如果你是外","  交部的，有關美國的交通問題，交通部當然也要管，但最後還是要由外交部來主導，因","  為外交部是外交事務的主管機關，但是我們在兩岸事務上卻沒有這樣的體例，你自己去","  看，你們不是主管機關，你說三通的事情是交通部的事情？"],["陳主任委員明通：不是，它負責的是業務，政策是我決定的，要不要三通當初是我去談","  和決定的。"],["沈委員發惠：本席的意思是，有關陸委會主管兩岸事務的這個機關的定義和其他部會的","  業務相比，定義並不明確，這才是現在問題之所在。"],["陳主任委員明通：不是，因為陸委會很特殊。"],["沈委員發惠：對，它很特殊。"],["陳主任委員明通：它很特殊。"],["沈委員發惠：本席知道它很特殊，但是本席覺得有些部分、因為這個組織條例已經28年","  、快30年了，其實這個法令有很多的問題，本席就舉一個例子，像財團法人法的主管機","  關，就是目的事業主管機關，就是看你是什麼樣的財團法人，就是歸哪一個機關主管，","  像文教基金會就是教育部主管；衛生促進基金會就是衛福部主管，但是有關兩岸的財團","  法人是不是就是陸委會主管？"],["陳主任委員明通：海基會。"],["沈委員發惠：只有海基會一個嗎？你講的海基會是我們那個條例的定義，複委託的只有","  海基會跟策進會這2個嗎？"],["陳主任委員明通：沒有，有25個。"],["沈委員發惠：25個？但是你們最新的網頁上是24個，而且你們過去的網頁本來是寫「大","  陸事務主管財團法人名冊」，但是現在把「主管」這兩個字拿掉了。你說現在有25個，","  所以這25個財團法人是你們主管的，對不對？他們是歸陸委會主管的？"],["陳主任委員明通：對。"],["沈委員發惠：好，本席先跟你講一個小問題，這是你們現在的網頁，上面所列的就是你","  剛才講的那25個，雖然本席昨天去查是24個，你們的網頁上也是24個，你看！你們是這","  個的主管機關。"],["陳主任委員明通：不好意思！"],["沈委員發惠：這裡面有些基金會的負責人、像這個負責人1996年就過世了。"],["陳主任委員明通：張曉春過世了，我知道。"],["沈委員發惠：這個負責人1996年就過世了，但是到現在……"],["陳主任委員明通：謝謝委員的提醒。"],["沈委員發惠：你們是網頁沒有更新？還是這個財團法人沒有在運作？"],["陳主任委員明通：說真的，它沒有在運作。"],["沈委員發惠：沒有在運作？下面本席框出來的……"],["陳主任委員明通：我知道有很多財團法人和社團法人都沒有……"],["沈委員發惠：這裡面有死掉的，還有在跑路的，這些都是歸你們主管的財團法人，但是","  你們有在主管嗎？"],["陳主任委員明通：它有人事變動，它就要報過來，如果它不報過來，我也不能幫它更改","  。"],["沈委員發惠：1996年到現在也太久了吧！邱創煥是今年過世的。"],["陳主任委員明通：那個幾乎都沒有在運作了！"],["沈委員發惠：沒有在運作？你們這個主管機關還把這個基金會放在那裡，讓一個死人來","  當負責人，他能負什麼責？"],["陳主任委員明通：我們會加強的來管理和裁罰，如果他們沒有報過來，那我們就會裁罰","  。"],["沈委員發惠：對啊！這才是你們主管機關應該要做的。"],["陳主任委員明通：是。"],["沈委員發惠：這是你們管理上的問題，但是你們還有很多實際的案例，因為兩岸人民關","  係條例裡面都是各該主管機關，但這些主管機關到底是誰？這個就很不明確了，像本席","  剛才所舉的那幾個例子，像張經義的事情，最後NCC推來推去的，到底這是NCC的權責？","  還是文化部的權責？還是陸委會的權責？"],["陳主任委員明通：這個後來我們有處理出來了。"],["沈委員發惠：對，但是每一個個案都要這樣處理嗎？你們不能在法制面上去盤點我們的","  法令，然後把主管機關給明確化嗎？"],["陳主任委員明通：其實最早是歸新聞局主管，但是新聞局組織改造之後，因為當時沒有","  個案，有了個案之後，我們才又重新去協調這個主管機關到底是NCC還是文化部。"],["沈委員發惠：好，反正兩岸人民關係條例已經立法28年，快30年了，包括它裡面有很多","  的用語，像「行政院大陸委員會」等等，這些都已經不符合目前的體制了，本席希望陸","  委會能夠全面盤點相關的法令，要一次性的來做修正與檢討，好不好？"],["陳主任委員明通：好，謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席（沈委員發惠）：現在繼續開會。請鄭天財Sra Kacaw委員發言。","鄭天財Sra Kacaw委員：（11時4分）主席、各位列席官員、各位同仁。同學主委好！"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。謝謝！同學委員好。","鄭天財Sra","  Kacaw委員：美國新的總統已經誕生了，即將在明年1月就任，而美國新任總統的對臺政","  策對臺灣來講是非常重要的，到底他是重中輕臺？還是親中親臺？還是抗中親臺？還是","  用臺抗中？還是其他的選項？主委，你的觀察是怎樣？"],["陳主任委員明通：都不在委員的這些排列組合裡面。","鄭天財Sra","  Kacaw委員：好，陸委會謹慎一點是對的，當然，也有綠營人士認為是重中輕臺。好，","  我們當然要檢視拜登過去對臺的態度，因為他當政治人物很久了，西元1999年，參議院","  外委會主席赫姆斯提出「臺灣安全強化法案」，他希望能進一步的強化美國對臺軍售，","  但是拜登當時在聽證會上大力反對，他說：「通過法案非但無法強化臺灣安全，反而等","  於是在北京面前甩弄紅披風（意指如鬥牛士激怒鬥牛般），要中國向前衝」，這是當時","  拜登在臺灣安全強化法案聽證會上所提出來的主張。拜登也表示：「單靠武器數量再多","  都無法確保臺灣安全」。這裡面他特別的提到臺灣安全，1999年是馬英九執政的時代，","  臺灣安全是來自其民主治理模式，這個你認同嘛！接下來的部分也很重要，就是「與中","  國日益增加的經濟、文化與政治往來，以及美國長年信守臺灣問題須和平解決的承諾」","  ，這是拜登過去的發言，這個你看過吧？"],["陳主任委員明通：報告委員，1999年不是馬英九執政，1999年是李登輝執政。","鄭天財Sra Kacaw委員：好，這個是本席弄錯了。"],["陳主任委員明通：還有，20年後，這整個情況都已經不一樣了，20年前的鄧小平時期是","  韜光養晦。","鄭天財Sra Kacaw委員：謝謝主委的修正。"],["陳主任委員明通：但現在是中國夢，所以這些歷史情境已經改變了，也加速了中美的對","  峙，所以我們一定要把它擺在這樣的結構來看待，才會更清楚拜登將來的政策走向。","鄭天財Sra Kacaw委員：1999年到底是誰執政？民國88年。"],["陳主任委員明通：1999年當然是李登輝執政，2000年才政黨輪替。","鄭天財Sra","  Kacaw委員：好，完全正確，謝謝主委。接下來，拜登過去對臺的態度，2001年，當時","  部分美國人士認為美方應出售先進神盾級（Aegis）飛彈驅逐艦給臺灣，但是拜登表示","  ：不應該為了給中國一個教訓，若我們只是想給他們（中國）點顏色瞧瞧，就應該做符","  合美國利益又能達到此目的的事情。「給中國一個教訓」這句話很重要，因為不應該是","  為了「給中國一個教訓」。當然，我們回顧過去川普執政這4年，在這4年的時間裡，他","  是完全100%的美國利益、100%要抗中，這是事實吧！"],["陳主任委員明通：我不建議委員做這種解答，因為基本上……","鄭天財Sra","  Kacaw委員：好，主委，本席認同你用詞要謹慎，因為你是陸委會的主委，但本席是民","  意代表，所以尺度不需要那麼的謹慎，本席當原民會副主委的時候，本席的用詞也是很","  嚴謹的，這是正確的。好，那蔡政府的選項是：聯美抗中國大陸？還是親美親中國大陸","  ？還是疏美親中國大陸？我想後面這些大概都不是你們的選項，還是本席沒有唸到的選","  項？主委你認為？"],["陳主任委員明通：都不在委員的排列組合裡面。","鄭天財Sra Kacaw委員：好，這裡面的選項有沒有綠營人士講過？"],["陳主任委員明通：我們是自由開放的社會。","鄭天財Sra Kacaw委員：很好。"],["陳主任委員明通：政府的政策非常清楚，我在業務報告和各方面也都講得非常清楚了。","","","鄭天財Sra","  Kacaw委員：對，因為你是陸委會的主委，你要謹慎是對的。好，我們馬上來看所謂的","  綠營人士，就是我們的賴副總統，2020年9月7日賴清德公開的肯定及主張聯美抗中，這","  是他的主張，所以不是沒有，事實上還是有，而且他還位居我國的副總統，所以這部分","  真的要謹慎，而且當時9月7日距離美國總統選舉也剩沒幾天，因為現在才11月初，只差","  2個月的時間，而且那時美國總統大選都已經如火如荼的在進行中了，所以這些我們都","  要謹慎。當然，我們對於兩岸的關係和對美的關係真的是要謹慎。","   我們來看國際危機組織（ICG）的危機觀察月報，它在今年6月將臺海列入「政治安全","  情勢重大惡化地區」。9月的報告更指臺海情勢再惡化，兩岸已進入準備戰爭狀態。當","  然，這個你未必完全認同，但這畢竟是國際的相關觀察，我們也不得不去瞭解。當然，","  過去這4年，川普對中國大陸的政策是有別於以往的美國總統，這是事實，在這樣的情","  形下，本席認為川普是用臺灣來抗中，而且我們只是其中一個棋子而已，所以我們要怎","  麼樣化解兩岸的這個危機？當然，拜登總統上任之後，很多事情我們都需要再觀察，但","  是身為執政的總統、尤其是陸委會主委要怎麼樣給總統最佳的建言？畢竟這是總統要決","  定的，但是身為陸委會的主委，你要怎麼樣給總統最佳的建言？因為這是非常重要的。","",""],["陳主任委員明通：謝謝委員的指教。","鄭天財Sra Kacaw委員：好，謝謝。"],["陳主任委員明通：謝謝。"],["主席：請王委員美惠發言。"],["王委員美惠：（11時13分）主席、各位列席官員、各位同仁。主委，在這將近一個禮拜","  的時間，臺灣不論是大人、老人、年輕人，大家都很熱衷與關心美國這場選舉，關心到","  底是川普贏、還是拜登贏？我們小英總統也認為，不論是誰當選，他都會是臺灣的好朋","  友，所以本席在這裡要和你探討的是，畢竟他們之中有比較親近臺灣的，也有比較不親","  近臺灣的，而昨天已經確定是由拜登當選美國總統，那你們這個單位有想出因應的辦法","  嗎？請主委回答一下。"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。其實很早之前，總統就曾召開過國安會議，對於各","  種情況，我們都已經計算過了。"],["王委員美惠：都已經計算過了？"],["陳主任委員明通：對，我們都已經計算過，也協同相關的部會提出因應的策略，包括選","  舉總會有一方勝出，但是在過程還沒有完全確定與結束之前，我們該如何來因應？這些","  我們都有提出相關的方法。當然，整體來說，過去這4年臺美關係是有提升的。"],["王委員美惠：關係還不錯。"],["陳主任委員明通：有些政策也是bipartisan，不是只有執政的共和黨支持，連民主黨也","  都很支持我們，所以據我們所了解，這部分應該可以繼續下去，比如：12月時我們會有","  進一步的臺美經濟對話，這些都還在安排當中，我們相信，這些政策在拜登政府上臺後","  還是會繼續下去，所以大家不需要太過擔心。"],["王委員美惠：不用太擔心。"],["陳主任委員明通：對，因為臺美不管是在價值觀上、經濟上、科技上，尤其是防疫這部","  分，其實美國人也需要我們，所以真的不用太擔心。"],["王委員美惠：主委，所以我們不用太過擔心。"],["陳主任委員明通：對。"],["王委員美惠：本席是覺得，美國的選舉我們要關心，因為我們臺灣是民主自由的國家，","  但是我們並不擔心他們是由誰當選，因為不管是共和黨當選或是民主黨當選，他們和我","  們臺灣的關係應該都還是很好的，只是臺灣有些網友在美國在台協會的網站上胡亂發言","  ，說民進黨押錯寶，會威脅到臺灣，針對這件事情，你認為要怎麼宣導才能夠讓這些胡","  亂說話的人？本席是認為，我們的威脅不是來自於外來的敵對勢力，而是自己人嚇自己","  人比較嚴重，我們都是自己人在那邊亂說話，當他們在群組裡講得嚇死人時，主委你認","  為要如何處理？"],["陳主任委員明通：每個人的知識與成長都是從經驗來的，之前希拉蕊在競選時，大家都","  認為希拉蕊比較支持我們，如果是川普當選的話，我們就會比較吃虧，但事實卻不是這","  樣，我想現在大家的知識應該都比較進步了。以過去的經驗來看，我們要看的應該是結","  構性的問題，你光是說那個人怎樣，說實在的，我們應該要更進一步的來吸收與了解過","  去的經驗，如果你不進步一點，老是有那種想法，說實在的……"],["王委員美惠：臺灣不會進步。"],["陳主任委員明通：不會進步。"],["王委員美惠：好。主委，本席要請教的第二點是，陸委會有保護港人的政策，今天我們","  也在保護傘這家餐廳抓到4位做壞事的人。"],["陳主任委員明通：是。"],["王委員美惠：他們也承認他們的錢是來自於中國，那你認為這樣只有毀損罪嗎？難道不","  是涉及滲透法嗎？因為在今（109）年1月15日我們已經制訂這個法了，你認為這4位我","  們應該要以什麼法來定罪？主委你的看法。"],["陳主任委員明通：因為這件事情，現在不論是兇手或是迫害者都抓到了，所以現在……"],["王委員美惠：但是他們有承認他們的錢是中共給他們的。"],["陳主任委員明通：因為這個案件還在調查中，所以我們必須要尊重司法單位及檢調單位","  他們的偵察。"],["王委員美惠：我們當然要尊重他們，但是你的看法呢？你認為只用毀損罪來起訴他們對","  嗎？"],["陳主任委員明通：如果罪證確鑿，我們就應該要依法來審判與處理，這件事情我們是不","  允許的。"],["王委員美惠：不允許？"],["陳主任委員明通：對，因為這件事情是違法的，每個人都可以有不同的意見，但是潑人","  家糞便，這實在很沒禮貌。"],["王委員美惠：很惡劣。"],["陳主任委員明通：很惡劣。"],["王委員美惠：很沒禮貌。"],["陳主任委員明通：很沒水準，也沒有人格。"],["王委員美惠：那種人就是不愛臺灣，拿中共的錢來亂做，所以引用的法律一定要正確，","  一定要判對，不能判錯法。"],["陳主任委員明通：我相信我們的司法單位，他們一定會好好的依法來處理。"],["王委員美惠：最近這段期間、這幾個月來，因為我們也不能太輕率，因為當我們說要保","  護港人的時候，我們就不能只是口頭上說說而已，我們要實際的去做，本席不要聽八卦","  ，本席要實際的了解，臺灣說要保護香港人，這是真的有在做，還是只有嘴上說說？你","  大約的說出一項就好了。"],["陳主任委員明通：我們當然是真的有在做。"],["王委員美惠：哦！真的有在做。"],["陳主任委員明通：我們今天有對此編列三千多萬元的預算，請大院支持我們，這也表示","  我們是有在做的，因為沒有錢就沒有辦法可以做，對不對？請各位委員支持我們，沒有","  錢真的就沒有辦法可以做。"],["王委員美惠：難道一定要有錢，你們才有辦法可以做？"],["陳主任委員明通：這是當然的。"],["王委員美惠：那你們要好好的做。"],["陳主任委員明通：好，一定。"],["王委員美惠：本席第三點要請教你的是，11月6日中共有針對馬習會5週年舉辦紀念研討","  會，馬英九也說應該要有蔡習會，主委，本席想要請教你一下，我們臺灣真的需要有蔡","  習會嗎？是中共想要這麼做？還是馬英九想要這麼做？因為本席認為，我們臺灣應該還","  不用走到這一步吧！請主委回答一下。"],["陳主任委員明通：早上我已經說了好多遍，蔡習會是馬習會那些人在炒作，沒有意思啦","  ！我們的總統在雙十節的談話中說得很清楚，兩岸一定要和平共處，為了和平共處，我","  們可以坐下來好好地對話，好好談一談，看有什麼方式可以讓大家和平共處，這個是最","  重要的。至於馬習會或是在炒作的蔡習會都是他們在……"],["王委員美惠：馬英九在那邊炒作這個話題，已經被人罵了5年，現在他想把蔡英文總統一","  起拖下去，說要有蔡習會，但我覺得沒有這個需要，若要和平共存，一定要好好處理，","  而不是在這個時候主張一中，一中要談什麼？"],["陳主任委員明通：完全贊成委員高明的看法。"],["王委員美惠：在臺生活的人民也不認同所謂的「九二共識」，本席在此和主委一起探討","  的這些問題，非常重要，你們一定要審慎處理，若有問題或謠言出來，務必要去制止，","  不能讓它繼續說下去，因為這樣對臺灣不好。"],["陳主任委員明通：這些我已經說過好多遍，是馬英九那些人炒作蔡習會，真的沒有意義","  。"],["王委員美惠：所以本席剛剛就在這裡說了，可能是馬英九想要做，並不是這個環境、氛","  圍需要蔡習會。以上。"],["陳主任委員明通：謝謝委員。"],["主席：現在請湯委員蕙禎發言。"],["湯委員蕙禎：（11時24分）主席、各位列席官員、各位同仁。主委對兩岸問題因應得不","  錯，面對這麼大的壓力鍋，能夠妥善處理，真的非常不容易。在總統今年連任就職典禮","  之後，陸委會曾做過一次民調，有79.1%的民眾贊成蔡英文總統不接受北京的一國兩制","  來矮化臺灣，這個民調頗能鼓舞人心，很明白地，過去一直拿在手上當寶典的九二共識","  ，我們要把它丟掉；另外對香港的部分─破壞香港一國兩制，有7成民眾認同我們的總統","  提出要支持香港的人民，在既有基礎上完善人道的援助工作，提供香港人民必要的協助","  ；還有對美國大選，以前在臺灣感覺是淡淡的，瞭解的人會去關心，不瞭解的人完全沒","  感覺。今年太特殊了，大家好像在拔河，究竟要川普還是要拜登，大大小小、老老少少","  都知道拜登跟跟川普這兩個人在競選。因為這次太特殊了，我們還會不會再做一次民調","  ？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。我想我們最近的例行記者會會做。"],["湯委員蕙禎：因為國際的一個刺激，相信國人也會有一些不同的想法。剛才有一位來自","  金門的委員，會不會是因為金門太靠近大陸，這個民調會不會真的跟我們臺灣很不一樣","  ，我不曉得我們當初做民調的時候，有沒有訪視到金門的民意，金門這麼靠近大陸，究","  竟是受到很大的威脅，還是說依存度太高？因為小三通距離很近，會不會因為依存度太","  高而影響到他們的想法？主委您的看法呢？"],["陳主任委員明通：對個別委員的發言，我們謝謝委員們的指教，沒有特別的評論。畢竟","  他是從金門選出來的，總是要反映一些民意，委員反映民意是他的職責所在，我們尊重","  委員的……"],["湯委員蕙禎：因為地理上的關係，它很靠近大陸，算是兩岸最靠近的地方，他們的思維","  、他們的想法究竟如何，我們有沒有調查過？"],["陳主任委員明通：對於金門的民意還有馬祖的民意，我們有相當充分的掌握；就金門的","  民意來講，他們更希望能夠和平，他們也捍衛臺灣能夠有這樣的自由民主價值，因為他","  們可以選他們的縣市長，所以他們的心是跟我們一樣的堅定。至於兩岸交流是政府既定","  的政策，所以蔡總統在當主委的時候，我們到金門去開小三通，他們也都非常感謝。前","  幾天我們才率領媒體記者先生小姐，去看我們當初開辦的小三通，尤其是大金門跟小金","  門的橋，我還笑說小金門的橋是選舉橋，選舉的時候就浮上來，選後又沉下去，一直到","  蔡政府的時候才把它真正做起來，我想很多的媒體小姐先生都看到它已經做到8成到8成","  5，明年底應該可以。所以，我相信蔡總統對金馬的照顧與臺灣是一體的，因為我們是","  共同體，沒有任何的差別，反而是更加強、更加重。對於這個部分，我們瞭解，因為金","  門人更珍惜和平，更珍惜自由民主的價值，所以跟我們並沒有太大的不一樣的。"],["湯委員蕙禎：希望金馬那邊的委員能很明白的告訴我們，你是在想什麼？因為有人表達","  他的祖國跟我們的不太相同，所以我才覺得有點怪怪的。另外一個問題，因為大陸漁船","  跟採砂船不斷越界，掠奪海洋資源，陸委會有沒有透過兩岸共同打擊犯罪及司法互助協","  議的機制去管理這些問題？"],["陳主任委員明通：其實不要說金馬，甚至還有臺灣灘，他們都來這裡盜採砂石，我們也","  透過兩岸共同打擊犯罪這樣的管道，告訴他們這是不應該的，所以我們屢次把這些人抓","  起來，北京方面也瞭解兩岸有共同打擊犯罪，因為包括臺灣灘這種砂石的盜採，對整個","  生態破壞很大。你看我們每次去取締，把這些人抓起來，再把整艘船拍賣掉，基本上大","  陸方面也是支持我們這種政策的。"],["湯委員蕙禎：可是我看對臺辦的態度很不友善，一直在指責我們。"],["陳主任委員明通：基本上還是有在共同打擊犯罪，這本來是合理合法的，而且這對生態","  的破壞，我想他們也不願意見到，如果你真的需要砂石，自己那邊為什麼不採，為什麼","  要採到這邊來？那就是破壞生態，是不應該的。在兩岸共同打擊犯罪這部分，我們在臺","  灣灘的取締，甚至將他們拘捕、判刑，把船拿去拍賣等等，北京方面並沒有什麼不同意","  。"],["湯委員蕙禎：我另外再請教一下主委，海委會和海基會在今年7月1日共同成立了臺港服","  務交流辦公室，是否真的能夠給更多港人來臺尋求庇護的機會？"],["陳主任委員明通：這些我們都在做。"],["湯委員蕙禎：成效如何？"],["陳主任委員明通：成效部分，我們今年要編三千多萬元，希望大院能予以支持，我們才","  有辦法做下去。"],["湯委員蕙禎：我們當時是依港澳關係條例第十八條規定，沒有做一些配套，現在對配套","  的一些處理要件……"],["陳主任委員明通：我想這些都有在照顧，所以今年特別增加經費，因為要有錢才有辦法","  照顧他們嘛！"],["湯委員蕙禎：是。"],["陳主任委員明通：經費的增加就表示我們要照顧他們，就表示我們有在做，而且是一直","  在做。"],["湯委員蕙禎：聽說還有一些argue？"],["陳主任委員明通：沒有什麼argue，就請大院支持我們去對他們多做些照顧。"],["湯委員蕙禎：我想既然成立了，對港人來說至少有一個燈塔在這裡，希望我們還可以做","  一些救援，謝謝。"],["陳主任委員明通：謝謝。"],["主席：接下來請林委員思銘發言。"],["林委員思銘：（11時33分）主席、各位列席官員、各位同仁。主委是大陸事務專家，也","  是教授、學者，今天大家都非常關心拜登當選總統之後，兩岸未來情勢的變化及中美情","  勢的變化。我在這邊先引述一段話，再請主委就這段話發表您的高見。有學者指出：川","  普四年的執政，向世界證明總統的民主素養和政治品格的必要性，領導人對內對外若僅","  嗜施壓鬥爭而輕斡旋共識，對該國的國運興衰及對該國的國際聲望影響甚巨；川普留在","  華府的遺產是促成美國朝野共同確認，對華政策的主軸從交往到抗衡的典範轉移，也深","  刻影響了兩岸關係。拜登的勝出，未來的外交政策將更傾向鬥智而不鬥氣、重回多邊場","  域，維持競合而不逞兇鬥狠。請問主委對這位學者的這段話看法如何？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。對於學者的看法，我們尊重，沒有評論。"],["林委員思銘：沒有評論？主委，你是學者！"],["陳主任委員明通：因為我是學者，我有我的專業，我也尊重每一位學者的看法，沒有評","  論。"],["林委員思銘：因為主委剛剛對於好多位委員的質詢，您都認為拜登即便上任，美國的利","  益還是會優先，所以整個對中的架構，應該是不會改變；但這位學者的看法是，拜登未","  來的整個外交主軸會有所變化，當然這也會牽動美中臺三方的關係。所以以我才會拿這","  段話來請教主委，這段話跟您剛才就拜登上任所做的評論，您有沒有什麼進一步的看法","  ？"],["陳主任委員明通：我尊重學者的專業，真的沒有評論。"],["林委員思銘：我就講我的看法，你也思索一下。我想在美中臺三邊的互動上，川普是讓","  美國成兩岸摩擦的助燃劑，而非安全閥，拜登的華府會讓原來攪動的兩岸關係，從變數","  回到一個常態。所以我們現在對臺海關係，到底是要維持戰略模糊的基調，堅守臺海和","  平的一個底線，避免前任政府頻頻製造讓兩岸緊張情勢升高的言行或是讓兩岸擦槍走火","  的風險來驟減？我想拜登的上任，若依照我剛才所提到的，他們在外交策略上的一個主","  軸來看，顯然兩岸的緊張情勢也會隨著美國外交主軸的變化，所以我們也要有所調整。","  主委認為對不對？"],["陳主任委員明通：謝謝委員的指教，我還是維持我早上一直以來的看法，當然學者各方","  面，包括委員都有很多高見，我們都予以尊重，沒有評論；但是作為陸委會的官員，對","  於一些情勢必須跟國人報告，我比較願意從結構面去看待一些問題……"],["林委員思銘：我想主委還是要充分掌握正反意見，來調整我們對大陸也就是兩岸的政策","  ；其次，再請教主委，新加坡總理李顯龍曾經說過，亞太國家在美中爭霸之下的處境非","  常為難，也不希望被迫在美中之間作出選擇；主委也說過，國際外交比的就是拳頭，比","  的就是實力，美國不論誰當選總統，對臺灣的種種作為都是以美國的利益為優先。主委","  應該知道臺灣現在第一大的進出口貿易國是哪一個國家？"],["陳主任委員明通：我們最大出口國當然是大陸。"],["林委員思銘：對，是中國大陸嘛！"],["陳主任委員明通：但我必須跟委員報告，他是我們最大出口國，證明他們需要我們，以","  華為事件為例，他們開包機來搶IC晶片，他們需要我們比我們需要他們更大。"],["林委員思銘：我想這個經貿關係……"],["陳主任委員明通：你知道不知道這件事？"],["林委員思銘：我同意主委您的說法，但經貿關係是一個夥伴關係，中國大陸跟我們的地","  理位置就近在咫尺，是我們的鄰居，又是我們這麼大的一個進出口貿易國，所以在美中","  關係的對抗、對立之下，我們不希望臺灣只是美國的一顆棋子，如果我們擔任他的一顆","  棋子，我們跟中國大陸的貿易是否會產生變化？我想陸委會會也特別去注意……"],["陳主任委員明通：我想棋子說太簡化客觀存在的現象，就好像我剛剛提到，很多人說我","  們對大陸出口那麼大，認為是經貿依賴；但從另外角度來看，他還是依賴我們啊，不然","  他不會跟我們買東西啊。"],["林委員思銘：所以我說這是一個互相依賴的關係，因為我們也要……"],["陳主任委員明通：我認為棋子說這些都太簡化了一個客觀存在的事實……"],["林委員思銘：主委，我想我是從大方向跟您討論，即，雙方都依賴對方，我們的出口對","  他有依賴，他也依賴、需要我們的產品；貿易關係一定是雙向的，不可能是一方單邊的","  貿易嘛！所以，我還是要再提醒一下主委，如今拜登上任，一般的預料就是對中政策一","  定會有所調整，甚至他們會重新對話；還有，拜登上任後，一般估計他很有可能會要求","  重新加入CPTPP（跨太平洋夥伴全面進步協定），總共有12個國家，中國大陸也希望加","  入，我中華民國過去苦無入門管道，未來是否有可能在美國的引薦之下，可以申請加入","  ？到時候臺灣有沒有可能跟中國大陸重啟對話？主委認為在這種情況下，我們跟中國大","  陸在這個政策上，有沒有可能因為美國的調整，我們也隨之調整？"],["陳主任委員明通：跟委員報告，總統在雙十國慶的談話中，已經非常清楚地表達，那時","  候美國選舉結果都還沒出來，總統很清楚的說，現階段兩岸當務之急是本於相互尊重，","  善意理解的態度，共同討論和平相處之道、共存之方。所以只要北京有心化解對立，改","  善兩岸關係，在符合對等尊嚴的原則之下，我們願意共同促成有意義的對話。所以，不","  管是拜登或川普有沒有勝出之前，總統的立場就非常清楚，但是我必須講的是，我們一","  直以來都樂意、樂見兩岸的對話，但拜託不要再炒什麼蔡習會，毫無意義！炒完馬習會","  ，又要炒這個，沒有意義。Not juicy。"],["林委員思銘：主委，這是您的看法，我請你也尊重我們的看法，剛才你說學者的看法您","  不予評論，但是我們的看法是，拜登當選之後，我們確實要做一些調整。我問你要不要","  調整，你卻跟我提到總統上任之後，他對中國大陸的方向……"],["陳主任委員明通：這就是我們的政策啊！"],["林委員思銘：因為拜登的當選，我們勢必要針對很多面向做考量，然後做一些調整。","   因為時間關係，我再問主委最後一個問題，過去川普反中的立場非常明顯，香港國安","  法上路之後，美國也採取了一些措施來反制，比如取消香港的特殊地位、美元港幣自由","  兌換、免關稅、免旅行簽證，並通過香港自治法案。我想請教主委，這些措施效果到底","  如何？您的看法是怎樣？"],["陳主任委員明通：新一屆政府上來，對於既有的政策當然會重新審視，這是很自然的事","  情，但是任何政策當然是以他的國家利益為最優先，我們當然要去思考整個大結構的改","  變，一個區域強權挑戰既有的霸權，越來用力越深，這些都會影響到各國如何保障他國","  家利益政策的選擇。"],["林委員思銘：是。最後，我還是要強調，其實我個人的觀察，美國所採取的措施，不僅","  沒有對香港人有任何實際的處理，甚至因為取消香港的特殊地位，反而對香港造成很大","  的打擊。"],["陳主任委員明通：我尊重委員的看法。"],["林委員思銘：剛才湯蕙禎委員一直強調，希望陸委會預算方面……","   我個人也非常支持，臺灣如果真的關心香港問題，可能要做出比美國更大的措施，讓","  港人能夠獲得更大的保障，謝謝。"],["陳主任委員明通：謝謝委員指教。"],["主席：請張委員其祿發言。"],["張委員其祿：（11時44分）主席、各位列席官員、各位同仁。主委，今天很多委員跟主","  委垂詢本委員會的主題─關於美國選後對我們的影響。我相信陸委會應該有相當情報的","  掌握，也有一些研擬，我就直接來談一下。","   第一個問題，陸委會已經發布新聞，副主任委員說：應該不會影響整個對臺政策。現","  在我想跟主委討論的是中國的方向，中國召開「十四五」之後有這些規劃，或者是習近","  平老調重彈，說要堅守一中，也批判我們是「死路一條」、「倚美謀獨」等這些。我們","  先不管這些，我直白地說，中國的目的都沒有改變，只是現在新情勢出現，新情勢也就","  是美國政權的輪替。在這個部分，您覺得中國會不會因為預期拜登上來之後，在手段上","  有什麼改變？陸委會是怎麼看這件事情？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。我們的報告特別提到，在促統作為上他會更積極，","  而且發揮所謂的綜合權。基本上，統一臺灣是非常清楚的……"],["張委員其祿：他的目的永遠不會改變。"],["陳主任委員明通：手段方法上，其實不管他怎麼選，本身就有他的政治議程在那裡。我","  特別跟委員報告，2019年一國兩制臺灣方案出來的時候，他就沒有停過，他一直是往前","  推的。"],["張委員其祿：其實講白一點，不管美國人是誰主政，他想要統一我們的目的，從來不改","  變。"],["陳主任委員明通：不僅是不改變，2019年一國兩制臺灣方案出來的時候，就更具體了，","  是一直往前推的。"],["張委員其祿：在美國情勢改變之下，您預判手段上他會怎麼利用美國這個轉換？簡單講","  ，拜登比較可能是多邊主義，可能會更參與國際社會，而且他可能沒有那麼的反中，他","  主要的競爭對手，或者說他認為戰略上威脅的是俄羅斯，他會不會拉中打俄羅斯等等，","  中國是不是也藉著這樣的機會點做他手段上的改變，您的預估呢？"],["陳主任委員明通：我想美國對臺政策非常清楚，臺灣跟美國有相當共同的利益，這部分","  美國不會因為任何人當總統而有所改變，你可以看到，拜登過去也是發言支持臺灣；蔡","  總統今年連任時，他也發電文恭賀，這很清楚啊！"],["張委員其祿：我問這一題，其實是希望會裡面要有預備，因為……"],["陳主任委員明通：我們是審慎以待，我們會料敵從寬，因為2019年的一國兩制臺灣方案","  放在那裡，習五條不是擺著玩的，我們是料敵從寬，從那裡看待。"],["張委員其祿：當然。這一題衍生我現在要再跟您談的，中國手段上可能會改變，包括美","  國自己。其實幾位委員已經跟你垂詢了，美國自己在策略上、手段上有調整，譬如美方","  以前是單邊主義，現在變成多邊等；以前川普上任第一天就簽退出那些，搞不好現在拜","  登要加入一些等等，我們怎麼看這些調整？"],["陳主任委員明通：我認為多邊主義對中共不見得有利，多邊主義是打群架的，是團結一","  致的；單邊主義可能朋友不多，但是多邊主義起來以後，我相信中共的壓力更大。"],["張委員其祿：另外一個方向，他其實對臺也會有改變，就以軍售這件事來講，川普其實","  在後面的軍售裡面，甚至有些武器都已經算有點攻擊性的，這在以前歐巴馬時代是完全","  是沒有的，現在拜登政府上臺之後，在軍售上可能轉變為比較保守，陸委會這邊有沒有","  因應？"],["陳主任委員明通：我們比較關注兩岸關係，臺美關係最主要還是由外交部發言，我們會","  很密切關注臺美關係連動影響兩岸關係，我關注的主題、業管部分還是在兩岸關係。"],["張委員其祿：是。為什麼我會在這個地方詢問主委，其實也是給主委一個訊息，當然這","  個東西還是會改變，拜登政府跟之前的川普還是有差別，而這個差別會造成我們面對中","  國的問題。"],["陳主任委員明通：是。"],["張委員其祿：接下來，兩個實務性小問題再跟主委就教，目前中國有所謂的海警法草案","  出來，牽涉到海警船，中國海警船已經不是那麼單純，海警船的武力等等幾乎與海軍差","  不多，因為前陣子馬祖那邊出了一些問題，他現在越來越強化它，現在馬祖鄉親陳情海","  域上的問題，主委，這個地方你們有何因應或想法？"],["陳主任委員明通：所謂經濟海域、進一步禁止他們採砂等等，是我們內部一直討論的地","  方，因為牽涉很多國際法等事情。"],["張委員其祿：尤其是馬祖中間航道的部分，現在是一個模糊地帶，那個禁止水域部分，","  原來是陸委會、海基會跟他們談的一個默契，才有那個地方，今天海警法這個事情，他","  們又加強武力，會不會對我們也算是一個潛在的大問題，未來他只要用這個概念，而且","  海警就等於海軍，這個部分會不會造成情勢緊張或什麼？"],["陳主任委員明通：我們當然不樂見，我們會密切觀察它的發展，其實這個草案還在徵求","  意見的過程當中。"],["張委員其祿：這個部分請會裡面密切蒐集情報。"],["陳主任委員明通：好。"],["張委員其祿：最後一個小問題，新冠肺炎之後，現在都在講經濟泡泡，因為緊接著要過","  年，這個經濟泡泡有沒有可能未來是兩岸泡泡等等？甚至王部長也講了經濟泡泡，有沒","  有可能這個經濟泡泡最後還是兩岸泡泡，因為還是臺商這些？"],["陳主任委員明通：沒有啦！我請教過王部長，他沒有講「泡泡」兩個字，那是記者安的","  ，他沒有講「泡泡」兩個字！"],["張委員其祿：我們先不管他，這個概念我們知道嘛！這件事……"],["陳主任委員明通：基本上，政府在兩岸交流的議題上是持續的，兩岸交流我們沒有要中","  斷它，今天之所以會限縮是因為疫情，疫情緩和我們要逐步展開……"],["張委員其祿：預期疫情這個部分……"],["陳主任委員明通：我沒有辦法預期啦，除非COVID-","  19打電話給我說，它們什麼時候會消失，不然指揮中心也沒辦法確定，樂觀說是可能明","  年底會好一點。"],["張委員其祿：主委，目前這個地方沒有特別去規劃嗎？"],["陳主任委員明通：還是要看疫情，大方向持續交流是確定的，但是我們還是要配合疫情","  的發展，因為民眾對疫情的關心是非常非常高度的……"],["張委員其祿：這個是沒有問題的，我們當然知道……"],["陳主任委員明通：不要因為那個而因小失大，尤其現在疫情一直在增加……"],["張委員其祿：我同意，主委，我問這題的原因很簡單，您跟經濟部要有跨部會的協商，","  為什麼？因為到時候經濟部那邊開始……"],["陳主任委員明通：王部長跟我說，他沒有講「泡泡」這兩個字，我馬上就知道，他沒有","  講泡泡這兩個字。"],["張委員其祿：泡泡不重要。他要做這件事情，我覺得陸委會也要拿出立場，請你們跟經","  濟部還是要協商，在院裡面……"],["陳主任委員明通：政府的立場是一致的。"],["張委員其祿：我們目前看起來，就是不太一致，我們才會提出來，好不好？"],["陳主任委員明通：好。"],["張委員其祿：這件事還是請主委回去反映，反正我們有院會可以協調，這個很明確，因","  為現在有很多臺商在那邊……"],["陳主任委員明通：我知道。"],["張委員其祿：他們擔憂這件事會不會繼續下去，這件事請主委你們自己去協商。"],["陳主任委員明通：謝謝委員，謝謝。"],["主席：請管委員碧玲發言。"],["管委員碧玲：（11時56分）主席、各位列席官員、各位同仁。本席首先要稱讚一下，你","  今天在這裡的答詢不卑不亢，而且相當本持專業，謹守我們臺灣主體的立場。"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。謝謝委員指教。"],["管委員碧玲：尤其是你那機智的一句話，既然馬習會有歷史意義，就讓它回到歷史吧！","  我很欣賞，我覺得馬習會其實對兩岸關係並沒有實質的幫助，事實上我們也看不到它的","  影響力，相反的，對於臺灣本體的立場，我們甚至覺得是不夠的，所以回到歷史，甚至","  讓它躺在歷史的焚化爐，這也是本席的看法，當然主委沒有我這麼激烈。","   不過，今天我看到賴士葆委員特別來這裡炒作蔡習會，我就想要回顧一下蔡習會是怎","  麼炒作起來的，我們看一下這個時間表。最早是8月31日、9月的時候，林中斌過去是陸","  委會兩岸的官員，他首先提起，認為第二任有可能實現。然後中國時報、旺報開始連續","  地炒作，到近幾天蕭旭岑，他也是馬習會的大將，他跳出來，然後馬總統跳出來，接下","  來就有很多的炒作，我們看到有這麼多的報導。馬總統在這個時候炒作蔡習會，本席是","  認為這樣，我們不要說蔡習會在歷史上絕對不可能發生，但是在這個時候突然說你趕快","  去蔡習會，是錯的，時機是不對的！難道是看中國習近平的一國兩制臺灣方案這麼強烈","  ，共機擾臺這麼嚴重，對臺灣這麼高壓、不友善的時機，然後看到可能拜登當選，美中","  之間的對立會緩和，拜登比較親中，在美國很親中的時候，習近平對臺灣最強硬的時候","  ，在這個時候要去蔡習會，是要怎樣？是要幫助中國讓美國很軟弱的對待兩岸關係，然","  後要在這個時候蔡習會去落實九二共識嗎？本席認為這個結果我無法接受，所以我回顧","  了一下。所以，你認為這是一個炒作議題，然後不加以評論，我是尊重的，但是在我看","  來，這是一個非常不智，而且對臺灣非常不利的一個課題。","   我們再看，拜登到底是不是如國內很多人認為的，他非常地親中呢？美中關係將來還","  是維持在不變的架構之下呢？我把拜登自己的看法做了一個整理，我把拜登過去在外交","  雜誌上曾經登載的文章，跟他曾經有過的發言紀錄，我們來看他對中國問題的看法，他","  當然知道中國的盤算是一個長期計畫，就是要去擴大其全球的影響力，以及宣揚中國的","  政治模式與投資未來的科技，所以在科技方面他也有注意到了。但是對於川普的這種關","  稅政策等等，他卻不予認同，也反對這個貿易戰，他認為最有效的方法，就是比較期待","  多邊關係，針對中國的蠻橫，他可能要在國際組織的舞臺上來建立國際共同合作的防線","  。換句話說，他比較淡化美中對立，他也不會讓美國出頭，然後去搞兩國之間的對立，","  所以他比較強調國際的平臺。","   我們來看一下，他說第一年就要組一個全球民主高峰會，並由他來主辦，而他要對抗","  的這些目標也比較是從技術面去壓抑中國的計畫，所以他認為要確保美國中產階級在競","  爭中的利益，不只是面對中國而已，他還特別講：不只是對中國，我對全世界其他地區","  都一樣，我們自己要有創新的領導地位。然後用全球民主國家的經濟力量來對抗，所以","  他是仰賴國際平臺的。","   我們接下來看，當然對於印太聯盟，他認為會繼續加強合作關係，基本上，他比較反","  對川普現在的美中貿易戰，他也認為川普的貿易戰傷害了中產階級。未來他的經濟及外","  交政策會保護中產階級的利益，所以他特別講：他不會達成新的貿易協定。他不要，他","  也不會去展開新的談判，除非確保美國人民在全球經貿能夠取得優勢，他是講了這個話","  。我們再來看他對臺灣關係法的看法，當時在2001年，他對小布希的一個口說，即認為","  美國有義務防衛臺灣，他跟小布希唱反調。他說這是一個二選題，即義務與保留動用武","  力的權力是兩件事。他認為臺灣關係法只不過是保留美國動用武力來解決這個問題的一","  個權力，也與美國的義務是兩件事，他不認為美國為了保衛臺灣而有加入戰爭的義務，","  他認為那不是義務，而是主張他們是保留了動用武力的權力而已。他也認為要有國會的","  決定，如果拜登是將這個問題丟給國會決定的話，這與發動戰爭在事後由國會來追認也","  是完全不一樣的程序。我想拜登過去曾經有過的外交政策，以及對於臺灣與中國問題的","  相關主張，我當然會給比較親中的勢力，我不說是誰，當然會給比較親中的勢力，也非","  常雀躍的一種想像。在這種想像之中，本席非常贊成主委的態度，我們的態度很簡單，","  我們過去不是川普的棋子，過去川普的外交政策，將來拜登或許會有所不同，因為他要","  仰賴多邊關係，我們知道在國際組織裡面，中國與美國可是公平在競爭的，對不對？","   中國在很多國際組織都很強勢啊！在多邊組織裡面，美國要去營造歐洲，或是其他的","  勢力來支持美國的政策去對抗及抗衡中國，這是很吃力的，當然也與川普的步調完全不","  一樣。將來拜登的政策，或許會跟川普的不一樣，但是當川普的外交政策是那樣時，臺","  灣在那個階段去強化臺美關係，所以不是棋子啊！在美國不同外交政策的結構當中，我","  們很努力去爭取對臺灣的最大國家利益，這怎麼會是棋子！這怎麼會是棋子！當拜登的","  新政府出來後，他對中國的政策及外交政策可能會有所不同時，我們也要在這個新的結","  構之下，很努力去爭取我們國家的最大利益來發展臺美關係，或者是美中臺關係，對不","  對？"],["陳主任委員明通：是的。"],["管委員碧玲：這很簡單嘛！今天主委的立場，本席是非常肯定及支持的。我做了這樣的","  分析，大概有助於大家去解讀，怎麼在這個時候搞蔡習會呢？怎麼會在這個時候，這麼","  開心說美國來了一個親中政府呢？怎麼會去不斷罵說，我們是川普的棋子呢？這些都是","  不對的看法！"],["陳主任委員明通：今天臺灣一定要有所謂的自信向前，不管在地緣戰略、在科技、在防","  疫及在價值上，其實是越來越被世界肯認的及肯定的。川普所謂比較單邊的獨斷主義，","  而拜登基本上是多邊主義，如果川普是一個人單幹，拜登就是打群架，這些都是為了什","  麼呢？為了他們的國家利益！我們能夠創造的利益與美國要的國家利益是高度重疊的，","  也是越來越增強的，我們不僅不是人家的棋子，而是我們是人家的正能量，我們一定要","  有這種自信向前。"],["管委員碧玲：本席支持，我也希望此時再度強調這樣的一個見解及主張。主席，對不起","  ！再一分鐘就好，因為這個事情滿重要的。我們來看一下這個案例，就是最近發生的李","  彬豪事件，我要主委注意的一件事，就是他在2015年來臺灣時是讀輔大心理系，可是他","  最後是到科技業去擔任業務工程師，這是非常跳躍的。這個人的來歷背景，基本上不是","  非常簡單。我們來看一下，在2019年5月5號時，其實媒體就知道有一個跟監港獨的青年","  ，然後可能有情資的背景，就開始跟監他了。從2019年5月5號開始跟監他，到今年10月","  有將近一年半的時間，他可以從學校畢業，然後可以到科技業去擔任工程師。這是整個","  過程，而剛剛被跟監的那個學生就是他，這整個過程可以長達一年半。我要主委注意的","  是，我們勞動部是處理確認他的工作證，而我們的移民署因他有工作而處理他的居留權","  。陸委會處理他的什麼呢？在跨部會之間的分工之下，誰統籌去掌握這種事情呢？今天","  我想我們的召委很關心這件事，就是在跨部會分工下去時，有關整個過程當中的疏漏，","  我們一定要想辦法去避免及做檢討，好不好？"],["陳主任委員明通：謝謝委員。"],["主席：在此先作一宣告，現在時間已經過中午12點，我們繼續進行至詢答結束後再休息","  。現場發放便當，列席官員不用客氣，你們可以一邊答詢一邊用餐。","   請吳委員琪銘發言。"],["吳委員琪銘：（12時7分）主席、各位列席官員、各位同仁。早上我看到很多委員都在關","  心美國大選，今天召委特別排這個議題，就是要讓主委表達一下，目前臺海與美國關係","  的問題，本席還是比較關心，從過去的川普總統及現在的拜登，他們對臺的政策會不會","  有改變？拜登當選離1月20號的就職還有兩個多月，這段期間會不會是一個空窗期？我","  們又要怎樣去因應？這是最重要的問題，請主委來說明一下。"],["主席：請陸委員會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。在好幾個月前總統召開國安會，對各種情形都有加","  以研判，包括是哪一方面勝出，以及整個交接過程的事情，所以都有一定的掌握，而且","  有相當政策的擬定。現在就是按照過去撰寫的劇本，一步一步在往前落實。"],["吳委員琪銘：現在國人都比較關心臺海的安全及與美國的關係，大家都知道過去的川普","  ，對臺大概是比較友善的，而未來的拜登是不是能夠秉持過去臺海安定的作法呢？美國","  是以國家利益為主的國家，他們應該非常重視臺灣重要的戰略地位，以目前陸委會掌握","  的資訊來看，未來會怎樣來做因應？這是比較重要的議題。"],["陳主任委員明通：今天早上我一直在講，就是兩岸關係有其結構性因素，也特別受到受","  中美關係的影響。中美關係相對於20年前，在鄧小平提倡韜光養晦的那個階段，現在已","  經有很大不一樣了。在習上來以後，有所謂的強國、中國夢等等的強勢作為。由於客觀","  面改變了，而引起美國及週邊國家的警覺，有人就開始形容中美陷入所謂的修昔底德陷","  阱。我相信這個方向及趨勢會繼續下去，因此不管由哪一個政黨來執政，即美國的哪一","  個政黨，他們都必須面對美國國家利益被挑戰，所以戰術上會有改變，但是戰略上不會","  改變。","   臺灣在美中臺戰略的三角關係裡，70年來一直在很多方方面面跟美國的國家利益是高","  度的結合，不管是在地緣戰略，或後續我們發展的高科技產業，還有我們的民主價值。","  今年我們防疫的成就與美國都是有高度利益的，我們可以很清楚看到那個方向的走向，","  也就不用太擔心。當然北京會對臺的政策會加緊促統，這也是既定的，尤其在2019年一","  國兩制臺灣方案，所謂習五條放在那裡，其實它不是放在那裡，而是一步一步往前推，","  也不會因為美國由誰來執政而有什麼不一樣，所以我們必須嚴陣以待，我們也必須料敵","  從寬。"],["吳委員琪銘：本席對陸委會的相關業務非常的肯定，主委對兩岸事務都非常瞭解，也掌","  握得非常好。未來我們比較關心的，就是現在的共軍繞臺，臺灣一些民眾都感覺到不舒","  服，以民調來看的話，大家還是比較傾向支持我們的政府。現在共軍繞臺對我們整個國","  軍的士氣會不會有所打擊，或是民眾的信心會不會有動搖呢？這一點請主委來回應一下","  。"],["陳主任委員明通：我想中共對臺的政策，雖然鄧小平設定所謂的和平統一，但他們還是","  不放棄武力對臺。最近幾年還加大所謂硬的一手，就是武力準備的這一手，我們民眾都","  看得非常清楚，也非常非常的反感。共機繞臺是加深我們臺灣人民團結在一起，以及凝","  聚國內共識的一個因素。就北京來講，他們做這件事情是損人不利己，也無助於兩岸的","  和平穩定。我們過去一再表示，這些作為只是讓我們的人民反感，而2,300萬人對中國","  反感，也讓我們更團結一致。"],["吳委員琪銘：早上我看到很多委員在提蔡習會，我認為總統在雙十國慶的談話已經講得","  很清楚了，就是兩岸對等才來談。由於已經講得很清楚了，再來討論也沒有什麼意義。","  其次，他們還講到萊豬，我看到在第一時間，總統及行政院長都有講了，包含營養午餐","  ，我們都是採用國產豬。你也來聲明這一點！"],["陳主任委員明通：我想有關美豬的這些問題，其實不是我業管的，當然政府團隊是一起","  的，也支持政府的政策。我要回過頭來講，我還是要重新強調總統在雙十的講話，就是","  願意有意義的和平對話、尋求和平相處之道，這與現在在炒作的所謂蔡習會是一碼歸一","  碼，人家北京在辦馬習會的五週年，劉結一講了什麼？有三項，第一個，重新定調新加","  坡會談是國家主席見臺灣地區領導人，清清楚楚寫在那裡。第二個，九二共識就是一中","  原則。第三個，和平統一最好的方向是一國兩制，臺灣一國兩制是最好的結果。講得這","  麼清楚了，也是順著馬習會講下去，並重新定調馬習會就是這個意義了，還談什麼什麼","  蔡習會呢？我覺得去吵那個蔡習會沒有意義啦！你叫蔡習會去接受這三個基本原則嗎？","  開什麼玩笑嘛！這跟我們講的對等尋求和平相處之道是一碼歸一碼！"],["吳委員琪銘：本席在此給主委一個時間來說明，很好！臺灣所做的民調，有關一國兩制","  、九二共識或一個中國的框架，一般民眾還是不能接受。本席藉此時間讓主委談一下，","  也感謝您，謝謝。"],["陳主任委員明通：謝謝委員。"],["主席：請林委員文瑞發言。"],["林委員文瑞：（12時15分）主席、各位列席官員、各位同仁。美國的大選在昨天已經確","  定拜登當選，蔡總統也有賀電。雖然現在川普有可能要走法律戰，但是不管結果如何，","  大體上應該是拜登當選無疑了。本席關心的是，未來美國新政府對大陸的政策及作為絕","  對會牽動美中臺的關係，相關事務也會受到影響。在這種變動之後，蔡總統也召開了國","  安會議，在會議當中不知道有沒有交代陸委會，請你們研擬一些未來的大陸政策，並看","  看有什麼改變及指示，還有陸委會將如何進行呢？"],["主席：請陸委員會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。在今天的報告裡，我講得很清楚，尤其是美國大選","  後有關兩岸的關係，如我們要有什麼比較積極的作為。當然一方面我們要確保國家的利","  益，而兩岸交往的政策也是存在的，不過我們一定要去注意北京對我們進一步的統戰，","  這不會因為美國由誰當總統而改變。由於統一臺灣的政策非常清楚，2019年習近平說的","  習五條一國兩制臺灣方案，這不是放在那裡納涼，而是一步一步往前推進，我們要很謹","  慎來應付及應對。"],["林委員文瑞：我們有什麼政策來調整及因應呢？"],["陳主任委員明通：最重要的，第一，我們要團結國人，並讓國民瞭解北京的對臺政策，","  所以要團結一致，也不能對他們空思夢想！他們要統一臺灣是非常清楚的，是陽謀而不","  是陰謀！民心最重要，如果國民沒有團結一致而被分化的話，再怎麼樣都沒有用了。因","  此首先要團結國人，大家可以有不同的意見，國內議題可以吵吵鬧鬧，但是面對中國要","  統一我們，我們要一致對外。我在此很慎重向國人呼籲，其實總統在雙十節也有提出這","  種見解及呼籲，所以這是最重要的。","   第二，交流可以互相瞭解，我們要繼續堅持交流的政策。然而對他們的一些統戰行為","  ，我們的國安五法及各種法律都要加強起來，以確保我們有辦法永遠立足在這裡，未來","  中國如何變化，我們才有本錢面對。"],["林委員文瑞：最近央視在我們10月總統發表國慶演說的隔天，它報導四位臺灣人自白的","  畫面，我們知道這就是所謂的臺諜案件，姑且不管它是真是假，就這個事件，本席關心","  的是臺灣人在大陸地區人身自由及安全的問題，因為最近這陣子他們常常有所謂的臺諜","  案，非常多的案件，過去公開的新聞都說是學生或臺商，但是蘇院長說我們已經很久沒","  有做這樣的工作了，所以這次四個人的臺諜案件也引起很多在大陸的臺灣人的恐慌，所","  以在此本席要請教主委，自蔡總統2016年上任至今，我們的陸委會及海基會接到國人在","  大陸失聯通報的件數到底有多少？"],["陳主任委員明通：失聯件數的原因很複雜，有的是因為做生意失敗而跑路的，但是他們","  指控那些人是在那裡做間諜的工作，而且他們現在有公開一些數據，不過，在我看來，","  這件事情是沒有道理的，比如說師大施姓教授，我們學術界都跟他很熟、很清楚，我們","  政府哪有可能拜託他去做這件事，你去看報紙，他一天到晚批評我們，所以我們以前常","  常說你到大陸做生意或任職，要自己注意風險，它是一個獨裁的國家，我們一再地提醒","  ，但沒有人相信，大家就說你們民進黨的都唱衰兩岸，結果呢？如果說失禮一點的話，","  施正屏常常批評我們，不是跟我們站在一起的啦！再說到蔡金樹，他是廈門大學博士，","  我們怎麼可能拜託他去做什麼，他是一天到晚批評我們的人。因此，大家要清楚那裡是","  獨裁的國家，它說你不對就是不對，要你認罪就要認罪，我們一直提醒國人這樣的風險","  ，但是很多人不相信，現在事實就在面前，所以我們學術界很多朋友看到施正屏的事件","  ，大家私底下都「剉咧等」，也complain這樣將來兩岸要如何交流。"],["林委員文瑞：所以我們陸委會對於臺人在大陸地區失聯的通報，以及挾持的機制是如何","  處理？"],["陳主任委員明通：一部分透過海基會，有些失聯的人到後來被發現，包括病重、肝癌，","  家屬都不理他，所以我們就透過海基會將其接回來，我們就不說是哪個縣市，那個cas","  e在北部，就在北部的社會福利機構去安置他，所以如果有，我們都會積極透過海基會","  對其進行援助，將其救援回來。"],["林委員文瑞：好，再來我們根據兩岸共打機制，陸方如果把人抓起來通常應該都要通報","  我們，請問這個機制現在是否還有正常的運作？"],["陳主任委員明通：有，有個自稱明朝皇帝朱元璋的後代子孫開了一間武術館，他把人斷","  手斷腳以後，跑到中國大陸去，那天他們就將他押回來了，就是兩岸共同打擊犯罪……"],["林委員文瑞：依共打機制所做的就是了？"],["陳主任委員明通：對。"],["林委員文瑞：透過共打機制的運作，他們今年大概通報幾件？"],["陳主任委員明通：我們再進一步跟委員報告詳細的數字。"],["林委員文瑞：好。如果他們沒有按照共打機制通報我們，一旦發生失聯的問題，我們陸","  委會要如何維護臺灣人家屬的權益？"],["陳主任委員明通：當然如果有失聯，家屬會跟我們通報，但是萬一牽涉屬於間諜案的部","  分，家屬一開始不敢說，後來漸漸明朗化的時候，他們會跟我們說，所以我們會想辦法","  請律師等等去關懷他，甚至李明哲在那邊，我們也是定期透過海基會陪同其家屬去看他","  ，也進行了一段時間。"],["林委員文瑞：最後，不論如何，任何一個中華民國國民都不能淪為兩岸政治角力的犧牲","  品。"],["陳主任委員明通：是，我完全贊成委員的主張，我們一定會好好確保中華民國國民的安","  全。"],["林委員文瑞：希望我們共同努力，不要讓類似的憾事一再發生。"],["陳主任委員明通：是。"],["林委員文瑞：好，謝謝。"],["陳主任委員明通：謝謝。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（12時26分）主席、各位列席官員、各位同仁。幾個問題跟主委討教，美","  國總統拜登上任以後，對我們兩岸的情勢會不會有哪些影響？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。我想今天早上我也跟很多委員報告過很多了，我們","  現在從一般的資訊看來，川普比較是單邊獨斷主義，而拜登是多邊主義的，所以川普是","  個人英雄主義，但拜登是打群架的，對北京來講，打群架不見得好應付啦，坦白講，所","  以美中關係會怎麼發展，其實沒辦法跳脫美中已經進入修昔底德陷阱的結構，戰術上是","  否不一樣，且這個不一樣的戰術是不是對中國大陸、對北京領導人有益，其實有待觀察","  。但是另外一點，美中關係當然會影響到兩岸關係，可是兩岸關係裡面，就北京對臺政","  策有它的一致性，不會因為美國的總統是誰而有變動，特別是在2019年習近平的習五條","  「一國兩制臺灣方案」，這是一個given的方案……"],["曾委員銘宗：所以主委認為誰當總統對兩岸關係影響不大？"],["陳主任委員明通：習近平會繼續推動對臺的政策─習五條……"],["曾委員銘宗：那個是大方向。你認為影響不大，那我要問你，假設影響不大，為什麼蔡","  政府選前要重押川普？前後矛盾啊？"],["陳主任委員明通：這是委員的解讀，我們不認為這樣。"],["曾委員銘宗：大家眼睛閉起來都知道政府重押川普，你不要閉著眼睛啦！"],["陳主任委員明通：眼睛閉起來看不見真相……"],["曾委員銘宗：你不要在那邊瞎扯！再請教你，外界認為拜登上來，兩岸危險的危機會大","  幅降低，您的看法？"],["陳主任委員明通：我剛剛也講過，北京的對臺政策不會因為誰當選而有改變，它的一國","  兩制臺灣方案……"],["曾委員銘宗：你認為都不會影響啊？主委，這是你的看法，只有你大膽說不管誰當總統","  對兩岸關係幾乎沒有影響！"],["陳主任委員明通：它的對臺政策會繼續推，一國兩制臺灣方案一定會往前推。"],["曾委員銘宗：那你又講兩岸關係會受到中美關係的影響，你不是前後矛盾嗎？"],["陳主任委員明通：沒有，我講的是它的對臺政策不會改變嘛，但是我們要料敵從寬去應","  付，因為……"],["曾委員銘宗：主委，前後矛盾啦！"],["陳主任委員明通：一點都不矛盾！"],["曾委員銘宗：我再問你一個問題，拜登上來之後，外界認為兩岸危機大幅降低會不會發","  生？或是不是事實？"],["陳主任委員明通：我要講的，還是我們要料敵從寬，北京的對臺政策─一國兩制臺灣方案","  會不斷往前推。"],["曾委員銘宗：你針對我的問題回答，好不好？我贊成料敵從寬，但是危機會不會大幅降","  低？"],["陳主任委員明通：我們必須審慎應對啦！"],["曾委員銘宗：你針對我的問題回答嘛！危機會不會大幅降低？"],["陳主任委員明通：我要很清楚地講，人家一步一步往前推的時候，我們必須審慎應對才","  沒有危機，你太輕忽的時候才會有危機。"],["曾委員銘宗：針對我的問題回答，我的質詢時間沒有幾分鐘，你這樣搞，實在是！","   另外，外界認為現在正值美國政權交接期間，兩岸會不會發生重大變化？"],["陳主任委員明通：我想我們審慎以對，應該不會發生。"],["曾委員銘宗：那我問得更直接，會不會發生大規模的軍事戰爭？"],["陳主任委員明通：應該不至於啦！"],["曾委員銘宗：好，那它會不會對我們的東引或東沙群島發動攻擊，機率高不高？"],["陳主任委員明通：我想這部分是不是請軍方來回答。"],["曾委員銘宗：那它會不會對我們採行非軍事上的杯葛？"],["陳主任委員明通：北京對臺的非軍事性的作為、政治性的作戰，沒有一天停止的啦！"],["曾委員銘宗：主委，大家在這裡針對國事交換意見，你在回答的時候，都不要打高空，","  如果打高空，我今天為什麼要來質詢你，我看報紙就好啦！你不要跟我講那個大帽子，","  你針對問題回答嘛！","   另外，再跟你討教，今年臺商過年回來可能會碰到哪些問題？"],["陳主任委員明通：疫情並沒有減緩，但是每一年的春節加班機都是既定的政策，而今年","  因為有疫情的因素，所以很多臺商考慮進來是隔離14天，然後他回去又是14天，這個成","  本很高，因此，據我們側面瞭解，臺商回來的意願是有降低了。至於春節加班機，我們","  第一個要先看需求，第二個要看疫情的發展，當然國人回家過年，這是我們傳統習俗上","  非常重要的，我們也儘量來加以協助。"],["曾委員銘宗：好，我也希望陸委會預為規劃，讓他能夠回來過年。另外，到底政府歡不","  歡迎陳同佳來投案？"],["陳主任委員明通：政府的政策一向非常清楚，他已經透過律師表達其意願，所以現在進","  入下一個階段，要臺、港雙方政府來談，因為後續有很多事情，這個東西沒有確立，後","  續的審判可能沒有辦法進行，所以我們一再呼籲港府要有責任感跟我們坐下來談，因為","  相關有很多問題，沒有先講好，後續就會走不下去。"],["曾委員銘宗：尤其你也知道我們派駐香港的代表已經多久沒有去了？"],["陳主任委員明通：一段滿長的時間。"],["曾委員銘宗：多久？"],["陳主任委員明通：但是我們有代理人。"],["曾委員銘宗：對，是誰在代理？"],["陳主任委員明通：現在是外交部的人在代理。"],["曾委員銘宗：對啊，所以這樣的結果……"],["陳主任委員明通：這樣的結果當然不樂見。"],["曾委員銘宗：對啊，所以當我們政府堅持政府對政府談，等於是幾乎可以確定陳同佳不","  可能來臺灣投案，對不對？"],["陳主任委員明通：我覺得不見得，只要香港方面能夠起心動念，轉一下就可以啊，因為","  要談本來就有一個機制在那裡。"],["曾委員銘宗：另外，你很清楚全球的供應鏈正在重組的過程當中，臺商也在這一波的整","  個供應鏈重組，這個時候陸委會有沒有看到臺商在大陸經營面臨的困境？"],["陳主任委員明通：臺商在大陸經營面臨困境，其實一直以來都有，因為很多長江後浪推","  前浪，沒有技術轉型、沒有從傳統勞力密集慢慢去轉型的都有，所以很多臺商在大陸也","  有經營不善的，甚至生意失敗不敢回來的，這是一直都存在的現象，但是這次的COVID","  -19之後，確實加速了整個產業鏈的重組，這一部分我們非常的關注。"],["曾委員銘宗：關注，但能不能給予他任何的協助？不是只有關注啊！"],["陳主任委員明通：針對有些回來的，投資臺灣方案很早就已經出來了嘛，但是有些市場","  如果在大陸是短鏈的話，當然他會繼續在那裡發展，然後在產業上去升級。"],["曾委員銘宗：我最後奉勸主委，因為很多委員，尤其是非內政委員會的委員，一定是有","  特別的事情才來請教你，等了一個早上才質詢，但你每次回答都打高空，我還要質詢你","  幹嘛，我自己講、自己問就好，就像剛剛管碧玲自己問、自己答就好了，我看他比你答","  得還完整，希望你不要答那些空空洞洞的，我覺得這樣一點意思都沒有！謝謝。"],["陳主任委員明通：謝謝委員的指教。"],["主席：請林委員奕華發言。（不在場）林委員不在場。","   請洪委員孟楷發言。"],["洪委員孟楷：（12時35分）主席、各位列席官員、各位同仁。很多問題，我就一一請教","  ，先請教海基會，我們在12月1日會有新的董事會成立，目前代理董事長是許勝雄董事","  長，他是在上個禮拜還核定再持續代理，但是我們大家都知道是8月6日核定他本來是代","  理到11月3日，3個月到了之後又說要讓他再持續代理，到目前為止沒有真除或是沒有找","  新的人選，還是代理，我請教主委或是副董事長知不知道原因是什麼？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。我們研究過相關問題、相關法規，可以繼續代理沒","  有問題。"],["洪委員孟楷：繼續代理當然沒有問題，於法有據，不然也不可能通過，但是海基會的業","  務，照理講，大家都知道代理是一時的，重點還是要新任人選，不管是真除也好，或是","  新找人選也好，當然這個權責上，因為兩岸關係，可能跟總統有相關，但我好奇的是，","  到目前為止，3個月的時間到了，還持續請許勝雄董事長代理，沒有考慮真除他，也沒","  有考慮新的人選，還是說現在已經有新的人選在規劃，只是不方便對外說明？"],["陳主任委員明通：我們不要講真除兩個字，人家是董事會推出來的，真除是你原來那個","  位置，然後聘任進來，你要尊重董事會，所以我建議委員不要用真除兩個字。"],["洪委員孟楷：媒體用真除，這是用媒體的……"],["陳主任委員明通：所以我也建議媒體不要用這兩個字，好不好？"],["洪委員孟楷：好，建議媒體不要用。不過，主委或是副董事長可不可以說明一下，因為","  外界當然很關心，尤其我們海基會最主要的業務是什麼？海基會最主要的業務，開宗明","  義在您的業務報告裡面寫到主要業務是執行政府委託及授權辦理事項，所以到現在都還","  是代理董事長，難免會讓大家好奇，外界會質疑是不是現在的董事會或董事長沒有得到","  我們政府的授權，以致於他只能用代理，所以現在有沒有新的人選在討論，還是說有可","  能12月1日的時候，現在的代理董事長就會變正式的董事長？"],["陳主任委員明通：我想政府部門會積極來思考這個問題。"],["洪委員孟楷：我相信一定會積極思考，但我的意思是現在有沒有其他人選……"],["陳主任委員明通：有結果一定會跟委員報告。"],["洪委員孟楷：什麼時候結果會出來？"],["陳主任委員明通：有結果的時候，會跟委員報告。"],["洪委員孟楷：主委，我請教一個技術性問題，現在是代理期間，12月1日新的董事會成立","  ，所以是不是在12月1日以前，正式的董事長就會確認？"],["陳主任委員明通：政府基本上會積極來努力，但是我們要尊重……"],["洪委員孟楷：12月1日到了，新的董事會要成立，法令是怎麼規定？是12月1日就一定要","  確認？因為這部分本席不瞭解，所以請主委或是副董事長……"],["陳主任委員明通：他還是可以代理。"],["洪委員孟楷：還是可以代理？"],["陳主任委員明通：還是可以代理。"],["洪委員孟楷：所以換句話講，沒有時間點？"],["陳主任委員明通：對，就代理到新的董事長出來為止。"],["洪委員孟楷：這樣的話，請教主委或是副董事長，尤其為什麼會特別請副董事長上來，","  因為我看到8月的時候，媒體報導您擔任副董事長及秘書長，最主要是因為你長年跟隨","  蔡英文總統處理兩岸事務，也是蔡英文總統的小學同學，也因此，你人事調整外放到海","  基會，代表蔡英文總統對海基會跟兩岸事務推展有一定的期待，現在這好幾個月下來，","  就您自己在內部以及瞭解這個關係，到底目前還沒有辦法正式有個董事長出現的最主要","  原因是什麼？"],["主席：請海基會詹副董事長兼秘書長說明。"],["詹副董事長兼秘書長志宏：主席、各位委員。謝謝委員，剛才委員所描述的那一段是部","  分媒體的陳述，謝謝他們的美言，但實質上我參與兩岸工作是30年的時間，我跟陳主委","  也曾經很長一段時間共事……"],["洪委員孟楷：並肩作戰過。"],["詹副董事長兼秘書長志宏：對，對於海基會業務拿捏的分寸，我自己非常有把握，因為","  我們的預算六成以上來自於陸委會及貴院的支持，我們的業務是他們授權的，有53項，","  因此，在互動上我們會跟陸委會保持密切地聯繫。"],["洪委員孟楷：秘書長，我並沒有懷疑，但說實在這些都是官樣文章，我現在的重點在於","  董事長還沒有辦法出現，最主要的原因是什麼？還是有可能許代理董事長突然卸任，由","  您這邊來接任，有沒有這個可能性？"],["詹副董事長兼秘書長志宏：我沒有辦法評論，但是我們現在跟許代理董事長的互動非常","  良好。"],["洪委員孟楷：本席還是提醒主委或是副董事長。主委，應該瞭解本席會詢問這些問題，","  因為海基會也是非常重要的單位。"],["陳主任委員明通：是，謝謝委員的肯定。"],["洪委員孟楷：現在所提到的主要業務執行政府的授權事項，如果說一天沒有確定的人選","  ，我想對整個海基會的運作，也都會人心惶惶，相對會比較浮動。"],["陳主任委員明通：不會啦！因為海基會的成立也滿久了，政府的委託事項已經很routin","  e了。"],["洪委員孟楷：但是總是確定會比較好。主委，想再請教，您在第3頁的口頭報告裡有講到","  「臺港服務交流辦公室」，從7月營運到10月接獲1,600通？"],["陳主任委員明通：1,600多通。"],["洪委員孟楷：最近是不是比較趨緩了，對不對？"],["陳主任委員明通：是有比較趨緩一點。"],["洪委員孟楷：對。因為本席有查閱資料，剛成立的時候，媒體報導9天內就有700多通，","  你們說到10月底才1,600多通，換句話來講從8月、9月、10月僅增加不到900通；從這個","  比例上來講，就變成是否在當初的時候，大家覺得一頭熱，很多人打電話來，但後來就","  比較沒有了。"],["陳主任委員明通：不是，香港在情勢變遷之後，我們對投資、就業都有整套措施會出來","  ，在這些出來以後，大家就可以瞭解，詢問者慢慢地知道政府背後有一套的作為要出來","  ，所以詢問就比較少了。"],["洪委員孟楷：我就直接請教主委，因為當初成立的時候，我剛剛的新聞資料也講說，跟","  我們的港澳處由處長這邊代理，是主任，還是現在的處長？嘉芬處長還是現在的主任，","  對不對？"],["陳主任委員明通：是。"],["洪委員孟楷：當時就說港澳處原本的業務，包括第二科其實就有居民聯繫跟接待的相關","  業務，我這邊又看到，這個辦公室提供就學、就業、投資、創業、移民、定居等諮詢跟","  協助，換言之，這跟原本港澳處所提供的業務有什麼不同？"],["陳主任委員明通：基本上，我們要把這個銜接到後端，還有各部會，因為現在……"],["洪委員孟楷：以前港澳處沒有辦法銜接後端，跟各部會聯繫嗎？"],["陳主任委員明通：因為現在有新的政策要出來，包括怎麼樣放寬專業人士來臺，還有投","  資、就學等這些都有，所以必須把它轉過去。"],["洪委員孟楷：我的意思是現在的主任，也還是由港澳處處長來兼任，外界當時存疑，不","  要講質疑，存疑就是我們掛了一個牌，可是業務範圍、人員、預算編列都沒超出原本港","  澳處既有的業務範圍。換言之，大家會覺得是兩個招牌，但是同一批人馬，那是不是其","  實都是做一樣的業務？"],["陳主任委員明通：沒有，增加人道援助。"],["洪委員孟楷：好，我再請教主委，有沒有統計7月到現在這段期間，協助了多少香港人士","  過來臺灣移民？"],["陳主任委員明通：因為一些人道援助，我不便透露，今天……"],["洪委員孟楷：我不講人道援助，我是講數字。"],["陳主任委員明通：真的不便透露。"],["洪委員孟楷：數字怎麼會不便透露？"],["陳主任委員明通：不便透露。"],["洪委員孟楷：是沒有掌握，還是不知？"],["陳主任委員明通：說真的不便透露，今天我們提出這個預算……"],["洪委員孟楷：主委，我沒有試圖要詢問這種機密業務，只是請教7月到10月有沒有統計協","  助多少香港人士移民到臺灣？增加了多少？還有居住在臺灣哪邊比較多？這些應該是可","  以公開的資料吧？"],["陳主任委員明通：人道援助方面，因為是人道援助，請委員多多包涵，我們不便透露。","  一般來臺就學、就業的人，例如以招生來講……"],["洪委員孟楷：我們現在沒有討論具爭議的人，我只是想瞭解，國人應該也很想瞭解，在","  這一段時間裡有沒有增加香港的移民過來，不用人道援助的部分，而是正常的申請來臺","  灣移民，本席就提……"],["陳主任委員明通：跟委員報告，就學增加將近50%。"],["洪委員孟楷：好啦！本席就提在本席的選區淡海新市鎮，即淡水，最近就增加了很多的","  港式飲茶，或者是燒臘店，而且口味都很道地。換言之，我們去詢問及請教，那個老闆","  就是香港人，所以我們也推估可能有很多的朋友都是來淡水居住。這部分本席不為難你","  們，但是請主委是不是可以統計及掌握這個數字，能提供的提供一份給本席辦公室可以","  嗎？"],["陳主任委員明通：其實委員掌握得很好，來最多的是在新北市。"],["洪委員孟楷：是啊！所以我想要確認，這部分應該是可以有統計的……"],["陳主任委員明通：甚至有人要來造鎮的。"],["洪委員孟楷：這也是「臺港服務交流辦公室」應該做的事情嘛！應該要掌握的資料，可","  以提供的，請提供給本席辦公室一份可以嗎？"],["陳主任委員明通：整體的方向有些部分請原諒不便提供，有些可以提供的，我們就提供","  ，好不好？"],["洪委員孟楷：可以提供的，請提供給本席辦公室。"],["陳主任委員明通：謝謝。"],["洪委員孟楷：謝謝主委。"],["主席：接下來登記發言的羅委員明才及葉委員毓蘭均不在場。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（12時46分）主席、各位列席官員、各位同仁。主委，現在直接跟您請教","  一下，2012年以來中國政府各種的已讀不回，我們來看一看，像非洲豬瘟、包機、兩岸","  聯繫等，這樣陸委會整天沒事情做，每天就是喝茶、看報紙嗎？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。沒有，我們很忙啊！"],["鍾委員佳濱：很忙，我們來看你們在忙什麼。第一個，你們要提供臺灣人民與中國交流","  事務之服務，這部分如果已讀不回，就沒辦法啦！協助臺灣官方，即政府涉中業務之查","  核管制，這是不是持續進行？"],["陳主任委員明通：是啊！"],["鍾委員佳濱：沒錯啦！我們來看最新的資料，中資來臺的審查，陸委會是不是要提供中","  國的相關情資？例如「臺灣地區與大陸地區人民關係條例」第七十三條規定，大陸地區","  非經主管機關許可，不得在臺灣有投資的行為，對不對？而「大陸地區人民來臺投資許","  可辦法」第八條中得投資許可的業別項目，如果投資有下列情形，得限制或禁止；而已","  經投資經營的，得撤銷或廢止。像是第二款政治、社會、文化上具有敏感性或影響國家","  安全的，請問在政治上影響國家安全，新聞媒體是中資許可的項目？先問這個問題，是","  不是？"],["陳主任委員明通：不是。"],["鍾委員佳濱：不能許可，完全不可以？"],["陳主任委員明通：中資沒有來投資媒體。"],["鍾委員佳濱：好，投審會在審查的時候，陸委會會提供他們相關的中國資訊嗎？如果不","  是新聞媒體，而是其他的投資，你們會提供給他們？"],["陳主任委員明通：會啊！整個國安團隊都會，不是只有陸委會而已。"],["鍾委員佳濱：我們來看一下「旺董買媒體」，根據2011年中國旺旺內部刊物「旺旺月刊","  」提到，2010年蔡衍明跟那時的國臺辦主任，與現在的外交部長王毅會面，稱他們要來","  臺灣發展媒體。而中國旺旺歷年的營收，從2008年買下中時集團之後，我們看到它的營","  收，從初期上升，後來下降，利潤也是一樣；但是中國政府對它的補助是一直持續上升","  ，13年來，中國旺旺跟中國政府總共領取41.8億人民幣，資料來源出自香港證交所。","   再往下看，最近中國旺旺支付給中天的廣告費，根據他們的董事會報告，也是來自香","  港證交所的資料，在2016年底，中國旺旺和中天簽訂了框架廣告協議；簡單地講，臺灣","  叫做開口契約，而要買多少呢？在中天的審照公聽會當中，105年到108年中天的平均稅","  前淨利，大概是1億1,000多萬元。中國補助，中天拿錢，才能有盈餘，為什麼呢？從香","  港證交所及經濟部商業司工商登記的相關資料顯示，中國政府每年補助給中國旺旺一年","  18億元，中國旺旺控股是在開曼群島及香港上市的，董事會主席是蔡衍明，每年的廣告","  框架協議，在去年是1.5億元，實際上只發生1.1億元。簡單講，如果去年沒有中國政府","  補助中國旺旺讓中天的廣告有1.1億元，中天是沒有賺錢的，你們要知道在NCC審議換照","  的時候，有沒有盈餘是一個審議項目，這樣的媒體，您認為會不會受到中國政府影響？","",""],["陳主任委員明通：跟委員報告，因為此案已經進入NCC審議了，相關資訊……"],["鍾委員佳濱：所以你們不便表示意見？"],["陳主任委員明通：對。"],["鍾委員佳濱：同樣的道理，這是蔡董的集團，底下公司有這4個網路新聞媒體，請問一下","  ，你知道網絡新聞媒體有沒有主管機關？據你所知，有沒有？"],["陳主任委員明通：一直在……"],["鍾委員佳濱：一直在討論中，簡單講就是沒有主管機關。同樣的道理，中國補助中時電","  子網路，拿多少錢呢？一樣，從中國旺旺控股到廣告框架協議給他們4,290萬元，從財","  務往來，可以看到資金，看得到嘛！那是否有資金流通？我們也不曉得，我們是禁止他","  們投資臺灣的新聞媒體，你覺得他們有沒有投資臺灣的這些網路平臺？查得到查不到？","",""],["陳主任委員明通：這部分都是委員關注的事情，我們會……"],["鍾委員佳濱：你們會不會協助調查，如果有被要求的話？"],["陳主任委員明通：我想國安團隊是一體的。"],["鍾委員佳濱：這些同樣是來自香港證交所的資料。旺旺傳媒成立一個數位整合平臺，他","  們的副總經理表示，旺旺集團有的報紙、電視、網路、雜誌在整合資源之下，集團旗下","  各媒體新聞的實質成本會降低，怎麼說呢？一篇新聞，中時、中天一起上，簡單講中天","  間接拿到來自中國補助1.1億元；中時電子報拿到了4,000多萬元，他們一起做廣告，成","  本還會降低，所以實際產生的影響力，絕對不只如此。我們合理推論來自中國的補助，","  讓旺旺集團相關的網路及媒體部分的成本降很低。這麼龐大的媒體網路，主管機關分散","  ，如你剛剛說的沒有主管機關，中國時報是文化部，而中天跟中視則是NCC。","   美國政府認定外國代理人的關鍵因素，它很清楚地說不取決於該媒體報導的準確性是","  否為假新聞，不是！也不在於所表達的觀點，而取決於有沒有意圖影響美國的公眾和決","  策者，因為CGTN要求記者在報導裡，加入中國政府的觀點，所以美國國務院根據什麼審","  定及判斷呢？第一、業務委託；第二、股權結構；第三、人事控制，主委是否同意美國","  國務院依據這個方式判斷那幾家公司足以認定為中國政府的代理人，是不是這樣？"],["陳主任委員明通：我想外國相關法規的規定，應該可以作為參考啦！"],["鍾委員佳濱：請教陸委會，有企業除了一方面透過子公司、孫公司經營電視新聞節目、","  報紙或者沒有主管機關的網路新聞媒體，一方面領中國政府的補助，再定期挹注旗下的","  媒體，會不會成為我國國安破口，企圖影響臺灣的文化、政治跟社會？"],["陳主任委員明通：我想北京對臺統戰，企圖影響這是一直存在的。"],["鍾委員佳濱：是，所以陸委會有沒有掌握這些子公司、孫公司？我只告訴你們一點，我","  們禁止陸資投資新聞媒體，當然在中天帳面上，NCC查了半天，完全沒有中資，但是它","  上面的母公司、主公司就很難講了。我問過NCC的主委，他說不會查那個，沒有得查，","  像我剛剛所引用的資料都來自哪裡？香港證交所。兩位處長對香港證交所熟嗎？不熟，","  那陸委會是在幹嘛？這些資訊都是我們在臺灣透過證交所公開資訊可以查得到的，陸委","  會有沒有義務查這些資訊，提供給NCC看？NCC拿著顯微鏡看，你們可以拿著望遠鏡看嘛","  ！"],["陳主任委員明通：我們會來加強努力。"],["鍾委員佳濱：好，那我就要求陸委會會同經濟部去修改大陸地區人民來臺投資審核辦法","  ，將可能涉及到的，尤其是網路新聞媒體，在目前政府的定位根本不是禁止事項，因為","  它連媒體都不是，沒有主管機關嘛！這就會是一個破口，是不是要將其中的營業跟投資","  行為納入審查標的？主委一句話，你覺得應不應該？"],["陳主任委員明通：對於委員的提議，我們會往這個方向去努力。"],["鍾委員佳濱：因為陸委會就負責兩件事情，而第二件事情就是協助臺灣官方對於涉中業","  務往來的資訊協助，對不對？所以在管制跟查核上，你們有資訊就要提供，香港證交所","  的資訊很難找到嗎？有沒有提供給NCC？沒有嘛！請你們未來在這些相關涉中業務上儘","  量掌握，發揮陸委會的權能，把這些港、澳、中等相關資訊，尤其是跟涉臺業務有關政","  府所需的審查標的納入，也能提供資訊，好嗎？"],["陳主任委員明通：好，謝謝委員。"],["鍾委員佳濱：謝謝。"],["主席：接下來登記發言的林委員德福、李委員貴敏均不在場。","   請劉委員世芳發言。"],["劉委員世芳：（12時57分）主席、各位列席官員、各位同仁。我知道大家都很辛苦，但","  我還是要問一下，你們最近大概也知道中國大陸漁船越界到金門跟連江兩縣來抽砂，我","  現在不問抽砂的狀況，而是對海巡署的功能，我想要詢問跟國安有關的，所以才會直接","  請教你們。中國的抽砂船到金門跟馬祖沿海抽砂，這不是今年才發生的，是否已行之有","  年了？請教陸委會或海基會有沒有因為中國大陸漁船越界到臺灣來，結果我們要求來談","  這件事情？因為他們說中國沿海地方是禁止抽砂，所以就到我們這邊抽砂，請問我們有","  沒有曾經發過這樣的聲明、要求或宣告，告訴他們不能到我們的國土上來處理，有還是","  沒有？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。有，我們過去有透過海基會。"],["劉委員世芳：請教海基會的秘書長或副董事長，對岸有沒有這樣的回應？不管是福建地","  方的國臺辦，或者是中央的中臺辦，有沒有處理過這部分？"],["主席：請海基會詹副董事長兼秘書長說明。"],["詹副董事長兼秘書長志宏：主席、各位委員。我們跟大陸的海協會曾經談過這個議題。","",""],["劉委員世芳：當時是什麼時候？"],["詹副董事長兼秘書長志宏：議題有談到，當時是可以談，但是後來因為他們就不願意……","",""],["劉委員世芳：什麼時候談過這個議題？"],["詹副董事長兼秘書長志宏：應該是在十幾年前。"],["劉委員世芳：十幾年前！我不知道主委那時已經上任，還是沒上任，但十幾年來中國大","  陸的漁船，不管它是民工組織，或是假漁民，其實是不是已經慢慢地在侵蝕我國的領土","  ？麻煩請主委稍微說明一下。"],["陳主任委員明通：是的，金門及連江是一回事，「臺灣灘」又是另一回事。我跟委員報","  告「臺灣灘」這件事情，我們有透過兩岸共同打擊犯罪，還有透過海基會告訴對方這不","  應該，然後我們會取締，把他們抓起來，並拍賣船隻，我們有通知他們，他們也沒有反","  對或抗議。"],["劉委員世芳：都是已讀不回，或是……"],["陳主任委員明通：但是他們也沒有反對、也沒有抗議，所以我們就繼續將他們逮捕。"],["劉委員世芳：所以我們繼續將越界的非法漁船聲請羈押，甚至要扣留它的船隻，是不是","  ？"],["陳主任委員明通：還有拍賣。"],["劉委員世芳：請教一下，這些是真漁工，還是假漁工？有沒有如外面所說是民工性質？","",""],["陳主任委員明通：抽砂船嘛！因為抽砂船的員工不一定是漁民……"],["劉委員世芳：有沒有可能是人民解放軍？"],["陳主任委員明通：抱歉，這部分我們沒有掌握。"],["劉委員世芳：我的意思是這件事情的嚴重性，不只有金門跟馬祖的人民關心，我知道兩","  位立委也很關心，但是他們的觀點大概是在處理其他部分，而我要處理的是國安的問題","  。第一、我們自己的海岸線一直節節往後退，不是因為氣候變遷的關係，而是因為人為","  的破壞，既然是人為的破壞，我們要守土有責，而現在我們只針對越界的非法漁船申請","  羈押，或者是拍賣他們的船，但是我們永遠沒有機會透過兩岸打擊犯罪，或是利用其他","  機會再跟他們談判，要他們不可以再到臺灣來侵擾我們的海岸線，請問，最近有沒有什","  麼具體措施？"],["陳主任委員明通：跟委員報告，最近我們告訴他們說，我們要逮捕、要抓人，他們沒有","  表示抗議。"],["劉委員世芳：所以我們照常逮捕、照常抓人？"],["陳主任委員明通：只要他們越界過來就抓。"],["劉委員世芳：那你曉不曉得他們抽的砂，除了運回福建以外，我聽說其實就是拿到南海","  諸島去做填海造陸。"],["陳主任委員明通：這部分我們沒有掌握。"],["劉委員世芳：如果他把砂拿到南海諸島去填海造陸的話，那就等同幫忙他們在擴張他們","  的海權以及對南海諸島主權方面的侵擾，所以你們有沒有可能跟我們內政單位或是海巡","  單位講一下，先把金門跟馬祖這些地方已經損失掉的這些海灘做填海造陸的可能性？因","  為這個技術是可行的，在高雄旗津曾經有海岸線退縮，現在填海造陸以後增加20到50公","  尺的長度，因為我們的海岸線一直往後退，你也有聽到兩位金門跟馬祖地區的委員也提","  到這個狀況，那有沒有可能採取這樣的方式？因為這是我們國土的延伸，而現在都已經","  被中國的民兵，或是被中國漁船的漁工抽砂乾淨，其實我們有責任守護我們自己的本土","  ，請問這樣做有可能嗎？"],["陳主任委員明通：委員的這個……"],["劉委員世芳：我的意思是你先不管技術的部分，單就戰略或戰術方面來看的話，有沒有","  可能我們把消失的國土再回填回來？"],["陳主任委員明通：我想委員這個提議很有創意。"],["劉委員世芳：因為我不相信越界抽砂船的問題今天或者是今年就會截止，他們一定還會","  持續下去，所以他根本不用一兵一卒只要把砂一直抽取過去，我們這邊的金門人就會受","  到危害。"],["陳主任委員明通：現在一抓到，我們就立即把砂填回去。"],["劉委員世芳：不夠嘛！"],["陳主任委員明通：委員這個提議很有創意。"],["劉委員世芳：其實你把砂土回填回去，我們也築了離岸潛堤，而且一定要有離岸潛堤，","  要不然砂會一直被海水掏空，離岸潛堤築出來之後，可以確定我們自己在金門或是連江","  兩縣國土的範圍界線，要他們不要再亂抽砂，他如果要到公海的地方抽砂，那是他的事","  情，也許我們沒有能力管得到，但這個部分要注意，因為這不是只牽涉內政的問題，而","  且還涉及國安的問題，既然是國安的問題，我們就要先圍堵住，要他們不要再繼續侵犯","  我們的國土，使得我們的國土一點一滴地消失掉，所以我們要維護它，而維護它不是單","  靠陸委會本身可以做到，可能還要結合包括海巡或內政等單位，甚至還包括其他單位才","  有可能做到，但比較重要的是陸委會不能如此被動，十多年來，我們曾經反映過抽砂的","  問題嚴重，中國大陸並借此機會擴張他們的海域、擴張他們自己的領土，結果我們卻悶","  不吭聲，我覺得這樣不對，所以有什麼方式可以讓陸委會或海基會更積極的跟他們聯繫","  ，不要再發生繼續侵擾我們的行為。"],["陳主任委員明通：是的，我剛剛提到委員這樣建議很有創意，我們會……"],["劉委員世芳：因為我覺得非常重要，請把它列入考慮，好嗎？","   再來，在今年7月時還繼續有抽砂船，海巡署告訴我們說，經他們驅離的抽砂船已經","  有2,988艘，我相信今年下半年，在沒有大的颱風，或是沒有強烈的海象變化時，還會","  繼續有，因為中國大陸仍然禁止抽砂嘛！那這樣要怎麼辦？你們有沒有啟動談判……"],["陳主任委員明通：這只能加強取締。"],["劉委員世芳：這只能加強取締，沒有任何談判之道？也沒有任何可以跟他們提出要求的","  部分，也沒有辦法交由其他第三方案來處理？"],["陳主任委員明通：他們不會跟你談的。"],["主席：請陸委會法政處蔡處長說明。"],["蔡處長志儒：主席、各位委員。這部分過去跟陸方也有共同協同執法，其實業務機關過","  去都已經……"],["劉委員世芳：好，如果你們有兩岸共同打擊犯罪的執法合作，也許我們可以啟動一下，","  警政署或許有這樣的渠道或管道可以共同打擊犯罪，好嗎？"],["陳主任委員明通：好，謝謝委員。"],["劉委員世芳：繼續加油，謝謝。"],["主席：接下來登記發言的陳委員椒華、呂委員玉玲、陳委員以信、廖委員婉汝及莊委員","  競程均不在場。","   請高委員嘉瑜發言。"],["高委員嘉瑜：（13時5分）主席、各位列席官員、各位同仁。日前中國的五中全會落幕，","  此舉是否確定習近平集核心的領導地位，還有他會長期執政的這些問題？"],["主席：請陸委會陳主任委員說明。"],["陳主任委員明通：主席、各位委員。現在看起來是。"],["高委員嘉瑜：所以習近平跟中國過去所謂的江澤民、胡錦濤最大的不同在哪裡？"],["陳主任委員明通：我想就是任期延展，本來都是兩任10年……"],["高委員嘉瑜：所以他已經邁入第三任，甚至2035年的目標……"],["陳主任委員明通：2022年才會進入第三任，他現在是第二任。"],["高委員嘉瑜：對，目標就是要邁入第三任嘛！然後到2035年的目標，很多人認為說他想","  要跟毛澤東一樣，都是做到死為止，但本席想要問主委的就是如果以習近平這樣的個性","  ，甚至他可以打破中國過去的接班制，獨攬政權作為的話，你怎麼看他現在的下一個階","  段？他對臺灣的政策到底是什麼？因為在您的報告裡特別提到，他會加速以武逼和，還","  有經社促統，所以如果習近平設定的目標是這樣的話，對臺灣來講，現在是不是一個非","  常緊張的時刻，我們要怎麼來應對？"],["陳主任委員明通：跟委員報告，今天早上我一再講過，我們看他的脈絡要從2019年所謂","  習五條的一國兩制臺灣方案看起，在胡錦濤時期有所謂的胡六點，胡六點那時並沒有那","  麼強力的要去促統，基本上是相互的發展……"],["高委員嘉瑜：所以促統是習近平任內一個非常重要的目標，就是他想要做的事情，他要","  做到，可是用什麼方法才能做得到？可能是極度極端的方式，譬如他現在在中國內部所","  進行的權力鬥爭，或是未來對臺灣的作法可能都是非常極端的，但現在臺灣內部卻不斷","  的有人唱和，像是馬英九、陳長文在近幾天不斷地發文，或是開研討會，跟中國唱和我","  們要接受九二共識，一方面呼籲也所謂的蔡習會，而你認為這是炒作，但是近幾天來，","  這樣炒作背後的目的到底是什麼？馬英九跟陳長文他們是自發性的行為，或是這背後是","  有什麼目的？還是說中共也有這樣的想法，所以才有這樣的呼聲，這樣炒作蔡習會的目","  的到底是什麼？"],["陳主任委員明通：我今天早上一再跟很多委員講，我們要看北京早一天辦的所謂五週年","  的座談會，劉結一講話有三項重點，第一是定調五年前所謂的馬習會，其實是中國國家","  領導人見臺灣地區的領導人，馬上就把你矮化了，人家不認為什麼平起平坐對等，人家","  就是定調是中國的國家主席會見臺灣地區的領導人，這是第一個。第二個就是重新定調","  在一個中國原則九二共識之下，沒有什麼各表。第三個、統一是given，是既有的，和","  平統一是最佳方式，是一國兩制的最佳方案，他講得很清楚就是和平統一，所以他辦馬","  習會五週年就律令這三個內容、三個原則，如果你這個時候還去搞蔡習會，是不是要投","  降？所以我才說這是在炒作。"],["高委員嘉瑜：五年前的馬習會是不是在一個對等尊嚴的前提下？"],["陳主任委員明通：我從來不認為……"],["高委員嘉瑜：所以5年前的馬習會，其實在某種程度我們是被矮化的，今天馬英九再提所","  謂的九二共識跟馬習會，您覺得目的到底是為什麼？"],["陳主任委員明通：我覺得不管他是什麼目的，就回到歷史去，放到歷史檔案就好了。"],["高委員嘉瑜：那您覺得中共現在希望蔡習會嗎？"],["陳主任委員明通：我想這是馬英九這批人在炒作，之前他們已經很清楚告訴你這三個原","  則，那我們怎麼可能去接受他這樣的條件呢？"],["高委員嘉瑜：所以在這三個原則之下所設定的，其實是在矮化，甚至是一個所謂在統一","  前提跟所謂的一國兩制，或是一個中國的原則下……"],["陳主任委員明通：同意在他設定的這三個條件下，等於無異於投降。"],["高委員嘉瑜：好，所以如果在可預見的未來五年，採取您所謂的以武逼和、以社促統，","  其實在這樣的情況下，兩岸關係將會愈來愈緊張。"],["陳主任委員明通：我的意思是我們是料敵從寬，像2019年一國兩制臺灣化，我們在戰略","  上第一個時間點就把他判斷出來，然後我們鞏固國人給予強烈的反擊，後來他們覺得他","  們是有點躁進。"],["高委員嘉瑜：因為中國現在內部也面臨經濟問題，內需其實不斷在減少，還有消費力也","  萎縮，甚至中美關係開始惡化之後，其實中國內部所面臨的挑戰也很多，未來5年，您","  覺得中共他要面對內部挑戰這樣的經濟議題會比較放在重心，還是說對於臺灣問題的處","  理，將是一個轉移焦點，或是未來可能有什麼極端的作法，你想這些有可能會發生嗎？","",""],["陳主任委員明通：我不去做這種連動，但最重要就是2019年一國兩制臺灣方案習五條這","  個東西，他們會繼續往前推，我們必須像當年那樣，在元旦的時候，總統就出面講話定","  調，然後在習五條一出來3個小時之內，我們就把他反擊回去，讓他們覺得非常錯愕，","  今天我們講這些，就是我們要料敵從寬，及早因應。"],["高委員嘉瑜：那拜登政府上任之後的中美關係，應該會比川普任內的中美關係好，是這","  樣嗎？"],["陳主任委員明通：我想你看要怎麼定義什麼叫「好」，我上回一再講的，川普個人比較","  英雄主義，但是拜登是打群架的，對北京來講，打群架跟個人主義，哪一個比較好應付","  ，我相信他們內部都有在評估。"],["高委員嘉瑜：好。再者，就是現在發生很多臺諜的問題，就是一些臺灣人其實過去可能","  只是進行學者的學術交流，卻被中國敲鑼打鼓把他定位為臺諜，甚至拿他來做樣板，其","  實這些問題有越來越多的趨勢，不知道陸委會面對這個部分怎麼因應？"],["陳主任委員明通：長久以來，我們都已經跟國人提醒，在大陸的威權統治、極權統治之","  下，在那邊就學、就業都有風險，以最近的這些案子，特別是施正屏這個案子，讓很多","  藍軍學界的朋友都非常緊張，因為這些人……"],["高委員嘉瑜：過去我們國發所有很多學術交流到中國的機會，現在這樣的案子發生之後","  ，類似這樣的學術交流還會繼續進行嗎？陸委會認為這樣的學術交流還有必要……"],["陳主任委員明通：現在不分藍綠都已經提高警覺了。"],["高委員嘉瑜：但還是會持續進行，因為現在可能越是親藍的學者才越可能有機會過去，","  最後反而變成樣板，比我們更危險，這些人是不是反而更容易成為樣板，被視為是臺諜","  ？"],["陳主任委員明通：我想最近這四個案子對國人來講，都是很大的警醒，大家會審慎以對","  。"],["高委員嘉瑜：目前有因此而減少相關的學術交流嗎？"],["陳主任委員明通：我想現在因為疫情的關係，大概基本上都是用視訊比較多啦！"],["高委員嘉瑜：好。謝謝主席、謝謝主委。"],["主席：接下來登記發言的江委員永昌、李委員德維及江委員啟臣皆不在場。","   今天所有登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。委員葉毓蘭、","  陳以信所提書面質詢，列入紀錄並刊登公報，並請相關單位另以書面答復。","委員葉毓蘭書面質詢：","   一、拜登家族不斷被爆料出親共的消息出來，不難看出拜登相較於川普立場的確較為","  親近中國大陸，且日前更有媒體報導出我國駐美代表蕭美琴於拜訪民主黨時，遭民主黨","  拒於門外。未來台美關係還會像近年來來往如此之密切嗎？","   二、蔡英文日前公開表示台灣不會選邊站，但大家都知道小英明顯示選擇川普這邊，","  現在拜登當選，上台後我國之前的努力是否會功虧一簣？","   三、請問主委，就美國大選結果，陸委會是否該調整我國對於中國之政策？","   四、美國總統大選結果出爐，相信對於蔡政府來說絕非好消息，請問陸委會能否將蔡","  英文的危機換作轉機？","   五、目前選舉又因為川普發動司法戰導致一切都產生了不確定性，無論是選舉結果翻","  盤或是對美國產生動盪，這樣的真空期間，兩岸是否會有什麼變數，陸委會有什麼預估","  和作為嗎？","委員陳以信書面質詢：","   本院陳委員以信，鑑於內政委員會邀請大陸委員會主任委員就「美國大選對兩岸關係","  之影響」進行專題報告，並備質詢。因應美國大選民主黨總統候選人拜登宣布勝選，我","  國蔡英文總統亦已恭賀拜登當選美國總統，美國大選結果似已底定。過去四年川普政府","  形塑美中關係新格局，連帶影響台美關係與兩岸關係，就美國選後兩岸關係情勢變化，","  未來兩個月為最大的風險之所在，爰就大陸委員會是否做好兩岸展開建設性對話之準備","  提出質詢。"],["主席：本日會議委員所提質詢未及答復部分，亦請另以書面答復。","   報告委員會，上午答詢結束，現在先休息30分鐘，下午1時45分繼續開會，處理預算","  。現在休息。","休息","繼續開會"],["主席：現在繼續開會，補宣告委員李貴敏所提書面質詢，列入紀錄，刊登公報，並請相","  關單位另以書面答復。","委員李貴敏書面質詢：","[pic]","[pic]","[pic]","[pic]"],["主席：現在處理討論事項，請宣讀第一案至第三案之預算數及委員提案，以及第四案及","  第五案各案。","   110年度中央政府總預算案關於大陸委員會部分：","   預算部分：","                                    [pic]","                                    [pic]","   委員提案部分：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic][pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","-----------------------","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                      1","","立法院公報  第109卷  第84期  委員會紀錄","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                      8","","                                      7","","立法院公報  第109卷  第84期  委員會紀錄","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     12","","                                     11","","立法院公報  第109卷  第84期  委員會紀錄","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     16","","                                     15","","立法院公報  第109卷  第84期  委員會紀錄","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     24","","                                     23","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     25","","立法院公報  第109卷  第84期  委員會紀錄","","                                     26","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     27","","立法院公報  第109卷  第84期  委員會紀錄","","                                     28","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     29","","立法院公報  第109卷  第84期  委員會紀錄","","                                     30","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     31","","立法院公報  第109卷  第84期  委員會紀錄","","                                     32","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     33","","立法院公報  第109卷  第84期  委員會紀錄","","                                     34","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     35","","立法院公報  第109卷  第84期  委員會紀錄","","                                     36","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     37","","立法院公報  第109卷  第84期  委員會紀錄","","                                     38","","立法院公報  第109卷  第84期  委員會紀錄","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     90","","                                     89","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     91","","立法院公報  第109卷  第84期  委員會紀錄","","                                     92","","立法院公報  第109卷  第84期  委員會紀錄","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     94","","                                     93","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     95","","立法院公報  第109卷  第84期  委員會紀錄","","                                     96","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     97","","立法院公報  第109卷  第84期  委員會紀錄","","                                     98","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     99","","立法院公報  第109卷  第84期  委員會紀錄","","                                     100","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     101","","立法院公報  第109卷  第84期  委員會紀錄","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     102","","                                     103","","立法院公報  第109卷  第84期  委員會紀錄","","                                     104","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     105","","立法院公報  第109卷  第84期  委員會紀錄","","                                     106","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     107","","立法院公報  第109卷  第84期  委員會紀錄","","                                     108","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     109","","立法院公報  第109卷  第84期  委員會紀錄","","                                     110","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     111","","立法院公報  第109卷  第84期  委員會紀錄","","                                     112","","立法院公報  第109卷  第84期  委員會紀錄","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     114","","                                     113","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     115","","立法院公報  第109卷  第84期  委員會紀錄","","                                     116","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     117","","立法院公報  第109卷  第84期  委員會紀錄","","                                     118","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     119","","立法院公報  第109卷  第84期  委員會紀錄","","                                     120","","立法院公報  第109卷  第84期  委員會紀錄","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     122","","                                     121","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     123","","立法院公報  第109卷  第84期  委員會紀錄","","                                     124","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     125","","立法院公報  第109卷  第84期  委員會紀錄","","                                     126","","立法院公報  第109卷  第84期  委員會紀錄","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     128","","                                     127","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     129","","立法院公報  第109卷  第84期  委員會紀錄","","                                     130","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     131","","立法院公報  第109卷  第84期  委員會紀錄","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     132","","                                     133","","立法院公報  第109卷  第84期  委員會紀錄","","                                     134","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     135","","立法院公報  第109卷  第84期  委員會紀錄","","                                     136","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     137","","立法院公報  第109卷  第84期  委員會紀錄","","                                     138","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     139","","立法院公報  第109卷  第84期  委員會紀錄","","                                     140","","                                     立法院公報  第109卷  第84期  委員會紀錄","","                                     141","","立法院公報  第109卷  第84期  委員會紀錄","","                                     142","","",""]],"block_lines":[1,8,525,532,534,535,536,537,546,555,557,732,733,750,751,778,782,789,790,791,799,800,801,802,806,808,810,811,812,815,816,819,820,821,824,825,826,827,828,829,831,832,833,835,836,837,838,839,840,841,842,845,847,850,851,852,854,855,856,857,858,859,861,862,865,866,867,868,872,873,875,876,877,878,879,880,882,884,885,887,888,889,891,892,894,896,897,899,900,901,902,903,904,906,908,909,912,913,914,923,924,928,935,938,939,940,941,943,946,949,951,953,954,955,956,958,961,962,963,964,965,969,971,973,974,976,982,984,985,986,989,990,991,992,993,994,997,998,1000,1001,1006,1007,1008,1009,1012,1013,1014,1038,1039,1055,1062,1067,1077,1080,1084,1085,1086,1087,1090,1091,1092,1094,1095,1099,1100,1103,1105,1107,1108,1109,1110,1111,1112,1115,1117,1119,1120,1123,1126,1129,1130,1132,1133,1134,1135,1137,1141,1143,1147,1151,1152,1155,1159,1161,1162,1165,1167,1171,1172,1173,1174,1175,1177,1178,1179,1182,1183,1184,1185,1189,1190,1192,1193,1194,1195,1198,1200,1201,1202,1207,1212,1214,1215,1216,1217,1224,1225,1226,1228,1229,1230,1231,1232,1233,1234,1235,1236,1237,1238,1239,1240,1241,1242,1247,1248,1257,1258,1260,1262,1263,1265,1267,1268,1272,1273,1276,1277,1280,1281,1285,1300,1301,1311,1313,1318,1320,1322,1324,1325,1329,1335,1340,1343,1344,1346,1353,1359,1360,1361,1362,1363,1367,1369,1371,1373,1374,1375,1376,1377,1378,1383,1384,1385,1386,1387,1390,1391,1411,1414,1415,1418,1419,1420,1421,1422,1423,1424,1425,1427,1431,1433,1435,1436,1437,1438,1443,1444,1446,1447,1450,1451,1454,1455,1456,1457,1458,1459,1460,1461,1462,1463,1465,1467,1468,1469,1471,1473,1474,1475,1479,1480,1482,1484,1487,1488,1491,1493,1494,1499,1511,1513,1516,1519,1527,1534,1536,1538,1558,1560,1561,1562,1568,1569,1571,1572,1575,1576,1580,1581,1583,1584,1585,1592,1597,1598,1599,1601,1602,1605,1606,1607,1609,1611,1613,1614,1616,1617,1618,1619,1620,1622,1623,1627,1628,1629,1632,1633,1634,1635,1636,1640,1644,1647,1648,1651,1653,1655,1656,1657,1667,1668,1669,1674,1677,1679,1689,1693,1698,1699,1704,1706,1707,1708,1710,1712,1714,1715,1717,1718,1719,1721,1722,1723,1731,1732,1733,1734,1736,1741,1742,1749,1752,1757,1758,1759,1761,1762,1763,1767,1770,1771,1772,1780,1787,1790,1791,1796,1800,1803,1804,1807,1808,1809,1818,1819,1821,1822,1825,1827,1829,1833,1836,1837,1839,1843,1845,1849,1851,1854,1855,1859,1861,1865,1867,1868,1869,1872,1874,1875,1877,1878,1881,1882,1884,1885,1886,1888,1890,1892,1893,1894,1895,1897,1898,1899,1900,1901,1903,1904,1905,1959,1960,1964,1970,1982,1983,1986,1991,1992,1995,1999,2013,2018,2024,2028,2037,2040,2041,2042,2048,2049,2055,2056,2065,2072,2083,2085,2089,2091,2093,2094,2095,2096,2097,2099,2103,2105,2107,2108,2109,2110,2111,2112,2114,2115,2123,2124,2125,2127,2128,2129,2130,2132,2134,2136,2137,2138,2140,2141,2142,2144,2146,2148,2149,2150,2152,2154,2155,2156,2157,2158,2159,2160,2161,2165,2170,2172,2176,2177,2178,2179,2180,2181,2182,2183,2184,2186,2188,2190,2194,2195,2197,2201,2202,2204,2209,2210,2212,2217,2219,2220,2221,2227,2228,2229,2230,2231,2232,2234,2235,2237,2238,2239,2240,2241,2242,2248,2249,2252,2253,2256,2259,2261,2263,2264,2266,2268,2270,2271,2272,2273,2277,2280,2283,2284,2287,2288,2289,2291,2295,2296,2298,2299,2300,2301,2302,2303,2304,2305,2308,2310,2313,2314,2319,2320,2321,2322,2324,2326,2327,2328,2329,2331,2334,2335,2336,2339,2340,2347,2348,2349,2350,2352,2353,2369,2370,2371,2372,2374,2375,2381,2382,2383,2384,2396,2397,2400,2401,2408,2409,2413,2414,2419,2420,2421,2423,2431,2432,2433,2435,2436,2439,2440,2443,2444,2445,2448,2452,2453,2454,2456,2457,2460,2461,2462,2463,2470,2472,2473,2474,2476,2477,2485,2486,2488,2489,2492,2493,2494,2495,2506,2507,2511,2512,2514,2515,2516,2518,2520,2521,2522,2525,2527,2528,2529,2530,2531,2532,2533,2539,2542,2550,2558,2559,2560,2562,2563,2564,2566,2568,2569,2571,2574,2580,2584,2586,2589,2592,2595,2597,2598,2601,2603,2604,2605,2606,2628,2633,2640],"persons":["主席","陳主任委員明通","詹副董事長兼秘書長志宏","邱代理董事長垂正","陳委員玉珍","賴委員惠員","黃委員世杰","張委員宏陸","賴委員士葆","羅委員美玲","沈委員發惠","主席（沈委員發惠）","王委員美惠","湯委員蕙禎","林委員思銘","張委員其祿","管委員碧玲","吳委員琪銘","林委員文瑞","曾委員銘宗","洪委員孟楷","鍾委員佳濱","劉委員世芳","蔡處長志儒","高委員嘉瑜"],"type":"                                 委員會紀錄","title":"立法院第10屆第2會期內政委員會第14次全體委員會議紀錄","時間":"中華民國109年11月9日（星期一）9時3分至15時41分","地點":"本院紅樓202會議室","主席":"沈委員發惠"}