{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期交通委員會第3次全體委員會議議事錄","時    間：中華民國109年3月9日（星期一）上午9時至下午2時20分","        中華民國109年3月11日（星期三）上午9時3分至12時29分","        中華民國109年3月12日（星期四）上午9時2分至12時16分","地    點：本院紅樓201會議室","出席委員：陳歐珀    李昆澤    趙正宇    邱顯智    林俊憲    魯明哲    洪孟楷","            傅崐萁    何欣純    陳素月    許智傑    陳雪生    許淑華    劉櫂","        豪","         委員出席14人","列席委員：林德福    馬文君    周春米    鄭天財Sra","        Kacaw      萬美玲    邱臣遠    李貴敏    呂玉玲    林奕華    孔文吉  ","          鍾佳濱    廖國棟Sufin．Siluko  廖婉汝    陳椒華    陳玉珍    林楚茵","            楊瓊瓔    吳斯懷    張其祿    蔡易餘    劉世芳    何志偉    邱志","        偉    陳明文    莊競程    賴瑞隆    鄭運鵬    高嘉瑜    陳亭妃    張","        育美    賴香伶    高虹安    鄭麗文    謝衣鳯    王美惠    葉毓蘭    ","        曾銘宗    張宏陸    林思銘","         委員列席39人","|列席官 |3月9日（星期一）       |           |               |","|員：   |                       |           |               |","|       |交通部                 |部長       |林佳龍12：30以 |","|       |                       |           |前             |","|       |                       |政務次長   |王國材12：30以 |","|       |                       |           |後             |","|       |路政司                 |司長       |陳文瑞         |","|       |航政司                 |司長       |葉協隆         |","|       |觀光局                 |局長       |周永暉         |","|       |公路總局               |局長       |陳彥伯         |","|       |民用航空局             |局長       |林國顯         |","|       |航港局                 |局長       |郭添貴         |","|       |桃園國際機場股份有限公 |總經理     |林祥生         |","|       |司                     |           |               |","|       |臺灣港務股份有限公司   |總經理     |陳劭良         |","|       |中華航空股份有限公司   |董事長     |謝世謙         |","|       |                       |資深副總經 |張  揚         |","|       |                       |理         |               |","|       |3月11日（星期三）      |           |               |","|       |行政院公共工程委員會   |主任委員   |吳澤成         |","|       |                       |副主任委員 |顏久榮         |","|       |                       |主任秘書   |蘇明通         |","|       |企劃處                 |處長       |陳尤佳         |","|       |技術處                 |處長       |林  傑         |","|       |工程管理處             |處長       |何育興         |","|       |採購申訴審議委員會     |執行秘書   |陳韻石         |","|       |中央採購稽核小組       |執行秘書   |吳明峰         |","|       |工程技術鑑定委員會     |執行秘書   |連振賢         |","|       |法規會                 |執行秘書   |張明珠         |","|       |秘書處                 |代理處長   |張文富         |","|       |人事室                 |主任       |李靜宜         |","|       |主計室                 |主任       |林佳欣         |","|       |3月12日（星期四）      |           |               |","|       |國家運輸安全調查委員會 |主任委員   |楊宏智         |","|       |                       |副主任委員 |許悅玲         |","|       |                       |專任委員   |李  綱         |","|       |                       |專任委員   |郭振華         |","|       |                       |執行長     |官文霖         |","|       |                       |主任秘書   |靜妮          |","|       |航空調查組             |組長       |張文環         |","|       |水路調查組             |組長       |李延年         |","|       |鐵道調查組             |組長       |林沛達         |","|       |公路調查組             |組長       |曾仁松         |","|       |運輸安全組             |組長       |鄭永安         |","|       |運輸工程組             |組長       |莊禮彰         |","|       |人事室                 |主任       |黃素蘭         |","|       |政風室                 |主任       |江明峰         |","|       |主計室                 |主任       |杜靜宜         |","|       |秘書室                 |主任       |李有智         |","|       |交通部路政司           |司長       |陳文瑞         |","|       |航政司                 |簡任技正   |楊博文         |","|       |臺灣鐵路管理局         |副局長     |杜  微         |","|       |民用航空局             |組長       |林俊良         |","|       |                       |科長       |張自立         |","|       |                       |副組長     |曾瓊慧         |","","","主    席：陳召集委員雪生","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫  簡任編審  黃彩鳳  科    長  江建逸","         專    員  楊蕙如","3月9日（星期一）","       報  告  事  項","宣讀上次會議議事錄。","   決定：議事錄確定。","邀請交通部部長林佳龍就「嚴重特殊傳染性肺炎影響下觀光產業現況及未來復甦、振興","」進行專題報告，並備質詢。","   （本日會議由交通部部長林佳龍及觀光局局長周永暉報告後，計有委員陳歐珀、李昆","  澤、趙正宇、邱顯智、林俊憲、魯明哲、洪孟楷、傅崐萁、何欣純、陳素月、許智傑、","  萬美玲、林德福、何志偉、鄭天財、許淑華、邱臣遠、陳雪生、廖婉汝、林奕華、劉櫂","  豪、孔文吉、陳椒華、高嘉瑜、林楚茵及蔡易餘等26人提出質詢，均經交通部部長林佳","  龍及相關人員分別予以答復。）","   決定：","一、報告及詢答完畢。","二、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部儘速以書面答復。","","","   通過臨時提案8項：","一、為促進勞資和諧，解決紛爭，尊重工會自主，自2006年起，中華航空（股）公司之","  兩位勞工董事人選，向來均由中華航空（股）公司企業工會經會員代表大會推選，然而","  2017年9月迄今所召開之董事會，工會所推派之勞工董事，僅1位能參與董事會，勞資溝","  通管道受阻，勞資糾紛不斷，包括機師罷工案件、年終獎金及調薪爭議、工會幹部違法","  調職等案件，為促進勞資互動，建議由工會推派一定人數人選，並由航發會依序勾選兩","  位勞工董事為原則，航發會尊重工會優先人選，以絕紛爭。","                  提案人：邱顯智","                  連署人：李昆澤    陳歐珀","二、有鑑於交通部觀光局109年度規劃於新北市三芝區辦理季節性觀光活動，爰建請待疫","  情復甦後，需在今（109）年度維持原音樂會、步道為主題的樂活海灣系列活動辦理，","  且更應擴大規模舉辦，並規劃凸顯北海岸在地特色、優先選聘在地演出人才為活動規劃","  。","                  提案人：洪孟楷    魯明哲    許淑華","三、有鑑於新北市林口區聯外交通壅塞情形，亟需藉國道1號南北向「林口─五股」的路","  肩行駛開放予以舒緩，查交通部109年2月於部務會議中，曾提到今（109）年預計完成","  國道1號五股─林口南向開放路肩，然而在期程上卻未明確，實在不符在地民眾的期盼。","  爰建請交通部限期於45天內完成「國道1號五股─林口南向開放路肩」以及「研議國道1","  號林口─五股北向開放路肩」。","                  提案人：洪孟楷    魯明哲    許淑華","四、交通部公路總局在107年10月25日已針對「三芝北投公路」的可行性評估完成定約。","  然而後續108年6月12日在通過期初審查階段後，卻逾半年才召開期中工作小組審查會，","  另有關期中審查報告、評估結果等進度，外界多仍不清楚，深怕有所延宕。","   顧及北海岸地區活絡發展之必要，以及進出台北市聯外交通亟待改善。爰要求「三芝","  北投公路可行性評估」說明會最遲需在3個月內完成，方可讓相關推動的經費，能夠來","  得及編列在交通部明（110）年度的預算當中。","                  提案人：洪孟楷    魯明哲    許淑華","五、有鑑於目前旅行社與航空公司之間有多起退費爭議，超過七成是為扣除「必要費用","  」之問題，其中最大宗為機票退費。經查未配合相關解約退費原則之航空公司，多數為","  外籍航空公司，引起諸多消費爭議；此外，目前國籍廉價航空公司不適用「參團旅客依","  疫情等級解約退費原則」，導致旅行社及消費者權益受損，又無法符合紓困標準，實有","  違政府制定紓困方案之初衷。爰要求交通部於1個月內儘速檢討解約退費原則，以維護","  旅行業者與消費者權益，並符合紓困方案之目的。","                  提案人：傅崐萁","                  連署人：陳雪生    許淑華","六、有鑑於交通部目前於觀光旅遊紓困方案中，就業者營運損失救濟之補助，皆為協助","  旅行業者「因配合政府防疫政策或因其他國家地區防疫措施，或因政府禁止國際郵輪靠","  泊本國港口致暫停辦理組團，或因接待經許可來臺之大陸、香港及澳門地區觀光團體，","  因政府防疫政策禁止入境，造成旅客解約退費或暫停接待之行政作業支出」，以及「因","  國際旅客對全球疫情不確定性及長途飛行產生疑慮，而多有行程取消或延期之情形並配","  合我國中央流行疫情指揮中心於109年2月6日公告禁止國際郵輪靠港停泊，致透過郵輪","  來臺之旅客亦無法入境」，提供補助。然隨著國際疫情日益嚴峻，估計許多國人將轉向","  國旅，但疫情變化快速，難保有突發狀況發生，況且許多民眾害怕出入群聚之公共場所","  ，國旅勢必也會受到衝擊。防疫視同作戰、相關紓困方案更應超前部屬，爰建請交通部","  於1個月內儘速訂定辦理國內旅遊業者之營運損失紓困方案，以因應未來國內旅遊可能","  造成之衝擊影響。","                  提案人：傅崐萁","                  連署人：陳雪生    許淑華","七、鑑於武漢肺炎疫情嚴重影響台灣，及第二波疫情隨之來襲，導致國內海運、空運及","  陸上交通觀光產業均直接面臨衝擊。為協助相關業者度過難關，建請交通部督促所屬苦","  民所苦，能依照以下原則辦理之：","   (一)緩收各公營場域如港區、航空站及運輸轉運場站等租用土地或設施之各項租金、","  使用費及權利金等，直至疫情結束，以減輕與公營機關簽約業者之資金營運壓力。","   (二)針對各交通運輸、觀光相關產業之貸款業者，疫情期間只繳利息，暫不還本金。","","","   (三)針對上述受疫情影響之正常還款業者，依其原貸款之已還款額度，再返還信貸予","  業者，讓業者用於未來振興業務。","                  提案人：陳歐珀    李昆澤    傅崐萁    陳雪生    林俊憲    ","                         許智傑","八、因應此次武漢肺炎疫情，交通部對觀光產業提出相關紓困、復甦與振興方案，其中","  針對「促進旅行業（含導遊領隊）、旅宿業、觀光遊樂業發展─人才培訓」方案，編列","  5億元經費。另外交通部擬定「交通部協助受重大疫情影響觀光相關產業轉型培訓實施","  要點」，說明補助細節，其中該要點第3點為觀光局補助對象共計6種，分別為：","   (一)依法登記有案之旅行商業同業公會。","   (二)依法登記有案之觀光旅館商業同業公會、旅館商業同業公會及民宿協會。","   (三)觀光遊樂業依法組織之法人團體。","   (四)依法登記有案，並曾於最近3年內接受本部觀光局委託辦理導遊或領隊人員職前","  訓練之全國性導遊或領隊法人組織。","   (五)經本部觀光局認可，足以推動觀光產業復甦之觀光公益法人。","   (六)登記有案之遊覽車客運商業同業公會、小客車租賃商業同業公會、計程車客運商","  業同業公會。","   長久以來國旅產業發展遠不及出國旅遊，國人喜愛出國，根據交通部統計網顯示，2","  017年出國人數共1,664萬人次、2018年為1,710萬人次。國人出國每年花費8千億元，遠","  高於來台消費4千億元。有鑑於此，提升國旅為觀光局重要工作項目之一，上述人才培","  訓方案補助對象大都為各產業公會，以導遊領隊來說：公會大都以學習新南向語文、網","  路行銷經營部落格等方式。建議：交通部觀光局研議提倡國內深度旅遊且國旅導遊人數","  較少，大多數導遊為個體戶，希望觀光局能納入：地方團體（非公會）邀請一定數量導","  遊、領隊（例如：10人以上），舉辦具有地方特色與人文深度低碳旅遊之導遊進修課程","  ，納入補助範圍，另針對身障與銀髮旅遊團導遊領隊也納入，藉此提升國內旅遊質量與","  挖掘更多不為人知的台灣美麗景點。","                  提案人：陳素月    李昆澤    林俊憲    邱顯智    許智傑","   3月11日（星期三）","邀請行政院公共工程委員會主任委員吳澤成列席報告業務概況，並備質詢。","   （本日會議由行政院公共工程委員會主任委員吳澤成報告後，計有委員洪孟楷、陳歐","  珀、邱顯智、許智傑、趙正宇、林俊憲、劉櫂豪、傅崐萁、何欣純、陳素月、李昆澤、","  許淑華、魯明哲、陳雪生、孔文吉、邱志偉等16人提出質詢，均經行政院公共工程委員","  會主任委員吳澤成及相關人員分別予以答復。）","   決定：","一、報告及詢答完畢。","二、委員於質詢中要求提供相關書面資料或未及答復部分，請行政院公共工程委員會儘","  速以書面答復。","   通過臨時提案2項：","一、有鑑於技師法第23條針對技師查核業務訂有明文規定，然條文中對專業機構、團體","  所指何性質，是否含一般公司行號外界頗有疑慮，基於公平、公正及客觀原則，行政院","  公共工程委員會應明文規定委託執行技師查核業務之專業機構、團體應由公正第三單位","  執行，爰要求行政院公共工程委員會於1週內通知各類技師之目的事業主管機關共同釐","  清條文疑慮。","                  提案人：陳歐珀    邱顯智    洪孟楷    許智傑","二、有鑑於近期公共工程爭議與糾紛不斷，部分公共工程廠商倒閉，後續衍生問題責任","  難以歸屬，其次工程進度與資金使用的資料未公開透明，導致業主與包商處於資訊缺乏","  的情況下，突然面對營造商倒閉的風險。區塊鏈本身具有「去中心化」、「公開」、「","  透明」三大特徵目標，近期已有透過區塊鏈應用在工程管理上的案例，建議行政院公共","  工程委員會將區塊鏈技術應用在公共工程管理，培養區塊鏈技術人才，後續研議需成立","  相關部門或是與民間區塊鏈合作，請於3個月後向立法院交通委員會提出相關書面報告","  。","                  提案人：陳素月    許智傑    趙正宇","   3月12日（星期四）","邀請國家運輸安全調查委員會主任委員楊宏智列席報告業務概況，並備質詢。","   （本日會議由國家運輸安全調查委員會主任委員楊宏智報告後，計有委員魯明哲、洪","  孟楷、陳歐珀、李昆澤、趙正宇、林俊憲、傅崐萁、許智傑、何欣純、陳素月、許淑華","  、陳雪生及邱顯智等13人提出質詢，均經國家運輸安全調查委員會主任委員楊宏智及相","  關單位分別予以答復。）","   決定：","一、報告及詢答完畢。","二、委員劉櫂豪所提書面質詢，列入紀錄並刊登公報。","三、委員於質詢中要求提供相關書面資料或未及答復部分，請  國家運輸安全調查委員","  會儘速以書面答復。","   通過臨時提案2項：","一、有鑑於飛安事故原因多種，但我國飛安事故多肇因於機師訓練不足等人為因素，加","  以如民航機、黑鷹直升機、空勤總隊救援直升機隸屬不同單位主管，往往在調查上各說","  各話，甚至事故後是否針對原因落實檢討，避免飛安事故一再發生，都是一大問題。為","  建立橫向機關間的完整權責劃分，爰要求交通部、內政部、國防部、國家運輸安全調查","  委員會於1個月內向立法院交通委員會提出書面報告，針對飛安問題疑義確實檢討改進","  ，避免同種原因的飛安事故一再發生，也確保國人的搭機安全，有必要時再請本會召集","  委員安排專題報告。","                  提案人：陳歐珀    趙正宇    洪孟楷    陳雪生","二、2018年10月21日發生普悠瑪列車翻車嚴重事故，監察院並於2020年3月10日彈劾交通","  部臺灣鐵路管理局前局長鹿潔身、前副處長柳燦煌及綜合調度所所長吳榮欽，並移送公","  懲會，可知此事故之發生，肇因於臺灣鐵路管理局長久以來管理上的嚴重問題。此意外","  導致18死200餘人輕重傷，臺灣鐵路管理局應責無旁貸負起賠償責任，並針對重傷致半","  身不遂被害者，其後續生活所需之必要衛材費用、符合被害者生存尊嚴之輪椅費用、改","  善空間活動之爬梯機等之補償，應採從優、從寬之賠償標準。","                  提案人：邱顯智    陳歐珀    陳雪生","散會","[pic]"],["主席：請問上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，確定。","   繼續報告。","邀請交通部、國家通訊傳播委員會就「國家災防預測、監測及告警辦理情形」進行專題","報告，並備質詢；另請行政院災害防救辦公室、內政部、國家災害防救科技中心等列席","。"],["主席：請交通部黃次長報告。"],["黃次長玉霖：主席、各位委員。今天非常榮幸應主席及貴委員會之邀，就本部在災防預","  測、監測及告警方面的辦理成果進行專案報告。","   氣象局在氣象預報部分，近年持續增建降雨雷達，增加豪雨預報頻率，與地方政府召","  開輔助停班停課決策之視訊會議，發展1公里解析度數值預報模式（現為3公里）以提升","  風雨預報精確度。地震測報部分，地震震度分級新制於109年1月1日正式實施，合計共","  10級，使得震度描述更符合實際感受，有效提升高震度範圍與災害位置之關聯性；有感","  地震發生時，地震告警訊息在15秒內透過手機細胞廣播、電視臺插播蓋台、網路通報等","  方式發布，未來氣象局將持續擴建東部及南部外海之海底電纜，及建置10秒內發送之地","  震預警系統。","   本部各陸海空運管理單位亦與氣象局和相關科技單位合作，擴大相關科技系統開發，","  建置多項科技防災輔助系統，強化災害預警防範相關措施。例如：臺鐵局導入智慧化地","  震預警技術，推動邊坡改善計畫，建置邊坡「告警及維護管理系統」；高鐵公司及鐵道","  局已建置災害告警系統，強化對天然災害、邊坡、地層下陷之防範；公路總局建置蘇花","  改隧道影像偵測系統，另預計109年底全數完成特殊橋梁索力即時監測系統，也建置落","  石告警系統及攔石網等；高速公路局導入新式橋梁科技監測技術，與氣象局合作共同研","  議雨量站設置規劃，109年度持續辦理增設雨量計邊坡場址現勘；航港局推動智慧航安","  服務計畫，規劃建置彰化風場航道船舶管理系統（VTS）及智慧航安資訊平臺；民航局","  已構建24小時氣候預警監測及應變機制，另在108年於桃園機場新塔臺建置具整合氣象","  資訊系統功能之航管自動化系統，進一步強化飛航管制服務。","   以上係針對各機關單位近三年來相關新發展之簡要報告，以下請本部技監張垂龍向各","  位委員報告。"],["主席：請交通部張技監報告。"],["張技監垂龍：主席、各位委員。交通部就「國家災防預測、監測及告警辦理情形」提出","  報告，敬請各位委員指教。交通部持續努力強化防災科技運用，以提升防災預警及災害","  應變決策之速度及效能；以下謹就氣象預測及交通運輸單位防災預警方面分別說明如下","  。","   壹、氣象局當前重點工作推動情形","   一、氣象、地震測報及預警","   (一)辦理情形","   1.氣象部分","   (1)氣象監測網：氣象局原有4座氣象雷達，106至107年分別增建南部（高雄市林園）","  及中部（臺中市南屯）2座降雨雷達，108年12月再完成北部（新北市樹林）降雨雷達，","  加上已建立全臺地面自動測站563站、閃電落雷偵測系統25站及海上浮標11站，即時監","  測天氣。","   (2)強化豪雨預警作業：108年啟動降雨預警新措施，於大規模或劇烈豪雨事件，仿颱","  風警報將降雨預報更新時距由逐6小時加密為逐3小時，及提供3小時定量降雨預報，並","  規劃與地方政府於有停班停課決策需求時進行視訊連線會議。108年共啟動4次大規模豪","  雨事件。","   (3)強化資訊提供：107年起，於颱風或大規模豪雨影響前之關鍵時刻，邀集縣市首長","  或代表，透過視訊會議進行天氣簡報，充分溝通以降低資訊落差。108年於利奇馬、白","  鹿及米塔颱風期間，共辦理5次視訊會議，回應縣市提出之問題。","   (4)預報能力提升：氣象局颱風路徑預報能力與美日等國同步精進，108年24小時颱風","  路徑預報誤差77公里。","   (5)災害性天氣災防告警：針對時雨量100毫米以上之大雷雨、以及颱風中心抵達前2","  小時可能出現12級風力或14級陣風之兩種災害性天氣，分別於105年及106年底上線啟動","  ，利用細胞廣播災防告警（PWS）與即時電視推播等管道，快速預警所在地民眾之機制","  。","   (6)強化高溫與低溫資訊發布：107年6月15日起發布高溫資訊，分為黃、橙、紅燈號","  提醒局部高溫；108年11月起，再針對低溫不同型態，將低溫特報（平地低溫10度以下","  ）發布分黃燈、橙燈、紅燈3等級，加強寒害示警。","   (7)大豪雨新增短時強降雨標準：增列3小時累積雨量達200毫米之豪雨特報短時大豪","  雨標準，自今（109）年3月1日起實施（至今尚無達到此標準之個案）。","   (8)策進作為：","   ●刻正配合高速運算電腦更新計畫，積極發展1公里解析度數值預報模式（現為3公里","  ），以提升風雨預報精確度。","   ●持續增建自動氣象站，降雨雷達站更新原有雷達，並依行政院108年8月13日院臺交","  字第1080021167號函核定之新興中長程計畫「氣象資訊之智慧應用計畫（109至112年）","  」，申請科技計畫預算，以採購新一代高速運算電腦，精進數值預報。","   2.地震部分","   (1)地震監測：中央氣象局為加強地震與海嘯的監測能力，持續建置各式地震觀測站","  ，目前地震監測網共有166測站，其中包括62個井下地震儀觀測站與3個海底地震儀觀測","  站即時監測地震。另外，臺灣強地動觀測網目前有737個自由場強震站，所收集的資料","  除了可以用於改進現有耐震設計規範，亦可即時獲得臺灣各行政區的觀測震度，可以強","  化防救災效能。","   (2)地震震度分級新制：109年1月1日正式實施，延續採用0級至7級，將5級細分為5弱","  、5強；6級細分為6弱、6強，合計共10級。使得震度描述更符合實際感受，有效提升高","  震度範圍與災害位置之關聯性。","   (3)地震通報：有感地震一般在15秒內透過手機細胞廣播、電視臺插播蓋台、網路通","  報等方式發布，迅速將地震消息傳送給學校、公共設施單位、救災單位和一般民眾。1","  .5分鐘完成地震初報提供防救災管理層級人員參考。在3至5分鐘內，可以完成各行政區","  的震度資訊。在5至10分鐘內，可以透過官網、傳真、簡訊、電子郵件、社群軟體App和","  電話語音等，傳送完整地震報告給防救災單位、新聞媒體和一般民眾。","   (4)強震即時資訊發布管道：目前透由災防告警細胞廣播系統（PWS）、電視臺蓋台插","  播、網路軟體推播等管道，即時將地震訊息傳送給民眾或單位。以109年2月15日花蓮壽","  豐規模5.5的地震為例，其速報時效在16秒內透過網路推播，傳送給學校、公共運輸單","  位、救災單位和防災產業。在20秒內透過災防告警細胞廣播系統和電視臺通知民眾緊急","  應變。在2分37秒即完成各行政區的震度供地方政府及時參考。在5分24秒時發出正式的","  地震報告，並可提供各式地震參數做災損評估。","   (5)策進作為：","   ●東部海域海纜觀測系統：已完成115公里的海纜鋪設和3座測站的建置，預計109年底","  完成580公里的海纜鋪設並新增6座測站，累計完成695公里的海纜和9座測站。","   ●建置10秒地震預警系統：當臺灣島內或是近岸地區發生規模4.5以上淺層地震時，目","  前平均約可於地震發生後15秒（外海地震約25秒），快速完成初步震央資訊，包括發震","  時間、位置、震源深度與規模大小等。為精進地震速報效能，透過增加即時觀測站、調","  整測站分布密度與改良島內與外海震源資訊解算模組等方式，預計在109年4月初可以在","  地震發生後10秒內對外提供地震預警資訊。縮小地震預警盲區，對距離震央約30公里以","  外地區民眾提供預警時間，以在第一時間採取緊急應變。","   ●規劃建置南部海域海纜觀測系統：鑑於臺灣南部海域馬尼拉海溝有引發大型地震海","  嘯的潛勢，為強化該海域之地震與海嘯監測、預警，爰規劃建置南部海域海纜觀測系統","  。本工作執行期間自民國110年至113年，規劃沿著馬尼拉海溝東側鋪設800公里長的海","  纜（第4期），並設置6座海底地震海嘯觀測站。經由該系統之建置，延伸海纜觀測系統","  至臺灣南部海域，以強化該海域地震、海嘯的監測能力，提升強震即時警報系統的效能","  ，對震源在南部外海之災害性地震，可增加該海域的地震、海嘯預警時間，提高地震定","  位準確度，降低這些災害對我國之衝擊。","   貳、交通部所屬鐵公路營運機構災防預警監測應用情形","   一、臺灣鐵路管理局辦理情形","   (一)與氣象局合作建置客製化「劇烈天氣監測系統」（QPESUMS）","   1.24小時自動化預警，客製專屬警戒標準。","   2.重點監控路段（59處），重點監控橋梁（14處）。","   3.由監控台監控雨量，達警戒值現場確認，行動值採取必要慢行或停駛措施。每10分","  鐘更新一次，當達到警示值時於頁面顯示燈號。","   (二)與氣象局合作建置「強震觀測站」及「地震速報系統」","   1.於環島鐵路建置：強震觀測站43站、地震震度警報器58個","   2.由綜合調度所監控地震，達三級強起列車開始限速，五級強時列車停駛。","   3.與中央氣象局合作地震速報系統優化案，兩局簽訂108至109年地震測報合作協議書","  ，全面更新地震震度警報器以及地震速報系統子中心升級，並導入智慧化地震預警技術","  ，透過新型警報器之複合式資訊，以強化地震告警能力及準確度，所需經費約1千萬元","  ，預計109年11月完成。","   (三)鐵路邊坡改善計畫","   1.全線危險性邊坡路段改善，已完成監視器14處（共計36支）、傾斜計及位移計監測","  4處。","   2.全線邊坡檢測分級已於108年6月完成，A級邊坡（明顯不穩定）0處，B級邊坡（疑","  似不穩定）共17處，C級邊坡（無明顯不穩定）1,381處，D級（穩定狀態）邊坡2,655處","  。","   3.辦理B級邊坡補強工程，將B級邊坡改善至C、D級邊坡，藉此降低臺鐵局之邊坡災害","  。","   4.B級邊坡預定109年6月底前完成設計，預計111年底前補強工程全部改善完成。","   5.推動邊坡「告警及維護管理系統」建置：新建25處告警監視系統及邊坡維護管理系","  統，已於108年7月4日開工，109年2月20日辦理監視預功能測試計畫，測試完成後繼續","  辦理規劃設計作業，預計109年底前完成基本規劃設計，110年6月前完成細部設計，11","  1年底前完工。未來每年推續辦理邊坡巡查、維護管理作業，以減少邊坡災害發生或降","  低災害發生之損失。","   二、台灣高鐵公司辦理情形","   (一)災害告警系統（DWS）","   為預防天然災害及路堤沉陷等災害，對高鐵營運安全造成影響；平時已針對可能影響","  之災害進行監測，包括「天然災害偵測與預警系統」、「邊坡安全監測」、「地層下陷","  監測」以及「橋墩結構監測」等。","   1.天然災害偵測：沿線設有包括風速計、雨量計、水位計、地震偵測計、闖入偵測計","  、邊坡滑動偵測計、落石偵測計等災害告警系統。","   2.邊坡安全監測：為降低邊坡坍滑對高鐵營運安全的影響，高鐵公司自2007年營運開","  始，即對沿線邊坡辦理定期人工量測及增設自動化監測站，以加強對邊坡監測。目前高","  鐵沿線共389處邊坡，共分為四個等級，其A級（邊坡有不穩定徵兆，對營運安全造成影","  響）有0處；B級（邊坡出現疑似不穩定徵兆，對營運安全可能造成影響）有1處；C級（","  邊坡出現疑似不穩定徵兆，對營運安全不造成影響）有34處；D級（邊坡未出現不穩定","  徵兆，對營運安全不造成影響）有354處。","   3.地層下陷監測：因地層下陷之性質屬於廣域性緩慢沉降，為長時間漸漸發生，並非","  短時間立即發生。目前高鐵公司已委託專業單位進行長時間監測及評估，截至目前為止","  ，監測結果皆於標準值內，對營運安全不會造成影響。","   4.橋墩結構監測：高鐵橋墩結構監測之目的，在於監測橋墩是否發生下陷或傾斜，適","  時提供預警，以期保障高速鐵路列車行駛安全。","   (二)地震早期告警系統","   高鐵自建之地震偵測器，共有2種型式，第一種為主要地震偵測計，第二種為副地震","  偵測計，主要地震偵測計約每30公里設置一處，操作方式以電子式（連續性）及機械式","  （非連續性）並行，共有12處；副地震偵測計約每5公里設置一處，操作方式為電子式","  （連續性），共40處（其中13處另新增機械式）。","   1.地震預警管理伺服器（含備援）：","   (1)接收氣象局區域型地震預警傳輸警報。","   (2)遠端故障排除現地型地震預警站與資料紀錄。","   2.主地震預警站4處：","   (1)地震預警運算主機偵測P波後運算震度大小。","   (2)警報管理模組可連接列車自動控制系統（ATC）使列車提前剎車。","   (3)依地震場址效應調整參數最佳化。","   3.已於2018年底完成第一階段（四站）建置，2019年進行系統測試驗證，尚未介接列","  車自動控制系統（ATC）。全線建置尚要觀察測試及與第三方驗證，預估約需2-","  3年，預期效益將可連接ATC使列車提前剎車，降低地震災害衝擊。","   三、公路總局辦理情形","   (一)氣象資訊系統建置與氣象分析駐點服務","   1.與氣象局合作建置客製化「劇烈天氣監測系統」（QPESUMS）。","   2.氣象情資自動化介接應用，地理資訊化之即時累積雨量圖（10分鐘更新）套疊運用","  。","   3.氣象駐點人員協助24小時水情監測等氣象加值服務。","   (二)全時高風險路段自動預警系統","   1.全時掌握氣象情資強降雨動態，系統自動比對監控高風險路段（邊坡），當達降雨","  警戒門檻自動發送簡訊提示管理人。","   2.由小時累積雨量圖自動篩出強降雨路段（取代人工作業）。","   3.將強降雨路段比對邊坡分級，若為B級以上邊坡自動發送簡訊告示。","   (三)等震圖快篩強震區內道路設施","   1.當氣象局發布（編號）有感地震，系統介接國家災防科技中心等震圖，並自動化篩","  選震度4級以上道路設施，然後發送通知予公路管理人。","   2.公路管理人接獲通知後，即可立即啟動巡檢機制，必要時執行封橋封路。","   (四)流域管理之雨量監控預警執行成果─以107年0823水災八掌溪流域為例","   當地理資訊化的即時累積雨量圖於23日19：35顯示八掌溪流域橙色警戒，後立即執行","  封橋封路，24日10：20八掌溪下游部分堤防溪水溢堤。","   (五)蘇花改隧道影像偵測系統","   當隧道自動影像事件偵測隧道內影像後，將進行影像分析，其告警事件包含逆行車輛","  、散落物、車輛異常停留、行人異常通行及煙霧事件，交控中心接獲即時偵測事件後，","  將聯絡相關單位（工務段、警察單位、消防單位、事故小組等）迅速排除。","   (六)109年底全數完成特殊橋梁索力即時監測系統","   公路總局為強化28座具鋼索之特殊橋梁安全管理，將就28座具鋼索橋梁全數裝置「即","  時監測系統」。目前已有4座橋梁裝置完成，預定109年上半年可再完成5座，其餘將於","  109年底完成。","   (七)訊息通告服務策進作為","   運用適地性廣播服務（LBS）發布道路通阻訊息，並推廣至5大電信業者，至108年已","  發送超過370萬則訊息，即時訊息傳遞用路人。另將視需要以細胞廣播系統（CBS）發送","  告警訊息給用路人。","   (八)公路總局建置落石告警系統及攔石網","   針對落石來源尚無法確定或機械能量無法到達之邊坡，108年已完成13路段落石告警","  系統設置，今（109）年度將再設置2處，以逐步提升公路邊坡的安全性，保障用路人生","  命財產安全。","   四、高速公路局辦理情形","   (一)重點設施監控","   1.橋梁：防汛重點橋梁以閉路電視（CCTV）監視並設定警戒及行動管理值。","   2.邊坡：防汛重點邊坡71處，設置自動化監測儀。","   3.交流道：易淹水聯絡道20處，利用水利署預警網站，抽水機重點布署，並規劃替代","  道路。","   4.強風管制路段：A級4處，B級2處，強風時將預告通知及發布新聞，並規劃替代道路","  。","   (二)橋梁科技監測","   1.干涉合成孔徑雷達（InSAR）記錄橋梁變位3處。","   2.遙控無人機（UAV）應用三維（3D）建模，運用於中沙大橋耐洪與耐震能力提升改","  善工程。","   3.無線追蹤粒子埋設，有效回報即時刷深4處。","   (三)國道邊坡自動化雨量計建置","   1.提升特別巡查啟動準確度─達到防災預警效果。","   2.108年起與氣象局合作共同研議雨量站設置規劃；109年度持續辦理增設雨量計邊坡","  場址現勘。","   3.召開邊坡雨量資料需求研商會議。","   (四)國道防災資訊系統運用","   1.防災應變資訊資訊","   2.地理資訊系統（GIS）決策支援系統","   五、航港局辦理情形","   安全警戒區、智慧航安服務計畫","   為預防海難災害發生，交通部已依海域風險因子，於北部、南部及澎湖海域劃設安全","  警戒區，並建置航安監控系統及提供海氣象廣播服務，掌握船舶動態，針對偏離航路、","  近岸航行等高風險船舶及惡劣海氣象，主動示警，以降低海難風險；另目前積極推動智","  慧航安服務計畫，規劃建置彰化風場航道船舶管理系統（VTS）及智慧航安資訊平臺，","  以建構更完整之航安管理網路，強化我國海域船舶航行安全。","   六、民用航空局辦理情形","   完善氣候監測機制與預警機制、航管自動化系統","   機場設施部分，桃園等機場除強化防汛應變演練程序、訂定演練計畫、落實稽查巡檢","  機制及改善基礎設施災防能力等作為外，並已構建24小時氣候預警監測及應變機制，隨","  時監控機場設施及水位，一達警戒標準，隨即啟動應變，以掌握救災先機，另108年於","  桃園機場新塔臺建置具整合氣象資訊系統功能之航管自動化系統，進一步強化飛航管制","  服務，提升飛航安全。","   、結語","   為因應氣候變遷帶來之極端天氣，交通部中央氣象局及各交通運輸單位持續運用最新","  科技投入災害預警及防災措施，將災害發生時之生命財產損失降到最低。以上報告，敬","  請各位委員惠予支持與指教，謝謝！"],["主席：請通傳會蕭主任秘書報告。"],["蕭主任秘書祈宏：主席、各位委員。今天應邀列席  貴委員會，就「國家災防告警辦理","  情形」提出專案報告，敬請指教。","   壹、前言","   日本在100年3月11日發生的太平洋近海地震所引發的大規模災害時，日本地震速報系","  統透過行動網路之細胞廣播服務（Cell                               Broadcast","  Service，以下簡稱CBS）傳送告警訊息，展現行動網路提供防救災及緊急狀況通知之功","  效。","   鑒於日本CBS成功案例，102年2月21日中央災害防救委員會第16次會議報告案中，主","  席裁示：有關「防救災告警細胞廣播簡訊系統（CBS\/PWS）」，請國家通訊傳播委員會","  （以下簡稱通傳會）妥為規劃推動方向與策略。該系統於105年6月開始測試，106年1月","  開通迄今。","[pic]","   貳、災防告警系統重點說明","   災防告警系統係行政院所轄相關部會與行動寬頻業者合作建置，行動寬頻業者配合發","  送示警訊息，本系統「架構」、「分工」及「訊息種類及來源」說明如下。","   一、系統架構","   災防告警系統（Public                                             Warning","  System，以下簡稱PWS），為政府「防救災雲端計畫」之一，其架構主要分為政府單位","  端、訊息匯整與派送端、訊息傳送管道端及應用端等四大單元。","[pic]","   二、部會分工","   (一)行政院災害防救辦公室：跨部會協調，並依「災防告警細胞廣播訊息申請作業程","  序」審查申請機關（災害防救業務主管機關）所提送之發送、演練計畫書，審查通過後","  ，函送維運單位、國家災害防救科技中心、內政部消防署、通傳會。","   (二)災害防救業務主管機關（國防部、農委會、經濟部、環保署、內政部、交通部、","  衛生福利部、行政院原子能委員會及22個縣市政府）：發送主管災害示警訊息（即PWS","  架構之政府防災警訊端），及決定災害或演練訊息發布時間、涵蓋區域、告警類型及訊","  息內容共22種，並傳送訊息至國家災害防救科技中心之細胞廣播平臺。","   (三)內政部─消防署：協助整合本系統納入防救災雲。","   (四)科技部─國家災害防救科技中心：協助制定統一之訊息交換格式與建置災害訊息","  廣播平臺，規劃CBS訊息碼，並訂定「災防告警細胞廣播訊息申請作業程序」，且將前","  述災害防救業務主管機關所傳送之訊息，從細胞廣播平臺傳送至電信業者之細胞廣播控","  制中心。","   (五)通傳會：負責電信相關法規之制修訂，並辦理行動寬頻系統審驗、終端設備型式","  認證及督導事宜（即PWS架構之訊息傳送管道端、應用終端），依前揭行政院災害防救","  辦公室同意函，函轉各行動寬頻業者配合辦理（由行動寬頻業者之細胞廣播控制中心傳","  送災防告警訊息至基地臺，並推播至民眾手機接收訊息）。","   三、訊息種類及來源","   (一)依國家災害防救科技中心規劃，災防告警訊息種類分為四大類：","[pic]","   (二)訊息來源：","   截至109年3月，行政院災防辦共開放30個災防機關（構）使用22種告警訊息。","   災防機關（構）：國防部、農委會、經濟部、環保署、內政部、交通部、衛生福利部","  、行政院原子能委員會及22個縣市政府。","   參、災防告警系統辦理情形","   一、發送訊息統計：自106年1月起統計至109年2月，通傳會配合中央及地方災防機關","  共發送28,283則災防告警訊息（參考國家災害防救科技中心統計資料）","   二、本系統測試情形：","   (一)過去測試情形","   截至109年2月，行動寬頻業者進行每月例行性自我測試共計有80則，民眾如開啟測試","  頻道才會收到測試訊息。","   (二)未來測試規劃","   每年各行動寬頻業者於1、5、9月之第二個星期三進行全區實網測試，民眾如開啟測","  試頻道才會收到測試訊息；另為避免頻繁測試而致擾民，其他月份係透過各行動寬頻業","  者測試基地臺之小區域發送測試方式，民眾不會受到測試訊息干擾；每半年異地備援切","  換測試，以確保本系統正常運作及可靠度。","   肆、結語","   手機是現今民眾最普遍使及最倚賴電子產品通傳會督導行動寬頻業者，運用行動寬頻","  細胞廣播技術，配合將各項災害防救有關機關之災防告警訊息快速廣播至民眾手機，以","  因應緊急災害所需通報之時效性，俾利民眾能知災、減災及避災。","   今天應邀列席貴委員會報告，將在大院監督之下，虛心接受各位委員的意見及批評指","  教。謝謝！"],["主席（陳委員雪生代）：現在開始進行詢答，詢答時間出席委員8分鐘，得延長2分鐘；","  列席委員6分鐘；暫定上午10時30分休息10分鐘；上午10時30分截止發言登記。委員如","  有提案，請於上午10時前提出，以便議事人員彙整，中午原則不休息。","   請李委員昆澤發言。"],["李委員昆澤：（9時33分）主席、各位列席官員、各位同仁。臺灣位處環太平洋地震帶，","  地震非常頻繁。根據統計，每年平均地震約有3萬6,000次，有感地震平均近700次。以","  現代科技而言，仍無法預測地震，因此，政府最重要的責任就是觀測及預警，以降低地","  震所帶來的災害！對於與地震相關的觀測系統，2011年日本福島大地震後，本席即一再","  督促氣象局、交通部及NCC儘速建立災害告警系統。從臺灣的地震分布來看，東部海域","  仍為地震主要來源區，且規模六以上的地震有七成來自於此；規模七的地震更有八成來","  自東部海域，很多專家學者認為琉球海溝是具有發生規模八以上地震的高潛勢地區。因","  此，與地震相關的預防，海底電纜鋪設及地震儀、海嘯偵測儀的設置都是非常重要的工","  作，而海嘯偵測儀的設置則係因為我們有海溝地形。","   過去我們要求災防告警系統讓民眾收到訊息的時間能再縮短，2019年4月6日氣象局簡","  化了相關流程，可從現在的15秒至16秒縮短到9秒至10秒，約縮短4秒至5秒，誠為一大","  進步。和日本相較，日本在災防告警的部署上比我們更早更周全，且民眾收到訊息的時","  間更短。這固然有基礎的不同，且震波來源是P波或S波也不同！另外，日本只要經過兩","  個站點確認後就發送相關的災防訊息，惟準確度較低，可能同一個地震，民眾卻會收到","  七至八個訊息。臺灣雖然比較嚴謹，時間也比較久，因為我們需要六個站點的確認，故","  以一次訊息為主。如果把日本模式移到臺灣來，除可能擾民外，更可能引起民眾恐慌，","  但就災防告警來說，臺灣仍舊落後日本。請局長簡單說明，我們要如何縮短預警訊息時","  間，並增加準確性？"],["主席：請交通部氣象局葉局長說明。"],["葉局長天降：主席、各位委員。謝謝委員過去就地震預警這方面給氣象局的諸多支持。","  有關進一步縮短預警時間，我們預計在今年4月6日正式上線新系統，如此約10秒左右即","  可得到地震預警資訊。接下來我們所要做的，委員其實已經提到，也就是採用多少站點","  來決定其精確度與時間快慢。對此，氣象局往後會遵照委員指示，一方面看能否既縮減","  站點，也同時能達到相同的準確度。另一方面，民眾也需要時間適應新措施，如若誤報","  率一時過高，說不定會造成不好影響。再者，氣象局同仁正在研究，如何更有效即使是","  使用相同的站點，時間也要進一步縮減。另外，亦可部分應用，譬如區域型與限地型，","  若使用於局部地區的話，那麼一、兩個站就夠了。"],["李委員昆澤：4月6日流程簡化是今年的4月6日？"],["葉局長天降：是的。"],["李委員昆澤：那就在此做更正。本席在此要肯定氣象局，在簡化流程與民眾收到防災訊","  息上能加快速度，縮短時間，這是氣象局所做的努力。","   本席要請教NCC蕭主秘，日本業者發送的時間大概是3秒，臺灣則約4.5秒至6秒，我們","  能不能要求業者做相關技術的提升或是再縮短細胞廣播系統傳送資訊到民眾手機的時間","  ？請蕭主秘對此作一說明。"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。基本上，我們跟日本是一樣的，我們從告警平台送","  到用戶端的手機，目前4G是3秒左右，已經down到3秒。"],["李委員昆澤：這個有做了提升，在什麼時候做了什麼樣的措施？"],["蕭主任秘書祈宏：因為以前是3G系統，所以要5秒。"],["李委員昆澤：未來到5G的話，這個時間是不是可以更加縮短？"],["蕭主任秘書祈宏：因為5G的初期是跟4G混合的網路，所以在時間上，因為還是4G……"],["李委員昆澤：4G跟5G並行的時間大概要10年耶！"],["蕭主任秘書祈宏：這個不一定，要看它技術的發展。"],["李委員昆澤：NCC還是有責任，因為氣象局做了努力有縮短這個時間，NCC也要要求業者","  ，接下來到了5G時代，包括相關的物聯網、車聯網以及相關的連結技術，速度應該還可","  以再更快，這部分請繼續加強督促。","   接下來要請教葉局長有關海底電纜的部分，目前第3期是580公里，3月已經開始鋪設","  ，工期大約40天？"],["葉局長天降：跟委員報告，3月底會開始布建，所以3月底會有一個類似開工的儀式。"],["李委員昆澤：整體的580公里是從東北角、東部海域，經過恆春半島到枋山上岸，請問大","  概什麼時候能夠整體完成？"],["葉局長天降：我想在開始布建之後2個月應該可以完成。"],["李委員昆澤：2個月布建的是海底電纜鋪設完成，相關的地震儀和海嘯的觀測儀什麼時候","  可以整體完成，加入整個預警系統？"],["葉局長天降：我們需要一些測試的時間，今年底以前應該可以運用這個系統。"],["李委員昆澤：過去我一直要求氣象局針對東部海域進行海底電纜的鋪設，因為海底電纜","  有地震儀、海嘯的偵測儀，在第一時間就把地震的相關訊息傳到氣象局以及災防辦、災","  防中心，然後再經由細胞廣播系統傳送到民眾的手中，所以海底電纜的鋪設非常重要。","  方才我有提及，規模六以上的地震有7成，規模七的地震則有8成是來自東部海域，其實","  南部海域也很重要，電纜相關的偵測儀也必須鋪設。","   其次，關於向南延伸800公里這個工程，過去我們一再的督促氣象局，也極力為你們","  爭取相關的預算，這個工程對南部民眾而言，相關地震的偵測是非常重要的，而且我們","  跟菲律賓2個國家都可以共同使用相關資訊，請問相關計畫目前進行得如何？"],["葉局長天降：一旦馬尼拉海溝發生地震，可能有很大的機率會產生海嘯，而且對臺灣的","  南部地區可能會造成影響，所以委員特別支持氣象局辦理往南布建800公里的海纜布建","  計畫，目前相關計畫書正呈報行政院核定當中，若行政院准許進行，我們的鄰國也有意","  合作的話，這個工作期大概是4年可以布建完成。"],["李委員昆澤：總經費28億元左右？"],["葉局長天降：是的，因為海纜有相當的長度，另外，我們期待能夠在菲律賓陸上也建一","  個站。"],["李委員昆澤：當初跟氣象局討論的是至少向南延伸250公里，感謝氣象局非常用心，我們","  向南延伸了800公里，其實我們海底電纜的布建還是差日本很多，包括纜線的總長度以","  及地震儀、海嘯偵測儀的數量還是差日本很多，因此我們要求交通部、行政院全力支持","  完整建立災防告警系統。","   另外，最重要的是我們必須更多元的讓民眾接收相關訊息，而氣象局、NCC、交通部","  ，除了手機以外，過去我曾要求電視在第一時間也要跳出相關的警告訊息，現在也有做","  了，更重要的是，鄰里、鄉下的鄰里或社區的廣播系統是不是也能連接到而在第一時間","  發布警報？這個我們也可以思考看看，或者跟日本一樣，像我們在路上買東西的那種購","  買機，它的跑馬燈在第一時間也會跳出相關資訊，或者是電腦，我們也應該跟各大入口","  、社群網站聯絡，看看能不能做這樣的處理，因為時間的關係，私底下再找相關單位來","  做說明。"],["葉局長天降：謝謝委員的指教。"],["主席：謝謝李昆澤召委，下一位請洪委員孟楷發言。"],["洪委員孟楷：（9時46分）主席、各位列席官員、各位同仁。在發言之前，我想先請教主","  席，今天是安排國家災防預測辦理情形專案報告，這非常重要，為什麼交通部和NCC的","  首長今天都沒有出席？是他們請假還是我們沒有要求他們到場？"],["主席（李委員昆澤）：他們有請假，更重要的是，災防告警系統主要的負責單位是氣象","  局以及NCC，所以相關單位的主管都有來。"],["洪委員孟楷：抱歉，為了防疫，現在最忙的應該是衛福部長陳時中，看到他每天開記者","  會以及武漢包機、公主號返臺等事件他都親臨現場，而且院會總質詢、委員會質詢，他","  一樣都沒有缺席，在最累、最該休息的部長都沒有休息的情況下，今天到底有什麼重要","  的行程或會議可以讓交通部跟NCC的首長不用到交通委員會備詢？關於這一點，下次如","  果召委有准假的話，還是要要求，好不好？"],["主席：好，謝謝。"],["洪委員孟楷：黃政次早，剛剛聽到的簡報也是在討論有關我們國家的災害預警，很重要","  的是，去年10月1日發生南方澳橋梁斷橋事件，全國嘩然，而最近的報告、媒體報導指","  出，南方澳大橋疑似是未按圖施作及設計梁深不足，影響橋梁承重與強度，依您所掌握","  的資料，請問這是否屬實？"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。跟委員報告，目前的報告是由公路總局所提出，公路總","  局還會把報告送到檢調及國家運安會進行……"],["洪委員孟楷：您看過這個報告嗎？"],["黃次長玉霖：我有初步看過。"],["洪委員孟楷：這都是這兩天媒體的報導，報告是怎麼流出而讓媒體掌握到，這個我們也","  不清楚，但是媒體已經有報導疑似是未按圖施作、設計梁深不足，影響橋梁的承重與強","  度。這部分也是國人非常關注的，所以本席想請教次長，是否真如媒體所報導是往這個","  方向去做調查？"],["黃次長玉霖：這個報告內容仍有待國家運安會進一步會同調查之後，才會有一個完整的","  結論。"],["洪委員孟楷：政次，運安會歸運安會，它是一個獨立的調查機關，這也是去年交通委員","  會因為普悠瑪事件而要求成立的單位，但是交通部也內部責成公路總局跟外部小組組成","  調查小組，所以交通部有一份調查報告，運安會有一份調查報告，兩者不衝突，本席現","  在沒有要請教您有關運安會這份報告，本席請教的是交通部公路總局內部跟外部專家組","  成的調查小組所調查出來的結果，是否就誠如最近媒體報導這個事件的原因？"],["黃次長玉霖：在事發的第一天，我們就責成公路總局進行獨立的調查，公路總局的調查","  是屬於行政調查的屬性，調查的內容必須經過國家運安會進一步確認，然後再對外公布","  會比較完整，所以對於目前公路總局的行政調查內容，交通部不宜評論。"],["洪委員孟楷：政次，您剛剛說行政調查要送檢調，又要再跟運安會這邊來結合，現在媒","  體已經報導出來了，你們內部是不是有疏失？內部是不是有人把這個報告流給媒體？我","  覺得這部分你們內部可能也要去做掌握。"],["黃次長玉霖：這個我們會來了解。"],["洪委員孟楷：去年11月懲處報告已經送到您這裡，請問目前懲處報告的最高層級是到哪","  裡？"],["黃次長玉霖：跟委員報告，這份懲處報告送出來之後，因為部裡面認為我們的行政調查","  跟事故原因調查還沒有完備，所以就先退回港務公司，等到相關的調查完備之後，我們","  重新再來……"],["洪委員孟楷：本席要提醒政次，從10月1日到現在已經有半年的時間了，去年11月初有送","  一次懲處報告，當時您收到這個報告後表示，因為只有現任的員工，都沒有往上追，所","  以相關懲處報告被您退回，而且當時是對媒體說11月底前要再送懲處報告，而11月底的","  時候，你說你已經有看到一個懲處報告，並且往交通部送了，但是到目前為止，懲處報","  告都沒有出來，懲處名單也都沒有出來，其實我們國人想要確認的是兩個部分：第一，","  發生這件事情確實的原因為何，以及相關人員是否有受到應有的處分；第二，交通部有","  沒有記取南方澳不幸事件的教訓，未來應該怎麼做？本席先請教您，剛剛講的這個部分","  ，目前辦理的進度到底在哪裡？"],["黃次長玉霖：去年我的回答是因為原來的懲處名單只考慮到港務公司成立之後的作為跟","  不作為，我就責成港務公司要針對港務公司成立之前，即補充港務局時代的作為跟不作","  為之後，再送一份完整的懲處名單過來，在此跟委員報告，這個懲處名單在核定之前，","  我們不便對外透露任何訊息，因為我們要尊重部最後的懲處結果。"],["洪委員孟楷：你說要尊重部最後的結果，這個名單還沒有確認之前，不宜對外公布，那","  就不會讓國人一而再再而三看到，去年11月又有送懲處名單進來，你又退回，而退回之","  後，11月底又再送，而送了之後，你又要求說交通部趕快來辦，國人只會看媒體來了解","  現在的進度，但是從媒體的報導看來，我們只感覺到去年10月發生的事件，到今天3月","  16日，事情還是沒有進一步的進展，當然會讓人家覺得是不是行政效率，或是相關單位","  沒有確實掌握，還是說內部是不是有什麼隱情？辦到哪裡，因為發覺了什麼樣的事情，","  所以辦不下去？還是不願意再往下辦嗎？"],["黃次長玉霖：跟委員報告，這個懲處名單內部完全沒有隱情，完全是因為……"],["洪委員孟楷：什麼時候可以出來？"],["黃次長玉霖：完全是因為公路總局的報告剛剛出爐，而且運安會的報告也要……"],["洪委員孟楷：依現在的行政效率，什麼時候可以出來？"],["黃次長玉霖：我們希望運安會的報告出爐之後，我們就馬上來完成。"],["洪委員孟楷：運安會的報告預計什麼時候可以出來？"],["黃次長玉霖：據我所知是在4月份。"],["洪委員孟楷：4月報告出來之後，交通部什麼時候可以對國人清清楚楚、明明白白交代南","  方澳大橋事件的所有真相為何？"],["黃次長玉霖：4月份報告出來之後，包括所謂的成因等等，我想運安會會有完整的報告。","  至於懲處，一旦報告出爐之後，我們就會馬上來簽辦。"],["洪委員孟楷：本席今天之所以會用交通委員會的質詢時間來跟次長就教，最主要還是因","  為國人非常關心，尤其臺灣有非常多重要的橋梁，這個部分安全絕對是最重要的，因此","  ，我們絕對需要真相的調查、釐清，到底什麼時候可以釐清真相以及懲處名單會出來？","","","   另外，今天的簡報第12頁有提及，109年底會完成特殊橋梁索力即時監測系統，本席","  對這部分非常重視，因為本席的選區裡面有一座關渡大橋，每天有10萬輛車次經過，就","  使用率上來說可能是數一數二的，而2024年會完成淡江大橋，雖然淡江大橋將使用年限","  提升至120年，但是即時監控也非常重要，請次長說明這個即時監測系統，橋梁的部分","  要怎麼運行？"],["黃次長玉霖：關渡大橋的部分會列入這一波公路總局特殊橋梁的監測系統一起來辦理。","",""],["洪委員孟楷：什麼時候會辦理完畢？"],["黃次長玉霖：今年年底。"],["洪委員孟楷：你的報告是說全部都是今年年底完成。"],["黃次長玉霖：關渡大橋是在其中。"],["洪委員孟楷：方才本席有說關渡大橋每天有10萬輛車次經過，這部分還是有輕重緩急之","  分，此次報告提及總共有28座橋梁，你說每座都是要在今年年底完成，但還是有輕重緩","  急、先後順序吧！"],["黃次長玉霖：跟委員報告，關渡大橋正在進行結構補強，這個系統也已經開始在設計了","  。"],["洪委員孟楷：請提供一些資料給本席，即關渡大橋的部分什麼時候會完成。"],["黃次長玉霖：沒問題。此外，淡江大橋是用目前全世界最新的系統在進行，有145個偵測","  器。"],["洪委員孟楷：接下來本席要請教NCC蕭主秘，我們現在有一個災防示警系統，這是2012年","  NCC開始來做掌控、開發，對不對？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。是。"],["洪委員孟楷：本席有注意到今年2月有2則災防警示系統發出來的訊息，其中1則是2月7日","  ，即「因武漢肺炎疫情，1月31日……若赴以下地點……請留意……。」這則訊息很特別，它","  是由消防署指示來發布的，是不是？"],["蕭主任秘書祈宏：是。"],["洪委員孟楷：發布平台是消防署吧！"],["蕭主任秘書祈宏：沒錯。"],["洪委員孟楷：本席想請教2個部分，第一，為什麼這個訊息是由消防署發布？第二，目前","  疫情持續升溫，為什麼到目前為止也就發了這則訊息，之後又無消無息的，是現在希望","  這個災防警示系統不要再去加油添醋、添柴火？還是說當初發布時有什麼樣的考量？"],["蕭主任秘書祈宏：那時候是因為郵輪，他們有上岸，整個都是由CDC這邊指揮，然後它告","  警說哪些地方是這些遊客曾經去過的，請大家注意。"],["洪委員孟楷：所以是CDC在疫情指揮中心叫消防署去發布嗎？"],["蕭主任秘書祈宏：是，因為這整個平台是災防辦在……"],["洪委員孟楷：所以您的意思是，從那天之後到現在，疫情指揮中心就沒有再指示有任何","  訊息要發布？"],["蕭主任秘書祈宏：因為現在已經徵收所有電視、廣播頻道，隨時在跑這方面的訊息，所","  以民眾對這方面的認知幾乎已經謹記在心。"],["洪委員孟楷：所以您的意思是，現在這個訊息、指揮系統其實也都是……"],["主席：抱歉。"],["洪委員孟楷：好，私底下我再跟您請教。"],["主席：向洪委員說聲抱歉，也要跟洪委員做個說明，剛才為了尊重洪委員發言的完整，","  所以我現在才向你做個說明，有關議題的排定以及邀請的官員，雖然這是召委的職權，","  但是也會尊重各個委員對於會議的詢問，特別向洪委員說明的是，我們今天排的是專題","  報告而不是業務報告，業務報告部長一定要到，而且也要注意議程的安排，上面寫的是","  邀請交通部，不是列名邀請交通部長林佳龍，我們看議事錄上就很明確。"],["洪委員孟楷：主席，這個我們都知道，我只是說這個也很重要……"],["主席：第二點，因為疫情的衝擊，有關交通、觀光、運輸相關的紓困以及振興的施行細","  則，相關業者、相關產業從業人員都非常關心，所以要求交通部儘快提出相關辦法，希","  望在交通部未來的很多施行過程中，可以有更好、更周全的預算安排。"],["洪委員孟楷：今天部長和主委請假，有沒有……"],["主席：今天明確的議程安排，就是邀請交通部，不是寫邀請交通部長林佳龍。"],["洪委員孟楷：我剛剛請教你，你說他們兩個向你請假，意思是你本來有邀請他們，他們","  才會跟你請假，現在你又說原本就沒有邀請他們，到底你說的哪一個才是正確的？"],["主席：他們有跟我請假，但是我預先安排的就是邀請交通部，已經很明確的說明，我們","  也尊重每個委員的表現跟說法。謝謝！","   現在請陳委員歐珀發言。"],["陳委員歐珀：（10時1分）主席、各位列席官員、各位同仁。首先請教氣象局葉局長，東","  部海纜監測系統分三階段進行，現在是最後一個階段，整個階段的進行，我知道大家都","  很辛苦，但是「媽祖計畫」是保佑整個臺灣的安全，特別是六級、七級以上的地震大部","  分來自東部，目前進度怎麼樣？"],["主席：請交通部氣象局葉局長說明。"],["葉局長天降：主席、各位委員。報告陳委員，我們3月底要開始布建，布建兩個月左右就","  可以完成，進入到測試階段，如果一切測試都很順利，應該在年底之前，第三期計畫就","  能夠完成。"],["陳委員歐珀：我們原定的時間是今年6月，所以晚了半年，我想這個重大的建設應該如期","  如質完成，我對於沒有如期如質完成是滿擔心的，因為整個預算的編列，其實當初是經","  過一番爭吵，等於我們是極力爭取，結果工期竟然沒有辦法如期完成。另外，龜山島是","  宜蘭的精神地標，本身是活火山，日前這個島的龜頭崩塌，竟然有一個學者跳出來說會","  有引發海嘯的可能，這個學者是中央研究院的學者，到底有沒有這個可能？"],["葉局長天降：龜山島確實是仍然有一些火山的跡象，特別是在海底的地方，我們可以看","  到它仍然有相當活躍的活動，對於那個部分，可能是有一些學者的研究等等，氣象局並","  沒有特別感覺那次的活動有比較嚴重的威脅。"],["陳委員歐珀：我倒覺得這個學者有點在預測未來，甚至是危言聳聽，崩塌或許也是一種","  自然現象，但馬上會引發海嘯，我覺得這部分你們事後應該跟他溝通一下，因為民眾看","  到中研院學者，認為他也是專家，如果有些訊息上的落差，應該及時協調、處理，讓整","  個訊息更完整。另外，全國降雨雷達現在大概設置幾處？"],["葉局長天降：現在已經完成3處，另外2處正在進行中，包括在宜蘭，我們原來有計畫建","  置1站，不過去年年底時，民眾開始有一些反對的聲音，所以宜蘭的那個降雨雷達站，","  目前是有一些停滯。"],["陳委員歐珀：我覺得溝通很重要，跟社會對話很重要，你不要看是鄉下，如果沒有溝通","  好，他們的反應是最激烈的，所以我才一直勸你們，應該把正確的訊息或正確的知識跟","  他們講，畢竟這個雷達是往天空上發射，會不會有影響，其實都有科學數據，應該跟當","  地民眾說明清楚，我現在擔心的是，這個雷達站到底蓋得成、蓋不成？"],["葉局長天降：首先非常謝謝委員，包括過去建站找尋地點時，都給氣象局非常多的協助","  ，目前氣象局是朝兩個方向進行，第一，地方政府事實上有在協助氣象局加強對民眾的","  說明；另外，氣象局也開始在選一個備選地點，這也是目前在進行中的。"],["陳委員歐珀：依氣象局給我的資料，你們今年1月30日有去拜會宜蘭縣政府，縣政府在2","  月20日電話通知你們趕快把相關資料、文件備齊，再申報開工，到底有沒有這件事？"],["葉局長天降：有的，這部分確實地方政府非常支持我們往下走。"],["陳委員歐珀：如果是這樣的話，我建議你們，對村長、代表及社區民眾應該大方一點，","  公開去跟他們說明，這樣才能去除大家的疑慮，大家都有正確的科學認知，我想對於設","  置這個降雨雷達站才有實質幫助，這一點，你們要先去做，不然到時候新聞一出來，連","  縣政府都會有人去抗議，好不好？"],["葉局長天降：好，謝謝委員。"],["陳委員歐珀：另外，高鐵天然災害預警系統已經很完善，而臺鐵則還沒有，根據我手邊","  資料顯示，北迴線跟宜蘭線的B級邊坡大概還有12處沒有完成，請問，到底什麼時候可","  以完成？"],["主席：請交通部臺鐵局杜副局長說明。"],["杜副局長微：主席、各位委員。這12處我們正在積極努力建置，其中3處預計在110年可","  以完成，所有的12處會在111年完成。"],["陳委員歐珀：這是採工程改善的方式，另外，沒有辦法用工程改善的方式是採邊坡預警","  系統，大概有幾處？"],["杜副局長微：邊坡預警系統大概有25處，北迴跟宜蘭的部分有5處。"],["陳委員歐珀：大概什麼時候可以完成？"],["杜副局長微：這個也是111年可以全部完成。"],["陳委員歐珀：這個跟剛剛那個「媽祖」計畫一樣，既然都是很重要的系統，那就不要延","  遲工期，好不好？"],["杜副局長微：是。"],["陳委員歐珀：有關災防告警細胞廣播系統，這是跟NCC有關，整個覆蓋率已經很完整，請","  問，隨著5G時代來臨，你剛剛說技術上可能可以再縮短一些時間，是不是？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。是，3秒。"],["陳委員歐珀：可以更快一點吧？"],["蕭主任秘書祈宏：如果完成5G系統，會更快。"],["陳委員歐珀：我現在要說的是，未來人口老化，老年人口會愈來愈多，還有一些行動不","  方便的人，是不是在技術上可以讓這些弱勢的老者或身心障礙朋友有個特別設定，確保","  他們能夠確實收到？我覺得這方面很重要，因為包括未來的長照系統，也應該讓他們優","  先在每個長照據點、醫療院所或是一些協會，也就是跟這些弱勢者相關的地方，都可以","  做一個特別設定，有沒有辦法這樣思考？"],["蕭主任秘書祈宏：我們在105年3月就修改規範，所有新的手機在臺灣販售一定都要可以","  接收到細胞廣播系統，所以105年3月以後的手機都沒有問題，包括委員所提的一些老人","  機或是比較特殊的手機等等。"],["陳委員歐珀：我想NCC還是要注意數位落差的問題。"],["蕭主任秘書祈宏：是，了解。"],["陳委員歐珀：我之前也跟你們提過，你們有建置好的，要去研究為什麼使用功能沒有達","  到？到底什麼原因？不要隨便就提個計畫出來，然後告訴我是什麼原因，結果也不是那","  樣子，好不好？這個不要再犯了！"],["蕭主任秘書祈宏：是。"],["陳委員歐珀：接著請次長來談一下，交通部管理的業務真的很大，我知道交通部很辛若","  。最近武漢疫情愈演愈烈，對臺灣來講，對於未來景氣的復甦或者是事業的經營，大家","  都有很大的疑慮，我知道很困難，我也承受到很多相關觀光旅宿業者、交通運輸業者的","  壓力，他們對於目前政府的紓困跟振興計畫不了解其內容，所以資訊的落差很大。上禮","  拜農委會主委帶隊到地方去說明，我覺得交通部至少要做到這一點，由次長帶隊到各縣","  市去說明，各部會要動起來，現在大家很需要你們的急救。我不曉得你們在想什麼，交","  通部經管的單位相當的多，包括我們的觀光旅宿業者、交通運輸業者，有相當多需要交","  通部很明確把政府整個特別預算的使用，或者是紓困的方案能夠很即時讓他們了解，否","  則他們現在很擔心政府的方案是看得到卻吃不到，這部分還是需要跟人民對話，請次長","  表示意見。"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。交通部剛完成了6場由次長親自帶隊的地方說明會，交通","  部也在第一時間公布了所有子法衍生出來的辦法，現在都已經上網了。近期其實最重要","  的是有關紓困貸款的部分，這裡要感謝行政院已整個完成了，今天也開始受理案件。這","  一部分交通部責無旁貸，將來一定會參加這個跨部會的平台，針對所有的需求，我們都","  儘量全面確實來掌握每一個案件，另外對有問題的部分，我們也會全部確實來加以協助","  ，以共度難關。"],["陳委員歐珀：我想對只看到新聞及報紙報導的縣市民眾而言，事實上他們是一知半解的","  。"],["黃次長玉霖：感謝委員最近也辦了2場說明會，部會裡面都有參加。"],["陳委員歐珀：請相關部會能夠重視這件事情，並做整體的說明，以上，謝謝。"],["黃次長玉霖：謝謝委員。"],["主席：主席在此作一簡單的補充說明，今天所排定的議程是邀請交通部，部長一定會基","  於尊重召委的職權，說明今日因有重要的其他行程，並是否指派其他首長來列席參加相","  關的會議，而這些都是我們今天所安排列席的官員，以上簡單說明。交通委員會也都會","  尊重每個委員發言的內容。","   請趙委員正宇發言。"],["趙委員正宇：（10時13分）主席、各位列席官員、各位同仁。我們非常尊重召委的決定","  ，召委代表我們立委來決定一些事情。葉局長，氣象局的整套預警系統是你們最重要的","  ，不管是大雷雨、地震，還是海嘯、颱風等等的預告及警告都是由你們來處理，但是你","  們的資訊要能夠很準確，我們的預警系統才會有意義，是不是這個樣子？"],["主席：請交通部氣象局葉局長說明。"],["葉局長天降：主席、各位委員。是的"],["趙委員正宇：你們的超級電腦買多久了？用了多久？2012年到現在是幾年了？"],["葉局長天降：這部超級電腦已經用了五、六年了，事實上，目前氣象局已經有提報一個","  計畫，而且獲得行政院的核准，經費是從110年開始編列。"],["趙委員正宇：我剛講的準確性很重要。我想這個電腦的分析，不管是颱風、地震等預警","  ，在你們獲得這些資訊、資料之後，並由你們專業人員去判定，是不是很重要？"],["葉局長天降：是的。"],["趙委員正宇：四、五年以前我曾跟你講，我們的預報氣象很不準，每次講了半天說明天","  會下雨，但沒下雨還晴天；說明天颱風會來就放假，而且還變大晴天，準確率太差了。","  超級電腦對於我們的準確度是非常重要的，現在只有到77公里，臺灣這麼小，77公里是","  非常大的。今天若在大陸或美國就沒話講，77公里的誤差範圍是很好的，有沒有道理？","  臺灣這麼小，南部跟北部才這麼短的距離，溫差就差這麼大，天氣也變這麼多。我想這","  個超級電腦一定要趕快更新，而預算已經編了是非常好的。剛講的要不要上班上課也要","  靠預測的準確度來評斷。以前都是人事總處來決定要不要上班上課，但他們還是推到縣","  市首長，所以這個預測要不要上班上課是非常重要的。問NCC一個問題，要不要上班上","  課是最重要的，到底是人事總處還是你們，你們有22種，拿掉1種，是不是？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。有23種，拿掉1種。"],["趙委員正宇：拿掉1種，那就是22種。"],["蕭主任秘書祈宏：沒錯。"],["趙委員正宇：那一項很重要，為什麼拿掉？是你們要拿掉或是行政院，還是人事總處呢","  ？你要先說清楚。"],["蕭主任秘書祈宏：這個平台是行政院災害防救辦公室負責，能不能上架要他們審查通過","  ……"],["主席：請行政院災防辦王副主任說明。"],["王副主任怡文：主席、各位委員。對於停班停課當然是民眾非常關切的議題，停班停課","  的告警從上架通過之後，所有的媒體對於這個部分都非常關切，在經過人事總處的考慮","  之後，他們決定因為權限是在地方政府，所以他們透過很多的媒體，其實民眾都可以在","  第一時間掌握到了……"],["趙委員正宇：告警的訊息很重要，為什麼很重要？一般我們要等縣市首長宣布，老百姓","  5點或6點起來，到底要不要上班上課民眾會緊張，他要幹嘛？他要看電視，如果有發這","  個告警的訊息，簡訊一看就知道，他才能做準備，是不是非常好的？不管是人事總處或","  行政院要取消這項，我覺得行政院災防辦雖然是25個人，人家說你們是收發中心沒在做","  事，有25個人在收發嗎？有這麼多嗎？不會吧！你們還是有做事的，是不是？雖然是人","  少，還是有做事的。這個告警的訊息，我覺得還是要協助一下，雖然放假的權力不是人","  事總處也不是行政院，但如果跟你們講，你們也可以配合，因為這個也是不用錢的。當","  初業者在標的時候，他們是免費幫你們用這個東西。剛剛其他委員也有講，怎麼有收到","  武漢肺炎的訊息。我看這資料裡是接收100%，沒有問題吧？我們在座有幾個人接收到？","  剛剛走進來、走出去的人，我問他們有沒有收到這個訊息，我也沒收到啊！很多人都沒","  收到。"],["王副主任怡文：報告委員，我自己本人是有收到，所謂的涵蓋率100%是每一個基地台的","  部分都收到，這個科技有點像是廣播，廣播出去且你在這個基地台涵蓋範圍內……"],["趙委員正宇：都會收到，涵蓋範圍外就沒有辦法收到，立法院這個地方是涵蓋外或涵蓋","  內？一定是涵蓋內。紅樓上面有幾支？你去算算看！該有的全部都有了！"],["王副主任怡文：這個我們請NCC來……"],["蕭主任秘書祈宏：我們提到百分之百是指災防辦用這個平台送到基地台是百分之百可以","  收到，至於基地台再發送出去，用戶終端能不能收到，目前應該是有9成可以收到，但","  是如果設成飛航模式、關機、機器都沒有去更新韌體，或者是所在的地方根本就訊號不","  良等等，都可能產生收不到的狀況，另外還有一個狀況就是，如果手機在傳統3G語音通","  話的情況……"],["趙委員正宇：這樣就不行嗎？"],["蕭主任秘書祈宏：對，這是系統的特性；這方面也沒辦法。"],["趙委員正宇：語音通話就不行喔？"],["蕭主任秘書祈宏：對，傳統3G的語音通話。目前如果是透過LINE或其他網路的通話就可","  以。"],["趙委員正宇：那我問你，現在已經是4G、要5G了耶！3G還有很多人在用嗎？我看很少了","  吧！幾乎都沒有了吧！"],["蕭主任秘書祈宏：語音部分比較傳統的都有。"],["趙委員正宇：都有嗎？"],["蕭主任秘書祈宏：就是所謂的CS  Fall  Back，4G的語音通話可以回到3G   CS   Fall","  Back，也可以……"],["趙委員正宇：有覆蓋的問題，這我知道。"],["蕭主任秘書祈宏：對，也可以用LTE的方式，就不會有這種情形，但是如果回到傳統3G的","  語音通話……"],["趙委員正宇：那你覺得5G的時候會不會這樣？訊號更快，更不會lag，還會不會這個樣子","  ？"],["蕭主任秘書祈宏：這方面一定會去改善，5G……"],["趙委員正宇：我剛剛講了，88%的人都很認同這個東西。剛開始的時候大家還不接受，因","  為每次就在那邊震，都發訊息過來講這些，讓人覺得很煩！可是現在不會了，現在只要","  一收到，大家就覺得：喔，原來有地震啊，剛剛怎麼沒感覺；喔，原來颱風要來了；武","  漢肺炎要注意什麼、要洗手、要如何預防等等。現在這種告警的訊息大家都很能接受。","  所以本席覺得，既然已經要進入5G，就不能再有這種lose掉的情形。像現在我出去問5","  個人，5個人都說沒收到，我自己也沒收到啊！難道我是用什麼雜牌的手機嗎？好像也","  不是，就像你講的，什麼3G、4G，語音通話的時候它就沒辦法進來。所以你們是不是要","  排除這個問題？"],["蕭主任秘書祈宏：更重要的是它其實是設定在一個範圍裡面告警，並不是全部都收得到","  ，要在它設定的範圍裡面才可以收到。"],["趙委員正宇：是這樣子？你確定？"],["蕭主任秘書祈宏：是的，每次都是設定一個範圍。"],["趙委員正宇：另外，上次臺南開山里傳出登革熱疫情……"],["蕭主任秘書祈宏：設定成全國。"],["趙委員正宇：對，設定成全國。有這種烏龍的啊？386公尺變成386公里，差這麼多！為","  什麼會這樣？"],["蕭主任秘書祈宏：那是設錯了。"],["趙委員正宇：這樣很多人會誤會耶！設定不對的話，誤會會很大，為什麼？因為民眾在","  那邊講：唉呀！政府又亂花錢！大家並不知道這不要錢，還以為簡訊就是一通一塊錢；","  所以以為政府花了1,000萬元搞烏龍，浪費納稅人的錢。386公尺和386公里實在差很多","  ，所以你們是不是要檢討一下？"],["蕭主任秘書祈宏：對，系統會……"],["趙委員正宇：災防辦要不要說明一下？"],["王副主任怡文：謝謝委員對這件事情的關切。其實行政院對於這個部分，院長也特別關","  心，所以我們有針對開山里事件成立一個專案小組，去各個發送簡訊的單位盤點到底出","  了什麼問題。開山里……"],["趙委員正宇：這個訊息是誰給他的？是你們嗎？"],["王副主任怡文：是疾管署。"],["趙委員正宇：疾管署給你們，你們再給他們，是不是這樣？"],["王副主任怡文：對，我們給NCDR，再傳送到業者端。"],["趙委員正宇：你們當初寫的是386公尺還是386公里？"],["王副主任怡文：這是使用上的問題，所以這個系統已經由疾管署……"],["趙委員正宇：是使用上的問題，而不是你們提供的數據有問題？"],["王副主任怡文：是他們設定範圍的問題，剛才主秘已經講了，這是範圍……"],["趙委員正宇：主秘講了？"],["王副主任怡文：是的，這是範圍的部分。"],["趙委員正宇：我跟你講，這會造成動亂，大家會怕。要是沒有看清楚，就會以為自己這","  邊有登革熱，有人看得很清楚，可是有人老花看不到，有的人只看到登革熱就「挫」在","  那裡等了！你懂我的意思嗎？"],["王副主任怡文：這個部分系統已經改過了。"],["趙委員正宇：有的人不會把全文看完，有的人就算把全文看完，也不知道是什麼意思。","  開山里在哪裡？多半的人都不知道啊！是不是？"],["王副主任怡文：是。"],["趙委員正宇：虎頭山是不是有老虎？還是有虎頭蜂嗎？其實都不是。可是民眾會認為這","  是不是在自己家附近，就這樣造成誤會和社會的問題。雖然是不用錢的，但也不能亂花","  錢。要改善一下，謝謝。"],["王副主任怡文：已經改進了。謝謝委員。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（10時26分）主席、各位列席官員、各位同仁。我看了黃次長的專題報告","  ，必須對氣象局表達敬意，說實在的，真的表現得非常好。這個星期六就是我們的氣象","  節，很多在氣象局服務的同仁都非常辛苦，包括我過去經常登山，知道在玉山北峰觀測","  站都有氣象局的同仁，正因為你們大家的努力，臺灣才有這樣的安全。","   次長自己是UC","  Berkeley的博士，然後在交大土木系任教，我的疑問是，同樣這樣一份報告，因為我過","  去對這個領域沒有什麼接觸，所以我真的很認真在看，同時找一些資料，但是看了兩天","  之後，我覺得譬如次長在當老師，有的學生表現非常好，有的表現非常糟，那麼你是不","  是應該對這些表現非常好的學生給予獎勵，對於表現不好的，至少也要讓他知道自己的","  表現似乎出了問題，這樣他才會有改進的機會？"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。交通部要特別感謝大會近年來對這個議題的重視，也提","  出非常多的指導，這份報告主要還是針對這幾年的一些新的作為提出比較完整的……"],["邱委員顯智：現在的狀況是天災頻傳，不管是氣候變遷或怎麼樣，交通事業好像第一時","  間都會受到重創。次長知道在行政院公布的民國107年我國重大災害中，前3名是哪幾項","  嗎？"],["黃次長玉霖：主要還是地震、颱風和土石流。"],["邱委員顯智：對，但是你看一下本席提供的資料，一個是震災，就是你講的，花蓮震災","  有17人死亡、損失了6億元；823水災損失了33億元；但是第3名就是普悠瑪的事故。也","  就是說，這樣一個交通事故的發生在我國行政院災害防救的白皮書裡面是第3名。","   你們當然也做了很多努力，但我要說的是，像本席所示圖片中的邊坡走山，次長應該","  有印象吧？"],["黃次長玉霖：這是汐止的部分。"],["邱委員顯智：對。高速公路發生這樣的事情，多恐怖啊！就在我們開車經過的時候發生","  走山，導致這麼大的傷亡，事後除了立碑，還舉辦了音樂會。對於這樣的邊坡走山，請","  問高公局目前有什麼樣的作為或管制嗎？"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。我們針對邊坡的部分做了一個很完整的全面性調查，2,","  000多處的邊坡大概都已經做了分級管理，所有邊坡的地錨也重新做過檢測。"],["邱委員顯智：邊坡有做分級管理，這個我有去研究，即交通部有訂定公路邊坡管理規範","  ，裡面有分A級、B級、C級、D級，各自有不一樣的評估跟分級，這樣對嗎？"],["趙局長興華：是。"],["邱委員顯智：所以我剛剛跟次長提到，同一份報告國會議員拿到的時候，就可以看到氣","  象局做了什麼、臺鐵做了什麼、高鐵做了什麼等等，而臺鐵有沒有按照這個邊坡分級來","  報告？有啊！就是A級邊坡0處、B級邊坡17處、C級邊坡1,381處、D級邊坡2,655處，然","  後還有他們如何進行B級的補強；高鐵有沒有報告？有啊！所以我要問公路總局跟高公","  局，尤其是高公局，都已經發生這麼嚴重的事情，結果你在這本報告裡面卻是一片空白","  。"],["趙局長興華：跟各位報告，目前我們A級、B級的部分都沒有了，現在只有C級、D級的部","  分，因為……"],["邱委員顯智：局長了解我的問題嗎？就在這個報告裡面，臺鐵的部分是在第8頁；公路總","  局是在第11頁以下；高公局是在第13頁，其中提到了重點設施監控，而且第二點邊坡的","  部分你只有提不到10幾個字，即「防汛重點邊坡71處，設置自動化監測儀」，其他就沒","  了，但我想了解你有沒有在重視這個事情嘛！"],["趙局長興華：跟委員報告，我們在汛期之前要處理的是A級及B級，現在已經處理完畢了","  。"],["邱委員顯智：我知道，但請次長看一下，如果你的學生交出來的論文是這個樣子，試問","  口試的人要怎麼審查？這完全沒辦法審查，我不知道你到底做了什麼。"],["趙局長興華：我們會補充報告A級、B級的部分。"],["邱委員顯智：今天安排的題目可是國家災防預測的專題報告。","   再來，公路總局在第11頁也完全沒有提到啊！即臺鐵、高鐵有提到，但公路總局則是","  完全沒有。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。我跟委員報告一下，因為我們也有相關的分級管理制度","  ，而且我們不只是定性的，還甚至進一步進行到所謂定量的分析，所以後續我會把相關","  的報告提供給委員參考。"],["邱委員顯智：你們應該要提到委員會，不然人家怎麼知道你在做什麼，我相信你應該有","  做，但是我不知道你到底做了什麼。","   接下來我要請教臺鐵，在災害防救當中，報告第8頁第二點第二項提到，由綜合調度","  所監控地震，達三級強起列車開始限速，五級強時列車停駛，這樣對嗎？"],["主席：請交通部臺鐵局杜副局長說明。"],["杜副局長微：主席、各位委員。對。"],["邱委員顯智：所以這個調度所基本上就是如果有災害防救的事情發生時，它就是用來監","  控地震跟聯繫列車的調度，所以它是一個非常重要的角色，就像媒體報導的，調度員的","  角色很重要，它是一個靈魂的中樞，這樣對嗎？"],["杜副局長微：是。"],["邱委員顯智：但調度所所長因為未盡責，所以被彈劾，副局長知道這件事嗎？"],["杜副局長微：知道。"],["邱委員顯智：這個調度所因為沒有發現ATP的遠端監視系統，所以他被彈劾。再來，副局","  長看得出來這是哪裡嗎？你有去過調度所嗎？"],["杜副局長微：有，我有去過。"],["邱委員顯智：這是你們的調度所嗎？"],["杜副局長微：對，這是調度所的內部。"],["邱委員顯智：我們是沒有去過，但看起來牆上是有一些東西，而我們的陳情人卻表示，","  裡面這些人睡覺的睡覺、練身體的練身體，你知道嗎？所以你到底有沒有去過？"],["杜副局長微：有，我有去過。"],["邱委員顯智：你去的時候有看到這樣狀況嗎？"],["杜副局長微：沒有。"],["邱委員顯智：為什麼沒有？據陳情人表示，綜合調度所仗著進出要按指紋，是這樣嗎？","",""],["杜副局長微：對。"],["邱委員顯智：因為要按指紋，不會擔心外人進來查，因為政風單位沒有人可以藉著按指","  紋的方式進來，所以長官來的時候，就會聽到有人喊長官來了，則所有睡著跟看電影的","  人就會馬上恢復正常，副局長了解嗎？"],["杜副局長微：了解。"],["邱委員顯智：我們今天討論的是災害防救，而且你這個綜合調度所是位在哪裡？"],["杜副局長微：在臺北車站的4樓。"],["邱委員顯智：你現在把它綜合、集中在臺北車站，可是地震有可能發生在臺東或是屏東","  ，但臺北可能是沒有感覺的，結果他們還是繼續睡，如果這樣的話，那是一件多恐怖的","  事情！"],["杜副局長微：跟委員報告，真正發生地震的話，我們全部環島路網的測震儀，都會連線","  到總所，所以是會有alarm的，而各地測震儀的主管也會馬上跟調度所報告。"],["邱委員顯智：就這份災害防救報告來看，其應用情形是要分給綜合調度所來做監控地震","  ，所以你應該去查明這件事情，我提這個的用意是，你應該去查明這件事情。","   次長，就災害防救來看，如果調度所是這樣狀況的話，則你可以接受嗎？你了解我意","  思嗎？就是健身、睡覺、看電影。"],["黃次長玉霖：我們會來了解，畢竟工作要有工作的紀律。"],["邱委員顯智：是啊！而且調度所在普悠瑪事件的時候已經被彈劾了，方才副局長也有提","  到這是靈魂的中心，但如果真的是這樣子的話，則旅客的安全怎麼辦？上個禮拜的時候","  ，我就有問副局長，到底是不要讓人家看到這些ATP資料比較重要，還是行車安全比較","  重要？結果你跟我說兩者都重要，而且你剛才說有去過調度所但都沒有發現上述的情況","  ，如果這位陳情人就算看不過去，但也沒有跟我們講的話，你還是不會發現，你懂我意","  思嗎？"],["杜副局長微：是，這部分我們會來調查。"],["邱委員顯智：法務部都已經提出了公益揭弊者保護法了，這種人是為了臺鐵好，你看人","  家氣象局的表現，所以如果是你沒有發現到的地方，有一個揭弊的人站出來說，為了臺","  鐵好，所以不能容許像這樣都在睡覺的事情發生，如果下一次有這種事情發生，其相關","  的責任，你是扛不起的啊！"],["杜副局長微：是。"],["邱委員顯智：這樣的人我今天為什麼要把他相關資訊遮住這麼多，是因為我怕你認出來","  ，這實在很悲哀，本來我可以給你更多的訊息，基層人員為什麼要站出來，就是因為看","  不過去了，整個調度所必須要按指紋才能進去，結果長官不能按指紋，長官來的時候，","  大家都知道了，有當過兵的人就知道當長官來的時候，所有人都會知道，所以你應該有","  其他的方式去處理。總之，是不是讓大家能夠兢兢業業的工作，我覺得這才是最重要，","  既然這個人提出這個問題了，之後你就要去解決這個問題。"],["杜副局長微：我們會來處理。"],["邱委員顯智：俟調查後，請你們提個報告給委員會，讓大家知道臺鐵調度所現在的工作","  情形到底是怎麼樣，請問需要多久時間？"],["杜副局長微：兩週內好嗎？"],["邱委員顯智：兩週內請把臺鐵局綜合調度所的工作情形等等，提交報告給委員會。謝謝","  。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請林委員俊憲發言。"],["林委員俊憲：（10時49分）主席、各位列席官員、各位同仁。請教NCC主秘，本席曾經在","  2017年提出要求，希望保護消費者的部分能有一個公平性，也是資訊揭露的透明，每一","  年NCC在做各電信公司的手機訊號檢測，資料成果應該要公布。過去從來沒有公布，在","  2017年本席提出質詢以後，你們前年有公布？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。有，前年的有公布。"],["林委員俊憲：去年的怎麼沒有？"],["蕭主任秘書祈宏：去年的下個月會公布，因為資料要做彙整，然後……"],["林委員俊憲：現在應該要公布去年上半年的資料，早就應該要公布，因為你們是半年公","  告1次。"],["蕭主任秘書祈宏：現在是改成一年公告1次。"],["林委員俊憲：你一年花1,000萬元去做檢測，之前都是半年公告1次；花同樣的錢，以前","  1,000萬元一年做2次；現在1,000萬元一年做1次，而且以前做2次也都不公告，你們做","  完就放在抽屜。現在我們說不行，你們需要把資料拿出來。"],["蕭主任秘書祈宏：我們在2018年做的有公布。"],["林委員俊憲：為什麼你們2018年沒有公告2次呢？"],["蕭主任秘書祈宏：2018年是公告2017年的資料。"],["林委員俊憲：你們應該即時公布。各位可以想一想公告的時間，今年（2020年）已經3月","  了，但2019年的資料都還沒有看到，這是由誰得標做的？"],["蕭主任秘書祈宏：我們委託TTC在做，就是電信技術中心。"],["林委員俊憲：是電信技術中心？"],["蕭主任秘書祈宏：沒有錯。"],["林委員俊憲：為什麼以前你們不公告？"],["蕭主任秘書祈宏：沒有不公告，我們去年就做……"],["林委員俊憲：在2018年以前，你們從來沒有公告過，2018年才開始公告資料嘛？"],["蕭主任秘書祈宏：對，2018年才開始公告。"],["林委員俊憲：那時候我們有討論過，本席要求你們應該要公告，這也是為了要保護消費","  者的公平性。請教現在在場的各位，臺灣的電信公司每家都說自家的速度最快，一家說","  沒有人比我快；另外一家說臺灣我最快，到底誰比較快？"],["蕭主任秘書祈宏：都很快。"],["林委員俊憲：資料公告出來就知道誰比較快。"],["蕭主任秘書祈宏：臺灣的4G是……"],["林委員俊憲：如果我生活在中正區，我很少到別的地方去，請問挑選哪一家電信公司在","  中正區、在立法院的速度最快，你們知道嗎？如果以NCC的檢測，上傳速度是遠傳最快","  ，中華電信第二，台灣大哥大就差了一點，更不用談亞太跟台灣之星；但是下載速度上","  中華電信跟遠傳差不多打平，台灣大哥大還是最差。我認為以前電信公司會遊說你們不","  要公告，因為如果公告，電信公司也很麻煩，如果速度沒有人家快要怎麼辦？只好降價","  或提高速度，這就必須增加投資及資本，所以最好就是不要公告，讓大家一片和平。因","  為有些地方是你快，有些地方是我快，反正最好不要讓消費者知道。其實這是不公平的","  ，應該讓消費者可以就自己生活區域去做考量，像有人一直都在臺北地區，很少到外縣","  市去，或有人都住臺南，每個人當然是挑選自己生活所在地中速度最快、服務品質最好","  的電信公司，所以這個資料應該要公布。"],["蕭主任秘書祈宏：是。有聽從委員的指示，我們有公布了，以後還是會繼續公布。"],["林委員俊憲：你們現在標1,000萬元，是標給這家電信技術中心？"],["蕭主任秘書祈宏：對，938萬元。"],["林委員俊憲：他們有沒有在做呢？"],["蕭主任秘書祈宏：有。"],["林委員俊憲：如果有做怎麼沒公布？現在只有NCC能做，一般民間公司也沒有人能做得到","  。只有NCC委託的這個標案可以檢測到臺灣幾乎是各行政區裡不同電信公司的服務品質","  ，就是上傳及下載的速度只有NCC有資料，請你們繼續公布出來，並且加快速度。"],["蕭主任秘書祈宏：好。我們會帶回去處理。"],["林委員俊憲：你們去年上半年的資料都還拿不出來？"],["蕭主任秘書祈宏：我們本來就計畫在下個月公布，因為實在……"],["林委員俊憲：什麼叫本來計畫？請你們計畫改一下。"],["蕭主任秘書祈宏：好，我們會加速進行。"],["林委員俊憲：你們跟時程上落差太大，更何況未來在5G上國家發了大財，收了很多錢，","  本席希望在這方面應該提供給消費者更好的服務。但比較麻煩的是5G的覆蓋率較低，速","  度雖然快但覆蓋率差，這部分必須維持一定的水準，就是NCC要能夠掌控到電信公司的","  服務品質，不過以後5G可能很貴喔？試算的話……"],["蕭主任秘書祈宏：現在他們對外的公告資費是1,399元，但是他們還會配合一些促銷措施","  ，比如說補助手機……"],["林委員俊憲：如果超過1,399元呢？你們可以要求不能超過嗎？"],["蕭主任秘書祈宏：現在三間電信公司都說是1,399元。"],["林委員俊憲：都不能超過喔！"],["蕭主任秘書祈宏：是，瞭解。"],["林委員俊憲：以前我們說資費是2,000元，結果是個誤會。"],["蕭主任秘書祈宏：沒有，而且他們還會有其他補助。"],["林委員俊憲：所以是1,399元。再回到這個問題，現在拿到這個標案去做的是電信技術中","  心，請問他們運算經費怎麼來？他們是財團法人嗎？"],["蕭主任秘書祈宏：是，初期是通傳會補助……"],["林委員俊憲：全部是NCC補助他們？"],["蕭主任秘書祈宏：初期好像是10億元左右，後來他們就要自主。"],["林委員俊憲：都是政府補助他們的。"],["蕭主任秘書祈宏：一開始十幾年前是這樣。"],["林委員俊憲：請問你有沒有看預算中心對電信技術中心的審查報告？"],["蕭主任秘書祈宏：我知道，預算中心曾經有一些批評。"],["林委員俊憲：就這個部分像我剛所提的，在各個電信公司不同服務品質的檢測就做得很","  差。照道理來說，電信技術中心應該做得很好才對，最近四、五年以來，人力增加一倍","  ，人事預算也增加一倍的錢，你知不知道？"],["蕭主任秘書祈宏：沒有到一倍，但這幾年確實有增聘人力。"],["林委員俊憲：沒有到一倍嗎？我們來看本來有多少人。104年有多少人你知道嗎？104年","  編制是109人，到今年的編制，預算書上是207人，就快要一倍了！從109人增加到207人","  。104年度人事預算費是1億元，現在已經到2億1,000萬元，也增加了一倍。"],["蕭主任秘書祈宏：在兩年前我們開始重視資安，那時講到「資安即國安」，後來NCC是所","  謂的「資安鐵三角」，所以把我們拉進資安的體系。"],["林委員俊憲：這是很好要錢的地方，但我們是要做事情。"],["蕭主任秘書祈宏：有，他們很認真在做。"],["林委員俊憲：董事長兼執行長一年領多少錢？"],["蕭主任秘書祈宏：董事長本身沒有領錢。"],["林委員俊憲：沒有領錢？兼任執行長就有領錢了，怎麼會沒有領錢？"],["蕭主任秘書祈宏：執行長本身有領錢，不超過部長的薪水。"],["林委員俊憲：有超過啦！"],["蕭主任秘書祈宏：沒有啦！"],["林委員俊憲：250萬元再加上90萬元的獎金，一年領340萬元，預算書上都有，不然部長","  是領多少？"],["蕭主任秘書祈宏：是，這是依照國家標準去編列，不是由自己去編列。"],["林委員俊憲：重要的是要做事情，他們有做事情嗎？"],["蕭主任秘書祈宏：他們很認真在做。"],["林委員俊憲：每一年的董事會開3次，這樣有認真做事？董事會應該要開12次，這被預算","  中心糾正過。"],["蕭主任秘書祈宏：因為他是從成大來臺北，一週留在臺北好幾天，所以我們……"],["林委員俊憲：如果他沒有空來開會就換人。"],["蕭主任秘書祈宏：不是只有開會而已……"],["林委員俊憲：在106年全年度董事會開3次。照理講董事會一個月要開1次，一年要開12次","  。你們連續兩年在106年及107年董事會都只開3次，董監的酬勞領12個月，這在預算中","  心中的報告中寫得非常清楚。"],["蕭主任秘書祈宏：是。基本上規劃是一季開1次。"],["林委員俊憲：那薪水為什麼領12個月？董監應該是要省錢，你不要胡說八道。107年因為","  被糾正嚇到，就開了10次。"],["蕭主任秘書祈宏：董監酬勞一個月是5,000元。"],["林委員俊憲：我是指出席費，出席費領12個月，這樣對嗎？"],["蕭主任秘書祈宏：這不是出席費。"],["林委員俊憲：這個是按月給，他沒有開會喔！"],["蕭主任秘書祈宏：這是兼職酬勞。"],["林委員俊憲：不然請旁邊能回答的人來說明。"],["主席：請通傳會基礎設施與資通安全處陳處長說明。"],["陳處長崇樹：主席、各位委員。報告委員，他目前是依據每個月……"],["林委員俊憲：他沒有開會，按月定額給付董監事酬勞，就是董監事的兼職費。如果每個","  月都給就等於像薪資一樣，所以你們才被糾正。照理來講，沒開會就不可以領錢，開幾","  次會就領幾次錢，你為什麼1年開3次會領12次的錢？"],["陳處長崇樹：跟委員報告，如果有開董事會，會有領出席費，其他的兼職費是根據人事","  行政總處訂定的一些相關辦法來……"],["林委員俊憲：來亂領啦，根據那辦法來領什麼？現在幾乎NCC的標案都是這個單位在標，","  請他們好好做事好不好？"],["蕭主任秘書祈宏：是，瞭解，因為它是我們的智庫，我們很多政策執行真的要依賴他們","  ，要不然我們沒有那個能量，這幾年確實行動通訊非常……"],["林委員俊憲：好，我再給你看一下各區的定點速率量測表。"],["蕭主任秘書祈宏：是。"],["林委員俊憲：這個其實很有用，讓很多年輕人、很多人可以透過這個表瞭解你的生活所","  在地哪一家電信公司的服務品質最好。"],["蕭主任秘書祈宏：是。"],["林委員俊憲：好不好？"],["蕭主任秘書祈宏：我們一定會公布。"],["林委員俊憲：這個服務品質請再加強。"],["蕭主任秘書祈宏：是。"],["林委員俊憲：好，謝謝主任秘書，謝謝主席！"],["蕭主任秘書祈宏：謝謝委員。"],["主席：請魯委員明哲發言。"],["魯委員明哲：（11時1分）主席、各位列席官員、各位同仁。本席要請教NCC的主秘，今","  天談災害防救，事實上有很多的面向，今天也來了非常多專業的團隊，因為時間有限，","  我只針對1個面向，現在國家告警系統每次發這樣的警報，到底有沒有邊緣人？誰是邊","  緣人？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。報告委員，因為105年開始測試，106年上線，早期","  因為手機都比較舊，而且舊的手機有一些設定要去處理，所以確實比較多人沒有收到；","  但是105年我們的規範修改以後，任何手機要在臺灣販售的話，一定要把這個系統……"],["魯委員明哲：105年3月嘛！我剛剛有聽到你講。"],["蕭主任秘書祈宏：是。"],["魯委員明哲：我用1分鐘的時間問一下你和在場的官員，我今天要講的是接收者，沒有錯","  ，但是發送者─提供資料的這些政府單位，有沒有誰是邊緣人？該用不用，閃閃躲躲，","  有沒有這樣的人？簡單來講，今天交通部到了這麼多單位，次長也到了，率領這麼多單","  位來備詢，看到你們給我們的資料，我剛剛覺得快要昏倒了，誰是邊緣人呀？先看看政","  府有沒有該給民眾知道的消息，躲躲藏藏的？你給我的資料統計到107年，交通部大概","  只有公路局1年有發了幾則，氣象局發了很多，其他各局處居然沒有需要！我覺得臺鐵","  局真的很離譜，因為每一次你們大延誤，大家問我們到底在中壢哪一個平交道又發生什","  麼事了，連民眾拍的相片都傳到我手上了，這個資料他們都不用，因為它也不算國家級","  的，也不算是重要的，甚至它連一個訊息都不是。所以我覺得這邊可能就存在著資料提","  供端的邊緣人，我覺得有待你去巡邏一下，但是我今天的時間要花在一般的國民方面。","",""],["蕭主任秘書祈宏：是。"],["魯委員明哲：現在我們所謂的PWS災防告警系統的建置，你們大概從105年開始這樣做，","  源自日本建置的一個很完整系統，現在呢？我們的國家級警報、緊急警報跟警訊通知，","  像一般如果有疫情、登革熱的話，可能屬於第三類；國家級警報是比較大的、特殊型的","  ，像地震甚至海嘯；還有其他的像颱風類，大概屬於第二類。這些訊息透過這個平台，","  透過災防辦的科技中心去彙整資料，然後最後的一哩路是由NCC加上行動寬頻，甚至電","  視、廣播的業者，所以你們負責很重要的責任。"],["蕭主任秘書祈宏：是。"],["魯委員明哲：前段你們再去研究，該提供消息卻躲躲藏藏的單位我看是滿多的。但是當","  各單位提供的正確訊息，怎麼樣即時有效的傳給我們的國民，我覺得這非常重要。你剛","  剛特別說到，因為手機的問題，過去有很多的邊緣人收不到，你知道嗎？最尷尬的是整","  桌人在吃飯，叮叮咚咚的就只有你的手機沒收到訊息，所以你說105年的3月開始測試手","  機災防告警系統。"],["蕭主任秘書祈宏：對。"],["魯委員明哲：這樣是對的，可是是我眼睛有問題嗎？在座都是老鳥了，為什麼你們的宣","  導短片上的這個手機是Motorola，這是民國幾年的手機？你們拿這個做災防辦的宣導妥","  不妥當啊？"],["蕭主任秘書祈宏：是，跟委員……"],["魯委員明哲：我跟你講，我是說真的，你現在買這一台手機，除了去年有個復刻版，一","  支大概要四、五萬元，你要鼓勵人買復刻版？還是你要找這種手機只能到中古店，買到","  10年、15年以上的手機，那就收不到你的訊息嘛！你那個圖可不可以改一改呀？"],["蕭主任秘書祈宏：是，我們應該要改，這是以前的海豚機，確實現在已經買不到了。"],["魯委員明哲：好，我這邊要恭喜你，因為跟你要了2份資料，答案都是說，目前我們所謂","  的訊息發送成功率百分之百。坦白講我也為NCC感到光榮，你沒有感覺到光榮嗎？每一","  年，106年一萬三千多則；107年六千多則；108年剛過，這一年有八千多則；這八千多","  則裡交通部除了氣象局之外沒有幾則，我會不斷地提醒。我請問一下你所謂百分之百的","  成功率是什麼？當然你也不用再去想。萬一有些人收到不該收到的怎麼辦？我剛剛有聽","  到你們跟趙委員講的理由，我真的不太能接受，因為很多人講，這是CDC他們在試驗、","  誤傳。我的天呀！你們105年、106年去緊鑼密鼓的拿預算、去建置；這是108年7月發生","  的事情，不應該、不應該。所以那一天我收到這個訊息，真的嚇一跳，我很生氣啊！為","  什麼？因為里長把我的里名改掉了，我都不知道，我什麼時候變成開山里呢？當然那一","  天鬧了一個大笑話。","   這個之外，就是訊息除了有這樣的邊緣人之外，我相信你當時也看過很多的訊息。事","  實上，現在手機接到國家級警報有2種人會complain，一種叫做訊息的邊緣人，邊緣人","  他就真的收不到，當然你們有講了幾個理由，待會兒我會提一下，但是你要知道，這邊","  的complain是滿多的，有人從來沒有收到過、有人說他被國家遺棄了、有人旁邊十幾台","  手機，只有他的沒有響等等的，這都是報章雜誌媒體報導出來的，這種叫什麼？叫國家","  級的訊息邊緣人；還有一種叫做國家級的警報吸鐵人，你知道嗎？莫名奇妙旁邊的人一","  個也收不到，他劈哩啪啦的每一個警報收了三、四通，那是什麼原因啊？我知道你們有","  在改善，但是還是有收不到的情況。這是災防辦科技中心自己做了一個電話訪問民調，","  因為你不知道，所以我用它的電訪來請教你。"],["蕭主任秘書祈宏：是。"],["魯委員明哲：因為你剛剛的一百分，就好像我今天發送出去是一百分，我今天叫你往靶","  上打10發子彈，你說：報告委員，我10發都打完了，5發打在土上，5發打在山上。我是","  叫你打靶耶！"],["蕭主任秘書祈宏：報告委員，比率沒有那麼低。"],["魯委員明哲：比率沒那麼低是不是？"],["蕭主任秘書祈宏：基本上我們基地台可以收到的已經到百分之百，它百分之百傳送出去","  ……"],["魯委員明哲：那我知道……"],["蕭主任秘書祈宏：傳送出去到終端有沒有收到……"],["魯委員明哲：我知道，好，基地台傳送出去，10發打出去，打不到的不算你的帳，我知","  道你的意思，但是問題是，我們在談這個邊緣人。我就買1支手機過一個正常人的生活","  ，我感謝國家成立一個告警系統通知我們。"],["蕭主任秘書祈宏：是。"],["魯委員明哲：你難道要他改變什麼生活習慣？請你再去買手機，再去花幾萬元嗎？"],["蕭主任秘書祈宏：不用，105年以後的都已經改善了，沒有這種情況。"],["魯委員明哲：但是我跟你講，這是108年災防辦的科技中心電子報揭露的，不是我揭露的","  ，你看一下，六都有接到訊息的比率並不低。"],["蕭主任秘書祈宏：是。"],["魯委員明哲：臺北市有81.5%的人收到、新北市有81.4%的人收到，以此類推，但是，好","  奇怪，到了我們桃園市只有63.5%的人收到，低於全國其他非六都縣市的有68.6%的人收","  到，請問一下，你們是否研究過這個原因？或是會後要幫本席研究一下？"],["蕭主任秘書祈宏：我有看過這個報告……"],["魯委員明哲：錯誤？"],["蕭主任秘書祈宏：它同時也做了滿意度調查，網路上調查的滿意度是94.9%，電話抽樣調","  查的滿意度是88%，我有看過這樣的數據。"],["魯委員明哲：所以，災防辦這個數字……"],["蕭主任秘書祈宏：一樣是災防辦做的。"],["魯委員明哲：這個數字是對的或是錯的？"],["蕭主任秘書祈宏：在這當中應該有許多的原因，但是，整體來講，民眾的滿意度應該是","  在九成以上。"],["魯委員明哲：本席希望，國家發出的警報，國民一個也不能少，這是我們的目標。"],["蕭主任秘書祈宏：是，了解。"],["魯委員明哲：未來是不是透過5G的方式，甚至把你們提供的這些理由，有些真的是看不","  懂，譬如手機型號，你要怪人民也不太對，或者有些人正好關機了，但是，為什麼開機","  之後還是沒收到？就算是我們關機後沒收到的簡訊，在開機後也是會收得到。本席建議","  ，在技術上能夠改善一下，可不可以？"],["蕭主任秘書祈宏：這是世界通用性，在那一瞬間廣播出去之後，後面就不會再重新repe","  at。"],["魯委員明哲：本席建議，你轉個彎好不好？既然你的目的是希望大家收到這個緊急的訊","  息，還可以透過其他許多管道、平台來補你的不足，包括各縣市政府動輒花幾十萬、幾","  百萬的社群連結，如果你們能與各縣市的主要社群做一個即時連結，不能說是傳給它之","  後等了2個小時再傳出去，這樣當然不行，該如何及時的連結，或者有更多的APP能夠直","  接用推送的方式，儘量補足目前告警系統不足之處，好不好？"],["蕭主任秘書祈宏：是。"],["魯委員明哲：本席是真的希望，國家警報，我們的國民一個都不能少。"],["蕭主任秘書祈宏：了解，我們也都一直在研議，而且災防辦也都在進行了。"],["魯委員明哲：謝謝。"],["蕭主任秘書祈宏：謝謝。"],["主席：接下來要處理臨時提案，通常按照慣例都是休息之後立即處理臨時提案，這是洪","  孟楷委員的提案，他希望能夠在現場，只有1個提案，所以我們就先處理臨時提案。","   處理臨時提案，請宣讀。","委員洪孟楷等臨時提案：","[pic]"],["主席：請行政單位補充說明。"],["黃次長玉霖：原則上，交通部是支持這個案子，接下來就請航港局長來說明。"],["郭局長添貴：這個案子本身，在苗栗後龍涵蓋100浬是合約的要求，我們實際的狀況是超","  過100浬，所以在原來合約內的三貂角及彭佳嶼應該也是沒有問題。既然委員提出來，","  我們就再測一遍，從苗栗後龍的差分，看看有沒有辦法涵蓋最遠的東引，如果是真的有","  問題，我們會在評估報告中特別提出來向委員做說明，這是可以配合的，沒有問題。"],["主席：說明之後就是沒有意見，臨時提案就照案通過。","   臨時提案處理完畢，如有委員對上述提案補簽，列入紀錄，並刊登公報。","   現在請陳委員素月發言。"],["陳委員素月：（11時16分）主席、各位列席官員、各位同仁。今天委員會是針對國家災","  防預測、監測及告警的辦理情形進行報告，本席在此要先請教主秘，發送訊息是由通傳","  會這邊負責？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。我們這邊負責的是後端，也就是行動業者發送到用","  戶的手機端，至於前端如何產生訊息、能不能發送，則是由行政院災防辦公室處理，中","  間還有災防科技中心幫忙建置發送的平台。"],["陳委員素月：本席先請教一下，在通傳會的業務報告中提到，從106年1月到目前為止，","  通傳會配合中央及地方的災防機關，共發送了2萬8千多則的災防告警訊息，在這些發送","  過的告警訊息中，包括了哪些種類的災防告警？"],["蕭主任秘書祈宏：總共有22個種類，一共有30個機關參與。"],["陳委員素月：22個種類都曾經有發送過嗎？大概有哪些種類？"],["蕭主任秘書祈宏：關於這個部分，可能要由災防辦那邊提供。我這邊獲得的訊息是以土","  石流為大宗，像剛剛提到人事總處的那個，後來就拿掉了，其他就是都有發送過，就是","  少則1則這樣。"],["陳委員素月：在本席的印象中，不曾接收過颱風告警的訊息，請問，颱風是否包括在這","  22種之內？"],["蕭主任秘書祈宏：氣象的大雷雨、海嘯、颱風……"],["主席：請交通部氣象局葉局長說明。"],["葉局長天降：主席、各位委員。在颱風中心快要接近時，我們是有用這個系統發送告警","  。"],["陳委員素月：有發送過告警，可是本席不曾接到過？"],["葉局長天降：特別是在西岸，一般很少有這種情況，因為要達到強風12級以上或是陣風","  14級以上，才會用這個系統告警，最近一次發送是在馬祖，以及北海岸的部分。"],["陳委員素月：因此，颱風是有包括在災防告警訊息的種類之內？"],["葉局長天降：強風，是的。"],["陳委員素月：臺灣是一個海島型的國家，每年遭遇到的颱風非常多、次數也非常多，有","  時造成的災害也很大，尤其本席的選區，彰化縣是一個農業縣，每次颱風或豪雨造成的","  災損也是非常大，因此，颱風訊息的告警也是相當的重要。我們看到其他國家對颱風研","  究都有一個特別的機關，像美國的國家颱風中心、日本的颱風研究部、韓國有國家颱風","  中心、印尼也有熱帶氣旋中心、中國有中國氣象局上海颱風研究所。本席看過資料，臺","  灣針對颱風進行研究的專門機關就是颱洪中心，不在氣象局之下，但是，上述那些國家","  的颱風研究機構都是在氣象局之下，只有臺灣的颱洪研究中心不在氣象局之下。"],["葉局長天降：是的，原有的颱洪中心在科技部所屬之下，不過，現在是整併在NCDR國家","  災害防救科技中心之下。"],["陳委員素月：本來颱洪中心是在國研院的組織之下，2018年年底已經整併到國家災害防","  救科技中心。"],["葉局長天降：是的。"],["陳委員素月：整併之後，到底它的功能還在不在？是整併，還是裁撤？"],["葉局長天降：事實上，氣象局並沒有直接了解它在整併之後的結果，不過，國內關於颱","  風研究的這個部分，除了颱洪中心之外，氣象局本身也有投入一點人力，另外就是透過","  科技部，許多大學的學者們也對這個部分非常重視。事實上，國內對於颱風的預報並沒","  有不如國外的颱風預報。"],["陳委員素月：局長，你的意思是目前臺灣氣象預測的準確度很高？"],["葉局長天降：目前對24小時內颱風路徑的預測，事實上，應該是與美國、日本在同樣的","  一個水準之內。"],["陳委員素月：你認為目前就氣象局而言，對颱風研究的能量夠嗎？"],["葉局長天降：關於這個部分，其實，颱風還有相當多的問題，目前我們並不了解，研究","  能量確實還不是百分之百的充分，不過，氣象局也把這個部分當作最主要的任務之一。","  但是，對氣象界而言，原來的颱洪中心被整併確實是一個損失，不過，科技部對這個部","  分有其特別的考慮，所以我們是遺憾這個中心無法有更多的人力投入。"],["陳委員素月：本席有特別關注這個部分，我們也發現，2018年颱洪中心要整併的時候，","  氣象局的副局長曾經表示，氣象科技的進步太快，氣象局研發人力的比例要相對增加才","  跟得上，他是希望颱洪中心能夠整併到氣象局之下，但是，後來還是整併到科技部之下","  。根據媒體報導，當時颱洪中心的主任也表示，颱洪中心名義上說是整併，事實上，卻","  是實質上的裁撤，因為整個設備、財產的處理沒有跟到科技部去，人員也只有少部分跟","  到災防中心去。這樣的話，對於我們整個氣象的研究，誠如你所言，真的是一個很大的","  損失。"],["葉局長天降：關於這個部分，從氣象局的角度來看，我們是喪失一個很好的朋友，在研","  究工作的推動上是受到一些影響，不過，我們還是非常尊重科技部的決定。"],["陳委員素月：過去我們國家曾經參與過國際的氣象會議嗎？"],["葉局長天降：因為在退出國際氣象組織之後，這個部分的參與就比較少，不過，氣象局","  也利用譬如與菲律賓、越南等等國家的雙方合作中推動這部分的合作計畫。"],["陳委員素月：你說比較少，但是，我們看到的資料是，在颱洪中心整併之後，我們就不","  曾再參與國際氣象會議。"],["葉局長天降：有一個組織叫做ACTS，就是在APEC組織之下有一個中心，不過，這個部分","  目前也是整併到國家科技研究中心之下，還是有辦理一部分的活動。"],["陳委員素月：關於我們國家整個氣象型態，氣象預報包括對颱風的掌握，真的是非常重","  要，因此，颱洪中心無法整併到氣象局之下，真的是非常可惜。根據後來我們看到的資","  料，在整併到科技部之後，它並沒有發揮應有的功能，對於這個部分，是否能請教次長","  ，當然科技部也表示在整併到國家災害防救科技中心之後，防救災的能量會更強，但是","  ，剛剛就局長所說的，颱洪中心沒有整併到氣象局之下，真的是很可惜，不知道次長對","  這個部分有沒有什麼看法？"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。感謝委員對這個議題的重視，我想後續還是需要向林部","  長反映，我們會更加重視並思考如何處理這個問題。因為這個涉及到組改，我們也會跨","  部會的協商，儘量做出好的安排。"],["陳委員素月：我國是海島型氣候的形態及需求，希望未來在這個部分能夠有一些調整。","  當然災害的預防、預測，除了氣象之外，也有公路、鐵路、土石流等等，配合基礎前瞻","  建設的進行，這個部分有沒有運用科技的監測？"],["黃次長玉霖：有，去年開始我們結合了CCI以及幾個研發團隊，想要結合衛星技術及現在","  應用上的一些新的科技，包括InSAR，來建置一套比較完整的國家級災害警報系統。我","  們已經完成了這項計畫的初步規劃，到時候提出來，再請委員、召委及委員會給予協助","  。"],["陳委員素月：無論是任何災害的告警，前端的預測、監測是非常的重要，我們希望在這","  個部分能夠做到最好。"],["黃次長玉霖：謝謝。"],["陳委員素月：謝謝。"],["主席：請何委員欣純發言。"],["何委員欣純：（11時27分）主席、各位列席官員、各位同仁。主秘，包括剛剛多位委員","  在內，我們都非常關心國家的預警系統，也有委員提到，警示系統透過簡訊分為國家級","  警報、緊急警報以及警訊通知，共三個類別？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。還有一個是測試用訊息。"],["何委員欣純：還有一個是測試用訊息，共計四個。"],["蕭主任秘書祈宏：是。"],["何委員欣純：我們就暫且先不談測試用訊息的部分。"],["蕭主任秘書祈宏：是。"],["何委員欣純：就另外三個類別而言，國家級警報可以產生特殊的聲響訊號，接收者那邊","  不能關閉接收，是嗎？"],["蕭主任秘書祈宏：對。"],["何委員欣純：緊急警報也會產生特殊的聲響訊號，但是，接收端可以關閉接收？"],["蕭主任秘書祈宏：沒錯。"],["何委員欣純：警訊通知也是有簡訊的聲響，也就是使用者原本設定的簡訊聲響訊號，而","  且接收端可以關閉接收？"],["蕭主任秘書祈宏：對。"],["何委員欣純：請問主秘，對於這三個類別，你們是如何界定？當然，最緊急、最關鍵的","  包括地震及空襲警報等等，一定是國家級警報，所以它必須要有特殊的聲響訊號，接收","  端不可關閉接收，其實，這個牽涉到剛剛許多委員的提問，本席就一個層次一個層次來","  講。NCC認為自己的發送是百分之百，但是，接收端到底能不能百分之百的接收到，這","  是一個層次的問題，尤其是國家級的警報，它會產生特殊的聲響訊號，而且接收端也不","  可以關閉接收，但是，測試到目前為止，你們所謂百分之百的發送到底能否讓我們國人","  手機上的接收端百分之百接收到？"],["蕭主任秘書祈宏：基本上，這四類是分為四個通道，所以是各自在不同的通道進行。第","  一個，國家級警報本身沒有辦法關閉，只要進入這個通道，你的手機是沒辦法關閉的。","",""],["何委員欣純：如果在國家級警報的通道裡，無論國人有沒有關，本席不知道啦！因為本","  席不是這個系統的專業，總之，它就是沒辦法關閉，即使手機設定是關，還是可以接收","  到訊息、還是會有聲響？"],["蕭主任秘書祈宏：這個就沒辦法啦！如果是關機狀態就沒辦法。"],["何委員欣純：手機關機當然是沒辦法，本席是指系統中關於聲響的一些操作，如果……"],["蕭主任秘書祈宏：都沒辦法。"],["何委員欣純：都沒辦法，對不對？"],["蕭主任秘書祈宏：是。"],["何委員欣純：為什麼去年及今年的幾次系統測試還是會有國人收不到？"],["蕭主任秘書祈宏：除了國家級警報之外，基本上，測試系統是不開的，有需求的才去開","  。"],["何委員欣純：你的意思是測試時有人還是接收不到，這樣的反應是正常的？"],["蕭主任秘書祈宏：應該是正常的。"],["何委員欣純：應該是正常的？"],["蕭主任秘書祈宏：如果你要開也可以，就是知道它測試……"],["何委員欣純：你不要混淆視聽，剛剛許多委員為什麼會如此質詢NCC，因為一旦發生什麼","  樣的災難，我們希望能夠有預警系統在第一時間通知，這就是國家預警系統建置的主要","  原因及目的。"],["蕭主任秘書祈宏：對。"],["何委員欣純：本席希望，第一個，涵蓋率越高越好、涵蓋率越廣越好，能不能百分之百","  ？其實，只要利用NCC掌握的2G、3G、4G，甚至是未來的5G，如果是國家級的警報系統","  ，涵蓋率應該是要百分之百，對不對？"],["蕭主任秘書祈宏：是，沒錯。"],["何委員欣純：現在本席只是要確定，是不是能夠達到百分之百，讓大家都能夠接收到，","  不會有被漏掉的情況？你們有什麼覆核的機制，能夠check這個情況，並且告訴國人，","  請大家放心，國家花錢建置這個警報系統，只要是國家級警報，一定收得到預警、一定","  有10秒鐘可以保護自己？"],["蕭主任秘書祈宏：基本上，只要涵蓋得到就都可以收得到，目前臺灣4G的訊號可以很驕","  傲的講是全球最優質、最廉價的。"],["何委員欣純：無論基地台是否在附近，大家都能收得到國家級警報？"],["蕭主任秘書祈宏：對。"],["何委員欣純：確定？確定？確定？"],["蕭主任秘書祈宏：但是，剛剛有提到幾個例外……"],["何委員欣純：如果我這間房子蓋得相當堅固，完全收不到任何訊號，那麼待在裡面還能","  收到警報嗎？"],["蕭主任秘書祈宏：如果手機是用飛航模式，或手機太舊了，韌體一直都沒有更新，或是","  手機正在進行3G語音通話等等的情況，這樣就沒辦法收得到。"],["何委員欣純：這就是本席要你向國人說明的東西啊！你不能只是告訴我們就是百分之百","  的發送出去，但是，我們收到的陳情或訊息就是還有部分人收不到國家級警報，既然如","  此，我們就要檢討為什麼他們收不到？你的檢討就是告訴本席在這幾個原因之下會收不","  到，但是，我們的國人知道嗎？"],["蕭主任秘書祈宏：我們都有在宣傳。"],["何委員欣純：你們的宣傳在哪裡？你們用什麼方式宣傳？這是本席提醒你的第一點。"],["蕭主任秘書祈宏：好，我們會加強。"],["何委員欣純：第二點，本席還是要釐清楚一個狀況，如果今天本席是在一個完全收不到","  訊號的空間，到底能不能收到國家級警報？"],["蕭主任秘書祈宏：當然不行。"],["何委員欣純：是啊！關於這點，請你也要告訴國人啊！"],["蕭主任秘書祈宏：是。"],["何委員欣純：我們的資訊公開透明，你所謂百分之百發送出去並不代表國家百分之百做","  到了，應該換個角度，從人民的角度來想，必須是人民百分之百都能夠收到國家級警報","  的訊息，才能算是百分之百。"],["蕭主任秘書祈宏：了解。"],["何委員欣純：本席認為，這個部分必須要宣導、要告訴國人，因此，第一個，請你一定","  要做、儘快去做。第二個，緊急警報與警訊通知，有訊號可關閉接收，對不對？"],["蕭主任秘書祈宏：是，加強宣導。"],["何委員欣純：本席就舉一個例子，剛剛許多委員也提到一個個案，大臺北地區在這次武","  漢肺炎期間，因為鑽石公主號下船的人到處趴趴走，所以大臺北地區的人都有接收到通","  知，這是屬於哪一個？緊急警報或是警訊通知？"],["蕭主任秘書祈宏：警訊通知。"],["何委員欣純：警訊通知是可以關閉接收？"],["蕭主任秘書祈宏：對，沒錯。"],["何委員欣純：這個時候，你們有沒有check一下，到底發送出去之後有多少比例是沒有接","  收到的？有沒有辦法？"],["蕭主任秘書祈宏：這個系統的特性是即時廣播出去，後面……"],["何委員欣純：後面就沒有辦法？"],["蕭主任秘書祈宏：對。"],["何委員欣純：再請教一下，這是技術性問題，為什麼本席要講這個技術性問題，因為你","  們是專業，本席希望你們與各電信公司及所有的電信專業人士能否好好的商量，如何達","  到最好的警示效果。你當然可以說大臺北地區的人可以看電視、可以上網，但是，既然","  我們建置了國家級的警示系統，當然是希望它能達到最好。像這次鑽石公主號有那麼多","  遊客下船趴趴走，我們要提醒大臺北地區的民眾，只要是有經過相關路線都必須要警覺","  、都要加強消毒，因此，當然是希望越多人知道越好，大家才會有警覺心、才能夠防疫","  ，對不對？"],["蕭主任秘書祈宏：了解。"],["何委員欣純：我們如何透過專業技術，讓這套系統能夠涵蓋的範圍更大，讓大家在防疫","  期間都能提高警覺？"],["蕭主任秘書祈宏：災防辦已經在進行用其他方式補強，像是APP如何結合……"],["何委員欣純：APP你要推啊！如果沒有去推銷，人家沒有下載也是沒有用啊！"],["蕭主任秘書祈宏：了解。"],["何委員欣純：既然要補強，你就要告訴本席如何補強？另外一個問題，如果是臺中人，","  那段時間或現在就在大臺北地區，就鑽石公主號警訊通知的個案而言，假設手機的帳單","  地址是在臺中，可以收到這則警訊嗎？"],["蕭主任秘書祈宏：收不到。"],["何委員欣純：收不到嘛！"],["蕭主任秘書祈宏：對。"],["何委員欣純：這就是你們要用專業技術去解決的問題。"],["蕭主任秘書祈宏：是。"],["何委員欣純：因為國人是具移動性的，可能因為工作的關係、就學的關係，總之就是有","  許多的原因，他是具有移動性的。"],["蕭主任秘書祈宏：了解。"],["何委員欣純：本席相信，目前的通訊技術一定有辦法解決，只要手機是在大臺北地區，","  應該就要能接收到這樣的警訊。"],["蕭主任秘書祈宏：後來到臺北這邊該如何補強，我們下次……"],["何委員欣純：本席現在只是以這個例子告訴你，未來我們有可能是分區發送警訊，這個","  部分當然是有它的專業技術存在，像是南方澳大橋斷裂的緊急通知，公路總局申請通知","  的對象也是在附近範圍，但是，如果人當時在附近，手機並不是在當地註冊，可能是在","  那個時間點或前後在附近而已，你們偵測到那個手機嗎？這個並不涉及到個資，而是發","  送訊號是在附近的……"],["蕭主任秘書祈宏：當時在附近的手機是收得到的。"],["何委員欣純：一定要收得到喔！"],["蕭主任秘書祈宏：對。"],["何委員欣純：我們就是要解決這個問題，但是，剛剛本席問到發送鑽石公主號相關緊急","  訊息通知時，人在臺北而手機註冊地在臺中的人為什麼收不到訊息？"],["蕭主任秘書祈宏：可能是我對委員剛剛的講法在理解上有錯誤，基本上，無論是在哪裡","  註冊的手機，當基地台發送出訊息後，附近的手機應該都可以收得到。"],["何委員欣純：應該還是要透過基地台發送的訊號？"],["蕭主任秘書祈宏：對。"],["何委員欣純：如果沒有基地台，或是剛才本席一直強調的，處在隔絕的、無法收到訊號","  的空間中就沒辦法收到？"],["蕭主任秘書祈宏：對。"],["何委員欣純：這就是我們要努力達成並克服的困難，好不好？謝謝。"],["蕭主任秘書祈宏：是，我們來努力，謝謝委員。"],["主席：請許委員智傑發言。"],["許委員智傑：（11時39分）主席、各位列席官員、各位同仁。主秘，本席記得上次質詢","  陳主委時曾提過中國的手機必須簽切結書，承諾不會標示中國臺灣，當時主委也信誓旦","  旦的表示沒有問題，不會接受中國品牌有矮化我們臺灣主權的作法、作為。"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。是，我們的立場一向如此。"],["許委員智傑：現在還是如此嗎？"],["蕭主任秘書祈宏：我們現在是更進一步在法規中將它入法了。"],["許委員智傑：入法？"],["蕭主任秘書祈宏：是。"],["許委員智傑：入法是好事，但是，本席認為，這個法看起來有點奇怪！你們現在打算入","  的法是NCC抽查業者，所以業者不需要再簽切結書，如有違規須在限期內改善，這樣不","  是等於開了一個後門嗎？"],["蕭主任秘書祈宏：沒有，我們的目的就是它不得更改現狀，到了這裡一定要尊重我們國","  家的主權。"],["許委員智傑：一開始是要他們簽切結書，對不對？"],["蕭主任秘書祈宏：現在簽切結書是舊的法規中沒有提到這個方面，或是大家在這方面的","  解釋上有疑慮，這是臨時性……"],["許委員智傑：所以你們就要他們先保證不會標示中國臺灣，但是，現在把切結書拿掉之","  後，他們就不需要再保證了？"],["蕭主任秘書祈宏：如果他們違反不能標示中國臺灣的規定，而且不改正的話，當然就是","  直接撤掉認證，這個手機就不能在臺灣販賣。"],["許委員智傑：按照你們這樣的寫法，空間就很大了，本來是要簽切結書，他們因為先切","  結就不會犯，否則就是直接撤掉，現在第一個是不簽切結書，也就是說，他們可以偷跑","  ？"],["蕭主任秘書祈宏：沒有所謂的偷跑，一旦有更改的話，這個訊息一定會出來，我們就一","  定會去抽查。"],["許委員智傑：第一個，不簽切結書，他就可以偷跑。第二個，你的抽查並沒有一個固定","  的SOP，什麼時候抽查？是否有一個固定的時間？而且根本不需要抽查，中國的手機品","  牌才幾家、手機才幾個款式，何必要抽查？應該是要全面去查。"],["蕭主任秘書祈宏：這個沒問題，基本上，如果他將國名改掉的話，只要有任何網友反映","  的話，我們這邊一定會馬上去查。"],["許委員智傑：為什麼一定要等網友反映呢？NCC應該要主動啊？"],["蕭主任秘書祈宏：可以，我們會主動去查。"],["許委員智傑：萬一人家沒有即時向你們反映，不就要拖一段時間，那麼我們豈不是又要","  被矮化一段時間嗎？"],["蕭主任秘書祈宏：基於職權，我們會主動去查證。"],["許委員智傑：第三點，發現違規須在期限內改善，什麼是期限內改善？多久的期限？"],["蕭主任秘書祈宏：關於這個期限，我們會訂定作業要點，基本上是限期於一個禮拜內。","",""],["許委員智傑：限期？還可以再拖一個禮拜？"],["蕭主任秘書祈宏：如果委員認為這樣不妥，也許我們可以改為限期即時改正。"],["許委員智傑：對啊！不改善要怎麼辦？"],["蕭主任秘書祈宏：撤掉認證。"],["許委員智傑：原本簽了切結書，只要一發現就撤掉，現在反而幫他們多留了幾個空間，","  第一個，不簽切結書，留了一個空間；第二個，抽查也留了一個空間；第三個，發現違","  規需限期內改善，又留了一個空間，你們留那麼多空間幹嘛？"],["蕭主任秘書祈宏：基本上，因為法規還是比較正統，之前的切結只是行政作業上的補充","  。"],["許委員智傑：法規是不是可以直接規定請他們簽切結書？"],["蕭主任秘書祈宏：其實，在我們的法規裡有許多切結的部分都陸陸續續回歸到正統的做","  法，所以切結的部分都會拿掉。"],["許委員智傑：所以正式的法規不包括切結書這個東西？"],["蕭主任秘書祈宏：沒有，因為我們已經用法規告訴他們不可以更改國名。"],["許委員智傑：切結書在法規上還是可以站得住腳啊！你就請他們簽切結書，有什麼關係","  呢？"],["蕭主任秘書祈宏：我們用立法的方式是比較正常的法制作業。"],["許委員智傑：立法很簡單，第一個，簽切結書；第二個，一查到就馬上撤掉，這樣不是","  很快嗎？現在第一個，不簽切結書；第二個，還要抽查，不是全面查；第三個，有違規","  還要限期改善，這樣不就留了三個空間給他們嗎？"],["蕭主任秘書祈宏：依照委員的指示，我們可以改成主動並隨時去抽查。"],["許委員智傑：你們這樣的做法，顯然是留了許多空間給他們，如果真要矮化臺灣，即使","  偷跑一個月被查到，他們也覺得OK，而我們當然是認為不行啊！"],["蕭主任秘書祈宏：是，了解，我們會主動的隨時去查驗。"],["許委員智傑：本席希望，你們能將這個辦法再修改一下，好不好？"],["蕭主任秘書祈宏：是，現在還是預告期間，我們回去後會再討論。"],["許委員智傑：你們訂定的法規不應該讓他們有矮化臺灣的機會，不要留空間讓他們矮化","  臺灣。"],["蕭主任秘書祈宏：了解。"],["許委員智傑：希望NCC再修改一下，並將修改後的版本送交本委員會。"],["蕭主任秘書祈宏：是。"],["許委員智傑：為什麼我們會如此擔心中國？因為5G時代即將來臨，我們就是害怕會有資","  安漏洞。"],["蕭主任秘書祈宏：是。"],["許委員智傑：中國有那麼多品牌，將來5G基地台最重要的就是能夠追蹤我們使用者的行","  蹤，其實，任何國家大概都不會care我們臺灣人誰去了哪裡，但是，如果是中國的話，","  萬一有任何政要使用他們的手機，整個行蹤都會被監控，因此，這個部分在資安的防護","  上，NCC是否有什麼比較好的做法？"],["蕭主任秘書祈宏：基本上，5G所有的通信設備，無論是基地台、核心設備等等，我們都","  不准有陸製的品牌，因此，現在5家業者幾乎都是引進Nokia或Ericsson的設備！至於華","  為手機終端設備的部分，老實講，目前並沒有禁止，但是，行政院那邊已經下令，公務","  體系不得使用陸製的手機。"],["許委員智傑：公務系統禁止使用華為的手機？"],["蕭主任秘書祈宏：是。"],["許委員智傑：其他的中國品牌呢？"],["蕭主任秘書祈宏：都一樣。"],["許委員智傑：全部都禁止？"],["蕭主任秘書祈宏：陸製品牌、中國品牌都禁止使用。"],["許委員智傑：你們要好好的宣示、宣傳。"],["蕭主任秘書祈宏：是。"],["許委員智傑：因為全國的公務系統相當多，從國家、中央、縣市、鄉鎮市等等，另外準","  公務員、里長也算是一半喔！因此，你們的範圍是到哪裡？"],["蕭主任秘書祈宏：基本上，幾年前就開始要求，但是，很抱歉！因為掌管這個系統的本","  身，要求這個部分不得使用中國的手機，在權責上可能我們這邊也比較不方便……"],["許委員智傑：你們有沒有白紙黑字？"],["蕭主任秘書祈宏：可以找到行政院的一些紀錄。"],["許委員智傑：這個宣示必須要很清楚。"],["蕭主任秘書祈宏：是。"],["許委員智傑：坦白講，我們討厭共產主義，不是討厭中國人；我們討厭共產黨，不是討","  厭中國人。但是，共產黨就有可能竊取臺灣的一些重要資訊，因此，對於資安的部分就","  要特別注意。"],["蕭主任秘書祈宏：是，了解。"],["許委員智傑：如果今天臺灣所有公務系統都不得使用中國的手機，這點就必須要明示。","",""],["蕭主任秘書祈宏：是。"],["許委員智傑：對於民間的系統或其他，或許我們沒有辦法、也沒有必要管控那麼多，但","  是，站在整個國家的立場，必須對公務系統做出宣示，剛才你說之前已有白紙黑字，可","  以找得到？"],["蕭主任秘書祈宏：我們會後再把行政院的通令指示送給委員，同時也會想辦法加強宣導","  。"],["許委員智傑：地方都知道嗎？像本席就不知道，也沒收到這個宣導啊？全臺灣的公務系","  統很多，甚至包括民意代表在內，對不對？你是不是要想想如何讓整個公務系統都能了","  解，為了防範中國共產黨竊取我們的資訊，危害到我們國家的安全，無論是基於國安或","  資安的考量，希望公務系統及民意代表系統都不要使用中國的手機，這個宣示必須讓所","  有人都知道、相關的人都要知道。"],["蕭主任秘書祈宏：是，我們會加強。"],["許委員智傑：所以我們應該不久後就會收到你們的通知，對不對？"],["蕭主任秘書祈宏：我們會把那個指示送給委員，至於我們這邊就看要用什麼形式，因為","  在權責上……"],["許委員智傑：你懂本席的意思嗎？不是只有本席，而是……"],["蕭主任秘書祈宏：權責上，我們是獨立機關，本身有些東西不適合出面，但是，我們會","  想辦法看看如何結合其他機關……"],["許委員智傑：我們要的是效果，至於使用什麼辦法就由你去想，但是我希望公務系統、","  民意代表系統跟國家資安、國安有關的，都不能用中國的手機，這一定要做明確的宣示","  與通知，好不好？"],["蕭主任秘書祈宏：是。"],["許委員智傑：謝謝。"],["蕭主任秘書祈宏：謝謝委員。"],["主席：請許委員淑華發言。"],["許委員淑華：（11時50分）主席、各位列席官員、各位同仁。這幾年來因為極端氣候的","  影響，導致很多災害不斷地發生，頻率也越來越頻繁，根據統計，光是2019年的上半年","  ，全球已經發生950個因為氣候影響所引起的災害，也導致700萬人流離失所。去年澳洲","  的山火事件，有二十幾人死亡，有一萬多人居無定所，還影響到很多的野生動物，包括","  超過一千公頃以上的森林植物，也造成很多空氣跟水的影響。因此，如何做好這些工作","  對我們來講非常重要，尤其臺灣是海島型國家，又處於地震帶，所以更需要仰賴氣象局","  透過科技做出更多的預防跟警訊。","   今天有幾個問題要請教局長，因為氣候的影響，現在海象不穩定的狀況特別多，過去","  二十年來，我們所蒐集到在海岸的瘋狗浪事件有360件，總共有589人落海，平均一年大","  概有18個案例；因海象造成的船難事件有153件，有八百多人落海。正因如此，氣象局","  有一個異常海象機率預警研究與作業試用，是以4年為期，沒有錯吧？"],["主席：請交通部氣象局葉局長說明。"],["葉局長天降：主席、各位委員。是的。"],["許委員淑華：看起來這個可以預測海域未來24小時到48小時之間海面上異常波浪的現象","  ，具有一定的警示作用，我講的沒有錯嘛？"],["葉局長天降：是的。"],["許委員淑華：我再請教一下，雖然它有一定的警示作用，可是目前有15%到22%的誤差值","  ，對此要如何提升？當然我們不可能做到百分之百的準確，但是如果它有15%到22%的誤","  差值，其實還是滿大的，那麼我們現在能怎麼樣快速的提高品質，是需要時間就可以克","  服，或者是有相關的儀器？請局長說明。"],["葉局長天降：謝謝委員的關心，海上的災害近幾年確實有增加，因為那邊也增加了滿多","  的活動。關於委員所指示的，在海象方面的預報怎麼樣加強，事實上，目前一些災害的","  來源是因為我們觀測的系統並沒有那麼完整，特別是在海上布建觀測站非常困難，而且","  維護也是一個問題，所以它在海上預報的準確度會比在陸上的誤差更大一點，關於這部","  分的加強，一方面我們會增加設置岸際雷達，能夠有一些雷達往海上……"],["許委員淑華：局長，您現在說的就是我們的海纜觀測系統嗎？"],["葉局長天降：不是，海纜觀測系統是布建在海底，我們這個系統是觀測波流的設備，所","  以是布建在岸際。"],["許委員淑華：這部分大概需要多久的時間？"],["葉局長天降：目前彭佳嶼、東吉島正在進行布建，應該一、兩年內會有系統完成，當然","  還有相當大的區域還沒有布建，後面還有四年的計畫，我們會繼續提報更新計畫，讓這","  部分能夠得到更好的觀測資料，當然，另外一部分也要應用衛星方面的觀測技術來加強","  。"],["許委員淑華：預計在一年左右我們可以把這些都布建完成。局長，您剛剛提到，因為現","  在全球都有數位化的科技，各國也逐年遞減人工氣象觀測站的項目及觀測的頻率，現在","  我們已經有自動化的氣象觀測站，而我們還是要透過這些不同的測站來輔助，光是109","  年我們的人工站和合作氣象站，還有一百多個人工觀測站還沒有自動化，我們會打算把","  它全部自動化嗎？"],["葉局長天降：人工觀測站目前在氣象和雨量的部分，應該只有二、三十個而已。"],["許委員淑華：這些全部都會逐步自動化嗎？或是我們還是會保留一定數量的人工觀測站","  ？"],["葉局長天降：目前我們在外站也有自動化的觀測系統，不過我們仍然保留一些工作人員","  在現場，特別是對地方政府服務的部分，我們仍然需要人力在做，但觀測會逐漸用自動","  化的系統來取代，特別是比如在夜間的時候，讓人力能夠得到一些舒緩，來進行一些研","  究性的工作等等。"],["許委員淑華：您剛剛提到的這些要逐步去改善的話，差不多也都是在一年多以內會完成","  嗎？"],["葉局長天降：是的，新的一些自動化的觀測系統在我們的外站已經逐步布建，快要完成","  了。"],["許委員淑華：另外，因為我們委員會在去年有做考察跟一個結論，要求你們要把海纜觀","  測的系統建置完成，這部分現在的進度如何？"],["葉局長天降：在3月底海纜要正式的上路，相當於一般工程的開工典禮，我們會在3月底","  來進行，有了這個之後，大概再2個月左右，我們的海纜系統會布建完成，進入到作業","  性的測試階段，我們預期在年底會完成這個部分。"],["許委員淑華：好，聽起來就是一切都有在掌握之中，有個進度，請局長能夠加快速度，","  讓國人可以更加的安心。"],["葉局長天降：謝謝委員。"],["許委員淑華：謝謝局長。","   麻煩主席邀請內政部消防署的代表，我想請教一下，根據消防署的統計資料，在去年","  我們發生了2萬2,866起火災，其中有45%是因為電器的因素，不管是家電或是配線盤，","  這些當然跟臺灣的屋齡很高，電線使用的時間都非常久有關，而且臺灣又比較潮濕，所","  以很容易發生意外。因為將近有50%是電器所引起的，這會造成民眾的財產損害，也會","  對生命造成影響，也會增加第一線消防人員在救災上很辛苦的業務量。消防署跟經濟部","  有沒有討論過，怎麼樣可以把這方面做個改善？除了一般的宣導之外，關於老舊的問題","  ，你們是不是可以研究一下如何改善？因為現在不管是經濟部或是其他單位，我們的政","  府都有推出很多汰舊換新的家電用品，在更換這些家電的時候能不能一併更換電線呢？","  對這方面你的看法是怎麼樣？因為從以前每次發生火災的時候，政府都不斷在做宣導，","  可是宣導歸宣導，民眾在慣性上面還是不會這樣做，我們能不能有一些更有效的或是更","  強制性的作法，讓我們可以改善電線這個部分？"],["主席：請內政部消防署冷組長說明。"],["冷組長家宇：主席、各位委員。我們會針對每一次重大的火災案件去檢討發生的原因，","  像是瓦斯熱水器，我們現在有補助民眾更換強制排氣的瓦斯熱水器，如果有一些重大的","  案件，在電器方面，例如除濕機，會因為除濕機的老舊或是開的時間過長，引起火災，","  關於這些我們都有相關的數據。我們後續也會針對委員的建議跟經濟部檢討，當然我們","  已經儘量擴大宣導，希望民眾加強注意使用電器的安全，對於居家的電線檢測，我們也","  都有把它列在宣導的重點裡，至於和經濟部的連繫，我們會來加強。"],["許委員淑華：我提供給你們做個參考，畢竟我們在汰舊換新的時候，如果第一線人員去","  協助的時候也能夠提醒的話，我覺得差別會很大，跟政府在做政令宣導還是不一樣的，","  這方面也希望你們跟經濟部研究一下，因為畢竟電線花的金錢不多，可是當它如果發生","  災害的時候，它所造成的影響就很大。謝謝冷組長。"],["冷組長家予：謝謝委員。"],["許委員淑華：去年我就一再提醒因為網路時代來臨，線上的串流影音平台也越來越多，","  目前我們針對OTT的產業還沒有規範出來，當然這對我們整個產業的影響就會很大，現","  在你們有在研擬一個網際網路視聽服務法草案，希望能夠解決這些問題，那何時草案才","  會出來？請你快速的說明一下。"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。目前正在跟各部會溝通，我們希望儘快，但是因為","  整個串流平台會影響到不管是文化部或陸委會等等，要等大家有一定的共識之後……"],["許委員淑華：你們的工作除了規範之外，另外一方面我覺得政府也要去扶植我們的產業","  ，如何讓我們的產業在我們的國家占有一席之地，當然我知道你們要去協調各部會，但","  是你必須有一個期程出來，這方面我希望主秘跟主委也能再加緊研究，畢竟這個案子已","  經講了很久了，草案也不能夠再等下去，我希望你們有一個期程出來好嗎？這點請NCC","  能夠加緊腳步。"],["蕭主任秘書祈宏：是。"],["許委員淑華：謝謝主秘。"],["蕭主任秘書祈宏：謝謝委員。"],["主席：請傅委員崐萁發言。"],["傅委員崐萁：（12時2分）主席、各位列席官員、各位同仁。我們國家的幾位災害防救的","  首長，謝謝你們，也謝謝主席對於我們整個國家的災防預測、監測以及告警，今天在委","  員會來做一個討論。在過去的10年，所有颱風登陸的路徑，有31%是從東部來登陸，而","  過去10年的主要地震，大概有40%是落在花蓮。不論是風是雨，基本上還可以預測，交","  通部的中央氣象局還是能夠做一些預報，讓我們有時間做準備，但是地震到目前為止，","  只有在震央的核心區以外的部分，大概有10秒鐘的預報時間，所以我們國家目前對於震","  災的預報警報系統是不足的。今天我想請問一下幾位主管官署的各位首長，你們有沒有","  發現今天除了4位來出席以外，有沒有少了哪一個單位沒有參加？"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。科技部……"],["傅委員崐萁：科技部的國家災害防救科技中心，這個公法人今天有到嗎？"],["黃次長玉霖：有列席。"],["傅委員崐萁：我請問一下，你們幾個單位是負責我們整個行政院災防辦，對我們所有的","  國土安全及天然災害要做防救的時候，都有勞各單位共同通力合作，請問大家的橫向聯","  繫目前進行的怎麼樣？"],["黃次長玉霖：目前我們有一定的機制已經運作多年了。"],["傅委員崐萁：一定的機制是什麼？"],["主席：請交通部氣象局葉局長說明。"],["葉局長天降：主席、各位委員。有關這一部分，我們負責的是地震監測的部分，然後往","  後把這個資料在政府部門進一步的應用就是屬於災防辦公室還有國家科技研究中心，氣","  象局的分工是整個的災害，不管是氣象也好、地震也好，是負責前端，至於後端民眾或","  特別是政府單位的應變部分，就由後面來負責。"],["傅委員崐萁：那你們前端的工作現在進行怎麼樣？"],["葉局長天降：前端的工作在氣象的部分，我想剛才委員有談到，就是颱風……"],["傅委員崐萁：我今天是問地震，你們有一個地震測報中心？"],["葉局長天降：地震測報中心也是在氣象局，目前最主要的一項工作是我們在東部外海要","  布建一個海纜的觀測系統，這個觀測系統離我們的岸邊大概是兩、三百公里外，能夠監","  測臺灣東部海域的地震。"],["傅委員崐萁：這是由你們氣象局負責的嗎？"],["葉局長天降：是的，這部分工作目前由氣象局負責。"],["傅委員崐萁：有哪些單位協助你們橫向的部分？"],["葉局長天降：橫向的部分，因為主要是布建這個系統，最主要是氣象局的人力在做，不","  過在初期要怎麼樣……"],["傅委員崐萁：科技部的國家災害防救科技中心是哪一位？行政院災防辦是不是能夠建議","  行政院的蘇院長，臺灣是一個多風、多雨、多震災的地方，而且現在聖嬰現象造成整個","  地球生態丕變，我們是否可以觀摩一下附近的日本，人家在這方面已經做得非常先進，","  是不是行政院固定每一段時間對於橫向的所有相關單位，在行政院的主導之下大家共同","  來開會，對於我們最欠缺地震防救部分，要怎麼樣來提升我們的能量，不管是政府也好","  ，民間也好，我們都要集合眾人的力量。現在包括民間做一個地震的預報，可能就會觸","  犯相關的法律，而且還要裁罰。我請問一下科技部的國家災害防救科技中心，你們民間","  收入的預算占百分之多少？"],["主席：請國家災害防救科技中心災防資訊組張組長說明。"],["張組長子瑩：主席、各位委員。我不太清楚。"],["傅委員崐萁：你們預算的部分。"],["張組長子瑩：我們中心主要就是來自於科技部的公務預算，大概是2億元左右。"],["傅委員崐萁：民間來的有多少？"],["張組長子瑩：目前大概就是如委員上面所示的……"],["傅委員崐萁：多少？"],["張組長子瑩：1萬元左右。"],["傅委員崐萁：臺幣1萬元，好大的預算來自民間的收入。現在你們已經是行政法人，行政","  法人讓你們比較好做事，既然你們來自民間的預算收入只有臺幣1萬元，占0.02%，那你","  們乾脆就變成科技部項下的一個直屬相關局處就好了嘛！所以本席要求的是，到底我們","  對於災害防救的部分，行政院的發條是不是束緊的？各單位的橫向聯繫是不是準備好了","  ？另外，對於未來的內容提升你們到底做了什麼？你們有沒有結合民間的力量？現在看","  起來全部是公部門，跟民間完全沒有結合。","   今天沒有1位部長有來，都是次長級，因此本席特別要求，臺灣已經是一個多風、多","  雨、多震災的地方，是不是可以請災防辦的王副主任提醒院長，看看我們可否師法日本","  ，現在我們是9月21日要做全民的演練，日本則是9月1日，可是人家是做得很到位的防","  震災，更重要的是在日本，官方跟民間是整個集合起來研發所有對於災害防救的準備以","  及相關的產品，包括防救衣、AI的防救機器人，甚至是生命探測器等等，這些都有國家","  的能量跟民間整合起來，甚至成為產業鏈。"],["主席：請行政院災防辦王副主任說明。"],["王副主任怡文：主席、各位委員。是，這個問題其實非常的重要，而跨域整合也是地震","  裡面非常重要的一環，所以對於剛才所談到的機制，行政院在跨部門橫向的聯繫當中，","  這個部分其實有中央災害防救會報，會定期由院長親自招開會議主持，也有副院長主持","  的橫向協調會議，這些其實都是有的，然後我們現在是由吳澤成政委去做橫向的協調。","  至於委員所說的民間整合進來，我想在0206地震的時候，委員當時是縣長，所以您非常","  的清楚，有非常多的民間產業、民間的一些熱心人士都投入災害防救工作，比如說民間","  的慈濟或者相關業者，產業鏈的互動我們會努力。"],["傅委員崐萁：王副主任，本席的重點以及本席所講的，我相信你很了解，會常常在開沒","  有錯，但是開了要有成果、要有結論，未來能夠用在國家的防救上。本席再宣讀一下，","  國家災害防救科技中心是要做相關的這些預測警報、相關防災的研發能力以及成果，還","  有落實並應用，但我們今天看到了哪一項？","   這種會在立法院要召開一次不容易，是不是能請主席，就是我們下一次開會的時候，","  要有1位專責的負責人在這裡，我們才能夠詢問得比較清楚，不然我也不曉得是哪個部","  會才能真正專責來管理，我們既然開了這個會，就希望要有結果，更希望行政院災防辦","  能夠確實跟民間來結合，對於這些公法人的設立、行政法人的設立，要確實落實他應該","  要做到的這些事情，臺灣民間的力量、科技的力量非常龐大，但是你們怎麼沒有去集合","  呢？當然是政府當領頭羊嘛！整合民間的力量我們不會比日本差，但日本為什麼就走得","  這麼快？臺灣的風雨等各種災難沒有比較少，但是我們的進度在哪裡？請各位首長回去","  儘快呈報蘇院長，好不好？不要我到院會質詢的時候，他還是不知道，好不好？謝謝。","",""],["主席：接下來登記發言的陳委員雪生、馬委員文君、李委員貴敏及孔委員文吉均不在場","  。","   現在請鍾委員佳濱發言。"],["鍾委員佳濱：（12時14分）主席、各位列席官員、各位同仁。次長，我的題目很特別「","  衛生跟國防部部都有責任」，你同不同意交通部也有責任？你可能楞了一下，譬如這次","  的病毒入侵好像是衛福部的事情，但是你看整個行政院動起來對不對？"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。對。"],["鍾委員佳濱：臺灣的國家安全也不是國防部的嘛！如果交通部可以貢獻一點心力的話，","  也可以一起動起來。"],["黃次長玉霖：可以。"],["鍾委員佳濱：接下來是氣象局的葉局長，你們氣象局有一個東部海域的海纜觀測系統，","  從第一期的4.3億元、第二期4.5億元，分別設了45公里及1座觀測站，第二期也設了1座","  觀測站，然後到了目前執行的第三期，要再增設6座觀測站、580公里，預定2020年完成","  。請問第三期目前的工作進度如何？經費多少？"],["主席：請交通部氣象局葉局長說明。"],["葉局長天降：主席、各位委員。目前我們的工作進度是在這個月底，我們在枋山有一個","  儀式，就是類似開工典禮一樣。"],["鍾委員佳濱：所以第三期這樣就是完成了，對不對？"],["葉局長天降：今年底會完成。"],["鍾委員佳濱：好，所以前後加起來，4.3億元、4.5億元加上13億元也超過20億元了，對","  不對？"],["葉局長天降：是的，確實是這樣。"],["鍾委員佳濱：現在我知道你們有一個第四期，第四期你們打算再施設800公里，再往南部","  對不對？"],["葉局長天降：是的。"],["鍾委員佳濱：要花多少錢？"],["葉局長天降：大概是25億元或26億元。"],["鍾委員佳濱：發包了沒？"],["葉局長天降：還沒有，這個計畫正在函報行政院當中，所以還沒有完全核定。"],["鍾委員佳濱：好，那請問局長，地震偵測可以靠海纜，那潛艇偵測可不可以？"],["葉局長天降：氣象局並沒有做這部分的資料蒐集。"],["鍾委員佳濱：國防部有沒有跟你們討論過？"],["葉局長天降：沒有。"],["鍾委員佳濱：怎麼跟你上次講得不太一樣？國防部有沒有詢問過你們的海纜計畫，有沒","  有詢問？"],["葉局長天降：他們是滿關心的，不過氣象局並沒有跟他討論這部分。"],["鍾委員佳濱：但是國防部有關心你們的海纜計畫？"],["葉局長天降：他是了解的，因為這個計畫滿大的，有好多部門都有關心。"],["鍾委員佳濱：那我請教一下次長，局長要嚴守我們的國防機密，我可以講他不能講，但","  我知道國防部一直有在關心。請問一下，因為地震偵測是靠震波，潛艇偵測是聲納靠聲","  波，當然纜線應該是不同的sensor，可是在施設的時候是纜線可以共用，還是施設的時","  候可以共同一起做？海纜工程花那麼多錢，一次都要20幾億元，您覺得呢？有沒有可能","  在纜線施設的時候大家一起來，交通部覺得如何？"],["黃次長玉霖：這也不是不可能。"],["鍾委員佳濱：好，謝謝，那我就留著來問國防部。","   接下來要請教NCC，關於你們的預算編列，你們有一個防止疫情的專用手機跟追蹤平","  台，要花2.19億元，對不對？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。是。"],["鍾委員佳濱：你們要購置手機和月租費，要花2,720萬元，然後你們的定位要花7,760萬","  元，公發手機一支5,800元，總共訂了3,500支，後來又追加了274支警用跟民政人員備","  用，總共訂了3,774支，請問這些手機有沒有在使用？"],["蕭主任秘書祈宏：有，這些手機完全由CDC這邊在使用。"],["鍾委員佳濱：但是後來中央提供的2,000支定位監控手機不夠用，也開放了用當事人提供","  的聯繫手機，所以現在的居家檢疫跟居家隔離不完全是用你們買的，也有用當事人的對","  不對？"],["蕭主任秘書祈宏：是，剛剛委員提到有一個200多支跟追加600多支，後面其實就是要給","  這些協助防疫人員的。"],["鍾委員佳濱：是給協助防疫人員，但不是給被監控者使用？"],["蕭主任秘書祈宏：對。"],["鍾委員佳濱：現在的監控大部分是依賴他們自己的手機，對不對？"],["蕭主任秘書祈宏：是。"],["鍾委員佳濱：根據疾管署的規定，我們統計到3月8日的資料，違反居家檢疫的有170人、","  違反居家隔離的有7人，請問你知不知道這些人是根據什麼方式追蹤到的？"],["蕭主任秘書祈宏：對不起，我沒這方面的訊息，因為整個主控都在CDC。"],["鍾委員佳濱：其實我問過內政部了，大部分都是根據他個人手機找到的啦！不是根據公","  發手機啦！好，那現在有一個問題出來了，現在我們怎麼去找到這些人？因為他提供個","  人的手機號碼，所以監控單位才能去協尋到他，根據我們第八條的規定，在防疫期間我","  們可以實施必要的處置或措施，但是疫情結束後，就要依個人資料保護法的相關法規處","  理。請問你知不知道國家機器有沒有人民的手機號碼？你有沒有我的手機號碼？"],["蕭主任秘書祈宏：因為委員的手機在……"],["鍾委員佳濱：我是舉例啦！你有沒有我們國民的手機號碼？"],["蕭主任秘書祈宏：一般不會有。"],["鍾委員佳濱：你覺得警政署會不會有？你覺得內政部會不會有？你覺得我們的戶政系統","  會不會有？"],["蕭主任秘書祈宏：戶政系統看當時……"],["鍾委員佳濱：你覺得你家的戶政事務所知不知道你的手機號碼？"],["蕭主任秘書祈宏：我沒有提供的話，他不應該知道。"],["鍾委員佳濱：對，說得很好。國家機器原則上不知道你的戶籍所在、你的手機號碼，但","  是現在我們負責居家隔離、居家檢疫所提供的號碼就是我自己的，所以國家機器知道了","  ，而國家機器根據你自己提供的手機號碼，就可以去查到你「趴趴走」。好，請問一下","  ，這些追蹤和定位你們也編了經費，就算要追蹤他的手機，也要用NCC的錢？"],["蕭主任秘書祈宏：對。"],["鍾委員佳濱：警方用這些錢協尋到了之後，這些資料到疫情結束後，要怎麼處理？"],["蕭主任秘書祈宏：這些資料都是報給CDC那邊，基本上我們這邊是不介入的。"],["鍾委員佳濱：根據個人資料保護法，你們是不是主張要把這些資料及其軌跡消除？"],["蕭主任秘書祈宏：我們當然主張要消除。"],["鍾委員佳濱：怎麼處理？有沒有準備？"],["蕭主任秘書祈宏：基本上，因為這些資料也不會給我們，而是直接報給CDC。"],["鍾委員佳濱：但是你編了經費讓他們去追蹤這些手機的軌跡，有關這些數據及內容，你","  出了錢，難道不用負同樣的責任嗎？"],["蕭主任秘書祈宏：是，因為當時是疫情嚴峻……"],["鍾委員佳濱：我知道，但是我要提醒你。"],["蕭主任秘書祈宏：了解。"],["鍾委員佳濱：這些個資是你出錢去蒐集來的，請問你有沒有義務要將其消除掉？"],["蕭主任秘書祈宏：好，我們會依規定……"],["鍾委員佳濱：最後結論，我請交通部考量「國家安全、部部有責」，你們可以思考一下","  ，潛艇偵測再加上海纜，有沒有哪些可以節省經費、共同施作的？第二；NCC掌握哪些","  單位經手民眾個人的行蹤、個資，這部分你要清楚；第三、你要先想好疫情過了，這些","  你提供經費蒐集來的個資包括其行徑，要如何消除，可以嗎？"],["蕭主任秘書祈宏：是。"],["鍾委員佳濱：你們怎麼做私下再告訴我，謝謝。"],["蕭主任秘書祈宏：好，謝謝委員。"],["主席：接下來登記發言的鄭委員天財、廖委員國棟及楊委員瓊瓔均不在場。","   請陳委員椒華發言。"],["陳委員椒華：（12時21時）主席、各位列席官員、各位同仁。今天我所質詢的主要跟災","  害有關，以公路橋梁來說，像我住在南部，所以每次下豪大雨經過橋梁，其實都有一些","  害怕。我們知道目前臺灣受到天災或人為疏失的災害所造成的人口死亡風險，已經是世","  界第一了，所以我們的公路橋梁監測或強化安全等部分是很重要的。目前我們知道大約","  有3,700座橋梁已經超過50年，六千餘座邁入中年，全部有兩萬七千多座，圖片上我們","  看到的是濁水溪上面的橋梁有非常多的消波塊，而且橋墩裸露非常嚴重，主要的原因就","  是上面有集集攔河堰把沙都攔下來，造成下游河床嚴重裸露、掏空，因為目前我們看到","  今天的計畫在109年編列了28座要做即時監測，但是剛剛提到的6,000座是沒有做檢查的","  ，3,700座超過50年，也還沒做完整的檢查，我不知道交通部是否可以預見可能的危險","  ，和水利署來研究建立一個預警系統？比如集集攔河堰的壩要做計畫性的拆除，是不是","  可以來進行？請先回答。"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。跟委員報告，委員剛才所提公路總局所轄管的所有橋梁","  ，事實上現在都有監測及定期查管……"],["陳委員椒華：所以橋梁都有嗎？"],["黃次長玉霖：都有。"],["陳委員椒華：像這種裸露這麼嚴重的要怎麼處理？"],["黃次長玉霖：我請局長說明。"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。這應該是……"],["陳委員椒華：這是濁水溪上面，有國道、省道都有。"],["陳局長彥伯：對於橋梁的安全，我們有相關檢測，檢測完後會依據它不同的情形來做相","  關保護的動作。"],["陳委員椒華：從交通部的回答及次長可能對這部分不熟悉，很重要的，像國道或省道有","  大的河床，因為上游有水庫或攔河堰，所以造成這樣的掏空，沒關係，我今天先拋出這","  個問題，我們後續再來請交通部重視這個問題，如果這個裸露會繼續嚴重下去，一定要","  跨部會討論看怎樣來改善，請問次長，可以嗎？"],["黃次長玉霖：謝謝委員指教，我們會繼續來努力，剛剛這座橋應該是地方橋梁，我會請","  公路總局找地方政府，看我們有哪裡可以協助的地方。"],["陳委員椒華：好。","   再來，我要談的是火災和爆炸等等一些災害的告警。我們看到2018年所發生的爆炸，","  包括中油1次、工業火災2次、台電電力中斷3次及消防署重大災害、環保署空品不良等","  等，我們看到這些次數其實是偏低的，現在我們發現比如六輕、中油很多大爆炸或火災","  根本沒有啟動所謂的報警系統，尤其現在有很多工廠火災的情形，燃燒很多污染性的塑","  膠類，我不知道像這樣的事故，要怎樣去建立完整的通報，讓大家知道有火警，至少要","  緊閉門窗或儘量不要靠近，這部分是誰要處理？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。基本上這個來源目前有8個重要機關和22個地方政府","  。"],["陳委員椒華：請問你是那個部會？"],["蕭主任秘書祈宏：我是通傳會。這22個地方政府都可以啟動，基本上只要跟災防辦申請","  ……"],["陳委員椒華：目前我拋出的問題是這邊啟動的通報次數非常少，也非常不足。你說有8個","  單位來負責，是不是可以彙整並把相關檢討和後續如何加強改進的資料給我？"],["蕭主任秘書祈宏：是。"],["陳委員椒華：請問要多久？"],["主席：請行政院災防辦王副主任說明。"],["王副主任怡文：主席、各位委員。委員，我這邊是行政院災害防救辦公室，這些都是非","  常重要的，現有的資料我們可以做……"],["陳委員椒華：現在就是通報次數不夠，災害預警、通報或訊息公布也不足，所以這部分","  看要怎麼加強各個單位的聯繫，做更多、更完整的迅速通報。"],["王副主任怡文：災害的通報非常多種，這只是其中一項，但是這樣的告警訊息如果規模","  大到必要通報時，其實地方政府直接就可以去進行相關的告警。"],["陳委員椒華：後續再告訴我，謝謝。"],["王副主任怡文：是。"],["主席：接下來登記發言陳委員玉珍及呂委員玉玲均不在場。","   請劉委員櫂豪發言。"],["劉委員櫂豪：（12時30分）主席、各位列席官員、各位同仁。我們鐵路局為了要來加強","  行車安全和災害提早通報等等措施，所以在108年6月完成全線邊坡檢測，總共分為4級","  ，包括明顯不穩定、疑似不穩定或無明顯不穩定及較安全的地段總共有2,655處，針對","  相關的加強或是監測系統，目前這部分可否請鐵路局回答一下整個工作的期程？"],["主席：請交通部黃次長說明。"],["黃次長玉霖：主席、各位委員。可以。"],["主席：請交通部鐵路局杜副局長說明。"],["杜副局長微：主席、各位委員。我們在去年6月時就完成整個分析，剛剛委員提及的，尤","  其是其中的A級我們沒有，B級則發現有17處，今年度我們會陸續完成這17處的發包作業","  並公告上網，陸續來發包補強。我們預計是在111年會全部完成。"],["劉委員櫂豪：你現在是從兩個方向進行，首先，你們分為A、B、C、D","  4級，B級是最迫切需要去處理的，A級現在幸好沒有，只有B級。第一、我們針對B級疑","  似不穩定的地方，除了邊坡加強外，還有架設預報系統，你是雙軌進行嗎？"],["杜副局長微：是。"],["劉委員櫂豪：現在有關工程加強的部分，在目前是預定何時完成？"],["杜副局長微：111年全部完成。"],["劉委員櫂豪：那災害防治預報系統？"],["杜副局長微：邊坡預警系統現在規劃25處，全部25處會在在111年以前完成。"],["劉委員櫂豪：所以現在也都在雙線進行當中？"],["杜副局長微：是。"],["劉委員櫂豪：現在是工程部分要進行，預測的預警系統也要進行，南迴鐵路電氣化也在","  施工當中，預計今年年底要完成通車。南迴鐵路建置的年代比較久了，我們希望透過這","  一次的電氣化的工程，包括隧道、邊坡等等及預警加強的系統，我們都能利用這一次把","  它做好，謝謝。","   再來，請問NCC在整個災害預警系統裡，我們分為4種，包括國家級的，還有緊急警報","  、簡訊通報和簡訊通知每個月的測試，我們現在都是透過簡訊通知一般民眾？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。叫做細胞廣播，不是簡訊。"],["劉委員櫂豪：一般人會認為它類似簡訊，但這部分的建置能否有效，其實和通訊品質是","  不可分的，如果根本就收不到，你也通知不到我。特別是像臺東這樣地形狹長，現在在","  人口集中的地方大概比較沒有這個問題，現在就是在人口比較少而且比較偏鄉的地方就","  會面臨這樣的問題，我們明明有做通知，但是因為通訊品質很不好，根本接收不到這樣","  的訊息，所以這也是本席一而再、再而三在這裡對NCC的要求，就是要加強通訊品質這","  一點。"],["蕭主任秘書祈宏：是，我們會盡我們的能力去建設，針對偏鄉和有需求的地方加強訊號","  。"],["劉委員櫂豪：現在這一套系統是NCC自己做還是跟民間業者合作？"],["蕭主任秘書祈宏：這是五大業者本身的通訊系統就有這個功能，只是把它整合起來，我","  們在法規裡面入法。"],["劉委員櫂豪：我們進入5G時代之後，這一套通報系統會不會更為加強或者是更具便利性","  及更好的功能？"],["蕭主任秘書祈宏：當然會更優化，但是在5G的初期和4G是混合的系統，還是受4G主控，","  基本上會和現在差不多。"],["劉委員櫂豪：本席要求在5G釋照的過程，跟業者在協商整個契約的內容等等，這就是在","  商業營運外，要請他們加強來做的。相對以前在4G時代，我們對5G業者在這部分有沒有","  更加強要求？"],["蕭主任秘書祈宏：有，都有注意到，所以也都已經入法。"],["劉委員櫂豪：入法以外，我是講實際的操作，我們跟5G的業者，包括本席特別強調偏鄉","  地區資訊的取得，更應該要給予更好的保障。"],["蕭主任秘書祈宏：基本上，它是通訊設備中的一個廣播系統，老實講，5G的標準還沒出","  來，但是這是國際的標準，出來之後我們會要求業者，一定要在既有的5G系統中做到最","  好的方式以提供給國人。"],["劉委員櫂豪：我們要怎麼去要求5G的業者並測試它有沒有做到這個系統？"],["蕭主任秘書祈宏：到時候要申請審驗時，這是其中的一個項目。"],["劉委員櫂豪：本席還是要求NCC，因為國家從釋照的整個過程當中，往好處想能為國庫增","  加非常多的錢，但是我們覺得這樣的錢不是只有從商業做考慮而已，也希望透過釋照，","  再加強我們的預警系統，特別是對偏鄉民眾取得預警系統的過程當中，能更有便利性。","",""],["蕭主任秘書祈宏：行政院有規範整個標金要包含要加速5G的建設並縮短數位落差，所以","  有放在裡面，另外一個是屬公益服務。"],["劉委員櫂豪：謝謝。有關台九線臺東段的拓寬改善工程，從去年年底完工通車之後，就","  受到大家好評，但是我相信你們一定也收到很多民眾反映有關時速的調整。因為這一段","  總長從臺東市到草埔隧道出口有包括40公里路段，也有50公里路段、60公里路段，還有","  少部分的70公里路段，我們是安全第一，但是整個時速的規劃也要做全盤調節，和地方","  政府做全盤的調整，請問局長，這部分有怎樣的規劃？"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。其實在去年年底草埔隧道通車之前，我們曾經就有檢討","  過，委員應該了解我們有做一些比較大範圍的路段速限調整。"],["劉委員櫂豪：有一些有改變。"],["陳局長彥伯：當然通車後民眾的使用習慣，我們也會回饋。委員剛才特別提到在跟地方","  政府或道安單位、警察單位再去討論一下，我們願意看看是否還有檢討的空間。"],["劉委員櫂豪：從去年12月份通車到現在也將近三個月的時間，到一段時間之後，我們就","  整個行車的路況及速度的管理等等，再跟地方政府來做共同的討論，安全一定要顧，但","  是怎麼做更合理的調整，這部分要請局長積極跟地方政府做討論。"],["陳局長彥伯：是，我們再來跟臺東縣政府和警察單位共同來討論。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（12時39分）主席、各位列席官員、各位同仁。請問陳局長，我們在左營","  楠梓地區有一個新台17線，裡面有一個溝通的過程，就是國防部已經同意在北段或南段","  的部分可以經過國防部海軍的地下，但是在協調的過程當中，可能要再經過高雄市政府","  跟國防部、交通部協調，所以請陳局長就這個部分先查察現在的相關進度後，再回報讓","  我了解，好嗎？"],["主席：請交通部公路總局陳局長說明。"],["陳局長彥伯：主席、各位委員。我們來了解，但據我所知，那個路段自始在討論的時候","  ，都是比較把它定位為市區道路，所以我們來了解一下，看目前各方協調的結果如何，","  然後再向委員報告。"],["劉委員世芳：但因為需要經過國防部同意，他是希望能夠用地下道的方式，不要通過海","  軍中間的中正路，所以可能交通部也必須要介入來協調，好嗎？"],["陳局長彥伯：是。"],["劉委員世芳：再請教行政院災防辦公室，目前有關於新冠肺炎即武漢肺炎的部分，是否","  算在行政院生化災防裡面的一環，還是只有颱風、地震等災害才算？算還是不算？"],["主席：請行政院災防辦公室王副主任說明。"],["王副主任怡文：主席、各位委員。其實災害防救法裡頭有個生物病原災害，新冠肺炎是","  屬於其中的一環，同時我們有另外一部法制叫做傳染病防治法，它也是傳染病防治法中","  的一環，而當時我們啟動的機制就是依傳染病防治法，但是它同時也是災害防救法規範","  的其中一個……"],["劉委員世芳：副主任，我聽不懂，到底行政院災防辦公室會不會一起加入或介入這次武","  漢肺炎的部分？"],["王副主任怡文：有的，中央流行疫情指揮中心都有去參與。"],["劉委員世芳：我要提醒你們注意，因為不是只有傳統的天災才算，這個算是天災還是人","  禍，我們不知道，但是至少已經造成大家人心惶惶，不管未來會不會進入社區感染，這","  個都是我們必須要注意的部分。","   因為今天是在交通委員會的關係，所以我先從國家通訊傳播委員會開始問起。請教N","  CC的主秘，我從你們那邊得到的資料得知，目前NCC在查察假訊息的資料裡面，假訊息","  是由調查局和警政署來查察，警政署和調查局非常的認真跟努力，他們蒐集的部分已經","  有超過一、兩百件以上，而NCC主要是處理不實新聞，到目前為止有4件，主秘曉得是哪","  4件嗎？"],["主席：請通傳會蕭主任秘書說明。"],["蕭主任秘書祈宏：主席、各位委員。印象中中天有2件，三立1件，另外一件就……"],["劉委員世芳：要不要開罰？"],["蕭主任秘書祈宏：這個我們正在進行中。"],["劉委員世芳：什麼叫做正在進行中？如果之後疫情越來越擴大，不管是哪裡的電視台或","  是廣播節目，如果有提供這個訊息，且已經被NCC查察到了，你們到目前為止沒有開罰","  ，是表示要等到疫情結束後才來開罰嗎？"],["蕭主任秘書祈宏：我們對每一個電視台本身的程序，不論是民眾檢舉或是我們主動發現","  ，進到我們的程序，即我們的節目廣告諮詢委員會……"],["劉委員世芳：好，這個程序什麼時候可以結束？"],["蕭主任秘書祈宏：大概一個月左右。"],["劉委員世芳：從1月23日到3月15日有4件，1月23日的一個月結束是2月23日嘛？"],["蕭主任秘書祈宏：就我所知，之前拿到的就是最快的、在一個月左右會提到我們委員會","  ……"],["劉委員世芳：所以現在根本都還沒有祭出罰則嘛？"],["蕭主任秘書祈宏：還沒有到委員會。"],["劉委員世芳：動作為什麼這麼慢呢？你要知道廣播電視渲染的效率是很快的，如果有假","  新聞出來，NCC還不趕快處理，像前一陣子在總統大選的時候，包括立法委員選舉，假","  訊息也是滿天飛，我現在不是講LINE這個社群軟體，而是廣播電視，但NCC好像都還沒","  有做任何處罰，我們都沒有看到。"],["蕭主任秘書祈宏：有，選舉的部分之前已經處罰非常多了……"],["劉委員世芳：那這次不實新聞的部分呢？"],["蕭主任秘書祈宏：我們有在進行，我們會加速進行。"],["劉委員世芳：希望加速進行好嗎？順便在會後提供我這4件是哪4件。"],["蕭主任秘書祈宏：好，了解。"],["劉委員世芳：再來我要請教的問題不知道處長能不能回答，第一，有關假的廣播電視或","  未來數位科技的部分，對於如何防制假訊息或是未來在散播的部分，NCC也發出了新聞","  稿，你們的新聞稿指出，你們要跟很多社群軟體來合作，包括要封鎖惡意傳遞者的IP或","  是請IDC配合妥處等等，請問現在的進度為何？"],["主席：請通傳會基礎設施與資通安全處陳處長說明。"],["陳處長崇樹：主席、各位委員。我們在3月12日已經找了LINE、FB、Google、PPT和台北","  市電腦公會這幾個社群平台，請他們就事實查核部分來加強協力防疫，他們也同意兩件","  事情：第一，他們同意跟第三方查核單位即事實查核中心來合作，將一些異常大量傳送","  的部分於必要時予以下架。"],["劉委員世芳：只有下架？有沒有處罰？你們在新聞稿中提到，罰則的部分要請經濟部和","  地方政府來執行，請問你們曾經移到經濟部或地方政府來做處罰嗎？"],["陳處長崇樹：跟委員報告，會提到經濟部和地方政府是因為這幾個社交平台並不是……"],["劉委員世芳：我知道，我是問你們有沒有移案到主管公司登記或商業登記的地方政府或","  經濟部來處罰？有還是沒有？"],["陳處長崇樹：目前是沒有，但是……"],["劉委員世芳：目前沒有嘛！所以你們新聞稿發的是假的，就是說你們知道有這件事情，","  所以請地方的民間團體包含LINE公司、Google公司來，然後出了問題時就說：也不是我","  的事，這樣請問NCC在做什麼呢？你們想要封鎖惡意傳遞者的IP、想要處理ISP，可是事","  實上沒辦法做到。請主秘來回答。"],["蕭主任秘書祈宏：這個部分我們接受委員的指正，往後接到這方面的申訴，我們就直接","  移送經濟部。"],["劉委員世芳：因為我們都知道，如果要遏止謠言，其實是越快越好，而且祭出罰則效果","  比較好，否則你在那邊說了半天，等到謠言滿天飛的時候，可能渲染力已經擴大了，反","  而造成不實的查核是假的，好嗎？"],["蕭主任秘書祈宏：是。"],["劉委員世芳：會後請把這些相關資訊提供一份給我參考，謝謝。"],["蕭主任秘書祈宏：謝謝委員。"],["主席：接下來登記發言的蔡委員易餘、廖委員婉汝、陳委員明文、賴委員瑞隆、羅委員","  明才、周委員春米及邱委員志偉均不在場。","   登記質詢的委員均已發言完畢，作以下決定：報告及詢答完畢，委員於質詢中要求提","  供相關書面資料或未及答復部分，請交通部國家通訊傳播委員會及相關單位儘速以書面","  答復。","   現在休息，星期三上午9時繼續開會。","休息（12時47分）","","-----------------------","                                     立法院公報  第109卷  第13期  委員會紀錄","","                                     65","","立法院公報  第109卷  第13期  委員會紀錄","","                                     立法院公報  第109卷  第13期  委員會紀錄","","                                     78","","                                     77","","                                     立法院公報  第109卷  第13期  委員會紀錄","","                                     79","","立法院公報  第109卷  第13期  委員會紀錄","","                                     80","","立法院公報  第109卷  第13期  委員會紀錄","","                                     立法院公報  第109卷  第13期  委員會紀錄","","                                     102","","                                     103","","立法院公報  第109卷  第13期  委員會紀錄","","                                     立法院公報  第109卷  第13期  委員會紀錄","","                                     128","","                                     127","","",""]],"block_lines":[1,7,9,242,247,248,269,270,476,477,539,543,561,562,570,571,572,577,578,580,581,582,583,584,585,586,591,592,594,595,597,598,606,610,611,613,624,625,626,629,631,636,637,641,642,644,645,646,650,652,657,660,663,664,666,669,677,681,688,689,690,691,692,693,694,695,697,699,709,712,713,714,715,716,719,721,722,724,726,727,728,731,732,733,734,737,739,740,741,743,745,746,747,748,753,754,757,758,759,761,764,768,769,772,777,780,784,787,791,794,796,797,801,802,805,806,808,810,811,812,813,815,816,818,819,820,821,822,827,830,831,832,835,836,846,847,853,855,856,857,858,863,867,868,869,870,872,874,875,884,885,886,887,888,890,892,893,897,908,910,912,913,918,919,920,921,923,925,926,927,929,930,932,934,935,943,945,946,947,948,949,951,952,956,957,958,961,962,963,964,965,966,967,968,969,970,971,974,975,977,978,981,982,983,993,994,996,999,1000,1005,1006,1009,1010,1012,1014,1015,1021,1023,1027,1029,1031,1032,1035,1036,1039,1043,1044,1045,1048,1049,1050,1051,1053,1054,1055,1056,1058,1059,1060,1061,1064,1065,1068,1069,1070,1071,1074,1076,1080,1081,1087,1088,1092,1093,1099,1100,1102,1103,1105,1108,1109,1113,1114,1115,1116,1117,1119,1120,1123,1124,1125,1126,1128,1129,1130,1131,1132,1133,1134,1135,1138,1139,1140,1141,1151,1152,1153,1154,1155,1156,1159,1160,1161,1162,1163,1164,1168,1170,1171,1172,1173,1174,1175,1176,1178,1179,1180,1181,1182,1183,1184,1185,1188,1189,1192,1194,1195,1196,1197,1198,1199,1200,1201,1202,1204,1205,1206,1207,1209,1210,1211,1212,1215,1216,1218,1219,1220,1221,1222,1223,1224,1225,1226,1229,1231,1233,1235,1236,1237,1239,1240,1241,1242,1243,1244,1245,1246,1247,1251,1252,1255,1256,1257,1269,1270,1276,1277,1282,1283,1286,1287,1290,1291,1310,1311,1314,1315,1316,1318,1319,1320,1323,1324,1325,1326,1328,1329,1332,1333,1334,1336,1337,1338,1339,1341,1342,1343,1347,1349,1354,1355,1356,1357,1358,1359,1364,1365,1366,1370,1373,1376,1377,1380,1383,1384,1385,1388,1390,1391,1392,1394,1395,1397,1398,1399,1406,1408,1410,1411,1412,1416,1417,1419,1420,1424,1431,1433,1434,1436,1438,1440,1446,1447,1450,1453,1457,1459,1460,1461,1462,1465,1466,1467,1468,1469,1470,1471,1473,1474,1475,1476,1478,1479,1486,1490,1493,1494,1495,1496,1497,1498,1499,1501,1502,1503,1504,1505,1508,1509,1512,1513,1517,1519,1520,1521,1522,1523,1525,1527,1531,1532,1533,1534,1536,1537,1538,1539,1542,1543,1545,1546,1549,1550,1551,1552,1554,1555,1556,1557,1564,1565,1567,1568,1569,1570,1573,1574,1575,1576,1577,1578,1580,1581,1583,1584,1589,1590,1591,1592,1594,1596,1597,1598,1600,1601,1602,1603,1604,1607,1608,1609,1610,1611,1612,1613,1616,1618,1619,1621,1623,1625,1628,1630,1633,1635,1636,1637,1639,1640,1641,1644,1645,1646,1647,1648,1651,1653,1654,1656,1657,1658,1660,1661,1664,1665,1667,1668,1669,1670,1672,1673,1674,1675,1677,1678,1682,1686,1687,1688,1689,1690,1691,1692,1693,1694,1696,1698,1699,1700,1701,1702,1705,1706,1709,1710,1713,1715,1720,1721,1722,1724,1725,1727,1730,1731,1732,1733,1734,1745,1746,1747,1749,1750,1754,1759,1760,1762,1763,1767,1772,1773,1775,1779,1781,1783,1785,1788,1790,1791,1803,1804,1810,1814,1815,1819,1820,1822,1827,1828,1829,1830,1831,1839,1840,1841,1842,1843,1846,1847,1848,1849,1853,1854,1855,1856,1859,1860,1861,1862,1864,1872,1873,1874,1875,1876,1877,1878,1879,1880,1892,1893,1900,1914,1917,1920,1921,1922,1924,1925,1929,1930,1932,1933,1934,1936,1937,1939,1940,1941,1942,1943,1944,1945,1946,1947,1948,1950,1951,1952,1953,1958,1959,1962,1963,1964,1967,1968,1971,1973,1974,1975,1976,1977,1979,1980,1985,1986,1987,1988,1990,1991,1992,1993,1997,1998,1999,2000,2001,2002,2003,2004,2006,2007,2008,2009,2010,2011,2015,2016,2017,2018,2020,2031,2032,2034,2035,2036,2037,2038,2039,2040,2041,2043,2047,2049,2056,2057,2059,2060,2062,2064,2065,2066,2067,2069,2071,2073,2074,2075,2077,2081,2082,2083,2084,2087,2090,2091,2092,2093,2094,2095,2096,2097,2103,2104,2105,2111,2113,2114,2116,2118,2120,2123,2124,2126,2129,2130,2131,2136,2138,2143,2144,2146,2147,2149,2152,2153,2154,2159,2160,2163,2165,2166,2168,2169,2173,2175,2176,2184,2185,2186,2187,2188,2191,2193,2194,2195,2196,2198,2199,2200,2204,2205,2206,2207,2208,2209,2213,2214,2218,2220,2221,2223,2224,2228,2230,2233,2234,2235,2236],"person_count":{"主席":74,"黃次長玉霖":40,"張技監垂龍":1,"蕭主任秘書祈宏":230,"主席（陳委員雪生代）":1,"李委員昆澤":12,"葉局長天降":53,"洪委員孟楷":30,"主席（李委員昆澤）":1,"陳委員歐珀":18,"杜副局長微":24,"趙委員正宇":28,"王副主任怡文":18,"邱委員顯智":26,"趙局長興華":5,"陳局長彥伯":8,"林委員俊憲":47,"陳處長崇樹":5,"魯委員明哲":23,"郭局長添貴":1,"陳委員素月":18,"何委員欣純":43,"許委員智傑":39,"許委員淑華":15,"冷組長家宇":1,"冷組長家予":1,"傅委員崐萁":14,"張組長子瑩":4,"鍾委員佳濱":32,"陳委員椒華":11,"劉委員櫂豪":16,"劉委員世芳":19},"persons":[74,40,1,230,1,12,53,30,1,18,24,28,18,26,5,8,47,5,23,1,18,43,39,15,1,1,14,4,32,11,16,19],"title":"立法院第10屆第1會期交通委員會第4次全體委員會議紀錄","時間":"中華民國109年3月16日（星期一）9時1分至12時47分","地點":"本院紅樓201會議室","主席":"李委員昆澤"}