{"blocks":[["主席：現在繼續開會，對行政院院長施政報告繼續質詢。今天進行個人質詢內政組之質","  詢，現在孔委員文吉質詢，詢答時間15分鐘。"],["孔委員文吉：（9時1分）主席、行政院賴院長、各部會首長、各位同仁。今天本席想就","  教賴院長兩岸的關係，特別是中華民國107年10月10日剛過，蔡英文總統在國慶演講中","  指出，這段時間以來，中國單方面的文攻武嚇和外交打壓，不但傷害了兩岸關係，更嚴","  重挑戰台海和平穩定現狀。因為這一句話，大陸國台辦的馬曉光發言人特別說到，台灣","  當局領導人的講話充斥著「兩國論」和針對大陸的對抗思維，暴露出配合反華勢力遏制","  大陸的險惡用心。此外，研究兩岸關係的學者也指出，蔡總統演講的調子一致，他們認","  為他的談話是呼應了美國副總統彭斯的演講，因為他呼籲國際社會形成對抗大陸同盟。","  最近我看到環球時報談到，一旦陸美走向軍事對抗，台灣會是第一個犧牲品。所以，本","  席認為現在的兩岸關係不只是僵滯和冷戰的狀態，而是一個緊張、嚴峻，而且是兩岸對","  峙、風雲詭譎、戰雲密布的狀態，我覺得這個情勢非同小可，特別是馬英九前總統提到","  ，他對蔡英文總統的國慶祝詞感慨萬千，他認為是冷和平和冷對抗。蔡英文總統有「四","  不」政策：不會升高對抗、不會屈從退讓、不會讓兩岸關係陷入險境、不會犧牲台灣主","  權，前總統阿扁說：不是等死是什麼？所以請教賴院長，對於兩岸關係走到這樣的地步","  、這樣的險境，在兩岸互相猜忌、對立的狀態下，你有什麼辦法可以和緩兩岸關係？"],["主席：請行政院賴院長答復。"],["賴院長清德：（9時4分）主席、各位委員。感謝孔委員的指教，總統在雙十的演說可說","  是不卑不亢，以求穩、應變、進步為原則，同時也具體跟國人闡述他的做法，也就是說","  ，不會貿然升高對抗，不會屈從退讓，不會因為一時的激憤而走向對抗之路，但也不會","  違背民意，一定會堅持台灣的主權，並且維護台灣民主自由人權的生活方式。我們希望","  中國能夠接收得到蔡英文總統的善意仍然沒有改變，他們應該要反躬自省，不能夠執迷","  不悟，延續過往對台灣的種種打壓，解鈴還需繫鈴人，如果中國能夠體認到蔡英文總統","  的善意以及台灣的主流民意，兩岸的僵局自然可解。"],["孔委員文吉：賴院長，基本上你是呼應了蔡英文總統所講的「四不」政策，就是不會升","  高對抗、不會屈從退讓、不會讓兩岸關係陷入險境、不會犧牲台灣主權，但是阿扁前總","  統說，這個不是等死是什麼？"],["賴院長清德：我們看到總統在穩定中也有應變的策略，目的都是要求進步，面對這樣的","  國際大局，特別是美國和中國之間在經濟方面的衝突，也延伸到政治、社會各方面的交","  鋒，在此情況下，台灣秉持求穩，因為我們是一個小國，如果有任何局勢變化，我們也","  應該要積極的應變，讓台灣能夠在亂局當中持續進步，我覺得這是一個非常好的宣示，","  我想國人應該都會支持。"],["孔委員文吉：你認為我們的兩岸關係是不是採取一種「拉美抗中」的策略？"],["賴院長清德：主要是因為台灣是一個主權獨立的國家，我們有我們的國家利益，特別是","  我們的主權必須捍衛，我們人民的自由民主人權的生活方式也必須要維護，由於主要對","  我們有併吞企圖的就是中國，美國從過去幾十年來協助台灣，包括政治改革、經濟進步","  甚至是社會的核心，其實美國幫助很大，當然，他對台灣的態度跟中國是180度的不同","  ，所以會讓人以為在中國併吞台灣的過程當中，台灣好像是「聯美抗中」，但其實不然","  ，台灣有自己的國家利益，因為美國和中國對台灣的態度不同，所以會有人有這樣的感","  覺，但實際上我們是有自己的方向在走。當然，美國對台灣的支持我們很感謝，如果不","  是美國的支持，在一連串中國對台灣的威脅或併吞的企圖當中，其實我們也很難自保。","",""],["孔委員文吉：賴院長，我覺得大陸對台灣今年來釋出了兩個善意的動作，但是我們沒有","  好好的把握。第一個是2月28日大陸國台辦發布了對台31項措施，第二個是8月16日大陸","  國台辦發布港澳台居民可以申請大陸居住證，已經在9月1日施行。國台辦釋出這兩項具","  體的善意措施，陸委會卻認為大陸是不懷好心、蓄意挑釁，認為這是大陸統戰的陰謀，","  台灣好像不接受這樣的政策，特別是10月8日，陸委會主委表明了陸委會對中國核發居","  住證的態度，一個是不限縮，陳主委說，有申請居住證者，不限縮，沒有除籍的問題，","  仍有投票權，但是要申報，必須於兩個月內申報，未申報者會有罰則，且要限縮被選舉","  權，就是立法委員的被選舉權。換句話說，國台辦釋出居住證的善意，但是陸委會不領","  情，還給他打回票。","   現在兩岸的關係是面臨一個緊張、嚴峻的局勢，對於國台辦這兩項措施，陸委會是用","  這種態度來對付，主委，你身為陸委會的主委，你說兩岸關係的和平穩定、兩岸關係的","  良性發展是你最重要的責任，你現在釋出這兩項，一個是要申報，一個可能還要限縮他","  的被選舉權，可否請你說明？"],["陳主任委員明通：我一再說明，對於我們的人民在大陸就學、就業方便而領居住證，這","  部分我們寬容看待，但是北京想透過居住證遂行其政治目的，我們必須嚴加防範。"],["孔委員文吉：所以你說遂行其政治目的就是把它列為統戰的陰謀。"],["陳主任委員明通：不僅僅是統戰。"],["孔委員文吉：所謂的居住證就是就學就業給他們方便，甚至於包括貸款，但是你將其解","  釋為這是大陸的統戰，我們不領情。"],["陳主任委員明通：這部分我們是寬容看待。"],["孔委員文吉：對於有申請居住證的台灣人民或台商、台生，我們用這樣的政策來對付。","",""],["陳主任委員明通：這個政策基本上經過幾次民調都獲得人民高度支持，包括貴黨的吳主","  席都贊同領居住證的人應該回來申報，超過半數以上的民眾認為在大陸領居住證的人要","  回來申報，我認為這個政策是有民意基礎的。同時限縮他們……"],["孔委員文吉：你說要申報有民意基礎，是台灣的民意基礎？你們有做過民調嗎？"],["陳主任委員明通：有，剛才也跟委員報告，包括貴黨的吳主席也認為申報是很自然的事","  情；另外，限縮他的被選舉權，比如不能選縣長或立法委員也是非常合情合理的，你要","  在大陸討生活卻要回來當縣長，本身是不可得兼的；你要在那邊發展，我們也祝福你能","  夠獲得比較方便的生活，我們寬容看待，但是你如果要被選舉當立法委員、當縣市長，","  當然不能有居住證，你在大陸住183天還回來當立委……"],["孔委員文吉：這是一個鎖國的心態，因為現在台東縣就有一位台商要選縣長，雖是名不","  見經傳，可是他是在大陸經商的台商，你說他不能選縣長？"],["陳主任委員明通：要限縮他。"],["孔委員文吉：為什麼要限縮他？"],["陳主任委員明通：他要放棄，領居住證怎麼可以來當縣長？"],["孔委員文吉：居住證又不是說他已經取得那邊的護照，你不能把居住證當成是國籍看待","  ，我覺得限縮被選舉權的政策希望主委要……"],["陳主任委員明通：民調超過七成五的老百姓支持，意指領居住證的人不能來選縣市長或","  立法委員，有七成五以上的人民支持這樣的政策。"],["孔委員文吉：這個民調是從哪裡來？什麼時候的民調？"],["陳主任委員明通：我們自己做的內部民調。"],["孔委員文吉：那是主委自己在講的民調，可是為什麼我們現在都反對？"],["陳主任委員明通：七成五就是還有十幾趴的人民反對，任何政策都有不同意見，這是民","  主國家可愛、偉大的地方，所有的政策都是會有反對意見……"],["孔委員文吉：我想請問院長的看法。你對於剛才陳明通主委這樣講，我們很怕兩岸關係","  被陳明通主委搞砸，你做為行政院長，你認為我們要怎樣改善兩岸關係？特別是對台灣","  人在大陸投資回來後，如果有申請居住證還要被限縮選舉權，甚至於還要開罰的部分，","  院長你有什麼看法？你怎樣給陸委會下指導棋，才能夠維持兩岸關係的和平發展？"],["賴院長清德：我還是要跟孔委員說明，兩岸關係的維護雙方都有責任，中國其實不必處","  處打壓臺灣，成為區域衝突的根源；其次，對於國人在中國不管是讀書、經商或做任何","  事情，基於生活上的方便，剛才陳主委已經跟你說明，這部分政府會寬容對待，但如果","  他必須要居住在中國半年以上，顯然台灣在管理上也必須要嚴肅面對這個問題，不過接","  受各位質詢並仔細聽取各位委員指教之後，才會做最後的決定。"],["孔委員文吉：我時間也不多了，最後請教一下，面對兩岸的僵局，現在大陸的官員來台","  進行交流，特別是大陸的官方團都不來了，因為他們說不想見陸委會主委，認為陸委會","  安排約見對交流團是不必要的困擾，這部分請教陳主委，這個政策實施之後，現在有幾","  個到台灣來的大陸團有去見你的？"],["陳主任委員明通：沒有。"],["孔委員文吉：就是沒有，他們不想到陸委會見陳主委，入台證就拿不到了，所以我現在","  知道有上海台辦、雲南貴州的台辦主任就不來了，這部分有什麼變通的作法？"],["陳主任委員明通：交流的政策要對等及均衡，長期以來已經失衡，我們陸委會的官員不","  管哪一個層次，近期都無法去到大陸，可是他們的人來了這麼多，這顯然失衡，所以我","  們的政策上要能平衡。我的條件其實很簡單……"],["孔委員文吉：最後，我希望主委能夠檢討這個政策，否則以後大陸的官方團……"],["陳主任委員明通：他只要來見我就好了，就很平衡。"],["孔委員文吉：因為不見你就沒有入台證。"],["陳主任委員明通：這非常簡單，我們多溝通、多了解。"],["孔委員文吉：院長，這個政策要檢討一下。"],["主席：謝謝孔委員、賴院長。","   請蔣委員絜安質詢。質詢時間15分鐘。"],["蔣委員絜安：（9時17分）主席、行政院賴院長、各部會首長、各位同仁。今天我想要跟","  院討論的是語言傳承的問題，首先請教院長，哪些族群的語言是國家語言發展法草案所","  稱的國家語言？"],["主席：請行政院賴院長答復。"],["賴院長清德：（9時17分）主席、各位委員。客家基本法已經把客語列為國家語言，另外","  文化部所提出的國家語言包括原住民語言、台語這些統統都是。"],["蔣委員絜安：院長，您剛剛的答案，我只能勉強算您及格。怎麼說呢？我認為國家的語","  言應該包括客語，還有您剛才提到的原住民族語，另外，不好意思我要糾正您，您剛才","  提到的台語是閩南語，再來是華語，其次還有台灣手語這五種語言。另外，請教院長，","  什麼是台語？台語指的是什麼語言？"],["賴院長清德：台語就是你剛才所講的，因為我是台灣人，我講的話就是台語，或者你要","  用廣義的，在台灣生活的人所講的話叫做台語，但我不知道你的定義，不過「台語」這","  個詞其實在社會上有一定的共識。"],["蔣委員絜安：我來揭曉我的標準答案。院長，我認為台語就是您剛才說的，應該是台灣","  人所使用的語言，應該就是所謂的台灣母語，除了包含原住民族語、客語、閩南語還有","  華語，此外包括台灣手語，都應該在這樣的範圍之內。"],["賴院長清德：蔣委員這樣講，不一定大家都贊成，這是你自己的看法。"],["蔣委員絜安：我剛有提到這是我的標準答案。事實上，就我了解，現在國家語言發展法","  也是朝這個方向研議，感謝院長您的回應。我知道蔡英文總統上任以後，目前已經通過","  原住民族語言發展法、也通過客家基本法的修正案，另外，國家語言發展法也進入二讀","  階段，可否冒昧請教賴院長，您的母語是什麼？"],["賴院長清德：我的母語就是台語，我母親講的話就是台語。"],["蔣委員絜安：如果台語被界定為閩南語的話，剛剛院長的意思是這樣嗎？"],["賴院長清德：顯然你想要重新定義台語，這個是你的權利，我尊重。但是台語這個詞本","  身就有其意思存在，台灣不管任何族群，生活在這個地方，認同台灣就是台灣人，這個","  也是民進黨的主張，所謂台灣人就是只要認同台灣，不管先來後到、哪一個族群統統都","  是台灣人，台灣人所講的話就是台語，如果你用這個方向去論述、定義，我都尊重，但","  是如果你問我的母語是什麼，因為我是台灣人，我母親講的話就是台語。"],["蔣委員絜安：我尊重賴院長的發言，但是「台語」這兩個字是不是專屬某一個族群的專","  用語，我覺得還有討論的空間，我相信也有很多族群未必贊同賴院長的看法，但我認為","  這是一個廣泛的定義。"],["賴院長清德：我要再回答一句話，我從來不認為我是閩南人，我是台灣人。"],["蔣委員絜安：台灣的語言是包羅萬象的。"],["賴院長清德：所以你要注意，你不能講我講的話就一定是閩南語，我母親講的話就是台","  語。"],["蔣委員絜安：所以我也很明確提到廣泛的台灣語言就是指台語，它含括各族群的語言。","  我要請院長特別關心的是，目前我們所謂的台灣母語、國家語言面臨什麼樣的危機，1","  996年世界語言權利宣言中支持語言權利，特別是瀕危語言應該要互相尊重，其中第二","  條提及當有數個語言群體共處時應互相尊重，並以最大限度的民主提供保護，第三條提","  及任何場合說自己的語言是不可剝奪的個人權利。根據聯合國教科文組織認定的瀕危語","  言當中，原住民族語言流失的情況最為嚴重，其中9種語言已經滅絕、5種語言極度危險","  、1種語言相當危險。從原住民族的各種語言能力調查當中可以看到，小孩、青年的語","  言能力與年長者是有落差的。在客委會調查當中，96年到105年客家民眾的聽說能力逐","  年下降，不管是客語或是原住民族語都顯示出，年紀越大的母語能力越好，越年輕的母","  語能力越差，可見母語的傳承出現了斷層。","   就客語來講，小學生的客語能力到了國高中階段竟然只剩下一半，甚至會講客語的能","  力只有7.2%，這個危機也凸顯我們過去的母語教育可能是有問題的，這些母語教育所教","  授的正是我們的國家語言，應該要受到高度的重視。過去政府在母語政策上面始終沒有","  辦法讓母語進入這個公共領域，請問未來是不是應該要有更積極的作為？過去獨尊華語","  的年代，造成現代家庭的年輕父母已經沒有辦法說流利的母語，未來政府應該如何改善","  這樣子的困境？","   本席一直將母語的復振視為我的使命，我上任後提出財團法人客家公共傳播基金會的","  設置條例草案，也提出財團法人客家語言發展中心的設置條例草案，對我而言，其實這","  兩部草案肩負傳承客家語言，培養客家人才的重責大任，我們希望未來的客語教育能夠","  向下紮根，能夠達到普及使用的目的，請問這樣的方向，院長贊成嗎？"],["賴院長清德：我先請李主委向您說明。"],["李主任委員永得：謝謝蔣委員對客家母語的關心及過去的努力，過去我們對於客家語言","  的振興是採取獎勵的方式，事實上，在民進黨執政之後，特別重視多元文化，所以才會","  在學校教授母語。母語的發展趨勢與整個社會都有關係，簡單講有三個提振方向，第一","  、要提升這個語言的價值感及光榮感。第二、要建造、營造一個客語生活環境。第三、","  要從社區、學校及家庭裡面建構一個優質學習環境，從這三個方向來講，我認為對於客","  語振興會有比較顯著的幫助。"],["蔣委員絜安：謝謝主委的說明。回到另外一個問題，為了提高我國競爭力，不久前賴院","  長在接受媒體專訪時提到，明年我們要實施雙語教育，讓台灣成為雙語的國家，讓小孩","  、小朋友更有外語能力，更能夠跟世界接軌，本席其實是敬表贊同的，但是我擔憂的是","  我們的母語教育在成為國家語言的同時，其未來的角色定位以及在學校課程上面的比例","  是否會受到影響？目前原住民族語是由原民會統籌，客語是由客委會統籌，閩南語是由","  文化部負責，只要牽涉到教育的部分又是由教育部負責。我必須講不管從中央到地方政","  府，各個機關要共同推動一個語言的傳承已經不容易，如果現在每個語言又由不同的機","  關負責，就像一個多頭馬車力量分散，甚至小部會是指揮不了大部會的。","   我自己本身之前在地方政府有客語實務推動的經驗，我了解客語推動的困境，所以我","  非常懇切地呼籲，行政院應該在這個問題上思考，而且目前的專責單位其實是由本國語","  言教育推動委員會負責本土語言教育，它只是教育部裡面的某一個科，裡面有3個人力","  來負責這個全國性的母語教育，我認為這樣子的人力是相當不足的。另外，明年即將推","  動的雙語政策，賴院長已經責成國家發展委員會負責邀集相關部會做政策研議、統籌，","  同樣做為語言教育的母語教育，請教賴院長，是不是也應該由國發會的層級來統籌呢？","",""],["賴院長清德：其實從陳水扁總統開始都主張族群多元尊重，所以在他任內也通過客委會","  、客家電視台、客家電台、原民台、原民廣播電台及原民會，其實都是如此，民進黨執","  政的精神就是對各族群都多元尊重，特別是語言文化核心的尊重。第二、為什麼蔡英文","  總統就任之後會特別推動國家語言法，主要也是為了要保護台灣國人所講的語言，這也","  是為什麼沒有辦法單獨在家由阿公、阿嬤教導孩子傳承語言的主要原因，後續由原民會","  及客委會負責，其實他們也有專責、彼此間的合作在其中。至於，是否請國發會負責主","  管的部分可能還要再討論。"],["蔣委員絜安：我希望院長能具體回應，我想臺灣是一個多元族群國家，也是一個多元文","  化、豐富而美好的社會。語言是族群的表徵，也是臺灣文化的根基，不管人數多寡，每","  個族群都應該被尊重。本席慎重地懇求賴院長及您的執政團隊，用國家的力量拯救少數","  族群、弱勢語言，奠定國家的文化根基。","   另外，我們來回顧一段歷史，螢幕上顯示的是1988年的「還我母語運動」，今年已邁","  入30年，當初是臺灣客家人第一次走上街頭，爭取講客家話的權利，當時請出現代所謂","  的最佳代言人─國父代言，意思就是如果國父孫中山先生生在現代社會，身為客家人沒","  有辦法講自己的母語恐怕也會很傷心！30年過去，目前客語還是在加護病房，亟需救亡","  圖存，因此我還是要再次懇託，不管是小英總統或賴院長能用國家的力量、跨部會政策","  整合拯救我們的母語，讓臺灣文化根基可以更紮實。我也希望，不久的將來，身為客家","  妹的小英總統能夠找回自己的母語─客家話。"],["賴院長清德：她會講。"],["蔣委員絜安：是。"],["賴院長清德：她一定會講。"],["蔣委員絜安：我希望客語的使用能夠更普遍，能夠真正的進入公共領域，不僅是客語，","  少數族群的語言都應該被相同對待與尊重，而不是矮了一階，因為他們同樣是國家語言","  ，我想這是必須要釐清的正確觀念。"],["賴院長清德：行政院會秉持這個方向來推動，謝謝蔣委員。"],["主席：請吳委員玉琴質詢，詢答時間為15分鐘。。"],["吳委員玉琴：（9時33分）主席、行政院賴院長、各部會首長、各位同仁。今天我要特別","  跟院長討論社福空間的問題。社會福利設施非常多樣，從過去的兒少機構、身障機構跟","  老人機構，到現在的社會住宅及長照機構都是屬於廣義的社會福利機構。","   我們從社會福利的使用來看，其實都市計畫的規定滿寬鬆，比如住宅區、商業區可以","  做為社會福利設施用地；乙種工業區也可以；保護區及農業區部分只要經過核准也可以","  設立，所以看起來滿寬鬆。有關公共設施部分，依照立體多目標使用及平面多目標皆可","  轉做社會福利設施，這都是過去空間部門，即內政部所做的努力。在非都市土地使用允","  許做社會福利設施，今年也多增訂「長照服務機構」，在相關設施上已放寬各項社會福","  利用地之規定，感覺好像社會福利用地是非常容易的。","   但現在還是碰到很大的問題，第一，土地使用成本增加。過去的社會福利機構通常是","  購買農地作為特定目的的使用變更，可是關於農地部分，因為現在要保護農業，所以農","  業部門對這部分的審查非常嚴格，還要求繳交50%的公告現值回饋金，這也是新增的成","  本。第二，社區化趨勢愈來愈困難。因為85%的人口集中在都市計畫區，要取得空間、","  土地都非常地困難，現在有些是地方政府設立公設民營，交給民間經營，這樣才有可能","  在社區中設置，這也愈來愈困難的事情。第三，政府補助身障機構、老人機構的金額愈","  來愈少，比如今年全國身心障礙的興建與設施補助才編列3,300萬元，補助金有愈來愈","  少的情況，也可以看到民間要設立社福機構是愈來愈困難的。","   85%的人口集中於都市計畫區，所以在都市計畫中應該要預留一定的面積作為社福設","  施，這是政府刻不容緩要做的事情，也是空間部門真的要幫忙思考的事情。這會影響未","  來50年都市樣貌，因為一棟建築物就是50年才會面臨拆除或改建的問題。還好3年前的","  都市計畫法有考慮到社會福利用地之規範，因此第四十二條將社會福利設施放到都市計","  畫法中進行規範；第四十六條也特別規定，應按閭鄰單位或居民分布情形適當配置，這","  是一個好的立法。可是關於執行面部分，本席要請教部長，你負責空間部門，營建署最","  近對全國各縣市做都市計畫公共設施用地通盤檢討中，是否納入社會福利設施？"],["主席：請內政部徐部長答復。"],["徐部長國勇：（9時36分）主席、各位委員。我想剛才委員已經把有關都市計畫內的住宅","  區、商業區、乙種工業區、農業區及保護區等地，相關正面表列、負面表列的方式都已","  經呈現出來。基本上當這些表列出來後，政策上我們會優先考慮社會福利設施，因為現","  在已經進入高齡社會，這部分其實是相當重要的。"],["吳委員玉琴：部長，我現在說的是公設保留地……"],["徐部長國勇：一樣。"],["吳委員玉琴：都市計畫中的公設保留地是政府在設計過程……"],["徐部長國勇：也一樣。我向委員報告，我們一樣將這些列入優先放寬使用。"],["吳委員玉琴：有關在102年公設地檢討變更原則，因為104年都市計畫法第四十二條修改","  ，你們還沒有跟著修改。雖然你們確實因應高齡社會來臨而納入考慮，可是你們在這些","  設施的檢討中就缺少社會福利用地……"],["徐部長國勇：事實上因應高齡化社會，我們已將公共設施部分列為優先考慮之社會福利","  項目。"],["吳委員玉琴：是嗎？"],["徐部長國勇：對。這是沒有問題的！"],["吳委員玉琴：但在這14項中，我就是沒有看到社會福利用地的檢討，所以要拜託部長！","",""],["徐部長國勇：我們一定會優先考慮，這沒有問題，我跟吳委員做保證，一定會優先考慮","  。"],["吳委員玉琴：我還有一個請求，因為我看到在這些設施檢討原則中其實都有一些規範，","  比如對遊憩公園的要求是不得低於總面積的10%；學校部分也要求符合國民教育法第八","  條之一的授權；停車場所也需要依照當地的車輛預估數20%需求，這些有一定的檢視標","  準，但社會福利部分有沒有相關規定，所以這部分我要拜託部長。"],["徐部長國勇：請委員給我1分鐘簡單說明。委員對林口社會住宅應該有相當的印象，裡面","  也會有長照機構，所以我們考慮時會有相當的配置進行處理。"],["吳委員玉琴：對，部長，我就是要針對這部分跟你討論，就是在整個都市規劃中，依照","  人口需要，確實應該要進行全面性的檢討。"],["徐部長國勇：一定會。"],["吳委員玉琴：因為你們大概每3年、5年就會全面性檢討，所以我要拜託部長，是否能儘","  快跟衛福部好好地檢視社會福利設施的標準？"],["徐部長國勇：一定。"],["吳委員玉琴：到底有多少人口或老人人口，該區域應該有什麼樣的設施，我們不是一塊","  一塊分別處理，不是說社會住宅設在林口，所以在那邊設立……"],["徐部長國勇：我是舉例。"],["吳委員玉琴：我認為應該全面性規劃，當地人口需求為何，我們應如何在當地設置相關","  需求設施等等，所以這部分我要拜託部長。"],["徐部長國勇：剛才我提到的林口就是最好的例子，我們除了跟衛福部聯繫外，其實也有","  跟教育部做相關的聯繫，以後少子化，可能有一些學校用不到。"],["吳委員玉琴：有關學校部分，接下來也是要和你討論。"],["徐部長國勇：這部分我們都會做相關的盤整及討論，你放心！"],["吳委員玉琴：這是社會福利設施的標準，衛福部應該要盡到責任，怎麼樣的人口需求應","  該設置多少的設施，衛福部應該要和空間部門好好討論，未來在都市計畫檢討的時候，","  可以一併思考，好嗎？"],["徐部長國勇：你放心，我們一定會配合衛福部。"],["吳委員玉琴：謝謝！另外還有相關的法規，如平均地權條例第六十條的市地重劃及土地","  徵收條例第四十條區段徵收，這些都是在爭取相關的公共空間能夠取得，以作為社會福","  利用地的可能性，所以未來本席也會提出相關的修法，希望院長跟部長可以支持，讓我","  們的社福空間在公共設施裡面可以多一點，因為現在已面臨在都會中找不到空間可設置","  的問題，這樣是否可行？"],["徐部長國勇：會，我們會來研議，你放心！"],["吳委員玉琴：謝謝！接下來進行第二個提問，就是有關學校的問題。我知道徐部長以前","  當過國小老師，所以也對教育系統很熟悉。十年來學生數已經少了53萬人，大概少了3","  1%，班級數也少了1萬班，大概少了17%左右，教育部也提出活化校園計畫，可是在此計","  畫中僅有11.2%用在社會福利設施上，所以比例偏低。","   我知道各縣市都很努力，高雄就是一個典範，稍後我有幾個圖片要跟院長及部長分享","  。高雄市也有做活化的部分，屏東、台東、澎湖及嘉義都很努力，都有相關社福園區或","  廢校的轉型，還有與校舍共同使用的案例，本席想請教院長，如果一間小學其一樓房舍","  ，不用重建，想改成老人的日照中心，你覺得要花幾年時間籌備，要花多少錢？你大概","  猜一下。"],["賴院長清德：如果是現有的教室，當然時間就會很快，而且是日照中心的話，應該也不","  至於花太多錢。"],["吳委員玉琴：所以你覺得還滿快的。"],["賴院長清德：我覺得在速度上應該會快，但是這個可能都要……"],["吳委員玉琴：告訴你，大概要花三年，要1,000萬元。"],["賴院長清德：有需要……要看規模。"],["吳委員玉琴：就一棟而已。一棟大概五、六間教室而已，為什麼那麼困難？主要是房舍","  在轉換的過程中，有很多困難，如土地依多目標使用辦法要變更，管理權要移轉、土地","  分區使用要重新編定、建築物修建要從D3變成H1、H2及消防管理配線等原因，都是轉型","  過程的困難點，承辦這個的業務都是衛政和社政同仁，他們每次都會被空間建管消防的","  同仁搞得頭昏腦脹，因為這是一個非常複雜的土地或建物變更的程序。"],["徐部長國勇：剛才委員把數字精確的說出來，250間學校，現在有28個學校及11.2%，我","  會回去要求營建署相關部門，如果能夠簡化程序，能夠速度加快，用簡單、迅速、確實","  這三種方式，能夠很快處理的話，我要求他們把整個程序簡化，我回去立即要求相關部","  門處理。"],["吳委員玉琴：謝謝！我就是要徐部長趕快協助我們簡化相關流程。"],["徐部長國勇：回去立即要求。"],["吳委員玉琴：沒那麼久的，一變更都要兩、三年以上，時間真得太長了。"],["徐部長國勇：我們也把公文流程各方面都簡化、加速。"],["吳委員玉琴：也幫我們教育建管處跟消防同仁好嗎？一起來幫忙。"],["徐部長國勇：其實他們都會幫忙，但有些是不是法令問題，我來檢討。"],["吳委員玉琴：我有兩、三個案例很成功，但也有障礙要請部長協助。這是台東長濱剛成","  立沒多久，是一個廢校轉型為社會福利園區，承接的單位有做了一圍籬控制出入口，這","  部分是因為日照中心要求同一空間要設置廁所，所以這部是在走廊，有通道，所以把它","  視為同一空間，這是它改善之後的教室，就變得很漂亮，因為是花了好多錢所打造的；","  高雄也是典範，是大同國小，社福單位與學校共存，比較下方的是學校使用，有單一出","  口，上方是由大同醫院來承接，整棟交由它來處理，右手邊是廁所，廁所跟教室都是連","  接的，所以視為同一空間，這沒問題。但是到了屏東九如，建管處說連結的走廊不算同","  一空間，要求要打通教室的牆壁，連接到廁所才視為連接空間，這是建管單位的要求。","  現在碰到一個問題，就是前進國小，它是一個老舊建物，建築師都建議不要打牆，因為","  打牆有結構的問題，但還是要求左手邊的廁所要打牆，建管單位做出這樣的要求後，我","  們就動彈不得了！"],["徐部長國勇：因為這些牽涉到他們地方的權責跟地方自治。"],["吳委員玉琴：能不能溝通？"],["徐部長國勇：我們可以來協商，我看你是希望從內政部來做統一解釋。"],["吳委員玉琴：是。"],["徐部長國勇：這個我們要尊重地方，會請建管處針對這部分召集來處理。"],["吳委員玉琴：最怪的是高雄、台東可以，屏東不可以？"],["徐部長國勇：我們來召集協調，好不好？"],["吳委員玉琴：好，我們一起來討論更好的方式，但不要造成成本的增加。"],["徐部長國勇：剛才委員提到，因為學校，尤其像小學……"],["吳委員玉琴：那已經老舊了啊！"],["徐部長國勇：小朋友的廁所和老人長照用的廁所不太一樣。"],["吳委員玉琴：那一定要改。"],["徐部長國勇：那個是要改的，所以為什麼會有這個費用。"],["吳委員玉琴：那邊至少有管路，要在教室裡面設管路才困難，所以我們希望管路不要一","  直移動，增加改建的成本。"],["徐部長國勇：我們來協調。"],["吳委員玉琴：請部裡面來協調。校園活化這幾年其實講很久了，我們一直認為都走不下","  去，有時候常常卡住，空間部門跟教育部門拜託我們一定要把成功的典範建立起來，讓","  更多社區能夠了解，校園的活化不要交給學校決定，所以本席具體建議，行政院有沒有","  可能成立一個校園空間專案小組，進行案例的彙編，讓校舍轉為長照機構的典範可以建","  構起來、針對長照跟學校共存的案例，建立觀摩與推廣的機制及教育部訂出合理的學生","  班數及教室合理的分配，不要告訴我們太多教室的名稱，掩蓋閒置的教室，這部分院長","  可以嗎？我們努力一下，把學校空間活化。"],["賴院長清德：感謝吳委員，的確基層有很多民眾反映，應該把閒置的學校轉化為社福場","  所，今天聽你一講，的確在消防建建築方面有一些阻礙，剛才徐部長已經有跟你說明，","  他回去之後馬上就會調整。"],["吳委員玉琴：謝謝！最後一個案例，忠義國小是台北市的廢校，經過居民的抗議，現在","  把它改成忠義教育社福園區，就是在學校裡面改建的過程中，增加了社會福利的用地，","  未來應該是一個EOD，就是城市模式的發展，未來在學校校舍、市場、警察局及各類公","  有建築物都面臨到老舊要改建的問題，在改建過程中，能不能把社會住宅跟社會福利用","  地一起納入共構的概念，這部分請空間部門幫忙，內政部要幫忙，因為那是上位的一個","  思考，整個空間的……"],["主席：謝謝吳委員。吳委員的質詢，請行政院用書面答復。","   現在請徐委員永明質詢，詢答時間為15分鐘。"],["徐委員永明：（9時49分）主席、行政院賴院長、各部會首長、各位同仁。有關居住證的","  事，當時我們認為它可能只是在中國內部處理。最近有新聞報導，在參訪聯合國總部的","  時候，台灣人持護照、甚至連台胞證都被拒絕進入。我為了確定這件事情不是假新聞，","  所以昨天請助理打電話到聯合國的遊客中心，以下是他們通話的錄音。","   （播放語音檔）"],["徐委員永明：院長及主委，如果居住證只是按照表面講的，要讓長期在那邊居留的台生","  或台商生活方便，可是我們現在發現，它在國際上已經開始有一些效果了。前面的語音","  檔講到，聯合國需要我們的ID，我們現在比較擔心的是，居住證在國際上會不會被視為","  一種National","  ID？我想主委也很清楚，居住證的樣子跟中華人民共和國的居民身分證其實是很相似的","  ，而且下面還有一個公民身分證號碼18碼，不管是台胞的居住證或中華人民共和國的居","  民身分證，兩種都有這18碼。我的意思是，這已經不是單純兩岸的問題而已，它已經變","  成國際上的效應，主委有掌握嗎？","   第二，其實院長當時也很重視這件事情，並表示相關的修法應該列為最、最優先的法","  案；可是日前我與黃國昌委員去訪問主委的時候，主委卻說這個會期不一定能修法、不","  一定有版本。請問主委，目前的方向是什麼？"],["主席：請陸委會陳主任委員答復。"],["陳主任委員明通：（9時52分）主席、各位委員。這項修法涉及到相關的法規很多，我們","  幾乎每個禮拜都在開會。基本上，對於因為生活便利而取得居住證，我們是寬容看待；","  但是對於北京背後的政治企圖，我們必須嚴加防範……"],["徐委員永明：對呀。"],["陳主任委員明通：像這個就是一個新的case，我們必須設法嚴加防範。"],["徐委員永明：有掌握嗎？它會不會在其他地方、其他國際組織發酵？主委，你懂我的意","  思？"],["陳主任委員明通：我知道。"],["徐委員永明：這不只是我們在跟它爭執的問題了，比方到任何國際組織，它說：只要有","  居住證就視為ID、從中國來的，甚至稱為National","  ID，這時候它的國際效果是非常強的。"],["陳主任委員明通：所以我們一開始就料敵從寬，因為它可能在這張居住證上不斷地加料","  ，所以我們必須嚴肅面對這件事情。"],["徐委員永明：我們這個會期會有修法嗎？"],["陳主任委員明通：我們盡可能在這個會期能夠提出來。"],["徐委員永明：主委，我跟黃國昌委員去拜訪您的時候其實就講過，這件事情不是今天才","  發生的……"],["陳主任委員明通：我知道。"],["徐委員永明：它已經蘊釀很久了，陸委會不能說現在才開始去處理。院長都說是最、最","  優先法案了，陸委會如果在這個會期不出版本，會讓人家覺得這是玩假的。"],["賴院長清德：徐委員，今天我到立法院備詢，其實委員的意見也很重要，行政院必須尊","  重，所以我們預期在這個會期能夠把法案送到立法院來審議，也謝謝徐委員支持。"],["徐委員永明：謝謝院長。我們非常關心這件事情，時代力量也有自己的版本，當然，我","  們想知道行政院的對應是什麼。這件事情在國際上開始發酵了，不能等閒視之。","   接下來我想請教內政部部長有關換發新版身分證的問題，這是之前留下來的議題。網","  路上對於內政部身分證設計活動有一些投票，但是獲得10萬票的最熱門人氣獎並沒有入","  圍，很多人認為那是因為上面沒有國旗。","   聽說按照時程，我們應該在明年上半年就要換發新版的身分證，到時候是不是一定有","  國旗在上面？為什麼我這樣講？如果我們看過去的歷史，不論是1947年、1954年、196","  5年、甚至1975年的版本，其實身分證上面都沒有國旗，一直到1986年、2005年的版本","  才開始有國旗，院長要不要講一下，未來的身分證是哪個版本？真的是只有獲得46票的","  設計獎作品嗎？主要的考量真的是有沒有中華民國國旗在上面嗎？"],["徐部長國勇：我跟委員說明一下，從7月16日上任內政部部長以後，我就發現有這些問題","  ，所以當時就做了一個決定：「緊事寬辦」、這件事暫時不是最緊急的。我當時跟部裡","  同仁做了這個指示以後……"],["徐委員永明：所以明年上半年不換發新版身分證嗎？"],["徐部長國勇：基本上明年上半年也不是一定的時程，我們一定會多徵詢大家的意見以後","  ，再做相關的決定。就剛剛委員提出的問題，我跟您報告一下，事實上，我們第一次拿","  到身分證的時候，上面一樣也沒有國旗。所以考量到國際情勢的方向，新版身分證上面","  是不是要有國旗，或者回復到以前兩蔣時代的身分證沒有國旗也可以，我們再廣徵意見","  ，好不好？"],["徐委員永明：部長，之前你的次長講過，基本上，國旗本來就是身分證必要的符號，國","  旗一定會在身分證上面；現在你當了部長以後就轉彎了嗎？"],["徐部長國勇：不是轉彎，我是說多徵詢大家的意見。我在7月16日上任的時候就已經指示","  「緊事寬辦」，因為我們的身分證現階段在使用上也沒有窒礙難行……"],["徐委員永明：院長，你有看法嗎？有態度嗎？"],["賴院長清德：我想就是剛剛徐部長的看法，就是再廣徵一下社會的意見。"],["徐委員永明：我不希望是因為選舉到了，不想讓這件事引起爭議，才說明年上半年原本","  預訂的時程如何云云。如果明年上半年要換發新版的身分證，你們現在應該開始要做了","  。"],["徐部長國勇：我跟委員再報告一下，這是我在選舉前講的，而且我在7月16日上任的時候","  就已經對媒體講過了，所以不是跟選舉有關係。"],["徐委員永明：我們希望不是這樣，而是希望能更妥適，如果是民眾喜歡的版本，為什麼","  不能作為官方訂的版本呢？我希望內政部可以好好考量。","   接下來的議題跟警察有關係，就是有關警車安全的問題。我們一直很擔心警車的安全","  問題，因為大家看到一些罪犯或幫派歹徒所使用的車輛越來越高級，但是警車的配備卻","  一直有問題。我從2017年8月開始就要求提升警車的配備，比如增加氣囊，不要只有2個","  ，對不對？"],["徐部長國勇：對。"],["徐委員永明：現在氣囊的標準配備都是6到8個，警察同仁的安全應該更重要，結果2018","  年本來是65萬元的預算，後來增加到90萬元，這樣很不錯。當時我還討論另一件事情，","  就是現在除了國道之外，所有的警車都只能用國產車，其實兩者的安全及配備還是有差","  距的。那時候我做了一個計算，如果預算編到90萬元，又能讓警車進口免關稅的話，只","  要97萬元就可以買到一台目前在國道上面行駛的進口警車。各位可以看到很多畫面，就","  是警車發生事故、甚至導致員警傷亡的情事非常多，如果相關的預算已經提升到90萬元","  了，再加上免關稅，其實就可以讓警車除了國道之外也是進口的。","   我看到內政部提出的警用車輛進口免關稅之稅式支出的評估報告。跟院長報告，如果","  一年換600台警車的話，免關稅的金額不過1億7,000萬元。請問部長及院長，以免關稅","  的方式讓警車可以使用進口車的方向，目前進行得如何？"],["徐部長國勇：跟委員報告，站在內政部的立場，警政署所有警察都是我們內政部的同仁","  ，對於委員的關心，尤其幫我們爭取福利，我當然要全力支持；不過，這牽涉到主計總","  處、財政部、整個國家財政的問題，就不是我們內政部一廂情願一定可以做到的。"],["徐委員永明：所以我才在總質詢、院長在場的時候，希望院長從院長的高度來看。我跟","  院長報告，每年固定換發的警車數量大概都在600台上下，如果全部都是用進口的，當","  然，有些可能不需要，可是就算全部用進口的，一年不過是1億7,000萬元。講到稅損，","  它其實現在沒有收入，因為所有國道之外的警車全部都是國產的，所以沒有關稅收入問","  題。但如果進口車免關稅的話，就可能產生1億7,000萬元的稅損，問題是，把這1億7,","  000萬元拿來照顧基層員警的安全並非福利，也不是因為進口車坐起來比較舒適，而是","  安全問題，這點從這些警車受損的狀況就可知道，畢竟警察值勤時可能與歹徒發生追逐","  ，而歹徒開的都是好車，警察開的卻是國產車，使得警員安全堪慮！院長，這1億7,00","  0萬元可否往這方面想？"],["賴院長清德：感謝徐委員對於警察同仁安全的關心，這件事我會先請內政部研究，如果","  有需要我協助之處，我會給予支持。"],["徐委員永明：其實內政部已經有評估報告出來，只是尚需要與財政部討論。以我們的預","  算規模而言，1億7,000萬元真的不多，卻可以讓基層員警感受到中央與內政部對於他們","  安全的照顧！我要再次強調，這是安全問題，畢竟他們值勤時站在第一線！","   接下來的問題還是與警察有關，為了106年加強取締酒後駕車獎懲問題，我曾經開過","  記者會，因為當達成率是90%至99%時，主管居然得記申誡！實在很難想像，當達成率都","  到九成，警察地方主管竟然還得記申誡？院長，你知道達成率必須多少才能記嘉獎嗎？","  100%以上，所以才會發生有警察的達成率是800%這種事情來！這只有兩種可能：一個是","  基層員警累死了，一個就是造假！只有累死了，達成率才會有800%；要不就是標準定得","  很低，讓件數增加。記得在司改國是會議時曾有人提議設立警察專案與績效管理委員會","  ，其目的就在於不要訂定根本不合理的績效標準，讓達成率九成的還得記申誡，試問，","  前瞻基礎建設計畫的預算執行率又有多少機關達成率有到九成的？是否代表這些部長統","  統有問題？"],["徐部長國勇：我跟委員報告……"],["徐委員永明：開記者會時我曾答應讓該委員會設在內政部底下，但內政部後來卻乾脆不","  辦了！請問警察績效到底該如何管理？真的還要讓績效800%這種事繼續發生嗎？"],["徐部長國勇：這點我回去會檢討。我想這件事有兩個可能，除了委員所說的可能以外，","  就是當時所設定的目標不夠客觀，太低了，譬如安居專案、青春專案執行時，必須檢調","  、憲兵、海巡、海關等相關單位配合，加上涉及毒品問題，以致在整個執行上設定目標","  時過於……"],["徐委員永明：部長，我直接問……"],["徐部長國勇：我們回去會檢討。"],["徐委員永明：司改國是會議上建議警察專案與績效管理委員會設在內政部，而不是警政","  署，這樣會比較客觀，為何內政部後來不願意接受？難道真的不做了？"],["徐部長國勇：領導統御對警察來說很重要，如果將這方面的領導統御剝離掉，可能會影","  響到指揮管理系統，而警察的指揮管理是非常重要的……"],["徐委員永明：800%不是領導統御問題，這是自欺欺人！"],["徐部長國勇：所以我說過，可能有設定目標的問題，也就是當時設定得不夠客觀、不夠","  確實。"],["徐委員永明：另外，警察超勤加班費現在是一國三制，有錢的縣市可以發到17,000元，","  沒錢的只有14,000元。雖然內政部訂的標準是12,000元，但請問超過的怎麼辦？40小時","  發給獎狀一張，就不能劾實際算，一定要一國三制？難道其他偏遠縣市的警察就比較倒","  楣？部長，這問題有無方法可解？"],["徐部長國勇：其實中央給的如果有差短的話……"],["徐委員永明：12,000元！"],["徐部長國勇：對，現在都有給。"],["徐委員永明：但是地方有錢的話可以加碼到17,000元！"],["徐部長國勇：各地方政府根據其財政狀況做調整，這部分我們會再跟地方政府協商。"],["徐委員永明：接下來也是錢的問題─國道警察危險加給。據悉，內政部已經行文行政院，","  請問行政院到底發不發？內政部早在107年4月23日就把這筆八千多萬元的國道警察危險","  加給經費報請行政院核定，請問院長態度為何？這八千多萬到底發不發？警車進口稅捐","  1億7,000萬元，國道警察危險加給8,000萬元，合起來2億5,000萬元，真的不是多少錢","  。"],["主席：請行政院以書面答復徐委員。","   請尤委員美女質詢，詢答時間15分鐘。"],["尤委員美女：（10時6分）主席、行政院賴院長、各部會首長、各位同仁。在今年國慶典","  禮上，蔡英文總統於致詞時特別提到，台灣的民主將照亮全世界！台灣成為民主燈塔，","  這一路走來實屬不易！臺灣戒嚴四十多年，從戒嚴到解嚴，到今年成為民主燈塔，這一","  路有賴大家共同努力，可謂非常艱辛！在長達四十年的戒嚴時間裡我們知道，人民的基","  本權利受到剝奪與限制，包括集會結社自由、言論自由、出國旅行自由等，還有黨禁、","  報禁。但即使國家透過各種高壓手段來限制人民，人民仍渴望自由民主，致有一波又一","  波的黨外運動興起，一波又一波地推翻專制獨裁，終於讓臺灣在1987年解嚴了！不過台","  灣並未在解嚴後馬上成為民主國家，因為政府在解嚴時，也同時頒布國安三法的施行，","  所謂的國安三法就是國家安全法、集會遊行法及人民團體法（戡亂時期人民團體法）。","  時至今日，我們必須面對國安三法的修改，這當中，我認為集遊法特別重要。我知道政","  府非常努力，也提出版本，之所以會卡關，係因政府版本與人民期待間有部分差異存在","  ，包括是否設置禁制區？禁制區範圍多大？政府可否強制排除？若要強制排除，其要件","  為何？由誰下令與判斷？凡此種種歧異，致使集遊法無法完成修正。","   不可諱言，透過集會遊行，臺灣一直在改變。為何要有集遊法？因為從戒嚴到解嚴，","  多元意見在街頭相會，從街頭的激烈流血抗爭到後來的街頭嘉年華，又變成街頭失序，","  均為人民多元意見在街頭的交會！面對人民意見與希望的表達以及表達方式妥當與否，","  政府又到底該如何執法？誠如剛剛所講，集遊法乃解嚴時的國安三法之一，故其思維都","  在於如何延續加強監控人民，這點與讓臺灣成為民主燈塔，讓人民能上街頭，讓人民的","  意見能被政府聽到是完全不同的思維！這一次非常難得的，前聯合國集會遊行特別報告","  員Kiai到台灣來，也跟我們警政單位的高層進行了一些課程的培訓，他有提出一些在聯","  合國及民主國家處理集會遊行的基本原則，第一是集會遊行不論是在國際法或是台灣的","  憲法，都是人民本來就應該享有的基本權利，而不是政府給予的恩惠或施捨。第二是各","  國在法律上或實踐中都不應該要求組織者（集會遊行者）在舉行集會前事先獲得批准，","  如果政府要求實施通知制度，也必須基於為和平集會提供便利，不應該成為事實上的事","  先批准要求，也就是我們原來所謂的核准制必須要改成報備制，但是報備的目的是為了","  提供人民行使集會遊行這個基本權利能更便利，而不是用來做為變相核准的要求。第三","  是未通知主管機關也不應該視為非法集會，雖然要報備，但是如果沒有報備，也不能夠","  被視為非法集會，所以也就不能夠以這個理由來解散集會。第四是當政府因國家安全或","  保護公共秩序而要限制集會時，必須證明威脅和具體風險的確切性質，籠統提及因安全","  狀況並不充分，國家、政治或政府利益並不等同於國家安全或公共秩序。第五是必須確","  保陳抗民眾的聲音和行動是在被陳抗目標的視線與聽力範圍內。","   以上這五個原則在講的是什麼？就是集會遊行是人民的基本權利。而這些基本權利的","  目的在哪裡？就是希望政府能夠聽到聲音。政府要怎麼樣才能夠聽到聲音？就是必須要","  讓人民的聲音在你聽得到、看得到的範圍之內。因此這就會牽涉到禁制區到底要不要設","  置的問題，當你把人民趕到你看不到聽不到的地方，那就違反集會遊行的目的了。所以","  聯合國的建議是儘量不要設置禁制區，但是如果非要設置不可，就要非常的謹慎跟小心","  。","   另外，最重要的是，之所以會有陳抗就是因為人民有聲音希望政府聽到，所以善意的","  溝通才是處理所有陳抗的最重要核心，怎麼樣才是善意的溝通？我們可以鼓勵主辦單位","  在事前跟警方進行溝通，同時彼此建立信任的關係。而警方要如何來處理這些陳抗的暴","  力事件？我們也知道，在陳抗的過程中難免會有暴力，警察可能擔心把武器拿掉後要怎","  麼辦，但這其實有個很重要的重點，那就是警察經過這麼長期的訓練，已經有所謂的S","  OP了。第一層，在警察跟人民的第一個接觸點，警察應該要穿著一般的警察制服，制服","  上必須佩戴名牌或編號，而且不應該配戴任何的武器或是警棍，在態度上要讓人民覺得","  警察是來保護民眾的集會遊行，讓民眾的聲音能被政府聽到。第二層，如果有人違法或","  使用暴力，第二層的警力就應該要配備警械，最主要的是提出一些口頭的警告，警察可","  以用眼神、肢體及各種方式來警告這些蠢蠢欲動想要使用暴力的人。如果真的有人使用","  暴力，第三層的警力就可以立刻進行逮捕，如果發生所謂的大量、大規模的暴動時，第","  三層的鎮暴警察就應該要出動。所以其實這應該是要分層級的，第一個層級就是要讓人","  民的聲音能夠被聽得到，所以警察是來保障民眾的集會遊行，而不是用各種拒馬來引起","  所謂的衝突與對立，但是如果有人實施暴力時，就可以立刻逮捕，但這裡有一個重點，","  實施暴力的是哪一個人，而不是全體的民眾，所以不能夠因為有一個人實施暴力就要求","  全體解散。同樣的，當有人喊「警察打人」時，也不是全部的警察都打人，打人的可能","  只有某一個警察，所以要就個案去處理。","   我們看到很多陳抗事件的處理，到最後是該抓的沒有抓，不應該解散的卻要求解散，","  所以才造成很多的失序。聯合國已經提供我們這些好的處理原則，希望政府在這一塊是","  不是可以加強警力的訓練？"],["主席：請內政部徐部長答復。"],["徐部長國勇：（10時15分）主席、各位委員。剛剛委員所提到的，涉及憲法第二十二條","  及第二十三條的規定，憲法第二十二條規定人民的自由權利要受到保護，第二十三條也","  規定除了防止妨礙他人自由、避免緊急危難、維持社會秩序或增進公共利益所必要。我","  想我們的們集會遊行法也是往這個方向在做，所以我們是由許可改為報備，這個法也列","  為優先法案送大院繼續審議中了。"],["尤委員美女：我希望我們們再找個時間，根據這些原則來重新檢視，修正出一部符合人","  權、民主制度的法案。"],["徐部長國勇：我另外舉個例子，例如最近的年改，警察都沒有穿著鎮暴裝，警察也沒有","  拿警棍……"],["尤委員美女：我剛剛提過，我們的第三層需要鎮暴警察……"],["徐部長國勇：我們就是按照剛剛委員所提的，警政署就是用這個方式在處理，所以之前","  反年改，沒有看到任何鎮暴部隊，都沒有啊！"],["尤委員美女：好，這方面我們再溝通。","   另外，本席要和院長討論轉型正義的問題，我們都知道轉型正義最近有一點困頓，小","  英總統在這一次國慶典禮上也提到，轉型正義更不能走回頭路，過去執政者所犯的錯誤","  ，現在的政府要更勇敢的去面對，透過釐清真相、記取教訓，民主才能夠向前走大步。","  所以關於轉型正義，其實大家都知道，是針對整個社會民主轉型之後，面對過去那些統","  治威權、獨裁的制度所造成的政治壓迫，以及政治壓迫所造成的社會斷裂、分裂，如何","  去做彌補及做好善後工程，讓社會能夠修補。所以轉型正義其實是非常重要的，但是非","  常遺憾的，居然有人說我們從所謂的二二八事件補償條例開始，政府就不斷的逐條在做","  ，但事實上我們整個轉型正義就是很多人講到的，只有被害者沒有加害人，然後也不知","  道當時的情境到底發生什麼？具體的作為到底是怎麼樣？所以我們非常需要的就是對所","  謂歷史真相的呈現。","   最近南非前總統戴克拉克來臺訪問，在與他的對談中他也提到，南非當初成立所謂的","  真相和解委員會時，當時曼德拉是希望真相，但南非執政的國民黨則是希望和解，所以","  兩派爭執不下，但是最後達成和解，為什麼？因為沒有真相就沒有和解，只有透過真相","  才能夠有原諒，才能夠真正達到和解，所以他們的真相和解委員會是這樣成立的。在這","  裡一個非常重要的關鍵是，我們要真相就必須要有檔案的公開，我們也非常感謝國發會","  的檔案管理局已經開始進行所謂的政治檔案訪查徵集計畫，開始要求政府各個部門提供","  檔案，並邀請專家學者鑑選，準備要把這些檔案開啟移轉。但是非常遺憾的，我們看到","  內政部警政署有6萬多筆檔案資料是被徵集要列入移轉的，可是這裡面竟然高達99.8%被","  列為機密檔案，這些機密檔案到現在還沒有解密，甚至高過於國防部、外交部及國安單","  位的比例，這麼高的比例，即使移轉過來沒有解密，我想大家還是看不到所謂的真相，","  部長回去之後是不是可以立刻把這些檔案重新檢討，該解密的就解密，可不可以？"],["徐部長國勇：可以，我想委員講的我全部贊成，我回去之後就會立即交待，如果沒有必","  要繼續維持機密的就予以解密，然後移交過去，這一點我贊成委員的說法，所以沒有問","  題。"],["尤委員美女：希望部長回去就立刻處理，另外，我們也希望院長能更積極去協調各部會","  進行檔案的解密與移轉，讓促轉會能夠真正開始進行所謂的真相調查。","   此外，整個歷史的真相並不是把所有檔案都徵集過來，然後管理、分析、開放就解決","  了，它是一個靜態的東西，最重要的是對這些靜態的文件，如何透過社會的對話，讓社","  會知道。所以我們看到南非的和解委員會非常重要的作為是，他們的屠圖主教是真的到","  各個地方、各個城鄉，去坐下來傾聽這些受害者的故事，以及他們的生命經驗、痛苦及","  處境，而且這些東西都透過電視的直播，讓社會開始去聽到很多很多的生命故事。我們","  從228到白色恐怖，到美麗島，到這中間發生的林宅血案、陳文成命案等等這些這麼多","  的故事，這些人到底怎麼了？到底是怎麼回事？尤其在人權博物館開始辦一系列的座談","  演講時，他提到了，當這些被害者被抓走時，他的家人、他的妻子是怎麼樣去面對？在","  那樣的時代裡面，一位家庭主婦的先生突然不見了，被槍斃了，面對嗷嗷待哺的孩子，","  他們怎麼走過來的？這些孩子在學校如何受到霸凌？事實上，受害者不會只有那個人，","  還包括他的家人、他的所有家屬，這些種種的故事，希望政府能夠提供開放的電視頻道","  。就像那天我們所做司法轉型的公開儀式，將司法冤判不平的部分除去，當天我們也看","  到那些受難者的家屬，他們有很多話要講，但是沒有時間。所以，如果我們能夠開放電","  視頻道，讓這些人把他的生命經驗、生命故事講出來，我想對社會就是一個反思，就是","  一個檢討，讓大家知道當時到底怎麼了，國家用威權的手段、政治的壓迫，對今天社會","  到底影響有多深？而這些如果沒有透過促進轉型正義，我們又如何站在民主的角度往前","  邁開大步？所以民主轉型正義是非常重要的，希望院長對這部分儘量協調和努力。"],["賴院長清德：非常感謝尤委員的寶貴意見，我會提供給促轉會或是相關的部會做參考，","  必要時，我也會進行協調。謝謝。"],["尤委員美女：謝謝院長。"],["主席：委員趙正宇、陳明文之質詢均以書面提出，請行政院書面答復；並列入紀錄、刊","  登公報。","委員趙正宇書面質詢：","   一、法規缺漏造成長照機構消防安全問題","   日前發生在新北市新莊的台北醫院護理之家大火，造成了九死十重傷六輕傷的不幸憾","  事；一年前，屏東縣的南門護理之家也因發生火警，造成了四人嗆死五十五人受傷，同","  樣也是一年前，桃園市龍潭區的愛心老人長期照顧中心，亦因火災造成四人死亡十二人","  受傷。自2012年起，統計護理之家或安養中心等長照機構因火災而引起重大事故的案件","  ，即有8件之多，總計造成了36人死亡、195人輕重傷，顯示長照機構一旦發生火警，便","  容易致生極大的危害。","   內政部於101年11月修正了「建築技術規則」建築設計施工編第99條之1第1項第2款，","  規定建築物使用類組F-1或H-","  1組之護理之家、產後護理機構、老人福利機構及住宿型精神復健機構，除設置避難層","  外，各樓層應以具一小時以上防火時效之牆壁及防火設備分隔為二個以上之區劃，各區","  劃並均應以走廊連接安全梯，或分別連接不同安全梯。","   然而，該項規定僅適用於民國102年以後新設立的機構，且未有溯及既往之規定，因","  此既存的長照機構並未受到該項規定約束。惟我國多數長照機構均設立於民國102年以","  前，如衛福部所屬之北區、中區、南區、東區、澎湖老人之家及彰化老人養護中心，均","  係設立於民國102年以前，且多數老人福利機構之防火避難設計均未符合該項規定。但","  在進行消防檢驗時，上述老人福利機構均會因為不受該條文拘束而被判定合格。以此次","  發生火災的新莊老人之家為例，該處於火災發生前一個月才剛由消防局進行消防安全檢","  查，且所有檢查項目均合格，卻仍然發生如此憾事，顯見我國現行法規確有缺漏之處，","  相關配套措施亦未隨修法建立，造成此等長照機構表面上均檢測合格，實際上仍存有極","  大風險。","   綜上，建請內政部盡速說明「建築技術規則」關於長照機構防火避難設計之修法闕漏","  原因並提出後續改善之配套措施及相關期程，使類似之火災憾事不再發生。","   二、公有建築耐震補強達成率低落","   內政部自民國89年推行「建築物實施耐震能力評估及補強方案」，針對國內各處公有","  建築物、私人建物實施耐震評估、補強及拆除工作。","   然而，公有建築物之補強推行至今已長達19年，但根據審計部的審核報告，仍有不少","  中央政府機關及地方政府機關之公有建物補強執行率未達6成。甚至連負責耐震補強計","  畫的主管機關內政部，其所屬之公有建築物補強率亦僅達到57.73%。此外，依據審計部","  之決算報告，中央政府於前瞻基礎建設計畫核定補助縣市政府公有建築物耐震補強金額","  計11億6,597萬餘元，然因內政部營建署未依計畫所訂之程序於各執行機關申請評估、","  補強、拆除重建工程經費補助時嚴格把關審核，致有高達91件案件為重複補助，補助金","  額達1億163萬餘元。","   政府為推動危老建築耐震補強方案，積極修法要強制人民進行危老建築的補強重建，","  但卻連政府機關自己的公有建築物補強達成率都如此低落，將如何使民眾信任政府具有","  推動執行相關政策的能力？","   綜上，建請內政部盡速說明公有建築物補強達成率低落之原因，並提出改善方案及相","  關期程，以保證人民生命財產安全。","   三、部分縣市路口監視器影像平台整合率低落","   過去員警辦案多利用採集指紋、鞋印等方式偵查，現今員警辦案則多利用現代科技輔","  助，其中又以監視器最常被運用在提供破案線索。運用監視器辦案雖然提供員警較高的","  破案效率，然而，這樣的辦案手法卻也因此造成員警辦案須仰賴器材的妥善率及系統的","  整合程度。","   警政署為了提升各縣市員警的辦案效率，於民國102年起開始規劃整合本島19個縣市","  之警政路口錄影監視系統，並將資料整合至警政「雲端影像調閱平台」，讓全台各地警","  局在調閱監視器影像時，得不再受到轄區限制。","   然而，根據審計部的統計資料顯示，截至106年年底，本島19縣市總計16萬6,416支監","  視器中，實際完成整合的數量僅有7萬7,783支，整合數量仍不到全國總數量的一半，且","  各縣市間整合的比率相差甚大；台北市、南投縣及新竹縣之整合比率均有達到90%以上","  ，但基隆市、新竹市及嘉義縣之整合比率卻僅有2%左右。各縣市間監視器的整合比率相","  差極大，可能造成員警在進行跨區偵辦時，無法即時獲得重要線索資料，亦容易影響員","  警協同偵辦的難度。","   綜上，建請警政署盡速針對部分縣市路口監視器納入整合比率過低之情形提出說明，","  並針對整合比率之改善提出具體解決方案，以提高警方辦案效率。","委員陳明文書面質詢：","   前言","   院長，今年的國慶大會上，蔡英文總統發表了「民主臺灣照亮世界」重要演說。總統","  提到，在當前國際政經局勢劇烈變化下，臺灣的因應之道是「求穩、應變、進步」，並","  將透過「三個強化」─國家安全、經濟實力，以及社會安全體系等面向，厚植實力，壯","  大臺灣。","   院長，總統演說提出許多施政方向以及改革目標，有些已經逐步完成，有些還在持續","  努力。","   整體來說，這些目標如需立法院修法及預算支持的，相信執政黨立院黨團會在合理監","  督情況下，給予最大的支持。然而，絕大多數最後還是要靠行政院，特別是在賴院長的","  領導下，加以逐步落實。賴院長可說是「任重道遠」！","   請問院長，您以及您所領導的行政團隊，有沒有信心來實現這些目標？","   壹、應對中美走向戰略競爭的風險意識","   一、對中美「修昔底德陷阱」的看法？","   院長，總統在國慶談話中提到，國際政經局勢出現劇烈變化。正如大家所觀察到的，","  當前的中美關係正處於結構性的歷史轉折點，兩國關係的未來走向，也將牽動亞太地區","  乃至全球範圍的戰略穩定。","   目前國際戰略圈對於中美兩國，是否會陷入所謂的「修昔底德陷阱」─也就是「新興","  強權（中國）」與「現有強權（美國）」兩者之間最終必有一戰，以完成權力地位的轉","  移，也都保持了高度的關切。","   院長，請問您對此有什麼看法？","   二、中美從貿易戰升級至軍事衝突的評估與應變","   院長，當前中美貿易戰的發展似乎越演越烈，至今仍看不見僵局化解的曙光。這不僅","  造成全球產業鏈重整，民間消費趨於緊縮，也連帶造成全球股市震盪。近來，中國上海","  以及美國紐約股市雙雙呈現大幅下跌，而臺灣股市也跌破了「萬點關卡」，國安基金也","  進入了待命狀態。","   除了經貿戰外，臺灣正好處於西太平洋「第一島鏈」的關鍵位置，同時也位在中美這","  兩個強權國家的權力交界處。如果中美之間必有一戰，也就是萬一從貿易戰上升至軍事","  衝突的話，除了外界關注的東海及南海之外，臺海也被列為其中「可能的」熱點之一。","","","   院長，請問您對此有何看法？您是否擔心出現這種局面？","   三、臺灣作為維護區域安全與和平的負責任方","   日前美國有線電視新聞網（CNN）報導，美軍將在11月，也就下個月，在包括鄰近中","  國的南海以及臺灣海峽進行軍事演習，以向中國展現美軍的軍事實力。由於日前中美兩","  國軍艦在南海海域出現「危險接近」事件（相距41公尺），加上臺灣即將於11月底舉行","  九合一選舉，相關傳聞引發外界高度關注。","   院長，請問政府是否曾就此事與美方進行查證（結果）？政府對此有何看法，是傾向","  支持還是保留？","   相對的，臺灣九合一大選將在11月24日舉行，目前政府有沒有掌握到對岸在選舉前後","  ，是否會在臺海周邊進行軍演的相關訊息？","   院長，面對國際巨變情勢，總統在國慶談話中提到，臺灣因應之道是「求穩、應變、","  進步」。您認為，目前的臺海情勢是否「穩定」？而恢復兩岸對話，是否仍是政府努力","  爭取的目標？","   四、政府應強化風險管理能力與提升危機意識","   另外，日前有媒體報導，今年9月初剛結束，由國安會主導的「政軍兵推」演習，有","  多個部會在兵推期間，「對危機狀況處理得手忙腳亂，顯示應變危機的處理能力不足」","  。（自由時報，10\/01）","   院長，請問這篇報導是否屬實？","   院長，面對近期國際及區域情勢的快速變化，行政院是否有思考如何強化、提升部會","  因應相關風險及挑戰的能力？","   貳、捍衛民主，團結臺灣，維護臺海和平穩定","   一、美方正面看待總統國慶談話","   在面對敏感複雜以及充滿挑戰的兩岸關係部分，總統今年國慶演說中提出「四個不會","  」（如下），符合其「維持現狀」的政策基調，具有相當的一致性與穩定性。","   四個不會：","   (一)我們不會貿然升高對抗，","   (二)也不會屈從退讓。","   (三)不會因一時的激憤，走向衝突對抗，而讓兩岸關係陷入險境。","   (四)我不會背離民意，犧牲臺灣的主權。","   對於蔡總統的國慶談話，美國國務院以及在臺協會（AIT）理事主席莫健（James","  Moriarty），在第一時間都表達了相當正面、肯定的立場。除了強調「穩定的兩岸關係","  為臺海兩岸、美國與區域帶來巨大利益，呼籲「北京與臺北進行建設性對話」外，也肯","  定蔡總統決心依循務實、和平的兩岸政策。","   但是，我們也注意到，國內似乎也存在各種不同的看法，有些人認為面對對岸的一再","  打壓，總統的反應太軟了，不夠衝。","   院長，請問您是否認同總統的處理方式與應對原則？您是否認同總統的克制與堅持，","  才是符合兩千三百萬臺灣人民的最大安全與利益，並且有助於爭取包括美國在內的國際","  民主社群的認同與支持？","   二、駁斥國臺辦的惡意解讀","   面對近年來對岸中國不論是在國際空間打壓臺灣，或者是以機艦繞臺方式對我進行恫","  嚇的挑釁作為，總統藉由這次國慶場合，除了提出「四個不會」外，更公開呼籲北京當","  局，「一個負責任的大國，應該在區域及全球，扮演良性的角色，而不是衝突的來源。","  」","   可惜，結果似乎「言者諄諄，聽者藐藐。」","   對岸不僅似乎聽不進總統的呼籲，國臺辦當天還發表相當負面、消極的回應，動輒指","  責我方是「兩岸衝突的製造者，臺海和平穩定的破壞者」，完全沒什麼好話，而且還「","  打人喊救人」，更無視總統演說中所蘊藏的善意和期許。","   院長，國臺辦說我們「挾洋自重」，請問，我們有什麼能力「挾洋」？面對對岸一再","  的文攻武嚇，難道臺灣不需要設法尋求「自保」？","   究竟是臺灣「挾洋自重」，還是對岸「欺人太甚」？對於國臺辦這種不具建設性的膝","  蓋式反應，您有什麼看法？","   院長，您對年底選後至明年的兩岸關係，感到樂觀嗎？冬天到了，春天難道就真的不","  遠了嗎？","   參、對等尊嚴，捍衛臺灣的民主自由","   一、兩岸交流應尋求「對等尊嚴」","   院長，對岸惡意批評我方，任意推卸兩岸關係惡化的責任，已經不是第一次。就像對","  岸過去在兩岸交流設置人為障礙，無視蔡總統的善意及努力，更片面中斷兩辦（陸委會","  \/國臺辦）、兩會（海基會\/海協會）既有對話機制，還進一步操弄分化藍綠縣市交流的","  歧視作為，卻又反過來說臺灣「親美日，遠大陸」，令人感到莫名其妙。","   政府主張兩岸應交流對話，這是好事，也是展現臺灣自信的一面。但是，最近有媒體","  報導，對岸上海市臺辦人員，因無法配合我方要求規定（與陸委會人員接觸），以致行","  程取消或無法來臺，因而指控我方政府阻礙交流。","   院長，請問從二零一六年政黨輪替以來，對岸各級臺辦及海協系統人員來臺（人次）","  ，以及我方陸委會與海基會人員登陸（次數）情況，可否介紹說明一下？","   之前對岸相關人員過來臺灣，簡直像是「走灶腳」，而且到處「趴趴走」，完全不照","  申請行程走；相對的，我們的（海陸兩會）相關人員要過去，卻像是遇到「鬼擋牆」，","  難如登天。","   而對岸在指控我方之前，總不自己先照照鏡子，簡直是豈有此理。更莫名其妙的是，","  國內竟然也有一些人罔顧事實，一味在對岸立場指控我方，對於對岸所設置的交流障礙","  卻是視若無睹，也從未要求對岸也應要有相對善意的處理，實在令人無法接受。","   院長，您認為這樣的交流情況，符合對等尊嚴的原則嗎？","   二、確保年底地方選舉及公投順利舉行","   今年的九合一選舉合併多項公投，選務工作將會相當繁重。如何確保選舉過程以及投","  開票作業的順利，應為政府當前的重要任務。","   面對當前「假新聞」浮濫，以及媒體網路的快速傳播效應，政府除了加速澄清作業以","  及研擬相關修法外，如何向國人宣導辨識「假新聞」，以及如何查證的社會教育工作，","  恐怕也很重要。因為這不僅將影響社會秩序與民心穩定，也將影響今後臺灣民主政治的","  品質。","   院長，對於年底的選務工作籌備以及維安部署規劃，是否已經準備完成？或還有哪些","  還沒完成或不足的部分？","   院長，政府選前是否建立重大事件應變處理機制，以免有心人士藉由散佈特定「假新","  聞」，或製造社會事端，以干擾這次選舉的進行？","   目前（10\/16）進入選舉倒數第六週，政府過去一段時間已針對如何防範外部勢力介","  入臺灣選舉、組織犯罪，以及透過洗錢進行不當政治獻金或賄選，有哪些具體的成果？","  是否可以說明一下。","   結語","   面對當前國內外情勢的快速變化，如何尋求臺灣總體環境的穩定，並在穩定的基礎上","  ，進一步推動各項改革與建設，是政府當前的重要政治任務。本席也希望各部會在賴院","  長的領導下，能夠使命必達地完成上面所交付的任務。","   另方面，兩岸關係的和平穩定，不僅對臺灣的生存與發展至關重要，也是符合兩岸雙","  方的共同利益，更需要兩岸雙方共同來維護。","   尤其，面對當前來自內外的各種挑戰，總統在過去兩岸政策談話基礎上，進一步提出","  「四個不會」，這其中所蘊含的善意，我們希望北京最高領導當局能夠加以正確解讀，","  也期待明年的兩岸關係，能夠走進「春暖花開」的季節。"],["主席：請王委員定宇質詢，時間為15分鐘。"],["王委員定宇：（10時22分）主席、行政院賴院長、各部會首長、各位同仁。最近有幾則","  新聞，第一則，一個中國的商業間諜在比利時被美國FBI誘捕，現在回到美國受審。第","  二則，中共的千人計畫現在大概召募了六千多人，其召募的理念，據報導說有33個跟台","  灣有關係，其中一個以前在中央大學，他棄職潛逃，那時有一億多的研究經費在那邊，","  這些我們都清楚。本席今天要問的問題跟內政比較有關係，就是如果有共諜，不管是竊","  取國家機密、商業機密或是科技機密，美國FBI或者相關單位尋求台灣像比利時的模式","  一樣，不管是他們來誘捕，或者是我們遞解交給美國司法審判，請教徐部長，我們內政","  部對這個部分會不會配合辦理？"],["主席：請行政院內政部徐部長答復。"],["徐部長國勇：（10時23分）主席、各位委員。其實我們跟美國有相當好的警政管道，有","  互相溝通，如果的確有這部分的問題，透過現在的管道應該是還算暢通的。"],["王委員定宇：所以是有管道可以處理，是嗎？"],["徐部長國勇：有管道在處理。"],["王委員定宇：在上個月，有一個美國列印3D槍械很有名的叫Wilson，他誘姦未成年少女","  ，在台灣我們也是逮捕之後，根據台美刑事合作協定把他……"],["徐部長國勇：其實那個不叫逮捕，就是我們撤銷他的入境許可。"],["王委員定宇：就是將他遞解，然後交給美國司法部門抓回去？"],["徐部長國勇：對，應該是這個樣子。"],["王委員定宇：這大概就是比利時模式所謂的誘捕，我為什麼今天要問這個？一個用掠奪","  式的，不管叫做「中國製造2025」，或者是千人計畫，甚至於一帶一路，這種掠奪式，","  即自己沒有的，去偷拿別人的東西，用掠奪式的方式，不管是商業間諜、科技間諜，或","  者直接就是國家安全的間諜，在全世界自由民主的地方無所遁形，所以這個合作的體系","  應該要很完整。本席第一個問題是，這是我們的內政，不管內政部長或是行政院長，面","  對美國直接把千人計畫裡面涉案的科學家逮捕了，台灣如果有類似的情形，影響到我們","  的安全，當然我們就自己審判嘛，是不是？"],["徐部長國勇：委員剛才提到美國誘捕，其實這跟我們的情況應該是一樣的。"],["王委員定宇：類似啦！"],["徐部長國勇：他在台灣沒有犯罪，而且是合法入境，所以美國幾乎都是用……"],["王委員定宇：威爾森模式其實就是比利時模式啦！"],["徐部長國勇：對，其實我們的模式跟比利時模式一模一樣。"],["王委員定宇：現在美方有沒有類似的案件跟我們在台灣合作中？"],["徐部長國勇：這部分如果有的話，也不便在這裡講。"],["王委員定宇：但是，我們至少有一個訊息，這樣子間諜的惡行，在台灣是沒有保護傘的","  ，就像那個威爾森以為我們跟美國沒有簽署引渡協定，他就跑到台灣，其實我們還是有","  辦法處理這個事情。"],["徐部長國勇：當然，我們跟美國在這部分的管道是暢通的。"],["王委員定宇：繼續請教陳主委，有一個專門唱旺中國的媒體，有一群專門討好中國、卻","  忽略台灣國家安全或者國際體系合作的人，做了一個重大的指控，他說我們利用洗錢防","  制法，嚴查特別針對中國的台商，查他的金流，好像目的是為了阻止這些金流流進藍營","  的選舉金庫，大概做了這樣的指控，今天那家媒體還做了頭版頭。通常那個媒體所代表","  的大概是中國的態度，不見得是台灣的利益，是不是請院長或是陳主委針對這個事情，","  不能有一面倒的錯誤訊息。事實上，洗錢防制法是全球為了打擊恐怖犯罪，為了打擊金","  融犯罪，所建立的非常嚴格的體系，1萬元的美金就要登錄，在美國要這樣做，台灣也","  是要這樣做。請教陳主委和賴院長，你們針對早上這家媒體的頭版有什麼回應？"],["陳主任委員明通：洗錢防制法通過之後，我們當然要強加執行，我們並沒有什麼特別的","  針對性，媒體所報導的有些過於誇大，我們對於洗錢防制這件事情的落實和執行，這是","  我們應該做的。"],["王委員定宇：我們執行的方式會不會因為這樣而有所改變？就是照常執行嘛？"],["徐部長國勇：這是法務部洗錢防範的工作。"],["王委員定宇：這是行政院整體的態度，跨好多個部會，我要提醒院長的是，對於不需要","  舉證，我相信你也因為這個而吃了很多苦，沒有任何的證據，可以做成頭版，其目的就","  是阻止政府針對特定對象的洗錢，我們今天查辦的不管是偽裝成政黨的促統團體，或是","  某一些違反國家安全的法令，有特定的金流流進臺灣，進行騷擾台灣的工作，這是國家","  該做的事情，美國這麼做，歐美這麼做，台灣當然也更該這麼做，而且我們面對的衝擊","  更直接。所以，針對洗錢防制法這個體系建立之後，為了維護台灣的安全，也為了維護","  台灣的民主不被污染，行政院針對這樣的報導有沒有什麼樣的態度？"],["賴院長清德：感謝王委員，台灣歡迎台商回國投資，也歡迎台商的資金回到台灣，所以","  除了我們積極改善台灣的投資環境以外，現在我們也研擬新的法律，就是海外資金可以","  回到台灣來，這就是名正。至於洗錢防制，剛才陳主委有向委員說明，其實這是國際上","  為了要打擊恐怖組織、人口販賣、毒品犯罪等等，所以國際上大家共同來……"],["王委員定宇：就是國際的體系嘛！"],["賴院長清德：對。"],["王委員定宇：那台灣有台灣的國家安全需求啊！"],["賴院長清德：對，我們作為國際體系的一元，我們一定要參與，如果我們不參與的話，","  我們在國際上……"],["王委員定宇：我們的金融會被excluded，會被排擠出去。"],["賴院長清德：對，包括我們的金融，包括我們台商投資資金的融資，恐怕都會出現問題","  ，所以不宜把台灣善盡國際義務的行為窄化，甚至刻意分化為是為了阻止台商回來，我","  覺得這是不對的。"],["王委員定宇：謝謝院長。一個沒有證據的指控，為了騷擾政府施政的腳步，我覺得政府","  的態度要堅定而嚴正，為了國家的利益，為了正常商業的發展，為了融入自由的經濟體","  係，我們做該做的事情，反而沒有任何證據的指控到底是在幫什麼樣的犯罪行為圍事？","  好好深入調查了解一下。現在不是能夠說話就代表是對的，要證據！","   我長期一直在觀察桃園的遠雄自由貿易港區，當然這屬於財政部的業管範圍，但治安","  屬於內政部負責。"],["徐部長國勇：是。"],["王委員定宇：我們發現遠雄自由貿易港區的槍和毒走私案件日益嚴重，我不知道內政部","  有沒有觀察到這個現象？"],["徐部長國勇：跟委員坦白講，我們有觀察到，因為這部分屬於他們的自主管理，所以我","  們希望他們必須再加強自主管理。"],["王委員定宇：遠雄在桃園的自由貿易港區是自主管理，但你以治安首長的身分是否觀察","  到在那邊有個槍和毒的漏洞？"],["徐部長國勇：在自主管理上，他們在這部分的界面或聯繫可能會有一些方才委員提及的","  瑕疵或漏洞。事實上我們有幾個槍械及走私案，例如之前查獲的最新毒品「香香」……"],["王委員定宇：也是在那邊抓到的？"],["徐部長國勇：對。"],["王委員定宇：你是治安首長，賴院長上任後有好幾個政策宣示，一個就是向毒品、向治","  安宣戰，蔡英文總統在這次國慶文告中也特別提到這個東西，但我們發現這段時間的數","  據顯示出在這個自由貿易港區的自主管理有問題的時候，希望院長可以協調財政部，自","  由是為了讓他們方便，但不是為了讓犯罪方便，老是靠警政署、內政部在後面抓，結果","  根本是前頭的管理出現漏洞，連最新的毒品「香香」都進來了。今天治安首長也證實確","  實那邊有一個漏洞，請問這個洞要不要補起來？我不知道院長對這件事情的態度為何？","",""],["賴院長清德：感謝王委員。遠雄自由貿易港區的管理的確有漏洞，目前警政署也加強監","  管、監控，包括貨棧的出口、入口等等截點都加強監管。"],["王委員定宇：我們授權遠雄自主管理，而遠雄這家企業不管是在大巨蛋的表現，或者掏","  空遠雄人壽的資金，到這個自由貿易港區的管理，是不是一個良善的管理者，我覺得社","  會應該有公評。"],["徐部長國勇：跟委員報告一下現在警政署的相關措施，包括在園區的加強巡邏、管理，","  以及對於進來的貨物，我們也拜託海關加強X光安檢，還有保三等等各方面，現在都在","  加強之中。"],["王委員定宇：部長，財政部若不趕快輔導他們管理把那個洞補起來，只是一直靠警察大","  人、保三抓不是根本之道。"],["賴院長清德：已經有在管理制度面上加強了。"],["王委員定宇：趕快把這個洞補起來，謝謝院長。","   接下來是和臺南的關係比較大，因為院長是從臺南市來的，事實上這些案子也在院長","  擔任市長任內貢獻非常多，但是本席今天要提出一些擔憂，那就是我們的國土計畫法，","  這和內政部也有關係。109年5月1日以前要公告完成台南市的部分，民國111年5月1日使","  用分區的轉變，地方政府（台南）也應該公告完成。因為在上位的國土計畫法有變化，","  所以地方的區域有一些使用分區要變化的話，也要在111年完成。","   我們來看沙崙，在蔡英文總統、林全院長、賴清德市長到賴清德院長，再到現在的李","  孟諺市長，我相信未來都會繼續努力。這是一個台灣產業發展的火車頭，不管是輕能、","  再生能源或者智慧系統，這個區域是重中之重，目前中研院第一期工程已經動工，聯合","  研發中心也已經動工，無人自駕車已經動工接近完成，我聽到的是很多業界要來這個地","  方找生產基地卻找不到。一個學術研究量能一直進來的地方，結果產業基地的土地卻沒","  有，就像失根的浮萍一樣，它沒有辦法落實，也不能帶來地方的就業機會，所以地方很","  關切國土計畫法到土地使用分區的轉變。可是目前我們面對一個很嚴重的問題是在智慧","  綠能科學城周邊生產基地的嚴重不足，也就是產學研中的學、研拉上來了，也謝謝行政","  院，明年交通大學增加員額，準備開設新的智慧綠能學院，中研院明年底第一期完工，","  工研院也要進駐，還有好幾家科技大廠、國際能源大廠要進來，可是現在我們看到的第","  一個問題就在國土計畫法核定本第28頁，你們有看到這個問題嗎？我把話講重一點，這","  是一個重北輕南傳統思維的國土計畫法核定本；它給整個南部地區產業需求基地是647","  公頃，中央到民國125年核定給南部的只有647公頃，但是台南市政府106年度顧問案提","  出的需求是1,740公頃，嚴重的不足。另外，在台南市國土功能分區規劃裡的模擬，沙","  崙綠能科學城所在地附近以農業發展分區為主，土地只給整個南部600多公頃，但光是","  台南市就要一千多了，這還沒有算高雄的部分，所以一定是嚴重不足。將一個產學研中","  心重鎮的周邊設定為農業發展區，院長、部長，這沒有問題嗎？這個要不要調整？"],["賴院長清德：這個的確應該要調整。"],["王委員定宇：我們希望公告時的內容不要像這樣子。"],["徐部長國勇：關於產業需求，剛剛委員也提到了，這是內政部的推估，內政部也會全體","  配合，而院長方才也表示了如果嚴重不足，內政部會全體配合。"],["王委員定宇：院長對這個地方比我還了解。"],["賴院長清德：市政府也有權利。"],["王委員定宇：我覺得市政府提的案子也有問題，所以不管是院長、部長或陳美伶主委，","  要下去督導一下，因為上位計畫已經改不回來了。院長，這個要不要調整？"],["賴院長清德：要調整。"],["王委員定宇：我會看著這個計畫公告，這個對台南影響太大了，謝謝院長和部長的時間","  。"],["賴院長清德：謝謝王委員。"],["主席：請徐委員志榮質詢，詢答時間為15分鐘。"],["徐委員志榮：（10時37分）主席、行政院賴院長、各部會首長、各位同仁。今天很高興","  立法院有個生力軍，蔣絜安委員也是客家妹，早上聽到他的質詢，他也是為我們客家文","  化共同打拚的生力軍。","   主委辛苦了，上禮拜還陪著總統到本席的選區卓蘭、大湖、公館看了浪漫台三線，希","  望你能夠記得我們總統的叮嚀，好好打造浪漫台三線，謝謝你。","   院長和主委知道今年第53屆金鐘獎頒獎典禮有關電視節目的部分，客家電視台入圍了","  16項獎項，包括最佳女主角、最佳女配角等7個獎項，其中客家劇場的「台北歌手」就","  囊括5個重大獎項，其他還有「講麼个故事」也獲得好幾個獎項，非常的不容易，這也","  代表文化圈、影劇圈對客家文化的努力，才有這樣亮眼的成績。但是，院長和主委知道","  在這樣亮眼成績的背後有無數辛酸血淚，我是聽了頒獎典禮上得獎人的一段話才知道的","  ，現在我們大家就一起來看一段影片聽聽他們的聲音。","   （播放影片）"],["徐委員志榮：我不知道客委會那天是誰在場觀禮，如果是我的話，講到這樣子，我實在","  是會無地自容、不好意思，主委會不會這樣認為？特別是我們小英總統也說他是客家人","  ，也說他會講客家話，對客家電視台這樣子，主委有沒有什麼感想？"],["主席：請客委會李主任委員答復。"],["李主任委員永得：（10時41分）主席、各位委員。謝謝徐委員對客家電視節目以及電視","  台的關心，當天晚上是范副主委列席，當時我也馬上接到這個通知，坦白講，對於這個","  導演的言論，我第一個反應是非常不以為然，因為第一個，這個節目是公開徵求的，一","  集是170萬元，錢多少大家可以再去討論，我們一年給客家電視台的預算是4億元，這個","  也是按照立法院通過的預算去做的，當然錢不一定夠，因為你要做節目，錢再多也不夠","  。"],["徐委員志榮：我是拿出來參考，如果他們講得有道理，我們就要儘量支持他們，不要只","  是講講，他是說客家電視台給他的經費少，客家電視台是因為客委會給他的經費少，如","  果不是就好了，我們一起為客家文化共同打拚。"],["李主任委員永得：謝謝徐委員讓我說明，同時他指控客委會壓榨演藝人，這個我非常不","  能接受，謝謝。"],["徐委員志榮：不管他說什麼，我們就不要跟他講究了。"],["李主任委員永得：感謝委員。"],["徐委員志榮：另外，我們就比較實用的來講，我有一個客家有聲貼圖，我不知道是哪個","  單位來的，院長有聽到吧！"],["賴院長清德：我有聽到。"],["徐委員志榮：很好聽吧！"],["賴院長清德：不錯。"],["徐委員志榮：這個好像不是客委會的，如果我們要推廣客家話，現在Line大家都很實用","  ，所以我們可以用些腦筋，我想這個也不難，客委會應該也很多這樣的人才，甚至於我","  們委外，我就可以幫忙，譬如閩南話「毋通哦」、客家話「不可以哦」、「怎麼會這樣","  」，有很多可以表達我們生活上心情的貼圖，我們一段時間推一個新的貼圖給大家免費","  下載，不管是客家人、閩南人、外省人，大家都可以流通使用，您覺得這個客委會可以","  做嗎？"],["李主任委員永得：謝謝徐委員，其實這個貼圖……"],["徐委員志榮：應該很省錢、很便宜。"],["李主任委員永得：如果我印象沒有錯，是剛剛蔣委員在擔任桃園市客家事務局時所推出","  的，民間也有推出很多客家貼圖，像劉興欽就非常流行，他有一個也是客家貼圖，也獲","  得很多人採用，但基本上這個部分……"],["徐委員志榮：我是還沒有找到劉興欽的貼圖，但是客委會應該要帶動，我們要主動來做","  。"],["李主任委員永得：我們有鼓勵，但是我認為是不是由政府自己來做，其實大家可以討論","  ，但是我知道民間在網路，尤其在Line裡面至少有十幾種。"],["徐委員志榮：不會衝突吧！我們客家人自己來做，也不會與民爭利，你鼓勵人家是沒有","  錯，但是我們自己來做不是更好嗎？"],["李主任委員永得：謝謝委員的指教，我們會認真來研究。"],["徐委員志榮：給主委參考啦！","   還有一點，也是跟我們推廣客家話很有參考價值，我的家鄉公館國中在今年暑假的時","  候，包括一年級新生跟一升二、二升三的學生，全校有九成五的學生去報名參加客語初","  級認證，學校有獎勵措施，給這些學生記嘉獎，鄉公給這些學生一個人500元或者500元","  等值的鼓勵性商品，是我們全國最多人數報考的。","   我講給主委聽的意思是，因為學校給學生鼓勵，鄉公所又配合學校給學生鼓勵，客委","  會或是教育部也可以給學校有所鼓勵，甚至於我們小學生特別是小孩子，像我孫子現在","  讀幼稚園，他的記性非常好，學客家話的能力非常高，我們往下紮根，所以講給主委參","  考，一方面鼓勵學校，一方面也可以普及到各個小學去，讓小孩子從小就可以學到我們","  的母語，主委認為呢？"],["李主任委員永得：謝謝徐委員，剛剛委員提到公館國中，所以我們特別……"],["徐委員志榮：你知道哦？"],["李主任委員永得：我知道，所以我們特別到國中去為他們開考場。"],["徐委員志榮：對，因為人數太多，有500、600個人。"],["李主任委員永得：這個也會列入每一個縣市客家整體發展計畫的評比裡面，會增加很多","  分數，未來會有獎金頒給苗栗縣政府，這個部分也非常感謝苗栗的鄉公所……"],["徐委員志榮：主委，如果頒給縣政府，縣政府要頒下去給學校耶！"],["李主任委員永得：是啊！沒有錯！"],["徐委員志榮：我以為你給縣政府而已。"],["賴院長清德：徐委員，我跟你補充說明，你剛剛舉這個例子，也正足以證明不管是客語","  、原住民語或是台語，其實學校都應該要去教，單純在家裡靠阿公、阿嬤是沒有辦法成","  功傳承。第二個，照客委會李主委的規劃，像在苗栗或是客家朋友比較多的區域，它的","  鄉鎮市公所應該是要用客語來提供民眾服務，也就是在執行公權力或是提供公眾服務的","  地方，彼此的語言、主要的語言也是客家語，這個方向政府都有在推。"],["徐委員志榮：謝謝院長的關心，你剛才講的好像有點在影射韓國演藝圈。"],["賴院長清德：沒有，我只是講這個例子。"],["徐委員志榮：不過只要大家有心，不管在學校、在家裡面，都可以共同來學習。","   最後，我上個會期或去年在總質詢或是在委員會裡面，都有談過有關警消跟警察朋友","  超勤津貼的問題，剛剛徐永明委員是說1萬2,000元到1萬7,000元，我要跟院長、部長報","  告的是，一國幾制是另外一回事，問題是1萬2,000元的超勤加班津貼是在民國89年1月","  1日開始實施，到現在將近要20年，我們簡單的概念是不是指領薪水2萬元時的加班費與","  領3萬元薪水時的加班費會不一樣？"],["徐部長國勇：感謝徐委員對警消同仁的支持，所以我剛才在回答徐永明委員時也提過，","  站在內政部的立場，我們對於警察跟消防同仁的支持，我當然是希望幫他們增加或是提","  高，不過這牽涉到整體國家財政的問題，這還要與財政部跟主計總處整個協商，但是我","  的立場當然是很感謝委員的支持……"],["徐委員志榮：我上次講的時候，你可能還沒當部長，但是不能每一任的部長聽了之後都","  回答你們也很想，可是牽涉到財政等等，我認為財政部不是唯一的理由，你想想看，我","  雖然沒有很詳細的統計，但是從89年至今，不管藍綠的政府執政，調薪3%可能歷經至少","  3次或4次以上，這中間薪水都調了百分之十幾，薪水調百分之十幾，難道加班費不用調","  嗎？"],["徐部長國勇：所以我贊成委員的說法。"],["徐委員志榮：是啊！我們要想辦法，你要算一算，你不能老是說很想，但是財政如何如","  何。財政有何大問題？我們的稅收，4、5年也超收了4、5,000億元，前瞻也是一下子就","  幾千億，那麼警消、警察朋友兄弟的權利，我們也要爭取。如果我們講得沒有道理，你","  們聽聽就算了，如果有道理，難道不用想盡辦法來達成嗎？薪水調增，但是加班費沒有","  調，合理嗎？我算一算，應該從1萬2,000元調到1萬4,000元，天花板的1萬7,000元調至","  1萬9,000元。中央就是1萬2,000元至1萬4,000元，其他縣市政府的部分是他家的事，你","  看1萬4,000元要到1萬5,000元、1萬7,000元或是1萬9,000元是他們財政的事情，但是基","  本上中央政府要做到，這是很合理的，薪水調了，加班費怎麼不用調呢？"],["賴院長清德：感謝徐委員。其實我們的公務人員除了警消以外，另外還有一般的行政人","  員，委員的意見，我們會請主計總處或人事行政總處做一個全盤性的討論……"],["徐委員志榮：希望下一次的總質詢，我能夠得到好的消息，不然每次問、每次講，答案","  都是你們很希望能這樣做……"],["賴院長清德：不過委員也要肯定，行政院在上個會期才為警消加薪，我們將基本薪俸提","  高……"],["徐部長國勇：500到525，525到550……"],["徐委員志榮：另外，有關警消危險加給跟刑事警察的加給差很多，因為你知道警消昨天","  好像又有一個人這樣……"],["徐部長國勇：昨天是車禍……"],["徐委員志榮：今年有好幾個……"],["徐部長國勇：我們非常遺憾……"],["徐委員志榮：所以危險加給的部分也請院長及部長要多多考量。"],["徐部長國勇：是。"],["徐委員志榮：好，謝謝院長、部長。"],["主席：請陳委員超明質詢，詢答時間為15分鐘。"],["陳委員超明：（10時53分）主席、行政院賴院長、各部會首長、各位同仁。剛才徐志榮","  委員有提到警察津貼以及危險加給，我仍然要再強調一次，在去年8月，苗栗子弟、國","  道員警陳啟瑞在國道處理爆胎事故時，遭到後方車輛追撞因而死亡，他保護了事故的民","  眾，但是因為法令不完備且模糊，殉職員警沒有辦法獲得「因公殉職」的保障。在先前","  的會期，大概有三個會期，我和林為洲委員全力以赴，多次邀集內政部、銓敘部等單位","  共同會商，最後由警政署提出修訂警察人員人事條例施行細則第十七條第二款，把原先","  模糊的認定標準，明確將「處理對其生命有高度危險之事故，遭受暴力或意外危害，以","  致死亡。」列為因公殉職事項，而且在今年10月2日公告修正通過，至此國道警察的撫","  卹標準，還有包括巡防時的標準，才得以明確化。這段期間經過十幾次的協調溝通，在","  此，我特別感謝時任內政部現任的教育部長葉部長、警政署長陳國恩以及現在調到苗栗","  警察局當局長時任人事室的林主任那一段的奮鬥期間，我覺得這也是引以為傲的事情，","  「因公殉職」到此確定下來。但是我覺得好事只做了一半，這是事後的事情、是死亡之","  後才要辦理的事情，這個最好不要發生。我今天為什麼要大膽建議，就是在他們這些執","  行危險職務的公僕生前，一定要讓他們感受到關懷。所以我特別提出國道警察與消防人","  員以及巡防是高危險、高殉職的工作，但是現在的危險加給卻不如刑警，消防人員的危","  險性質大概是六級，刑警是五級，他們發生的比例比整個六都警察的發生比例還要高。","","","   所以部長以及院長，這部分應該多給予他們鼓勵，在執行危險的勤務，要求的不多，","  目前消防人員的危險加給是8,435元，我們希望提高到跟刑警一樣，其實救火時很危險","  ，在國道工作也很危險，喝酒醉等等的意外發生都非常多，請你們把危險加給提高，以","  鼓勵這些最基層的警消以及巡防人員。"],["主席：請內政部徐部長答復。"],["徐部長國勇：（10時57分）主席、各位委員。感謝陳委員的支持，所以有關「因公殉職","  」的部分，現在已經解決了，這也感謝陳委員。"],["陳委員超明：關於這個部分，你也要做出來，我當初一直很懷疑，所以為什麼我特別稱","  讚葉部長，他不會因為我是在野黨、國民黨，他就不支持，他們都全力配合。"],["徐部長國勇：我全力配合啊！"],["陳委員超明：針對危險加給這部分，你也要全力配合。"],["徐部長國勇：我也是全力配合。"],["陳委員超明：意思是你要答應？我怕等一下你又跟我說財政困難，這個的錢不多。"],["徐部長國勇：因公殉職的部分解決了，至於這部分，其實在我上任之後，我也馬上到國","  道警察局慰問我們辛苦的國道警察，對於這部分……"],["陳委員超明：我現在說的不是慰問，慰問是一回事。"],["徐部長國勇：我向委員報告，我們一樣經過討論，當時被退回，我們還是按照程序及期","  望送往行政院……"],["陳委員超明：好，繼續加油努力。"],["徐部長國勇：關於這部分，不是我沒有做，而是因為涉及到其他部會……"],["陳委員超明：我知道你有做，我不會誤會，因為把因公殉職的部分確定下來，我覺得我","  很驕傲，幾十人奮鬥，我成功了，沒有一個人把它完成。"],["徐部長國勇：多謝。"],["陳委員超明：部長，我還幫你加了這一條，剛好身後跟生前的部分都有做到，表示執政","  黨大有為。你要不要答應？"],["徐部長國勇：委員所說的，我們也是全力配合。"],["陳委員超明：好啦！你不敢答應沒關係，選舉之後，你再答應也可以，你怕我們國民黨","  建立功勞。"],["徐部長國勇：沒有，不會這樣啦！"],["陳委員超明：那時候我聽了很多，我要跟部長說一件事，國民黨執政時，當時在野黨的","  立委都說「警察打人！」現在換你們執政，立委都不講「警察打人！」了，但是拒馬非","  常多。"],["徐部長國勇：沒有啦！"],["陳委員超明：怎麼沒有？事實就存在啊！你這個名嘴部長，好朋友！你以前在電視上「","  亂剾」、「亂洗」，今天是因為你擔任公職，你講話很慎重了。"],["徐部長國勇：沒有「亂剾」、「亂洗」。"],["陳委員超明：好啦！我不是跟你講，確確實實是這樣，院長那時還沒有當立委，我們當","  立委的感受非常深。剛才尤美女委員在講群眾遊行法，現在你們要改變了，當初我就提","  出警告，你們好像覺得自己很厲害，開放到什麼地步，亂得一塌糊塗，昨非今是、昨是","  今又非。"],["徐部長國勇：我仍然要跟委員報告……"],["陳委員超明：我的時間有限，改天我們再好好談，看你是要請我喝酒還是喝茶。","   院長，你是台獨工作者，我現在問你，關於日本人踢我們慰安婦的銅像，我看你沒什","  麼表態，日本人踢慰安婦的銅像，你沒有表態。"],["賴院長清德：外交部已經有表態了。"],["陳委員超明：外交部表態，你就是不表態，因為你是台獨跟日本比較親近？"],["賴院長清德：這是個人的行為，外交部已經代表政府表達態度了！"],["陳委員超明：好，就這樣了！另外，烏山頭水庫八田與一的銅像被砍頭，你如喪考妣的","  具文，好像跟他很親近，兩者差距如此之大，是日本人做的就對，而我們台灣人比較沒","  有價值嗎？"],["賴院長清德：不是這樣啦！"],["陳委員超明：在我看你就是這樣啊！"],["賴院長清德：他無緣無故去破壞八田與一的銅像，本來就是不對的事情，我身為台南市","  市長，當然是要去……"],["陳委員超明：只要是日本的就是對的，台灣都不對！我告訴你，這叫做偏見、歧視！"],["賴院長清德：我沒有偏見，是你有偏見！"],["陳委員超明：我認為你一直把台南日本化，營造日本風味，但這不是我的主題……"],["賴院長清德：沒有你講的這樣。"],["陳委員超明：我是公正，對就是對，大致情況就是這樣，就像你突然停建南澳電廠也是","  迫於情勢。"],["賴院長清德：是深澳，不是南澳。"],["陳委員超明：我跟你說，世間的事情不要這樣來論斷，這是我的建議。","   再來，我到鄉下，現在鄉親很煩惱，在大陸經商、就學、就業的人聽說要拿居住證，","  你們的問題就一大堆，我是鄉下人比較沒有學問，看你們官員哪一位比較有學問。請問","  什麼身分證？我的時間有限，請簡單回答。"],["徐部長國勇：身分證就是國民身分的一個證明，所以就是……"],["陳委員超明：就是對國家認同、國旗認定、政治認同以及主權的宣示對不對？"],["徐部長國勇：這些當然都包括在內。"],["陳委員超明：好。請問什麼是綠卡？"],["徐部長國勇：綠卡就是在那邊有居留的權力，但是……"],["陳委員超明：我們現在講的綠卡就是準備加入美國身分，等於是準美國人。"],["徐部長國勇：美國人的綠卡是對外國人，但是居住證的第一條就說是對中國公民，他是","  這樣界定的，差距不一樣！"],["陳委員超明：你現在拿到綠卡，綠卡的身分比較高。","   本席再請教，什麼是台胞證？什麼是護照？台灣人對這個界定都迷迷糊糊的。"],["徐部長國勇：護照是中華民國國民要出去旅遊、經商等等的一個證明公民權力的證件。","",""],["陳委員超明：本席現在只問你，綠卡的層級會比居住證高一層嗎？因為它是半國民、準","  國民的身分，是準備進入美國籍考察期、鑑賞期。"],["徐部長國勇：這樣的類比不太一樣。"],["陳委員超明：類比不一樣？"],["徐部長國勇：綠卡是美國針對外國人的。"],["陳委員超明：你不要去限制，就像綠卡一樣，居住證比綠卡還低一組織，是生活的方便","  卡，綠卡是準備要加入美國身分的一個觀察期！"],["徐部長國勇：委員，就第一條而言，它是超出美國的綠卡，因為它的第一條規定是針對","  中國公民發給居住證。美國人可沒有說針對美國公民發綠卡，不會這樣子吧！"],["陳委員超明：沒有，中國公民是中國，我們是台灣的嘛！台灣才拿居住證嘛！"],["徐部長國勇：他們第一條的規定是……"],["陳委員超明：為什麼綠卡不用跟台灣政府申請，居住證要跟我們政府申請呢？"],["徐部長國勇：綠卡也是要跟美國申請啊！"],["陳委員超明：沒有，為什麼要跟台灣報告？綠卡有要跟台灣政府報告嗎？"],["徐部長國勇：他是針對中國公民，他把我們當作是中國公民。"],["陳委員超明：所以本席認為你們的思維犯了很大的錯誤，住在美國、日本的台灣人就比","  較高尚，大陸居住的人就比較低賤，為什麼日本、美國就不必申請，台灣就要申請？你","  們不要有這樣分級的現象！"],["徐部長國勇：沒有啦！每個人都是平等的。"],["陳委員超明：你們的政府太沒有自信，我們是民主自由法制的國家，我們是價值共同理","  念，你們只會怕台灣人被大陸人拐走嗎？我們到他們家，為什麼要被管呢？"],["徐部長國勇：不是啦！"],["陳委員超明：話不是這樣講啦！你們是自己在設限，你們是為了自己的觀念、意識型態","  問題，日本什麼都對，事實具在。本席最後再問你一次，假設這位拿居住證的人在中國","  人大陸喊說，我支持中國、祖國統一。你會不會把他列為黑名單？你要說清楚喔！"],["徐部長國勇：要看他是怎麼做，如果是屬言論自由的部分，我們當然是尊重，如果超出","  這個，可能就……"],["陳委員超明：要怎麼尊重？你說台灣獨立，那些人說中國統一，你會不會把他列入黑名","  單？你們叫做民主進步黨，我實在是怕你們，你們是為所欲為。"],["賴院長清德：陳委員，在台灣喊統一也不會有問題啊！"],["陳委員超明：會不會列入黑名單？大家都怕了！國安問題你們隨時在調整，先把它說清","  楚，是永遠不會？因為台灣……"],["賴院長清德：黑名單是過去國民黨執政時期，民主社會不會有黑名單。"],["陳委員超明：不會有黑名單就好，不要有這樣的歧視跟偏見，也不要有這樣的意識型態","  。賴院長，我是經過很多事情的人，我只是要瞭解案例。","   下個主題，美國副總統10月4日到華府演講，從政治貿易、外交、軍事、科技等各方","  面角度，批評中國干預美國的政策與智慧權，措辭非常強烈，看起來美國是想要跟中國","  宣戰的態勢，現在是由貿易戰開始全面對抗。蔡總統在107年國慶演說也完全配合他，","  可見他是見獵心喜，把兩岸關係惡化全部歸罪於中國大陸，認為中美惡化是台灣的機會","  ，所以蔡政府執政在中美之間的選擇，本來是價值的聯盟，現在慢慢轉為實質聯盟，實","  質聯盟是包括軍事聯盟都會結合在一起，讓台灣成為美國代理人的戰爭，把台灣變成美","  國的前哨戰、美中戰場。最近，美國國務卿也提出三個解答、一個約束，就像一篇檄文","  ，我相信你們都很清楚。","   再來，很多美國媒體報導，美軍將在11月舉行南海大規模聯合軍演，令大家非常擔心","  ，台灣海峽以及日本瀕臨戰場的局面。另美國著名科學家分析中美關係，請注意一下，","  他說台灣是全球最大地緣政治衝突區，美國跟中國會因為台灣發生衝突而戰爭。","   院長，這是很嚴重的事情，你有相同的理念，你是台獨工作者，你會不會讓台灣變成","  亞東半島一樣，讓我們淪為戰場、砲灰呢？"],["賴院長清德：不會啦！陳委員……"],["陳委員超明：是真的不會戰爭，還是不會那樣子？"],["賴院長清德：陳委員，當你批評民進黨政府有意識型態的同時，其實你也有意識型態，","  蔡總統的演說是不卑不亢，善意沒有改變，但是不會……"],["陳委員超明：但是，包括院長及立委，你們每次都惡言惡語，如果真的發生戰爭，你們","  有沒有辦法說我們不要參加，還是要參加？你會做出怎樣的抉擇？"],["賴院長清德：政府沒有辦法回答假設性的問題。"],["主席：請林委員麗蟬質詢，詢答時間為15分鐘。"],["林委員麗蟬：（11時10分）主席、行政院賴院長、各部會首長、各位同仁。本席在此想","  跟院長討論一下，就院長的了解，目前中華民國針對反種族歧視，有沒有相關法令、法","  規？"],["主席：請行政院賴院長答復。"],["賴院長清德：（11時10分）主席、各位委員。請林委員指教。"],["林委員麗蟬：您不用看螢幕上的簡報，那是後面才要談的。我們先來談談，就您所了解","  ，因為你是我們中華民國最高行政首長，請問針對反族群歧視的相關法令、法規，在我","  們中華民國有嗎？"],["賴院長清德：就是憲法有，然後法律上也有。"],["徐部長國勇：憲法已經規定，中華民國人民，無分男女、宗教、種族、階級、黨派……"],["林委員麗蟬：部長，稍等一下，我先跟院長抬槓一下，你不要緊張。"],["徐部長國勇：憲法第七條都有規定。"],["林委員麗蟬：我先跟院長談一下，院長剛剛已經講了，一個是憲法，另外一個呢？"],["賴院長清德：落實在各個法令中。"],["林委員麗蟬：落實在各個法令中，其中一個有明文規定的，就在移民法第六十二條，規","  定「任何人不得以國籍、種族、膚色、階級、出生地等因素，對居住於臺灣地區之人民","  為歧視之行為。」我看院長很認真在看我的PowerPoint，表示現在以法規來講，就如同","  部長剛才講的，移民法第六十二條有明文規定。"],["徐部長國勇：是根據憲法第七條、第五條這些規定而來的。"],["林委員麗蟬：第七條、第五條，這個我都知道，這是憲法的高度。即使憲法及移民法有","  上述規定，但無論是新住民、陸配、外配、外籍旅客、外籍移工，甚至是居住在台灣的","  原住民朋友，也都常常會受到一些歧視，我知道原住民的部分也有反歧視的相關法令，","  可是我常常覺得最高行政首長─行政院長的態度究竟是什麼？因為我們只看到相關主管","  機關表示如有任何歧視，就向內政部移民署遞交受歧視的申請單，沒錯吧？"],["徐部長國勇：申訴。"],["林委員麗蟬：院長，本席想請問你身為行政院長，如果你的部下或你帶的團隊有此種歧","  視行為，你覺得對嗎？你覺得好嗎？你覺得恰當嗎？"],["賴院長清德：行政院同仁或中央、地方政府同仁，其實都應該本於法律，平等對待生活","  在這塊土地的國人。"],["林委員麗蟬：所以如果你的官員針對我剛才說的上述族群有歧視，你會怎麼做？"],["賴院長清德：看看案件的內容。"],["林委員麗蟬：要看案件？你會鼓勵還是覺得他這樣做是錯的？"],["賴院長清德：如果他有歧視行為，當然是錯的，我們必須檢討改進。"],["林委員麗蟬：你覺得官員跟民意代表之間有什麼不同？如果官員歧視跟民意代表歧視我","  們這些族群，你覺得兩者之間有什麼不一樣？"],["賴院長清德：我大概只能針對行政院，至於民意代表，因為我也不知道是哪個層級的民","  意代表，原則上，消除一切歧視是國家的方向。"],["林委員麗蟬：你覺得歧視是不對的吧？"],["賴院長清德：當然，政府要推動的是消除一切歧視。"],["林委員麗蟬：我們知道今年8月蔡易餘委員在網路上提出歧視的言論，從8月1日到現在，","  已經70幾天了，完全沒有下架他的貼文。民間團體於二個月前，也就是8月6日，由前移","  民署署長謝立功及10餘個團體的領導人、代表，到移民署提出受歧視申訴書，已經二個","  多月，不曉得院長你知道嗎？"],["賴院長清德：這件事情我並不清楚。"],["林委員麗蟬：院長不清楚。部長，你剛才一直想要說，那你知道嗎？"],["徐部長國勇：這部分我想我回去問一下移民署。"],["林委員麗蟬：兩個多月了，你還要回去再問移民署？在中華民國這塊土地，我們說要人","  權立國、立足世界、人權是我們最高價值，結果不管是電視媒體或新聞都報導了N遍，","  部長還說要回去問你的署長。院長可以給我一個交代嗎？我身為一個族群的代表者，我","  的族群在中華民國這塊土地被歧視了70幾天，完全沒有處理。我們不是沒有提出申請，","  我們的團體今天統統都有來聽，看中華民國所說的人權立國到底是如何立國，難道都是","  騙我們的嗎？院長一定要給我一個交代。為什麼已經兩個多月了都沒有處理？而且報導","  的這家報社是自由時報。這要怎麼辦？院長能說一下嗎？"],["徐部長國勇：我要跟委員說明一下，他當然是有對移民署提出申訴，但移民署還是有一","  定的程序，這個程序走完後就會報到我們這裡。"],["林委員麗蟬：那要多久？已經兩個多月了。"],["徐部長國勇：我回去再問一下。大家也了解，蔡易餘也是立委，在立委這部分，因為我","  們是行政機關……"],["林委員麗蟬：所以立委就可以歧視，行政機關沒辦法做處理嗎？"],["徐部長國勇：我們要看第六十二條所規定的要件中，申訴單位受理後，會跟要件做相關","  核對。"],["林委員麗蟬：部長，你講到這裡就好。我必須要說，第六十二條只是一個法規。院長，","  我們現在來說一件比較正經的事，我覺得部長所講的沒有完全站在人權的立場說話。"],["徐部長國勇：我有站在人權立場啦！"],["林委員麗蟬：你如果有站在這個立場，你會先出來為我們這個族群表達一下，不管是立","  委或你的部屬都不應該有這樣的言論。"],["徐部長國勇：第一時間我們就說不贊成這種說法，不是已經講了嗎？"],["林委員麗蟬：部長，你要讓我們覺得你這個內政部長在捍衛我們這個族群，有跳出來講","  話，不管他是民意代表或你的部屬。"],["徐部長國勇：所以我說我們不贊成這種說法，我們不認同。"],["林委員麗蟬：沒關係啦！院長可以講一下嗎？你覺得這樣的行為是恰當的嗎？"],["賴院長清德：林委員，對於蔡委員的言論，原則上行政院是不便批評，但是我相信蔡委","  員應該也要有更好、更完整的說明。"],["林委員麗蟬：我現在也不是要為難什麼人，我是站在一個族群的代表。我剛才也講過，","  不管是陸配或外配，2016年12月美國人權報告中談到我們台灣針對陸配及外籍移工是歧","  視的，但我們沒有想要如何改善，不斷讓這種歧視存在，包括有外配姊妹去當翻譯，有","  些警察同仁沒有給她通譯費，只給她一顆蘋果，這樣的行為難道不是歧視嗎？"],["徐部長國勇：如有這個問題，委員跟我講，我馬上處理。"],["林委員麗蟬：等一下，我先跟院長聊聊。請教院長，你剛才說到針對反歧視的法令或法","  規，憲法是有的。院長是憲法的執行者，不管是民意代表或部長，他如果針對我們這些","  族群有歧視的話，你必須要有聲音呀！你要呼籲一下嗎？"],["賴院長清德：林委員可否說明一下你認為他這句話的歧視點在哪裡？"],["林委員麗蟬：我們拉回剛才那張簡報，我們一起來唸一遍。院長可以唸給我聽聽看，你","  覺得這句話有歧視嗎？"],["徐部長國勇：是不是我來解釋？"],["林委員麗蟬：沒關係！我現在先跟院長聊。「再者，中國從最近東亞青還是航線代碼一","  事處處打壓台灣，我們把陸配和外配做差別待遇，剛剛好而已啦！」"],["賴院長清德：他是不是在講申請身分證的時間長短不一樣？"],["林委員麗蟬：沒錯！就是6年和4年，我知道我們的法規不一樣，但……"],["賴院長清德：是啊，他是不是在主張，因為當初立法院三讀通過陸配領身分證的時間比","  較長，外配領身分證的時間比較短，……"],["林委員麗蟬：這有差別待遇嗎？"],["賴院長清德：我的意思是，當初不管行政院或立法院，應該考慮不同的層面，並不是站","  在族群歧視與否的立場上。"],["林委員麗蟬：那您覺得有差別待遇嗎？"],["徐部長國勇：時間不一樣，不是差別待遇。"],["林委員麗蟬：部長，等一下！院長，您覺得有差別待遇嗎？您覺得我們的憲法有差別待","  遇嗎？"],["賴院長清德：我是覺得蔡委員可以再講清楚一點，如果他指的是領身分證時間的長短，","  ……"],["林委員麗蟬：所謂的「把陸配和外配做差別待遇，剛剛好而已」，您覺得這句話有沒有","  挑動族群對立的意味？"],["賴院長清德：坦白講，這要讓蔡委員來……"],["林委員麗蟬：院長，您說憲法對於歧視有規範，那您站在憲法執行者的立場，允許在您","  主政之下的中華民國有這樣的行為，適當嗎？您只要告訴我這個就好了。"],["賴院長清德：因為蔡委員的話很短，我是建議他可以再講完整、清楚一點。委員在國會","  殿堂之上要求我行政院院長去評論一個委員的意見，……"],["林委員麗蟬：院長，我不是要求您去評論，有兩件事情：第一件事就是到現在已經兩個","  多月了，移民署不處理，我覺得院長回去一定要處分內政部一下；第二件事是憲法對於","  歧視有相關規定，就是第五條和第七條，您作為執行憲法的最高行政首長，應該要有聲","  音，請問可以給我一點聲音嗎？我不是針對蔡易餘而已，作為執行憲法的最高行政首長","  ，你可以捍衛一下、呼籲一下嗎？"],["賴院長清德：是，林委員，我剛剛已經跟你說明，就是政府努力消除一切的歧視，不分","  種族、年紀、性別、宗教信仰，都不應該歧視，都應該受到公平等待遇。"],["林委員麗蟬：不應該歧視嘛！"],["賴院長清德：對，這個原則是國家的政策方向。"],["林委員麗蟬：好，到這裡就好。"],["徐部長國勇：歧視和差別待遇不太一樣。"],["林委員麗蟬：沒關係！部長，我會到內政委員會去請教你。"],["徐部長國勇：我們反歧視，不認同歧視。"],["林委員麗蟬：因為院長的時間很難得。院長，其實我們去年就針對新住民發展基金召開","  了公聽會進行檢討，在公聽會中有很多團體代表提出訴求，希望新增陪伴機制；其次，","  因為行政部門申請新住民基金的額度太高了，行政部門應該編列公務預算，不要用基金","  。對於他們的訴求，內政部也還沒有處理。"],["徐部長國勇：我針對這部分向委員說明一下，因為現在基金餘額還有7億7千多萬元，今","  年的歲出，以過去的平均來講，大概2億7千萬元，如果我們多估一點的話，也大概3億","  多元，所以用這7億多元來支應108年度應該夠用。我們絕對不會讓它有缺口，你放心！","",""],["林委員麗蟬：部長，因為時間的關係，我調了很多有關各部會如何建立陪伴機制的資料","  ，請問陪伴機制何時會出來？第二、今年度新住民基金沒有再編列預算，您是覺得不用","  再照顧新住民，因此把這些基金用完就不編了嗎？"],["徐部長國勇：不是，因為基金夠用，如果不夠，我們當然會撥補。"],["林委員麗蟬：我知道夠用，但是歷年都是花多少，政府再編列預算補足，為什麼今年提","  出的預算書沒有看到新住民基金的預算？"],["徐部長國勇：我們最主要就是讓它夠用，絕對不會有缺口，這種狀況我們一定會維持住","  ，不會讓它有缺口，所以委員放心！"],["林委員麗蟬：為什麼今年沒有編列預算？歷年都有編列新住民基金預算。"],["徐部長國勇：因為還是夠用。"],["主席：好，謝謝林委員。"],["林委員麗蟬：你不能說夠用，那很多基金都夠用，為什麼每年還要編列預算？因為剛剛","  部長搶了很多我質詢的時間，院長，可以給我一個交代嗎？為什麼今年新住民基金沒有","  編列預算？"],["賴院長清德：這個基金還有8億1千萬元，每年大概花2、3億左右。"],["主席：謝謝林委員。"],["林委員麗蟬：歷年花2、3億，都要補嘛！"],["主席：林委員的質詢，請行政院以書面答復。"],["賴院長清德：我們再以書面跟您報告。"],["主席：委員姚文智之質詢以書面提出，請行政院以書面答復；並列入紀錄、刊登公報。","","","   請楊委員鎮浯質詢，詢答時間為15分鐘。"],["楊委員鎮浯：（11時26分）主席、行政院賴院長、各部會首長、各位同仁。我剛才在台","  下聽林委員講了很久有關歧視的問題，我來補充一下。"],["主席：請行政院賴院長答復。"],["賴院長清德：（11時26分）主席、各位委員。是，請指教。"],["楊委員鎮浯：我知道院長和部長試圖去說明，兩岸目前關係緊張，甚至存在某種狀態，","  所以對陸配和外配必須做一點差別待遇，從現實及法規來看，這是一個實際的狀況。"],["賴院長清德：我的意思不是這樣，我的意思是蔡委員講的話很短，他的本意是什麼無從","  得知，如果他是在講現行的制度，特別是兩岸人民關係條例所規定的，陸配和外配取得","  身分證的時間不同，是不是這個差別待遇，我是希望他能夠講清楚。"],["楊委員鎮浯：院長，兩岸的確存在某些尷尬的狀況，蔡委員個人的發言，要求行政院替","  他表達什麼態度，我覺得您可能也不方便。"],["賴院長清德：是。"],["楊委員鎮浯：但是本席因為聽到林委員的發言，有幾點想要補充的是，這是一個感受的","  問題，本席的太太也是新住民，今天這件事情之所以會引起這麼大的風波，是因為這些","  新住民們在台灣這個社會、這片土地上安身立命，可是不管在就學、就醫、就業乃至社","  會輿論上，我們國家對於他們並不像大家在廟堂之上所講的這麼好，你如果實際到社會","  上走一遍，你就會了解他們的心理。兩岸狀態不管怎麼樣，他們是無辜的，他們嫁到這","  邊來和台灣人組成家庭，延續中華民國、台灣這個社會往下走的力量，可是他們在這個","  社會，坦白講處處受到很多的歧視，我想這個毋庸爭辯，社會的氛圍，大家心知肚明。","  所以今天這種話其實是一個導火線，我們也不必去替他解釋，更不用你去表態，但是我","  要提醒院長，身居廟堂之上，不管是民意代表或在座的官員，一言一行其實都會牽動到","  社會的情感。"],["賴院長清德：是，感謝楊委員，我身為行政院院長，要跟國人報告的是，政府會盡一切","  的努力消除一切的歧視。如你所言，個別委員的意見，我都不必要進入細節。"],["楊委員鎮浯：我已經說過了，我不是在講個別委員的意見，而是不管是民意代表或各位","  官員，乃至政黨人士，都必須謹言慎行，台灣很小，沒有什麼本錢可以做這樣的撕裂。","  貴黨副秘書長徐佳青講了一句話，我記得上次總質詢時，我感謝過院長，因為你在金門","  當兵，所以你瞭解那一段歷史，你對當時的氛圍及客觀背景也非常清楚，甚至你當兵時","  ，兩岸還是風聲鶴唳。我想請教一下，你覺得823砲戰是國民黨與共產黨的戰爭嗎？"],["賴院長清德：我想那對台灣的安危是一場很重要的戰役，我們對於任何參與那場戰役的","  人都應該心存感激。"],["楊委員鎮浯：那樣的講法，你覺得對於在這場砲戰裡死傷無數的金門人公平嗎？"],["賴院長清德：我們都應該感激……"],["楊委員鎮浯：感激而已嗎？我是問你認同這樣的講法嗎？"],["賴院長清德：誰的講法？"],["楊委員鎮浯：徐佳青。"],["賴院長清德：他怎麼講的？"],["楊委員鎮浯：他在電視上公然講，823砲戰關民進黨什麼事，那是國民黨與共產黨的內戰","  。你或許會說你不清楚，今天你聽我講了，此言為真，出自他口，你認同嗎？"],["賴院長清德：我身為行政院長，剛才我已經向你表明過我的態度，就是823砲戰對台灣的","  安危有舉足輕重的歷史地位，包括任何投入那場戰役的人，還有金門父老，我們都心存","  感激。"],["楊委員鎮浯：今天我提這些並沒有要你針對本院同仁，乃至於貴黨黨務主管的言論來做","  任何說明或解釋，而是要你以最高行政首長的身分來清楚告訴我，不管是台灣社會的每","  一角落、每位新住民及每位組成份子，乃至於過去歷史等，我們都不應該有這種撕裂性","  的言論。台灣很小，不要這樣搞，而金門更小，但是貴黨說出的這種話會讓人家覺得，","  你們想要把金門丟掉；貴黨說的這種話，也會讓你們的行政官員長久以來的努力，在金","  門人的心目中全部都抹滅掉。我希望院長以行政首長的高度告訴我，不只是感謝，我希","  望你明確告訴我，你認同剛才那種話嗎？"],["賴院長清德：楊委員剛才也提到，不管是個別委員或個別的任何人，其實我當行政院長","  已表明行政院應有的態度，我想這樣應該夠了吧！"],["楊委員鎮浯：在這裡很難要求院長說太具體的話，今天本席將這些說給大家分享，也希","  望大家一起來努力。"],["賴院長清德：我再補充一下，823砲戰我們怎麼看？除了感謝參與的人及金門鄉親父老以","  外，從那場戰役可以看出中國要併吞台灣的企圖到目前都沒有改變，我們對中國的態度","  不能放掉心防，也不能放掉任何的努力。"],["楊委員鎮浯：院長幫我導入接下來要講的議題，剛才我為你回顧那段歷史及貴黨某部分","  高層的談話，我們來看看現在，不管你個人的政治主張為何，也不管貴黨的政治主張為","  何，我想大家都會有一個共識，即兩岸和平往前走絕對是好事。"],["賴院長清德：是啊！"],["楊委員鎮浯：姑且不論你們一直說是大陸種種作為所造成的，但是不能否認現在的局勢","  的確比以前還要緊繃及惡化，從蔡總統最近一次說話就可知道。剛才你在答詢中也說到","  ，我們的誠意及善意不變，我不知道你有沒有注意到蔡總統在最近的一次答話中，其實","  他的措辭是改變的。以前是講四個不變，包括誠意、善意及承諾等不變，這些都不見了","  ，也引起外界的嘩然，當然我相信蔡總統也知道這些狀況越來越惡化。"],["賴院長清德：蔡總統在雙十國慶的演說中，他有具體回應國人面對中美貿易衝突的主張","  。"],["楊委員鎮浯：院長，本席在此不想與你談論具體業務，就像之前提醒過你，你做為一位","  志在大位者，不應該讓惠台的幾項措施糾纏你，而是應該考慮台灣將來該怎麼走。台灣","  將來的走向有三種，就是獨、統及維持現狀，我記得上次也在此與你聊過。如果要引領","  台灣往前走，我們對這三種選項有沒有能力及條件，這才是你要關心之處。大陸不斷在","  做惠台政策，讓我回想起以前的一種狀況，好像是2000年或2014年，我們的總統大選可","  以在大陸網路直播，當時兩岸關係號稱是最好的時候。在目前我們在國際、軍事、外交","  及經濟等各方面均無法與中國硬對抗的狀況下，我們輸出民主價值讓大陸老百姓可以在","  網路上看到總統大選，您覺得這是好事或壞事呢？"],["賴院長清德：這當然是好事啊！"],["楊委員鎮浯：兩岸走向對抗及僵局的路，他們只會封鎖及醜化你，也不會讓他們的老百","  姓看到台灣這些可貴的價值，而這些價值的體現一定是在兩岸關係非常好的情況下才會","  出現，你認同嗎？我沒有說這是誰的錯。"],["賴院長清德：就我的理解，蔡英文總統就職兩年多來，其實並沒有做什麼樣的事情或說","  什麼樣的話去影響兩岸的發展。"],["楊委員鎮浯：我想人民心中有一把尺，今天大陸的作為，台灣人民未必會完全認同，但","  是蔡英文總統的作為背後有沒有隱藏目的呢？台灣人民應該很清楚，我們就不在這裡爭","  辯。兩岸是大家最關心及攸關台灣發展很重要的一環，本席在此提醒，什麼樣的角色、","  態度及方式才有可能真的對台灣人民最好，剛才我舉總統大選直播的例子，我相信大家","  都很清楚，朝此方向走才能夠讓台灣人民可以長治久安，而這也是老生常談的說法了。","","","   因為時間關係，有幾個議題就簡單講一下，接下來本席要請教海岸線防治的部分，也","  請內政部長上台備詢。上會期內政委員會針對海岸線防治的部分有到金門去看一下，很","  感謝內政部在當時的全力協助，現在大概有一億多元的預算來協助金門海岸線的防治。","  本席認為僅僅是預算協助是不夠的，接下來要確認幾個問題，當時在本席的要求下，內","  政部及經濟部成立了一個工作小組，在今年7月底也開過一次會，內政部及經濟部都表","  明沒有相關的地形資料，而無法評估及進行國土的海岸復育。3個月過了，原本要負責","  測量的是國土測繪中心、國家公園管理處、經濟部或地方政府，現在有進一步消息嗎？","",""],["徐部長國勇：我想海岸是國家公園的一部分，委員相當瞭解，前天我才去金門，對問題","  也做過相當的瞭解，並要求他們要將最近的進度給我，在拿到後就會向您報告。由於他","  們蓋機場有在抽砂，而砂就流失掉了。"],["楊委員鎮浯：我感謝內政部在相關國土事項上給金門的協助，雖然態度是積極的，但在","  具體作為上有些可能是有落差的。包含我們在問內政部的時候，我們想知道，你說沒有","  資料，那是什麼沒有資料？內政部就跟我們說，還不知道。"],["徐部長國勇：其實當時水文資料的確是有缺乏……"],["楊委員鎮浯：事實上2015年5月9日營建署就召開過海岸管理業務的分工會議，當時就有","  要求要做這些，但是到今天為止卻統統還沒有做。其實在海岸管理法中，主管機關是內","  政部，所以如果連這些資料都無法建立，而且已經要求那麼久了，你要做後續的作為其","  實就更困難了，所以本席提醒你們要趕快把這些補上來。"],["徐部長國勇：沒有問題，我回去馬上要求。"],["楊委員鎮浯：而且今年你們也宣布已經建置完成全國海岸資料庫，這是你們自己宣布的","  ，結果當我們要去追查這些資料時，卻只換來四個字「還不知道」，所以這個要趕快補","  上來。"],["徐部長國勇：沒有問題。"],["楊委員鎮浯：另外，上次去的時候，也提到一個很大的課題，我知道行政院目前在力推","  都更和危老條例等，前幾天次長也宣布都更2.0正式啟動，但是目前在全台灣22個縣市","  中，仍有14個縣市還沒訂定相關的自治條例，金門就是其中一個，我待會還會舉另外一","  個例子來提醒你們。它是在地方政府的自治事項沒有錯，可是如果涉及公共安全或全國","  性的資源保育，內政部不能僅僅只是發函告訴他，我提醒你要做，你不做跟我無關喔！","  如果這涉及到公共安全，我覺得內政部的態度應該要更積極。","   上次去的時候，你們跟我講，按照建築法第八十一條可以做處理，但事實上不行，你","  們針對的都是一些個案的房子，可是你們並沒有對老舊社區、老舊城鎮裡的窄小巷弄做","  全盤性的規劃，這樣其實會治絲益棼、會更嚴重，包含金門目前是全國唯一海域資源和","  海岸還未訂定相關自治法規的縣市，可是對於這個部分，內政部卻只是發文去提醒，你","  們不做跟我無關，對於這樣的態度，本席是有質疑的。"],["徐部長國勇：我們回去馬上處理，謝謝楊委員。"],["主席：請林委員淑芬質詢，詢答時間為15分鐘。"],["林委員淑芬：（11時43分）主席、行政院賴院長、各部會首長、各位同仁。選舉剩下不","  到40天，我不知道院長有沒有注意到一件事情，今年的大選很特殊，因為我們第一次開","  放18歲以上公民可以參與公投，大概新增了60萬人，再加上今年大選還有9個公投案，","  所以公投權的行使對18歲年輕人或是全台灣人民來說，其實是高度社會爭議，很多人都","  希望把所有社會爭議的議題放到公投來行使、來檢證自己的價值和主張理念的支持度為","  何，所以在這個過程當中，我覺得程序很重要，公投不管是之前的造假連署或是未來公","  投票務工作的進行，程序很重要，所以不知道院長有沒有注意到，今年的公投開票方式","  非常不一樣，你知道嗎？"],["主席：請行政院賴院長答復。"],["賴院長清德：（11時44分）主席、各位委員。感謝林委員關心，年底的這場選戰，除了","  九合一本身投票人數及參選人數都比以往多以外，再加上公民投票，的確對選務人員是","  很大的負擔，不過中選會陳主委他們積極任事，也感謝各地方政府的協助，目前招募的","  情況我請……"],["林委員淑芬：我不是講人力短缺，而是純粹就公投票開票的方式來講，這次非常不一樣","  ，可是說是陳主委首創。台灣有過公投，也進行過公投票的選務工作，但他有一個創舉","  ，今年非常不一樣，我是要善意提醒行政團隊，我自己很擔憂這一個不一樣，而且這是","  人力資源再充足一點就可以克服的，這個不一樣很容易在程序面被質疑，我先放一段影","  片讓你知道今年的公投開票跟以前是怎樣的不一樣。"],["林委員淑芬：從影片中，我們可以看出選務人員正在進行唱票、開票及計票……"],["陳主任委員英鈐：可否跟林委員報告，影片中的開票、計票方式不符合中選會的規定，","  我可以簡單跟林委員報告一下，謝謝林委員……"],["林委員淑芬：主委，你慢點說明。報告院長，影片中所播放的乃是新竹縣選委會參採中","  選會開票的新方式，對他們選務人員所做的模擬演練，中選會也用這段影片去做十幾場","  的講習和訓練。其實公投的議題都是高度的社會正義，在公職人員選舉時一個投開票所","  配置13.5個人，可是在公投的選舉開票配置了6個人，其實人力非常不足。在這種狀況","  中，一個候選人的票數被算錯是關係到一個候選人，可是如果按照這種開票程序，不管","  是被支持的那一方質疑或是被反對那一方質疑的話，這是一個社會信任基礎撕裂及動亂","  的起源，為什麼我今天還要到這邊再質詢？因為昨天陳主委對於我質疑、擔憂的這件事","  不認為是一個問題，陳主委昨天都沒有對這個問題表示任何意見。","   所以我提醒院長，只是因為人力短缺卻用這種方式，會在公投案開票之後，引起更大","  的臺灣動亂。能不能補足人力？好好按照以前台灣所進行過的公投開票方式，該有的程","  序，該進行的亮票、唱票及計票工作，能不能讓程序面完整一點？"],["賴院長清德：我讓陳主委跟你說明。"],["陳主任委員英鈐：謝謝林委員的鞭策，你的鞭策一直是中選會努力達成目標的動力。首","  先澄清一下，謝謝委員提醒，這種方式是不符合我們開票的方式，我們的開票方式也是","  要一張一張亮出來給大家可以看到。"],["林委員淑芬：這是新竹縣選委會根據中選會……"],["陳主任委員英鈐：對，我昨天有特別跟新竹縣選委會的吳副總親自說明這是不符合規定","  的……"],["林委員淑芬：你們中選會也拿這樣的方式去當模擬教材做講習，很多次了怎麼辦？"],["陳主任委員英鈐：謝謝林委員的提醒，我簡單說明，因為這一次的公投案一直到現在，","  我們都還不確定有幾案，所以之前採所謂的最小變動原則……"],["林委員淑芬：沒關係，主委，其實我只講一件事，開票要有效率，其前提是要有足夠的","  人力，人力不足你趕快去找大學生也可以，但是絕對不能為了效率，犧牲開票程序的正","  義，該有的程序絕對不能簡略，否則會為台灣的民主埋下動亂的種子。我今天是語重心","  長，昨天我非常難以忍受，是因為你都沒有任何態度，也不以為意……"],["陳主任委員英鈐：因為昨天沒有足夠的時間跟委員說明。"],["林委員淑芬：我覺得這件事情非常值得擔憂、非常令人擔憂。"],["陳主任委員英鈐：謝謝林委員，我們也非常重視。"],["林委員淑芬：你們願意改正，你們不會再這樣子開票了吧？"],["陳主任委員英鈐：不是這種方式，我們一定會一張一張亮給大家看。"],["林委員淑芬：你們會不會計票？"],["陳主任委員英鈐：但是跟傳統的方式也不一樣。"],["林委員淑芬：你們跟傳統方式不一樣？什麼不一樣的方法？"],["陳主任委員英鈐：現在不只有人力的問題，因為我們1萬5,886個投開票所都是在九合一","  的時候就已經選定好了。"],["林委員淑芬：我們以前的投開票方式……"],["陳主任委員英鈐：但是公投要綁九合一，所以公投的投開票所一定要就現有的1萬5,886","  個投開票所去設計，因此在現有的空間之下，很多投開票所太小，它可能只有10坪或1","  2坪，在公投票的設計上最多只有3個票軌。"],["林委員淑芬：這個不是重點，我們都知道，公投是公職人員開完票，程序都結束以後才","  進行的，你的人力配置就代表其實你不在乎公投這件事。"],["陳主任委員英鈐：不是……"],["林委員淑芬：公投有9個案子。但我要說的是，無論人力在怎麼拮据、在怎麼不夠，該有","  的程序絕對不能夠簡略掉，簡略掉就失去了開票的公信力、失去了社會的信任感，製造","  了未來社會動亂和爭議的起源，我只是要提醒你。"],["陳主任委員英鈐：因為如果照傳統的方式，如果有10個公投就要有10個票軌，我們現在","  沒有辦法放9個或10個票軌。"],["林委員淑芬：我們沒有質疑你放3個票軌，我沒有質疑3個案放入同一個票軌，我們也不","  認為你在撿票的過程有問題，我只是告訴你在開票的程序中該唱的、該亮的、該記票的","  ，不能用這樣數鈔票的方式。"],["陳主任委員英鈐：我們絕對不會這樣做。我們現在有請台北市選委會……"],["林委員淑芬：中選會請新竹縣模擬的就是這樣子。"],["陳主任委員英鈐：不是。"],["林委員淑芬：你昨天沒有否認，也沒有認為不妥。你今天願意更正，我們很樂意看到。","",""],["陳主任委員英鈐：謝謝林委員，我們有請台北市選委會拍一個標準的模擬教學片。"],["林委員淑芬：你們最好模擬一個正確的。"],["陳主任委員英鈐：我們會請全國的選委會確實按照我們的方式開票，我們也非常重視，","  選委會向來的最高原則就是民眾的信賴高於效率。"],["林委員淑芬：從公投案無效的死人連署，我們一路走來始終相信程序很重要，所以我們","  在開票的程序不能被人家質疑，這是我善意的提醒。"],["陳主任委員英鈐：謝謝委員。"],["林委員淑芬：回過頭來，我今天要談的是，聯合國氣候變化專門委員從2012年災害風險","  統計中看出，災害事件逐年增加，面對災害事件發生的頻率增加，而且大的巨災常態化","  的趨勢裡面，聯合國有一些減少災害的行動方案，其中國際減災戰略組織提出主題評估","  ，要求國家和地方進一步降低災害風險，以達減災，進而強化整備以全面有效應變天災","  。台灣目前停留的3個階段是受災、受災後如何應變，再來談災害復原，可是我們希望","  要更進一步達到減災、整備及應備。但在我們的災防法中規定，災害防救計畫、災害防","  救業務計畫及地區災害防救計畫要扮演非常重要的角色，我們看到現行法規對於災害防","  救計畫、災害防救業務計畫和地區災防計畫內容的要求太寬鬆了，而且根本就不足，不","  足到無法應變。","   台灣學者王价巨教授是美國合格的專業災害管理員及規劃師，他說災害防救計畫內容","  應該能教導民眾自我衡量風險，減災的最高原則一定不是靠政府，而是靠人民自己，但","  人民要有減災觀念、災害意識，靠的是自我意識、足夠資訊，其中要選擇適合的住所、","  其他使用需求用地，懂得保護自己及自身財產。所以地方政府要做的是什麼？地方政府","  要模擬最嚴重的情境，讓居民可以瞭解自身能力極限，以最低的合理風險情境，要熟悉","  及操作如何減災。","   因此，政府要做的事情要放入幾個元素：第一，災害辨識，讓人民知悉資訊。第二，","  災害發生之機率分析；第三，脆弱度分析，讓當地居民知悉可能受災群體與財產價值。","  第四，容受力分析，依據財物能力、行政體系技術能力、法定權力、可行的防災策略等","  部分，讓當事人知道。但我國災防計畫中沒有課責地區災防計畫，也沒有課責中央災防","  計畫的內容，對於一定要提供的災害辨識、機率分析、脆弱度分析及能力評估等部分都","  沒有予以要求，也沒有予以課責，因此地方的災防計畫送到中央只是備查。在這種備查","  的狀況中，我們還看到地方政府虛與委蛇，一個版本大家一起抄寫的情形非常多。所以","  我們的災防法應該更嚴謹，課責中央及地方政府，該有的災防計畫內容應納入危害辨識","  、機率分析、脆弱度分析、容受力分析等部分。此時，我們希望行政院能支持我們提出","  的版本，或者行政院也應該提出修正版本。"],["賴院長清德：感謝林委員。"],["林委員淑芬：這樣能不能夠支持？"],["賴院長清德：中央與地方政府在因應各種天然災害時，執行面上都有達到委員所指教的","  部分，不管是災害強度辨識度、機率分析、脆弱度分析或容受度分析等等，其實裡面都","  有。特別在預防方面，如同委員剛才提到的減災，其實各地方政府無不如此執行，大家","  都是這樣做。至於委員剛才指教計畫部分，我會請內政部瞭解，如果有必要會再調整…","  …"],["林委員淑芬：執行面部分我不知道，但我剛才跟院長拜託的是，每個人民都要有自我防","  災、減災意識，這樣才是最重要的事，可是關於災防計畫，根本沒有資訊，也沒有任何","  足夠讓災民判別災害危害程度的數據。這樣說政府做得多好、執行面多高，我覺得人民","  如果沒有資訊，災防計畫也沒有內容，我認為這樣都不夠好。所以是否應該課責、強硬","  規定，將該有的內容放到計畫中，讓大家都可以知道。"],["賴院長清德：謝謝林委員。"],["主席：有關林委員的意見，請行政院酌參。","   報告院會，內政組之質詢與詢答完畢，上午質詢到此為止，下午1時50分處理臨時提","  案，下午2時30分進行外交及國防組之質詢。現在休息。","休息（11時59分）","繼續開會（13時50分）"],["主席：現在繼續開會，處理臨時提案。每位委員發言時間為1分鐘。","   進行第一案，請提案人廖委員國棟說明提案旨趣。（不在場）廖委員不在場。本案暫","  不予處理。","   進行第二案，請提案人李委員彥秀說明提案旨趣。（不在場）李委員不在場。本案暫","  不予處理。","   進行第三案，請提案人蔣委員乃辛說明提案旨趣。"],["蔣委員乃辛：（13時50分）主席、各位同仁。本院委員蔣乃辛等11人，針對行政院宣布","  軍公教人員自今年1月起加薪3%，基本工資自明年起調升5%，然而民眾對於景氣成長及","  加薪卻無感。根據主計總處的最新資料，自8月份開始，消費者物價總指數（CPI）已連","  2個月上漲，9月分更較去年同月漲1.72%，而且民生必需的食物類漲1.85%最多，本席要","  求行政院立即就加薪與物價上漲之連動，導致實質薪資不升反降之現象提出具體改善措","  施，並且檢討現有平抑物價機制，特別是穩定民生必需品部分。是否有當？敬請公決。","","","第三案：","   本院委員蔣乃辛等11人，針對行政院宣布軍公教人員自今年1月起加薪3%，而勞動部","  亦宣布，基本工資將連續3年調漲，自明年起調升5%，月薪從現行的2萬2,000元調高至","  2萬3,100元，時薪從140元調至150元。雖然政府部會多次對外表示，下半年景氣可以「","  樂觀期待」，然而民眾對於景氣成長及實質加薪卻毫無所感。根據主計總處10月份所公","  布的最新資料，自8月份宣布調漲薪資開始，消費者物價總指數（CPI）已連2個月上漲","  ，9月份更較上月漲0.17%，較去年同月漲1.72%，1至9月平均，亦較上年同期漲1.66%。","  且七大類別中，以月增率分析，民生必需的食物類漲1.85%最多，係因蔬菜及水果價格","  分別上漲19.80%及2.69%，蛋類價格亦漲6.39%所致。本席要求行政院立即就加薪與物價","  上漲之連動，導致實質薪資不升反降之現象提出具體改善措施，並且檢討現有平抑物價","  機制，特別是穩定民生必需品部分，以避免民眾未受加薪之利，反先受物價上漲之害。","  是否有當？請公決案。","                  提案人：蔣乃辛","                  連署人：林為洲    吳志揚    黃昭順    孔文吉    柯志恩    ","                         林麗蟬    許毓仁    許淑華    李彥秀    ","                         鄭天財Sra Kacaw"],["主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   進行第四案，請提案人賴委員士葆說明提案旨趣。"],["賴委員士葆：（13時52分）主席、各位同仁。本院委員賴士葆等12人臨時提案，查有鑑","  於政府頒布長照2.0政策，推動社區整體照顧模式，陸續新增許多長照據點，但這些空","  間是否符合老年人需要尚有疑慮，實有改善與調整之需。因此，為求擴大長照推廣及落","  實效益，爰提案要求行政院及其相關單位，應於六個月內儘速進行友善高齡服務空間的","  適合單位與檢核重點之資料蒐集，同時以前述檢核結果，再加上成本效益分析，就其現","  有經費進行優先改善計畫的擬定，以加速友善高齡環境的落實。是否有當？敬請公決。","","","第四案：","   本院委員賴士葆等12人，查近年通用設計概念融入高齡服務空間建置已成為趨勢，不","  過觀察國內，除了老人安養中心和高齡醫學中心等明確服務老年人的機構或單位以外，","  其他老年人常前往的環境，如一般醫院、輔具和醫療用品店等空間服務，針對老年人行","  為能力輿身體狀況可能考量得不夠完善。再者，有鑑於政府頒布長照2.0政策，推動社","  區整體照顧模式，陸續新增許多長照據點，但這些空間是否符合老年人需要尚有疑慮，","  實有改善與調整之需。同時高齡服務空間優化，時常伴隨經費有限的困境。因此，為求","  擴大長照推廣及落實效益，爰提案要求行政院及其相關單位，應於六個月內儘速進行友","  善高齡服務空間的適合單位與檢核重點之資料蒐集，及完成一份友善高齡服務空間之檢","  核表。同時以前述檢核表提供受檢單位在檢核後，可依檢核表上不同項目的成本與效益","  多寡，就其現有經費進行優先改善計畫的擬定，以加速友善高齡環境的落實。是否有當","  ？請公決案。","                  提案人：賴士葆","                  連署人：盧秀燕    廖國棟    孔文吉    陳學聖    柯志恩    ","                         許淑華    李彥秀    林麗蟬    蔣萬安    呂玉玲    吳","                         志揚"],["主席：本案作如下決定：「函請行政院研處。」請問院會，有無異議？（無）無異議，","  通過。","   進行第五案，請提案人江委員啟臣說明提案旨趣。（不在場）江委員不在場。本案暫","  不予處理。","   報告院會，臨時提案均已處理完畢，下午2時30分繼續開會，進行外交及國防組之質","  詢，現在休息。","休息（13時53分）","-----------------------","                                       立法院公報  第107卷  第82期  院會紀錄","","                                     77","","立法院公報  第107卷  第82期  院會紀錄","","                                       立法院公報  第107卷  第82期  院會紀錄","","                                     120","","                                     121","","",""]],"block_lines":[1,12,14,28,29,36,39,44,45,55,68,70,71,72,74,75,78,81,82,87,89,90,91,92,94,96,97,98,99,101,105,110,114,115,117,120,121,122,123,124,125,127,130,131,133,137,140,143,144,148,149,150,155,158,159,160,162,182,183,189,205,212,223,224,225,226,229,230,231,255,256,260,261,262,263,264,267,269,270,271,274,276,280,282,284,285,287,288,290,291,293,295,296,297,300,301,306,307,316,318,319,320,321,322,327,331,332,333,334,335,336,337,348,349,350,351,352,353,354,355,356,357,358,359,360,361,363,364,371,374,380,382,387,398,399,402,403,404,406,407,410,412,413,414,416,417,419,421,431,434,435,440,442,444,445,446,449,451,457,458,468,471,480,482,494,495,497,501,502,503,505,507,508,510,514,515,516,517,518,519,524,526,583,584,589,591,593,594,596,618,621,640,642,643,825,826,834,835,837,838,839,841,842,843,844,851,852,853,854,855,856,857,858,861,862,870,873,874,875,882,886,887,888,889,891,892,895,901,902,904,906,908,910,911,912,920,922,925,928,930,931,954,955,956,958,959,960,962,963,965,966,967,979,982,983,989,992,994,995,996,998,999,1000,1001,1007,1008,1009,1012,1014,1016,1018,1019,1029,1030,1031,1032,1033,1035,1036,1037,1038,1043,1044,1045,1051,1055,1060,1061,1069,1071,1073,1075,1076,1078,1079,1080,1081,1082,1083,1084,1085,1107,1108,1110,1112,1113,1114,1115,1116,1118,1119,1121,1122,1123,1125,1126,1128,1129,1131,1132,1135,1136,1138,1139,1143,1144,1147,1148,1149,1150,1153,1154,1155,1157,1158,1159,1160,1161,1163,1164,1168,1169,1170,1171,1172,1173,1174,1176,1178,1181,1183,1184,1185,1186,1188,1190,1191,1192,1193,1194,1195,1196,1199,1200,1202,1203,1206,1208,1210,1211,1213,1214,1229,1230,1231,1233,1235,1236,1237,1240,1241,1242,1245,1246,1247,1248,1249,1250,1251,1255,1256,1261,1262,1264,1266,1267,1268,1269,1270,1272,1274,1275,1276,1280,1281,1282,1283,1290,1292,1293,1295,1296,1298,1300,1301,1303,1304,1306,1307,1308,1310,1314,1315,1318,1319,1321,1322,1324,1325,1326,1328,1329,1331,1332,1333,1335,1337,1339,1340,1342,1344,1349,1351,1352,1353,1354,1355,1356,1357,1361,1366,1369,1370,1372,1374,1375,1376,1377,1380,1381,1382,1383,1384,1385,1389,1391,1392,1393,1395,1398,1400,1401,1411,1413,1418,1420,1421,1422,1423,1424,1425,1426,1428,1431,1438,1440,1442,1445,1448,1449,1454,1456,1464,1465,1468,1470,1486,1489,1492,1493,1497,1498,1501,1502,1513,1514,1515,1523,1524,1528,1533,1534,1536,1547,1548,1551,1552,1554,1555,1557,1561,1562,1563,1564,1565,1566,1567,1568,1569,1571,1572,1575,1577,1578,1581,1583,1586,1587,1588,1589,1592,1593,1594,1596,1598,1599,1624,1625,1626,1631,1636,1637,1642,1648,1672,1675,1699],"person_count":{"主席":30,"孔委員文吉":19,"賴院長清德":93,"陳主任委員明通":21,"蔣委員絜安":12,"李主任委員永得":12,"吳委員玉琴":31,"徐部長國勇":117,"徐委員永明":25,"尤委員美女":6,"王委員定宇":27,"徐委員志榮":24,"陳委員超明":38,"林委員麗蟬":40,"楊委員鎮浯":20,"林委員淑芬":22,"陳主任委員英鈐":17,"蔣委員乃辛":1,"賴委員士葆":1},"persons":[30,19,93,21,12,12,31,117,25,6,27,24,38,40,20,22,17,1,1],"title":"立法院第9屆第6會期第4次會議紀錄","時間":"中華民國107年10月16日（星期二）9時","地點":"本院議場","主席":"蘇院長嘉全"}