{"blocks":[["主席：報告各位委員，我們開始開會。現在針對審查「行政院函送公平交易委員會委員","  提名名單，李鎂為委員並為主任委員、陳志民為委員並為副主任委員、郭淑貞及洪財隆","  續任委員，請本院同意案」，我們特別舉辦公聽會，聽取各位專家學者的意見，我們會","  詳實記錄各位的高見，並列入立法院公報紀錄，作為之後審查的參考。","   今天公聽會的程序，請專家學者發言，以正反方的交錯為原則，每位發言時間8分鐘","  ，本院委員如果要發言請到主席台登記，在兩位專家學者發言後，我們安排一位委員發","  言，每位委員發言時間為3分鐘，發言台正前方的燈號是倒數計時，發言時間結束前1分","  鐘會按鈴一聲，發言時間結束則按鈴兩聲。","   首先請臺灣大學生傳系王淑美副教授發言。"],["王淑美副教授：主席、各位委員。關於今天的人事同意案，我大概有以下幾點意見，第","  一個部分，針對郭淑貞還有洪財隆續任委員的部分，我大概review了一下這兩位在任職","  期間的表現，我是同意而且支持他們續任的。但是對於未來公平會在遴選委員的部分，","  我覺得或許可以更加擴大其領域跟範圍，所謂領域跟範圍可能是有更多跟民生相關的部","  分，例如在食品農業、零售，乃至現在的電商，尤其是跨境電商，或者是新零售、虛實","  整合的部分，這些領域其實在未來都是會繼續蓬勃發展的，而且在COVID-","  19之後，在電商或是數位經濟這一塊，相關的發展、轉型還有結合上，應該都會有別於","  過去，所以在這幾個領域當中，未來在遴選相關專業的任命時，應有更多思考的方向。","","","   其次，針對擴張專業領域的部分，我也認為有很多比較清新的專家，或是過去在這部","  分有經驗的資深專家，他們在離開現職之後，或者是在新興投入的部分，可能都可以對","  於立法院或對於公平交易委員會，有更多的一些幫助。","   第二個部分，就是李女士作為公平會主委一案，我其實是非常、非常肯定的，尤其就","  拔擢資深優秀公務人員晉升的途徑上來看，而且我們再看看李女士過去的行政經驗，那","  也是豐富的，而且是表現優秀的，所以針對他就任主委一職我也是支持而且是同意的。","  只是對於她上任之後，我有幾點想跟未來的主委請教，首先，李女士過去在商業司做的","  多半都是對於市場商業活動，一個興利和促進的角色，但是公平會有更多的是糾舉和監","  察的角色，所以在這中間對於職務的轉換，以及過去的資源和人脈在未來要如何處理及","  應用，我想要知道李女士在這個部分要如何來做一些處置；第二個，針對新的人事組織","  ，他要如何快速地進入，然後推動他所提出的政見；第三個，無論是在就職的抱負，或","  是對公平會既有發展的建議當中，李女士都一再提到了數位經濟的發展，可是卻沒有清","  楚的點出，對於數位經濟發展或數位商務發展乃至於新零售的時代，或者是全通路時代","  可能的聯合行為和可能造成的競爭和壟斷的方式，所以也希望李女士可以提出更多的見","  解，讓我們可以瞭解他的新人新政。","   第三個部分，對於陳志民先生作為副主委一案，陳先生的專業素養非常的豐厚，我比","  較想要瞭解或提醒的，應該是未來在副座的任內，要怎麼樣將他過去豐厚的素養來襄助","  即將上任的主委，要怎麼樣能夠恪守副主委的分際又可以做充分的支持，以上就是我的","  意見。謝謝。"],["主席：謝謝王副教授的發言，相關的意見我們都會予以彙整，然後再提供給委員們作為","  審查時的參考。","   請臺灣大學國企系盧信昌副教授發言。"],["盧信昌副教授：主席、各位委員。今天是一個難得的場合，一方面四位提名人各自學有","  專長，而且過去的履歷上非常的經驗豐富。另外，因為有兩位是現任，有兩位是頭一次","  被提名，所以對於當事人在過往的表現以及新提名者對於未來職掌的自我期許或想像，","  從他們的自傳、從他們的一些研究發表、從他們對整個問題的思考，會有滿大的幫助。","","","   就我個人認為，撇開學經歷相關之外，要考核的重點應該包括任內作為，這是第一點","  ；第二個，怎麼樣讓他們在理念表達上，對於以競爭的促進來達成社會繁榮以及民生安","  定，有這樣一個積極意願而且有充分體認並意識到公平法跟公平交易委員會扮演這樣一","  個競爭促進的角色，對於國家社會是多麼重大。關於這個部分，尤其在未來AI的時代，","  我們都知道越來越多的決策，越來越多的計算是可以被模擬、被學習的。其次，整個從","  歐洲、中國大陸一路到美國，現在對於這類新數位科技下的商業模式，這樣一個對於新","  進入者具有阻卻性這類的議題，即使臺灣很幸運的有中小企業這個活力，但是我們仍然","  無法阻止業者利用它在某些平台的優勢等等，來對於其他人做恫嚇性的併購，這是臉書","  最近一直被挑戰的，或者是利用資源而取得不對稱優勢，譬如像Amazon，川普總統一直","  對於它利用郵遞而取得太低廉運費的部分都在做爭辯。我覺得當事人在這些問題上的思","  考，都是我們觀察他們適任與否，或者未來是否要對他們有更多鞭策應該要有的思辨。","","","   第三個當然是前瞻性思維。在整個經濟發展的過程中，屬於routine、重複性、甚至","  於labor","  intensive的工作越來越少，新一類的就業創造唯有在進一步的鬆綁及減少企業在某些","  市場的垂直整合過度上的必要思考，其實是一個向度。但是另外一個向度也會發生，就","  是一旦業者以外包為名，遂行某種意義上契約的不當獲利或某些成本的無端轉嫁，因而","  造成整個社會的分級化，影響年輕世代的學習機會、就業養成、甚至我們比較在乎的人","  生職涯的可能性，都會充分被這樣的獨大主導及某種意義上長鞭管理的可能，以致讓更","  多的新進工作人員相對處於不利的地位。尤其我們現在看到在新冠疫情之下，多數的企","  業（尤其在國外）以遠距、在家辦公的方式已經充分達成，換句話講，未來SOHO族的趨","  勢會越來越強化。公平會雖然不需要直接對整個就業表態，但是對於這類外標過程的公","  平性、契約的談判，我覺得公平會都責無旁貸，也需要瞭解。","   最後是當事人的研究成果。公平法畢竟需要與時俱進，不斷做前瞻學習，並洞悉整個","  世事及動態。我覺得以這4個標準來看這4位人選，我認為陳志民教授非常、非常地充分","  符合我這4個criteria，不論是他過去對於公平會的貢獻，或在離開的10年內不斷的思","  辨、研究，以及他對於問題的處置，包括他希望公平會進一步有公平性的裁決邏輯及一","  致性，我覺得這個面向都非常可取。","   非常有趣的是，我剛巧參加了幾場會議，大家對於李鎂女士都有相當的討論及熱切期","  待，他在整個行政能力的維穩持平、一定意義上的願意思考或聆聽得到社會肯定，但是","  我也期待他能夠在公平交易委員會的任上，充分體會公平法及公平交易委員會作為獨立","  機關的職責，展現應該要有的擔當及充分的自主性，因為畢竟「公門內好修行」不應該","  在公平會內發生。尤其在中天案之後，大家對於獨立機關能否獨立運作、委員是否具有","  充分的社會代表性，已經開始產生重大疑惑，我希望李鎂女士未來對於這類的問題思考","  能夠更深究、更充分。","   我們當然也看到可喜的部分，大家知道由川普總統提名的美國大法官占了4名，但是","  在以選務瑕疵為由而聲請停止就任或選舉人團投票程序的訴訟中，最後居然是以6比3的","  方式取得社會的理解及支持。其實我們真的期待臺灣的獨立機關，尤其整個社會期待是","  如此之高，我們可以有待未來更多、更多這方面的嘗試。","   因為我的發言時間到了，所以對於其他兩位被提名人，我就沒有辦法表示意見，但是","  就誠如孔老夫子的教訓：「舉爾所知，爾所不知，人其舍諸」，我想我的時間加我的c","  riterion，對於李鎂及陳志民教授這兩位被提名人，我予以充分的支持，謝謝。"],["主席：請成功大學法律學系顏雅倫副教授發言。"],["顏雅倫副教授：主席、各位委員。今天很榮幸來參加這次的公聽會，其實4位被提名人都","  是我很尊敬的前輩，學養及經歷都非常豐富，雖然是以法律背景為主，但是像續任的洪","  財隆委員是經濟的專業，組成上有優秀傑出的專業文官，也有學界人士，個人認為是滿","  好的組合。","   公平交易法從1991年2月4日制定公布以來，目前來講，已經接近20年，因為當年立法","  的時空背景，還有一些民眾的期待及需求，所以多年以來公平會負責調查及裁處很多不","  公平競爭行為，甚至肩負穩定物價及多層次傳銷的管理責任，這些在幾位被提名人的意","  見裡面都有提到。但是就我個人的意見來說，像限制競爭法或反托拉斯法制，不管是從","  競爭法學理或是從各國競爭法主管機關的執法趨勢來看，它才應該是公平會比較需要責","  無旁貸、特別關注及投入資源的領域，所以以下我提出的意見也是以限制競爭法或反托","  拉斯法的執法作為中心及討論。","   首先，李鎂主任委員的專業能力素來滿受肯定，對於他過去在經濟部任職時服務的經","  驗及貢獻，外界也都有很高度的評價。經濟部一直是掌管我國的經濟及產業政策的關鍵","  部會，李鎂主任委員過去的公職經歷固然一定有助於公平會與經濟部的溝通及協調，只","  是競爭政策必須保持一定的獨立性，甚至有的時候可能需要跟產業政策採取不同的立場","  來維護市場競爭秩序，所以我個人會特別關心李鎂主任委員對於競爭政策與產業政策的","  界線及互動有何看法。","   其次，李鎂主任委員曾經在經濟部智慧財產局任職很多年，也處理過飛利浦光碟專利","  及克流感專利強制授權案，所以我滿想瞭解李鎂主任委員對於公平交易法未來會如何介","  入及處理，特別是標準必要專利授權案件的基本態度。另外，關於數位經濟發展衝擊的","  部分，李鎂主任委員在他的資料裡面特別提到要分析產業市場資料、產經報告及辦理市","  場結構調整等等事項，我也很關心公平會未來是不是有可能會運用反托拉斯基金投入更","  多資源，進行像歐盟執委會所做的大型產業調查，或對各類數位科技帶來的產業變化進","  行系統性的研究。整體而言，我對於李鎂主任委員的適任性及專業能力都是抱持高度的","  肯定。","   至於陳志民副主任委員，他本來就是國內很重要、而且很具代表性的公平交易法學者","  ，過去也有擔任公平會委員的經驗，不管是就國內實務問題或競爭法的研究，他都有深","  入瞭解而卓然有成，所以對於他擔任副主任委員，個人認為滿適才適所。我個人對陳志","  民副主任委員具有高度的肯定，我比較想要再請教的是，陳志民副主任委員對於在競爭","  分析中如何評估創新因素及創新競爭的影響，就是他在資料裡面特別提到的議題，因為","  這個議題在國內連單純的學術研究資料都相當有限，所以我比較想要請教陳志民副主任","  委員對這個議題的初步看法及心得。再來，陳志民副主任委員在資料有提到競爭主管機","  關競爭倡議的重要性，在目前所謂平臺或API經濟裡面，資料的開放、接取及系統的對","  接越來越重要，但這可能並不完全是競爭法傳統的關鍵設施理論可以完全的因應，甚至","  還牽涉到數據及資料、所有權的劃定及歸屬，有可能需要更細部、更具體的法規範來處","  理。對於這個趨勢在臺灣的發展，公平會未來有什麼想法？是不是有適當的執法工具可","  以介入，而不是只是做競爭倡議，就此也是我個人比較想要請教陳志民副主任委員看法","  的議題之一。","   至於兩位續任的委員，就我自己個人的觀察，對於他們之前任內的表現個人都給予高","  度的肯定。郭淑貞委員在公平會任職相當多年，對公平會歷年來的執法都卓有貢獻，同","  時對於公平會的業務，包括國際交流的推動也很熟悉，不論資歷跟能力上都能勝任公平","  會委員的職務，我特別注意到郭淑貞委員在資料中強調聯合行為的執法，我也很肯定郭","  委員對於這個議題的重視，所以我主要想要請教的是，郭淑貞委員對於我國公平交易法","  就聯合行為的管制跟執法，目前在實務跟法制上的困難跟因應措施到底有哪些？特別是","  目前我們聯合行為仍然採取申請許可制，那要如何因應現在其實在國內已經日益盛行的","  ，不管是區塊鏈，或者是金融科技各方面業界的合作，因為目前可能水平跟垂直競爭關","  係的區化已經日趨模糊，就這個部分，我國目前聯合行為的管制是不是適宜？還有我國","  就國際卡特爾行為跟各國競爭主管機關間的合作，還有寬恕政策在我國試行至今有沒有","  瓶頸跟困難，以及目前可能在實務上最重要的是如何清楚處理裁罰金額的計算以及罰鍰","  金額的算定，這些大概在實務上都會是一個滿重要的問題。","   再者，洪財隆委員是這次被提名委員裡面在經濟學上具有專業的人士，就我個人的觀","  察，洪財隆委員過去在一些重要不同意見書裡面的意見也有很深刻的洞見，所以我對於","  洪財隆委員也具有很高的期待，關於洪財隆委員有特別提到他將來會特別著重關於法律","  經濟分析，還有行為反托拉斯法、行為經濟學這些議題，把它引入國內公平交易法的執","  法，我個人對這方面的意見是比較想要請教洪委員關於行為反托拉斯法、行為經濟學部","  分，目前在國外主要的討論，還是針對消費者保護部分比較多，那對於行為反托拉斯法","  如何在國內進行試用，那具體的部分還有方向，可能要請洪財隆委員再表示一些意見和","  看法，當然洪財隆委員也特別提到訴訟經濟的考量，可是除了訴訟經濟以外的考量，當","  然公平會最主要的職掌還是在市場經濟秩序的維持，如何在中止調查程序或行政和解或","  數位上和解的各種程序裡面去設定足以維持市場競爭秩序的負擔、許可，或者是條件，","  這部分要請洪委員再給大家的一些意見，那最後的部分是洪委員在資料裡面有特別提到","  ，關於數位與平台經濟的競爭處理原則，個人認為這部分是滿值得高度肯定洪委員在這","  方面有特別注意這個現象，並且有提出他的看法，以上就是我初步的意見，謝謝各位。","",""],["主席：請臺灣大學法律學院李素華副教授發言。"],["李素華副教授：主席、各位委員。謝謝委員會的邀請，很榮幸，今天有這個機會來針對","  我們這個兩位新提名的委員，亦即同時是我們的主委、副主委，以及兩位續任的委員，","  表達我個人的觀察和意見，還有我想今天的會議最重要的應該會是學界這邊對於這幾位","  委員的一些期許，跟未來希望能看到的一些改變和作為，因為兩位續任的委員，還有新","  任委員，其實我個人很多意見跟看法與前面幾位發言的專家都很接近，兩位續任委員的","  經驗都非常豐富，這幾年來擔任委員期間處理過的案件跟意見表示，我想大家都有目共","  睹，我想在這次會繼續留任重要的考量，也會是在於學經歷各方面都很符合需求，所以","  我往下的意見表達會比較針對兩位新任委員，亦即主委跟副主委，剛好他們肩負的任務","  也是非常重大的。","   首先針對這次提名的主委跟副主委，我個人覺得其實互補性非常強，在剛剛幾位專家","  意見裡面所提到的一些觀點等，都可以從這兩位新任主委、副主委得到很大的互補，競","  爭政策如同剛剛幾位先進所提到的，我想這幾年碰到的重大挑戰都會在一個國際化跟後","  疫情時代的大環境改變，在這樣狀態之下，怎麼讓國內整個產業本身有比較好的競爭優","  勢跟發展契機？同時在美中關係跟全球化的一些改變之下，如何讓國內的產業環境能夠","  更加吸引國際的巨型企業願意來臺灣做一些創新研發，或者是讓臺灣現有一些企業走向","  國際化，我覺得這些都有賴於整個國內的競爭環境思考未來我們要怎麼往下走，所以這","  個新任的主委，我們可以看到它其實對於國內的產業環境一定非常嫻熟，甚至在過去長","  期擔任智慧局的主管的過程，我個人本身也有比較多的接觸可以瞭解我們的新任主委，","  在國內的產業環境，甚至在國內企業的創新研發這一塊有非常高度的著墨，雖然商業司","  看起來好像是在主管一些商業相關的案件，但其實商業司本身掌理了很多重要的法規，","  應該是公司法的相關的法規，雖然對於整個公司治理或國內企業的一些產業結構本身來","  講會非常的瞭解，當然李主任在公務機關的資歷更是可以在有關公部門相互運作部分有","  高度的掌握，所以剛剛提到在全球化各方面的挑戰之下，我想未來的新任主委本身對於","  整個國內產業的發展、現況發展，跟未來應該是有高度的掌握。","   至於未來可能接任副主委的陳教授本身，他在公平法跟國際化的部分，甚至對一些國","  際競爭政策的掌握、創新研發相關的一些發展趨勢都掌握得非常好，我個人覺得陳教授","  應該是國內少數同時兼顧法律跟經濟的學者，根據我個人過去參與公平會的一些事務或","  研究，根據我個人觀察陳教授大概是少數的法律學者中可以直接跟經濟學者對話討論經","  濟模型，所以陳教授搭配副主委的職務，對於公平會整個運作國際化的發展創新研發新","  趨勢來講，可以掌握得很好。","   往下我就很簡單的針對兩位新任的候選人，我想對在座委員來講大院這邊可能更關注","  的是我們對這兩位的新任委員有什麼樣的期許跟發展，可能因為我個人的專業領域是有","  關智慧財產以及創新研發這方面，所以對我來講，我可能比較關注的會在於臺灣一直提","  到我們希望我們的產業能夠往高附加價值產業型態去做轉型，那這個也會是所謂的創新","  研發一個非常重要的產業發展方向，所以在這樣子趨勢之下，我想剛剛幾位專家也特別","  提到如何在innovation                                                   and","  competition兩個policy之間要取得一個平衡，我想這會是在新任的主委、副主委之間","  ，他們如何在某種程度，或是這個二、三十年來講，大家都說要balance    between","  innovation                                                             and","  competition，但是要怎麼做到這件事情，尤其臺灣的產業和市場規模是相較比較小的","  ，卻又必須走上國際競爭，因此，未來兩位新的公平會首長接任後，要如何在一個新的","    國際化挑戰轉型過程中找到定位，並在innovation與competition間達到平衡？我覺","  得未來公平會最重要的功能，將會是為我們建構出一個良好的產業環境。我個人的想法","  並不在於進入個案去做個案的衡平，而是透過案件的規制、調查與審理，來達到公平競","  爭與創新研發的結果與環境，而兩位正副主委正好互補。但如何在國際化競爭下，吸引","  國際企業願意來臺灣這個公平競爭的環境發展，同時促成國內產業環境發展？我認為這","  點非常重要。","   面對如此挑戰，公平會成立迄今已逾二十幾年，但如同顏副教授所提，整個產業環境","  已經和過往截然不同，爰此，公平會未來不管在案件調查，或是組織結構，甚至整個人","  員培訓等各方面，如何與一些比較新的競爭法議題銜接，對於這樣一個比較老的單位，","  如何才能讓一個新主管帶領我們走上新的競爭政策，同時符合新的產業環境需求，我想","  這個會是各界對兩位新任主委、副主委的最大期許，也想聽到兩位對此有何說明與建議","  。以上意見，敬請指教，謝謝！"],["主席：請東吳大學法律研究所莊春發兼任教授發言。"],["莊春發兼任教授：主席、各位委員。很高興再次受邀到立法院來參加公聽會，兩年前個","  人也參加了同樣的公聽會。有關公平會委員的提名，我的意見與上次公聽會相同，再次","  建請大院經濟、司法及法制委員會，應建立公聽會之審查範圍與原則。立法院係建立典","  章制度的機關，邀外界人士對行政院公平會委員提名表示意見時，不能漫無界線與範圍","  ，故建議先確認發言範圍，如此始能聚焦，讓各界廣泛意見能作為立法院立法委員審議","  之參考。","   其次，公平會委員的職責係審議公平法違法樣態繁多的個案，是以公平法包含法律、","  經濟及企業經營。個案審議時，擔任委員工作者需具備法律專業、經濟專業、企管專業","  知識作為判斷違法或合法的基礎。所以個人建議，立法院經濟、司法及法制委員會審查","  時可以分兩個階段進行，首先列出一般原則審查，先討論候選人學、經、知與過去的研","  究內容，以判斷候選人是否能勝任該工作。公平會委員的工作對市場競爭的維持與提升","  關係重大，若提名到不適當人選，可能會嚴重影響公平會的正常與健全運作。以當前四","  位候選人學歷、經歷、資歷與過去的研究內容來看，應當可以通過要求。","   再者，建立特定或專業的審查原則。分析公平會委員在工作上所需要的屬性是否能符","  合？若候選人過去的工作屬性或研究成果內容均集中於純理論研究和分析，甚少以產業","  或公平法的研究為對象，那麼本身雖已具有學術底子，可一旦進入公平會服務，可能需","  要相當時間適應與學習，無法立即融入公平法個案討論，甚至不清楚何以產生公平法的","  目的。至於公平法兩大領域的限制競爭、不公平競爭的標準，也可能產生混淆情況。如","  若發生這種情形，那麼對被審理的企業來說就非常不公平！","   過去三十年的前十年，公平會委員甄選均由主委推薦，之後改由行政院長決定，經立","  法院審議通過。卻也曾產生新委員由於距離遙遠，使公平會運作遭到一定困難，也因新","  委員學習時間較長，使公平會於審理個案時產生若干困擾，甚至產生偏差審理！","   另外，學術專業理論與不同學門所關心的內容仍有相當差距，對公平會所處理的個案","  ，經濟學可能認為需要管制經濟學的基本概念。以產業經濟學理論與公平法的維持轉售","  價格為例，在世界發展潮流裡，先是以當然違法來加以處理，後因經濟學分析而發現實","  務上，企業因競爭策略之故，而有不得不然的理由，必須訂定維持轉售價格制度，從而","  在政策上採行寬容對策，後又發現維持轉售價格制度讓很多場合形成限制競爭的結果，","  因此在政策上要改成合理原則來加以處理。","   基本上，維持轉售價格制度變化，仍與經濟學思潮有密切關係。在當然違法時代先是","  接受哈佛學派思潮影響，之後採行當然違法，則深受芝加哥學派影響，最後產生合理原","  則作法，則是受到後芝加哥學派的研究結論。很多公平法的行為內容都有類似的變化過","  程，垂直結合的管制就是典型的例子。換言之，公平法處理的個案與經濟市場有亦步亦","  趨的關係，若事前對這些經濟行為的研究不甚了解，可能就犯了正向的錯誤─該抓的沒","  有抓到；或者負向的錯誤─不該抓的抓到了！因此，擔任公平會委員必須具備經濟思想","  發展的脈絡基礎。","   目前公平會所提名四位候選人幾乎都是法律專業，雖然剛剛有學者說洪財隆是學經濟","  的，其實他在大學時代的前兩年也是念法律的，正好可以作為平衡。也有被提名人長期","  在經濟部商業司工作，對數位化的商業市場有較深入的瞭解，從而制定較為適當的政策","  方向。又因長期擔任行政體系的主管，對於機關運作較能掌控與把握。至於副主委候選","  人是國內少數在國外學習時，就以競爭法為主軸的學者，過去在公平法的領域上，也曾","  經撰文提出許多真知灼見，為公平會所參採，形成公平會政策。值得一提的是，該候選","  人過去也曾經擔任公平會委員職務，再次擔任副主委一職，應當可以達到無縫接軌。另","  外兩位連任的候選人，基於過去四年的經驗跟工作再次被提名，正代表其表現是稱職的","  ，否則不會被行政院提名！所以個人對這四個委員被提名人敬表支持。謝謝！"],["主席：請中央大學單驥終身榮譽教授發言。"],["單驥終身榮譽教授：主席、各位委員。非常榮幸能夠來這裡向立院報告有關於這四位提","  名人的情形，我有準備一個書面檔，這個檔案也已經提供給大院作參考，以下是我的發","  言。","   公平交易委員會（以下簡稱公平會）是國家最重要的反托拉斯機構，就公平交易法（","  以下簡稱公平法）第一條有關公平法的立法宗旨，是「維護交易秩序與消費者利益，確","  保自由與公平競爭，促進經濟之安定與繁榮」；公平會委員就是公平法的執法人，依組","  織法第八條之規定，公平會委員依法「獨立行使職權」，亦可見委員任命之重要。","   之前公平會隸屬行政院，故當時其全名為「行政院公平交易委員會」，之後，為讓公","  平會成為獨立機關，故刪除「行政院」這三個字，但公平會委員的提名，也由原總統提","  名，改為行政院院長提名，經立法院同意後任命之，另依組織法第四條規定，「行政院","  院長為任命時，應指定一人為主任委員，一人為副主任委員。」這是目前的制度設計。","","","   但在此一制度設計下，不論是公平會的主委、副主委或是委員，是否能不受行政院或","  國安會、政府外交系統等，在政策上的指示或指導，而能真正的獨立行使職權，既是其","  關鍵之所在，也是公平會成敗之所在。若公平會主委、副主委或委員沒有自我獨立行使","  職權的決心與自我要求，公平會也必將失去社會的公信力，且無存在的價值。","   就具體案例來說，公平會在106年10月20日對於高通公司裁罰234億元罰鍰並要求改正","  違法行為後，但在107年8月9日再與高通公司達成訴訟上和解，且將罰款大幅調降至27","  億3,000萬元，意即，高通尚未繳交逾新台幣200億的罰款，公平會允許高通公司，可全","  數轉為五年對臺灣的投資而充抵之。","   監察委員王美玉、仉桂美於該年8月聲請自動調查，之後，監察院於108年5月作出糾","  正之決議，並罕見地就公平會之處分提出糾正，並發出該院的新聞稿，這份新聞稿也附","  在我所提書面發言紀錄的後面。","   由監察院的糾正報告可知，公平會在處理此一和解案其不妥之處至少有四：第一，高","  通和解案，公平會高度介入，本人認為公平會的角色原是裁判，公平會的相關組織法令","  中並未授權公平會扮演原告與被告間調停人的角色，其亦不是公平會的法定職掌。第二","  ，高通和解案，高通以投資換罰鍰，欠缺合理性。此外，也有國人也會質疑，迄今高通","  是否有依和解書完成其對臺灣投資的承諾呢？公平會目前是否對此有所掌握？第三，公","  平會與高通公司間的和解是以秘密方式進行，如此一來，又如何保障本國受害廠商如聯","  發科等無法參加和解而無法主張權益，致其求償無門。第四，監察院認為，公平會不同","  意提供和解過程錄音檔，核有嚴重違失；此案也導致原處分之調查委員顏廷棟、張宏浩","  分別於107年7月31日及8月1日辭職。這些都在監察院的新聞稿裡面。","   因此，我要請教這四位提名人的事情是，第一，高通公司是否完成其所承諾以5年期","  （即107年至112年）產業方案對臺灣進行逾新臺幣200億元之投資？公平會是否有能力","  能夠掌握？這是四位被提名人未來在任內要去看的事情，你們要幫國家看、要幫臺灣看","  。第二，高通公司如果沒有完成上述承諾時，四位被提名人是否訂有罰責？是否同意恢","  復原234億新臺幣的罰鍰？第三，若上述200億元的投資涉有公平法結合或聯合行為的例","  外許可時，是否應向公平會提出申報或申請？第四，四位被提名人是否同意，公平會應","  對聯發科等因無法參加和解之談判致無法主張其既有合法之權益，應為相關之補償？第","  五，上述四位被提名人是否同意，本案監察院要求的錄音檔應向監察院公開，並且也向","  學界及社會公開，讓大家能夠有機會看看這個案子，為什麼會有這樣的和解？為什麼會","  有這麼大爭議的和解？第六，上述被提名人中的郭淑貞委員及洪財隆委員，兩位是續任","  委員，曾參與高通案的和解決策，為此，是否能向大院公開說明，貴委員當時對高通的","  和解案是否參與談判？是否扮演主導性的角色？另就本和解案，是持贊成或反對的立場","  ？若是反對，是否有寫不同意意見書？","   以上就是我的發言，監察院的新聞稿也附在我所提發言稿的附件裡面，一併請大院收","  錄在這一次公聽會的報告裡面，謝謝大家。"],["主席：請交通大學科技法律學院劉尚志榮譽講座教授發言。"],["劉尚志榮譽講座教授：主席、各位委員。今天我對於新任的主委、副主委及兩位續任的","  委員，在學經歷上沒有什麼其他的意見，就像前面幾位委員一樣，但是我有幾點想法想","  要提出來請教新任的李鎂主委。第一個，我國國人對於獨立機關的信任度偏低，公平會","  也一樣，根據今年11月台灣民意基金會所做的調查，對很多獨立機關的信任度非常的低","  ，對公平會不信任的程度高達53%，信任的程度只有37%。我想身為一個主委應該要認識","  過去公平會的作為，也要思考怎麼樣來提升民眾的信任度跟國家對它所倚重的機關機能","  。其中當然包括很多議題，譬如剛剛單教授所提到的，對於高通裁罰案的前倨後恭，中","  間有很多行為、措施讓國人不能理解。另外，根據我們的實證研究，所有公平會對於外","  國企業大廠的訴訟幾乎統統一敗塗地，沒有一件勝訴的，像對飛利浦、太陽誘電、SON","  Y的聯合定價案，其實公平會最後在最高行政法院的判決裡面沒有一件是勝訴的，所以","  公平會機關本身的知識跟能量是不是應該有效地提高，這一點我希望李鎂主委能夠特別","  注意。","   第二個，我國是一個出口導向的國家，受國外公平法法規的影響也是必然，但是我們","  的科技業通常欠缺國際法規的法遵，特別是法遵的高度，連大廠也受罰，像廣明光電在","  HP的案子裡面，損害賠償高達一百多億元，連整個公司賠進去都不夠。還有友達、中華","  映管這些公司高階主管都去坐牢的事情，充分證明國內的廠商，甚至科技廠商對於法遵","  的要求，對於法律的規定，特別是對於外國法的規範，確實有非常不理解的地方，態度","  上也需要改進。我希望公平會怎麼樣來提升對於科技業者的教育，要拉高法遵的要求，","  雖然我們知道公平會在網頁上已經有一些怎麼樣去因應反托拉斯法的很多規範，但是顯","  然我們的業者並沒有領受，或者是真正去遵循這樣的制度。至於已經很有經驗的陳志民","  副主委，陳副主委當然在學經歷上都非常的優秀，在擔任學者的時候也是一位傑出的學","  者，我想請教的是，公平會欠缺強大的調查權限，未來有沒有什麼具體的改善措施？我","  們知道基本上行政機關的調查權要受到法令的規範，一般調查的時候，相對人處於配合","  的立場，因此需要有比較強制的調查權，對於很多案件資料的蒐集、事實的發現，比較","  能夠具體的有辦法取得正確的資訊，在公平會欠缺調查權限的狀況下，未來要如何改進","  ？因為陳志民副主委已經擔任過委員，這一點是要請教他的地方。","   第四點，我國在100年跟106年修訂的公平法當中有一個非常重要的措施，就是在106","  年修訂當時針對舊法的第十九條之五，對於跟產銷機密有關的營業秘密的部分，因為營","  業秘密法在102年、103年修訂的時候建立了刑罰的制度，結果公平會就自廢武功把這部","  分拿掉。我們要知道目前我國營業秘密法所處罰的基本上還是偏向個人法益，我個人覺","  得它還不到達國家法益跟國家安全的要求，但是公平會所處理的基本上是社會法益的部","  分，雖然舊的公平法第十九條原來的刑責最多只有一年以下，相較於營業秘密法的刑責","  似乎稍微低了一點，但是基於機關的調查權、機關的彈性作法，其實公平會應該保留這","  個能量跟制度，這樣自廢武功，是不是在立法程度上跟在整個法制上面有它合理的地方","  ，我希望陳志民副主委，因為他已經有過經驗，他也經歷過這些，希望他能夠在公聽會","  的時候提出合理的說明，大致上這四點就是我的看法，提供給大院參考。謝謝。"],["主席：謝謝劉尚志教授。接下來請華梵大學人文教育中心杜震華兼任特聘教授發言。"],["杜震華兼任特聘教授：主席、各位委員。非常高興參加這場公聽會，雖然可能是行禮如","  儀，但是也許我們一些意見還是可以給關心的委員作為參考。觀察這次的提名作業，原","  主委黃美瑛教授未獲續聘，而兩位委員洪財隆和郭淑貞獲得續聘，此事看起來極不尋常","  ，這應該跟黃前主委任內處理美商高通違反公平法一事有關。高通案的確極為特殊，公","  平會已經認定違法，裁罰高達234億元新台幣；但卻在之後的訴訟當中和高通達成和解","  ，除了原已繳納的27.3億元維持之外，以高通承諾投資臺灣7億美元了結此案。","   此事讓外界議論紛紛，可說是毀譽參半，公平會的名望因此受到打擊，這或許是黃前","  主委未能獲得續聘的重要原因。然而，此事引發外界強烈質疑的是，公平會可能受到高","  層的施壓才會有這種180度的轉變，否則我們觀察黃前主委先前的堅決態度，不應該會","  有這種轉變才對。根據媒體報導，洪財隆委員是負責公平會跟高通之間妥協談判的窗口","  ，公平會在此案改變立場，也導致兩位委員，剛才尚志教授也提到，張宏浩跟顏廷棟兩","  位教授辭職，很顯然公平會委員之間對於此案的看法是分歧的，至少有部分的委員對這","  種改變極度不滿。很顯然黃前主委不被續聘，洪財隆和郭淑貞獲得續聘，都和他們在高","  通案中的態度有關。若外界對公平會是受到高層壓力而改變作法的懷疑為真，那麼這對","  我國獨立機關獨立行使職權的傳統是一個相當大的打擊，民進黨政府一直在宣稱它「尊","  重獨立機關權責」的說法就受到高度的懷疑。","   我們如果看最近國家通訊傳播委員會（NCC）對於中天電視累積了不符比例原則或是","  去曲解過度解釋法令的一些處分，再以處分過多作為理由，對其執照不予換發的偏頗作","  法，也讓人質疑是有高層在指示它撤照。這兩個獨立機關的相關作為，讓人懷疑公平會","  在高通案中的態度轉變的確是受到壓力，因為這兩個獨立機關的相關作為看起來是相互","  一致的。如果我的懷疑是正確的，那麼就顯示目前的政府和執政黨對獨立機關的獨立性","  已經越來越不尊重，把獨立機關納為執政黨落實其意志的工具，令人感到遺憾和失望。","","","   這樣的懷疑在此次主委的提名上得到相當程度的印證：根據自由時報今年10月30日由","  記者鄒景雯所做的報導，刊登在A01版的焦點新聞當中，他提到，我念給大家聽，「據","  了解，蘇院長在人事異動的第一時間即欲拔擢李鎂出任，其中除了符合蘇貞昌喜歡提拔","  資深公務員的用人風格之外，很大的原因是李鎂是『能夠配合政策的人』，因此得到蘇","  貞昌的信任。」如果此一報導無誤，這表示未來的公平會當中，除了主委是「能夠配合","  政策的人」以外，幾乎所有的委員大概也是類似原因才獲得聘用的，未來公平會根本就","  無異於行政院院本部中的一個「公平組」，除了落實行政院或執政黨的意旨以外，未來","  不太可能看到這個獨立機關的獨立性。","   我國公平會、通傳會、金管會等獨立機關在性質上屬於非常專業的機構，過去的政府","  都非常尊重其法定職權，進用人士也極少見到提出政黨色彩濃厚之人，但是這個傳統已","  經被現在的政府破壞無遺。被提名人之一沒有公平法相關的研究或教學，只因為曾擔任","  執政黨黨職就被提名為委員。我是指上一屆。他又可能在高通案中配合政府而獲得續聘","  ，這種在國家名器中廣插黨內同志的作法，正在侵蝕我們國家的官僚體系，並且弱化其","  施政效能，是極不可取的作為，應該受到譴責。特別是主委的任命更須慎重，新提名的","  主委固然是一位優秀的公務員，但是他的教育背景在所有被提名人當中最為落後，而且","  雖然他有法律背景，但過去的經驗中未曾接觸公平法，在目前公平會面對的極複雜環境","  中，很難奢望他能夠領導其他委員做出最適當的決策。既然沒有適當的公平法的學識，","  面對這些非常複雜的案例時，他不容易形成專業的看法，和其他委員在對話時，很可能","  沒有辦法維持他的立場，而會以上意（就是上面的意旨）作為依歸，這點是特別值得我","  們擔心的。","   一個企圖建構國家社會良性發展的政府，應該廣納各方人才，不論其為執政黨員或無","  黨籍者，甚至是在野黨員，特別是對於像公平會這樣的獨立機關。舉例來講，當年石世","  豪教授的專業受到民進黨肯定，2006年推薦其擔任通傳會（NCC）副主委，到了2012年","  ，國民黨馬政府同樣肯定其專業能力，甚至提名擔任主委，不因其曾任扁政府副主委即","  記仇不用，他之後也充分表現出專業能力和領導力，獲得了NCC同仁肯定。但是以執政","  黨目前的做法，看起來是在任用一黨之私、排除異己，會把國家帶往更差的境地，是國","  家社會的重大損失，任何關心國家發展的人都不應該坐視這樣的發展。","   本人作以上發言。謝謝。"],["主席：請政治大學法學院王立達教授發言。"],["王立達教授：主席、各位委員。很高興有這個機會，在公平交易委員會這個重要的國家","  機關更換一半委員成員的時候，本人提供一些建議。我個人在出國念書之前在公平會工","  作過五年，我當過第一線的承辦人員，也當過副主委的幕僚，所以我也許可以提供一些","  不同的觀點。","   實際上，主委跟副主委除了是委員的組成分子之外，他必須要領導整個委員會，所以","  有一些不同的使命，剛剛各位先進有從他作為委員的素養、學養方面談了很多，可是主","  委跟副主委其實有另外兩個很重要的任務。第一個是他必須要凝聚委員會，要形成委員","  會的共識，一個委員會如果分裂，實際上很難去做任何的事情，甚至這個會裡面內部的","  人員也會無所適從；第二個，包括怎麼樣有效的領導整個委員會、怎麼樣促進行政效率","  、怎麼樣抓準方向、怎麼樣快狠準的辦案，我很高興這次提名的四位委員在組合上其實","  是符合這個方向的，因為李鎂主任委員被提名人的行政經驗非常豐富，他以前任職的處","  事也非常俐落，然後他去搭配陳志民副主任委員被提名人，剛剛各位先進也都提到陳老","  師，他在學界專研公平法非常非常久，是國內少數非常專精在這個領域的，從出國念書","  回國以來一直在這個領域，而且結合了法律和經濟，我覺得這樣的搭配很好。主委被提","  名人有長期的行政經驗，他應該對整個公平會在行政領導上能夠有一番新的突破跟作為","  ，因為公平會以前長期以來很多主委都是學界出任，學界出任可能對學術方面的瞭解是","  很豐富，可是領導一個像公平會這樣有兩百人，雖然不是很大，可是也是有相當規模的","  行政組織，其實需要仰賴相當的經驗來領導，我們期待李鎂主任委員被提名人在這方面","  能夠有一番作為。加上有陳志民副主任委員來搭配，在學識及國際視野方面去搭配，我","  覺得這個組合非常好。","   再者，另外兩位是留任的委員，留任委員一方面可以達到經驗傳承，另外一方面，這","  兩位委員各自有其特色，郭淑貞委員長期在公平會任職，各位可以在他的經歷上看到，","  他在三處也就是公平競爭處任職很久，後來在法務處，也在二處限制競爭的單位待了很","  久。他其實是法律專業、公民法專業，非常瞭解公平會歷來的執法，在過去一屆的任期","  當中，他其實也發揮得很好，也提出很多跟公平會既有見解不同的看法，並沒有陷在傳","  統的看法裡面。","   至於洪財隆委員，他的視野很廣，一方面他是經濟博士，另一方面他跟產業界的接觸","  很多，所以對產業動態掌握得很好，這方面也是公平會必須要掌握的。基本上，公平會","  雖然是獨立單位，可是它不是孤立，必須跟整個政府的經濟政策來配合臺灣經濟的走向","  ，從競爭的方面來輔助臺灣走得更好。同時洪財隆委員最近一直在倡導行為經濟學，怎","  麼樣把行為經濟學搭配到公平交易法的執法裡面，這個面向也很重要。","   綜上所述，我對四位的組合是很肯定的，可是我覺得其實有幾個問題，我在這邊也很","  樂意提出來，供大院在審查的時候也許可以提問，詢問這四位被提名人的意見，以督促","  和提醒他們未來不要忽略這些面向，可以做得更好。第一個就是我剛才提及主委跟副主","  委怎麼樣來凝聚委員的共識？這一點很重要，有的主委做得很好，可是大家沒有發現到","  他到底做了什麼事情，所以有的時候就視為理所當然，這件事情是主委必須心心念念且","  很注意去處理的，因為公平會委員是獨立行使職權，主委沒有辦法命令委員做什麼事情","  ，所以他要能夠凝聚委員、凝聚委員會的共識，基本上都需要透過說服、透過很多各式","  各樣的方式去營造出來，我非常想要瞭解李鎂主任委員被提名人在這方面有沒有一些想","  法，或是陳志民副主委被提名人要如何協助他們，借助陳志民副主委被提名人在之前曾","  經有一個任期的經驗，不知可以如何來協助做這件事情？","   第二點是辦案績效，如果各位去看統計數字，公平會近幾年處理的案件數目，即處分","  、處罰案件的數目是有下滑的趨勢，最明顯是聯合行為，現在一年處罰大概是一件到兩","  件，從2016年以來就是這個樣子，當然因素有很多，有可能是業者的違法行為越來越難","  被偵測到，可是不管怎麼樣，這對公平會是一個挑戰，所以怎麼樣去提升辦案績效？有","  沒有一些積極的作法？譬如辦案同仁多到產業界去走一走，直接去瞭解產業界目前發生","  了怎麼樣的情況，對此李鎂主任委員被提名人有沒有相關的作法？運用他之前在行政機","  關任職這麼久的一些想法、經驗等等，我覺得這也是很重要的事情。","   接下來第三個是人力分配的部分，公平會這個業務單位其實是調查單位，調查單位有","  一個特色，就是它的工作負擔不是固定的，它跟一般行政機關不一樣，行政機關業管的","  業務量是可以預測的，而調查案件是要看案件發生在哪裡、要看案件的大或小，如果在","  某一個產業裡面有一個很大的案件發生，很可能不是這個產業原本負責的業務同仁能夠","  負擔的，所以機動調動的需求很大，我們看國外競爭法主管機關經常會有所謂任務編組","  這種狀況出現，可是在公平會似乎都沒有看到，這方面我也想請教被提名人有沒有想法","  成立類似像調查局機動組，以建置機動調動的辦案精銳。","   第四個是公平交易法目前其實還是有需要法制改革，以我個人常講的，最近媒體也有","  報導，比如說現在有進口豬肉業者說他們要聯合反萊豬，他們都不進萊豬，這其實是聯","  合行為，聯合行為沒有申請的話，其實是違反公平交易法。實際上因為我們現在公平交","  易法採取的是事前許可制，我個人其實一直大力疾呼這個應該廢掉，事實上在國際上不","  合時宜，沒有這樣做的，所以被提名人有沒有對這方面檢討的想法？這是我第四點想要","  請教的。以上，謝謝。"],["主席：接下來請中華經濟研究院王素彎研究員發言。"],["王素彎研究員：主席、各位委員。本人很榮幸參與今天的公聽會，在此針對四位被提名","  表示個人一點淺見。首先，李鎂主任委員被提名人長期在公部門服務，他是經濟部商業","  司的現任司長，他對於公司法、智慧財產權還有商業法令其實相當嫻熟，對推動商業發","  展還有形塑健全的商業發展環境貢獻很多，尤其是協助電商產業的發展，更是商業司的","  重要業務。未來如果由他擔任公平會的主任委員，應該可以發揮過去的行政專業來協助","  國內公平交易建立健全的法制環境。不過因為過去李主委是在經濟部的背景之下來協助","  產業的發展，所以他們當初的目標應該都是希望可以為國內培養一些類似獨角獸這樣的","  產業。可是目前在數位經濟的情況之下，電商產業其實也已經有大者恆大的現象出現，","  電商產業的生態系也不斷壯大，可能會有一些違反公平法的新興行為，所以公平會未來","  必須做進一步的瞭解。李主委在過去的角色跟未來到公平會之後的角色，其實好像兩者","  之間有一點衝突、矛盾，一方面商業司那邊是希望這個產業可以不斷的壯大，可是公平","  會卻擔心會有獨占、壟斷的問題。電商產業是過去李主委所輔導的產業，他對這個產業","  應該有深入的瞭解，可是對他們是不是有違反公平交易法並不一定可以完全掌握，因為","  他可能對產業的發展沒有相當的瞭解。我想請問的問題就是，在身分轉換之後，對於廠","  商在數位經濟之下的行為，不曉得主委要怎麼樣思考、處理。","   其次，陳志民副主委長期投入公平交易法的研究，而且曾經擔任公平會的委員，他在","  產業管制法規跟經濟分析方面都有深入的見解，尤其是數位化對產業的影響，我們現在","  對公平法應該要重新省思，這也是他所提的意見，他同時也是重要的意見領袖，所以我","  相信他擔任副主委以後應該可以具體地來協助主委，並強化公平法領域的相關論述。因","  為陳副主委在公平法有優越的地位，也因此得到國內外企業的認可，紛紛聘請他擔任顧","  問或諮詢他的意見，如果他轉任公平會的副主委，因為公平會是一個執法機構，那他在","  自己的身分、角色轉換之後要如何調適，還有他要怎麼運用過去的經驗來強化公平會的","  執法效率，我想大院也許可以思考一下。","   第三，郭淑貞委員在過去4年擔任公平會的委員，他在此之前也長期擔任公平會的重","  要主管，對於公平會相關的業務其實也相當熟悉。我個人對於他的法律見解也相當的肯","  定，但是在數位經濟時代新的產業經營模式不斷地興起，我不曉得郭委員在未來4年對","  於這樣的產業發展環境想要如何加以推動或進行瞭解，目前郭委員有提到希望可以針對","  多層次傳銷這個部分好好加以管理，但是其實多層次傳銷產業發展到現在，相關法制的","  建立應該都已經有一定的水準了，倒是應該對新興產業這個部分更加努力。","   洪財隆委員在過去4年也擔任公平會的委員，他在經濟領域非常致力於經濟分析這個","  部分，他也提出希望可以用行為經濟學來加以推動，可是行為經濟學究竟在我們的實務","  上要怎麼樣運用，我不曉得目前是不是有一些具體的案例可以提出來討論，洪委員未來","  準備要怎麼來推動。洪委員也有提到公平會未來應該要強化對特定產品調查功能，例如","  藥品，據我個人的瞭解，公平會過去好像也曾經針對藥品產業加以調查，但是已經過了","  兩、三年，到目前為止都還沒有結果，這中間是不是有面臨什麼困難，也許大院可以加","  以瞭解。","   最後，洪委員在過去擔任過民進黨的幹部，那我不曉得他在查案的時候是不是可以保","  持客觀中立的立場，像最近的中天案，大家都一直在質疑獨立機關的立場是不是夠客觀","  中立，這個部分可能也要請貴院思考一下，以上。"],["主席：請中華經濟研究院葉俊顯副院長發言。"],["葉俊顯副院長：主席、各位委員。我很榮幸有這個機會來這邊對新提名的這幾位委員和","  公平會的一些業務表達意見。剛才很多專家學者對於被提名的這幾位委員都有一些精彩","  的論述，基本上我非常贊同行政院這次提名的這4個委員，我就不再針對每一個委員的","  優缺點做評論。這一次被提名的委員，再加上原來留任的蔡文禎、謝智源、魏杏芳等幾","  個委員，從整體看起來，其中有4位有法律背景，有3位有經濟背景。從男女平衡的角度","  來看的話，男生有4位，女生有3位，所以這次的提名其實相當符合性別的平衡及領域的","  平衡。尤其像洪財隆委員在他的資料裡面有特別強調他希望從行為經濟學的角度對一些","  case做study。我們知道行為經濟學是一個非常實用的學科，尤其是當我們在制定一些","  政策或法規的時候，假如能夠從行為經濟學的角度出發，相信對於行為個體的一些行為","  動機就比較能夠掌握，同時在制定政策還有法規的時候也比較能夠展現效果。","   接下來我想對公平會的一些業務及這幾位委員上任後在公平會所推動的方向提出建議","  ，剛剛有一些專家學者提到所謂的社群媒體跟平台的數位壟斷，我們知道平台壟斷理論","  在過去大多是注重處理實體經濟問題，但當網際網路出現後，反壟斷理論所面對的問題","  變得相當複雜，以Uber為例，Uber不惜成本提供優惠的折扣給消費者，即使虧錢也繼續","  做，這個行為的動機本身就有著相當深遠的謀劃。一般而言，在服務品質一樣或是更好","  的時候，誰能夠提供廉價的產品，消費者自然會買單，漸漸的，Uber的使用者就會經常","  透過Uber的app進行叫車服務，此時消費者的個資和消費偏好就會無償提供給Uber，Ub","  er便會利用這些資料來分析消費者的習慣和偏好，並可依此設計一套屬於消費者本身專","  屬的商品和折扣，進一步打擊其他的業者。更由於Uber的資金雄厚，相較於其他的業者","  ，更能提供完整的線上服務並忍受虧損。於是一傳十、十傳百，慢慢的Uber的客群就會","  越來越多，這種提供消費者優質服務的行為本身應該受到讚揚，我們為什麼希望公平會","  對於這樣的電商平台做一些管制呢？我們在瞭解Uber的一些行為動機之後，我們就會明","  白為什麼公平會應該要介入，因為有了大量的客群，消費者也習慣利用Uber叫車後，沒","  有加入Uber的計程車司機慢慢的就載不到客人，於是只有加入Uber才有客源，因此慢慢","  的Uber將壟斷計程車司機市場，當Uber同時壟斷產品市場和勞動市場的時候，加入Ube","  r司機的薪水和抽成就會慢慢的被砍掉，同時習慣使用Uber的app叫車的消費者，原先的","  折扣也會慢慢的消失不見，甚或提高車資。如此一來，先前因提供優惠所造成的虧損，","  這時Uber都會把它賺回來，往後並可以安穩的享有一些巨額的利潤，這類型的壟斷模式","  日益嚴重，樣態也越來越多。","   另一個例子是最近美國聯邦貿易委員會和許多美國州政府告發Google還有Facebook利","  用主宰且壟斷式的力量壓垮小型競爭對手，排除競爭，這些壟斷力都是建立在侵犯每日","  使用者的個資權益上，美國聯邦委員會和州政府因此要求Facebook分拆旗下的Instagr","  am還有WhatsApp的業務。最近法國數位保護機構也裁罰Google，對它的cookie管理不當","  和Amazon未經用戶同意下違規使用cookie追蹤技術，這些不當使用消費者、使用者之個","  資現象層出不窮。","   經濟學人指出，data是數位經濟的「石油」，data就好像水一樣，它可以是公共財，","  也可以是私有財，我們如何保護消費者和使用者的權益是促進數位經濟發展的正確方向","  。","   另外，這一次美國大選也引發另一個問題，就是社群平台或媒體有沒有審查言論或者","  是過濾和審查資料的權力？這些跟數位資料、數位經濟相關的管理是否侵權，未來公平","  會可能要花一些時間在上面，這是我的發言，謝謝。"],["主席：請精華會計師事務所端木正會計師發言。"],["端木正會計師：主席、各位委員。大家好，很高興能夠參加這次有關提名委員的會議。","  首先，因為今天出席的都是學術機構的先進，日後能否考慮邀請民間企業界人士共同來","  參與？因為公平交易委員跟民間的接觸非常頻繁，所以希望日後也能邀請有關產業界的","  人士一同參與這樣的發言。","   第二，我另外有一個想法，公平交易委員會組織法第六條有提及，本會委員之任用，","  應具有法律、經濟、財稅、會計或管理等相關學識及經驗。當初會有這樣的考量就是因","  為公平交易法跟產業的接觸非常的密切，以目前來看，大部分的委員都還是以法律和經","  濟為主，所以請大院日後建議行政院在提名時，是不是能夠考慮財稅、會計、管理相關","  的專業人士，讓他們也有可能擔任公平交易委員會委員。","   第三，這次提名有提名兩位女性委員、兩位男性委員，兩位女性委員都有非常豐富的","  行政經驗，兩位男性委員在公平交易法都有深刻的研究，我想這是在性別平等上非常好","  的一個組合，我個人也認為這樣的提名是非常恰當的。","   接下來我想就4位被提名人簡單發表個人的淺見。首先是針對李鎂主委的部分，過去","  在會計師公會我曾多次跟他開會，他在文件裡面提及，用白話與民眾、企業對話，畢竟","  法令是適用於普通人，而不是法律人。這一點過去他在商業司的時候執行得非常好，我","  希望日後他在擔任公平會主委的時候能夠繼續用這樣的方式，雖然它是一個獨立機構，","  但還是希望能夠繼續與民眾、企業對話。","   其次，因為他來自商業司，我相信他對商業的運作非常清楚，所以在有關所謂連鎖加","  盟主行為的部分、多層次傳銷管理以及網路廣告等，因為他來自商業司，所以他對於企","  業的運作非常的清楚，這個部分在制定政策的時候，希望能夠兼顧到企業以及法令的要","  求。再來，他有提及關於民生物資的部分，特別是針對因為疫情的部分，有關防疫物資","  以及民生物資的交易秩序，他期許他能夠在接下來的時間裡面，針對他來自商業司的這","  個優勢，讓我們的防疫措施能夠執行得更為順利。我個人對於李鎂主委的部分是完全的","  支持。","   接下來就是針對陳志民委員的部分，剛剛各位先進都有提到他在96年擔任過第6屆委","  員，是蘇院長貞昌提名的，這次蘇院長貞昌應該是借重他在過往的經驗，所以繼續提名","  他，而他對他自己的期許、抱負寫得非常清楚，第一個，他很清楚、明白的說要協助主","  任委員推展會務，剛才幾位先進也說這是一個非常好的搭配；第二個，他自己也提到，","  希望在擔任副主任委員期間的角色，應該會比過去當委員時更有揮灑的空間，所以希望","  大院可以詢問他，到底在哪個部分的角色可以有更多的揮灑空間；第三個是有關他的研","  究，因為他對於所謂的AI、大數據對商業模式帶來革命性的改變，以及高科技創新特色","  如何被內化到競爭性的評估，尤其他在案例裡面有提到Uber還有台灣大車隊所謂不對稱","  管制的問題，希望大院在這幾個議題上能夠對他有更多的詢問。另外，他也特別提到公","  平會本身在個案審查與裁決是否能夠展現以競爭為主的分析架構與執法精神密不可分。","  我個人非常認同這樣的說法，希望在新的任期他也能夠澈底的執行這樣的說詞。","   再來是有關郭淑貞委員。我針對他的只有一個部分，他有強調反托拉斯基金，各位知","  道這個基金的來源主要是來自於違反公平交易法罰鍰的百分之三十，目前已經高達十億","  兩千多萬元，他也特別提到需要妥善運用該資金，他特別舉例說，在公平交易法第四十","  七條之一，我們有明定基金的用途，就是作為檢舉違法聯合行為獎金的支出，希望日後","  在公平會能夠針對反托拉斯基金的部分，大院也可以詢問他，如何妥善運用這個資金。","","","   最後有關洪財隆委員的部分。我個人還是不免要提出，第一，他是民進黨籍，畢竟公","  平交易委員會是需要獨立行使職權，雖然在過去4年裡面，他已經有維持他身分上的獨","  立，我們希望在新一任的任期裡面，他能夠繼續維持這樣公平交易的獨立性。另外，剛","  剛有委員提到，他自己也有講到，有關大潤發的衛生紙案、大聯大收購案以及高通公司","  訴訟和解案的部分，我剛剛有聽到很多先進針對這個部分，特別是高通案的部分還有很","  多疑問，所以希望大院請他在這個案件上能夠有更多一點的說明。再來，他有特別提及","  ，公平會未來應該提出一個關於數位與平台經濟的競爭處理原則，他講得很好，要加入","  動態的創新思維，並考慮消費者的權益，也就是價格、品質、選擇等核心價值。他只有","  約略描述這樣的句子，但是沒有具體的內容，也希望大院在未來的會議裡面能夠具體的","  、詳細的了解一下這個部分。","   此外，他特別提到有關公平會未來應強化特定產品市場的調查功能，包括藥品、農產","  品等重要民生物資在內。各位很清楚，有關農產的部分，現在這個議題非常熱門，希望","  公平會在未來的部分，他說要有效執法，甚至嚇阻違法，所以這部分希望能夠再請洪會","  員多表示一點意見，以上是個人對幾位委員的一些意見，謝謝。"],["主席：請政治大學經濟學系莊奕琦教授發言。"],["莊奕琦教授：主席、各位委員。大家早安。個人很榮幸有這個機會來這裡針對這次公平","  交易委員會委員的提名提供一些個人的淺見。基本上，行政院公平交易委員會的主要功","  能就是確保整個市場在公平競爭的環境下交易，以促進市場的效率與社會福利。但是市","  場秩序的維持更要避免獨佔、反壟斷或任何有礙公平競爭的行為，包括所謂勾結聯合壟","  斷、哄抬物價、惡意兼併、掠奪性定價等，尤其是假借市場特性誤導、遊說或行賄政府","  部門以取得特許經營權等行為，均應有所規範或主動採取必要的防止或糾正行動作為。","  現代社會隨著新科技的進步與應用，如物聯網（IoT）、人工智慧（AI）、大數據（bi","  g                                                  data）、雲端計算（cloud","  computing）等，這些新科技正在衝擊整個市場環境，造成各種新商業模式的興起，衝","  擊原有的市場生態。一方面既有的法律跟不上腳步，且法律修改又往往曠日費時；另一","  方面，各式創新的商業行為不斷湧現，不易一一列舉規範。在此情形下，公平會的即時","  和主動積極作為實扮演維持市場功能非常重要的角色，可達到防患於未然或撥亂反正的","  效果。因此，在目前這樣複雜的環境之下，公平會委員的組成必須要有跨領域相關專業","  （如經濟、法律、社會、科技管理等）、豐富的商業與國際實務經驗，還有跨部會的公","  共行政能力，這些都是組成公平交易委員會相當重要的專業要求。","   就公平會108年度施政績效報告來看，處理調查約2,000件，成案處分則為66件，只占","  3.3%，罰款總金額7,630萬元，相較於國家GDP或生產能量是非常小的，平均每一件不過","  只有127萬元。如此低比率的處分成案，代表不是因為調查認定過程過於嚴格，就是調","  查案的成立過於浮濫，且浪費太多人力在做無謂的調查，又沒有結果，如此可能產生浪","  費的弊端，而低平均罰款金額則表示大多只是辦一些小案件，無法成振衰起敝之功。更","  遑論剛剛幾位委員提到的一、兩個case相對上比較具有指標性，其他都是芝麻蒜皮小事","  ，對於整個市場功能的匡正並未發揮太大效果。這當然與專業有關，也和剛剛一直在關","  心的公平交易委員會是否具有獨立超然性質有關。","   組織上，公平會目前含主委（無副主委）共6人，其中經濟專業為4人（含主委）、法","  律專長為2人。經這次提名更換主委、補1位副主委及續任2位委員，補足法定7人員額。","  依專長分別為經濟專業3人、法律專長4人，與過去組成沒有太大差異，以現今市場環境","  及社會變遷來看，明顯跨領域專業組成不足。以此專業組成要面對目前日益複雜的新興","  商業行為模式，顯然力有未逮。","   此次公平會委員提名審查公聽會，因個人的行為操守問題並無客觀資料，故不予置評","  ，茲僅就職位專長表達個人意見如下：","   第一位李鎂（提名委員兼主委）：李女士長期任職公務部門有二十餘年，在法務、智","  慧財產、經濟商業等跨部門行政有相當豐富的經驗，專長為法律，對公司法、商業法與","  智慧財產權（如專利、商標）有深入研究。現任經濟部商業司司長，有跨部會的行政與","  協調經驗和對商業業務的管理經驗。但長期看來，做為一名主委，公平會如此重要的獨","  立性，長期官僚體系出身的官員是否能夠勝任如此獨立性，我想這可能需要觀察及更具","  體的評估。","   第二位陳志民（提名委員兼副主委）：陳先生具法律專業，有美國西北大學法學博士","  學位，目前為中原大學財經法律學系教授並兼任法學院院長，專長為公平交易法、管制","  政策與法規、智財權與競爭法，並有多篇相關反托拉斯、競爭法論文發表於國內外期刊","  。這次被提名為兼任副主委，襄助主委推展會務，就專長而言與主委同為法律專業，但","  跨領域專業的互補性則不足，這可能是另一個重要的考量點。","   第三位郭淑貞（提名續任委員）：郭女士長期任職公務部門有三十餘年，亦是一名長","  期科技專業幕僚。","   第四位洪財隆（提名續任委員）：洪先生具國際經濟專長，具經濟學博士學位，唯一","  考量的就是長期具有黨職重要職位，獨立性是否需要加以思考？","   我認為以上兩位續任委員更重要的是他們都是現任委員，表現應該都能夠獲得客觀評","  審的評價，基本上應該做為他們是否能夠續任的重要關鍵，請審查委員們針對過去擔任","  委員時的標準具體審查。","   整體而言，4位被提名人就專業背景而言均有長期專業素養或行政歷練與經驗，應堪","  以勝任，故審查考量的重點首重獨立性，他們的專業沒有問題，但相對上獨立性不足的","  問題可能是需要加以思考之處。另，公平交易委員會現在需要跨領域專長的整合，而跨","  領域是否足夠？以及正、副主委間的專長互補性是否相對偏弱，同質性太高？這些都是","  此次提名任命審查應著重的重點。以上意見，謝謝。"],["主席：謝謝莊教授。","   各位專家學者均已發言完畢，請問是否有發言完畢需要再補充的？如果沒有，方才各","  位提出的專業意見都會彙整，星期三審查時會提供給委員參考，院會審查時也會提供院","  會審查，請各位放心，各位的意見都會充分表達。所有出席人員的發言及提供之書面資","  料，除刊登公報外，會另外製作公聽會報告送交本院全體委員及所有出列席人員參考。","","","王淑美副教授書面意見：","   行政院函送公平交易委員會委員提名名單，李鎂為委員並為主任委員、陳志民為委員","  並為副主任委員、郭淑貞及洪財隆續任委員，請同意案","   一、對於郭淑貞及洪財隆續任委員一案，有鑑於兩位在任職期間表現，同意且支持續","  任。然對於公平會未來選任委員，本人有以下幾點建議：","   1.擴大與民生相關的專業領域專業者：如、食品、農業、商業零售等，更加切合民眾","  感受。","   2.給予年輕的專家機會。","   二、對於李鎂作為主任委員一案","   本人是肯定拔擢資深優秀公務員晉升的途徑，以及李女士豐富的行政經歷。只是對於","  李鎂女士如果就任公平會主委一職，本人有以下幾點想請李鎂女士說明：","   1.您過去在商業司對於市場商業活動是扮演興利與促進的角色，而公平會更多扮演糾","  察的角色，您將如何轉換職務認知，扮演好公平會主委的角色？","   2.面對新的組織人員，您要如何快速融入新的行政組織，讓您的政見得以推動？","   3.在您所提供的資料中，無論是在就職之後的抱負或是對公平會既有的發展建議中，","  都一再提到數位經濟的發展。但並未清楚點出，數位經濟發展的聯合行為與可能造成的","  不公平現象，希望能夠就此提出說明。","   三、對於陳志民副主任委員一案","   本人肯定陳志民先生的專業素養，針對其就任公平會副主委一職，本人想請問的是，","  您要如何將您豐厚的專業素養襄助即將上任的李主委，而又能適當的恪守副主委的分際","  。","盧信昌副教授書面意見：","   基於公交法立法意旨、公交會所承受的社會期待，與先進國家之相關機構的政務推動","  方向，僅依以下審查準則來探問當事人的適格與否：","   1.相關經歷；","   2.任上作為；","   3.競爭促進；","   4.前瞻思維；","   5.研究成果。","   按公平交易法的立法宗旨，即在於能踐行「……維護交易秩序與消費者利益，確保自由","  與公平競爭，促進經濟之安定與繁榮。」觀察先進國家的產業發展與政策演繹，公平會","  與當事人所需肩負的職掌，又豈僅在於聽訟問案或調和鼎鼐啊！因此，無黨無私、維護","  公益的價值信念，同時又能在產業動態與未來世界的想像，保存好奇與學習探究的積極","  性格，方能膺任如此重大且艱鉅的任務挑戰。","   唯有當事人的價值導向與在任事經歷的性格積極，方能搭配公平法所賦予的行政手段","  ，充分扮演好公交委員可以且必須，盡到興利除弊與前瞻帶動的社會期待，成就自由競","  爭、安定繁榮，亦且保有公平、公義的經濟圈。","   誠然，礙於書面資料的提供，在版面有限以及文字表述的精確度，個人閱讀雖然推敲","  再三，任是怎麼用心仍難免有掛一漏萬。古有云：「舉爾所知，爾所不知，人其舍諸！","  」以下是本人就幾位賢達的資歷審查與觀察心得。","單驥終身榮譽教授書面意見：","   109年I2月21日立法院第10屆第2會期經濟、司法及法制兩委員會公聽會審查「行政院","  函送公平交易委員會委員提名名單，李鎂為委員並為主任委員、陳志民為委員並為副主","  任委員、郭淑貞及洪財隆續任委員，請本院同意案」公聽會","   公平交易委員會（以下簡稱公平會）是國家最重要的反托拉斯機構，就公平交易法（","  以下簡稱公平法）第一條有關公平法的立法宗旨，是「維護交易秩序與消費者利益，確","  保自由與公平競爭，促進經濟之安定與繁榮」；公平會委員，就是公平法的執法人，且","  依「組織法」第八條之規定，公平會委員依法「獨立行使職權」，益可見委員任命之重","  要。","   之前，公平會是隸屬行政院，故當時，其全名為「行政院公平交易委員會」，之後，","  為讓公平會成為獨立機關，故刪除「行政院」這三個字，但公平會委員的提名，也由原","  總統提名，改為行政院院長提名，經立法院同意後任命之，另依組織法第四條規定，「","  行政院院長為任命時，應指定一人為主任委員，一人為副主任委員。」此為目前的制度","  設計。","   惟在此一制度設計下，不論是公平會的主委、副主委或是委員，是否能不受行政院或","  國安會、政府外交系統等，在政策上的指示或指導，而真能獨立行使職權，既是其關鍵","  之所在、也是公平會成敗之所在。若公平會主委、副主委或委員，沒有自我獨立行使職","  權的決心與自我要求，公平會也必將失去社會的公信力，且無存在的價值。","   就具體案例來說，公平會在106年10月20日對於高通公司裁罰234億元罰鍰並耍求改正","  違法行為後，惟在107年8月9日再與高通公司達成訴訟上和解，且將罰款大幅調降至27","  億3千萬元，意即，高通尚未繳交逾新台幣200億的罰款，公平會允許高通公司，可全數","  轉為五年對台投資而充抵之。","   監委王美玉、仉桂美該年8月聲請自動調查。之後，監察院於108年5月作出糾正之決","  議，並罕見地特就公平會之處分，提出糾正，並發出該院的新聞稿，請詳見（附件）。","","","   由監院的糾正報告可知，公平會在處理此一和解案其不妥之處至少有四：","   1.高通和解案，公平會高度介入（台灣相關廠商如聯發科，與高通公司商業公司間私","  契約糾紛）。而本人則認為，公平會的角色原是裁判，公平會的相關法令中，並未授權","  公平會扮演原告與被告間調停人的角色，其亦不是公平會的法定職掌。","   2.高通和解案，高通以投資換罰鍰，欠缺合理性。此外，許多國人也會質疑，迄今，","  高通是否有依和解書，完成其對台灣投資的承諾呢？公平會目前，是否有掌握高通對台","  投資案的進度及實況？","   3.公平會與高通公司間的和解，是以秘密方式進行。如此一來，又如何保障本國受害","  廠商如聯發科技股份有限公司等無法參加和解而無法主張權益，致其求償無門。","   4.監察院認為，公平會不同意提供和解過程錄音檔，核有嚴重違失；且此案也導致原","  處分之調查委員顏廷棟、張宏浩分別於107年7月31日及8月1日辭職。","   本次被提名的李鎂主任委員、陳志民副主任委員、郭淑貞及洪財隆續任委員，若獲大","  院通過提名，任期將至114年1月31日為止，而於此一期間，高通公司仍將是個指標性的","  案例，且是昭大信的重要案例，故須請上述四位被提名人具體說明：","   1.高通公司是否完成其所承諾以5年期（即107年至II2年）產業方案對台灣進行逾新","  台幣200億元之投資，該投資包含5G合作、新市場拓展、與新創公司及大學之合作，並","  設立台灣營運及製造工程中心等，應是重點工作。故須請問上述四位提名人，公平會是","  否會、且有能力具體掌握高通公司所承諾新台幣200億元的投資？","   2.若高通公司沒有完成上述承諾時，四位被提名人是否訂有罰責？是否同意恢復原2","  34億新台幣的罰鍰？","   3.若上述200億元的投資涉有公平法結合或聯合行為例外許可時，是否應向公平會提","  出申報或申請？若申報或申請沒有通過時，又將如何處理？","   4.此外，四位被提名人是否同意，公平會是否應對聯發科技股份有限公司等因無法參","  加和解之談判，致無法主張其既有合法之權益，應為相關之補償？（按，原被處分人高","  通公司的罰鍰都可以得到巨幅的抵充，那麼，台灣本國公司如聯發科技股份有限公司等","  ，在無法參加和解而致其無法爭取合法的權益時，四位被提名人是否同意另給予補償？","  ）","   5.上述四位被提名人是否同意，本案監察院要求的錄音檔，應同意向監察院公開，並","  且也會向本案原告及學界公開以昭大信？","   6.上述被提名人中的郭淑貞委員及洪財隆委員，兩位因是續任委員，曾參與高通案的","  和解決策，為此，是否能向大院公開說明，貴委員當時，對高通的和解案，是否參與談","  判，扮演主導性的角色？另就本和解案，是持贊成或反對的立場？若是反對，是否有寫","  不同意意見書？","   ＊＊＊＊＊＊＊＊","附件：","   監察院於108年5月21就「公平會與高通公司達成和解，……，監院提案糾正」之「院新","  聞」稿","   公平會與高通公司達成和解，同意高通公司允諾與同業競爭者簽訂互不控訴契約，過","  度介入市場機制，且以投資換罰鍰違反不當聯結禁止原則，和解磋商僅4個月完成，歷","  程倉促，未公開透明，監察院提案糾正。","   日期：108-05-21","   監委王美玉、仉桂美指出，公平會在106年10月20日對於高通公司裁罰234億元罰鍰並","  要求改正違法行為後，在107年8月9日與高通公司達成訴訟上和解。但該和解內容同意","  高通公司所允諾與同業競爭者簽訂互不控訴契約，降低同業競爭者與高通公司洽談完整","  授權契約可能性，過度介入市場機制，違反原處分書之不同意見書所堅持，競爭主管機","  關不應干涉契約法領域之基本立場。而且，和解是以投資所帶來潛在效益，換掉罰鍰金","  額，是對於高通公司過去違法行為，以未來投資換取免罰，已屬不當聯結。而和解過程","  僅4個月，相較於處分作成過程2年8月，顯屬倉促，甚至是秘密進行，不符合獨立機關","  決策透明之要求，核有重大違失。","   監察委員王美玉、仉桂美調查「公平會與高通公司和解案」，監察院日前經財政及經","  濟委員會聯席會議審議通過調查報告，並對公平交易委員提出糾正案。","   監委指出，高通公司在晶片SEP專利權授權模式就是不對同業競爭者授權，而僅對手","  機業者授權，以維持其商業利益。對於此種授權模式，基於尊重公平會是獨立機關，本","  案調查並非取代公平會職權，而決定此種商業模式是否違反公平交易法，也不是介入專","  利權授權與否之私權紛爭，去評斷何人應對何人進行授權。而是在公平會已經做成處分","  後，又快速達成和解，這種立場轉變是否屬於恣意擅斷，而涉有違失。","   監委表示，針對原處分與和解內容優劣比較，公平會表示，和解內容與原處分相當，","  或優於原處分，顯然未釐清原處分之內涵。原處分在認定高通違法有三個部分：拒絕","  授權競爭同業並要求訂定限制條款、不簽署授權契約則不供應基頻處理器及對特定業","  者以獨家交易為條件提供授權金優惠，該等作為交互作用而認定高通公司整體商業經營","  模式違反公平交易法。原處分除裁處高額罰鍰外，並要求高通公司須與晶片競爭同業及","  手機製造商本於善意及誠信對等原則進行協商。但基於競爭主管機關不干涉契約法領域","  之基本思維，對於協商內容不加干涉，以充分尊重私法自治。","   而不干涉契約自由、尊重私法自治之思維在原處分之不同意見書也曾提及，甚至將高","  通公司商業經營模式認定屬於單純競爭問題，應留待市場機制解決，這是原處分與不同","  意見書最大歧見，但也充分展現競爭主管機關不應干涉契約法領域。但是，在和解條款","  中，特別針對同業競爭者部分，高通公司所允諾，在未依FRAND原則授權前，不會對同","  業競爭者提出控訴，此即專利授權之「互不控訴契約條款」，但它並不是完整專利權授","  權。公平會同意此項和解條款後，所衍生的問題是，同業競爭者跟高通公司談判時，幾","  乎不可能磋商出完整專利權授權契約，因為根據和解內容，高通公司可以該和解有公平","  會背書為由，拒絕與同業競爭者簽訂授權契約，顯見公平會之和解已干涉並降低同業競","  爭者與高通公司簽訂完整授權契約之可能性。原處分與不同意見書，均謹慎而儘量避免","  過度介入契約法領域，卻在和解中，發生過度介入契約法領域之授權與否爭議，其違失","  情節重大。","   此外，監委指出，和解另一個問題是，以投資換取罰鍰，已違反不當聯結禁止原則，","  罰鍰是對於過去違法行為進行裁罰，而投資則是挹注未來產業提升，兩者如果互相取代","  ，就是欠缺正當合理關聯性。而且是否意味，未來違反競爭法之企業，只要提供足夠投","  資金額，即足以廢棄過去違法行為？又根據司法院釋字第613號解釋意旨，獨立機關有","  提高決策透明性以符公眾監督之要求，和解過程秘密進行，顯已違背該解釋意旨。不同","  意見書亦曾質疑原處分未經聽證、公聽會、座談會，但在和解程序中，同樣也沒有做到","  符合公眾監督要求。另從比例原則觀察，因為和解是秘密進行，所以在和解後對於高通","  公司之獲益，與對於其他廠商可能造成之損害，根本無從進行比較衡量，其結果當然顯","  失均衡。本案是公平會達成訴訟上和解之首例，卻未能展現適法專業，核有重大違失。","","","   監委表示，公平會於107年5月9日之會議中討論是否與高通和解時，過程激烈，並於","  會後原處分之調查委員顏廷棟、張宏浩遞出辭呈，並不再參加與高通公司和解討論，先","  後於同年7月31日及8月1日辭職。監委欲瞭解該次討論過程，屢次向公平會調取該次錄","  音檔均未果，甚至違反監察法第27條涉有妨害國家利益始例外不予提供之規定，公平會","  竟以未經委員會決議為由拒絕提供監察院，核有嚴重違失。如公平會最終仍決議不予提","  供監察院，不排除透過聲請司法院解釋方式，解決此項憲政爭議。","   另外，公平會與高通公司達成訴訟上和解係秘密進行，致令聯發科技股份有限公司等","  無法參加和解而無法主張權益，參考民事訴訟法102年5月8日修法後，對於訴訟上和解","  確定時，仍賦予權利受影響之第三人救濟機會，現行行政訴訟法則無相關機制，請司法","  院研議是否有修法必要。而案件相關當事人，如認為因法律制度「規範不足」而致權利","  無從伸張，或可考量聲請釋憲。","   最後，調查報告指出，公平會在和解期間提出希望高通公司回復5G小基站與工研院合","  作計畫，但工研院之主管機關為經濟部，基於機關功能最適觀點，由公平會提出回復計","  畫，權責將難以釐清。而且和解過程秘密進行，致使相關產業均未知悉，公平會雖表示","  與高通公司和解後已與經濟部、科技部成立跨部會小組，但本案調查仍發現，多數業者","  不清楚高通公司和解政策，顯見目前機制仍缺乏與相關產業廠商之有效溝通，允應檢討","  改進。","   網址：https：\/\/www.cv.gov.tw\/News Content.aspx?n=124&sms=8912&s=13429","   查詢日期：109年12月19日","莊奕琦教授書面意見：","   行政院公平交易委會（以下簡稱公平會）的主要功能為確保市場在公平競爭下交易，","  以促進市場的效率與社會福利。惟市場秩序的維持更要避免獨佔、反壟斷或任何有礙公","  平競爭的行為，包括勾結聯合壟斷、哄抬物價、惡意兼併、掠奪性定價等，尤其是假借","  市場特性誤導、遊說或行賄政府以取得的特許經營權等行為，均應有所規範或主動採取","  必要的防止或糾正行動作為。現代社會隨著新科技的進步與應用，如物聯網（IOT），","  人工智慧（A|），大數據（big                          data），雲計算（cloud","  computing）等，造成各種新商業模式的興起，衝擊原有的市場生態，一方面既有的法","  律跟不上腳步且法律修改又往往曠日費時；另一方面，各式創新的商業行為不斷湧現，","  不易——列舉規範。在此情形下，公平會的即時和主動積極作為實扮演非常重要的角色，","  可達到防範於未然或撥亂反正的效果。因此，公平會委員的組成必須要有跨領域的相關","  專業（如經濟、法律、社會、科技管理等）、豐富的商業與國際實務經驗、還有跨部會","  的公共行政能力。","   就公平會108年度施政績效報告來看，處理調查約2,000件，成案處分則為66件，只佔","  3.3%，而罰款總金額為7,630萬元，平均每件為127萬元。低比率的處分成案，代表不是","  因為調查認定過程過於嚴格，就是調查案的成立過於浮濫且有浪費太多人力在調查之虞","  ；而低平均罰款金額則表示大多只是辦一些小案件，無法成振衰起敝之功。","   組織上，公平會目前含主委（無副主委）共6人，其中經濟專業為4人（含主委），法","  律專長為2人。經這次提名更換主委、補一副主委、及續任兩位委員補足法定七人員額","  ，依專長分別為經濟專業三人，法律專長四人，與過去組成沒有太大差異，明顯跨領域","  專業組成不足。以此專業組成實難以足夠的跨領域專業來有效處理日益複雜的新興商業","  行為模式。","   此次公平會委員提名審查公聽會，因個人的行為操守問題並無客觀的資料，故不予置","  評，茲僅就職位專長表達個人意見如下：","   1.李鎂（提名委員兼主委）：李女士長期任職公務部門有20餘年，在法務、智慧財產","  、經濟商業等跨部門行政有相當豐富的經驗，專長為法律，對公司法、商業法與智慧財","  產權（如專利、商標）有深入研究。現任經濟部商業司司長，有跨部會的行政與協調經","  驗和對商業業務的管理經驗。","   2.陳志民先生（提名委員兼副主委）：李先生具法律專業有美國西北大學法學博士學","  位，目前為中原大學財經法律學系教授並兼任法學院院長，專長為公平交易法、管制政","  策與法規、智財權與競爭法，並有多篇相關反托拉斯、競爭法論文發表於國內外期刊。","  曾任第六屆（96.2~99.1）公平會委員，有相關的行政經驗，這次亦被提名為兼任副主","  委，襄助主委推展會務，就專長而言與主委同為法律專業，雖溝通上較容易，但跨領域","  專業的互補性則不足。","   3.郭淑貞（提名續任委員）：郭女士長期任職公務部門有30餘年，長期在經濟部中央","  標準局和行政院公平會兩單位任職的技術官僚，有智財權與公平交易法的法律專業與行","  政經驗，目前為現任的公平會委員，也曾參與公平會內的研究發展報告的撰寫。","   4.洪財隆（提名續任委員）：洪先生具國際經濟專長，有奧地利茵斯布魯克大學經濟","  學博士學位，長期對於國際區域經濟協議有相當的研究，並有發表相關的期刊論文，目","  前為公平會的現任委員。主要專長與研究領域在區域經貿領域，對貿易與投資有深入研","  究，而產業調查與競爭行為分析則較欠缺，但現任公平會委員經驗應可相對補其不足。","","","   整體而言，四位被提名人就專業背景而言均有長期的專業素養或行政歷練與經驗，應","  堪以勝任，故審查考量的重點應在於現階段公平會需要的跨領域專長的整合是否足夠，","  以及正、副主委間的專長互補性。","杜震華兼任特聘教授書面意見：","   一、本次公平會委員提名，原主委黃美瑛未獲續聘，而兩位委員洪財隆和郭淑貞獲得","  續聘，極不尋常。這應該和黃前主委任內，處理美商高通違反公平法一事有關。高通案","  的確極為特殊，公平會認定違法，裁罰高達234億元新台幣；但卻在之後的訴訟中和高","  通達成和解，除了原已繳納的27.3億元維持之外，以承諾投資台灣7億美元了事，讓外","  界議論紛紛，可說毀譽參半。因為此事，公平會的名望已經受到打擊；這或許是黃前主","  委未能獲得續聘的重要原因。","   二、然而，此事引發外界強烈質疑的，是公平會受到行政院或民進黨的暗中施壓，才","  會有這種180度的轉變。否則，以黃前主委先前的堅決態度，不應該會有這種改變才對","  。而根據媒體報導，洪財隆委員是負責公平會和高通和解妥協的窗口。公平會在該案的","  改變立場，導致兩位委員（張宏浩、顏廷棟）辭職，顯然公平會委員間對於本案的看法","  分歧，至少部分委員對這種改變極度不滿。顯然，黃前主委不被續聘，洪財隆和郭淑珍","  獲得續聘，都和他們在高通案中的態度有關。","   三、如果外界對公平會是受到高層壓力而改變作法的懷疑為真，那麼，這對我國獨立","  機關獨立行使權責的傳統是個極大的打擊；民進黨政府口口聲聲「尊重獨立機關權責」","  的說法已經近乎破滅。最近國家通訊傳播委員會（NCC）對中天電視先施予不符比例原","  則或曲解法令的處分，再以處分過多為由，對其執照不予換發的偏頗作法，也讓人質疑","  是有高層指示撤照。兩個獨立機關的相關作為，讓人同樣懷疑公平會在高通案中的態度","  轉變，的確是受到高層壓力，因為兩個機關的相關作為是相互一致的。而如果我的懷疑","  是正確的，那就顯示蔡政府和執政黨，對我國獨立機關的獨立性已經越來越不尊重，已","  經將獨立機關納為執政黨落實其意志的工具，令人感到遺憾和失望。","   四、這樣的懷疑，在本此主委的提名上得到相當程度的印證：自由時報在今年10月3","  0日由記者鄒景文報導的焦點新聞（A01版）中提到，《據了解，蘇院長在人事異動的第","  一時間即欲拔擢李鎂出任，其中除了符合蘇貞昌喜歡提拔資深公務員的用人風格之外，","  很大的原因是李鎂是「能夠配合政策的人」，因此得到蘇貞昌的信任。》如果本報導無","  誤，這表示未來的公平會中，除了主委是「能夠配合政策的人」以外，幾乎所有的委員","  也都是同樣原因才獲得聘用的，未來公平會根本就無異於行政院院本部中的一個「公平","  組」，除了落實行政院或執政黨的意旨，未來已經不可能看到這個獨立機關的獨立風範","  了。","   五、我國公平會、通傳會、金管會等獨立機關在性質上屬於相當專業的機構，故過去","  政府都相當尊重其法定職權，進用人士也極少見到提出黨政色彩濃厚之人。但是這個傳","  統，已經被目前的民進黨政府破壞無遺─被提名人之一沒有公平法相關之研究或教學，","  只因為曾擔任執政黨黨職即被提名為委員；又可能在高通案中配合民進黨政府而獲得續","  聘，這種在國家名器中廣插黨內同志的作法，正在侵蝕國家的官僚體制，並且弱化施政","  效能，是極不可取的作為，應該受到譴責。","   六、特別是主委任命更須慎重，新提名主委固然是位優秀的公務員，但教育背景在所","  有被提名人中最為落後，而且雖為法律背景，但過去經驗未曾接觸公平法，在目前公平","  會面對的極複雜環境中，很難奢望其能夠領導其他委員做出最適當決策。而且既無適當","  的公平法學識，面對複雜的案例時，比較難以形成專業看法，和其他委員對話時，極可","  能就會失去立場，而以「上意」為依歸，這點特別令人擔憂。","   七、一個企圖建構國家社會良性發展的政府，應該廣納各方人才，不論其為執政黨員","  或無黨籍者，甚至是在野黨員，特別是對於像公平會這樣的獨立機關。舉例而言，當年","  石世豪教授的專業受到民進黨肯定，2006年推薦其擔任通傳會（NCC）副主委，但2012","  年國民黨馬政府同樣肯定其專業能力，甚至提名擔任主委，不因其曾任扁政府副主委即","  記仇不用；之後也充分表現出專業能力和領導力，獲得同仁相當肯定。","   八、但執政黨目前的做法，是在排除異己、任用一黨之私，只會將國家帶往更差的境","  地，是國家社會的重大損失。任何關心國家發展的有識之士，都不應該坐視這種發展。","",""],["主席：再次感謝專家學者的出席及參與，會議到此結束，現在散會。謝謝各位。","散會（10時40分）","","-----------------------","                                      立法院公報  第110卷  第7期  委員會紀錄","","                                     69","","立法院公報  第110卷  第7期  委員會紀錄","","                                      立法院公報  第110卷  第7期  委員會紀錄","","                                     94","","                                     93","","",""]],"block_lines":[1,9,18,47,50,99,100,165,166,219,220,264,265,313,314,350,351,403,404,465,466,505,506,547,548,604,605,658,930],"person_count":{"主席":15,"王淑美副教授":1,"盧信昌副教授":1,"顏雅倫副教授":1,"李素華副教授":1,"莊春發兼任教授":1,"單驥終身榮譽教授":1,"劉尚志榮譽講座教授":1,"杜震華兼任特聘教授":1,"王立達教授":1,"王素彎研究員":1,"葉俊顯副院長":1,"端木正會計師":1,"莊奕琦教授":1},"persons":[15,1,1,1,1,1,1,1,1,1,1,1,1,1],"title":"立法院第10屆第2會期經濟、司法及法制兩委員會審查「行政院函送公平交易委員會委員提名名單，李鎂為委員並為主任委員、陳志民為委員並為副主任委員、郭淑貞及洪財隆續任委員，請本院同意案」公聽會會議紀錄","時間":"中華民國109年12月21日（星期一）9時至10時40分","地點":"本院紅樓101會議室","主席":"賴委員瑞隆"}