{"blocks":[["主席：出席委員5人，已足法定人數，開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期經濟委員會第6次全體委員會議議事錄","時    間：107年4月2日（星期一）上午9時22分至下午1時14分","地    點：紅樓101會議室","出席委員：林岱樺    廖國棟Sufin．Siluko  高潞以用巴魕剌Kawlo．Iyun．Pacidal  ","          高志鵬    莊瑞雄    蘇震清    蘇治芬    孔文吉    賴瑞隆    周陳秀","        霞  王惠美","         委員出席12人","請假委員：陳超明","列席委員：劉世芳    江啟臣    鄭天財Sra．Kacaw    黃國昌    劉建國    吳秉叡","            邱志偉    馬文君    黃偉哲    李彥秀    陳怡潔    呂玉玲    林德","        福    黃昭順    林麗蟬    陳賴素美  羅明才    張麗善    蔡易餘    呂","        孫綾    管碧玲","         委員列席21人","|列席人 |經濟部部長沈榮津                        |","|員：   |                                        |","|       |      中部辦公室代理主任許正宗          |","|       |                代理簡任技正雲瑞龍      |","|       |      法規委員會副執行秘書羅翠玲        |","|       |    能源局局長林全能                    |","|       |    工業局局長呂正華                    |","|       |    國營事業委員會組長鄭英圖            |","|       |    台灣中油股份有限公司總經理李順欽    |","|       |    台灣電力股份有限公司總經理鍾炳利    |","|       |                        副總經理陳建益  |","|       |                        副總經理蔡富豐  |","|       |                        副總經理林宏遠  |","|       |行政院農業委員會副主任委員陳吉仲        |","|       |                企劃處處長蔡昇甫        |","|       |                技正唐晨欣              |","|       |                技正林永嚴              |","|       |行政院環境保護署環境督察總隊專門委員林茂|","|       |原                                      |","|       |法務部參事林豐文                        |","|       |國軍退除役官兵輔導委員會事業管理處專門委|","|       |員王怡文                                |","|       |行政院國土安全辦公室主任黃俊泰          |","|       |                    科員黃星睿          |","|       |國家安全局第三處副處長陳泊銓            |","|       |國防部作戰及計畫參謀次長室聯合作戰處副處|","|       |長林奇輝                                |","|       |內政部地政司簡任視察林家正              |","|       |    營建署綜合計畫組簡任技正張順勝      |","|       |    營建署建築管理組組長高文婷          |","|       |                        技士蔡瑞艇      |","|       |    營建署都市計畫組科長張瓊月          |","","","主    席：廖召集委員國棟","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  游千慧      簡任編審  黃殿偉","         科    長  楊雅如      專    員  曾淑梅","速    記：公報處記錄人員","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","   壹、審查：","   一、本院委員林岱樺等16人擬具「工廠管理輔導法第三十四條條文修正草案」案。","   二、本院委員許淑華等16人擬具「工廠管理輔導法第三十三條、第三十四條及第三十","  四條之一條文修正草案」案。","   三、本院委員王惠美等16人擬具「工廠管理輔導法第三十四條及第三十四條之一條文","  修正草案」案。","   （討論事項併案詢答。委員林岱樺、廖國棟及王惠美說明提案要旨，經濟部沈部長榮","  津及行政院農業委員會陳副主任委員吉仲報告後，委員林岱樺、廖國棟、鄭運鵬、高潞","  以用巴魕剌Kawlo．Iyun．Pacidal、莊瑞雄、蘇震清、王惠美、蘇治芬、高志鵬、賴瑞","  隆、周陳秀霞、黃國昌、劉建國、劉世芳、李彥秀及蔡易餘等16人提出質詢，均由行政","  院農業委員會陳副主任委員吉仲、經濟部沈部長榮津、國家安全局第三處陳副處長泊銓","  及內政部地政司林簡任視察家正暨相關人員即席答復。登記發言委員除不在場者外，其","  餘均已發言完畢，詢答結束。委員邱議瑩及陳超明所提書面質詢列入紀錄，刊登公報。","  書面質詢和未及答復部分請相關單位於1週內以書面答復並副知本會。）","   貳、審查：","   一、本院委員林岱樺等22人擬具「天然氣事業法增訂第三十三條之一條文草案」案。","","","   二、本院委員廖國棟等21人擬具「天然氣事業法第三十一條及第五十九條之一條文修","  正草案」案。","   三、本院委員王育敏等16人擬具「天然氣事業法第三十一條及第五十九條之一條文修","  正草案」案。","   決議：工廠管理輔導法及天然氣事業法兩案所有提案均詢答結束，另定期繼續審查。","","","   通過臨時提案6案：","   一、中央地質調查所依據「地質資料蒐集管理辦法」蒐集地質資料，但大部分中油公","  司及工研院過去探勘的地質資料被當作業務機密，近來再生能源發電已成為我國未來電","  力的主要供給來源，政府戮力推動太陽能光電及風力發電，對於地熱發電的發展較為消","  極，由於地熱開發具有不確定性的風險，地熱資源盤點的成果是投資人確認資源條件的","  最低需求，也是政府鼓勵再生能源發展階段有責任提供的資訊；我國已有收集地熱儲量","  的相關資訊，為使地熱發電計畫開發者能有更可靠的資訊，縮短開發時程及降低試鑽成","  本，讓地熱發電早日成為主要再生能源選項，爰要求經濟部能源局依據現有地質資料建","  立「國家地熱資料庫」，建立「地熱資源盤點」，以利我國地熱發電的發展。","                  提案人：廖國棟    陳超明    孔文吉    王惠美","   二、地熱發電擁有穩定的供應能力，是可以當作基載電力的再生能源。根據21世紀再","  生能源政策網（REN","  21）2015年的報告，全世界地熱發展前10名分別是美國、菲律賓、印尼、墨西哥、紐西","  蘭、義大利、冰島、土耳其、肯亞、日本。肯亞為了發展地熱不遺餘力，其國營的肯亞","  發電公司（KEG）為全國提供75%電力。在其發電來源裡，地熱占47%，水力發電占39%，","  自煤、天然氣和石油等傳統發電占13%，風力發電約1%。台灣地處太平洋火山環帶，初","  步評估全國的地熱發電潛能約達32GW，包含730MW的淺層地熱與31GW的深層地熱，相當","  於11.7座核四廠的發電量。台灣不管是資金與技術遠遠超越肯亞，但在地熱能源的應用","  遠遠不及肯亞，爰此，要求經濟部於一個月內擬具促進台灣地熱發電發展相關計畫，送","  立法院經濟委員會。","                  提案人：廖國棟    陳超明    孔文吉    王惠美","   三、地熱能是再生能源中的基載電力選項之一，目前普遍型地熱系統對環境生態影響","  及人體健康影響是所有綠色能源中最低者，並兼具分散式發電及基載電力的特性，是國","  內「能源轉型」極佳的替代能源選項。以國內艱鉅的「非核家園」目標而言，應儘早與","  國際資訊接軌擬訂可行策略，例如參考先進國家優先建立科學管理專法、公開地熱探勘","  資料庫、躉售電價多元設計等規範。積極引入國際級專業團隊與國內企業合作發展地熱","  發電產業，活絡外商投資及能源產業發展，以降低環境風險較高的進口能源使用比例。","  根據過去探勘資料顯示我國具有豐富的地熱資源，因此地熱能源對於「能源轉型」的需","  求極為重要。政府的再生能源策略均須考慮投資者對於風險的顧慮，在我國缺乏「地熱","  專法」現況下，地熱開發易受到其他法規的不合理限制，呈現出國內的地熱發電政策及","  行政風險過高，無法估計政策及風險成本，經濟部能源局應多聽相關意見，協助有心從","  事地熱發電的企業解決不必要的風險，以造就我國地熱發電形成一個新產業，增加商業","  發展機會。","                  提案人：廖國棟    陳超明    孔文吉    王惠美","   四、根據今年3月29日高雄市公開委託研究案「103年臨海工業區鄰近區域居民健康風","  險評估計畫」指出小港居民急性上呼吸道感染、鼻中膈彎曲、流行性感冒、支氣管擴張","  、其他慢性阻塞性肺病、肺沉著症及外因所致肺疾病和胸膜炎等較其他地區顯著容易發","  生。此外，亦初步顯示當地空氣污染物有120種以上，致癌物有23種，苯、甲醛（一級","  致癌物）、乙苯（二B級致癌物）等造成的風險貢獻度高，致癌風險超標，另外還有戴","  奧辛、重金屬等。基於臨海工業區空污嚴重，任何降低空污有效措施都應被納入考量。","  經濟部應會同環境保護署，提出針對臨海工業區及附近地區，立即和長期性有效降低其","  移動污染源、固定污染源之措施，並於3個月內向立法院經濟委員會提出「降低臨海工","  業區固定及移動污染源短中長期因應計畫報告」。","                  提案人：賴瑞隆    莊瑞雄    高志鵬    蘇震清","   五、台電公司大林電廠新一機及新二機預定將於今年陸續完工，該更新計畫攸關我國","  能源穩定。然而自2014年工程開始以來，工安事件頻傳，已被勞動部職業安全衛生署列","  為「加強高職災及高危險廠場檢查及指導執行計畫列管營造工程名單」，近2年，多次","  工安意外，已不幸累積造成13傷4亡，陸續也為高雄市勞檢處針對其工程下游不同包商","  以勞工安全衛生法、職業安全衛生法多次開罰，自2014開工到2016年10月，已累計被開","  罰32次，共達279萬元罰鍰，卻未見工安狀況減少。經濟部應以能源穩定及工程安全角","  度，要求台灣電力公司提出檢討、有效監督包商施工品質、減少工安意外之措施，於一","  個月內向立法院經濟委員會提出「改善台電公司大林電廠工安頻傳報告」。","                  提案人：賴瑞隆    莊瑞雄    高志鵬    蘇震清","   六、從民國90年制定工廠管理輔導法後，政府即面對台灣土地上扛起經濟發展，人民","  生計重擔的眾多工廠，在環保意識高漲後變成破壞農地的殺手，卻無法有效解決環保和","  經濟問題的窘境，占85%的違法工廠在不信任政策措施的原因下，不願投資改善，更在","  沒有適合遷廠的土地下，只好繼續和主管機關對抗！政府信誓旦旦說要大力拆除農地上","  違規工廠，但截至目前寥寥可數，尤以宣示用105年5月20日當切割點，開放農地種電，","  又要農地糧食自給，既要拆除違章工廠，又要設置「小型產業園區」，無法做到灌排分","  離，又想保護農地，既使用地收回還可耕種嗎？要求經濟部會同農委會、內政部與環保","  署於三個月內向立法院經濟委員會提出專案報告及修法方向。","                  提案人：廖國棟    蘇震清    王惠美","   其他事項：","   針對本次會議審查之「工廠管理輔導法」、「天然氣事業法」條文修正草案等案，鑑","  於修法所涉相關資訊、統計數等未臻明確，爰提請審查會本次會議僅進行至詢答結束，","  另擇期繼續審查。","                  提案人：莊瑞雄    蘇震清    鄭運鵬    蘇治芬    賴瑞隆","   決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查本院委員林淑芬等24人擬具「礦業法修正草案」案。"],["段落：二、繼續審查本院委員蕭美琴等23人擬具「礦業法修正草案」案。"],["段落：三、繼續審查本院委員孔文吉等19人擬具「礦業法部分條文修正草案」案。"],["段落：四、繼續審查本院委員周春米等21人擬具「礦業法部分條文修正草案」案。"],["段落：五、繼續審查本院時代力量黨團擬具「礦業法部分條文修正草案」案。"],["段落：六、繼續審查本院委員Kolas Yotaka等17人擬具「礦業法部分條文修正草案」案。"],["段落：七、繼續審查本院委員鄭天財Sra Kacaw等17人擬具「礦業法部分條文修正草案」案。"],["段落：八、繼續審查本院親民黨黨團擬具「礦業法部分條文修正草案」案。","九、繼續審查本院委員蘇震清等25人擬具「礦業法部分條文修正草案」案。","十、繼續審查本院委員陳亭妃等17人擬具「礦業法部分條文修正草案」案。","十一、繼續審查本院委員陳瑩等23人擬具「礦業法增訂第六條之一及第七十二條之一條","  文草案」案。","十二、繼續審查行政院函請審議「礦業法部分條文修正草案」案。","十三、審查本院委員尤美女等17人擬具「礦業法修正草案」案。"],["主席：報告委員會，本案在第3次臨時會及上會期（第4會期）均進行討論過，也已討論","  至第四十六條，今天從第四十七條以下條文繼續進行審查。","   由於委員尤美女等17人提案，今天第1次加入審查，現在先請尤委員美女說明提案旨","  趣。"],["尤委員美女：主席、各位列席官員、各位同仁。本席及陳曼麗委員等17人，鑑於礦業法","  施行以來，礦業權者使用公有土地與他人土地之爭議不斷，民眾知情同意權未受保障且","  缺乏明確的行政救濟管道。目前多處既有礦場歷經數十年開採之環境變遷，卻從未辦理","  環境影響評估。此次為落實「原住民族基本法」與《經濟社會文化權利國際公約》所揭示","  之原住民族對於原住民族土地及自然資源之權利，與「環境基本法」第三條但書所揭示","  之「環境保護優先原則」，所以才提出「礦業法修正草案」。","   關於本案之主要修正要點如下：一、國家礦產應合理利用，礦業發展應兼顧經濟、環","  境與文化之永續發展，並應保障人民之財產權、生存權、居住自由等權利。二、在礦業","  權設定與展限之過程中，對相關權利人「同意權」之保障，包括：礦業申請地或礦區土","  地所有人與利害關係人之同意、礦業申請地或礦區附近居民（土地、建物所有人與合法","  占有人）之同意，與原住民部落參與同意。三、礦業用地核定的過程，納入環境影響評","  估和環境保證金制度。四、探、採礦權展限時，其礦業用地亦應重新核定，應依據申請","  展限時之環境現況、產業需求以及相關法令重為環境影響評估及相關審查。五、為確立","  並強化環境永續發展之精神，應協助礦業權者善盡其環境整復責任及企業社會責任，並","  給予主管機關審查義務與權限，以促進礦產之合理利用，兼顧社會整體利益與人民之權","  利。六、礦屬國家所有，探、採礦所得之利益本應歸屬全國人民，惟考量礦業權者開採","  礦產所須技術與成本所費不貲，遂特許礦業權者得開採並出售礦產獲取利益，並依本法","  繳納礦業權費及礦產權利金。惟我國礦業法對礦業權者過於優惠，導致礦業權費及礦產","  權利金課徵價額與礦業權者採礦所得利益顯不相當，不僅影響國庫收入，也未能顧及國","  土環境遭受破壞後所需整復之代金。七、落實土地所有人、利害關係人與當地居民之程","  序保障及行政救濟之權利。八、承認原住民族土地與自然資源權利，並實踐原住民族基","  本法第二十一條原住民族之民族之諮商取得同意及參與權。以上，謝謝。"],["主席：報告委員會，今天將從第四十七條開始審查，在正式進入審查之前，據知最近總","  統府原住民轉型正義促進會與礦區、亞泥及台泥開過相關調查會議，本席要求相關部會","  ，包括經濟部及原民會先就總統府此次會議的主要內容與結論向委員會作一報告，這與","  討論第四十七條以後的原住民權益有關連。依據他們的報告，我們會更清楚政府的態度","  ，現在先請經濟部王次長報告。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：報告有紙本嗎？"],["主席：剛剛本席才要求他們報告，恐怕沒有紙本，我們先聽聽他們的口頭報告。"],["王次長美花：主席、各位委員。針對經濟部的部分簡單說明如下，去年12月28日總統在","  原轉會第4次會議裁示，針對亞泥新城山礦場之議題，建議由經濟部邀請原轉會、太魯","  閣族當地部落會議代表、亞泥公司及原民會等，大家一起就相關爭議來討論，並看看是","  否有解決的可能性。在總統指示之後，政府相關單位做了非常多的準備工作，也與部落","  進行一些會前會的討論。在經過3個月的協調及準備之後，於3月25日召開第1次會議，","  此次協商會議有經濟部代表，並由亞泥公司代表做簡報，部落代表也陳述整體訴求，並","  經與會者同意，優先聚焦來討論真相調查與原住民居住安全的兩項議題。","   有關真相調查部分有兩個共識，主要由原民會負責，等一下可由原民會說明。至於，","  關於居住安全的部分也有四項共識，由經濟部來負責。政府及亞泥公司均同意，礦場周","  邊及部落安全的監視數據，應蒐集及評估相關資料，後續監督則由部落族人及部落信任","  之第三方機構或專家來參與，經濟部及亞泥會共同出資完成前述各項建設及安全評估。","","","   我們答應在1個月內先完成居住安全的盤點，也會進行會勘，並預計4月13日（星期五","  ）進行第1次會勘，屆時會邀請大地、水保及水利等專家，針對住民關切之山崩、地滑","  、落石及排水等相關問題，逐一與族人確認及溝通，並看看將如何確保相關的居住安全","  。","   關於三方會議的部分，我們會看看相關進展為何，原則上，同意每3個月會進行後續","  的協商會議，目前我們均按照相關指示來辦理。以上報告，謝謝。"],["主席：向委員會補充報告，上禮拜沈部長特別向本席表示，今天他另有要公，委請王次","  長直接負責整體礦務局的分管工作，並由他代表經濟部參與今天的審查。","   接下來請原民會汪副主任委員報告。"],["汪副主任委員明輝：主席、各位委員。針對部落與亞泥的雙方會談，剛才王次長已經說","  明過主要的內容，由於我們是共同參與人，因此紀錄及決議都是一樣的。其中的一項焦","  點就是真相調查，這也歸原民會負責，在此作一簡單報告。","   針對真相調查的部分，我們有達成兩項共識，第一，由部落代表、政府及亞泥公司組","  成工作小組，該工作小組於1個月內完成組成、調查事項及期程等事宜之訂定。其實是","  由林萬億政委負責及協助召集會議，也在春假之前邀請原民會去會商，我們希望能在4","  月25日之前完成工作小組的成立，這是比較明確的部分。","   第二，在合乎法令規範之下，特別是太魯閣族的Gaya，這也類似泰雅族的GaGa，就是","  一種共同的規範或概念，所以是希望能夠尊重在地族群。同時，在轉型正義的原則下，","  以公平、公正及公開的方式來進行調查。以上報告，謝謝。"],["主席：報告到此告一段落，大家也希望能夠瞭解更多的細節，由於上禮拜才開始審查，","  當然就有很多進度要加速進行，如果有機會本席還會再排相關的報告事項。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本席提出程序問題。"],["主席：請高潞以用委員程序發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席、各位同仁。針對經濟部及原民會剛","  才所提出的報告，大家都很清楚，此次礦業法的修法就是因為亞泥案而將修法推到最高","  點。我相信總統已有指示，針對爭議應提出三方會談來討論爭點部分，我也在現場參加","  此次的三方會談，當然很清楚接下來要進行的就是二大共識。從去年底開始在委員會審","  查之後，大概是審到第四十六條，當時的邱志偉召委提到逐條討論可以有第二輪討論，","  而且要將爭議及保留的條文都好好再討論一遍。此次是廖召委召開審查，由於上次邱志","  偉召委有提到第二輪討論，本席希望能將去年底的討論內容重新進行第二輪討論，因為","  時代力量的立場是充分討論及嚴格審查，本席希望大家能夠支持上述建議。謝謝。"],["主席：報告委員會，對於剛才高潞．以用委員的提議因為在紀錄上我沒看到，第二、他","  也沒有跟我移交這件事，第三、依程序來看，要回頭針對保留的條文進行討論，依據相","  關規則是全部審完一遍，再回頭進行第二輪的條文處理，所以您的提議很有建設性，但","  是依規則我們恐怕要從第四十七條往下走完後才能夠再審。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席的意思是這一次討論完，你還會進到","  第二次的逐條討論嗎？"],["主席：因為保留很多條，有25條。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：可是今天應該討論不完對不對？所以接下","  來還是會排審嗎？下禮拜嗎？"],["主席：現在不太確定時間。","   請孔委員文吉發言。"],["孔委員文吉：主席、各位同仁。我請召委能否在審查礦業法之前安排行政單位說明，針","  對這段期間總統蔡英文指示促轉會李季順委員，他也是太魯閣族群的族群委員，組成一","  個小組，後來那次經濟部部長有去參加，我們沒有被通知到，那是以促轉會的委員為主","  ，但我想經濟委員會的委員都非常關心亞泥的部分，特別是我的選區秀林鄉，當時我有","  點納悶，關心礦業法的經濟委員會委員怎麼會只有高潞．以用委員代表參加？當然那是","  總統指示，是否有邀請委員參加，對此部分我是比較納悶的，既然今天要審礦業法，所","  以我才建請召委是否能請經濟部次長跟原民會副主委來說明一下進度。其實，我認為蔡","  英文總統對於礦業法很重視，她希望三方能夠協調，所謂的三方就是指政府機關，即經","  濟部跟原民會，還有產業界的亞泥，還有原住民部落這三方來談。剛才我聽了兩位的報","  告還是聽不出所以然，我們審礦業法，有關經濟部和原民會的立場是否有根據三方會談","  做一些調整？其調整的幅度會多大？會不會反映在條文中？我比較希望瞭解這些部分。","  我剛才聽次長講她是針對居住安全的部分，亞泥有誠意要把安全措施做好；原民會則是","  針對真相調查，可能就會回歸到當時部落土地是怎麼使用的部分，我覺得這部分可能還","  要做更清楚的說明。","   所以如果要審礦業法，針對總統府所指示三方會談的進度，我們有必要進一步瞭解。","  根據三方會談，經濟部跟原民會針對礦業法也要清楚說明有沒有條文的修正，不然等一","  下要審礦業法，我們又沒有參與當時的三方會談，也不曉得狀況，所以我希望這方面要","  說清楚，剛才我聽到經濟部和原民會臨時安排的報告，針對礦業法的方面，我聽不出有","  什麼結果。"],["主席：對於孔委員剛才繼續的探詢，我個人也同意，但是所謂的三方會談的會議有沒有","  紀錄或是結論，在剛才次長跟副主委簡單的報告中，也稍稍提到他們的進度，分別是針","  對居住安全及真相調查的部分，他們能講的大概就是這樣而已，但是我還是容許讓他們","  針對你剛才所提的部分，是否有更清楚的輪廓或是總統的交辦事項，能夠再多披露一些","  。","   請經濟部王次長美花說明。"],["王次長美花：主席、各位委員。因為這是臨時操作，我就簡單說明，希望能夠講得完整","  。對於礦業法修法，大家最關心的就是要不要進行原住民的諮商同意以及環境保護。有","  關原住民的諮商同意部分，目前院裡的草案就是會繼續審下去，但是在法案尚未修訂之","  前，目前礦業法沒有這樣的規定，因為總統有這樣的指示，我們就向亞泥徵詢可否在法","  律尚未修改之前，先以原住民族基本法第二十一條的精神做諮商同意的程序，亞泥提出","  它的立場，就是願意主動「參用」原住民族基本法第二十一條的精神來跟原住民部落進","  行諮商同意，所以它同意這樣做但不是因為目前法律的問題，這是第一點，而三方會談","  以亞泥的立場就是來徵詢原住民部落的同意，這是目前亞泥的立場，所以目前這方面我","  們就是以個案來處理，針對原住民部落所提的議題，原住民也會有所盤點，他們內部看","  起來正在討論當中，議題也有很多項。","   不論如何，3月25日第一次三方會談時，大家都同意，特別是原住民部落要求優先處","  理的這兩項，就是原來土地取得的真相調查跟確保居住安全的部分，所以至少在經濟部","  的部分，針對居住安全，我們也認為是最最重要的事情，要讓族人安心，不會有不安全","  的問題等等，亞泥也同意經客觀評估之後若有不足之處，他們也願意補強，因為居住安","  全是很重要的事情，這就是目前我們進行三方會談的主軸，以上簡單報告。"],["主席：請原民會汪副主任委員說明。"],["汪副主任委員明輝：主席、各位委員。我在此做補充報告，三方會談主要是總統在原住","  民歷史正義委員會裡所指示的，目前是由總統府真相委員會來發動這項工作，我是非常","  贊同相關委員，尤其是原住民立委能夠參與三方會談來瞭解，所以我們會透過管道建議","  總統府是否在下次三方會談能夠邀請更多立委，尤其是本委員會的委員參與。針對剛才","  所提的真相調查，我們原民會主要是協助在安全上可能最受到影響的玻士岸部落去整合","  他們的訴求，他們的訴求有八項，我們這次只聚焦在這兩項，就是真相調查及居住安全","  ，所以剩下的六項因為時間來不及，我們會在第二次的真相調查來討論，討論的時間是","  在七月份，所以在這段過程中，我們會再積極籌備，針對玻士岸部落的訴求，看看如何","  能夠順利地在七月份的第二次協調會議中能夠得到圓滿的解決，以上補充報告。"],["主席：行政單位對於原促會會議之三方會談二次補充報告就到此暫告一段落。","   另外，跟委員會說明，尤委員美女的提案是第一次加入審查，但是上次會議尤委員的","  提案以修正動議的方式併案討論，全部條文在上次會議討論的時候已經逐條宣讀完畢，","  今天不再宣讀。高潞．以用委員所提之修正動議尚未宣讀，宣讀完畢後就進行協商，請","  宣讀。","委員高潞以用巴魕剌等修正動議條文：","|                                                                      |","|修正動議                           |行政院提案                         |","|第四十三條之二  本法中華民國○年○月○|第四十三條之二  本法中華民國○年○月○|","|日修正之條文施行前已經核定之礦業用 |日修正之條文施行後提出之礦業權展限 |","|地，其位於原住民族土地或部落及其周 |申請時，其原核定礦業用地位於原住民 |","|邊一定範圍內之公有土地者，礦業權者 |族土地或部落及其周邊一定範圍內之公 |","|應於一年內依原住民族基本法第二十一 |有土地，礦業權者應依原住民族基本法 |","|條及其相關法規辦理。               |第二十一條規定辦理。               |","|礦業權者應提出踐行前項規定之文件， |礦業權者應提出踐行前項規定之原住民 |","|報中央原住民族主管機關核定後，送主 |族或部落同意或參與方式之相關文件， |","|管機關備查。                       |報中央原住民族主管機關核定後，送主 |","|礦業權者未依第一項規定辦理，主管機 |管機關備查。                       |","|關應通知礦業權者限期三個月內辦理； |礦業權者未依第一項規定辦理，主管機 |","|屆期未辦理者，主管機關應廢止礦業用 |關應通知礦業權者限期辦理，屆期未辦 |","|地之核定。                         |理者，得按次暫行停止工程一個月至三 |","|                                   |個月，至其改正完成為止。           |","","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    廖國棟    孔","                         文吉    徐永明    蕭美琴","   委員高潞以用巴魕剌等修正動議條文：","|修正動議                           |現行條文                           |","|第四十七條  土地之使用經核定後，礦 |第四十七條  土地之使用經核定後，礦 |","|業權者為取得土地使用權，應與土地所 |業權者為取得土地使用權，應與土地所 |","|有人及關係人協議；不能達成協議時， |有人及關係人協議；不能達成協議時， |","|雙方均得向主管機關申請調處。       |雙方均得向主管機關申請調處。       |","|土地所有人及關係人不接受前項調處時 |土地所有人及關係人不接受前項調處時 |","|，得依法提起民事訴訟。             |，得依法提起民事訴訟。但礦業權者得 |","|礦業權者未依協議、調處或民事確定判 |於提存地價、租金或補償，申請主管機 |","|決取得土地使用權前，不得使用他人之 |關備查後，先行使用其土地。         |","|土地。                             |                                   |","|主管機關依本法及原住民族基本法第二 |                                   |","|十一條之規定，於礦權業者踐行諮商並 |                                   |","|取得原住民族或部落同意或參與之準備 |                                   |","|程序前，應辦理其與礦權業者、礦權實 |                                   |","|施範圍直接影響之關係部落，三方間會 |                                   |","|談或磋商會議。                     |                                   |","|前項之準備程序及三方間會談或磋商會 |                                   |","|議，準用行政程序法第54條至第66條之 |                                   |","|規定。                             |                                   |","","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal    孔文吉    廖","                         國棟"],["主席：現在進行協商。","   （進行協商）"],["主席：各位委員，我們接續從第四十七條開始協商。今天與會的有經濟部、法規會、礦","  物局、工業局、國發會產發處、原民會含土管處及經濟發展處、行政院環境保護署，還","  有農委會，包括林務局及水保局，內政部含地政司及營建署、財政部含國產署、關務署","  跟賦稅署及法務部參事等相關機關。"],["孔委員文吉：上次我們討論礦業法時，因為有行政院的版本，當時是高志鵬召委主持，","  我們都是以林淑芬委員的版本來討論，當時我們討論到第四十七條，我不曉得大家的意","  見，因為很多委員都有版本，是不是以行政院的版本來討論會比較清楚？每位委員都可","  以提供意見。"],["林委員淑芬：個人表示不同意見，我們從上一個會期到上上個會期都是用這樣的討論架","  構，其實也不是以誰的版本為主，大家都有含在這個概念裡，我也告訴大家這不是我一","  個人的版本，我也代表民間提出這樣的修正動議，這是由民間所有的NGO和關心這個議","  題的所有組織一起整合起來的版本，我也知道孔委員對民間所提的版本還有我個人代表","  所提的版本都提出刪除動議，針對性還滿強的，我請孔委員放心，在這裡大家講道理的","  ，也不是以誰為主，只是程序上這樣子而已。"],["孔委員文吉：所以我們現在尊重主席嘛！看主席如何裁示，因為我們現在是討論到一半","  ，到第四十七條。"],["林委員淑芬：尊重大家的意見啦！"],["孔委員文吉：我們現在是討論行政院的版本還是委員的版本？"],["林委員淑芬：本來就是一起了。"],["主席：其他委員對於這個建議有沒有什麼看法？如果沒有的話，我個人是這樣看，為了","  要使上次會議的次序都能夠繼續往下走，原則上我們還是按照議事人員所準備好的，即","  各位手上看到的礦業法修正草案條文對照表，這只是對照表而已，我們如果有行政院版","  ，當然我們會特別尊重行政院的態度，如果沒有行政院版，則每位委員的態度都非常重","  要，我們還是依序按照原來已經整理好的次序進行討論，比較有延續性。現在進入表定","  上的第四十七條，尤美女委員是第四十七條，時代力量是第四十三條之二，孔委員是修","  正動議，剛才高潞以用委員又提了一個修正動議。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席，新的修正動議是第五十三條，條次","  現在以上一次的為主。"],["主席：現在進行第四十七條，就依表定的順序，但不一定是最後的條次。先從行政單位","  開始，針對第四十七條，有沒有什麼意見？"],["王次長美花：林淑芬委員的第四十七條，主要就是在礦業權展限的時候，礦業用地要重","  新核定，就是原來就已經有核定礦業用地了，但是到展限時，等於原來核定的礦業用地","  就沒有了，要重新再核定一次，行政機關的立場比較不贊成這樣處理，從上次的討論來","  看，在展限的部分，在行政院的修法裡已經做了非常多新增的規定，包括也同意原來的","  環評要得到原民的諮商同意，展限要審查的部分，包括上次開會也暫時保留要得到土地","  所有權人的同意的部分等等，這些都是在法規上會去變動的，另外，展限的部分都會去","  強化礦的合理性跟必要性，修法後也會做經濟影響評估，所以，針對這個礦有沒有符合","  需要、有沒有同時保護相關環境等等，都已經在同步處理了，如果還要在展限後重新取","  得核定用地的話，第一，坦白講，其他國家也沒有這樣規範；第二，各位也知道過往對","  核定用地的處理是非常、非常繁雜的。根據以上的說明，對於有沒有必要重新核定用地","  ，我們認為應該不需要再踐行這樣的重新核定用地。"],["主席：請林淑芬委員發言。"],["林委員淑芬：我再次說明，根據王次長所說的，現在政府的立場就是，新設礦權大概會","  做土地所有權的使用同意、原住民的諮商同意和礦業用地的核定，這是新開發的。可是","  這一條講的都不是新開發的，而是展延。在我們對礦為國家所有、採礦是特許權的概念","  裡面，展延和特許就回到我們這次修法一開始的爭執：展延到底是舊權利的延續還是新","  礦權的核定？我們對於國家所有、人民所有的礦權展延，是要再次給它新的核定，還是","  照舊的繼續就好？兩者的管理強度是不一樣的。","   我要告訴大家，現有的202個礦權裡面，如果展延時都不用做礦業用地核定，也就是","  按照次長的說法和行政院的版本，展延時只考慮要取得土地所有權人同意。以亞泥為例","  ，過去60年來，他們從來沒有取得地主的同意，現在因為在修法過程裡面，民間的版本","  （也就是本人的版本）有要求展延也必須土地所有權人同意，所以他們現在要考慮這個","  部分了，這是第一點；還有一點就是因為我們要求必須環評，所以不要讓他們的展延程","  序那麼複雜。各位，行政院版的環評是什麼？是邊採、邊開發、邊環評、邊審查，要是","  審查不通過的話，還可以繼續送案再審查。這是無止境的！邊開採、邊審查，審查不合","  格再送案、再補件、再審查，就是這兩個把關機制而已！","   當然還有原住民的諮商同意權，這部分我不曉得現在的程序是怎麼樣，但我的意思是","  ，這整部礦業法要規範的與其說是對新礦申請的把關，不如說是我們到底要不要讓目前","  在國土上開採的這202個舊礦納入管理。如果這202個舊礦未來展延時都不需要再進行礦","  業用地的核定，那我要說這次修法等於是修假的！","   我要再告訴大家的是，我們現在要施行國土計畫法了，過去對於分區架構都是採使用","  許可的概念，但是我們希望在新的國土計畫法裡面不再採使用許可的概念，而是所有的","  分區用地都不能擅自變更、輕易變更，所以我們希望用地編定不只是為了管理的強度，","  還必須符合國土分區的概念。就像現在把農業發展區劃除了20萬公頃，沒關係，剩下的","  50萬或50幾萬公頃絕對不可以再變成使用許可的模式。它當然還要架構到內政部或未來","  環資部掌管的概念，這都是一樣的，礦業法修法的時候也一樣要架構到整個國土計畫法","  的管理模式裡面。所以我們要求展限必須執行以下幾個部分：首先是土地使用同意權；","  其次，環評不能是假環評，我們允許邊開採、邊審查就已經夠了，審查不過還可以再補","  件就太超過了！","   再者，這202個舊礦可能只有3個做過區委會土地開發許可審查，也就是所謂的礦業用","  地核定，其他199個從頭到尾統統都沒有審查過它的土地開發許可。而次長剛才所講的","  理由只有兩點，第一是國際上沒有人這樣做。其實國際上沒有人這樣做是因為他們在礦","  權申請時就沒有人像台灣這樣完全放水不管的，他們是一開始管理完以後，展延時才變","  成低強度管理，但我們這202個舊礦是一開始就沒有管理，展延時還要繼續縱放他們！","  這是不同的架構。第二，次長說如果進行礦業用地的審查，程序會非常繁雜。其實這不","  是重點，重點是它必須符合我們對特許權的規定，而它從來沒有做過。要不然就像環評","  一樣，從來沒做過礦業用地審查編定的部分，是不是要有一次的審查機制進來？所以它","  也要架構到國土計畫法的管理裡面。我們是希望台灣所有的大型開發案，不一定是礦業","  法喔，就是以現在的概念，在城鄉發展區、農業發展區的大型開發案都要去做分區變更","  了，為什麼在國土上而且大部分都在國土保育區第一類範圍裡面的礦場卻完全都不用？","","","   簡單來講，整部礦業法的修法重點其實只有兩、三條，這是其中一條啦！否則這次修","  法就是玩假的！"],["主席：請孔委員發言。"],["孔委員文吉：剛才次長已經講過，其實這一條在別的條文裡面已經有訂定了。","   我現在是想請教一下經濟部，第一，如果面積沒有增加的話，礦業用地的核定是不是","  要重新申請？第二，一般申請礦業用地核定的平均辦理時間是多長？如果按照礦業法的","  規定，申請礦業用地核定的程序必須徵詢地政、環保、水土保持等主管機關及所有土地","  所有權人的意見，需要多少時間？如果曾經申請礦業用地的業者無法繼續使用，礦場就","  必須停工，這也會影響到員工的生計。","   以中油公司為例，一般申請礦權需要8個月至20個月的時間，而且這還不包含公聽會","  ；申請礦業用地的時間如果包括環境影響評估和水土保持需要3年2個月，到變更編定則","  要5年；如果加入公聽會，完成全部的程序，包括礦權申請的公聽會、礦業用地申請的","  環境影響評估和水土保持及土地變更編定，一個案子可能必須超過10年，這樣會不會影","  響中油對油氣資源的探勘和生產？","   當然，我堅持礦權展限有關原住民的部分必須踐行諮商同意權，而這部分是經濟部還","  沒同意的。以上幾個問題請經濟部說明。"],["林委員淑芬：你這個講法其實不限礦業用地。其他大型開發案也都是說環評卡了他們、","  用地編定卡了他們；只要是站在業者開發的立場，這個講法已經講了10年！你除了有關","  原住民的部分，其他都是護航業者的講法！"],["主席：請高潞以用委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：礦業權展限本來就會影響到礦業用地，所","  以當然應該重新申請礦業用地的核定。以亞泥的案子來講，這次說要展限20年，而且把","  新城山礦區的高度從本來的海拔700多公尺降為120公尺，其實這樣的狀況監察院也調查","  過了。這個展限案所凸顯的是，新城山礦場本來就位於環境敏感區，雖然有預備縮減範","  圍，但那都是林業用地甚至山崩地滑的土石流潛勢區，而它底下就是原住民部落！所以","  ，如果經濟部有擔當，就不可以讓當初已經核准的礦業權在展限之後不須重新走一遍礦","  業用地的核定程序，因為所有的情況和條件都和當初不同了，而且它的影響也非常重大","  ！你想想看，如果新城山到時候挖到剩下120公尺高，對當地的影響有多大？所以當然","  要重新核定，而且環境影響評估也要再做一次。總之，就是不能因為過去的法律缺失，","  而讓他們的惡習繼續延續下去！","   我想大家都非常贊同亞泥案有三方會談，也有第一次的接觸和溝通，但並不是溝通就","  好，而是溝通之後還要看當時的狀況改變了什麼，如果要展限，不只要知情同意，礦業","  用地的核定也應該重新來過才對！"],["主席：請林淑芬委員發言。"],["林委員淑芬：我跟大家報告一下，在現在的202個礦區當中，只有金昌、寶來及合盛原這","  3個有做過土地開發許可審查，其他199個都沒有。而這202個礦區的礦業權範圍有4萬7","  ,256公頃，其中6、7成都位於「國保一」，也就是國土保育區第一類的最嚴苛環境裡面","  。但是礦業權範圍並不等於礦業用地範圍，就像亞泥礦業權的範圍是400公頃，但是如","  果我沒記錯的話，他們申請開採的範圍好像只有197公頃，所以我們要求進行用地審查","  的範圍全台灣加起來只有1,600公頃而已。有人擔心這樣會曠日廢時，其實這和環評審","  查一樣，如果早日做準備，同時認為時代潮流到了，國土保育的概念也來了，就應該兼","  顧發展和永續保育。我們並不是完全都反對，而是主張要明智地利用、審慎地利用，所","  以要在兼顧保育的狀況之下來審查。","   我要講的是，為什麼新設的會做礦業用地核定，舊的卻統統不用？而且舊的199個才","  是現在在台灣國土上造成問題的元凶！所以請大家看一下，只有1,600公頃，為什麼不","  審查一下？他們為什麼怕審查？按照政委和經濟部的講法，他們未來還要許可比較低量","  的出口，也就是說，在總量管制的配額裡面事實上還是允許出口的，所以我們在這裡就","  是希望，明智地利用是可以的，甚至除了自用，還可以允許部分出口，但這些都是在把","  關以後。我們做好用地編定，也可以讓新礦權和舊礦權的競爭變得平等，因為沒有道理","  說金昌要、寶來要、合盛原要，其他199個卻都不用，或者是說未來新申請的要，現在","  這些既得利益者卻不用，這也是一種市場上的不公平競爭啊！就只因為有的早、有的晚","  ，比較早占的不需要土地使用同意權，就可以直接開腸剖肚，也不用做環評，甚至根據","  未來的法律，就算環評沒過也可以慢慢再補件！換句話說，比較晚占的、比較晚開採的","  人就比較「衰」，這沒道理嘛！"],["主席：請孔委員發言。"],["孔委員文吉：礦業權的審查是針對全國的礦產資源，而不是只有亞泥。如果我們是為了","  亞泥來修礦業法，現在總統府有三方會談，但是居住安全和土地真相都還沒調查出來，","  所以有關亞泥的問題，我建議留給三方會談處理。","   我們的眼光要遠大，就像我剛剛講的中油，我們修礦業法並不是針對亞泥耶！礦產資","  源的公平使用必須經過一定的程序，而大部分礦場都在原住民族地區，必須經過原住民","  諮商同意嘛！","   所以我是這樣建議，既然有三方會談、總統府有促進轉型正義委員會，我們大家就互","  相尊重。三方會談還有土地問題要解決，原住民部落的共識也還沒達成（目前原住民部","  落的代表雖然有的同意，但是也有不同意的），所以我覺得，既然亞泥的問題是由總統","  親自處理，這個個案就看三方會談的進度，而我們現在審查礦業法修正案並不是只針對","  亞泥，所以也要考慮到經濟部的立場。","   剛剛林淑芬委員說我是在護航產業，只強調原住民諮商同意權。我為什麼要護航產業","  呢？你要想想看，這些產業也和原住民就業有關啊！你可以去瞭解一下有多少原住民在","  亞泥、台泥就業，我也是為我們原住民的工作權著想。所以今天如果是亞泥的部分，我","  們就交給總統府的三方會談做個案處理，對於我們現在審查的礦業法修正案，大家也聽","  一下經濟部的意見。我們要針對全國的礦產，而不是只針對亞泥來修這個礦業法嘛！"],["主席：請賴委員發言。"],["賴委員瑞隆：我剛剛聽了林淑芬委員的意見，其實還有幾位委員的提案也是採取類似的","  精神，所以待會是不是請經濟部說明一下，就是如果按照林淑芬委員提案的文字，經濟","  部有沒有評估採取這樣的程序會耗掉多少時間，或者會有多大的狀況？你們能不能做更","  清楚的說明，讓所有委員充分瞭解？主席是不是能請經濟部先說明一下？"],["主席：等尤美女委員發言之後，我就請行政單位說明。"],["尤委員美女：這次修改礦業法如果按照行政院的版本，是在本法修正施行後提出礦業權","  展限申請時才需要踐行原住民的諮商同意權，這樣我們發現會適用到的其實非常、非常","  有限。因為上次我們要求經濟部人員提出相關數字，說明將來會適用的到底有多少礦區","  ，也就是會申請展延的有多少，結果發現目前的202個礦區當中，已經申請展延的就已","  經有50個了，所以這50個都不適用這些規定。","   我們會覺得，爭議這麼久的一個法案修正通過後，如果它適用的對象非常少的話，應","  該並不符合我們修法的目的。所以針對這個部分，本席的提案條文是：「曾取得礦業用","  地核定之礦業權者申請礦業權展限核准後，應依前二條規定向主管機關重新申請礦業用","  地核定後，方得繼續進行探、採礦。」，謝謝。"],["主席：因為高潞以用委員還要發言，所以我們等高潞以用委員過後再請經濟部說明。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們並不是只針對一個亞泥案，可是在修","  法時往往會因為某一個個案而凸顯法律規定之不備、不足，亞泥案就是一個非常明顯的","  例子，而現在還有199個礦權，他們都沒有經過這樣的程序。林淑芬委員的版本是曾取","  得礦業用地核定的礦權業者申請展限，時代力量的版本則是礦權業者申請展限核准後，","  就應該要向主管機關申請礦業用地的核定。基本上，時代力量的版本與林淑芬委員的版","  本、尤美女委員的版本，大概都是一致的，既然這麼多委員都有這樣的想法，我希望經","  濟部及原民會不要去忽視，而且我們也認為一個產業對於原住民的就業是有幫助的，但","  我們仍然要去衡量，今天當一個產業已經危及到原住民族及部落的生存時，就不能只去","  考量就業，然後就說應該要怎麼樣、怎麼樣。過去我們面對那麼多的開發，那些業者、","  財團每一次都說該開發案會增加原住民的就業，結果到最後，從國際上案例，原本說會","  增加就業的財團，卻是把原住民族的族人用一用就丟掉了，甚至到最後會出現財團的開","  發佔據整個部落，造成族人及部落必須離開，因而流離失所，這些案例都時有所聞，所","  以我們不能因為只是增加就業就好了，我們千萬不要有這種短視近利的想法。"],["黃專門委員品中：我先就實務上做個說明，一般在運作上，礦業用地如果沒有新增的話","  ，展限後原用地的範圍必須要跟土地管理機關再去談新的租約，並不是展延後就可以作","  業，還是要去洽談新的租約，如果是林班地就要和林務局談續租，國有財產地則要和國","  有財產署談續租。","   另外，辦一個用地案需要多久的時間？最近礦務局這邊辦理的金昌案，從申請一直到","  環評核定、開工，差不多要8年。"],["林委員淑芬：你們有展限用地核定的經驗？"],["黃專門委員品中：不是沒有經驗，因為……"],["林委員淑芬：你們沒有展限要做用地核定的經驗啦，因為你們說的是新設。"],["黃專門委員品中：新核定的用地。"],["林委員淑芬：那個案子之所以會拖8年，是因為中央及地方修了法規，才會在那裡拖。"],["黃專門委員品中：對。"],["林委員淑芬：並不是因為程序的問題，而且它是新設的，我剛剛講的金昌是做過用地核","  定的，可是我們現在討論的是展限，你有哪一個展限案是做過用地編定核定的？"],["黃專門委員品中：沒有，我是說依目前的法規，像分區變更今年3月19日內政部已經有公","  告了，早期的話，林業用地都是用容許使用，未來2公頃以下才容許使用，2公頃以上就","  要分區，要去變更編定，所以目前我們在辦理中的案子，向陽因為有重複到野生動物，","  然後又重劃定……"],["林委員淑芬：內政部講的是新增還是展限？"],["黃專門委員品中：新增。"],["林委員淑芬：我們現在在講展限，你卻跟我們講新增的例子！你講的都是新增、新設的","  例子，金昌也是，請你告訴我們展限的用地編定有什麼困難、有什麼問題？"],["主席：展限沒有任何經驗嘛！請次長講一下政策立場。"],["王次長美花：展限要重新核定礦業用地的目的是什麼？在這幾次的開會中，委員關心的","  這個礦有沒有需要、環境有沒有問題、水土保持有沒有問題，而這些我們在修法中都去","  做補強了，它的目的、結果是一樣的，如果委員還要再重新說原來的礦業用地不見了，","  重新來要增加的是什麼，這是第一個。","   第二，這些礦業用地目前是有礦產，已經在開採了，委員剛才質疑我們都沒有在管理","  ，我覺得這對礦務局的同仁是非常不公平的，如果他們沒有管理，過去這些礦場有沒有","  發生嚴重的土石流等問題，事實上，我們的同仁都有去看，例如過往發生大雨的地區，","  都不是礦業用地的地方，雖然我這樣講委員可能不見得贊成，但這些都是我們同仁在當","  地實際管理的結果。礦讓它開，但要把它管理好，這是經濟部最重要的目標。方才孔委","  員問到，如果面積沒有增加，要怎麼作業？事實上，第四十七條應該是面積沒有增加就","  要求要重新核定礦業用地，因為如果是增加新的面積就是和新案一樣，一定要拿到新的","  礦業用地的核准，所以這一條講的是完全沒有新增用地，一定要重新核定礦業用地。個","  人認為在過往這麼多的實務經驗，在核准礦業用地時，會涉及到各部會、地方政府相互","  影響的部分，這部分剛才同仁也說明過，金昌礦場案拖延這麼多年的問題，這並不是一","  個單一的個案，而是很多個案。我覺得我們應該要去思考我們的終極目標想要的是什麼","  ，如果我們要的目標有達到，我們其實是不贊成在新的礦業法裡面加這麼多重複性的規","  範，以上簡單說明。"],["主席：原民會有沒有要做補充說明？因為這已經涉及到我們土地的權益事項，你們的態","  度是什麼？"],["汪副主任委員明輝：法條的主管機關是經濟部，過去在討論過程中，我們都有充分表達","  我們的意見，基本上，我們是贊成孔委員所提到的展限，但這是目前的政策決定，所以","  我們是採行行政院的版本，不過如果委員討論通過的版本能夠更加尊重原住民權益的話","  ，我們當然是會贊成的。","   我想要表達的是，剛剛有委員提到企業責任及就業的問題，業者在開發時常常會強調","  創造就業，等於是有一點回饋原住民的意思，但是到最後卻變成，一旦遇到困難業者就","  利用可能會失業來做為籌碼，所以我覺得應該要將利益共享、分享的概念納入法條中，","  在就業之前先要有一個依法公開的程序，需要多少就業人力，針對部落做公開的徵詢，","  而不是在開採時才私底下去找人，而且一旦遇到困難時，也必須要提供保障，例如企業","  因為其他原因必須停止時，這時候企業有責任要提供保障來保障他們的工作權，不要到","  時候又說要來解雇員工是因為人家的抗議等等情況，這就是剛才高潞委員所講的員工權","  益的保障，特別是員工身分是原住民時目前是非常不重視的。不管怎麼樣，企業都應該","  有責任要照顧當初聘用的員工，而不是把他們當成是類似談判的籌碼，其實我們也很難","  過的看到部落會因此而去贊成，甚至造成內部的分裂，其實這不見得是他們的心願，我","  在此表達上面的意見。"],["主席：這一條我們已經討論快要半個小時了，請各位再次表達意見，如果沒有共識的話","  ，這一條恐怕就要保留了。"],["林委員淑芬：主席，我有兩點要對王美花次長做澄清，第一，他說礦業用地面積沒有增","  加，為什麼要重新核定，這個講法已經太離譜了。我們都知道，採礦採的其實是體積，","  它是往下挖的，所以它是屬於立體的狀態，開採的面積並不需要增加，甚至照徐旭東的","  講法，只是挖魚池，所以業者越往下挖，面積可能反倒越小，我希望經濟部不要再講出","  面積沒有改變的講法來唬弄我們的修法，這是第一點。","   第二，如果環評就等於所謂的土地開發許可審查，那內政部現在所有區委會在做的土","  地開發許可審查都可以廢掉了！環評審的是對環境造成的衝擊與影響，可是土地開發許","  可審查則是針對土地用地的區位審查，他們要審查的是這個開發案是不是符合土地分區","  使用的引導、土地區位是不是合宜，所以這是兩件事情，兩種法律、兩個部門、兩件事","  情，不是直接等於。","   我們在土地用地的分區審查中，要審查的是它究竟是不是屬於國土保育區的敏感區、","  是不是靠近原住民聚落的舊礦、適不適當再繼續，而環評則是針對將它挖掉以後，對當","  地的環境生態衝擊是什麼，所以二者的行政程序是不同的目的，也分屬不同的部門、不","  同的目的、不同的把關機制、不同的許可，如果環評就等於土地開發許可審查，就等於","  土地區位分區使用的審查，那現在內政部所有的業務就都可以廢掉了。如果這種講法成","  立的話，他們就可以廢掉了。","   最後，我的結論是，整部礦業法的修法，都對於新設的礦場加嚴，要取得土地所有權","  人同意，這是基本的，要做礦業用地的核定，這也是基本的，但是對於202個裡面的19","  9個，完全沒有做礦業用地核定的，統統不在新修法的管理範圍內，這樣合理嗎？我們","  一再強調的是，展限到底是第一次舊權利的延續，還是一個新權利的賦予？如果不在這","  個字眼上去做討論的話，落實到法條上就是審查這個，如果不審查這個，就等於是承認","  它是舊權利的延續，一個特許權，一個國家人民的，一個在國土高度敏感區的地方就這","  樣子低度管理嗎？我說它以前沒有管理的確是事實，以前根本沒有法律管理啊，更不要","  講2003年的修法甚至是縱放，這就是今天我們為什麼在這裡修法的原因，以前就是低度","  管理，幾乎不管理，否則亞泥怎麼會開採了60幾年，但土地使用所有權人的使用同意書","  都沒有拿過，原住民的部分就更不用講了。礦業用地的核定也沒有，以前也不需要環評","  ，在這202個既有開採的礦場裡面，做過環評的有幾個？統統都沒有！你說以前不需要","  做環評，私人的土地不需要土地所有權人同意，這樣的話統統都沒有、統統都不需要，","  這叫做有管理嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我要延續林淑芬委員的講法，因為我剛才","  乍聽到次長所講，如果面積沒有增加就不需要再重新做礦業用地的核定，我們在看事情","  時怎麼會是這樣扁平的認識啊，採取鴕鳥的心態。如果採礦時把這些蓋住，難道就表示","  它從未採過礦嗎？它本來就是一個量體的增加，當然要重新去做礦業用地的核定啊！","   再來，今天我們的採礦地區，很多都是位於國土敏感區、原住民部落，這部分在國際","  上都是採從嚴的審查方式，沒有現在去放水的。更何況，採礦對於環境、對於國土的破","  壞、影響是非常深遠的，所以在展限的時候，當然要去重新審查、重新做評估、重新去","  做礦業用地的核定，因為它侵害的是原住民部落、當地居民的生存，甚至侵害工作權、","  水權，這些都會受到影響。我舉一個加拿大的例子，加拿大有一個部落要去開礦，只要","  會影響到部落的水權，這個國家、政府就是直接駁回，更何況我們在講的這個部落，兩","  邊的溪流最後都斷流了，幾乎都沒有水流下來了，我們有沒有想過它的影響有多深遠。","","","   另外，當我們去比較立法例時，如果我們還這麼不重視的話，這樣我們跟過去的舊政","  府有什麼差別？所以現在不管如何針對礦業權的展限核准，本來就要依照它所影響的範","  圍去進行思考、審慎審查，礦業用地的核定本來就是政府及主管機關的責任，不要在這","  一條去放水了！如果在這一條放水的話，我覺得後面就不需要談了。"],["孔委員文吉：本席先講一下我的基本立場，我是原住民選區的立委，關於礦業法的修法","  ，如果世界各國都做得到，為什麼獨獨臺灣不行？本席就舉方才高潞委員提到的加拿大","  Oka","  Crisis的例子，也就是發生在Oka的危機，當時是市政府要在原住民印地安保留區蓋一","  座高爾夫球場，但並未經過部落政府的同意就要逕行開發興建高爾夫球場，結果發生槍","  戰，死了不少印地安人，當時政府甚至派出州警去做鎮壓，所以印地安人被打死不少人","  ，這是著名的Oka Crisis。","   我覺得到現在為止，經濟部還是沒有同意在展限部分賦予原住民的諮商同意權，這一","  點是我必須要爭取及主張的。現在200多個礦場，有80%以上全都位於原住民地區，花蓮","  秀林鄉都是大礦，亞泥及台泥，南澳鄉90多個礦場，本席親自處理過好幾次，相信礦務","  局應該很清楚，那邊的落石、粉塵，早在6、7年前，本席的國會辦公室就去當地處理過","  好幾次，所以去看小礦場最多的可能就是本席了，因為當時都沒有經過部落會議的同意","  ，澳花兩座礦場已經有30年的歷史了，如果再給它展延20年，其中有10年是根本沒有在","  開發。針對這個部分，我希望礦務局應該要趁這一次的修法，賦予原住民同意權，因為","  過去都沒有經過部落同意，直接由礦務局同意，南澳鄉澳花部落兩座礦場，一下子就展","  延20年，但原住民部落都不曉得，本席還親自去部落處理落石、粉塵的問題，以及大卡","  車在當地橫衝直撞的問題，當時原住民都有針對這些問題提出抗議。其實本席要舉的例","  子可說是不勝枚舉，光是南澳鄉我就去看過好多次。經濟部針對剛才林委員淑芬的部分","  ，你們有你們的立場，但是大部分礦場都在原住民地區，為什麼原住民沒有辦法取得部","  落諮商同意權？關於這部分，本席希望我們這次在審礦業法的時候能夠尊重原住民部落","  族人的意願，相關的例子太多了啦！以前都是礦務局自己私下給廠商礦業權展限，有經","  過部落的同意嗎？沒有啊！"],["主席：請次長做最後一次說明，如果我們的意見還是分歧，那就保留。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我覺得也要請汪副主委來補充說明，因為","  他是地理系教授，對於國際上如何處理礦業相關問題，尤其是原住民的相關權益，他可","  以向大家作一說明，甚至是教育一下經濟部。"],["林組長健豪：我先就實務面向各位委員做報告，林委員、高潞委員、尤委員很關心礦業","  用地的核定，林委員版的條文設計是在展限時，所有礦業用地都要重新再核定一次，而","  我們在礦業案件的處理上，礦如果沒有核定用地，他們就不能做後續相關土地使用，原","  則上，礦都要核定用地之後才能依照它核定的用途去做使用。關於核定用地的程序，如","  有涉及內政、水保、環評，我們也會邀請相關主管機關依照相關法令來做審議。方才提","  及只有3個礦做過分區變更，我們也要依照相關主管機關的規定來辦理，因為大部分的","  礦是在林業用地，它是作容許使用，依法是不用做分區變更，所以這個程序一定要依照","  法律的相關程序來走，相關程序走完之後，後續才能進行開發。今天委員是針對展限這","  個程序要不要重新再走的問題，方才有提及礦是一直往下挖，其實所有礦的開發行為、","  模式都不太一樣，有的是用地很快就會用完，有的是內挖式的，有的是坑道開採，所以","  每個礦的開採方式不一樣。","   另外，各個礦在開挖時，也要依照水保核定的計畫來做。方才有委員提及只有金昌做","  過環評的審議，其實有三十幾個礦已經有做過環評的審議，像向陽礦場最近也在做環評","  審議，這是開採絹雲母礦、位於台東的礦場，總之，有三十幾個礦有做過環評的審議。","","","   這次礦業法之所以設計補辦的部分，就是針對83年以前核定的礦業用地，現在他們還","  沒有做，目前大家都很重視環保的問題，所以我們要求大產量的部分，像亞泥就是83年","  以前核定的，他們也沒有做，所以我們要求他們要補辦，還有其他五十幾個礦場，我們","  也要求他們要依照環評法來做。原則上，這次政府機關在研修礦業法時有考慮到產業面","  ，也有考慮到環境以及土地使用等問題，謝謝。"],["主席：請次長說明。"],["王次長美花：我來回答2個問題，方才尤委員問及如果是按照行政院的版本，修法後的展","  限案才需要適用相關規定，看起來是不是只有少數才需要去執行？其實不是的，以目前","  的統計數據來看，從107年、108年到113年，陸續需要做展限的，很多都跟原住民部落","  重疊，這些案子在這次修法之後也都要去辦，而這個案件量比如說一年有10件、11件、","  9件等等，若對照亞泥案的執行過程，坦白說，辦理原住民諮商同意一事恐怕沒有想像","  的那麼簡單、那麼快速，而諮商同意的範圍為何？這部分要喬，就是部落跟部落之間的","  哪些議題要跟亞泥談。過去經濟部曾做過向陽的案子，所以就會知道這在原住民部落進","  行的時程其實沒有各位委員想像的那麼容易、快速。我要講的是，假設這部法今年可以","  通過的話，未來陸續碰到展限而需要落實新法的案例其實已經滿多了。","   其次，關於是否要重新核定礦業用地一事，第一、這些礦區的礦業權都是用當時的法","  律，認為它是合法的，已經是合法存在了；第二、他們是不是立體式的挖？其實他們在","  開挖時就已經要報經濟部同意了，所以我們都知道他們開挖的方式是立體式還是橫向式","  ，也就是說，他們報經濟部時，我們就會知道他們的開挖方式合不合理、跟准許的範圍","  一不一樣。這些礦業權人在拿到這個礦業用地時，按照當時的礦業權法，他就認為只要","  符合這些規定，若展限期間到了，再申請展限就會過了，也就是說，像大礦，在他的想","  像上，只要他合法就可以去展限，主管機關也要讓他了解何時會到期等等，我個人認為","  ，如果現在的法律用這樣的方法來做的話，其實會有點突襲，他會覺得法律是溯及既往","  去做一些重新的規範。至於行政院的版本，有關水泥供應國內需求的部分，恐怕還是要","  請各位委員斟酌這部分，也就是說，有關水泥產業的部分，其他國家也都有提及它是國","  安的必需品之一，如果台灣沒有產就算了，如果台灣自己有產，還是要能夠適度供應、","  滿足國內的需求。像現在在國際上發生的鋼鋁爭議，我們可能要回過頭來檢討國內自主","  需求的重要性。","   另外，行政院版是從前端評估，讓這個礦場什麼時候可以結束、什麼時候量不要超過","  原來核准的量等等，讓廠商可以提早去因應，如果這個量只能這樣，那國內的供應要如","  何取代等等，我要跟委員報告，廠商也不是在短期內就可以去做安排的，其實都要有很","  長期的商業安排，我覺得要給他們合理、適度調適的可能性。而環境的保護和尊重原住","  民的部分，行政院版一直把這部分放在心上，可是我們也要同時想到，對於這些既有的","  礦，如何讓他們覺得痛，但是是願意接受的，這部分我們花了非常多力氣去跟廠商做相","  關說明，包括教育訓練等等，經濟部是站在這樣的立場做了非常多的溝通與說服。"],["主席：次長，聽起來你最後的說法是一種折衷的方案，但是今天委員都非常堅持他們的","  初衷，而你們所謂的折衷方案只是口頭說明，並不見於文字上，在法條裡面並沒有呈現","  出來，如果是我的話，我會擔心這個部分。各位同仁，本條已經討論超過40分鐘了，我","  只是要告訴大家，如果第四十七條沒有處理完成，後面的恐怕也會陷入困境，最後一次","  的發言先請尤委員美女發言。"],["尤委員美女：方才次長在問為什麼還要再重新核定，關於行政院版第四十三條之一，在","  第45頁，就是若重新核定，他可能要徵詢環保、水土保持、土地使用及其他相關主管機","  關之意見，這就是方才主管機關所提的，可能要搞個8年，今天他們已經在開採了，又","  要他們重新搞個8年，我想這是不合理的。我們所在意的是上次在討論第三十三條的時","  候，關於礦業權展限的申請，當他們申請時，在什麼樣的情況下可以駁回？也包括以前","  舊的，不需要有所謂的礦場關閉計畫，原來核定要有私有土地所有權人的同意、公有土","  地管理機關的同意或是礦業用地公有土地地上權人的同意等等，其實大家在意的是，比","  如說，在一個國土計畫中，它是屬於敏感地區，雖然它已經開採很久了，可是事實上，","  它應該要關閉，因為它真的不適合再繼續開發，這部分可能不會在環評裡面，這是屬於","  國土計畫或區段計畫裡面的，大家比較在乎的是這部分。","   關於這一條，如果不要讓它再重新核定，因為要跑那麼久的時間，有些地方可能只是","  蓋個大印，我們覺得這也是沒有必要，所以可否在第三十三條加入一項，就是如果沒有","  依照第四十三條之一第一項取得土地使用管理機關的同意，這裡面就會牽涉到必須去看","  看這是不是屬於敏感的土地、是不是幾年內它應該要關閉等等，如果有這樣做的話，我","  想這一條就可以不必再堅持，因為要叫他們退回去，全部再去蓋個章，我們也覺得沒有","  必要，但我們在乎的是它是否符合國土計畫的部分？比如說，它是在敏感地區就不應該","  再繼續開採，如果沒有的話，有經過環評也經過同意了，那就OK，所以我們希望在第三","  十三條加入這一項。"],["主席：請高潞以用委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：方才次長提及溯及既往叫做「突襲」，我","  真的不以為然，因為現在我們看到的礦業法，在礦權取得之後，好像就是無限的延長，","  沒有退場機制，今天如果有取得一個礦權，好像就是永遠保護這些礦權業者，沒有這回","  事啊！一部法律哪有只放不收的道理？這對我來說真的是聞所未聞耶！","   今天不只是水泥的採礦問題、礦場採礦的問題、環境敏感的問題，還有原住民人權的","  問題，這些跟溯及既往沒有關係，這是權利的問題，它本來就不會有溯及既往的影響。","  其次，礦業法開宗明義說永續發展，所以在進行修法時就應該回頭進行通盤檢討，不是","  嗎？否則我們修法是修假的？","   再來，雖然方才次長沒有講，但你剛才講的應該就是所謂的信賴保護，在信賴保護、","  在行政法裡面也可以有情事變更原則，所以不要跟委員說這些業者因為採礦採到一半，","  其實沒有採到一半，他本來就知道採礦已經核定到幾年，一個礦權的展限就跟我們的續","  約一樣，續約不是一個舊權利的延伸，它本來就是一個新權利的約定，否則為什麼我們","  要續約時，房東還要重新再看看房子有沒有被改變、有沒有受到影響？所以不要幫財團","  護航，既然我們要重新修法，就應該在這個時間點上重新再通盤檢討。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：關於第四十七條礦業用地之核定，我想請教經濟部，現在的審查是形式審","  查還是實質審查？如果是形式審查的話，因為過去他在這個地方已經有在做了，他可能","  會認為他會繼續被允許下去；如果是實質審查的話，大家比較關切的是，除了原住民的","  利益、在地的利益和他們跟當地互動累積的經驗，他們可能會認為他們並沒有受到完整","  的尊重。","   至於水保的部分，如果過去他們一直都是非常完善的保護水土的話，當然審查的過程","  可能就會很快的通過。另外，目前我們有一些水泥要外銷，並不是都是台灣在使用，在","  審查的過程中，關於這個法定程序，請問是否有把礦權實際上的相關事務列入審查流程","  當中？現在經濟部在做這部分的審查，是否有一些困擾？那些困擾是什麼？如果本條訂","  下去的話，會讓經濟部更容易去面對？還是反而會讓經濟部覺得更加困擾？這部分請經","  濟部作一說明，謝謝。"],["主席：經濟部稍後再說明。請林委員淑芬最後一次發言，之後我就要做處理了。"],["林委員淑芬：我很同意方才高潞委員所言，王次長美花有提及如果溯及既往就是一種突","  襲，但這不是溯及既往的問題，因為這是特許權，我們一次核定你20年就是20年，然後","  就沒了，礦業權者、這些業者要有心理準備，我給你的期限就是20年，如果20年後要展","  限，我們要不要給你，國家當然要把關，把關的方式則包括每個開發案都要有土地所有","  權人同意、用地核定、要不要行使原住民同意權等，這是一個新的特許權的賦予，這絕","  對不是一次許可，萬年有效，如果第一次給你了、60年前給你了，未來的展限都是從寬","  、形式審查而不是實質審查，在法律上的意思就是一次的許可，萬年有效，這是對特許","  權的管理最好的方式嗎？","   此外，從相關統計數字來看，開礦都是一個暴利的產業，我要再告訴次長，方才你有","  提及國防安全跟國內自主，這個我們非常同意，但是你們現在管理的方向是允許低度出","  口，所以這不只是國內自主而已。以美國對國內石油的概念來講，即便是國內國防安全","  ，他們對於開採礦也認為不能開盡採竭，有時候是適當強度的管理，讓業者不要一次把","  好開的礦統統用光，如果把所有好開的水泥礦、大理石礦都用光的話，剩下成本高的，","  搞不好才是一個國防安全上的不利因素、對國內自主權的傷害，所以適當強度的改變是","  必要的。其實這是可以討論的，如果你有變更的方式可以執行我們這種概念，我們也不","  是非要堅持我們自己的條文不可，你願意用什麼樣變更的方式放在其他法條裡面？我們","  唯一的要求就是這個用地的展限不一定要核定，而土地的同意使用權，土地使用主管機","  關內政部的審查程序要放進去。此外，大家想說會不會曠日廢時？若以現在內政部區域","  計畫開發許可案件統計量來看，3年內遞案的有25件，審議時間超過3年的件數是0，大","  家可以到內政部的窗口去查他們審議的時間，在一年內審完的是6件，在2年內審完的是","  8件，在2到3年內審完的是1件，在3年以上審完的是0件。我的意思就是事實上根本沒有","  什麼曠日廢時的情形，而金昌案之所以會拖那麼久，主要是因為內政部的「非都市土地","  開發審議作業規範」，這個法規都是針對建築物，從來都沒有針對開採礦，所以在金昌","  案之前，審議作業的規範邏輯是只針對硬體建築，後來才修正成一定坡度以上完全不能","  動、要保存原地貌，那是因為法規修改了，自己去修改法規，就不要講現在審議開採礦","  的程序拖太久，在蓋房子的時候如果法規有修改，也是要拖時間啊！整個國家有很多事","  情在碰上法規修改的時候，本來就會拖一些時間。"],["主席：請王次長說明。"],["王次長美花：就像剛才尤委員講的，上次我們開會的時候已經有初步同意在展限的部分","  要納入土地所有人同意這個事情，但是有一個小問題，就是剛才委員也有提到敏感地區","  就會不同意等等，但是依我們國土計畫法的規定，即使有一個地方被劃設為敏感地區，","  也並不是都不能開發，這是我們所理解的，所以這個部分有一點出入，我特別說明一下","  ，不然讓委員有這樣的誤會就不好了。","   第二，大家好像都覺得水泥業是一個喊打喊殺的產業，我要跟各位講，這次花蓮發生","  地震，所有石材業者的損失非常慘重，有非常多石材都破碎了，現在就是去盤點哪些還","  勉強可以使用，看怎麼樣裁切成小塊來使用，但是還有非常多都已經變成碎片而不能使","  用，那這些碎片該怎麼辦呢？我們認為要請這些水泥公司用循環經濟的概念來幫忙燒這","  些碎片，否則那些碎片根本就沒有辦法處理。所以水泥產業作為循環經濟的一環，他們","  其實也有一定的重要性，坦白說，當時我們有一點強迫，也就是拜託這些水泥大廠一定","  要協助清理這些非常大量的破碎大理石，經濟部工業局也花了很多力氣去整理這些東西","  ，還好台灣有水泥業可以來協助處理，如果沒有水泥業，那些破損的大理石就要另外用","  更不環保的方式來解決，我舉這個例子向各位說明。","   至於陳曼麗委員所提展限到底是形式審查還是實質審查的問題，根據我的理解，我們","  的條文有規定要審查的絕對都是實質審查，所以有了這樣的規定就變成要如何進行實質","  審查，其實我們也儘量在環保跟取得原住民同意之間，看怎麼樣能夠朝比較進步但是又","  可以同時兼顧台灣產業的方向來做。"],["林委員淑芬：我要補充說明水泥業者對環保產業的貢獻，因為我要呼應王美花次長剛才","  的說法，他們不只是幫你們處理這些地震所造成的廢棄物，台灣的工業、科技業產生了","  許多廢液，這些強酸、強鹼沒有地方倒的時候，就是拜託水泥業者去燒的，他們不只是","  燒這些東西，甚至還要燒廢輪胎，可是過去經濟部這樣做是對的嗎？我雖然說這是一個","  貢獻，去燒這些廢液，在外面處理可能一定要花上萬元，讓水泥業者燒可能只要1,000","  元，這個是對環境最好的貢獻嗎？所以用這種講法來強調水泥業對台灣的貢獻，事實上","  問題是很大的。"],["孔委員文吉：林委員，剛剛應該是我先舉手要發言的。"],["林委員淑芬：我很樂意看到在野黨這麼的護航行政院、行政部門和行政院版本，但是我","  在這裡特別的……"],["主席：林委員，請你不要說什麼護航，我們是要非常理性的來處理。"],["林委員淑芬：就是這樣啊！在野黨的委員這麼的護航，比本人還護航！"],["孔委員文吉：本席是要請教他們一些問題，其實本席比你還更早舉手。今天上午礦務局","  局長都還沒有做什麼說明，我想請教徐局長一個問題，根據你上次給我們的資料，過去","  5年產量為0的有107家業者，還有個人申請礦業權的核准、但是許多礦業用地的面積是","  0，現在都是在申辦中，請你先講清楚原因是什麼，礦業用地在申辦中是因為沒有取得","  土地管理機關的同意還是不准予續租？請礦務局說清楚礦業用地的把關機制。還有，行","  政院的版本有沒有增訂在礦業權展限的時候對礦業用地第二次把關機制的規定？請局長","  說明一下。"],["主席：請徐局長說明。"],["徐局長景文：關於孔委員所提的問題，就是所有零產量的礦要怎麼做總體檢……"],["孔委員文吉：面積。"],["徐局長景文：對，我懂。關於這個問題，在上次開會的時候，委員就有提到我們在不修","  法的情況下有沒有機會先來盤點現在既存的礦，我就來跟大家報告這一點。在5年來礦","  產為0的有107礦，扣掉石油跟天然氣9礦以後有98礦，我們是分為幾個階段來做盤點。","  第一，我們現在的要點第三十八條之一有一個認定的標準，如果不修這個認定的標準，","  我們有沒有機會就讓某些礦自動退出？現在有分為幾種樣態，這些樣態是跟要點有關係","  的，第一個就是認無停工，就是我們認定並沒有停工；第二個是主管機關通知停止工程","  ，一個是未開工已申請認定核定用地，一個是已另申請用地。其實總共有8種樣態，我","  們就是依照現在的認定標準一一去盤點，盤點結果有些是不修正法規就已經可以停止礦","  業權，另外有一些我們都有去盤點，事實上，我們有依第三十八條之一做完相關的行政","  程序，也頒行了第三十八條之一的認定標準，依第三十八條之一的認定標準，我們再啟","  動有可能還有二十幾個礦會被廢止礦業權。關於這個部分，在新的要點頒行了以後，我","  們會讓業主提出申復，因為他們之前依舊的認定標準是有權利的，那現在依照新的認定","  標準，他們的權利會被我們廢掉，我們會很謹慎的去辦理這件事情，以上說明。"],["孔委員文吉：我記得我們上次開會的時候有討論過並要求礦務局在半年內向我們說明所","  有礦場開發的樣態，要你們去清查全國這一百多個礦場，該停止的就停止，該申請的就","  申請，現在都是在申辦作業中，經濟部在我們審查礦業法之前就應該要向我們說明，這","  是我們在上次會議時所作成的決議啊！"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：我支持林淑芬委員所提第四十七條修正條文，就是在展延核准以後還需","  要重新申請礦業用地核定，因為這些老礦區展限之後，一定要保障環境及當地居民的安","  全，所以我認為一定要重新申請核定礦業用地。"],["主席：因為第四十七條已經談了一個多小時，每位委員都暢所欲言、都發言了，但是大","  家的看法、想法都不太一樣。我個人的態度也是希望從嚴審查、高度管理，但是這部分","  必須取得共識。本席認為行政院應該要有態度出來，特別是跨部會的部分，像方才王次","  長說內政部有內政部的看法，原民會也沒有就原住民權利的保障做更清楚的立場表達，","  所以本席建議今天這個部分暫行保留，好不好？我們試著往下走，好像後面兩條還是會","  這樣，我們就找可先通過的先通過……"],["孔委員文吉：本席希望經濟部能做清楚說明，到底原住民的諮商同意權在哪一條有保障","  ？你們只有保障新的，但是以前的就沒有啊！現在還在開採的，以前沒有經過原住民諮","  商同意的就沒有啊！"],["主席：應該要重新取得……"],["孔委員文吉：對啊！這個部分是還沒有……"],["主席：第四十七條暫行保留。","   處理第四十八條。本條有林委員淑芬、尤委員美女、時代力量、行政院的版本以及陳","  委員明文等修正動議版本、高委員志鵬等修正動議版本、高潞．以用委員等修正動議版","  本、孔委員文吉等修正動議版本等。請問各位，有無異議？如無異議，那就通過囉？"],["孔委員文吉：通過誰的版本？行政院版本還是……"],["主席：我們先看行政院的版本，這涉及到原住民的土地正義、土地的權益，院版第四十","  三條之二看起來比較完整，這裡面有提到什麼時候開始施行、施行後提出的時間等，請","  問各位可否以院版第四十三條之二為討論核心？"],["孔委員文吉：我是支持行政院版第四十三條之二，該條第一項提及，原核定礦業用地位","  於原住民族土地或部落及其周邊一定範圍內之公有土地，礦業權者應依原住民族基本法","  第二十一條規定辦理。此外，該條第三項也有停工1至3個月的規定，即「主管機關應通","  知礦業權者限期辦理，屆期未辦理者，得按次暫行停止工程一個月至三個月，至其改正","  完成為止。」，辦理原住民部落諮商同意大概需要多久時間？也不是很久啊！方才次長","  有提及向陽礦場，因為它沒有超過一半的家戶同意，後來搞了一年多的時間，現在就是","  要原住民當地部落族人的同意，必須有超過半數參與投票。關於停工1至3個月，如果認","  為太短的話，可以稍微再延長，1至3個月是不是訂得太寬鬆了？你可以訂半年至1年，","  以向陽礦場為例。"],["主席：你是說再修正期限的部分？請高潞．以用委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我的版本跟行政院版還是有差別，最主要","  的差別在於院版是修法通過後提出之礦業展限申請才要辦理原住民諮商同意，若不辦理","  還可以無限期、無限次改正到完成為止。關於原基法第二十一條的諮商同意權，第一個","  就是要溯及既往，同樣是在1年內實施，如果他們不在1年內踐行，還有3個月的時間可","  以補辦，如果他們沒有完成補辦，你們應該就要廢止礦業用地的核定，不能一直讓他們","  無限期改正至完成改正為止，誠如方才林委員淑芬所言，一次核准就萬年有效，沒有這","  樣的！我們應該要有一個退場機制，如果他們沒有完成改正，你們就要廢止礦業用地的","  核定，我們特別堅持這一點。"],["主席：時代力量版的差別就是不予核定，這是主軸。","   請林委員淑芬發言。"],["林委員淑芬：我是尊重原住民委員的意見，不過，我把我的版本跟孔委員文吉所同意的","  行政院版之差別作一說明，我的版本是一定要遵循原基法第二十一條去踐行、尊重部落","  、諮商同意等，如果沒有踐行這個程序的話，礦業用地就不予核定，他們就不能採礦了","  ；而孔委員文吉所支持的行政院版是如果他們不做就叫他們來做，如果他們還是做不好","  就要求他們再改，沒有限次數也沒有限期要改完，他們還可以邊挖邊送審，我的意思是","  ，行政院的版本是他們可以無限期、無限次，邊挖邊踐行諮商同意，如果做得不好就繼","  續再改正，一直改正，反正業者是不痛不癢的狀態啦！但是這個地方我沒有很強烈的意","  見，我是尊重原住民的委員。"],["孔委員文吉：行政院版本可能訂得太寬鬆了，屆期不辦理者就駁回他的申請，可以把類","  似這樣的規定加進來。"],["林委員淑芬：這樣就跟我的版本一樣了。"],["孔委員文吉：對呀……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：可以請次長講……"],["林委員淑芬：行政院的版本就是屆期不辦理的處分沒有，補辦即可，然後就永無止境一","  直補辦，你同意的行政院版對業者是不痛不癢的。"],["孔委員文吉：我現在就提出更正，就是給他們一個時間……"],["林委員淑芬：如果你要更正，那就是支持我的啊！"],["孔委員文吉：給他們一個時間辦理，如果他們不辦理就駁回申請。"],["林委員淑芬：你的立場變來變去，一下子支持行政院版本，現在又支持我的版本……"],["孔委員文吉：討論之後……"],["主席：討論的時候請互相尊重個人的意見。"],["林委員淑芬：我是要釐清一下爭議啦！"],["主席：我協助你們處理這件事，好不好？方才孔委員的意思也是要嚴格，所以就是林委","  員淑芬的版本跟院版之間來取得一個折衷……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：就是我的版本……"],["王次長美花：我說明一下……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：折衷就是他們沒有踐行，之後就廢止啊！","  其實也是有給業者去申請的時間啊！原本是沒有同意，直接就是不准、駁回他們的申請","  ，現在是給他們1年，1年之後再給他們3個月的時間，對不對？我的版本是折衷版。"],["主席：我們取折衷……"],["林委員淑芬：主席，我把行政院的版本再講清楚一點，行政院版的法律效果不明確，它","  不同意也不駁回其程序，所以它是只要程序開啟就好了，有開始再取得就好了，不用取","  得同意。他的條文是只要有辦理這個程序，就可以繼續採礦，行政院的版本是這樣。至","  於有沒有取得同意，不在他的法律要求裡面，所以實質上只要有踐行的程序，不用取得","  同意，也沒有罰責，他對業者跟本毫無拘束力。"],["主席：我們來看時代力量跟……"],["林委員淑芬：因為你們之前是支持院版。"],["主席：在決策之前，先請次長說明。"],["王次長美花：我說明一下，這個條文我們有跟原民會密切溝通，現在這樣訂定的原因就","  是，假設這樣訂了，你碰到一個要展限案子時就要按照這一條來辦理，但是這個礦，原","  住民部落有沒有哪些人是屬於要去徵詢同意的？其實才會開始啟動，當我找他徵詢同意","  時的條件是什麼？雙方會去談。從過往少數幾個案例來看，其實那個程序都非常地困難","  ，我老實跟委員報告，第一個，要諮商的人是誰？誰來帶頭做諮商？諮商條件可能會是","  怎樣？礦業權人跟當地部落能夠達成怎樣的協議？我們可以想像，這之間需要做不斷地","  交流，所以我們的第二項規定，礦業權者有沒有踐行這個？他要報原民會核定，由原民","  會幫我們去watch他有沒有做這樣的事情。對於這樣的一個程序，淑芬委員認為我們好","  像只規定啟動，有過錯的話就可以一直停工。可是我跟各位報告，對水泥礦的停工而言","  ，它停工一個月，整個流程就會非常嚴重，因為水泥會有時效的問題，如果水泥不新鮮","  ，過了時效，那個水泥就完蛋了！","   雖然只是停工一個月、三個月，看起來好像很輕，可是這個停工一個月、三個月，對","  他來講卻是非常嚴重的處罰。從產業面來看，它的效果其實比各位想像的嚴重非常多。","  這個條文的處理，從實際操作面來看，已經是一個高難度的處理，我做以上補充。"],["林委員淑芬：主席，這個條文是這樣寫的，礦業權責沒有依第一項辦理原住民族基本法","  第二十一條規定，主管機關要通知他去限期辦理，屆期未辦理，他才要停工。但他到底","  是要辦理什麼？他是要辦理踐行第二十一條的規定，要去取得諮商同意。但是他只要辦","  理這個程序，這個程序有開始就算有辦理，有辦理就不能停工了！他有在辦理，他沒有","  取得同意也沒有關係，只要有辦理就沒有停工條款了。"],["主席：OK！我綜合大家的意見。請大家看一下翻頁高潞以用委員的內容，好像比較有綜","  合性。"],["孔委員文吉：第49頁也有啊！"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：我跟各位報告，這裡有一點很重要，在申請礦業用地核定時，一定要取","  得原住民族的諮商同意，也一定要有期限，避免礦權人一直拖延，我認為一直拖延是非","  常嚴重的問題，這部分請大家要……"],["孔委員文吉：大家看一下大本的第49頁，行政院版本的規定，有下列情形之一者，主管","  機關應廢止礦業用地的核定，第一個是礦業權者申請廢止礦業用地的核定。第二個是依","  第三十九條規定辦理礦業權消滅登記。第三個是原核定礦業用地經法院判決應返還土地","  確定。","   我的版本是上一次修正動議通過的，是有成案的，我增加第四個，未依第四十三條之","  二規定辦理，並取得原住民族或部落同意者……"],["林委員淑芬：沒有通過啊！"],["孔委員文吉：上一次有成案，「未依第四十三條之二規定辦理，並取得原住民族或部落","  同意者」是加到行政院版本第四十三條之三的第四款，至於我們要怎麼給他期限，就是","  現在大家可以討論的，就是針對第四十三條之二一到三個月的部分，可能要給他一個期","  限。"],["主席：我綜合大家的意見。上次審查第四十三條，原來是院版第四十一條，也就是林淑","  芬提案的第四十三條，最後是維持現行法案。現在大家的意見還是很分歧，剛剛孔委員","  所提的這個……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：要不要看一下我的修正動議，就是給一年","  的時間再三個月，如果沒有就廢止。"],["周陳委員秀霞：這個一定要有一個期限，如果沒有期限的話……"],["主席：對，一定要有期限。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：期限無限延長就是我們詬病的地方嘛！"],["王次長美花：跟委員報告，期限的部分都已經有去辦了，其實是跟部落諮商、溝通的時","  間，就我們現在的個案，部落還說你不要逼我，要部落能夠確定才好，所以那個期間是","  礦業權人去delate，其實是部落還有自己的意見要整合，你去規定期限，其實對礦業權","  人是不公平的，所以我們當時跟原民會協商，請原民會幫我們來看這些程序有沒有進行","  ，如果他有不恰當的行為，原民會會協助我們來處理程序的問題，所以不單單是礦業權","  人本身的問題。"],["周陳委員秀霞：這部分可以提早溝通，不能一直無限期的展延，如果逾期給他一個期限","  是可以的，逾期就要駁回，如果逾期沒有駁回，這樣一直補正，就會流於形式，就沒有","  辦法真正地保障原住民權益。"],["孔委員文吉：第四十三條之二，行政院版本的後面，他只有請你去辦理，暫行停止工程","  一個月到三個月，一直到他改正為止，這是不痛不癢的嘛！"],["主席：對。"],["孔委員文吉：我們是不是可以在這邊加一個，如果未依期限辦理，屆期不補正、不辦理","  的話，就駁回其申請，要給他一個時間，我們在第四十三條之二的最後一項加這個文字","  。另外，第四十三條之三就加上本席提出的，沒有經過原住民族基本法的話，他可以廢","  止礦業地的核定。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為駁回其申請後，他還可以再申請，我","  建議直接廢止礦業用地就好了。"],["陳委員曼麗：主席，這一條其實跟原住民族基本法第二十一條息息相關，本席支持開礦","  單位長期跟在地的原住民部落要有一個比較友善的溝通，當然這個部分也會讓他提早做","  他應該要做的事情，而不是事到臨頭時他才開始做這個工作。另外，方才我也聽到次長","  提及水泥新鮮度的問題，如果業者這麼在乎水泥新鮮度的話，他是不是應該提早啟動自","  己要做的工作，而不是好像因為法律有規定，才開始做這件事情，所以我認為與在地原","  住民有長期互動及建立良好關係，這才是最重要的。如果彼此能夠建立長期的良好關係","  ，就能夠讓當地原住民受到應有的尊重，我還是滿支持我們應該要用一個比較嚴格的方","  式，並讓業者能夠與當地原住民有更多的互動，當我們進行相關審查時，他們就可以展","  現彼此互動的成果，果真如此，我想這個部分可能會讓我們能夠比較好處理。"],["林委員淑芬：主席，本席要求發言。"],["主席：請林委員淑芬發言。"],["林委員淑芬：主席，我要提出一個疑問，但是我要先說明，我還是尊重原住民委員。礦","  務局於去（106）年7月份在行政院提出版本之前，事實上，礦務局有提出修正礦業法的","  新版本，但是，在行政院提出版本時它卻消失了，以致現今行政院版本會有一個疑問，","  依照礦務局以前在去年7月公告的版本提及，在新法修正之後，已經施行的舊有礦業權","  者的礦業用地，依照舊版本規定，對於申請案件尚未准駁者要適用新法。依照去年統計","  約有50個礦權用地已經申請展延，尚未行政核定准駁以前要適用新法。","   請問依照行政院版本第四十三條之二條的規定，這個條文只約束新申請的案件，還是","  舊案展延尚未准駁也一併適用，這到底是怎麼一回事？有沒有溯及正在申請還尚未准駁","  的案件？"],["主席：這當然是包含尚未准駁的在內。因為……"],["林委員淑芬：但是，在法條中並沒有規定，而我的疑問是，依照行政院版本的規定，尚","  未准駁是沒有溯及既往，只要有送案進來就變成舊案，若法律修正以後，他們就不適用","  第四十三條之二的規定。"],["主席：那是行政院版的態度。請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：依照第四十三條之二規定，「本法中華民國○年○月○日修正之條文施行後提","  出之礦業權展限申請時……」，所以這已經直接明文指出它是在修法之後的礦業權展限案","  ，對於修正之條文施行之前，即現在已經申請展限的案子便無法適用第四十三條之二的","  規定，等於未能溯及既往，這部分確實是非常嚴重的不公平條文。因為環評部分已明文","  規定可以溯及既往，對於原住民族基本法第二十一條部落諮商同意權卻沒有辦法溯及既","  往，所以這部分確實是非常、非常的不公平。","   另外，有關礦業權者的部分，以第四十三條之二條文規定而言，礦業權者要提出踐行","  前項規定，等於讓他可以繼續展延礦業權，只是暫時停止採礦工程，像這樣的條文也都","  不對。因為礦業權者必須經過申請、展限及溯及既往，在案件尚未核定之前，未依照原","  住民族基本法第二十一條規定，完成部落諮商同意權之前，應該都要暫停採礦工程，畢","  竟它本來就是新的案件，歷經20年才展限一次，這要隔多久的時間！整座山的生態早就","  已經不一樣了。當初原住民族本來都有設定他項權利，還沒有取得所有權，然後他們被","  迫放棄自己的他項權利、耕作權與地上權。就原住民族的立場而言，依照原住民族保留","  地開發管理辦法規定，主管機關核准無償使用原住民保留地內依法得為建築使用之土地","  ，使用期間不得超過9年，因此，以原住民的思維最多只有9年，並沒有注意到礦業法規","  定是20年。從原住民的立場來看，以為只有9年，畢竟承租期限只有9年，所以我們還以","  為9年之後礦業權者就會把土地還給我們，結果不只是9年，而是20年之久，事實上，現","  在已經經過60年了。本席建議，我們都必須考思此一問題，因為這些土地還不是傳統領","  域，而是本來原住民應該擁有這些土地的所有權，但是，被法律明定只能有他項權利，","  我們必須考量原住民的感受是什麼，這是原住民的土地被協調之後放棄的他項權利，也","  就是放棄其所有權。本席建議，經濟部一定要從原住民的立場思考此一問題。"],["主席：請各位同仁同時參閱第53頁行政院版第四十三條之三，這裡有規定在何種情形之","  下，主管機關應廢止礦業用地之核定。方才次長的說明內容都在這裡，在何種條件之下","  ，主管機關就直接廢止礦業用地之核定。不然的話，我個人的建議是，以行政院版本為","  主，並將高潞．以用委員及孔委員文吉的提案一併納入條文中加以整理，或許這是可行","  的方案，不然就會一直卡在這裡。","   請高潞．以用委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我想還是以本席的修正動議來看，因為本","  席等提出修正動議第一個強調的就是溯及既往；第二個就是一定要有時間性。如同我方","  才所言，在條文施行後提出礦業權展限申請時，才要經過原住民族的同意。當我們對照","  方才所謂駁回規定的內容，其實行政院的版本就是一個陷阱；換言之，如果沒有依照第","  四十三條之二修法施行之後，礦業權者申請礦業權展限時並未依照原住民族基本法第二","  十一條辦理，如此才會駁回申請，這樣的規定實在不合理。依照本席提出的版本是，在","  修正條文施行前已經核定之礦業用地，如果未在原住民族的土地內，礦權業者應該在1","  年內依照原住民族基本法第二十一條與相關的法規辦理，然後我們再提出一個時間，即","  是如果在1年之後沒有再辦理礦業權的展限，經過3個月後應該廢止礦業用地的核定。如","  此才能發揮真正的效果，否則依照行政院版條文，第一個是修法後申請礦業權展限，這","  就已經把我們現有五十幾個礦業權用地都已經打槍了，他們都不用申請了。第二個，這","  又可以不斷、不斷地提出申請，而且不斷、不斷地進行知情同意，直到改正為止。這不","  就是又回到剛剛所說的一次核准、萬年有效，如此一來，那麼我們在修什麼法？這真正","  是在欺騙原住民。"],["主席：我同意高潞．以用委員的說法。","   請次長先說明。"],["王次長美花：上次經濟部有說明，對於展限的案子，我們不是都給20年，而且給20年的","  是少數，給10年、8年、5年的都有，我們現況不是都給20年，這是我第一個要澄清的。","","","鄭天財Sra Kacaw委員：……都是20年……"],["王次長美花：沒有，我們有統計資料，待會那個表再給委員。","   再者，剛才委員提到，礦務局曾經有一個版本是已經申請展限但尚未准駁的案子要用","  新法，沒有錯！我們曾經有這樣的草案版本，但是召開公聽會之後，大家都覺得這樣違","  反法律不溯及既往原則，我們因此又邀請學者專家再召開相關諮商會議，也沒有學者專","  家贊成這樣的立法例，大家都覺得為何要做這個破口？","   至於剛才委員講到為何環評要補做，原住民這個不能這樣做，事實上，環評是一個破","  口，沒有錯！基於這些礦產對於台灣的嚴重影響，我們確實在那裡做一個破口，但是它","  有其必要性，然而如果我們一直做這樣的破口，中華民國整個法律制度的穩定性和信賴","  保護恐怕都會被違反。","   關於這個部分，剛才我有講，107年之後，陸續要辦展限的案子是滿多的，我們的配","  套是陸續要展限的案子必須執行這個，其實我們對原住民這個執行的時間完全沒有把握","  ，而現在這些已經申請的案子是早就到期要展限的案子，我們會准它比較短的時間，不","  會准它20年，之後看看107年、108年陸續要辦展限的案子辦這個的速度、效率及諮商情","  形，再繼續辦，這樣恐怕是比較順利的執行，這是我們想到會配套做的。簡言之，這些","  已經申請的案子是老早已經過期的案子，只是我們尚未處分，現在我們不會給他們20年","  ，之後107年、108年……","鄭天財Sra Kacaw委員：次長，……20年……"],["王次長美花：沒有，現在那些既有礦權在我們監督之下……","鄭天財Sra Kacaw委員：去年……不是20年嗎？"],["王次長美花：關於去年那個案子，委員剛才可能沒聽到，我們已經用三方會談……","鄭天財Sra Kacaw委員：……私底下……"],["王次長美花：沒有私底下，大家都看得到的……","鄭天財Sra Kacaw委員：……依法……"],["王次長美花：那個個案已經先這樣做，國人也都在關切，他們是主動做，不是法律規定","  他們……","鄭天財Sra Kacaw委員：……亞泥一直都願意，是經濟部一直不願意……"],["王次長美花：沒有啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：次長，如你剛剛講的，環評影響台灣重大","  ，才有破口，但是溯及既往只是原則，本來依據某些狀況就必須溯及既往，促轉條例不","  就溯及既往，不當黨產條例不也溯及既往，當初他們也是依法殺人啊！","   今天我們要講的是原住民人權，我們講的是原住民人權，這沒有溯及既往的擔憂，好","  嗎？過去43年亞泥剝奪原住民的土地，現在他們要再展限，到底要不要經過原住民同意","  ？你不能說，修法之後，申請展限或各種程序的案子才要經過原住民同意，之前的那些","  都不須經過原住民同意！"],["主席：請孔委員文吉發言。"],["孔委員文吉：據行政院版本第四十三條之二第一項規定，「本法中華民國○年○月○日修正","  之條文施行後提出之礦業權展限申請時」，亦即它只適用到之後，沒有談到之前，但是","  之前經過礦務局同意在原住民地區的礦場都沒有經過原住民諮商同意，現在我們三位原","  住民立委比較關心的是之前的都沒有經過原住民諮商同意，為何這個規定只能適用到新","  法之後？所以我建議第四十三條之二刪除這幾個文字，修正為「礦業權展限申請時，其","  原核定礦業用地位於原住民族土地……礦業權者應依原住民族基本法第二十一條規定辦理","  。」如此便不是修法之後才適用，取消這個日期就好啦！這樣就包括之前、現在及之後","  的……"],["主席：對，都含括在內。"],["孔委員文吉：都含括在內，這是我們比較堅持的，要溯及既往啦！"],["主席：好啦！其實我們有四個原住民委員，不是只有你們三個啦！","   請高委員志鵬發言。"],["高委員志鵬：我只問為何之前礦務局的版本有這個，現在沒有？誰決定沒有的，請經濟","  部說明清楚，去年7月的礦務局版本有這個，為何現在沒有？"],["主席：待會再說明，先請鄭天財委員發言。","鄭天財Sra","  Kacaw委員：這個部分一定要釐清。事實上，「溯及既往」在這一屆立法院已經成為常","  態了！次長，你是法律系的，你很清楚，以前我們學法律時，學的都是立法不溯及既往","  ，然而現在「溯及既往」確實是常態，「溯及既往」在這一屆立法院已經成為常態了！","  而且在同一部法律，環評的部分可以溯及既往，原住民族的部落諮商同意權卻不能溯及","  既往，這是非常非常嚴重的不平等！這絕對是非常嚴重的大小眼！非常非常的不平等！","  如果在不同的法律規範，大家還感覺不出，這偏偏在同一部法律。今天經濟部次長當然","  不好意思講，也不方便講，因為它是在行政院時被改的。關於這個部分，我認為今天經","  濟委員會的審查應該慎重，尤其在同一部法律，一個可以溯及既往，另一個原住民的部","  分卻不能溯及既往……"],["主席：對、對。","鄭天財Sra Kacaw委員：何況我剛才講過，這個土地是原住民的土地……"],["主席：對。","鄭天財Sra Kacaw委員：他們當初真的以為只有9年，結果至今都60年了！"],["主席：現在我處理一下時間，會議進行到11時45分休息。","   我剛才講過，這一條和前面那一條一樣是連貫性的，而且大家對這一條的意見還非常","  多，所以我建議經濟部是不是趁著休息時間自各種版本擬出一個最後想法？不但是可行","  的，委員堅持的意見也必須納入，這一條是不是暫行保留？因為我們這樣一直談，談一","  天也講不完，一樣的意見一直來來去去，所以請經濟部趁著中午時間試著整理所有意見","  ，我們下午才處理。","   先往後處理，看看我們是否可以起碼通過1個條文，不然整個上午都一直卡在這裡。","","","   接下來是第53頁行政院的部分。這和前面一樣，剛才已經講過它是綁在一起的。第四","  十三條之三的相關內容併在第四十三條之二，俟下午一起整理後我們才進行審查。","   繼續處理下一條，按照條次來看是林淑芬委員提案的第四十九條，還有時代力量的第","  四十三條之四。請大家表達意見。","   這個條文是有關既存礦區的礦業權展限，還是會回到前面那2個條文，一樣的問題。","  我們一樣暫行保留，下午再處理。","   繼續處理第五十條。請問各位有無意見？","   未來這個條次一定會變更，但現在我們還是暫定它是第五十條，對照現行法是第四十","  四條。它原來在第四十四條。","   關於這個條文的內容，請問各位還有什麼意見？維持現行條文嗎？好。","   第五十條，我們就維持現行條文。","   繼續處理第五十一條。","   本條有陳明文委員、孔文吉委員提出修正動議，以及林淑芬委員提出的版本、蕭美琴","  委員提出的版本、尤美女委員提出的版本，還有尚未宣讀過的修正動議。","   現在先宣讀新的，還沒有宣讀過的修正動議。","1.廖委員國棟等修正動議：","第五十一條  前條土地使用權之取得，依下列之規定：","  一、購用：由礦業權者給價取得土地所有權。","  二、租用：由礦業權者分期或一次給付租金。","  三、依其他法律所定之方式。","     礦業權者因埋設或高架管線、索道等設施，非通過他人之土地不能安設，或雖能安","  設而需費過鉅者，應與土地所有權人及利害關係人協議，不能達成協議時，雙方均得向","  主管機關申請調處，調處所需費用由申請方支付。","     雙方不接受前項調處時，得依法提起民事訴訟。","     礦業權者未取得土地使用權前，不得使用他人之土地。","                  提案人：廖國棟    孔文吉    王惠美","2.廖委員國棟等修正動議：","第四十三條之二  本法中華民國○年○月○日修正施行前，已核定之礦業用地涉及原住民族","  土地或部落及其周邊一定範圍內之公有土地，礦業權者應於六個月內，依原住民族基本","  法第二十一條諮商並取得原住民族或部落同意。","     礦業權者未依第一項規定辦理，主管機關應通知礦業權者於三個月內辦理，屆期未","  辦理者，得按次暫行停止工程一個月至三個月，至其改正完成為止。","                  提案人：廖國棟    王惠美    周陳秀霞","3.廖委員國棟等修正動議：","第四十三條之三  有下列情形之一者，主管機關應廢止礦業用地之核定：","  一、礦業權者申請廢止礦業用地之核定。","  二、依第三十九條規定辦理礦業權消滅登記。","  三、原核定礦業用地經法院判決應返還土地確定。","  四、未依第四十三條之二規定辦理。","  五、當地居民經由公民投票同意。","     原核定礦業用地經廢止者，礦業權者應依第四十八條規定及礦場關閉計畫辦理。","     原核定礦業用地經廢止者，其前一年度供應量達該年度國內總供應量百分之十以上","  ，且危及國內建設、國防或民生物資之穩定供應，主管機關得於一定期間內採取緊急進","  口相關物資、適度調整其他礦場核定採取量或其他必要措施，並排除第二十八條之二第","  二項規定之限制。","     個案適用前項規定者，其措施內容及一定期間，由主管機關報請行政院核定後為之","  。","                  提案人：廖國棟    王惠美    周陳秀霞","4.廖委員國棟等修正動議：","第四十六條  主管機關受理前條之申請，經審查符合受理要件者，應將其書圖文件刊登","  於指定網站供民眾、團體及機關於刊登日起三十日內以書面或於指定網站表達意見，並","  在礦業用地所在地鄉（鎮、市、區）公所、村（里）辦公室及部落公開展覽三十日。","     主管機關於公開展覽期滿後，應指定日期通知申請人陪同導往用地申請地，並應會","  同地政、環境保護、水土保持、土地管理等其他相關主管機關及土地所有人、利害關係","  人、當地居民、學者專家與公益團體一同現勘並舉行公聽會，於三十日內作成紀錄，送","  交相關主管機關與與會人員。","     前項舉行公聽會之時間、地點、辦理方式等事項，應於十日前刊登於指定網站、公","  告於礦業申請地所在或毗鄰鄉（鎮、市、區）公所、村（里）辦公室及部落，並得登載","  於政府公報、新聞紙或其他適當方法廣泛周知，另應以書面送達申請使用範圍內之土地","  所有權人及利害關係人。","     主管機關依前條第一項為使用土地之核定時，應依下列規定徵求同意：","  一、土地如屬國家公園範圍時，應徵求國家公園主管機關之同意。","  二、土地為公有時，應徵求該土地管理機關之同意。","  三、土地為私有時，應徵求土地所有人、利害關係人之同意。","  四、依法應經其他目的事業主管同意時，應徵求該機關之同意。","  五、土地於原住民族土地或部落傳統領域範圍內者，應依原住民族基本法第二十一條，","取得原住民族或部落同意。","     主管機關作出礦業用地准駁核定之日起三日內，應將核定處分刊登於指定網站、公","  告於礦業申請地所在或毗鄰鄉（鎮、市、區）公所、村（里）辦公室及部落，並送達礦","  業權者、相關主管機關、土地所有人、利害關係人、當地居民。","     礦業權者未依前條第一項辦理，或主管機關未依第一項至第四項辦理，主管機關不","  得為礦業用地之核定，其經核定者，無效。","                  提案人：廖國棟    孔文吉    王惠美"],["主席：相關的修正動議都列到下午討論。","   稍早本席宣告11點45分會議就休息，現在已經48分了。我們上午起碼已經通過第五十","  條這個條文，就是現行法第四十四條。","   剛剛我們已經建議經濟部，趕快針對我們花了非常多時間討論的部分試著整理看看。","  如果相關委員的提議內容可以整理出一個共同提案，我們就讓它進來並暫行保留。"],["孔委員文吉：我建議經濟部在下午討論之前，把我們幾位委員提出的一些修正意見納進","  來，當然最重要的精神就是原住民族的諮商同意權。這是針對以前和現在的，也就是溯","  及既往的部分。","   剛剛我也提到第四十三條之二「本法施行後……」那個文字要刪除。甚至廖委員國棟等","  對這個條文所提的修正動議，你們也可以考慮。總之，這些你們都可以考慮，看怎麼樣","  把原住民族基本法的精神納入法條裡面，而不是只有適用本法通過後的礦場申請。"],["主席：沒有錯。"],["孔委員文吉：還有，這個精神也要適用以前沒有經過原住民族基本法同意的部分。這就","  是鄭天財委員講的，為什麼環評可以溯及既往，原住民族的諮商同意權不可以溯及既往","  呢？我希望，經濟部利用這2個多小時的休息時間把這部分納進來，看是寫到行政院版","  的第四十七條或第四十八條。"],["主席：現在休息，下午2時30分繼續開會。","休息","繼續開會"],["主席：現在繼續開會，繼續進行協商。","   （進行協商）"],["主席：我們繼續上午的審查程序，上午處理到第四十八條，經過經濟部中午的整理之後","  ，他們有一個想法，請次長先說明，看委員們是不是可以接受。"],["王次長美花：謝謝主席。關於原住民諮商同意到底要怎麼進行，其實現在委員的條文內","  容有兩種，也就是溯及既往有兩種，如果是高潞委員的那一種，指的是全部要補辦，既","  有的礦都要補辦，而且要在1年內辦。有一些委員的補辦概念則是屬於現在已經申請展","  限，還沒有核准的51礦是不是也要諮商同意，所以談這件事情是有兩個不同的意涵。經","  濟部在中午回去討論以後，我們還是認為用法律溯及既往去補辦很不恰當，雖然早上鄭","  委員有提到環評的部分為什麼可以，原住民這個部分就不行，有大小眼等等，事實上在","  環評的部分，早上我有講過它的問題點，當時是參考環評法第二十八條，把第二十八條","  的精神引用過來，因為環評法本身有這樣的規定，所以我們去引用。至於原住民的諮商","  同意要怎麼踐行，它本身在程序上的處理就不容易，如果又要規定溯及既往的話，我們","  覺得在操作面會有困難。","   其實我們在中午的時候有一個想法，現在有51個案子在我們手上，本來應該要按照現","  行的法律去審完，我們是建議針對這51個案子去准的話，展限期間只給它5年，也就是","  說通過之後，因為按照新法是到期前3年到1年就要開始辦展限，所以等於是我們給它5","  年，它大概在2、3年的時候就要開始進行原住民諮商的程序。我早上有講過，事實上從","  107年、108年一直到114年，要辦諮商同意的案子其實已經非常的多，而這51個案子之","  中，原住民相關地區的案子大概有27案，也就是說這27案在未來的3、4年都要開始來做","  原住民諮商同意，那我們是同意寫一個附帶決議，當作是附帶的效力，對這個案子只會","  讓它展限5年，這樣的法律不會破壞溯及既往的問題，也可以達到委員想要儘快行使諮","  商同意的建議。"],["主席：王次長是希望用附帶決議的方式來處理既有的必須要申請諮商同意的案子，不曉","  得各位同仁同不同意這樣的說法？"],["林委員淑芬：我再講白話一點，本席想要請教經濟部是不是這樣的一個立場，翻譯成白","  話文是不是不溯及既往？已經展延通過的就不溯及了？這是第一點。第二點，因為卡了","  51個案子在申請中尚未准駁，對於這些還在審理當中的案子，翻譯成白話文的意思就是","  5年內暫時免執行徵得知情同意權的程序，5年後才要開始，就是給一個特許權，目前在","  申請中的51案要5年以後才開始行使諮商同意權，那未來要申請展限的，在這51案以外","  的，譬如明年要申請展限的，它也有5年豁免條款嗎？"],["王次長美花：沒有，就適用新法。"],["林委員淑芬：就馬上？"],["王次長美花：就用新法。"],["林委員淑芬：那這樣子是現在審理中的比較有利囉！因為有5年豁免條款，這個法如果今","  年修正通過，明年要申請展限的馬上就要行使諮商同意權，我不曉得這樣的修法邏輯是","  通的嗎？現在審議當中的，還沒准駁的有5年豁免權，5年以後再來補做，但是明年新申","  設的就要馬上做，那目前已經核准的，以亞泥被核准20年為例，它是完全都不用，20年","  後再來，這樣的邏輯有通嗎？"],["王次長美花：對於委員的意見，我回答幾個點，現在申請中的案子，如果按照一般的法","  律，它本來就要用現在的法，不是叫拿到豁免，而是我們按照立法院決議一直都還沒有","  去做處分，所以有一些案子已經被訴願了。現在這51個案子之中，其實有一些的展限期","  間也過了，也就是說如果有這個附帶決議，有一些案子沒有到5年，有的甚至4年、3年","  就要面臨展限，這是第一個。第二個，關於亞泥案，其實它現在已經願意自主來進行諮","  商同意，所以我覺得亞泥案已經不是問題，已經個案在處理，本來新法就是對未來新發","  生的事務產生效力，在新法通過之後，未來即將展限的案子就要按照新法來進行，我想","  法律是這個樣子，沒有所謂不公平的問題。"],["主席：請孔委員文吉發言。"],["孔委員文吉：次長說經濟部審理中的有51個案子，其中有27個案子是在原住民地區，那","  有的礦場是已經展延通過，現在是展延10年還是15年？"],["徐局長景文：不一定。"],["孔委員文吉：那我就舉個例子，宜蘭南澳鄉澳花村的2個礦場已經獲得展延，但是7、8年","  都沒有採礦，這個部分是繼續讓它通過，還是怎麼樣？你們不是要分析很多的樣態嗎？","  我們上一次討論過，要你們去調查清楚這些礦場，事實上它已經沒有在採礦了，你們是","  不是有一個處理的辦法？"],["徐局長景文：有。"],["孔委員文吉：在哪裡？"],["王次長美花：關於委員問的這個問題，我們要去修母法第三十八條之一，會訂一個辦法","  。我們在上個禮拜已經辦完公聽，已經預告完了，也辦完公聽了，已經向這些礦場做過","  說明，所以這個辦法一旦公告以後，我們就會按新的辦法去執行，新的辦法對於沒有任","  何正當理由不採礦等，我們會給它一個時間來申覆，如果申覆沒有任何理由，我們後續","  會去處理，認為它有停工等事由就會廢止礦場，後續會這樣處理。事實上在我們公布這","  個草案，與業界來公聽的過程當中，有6、7個礦場已經主動說它不再繼續，所以確實是","  還沒有開始進行行政的公權力就已經達到盤點和處理既有礦的效果。"],["主席：請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不好意思，因為剛才次長說亞泥案正在進","  行諮商同意，請問一下，如果部落不同意，經濟部會撤銷它的核准嗎？"],["林委員淑芬：對，那是無效的。"],["王次長美花：我們每個人都希望亞泥案能夠談成，我們的目標就是希望它能夠談成，在","  這個過程中，行政機關也一直在問亞泥，除了既有的回饋措施，它還可以再加碼哪些回","  饋？至於居住安全的部分，亞泥也同意只要部落有疑義，它都願意再檢視一遍，所以我","  早上有講，我們馬上會來現勘。針對亞泥案，不管是回饋，不管是維護安全，大家都是","  朝著解決問題的方向，所以我們反而是希望能夠儘快和部落達成協議。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以三方會談根本不是在進行諮商同意，","  根本就不是啊！你們的目標只是逼部落同意，然後接受亞泥的做法嘛！居住安全根本不","  需要諮商同意，因為居住安全本來就要做，一個採礦的開發，對於周邊居民的安全本來","  就要做，這個本來就是一種責任，不是說今天經過了磋商或是三方會談之後，才需要去","  踐行居住安全的問題，這是亞泥本身應該負的責任，我們只是透過第三方，由政府作東","  去開這個談判的平台，然後讓亞泥的承諾浮上台面，可是我們現在要談的是知情同意權","  ，你們大搖大擺的說這個是諮商同意，要先進行三方會談，它根本就不是嘛！因為你們","  的目的就是逼部落接受亞泥，還有接受你們當時的核准啊！"],["王次長美花：我說明一下，三方會談其實是因為在後面希望能夠協助雙方談成，所以絕","  對不是逼部落同意，那部落這邊要提出……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：次長，已經有結論了，這叫同意嗎？"],["王次長美花：沒有啊！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：你剛剛說朝著接受他們的做法，那就是已","  經有結論了啊！"],["王次長美花：不是，是朝著部落希望能夠達到的。另外，關於居住安全，我剛才是說部","  落認為有疑慮，我們覺得那就再確認一次環境有沒有問題，如果有問題，亞泥也承認，","  它願意再改善。現在就是要釐清狀況，所以其實是部落提出要求，要亞泥來同意，我們","  完全沒有逼部落同意，絕對不是。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我非常清楚，因為我人在現場，這次的三","  方會談根本就是迴避核心的問題，只是先解決歷史正義、真相調查和居住安全，並沒有","  真正的討論到諮商同意，而且真正的諮商同意，如果部落不同意，到底有沒有法律效果","  ？很顯然是沒有啊！甚至在次長這邊已經有答案，已經有結論，你這個叫做先射箭再畫","  靶，不是嗎？"],["林委員淑芬：主席，我建議這樣子，不管是附帶決議還是修法條文字，現在show在投影","  機上面的，我們直接就法論法，純粹看法律的文字，的確是三個層次啦！不要說亞泥已","  經在做諮商同意，一個沒有法律效果的諮商同意，不要這麼開心的拿來說嘴，因為就像","  高潞以用委員講的，它如果不取得同意，法律是不及於亞泥的嘛！亞泥願意做是因為它","  有多重考量，包括政府的壓力，包括社會輿論的壓力，要做不做那是亞泥的選擇，但是","  如果部落諮商同意權行使不通過，我們完全沒有任何法律的手段可以對付亞泥，所以不","  要把亞泥已經在做講得這麼開心。","   我說的第一個層次就是已經展延通過的，這個部分是沒有溯及既往的，本席再一次的","  講，我個人是沒有意見，我尊重原住民委員的審理，但是我們必須把概念釐清楚，第一","  個層次是已經通過的就不用再取得諮商同意，亞泥的個案不要再講，它願意做是基於道","  德上或是輿論上的壓力，與法律無關。第二個層次，現在在審理當中的50個或51個案子","  ，尚未為准駁的，也不是每一個礦業權的期限都到了，更何況就現有的法令，即便礦業","  權的期限到了，還可以繼續再開採，都沒有損及它的權益啊！因為以前管理的強度太低","  了！基本上這50個展延中的案子，依照現在投影的資料顯示，要給它們5年的特赦條款","  ，那也是准駁之後，往後延伸5年都特赦。第三個層次，如果不是這50個已經在申請當","  中的案子，明年起陸續要申請展限的就要馬上適用諮商同意權，我的意思是，這三個層","  次的邏輯通嗎？","   我並不是說這樣子好不好，而是說這50個並不是馬上要適用，而是可以寬限5年，這","  樣的比例、這樣的行政處分、這樣的立法和修法是合適的嗎？更何況已經展延通過的就","  統統都不用，要等20年以後了，在法律上亞泥也可以等20年以後，我們不要講亞泥，某","  一個展限通過的也是20年以後，所以這有三個層次，那我們現在要修法，是不是可以請","  司法院表示意見？我今天要和司法院做一個溝通，礦業法裡面說申請展限尚未為准駁，","  它的礦業權還在，採礦權限也還在，准駁之後往後延伸5年，特許5年免諮商同意，之後","  再審議，然後再去行使諮商同意權，那如果你不是這50個案，明年這個法律通過以後，","  你去申請展限就要馬上做，這樣的比例原則適當嗎？可不可以請司法院表示意見？"],["主席：今天法務部有來。"],["林委員淑芬：沒有，不是法務部，我們修法不用請司法院的人來嗎？不是都要請嗎？"],["主席：今天請的是法務部。"],["林委員淑芬：沒有，我們以前審法……"],["主席：不是，林委員，今天是請法務部來。"],["林委員淑芬：你們沒有請司法院？"],["主席：沒有。"],["林委員淑芬：那立法院法制局有沒有代表來？立法院的法制局也可以來表示意見。"],["主席：請法制局說明一下你們的看法，還是法務部先講好了，你們兩造都講。"],["林參事豐文：主席、各位委員。行政法上的比例原則是指採取的行政措施與它的目的必","  須有相當的關聯性，而且造成的損害是低於必須要的公益，剛才委員提到怎麼樣的行政","  措施行為能夠符合這個比例原則，我想必須要考慮到大法官解釋的這個意思，在實際落","  實到個別的行政作為來講，它是不是符合比例原則，因為這個是落實在個案的操作，所","  以這部分我們還是尊重主管機關以及大院委員的決定。"],["林委員淑芬：這是在打高空，有講等於沒有講嘛！現在就是立法委員在立法，我們在說","  審議當中的，還未為准駁的案子要給它5年特赦，那今年如果通過修法，明年來申請的","  就不能特赦，馬上沒有5年條款，為什麼現在申請中的有5年條款，明年申請的就沒有5","  年條款，在法理上，這樣的設計是否妥當，應該是要回答這個問題？"],["林參事豐文：其實，在我聽起來，這兩者之間應該不是牽涉到比例原則的問題，而是在","  於政策目的的問題，感覺上，它並不是有所謂大砲打小鳥的違反比例原則問題，而是在","  於要達成的行政目的是什麼、政策目的是什麼，因此，這兩者的操作方法會達成不同的","  行政效果。個人的淺見是認為這兩種方式並沒有很明顯違反比例原則的問題，而是在於","  要採取什麼樣的政策，才能夠達到大家所希望的行政目的，如此而已。"],["林委員淑芬：我們的行政目的是什麼？現在申請中的與明年修法通過後的未來每一個申","  請展限案，我們區分成給予5年條款與沒有給予5年條款，而它的行政目的是什麼？"],["主席：各位同仁，這個部分在早上已經討論了1個小時，現在又花了1個小時，我們就暫","  且保留，先往後走，好不好？"],["林委員淑芬：主席，爭議就在這裡，我們是委員會中心主義，應該要把爭點釐清啊！現","  在正是要把爭點釐清的時候，你卻說已經討論很久，既然是要把爭點釐清，絕對不是馬","  上就能釐清，當然是要討論很久啊！"],["主席：早上已經講過本席個人的態度，希望能夠高度嚴格的管理，因此，我們要找到適","  當的或是大家有共識的內容，恐怕今天是不可能達成，本席聽了將近2個小時的討論內","  容，應該是無法達成了，像王次長剛才所講的附帶決議，也是不可能接受。"],["孔委員文吉：本席建議花一點時間讓大家表達意見。其實，本席實在是搞不清楚，對於","  位在原住民地區已獲得經濟部核准展延的礦場再進行一次諮商同意會有什麼困難？關於","  這個部分，王次長也尚未說明，有什麼困難嗎？在我們部落周邊、在原住民保留地有許","  多礦場的開發，也造成了許多糾紛或部落的反彈，本席希望，經濟部能針對這個部分講","  清楚，到底困難在哪裡？","   第二，鄭天財委員提到關於第三十條的修正條文，原住民族基本法已經講過，在原住","  民地區採礦或進行任何開發的行為，必須要經過部落的諮商同意，這是基本法第二十一","  條的規定，而原住民族基本法是什麼時候通過的？民國94年2月5日，也就是說，在94年","  2月5日之後的，我們可以要求經濟部准許的這些礦場開發必須遵循原住民族基本法，所","  以鄭委員的版本是94年2月5日之後的要依照原住民族基本法來走。事實上，現在根本沒","  有依照原住民族基本法，礦務局就自行同意展限，無論有沒有在原住民地區採礦，你們","  都忽略了原住民族基本法第二十一條的規定，而我們現在只是要求，既然原住民族基本","  法第二十一條有這樣的規定，94年2月5日以後的案子，過去礦務局都沒有與原民會進行","  諮商就逕行核准讓它繼續展延，對於這個部分，我們是有這個理由、有這個要求，因此","  ，對於你們給予的5年特許條款，本席是不支持的。根本是要依照原住民族基本法的道","  理去解決，但是，礦務局在核准礦業權的展限時，你們都不知道在原住民地區進行開發","  行為必須要經過原住民的諮商與同意，第二十一條已經明文規定，這是94年2月5日通過","  的，你們都沒有遵守，根本問題就在這裡，因此，對於經濟部提出的5年條款，本席無","  法接受，應該要依照原住民族基本法來走！"],["林委員淑芬：孔委員，之前你說行政院版本不用取得原住民同意的你都接受了，現在這","  個是5年之後一定要行使諮商同意權，你不能接受？"],["孔委員文吉：本席這邊有第四十三條之三第四款的修正動議，你沒有看到本席這個小本","  的……"],["林委員淑芬：針對第四十八條，剛才你就表示支持行政院版本啊！"],["孔委員文吉：本席後面還有第四十三條之三……"],["林委員淑芬：你一下說不用取得同意的那一條可以接受，現在他是說5年特赦，但是5年","  之後一定要諮商同意的，你不能接受，本席認為邏輯上要先搞清楚一下！"],["主席：就本席個人的基本態度而言，每個案件都需要諮商。"],["孔委員文吉：94年以前的也要嗎？"],["主席：當然啊！既然法律已經通過了，他們就必須要諮商，這是一個基本的立場。本席","  認為，當大家的意見都還很分歧的時候，這個部分是不是就暫時停一下，我們先審查其","  他的條文？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本席支持主席的說法，無論是哪個程序的","  階段，本來就都要進行諮商。在2005年通過原基法之後，應該是在3年內就要處理，現","  在是其他部會不尊重原基法的問題。其次，既然已經有原基法第二十一條，你們現在處","  理展限、展延，當然就要進行諮商同意，即使是過去的也要，這個與溯及既往並沒有什","  麼關連。再者，第三十四條也講過，如果沒有相關的法律規定，就像是礦業法，其實，","  根據第三十四條，也可以依主管機關的解釋來適用。我們現在只是希望能夠強化將原基","  法第二十一條在礦業法中入法，即使這個法律沒有訂定諮商同意的部分也並不代表經濟","  部不需要遵守原基法第二十一條，而且這些礦權業者也必須要遵守原基法第二十一條。","",""],["主席：因為我們會一直卡著，本席才建議這一條先暫行保留，至於本席個人的立場也已","  經講得很清楚，所以就不再述說了。因為第四十八條、第四十三條之三以及第四十九條","  都是與原住民基本法的基本行政相關連，這是一個態度，如果你尊重原基法，早就該執","  行了，而不是拖到今天還在礦業法中尋求時間表，不應該是如此。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對啊！本席與大家再回憶一下原基法第三","  十四條的條文規定，主管機關應於本法施行後三年內，依本法之原則修正、制定或廢止","  相關法令，因此，當時礦業法也應該在三年內一起修正。如果沒有修正的話，前項法令","  制定、修正或廢止前，由中央原住民族主管機關會同中央目的事業主管機關，依本法之","  原則解釋適用之。其實，最主要的還是要看各部會懂不懂得尊重原住民族，本席還是要","  強調一件事，原住民族的人權不是說不溯及既往就可以這樣予以剝奪，這是人權！"],["主席：原民會的態度呢？你們都是同一個行政體系的同事，因此，你們應該要站在原住","  民的立場據理力爭！"],["汪副主任委員明輝：如同我早上所講的，在整個過程中我們都表達了原民會依法的立場","  ，無論是修法前或修法後的展延都需要部落同意，但是，我們也說過，這是過去一些政","  策的決定。今天聽了許多委員的意見，大家也都是朝向支持這樣的概念發展，早上高潞","  委員提到關於溯及既往的部分，其實，原轉會、促轉會或黨產會也都是溯及既往，也就","  是要追溯過去。我們過去在威權時期所做的特許礦權的決定，並不會尋求原住民的同意","  ，因為當時根本不承認原住民的土地權利，那是威權時代的情況。今天我們要轉型的就","  是這個部分，因此，在那個時候，無論是礦權、水庫或核廢料，甚至是爭議性不大的國","  家公園風管處，並不尊重原住民的土地權或原基法所規定的權利，然後就逕行設置，對","  原住民產生了生存空間及文化發展的存續問題，這也就是前年總統向原住民道歉的最重","  要原因。在道歉之後並設置了總統府的原轉會，它就是要去解決這個問題，因此，站在","  這樣的觀念及精神上，我認為以亞泥這個案子而言，並不純粹只是礦權的核定而已，其","  實，它也是國家對於原住民在政策上轉型的概念。","   早上也聽到純粹就是面積不變的情況下關於權利的延展，就我個人的見解，這些都會","  有變化，它對自然環境、地質、地形、地貌、水文及自然生態與動植物的基地都會有很","  大的衝擊，並不是沒有變，而是變化太大了。除了自然環境之外，另外一個就是我們很","  少講到的人文環境，孔委員提到處理過許多像是塵埃或落石的安全問題，而我要講的是","  過去權利根本沒有被承認，等於是強迫原住民要接受這樣一個結果，也沒有適度的回饋","  或補償，這就是轉型正義的主題，而原轉會要去處理這個部分也只是一個開始。既然整","  個政策是這樣一個方向，原民會非常希望能夠更尊重、更能夠依照原基法的精神來踐行","  諮商同意，這個還是消極的作為，至於積極的作為，以亞泥這個案子為例，它是位於原","  住民太魯閣族區，以積極的做法而言，應該是要建立與太魯閣的共管機制。所謂的共管","  機制並非首創，林務局在許多地方也都與原住民有共管機制，甚至國家公園風管處也都","  有共管機制，我們的政府在過去已經都在做了。對於礦區的開採，目前只是消極的同意","  ，至於礦區發生什麼事情，由於我們沒有參與管理，也都不知道那裡原來已經變成120","  公尺、那裡原來已經從山變成了水池等等，因為我們被禁止進入、因為我們沒有進入管","  理機制，但是，積極來講，我認為應該要比照其他的政府部門，發展建立礦區的共管機","  制，在這樣的機制下討論共同的管理以及其他像是利益或就業，其實，利益的分享就有","  一個制度化，而非純粹是個人被邀請、被加入，我認為應該尊重原住民的主權。","   早上也有提到私有土地所有人的同意，那是屬於個人的同意，今天我們講的是比較集","  體的部分，像是部落與民族，這個部分我們也是正在發展、正在學習，但是，今天我們","  講到傳統領域要歸還給太魯閣，其實，它的主權就是一個集體權利，那麼它應該可以在","  層次上與政府建構一個比較對等的地位，而不是不對等的地位，每次開會它都可以受邀","  ，今天開採了什麼東西或你們做的措施好壞，我們原住民的族人代表都可以當場參與了","  解，並提供部落族人的意見，應該是要如此，這是一個比較積極的辦法。至於原基法第","  二十一條，我認為它並沒有法律的效力，就算我同意又怎麼樣、不同意又怎麼樣……"],["孔委員文吉：那是一個法啊！"],["汪副主任委員明輝：但是，它沒有法律的效力，也就是說它沒有禁止……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有罰則。"],["汪副主任委員明輝：對，我們的法律效力是這樣，所以要在礦業法這邊將委員剛才提到","  關於廢止條件的精神納入，也就是說，未經部落同意者就要廢止或停止它的權利等等，","  類似這樣的一個概念。關於原基法這個部分，未來我們可能會適度的再進行修法，以上","  。"],["主席：先請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：還是要讓經濟部與礦務局能夠了解整個事實，這些礦業用地都是原住民保","  留地，而這些原住民保留地都是原住民祖先留下來的土地，原住民也已經擁有他項權利","  ，當然，他們取得他項權利是法律不平等的一個結果。本來是祖先的土地，國家的法律","  卻規定只能有他項權利，早期是10年，這些土地都是10年，等到10年之後才能取得原住","  民保留地的所有權。在還未取得原住民保留地的所有權之前，按照你們漢人一般的土地","  規定，都是直接取得所有權，但是，法律對於原住民的土地有特別規定，在取得他項權","  利的10年之後才能取得所有權，整個歷史的事實是這樣、土地的事實是這樣。在還未取","  得所有權之前，因為礦業權者要申請礦業用地，於是這個國家就要求原住民拋棄自己的","  他項權利，由於他並沒有所有權，也就只有地上物的補償。明明是他的土地，國家的法","  律讓他只能擁有他項權利、只有耕作權、只有地上權，甚至要求他放棄自己的他項權利","  。如果國家的法律不是這樣規定，他是擁有所有權的，既然擁有所有權，礦業權者就必","  須向原住民承租，如此一來，他每個月都有租金收入，但是，現在的情況並非如此，這","  個租金是繳給鄉公所，然而，鄉公所並沒有給這個土地的所有權人，也沒有給部落，而","  是給整個鄉運用。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有回饋到地方。","鄭天財Sra","  Kacaw委員：由此可知，一開始的事實是非常非常的不公平，既然現在轉型正義談得如","  此熱烈，甚至總統府還成立原轉會，如果連這點都不處理的話，還談什麼！好，現在談","  到原基法第二十一條，它在2005年就已經三讀通過，因此，2005年之後的礦業權展限案","  或新申請案，當然就要按照原基法第二十一條進行部落的諮商同意，現在要立法納入法","  條中，卻不溯及既往，更何況，原基法第三十四條第二項本來就可以解釋，如果經濟部","  有誠意的話，應當可以解釋在2005年原基法公布施行之後的申請案或展限案，過去沒有","  辦理的，現在都應該要辦，這些現在都可以做解釋，即使不入法也都可以做解釋。如今","  我們要求入法，卻要與環評法不一樣，這是非常非常的不公平。","   另外，原住民族基本法第二十條第一項規定，政府承認原住民族土地及自然資源的權","  利。雖然憲法規定這些礦產是屬於國家所有，但是，原基法第二十條也規定政府承認原","  住民族自然資源的權利，也就是在土地之下、在原住民保留地之下的自然資源，政府都","  應該要承認，既然承認就應該要共享、共管，這個邏輯應該就是如此，因此，經濟部不","  要再去考慮行政院的版本或考慮政務委員的意見，何況政務委員又不到這裡參與審查，","  經濟部就應該根據這樣的事實及法律實際的規定，將該入法的、該修法的、該溯及既往","  的，全部都予以處理。"],["主席：請高潞以用巴魕剌Kawlo．Iyun．Pacidal委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：本席在此也支持汪副主委，他還是我們心","  中很熟悉的汪老師、汪教授，一向都有學者的良心！對於剛剛他提出的那些意見，本席","  認為，副主委真的是有原住民的腦袋！原基法第二十條、第二十一條及第二十二條都提","  到與我們自然資源權有關的法條及權益，因此，無論是第二十條規定政府承認原住民族","  的自然資源權，或第二十一條規定必須經過原住民族的同意，即便礦權礦產是屬於國家","  的財產，但是，第二十二條也規定了共管的機制，我們不要忽略了這一點。","   剛剛副主委提到第二十一條沒有法律的效果，不好意思，它是有法律的效果，其實，","  法律本來就是舉輕明重，可能在條文上沒寫得那麼明確，因為它就是一個通用的法律，","  但是，在它裡面有文義解釋，也有體系解釋，因此，不同意當然就不能核准，只是，就","  像本席剛剛講的，上面沒有規定罰則，不過，當然就是不能核准。","   王次長，你自己是台大法律系的高材生，也在許多大學教授法律相關的課程，我們在","  大學法律系一年級時一定會學習法學緒論，你也很清楚體系解釋是什麼，因此，不要再","  向大家講什麼溯及既往的問題、不要再向大家講溯及既往的問題。","   本席希望，今天在座的每位委員及原民會官員都抱著一致的立場，原住民族的諮詢同","  意權本來就要全盤再拿出來進行一次，不然，過去我們遭受到這樣的迫害，土地被剝奪","  後，也沒有經過同意就被拿去開礦，這些問題要怎麼解決？你不能拿亞泥的例子說它主","  動去諮詢同意，這個都是假的啊！如果不同意的話，經濟部就會撤回他們的展限案嗎？","  不會嘛！如果你真的有大刀闊斧的決心，麻煩就在這邊直接訂定下去，不要再用什麼溯","  及既往來推託，更何況，既然環評可以溯及既往，原住民族的權利為什麼不能溯及既往","  ？在國際上，原住民的權利與環境的權利都稱為第三代人權，兩者之間如果有衝突、如","  果在比較之下，原住民的權利還是優先的，為什麼環評可以，原住民的諮商同意就不可","  以？"],["主席：關於這個部分的處理，請各位同仁表示一下意見，我們就將這個部分先行保留，","  本席個人比較傾向支持高潞委員與林淑芬委員的合併，能否請相關同仁整理看看，等到","  最後10分鐘我們再來處理。現在只剩下我們幾個人要決定這個案子，雖然送出去之後還","  是會交由朝野協商，但是，我們的態度必須要出來，因此，請相關同仁試著幫我們研議","  這個部分。現在就程序上而言，這個條文就先保留，否則恐怕講不完。孔委員，你們有","  提案的委員……"],["孔委員文吉：我們有提案的、有發言的，該如何處理？"],["主席：哪個部分？"],["孔委員文吉：本席第四十三條之三也有修正動議啊！另外，剛剛本席也有許多發言……"],["主席：全部整理一次，但是，現在的主軸已經很清楚，我們就是要求……"],["孔委員文吉：剛才本席是問經濟部，你們的考慮在哪裡？對於原住民的諮商同意有什麼","  顧忌、有什麼問題，本席還是不清楚，而他們對這些問題也都還沒回答？"],["主席：次長，說明一下。"],["孔委員文吉：主席，你說同意高潞委員與林淑芬委員的意見，剛剛本席做了許多發言，","  也提出了版本在這裡……"],["林委員淑芬：你都反對本席的版本。"],["孔委員文吉：你不要一直講這個，本席這裡也有第四十三條之三的版本。"],["林委員淑芬：但是，你都提案刪除林淑芬的版本，本席才會耿耿於懷啊！你提的第五十","  一條也是刪除林淑芬的版本，既然你都刪除本席的版本，本席當然要為自己的版本辯護","  。"],["孔委員文吉：……只有林淑芬的，本席在這裡坐一整天……"],["主席：所以本席提議不要在這裡一直講下去，根本就講不完，現在就請次長再一次的表","  示態度。"],["王次長美花：第一，關於原基法第二十一條的諮商同意，確實第二十一條的文字是非常","  非常的簡要，至於效果是什麼，坦白講，的確是比較看不出來，這個部分在修法訂定之","  後，不要說是法律效果，就連相關程序應該如何進行，也是一直到105年左右才陸陸續","  續比較完整。","   我舉一個例子，在南澳鄉有一個這樣的諮商同意，但是，碰到了一個困難點，就是這","  樣的部落會議組織不起來，它連組織一個部落會議都非常的困難。按照原民會相關的辦","  法，在部落會議尚未成立之前，鄉公所可以代為召開，但是，這個案子的鄉公所也不願","  意，於是原民會就跳下來協調，至少到目前為止就一直卡在這邊。","   我想再一次向委員說明，關於部落如何行使相關程序以及要如何做等等，其實都是邊","  走邊學，執行起來也都真的不是那麼簡單。這件事情並不只有台灣如此，國際上有訂這","  個條文的國家，是如何進行諮商同意？事實上，有些國家的相關程序也是有點模糊，執","  行起來也是會有不清楚的地方。如果法律效果不是很強，相關的程序就應該要清楚，因","  此，在目前相關程序不容易清楚的情況下，我們要同意在礦業法之下增訂的話，其實，","  大家要幫忙思考，該如何做才能夠讓原住民接受，也讓既有存在的能夠接受？我認為大","  家要朝這個方向思考，讓這個諮商同意慢慢地建立起來，到時候我們也會請原民會來協","  助，讓原住民部落能夠知道如何行使權利，這是一個比較穩當的方式，而且是可以慢慢","  做的。","   我認為礦業法已經增加了非常多這類的條文規定，並不是礦業法不予以尊重，其實，","  剛才我們講的5年條款並不是法律去訂定5年，而是經濟部自主承諾過往已經在申請中，","  也就是都是在我們手上，只是一直都還沒處理的那些案子，按照法律規定，現在趕快讓","  它通過之後，很快的，它就會面臨到諮商同意，對於現在既有的礦場而言，這樣的運作","  是一個比較smooth的方式。","   至於行政院提出的版本，其實已經納入許多相關的部分，那個程序執行起來都非常細","  膩，有許多要執行之處，恐怕不是那麼簡單就能去做，因此，我們認為要慢慢來，一個","  一個好好的執行完畢，可以做成好的典範，反而有助於原住民部落行使礦業權的諮商同","  意，以上簡單說明。"],["主席：我們是不是訂定最高原則，就是要溯及既往，至於如何處理的那個過程，我們可","  以再做討論。現在先請汪副主委說明，之後再請鄭天財委員與高潞委員發言。"],["汪副主任委員明輝：我很同意剛才王次長所講的，其實，我們對於部落諮商同意正在學","  習，這個部分是在105年1月通過……","鄭天財Sra","  Kacaw委員：不對！其實，那是後來修法之後授權訂定辦法，民國95年就已經有部落會","  議諮商同意的要點。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有錯！那是在第二十一條修正之後才有","  諮商同意，但是，如果大家還記得，在2005年通過的時候，當時的鄭委員是副主委、廖","  委員也是立委、主委則是瓦歷斯·貝林，他在2005年修法通過之後就已經在各地舉辦部","  落會議，這個已經是行政程序的概念了。王次長，剛剛你提到因為法律效果不明確，所","  以在程序上要弄得更清楚，不好意思，在這裡面就已經有程序了、在法律中就已經有了","  ，只是你們行政院睡了10年，好嗎？"],["汪副主任委員明輝：抱歉！剛剛的認知是有錯誤，幕僚已經提供比較正確的資料了。主","  要是因為通過之後一直都沒有踐行過這個辦法，直到前年才開始協助辦理一些必要的部","  落同意程序，所以經驗只有幾次而已，因此，有些部落在進行同意權時，由於對辦法並","  不熟悉，最後那些會議並不是很有效，無法按照這個辦法確實落實，所以我認為自己本","  身對這個部分也都還要學習。但是，就這個部分而言，並沒有進行部落諮商同意，除了","  程序上可能會比較麻煩之外，好像並沒有提到其他必須要反對的原因。這是一個重大的","  案件，我們身為主管機關，現在正在修改這個辦法的內容。另外，針對亞泥的部分，如","  果經濟部需要我們的話，我們也會盡全力協助經濟部，讓部落諮商同意的所有程序都能","  夠更順利、更簡易的召開，以上說明。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：原住民族基本法規定得非常明確，次長不能因為任何理由而拒絕在這次的","  礦業法修正中入法，為什麼蔡總統要向原住民族道歉，其中的一點提到，我們有非常進","  步的原住民族基本法，次長，這是蔡總統說的，我們有非常進步的原住民族基本法，但","  是，普遍沒有受到政府的重視，所以她要向原住民族道歉！王次長，蔡總統都已經道歉","  了，你還在那邊說關於原住民族基本法的不是，這是錯誤的！這是不對的！你是公然承","  認她所說的，政府普遍不重視，所以她要道歉，或者你認為她的道歉是錯誤的？不應該","  這樣子？","   其實，許多部落都有辦理部落會議，而部落會議的實施要點也已經訂定了非常非常多","  年，在瓦歷斯貝林擔任主委的時候，也就是原基法通過之後就訂定出來，因此，這個部","  分不是沒有經驗。有時候消極的流會也是對於諮商同意權的消極抵制，怎麼可以就把它","  當成是召開部落會議很困難？不能把它當成召開部落會議是很困難的，這也是諮商同意","  權的另外一種抵制方式之一，對不對？"],["主席：請孔委員文吉發言，這是最後一次，接下來本席就要決定該怎麼走了。"],["孔委員文吉：主席一直想結束對於這個條文的討論，因為已經討論太久了。剛才鄭委員","  提到蔡英文總統向原住民道歉，就是因為中央政府機關都把原住民族基本法當成是一張","  廢紙，而經濟部今天的發言還是一樣藐視原民會的尚方寶劍、原住民的尚方寶劍，也就","  是原住民族基本法。剛才本席還是沒有聽出次長對於原住民地區礦場的說明，我們要求","  的更明確一點，應該是原住民族基本法在94年2月1日通過之後的部分，但是，說實在的","  ，有許多礦場是在更早之前，因此，次長，你就不要再講向陽部落搞了好幾年的這個例","  子。全國只有這一個在向陽礦產的案例，那是位於台東縣海端鄉的利稻村，不能因為這","  樣的一個案例就說很難去執行。事實上，原民會在105年1月4日，根據召開部落會議的","  10年經驗，訂定了諮商取得原住民族部落同意參與辦法，這是原基法授權訂定的辦法，","  給予我們原住民部落一個准駁的權利。譬如亞泥礦場在秀林鄉的富世村，但是，富世村","  卻沒有參與的權利，至於回饋的部分，如同剛才鄭委員所講的，本席對於回饋的部分最","  有意見，它並沒有回饋給部落的族人，只有回饋給縣政府及鄉公所，到時候鄉長就把這","  個回饋當成資源，並於選舉時進行分配，本席是飽受其害，因此，關於回饋的部分，我","  們還要再另外討論。","   根據本席的了解，蔡總統也是相當的重視，希望產業界、環保團體及部落三方能夠取","  得協調，否則，蔡總統也不會說要派經濟部部長及促轉會委員去實地了解，如何讓產業","  界、環保及部落權益在當地取得三方兼顧。如果再講坦白一點，本席認為，蔡英文總統","  是在幫產業界講話，我們今天審礦業法不是只有針對亞泥，亞泥的話，我們可以用三方","  會談的方式來談、專案處理，包括部落安全、回饋金、產業、環保團體的訴求。我們今","  天審礦業法是針對全國性的礦產資源，所以我一直著眼在南澳鄉的小礦場，那邊90多個","  礦，全國礦場最多的就是宜蘭縣南澳鄉。大家都是針對亞泥來提問題，那沒關係，因為","  那有三方會談。早上次長也講了，亞泥對於原住民諮商同意權也同意，連亞泥都同意了","  ，為什麼經濟部說不行？理由在哪裡？你是考慮到南澳鄉92個小礦場的權益嗎？那些小","  礦場都有問題啊！所以我始終聽不懂經濟部的考量為何，那些在我們原住民地區開採的","  礦場，對原住民沒有回饋、分配資源不公平、流於政治人物權力的濫用、資源的濫用，","  這些我都飽受其害啊！鄉長怎麼濫用資源，使得部落族人沒有享受到真正的回饋，這個","  問題也很多。"],["主席：各位同仁，現在就是我們6個委員，我們就是要立法，我們請行政單位來說明，只","  是聽聽他們的意見跟將來執行可能涉及的相關扞格之處，既然我們是立法院，我們就是","  要訂一個可長可久的法案，不針對任何一個個案，這些針對性、個別的廠家、業者，由","  行政單位依據我們所立的新法來處理，這是我們作為一個立法委員的基本態度，所以現","  在我們6個必須要做決定。剛才我建議我們6個的助理是不是很快地把我們6個的提案整","  理一下，在今天會議結束之前，我們來談談看，看能不能談成，我們要立也可以，或者","  我們要保留也是一個選項。所以我剛才跟鄭委員講，你是法律人，請你試著來整理看看","  ，我們就先往後走，不要一直來來回回講，你們要講的話我都快背起來了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：還是說用我的修正動議通過。"],["主席：現在全部。"],["孔委員文吉：我有一個建議，第四十三條之二行政院版的第一項不要，把鄭委員版的第","  三十條修正動議的第二項列為第四十三條之二的第一項，我提這樣的建議。另外，我提","  的修正動議第四十三條之三增加的第四款也沒有經過第四十三條之二規定，因為第四十","  三條之三和第四十二條之二是連動的，「未依第四十三條之二規定辦理，並取得原住民","  族或部落同意。」這個作為增加的第四款，主管機關應廢止礦業用地的核定。"],["主席：請議事人員試著整理看看，這條先保留。","   處理第五十一條，包括林淑芬委員、蕭美琴委員、尤美女委員提案，及陳明文委員所","  提修正動議。"],["林委員淑芬：我們都說既有的礦業法裡面有霸王條款，其中一個就是亞泥的私人土地所","  有權不須取得同意就逕自在土地所有人的土地上面直接開礦，甚至一開60年，這是霸王","  條款之一。霸王條款之二就是現行條文第四十五條所講的，不只是在你的土地上挖礦，","  包括在你的土地上埋設或高架管線、索道等設施，也不需要取得你的同意，我提存了以","  後就直接使用。我們覺得這樣允許礦業權者不用取得所有權人、利害關係人同意就直接","  開礦，或者在人家土地埋設、架設高架管線或索道，其實是沒有明察到這樣的設施對土","  地所有權人財產權的侵害，甚至有時候對生命、身體的安全影響甚鉅，這樣的條文很明","  顯是著重在礦業權者的權益保護，忽視了土地所有權人或利害關係人的權益，也忽略了","  經濟發展以外的其他價值的衡平，這樣的條文欠缺公益性，而且手段也不符合憲法第二","  十三條的比例原則，所以我們希望修正。這樣的修正在大法官釋字第747號也有提到，","  這件是因為指南宮下面開高速公路影響了土地的使用限制和發展，他們就主張應該要徵","  收，否則土地也不能用了。大法官釋字第747號內涵是人民的財產權應該要給予保障，","  這是憲法第十五條明定，需用土地人因興辦土地徵收條例第三條規定之事業，穿越私有","  土地的上空或地下，導致逾越了所有權人的社會責任所應忍受的範圍以外，形成個人的","  特別犧牲，而不依徵收規定向主管機關申請徵收地上權者，土地所有權人得請求需用土","  地人向主管機關申請徵收地上權。這是講政府的作為，如果基於公共利益所興辦的事業","  ，地上權都需要徵得人家同意，如果不能的話，就要協議價購，如果不能協議價購就要","  徵收，更何況礦業權的業者是私人的利益、公司經營的營利行為，或許你也可以說某部","  分也有公益屬性，水泥也是大家要用的，如果你硬要這樣講，我們也是可以承認，但是","  我們希望在沒有取得土地地面上的使用權以前，不能夠直接逕自使用，所以還是必須明","  定礦業權者要利用人家的地下或上空，你要跟土地所有人或利害關係人協議、調處，看","  是要價購、租用等等，這樣都不成的時候，再依民事訴訟去確定是否可以使用他人的土","  地，明定礦權業者未取得土地使用權前，不能使用他人土地，這就是我們講的現行礦業","  法既有的霸王條款的兩個款項，希望大家可以支持我們所要求的，就是要徵得土地所有","  權人的同意才能使用他人土地，不管是地上或地下，我也希望孔文吉委員不要刪除我們","  的條款，沒有道理說使用你家的土地不需要取得你的同意，直接提存一筆錢在你的銀行","  ，隨便你要不要，不要的話拉倒，我就直接要用你的高空、地上埋管線，這沒有道理嘛","  ！所以我們這樣的主張，孔委員你不能刪除。"],["孔委員文吉：你的版本我有簽名耶！"],["林委員淑芬：但是你提了一個修正動議刪除我的版本。我重提了一個修正動議，我樂意","  看到孔委員同意我們重提的修正動議，但是你要撤回你之前的修正動議啊！"],["主席：林委員講完後，請尤美女委員就提案強化說明或爭取大家認同。"],["尤委員美女：在過去有很多的土地根本沒有經過所有權人的同意就高空架設，既然這是","  一個新的法律，是不是也應該要先經過協議、調處，如果不行的話，若有侵害到他人權","  利，當然可以依照民事訴訟的方式去處理，在這之前就不能夠使用。"],["主席：你們兩個的版本差不多？"],["尤委員美女：差不多。"],["主席：孔委員的修正動議呢？"],["孔委員文吉：我是支持林淑芬委員第五十一條的修正動議，我這邊都有簽名了，因為這","  個版本是之前的，她現在提的修正動議我支持，所以我才連署。"],["主席：經濟部有無說明？"],["王次長美花：我說明一下，這一條就像剛才委員講的，其實不是礦業用地本身，而是經","  過，他可能需要埋設高架管線、索道等等，坦白講，在同仁的記憶裡面，這一條在過往","  屬於礦業權的其實才發生過一個案子，但是它會比較常適用到的反而可能是石油礦、天","  然氣礦，可能是目前中油在做的東西，氣的管線可能要拉得比較遠。但是過去中油這些","  也沒有發生爭議，中油也都有給予相當的補償等等，所以這一條的條文在過往適用上倒","  是沒有發生太多爭議。委員的意見是說提民事訴訟，這在體系上恐怕會有點不太一樣，","  假設是礦業權人要提起民事訴訟，他的權利依據是什麼，恐怕會比較有問題。"],["主席：我們用「得」嘛！"],["王次長美花：在礦業法告訴他可以提民事訴訟，但是請求的依據為何，我們反而覺得依","  據上會比較怪，你可以請雙方主管機關來調處，我想這可能沒有問題，但是你可以進一","  步提民事訴訟，但是訴因、訴的請求上可能會比較怪。"],["主席：你建議怎麼修？"],["王次長美花：因為這條本來沒有修，原來條文之外，土地權人如果沒有辦法達成協議、","  要不要調處，我們試試看文字要不要加，我們再想一想文字要加在哪裡。"],["林委員淑芬：次長講的大概是架設石油礦和天然氣的管線，但事實上現在很多的相關法","  規在公共安全上的把關也加劇了，事實上，石油礦、天然氣不只是需要取得土地所有權","  人同意，甚至還要廣告周知，公告給大家知道這個地區埋有多少的管線，法律是趨於嚴","  格的，這是第一點。第二，我們希望你取得所有權人同意使用以外，如果你都不協議或","  不接受調處，雙方主管單位也可以出來幫忙調處，但也不接受調處的時候，當然必須透","  過司法途徑去詢問他究竟有沒有逕自使用你家土地的權利，如果不付錢，甚至主張要價","  購，例如價購，你的石油管線經過我的土地，我土地都不能用了，以後可能會有人申請","  價購。在大法官釋字第747號解釋是說需用土地人當然要向主管機關申請徵收，他說優","  先協議價購如果不成，當然就要徵收，在公部門都這樣做了，更何況是私部門，所以這","  只是程序上的規範，否則我不同意，而你硬要，難道維持原狀，提存一筆錢到法院就算","  同意了？如果不修正這一條，沒有這個爭端解決的機制的話，那就是直接提存啊！直接","  提存就是不需要取得你的同意，我直接用了，那就跟現行法律規範是一樣的。"],["主席：行政單位的意見是說第三項民事訴訟可能引發其他的爭議嗎？"],["林委員淑芬：不是，雙方都是民間單位啊！你是一個業者，我是一個個人，你要用我的","  土地，我不同意，那當然走民事訴訟，難道是行政訴訟嗎？不可能是行政訴訟嘛！"],["孔委員文吉：這個文字要不要擺在這裡？"],["林委員淑芬：變成行政訴訟可以嗎？"],["孔委員文吉：一定會去告啊！"],["林委員淑芬：不是，我們立法、修法的人現在要討論的是我們允不允許不經司法程序就","  直接使用人家的土地，爭點是在這裡。我們要允許現行的制度，現行條文就是說我給你","  相當補償，我就提存法院。"],["王次長美花：我們請同仁看看能不能怎麼修正。"],["林委員淑芬：好啊！你們再去想一下。"],["主席：第五十一條保留。","   處理第五十二條。大家都同意的話就通過，維持原來第四十六條的條文。","   處理第五十三條。"],["林委員淑芬：我們剛講的是埋管線和高空架索道等等，這一條是說我沒有同意的時候，","  你可不可以直接在我的土地上開礦，這就是霸王條款最核心的爭議。"],["主席：這跟第五十一條一樣嗎？"],["林委員淑芬：第五十一條是講埋管線或高空架索道，但是這一條是說我提存以後，我就","  直接用你的土地開礦了。"],["主席：行政單位請說明。"],["王次長美花：這一條是現行法第四十七條，行政院的版本已經做了很大的修正，第一，","  如果有爭議的話，要去跟他協商，如果協商不成，向主管機關申請調處。另外提到調處","  的時候可以邀相關的學者專家辦理，如果調處不成，除非有因應國家緊急危難或其他影","  響重大公益時，給他一定對價然後來使用，除了這樣之外都不可以用，這一條都已將例","  外情形限縮了，例如萬一水泥礦真的有國家重大需要的時候才可以用，否則就不用，這","  跟剛才淑芬委員問的霸王條款，其實整個邏輯都改了。至於後面的准予使用要準用辦理","  復整、防災及補償等等，也都明定進來，由主管機關委託不動產估價師來估價，這一條","  已經做了很大的調整了。"],["林委員淑芬：但是我們要問這裡面所謂的「國家緊急危難或其他影響重大公益情事」所","  指涉的是什麼？"],["王次長美花：「國家緊急危難」其實在解釋空間上是非常小的，在立法體系上或參酌其","  他判決上，譬如整個國家被封鎖了，水泥都沒有辦法進口等等。「其他影響重大公益之","  情事」，譬如發生重大地震，臨時需要非常多的水泥，沒辦法供應等很嚴重的情形，我","  覺得還是要留……"],["林委員淑芬：有沒有辦法定義？「國家緊急危難」看起來很清楚，比較明確；但「其他","  影響重大公益之情事」的部分，如果沒有具體討論出一個指涉範圍的話，就會可大可小","  。"],["王次長美花：不過因為前面是掛著「國家緊急危難」，在法例上……"],["林委員淑芬：它是「或」。"],["王次長美花：我知道，前面是「國家緊急危難或其他影響重大公益之情事」，所以這裡","  的「影響重大之公益情事」不會是小的，也就是說……"],["林委員淑芬：那到底是什麼？能不能稍微明訂它的定義？具體一點？"],["王次長美花：我們可以在立法說明舉例子，這樣就可以讓大家知道。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有關於「國家緊急危難」與「影響重大公","  益之情事」本來就是不確定的法律概念，所以往往因為主管機關認為是「攸關重大公益","  」，最後變成為財團開後門，我覺得這個條文根本就是後門條款。講句實在話，如果像","  這樣一個很重要的事情，本來就要明訂清楚。","   再來，我有一個修正動議，就是除了對「礦業權者未依協議、調處或民事確定判決取","  得土地使用權前，不得使用他人之土地」，我又新增了第四項及第五項，有關於「原住","  民族基本法」第二十一條的「知情同意」，我認為這次小英總統指示的三方會談，首次","  在礦業權者與部落原住民族之間建立一個三方會談或磋商會議的平台，這樣的指示很好","  ，一定要立法。所以我在這邊加了第四及第五項，就是在「知情同意」前，必須要有一","  個準備程序，而在準備程序前，應該要跟礦權業者、礦權實施範圍直接影響之關係部落","  ，三方間會談或磋商會議。這是主管機關必須負起的責任。另外，準備程序及三方間會","  談或磋商會議，必須準用行政程序法第五十四條至第六十六條之規定，就是聽證準備程","  序。既然大家剛剛這麼推崇三方會談，我們就將之入法，在「知情同意」前，在準備程","  序前，還要有一個聽證準備程序。","   再來是我們講的「知情同意」，國際上叫做FPIC，在計畫或開發之前，就應該讓原住","  民族在自由、不受威脅或沒有先射箭再畫靶、或沒有既定目的的情況之下，要很自由地","  、充分地進行對事件的了解，再來進行磋商同意。所以今天要進行FPIC，小英總統的指","  示很好，我們就必須把磋商會議入法，請大家支持。我們都覺得很讚，那就把這些諮商","  會議的內容制度化，放在法條裡面。"],["主席：先請王次長回應剛剛高潞委員的意見。"],["王次長美花：這應該是兩件事，因為這條其實是講到使用土地必須徵得私有土地或公有","  土地權利人之同意，是指權利人對於個別具體的那一塊地的同意問題，亦即個別的權利","  人有爭議時怎麼處理？過往較多爭議的可能是私有地，如果要取得私有地，一定要徵得","  同意。過往是有所謂提存地價的機制，這次就整個改了。這個和高潞委員講的一般性、","  原則性是否要踐行第二十一條，兩者應該是不同，所以恐怕沒有辦法在這裡再增列，我","  簡單補充。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：有不一樣嗎？這裡面是增加原基法第二十","  一條的相關規定，要求進行聽證準備程序和前面的諮商會議。"],["王次長美花：它是一對一，是權利人和需要用礦業地那個人之間的問題，這和徵詢部落","  同意的條文不同，這應該在第四十三條之二去處理。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：所以次長你同意要把三方會談入法？"],["王次長美花：三方會談嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我現在講的是，剛才次長也說「知情同意","  」已經有三方會談，我覺得在「知情同意」前先會談是一個很好的程序，把這個程序制","  度化。這個部分既然經濟部跟亞泥等業者都覺得這樣的會談很讚、很好、都支持，那就","  訂在法律裡面。不管是放在第四十七條或是第五十三條都OK，因為既然是屬於雙方的對","  話協議，那放在這一條，增加第四項及第五項，應該是沒什麼問題。"],["王次長美花：原住民的諮商同意，其實是存在原住民部落需要去利用到礦業法或礦業權","  的問題，原住民族基本法裡是沒有所謂的三方會談，個案的三方會談是希望政府從旁協","  助等等，並不是一個正式的機制，只是習慣上通稱三方會談，事實上應該是兩方，政府","  只是在旁邊協助。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這裡面的條文……"],["王次長美花：這樣入法恐怕不是很恰當。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是啊！這樣的條文就是課以主管機關責","  任嘛！也把3月25日所提及的三方會談入法、制度化，次長居然說這只是一個協助，那","  你們是打假球嗎？"],["王次長美花：不是，因為這類案子未來會很多，一年可能有十幾至三十幾案不等，基本","  上是由權利人和部落來談，請中央原住民族委員會看他們是否踐行這個程序及礦業權人","  是否有履行義務，也不是三方或不三方的問題，其實就是來判斷……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：這邊寫三方間會談或磋商會議嘛！我的意","  思是，在國際上，政府的角色本來也是像這樣子，協助原住民部落和開發業者之間進行","  諮商同意。既然已經有開頭了，在亞泥案也做了三方會談，那麼就把它制度化，直接入","  法，你們剛才也一直提到很支持這樣的作法啊！這本來就是FPIC裡進行充分溝通，如果","  法令上只有一個諮商同意的辦法而已，那把前面的F，先前對案子的狀況能自由、充分","  的知情與了解，把它也制度化，直接訂在礦業法裡面。為什麼要直接訂在礦業法裡面？","  因為它對於原住民部落的生存、發展及經濟有重大的影響，所以，不管第四項、第五項","  要訂在哪一個條文，既然經濟部都做了，小英總統也指示了，就把這個條文入法啦！"],["主席：請林淑芬委員發言。"],["林委員淑芬：如果要照行政院版第四十七條的架構審查，必須建立一種機制，就是雖然","  這裡沒有所謂霸王條款的文字，但允許在國家危難或重大公益的時候，還是可以使用提","  存制度，在一定時間內直接使用別人土地，不須經土地所有權人同意，那是因為重大公","  益，而且限定時間嘛！但怎麼知道是否濫用？所以比照土地徵收的程序，要審查三個項","  目，我認為必須踐行這三種要件。第一是，公益性到底存不存在？必須符合重大而且必","  要的公益性，除此之外，沒有其他手段的。如果個案不允許強制提存，那全台灣的水泥","  供應量都會受累了，真的會這樣嗎？所以要進行審議的程序，審議其公益性和必要性，","  以及是否必須非經同意即可提存於法院，而直接強用、強徵了嗎？這是第一個必須審議","  的。第二要審議的是，國家緊急危難的一定期間，指涉的是半年、一年、五年、十年，","  還是二十年？一定期間的合理性在哪裡？要有一個機制來處理這兩道程序。我們同意經","  濟部的說法，總不能沒有彈性！若是被封鎖了，水泥的供應量不足了，怎麼辦？如此就","  要踐行重大公益及一定期間適當與否的審議，否則我們很擔心，也很害怕政府很容易流","  於袒護業者的「濫用」。"],["主席：在條文裡面……"],["林委員淑芬：我也同意審議的機制，是否要在一定的期間內審議完，或是先核定後，於","  一定期間內補審議，審議通過就照核定；審議不通過，行政處分就不能夠確認。"],["主席：請王次長說明。"],["王次長美花：沒有問題，因為我們絕對不會去濫用，但一定要留一個空間。如果這樣，","  我們來想想看文字要如何修正。"],["主席：好，第五十三條一樣……"],["汪副主任委員明輝：對於高潞委員提到的三方會談，我想請教，因為我對法不是很清楚","  。三方會談或磋商會議放在條文裡面，我是支持，但是後面引用的行政程序法第五十四","  至第六十六條，這似乎是聽證會的法源。現在針對亞泥所做的是比較屬於公聽會的性質","  ，這樣一個法源的引用，是否會對於未來進行決策時，產生一些偏離預期方向的可能性","  ？這點想請教、提醒在座的立委。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：準用沒有問題，因為我是想要統一行政程","  序的格式。基本上依照「知情同意」的方式，前面要充分地讓部落族人知道，所以準備","  程序和三方磋商會議，主要是要邀集專家學者列席進行聽證的程序，是要讓程序變得有","  制度化。當然，我更希望的是，「知情同意」的方式應該是要按照部落的傳統慣習來進","  行，因為3月25日時我看到的三方會談，其實也是由原轉會指定部落的幾個人來參加。","  我希望諮商同意是按照傳統慣習來進行，但必須嚴格進行的是，如何能讓部落充分得知","  這些訊息？因此我是準用行政程序法第五十四條至第六十六條的聽證準備程序。"],["汪副主任委員明輝：高潞委員所講的就是一個說明，讓部落能夠了解？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：在我看來，很多的「知情同意」權在進行","  的，都是武器不對等的狀況，所以如果在前面的準備程序及準備程序前的三方會談及磋","  商會議時，就將程序制度化，這樣對部落來說才是一個好的保障。"],["主席：請尤美女委員發言。"],["尤委員美女：這裡提到的假若土地經核定為礦業用地後，指的是現存的狀態，已經經核","  定為礦業用地了，還是指未來？如果是未來的話，應該是要取得土地所有權人的同意；","  如果是指過去，今早討論的結果，好像是又不溯及既往，不知這一條涵涉的範圍到底是","  指什麼？"],["主席：請王次長說明。"],["王次長美花：以私人土地而言，還有空間，如果是公有的土地，非常有可能在核定礦業","  用地時，若不同意就不會核定，對不對？如果是新的礦業用地，不同意出租，它就核定","  不了礦業用地了。"],["尤委員美女：如果是私人的土地，也是不會核定嗎？"],["王次長美花：對，私人土地他也拿不到。但是過往發生的案例，譬如說私人繼承，可能","  會發生老大同意，老二不同意等紛爭。這個條文確實是限縮得很小，是核定之後才又發","  生爭議的。"],["尤委員美女：核定以後才發生爭議？所以是可以溯及適用？"],["王次長美花：不是，是後來才發生的現象。"],["尤委員美女：核定以後發生的，因為他也沒有去申請，也不是在展限。所謂會發生國家","  緊急危難或影響重大公益指的是什麼？能不能舉出具體的例子。"],["主席：剛剛次長已經說過，這部分要帶回去做內容重整了。"],["王次長美花：林委員建議對這條的認定要有一個程序，我們試著加一個認定的項目。至","  於國家緊急危難，剛才有提到，譬如進口的水泥都被封鎖住了，沒辦法進來等情況，影","  響到整個產業鏈的困難，或者是臨時發生了地震，需要大量的水泥用量等等。當時會寫","  這樣的條文，就是想到萬一發生這些情形，還是要開一條路。"],["主席：還是請經濟部就剛剛講的部分，適當地在文字上解決委員的疑慮。我同意你們再","  整理條文的內容，本條一樣保留。","   進行第五十四條。第一個還是林委員淑芬的版本，林委員淑芬如果沒有要再增加文字","  的話，尤委員美女的版本呢？"],["林委員淑芬：其他人如果不反對的話，就照我們的版本通過。","   我們大概有講到關礦計畫，還有水土保持、回復原狀、整復、防災等等，而關礦計畫","  就可能牽扯到失業勞工的輔導方案，要整復、要防災……"],["尤委員美女：現行的條文只是說礦業用地經過使用完畢後，只要依照水土保持計畫去實","  施整復跟防災的措施；但是在這裡我們是希望能夠依照關礦計畫，因為前面在核定的時","  候其實它會有一個所謂的關礦計畫……"],["主席：看起來林委員跟尤委員的版本幾乎雷同……"],["尤委員美女：我們的文字是差不多啦！"],["主席：是，差不多。"],["王次長美花：主席，抱歉！因為剛才那一條我們把最後一項的條文擬出來了，是不是我","  把它念一下，看這一條能不能就讓它通過？就是行政院版本第四十七條，淑芬委員建議","  第四項增加審議的程序，所以我們初步的文字是在最後一項增加「主管機關為審議第四","  項之申請，應組成審議會審議，其組成或決議程序之辦法由主管機關定之。」"],["林委員淑芬：第三項吧？怎麼會是第四項？是審議「第三項」。"],["王次長美花：第三項？寫錯了喔？對，第三項。"],["林委員淑芬：就是審議第三項講的所謂「重大公共利益之情事」。"],["王次長美花：因為它要「依申請」，所以我們才說要有這個申請我們才來審。在第三項","  第四行裡面提到「主管機關得依申請准予……」對不對？所以確實要有一個申請的動作，","  而當他有這樣的申請時，我們就來看他的事由在時間、對價等方面是否符合，所以是「","  主管機關為審議第三項之申請……」。"],["尤委員美女：第三項是要講它的對價、範圍、時間……"],["王次長美花：沒有，包括事由啦！"],["尤委員美女：對，包括事由，事由才是最重大的嘛！"],["王次長美花：因為要有「國家緊急危難」這種事由才可以。"],["林委員淑芬：你這個文字恐怕有一點怪怪的，應該是在第三項後面就加進去吧？就是說","  這個大概都是礦業權者會來申請嘛！對不對？"],["王次長美花：對。"],["林委員淑芬：申請「給付對價、一定時間、使用一定範圍之土地」，但是我們要審議的","  是政府？還是要審議的是礦業權者的申請？"],["主席：文字增加在哪裡？"],["林委員淑芬：這個恐怕要好好想一下，我本來想像是要許可它到底符合不符合重大公益","  這件事情，要經由一個程序來審議，看它是否符合重大公益；你現在的條文變成是要審","  議這個對價合不合理、審議一定期間、一定範圍合不合理，當然我們也要審議這個東西","  。"],["王次長美花：沒有，包括、應該都包括。為什麼要這樣申請？因為以礦業權在臺灣的現","  狀來講，一定是由企業來開採，所以還是一個要給企業來開採這個礦的問題。"],["林委員淑芬：可是我們沒有在法律裡直接明文寫上我們對於組成審議會、審議什麼內容","  ……"],["王次長美花：就是整個第三項的申請。"],["林委員淑芬：我們是不是在立法說明欄也應該要補充一下？基本上，在這個方向上有進","  行這個程序是比較完整的，這是關於踐行的程序；至於要踐行到哪一個程序，這部分也","  是可大可小。而審議會是由誰來參與、參與的機制、審議的方式，我們現在就是都授權","  給你們，但是如果我們在立法說明欄裡面稍微做一點說明，把要放上去的、應放上去的","  、必須限縮的都已經確定列上去了，除此之外你們還要增加什麼內容，那是你們的決定","  ，不過非要不可的條件我們也必須在立法說明欄講清楚，最好是在法條條文裡面直接就","  講清楚啦！"],["主席：請經濟部王次長說明。"],["王次長美花：沒有問題，我們可以就「國家緊急危難或其他影響重大公益之情事」這部","  分，在立法理由裡面再確認一下我們有沒有寫例子，例子如果可以的話……"],["主席：在說明裡面。"],["王次長美花：對，在立法說明裡面我們舉例說明。"],["主席：應該可以。"],["尤委員美女：這裡面不能夠只有說「組成及決議方式」啦！你在「組成」部分只是說應","  該由哪些專家學者組成，決議方式有時候是多數決還是共識決還是什麼，所以對於……"],["王次長美花：那個就由辦法來訂定。"],["尤委員美女：我是說現在最後一項只有規定「其組成及決議方式之辦法由主管機關定之","  」，而大家比較在乎的，其實是對於所謂國家緊急危難及重大公益之事由到底構不構成","  審議的對象，所以在這裡其實就是「應由組成審議會審議之，其組成、決議方式、申請","  事由、對價、期間、範圍等等之認定標準……」，它應該要有一個認定標準還是什麼，否","  則的話你這個辦法就……"],["林委員淑芬：有一個行政準則的話當然是更好的、更具體的。"],["尤委員美女：沒有錯，其實大家比較care的是那個東西，因為你這裡只寫「組成及決議","  方式」，那就是空白授權給這個審議委員會全權去決定了，所以我們要不要這麼大的空","  白授權？"],["王次長美花：不會啦！辦法訂出來，大家就都知道有這個審議方式。"],["林委員淑芬：是什麼東西？要責成主管機關負責辦理哪些事情、審議會到底要審議什麼","  事情，可能要在細節上稍微再想一下。"],["主席：就是在辦法那邊訂定。"],["林委員淑芬：對啦！我們可能會求快而認為這樣子就讓它過，可是有時候我們可能更需","  要縝密地稍微思考一下，馬上想出來的東西，可能會有一些疏漏的地方。"],["主席：我想這個修正會趨於完整，剛剛說要在辦法裡面訂定，方向上我個人也同意，我","  們的處理程序就依據這個，但本條還是先保留。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主席，沒有把我的準備程序跟磋商會議、","  三方會談納進去呢！"],["王次長美花：那個不是這一條。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是這一條？那請問次長，你要放在第幾","  條？"],["主席：三方會談那個嗎？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：三方會談、磋商會議啊！我現在是第四十","  七……"],["王次長美花：我知道，但是那個跟前面的對不起來。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我現在是第五十三條，我要請問次長，這","  個三方會談應該要放在第幾條討論？"],["王次長美花：我是還滿建議原民會確認一下，因為在國際上這種諮商同意還……我個人粗","  淺啦！我不知道有沒有三方會談這樣一個程序啦！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是啊！我們一定要等國際嗎？既然我們","  也是首開先例、史無前例地在Ayu部落找玻士岸部落一起討論，進行三方會談，我們就","  入法嘛！他們不能那麼唐突，幾乎什麼東西都不準備，也不讓部落充分知情，也沒有請","  專家學者協助把這個訊息充分告知部落，說明哪裡是好、哪裡是壞。他們都沒有做這些","  事情，就唐突地要讓部落知情同意嗎？當然不是嘛！"],["汪副主任委員明輝：針對高潞委員的提案，我剛剛查了一下，其實剛剛高潞委員所提的","  精神，是符合我們現在「諮商取得原住民族部落同意參與辦法」第十六條的規定，第十","  六條的內容是「申請人於部落會議召集前，應以公聽會、說明會或其他充分而有效傳遞","  資訊之適當方式，向關係部落之部落成員說明同意事項、共同參與之利益、分享機制內","  容及利弊得失，並應邀請利害關係人、專家學者與相關公益團體陳述意見」。這個部分","  其實可以讓我們原住民有充分的知情，只是我不知道這個是不是符合……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因為現在是礦業法，所以我們要從嚴處理","  。"],["汪副主任委員明輝：對。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：因此我認為應該要明確地入法，譬如說就","  按照我們上一次325的三方會談或是我們所謂的磋商會議，這個是在準備程序之前的步","  驟；至於準備程序，我們就把三方會談、磋商會議這些準用行政程序法第五十四條到第","  六十六條的規定，我覺得準用這個部分沒有問題，因為它是破壞性非常強的開發案，因","  此我們必須要嚴格處理。既然它本來就是FPIC的精神，這個在現行原基法的諮商同意辦","  法裡面有，但是我現在就是要在礦業法中把它入法嘛！當初原基法也是希望礦業法也要","  跟著入法啊！所以我們現在就是要把這樣的精神放在法條裡面，就看次長認為要放在哪","  一條。"],["主席：次長你想通了嗎？"],["王次長美花：沒有、沒有，如果以剛才原民會副主委念的那個諮商同意辦法第十六條的","  規定來看，我個人覺得那個程序已經非常完整了。既然程序部分這邊都有訂了，而且母","  法只是訂大原則如權利歸屬、是否同意等等，基於所有的程序應該適用同一套程序會比","  較好的考量，所以如果礦業法又跑出一套程序來，到時候在執行上恐怕會比較不好。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：不是，如果在其他的特別法或是其他的法","  律有另外的程序規定，或是直接把程序制度化，或是有統一程序規定的辦法，對於礦權","  業者而言，不管是要使用礦業用地、取得土地使用權或是其他相關行為，我認為都有其","  他的案例，不是說今天在原基法的知情同意辦法有相關規定，我們就直接、就只要適用","  這個辦法，不同的條件、不同的狀況下有不同的處理方式，這個精神是存在的，但是我","  們應該是可以把它變得更嚴格，因為這個是影響整個部落的生存、生計跟發展，本來就","  應該是要嚴格處理啊！所以我會認為，今天我們既然都已經開始做三方會談、磋商會議","  了，那我們就把它訂在法條裡面，把小英總統這樣的指示、她的善意直接訂下來，就不","  需要有那種模糊的地方，因為我們把它放在法條裡面，基本上我覺得部落看到這樣的法","  條會很開心，因為這是對部落最基本的尊重啦！"],["孔委員文吉：高潞．以用委員所提的修正動議中的「三方」是指哪「三方」？從這個條","  文裡面我是比較看不出來。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：主管機關啦……"],["孔委員文吉：有一方是礦業權者嘛！"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，主管機關就是經濟部。"],["孔委員文吉：土地所有人……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對，土地所有人、部落跟業者就是「三方","  」啊！就像剛剛孔委員也提到的，我們也需要這樣一個全面知情同意前的準備，要先讓","  部落被充分告知嘛！"],["孔委員文吉：對，但是「諮商取得原住民族部落同意參與辦法」第十六條在程序上也訂","  得很清楚。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對啊！我的意思是不同的條件、不同的狀","  況要有不同的處理嘛！我們原基法的精神有了，然後也有子法的規定，而我的意思是說","  ，在子法之外，我們現在處理的是礦業法，應該要更嚴格的處理。"],["汪副主任委員明輝：我是同意應該要嚴格啦！但是高潞委員提到的三方會談，是總統於","  原轉會中指示辦理的，不過今天就算是要入法，但是我們剛剛提到要給它「準用」的部","  分，總統在指示辦理的時候並沒有說要根據這個法，但是我們在這裡等於是要把三方會","  談法制化、給了它一個法源，這是後來附加的一個情況。嚴格來講，我們除了按照第十","  六條來辦理公聽會、說明會之外，還要再舉行一個類似聽證的會議，在那邊正、反兩方","  會有相互辯論的可能性。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：是，因為知情同意辦法第十六條是同意程","  序，我這個是同意程序前的準備程序。我覺得原基法裡面的知情同意最重要的是前面的","  那個F、P，在此之前自由地、充分地瞭解，才會有同意的程序嘛！前面一定要用一個嚴","  格的方式，不然的話，從過去到現在遇到的任何一個開發案，都是業者已經準備開發了","  才說要進行知情同意，在這個前面應該要做到充分告知（知情），而且政府應該要協助","  帶入專業見解（把專家學者納入）的部分也要去做，因為它是開礦，問題非同小可，它","  一旦開始了就是20年，當然要這麼嚴格啊！"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：有關這一條條文，會先涉及到經濟部要不要同意我們前面談到「原基法公","  布施行後申請礦業權及展限案」的相關問題，如果是要依照原基法規定，當然我們有提","  出一個修正動議，如果可以依原基法第二十一條來辦理的話，對於礦業用地的部分，也","  就是現在要談的這一條條文是不是還要列入？因為這就會變成有兩次的問題。也就是說","  ，如果前面的條文經濟部及行政院可以接受、大家可以接受，在原基法94年2月5日公布","  施行以後的所有案子，都要依原基法第二十一條來辦理的話，因為已經有這個程序了，","  那麼現在這個條文還要嗎？這樣就變成要兩次了！","   所以我們的前提應該是先討論前面的那條條文，也就是我們剛才提出的那個修正動議","  ，如果這個確定了，後面剩下的一些項目才好處理，因為礦業權要先做一個確定嘛！如","  果「新礦業權取得及礦業權展限之案件，屬於原基法公布施行後提出申請者，皆須依原","  基法第二十一條辦理」這條條文大家可以接受，那麼現在的這一條條文是不是一定還要","  再把原基法第二十一條的相關程序再納入？這樣就變成兩次了。"],["主席：高潞．以用委員的這個部分應該是程序規定，鄭委員剛剛提到的最新修正動議內","  容，我們就給經濟部參考，不曉得經濟部的意見怎麼樣？"],["王次長美花：剛才因為……"],["主席：哦！那你們再看一下。","   請高潞以用巴魕剌委員發言。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：其實不管放在哪個條文，在同意前的準備","  程序都應該要入法，因為開礦不只是小型的開發，而是大面積的破壞土地，影響原住民","  生計與生存權的開發案，因此在同意前的準備程序就會決定後續同意的速度。剛剛次長","  一直提到，因為原住民部落知情同意的速度緩慢，這表示你們根本就沒有進行前面的告","  知和讓部落理解的自由意志，當然後續會發生很多的衝突。我這是在幫經濟部，我們之","  所以要建立準備程序與準備程序前的磋商會議，是為了後續要加速原住民部落知情同意","  的同意程序。小英總統說要三方會談，必也是為了後續的諮商同意，所以我不希望三方","  會談變成曇花一現，只是總統為了某個個案而做出的指示，應該要統一制度化，我相信","  這是總統所希望的，難道不是嗎？其實總統從WTO談判代表的經驗中提出三方會談的方","  式，目的就是要尋求各方面的共識，如果大家都那麼推崇，從一開始不管是次長或原民","  會都一直提到三方會談的好處，那麼我們當然要入法，不然我會認為，你們剛才提到的","  三方會談是在打假球，或者請你們告訴我，三方會談在中華民國的法律意義為何？既然","  我們要三方會談，就要賦予法律意義，不要讓人感覺三方會談是在打假球、談假的，造","  成部落族人的緊張，甚至都快要對立了，這還不是因為你們三方會談所害的。"],["主席：各位委員，我覺得這可以前後都有，也可以前面1次就好，也可以2次，我們得決","  定到底要按照哪個……"],["孔委員文吉：要2次啦！它是召開部落會議前三方會談的磋商程序，總統在這次促轉會的","  三方會議是指臨時性的任務編組，現在高潞．以用委員主張將其納入條文，而我們所理","  解的三方會談是為了處理亞泥的問題，總統請促轉的委員、經濟部部長、部落族人及亞","  泥進行三方會談，現在高潞．以用委員主張將其納入法制化程序，這些都是部落會議召","  開前的程序，至於如何召開部落會議？剛才原民會汪副主委在討論第十六條時已經講過","  了，等於有2次，1次是部落會議召開前……"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：部落會議有同意的程序，我現在強調的是","  課以主管機關責任，因為礦權的核定展現或礦業用地的核定都是由主管機關核定，主管","  機關本來就有責任召開三方會談，讓專家學者和部落都知情，何況我們剛剛都那麼推崇","  小英總統想出三方會談的方式，但為什麼還不趕快入法？我真的覺得我們很需要在同意","  前的自由意志和充分的瞭解，這才是最重要的，不然都一直說原住民部落知情同意的速","  度很慢，我們現在就先讓主管機關經濟部召開這樣的會議，去加速後續的同意。"],["孔委員文吉：你所謂的「三方會談」是指主管機關要完成這個程序，後續再由申請人召","  開公聽會、說明會，等於這是針對主管機關的三方會談的程序。"],["主席：請行政單位汪副主委說明。"],["汪副主任委員明輝：高潞委員很關心這個部分，我們認為在進行部落同意前應該要讓部","  落族人能夠充分的知情，其用意在此。不過現在我們就亞泥案的三方來看：第一，它正","  在進行，尚未完成，如果在尚未完成前就要將其法制化，這是需要思考的問題。第二，","  它的三方，包括原轉會的太魯閣族群、委員、部落、經濟部、原民會和亞泥等等，其實","  這總共有幾個方？就看依何而定，像這樣的個案之處理，是否能通案適用於其他所有在","  原住民的礦區？會不會變成不只三方，而是出現其他方？如果入法的話，變成主管機關","  經濟部要參與會議，那原轉會還會不會參加三方會議？這就會有不一樣的情形。一方面","  因為這還在進行中，我們不知道最後三方會議會達成什麼樣的成效，足以入法，可能大","  家要思考這一點。謝謝。"],["主席：第五十三條暫予保留，因為大家的意見不一致，無法往前處理。次長，請你們儘","  快研議，等一下我會再問你們一次。","   處理第五十四條。剛才林淑芬委員已經講過第五十四條了，行政院希望採用現行法。","",""],["王次長美花：對，行政院希望採用現行法的規定，因為我們的關礦計畫在核定用地部分","  已經有列入了，就我們的理解，關礦計畫用詞是來自於德國聯邦礦業法第五十三條，剛","  才林委員一直強調還要包括人員的安置，這恐怕與行政院的關礦計畫要做好礦的設施等","  等有所出入，這是第一點。第二，林委員增列環境維護計畫、水土保持概要等，但是在","  我們的版本裡面並沒有水土保持概要。林委員版本還增列環境影響說明書或評估書、環","  境審查結論等等，這不同於現行法，因為他們要的是做好水土保持、整復及防災措施。","  我們的條文比較簡潔，也比較能讓人瞭解要怎麼做。另外林委員提案條文有提到利害關","  係人，因為利害關係人的定義比較不明確，而且在後面的好幾條條文都有類似的文字，","  我們的條文則沒有這樣的用詞，像行政院版第四十七條，如果是有相關的人，我們會規","  範得很清楚，譬如土地所有權人、建物所有權人及使用權人等等，要讓它明確化，他們","  才知道需要得到誰的同意。以上是2個意見的說明。"],["林委員淑芬：主席，我補充說明，因為每條有關利害關係人的條文都保留，所以我想有","  關利害關係人部分可以暫時保留。但就關礦計畫部分，我們的確有談到，當你們核定採","  礦權利時，我們希望你們對於受僱勞工未來失業要有所安置，因為特許權不是永久的，","  它只給一段期間，比如給5年就是5年、給10年就是10年，最多給20年，事實上他們絕對","  有責任和義務來考慮未來要如何輔導受僱勞工20年後的安置問題，所以我們希望將此規","  範在條文裡面。因為關礦計畫要放什麼東西進去？在前面也沒有討論出決議，所以這部","  分也要保留。但是後續我們之所以還要討論水土保持計畫、環境影響說明書、評估書或","  環評審查結論，是因為後面的第五十八條之一會談到所有的礦產，不管是既有的礦產或","  新礦，從來沒有做過環評的，未來也都要納入環評，這是總統的政治承諾，這是第一點","  。第二，我們的修法版本的確有談到「環評要審查通過」的字眼，所以在環評裡面，我","  們看到環保署在很多的審查裡面會附附款，或者環評結論會附加條件，檢視環評審查結","  論有沒有澈底執行，附款有沒有被執行。我們當然要要求他們確切履行整復責任或防災","  措施，也就是未來每個審查通過環評之所有審查結論都要被履行。如果利用完了以後，","  環評審查結論或附附款不用被履行，也不用被檢視，直接就關礦了，屆時由誰來「擦屁","  股」？恐怕問題也會很大。"],["主席：林委員和尤委員的提案條文內容幾乎相同，請次長回應林淑芬委員。"],["王次長美花：剛才林委員有提到要一起保留，我想再說明一下，如果有核定相關計畫，","  包括如何水土保持或實施整復，我想我們可以接受，只是這裡點到的文字恐怕太過寬泛","  ，屆時如果要修改，我們會再提出相關文字調整。"],["林委員淑芬：這會牽扯到他們要不要做土地使用分區變更？也會涉及到要不要做環評？","  會不會有環評結論？獨立分區使用裡面，土地使用許可審查會不會有附款的結論？這些","  都連動在一起。如果我們要求的用地變更或者環評審查都必須比較嚴謹的話，當然會有","  我們所列版本文字的需求。因為之前沒有討論出具體的決議，所以這裡要討論這一條也","  不是那麼容易，它要跟前面連動在一起。"],["主席：對，因為前面的第三十九條也是被保留，這兩條是相關的，為了更周延，第五十","  四條一樣保留，等我們弄清楚以後，再進一步討論。","   處理第五十五條。第五十五條還是有「利害關係人」字眼，一樣保留。","   處理第五十六條。條次變更，維持現行條文第五十條。","   處理第五十七條。"],["林委員淑芬：第五十七條和第五十八條均有「利害關係人」字眼，都保留。"],["主席：只要有「利害關係人」等字統統都保留，這需要再定義是不是？"],["林委員淑芬：對啊！因為前面條文沒有討論出結果。"],["主席：第五十七條及第五十八條均保留。","   我們今天先討論到這一章。","   現在回頭處理第四十三條之二及第四十三條之三修正動議。","委員孔文吉等修正動議：","第四十三條之二    本法於中華民國○○年○○月○○日修正前，既有礦業用地位於原住民族","            土地或部落及其周邊一定範圍內之公有土地，於中華民國九十四年二月五日","            後礦業權已展限者，礦業權者應依原住民族基本法第二十一條規定辦理。","               礦業權者應提出踐行前項規定之原住民族或部落同意或參與方式之相關","            文件，報中央原住民族主管機關核定後，送主管機關備查。","               礦業權者未依第一項規定辦理，主管機關應通知礦業權者限期辦理，屆","            期未辦理者，得按次暫行停止工程一個月至三個月，至其改正完成為止。","                  提案人：孔文吉    鄭天財Sra","                         Kacaw      高潞以用巴魕剌Kawlo．Iyun．Pacidal    廖國","                         棟    ","委員孔文吉等修正動議：","第四十三條之三    有下列情形之一者，主管機關應廢止礦業用地之核定：","               一、礦業權者申請廢止礦業用地之核定。","               二、依第三十九條規定辦理礦業權消滅登記。","               三、原核定礦業用地經法院判決應返還土地確定。","               四、未依第四十三條之二規定辦理，並取得原住民族或部落同意。","               原核定礦業用地經廢止者，礦業權者應依第四十八條規定及礦場關閉計","            畫辦理。","               原核定礦業用地經廢止者，其前一年度供應量達該年度國內總供應量百","            分之十以上，且危及國內建設、國防或民生物資之穩定供應，主管機關得於","            一定期間內採取緊急進口相關物資、適度調整其他礦場核定採取量或其他必","            要措施，並排除第二十八條之二第二項規定之限制。","               個案適用前項規定者，其措施內容及一定期間，由主管機關報請行政院","            核定後為之。","                  提案人：孔文吉    鄭天財Sra","                         Kacaw      廖國棟    高潞以用巴魕剌Kawlo．Iyun．Paci","                         dal    "],["主席：請問各位對第四十三條之二有無意見？"],["王次長美花：主席，第四十三條之二規定在這次修正前，於中華民國九十四年後展限者","  全部都要辦理，但是行政院的版本，只要未來遇到展限者均要辦理，如此一來，申請人","  就要一直辦理展限，只要符合這樣的條件者一律都要補辦。換言之，行政院版本已經同","  意只要遇到展限就都要辦理，所以如果本條如此修正，搞不好他們在一年前辦理，在一","  年後又遇到展限，他們可能又要再辦理，這樣會造成很反覆的問題。","鄭天財Sra Kacaw委員：不會啊！"],["王次長美花：會，因為你們的修正條文是都要補辦。","鄭天財Sra Kacaw委員：沒有啊！你們現在都沒有啊！"],["王次長美花：因為院版規定只要遇到展限就要辦理諮商同意。","鄭天財Sra Kacaw委員：那要配合修法。"],["孔委員文吉：次長不要化大事為小事，因為行政院版本是指自本法修正通過之後展限者","  ，反觀我們提出之修正動議是原住民族基本法自九十四年二月五日通過之後，礦業局已","  經給大家展延了，這個展延部分要回溯到九十四年二月五日以後辦理者都要踐行原基法","  第二十一條。我們所謂的回溯是回溯到原住民族基本法施行之後，並沒有回溯到更早以","  前，原住民族基本法自九十四年二月五日公告施行以前，有核准20年、30年的，這部分","  還沒有包括在內。我剛才提過將鄭天財委員提出的建議放在第一項，我們希望照原住民","  族基本法規定辦理。","   另外，第四十三條之三第一項增列第四款「未依第四十三條之二規定辦理，並取得原","  住民族或部落同意。」，即根據第四十三條之二，主管機關得廢止礦業用地之核定。"],["主席：報告委員會，我們是不是將此當作會議結論，但還是暫行保留？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：沒有！我這個……"],["林委員淑芬：因為我們提出第四十三條之二的重點和你們的重點並不太一樣，所以不能","  當成結論。我們的重點在於申請礦業用地之核定，原住民委員的重點則在於踐行原基法","  第二十一條辦理，如果照孔委員的版本的話，只有踐行原基法第二十一條，沒有礦業用","  地之核定，所以你們不能照他們的意見。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：對啊！我的版本規定，如果在一定時間內","  沒有踐行原基法第二十一條，主管機關應該要廢止礦業用地之核定。第一，要溯及既往","  ；第二，如果沒有在一定時間內辦理知情同意，就應該廢止礦業用地之核定。"],["主席：現在我們又回到開頭了。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：溯及既往應該沒有問題吧？溯及既往是我","  們的第一個共識。"],["主席：我們都同意溯及既往。"],["孔委員文吉：他們是針對停止工程1個月到3個月，這部分我們剛才也有討論過，我的意","  思是，就以兩位委員所講的，再加強一下文字修正。","鄭天財Sra","  Kacaw委員：剛剛經濟部次長所談的部分是行政院版的修正條文，是針對修法以後的展","  限案，要依原基法第二十一條辦理，而我們所提修正動議是指這次修法之前，也就是在","  原基法自九十四年二月五日公布施行之後已經展限的案子要辦理展限，本來原住民族基","  本法公布施行之後就應該要落實執行，只不過當時都沒有依法執行，所以我們現在要正","  式入法，這是有關這條條文主要的意思。","   至於高潞．以用委員所提修正動議更為嚴格，按照高潞．以用委員的修正動議來看，","  第一項是規範本法施行前已經核定之礦業用地，礦業用地一旦核定就沒有第2次核定，","  辦理展限也不會再核定礦業用地，所以高潞．以用委員所提修正動議的可能性是，溯及","  原基法九十四年二月五日以前核定的礦業用地，譬如九十四年二月四日核定的礦業用地","  ；換言之，按照高潞．以用委員的修正動議條文，等於還要溯及原基法九十四年二月五","  日施行之前，所以這個條文需要再行斟酌。我希望大家能夠接受孔文吉委員、鄭天財委","  員、高潞．以用委員及廖國棟委員所提修正動議。以上。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我今天之所以簽名是因為相關事項要納入","  討論，但是我自己也有提出修正動議版本。如果已經展限的部分是在原基法施行之後，","  這是可以討論的，但是如果在一定的時間內沒有辦理知情同意原基法第二十一條的規定","  ，主管機關應該廢止礦業用地之核定，因為如果沒有這樣的法律效果，我不曉得我們為","  何要一直辦理知情同意？"],["林委員淑芬：主席，既然要談行政院版的第四十三條之三，我也要稍微談一下，至少在","  去年7月討論廢止礦業用地時，礦務局版本第四十三條之三第一項第四款規定「礦業權","  展限依環境影響評估法第二十八條及相關法令或依第五十八條之一第一項第一款規定，","  就原核定礦業用地實施環境影響評估未通過者。」也就是沒有通過環評者，也應該要廢","  止礦業用地；如果你們都不辦環評，環保署審議後也認為不通過環評，這也應該要廢止","  。"],["孔委員文吉：這應該要提修正動議，針對第四十三條之三，高潞．以用委員所擔心的部","  分，我已經增列在第四款「未依第四十三條之二規定辦理，並取得原住民族或部落同意","  。」主管機關應廢止礦業用地之核定。至於林淑芬委員提出的環評部分，應該要提出修","  正動議。"],["林委員淑芬：環評不通過也要廢止，我口頭上提出動議大家就可以討論了。"],["主席：如果大家還有其他修正動議請儘快於17時10分前提出，不然我們要準備散會程序","  ，在17時30分之前要休息。是不是要保留第四十三條之二修正動議及第四十三條之三修","  正動議？"],["孔委員文吉：第四十三條之三比較沒有問題。"],["王次長美花：這兩條是不一樣的，不能兩條都訂效果。"],["主席：先讓大家回去後再各自整理，因為沒有共識我們就無法往前走。","   報告委員會，請各委員辦公室或行政單位辦公室儘快就今日進行部分提出新的研議或","  更清楚的條文，讓我們在討論時不會有那麼大的差距。","   現有委員提出修正動議。","委員高潞以用巴魕剌Kawlo．Iyun．Pacidal等修正動議：","第四十三條之三    礦業權者於原住民族土地或部落及其周邊一定範圍內之公有土地依","            前三條申請礦業用地核定，未依原住民族基本法第二十一條及其相關法規諮","            商並取得礦區所在地之原住民族或部落同意或參與者，主管機關應不予核定","            。","               礦業權者依前項取得礦業用地核定後，實施探、採礦之營利所得，應提","            撥一定比例納入原住民族綜合發展基金，作為回饋或補償經費。","               前項營利所得之提撥辦法，由主管機關會同中央原住民族主管機關訂定","            諮商並取得原住民族或部落同意或參與之準備程序前，應辦理其與礦權業者","            、礦權實施範圍直接影響之關係部落，三方間會談或磋商會議。","               前項之準備程序及三方間會談或磋商會議，準用行政程序法第54條至第","            66條之規定。","                  提案人：高潞以用巴魕剌Kawlo．Iyun．Pacidal","                         孔文吉    廖國棟"],["主席：協商至此告一段落。","   （協商結束）"],["主席：報告委員會，協商結論如下：","   「第四十七條暫行保留；第四十八條暫行保留；行政院版第四十三條之三暫行保留；","  第四十九條暫行保留；第五十條維持現行法，第四十四條條文通過；第五十一條暫行保","  留；第五十二條維持現行法第四十六條條文通過；第五十三條暫行保留；第五十四條暫","  行保留；第五十五條暫行保留；第五十六條維持現行法第五十條條文通過；第五十七條","  暫行保留；第五十八條暫行保留。」","   請問各位，對上述協商結論有無異議？（無）無異議，通過。","   暫行保留及未審竣部分另定期繼續審查，今日會議到此結束，散會。","散會（17時11分）","","-----------------------","                                     立法院公報  第107卷  第37期  委員會紀錄","","                                     97","","立法院公報  第107卷  第37期  委員會紀錄","","                                     立法院公報  第107卷  第37期  委員會紀錄","","                                     158","","                                     157","","",""]],"block_lines":[1,8,164,167,168,169,170,171,172,173,174,181,185,207,212,213,214,233,236,246,248,249,250,258,262,264,265,267,269,288,294,309,310,319,367,369,373,377,383,385,386,387,388,395,397,399,410,411,453,454,467,470,471,484,485,505,506,522,523,527,528,537,538,551,557,558,559,560,561,562,563,565,569,570,571,573,574,591,593,608,610,639,656,678,679,682,703,704,733,738,756,757,771,772,783,784,811,812,830,837,838,840,841,842,849,850,851,852,865,869,870,873,879,882,883,884,888,889,892,901,902,910,912,920,922,923,924,925,927,928,929,930,931,932,933,934,936,937,938,941,942,947,948,949,950,964,969,971,972,973,976,982,983,987,990,992,993,994,995,1001,1004,1006,1007,1011,1013,1022,1023,1024,1033,1034,1037,1060,1066,1080,1082,1087,1104,1106,1108,1110,1113,1114,1121,1122,1130,1131,1132,1134,1136,1147,1149,1151,1233,1238,1244,1245,1249,1252,1254,1256,1275,1277,1283,1284,1285,1286,1291,1299,1300,1302,1303,1307,1308,1309,1316,1317,1319,1320,1325,1333,1335,1336,1337,1339,1343,1348,1373,1374,1375,1376,1377,1378,1379,1380,1381,1382,1387,1391,1396,1398,1400,1403,1406,1425,1427,1429,1430,1431,1433,1434,1435,1438,1448,1452,1458,1460,1495,1496,1497,1498,1502,1518,1535,1536,1558,1564,1565,1566,1567,1568,1570,1571,1573,1574,1575,1578,1579,1581,1607,1609,1614,1620,1629,1643,1644,1671,1679,1680,1681,1686,1689,1717,1718,1720,1721,1724,1725,1726,1727,1729,1730,1737,1738,1741,1742,1744,1756,1757,1759,1760,1761,1762,1765,1766,1767,1770,1772,1773,1775,1776,1784,1786,1790,1793,1794,1795,1797,1798,1799,1818,1819,1825,1827,1829,1830,1831,1836,1840,1841,1842,1845,1848,1856,1857,1870,1871,1873,1874,1876,1877,1882,1889,1890,1893,1894,1898,1899,1902,1903,1906,1907,1908,1910,1911,1915,1919,1922,1925,1926,1927,1928,1932,1933,1934,1935,1939,1940,1941,1942,1943,1945,1946,1948,1949,1953,1955,1957,1958,1965,1966,1968,1969,1970,1971,1973,1974,1979,1980,1983,1984,1986,1987,1989,1991,1993,1994,1996,1997,1999,2000,2002,2004,2009,2015,2017,2018,2026,2027,2031,2041,2043,2044,2045,2046,2047,2050,2052,2055,2061,2068,2082,2084,2085,2087,2101,2103,2109,2115,2117,2118,2127,2132,2143,2158,2159,2162,2167,2172,2173,2174,2175,2206,2207,2213,2215,2217,2226,2227,2228,2232,2235,2236,2238,2239,2254,2259,2265,2269,2270,2273,2274,2275,2293,2295],"person_count":{"主席":146,"尤委員美女":16,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":60,"王次長美花":69,"汪副主任委員明輝":14,"孔委員文吉":59,"林委員淑芬":80,"賴委員瑞隆":1,"黃專門委員品中":6,"林組長健豪":1,"陳委員曼麗":2,"徐局長景文":4,"周陳委員秀霞":4,"高委員志鵬":1,"林參事豐文":2},"persons":["主席","尤委員美女","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","王次長美花","汪副主任委員明輝","孔委員文吉","林委員淑芬","賴委員瑞隆","黃專門委員品中","林組長健豪","陳委員曼麗","徐局長景文","周陳委員秀霞","高委員志鵬","林參事豐文"],"title":"立法院第9屆第5會期經濟委員會第7次全體委員會議紀錄","時間":"中華民國107年4月9日（星期一）9時11分至17時11分","地點":"本院紅樓101會議室","主席":"廖委員國棟"}