{"blocks":[["主席：報告全院委員會，現在繼續開會。今天上午審查考試院考試委員被提名人陳錦生","  、吳新興、楊雅惠、王秀紅等之資格及是否適任相關事項；黨團詢問順序依民眾黨黨團","  、國民黨黨團、民進黨黨團、時代力量黨團之順序，輪流交叉進行，並採即問即答方式","  ，得採聯合詢問，但其人數不得超過3人；在進行詢問前，先請被提名人陳錦生先生說","  明，時間為5分鐘。"],["陳錦生先生：主席、各位委員。很榮幸獲得本屆考試委員的提名，也很高興可以在這裡","  向各位委員報告個人對未來考試院的一些看法。個人曾經擔任基層公務員十幾年，也曾","  經在私立大學擔任主管職務，對目前的文官體制有一些建議和看法就教於各位委員，因","  為時間的關係，所以簡單條列說明如下：第一、考試用人的問題，考試院不只是應該要","  辦理考試選才而已，更重要的是要負起培育、培訓公務員，特別是培養文官精神的一個","  機構，高普考錄取的人只能夠證明他很會考試、很會背書，但是不一定會做事，關於操","  守好不好、有沒有熱忱、有沒有敬業精神，光靠一次的考試是沒有辦法知道的。一般企","  業用人的時候還要經過面試，還有其他參考資料的調查，而很多人參加高考，多半是因","  為公務員有保障、是鐵飯碗，一旦進入公務體系，安逸穩定，漸漸習慣於得過且過的環","  境，這些人不在少數，更不用說熱忱跟績效了。所以在適當的時機，我覺得可以由文官","  學院來運用各種的測驗來判斷，包括性向測驗、人格的測驗，或者甚至於邏輯測驗、機","  智訓練等等來判斷這個新任公務員的能力，還有他的敬業態度跟情緒智商，針對他的不","  足，再加以教育跟充實，以彌補單次考試的不足。","   第二，文官應該有評鑑跟淘汰的機制，過去幾年來，公務員的考績歷經很多次的改革","  ，從我30年前擔任公務員，從考績50%甲等、乙等，一直改變，到現在連最起碼3%的丙","  等還是沒辦法達成，大部分70%以上都是甲等，但是績效好像沒有提升，問題出在那裡","  ？原因在於單位主管不想當壞人，所以在可能的範圍裡面，大家都是息事寧人，除非有","  犯錯，才可能變乙等或者丙等。文官雖然有保障，但是不是保障他的鐵飯碗，而是保障","  文官中立的精神，所以怎麼落實淘汰制度，我想這需要研究。我個人在擔任校長時，因","  為我們是私立學校，比較不受這些規矩限制，所以我們自己研究了一些辦法，譬如我把","  考績改成個人自評、同儕互評，10位同儕互評，單位裡面誰認真或誰不認真，其實大家","  都很清楚，經由主管複評，再由考績委員會配合單位績效做最後的考評，我想這樣做，","  主管比較沒有壓力，而且我們實施了十幾年，目前好像也還很順暢。","   第三，我覺得很重要一點就是職位跟職等要脫鉤，一般公務員從基層做起，表現好就","  一直升遷，理所當然，但是根據管理學所講的「彼得原理」提到在原有職位上工作表現","  好的人往往是被升遷到自己不能適任的更高一級的職位，最後組織裡面大部分都是不能","  勝任的員工占據，所以這個組織就沒有辦法進步，這就是單位僵化的現況。關於解決的","  方法，我們在大學裡面，系主任跟教授是脫鉤的，教授被選上系主任，他已經做得很好","  ，但是不見得行政能力很好，所以他可以不要做，下來繼續當教授，換別人當系主任。","  我想公家單位如果能把職位，比如說科長跟科員，如果科長一職做得不好，但是科員的","  職務做得很好，那麼還是讓他做最好的科員，只有差在主管加給。","   第四，我們有公共行政跟公共管理的觀念，公共行政講SOP，SOP固然可以把事情做好","  ，但是不會有開創。而公共管理是說Do   the   right   things，這跟Do   things","  right是不一樣的。","   第五，最後一點就是考試院轉型的問題，我覺得考試要把人力資源當作我們未來的方","  向，但是資源是你擁有、分配，但是我希望人力不是資源，而是資本，資本是必須要加","  值、可以加值的，所以將來考試院如果有機會可以轉型，我認為就目前的人事制度，可","  以把人事主任變成人資長，不是只有管人事行政，也不是只管退休、考績之類的，還要","  有前瞻性的看法，對於將來少子化、高齡化等等提出對策，還有對於公家單位這個單位","  的業務也要嫻熟，不是只有管人事，所以這時候一條鞭的制度也可以改進，謝謝。"],["主席：謝謝陳被提名人的說明。","   繼續請被提名人吳新興先生說明，時間為5分鐘。"],["吳新興先生：主席、各位委員。首先謝謝大院安排我們來這邊做口頭報告，接受大家的","  檢視。我想本人的自傳、學經歷已經很早送到大院，大家應該對我瞭解，我要跟大家報","  告的是，我這一生工作的歷練大概是在學術界一半，在公家機關一半，換句話說，我的","  職場經驗跟歷練大概橫跨公、教這兩大領域，特別是對於考試院的一些工作內容，包括","  考銓、培訓，基本上，我自己都有親身的歷練跟體驗，本人曾經參加過國家考試兩次及","  格，一個是交通部郵政特考，我也從基層公務員開始做起，也曾經在交通部郵政總局人","  事處擔任過人事行政的人事科員，所以對於人事業務有一點涉獵。另外在從事公職這段","  時間，對於整個公務人員的考訓及銓敘等等並不陌生。同時我在學界時，也曾經擔任過","  考試院的典試委員，所以對於出題、閱卷等等，我也有學習過。","   整體來看，我們國家考試院，我們考銓、培訓的工作，基本上是怎麼樣來建立國家優","  質的文官體系，讓這一些行政中立的文官在我們國家邁向現代化治理的民主國家這個道","  路上來講，成為我們國家建設最安定的一股中間力量。所以優質的文官體系是我們國家","  未來能否強大很重要的一個關鍵性因素，我個人在思考，當前我們在想到相關的考銓培","  訓的業務方面，我個人認為下面幾點，我會比較關心及重視的部分，第一，我們知道在","  107年警察特考曾經發生人為弊端，我個人覺得今後如何防範這樣的弊端再發生，對於","  典試委員、閱卷委員、命題委員等，不只他們的學、經歷，而且他們的人格、品德、操","  守，我們更要重視如何來防範。","   第二，我想對於很多公務員，尤其是涉外公務員，如何來強化並提升他們的外語能力","  ，而這樣的外語能力最好能夠接近母語的程度，譬如外交特考、駐外、經貿人員的特考","  等，駐外人員有接近母語的外語能力時，從事涉外工作的即戰力就會大幅提升，這也是","  過去我在外交部服務的時候，有這樣的感想跟心得，未來我會在這個地方，怎麼樣通過","  考試的方式來做一些適度的變革。","   第三，對於公務人員退撫基金的管理，這也是大家關切的問題，怎麼樣讓退撫基金能","  夠健全管理，而且能夠讓退撫基金越來越大，而不是越來越小，能夠照顧到全體公務人","  員的權益以及國家財政的關係，我想未來這一塊我也會比較注意。","   第四，對於年金改革之後，公務人員有很多培訓的工作、心理方面的諮商輔導，對於","  他們的生涯規劃等，我覺得我們應該給予他們關注，讓公務人員有更健全、開朗、正向","  的心態來為國家服務。","   最後，有關公務員的考績，我認為應該要落實同一等級的評比，否則考績甲等都給長","  官拿去了，下面基層人員做得很辛苦，但是他們都拿不到甲等，我覺得這是不公平的現","  象，所以怎麼樣在這方面技術性的來處理問題，我想未來我也會注意。","   今後不管怎麼樣，如果大院同意我擔任考試委員，我一定會秉持客觀、公正、中立、","  認真工作的態度來履行我對大家的承諾，做好國家考選的工作，謝謝大家，請大家多指","  教。"],["主席：謝謝被提名人的說明。","   繼續請被提名人楊雅惠女士說明，時間為5分鐘。"],["楊雅惠女士：主席、各位委員。今天非常榮幸有機會向各位進行報告。","   我是楊雅惠，現任（第12屆）考試委員，由中華經濟研究院借調至考試院服務，並於","  國立臺灣大學財務金融系檐任兼任教授。為國立臺灣大學之商學士、經濟學碩士，73年","  獲臺大經濟學博士，75年至美國哈佛大學經濟系擔任傅爾柏萊特訪問學人（Fulbright","   Visiting Scholar）。","   長期從事研究工作，自69年10月起任職於中華經濟研究院，從助理研究員、副研究員","  至研究員，進行多項研究計畫並時常發表專書與論文，曾經擔任該院第三所（臺灣所）","  副所長、所長與財經策略中心主任。個人著作包括專書及專書論文、期刊論文、研討會","  論文、研究計畫，以及時論等。研究主題包括經濟分析、金融發展、貨幣政策、人力供","  需、退撫機制與退撫基金架構等。","   94年至95年間擔任中央銀行理事，參與貨幣政策之決策；96年至103年間擔任兩屆的","  金融監督管理委員會委員，參與金融監管決策工作，並獲頒二等金融專業獎章。","   103年9月起在考試院服務，參與考試院文官體制以及退撫基金的重要決策，屢屢提出","  建議。個人在政府機關服務至今逾13年，瞭解政府各部門宜相互合作協調，尋求整體最","  佳策略。尤其當前國內外經貿情勢多變，必須因應時代變局以提高競爭力，未來如何配","  合國家需求，參考各國經驗擷長補短，研擬周全的配套，需要多方研討，集思廣益。","   文官體制之完善，有賴教育、考選、培訓、進用各環節之合作串連。在考銓制度上，","  期能一方面精進考選業務，維繫公信力、公正性與公平性，重視文官體制之適切性與行","  政中立性，另一方面因應國內外發展，與時俱進，避免過度繁複僵化之規範，採取合宜","  之彈性，改善工作環境與福利措施，以提振公務人員士氣。並且加強人力培訓，增進跨","  領域認知，以及跨國交流之能力。現制總種種問題，包括考試限制轉調是否鬆綁、國考","  舞弊事件處理如何改善、約聘人員制度如何周全，還有考績評鑑制度如何更為合宜等，","  都必須要進一步檢討現有的制度，力求精進，具體措施就必須仔細的研擬。","   個人所學在於經濟金融，對於退撫機制與退撫基金之健全性頗為關切，認為其長短期","  興革，應審慎研討。尤其即將於三年後上路之新進公務人員所適用之新制，須儘速進行","  研究、規劃、精算、與溝通，對各種配套方案之利弊得失審慎研析。而退撫基金之運作","  ，必須兼顧安全性與獲利性，加強經貿情勢研判與專業操作能力。","   我出生在彰化的小康家庭，父母家訓要求負責、廉潔、謙和的為人處事原則。個人一","  向秉持中立客觀立場，對事不對人，以理性分析問題。並且重視社會人文關懷與公務人","  文素養提升，透過音樂文藝等公益活動而致力推廣之。個人若有機會續任考試委員，將","  以目前於考試院所習經驗與觀察所得，盡力投入，期許我國奠定可長可久的優質文官體","  制。","   以上為個人簡述，敬請各位委員多多指教！"],["主席：謝謝被提名人的說明。","   繼續請被提名人王秀紅女士說明，時間為5分鐘。"],["王秀紅女士：主席、各位委員。我目前擔任高雄醫學大學專任教授。首先向各位委員致","  歉，今天的口頭報告，與事先提出的書面報告有些不同，希望就此機會能部分回應大院","  公聽會委員的提問與關注議題。以下提出幾項個人看法。","   1.有關廢考試院的主張：","   這是長期以來社會高度關注的議題，如果大院符應民意，依權責提出修憲，我個人絕","  對尊重與支持。在轉型的過渡期，對於國家各種考試以及公務人員的權益保障等相關業","  務，仍須持續執行與推動。未來若有機會進入考試院服務，希望能在院長帶領下，與大","  院、行政院等相關機關，共同研議修法及改革方向，並提出相關配套措施。","   2.有關國家人力資源部門：","   除了未來體制的轉型與改革，在現有制度的改革上，公務人力資源的規劃與建置，攸","  關國家的穩定與進步。我本身是醫療人員一分子，從2000年以來，多次參與世界衛生組","  織相關會議，其中經常被討論的重要議題，就是健康人力資源的策略規劃，至今還是世","  衛組織的重要政策。我擔任衛生署副署長期間，也促成建立動態性護理人力資訊管理系","  統，以掌握全國護理人力的流動與需求。若將此概念應用到國家人力資源，未來可朝兩","  方向規劃：第一：因應退休年齡延長，可建立公務人員個人履歷（e-","  Portfolio），以規劃個人專長與職涯發展；第二：逐步建立國家人力資源動態性管理","  系統，定期分析、並前瞻性預測未來國家發展需求，盡早有計畫培育未來國家而需人才","  ，以提升行政效能與國家競爭力。","   3.教、考、訓、用的鏈結：","   我本身來自教育學術界，在教育方面，對培養專門職業人才有相關經驗，也擔任過教","  育部校務評鑑、學系所評鑑委員；在考選方面，對於專技人員以及公務人員國家考試有","  參與經驗，包括擔任考選部典試、命題、審題以及口試委員；在訓用方面，以醫事人員","  為例，我曾經擔任行政院衛生署副署長，也了解用人機關與醫療機構的訓用情形。如何","  讓教、考、訓、用更密切鏈結，是未來可以努力的方向。","   4.將人權\/性別議題融入公務人員考試或培訓：","   我國歷年來簽署了聯合國五大公約，包括公民與政治權利、經濟社會文化權利、消除","  對婦女一切形式歧視公約，以及兒童、身心障礙者權利等國際公約。公務人員的人權及","  性別意識，攸關其對人權及性別的尊重與平等對待，所以公務人員的人權及性別的基本","  素養相當重要，藉此，也可展現我國現代國家的核心價值。另外，102年考選部已提出","  「國家考試性別平等白皮書」，未來也應該要「與時俱進」，加以修改。","   個人三十多年來，在教育、學術專業、以及參與公務體系相關經驗，未來若有機會進","  入考試院服務，必當秉持肩負考試委員為國取舉才、培育現代政府所需的治理人才、以","  及健全政府文官體制等任務。","   以上報告，敬請委員支持、指教，謝謝！"],["主席：謝謝王被提名人的說明。現在進行委員詢問，首先請蔡委員壁如詢問，詢答時間","  為15分鐘。"],["蔡委員壁如：（9時23分）主席、各位被提名人、各位同仁。考試委員是古之三公，我有","  些問題想要請問，首先請陳錦生先生和吳新興先生。","   兩位先生好！兩位都是德高望重的人，我想在這裡指教一些事情。為什麼要先請兩位","  上台？因為剛剛兩位在自述裡頭說都做過公務員，而我也是公務員，過去三十年我在臺","  大醫院當公務員，所以我想就公務員這件事情請教兩位。","   第一題，你是否認同「末代考委」的說法？因為昨天黃榮村院長候選人自己講過一句","  話，他說當時被提名的時候，他沒有意識到，但是最近剛好一些媒體有一些反映，所以","  他開始漸漸意識到「末代考委」這件事情，而且他覺得要當末代院長的責任更大。我不","  曉得陳先生和吳先生對於「末代考委」這個說法的想法是什麼？"],["主席：請被提名人陳錦生先生答復。"],["陳錦生先生：主席、各位委員。對於「末代考委」，我是認同，但是我覺得考試制度是","  很好的制度，要保留；至於院在不在，就尊重大院的決定。"],["蔡委員壁如：好。吳先生呢？"],["主席：請被提名人吳新興先生答復。"],["吳新興先生：主席、各位委員。我個人看法是因為環境隨時在變，整個國家的發展要跟","  著大環境改變；至於如果大院同意我們擔任考委，我們是不是末代考委，我想這是由大","  院和國人的共識決定；但是我要強調的是，如果我們是末代考委，我們的角色可能更重","  要，要怎麼樣讓整個國家好不容易建立的優質文官體系能夠無縫接軌，讓國家的發展更","  健全，我覺得這才是我們關切的地方。"],["蔡委員壁如：OK，看起來兩位都認同「末代考委」。接下來的問題是，因為在廢省之前","  先精省，所以在廢除考試院之前，你是否同意將考試院所屬部會先移到行政院？這是第","  一題。第二題，是不是就藉這個機會進行人事精簡，提升政府效能？我想從陳先生開始","  回答。"],["陳錦生先生：組織法修改以後，人事已經精了一部分，從19個變成9個，我覺得這樣很好","  ，因為19個真的沒有辦法討論事情……"],["蔡委員壁如：所以你同意將考試院所屬部會先移到行政院？"],["陳錦生先生：根據原創人孫文先生的主張，他只提到考試，其他都是後來加進去的，所","  以我覺得事權要統一，如果大院同意，我都沒有意見。"],["蔡委員壁如：OK，謝謝！吳先生呢？"],["吳新興先生：我個人看法是現在我們講的都是假設，如果未來是這樣的情況，我相信考","  試院一定會和行政院及相關院、部會進行縝密的規劃協調及完整的後續處理，我覺得這","  才是重點。"],["蔡委員壁如：好。為什麼要問這一題，而且同時請兩位上台？因為我接下來要問下一題","  ，我剛剛說過，過去三十年我是臺大醫院的公務員，關於我面臨到的問題，請看下一題","  。公務員因為後來精簡人力，所以開始出現約聘僱人員，以我在臺大醫院的經驗來講，","  我的單位裡頭有一半是公務人員，一半是約聘僱人員，他們面臨到的第一個就是保障的","  問題，對於高普考進來的公務員，基本上，如果他做得不好，你頂多給他乙等，給丙等","  還需要送人評會，這樣的程序跑下來都很費時，至於約聘僱人員，基本上，就是一年一","  聘，有時不一定要有任何理由，明年他就沒有聘書了，這是保障的問題。","   再來，他們當然一個是公保，一個是勞保，也因為一個是公保，一個是勞保，所以公","  務員加班就變成常態，尤其最近這幾年人事精簡之後，以我在醫院的經驗來講，王理事","  長和我一樣是護理界出身的，他可能了解，醫院就常常被稱為是血汗工廠，公務員加班","  變成常態，可是約聘人員的加班因為受到勞基法保障，所以時間到了，他也沒辦法加班","  ，如果加班，常常員工就會去勞動局檢舉，這些大概是兩邊最大的不同。","   當然還有一些是薪資上面的，因為他們職等上面的起薪就不同，所以常常會出現所謂","  同工不同酬。我不曉得兩位候選人對這件事情的看法是什麼，這是這幾年來公家機關非","  常嚴重的狀態，麻煩先請陳先生答復。"],["陳錦生先生：我自己也是基層公務員，做了十幾年，我們單位裡面的約聘和專職的也差","  不多，事實上，約聘人員的權益是受到不公平的待遇，雖然他們是所謂的行政契約，但","  又不適用勞基法，這個我是覺得有點問題。其實我後來到私立大學，就感同身受更深，","  因為私立大學是孤兒，不是勞保，也不是公保，後來有創立一個所謂的私校公保，退休","  制度和公保不一樣，也不會比勞保好，我覺得這是很特別的情況，約聘人員也類似這樣","  。我個人的想法，將來也許我們可以這樣做，就是有一個機構、一個人力仲介機構，來","  吸收這些約聘人員，然後他們就可以適用勞基法，由這個機構跟政府簽訂行政契約，我","  想這樣就可以解決很多問題。還有一些所謂的人情關說，或是一些什麼私人關係……"],["蔡委員壁如：現在更嚴重的叫勞務採購，這個之後會變成三種不同的制度，所以不曉得","  ……請陳先生繼續。"],["陳錦生先生：我想這個也可以解決過去機構所謂的循私用人的問題，還有就是不好的人","  ，也不用擔心他是誰的人，因為仲介機構就可以直接把他換掉，我想這可以解決一些問","  題，但我不曉得牽涉到的法令有多少，可能需要做進一步的研究。"],["蔡委員壁如：OK，那吳先生呢？"],["吳新興先生：是。我想任何一種機制都有它的優點，也有它不足的地方，如果約聘人員","  用太多，就會影響到傳統以來考試用人的優良制度，但是我們也注意到，傳統考試的用","  人制度有時候難免缺乏用人彈性，有一些特殊專長者，或許還考不上公職考試，所以才","  有這樣的約聘機制來救急，所以它是有利有弊。當然，就我個人實務上的暸解，約聘人","  員的待遇、薪水跟高普考及格者，基本上剛開始的落差不會太大，但是以後的升遷恐怕","  就會有差別，因為約聘人員升遷機會很小，這樣的話，當然對於約聘人員來講，就有委","  員所關切的同工不同酬問題，但是優點是如果約聘人員表現不是很理想，這時候機關首","  長就比較有彈性可以把他換掉，但是同樣的，要把公務人員換掉卻是很不容易，這點委","  員也很清楚。如果委員問我們，對於這樣的兩軌制度要怎麼辦？我可以跟委員報告，這","  是值得大家一起思考的問題，我想大院也好，行政院也好，考試院也好，大家來思考未","  來要怎麼走，我覺得這是一個比較嚴肅的話題。"],["蔡委員壁如：好，謝謝兩位被提名人。","   接下來，我想請教楊雅惠女士。我只問楊女士一個問題，因為你是現任考試委員，請","  問你同意昨天黃榮村院長候選人的話嗎？就是末代考委這件事。"],["主席：請被提名人楊雅惠女士答復。"],["楊雅惠女士：主席、各位委員。到底是不是末代考委，這個涉及到修憲、涉及到大院的","  決定，所以不是我現在能夠說同意或不同意，即不是我個人能夠決定的。"],["蔡委員壁如：那你是不是也同意我剛剛問那兩位先生的問題，如果這是末代考委，考試","  院應該做的準備，就是把考試院所屬部會移到行政院，就人事精簡這件事情做一些制度","  上的改革？"],["楊雅惠女士：這是假設性的問題，如果我們這一屆就是末代考委的話，那麼將來在體制","  上一定要做一些調整，我是認為，無論如何調整，現在的一些制度，包括考選制度、銓","  敘制度，我們所強調的中立性、公平性、公信力，都必須維持，換句話說，不管體制怎","  樣調整，這個長久以來所建立的、社會所期待的部分，都應該讓它維持。至於要怎麼調","  整，我覺得需要仔細斟酌，可能在修憲、修法的過程當中，這些都必須好好考量。"],["蔡委員壁如：好，謝謝。最後我想請教王秀紅女士。","   理事長你好，我們同樣都是護理界的專業，剛剛你已經講了一些理念，我就不問你跟","  前面三位同樣的問題，但是我想請教你，因為你在口頭說明中提到：「任職期間，建立","  了我國專科護理師國家培育標準……在2007年由行政院衛生署頒發第一屆專科護理師證照","  」，我覺得這是護理師界的一大突破，但是常常在臨床上，我們碰到了專科護理師跟P","  GY                                                                       1","  怎麼區別的問題，不曉得理事長對這件事情的理解如何？也許這個問題比較專業，但我","  們兩個可以對話一下，這是第一題。","   第二題，其實護理人員非常辛苦，但是在公家醫院，常常就會出現我剛剛問的問題，","  就是有些是公職考試考進來的公務員護理師，有些是約聘僱護理師，有關同工不同酬的","  問題，我想在我們的護理學會上，應該經常被討論到，所以我就提出這兩個問題請教你","  。"],["主席：請被提名人王秀紅女士答復。"],["王秀紅女士：主席、各位委員。謝謝蔡委員。首先第一個問題，臺灣專科護理師的建制","  ，其實是我們國家非常重要的里程碑，在建制之前，其實也討論了十到十二年，大家有","  不同的意見。目前來講，已有8,852位專科護理師跟醫師協同合作，因為護理人員法也","  修法了，就是在醫師監督之下，得跟醫師執行醫療業務，這其實是解決了醫療體系相關","  的一些問題，但是……"],["蔡委員壁如：對！所以他的職責才會跟PGY1搞不清楚、分不清楚。"],["王秀紅女士：跟PGY1其實不太一樣，委員指的是護理的還是醫師的PGY1？"],["蔡委員壁如：醫師的PGY1。"],["王秀紅女士：醫師的PGY，其實是各科的generalist，就是他是各科的rotation，但是護","  理是有針對性的，我們比較specific，比較特殊，譬如我們有內科、外科，現在又有麻","  醉科，就是今年會有麻醉專科護理師，這些是針對他們自己領域的考試，因為第一屆的","  國家考試我也有參與，所以他其實是針對各種不同科別跟專業領域，跟PGY不太一樣。","",""],["蔡委員壁如：好。"],["王秀紅女士：第二個問題，確實蔡委員關心的這個問題也是護理界長期關注的問題，因","  為是公家機關、公務人員，所以我們也跟衛福部及相關機關，譬如考試院、銓敘部經過","  很多的溝通，就是有關高資低用及聘僱人員的問題。我記得我在衛生署的時候，經常會","  統計每一個署立醫院，即現在所謂的部立醫院，到底約聘僱人員有多少人，我們希望在","  一個目標後，能夠降低整個比率，當然涉及的就是同工同酬的問題，亦即他的福利、薪","  資、工作權等等，這個是要關心的。"],["蔡委員壁如：理事長，最後10秒鐘我想問你一個問題，護理師的考照率這幾年持續降低","  ，希望在考試院能夠對此有所討論。謝謝！"],["王秀紅女士：謝謝。"],["主席：繼續請林委員思銘詢問。"],["林委員思銘：（9時29分）主席、各位被提名人、各位同仁。恭喜陳教授被提名，因為您","  本身是農業博士，對於整個考試制度的興革、文官培養、任用及系統的部分，當然依您","  所學來講並非您的強項。本席在這裡就幾個問題來請問教授，畢竟您還是有您的一個學","  術地位。首先，請問陳被提名人，總統府在5月29日提名及發布名單時，有特別說全體","  提名人都同意共同加入推動考試院轉型為國家人力資源部門的任務，我在這邊想請問陳","  教授，您對這個轉型任務有什麼樣的看法？也就是說未來考試院要如何轉型為國家人力","  資源的部門，您本身有什麼樣的具體建議，以及您未來要如何來推動呢？這個問題先請","  教授來跟我們作說明。"],["主席：請被提名人陳錦生先生答復。"],["陳錦生先生：主席、各位委員。謝謝，我以前擔任公務員十幾年，一直覺得我們的人事","  制度不是那麼理想，第一，人事一條鞭，所以單位主管用人沒有辦法自己有一個自由度","  ，我想人事、會計都一樣。然而如果要讓一個機構轉型，公務人員能夠變成更優質的話","  ，我覺得在當今社會的環境之下，不止是辦那些人事行政的事情，更重要的是人力資源","  。我剛才講過資源與資本不一樣，有那麼多人力資源及錢，你可以分配及擁有，但是怎","  麼讓其加值化，那就叫做資本，我想人力資源要有人力資本的觀念。現在的公務員一般","  都是依法辦事、SOP及照章行事，很有效力也不會出錯事，但是卻不可能跨越。","   現在外面環境的變化很快，像這次的COVID-19等之類，很多彈性措施必須要有do","  the                                                                  right","  thing的思考，還要有前瞻的思維，如知道將來高齡化、少子化要如何來因應。"],["林委員思銘：謝謝教授，我大概知道這是您的看法。我接著的問題就是，未來您要如何","  推動考試院轉型為人力資源的部門，您要如何推動，剛才您是講看法，但是您要如何推","  動呢？"],["陳錦生先生：我想可以用考試院的文官學院，它可以跟人事總處要有區隔，我們希望培","  養人資長的觀念，就是將人事行政及人力資源分開，所以人資長必須瞭解該單位的業務","  ，他知道什麼資源可以用，以及什麼人可以加值來讓機關可以升級，然後也有前瞻性的","  思維。我想這都需要很多專業知識，不是只有人事行政的知識而已。"],["林委員思銘：謝謝，大家瞭解您的看法，接著的問題我想請教您，您本身是基督教長老","  教會的成員，去年蔡總統選舉前，當然長老教會有發表聲明，一致支持蔡英文總統。當","  您被提名時，我們社會的觀感，大家第一時間的聯想，那陳教授的提名是否有一個酬庸","  的意味呢？本席在這邊想請陳教授很自信的告訴我們，您覺得您這一次的被提名是基於","  什麼樣的原因，您是不是能很自信的告訴我們，您本身覺得自己很值得被提名呢？"],["陳錦生先生：OK，第一個，跟教會一點關係都沒有，教會甚至不知道我被提名。第二個","  ，我自己有基層公務人員的經驗，我知道基層公務人員在想什麼，大家都在提高階公務","  人員，其實基層公務人員更重要。其次，我自己有考試的經驗，即高考的經驗，也有命","  題、閱卷的經驗，我瞭解這些過程裡面的一些問題在哪裡。其實以前我就希望有機會來","  參加改革，也沒有想到自己會被提名，我想我很高興，也願意接受這個……"],["林委員思銘：我想你很自信的表達了，我們相信過去您在學術界的成就，您也擔任過校","  長，所以應該可以勝任這個工作，然而還是要對您個人的一些想法，我們要去做更深入","  的瞭解。依照您的自傳，過去您長期是民進黨的支持者，剛才委員都有在問，民進黨在","  第8屆時，他們的立法委員曾經有提案要廢除考監，以現在的第10屆來講，4個黨大家都","  形成共識要往廢考監這個方向來作研議。雖然剛才蔡壁如委員有問，但我還是要再一次","  就教於您，現階段您是否贊成廢考監，剛才您說您贊成，您可不可以具體說明贊成的理","  由呢？"],["陳錦生先生：第一個，我覺得考試制度要保存，它的中立性、公平性要保存，至於是不","  是要……，這可以商量。我記得在國父孫中山先生的思想裡，他只有提出考試權，其他的","  撫卹等都是後來戴季陶先生加進去的。如果是真正的國父思想，就是只有考試院，它是","  比較小的，但還是獨立的權。我覺得維持考試中立，我非常支持，其他的事情，其實就","  不是很care。"],["林委員思銘：您認為考試院就是維持考試這部分的作用，其他都沒有作用嗎？"],["陳錦生先生：其他作用應該回到行政單位去，這樣才會順暢，不會像到目前為止，常常","  兩個院在爭執。"],["林委員思銘：依您的理念，目前考試院只就考試這一部分有發揮其作用，其他就會歸到","  行政部門去執行，所以您贊成廢考監是基於這個理由嘛！"],["陳錦生先生：我不是贊成，而是尊重大院的決定，如果不廢，我也不反對。"],["林委員思銘：謝謝。接下來想就教於您，我聽起來如果考試院被廢除，您也沒什麼意見","  ，所以這一屆的考試委員應該是末代的考試委員。如果未來您獲得同意擔任考試委員的","  話，您個人覺得您是一位末代的考試委員，您能依據您過去的學經歷對未來國家文官制","  度發揮什麼作用呢？"],["陳錦生先生：我想是不是末代不重要，只要我該做的事情，我全力以赴。我對於人事制","  度或人力資源制度是有一些想法，由於考試院是合議制，不是我一個人決定，但我希望","  可以說服其他考試委員來……"],["林委員思銘：也就是說雖然您可能是末代的考試委員，您還是會站在基於考試院的職責","  去擔任好考試委員的角色。我想暸解您雖然擔任這個角色，但很有可能會發生這種狀況","  ，所以您要超前部署。您認為您可以擔任這一屆的考試委員，您對於我們國家的考選制","  度未來能夠做出什麼樣的貢獻及改革，請您說說看。"],["陳錦生先生：比如有一些科系，如最近大院通過的公衛師法，我自己是這方面的，所以","  會比較關心，以前大家不關心公衛師，現在發現這個很重要。還有一些考試科目，其實","  是不需要可以廢掉的，過去幾年有一些改革沒有很大，但是超前部署的意思，就是假如","  是人資長的概念，將來也許可以增加這種人資長的類科、訓練及考試，即考用訓，這對","  未來社會的提前部署是很重要的。"],["林委員思銘：謝謝。接下來請問您，您剛才提到您本身就是基層公務人員出身，我看您","  過去曾經表示您最討厭打卡，也說公家單位的許多辦法及制度的立意良好，但是執行起","  來往往就會變了調。本席想請問您，您表示書上作業甚至是造假，可否請您說明一下，","  有哪些造假的情形，是在您任職的機關，還是在其他機關，您看到的呢？"],["陳錦生先生：跟委員報告，在我任職公務員的時代還沒有打卡制，我們是採簽到。那我","  為什麼討厭打卡？因為我是任職研究機構，可能實驗做到一半，我就得下去簽退，否則","  我那一天的工作就不算，所以這個有時候很為難。有的時候，我知道很多人簽完到就出","  去買早餐、買菜，下午出去買個菜回來，再繼續簽退。"],["林委員思銘：這是您服務的機關嗎？還是您也是道聽塗說？"],["陳錦生先生：我服務的機關。"],["林委員思銘：就有人這樣子做？"],["陳錦生先生：對，後來才改成打卡。可是，後來我擔任校長的時候，因為私立學校不受","  這個管制，我乾脆就取消打卡。我是跟我們的同仁講，我們是教育大學，我信任每一個","  人，如果一個機關、一個主管，把每一個職員當成小偷，有一天他真的會變成小偷，我","  說我尊重你們，但董事會是不贊成的。可是，我說服他們說，因為這樣，所以也沒有加","  班費……"],["林委員思銘：所以未來我們的公務機關要不要打卡，您是認為要廢除，還是要如何？"],["陳錦生先生：這個要再研究，因為情形不一樣，我的學校比較小，只有三、五百個人可","  以這樣做，但其他的不見得，茲事體大，可能要好好研究一下。"],["林委員思銘：對啊！所以我覺得你這部分的發言可能要更嚴謹，我們公務員的打卡制度","  還是有它存在的必要性。現在如果您貴為考試委員，然後去做這樣的一個發言，我認為","  對基層公務人員的士氣好像是一種打擊。"],["陳錦生先生：謝謝指教。"],["林委員思銘：OK，謝謝。","   最後再請教陳被提名人，因為您是拜國家考試之賜，您在學術研究及學養上有一定的","  成就。您在自傳上也表示說，您發現考試任用人才雖然優秀，但因工作有保障，又欠缺","  淘汰機制，得過且過者不少，就如同您剛才所講的，所以本席想請教您，我們考試院有","  部分的專家學者也認為說，考試院缺乏淘汰的機制，也就是說考試院是有權力的，但卻","  沒有機關可以監督它，您也認為說考試院要改革，未來您若擔任考試委員，考試院未來","  的轉型、改革是否有包含考試委員的淘汰機制？這部分您的看法是如何？"],["陳錦生先生：我想我會提出建議。就是說不一定用甲、乙、丙制，也許採用百分比制，","  像現在是……"],["林委員思銘：我是講貴院本身，不是講公務人員。"],["陳錦生先生：我進去之後再了解一下。"],["林委員思銘：我講的是考試委員本身，因為考試院現在要改革，有專家學者對於考試院","  提出這樣子的一個批評，您認為未來考試院對於考試委員的考核要不要有一個監督機制","  或淘汰的機制？"],["陳錦生先生：我覺得應該要。我自己在研究之後發現，除了監察院可以監督，好像沒有","  人可以監督考試委員，這也是不對的啦！"],["林委員思銘：對啊！民主政治就是責任政治，考試委員好像沒有任何的責任，這就不符","  合我們民主的一個機制。"],["陳錦生先生：沒有錯。"],["林委員思銘：最後再談到考試院制度的改革，您也說過，過往的公務員考試重視的國文","  科目有思想審查的疑慮，應該以更多臺灣主體性的內容取代大中國的思想。本席想請你","  舉例一下，近20年來公務員的國文考試是如何做思想審查的？請您舉個例子來聽。還有","  ，我想了解一下您所謂大中國思想的言論，您到底為什麼會對這些國文考試有這樣子的","  一個看法？"],["陳錦生先生：我想委員大概瞭解，這個國文科作文題目過去有14年是由同一個考試委員","  所推薦，等於說14年的國文科被壟斷，國文科除了申論題以外，還有測驗題，當然後來","  有一些取消啦。"],["林委員思銘：現在都是考作文，還有公文程式，還有常識測驗。"],["陳錦生先生：作文裡面是非常主觀的啦！"],["林委員思銘：是，但是作文考試是要讓我們去了解這個人的論述能力，若連作文都做不","  好的話，怎麼擔任公務人員？還有公文程式的測驗……"],["陳錦生先生：應該要……"],["林委員思銘：公文程式的撰寫以及對於公文程式的製作是一個正式公務人員的基本功。","",""],["陳錦生先生：對。"],["林委員思銘：所以這個測驗也是非常重要。"],["陳錦生先生：公文程式沒有問題。"],["林委員思銘：如果您的疑慮是認為說常識測驗裡面有很多文言文的話，我想這部分是未","  來國文考試內容的一些改進的問題，但國文這一科是不可以廢除的，您贊不贊成？"],["陳錦生先生：當然，我覺得這個……"],["林委員思銘：謝謝！"],["陳錦生先生：謝謝！"],["主席：謝謝林委員思銘。","   繼續請洪委員申翰詢問。"],["洪委員申翰：（9時55分）主席、各位被提名人、各位同仁。我想先請教陳先生跟吳先生","  兩位被提名人，其實針對這次的提名，本席有幾個事情想跟兩位提名人來做一些討論。","","","   過去考試委員備受外界質疑的部分，當然就是因為考試委員的人數很多，然後職責不","  是那麼清楚。當時（1947年）的背景是因為中國整體幅員廣大，所以有19位考試委員，","  但現在時空背景當然很不一樣了，所以，考試委員的人數也在去年組織法三讀通過以後","  ，從19人變成現在的7到9人，這大概是改革很重要的第一步。","   前面非常、非常多的委員大概都是圍繞著廢考、監的問題來詢問各位被提名人，今天","  本席在這邊其實想針對幾個問題就教一下幾位被提名人，一開始先請兩位回答，其實這","  幾年臺灣社會有很多新興的議題，這些新興的議題裡面涉及到很多跟公部門職權有關的","  部分，尤其很多跟轉型有關，這些新興的議題裡面，過去常常有很多是既有公務體系其","  實不太熟悉的部分。舉例而言，像食安的議題；像能源轉型的部分；像外籍勞工；像氣","  候變遷，甚至於像很多人最近在談的公民審議這樣的議題。相對於公務部門，有很多民","  間的專業人士對這些議題其實已經有很深入跟長期的研究、理解，我們在很多非政府組","  織或社群裡面也都看到，其實民間反而對這些領域有更多深耕的努力跟對話。於是問題","  就來了，這些議題不只是民間的朋友自己要去處理的部分，它涉及到很多政策的層面，","  舉例來說，像我自己比較熟悉的能源轉型議題就是其中的一個部分，我們有很多新能源","  的嘗試，過去公務體系裡面比較熟悉的可能是一些傳統能源部分，可是新能源正在新的","  開發之中、新的一些模式、新的一些技術，其實它很多部分都必須引進這些民間新的知","  識跟整體的治理模式。在這樣子的領域裡面，我們也常常看到一些行政部門會有一些立","  意良善的發想，但是他可能對於實際的知識跟實際上的運作狀況不了解，所以就會跟民","  間的需求之間產生很大的落差，在很多轉型的議題上面，我的確看到這樣的事情。","   所以本席這邊想問的一件事情是，如何促進公部門公務人員跟跨部門、民間之間有效","  的對話跟溝通，我認為這是現階段行政部門的治理一個非常、非常重要的課題，甚至是","  解決我們現在很多困境的一個重要課題。針對這個部分，我們回過頭去看很多公務人員","  過去在培訓的過程，我發現一件事情，在這些培訓的部分裡面，很多課程都比較偏重於","  比較抽象的概念，其實很欠缺這種如何促進不同立場、不同位置、互相理解的一些操作","  性的課程或者是培訓。也因為缺乏這種促進跨部門的協力或者是跟民間溝通互動的課程","  ，造成我們在政務推動的時候常常會出現很多的阻礙，我過去在民間的時候常常聽到很","  多公務朋友說，對不起，我們是公務員，我們真的比較不熟悉這件事情、我真的比較不","  會這件事情，我想這是很多民間朋友都聽過的事情，其實這樣的狀況，現在在行政部門","  裡面大家有這樣的認知就像剛才陳先生有講到的，基層公務員很重要，所以我們常常從","  基層公務員裡面聽到很多像這樣的聲音，說我也不會，不知道怎麼辦等等，那我要怎麼","  引進民間的意見？我們看到越來越多的國家，其實很多培訓行政官員的機構都開始有些","  嘗試以促進官方跟民間的互動跟協作，「協作」這個字很重要，將一些方法引進到公務","  人員的培訓裡面來，包括怎麼跟公務員理解一些參與式的協商精神，怎麼協助各部會放","  下一些相對比較本位主義，而可以彼此對焦，包括怎麼規劃預備會議，好好開一個會議","  之前，要先做預備會議。這些常識其實我常常看到公務體系一開始會很不適應，甚至我","  必須說，如果我沒有辦法把這些做好的時候，就沒有辦法因應新時代的需求，所以常常","  有些人會覺得某些行政部門、行政機關舊有的想法，好像不適應現代的一些新的任務，","  會覺得它的效能不彰，那是不是換一個新的就好？或者大家常常會說，我們是否在上面","  多增加一個委員會？我們就看到很多委員會在這種脈絡之下產生，因此有些人就會批評","  是否有疊床架屋的狀況？那我自己覺得正解或正辦，應該是這些原有的部會或原有的公","  務人員，其實他要開始有調整學習的能力出現，當然這個學習不只是知識上的學習，有","  的是跟民間，有些是換位思考上面的學習，這是非常重要的事情，才比較能夠排除困難","  。","   所以在這邊我想請問幾件事情，針對我剛剛說到如何促進跟民間或跨部門有效溝通的","  這件事情，我想問兩位被提名人，你們的看法是怎麼樣？"],["主席：請被提名人陳錦生先生答復。"],["陳錦生先生：主席、各位委員。我很同意洪委員的論點。事實上公務員、公務單位的僵","  化或者是公務員跟不上潮流，我不諱言這是事實，我現在在學校單位，學校單位很簡單","  ，以前當教授一定要什麼資格、資歷，現在我們把它改了，我們有技術教師，這樣他就","  可以進到學校來教書，他有實務經驗，然後配合學校的理論經驗，可以互相學習，我想","  這點很重要，如果我們一味的除政務人員以外，沒有其他人的話，就真的沒辦法進步。","  像是最近唐鳳政務委員我查了一下，他沒有學歷，他是國中畢業，可是他真的有實力，","  智商180被以政務官任用，如果採事務官，他是沒有辦法任用的，我們就少掉這麼好的","  一個人才。"],["洪委員申翰：我想唐鳳委員能夠扮演好他的角色部分，不一定是因為他智商180，應該是","  他過去有很多這種跨界協作的能力，就是我剛才說的部分，所以不一定是他智商多高，","  或者一定要智商高才能夠完成這件事情。"],["主席：請被提名人吳新興先生答復。"],["吳新興先生：主席、各位委員。洪委員，你剛剛提出來的這些觀察我覺得非常重要，也","  反映了一個國家社會變遷的快速的步調，有很多新興的議題，的確有很多公務人員因為","  他們當初任公職的時空環境跟現在改變很大，我相信面對這樣一個新的情況，要怎麼讓","  我們的公務員能夠接地氣，接地氣就是對這些新興的事務能夠了解。考試院有高級文官","  學院，行政院人事總處也有公務人力訓練中心，我們都可以把這些新興的議題透過請專","  家、學者來給我們公務人員在訓練的時候能夠進修、培訓，讓我們能夠了解最新議題的","  發展。"],["洪委員申翰：如果兩位真的成為考試委員的話，都願意在接下來公務員的培訓裡面，試","  著引進這些相關的工具。我說這是一些協助公務人員跟外界、跟民間、跨部門對話、對","  焦、協作的工具，兩位都是支持的，也願意來推動的，是不是？"],["吳新興先生：當然，這是很重要的工作。"],["洪委員申翰：好，這個部分我就先問到這邊，再請另外兩位被提名人上來。","   第二個部分，我想針對過去常常被媒體講成是雙薪肥貓的制度。簡單來說，公務員或","  在公立學校的教職員，在退休之後領有退休金，但是又到政府捐助的一些公法人，或者","  是私立學校來任職，並領有全職的薪水，或者是超過法定基本工資的這個部分。當時我","  記得之前年金改革委員會跟立法院討論是覺得說，退休金的目的是在保障退休後的老年","  經濟安全，但是如果你繼續領有全薪或私立學校一般教師全薪的話，他其實就不是一個","  退休的狀態。為了世代的正義，或者是一些職務上面的新陳代謝，這個部分其實大家也","  希望多用一些年輕的人才，所以覺得不應該有這種雙薪狀態，當時立法院跟年金改革委","  員會都有這樣的想法，舉例來說，其實很多在公務部門任職或者公立大學退休的老師，","  他在私立學校任職，常常就比較有競爭力，甚至有些人被說他可以來當門神，我們也常","  常聽到這樣的說法，而這個狀況也產生很多排擠新進教師，也產生很多流浪教師的狀況","  ，這是整體環環相扣的事情，所以當時在立法院通過了幾部法律來防止雙薪肥貓的狀況","  ，但是後來在司法院大法官的第781號、782號、783號解釋說，這樣的想法違反了憲法","  保障平等權的意旨，所以後來判定失去它的效力。司法院大法官確實有這樣的解釋，但","  是大法官同時保有一個說法認為，雖然原本的法律條文讓它失去效力，但是應該採用相","  對比較比例的停發，不是全部停發這樣的比例原則，或採取其他適當的手段來促使剛才","  所說職務上面的新陳代謝，也不會產生這種不公平的狀況。那我想請問兩位被提名人，","  第一件事情是針對剛才我講的這個現象，兩位被提名人的想法是什麼？"],["主席：請被提名人楊雅惠女士答復。"],["楊雅惠女士：主席、各位委員。謝謝委員提問，有關於年金改革這部分，還有大法官釋","  憲，您都已經說明得非常清楚，基本上我尊重大院的決定，還有大法官釋憲。","   至於您剛剛所提到的那些問題，包括比較年輕的將來進入學校任職諸如此類的問題，","  的確也在當時討論的過程當中，不管是在考試院會議，還有在立法院會議，或是一般公","  聽會，大家都提出不同的意見，這的確是一個值得討論的問題。"],["洪委員申翰：那你的想法是什麼？"],["楊雅惠女士：因為一牽涉到這部分，都有正、反兩方面的意見，我覺得是必須要大家再","  進一步去討論。"],["洪委員申翰：你還是沒有講出你的想法。"],["楊雅惠女士：我覺得這個部分既然大法官已經做出釋憲，基本上我是尊重的。但是大法","  官又提到必須要用其他的方式，至於其他的方式是不是說教育部是否能召開相關會議，","  來討論如何解決有關教師人才這方面的問題，還有一些相關問題，還有相關的部會，然","  後把各專家學者都找來，我覺得可能這不是個人所能夠……"],["洪委員申翰：楊女士，我還是沒有聽到你的想法是什麼？你說教育部應該要找相關部會","  開會，但是你的想法是什麼？"],["楊雅惠女士：我覺得這裡面在制度設計上有一些是衡平性的問題，其實教育部所管的包","  括大專院校、公立學校、私立學校，還有高中、國中、國小等諸如此類的問題，那麼也","  牽涉到我們教師平常的薪酬制度、福利的問題。我必須說，在討論過程當中有很多的部","  分，通常我個人比較不願意事先就先定一個答案，然後用答案去找佐證，我是希望能夠","  多聽聽、多做衡量，然後多做一些研究。我覺得驟然說一定要怎麼做，可能有一點太過","  武斷。"],["洪委員申翰：你的回答會有一點危險啦！我必須說，因為畢竟接下來如果你要成為考試","  委員的話，人家一定會問，你們自己在接受了這麼多的意見跟資訊以後，你怎麼想這個","  事情？你會做什麼？我覺得你還是要給予一個正面的回答。請問王女士這個部分，你們","  兩位都曾經是老師嘛？"],["主席：請被提名人王秀紅女士答復。"],["王秀紅女士：主席、各位委員。對，我目前在私立大學任教，當然私立大學就沒有這個","  問題，至於公立大學的部分，我旁邊也非常多的同仁或朋友是從公立再轉到私立。而我","  個人看法是世代正義，合理的退休是保障生活、經濟安全，因為大法官釋憲已經駁回，","  但是如果還有空間，我覺得可以用世代正義，還有一定的比例，這樣有一個公平、公正","  的退休制度，這是我個人的看法。"],["洪委員申翰：兩位如果真的成為考試委員，都願意來推動這部分的改革嗎？"],["楊雅惠女士：是的。"],["王秀紅女士：願意。"],["洪委員申翰：謝謝！"],["主席：請邱委員顯智詢問。"],["邱委員顯智：（10時11分）主席、各位被提名人、各位同仁。我想先請問陳被提名人、","  吳被提名人及王被提名人，這三位是新任被提名人，之後下一個階段再請教楊被提名人","  。首先，我先請教你們有沒有收到總統府轉寄時代力量的這份問卷？陳被提名人有收到","  嗎？"],["主席：請被提名人陳錦生先生答復。"],["陳錦生先生：主席、各位委員。有。"],["邱委員顯智：吳被提名人呢？"],["主席：請被提名人吳新興先生答復。"],["吳新興先生：主席、各位委員。收到。"],["邱委員顯智：王被提名人呢？"],["主席：請被提名人王秀紅女士答復。"],["王秀紅女士：主席、各位委員。有。"],["邱委員顯智：那有沒有填寫？陳被提名人有填寫嗎？"],["陳錦生先生：有。"],["邱委員顯智：有填寫的話，事後是不是可以交過來？"],["陳錦生先生：可以。"],["邱委員顯智：可以嘛，那吳被提名人呢？"],["吳新興先生：事後我們再研究一下，因為有一些問題都……"],["邱委員顯智：因為昨天事實上副院長被提名人已經說事後他會交過來，所以現在吳被提","  名人應該填寫沒有問題，才八題，而且我認為這是非常基本的態度問題，應該沒有問題","  嘛！王被提名人呢？"],["王秀紅女士：我們會……"],["邱委員顯智：我現在就是問你要不要交啦！因為我昨天就跟副院長被提名人說，如果連","  這八題都答不出來的時候，我真的會懷疑你到底適不適任，王被提名人有問題嗎？可以","  交嗎？"],["王秀紅女士：我們會討論，仔細地來……"],["邱委員顯智：作答嘛！之後會交過來嗎？"],["王秀紅女士：有必要的話。"],["邱委員顯智：所以你是不想交過來？我要知道你的態度是什麼啊！"],["王秀紅女士：我們會討論，有必要的話，我們會交出來。"],["邱委員顯智：因為陳被提名人有填寫，而且他要交過來，那你要不要交過來？不是光點","  頭啦！"],["王秀紅女士：我們會共同討論。"],["邱委員顯智：好，那你就是不交過來嘛！再來是你們贊不贊成廢除考試院？陳被提名人","  的態度呢？我現在就是請教你的態度。"],["陳錦生先生：我重申我支持考試制度，但是廢不廢院跟這個是……"],["邱委員顯智：沒有，我現在問的都是你個人的態度。"],["陳錦生先生：我個人的態度是不反對。"],["邱委員顯智：不反對是要廢，還是不要廢？現在就是你個人態度的問題，我現在沒時間","  跟你說那些，你的態度是什麼要讓大家知道，讓大家可以決斷嘛！因為現在各黨團的意","  思就是要廢除考監，你個人的態度是什麼？"],["陳錦生先生：我尊重大院跟民意的決定。"],["邱委員顯智：那你個人的態度是什麼？不是尊重啦！"],["陳錦生先生：我個人是沒有特別……"],["邱委員顯智：吳被提名人的態度呢？"],["吳新興先生：這個問題是一個很重要的公共議題，我想這整個……"],["邱委員顯智：對，你作為一個被提名人，你對這個公共議題的態度是什麼？"],["吳新興先生：我們國家到底是維持現狀的五權分立，還是邁向三權分立，我想整個發動","  的力量來自於大院及全體國民……"],["邱委員顯智：對，你的態度是什麼？"],["吳新興先生：如果大院跟全體國民有作成明確的決定，我們當然……"],["邱委員顯智：這裡沒有「if」，我是在問你的態度啊！"],["吳新興先生：我們當然就會配合、尊重。"],["邱委員顯智：那王被提名人的態度呢？"],["王秀紅女士：我們也是尊重大院……"],["邱委員顯智：不是尊重大院，是問你的態度是什麼？你自己的態度是什麼，你自己不知","  道？"],["王秀紅女士：如果需要，我們會配合相關的配套。"],["邱委員顯智：如果你要作為一個五院的考試委員的話，你連對於這個議題的態度是什麼","  ，你都不知道的時候，我們怎麼能夠相信你？昨天院長的被提名人在這邊已經講了，他","  要做一個末代的考試院院長，我換一個角度請問王被提名人，那你是不是支持你要做一","  個末代的考試委員？"],["王秀紅女士：我們是一個團隊，如果院長認為這是……"],["邱委員顯智：你自己的態度是什麼？院長是院長，每個被提名人都是個別地行使被提名","  人的詢答，如果是這樣，你就不用來了，不是嗎？"],["王秀紅女士：如果是末代，我們當然也是這樣的方向。"],["邱委員顯智：就院長來就好了！是不是薪水也讓院長領就好了？你不用領，是這樣嗎？","  你的態度是什麼？你是不是支持贊成你作為一個末代的考試委員？"],["王秀紅女士：當然是。"],["邱委員顯智：陳被提名人的態度呢？"],["陳錦生先生：對。"],["邱委員顯智：你也認為這是一個末代的考試委員。吳被提名人的態度呢？"],["吳新興先生：我們尊重大院跟全體國民的決定。"],["邱委員顯智：你自己的態度是什麼？院長、陳被提名人及王被提名人都有其態度，你的","  態度是什麼？"],["吳新興先生：我的態度就是大院跟全體國民決定之後，我們就是配合。"],["邱委員顯智：再請問贊不贊成約聘僱納入勞基法？因為這是一個公部門現在有非常多的","  約聘僱人員，大家也知道，因為約聘僱人員完全都不受理勞基法的保障，所以有時候改","  朝換代的時候，一砍五百多人全部沒「頭路」，事後去監察院或到處去救濟也沒有用。","","","   另外，國家人力資源部門對於派遣人員、非典型人員不斷增加的問題越來越嚴重，雖","  然他們要求派遣要歸零，結果到最後變成都逃遁到承攬這一塊，所以我現在也一樣要問","  大家的態度，贊不贊成約聘僱納入勞基法？先請教陳被提名人。"],["陳錦生先生：如果是法律許可或者修改以後，我是贊成應該納入勞基法。"],["邱委員顯智：對，所以你贊成約聘僱要納入勞基法。接著請教吳被提名人。"],["吳新興先生：我也贊成。"],["邱委員顯智：請教王被提名人。"],["王秀紅女士：如果依法可以的話，我也贊成。"],["邱委員顯智：還是一樣，你要有一個態度之後，考試院是可以提出法案的嘛！"],["王秀紅女士：當然是為了保障權益。"],["邱委員顯智：接下來，關於警消組工會，相信大家也非常清楚我們的警察同仁及消防員","  非常非常的辛苦，而且許多都是農村子弟去當警察及消防員，到最後因為配備、安全設","  備等等而發生了意外，那大家贊不贊成警消組工會？先請教陳被提名人。"],["陳錦生先生：工會法裡面沒有規定不可以組工會，但是因為他們是所謂的行政契約，類","  似廣義的公務員……"],["邱委員顯智：我跟你交換意見，有一位在高雄的消防員徐國堯，他就是因為倡議要組工","  會，結果被高雄市政府消防局記了五十幾個甚至更多的大、小過，到最後當然沒「頭路","  」了，所以你了解我的意思嗎？"],["陳錦生先生：我知道。"],["邱委員顯智：我之所以問你這一題，這個是很多基層警員及消防員的痛，因此，我現在","  就是要問你的態度？"],["陳錦生先生：我的態度是他們可以組工會，但是因為有些所謂的抗議權是跟老師或醫師","  一樣，他不能有抗議權，這樣的話，就變得跛腳了，所以這個可能……"],["邱委員顯智：但是你支持他有一個最起碼的結社權？"],["陳錦生先生：結社權或集體交涉權可以，但是如果沒有抗議權的話，不如就回到公務員","  協會增加這一條，再加強他的權利在警消人員服勤條例裡面，我想可能會比較快。"],["邱委員顯智：對，所以到底你是支不支持他們組工會？我聽不出來啦！"],["陳錦生先生：組工會變成是有限制的，譬如說他不能……"],["邱委員顯智：那你就是不應該加入這個但書嘛！這是兩件事，一個是他的結社權，這是","  憲法保障的，對不對？"],["陳錦生先生：對。"],["邱委員顯智：他現在就是因為沒有結社權，所以他沒有辦法來替他自己講話嘛！假使以","  後行使同意權之後，你作為一個考試委員，你願不願意支持警消基層人員來組工會？就","  這麼簡單，贊成或不贊成？"],["陳錦生先生：贊成組工會，但是細節要再討論。"],["邱委員顯智：贊成組工會？好。","   那麼吳被提名人的態度呢？我只是要知道態度而已。"],["吳新興先生：我想這個問題基本上我們現在有公務人員服務法……"],["邱委員顯智：所以你不贊成嘛？"],["吳新興先生：還有行政中立法，我想這些也不是我們……"],["邱委員顯智：時間有限，我是要問你的態度，你是不贊成？"],["吳新興先生：這些也不是我們被提名人可以決定的，但是我想這個問題很重要，值得我","  們重視。"],["邱委員顯智：王被提名人呢？"],["王秀紅女士：警消跟護理人員一樣，都是高危險的工作，我是覺得權益保障要受到重視","  ，但是是不是組工會，我覺得我很難回答……"],["邱委員顯智：護理人員可以組工會，結果你認為警消不能組工會！"],["王秀紅女士：但是如果能從協會裡面讓它擴大，比如說協商權或什麼……"],["邱委員顯智：我直接問你一個問題就好，你贊不贊成警消組工會？我就是要你的態度！","  你贊不贊成？","   你沒想過這個問題？不認為這個問題會存在嗎？還是怎麼樣？"],["王秀紅女士：我覺得這可以討論。"],["邱委員顯智：可以討論？討論很久了！大家都在討論！是你沒聽見！對不對？現在我問","  你贊不贊成警消組工會，你就要有一個態度出來嘛！這個題目在公務員人事制度裡面這","  麼重要，表示你過去這幾年都沒在關心啊！那你到底支不支持啊？"],["王秀紅女士：如果依法可以的話……"],["邱委員顯智：不是依法可以嘛！現在你是做為一個考試委員，而不是考試院的顧問耶！","  你不是考試院的顧問在替他們諮詢，而是要做決策的人耶！考試委員相當於部長耶，對","  不對？你到底要不要支持？最後再請你講一下好嗎？"],["王秀紅女士：如果大眾民意支持的話，我當然會支持。"],["邱委員顯智：考試委員是獨立行使職權，這些警察和基層消防人員也不是民意喔！","   接下來本席要請教楊被提名人。楊被提名人是考試院現任國家考試典試委員長，是不","  是這樣？"],["主席：請被提名人楊雅惠女士答復。"],["楊雅惠女士：主席、各位委員。是的。"],["邱委員顯智：所以你過去也在擔任考試委員。我想請教，2018年6月發生了警察特考舞弊","  的事情，你知道嗎？"],["楊雅惠女士：是的。"],["邱委員顯智：你知道這件事嘛？"],["楊雅惠女士：是。"],["邱委員顯智：那我就要問你，你知道這件事情之後，因為它危害國家考試的公平這麼嚴","  重，而你是當時的考試委員，請問你做了什麼？"],["楊雅惠女士：這件事情在考試院做過好幾次討論，每次討論都花了很多時間，因為這個","  事情有點複雜，也有檢調單位……"],["邱委員顯智：有點複雜嘛！那你知道2016年6月發生到現在還沒有重新舉辦考試嗎？"],["楊雅惠女士：就我所知，他們有在規劃，可能……"],["邱委員顯智：在規劃嘛！但是到現在多久了？2年了嘛！對不對？2018年6月發生，現在","  已經是2020年7月了，還在規劃！"],["楊雅惠女士：對不起，可不可以容我做個說明？"],["邱委員顯智：好。"],["楊雅惠女士：因為這個案子是這樣，就是檢舉人並沒有直接向考試院檢舉，而是向檢調","  單位檢舉，檢調單位在偵辦的時候有一定的時間跟步調，所以……"],["邱委員顯智：好，楊被提名人，我想請教你，什麼時候起訴你知道嗎？"],["楊雅惠女士：起訴應該是去年。"],["邱委員顯智：對。已經起訴了對不對？你提到檢調，你可以採取這個說法，雖然我不贊","  同，因為考試院本來就是一個機關，而且自己負責國家考試的重要事項，應該是你們最","  瞭解，檢調還不一定最瞭解，結果你們沒辦法自己調查就算了，去年就起訴，現在已經","  民國幾年了？"],["楊雅惠女士：是的，這個部分我們也的確要檢討，就是為什麼處理的程序會這麼……"],["邱委員顯智：為什麼現在還不重辦考試？你看一下你們的新聞稿。5月14日我接到你們國","  會聯絡人的簡訊，說你們發了這個新聞稿，上面就有寫你要求說要重新舉辦考試，可是","  到現在還是沒有舉辦啊！對不對？"],["楊雅惠女士：這件事情這幾天我又特別詢問了考選部，他們規劃的時程會在10月……"],["邱委員顯智：10月才要舉辦？所以你認為這是對的嗎？未來假設又發生這個事情，也要","  等到2年後？這些不應該考上的人都已經任官2年了喔，這點你其實非常清楚嘛，結果2","  年後才要重新舉辦考試！"],["楊雅惠女士：我非常認同速度應該再加快。"],["邱委員顯智：剛才說你有發言，我把你的發言都找出來了，2019年10月24日上午9點，考","  試院第12屆第258次會議紀錄第12頁記載，考試委員楊委員雅惠說：「立法委員於審議","  本院暨所屬部會109年度預算案時，指出『近來發生考試洩題之情事，考試委員未妥善","  把關』，惟本院委員對於考試政策向來積極提出諸多建言，立委對此實有所誤解。」請","  你說明一下我們哪裡有誤解？"],["楊雅惠女士：好，我說明一下。是這樣子的，就是我們舉辦考試執行的是在考選部，政","  策方面則是在考試院院會的時候我們會提出。我們常常在考試院……"],["邱委員顯智：考試院院會有沒有辦法決定考試政策？你身為考試委員，說「惟本院委員","  對於考試政策向來積極提出諸多建言」，所以你有提出建言嘛？"],["楊雅惠女士：是的，我們很多委員都提出……"],["邱委員顯智：但是提出建言是考試委員的事情嗎？提出建言是一個諮詢單位，那是考試","  院的顧問要做的事情！今天國家付你薪水，是請你去跟考試院解釋、說明，對考試政策","  提出建言嗎？"],["楊雅惠女士：事實上我們還有一些法律是必須經過審查的，所以我們另外有一個全院審","  查會，對各種考選政策、銓敘政策都做了很多……"],["邱委員顯智：那我問你，對於如何防止未來再度發生這個事情，以及如果發生的話要怎","  麼處理，你提出了什麼建言？總不能2年後還沒有重新舉辦國家考試吧！"],["楊雅惠女士：我非常同意必須改進。我是認為這可以分成通案和特案，通案就是對所有","  的考試都必須檢討事前怎麼樣防範的事情，譬如對於試務人員在參加……"],["邱委員顯智：會議紀錄裡面有講，你的通案解決方式就是你認為應該要用口頭的方式再","  多講一遍嘛，還是怎麼樣？"],["楊雅惠女士：就是除了我們已經做的那些以外，口頭的方式也要再做，個案就是針對常","  常發生的，通常比較集中在少數的考試，這部分要特別去處理。"],["邱委員顯智：但是現在有去做嗎？因為現在看起來就是2年後才重新舉辦考試，所以現在","  是10月一定會舉辦考試嗎？"],["楊雅惠女士：謝謝，這個我們的確應該……"],["邱委員顯智：都已經2年了啦！院長聽了都在笑！已經2年多了，竟然還沒有重辦！"],["楊雅惠女士：我們在資訊的傳達方面的確比較慢。"],["邱委員顯智：你讓這些不應該考上的人在執行公務喔！而且他們的俸給是不能追回的，","  對不對？這點新聞稿裡面有寫。"],["楊雅惠女士：俸給可以……"],["邱委員顯智：不可以追回啊！"],["楊雅惠女士：對、對、對。"],["邱委員顯智：對啊，根據公務人員任用法第二十八條嘛！但是應該考上而沒考上的人每","  天都在家裡哭泣，對不對？"],["楊雅惠女士：細節的部分有必要……"],["邱委員顯智：你有注意到這個問題，我非常肯定……"],["楊雅惠女士：有，我有注意到。"],["邱委員顯智：但是都沒有去做嘛！"],["楊雅惠女士：對，這也是以後我們要改進的地方。"],["主席：謝謝邱委員。","   報告全院委員會，休息10分鐘，休息之後繼續進行詢問，現在休息。","休息","繼續開會"],["主席：現在繼續開會，進行委員詢問。","   請李委員德維詢問，詢答時間為15分鐘。"],["李委員德維：（10時39分）主席、各位被提名人、各位同仁。院長，是不是請4位被提名","  人一起上來……"],["主席：4位？"],["李委員德維：對，4位一起。"],["主席：最多3位。"],["李委員德維：最多3位嗎？"],["主席：對。"],["李委員德維：沒關係，還是一位、一位來好了。我先請教吳新興被提名人，本席這邊有","  一份資料，請吳被提名人聽聽看。85年10月至87年10月，您曾任國家統一委員會研究委","  員，當時國統會的核心主張是依據民主、自由、均富力促中國統一。您在第5屆研究委","  員任期中發表文章，仍舊主張以中華民國名義促成兩岸和平統一。惟您在89年5月加入","  民進黨執政團隊！這一路以來，從支持、主張國家統一到臺灣獨立，何以有如此大的轉","  變？可否說一下您的心路歷程？"],["主席：請被提名人吳新興先生答復。"],["吳新興先生：主席、各位委員。從李登輝總統時代到陳水扁總統時代，以至於現在，我","  們國家的國號一直都是中華民國，這點並沒有改變，都是一樣的！也沒有什麼台獨不台","  獨的問題！中華民國臺灣本來就是一個主權獨立的國家！"],["李委員德維：中華民國是一個主權獨立的國家，臺灣也是其中的一部分，這是完全沒有","  問題的。只是我想請教您這一路以來的心路歷程，畢竟是從國統會到現在的位置，可以","  請您說明一下、聊一下嗎？"],["吳新興先生：李登輝總統時代國家的政策就是反共，反對中華人民共和國，反對共產主","  義制度。之後從陳水扁總統、馬英九總統到現在的蔡英文總統，基本上我們的國策並沒","  有改變，一樣反共，反對中華人民共和國兼併臺灣、併吞臺灣，因此，我的理念從過去","  到現在一直都是這樣的。"],["李委員德維：都沒有轉變？"],["吳新興先生：沒有變。"],["李委員德維：考試委員自律規範第二條提到，考試委員應秉持公正無私，保持超然客觀","  立場，積極恪遵職責，健全文官制度，並維護本院之名譽。您是總統此次所提名的考試","  委員名單中，唯一一位有黨籍的被提名人，而且是民進黨籍，請問您在政策與決策上如","  何保持超然客觀立場又公正無私？"],["吳新興先生：謝謝委員，委員這提問問得非常好，也讓我有機會說明。一旦大院同意我","  擔任考試委員，我會依照考試委員所應該謹守的規範行事客觀中立，這些我都會遵守照","  辦。"],["李委員德維：通過後您會退出民進黨？"],["吳新興先生：對此，民進黨有相關規定，我會依照相關規定處理。"],["李委員德維：照民進黨規定？如果未獲通過，當然就繼續保有民進黨黨籍；如獲得通過","  ，就會退黨？"],["吳新興先生：依照我的瞭解與規定，在擔任考試委員四年中將暫時停止黨權與黨務活動","  ，細節我不是很清楚，但規定該怎麼做就怎麼做。"],["李委員德維：您在今年5月14日以個人生涯規劃為由辭去僑委會委員長一職，請問是何種","  生涯規劃？那時候您已經知道會被提名為考試委員？"],["吳新興先生：沒有，完全沒有！"],["李委員德維：您何時被告知提名為考試委員？"],["吳新興先生：5月下旬。何以擔任四年委員長我就……"],["李委員德維：誰推薦您擔任考試委員？"],["吳新興先生：這點我完全不知道。"],["李委員德維：所以推薦時並未簽署任何文件或書信？"],["吳新興先生：沒有。"],["李委員德維：也沒有請您提供？完全沒有？"],["吳新興先生：有通知已經提名為考試委員，請我準備好相關資料。"],["李委員德維：這大概在什麼時候？"],["吳新興先生：大概在5月。"],["李委員德維：您在5月14日辭職，但5月29日即被提名為考試委員，這是不是早就安排好","  的人事佈局？您覺得不是？天下有這麼巧的事？"],["吳新興先生：其實早在2月下旬，我就已經向總統與院長請辭，因為擔任委員長四年以來","  經常搭乘飛機，以致時差問題對健康造成很大的困擾與影響，讓我覺得不適合再繼續做","  下去，不然會在健康上付出代價。所以2月下旬、3月初，我就請辭了！不過事涉內閣穩","  定與佈局，故未對外發布。"],["李委員德維：您不認為這是政治酬庸？也就是協調您下來換一個人上去？您不覺得？"],["吳新興先生：這是委員您的看法。"],["李委員德維：好，對您的問題就問到這裡，謝謝。"],["吳新興先生：謝謝委員。"],["李委員德維：前兩天舉行公聽會時，前大法官許玉秀針對法律人的養成、考試與專業訓","  練提出非常多的建議，畢竟恐龍法官的出現造成社會對司法官的信賴度普遍偏低。陳錦","  生教授，您曾擔任十年的長榮大學校長，所以我想請教陳錦生教授，您覺得未來要如何","  進行法官、檢察官的考試及培養、訓練？"],["主席：請被提名人陳錦生先生答復。"],["陳錦生先生：主席、各位委員。目前的作法分為兩階段，這點我同意，畢竟考科相同，","  無須再為此浪費資源。以我個人看法而言，由於我曾被告過一次，那是這輩子的第一次","  ，後來雖獲得不起訴處分，卻也讓我發現檢察事務官的認知與任用不大對！我沒有再上","  訴，因為已經獲得不起訴處分，只是以我們所碰到的例子來說，很多法官在通過高考、","  經過訓練後就派任為法官，這是年紀僅有28歲，以人生歷練來說真的不夠！國外的制度","  不一樣，有些國家規定必須擔任過律師，甚至必須是資深律師，始得以選舉人方式來擔","  任法官，但臺灣並非如此！就像醫生一樣，醫生取得醫師執照，不一定會馬上去看診，","  還必須經過很多的實習。"],["李委員德維：所以您承諾未來會在考試院中推動這部分業務？"],["陳錦生先生：可以，我覺得很需要。"],["李委員德維：好，謝謝。","   楊雅惠女士，您曾經擔任中央銀行董事，金管會委員，具有財經與金融專長，為現任","  考試委員。考試院審議年金改革法案時，其實總統府年金改革委員會的重要改革原則均","  已定案，以致銓敘部只能被迫照單全收。雖然年金改革已經通過，可否請楊雅惠女士說","  明一下，對於已通過的年金改革方案有何意見？"],["主席：請被提名人楊雅惠女士答復。"],["楊雅惠女士：主席、各位委員。總統府當時成立年金改革委員會時，曾將案子送考試院","  討論，由考試院提案，之後送立法院審議……"],["李委員德維：基於專業，您對於該案有何看法？"],["楊雅惠女士：我認為年金需要改革，但改革的細節可以再細緻一點。"],["李委員德維：譬如哪一部分要再細緻一點？"],["楊雅惠女士：在改革時，有一種批評的聲音說公務員是米蟲等等之類的，造成公務員情","  緒上的反彈！"],["李委員德維：當然！"],["楊雅惠女士：所以像這種的言論，假如能夠比較平心靜氣地來說，我們可能是站在整個","  社會不同職業的衡平性……"],["李委員德維：所以你是覺得說明的不夠而已，對於本來的這個案子並沒有什麼意見，是","  這個意思嗎？"],["楊雅惠女士：是的，事實上我在一些文章上也有提到，像國外也有一些民間的制度，他","  們當時在設計的時候可能有想得比較多，例如可攜式的年金，可是我們的年金制度在一","  開始的時候就做得非常複雜、非常多套，而每一套中間有很多的不衡平性，所以在改革","  的時候，被改到的那部分的人就會有所反彈，常常會在各種情形下，因為不同的權衡導","  致最後的制度就有一點紛亂了。我再舉一個例子，例如當初在制度設計的時候，對於優","  惠存款利率不要訂在18%，訂定的是一個彈性，即當時存款利率訂為臺銀的利率加幾碼","  等等的，我覺得就不會造成現在的問題了。所以以後在制定制度的時候，必須要有更長","  遠的眼光，而且要注意到整個環境以及經濟金融情勢的改變，這些都必須要考慮到，可","  能以前沒有考慮到，所以造成今天這種問題。"],["李委員德維：所以對於這個部分，假如您繼續擔任考試委員的話，希望您能在這個部分","  多多建言。","   另外一個問題想請教的是，公務員退撫基金前五個月的投資績效是負4.75%，虧損已","  經達到274億元，加計勞動、國保基金，三大基金合計虧損已經達到2,675.21億元，請","  問您要如何強化退撫基金的經營與管理？"],["楊雅惠女士：退撫基金的操作，它跟國內各基金及全世界各基金都有一個同樣的現象，","  就是當整個經濟環境不好的時候，它的整個績效都非常的差。例如2008年的金融海嘯、","  2017年美中貿易戰等諸如此類的，在那個時候，全世界各基金的績效都是負值的，我們","  看去年也是一樣，就如同委員所說的，都是負值的。但是如果是以去年來說的話，又全","  部都是正值的，所以對於這個部分，我們會建議在操作上，是不是在固定收益型及資本","  利得型的資產配置方面要做一個適當的權衡。根據我們對公務員所做的調查，公務員大","  部分比較希望的是安全性，也就是當我們去問到底在安全性與獲利性之間，他們會比較","  想要哪一個時，結果得到的答案大部分是安全性，所以在操作的過程當中，安全性是絕","  對不能忽略的，可是過度的安全性就會太保守，但如果很激進的時候，風險又會比較大","  ，所以這中間就必須要權衡。我們的建議是，是不是在組織上某些地方能夠更有靈活性","  ，還有就是專業性一定要加強，我們希望這些人員能夠跟上財經界的脈動，多去學習、","  多上課，而且在委託操作的，同時也去觀察受委託的單位是怎樣操作的，我們希望專業","  性是一定要加強的。"],["李委員德維：好，最後一個問題，您對於三倍券所能產生的經濟效益可以評論一下嗎？","  針對振興臺灣的經濟，您有沒有什麼建議？"],["楊雅惠女士：這個本來不是考試院的範圍……"],["李委員德維：因為您是財經專長啊。"],["楊雅惠女士：好，我試著就我的瞭解來說明。因為三倍券到底會有多少效益，通常在經","  濟上我們會用計量方法去做研究，到底乘數的效果是多少，當然通常是要看比較多的資","  料，這讓我回想到以前也曾經有發放過消費券，當時也有做過研究，看看它對國民所得","  所產生的影響。"],["李委員德維：您可以比較一下三倍券與消費券的差異嗎？"],["楊雅惠女士：在實施的方式上是有些差異，這個我就不用多講了。至於效果部分，因為","  現在資料還沒有出來，我覺得如果現在就去……"],["李委員德維：無法評估？"],["楊雅惠女士：恐怕不是很完整。"],["李委員德維：您對於振興臺灣經濟有沒有特別的建議？雖然這不是考試委員的業務範圍","  ，但是大家都對於振興經濟非常關心，而您是這方面的財經金融專長，所以您可不可以","  回應？"],["楊雅惠女士：我想振興經濟也是非常重要的，這個對退撫基金的操作絕對有幫助，如果","  我們的經濟振興，然後金融情勢穩定的話，當然退撫基金的收益也會比較好，雖然我在","  考試院服務，我也是非常希望經濟、金融能夠一直往前進，而且金融情勢能夠穩定。振","  興臺灣經濟這個問題就滿大的，這個包括國內各部會的政策，包括經濟部、金管會的政","  策，我以前在金管會服務過，這一部分就是讓我們的金融秩序及金融機構能夠健全運作","  ，都是非常重要的。還有怎麼樣找到我們的核心經濟能力，在產業發展的過程當中，我","  們在幫助產業的時候，找到關鍵的核心技術，如果政府要鼓勵的話，對於這種關鍵的技","  術、關鍵的產業，必須要能夠多多的引導，我覺得這樣做對於我們的競爭力是有幫助的","  。還有，包括國際局勢的瞭解，這絕對要做很多的功課。"],["李委員德維：好，瞭解，謝謝。"],["主席：王委員定宇之詢問以書面提出，列入紀錄，刊登公報。","委員王定宇書面意見：","   立法委員王定宇行使第13屆考試院長副院長考試委員同意權質詢資料","   20200709","   ※針對考試院陳錦生、吳新興、楊雅惠、王秀紅、周蓮香、姚立德、伊萬納威Iwan","  Nawi、何怡澄、陳慈陽等9位考試委員被提名人質詢資料","   1.廢除考試、監察兩院，回歸現代民主國家三權分立制衡之中央政府體制，為民進黨","  一貫主張。","   惟於憲法修正完成並將兩院職權適當移轉於其他機關之前，依照現行憲法增修條文第","  六、第七條規定，總統有提名、立法院有行使同意權之憲法義務，2007年8月15日司法","  院大法官會議解釋第632號已經釋明。解釋文指出：「監察院為國家最高監察機關，行","  使彈劾、糾舉及審計權，監察院設監察委員二十九人，並以其中一人為院長、一人為副","  院長，任期六年，由總統提名，經立法院同意任命之，為憲法增修條文第七條第一項、","  第二項所明定。是監察院係憲法所設置並賦予特定職權之國家憲法機關，為維繫國家整","  體憲政體制正常運行不可或缺之一環，其院長、副院長與監察委員皆係憲法保留之法定","  職位，故確保監察院實質存續與正常運行，應屬所有憲法機關無可旁貸之職責。為使監","  察院之職權得以不間斷行使，總統於當屆監察院院長、副院長及監察委員任期屆滿前，","  應適時提名繼任人選咨請立法院同意，立法院亦應適時行使同意權，以維繫監察院之正","  常運行。總統如消極不為提名，或立法院消極不行使同意權，致監察院無從行使職權、","  發揮功能，國家憲政制度之完整因而遭受破壞，自為憲法所不許。引發本件解釋之疑義","  ，應依上開解釋意旨為適當之處理。」，本席想請教被提名人對於廢除考試院的看法為","  何？","   2.如前述，考試監察屬憲政機關，其相關職權於修憲調整至其他機關之前，根據組織","  再造精簡之需要，本院於2019年12月10日三讀通過考試院組織法之修正，總統並於202","  0年1月8日公布，將原來19名考試委員精簡至7-","  9名。除相關人事經費之撙節外，這次被提名人如果順利獲得本院同意擔任副院長，針","  對本院考試院組織再造之工程：如相關資源合理使用分配、國家考試如何改善以及考試","  院會議效率等等工作，有何規劃？如前考選部前部長所指出：考試委員制度問題重重，","  連帶引發國家考試「重學科、輕實務」疑慮？以及現行考試院會議運作下試委、各個部","  會如何改進並權責相符？","   3.為提升國家考試試務環境品質，2011年5月行政院即核准考選部撥用土地興建國家","  考試園區，考試院於2015年提出「國家考試園區─國家考試臨床技能與職能測驗中心、","  闈場與多功能學舍」之初步建設計畫書，經費需求概估14.06億元。迄今8年餘土地被占","  用問題仍無法解決，計畫並多次變更。鑑於每年處理土地占用問題已耗費相當人力物力","  成本，考試院宜審慎評量繼續興建國家考試園區之可行性，參酌行政院建議以優先運用","  現有廳舍之方向進行。","   4.另有關公務員考詮法制事項，為考試院核心業務。銓敘部109年度預計於「推動人","  事法制及銓敘行政業務」分支計畫辦理人事政策與人事法制之整建工作。鑑於尚待研修","  之法規仍多，除應掌握已送至考試院及立法院之相關法案審議進度，以辦理後續事宜；","  並按迫切性加強辦理109年度之重點法制工作，俾早日建立完備之公務人員權利義務規","  範體系並提升政府服務效能。","   依銓敘部提供之補充資料，107年度完成並發布之重要人事法規，包括廢止公務人員","  退休法及公務人員撫卹法、修正各機關學校聘僱人員離職給與辦法及公務人員請假規則","  等。另因應國家發展趨勢及各機關組織調整後之用人需求，該部就職組職系相關問題通","  盤檢討後，已研擬完成職組暨職系名稱一覽表及職系說明書草案，經函陳考試院審議通","  過後於108年1月16日發布，預定自109年1月16日起施行。109年度銓敘部「推動人事法","  制及銓敘行政業務」分支計畫預計賡續推動相關法制工作，包括：研修公務人員任用法","  、公務人服務法法、公務人員俸給相關法規、研議高階文官特別管理制度、研修（訂）","  公務人員陞遷相關法規，研究改進公務人員職務列等、辦理各機關組織法規及職務歸系","  列等之審議、研修聘用人員聘用條例及研訂聘任人員人事條例及相關法規等。據該部進","  一步說明表示，其中公教人員保險法修正草案、公務人員任用法部分條文修正草案等皆","  已送至本院尚待審議，將列為該部年度重要立法推動工作。另配合考試院108年1月16日","  修正發布之職組暨職系名稱一覽表及職系說明書，銓敘部後續亟需會同考選部等機關再","  研修「依法考試及格人員考試類科適用職系對照表」及「專門職業及技術人員考試及格","  人員得轉任公務人員考試類科適用職系對照表」，俾作為各相關考試及格人員職系適用","  之準據；以及因應公務人員退休資遣撫卹法實施之各項實務運作問題，檢討研修「公務","  人員俸給法」等法規（含子法）實為當務之急。因公務人員俸給法自97年1月16日修正","  公布後迄今均未作修正，歷經時空環境變遷，對照公務員懲戒法業於104年5月20日修正","  、公務人員退休資遣撫卹法並於106年8月9日制定，現行「公務人員俸給法」之部分規","  定實難以契合實務運作之需，且部分子法、函釋亦允宜提升至法律位階，以有效解決各","  項實務運作問題並符法律保留原則，爰銓敘部將持續蒐集相關資料積極檢討研修「公務","  人員俸給法」等法規（含子法）。"],["主席：繼續請陳委員以信詢問，詢答時間為15分鐘。"],["陳委員以信：（10時56分）主席、各位被提名人、各位同仁。本席首先請教吳被提名人","  ─吳新興先生，您可知道您被提名為考試委員的原因在哪裡？"],["主席：請被提名人吳新興先生答復。"],["吳新興先生：主席、各位委員。我想我這一生的職涯橫跨了公務人員及教育單位，這是","  第一個。第二個，我也有兩次國家考試的特考及格，第一個是交通部郵政佐級人員考試","  ，第二個是外交特考，我都考過。第三個，我也曾經擔任過考試院典試委員，這些理論","  上及實務上各方面的歷練，或許是我被推薦的原因吧。"],["陳委員以信：考試院組織法第四條是有關於考試委員要被推薦、提名時，應該要具備一","  些條件，請問你唸過了沒有？"],["吳新興先生：你是說我的條件嗎？"],["陳委員以信：對。"],["吳新興先生：我是第一款，就是……"],["陳委員以信：考試院組織法第四條規定，考試委員應具有下列各款資格之一，您是依照","  第一款「曾任大學教授十年以上，聲譽卓著，有專門著作者」的資格被提名，對不對？","",""],["吳新興先生：是。"],["陳委員以信：您在大學任教十年以上，是不是？"],["吳新興先生：有。"],["陳委員以信：為什麼是聲譽卓著呢？"],["吳新興先生：聲譽卓著不是我自己講的，是這個規定上這樣寫的。"],["陳委員以信：所以你不覺得你聲譽卓著嗎？"],["吳新興先生：我想我們應該要謙卑一點。"],["陳委員以信：專門著作呢？您的專門著作是什麼？"],["吳新興先生：我有幾本專門著作，相關的資料我想委員在這個檔案裡面應該都有看到。","",""],["陳委員以信：有，你有中文著作，對不對？"],["吳新興先生：中文、英文都有。"],["陳委員以信：整合理論的書。"],["吳新興先生：中文、英文都有。"],["陳委員以信：也有英文的著作一本，叫做Bridging                             The","  Strait，牛津大學出版社出版的。"],["吳新興先生：對，牛津大學出版。"],["陳委員以信：這本書我看了，請問各界對這本書的評語如何？"],["吳新興先生：這本書是1994年出版的。跟委員報告，在那個時候是九零年代中期，那是","  代表臺灣的觀點，是第一本在國際社會學術界流通的，用英文寫的著作。我的瞭解，那","  時候很多西方國家的學者都跟我聯絡，來跟我交換意見，聽取在那個時候我們臺灣對於","  兩岸關係有什麼看法，我想在那個時候應該是有它的一些貢獻。"],["陳委員以信：貢獻？那評價好不好？"],["吳新興先生：學術著作我想是見仁見智，委員您也是學術界的先進，我們也不能說好或","  不好，這個都可受公評。"],["陳委員以信：我想請問，你知不知道Foreign Affairs這份外交雜誌？"],["吳新興先生：是。"],["陳委員以信：它在國際間算是最頂尖的外交雜誌，對於全世界各國相關的外交關係、決","  策、各種書籍都有長長的介紹，你知不知道上面有你的書評？"],["吳新興先生：哪一年？"],["陳委員以信：你認不認識一位紐約的教授，叫做Donald","  Zagoria？這位老教授現在已經九十幾歲，其實對臺灣事務非常關心，在紐約CFR外交關","  係協會裡面是很重要的成員，這些年對臺灣的認識都有相當的瞭解。他給您這本書的書","  評一文不值，你知道嗎？我唸以下這段文字給你聽，這是Foreign","  Affairs裡面有關Zagoria教授對你這本書的書評。他說\" An  insightful  boOK  on","  this relationship, particularly from a Taiwanese scholar,  would  be  very","  useful. Unfortunately, this boOK is not it.  It  is  virtually  devoid  of","  analysis        or        practical        policy        recommendations.\"","  就書評來講，我沒看過這麼嚴厲的批評，他批評這本書根本沒有分析，更沒有實際的政","  策建議，我沒有看過這種書評，請問您跟這名牌教授有仇嗎？"],["吳新興先生：跟委員報告，我們學社會科學，每一個學者的觀點、立場、分析都是見仁","  見智，我想Donald Zagoria的政治背景、立場和意識形態跟我不太一樣。"],["陳委員以信：他的意識形態非常挺臺灣的。"],["吳新興先生：事實上，Zagoria在紐約每年都有舉辦三邊會談，基本上如果他對我的評價","  不高的話，他怎麼會連續三年都邀請我去參加他的三邊會談？"],["陳委員以信：我也有參加今年的三方會談。事實上，我只是要告訴你，你的英文著作就","  只有這一本，但是對於這本書的書評，大家有很多不同的看法。事實上，考試委員必須","  要望重於士林，而這本英文著作的書評不好，未來要是您當上考試委員，您要跟很多博","  士考試的，這時候您可以服眾嗎？我首先必須要說這個部分，我對您的專業能力必須要","  打上一個問號。","   繼續我請問第二個問題。考試委員必須要行政中立，您有所屬政黨？對不對？您剛才","  也說過，您會按照民進黨的規定來處理，這就是您面對黨籍問題的最後一個方式嗎？您","  不打算退黨對不對？"],["吳新興先生：我還沒有想到這個問題，因為現在大院還沒有同意我擔任考試委員，如果","  大院同意我擔任考試委員……"],["陳委員以信：同意了才退，不同意就不退？"],["吳新興先生：這個問題我需要面對，我會處理。"],["陳委員以信：所以你只能說你要處理，你現在並不能夠保證？"],["吳新興先生：但是我想委員對我也有所認識，我過去擔任僑務委員會委員長，基本上，","  我在處事做事各方面都是儘量做到行政中立。"],["陳委員以信：目前你是考試委員被提名人裡面唯一有黨籍的，這是第一個。","   第二個，就算你不退黨，如果你當上考試委員，你可不可以保證，未來你會不會將政","  黨的意識形態或政治立場帶入考試院呢？"],["吳新興先生：這點委員可以放心，因為你跟我也認識，你知道我不是一個意識形態很明","  顯、很強烈的人，我們都是就事論事，如何讓我們的文官制度做得更好，秉持行政中立","  、客觀的原則，這都是我做事情的態度。"],["陳委員以信：好，你說不會，那本席就來問問看。蔡總統跟民進黨從上到下都說沒有九","  二共識，你自己認為有沒有九二共識？"],["吳新興先生：如果你要問我個人的意見，因為我曾經在1998年到2000年之間在海基會服","  務過，相關的檔卷我都看過，我們也注意到在九○年代早期的時候兩岸有會談，但是我","  的瞭解是最後卡住了。就是所謂中國提出來要「一個中國」的原則這樣的一個概念，但","  那時候我們國家基本上不認可，我們也不接受中國提出的一個中國原則，最後的solut","  ion就是各自表述，白紙黑字……"],["陳委員以信：當時有各自表述，當時有所謂的一中各表。"],["吳新興先生：就我瞭解，最後處於僵局的時候，海協會最後就建議，既然對於一個中國","  原則彼此沒有辦法達成共識，那各自表述。我覺得……"],["陳委員以信：當時確實有一中各表的存在？"],["吳新興先生：一中各表是後面的人去把它形容……"],["陳委員以信：隔天報紙就有了，不是後面耶！"],["吳新興先生：我跟委員報告，辜振甫董事長不會亂講話，事實上，辜振甫董事長在生前","  的時候，他親自講兩岸之間沒有一中各表，也沒有九二共識。"],["陳委員以信：來！我唸以下幾段話給你聽：「由於一個中國的原則，兩岸各自定義與內","  涵歧異甚大，最好的解決辦法就是各說各話，中共海協會副會長唐樹備於是建議兩岸採","  取務實的態度……」「……臺北國統會因此針對一個中國的涵義做出解釋，重申臺北的基本","  立場為一個中國應指一九一二年成立迄今的中華民國，其主權及於整個中國，但目前之","  治權，則僅及於臺澎金馬……」「兩岸採取各說各話的務實立場，以及共同的努力之後，","  似乎總算化解了兩會自一九九一年開始對話後所出現的僵局，並且讓『辜汪會談』得以","  召開。」請問你看過以上這幾段話嗎？"],["吳新興先生：我看過，這是我們總統府的文書。"],["陳委員以信：不是！這是你的書。"],["吳新興先生：是。"],["陳委員以信：這是你的書，《整合理論與兩岸關係研究之研究》，頁157-","  158，這是你寫的！"],["吳新興先生：是，那時是根據我們國家的國策、政策來寫。"],["陳委員以信：對，所以你當時說，一個中國的最好解決辦法就是各說各話。你當時還說","  ，兩岸各說各話是一種務實的立場，老實說，你解釋九二共識比我解釋得還要好，你現","  在全都忘了嗎？"],["吳新興先生：的確是有點忘掉了，那是十幾年前的事，你現在是考我的記憶力。"],["陳委員以信：您當時是不是國統會的研究委員？"],["吳新興先生：是。"],["陳委員以信：當了多久？"],["吳新興先生：好像是兩任還是三任吧。"],["陳委員以信：您擔任國統會研究委員的時候，你承認九二共識，現在當考試委員，你就","  不承認九二共識，你是不是換了位子就換腦袋？"],["吳新興先生：向委員報告，在李登輝總統那個時代，並沒有「九二共識」這個名詞和說","  法。"],["陳委員以信：你剛才在講一中各表啊！你剛才講九二共識的歷程，都講得比我還好，蔡","  英文總統在2016年的就職演說，他講的都沒你寫的好。"],["吳新興先生：我不敢這麼認為，我想是根據那個時候的客觀事實，我們把它陳述而已。","",""],["陳委員以信：吳被提名人，你要當考試委員，我們剛剛問九二共識，我現在發現，從剛","  才有關九二共識的問答來看，你其實還是民進黨黨員，你不是考試委員，民進黨黨員和","  考試委員的身分是不一樣的，既然九二共識，你不肯承認，那我再繼續問臺灣獨立。我","  請問你，民進黨是不是台獨黨？"],["吳新興先生：我認為不是。"],["陳委員以信：民進黨不是台獨黨？民進黨執政會不會帶臺灣走向台獨的路？"],["吳新興先生：我認為看兩岸的問題和看臺灣未來的發展，不是那麼簡單的講Yes或No，我","  個人認為朝野各黨對於怎麼樣表述兩岸關係的現況、名稱都有不同的說法，但是我個人","  認為，其實朝野之間是有很大的共識，就是說怎麼樣來保衛中華民國或是保衛臺灣，反","  共而不要被中華人民共和國兼併，我們要確保捍衛自由民主的生活型態跟方式，我覺得","  朝野是有共識。"],["陳委員以信：你回答得非常靈光，我以下再唸一段話給你聽。\"Logically   speaking,","  the future of the Taiwan Independence Movement would depend on the  future","  development of the DPP. Should the DPP become the ruling party someday  in","  the future, the  possibility  of  realizing  Taiwan's  independence  would","  obviously increase.\" 你還記得這是誰寫的話嗎？"],["吳新興先生：我想事實上的確就是這樣。"],["陳委員以信：就是你寫的嘛！"],["吳新興先生：是。"],["陳委員以信：就是你那本英文書Bridging                                     the","  Strait上面寫的，對不對？當時你明明說，未來民進黨如果執政，台獨實現的機會就會","  明顯增加，你後面還寫，台獨可以透過民進黨執政而實際合法實現，對不對？"],["吳新興先生：我想那個時候是大家看法……"],["陳委員以信：書上就這樣寫的嘛，對不對？根據你寫的書，民進黨就是台獨黨，你是民","  進黨員，你就是台獨黨員，對不對？"],["吳新興先生：我認為不是這樣解讀的，不是這樣解讀。"],["陳委員以信：其實我也覺得不該這樣子講，所以我們說你是台獨黨員並不公平，你知道","  為什麼不公平？因為我發現你其實是統派，你的整合理論那本書裡面討論兩岸有四種整","  合模式，你還記得哪四種嗎？"],["吳新興先生：我不記得很清楚。"],["陳委員以信：一、中國聯邦；二、中華聯邦；三、中華邦聯；四、中華國協。你是這本","  書的作者，你認為選擇中華邦聯或中華國協的架構，是兼顧了兩岸統一與臺灣獨立的雙","  重內涵，以及台海兩岸政治的現實性，也是兩岸一種相互妥協的結果，符合中庸之道的","  精神，兩岸要共同結合成一個新中國。你是統派耶！"],["吳新興先生：跟委員報告，委員也是這方面的專家，這是我們學術的著作，在學術上，","  做為一個學者，對於問題的分析，我們會把各種選項、各種可能都要提出來做一個研究","  。而中華邦聯、中華國協，我記得在90年代兩岸兩會交流的時候，我們臺灣內部、李登","  輝總統時代在國統會裡面也提出很多的想法和建議。但是據我的了解，我們把相關的訊","  息提供給對岸說我們可不可以成立中華邦聯、中華國協，但是對岸明確的拒絕，所以這","  個idea基本上就胎死腹中了，這是一個歷史的過程。"],["陳委員以信：歷史是殘酷的，我們透過這些東西、看了你的老資料以後，我發現搞得我","  好亂，你一下子講九二共識，一下子又講沒有九二共識，一下子講兩岸統一，一下子又","  講臺灣獨立。老實說我覺得很感慨，不認識以前的吳新興。考試委員是國之翰林，是老","  師的老師，如果前後不一，如果雙重標準，要如何能夠做為人師表當中的師表？"],["吳新興先生：陳委員，你不能這樣說我，我覺得這對我是不公平的。基本上，剛剛有一","  位委員也問我這個問題，我講的很清楚，從李登輝總統時代開始到陳水扁總統、馬英九","  總統、蔡英文總統，我的立場始終如一，怎麼樣反共、反對中華人民共和國、確保我們","  臺灣、我們的主權獨立、完整、民主自由的制度、生活方式，這就是我的理念，一路走","  來沒有改變。"],["陳委員以信：如果這是我的誤解，希望你能夠公開地對社會澄清，今天我都是根據你的","  書、根據你所寫的、所講的，然後才提出來的，都不是我今天把話塞在你身上，會造成","  這麼多誤解，你自己也有這個責任。謝謝。"],["吳新興先生：謝謝委員。"],["主席：謝謝陳委員。繼續請邱委員泰源詢問。"],["邱委員泰源：（11時12分）主席、各位被提名人、各位同仁。被提名人王教授好。我們","  很清楚護理師總是非常辛苦的照顧病患，尤其在疫情的期間，護理人員必須長時間穿著","  防護的裝備，勇敢地站在第一線，貢獻他們的專業，護理人員的付出及辛勞，全國人民","  有目共睹。蔡英文總統也在5月12日國際護師節在臉書發文，向護理師致敬，而政府也","  非常關心護理人員的執業環境，並與護理團體合作，持續提升護理師的各項勞動權益。","","","   我們都知道，面對即將高齡化的社會以及各項新興疫病的侵襲，護理人員更形重要。","  今天早上剛好看到一篇3月時發表的文章，而且我也看過很多次了，就是在檢討義大利","  為什麼這次3月的時候疫情非常嚴重，據他的分析，就是義大利在這段期間因為緊縮醫","  療費用，所以關閉了758間的病房，fire掉五萬六千多個醫師，還有5萬個護理人員，所","  以整個醫療體系其實是崩盤的，導致最後死亡最多的有兩種人，一種是基層的醫護人員","  ，一種是牧靈人員，因為神父等人員會站出來關懷病人，因而殉職了。我知道王教授、","  王院長長期在護理領域深耕多年，深諳健康照護的專業，並具有豐富的教育及行政的資","  歷，因此成為本次考試院的被提名人，由你的自傳裡面可以更瞭解您過去的貢獻及成就","  ，希望仰賴您的專業跟經驗，為臺灣的健康照護環境做出進一步的貢獻，共同來照顧全","  民的健康。","   我們都知道在2020年總統選舉的時候，護理師、護士公會有提出幾個訴求，包括護理","  人力需要補充，目前的缺口，依照衛福部的統計是五千多人到一萬多人；薪資看起來也","  沒有到達健康照護專業同仁的平均薪資；更需要重視的就是執業率63.1%，我覺得這個","  可能是未來考試院就考選方面可以來幫忙的；護理工作年資不長，只有6、7年，不及歐","  美的20年，我也是三十幾年在醫療體系、在臺大醫院工作，面對各種團體，我們都覺得","  護理人員其實是非常重要的，但是又很難聘請到他們。不曉得被提名人對於這樣的訴求","  有什麼看法？"],["主席：請被提名人王秀紅女士答復。"],["王秀紅女士：主席、各位委員。謝謝邱委員。邱委員長期以來在立法院幫忙護理人員發","  聲，考試委員並不是科別的守門人，我們是用整個國家發展來看國家人力還有文官體制","  的建制，我本身在醫療體系也三十多年了，就護理的環境來看，因為我目前兼臺灣護理","  學會理事長，跟邱委員一樣，我在2000年的時候就開始著手，不管是衛福部還是專業團","  體，就參與世界衛生組織大會，還有相關的會議，因為臺灣護理學會是133個國際護理","  協會的會員國之一，國際護理協會是跟WHO非常深度的鏈結，所以我們很多的政策都是","  從國際去比較，包括薪資、工作年齡、工作條件等等，我們都有比較，所以我們才會透","  過每一年的國際護理師節希望衛福部、總統能夠了解，我們國際護理協會希望民間團體","  一定要為護理發聲。","   其實每一年的總統選舉我們都有一些訴求，希望能夠讓護理的勞動條件還有薪資福利","  ，甚至於健康、延長他的工作年資，其實是有蠻多的問題，現在一下子也沒有辦法陳述","  得非常詳細。不過，原則上，我今天早上在書面裡面也有提及，健康人力跟我們國家人","  力資源都同等重要，我希望大家都能夠了解人力資源是一種投資，不是成本，用這樣的","  概念，在我們的醫療體系裡面就能夠有充足的人員，我們的護病比最近也是通過了，可","  以接受，但是我們希望能夠更精進，看看是不是能夠達到9、12、15，還有護理輔助人","  力等等，提升整個醫療體系的護理勞動條件，這是我們一直在努力的。","   跟委員報告，我剛好也是國衛院的諮議委員，我執行了2年全國性的護理人力前瞻策","  略規劃，呼應國際的發展趨勢，這裡面不管是長照、醫院護病比、勞動條件、社區以及","  整個教育體系，我們是有一個完整的規劃，應該今年就會結束，明年就會提供衛福部或","  是相關的教育部、考選部參採一些建言，看怎麼樣能夠去投資護理人力，讓整個醫療體","  系建置得更完善，以上報告。"],["邱委員泰源：非常謝謝。您過去的努力，帶著護理專業團隊做了很多研究跟建議、貢獻","  ，如果你到考試院以後，對考選制度怎麼樣來協助發揮人力，我覺得也是很重要。譬如","  ，有些考照率不是那麼高，我們也常常反映這個問題，協調相關單位感覺相當的困難。","  請問現在護理師的考照率是多少？"],["王秀紅女士：現在國考有兩階段，分別是7月跟2月，在2月的其實就是重考，重考的比率","  有時候真的是非常低，差不多只有20%-","  40%，因為全國護理的教育層級太多了，有專科、二技、四技、大學，平均大概是50%左","  右，每年都有稍微變動，不過都在40%-","  50%。但是高等教育，也就是大學的比率都在90%以上，甚至達到百分之百。但是因為有","  專科的……"],["邱委員泰源：我完全瞭解，這就是你們要去突破的問題，我是臺大的教授，你也是很知","  名的教授，站在教授的立場，不管是大學或學院或專科的老師都是我們的學生，他們的","  學生是我們的徒子徒孫，我比較不贊成分成大學或專科，而說他們的考試率就比較低。","","","   我們是不是有必要再重新思考一件事情，人力的需求那麼大，為什麼不把占一半沒有","  考上護理師執照的人，讓他們發揮他們的功能，而不是讓他去做送貨員等其他的事情。","  我們所有的長照機構、各種照護機構一直需要人力，這是非常重要且需要去思考的問題","  ，我覺得考試院一定要處理這件事情，而且不是只有護理界是這樣。對這個部分學界真","  的需要跟健康照顧第一線的需求做結合。我們絕對尊重所有醫療團隊在發展專業、學術","  方面到達跟國際比較的水平，但是如果沒有立足於本土，讓本土的照護體系能夠扎根的","  時候，去跟國際比較是沒有意義的，這個部分未來可能我們還是需要再特別注意。","   那這個就牽涉到我要講的下一個主題─全責護理這件事情，我想大家對全責護理都很","  清楚，有很多專家或護理專家也想提出來，你的看法怎麼樣？在臺灣有辦法做嗎？做起","  來的困難何在？"],["王秀紅女士：全責護理就是Total","  care，目前衛福部推動的照服共聘制度，與全責護理的概念非常相近。其實我們護理界","  一直在討論這個問題，大概有一個方向，以前是稱為skill","  mix，就是混合式照顧，然後有不同的人員組成，包括護理師、進階護理師或護佐，當","  然這個名稱現在還不是法定的，也有在討論護佐或照服員到底是醫院聘還是家屬聘的，","  我們是有在往那個方向。"],["邱委員泰源：不好意思，因為時間的關係，你所說的有一點點太細節了，我們是要談大","  方向。本屆立法院有兩個案子就是關於這個問題，提案委員都有跟我討論，他們不曉得","  要怎麼走下去，我當然也跟很多護理界的前輩一起討論。沒有考取護理師執照的人那麼","  多，有沒有辦法讓他們有機會、用什麼方式讓他們取得執照，不要讓他們不知道何去何","  從。他們既然已經進入護理系、護理科就讀，在textboOK第一頁caring就是關懷，我相","  信是這樣一直教到最後畢業，如果沒有給他參與健康照護的工作是非常可惜的，這麼龐","  大的人力資源，我們為什麼不能給他一個相關的證照，來投入未來長照、甚至全責護理","  的工作。請問有沒有辦法突破這個問題？"],["王秀紅女士：現在如果沒有考到證照的，也可以在醫院實習，那個是有法源的，就是實","  習護士。如果是未來長照這塊，我覺得非常鼓勵從事照服員，還有剛剛講的全責照護。","",""],["邱委員泰源：全責護理也需要。"],["王秀紅女士：對。"],["邱委員泰源：如果全責護理只是請一般的照護人員，受訓一陣子，我覺得專業人力的能","  力沒有發揮。"],["王秀紅女士：其實可以，全責照護就是沒有考照的人……"],["邱委員泰源：我做研究幾年，覺得這是解決之道。"],["王秀紅女士：照服員可以。"],["邱委員泰源：不能永遠在健康照護體系，有這個問題存在，我們在這中間也很頭痛。"],["王秀紅女士：他只要不是叫做護理師，就可以在醫院擔任工作，我們現在有一個叫護佐","  或是照服員都可以。"],["邱委員泰源：你們要不要創造一個名詞？不要再用實習護理師，這很奇怪！你們就給他","  一個……"],["王秀紅女士：這個如果修法，實習醫師也是……"],["邱委員泰源：實習醫師那是沒有執照的。"],["王秀紅女士：對。"],["邱委員泰源：可是你們為什麼不給他一個證照，讓他有尊嚴？他們絕對有照護的能力，","  只是考試考不過。"],["王秀紅女士：這不是只有護理人員，醫師也是一樣，還沒有考到證照的都叫做實習醫師","  、實習……"],["邱委員泰源：我知道。現在明明就是需要這麼多的人力，你們有沒有辦法去研究？"],["王秀紅女士：可以，這個可以討論，這是一個非常重要的議題。"],["邱委員泰源：這樣才能解決全責護理或未來長照各方面需求的人力。"],["王秀紅女士：是。"],["邱委員泰源：最後，我再請教你，安寧緩和醫療在臺灣發展得相當的好，2015年全世界","  調查八十多個國家，名列第六名。安寧療護是讓我們創造最後生命的意義，提升品質，","  護理人員非常重要，你怎麼樣鼓勵或用什麼制度讓護理人員願意去接受訓練、考試，這","  是未來考試院需要努力的，好不好？你的看法呢？"],["王秀紅女士：好，謝謝，這個我會帶回去討論。","   關於安寧療護，我們現在也是有專門的證照……"],["邱委員泰源：因為大家很注意這個，請你在這個地方多注意，麻煩你，謝謝。"],["王秀紅女士：謝謝。"],["主席：謝謝邱委員。","   報告全院委員會，今天上午對考試院考試委員被提名人詢答部分，到此為止，謝謝4","  位被提名人的列席答詢，下午2點30分繼續開會，進行對考試院考試委員被提名人周蓮","  香等5人的詢問，現在休息。","休息","繼續開會"],["主席：報告全院委員會，現在繼續開會。今天下午審查考試院考試委員被提名人周蓮香","  、姚立德、何怡澄、陳慈陽、伊萬納威Iwan","  Nawi等之資格及是否適任相關事項。黨團詢問順序依國民黨黨團、民進黨黨團、時代力","  量黨團、民眾黨黨團之順序，輪流交叉進行，並採即問即答方式，得採聯合詢問，但其","  人數不得超過3人。在進行詢問前，先請被提名人周蓮香女士說明，時間為5分鐘。"],["周蓮香女士：主席、各位委員。我父親是一位榮民，我來自於一個很純樸的小鎮─桃園縣","  楊梅鎮，我從小在那邊嬉戲的溪流，在我唸完大學回去的時候變成了一條臭水溝，所以","  第一個衝擊在我的心裡埋下了一個種子。在大學跟碩士的時代，我跟著老師常常上山下","  海做一些環境的調查，也參與了一些環境影響評估的工作，當時我曾經目睹我的老師在","  太魯閣國家公園的立霧溪計畫裡面備受煎熬，就是怎麼樣取得保育跟開發利用的平衡點","  ，我當時目睹，我想這太恐怖了，我以後絕對不要幹這個事。到了博士，我個人很喜歡","  動物，也知道很多動物非常聰明，然後也有靈性，所以我特別選擇研究動物的社訊傳遞","  的學習行為，在這裡我可以探索我們人類今天會這麼文明、這麼聰明，是不是我們的文","  化裡面有一個很原始的起源機制？","   第二段要講到我的工作經驗，我在高中當了一年的生物老師，還有當助教6年的其中","  ，我深深感覺到自己的學問真的很淺薄，很多事情不懂，也被激起我想要深入研究的心","  情，所以非常感謝當時國科會公費的資助，我到美國加州4年，完成博士學位回到了臺","  灣。回到臺灣沒多久，我就到了澎湖參加一次會議，那時候是1990年的春天，澎湖的漁","  民遵循過去的習慣，每年冬天會有很多海豚經過這個地方，所以他們就集結很多船到那","  個地方去把海豚趕上來，然後抓了，有些殺了賣，有些賣到海洋公園。然後我就發現國","  際有很多保育人士在那邊杯葛，也上了國際批評的媒體，我看了滿難過的，第一次體驗","  到東西文化的衝突在這裡上演。我很慚愧，我是當時臺灣唯一的動物系成員、老師，從","  學生當到老師，從來沒有老師教我什麼是鯨豚，鯨豚是什麼動物，所以我從那時候下定","  決心要把這個當作我一輩子的志業。","   匆匆的三十多年已經走過了，這30年期間我個人覺得在鯨豚保育研究方面，我個人主","  要的發展有三個方向，第一個是有關鯨豚擱淺處理組織網的建立，因為最初我的動機很","  單純，作為一個生物老師，我只是想要這個標本做研究，去哪裡找標本呢？我不可能去","  海洋抓他或殺他，於是剛好有這個擱淺上來，可是當我跳下去才知道我們一個人或兩個","  人的能力沒有辦法完成，甚至有活體擱淺，需要一個團隊很多人幫忙，所以我那時候儘","  量克服本來很害羞的性格，走訪了很多單位，找了很多志工，我非常感謝，臺灣其實有","  很多有愛心的人跟單位，我們成立了臺灣鯨豚擱淺處理組織網，這是一個比較軟性的合","  作團隊，這麼多年走來也得到了整個亞洲的肯定，在亞洲我們是一個模範。然後2018年","  海洋保育署成立，在2019年這個組織網也就移交到了海洋保育署，現在我的那些學生、","  中生代做得非常好，青出於藍。","   最後，我又推動賞鯨的活動，還有最近10年在研究白海豚與工業，看怎麼樣在衝突中","  得到一個平衡，在這些工作之中，我深深體驗到第一線的人員，也就是生態的專才，他","  們沒有一個真正的國家管道可以找到適合的職業，但社會又很需要這些有生態背景的專","  才，怎麼樣在這裡面能夠做一個橋樑，讓需要能夠被滿足，讓生態的學子能夠有一個穩","  定的國家考試制度跟管道可以去為國家貢獻，這也就是我當初想要進來的一個小小的初","  衷。當然我進來之後才發現到，原來考試院最近面臨很多問題，如果在我退休之前能夠","  幫得上國家一點小忙，能夠做一些更上層的事，我非常地樂意，謝謝。"],["主席：謝謝周被提名人的說明。","   繼續請被提名人姚立德先生說明，時間為5分鐘。"],["姚立德先生：主席、各位委員。非常榮幸有機會到大院向各位委員做簡短口頭報告，懇","  請支持立德擔任考試院第13屆考試委員。以下謹簡略介紹自己，請各位委員指教。","   立德於民國81年自美國威斯康辛大學（麥迪遜校區）取得電機博士後，即返回母校臺","  北科技大學電機系擔任教職，迄今已有28年，在臺北科技大學歷任所長、院長、教務長","  、副校長多項職務，並於民國100年獲選校長，擔任校長六年期間，以「工業推手、企","  業搖籃」做為學校教學與研究的目標，教學重視實作能力培養，研究著重為產業突破科","  技技術瓶頸，帶領臺北科技大學成為技職教育典範，培育的學生獲各界好評，教育部多","  項評比均名列科技大學第一名。校長任內在學校實施的多項技職教育創新作法，為教育","  部引用鼓勵各大學仿效實施。自民國100年起，企業最喜愛大學，臺北科大由谷底翻身","  ，數年來皆獲評為全國第二名，並找回校友對母校信心，6年期間共募款16.8億元。","   106年3月受教育部潘文忠部長之邀，赴教育部擔任政務次長，立德自覺可有機會為更","  多人服務，遂辭去校長職務，協助潘部長推動高等教育、技職教育、國際教育及科技教","  育。最主要工作包含將以往實施十年的大學補助計畫做大幅修正並擴大規模，使更符合","  公平正義，亦修正以往相關缺點。經一年努力，終於推出每年167億的「高教深耕計畫","  」，至今仍深深影響我國高等教育發展。另外，鑒於少子女化對我國高等教育學生數的","  衝擊，進而影響每年高等教育培育的新血投入國家建設的人數，立德提出「開放式大學","  」政策，制定多項大學開放繼續教育的政策，方便國民因為轉職、再就業等需要，回到","  大學重新充電，甚至讀取第二張大學文憑，以開放的大學繼續教育，讓國民有需要隨時","  可以回大學補充職場所需職能，維持國家在職人數。","   我國各項公職人員考試，除應有符合國家發展需要的考試科目及考試方式，公職人員","  的在職訓練及升等考試，亦應有符合國家發展需要的改革。例如政府對人民宣導施政成","  果的多媒體應用方式。","   因應地球村時代各國既競爭又合作的世界觀，還有現代化的科技，利用人工智慧、數","  位通訊來服務我們的人民等，我們的公職人員確實應該與時俱進，提升這方面的職能，","  因此我覺得公職人員在職進修及升等方式應該可以有改善的地方，以強化公職人員與時","  俱進的多元能力跟視野。","   我一直覺得大學在這方面應該可以扮演更積極的角色，以前在擔任臺北科技大學校長","  的期間，對於其他國家姐妹校如何配合政府協助公職人員多元能力的提升，我有一些經","  驗，也有一些感觸，相信我在這方面將來到考試院一定可以為國家貢獻所學。過去我擔","  任臺北科技大學校長，也在教育部擔任政務次長代理部長，對我國常任文官的養成、文","  官倫理價值的建立，相信已經累積一定的經驗。個人在學術專業方面則是在能源科技跟","  人工智慧，對我國電子、資訊、能源產業技術及相關人才的培養也有一定的見解。相信","  以過去數十年來在教育行政、資通訊及能源產業相關領域累積的經驗，一定可以在考試","  委員一職上作出我該有的貢獻。","   過去數十年來有幸在公立大學和政府部門的學習及歷練，如果今天有機會把國家以前","  對我的栽培反饋在考試委員一職上面，為我國的公平舉才、考銓制度的改革、文官專業","  能力的提升等有所貢獻的話，實為報效國家、服務人民難得的機遇，以上是我的報告，","  請各位委員指教與支持，謝謝。"],["主席：謝謝姚被提名人的說明。","   繼續請被提名人何怡澄女士說明，時間為5分鐘。"],["何怡澄女士：主席、各位委員。怡澄承蒙總統提名為第13屆考試委員人選，今天以被提","  名人的身分列席大院全院委員會進行報告，至感榮幸。茲就個人之成長過程，教學、研","  究、服務之心路歷程，以及自我期許等提出報告，敬請各位委員女士、先生指教，並惠","  予支持。","   怡澄目前為國立政治大學財政學系教授兼系主任。怡澄民國73年北一女中畢業之後考","  上國立政治大學公共行政學系，在公共行政學系受了兩年行政管理公共治理的薰陶，嗣","  後於民國75年轉進財政學系。","   大學畢業後第一份工作就是留在政大財政學系擔任助教，先後辦理過學生事務以及課","  務；並在擔任助教期間繼續進修碩士學位，在陳聽安教授指導之下完成論文，以「所得","  分配面論全民健保財源之籌措」取得政治大學財政所碩士學位，並在民國84年升任講師","  。","   民國87年，在系上老師的鼓勵之下，以留職停薪方式赴美進修，以五年的時間在休士","  頓大學取得經濟學博士學位，博士學位論文主要討論美國各州失業保險制度的政治經濟","  分析。並於民國92年回到母系繼續任教迄今，在國立政治大學財政學系就學至任教，迄","  今已逾35載，歷任助教、講師、助理教授、副教授及教授職務。","   在大學任教，必須是教學、研究及服務並重。怡澄在大學部的教學課程內容，主要包","  括：公共選擇、政府會計、財政會計學及政府財務行政等，碩士班教學課程則以稅務會","  計為主。近年之研究主體分為兩大主軸，其一為營利組織之租稅研究；其二是政府與非","  營利組織之績效、財務結構、治理機制以及財務揭露研究。","   在服務工作方面，怡澄自民國92年返國任教迄今積極協助國家考試作業，曾經擔任多","  項國家考試之召集人、典試委員、口試委員、命題委員與閱卷委員等試務工作，並參與","  財政學與財政學概要、財政學大意三科目國家考試之題庫建置審題任務，以及各類考試","  疑義討論會議，對國家考試的試務工作有深入的瞭解。","   另外，怡澄自民國98年擔任衛生福利部中央健康保險署全民健康保險安全準備委員，","  此項工作讓我對我國的全民健保財務有非常深入的暸解。另於民國102年開始檐任財政","  部訴願審議委員會委員，此項工作使我對我國稅務爭議案件有相當程度的認識。","   怡澄的主要專長在財政，財政為庶政之母，近年接觸甚多財政、主計、衛福、文化等","  相關公務部門與財稅相關的業務。怡澄期待以個人所學，對國家選才、公教人員的銓敘","  制度、公務人員權利保障與訓練進修政策以及公務人員退休撫卹基金等相關政策能貢獻","  心力，對工作盡責，以不負國人之厚望。"],["主席：謝謝何被提名人的說明。","   繼續請被提名人陳慈陽說明，時間為5分鐘。"],["陳慈陽先生：主席、各位委員。本人為台南市人，父母均已歿，配偶為郭麗珍教授，嘉","  義縣人，目前任教於國立臺北教育大學，育有一子一女。","   本人自78年在德國魯爾大學攻讀憲法學，博士論文研究主題為「內涵於中華民國憲法","  與德國基本法之實質修憲權界限」，取得博士學位後，即返國任教於國立中興大學法商","  學系，也就是今天的臺北大學，從事憲法、行政法及環境法等教學及研究工作，研究領","  域主要在憲法、行政法、環境法、科技法、能源法及自治行政法等方面，近年來著有基","  本權核心理論之實證化及其難題，包括憲法學基礎理論：(一)憲法規範性與憲政現實性","  ，憲法學基礎理論；(二)人權保障與權力制衡，憲法學基礎理論；(三)憲政體制與法治","  國家，憲法學基礎理論；(四)二十一世紀憲法國家之新挑戰，憲法學基礎理論；(五)憲","  法學。憲法學叢書系列：行政法總論。行政法學基礎理論：環境法總論。環境法學基礎","  理論：(一)合作原則之具體化─環境受託組織法制化之研究，環境法各論，環境法學基","  礎理論；(二)廢棄物質循環清理法制之研究，環境法各論等專書及學術期刊會議論文多","  篇。","   學校行政方面，自96年11月起，本人擔任國立台北大學公法研究中心主任，負責規劃","  推動公法學之研究發展；97年8月1日起復應校長之邀請，擔任國立台北大學主任秘書一","  職，協助推動校務行政。社會服務方面，自96年起擔任社團法人臺灣法學會理事長，亦","  於100年擔任首屆社團法人臺灣環境法學會理事長，歷年來擔任行政院、內政部、人事","  行政局（今日的人事行政總處）等部會訴願審議委員會委員，台北市人權諮詢委員會委","  員、台北縣（新北市）訴願審議委員會與環境影響評估委員會委員，並多次擔任國家各","  級考試（高普考、律師及司法官特考、升官等及專技考試等）典試暨命題委員。於行政","  程序法甫實施後，法務部聘請本人為新法之諮詢委員。為扶助社會弱勢，亦長年擔任法","  律扶助基金會扶助案件審議之複審委貝，積極為需要專業法律事務協助而又無力負擔訴","  訟費用及律師報酬之人民，予以制度性援助，維護憲法所保障之訴訟權及平等權等基本","  人權。","   106年本人經由蔡英文總統提名，立法院同意，擔任考試院考試委員，期間推動年金","  改革，制定公務人員退休資遣撫卹法、公務人員保險法、政務人員退職撫卹條例及相關","  法規。任內擔任司法官特考典試委員長及地方特考典試委員長及最近的導遊領隊特考典","  試委員長及多項考試的典試委員、召集人等；並在總統推動司法改革時，與考試院、行","  政院及司法院共同推動司法改革有關法官、律師及未來的公證人合併考試之考選政策，","  致力於考生權益的保險，曾經針對考選部欲提高報名費，在擔任考試委員之前幾個月撰","  文反對，提出再怎麼苦也不能苦考生等相關見解，亦致力於公務人員任用法及考績法之","  修正、公務人員職組職系修訂等本屆考試院重要政策。","   未來將致力於112年對出任公務員之退撫制度及年金制度監控機制之建立、高階文官","  跨領域歷練制度及公務員法制之推動建立。希望在大院的支持下，能夠完成方才向大院","  報告，本人未來在考試院所維持之工作。"],["主席：謝謝陳被提名人的說明。請被提名人伊萬納威女士說明，時間為5分鐘。","伊萬納威Iwan  Nawi女士：主席、各位委員。Mqaras  ku   balay.Miyah   ku   hini","  pcmiyuk oda qpahun考試委員。","   （譯：很榮幸能到立法院列席詢答。）","   我是臺灣原住民族賽德克族，1966年出生在南投縣仁愛鄉春陽部落，在現代社會變遷","  下，父母親和部落的族人一樣，生活備感艱辛。從國中畢業以來，就必須自食其力，完","  成各階段的學業。我的先生是臺灣漫畫家邱若龍，我們育有一個女兒。","   1980年代就讀大學時期正值原運興起，原住民族意識覺醒年代，有機會到原住民族權","  利促進會工讀，才深刻體認到原住民族在國家制度及主流社會結構性的困境，從此關注","  原住民族政策與政治，也是影響我最重要的時期。之後擔任原住民立法委員的助理長達","  十多年，1996年國會立委三黨不過半的政治生態下，二月政改原民立委扮演關鍵少數角","  色，催生了原運長期訴求──成立行政院原住民委員會。在此過程中我也成為與在野黨之","  間的溝通橋梁，見證了這場改革運動。期間也擔任財團法人原住民文教基金會執行長，","  組成原民政策諮詢委員會，啟動原住民族法案及政策之研議工作；另一方面為能提高原","  住民族議題的能見度，在原鄉及都會區辦理原住民族文化教育活動、研討會，以及出版","  相關書籍等。","   2002年離開政治工作，展開學術之路，考進政治大學民族學系碩士班與博士班，把十","  多年來從事民族事務的經驗與學理進行辯證。以《原住民族運動的國會路線》完成碩論，","  並獲出版；為延續研究的廣度與深度，旋以《原住民族政策的發展：透過身份、語言、","  生計的分析》完成博士論文，取得博士學位。先後在中央研究院台史所博士後研究人員","  ，研究主力在原住民族政策史及政治史，並且持續在政大民族系、國立台北教育大學師","  培中心兼任助理教授。","   族語是民族存續的重要條件，也是個人一生的使命，除了教學之外，近二十年來參與","  教育部與原民會編輯九年一貫族語教材及四套族語補充教材；同時和家人合作出版族語","  劇本、繪本等，累積將近40本作品，為族語復振貢獻一己之力。","   2016年有幸進入原民會擔任副主委一職，輔佐主委迄今4年之久，協助推動政策包括","  ，完成原住民族語言發展法、設置原住民族廣播電台、族語老師專職化、修訂禁伐補償","  條例、推動原住民族長期照顧、多元產業發展，以及重啟南島論壇等。","   原住民族考試是獨步全球的制度，是原民參與國家體制運作的重要途徑。在公部門期","  間，深刻感受到原民公務員在社會快速變遷之下，如何趕上政府政策的腳步、研擬更貼","  近族人需求的政策與服務，都是必須再努力的地方。考試院近年來積極回應社會及國人","  對於多元文化價值的追求，做出許多重大興革。惟原住民族在文官體系中仍長久存在某","  些問題，例如在整體文官結構中比例偏低，2018年資料顯示，原民公務員僅占全國公務","  員1.86%，以致代表性不足、原民特考提缺不足與到考率偏低，以及整體文官對多族群","  文化意識有待提升等，都是當前我國文官體制改革應積極關注之面向。","   在學術界及立法、行政部門耕耘多年，身為原住民族一份子，熟悉原民歷史文化、原","  住民族政策與行政，以及了解原民社會需求，將長期累積的經驗與學思運用在文官制度","  之興革上，建構原住民族考試的獨特性與永續性；提升整體文官之文化敏感度，為國人","  及原住民族建立更完備的文官制度。展望未來，若能獲大院同意，一定會積極任事，為","  族人考試權益努力。以上報告，謹請各位委員支技。","   Mhuway namu balay！","   （譯：謝謝大家。）"],["主席：現在進行委員詢問，首先請李委員德維詢問，詢答時間為15分鐘。"],["李委員德維：（14時58分）主席、各位被提名人、各位同仁。首先請問伊萬．納威被提","  名人，您在資料中特別寫到，2018年原住民公務員僅占全國公務員1.86%，假如未來經","  過同意到考試院之後，您有什麼樣的想法，或是要如何提升原住民族的占比？因為您應","  該是覺得這個比例太低，對此，你有什麼想法，認為政府應如何鼓勵原住民？您也提到","  了一些相關的問題，對於這部分你有什麼構想？"],["主席：請被提名人伊萬納威女士答復。","伊萬納威Iwan","  Nawi女士：主席、各位委員。就我目前的瞭解，原住民公務員在整體文官制度裡面有比","  例偏低的情形，未來如果有機會，我想最重要就是我們要從整個制度面做一個盤點，比","  如說，我們可以擴大族人的提缺機關，因為現在我們有一點被限縮……"],["李委員德維：所以現在機關的缺額不足？","伊萬納威Iwan","  Nawi女士：對，現在有一點不足的情況，這可能還要跟其他機關做許多協調與溝通。"],["李委員德維：至於這邊所講到的「代表性不足」，請問這是什麼意思？","伊萬納威Iwan","  Nawi女士：因為臺灣原住民人口占全國人口的2.4%，但這個比例上都還不到2%，所以其","  實在文官制度上……"],["李委員德維：另外，當中提及「原民特考提缺不足，到考率率偏低」，有關到考率的部","  分，您覺得可以做什麼呢？","伊萬納威Iwan","  Nawi女士：有關到考率這個部分，我認為應該有更多的管道，讓我們年輕一輩的族人，","  或者是有意、有志參加國家考試的族人，能夠得到更充分的訊息，所以我覺得校園將會","  是一個非常重要的地方，也就是讓即將畢業的孩子能夠獲得充分的資訊。有了這些資訊","  以後，我們當然還有很多配套可以加以規劃。有關到考率的問題，我認為牽涉到非常多","  因素，我想主要可能還是因為各種原因讓他們卻步，或者是不願意進來考試……"],["李委員德維：這部分應該是這樣講，本席建議如果您有機會進到考試院的話，其實您也","  擔任過4年的原民會副主委，當然對於原住民的權益大家都非常關心，針對這個部分，","  建議您能有更多的思考及更多的準備。假如之後進入考試院的話，該如何幫助原住民部","  落？","   本席再請教最後一個問題，您在資料當中提及「整體文官對多族群文化意識有待提升","  」，這是非常嚴厲的指控，所以您可不可以再說明清楚一點？","伊萬納威Iwan","  Nawi女士：跟委員報告，其實所謂的多元族群意識就是最近這幾年我們常聽到的族群主","  流化或文化敏感度這些概念，也就是說，原住民在接觸或是接洽公部門的時候，通常因","  為有文化上的差異，所以常常會遇到沒有辦法順利辦理行政作業的情況，時常會有互動","  上的一些誤解，以致於造成他們害怕去辦理行政工作。"],["李委員德維：請問在原民會副主委4年任內，您都沒有想辦法向行政部門反映或提出建議","  嗎？","伊萬納威Iwan","  Nawi女士：跟委員報告，其實是有的，特別是在這4年當中，不管是在推動原住民歷史","  正義或轉型正義的過程，我們都曾向其他部門或機關反映過非常多的……"],["李委員德維：所以是有反映過，但是沒有成效？","伊萬納威Iwan","  Nawi女士：我認為是有效的，我覺得這就是要不斷的溝通、有不斷的交流，不要讓其他","  機關造成更多的誤解，這部分必須要建立在互信、互諒的基礎上，彼此有同理心，然後","  讓我們在事情的溝通上更順暢。"],["李委員德維：針對這部分，當然也要請您假如有機會到考試院的話，可能要多多加以反","  映，因為我們真的不知道原來現在的文官系統還對原住民族有相關族群文化意識不足的","  情況，我覺得這是一件非常嚴重的事情，在此也感謝您提出相關的問題。","   接下來本席想請教周蓮香被提名人，本席仔細看了周教授過去的相關經歷，我發現大","  部分都著重在於環保，甚至是鯨豚的部分，您也特別提到您要是有機會進入考試院，將","  會希望推動生態技師的這個類別。本席想要請教的是，因為您在裡面所寫的東西，基本","  上是環保或者保育類人士的相關經歷或想法，但其實您所傳達的訊息跟考試院的業務完","  全無關，只有在最後短短幾行提及有關生態技師的部分您希望進去考試院之後能夠推動","  ，但一定要當考試委員才能推動這一項事務嗎？"],["主席：請被提名人周蓮香女士答復。"],["周蓮香女士：主席、各位委員。我必須承認我的文筆不夠好、所寫的篇幅比例不佳。我","  前面所要敘述的是我這一輩子的經驗，在實際的現場包括海上以及早年跟老師在山上，","  所以就體會到在野外的工作，除了很辛苦之外，相關專業度其實是很重要的，這部分一","  般人看不到。但是專業度由誰來考核？怎麼樣認證？這方面的制度一直都沒有建立，甚","  至我當時推動優質的賞鯨，也培養了很多人去做解說員。同樣是去搭賞鯨船，有些就隨","  便講一講小海豚，但有些就講得很專業，我認為這是應該要分級的。另外，最近為了離","  岸風機的開發，所以我們要設置鯨豚觀察員，那我也參與其中在幫忙訓練，在訓練的過","  程中，到底有沒有訓練到位？到時候在海上怎麼執行？在國際上有所謂Marine","  mammal observer是非常專業的……"],["李委員德維：就您剛剛所講的，其實會讓大家覺得您是保育人士，而不是一個考試委員","  。我想再請教您另外一個問題，基本上，您所有講述的內容都與環境保護各方面有關係","  ，但是卻有環保團體極力反對您擔任考試委員，您可以告訴我們這是為什麼嗎？"],["周蓮香女士：那幾個團體對我表示反對已經超過10年的時間，主要是因為在國光石化這","  個案子的溝通過程中造成滿多的誤會。但如果說是黑潮海洋環境基金會、中華鯨豚協會","  等等，這些團體並沒有站在和他們同樣的立場。有關國光石化的問題，我必須再次重申","  我是扮演球員的角色，我並不是裁判，其實我今天有帶原始報告，如果委員有興趣的話","  ，我可以給您看，在我的結論第一句話就說我們團隊不建議建國光石化，但如果這些裁","  判或政府主張要建的話，我們站在科學家的立場，必須提供最好的減輕措施，怎麼樣幫","  鯨豚減緩相關衝擊，怎麼樣幫它們爭取更多的福利及之後的保育措施，我覺得這也是非","  常重要的一環。"],["李委員德維：因為各方面對您的指控真的非常多，在此也希望您要有心理準備，因為環","  保團體對你的指控真的非常多，那麼今天我就不再占用時間來讓您澄清，但請你要有心","  理準備。"],["周蓮香女士：謝謝委員。"],["李委員德維：接下來本席想請教何怡澄被提名人，請問您目前擔任臺灣銀行的董事是嗎","  ？"],["主席：請被提名人何怡澄女士答復。"],["何怡澄女士：主席、各位委員。是的。"],["李委員德維：臺銀在國內是龍頭，存款市占率最大，您從107年就擔任董事到現在，但這","  些年來，臺銀連續踩雷，包括慶富、華映、綠能案就提列了104億元的呆帳準備，請教","  您有盡到董事的職責嗎？有關臺灣銀行踩雷的原因，你可以稍微說明一下嗎？"],["何怡澄女士：謝謝委員的提問，我是因為公股代表，由財政部委託進入臺灣銀行擔任董","  事。最近這幾年出現一些踩雷的狀況，這些多半都是因為貸款，而這些貸款都已經經過","  一段相當的時間，例如華映，其實華映本來是一個體質非常好的公司，最近經營的狀況","  不佳，導致他現在還款產生困難，這是最近這一、兩年產生的問題。所以在臺灣銀行強","  力且非常嚴格的監督之下，我們認為這個呆帳已經沒有辦法再收回了，所以才會把他的","  打消……"],["李委員德維：不好意思，打斷你。因為你有財政方面的專業，考試院主管公務人員退撫","  基金，請問未來你有什麼建議？要如何來防弊？如何來增加基金的投資報酬？"],["何怡澄女士：公務人員退撫基金需要有兩個層面：一個需要有報償，另外，安全性也非","  常重要。據銓敘部對公務人員退撫基金的調查，現任公務人員對於退撫基金的要求也是","  以安全性為首要，所以過去大概都是以安全性為考量，盡量能夠保本為主。可是從112","  年開始初任的公務人員馬上就要進入退撫新制，也就是說，將來自己的帳戶自己存，在","  這樣的情況之下，它會是一個比較大幅度的改革，這樣的改革跟過去的制度會有很大的","  差異，因此，我覺得我進到考試院之後，對這個部分可以盡到我的專長來幫助。"],["李委員德維：好，我再請教下一個問題，考試院副院長被提名人周弘憲先生指出，未來","  要朝法人化轉型，因為退撫基金的績效讓外面非常詬病，覺得非常的弱。請教您，法人","  化可以提升報酬率嗎？還有沒有其他的方法？"],["何怡澄女士：法人化的議題過去在考試院已經討論過了，有些學者專家是建議它要法人","  化，法人化可能它的彈性會比較大，但是這又會牽涉到其安全性的問題，所以對於這個","  議題，我覺得還要再深入了解，各方面都會有利弊得失，法人化有法人化的優點，它的","  確是比較有彈性，但是它的安全性的考量也是我們必須要重視的。"],["李委員德維：最後一個問題，蔡總統上任以後，106年行政院就修改了行政院所屬國營事","  業機構負責人經理人董監事遴聘要點，刪除國營事業負責人出任年齡不得逾65歲的規定","  ，屆滿68歲應即更換的規定也增加但書，有特殊的原因報行政院准許以後，68歲以上也","  可以續任或遴聘。所以有很多金融機構和國營事業的董監事都可以續聘或遴聘，請問您","  支持這樣的做法嗎？你覺得利弊得失如何？"],["何怡澄女士：這個當然一定都會有各自的利弊得失，我們的人才並不會因為年紀一到65","  歲能力就突然不行了，可是如果……"],["李委員德維：是，所以你覺得公務員也不用65歲退休？"],["何怡澄女士：這個是各有各的利弊，畢竟人才到了一定年紀就要離開某個特定職務，這","  樣後面的人才能夠有機會上來。"],["李委員德維：所以你是支持的？"],["何怡澄女士：我說各自有各自的利弊，我還沒有確定的答案，謝謝。"],["李委員德維：因為大家都對於退撫基金的績效有非常大的質疑，也希望你如果有機會進","  到考試院，能夠在這個部分替大家多服務，謝謝。"],["何怡澄女士：我希望能夠貢獻，謝謝。"],["主席：請湯委員蕙禎詢問。"],["湯委員蕙禎：（15時14分）主席、各位被提名人、各位同仁。首先請教周蓮香教授，剛","  剛聽您說您住在桃園楊梅，以前叫楊梅鎮，我住在以前的龍潭鄉，是隔壁鄰居。你之前","  說溪水河流已經變髒了，現在已經回復了、變乾淨了，你應該心裡有稍微安慰吧？"],["主席：請被提名人周蓮香女士答復。"],["周蓮香女士：主席、各位委員。是。"],["湯委員蕙禎：因為你是臺大動物系教授，過去聽到動物系畢業的幾乎都是做獸醫師，獸","  醫師以前也是要考試的。因為你在臺大動物系首先開創海洋鯨豚研究的教學領域，很特","  別，剛剛也有講這看起來像環保議題，其實也是生態的保育、生態的保護，此外，你也","  長期投入鯨豚的保育及擱淺救援的工作。今年在審海洋委員會預算的時候，我得知我們","  有一個生態保育署嘛？"],["周蓮香女士：海洋保育署。"],["湯委員蕙禎：今天外界都稱呼你為鯨豚媽媽，表示有鯨豚媽媽在，鯨豚會受到保護。10","  8年時也把你在85年成立的鯨豚擱淺處理組織網納入海洋署裡面，也成為亞洲鯨豚保育","  的典型範例。因此，未來希望能夠推動高考科目，設立生態技師的類科，選拔專業人才","  ，投入臺灣生態的永續發展的工作。請教周教授，考試院未來如何具體的建立生態技師","  考試以及他的認證制度？你可以描述一下心中規劃的藍圖嗎？"],["周蓮香女士：謝謝委員給我機會，但我必須很誠實的跟委員報告，我過去沒有做官的經","  驗，但是有參加過國家留學考試、高考考試和閱卷的經驗。針對這個問題，首先，如果","  我有機會進到考試院，我會找不同領域的專業人士、教授先開一些顧問會來討論，譬如","  說有昆蟲的專業、有山上植物的專業、有哺乳動物的專業、鳥類的專業或是海洋做哺乳","  動物或底棲生物的專業等，我們一群一群來討論，未來第一個，我們訓練的第一線人員","  所需要的基本知識要到什麼程度？大家有共識之後，再研擬這個考試。考試方面我還算","  有一點經驗，但是這個考過之後、選拔之後要怎麼任用？這點我就真的比較弱，可能要","  請教現在的林務局、海保署或相關單位，他們的進用方式為何、要怎麼樣建立任用的管","  道？我必須說我要學習滿多的，要很努力，所以如果我進去的話，雖然人家說考試委員","  好像不是很忙，可是我心裡想我進去以後絕對不是很輕鬆，因為太多要學的東西，我很","  願意幫忙。"],["湯委員蕙禎：有時候認證制度可以篩選出水平，未來在教育圈裡面，真的很希望有生態","  技師等認證過的人員，讓孩子們能夠接受正確的生態資訊，我想這個也很重要。另外，","  在生態技師的證照取得後，未來是不是能夠和國內就業市場做結合？剛剛其實我講了一","  個，怎麼樣取得適合的職缺？就是剛剛講的生態技師，希望他們在取得證照之後，能夠","  在未來的國內就業市場取得適合的職缺。剛剛一個是在教育的領域裡面，因為他有這個","  證照，可以給孩子們上課或在特殊的教學地位上，可以給他一個認證。"],["周蓮香女士：我們可以知道，其實現代教育的學子越來越少，其實門是越來越窄的，但","  是社會上是蠻需要這類的專才，因為我們有很多的環評計畫，這些第一線人員在野外，","  不管在山上、海洋調查，他的資料到底是不是詳實、正確，好像沒有人真正在考核和監","  督。另外，比如觀光方面，未來臺灣如果要推生態旅遊，其實很有潛力，我們臺灣的山","  、海這麼美，在這些觀光解說人才上也可以有分級制度來評鑑他講的資訊到底正確性如","  何，而不是隨便胡吹的；而現在有海洋工程時，我們需要一些生態的技師，比如鯨豚觀","  察員在旁邊看守以確定沒有衝擊到鯨豚，這些人也是一樣薪水蠻高的，一天都可以有六","  、七千到一萬塊錢，我覺得這是其中一個蠻大的市場。"],["湯委員蕙禎：因為我們是海洋國家，我們也希望周教授您的專長能帶動我們海洋國家，","  能夠更有水準而往上提升。"],["周蓮香女士：謝謝委員的期許。"],["湯委員蕙禎：目前國外是否有相關的生態技師制度，能夠引進來讓臺灣做參考，其實可","  以考慮一下。"],["周蓮香女士：謝謝委員，未來我會注意。"],["湯委員蕙禎：謝謝。","   何被提名人，我們看了您的財經背景，研究的題目大概是有關於全民健保財源的籌措","  ，其實講到財源就很重要了，當然，我們要關心的就是所謂的退撫基金，所以政府的財","  政問題也非常多，您的希望是能夠對我們的財稅制度、國家選才、公教人員銓敘制度貢","  獻心力，就從您的願望來討論。因為我本身是公教人員退休，所以在退休之後才發現我","  們的退休金少了很多，現在當然因為擔任立委就停止請領。我只是要說，因為年金改革","  對軍公教來講，大家的心理到現在都還沒有很平穩。","   107年下半年所節省的經費大概有240億元，放進我們的退撫基金，但是今年首季是虧","  損613億元，聽起來挺多的。原本操作基金想要做為盈餘收入，但是沒想到今年聽說因","  為疫情影響到金融操作，讓我們的基金虧損那麼多，其實我們都很關心這一點。因為您","  有財經背景，所以我們還是很希望以您的專長，看看能否比較一下，有一些不賺錢的操","  作是否要排除？留下能夠賺錢的、比較穩的，不要太多，逐步累積小的營收也是可觀的","  ，不一定要像股市操作一下賺很多、一下虧很多，虧很多的機會真的太多了，尤其經濟","  不景氣後，都請四大基金進入股市，我們當公務員總覺得每次都說要精實我們的退休金","  ，但到底有沒有功效？看起來還是操作的問題，這一點要請何教授幫忙加點力，好不好","  ？"],["主席：請被提名人何怡澄女士答復。"],["何怡澄女士：主席、各位委員。謝謝湯委員的指教，我將來如果進到考試院，一定會在","  這個部分盡我所能，貢獻所學。高報酬相對來說就帶來高風險，這是相輔相成的。我剛","  才有提到公務員退撫基金，整體公務人員在年改前後的問卷還是覺得安全性蠻重要的。","  今年的狀況真的是相對特殊，昨天我們的副院長被提名人周弘憲先生也有提出來，我們","  的第一季雖然虧損得很嚴重，但是第二季就稍微恢復回來了，操作跟整體的經濟環境息","  息相關，所以未來如何讓基金操作到能支持公務員退撫制度，我想應該要有更靈活或更","  細膩的操作，整個年改制度也有一些需要退撫制度去支持的地方，所以我想我會盡力。","",""],["湯委員蕙禎：如果您有幸被我們支持進入當考試委員的話，您會不會勇於在委員會中表","  達，怎麼樣讓我們的基金穩定下來，等於絕對是盈大於虧的操作方式，好不好？"],["何怡澄女士：這個國家賦予的責任，我一定會勇於任事。謝謝。"],["湯委員蕙禎：謝謝。","   再來，我看陳被提名人的資歷，很多都是在擔任考試委員時被我們所期待的，比如您","  有教授過憲法的研究，也有推動公務人員退撫相關法案，還有司法改革及考選政策，這","  些民間都有很大的期待。想請教陳被提名人，司法判決長年受人批評，其判決結果常常","  和人民的觀感距離太遠，目前司法官的訓練制度是否有改進的必要？因為司法官缺乏社","  會歷練，當然現在已經有很多一般的法官，我相信多數的法官都還是具備一些社會歷練","  或者有接地氣，知道民間的一些想法，但還是有少部分沒有辦法達到人民的期待，因此","  司法官缺乏社會歷練方面，在考選培訓制度有沒有辦法加強？"],["主席：請被提名人陳慈陽先生答復。"],["陳慈陽先生：主席、各位委員。謝謝委員的詢問，要跟委員報告，這次的司改會議後，","  「考、學、訓、用」特別在考試和學的部分目前是採取司法官和律師合一的制度，也就","  是說，對於很多法律人從一開始到法律系以後，幾乎每年每天都是在準備國家考試，這","  是一種對人才的浪費，考試完了以後，又因為培訓時間不夠長，以至於如委員所提的，","  可能是因為……"],["湯委員蕙禎：請陳被提名人等一下，時間快沒有了。因為養成教育真的很重要，我們所","  期待的法官的學養也是要被信賴，他要具有被社會敬重和肯定的一個條件，我想可以師","  法美國或英國，其他國家有一些不錯的遴聘方式可以參考一下，好不好？"],["陳慈陽先生：謝謝。"],["主席：請陳委員椒華詢問。"],["陳委員椒華：（15時30分）主席、各位被提名人、各位同仁。我這幾天看了各位被提名","  人的資料，其中被提名人陳慈陽教授有在參加一些民間組織，其他四位明顯沒有，關於","  五位的年紀，有四位都在60歲以下，顯然非常年輕，各位是不是覺得你們對社會上都已","  經有很大的貢獻，是不是足夠有資格？我是要請教，根據考試院考試委員自律規則第二","  條規定，考試委員應秉持公正無私精神，保持超然客觀立場，五位委員你們如果自認你","  有這個特質的，請舉手一下，後面有舉手嗎？你們是不是自認你們有秉持公正無私的精","  神，你們會有超然客觀的立場，會去遵守考試委員自律規範的規定，有沒有？請舉手一","  下。"],["主席：請被提名人陳慈陽先生答復。"],["陳慈陽先生：主席、各位委員。我們是否可用回答的方式逐一回答？"],["陳委員椒華：因為我時間很有限。再來，因為時代力量有給各位委員問卷，你們有作答","  的請舉手，時代力量的問卷有7個問題，你們有作答的舉手。"],["陳慈陽先生：是否可以請委員……"],["陳委員椒華：因為我們沒有收到你們的回答，現在時間非常寶貴，所以我不知道你們沒","  有舉手，是不是你們都沒有作答？如果你們有作答沒有給我們是沒有關係，我只是請問","  你們有沒有作答。"],["陳慈陽先生：委員，我們現在是不是可以馬上回答？"],["陳委員椒華：不是，有作答的請舉手一下好嗎？就是先請舉手，你有作答表示你有看過","  題目，因為你們是考試委員，我先請教你們有沒有看過題目？有的請舉手。"],["主席：請被提名人周蓮香女士答復。"],["周蓮香女士：主席、各位委員。有看題目、有討論，可是……"],["陳委員椒華：有作答的請舉手，你有準備的……"],["陳慈陽先生：我們馬上可以回答委員的看法。"],["陳委員椒華：陳教授，我聽說你有作答，你就不用回答了，你有沒有作答？有？"],["陳慈陽先生：沒有。"],["陳委員椒華：你沒有作答嗎？"],["陳慈陽先生：我沒有說我有作答，我說我有看過、思考過相關的題目。"],["陳委員椒華：時代力量給的問題你們有沒有作答，這個問卷有8題，你們有沒有作答？"],["陳慈陽先生：我們有看過、有思考過。"],["陳委員椒華：好，我再問一個問題，第一題，你是不是贊成未來憲法修正會廢除考試院","  這個方向，你們贊成的請舉手，你們五位贊成的請舉手，因為現在四個黨都贊成廢除考","  試院，請問你們的態度是不是贊成？不贊成的請舉手，還是沒有意見？我的時間很寶貴","  ，請你們趕快回答。"],["陳慈陽先生：委員，我們可不可以逐一回答？個別、個別回答？"],["陳委員椒華：我沒有時間啊！我們給你們的問卷，你們也不回答，現在問你們，給你們","  機會，請你們舉手一下也不回答，我不知道各位的態度是怎樣，這樣怎麼會適任考試委","  員呢？好，我再問下一題，第一題你們沒有要作答，再一次，請問你們贊不贊成未來修","  憲之後廢除考試院，贊不贊成？可不可以給我一個答案？"],["主席：請被提名人姚立德先生答復。"],["姚立德先生：主席、各位委員。我們應該可以用……"],["陳委員椒華：有就舉手就好了，贊成的話舉手就好了。好，沒關係，你們還在考慮。我","  再問一題，我們問卷的第七題，國家要設立各項審查委員會制度，如環評會、都市計畫","  委員會，但是審查委員、諮詢委員所遴選之人，常常會發生他們也同時接受民間開發單","  位的計畫，其公信力就會受到質疑，公家機關遴選各個委員時，他們也去參加遴選，也","  擔任公家機關的審查委員。也就是這邊在接政府的計畫、開發單位的計畫，這邊又擔任","  政府單位的審查委員，就是兩邊通吃，請問各位委員，你們認為這樣的作法是不是正確","  ？你們認為正確的請舉手。"],["周蓮香女士：這應該是環評委員才會跟接民間開發單位……"],["陳委員椒華：我的問題是請問你們贊成同時又做委員，不只是環評、動物保育委員、生","  態保育委員，然後同時又接開發單位的計畫，請問你們認為這樣的作法，依你們是考試","  委員的候選人，你們認為這樣子是不是適當？"],["陳慈陽先生：報告委員，這不是考試院的職責，也不是考試委員的職責。"],["陳委員椒華：再來，因為明天就要投票了，今天還有時間，請問你們願不願意回答我們","  的書面意見？你們願不願意回答？如果你們願意回答，請你們在今天下班前寄給我們時","  代力量，讓我們來做參考，謝謝各位。","   現在請周教授留下，我有一些問題要請教。周教授，你知不知道環保團體有召開記者","  會，質疑你沒有公正無私、超然客觀的立場，他們認為你是不適任的，你應該也知道從","  Google上都可以看到很多這樣的新聞。他們的意見是，你在建立鯨豚救傷機制方面接了","  很多開發單位，例如台電、台塑、國光石化、離岸風機的計畫，而且你並不是非常瞭解","  。在任何的開發上，因為鯨豚是非常需要保育的，它們其實沒有辦法去承受任何開發的","  影響，所以你那時候幫開發單位提出所謂試驗性的減輕對策，你的立場看來就是這個開","  發是可以做的，只要提出試驗性的減輕計畫，對保育類動物好像就沒有問題了。這個部","  分受到環保團體的反對，他們認為你又接計畫，然後又以學者的身分對開發單位提出這","  樣草率的一個減輕對策，所以他們認為以你這樣的作法來擔任考試院委員，對考試院是","  一種侮辱，他們的說法是這樣。","   任何開發都會對環境產生影響，尤其是瀕危物種，這等於是壓倒駱駝的最後一根稻草","  ，如果再增加任何風險，它們就會受到很大的傷害。過往包括我們的院長之前應該也有","  反對過六輕之類的，還有很多宜蘭的民主前輩。當時針對國光石化就有很多學者站出來","  反對，包括李遠哲教授、中研院周昌弘院士，非常多人都是這樣的作法。周教授知不知","  道環保團體到底在反對什麼？他們的意見是你那時候提出對開發單位有利的方案，也就","  是對瀕危動物提出所謂的減少或減輕策略，當時你有幫開發單位背書的行為。我們知道","  很多學者，包括現在農委會陳吉仲主委那時候都是抱著絕對反對的態度，認為任何的開","  發對這些瀕危物種都是會有影響的，但是你的立場是完全不一樣的，你提出所謂的可以","  減輕就能開發，所以你的態度就像剛剛你在回答的，只要提出生態保育策略就可以開發","  ，很多環境工程技師就是提出環境保護的策略就可以開發，這令環保團體，包括本席也","  是非常煩惱。很多支持開發的團體，你剛才也唸出一些所謂支持你的民間團體，我相信","  那些團體很多是有拿計畫的，跟你當初拿開發單位的計畫是類似的。本席很疑惑，假如","  你的思考是只要提出實驗性的改善策略就可以開發，結果你進入考試院之後，只要提出","  實驗性的生態保育就可以開發，對於這樣的思維，讓環保團體擔憂，因為你過往紀錄是","  如此。我現在花點時間讓你清楚為什麼大家認為你擔任候選人，對考試院是比較不符合","  的。","   再來，請問你是不是接受公部門的計畫，沒有公開原始數據，接受民間單位開發單位","  的研究計畫，也沒有公布原始數據？請問你以後或是現在是否願意公布？因為你接了政","  府的計畫，到現在還沒有公開原始數據，你現在願意公開原始數據嗎？請回答。"],["周蓮香女士：對於委員過去能夠抗爭這些垃圾場的……"],["陳委員椒華：請回答我的問題！具體回答你願不願公開？因為我們時間很寶貴。"],["周蓮香女士：你剛才問了兩個問題，第一個你認為我提出有解決方案就可以開發，在此","  我要慎重地澄清，在環評案子當中我扮演的是球員的角色，不是裁判，事實上我的立場","  是反對開發的，我今天有帶全部的報告，在我的報告當中對於中華白海豚族群生態的現","  況結論，第一項提到在族群狀況如此脆弱之下，我們不建議……"],["陳委員椒華：周教授先回答我剛剛第二個問題，你願不願意公布原始數據？願不願意？","",""],["周蓮香女士：這個數據……"],["陳委員椒華：公開。"],["周蓮香女士：我要講的是，我在國光石化的案子有簽了保密協定，必須要業主他們答應","  的。"],["陳委員椒華：對於政府的計畫，你願不願意公開？"],["周蓮香女士：當然可以在某個角度，比如……"],["陳委員椒華：現在海保會到現在都拿不到你的原始數據。請問你願不願意公開？因為我","  還有下一題。"],["周蓮香女士：全世界沒有人去跟人家要原始資料的，但是資料的分享，我非常願意在合","  理……"],["陳委員椒華：你拿政府的計畫，願不願意公開原始數據？如果你現在要進入考試院，願","  不願意？"],["周蓮香女士：在合理、合法的程序之下……"],["陳委員椒華：周教授，願不願意？"],["周蓮香女士：在合理、合法的程序之下，我非常願意。"],["陳委員椒華：你拿政府的經費去調查白海豚的數量、白海豚現在存在哪些區域，你願不","  願意公開原始數據？"],["周蓮香女士：但是我們研究的成果都在林務局的報告……"],["陳委員椒華：成果不是原始數據嘛！你在講什麼話？"],["周蓮香女士：原始數據在合理、合法的程序之下，我願意提供。"],["陳委員椒華：合法願意公開？"],["周蓮香女士：對。"],["陳委員椒華：好。希望你公開數據，本席也會繼續追蹤。","   我再請問下一題，有人陳情你利用學校的資源接受民間的計畫，因為民間的計畫沒有","  經過學校的部分，然後你利用學校的場地、相關設備進行研究計畫，並沒有讓學校知道","  。請問你是不是真的有這樣做？"],["周蓮香女士：身為一個學者，我承認我對研究以外的行政工作確實不是這麼在行跟仔細","  ，早期的確有這個現象，但是後來學校有發文給各個老師提醒我們，所以2015年以後我","  就已經改進了。"],["陳委員椒華：所以你曾經有這樣利用學校設備去進行自己向外面開發單位或私人接的計","  畫，你有這個紀錄？"],["周蓮香女士：後來我就修正了，因為學校後來有提醒我們，早期我們不是那麼仔細。"],["陳委員椒華：這個金額大概多少？"],["周蓮香女士：對不起，我一時之間不記得。"],["陳委員椒華：不記得？所以對你不太有利的，你都不太記得。我要提醒周教授，因為考","  試委員擔任國家最高考試機關，掌理考試、任用、銓敘、考績等等，很重要，要秉持公","  正、無私精神，超然客觀立場，積極克盡職責。你在現場5位委員中是唯一超過60歲，","  我想經歷是最豐富，但是因為你過往對研究開發、對開發的支持，造成環保團體抗議，","  這一點也要讓你清楚……"],["周蓮香女士：我說了，我並沒有支持開發，我只是球員角色。謝謝委員。"],["主席：謝謝陳委員。","   繼續請邱委員臣遠詢問。"],["邱委員臣遠：（15時46分）主席、各位被提名人、各位同仁。先請5位被提名人，麻煩把","  握時間。在個別詢答之前，我還是想先問一個題目，對於這次考監兩院的提名作業，其","  實我們臺灣民眾黨有很明確地表達要修憲廢考監，拒絕酬庸肥貓。請問在場的5位被提","  名人，站在你們的立場，是否認為考試院有存在的必要？如果認為有必要的，請舉手。","  所以你們都認為考試院沒有存在的必要嗎？"],["主席：請被提名人姚立德先生答復。"],["姚立德先生：主席、各位委員。委員，我們能否個別用口頭向您報告？"],["邱委員臣遠：沒關係，現在是一個表態，你們認為考試院有存在必要的，請舉手。因為","  現在主流民意也是認為要廢掉考監兩院，回歸三權分立，所以先表達對這件事的態度，","  好不好？"],["姚立德先生：我覺得對於考試院，我們尊重大院的決定，還有國民所有的意願表達。"],["邱委員臣遠：我認為其實世界各國的考試權全部都在行政權中，這是世界主流，只有我","  們目前的憲法，臺灣獨特的憲法制度導致考試權單獨被獨立出來，不論各位最後會不會","  成為考試委員，我們認為其實應該向全國民眾具體地表達你們的立場。","   第二個問題是，你們是否支持修改憲法，廢考監？支持的，請舉手。你們都不支持嗎","  ？"],["姚立德先生：我們覺得這個……"],["邱委員臣遠：而且你們認同將考試跟監察回到行政權跟立法權……"],["主席：請被提名人陳慈陽先生答復。"],["陳慈陽先生：主席、各位委員。修憲是大院的權責，我們尊重大院。"],["邱委員臣遠：你們應該要有你們的態度，如果今天你們要擔任考試委員，也有可能是末","  代的考試委員，對於這個部分，我們希望能夠讓全國民眾了解你們對這個議題的態度，","  因為我們臺灣民眾黨很明確地表達我們要回歸三權分立，修憲廢考監，所以這個問題非","  常具體，就是你們是否支持我們在這個會期修改憲法，廢考監？支持的請舉手。"],["主席：請被提名人周蓮香女士答復。"],["周蓮香女士：主席、各位委員。我想這個問題很複雜，不是yes、no，我們是一個團隊，","  尊重我們院長說的，我們有做末代委員的心理準備，但因為這是很複雜的問題，沒有辦","  法用yes、no馬上回答。"],["邱委員臣遠：沒有關係，對於這個問題，如果你們不願意回應的話，我們接著第二個問","  題。我們臺灣民眾黨在日前也提出第十三屆考試院正、副院長暨考試委員被提名人資訊","  揭露的相關同意書，其實我們也都有寄給各位考試委員，但你們沒有簽署，今天我們也","  準備了五份，會後我會再提供給各位被提名人。其實這個部分非常明確，我們只列了五","  點，包括被提名人相關資訊的揭露。本席是本黨最後一個質詢的委員，我們希望在今天","  整個備詢結束之後，你們可以很明確地給我們一個回覆，好不好？現在請周委員留步，","  其他被提名人可以先回到臺下。","   周教授，我們還是回到今天詢答的重點，這次整個被提名人裡面，您大概是最熱門的","  ，大家問你的問題是最多的。我們從這張圖可以看到，在周教授給立法院一些相關的簡","  歷裡面，其實並沒有提供非常完整的資訊，所以很多還要我們上網去查，在對你做過調","  查之後，發覺你有很多相關的簡歷並沒有很明確的提供給我們。目前爭議最大的就是很","  多環保團體對您過去的一些言論、言行，來去質疑你現在是否適任考試委員。對於你專","  業的領域，我們當然非常尊敬，但是成效做保留，我們不評論。關於備受爭議的國光石","  化、台塑這些開發案，委託做報告、做環評的部分，我們想要仔細去研讀，可是都沒有","  在這次你提供給立法院的簡歷內容中看到，因為這個是現在民間最大的爭議部分。我不","  曉得你在這個資訊的揭露上，為什麼不願意公開透明的如實提供來去釋疑，讓這些立法","  委員對你的這些背景有所瞭解？為什麼要去避重就輕？這個部分請你回答一下。"],["周蓮香女士：委員，謝謝你問這個問題。因為當時簽了保密協定，我不可以獨自對外發","  表這些資料，加上國光石化因為撤案了，所以國光石化要求環保署撤掉所有的資料。前","  兩天我一直在找，找到了當時，就是現在國光石化有關的人員，他特別准許我今天帶了","  一本我個人的，就是只有我交的那一份報告，如果委員有興趣，我非常願意給您看。我","  有摘錄一些摘要，剛剛在前一位委員問的時候我有特別寫下來，在保育的建議裡面，我","  特別強調第一條，我就寫說不建議開發，但我說了我是球員，今天我受僱於他，我要用","  中正的立場說不是我決定開發不開發。"],["邱委員臣遠：我想那個過程跟結果，其實社會自有公論。沒關係，你這邊沒有提供，其","  實相關的環保團體也幫你整理了這一張圖，這張圖是環團幫你補充的資料，從民國94年","  到100年之間你做了不少公家的研究，同時也幫很多開發單位去做評估的報告，因為你","  素有鯨豚媽媽的美名，到底你是站在環境保育的立場，還是開發的立場？就會讓一些環","  保團體有所存疑，也讓很多民眾會有相關的混淆。在這個部分，你是不是有在這短短的","  幾年內，一邊拿公部門的補助做研究、提政策，另一邊又幫民營開發單位去做環評上的","  護航，你的立場是否客觀？如果未來你要擔任考試委員，你覺得你這樣適任嗎？是不是","  透過這個機會，向全國民眾來做一個說明？"],["周蓮香女士：謝謝給我這個機會。我覺得保育要關心鯨豚，可以從兩個方向，一個就是","  去抗爭，擋住所有的開發，讓我們的經濟沒有辦法突飛猛進，另外一個就是，如果真的","  是為了國家人民的生計要做一些開發的時候，我們怎麼樣在那個制度內的場合，為白海","  豚爭取福利？就好像我在制度內的場合，幫白海豚、幫鯨豚爭取到怎麼樣做能減輕它的","  措施？怎麼樣爭取最大的福利？如果真的開發的話，可以做這些事情，所以我想是殊途","  同歸在做不一樣的事情。","   您說到是不是公正？我個人認為我是非常公正，當我在做環評案的時候，我就是一個","  立場中立的學者，沒有既定的立場，是條件一，我們建議不開發，如果開發的話，什麼","  事情我們必須要做，而且中間我辦了三次的國際研討會，召集了不同的專業國際專家，","  在我跟他們溝通的過程中，大家態度都是儘量不要開發，可是能不能開發，這是環評委","  員裁決，也是我們政府高層最後的決定，我的作法就從制度內幫這些不會講話的海豚去","  爭取最大的福利。"],["邱委員臣遠：謝謝周教授。你回答得非常清楚，但是其實你最有名的爭議就是白海豚的","  轉彎說，我想這個各有解讀，不同的環團也有不同的解釋，你未來如果有機會擔任考試","  委員的話，希望你還是要保持一個理性公正客觀的態度。","   接著我想問你最後一個問題，就是……"],["周蓮香女士：委員，那句話不是我講的，我從來沒有講過那句話。"],["邱委員臣遠：我知道，但是這個延伸出來的意思就被媒體這樣的曲解，你必須要去做一","  個說明，客觀地讓大家去認知，因為在今天的被提名人中，你是最熱門的，你自己也很","  清楚。","   回到我剛剛要問的最後一個問題，在你的報告中我看到你希望可以推動生態事業的技","  術人才選任制度，這部分你可不可以具體說明一下？"],["周蓮香女士：剛剛前位委員和前前位委員也問了，我要承認我看到了很多的問題，也很","  痛心我們的系跟研究所訓練出來的學生，除了能夠進研究所跟大學教書之外，好像職場","  上沒有一個管道，在公部門也沒有一個管道，但是臺灣的環境一直惡化，需要很多很實","  在的第一線人員，不管在山上、在海裡面做一個很堅實的調查，像那些環評報告，在野","  外看的種類到底對不對？看到幾隻？那個資料是非常非常重要的，所以我很希望能夠做","  一個橋樑，建立國家制度，能夠讓這兩邊……"],["邱委員臣遠：我想這是你長期致力於在環境保護和生態保育的部分，未來如果有機會擔","  任考試委員，我們也對你有所期待，在這方面的專業人才，還是要為國家來認真地培養","  ，好不好？","   我們接著邀請陳慈陽被提名人。"],["周蓮香女士：謝謝委員。"],["邱委員臣遠：陳教授你好，今天要跟你探討的問題主要是考試委員兼職的部分，我想給","  你看一張圖，這是我們研究室整理的，是上屆考試委員兼職的數量，第一名在任期內兼","  職數有四十九個，是李選考試委員，第二名、第三名如下，都有四十幾個兼職的相關職","  務，包括你在上一屆也有十七個兼職的職務，所以我們是想瞭解一下。"],["陳慈陽先生：報告委員，我沒有兼職。"],["邱委員臣遠：OK，沒有關係。"],["陳慈陽先生：我沒有兼職，我只有義務回學校上課，這是借調的一個規定。"],["邱委員臣遠：我們想要瞭解的是，現在考試委員領的是部長級的敘薪，其實這個職務也","  是非常繁重，是不是適合可以這樣子兼職？你認為這樣的兼職數量是否能夠擔任好考試","  委員？請你針對這個部分說一下您的看法？"],["陳慈陽先生：謝謝委員。基本上考試委員是總統提名，大院同意，在考試院的職掌範圍","  內有很多事情要去處理，包括決策、考選、銓敘、保訓，甚至退撫基金等等這些內容，","  事實上是沒有任何時間可以去進行兼職的工作。我以前有兼非常多政府部門的訴願委員","  ，但在我擔任考試委員以後，我已經全部辭掉了，只有到學校上課四個小時，後來又因","  為四個小時造成考試院有些會不能開，我也跟學校商請，這學期只剩兩個小時，這要跟","  委員報告。所以我認為考試委員職責重大，經大院同意以後，應該要堅守自己本身的職","  責，去執行憲法所賦予的職權，謝謝。"],["邱委員臣遠：關於你的回答，我非常肯定。一般民眾可能對考試委員的工作不瞭解，加","  上有一些兼職的狀況，所以普遍會有這樣的印象，未來如果你們有機會擔任考試委員的","  話，希望要避免這些相關兼職的情況，也希望能一起幫我們改善這樣的風氣。","   第二個問題，我們知道陳教授是一個法律學者，特別是專長於公法方面的教授，在世","  界各民主國家的憲法中，大多是採三權分立，將權力予以區分並互相制衡，而您的憲法","  教科書，在法學界中也是很經典的作品，當中也有論述到這個部分，所以想跟你請教，","  目前考試院跟監察院的功能，你認為有沒有存在的必要？以憲法學者的角度而言，你是","  否支持修改憲法廢考監，並將考試及監察回到行政權和立法權？對此，我們希望聽到您","  明確的答覆。"],["陳慈陽先生：跟委員報告，原則上，談到權力分立我們通常是講行政、立法、司法，但","  是權力分立並不是像我們現在憲法中提到一個「院」、一個機關、一個組織來把它截然","  分立，它是彼此之間相互作用、相互制衡的，但我們這部憲法當初在制定的時候，的確","  是用「院」來把各種權力區隔開來，這在憲政上我覺得是首見，我個人一直認為，就考","  試院而言，它是行政權的一部分，是屬於人事行政權的一部分，所以基本上考試院中兩","  個要獨立的部分，第一個是保訓會保障事件的審理，它是一個準司法的審理；第二個是","  考選的典試工作，這是必須獨立的，以維持它的公平性，其他則都是跟人事行政有關的","  ，所以我對於這部憲法，從學者觀點來看，我認為不只是考試院及監察院，其他的「院","  」……"],["邱委員臣遠：我的發言時間有限，希望您能具體回答，因為很多民眾都很希望瞭解您的","  態度，畢竟這部分朝野各黨也有很高的共識，所以您是否支持修憲廢考監？"],["陳慈陽先生：我支持修憲，但是不只是廢考監，而是要就整個憲政體制，包括「院」這","  個組織要去做全盤的修正。"],["邱委員臣遠：好，謝謝您的回答。","   最後我來補充一下，整個國家的考選制度，在你們擔任考試委員的時候，必須幫我們","  嚴格把關，但是以我從一個企業界的角度來看，其實所謂企業的能力就是識人、選人、","  用人、育人、留人，我們希望還是應符合產業界的需求，活化我們選用人才的機制。謝","  謝。"],["陳慈陽先生：是。謝謝。"],["主席：謝謝邱委員。","   報告全院委員會，休息10分鐘，休息之後，繼續進行詢問。現在休息。","休息","繼續開會"],["主席：現在繼續開會，進行委員詢問。","   請鄭委員天財詢問，詢答時間為15分鐘。","鄭天財Sra","  Kacaw委員：（16時14分）主席、各位被提名人、各位同仁。先請伊萬．納威、陳慈陽","  和姚立德被提名人，恭喜三位，陳慈陽是繼續被提名。我還是習慣稱姚被提名人為姚次","  長……"],["主席：請被提名人姚立德先生答復。"],["姚立德先生：主席、各位委員。謝謝。","鄭天財Sra","  Kacaw委員：您在過去教育部政務次長任內，對原住民族教育的協助、努力，本席特別","  表示感謝。這一次考試委員的提名，對我們原住民族而言非常重要。蔡總統在2015年的","  原住民族就業政策特別提到，要保障上萬個新的工作機會，是新的！但是經過四年多以","  後，事實上並沒有達成，而且特別需要大家的協助，尤其是考試院。蔡總統特別提到，","  政府要負擔保障原住民就業之責，也提到各級政府機關、公立學校及公營事業機構，增","  加職務型態，提高進用的比例，所以考試院非常重要，能夠提供進用的機會。","   公務人員考試法第六條第二項特別明定，為保障原住民族就業的權益，談到的是就業","  ，而不是談原住民事務的機關，是談保障原住民族就業的權益，所以要舉辦原住民行政","  特考，這是公務人員考試法第六條第二項。公務人員特種考試原住民族考試規則，早期","  是山地行政特考，民國四十幾年就有了。我們特別把最近新修正的條文做一個對照表，","  95年6月28日第十一條第一項有特別明定，而我要談到的是，首先是限縮了，不管是之","  前的或107年12月18日所修正的，第一個把附表十拿掉了，而附表十是什麼，等一下再","  給大家看。至於這個部分限縮了原住民，陳委員是學法律的教授，如果以我剛剛給你看","  的公務人員考試法，只有談為了保障原住民族就業的權益，但這裡限縮到剩下原住民族","  地區的機關、學校，還有辦理原住民族事務的機關、學校。我常常會引用附表十，我特","  別標註外交部、僑務委員會，這是姚嘉文擔任考試院院長的時候，特別協調這些相關機","  關。如果我們從原住民族事務來看，僑務委員會、外交部應該不是那麼直接，但他還是","  協調把它們納入。當然，現在沒有附表十，陳委員可以清楚地知道，如果我們從母法的","  公務人員考試法所定的保障原住民族就業之權益，可以更擴大地來協調相關部會提供職","  缺，甚至由考選部舉辦相關考試，無論是高普考或地方行政特考，又或者其他特考，譬","  如外交或司法人員考試。事實上，為了保障原住民族就業的權益，其實都可以更擴大地","  解釋。陳委員是不是可以這樣解釋？"],["主席：請被提名人陳慈陽先生說明。"],["陳慈陽先生：主席、各位委員。報告委員，是的。","鄭天財Sra Kacaw委員：好，非常感謝你。","   我們繼續往下看，上一次陳委員在這裡接受詢問的時候，我也曾提過這個主決議，這","  是我在106年1月所提出，針對考試院預算在立法院所作的決議，我提出之後，立法院通","  過了這樣一個主決議，其內容是特別希望考試院應督促考選部研修原住民族特考考試規","  則及其附表，擴大徵詢各主管院，也就是將五院的各主管院納入附表機關，俾增加原住","  民就業機會，這是當時的決議。","   另外，在這個場合，106年2月22日的立法院會議紀錄有記載我跟陳委員當時詢答的內","  容，當時我特別提到「原住民族非常期待在日後沒有原住民考試委員的情況下」，因為","  那時候你接替了浦忠成考試委員，所以我提到「希望你能夠多多著力在增進原住民族的","  就業方面」，然後你特別答復說「如果未來有機會蒙大院同意進入考試院，我也會全力","  為原住民各方面應該考慮的權益加以考量」，而我還特別提到「本席期待陳教授當上考","  試委員之後，能夠積極來推動本席剛才所說的事情」，也就是我剛才講的那個，無論是","  從附表十，包括到立法院的主決議，你也說你會積極考量原住民族權益的保障。陳委員","  ，你擔任考試委員也有兩年多了吧，請問你有什麼樣的努力？"],["陳慈陽先生：謝謝委員，要跟委員報告，當時因為浦忠成委員回學校任教，空下來的位","  置由蔡總統補提名我擔任考試委員，在大院行使同意權的審查時，我就承諾我在任內一","  定會替原住民族來盡我應該盡的考試委員，也就是浦委員離開以後而沒有辦法盡到的責","  任。","   在這裡我想跟委員報告的是，第一個，在考選部的歷年統計裡面，原住民族如之前伊","  萬納威被提名人所提到的，原住民參加考試的人數越來越少，我也曾經針對這樣的情況","  請教過考選部，如何能夠促進原住民的考試，不管是錄取率，還是他們參與考試的機會","  能夠擴大，對這方面我有做了非常多的努力。第二個，有關原住民的語言認證問題，本","  來是有提到原住民的語言認證，希望能夠類似考試通過以後才能夠任職，但是這樣對原","  住民來講限制過大，我們認為它只是一個資格，有原住民語言的認證以後就有資格，不","  需要作為一個嚴格的限制要件。第三個，我也推動保訓會跟東華大學合作開設在東部的","  公務員訓練中心，因為我們知道花東是原住民族人口最多的地方，但是每次訓練都必須","  跑到西部來，所以我要求保訓會去做這方面的努力，目前已經開設數個班級，在東華大","  學裡面，也提供了在地原住民族公務員能夠在就地照顧自己家庭，同時也能夠兼顧到有","  關進修、訓練的事宜。當然還有很多，因為我沒有辦法逐一地向委員報告，暫時先回答","  到此，謝謝。","鄭天財Sra","  Kacaw委員：好，非常謝謝陳委員，也請你繼續努力。如果我們看原住民族特考開缺的","  統計表，在101年是開缺200個職缺，102年開缺182個職缺，103年開缺209個職缺，104","  年開缺203個職缺，105年開缺185個職缺，106年開缺206個職缺，但是很遺憾的是，10","  7年的職缺已經掉到165個，108年是掉到145個，嚴重的走下坡。所以原住民族，尤其本","  席一再地強調這個部分，也協調相關部會，也曾經特別在司法及法制委員會一再的要求","  考選部，但是反而一直都沒有落實，所以要請三位積極主動協調五院以及各部會提供職","  缺列入原住民特考。請問姚次長，教育部有沒有原住民的公務人員？"],["姚立德先生：委員問的是有沒有原住民的什麼？","鄭天財Sra Kacaw委員：有沒有原住民公務員在教育部工作、服務？"],["姚立德先生：有。","鄭天財Sra Kacaw委員：有幾位？"],["姚立德先生：這個數字我不知道，事實上，各個大學及教育部都有一定的比例。","鄭天財Sra","  Kacaw委員：次長，現在我們不談工作權保障法的部分，因為蔡總統所提的政見，或者","  是從公務人員考試法的規定來看，就是要保障原住民就業的權益，所以特別要拜託姚次","  長，在你擔任考試委員之後，第一個，你回去協調你原來服務的機關─教育部，教育部","  之外，除了各司，還有相關的這些教育部所屬機關，尤其是國教署，它還有原住民科，","  卻連原住民都沒有，包括大學、高中這些學校也有這些教育人員的……"],["姚立德先生：而且各大學有原民中心。","鄭天財Sra","  Kacaw委員：對，都有。至於陳委員的部分，你服務過好幾個機關，應該不是服務啦，","  就是說，過去你在那些機關服務，擔任訴願會的委員，加上你又是學法律出身的，所以","  你應該去協調相關的機關，你過去在訴願委員會服務過，你可以去協調。當然主要還是","  要請伊萬納威副主委去協助，我們就從原民會來看，原民會人事行政的部分就非常欠缺","  ，主計也是非常欠缺，你看我們人事主任本來是原住民，他是邵族的原住民……"],["主席：請被提名人伊萬納威女士說明。","伊萬納威Iwan Nawi女士：主席、各位委員。他退休了。","鄭天財Sra","  Kacaw委員：他退休之後，就沒有人遞補，所以像這樣的情況，包括農委會林務局，我","  們不是只有當那個巡山員啊，對不對？農委會有很多的職缺，應該把它列入。像國家公","  園也是一樣，因為國家公園都在我們原住民族地區，結果我們原住民有多少國家公園的","  公務人員？非常非常的少！像海洋委員會，關於我們的海洋事務，很多族群，如阿美族","  、排灣族都是靠海，雅美族也是靠海，結果我們都沒有。另外，像博物館，不是要成立","  國立原住民族博物館嗎？那你現在不先籌備，你不協調文化部，能夠開缺到各館，從基","  層開始嗎？所以有很多的機會，因此你們的任務非常的重要，關於這個，你是不是有什","  麼樣的一個想法？","伊萬納威Iwan","  Nawi女士：是，謝謝委員剛剛所有的指教，我們也看出，就是原民公務員的比例偏低，","  這部分我一開始有做一個報告，但怎麼樣去充實這樣的一個部分呢？我覺得最重要的部","  分剛剛委員也都提示到了，就是我們怎麼樣去開拓所有各部會或機關的一些職缺給原民","  特考，給我們族人一些更多的空間。剛剛委員特別提示，比如說人事、主計，甚至文化","  ，文化部裡面甚至還有博物館，到現在幾乎都還沒有提缺，這個部分我們會來積極……","鄭天財Sra Kacaw委員：副主委，要辛苦，不是只有考試院的院會要開會，要走出去。","伊萬納威Iwan Nawi女士：是，瞭解。","鄭天財Sra Kacaw委員：要走出去去協調。","伊萬納威Iwan Nawi女士：行動式的。","鄭天財Sra","  Kacaw委員：你看這個特考，特考像外交領事人員及外交行政人員考試規則，我們的邦","  交國大部分是南島國家，我們連一個外交人員都沒有，所以這個要培育。","伊萬納威Iwan Nawi女士：是。","鄭天財Sra","  Kacaw委員：像司法人員考試，目前被納入的只有法警，還有監所管理員，其他像書記","  官等相關的職缺都可以，所以這個部分也要請陳委員，你在那邊待久了，也擔任過考試","  委員，所以要請你促成、協助伊萬副主委，未來擔任考試委員後能夠積極來爭取，可以","  嗎？"],["陳慈陽先生：是。","鄭天財Sra Kacaw委員：這個要特別拜託三位。","伊萬納威Iwan Nawi女士：我們會一起努力。謝謝委員。"],["姚立德先生：我們會努力，謝謝委員。","鄭天財Sra Kacaw委員：好。謝謝。"],["主席：請鍾委員佳濱詢問。"],["鍾委員佳濱：（16時31分）主席、各位被提名人、各位同仁。請大家看一下，小琉球最","  近報復性的國內觀光旅遊消費，有人去追逐海龜，偷摸的男子說不知道不可以摸；新聞","  報導說過量的遊客踩踏，傷了小琉球的生態，地方政府要提出改善措施來挽救潮間帶。","  請教周被提名人，您覺得像這樣的情況之下，在考試院的職掌當中或者您的專業當中，","  您覺得該怎麼樣來解決？"],["主席：請被提名人周蓮香女士答復。"],["周蓮香女士：主席、各位委員。先就我過去的專業，從生態教學跟關心自然保育的角度","  上，小琉球是臺灣的寶，是很難得一個非常非常好的小島，附近的海洋生態非常的美，","  而且它做生態旅遊……"],["鍾委員佳濱：你知道島上有綠蠵龜嗎？"],["周蓮香女士：我知道，我有一年去還跟牠游泳。"],["鍾委員佳濱：那你知道我們有海生館嗎？"],["周蓮香女士：我知道。"],["鍾委員佳濱：那你知道我們海生館有一個收容中心，專門救援擱淺的鯨類或綠蠵龜嗎？","",""],["周蓮香女士：他們主要是救援龜類。"],["鍾委員佳濱：好。除了您的專業之外，您覺得我剛才講的這些跟考試院有關係嗎？"],["周蓮香女士：沒有。"],["鍾委員佳濱：沒有嗎？"],["周蓮香女士：好像沒有。"],["鍾委員佳濱：我們來看一下。專技人員考試有41種，其中商業類13種當中有一種叫做導","  遊、領隊，導遊、領隊是國家考試喔。請問姚被提名人，您覺得有沒有幫助？"],["主席：請被提名人姚立德先生答復。"],["姚立德先生：主席、各位委員。有。如果我……"],["鍾委員佳濱：請問陳被提名人呢？"],["主席：請被提名人陳慈陽先生答復。"],["陳慈陽先生：主席、各位委員。有。"],["鍾委員佳濱：有啦！專技人員考試的檢視指標有三項，這是在1998年考試院院會決議的","  ，要依據法律，它有職業的管理法律；第二個，它應該要透過考試取得執業資格，要有","  應領證書；第三個，它是專門職業及技術人員，它應該具備專業知識，而且用正規教育","  加以培養，這是專技考試的指標。請問陳被提名人，是不是這樣？"],["陳慈陽先生：是，沒錯。"],["鍾委員佳濱：好，我們往下看。國家考試有兩種，根據憲法第八十六條規定，公務人員","  任用資格應經考試院依法考選銓定之，憲法第十八條規定人民有應考試服公職之權，指","  的就是考選公職；另外還辦理專門職業及技術人員考試。此處所指的專技人員，按照專","  技考試法的規定，大概有三個部分：第一，他要獲得以現代的教育培訓；第二，他要有","  專門的知識跟技能；第三，他所從事的業務要跟人民的公共利益或人民的健康、生命財","  產有關。陳被提名人，是不是這樣？"],["陳慈陽先生：是。"],["鍾委員佳濱：好。接下來請教周被提名人，看到我剛剛舉的問題，你也發現導遊、領隊","  可以協助、幫助觀光客不要破壞生態，對不對？您的專長是生態，您覺得未來如果有機","  會擔任考試委員，您的經驗、專長跟貢獻跟考試委員的職掌有何關連？"],["周蓮香女士：我願意推動生態有關的專技人員的認證制度，同時我也很希望地方政府在","  管理上要限制遊客的數量，而且管理人員也能夠具有基本的生態專業知識。"],["鍾委員佳濱：好，這是您的學術專業，但是我們來看一下，剛剛我講的旅遊觀光的導遊","  跟領隊，請問陳被提名人，依照剛剛那三個指標，導遊跟領隊符合哪一項指標？他有專","  門的職業跟他的專門知識、有受過正規的教育、而且是跟公共利益有關，也涉及到人民","  的生命、健康安全，有嗎？"],["陳慈陽先生：有。"],["鍾委員佳濱：有？你認為有，好，我們來看一下。那些年由職業主管機關自辦或委辦的","  考試有這麼多，考選部在1994年第二波盤點，找出了25種由國家來辦理的考試，分別在","  各個部會。財政部有精算師、證券投資分析人員；教育部有高中以下或到幼兒園的教師","  ；勞委會有職業訓練師、就業服務專業人員；環保署有一大堆關於環境污染處理的人員","  ；連交通部也訂出了領隊、導遊、航空人員（像駕駛員、機械員、領航員、航管員等）","  。請問姚被提名人，您覺得交通部這些人員是不是都很專業？"],["姚立德先生：是。"],["鍾委員佳濱：是不是每一項都跟人民的健康、安全、公共利益有關？"],["姚立德先生：有，非常有關。"],["鍾委員佳濱：那為什麼只有領隊跟導遊的考試由考試院負責辦理，變成國家考試？您有","  沒有覺得有點疑惑？"],["姚立德先生：我想最主要因為這些是執業的資格，一般專技人員的考試大部分都是由考","  試院負責。"],["鍾委員佳濱：請問陳被提名人，您覺得為什麼在1994年的時候，考選部要大費周章的召","  集行政院各部會來檢討行政院各部會自己辦理的考試，你們考試院說國家考試應該由考","  試院主辦，檢討了這25項，最後只抓了2個領隊跟導遊納入國家考試，您覺得會是什麼","  原因？當時您當然還不在考試院，您覺得呢？"],["陳慈陽先生：是。對於這個部分，因為剛才有提到，專技人員的考試必須一定要有法律","  的依據。"],["鍾委員佳濱：是。"],["陳慈陽先生：法律依據通常都是目的事業主管機關訂定，譬如說最近公衛師法通過以後","  才能夠去辦理公衛師的考試，如果沒有這個法律的話，恐怕就會有這三個要件其中之一","  不具備的問題。"],["鍾委員佳濱：好，您說得很好。經過那一波的檢討之後，原來青輔會，青輔會在2013年","  才改為青發署並改隸於教育部之下，青輔會原來負責報關人員的考試，在1994年歸為國","  家考試，由考試院主辦；不動產經紀人在1999年改由考試院主辦，還有保險經紀、代理","  及公證人也在1994年改由考試院辦理，這些考試本來都是青輔會辦的，移給了考試院；","  領隊、導遊在2004年交通部移給了考試院辦理。請問陳被提名人，你覺得剛剛列出來這","  幾種，後來改由考試院主辦的考試，有你說的職業法的規定嗎？"],["陳慈陽先生：報告委員，基本上是沒有，但是問題在於考選部本身就應該跟目的事業主","  管機關做協調，因為這些相關的，包括導遊、領隊等等，都跟人民的生命、身體、財產","  有關，像最近的導遊、領隊如果出了問題的話，很多人繳了費用都也沒有辦法……"],["鍾委員佳濱：好，我了解。所以你看，剛剛我們也有show出一個公共衛生師，它有公共","  衛生師法；口腔衛生師有口腔衛生法，對不對？好。可是我們來看一下，也有原先由考","  試院辦理的考試，後來又改回給一般職業主管機關辦理的喔，至少有兩項：漁船的船員","  考試本來由考試院主辦，2007年移給了農委會；航海人員考試本來也考試院辦理，201","  2年移撥給交通部辦理，請問這兩種人員難道不符合剛剛所說的專技人員考試那三種標","  準嗎？為什麼又要從考試院移回去主管機關呢？"],["陳慈陽先生：是，報告委員，就……"],["鍾委員佳濱：陳被提名人，你很主動，沒關係，因為你已經當過一任了，你先講。"],["陳慈陽先生：報告委員，我是法律人，我的看法是基本上不能這樣沒有標準、沒有規則","  ……"],["鍾委員佳濱：是，很好，沒有標準。"],["陳慈陽先生：所以這個標準應該要由考選部主動地跟目的事業主管機關進行協商，到底","  哪些類型的考試應該由考試院處理，哪些不是。"],["鍾委員佳濱：說得很好，我們往下看。我盤點了41種專技考試和它的職業管理法，最上","  面這一欄是有職業法的，大部分傳統的律師、會計師、建築師、地政士都有職業法；醫","  事人員絕大部分都有職業法；技術人員驗光師、驗光生有驗光人員法，社會工作師有社","  會工作師法，這些都沒有問題。其次是法律中有法源依據的，商業方面包括不動產經紀","  人、民間公證人、領隊、導遊在觀光發展條例當中好歹也有寫到；技術人員包括引水法","  、船舶法、技師法、消防法大概都有。接下來雖然沒有法律依據，但是有管理規則的，","  包括保險經紀人、代理人、公證人、船副、輪管。最後還有一種沒有任何法規依據的，","  叫做報關人員，居然也是由考試院負責辦理國家考試！陳被提名人，你覺得合理嗎？"],["陳慈陽先生：是不是由國家考試來考，我覺得在這三個要件裡面最重要的就是跟人民的","  公共利益、生命、身體、財產有關，應該從這裡去出發、去做修法的動作。"],["鍾委員佳濱：那就很多了，我們來看一下，今周刊在2017年有指出國家考試的十大荒謬","  ，我覺得其中最荒謬的就是我們的國文考「之乎者也」，可是居然不考臺灣歷史，請問","  3位被提名人，你們認為國家考試未來招考公務員要不要考臺灣史？"],["陳慈陽先生：報告委員，我在任內有要求保訓會必須把臺灣的文化納入，就是由文化部","  跟原民會提供師資給保訓會，然後去做這方面。"],["鍾委員佳濱：姚被提名人曾經擔任教育部的次長，你的看法如何？"],["姚立德先生：我也覺得，尤其我們在108課綱裡面對這個部分做了很大比重的加強。"],["鍾委員佳濱：應考者應該要有這方面的能力，對不對？"],["姚立德先生：對，絕對要有這個能力。"],["鍾委員佳濱：周被提名人的看法如何？"],["周蓮香女士：我也同意，還要加上臺灣的地理和一些文化的事情。"],["鍾委員佳濱：很好，所以考試委員的被提名人都有這樣的共識。我們往下看，我剛剛講","  到專技人員考試有幾大荒謬，剛剛陳被提名人也有提到，你覺得是不是要有專門的職業","  法還是其次，最重要的就是要跟人民的健康、安全、公共利益有關。好，我們往下看，","  姚被提名人，你曾經擔任過這些工作，你覺得國家的考試制度要怎麼改革才能選出工作","  內容跟人民息息相關的良好人才？"],["姚立德先生：第一，如果我有機會到考試院，之後我必須要跟主管機關還有各個行業溝","  通，尤其是剛剛鍾委員所提到的專技人員，以瞭解他們希望找到的人才是什麼樣的人才","  ，然後再去跟學界討論，對於現在他們所需要的人才，我們要怎麼樣在考試科目上能夠","  對接，找出真正符合我們各個行業需要的人才。"],["鍾委員佳濱：所以就是訓、考、用，也就是培育、考試、任用這三個部分。我們先來看","  一下職人跟專家，考選部是國家證照，要有證照才能執業，像醫師；但是勞動部有技能","  檢定，就是能力的分級，譬如說中餐技術士，有分甲級、乙級、丙級，對不對？"],["姚立德先生：對。"],["鍾委員佳濱：那我們來看這兩種，考選部所考出來的專家有執業上的排他性，必須有證","  照才能執業；至於勞動部考出來的證照排他性較弱，即使是丙級也可以執業，但是如果","  是甲級，可能就可以到五星級飯店工作，是不是這樣？你過去擔任過次長，負責技職教","  育，對不對？"],["姚立德先生：是。"],["鍾委員佳濱：好，那我們來看考、訓、用，在培育的部分，過去在技職教育有技術及職","  業教育法；在考試的部分有專技人員考試法；在任用的部分，對比較中高級的人員有職","  業法，包括技術人員法。如果我們以國家證照跟技能檢定來思考，國家所需要比較基層","  的百工百業應該是屬於技職教育範疇當中的一部分，可能就是技能檢定。"],["姚立德先生：對。"],["鍾委員佳濱：但是需要中高階的專門技術，就需要由國家的專技考試來認定，因為技職","  教育當然是教育部的業務，未來如果教育部有機會把技職教育法改為包容更廣闊的專門","  職業及技術人員教育法，為國家培育基礎的技術人才跟中高階的專門技術人才，您覺得","  怎麼樣？"],["姚立德先生：謝謝鍾委員，我覺得非常好，因為我們國家最近這幾年科技大學增加很多","  ，技職教育已經擴及到高等教育，甚至到碩士跟博士，技職教育非常適合培養委員剛才","  所說的需要國家證照的技師。"],["鍾委員佳濱：周被提名人，你覺得技職教育是在訓練什麼樣的人？根據你過去的印象，","  技術高中是在培養什麼人才？技職教育有包含博士嗎？"],["周蓮香女士：我過去沒有這個印象，博士是比較在理論上要突破的。"],["鍾委員佳濱：陳被提名人，你覺得社會上如何看待通過專門職業及技術考試的專技高考","  的人員？如果和技職教育培養出來的人才相比，你覺得依社會上一般人的觀感，大家會","  認為哪一種人比較專業？"],["陳慈陽先生：基本上，這是一個我們臺灣自己的問題，在德國技職教育的整個教育體系","  和我們所謂的高等教育比起來，會有更多人想去這方面。"],["鍾委員佳濱：說得很好。"],["陳慈陽先生：另外，他們未來的出路很多，而且在社會上受到尊重，所以比我們現在更","  好，這是我們傳統觀念的問題。"],["鍾委員佳濱：3位被提名人都各有專業，過去各在不同的領域，有人主掌過教育領域，有","  人之前參與考試領域的時間超過4年，所以我想請各位被提名人思考兩個問題，請各位","  要釐清國家考試的標準，盤點未來專技考試的內容，重新檢討專技考試跟技能檢定的分","  野，看哪些是國家考試而由考試院來考或由一個專門的考試部門來考，因為考試院有可","  能會廢掉。另外，我們勞動部所主管的百工百業是不是由技能檢定來負責？要怎麼區隔","  ？但是不管是哪一種，教育部都應該涵蓋並擴大技職教育的範疇，以專門職業及技術人","  員的教育法來涵蓋未來國家所應該培養足以因應各種不同需要的人才，3位是否都同意","  ？"],["陳慈陽先生：同意。"],["周蓮香女士：非常同意，謝謝委員。"],["姚立德先生：同意，謝謝委員的建議。"],["主席：最後，如果各位未來有機會擔任考試委員，希望你們能強化培育、考試跟任用之","  間的連結，強化跟教育部和職業主管機關的溝通，3位都可以答應嗎？"],["陳慈陽先生：可以。"],["姚立德先生：可以"],["周蓮香女士：可以。"],["鍾委員佳濱：謝謝。"],["陳慈陽先生：謝謝委員。"],["姚立德先生：謝謝委員。"],["周蓮香女士：謝謝委員。"],["主席：請林委員思銘詢問。"],["林委員思銘：（16時47分）主席、各位被提名人、各位同仁。陳教授，我就直截了當就","  教你幾個問題，你於2016年11月14日在本土法學期刊中曾經發表一篇文章，內容主要是","  ：「保障人民應考試資格之平等對待，不受咨意歧視，同時考試評價之專業判斷具有獨","  立不受干預，就已達考試公平獨立性之保障，除此外的任何考試院的職權，如公務人員","  任用、銓敘及考績等均屬人事行政權作用範圍，也在今日法治國要求下，有其任用及救","  濟途徑的保障，實無須另設如此龐大組織之考試院」所以本席在這邊想請教陳教授一個","  問題，您認為現階段考試院究竟應該要存還是廢？"],["主席：請被提名人陳慈陽先生答復。"],["陳慈陽先生：主席、各位委員。剛才有委員提到，我一直在強調，整個憲政體制的扭曲","  ，不只是考試跟監察而已，剛才有提到五權的五院，我們所說西方的權力分立基本上算","  是權力的制衡跟分立，但是並不是截然的分做5個機關來分立的，如果是一個內閣制的","  國家，基本上就是在內閣總理府下面有各種部會，在這些部會裡面可能有一些準司法的","  ，也有可能是一個行政部門，並沒有那麼明確的區分。所以我只能跟委員報告，就這個","  部分我認為不只是考試院跟監察院，對其他院的部分也應該要做整體的考量，否則我們","  7次修憲造成今天憲政體制的不完整……"],["林委員思銘：所以您在現階段仍然維持您過去這篇大作的看法？"],["陳慈陽先生：我維持。"],["林委員思銘：您就是認為考試院這個龐大的組織其實是沒有存在的必要。"],["陳慈陽先生：考試院這個院基本上跟行政院是一體的，所以除了兩個剛才有跟其他委員","  報告過……"],["林委員思銘：您是認為有職權重疊啦！"],["陳慈陽先生：職權重疊，都是行政的一部分，只有考試、典試的獨立性跟保障事件審議","  的獨立性，這兩者是要獨立的。"],["林委員思銘：是，了解，如果是這樣子的話，本席想請教被提名人，這次您是連任，又","  再被提名，既然您認為考試院沒有存在的必要，那您這次接受提名的原因何在？你可不","  可以簡單的向我說明？"],["陳慈陽先生：謝謝委員。跟委員報告，基本上，總統提名的意思是，在修憲未完成之前","  考試院的整個運作還是要繼續維持下來，並不是沒有考試院，人事、行政、考選，以及","  所謂保障的工作就不需要做。所以，剛才有委員說這是末代的考試委員，我不喜歡用末","  代，因為我認為人在任何一個職務上，不管是1天或1個月、或1年，就要充分盡力完成","  自己在這個職位上的職務。"],["林委員思銘：好的，謝謝，我想我也給您充分表達了您為何繼續連任的原因。","   接下來再請問您，因為新冠肺炎的關係，今年三、四月居家隔離或者居家檢疫的考生","  到底能不能參加國考？對於這個部分，我想再請問一下被提名人，目前的政策是拒絕居","  家隔離、居家檢疫的人應考，您認為這個政策到目前有沒有修正的必要？"],["陳慈陽先生：報告委員，居家檢疫和居家隔離這件事是在當時疫情非常嚴重的時候，政","  府提出這個條例做為居家檢疫和居家隔離的一個依據，當然，裡面的內容可能會有一些","  我們說的授權比較概括的規定，但是仍然不違背授權的精神跟目的的話，基本上，在法","  律授權上是可以做的。現在疫情已經趨緩的情形之下，至於是不是有第二波或者有國外","  移入的部分，我想我們要非常謹慎小心，在這個部分，我尊重衛福部專業的判斷，法律","  人基本上要尊重專業的判斷以後，再做合法合憲的規定。"],["林委員思銘：謝謝。我想剛剛您提到一個重點，您是法律人，但是我們憲法第十八條很","  明確規定國民有應考的權利，所以考選部片面宣布拒絕居家隔離、居家檢疫的人有應考","  的權利，你認為這部分是不是有違憲的疑慮？"],["陳慈陽先生：報告委員，憲法雖然從第七條到第二十一條對人權的保障有明白規定，但","  是在憲法第二十三條也明文規定，如果遇到緊急避難、公共利益等等還是可以限制，但","  是必須符合比例原則、必須符合法律保留，以及它不能侵害到基本權的核心部分；我想","  這些在考選部所做的決定，以及做的……"],["林委員思銘：是，教授，我想請教您，當然您講的是法律保留原則，但是應考的權利已","  經到達憲法保障的基本人權，然後現在要用憲法第二十三條去說是為了公共利益，所以","  要剝奪憲法第十八條的權利，這個說得通嗎？您是公法的學者，我想請教您一下。"],["陳慈陽先生：報告委員，憲法第二十三條並沒有說是剝奪，而是限制。就是說如果為了","  公共利益，基本上，立法者可以法律限制，或在大法官解釋裡面也可以授權由行政機關","  制定法規命令來加以限制，但是不能擴大。"],["林委員思銘：但是我剛才的意思是應考的權利是到達憲法的位階，可以用一部法律來限","  制他的權利嗎？"],["陳慈陽先生：因為憲法第二十三條是，以上憲法所列舉之人民自由權利是可以法律限制","  之的，所以，法律的限制跟法規命令的限制是憲法第二十三條所規定的，就是以上列舉","  之自由、權利可以以法律限制。"],["林委員思銘：基本人權可以嗎？"],["陳慈陽先生：憲法第七條到第二十一條……"],["林委員思銘：第十八條規定應考是我們的基本權利啊！"],["陳慈陽先生：就是列舉的基本權。"],["林委員思銘：是啊！所以我說這個問題值得探討。"],["陳慈陽先生：是。"],["林委員思銘：您是法律學者，所以我認為您應該給衛福部一個正確的法律說法，而不是","  所有的事情衛福部說了算，在法律上還是要遵循一定的法律規定。"],["陳慈陽先生：是，謝謝委員。"],["林委員思銘：另外，我想您從事教授的工作已經那麼久了，您有很多大作，我本人也是","  學法律的，從事律師實務也已經快30年，所以對於律師的考訓還有司法的信任問題，尤","  其民間普遍對司法不信任的問題，在這邊我想就教教授。對於法院的一個判決、一個事","  實的認定，通常做了判決最後的結果，如果是不同的人在不同的時間起訴，常常會遇到","  法院做出歧異的判決，就是因為這個歧異的判決造成人民對司法的不信任，我想在這邊","  請教教授，對於司法普遍受到人民的不信任，您覺得未來在司法官的考訓或法律專業人","  才的考訓部分，您如果擔任考試委員，您有沒有什麼樣的具體建議，來改變人民對司法","  官不信任的程度？"],["陳慈陽先生：報告委員，您剛才提到司法改革，我也有很多話要講，但是今天我是考試","  委員，大概只能就考訓這個部分來跟委員報告。"],["林委員思銘：好。"],["陳慈陽先生：有關考訓這個部分，這次的司法改革，我想委員了解我們法律人一個很痛","  的地方，那就是幾乎每年從高普考、司法人員到法官、律師的考試都在參加。至於目前","  的改革方向，上一次總統接見的時候也一直強調，在相同的考試裡面，不應該讓年輕的","  學子從20歲到30歲花那麼多寶貴時間、生命中的精華部分，去做這樣的浪費。所以，我","  們現在已經把司法官跟律師在形式上合一，這個基本上就是德國的一個做法，雖然未盡","  理想，現在只是形式，還沒有做整個實質的合併，因為律師是專技人員，司法官是公務","  員，所以這兩個的合併在法制上是有些扞格的，未來在這個部分上……"],["林委員思銘：好，謝謝。針對這一點，我予以肯定，但是回到我剛剛的問題核心，那就","  是裁判的歧異，為什麼會造成同樣是考試進來的司法官，後來擔任司法官之後做出來的","  判決會不一樣？我想考試制度應該都是很公平的，但是，是不是在培訓方面應該更精進","  、去做更不一樣的培訓，讓法官對於未來的事實認定以及法律的適用，比較能夠有一致","  性的看法，不要造成同樣的一個事實，不同的法官可以做出不一樣的裁判？所以，考試","  沒有問題，但是在培訓方面是不是應該加強？"],["陳慈陽先生：報告委員，這是我緊接著要說明的，基本上考試通過，在德國包括法官、","  檢察官、律師等等，我國甚至還有公證人，我認為公證人跟高考的法制人員都是同樣類","  似科目的考試，以往都是考完以後就到法院實習，實習完以後就擔任法官、檢察官，完","  全沒有社會上的經驗，所以我們這次的改革是要學習，讓考完試以後能夠有更長的實習","  時間，如果能夠像德國那樣的話，先讓這些人到法院、檢察署、到律師事務所、到我們","  的政府機關，甚至到私人企業去，因為私人企業也需要非常多法制人員，如果要做為法","  治國，這是非常重要的。在這些訓練以後，再經過第二次，他自己經過這些職業以後感","  覺最適合哪一個職業是我未來的生涯規劃，此時年紀也稍微長了以後，更能夠選擇未來","  整個職業生涯裡面最重要的人生規劃，我想這是最重要的。"],["林委員思銘：好的，謝謝教授，從您的說法裡面，我們當然了解對於司法的進步，以及","  未來司法人員的考用，您有您的想法，對於這一點，我予以肯定。","   但是接下來我要跟您探討的就是，關於法律專業人才的考用，就是考試錄取人員的部","  分，考試院是不是有詳細盤點每一年法律系畢業的人才，以及我們要錄取多少人進入法","  官、檢察官或者其他各個領域？針對這部分有沒有做過專業的統計跟分析，去了解現在","  社會上需求的法律專業人才大概的人數到底是多少？我們的考試院有沒有做過這樣的統","  計跟分析？"],["陳慈陽先生：報告委員，這涉及到權責的問題。因為法官是隸屬司法院；檢察官是隸屬","  法務部；考試院只負責前端的考試，甚至現在的訓練也委託給司法官學院，所以在這部","  分必須要三院的合作。因此，總統在幾年前召開的司改會議裡，基本上很明確地指出，","  司法、行政跟考試院要針對整體性、連貫性的流程，從考試、訓練到任用……"],["林委員思銘：沒錯，這是需要好幾個機關一起來考慮。"],["陳慈陽先生：對，所以我們目前正在進行當中。"],["林委員思銘：因為現在法律系普設，所以我們到底法律人才是不是有那麼多的需求？我","  想這部分考試院應該對各個部會做一些建議，尤其是對教育部。我們讓這麼多的學校設","  立法律系，未來這些法律系畢業的專業法律人才到底有沒有很多的出路？這部分應該要","  適時跟教育界及教育部做說明。所以是需要進行統計、歸納和分析，否則普遍的培養這","  麼多的人才，未來他們的出路變得很狹窄，我想這就非常不適當，你們有沒有做過這部","  分的考量？"],["陳慈陽先生：這個部分因為還涉及到教育部等單位，目前來講，只有考試院本身是沒有","  辦法做，只能去統計有關司法官考試等這些內容。但是在西方先進國家，不只是在公部","  門需要有法律的人才跟律師，私部門也非常需要，所以法律人才通常只要在稱得上現代","  民主的國家，事實上……"],["林委員思銘：謝謝！教授，我僅剩下30秒。我想當然其他很多跨領域都需要法律人才，","  因此我才會說除了傳統的司法人員培訓以外，其他領域不管是醫療、科技都很需要法律","  人才，考試院未來既然要轉型，所以我們希望考試院能針對社會脈動做更仔細的分析研","  究，讓未來經過考試的人才的出路能更廣泛。"],["陳慈陽先生：是，謝謝委員！我們會努力朝這個方向。"],["林委員思銘：謝謝！"],["主席：謝謝林委員。繼續鄭委員運鵬之詢問以書面提出，列入紀錄，刊登公報。","   報告全院委員會，本院對考試院被提名人之詢問到此結束，謝謝各位被提名人列席答","  詢。","   本次委員會對被提名人的審查，共進行兩天，現在已經完成審查，作以下決議：提報","  院會，以無記名投票表決。現在散會。","散會（17時3分）","","","  -----------------------","                                     立法院公報  第109卷  第51期  委員會紀錄","","                                     117","","立法院公報  第109卷  第51期  委員會紀錄","","                                     立法院公報  第109卷  第51期  委員會紀錄","","                                     182","","                                     181","","",""]],"block_lines":[1,10,15,55,57,91,93,126,128,162,164,173,174,176,177,178,183,187,189,190,192,193,196,211,219,221,224,225,236,239,240,242,245,250,262,263,268,269,270,271,277,278,284,286,287,288,296,297,307,310,314,319,324,331,336,337,339,341,342,346,349,353,358,362,366,367,368,369,374,375,377,380,381,388,390,391,392,395,397,399,400,405,408,409,410,412,413,416,417,418,419,421,422,423,424,426,475,476,484,487,488,495,498,499,517,518,523,524,526,527,531,533,539,543,544,549,550,551,552,553,554,558,559,560,561,562,563,564,565,566,567,568,569,570,571,572,575,576,579,580,581,582,583,584,586,587,589,590,591,592,595,596,597,598,599,600,601,603,604,605,606,607,608,609,611,612,616,617,619,620,622,623,624,625,626,627,629,630,638,639,640,641,642,643,644,645,648,650,653,654,656,658,659,661,662,663,665,666,669,670,672,673,674,675,676,678,679,681,682,683,686,687,690,691,694,695,698,699,700,702,703,704,705,707,709,710,711,713,714,715,717,718,719,723,724,727,728,731,732,737,739,741,742,745,747,749,751,753,755,757,758,759,760,762,763,764,765,767,768,769,770,771,772,776,778,780,781,782,783,784,785,791,792,795,798,802,803,804,808,811,812,813,815,817,819,820,821,822,823,824,825,826,827,828,829,830,832,836,837,838,839,840,844,845,853,854,855,860,861,863,864,865,866,868,869,871,873,882,887,900,902,903,904,908,909,911,912,913,916,925,926,988,989,991,992,996,998,999,1000,1001,1005,1006,1007,1008,1009,1010,1011,1012,1013,1016,1017,1018,1019,1020,1022,1023,1024,1028,1029,1031,1032,1033,1035,1036,1046,1048,1049,1051,1059,1061,1062,1063,1064,1066,1069,1072,1074,1079,1080,1082,1083,1084,1085,1087,1094,1095,1096,1097,1099,1100,1103,1104,1105,1106,1107,1108,1110,1112,1114,1117,1121,1122,1123,1128,1133,1134,1135,1136,1139,1140,1142,1143,1146,1147,1151,1157,1161,1166,1169,1170,1171,1195,1196,1217,1221,1227,1242,1248,1256,1260,1261,1262,1264,1265,1266,1267,1268,1270,1272,1273,1274,1275,1277,1279,1280,1281,1282,1283,1287,1289,1290,1291,1297,1302,1338,1340,1378,1380,1410,1412,1447,1489,1490,1495,1500,1503,1507,1515,1526,1531,1536,1545,1546,1555,1558,1566,1569,1570,1572,1573,1574,1577,1583,1585,1591,1594,1598,1603,1605,1606,1608,1609,1610,1612,1613,1614,1617,1618,1619,1624,1625,1630,1641,1647,1655,1657,1658,1660,1661,1677,1678,1687,1689,1690,1698,1699,1704,1707,1708,1709,1717,1718,1719,1721,1722,1725,1726,1728,1729,1730,1731,1732,1733,1734,1735,1736,1737,1738,1742,1743,1747,1748,1749,1756,1757,1760,1761,1793,1794,1795,1799,1802,1803,1804,1806,1807,1808,1810,1812,1814,1815,1816,1817,1819,1820,1821,1822,1823,1824,1828,1831,1833,1834,1835,1836,1841,1842,1844,1849,1850,1851,1854,1855,1860,1861,1862,1863,1864,1868,1869,1872,1889,1896,1904,1916,1920,1921,1926,1932,1936,1937,1941,1942,1943,1944,1947,1954,1963,1972,1974,1976,1981,1982,1986,1992,1993,2017,2018,2033,2057,2059,2061,2068,2075,2105,2108,2110,2111,2116,2117,2120,2121,2122,2123,2124,2127,2128,2129,2130,2131,2132,2134,2135,2136,2137,2138,2139,2143,2144,2150,2151,2154,2156,2160,2161,2167,2168,2169,2170,2172,2174,2178,2180,2181,2184,2190,2193,2199,2200,2201,2203,2204,2206,2214,2216,2219,2221,2222,2223,2224,2225,2226,2227,2232,2236,2239,2240,2244,2245,2249,2250,2254,2257,2259,2260,2263,2265,2266,2268,2276,2277,2278,2279,2281,2282,2283,2284,2285,2286,2287,2288,2289,2296,2297,2304,2305,2306,2307,2309,2310,2312,2315,2320,2324,2330,2333,2337,2340,2343,2345,2348,2349,2350,2351,2352,2353,2354,2356,2357,2365,2367,2368,2375,2381,2390,2397,2401,2402,2403,2409,2413,2417,2418,2419],"persons":["主席","陳錦生先生","吳新興先生","楊雅惠女士","王秀紅女士","蔡委員壁如","林委員思銘","洪委員申翰","邱委員顯智","李委員德維","陳委員以信","邱委員泰源","周蓮香女士","姚立德先生","何怡澄女士","陳慈陽先生","湯委員蕙禎","陳委員椒華","邱委員臣遠","鍾委員佳濱"],"title":"立法院第10屆第1會期臨時會第1次全院委員會會議紀錄","時間":"中華民國109年7月9日（星期四）9時至17時3分","地點":"本院議場","主席":"游院長錫堃"}