{"blocks":[["主席：出席委員14人，已足法定人數，現在開會。本週一、週三及週四是一次會，進行","  報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期教育及文化委員會第4次全體委員會議議事錄","時    間：中華民國109年10月12日（星期一）上午9時2分至下午2時2分","        中華民國109年10月14日（星期三）上午9時2分至下午1時53分","        中華民國109年10月15日（星期四）上午9時6分至12時13分","地    點：本院群賢樓101會議室","出席委員：黃國書    范  雲    高虹安    林奕華    李德維    萬美玲    陳秀寳","            林宜瑾    賴品妤    鄭正鈐    吳思瑤    張廖萬堅  伍麗華Saidhai","        Tahovecahe  ","         委員出席13人","請假委員：高金素梅","         委員請假1人","列席委員：郭國文    鍾佳濱    陳亭妃    陳椒華    蘇巧慧    楊瓊瓔    陳柏惟","            林俊憲    鄭麗文    林德福    鄭天財Sra","        Kacaw      呂玉玲    林楚茵    孔文吉    劉世芳    蔡易餘    廖婉汝  ","          吳斯懷    何欣純    張其祿    邱志偉    洪孟楷    高嘉瑜    羅明才","            周春米    邱議瑩    李貴敏    張育美    謝衣鳯    葉毓蘭    曾銘","        宗    蘇治芬    莊競程    莊瑞雄    江永昌    溫玉霞    陳明文","         委員列席37人","|列席人 |（10月12日）                  |                  |","|員：   |                              |                  |","|       |文化部部長                    |李永得率同有關人員|","|       |原住民族委員會教育文化處專門委|邱文隆            |","|       |員                            |                  |","|       |原住民族委員會經濟發展處科長  |劉倩如            |","|       |（10月14日）                  |                  |","|       |科技部部長                    |吳政忠率同有關人員|","|       |行政法人國家災害防救科技中心董|謝達斌            |","|       |事長                          |                  |","|       |行政院科技會報辦公室執行秘書  |蔡志宏            |","|       |行政院資通安全處副處長        |徐嘉臨            |","|       |行政院主計總處公務預算處專門委|廖玉琳            |","|       |員                            |                  |","|       |行政院主計總處基金預算處科長  |黃厚輯            |","|       |（10月15日）                  |                  |","|       |行政院原子能委員會主任委員    |謝曉星率同有關人員|","|       |行政院主計總處公務預算處專門委|廖玉琳            |","|       |員                            |                  |","|       |行政院主計總處基金預算處科長  |蔡瑋純            |","","","主    席：吳召集委員思瑤","專門委員：黃素琴","主任秘書：陳錫欽","紀    錄：簡任秘書  許靜江  簡任編審  蔡月秋  科長  蔡國治  薦任科員  李宗一","","","   （10月12日）","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、本院財政委員會中華民國109年9月29日台立財字第1092101326號函，有關中華民國","  110年度中央政府總預算案（含附屬單位預算及綜計表─營業及非營業部分），請依照審","  查日程及審查分配表進行審查，並依限擬具審查報告函送該會，俾彙整審查總報告提報","  院會。","三、文化部部長列席報告業務概況，並備質詢。","   （本日議程有委員黃國書、范雲、高虹安、林奕華、李德維、萬美玲、張廖萬堅、林","  宜瑾、陳秀寳、伍麗華Saidhai","  Tahovecahe、賴品妤、鄭正鈐、吳思瑤、楊瓊瓔、陳亭妃、高嘉瑜、郭國文、鍾佳濱、","  林楚茵、邱志偉、鄭天財Sra","  Kacaw、呂玉玲、孔文吉、陳柏惟、陳椒華等25人提出質詢，均經文化部部長李永得、","  原住民族委員會教育文化處專門委員邱文隆及相關人員即席答復說明。另有委員高金素","  梅提出書面質詢。）","   決定：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   通過臨時提案6項：","一、金曲獎之設置目的為獎勵流行音樂出版事業、其從業人員及對流行音樂工作有特殊","  貢獻或成就之團體或個人。鑑於台灣為一個多元族群文化的島嶼，在語言種類使用上種","  類繁多，現有金曲獎依語言設獎忽略越南語、印尼語、菲律賓Tagalog語、泰語、英語","  等語言，也是諸多台灣人從小到大的自然使用語言，現有語言分類恐讓使用這些語言的","  創作者成為被金曲獎拒絕的弱勢，不利台灣多元文化發展；且文化部金曲獎僅規定時長","  與曲目數，但未考量語種比例之規定，屢屢引發質疑。爰要求文化部研議現有金曲獎依","  語言設置之獎項之語言分類與規則，如何更完整含括台灣音樂與創作人，同時保留鼓勵","  不同語言的初衷。","                  提案人：高虹安    鄭正鈐    李德維    吳思瑤    張廖萬堅","二、金鐘獎之設置目的為引導我國電視內容產業與國際市場趨勢及產製規模接軌，鼓勵","  製作多元類型及具國際市場性的電視作品並研創節目模式，提升我國電視節目內容質量","  及國際競爭力。近年來各類網路節目興起，其品質、內容與觀眾人數皆大幅提升。金鐘","  獎於2017年時就開放網路傳輸之戲劇節目、迷你劇集與相關個人獎項參賽。開放戲劇類","  別獎項不只對戲劇、演員、導演、攝影以及其他幕後工作人員給予鼓勵，也契合台灣戲","  劇發展趨勢。然而網路其他節目則迄今未予開放。爰此，要求文化部，應研擬如何將「","  網路節目」納入金鐘獎參賽項目，甚至為新技術下之節目類型設置專門獎項（例如主持","  人與網友的即時直播互動節目），讓台灣的影視圈得以更健康的成長茁壯。","                  提案人：高虹安    鄭正鈐    李德維    吳思瑤    張廖萬堅","三、針對文化部補助中央通訊社辦理「國際影音串流平台建置及營運計畫」乃屬前導計","  畫性質，然其執行內容、營運成效是否符合政策均待討論，且本計畫經費高達3,800多","  萬元。為消弭各界對本計畫之疑義，爰要求文化部於2週內提出本計畫完整、詳實之書","  面說明，並配合立法院教育及文化委員會安排進行專題報告以正視聽。","                  提案人：林奕華","                  連署人：李德維    鄭正鈐    萬美玲    楊瓊瓔","四、文創青創貸款額度高達百億元，受到各界矚目，許多人對於文化追求的愛好，堅持","  從業多年，也許到了年近中年才創業，他們的工作經歷、社會經驗與人生風華更能累積","  文化內涵，實不應該以年齡來限制創業者的熱情，爰此，要求文化部應在1個月內向立","  法院教育及文化委員會提出評估報告，規劃協助45歲以上，從事文化創意產業者取得貸","  款計畫，讓台灣文化創意產業更豐富多元的發展。","                  提案人：鄭正鈐","                  連署人：李德維    林奕華    萬美玲    吳思瑤","五、關於文化部所屬之場館，類如：博物館、美術館等之勞務承攬及勞動派遣等人員，","  雖可使相關單位為彈性之運用，然其勞動條件保障欠佳，又因應外界保障勞工權益的要","  求，行政院已為宣示派遣歸零政策，爰請文化部與行政院人事行政總處檢討相關人力資","  源之運用外，以及廠商於違反勞動法令抑或違約情形時相關的機制。","                  提案人：林宜瑾","                  連署人：張廖萬堅  吳思瑤    鄭正鈐    林奕華    陳秀寳","六、鑑於在現行預算制度下，我國藝術文化購藏預算分列於各文化館所單位預算中，長","  期以來編列額度不高，難以一次性購置高價、珍貴的藝術藏品。亦因無法預見下一年度","  國際拍賣市場可購之文物品項與金額，故僅能保守編列預算，致使拍賣市場出現適合我","  國館所收藏展出之文物時，各該館所無足夠預算參與競拍，至為可惜。","   再者，受限預算編列原則規定，預算無法跨年度執行，因此也易發生各文化館所為完","  成預算執行率，於決算前購入較低價而與館藏不相符之藝術文物藏品，消化預算恐有浪","  費公帑之虞。","   美術館、博物館之購藏作業穩定進行有助於健全台灣文化與藝術之環境，壯大台灣國","  家文化典藏之整備，爰建請文化部應儘速召集相關部會、國立故宮博物院及國內公私立","  各類博物館，研議成立「國家藝術購藏基金制度」，整合各單位購藏預算，強化賦予典","  藏預算使用之彈性，建立資源整合及分享機制，打造「文化國家隊」，俾利台灣文化館","  舍之典藏實力更具國際競爭力。","   上述機制之研議作業，文化部應於半年內完成，提供立法院教育及文化委員會。","                  提案人：吳思瑤","                  連署人：陳秀寳    張廖萬堅  鄭正鈐","   （10月14日）","       討  論  事  項","一、審查110年度中央政府總預算案有關科技部及所屬單位預算案。","二、審查110年度行政法人國家災害防救科技中心預算案。（因尚未過復議期，本案不予","  審查）","三、審查110年度中央政府總預算案有關行政院主管行政院國家科學技術發展基金附屬單","  位預算案。","四、審查110年度中央政府總預算案有關科技部主管科學園區管理局作業基金附屬單位預","  算案。","   （僅進行詢答，相關提案請於10月21日下午2時前提出）","   （本日議程採綜合詢答，有委員黃國書、林奕華、高虹安、萬美玲、李德維、張廖萬","  堅、伍麗華Saidhai","  Tahovecahe、林宜瑾、陳秀寳、鄭正鈐、范雲、賴品妤、吳思瑤、鍾佳濱、鄭天財Sra","   Kacaw、張其祿等16人提出質詢，均經科技部部長吳政忠及相關人員即席答復說明。另","  有委員楊瓊瓔提出書面質詢。）","   決議：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   (四)110年度中央政府總預算案有關科技部及所屬單位預算案、行政院國家科學技術","  發展基金附屬單位預算案、科學園區管理局作業基金附屬單位預算案，相關提案請於1","  0月21日下午2時前提出，另定期繼續審查。","   通過臨時提案3項：","   一、行政院國家科學技術發展基金附屬單位109年度預算「推動整體科技發展計畫」","  項下「跨領域整合、學術攻頂研究計畫」編列5億0,656萬9千元，然科技部於上年度（","  109年1月1日至6月30日止）計畫實施成果概述中，並未說明「跨領域整合、學術攻頂研","  究計畫」實施之概況與成果，爰要求科技部應揭露所有補助項目資訊，以利全民監督，","  並於2週內向立法院教育及文化委員會提出書面報告。","                  提案人：李德維    林奕華    高虹安    鄭正鈐    楊瓊瓔","   二、鑑於110年度「科技部南部科學園區管理局預算案」中，多處「員工國內差旅費","  」之預算數額，與其預算說明之預算數明顯有誤，且此問題自105年度預算起，各年度","  送立法院之預算案即有相似錯誤，顯見該局於編列預算時不夠審慎嚴謹，如此便宜行事","  ，顯有不尊重立法院之嫌，爰建議交付立法院教育及文化委員會審查之「科技部南部科","  學園區管理局預算案」，於2日內辦理勘誤，並提出檢討報告。","                  提案人：萬美玲","                  連署人：鄭正鈐    李德維","   三、有鑑於行政院國家科學技術發展基金當中，「綠能科技聯合研發計畫編列2.2億","  元」，為前瞻第三期特別預算增撥本基金辦理之計畫，以及「數據智慧應用科技計畫1","  億元」，該預算為執行沙崙智慧綠能科學城相關計畫，惟預算書計畫未說明數據蒐集之","  對象與應用目標。爰要求科技部於1週內將「推動數據智慧應用科研發展」及「提升智","  慧科技與創新研發能量」、「投入數據應用研發」等計畫之詳細規劃內容與科技部執行","  沙崙智慧綠能科學城迄今政策執行成效，提出書面報告。","                  提案人：高虹安    鄭正鈐    陳秀寳    吳思瑤","   （10月15日）","       討  論  事  項","一、審查110年度中央政府總預算案有關行政院原子能委員會及所屬單位預算案。","二、審查110年度中央政府總預算案有關原子能委員會主管核子事故緊急應變基金附屬單","  位預算案。","   （僅進行詢答，相關提案請於10月22日下午2時前提出）","   （本日議程採綜合詢答，有委員林宜瑾、萬美玲、林奕華、黃國書、伍麗華Saidhai","   Tahovecahe、張廖萬堅、陳秀寳、高虹安、鄭正鈐、吳思瑤、范雲、李德維、賴品妤","  、鍾佳濱、陳椒華、鄭天財Sra","  Kacaw等16人提出質詢，均經行政院原子能委員會主任委員謝曉星及相關人員即席答復","  說明。）","   決議：","   (一)報告及詢答完畢。","   (二)委員所提書面質詢或相關資料，列入紀錄並刊登公報。","   (三)對於委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答復。","","","   (四)110年度中央政府總預算案有關行政院原子能委員會及所屬單位預算案、核子事","  故緊急應變基金附屬單位預算案，相關提案請於10月22日下午2時前提出，另定期繼續","  審查。","   通過臨時提案1項：","   經查目前國內具備能量區間9.6至18             MeV小型迴旋加速器10座、15-30","  MeV中型迴旋加速器1座、70-230 MeV高能質子迴旋加速器1座，卻獨欠缺能量區間30-","  70 MeV迴旋加速器，是我國基礎研發與產業應用的缺口。","   綜觀國際趨勢，加拿大、美國、日本、義大利與韓國等國家均已建置能量區間30-","  70","  MeV迴旋加速器，其應用趨勢走向多樣化，從基礎科學到醫學、農業、工業、能源、太","  空、國防等領域，均有應用實例，足可顯見重要性。","   此30-70","  MeV迴旋加速器之建置，攸關我國重要科技與產業技術之全球競爭力，為強化我國中子","  與質子科學應用研究，加速接軌國際原子能科技發展趨勢，爰建議行政院原子能委員會","  應儘速辦理可行性需求評估，並加速提出預算需求向行政院爭取，以期強化與補足國內","  所需的檢證關鍵技術缺口，並達到穩定供應核醫藥物之照顧民生福祉與新穎核醫藥物開","  發之雙贏局面。","                  提案人：吳思瑤    林宜瑾    張廖萬堅","                  連署人：黃國書    范  雲","散會","[pic]"],["主席：請問各位委員，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，議","  事錄確定。","   繼續報告。"],["段落：二、教育部部長潘文忠列席報告業務概況，並備質詢。"],["主席：請教育部潘部長報告。"],["潘部長文忠：主席、各位委員。欣逢大院第10屆第2會期開議，文忠今日應邀列席貴委員","  會報告本部主管全國教育、體育及青年發展等業務，敬請各位委員惠予指教。","   我們的教育，逐漸轉成以學生學習為主體的概念，因應這樣的措施，我們需要更多讓","  學生各自發展的可能性，逐步調整相關教育上的機制。不僅要讓孩子安心長大，也要幫","  助孩子找到生命的錨定點，進而勇敢追夢、築夢。108課綱是臺灣整體教育變革中最關","  鍵的力量，無論教師或學生，都正在這股力量中漸進改變，朝更好的未來邁進，因此本","  部將傾全力投入所需資源，完善教學設施設備、支持教師專業成長，以營造最優質的學","  習環境，讓108課綱永續發展、讓孩子成為更好的自己！","   以下謹擇要報告10大教育施政重點，另提供本部校園防疫、紓困及振興相關措施之補","  充報告1份，除口頭說明之外，相關書面資料，敬請各位委員先進指教。","   一、在優化就學環境方面","   本部規劃於111年2月底前，改善全國高級中等以下學校電力系統並裝設冷氣，同時推","  動用電控管、太陽光電、植樹減熱等措施，並將持續推動各級學校校舍耐震補強工程、","  改善校園兒童遊戲場、強化校園防護設備、打造無障礙校園空間，以維護校園安全性與","  舒適性。此外，為確保師生住宿環境品質，除持續提升大專校院學生住宿環境，補貼弱","  勢學生校外租屋租金，亦補助修繕偏遠地區國民中小學教職員宿舍。","   二、在友善就學體系方面","   為全面照顧2至未滿6歲幼兒，協助家長兼顧職場與家庭，將持續推動平價教保服務措","  施，109學年度公共化及準公共幼兒園合計可提供約33萬個平價就學機會、比率達58%，","  至108學年度育兒津貼累計發放57.7萬名幼兒。此外，為保障學生學習權益，持續從經","  濟、學習、升學、就學、就貸等面向提供各項扶助，並落實校園食品安全、防制校園霸","  凌及毒品濫用、改革學生團保制度，以建構安心校園。","   三、在落實108課綱方面","   108課綱也在108學年度正式啟動，持續穩健推動相關措施，尤其是鼓勵教師專業成長","  ，以提升教學專業知能，進而協助學生開啟多元學習視野外，並透過戶外教育，讓學生","  的學習走入真實世界，同步涵養學生的生活美學與環境教育知能。此外，為培育與時俱","  進的未來公民，亦深化學生數位學習能力，另為對接108課綱，大專校院招生選才將更","  重視學生在校學習的歷程及多元表現。","   四、在精進技職教育方面","   為對焦產業需求，接軌產業實務，技職校院從課程安排、教學規劃、升學進路、實習","  就業等面向與業界調合銜接，以強化學生專業實務技術能力。本部將持續優化技職校院","  實作環境，充實教學實習設備、建置跨域實作場域，以培育符應產業需求人才，同時完","  備建教合作及校外實習機制，並推動技優選手相關培育措施，以持續精進技術能力。","   五、在深耕高等教育方面","   透過「高等教育深耕計畫」，提升大學辦學品質及促進高教多元發展，包括強化大專","  校院與區域城鄉發展，實踐社會責任，以及推動「玉山學者攬才計畫」，實施彈性薪資","  ，強化留才、攬才成效。另為促進國家重點領域產學合作及人才培育之創新實驗，將規","  劃產學創新實驗條例，賦予學校彈性空間，擴增研發能量。此外，為強化辦學品質不佳","  學校監督與輔導機制，維護教職員工生權益，研訂「私立高級中等以上學校退場條例」","  （草案），以上二項草案目前也送請行政院做審核，也希望能夠在這個會期送達大院，","  敬請委員們指導、支持。","   六、在推展國際教育方面","   為強化「雙語國家計畫」成效，本部提出「提升學生英語溝通及應用能力」、「打造","  高等教育雙語教學環境」、「結合終身學習體系普及英語學習」等3項關鍵策略，刻爭","  取前瞻基礎建設計畫預算支持。另一方面，持續培育新南向人才、深化國際教育交流，","  並鼓勵外國人來臺學習華語，以提高我國華語教育的國際能見度。","   七、在完善終身學習方面","   為完善終身學習體系，本部持續扶植社區大學穩健發展，優化國立社教機構與圖書館","  環境，並積極擴增樂齡長者學習機會，提升家庭教育服務量能。此外，為落實國家語言","  列為高級中等以下學校部定課程之規定，於109學年度正式啟動國家語言師資培育，並","  持續建構新住民及其子女的友善多元學習環境。","   八、在深化原住民族教育方面","   完成發布「原住民族教育法」本部主管的16項配套法規，並會同原民會發布「原住民","  族教育發展計畫（110年至114年）」，以持續營造讓原住民學生安心的學習環境，並發","  展原住民族實驗教育、強化原住民族語文教育、完備原住民族師資培育及聘用，以培育","  各類原住民族人才，保障原住民族教育權。","   九、在提升體育實力方面","   東京奧運雖受疫情影響延期舉辦，惟本部仍將持續建構完善訓練環境、檢測選手訓練","  成效及強化選手競技實力，以爭取最大量參賽資格，獲得佳績，同時完善選手職涯輔導","  ，讓選手在競技場上安心表現。教育部體育署也在近期發布有關亞奧運績優選手轉任專","  任教練的辦法，目前這樣的辦法也開始進行相關甄選公告作業，希望能確實落實到為國","  家運動體育發展的優秀體育人才，在未來生涯發展上，有一個更好的機會，此外，也將","  持續扶植運動產業發展，並推動各項體育扎根工作，營造友善休閒運動環境，強健國民","  體能。","   十、在促進青年發展方面","   為提供青年多元學習與體驗探索的機會，將持續帶動青年參與公共事務、鼓勵青年進","  行社會服務，並推動青年國際交流。另搭配「青年教育與就業儲蓄帳戶方案」，讓青年","  透過職場體驗、學習及國際體驗，培養獨立思考的能力，經社會歷練後，再決定繼續升","  學，或未來職涯發展的方向，我想這部分正是我們希望能夠落實，讓學生、孩子可以因","  為對自我更加地瞭解，而能對自己做最好的選擇。","   以上報告，敬請各位委員持續給予本部支持與指教，各項施政重點的詳細內容，請參","  閱書面報告，敬祝各位委員健康平安，謝謝！"],["主席：現在開始進行詢答，出席委員發言時間為10分鐘，得延長2分鐘，列席委員發言的","  時間為5分鐘；登記截止時間為上午10時30分。委員如果有臨時提案，請於上午11時前","  提出，處理提案時，如果提案委員及連署委員均不在場，援例不予處理。","   請登記第一位張廖委員萬堅發言。"],["張廖委員萬堅：（9時21分）主席、各位列席官員、各位同仁。我想在上個會期，我們針","  對校園班班有冷氣、遊戲器材及遊戲場的改善，這在基層校園得到非常好的回應，我最","  近去參加家長會長交接，幾乎每所學校都非常肯定教育部這項政策。今天的施政報告裡","  面，其實我們看到更重要的是十二年課綱，在去年開始上路；一年之後，課綱好不容易","  上路了，要翻轉教育、要讓學生更適性發展，學校裡面多了一些彈性課程及多元選修，","  但在這個過程裡，其實我們也知道還有很多的配套措施，包括資源、人力編制等等。","   最近也提到高中職端開始在講員額編制的問題，是不是應該提高2.25人的班級編制？","  每個班級的人數是不是應該降低？另外，民國99年，即2010年，那一年的出生率特別低","  ，大概只有16萬人左右，而在15年後，也就是民國114年，勢必衝擊到高中端的入學人","  數；在2018年的時候，我們在國中端看到部長已經宣布，每班編制從2人提高到2.2人，","  但高中端到目前為止，還是停留在2.25人，甚至在核給的編制員額裡有提到只有給九成","  。","   在上禮拜全中教跟全國教師總會，他們公布了對老師現場的一些調查，在全中教的調","  查裡，有96.9%的老師認同因為新課綱導致整個教學負擔變重，他們很樂意看見新課綱","  上路，但是他們事實上需要花更多時間，去準備一些彈性的課程，或者是多元選修必須","  要有一些時間進行新課程的備課；有94%的老師認為超鐘點上課，近八成老師認為素養","  課程，因為要開發新教學導致負擔變重，全教總也有相同的結果。我想要請問一下部長","  ，針對這樣的訴求，我們部裡的回應如何？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員，尤其對我們目前跟行政院共同支持、投入在","  學校第一線，有關冷氣裝置及電力改善這部分……"],["張廖委員萬堅：對，這部分沒有問題，大家都非常肯定。"],["潘部長文忠：也謝謝委員剛才的肯定，我們會全力在預計的時程內，把它完成，讓學校","  環境儘速的改善。另外，委員剛才關心有關108課綱實施，在高中階段所做的多元選修","  變革，這個確實會……"],["張廖委員萬堅：對，就一些彈性課程。"],["潘部長文忠：這部分在教學和學習上，學生會有更大的選習空間，這方面一定會增加老","  師們的辛苦付出及協助，所以在過去一段時間，我也跟國教署詳細地檢討有關整個高中","  職的員額應用等等狀況，我也瞭解從精省之後，高中職的教師員額是採取總量管制，這","  部分目前在高中職事實上是按照班級，班級也有編制標準……"],["張廖委員萬堅：每班2.25人嘛！"],["潘部長文忠：對！所以這部分也跟人事長做了幾次的溝通，也獲得認同，提出了在……"],["張廖委員萬堅：今年8月你們已經上簽了嘛！"],["潘部長文忠：對！也針對這部分能夠限制之前的總量管制，全國大概將近有一千四百多","  個員額是屬於凍結狀態，這部分經過跟人事總處一同會商，在上週把這個規劃案也簽奉","  院長核准，我們要開始逐年將這些員額做適切的調整，這個部分我想會讓……"],["張廖委員萬堅：部長，這個就是本席簡報寫的，實際上因為凍結的關係，所以目前核准","  的編制大概只有九成而已。"],["潘部長文忠：對，所以就……"],["張廖委員萬堅：如果能夠按照編制，那時你回應說要回歸編制，我們也搞不清楚。現在","  編制是沒有問題，只是當時因為人事總處的人力凍結，所以老師的編制也只有給九成。","",""],["潘部長文忠：像剛才委員因為很深入瞭解……"],["張廖委員萬堅：現在因為十二年課綱上路，其實有很多彈性課程、多元選修，我們事實","  上應該要核給相當的……"],["潘部長文忠：跟委員報告，如同委員關切的，這個員額回歸編制的標準，事實上就可以","  讓現在全國學校增加員額，可以有效地降低剛才所說老師超鐘點的負擔，或是學校在人","  力上的運用。"],["張廖委員萬堅：我知道你們也做了一些努力。我們希望趕快聽到這個好消息，好不好？","",""],["潘部長文忠：是，這個院長在上週已經核准了。"],["張廖委員萬堅：這裡也提到你們的努力，事實上也從106年每班40人，開始降至109年每","  班35人，你們在降低班級人數上也有做努力，而在編制上的人事凍結，我們希望能夠儘","  速聽到好消息，讓這些人力、配備，甚至我們知道還有更重要的資源投入，現在當然要","  先恢復編制，看起來這是第一線老師的反映；再來，我們也必須重視資源的投入，這是","  課綱上路之後，前三個我們必須要解決的問題，謝謝部長的回答。"],["潘部長文忠：謝謝。"],["張廖委員萬堅：另外，我們知道少子化的衝擊，從國中、高中到大學端，從上一屆私校","  法在修法的時候，甚至提到大學、大專院校的退場條例，其實都講過「公公併」，也有","  一些學校已經併了。而在這一屆，包括蔡總統都很關心這個議題，就是在99年少子化那","  一波衝擊到18年後，即民國117年，我們的私立科大有66所，大概剩不到一半；民國11","  7年離現在不到7年，如果現在的法制沒有辦法去鼓勵「私私併」或是「公私併」等等這","  樣的法律，那在修法修完之後，還有很多配套要做，還有很多學校必須去規劃，時間勢","  必來不及。教育部在去年也委託中正大學做了一些研究，對不對？"],["潘部長文忠：是。"],["張廖委員萬堅：目前研究的狀況如何？"],["潘部長文忠：跟委員說明，確實在這幾年的推動，看到很多學校願意為了更好的發展做","  「公公併」，也確實有幾所學校已經進行。"],["張廖委員萬堅：是併了！"],["潘部長文忠：包括最近完成、即將改制的陽明大學及交通大學。"],["張廖委員萬堅：「公公併」是有一些成果，我們現在講的是「公私併」或是「私私併」","  的問題。"],["潘部長文忠：是，針對國內公立跟私立大學確實在經營結構、人力、資格等方面有其差","  異，但我們也發現學校的現場，有公立學校跟私立學校也已經認為如果有機會能夠整併","  、合併，可以有更好的發展，所以教育部也委託中正大學，就目前有幾所學校已經在這","  方面做私下會商的，所反映可能碰到的問題，另外也借助一些好的國外經驗……"],["張廖委員萬堅：像日本也有好的例子，部分學院的合併，是不是？"],["潘部長文忠：對！因為都是在一個過程當中，也都將實務跟一些國外經驗整個做委託研","  究，我想預計在11月，這個研究會有成果出來，我想對於長期在關注國內公私學校整併","  的議題，應該會提供給可能的學校……"],["張廖委員萬堅：所以你們的修法、配套什麼時候可以提送行政院？甚至送到立法院審查","  ？"],["潘部長文忠：「公私併」重點在實體的這部分，那涉及到法規的部分，我想等這個研究","  報告出來，如果涉及必要、能夠排除可能造成的障礙，我們會提出。"],["張廖委員萬堅：像私校法、大學法可能都要修法吧？"],["潘部長文忠：因為大家先從實務的情況瞭解後，再去做必要調整，我想會更務實。"],["張廖委員萬堅：是朝向特別法的規定，還是……"],["潘部長文忠：委員，在這部分因為他們也正在蒐集資訊，如果……"],["張廖委員萬堅：我們希望趕快看到，117年其實很快喔！"],["潘部長文忠：我想在整個政策上，我們是樂見，如果規劃報告出來也可行的時候，教育","  部在政策上也會支持。"],["張廖委員萬堅：好，謝謝！我想這是非常重要的，你們要趕快規劃，政策多聽各方建議","  ，讓少子化衝擊、生源減少，對於高教的衝擊應該要及早因應。"],["潘部長文忠：是。"],["張廖委員萬堅：在這次的紓困裡面，讓我們充分看到運動產業困境，本席在4年多前上任","  的時候，非常關心運動產業，很多委員都非常關心。我記得當時運動產業發展條例，我","  們召開修法的公聽會，聽了很多人提到其實體育署裡面的體育行政人員相當多，對於學","  校體育、甚至運動選手的培訓等都非常地投入，資源也有顯著增加，可是獨獨對運動產","  業，當時我記得四年多前，運動產業科只有3個人，現在當然有增加。當時我們就說其","  實對運動產業的不瞭解、人力的不夠，在運動產業發展條例其實有一個配套，就是希望","  能夠成立一個財團法人性質的運動產業發展研究院，你們就跟我們說財團法人容易淪為","  肥貓，具酬庸的性質，我想都還沒成立，你們就先自己打嘴巴說會這樣，後來就修法修","  改了，但我最近看到你們的修法裡，又要把它加上去，讓我想到紓困的時候，在體育相","  關的紓困編了19.5億元，對不對？後來我們只挪用了3.74億元，為什麼會落差那麼大？","  當時我還問你們19.5億元怎麼編的？你們說因為有6.3萬家運動相關產業，所以需要編","  這麼多，後來申請的只有2,012家，核准的只有1,848家，核准的不到你們原先規劃案子","  的3%，那發放的3.74億元，不到你們19.5億元的兩成，只有19%？署長剛上任，外界對","  於這個問題非常質疑，包括我們執政黨委員，你怎麼看這件事情？現在又編了4.9億元","  。"],["主席：請教育部體育署張署長說明。"],["張署長少熙：主席、各位委員。原來是3,042家提出申請，真正通過的是……"],["張廖委員萬堅：這我都知道，我是要問署長，為什麼會這麼外行？怎麼會編出差距這麼","  大的一個數字？這是在開玩笑嗎？"],["張署長少熙：很多廠商到經濟部去申請，因為我們原本預估6.3萬家，我們編了3萬家……","",""],["張廖委員萬堅：我知道你們會這樣說，這代表你們對於運動產業完全不瞭解嘛！人家會","  跟經濟部申請而不來跟體育署申請，為什麼？因為你不瞭解運動產業啊！"],["張署長少熙：有關我們再編的4.9億元，因為這一次經濟部是有限制業別，所以很多的廠","  商……"],["張廖委員萬堅：我再來提一個問題，你知道福斯體育台年底要退出臺灣嗎？"],["張署長少熙：是。我知道。"],["張廖委員萬堅：它有什麼衝擊？"],["張署長少熙：這是市場機制，我想我們……"],["張廖委員萬堅：什麼市場機制？這就是運動產業環境的問題嘛！"],["張署長少熙：我曉得。"],["張廖委員萬堅：我們都知道運動產業能夠健全發展，運動選手才會有好的出路，所以我","  們很多委員都非常關心運動產業，從這次的紓困裡面，我們充分瞭解體育署不瞭解運動","  產業，而且常常在備詢臺上就隨便回答我們。4年前，我們把運動產業發展條例裡面的","  財團法人運動產業研究院刪除了，最近我看到你們好像又建議要把它恢復，這是兒戲！","  署長，針對這個你要給我們一個交代，我們在審預算、在修法，但署裡面對運動產業政","  策卻是如此，我們體育署不能只是基金裡面有很多錢花不完然後我們再收回來重新編啊","  ！"],["張署長少熙：我們一定尊重委員的意見。"],["張廖委員萬堅：我想署長對這個事情要深入瞭解，體育署的政策要有人負責，4年前是誰","  主張馬上把它廢掉？4年後又是誰主張要把它恢復的？到底懂或不懂？誰要負政治責任","  ？誰又應該要對政策負責？要弄清楚啊！"],["張署長少熙：是。"],["張廖委員萬堅：不能這樣子！這樣子的話，運動產業發展沒有明天。福斯台要退出了，","  對臺灣的影響是什麼，我想你們應該把這個做出來。"],["張署長少熙：瞭解。謝謝委員。"],["主席：署長，請儘速將這些情況詳細瞭解清楚。","   繼續輪到本席發言。"],["主席（鄭委員正鈐代）：請萬委員美玲發言。"],["萬委員美玲：（9時35分）主席、各位列席官員、各位同仁。部長，在前些日子，有一個","  自稱是高中生的網友在我們公共政策網路參與平台上面提到，要將108課綱裡頭的學習","  歷程檔案移除，結果3天內就超過了5,000個學生來附議，至今應該也有9,000人，因為","  今天我沒有看最新的數字，也就是附議的時間非常的快速，引起大家很大的討論，教育","  部是不是應該要回應這些學生的看法，然後去把這個學習歷程檔案做一些調整？或者你","  有什麼樣的說明？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝召委，我想學生學習歷程檔案跟過去高中學生申請","  大學入學推甄備審資料屬性、代表的意義其實是一致的，只是檢討過去，用這個書面資","  料透過數位方式逐學期、逐年地來做整理，我想這個是可以讓學生更延長準備時間。再","  者，我講一個關鍵，有關學習歷程檔案資料，在上傳後做參考的價值占比分數一模一樣","  ，這個比例沒有因此而跟過去的備審資料有什麼改變，當然可以增加這個資料……"],["萬委員美玲：我們其實在媒體上也都有看到部長的回應，看完了以後，其實很多的家長","  跟老師還是存有非常多的疑問，包括您剛剛提到說我們現在的學習歷程檔案就是在提升","  備審資料的一個效力，不過大部分人都覺得說不但沒有提升效力，而且它是提早且延長","  了這個壓力，這一點跟您的主張顯然有很大的落差。然後，您剛剛說其實沒有改變現有","  的考招制度，也就是說我們在這個部分的升學管道占比是沒有增加的，對不對？"],["潘部長文忠：跟委員報告，現在我們所規範的只有一個，就是大學在推甄入學的時候，","  學測的成績不超過50%，這個也是原來的規定，至於現在備審資料跟學習歷程檔案的數","  位資料以及參加推甄裡面的面試，這些結構完全依照現在占比的分數，跟現在的結構完","  全沒什麼改變。"],["萬委員美玲：部長，申請入學的部分，您剛剛說不要超過50%，那剩餘的50%，不管是說","  要準備學習歷程或者是說您剛剛講到大學自辦的一些面試或訪談，或者還有一部分是一","  些適性測驗等等，不過我們都知道大部分比例的還是在學習歷程的部分嘛！其他只是一","  些可能的選項，恐怕我們的老師、家長跟孩子還是會把所有的重心集結在學習歷程上，","  所以他們才會覺得軍備競賽提早，且痛苦期延長，這一點我會再給部長一點時間做說明","  。不過，若照您剛剛所說的，也就是說學習歷程檔案其實還是具有相當的重要性，而且","  我們是希望以前的備審資料現在可以做得更好，那我們相對地來看，現在我們全臺灣1","  08課綱適性的選擇，也就是說現在高二的這批學生，全臺灣共計有將近21萬名的學生，","  嚴格來說，也就是家長、老師口中108課綱的白老鼠有將近21萬的學生，大家都在準備","  學習歷程檔案。我們再來看，最近大家都在講說學習歷程檔案有很多、很多的問題，其","  中有一項最嚴重的地方就是，既然我們必須要去適應，也必須要去學習怎麼去準備學習","  歷程檔案，但是我們這裡有一份是我們對於一些高中生所做的一項調查，主要是調查學","  生在學習歷程檔案的上傳過程當中對於學習歷程的疑問是什麼。部長，大部分的學生現","  階段對於學習歷程上的進行所遇到最大的困難是什麼？你知道嗎？"],["潘部長文忠：跟委員報告，在這一屆高一的學生，他們在第一個學期上傳的時候，有部","  分的縣市可能在上傳的同時間內發生頻寬不夠等的狀況……"],["萬委員美玲：部長，這裡面超過七成以上的孩子都在憂心說他的學習歷程檔案沒有辦法","  完成上傳，這是第一件事。第二件事情，多少的孩子、老師來跟校長求助，他們說：「","  校長，學習歷程平台在最後一天又掛掉了，請問怎麼辦啊？我還有東西要上傳！」。","   再來請教一下，我們學習歷程檔案這個系統總共分幾個版本？"],["潘部長文忠：跟委員報告，因為委員關心的這個是我們在第一時間非常關注的，所以也","  給該縣市政府提請……"],["萬委員美玲：部長，學習歷程檔案現在……"],["潘部長文忠：它只是一個過程，並不是那一天就終止了，所以他們也給孩子延長時間。","",""],["萬委員美玲：部長，依照教育部給我們的相關統計資料來看，我們現在校內學習歷程檔","  案模組的系統，現在總共有六個左右的版本，其中有一個叫做公版，這個稍後要不要請","  署長說明一下，我們的國教署為此編了2,341萬元的預算，對不對？"],["潘部長文忠：是，就委託……"],["萬委員美玲：對不起，這個部分是總共編了2,341萬元的預算，委託給哪一個地方？"],["潘部長文忠：臺北科技大學。開發模組當時是在北科大，現在負責整個運作的是暨南大","  學。"],["萬委員美玲：部長，你連2,431萬元這麼大筆數字給哪一個單位都沒弄清楚。"],["潘部長文忠：剛才委員講的是模組建置。"],["萬委員美玲：我問的是系統。"],["潘部長文忠：公版模組是北科大發展的。"],["萬委員美玲：這個系統是暨南大學做出來的，對不對？"],["潘部長文忠：現在不管哪幾個系統都是由暨大統籌。"],["萬委員美玲：現在最多學校、最多學生使用的是哪一個系統？"],["潘部長文忠：我可能要再瞭解一下。委員知道對於各個學校相關的校務系統，各縣市都","  有自己的作法。"],["萬委員美玲：請問彭署長，現在使用最多的是哪一個版的系統？"],["主席：請教育部國教署彭署長說明。"],["彭署長富源：主席、各位委員。是我們的公版模組，有395所學校使用。"],["萬委員美玲：占的比例非常大，國教署所謂的公版模組，也就是來自於暨南大學洪政欣","  教授所研發的，對不對？"],["彭署長富源：這個是我們當時請委託他公開招標找到廠商，廠商包含設計、安置及服務","  等三個面向。"],["萬委員美玲：所以是交給采威這家廠商來做，對不對？"],["彭署長富源：第一期的時候是，因為國家資安政策的關係，我們向上集中，現在是由國","  內最具專業的中華電信。"],["萬委員美玲：當時暨大洪政欣教授說，學習歷程檔案的資料系統開始做了就一定要成功","  。但是現在學習歷程檔案平台頻頻當機，不管是過去我們看到……"],["彭署長富源：委員說的應該是1月9日臺北市的案件。"],["萬委員美玲：不只是臺北市出現一些狀況，或是采威這家廠商在做的時候，也出現了很","  多狀況。"],["彭署長富源：采威現在是在服務團隊中扮演服務的角色。"],["萬委員美玲：采威包括什麼情況？"],["彭署長富源：但整個安全的部分是中華電信負責。"],["萬委員美玲：那個是之前，因為你們現在才在做向上提升。既然學習歷程檔案對孩子是","  這麼重要，我們也知道所謂的軍備競賽是從以前一次性的，延長成為可能三年都要這樣","  準備。"],["彭署長富源：剛才部長有說明這一點。"],["萬委員美玲：隨時隨地上傳資料對孩子來說相當重要，可是現在上傳的狀況不是傳不出","  去就是當機，甚至於很多孩子也許傳了10件上去，只剩下5件；有的孩子傳上去以後，","  資料完全不見，這些狀況對孩子來說非常焦慮，對老師來說也造成非常大的困擾。目前","  為止，我們得到答案一直都是，為了學校資安的問題，所以把學習歷程檔案的相關系統","  移到中華電信。但是早上我們打了國教署公版系統商采威的免付費電話詢問，到底是怎","  麼回事，它其實也一頭霧水，說可能是中華電信那一端的問題，所以現在沒有人可以為","  這個問題作出解釋跟答案！"],["彭署長富源：剛才您說的這個情況分兩點來說明，中華電信現在得到5A的評鑑肯定，是","  國內最具專業的廠商，而向上集中資安的政策是希望學校的備份或有關資安的疑慮能夠","  降到最低。我們為了把備份這件事做到最好，除了學校有備份，中央資料庫也有備份，","  等於是雙重保險。至於個案的學生或學校如果在上傳有疑慮或不順利，可以把個案情況","  讓我們知道。因為最近我們發現有些學生上傳可能有編碼的問題，有些則是沒有上傳成","  功，孩子卻不知道。以上這些個案的問題，請轉交給我們，我們會後馬上來處理。"],["萬委員美玲：謝謝署長。針對個案的問題，一定要能夠趕快解決。"],["潘部長文忠：既然委員這麼關心，容我說明一下。不管孩子是在上傳或編碼等等，我們","  絕對會保障他們的權益，也一定會給他們補充的機會。因為這一屆、現在高二的孩子，","  事實上，他們一直到高三要準備的時候才要上傳，所以這個過程絕對不會讓他們的權益","  受影響。"],["萬委員美玲：現在這個時間點其實就在上傳整個108學年的成績，是最重要的時刻。現在","  教育部也發了一個公文給所有學校。本來學習歷程檔案應該要在今年10月31日之前都上","  傳完畢，結果你們發了一個公文，讓大家看了啼笑皆非，叫做因應新冠肺炎疫情，各校","  防疫工作及行政負擔非常繁重，所以現在可以延長截止時間到11月30日。大家都知道事","  實不然，從10月30日延長到11月30日就是因為系統出了問題，所有的孩子跟老師都沒有","  辦法上傳學習歷程檔案，造成大家焦慮，也可能造成學生權益受損，所以你們才延遲了","  。部長剛剛提到學習歷程檔案的政策如此重要，為了讓孩子們在準備過程當中的壓力不","  要這麼大，我們就應該把系統做好。如果連系統在上傳的時候都有問題，我會認為108","  課綱上路是不是太草率了？特別是我們不希望孩子為了這樣的學習歷程檔案，隨時隨地","  都處於戰備狀態，提早並且延長了壓力。最後，好不容易資料準備齊全又沒有辦法上傳","  。","   過去我們已經認為學習歷程檔案會造成當孩子在高二、甚至於快要高三性向改變的時","  候，他前面所傳的所有資料其實是白費的、沒有辦法回頭，也沒有辦法重新回到備審的","  部分。再加上現在大學端要求的條件也不盡相同，所以他們在準備的大部分資料很有可","  能是沒有辦法用得上的。","   至於可信度跟公平性，我希望部裡能夠再就108新課綱上路這段時間以後的缺點，想","  辦法彌補及改善。但眼下最重要的是，要趕快讓資安已經向上提升的中華電信，把不能","  上傳以及資料有遺失的部分趕快彌補跟修正，好不好？"],["潘部長文忠：好，我剛才已經跟委員報告，因為建置系統就是希望能夠達到最高安全，","  才會提升到由中華電信來負責。因為這個資料庫非常重要，在轉移的過程中，我們還是","  要讓學生及家長都不要擔心，所以才會有一個緩衝的階段。針對剛才委員提醒的部分，","  如果再有個別或哪個系統的問題，請委員也讓我們瞭解，好讓學生放心。"],["萬委員美玲：最後，我要求把全國所有高中現在學習歷程檔案上傳到底是什麼樣的情況","  立刻普查，然後把報告交出來，好不好？"],["潘部長文忠：這個部分應該不是普查，因為暨南大學的團隊就可以完全瞭解狀況。"],["萬委員美玲：可能不只是暨南大學的系統，我認為既然所有的上傳統統向上提升了，你","  們應該要瞭解各校現在狀況，如果有個案才能夠趕快去做；如果是通案，你們就趕快立","  即檢討，好不好？"],["潘部長文忠：好，謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：（9時50分）主席、各位列席官員、各位同仁。108課綱上路到現在是第二","  年，就以高中職來講，我們都知道因為它在整個制度上、學習上、教學上，都是變化最","  多。目前為止，相關制度已經有全面性，老師們都覺得自己掌握得很好了嗎？因為老師","  站在第一線，所以他的掌握對於學生的引導及學習有很大的關聯。你認為目前為止，現","  場的老師算是都很清楚了嗎？"],["主席（萬委員美玲）：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。因為108課綱在整個課程上，為了增加讓學生有更多選修","  的機會，這是一個最大的變革。這個變革也確實在前導過程當中，儘量讓一些學校能夠","  先行試行、推行並累積經驗。"],["林委員奕華：在事先前導嘛！但現在已經全面推行，全面的狀況已經是第二年了。"],["潘部長文忠：當然對老師教學的部分，一定是更大的挑戰，因為我們一直比較希望孩子","  不是為了應付考試，過去就是比較因應考科……"],["林委員奕華：說的很好，是希望能夠因應……"],["潘部長文忠：這個轉換我想對老師是挑戰，所以也要給老師時間。"],["林委員奕華：我們來看一下，上個禮拜全中教記者會有公布一些調查項目，我有去參加","  ，看了之後讓我覺得有些擔憂。現在針對老師對「大學111考招政策變革」相關政策認","  識尚不足的有超過四成，對於「大學招生專業化」相關政策認識尚不足的也有四成，針","  對108課綱「學生學習歷程檔案」相關政策認識尚不足的也將近四成，所以我覺得這個","  部分很值得我們再來檢討，對老師對於整個108課綱的重要精神跟作法，必須要讓他們","  有機會更深入，尤其我們都知道老師在教了一年多之後會有更多的想法，所以我覺得這","  個時候跟老師對話，一個是能讓他更瞭解之外，我覺得老師也可以反饋很多我們到目前","  為止的作法有沒有什麼值得檢討的地方。","   部長，我建議是不是能夠在這個部分再多加強跟第一線校長及老師之間的溝通，不管","  是宣導或是瞭解他們執行到目前為止碰到的問題是什麼，因為我覺得終究一個政策要成","  功不能唱高調，這是我一直在強調的，不能唱高調。當然要有理想，但理想到了實務上","  的狀況到底變成什麼樣，我覺得我們也必須要來瞭解，所以接著就來講下一個部分。","   有關學習歷程檔案的部分。剛才召委有提到5天就超過5,000人，但是我跟大家說，目","  前廢止學習歷程的連署是不到10天就有8,295人，這是我禮拜六抓的數字，已經超過8,","  000人了，到剛才我要來質詢之前又更多了，有8,366人，我覺得這是一個非常嚴重的事","  情。因為我自己本身是從教育現場來的，所以我不會說那我們就廢止，但是我必須跟部","  長報告一下，現場的家長、老師、學生及校長都痛苦得不得了，對於學習歷程檔案目前","  發展到現在的狀況，甚至可以說是天怒人怨，為什麼？我們都知道，其實學習歷程檔案","  到最後有關學習成果只要上傳6件嘛！但是部長知道嗎？因為是先傳到學校端，到學校","  端之後等到一學年再上傳6件到教育部，但你知道學校一學期大概都準備多少學習成果","  ？您知道要學生準備多少？"],["潘部長文忠：委員，您點出的也是教育部一直要再進一步地去對學校做宣導及做要求的","  部分……"],["林委員奕華：那您知道現在的狀況是怎麼樣嗎？"],["潘部長文忠：因為學校過度的要求學生，這才是造成學生無謂的壓力，因為……"],["林委員奕華：對，但是部長，你也不能說是學校……"],["潘部長文忠：跟委員報告一下……"],["林委員奕華：你先讓我把這一段講完，然後你再一起回答。我覺得你這樣怪罪到學校也","  不合理，因為對老師來說，高一時怎麼知道未來我的學生是要選理工科、選社會科或是","  醫科？都還搞不清楚，所以每科都要產出學習成果，而且不只1份，一學期如果有12科","  或13科，每科至少1份，大部分是2份，甚至到5份、6份都有，單單一科喔！我甚至聽到","  一學期有學生要準備40份學習成果，一學期40份，您覺得學生會沒有壓力、老師會沒有","  壓力嗎？"],["潘部長文忠：這是學校錯誤的作法，無謂增加……"],["林委員奕華：但問題是……"],["潘部長文忠：委員對教育也很瞭解，因為這一段時間……"],["林委員奕華：如果老師不這樣做，萬一家長怪罪老師為什麼這一科沒有讓我的孩子準備","  學習成果，如果到時候決定要上傳的是某一科，但老師沒有要求，請問是老師的責任還","  是學生的責任？又會變成老師的責任！所以哪一科的老師怎麼敢不願意或是要求不產出","  ？哪個老師敢？部長，你要不要也體會一下第一線老師的心情？"],["潘部長文忠：跟委員報告，因為當時在宣導時，也都有到各個學校第一現場，並且跟家","  長在這方面多所瞭解，我們也請各大學，因為都在區域性，也跟高中有更多的對話，由","  未來選才單位說明，他們是如何看待學生過去的備審資料、而現在也是同一個屬性的學","  習歷程檔案的準備，他們其實不斷地在給高中做一個說明跟強調，是希望瞭解孩子在學","  習過程的這一些具體內容，尤其在乎的是孩子有沒有學習上的心得。"],["林委員奕華：部長，我就說這個叫做理想上的，因為我知道原來設計的精神，可是我現","  在要跟你說的是，理想在這，但是務實的作法產生出來的不是這樣。也就是說，我們當","  初是為了避免最後的申請入學搞軍備競賽，但我跟你說，現在每學期大家都在軍備競賽","  了！不只是為了學習歷程檔案的學習成果學習，或是為了多元表現的好看來表現，這就","  是現在在學校現場的狀況。我剛剛就講了，理想在這，但是你也要去體會老師的心情，","  高一的時候怎麼會知道我的學生未來要往哪邊發展，所以每一科的老師都要求學生產出","  ，而且不只1份，可能2份、3份再去挑，所以變成每學期都在做軍備競賽，學習歷程檔","  案到最後就變成是為了上傳而學習，就完全跟當初的理想差距很大了。"],["潘部長文忠：委員所說的沒錯，所以……"],["林委員奕華：部長，這個部分到底要怎麼樣來檢討？我覺得你也不能一味的……"],["潘部長文忠：沒有，委員，我們也掌握到部分執行非常偏差的學校，國教署就會邀請這","  些學校逐一對話，我想這個才是最直接的。如果老師誤解了、校長誤解了，就應該講清","  楚，因為我們所規範的這一些都是學生在學習過程所留下的作業，並不是為了這個額外","  再去創造、去補習，像這一些，我想大學端選才，如果能夠讓學校瞭解，教育部國教署","  能夠確實去督導，本來只要這些件數，但卻像委員剛才所講的……"],["林委員奕華：部長，我要先講，他們不是為了這個去補習，他們是為了這些在準備，我","  剛剛也講了，一個課程、一科的學習歷程檔案要產出學習成果，如果沒有上限，有些學","  校一學期是有訂上限的，但有些學校沒有訂上限。再來多元表現也是，現在就到處去接","  洽看看大學有辦什麼活動，然後大家就去參加，就為了要讓多元表現看出來是非常亮麗","  ，這都是現在實際上的狀況。","   我當然知道部裡有部裡的想法，我也必須說立意本來是非常良善的，但是到目前為止","  ，看到這樣的數字，我覺得我們不能再用剛才這種很理想式的想法。我也知道要講哪些","  內容，讓他們知道出發點是什麼，可是我覺得現階段比較重要的是去對話，不是又用官","  式的回文來回應這個應該要怎麼樣、你們都是錯的，我覺得你今天說教學現場都是錯的","  ，我覺得對他們真的不公平！"],["潘部長文忠：沒有，委員，我剛才講的是執行過當……"],["林委員奕華：所以要去對話、去檢討。"],["潘部長文忠：就是透過跟他們對話來提醒……"],["林委員奕華：我覺得要檢討。","   再者，有些設計上需要調整的，不能只管最後3年6件，平常狀況到底怎麼做，我覺得","  這件事情是必須要去檢討的，所以教育部應該要更細緻地去做一些討論。我真的跟你坦","  白說，我詢問下來，老師、家長、學生每個提到的都說廢止最好，真的，每個都跟我說","  廢止最好……"],["潘部長文忠：委員大概也知道這個方案……"],["林委員奕華：但是我為什麼不說？就是因為我知道目的是什麼！"],["潘部長文忠：如果有學生沒有做這個準備，他不會被剝奪準備考試的權益……"],["林委員奕華：我知道，但是您知道嗎……"],["潘部長文忠：不能說有部分學生覺得這樣，就要全國的學生跟著走，這沒道理啊！"],["林委員奕華：部長，您知道嗎？還是有在統計每個學校學生上傳學習歷程的狀況，如果","  上傳的人少，是要被檢討的，這個您知道嗎？"],["潘部長文忠：被誰檢討？"],["林委員奕華：要被檢討！"],["潘部長文忠：沒有，學生也可以用PDF檔準備他原來的書審資料，只是大學會……"],["林委員奕華：我跟你說現在上傳的狀況，你雖然這樣說，但據我知道，是的確會要求每","  個學校，到底多少學生上傳學習履歷的狀況，不好是會被檢討，我只告訴你這是事實的","  狀況。"],["潘部長文忠：不是，委員，是被誰檢討？"],["林委員奕華：這是事實狀況，我就不講太多，你去了解一下各縣市的作法。"],["潘部長文忠：不是，學生可以因為各種因素而選擇原來的方式，一樣可以報考，一樣可","  以保障他的準備權益啊！"],["林委員奕華：但是我說真的，如果是這一點，我覺得我反而不贊成，這樣就真的是為了","  升學而做學習歷程檔案。學習歷程檔案本來的目的是藉此自我探索，從中發現自己適合","  往那個方向發展，所以其實我是支持每個學生都應該做學習歷程檔案的，但是現在這樣","  下來變成是為了升學而做學習歷程檔案，我反而覺得這是不對的。部長，我覺得做學習","  歷程檔案是正確的事，但是不應該是為了升學而做，現在的問題出在這個地方，所以是","  不是要跟學校端再做更細緻地檢討，好不好？"],["潘部長文忠：委員提醒跟學校還有家長再多多說明、對話，我們絕對贊同，而且也應該","  持續進行。"],["林委員奕華：做對話，我覺得不只是說明，要對話，對話之後該檢討，我覺得教育部要","  虛心檢討。"],["潘部長文忠：但對部分學校真的在執行上有偏差，我覺得教育部也有權責來做要求。"],["林委員奕華：我必須要說這是大多數的狀況，不是少部分的狀況，我講這個絕對不是凸","  顯個案，我凸顯的是很多學校的狀況，好不好？"],["潘部長文忠：委員，我們大概也了解到各個學校在處理這些的狀況。"],["林委員奕華：再來我就簡單說，因為時間到了。現在大專院校少了三千多名的境外生無","  法入境就讀，這對於公、私立大學衝擊很大，我也希望既然我們今年可以移緩濟急，撥","  出四億多元給學校紓困、支持，所以我也希望明年是否一樣比照今年從預算當中移緩濟","  急，能夠匡列5億元給大學做振興跟紓困方面的補貼、支持？這部分我們待會將提出臨","  時提案，屆時再請部長回應，好不好？謝謝。"],["潘部長文忠：好。謝謝。"],["主席：請李委員德維發言。"],["李委員德維：（10時4分）主席、各位列席官員、各位同仁。首先本席第一個問題是有關","  於大學的學費，本席真的認為教育部是又要馬兒好，又要馬兒不吃草，我想這是不可能","  的事情，但教育部的心態卻讓大家有此感覺。部長的報告第31頁說要發展優質卓越的高","  等教育，但是政府補助公校生的學雜費是私校的3倍，高教深耕補助的經費，公校是私","  校的3.8倍，在私校資源不足的同時，政府卻又凍漲學雜費15年，請教部長，這樣私校","  如何發展優質卓越的高教？還是部長您只想要發展優質卓越的國立學校？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。對於學費的部分，目前有一個審議的機制，主要也希望","  不管公立或私立學校要調漲學費時，在校內有一個公開透明的機制讓相關學生也了解財","  務狀況以及學費的調整，之後可以送到教育部審議，所以並不是一律不准調整。"],["李委員德維：部長，過去很多年私校希望調漲學費，但教育部否決，這種戲碼一再上演","  。請問教育部可否建立一套可長可久的制度？譬如每3年比照物價指數或其他的指標決","  定是否調整以及調整的幅度，就像中油的油價一樣嘛！以前大家在講調整油價很麻煩，","  後來建立一套計算公式之後就隨著指標上上下下，所以教育部有沒有可能在這部分也研","  擬一個指標，每3年、每5年做一次檢討，而不是反正你要我就不給、你要我就不給。因","  為一定有人想漲，也有人希望不要漲，你們也不用當壞人嘛！"],["潘部長文忠：跟委員報告，教育部確實也有做常態性學費調漲機制的研議，當然這個過","  程中必須有更多社會的對話，這個我們也關注。"],["李委員德維：同意。"],["潘部長文忠：委員所提的這部分，因為過去各界的見解也有相當大的歧見，甚至我想大","  院也一定會關心這樣一個機制……"],["李委員德維：部長，您看一下，長久以來教育部對公私立大學有差別待遇，大家了解，","  但是連剛剛推出的願景計畫都只提供國立大學5年外加5,000名弱勢生以及推動半導體學","  院資通人才培育，讓國立大學外加招收研究所學生。請問部長，這樣對於其他辦學還不","  錯的私校的衝擊有多大？針對這個部分，難道教育部的政策就是要發展公立學校而放棄","  私校嗎？"],["潘部長文忠：教育部的政策是希望提高整體高教的品質跟學生受教權益的維護，那剛才","  ……"],["李委員德維：那願景計畫呢？"],["潘部長文忠：對，剛才委員提到的這個願景計畫，過去社會各界也對政府有所期許，覺","  得非常多的學生能不能就讀比如像國立的大學，常常會跟他的家庭社經狀況呈現反比現","  象，這個措施也是經過社會對於這方面的反思，教育部也希望針對比較偏遠國立資源不","  足的區域，能夠協助尤其是經濟弱勢學生的就學機會。"],["李委員德維：但你這裡面還是國立大學啊！跟您報告，經濟弱勢的學生，假如他的學習","  上有困難的話，他常常考不到國立大學，反而進入了私立大學，因為我們國立大學的排","  名是比較前面的。"],["潘部長文忠：委員，這個也是剛才談到為什麼我們在願景計畫是希望區域裡面的國立大","  學有機會照顧到，當然也是經過公開的選才機制，對於……"],["李委員德維：教育部可不可以也幫私校規劃一個類似這樣的願景計畫？這可不可行？"],["潘部長文忠：主要是私校的學費對家庭跟學子而言是比較沉重的負擔，願景計畫因此特","  別希望國立大學協助經濟比較弱勢的學生，因為長期以來有一個現象，就是經濟弱勢的","  孩子往往會就讀學費負擔比較重的私立學校，所以這個計畫確實也是順應多年來社會對","  於這方面的一些意見。"],["李委員德維：好，就請部長您參考。請教部長，第36頁說到大專院校的退場機制以及私","  校的困境，至於少子化，在場全部都是教育專家，我也不多說了，大家都知道。本席想","  了解的是，大專院校的退場機制現在處理的怎麼樣了？你還有沒有更積極的政策作為？","",""],["潘部長文忠：跟委員報告，上一屆本部曾將退場條例草案送到大院，因為屆期不續審，","  之後教育部也把這幾年一些個案學校的經驗整理之後納入，目前已經將新的草案送到行","  政院，待行政院審議完成後即可送到大院。當然在這個階段，教育部也特別再提醒各個","  私立學校，因為依照目前的私校法，私校的轉型其實有相當的空間，可能各校對於學校","  在經營各方面還可以維持一個正常運作的時間，應該在這個階段來努力……"],["李委員德維：部長，他們都做不下去了嘛！本席在這裡講實話，他們就已經做不下去了","  ，但是你又不願意讓它自我了斷，講得比較白就是這樣。一直拖、一直拖、一直拖真的","  沒有意思，所以這個當然要請教育部，部長，你就多費心。沒關係，因為我的時間真的","  非常短，我已經講太久了，我不要再談這件事情了。","   第二個部分，本席想要談不適任教師的議題。教育部有建置各教育領域、場域不適任","  人員的通報及查詢系統網站供學校查詢，請問部長，現在不適任的人員有多少位？"],["潘部長文忠：跟委員報告，這個不適任人員都是經過查察確認而作出處分後的人員，才","  會建置到這個平台裡。主要是不希望到處流竄……"],["李委員德維：沒關係，請問有多少位？"],["潘部長文忠：詳細的資料人數……"],["李委員德維：大概。"],["潘部長文忠：委員，我們確認之後再向委員回報好嗎？"],["李委員德維：這個部分再請您回報。","   本席要談的是，因為現在教育部的定義是教學不力或是不能勝任工作有具體事實，或","  違反聘約情節重大。請問部長可不可以擴大不適任教師的範圍，因為現在社會大眾對教","  育品質的要求真的和部裡不同，部裡面當然非常守法，你們的規定基本上就是這樣，但","  我們在民間或在報導上其實常常看到一些不適任的老師，然而他們都不在這個範圍裡面","  ，請問你能不能想辦法擴大不適任的範圍，以回應民間的期待？"],["潘部長文忠：跟委員報告，謝謝大院通過教師法的修法，這次教師法的修法重點就是在","  處理不適任人員，這也是委員們的共識與支持，對於處理不適任的相關修法，教育部都","  已經完成，現在正與地方政府啟動相關的處理機制。當然，這個範圍也誠如委員所說的","  ，目前也做了整理，也把過去可能較無法明確或具體有效處理的教育工作人員之表現，","  列入了啟動不適任處理機制的範圍。"],["李委員德維：本席要反映一下，高中職以下學校教師專業審查會，從106年8月1日運作到","  現在109年10月，根據統計共受理25案，其中4案是解聘、3案是資遣、2案是退休，10案","  經調查後是沒有教學不力的情形，另有6案還在調查輔導中，就把這份資料提供給部長","  ，請部長回去思考教育部能不能提出更積極的作為來處理。"],["潘部長文忠：委員，這是沒有修法也還沒建置任何法制前的行政規定，只是讓地方政府","  先試行推動，所以委員會看到22個縣市，當時並不是用法去強制執行的。教師法修法後","  的專審會是必要的法定設施，所有的組成和處理程序，也就是我方才向委員報告的，大","  院同意修正的法規，就是處理不適任者有效機制的建立。"],["李委員德維：好，另外一個部分，還請部長看一下螢幕。教師法處理不適任教師，目前","  著重在聘任權的爭論，但受教權被侵害的學生跟家長，卻沒有一個申訴的辦法跟管道，","  這部分是不是可以請教育部想辦法研擬……"],["潘部長文忠：以不適任為例，教師法啟動了建立教師會的機制，家長可以實質參與和瞭","  解，也授予地方主管機關接受家長等陳述，譬如學生受教權遭受損害時，也可向地方主","  管機關提，主管機關可以直接進行調查。這些都是把過去我們認為在學校中可能不會受","  理致無疾而終的事件，啟動教師會的機制，地方主管機關得到民眾具體的陳情，也可以","  啟動。就如同委員所說的……"],["李委員德維：既然我談論了不適任教師，我還是要幫教師爭取一些。部長，上次會議本","  席質詢蘇院長的時候就提到，國中代課教師鍾點費是45分鐘360元，高中的代課教師是","  50分鐘400元，這些已經30年沒有調整了，部長，明年可不可以調？"],["潘部長文忠：有關教師的待遇條例，教育部必須跟行政院人事行政總處會商……"],["李委員德維：假如人事行政總處有意見的話，麻煩你回函給本席辦公室，我來問人事行","  政總處好嗎？"],["潘部長文忠：待遇條例本來全國就有主管的規範，至於委員所提到的這個部分，我答應","  委員會再與人事長就這方面會商。國小之前從260元提到320元，也是透過這個程序，當","  時也覺得依照分鐘數計算，小學不應該是260元，這也是行之多年，但後來委員也知道","  ，已經調整成每節320元。至於整體的部分，因為涉及到全面性的各級學校，教育部和","  人事行政總處有必要進行全面性的研商。"],["李委員德維：最後一個問題，請教部長，教育部針對108年課綱，對於高一的學生有一個","  全面性的調查，請問有沒有這件事？"],["潘部長文忠：委員，那不是全面性的，而是我們為瞭解學校推行108課綱課程規劃、教學","  或學生學習而做的長期追蹤資料庫，這其實是要回饋給學校、地方主管機關包含教育部","  制定政策之用，並不是像……"],["李委員德維：相關的資料可以……"],["潘部長文忠：委員，為得到填答者的同意，當時在研究倫理上有明確地跟學生和學校說","  ，這方面的資料不會被拿來……"],["李委員德維：完全不公開？"],["潘部長文忠：對。不然，他們就會干脆填假的，因為最近大家都在關心這個議題，所以","  我要說明的是，我們希望就如召委提到的，能真實地瞭解各項資訊、狀況，進而能有效","  地做必要的調整。它並不是普通民意調查的資料，所以當時基於對學生和學校的承諾，","  這方面的資訊不會對外公開。這是才啟動第一年的長期資料庫，委員對教育既熟悉也瞭","  解，一個資料庫的建立並不是為了隨時把它當作能對外公開的片段資訊，否則填答者可","  能從此就不再願意接受這方面的調查。"],["李委員德維：瞭解，這個問題我們再研究好不好？"],["潘部長文忠：謝謝。"],["主席：請黃委員國書發言，陳委員秀寳發言完畢後，休息5分鐘。"],["黃委員國書：（10時19分）主席、各位列席官員、各位同仁。部長，目前教育部並未禁","  止兩岸的學術交流，所以現在兩岸的學術交流仍持續進行，我們還是要密切注意兩岸的","  情勢。","   2017年有非常多大學傳出被對岸要求簽署一中承諾書──保證不教授一中一台等相關政","  治議題和內容。這個消息一出來，教育部在第一時間其實並無所知，但卻輿情譁然。我","  們的各大學為什麼會配合對岸簽署這樣的承諾書呢？當然就是為了招攬對岸的中國留學","  生，我們瞭解大學的立場，但是這也違背了大學學術自由最基本的精神，相信教育部應","  該也是採取這樣的立場，而這也同時凸顯出兩岸交流的不對等。","   當時輿論要求教育部去查，據教育部的調查結果，竟然有72所學校，包括公立和私立","  都有，數量高達近五成，數字非常高。別國來的留學生也沒有這種政治前提的要求，只","  有對岸有這樣的要求，但我們的大學竟也配合。","   基本上，我們認定這樣破壞了臺灣學術自由的精神，有損學術交流的對等原則，但有","  沒有違法呢？教育部當時是說，恐怕有違法，但各大學卻表示沒有，這只是承諾書、聲","  明書，所以並未違法。在此這是違反了什麼法？當然就是兩岸人民關係條例，本條例第","  三十三條之三規定，各級學校與大陸地區學校締結聯盟或為書面約定之合作行為，應先","  向教育部申報，這個辦法到現在都還在，也沒有被更改過。現在的問題是這一個承諾書","  是整個書面約定內容的附屬文件，我想問一下教育部，附屬文件要不要申報？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。簡要說明，臺灣對於兩岸學術交流始終秉持開放，讓兩","  岸的青年學生，在維護學術自由、自主但不能失格的前提之下，進行學術交流……"],["黃委員國書：對。"],["潘部長文忠：我們也始終堅持這個原則。其次，如委員剛才敘述的，2016年確實有這樣","  一個問題，教育部也已經做全面盤點，如這個書面，當時我們發現學校對於兩岸人民關","  係條例，還有和對岸學校交流這個部分，可能不是很深入理解，甚至有一些可能也……"],["黃委員國書：好，瞭解。我想瞭解他們這個書面約定的相關合作內容必須要送教育部申","  報嗎？我們要審查嘛！"],["潘部長文忠：是。"],["黃委員國書：同時有准駁的問題嘛！"],["潘部長文忠：對。"],["黃委員國書：但是這個承諾書只是附件，要不要審？"],["潘部長文忠：委員，我說的就是這個。"],["黃委員國書：要不要？"],["潘部長文忠：總的瞭解之後，我們發現這個部分要確實建立一套讓學校明白的規範……"],["黃委員國書：對。"],["潘部長文忠：所以107年我們除要求學校說明之外，對於書約，因為書約一定要報教育部","  核定，書約的所有相關附件都列為備查的項目……"],["黃委員國書：對，這個也是備查的項目嘛！"],["潘部長文忠：所以當學校提出，我們就會跨部會（包含陸委會）進行審查。之後我們發","  現到從107年做這個部分的盤整之後，學校也非常清楚，對於這方面，教育部和相關部","  會也嚴格審查，尤其對於過去看到的書約、承諾書等等不一而足的現象，也一律要求改","  變。"],["黃委員國書：好，謝謝。2017年之後，我們有要求各大學所有的承諾書都必須要送教育","  部審查。我想問一下，對於2017年有這些問題的學校，我們當時有沒有按照兩岸人民關","  係條例第九十條之二開罰？當時我們並沒有對他們開罰，因為那時候還在瞭解嘛！"],["潘部長文忠：是，那時候最後是用糾正的方式。"],["黃委員國書：沒有問題，我們那時候有行文各大學糾正他們嘛！"],["潘部長文忠：對。"],["黃委員國書：說他們這樣是不對的、不好的，但是就教育部的立場，並沒有在第一時間","  處罰他們，而是糾正。","   現在我們在意的是2017年之後，2017年之後，各個大學還是要送這些合作議約的文件","  嘛！我們蘇貞昌院長10月6日就已經裁示，學術交流不應該有政治條款，如果中國用政","  治介入影響學術交流，請教育部瞭解、盤查，要做對應處理。關於2017年的事情，你們","  查清楚了，沒有問題，2017年之後呢？"],["潘部長文忠：跟委員報告，2017年之後，教育部也陸陸續續有接到，經過統計，大概有","  44個學校提出這樣要送教育部審查的書約包含相關附件……"],["黃委員國書：44個學校？"],["潘部長文忠：是。"],["黃委員國書：承諾書都有送上來嗎？"],["潘部長文忠：是、是、是。"],["黃委員國書：他們的承諾書現在都怎麼寫？"],["潘部長文忠：當時我們行文給各校，要求絕對不能有承諾，包含政治條款，什麼在上課","  時不得如何、如何等等。在嚴格審查後，目前44所學校都符合這個規範。我也跟委員補","  充報告，107年我們糾正各個學校之後，也函知全部學校，爾後如果有牴觸兩岸人民關","  係條例相關規範，就會依照這些採取依法處罰的措施。教育部也會以這樣的立場做後續","  執行的標準。"],["黃委員國書：好。我給你們看一個數字，2017年（106年）之後，107年、108年都還有2","  萬名中國研修生交換來臺灣，這個數量還是非常高的，今年比較特別，今年的還沒有統","  計出來。當中我比較質疑的是如果學校報給教育部審查的資料是他們並沒有做這樣子的","  配合，對岸還是有這麼多學生來臺，有可能有幾種情況，也就是各個大學送給教育部的","  內容和他們簽署同意書交給對岸的內容不一樣，會不會有這樣的問題？教育部有沒有辦","  法瞭解？你們有沒有辦法清查？還是一無所知？"],["潘部長文忠：委員，書約包含相關附屬文件等等涉及學校做為一個主體，和對岸學術交","  流時，他們到底要怎麼樣進行，當這些經過我們跨部會審議通過，如果學校沒有依照這","  個部分執行，教育部有察覺或有學校發生的話，我們當然就會整個徹查和追究責任。"],["黃委員國書：如果他們沒有簽署一中承諾書，還是有這麼多中國研修生來臺灣，你們要","  去瞭解，學校到底是透過什麼樣的方式、簽署什麼樣子內容的文件，他們還願意來？"],["潘部長文忠：我們對於招收陸生包含學位生、研修生本來就有相關規範，至於剛才委員","  關心的締結書約，那是屬於校際之間的合作，對於這個，我們就要嚴防過去曾經出現好","  像為了要和他們交流去簽署上課時不得談什麼不得談什麼的文件，這有失國格，也違背","  學術自由。"],["黃委員國書：部長，對於這些，我都瞭解，我是想要你瞭解目前的情勢，因為蘇院長也","  指示了，就是你們要瞭解2017年以後到現在各個大學處理這種承諾書的情況、樣態和數","  量到底如何。","   再來，我要特別提醒教育部，你們一定要去全盤瞭解，最近中國頂尖高校的思政課要","  改成「習思想」的課程，也就是他們每個學校都有思政課，包括頂尖大學也是，而最近","  這個思政課要改成習近平思想課。到目前為止，臺灣大概有超過1萬個留學生在中國大","  陸，他們也一定會接觸到上習近平思想課這樣子的問題，我們當然不可能去要求對岸也","  要簽署一個同意書，讓臺灣留學生去到那邊受到平等的交流，不可能去要求他們也要簽","  署一個承諾書，保證我們的學生去那邊不會上到習近平思想課，我們不可能做這樣的事","  情，這也是尊重，不然怎麼辦？既然如此，我們教育部的立場和因應方式是什麼？"],["潘部長文忠：跟委員報告，對於兩岸的學術交流、青年的交流，我們一直都是持開放態","  度，但是我們也從不會鼓勵我們的學生一定要到中國去就讀，當然最近我們確實也察覺","  到中國對於我們學生思想上有很多計畫措施，如果有這些訊息，我們都非常明確地提醒","  學校，對於要到中國就讀的學生，當然我們一定提醒要多加留意，也要瞭解自己所在的","  、所學的是不是自己想要的。"],["黃委員國書：好。我想教育部要盡提醒告知的責任啦！"],["潘部長文忠：是、是。"],["黃委員國書：再來請教體育署張署長，日本方面已經確定冬奧一定要舉行了，除非發生","  世界大戰，不然明年一定要舉辦了。"],["主席：請教育部體育署張署長說明。"],["張署長少熙：主席、各位委員。是。"],["黃委員國書：好。我想瞭解臺灣是無論發生什麼情況都一定要參賽嗎？"],["張署長少熙：是。"],["黃委員國書：是嘛！"],["張署長少熙：是。"],["黃委員國書：發生什麼樣的狀況，我們會考慮不參賽？什麼樣的狀況？"],["張署長少熙：除非日本宣布不舉辦，我們才會……"],["黃委員國書：對嘛！如果他們要舉辦，臺灣沒有任何理由不參賽。"],["張署長少熙：是的。"],["黃委員國書：美國、加拿大或其他主流國家都不參加時，我們還是要參加嘛！"],["張署長少熙：是的。"],["黃委員國書：我們一定會參加？"],["張署長少熙：是。"],["黃委員國書：OK，排除萬難要參加，好。我們要參加，我們一定要設想到非常多層面的","  問題，我們要幫我們的選手做最好的訓練，讓他們在最好的狀態下，拿到最好的成績，","  但是也要想辦法幫我們的選手做最好的健康安全準備，一定要讓我們的選手在沒有健康","  安全之虞的情況下參賽，對不對？"],["張署長少熙：是。"],["黃委員國書：所以我們必須做好風險評估以及一些狀況的演練。其實，在日本已經開始","  有一些作為了，那我們呢？我們是否開始準備了？包括選手飲食、有沒有獨立訓練空間","  、是否要包機、包車，要包機嗎？"],["張署長少熙：是。"],["黃委員國書：要包機？那是否要住萬人選手村？萬人選手村是現在決定還是明年決定？","",""],["張署長少熙：對於這個部分，我們正在規劃，至於選手村，要等到離比賽近一點，與大","  會協調以後才能確定。但是，對於委員剛才所提到的，無論是防疫、培訓與備戰等每個","  階段，我們目前都已經準備得很好。包括正在拿積分、參加資格賽的選手，不論是出發","  前的防疫教育、防疫物品以及包機、轉機等行程，本署競技組完全有所規劃、掌握，甚","  至從選手出去比賽到回來之後的居家檢疫，我們都做好了防備。"],["黃委員國書：好。今年的情況非常特別，隨隊醫療團的組成可能要與疾管署充分協調。","",""],["張署長少熙：一定。"],["黃委員國書：針對這個平台，不知道你們是否已經開始籌畫？此外，我們的選手在當地","  如果出現症狀，或是國外選手中有人感染了，那我們必須採取什麼樣的措施？這些都務","  必要有一定的風險評估與對應策略。"],["張署長少熙：我首先向委員報告，包括左訓在內，一旦有人染疫或有任何狀況，我們都","  已做好SOP，而且列出來，做好準備了。"],["黃委員國書：在昨天日本職棒西武隊賽事中，小林幸子就以臺灣媽祖造型開球，並祈願","  疫病退散。我們也要超前部署、要保護選手，希望體育署一定要做最周全的準備。"],["張署長少熙：謝謝委員，一定。"],["黃委員國書：除了發生世界大戰之外，臺灣都一定會參加賽事，對不對？"],["張署長少熙：是的。"],["黃委員國書：就算共軍打臺灣，我們也還是要參加，對不對？"],["張署長少熙：目前來講，以我的立場，是堅決參賽到底，這是要穩定軍心。"],["黃委員國書：不管共軍如何繞臺，我們還是要參加到底吧？"],["張署長少熙：是。"],["主席：請署長儘量針對問題回答。","   請陳委員秀寳發言。"],["陳委員秀寳：（10時34分）主席、各位列席官員、各位同仁。首先，我想請教潘部長，","  您認為現在各大專院校網路資安做得妥不妥當、做得好不好？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。不只是各校，行政院也成立專門單位。各校都應該有資","  安長，各大學固然有比較專業的資訊科系，但是資安一事是不斷有挑戰的，這點我一定","  要向委員說明。"],["陳委員秀寳：對啊！上周發生中正大學這件事情，部長應該清楚吧！中正大學通識中心","  在寄發服務學習講座通知信給報名人時，信件中竟然夾帶了104學年度至108學年度所有","  學生的入學個資，除了姓名之外，還有身分證字號、電子郵件位址、手機等資料；更甚","  者，在106學年度學生入學資料中，連身分是本地生、僑生、外國學生、身心障礙學生","  等種種身分註記都包含在內，全都洩漏出去了。校方當時澄清是新進人員作業時的疏失","  ，之後也依照個資法施行細則第二十二條第一項處理，以簡訊通知學生檔案誤傳。本席","  固然肯定學校此舉，因為代表校方非常慎重，但有些收到簡訊的學生反映這則簡訊看起","  來根本就像詐騙集團會發出的那種簡訊，一般人看到這種簡訊，不會點進去，就算是我","  ，我也都不會點。校方以這樣的方式通知，有人其實是基於好奇為什麼會傳來這個訊息","  才點進去，結果發現是要通知學生，校方寄來的電子郵件中有一些不當的資料，請收件","  人把收到的電子郵件訊息刪掉，不要再誤傳出去。而且，這樣的訊息在app「Whoscall","  」上顯示為詐騙電話。這樣的處理方式讓一些收到簡訊的學生也覺得非常莫名其妙，校","  方本身已經出了這樣的作業疏失，補救還做得這麼草率，他們會懷疑整體資安管理根本","  不夠嚴謹。"],["潘部長文忠：剛才我也向委員報告，以現在對資安的重視，挑戰真的很大，以委員所提","  的這起學校個案來說，可能就是一個承辦人引發。"],["陳委員秀寳：這不是挑戰，應該是最基本的吧？"],["潘部長文忠：我們認為這就是第一線同仁在這方面缺乏基本常識，而且真的比較草率。","",""],["陳委員秀寳：第一，新進人員處理資料時，如果所有資料都能被「不小心」地附加上去","  ，就表示學校本身在處理機密文件時沒有把密等這件事區分得很詳細。"],["潘部長文忠：謝謝委員，學校第一時間當然已對失職人員做了處分，在教育部，我也會","  請資科司注意。對我們來說，個案更有提醒的效益。"],["陳委員秀寳：當事者也就是這些學生比較在意的是你們後續怎麼處理，那你們是否針對","  這種狀況建立了比較可依循的SOP？"],["潘部長文忠：以這起個案來講，其實很明顯是個別承辦人的疏失。我們現在要求各校都","  要成立完整資安維護體系，包含資安長在內，都是高階主管。"],["陳委員秀寳：發生這樣的事情，立時處理非常重要，你看寄出去的信件夾帶這麼多重要","  資料、重要個資，一旦有人利用這些個資犯罪、做一些不法情事，受害者怎麼辦？日後","  你們要怎麼幫助他們？"],["潘部長文忠：因為涉及比較專業的部分，我請本部資科司司長向委員報告。"],["陳委員秀寳：但我時間不多，關於這個部分，我希望你們給我一份報告，說明整起事件","  的處理經過，還有，對於類似狀況，你們後續可能會有什麼樣的依循規則。"],["潘部長文忠：好，我們會詳細整理這起事件與處理方式給委員。"],["陳委員秀寳：這樣的事情絕對不會只是一次，因為現在有很多資料都必須借助電腦建立","  與輸出。這次會發生這麼嚴重的資料疏失，就表示整個管理上有很大的疏漏，你們如何","  輔導學校在這一塊做好他們該做的管理工作以及負起責任？不能有包庇行為或推一個人","  出面認錯，後續動作就沒有人繼續。"],["潘部長文忠：好，我會請資科司進一步向個案學校了解，也希望從中汲取更多經驗，因","  為資安工作真的很有挑戰性。"],["陳委員秀寳：好，那就給我的辦公室一份報告。"],["潘部長文忠：好。"],["陳委員秀寳：再來我想請教部長，教育部為了推動中小學雙語教育，從明年也就是2021","  年開始，由前瞻計畫先編列15.4億元，後年會再編列20.7億元，兩年合計會編到31.1億","  元預算，其實預算也相當可觀，就是為了推動高國中小運用英語進行多領域學習。本席","  想請教第一點：在高國中小英語多領域學習部分，課程會包括全英語授課，補助部分領","  域及學科進行雙語教學，請問部長，有多少英語教師願意、也能夠全英語教學？有詳細","  調查過嗎？你們有數據嗎？或是對於雙語教學，現在推行狀況如何？"],["潘部長文忠：基本上，我們會分為兩大部分，其一是普及性。委員一定了解，過去臺灣","  的孩子在學習英文時，最大的限制就是在生活中聽與說的應用上，其實比較沒有這種學","  習機會，這方面的表現也比較不足。對於這方面，我們會希望讓學校在相關規劃與師資","  準備上可以往前走。"],["陳委員秀寳：你剛才提到重點了，本席想請教你的就是師資的準備。","   再來，教育部要推動高職的專業群科，就是學校發展英語課程。那我也想請問，學校","  有沒有辦法因應高職生本身的英語能力因材施教？你們的課程規劃如何？"],["潘部長文忠：高職的孩子真正感興趣、學習起來也會用的反而是未來在職場上所需的。","",""],["陳委員秀寳：但在推動雙語教學時，不可能跳過高職啊！"],["潘部長文忠：不會。"],["陳委員秀寳：所以你們還是要規劃。"],["潘部長文忠：會，而且真的要符合他們的需要，如果課程與高中生混在一起，他們就不","  見得有興趣了。"],["陳委員秀寳：為了提升本國教師的英語教學能力，教育部規劃選送我國教師赴海外短修","  或提供英語科教師全英語教學培訓，但是在職教師其實已經非常忙碌，每天忙著備課、","  教孩子，再說全英語教學能力也不是一年、兩年就培訓得起來，短期培訓會有效果嗎？","  若要選送出國，是要挑選已具備全英語教學能力的教師，還是讓不具備全英語教學能力","  的教師出國學習、開眼界？這兩者的意義與作用其實完全不一樣。"],["潘部長文忠：是，委員了解得非常深入。如同我剛才向委員報告的，教育部希望在一些","  已經準備與開始準備的學校在110學年度開始推動時最優先推動，在這個過程中，也會","  搭配讓師資到國外接受研習的計畫。"],["陳委員秀寳：我再請教，教育部研擬擴大引進外籍英語教師以及外籍英語教學助理，但","  你知道嗎？其實外師與中小學生的互動已經讓學校有點困擾了，現在又打算引進外籍教","  學助理，對於其資格、條件與功能，你們如何倡議？"],["潘部長文忠：引進外師的聘任資格等相關程序原本就有一套制度，確實也有非常多地方","  政府與學校希望在這個規模上擴大，這是我想向委員報告的。另外，我們也了解，現在","  有非常多被我們招攬來國內選修的外籍學生，也有很多來自英語地區國家，對於這些來","  臺灣修習學位、學習的學生，我們也希望有效地從事這方面的媒合。"],["陳委員秀寳：部長，你先讓我把下面的話說完。在結合科技建置英語自主學習系統方面","  ，整體系統建置起來之後，對於空間、人力管理等，其實都需要很多時間與經費維護。","  但現在是網路時代，我們本來就有提供英語學習環境的平台，其實可以多加利用。","   為了同步推動為期六年的國際教育2.0，經費從一年1億元逐漸增加到一年2.5億元，","  請問部長，在落實全英文教育或雙語教育之前談國際教育，會不會只有表面效果？"],["潘部長文忠：國際教育與英語教育兩者之間有部分相同，但國際教育並非以英語學習為","  主要目的。過去都是由學校單打獨鬥，但與國外聯繫對學校來講挑戰很大。"],["陳委員秀寳：其實，國際教育與全英語教育、雙語教育也要結合。","   整體而言，對於剛才我說的那些推動方案，教育部要有整體性的規劃，包括決策模式","  、你們自己的進行時程，以及是否能切中全英語教學或雙語教學的需要。剛才，我其實","  提到了，真正的問題在於缺乏本國籍全英語教師或雙語教師。這幾十年來，本地子弟出","  國留學者、甚至許多未出國留學者，其實在英語方面很擅長，不一定要延聘外籍教師，","  教育部卻一直把重點放在就是要請外籍教師來教。外籍教師要教學，不像本國籍教師必","  須修習教育學程，本國籍教師若是要教學，反而一定要修過教育學程才可任職，外籍教","  師就不用。在培育本地人才時，既然也有這樣的師資需求，教育部是否也可以看到本土","  、潛在有能力的人才，不一定要捨近求遠？"],["潘部長文忠：是，我們規劃師資時，也會朝這個方向。"],["陳委員秀寳：就本席剛才請教的這些問題，希望你們給我一份詳細的答復，請你們在彙","  整之後，提供一份報告到我的辦公室，好嗎？"],["潘部長文忠：好。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請高委員虹安發言。"],["高委員虹安：（10時53分）主席、各位列席官員、各位同仁。今天的業務報告中有滿大","  篇幅提到學校裝設冷氣問題。對於裝設冷氣這個議題，自從7月行政院蘇院長向媒體做","  出這樣的宣布之後，滿多家長都特別關心自家孩童所就讀學校裝設冷氣的進度，一直以","  來也都非常希望教育部對於這個議題能有比較明確的回覆，本席也一直關心這個議題。","  但就我們詢問各縣市冷氣裝設的進度以及各縣市政府與教育部各自需負擔的費用、甚至","  是否盤點學校老舊電源等問題，目前所知與得到的答覆都比較偏向大方向，所以我今天","  要特別利用在教育及文化委員會質詢的時間請教部長。","   首先，我要強調這項政策非常好，我們希望高中以下學校的校園也就是上課環境是舒","  適的，可是我們也看到兩個大問題。第一，學校有很多電源系統是老舊的，例如高雄就","  發生問題──一旦直接裝設冷氣，首先就面臨台電契約容量並未隨之適當調整，結果高雄","  這所國小就遭到罰款，罰款原因就是契約容量根本沒有按照裝設130部冷氣與空氣清淨","  機的方向規劃。所以，第一個問題就是高中以下學校未來若要裝設冷氣，是否也需重新","  調整各校與台電簽約的契約容量？教育部是否已經開始加速、著手處理，以避免未來學","  校跳電與遭到罰款等問題？","   第二點是剛才提到的電源老舊狀況，教育部目前預計兩年內要完成3,652所學校電力","  系統的改善，這也是因應冷氣系統進駐。請問，縣市進度或在偏鄉學校之間有何差別？","  教育部是否已經過一些盤點，才知道其進度應該如何設定？我老實對部長講，我收到一","  些家長陳情，其實家長也很實在，都會希望知道自己的小朋友將來要就讀的學校是否屬","  於進度比較快的那一群。如果比較快，家長會比較喜歡把小朋友送到該校。但本席認為","  ，不能讓家長自己焦慮，一直探詢哪一所學校冷氣裝得比較快、哪一間比較慢。以上兩","  個問題，先請部長回答。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員關切。就整個行政院跨部會來說，蘇院長支持","  並對外說明、宣布，未來高中以下學校班班都有冷氣的政策，也確實把這樣的政策反映","  在前瞻預算上，委員未來審議時都可以看到。目前除了各校、各縣市正在執行，中央也","  在跨部會執行，由經濟部、台電公司與相關專業機電廠商組成的團隊，加上縣市政府教","  育局處，目前已經完成全國3,571校所有電力系統的盤點。"],["高委員虹安：業務報告第2頁應該是提到3,652所。"],["潘部長文忠：對。在這項盤點之後，才能進行電力系統改善的設計以及了解未來冷氣能","  裝設的容量與電力負荷，這個階段已依照我們的原定期程順利完成。教育部國教署也針","  對盤整後的需求加以審查，審查之後，就會做經費的核定與後續發包。這些工作因為有","  台電參與，對於學校用電、契約容量等是最實際的，也可以避免委員提到的現象。"],["高委員虹安：所以，未來應該比較不會再發生類似狀況了？"],["潘部長文忠：對，可以避免這種現象。當然，在整體執行上，我們也特別考量到舊電力","  系統的改善與裝設冷氣的關聯，因為冷氣耗電，所以基於安全與供電需要，會做系統分","  流，也可以確保不會因為大家都在用冷氣，導致學校其他教室、空間跳電等現象。我們","  也會加上比較具有智慧電力管理功能的裝置，讓學校合理做這方面的使用；包含電費在","  內，我們也希望透過這樣的方式管理。目前確實依照我們的規劃進行，跨部會也照這個","  期程進行中。"],["高委員虹安：本席希望，在跨部會協調上，教育部可能需要費一點心。"],["潘部長文忠：一定。"],["高委員虹安：因為教育部最理解校園各方面的需求，還有學生與家長的需求。對於剛才","  本席提到的問題，教育部回去之後可能也要想一下，如果家長現在會開始以學校裝設冷","  氣的狀況評斷小朋友要就讀哪所學校，那教育部也要研議裝設進度或電力系統的改善等","  資料是否有機會比較透明，好讓家長了解，而不是讓家長不停私下探詢或向地方教育局","  了解，以至於比較能獲知這些資料、情報的家長可能就比較能掌握第一手資料，相信這","  也是教育部不樂見的狀況，所以希望教育部回去之後再研議一下。"],["潘部長文忠：好。我也向委員補充報告。前面這幾個月，我們跨部會與地方政府其實都","  在做最基礎的工作，後面應該就會開始我剛才向委員報告的工作，因為在執行方面，學","  校就會更了解。"],["高委員虹安：好。好的政策在執行上當然也比較辛苦，因為這是所有家長都超級關心的","  問題，希望教育部能好好幫忙，做到公開、透明。","   另外，上星期有新聞報導，教育部推出半導體育才沙盒專法。對於這項專法，媒體與","  產業界朋友都非常關心的第一個問題是為什麼會選定半導體產業？有許多其他產業擔心","  ，如果有半導體育才沙盒，其他產業的育才沙盒後續是否也會推出？再者，目前教育部","  這項半導體育才沙盒專法是否已選定與哪些大企業合作？因為報導中提到企業需出資參","  與財務，那麼教育部是否已經與一些比較大型的半導體相關企業談過，而他們是否也願","  意出資參與這樣的沙盒實驗？","   接下來是失衡問題。我們日前到竹科舉行廠商座談，不瞞您說，很大一部分竹科廠商","  比較擔心的仍然是這樣的育才專法推出之後，會不會因為大企業比較有資源、比較可以","  吸引人才，排擠其他偏中型企業吸納人才？所以，他們對於這項法案是有一些好奇的，","  請部長在此說明。"],["潘部長文忠：這項沙盒計畫的主要考量是讓過往的產學合作可以更加落實到位，也呼應","  產業真正需要的，尤其是高階研發相關人才。這項計畫以沙盒進行，就代表會在比較…","  …"],["高委員虹安：實驗性質，容許一些錯誤發生？"],["潘部長文忠：是。而半導體是現在國家重點產業中的重要項目，但不會以此為限，未來","  的創新實驗條例目標將是國家重點產業。"],["高委員虹安：所以半導體其實只是這個階段的選擇？"],["潘部長文忠：對。"],["高委員虹安：那麼，選擇半導體這個產業項目是誰決定的？"],["潘部長文忠：依照目前的條例草案，未來國家產業會由教育部與經濟部共同會商，因為","  對於是不是國家重點產業，我想經濟部比較可以廣泛參酌。"],["高委員虹安：本席第一點要提醒教育部，國家的戰略項目應該提升，例如經濟部也要介","  入、協助了解，盤點出到底哪些產業是未來五年、十年臺灣最重要的戰略性產業，在此","  之下，再做技術與人才的培育，這才是教育部扮演的角色。"],["潘部長文忠：目前的設計也正如委員所提，會由教育部與經濟部合作，因為經濟部主管","  整個國家產業發展等事務，並且以沙盒計畫為概念審慎思考。在進行合作部分，委員剛","  才也點出來了，確實不會是由政府主導，而是希望產業共同投資，也由產業共同設計他","  們認為相關的課程與實戰策略，進行沙盒計畫。"],["高委員虹安：我要提醒，在選擇半導體或其他產業上，教育部可能要更積極地與經濟部","  對話，盤點和了解哪些產業是重點，以及人才培育上需要教育部協助的項目。","   再來是師資，現在看來，可能會增加師資這部分的需求，所以我也希望教育部儘快盤","  點目前的師資是否需要再訓練、再培育，甚至引進業師。我想，在有了沙盒等新的機制","  之後，這些可能都是教育部接下來要開始考慮的，希望教育部多多關心產業到底需要什","  麼，才不會在推出這麼好的沙盒專法之後，執行面卻與產業期待出現很大的落差。"],["潘部長文忠：在這個部分的形成過程，我們其實一直都與產業對話。"],["高委員虹安：但部長還沒有回答一個問題，就是現在是否已經開始與幾家大企業開始討","  論？或是你們選定的角度為何？"],["潘部長文忠：由於這是跨部會又涉及產官學的計畫，所以過程中都包含經濟部、國發會","  ，也會邀請相關企業代表提供建議，因為計畫內容也涉及業界未來希望實質參與或投資","  的部分，所以確實有比較多互動。至於單獨討論或確定是哪幾家倒還沒有。"],["高委員虹安：好。","   再來是大學兼任教師問題。目前兼任教師在全臺大專師資人力中的占比是47.7%，大","  約四萬兩千多名。這些兼任教師工會其實曾向本席陳情，提到他們的薪資與待遇其實比","  專任教師低了非常多，根據他們評估只有1\/3；再者，私校薪水也比公立大學來得低，","  只達大概八成。教育部長是否了解目前有很多大專院校較不願意聘請專任教師，而是改","  聘成本較低的兼任教師？在評鑑上，也沒有類似大學法的法規，保障良好評鑑制度，評","  鑑這些兼任教師的績效，導致他們的工作保障權可能也不像專任教師這麼好。不知道部","  長是否掌握這樣的狀況？您認為47.7%是合理的嗎？"],["潘部長文忠：學校師資結構確實應該從學校，包含學生學習需求加以規劃，才是正常的","  人力運用結構。第二，應該是在兩、三年前，對於兼任教師的權益維護等事項，教育部","  曾經加以研討，希望對於教師休假等問題做一些處置，也有完整方案。"],["高委員虹安：但是，補助部分並非真的已經入法或有制度，可能只是短期的，所以，許","  多學校不願意拿出50%自籌款，以獲得另外50%的補助款，不知道部長剛才講的條文在哪","  裡？"],["潘部長文忠：那是針對當時辦法的檢討。我也要向委員報告，由於教育部也發現學校可","  能濫用兼任教師，所以針對既有相關指標，包括四名兼任教師可抵一名專任教師方面做","  了調整，因為我們不希望學校過度沿用這項規定，反而讓專任機會減少。教育部在高教","  深耕計畫中其實也有政策性引導，這幾年也鼓勵學校視需求增聘專任教師，因為這才能","  製造機會。有些兼任教師其實在學養等各方面都不錯，但就是少了專任教師的任職機會","  ，所以我們在整個政策上會朝向這個方式，也有了一些成果。"],["高委員虹安：謝謝部長的詳細回復。","   總結一下，我們就是希望教育部不要推出一些治標不治本的補助方案，應真正考量這","  些兼任教師，再搭配你之前提到的，不管是AI或半導體，其實有很多學校的培育方案都","  開始推陳出新，教師的權益也包含教師的質量都是教育部要認真思考如何把關的。"],["潘部長文忠：好，謝謝。"],["主席：請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（11時08分）主席、各位列席官員、各位同仁。在今天的業務報告中","  ，第八項提到「深化原民教育」。請問部長，什麼叫做「深化原民教育」？如果我下面","  提到的這些情況，有一天在我們的社會上能夠消弭，應該就是做到深化原民教育了。","   關於性別不平等、族群不平等的新聞事件時有所聞，我投影片上放的是前幾天剛曝光","  的新聞。有人問到哪個地區的性觀念最開放，回應是「蘭嶼」，原因是會穿丁字褲跑來","  跑去。我想，年輕人這樣的答案對我們來講是一記警鐘。另外，談到加分，前陣子臺科","  大校刊中特別討論什麼是「硬課」，裏頭竟然出現這樣的文字：「對原住民而言，所有","  的課都是硬課」。原因是什麼呢？因為到了大學校園，再也沒有「1.35」，也就是所謂","  的加分。部長，我來到立法院這幾個月，其實常常有老師、校長、孩子或青年問我，可","  不可以不要加分？我今天在此先不探討加分到底需不需要，但我可以感受到，對於新一","  代青年、新一代學生來講，加分彷彿是污名化、彷彿是把原住民與加分劃上等號，他們","  也不曉得這樣對他們來說是加分還是扣分。","   業務報告中提到，學生外加原住民有1萬1,919名，也就是1萬2,000名──這是109學年","  度，但細看發現，所謂的1萬2,000名包含所謂的2%外掛，也有所謂的申請入學、繁星計","  畫、專班獨招等等，申請入學中也有非原住民學生，繁星計畫也有非原住民學生，專班","  獨招也有非原住民學生。2%外掛的實際狀況又是什麼呢？根據教育部提供的數字，這幾","  年來，每年2%外掛大約1,000名至2,000名，可是真正錄取的人數其實是二成至三成；也","  就是說，即便是這2%外掛，也不是所有原住民學生都進得去。以下也是教育部的資料─","  ─長年以來，享有升學優待的不是只有原住民學生，還有身心障礙學生、僑生、外交官","  子女、優秀科技人才的子女、退伍軍人、蒙藏人士等，卻單單只有原住民學生享有升學","  優待而遭到嚴重污名化，有刻板印象的連結。您應該可以了解，對我們而言，的確有很","  多很奇怪的現象。經過我們細細思考，會有這樣的現象，老師、課程其實都擔負了很大","  的責任。","   我今天也不特別討論教師的問題，我想談的是課程問題。請看我提供的資料，這是最","  新一期臺灣教育評論月刊針對新課綱之後教材編製與使用所進行的一系列探討，其中有","  一位學者認為現在原住民族實驗學校的教材編製有其必要，因為目前我們還是可以在國","  家主流化課程裡看到對於原住民課程的淺薄化、零碎化、邊緣化。所以我一直強調，應","  該回歸族群主體來看待課程這件事。這是過去我編輯的一些教材，舉例來說，當我們談","  到新年，就可以從自己的族群開始分享。例如我們那邊是排灣族，就可以探討排灣族與","  新年之間的關係，帶孩子去看看別的族群、別的國家因為不同文化衍生出的不同文化內","  涵與慶祝方式。再舉個例子，其中一篇是「說著臺灣語的英國人」，在國內主流課程中","  ，不會關心這樣的歷史事實，但是拉回族群主體之後，我們就會納入對自己族群重要的","  歷史事實。還有一個例子，高年級都要學習絕句、律詩等，但是我們也可以針對這些文","  章、文體，作與我們自己族群相關的賞析，例如陶淵明的歸園田居，我們可以分析，這","  不就是原住民與大自然和諧共存？大自然給多少，我們吃多少，不貪求、懂知足，就是","  這樣的特性？我們可以加以詮釋。又例如我們在做文選時，其實也可以找到對原住民很","  好、很友善的文章，而不會挑選一些對原住民不利的文體收錄進來。例如黃叔璥《番社","  雜詠》對原住民的描述，就能讓我們的孩子知道，原來在漢人眼中看到原住民這麼好的","  特質。這些都可以透過以族群主體為本位的課程收錄進來。","   再舉個例子，談到環保，原住民對生態應用的知識、對環境保育的觀念──例如巴奈，","  我們就會納入教材，說明為什麼他會這麼捍衛山林。我們也可以把臺東所謂「會走路的","  樹」這樣的觀念放進來。甚至在談到自然科學現象時，我們可以用自己的族群結合這些","  大自然現象，讓孩子更容易地理解，也能喜愛自己的文化。當我們談到這些生活中的小","  發明，也可以配合新課綱中的素養導向，在日常生活中應用取材。這樣的構想在生活中","  比比皆是，透過課程的運作──數學也好、自然也好、英文也好，其實只要回歸族群本位","  ，就會發現孩子學得更有意義，我們在談學習時，就是要談更有意義。像是畫面上這一","  篇，排灣族有一個在世界上很有名、做太陽能薄膜光電的人，我們的主流課程可能不會","  知道要把他納入，但我們願意讓我們的孩子知道，其實我們在世界上、在各行各業都有","  卓越人才。其實，文章非常多，像是斐濟這一課，我們可以談到對方語言中的一至十與","  排灣語一樣，我們的孩子就會知道，原來他們和世界是有連結的。","   我其實想談，教育部與原民會在做每一階段原住民族教育發展計畫時，不斷提到原住","  民知識體系的建構、不斷提到要訂定民族教育的課程內容、不斷提到要加入什麼東西，","  但我很想問的是到底有沒有盤點過、課程有沒有表淺化、有沒有邊緣化、會不會粗淺？","  這是我是上禮拜提供給科技部的資料，我也提醒他們。科技部編了這樣的教材要做科學","  教育，但是這樣的教材其實根本就不對，太表淺了！沒有任何深刻的文化內涵連結。我","  不太曉得當我們要談深化原民教育時，要怎麼避免選擇性不平衡、不真實的內容、零碎","  化、表淺化、缺乏深刻內涵的教學課程，這點很需要重視。","   部長，我記得您在幾年前剛上任時來過我的學校，對於我談的這些非常認同。當時我","  提到兩件事，一是當我們在從事原住民族教育時，環境很重要，我也很感謝教育部後來","  推動了新校園運動，讓很多原民學校在推動民族教育時能與環境配搭。但除此之外，我","  一直覺得，我們的國家就像前述那篇學者文章，那不能放給學校做，應該由國家來做，","  因為學校沒有這樣的能量與時間。我當時也提到第二個要求，就是能不能成立可以為原","  住民族各族群發展出一套族群本位課程的課程發展中心？距離我提出這件事應該也有四","  年多了，但至今沒有落實，倒是長出了原住民族教育資源中心、長出原住民族課程發展","  協作中心。我不是要說這些機關不好，但教育部有沒有可能盤點一下？可不可以趕快請","  教育部與原民會盤點一下，能不能為各族群發展學校、族群真正需要的課程教材？這是","  我一直念茲在茲的，我想部長也非常了解。","   因為時間關係，我花了很大篇幅與時間闡述這件事。最後半分鐘，還有一部分要提醒","  教育部。前一陣子發生一件事，就是國家語言發展法提出之後，有部分文字內容誤導了","  、也沒辦法解決，就是教育部的政策。課綱審查小組在分組會議中，竟然建議國二、國","  三將本土語言納入選修課程而非必修。謝謝部長提出教育部的態度，就是應該列入必修","  ，但恐怕還是要回歸國家語言發展法去修法，因為法律定義得不清楚。我也特別提案，","  希望定義清楚，以免未來課審會又作不當的表示，這是大家都很關心的，也希望教育部","  對於這樣的修正表達支持。部長，不好意思，我占用了12分鐘。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。沒有，這是委員的質詢時間。","   我也簡要向委員回應和說明一下。第一，這次原教法的修法精神正如委員第一時間關","  切的，不只是讓原住民族族群的孩子接受原住民族教育，更希望讓非原住民族族群對原","  住民族有更好的了解、理解與認識，這也是這次修法的目的，就是避免出現剛才談到的","  各種有意無意之間對原住民造成的傷害，這是我要向委員說明的第一點。","   至於委員關切的第二點，應該說在執行過程中確實有點問題。上次我們與委員討論後","  ，我也請彭署長從這方面努力。"],["主席：基於時間關係，請部長會後與委員當面討論、報告，如果有書面資料，請提供給","  伍麗華委員。"],["潘部長文忠：好。"],["主席：請鄭委員正鈐發言。"],["鄭委員正鈐：（11時22分）主席、各位列席官員、各位同仁。108課綱已執行一年，請問","  部長，您覺得108課綱的執行成效如何、好不好？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。108課綱其實是希望孩子面對未來學習以及培養這方面的","  能力，也對課程作了調整。"],["鄭委員正鈐：您覺得這一年來的成效是好還是不好？"],["潘部長文忠：整個推行過程確實逐步漸進，針對現場，包含老師的專業發展方面，也要","  持續給予更多支持。"],["鄭委員正鈐：這樣聽起來，我還是不知道您認為好不好，感覺好像還有很多改進的空間","  。"],["潘部長文忠：這本來就要不斷穩健、精進。"],["鄭委員正鈐：好。請問部長，教育部是否曾針對適用108課綱的高中生作一份調查報告？","",""],["潘部長文忠：這是委託長期資料庫建置的研究案，主要也是希望真實了解現狀。"],["鄭委員正鈐：結果已經出來了嗎？"],["潘部長文忠：那是長期報告，涵蓋高一學生到高三學生，對於高一學生也才剛進行第一","  階段的了解。不過，我也要向委員報告，我們希望獲得孩子與學校的真實填寫。"],["鄭委員正鈐：我理解。所以，這屬於針對108課綱的長期、持續檢討，調查學生對108課","  綱的反應，對不對？但這項委外計畫已經執行一年，有沒有得到初步結果？"],["潘部長文忠：這是滾動式的了解。而且，當時為了讓學校與學生真實填答，所以有一項","  研究的承諾，就是……"],["鄭委員正鈐：有研究計畫嘛！那研究計畫到了一定階段，應該就會有成果，比方說期初","  報告、期中報告等等，那麼，針對這項研究計畫，是否也已有一定成果？調查結果如何","  ？可不可以在此口頭簡單說明？"],["潘部長文忠：委員，這項計畫期程為三年，而且持續了解的是同一所接受學校……"],["鄭委員正鈐：你是說三年以後才會作出第一份報告？但調查至少已在進行，108課綱也已","  經走了一年，在這一年中，連初步調查都沒有出來嗎？"],["潘部長文忠：這是滾動的調整。"],["鄭委員正鈐：我理解，也有很多計畫以滾動式等方式進行，但基本上會有第一階段報告","  ，針對這個部分，難道教育部都沒有要求研究單位在實施第一年之後，要針對調查結果","  提出報告給你們看嗎？你至少要知道滾動到哪裡去了嘛！"],["潘部長文忠：但計畫就是三年期啊！"],["鄭委員正鈐：所以三年之後才會有整份報告提出？你的意思是要等到三年之後才會知道","  108課綱的執行情況究竟如何，要怎麼修也要三年之後再討論，而不是一年之後就開始","  討論？在這三年，學生就當白老鼠？是這個意思嗎？"],["潘部長文忠：委員完全誤解。這是資料庫建置計畫，不是作為民意調查之用，應該讓學","  校與學生在穩健中學習。"],["鄭委員正鈐：理解。那我請教部長，你們是否對108課綱進行滾動式檢討，這項政策有沒","  有什麼地方要修正？部長剛才顯然已經不願意報告這部分，可是蔡總統之前強調108課","  綱是重要的國家政策，在整個執行過程中，必須不斷與家長、社會溝通，避免大家出現","  不必要的疑慮，對不對？這是總統的宣示嘛！"],["潘部長文忠：現在正在持續進行啊！總共已經達到……"],["鄭委員正鈐：但是，對於這樣的滾動式研究調查，教育部沒提出初步計畫，也沒有基本","  、初步的說明，而要等到三年之後，才要做真正的檢討嗎？"],["潘部長文忠：這是追蹤資料庫。委員對教育也熟悉，也了解並非所有成果都只會作為單","  一使用，所以並非與家長對話、向學校宣導、說明都指向這種資料庫研究。"],["鄭委員正鈐：部長，我本來很期待，因為這是針對資料庫的大數據研究，所以會有具體","  數字，能讓大家研判這樣的108課綱到底好還是不好。至少我最近就看到一項很具體的","  數字：有學生匿名在公共政策網路參與平台上提案，連署人一下子就突破5,000人，到","  了10月8日，更以超過標準幾乎六成以上的8,368個覆議數通過，到現在又過了11天。這","  項提案是由具體參與108課綱的高中生提出，希望廢除高中學習歷程檔案，部長，你可","  不可以作個具體回應？你接下來要怎麼處理這個問題？"],["潘部長文忠：委員，我非常重視他們對這些議題上的關注與回應的意見，所以在第一時","  間，不只對於連署人數，我也透過他們在平台上的留言了解個別反應。學習歷程檔案本","  身就是過去書審資料之一。但有一個很重要的概念，就是學生也可以因其條件等原因，","  不須配合高中學習歷程檔案，那當然就不該是所謂部分學生要廢止此一全國性的制度。","",""],["鄭委員正鈐：部長，我理解。可是，坊間有些補習業者已經開出能夠代做學習歷程的服","  務，你知道這樣的事嗎？"],["潘部長文忠：我知道。"],["鄭委員正鈐：很棒，你知道這個狀態，就是有這麼多親自參與其中的高中生都覺得有問","  題，希望不要這樣做。108課綱強調的是多元選課、彈性學習這樣的過程，但多元入學","  卻已經被許多學生稱為「多錢入學」的方案，對於這麼多在108課綱中學習的學生具體","  提出這樣的反應，你又知道坊間補習班業者開始提供代做學習歷程的服務，那你接下來","  要怎麼因應？"],["潘部長文忠：我們不斷透過學校，以及學校向學生的說明，尤其也請大學向高中生作更","  多宣導與對話，一再強調這是在正常課程學習中的學習成果。"],["鄭委員正鈐：部長，您本身也從過去聯招的過程走過來，我們都希望改變整體入學機制","  ，讓小朋友、學生更能適性發展，可是現在108課綱顯然有些問題出現。尤其如同本席","  剛才提到的，對於您說是三年的滾動式研究計畫，本席認為這樣是不夠的，如果計畫在","  第一階段能提供一些基本數字，那本席希望你能提供這些科學數字。否則我們就是看到","  八千多名學生上網連署，希望廢除高中學習歷程檔案，這個鐵錚錚的數字讓我們看到了","  ，我們才會對108課綱產生很多質疑。部長如果有補充資料，請會後再給我。","   接下來，我想請教部長，現在少子化問題非常嚴重，您知道賴副總統在擔任行政院長","  時曾經提出我國少子女化對策計畫，對不對？"],["潘部長文忠：是。"],["鄭委員正鈐：到目前為止距離幾年了？部長，是兩年。"],["潘部長文忠：從核定到現在實施是第二年。"],["鄭委員正鈐：對，就是兩年。","   那你知不知道蔡總統在這次選舉中特別提到一項很重要的政見，就是「0至6歲國家一","  起養」政策？您知道吧？"],["潘部長文忠：是。"],["鄭委員正鈐：在這項政策中，有很大一部分是希望育兒津貼能從2,500元加倍到5,000元","  ，上限從4歲延伸到6歲，其中5歲至6歲之間的責任與重擔可能會落在教育部，對吧？如","  果按照之前的狀態是如此。"],["潘部長文忠：以目前來說，就是2歲以上以教育部為主管機關。"],["鄭委員正鈐：對，2歲以下是衛福部。你在施政報告中提到要優先推動擴大公幼，降低公","  幼、非營利與準公幼的就學負擔；你把育兒津貼的部分放在最後。本席比較好奇的是，","  針對蔡總統這項政策，你也提到要實現政策目標，那大概什麼時候可以落實津貼加倍，","  而且延長到6歲？可不可以請部長具體回應？"],["潘部長文忠：教育部與衛福部是同步進行，落實蔡總統這項政策，對於擴大公共幼兒園","  的設置，我們目前有3,000班的規劃，另外，也積極邀請私幼參加準公共……"],["鄭委員正鈐：部長，我想問的重點在於第三點，也就是對於蔡總統這項政策，您什麼時","  候可以兌現？也就是兩歲以上津貼要加倍、而且年齡要延長2歲。"],["潘部長文忠：總統這項政策是針對第二任期，也就是要在四年內實現。"],["鄭委員正鈐：現在就是蔡總統第二個任期啊！"],["潘部長文忠：對，那就是四年內。"],["鄭委員正鈐：所以，你會在這四年內落實完成，是這個意思嗎？"],["潘部長文忠：對，逐年推動，但四年內一定會落實。"],["鄭委員正鈐：四年內一定會落實完成，是不是？"],["潘部長文忠：是。"],["鄭委員正鈐：有沒有具體規劃，例如在今年或明年要達到什麼樣的狀態？"],["潘部長文忠：這部分要與衛福部跨部會同步進行，因為社會上也希望不要部會之間造成","  民眾的混淆。"],["鄭委員正鈐：部長，既然你在此也幫總統拍胸脯背書，保證四年內一定會兌現，那我們","  拭目以待。如果你對如何推動有更進一步計畫，請給我書面資料。"],["潘部長文忠：好，也會向社會大眾宣布。"],["鄭委員正鈐：謝謝。您提到公幼、非營利以及準公幼，我想針對新竹市部分提問。您知","  道新竹市現在公幼的量有多少以及非營利部分有多少數量嗎？我都寫給你了，公幼與非","  營利總共只有34家，在整個新竹市占不到20%，大概只有全國平均的一半；如果再加上","  準公幼，多12家，整個加起來也不到全市的三成。本席想問為什麼？教育部是對新竹市","  有歧見，不願意給新竹市較多補助？還是地方政府爭取不力？請部長回應。"],["潘部長文忠：教育部對各縣市推動總統政策是全面支持。"],["鄭委員正鈐：那新竹市怎麼這麼糟？不到全國平均的一半耶！"],["潘部長文忠：林市長非常積極，也一直在尋覓……"],["鄭委員正鈐：那是你不支持他嘍？因為他積極，卻沒做到，就代表你不支持他呀！"],["潘部長文忠：不，對於要增設的空間，林市長與團隊也很努力地盤整，只要新竹市提出","  ，教育部全力支持。"],["鄭委員正鈐：聽起來的狀態是新竹市政府提出的量不夠，所以你想支持也沒辦法，你的","  意思是這樣，對不對？"],["潘部長文忠：新竹市還在積極盤整空間。"],["鄭委員正鈐：那本席希望教育部在這個部分至少能讓新竹市達到與全國平均差不多的數","  字，現在只有全國平均的一半，處在低水平啊！請部長大力支持新竹市。"],["潘部長文忠：好，林市長以及團隊之前也都很積極，他們正在做空間的整理，如果可以","  ，教育部一定全力支持，共同努力，讓新竹市的公共幼兒園可以更加擴充。"],["鄭委員正鈐：謝謝部長，加油！"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：（11時35分）主席、各位列席官員、各位同仁。上個禮拜，全教總公布蒐","  集了將近1,500名現場教師對於十二年國教實施後的問卷，內容提到許多十二年國教實","  施後的狀況，不曉得部長有沒有看過這份問卷？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。我沒看到問卷。"],["林委員宜瑾：那你看過相關報導嗎？"],["潘部長文忠：對於相關報導，我有詳細閱讀。"],["林委員宜瑾：其中有一個部分很重要，就是十二年國教課綱實施後，超過九成二的老師","  覺得負擔過重，期盼政府合理增加教學人力的比例也有七成，也就是超過七成老師期待","  政府增加人力。大家常說窮不能窮教育，我覺得增加教學人力這件事在新課綱上路之後","  是必須的。我知道過去高中職員額的管控是在人事總處，可是現在狀況改變了，我也很","  清楚知道，因為8月初本席有跟您和全教總代表討論高中職員額，那個時候有提到說，","  人事總處會把這個權責交給教育部，然後報院核定。剛才張廖萬堅委員質詢時，我聽您","  跟他說這個基本上應該是核定了，對不對？高中職教師員額管控應該已經在教育部手上","  了。"],["潘部長文忠：是，跟委員報告，也謝謝委員長期關心教育現場。尤其是108課綱推動後，","  在高中職階段，因為課程的變革，希望給孩子有更多選習的機會，確實增加教學現場老","  師備課以及原有工作的負擔。在當時這樣的前提之下，我深入瞭解之後，也把相關的規","  劃跟人事總處人事長有幾次的溝通，提出一個我們認為可以有效紓解人力的方案，也報","  給院。最新的進度跟委員報告院長，在上個禮拜正式核定。"],["林委員宜瑾：已經核定了？"],["潘部長文忠：教育部後續會跟人事總處逐年進行人力的合理釋出，有效的支援現場老師","  們的辛苦。"],["林委員宜瑾：OK！既然這個權力已經回到教育部身上，我們很期待教育部能在高中職員","  額編制上合理的增加。目前的規定是每班2.25人至3人，這是現行編制，我想扣除管控","  之後，我們期待能補足到至少2.525人至3人，合理增加高中職教學人力，我想這也是必","  須的。"],["潘部長文忠：跟委員補充報告，因為從精省以來，對高中職員額就採取了所謂總量管制","  ，這不符合教育現場和班級規模。因為編制就是一個班配多少像委員所提的數量，但總","  量管制是不管這個學校的學生人數、班級人數，比較不合規範。精省到現在也很久了，","  這次特別謝謝人事總處和行政院蘇院長的支持改變。這一次回歸原來的管制後，可以增","  加的總量大概有一千四百多位，所以這部分教育部會優先合理分級、分年增加學校師資","  。我想這應該是第一時間可以即時回應委員關注的現場老師們的心聲。"],["林委員宜瑾：謝謝部長這個回答，其實這對於高中職的老師們，我想是一個很大的鼓舞","  。"],["潘部長文忠：是應該支持老師們。"],["林委員宜瑾：我還是要跟您強調的是，因為現在十二年國教課綱實行之後，有一些多元","  的選修就要開到1.2倍至1.5倍，可是如果用最低的倍率1.2來算的話，現行的教師員額","  真的是完全不夠，教育部也應該能理解現狀。而且現在每個老師平均超鐘點4到5節課，","  這也是現狀。如果部長能就您所提的解除員額管控之後，再著手規劃合理的增加教學人","  力，我想才能解決新課綱上路之後教師員額嚴重不足的問題。"],["潘部長文忠：是。再跟委員補充報告，剛才談到回歸高中職員額編制標準，這是基礎的","  人力。但對外加員額，我們希望能夠提供更多選修課程，國教署這一兩年也持續地在協","  助學校增聘老師，可能有些課程是本校老師不具備的專長，但是可以滿足學生選課需求","  的外加資源的協助，我們也在媒合。現在我也請高教技職共同跟國教署搭建這種區域的","  合作平台，現在幾個區域也都做得滿好的，有些大學的老師在這方面可以協助學校來開","  課，所需的費用都是由教育部國教署或原來高教深耕計畫支應，不會增加學校的負擔，","  但可以外加學校原有專長老師授課以外的開課，一方面減輕負擔，一方面開課的多元性","  能夠確實增加。"],["林委員宜瑾：因為我們清楚在十二年國教課綱自發、互動、共好的原則之下，真的要引","  發學生的學習熱情，所以要引導學生的適性發展，老師當然要循循善誘。像以前一個班","  級35人，其實老師的負擔真的相對重，如果可以回應十二年國教課綱的精神，部裡頭是","  不是也研議一下，回應第一線老師的需求，朝著降低班級人數進行規劃，有沒有這個可","  能性？"],["潘部長文忠：跟委員報告，在委員今天談這個之前，剛好教育部也有調整過一波高中職","  的班級學生人數，是逐年調整，因為我們才剛剛做過逐年調整的措施，我想委員是不是","  容許在事後……"],["林委員宜瑾：目前公立學校一班是35人。"],["潘部長文忠：那是我們逐步調來的。"],["林委員宜瑾：對！對！對！"],["潘部長文忠：原來不是這個數字。"],["林委員宜瑾：可是私立學校至少45人以上，學生數那麼多，老師的負擔重，每個學生的","  受教及學習能力也相對不好，這都是環環相扣，所以我想這個部分還請部長多費心。"],["潘部長文忠：跟委員報告，對於高中職，一方面之前我們有逐年調降班級人數；對老師","  的授課，因為當時也有部分的科目領域並不一致，所以像藝術與人文就調降到比較低的","  基本授課節數，這都是剛剛才推行。我想關於這部分，委員是不是容許在一個階段之後","  再評估，好不好？"],["林委員宜瑾：好，可是一定要朝這方向努力，好不好？加速腳步。","   另外要跟部長探討的是，我期待讓基層老師的聲音可以進入待遇審議委員會的體系。","  為什麼會這樣談？因為我們清楚知道，勞動部有所謂的基本工資審議委員會，勞方的代","  表有7人，可是軍公教待遇審議委員會並沒有基層的聲音進入。所謂軍公教，代表教的","  部分，好像就是教育部來代表，很明顯的是，雖然軍公教人員與公部門跟政府是受僱關","  係，我想也是廣義的勞工之一，如果就所謂的軍公教而言，也是受薪階級。如果按照這","  樣的邏輯來看，本席認為在軍公教員工待遇審議委員會裡，必須要有基層同仁能進入體","  系來發聲。就教師的部分，我期待能讓教師組織有機會可以進去該審議委員會發聲。很","  明顯的，管理階層的思考邏輯跟所謂執行階層的思考邏輯一定會不同，如果有多一種聲","  音，我們在討論待遇薪資的審議也會有不同的想法。請部長可以建議這點。"],["潘部長文忠：委員也知道這個部分是人事總處來組成，這個意見，我們會反映給總處，","  請他們是不是在代表部分能做一個考量。"],["林委員宜瑾：好。因為我覺得不管什麼樣的組織，就是讓它制度化、法制化、透明化、","  明確化、多元化，期待未來國家每個會都用這樣的方式來進行。所以期待教育部長跟上","  面反映，期待有這樣的聲音可以進入。","   另外請教體育署張署長，國民體育法第三十三條明定，中央主管機關每年要對體育團","  體進行輔導、訪視或考核，當然主管機關就是教育部體育署。第三十三條規定得非常詳","  細，因為時間關係，我不贅述，條文裡有強調，對於國家代表隊的遴選制度、組織會務","  運作、會計及財務健全、業務推展績效、民眾參與的規劃等等，都是你們需要輔導、訪","  視跟考核的。那問題出來了，我看到2017年教育部針對桌球協會的訪評報告有指出，他","  們未依規定定期召開會員大會，從2014年之後就都沒有召開了。教育部應該要每年訪查","  體育團體，你們的訪視報告看出這樣的問題之後，他們好像也沒有做一定程度的改善，","  沒有被要求做一定程度的改善。其次，這個訪評意見的第三點指出，協會尚未訂定人事","  遴選、任用、考評辦法等人事規章，建議改善。該協會2018年終於召開會員大會，可是","  並沒有就上述我提到的這些建議進行改善。還有2019年的預算會議到年底才召開，財務","  公開專區根本沒有更新，預算跟捐贈的資訊也沒有公告。我不曉得體育署在這裡頭到底","  扮演什麼樣的監督角色？"],["主席：請教育部體育署張署長說明。"],["張署長少熙：主席、各位委員。跟委員報告，這個部分我們都已經有做了。在體改之後","  ，我們全部更新，而且在訪查、審視的部分都已經做得很完整。我們會持續關注，謝謝","  委員指教。"],["林委員宜瑾：針對這份報告的第九點，你們非常強調要健全體育團體的組織效能。我想","  健全體育團體的組織效能，當然財務透明、營運專業的方向一定要很健全。這部分再請","  署長多關心。"],["張署長少熙：一定！一定！"],["林委員宜瑾：我們很多的協會都需要署長用心來監督考核，讓協會更發展，讓體育更強","  壯，好不好？謝謝署長。"],["張署長少熙：謝謝委員。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：（11時49分）主席、各位列席官員、各位同仁。聽了一整個早上，要平學","  習歷程之亂，其實是大家要一起來。這個大家包括政府，而政府不只教育部，也不只國","  教署。我叫了這麼多跨司處，就是要教育部的大家一起來，而且要內閣一起來，而且要","  社會一起來。我有我的論述，過去在聯考時代是「背多分」，背誦的「背」，現在108","  新課綱也是「備多分」，準備的「備」，就是要準備學習歷程。但是我們要堅持、我們","  要堅定，任何教育理念的翻轉都不可能是一步可幾。","   首先，大家都在問這個年輕朋友煞氣a阿鵬，他提起的廢除學習歷程的公共提案，請","  問部長，您怎麼看？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員，剛才開宗明義就提到目前我們在進行中的政","  策，也要多溝通。"],["吳委員思瑤：好，您先回答我，您怎麼看這個提案？"],["潘部長文忠：我想學生還有幾位青年在這方面確實有可能在第一線接觸，但也有很多人","  可能沒有完全瞭解我們對於學習歷程檔案原來的規劃。"],["吳委員思瑤：所以我們加強溝通？"],["潘部長文忠：是，另外我也瞭解到，因為我很認真看他們的留言，也發現有些可能來自","  學校執行端。"],["吳委員思瑤：學校的一些問題，我們要改正。"],["潘部長文忠：可能愛之適足以害之的一些強化措施。"],["吳委員思瑤：部長，抱歉！我要打斷您。我剛剛的問題是，您怎麼看阿鵬這個提案，您","  的回答就直接跳入：對！所以我們要理解學生的心，我們要加強政策的配套，我們要強","  化社會的溝通。您的說法就證明您是一個傳統聯考出身的教育部長。我的出題跟我的命","  題是教育部怎麼看這個提案。我跟部長分享，如果我們要貫徹108新課綱的精神，怎麼","  看這個提案。我個人的答案是，這個學生太優秀了，我建議他未來可以考慮攻讀公共行","  政、政治學門，或者是教育行政。這就是108新課綱的精神，不是嗎？每一個學生在他","  的學習歷程、生活當中發現的問題，我們不要落入一個慣常的答案，所以我真的想公開","  邀請這位年輕朋友，可以來思瑤姐姐的辦公室實習。我辦公室隨時開放，不只是大學生","  ，對於公共事務有關的學生來我這裡當intern，其實因為108新課綱，很多已經立定志","  向要投入公共政策的高中學生到我的辦公室，這個暑假就有3位高中生在我辦公室實習","  。","   這就是108新課綱的精神。我們肯定年輕人的勇敢，我們肯定年輕人看到他所理解的","  問題，然後我們在政策上給予回應。所以所謂學習歷程之亂，我認為在現階段學生真的","  有很多誤解，例如學習歷程要選CP值最高的社團，運動性、服務性社團都沒有用，我認","  為這就是我們要大家一起來平亂的關鍵。畢竟學習歷程未來對接到111年的考招還沒有","  實現，我們沒有辦法預測這些學生所預測的參加運動性社團或服務性社團絕對對於招生","  沒用。我覺得這樣的答案或是預期實在是過於倉促，恐怕也流於武斷，這正是我們要努","  力去突破的。","   請問部長，假設有2名學生A生、B生，A生高一的學習歷程，文學獎得獎，高二吉他社","  社長，高三他參加了財經訓練營；B生，高一立定志向，參加了經濟學讀書心得競賽，","  得獎了，高二進一步考取商業管理的證照，高三再進一步去上財務管理的開放課程，他","  非常聚焦於他選定的財經興趣。學生跟家長目前都是選B，如果我立定要去財經系，請","  問部長，高教端到底要選A或B？如果你是臺大財金系或是中興大學財經系的，或是輔大","  的老師，請問你要選A或B？"],["潘部長文忠：跟委員報告，這個部分，除了學生瞭解自己，也選擇自己未來的準備，關","  鍵還是在於他在這個過程當中，他得到的會是實質的怎麼樣的……"],["吳委員思瑤：好，如果你是輔大財經系的老師，你會選哪一個學生，A或B？"],["潘部長文忠：如果我有機會參加口試，看他的準備，還有跟他對話，因為這就是過程，","  我想這才是重要的關鍵，不是形式上具備才是重點。"],["吳委員思瑤：部長，現在多數的學生被訓練成要選B，多數的學生被導引到要選B，這是","  一個比較安全的方式，為什麼？因為老師的思維沒有改，因為家長的擔憂沒有減少，因","  為補習班這樣教！現在補習班有千億元的商機，除了開設教孩子怎麼寫學習歷程，也就","  是我剛剛說的，這位同學想要念財經系，那我就教你高一剛剛那樣的寫法，高二趕快去","  考個商業證照，高三趕快怎麼樣。補習班就是這一套，就是扼殺制度良意、美意的最大","  幫兇！補習班這樣開學習歷程保證班，不只如此，它過去是開班授課的補習班，現在變","  成舉辦營隊，舉辦諸如電子知識力檢定營、生物醫學電子工程實作營、建築工程設計體","  驗營、大數據分析體驗營等等，補習班變成開這樣的班，學生報名以後就可以取得參加","  某一類訓練營的資格，用以美化學習歷程，我覺得這是更可怕的事情，我甚至認為這是","  偽造的，我個人這樣認為。補習班導引熱門科系需要什麼樣的學習履歷，這個我們應當","  要好好去查辦，我覺得應當要阻卻這樣的歪風，不是嗎？對於補習班開這些營隊，我們","  能夠有什麼作為？"],["潘部長文忠：跟委員報告，我們一直持續加強跟學生的對話，包含跟家長說明……"],["吳委員思瑤：對，我們都是對學生、對家長，那麼對補習班能不能有什麼作為？"],["潘部長文忠：我跟委員報告，在委員的臺北市服務選區，他們在這個月底就安排了和高","  二、高一學生的對話，高二就是108課綱的學生。那天我跟北一女陳校長深入的對話，","  我說這些就是我們一直在努力的，因為他們也發現到非常多的孩子，對於現在有機會去","  接觸……"],["吳委員思瑤：國家辦的都是正辦，但是補習班辦的這種邪門歪道的營隊，我認為我們要","  想出方法去跟補習班溝通一下，這類的方式是不樂見，當然我期許你們可以給我一個正","  式的答案，會後來跟我說明如何遏止這類營隊的歪風。","   另外，有關高中老師的負擔很大，全中教也提了，這個部分我看到您剛剛的正面回應","  ，內閣已經核定了，未來要補強相關的師資人力，OK，我非常期待，這裡就不贅述。但","  是我要提點出問題，以目前上傳的兩個年度的學習歷程來看，上傳率比較高的，第1名","  是臺北市90.31，第2名是新竹市89.49，新竹雖然不是六都，但是大家知道新竹是政經","  地位比較高的人比較群聚的城市，所以新竹也反映了像臺北、新北、臺中、臺南這些六","  都政經地位比較優勢的縣市，畢竟對孩子在學習歷程的協力會比較高。相較於上傳城鄉","  差距最糟的花蓮、連江、南投、屏東、苗栗、基隆、澎湖，上傳率大概都是七成多，顯","  現出我們對於不同縣市要有不同的協助與輔導機制，這個我一定要提醒，請你們提出改","  善方案。","   重中之重的是高教端的超前部署，我自己也投入、協助你們到各縣市去舉辦，都是對","  於家長、學生以及國教老師的宣導，但對於高教的配套我認為是比較少的。我們要告訴","  這些高等教育大學、平學習歷程之亂，要看111年度的招生，學習歷程要玩真的，我們","  要請各大學宣示，尤其是那些大家迷信的明星大學們，各校絕對重視學習歷程，而不是","  只看考試成績，要求各大學宣示。第二個，要求各大學借鏡現在實驗教育體系特殊選才","  的經驗，各大學針對如何鑑別學習歷程的真偽、學習歷程的內涵、這個學生的學習過程","  ，而不是最後的結果、作品集，應當要全面培力，大學階段最重要的就在於兩年後的選","  才，我期待真的要落實與新制度的接軌。另外一個部分，我們要請大學超前部署，也就","  是大學積極進入國教高中去宣傳各系所的特色，預先提供高中先修班，其實實驗教育體","  系都做得很好。我更要具體建議，大學有很多USR計畫，每個系現有的USR計畫都彰顯該","  系所的特色，是不是能夠釋放一些機會，讓當地社區的高中生一起參與？這是我建設性","  的建議。","   我也要提出另一個建設性的建議，青發署的功能要向下扎根，目前做的事情是協助青","  年職涯發展、職場體驗，包括公部門的大學見習、暑期職場體驗以及跟企業端的接軌，","  預先做產學合作，對象都是大學生，其實應當因應108年新課綱，把青發署現在所做的","  這些青年計畫、公共參與、產學鏈結、職場體驗的部分都向下延伸到高中，國家一起做","  為學習歷程的協作者。我具體要求青發署要調整功能並轉型。此外，政府各部會跟企業","  CSR的連結，也都應當是教育部現在要全面動員的事情。","   再者舉例來說，為什麼我一開始破題就是「做學習歷程的國家隊」？這不只是教育部","  國教署的事，也是高教司、技職司、青發署的事，鏈結現在我們的國家重點政策，開設","  青年體驗課程，而且下溯延伸至高中生。譬如地方創生政策、防疫、open","  data，現在年輕人的數位能力超強，包括我一直在做的雙語國家政策，讓對於外語有興","  趣的孩子可以投入雙語國家的政策。就藝文推廣，我長期致力於藝文館舍的營運，是不","  是讓年輕的高中學生協助故宮的導覽，協助文化館舍的一些企劃也好，策展也好，還包","  括公民外交、社會設計、食品安全、新創、長照、轉型正義等等，就學習歷程的體驗各","  部會一起來做，而不是讓補習班去開課。我具體提出解方，青發署的調整跟跨部會一起","  做，請部長綜合回應。"],["潘部長文忠：謝謝委員，我非常認同委員剛才的建議，尤其對偏鄉我們雖然已經有一些","  措施，還會再加強，相關的部分我們內部會做一個整理。"],["吳委員思瑤：青發署與跨部會的部分，我希望你們在1個月內提出一些作為，好不好？"],["潘部長文忠：謝謝委員。"],["主席：請高金委員素梅發言。"],["高金委員素梅：（12時5分）主席、各位列席官員、各位同仁。今天我是請假後第一次質","  詢，剛好碰到部長來這邊做業務報告，我可能講話有點慢，因為還有點喘，那我們就慢","  一點。我很高興剛剛聽到思瑤委員說已經看到了教育部要整合、向上及橫向聯繫的問題","  ，如果沒有記錯的話，對於原住民族教育，我在半年前就已經在做教育部裡面的橫向聯","  繫跟上下的聯繫，今天我很高興還有其他的委員已經注意到了，政策要一致，部會就必","  須要協調合作。","   我今天看到了部長所做的報告，對於原住民的部分，其實這六年來，的確不管是從部","  長也好，基層的學校校長也好，或者是部長帶領的團隊也好，我們看到了扎根在您今天","  的報告裡面，你今天的報告裡面分了六項：一、落實「原住民族教育法」；二、營造原","  住民學生安心學習環境；三、完備原住民族師資培育及聘用；四、發展原住民族實驗教","  育；五、強化原住民族語文教育；六、培育原住民族人才。","   因為今天時間的關係，我就針對四、實驗教育以及三、六這幾項來跟您探討，先講實","  驗學校，原住民族實驗學校必須要向上銜接，因為現在只停留在小學階段，但很快地這","  些小學階段的孩子就會往上走，我們總不能夠讓這些孩子只停留在小學階段。既然要向","  上銜接的話，族語課程是非常重要的，在原教法裡面清楚寫到原住民族的公費生及師資","  必須具備族語能力，現在原住民族的公務人員特考也必須要檢附族語能力證明書，也就","  是說族語課程跟一般的國文、英文、數學、理化課程同樣重要。我必須在這邊要求部長","  ，我們現在不應該停留在選修的階段，必須要納入必修課程，因為這直接影響到孩子未","  來的升學及就業發展，現在很多大專院校都有特殊選才，如果在族語文化上面不能夠銜","  接就會產生幾個問題，第一個，也許就小學端家長會支持文化語言，但是在國中、高中","  、大學，他認為學這個已經不是未來發展所必備的。既然我們已經開了這條路，要讓學","  校也好，或者是學校開的課程也好，必須有一貫性，對於我這樣子的說法，部長要不要","  支持？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員，也請委員保重。"],["高金委員素梅：謝謝。"],["潘部長文忠：委員長期對於原住民族教育都有非常深入的瞭解跟推動，對於原住民族師","  資，尤其是在這方面，這幾年教育部也就公費等等的一些養成來……"],["高金委員素梅：師資部分是我的第二個問題，第一個問題是關於族語的課程，要納入必","  修的課程。"],["潘部長文忠：對於原住民族語言的這部分，跟委員報告，因應國家語言發展法制定及公","  布實施，教育部在語發法發布後也開始籌劃相關的課程綱要之準備，目前正在審議，依","  照語發法在國民教育各階段也列為部定課程，已經做完規畫，目前在審議中，如委員所","  說的，是從小學、國中到高中的一個延續、銜接。"],["高金委員素梅：很好，謝謝。我今天之所以會特別提，就是希望部長能夠堅持，因為我","  知道審議小組裡面有非常多的委員其實不太理解這個部分，所以希望審議小組開會討論","  的時候，部長也能夠堅持，好不好？","   另外，針對原住民族教育師資的問題，原教法第四條第七項有非常清楚的規定：「七","  、原住民族教育師資：指於原住民族學校、原住民重點學校或原住民教育班擔任原住民","  族教育課程教學之師資。」，可是在您今天的業務報告第三項裡面，我並沒有看到您針","  對原住民族教育師資的這部分多做討論，是不是請部長也回應一下？"],["潘部長文忠：限於篇幅，可能沒有辦法描述到這麼詳細。"],["高金委員素梅：因為這很重要。"],["潘部長文忠：是，瞭解。"],["高金委員素梅：既然要往上延伸推動，師資就很重要。"],["潘部長文忠：整個政策推動我想委員也瞭解，甚至不只是公費生培育，也邀請幾個重點","  大學做更聚焦、族語的相關安排。"],["高金委員素梅：不只是族語，原住民族教育課程的師資。"],["潘部長文忠：是。我講的是，以族群來做更聚焦的規劃，目前確實也依照這樣的方式在","  執行。就相關的進度，我再請師資藝教司鄭司長整理給委員做參考。"],["高金委員素梅：好，請問一下司長，您在今年4月28日給我看了書面報告，預計在114年","  完成所有的目標，可不可以簡單講一下這個目標是什麼？"],["主席：請教育部師資培育及藝教司鄭司長說明。"],["鄭司長淵全：主席、各位委員。原住民族的師資培育，現在有一個是有關本土語言，有","  關實驗教育的師資，民族教育的……"],["高金委員素梅：我們就統稱為民族教育課程的師資，好不好？"],["鄭司長淵全：以目前的規畫方案，我們對於初任老師的導入會以工作坊的方式進行。對","  於在職老師，尤其是實驗教育地區的學校，我們會啟動民族教育次專長的培育。另外在","  實驗教育學校方面，我們也跟地方政府談，希望以公費的方式培養民族教育師資。"],["高金委員素梅：那各大專院校或者是培育原住民師資的部分，有沒有特別對於原住民族","  語言文化開班授課，予以輔導、培育？"],["鄭司長淵全：就民族語言文化，從105年就開始開設語言文化課程，有8個學校開了各項","  班次。"],["高金委員素梅：也就是說，114年以後就會有非常多原住民族課程的老師出現，是不是？","",""],["鄭司長淵全：是。"],["高金委員素梅：好，我們期待。","   部長報告當中的第六點提到「培育原住民族人才」，特別是原住民的體育人才。體育","  署署長，現在原民會裡面有一個鼓勵原住民學生發展多元智能補助計畫，而這個計畫有","  一半以上是培育原住民的體育人才。原民會楊處長也在場，這是屬於您的業務，還是屬","  於體育署的業務？"],["主席：請原民會教文處楊處長說明。"],["楊處長正斌：主席、各位委員。多元智能補助計畫，培育原住民中小學生的音樂跟藝術","  才能，另外一個是體育的部分。"],["高金委員素梅：我知道。我在詢問您，所謂的多元智能補助計畫，是不是有一半以上的","  學校都是來跟你申報體育的部分？"],["楊處長正斌：是。"],["高金委員素梅：部長，在您的計畫裡面提到培育原住民族的運動人才，每年遴選培育14","  0名菁英選手、補助20名運動教練。有關體育的部分，是不是部長也能夠請體育署署長","  跟原民會對接？原民會的多元智能補助計畫如果有一半以上是在體育項下的話，這個業","  務就直接跟體育署對接，如此才能夠從小開始培育孩子。不僅僅培育孩子，還要有資料","  庫，包括他的資歷、是哪一族、優秀項目何在。體育人才不應該在他發光之後才培育，","  應該從小就看出他優秀的體能為何而給予專業的培育。部長，您覺得我這樣子的提議好","  不好、能不能接受？"],["潘部長文忠：謝謝委員，我們近年跟原民會有很多都是跨部會共同合作，也推動了相當","  多，這部分我會請張署長再跟楊處長做更多聯繫，因為我們兩個部會也有跨部會、雙方","  副首長組成的平台，也麻煩蔡次長積極地瞭解而把它建構起來。"],["高金委員素梅：很好，因為我還有一點時間，就講得更詳細。事實上我盤點過，體育人","  才從小開始扎根培育的話會用掉原民會2,000萬元，所以如果部長同意讓體育署幫忙，","  原民會剩下的那2,000萬元，可以再去培育更多原住民孩子除了體育之外的部分。譬如","  建築，我們現在有非常多的文化建築課。譬如編織，從很小的時候，孩子可以把編織跟","  文化、建築放在一起思考學習，搞不好他就符合特殊選才的資格，可以進入大學。所以","  ，剩下的2,000萬元讓原民會再去培育更多除了體育之外的多元智能，我覺得這是很好","  的投資。部長願意支持嗎？"],["潘部長文忠：委員，是不是在我們對話接軌後，再來看看這個資源……"],["高金委員素梅：好。"],["潘部長文忠：長期以來教育部跟原民會其實有很多合作，包括學前幼托，也都有過這樣","  的經驗。"],["高金委員素梅：非常謝謝。"],["潘部長文忠：經費上怎麼樣做最有效的運用，我們兩個部會再做會商，好不好？"],["高金委員素梅：好的。那我可不可以要求──兩個禮拜之內我們來討論好嗎？署長、楊處","  長，可以嗎？好，謝謝。"],["潘部長文忠：好，謝謝委員。"],["主席：因為後面要質詢的委員還有很多，也有臨時提案、今天有很多要討論，所以中午","  我們就不休息，等一下請工作人員準備便當。","   請賴委員品妤發言。"],["賴委員品妤：（12時17分）主席、各位列席官員、各位同仁。教育部一定也都很清楚，","  我們辦公室一直都非常關心有關青少年在學校的處遇及輔助系統，之前也麻煩教育部和","  相關的部會一起開說明會，包含這個會期部長開始來找我的時候好像也提到，目前你放","  了不少心力在這一塊上面。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。是。"],["賴委員品妤：今天就這部分要提出一些我們所看到的問題點，以及希望教育部回應的問","  題。第一個，根據內政部的統計，今年上半年臺灣的出生人口相較於死亡人口少了將近","  9,000人，這也是歷來臺灣的人口首次出現負成長。大家在討論這個部分的時候，很多","  時候可能都是圍繞著少子化的議題，我認為其實這是整個結構性的問題，除了少子化以","  外，還有很多的面向要關注，包含教育部也有很吃重的業務。現階段整個臺灣要如何投","  入人力及相關資源，具體支持社會上每一位兒少能夠健康地長大，也是非常重要的一個","  課題。根據衛福部統計處今年6月公布的數據，108年死因統計結果分析顯示，「蓄意自","  我傷害」高居12至17歲青少年死亡原因第二位，僅次於事故傷害，約占所有不幸早逝青","  少年人數的兩成、大概18.8%。近5年來0至24歲人口自殺死亡率，從103年的2.5%逐漸攀","  升至108年的4.6%，而且仔細看的話會發現，108年15到24歲的自殺死亡率較107年度超","  過兩成五，雖然這個比率相較其他年齡層是最低的，但是在少子化的現在，我認為青少","  年甚至是年輕人的心理健康議題應該要特別重視，這個部長應該可以接受吧？"],["潘部長文忠：是，謝謝委員，國家面對少子化的問題有各項的措施，但是對於已經出生","  成長的孩子，能不能讓他更安全健康的成長，我想這個絕對是重要的政策。我也跟委員","  補充，之前在委員辦公室委員也在關心這個議題，教育部除了投入更多專業輔導的人力","  、輔導教師外，也希望能夠在青少年成長的過程當中給予一些更好地協助，在實體的部","  分還有一個安全教育，我自己也很重視，也請國教署重視交通安全、用藥等等幾個重點","  ，我們也希望能夠成為安全教育裡面非常重要的措施。"],["賴委員品妤：是，因為剛好講到國教署，在這裡我要肯定一下，上個會期我們有開協調","  會，希望國教署能夠擴大未升學、未就業青少年的輔導範圍，國教署也從善如流，這個","  部分我先肯定。至於剛剛提到的死亡率這件事情，我想這個死亡率的背後也會牽涉到學","  業、人際情感、家庭關係種種因素，衛福部心口司諶司長去年中在接受教養雜誌訪問的","  時候就有講到，青少年時期一個人是處在自我認同、同儕影響等價值觀拉扯的階段，也","  因為如此，可能在種種價值觀拉扯的狀況下比較難信任他人，所以要找到那個能夠打開","  孩子心房的人，這個過程可能需要很長、很長的陪伴，這個我想大家應該都可以接受。","","","   目前我們的學生輔導機制已經發展出完整的三級機制，在學校內多年來也經過政府、","  專家學者及第一線工作者的努力，逐步落實並改善學輔工作，包含103年本院三讀通過","  學生輔導法，也確立了立法依據，後來也依法設立學生輔諮中心，聘任多位專輔人員，","  包含心理師、社工師，銜接縣市高級中等以下學校一、二級輔導工作，更重要的是協助","  學校處理一、二級無法有效協助的學生，包含嚴重適應困難、行為偏差或重大違規等等","  行為。然而我們注意到一個數據，以六都為例，新北市去年總共用聘用90位專輔人員，","  其中有7人離職，而今年91位專輔人員中，截至九月已有13人離職，也就是說，在短短","  不到兩年的時間就有20位人員異動，離職率平均達到11%；桃園市今年48人截至九月已","  經走了8個人，離職率更高達16.7%。這樣子的狀況其實是一個警訊，如果專輔人員的流","  動率這麼大，原單位的專輔人員在過度期間除了可能要扛下原來的案量，影響到本來手","  上的服務以外，也代表有好幾十位高關懷的孩子和案家可能需要重新和新的專輔人員建","  立信賴關係，部長目前知道這樣的實務狀況嗎？對此又有何看法？"],["潘部長文忠：是，謝謝委員這麼深入的關心，我自己這一、兩年除了依照學生輔導法持","  續支持縣市補足、補強專輔人員外，我更在意的是，因為專輔人員有幾個不同類型，包","  含輔導教師，在校園內如何達到在三級輔導機制上各就其位，但卻能合作。我也以此為","  基礎，不斷地跟國教署及學特司檢討，也瞭解有幾個縣市的推行、運作方式有相當的成","  效，我也一直希望分享這些方式並協助各地方政府，這個防護網還是要由我們專輔的同","  仁盡心盡力，因為大家的負擔都重，而且責任也不能完全只落在專輔人員身上，因為一","  級輔導是所有的老師可以一起來努力的，所以我也跟委員報告，這個現象我一直有在注","  意，除了支援縣市的人力以外，我也希望在運作面的分工上能夠確實把三級輔導的機制","  架構起來，這樣同仁在裡面服務也比較不會感覺沒有辦法盡心盡力，或在職務上面能夠","  充分地去獲得更多的成就及支持，我會持續對這方面做處理。"],["賴委員品妤：是，從部長的回應看來，部長也很清楚目前的這個制度，當然它是一個好","  的方向，可是結構上其實還有很多東西需要改善。"],["潘部長文忠：是，一定的，我非常、非常的關注這一點，因為那是國家這麼多年來第一","  次在國民教育考量到孩子在發展成長的過程當中，所需要比較專業的，不管是心理諮商","  、社工或輔導這方面的人力投入，我希望能夠扎扎實實地讓其成為孩子一個很好的諮商","  學習防護的防護網。"],["賴委員品妤：我想我們希望努力的方向是一樣的，因為時間的關係，我在此提出兩個建","  議，第一個是輔諮中心管理的問題，我想這個部長也很清楚，這個部分可能麻煩教育部","  在會後我們再約時間來談這件事情，因為我們也接到很多第一線人員的陳情。"],["潘部長文忠：這個部分我可能會拜託蔡次長，因為次長在邀集這些，而且對這部分也有","  深入的瞭解，再跟委員一起商討。"],["賴委員品妤：好。第二個問題也是我們很在意的，但是今天先提一下，目前我們得知第","  一線的實務有個狀況，因為後來我們也成立了針對教師的輔諮系統，但是有的縣市直接","  把教師的輔諮系統設立在輔諮中心裡面，但是原來輔諮中心是for學生的，這樣會造成","  混用的情形，這也是一個要注意的狀況，我也在這裡先提出來。再來是因為人員流動率","  很大，剛才部長自己也回答了，聽起來部長也知道問題在哪裡，這個部分就等會後請教","  育部一起來跟我們辦公室開會，一起來交換意見。"],["潘部長文忠：委員也瞭解到、蒐集到一些現場的情形，我想我們的目標都一致，這些人","  力真的非常珍貴，我們也希望知道怎麼樣的運作能夠讓他們可以做得更好。"],["賴委員品妤：回到人力的部分，我覺得這也要回到一個現實的問題，做這一行的輔諮人","  員對社會當然有很多的理想及抱負，但是同時，我認為作為主管機關也應該要顧及到所","  謂柴米油鹽醬醋茶的問題，要能夠讓專業的助人工作者在同一個單位深耕久任有一個很","  重要的制度因素是來自於薪資的結構，今年一月衛福部就全面調高公私部門社工人員的","  薪水，當然還有很多未臻完美之處，這個是後話，但是我要講的是，衛福部在一月針對","  社工已經有薪水調高的狀況，部長是否瞭解輔諮人員的薪資結構以及其他類似職業之間","  薪資結構的差距所帶來的影響？","   從本辦蒐集的資料可見，根據高級中等以下學校及各該主管機關專業輔導人員設置辦","  法第十九條，公立學校及各該主管機關專業輔導人員薪資，依據行政院相關的標準，一","  般地區輔諮中心的心理師和社工師，學士學歷或碩士學歷的起薪分別是在3萬8,000元到","  4萬元之間，如果他們在該處就任得非常順利，同時每年地方約聘經費穩定的前提下，","  續聘做滿8年到9年，升到最高七等七階的話，薪水大概是五萬二千多元，但是這個就已","  經到了提敘的天花板。再看到另一個，公立學校處理一、二級輔導事務專任輔導教師的","  薪資結構，學士本俸及碩士本俸的起薪大概是在4萬3,000元到5萬元之間，之後的年功","  薪含加給，天花板其實可以到達八萬多元，再加上各種公務人員的福利。實務上，我們","  觀察到不少做了幾年的資深心理師就透過進修教程的方式轉考國中小的輔導教師，改變","  原先的生涯方向。","   但是就像我剛才提到的，所謂的三級制度就是分一級、二級、三級，一、二級是輔導","  教師先介入輔導，若是一、二級沒有辦法處理的就轉介到三級，雖然這個制度的結構是","  完整的，每一個環節都是重要的，可是輔導人員間的薪資卻有這麼明顯的落差，部長怎","  麼看這個問題？要怎麼去改善這個問題？"],["潘部長文忠：是，專輔人力因應需求有幾個不同的專長種類，輔導教師跟一般教師體系","  的待遇、俸給、晉級相同，另外像社工人員、心理諮商等等的是屬於非教師體系的待遇","  ，但是在整個作法上，因為很多都與衛福部的體系比較一致，所以在其他類型的體系上","  面，我們儘量也會跟衛福部走向一致性，但這部分比較沒有辦法用教師待遇來處理，因","  為這個真的是有不同的聘用……"],["賴委員品妤：我們都瞭解這個結構上、制度上的問題，這個是目前現實的狀況，可是就","  像我剛剛所講的，這樣會變成很多人最後都去轉任輔導老師，導致明明三級是要處理更","  重大的個案，可是最後任職的卻變成是比較年輕、資淺的輔導人員，我覺得這個是要重","  視的問題，你們能否協同衛福部一起去商量，有沒有什麼好的方法，儘量讓二級、三級","  輔導人員的待遇能夠越來越接近？讓大家能夠比較穩定的留在原來自己想要留的位置，","  我覺得這是一個應該要去思考的方向。我的時間也到了，會後我們找個時間，麻煩教育","  部跟衛福部一起來與我們討論這件事情。"],["主席：請范委員雲發言。"],["范委員雲：（12時32分）主席、各位列席官員、各位同仁。首先要謝謝部長，關於聖約","  翰大學欠薪的事情，在我質詢後據說是非常的積極處理，部長跟政次的處理至少階段性","  的解除危機。也謝謝部長承諾，我與林宜瑾委員跟您提到，這一次教育部得到陳情案之","  後，整個處理的效率還是太差了，一直到接近三個月他們才得到薪水的返還，希望這個","  檢討的機制出來之後可以給我們教育及文化委員會一份。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。好，也謝謝委員接受老師的一些陳情，對於這個處理當","  然教育部有個程序，只是跟委員再討論後，我們也發現，在作法上，我們在程序及時程","  上可以更縮短，避免老師的權益受到影響，整個整理後的作法我們整理後再給委員好不","  好？"],["范委員雲：OK。因為這個事情，今天我想一起問一下有關高教的議題，部長非常的瞭解","  ，這其實是私校整體面臨的問題，剛剛也有很多人提到少子化、私校相關的退場機制等","  等，我想我們先跳到一個比較長遠的目標，我們現在處理問題要有個框架，就是我們希","  望15年後的臺灣高教成為什麼樣子？我也希望潘部長這四年可以這樣規劃，我個人覺得","  有三個議題希望在這四年內都能夠有清楚的方向，第一個是少子女化的私校退場機制，","  第二個是剛剛也有委員問到的，國家發展跟產學合作的問題，第三個部長應該有聽到，","  那天我質詢蘇院長的時候講到數位時代，我們的教育特別是人文社會科學這部分，也有","  一些在教育的根本上要改變的部分，我先跟部長講一下我的看法，待會兒再一起問部長","  的意見。","   其實我們現在就可以算出來15年後大專院校的人數，因為他現在3歲的話，15年後是","  18歲進大學，所以人口的趨勢我們可以算的出來，15年後我們會減少27.1萬個大專院校","  的學生，也就是減少22%，然而從98年到108年10年間才少了12萬人，所以在15年內，大","  專院校會再減少雙倍以上的學生數。有一個根本的問題是，多少大專院校的學校數是合","  理的符合我們國家整體的需求？我們跟其他的國家相比，以學士階段為主，臺灣有七成","  的學生就讀私立的大專院校，可是美國、加拿大、法國、德國、義大利、西班牙、荷蘭","  、澳洲、紐西蘭大多是就讀公立大專院校，美國是比較低的，接近七成，加拿大甚至是","  100%，荷蘭、紐西蘭及澳洲都超過九成。我的意思是，少子化不是唯一一個私立大學必","  須要退場的原因，還有一個原因是臺灣的私立大學占的比重太高，目前在公立大學又便","  宜、相對大家又覺得品質比較沒有問題的情況下，當然就會遇到這個危機。因此，15年","  後教育部想像中的高等教育到底應該是什麼樣的比例，就會影響到我們今天怎麼解決這","  個問題。","   我再給部長看另外一個圖像，臺灣高教要朝向公共化，圖片上面的部分是目前25歲到","  34歲受高等教育人口的比例，下面是25歲到64歲的比例，臺灣很特別的地方是，25歲到","  34歲約有七成的人口受過高等教育，可是就25歲到64歲的平均人數來講，我們目前算是","  OK的。等到15年後，部長覺得這個高等教育人口理想的比例是多少？整個臺灣從25歲到","  64歲的人口中，我們要有多少人是大學畢業，然後年輕人的部分有多少人是大學畢業？","  這樣的規劃會不一樣，譬如德國和法國，他們年輕人大學畢業人口的比例就沒有那麼高","  。","   從這個角度來看，我覺得我們現在的優先法案「私校退場條例」還有很多東西沒有想","  得非常清楚，我個人認為關鍵的事情是這三項，之前也有跟部長講過，第一個是教師的","  勞動權，第二個是學生的受教權，第三個是校產的公共性。從102年開始，陸續有高鳳","  、永達、高美醫專、亞太、臺灣觀光學院、興國管理學院遇到這個問題，可是因為教育","  部目前處理私校的政策工具比較少，所以我們的確需要一個私校退場條例。可是我們看","  到目前的這個草案，我想部長也很瞭解，如果退場的話，目前教育部的草案是校產全部","  歸公，在這個情況下會讓不少私校的董事會會想要朝向轉型跟瘦身，因為依照現行私立","  學校法，教育部的監管機制滿薄弱的，如果轉型的話，他的校產就移轉到新法人，如果","  是瘦身的話，校產不能捐贈或歸公。當然我並不是說私校如果不想退場不能走轉型跟瘦","  身，可是我覺得這裡面需要有一些條件跟機制，舉例來講，之前的興國管理學院本來的","  學生規模是5,000人到1萬人，後來被中信金集團接手後，每年只收240人，全校只有1,","  000人，當然品質非常好，可是問題是，這樣子是對的嗎？他們學校學生的平均校地是","  370平方公尺，是臺大學生42平方公尺的8.63倍，也就是說，中信金融得到很好的學生","  ，大家想擠進去，可是在資源的配置上，這種瘦身方式其實是有問題的。我想教育部要","  管控公益的比例，並不是它轉型、瘦身或是移轉成新法人，去做長照或其他就是對的。","  在我們剛剛關心聖約翰的事情之後，10月16日就傳出聖約翰要跟日勝生集團合作三芝日","  出不老莊園。我在這邊提醒部長，有人來做貴族社福設施當然非常好，可是你們要把關","  這與校產公共性的比例，這是目前為止私校轉型條例裡面沒有辦法處理的事情。我覺得","  公益性不等於公共性，回到我們剛剛最早提到的公共性，原本這些高教資源其實是國家","  共同的，所以在轉型這個部分，如果它不走退場的時候，我同意有些可以轉型或合併，","  可是目前草案中沒有規劃那個機制的條件，針對這個部分部長是不是可以先簡單回應？","  等一下我還有兩點意見跟部長請益。"],["潘部長文忠：好，謝謝委員。委員對學校很熟悉、很瞭解，尤其之前幾個學校，而委員","  的反映，也讓我們有適當的機會來處理。另外特別跟委員報告，確實現在少子女化後的","  衝擊，對各級學校都有一定程度的影響，包含後續高教部分，當然現在的幾個型態也都","  在這幾年慢慢在發展，所以比較沒有辦法跟委員說明一定是多少學校，但有一個前提，","  就是能夠繼續經營的學校，一定是能夠維護學生受教權益，這是教育部非常要求的基本","  立場，所以不會因為這樣，就要求學校應該要達到怎麼樣的適切規模，如果學校要轉型","  ，也絕對不是等到成為退場條例的適用對象，這個大概比較為難。現在這部分在私校法","  有一些規範，我們也希望能跟學校多所宣導，讓學校在這方面可以多去把握。這部分是","  我想特別跟委員報告的。"],["范委員雲：謝謝部長，我今天就先提出這些議題，希望你們的草案能夠想像15年後的高","  教，大家再一起來考慮，然後記住公益性不等於公共性，至於其他走向，也要有一個把","  關機制。"],["潘部長文忠：是。"],["范委員雲：再來利用很快時間跟部長討論另外兩個重大議題，其一是產學合作。這個部","  分我跟部長及政次都溝通過，目前產學合作的大方向我是支持的，可是教育部要把關的","  部分，我覺得可能還需要再想清楚，就是有關產學創新沙盒條例草案，如果我們一下就","  鬆綁，回應企業界對人才的期待，之後政府的角色，是不是能放能收？這部分可能是有","  問題的，譬如比利時的IMEC，教育部應該也有相關資料，其實就是由政府、大學、企業","  工會成立一個非營利平台，這個平台再跟大學合作共同的學程，而且這個平台，政府（","  教育部）是可以指定董事長，我希望在這部分教育部能把持好自己的角色，不要最後變","  成是大學需要經費，然後被財團帶著走，這樣大學的公共財會變成被特定產業所用，當","  然我們的想像是好的，但如果不好的事情發生，那就會有問題。為了讓方向比較清楚一","  點，是不是請教育部針對既有的清、交、臺、成四校現在正在辦理的案例，譬如成大旺","  宏成功創新中心、臺大嚴慶齡工業研究中心、交大產學共創學院，還有清大正在進行的","  臺北政經學院，提供我們一個比較深入的分析報告，包括你們的成效如何評估、專案審","  查標準是什麼，然後我們再來處理相關的問題，這樣這個沙盒條例就會更精準一些，好","  嗎？"],["潘部長文忠：委員，這個部分我們叫前導計畫，因為都是剛開始啟動，所以有關這個計","  畫的進行，我們會來整理，但因為它確實是剛開始的階段，可能對於……"],["范委員雲：因為你們核准了，所以專案審核的標準跟成效是如何評估？畢竟高等教育的","  資源是大家的，而且這四所都是國立大學。"],["潘部長文忠：好，這部分我們來整理，當然委員也瞭解，這個前導計畫就是一個沙盒計","  畫，我們會審慎去處理，它並不是以整個學校來進行，通常是以這個學校的重點來跟產","  業連結，這個也是我們要觀察的。"],["范委員雲：主要是政府的角色啦！因為歐洲一些成功例子，政府的角色都沒有降到一半","  以下，我想提醒部長，這部分還是滿重要的。"],["潘部長文忠：這部分我們會再注意。"],["范委員雲：本席也會繼續監督。最後要提醒部長，上一版的大學教育政策白皮書，已經","  是19年前了，也就是民國90年提出的，19年來發生了多少事，教育部是不是在這4年內","  ，應該就15年後的高教願景，準備一個新版本的白皮書？"],["潘部長文忠：這些年其實大學校長們有一個機制，希望教育部的規劃是務實的，所以他","  們有一個類似高教計畫的方案，倒不是類似全面性的白皮書，但也運行一段時間，我們","  會針對這個部分做整理，看是不是要再把它做一個比較整體性……"],["范委員雲：如果各大學之間跟教育部已經有的共識，相關資料是不是可以給我們辦公室","  一份？針對15年後的願景，至少我們從目前相關條例草案中並沒有看到，這是我今天提","  醒部長這點的一個很重要原因。"],["潘部長文忠：好，謝謝委員。"],["范委員雲：謝謝部長。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（12時45分）主席、各位列席官員、各位同仁。今天我要質詢的議題是：","  校園食安，內外兼顧。我們知道10月之前，大概都是學校的運動會季，運動會結束之後","  ，同學一出校門在幹什麼？你看看他們在幹嘛？他們在喝可樂、吃珍奶，對不對？請問","  部長，可樂跟珍奶是合法食品嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。是。"],["鍾委員佳濱：是。請問校園裡可不可以販賣？"],["潘部長文忠：我們有禁賣含糖飲料。"],["鍾委員佳濱：耶？合法食品？居然校園可以賣！好奇怪！是這樣嗎？難道是這樣嗎？是","  小孩子要選擇，但大人不給他選擇嗎？大人都可以，小孩就要被限制，是不是這樣？我","  們來看法律規定，根據學校衛生法第二十二條規定，中央衛生主管機關可以訂定高級中","  等以下學校販賣的食品，以正餐、飲品、點心、水果為限，針對其供應量跟範圍訂出管","  理辦法，而且目前國中以下學生，在學校裡只能喝鮮乳、保久乳、豆漿、100%果汁和礦","  泉水，高中則禁止供應碳酸飲料，對不對？沒有錯吧！這在法律都有規定。請問，到學","  校做生意，要不要經過學校同意？"],["潘部長文忠：要。"],["鍾委員佳濱：所以學校販賣機是不是只能賣牛奶、礦泉水、果汁和豆漿？可不可以賣珍","  奶和可樂？珍奶和可樂學生要喝，只能到校外的「洗門」超商？你知道什麼是「洗門」","  嗎？鄉下說「洗門」就是7-11啦！","   學校衛生法相關規定，學校供應膳食者，應該根據你們規定的內容及營養基準，提供","  均衡餐盒，而且除了第二十三條的規定之外，還要參考契約書範本。請問部長，有沒有","  學校不遵照教育部所定的契約書範本供應學生飲食？"],["潘部長文忠：依據我們的瞭解，目前學校都是依循這個契約範本。"],["鍾委員佳濱：沒有發生過，對不對？好，那表示這個契約範本很有力量。繼續往下看，","  食品有益、無益健康，聽說是由學者專家主張，然後消費大眾採信，但是食品有害、無","  害，是由主管機關依法認定，而且政府嚴格把關，你同不同意？"],["潘部長文忠：同意。"],["鍾委員佳濱：是這樣嗎？有益、無益、有害、無害，我來考驗你。請問蝶豆花有益身心","  健康嗎？可不可以拿來泡茶？有沒有聽說過？有沒有喝過蝶豆花？我喝過！可可豆可以","  磨成可可粉、做成巧克力，可可豆殼可以用來泡茶，請問可可豆殼茶可不可以喝？可以","  ！後面有人點頭了，我看到林次長點頭了，你有喝過，對不對？好！我告訴你，答案揭","  曉，蝶豆花食藥署說調色可以，喝不可以，有害健康。奇怪了！民間說有益健康啊！再","  往下看，可可豆殼茶，我努力的幫屏東的可可農說話，可可是食品，可可豆殼磨成茶，","  應該也是食品啊！但到現在1年10個月了，衛福部、農委會還沒有公告，可見政府對有","  害、無害管得很嚴，你同不同意？民眾認為有益健康要喝的，兩位次長也說有喝過的，","  政府卻一直未公告。請問有喝過蝶豆花的舉手？有喝過可可茶的舉手？我們來看一下，","  有益、無益由使用者判斷，有害、無害由政府管制，有害、無益的是毒藥，有益、無害","  的是自由買賣，譬如水、鮮乳、優酪乳，這些是有益、無害；但是有益又有害的呢？可","  可茶跟蝶豆花茶，這個有爭議，要再討論，至於無害身體健康，也無益身心發展的珍奶","  、可樂、碳酸飲料，教育部還進一步限制銷售地點，你覺得這樣的分類管理對不對？有","  害、無害的政府管制，有益、無益的食用者判斷，有爭議的我們來處理，是不是這樣？","",""],["潘部長文忠：委員的歸納一目了然。"],["鍾委員佳濱：好，很清楚，繼續往下看，比照校園內只能賣牛奶一樣，現在你們規定校","  園內只能使用國產豬、牛，對不對？是不是這樣？"],["潘部長文忠：是。"],["鍾委員佳濱：目前規定學校裡只能使用國產品，包括豬跟牛，我的孩子今年之前是高中","  以下學生，他很喜歡吃牛排，我們不在學校吃牛排，我們到學校以外吃牛排，但要吃哪","  一種牛排，人家會不會問你要美牛還是澳牛？又請問，消費者會用什麼來決定？是根據","  口感偏好，還是安全風險？部長你會怎麼決定？你會選美牛？還是澳牛？"],["潘部長文忠：我不吃牛肉。"],["鍾委員佳濱：你不吃牛肉，請問後面三位次長，有沒有吃牛肉？都不吃牛肉嗎？喔！林","  次長吃牛肉，那你會吃美牛，還是澳牛？"],["主席：請教育部林次長說明。"],["林次長騰蛟：主席、各位委員。沒有特別選。"],["鍾委員佳濱：沒有特別選擇，好。但是我的孩子每次都選美牛，我氣得要死，他說油花","  比較多，因為美牛是吃穀物，而澳牛是吃草，不太一樣，可見有害、無害政府認定，有","  益、無益消費者會選擇。另外，中華民國校長協會來函，表示學校的團膳，美豬、美牛","  及其加工製品可能流入中小學午餐，對此他們很緊張。請教部長，訂定團膳營養指南，","  包括食材選別：是不是當令、有什麼標章、有沒有認證、是不是冷凍；加工型態：醃製","  、重組肉，如貢丸、魚丸；烹調方式：蒸、煎、油炸、烤或勾芡。其實學校團膳是不鼓","  勵油炸、不鼓勵勾芡，對不對？我們希望儘量不要有添加物、不要用重組肉，同時要有","  在地標章，是不是這樣？所以我們希望你們用鼓勵替代禁止。","   2003年，我們推動無菸餐廳，雖然只要合乎規定，有些餐廳還是可以吸菸，但我們希","  望整個餐廳不吸菸；2010年，我們推動餐飲衛生分級；2020年，由各地方政府自主認證","  ，譬如餐飲業防疫行動認證標章，這些都是地方政府為了鼓勵正面的、更好的飲食所推","  動的作法，對不對？所以我的訴求是，請教育部會同衛生福利部，參考每日飲食指南手","  冊，參考符合GHP的優良餐飲業標章作法，成立專責評核單位，於二個月內向本委員會","  提出「訂定學校及教育機構學生團膳營養指南、校園GHP評核及合格標章之可行性」書","  面報告，可以嗎？"],["潘部長文忠：我想評估的部分沒問題。"],["鍾委員佳濱：評估可行性，好不好？"],["潘部長文忠：畢竟這還涉及跟衛生單位的共同研擬，但我們會先做評估，因為確實如委","  員所講，整個校園用膳政策，就是從正向導向食農教育、提供優質國產品來供膳給學校","  ，所以從三章一Q的推動到行政院的加碼，其實都符合剛剛委員的這個構想，至於食物","  指南部分，容許我們先做評估。"],["鍾委員佳濱：好，最後一句話，我在這邊要提醒部長，有害、無害，政府認定；有益、","  無益，使用者採信，但我們仍然要積極推動、正面鼓勵，好不好？"],["潘部長文忠：好，謝謝。"],["鍾委員佳濱：謝謝。"],["主席：請郭委員國文發言。"],["郭委員國文：（12時53分）主席、各位列席官員、各位同仁。首先就教部長一個問題，","  部長也知道我一直關心南科三期出現LM區之後的學生就學問題，特別是一個國中部新設","  問題，現在最新狀況，地方政府跟科技部有一定程度的協調，但是就是不清楚教育部的","  意見跟態度如何，簡單講，地方政府會出地，而地上物的部分，請問教育部有沒有可能","  幫忙？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。委員所指的是？"],["郭委員國文：就國中教室興建的部分，LM區是教育新興區，就是現在大家很關心的教育","  新興區。"],["潘部長文忠：委員指的是LM那一個嗎？"],["郭委員國文：對！主要是LM要新設國中部分，現在變成要三方均攤，然後地方政府……"],["潘部長文忠：對，因為李秘書長對臺南很熟悉，也要求我們幾個部會要跟臺南市政府一","  起努力。跟委員報告，善化高中加設國中部，委員關心是不是能發揮最好效益，經過評","  估，普遍認為這個方案比較沒有效益，但如果南科實中可以延續這個部分，針對校舍的","  建設經費，我的立場是支持的。"],["郭委員國文：OK，謝謝你的支持，後續再請教你大概可以支持的程度是多少。另外，有","  關全民運動館部分，這個很重要，你們現在提出各地方政府限制提案3座，但是以這種","  限制方式來講，我覺得有些不合理，舉六都為例，當初延續國民運動中心而來，臺北市","  12座、新北市16座、桃園6座、臺中6座，但臺南只有1座，高雄2座，現在你限制每個縣","  市提案3座，基礎上就很不公平。部長，你有沒有稍微思考一下，資源應該如何均衡發","  展會比較好？"],["潘部長文忠：確實國民運動中心的計畫已經告一段落，這一次所提的再充實地方運動場","  館計畫，其實是個補強性計畫……"],["郭委員國文：總共100億元喔！"],["潘部長文忠：沒有！跟委員報告，2.0的部分，目前核定的是70億元。"],["郭委員國文：70億元的話，地方配合款30億元，加起來就是100億元，你們有5年計畫，","  這100億元要怎麼花，才能花得公平、均衡？本席要提醒你，各縣市不分大小、不分有","  無、不分多少，結果都是一樣限制提案最多3座，合理嗎？"],["潘部長文忠：這是讓地方政府預提，最後還是要由教育部審核。"],["郭委員國文：當然是由你們審核，但是我跟你講，你設定這樣的標準，弄了這個框架，","  地方政府就會依照這個框架去設定，它並不是單一行政區，而是鄰近兩、三個行政區也","  可以，就我的選區來講，是沒有設任何一個，舊臺南縣沒有設置任何一個，臺南市也就","  只有市政府旁邊有一個。過往我在永康當議員時，跟你們要，也要不到任何一個。現在","  你們有限定設置資格，要求人口數在7萬以上，本席的選區中，幾乎每一個行政區都可","  以，臺南符合的行政區就超過3個，部長，這真的不合理啊！配置上應該是比較沒有的","  地方配置多一點，這一點我要鄭重提醒你。"],["潘部長文忠：休閒場館的擴充計畫，其實館場只是一部分，還有很多是關於既有設施的","  改善……"],["郭委員國文：如果是受限於預算，我建議另一個思考方式，就是有部分可以用改建的方","  式來處理，譬如很多地方的游泳池，委外都委外不出去，閒置了很久，利用率也非常低","  ，如果可以就地改建，那就OK啊！"],["潘部長文忠：這就是我剛才跟委員補充的，如果既有場館能夠改善完成，有更好的效益","  ，這也是方案之一。"],["郭委員國文：對！這也是另一種思考方式。另外我再請教你，我記得之前103年體育署有","  一個「強棒計畫」，4年花了多少錢我不管，但預計的目標是達到世界排名前三名，最","  後只拿到第六名，不要說預計目標沒有達成，當初花了一億八千多萬元來做所謂的場地","  ，本席認為場地是目前所有運動項目中最關鍵的因素，結果你們4年花了1.8億元，興建","  多少場館？找不到！改建多少場館？也找不到！真是不曉得你們錢花到哪裡去了，然後","  這個預算就終止了。部長，沒有場地是很難打球的，小朋友打球需要場地啊！雖然教育","  部規定希望校園能夠社區化，提供社區民眾體育活動使用，但事實上每個校園都搞綠美","  化，很多地方的PU跑道都弄得很漂亮，但弄得很漂亮的結果，就是限制了很多球類運動","  ；PU跑道上可以騎腳踏車，有人還騎機車，甚至使用滑板，怪不得每年我們要花那麼多","  錢在PU跑道的維修上。部長，PU跑道是不是需要重新檢討？是不是不應該限制太多運動","  項目，讓校園真正的社區化？請問部長，有沒有這個可能？"],["潘部長文忠：是，我想各校情形不一，當然委員關心棒球運動，棒球本來就是臺灣國球","  ，這些計畫其實也持續在推動，我們本來就有一個休整運動場所計畫，如果是屬於棒球","  部分，也是地方上的需要，我們會列為重點加以協助。誠如方才署長提到的，臺灣的棒","  球排名，已經提升為全世界第四名，這些成效，再輔以相關棒球廣場設施的改善，我們","  會同步來推動。"],["郭委員國文：好，麻煩你們把詳細內容跟計畫經費提供給本席，謝謝。"],["潘部長文忠：好，謝謝。"],["主席：請江委員永昌發言。"],["江委員永昌：（13時）主席、各位列席官員、各位同仁。請問部長，我們真的是在教育","  我們的學生要踐踏著作權法嗎？要踐踏創作者嗎？你知道創作者有從事編輯著作的權利","  嗎？我先講一個本來就已經很糟的案例：關於教育部指導的全國學生美術比賽，如果沒","  得獎的話，它最少還可以退件，但是它也一樣要求得獎者必須無償授權指導單位及主辦","  單位對於得獎作品所有非營利範圍之使用。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。委員所指的是哪一項比賽？"],["江委員永昌：我把更慘的那一項講給你聽，那就是「選拔參加日本第51回世界兒童畫展","  全國徵畫比賽」，它連退件都不允許，甚至還跟學生說如果想要退件的話，那就不要來","  參賽，而且它的內容註明版權屬主辦單位所有、必須全部授權，非營利使用及出版展覽","  都變成主辦單位的權利，這會不會太過分？"],["潘部長文忠：請委員把詳細資料給我，我覺得如果規定只要參加的話，就要交出所有著","  作權、創作權，這樣很不合理。"],["江委員永昌：而且還說如果想要退件的話，不管……"],["潘部長文忠：麻煩委員把資料給我，包括主辦單位等等，這部分我會詳查。就委員所陳","  述，如果以這樣的方式做為參加比賽的條件，我認為非常不合理。"],["江委員永昌：另外，你知道公民網路政策平台有關於學習歷程的事情嗎？家長反彈、老","  師反彈、學生反彈，而且現在連署已經破八千人。新課綱要做學習歷程本來是好事一件","  ，本意是不要讓高中生在學測之後的兩個禮拜，為了準備相關資料拚死拚活，應該平均","  分散到三年好好完成，但問題在於增加老師、家長及孩子們的負擔實在太大。現在政策","  平台出現這樣的連署，請問教育部的反應是怎麼樣？"],["潘部長文忠：跟委員報告，學習歷程檔案本身並不是一個新的措施，這和委員剛才所提","  高中生畢業要升大學的推甄備審資料之性質及功能一致。在整體作法上，從這個平台我","  們也發現有一些誤解，或是學校求好心切，所以過度加重分量等要求，站在教育部的立","  場，我也特別請國教署彙整這些意見……"],["江委員永昌：部長你現在反而說是學校求好心切、過分加重嗎？這好像有點倒過來講了","  ！"],["潘部長文忠：這個數量其實是有限的，但是學校要求學生無限擴張，我認為這是愛之適","  足以害之。"],["江委員永昌：因為你說它跟過去所要做的事情是一樣的，但畢竟要按時繳交這樣的學習","  內容，不管是校內活動或校外活動，或是學校老師因此而必須多排一些課程，這些都是","  加重他們的負擔。我知道你們有向行政院要求解除之前所凍結的教師人力，是嗎？"],["潘部長文忠：有關高中職的部分……"],["江委員永昌：如果不是為了因應這個的話，你們何必要求……"],["潘部長文忠：那是長期的，我認為高中學校辦學的屬性用總量管制並不符合整體編制的","  標準，所以我們才會跟人事總處會商之後，也得到院長同意……"],["江委員永昌：本席試著重新理解部長的說法，也就是解除老師人力的凍結並不是針對學","  習歷程的負擔而來，老師們（尤其是導師）針對孩子們必須去認證，到底要怎麼出功課","  、如何批改，針對學生們遇到這些問題要解決時，其所增加的人力、物力要從何而來？","",""],["潘部長文忠：那是老師常態依照課程及學校的……"],["江委員永昌：我已經把那部分解讀了，學習歷程……"],["潘部長文忠：不是的，我要講的是，那是對於學校員額支持非常重要的制度，當然這些","  一定會有助於長期被總量管控之人力不足的現象。對於委員剛才特別提到的部分，現在","  學校老師依照授課原則，包括各個領域而進行的學習活動，老師本來就有指導學生及批","  閱學生功課的作法，學生學習的過程也必須留下學習成果，這些就是日常，這些日常就","  是希望學生在學習過程當中，不是只為了單一的入學考試。相信委員一定知道，有將近","  四分之一的大學生非常後悔自己所選擇的學校，甚至畢業之後仍然在後悔，我覺得這是","  政府要面對的問題。"],["江委員永昌：本席再來解讀部長的話，解除凍結的教師人力並不是因為學習歷程有增加","  負擔，而學習歷程所增加的負擔是因為現在有些學校求好心切，你的說法就是這樣對嗎","  ？但是現在包括學生、家長都認為學習歷程上傳需要專家的協助，或是還要額外花費去","  參加營隊，在這種情況下，都會和城鄉就會產生落差，難道這些問題都不存在嗎？"],["潘部長文忠：我是說長期總量管制高中屬性的員額編制並不符合學校營運的狀態，也因","  為這樣的管制造成老師超授鐘點的真實現象，員額編制回歸到標準後將有助於老師不必","  超鐘點，這當然會減輕他們的負擔。"],["江委員永昌：本席的發言時間已經到了，最後我只講一句話，部長可以現在回答，也可","  以事後再回覆本席。有關於學生和家長認為增加壓力和負擔的部分，教育部目前置之不","  理，沒有任何作為，如果有的話，請問幫助是什麼？"],["潘部長文忠：跟委員報告，教育部投入非常多的資源，這些資源其實都是即時在協助。","  對於補習班區域引導，造成學生誤解及家長憂心，針對這個問題，教育部應該好好再跟","  家長、學校及學生多作說明，同時也要對偏鄉投入更多資源，讓學生可以滿足學習的需","  求。"],["江委員永昌：請教育部再用書面詳答，謝謝。"],["潘部長文忠：好的，謝謝委員。"],["主席：謝謝江委員，如果部長礙於時間因素無法回答，其實可以用書面再向委員詳答，","  因為有些題目很大，也不是你在這裡於有限時間內就可以說完的，謝謝。","   請陳委員亭妃發言。"],["陳委員亭妃：（13時7分）主席、各位列席官員、各位同仁。首先要讓部長和體育署署長","  看幾份資料，本席必須強調我們都是推動體育的人，如果錢沒有花在刀口上，而是被亂","  用，甚至被偽造，我相信我們都沒有辦法接受。甚至最好笑的是，這筆預算是由中央審","  查的，請問「運動！愛臺灣」是不是中央的預算？是不是我們每年在這裡審查教育部的","  預算時，體育署有一項預算就是「運動！愛臺灣」的預算？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。是的。"],["陳委員亭妃：結果現在地方卻在亂用。這些資料我讓部長看清楚，然後我想問你要怎麼","  處理？從第一張資料開始，我想在各縣市都一樣，體育總會就是有單項委員會、有體育","  會，這些都是在推動基層運動。基本上，體育總會在臺南有94個單項委員會及15個體育","  會，但是南區體育會在108年被社會局裁撤，原因是什麼？因為他們的運作有問題，所","  以體育總會陳報到社會局，在108年把它裁撤掉。我們知道，被裁撤一定有問題，但是","  它卻馬上在108年11月向市政府社會局申請立案。","   最厲害的還在後面，我相信體育會都要被監督、被檢視，爭取每一筆預算時都要費盡","  心力，像我過去是桌球委員會的主委，我們在爭取預算時都要被審核，包括送計畫等等","  ，甚至還要瞭解過去我們對於這個單項委員會、單項運動的付出，這樣才有可能被核定","  預算。結果在108年11月剛成立的臺南市南區體育會就開始爭取鄉鎮市區體育會專案活","  動。我們為什麼要在各區設體育會？就是要讓它在各區推動區域運動發展，這個體育會","  很厲害，它辦活動的地方都不在南區，一下子在中西區，一下子在北區，光是鄉鎮市區","  體育會專案活動它就爭取到32萬元，但都不是在南區舉辦活動，包括社區聯誼賽所辦的","  活動也都不在南區，一下子到白河，一下子又到安南區、安平區、新營區和東區。","   現在我要讓部長看一下，這是它爭取社區聯賽一覽表，我為什麼說它很厲害？這些都","  是體育署幫我調的資料，其中涉及偽造文書、讓公務人員登載不實，為什麼這麼說呢？","  我們看到前面所有資料所顯示的都是臺南市體育總會，因為社區聯賽主辦單位除了市政","  府，另外還有臺南市體育總會。剛剛我已經讓部長看過第一張資料，臺南市體育總會已","  經把南區體育會裁撤掉，根本不認同南區體育會，是他們自己再去跟市政府申請的，在","  這種情況下，為什麼主辦單位可以用臺南市體育總會的名義？聽說市政府對他們說，必","  須用臺南市體育總會才能核報經費，其實主辦單位並不是屬於臺南市體育總會之下的成","  員，他們居然冒用體育總會的名義來申請經費。不只如此，新化羽球社區聯誼賽的辦理","  區域理應在新化區才對，結果它卻辦在東區，而歸仁區、龍崎區的籃球社區聯誼賽卻辦","  在安平區，奇怪了！不是應該要在該區推動嗎？再者，仁德區、關廟區的籃球社區聯誼","  賽竟然是辦在安南區。","   這裡面有兩個很重要的偽造文書行為，我現在讓你看法條，刑法第十五章「偽造文書","  印文罪」第二百十三條規定「公務員明知為不實之事項，而登載於職務上所掌之公文」","  ，基本上這已經犯了偽造文書罪；第二百十四條則是規定「明知為不實之事項」，南區","  體育會一定知道它自己並不是屬於臺南市體育總會，市政府也一定知道臺南市體育總會","  已經把南區體育會裁撤掉了，但卻還是讓它登載。也就是說，他們明知這個部分已經有","  所謂登載不實的狀況，所以本席要問教育部體育署要不要辦？要不要舉發偽造文書之違","  法事實？還是要繼續包庇臺南市政府？"],["主席：陳委員，你的發言時間已經到了。"],["陳委員亭妃：請部長回答一下，我剛剛已經舉發那麼多偽造文書的狀況，請問你要不要","  處理？"],["潘部長文忠：這部分請容我們詳細瞭解，我會請體育署再深入瞭解一下。"],["主席：請於會後再向陳亭妃委員說明。"],["陳委員亭妃：體育署署長要不要說明？事實都已經那麼清楚，在一年之間竟然可以爭取","  到132萬元的預算，如果不是市府包庇的話，有哪個單項委員會或體育會有這種能耐？","  請問中央給的預算是讓人家這樣包庇嗎？署長你要不要查？"],["潘部長文忠：請委員把相關書面資料提供給我們，我們去瞭解……"],["陳委員亭妃：要不要查？資料提供給你們之後，你們要不要查？要不要查？"],["主席：部長，這是一定要查的嘛！"],["陳委員亭妃：要不要查？資料都已經那麼詳細了，本席只問你一句話，要不要查？"],["潘部長文忠：我們會請體育署去瞭解好不好？"],["陳委員亭妃：要不要查？"],["主席：部長，你就說你們要不要查就好了，像這樣的案子，難道你們……"],["潘部長文忠：總是要……"],["主席：本席再給你一點時間，請你回答陳亭妃委員要不要查？"],["陳委員亭妃：要不要查？"],["潘部長文忠：要去瞭解當然就是進行查處，不然怎麼要去瞭解呢？"],["陳委員亭妃：署長，你要不要查？"],["主席：陳委員，部長已經說他要查。"],["陳委員亭妃：好。"],["主席：至於查處的結果，麻煩讓陳亭妃委員知道詳細情況好不好？這是一定要查的，不","  用支支吾吾這麼久。","   接下來請王委員婉諭發言。"],["王委員婉諭：（13時16分）主席、各位列席官員、各位同仁。感謝部長非常關心孩童食","  安的問題，同時也宣布校園內一律食用臺灣豬肉，對此我們非常感謝。但據本席所知，","  目前校園內已經出現資訊不正確的學習單，相信在之前委員的質詢當中已經有提及這一","  點，部長當時也說你們會進行瞭解。本席想請教部長，在你們進行瞭解之後，不知部長","  清不清楚這些錯誤的資訊內容是出現在哪些學校？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。就之前的訊息顯示應該是在臺北市有部分學校，但那應","  該是團膳業者和學校過去有合作製作一些學習單，這次的內容涉及到這部分的資訊。據","  我所知，國教署向臺北市政府進行瞭解之後，他們就要求這些資訊要先行回收，原因在","  於如果進行到學習單的話，學校應該要瞭解並審視，而不是任由合作的團膳業者直接處","  理。"],["王委員婉諭：我們也知道部長有關心這件事情，本席至少收到兩間學校的陳情，我們也","  看到部長承諾這部分後續會進行回收，畢竟它的內容和目前事實並不相符。"],["潘部長文忠：臺北市政府教育局已經要求了。"],["王委員婉諭：請問目前回收的狀況如何？不知部長或國教署署長清不清楚？"],["潘部長文忠：就我所知，臺北市政府教育局在瞭解之後已經做進一步的處理。根據瞭解","  ，這是團膳業者直接發行，總共有七個學校，這些應該都是做回收的要求。"],["王委員婉諭：但就本席所知，目前並沒有在回收。我們已經發文到教育部，詢問後續的","  處置作為和因應措施是什麼？結果我們收到的答覆分為以下幾個部分：第一，請學校停","  止有獎徵答活動。第二，有關單張的部分，以後應該要經過學校該領域會議或課發會審","  議之後才能發放。第三，督請學校檢視相關合約。當初部長承諾會回收，請問之後到底","  會不會執行？"],["潘部長文忠：這是臺北市政府教育局的回覆，因為這是由地方主管，而且主要過程是因","  為學校和團膳廠商合作，而團膳廠商就直接把它做成學習單，所以地方主管機關瞭解之","  後已經提出相關要求。"],["王委員婉諭：雖然地方主管機關對教育部表示他們會回收，但實際上並沒有回收，在這","  種情況下，難道中央不需要有任何作為嗎？還是只要他們口頭說了就算，其實後續都不","  需要知道處理的狀況嗎？"],["潘部長文忠：有關執行面的部分，我可能需要再跟臺北市政府瞭解。"],["王委員婉諭：這也是我們期待的部分，因此本席一直持續在詢問，但到目前為止都沒有","  收到相關回應。"],["潘部長文忠：教育部已正式行文給臺北市政府，因為發生這樣的情形，所以我們希望學","  校在後續執行上能夠留意，雖然……"],["王委員婉諭：教育局和教育部雖然都說未來會加強相關宣導及配合，但本席還是想請教","  針對這個案件，部長曾經承諾教育局會進行回收，但後來我們卻沒有看到回收的相關資","  訊，請問這部分你們會持續瞭解嗎？還是根本沒有要處理？"],["潘部長文忠：其實當時我們就請臺北市政府教育局要針對後續處理情況進行回報，這也","  就是委員所關心的執行結果……"],["王委員婉諭：請問什麼時候會知道？本來教育部的回覆是在14日之前會告訴我們，但本","  席一直到今天都還沒有看到相關資訊，所以我很好奇到底回收的狀況如何？"],["潘部長文忠：我再請署長催促一下好了。"],["王委員婉諭：謝謝。同樣的問題，也是想請教，當部會跟各縣市地方政府的作法跟意見","  不同，或是並沒有落實的時候，該怎麼來處置？包括幼兒園超收，上一次我有請教部長","  ，學校超收六十幾位學生，希望園方能夠提出安置計畫，確實我們也清楚後續的發展是","  ，有57位學生已經找到幼兒園或由家長決定自行照顧，仍有12位幼兒持續留在園中，也","  持續要求希望他們儘快完成安置。然而時間已經將近一個月，如果這些幼兒仍在園區當","  中，地方教育局或相關局處並沒有協助到，那這些幼兒在這個幼兒園裡面是安全的嗎？","  中央如何來監督、如何能夠落實這樣的政策、如何為兒童把關？是不是有比較積極的作","  法？"],["潘部長文忠：中央機關對地方其實一向都是以適法監督，因為幼兒園的管理或國民中小","  學的管理，確實是地方自治的權責。"],["王委員婉諭：理解。"],["潘部長文忠：至於中央所制定的法規，包含委員關切的，未來幼教法對於一些相關的處","  置會來提高，主要也是讓地方政府在執行上能夠更加有效來做好這些管理。因為個案涉","  及到學生安置的問題，委員一定瞭解，安置學生並不是派一個物品到哪裡的概念。"],["王委員婉諭：當然，所以更需要協力。"],["潘部長文忠：教育局、園方與家長已經很清楚知道這是一定要改善的，但是安置的部分","  就像教育部有時候介入學校比如停辦等等的介聘，我們都希望給孩子、學生到一個適切","  的地方，而不是過度急促，結果讓他去了反而造成適應等方面有問題。"],["王委員婉諭：當然。"],["潘部長文忠：我想委員應該能夠體諒。"],["王委員婉諭：教育局回復將請該園儘快地完成安置12位幼兒，日後如果還查到超收的情","  況，會透過不定期的複查之後才裁處，還是應該要確保這12位幼兒都安置到適當的園區","  ，才是比較合理的作法？"],["潘部長文忠：我們會持續來關注這些，只是剛才跟委員報告的是，時程上能夠讓園方跟","  家長可以得到比較好的安排。"],["王委員婉諭：理解，我們還是希望他們能夠持續到安全的環境就學。"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（13時22分）主席、各位列席官員、各位同仁。全民運動會這兩天在花蓮","  舉行，今天早上我看到開幕主持人的臉書，他直接就寫了，怎麼會1萬5,000人輸給監視","  器？就是新聞台找不到全民運的新聞，然後他也講，其實這一次街舞、原住民族舞、中","  小學排舞、九天民俗團都表現得非常好，還苦練8個月，連總統跟行政院長也都來了，","  在2020年新冠疫情那麼嚴重的情況下，還可以彙整那麼多的能量真的不簡單，最後他說","  不要讓做事的人手軟。我就想是不是這一次的宣傳力道還是有不足之處？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。因為當天我跟總統、院長都有到現場幫選手加油……"],["洪委員孟楷：有沒有很感動？"],["潘部長文忠：因為花蓮縣縣長很努力在籌辦……"],["洪委員孟楷：全力支持嘛！"],["潘部長文忠：總統、院長也都予以肯定。"],["洪委員孟楷：而且防疫也做到滴水不漏，對不對？"],["潘部長文忠：這真的是臺灣非常讓世界羨慕的，國外還在準備宵禁，我們已經可以辦全","  民的運動會。"],["洪委員孟楷：怎麼沒有辦法利用這個機會，讓全臺灣2,300萬人多一點人知道？"],["潘部長文忠：花蓮縣也請最優質的設計團隊宣傳，委員應該也看到他們製作一部短片，","  也把花蓮的好山好水跟運動結合並傳達。"],["洪委員孟楷：你這麼說好像這是地方政府的責任。"],["潘部長文忠：因為媒體是自主的，我們把最好東西呈現，而媒體來幫忙宣導。"],["洪委員孟楷：這一次的開幕有沒有直播？"],["潘部長文忠：有，真的有直播。"],["洪委員孟楷：在哪邊？本席剛才查了，在民視第一臺，換句話說，不是主流頻道。一般","  習慣的頻道要嘛就無線電視臺，例如老三臺或四臺，要嘛就新聞臺，可能有一些人喜歡","  看體育臺。剛剛本席特別查了，是在民視第一臺，但目前民視第一臺的頻道數應該都是","  一百多號以後，部長是不是可以承諾，還是跟署長研究一下？未來全民運、全中運及全","  大運等等重要的體育賽事，不管是用中央或其他的經費，雖然是委託地方政府辦理，但","  中央還是有主導的責任，而且連總統跟行政院長、部長都到場，照理說，這是很熱鬧的","  盛事。"],["潘部長文忠：因為這個都是地方來統籌、推動……"],["洪委員孟楷：能不能承諾之後怎麼跟地方分工？譬如你們匡列預算，讓某些經費用於全","  國性的宣傳，還是怎麼處理？"],["潘部長文忠：我們積極來跟地方協調，不只是地方政府……"],["洪委員孟楷：連主持人都這樣講了，這可能是很多民眾的心聲。"],["潘部長文忠：不只對地方政府鼓勵，其實對選手也都是鼓勵。我們也會提供多管道，能","  夠讓選手的精彩表現能夠來呈現，因為那天籌辦得真的很精彩。"],["洪委員孟楷：好，謝謝部長，一定的。","   本席再請教部長，之前國中會考英聽因為疫情關係，所以不考了，現在高中也說10月","  24日有三所臺商學校、455名高中生沒有辦法參與英聽測試，目前第二次12月12日以及","  明年1月23、24日的考試到底有沒有要進行海外的英聽測試？"],["潘部長文忠：因為這一次的疫情是國際性，我們對涉及學生升學的幾項重大考試，說實","  在的，都是提早、很早在籌備。"],["洪委員孟楷：我同意超前部署，但我想確認一下12月12日跟明年1月的考試要不要辦？"],["潘部長文忠：我們與在中國的三所臺商學校，其實很早就已經對話，現在也會商過，因","  為英聽有兩次，委員應該瞭解。當時他們要過去不是只有單獨，像臺灣，中央、地方講","  好了……"],["洪委員孟楷：對此我們都瞭解，上午可能也有其他委員質詢，我現在只是請教，第一次","  已經沒有辦法參與，那455名高中生的權益確實受損了，他們變成沒有辦法參與第一次","  ，只有第二次機會以及明年1月23、24日的學測。請教海外有沒有要辦理12月的英聽考","  試？"],["潘部長文忠：現在所有的籌劃方向都是這樣，但取決權在中國，如果沒有得到他們的審","  批通過，我們的事件會影響到國內將近15萬的學生，委員應該知道這個問題，這不是開","  玩笑的！"],["洪委員孟楷：我知道。今天媒體報導，經臺辦協調，大陸臺校二次英聽測試可望如期舉","  行，而且上海的臺商學校校長出來講，解決了，12月12日一定會辦理海外英聽。這是不","  是我們的政策？"],["潘部長文忠：這只有一個非常重要的，臺灣就是全力要做這件事，因為這個試題……"],["洪委員孟楷：如果到時候擋是中國大陸擋的？"],["潘部長文忠：如果審批不通過，只要這個試卷流出，所有考試就都要作廢，牽涉國內15","  萬個孩子的權益，我們不能……"],["洪委員孟楷：當然。就像每年的學測或其他測驗，出題委員都要入闈出題，然後要很謹","  慎，這些都沒有問題，我也對行政單位的效率有信心，重點在於這件事情要不要做。因","  為媒體已經報導上海臺商學校校長說解決了，他們反而講得比我們快，教育部都還沒有","  宣布，他卻已經講了。"],["潘部長文忠：委員也知道兩岸的情形，一定是臺商學校以及相關幹部都有跟中國溝通了","  ，我們希望中國能夠有正式通關審批的公文，因為這樣才不會產生去了臨時變卦的情形","  。"],["洪委員孟楷：部長，就一個態度問題。"],["潘部長文忠：我們態度一致、一模一樣。"],["洪委員孟楷：就是不會讓高中生的權益受損？不管是國內的學員或是海外的高中生，他","  們的權益都不會受損。這就是教育部的立場？"],["潘部長文忠：我們的最高目標就這樣，現在也在積極溝通，只有中國萬一不同意哪個地","  方通行……"],["洪委員孟楷：我們要積極溝通，不要讓他們有藉口，好不好？兩岸的事務很複雜，但教","  育事務是最單純的。"],["潘部長文忠：我希望他們確實照顧到臺商子弟。"],["洪委員孟楷：不要讓任何教育的權益受損，也不要讓教育摻扯到兩岸複雜的關係，OK？","",""],["潘部長文忠：但是確保國內孩子考試的權益，也是我們要處理的。"],["洪委員孟楷：謝謝部長。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（13時30分）主席、各位列席官員、各位同仁。部長，我們接續這個議題","  ，因為我的服務處也很多人在陳情。再怎麼苦不能苦孩子，何況是因為制度的問題，所","  以我從政以來一貫的slogan、最重要的就是「投資教育、希望永遠在」。我們期盼教育","  部支持臺中市所屬的學校，因為你來自臺中，大家都非常熟悉，你也非常努力。本席請","  教這一次5月份確定沒辦法舉辦英聽，現在全世界都說秋冬又有一波，如果秋冬真的又","  有一波，我們應該未雨綢繆做最壞的打算，才能夠一定勝利成功。如果真的又有一波段","  的疫情，那又沒辦法的時候，我們有什麼應對？我們不能只說對岸不審批，萬一真的碰","  到疫情，在對岸真的沒有辦法審批的情況之下，我方有什麼因應？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。因為這個案子其實是在幾個月前，大家都注意到疫情可","  能會產生對試務的影響，尤其試務的最高保密才能維持考試的公平跟公正，委員一定都","  知道。目前我們與三所臺商學校都是密切聯繫，包含大考中心也是。我們第一優先當然","  就是如同過往到中國設英聽或未來學測考場，此舉已經行之有年，也都有經驗，所以現","  在都是積極以這個方式，希望試務人員到達的方式及試卷的保密有得到中國官方……"],["楊委員瓊瓔：對此本席瞭解。萬一真的又不行，怎麼辦？本席要聽的是這個，家長要聽","  的也是這個。"],["潘部長文忠：我們也提另外一個附帶方案，因為跟臺商學校瞭解，中國省分之間有差異","  ，萬一哪個地方關卡沒有突破，我們希望可以讓臺商子女在第二個階段的英聽到學測這","  段時間，因為這個時間比較接近，而有幾個學校也做這個規劃，讓孩子可能也接受檢疫","  ……"],["楊委員瓊瓔：延後？"],["潘部長文忠：不，考試無法延後。"],["楊委員瓊瓔：對啊！所以怎麼辦呢？"],["潘部長文忠：他們也在進行這方面的觀察，對於設置考場，萬一中國沒辦法正式給我們","  非常明確的官方肯認或認同，學校也開始規劃，在那種情況下會安排回來臺灣參加相關","  的考試。"],["楊委員瓊瓔：就是回來臺灣嘛？"],["潘部長文忠：對。"],["楊委員瓊瓔：所以時間一樣，你們會協助，對不對？"],["潘部長文忠：一定，而且這些學校也在準備了。"],["楊委員瓊瓔：萬一通過不了，就是回來臺灣考。"],["潘部長文忠：對，萬一過不去……"],["楊委員瓊瓔：這是一個方向，我們要聽的是這個，讓家長安心。接下來，1月份將到的學","  測，你們準備好了嗎？"],["潘部長文忠：就是同步規劃。"],["楊委員瓊瓔：總統在8月28日通告了這一張指令，預告明年1月份含萊克多巴胺的豬肉要","  進來，我要謝謝教育部支持兒童的食安、堅持把關，一定要用CAS臺灣豬，跟部隊及選","  手村一樣。兒童是指十二歲以下，而六歲以下幼稚園的這些孩子怎麼辦，誰管？還有零","  到二歲的baby","  food怎麼辦？這也是教育的一環。譬如營養午餐用含有萊克多巴胺的豬油去煮，可以嗎","  ？"],["潘部長文忠：這些都在我們一律使用國產的這些引導中，因為未來衛福部跟農委會對於","  這些……"],["楊委員瓊瓔：你只是宣示豬肉，因為豬油經常會用到……"],["潘部長文忠：我們講是肉品。"],["楊委員瓊瓔：對，那怎麼辦？如果肉品裡面有……"],["潘部長文忠：也要採取國產的。"],["楊委員瓊瓔：那個是肉，本席指的是，如果用含萊克多巴胺的豬油去做蔥油餅給孩子吃","  ，可以嗎？"],["潘部長文忠：我們會採取的，包含其他的加工品，都是一律適用同樣的規範。"],["楊委員瓊瓔：你的回答就是本席今天要跟你討論的，因為上個禮拜本席與衛福部部長一","  直在討論，他也承認如果只標明原產地，那是沒辦法的！這是第一個，也沒有辦法清楚","  ，這是他本人說的。第二個，食品加工之後也沒有辦法，所以本席要在這邊強調，整個","  教育體系對孩子吃的方面，還是要有更明確的規範，讓這一些廠商、提供食材者以及廚","  工、秘書、營養師能夠放心。因為學校是最末端，他們根本沒有權，食材送來就是蓋印","  章而已，只會背黑鍋，你要保護這些人的安全，所以請部長研議更明確規範，好嗎？"],["潘部長文忠：好。"],["楊委員瓊瓔：再給本席詳細的相關資料。"],["潘部長文忠：我們在採購契約，還有幼兒園的食品設計標準都會規範出來。"],["楊委員瓊瓔：因為本席不希望讓在第一線的營養師、廚工背黑鍋，這沒有道理！"],["潘部長文忠：他們只要辨識標示，其他部分不會讓他們承擔。"],["楊委員瓊瓔：這個規範的詳細資料請給本席，謝謝。"],["主席：請部長把詳細資料給楊委員，禮拜三我們還有學校衛生法的議題，歡迎楊委員過","  來。我們就先休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請陳委員柏惟發言。"],["陳委員柏惟：（13時42分）主席、各位列席官員、各位同仁。108課綱通過了，課審會大","  會有排程召開討論部定課程嗎？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。108課綱去年就已經上路，因應國家語言發展法公布實施","  之後，當時就說108課綱若實施3年，會增加語發法後續對整個國家語言推廣等等的規範","  。目前國家教育研究院有研擬整個課綱，目前還在審查的過程當中。"],["陳委員柏惟：但我聽說國中組課審會的討論結果是，國一可以修，國二、國三就休息，","  以上敘述正確嗎？"],["潘部長文忠：課綱的審查有分組，分組是初審的過程，後來也是……"],["陳委員柏惟：我的敘述對嗎？"],["潘部長文忠：分組有分組審查的……"],["陳委員柏惟：有可能國一有上母語，國二、國三沒有上？"],["潘部長文忠：不，目前還在審查過程中。"],["陳委員柏惟：我們大概何時可以知道這個過程？因為有這樣的傳聞、新聞。"],["潘部長文忠：因為課審大會才會作成最後的決議，現在還在審查的過程。"],["陳委員柏惟：這樣的情形有可能出現嗎？如果課審大會通過之後，有可能出現「國一修","  ，國二、國三不修」的情況嗎？"],["潘部長文忠：因為國家教育研究院規劃的是國小及國中三年、高中一年，後面二年是加","  深、加廣，目前這個版本也會送交大會審查；至於分組的意見當然會在審查過程中討論","  。"],["陳委員柏惟：大會有可能對這件事表態嗎？如果他們送這個case上來，你們有可能接受","  嗎？"],["潘部長文忠：課綱審查機制在高級中等教育法經過大院修法通過，這些審查委員要經過","  跨部會遴聘……"],["陳委員柏惟：對，我了解，我只有一個問題，有可能出現「一年級有修，二、三年級沒","  修，再過一年又修」嗎？"],["潘部長文忠：因為過程中，為什麼要跟委員報告課審的過程就是因為……"],["陳委員柏惟：所以你的意思是責任都在委員會嗎？"],["潘部長文忠：過程當然是要對話並且看審查結果，因為108課綱所有的課綱、領綱也是經","  過這個程序審定的，所以目前正在過程中，我沒辦法向委員報告現在就是什麼結果，這","  樣也很奇怪。"],["陳委員柏惟：部長，這是一個很大的責任，如果開出來的結果是國一有修，但二、三年","  級不用上課，而高中又要修，其實對教育的延續性非常奇怪，不是只有臺語，包括原住","  民語、客家語及外來語言，如果他有選修母語，國一有上，但國二、國三不上，高一又","  上，根本就錯亂了，一定會被批評，所以教育部要辛苦一點來承擔重任，但這個部分一","  定要……"],["潘部長文忠：在這個過程中，我想會有很多說明和對話。"],["陳委員柏惟：請教部長，你知道「熱蘭遮城」的臺語要怎麼講？"],["潘部長文忠：這我不知道。"],["陳委員柏惟：其實「熱蘭遮城」的臺語叫「Zet-lan-","  jia」，意思就是荷蘭有一群人出國去到全世界各地都說這是他的母國，所以他都把名","  字取名為他的家，叫「Zet-","  lan」，所以他到澳洲就叫「紐西蘭」，到印度叫「錫蘭」，到臺南就叫做「熱蘭遮城","  」，這不用臺語講根本不知道要怎麼講，「熱蘭遮」到底是什麼也沒人知道。還有一個","  地名叫「三貂角」，其實是西班牙文「聖地牙哥」的意思，所以我們在從事母語教育時","  ，不是只會臺語就好，還要會教。現在我想請教的是，有關本土語言教師的培養，我知","  道包括現在大學的教育學程栽培出正式老師也要經過四年，目前都是請有臺語專長的人","  來考老師，或是用有教師專長者來考臺語的方式來進行，大概是這三種來源，你認為有","  關來源的分配未來要導向哪一種會比較正式？怎樣做比較好？"],["潘部長文忠：早先我們在推行母語時，涉及到教學資源及人力，確實需要很多人力，慢","  慢地，我們也從師資培育去培養之後能做專任的老師，另外有關在職教師，我們也希望","  有機會他們也能教授這部分，所以現在為什麼要同時有這三種管道？也是希望因為少子","  化後，學校也有受到增聘員額的限制……"],["陳委員柏惟：所以原則上，三種管道都會同時進行？"],["潘部長文忠：這樣才有辦法……"],["陳委員柏惟：希望之後可以越寬越廣，我看後面的人都很用力點頭。"],["潘部長文忠：這樣才有辦法符合學校的需求。"],["陳委員柏惟：最後一個問題，現在我們的課本叫「閩南語」，剛剛我說的熱蘭遮城，我","  保證閩南人絕對講不出來，所以其實我們是有臺語的，我再度強調，不是名叫臺灣，才","  有資格稱做臺灣人，比如我叫「陳臺灣」才能稱做「臺灣人」是不對的，所以叫「臺灣","  話」也不代表這個國家只能講臺語，但是我們用「閩南語」的方式去講，我認為不符合","  國家語言發展法的角度，畢竟閩南語和臺語差很多，比如閩南語不知道「三貂角」是什","  麼意思，也沒有「咖啡」這個字，所以這部分請討論一下，是否能用「臺灣話」或「臺","  灣母語」或是其他方式來呈現，好嗎？"],["潘部長文忠：目前文化部有針對名稱部分的議題，他們會做一個研究，因為這是要一致","  。"],["陳委員柏惟：我知道。"],["潘部長文忠：不能這部分用這個名字、另外的部分用另一個名字。"],["陳委員柏惟：好，感謝、3Q！"],["潘部長文忠：感謝委員。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（13時49分）主席、各位列席官員、各位同仁。因為部長上次有提到育兒","  津貼明年開始會分階段啟動，從2,500元到5,000元，請問有計畫明年大概會增加多少嗎","  ？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。這部分教育部和衛福部所提的這些方案，目前行政院在","  彙整，還沒有到最後階段。"],["高委員嘉瑜：因為這2,500元到5,000元，對於家長來講，其實是很重要的津貼，但是是","  一步到位還是分四年逐漸到5,000元，這部分目前的政策方向是怎樣？"],["潘部長文忠：一定是分階段執行，但一定會落實蔡總統的政策。"],["高委員嘉瑜：分階段所以四年內落實從2,500元到5,000元？"],["潘部長文忠：有關分階段的執行方式，因為兩個部會要同步，所以行政院現在正針對這","  部分進行跨部會的討論和審議，目前還在過程中。"],["高委員嘉瑜：所以這個預算大概什麼時候會確定？"],["潘部長文忠：委員所講的？"],["高委員嘉瑜：就是明年開始津貼增加的預算，因為今年的預算……"],["潘部長文忠：因為當時整個初步規劃，我們兩個部會有將這部分的預算做了考量，因為","  這是一個消長的總預算，但是怎麼明確的執行……"],["高委員嘉瑜：因為你明年8月1日要啟動，目標是8月1日要開始。"],["潘部長文忠：因為學年度開始。"],["高委員嘉瑜：所以8月1日開始，現在的預算就要大概有一個分配，到底要增加多少、彼","  此如何去協調，這部分大概什麼時候會確定？"],["潘部長文忠：這可能要等行政院。"],["高委員嘉瑜：大概什麼時候？還要多久？"],["潘部長文忠：院的部分我比較沒有辦法……"],["高委員嘉瑜：所以你們已經送出來了嗎？"],["潘部長文忠：就是兩個部會有把幾個可能的……"],["高委員嘉瑜：你們已經有共識，也已經送到院裡面了？"],["潘部長文忠：是，但是院這邊會再審酌整個期程及整個標準，因為這是整個國家的重大","  政策。"],["高委員嘉瑜：所以分四年達到5,000元，明年大概預計會增加多少range？大概是3,000元","  到3,500元之間嗎？"],["潘部長文忠：這部分要由院這邊統合後才會對外核定宣布。"],["高委員嘉瑜：這部分很多家長團體和相關幼教團體也有出面來表示，對於公托、公幼的","  部分，也是大家所關心的，其實之前我們也提到，以目前的抽籤率來講還是供不應求，","  如何能夠滿足家長的需求，達到免抽籤？這部分教育部現在的目標是怎樣？"],["潘部長文忠：跟委員報告，這確實是我們一直在努力，也設定的目標，而且也明確在往","  前，我想針對家長最期望的，不管是公共幼兒園或準公共幼兒園，其實都有相當程度的","  在負擔上……"],["高委員嘉瑜：因為我們發現，經費是逐年增加，但是其實能夠就讀到公幼的學童比例，","  並沒有因此而增加。"],["潘部長文忠：跟委員報告，有一個委員所關切的數據，目前公立幼兒園或非營利幼兒園","  ，我們所設計希望增加3,000班，目前已經超過一千五百多班，持續也在增加中，另外","  準公共的部分，目前所增加的名額總共是到達13萬，所以這兩者加起來，在書面報告也","  提到，已經達到就學幼兒園的58%，相較於以往有一個滿大的成長，現在還在持續努力","  。"],["高委員嘉瑜：希望明年，包括臺北市及內湖、南港，還有很多還沒有達到40%的公共幼兒","  園比例的這些地方，教育部能夠去……"],["潘部長文忠：委員在地方服務，最了解地方，如果還有擴充量的機會，委員可以跟市政","  府提出，教育部會全力支持。"],["高委員嘉瑜：我們也是希望教育部能夠整合，包括我們的社會住宅，能夠把公托、公幼","  的資源都要整合進去。"],["潘部長文忠：跨部會有在協調，但是也會涉及到地方的共同參與。"],["高委員嘉瑜：因為我們內湖、南港的生育率是最高的。"],["潘部長文忠：跟委員報告，內政部花政次是負責社會住宅，大家都把社宅裡的一些公共","  空間以主要兩個用途為主，一個是育兒、一個就是照顧老人家，所以這邊如果……"],["高委員嘉瑜：我們的目標是公立幼兒園能夠達到免抽籤，這是我們的目標，但是什麼時","  候能夠逐年達到？"],["潘部長文忠：這個我們來持續努力，就如剛才我跟委員報告的，這幾年增加這3,000班，","  是過去十幾年大概也達不到的。"],["高委員嘉瑜：我們希望以這個目標去推動，好不好？"],["潘部長文忠：3,000班一定會達成。"],["高委員嘉瑜：好。另外，有關3章1Q，現在農委會陳吉仲主委在臉書上說明年覆蓋率要達","  到百分之百，但是實際上現在各級學校、各縣市只有達到六成，明年有可能達到百分之","  百嗎？目前全臺灣只有臺南、新竹達到八成，其他縣市的覆蓋率遠遠都不夠，甚至還有","  15%、20%的，請問教育部如何來鼓勵呢？"],["潘部長文忠：3章1Q的部分，教育部和農委會因為從兩年前就全面合作，之前是一成多而","  已，經過這兩年已經到六成多了。"],["高委員嘉瑜：所以明年真的有機會可以達到百分之百，如何達到？"],["潘部長文忠：這一次行政院蘇院長支持再加8億元，總共20億元，每餐每個小孩子從3.5","  元到6元，往這個百分之百的方向努力，其實這些資源相當重要，也得到支持，我們會","  全面推動。"],["高委員嘉瑜：因為現在補貼增加並不保證能夠達到3章1Q百分之百。"],["潘部長文忠：我們跟農委會共銷的平台很重要。"],["高委員嘉瑜：好，謝謝。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（13時55分）主席、各位列席官員、各位同仁。部長辛苦了，我想請教一","  下，不用說這幾年，今年教育部的預算占所有的預算的百分比是多少？有沒有算過？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。超過法定的23%。"],["廖委員婉汝：有超過？"],["潘部長文忠：有，那是法定的，一定要達到。"],["廖委員婉汝：法定的一定要達到。"],["潘部長文忠：我們是23.5%。"],["廖委員婉汝：如果照憲法規定……"],["潘部長文忠：不是，就是總共的教育預算，因為在教育經費編列管理法有規定一個法定","  的下限。"],["廖委員婉汝：所以教育部在中央占了23%？"],["潘部長文忠：跟委員報告，因為教育經費當然包含中央和地方的總經費，是以教育經費","  編列管理法來看，而109年包含110年的教育經費已經送到大院來審查，教育部的經費是","  2,652億元，是各部會的第二高。"],["廖委員婉汝：我現在在想，過去我們依據憲法，中央有一定的教育預算編列數字。"],["潘部長文忠：現在還是有。"],["廖委員婉汝：可是現在不受限制啊！不能低於……"],["潘部長文忠：這是不得低於這個費用，現在都合法規。"],["廖委員婉汝：但是87年修憲之後，大概就取消了。"],["潘部長文忠：後來教育經費編列管理法……"],["廖委員婉汝：又把它恢復？"],["潘部長文忠：對，有這個下限。"],["廖委員婉汝：有這個下限就對了。"],["潘部長文忠：就是政府預算不能低於這個經費。"],["廖委員婉汝：我是覺得教育是國家的根本，所以我希望教育預算不能少。現在我要請教","  第二個問題，因為我來自於屏東，你也知道屏東有1所待用國中，從這個數字上你可以","  看到，我不曉得教育部對代用國中的定位是怎樣，過去因為修憲凍省、廢省之後，代用","  國中在全國有4所，實際上教育部也知道這4所待用國中其實表現都不錯，但是地方政府","  對他們的支持度是又愛又恨，為什麼？表現太好，但是要他們供應預算又不行，要交給","  教育部，教育部又說這不是我管的，我管的是高等教育，所以推來推去常常讓他們非常","  為難。","   基本上，我今天不是跟你講這個問題，我是要請教另一個問題，以屏東的南榮國中來","  講，我覺得很奇怪，過去南榮國中算是偏遠學校，雖然是代用國中，或許還爭取的到教","  育部的偏遠學校補助，但是後來你們又定了一個非山非市的學校類型，結果國中、國小","  都有，就是把南榮國中拿掉，所以很多補助他們都沒有辦法落實，就像現在耐震的部分","  和圖書館，圖書館已經解決了，但耐震計畫還要叫他們評估，評估出來要一百多萬元，","  未來要重新強化的預算從哪裡來？他們頭很痛，教育部都有編列各個國中的預算，但是","  代用國中都沒有，之所以代用就是因為國民義務教育開始時沒有蓋國中才代用，都是老","  舊校舍，但你不補助我們耐震計畫，未來如果檢查出是危樓要重拆重蓋，我們要怎麼處","  理？所以我希望部長能重視。另外一個問題就是，以這4所代用國中來講，表現好不好","  ？"],["潘部長文忠：跟委員報告，在推動九年國民義務教育的過程，他們稱為一個特殊型態，","  目前全國是4所。"],["廖委員婉汝：對，表現好不好？"],["潘部長文忠：他們用公立的收費、私校的經營，我所了解也很得到家長的認同。"],["廖委員婉汝：對，我現在從數字上跟你講，以我們屏東縣來講，崁頂鄉人口數才一萬五","  千多人，但是他的國中班級數是一個年級11班，我們潮州鎮光春國中一個年級4班，4班","  是十幾人、二十幾人，還有技藝班等等。所以我一直在思考這個問題，代用國中當然是","  歷史沿革、衍生出來的，現在我們的國中雖然少子化，很多國中的學生人數自然減少，","  像很多鄉鎮，尤其是鎮有兩所國中，常常有一所比較多人，一所比較少人？到底這些國","  中存廢的問題要如何處理，但我不是說要存廢，我要的是能不能把這種代用國中來採用","  公辦民營的方式，你可以招募一些校長及老師，然後把他們集合起來，就交給他們來經","  營試看看，代用國中之所以成功，是因為你剛剛講的公立學校的收費、私立學校的管理","  ，對不對？又為什麼現在的國中不好教，因為校長是有責無權，所有老師考進來也不能","  調動、也不能怎麼樣，除非他申請。","   所以我建議，當然代用國中是一個典型，各個縣市至少存留的4所都是一個典型，不","  管是你管的教育部、高等教育、中等教育或是國教署，我覺得要重新思考一個問題，如","  果人數少的國中能不能用公辦民營的方式，招募一些現在的校長及老師集合來實驗公辦","  民營的學校，來證明代用國中其實是可行的，他也一樣領你們的預算，沒有多領啊！"],["潘部長文忠：現在的機制及法規是同意，當然縣市的考量，我們應該也要審酌。"],["主席：謝謝廖婉汝委員，是不是請部長用書面來答復？部長……"],["廖委員婉汝：如果有的話，有些學生數比較少，其實可以拿來做實驗，好不好？謝謝。","",""],["潘部長文忠：好，謝謝委員。"],["主席：接下來登記發言的蘇委員巧慧及林委員俊憲均不在場。","   請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（14時2分）主席、各位列席官員、各位同仁。在你的報告裡面以及過去我","  長期以來一直強調的，因為現在少子女化非常、非常的嚴重，所以本席參加每一場結婚","  典禮，都是拜託新人多多生孩子。"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。謝謝委員。","鄭天財Sra","  Kacaw委員：但是很重要的是政府相關的配套，而這些配套很重要的就是怎麼樣讓這些","  年輕人願意生，然後讓他們沒有負擔，政府能給予更多的支持，針對這個部分是不是簡","  要地講一下新的政策？"],["潘部長文忠：是，行政院對這個議題非常重視，也跨部會有一個因應少子女化的整個大","  的政策，這個政策兩年來也持續地推動，且蔡總統在競選連任時，也特別提出再一個擴","  大的計畫「0到6歲國家一起養」。跟委員報告，也確實從第一階段的推廣，目前公立公","  共幼兒園的擴增，我們增加3,000班，到邀請私立幼兒園增加成為準公共幼兒園，也增","  加了13萬個招生的名額。另外，就是育兒津貼的補助都是希望全面性來照顧家庭有幼兒","  要養育的這些年輕夫妻……","鄭天財Sra","  Kacaw委員：今年要審明年的預算，雖然今天不是預算審查，但明年的預算有就育兒津","  貼這個部分多增加……"],["潘部長文忠：增加非常多，以國教署的經費來看，除了維持原來的這些國教不變以外，","  增加最多的就是有關學前教育，包含國教署也增加了「學前教育組」，都是全面來推動","  ，還有從資源上來擴充，這部分有很大的改變，我想委員從審視預算大概就可以看到。","","","鄭天財Sra","  Kacaw委員：好，我們希望每一個年輕人能夠有感受，認為不會造成他養兒育女的負擔","  。"],["潘部長文忠：是，我們會全力來努力。","鄭天財Sra","  Kacaw委員：希望往這個方向繼續努力。接著，我們來看升學保障辦法，部長也知道，","  從你第一次來當部長，我就開始談，我們的法規也配合修正，相關的政策也都在執行，","  108學年度即去年教育部會同原民會及大專院校也開了協商會議，然後專案調高十大科","  系外加5%比率。現在針對109年的部分，我今年4月6日特別在這裡質詢部長，潘部長那","  時候還特別提到下面最後一句話，因為我問你會增加什麼科系，本來是十大科系，但你","  說會增加公衛和公行，你特別提到會增加兩個科系，但109年都已經考完了，事實上有","  沒有增加？誰可以回答？"],["潘部長文忠：委員所指的是109年？","鄭天財Sra Kacaw委員：109學年度。"],["主席：請教育部高教司朱司長說明。"],["朱司長俊彰：主席、各位委員。我們一定是配合原民會提出來的建議科別，我們都會把","  它拉高到5%，所以像以110年來講，現在已經有583個系組考試分發的比例拉高到5%了，","  所以我們都會依照原民會建議的……","鄭天財Sra Kacaw委員：109年有沒有增加？"],["朱司長俊彰：109年就是回歸到剛剛委員提出來這十個項目，我們只要是國立大學都會拉","  到……","鄭天財Sra","  Kacaw委員：我知道這十個，所以我來說好了，今天可能知道的同仁沒有來，針對109年","  ，剛才特別給部長看了你那時候的回應，109年4月6日還沒有決定，當時你說會增加公","  衛和公行，事實上是沒有，後面如果知道的同仁要不要說明一下？"],["主席：請教育部綜規司黃司長說明。"],["黃司長雯玲：主席、各位委員。我們是根據原民會提供的類科提供給學校來申請，但是","  學校不一定會申請那個科系，不過，我們都會開放這些科系讓學校來申請。","鄭天財Sra","  Kacaw委員：不是這樣，法規面是由教育部、原民會討論，部長也一直強調原民會，部","  長在4月的時候，都已經講會增加兩個科系，結果沒有，是不是你們回去瞭解一下，到","  底是原民會沒有送給你……"],["黃司長雯玲：不是。","鄭天財Sra Kacaw委員：是原民會沒有送給你，對不對？"],["黃司長雯玲：有，原民會有送給我們。","鄭天財Sra Kacaw委員：那你們為什麼沒有列？"],["黃司長雯玲：有，我們有開放給學校來申請，這些領域，學校都可以擴大……","鄭天財Sra Kacaw委員：不是用開放的，專案調高5%……"],["潘部長文忠：委員，因為這個資料滿清楚的，當時我會回應也是因為確實有一個書面所","  列這些科系會增加，教育部同意的部分，有一個書面，我們會再瞭解是學校沒有申請到","  或者沒有提出申請。","鄭天財Sra Kacaw委員：不是學校要申請，是你們要公告，好不好？"],["潘部長文忠：詳細的資料再給委員參考，好不好？我們再把他們所提到的這些科系，在","  明年希望能夠儘量地在這上面來達成，因為其中公告的有公行及公衛，委員可以看到…","  …","鄭天財Sra Kacaw委員：顯然協調上有問題，所以……"],["主席：由於時間的關係，謝謝鄭天財Sra","  Kacaw委員。請部長還是一樣把不足的資料，再補給鄭天財Sra Kacaw委員。"],["潘部長文忠：OK。"],["主席：好，謝謝。","鄭天財Sra Kacaw委員：好。"],["潘部長文忠：謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（14時9分）主席、各位列席官員、各位同仁。非常高興上次聖約翰的事情","  有一個圓滿的解決，不過……"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。也謝謝委員關心。"],["陳委員椒華：目前好像很多學校都有類似問題，真的不知道要怎麼辦。我先請教部長，","  現在教育部推出一個學習歷程要上網，上課的作業、報告要上傳老師認證，而這個歷程","  資料目前教育部好像要去綁考招，是不是這樣？"],["潘部長文忠：跟委員報告，關於這個學習歷程檔案，事實上，因為委員也在大學服務，","  也瞭解現在學生高中畢業要申請大學，就要有備審的資料，而備審資料是給大學在選才","  時一個重要的參考，因此學習歷程檔案就是這個資料的數位化，讓學生按照平常的學習","  來做整理，不用等到高三再來一次做總的……"],["陳委員椒華：但是部長如果這樣綁考招的話，是不是有越來越多的人就找槍手，然後做","  很漂亮的報告去上傳呢？"],["潘部長文忠：這些學習的歷程結果是要由任課的老師來做認證，就像老師看到學生做的","  ……"],["陳委員椒華：可是部長知道我也在學校打過這樣的分數，如果是學校任課老師做認證，","  現在包括每個學生幾乎都有當幹部，幾乎都可以加分，如果報告、作業也是老師認證就","  可以，我想對於學校來講，為了學生的分數也是不難，因為如果你這樣綁的話，預期將","  出現造假的強烈動機及一些不良的後遺症，教育部還是要審慎去考慮到這些負面的情況","  。"],["潘部長文忠：跟委員補充報告，現在的書審跟它的性質及占比是一模一樣，也都是由學","  生整理之後提出來，到最後他也是檢送……"],["陳委員椒華：對，如果教育部要求有部分的上傳資料，但是這部分的占比真的不能太多","  。"],["潘部長文忠：它就跟現在的書審資料的意義、性質及占比是一模一樣。"],["陳委員椒華：好，絕對不能太多。"],["潘部長文忠：跟委員報告一個重點，學生如果覺得還是喜歡用原來的模式，當然給予尊","  重，他的考試報考權益完全不會被影響。"],["陳委員椒華：對，尤其高中生是在發展，找出他自己的興趣，但是如果你綁考招的學習","  歷程，這樣就會變成……"],["潘部長文忠：委員，意思是說現在推甄難道要學校不可以讓學生提備審資料，不太可能","  嘛！"],["陳委員椒華：是。"],["潘部長文忠：但是剛才跟委員報告的是，如果學生把平常的這些學習作業成果分時間放","  上去，跟最後他選擇要在高三採用現在的模式，也還是可以啊！"],["陳委員椒華：占比部分再比較詳細地讓本席瞭解。"],["潘部長文忠：好，它不會改變，跟現在一模一樣。"],["陳委員椒華：再來談校園護樹，因為現在還是偶爾會出現像校園的風雨球場為了要增加","  太陽光電發電的效率，所以就會砍樹，在這裡本席還是要拜託部長，目前在整個學校植","  樹盤點及棲地改善方面，可能硬鋪面過多、不當修剪，或是土壤品質不良，造成樹的發","  展沒有做到好的維護，這部分要拜託部長還是要積極地責成各個學校來盤點。"],["潘部長文忠：是，謝謝委員關心。對於因為興建風雨球館等等，教育部也請各個學校絕","  對不能為了興建什麼而去砍樹，這個有點本末倒置。"],["陳委員椒華：謝謝，學校的樹木盤點報告好像10月就要出來了，不知道這個報告什麼時","  候會出來？"],["潘部長文忠：10月底，這一次算是全國第一次全面的，而且我們是請設有農業科系的大","  學及高中的這些師生幫忙，以後也會組成一個團隊，這個盤整即將告一個段落，以後也","  會幫忙各校建立學校的樹的資料庫。"],["陳委員椒華：最後，再針對聖約翰或是目前環球科大、稻江欠薪的部分，就是強迫老師","  要簽約定，然後不發薪，目前教育部是不是都要等欠薪三個月才要去罰這個學校？請部","  長是不是給我們一個明確的處理方式？"],["潘部長文忠：因為學校有一定依法要處理的過程，當然教育部在處理聖約翰事件上，委","  員關心這部分也就瞭解那就是教育部在處理上的一個作法及態度……"],["陳委員椒華：不要三個月才處理，好嗎？是不是儘快介入，一個月內就能夠解決這個問","  題？"],["潘部長文忠：關於時程，我們會來加速，主要還是希望學校要確實改善。"],["陳委員椒華：好，謝謝。"],["主席：請邱委員顯智發言。"],["邱委員顯智：（14時15分）主席、各位列席官員、各位同仁。跟部長請教，如果體育學","  會提供不實的資料，因此取得教育部補助的話，教育部是不是可以進行追繳，要他們繳","  回？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。如果確實有不實的申請及申請補助，我想這部分我們會","  依法來處理。"],["邱委員顯智：應該可以嘛！"],["潘部長文忠：是。"],["邱委員顯智：請教部長，因為中華啦協理事長從2001年開始就擔任該協會的理事，一直","  到2018年他現任理事長，可以做到2022年。以2007年這一張證書來看，都說他是國家代","  表隊總教練。再看2007年世界錦標賽的秩序冊及報名表，部長，你有看到第三個嗎？看","  起來他是裁判，但報名表看起來他是副秘書長。再來其他的也是一樣，左邊的啦啦隊協","  會名單上也都說他是2017年、2018年中華隊總教練，分別是世新大學體育室、中華隊總","  教練，你有看到嘛！右邊國際啦啦隊聯盟（ICU）的秩序冊裡面說他是2009年到2011年","  、2013年到2018年的裁判，部長，你有看到喔？就你的認知，裁判也可以擔任總教練嗎","  ？總教練是不是可以擔任裁判？到底是總教練還是裁判？"],["潘部長文忠：麻煩體育署署長說明。"],["邱委員顯智：署長，你知道嗎？"],["主席：請教育部體育署張署長說明。"],["張署長少熙：主席、各位委員。這個部分，因為都是跟著協會，所以當裁判是不能再當","  總教練。"],["邱委員顯智：對，裁判不能當總教練嘛！署長，你覺得這是怎麼回事？世界啦啦隊錦標","  賽秩序冊上面寫得非常清楚嘛！他是裁判，那為什麼他自己這個協會提出來的他都是總","  教練？裁判可以兼任總教練嗎？"],["張署長少熙：不可以。"],["邱委員顯智：不可以嘛！你看一下右下方這邊，我們有整理出國際拉拉隊總會的聲明：","  「這些提名裁判的候選人不得是參賽隊伍的總教練或教練，以免發生利益衝突」。"],["張署長少熙：是。"],["邱委員顯智：教育部的規定裡面其實也非常清楚，所以他是不是跟教育部謊稱說他是總","  教練、教練，然後詐取了這個補助？你看教育部的補助裡面有包括教練費、交通費、膳","  宿費等，對不對？"],["張署長少熙：是。"],["邱委員顯智：如果他是裁判的話，他一方面領了世界啦協錦標賽主辦單位的裁判費，一","  面他又跟教育部用教練的方式來申請補助，這樣可以嗎？"],["張署長少熙：不可以。"],["邱委員顯智：這樣是不是有問題？"],["張署長少熙：針對這個部分，我們會後會整理再給委員交代……"],["邱委員顯智：好，那你再看一下冠軍的啦啦隊，他自己一方面跟體育署謊報教練，拿了","  兩面的補助，但選手得到國光獎金，竟然還被迫要捐出，署長知道這個事嗎？"],["張署長少熙：我不知道。"],["邱委員顯智：你不覺得非常誇張嗎？"],["張署長少熙：是。"],["邱委員顯智：違反規定領取補助，剛剛我也問過部長，依照全國性體育團體經費補助辦","  法第九條第六款的規定，提供虛偽、不實之文件、資料的話，教育部基本上就可以撤銷","  他的補助，而且還可以再追回，請問教育部在過去有沒有去進行這樣的追回或廢止，甚","  至是撤銷的動作？"],["張署長少熙：有，目前國體法已經給我們這個作法，我們都會做。"],["邱委員顯智：我跟你講，我是覺得你們這個真的是很奇怪。左邊資料顯示體壇的弊端層","  出不窮，有這麼多件，甚至被判刑、詐欺得利、詐欺取財、偽造文書的一大堆，結果我","  發函給你們之後，你們提供的資料顯示107年到109年停止補助、撤銷或廢止的案件是0","  件，就是沒半件。這些都是民脂民膏，怎麼可以有人一手謊稱他是教練，事實上在這個","  錦標賽他是擔任裁判，這到底有沒有在查？署長，我的意思是你們有沒有在查這件事？","  他都在體協擔任幹部，他上去之後，拿的都是教育部的補助，試問教育部的機制在哪裡","  ？署長可否回答一下？報上來之後，你到底有沒有在審核？我的問題在這裡。"],["張署長少熙：跟委員報告，過去有幾件甚至已經判刑了，這都有……"],["邱委員顯智：對，就算判刑，你也沒有進行追回或廢止授益性行政處分。"],["張署長少熙：他應該有法律機制。"],["邱委員顯智：即便你沒有這個機制，根據行政程序法第一百十九條，他並沒有授予保護","  的利益，基本上他是在詐取機關的行政處分，你為什麼不去撤銷這個行政處分？"],["張署長少熙：這個我們會立即處理。"],["邱委員顯智：最後，部長可否承諾澈底清查這些體育團體的不法情事，包括詐領教育部","  的補助，如果有此情事時，應該是要依照全國性體育團體經費補助辦法第九條的規定辦","  理，去追回這些補助。"],["主席：部長，30秒。"],["潘部長文忠：謝謝委員幫忙做了這個整理，如果是涉及個人違法，因為教育部體育署也","  確實檢送幾個案件，委員大概也了解。"],["邱委員顯智：對。"],["潘部長文忠：如果這一些涉及包括委員所談到詐領申請配合款項的部分，就會涉及經費","  補助有無道理的問題，我請體育署整體盤查。"],["邱委員顯智：對，應該要去清查，若是有涉及相關不法就用第九條的方式追回。"],["主席：因為時間關係，謝謝邱委員。"],["邱委員顯智：謝謝主席。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（14時22分）主席、各位列席官員、各位同仁。今年國教署和體育署現在","  核定的，在原住民地區有幾件？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。委員，是對學校的？"],["孔委員文吉：對學校，國教署和體育署，請說明一下有幾件，有沒有？現在原住民地區","  是零嗎？"],["主席：請教育部國教署彭署長說明。"],["彭署長富源：主席、各位委員。報告委員，您說的是補助案嗎？"],["孔委員文吉：補助案，就是原住民地區的國中、小。"],["彭署長富源：所有原住民學校只要符合我們的條件，三年給200萬元……"],["孔委員文吉：到現在快10月了，還沒有通過？"],["彭署長富源：有些是縣市要報核結時才能來申請。"],["孔委員文吉：請教部長知道這件事嗎？就是國教署和體育署對原住民地區國中、小的操","  場、跑道、教學等等，到現在為止核定了多少補助？"],["潘部長文忠：我請兩個單位做個整理，尤其國教署的經費本來就是因應防災防汛，因為","  汛期才剛剛過。"],["孔委員文吉：不要每次都說防災什麼的，我們的計畫在4月、5月就已經提報。"],["潘部長文忠：委員，這筆經費的編列，因為原來在地方的學校本來我們就不是列為特定","  ，什麼才會列為特定？就是老舊校舍、幫他們整修遊憩器材，這就是專案經費，就跟防","  汛無關。"],["孔委員文吉：好啦！請他們回去整理，好不好？現在有案的趕快核定。"],["潘部長文忠：好，了解。"],["孔委員文吉：給學校剩下兩個月的時間執行。"],["潘部長文忠：但委員也要了解，國教署的這些經費都是比較即時性的狀態，不是專案，","  這部分很早就做好規劃了。"],["孔委員文吉：你們有一個項目是非常重視原住民的族語教育，我請教一下，原住民族的","  語文教育、原住民族語獎勵金，現在部裡面補助地方政府甄選聘用族語老師181人，很","  多都是快60歲以上的，族語高級去年才37人通過，優級才10人，針對這些族語老師，教","  育部有沒有什麼族語獎勵金？"],["潘部長文忠：優級和薪傳級的部分會給獎勵金。"],["孔委員文吉：有沒有族語獎勵？"],["潘部長文忠：這兩個部分有獎勵金。"],["孔委員文吉：獎勵金的資料給我好嗎？"],["潘部長文忠：詳細的部分再整理給委員。"],["孔委員文吉：另外，原住民族語教育專班是因為原住民教育法第十七條鼓勵大學設立相","  關院系所中心，現在的大學都有設原住民專班，可是這些專班的課程和師資都嚴重不足","  ，我們設立原住民專班的目的是幹嘛？是要訓練他們學習原住民文化、歷史的課程，對","  不對？可是我舉個例子，義守大學的觀光餐旅學院及傳播與設計學院，其原住民的教育","  專班只有3個學分是修原住民的課程，師資問題也是嚴重欠缺，專任師資只有3位，只有","  1位會教原住民文化，其他都是漢人，且義守大學最新成立的醫學院長期照顧原住民專","  班的師資也是系所合併，顯現出原住民專班師資嚴重缺乏，我只是舉出義守大學，那我","  們當初設立原住民族語教育專班是幹嘛？也是要讓他們跟一般的大學教育習得一樣的知","  識，但怎麼成立原住民教育專班到最後，師資也欠缺、課程也欠缺？"],["潘部長文忠：跟委員報告，成立原住民族專班或原住民族資源中心都是為了希望能協助","  升到大學校院的原住民族學生有更好的學習，專班的設立也增加他們更多入學的機會，","  但確實如委員所說，要成立專班不是只有開了一個空殼的班。"],["孔委員文吉：有128個學分，只有3個學分學習原住民文化，那成立原住民專班幹嘛？"],["潘部長文忠：跟委員報告，我們也希望要提出申請的專班必須要先修訂專班的設立基準","  ，必須考慮到師資具備才能提出設立專班，不然有了專班卻沒有辦法達到……"],["孔委員文吉：師資也不夠、課程也不足，那我們設立原住民教育專班是幹嘛？請部長針","  對問題好好檢討一下。"],["潘部長文忠：我們也會修訂專班基準讓學校遵循。"],["孔委員文吉：最後30秒，我具體建議，原住民國中、小的營養午餐是不是可以吃臺灣山","  豬？"],["潘部長文忠：臺灣山豬一定是國產豬。"],["孔委員文吉：山豬最營養啊！"],["潘部長文忠：一定是國產豬肉。"],["孔委員文吉：將來美國豬肉進口，為了保障我們學生的健康，我建議全國國中、小以後","  都吃臺灣山豬啦！"],["潘部長文忠：委員，有那麼多山豬嗎？"],["孔委員文吉：沒有山豬就用臺灣豬，第一優先是臺灣山豬。"],["潘部長文忠：我們用一個大原則，一律採用國產、優質、農委會認證的豬肉，有吃到山","  豬應該是好事，但不是要他們全吃山豬。"],["孔委員文吉：因為現在山豬不是保育類，現在已經可以開放了，所以我是這樣建議。"],["潘部長文忠：委員，我們要看可行性和供應量。"],["孔委員文吉：你再評估一下。"],["潘部長文忠：我們一律鼓勵使用國產肉品。"],["主席：謝謝孔委員，請部長好好參考一下，可以會後和孔文吉委員研究一下。","   以下登記發言的呂委員玉玲、林委員德福、李委員貴敏及鄭委員麗文均不在場。","   請邱委員志偉發言。"],["邱委員志偉：（14時29分）主席、各位列席官員、各位同仁。部長辛苦了，請問PU跑道","  和紅土跑道及草地跑道，以教育主管單位來看，哪一個跑道比較好？對學生運動的過程","  、或者維護，哪一種跑道會比較好一點？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。委員所提的這些確實各有利弊，與所在區域也都有關係","  ，如果……"],["邱委員志偉：一定是利大於弊才會優先採用，因此價格因素、維護因素或受環境影響的","  因素，種種因素都必須要考量，考量之後究竟是草地好、PU好或紅土好？"],["潘部長文忠：委員，現在有草地的跑道嗎？"],["邱委員志偉：有。"],["潘部長文忠：我對這個部分比較不熟悉，學校一般常用的大概就是紅土或PU。"],["邱委員志偉：在本席的選區，所有需要跑道改建的學校，因為張署長是新到任……"],["潘部長文忠：好，當場向委員報告。"],["邱委員志偉：有一次本席親自去看，過去都是用PU跑道，但是現在的趨勢，有越來越多","  人認為，PU跑道經過一段時間的日曬雨淋可能會龜裂，因此每隔一段時間就要保養，站","  在環保的立場，再加上少子化的影響，好像是草地跑道比較好。"],["主席：請教育部體育署張署長說明。"],["張署長少熙：主席、各位委員。報告委員，目前來講，全國大概有三千四百多所學校都","  是用PU跑道，其中有一千三百所左右的PU跑道是比較壞的，而壞掉面積比較大的大概有","  四百多所學校。"],["邱委員志偉：第一個，價錢是不是比較貴？"],["張署長少熙：對。原則上、理想上，我們認為中間應該是草皮，旁邊圍繞著PU跑道，這","  樣還可以辦運動會或其他的活動。"],["邱委員志偉：紅土呢？"],["張署長少熙：紅土也很好，就是各校依照他們的……"],["邱委員志偉：你們應該站在專業角度去評估，再建議學校或建議縣市政府的教育局，告","  訴他們所有的優缺點，不要每次都只提到PU。"],["張署長少熙：是。"],["邱委員志偉：第一個，PU的造價比較貴。第二個，維管不易。第三個，可能年限太短。","  針對這個部分，體育署一定要有政策。今天媒體有很大篇幅的報導，各縣市說要回歸使","  用紅土跑道，讓PU退場。針對這個部分，教育部一定要有立場及態度，好嗎？"],["張署長少熙：好，謝謝。"],["邱委員志偉：部長，高教的海嘯最高峰在哪一個年度？哪一個學年度？"],["潘部長文忠：未來5年到7年，從……"],["邱委員志偉：117年？"],["潘部長文忠：可以看得出來這個時間。"],["邱委員志偉：所以高教最大的危機點是出現在117年度，預估大一新生員額大概是多少人","  ？不到16萬？"],["潘部長文忠：現在推估大概是16萬人。"],["邱委員志偉：針對6年後的狀況，最高峰來的時候，這些大學院校，甚至是高級中學的退","  場機制，如何讓這些學校在招不到學生的情況下能夠比較完善的退場，包括對於教職員","  生權益的保障，這個部分要未雨綢繆、要前瞻部署啊！"],["潘部長文忠：是，在上一個屆期我們已經有送退場條例，因為屆期不續審，後來教育部","  再重新整理，把高中以上的範圍涵蓋進來，也做了……"],["邱委員志偉：高中與大學是連貫的。"],["潘部長文忠：是，目前這個條例已經送行政院審議中，之後會再送至大院。"],["邱委員志偉：如果條例沒有通過，有些大家想到的方式，譬如公私併或學院分割讓渡制","  ，這些有沒有考慮？一定要立法嗎？"],["潘部長文忠：公私併是我們一直在研究、也希望是一個可以鼓勵的政策。"],["邱委員志偉：這個早就該研究了。"],["潘部長文忠：在11月中正大學也是參採務實的經驗……"],["邱委員志偉：最後還是要入法，對不對？"],["潘部長文忠：這個部分要盤整後才能了解，因為……"],["邱委員志偉：沒有入法不可行嗎？"],["潘部長文忠：現在來講，因為公私併有人員及資產歸併等等的技術性問題，如果這方面","  有需要做部分法律的修正，我們也會因應這個來做，但是希望它是可行之後來搭配法規","  的調整。"],["邱委員志偉：日本的學院分割制大概在前年就開始施行了，這個也可以參考一下。"],["潘部長文忠：所以我們也在蒐集國際的一些經驗。"],["邱委員志偉：所謂的供給面與需求面，供給面就是完善的退場機制，在供給減少的情況","  下，當然要對那些受影響學校的權益作最大的保障，至於需求面，在受到疫情影響的情","  況下，中生或外籍生的生員來源受到限制，可以從終身學習的部分來做。成人教育非常","  重要，如何提供誘因讓成人願意在職場上繼續學習，入學門檻也好、畢業門檻也好，是","  不是有另外的考量，讓他們有學習的動機？這應該是學習教育司要思考的問題，這是從","  需求面而言。供給面當然要處理，但是需求面也是要考慮。"],["潘部長文忠：是，非常贊同委員的看法，之前教育部也在推行所謂的開放式大學，或許","  這個規模可以再擴充，專門為有需要再充電的在職人員做學制上的修正。"],["邱委員志偉：昨天本席參加湖內區明宗國小舉辦的全國書法篆刻暨印鈕比賽的頒獎，這","  項活動已經辦了21年，文化部昨天有派員參加，但是教育部並沒有派員參加。本席希望","  教育部能夠重視非都會區，不要說是偏鄉，而是非都會區教育深耕、教育推廣的工作，","  下一屆本席會邀請司長來參與。"],["潘部長文忠：好，謝謝。"],["邱委員志偉：部長，你要參與，是嗎？部長也來啦！"],["主席：接下來登記發言的謝委員衣鳯、何委員欣純、張委員宏陸、羅委員明才、賴委員","  瑞隆及周委員春米均不在場。","   現在請張委員其祿發言。"],["張委員其祿：（14時36分）主席、各位列席官員、各位同仁。部長，辛苦了！本席應該","  是最後一個發言的委員。","   因為時間有限，本席就直接切入正題，關於今天的報告，確保學位論文品質是一個重","  點，之前李眉蓁市議員的事情鬧得沸沸揚揚，引起我們對於碩士在職專班論文品質問題","  的重視。其實，本席之前也是在學界服務，而且與次長是同一個系，我們都知道專班這","  個問題相當嚴重，無論是他們的學位論文能否開放檢索，或是我們能否透過反剽竊軟體","  去檢閱，這些當然都應該要做。剛剛孔文吉委員也問到這個問題，就本席個人在國外讀","  書的經驗而言，目前臺灣這個專班實在是變得有點浮濫了！到底專班這個學位未來何去","  何從？我們甚至都要問，專班到底要不要寫碩士論文？拿到這個學位之後的概念又是什","  麼？部長，你們有沒有想像過？"],["主席：請教育部潘部長說明。"],["潘部長文忠：主席、各位委員。在職專班確實是有一段發展的歷程，在國內曾經也有過","  很重視的意見，可能這些人在各方面的技術、技能及貢獻都非常好，但是進修的過程好","  像一直都採用一個比較嚴格的學術門檻，對他們來講就是一個很嚴格的限制。因為有過","  那樣的情況下，於是就逐步擴展，讓這個學習可以有更多元的管道。當然，發展到現在","  ，誠如剛才委員所言，我們確實要再做審視及檢討，避免在這樣的過程中損及學位的品","  質，教育部也採取一些規範的措施了。"],["張委員其祿：其實，現在專班的學位與一般學位在權利義務上並沒有差別，是不是？應","  該是說甚至有時候還看不出一般的碩士班與專班的碩士班有差別，譬如在證書上也不會","  特別標註是碩士在職專班，大致就是這個意思。本席認為，如果將它定位為在職進修管","  道，也許我們就可以認真的提出，它不需要再走學術論文的方向。其實，在美國的一般","  碩士班有時候也不會寫論文，因為寫論文可能算是一門選修課的概念，因此我們是不是","  也乾脆設定未來的導向，如果是技職性的碩士班也許未必一定要寫論文？但是在體制上","  ，碩專班也該認真的想想，或許應該與一般碩士生有一點點脫鉤，譬如他能不能申請擔","  任大學的講師等等，因為現在看到有越來越多的後門，這個問題是嚴重的。況且現在專","  班的招生也不容易，因為學費很貴，變成好像是必須要有錢才有辦法就讀。雖然這個錄","  取率看起來好像滿高的，不過本席認為教育部在品質上很難管控，這是一個大問題，我","  覺得應該在體制上認真思考一下這個點，好嗎？"],["潘部長文忠：好，謝謝委員。由於最近國內有幾起大家關注的議題，我也請同仁針對這","  一段確實做一個盤整與檢討，如何不會過猶不及。委員大概也能了解，過去就是覺得很","  難，但是開放之後又有異議。"],["張委員其祿：現在太多了。"],["潘部長文忠：我們會再檢視整個政策，並將這一段脈絡做一個調整。"],["張委員其祿：這一塊就儘速，謝謝部長。","   本席的第二個問題，也是整個高等教育著重的一點，是所謂的玉山計畫。不過，本席","  的問題是比較著重於玉山學者計畫這邊，到目前為止總共有43案，關於玉山學者有15案","  ，玉山青年學者有28案。本席並不是反對這個，也認為應該做這些事，而且他們給予的","  資源是很大的，但是本席只關切一件事，畢竟已經做了一陣子，未來這個計畫後續的管","  考及成果，整個學術界都在看，因為一年500萬元左右並不是一筆小數目，在某些領域","  也應該能夠發揮一些作用。針對這個部分的管考，你們目前的狀況是如何？"],["潘部長文忠：外界也認為進來的人員沒有預期規劃的那麼多，表示在學校的審查與教育","  部的審核是一個比較嚴格的把關，也希望是慎實！因為現在開始進入第三年，希望進來","  的這些學者確實能達到我們擴充學術領域及國內所需人才的目標，後面我們還會持續的","  關注。"],["張委員其祿：因為未來他們會形成學術界的標竿，也算是一種標竿性的學習，大家都會","  看。"],["潘部長文忠：是。"],["張委員其祿：當然他們能真的做出什麼，他們有的要是沒有做出什麼，對我們而言反而","  是一種傷害，他們這種標竿型既然已經擺在那裡，我們就應該要好好追蹤，目前玉山學","  者有15案、青年學者有28案，如果真的是做得很成功，就要趕快讓我們高教知道成果。","",""],["潘部長文忠：學校每年也要提列這方面的成果，教育部在整體政策上也會進行檢視。"],["張委員其祿：部長，辛苦了！"],["潘部長文忠：謝謝。"],["主席：接下來登記發言的劉委員世芳及劉委員櫂豪均不在場。","   今天登記質詢的委員均已發言完畢，另有委員陳明文及委員楊瓊瓔所提書面質詢，列","  入紀錄並刊登公報。","委員陳明文書面質詢：","   部長，雙十國慶，民眾都趁著連假出門散心，在苦悶的疫情期間，為家庭營造些快樂","  的記憶；但是在我們嘉義縣竹崎鄉卻發生學童溺水的不幸事件，讓原本應該是一家的美","  好時光，變成了無法彌補的傷痛。","   學童溺水事件每年發生，如何幫助學童，學習建立基本的水上技能和正確觀念，在遭","  到水中事故時能具有最起碼的應對能力，以減少憾事發生，是社會的訴求。","   我們知道，自明（110）年起的九年一貫教育課程綱要，規定國小中年級要會水中韻","  律呼吸、水母漂和打水；國小高年級要學會一種游泳，國中要能正確換氣游泳，但未明","  訂游泳距離。這是回應了社會呼籲的聲音，也是必要的，我們予以支持。","   但是部長，本席要問您，教育部準備好了嗎？","   本席檢視教育部國教署明（110）年的單位預算書，預算的編列中，只有一項，在國","  民及學前教育署「國民及學前教育行政及督導」乙節下，編列有「十二年基本教育課程","  綱要之規劃與推動及基本設備補助」經費1,898,591千元，這未達19億元的經費，是勉","  強可以說和上述課綱規定可以牽連得上；但是本席在裡面記載的明年工作計畫，卻沒有","  看到一個字是和推動或加強學童水中活動技能相關的；所以這錢究竟是不是有用在這項","  課綱規定上？又或者用了多少？占多少比例？是完全看不出來。","   部長，從國教署明年的預算書觀察，教育部顯然是還沒有準備好，甚至是完全沒有準","  備，是否如此？","   部長，課程綱要的性質是什麼？是訓示規範？或是強制規定？對於已經列入課程綱要","  的事項，教育部有沒有責任去踐行？","   像我們嘉義縣，整個山區十個鄉鎮，只有竹崎鄉公所和梅山國小二座合法的泳池，部","  長，在這樣資源匱乏的情況下，要如何達到課綱的要求？這跟本是不可能的任務；教育","  部對於這種情形，有任何改善策略或方案嗎？","   部長，教育部應該儘速瞭解全國各縣市相關資源的現況及需求，擬定方案來推動解決","  偏遠地區實際面臨的困境，而不是坐在辦公室內用天龍國的觀點來看偏遠地區的問題。","","","   本席要求，教育部應該在三個月內提具體執行的步驟，以確實符合課綱的基本要求。","","","委員楊瓊瓔書面質詢：","   本席邀請教育部。關於萊豬國人還是有許多擔憂的部分，尤其是家長很關心孩子們在","  學校甚至是學校外是否會吃到萊豬，教育部早在8月就強調營養午餐要用國產豬，儘管","  如此，社會各界仍有許多疑慮，本席有以下幾點問題：","   一、雖然教育部要求各級學校使用國產豬，但在稽查人力不足、罰則過輕的情況下，","  難保不會出現闖關的廠商，影響學童的權益，請問部長具體是否會規畫更明確的規範？","  另外，本席上週也請教衛福部，使用美豬豬油料理的食品又該如此規範，請問部長，用","  了美豬豬油的營養午餐還算營養嗎？","   二、新冠疫情持續，教育部在超前部署方面似乎有些落後，根據媒體報導，今年5月","  國中會考的英聽測驗緊急取消，現在即將來到的高中英聽測驗，傳出試務人員來不及去","  中國大陸設試場，剝奪台商子女的應考機會。請教部長，學生們認真準備升學考試，卻","  因為教育部出包影響權益，教育部不用提出檢討嗎？秋冬可能又會面臨新一波疫情的考","  驗，請問部長，針對一月份即將到來的學測是不是已經準備好防疫的相關措施呢？","   三、聖約翰科大欠薪的爭議剛解決，又傳出環球科大欠薪的消息，加上媒體報導超過","  4萬名大專兼任教師，平均月薪偏低、勞健保中斷、沒有年終獎金、被任意解僱也無資","  遣費等勞動困境，請問部長，我們的高等教育環境出了什麼問題？教師的權益無法受到","  保障，又如此能專心教育學生呢？"],["主席：今天會議作成如下決定：一、報告及詢答完畢。二、委員所提書面質詢或相關資","  料，列入紀錄並刊登公報。三、對於委員質詢時要求提供相關資料或未及答復部分，請","  相關機關儘速以書面答復。","   現在處理臨時提案。有委員提出臨時提案，共計15案。","   進行第1案，請宣讀。","  1、","   有教師工會調查近四成高中職老師對108新課綱考招制度、升學準備或學習歷程未有","  充分認知，恐影響對課程準備與學生指導。爰提案要求教育部加強對高中職教師之宣導","  ，持續辦理講座課程與設置意見交流平台，避免教師對新制度無所適從。另請教育部半","  年內辦理全國高中職教師對新課綱上路之建議與意見調查，並將調查結果送交教育文化","  委員會。","                  提案人：林奕華","                  連署人：鄭正鈐    萬美玲    李德維    楊瓊瓔    廖婉汝"],["主席：請問各位委員對於第1案有無意見？沒有。部長，是否要補充說明？"],["潘部長文忠：我們可以配合辦理。"],["主席：第1案照案通過。","   進行第2案，請宣讀。","  2、","   茲有高中職學生與家長對學習歷程制度反應不僅徒增學生學習壓力，更造成教學現場","  學生為準備各式資料影響正常課業學習之現象。為避免出現學生為上傳學習歷程而刻意","  學習之情形，失去制度設計初衷，爰決議要求教育部半年內辦理與基層教師座談、蒐集","  意見，進行學習歷程制度檢討調整，以減少學生學習壓力並將檢討報告送交教育文化委","  員會。","                  提案人：林奕華","                  連署人：鄭正鈐    萬美玲    李德維    廖婉汝    楊瓊瓔"],["主席：請問各位委員對於第2案有無意見？沒有。部長，是否要補充說明？"],["潘部長文忠：這個部分教育部一直都在持續辦理，與第1案的情形一樣，我們本來就會持","  續溝通。"],["主席：第2案照案通過。","   進行第3案，請宣讀。","  3、","   國內各大專校院今年因疫情影響境外生入境就讀，學生人數銳減導致各校學費收入短","  少，為避免影響大專校院校務營運與教學研究能量，爰提案要求教育部持續移緩濟急匡","  列至少5億元預算補助公私立各大學校院經費缺口，維持高等教育教學品質。","                  提案人：林奕華","                  連署人：鄭正鈐    萬美玲    李德維    廖婉汝    楊瓊瓔"],["主席：請問，提案人林奕華委員是否要補充說明？沒有。請部長說明文字修正的部分。","",""],["潘部長文忠：疫情隨時都在變動，因此我們建議修正委員提案的倒數第二行，持續移緩","  濟急視疫情影響提供必要預算補助。至少列幾億元大概比較不適合現在來臆測，但是，","  我們會秉持協助大學的態度，謝謝委員的提案，這個部分是否能做這樣的修正？"],["主席：林委員，這樣有沒有問題？"],["林委員奕華：好，本席只是好奇，既然是本席的提案，為什麼部長都看著其他委員，而","  不是看著本席講，這是本席的提案啊！"],["主席：部長，以後回覆時，你要看著提案人。"],["林委員奕華：本席都不知道你是在向誰報告。"],["主席：多尊重一下提案人。"],["林委員奕華：本席是提案委員，但是你的眼睛都不是看著本席，不知道都是民進黨同意","  了才……"],["潘部長文忠：這樣看過去就是委員以及所有的委員啊！"],["林委員奕華：本席原本是要一口答應，但是本席發現你怎麼都是對著民進黨的委員講，","  本席是原提案人耶！"],["主席：按這個角度看過去，應該是在看黃國書委員啦！"],["林委員奕華：不，他都是固定在看，其實本席知道他在看誰，但是本席不要講了！本席","  知道他固定在看誰，因為他都是這樣。"],["潘部長文忠：委員，我是在看整個委員會的委員。"],["林委員奕華：不是、不是，因為你的眼睛是固定看一個人。"],["主席：以後我們就請部長尊重提案人，好不好？謝謝。"],["林委員奕華：本席同意可以修正為視疫情影響，但是有關於這個部分，還是要幫公私立","  大學說一下，的確對他們是有影響的，因此本席還是希望可以站在幫忙學校的立場，如","  果能夠移緩濟急多一些，我們就多給學校一些協助，至於數字的部分就開放，沒有關係","  ，不要變得很少就好了，謝謝。"],["主席：如果沒有其他的意見，第3案就照部長所修正的文字通過。","   進行第4案，請宣讀。","  4、","   為鼓勵民眾生育，行政院宣布自110年（2021年）起將提高育兒津貼從現行2,500元增","  加至5,000元，推估0到2歲將有25.8萬人受惠，教育階段2到6歲兒童亦有84萬人受惠。","  日前衛福部已宣布明年一次到位增加育兒津貼至5,000元，然教育部遲遲沒有對外宣布","  實施期程。為減輕年輕父母之育兒負擔，爰提案要求教育部明年元月如期一次到位提高","  育兒津貼至5,000元，兌現總統競選承諾，落實育兒照顧政策。","                  提案人：林奕華    楊瓊瓔","                  連署人：李德維    萬美玲    廖婉汝"],["主席：請提案人林委員奕華說明。"],["林委員奕華：前面的部分在質詢時提過，就不多做說明，然而，這個部分是總統在競選","  連任時特別提出的育兒津貼從2,500元提高到5,000元，根據本席在地方與家長的接觸，","  因為現在已經是少子女化，大家很希望這個政策能夠及早落實。衛福部已經宣布明年要","  一次到位，但是教育部擔憂我們的人口數多，本席認為，不能因為這樣就沒有一個期程","  。當然，這也需要教育部部長及大家一起去爭取，如何不影響到我們原來的預算，不能","  造成排擠的狀態，反而是要增加，因為這是總統的政見嘛！當然就是要用外加的概念進","  入我們的教育預算中，所以我們還是希望明年能夠一次到位，這是本席提案的最主要內","  容，謝謝。"],["主席：請潘部長說明。"],["潘部長文忠：謝謝林委員，這個提案裡面有幾個……"],["主席：對不起，我打斷一下，部長，本席可能要提醒你，你要看著林奕華委員。"],["潘部長文忠：我很認真看，但是委員沒有看我耶！"],["吳委員思瑤：有，現在他的眼睛都不敢飄向我們，有、有、有，直視林委員。"],["林委員奕華：這次他一下就看著本席，本席有注意。如果他現在沒有看本席，那麼本席","  馬上就要抗議了。"],["吳委員思瑤：我有幫忙盯。"],["主席：現場維持一下秩序！剛才吳思瑤委員是說部長是看著我們還是我？"],["吳委員思瑤：看著我們。"],["主席：本席要提醒一下部長。"],["潘部長文忠：我一直看著委員們，也包括林委員，對於這裡的每一位委員，我都一樣的","  尊重。"],["林委員奕華：只要把吳思瑤委員擋住就可以看到本席了，對不對？"],["主席：請潘部長補充說明。"],["潘部長文忠：謝謝委員。我再補充說明一下，根據我的了解，並且也確認，衛福部並沒","  有正式宣布，因為這個政策並不是衛福部可以宣布的，我要表達的是這個。對於委員的","  提案，我們都予以尊重，不過是否能做文字上的修正？針對倒數第三行的「提案要求教","  育部明年元月」，這個「元月」是不是可以做一個……"],["林委員奕華：本席自己修正，寬鬆一點，從110學年度開始，好嗎？"],["潘部長文忠：這個期程會由行政院來做一個……"],["林委員奕華：因為元月可能有點趕，現在都已經是10月了。"],["潘部長文忠：我的意思是……"],["林委員奕華：就從明年的下學年度開始。"],["潘部長文忠：如果是這樣寫，我建議在後面加幾個字，因為這個方案確實是未來要做處","  理，「如期一次到位提高育兒津貼至5,000元」的後面一定要加「之可行性」。雖然教","  育部是提各種方案，但是這個涉及到行政院跨部會的處理，如果可以做上述的修正，我","  們會覺得委員這個提案讓教育部、衛福部及行政院有一個審酌的空間，不然我也怕在這","  裡說了，最後行政院不是這樣核定，恐怕對委員的提案有不尊重之虞。"],["林委員奕華：所以是加入哪些字？"],["潘部長文忠：我建議是倒數第三行……"],["林委員奕華：為什麼這個沒有先來溝通呢？本席還以為是一次OK了，因為沒有人先來找","  本席溝通，讓本席知道要怎麼修啊！"],["潘部長文忠：研議明年如期一次到位提高育兒津貼至5,000元之可行性。"],["林委員奕華：本席自己修正，就是110學年度，這樣比較可行，因為明年1月的確是比較","  急，也不會說一年之內可能會有變化，終究學校是用學年度來計算。如果是要增加「可","  行性」，好吧！反正我們大家會持續監督，本席對於先寫也沒有意見，反正都可以持續","  監督。"],["主席：我們再徵詢吳思瑤委員的意見。"],["吳委員思瑤：關於這個提案，首先要謝謝林奕華委員肯定蔡總統的政見，大家希望能夠","  及早，本席認為都是正向的。第二個，對於內容提到衛福部已經宣布明年一次到位的這","  件事情，本席個人並沒有這樣明確的資訊，所以要保留這個文字嗎？本席認為，有時候","  新聞報導也不一定完全是真的，而且我們也沒有看到這樣的預算編列。第三個，本席認","  為，我們都希望能夠提前、能夠儘速，這個都沒有問題，包括執政黨及在野黨委員的立","  場都是一致，只是都還是要循年度預算的程序。如果是要押哪一年、哪一個學年，但是","  現在的預算並沒有符合的編列，直接就把文字放上去，我們可能就做出一個增加預算的","  決議，顯然並不符合我們職權之授權。因此，比較嚴謹而本席也同意的是研議提早提高","  育兒津貼至5,000元之政策可行性。第一個，對於押哪個年度的這個部分，本席要請部","  長再斟酌一下，至少明年或110學年度並沒有編列相關預算，不可能因為我們的一個提","  案而超越預算的制度。第二個，即便大家有共識，但是為求周延，更何況這是跨部會的","  事情、這是整個內閣調度的問題，還是比較嚴謹的把「研議」及「相關的可能性」這樣","  的文字放上去。","   以上是本席提出的綜合說明，針對文字提及年限的部分，還是要請部長循預算的程序","  ，但是我們都肯定林奕華委員及提案委員支持我們的政策。"],["主席：吳委員，能否明確的將你想要修改的文字念一次，好嗎？"],["吳委員思瑤：好，本席建議，最後倒數第三行修正為「爰提案要求教育部研議儘早提高","  育兒津貼至5,000元上路之政策可行性」。"],["林委員奕華：不好意思！本席認為，既然已經是研議可行性了，那就訂明年……"],["吳委員思瑤：因為你寫年限……"],["林委員奕華：已經是研議可行性了……"],["吳委員思瑤：明年的預算，對不起，我們現在也編明年了嗎？"],["林委員奕華：大外宣都可以根據行政院的第二預備金啊！"],["吳委員思瑤：對不起！我們沒有大外宣，只有共產國家才有大外宣。"],["林委員奕華：既然每年10億元的預算都已經……"],["吳委員思瑤：民主國家如臺灣，沒有大外宣，請委員用字遣詞要專業。"],["林委員奕華：那就用國際影音平台，好嗎？"],["吳委員思瑤：部長，本席再進一步詢問，明年可以嗎？"],["林委員奕華：國際影音平台都可以用第二預備金，為什麼這個不行呢？"],["吳委員思瑤：你的預算沒有編列，如果將這個提案修正為「研議明年如期一次到位提高","  育兒津貼至5,000元之可行性」、如果「明年」還保留，而你們也覺得可以的話，那就","  尊重你們，但是奕華委員是否也同意加上「研議」及「之可行性」，並把「元月」拿掉","  ？本席是比較擔心預算年度沒有編列，無法在明年做啊！"],["林委員奕華：如果本席的印象沒錯的話，當初2,500元育兒津貼的發放也不是從年度預算","  開始、也不是啊！你應該記得嘛！"],["吳委員思瑤：蔡英文總統的政見是指在這個任內要完成，好不好？"],["林委員奕華：當初開始每個月都有2,500元也不是從年度開始的，本席認為，這件事情已","  經是研議可行性，如果你要說儘早，真的很弱啊！"],["吳委員思瑤：本席就說是研議明年如期一次到位提高育兒津貼至5,000元之可行性，這樣","  可以嗎？如果可以就OK啊！"],["林委員奕華：就是研議明年嘛！"],["吳委員思瑤：好，可以嗎？那就把「元月」拿掉。"],["林委員奕華：既然是研議可行性，那就是明年嘛！如果還要說儘早，不是很弱嗎？"],["吳委員思瑤：好，沒問題，但是我們還是要就這個政策的說明講清楚。"],["主席：我們還是要尊重教育部，如果部長認為這樣的修正沒問題的話，我們就尊重教育","  部。"],["潘部長文忠：針對「研議」與「可行性」的這個部分，一定要拜託委員能夠了解，因為","  這個確實也是符合現在的情況，以及未來跨部會……"],["林委員奕華：部長，本席認為這個決議提出來是幫你們的忙，要不然你們怎麼去爭取呢","  ？我們是幫你們能夠向中央爭取錢啊！本席認為，這是幫教育部的忙。"],["潘部長文忠：謝謝委員。因為這是蔡總統的政策，確實一定會執行。"],["林委員奕華：其實本席可以不要提，讓你被罵啊！"],["黃委員國書：不會啦！這都是好意啦！我們就綜合一下，研議明年……"],["林委員奕華：真的，如果4年都達不到，你們真的會被罵，本席是幫教育部的忙，你還有","  這麼多的意見？"],["主席：確認一下就好，因為大家對這一題已經有共識了，我們就把倒數第三行的文字修","  正為「爰提案要求教育部研議明年如期一次到位提高育兒津貼至5,000元之可行性」，","  好不好？第4案就照修正文字通過。","   進行第5案，請宣讀。","  5、","   鑒於108課綱實施後，明顯增加教師負擔，而主要原因之一在於新課綱強調「素養導","  向教學」，希望教師改變過去填塞課本的教學方式，以生活化情境引導學生思考、討論","  、實作等，然多數教師並無相關專業與經驗，造成教師備課上困難，部分教師尚須兼任","  行政職等問題，恐造成教師過勞問題，實有改善之必要，爰提案要求教育部應積極與人","  事行政總處溝通協調，儘速增加教師之預算員額，並向行政院爭取回歸教師員額編制標","  準，由教育部自行主導各校教師員額調配。","                  提案人：萬美玲","                  連署人：李德維    林奕華    楊瓊瓔    廖婉汝"],["主席：本席簡單說明一下，其實所有委員對這個都有共識，在108新課綱上路之後，高中","  職教師的負擔是更重的，超鐘點、超時的過勞情況，我們大家都有一致的看法。今天也","  聽部長提到已經與行政院的人事總處溝通過了，員額解凍的部分也沒有問題，將在明年","  開始逐年補充1,400名的人力。能否請部長再說明一下，你的逐年是如何補充？能否花","  點時間稍微說明一下？"],["潘部長文忠：關於高中職員額的編制標準，從精省後一直總量管制到目前，確實是對高","  中職的發展不利，因為高中職的學校屬性真的比較不相應，它不像大學適用總量管制的","  概念。在整體上，教育部已經與人事總處整理出這樣的政策，院長也於上個禮拜五正式","  支持核定回歸員額編制標準，從早上委員開始詢問時我也做了說明。這個部分的後續細","  節會由教育部再與人事總處討論，因為還是有一個執行的相關計畫，然而在這個作法上","  ，我們希望先調查了解目前學校在整體員額上運用的狀況，讓學校針對比較合適他們的","  員額需求來提出申請，之後再做後續的整個執行。至於細節的部分，因為上個禮拜五才","  剛核定，我會儘快請國教署做細部的規劃。"],["主席：其他委員有沒有意見？如果沒有，第5案就照案通過。","   進行第6案，請宣讀。","  6、","   鑒於日前有高中生於「公共政策網路參與平台」提議，108課綱應「移除學習歷程檔","  案」，而該提議於不到3天內即通過須5千名之附議門襤，並引起教育界對此提議密集投","  書、關注，顯見108課綱之學習歷程制度確實有檢討改進之必要，爰提案要求教育部，","  應針對學習歷程制度設計反造成學生、家長困擾，於兩週內向本院教育及文化委員會提","  交檢討改進方案。","                  提案人：萬美玲","                  連署人：李德維    林奕華    廖婉汝    楊瓊瓔"],["主席：這一案是不是能請部長先做說明？"],["潘部長文忠：早上質詢時，多位委員都相當關切，我也針對這方面做了說明。確實新的","  政策推動，我們應該要持續不斷進行說明及溝通，對於在公共平台上的提案及連署所提","  的意見，我們可以多元了解並作為後續的參考。我也要向委員做進一步說明，這個本來","  就是持續進行的政策宣導工作，教育部也確實會以這樣的方式進行。至於委員這邊提到","  2週的時間，看起來好像只是短期在做政策的檢討，是不是可以允許我們用比較長的時","  間，更扎實的透過與學校及家長進行溝通對話？我認為最重要的是讓他們了解，而不要","  誤解，寧可相信補習班，也不相信學校老師所言，這樣反而有時候會讓孩子受到一些影","  響。"],["主席：部長，你的意思是要如何修正？"],["潘部長文忠：是否可以改成2個月？其實我們要做的不是檢討，而是與他們多溝通說明，","  如果有一些好的意見，我們也願意提出一些更精進的作法，重點應該是在這裡。"],["主席：本席當然知道你的意思，這個不是短期可以了解的現象，你是希望等資料庫匯集","  到一定的資訊之後，再充分分析。但是，本席會提出2週有一個比較重要的原因，在學","  習歷程制度的設計上包括了上傳這件事情，也就是今天早上講的平台，而你必須要2週","  內提出來是因為這個平台到底出了什麼事情？本席把這個都涵蓋在裡面，要不就是把它","  拆開；也就是說，如果你希望將提交檢討改進方案的時間改為2個月內，本席沒有意見","  ，但是能否另外加註學習歷程模組目前不能上傳的原因於2週內提交？把這個加進去，","  好不好？"],["潘部長文忠：如果這是一個整體性，我們本來就希望能讓學生與家長更了解政策，謝謝","  委員，我們還是修正為2個月。至於委員所關心的上傳平台，因為是屬於比較技術性的","  問題，我們儘快整理後於2個禮拜內提供給委員參考，好不好？"],["主席：本席同意修改為2個月，其他委員有沒有意見？沒有，第6案就照修正通過。","   進行第7案，請宣讀。","  7、","   國家面臨少子化困境，國內大專院校為節省開支，校方採縮編或編制外人力方式因應","  ，學校亦不願聘專任教師，致使全國超過4萬名兼任大專教師無法直接適用「教師法」","  ，又被「勞基法」排除之困境，以一學期一聘之方式聘用兼任教師，不僅造成同工不同","  酬、校方濫用各種編制外人力的方式，此等將成為另類的流浪教師，並可能造成壓榨年","  輕教師、且出現學術研究斷層。為避免國內高教人才、及學術研究產生斷層，爰要求教","  育部應儘速擬定對策，擬定相關控管對策，並與勞動部等相關部會跨部會提出方案，有","  效改善與解決兼任教師各類不合理待遇，是否有當，敬請公決。","                  提案人：范  雲    陳秀寳    賴品妤    張廖萬堅  吳思瑤    ","                         伍麗華Saidhai Tahovecahe        林宜瑾    何欣純"],["主席：提案人范雲委員在現場，是否有需要補充說明的地方？"],["范委員雲：沒有。"],["主席：請潘部長補充說明。"],["潘部長文忠：委員，我是否能建議做文字上的修正？確實兼任教師這個問題在過去一、","  兩年有做了檢討，但是也發現怕學校濫用、浮濫，反而會造成一些問題。我建議這個部","  分做以下的文字修正，倒數第四行修正為「爰要求教育部應研提檢討解決的方案」，後","  面都刪除到倒數第二行以有效改善這個措施。因為教育部現在確實正在進行這樣的方案","  ，藉由委員的這個提案，我們也來做後續的處置，好不好？"],["范委員雲：OK，同意。"],["主席：第7案就照修正通過。","   進行第8案，請宣讀。","  8、","   配合國家重點產業戰略發展，教育部及科技部規劃以設立國家重點領域研究學院之形","  式促進產學共育人才，近期相關報導並指出，其擬於台清交成等校設立半導體學院，以","  培養半導體人才。然根據中部相關產業發展之情形，中科積體電路之產值較南科高，且","  占中科園區總產值超過八成，鄰近更有精密科學園區及臺中工業區，三者形成大肚山科","  技走廊，在半導體、精密機械、智慧製造等領域都有非常突出的表現。長期以來卻礙於","  台清交成等校位於北部及南部，中部科學園區常有人才尋覓不易之情況發生。爰此，建","  請教育部評估國內大學與各地產業發展之情形，亦於中部地區設立國家重點領域研究學","  院，以平衡各地區產業發展及人才需求，並於兩個月內提出相關規劃說明。","                  提案人：張廖萬堅","                  連署人：黃國書    陳秀寳    賴品妤    吳思瑤    林宜瑾    ","                         伍麗華Saidhai Tahovecahe"],["主席：請問提案委員有沒有其他意見？沒有。部長也沒有其他問題嗎？"],["潘部長文忠：謝謝委員這個提案。因為相關規劃應該算是比較前面的，是不是可以允許","  修正部分的文字？也就是提出書面的說明，我們會把這個東西放進去。"],["張廖委員萬堅：本席要提醒部長，當時在發展AI的時候，上一屆任期科技部也是把臺中","  跳過去，AI的製造基地就只有北南，一樣都是有科學園區，唯獨中部沒有。經過本席的","  提醒，後來也在中部設立，成效非常好，很多大專院校都在製造基地做一些育成或人才","  的培訓，所以中部是非常的重要。既然中科都設立了，不可能跳過中部沒有，其實半導","  體占整個中科的產值已經超過八成了，因此這個一定要考慮到地方的發展。"],["潘部長文忠：向委員補充說明，其實針對一些高教計畫，我們也都很重視中部地區，我","  也跟中部地區部分校長有再提到，希望他們也能夠積極。"],["主席：謝謝，就是兩個月內提出書面說明，照文字修正通過。","   進行第9案，請宣讀。","  9、","   近日聖約翰科大欠薪爭議，自109年8月4日學校要求教師簽署減薪同意書，至10月12","  日校方發放積欠之全薪，共歷時3個月之久。同時，環球科大教師欠薪爭議今年8月起至","  今仍未解決，教育部至今僅要求環球科大限期改善。","   有鑑於私校大專教職員遭違法減欠薪案件層出不窮，倘若教育部僅要求限期改善、歷","  時數月才有進一步開罰等動作，恐嚴重影響師生權益與學校運作。","   建請教育部建立對大專教職員違法減欠薪通案即時介入機制。日後若有任何學校發生","  欠薪或違法減薪爭議，教育部即應立刻介入，使教職員欠薪至遲不得超過一個月，以保","  障學校正常運作。並請於兩周內做成書面報告送交立法院教育文化委員會。","                  提案人：范  雲    陳秀寳    黃國書    陳椒華              ","                         伍麗華Saidhai Tahovecahe"],["主席：提案委員有沒有哪一位要說明？沒有就請部長把修正的文字闡述一下。"],["潘部長文忠：主席、各位委員。針對這個提案，教育部有跟委員做了文字上的整理，我","  稍微念一下。倒數第三行修正為：「教育部知悉即應立刻函請學校於一週內查復，如經","  查證屬實，即積極協調校方儘速補薪，並限期學校兩週內改善，如屆期未改善，即依教","  師待遇條例逕予裁罰至改善為止，並針對學校違反私立學校法之規定進行研處」；並將","  「介入，使教職員欠薪至遲不得超過一個月」刪除。因為委員希望我們更明確的處置。","",""],["主席：如果沒有意見就照修正文字通過。","   進行第10案，請宣讀。","  10、","   稻江科技暨管理學院於109年5月無預警宣布停辦，引發學生、家長不滿抗議，教育部","  始於7月駁回稻江科技暨管理學院停辦計畫，校方承諾教育資源照舊，讓學生可原校畢","  業。","   惟近日稻江科技暨管理學院師生反映校方仍用盡各種手段，逼退師生：","   (1)經查「專科以上學校維護學生受教權益應行注意事項」，即便停招後，每科系也","  必須維持五位以上專任教師，縱使有教師離開，學校依法也必須補足專任師資。","   實務上，稻江科技暨管理學院現在不僅科系師資不足五人，學校更開始安置教師、即","  將進入資遣程序。","   (2)校方逼迫學生搬離原宿舍。學校招生時保證學生兩人房住宿，學生住到一半卻接","  獲通知強迫搬離原宿舍，要求學生住進六人房且無私人衛浴的宿舍，宿舍如有設施故障","  修理進度緩慢、洗衣機內充滿髒污。","   校方並強制要求日後上課老師必須安排固定座位表，學校會另外派人到教室外進行點","  名，並私下跟學生說如果覺得不喜歡，就趕快轉到別的學校。","   建請教育部要求稻江科技暨管理學院依照「專科以上學校維護學生受教權益應行注意","  事項」聘足師資，每科系專任教師數應有五位以上。並針對宿舍設施、衛生問題、強制","  要求點名問題促進校方與同學誠信溝通。並請於一周內將處理情形做成書面報告送交立","  法院教育文化委員會。","                  提案人：范  雲    伍麗華Saidhai","                         Tahovecahe        陳秀寳    黃國書    陳椒華"],["主席：提案委員有沒有要補充意見？如果沒有就請潘部長說明。"],["潘部長文忠：主席、各位委員。這個提案有跟委員進行意見交換做了文字修正，在最後","  一段「建請教育部」之後增加：「依照專科以上學校總量發展規模與資源條件及專科以","  上學校維護學生受教權益應行注意事項」。這是兩個規範，我們將其臚列上來；另外，","  倒數第三行增加：「符合師資質量規定，倘若仍未改善，應依私立學校法處理」；將倒","  數第二行「強制要求」幾個字刪除。以上修正。"],["主席：對於以上修正沒有意見就照部長修正的文字通過。","   進行第11案，請宣讀。","  11、","   行政院長蘇貞昌於今年7月宣布全國中小學教室全面裝冷氣，教育部同步推動校園植","  樹盤點，一方面節能減熱，一方面推廣環境教育。","   原為美事一樁，然在既有校樹未被重視之下，推動的植樹計畫未來成效恐將「白忙一","  場」。","   有鑑於既有校樹面臨許多問題未被重視，譬如棲地土壤不良、硬鋪面過多、不當修剪","  、風雨球場設置造成斷頭移樹等，若持續忽略，也將造成新植樹木生長不良問題。","   爰請教育部於校園植樹盤點報告出爐後，調整校園植樹計畫，以改善既有校樹棲地不","  良與維護問題為優先，以強化校園綠化基礎，讓校樹得以好好生長，陪伴師生，紮根生","  命與環境教育。是否有當？敬請公決。","                  提案人：陳秀寳    萬美玲    黃國書    李德維    范  雲    ","                         伍麗華Saidhai Tahovecahe        陳椒華"],["主席：潘部長有沒有需要補充說明？"],["潘部長文忠：可能就是一些文字比較多餘，我們建議刪除。將第二段「原為美事一樁……","  」兩行文字刪除；第三段前面「未被重視」及後面「若持續忽略，也將造成新植樹木生","  長不良問題」建議可以刪除；最後，將「爰請教育部於校園植樹盤點報告出爐後，調整","  校園植樹計畫」修正為「爰請教育部於校園植樹盤點報告出爐後，校園植樹計畫納入改","  善」；大概就是這幾個文字做一個修正，其餘我們都配合辦理。"],["主席：如果沒有問題就照剛剛部長所提的文字修正通過。","   部長，倒數第三行之「維護問題為優先」是不是也有修正？"],["潘部長文忠：對不起，「為優先」這3個字要刪除。"],["主席：好，如果沒有其他問題就照修正通過。","   進行第12案，請宣讀。","  12、","   政府公布110年1月開放含萊克多巴胺豬肉及牛肉進口，教育部109年8月28日函各級學","  校一律採用國產牛肉及豬肉。為協助學校稽核，以確保學童健康及營養，請教育部會同","  衛生福利部，參考每日飲食指南手冊、「食品良好衛生規範（GHP）」之優良餐飲業評","  核及授予標章之作法，於二個月內向教育及文化委員會提出「訂定學校及教育機構學生","  團膳營養指南、校園GHP評核機制及合格標章之可行性」書面報告。","                  提案人：陳秀寳    范  雲    黃國書    吳思瑤    林宜瑾    ","                         伍麗華Saidhai Tahovecahe        賴品妤    鍾佳濱"],["主席：針對第12案，部長有沒有什麼意見要補充？"],["潘部長文忠：關於這個部分，早上我已答詢過，我們就配合辦理。"],["主席：第12案照案通過。","   進行第13案，請宣讀。","  13、","   12年國教課綱係以「自發」、「互動」、「共好」，強調引發學生學習熱情、主動學","  習，引導學生適性發展，並能應用實踐所學，以回饋社會。惟須由老師循循善誘、甚或","  花費大量時間從旁指導。故為回應第一線基層老師們之需求以及12年國教課綱之精神，","  行政院已於2020年10月16日就國立高中職學校之員額控管，由行政院人事行政總處交由","  教肓部管轄，遂爰請教肓部檢討國立高中職學校教師員額應用、合理增加高中職之教學","  人力、調整總量管控之制度，並給足「高級中等學校組織設置及員額編制標準」之規定","  每班2.25人至3人、朝降低班級人數進行規劃外，並於1個月內向提案委員提出書面報告","  。","                  提案人：林宜瑾    范  雲    吳思瑤","                  連署人：陳秀寳    張廖萬堅  賴品妤    ","                         伍麗華Saidhai Tahovecahe"],["主席：這個部分部長有沒有要補充？"],["潘部長文忠：沒有，我們配合辦理。"],["主席：第13案照案通過。","   進行第14案，請宣讀。","  14、","   鑒於行政院7月宣布，中小學冷氣將於111年2月全面裝設，冷氣電費亦將納入行政院","  一般性補助款，補助地方政府，然中央僅「暫訂」補助包含5月、6月、9月、10月等4個","  月份，每天7小時的電費，一年共88天，其餘採使用者付費原則支付，何時能定案仍不","  明。此外學校與一般公司行號不同，實不適用一般公司行號與台電公司簽訂一整年之用","  電之契約容量之作法。綜上所述，爰提案要求教育部應儘速對外說明未來中小學電費補","  助方案，另為減輕學校及家長負擔，教育部也應儘速與台灣電力公司協調，讓學校用電","  之契約容量能以較彈性方式簽訂。","                  提案人：萬美玲","                  連署人：鄭正鈐    李德維    楊瓊瓔"],["主席：部長有沒有要補充說明的？"],["潘部長文忠：因為委員並沒有特別要求一個期程，這樣確實比較符合現在的狀況，我們","  也在跟縣市做最後整理，也會朝這個方向處理，所以可以配合辦理。"],["主席：好，謝謝。第14案照案通過。","   進行第15案，請宣讀。","  15、","   鑒於國家發展委員會統計全球生育率，臺灣2020年生育率剩下1，只贏韓國的0.9，國","  發會更預估，從2025年開始，韓國止跌回升成為倒數第二，臺灣將取代韓國，一路敬陪","  末座到2070年，顯見我國少子化危機急待解決，而蔡英文總統於選前即拋出0-","  6歲國家養之育兒津貼加倍政策，即是為了解決少子化問題之政策，然選後至今，僅衛","  福部宣布將於明（110）年將0-","  2歲嬰幼兒之育兒津貼由現行2,500元提高至5,000元，而主管2-","  6歲育兒津貼發放政策之教育部，卻宣布由110年起，「逐步」調高育兒津貼發放，顯與","  衛福部政策不符，此情形不僅不利解決少子化問題，更會造成一國兩制情形，爰提案要","  求教育部應於明（110）年起，即將育兒津貼由現行2,500元調高至5,000元，以回應民","  眾之期待。","                  提案人：萬美玲","                  連署人：鄭正鈐    李德維    楊瓊瓔"],["主席：部長，這一案是不是應該也就是……"],["潘部長文忠：委員，可不可以併第4案？"],["主席：你就把這個文字修正就好啦！"],["潘部長文忠：因為剛才有做了一些文字修正，我是說併第4案，而且包含召委所提的意見","  應該也是一致。"],["主席：沒關係，其實都一樣嘛！我看只要把「應」改為「研議」，然後在5,000元後面加","  「可行性」，應該就OK沒有問題了，好不好？我就自己修正：把「應」改成「研議」，","  然後是「由現行2,500元調高至5,000元之可行性」，這樣就好，好不好？（好）各位委","  員有沒有問題？（沒有）其他委員還有沒有意見？（沒有）。","   各提案如有委員補簽，請議事人員詳細登載在議事錄。","   報告委員會，今天的議程處理完畢，現在休息，大家辛苦了，謝謝各位。","休息（15時24分）","-----------------------","                                     立法院公報  第109卷  第72期  委員會紀錄","","                                      1","","立法院公報  第109卷  第72期  委員會紀錄","","                                     立法院公報  第109卷  第72期  委員會紀錄","","                                     94","","                                     93","","",""]],"block_lines":[1,9,12,218,221,222,223,295,299,317,318,320,321,324,325,329,330,331,332,335,337,338,342,343,345,348,351,352,357,358,365,366,367,369,370,371,373,377,378,381,383,385,386,387,388,389,390,392,394,395,410,411,412,414,417,419,421,422,423,424,425,426,427,434,435,438,439,441,442,444,445,451,452,457,462,466,480,482,486,488,489,492,495,496,497,499,500,501,502,503,504,505,506,508,509,510,511,513,515,516,518,520,521,523,524,525,526,529,530,537,543,544,548,566,570,572,573,576,577,578,583,584,587,588,590,591,592,613,615,616,617,618,619,625,626,627,628,632,637,645,646,647,652,662,663,664,665,670,671,672,673,674,675,677,678,679,680,683,684,685,687,693,695,697,698,700,701,706,707,708,714,715,718,724,726,727,729,734,736,737,741,744,746,747,751,756,761,767,769,770,771,772,773,779,784,788,792,795,800,803,804,806,811,813,816,817,819,820,826,827,828,829,846,847,849,850,853,855,856,857,858,859,860,861,862,863,865,866,870,873,874,875,876,882,884,885,886,887,888,889,894,900,903,905,909,919,924,925,926,928,929,930,931,932,933,934,935,936,937,938,939,940,941,942,946,947,950,951,954,959,962,963,966,968,970,971,972,973,974,975,976,977,979,981,982,985,999,1001,1002,1005,1007,1009,1011,1013,1016,1017,1019,1020,1024,1026,1027,1028,1034,1038,1041,1044,1045,1046,1047,1049,1054,1057,1060,1064,1069,1071,1080,1081,1083,1084,1087,1089,1110,1111,1116,1117,1121,1122,1128,1129,1130,1136,1139,1151,1154,1155,1157,1158,1159,1160,1162,1165,1169,1175,1176,1178,1181,1189,1192,1195,1201,1205,1206,1282,1283,1290,1292,1293,1294,1296,1297,1299,1300,1302,1304,1305,1308,1309,1310,1312,1314,1316,1319,1320,1322,1323,1326,1327,1330,1332,1336,1337,1339,1341,1347,1353,1355,1356,1361,1363,1371,1372,1373,1374,1377,1378,1381,1382,1386,1388,1390,1391,1392,1393,1394,1395,1396,1397,1398,1400,1402,1403,1408,1409,1410,1411,1412,1414,1416,1417,1419,1421,1422,1423,1426,1427,1428,1429,1430,1438,1443,1444,1446,1450,1456,1458,1459,1464,1472,1477,1480,1481,1482,1483,1484,1486,1490,1500,1502,1517,1518,1521,1524,1525,1527,1528,1529,1537,1538,1540,1541,1543,1544,1546,1547,1548,1572,1574,1575,1577,1589,1590,1591,1595,1634,1636,1637,1638,1639,1662,1663,1664,1665,1667,1669,1673,1680,1681,1682,1683,1684,1686,1687,1689,1691,1692,1694,1695,1698,1700,1702,1705,1706,1711,1712,1714,1716,1717,1724,1727,1734,1735,1736,1738,1739,1740,1742,1743,1746,1750,1751,1752,1764,1770,1791,1801,1803,1807,1810,1812,1818,1820,1841,1846,1853,1854,1859,1860,1864,1914,1923,1926,1927,1941,1943,1945,1948,1950,1951,1954,1957,1960,1961,1962,1963,1967,1968,1969,1970,1971,1978,1979,1985,1986,1989,1990,2006,2007,2009,2010,2014,2015,2017,2018,2019,2034,2035,2036,2040,2042,2043,2044,2045,2050,2051,2052,2054,2055,2056,2060,2066,2068,2069,2070,2073,2074,2081,2083,2086,2088,2099,2104,2105,2106,2107,2112,2113,2114,2118,2120,2121,2123,2128,2132,2134,2136,2139,2140,2141,2143,2148,2149,2150,2157,2161,2164,2167,2171,2172,2173,2176,2181,2182,2183,2215,2216,2218,2219,2220,2223,2224,2225,2226,2227,2228,2229,2230,2231,2232,2233,2234,2235,2236,2237,2240,2245,2246,2251,2253,2254,2255,2257,2262,2265,2268,2269,2271,2273,2276,2278,2280,2281,2289,2291,2292,2295,2296,2299,2300,2301,2304,2306,2307,2308,2314,2315,2316,2317,2318,2319,2320,2321,2323,2324,2326,2327,2328,2329,2330,2337,2338,2340,2341,2342,2344,2348,2350,2351,2354,2358,2361,2364,2365,2366,2368,2372,2375,2376,2377,2379,2381,2383,2384,2387,2388,2389,2390,2398,2399,2404,2406,2410,2411,2412,2413,2416,2417,2418,2419,2420,2421,2422,2424,2425,2431,2433,2434,2435,2436,2437,2439,2440,2446,2447,2448,2449,2450,2451,2452,2456,2458,2460,2461,2464,2466,2467,2468,2469,2470,2471,2472,2473,2475,2478,2480,2482,2484,2485,2486,2489,2494,2495,2496,2497,2507,2511,2512,2513,2514,2515,2522,2524,2525,2526,2527,2528,2529,2532,2533,2535,2537,2538,2539,2541,2542,2543,2544,2546,2547,2548,2550,2551,2552,2553,2554,2555,2556,2558,2560,2561,2564,2567,2569,2574,2576,2578,2580,2581,2582,2584,2586,2588,2589,2590,2594,2596,2597,2600,2601,2602,2603,2604,2606,2607,2608,2609,2610,2611,2612,2613,2615,2616,2619,2620,2621,2622,2623,2624,2625,2626,2627,2628,2629,2646,2648,2649,2650,2664,2665,2666,2669,2670,2676,2677,2682,2691,2699,2708,2710,2711,2715,2721,2722,2728,2730,2732,2734,2738,2742,2744,2745,2747,2748,2749,2751,2752,2753,2756,2760,2762,2764,2769,2771,2773,2774,2775,2777,2779,2781,2782,2784,2785,2786,2790,2792,2794,2797,2800,2802,2804,2805,2806,2807,2810,2811,2813,2814,2815,2823,2824,2825,2826,2828,2831,2832,2834,2835,2838,2839,2841,2842,2843,2844,2846,2847,2848,2849,2853,2854,2861,2862,2863,2864,2866,2867,2870,2871,2873,2874,2876,2877,2878,2879,2880,2882,2883,2884,2886,2887,2888,2889,2890,2891,2892,2894,2896,2897,2900,2901,2902,2903,2905,2909,2910,2911,2912,2913,2914,2923,2926,2927,2929,2931,2932,2934,2935,2936,2937,2939,2940,2941,2943,2944,2945,2946,2947,2950,2953,2954,2956,2958,2959,2960,2961,2962,2963,2966,2967,2970,2971,2973,2974,2975,2977,2978,2981,2982,2983,2984,2985,2986,2988,2989,2992,2994,2995,2996,2998,2999,3000,3001,3002,3003,3004,3007,3008,3009,3015,3017,3021,3022,3023,3026,3036,3037,3043,3054,3057,3058,3059,3066,3070,3072,3073,3078,3079,3080,3081,3131,3144,3145,3146,3156,3157,3159,3167,3170,3173,3174,3176,3177,3178,3179,3181,3182,3184,3185,3187,3188,3189,3190,3194,3204,3205,3213,3214,3215,3216,3217,3218,3220,3221,3222,3223,3224,3226,3227,3228,3232,3233,3234,3235,3236,3237,3242,3243,3244,3246,3247,3251,3252,3267,3268,3270,3271,3272,3273,3274,3275,3276,3277,3278,3279,3280,3281,3285,3287,3288,3290,3292,3293,3294,3295,3296,3298,3300,3302,3303,3304,3305,3307,3320,3325,3333,3343,3344,3352,3353,3355,3362,3365,3377,3378,3379,3380,3385,3386,3400,3401,3403,3408,3410,3423,3424,3431,3453,3454,3459,3473,3474,3479,3481,3482,3492,3493,3494,3508,3509,3510,3522,3523,3525,3540,3541,3542,3543,3545],"persons":["主席","潘部長文忠","張廖委員萬堅","張署長少熙","主席（鄭委員正鈐代）","萬委員美玲","彭署長富源","林委員奕華","主席（萬委員美玲）","李委員德維","黃委員國書","陳委員秀寳","高委員虹安","鄭委員正鈐","林委員宜瑾","吳委員思瑤","高金委員素梅","鄭司長淵全","楊處長正斌","賴委員品妤","范委員雲","鍾委員佳濱","林次長騰蛟","郭委員國文","江委員永昌","陳委員亭妃","王委員婉諭","洪委員孟楷","楊委員瓊瓔","陳委員柏惟","高委員嘉瑜","廖委員婉汝","朱司長俊彰","黃司長雯玲","陳委員椒華","邱委員顯智","孔委員文吉","邱委員志偉","張委員其祿"],"type":"                                 委員會紀錄","title":"立法院第10屆第2會期教育及文化委員會第5次全體委員會議紀錄","時間":"中華民國109年10月19日（星期一）9時2分至15時24分","地點":"本院群賢樓101會議室","主席":"萬委員美玲"}