{"blocks":[["主席：出席委員已足法定人數，現在開會。","   進行本日議程。","       討  論  事  項","審查","(一)委員鄭天財Sra Kacaw等18人擬具「原住民族健康法草案」案。","(二)委員陳瑩等16人擬具「原住民族健康法草案」案。","(三)委員吳玉琴等17人擬具「原住民族健康法草案」案。","(四)委員蘇巧慧等17人擬具「原住民族健康法草案」案。","(五)委員伍麗華Saidhai Tahovecahe等17人擬具「原住民族健康法草案」案。","(六)委員廖國棟等16人擬具「原住民族健康法草案」案。","(七)委員孔文吉等24人擬具「原住民族健康法草案」案。"],["主席：高金委員要求會議詢問，時間1分鐘。"],["高金委員素梅：主席、各位同仁。謝謝召委給我這個時間發言，雖然我不是本委員會的","  委員，我也不能夠提出程序發言，但是謝謝召委給我這個機會。在這裡也請衛環委員會","  的委員和內政委員會的委員可以同意，因為我的版本明天在大院就要審議，所以召委，","  我們今天可不可以大體討論一下，因為行政院版本也沒進來，如果我的版本進來的話，","  是不是也可以這樣併案審查？謝謝。"],["主席：高金委員不用擔心，這個法案對原住民來說非常重要，我相信所有的原住民委員","  ，還有我們的好朋友，包括原住民媳婦蘇巧慧委員、原住民長期的好朋友吳玉琴委員，","  也都有提出版本，我希望今天可以進入逐條討論，至少討論到名稱的部分，當然我們也","  希望院版的部分，在我們今天這個會議結束之後，可以趕快彙整出來。所以我想高金委","  員的版本，應該有充分的時間，我們可以等你，請你不用擔心。","   接下來請提案委員說明提案要旨，每位委員發言時間為2分鐘。第一位請提案人鄭天","  財Sra Kacaw委員進行提案說明。","鄭天財Sra","  Kacaw委員：主席、各位列席官員、各位同仁。關於「原住民族健康法草案」，我們在","  上一屆也有提出來，很可惜，當時沒有達成共識，所以這一屆又提出「原住民族健康法","  草案」。之所以會提出這樣的一個法案，是因為世界衛生組織於西元2003年提出健康平","  等概念；聯合國於2007年9月13日通過「聯合國原住民族權利宣言」，強調健康是原住","  民的基本人權之一；憲法增修條文第十條第十二項也規定，國家應依民族意願，保障原","  住民族之衛生醫療及社會福利事業，其辦法另以法律定之。因此憲法特別明定，國家應","  負起，依據原住民族意願，建立原住民族健康、衛生、醫療及社會福利系統。顯示原住","  民健康權利保障已為世界及我國重要健康照護政策與努力目標。另原住民族基本法第二","  十四條第一項規定：「政府應依原住民族特性，策訂原住民族公共衛生及醫療政策，將","  原住民族地區納入全國醫療網，辦理原住民族健康照顧，建立完善之長期照護、緊急救","  護及後送體系，保障原住民健康及生命安全。」此係落實前述憲法所明定的原住民族醫","  療與衛生的政策，這些過去都是透過相關的方案、相關的中長程計畫來訂定，但是往往","  因為法律沒有去做明確的規定，因此在相關的計畫就有它的極限，預算的增加上也有它","  的極限。","   原住民族健康不僅在單純的就醫上，包含各項社會福利、衛生環境等因素，因此在增","  進原住民族健康上面，其涵蓋面相應更加廣泛，非單以施政計畫或預算編列即可達成，","  且為尊重原住民族意願及自決自治的精神，促進原住民族健康發展，應積極建構以原住","  民族為主體之健康政策，推展原住民族健康的生活，以消弭原住民族健康不平等的情形","  。因此希望各位委員以及衛生福利主管機關，能夠支持我們所有原住民族所提出的這些","  相關法案，以上，謝謝。"],["主席：我稍微念一下待會提案說明的順序，第二位吳玉琴委員，第三位是本席，第四位","  蘇巧慧委員，接下來是伍麗華Saidhai Tahovecahe委員，最後一位是孔文吉委員。","   現在請提案人吳委員玉琴進行提案說明。"],["吳委員玉琴：主席、各位列席官員、各位同仁。我提出的「原住民族健康法草案」，如","  同剛才鄭委員所說的，世界衛生組織在2003年提出健康平等的概念，而且2007年聯合國","  也通過「聯合國原住民族權利宣言」，強調健康是原住民的基本人權之一，臺灣也在2","  005年制定「原住民族基本法」。但是以現況來講，依據106年原住民人口及健康統計資","  料，10年來原住民零歲平均餘命增加了2.7歲，這是有一點進展，特別再從零歲平均餘","  命數字來看，106年全國零歲平均餘命是80.4歲，原住民相較於全國來講，106年平均餘","  命還是少了8.17歲的差距。剛才衛福部的報告提到108年大概少了7.76歲，雖然有進展","  中，但還是有落差，所以健康不平等的現象仍然存在。","   衛福部過去在原鄉地區的醫療方案上，包括107年有發布原住民健康不平等改善策略","  行動方案，而且多年來持續在平均餘命的差距上和對於原住民健康照護的議題上，其實","  都有一些積極的面對和落實。本席提出「原住民族健康法草案」，是希望透過這樣的法","  律，在基礎健康照護體系建構方面，能逐漸把原住民族的健康生活建構起來，消弭原住","  民健康不平等的現象，所以版本中除了中央主管機關之外，我也強調地方主管機關的角","  色，不論中央或地方都應該設置健康諮詢會，而且都必須包含原住民代表共同來參與；","  並要求中央應該有中長期的原住民健康計畫，另外也針對原鄉健康從業人員的文化認證","  、原鄉地區的健康人才來源及整合原住民相關的健康資料等，這些都是我所提草案的重","  點。我們也期望今天對各委員的版本能夠一起來討論，而且為原住民族建構一個更健康","  的環境，謝謝。"],["主席（莊委員競程代）：請提案人陳委員瑩進行提案說明。"],["陳委員瑩：主席、各位列席官員、各位同仁。有關於原住民族健康不平等的問題，聯合","  國經濟及社會理事會於1982年成立原住民人口工作小組（WGIP），並在1996年成立原住","  民健康委員會，聯合國也在2007年通過「聯合國原住民族權利宣言」，強調健康是原住","  民基本的人權之一；在世界衛生組織，也有衛生及人權工作小組負責改善原住民族健康","  工作，希望可以讓原住民族群的健康達到平衡，這是世界各國共同在努力的目標。但是","  反觀我們臺灣政府，對於原住民族健康不平等的問題，在過去，我們通常都只有階段性","  、區域性的改善計畫政策，沒有整合、沒有統籌、沒有長遠的規劃，那又怎麼可以有效","  改善原住民族健康不平等的情形？所以世界各國在人口健康資料有顯著出現原住民族健","  康不平等的問題，大家都已經積極在推動及落實消弭健康不平等相關政策，反觀臺灣，","  我們只有停留在非常片段的政策，我們其實已經晚了其他各國二、三十年的時間。我在","  上一屆就有提出「原住民族健康法草案」，希望推動改善原住民族健康狀況的政策，是","  需要有組織、有固定經費、有連貫性的短中長期目標，在整合所有資訊資源的情況之下","  ，經過每個階段的滾動式檢討與修正，才有機會真正澈底解決原住民族健康不平等的問","  題。","   如何有效整合這些行政的力量？我們需要一部法令來支撐，所以推動「原住民族健康","  法」在原住民族人權的討論中，是當務之急應該要解決的問題。積極推動「原住民族健","  康法」，也是我這個會期爭取擔任衛環委員會召委的主要任務，以上，謝謝。"],["主席（陳委員瑩）：請提案人蘇委員巧慧進行提案說明。"],["蘇委員巧慧：主席、各位列席官員、各位同仁。原住民族的健康是急需中央政府以全國","  性長程計畫的政策來解決的難題，2019年全民的平均餘命是80.9歲，然而原住民的平均","  餘命只有73.1歲，雖然這個差距是逐年在降低，但是原住民的整體健康資源跟全體國民","  的平均水準還是有很大的差距。現在原住民分散各地，有47%的原住民居住在都市，53","  %則是居住在原鄉。一方面55個原鄉中有46個鄉鎮市的每平方公里醫師數，遠低於全國","  平均的十分之一，顯示原鄉的醫療資源極度不足；另外一方面，在都市的原住民，理應","  要享有都市醫療資源，但是逐漸攀升的都市原住民人口數，也依舊沒有在平均餘命顯著","  上升，這表示我們需要有多方面的健康策略來改善。","   在我的提案當中，有兼顧原住民的文化權，在制定原住民的醫療政策時，要保障原住","  民的自治權，同時要培養具有原住民文化素養的在地醫療照護人才，這些是和其他委員","  的相同之處，但有幾點和各位委員版本可能略有不同，在這裡提出僅供參考。第一個是","  在第二條，原住民族健康政策，應以原住民族為主體，尊重各原住民族之意願、傳統及","  文化，本席把這幾個原則明文入法；第六條也強調應該將原住民族健康政策融入原住民","  的生活方式與傳統醫療。第二個，在第九條則是明定，中央及地方政府衛生福利主管機","  關應該要依照原住民族人口的健康資料庫，制定各地的原住民族健康指標，並且因地制","  宜，制定各地的原住民族健康改善工作。簡而言之，就是要掌握狀況，對症下藥。最後","  ，草案的第十二條則明定，中央主管機關應該藉由原住民族的醫療量能數據，對醫療資","  源缺乏的地區，優惠補助民間設立醫療護理機構，補足各個醫療資源缺乏的地方量能。","  以上三點是本席和其他委員版本略有不同之處，請各位委員參考，以供討論，謝謝。"],["主席：請提案人伍麗華Saidhai Tahovecahe委員進行提案說明。","伍麗華Saidhai","  Tahovecahe委員：主席、各位列席官員、各位同仁。在這個地方，我們要特別提起在2","  008年有公告一個2020健康國民白皮書，其中有一個原住民專章，但是到了2016年公布","  的2025衛生福利政策白皮書，我們看到取消了這個部分，因此引發了許多人的議論，大","  家會想，我們國家對於原住民的健康福利政策，難道要把它當作是一般化來看嗎？事實","  上，從很多委員的提案說明中，我們都可以聽到，原住民一直在談的健康不平等，其實","  是來自於健康的階級化。就如同各位所知道的，原住民地區有好山好水，但是未必有好","  壽命，我們都知道，他的平均餘命比較低，是由於我們原鄉、偏鄉的健康醫療比較缺乏","  。我們知道原鄉、偏鄉可能因為地理條件、文化條件等等，有一些健康落差、不平等的","  問題。因此我們還是要呼籲，基於憲法第十條第十二項的規定，基於原基法第二十四條","  ，我們有了這樣的法源依據，我們必須要來制定一部法，因為有了法，我們的政策才能","  夠穩定，我們的經費才能夠穩定，我們才能夠透過一個正確的方法來確保它的果效，來","  確保我們的目標，以改善健康不平等的現象。","   因此，在我們所提出的法案當中，我們有一些所堅持的，例如必須要有一個委員會來","  參與督導我們健康業務的規劃，我們也必須要有一個原住民健康研究中心，針對一些我","  們想當然耳的，例如不吃檳榔、不喝菸酒，我們健康的不平等就可以消弭了嗎？這些都","  必須要有一個正確的研究。所以在這個地方，我們透過這樣的一部法，希望大家共同來","  推動、來支持，讓原住民健康不平等的現象可以消弭，謝謝。"],["主席：請提案人孔委員文吉進行提案說明。"],["孔委員文吉：主席、各位列席官員、各位同仁。首先非常謝謝陳瑩召委能夠安排審議「","  原住民族健康法草案」這個議程，這個是我們全國原住民期待非常久的，本席為什麼會","  提出這樣一個草案，第一個，我們原住民的平均餘命還是沒有改善，根據統計年報109","  年5月版的報告資料，105年男性原住民族的平均餘命比全國男性平均餘命還少9.3歲；","  女性原住民的平均餘命比全國女性平均餘命還少7.1歲，所以平均餘命的部分並沒有改","  善。","   第二個，我們的醫療資源非常匱乏，我們55個原住民地區，除了花蓮市、臺東市跟新","  城鄉，每平方公里醫師數高於全國平均的1.3人之外，另外其他全部每平方公里都是低","  於0.1人，顯示資源是非常的匱乏，我們一直說要改善醫療設備、改善衛生環境、要多","  編列預算、要辦理原住民公費醫師，那些並不是解決原住民健康醫療的一個根本之計，","  所以就是要修法或是制定原住民族健康法，理由的部分剛剛大家都講了，這就是憲法增","  修條文第十條第二項、原住民族基本法第二十四條、第二十六條、第二十八條的規定，","  所以我覺得這是立法院、衛生福利部、原民會等應該要努力推動的，以確保我們這些少","  數原住民的健康，同時也能夠跟一般人享有一樣健康的壽命及生活。謝謝。"],["主席：接下來請衛福部石次長報告。"],["石次長崇良：主席、各位委員。今天大院第10屆第2會期社會福利及衛生環境、內政委員","  會第1次聯席會議，本部承邀列席報告，深感榮幸。茲就委員鄭天財Sra","  Kacaw等18人擬具「原住民族健康法草案」案、委員陳瑩等16人擬具「原住民族健康法","  草案」案、委員吳玉琴等17人擬具「原住民族健康法草案」案、委員蘇巧慧等17人擬具","  「原住民族健康法草案」案、委員伍麗華Saidhai","  Tahovecahe等17人擬具「原住民族健康法草案」案、委員廖國棟等16人擬具「原住民族","  健康法草案」案、委員孔文吉等24人擬具「原住民族健康法草案」案等7案，提出專案","  報告。敬請各位委員不吝惠予指教：","   壹、原住民族健康法草案進度","   一、本部於106年委託台灣原住民醫學學會（下稱原醫會）研擬「原住民族健康法草","  案」（下稱原健法草案），舉辦4場部落座談會及專家會議，與原住民族代表及第一線","  衛生單位（人員）溝通；於107年拜訪原住民籍立委及邀集跨部會、地方政府、專家學","  者及民間團體等召開會議討論，並經本部原住民族健康照護諮詢會、草案條文預告及法","  規會審議等，充分與外界進行溝通及協商收集意見，本部草擬之建議條文於107年9月2","  5日函送行政院，同年12月亦召開跨部會審查。","   二、大院委員提案之原健法草案，基於保障原住民族之健康人權，條文內容包括：指","  定專責單位辦理原住民族健康事務，成立諮詢會建立原住民族參與健康政策機制，建立","  研究調查持續監測原住民族的健康情形，並據以推動原住民族健康策略，政府應寬列預","  算及提供具文化安全之健康照護服務，培育原住民在地人才，優先任用原住民或熟諳當","  地族語人員，研究推廣原住民族傳統醫療保健知識及促進國際交流合作等。","   三、為使原健法草案順利完成，本部108年至109年間持續與關心本案之立法委員、民","  間團體等單位意見交流，本部陳部長於107年12月2日、108年10月6日與原醫會成員進行","  2次溝通、108年8-","  9月參加陳瑩委員、吳玉琴委員、鄭天財委員及廖國棟委員所辦理之5場巡迴論壇等。","   貳、推動原住民族健康不平等改善策略行動計畫（下稱原鄉健康十大行動計畫）：","   一、為改善原住民族健康，於106年由陳部長親自主持，召集相關司署計7單位組成工","  作小組，秉持從數據找目標、從在地找人才、從文化找方法之原則，分析原住民健康、","  疾病、醫療資源及社會健康相關因素，優先針對可控制、治療之主要死因，如事故傷害","  、胃癌、肝病等擬定健康照護策略；透過以人為本、以部落為基礎，強化中央與地方資","  源之垂直水平整合，創新有效之在地共生健康照護模式，拉近原鄉健康差距。","   二、2018-","  2020第一期原鄉健康十大行動計畫試辦已有初步成果，包括養成公費生增額培育，醫學","  系每年30名、牙醫學系每年24人，留任比率達7成；原鄉每萬人口醫師數由16.1人提升","  至22人（109年統計值）；計畫試辦區域之高風險孕產婦至少4次產前檢查利用率由86.","  9%提升至94.5%、事故傷害死亡率由56.5%降至44%、消化道癌症防治之整體幽門桿菌陽","  性接受治療之除菌數由78%提升至87.4%；原住民結核病主動篩檢率由70.7%提升至76.4","  %；部落健康營造強化家庭健康關懷累計達4萬8,782人等；依據內政部統計資料108年原","  住民族與全國零歲平均餘命之差距已由106年8.17歲縮小為7.76歲。","   三、為持續提升原住民族健康促進與醫療照護，本部相關司署每年推動健康政策至少","  20項，透過由下而上及自決自治之精神，並藉原鄉健康十大行動推動經驗，研訂原住民","  族健康照護之中長程計畫，縮短原住民族健康落差，改善生活品質，實踐健康人權。","   參、結語","   為促進原住民族獲得適切健康照護，本部107年設置原住民族健康照護諮詢會，使健","  康照護政策推動符合在地所需。大院委員為增進原住民族健康平等，積極推動本草案，","  由衷表示敬意，對原健法草案內容仍存有差異，將持續溝通。","   本部承大院各委員之指教及監督，在此敬致謝忱，並祈各位委員繼續予以支持。"],["主席：請原民會鍾副主任委員報告。"],["鍾副主任委員興華：主席、各位委員。今天大院第10屆第2會期社會福利及衛生環境、內","  政委員會第1次聯席會議，本會承邀列席，深感榮幸。茲就委員鄭天財Sra","  Kacaw等18人擬具「原住民族健康法草案」案、委員陳瑩等16人擬具「原住民族健康法","  草案」案、委員吳玉琴等17人擬具「原住民族健康法草案」案、委員蘇巧慧等17人擬具","  「原住民族健康法草案」案、委員伍麗華Saidhai","  Tahovecahe等17人擬具「原住民族健康法草案」案、委員廖國棟等16人擬具「原住民族","  健康法草案」案、委員孔文吉等24人擬具「原住民族健康法草案」案等7案，提出書面","  報告。敬請各位委員不吝惠予指教：","   壹、前言","   蔡英文總統為保障原住民族權利，提出原住民族政策，其中「重視原住民族健康權，","  消弭醫療照護的不均等」為其重要主張之一；顯示原住民族健康權利保障已成為世界及","  我國重要健康照護政策與努力目標。","   貳、本會辦理衛生保健相關措施","   為呼應政府政策及原住民族人之期待，本會積極參與衛生福利部研擬「原住民族健康","  法草案」立法之推動；並積極辦理原住民族衛生保健相關措施，辦理情形如下：","   一、推展原住民族長期照顧─文化健康站實施計畫：提供原住民族長者連續性、可近","  性及具文化性之專業照顧服務，109年已設置433處文健站，培植在地族人擔任照服員1","  ,176人，服務原住民族長者1萬3,853人。","   二、補助原住民族全民健康保險費：自民國87年起補助未滿20歲及年滿55歲以上者須","  符合投保健保第六類第二目及且設籍臺東縣蘭嶼鄉投保健保第二類、第三類、第六類第","  二目之原住民，每月補助人數約5萬9,600餘人，每年補助經費約5億9,200萬元。","   三、推動傳統醫療復振計畫：109年與衛福部國家中醫藥研究所合作共同推動，10月","  30日辦理首次「原住民族傳統醫療知識與藥用植物研究研討會」；公告「110-","  111年獎勵辦理原住民族傳統醫療知識復振研究試辦計畫」。","   四、結核病完治獎金：補助於衛生福利部疾病管制署登記列管之結核病個案經治癒者","  ，截至109年8月底，共計補助228人次，補助經費是114萬元。","   五、原住民族團體意外保險：補助低收入戶、中低收入戶、勞動人口15歲至65歲無軍","  公教人員保險、無勞工保險、無農民健康保險、無漁民保險及有勞保投保薪資為基本工","  資者（含）以下者，109年投保人數約9萬6,798人，保費1,052萬元，截至9月底理賠16","  件，金額是468萬元。","   參、結語","   本會承大院各委員之支持與協助，近年來完成多項原住民族權益之法律案，對業務推","  動有極大之助益，再次感謝委員對完善原住民族健康權之提案建議，本會將全力配合衛","  福部規劃及溝通作業，尚祈各位委員指教。"],["主席：今天衛福部的報告扣掉前言後，報告只有大概兩頁半；原民會的報告中，前言大","  部分都是在講委員名字跟法案名稱，扣掉這部分後，後面的報告加起來還不到兩頁，所","  以我看這樣的報告內容，當然是有講到一些重點，但是跟其他來專案報告的報告頁數比","  較起來，我們真的可以理解到這個健康不平等的問題，實在是讓我們很堪憂，我今天硬","  是趕著把這個議程排進來，希望讓相關部會的動作還有力道可以再加強一點，也請各位","  強力再跟行政院那邊再做溝通。","   現在開始進行詢答。作以下宣告，本聯席會委員詢答時間6分鐘，得延長2分鐘；列席","  委員4分鐘，得延長1分鐘；10時30分左右截止發言登記。至於原住民委員，我們會視情","  況讓大家做比較充分的發言，如果委員有書面質詢，請於散會前提出，逾時不受理。我","  們今天不處理臨時提案。","   第一位請賴委員惠員發言。"],["賴委員惠員：（9時35分）主席、各位列席官員、各位同仁。在討論今天審查的原住民族","  健康法草案之前，我先跟石次長討論一下，就是流感疫苗需求量的暴增，今年武漢肺炎","  肆虐全球，也因為這個原因，讓我們國人對這個病症的敏感度提升了，今年流感疫苗的","  接種、需求量也比往年來得更高。","   再來，最早是從韓國開始出來的，就是在接種流感疫苗後，有83人死亡，所以造成大","  家人心惶惶，而我們自己的國人，在施打後則有238位感到身體不適，這個數據創4年來","  的新高，甚至今天早上有一則報導提到一名婦人接種疫苗後死亡的案例，而家屬質疑疾","  管署有卸責之嫌，對此，等一下我會請次長來做一個報告，就是為什麼家屬會有這樣一","  個質疑。","   在此我還要特別再跟次長做一個溝通，就是從10月5日開始施打，短短不到一個月的","  時間，600萬劑已經打了500萬劑，表示已經打了八成，是不是還有足夠的疫苗，可以讓","  老百姓來施打呢？先前公費疫苗不足，所以宣布50歲到64歲的人暫緩施打，請問什麼時","  候可以再開放？請次長說明。"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。跟委員報告，的確因為COVID-","  19疫情的關係，今年國人施打流感疫苗的意願的確有提高，到目前已經施打了487萬劑","  ，不過，剛剛委員也特別提到，因為韓國有施打疫苗後死亡人數增加的關係，所以今年","  大家通報的意願也比較高，就是比較會去通報在打了疫苗後是否有任何的不舒服，但是","  目前的死亡個案，我們都會送給疫苗救濟專家委員會去討論，以釐清他的死亡原因，初","  步到目前大概都是排除的，所以這個都是由專家來審視其整個疾病過程所做出的決定；","  至於50歲到64歲這個族群施打的時機，我們會在本月底評估整個疫苗的施打情況，會再","  來做考量。"],["賴委員惠員：距離上次10月28日陳時中部長最後一次的報告，就是會少量再追加，等於","  是10月28日以後，你們就沒有一個很明確的訊息，就是何時還會再開放。"],["石次長崇良：跟委員報告，主要是我們會考慮高風險族群的施打情形，再決定向下一順","  位的族群來做宣布，特別是6歲以下的施打率，目前還沒有達標。"],["賴委員惠員：其實你本來預計今年可以達到55.5%，可是你現在才達到39.9%，甚至幼兒","  第一季的接種率還不到17.4%，今年施打情形這麼踴躍，可是學齡前幼兒接種率為什麼","  會低於低標，是不是可以解釋一下？"],["石次長崇良：我想有一部分也是因為國外陸陸續續有這樣的案例，特別是韓國在疫苗接","  種之後產生死亡個案的報導，造成民眾，特別是家長也有一些疑慮，不過我們會繼續來","  釐清。"],["賴委員惠員：對此，衛福部有沒有什麼樣的因應措施可以提高幼兒接種率？如何鼓勵家","  長呢？本席建議，就是疫苗接種要分流；還有就是親子主題的流感疫苗接種宣導影片；","  還有就是透過家醫科、小兒科醫師，當小朋友去看病或是去做身體檢查，當下就可以來","  做一個宣導，這些方式其實我們都可以鼓勵，因為站在第一線的小兒科醫師跟家庭醫學","  科的醫師，其實他們最適合來做這些宣導，因為今年非常特別，所以我們是不是可以藉","  由特別不同的方法來促成，讓更多學齡前的孩子在施打流感疫苗上可以讓家長都放心，","  好不好？"],["石次長崇良：委員的建議非常好，我們會朝這個方向來努力。"],["賴委員惠員：接著請教副主委，原住民平均餘命是73.1歲，相較全國國民平均餘命80.6","  歲，原住民足足少了7.76歲，我們今天要來探討這個7.76歲如何處理一事，原住民族的","  平均餘命，其實在聯合國及國際人權組織裡頭，都是重要的人權指標，為什麼原住民餘","  命會這麼短，原因當然有很多，其實最重要的就是原鄉的健康不平等，其實這個不平等","  涵蓋非常多的面向，不管是文化、醫療或是經濟上的差距，因為原住民大部分都是住在","  偏遠的地區，因為地理環境的特殊性、幅員的遼闊、交通的不便捷、醫療資源的不可及","  性、青壯人口的外移，還有部落集體文化系統的式微等等，都是造成原住民族醫療照顧","  的結構性式微、有障礙。","   接著我們談談城鄉差距資源差很大，目前30個山地原住民鄉完全都沒有醫院，即他們","  都沒有一間大型的醫院，只有97家診所，萬一山地原住民發生重症的時候，後送醫院也","  太遠、太遠了，所以這也是造成很多原住民碰到急性重症的時候，完全沒有辦法馬上來","  做搶救。","   至於25個平地原住民鄉的部分，只有16家醫院、240家診所，整體而言，偏鄉離島地","  區的醫療資源僅占全國的6.04%，副主委，就是每萬人共享的醫生數，其實我們也可以","  看出來山地原鄉、平地原鄉跟全國平均、跟臺北市相較，真的是差了太遠、太遠了，所","  以有什麼比較好的方式來提升醫療資源跟醫師的人力，就是提升就醫的可及性，對此，","  你們有沒有提供什麼誘因？"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。謝謝委員對原住民健康的關心，對此，衛福部在","  107年就推動了原鄉健康不平等改善策略行動計畫，所以是有一些改善，而我們原民會","  當然會協助衛福部在整個健康照顧上，還有整個原住民長者自主管理上，而且我們也希","  望透過這樣的平台來改善，甚至跨部會就原住民整體經濟、就業、教育跟交通等等來減","  少整個健康上的障礙，總之，我們有很多跨部會的平台來推動相關的工作。"],["賴委員惠員：副主委，你講的內容非常空洞。"],["主席：賴委員，這個問題要不要請衛福部回答？"],["賴委員惠員：等一下，我可能還要再跟副主委請教一下，現在還有七個縣市沒有設立文","  化健康站的據點，對不對？"],["鍾副主任委員興華：是。"],["賴委員惠員：現在還有七個縣市沒有設立文化健康站的據點，請問你們的照服員有沒有","  通過族語的認證？"],["鍾副主任委員興華：有，我們都會要求要族語認證，而且有文化的學習。"],["賴委員惠員：目前有沒有？你的文化健康站。"],["鍾副主任委員興華：有，目前都有。"],["賴委員惠員：你們的照服員都有通過族語的認證嗎？請問這部分認證的比例是多少？"],["鍾副主任委員興華：我們是把他的族語認證當作他考核的機制。"],["賴委員惠員：對，要成為考核的機制，可是現在文化健康站裡面的照服員，通過族語認","  證的比例其實是非常低的，甚至是沒有的，因為你們是這樣回應我的辦公室喔，其實是","  沒有的喔。副主委，你想想看，現在部落裡面的這些老人，其實老人就是這樣子，當他","  生病了，如果你們是用他熟悉的族語去照顧他的時候，他會覺得比較溫暖啦。"],["鍾副主任委員興華：是，沒有錯。"],["賴委員惠員：甚至這會讓他感受到，基本上生命力是增加的，其實我們閩南人也是一樣","  ，當我們的阿公、阿嬤住到醫院裡面，甚至到關懷據點的時候，如果他的小孩或護理人","  員都是用很青澀的臺灣話跟他講話的時候，其實那個效果是不好的，所以你們的族語認","  證，其實是一直要拉上來的。"],["鍾副主任委員興華：是，謝謝委員。"],["賴委員惠員：還有你們的文化健康站是不是要有一個時間點必須把它普及化？還有七個","  縣市沒有啊，這個是很嚴重的問題。"],["鍾副主任委員興華：我們原來預定的目標是380站，現在已經433站，有達標了，不過針","  對部落真正有需求的部分，我們還會再做檢討，但這個部分也會涉及到經費的需求，我","  們會再跟衛福部協調。"],["賴委員惠員：本席建議衛福部、原民會、勞動部、教育部等部會應該進行跨部會的合作","  ，共同來推展原住民長照人力的培訓及照顧服務，納入原住民多元化文化課程訓練的需","  要，我覺得這是必須性的。最後，本席在這裡也要再跟衛福部提出一個要求，是不是把","  這部分的書面資料提供給本席，好不好？"],["鍾副主任委員興華：好，謝謝委員。"],["賴委員惠員：謝謝。"],["主席：請黃委員世杰發言。"],["黃委員世杰：（9時48分）主席、各位列席官員、各位同仁。石次長，剛才賴委員有提到","  一個重點，我們今天探討主題是原住民族健康的問題，我個人認為這部分有兩個重點，","  一個是偏遠地區，也就是山地或離島原住民原鄉部落的部分，另外一個部分也很重要，","  就是針對族群去探討，在你們的報告中也有提到，針對他們的生活型態、文化等等因子","  去做探討。我在內政委員會曾經請教過原民會關於相關健康統計資料的網站有落後的情","  形，那時候原民會跟我的說明及解釋是說，那是因為衛福部這邊的統計數據、資料有比","  較落後的情形，必須要排隊而且要先整理過，所以在年度上都會差個一年到兩年以上，","  之後再交給原民會使用、申請的時候就會更慢。對於這樣的情形，我是希望，因為我看","  了你們所提2018到2020年的計畫，你們在今天的報告裡面也有提到這個行動計畫，你們","  表示關於原住民健康照護相關的統計資料，有需要整合各個部會的資料統計分布情形，","  然後要來盤點及勾稽，也要建立長期追蹤的完整原住民族健康資料庫，具體來講，關於","  監測未來的部分，它是寫在今天報告的第27頁及第28頁，分別有提到我在上面看到的這","  個點，為什麼要做這個統計資料，就是因為要去分析原因，然後找出具體的行動措施，","  這樣才能夠有效促進，所以需要建立一個生命週期的健康資料庫、歸人健康資料管理平","  臺等等，所以我想要請問衛福部及原民會，對於這個資料的建置現在是什麼進度？因為","  你們在2020年，也就是今年已經快執行完畢了，理論上你們要提出下一階段的計畫，或","  者是你們自己說要建立這個資料庫，請問兩邊的整合現在進行到什麼樣的狀況？先請石","  次長說明。"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。跟委員說明，有關於資料年度落後的問題其實是這樣，","  因為我們在資料庫上，有些是需要其他資料庫的串檔，特別是健保資料庫，這些申報檔","  會有delay的情形，所以我們對外提供學者專家來申請的時候，會有……"],["黃委員世杰：這個我知道，他們已經跟我解釋過了。"],["石次長崇良：現在關於資料庫整合的部分，我們內部的部分大概已經是可以整合了，由","  我們的統計處把它整合起來沒有問題，接下來是……"],["黃委員世杰：整合的重點是什麼？因為整合之後才可以達到即時性嘛，如果只是落後半","  年，這還算正常，因為資料要等到年底結算之後才開始進行整理，大概半年以內可以做","  完，這是合理的，但如果超過的話就表示你們前置的整合有問題啊，既然你們在2018年","  提出來的計畫就已經知道有這樣的情形，請問現在進行的進度如何？現在已經有這個資","  料庫了嗎？"],["石次長崇良：內部的部分，我們前面這幾個是沒有問題了，就是衛福部這邊沒有問題，","  不過後面還有一些交通事故檔，內政部的死亡檔及戶籍檔是比較容易整合的，但是還有","  一些職傷，勞動部跟內政部這邊，我們還要進一步的努力啦，必須再整理。"],["黃委員世杰：所以現在還沒有一個資訊系統嘛，還沒有一個資訊平臺可以讓各部會要針","  對原住民擬定政策的時候可以立刻查詢到這樣的資料，有嗎？有還是沒有。"],["石次長崇良：我們在未來四年會把它完成，目前有一個計畫，有關原民的部分。"],["黃委員世杰：現在有一個計畫在進行中，是嗎？"],["石次長崇良：對。"],["黃委員世杰：那原民會知道這個情形嗎？跟你們目前在發包的這個計畫要不要做整合？","",""],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。跟委員報告，我們已經流標過兩次，現在是進行","  第三次招標，我們要整理107跟108年的一些統計資料，當然108年的資料要等到明年年","  初才可以完成。"],["黃委員世杰：我的意思是說，未來你們這些工作其實是有點重複、一致嘛，所以是不是","  應該由衛福部這邊協助，把原民會過去所有的資料，因為他們已經有一個正在進行中的","  計畫，將這些資料串接之後，未來其實就不用一直再發包了，對不對？可以直接提供給","  所有的相關單位，需要針對這些議題做研究的時候就可以做嘛。今天我們討論要不要立","  專法，其實也是因為我們很重視這個問題，所以希望你們在行政措施上先做，這個不需","  要等立法嘛，你們先把這個資料做出來，我們就可以找出具體的行動，直接就下去做嘛","  ，我覺得這才是比較關鍵的啦，所以請你們加強整合的部分，好嗎？"],["鍾副主任委員興華：跟委員報告，我們最近也在跟衛福部協調這個部分。"],["黃委員世杰：另外，我要持續討論我剛剛我提到的第二個面向，其實有非常多的原住民","  住在桃園，大概有7萬7,000多人，是全國第三多的，而且這裡面有很多都是居住在都會","  區，但是也有居住在工業區附近，就是靠沿海比較偏鄉的地方，包含之前從石門水庫集","  水區遷村下來的原住民。所以在我們討論這個問題的時候，其實也要注意到醫療資源整","  體盤點的問題，這部分透過這個比較就可以看得清楚，你看桃園的人口已經快要追上臺","  北了，可是從我們的醫事人員人數、手術的次數、門診的人次，都可以看得出來桃園的","  醫療資源其實是不足的，這麼多的人口，比較不會生病嗎？不可能嘛，其實很多人可能","  就是跑到臺北去看了，或是跑到其他區域醫院去看，涉及到跨區就醫的問題。","   另外，我們桃園內部其實也有區域不均的問題，大家都知道桃園最大的醫院主要就是","  兩個，一個就是林口長庚，它剛好位在桃園跟新北的邊境，它要服務兩個直轄市，甚至","  超過這樣的量，所以它其實已經很飽和了，現在幾乎都是塞爆。我們另外一個很重要的","  醫院，就是我們的部立桃園醫院，部立桃園醫院剛好是在比較偏中心點，是在我們桃園","  次分區跟中壢次分區的中間，但是它被歸在北桃園，只差幾個門牌號碼，所以會有這個","  問題。現在它有一個很重要的設施，就是設在新屋的分院，新屋分院是當年基於SARS的","  經驗，在那邊蓋了一個新屋分院，它其實是一個傳染病的指定防治醫院，也設置高達3","  4床的負壓病房，除了這個功能之外，更重要的是補足桃園沿海的醫療缺口，之前我們","  曾經看過這個圖，顯示服務涵蓋率，海線其實是相當缺乏的，所以有一個醫院在這邊，","  其實是讓整個海線，包含桃園、新竹沿海有一個很重要的服務醫院，去年蔡總統也有到","  這裡來，他也支持，甚至包含部長都有發言過，希望第二醫療大樓儘快興建，據我所瞭","  解，土地部分大概在明年年初就可以取得，所以我想問一下次長，因為目前是規劃要興","  建一個300床的醫療大樓，經費大概需要16億元，請問衛福部這邊要怎麼樣來支持這個","  計畫？"],["石次長崇良：我想整個桃園地區，誠如委員所做的資料顯示，它的人口數這幾年有明顯","  的增加，醫療資源也有可以再成長的空間，目前也有幾個單位表示有意願要在這邊興建","  ，我們都會依據區域平衡的概念來給予協助。"],["黃委員世杰：我現在有兩個重點，第一個是區域平衡，其實你們在一些分區的規劃上可","  能要再調整，譬如說未來的人口發展，像將來航空城區的成長，以及整個沿海跟南北的","  區域均衡，你們現在除了配額上的均衡之外，其實也有實際上興建需求的均衡，我今天","  要特別強調的是，部立桃園醫院，不管是它的本院或是分院，其實都有擴建的計畫，而","  且都是本於在地真正的醫療需求，並不是無謂的擴張，我希望在經費上面，因為桃園醫","  院一年其實可以賺2億元，所以它其實是滿值得投資的，我希望衛福部針對這個部分要","  真正落實照顧醫療的需求，在經費上面能夠儘量充足給予資源，可以嗎？"],["石次長崇良：桃園醫院是我們自己的醫院，責無旁貸。"],["黃委員世杰：好，謝謝。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（9時58分）主席、各位列席官員、各位同仁。請教鍾副主委，世界衛生組","  織在2003年提出一個健康平等權的概念，然後聯合國在2007年通過聯合國原住民權利宣","  言，強調健康是原住民的基本人權，臺灣在這方面其實是有超前部署的，因為我們在2","  005年就已經將它納入原住民族基本法裡面，原住民族基本法第二十四條已經把健康權","  納入。可是我們看到在內政部的統計中，其實剛剛前面幾位委員都有提過，原住民族的","  平均壽命只有73.1歲，跟我們的國民平均壽命80.68歲相比，兩者差距高達7歲，這個歲","  數還比不上我國在民國84年時的平均壽命，當時是74.5歲的水平，所以我們可以這樣說","  ，易言之，關於健康改善的狀況，原住民跟全體國民有相差25年以上的現象。","   根據我們106年人口及健康統計資料顯示，死亡率的部分，原住民族的死亡率，每10","  萬人口是749.7人，全國的標準化每10萬人口是424.3人，在死亡率的人口上也有1.8倍","  的差距。我還是想從政策面來請教副主委，請問從上面這些資料看起來，到底是什麼因","  素導致原住民族跟全國的平均值有這麼大的差異？我們如果要去釐清這樣的差異，是不","  是應該要有長期與深入的追蹤研究呢？"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。跟委員報告，其實最主要的因素大概是因為原住","  民地區屬於偏遠地區，醫療環境資源不足，我想這是最大的因素。"],["葉委員毓蘭：對，所以剛剛其他委員也有關切這個部分。不過除了這個之外，還有沒有","  其他的因素？其實我們看到了，我也請我的辦公室去尋找各種可能的統計、分析等等，","  目前看起來，對於原住民族的健康調查，原民會是用專案的形式委託國家衛生研究院，","  衛福部也有委託不同的單位執行調查研究，並沒有成立一個專門的研究單位，並沒有做","  固定的調查。這樣的作法不僅造成資料跟研究欠缺連續性、縱貫性，而且不利於作為政","  策實施的成效追蹤，我們為什麼會沒有專責的人力或單位？我覺得這樣會讓原住民的健","  康問題處於更不利的結果，其實對於原民會的預算，我在內政委員會都是非常非常的支","  持，幾乎朝野都一致支持，所以我要請教副主委，到底是什麼原因讓你們沒有準備要建","  立專責的研究單位？還是你們有準備了？"],["鍾副主任委員興華：跟委員報告，因為專責單位是一種機制的建立，不過對於這個業務","  的推動，我們很早就有在做原住民族人口健康統計年報，但這些資料都要源自於衛福部","  的資料統計完之後，接著由我們來做一個統計，再做一個整理。"],["葉委員毓蘭：本席具體提出建議，我希望在明年可以看到你們在預算上很明確的呈現，","  在這部分要有專責人員，而且我希望這變成一個常態性的研究，我自己是學公共政策分","  析的，如果你們沒有一個固定的專責單位來做，我們是沒有辦法去深挖這些長年存在的","  問題。","   接下來本席也想要看一下，對不起，這個部分剛剛沒有讓各位看，這個問題是要請各","  位再繼續做，但是我接下來想要請你看一下原住民的交通安全問題，意外事故是現在全","  國的十大死亡原因之一，其中交通事故又是占多數。我看了交通部2020年運輸政策白皮","  書的統計，每一年我們因為交通事故傷亡的人數大概是40萬人，社會成本超過5,000億","  元，占我們國民生產毛額GDP的3%。如果我們去看交通事故30天內死亡人數，轉換成為","  10萬人口死亡率的話，我們跟OECD國家、已開發國家來相比，我們還滿糟糕的，我們的","  名次其實是低於美國，接近牙買加，平均數字是11.79%，這是滿嚴重的，但是在原住民","  族的前十大死因之中，我們也看到交通事故意外死亡是中間的，但是我們剛剛看到，國","  人每十萬人平均在交通事故上是11.79%，這也是本席覺得你們必須要有專責單位來統計","  的原因，因為原住民每十萬人在我們所能夠找到最新的資料是106年的，你們每十萬人","  所有的運輸事故大概是23.7%，與我們剛剛說全國的平均值11.79%相比，超過了兩倍多","  ，為什麼會有這樣的差異，這個差異又要如何解決？這也讓我們看到其實原住民所承擔","  的交通風險這麼高，而我們卻缺乏交通調查研究的資料，本席昨天也請道安會報提供，","  但是道安會報也沒有針對原住民特別去做細部的分析，我覺得這就是原民會應該要承擔","  起來的，你們應該不是只有一個初估的23.7%或是多少，應該要針對事故分析當事人、","  駕駛、車種、年齡結構或工作特性等等，所以我們看到道安會報的統計資料分析裡面，","  我們後來再比對一下原住民人口分布最多的縣市，目前全臺灣是花蓮第一，臺東第二，","  第三是？"],["鍾副主任委員興華：桃園。"],["葉委員毓蘭：桃園市。可是各位要知道原住民族主要分布的花蓮、臺東及桃園市每十萬","  人死傷數都高居全國的前列，甚至桃園市及花蓮縣分別是全國第二名及第三名，這是否","  說明原住民在地區的交通意外事故問題更為嚴峻呢？如果比例上還是近兩倍的差距，我","  覺得這個結果是非常驚人、可怕的，所以如果我們有更精細地相關研究、調查，或許可","  以幫我們找出原因及規劃出更好的政策，我想要請問原民會，為了改善原住民族可能的","  交通意外風險，政府有沒有準備在交通意外事故上面，就原住民身分來進行勾稽，或者","  用什麼樣的方法來進行統計，或者將來也會提出更有效的方法及策略來改善原住民可能","  面對的交通事故風險？"],["鍾副主任委員興華：謝謝委員，因為在權責分工上，對整個交通的改善，主責機關是交","  通部，我們最近也有跟交通部運輸研究所來合作規劃辦理，也希望他們能夠對原鄉的交","  通改善策略提出方案，跟他們溝通的結果，他們大概在今年也會提出這樣的改善計畫。","",""],["葉委員毓蘭：但是剛剛本席特別強調的，原民會一定要把原住民完全放在最優先，在你","  們的預算、編制上，本席希望你們一定要有專人專責來協助，甚至針對各族群的酒駕事","  故有沒有差異，以及我們要怎麼樣去量身打造一些幫助他們避免酒駕肇事被害，或是撞","  人、自傷及遇難等這些事故，我覺得這都是原民會無可旁貸的責任，好不好？謝謝。"],["鍾副主任委員興華：謝謝委員，我們研究看看來瞭解這個情況。"],["主席：謝謝葉委員，我想酒駕被害或害到別人應該不是原住民的專利，每個族群都會發","  生，但是葉委員今天點出一個非常重要的問題，就是交通的統計，當然剛剛副主委回復","  交通統計是交通部的問題，不過，這讓我聯想到，你們是不是也知道就原住民的工安意","  外，因為原住民參與營造業的人數特別多，所以每次我辦公室接到這種陳情不勝枚舉，","  因此，這部分也需要統計，那原民會是不是要回復說這是勞動部主責？我們這邊就已經","  點到兩個部會了，衛福部也應該要瞭解到我們今天安排希望能夠push這個法案，主要是","  因為健康不平等，不是只有偏鄉醫療的問題而已，有各式各樣的原因都是跨部會，所以","  我們今天才會一直想要趕快讓這個原健法可以順利地通過，因為衛福部今天的報告其實","  寫得很有技巧啦，我等一下會分析給大家聽那個重點在哪裡，所以我真的謝謝葉委員點","  出交通的統計，給我們一個啟發，我相信待會其他委員可能會一個部會、一個部會什麼","  樣的統計都提出來，謝謝。","   接下來請張委員宏陸發言。"],["張委員宏陸：（10時11分）主席、各位列席官員、各位同仁。請問副主委及次長，今天","  我們要來討論原住民族的健康問題，你們兩個部會之前有開會協調過嗎？或是對這個問","  題，你們有互相……"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。我們不論是在立法草案或是擬定的一些相關計畫都有密","  切地在溝通。"],["張委員宏陸：原民會呢？"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。有，在這個草案過程中的程序，我們都有參與。","",""],["張委員宏陸：好，既然都有參與，剛剛也有很多委員提到，包括我等一下要講的，你們","  認為會造成這個結果最主要原因是什麼？"],["石次長崇良：健康不平等是全球近年積極在研究的議題，從這些研究報告看出來，其實","  社會決定因素（social","  determinants）是占最多數，包含他的社經條件、居住環境、教育、健康行為等等，其","  實遠比醫療的服務占的比例更重，所以它是整合性的、整個跨部會需要合作的。"],["鍾副主任委員興華：誠如剛剛次長所提到的，所以在整個跨部會的合作平臺裡面，對於","  整體的經濟、就業、教育及交通等減少原住民健康障礙的部分，我們都有一些平臺來討","  論。"],["張委員宏陸：不是啦，我問的問題是原因是什麼，你回答我啊！"],["石次長崇良：我舉個例子，我們的死亡餘命差很多，我們從餘命來看，因為是從你死亡","  就會縮減了很多餘命，這裡面落差最大的一個就是事故傷害，我們全國因事故傷害死亡","  的中位年齡是59歲，但是在原鄉地區是47歲，兩者就差了十幾歲，而事故傷害又是原住","  民十大死因裡面前幾位的，這就是我們剛剛在報告裡面特別提到，從數據裡面去找出比","  較可以控制、治療的死因作為優先的一些條件，癌症的部分也是一樣，肝癌的年齡落差","  ，原住民肝癌死亡的中位數大概在64歲而已，比我們一般的要更早，所以我們的C肝防","  治才會先從原鄉開始。"],["張委員宏陸：你們是用原鄉去統計，還是以平鄉平原去統計，還是混在一起統計？"],["石次長崇良：歸人。"],["張委員宏陸：人？是不是以戶籍？"],["石次長崇良：有的地方是歸人，有的地方是用地點，像事故傷害是歸人。另外，在癌症","  的部分，我們有時候是看地點，也就是原鄉。"],["張委員宏陸：你們知不知道現在有一半的原住民同胞不是住在原鄉，都是在都會區，這","  一點你們有沒有特別研究，還是可以特別從數據看出來？"],["石次長崇良：可以歸人，就是用他的ID……"],["張委員宏陸：對啦！我知道你們可以歸人，但是我剛才所說的情況其實不只一半，還有","  更多人是戶籍設在原鄉，可是他的工作地點是在都會區，對不對？所以你們認為對於現","  在的情況調查準確嗎？"],["石次長崇良：委員點出了一個很大的重點，沒有錯，我們現在如果單從數據分析的話，","  就會受限於他實際工作地點跟戶籍的落差，因為我們是歸人，所以我們還要再細部的分","  析，我們有幾個研究計畫是根據當地，又變成歸地，就是如委員講的，依照他的所在地","  是山地鄉或平地鄉，還是在這兩個地方以外的都會區。"],["張委員宏陸：所以你們還有研究計畫在進行中，要多久才會完成？"],["石次長崇良：這個會分開，譬如，我們從初步看原住民與全國還有很大落差的就是嬰兒","  死亡率，所以我們會先從花東嬰兒的死因分析著手，大概在明年就會先完成。"],["張委員宏陸：健康問題涉及的層面其實非常廣，也不是單一的，就你一開始講的餘命部","  分，我手上有一份資料是97至106年原住民的老化指數，增幅最多的其實是平地原鄉，","  我不知道這個數字你們有沒有？"],["石次長崇良：平地的原鄉？"],["張委員宏陸：是平地原鄉，不是山地原鄉，原住民的區域分為平地鄉和山地鄉，平地鄉","  的增幅最多，你們知道嗎？鍾副主委知道嗎？"],["鍾副主任委員興華：這個因素是不是因為平地原鄉很多年輕人都外出工作，所以留下來","  的大概都是老人家比較多。"],["張委員宏陸：我剛剛在問問題，你是在旁邊玩是不是？我剛剛問的重點是什麼，你不知","  道我剛剛問你的問題是什麼嗎？"],["鍾副主任委員興華：平地原鄉的老人老化的現象比較多。"],["張委員宏陸：你完全搞錯了！我在質詢你，你連我的題目都沒有好好聽，剛剛不是只有","  我笑，所以不是我的錯，對不對？你應該要很認真聽委員的質詢，這麼重要的議題！你","  連我的題目都沒有在聽。次長應該知道我的題目是什麼，你可以告訴他一下嗎？"],["石次長崇良：了解，不過跟委員報告，根據我們的分析，健康不平等的嚴重度還是山地","  原鄉比較嚴重。"],["張委員宏陸：其實從這個數據可以看得出來，平地原鄉的壽命增幅有明顯的改善，原因","  是什麼？任何人如果沒有很確切的研究也會回答不出來。可是我看到這個數字覺得很有","  興趣，為什麼？因為平地原鄉其實都是在都會區附近比較多，但是有一半以上的原住民","  同胞是在都會區裡面，為什麼沒有相對的增加？這一點就很奇怪啊！次長會不會覺得有","  問題？"],["石次長崇良：一開始我有提到健康的決定因素有很大一部分是社會因素。"],["張委員宏陸：但是從這個統計分析來看，我個人覺得這個點很有趣，謝謝。"],["主席：關於屬地和屬人的統計，對原住民健康狀況或者其他的工作型態等等，其實都沒","  有辦法用屬地來做處理，因為即便我們移到都會區，我們可能這三個月在新北，下三個","  月在桃園，搞不好中間又回臺東、花蓮休息兩個月，所以在統計上，這個部分會是一個","  很大的困難點，但是如果沒有克服的話，接下來很多的統計分析、政策推動都會有落差","  ，所以這個部分你們要跟原民會好好再研究一下，研議出一個方法去做調查統計，張宏","  陸委員應該是針對屬地、屬人的問題。","   請羅委員美玲委員發言。在莊競程委員質詢完畢之後，我們休息10分鐘。"],["羅委員美玲：（10時21分）主席、各位列席官員、各位同仁。次長，今天早上很多委員","  都在關心原住民平均餘命比國人平均餘命還要低的問題，說實在，我們看了這些資料之","  後會覺得難道政府真的對原住民的健康如此忽視嗎？可是我們也看到很多資料，其實政","  府已經在原鄉投入了大量的公衛資源，比如，獎勵人才進入原鄉，大興土木建立照顧據","  點，再來，還有推動公費醫學生保障名額進入原鄉服務的這個議題。我發現其實我們推","  動滿多政策，可是為什麼我們從這些數據還是看到原住民的平均餘命比國人的低？而且","  IDS計畫我們也推行了10年以上，為什麼這麼多年來，他們的平均餘命還是比我們國人","  低了8歲左右。","   再來，從原住民與全體國民平均死亡率簡表來看，我們發現原住民的平均死亡率也是","  比全國高了1.772倍至1.76倍左右，這些數字都顯示出原住民的死亡率真的比國人還要","  來得高。接下來，我們來看原住民族的前5大死因，第一大死因是惡性腫瘤，再來是心","  臟疾病、肝病、肝硬化、腦血管疾病及事故傷害等等，若從這些數據來檢視他們之間的","  倍數，原住民族5大死因的比率還是較全體國民高，差不多1.3倍至1.4倍左右，所以我","  們要思考我們什麼做不足的地方。過去這麼多年來，其實我們推行了很多計畫，例如原","  鄉的消化系癌症防治、山地原鄉結核病主動發現計畫等等，就是我們做了很多事，可是","  死亡率還是遠高於國人的平均值，請問次長，這到底發生什麼事？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。從各項研究來看，其實在健康的關聯因素裡頭，社會因","  素的影響是最重的，包含他的環境、生活型態、教育、社經地位等等，這是大環境的因","  素。從醫療角度切入的話，我們從分析裡面可以看到，對餘命計算的影響最大的就是新","  生兒及嬰兒，原住民新生兒及嬰兒的死亡率都遠高於平均值，以嬰兒來講，原住民是千","  分之七點六，國人是千分之三點九，所以我們會從高危險人層就介入，國建署針對高危","  險孕產婦也有計畫，會從原鄉地方先做起。第二個，您提到很重要的部分，像肝癌是很","  高的比例，所以我們的C肝根除計畫也是從原鄉開始做比較多資源的投入……"],["羅委員美玲：次長，我打岔一下，就本席剛才所提到的五大死因，大概我們都可以知道","  一些原因，就像剛才您所講的，可能是跟他們的生活習慣有關，跟他們的社經地位可能","  也有很大的關係。剛才您提到嬰兒的問題，本席其實也有注意到，到目前為止，衛福部","  有沒有發現到底這個部分是怎麼一回事？你們應該有一些研究吧？"],["石次長崇良：有。"],["羅委員美玲：可以請次長說明一下嗎？"],["石次長崇良：我們用嬰兒的死因來講的話，最多還是來自於兩個，一個是先天性的問題","  ，譬如畸形或是一些先天性畸形這種先天的，第二個就是早產的問題，這兩個大概是最","  常見的死因，所以我們才會跟委員報告，我們先從高危險的孕產婦就開始追蹤，因為他","  們的產檢率比較低，所以……"],["羅委員美玲：會不會是因為處於偏遠地方，他們覺得交通不方便，所以造成他們省略掉","  產檢的過程？"],["石次長崇良：這是一個因素，交通因素是一個考量。"],["羅委員美玲：這也顯現出我們的醫療資源其實還是非常不平均，尤其是偏遠或極偏遠地","  方，雖然在偏鄉地方還是有醫療醫院、大型的醫院，可是畢竟還是設在人口非常聚集的","  地方，而非常偏遠、極偏遠的地方其實還是沒有，如果這些地方的孕婦懷孕了、需要產","  檢，就必須舟車勞頓，也許出來要花一、兩個小時的時間，回去也要花一、兩個小時的","  時間，他們可能就是因為交通不便，所以就不做產檢。不單單產婦如此，其實有很多的","  原住民族，像偏鄉地方也有很多獨居老人，他們如果身體不舒服，想要出來看個醫生，","  也許會覺得很麻煩，甚至有的地方連公車都沒有，像這些因素是不是也要納入醫療的網","  絡裡面？所以其實我們要考量的地方很多。","   像南投縣好了，我們來看下一張表，我來自南投縣，不好意思，所以我會提南投縣。","  我剛才看到這個表的時候，也覺得我們南投縣連一個重度急救責任醫院都沒有，全國2","  2個縣市裡面，像南投、澎湖、金門、連江，連江是一個都沒有，所以醫療資源的分布","  是非常地不平均。為了要提升醫療的可近性、有效提升就醫的方便性，所以我們推動重","  度級醫院輔導計畫，也就是要扶植每個縣市至少有1家重度級急救責任醫院，可是很遺","  憾地，我們看到南投縣、澎湖、金門、連江的部分是沒有的，也就是說，這個板塊到目","  前為止都還沒有補足。請問次長，就這個部分，你們能不能提供協助？"],["石次長崇良：南投比較特殊的是，它的醫院比較分散，規模都相近，所以要單一個醫院","  達到全重度級比較困難，但是我們有輔導各個醫院發展在某一些項目變成重度級，譬如","  像草屯的佑民醫院在心血管及腦中風已經達到重度級的標準了，像埔里的基督教醫院在","  心血管方面也能夠達到重度級，所以我們是把全重度級本來要具備的四大能力，去扶植","  每個醫院發展出其中幾項，要他們具備全部的能力可能比較困難……"],["羅委員美玲：你可能沒有考慮到像南投縣的幅員非常遼闊，以埔里及草屯這兩家醫院來","  看，對草屯及埔里的民眾來講，去草屯及埔里這兩家醫院就醫可能是就近，可是對其他","  鄉鎮的民眾來講，其實這兩家醫院是非常的遙遠，也就是說，這樣還是沒有辦法cover","  到其他鄉鎮的需求。雖然我們有4家中度級的急救責任醫院，可是我覺得能不能讓這個","  資源更加地平均？"],["石次長崇良：在這4家裡面，除了南投市的部立南投醫院現在也是中度級的，還有竹山的","  秀傳醫院，我們會積極地協調這些醫院，輔導他們逐步提升，其實都有在提升，當然，","  距離委員的期待還有一些距離，我們會繼續努力。"],["羅委員美玲：偏鄉還是要仰賴衛福部的用心，陳時中部長三不五時去南投走一走，我覺","  得偏鄉地方的醫療品質更需要大家的用心。以上，謝謝。"],["石次長崇良：謝謝委員。"],["主席：請莊委員競程發言。"],["莊委員競程：（10時30分）主席、各位列席官員、各位同仁。首先請問石次長一個問題","  ，在所有的基層診所當中，有多少是原住民出來開業的？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。我真的是沒有統計，要統計一下。"],["莊委員競程：原民會知道嗎？"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。沒有。"],["莊委員競程：都沒有？"],["石次長崇良：我們回去看看能不能統計出這個數字，很抱歉。"],["莊委員競程：OK。假設有的話，你們沒有收到基層診所提出一些陳情，指稱他們在疫情","  期間受到影響，導致營業上面出現一些問題？"],["石次長崇良：我要跟委員補充，我們知道在原鄉地區開業診所的家數，但是他是不是原","  住民籍，我們沒有這個統計。"],["莊委員競程：在原鄉的診所有沒有反映他們在疫情期間受到的衝擊？"],["石次長崇良：好像沒有收到直接的反映。"],["莊委員競程：沒有是不是？OK。次長，這次防疫最辛苦的其實就是醫護人員，您認同嘛","  ？"],["石次長崇良：是。"],["莊委員競程：治療工作當然就是以中大型醫院為主，但是就防疫而言，其實某一個層面","  來講，基層診所是站在第一線對於高危險的族群進行普篩，請問次長，這樣的說法正不","  正確？"],["石次長崇良：是。"],["莊委員競程：我們臺灣有一個很特殊的現象，就是我們看醫生比篩檢便宜，在國外是篩","  檢比看醫生便宜，但是臺灣是看醫生比篩檢還便宜，所以我們一定是先去第一線看醫生","  ，因為我們的健保非常好。"],["石次長崇良：對，因為我們健保的可近性很高。"],["莊委員競程：對，非常好，所以他們在第一線很辛苦地做普篩的工作。既然次長也同意","  基層醫護的辛勞，我們就進入今天的主題。最近我接到很多基層診所的陳情，醫務人員","  對衛福部有一些不滿，覺得被衛福部利用了，要怎麼說呢？就是在疫情剛爆發的時候，","  衛福部希望他們不要休診，他們還要幫忙做很多的防疫、衛教及工作；等到疫情緩和了","  ，之前說的補助好像都沒有下落。我們來盤點一下，像經濟部有補助水電費，只要企業","  營收連兩個月低於去年15%、50%都有補助，醫療院所有沒有？"],["石次長崇良：跟委員報告，我們都有提報上去。"],["莊委員競程：也是提報給……"],["石次長崇良：就是由經濟部彙整，所有醫院及診所的水費及電費是有減免的。"],["莊委員競程：有減免？"],["石次長崇良：有。"],["莊委員競程：OK。我們再來看看員工的薪資部分，經濟部、交通部也有針對企業或相關","  的機構給予補助，就連預算較為拮据的文化部也有薪資的補助方案。請問次長，醫療院","  所有沒有？"],["石次長崇良：在6月之前，我們發到醫院的補助有13億元的獎勵，裡面有六成以上要給醫","  護人員，在診所的部分是8億元。"],["莊委員競程：診所的部分是8億元，一個診所拿到多少錢？"],["石次長崇良：看每一個……"],["莊委員競程：他不是看他聘請的人數，對不對？"],["石次長崇良：他是看診……"],["莊委員競程：他是以一間診所為一個補助單位。"],["石次長崇良：對。"],["莊委員競程：所以大概就是拿到幾萬元而已。"],["石次長崇良：對。"],["莊委員競程：但是其中的六成都要用在人事上面，是嗎？"],["石次長崇良：是。"],["莊委員競程：那跟文化部是不一樣的，他們是看每個人，每一名員工以人頭計，而醫院","  是沒有的，而且你們對醫院的補助其中有6成是用在人事上面，"],["石次長崇良：不過醫院直接照護的醫護人員，光是我們人員津貼……"],["莊委員競程：我知道醫院直接有獎勵金。","   另外有一個暫付款的措施，本席認為這個名詞其實很容易讓人家混淆，暫付款其實就","  是無息貸款，對不對？"],["石次長崇良：這是金流的概念，讓醫療院所先暫時維持金流……"],["莊委員競程：就是不收他們利息，類似貸款給他們，為了讓醫院能繼續營運下去。","   接續我們再來跟經濟部比較一下，經濟部有一次性的營運經費，每位正職員工1萬元","  ，而剛剛講過這在醫療院所是沒有的，尤其是基層醫院。"],["石次長崇良：這是全面性的嗎？事實上它有業績減少五成以上的申請資格限制。"],["莊委員競程：是，這在基層醫療院所都沒有。"],["石次長崇良：我們有在規劃，對於相較於去年減少到一定程度的醫療院所，我們也是有","  補貼……"],["莊委員競程：之前部長跟健保署有承諾過，對於業績衰退達20%以上的基層診所會設法補","  助收入達到去年的8成，可是110年的預算並沒有編列，本席也發現紓困特別預算也沒有","  編列這一條，那請問這項承諾還會算數嗎？"],["石次長崇良：我們會用特別預算來處理。"],["莊委員競程：5月11日衛福部陳部長提出降低醫院營運衝擊的3套配套措施，對不對？第","  一個就是剛剛講的滿足金流，讓醫院可以申報醫療費用的暫付款都先支付九成五。第二","  個是採全年點值的結算取代原本每季總額結算的方式，以減少對於點值收入的影響。第","  三點是對於醫療院所全年收入未達去年8成時，可以用特別條例來補足到8成。","   根據健保署的資料，我們以3到7月的疫情來看，整個醫院衰退了3.9%，但是基層診所","  衰退到7.7%，整體看起來好像不多，可是各科之間的差異很大，例如家醫科衰退6.9%、","  小兒科衰退26.3%、耳鼻喉科衰退27.7%，雖然健保總額不變，但是基層診所其實就是苦","  哈哈，因為他們是採單一科比計算，而且也沒有辦法彌補回來，頂多營業額會恢復正常","  ，因為一般人不會說上半年少看醫生，所以下半年就會多看兩次醫生補回來，所以光是","  小兒科、耳鼻喉科在3到7月就比去年減少26億7,500萬點，關於這個問題，我辦公室也","  曾向衛福部反映過，今天利用質詢的機會，再請次長表明貴部打算怎麼處理。其實我有","  找主計長談過這件事，他也承諾說只要衛福部找得到科目，他一定會同意，不管是從公","  務預算、特別預算或健保總額方面找出一個合理解決的方向，不要讓這些基層診所的醫","  師人心惶惶，可是因為到現在都沒有一個方向出來，他們不知道接下來要怎麼做結算，","  所以基層醫師的壓力滿大的。"],["石次長崇良：跟委員報告，其實我們今年總額還是照去年總額成長，所以用總額的概念","  ，當然不會比去年少，這些都會……"],["莊委員競程：大醫院沒有差啦！"],["石次長崇良：現在只是說分配的問題啦，因為診所之間有成長的，也有不足的……"],["莊委員競程：就因為不同科別，大醫院沒差，因為大醫院裡面有不同科別，它能以截長","  補短的方式得到平衡，但是診所因為科別不同，所以差別就很大了，這方面的話，要怎","  麼去解決？"],["石次長崇良：所以他們的重點就在您簡報裡的第二點提到的結算方式，到底以哪一個時","  間點做結算，才能回推說落差到底有多大？所以現在因為還有不同的意見，結算到底是","  採全年結算，還是半年結算……"],["莊委員競程：我有一個建議，就是我請衛福部這邊給我一個時間，看是兩個禮拜或是月","  底之前，給我一個你們接下來要做的方向報告。"],["石次長崇良：好，我們在月底之前應該就會定案。"],["莊委員競程：在月底之前提出報告，這沒有刁難你們。","   另外，對於結算後還是虧損超過20%的這些基層診所的科別，希望還是可以以公務預","  算部分，或特別條例的預算方式來補足基層診所，至少讓他們有去年8成的給付。"],["石次長崇良：我們會朝這個方向來努力。"],["莊委員競程：OK，好。謝謝。"],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（10時55分）主席、各位列席官員、各位同仁。次長好，辛苦了。今天我","  們要談原住民族健康法，健康權非常重要，對原住民族而言，這是基本的人權之一。健","  康權涉及生活的照顧、健康照護、醫療，生活照顧的層面很廣，包含飲水、衛生、食物","  、營養、居住、健康的工作與環境條件、教育、資訊傳遞等，無論是生活照顧、健康照","  護、醫療，都要特別注意到可利用性、可近性、可接受性，當然品質更為重要。早上在","  進行提案說明時我也特別提到，憲法特別明定要保障原住民族的醫療、衛生，原住民族","  基本法第二十四條也特別提到，甚至是第二十六條、第二十八條，連都會區的原住民都","  包含在原住民族基本法，所以對於健康權，基本上，在原住民族基本法裡面不是只有1","  條條文，最起碼明定了3條，如果是廣義的話還有相關的條文，所以這部分非常重要。","","","   從國民政府、中華民國政府播遷來臺之後，對原住民族地區的醫療環境就開始做了，","  這麼多年來，你們的報告提及原住民族的平均餘命有成長，落差有減少，這也是事實，","  這是長期的，相關醫護人才的培育也是幾十年來都在進行，但是要怎麼樣去突破、怎麼","  樣儘快拉近原住民與非原住民之間健康方面的落差？過去的政策、計畫、預算顯然沒辦","  法很快速的去解決，所以才會希望能夠制定原住民族健康法。","   你們的報告裡面特別提到在106年委託台灣原住民醫學學會草擬原住民族健康法草案","  ，106年到現在也滿長時間了，從你們的報告看來，你們確實相當重視溝通，台灣原住","  民醫學學會提出草案之後，我也看過了，加上在上一屆的時候你們也預告了衛福部的原","  住民族健康法草案，但是跟這個醫學學會所提的落差很大，對於這樣的委託，是不是你","  們的心態還是什麼，我不清楚，還是別的部會給你們太多的限制，我不清楚。石次長、","  蔡司長，我自己過去擔任事務官30年，事務官要勇於承擔、勇敢地去突破，一般事務官","  都被認為是保守，但是在中央，尤其是涉及到健康就要很積極的勇於挑戰，要挑戰相關","  限制你的部會，通常涉及到經費的話就是主計總處，如果涉及到其他資源的分配，也許","  是其他部會，但是要勇於去突破，這是我長年擔任事務官給自己的期勉。你們的草案、","  法案、版本還沒有送來，在你們的報告裡面也看不出你們的版本什麼時候可以送到立法","  院。"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。跟委員報告，這個版本目前行政院還在審查中，如果政","  院已經審查完就會送到大院。","鄭天財Sra","  Kacaw委員：請問次長，你們送到行政院的草案跟你們之前在107年預告的草案相比有增","  加嗎？還是跟原來的差不多？"],["石次長崇良：多數是一樣。","鄭天財Sra","  Kacaw委員：我們要感謝召委今天安排這個會議，在行政院版本還沒出來之前能夠先召","  開今天的會議，讓行政院版本能夠更強化，這才是召開今天會議所要達到的目的，不要","  鐵板一塊，像你們107年送到行政院的版本當中，中央主管機關只是一個健康照護諮詢","  會，應該要成立一個能夠決定政策的單位，在決定政策的時候也要有原住民的代表，這","  樣才能夠達到這個目的，這裡面如果只是諮詢就沒辦法去做更妥適的決定，所以變成法","  律的制定就會很重要。","   另外，關於預算，你們的條文有寫應寬列預算，如果能夠成立原住民族健康基金，這","  是我們的目標，然後預算是怎麼樣的比例，跟次長說明，讓你了解教育對原住民族很重","  要，所以有原住民族教育經費的比例訂在原住民族教育法，民國87年立法院三讀通過，","  原住民族的教育占教育部預算的比例就明定了。健康的部分也是一樣，如果只是規定寬","  列預算，那太籠統了，如果能夠規定預算最低的比例那是更好，如果有原住民族健康基","  金那更好，雖然你們的草案已經送到行政院，當然依過去的往例，你們也不好再增加條","  文、增加意見，這是行政慣例，但是因為今天立法院有先行召開這樣的審查會議，你們","  也都看到各原住民族的立委，包括非原住民的立委吳玉琴相關的版本，好的、有利於原","  住民族健康的促進就都把它納入，你們可以用一個方法，這個方法是什麼呢？你們就說","  目前立法院審查中的法案有這些，然後把它條列出來，請院裡面政務委員一併討論，這","  樣就是一個方法，好不好？"],["石次長崇良：謝謝委員的指導，我們會適時的表達。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（11時5分）主席、各位列席官員、各位同仁。今天主要還是想來就精神障","  礙者的協助，以及身權法對他們的保障是否足夠請教次長。","   今年10月底的時候臺南有一位年邁的母親長期照顧患有思覺失調症的女兒，因而心力","  憔悴，加上自己身體不好，母親便想帶著女兒一起尋短，留下訊息之後母親先殺死女兒","  ，後來也有自殘的行為。對於這起悲劇，我想石次長應該也知道，我覺得這樣子的案例","  其實這也不是唯一一例，這些年來陸陸續續都會有這樣悲慘的故事發生，這就真真切切","  反映出來做為精神障礙照顧者所必須要承受的壓力及困難。","   根據2016年身心障礙者生活狀況及需求調查資料顯示，這些慢性精神病患者的照顧者","  年資都非常長久，平均大概有17年。這些精神障礙者因為疾病因素影響了生活、影響了","  人際關係，或者是社會參與，所以他們的照顧者長期都有龐大的照顧責任，我們看到的","  是他們不僅要扛負經濟的重擔、要照顧家人，甚至可能必須承擔、面對外界社會的眼光","  ，包括歧視及不理解的標籤，甚至污名化，這樣的壓力長期累積下來，常常造成他們崩","  潰，或是無法繼續承擔這樣的壓力。所以，除了患者之外，照顧者也會常常在想：為什","  麼是我？有誰可以幫我？是不是我們一起離開是最好的解法？也就是這樣導致了悲歌的","  發生！這就是我們一直以來很希望能夠繼續給予協助的部分，我們知道精神障礙者當中","  有87.6%是居住在社區當中，所以除了在醫療端的協助之外，我們不斷強調社區支持服","  務的必要性，也希望能夠爭取更多的資源，這也就是我們的理由和原因之一。我們可以","  看到87年的時候將照顧體系權責劃分，造成精神病患照顧體系目前是一個切割斷鏈的情","  況。第一，我們想請教的是，87年劃分成六大類是否有法源依據？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。跟委員說明，是沒有。"],["王委員婉諭：次長怎麼看這個劃分？是否OK？或是否應該這樣分類？"],["石次長崇良：應該這樣講，當時候會把精神病患分成6個等級，是考慮到在有限資源之下","  在社區如何追蹤密集度，所以當時候才會按照這6個等級，哪一些是我們更需要比較密","  切去追蹤的，大概是這個概念而已。"],["王委員婉諭：第一個是它沒有法源依據。第二個想請教的是，這是87年訂定的劃分表，","  是不是應該有調整的必要性？這些年來我們對於精神疾患的瞭解以及他們的需求，應該","  都有逐年增加或是逐漸瞭解的情況下，這樣的劃分是不是應該有調整及檢視的必要性？","",""],["石次長崇良：跟委員報告，確實，因為當時候這樣的劃分以及當時的醫療制度和現在已","  經不同了，最大差異就是長照支持系統，所以我們會按照現有已經更新過的照護體系，","  特別是委員剛剛提到的社會支持度，那個很重要，我們重新再找專家學者，重新再檢討","  。"],["王委員婉諭：我想請教，這樣子的重新再檢討，什麼時候會看到明確的時間點？因為我","  們看起來，在這22年來其實都沒有類似的討論，或者是說目前也沒有看到衛福部這邊有","  提出比較明確的檢討機制或時間點，可不可以請教這部分預計什麼時候可以完成？或是","  我們什麼時候可以再確認調整及討論會發生在什麼時間點？"],["石次長崇良：跟委員說明，雖然是叫做有精神病狀，可是事實上後面的成因都不同，其","  實是滿廣的。馬上要做出重新分類的架構，恐怕也不是幾天內就有辦法，我們是不是先","  擬一個規劃，包括怎麼樣進行，以及預計期程？然後再給委員參考，我們接下來會怎麼","  樣進行。"],["王委員婉諭：瞭解。"],["石次長崇良：因為這個真的很複雜。"],["王委員婉諭：我們完全理解。"],["石次長崇良：會從87年用到今天沒有改，也是因為要怎麼改得好是一個很複雜的事情。","",""],["王委員婉諭：我們是不是能夠期待在1個月內能夠做到這樣的規劃，以及未來落實的期程","  和討論的可能性？"],["石次長崇良：可以，沒有問題。"],["王委員婉諭：在CRPD裡的自立生活與融合社區就已經強調身心障礙者享有自立生活以及","  融入社區的平等權利，可以自由選擇及掌握他的生活，而我國的身心障礙者權益保障法","  第五十條也明定應該要提供身心障礙者獲得所需之個人支持及照顧，這些都應該要協助","  ，其中社區居住的部分也應該一起協力。剛剛我們看到的一到四類，過去我們曾請教，","  這部分是不是應該給予社區居住必要性的協助？我們得到的訊息是，這部分都是醫療端","  在處理，恐怕不是社區應該要協力的，往往會集中在第五、第六類。但是我們現在已經","  瞭解，精神病患者並不是一個穩定的發展，而是可能會在一到六類的狀況下不停的滾動","  調整。但不論是哪一類，依照身權法，看起來都是必須要有這些相關協助。所以我們想","  請教，如果以剛剛提到的分類表，不是屬於一到四類的情況下，是不是仍然應該屬於身","  權法的服務對象？"],["石次長崇良：是，現在精障者也是納入的。還是回到前面那一張表，主要是因為很久之","  前設定的，還沒有更新，現在社家署和心口司都已經有密切討論，怎麼樣把社會支持更","  強化。"],["王委員婉諭：在此再次確認，基於過去幾次跟社家署溝通所得到的訊息，這邊訂的一到","  四類是精神醫療機構，所以比較不屬於社會福利機構應該協助的範圍，剛剛次長很清楚","  提到，不論哪一個類別，只要是精神障礙者，應該都符合身權法應該服務的對象。在劃","  分表重新調整之前，其實我們已經很確定，不管哪一個類別，應該都一起協力給予社區","  照護的支持。"],["石次長崇良：是，不會按照等級，因為有急性化跟慢性的問題，所以不會因為這樣就剝","  奪社會支持。"],["王委員婉諭：感謝次長回覆，我們很希望社區對於不同類別的身心障礙者都能夠一起協","  助。","   再回過頭看比較近期的資料，從2019年精神障礙者社區資源布建情形我們可以看到相","  關的服務量能，目前精神障礙者占所有身心障礙者大約是10%，確實在社區居住或是社","  區式日間照顧的比例都還算符合人數分布情況，但是很顯然的家庭托顧比例非常低，大","  約只有2.8%。前面那個社會新聞的個案就提到了，家庭照顧者其實承擔非常大的壓力，","  所以我們很希望不同樣態的社區資源布建都能夠到位。當然我們理解，社區托顧主要在","  於家庭照顧者如果有需求的時候，可以請其他家庭代為照顧身心障礙者，當然身心障礙","  者在這部分，相對於其他障礙類別恐怕有比較大的難度，因為在於精神上沒有辦法支持","  和依賴，所以比例偏低，我們也是可以理解的。但如果是這樣的情況，是不是應該更積","  極協助拉高社區居住，以及社區式日間照顧的比例？以平均樣態來說，都希望能夠達到","  10%，這樣對於身心障礙者的照顧，才比較有辦法讓資源到位。"],["石次長崇良：跟委員說明，精障者回歸社區一直是我們的目標，但是長期以來，精障者","  被社會標籤化，造成要回歸社區是一個非常大的障礙，當然也包含在社區照顧模式建立","  上會遇到一些社區的阻力，我們會繼續多方面努力，包含去標籤化的問題，我們持續再","  努力，至於布建，就儘量從過去機構式照顧往社區式照顧發展，這些都是我們已經在進","  行中的，也連結到現在的社會安全網，兩邊會互相搭配。"],["王委員婉諭：剛剛有提到，這些精神障礙者大約有86%的比例居住在社區當中，因為污名","  化，社區因為不理解，所以常常有排擠的效應，我覺得這正是政府應該大力介入，以及","  大力擔起責任的時候。所以我們會認為說，剛才提到不論一到六類哪一類，社家署都應","  該要來擔起這樣的義務和這樣子的責任，我們一起來規劃，讓社區布建能更為到位，才","  是一個比較負責任的作法。我們也很懇切地希望社家署能夠正視精神障礙者都應該是身","  權法的服務對象，並且有具體的政策，我們一起來做協力。"],["石次長崇良：謝謝委員指出我們的不足之處，謝謝。"],["王委員婉諭：謝謝。"],["主席：請邱委員泰源發言。"],["邱委員泰源：（11時15分）主席、各位列席官員、各位同仁。我早上聽了一個早上，其","  實各個委員的質詢都非常棒，也很精闢，我個人針對幾點有一點小小的淺見，希望能跟","  次長分享。第一個，我們都會提到各個地方要爭取醫學中心，其實我們的整個醫療體系","  是有一定的布建及分級醫療，然後不同的等級有不同的健康問題，給予適當的醫療照顧","  ，所以最重要是需要瞭解當地的醫療需求是什麼及健康問題是什麼，我希望全國性的應","  該再要求各個縣市，甚至要由下而上來啟動在地醫療問題的評估。20年前常常在做這件","  事情，出來以後才知道醫療保健需求是什麼，才知道不能因為大家都要設醫療中心，而","  是應該知道這個地區欠缺的是什麼，所以今天次長也有提到，我們希望至少先把急重症","  達到醫學中心的標準，來保障全民都能健康。不然的話，我覺得全國各縣市都在爭取醫","  學中心，恐怕醫療資源也不夠這樣的分配，人員也不夠這樣去分配，而且醫療的費用可","  能會暴漲到非常大，各位不要小看。像美國這次的大選，大家第二個關心的就是醫療相","  關或者健保相關的問題，所以這個絕對是國家大計。","   第二個，感謝剛剛很多委員關心醫界在防疫過程當中的付出，政府也肯定，我必須在","  此提一下說，其實醫療院所只是期望能夠保存照顧民眾醫療能力的量能，繼續好好地把","  醫療院所開下去照顧病人，其實醫師都有專業，他們不怕他們沒飯吃，他們是擔心他們","  沒辦法把病人的健康照顧好，我想這個部分可能要讓社會知道這件事情，其實我也不會","  太去爭取細節，但是我覺得可能要了解整個醫療院所，我們所有的醫院，其實醫務的收","  入都遠少於非醫務的收入，但是在防疫期間，因為病人減少，不只醫療的收入減少，非","  醫務的收入，就是讓醫院經營運轉順利的收入也減少很多，都是在看不到的地方，所以","  你說要補什麼講實在那都是杯水車薪，只是給他鼓勵及關心，讓他運轉來好好地照顧病","  人，我想這個部分可能也要跟大家分享。","   第三個是最近報紙也有刊登的公費醫師的事情，為什麼我們要延長變成10年，然後在","  新的計畫裡面又提出說國衛院最近又提出新的報告，以及說醫界團體評估現在的醫師並","  不是分配不均，不是量不足，所以我每次質詢都希望衛福部能夠提出一個方法，能夠留","  住公衛醫師在我們需要他的地方，這個才是重點，不只是更多在臺北市或哪裡，對於已","  經50幾歲空巢期的醫師，反正他們的兒女可能在美國，其實如果能夠鼓勵他們到比較偏","  遠或離島去服務，這樣也可以人盡其才。因為今天沒時間，我覺得公衛醫師為什麼會變","  成10年，為什麼以前是5年500名，現在要變成5年750名，看起來是違反最近大家的想法","  ，這個部分可不可以請衛福部能夠提出說明，我們好對廣大要考醫學系的學生講說為什","  麼會發生這種事情，這個對國家、對醫界的未來是怎麼樣。像我有一些親戚連6年都不","  要了，寧願去考中醫師也不願意進入醫學系的也有很多，所以這部分應該要講清楚，對","  大家比較好交代。我是根據今天早上大家很精闢的委員質詢，我做一點分享，這個部分","  拜託一定要讓我們知道為什麼會有5年增加人數的事情，我們完全是站在公平正義及國","  家發展的立場來談這件事情。像為什麼要變成10年？10年的話，一個女生出來已經40歲","  了，如果做次專科的話，則是43歲了，接下來你要他留在哪裡？講句不好聽的，我們也","  要考慮他的婚姻、生小孩等各方面的狀況，各方面都要考慮進去，拜託幫我們評估一下","  。","   我們今天要談原住民的事情，我剩下2分鐘而已。我還是很敬佩蔡總統特別關心原住","  民的權益，今天也有講到很多的措施，以國際的眼光來看，我們也必須要讓臺灣任何一","  個地方的民眾得到最好的照顧，其實以前的長官也很努力，我記得二、三十年前，我在","  日本東京大學唸研究所的時候，那時候的葉金川要當總經理之前，他特別跑到日本去看","  偏遠地區，還要求我帶他到處去看，他講了一句話也是很有道理，就是希望全民健保真","  的是全民均健，不管是原鄉、離島都應該有這樣的照顧。但是很遺憾的，可以看這張表","  ，基本上幾個原住民多的縣市，他的平均餘命真的是比較低，甚至他的新生兒死亡率都","  比較高，這個讓我們很擔心，也有一點點心痛的感覺，為什麼新生兒的死亡率會比較高","  ？當然我們也有提原住民的權益跟健康，對於要如何照顧原住民的健康，大家都有提相","  關的法案，但是這個法案我也仔細的研讀過，是不是真的能夠去達到想要的效果，有些","  應該是有很好的效果，有些在醫療的部分，譬如規定一定要用幾%的原民醫療人員或是","  要讓他們學族語，這些都是好意，包括如果沒有的話要罰重款等等，但以後如果沒有人","  要去那邊開醫院的話，那該怎麼辦？等等這些在法律審查的部分，我們希望能夠多以整","  體來考量，因為今天據瞭解可能也會把這個法案審一下。","   再來，我們有提出三大目標及十大行動計畫，我來問一下次長，原住民族跟離島計畫","  的醫師養成計畫，現在做得如何？這跟哪一個部門比較有關係？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。就是醫事人員養成計畫？"],["邱委員泰源：嗯。"],["石次長崇良：我們簡稱在地的公費生，就是在地公費生養成計畫，目前是這樣，醫學系","  的招收跟牙醫系的招收都是滿招，那過去大概一年……"],["邱委員泰源：流動率都……"],["石次長崇良：流動率都7成以上。"],["邱委員泰源：應該有7成，對不對？"],["石次長崇良：對。"],["邱委員泰源：所以這個是不是應該更重視？那我當然要提一個問題，怎麼樣在原住民找","  到不錯的年輕學子，這種人才多不多？怎麼從小就培育？如果沒有從小就教好，讀進醫","  學系以後會很難畢業，醫生執照也很難考過，這也是一種對族人的傷害，這個一定要很","  關心。我以前在日本唸書時，其實很多學生都是其他各個地方來的，所以我才會一開始","  就說當地需要怎麼樣的醫療需求，必須很細膩的分配好，當然還有他的生活狀況、小孩","  子將來的教育問題，如果沒有處理好小孩教育問題或男女朋友這些問題，將會導致他們","  都留不住，如果這些問題沒有解決，永遠都沒辦法解決，增加再多的公費醫師，只是強","  迫人家不甘不願的去而已，在社會上不用做得這麼辛苦，這一點再拜託一下，我也想瞭","  解一下，請你給我一個報告好了。","   最後，我們有跟花蓮跟臺東的一個醫師公會開座談會，瞭解到現在原住民的健康問題","  ，第一個是肥胖盛行率高，我最近跟人家辯論，臺北市的小孩大家都人手一杯手搖飲，","  原住民小朋友也是這樣喝，喝到讓大家覺得小孩都胖起來了，可能未來也是糖尿病三高","  洗腎的高危險群，要把原住民這些年輕人照顧好。還有以前很需要眼睛的職業都是靠原","  住民同胞們，結果現在3C使用太多，他們現在的視力並沒有優勢，這非常需要重視，我","  覺得這樣很可惜，因為包括飛行員等等，像以前我當兵時，據說海軍陸戰隊可以從這個","  岸看到大陸去，那都是靠原住民的眼睛，至於現在還有沒有辦法，我是不知道，因為受","  3C所害，恐怕會很辛苦。再來是生活習慣，檳榔也是照樣在吃，意外事故又特別多，還","  有喝酒等等各方面，所以我說要從生活習慣重新檢討，才能夠真正解決問題，否則大家","  常常都在說法令，怎麼會有用？接著是醫療方便性，包括交通的方便性，另外巡迴醫療","  是否澈底，有沒有醫師在那邊深入做社區醫療，讓民眾馬上可以得到一些健康促進的資","  訊，以及得到第一線的預防醫學，先把這些事情做好，把他們教好，可能才能由根本改","  變原住民健康的問題。所以我提出這個問題，拜託相關單位給我回答，針對這幾個問題","  ，看看你們有沒有什麼想法及策略，我們未來再來討論。非常感謝主席排這個題目，讓","  我可以關心我們很關心的原住民健康問題，謝謝。"],["石次長崇良：謝謝委員。"],["主席：謝謝邱醫師。","   請張委員育美發言。"],["張委員育美：（11時27分）主席、各位列席官員、各位同仁。剛剛聽了邱委員提到原住","  民醫學生，我記得我在醫學大學讀書的時候，歷歷在目，我還記得很清楚，有很多原民","  的小朋友，我們培養他、教育他成為很優秀的醫師，還有各方面的人才，包括陳瑩召委","  也是在小時候被培養的，你看鋼琴、藝術、文化，多美的召委，就是原民！所以教育非","  常重要，對不對？教育當然是教育委員會要關心，現在我就從原民的健康法案來請教，","  請問次長，94年原住民族基本法在立法院通過，到現在已經有15年了，很多條文都在強","  調原住民的健康照顧，包括長照、緊急醫療等等，但是去年發表了原住民的壽命為73歲","  ，但是現在整體平均是80.86歲，依然差了7.76歲，當我們進一步聚焦在山地原住民的","  時候，更可以發現山地原住民的平均壽命只有71.34歲，與整體平均差距到9.52歲，將","  近要10歲了。要補足這樣的落差，我想除了要梳理國內醫療資源分布、減少社會與經濟","  發展的落差，還有解決基礎建設缺乏的問題之外，立法固然沒有辦法藥到病除來解決問","  題，但卻是代表著國家的決心。請問次長，目前行政院版本的原住民族健康法草案進度","  如何呢？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。跟委員說明，我們在106年就開始研議，在107年完成我","  們部的一個版本，並送到行政院審查，目前還在院裡面審查中。"],["張委員育美：也就是說行政院不重視嘛！原健法是在99年倡議的，這10年當中，衛福部","  直到前年107年才提出草案的版本，甚至在去年8月行政院原住民族基本法推動會的第1","  1次委員會會議中，也曾經有委員提出關切立法的進度，但是似乎都沒有看到行政機關","  的態度，也就是行政院並沒有重視！"],["石次長崇良：雖然這個立法還沒通過，但是很多相關的事務都在執行，我們把立法的精","  神都放在近年的施政計畫裡面，不斷的落實。"],["張委員育美：我的意思是立法，你們也不要蹉跎了，你剛剛有沒有聽到？山地原住民的","  平均年齡跟一般平均年齡差距將近10歲，差距9.52歲了。請問原住民同胞健康的狀況，","  還有多少個10年可以等待？這需要將其提升至我們國人平均的健康水準，所以剛剛提到","  的平均壽命差異，我們就可以發現縱使過去幾年之間，衛福部投入了公衛資源、原鄉設","  立照顧據點以及公費醫學生的保障，我剛剛有提到我們在就讀醫學院時，次長跟我同校","  ，我們都就讀於高雄醫學大學，順便廣告一下，但是我跟邱委員不同校。我們在醫學院","  的時候，學校有很多原住民的同學，我跟原住民同學都很好，現在都回到原住民部落去","  開業，我還常常去那邊吃他們的一些山產，還有他們特殊的、好吃的原住民文化的飲食","  。所以公費學生有保障，還有部落健康營造以及許多的政策等等，但是現在都淪為救火","  式的資源投放，欠缺對原住民同胞們健康需求的通盤整理，次長的意見如何呢？我覺得","  都是救火式的、點狀的。"],["石次長崇良：對，不過跟委員報告，我們現在也在擬一個中長程計畫，所以大概明年會","  再提出一個往後4年的計畫，讓它一段時間做滾動式的調整，讓這些資源能夠持續，政","  策也能夠延續。"],["張委員育美：次長，請問你是住在臺北市嗎？我是住在桃園市，請問你知道桃園市的原","  住民是住在哪一區嗎？考倒了？"],["石次長崇良：應該是復興鄉比較多，但是從醫療網來講……"],["張委員育美：哪一區比較多？"],["石次長崇良：是在南桃園。"],["張委員育美：南桃園哪裡？我也住南桃園。"],["石次長崇良：大溪、復興吧？是不是復興區？"],["張委員育美：請肯定一點。對啦！就是復興鄉，以前叫復興鄉，現在叫復興區，升格了","  。復興區的面積為350平方公里，它是桃園市面積最大、人口最少、人口密度最低的行","  政區，到今年9月，區裡面65歲的老人有1,570人，占全區人口12.75%，而復興區的人口","  密度不高，造成照護資源分布很困難，例如目前復興區雖然陸續有興建一些日照中心、","  文化據點、健康站，但是欠缺住宿型的長照機構，根據桃園市的評估，復興區約需多少","  床的床位？次長，桃園市復興區需要住宿型機構多少床位？"],["石次長崇良：長照司的祝司長在旁邊，資料裡面顯示確實住宿型的長照機構是沒有，但","  是評估的結果好像是……"],["張委員育美：需要多少床？"],["石次長崇良：住宿式的需求是比較低的。"],["張委員育美：不對，復興區需要100床的長照床位，你們現在的配置是零。目前他們都去","  哪裡，你知道嗎？他們是跨鄉鎮區去到平鎮，住宿型的去平鎮。我之前跟部長提過，次","  長應該也知道，住宿型社區居家式機構的數量有資源分布錯置、不均的問題，我希望衛","  福部有做過檢討。住宿型的機構是需要的，甚至在復興區也一樣，請問次長能不能允諾","  ，協助復興區布建住宿型的長照機構，在預算上給予支持和補助呢？"],["石次長崇良：報告委員，目前的規劃是先滿足社區式照顧的需要，這部分先做，還有其","  他的替代方案先著手。目前的優先處理是這樣。"],["張委員育美：我們看下一張資料。我上次就跟你們講過，我質詢過部長，現在你們設置","  了一堆居家養老型的、居家社區的機構，卻很少住宿型的機構。現在復興區需要100床","  的長照床位，所以這100床的人都跑到平鎮去了。他們需要住宿、需要被照顧的人離開","  家鄉也會不習慣，畢竟就地照顧是最好的。次長，你說呢？"],["石次長崇良：我們會朝這個方向一步一步來做。現在日照已經先有了，然後人力慢慢充","  足之後，我們再評估是否真的需要有住宿型的機構。"],["張委員育美：其實我已經幫你們評估過了。你們再去評估看看也好。","   最後我要請教次長，在疫情影響下衛福部著重的遠距醫療發展。除了法規的鬆綁之外","  ，衛福部也預計積極推動基礎建設。所謂基礎建設就是從4G到5G等，導入5G結合偏鄉衛","  生所，讓民眾到衛生所可以有醫師會診，在醫療服務的基礎上結合科技，科技結合、創","  造不同的服務模式。將科技與醫療結合，絕對是下一代的醫療競爭優勢，對不對？"],["石次長崇良：完全正確。"],["張委員育美：所以本席希望我們從偏鄉開始，好好服務原住民同胞們，加快布建5G基地","  的進度，讓偏鄉的網路速度增快。譬如說，復興區現在人口密度低，幅員遼闊，如果只","  仰賴衛生所是無法支持醫療的需求，所以有必要擴大醫療布點，在醫療、科技與基礎建","  設上加強進展。雖然基礎建設是交通部的事，但我還是要提醒衛福部。次長認為這樣好","  不好？"],["石次長崇良：報告委員，在明年開始執行的前瞻2.0計畫中，我們會優先從離島、原鄉地","  區布建基礎建設，包括5G和遠距專科會診。診療部分會優先完成，所以未來4年所有的","  原鄉、離島和部分資源不足地區的醫院、衛生所都會完成遠距醫療的布建。"],["張委員育美：好。","   本席知道遠距醫療只有在偏鄉、山地、離島，還有必要的緊急救護。但是這次疫情改","  變了你們的思維，檢疫民眾如果生病，你們就採取遠距醫療，對不對？"],["石次長崇良：是。"],["張委員育美：但遠距醫療的相關法規並沒有鬆綁，對嗎？"],["石次長崇良：已經鬆綁了，包括長照……"],["張委員育美：鬆綁，就幾個地方……"],["石次長崇良：沒有，剛才這是以地點來看，但服務模式也鬆綁了，包含住宿型的長照機","  構，遠距醫療也可以做。包含社區的居家診療計畫，像健保署的居家醫療計畫、居家照","  顧計畫也可以做，都不限偏遠地區，不限偏鄉、離島。所以我們現在……"],["張委員育美：本席建議你們可以參照國際上Emergency                          Use","  Authorization，這個中文我還要想一下。"],["石次長崇良：EUA。"],["張委員育美：對，是EUA。次長厲害，請翻譯一下中文。"],["石次長崇良：緊急授權使用。"],["張委員育美：對，很多可以緊急授權使用的政策，譬如說遠距醫療，這方面的法規就應","  該鬆綁。可以嗎？"],["石次長崇良：有，在這次疫情中，居家部分全部都可以使用，就是類似這樣的概念。"],["張委員育美：好。謝謝。"],["石次長崇良：謝謝委員指教。"],["主席：請洪委員申翰發言。"],["洪委員申翰：（11時40分）主席、各位列席官員、各位同仁。次長好。前面已經有很多","  委員質詢了，現在本席直接就原住民族健康法草案跟衛福部做點討論。我想今天在座的","  大部分委員，都很希望能夠儘快討論和通過這部專法，因為這對原住民族權利的實質平","  等確實非常重要。剛剛很多提案委員已經做了說明，所以本席就針對政策目標來跟衛福","  部做些釐清。","   我想次長應該同意，這部原住民族健康法的提出，一個很大的原因是來自於方才很多","  委員提到的，健康不平等的概念。所以今天如果從健康不平等的概念來說，我先請次長","  回答，目前衛福部已經瞭解的，有哪些跟原住民族有關的健康不平等問題？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。第一個，大家一再提到的，在健康問題上有很大的一塊","  是社會決定因子，這是最大的區塊。"],["洪委員申翰：是，我知道。"],["石次長崇良：如果從我們可控制或可治療的死因curetable","  death來看，因為我們要縮短餘命的落差，影響最大的，一是新生兒、嬰兒部分，因為","  死亡數多1個就影響餘命很長；二是早亡的幾類疾病，特別是像肝癌、腸胃道腫瘤等，","  還有事故傷害。我們把這些融入到推動計畫裡面做優先處理。"],["洪委員申翰：次長，按照你的認知和敘述，看起來我們要處理的問題是怎麼樣減少新生","  兒早夭，和怎麼減少事故……"],["石次長崇良：從衛福部的角度來看……"],["洪委員申翰：看起來處理這2部分就可以解決大部分的問題，你的意思是這樣子嗎？"],["石次長崇良：應該有中、長期計畫的不同，如果要在短期內能夠看到餘命落差的縮短，","  這幾項是可以優先來做的。但是長期來講，剛剛提到整個基礎建設的改善，從教育著手","  等等，是長期要做的。"],["洪委員申翰：次長，我覺得你剛才講這2件事就有差異。你前面先講最大的原因是來自社","  會性因素，可是後來又說新生兒死亡和發生事故是2個主要原因。"],["石次長崇良：事故傷害，還有……"],["洪委員申翰：本席反而覺得在你的分析裡面，正好坐實了大家所認為的，我也同樣認為","  ，是非常缺乏對原住民族完整文化脈絡的理解和分析的狀況。","   本席想說幾件事，第一，針對健康不平等的問題，我們看到國健署一些相關報告，例","  如臺灣健康不平等報告中有提到原住民族，但比較可惜的是，報告並沒有以原住民族為","  主體做分析。我沒有看到這件事情，報告很缺乏從原住民族面對的情境和社會結構的差","  異，去呈現到底是什麼原因造成了健康不平等的狀況，為什麼這些因素會造成、怎麼樣","  造成健康重要指標存在落差，甚至怎麼去消解這些不平等。我們在報告裡面並沒有看到","  這些內容。","   另外，我們看到衛福部提出的2025衛生福利政策白皮書暨原住民族專章部分，其實有","  點出一些問題。在這些問題裡面，第1個就直接指出，完整的原住民族各項健康差距的","  真實原因與障礙，仍尚未建置。如果是針對罹患疾病的統計，就族群之差異性尚未具體","  呈現，看了這些衛福部重要的文件，可以知道原住民族健康不平等的問題是存在的，對","  不對？但到底為什麼造成這些不平等，我聽起來有一點模模糊糊的，所以看起來是缺乏","  扎實的量化資料跟相關的研究分析，次長同意我的這個認知嗎？"],["石次長崇良：同意，所以這也是我們在下一期中、長程計畫要納入的，就是在很實證的","  基礎之下來制訂。"],["洪委員申翰：是，我翻閱了你們相關的報告，但是我還是想問的是，我們在討論立法，","  首先，次長同不同意在原住民的健康方面應該訂一個專法？"],["石次長崇良：我們有提出本部的版本，所以當然是支持的。"],["洪委員申翰：你們是支持這件事情嘛！你剛剛說有些是在行政計畫裡面處理，但我們立","  專法，就我自己看來有一個根本原因是，為什麼我們必須把原住民族的健康部分拿出來","  特別立一部法，因為我們剛剛一直談到「健康」這兩個字，但原住民在自己文化脈絡中","  的健康概念跟主流社會提到的健康概念是一樣的嗎？"],["石次長崇良：理論上會是不同，但是……"],["洪委員申翰：如何不同？你理解的不同，是什麼樣的不同？"],["石次長崇良：我當然沒有很深入的理解，所以大概我們還要再往……有其文化背景的不同","  。"],["洪委員申翰：相關的業務單位能不能回答這個問題？如果你們都沒辦法回答問題，我就","  會很擔心，你們說同意立這個專法、希望立這個專法，可是卻講不出其不同之處，這是","  根本的部分，那我是滿擔心的。"],["石次長崇良：對於文化的脈絡還有部落的文化，這個是在我們立專法的時候一定會納入","  考量的文化敏感度之議題。"],["洪委員申翰：文化敏感度會考量？我再問一次，主流社會認知的健康概念跟原住民在自","  己文化脈絡裡面的健康概念，這是一樣的嗎？如果不一樣，會是在什麼地方有差異？我","  想先問這個問題，不管是次長或業務單位回答都可以，但我想立這個法的主責單位，或","  研議這個法的主責單位，至少可以給我一個回答吧！"],["石次長崇良：我想現在大家對「健康」都有共同的定義，就是身、心、靈都必須結合在","  一起，生理、心理跟社會這三個層面都必須涵納進來才算所謂的「健康」，所以就會涉","  及到在生理的部分、心理的部分及社會的部分，不要說原住民族，在各個種族之間其實","  也有差異。"],["洪委員申翰：我知道有差異，你們理解的差異是怎樣嘛？不然你怎麼立這個法、你用什","  麼做為認知基礎而去處理這個問題？"],["石次長崇良：如果是社會的部分，當然它社會支持的網絡就不同，而在家庭的部分，就","  家庭支持的強度也都有認知上的落差。"],["洪委員申翰：我必須坦白說，次長剛剛的回答不是那麼具體，我自己覺得你可能對這件","  事情的認識跟認知不一定這麼深入，這也是我有點擔心的地方，你說衛福部同意立這個","  法，可是目前就描述的狀態看來，因為這是根本的部分，我們覺得恐怕在健康概念上是","  會有一些差距的，在所追求的、要促進健康的方向也許有些不一樣的情境之下，所以我","  們要處理這個問題，在幾位委員提的版本裡面都可以看到大家其實對原住民族健康的概","  念有一些更深入的區辨。","   回過頭來，我講我的觀察，現在從政策現狀來看，可能要否認幾個問題，第一個是規","  劃前端未完整納入原民的參與；第二個是執行計畫太過於分散未整合；第三個是缺乏文","  化意識，在相關的政策制定過程當中，我想這是很核心的問題。不知道次長同不同意現","  況有這些相關的問題？"],["石次長崇良：可能不完全是事實，因為……"],["洪委員申翰：那你覺得事實是什麼？"],["石次長崇良：在規劃之前也開過很多次會議，裡面也都融入相關團體的成員來進行討論","  。"],["洪委員申翰：次長，所以你的意思是說原住民在政策前端的參與已經很足夠了？"],["石次長崇良：足不足夠，我想大家認知會不同。"],["洪委員申翰：我問的是，你覺得呢？"],["石次長崇良：我覺得，第一個，委託的單位就是原醫會，我們委託他們做初步的草擬，","  所以一開始的……"],["洪委員申翰：我現在講的不是這部法，我說的是相關政策，包括醫療政策、健康政策在","  規劃前端原住民的參與足不足夠，你覺得呢？"],["石次長崇良：我剛剛在報告裡也提到在107年的時候，本部成立原住民族健康諮詢委員會","  ，主要成員也納入剛剛提到的，一半以上都是原住民的代表，這些政策在擬訂的時候都","  有提到會議上做討論。"],["洪委員申翰：次長現在的說法是有一個諮詢委員會，但我必須跟你反映，至少就我聽到","  原住民的朋友在跟我講這件事情的時候，多半認為原住民在政策前端的參與還是不足夠","  的。所以這牽涉到政策制定的過程跟目標的訂定，包括執行面的處理上不夠瞭解原住民","  族的處境，這也包括了我們剛剛講的前端部分，對於不平等的問題很具體的因子，其實","  有一個模模糊糊的概念，但不夠仔細地去掌握到底核心部分哪邊出現差異，這是我聽到","  的事情，我想反映讓次長知道。","   我這邊有幾個建議，希望次長可以聽聽看，至少我自己覺得，接下來如果我們要訂立","  這樣的一個法律，應該能夠處理到幾個問題，第一個是衛福部應該有專責單位，接下來","  處理原住民族健康的問題。第二個是原住民族實質的參與程度，我不知道為什麼次長覺","  得這樣已經足夠，但我認為應該要再提高。第三個是提升文化敏感度，剛剛次長有講到","  。第四個是前端完整的調查統計研究，就是剛剛講到量化指標缺乏的部分。我覺得這幾","  個部分是我們處理這個專法時至少要涵蓋的面向及設法解決的問題，次長同意我所觀察","  到的嗎？"],["石次長崇良：在研究端現在講求的是實證基礎的政策，特別就數據的蒐集、統計分析的","  部分是最要緊的，實質參與、文化敏感度部分我們繼續來提升，但專責單位涉及相關法","  規的限制，這可能就需要再討論，不過我們一定有單位專門在做這件事情。"],["洪委員申翰：衛福部要討論我沒有意見，當然什麼東西都需要再討論，但至少我覺得，","  剛剛那幾問題，也包括納入原住民朋友、在相關討論時他們給予一些提醒，至少就這個","  面向，希望在專法訂定的過程中能夠把它放進去。","   最後我想說的是，我真的想請次長回去再好好想想，尤其是怎麼提升原住民族在政策","  前端的規劃階段有更高程度的參與，行政機關會有一些包袱，這我可以理解，但我相信","  現在既有的諮詢會的方法不見得已經是最好的方法，也許還有更精進的空間，也不是只","  有唯一的方法，這部分真的請次長回去再好好考慮，因為至少就我聽到的訊息裡面，這","  個是大家最在意的事情，如果不去面對，後端有很多枝節的問題其實都沒辦法得到根本","  性的處理，以上是我就今天的討論之法律上建議。"],["石次長崇良：我們會朝向更多的管道機制來……"],["主席：如果廖委員婉汝在場的話，中午開會時間到廖委員婉汝質詢結束為止；如果廖委","  員婉汝不在場的話，就到王委員美惠質詢結束為止，中午休息半個小時。請洪委員申翰","  暫代主席位。"],["主席（洪委員申翰代）：請陳委員瑩發言。"],["陳委員瑩：（11時55分）主席、各位列席官員、各位同仁。小英總統在105年競選總統的","  時候就已經有提出要推動原住民族健康法的政見，你們在報告裡面也有特別提到，在1","  06年委託台灣原住民醫學學會研擬原健法草案，也提到你們非常積極地在溝通，現在已","  經109年了，本席很想要瞭解，行政院的版本到現在還送不出來是因為有什麼問題？陳","  時中部長在上個會期推動「原住民族健康不平等改善策略行動計畫」，是因為部長佛心","  的推動了這個計畫，看起來有稍微解決了健康不平等的問題，所以就不用推專法了？還","  是有其他的原因？衛福部的態度到底是什麼？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。我們會儘可能的落實這個施政計畫，衛福部的態度很清","  楚，我們已經送出了……"],["陳委員瑩：我剛剛問的第一個問題就是行政院版本到現在還沒辦法送出來的原因是什麼","  ，我知道你們有送上去，但是今天行政院的版本沒有辦法送到立法院，到底是卡在哪裡","  ？有什麼樣的問題？其實我有很仔細的看了你們今天的報告，最有意思的就是最後面的","  內容：「大院委員為增進原住民族健康平等，積極推動本草案，由衷表示敬意，對原健","  法草案內容仍存有差異，將持續溝通。」你們不是寫「表示贊成」，而是寫「表示敬意","  」；還有，你們說的差異是什麼？你們的困難點在哪裡？"],["石次長崇良：關於差異的部分，就是有一些條文跟現行的法規有扞格的問題，比如說關","  於設立組織的規定，可是我們有中央行政機關組織基準法，所以在作用法裡面去規定組","  織，在這兩個法律之間就會產生扞格。另外，像對預算的匡列設定固定的比例或成立基","  金，跟財政紀律法等相關規定也會有一些扞格，就是類似這樣的情形。"],["陳委員瑩：次長說會有扞格的問題，聽起來這個草案好像還會在行政院卡很久的感覺，","  你覺得呢？"],["石次長崇良：我們會尊重立法院的審議進度。"],["陳委員瑩：好，本席不想再等了，因為我都已經等到隔屆了，本席認為，並不是改善醫","  療資源不足就可以解決原住民健康的問題，像過去所推動的這些政策如果沒有整合、沒","  有連貫，每個政策都是各做各的、各研究各的，就不會有好的成效。我想請教次長，你","  知道55歲以上原住民失能的比例是多少嗎？"],["石次長崇良：比一般人高。"],["陳委員瑩：我只是想問次長知不知道，你如果知道就說知道，你不知道也沒關係，不然","  就請同仁跟次長講這個數據。"],["石次長崇良：目前我們還在調查，到年底才會知道。"],["陳委員瑩：這種回答就嚴重了！好，沒關係，本席要問第二個問題，你們可能也回答不","  出來，現在原住民有16族，各族失能的情況又是如何？"],["石次長崇良：這個真的沒有……"],["陳委員瑩：你沒辦法回答，本席要問的問題越來越細，所以你根本就不知道造成各族失","  能的主要原因是什麼嘛！是遺傳、意外還是生活環境？"],["石次長崇良：這要進一步研究才有辦法知道。"],["陳委員瑩：或者是缺乏什麼醫療資源，跟就業率有沒有關係……"],["石次長崇良：社會因素都要計入。"],["陳委員瑩：對，包括交通、教育程度及經濟狀況，所以我剛剛講的不只是衛福部和原民","  會兩個部會的問題。若是不透過人口健康資料的研究就沒辦法知道，也沒辦法解決問題","  ，所以剛剛我在主持的時候有特別點出來，也謝謝張宏陸委員，非常清楚地知道原住民","  將近有一半的人口在都會區，這還不打緊，實際上真的不只如此，我們的戶籍地都在原","  鄉，這些移動的、長期在外的人口你們怎麼去做調查？所以這個統計研究相當重要，你","  們跟原民會一定要克服問題，絕對不要頭痛醫頭、腳痛醫腳，這樣沒有用。","   再來，今天有多位委員提出原住民嬰兒死亡率的問題，我在去年10月，亦即上一屆就","  提出了統計數據，證明原住民嬰兒死亡率是絕對性地高於全國嬰兒死亡率，當時陳時中","  部長也覺得這是一個相當嚴重的問題，所以當下我要求衛福部應該進行研究。次長聽清","  楚我的問題，原住民嬰兒死亡率部分是何時加入研究計畫的？"],["石次長崇良：這個研究計畫應該是今年、到明年完成。"],["陳委員瑩：你們是什麼時候把原住民嬰兒死亡率此一項目加進去的？"],["石次長崇良：加進我們的委託研究計畫裡頭，是不是？"],["陳委員瑩：對。"],["石次長崇良：那個是今（109）年的委託案，明年就會有結果。"],["陳委員瑩：所以是今年才開始委託，現在10月了。"],["石次長崇良：國健署委託的。"],["陳委員瑩：這是你們提供的訊息，我幫你回答一下，上一屆我在問的時候，部長當時是","  說因為數據不足，到今年年中才會有比較充足的數據以供研究。我是同意這個說法，但","  今年7月份我們辦公室跟衛福部瞭解進度的時候，卻發現你們發包出去的並未包含原住","  民嬰兒死亡率此一項目，你們只要求研究臺灣嬰兒死亡率與OECD等其他國家之比較。臺","  灣嬰兒死亡率高於其他的國家，這是一個很重要的問題沒有錯，但當時本席是要求你們","  不只針對臺灣嬰兒死亡率，而是做原住民嬰兒死亡的部分。回到我剛剛的問題，原住民","  嬰兒死亡率的研究，你們是什麼時候放入這個調查研究計畫的？是上個月還是上上個月","  ，或者是在被我問了之後，甚至到現在都還沒放入？你們要老實講喔！"],["主席：請衛福部國健署黃副署長說明。"],["黃副署長淑麗：主席、各位委員。在委員提醒之後，我們今年的兒童死因回溯計畫裡面","  ，在7月份，就原住民相關該做分析的部分已經放進來了。"],["陳委員瑩：大家聽清楚了，本席是在上一屆的時候提出要求，結果剛剛次長說，研究計","  畫是從今年1月份開始？"],["石次長崇良：沒有，就是今年的計畫。"],["陳委員瑩：就是今年的計畫。然後我還要再提醒一次，7月再提醒，我在去年、上一屆質","  詢的事情，你們今年7月份才把原住民嬰兒死亡率的部分放進去，你們會不會太離譜啦","  ！螺絲都鬆了是不是？很扯耶！陳時中部長親口答應，本席也在這邊一直要求，你們的","  螺絲鬆成這個樣子，還說要關心原住民的健康，難怪原住民的平均餘命還是差人家一大","  截！嬰兒死亡率是很嚴重的事情，如果衛福部連這樣的問題都可以忘記，沒有聽清楚、","  說部長當時沒有這麼講，還來跟我們辯，我覺得你們真的非常不應該啦！也沒有什麼好","  解釋的，因為你剛剛講了，經過我們辦公室的提醒，那是7月的事！次長，你們知道自","  己的問題在哪裡嘛！","   忽略原住民健康的不只是衛福部，原民會也是，這幾年的原住民族人口及健康統計年","  報，同樣地我在上一屆就提醒過你們，自原民會社福處的上上任處長，即立委夫人王慧","  玲女士在任時我就說過，為什麼以前97年、98年的年報可以隔年就發包，而且很快就完","  成，但除了102年沒有年報之外，本來每年都要發包的年報變成兩年發包一次，雖然資","  料是分年度製作，可是兩年發包一次，所以已經變成是雙年報了。現在更誇張，107年","  的健康統計年報，你們沒有在108年發包研究，現在已經快到109年年底，當年年報隔了","  兩年沒有發包出去，再加上1年研究的時間，所以你們接下來做的是4年前的資料，請問","  4年前的資料到現在還有什麼樣的參考價值、是最新的嗎？"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。委員所講的，的確，我們這個部分有些慢。"],["陳委員瑩：對啊！為什麼慢？慢了4年耶！超誇張的。那邊慢1年很誇張，你們原民會慢","  4年，羅處長也一樣，上任之後有改善嗎？沒有。你們跟中醫藥研究所合作的委託計畫","  ，研究所發文給你們，是有關一個研討會，公文上寫「惠請貴會協助邀請原住民籍立法","  委員」，你們通知了沒有？也沒有。螺絲統統都鬆掉，我們今天還要在這裡審什麼法案","  ！連平常推動的政策、該做的研討會，你們的螺絲都鬆成這個樣子了，難怪進度是這樣","  、難怪你們沒有辦法說服行政院趕快送出版本，還在擔心這個、擔心那個，所以今天我","  就先排啊！大家來討論，把問題都丟出來，需要調整的大家來調整，不然蘇巧慧委員也","  有版本啊！而蘇院長的態度又是如何，這個我很想瞭解，總質詢的時候我也會再問問院","  長，希望大家能夠儘快有共識。"],["鍾副主任委員興華：謝謝委員，我們會積極改善。"],["主席（陳委員瑩）：請吳委員斯懷發言。"],["吳委員斯懷：（12時8分）主席、各位列席官員、各位同仁。今天是聯席會議，由於本席","  辦公室接到很多陳情的電話，我想先請教勞動部的代表，雖然我知道你們今天的列席人","  員層級很低、是組長嘛？"],["主席：是職安署署長。"],["吳委員斯懷：我想你今天不需要回答什麼，因為你沒有辦法做決策，回去後請把我今天","  質詢的內容向部長報告。我在上個禮拜質詢過你們部長，就是有關印尼移工的問題，印","  尼政府已經決定1月份要實施新的政策，由雇主擔負移工進來的經費。我在上個禮拜質","  詢的時候，你們部長的回答是還沒有收到印尼政府的正式通知，我中午質詢完，下午你","  們就收到了，時間上還真是巧合！接著11月2日部長於受訪時表示，如果印尼政府只是","  片面告知就要施行，勞動部不會接受這個措施。第一個問題，請你回去告訴部長，勞動","  部不接受這個措施，後續有什麼具體的作法，把書面資料送到我的辦公室。因為有很多","  相對弱勢的雇主是僱用印尼移工，他們向我的辦公室反映，問說接下來要怎麼辦，感到","  很著急，家裡有需要照顧的失能、失智者等等。","   再看一個數據，印尼移工占所有移工的38%，其中屬於社福類的有19萬多人。我不只","  一次質詢你們部長，請勞動部要站在不只是19萬多移工，而是19萬多個需要移工的家庭","  之立場，如果未來逐年按照新的政策，負擔會加重，萬一僱不起，改成臺灣的勞工，他","  們負擔得了嗎？或者會影響其子女孫輩的工作、就學，要照顧家裡的老人，這是一個很","  嚴重的社會問題。","   最後一個問題，請你們以書面答復，如果這個事情持續在東南亞國家發酵，大家都比","  照，你們的因應措施為何？勞動部的反應實在太緩慢了，7月份就知道這個事情，現在","  是11月，1月份就要實施了，如果你們說正在協調、正在處理，回去把這幾個問題向部","  長報告，好不好？下個禮拜給我書面答復，因為我的辦公室接到好多這類的電話，我也","  不曉得怎麼回答他們。請勞動部提出一個具體明確的方式，好不好？"],["主席：請勞動部職安署張組長說明。"],["張組長國明：主席、各位委員。是。"],["吳委員斯懷：請教衛福部次長，剛好你對於中央和地方就瘦肉精的事情曾經作出很強硬","  的回應，就是地方自治條例如果跟中央牴觸是直接失效，接著因為行政院有看法，你們","  就收回成命，做了一些調整，我也看到媒體報導你對於這方面有一些說法。但我想問的","  是，憲法的層次高於法律；法律的層次高於行政命令，這點次長認不認同？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。完全認同。"],["吳委員斯懷：這是一個民主法治國家的程序。今天是用中央的行政命令，地方自治法係","  屬法律位階，到底應該聽誰的，恐怕需要思考，而這個不是衛福部就能夠解決的。簡報","  的表格上面有這11個縣市，民進黨執政的縣市也有3個，他們都認為應該要零檢出，這","  個問題不能變成羅生門，中央說按照中央的，而地方說依法他們可以訂更嚴格的標準，","  釋憲案也有提及，雖然我們都瞭解這個釋憲案講的是電動玩具這些，但它總有憲法上的","  效力。據媒體的報導，次長的回應很有趣，地方的自治條例跟中央的法規有衝突，包含","  這些小攤商，到底要聽誰的？他們當然是聽中央的。可是依地方自治法，縣市政府有沒","  有權管小攤商、加工製品？當然有權力。所以你的想法是，如果地方政府去處罰他們，","  他們一定會告。那我反過來問一句話，第一個，你這個理由的第一句話，如果中央強制","  要求地方政府不可以這樣子，地方政府會不會跟中央打行政官司？會。我前兩次質詢都","  講過，你們瞭不瞭解行政法院、高等行政法院的法官編配有多少人，他們的作業量有多","  少？如果這11個縣市都用這種方式，中央要裁罰他們，他們就告中央政府、衛福部違法","  ，慢慢打行政官司，然後這些攤商就告地方政府違反中央的法規，像這些後遺症我不曉","  得衛福部有沒有考慮過，這是第一個問題，等一下一起回答。","   第二個問題，這也是你在媒體訪問的時候所說的，中央跟地方法規不一樣，要提出理","  由，何況地方並沒有檢驗的能量、沒有這個能力，過去都是中央幫忙檢驗，如果你要零","  檢出，地方政府有能力執行嗎？這是衛福部的事，他們的人力不夠，你要補充他們的人","  力；他們的檢驗技術不夠，你要提供給他們技術，這樣才對，而不是認為他們沒有能力","  ，所以你就不讓他們做這個事情，可是地方縣市首長要把關，為了縣市的民眾，按照法","  律他是有權力的，這是第二個問題。","   第三個問題，大法官會議的這號解釋當初是針對網咖、電動玩具這些規範，也就是說","  不可以引用，它跟瘦肉精這件事情是不同的？我要再問的是，衛福部無權討論這號解釋","  合不合適，不是你的權責，那是大法官會議的權責，是司法單位去解釋法律，而不是由","  你去解釋。","   這三個問題請你簡要回答。"],["石次長崇良：第一個，可能媒體報導有誤，因為那些都不是我跟媒體所說明的。第二個","  ，相關的法律位階問題都是本於一個原則，涉及人民權利義務者一定是以法律定之，如","  果中央跟地方的法律規定或行政規定不一，人民會無所適從，所以應該要儘量協調、中","  央跟地方一致，在全國一致性的情況之下，民眾據以遵循，也不致於動輒受罰。"],["吳委員斯懷：我同意你的一句話，中央跟地方好好協調。你們要協調，而不是用行政命","  令要求地方政府就是要這樣子，否則自動失效，這是不對的態度，好不好？","   請回答第二個問題，人力不足、你說他們沒有能力檢驗啊！"],["石次長崇良：各種的檢驗方法跟能力是不一樣，當然現在乙型受體素的檢驗是由我們訂","  標準，發展檢驗的方法，然後再執行，未來在檢驗的必要性上面跟資源是相配置的，如","  果不必要的檢驗做多了的話，就影響到資源的配置。"],["吳委員斯懷：中央政府存在之目的是，當地方有需求的時候就要儘量予以滿足，否則的","  話，中央高高在上地要求這樣、那樣，地方人力不夠、錢不夠、經驗不夠、技術不夠，","  誰要幫助他們？要他們自己去想辦法，這不是中央政府應有的態度，我希望你們從這個","  角度來思考。","   請問教育部，針對萊豬要不要進校園，這兩天在教育及文化委員會也已經吵過了，民","  進黨的立委統統表示反對入法的這件事情，都已經是這樣子，將來送進院會再來思考吧","  ！但是我想問問教育部的立場，這件事情這樣子走下去，因為也有很多教育團體到本席","  辦公室來，希望我在這裡問一下，我想問教育部的態度到底是怎麼樣？當然立法院由於","  是朝野協商或者投票表決，這都是民主的機制，但我想問的是實際上教育部真正的態度","  是什麼？將來這件事情在學校會發酵，有些學校不見得依你們現在的契約來管控，而學","  生跟家長是不分朝野的，家長關心孩子、孫子的健康，對於這件事教育部有沒有一個態","  度，簡單說兩句，好不好？"],["主席：請教育部高等教育司梁副司長說明。"],["梁副司長學政：主席、各位委員。謝謝委員，這個在教育及文化委員會應該有很多討論","  ，包括部長他們都……"],["吳委員斯懷：對，你簡單回應。如果這個事情將來發酵了，學校群起而抗之、他們就是","  不用，雖然你們沒有入法，教育局這些單位會不會對學校採取什麼措施？"],["梁副司長學政：目前我們就是按照契約走，如果違反契約，我們就會停止供應商……"],["吳委員斯懷：我聽懂你的意思，就是你們不處置、不作為，完全是這樣子做。老百姓都","  在看，學校都在看，家長都在看。","   我最後問一個問題，這一次的外籍大學生被殺害是很遺憾的事情！你們教育部針對校","  園安全的問題要多加重視，軍訓教官馬上要退出校園了，你們改成校安人員，對於這些","  ，我都沒有意見，但是過去800個學生配1個教官尚且都很吃力，現在你們改成校安人員","  是1,000個學生配1個校安人員，而且校安人員的待遇很低，大概只有32K，培訓的時間","  也只有70小時，很多家長、團體、學校打電話給我，說這個怎麼辦？教育部要有個作法","  ，第一個，你們把待遇提高，第二個，你們把校安人員的人數提高，第三個，偏鄉地區","  是相對不足的，因為校安人員服務的幅員很廣，所以你們把培訓時間加長，讓他具備足","  夠的能力，這些都是解決問題的辦法。請教育部把這幾個問題記著以後，回頭給我一個","  書面的答復，好不好？"],["梁副司長學政：好，謝謝。"],["吳委員斯懷：好，謝謝。"],["主席：謝謝。我們很多偏鄉學校的學生好像還個位數呢！","   接下來請王委員美惠發言。"],["王委員美惠：（12時21分）主席、各位列席官員、各位同仁。次長，早上我們很多同事","  都和你探討到原住民族健康法，今天本席要跟你請教的第一點是我們原鄉地區有醫療不","  足的問題，其中包含設備不足，對於這個問題，你們要如何改善？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。對於原鄉地區醫療可及性的問題，我們一直有推動很多","  措施，一方面要讓最基層的衛生所有醫生駐診，在設備方面，我們也都有補充，……"],["王委員美惠：我知道衛生所要有醫生駐診，但是有時當地的環境沒有辦法讓醫生駐診，","  所以我們有推動一個IDS計畫嘛！"],["石次長崇良：對。"],["王委員美惠：規劃地方的醫院和我們合作嘛！"],["石次長崇良：對。"],["王委員美惠：有去到阿里山嘛！"],["石次長崇良：對。"],["王委員美惠：像嘉義阿里山的醫療站，那是由嘉基醫院、聖馬爾定醫院和奇美醫院來幫","  忙。"],["石次長崇良：對。"],["王委員美惠：次長，為什麼本席會和你探討這個問題？因為這個計畫不是1天、2天的，","  像這個醫療站已經服務20年了，服務總人次將近70萬，所以次長認為偏鄉地區是不是更","  需要中央的關懷？本席是要問你，未來你們要如何改善、如何去做？本席知道你們有這","  些計畫，我是認為可以更好啦！次長，你回答一下。"],["石次長崇良：當然最希望的還是有在地人才啦！所以這段期間我們就儘量補，雖然有醫","  學中心的支援計畫，也有健保的巡迴醫療計畫，但是我們最希望的還是從在地找人才啦","  ！所以現在我們才會增加在地公費生的名額。"],["王委員美惠：所以才規劃這個健康計畫嘛！執行期程3年，經費約40億元，其中有10項行","  動計畫，……"],["石次長崇良：是。"],["王委員美惠：次長，這10項行動計畫的成效如何？你回答一下。"],["石次長崇良：我們這個報告已經先提到人力部分有增加，醫師數有增加，第二個，……"],["王委員美惠：增加的比率是增加一點，還是增加多少？"],["石次長崇良：因為我們是從108年開始增加人數，所以到他畢業、訓練完畢、再回來，要","  有一段時間啦！但是……"],["王委員美惠：當然要等他畢業回來嘛！"],["石次長崇良：對、對、對，所以還要再一段時間，……"],["王委員美惠：我是問增加的比率差不多是多少？是增加1位而已，還是增加3位？"],["石次長崇良：是原來人數的2倍，增加1倍啦！"],["王委員美惠：這樣算不錯了耶！"],["石次長崇良：對、對、對。"],["王委員美惠：既然如此，這個計畫要趕快做好，如果照你說的增加1倍，那很不簡單耶！","",""],["石次長崇良：是、是、是。"],["王委員美惠：本席再和你探討一個問題，今天你們提出這個工作報告，本席認為很重要","  ，雖然只有短短二張紙，但是我也很仔細看，剛好看到後面你們寫到「差異」和主席剛","  剛說的「溝通」，本席要跟你請教，到目前為止，你們認知的差異是什麼？又要如何溝","  通？你回答一下。"],["石次長崇良：這個差異的部分有二種，一種是和委員的版本不一樣，但是也有一樣的地","  方，……"],["王委員美惠：當然就是不一樣，才會有差異，……"],["石次長崇良：對、對、對，現在這個法案有8個版本……"],["王委員美惠：我是問既然有差異，你們要如何處理？"],["石次長崇良：針對這8個版本，我們第一步先整理，之後就差異多的部分，我們逐一溝通","  ，就差異不多的部分，我們儘量整理，提出建議條文，讓大家在委員會討論時速度可以","  比較快。"],["王委員美惠：次長，本席跟你請教，我們同事提出這麼多草案，你們認為有差異，需要","  溝通，既然如此，針對這8個同事，至今你們去溝通了幾個？你回答一下。"],["石次長崇良：過去我們都有溝通過，這裡有資料，之前我們研擬這個草案時，……"],["王委員美惠：不是啦！今天你們提出的工作報告寫這樣，本席要問你，既然有差異，至","  今你們去溝通了幾個？"],["石次長崇良：針對這8個版本，我們還沒有開始。"],["王委員美惠：都還沒有嘛！"],["石次長崇良：對，還沒有開始，因為……"],["王委員美惠：次長，既然如此，本席跟你講，你們的成績不及格，我給你打59分，因為","  我覺得這個很重要，尤其我們同事都很用心提案，既然你們認為有差異，不是只寫在這","  裡「差異」與「溝通」，你們要實際去做，因為我覺得大家互相溝通，也聽聽他們對於","  原住民健康問題的聲音，才有辦法解決問題，不然，你們只在這裡寫「差異」與「溝通","  」，真的沒辦法解決問題。我覺得我們花了錢，也要好好做，不是只是花錢，你們做得","  好時，像你剛剛說增加1倍，本席也會比讚。","   接下來請教原民會副主委。副座，你好！本席剛剛也講了很多原住民的健康問題，現","  在本席跟你請教，在這個過程當中，你們有邀集原住民族群來溝通，看看他們需要改善","  什麼、需要什麼嗎？因為本席看到你們的報告也是寫「需要溝通」，所以本席要聽你的","  意見。"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。在討論原住民族健康法草案時，小米穗原住民文","  化基金會所辦諮詢地方部落的論壇，我們都有參加，也都有表達意見。"],["王委員美惠：副座，我知道你們有參加，我的意思是我們原住民族的族群很多，我們又","  希望政府單位做得好，既然如此，你們有沒有辦座談會或是去了解他們的訴求？沒有？","  同樣沒有？"],["鍾副主任委員興華：有，我們做的大概是就文健站的老人怎麼自主管理健康……"],["王委員美惠：副主委，本席跟你講，昨天內政委員會開會時，主委來備詢，當時我有很","  多東西要和主委探討、了解，想不到昨天的會議空轉，今天本席要和你們探討的也很多","  ，不過時間不夠，但是我覺得你們要實際去了解他們需要什麼，要讓他們真正有參與到","  ，不是你們講的，好嗎？"],["鍾副主任委員興華：好。"],["王委員美惠：我覺得這樣比較好。"],["鍾副主任委員興華：了解。"],["王委員美惠：關於今天這個原住民族健康法草案，本席是要聽你的意見，你們認知的差","  異是什麼？要怎麼去溝通？不知道？"],["鍾副主任委員興華：之後針對這個法案的推動，……"],["王委員美惠：之後是多久？"],["鍾副主任委員興華：我們也會主動參與，也希望能夠建立以原住民為主體……"],["王委員美惠：差不多多久？你們有這個概念，不用溝通，資料送出來要多久？你們的想","  法啦！你們讓他們參考的資料送出來差不多要多久？你聽不懂我的意思？"],["鍾副主任委員興華：我知道，我們配合衛福部的需要隨時都可以提供。"],["王委員美惠：隨時？"],["鍾副主任委員興華：是、是、是。"],["王委員美惠：這樣表示這裡沒有問題啊！是衛福部的問題囉！"],["鍾副主任委員興華：意思不是這樣，……"],["王委員美惠：不然，你說隨時都可以配合啊！"],["鍾副主任委員興華：如果他們需要什麼文件資料或者要配合，我們都可以完全配合。"],["王委員美惠：我跟你講，我也不耽誤人家的時間，私底下我們再溝通一下。"],["鍾副主任委員興華：好、好。"],["王委員美惠：因為本席不覺得你回答的有達到標準，以上。"],["鍾副主任委員興華：謝謝委員。"],["主席：謝謝王委員，雖然鍾副主委的回答沒有達到您想要的標準，不過我第一次聽他說","  台語，我也是很驚訝！還說得不錯，至少王委員講的你都有聽懂。","   接下來請林委員思銘發言。"],["林委員思銘：（12時32分）主席、各位列席官員、各位同仁。今天我們要審查原住民族","  健康法，前面好幾個委員都一直提到原住民平均壽命的問題，現在我們從內政部近十年","  的統計資料來看，國人與原住民的平均壽命都在增加，但是兩者之間的差距還是很大。","  請問次長和副主委，你們認為最主要的原因是什麼？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。影響健康的因素非常多，其中社會因素占非常大的比例","  ，所以不論是原住民的社經條件、生活環境或教育、生活行為等等，都會影響。"],["林委員思銘：和地區的醫療衛生水準沒有關嗎？"],["石次長崇良：當然也有，但是比較都會區的原住民和山地鄉的原住民，其實落差沒有那","  麼大，所以還是和生活區域、社經條件比較有關。"],["林委員思銘：好。副主委，您覺得呢？"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。我想最主要是因為地處偏遠、交通不便等地理障","  礙，當然醫療資源、設備在某個程度上和都會區比較還是有一些些落差，……"],["林委員思銘：就是醫療衛生水準還是有落差啦！"],["鍾副主任委員興華：醫師和醫護人員的人力不足或流動率高可能也是……"],["林委員思銘：這些都是問題嘛！"],["鍾副主任委員興華：是。"],["林委員思銘：過去我們也看到衛福部曾經採取許多措施，例如補助原住民族地區衛生所","  的整建、採購醫療儀器設備、推動醫療資訊化、建立特約醫院、補助就醫車馬費等等，","  但是我還是要請問次長和副主委，您認為這些措施是否切合我們原住民族的需求？如果","  切合我們原住民族的需求，我剛剛提到，為什麼長年下來我們還是看不到具體成效？"],["石次長崇良：剛剛特別提到，其實影響的因素非常非常多，所以我們主要根據資料分析","  的結果採取幾項策略，效果不是沒有，當然……"],["林委員思銘：是有看到一點成效啦！……"],["石次長崇良：對，但是可能還要更多……"],["林委員思銘：但是和一般國人的平均比較還是有很大的落差嘛！"],["石次長崇良：是、是、是。"],["林委員思銘：其實我個人覺得最主要的原因還是在於我們原鄉地區的醫療資源分配明顯","  不足。根據衛福部的統計，全國醫師普遍集中在西部地區，原住民、離島與偏遠地區有","  高達87.5%的鄉鎮醫師人數未達世界衛生組織（WHO）的標準，就是每萬人需要10位醫師","  ；再根據中華民國醫師公會全國聯合會的統計，我們可以看到我的選區（新竹縣五峰、","  尖石這兩個原鄉地區）醫師人數只有3到4人，另外，峨眉、北埔、橫山屬於比較偏遠的","  地區，他們的醫師人數也是少得可憐！對於這個原民及偏鄉地區醫事人員不足的狀況，","  過去衛福部有一項政策，就是要積極培育原住民族及離島地區的醫事人員。我要請問衛","  福部，到108年為止，我們原住民籍的公費生有幾位？"],["石次長崇良：目前原住民籍有310位，離島籍有321位。"],["林委員思銘：醫學系的公費生有幾人？"],["石次長崇良：我們這個計畫叫做在地養成的公費生，包含原鄉和離島，原鄉的有310位，","  離島的有321位。"],["林委員思銘：所以我們有在積極培育嘛！"],["石次長崇良：是、是。"],["林委員思銘：但是這些公費生有一定的服務期限，……"],["石次長崇良：是。"],["林委員思銘：請問我們有沒有做過統計，這些公費生服務期滿留任的狀況是怎麼樣？"],["石次長崇良：在地養成的公費生服務期間是六年，如果是七年制畢業，就服務七年，他","  們服務期間屆滿繼續留在這些地區的有七成。"],["林委員思銘：高達七成啦！"],["石次長崇良：對、對、對。"],["林委員思銘：留用率是不錯啦！但是我還是要跟你們探討，因為原鄉交通不便，而且資","  源非常缺乏，缺少醫學中心的學習，衛生所醫事人員的編制也非常有限，他們常常要獨","  立作業及因應，這些結構性的因素如果沒有辦法改變，又沒有公費生的話，情況會更糟","  糕！所以今天我的結論是原民需要一部原住民族健康法，在中央及地方成立專責機構，","  從事公衛醫療、長照等領域，全方位建立起照護系統。我想要請問次長，您對於我這樣","  的講法贊成嗎？"],["石次長崇良：因為我們現在也有單位在負責相關的政策規劃和推動，所以是不是要再另","  外成立一個專責……"],["林委員思銘：訂立原住民族健康法，就是今天我們要審查的這個法……"],["石次長崇良：因為剛剛跟委員報告影響健康的因素實在太多，所以是不是單一一個單位","  可以涵蓋這麼大的責任……"],["林委員思銘：所以現在行政院或者衛福部的意見是對於今天委員提出這麼多草案的這個","  法案，以現階段來講，你們是沒有十分贊成要訂立囉！"],["石次長崇良：關於這個法，我們有提出我們的版本，只是組織法裡面還要再定一個專責","  單位這個事情，我們覺得可行性上可能是需要討論的，……"],["林委員思銘：所以你們對條文有些意見就對了？"],["石次長崇良：有些條文……"],["林委員思銘：但是對於要訂立這個法……"],["石次長崇良：至於整個大方向、精神，……"],["林委員思銘：你們是沒有意見、沒有問題的啦！"],["石次長崇良：是、是。"],["林委員思銘：您剛剛說有提行政院的版本，有提嗎？我看只有我們7個委員提的啊！"],["石次長崇良：因為衛福部的版本現在還在行政院審查中。"],["林委員思銘：好，希望你們積極加油，我們原住民族的委員都非常關心。","   最後再請教有關東洋製藥公司的問題。昨天部長接受媒體訪問時表示，台灣東洋公司","  無法提供正式的授權書及合約草案，造成我們現在沒有辦法繼續跟他談判。但是部長講","  了一句很奇怪的話，我在這邊要跟次長確認，部長說東洋只是做上市公司該做的事，金","  管會可以追查是否涉及不法。語畢停了3秒又補充說，東洋發布消息無誇大不實，不建","  議調查。基於我的專業，在此，我要跟次長討教一下，東洋公司在10月12日公布消息獲","  得BNT的授權，明年第一季可到貨一千萬劑的新冠疫苗，然後它的股價就一直上漲，但","  是外資卻大賣；沒想到前天11月3日傍晚6點15分，東洋公司又公布重大訊息，就是他代","  理BNT的疫苗破局，但外資卻在當天早上就大賣了一千多張股票，這樣的狀況，讓瞭解","  股市的人都會質疑東洋明顯聯合外資坑殺散戶來操縱股市，這已經涉嫌違反證券交易法","  第一百五十五條第一項第五款及第六款規定，但是我非常不解的是，為什麼部長竟然會","  說東洋發布消息無誇大不實，不建議調查？次長你個人的意見，你覺得部長這樣的講法","  ，是不是有點推卸責任，就是甩鍋的意思？"],["石次長崇良：因為當時我並不在現場，我也是從媒體報導上得知，所以比較……"],["林委員思銘：所以我是問你個人的意見。"],["石次長崇良：如果涉及證交法，應該由主管部門來處理。"],["林委員思銘：好，沒關係！我再請教次長，衛福部認為東洋公司沒有發布不實的重大訊","  息，而且部長也指示不建議調查，如果這個說法成立，是否未來我們保留跟東洋公司繼","  續談判的空間？"],["石次長崇良：就如同剛剛委員提到的，這個就是東洋公司究竟有沒有得到充分的授權書","  ，因為據初步瞭解……"],["林委員思銘：沒有關係，你就跟我講會不會保留？有沒有保留跟他談判的空間？"],["石次長崇良：如果他能夠拿到充分授權書，我們當然會繼續……"],["林委員思銘：還是有保留嘛！好，你這樣回答就OK了，謝謝。"],["主席：請廖委員婉汝發言。"],["廖委員婉汝：（12時44分）主席、各位列席官員、各位同仁。今天主席安排這個法案的","  審查，因為屏東縣有8個原住民鄉，所以我們表示非常的肯定，尤其現在執政的總統一","  直非常重視原民的權益，提出了很多原住民的政策，包括健康的政策，對原住民來講，","  他們真的都住在比較偏遠的地方，如果相對有一個法來保障他們，我們是非常肯定的。","  其實屏東縣也算偏鄉，尤其是滿州那裡，也是我們主席的選區，幾乎要找醫療機構都很","  難，所以如何建構一個對偏鄉、對原鄉都好的醫療機構、醫療保障法案，我們都非常的","  肯定。目前在原住民地區有所謂的文健站，請問，這些文健站主要功能是什麼？這是原","  民會設置的嗎？"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。報告委員，是，文健站最主要服務的對象是健康","  、亞健康的長者，還有衰弱長者跟輕度失能者，經費是來自於長照基金。"],["廖委員婉汝：我們在基層看到文健站，覺得有點像是日托，但好像又不是每天，是每天","  嗎？"],["鍾副主任委員興華：幾乎都是禮拜一到禮拜五5天。"],["廖委員婉汝：所以是比一般平地鄉的社區關懷據點還要密集，就是禮拜一到禮拜五，有","  點日托的概念。請問石次長，各鄉都有一個衛生所，對不對？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。是。"],["廖委員婉汝：那原鄉的衛生所功能如何？"],["石次長崇良：原鄉衛生所有兩個主要功能，一個是公共衛生，另外也會提供醫療服務，","  這跟都會區的衛生所不一樣，都會區的衛生所很多都轉型做健康促進中心，以公共衛生","  為主，原鄉地方的衛生所還有醫療業務。"],["廖委員婉汝：還是以醫療為主，從這一點來看，我希望這個法案的討論過程，也能夠配","  合衛福部這邊，強化衛生所的功能。據我所知，文健站目前只有888個照護員，整個部","  落當中大概有730幾個，而文健站也只有成立314個，還是有一點落差，雖然我們沒有辦","  法要求衛生所每一個文健站都有，但如果每一個文健站都能做巡迴醫療照護的話，我想","  就能守護原住民的健康，這也很重要。實際上來講，現在很多原鄉都是老人跟小孩，有","  時候要送他們到大醫院，交通問題可能就非常困擾所有年輕人，因為那裡出門根本沒有","  公車，不像臺北市，公車只要20、30元，或是捷運一坐，就到臺大、萬芳醫院或是哪一","  家醫院，沒有！我們那裡一出門，要到比較大的診所或醫院，就要坐轎車，如果家裡小","  孩有開車，那就要開車接送，針對這一塊，對那些在偏鄉、原鄉繳一樣健保費的人來講","  ，他們受到的是二等國民的待遇，所以除了讓這個法案能夠建構更周延之外，我希望衛","  福部能夠強化原鄉衛生所的功能，強化他的醫師。當然，一般都是一位醫師，原鄉應該","  都沒有問題、沒有出缺吧？屏東縣有7個衛生所是沒有主任的，屏東有8個山地鄉，包括","  1個平地鄉，這9個原鄉是不是都有主任？"],["石次長崇良：跟委員報告，目前是有，不過針對衛生所，我們做了幾個改變，第一個，","  我們現在重新盤點整個衛生所的功能定位，人力編制上也會跟著調整……"],["廖委員婉汝：你所謂功能定位是什麼？"],["石次長崇良：會區隔他所在的區域……"],["廖委員婉汝：原鄉跟其他區域的鄉鎮？"],["石次長崇良：對！對！"],["廖委員婉汝：我是覺得真的要區隔，你點到這點，我是深表贊同，為什麼？因為在都會","  區的衛生所，功能是什麼，你們自己可想而知，我相信在座各位如果住在臺北市，可能","  不知道衛生所在哪裡，但是對鄉下人來講，很多醫療一想到就是找衛生所，尤其是原鄉","  ，如何強化原鄉衛生所的功能，包括強化它的編制，增加護理人員、社工人員等等，然","  後配合文健站，其實他們做的日托都做得非常不錯，但是人員還是不足，所以希望你們","  兩個單位未來在建構上，應該多加協調，當然是非不得已才外送，但如果是一些感冒或","  比較小的病，可以就近醫療，然後原鄉的醫師，或許可以像早期的醫師一樣，帶著聽診","  器、看診箱就近看病人。其實我知道很多非常有愛心的醫師都是到家服務，我是覺得只","  要你把它建構出來，多給他們一些津貼，肯定他們的愛心、肯定他們醫療的熱誠，我是","  覺得衛福部應該個案來處理這些問題，可以做得到嗎？"],["石次長崇良：我們都會仔細去評估，然後再做，在宅醫療就是未來很重要的政策。"],["廖委員婉汝：大概要評估多久？"],["石次長崇良：現在就已經有在宅醫療的給付，只是給付的項目要不要再增加，還有給付","  的點數……"],["廖委員婉汝：你們還要再修正，修正完後，可以在這個會期把資料提供給本席嗎？"],["石次長崇良：這個可能健保有個機制在檢討。"],["廖委員婉汝：檢討如果有新的規定，或者是可以改進的方向，請提供資料給我，好不好","  ？"],["石次長崇良：好。我們再提供資料給委員。"],["廖委員婉汝：原民會鍾副主委，其實你們整個文健站要如何跟醫療結合，也是很重要的","  ，我下一個問題就是有關職災的問題，說真的，原鄉的人在就業當中，路途真的是比較","  遠，因為住在比較偏鄉、山區，像我們屏東縣，如果離城市或是離平地村莊比較近的地","  方，還會有高雄的交通車接送，他們大概從事的工作幾乎都是營造工、製造業工人，雖","  然會有專車接送，但平均早上6點就要出門，然後晚上從高雄回到家也大概要7、8點，","  所以都非常辛苦，但是包括營造業也好，製造業的工人也好，我覺得原住民的職災有很","  多地方需要提升，希望原民會跟衛福部能夠針對整個職災教育講習等方面，也可以利用","  文健站，提供在職人員一些相關職業訓練的觀念，這樣就可以減少他們的職業傷害。我","  建議這一塊也要強化，說真的，大家都很辛苦，尤其每天早出晚歸，有時候精神不濟容","  易疏忽，除了造成他們自身身體的傷害外，對家庭也是很大的傷害，所以職災這一塊也","  應該要強化，尤其結合衛福部的衛生所、文健站，廣泛地來推廣，這樣的話，有可能可","  以減少一些他們的傷害，好不好？"],["鍾副主任委員興華：好，謝謝委員。"],["主席：請黃委員秀芳發言。"],["黃委員秀芳：（12時53分）主席、各位列席官員、各位同仁。請教次長有關藥師使用驗","  血筆的相關規範，譬如一般糖尿病患者或者是高血壓患者，他可能會直接到藥局購買血","  糖機回家自己驗，但有的阿公、阿嬤沒辦法自己驗，也許會請社區藥局的藥師協助他，","  但有一些藥師會反映說他們不能主動幫這些阿公、阿嬤量血糖，如果他有在賣血糖機的","  話，阿公、阿嬤可以去測試一下，那個沒問題，但如果主動替阿公、阿嬤量血糖，會違","  反醫師法第二十八條的規定。次長，你在當醫事司司長時，針對這部分是怎麼解決的？","",""],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。跟委員報告，採檢目前依法是護理人員跟醫事檢驗師在","  醫師的指示或處方來執行，藥師採檢部分，並不在他的業務範圍，誠如剛剛委員所提示","  的，如果因為他販賣血糖檢測機，需要指導購買的病人如何使用，這個我們倒是不會把","  它當成是他的業務，因為如果是業務的話，可能會涉及其他法律，譬如醫事檢驗師法，","  或者護理人員法的違法行為，目前我們是這樣處理。"],["黃委員秀芳：其實現在社區的照服員，也可以替阿公、阿嬤量血糖，對不對？"],["石次長崇良：照服員喔？"],["黃委員秀芳：對！社區照服員的服務範圍就有這一項，而且還是付費的，既然照服員都","  可以替患有糖尿病的患者做這樣的服務，為什麼社區的藥局藥師不可以？應該這麼說，","  社區藥局本來就是要服務地方，地方民眾對藥物有疑慮，或是他要諮詢有關醫療方面的","  問題，第一個想到的可能就是社區的藥局，同樣的，他要使用血糖機，第一個想到的，","  應該也是到藥局詢問藥師，現在連一般照服員都可以替民眾進行量血糖的服務，為什麼","  藥局的藥師不行？因為他只是替患有糖尿病的患者做這樣的服務，而不是透過量血糖之","  後，再做診察或者配藥，並不是去做這樣的業務，所以是不是可以請衛福部針對這個部","  分再去思考？"],["石次長崇良：現在的居服員，就是居家照服員，是協助家屬照顧病人，所以在家屬的要","  求下，協助這一些本來是家屬自己在做的事情，當然不會違法，包含像協助抽痰都是這","  樣，因為這本來是在家裡家人在執行的工作，因為有照服員過來，家屬請求他協助，這","  個部分是OK的，但是在社區藥局裡，對不特定的人提供這項服務，我想我們要再研究看","  看。"],["黃委員秀芳：針對這部分，請次長再去思考一下。另外，你們公布公費醫師的服務年限","  從6年改為10年，我想應該引來很多醫師，或者是即將踏入這個職業的醫師的反彈，衛","  福部針對這部分，即6年要改為10年，有沒有跟醫師公會或者學校溝通？"],["石次長崇良：原則上我們現在所講的是新一期的公費生，對過去已經入學的學生是完全","  沒有影響，這是第一點。第二點，的確，延長為10年有我們政策的考量，主要也是希望","  延長留任，所以不會只是年限延長而已，我們還會有一些配套，包含他的進修機會等，","  我們讓他服務的彈性變大，就是不用一年到頭統統守在地方，所以他有彈性可以分期延","  長他的履約期限。另外也提供薪資上的保障，包含報備支援的彈性、進修等等，甚至到","  公立醫院，我們還會給正式職缺，所以是有多重的配套措施。"],["黃委員秀芳：公費醫師如果被分發到偏鄉，第一，也許有人會覺得在偏鄉看不到未來，","  現在如果又將年限從6年延長為10年，會不會影響學生投入公費醫師的意願？這點，希","  望衛福部能夠再思考，因為這幾天已經引起一些人的反彈，當然整個環境及薪資，應該","  是最重要的，再加上升遷，如果他踏入這個公費制度，由6年改為10年，但又看不到未","  來在這個位子是不是有升遷管道，或者是說這個環境或薪資是不是會比以前更好，如果","  都沒有改善的話，我相信情況可能會比現在更差。針對這部分，希望你們再去思考，多","  做溝通，雖然次長提到未來的訓練，或者薪資會有一些保障，但我希望針對這部分，你","  們還是要多溝通，讓這些人更清楚，要不然你一個制度下來，原本是希望解決偏鄉醫師","  沒辦法久任的問題，結果制度一改，也許會變成是找不到想要讀公費的學生，所以針對","  這部分，你們可能還要繼續努力溝通，好不好？"],["石次長崇良：我們會加強溝通跟說明。"],["黃委員秀芳：好，謝謝。"],["石次長崇良：謝謝委員的指導。"],["主席：好，謝謝大家。早上會議到此確定告一個段落，現在休息30分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請徐委員志榮發言。"],["徐委員志榮：（13時34分）主席、各位列席官員、各位同仁。我們今天審原住民族健康","  法草案，本席的選區中也有幾個原住民朋友比較多的鄉鎮，你知道有哪幾個鄉鎮嗎？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。苗栗有泰安、南庄。"],["徐委員志榮：泰安、南庄以外，還有一個。"],["石次長崇良：獅潭。"],["徐委員志榮：你講對了，就是這三個鄉鎮，其他的比較少數，所以我對這個法案非常關","  心也非常支持。雖然他們都沒有選我，但沒有選我的理由是他們不能選我。早上主席也","  說讚美他的會得到好報，所以我想他們可能都選我們的主席。言歸正傳，透過法律制度","  來保障原住民朋友的健康等等都是對的。我們的那些鄉親包括原鄉及偏鄉，有時候他們","  會反映繳一樣的健保費，怎麼醫療水準、品質會差這麼多了。當然這也是沒有辦法的事","  ，即沒有辦法跟都會的醫療設備、醫師來比較，但是我們儘量把距離拉近一點。我應該","  也拜託過次長，像獅潭鄉，連一間診所也沒有，而衛生所也沒有醫師。雖然整個獅潭鄉","  的人口只有幾千個人而已，卻連一個醫師都沒有，所以這也是一個問題。","   剛剛黃秀芳委員關心公費醫師服務年限拉長到十年，沒有錯！以站在我們的立場，希","  望可以有比較長的時間留在偏鄉或原鄉，可是大家所估計的時間會不會太長以後，變成","  有意要成為公費醫生的人會有點卻步？我們可能就要有一些配套措施，比如剛剛大家也","  講到薪資的問題、進修的問題，是不是留得愈長，逐年領的薪水也比較多，以及升遷的","  管道比較暢通等等，可能都要注意。","   早上看到一則新聞報導，臺中和平區海拔最高的梨山復健站揭牌。據報導，如果原住","  民鄉親真的要去復健，可能要花三到六個鐘頭，所以那邊成立復健站帶給大家很多的方","  便，尤其復健不是一個月去看一次，可能是每天都要復健。這個應該部裡也是有handl","  e到的吧？"],["石次長崇良：對。"],["徐委員志榮：這是對原住民的鄉親很好的一件事。剛剛講到延長十年的事情，請次長要","  多多留意一些配套措施。","   除了公費生以外，我有一個想法，這個想法出自於兩個原因，一個原因是你應該知道","  公館鄉有一個老醫師，總統看過他，部長也看過他。他是謝春梅先生，一直到97歲都還","  在看診，腦筋清楚、行動方便，一直到他往生之前都還在看診。這是第一個觀念，另一","  個觀念是出自於我年輕的時候，我有一個舅舅在南投中寮鄉開診所，後來他退休以後，","  不知道是什麼原因，他去日本當醫生。媽媽也有帶我去看他的哥哥，就是我講的那個舅","  舅，而我去看他的那個地方在山區，人也很少。我舅舅跟舅媽在看診，有個宿舍可以住","  ，所以我出自於這個想法，就想到國防部有徵兵、募兵。當然醫界不能說「徵」醫生，","  而是能不能「募」醫生，「募」年紀大一點的醫生，例如六、七十歲，他自己的診所不","  開了，比如到泰安。泰安空氣好又有溫泉等等，很適合養老，一方面在那邊當醫生看診","  ，另一方面跟老伴一起在那邊養老，所以不妨往這個方向考慮一下。除了年輕的公費生","  以外，也可以讓一些退休的醫生在原鄉服務。例如獅潭的空氣也很好，獅潭的平均壽命","  可能是全國算起來前幾高的鄉鎮，所以很適合養老。我只是打個比方，就是把「募」醫","  師的idea提供給次長參考。"],["石次長崇良：這個想法很好，事實上我們已經有在推動的是公務人員退休，有時候退休","  可能還不足65歲或剛滿65歲一定要退休，這些退休的公立醫院醫師過去受到退撫法的限","  制，如果再到這些偏鄉，他就變成繼續做可以領錢，但是月退俸就沒了，不然他就乾脆","  離開，所以我們已經跟考選部修過規定，再去偏遠地區的公立醫院及衛生所服務的話，","  就不受這個限制。"],["徐委員志榮：好，謝謝。"],["石次長崇良：這也是一種鼓勵。另外，針對開業，我們也有獎勵。"],["徐委員志榮：也是補足醫師缺乏的一種想法。","   接著，有關遠距醫療，現在5G等資訊都上路了。這也是有關原鄉、偏鄉醫療、醫師缺","  乏的想法，現在有一些地方也在實施嗎？"],["石次長崇良：有，已經有11個點。"],["徐委員志榮：我的重點是可能都在東部，西部好像沒有嗎？"],["石次長崇良：西部沒有，主要在東部跟離島。"],["徐委員志榮：我主要的建議是，不妨在西部也設置，到苗栗來試試看。至於其中一些細","  節，例如健保怎麼給付、怎麼拿藥、醫療的差距、到底要對哪一家醫院等等，建議不妨","  也到西部的苗栗。因為偏鄉及原鄉的醫療也是滿缺乏的，不妨到這邊來試試看。你提到","  支援也沒有錯，譬如卓蘭是一個禮拜去一次支援眼科，大排長龍，而他又在衛生所裡面","  看診，這樣他的報酬好像比較比較少，要他別在衛生所，改到外面找地方看診，以增加","  誘因等等。也就是雖然有人去支援，但是頻率不高，還是不能滿足鄉親的需求。有關遠","  距醫療的部分，也請次長儘量積極地來推動。"],["石次長崇良：委員提的很重要，因為我們在臺東試辦遠距的眼科，利用率的確是高的，","  所以我們下一步爭取前瞻計畫2.0就會布建，苗栗的原鄉地區都有納入。"],["徐委員志榮：好，歡迎到苗栗。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：（13時45分）主席、各位列席官員、各位同仁。國人還是很關心新冠肺炎","  的疫苗，前天我們突然知道你們跟BNT談判，東洋居中協調，結果宣布破局，破局的原","  因是什麼？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。主要是授權書的範圍，到底能不能夠完全讓我們取得，","  這個地方還有一些疑問。"],["蔣委員萬安：授權書的問題？"],["石次長崇良：對。"],["蔣委員萬安：事實上，東洋有發布重要訊息，在官網上也有聲明，提到是因為雙方對數","  量及價格仍有落差，未能達成一致協議。到底是不是因為數量跟價格談不攏，所以造成","  談判破局？"],["石次長崇良：因為跟東洋談到有關數量及價格，而雙方都有一個共識，對外都是保密，","  所以我們不方便透露，不過的確是在授權上不能夠確認他們可以提供。"],["蔣委員萬安：東洋第一時間的聲明是因為對於採購疫苗的數量及價格談不攏，造成沒辦","  法在授權期間範圍內完成協商、達到共識，所以破局。後來疾管署在指揮中心第一時間","  說，因為沒有得到正式授權書和草案協約，所以兩方說法明顯有出入、兜不攏，到底是","  哪一方說謊？"],["石次長崇良：確實是授權書的問題，沒有錯！"],["蔣委員萬安：授權書出了什麼問題？"],["石次長崇良：他們就沒有提供。"],["蔣委員萬安：沒有提供？"],["石次長崇良：不是，那時候他們沒有提供能夠保證提供疫苗……"],["蔣委員萬安：他們到底有沒有提供授權書給你們？"],["主席：請衛福部疾管署周署長說明。"],["周署長志浩：主席、各位委員。目前還沒收到。"],["蔣委員萬安：都沒有收到？"],["周署長志浩：不是，因為裡面有些的就像東洋所說的，我們在談的那時候，沒有收到那","  時候獲得的授權書。"],["蔣委員萬安：所以是有收到授權書，還是沒有收到？我不清楚署長的意思為何？"],["周署長志浩：原先是東洋自己發布的訊息有說清楚，就是他們有得到有限制的授權，但","  是時間有限，我們後來再談的時候，因為已經不在期限內，所以要求他們再提出授權書","  ，而那時候他們沒有辦法提出來。"],["蔣委員萬安：不管東洋聲明之前或者之後的聲明，都講得很清楚，事實上，他們就是有","  條件的授權書，這是他們發布的重大訊息，在公開資訊網站上都找得到。10月12號他們","  出來開記者會就表示，他們是取得有條件的授權，所以在10月12號你們就知道，他們是","  有條件的授權。"],["周署長志浩：後續談的時候，那個時間已經過了，所以我們再要求他們更新為新的授權","  書，目前還沒收到，我們收到之後再繼續處理。"],["蔣委員萬安：到底是什麼原因破局？雙方說法都不一樣！國人很關心。"],["周署長志浩：我們希望能夠明確知道對方獲得授權。"],["蔣委員萬安：但他們一開始在10月12號就說是有條件的授權，現在衛福部卻說他們拿不","  出正式的授權。既然10月12號他們就告訴你們是有條件授權，你們卻到11月3號才突然","  說他們沒有正式授權。這中間他們居中協調，你們也去談，那你們在談什麼？"],["周署長志浩：他們在11月3號晚上有發布一個聲明，表示他們沒有辦法獲得這個授權的延","  長。"],["蔣委員萬安：你說是這一份嗎？"],["周署長志浩：對。"],["蔣委員萬安：他說跟BNT取得的是有條件授權書，經過20多天密集跟BNT及衛福部疾管署","  協商討論，因為雙方對數量、價格有落差，所以還沒達到一致的協議，是這樣嗎？"],["周署長志浩：剛好是後面被遮住的那段。"],["蔣委員萬安：這部分是講什麼？"],["周署長志浩：那個部分是說不能獲得再延長。"],["蔣委員萬安：因為授權有期限，所以沒有辦法在期限內完成。沒辦法在期限完成表示之","  前你們有花時間協商，這裡寫得很清楚，是對數量及價格有落差，對不對？"],["周署長志浩：對。"],["蔣委員萬安：有關數量及價格，對不起，我們不方便在這裡說。但其中主要的原因是，","  我們在談的時候要確認對方在那個時候有獲得適當的授權。這是11月3號，但是10月12","  號他們就講，他們是有條件的授權。"],["周署長志浩：我們發布的新聞也是11月3號。"],["蔣委員萬安：10月12日他們第一次出來開記者會就說，是有條件的授權，那時候你們沒","  有要求看正式授權書嗎？都沒有！你又說你們跟任何第三方來談採購疫苗，不管流感疫","  苗或任何疫苗，你們都會要求遵照你們的SOP標準流程，要看他的正式授權。為什麼一","  開始你們不去要？等到11月3號宣布破局，你們才突然說因為他們沒有正式授權。"],["周署長志浩：我們跟他談的時候，那時候是有效的授權，但是到後面再談，我們要求提","  示有效授權的時候，他們提不出來，因為就像他們在這裡老實講的，不能夠延長。"],["蔣委員萬安：你為什麼到後面才要求提出？10月12號他們開始公布、對外說他們已經可","  以接洽BNT，協助居中協調，幫政府主管機關跟BNT來談，所以10月份就已經知道了，那","  時候是第一時間，你們怎麼不會按照你們的標準作業流程，看是否為有效的授權呢？"],["周署長志浩：我們有看。"],["蔣委員萬安：那時候是有效？"],["周署長志浩：那時候就是有效的，但是後來過期了。"],["蔣委員萬安：在談的過程當中是什麼原因沒有辦法談成、沒有辦法在期限內共識？"],["周署長志浩：那時候還在交涉，裡面詳細的內容……"],["蔣委員萬安：他們說是對於數量及價錢談不攏。"],["周署長志浩：我們希望這時候能夠繼續談。"],["蔣委員萬安：因為媒體披露，最早衛福部高層跟BNT接觸的時候說，願意採購3,000萬劑","  ，是否有這件事？"],["周署長志浩：我不知道有這件事。"],["蔣委員萬安：是不是有這件事？"],["周署長志浩：我不知道有這件事。"],["蔣委員萬安：沒有關係。因為現在已經破局了，所以應該把當時談的過程都一一公開。","",""],["周署長志浩：因為其中涉及對方要求保密的事項，所以有些事情真的不方便說明。"],["蔣委員萬安：因為大家很關注，原本期待好像最快明年第一季可以施打疫苗。現在很顯","  然我們跟BNT這條線已經斷了、破局了，後續要怎麼處理？"],["周署長志浩：現在處理的一個方式，當然第一個是COVAX的管道；第二個就是我們還會找","  其他的疫苗廠商，直接與他們繼續洽談當中。"],["蔣委員萬安：現在衛福部設定得比較樂觀或理想的狀況，國人大概在什麼時候可以施打","  得到？"],["周署長志浩：目前沒有一個公司敢講哪時候能夠供貨。"],["蔣委員萬安：原本當時東洋出來的時候，他們講BNT最快，可能年底就會上市，如果一切","  的採購順利，明年第一季就可以讓國人施打到，當時衛福部也樂觀其成，而你們的回應","  也是啊！"],["周署長志浩：如果可以供應是最好的，但是我們從來沒有聽到有誰能夠很明確講那時候","  可以供應。"],["蔣委員萬安：美國已經向BNT採購1億劑，日本也採購1.2億劑，歐盟國家大概是採購2億","  劑，這都很明確。現在如果照他們研發的進度及期程，最快明年第一季，至少在上半年","  應該就可以施打到。屆時會發生什麼結果？當世界各國都有疫苗可以施打，結果臺灣還","  苦苦在等，原本這一次可以談成的，就是最快第一季可以施打，結果卻破局了。現在不","  知道破局的原因是什麼？你們不願透露，屆時會造成什麼後果呢？當世界各國都已經解","  封及來往的時候，臺灣沒有疫苗施打，結果我們被摒除在外，還持續在邊境管制，甚至","  還繼續在封城，不是封城，還在邊境嚴管！屆時當其他國家要求除了要檢附陰性證明，","  甚至要求提供施打疫苗的證明，我們如果提供不出來，這不單只是觀光旅遊的問題，而","  是整個經貿及各國之間的往來，我們是孤立及被摒除在外，這是很嚴重的問題啊！國人","  更關心的是健康的問題，今天談判破局到底是什麼原因，如果不願透露，屆時如果明年","  第一季，其他國家開始打，而我們沒有施打，那回過頭來，我們再看到底誰應該負責呢","  ？"],["周署長志浩：我們跟委員報告一下，目前還沒有疫苗商能夠明確告訴告訴大家，哪時候","  能夠……"],["蔣委員萬安：我知道，現在沒有辦法預測，但是我要提醒，而我們很早就提醒了，你要","  盡一切所能趕快採購，而且是要搶快，我們立法院也同意給你們預算，也撥了多少預算","  ，尤其是在疫苗採購上啊！我們之所以一而再、再而三提出此事，就是不希望到時候看","  到其他國家，特別是鄰近國家的日本、韓國都有疫苗施打，如果我們臺灣沒有的話，誰","  要負責？這不是我們事後才提醒的，我們事前都有提醒，也給你經費，並要求你要超前","  部署。你們也都一直說，第一個，我們跟美國共同研發，我們也趕快去採購，同時間先","  去談授權。現在看到的好像並不如你們講的那麼樂觀，所以我還是要提醒，無論如何，","  如果有任何機會都應該盡力去爭取積極採購。現在很顯然大概只能透過COVAX平臺，或","  者是加速國內廠商趕快研發，對不對？或是還有其他的路徑，怎麼樣都要趕快去取得。","  我希望能夠儘快讓國人施打疫苗，可以嗎？"],["周署長志浩：我們會努力。"],["蔣委員萬安：主席抱歉，最後這個事情，我還是要請教次長，我不曉得次長知不知道這","  個新聞？在9月份臺北市發生一件虐童案件，如果大家去google查這個新聞，看到相關","  影片都會感到很心痛。一個10歲的孩子半夜在路上，他的全身赤裸在那邊哀嚎，然後可","  能是鄰居拍下來，當然後來也有通報。我先請教次長，您知道這個案子在過去兩年被通","  報幾次嗎？"],["石次長崇良：這個是有10次的紀錄。"],["蔣委員萬安：這個個案過去兩年被通報10次，不是被通報2、3次，而是被通報10次！我","  的辦公室接到很多民眾的電話，他們都很關心現在的相關處置，以及後續有沒有適當的","  安排。有關孩子或孩子的家長，你們有做什麼樣的協助？"],["石次長崇良：跟委員報告，我們對於這種重複通報的，現在都列為討論的指標，我們有","  一個兒少保護網絡的會議，這是一個指標，這個過去也有被評估過，只是評估到整個家","  庭就養的問題來安排是否需要安置，以目前來講，是已經另外安置了，但是整個評估流","  程上，我們也會有一些精進的作法。"],["蔣委員萬安：次長，這個案子實際是地方政府─臺北市政府社會局所處理，我相信你們也","  不是那麼清楚相關細節，但是現在大家最關心的就是這個孩子能否避免再次受到傷害，","  或再次被責打，我們也不希望再有第11次或第12次的通報，也就是說，就這個個案來看","  ，現在大家關心的是不希望他後續被虐待或甚至有我們不希望看到的事情發生，所以我","  有調你們的資料，從去年到今年上半年，安置後經過你們評估後來有返家，卻發生再次","  受虐致死的案件數有多少？"],["石次長崇良：兩件。"],["蔣委員萬安：有兩件！表示這是你們經過通報、調查、立案，並做相關處遇而安置以後","  ，再經過你們評估，也許有諮商或親職教育等等，後來認為他安全了，可以回到家了，","  結果還是發生不幸的事情，仍有兩件受虐致死，這表示整個機制可能失靈或某一個環節","  出問題，今天這件案子也許通報了10次，再經過你們的評估及SOP，認為他安全無虞後","  讓他回家，結果又再次通報，甚至我們不希望看到之後可能又再被虐致傷或致死，因為","  之前已經有兩個案子是這樣。所以我希望次長跟地方政府共同關心這件事，我們不希望","  看到任何憾事發生，可以嗎？"],["石次長崇良：跟委員報告，我們會從評估指引來檢討，讓它有比較一致性、科學化的評","  估，另外加強人員訓練，把整個工作流程再做檢討。"],["蔣委員萬安：給你們看，簡報上藍色線是受理件數，綠色線是後來你們去調查的件數，","  紅色線是最後開案人數，就是你們立案並去了解要做什麼樣的處遇，結果通報的部分暴","  增很多，但實際你們有去調查的部分大概只有55%，真正立案做相關處置，包括安置、","  教育、諮商等等的很少，所以我希望要去了解整個數據的趨勢變化，重新檢討現在整個","  通報處遇的機制有沒有哪裡出問題。我最想知道的是，比如去年有一萬一千多件，你們","  做了相關處置，不管是安排諮商、讓家長上親職教育或做心理評估等等，但這些案件中","  ，你們認為他已經安全並回到家庭卻再次受虐的案件有多少？比率有多高？你們有沒有","  去追蹤？如果你們有這個數據，可否提供給本席？"],["石次長崇良：有這個數據，再提供給委員，大概是14%。"],["蔣委員萬安：所以表示還是有一個漏洞或是整個機制可能某個環節出錯或失靈，你們應","  該設定目標把這個數據降低，甚至希望趨近於零，才表示整個SOP的機制是有效的，謝","  謝次長。"],["石次長崇良：是，謝謝委員。"],["主席：讚美和時數的延長不成比例，請各位同仁不要再讚美我了。你們剛剛都誤會我的","  意思，是我先讚美要質詢的委員，然後我才好心得到好報，不是請你們讚美我的意思，","  所以蔣委員，下次你當召委要加倍奉還。","   請楊委員曜發言。"],["楊委員曜：（14時4分）主席、各位列席官員、各位同仁。今天我們討論原住民族健康法","  ，這確實是有需要，因為原住民族其實在生活習慣，特別是平均餘命上跟多數國人其實","  有一定的差異。原住民族和離島居民在目前的健康保障上，其實存在一定程度的相同點","  ，細節的部分等到審法案的時候再做討論，我先就目前的現狀提出一些問題和次長探討","  。第一、不管是原民區、偏鄉或離島地區也好，在醫療保障上現存的三大問題：第一、","  醫療機構的規模偏小，像離島或原民區應該更嚴重，離島最高的層級也只到地區醫院，","  三個離島大概都沒有區域級的醫院；第二、設備不足，這可能跟醫院的規模又有連動關","  係；第三、大概就是人力短缺，這涉及到受照顧者的數量不足，所以醫生收入很難跟在","  大都市有相同的待遇，我們大概就針對這三個面向做討論。","   離島偏鄉目前的醫療機構其實只占全國6%，先不講規模，我剛才已經先點出來在規模","  上已經算小了，它的分布密度又偏低，我舉澎湖縣七美鄉為例，七美鄉目前大概就是一","  個衛生室，這樣的醫療保障對離島中的離島居民來講，其實是一件很殘忍的事情，因為","  要設置大型醫療機構確實有困難，在遠距醫療方面，你們有無辦法做一些努力？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。確實如委員所提，以原住民的朋友來講，遍布12個縣市","  的面積就占40幾%，但人口數不到……"],["楊委員曜：他們的遠距醫療就更重要。"],["石次長崇良：對，所以我們在前年開始就嘗試把遠距醫療帶進偏鄉地區，臺東縣除了臺","  東市之外的衛生所都已經完成遠距五官科的診療設備和服務，所有臺東縣的衛生所都建","  立完了，五官科就是包含耳鼻喉科、眼科、和皮膚科，都可以用遠距看診，這個模式很","  成功，所以下一期就是要針對全部的離島偏鄉都要把它完成。"],["楊委員曜：什麼時候可以完成？"],["石次長崇良：我們是規劃用前瞻2.0，預算一通過，明年開始執行，4年內會全部建置完","  ，澎湖一定會在前面。"],["楊委員曜：謝謝次長。除了遠距醫療以外，我剛才講過，人力需求其實也很不足，WHO的","  醫療基本需求是每萬人要有10名醫生，臺灣目前每萬人有超過21名醫生，離島地區其實","  低於10名，也就是說，離島地區每萬人的醫師人數其實未達WHO的基本醫療需求，請次","  長加油努力一下。"],["石次長崇良：跟委員說明，因為每萬人要看區域匡列多大，如果只迷失在數字中，就會","  發現全國醫生數最高、每萬人最多的是在花蓮，因為它有一個醫學中心、人口數又少，","  但是幅員很大，所以有時我們也不完全是按照這個數字，還是要看區域的大小。"],["楊委員曜：這我知道，像澎湖雖然總平均數每萬人未達10人，但是馬公地區將近有17人","  ，不過不管怎樣……"],["石次長崇良：我們會儘量用不同的方式。"],["楊委員曜：盡可能讓每一個國人都可以受到很好的醫療保障，是你們的責任。"],["石次長崇良：是，搭配遠距醫療，我們有很多不同的計畫，包含養成公費生、支援計畫","  等等。"],["楊委員曜：對，接下來要討論公費生，有關公費生的留任，其實這幾年大概都維持在65","  %左右，能否再想辦法提高？因為有三分之一的人時間一到就離開，最主要的原因是什","  麼？"],["石次長崇良：跟委員說明，我們過去留任的誘因當然很大部分是個人生涯規劃……"],["楊委員曜：生涯規劃太籠統，你們知道他後續規劃什麼嗎？"],["石次長崇良：就是不在那個區域……"],["楊委員曜：大概就是再找一個收入更高一點、子女教育能更親近一點的地區，因為我們","  在澎湖遇到很多願意留下來的公費醫生，到了小孩要就學時就離開了。"],["石次長崇良：收入和家庭因素都是。"],["楊委員曜：既然他們有這一部分的考量，就希望次長能盡可能用其他的方式，把這一些","  培育出來的公費醫生留住，因為醫生長駐一個地方，除了醫術會隨經驗累積以外，其實","  跟病患相互之間的信賴也很重要，好不好？你們真的要好好想一想，要如何留住他們。","",""],["石次長崇良：會，我們知道這些理由，所以現在新的公費生制度中會讓他有進修的機會","  ，不要都綁死，因為他有生涯規劃……"],["楊委員曜：對，你們那個計畫我有看過。"],["石次長崇良：就是他可以去進修，薪資也有所保障。"],["楊委員曜：或是盡可能釋出公職的缺，我先問到這裡。","   再來請教戶政司，有關數位身分證大概在明年7月要全面換發，是嗎？"],["主席：請內政部戶政司陳專門委員說明。"],["陳專門委員子和：主席、各位委員。我們部長在10月5日內政委員會已經有說過，在明年","  7月1日會全面換發數位身分證，在明年1月時會在澎湖、新竹市和新北中和、板橋門牌","  整編的地區試辦。"],["楊委員曜：現在就是因為明年1月澎湖馬上要試辦，因為現在已經11月了，澎湖縣政府戶","  政人員的人力和你們有做過溝通或先前的訓練嗎？"],["陳專門委員子和：我們司長有跟國發會的處長一起去拜訪過澎湖縣長，我們最近這幾天","  也跟澎湖縣戶政事務所辦理過教育訓練及系統操作。"],["楊委員曜：拜訪縣長比較不是重點，真正在作業的人比較重要。"],["陳專門委員子和：是，都有跟他們溝通。"],["楊委員曜：就是你們要怎樣讓這一些戶政人員很快上手，民眾在換發時可以迅速一點。","  最後一個問題，因為新的身分證的領證費用比較高，你們要去做宣導及宣傳。"],["陳專門委員子和：是，我們對初領和舊證換領的都不用錢，但是丟掉要補領規定是900元","  。"],["楊委員曜：所以意思是明年1月開始去領是不用錢的？"],["陳專門委員子和：是。"],["楊委員曜：雖然我不知道是不是你負責的，但因為澎湖縣政府的人力比較不足，地區分","  太散、小離島太多，所以有的事務所可能只有一個主任和一個職員，戶政司一定要協助","  落實行前教育，謝謝。"],["陳專門委員子和：好，謝謝委員。"],["主席（劉委員建國代）：請蘇委員巧慧發言。"],["蘇委員巧慧：（14時15分）主席、各位列席官員、各位同仁。今天我們是為了是否要制","  定原住民族健康法的新法，大家來做討論，其實我個人確實有提出版本，原因當然就是","  我認為有需要，所以今天我先從有沒有需要開始就教兩位，我們再來討論內容的部分，","  有沒有需要呢？我先從幾個數字來看，今天早上很多委員也都說明了，大家首先一定會","  看的就是原住民族和全體國民0歲平均餘命的差距，從2001年來看，原住民族和全體國","  民兩邊的差距是9.01歲，經過20年其實有進步，但是也還是有7.76歲這麼大的差距。如","  果我們繼續往下看，用一個最極端的例子，用男性山地原住民族和全體男性國民來看，","  你看看這樣零歲平均餘命的差距是多少？到現在2019年竟然還差了11.14歲，副主委，","  差距很大，這數字沒有問題吧！","   我們繼續往下看未滿1歲的嬰兒和新生兒的死亡機率，山地原住民現在是7.69，全體","  國民是3.86，我們用下一張簡報來看，我為了這一次質詢去查這樣的資訊後，你看，這","  是2019年政府擁有的最新數據，我們看得出來山地原住民的新生兒死亡機率竟然還有七","  點多，這不只是高於現在2019年一般全體國民的新生兒死亡率，甚至比開始統計這個數","  據的1992年的五點多還要高很多。副主委，你身為原民會的副主委，對於這個數字有什","  麼看法？你覺得原住民的健康與全體國民相比，有平等嗎？先請教你的心情。"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。我看了以後心裡很難過，我覺得差距太大。"],["蘇委員巧慧：你有看過這個數字嗎？可能沒有這樣比較過，對不對？"],["鍾副主任委員興華：沒有這樣比過。"],["蘇委員巧慧：石次長，你覺得這樣的數據，身為衛生福利的主管機關，也是第一次看到","  這樣的比較吧？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。確實，這是合計起來1歲以下。"],["蘇委員巧慧：是啊！而且是最極端的例子，我們坦白講，是山地原住民的新生兒，這是","  第一個，我用幾個數據讓大家看看，所謂的健康不平等確實是存在於社會中。第二個，","  我想要讓大家看的是關於現在的原住民人口，請教鍾副主委，在都市的原住民人口有多","  少？"],["鍾副主任委員興華：現在已經是占48.23%，大概27萬7,000多人。"],["蘇委員巧慧：47%嗎？"],["鍾副主任委員興華：48%了。"],["蘇委員巧慧：這還不包括戶籍留在原鄉，我有太多的朋友都是，所以才會有返鄉投票的","  問題，所以如果把戶籍留在原鄉，而在其他地方工作的人口也算進去，絕對超過50%的","  人在都市裡面，你有做過都市原住民的健康統計嗎？原民會有這樣的資料嗎？"],["鍾副主任委員興華：健康年報有分都會區和……"],["鍾副主任委員興華：健康年報是有區分為都會區及原住民……"],["蘇委員巧慧：都會區及原住民地區最重要的健康問題是什麼？你現在可以馬上告訴我嗎","  ？我並不是想考你，其實本席想要說明的是，原住民人口已經從過去大部分在原鄉移動","  到都市，目前實在有太多資料需要被統計、被研究、被瞭解，這樣才能對症下藥，請問","  你們有這樣的資料庫嗎？坦白講並沒有。為什麼要制定這項新法規？本席提案制定原住","  民族健康法的目的共有四個：一、我認為原住民族應該要參與原住民族健康政策的討論","  ，這項法令應該要能保障原住民族的參與。二、就剛才所提及的資料庫、健康資料的研","  究等等，這部分應該要能被完備、被討論、被研究，應該要有更多資源去做這件事情。","  三、不管是研究這項議題或是籍別、族別屬於原住民族的人才，要能有更多的培育，然","  後進入需要的地方去，這部分關係到人才培育。四、因為要做這麼多事情，所以要有錢","  ，也因此要寬列預算並設立基金。","   針對上述目的，我想和石次長及鍾副主委討論一下。或許有些人會質疑這些目的原本","  就已經存在，現在另外制定一項法令，會不會有疊床架屋的問題？或是反而讓已經在進","  行的事情被打擾干預。請問石次長對於這樣的問題有什麼想法？"],["石次長崇良：雖然在原住民族基本法當中也有點出一些重點，但因受限於整體條文及立","  法上屬於基本法的概念，所以不及於以專法規範的層面及涵蓋的深度，這是兩者之間的","  差異。當然我們現在在進行各項政策推動的時候，也要兼顧原鄉地區特殊需求的調整作","  法。不過關於委員剛剛所提的原住民族參與，包括特別建立的研究、資料庫、人才培育","  等等，我覺得都是……"],["蘇委員巧慧：所以你是贊成立專法嗎？還是需要再討論、再研究？抑或是不贊成？你的","  立場是哪一種？這樣聽起來，你應該是贊成立專法吧？"],["石次長崇良：對。"],["蘇委員巧慧：所以衛福部的態度是贊成的，請問原民會鍾副主委，你贊成立專法嗎？"],["鍾副主任委員興華：因為原住民的文化、生活習慣都不太一樣，如果有一項專法可以統","  合起來，應該是一個很好的方向。"],["蘇委員巧慧：可見你們兩個部會都贊成，那為什麼還沒有院版？"],["石次長崇良：衛福部有提出衛福部的版本，但因為和委員的版本之間還有一些歧異，所","  以我們……"],["蘇委員巧慧：本席再利用最後的時間和兩個部會溝通一下，其實大家不要把這部專法想","  得太複雜，也不用太害怕，個人認為制定這部專法的目的如下：一、宣示我們照護原住","  民族健康的決心。二、它是一項統合性的專法，其實我們現在已經有太多照護原住民健","  康的政策在各個部會、專案及計畫當中正在執行。舉例而言，許多原住民族人55歲之後","  就不用再繳健保費，這是原民會特別照護原住民族的措施，這部分是規定在哪裡？它並","  不是法律，而只是一項作業要點，也就是原住民族委員會補助原住民全民健康保險保險","  費實施要點。其實我們已經在做了，只是它並非法規，像這樣的政策，我們可以把它收","  納到專法裡面來，用法律來讓這項政策更穩定，個人認為這是好事。另外，剛剛大家也","  討論到離島及原鄉醫事人員的問題，其實政府也有發現這個問題，而且不停編列預算來","  支持公費生的培育，目前原住民族及離島地區醫事人員養成計畫已經推行到第四期，但","  這是每隔三年或四年一期，到底能不能延續，大家就要再論辯很久。","   我認為這部專法應該要蒐集既有的各項政策到底執行到哪裡，然後存優汰劣，應該要","  繼續做的部分乾脆就提升到法的位階，穩定的執行下去，至於不夠好的地方，也可以趁","  這個機會把它停掉，我覺得這樣也很好，所以這是一個好的機會。我認為原住民族健康","  法的制定是為了好的政策可以長期穩定持續執行，這才是我們今天制定這項專法的目的","  。既然現在兩個部會都表示支持，那應該可以趕快研究一下，然後把政策盤點變成條文","  文字，不一定要按照上次的草案版本，也不一定要跟各委員的版本一樣，其實拿出院版","  來討論會更好，謝謝。"],["石次長崇良：謝謝委員。"],["主席：請高金委員素梅發言。"],["高金委員素梅：（14時26分）主席、各位列席官員、各位同仁。蘇委員果真是原住民的","  媳婦，對於這個問題的研究非常深入，所以本席就不再針對蘇委員剛才所說的數據提出","  質詢。我發現今天來了許多部會代表，包括內政部民政司、戶政司的專門委員、警政署","  的組長、教育部高教司的副司長、法務部的參事、勞動部的組長、文化部綜合規劃司的","  專門委員、國發會的專門委員等等，現在請你們一一上台備詢。首先本席想請教民政司","  羅專門委員，請問原住民族健康法和你們有什麼關係？"],["主席：請內政部民政司羅專門委員說明。"],["羅專門委員素娟：主席、各位委員。許多委員的版本都提到地方要指定專責單位……"],["高金委員素梅：除了委員的版本之外，你覺得原住民的健康和你們有什麼關係？如果你","  講不出來，那就請戶政司陳專門委員來說明。"],["主席：請內政部戶政司陳專門委員說明。"],["陳專門委員子和：主席、各位委員。原住民族健康法草案當中提及各機關……"],["高金委員素梅：除此之外，原住民的健康和你們有什麼關係？"],["陳專門委員子和：原住民的生死結離登記及身分登記……"],["高金委員素梅：請問警政署蔡組長，原住民族健康法和你們有什麼關係？"],["主席：請內政部警政署蔡組長說明。"],["蔡組長宗益：主席、各位委員。法案當中有提到……"],["高金委員素梅：除了法案之外呢？等一下請不要再說到法案，在沒有提出法案之前，你","  們到底瞭不瞭解原住民的健康和你們有什麼關係？"],["蔡組長宗益：關係到事故發生的問題。"],["高金委員素梅：請教育部高教司梁副司長來說明。"],["主席：請教育部高教司梁副司長說明。"],["梁副司長學政：主席、各位委員。學生的健康就是教育最主要的根本。"],["高金委員素梅：除了這個呢？人才培育沒有關係嗎？不然請你來列席要做什麼？謝謝。","","","   請問法務部劉參事有何看法？"],["主席：請法務部劉參事說明。"],["劉參事英秀：主席、各位委員。保障原住民的健康權利……"],["高金委員素梅：如果原住民族的健康沒有被保護到，你覺得應該怎麼做呢？"],["劉參事英秀：政府要更加精進來強化對於健康的保護。"],["高金委員素梅：好的，謝謝。接著請勞動部張組長說明。"],["主席：請勞動部職安署張組長說明。"],["張組長國明：主席、各位委員。原住民勞工的健康安全是整體勞工的一部分。"],["高金委員素梅：原住民勞工在健康及安全上有什麼數據，你手上有相關資料嗎？"],["張組長國明：從勞保給付來看，原住民的職災率的確比較高一點。"],["高金委員素梅：接下來請文化部綜合規劃司李專委說明。"],["主席：請文化部綜合規劃司李專門委員說明。"],["李專門委員世明：主席、各位委員。在精神層面文化部會有相關……"],["高金委員素梅：怎麼相關法？"],["李專門委員世明：文化部在一些藝文活動或與原住民……"],["高金委員素梅：藝文活動和健康有什麼關係？你應該說原住民的健康和他們的文化息息","  相關，而且和一般民眾是不一樣的，很顯然你不太清楚。","   其實我覺得今天還少了交通部及經濟部的代表，因為原住民的健康與交通部很有關係","  ，原住民的健康也和飲用水很有關係，原住民的平均餘命為什麼那麼短，這也和經濟因","  素有關係。所以大家看到沒有？今天原住民族要推動原住民族健康法，這絕對是跨中央","  各部會的事情。","   接下來本席想請教衛福部石次長及原民會鍾副主委。首先請教石次長，在衛福部當中","  有那麼多司、組，還有那麼多次長，請問是哪一位次長在管理原住民的健康？你們應該","  有分工吧？幾位次長要負責什麼東西，應該有分工吧？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。如同委員提到的，因為它的層面……"],["高金委員素梅：我知道，像教育文化因為特別關心原住民的健康，就會分派一個次長專","  門處理原住民的議題。"],["石次長崇良：如果是原住民科，原住民科是編在照護司，照護司是由我來督導。"],["高金委員素梅：石次長剛才講到一個重點，原住民在衛福部裡面就是只有護理及健康照","  護司的山地離島科，請問一個科要和衛福部這麼多的司和署橫向聯繫，一個科員可以做","  什麼樣的事情？衛福部裡沒有一個大人出來整合原住民的所有問題，一直到現在那麼多","  立法委員提出那麼恐怖的數據，原住民的平均餘命比大家少了7歲左右，出生嬰兒的死","  亡率比28年前還高，你們真的要汗顏啊！所以都不要談到我們到底是不是要簽原住民族","  健康法。","   我不同意你剛才的幾個說法，你剛才說「原住民的一些健康政策，我們會兼顧到」，","  這種講法就有語病，為什麼原住民的健康一直沒有辦法真正的落實在原基法裡面，甚至","  被憲法保障，就是你們「兼顧」的心態，為什麼原住民跟一般民眾不一樣，為什麼要在","  原基法中特別保障原住民的健康，為什麼在憲法裡面要特別保障原住民，就是不一樣嘛","  ，結果你還用「兼顧」這兩個字，我不同意，我希望你收回這句話。","   我現在跟你講的是106年衛福部已經與原住民醫學學會研擬了原住民族健康法，到現","  在兩年了，你們的版本也送到行政院了，你可不可以簡短的告訴我們的族人行政院為什","  麼一直沒有辦法推出來？"],["石次長崇良：還有一些……"],["高金委員素梅：還有一些扞格的問題，對不對？"],["石次長崇良：對。","   高金委員素梅；既然有扞格的問題，你們不覺得應該送出來到立法院討論嗎？這是最","  基本的態度，我剛才講到了，不管是原基法或憲法都有保障原住民的健康，你們非常失","  職。目前原住民的醫生、醫療、長照僅僅出現在衛福部法規中的篇章，我再強調，在衛","  福部中有那麼多的司、署，但原住民的健康竟然只有在衛福部的一個科，難怪有那麼多","  可怕驚人的數據，原住民的健康有被平等照顧嗎？當然是沒有。我希望衛福部在這個法","  沒有通過之前，你們要整合今天列席的各個部會，包括交通部和經濟部，把以前你們所","  研究的計畫案、調查案全部整合起來。我這樣講不只是口頭說而已，原民會的鍾副主委","  ，現在我幫你們爭取到一筆經費，一個叫做智慧管理，一個叫做原住民知識系統的建置","  ，你們有沒有跟各部會開始坐下來討論，以現有的資料、數據統統整合出來，讓國網中","  心幫你們有系統的建置一套資料庫？我突然發現，衛福部和原民會手上都有那麼多的數","  據，但是你們各做各的，各做各的研究、各做各的調查、各做各的計畫，做完之後就擺","  在抽屜裡，從來沒有跨部會的告訴大家為什麼原住民的平均餘命比大家少了7歲？是什","  麼問題？要不要從政策上去解決？要不要跨部會的資源整合？完全沒有，所以衛福部和","  原民會要在這邊跟原住民的族人道歉。鍾副主委，錢給你們了，政策給你們了，你可不","  可以告訴我，你們什麼時候要跟在場的這些部會跨部會的整合出資料？"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。資料庫的部分，4年的中長期計畫都報院核定了。","",""],["高金委員素梅：我知道，錢和政策都給你們了，你們開會了嗎？你們有沒有發公文給各","  部會？你們有沒有將你們手中有關原住民的數據、調查計畫統統整理出來交到國網中心","  呢？"],["鍾副主任委員興華：我們正開始籌備，因為110年的細部計畫還在整理中。"],["高金委員素梅：次長及在場各部會的代表聽好，不要告訴我原民會沒有發文給你們，我","  今天在這裡已經提醒你們，你們回去之後就你們手上所有有關原住民的數據、資料、調","  查、計畫等統統整合出來，這樣才能夠有效的做一些完整的規劃。我很抱歉，原住民人","  口有58萬人，連58萬人的健康都沒有辦法顧好，這是什麼政府？有政策、有資源也有法","  ，竟然還出現那麼多可怕的數據，你們真該汗顏啊！石次長，如果原住民的健康是你統","  管的話，我要追蹤你，你是常務次長不是政務次長，我希望你有肩膀擔起這個責任，我","  會一一的把你們整合起來；今天時間不多，希望你們到我辦公室好好的交流、探討未來","  該怎麼做，在原住民族健康法完成立法之前，這些都必須完備。次長，可以嗎？"],["石次長崇良：是，沒有問題。"],["高金委員素梅：原民會鍾副主委，可以嗎？"],["鍾主任委員興華：是，沒有問題。"],["高金委員素梅：謝謝！"],["主席：請張委員其祿發言。"],["張委員其祿：（14時36分）主席、各位列席官員、各位同仁。今天所有委員關切的焦點","  是原住民族健康法，前面好幾位委員也提出質詢，其實這需要整合的概念，原住民族的","  健康，剛才高金委員講得非常清楚，確實是這個法的立法宗旨。就是因為健康上不平等","  、不均等的問題存在已久而且非常嚴重，在一個國家裡不同的族群卻有這麼大的差異，","  這值得關注。這個法立法的問題是什麼？我們都知道這個法的主旨在促進原住民族的健","  康發展與原住民族的健康照護政策，也就是找出原住民族真正需要的照護，到底他們健","  康的樣態是什麼？我來自學界，我記得高醫在高雄的那瑪夏那邊有特定的團隊，因為有","  很多性質不同於平地或一般都會區，差異很大，所以要找出他們特定的需要。很多版本","  的立法宗旨都很清楚的說明要符合原住民族需求的健康政策，這是一個關鍵。當然這個","  法是希望能夠做個統合，你們最後可能甚至希望能設立原住民族健康照護署，不少版本","  也這樣提出來；我不知道行政院、原民會和衛福部是否曾經思考為原住民族特定設立的","  這個署，其定位和能發揮的功能為何？不知道你們在會裡或署裡是怎麼想的，你們有沒","  有這樣想過？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。所有的研究都顯示健康主要來自於社會決定因素，醫療","  只是其中一小部分，所以她會涉及到教育、生活環境和社經地位等等，因此由一個專責","  的署來負責全部，大概很困難。"],["張委員其祿：你們的想法設置署的做法不好嗎？"],["石次長崇良：對。"],["張委員其祿：你們認為還是應該由衛福部自己掌管？"],["石次長崇良：我們原本就有一個原民會，在健康的部分，我們當然會針對原住民族的健","  康及影響的因素分析，然後和其他部會共同合作，落實到各部會的政策裡。"],["張委員其祿：現在很多修法版本都以署為直接的行政機關機制，另外也有所謂的原住民","  族健康審議委員會，這個審議委員會會遇到一個問題，它到底是跟行政區有關或是與原","  住民族生活領域有關，因為在原基法中又有另外這種規範。我們先不說設署的方式，因","  為設署的話可能由政府自己來管，如果是設立這種諮議會的話，應該是什麼概念，你們","  有沒有思考過？"],["石次長崇良：如果是諮議會，比較像政策形成的過程，或是形成前、執行中或後面成果","  評估時提供從原住民參與的角度來看……"],["張委員其祿：現在在不少的版本中可以看到，從地方主管這一點來看它跟行政區有關，","  但是從健康諮議會或審議會的名稱來看，它又跟原住民族生活領域的概念結合。原民會","  在思考這個法時還是要就這些部分有所釐清，可能設置專責單位的立意是良善的，我們","  也支持，但是到底是在什麼概念下設置，原民會也應該幫忙想一想。"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。從2003年世界衛生組織、原住民權利宣言和原基","  法來講，確認原住民健康權是一種基本人權，現在落差那麼大，衛福部和原民會做了一","  些工作，但如何整合需要有一個比較清楚的體制統合整個資源和工作的情況。"],["張委員其祿：我們關注這件事所以想要立法，但是這個問題行政部門自己要加以釐清，","  委員的這些版本雖然會很良善提這件事情，我們當然希望能有這一部法，但是否能夠被","  落實、被執行才是我們今天看到的問題，這裡甚至會涉及很多預算，因為未來為了原住","  民族的健康可能要籌備一些特定的預算或基金，比如原住民族健康發展基金、部落健康","  據點等等，我們也認為應該要有這樣的準備，但是會裡或衛福部有沒有想過可能的財源","  或以什麼方式籌措，現在已經有健保，但又設立這樣的基金，兩者之間的關連是什麼？","  是不是可以為原住民的健康保險特設這一個基金？"],["鍾副主任委員興華：以現在的體制來講，原民會的預算是全部用在原住民，在健康的部","  分特設一個基金，那麼教育的部分是不是也要設立一個基金？交通的部分是不是也要設","  立一個基金？勞動的部分是不是也要設立一個基金？這真的需要全盤來思考。"],["張委員其祿：很多立法者的想法是原住民的健康不是只靠衛福部而是整體的，很多修法","  版本裡也提到，這牽涉到教育問題、就業問題等等，甚至還牽涉到是否要有醫生、照護","  員等新的塊狀，以醫生的公費名額來講並不是衛福部的權責，變成教育部要去磋商。我","  承認這是一個很大的工程，是否可以一步到位，我也沒有把握，但我覺得它是一個很好","  的政策目標，我們可以試著去做。其實我們如果將這些事情分散來看，各部會現在還是","  有在做，不管是在人才培育、解決不公平的問題、促進健康等等，各部會還是有在做，","  我只是非常同意剛才高金委員所說的，各部會本身也要真的特別去重視它，現在沒有辦","  法有comprehensive或integrative的架構出來，至少各部會要重視，不要只靠原民會，","  因為原民會只是一個小部會，預算也不夠高，其實也很辛苦，各部會有的話要特別的把","  它拉出來，重視這一塊，比如在衛福部中特別的重視原民同胞的照護，把它提高位階、","  予以重視。在沒有完成立法之前還是可以做這件事，好不好？你們就再加油一下。"],["石次長崇良：好。"],["鍾副主任委員興華：謝謝委員！"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（14時46分）主席、各位列席官員、各位同仁。剛才我們討論原住民族健","  康法，身體是靈魂住的地方，身體健康靈魂才會快樂，所以有了原住民族健康法原住民","  才會幸福，但是身體住的房子要永久，如果不永久，幸福也不長久，不能承諾永遠的永","  久屋。","   在進入這個議題之前先請教鍾副主委一個問題，房跟地分屬不同人的法律關係，如果","  是屋主可以跟地主租賃，屋主也可以設定地上權的使用，或者是地主用使用借貸關係提","  供給屋主使用。去年和今年在屏東永久屋基地發生了兩件事，第一個是拍賣的房子出問","  題；第二個是永久屋的違建被拆了。鍾副主委知道這件事嗎？"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。是，我知道。"],["鍾委員佳濱：永久屋的核配戶因為無法還款，法院要拍賣他的房子，他的好朋友說要買","  下房子然後租給他，結果來了一個法拍蟑螂用比較高的價格拍走了，法拍蟑螂說房子是","  他的，問屋主要不要高價買回？另外一個例子雖然是不同的建設樣態卻是同樣的情況，","  部落的居民向核配戶買下永久屋，他有沒有所有權？鍾副主委有沒有想過這個問題？我","  也是部落的居民，剛開始法拍蟑螂買走了永久屋，後來法院規定購買後要拆屋還地，如","  果是原住民部落的人購買的，有沒有所有權？鍾副主委想一下。","   另外還有一個例子，在部落的永久屋基地，有人原地搭比較大一點，也就是增建；有","  人是在旁邊的空地搭了整棟房子，不僅整棟是違建，還占用國有地，甚至對外營業，不","  是做居住使用。在原住民部落的永久屋，很多有增建但是並沒有超出原來的基地，有的","  人在外面的基地上蓋了這麼一大棟，請問副主委這兩種型態常見嗎？法律責任一不一樣","  ？部落很多人的永久屋是增建的，是第一種樣態，被拆的是第二種樣態，它是在國有土","  地上搭一棟新的房子後來被拆掉了，居民可能只是程序違建，可以補救，但違法占用國","  有地一定要拆屋還地。整個原由是什麼？莫拉克災後重建特別條例第二十條第二項規定","  ，中央和地方政府可以劃定特定區域，限制居住或強制拆遷，這就是我們部落當年被遷","  到永久屋居住的原由。第二十一條第二項規定，民間可以興建永久屋安置災民，同時無","  償移轉房屋給災民，就是核配戶，核配資格有這4項，我就不再贅述。目前部落永久屋","  大概是這樣的情況，房子是民間捐款興建的，無償移轉所有權給核配戶，但是房屋坐落","  土地是國家經由借貸關係無償借用的。根據永久屋贈與契約約定事項，有以下四個條件","  ，簡單講就是甲方民間團體，捐給丙方核配戶一棟房子，乙方政府使用借貸關係，提供","  土地無償使用。根據這四個條款，會發生四件事情。根據第二款，我們知道房子可以繼","  承，不能買賣。根據第一款、第四款可以知道，如果房子滅失，要自己花錢重蓋，政府","  不會再幫你花錢重蓋。第三，只要原來的房子還在，繼承者可繼續使用房子坐落的土地","  ，但若核配戶的成員之一，回到自己的原居住地住，房子就要繳回來。副主委完全清楚","  這個關係嗎？"],["鍾副主任委員興華：是。"],["鍾委員佳濱：現在問題來了，隨著時間的推移，家族成員會增加；隨著時間推移，永久","  屋會老舊，那些建材都不是鋼筋水泥，當然有一定的耐用年限。根據上述四個條款，我","  先問你第一個問題，房子重建，可不可以繼續使用土地？第二，繼承人重建，能否繼續","  使用土地？第三，非核配戶，如直系卑親屬所生的小孩。我當年被分配了，我的孩子跟","  我一起住進來，現在孩子們也長大結婚，他們的孩子回到當年部落的原居地，如此房子","  是否要繳回？有一點頭痛了吧！","   根據原民會出的Q＆A，只要是原住民配住的房子，假如不敷使用，只要土地提供機關","  同意，依建築法之規定是可以的。但如果房子燒掉了，是否一定要土地提供機關同意才","  能重建？分得清楚嗎？房子在使用期間，不小心打雷燒掉了，我還需要經過土地提供機","  關的同意嗎？還是繼承人自行將房屋重新興建，土地提供機關都要繼續同意？有不同意","  的選項嗎？"],["鍾副主任委員興華：應該要繼續同意。"],["鍾委員佳濱：如果繼續同意，就是代代相傳。"],["鍾副主任委員興華：是。"],["鍾委員佳濱：但是實況並非如此，我得到的法律資訊是，核配戶原來的房子還在，物權","  可以給子女繼承，只要房子還在，子女就可以繼續使用房屋坐落之土地，如果房子滅失","  ，土地就要繳回。所以就出現一個情況，假如我是原住民核配戶，我的房屋老舊想給孩","  子，孩子可以繼承，土地可以繼續使用，一旦房屋拆掉重建，就得再見。有什麼方法呢","  ？一把火燒掉，因為在配住期間，房子滅失，我自行花錢重建，我可以繼續使用土地，","  你瞭解問題所在嗎？我很擔心過了二、三十年，為了要繼承，大家都把房子燒掉。","   再來，原居地是法律層面的問題，永久屋的核配戶能否回到原居地？我本人是核配戶","  ，我回去了，房子要繳回，我的小孩跟我一起住也不行，但是我孩子生的小孩，當年並","  非核配戶，他搬回我山上的老家，可不可以自己蓋個房子或工寮住？更何況，重建特別","  條例已經廢止，這些禁制令有沒有效果？如果這些問題不能解決，核配戶不能回山上的","  老家住，能否和政府換購現居的土地？基地的土地歸屬如果無法確定，居於永久屋的部","  落族人，就沒有一個永遠的歸宿。","   現在有兩條路，一個是跟核配戶說，現在山上安全了，可以回到原來的地方住。那是","  你的地、你的屋，你可以回去住，永久屋相對而言就沒那麼重要，還給政府就好。但如","  果不能回去，雖然你讓我住，土地卻永遠不是我的，子孫萬代要如何在此安居立業？","   現在全臺灣這麼多永久屋，住戶大部分以原住民族為主，原民會準備好了嗎？莫拉克","  風災過去十年了，接下來的二十年、三十年，這些問題會陸陸續續出現。到時候副主委","  不在這個位置，我也不在這個位置，請問有哪位公務員、哪個機關要負責協助我們部落","  族人的子女和子孫處理這件事情？","   我的訴求很簡單，這些話我昨天也跟主委講過，今天趁這個機會再公開講一次。莫拉","  克颱風災後重建特別條例已於2014年廢止，針對永久屋及坐落土地之所有權不同人所衍","  生的使用課題，（如重建、繼承或買賣等），原民會應積極參與並立法解決，請原民會","  於三個月內提出「永久屋使用課題盤點及立法管理規劃」的書面報告。","   昨天本來要在內政委員會審議相關的立法計畫，因故沒有進行，所以我不得已只好跑","  來劉建國委員主持的衛環委員會講這件事。靈魂要健康，身體才會健康，身體居住的地","  方要永久，幸福才會長長久久。請問副主委是否同意，針對原居地的使用權限制，以及","  限居地的所有權歸屬進行研究？因為我的時間到了，請你簡單回答。"],["鍾副主任委員興華：特別謝謝委員，一一點出這十年來與永久屋有關的問題，這部分我","  們會努力，剛剛委員有提到時間的部分，我們來提出書面報告。"],["鍾委員佳濱：可以嗎？"],["鍾副主任委員興華：是。"],["鍾委員佳濱：好，沒問題，你點頭了，請主席作證，回去記得跟你們主委講，因為我昨","  天講的時候，他並沒有承諾。沒有啦！騙你的，他有承諾。"],["鍾副主任委員興華：這個業務是由另一位副主委督導，我也會和他報告這件事，彼此互","  相討論。"],["鍾委員佳濱：好，如果害你回去被打屁股，我再給你「秀秀」。謝謝副主委和主席！"],["主席：謝謝鍾委員的捧場。接下來請林委員淑芬發言。"],["林委員淑芬：（14時56分）主席、各位列席官員、各位同仁。大家午安，我先從東洋開","  始談，署長，大家今天問了很多東洋的問題，我先請大家看一下，10月12日東洋在股市","  結束的時候，1點57分發布重大消息，說，BNT有條件授權，要跟他們簽約；到了10月1","  5日，它從六十幾元漲到將近九十元，漲到最高後開始跌，10月30日又跌下來；接著又","  發布消息，聲稱與西班牙製藥商PharmaMar簽了一個約，是有可能治療新冠肺炎的藥物","  ，所以本來跌下來又漲上去了。結果11月3日晚上6點鐘發布BNT終止授權，股價又跌下","  來。","   我為什麼要講這張圖？因為多少散戶，多少人看到10月12日的新聞搶進去，有多少人","  啊！如果大家不知道這背後發生什麼事，一定在想，你們這是在炒股用的嗎？東洋10月","  12日的新聞稿，是怎麼發布重大消息的？請署長看一下內容，BNT授權台灣東洋至多3,","  000萬劑疫苗，給予臺灣的主管機關協商。署長，東洋發布的訊息，統統連結臺灣政府","  ，全部連結我們的主管機關。除了提到一個限制條款，說明在兩個條件之下授權書會失","  去效力以外，最後還說，本公司將協助BNT","  SE與臺灣主管機關就交貨數量、時間和價格進行協商。這種情景看起來，就是東洋公司","  在撮合BNT跟臺灣政府，看起來就像這麼回事。到11月3日發布終止授權的時候，我認為","  有很多散戶會覺得這是發生了什麼事情？","   今天很多立委講，我也直接開門見山的點出來，我們的中央社也有報導，真正的原因","  就是10月12日隔天，馬上有人提出質疑，BNT大中華地區的代理權已經簽給上海的復星","  醫藥，所以人家說東洋買的是中國貨。這不打緊，當時網路上在議論的時候，東洋公司","  怎麼回應？東洋公司講得很清楚，很霸氣的回應。當時的新聞標題是「剛簽新冠疫苗就","  遭轟中國貨，東洋提證據霸氣回應」。東洋說這不是事實，文中還提到東洋澄清，上海","  復星醫藥決定放棄臺灣代理權，改由東洋直接代理。其實我們都知道BNT是德國藥廠，","  上海復星醫藥大概占了0.7%，這是東洋講的；又說德國政府有補助BNT開發疫苗，補助","  了3.75億歐元，而且構不成我們法律上所謂的中資，的確都不是。東洋還信誓旦旦地說","  ，上海復星醫藥的大中華地區不包含臺灣，他們放棄了要給東洋。散戶們看了新聞就信","  以為真，全部投進去，結果東洋竟然拿不出來代理權的授權書。當初都假借你們的名義","  ，現在說是因為我們部長說過絕不購買中國疫苗。事實上人家也不是中國疫苗，是中國","  的上海復星醫藥拿到大中華地區的代理權。","   這本來是一個科學問題，疫苗是一個醫學問題，公共防疫的問題，現在變成政治問題","  。我們真的看不懂啊！不知道的人還以為你們在設局，這到底是在演哪齣戲？10月12日","  發布，10月13日宣稱對方放棄代理權。","   請署長說明，現在到底是什麼情形？東洋的授權書拿不出來，是德國BNT不直接簽給","  他，還是上海復星醫藥根本沒有放棄所謂的大中華地區代理權沒有不包括臺灣這回事？","  上海復星醫藥的大中華地區代理權，到底有沒有放棄臺灣？"],["主席：請衛福部疾管署周署長說明。"],["周署長志浩：主席、各位委員。這部分我們並沒有聽到這方面的消息，但是我們與對方","  洽談時，都要確認談的時候，對方要有明確……"],["林委員淑芬：你們不是直接在跟BNT談嗎？不必透過東洋，你們不是也在談？"],["周署長志浩：有，如果對方宣稱取得資格的時候，我們是可以跟他洽談。"],["林委員淑芬：我現在問的不是這件事，我問的是我們國家的CDC，是否有自行與德國的B","  NT洽談？"],["周署長志浩：有談過。"],["林委員淑芬：有談過？東洋聲稱中國代理商放棄臺灣的代理權，有嗎？"],["周署長志浩：這個我們不知道。"],["林委員淑芬：你不知道。如果我來看，從事後檢視，我認為這是一個問號。如果上海復","  星醫藥放棄了，今天東洋會拿不到授權書嗎？如果中國的上海復星醫藥，當真把臺灣的","  代理權切割出來，為何東洋會拿不到授權書？如果沒有的話，是否代表東洋說謊？如果","  他在10月12日發布消息，10月13日說謊的話，有沒有誇大不實？部長怎麼可以說他們沒","  有誇大不實，又說不建議金管會介入調查呢？倘若東洋說謊且誇大不實，上海復星醫藥","  根本沒有放棄臺灣地區的代理權，這就是在欺騙投資大眾，怎麼可以呢？","   這些散戶，因為這波疫情很多歐巴桑在看防疫概念股，我身邊的菜籃族從買口罩股，","  再買到疫苗股，許多歐巴桑都跟我說，他買了多少康乃馨，買了多少恆大，接著換買國","  光，現在又說要買東洋。結果大家都買在高點，半個月後你們說授權失敗。他們會買的","  原因是看到東洋的公告都是連結政府，因為10月13日東洋宣稱中國的代理商放棄了臺灣","  這一塊，要讓東洋代理。當中是否有說謊？不然為何拿不到授權書？署長，到最後是不","  是沒有授權書？"],["周署長志浩：我們目前還沒有收到。"],["林委員淑芬：如果只是還沒有收到，它幹嘛11月3日就宣布授權計畫失敗？"],["周署長志浩：我們不知道，我們只要求對方要拿出授權書，以及……"],["林委員淑芬：你知道他們簽約的時候，其實還沒有真正簽訂授權書，他說要在一段期間","  裡面完成，你看他們的重大消息公告，裡面提到契約與承諾起訖日期，還有解除日期，","  是有一定期間的。東洋表示此一授權尚未簽訂，要在有效期間內完成工作事宜。你知道","  他們的有效期間多長嗎？"],["周署長志浩：這裡面他們要求保密，這部分我們可能不方便在……"],["林委員淑芬：保密？事關所有投資人，也關係到對方打著你們的名號，說是要幫助BNT與","  臺灣主管機關就交貨數量、時間與價格協商。為什麼還沒有簽？為什麼要在有效期間內","  ，一定要完成與臺灣主管機關的協商？沒有臺灣主管機關的協商，這份約就簽不成，所","  以你會不知道期程只有訂幾天嗎？如果期程只有幾天，根本還沒有簽訂，他可以這麼早","  就發布取得授權的新聞嗎？投資者會下去買嗎？我們除了公共防疫的醫療需求以外，大","  家都非常期待有疫苗出來，現在卻有生技公司趁機進行「防疫金融投資學」，這是不負","  責任的。某種程度來講，就是坑殺散戶，而且都是假借你們的名義！如果東洋是無辜的","  ，是因為你們的政治考量而被迫放棄？"],["周署長志浩：不會，我們不會做這方面的政治考量。"],["林委員淑芬：因為它不是中資啊！"],["周署長志浩：我們還沒有考慮到那一塊，我們只是很清楚，一定要有授權書……"],["林委員淑芬：如果東洋拿出來的授權書是跟上海復星醫藥談的，你可以接受嗎？"],["周署長志浩：這部分我們會請教經濟部，就相關部會的規定……"],["林委員淑芬：它曾不曾經拿出這種授權？"],["周署長志浩：你說上海的授權？"],["林委員淑芬：對，應該說代理商授權比較精準。"],["周署長志浩：我沒有看過。"],["林委員淑芬：好，這樣看起來，不管是代理商還是原廠，統統都沒有授權，東洋說沒有","  授權的理由，是因為跟你們談不攏；你們說談不攏的原因，是因為對方沒有取得授權書","  。這是雞生蛋還是蛋生雞？這責任要問誰？結果國人的期待落空，散戶的投資也血本無","  歸，大家在這裡一頭霧水，不知道你們在演哪齣戲，是東洋要坑殺散戶惡意炒股，還是","  政府因為政治因素的考量，連帶東洋受害？我們都不知道，我覺得這真的很冤枉。"],["周署長志浩：這裡面沒有政治，我們完全不會考量政治。"],["林委員淑芬：如果是東洋在炒作股票，當他們宣布破局以前，公司有沒有幹部在賣？對","  外的重大訊息尚未公告時，是否已有人在買？或是根本沒有簽成，心知肚明簽不成，明","  知上海的代理商沒有放棄臺灣的代理權，還說謊的話，那就是發布不實的公告。你們部","  長怎麼可以替東洋擦脂抹粉說他們沒有不實、不用調查？你們部長是不是這樣說的？陳","  時中部長怎麼說？"],["周署長志浩：我沒記得那麼清楚。"],["林委員淑芬：新聞報導寫的是他說「東洋發布消息無誇大不實，不建議調查」，他是憑","  什麼知道他們無誇大不實、不建議調查，本席就不知道了，打問號啦！","   最後要請教署長的是，我們雖然在那個平臺上簽約了，如果到年底或明年初大家都有","  疫苗時，我們到底買不買得到疫苗？本席覺得這是很多臺灣人更想知道的事情。"],["周署長志浩：我們參加這個平臺，買到的機會最大。"],["林委員淑芬：但願是這樣子，謝謝署長！"],["主席：請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（15時11分）主席、各位列席官員、各位同仁。從早上到現在，本席","  今天坐在辦公室看到不分黨派委員提出了7個版本的原住民族健康法，也看到所有發言","  委員不分黨派的一致呼求趕快給原住民族一個原住民族健康法，可是本席看到在2008年","  公告的2020健康國民白皮書中有原住民族專章，而2016年公布的2020衛生福利政策白皮","  書中卻已經取消了原住民族專章，這樣一個動作會引發大家討論是不是我們的國家、我","  們的政府對於原住民族的健康政策落入了一般化的思考，本席特別提到此事，是因為如","  果我們落入了一般化的思考，把原住民族健康不平等的問題想像成來自於我們的生活習","  慣、我們個人的不健康，本席認為這是非常危險的。各位都是公衛專家，應該都非常明","  白，階級跟社經地位低表現出來的正相關、顯著相關一定是他的健康餘命也低，所以這","  是一個全世界原住民族的問題，如果我們沒有辦法去理解其中的不公平、不正義，我們","  就沒有辦法有足夠的信心、魄力、行動，還給原住民族一個健康正義，這是本席必須要","  先說明的。","   既然談到健康餘命，那就來看一看我們為什麼需要原住民族健康法，在平均餘命的差","  距方面，以歐美國家為例，澳洲在2011年的數據顯示原民與非原民國人的差距是9歲；","  紐西蘭的差距大約是7歲，加拿大的差距大約是6.5歲；但是美國的差距竟然只有3.5歲","  。可是再進一步探討的話，在2011年的10年前2001年，美國的原民跟非原民的平均餘命","  差距是6.5歲，我們非常驚訝美國居然可以在10年間將平均餘命差距拉近幾乎一半，其","  間原因很值得我們去探究，也很值得我們去學習，看看人家為什麼可以做到。","   在這裡本席要特別提一下我們的陳時中部長，我在上一次質詢時剛好也提到這個問題","  ，當時提的是原住民族健康不平等改善策略的十項行動計畫，部長說這是他剛上任時很","  想做的一件事情，而且他設定的目標值是將臺灣的8年平均餘命差距拉近一半，他覺得","  他有信心，這在公報上有很清楚的紀錄。我知道可能後來有了疫情有很多事情，但是本","  席很高興我們的部長有這樣的信心，在此要請大家看看我們這30年來的變化，從90年到","  105年的15年間，我們號稱我們的健保做得多好，投注了多少的醫療資源，可是這15年","  間的平均餘命差距僅僅縮短了1歲；再看看這幾年比較詳細的數據，僅在106、107、10","  8這短短3年間，又減少了0.5歲，各位想想看，前15年僅減少1歲而後3年就減少了0.5歲","  。我們可以由這當中去揣測、分析，是不是在後面這3年裡投注的3年40億元健康不平等","  改善計畫奏效了？是不是前瞻基礎建設特別預算投入建設的文健站長照設施奏效了？我","  想講的就是，為什麼我們需要一個原住民族健康法？是因為經費需要穩定，政策需要明","  確。次長，你說對不對？"],["主席（林委員淑芬代）：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。為了政策的延續、穩定，的確需有立法上的幫忙。","伍麗華Saidhai","  Tahovecahe委員：本席很希望大家能夠有足夠的信心、行動魄力，趕快來做成這件事，","  因為大家常說健康不平等的現象其實是來自於健康被階級化，本席手上有一個澳洲在1","  00年前所做的數據資料，根據這份資料顯示，白人的平均餘命剛好等同於100年後澳洲","  原住民的平均餘命，也就是說這100年來，因為醫療發達讓我們的壽命增加，但是對原","  住民來講卻非如此；也就是說100年前原住民的生活環境條件其實是比當時的白人平均","  餘命還要高的。在這個地方我要特別的講，這樣的一個被邊緣化，12世紀後資本主義的","  入侵，私有化累積財富，使得原住民被推到非常、非常的邊緣，我們必須要正視這樣的","  事情。","   因為時間的關係，我要特別來說，光是地理條件就造成我們的交通不便，本席這邊有","  一張圖，這是昨天我在花蓮的助理傳的訊息照片，他剛好碰到一個人戴著我的帽子，所","  以就跟他聊天，這個人要從花蓮的萬榮鄉去花蓮的門諾醫院回診，來回交通足足要坐4","  個小時的公車再轉搭計程車，車資要花1,000元，而他竟然不知道原來花蓮縣衛生局有","  編列交通醫療補助費，這就是因為他的地理環境、教育、資訊、語言溝通不發達所衍生","  的不良條件所致，這樣的例子在我們的日常生活中比比皆是。","   本席最後還是要強調，其實原住民很強韌，這100年來，原住民並沒有倒下來，委員","  所提這7個版本的原住民族健康法，每個都在強調希望能夠有一個政策，有一個穩定的","  經費，有一個詳實的證據研究，而這些委員會的組成則要聽見各族群不同文化的聲音，","  因為各族群的文化敏感度表現都不同，我們都知道要對症下藥才會有效果，我們真的需","  要一部原住民族健康法，否則即便投注再多的經費，也會因為政策的不穩定、經費的不","  穩定、缺乏調查數據實證而無法對症下藥。這是一個全世界原住民族的問題，這是一個","  全世界的競賽，本席希望我們臺灣、我們的國家，能在這部分展現我們真正的實力，因","  為一個國家真正的強要在最弱的那一環，就像一條鏈條，它的韌度、強度表現在最弱的","  那一環，我們真的希望行政院、衛福部趕快一起來催生原住民族健康法，在此謝謝衛福","  部所有同仁，也謝謝主席。"],["石次長崇良：謝謝委員！"],["主席（邱委員泰源代）：請陳委員柏惟發言。"],["陳委員柏惟：（15時21分）主席、各位列官員、各位同仁。今天討論的是原住民族健康","  法，本院各委員對此共提出了7個版本，本席的選區臺中大肚區正是臺中原住民比例比","  較高的地方，區內有些長老教會以及原住民的專家學者，所以在這一次會議召開之前，","  他們就先來與本席大概討論了一下，在此特別就他們做這件事情的心得及一些想法向大","  家做個報告。","   本席身為聯合國SDGs副會長，深知聯合國的原住民族議題常設論壇有提到在土地、健","  康、教育等各方面尊重原住民族人民的自決權，其中特別提到了「健康」，我想要請問","  一下，目前衛福部負責原住民族健康政策規劃的是哪一個單位？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。在衛福部照護司內有一個原住民族及離島科。"],["陳委員柏惟：若原住民族健康法完成立法，未來會單獨成立一個組織單位嗎？是否需要","  縣市政府合作？還是你認為現在這樣的層級就足夠推動此事？"],["石次長崇良：如果是在中央，當然還是由衛福部主責，不過剛才也提到這件事會跨部會","  ，我們早在107年就先成立了原住民族健康諮詢委員會。"],["陳委員柏惟：所以理論上未來原住民族健康法的政策規劃單位是衛福部的這一個單位？","",""],["石次長崇良：還有地方也要參與，亦即地方上的原住民數如果達到一定數目的話，也要","  成立像這樣的單位。"],["陳委員柏惟：本席注意到各委員提出的版本各有不同，包括了諮詢、研擬、審議、監督","  等等不同的功能，因為版本太多，本席就不在此一一闡述，只是民間擔心現行的諮詢會","  職能不夠強，可能缺乏了審議和監督的職能，對這一點，請問你們有什麼看法？"],["石次長崇良：如果是指跨部會的話，其實現在行政院內有一個原住民族基本法推動委員","  會，這個基本法中也包含了醫療跟健康的議題。"],["陳委員柏惟：也就是說原住民族健康法的主管單位是衛福部照護司，如果需要跨部會協","  調的時候，就會提高到行政院層級的這個委員會？"],["石次長崇良：對。"],["陳委員柏惟：地方有無規劃？"],["石次長崇良：我們對地方的規劃是人口數達到一定程度的話，也會成立一個諮詢委員會","  。"],["陳委員柏惟：民間擔心的事情有二，第一是監督跟審議；第二是如果要跨部會協調的話","  ，不知單一個在衛福部底下的部門有無辦法運作。所以民間專家提出這兩個單位設置的","  需求，也希望你們在討論這件事情時納入考量。"],["石次長崇良：中央現在已經有行政院層級的組織了。"],["陳委員柏惟：這個必須要是跨部會的組織，因為真的不只是與健康相關的議題而已，還","  包含了教育、勞工、內政、科技等等的其他事務。","   再者，原住民族的健康政策需要有資源，過去我們曾經有過什麼十大行動、偏鄉城市","  等等不同的討論，現在的狀況是用公務預算或衛福部的基金預算編列計畫經費，請問你","  們有無討論過在原住民族健康法頒布施行後，未來的經費如何編列？財源為何？"],["石次長崇良：我們現在就已經有相關的預算在推動，有無需要再成立一個基金尚須討論","  。"],["陳委員柏惟：你剛剛說我們會成立一個新的組織？"],["石次長崇良：不是新的組織，是我們現有的組織照護司。"],["陳委員柏惟：照護司的業務中就有做這件事？就有針對原住民族健康法編列相關的預算","  ？"],["石次長崇良：對。"],["陳委員柏惟：健康法尚未立法，怎麼會有預算？"],["石次長崇良：我說的不是健康法，是說我們現在很多計畫都跟原住民健康的不平等有關","  ，剛才在書面報告中也有提到推動改善原鄉健康不平等行動計畫，時間是從2018年至2","  020年。"],["陳委員柏惟：本席來轉達一下民間流傳的說法，他們擔心未來相關預算會由各縣市自行","  編列，最慘的狀況是淪為彈性提撥。本席今天提出這一點沒有什麼特別的意思，而是給","  你們一個機會解釋說未來不會發生這樣的情況，會在專職部門做預算的編列，絕對不會","  變成彈性提撥，你們可以這樣跟大家保證吧？"],["石次長崇良：是。"],["陳委員柏惟：以上，感謝！"],["主席：請劉委員建國發言。"],["劉委員建國：（15時27分）主席、各位列席官員、各位同仁。從上午聽到現在，本席感","  覺兩位對於本院各委員提出的原住民族健康法均表示支持，對不對？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。對。"],["劉委員建國：本席實在是不想這樣說，因為我覺得你們都在欺騙人，這不是在開玩笑。","  次長就任也有一段時間了，經歷過不少法案的審查過程，對於你以前對新法案的堅持、","  認真且會與委員多所溝通，在法案研議過程中的追求、專業、認真討論，本席對此給予","  肯定。但是看到你們的報告對於這個法案都表示認同、支持，本席還真是從所未見，從","  來沒有看過兩個部會對於一個新法案都沒有不同意見的，目前共計有7個版本，最多不","  過25條條文，衛福部在報告中的說法是「對原健法的草案內容仍存有差異」，可是卻未","  表示出差異為何；上述說法已經很空洞了，原民會的報告寫得更空洞，只說「本會將會","  全力配合衛福部規劃及溝通」，真是消極到不行！立法院有7位委員提出新的法案版本","  ，你們都表示支持，衛福部在報告中說有差異，可是卻又不說出差異何在，原民會還說","  會配合衛福部的相關規劃和作為。再來，你們到底對哪幾個案感覺有差異？還是你們同","  意哪幾個版本？還是你們對哪幾個版本有意見，卻都沒有表示意見？你們現在說同意這","  幾位委員提出的草案，若說這不是欺騙，什麼才是欺騙？"],["石次長崇良：跟委員說明，目前委員們所提出的7個版本，我們同仁都去研究過……"],["劉委員建國：研究之後提不出結論？"],["石次長崇良：確實有很多的差異，如果要寫，恐怕會很複雜，在逐條討論法條時，我們","  會表示意見。"],["劉委員建國：原民會的官員正坐在後面笑，我沒有指明副主委，你不必自己招認。有些","  人戴著口罩笑，我也看不出來。有時候二、三十位委員提出新的草案，你們就會表示意","  見，這次7位委員提出來的版本，有的是25個條文，有的是26條、27條，最多不超過30","  條，結果你們都不表示一點意見。我們就坦然地來討論這件事情，你們對原住民族健康","  法草案、原住民族健康法草案是真認同，還是假認同？"],["石次長崇良：本部也有提出版本，只是條文部分，行政院尚未審查完畢，所以我們絕對","  是認同的。只是在委員的版本中，有一些條文在實務推動上或與現行法規會有一些牴觸","  ，這都需要再討論。"],["劉委員建國：如果真有一些牴觸，以次長的功力、經驗、積極作為來說，這些都不成為","  問題，也不是我們在委員會要特別去探討的問題，如果這樣，也就太小看次長了。不是","  嗎？"],["石次長崇良：委員過獎了，我們會再來協調。"],["劉委員建國：我沒有要過獎的意思，我覺得不只是原民會消極，次長的態度也很消極，","  就7個委員的版本，條文也不多，如果可以審查，就趕快來審查，不必然非要等你們送","  行政院的版本通過後才來處理，不是嗎？本席先請教次長，原住民的健康究竟出了什麼","  問題？出問題的主要因素在哪裡？為什麼他們的平均壽命會減少7年多？為什麼他們的","  死亡率會倒退28年？次長可以簡單說明嗎？"],["石次長崇良：影響健康的因素其實很複雜，不是單純一個醫療問題而已，包括他的社會","  條件、居住環境、教育程度都會有影響，是一個很大的問題。"],["劉委員建國：既然是一個很大的問題，就應該要有法律的依據來將整個制度建立好，對","  不對？"],["石次長崇良：是。"],["劉委員建國：是不是應該跨部會的協商，啟動相關的政策，這樣才正確吧？"],["石次長崇良：是。"],["劉委員建國：都已經倒退28年了，難道要一直等到院版的條文出來之後，我們才要來檢","  討？"],["石次長崇良：我們會按照立法院的進度來處理。"],["劉委員建國：等一下召委回來，準備要逐條審查的話，你們也都支持吧？"],["石次長崇良：我們會配合。"],["劉委員建國：副主委也會支持吧？"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。會，沒有問題。"],["劉委員建國：看你的報告也應該是沒有問題，因為你說會配合衛福部的規劃與溝通，等","  一下你就看次長如何溝通。本席現在要提出一些問題，如果你可以馬上答復，那是最好","  ，如果不行，就以書面答復。首先，有關原住民健康權益改善短、中、長期計畫，你們","  有沒有做？"],["石次長崇良：我們在2018年至2020年有一個前驅計畫，以此為基礎之後，明年會再提出","  一個4年期的中長程計畫。"],["劉委員建國：2018的計畫和你明年要提出來的4年中長程計畫有什麼樣的差異？"],["石次長崇良：不一樣；2018至2020這三年，主要是選地區來試辦，從中檢討取得經驗後","  ，再逐步擴大推動，這是中長期的部分。"],["劉委員建國：有關原住民的健康問題，今天有委員提到交通、經濟等因素，誠如次長剛","  剛所說的，不只是前端的醫療，還有後端的照護問題。就醫療部分，原住民地區的交通","  問題，有時候只要多下一點雨或是碰到地震，整條路就斷掉了，醫療資源根本補給不到","  ，對此，我們可曾召開過跨部會會議，提出相關的應變措施？"],["石次長崇良：這個問題分兩部分，一個是衛福部自己能做的，如透過遠距醫療來突破地","  理交通障礙；至於基礎建設的布建，則透過原住民族基本法來推動，各部會都要本於權","  責去進行；協調部分則是由行政院層級的一個委員會來處理。"],["劉委員建國：長照法第十四條第三項規定「原住民族地區長照服務計畫、長照服務網區","  與人力發展之規劃及推動，中央主管機關應會同中央原住民族主管機關定之。」請問這","  部分訂定了嗎？"],["石次長崇良：我請長照司祝司長說明。"],["主席（陳委員瑩）：請衛福部長照司祝司長說明。"],["祝司長健芳：主席、各位委員。人力布建的部分，我們積極在處理，例如透過勞動部的","  補助經費來培訓……"],["劉委員建國：司長，我的問題很清楚，中央主管機關應會同中央原住民族主管機關定之","  ，請問這個計畫訂定了嗎？"],["祝司長健芳：我們在人員的繼續教育及登錄辦法裡面有出……"],["劉委員建國：所以你們已經會同過原住民族委員會訂定相關的辦法及人力發展，都已經","  有了？"],["祝司長健芳：是。在我們的人力資料庫裡面，相關的欄位也都有設計，目前是原民自己","  願不願意註記上去，願意的話，他就會填上去。"],["劉委員建國：現在平地原住民區域的長照是誰主政？"],["石次長崇良：我們在下一期的長照計畫裡面會有一個原住民專章。"],["祝司長健芳：現在就已經有專章了，包含平地鄉和山地鄉。"],["劉委員建國：那是誰主政？"],["祝司長健芳：長照2.0的專章是由原民會主導提出來的，相關的經費預算則是由長照基金","  全力support，包括文健站的部分，原民會原本設定的目標是380處……"],["劉委員建國：不管是平地原住民或山地原住民全都包含在一塊，這部分是誰在主政？"],["祝司長健芳：設計目標是由原民會……"],["鍾副主任委員興華：在長照2.0專章裡面，原民會負責的是現在所推動的文化健康站共4","  33站。"],["劉委員建國：所以你們的長照就只有做文化健康站？"],["鍾副主任委員興華：是；其他則由一般的長照去推動。"],["劉委員建國：其他還有什麼長照要去推動？"],["鍾副主任委員興華：就是除了文健站以外的其他長照服務，就由部裡面整體來推動。"],["劉委員建國：我的問題很簡單，這一塊到底是誰在主政？是原民會還是衛福部長照司？","",""],["祝司長健芳：跟委員報告，如果是山地或平地原住民地區的健康文化站，讓它能夠達到","  長照效果，這部分是由原民會設定目標值，積極去布建，經費由長照基金支持。委員關","  心整個長照服務體系裡面ABC特約的部分，原民地區也都能夠得到服務；對此，衛福部","  在督導地方政府做整合型計畫時，也會注意原住民地區的特約單位、服務網絡是否順暢","  ，有沒有達到目標。"],["劉委員建國：我可以再精簡我的問題嗎？就整個原住民的長照，包括政策的研擬、計畫","  的執行、主責單位都叫作原民會？"],["石次長崇良：長照的整個政策還是在衛福部，只是中間有一塊屬於文健站的部分是由原","  民會主政。"],["劉委員建國：原民會就只負責文化健康站的部分？"],["石次長崇良：是。"],["劉委員建國：文化健康站等同於長照ABC中的C級，所以他們就主責C這個等級？"],["石次長崇良：是。"],["劉委員建國：這樣的分配會不會有點奇怪？"],["祝司長健芳：還有人力培育部分，原民會也有參與，我們有舉辦一些班，以原住民熟悉","  的方式培訓照服員及相關長照人才。"],["劉委員建國：主責單位究竟是誰？"],["石次長崇良：跟委員報告，整個長照體系的發展，主責還是在衛福部，只是中間會有和","  其他部會的合作關係，有時候會跟勞動部或教育部合作，如果涉及到原住民的部分，也","  會跟原民會合作等等。"],["劉委員建國：次長這樣的答復就很清楚，基本上，所有的長照，包含原住民的部分，不","  論在哪一塊，主責機關還是衛福部。應該是這樣嘛！"],["石次長崇良：對。"],["劉委員建國：但是像文化健康站，你們分出來給原民會自己處理。"],["石次長崇良：是。"],["劉委員建國：這裡面會不會有一些衝突或矛盾的地方，或是執行上的問題？因為你說文","  化健康站屬於C級，C級的功能在原住民的地方不論在山區或平地，能否真正去落實？其","  成效如何？對於衛福部所推動的一鄉一日照，在原住民區可能是一部落一日照，才能真","  正去實現你們所謂的族人照顧族人，對不對？你們要族人去照顧族人，若族人沒有經過","  這樣的培訓，想去申請長照相關給付，也不太可能，對此，你們有沒有做相關的檢討？","  或是在執行過程中做過相關的修正？"],["石次長崇良：有，就是人員培訓的部分，因為他特別需要融入那個文化敏感度。"],["劉委員建國：原民會現在給我的資料，原民照服員有1,176人，對不對？"],["鍾副主任委員興華：對，那是文健站的照服員。"],["劉委員建國：像嘉義縣阿里山鄉有12個村，只有8個文健站，19名原民照服員，這樣能照","  顧得起來？沒有問題？"],["鍾副主任委員興華：現在文健站最主要是照顧55歲以上亞健康，還有身體比較衰弱的老","  人家。"],["劉委員建國：可是你們的失能者就高達一萬多人……"],["鍾副主任委員興華：失能系統就不在文健站裡面。"],["劉委員建國：失能系統不在文健站裡面，也就是比較弱勢、需要再……"],["石次長崇良：我們的C級主要是以健康促進、延緩失能衰弱為主；真正失能的老人，基本","  上是以接受A、B級服務為主。"],["劉委員建國：所以你們目前的評估，像C級這樣來照顧文化健康站，但是以嘉義縣阿里山","  鄉的12個村，只有8個文健站、19名原民照護員是足夠的？"],["石次長崇良：對，因為它主要的功能是在做健康促進……"],["劉委員建國：我知道，這是副主委主責的，對不對？"],["鍾副主任委員興華：對。"],["劉委員建國：本席就以很實際的例子來請教你，12個村裡面，只有8個文健站，19名原民","  照護員，這樣是足夠的？"],["鍾副主任委員興華：關於這部分，我們本來的預期目標是380站，到今天為止已經有433","  站，現在是他們有需求就會主動報上來，這部分已經達標超過380站；至於未來有沒有","  這個需求，我們還會再去了解，一旦這樣的需求成熟，當然我們會考量。"],["劉委員建國：好啦！本席只是提出這個問題讓你們參考，該修正的話，就必須修正。"],["鍾副主任委員興華：謝謝委員。"],["主席：文化健康站到底夠不夠，畢竟有的部落大，有的部落小，380站只是年度達標的目","  標值，對於劉委員剛剛提到的一鄉一日照或一部落一日照這樣的理想，我要特別提醒衛","  福部，你們在原住民的部落或偏鄉地區處理日照中心的時候，可能會遇到困難，比如你","  們希望原民會協助合併文化健康站，問題是他們對於照服員的訓練不足以cover日照中","  心的要求。你們要合併，並不是不行，但在人力配置及專業度上要多一點給原民會和文","  健站，如果沒有以此為前提，逕自將日照中心的功能併入文健站，會出問題的，後面的","  細節，我們再找時間來討論。","   繼續請陳委員椒華發言。"],["陳委員椒華：（15時46分）主席、各位列席官員、各位同仁。本席今天也提了一個修正","  動議，等一下會送出來，主要是針對原住民族健康法中健康環境的部分，請問次長，「","  健康」的定義是什麼？"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。按照WTO的定義就是生理、心理跟社會的合適狀態……"],["陳委員椒華：都要達到一個好的狀態，所以不是吃得好就會健康，睡得好就會健康。次","  長有沒有注意到某些地區使用健保卡比較多？你們有沒有做過這方面的研究？"],["石次長崇良：有，健保署每年都有做定期分析。"],["陳委員椒華：就是一些熱點，你可以告訴本席有哪些地區？"],["石次長崇良：在過去的分析裡面，離島地區和原住民族地區要比全臺灣的平均數要高。","",""],["陳委員椒華：因為你們做的都是比較大區域的，可以告訴本席比較小區域的範圍，有沒","  有找出看健保次數比較多的熱點？使用健保次數比較多，當然就是生病了才會去看醫生","  ，能否說明是哪些地方？它們在什麼區域或附近有什麼鄰避設施如工業區等等，也就是","  除了剛剛講的原住民地區外，衛福部有沒有整理出這樣的熱點？"],["石次長崇良：委員關心有沒有在某些區域比較……"],["陳委員椒華：比如林園工業區、臨海工業區，大家看病次數比較多。本席曾研究過七股","  鹽埕村的漁民住在氣象雷達旁邊，他們看病的次數就比較多，甚至有一半的漁民領有殘","  障手冊。本席之所以提出這樣的問題，是因為我們今天修原住民族健康法，要先找出大","  家為什麼會生病，才能對症下藥，比如飲食哪裡有問題或是用水有問題，包括環境問題","  也會影響身心，對不對？"],["石次長崇良：對。"],["陳委員椒華：當然這個是還未立法通過的草案，本席的修正動議是針對原住民族居住的","  地方，主管機關或原住民族主管機關能夠積極研究，建立原住民族環境與健康風險評估","  制度，採預防及醫療保健措施，降低健康風險，預防及減輕和環境有關的疾病，為什麼","  本席認為這部分值得政府重視？因為我們都擔心哪一天健保就快倒了，可能是健保基金","  不足，或者是少子化之後，繳得起健保費的人越來越少，而且老年化之後，大家看病的","  次數也會增加，以後健保可能會有危機，所以不只是原住民族，這部分我們是否可以更","  重視？","   因為現在基地台共構還沒有做得很好，有些基地台就設在學校旁邊，因為成本比較少","  ，所以各家公司就各自設，A電信公司、B電信公司、C電信公司個別租民房，基地台就","  設在部落旁邊。本席在很多委員會提出，希望妥善利用預算，例如前瞻預算也有編列原","  住民族的電信設備改善，其實基地台共構就是一個方向。如果我們要讓原住民族部落重","  視環境的問題，可以在原住民族健康法的環境安全部分，建立環境與健康風險評估的相","  關內容，讓大家重視他們的身心健康。次長、副主委，你們是否認同本席的說法？"],["石次長崇良：環境因子一定是影響健康的重要因素，把它納入我們研究的範圍內，我覺","  得這是很重要的。"],["陳委員椒華：所以你們是支持的，是吧？"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。是的，完全認同。"],["陳委員椒華：好的，謝謝！"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：（15時52分）主席、各位列席官員、各位同仁。今天看到兩個部會的報告","  ，本席有一點小小的失望，因為上次本席就質詢過，希望行政院趕快把原住民族健康法","  送出來，可是看起來好像有困難。委員們已經提出7個版本，甚至可能有8個版本，衛福","  部或原民會應該做一個統整或是有所回應，你們要有比較積極的作為啦！今天這份報告","  只有2頁，如果召委安排審查這項法案，衛福部和原民會的態度到底是什麼？","   本席知道你們一定有自己的態度，因為你們在107年就提出版本，只是一直在行政院","  沒有送出來，所以你們一定有自己的態度，本席希望你們可以更積極回應，也許下次召","  委立刻就安排審查，請兩個部會及早處理。很多委員都提了雙主管機關，就是衛福部和","  原民會都是原住民族健康法的主管機關，本席希望你們兩個部會能夠積極合作，不要到","  時候變成兩個和尚沒水喝，我們希望不是這樣。","   我們今天在談原住民這個議題，原住民族的零歲平均餘命確實有差距，這10年來，就","  是從97年到106年女性部分的平均餘命差距稍微縮短了1歲；男性大概是0.6歲，的確是","  有在進步，可是進步的很緩慢。根據今天早上石次長報告的內容，好像又有進步了，1","  08年的差距再縮短，原來是8.2歲，108年是7.76歲，差距一直在縮短，所以有介入是有","  差的。本席知道衛福部現在有一個計畫，就是2018年到……"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。2020年。"],["吳委員玉琴：2018年到2020年的三年計畫，投入40億元處理原住民健康不平等的議題，","  有計畫、有投入經費，所以應該會有實質的影響，這部分一定要持續做。如果有原住民","  族健康法，本席覺得衛福部或是原民會在編列預算或爭取人力時，應該會有幫助啦！所","  以你們兩位應該是樂觀其成才對。","   在原住民的十大死因中，有幾項比較特別的，其中惡性腫瘤其實全國的平均都很高。","  從原住民的部分來看，本席大概抓了幾個項目，像慢性肝病和肝硬化大概5倍之差；事","  故傷害大概2倍；腦血管疾病也是大概2倍；高血壓疾病3倍。這些都是和全國的數據相","  比，從這些數字就可以看出來，原住民有一些需要特別關注的疾病，包括這些疾病後面","  的原因，特別是意外事故，本席覺得那個部分和交通有很大的關連，如果是在原鄉，因","  為道路狀況及長程等問題，所以會造成很多事故。","   這不只是衛福部的事，也不只是原民會的事，可能還和交通部有關係，以及相關生活","  習慣的塑造。所以這部分不是在談生病之後的醫療，我們要談的是，健康法應該是在前","  端，也就是公共衛生這一塊怎麼預防，其實這一塊才是這部法提出的目的。我們希望很","  多面向都能夠超前部署，或是做前面的公共衛生預防，所以本席認為立法還是有它的必","  要性。","   本席在去年大概辦了5場座談，和陳瑩委員及其他幾位委員一起聽取地方的建議，包","  括北、中、南、東，以及在立法院召開的公聽會，關於這個部分，很多第一線的原住民","  朋友或是衛生所的醫師們也有提出一些意見。關於座談會的事情，上次本席有稍微問過","  ，本席知道衛福部有一點擔心專責機關的部分，因為這是作用法，你們很擔心會設一個","  相關的機關。","   其實衛福部就有一個現成的單位，就是照護司，他們的長照業務分出去之後，照護司","  就減少非常多業務，所以是不是可以強化照護司在原住民和離島健康的業務做大幅度的","  調整，著重在原住民的健康照顧？至於原住民基金，其實過去健康捐的使用對象就包含","  原住民，所以健康捐的部分也有這方面的經費。你們說設立基金很困難，但我們也針對","  中醫藥發展設置基金，所以還是可以爭取看看，不要那麼快妥協，本席覺得衛福部很快","  就妥協了。"],["石次長崇良：基金不是不能設，但是它不能用……"],["吳委員玉琴：需要財源？"],["石次長崇良：對。不能用已經有的公務收入，所以中醫藥發展法的基金只能夠被捐贈，","  它是沒有財源的，只有捐贈。"],["吳委員玉琴：所以沒有公務預算的挹注？"],["石次長崇良：對，不能用公務預算挹注，必須是自有收入。"],["吳委員玉琴：另外相關團體也提醒關於都市原住民的權益，似乎在這部法裡面都沒有注","  意到，尤其是很多年輕朋友都已經移居到都會，他們的需求有沒有數據可以顯示或是一","  些觀察？因為你們的計畫並沒有特別關注都市原住民的議題，所以本席也提醒，在這部","  法裡面也要關注這件事。","   其實這件事也是你們可以做，國衛院是你們所屬的組織，他們有在籌組原住民健康研","  究中心，針對原住民的傳統醫藥、醫學知識，包括怎麼讓傳統醫學的知識能夠運用，並","  發展成現代化，在我們溝通的過程中，國務院覺得他們可以協助，當然中醫藥研究所也","  可以一起幫忙。本席比較關心的是，在原住民地區工作的基層人員或擬定政策的人，他","  們的文化敏感度如何？這部分不能推給衛福部，這是原民會應該扮演的角色。"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。是，責無旁貸。"],["吳委員玉琴：這部分你們應該好好協助，在人才的培育方面加上文化敏感度，還有文化","  安全的認證，這是各團體在討論過程中都覺得非常重要的。本席特別關注的是原住民身","  心靈均權的問題，原住民面對過非常多次的遷移，有時候是因為天災，有時候可能是因","  為政策，可是在遷移的過程中也讓很多原住民產生失落感，所以原民會應該對這部分加","  以重視。在原住民遷徙的過程中，對他們心靈的衝擊是什麼？我們對這一塊好像很少去","  注意，可是那部分也會影響他們的身心靈。","   我們彙整了非常多意見，不是只有這六點，大家發言時都希望這部法能夠趕快訂定，","  因為訂定這個法才能改善原住民健康的不均等，縮短平均餘命的差距，這些是我們的政","  策目標，如果照部長喊出的要縮短一半，我們可能要更加努力才行，因為現在看起來還","  是只改善一點點而已。這部分我們一起努力，也希望兩個部會能夠加強，趕快推動制定","  這個法，好不好？"],["鍾副主任委員興華：好的。"],["吳委員玉琴：要積極一點，拜託！下次要提出你們的對應版本，好不好？謝謝。"],["石次長崇良：會的。"],["鍾副主任委員興華：謝謝！"],["主席：請教一下，我今天有介紹到中醫藥司司長嗎？本席記得沒有，通常本席看到你的","  名字都會認真看一下，今天直到下午都沒有叫到他，所以你要特別注意，因為本席隨時","  都在注意你。還有誰沒有被點到？應該都有吧！","   請孔委員文吉發言。"],["孔委員文吉：（16時2分）主席、各位列席官員、各位同仁今天審查原住民族健康法，有","  鄭天財Sra","  Kacaw委員等18人提案、陳瑩委員等16人提案、吳玉琴委員等17人提案、蘇巧慧委員等","  17人提案、伍麗華Saidhai","  Tahovecahe委員等17人提案、廖國棟委員等16人提案、孔文吉委員等24人提案，其中本","  席的提案可以說是連署人數最多的，總共有7個版本，請問行政院的版本在哪裡？。"],["主席：請衛福部石次長說明。"],["石次長崇良：主席、各位委員。在行政院。"],["孔委員文吉：沒有送到這邊來嗎？"],["石次長崇良：還沒有。"],["孔委員文吉：問題出在哪裡？"],["石次長崇良：在行政院審查中。"],["孔委員文吉：還在審查中？因為什麼因素，為什麼還沒有送來？"],["石次長崇良：特別因素我不太清楚，不過和現有法規可能有一些扞格的地方需要解決。","",""],["孔委員文吉：今天立法院提了那麼多版本，行政院沒有版本，所以現在行政院是無為而","  治，什麼事都沒有做，立法院是有志難伸。當然講到原住民健康的問題不是立法可以解","  決的，就像我們在談的平均餘命，我們的平均餘命和大社會的差距並沒有縮短，因為影","  響平均餘命的包含醫療因素和非醫療因素。本席想請教一下原民會鍾副主委，為什麼我","  們的平均餘命和大社會的差距還是那麼大？"],["主席：請原民會鍾副主任委員說明。"],["鍾副主任委員興華：主席、各位委員。可能是基於健康不均等，因為地處偏遠交通不便","  ，包括醫療資源缺乏和設備不足，以及經濟、語言、文化等社會、環境因素。"],["孔委員文吉：講到醫療因素和非醫療因素，非醫療因素是什麼？因此而造成我們短命。","",""],["鍾副主任委員興華：可能是社經地位的不同，或者因為工作環境的關係。"],["孔委員文吉：例如失業酗酒就會產生非醫療因素，造成我們的壽命沒辦法和大社會相比","  。本席今天談這個問題是滿感慨的，每次我們都準備好版本，等行政院的版本送過來，","  不是只有原住民族健康法1部，光是這個會期，內政委員會審查的槍炮彈藥刀械管制條","  例，本席和鄭天財Sra","  Kacaw委員都有提出版本，但行政院的版本在哪裡？沒有！結果變成談話會，大家只能","  討論，詢答結束後就解散，因為要等行政院的版本。","   國安法要廢除山地管制區，國防部的版本在哪裡？也沒有！只有鄭天財委員和本席的","  版本。前天審查土海法和自治法，行政院秘書長連備詢都不來，沒有經過內政委員會召","  委的同意，就擅自請假不來，後來內政委員會因而休息，為什麼？因為拿不出版本，不","  只土海法，連自治法也沒有。本席上次提出反族群歧視法，行政院也沒有版本，所以我","  說行政院怠惰。","   現在審查原住民族健康法也是一樣，不管是在哪一個委員會，只要碰到和原住民相關","  的法案，行政院都沒有提出版本，這是很明顯欺負原住民。蘇貞昌院長在幹什麼？蔡英","  文講什麼呢？為實現原住民族健康權，縮短原住民族與其他國民之間的健康條件差距，","  有必要推動原住民族健康法立法，訂定因族、因地制宜的法令，以在地化的原則訂定這","  個法。蔡英文講的這些東西，是她參選第一任總統時對原住民的政見。","   但是蔡英文在上面講一套，行政院卻怠惰沒有提出來，即使送到立法院也被民進黨立","  法院黨團杯葛，像本席提的野生動物保育法修正案，保障原住民獵人的權益─王光祿事","  件，結果也沒有通過。所以我覺得，現在都是上面說的是一套，行政院、立法院做的是","  另外一套。衛福部和原民會真的搞不清楚，行政院到底怎麼看待原住民的法案、原住民","  的權益，沒有像蔡英文講的冠冕堂皇，我們一個、一個檢討，哪裡有保障？","   原民會和衛生福利部，恐怕我們還要在總質詢的時候問蘇貞昌院長，我在這邊是很遺","  憾，我順便講一個自治法，之前提了5次，從92年、93年、95年、96年到102年，從蔡英","  文104年上任之後，行政院一次都沒有把土海法、自治法送到立法院，我們提案的自治","  法被退回5次。你們真的要好好思考一下，為什麼原住民的法案，包括自治法、土海法","  等等，不管是什麼法案，行政院都沒有提出版本。"],["石次長崇良：為了縮短原住民族的健康不均等問題，實際上我們執行了多項計畫，初步","  也看到一些成功的模式，未來我們會再提出下一期的四年計畫，投注更多的資源，不論","  有沒有這個法，這些都是要做的。"],["孔委員文吉：健康這部分是哪一位政務委員負責審查？"],["石次長崇良：林萬億委員。"],["孔委員文吉：他要負很大的責任。張景森委員負責內政部的部分，原民會的部分是哪一","  位政務委員負責？"],["鍾副主任委員興華：應該還是林萬億政委。"],["孔委員文吉：也是林萬億政委，對不對？這個真的要檢討啦！對我們原住民的法案，執","  政黨並沒有像蔡英文總統講的要重視；今天退輔會馮世寬主委說，我也很愛護原住民啊","  ！真的有沒有像馮世寬主委講的我很愛護原住民？本席真的沒有看到行政院有什麼愛護","  原住民的作為，沒有一個部會首長做到。謝謝！"],["鍾副主任委員興華：謝謝委員！"],["主席：接下來登記發言的李委員貴敏、洪委員孟楷、謝委員衣鳯、沈委員發惠、何委員","  欣純、湯委員蕙禎及林委員文瑞均不在場。","   本日會議詢答全部結束，委員沈發惠、湯蕙禎、林文瑞、吳琪銘所提書面質詢列入紀","  錄、刊登公報。","委員沈發惠書面質詢：","   依據衛生福利部健康不平等報告改善策略行動計畫（2018-","  2020）對於原住民族健康情況的分析顯示，在受到社會因素影響下，原住民的健康情況","  相較全體國人仍存有明顯的差距。究其原因，除了原鄉在醫療資源與醫護人力不足外，","  也肇因於原民健康風險的生活及環境因素，與非原住民有所不同。因此未來的健康政策","  ，需要重新考量「因族因地制宜」及「在地化」的原則，積極協助原住民各族參與，以","  訂定符合文化及區域需求的健康服務計畫。","   目前衛生福利部已設置原住民族健康照護諮詢會，在原住民族健康平等相關政策推動","  上，能夠更加因地制宜與強化醫事人力資源發展，本席期許諮詢會不僅是作為政策規劃","  的幕僚單位，更應發揮關鍵作用，成為民間、部落與主管機關溝通之有效平台；衛生福","  利部並應會同原住民族委員會等相關機關超前佈署、及早溝通，儘快提出健康不平等報","  告改善策略行動計畫期程屆滿後下階段銜接計畫，以接續該計畫之既有成果，完善政府","  改進原住民醫療與照護條件之美意。","   次就「原住民族健康法草案」之推動工作，台灣原住民醫學學會在內的民間團體長期","  努力獲致之成果值得肯定，除已提出具體之民間版本，在多次會議及討論後，亦有七位","  委員陸續提出版本。爰此，本席期許包含衛生福利部及原住民族委員會在內的主管機關","  務必廣泛聽取民間意見，詳加評估不同修法草案版本之差異與影響，並凝聚最大共識，","  讓促進原住民族健康能有更加完善之法律架構，充分落實憲法增修條文第十條第十二項","  及原住民族基本法第二十四條之精神。","委員湯蕙禎書面質詢：","   一、衛生福利部為促進原住民族健康平等之政策目標，跨域推動原住民族健康照護相","  關政策計畫，特設「原住民族健康照護諮詢會」，諮詢會五項任務也已涵蓋各立法委員","  所擬的「原住民族健康法草案」內容。在諮詢會成立後，106年起積極改善原住民族的","  健康，推動原鄉健康十大行動計畫。諮詢會除職司健康各項工作的主管代表外，原住民","  籍委員尚不得少於二分之一，回顧由諮詢會推動原住民族健康相關事務，對於目標任務","  的達成，應頗有成效。","   如為原住民族的健康需另立專法時，是否尚需要為澎湖、金門、馬祖等離島再立專法","  ？","   二、衛福部為全國人民的健康照護主管機關，直轄市、各縣市政府的衛生局及各區鄉","  鎮市的衛生所層層照顧全國人民的健康。如因為原住民的健康照護需要更加強，除了已","  成立的「原住民族健康照護諮詢會」以外，還責成原住民族委員會及各直轄市、縣市政","  府的原民局處關照原民健康相關事項。還要由衛福部、地方政府衛生局處、衛生所每一","  層級都要成立「原住民族健康專責單位」，還要設置「原住民族健康研究中心」。","   全國2,357萬人的健康都要照顧，而不是集中火力照顧原住民族57萬人，有需要層層","  堆疊的單位來照護嗎？","   三、原住民籍立委目前也在力推成立部落公法人，以「部落」為單位為基礎，推動在","  地共生健康照顧模式，本席建議：以比照成立一般民間社團方式，特別稱之為「部落」","  ，不稱協會、協進會或促進會。（成立部落公法人將與全國原有行政區域重疊交錯，屬","  不可行的體制，無法同時存在）。以各族不同的文化習俗，個別成立部落，以自訂目標","  、任務為宗旨，原民會為指導單位，部落所在的鄉公所為協辦單位，「部落」為主辦單","  位，經費由原民會補助，並由原民會驗收成果。","   今天「原住民族健康法草案」既以部落為單位，本席建議之方式即可以達到「原住民","  族健康法草案」所要達到之目標，例如：","   (1)照顧原住民族健康：達到原住民族所詮釋之身體、心理、文化、社會所需要之安","  適狀態及創傷修復。","   (2)完整原住民族生活領域：指經過中央原住民族主管機關報請行政院核定之原住民","  族地區，及雖非原住民族地區，但依原住民族傳統規範共同生活而聚落成團體之所在地","  。","   (3)了解原住民族傳統醫藥知識：指原住民族傳統健康之醫療方法、文化儀式、藥物","  、礦物、及動植物群特性之相關知識。","   (4)滿足原住民族所需要之文化安全：原住民族應免於因身份認同或文化而感受到之","  威脅、挑戰與否認。使社會學習理解部落的文化、歷史、熊度與生活經驗，並且重視彼","  此差異。","委員林文瑞書面質詢：","   針對原住民族健康狀況及未來健康照護發展等問題，有賴主管機關之說明。特向原住","  民族委","   員會（下稱原委會）及衛生福利部提出質詢。","   說明：","   一、參照內政部108年簡易生命表統計，我國全體國民平均壽命為80.9歲，全體原住","  民平均壽命為73.1歲，兩者差距為7.8歲。","   二、相較於104年簡易生病表之統計，全體國人與原住民壽命的差距，從8.2歲拉近至","  7.8歲，雖然有些微進步，惟差距仍舊極大，凸顯出我國原住民族群身體健康狀況，以","  及享有之相關醫療照護服務，遠低於全體國人，衛生福利部身為我國公共衛生、醫療與","  社會福利事務最高主管機關，原委會身為掌管原住民族群事務最高主管機關，此兩部會","  對於改善原住民族健康醫療狀況及環境責無旁貸。","   三、近年來，衛生福利部積極推動原住民族鄉鎮的醫療軟硬體建設，針對山地、離島","  及原住民族地區的醫療人員、居家照護等議題推動一系列的改善措施，然醫療資源之差","  距並非一朝一夕即可拉近，衛生福利部對於原鄉醫療建設與制度，仍需滾動式檢討，並","  積極推動相關福利措施，以使原住民族能享有與國人同樣之醫療環境。","   四、除了區域資源分布不均之外，原住民族在國內社會中較為不利之社經處境，亦牽","  連其對醫療資源之使用權，對於經濟上相對弱勢且缺乏制度完整保障之原住民族群，原","  民會應更加積極審視其所面臨之社經障礙，並研擬改善計畫，以期原住民族群能拉近與","  全體國人之差距。","   五、請原民會與衛生福利部針對以上之建議，作出全面性檢討並提交書面報告。","委員吳琪銘書面質詢：","   議題一、部落文化健康站","   原民會近三年所辦理「原住民族長期照顧─文化健康站實施計畫（文健站計畫）」及","  前瞻基礎建設─城鄉建設─原民部落營造計畫─原住民族部落文化健康綜合服務據點友善","  空間整建計畫（前瞻計畫）」所編列的預算，從107年至109年如下：","|              |長照發展基金      |前瞻計畫          |總計              |","|107           |4億817萬7,500元   |2億9,791萬1,508元 |7億608萬9,008元   |","|108           |7億5,576萬2,178元 |5億9,804萬9,625元 |13億5,381萬1,803元|","|109           |9億236萬5,654元   |1億1,733萬5,070元 |10億1,970萬724元  |","|總計          |20億6,630萬5,332元|10億1,329萬6,203元|30億7,960萬1,535元|","","","   問題1.為了推動原住民長照，政府已把部落文化健康站從121站提升至433站，相關投","  入經費也從105年不足1億元，增加到今年（109）10億多元，近期新聞報導顯示，許多","  文化健康站設備不足亟需改善，特別是許多部落因為路途遙遠，造成師資難尋的困境，","  請原民會針對推動部落文化健康站現階段窒礙之處及檢討政策以書面回覆本辦公室。","   議題二、原鄉健康十大行動計畫","   問題1.內政部資料顯示，108年原住民族與全國平均壽命之差距已由106年8.17歲縮小","  為7.76歲，相關單位推動「原住民族健康不平等改善策略行動第一期計畫（107-","  109年）」已在進行中，根據衛生福利部針對原住民族健康法草案所提供之書面報告表","  示，預計每年推動至少20項健康政策，請衛生福利部書面回覆本辦公室，截至目前針對","  原住民族健康政策執行成效。"],["主席：作以下決議：一、說明及詢答完畢。二、委員質詢未及答復或請補充資料者，請","  相關機關於二週內答復，委員另要求期限者，從其所定。","   現在進行討論事項。宣讀法案名稱、第一章章名及第一條條文。","委員鄭天財Sra Kacaw等18人提案：","   名稱  原住民族健康法","委員陳瑩等16人提案：","   名稱  原住民族健康法","委員吳玉琴等17人提案：","   名稱  原住民族健康法","委員蘇巧慧等17人提案：","   名稱  原住民族健康法","委員伍麗華Saidhai Tahovecahe等17人提案：","   名稱  原住民族健康法","委員廖國棟等16人提案：","   名稱  原住民族健康法","委員孔文吉等24人提案：","   名稱  原住民族健康法","委員吳玉琴等17人提案：","     第一章  總    則","委員廖國棟等16人提案：","     第一章  總    則","委員鄭天財Sra kacaw等18人提案：","第  一  條    為尊重原住民族意願與自決自治之精神，促進原住民族健康發展，積極","        建構以原住民族為主體之健康政策，推展原住民族之健康生活，以消弭原住民","        族健康不均等的情形，依據憲法增修條文第十條、原住民族基本法第二十四條","        、第二十六條及第二十八條，特制定本法。","委員陳瑩等16人提案：","第  一  條    為保障原住民族生命權利，促進原住民族健康發展，特制定本法。","委員吳玉琴等17人提案：","第  一  條    為建構以台灣原住民族為主體之健康照護政策，推展原住民族之健康生","        活，依據憲法增修條文第十條、原住民族基本法第二十四條、第二十六條及第","        二十八條規定，特制定本法。","            各級政府應採積極扶助之措施，確保原住民族個人及部落、族群等集體之健","        康權利，並訂定符合原住民族需求之健康政策。","委員蘇巧慧等17人提案：","第  一  條    為促進原住民族之健康發展，建構以原住民族為主體之健康照護政策，","        消弭原住民族健康不均等之情形，以實現憲法增修條文第十條、原住民族基本","        法第二十四條、第二十六條及第二十八條之規定，特制定本法。","委員伍麗華Saidhai Tahovecahe等17人提案：","第  一  條    為建構以台灣原住民族為主體之健康照護政策，推展原住民族之健康生","        活，依據憲法增修條文第十條、原住民族基本法第二十四條、第二十六條及第","        二十八條規定，特制定本法。","            各級政府應採積極扶助之措施，消弭原住民族健康不平等之情形，確保原住","        民族個人、部落及族群之健康權利，並訂定符合原住民族需求之健康政策。","委員廖國棟等16人提案：","第  一  條    為實現原住民族健康權，並尊重原住民族意願與自決自治之精神，促進","        原住民族健康發展，以促進原住民族生發展，特制定本法。","委員孔文吉等24人提案：","第  一  條    為建構以原住民族為主體之健康照護政策，促進原住民族健康發展，保","        障原住民族生命權利，消弭原住民族健康不均等之情形，依據憲法增修條文第","        十條、原住民族基本法第二十四條、第二十六條及第二十八條規定，特制定本","        法。"],["主席：先請衛福部和原民會就還在行政院的版本說明補充意見。","   請衛福部石次長說明。"],["石次長崇良：主席、各位委員。有關第一條的部分，因為很多委員的版本都將憲法和原","  住民族健康相關的內容列入條文，我們建議把它精簡，重要的精神就是建構以原住民族","  為主體的健康照護政策，以及保障原住民族的生命權利，促進原住民族的健康發展，融","  入本法的基本精神。建議融合幾位委員的版本，文字略微修改─為建構以原住民族為主","  體之健康照護政策，保障原住民族生命權利，促進原住民族之健康，特制定本法。以上","  補充說明。"],["主席：在場各位委員針對法案名稱及第一條條文的部分，有無補充意見？","   請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（16時17分）主席、各位列席官員、各位同仁。關於剛才石次長所提的修","  正意見，當然立法體例很多，有的立法體例不會把憲法或者相關條文寫進去，但是有的","  立法體例為了強調憲法或其他法律的依據，也會納入，這樣即使你沒有去看其他法律或","  憲法，也可以知道它的依據在哪裡。一旦法律公布施行之後，大家通常就是看第一條到","  最後一條，不會有人去看立法說明或是提案說明，除非需要研究的時候才會啦！不然一","  般而言，如果能夠把它在憲法上的位階寫出來，也是一種立法體例，就看立法院怎麼選","  擇的問題，這是可以討論的，以上。"],["石次長崇良：向委員補充說明，當然憲法要調整的機會比較低，不過像原住民族基本法","  的條文，以後可能會有一些更改、修正，所以我們現在儘量不在條文裡面呈現，避免萬","  一未來其他法律有變更的話，造成一些連動上的困難，所以我們的基本精神是這樣來考","  慮。","鄭天財Sra","  Kacaw委員：本席剛才只是陳述立法時有不同的體例，當然第一條就是立法目的，這是","  很重要的，本席只是陳述這個，我知道有兩種不同的立法體例，以上。"],["石次長崇良：是，謝謝委員！"],["主席：請邱委員泰源發言。"],["邱委員泰源：（16時19分）主席、各位列席官員、各位同仁。本席只是簡單說明一下，","  其實我早上也有提過，關於這個法，現在是討論第一條，站在醫療機構提供照顧的角度","  ，我們必須思考實務上怎麼鼓勵，才能讓這件事做得到，這一點本席必須先拜託大家，","  審查這個法案的時候一定要注意，不要以為你叫醫療人員來，他們就要來，要醫療院所","  來開會，他們就要來，這樣可能有一天會達不到期望。","   另外，也不是培養了很多人，大家就一定會來這邊工作，例如在罰則方面，本席不太","  贊成罰則太重，建議儘量用獎勵的方式；當然，也要從基礎教育關注原住民這個部分，","  這部分的學術研討會，我們也經常召開，基本上沒有問題。另外就是和國際結合，例如","  第一條，剛才次長有提到希望簡略一點，本席也支持，但是要和國際接軌。","   我們好不容易設一個法，在用詞方面是否也可以和國際結合？其實各國都有注意到原","  住民的健康照顧問題，如果能夠做一些結合的話，本席相信第一條會更有意義，當然這","  可能需要衛福部好好動腦筋把條文寫好，謝謝！"],["主席：謝謝邱委員提醒。其他委員有沒有要補充意見的？有關法案名稱及第一條條文的","  部分。","   請蘇委員巧慧發言。"],["蘇委員巧慧：（16時21分）主席、各位列席官員、各位同仁。今天第一條有非常多委員","  的版本，如果以字數來論，本席的提案應該是屬於中間的版本。其實本席的版本非常簡","  明扼要，就是兩個重點，第一個就是要建構以原住民為主體的健康照護政策，另外就是","  消弭原住民族健康不均等的狀況。一個是主體，一個是不均等，其實這兩個要素就是我","  們今天討論原住民族健康法最重要的兩件事情。","   至於其他的，不管是自治或者是一些形容詞，本席認為可能比較不適合直接放在法條","  裡面，例如健康權等等，因為社會上還沒有辦法清楚定義。不管是字或詞彙都應該有一","  個清楚的定義，因為這會變成明文規定的法條，可能還有待商榷。本席的版本把原住民","  族健康法的立法意旨寫得很清楚，而且中性、簡潔地寫完，懇請大家支持本席的版本，","  謝謝。"],["主席：其他委員還有意見嗎？由於法案名稱的部分，7個版本都是一致的，所以法案名稱","  的部分照案通過。這幾個版本裡面，大部分委員提出的法案都是二十幾條，最多是二十","  七條，三十條以下的法案，我們是否需要再分章討論？因為只有兩位委員分成兩章。","   第一章章名、總則及第一條條文，現在看起來各個版本都不一致，議事人員整理起來","  也非常辛苦，所以這個部分我們先行保留。","   再來，其實行政院並不是沒有作為，只是可能還有一些需要解決的問題。原住民族健","  康法草案，總共7案，另擇期再繼續審查，我們也利用這段時間等行政院的版本。如果","  大家都同意，沒有意見的話，本次會議到此結束，現在散會。謝謝！","散會（16時25分）","","-----------------------","                                     立法院公報  第109卷  第83期  委員會紀錄","","                                     61","","立法院公報  第109卷  第83期  委員會紀錄","","                                     立法院公報  第109卷  第83期  委員會紀錄","","                                     146","","                                     145","","",""]],"block_lines":[1,7,18,19,24,52,55,73,74,91,92,111,130,131,145,146,192,193,227,238,251,252,260,262,264,267,270,277,278,295,296,301,302,303,305,306,308,309,310,311,312,313,317,318,322,323,325,328,332,333,334,335,353,354,357,358,360,365,368,370,371,372,373,376,377,380,387,388,410,413,420,421,422,423,436,437,439,448,451,473,474,482,487,491,492,504,507,508,510,511,512,515,517,521,524,525,532,533,534,535,537,539,540,543,547,548,550,553,554,556,558,560,561,564,566,571,572,573,580,596,597,604,608,609,610,614,616,617,632,637,642,645,647,648,649,651,652,653,654,655,656,657,658,660,662,663,664,666,667,670,671,674,675,681,682,683,684,685,686,689,691,692,693,694,695,696,697,698,699,700,701,703,704,707,708,711,712,713,715,718,719,734,736,737,738,741,744,746,747,750,751,752,755,784,785,790,809,810,811,830,831,832,833,836,841,845,849,853,854,855,856,859,861,862,872,875,880,882,894,899,905,906,907,908,961,962,963,964,966,967,968,969,970,994,995,997,1010,1011,1013,1017,1019,1030,1033,1035,1036,1037,1038,1039,1040,1046,1048,1049,1050,1055,1057,1061,1063,1068,1069,1074,1077,1080,1081,1082,1083,1084,1087,1089,1090,1091,1092,1094,1095,1096,1097,1098,1106,1107,1109,1110,1114,1116,1117,1118,1121,1123,1124,1138,1140,1142,1143,1147,1148,1149,1151,1154,1156,1160,1164,1166,1168,1178,1179,1180,1182,1183,1184,1185,1187,1189,1192,1205,1208,1217,1218,1221,1222,1229,1230,1232,1238,1242,1244,1245,1249,1250,1252,1253,1255,1256,1258,1259,1260,1261,1271,1272,1273,1274,1275,1276,1277,1278,1286,1287,1289,1291,1292,1308,1309,1310,1319,1320,1321,1324,1325,1344,1345,1346,1350,1351,1352,1377,1381,1384,1387,1399,1400,1402,1404,1405,1416,1417,1418,1420,1423,1424,1426,1428,1429,1430,1431,1432,1433,1435,1436,1440,1443,1445,1446,1447,1448,1449,1451,1452,1453,1454,1455,1456,1457,1460,1461,1465,1467,1468,1469,1470,1473,1475,1476,1478,1479,1480,1481,1491,1492,1494,1497,1498,1502,1503,1504,1505,1507,1508,1509,1510,1512,1513,1514,1515,1516,1517,1518,1519,1520,1521,1522,1523,1526,1530,1531,1533,1534,1536,1537,1538,1540,1541,1542,1543,1544,1548,1550,1551,1552,1553,1554,1562,1563,1564,1566,1567,1568,1569,1570,1571,1573,1574,1575,1581,1583,1584,1586,1588,1590,1591,1592,1593,1594,1595,1596,1597,1598,1611,1612,1613,1614,1617,1619,1620,1621,1622,1623,1631,1632,1634,1636,1637,1639,1640,1641,1642,1645,1658,1660,1661,1662,1663,1664,1674,1675,1676,1678,1679,1680,1682,1683,1695,1696,1697,1705,1706,1711,1712,1713,1721,1726,1729,1735,1745,1746,1747,1748,1751,1753,1755,1756,1757,1758,1759,1776,1777,1792,1797,1798,1799,1802,1803,1804,1805,1812,1814,1815,1816,1819,1820,1822,1823,1824,1827,1829,1833,1834,1835,1836,1837,1838,1839,1840,1841,1842,1844,1845,1848,1852,1854,1855,1856,1859,1861,1862,1863,1865,1866,1867,1868,1870,1871,1874,1875,1879,1881,1884,1885,1886,1887,1888,1889,1890,1891,1893,1894,1895,1896,1899,1900,1902,1904,1906,1907,1910,1912,1924,1926,1936,1937,1942,1943,1946,1950,1956,1957,1964,1966,1974,1975,1978,1979,1983,1996,1997,1999,2000,2004,2005,2007,2011,2014,2016,2017,2018,2020,2023,2024,2025,2026,2028,2029,2034,2036,2037,2038,2040,2041,2044,2046,2048,2049,2050,2052,2054,2055,2056,2059,2060,2061,2076,2077,2078,2079,2080,2082,2083,2084,2088,2089,2090,2091,2094,2095,2096,2109,2114,2116,2117,2118,2120,2121,2123,2141,2142,2143,2149,2150,2151,2153,2154,2155,2156,2157,2158,2159,2160,2162,2163,2164,2165,2166,2170,2171,2172,2173,2174,2175,2176,2177,2178,2179,2180,2181,2182,2183,2184,2193,2194,2195,2197,2198,2212,2213,2214,2230,2231,2234,2237,2238,2246,2247,2248,2249,2250,2251,2264,2265,2268,2269,2270,2271,2273,2278,2280,2284,2285,2288,2295,2298,2309,2310,2311,2312,2320,2321,2322,2346,2347,2358,2359,2360,2361,2388,2390,2391,2392,2394,2396,2397,2398,2432,2433,2435,2436,2437,2439,2440,2441,2442,2454,2455,2456,2457,2461,2462,2470,2471,2472,2473,2474,2475,2476,2477,2478,2479,2484,2485,2490,2491,2495,2496,2497,2529,2530,2556,2557,2558,2566,2567,2568,2570,2572,2575,2577,2580,2582,2584,2585,2586,2588,2591,2592,2597,2599,2600,2601,2603,2604,2605,2608,2612,2613,2614,2615,2617,2618,2619,2631,2632,2633,2635,2640,2643,2646,2647,2652,2654,2656,2657,2658,2659,2661,2662,2663,2664,2665,2666,2667,2671,2673,2674,2676,2680,2683,2686,2687,2688,2690,2692,2693,2695,2697,2698,2699,2700,2701,2703,2704,2705,2707,2708,2709,2710,2711,2714,2719,2721,2723,2724,2725,2726,2727,2728,2730,2731,2734,2736,2737,2738,2739,2745,2746,2747,2748,2750,2752,2753,2754,2755,2757,2759,2760,2761,2762,2764,2767,2768,2769,2777,2780,2781,2782,2784,2785,2786,2789,2793,2794,2799,2800,2813,2815,2816,2817,2818,2819,2820,2835,2836,2837,2863,2864,2865,2867,2868,2869,2878,2879,2880,2891,2892,2893,2894,2895,2899,2905,2906,2907,2908,2909,2910,2911,2912,2915,2920,2921,2923,2926,2927,2953,2956,2957,2958,2960,2961,2965,2966,3066,3118,3120,3126,3136,3143,3144,3145,3157,3160,3170],"person_count":{"主席":104,"高金委員素梅":21,"吳委員玉琴":8,"主席（莊委員競程代）":1,"陳委員瑩":17,"主席（陳委員瑩）":3,"蘇委員巧慧":13,"孔委員文吉":11,"石次長崇良":289,"鍾副主任委員興華":79,"賴委員惠員":15,"黃委員世杰":10,"葉委員毓蘭":5,"張委員宏陸":15,"羅委員美玲":7,"莊委員競程":28,"王委員婉諭":12,"邱委員泰源":6,"張委員育美":19,"洪委員申翰":19,"主席（洪委員申翰代）":1,"黃副署長淑麗":1,"吳委員斯懷":9,"張組長國明":3,"梁副司長學政":4,"王委員美惠":31,"林委員思銘":26,"廖委員婉汝":12,"黃委員秀芳":6,"徐委員志榮":9,"蔣委員萬安":36,"周署長志浩":39,"楊委員曜":17,"陳專門委員子和":8,"主席（劉委員建國代）":1,"羅專門委員素娟":1,"蔡組長宗益":2,"劉參事英秀":2,"李專門委員世明":2,"鍾主任委員興華":1,"張委員其祿":7,"鍾委員佳濱":8,"林委員淑芬":16,"主席（林委員淑芬代）":1,"主席（邱委員泰源代）":1,"陳委員柏惟":13,"劉委員建國":39,"祝司長健芳":8,"陳委員椒華":8},"persons":[104,21,8,1,17,3,13,11,289,79,15,10,5,15,7,28,12,6,19,19,1,1,9,3,4,31,26,12,6,9,36,39,17,8,1,1,2,2,2,1,7,8,16,1,1,13,39,8,8],"title":"立法院第10屆第2會期社會福利及衛生環境、內政兩委員會第1次聯席會議紀錄","時間":"中華民國109年11月5日（星期四）9時2分至16時25分","地點":"本院群賢樓801會議室","主席":"陳委員瑩"}