{"blocks":[["主席：出席委員24人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期司法及法制、教育及文化委員會第2次聯席會議議事錄","時    間：中華民國110年4月15日（星期四）上午9時至13時35分","地    點：本院紅樓302會議室","出席委員：羅致政    范  雲    林奕華    李德維    萬美玲    陳椒華    張廖萬","        堅  黃國書    高虹安    劉世芳    黃世杰    林宜瑾    翁重鈞    何志","        偉    陳秀寳    賴品妤    王婉諭    費鴻泰    吳斯懷    鄭麗文    許","        智傑    周春米    鄭正鈐    吳思瑤    高金素梅  江永昌    葉毓蘭    ","        柯建銘","         委員出席28人","列席委員：蔡適應    李貴敏    鍾佳濱    伍麗華Saidhai．Tahovecahe      洪孟楷","            蔡易餘    鄭天財Sra","        Kacaw      邱顯智    廖婉汝    王美惠    莊競程    張育美    張其祿  ","          高嘉瑜    何欣純    孔文吉    林為洲","         委員列席17人","列席官員：教育部常務次長  林騰蛟（部長請假）","        銓敘部部長  周志宏","        行政院教育科學文化處處長  吳靜如","        考試院第二組專門委員  蔡獻緯","        財政部賦稅署副署長  李怡慧","        勞動部勞動福祉退休司副司長  陳惠蓉","        行政院人事行政總處給與福利處副處長  楊良彬","        行政院主計總處公務預算處專門委員  陳莉惠（上午）","                      公務預算處處長  張惟明（下午）","主    席：葉召集委員毓蘭","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  陳杏枝","         簡任編審  薛復寧","         科    長  鮑夏明","         專    員  林宗賢","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","併案審查","(一)行政院函請審議「公立學校教職員退休資遣撫卹條例部分條文修正草案」案。","(二)委員張廖萬堅等21人擬具「公立學校教職員退休資遣撫卹條例第八條條文修正草案","   」案。","(三)委員費鴻泰等25人擬具「公立學校教職員退休資遣撫卹條例第八條條文修正草案」","   案。","(四)委員林奕華等16人擬具「公立學校教職員退休資遣撫卹條例第八條條文修正草案」","   案。","(五)委員賴品妤等16人擬具「公立學校教職員退休資遣撫卹條例第八條及第十三條條文","   修正草案」案。","(六)委員伍麗華Saidhai．Tahovecahe等25人擬具「公立學校教職員退休資遣撫卹條例第","   十三條條文修正草案」案。","(七)委員鍾佳濱等20人擬具「公立學校教職員退休資遣撫卹條例第八條條文修正草案」","   案。","(八)國民黨黨團擬具「公立學校教職員退休資遣撫卹條例第八條及第一百條條文修正草","   案」案。","(九)委員何欣純等21人擬具「公立學校教職員退休資遣撫卹條例第八條、第六十七條及","   第一百條條文修正草案」案。","(十)委員伍麗華Saidhai．Tahovecahe等19人擬具「公立學校教職員退休資遣撫卹條例部","   分條文修正草案」案。","(十一)委員林宜瑾等17人擬具「公立學校教職員退休資遣撫卹條例第八條、第六十七條","     及第一百條條文修正草案」案。","(十二)委員費鴻泰等16人擬具「公立學校教職員退休資遣撫卹條例第六十七條條文修正","     草案」案。","(十三)委員林奕華等19人擬具「公立學校教職員退休資遣撫卹條例第四條、第三十四條","     及第三十九條條文修正草案」案。","(十四)委員張廖萬堅等22人擬具「公立學校教職員退休資遣撫卹條例第三十四條條文修","     正草案」案。","(十五)委員林為洲等16人擬具「公立學校教職員退休資遣撫卹條例修正第三十八條條文","     及增訂附表三之一草案」案。","（本次會議有委員羅致政、范雲、何志偉、林宜瑾、江永昌、陳椒華、高虹安、黃國書","  、許智傑、萬美玲、何欣純、翁重鈞、張廖萬堅、林奕華、陳秀寳、劉世芳、王婉諭、","  吳斯懷、葉毓蘭、鄭正鈐、賴品妤、周春米、李德維、吳思瑤、伍麗華Saidhai．Taho","  vecahe、黃世杰提出質詢；委員鄭麗文、費鴻泰、蔡適應提出書面質詢。）","決議：","一、報告及詢答完畢，逕行逐條審查。","二、第四條、第三十四條、第三十八條及增訂附表三之一、第三十九條、第六十七條、","   第七十七條、第一百條，均保留，送院會處理。","三、第八條，照行政院提案通過。","四、第十三條，除第一項增訂第十款，不予增訂外，餘照委員伍麗華Saidhai．Tahovec","   ahe等25人提案通過。","五、本案審查完竣，擬具審查報告，提請院會公決；須交由黨團協商；院會討論時，由","   葉召集委員毓蘭出席說明。","六、條次、引述條文部分文字及法制用字用語，授權主席及議事人員=整理。","七、委員質詢時，要求提供相關資料或以書面答復者，請相關機關儘=速送交個別委員及","   本聯席會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，確定。","","","   繼續進行今日議程所列討論事項。","       討  論  事  項"],["段落：一、併案審查(一)行政院函請審議「科技部組織法修正草案」及（二）委員黃國書等22","  人擬具「科技部組織法修正草案」案。"],["段落：二、審查行政院函請審議「科技部新竹科學園區管理局組織法第一條及第六條條文修正","  草案」案。"],["段落：三、審查行政院函請審議「科技部中部科學園區管理局組織法第一條及第六條條文修正","  草案」案。"],["段落：四、審查行政院函請審議「科技部南部科學園區管理局組織法第一條及第六條條文修正","  草案」案。"],["段落：五、審查行政院函請審議「國家災害防救科技中心設置條例部分條文修正草案」案。"],["主席：我們今天排定的議程是：一、併案審查行政院函請審議「科技部組織法修正草案","  」等2案。二、審查行政院函請審議「科技部新竹科學園區管理局組織法第一條及第六","  條條文修正草案」。三、審查行政院函請審議「科技部中部科學園區管理局組織法第一","  條及第六條條文修正草案」。四、審查行政院函請審議「科技部南部科學園區管理局組","  織法第一條及第六條條文修正草案」。五、審查行政院函請審議「國家災害防救科技中","  心設置條例部分條文修正草案」。","   現在進行提案說明，發言時間3分鐘。請提案人黃委員國書進行提案說明。"],["黃委員國書：好，謝謝。今天要處理科技部改制為國科會的修法，本席所提版本與政院","  版本在第2條部分有4點不同。有關未來國科會的職掌事項，我認為要納入：一、保護科","  研成果，也就是要保護臺灣的科技人才。鑑於對岸持續用千人計畫、滲透及竊取等方式","  掠奪臺灣科研成果，國科會當然有保護國家科研成果的責任。","   二、科技部要掌握未來的科技發展，國科會現在已經有一些未來發展的評估，但應該","  明定為國科會的職掌事項。因為未來要發展量子或是太空的產業，以上發展都需要一些","  時間，所以未來這些都要成為國科會相關的職掌事項。","   再者，國科會當然也要促進研究人才培育及平等發展，對於未來培育發展女性及年輕","  學者應該要有相關策略，我希望這部分也能入法。","   最重要的是納入科學普及。科學普及可以啟發學童的科學興趣，成為培育未來科技人","  才的基礎，因此科普的重要性不下於高階研發工作。同時，科普也不限於理工，比如社","  會人文，甚至於法律白話文運動，都可能是未來國科會應該要推動之工作。","   期待未來的國科會可以努力推動上述這些重要事項，讓臺灣科技領域發展可以更完善","  、更全面。以上，謝謝。"],["主席：請科技部吳部長報告。"],["吳部長政忠：主席、各位委員，大家好！大家早！今天是大院第10屆第3會期司法及法制","  委員會、教育及文化兩委員會第3次聯席會議，政忠應邀前來報告，深感榮幸。首先感","  謝各位委員對我國科技發展的重視與關心，承蒙大院的支持與指教，各項業務才能順利","  推動，在此謹向各位委員表示感謝之意，以下茲就這次組織改造的背景與重點方向跟各","  位委員報告。","   首先，綜觀國家推動科技發展的歷史背景，在103年以前，係由「行政院國家科學委","  員會」執行推動全國整體科技發展、支援學術研究以及發展科學園區等三大任務；103","  年改制為「科技部」後，加入了「推展技術」這一層面的任務，主要是為了強化我國學","  術研究與產業發展的結合，凝聚並激發產學合作動能，期望能進一步將基礎研究能量導","  入產業，強化產業技術的原創實力，協助促成新創事業及產業創新發展。","   但近幾年放眼世界局勢，全球化及美中科技戰已凸顯出科學技術的布局與發展在國家","  戰略上的重要性，同時，當前許多嚴峻的挑戰也牽涉國家制度與系統性的複雜議題，今","  後的科技發展，應更加重視跨部會及跨領域等上、中、下游的溝通與產業連結，推動科","  技發展的任務將不再僅侷限於科技部，而是必須由一個能超越部會立場、連結相關機關","  首長與各領域學者，且具明確跨部會溝通協調功能與權責的組織，協助行政院長統合政","  策運作與妥適管理機制，以全方位地擘劃科技發展策略，並確保順利、正確及有效地推","  動相關政策，強化我國科技研發的整合能力。在這種趨勢下，透過「委員會」的組織型","  態將能有效發揮前述效益，是最契合當前推動國家科技發展的組織架構。","   本次組織法修正主要有三大重點：第一，為強化國家科技發展整體規劃，以「委員會","  」型態的組織來提升協調統合科技相關部會之功能，機關名稱修正為「國家科學及技術","  委員會」，委員會設置委員11人至15人，成員包括研究機構及相關部會首長、學者專家","  ，主任委員則由行政院督導科技事務的政務委員兼任，並將科技政策之決策提升至行政","  院層級高度，協助行政院推動國家科技政策，並強化部會之間的協調與合作。","   第二，未來掌理事項除科技部原有之「擘劃科技政策」、「支援基礎研究」、「推動","  創新創業」及「完善科學園區」四大任務外，並強化國家整體科學發展、技術研究及應","  用之規劃、審議、資源配置、協調及管理考核等職責，導入跨域參與機制，以提升政策","  執行力與強化統合功能。","   第三，配合機關名稱修正，併同辦理所屬3個科學園區管理局組織法之名稱修正，另","  修正國家災害防救科技中心設置條例之監督機關名稱。","   另外，預期本次修法效益主要有三項：第一，集中科技發展事務權責，由政務委員兼","  任主任委員，將科技政策推動提升至國家高度，聚焦規劃且衡平考量國家整體科技發展","  ，強化政策橫向跨部會聯繫及統合功能，使政策擬定、執行更具前瞻性及統合性，並將","  產業界意見納入，貫穿科技研發的上、中、下游，使政策決策與分工推動更為順暢，有","  利於科研廣泛布局，增強國家核心競爭力。","   第二，有效協助行政院通盤掌握各部會科技資源，進行預算審議與資源配置、政策規","  劃與執行之績效管考評估，優化科技經費的使用效率，落實社會實質影響。","   第三，強化能量整合，聚焦連接上、中、下游的技術發展與產業應用，回應各項挑戰","  ，再透過引領各部會進行科技前瞻研究，支援我國策略布局、擘劃長期發展願景及推動","  社會創新。並以國家未來科技發展方向的需求，合作制定推動人才培育、延攬與留用政","  策，有效累積與厚實我國全方位的科研人力資本。","   最後，科技發展的能量，已不僅僅是國家目前與未來競爭力的指標，同時也是回應國","  內外社會挑戰與國家安全的關鍵。舉凡氣候變遷、災害防救、醫療生技及科研人才政策","  等，都是我國生存發展必須積極面對並解決的重要課題，迫切需要透過具政策統合功能","  的「委員會」組織型態，發揮協調各領域與各部會的量能，始得有效因應各種挑戰。因","  此，未來將以更適切的「國家科學及技術委員會」組織型態，串接整合各部會的科技政","  策與資源，並聚焦跨域科技執行力，累積技術與人才，攜手精進、連結國際及創新轉型","  ，確保臺灣的科技競爭力，引導國家未來科技發展趨勢。","   以上報告，懇請委員鼎力支持，並敬祝各位委員諸事順心、平安健康。謝謝！"],["主席：現在開始進行詢答，今日會議與教育及文化委員會聯席，登記發言委員人數較多","  ，加上本日下午教育及文化委員會另安排吳部長專案報告，以及立法院長主持之協商會","  議，所以今天會議時間較短。本聯席會委員發言時間為5分鐘，非本聯席會委員發言時","  間為3分鐘，均不再延長；上午10時截止發言登記；原定上午會議時間至12時，今日中","  午不休息，進行至所有議程處理完畢，請各位委員詢答時掌握時間。","   現在請登記第一位的劉委員世芳發言。"],["劉委員世芳：（9時20分）謝謝主席。部長所引導的科技量能，包括全國科技部分是全臺","  灣眾所矚目的。今日討論修正科技部組織法，把它變回原來國科會的組織架構，但也讓","  我想到，目前全臺灣在主持科技部分之分工讓人有點confused。","   第一個，我們現在每年科技預算大約是新臺幣1,100億元，相當地多。從96年迄今大","  約11年的時間，它的成長率高達50%以上，既然有這麼多又龐大的科技預算，所以政府","  內部分工如何處理其實會發生困難。","   昨天在處理成立數位發展部時，也有委員問到：每一個部會都要發展數位，那未來數","  位發展部管轄對象是否包含行政院轄下每一個部會？本席即聯想到科技部也會遭遇類似","  狀況。所以我想請教部長，比如說政府目前有一個「全國科學技術會議」，會議的主席","  是誰不重要，但「全國科學技術會議」最重要的主持人到底是誰？總統、行政院長還是","  科技部長？","   同時，在行政院也有一個科技會報，是每6個月召開一次，那它的重要的主持人、真","  正in","  charge的CEO到底是誰？而中研院也有不定期的院士會議，中研院也是眾所矚目，甚至","  世界性的重要院士來與會時，大家也展現出許多對我國科技政策之建議或報告。另外國","  發會會議也有負責國家重要政策方針，主持人是國發會主委。","   因此請教一下，現在中央部會層級內，比如總統府、中研院、行政院、國科會甚至是","  國發會，究竟是誰在主持相關科技政策？"],["主席：請科技部吳部長說明。"],["吳部長政忠：向委員報告，有關主持行政院的科技政策，院長有一個「行政院科技會報","  」。"],["劉委員世芳：但是由你來處理相關執行工作，對不對？"],["吳部長政忠：是。因為行政院有9位政務委員，其中一位主管科技部分，之前是由科技政","  委負責並督導「行政院科技會報辦公室」；但它並非一個部會，所以目前由科技部與科","  技會報協力來幫助院長進行這方面布局。"],["劉委員世芳：但現在相關業務已經有所區隔，比如說你擔任科技部長，未來另一位政務","  委員是主導數位發展部分，所以我想請問，對比於所有行政部門預算是以行政院為主體","  ，所有科技預算是以科技部還是國發會為主體來分配？","   另外還要請問經濟部部分，經濟部下轄技術處，也包含了屬於科技應用、研究層面等","  部分。而我們先將教育部分開討論，教育部做的可能是比較學術方面。我現在討論的是","  應用技術類，也就是預算花費較龐大的部分，最後定案當然是由大家一起討論，但究竟","  作成最後決議是由科技部長還是以國發會為主？"],["吳部長政忠：現在有三項預算是國家比較長期推動的，期限約5年至10年的，一項是公共","  建設預算、一項是社會發展預算，這兩項是由國發會主委兼任政委所主導；另一項是科","  技預算，科技預算現在比較尷尬的是，之前是科技政委跟科技部長一起處理，但目前現","  況是沒有科技政委。"],["劉委員世芳：現在的郭耀煌政委不是科技政委？"],["吳部長政忠：不是。行政院科技會報辦公室召集人是行政院院長，原先有2位副召集人，","  現在只剩下1位是科技部長，目前應該算過渡期，未來政府整體布局，會將科技預算、","  公共建設預算及社會發展預算，分別由2位政委協助行政院長統合國家高度的政策。"],["劉委員世芳：其實現在就是尷尬期，對不對？"],["吳部長政忠：是。"],["劉委員世芳：在部會組織調整過程中，科技預算其實是上千億，動輒得咎，如何進行適","  當分配都有不同聲音，我們也接收到地方民意代表反映這個也不行、那個也不行。但基","  本上我們還是支持臺灣的前瞻科技要往前走，如何能夠以中性立場讓科技往前走是很重","  要的。","   自科技部改制成國科會，會有其他工作上重新分配的可能，無論如何，本席建議一條","  鞭的部分要講清楚，不要互相打架，這樣才不會產生很多不同聲音及扞格。"],["吳部長政忠：趁這個機會向委員說明，改制委員會不是降格，是責任加重，而且提升到","  國家位階。"],["劉委員世芳：本席剛剛講了是組織重新改變，不是降格。謝謝。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（9時26分）謝謝主席。針對科技部要將組織改制回委員會，目前修法版本","  的機關名稱比較長為「國家科學及技術委員會」，我提議改成「國家科技委員會」，於","  質詢後進行法條修正時再來討論，以上是我的建議。","   在整體科技發展，從上一位委員質詢我們也看到國家整體科技預算很高，有關科技部","  或未來改制為委員會所掌管的業務，請部長看一下簡報中所示：太空產業發展、數位產","  業發展、半導體產業發展以及右方一些圖片，這些都是科技部推動的產業嗎？"],["主席：請科技部吳部長說明。"],["吳部長政忠：不是。但本部會與行政院科技會報辦公室一起協調相關部會合作。"],["陳委員椒華：請問石化產業也是屬於科技部推動之產業嗎？"],["吳部長政忠：是經濟部。大部分的產業是由相關監理部會推動，例如衛福部、農委會等","  。"],["陳委員椒華：經濟部比較偏向傳統產業？"],["吳部長政忠：經濟部也有負責高科技產業，半導體產業也是經濟部主力推動。"],["陳委員椒華：半導體產業是經濟部負責嗎？"],["吳部長政忠：向委員報告，我們從科學、技術到產業是一個path","  line，所以上游、中游大部分歸屬科技部；下游的應用，比如半導體產業等，經濟部也","  是扮演……"],["陳委員椒華：所以研發在上游是屬於科技部。也就是說整個產業不可能由單一部會去協","  助。"],["吳部長政忠：是，不可能全部由單一部會協助。"],["陳委員椒華：在部長上任之前，整體科學園區發展有要求進行政策環評，當時也做了，","  其中包含水的問題，也就是現在遭遇缺水的問題。","   目前面對缺水問題，有的科學園區比如竹科、中科或南科，為了穩定用水要鑿井，鑿","  井還是有風險，請問部長認為該如何降低風險？"],["吳部長政忠：有關鑿井部分，是由經濟部王部長及災防指揮中心全盤布局，鑿井有一個","  前提條件，在地層下陷或是抽取地下水後會造成嚴重下陷的區域，是不能進行的。"],["陳委員椒華：科技部沒有參與鑿井作業相關會議嗎？"],["吳部長政忠：有。但我們園區內目前沒有……"],["陳委員椒華：那科學園區內用水不需要依賴鑿井嗎？"],["吳部長政忠：如果真的是在乾旱很嚴重的時候，我們會全方面來調配，鑿井並不是唯一","  的方案。"],["陳委員椒華：因為科學園區有很多半導體業，這些用水的問題像是未來還會擴建竹科二","  期，可能每天還要有12萬噸，而這些用水的來源是不是充沛、是不是穩定？也就是我前","  面講的，希望有一些政策環評。因為我也不知道未來的水情是不是會更嚴峻？所謂護國","  神山，未來可能是好幾座山，不見得是一座而已。有關未來用水的穩定，希望科技部或","  者是未來改名之後的單位，能夠好好做好一些總量評估、環評，可以嗎？"],["吳部長政忠：可以，謝謝委員的提醒。事實上，我們設立科學園區都會有環評，之前……","",""],["陳委員椒華：本席要強調，我不是反對半導體，也不是反對任何產業，我只是希望政府","  單位在發展、推廣或推動這些產業都要做好政策環評、總量評估。","   最後，針對中崎有機園區，本來是在橋頭，但現在要搬離，以致農民陳情，我們是不","  是可以請科技部會同農委會、營建署召開座談？對於農民的一些請求是不是可以來協助","  ？"],["吳部長政忠：事實上，目前市府正積極跟農民協商當中。"],["陳委員椒華：好，謝謝部長。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（9時32分）我有幾件事情，想先請教一下副人事長。副人事長最近這幾年","  幫助矯正機關調整人力、員額不遺餘力，但是現在所有的執法人員，不管是警消及矯正","  都非常辛苦。因為機關需要24小時輪值，導致工時居高不下，以矯正機關來講，包括執","  勤、備勤，還有加班，每個月平均值是267.2小時，遠高於一般勞工的175.7小時，快累","  死了！依據釋字第785號解釋，未來不能夠用行政獎勵，因為過去我們很習慣用40小時","  換一支嘉獎來解決超勤加班的問題，等於不能夠增加預算來增編加班費，那要不要來增","  加員額來分攤工作？副人事長贊不贊成，對於所謂的總員額應該要能夠務實一點來放寬","  呢？"],["主席：請行政院人事行政總處蘇副人事長說明。"],["蘇副人事長俊榮：真的非常謝謝委員對這個問題的重視。釋字第785號通過之後，我們也","  有跟警政、消防及矯正等相關單位溝通，昨天我跟消防署陳文龍署長也特別談過這個議","  題。消防人員備勤的時間特別長，因為不曉得什麼時候要出勤，他昨天有稍微跟我提到","  類似日本的pattern，等於是他們如果有執勤的時候一定要算加班費，沒有所謂的行政","  獎勵。這個部分我們會通盤……"],["葉委員毓蘭：已經形成共識了？"],["蘇副人事長俊榮：初步上，大家有一個共識，假如有必要增加人力，人總會支持這個方","  向。"],["葉委員毓蘭：人總一定要記得，為什麼？因為最近司法及法制委員會不斷地在審各個組","  織法，我們看到國防部後備動員署的組織，要從24人增加到131人；民航局飛航服務總","  臺就加了232人；昨天告訴我們數位發展部可能也要200、300人，媒體還說可能要一千","  多人。現在政府不斷地增設各種部會，人總在這些部分都滿大方的，可是針對長年以來","  警消部分，尤其矯正機關很可憐，他們跟我講一天上班25小時，是滿可憐的！我還是要","  請副人事長一定要重視健康權，絕對高於這些新的政策，所以一定要合理給他們足夠的","  員額，否則一定會再出現像中崙所沒有警力可以壓制黑衣人的狀況。我們看到學者Kli","  ngner與Nalbandian講過，人事管理有7種多元價值，政治回應、效率效能、個人權利、","  社會衡平公平、個人責任、有限政府跟社群責任，這是每一個學人事行政都知道的，副","  人事長也應該知道。我們應該要抓緊這些價值，而不是把總員額的數字抓得很緊，總員","  額法只是因為陳水扁總統為了那時候的組織改造所做的，但今日已經不同往昔，政府已","  經進化很多了，組織應該要比較務實的再造。","   最後我再回到科技部，原來是國科會，103年才改成科技部，現在又要改回國科會，","  搞得我暈頭轉向。在國科會的時候，委員會的組織型態本來就是比較容易廣納外部的意","  見，可是在那個時候我覺得很奇怪，我們還是有一個行政院科技會報，變成疊床架屋，","  但是修改之後這些疊床架屋或者是人員，到底是國科會比較重要去搶，還是因為有院長","  擔任召集人的這個層級比較重要？到時候你們要如何規劃？包括這些委員能不能兩邊擔","  任委員，我想聽一下科技部的意見。"],["主席：請科技部吳部長說明。"],["吳部長政忠：真正要一條龍的話，就從院長到科技會報辦公室、到以前國科會或現在科","  技部，事實上要環環相扣。因為在院的層級有國家的高度；在委員會或科技部，事實上","  有日常執行的業務，這兩邊如果攜手得很好，應該會讓臺灣的科技實力跟國際有競爭力","  ，所以應該是協調合作，沒有互相誰管誰的問題，謝謝。"],["葉委員毓蘭：我們也希望科技部這次再改了之後，以後不要再沒幾年就再改一次，好嗎","  ？"],["吳部長政忠：是，應該不會，謝謝。"],["主席：請黃委員國書發言。"],["黃委員國書：（9時38分）我們今天要處理這個條文的修正。我們在國家科學及技術委員","  會組織法草案中有提到，「本會置委員十一人至十五人」，那11人到15人是「由行政院","  長就研究機構首長、中央相關機關首長及學者專家派兼或聘兼之」。我要瞭解一下，因","  為我們有非常多研究機構的專家學者，可能有雙重國籍的問題，請問關於國科會組織條","  例跟現在送來的組織法草案，過去國科會當然在104年就廢止了，104年所廢止、原來舊","  的國科會組織條例第十二條提到「前項由研究機構首長及學者專家擔任之委員職務，得","  由兼具外國國籍者充任之」，也就是有雙重國籍還是可以來擔任國科會的委員，因為這","  11個到15個委員是由行政院院長聘任。可是新版本的條文並沒有特別強調這個部分，所","  以我想問一下雙重國籍的人可不可以來擔任國科會的委員？這是我第一個問題，部長可","  以回答嗎？"],["主席：請科技部吳部長說明。"],["吳部長政忠：這個答案是Yes。"],["黃委員國書：是可以的？"],["吳部長政忠：應該是可以的。"],["黃委員國書：雙重國籍者可以擔任國科會的委員，我現在還有一個問題……"],["吳部長政忠：因為委員不是公職。"],["黃委員國書：所以我們要釐清，國科會的委員算不算中華民國的公職？依據國籍法，「","  中華民國國民取得外國國籍者，不得擔任中華民國公職」，所以國科會的委員算不算公","  職？"],["吳部長政忠：不算。因為裡面有一些機關首長，所以事實上如果首長過來，他本來就是","  公職，所以那個是派任。聘任就是比如中研院的院士或者大學校長，但校長也是公職，","  如果是科技人士有必要的話，我們還是可以……"],["黃委員國書：沒有問題，所以在這裡我們要釐清。"],["吳部長政忠：謝謝。"],["黃委員國書：雖然國籍法第二十條有說明什麼樣的狀況下，不在此限；有雙重國籍當然","  不能擔任中華民國公職，但是經主管核准者不在此限，是在什麼樣的情況下？比如大學","  校長、公立及各級學校教師兼任主管機關或是研究機關的首長，又比如中研院的院長可","  以允許有雙重國籍。我現在的問題是根據國籍法，他可以有雙重國籍，但是可不可以來","  擔任國科會的委員？"],["吳部長政忠：可以，答案是Yes。"],["黃委員國書：沒有問題？這個你們都去確認過了？"],["吳部長政忠：查過了。是，謝謝。"],["黃委員國書：我再提醒，因為昨天有一則新聞，事實上，有幾位中研院院士有雙重國籍","  ，這沒有問題，但問題是他們有一些作為可能會影響到國家安全等等。雖然這個不是我","  們今天要處理的，我的意思是在學界雙重國籍屢見不鮮，他只要在學界擔任首長沒有問","  題，但是他到政府部門，特別是擔任國科會的委員，而今天部長說國科會委員不算是公","  職，不過是不是會涉及到其他公務員的法規？國科會委員算不算公務員？"],["吳部長政忠：不算。"],["黃委員國書：也不算嗎？請問人事總處，算不算？"],["主席：請行政院人事行政總處蘇副人事長說明。"],["蘇副人事長俊榮：基本上，他是兼任的，就有一點類似中研院，有一些院士是非中華民","  國國籍。我們也有聘任國際上有名的學者，採兼任的方式。"],["黃委員國書：如果是這樣，需不需要在新的組織法草案參照過去那種寫法，把這裡寫得","  很清楚？"],["吳部長政忠：有查過，因為最近幾年委員會的設置都沒有明定在條文裡面，但是其他的","  一些規定……"],["黃委員國書：因為這裡會有一些疑義，如果有敘述的話是不是會更清楚？給你們參考。","",""],["吳部長政忠：好，謝謝。"],["黃委員國書：處理條文的時候，我們再來討論。"],["吳部長政忠：這個的確滿重要的。"],["黃委員國書：這個會有一些問題，或者是在說明欄寫明，我覺得有必要。"],["吳部長政忠：好，謝謝。"],["黃委員國書：我的版本特別提到科普，我們要處理的科普太多了，要做太多事情了。上","  網用衛星、現在校園裡有AI機器人要啟發學生創意思維，這些都是科普要做的事情。現","  在也充斥著科學的假新聞，造成國人辨別力不佳，連立法委員都有人主張中部地區的火","  力發電溫度太高，會造成天氣改變、不下雨，我也不知道這是不是有科學的根據。顯然","  臺灣在科學普及領域還有非常大的成長空間，所以我認為國科會的職掌應該要把科普的","  功能跟所要處理的範圍放進這個組織法，好不好？以上是給部長的建議。"],["吳部長政忠：好，謝謝。"],["主席：請羅委員致政發言。"],["羅委員致政：（9時45分）謝謝主席、部長及各位機關代表。今天要把科技部再回到國科","  會，不只名稱，還包括它的定位、職掌等調整。不過檢討這件事情之前還是要先瞭解一","  下，在103年之前叫做行政院國科會，103年之後到現在為止叫做科技部，現在又要改回","  國科會，我先講名稱，不講內容。難道是103年做了錯誤決定嗎？"],["主席：請科技部吳部長說明。"],["吳部長政忠：應該都不是。"],["羅委員致政：那是怎樣？"],["吳部長政忠：因為103年之前叫「國家科學委員會」，103年之後變成叫科學及技術部，","  所以多了「技術」。因為部有執行的power。事實上，科技部跟經濟部、衛福部等其他","  部會……"],["羅委員致政：平等了嗎？"],["吳部長政忠：事實上，大家都要科技，所以變成國家科學及技術，這個很重要。也就是","  科學發展從上游、中游到下游的研究都要介接到產業，所以它是一個pipeline。如果是","  「國家科學及技術委員會」會比103年之前的「國家科學委員會」多了連結到……"],["羅委員致政：回過頭來，之前也叫「國科會」，對不對？"],["吳部長政忠：對，所以我說未來不要把它簡稱「國科會」。"],["羅委員致政：那叫什麼？"],["吳部長政忠：國家科學及技術委員會。"],["羅委員致政：不會有人唸那麼長！"],["吳部長政忠：之後我們可以簡稱，但是那個名稱大家已經keep in mind。"],["羅委員致政：我只問一個核心問題，改名或改職掌之後的國科會跟103年的國科會差別在","  哪裡？就這麼簡單。"],["吳部長政忠：103年之前的國科會主委，不是由行政院level的政委來兼。"],["羅委員致政：所以不是政委兼任，對不對？"],["吳部長政忠：是。"],["羅委員致政：職掌是一回事，另外就是誰當主委是關鍵。"],["吳部長政忠：that's right。"],["羅委員致政：因為他是一個政委。"],["吳部長政忠：而且是要站在國家的科技高度。"],["羅委員致政：所以未來國科會的層級跟國家發展委員會的層級是一樣的，對不對？"],["吳部長政忠：對。"],["羅委員致政：之前是比部小一點點的國科會，雖然層級看起來一樣是部會，但是最大不","  同是誰來掌管所謂的國科會，這樣沒錯吧？"],["吳部長政忠：是。"],["羅委員致政：回過頭來講，你現在要組織變革提了三個理由，第一個，科學技術對國家","  戰略重要性；第二個，國家社會對科技發展的期待。這個東西一直都在，唯一能夠說服","  我們的理由就是你提到的第三個──有利於科技發展的組織與機制建立，其中包括三個國","  際間普遍的作法。依據現在這個規定，委員會跟部之間定位是有不同的，最後就是所謂","  國內現行組織法制設計，所以這三個理由才是關鍵，沒錯吧？"],["吳部長政忠：沒錯。"],["羅委員致政：昨天我們在審數位發展部，你覺得它用「部」比較好，還是「委員會」比","  較好？"],["吳部長政忠：我之前有提過，部有部的優點跟缺點；委員會也有優點跟缺點，如果數位","  發展部沒有跟國家科學及技術委員會緊密連接，那會比較……"],["羅委員致政：那就是我要問的問題，對於你現在講委員會的優點，我都同意，而且我覺","  得比部好，所以早知道我應該反對「數位發展部」，應該支持「數位發展委員會」，因","  為它可以涉及的部會協調等，比現在單獨一個部要更好，沒錯吧？"],["吳部長政忠：因為數位也是科學及技術委員會的一支，不是全部，所以一個國家如果從","  行政院長的level來看，科技預算應該分配給科技部、經濟部及衛福部等其他部會。"],["羅委員致政：所以未來國家的科技預算有一部分包括數位發展部，但主要是你們為主嘛","  ？"],["吳部長政忠：當然、對。"],["羅委員致政：問題就出現了，以後是你們協調數位發展部，還是數位發展部來協調你們","  ？"],["吳部長政忠：當然是國家科學及技術委員會站在院長的高度來協調，數位發展是每個部","  會都要，所以不可能單獨存在。"],["羅委員致政：我現在就問，你們跟他們的分工是什麼？"],["吳部長政忠：協調包括政策的擬定，事實上，它有比較大的power，比如它有資安署，以","  及原來國發會負責的智慧政府，這兩個要有中央執行的執行力。"],["羅委員致政：因為我們昨天在談數位發展部的時候，他們也提到各部會之間的協調，包","  括資安的議題，所以資安議題放在數位發展部嗎？"],["吳部長政忠：對，沒錯。"],["羅委員致政：這一塊過去有一部分是你們的業務，對不對？國科會的時候有沒有？"],["吳部長政忠：資安是行政院的資安處。"],["羅委員致政：我現在要釐清未來所謂的國科會跟數位發展部之間的從屬關係或分工關係","  ，又或是協調關係等等，你們自己都釐清了嗎？"],["吳部長政忠：應該是整合協助，因為郭政委事實上之前也在我督導的科技會報辦公室當","  執秘一年。"],["羅委員致政：所以以後數位發展部的部長不是政委哦！這個科技部的……"],["吳部長政忠：政委不能兼部長。"],["羅委員致政：我知道，只有未來叫做國科會的主委是由政委來兼任。"],["吳部長政忠：跟委員報告，公共建設跟社會發展預算是由國發會的政委兼主委負責，未","  來的科技預算是由行政院的科技政委兼主委負責，所以事實上這三大預算下來分到各部","  會的預算，所以這兩個會應該有布局整個國家未來發展的大政策，部會就來協助協調。","",""],["羅委員致政：最重要的是所謂國科會的組成，它的權利坦白講是比現在的科技部要大，","  它的職掌設計範圍更廣。"],["吳部長政忠：責任變大。"],["羅委員致政：責任當然變大，因為給予更多的錢、更多的資源，我希望這樣改制之後，","  對整個國家科學跟技術的發展，能夠帶來一個非常明顯的改變，好不好？"],["吳部長政忠：好，謝謝。"],["羅委員致政：謝謝。"],["主席：請王委員婉諭發言。"],["王委員婉諭：（9時51分）主席好，先討論科學園區設置管理條例的部分，因為現在少子","  化的問題越來越嚴重，科技部在105年進行相關的研究計畫來調查新竹科學園區企業的","  托育需求，可以看到在250人以上事業單位的員工普遍對於設置的托兒措施，其實非常","  不滿意，滿意度選擇以普通或不滿意為高。現在的家庭可能為了育兒，因為經濟的考量","  很多都會變成雙薪家庭，我們一直在談少子化是一個國安危機，對於科學園區裡的托兒","  設施是不是應該更積極來做處理？至少我們現在看到的報告，只有針對新竹科學園區來","  做調查，同時是同仁自行研究，是不是就這個部分，能夠至少有官方比較完整性的調查","  ，因為我們一直提到少子化應該怎麼解決，我想在園區其實是相對人口比較集中、產業","  比較集中的地方，是不是應該一起來努力？"],["主席：請科技部吳部長說明。"],["吳部長政忠：謝謝委員，這個的確是重要，少子化是國安危機，應該不會只有竹科，中","  科、南科現在有在調配，今年跟明年我們會增加滿多的number。"],["王委員婉諭：所以我想請教，有沒有先做過相對應的前期資料調查？原因就是要設置多","  少的比例或是一個比較合理且比較能夠滿足大家的需求，我想大家在拚經濟的同時，要","  讓他們無後顧之憂，在育兒的部分，能夠得到相對應的保障和協助，才有辦法一起來做","  ……"],["吳部長政忠：這個評估是重要，之前我們應該有做過一些評估，但是因為現在變化事實","  上也滿快，如果有需要的話，我們繼續來做。"],["王委員婉諭：好，因為我們目前只知道針對新竹園區去做調查，其中南科、中科也應該","  一併做確認，因為人口越來越多，應該在有所調查之後，才有辦法來布局。現在看到量","  能的部分，未來預計收托的人數確實有往上提升的狀況，但是人數其實還是偏少，比如","  現在得到資料是中科大概未來只會增加大概是三百人左右，南科大概是一千人左右，但","  是這其實大部分都是以幼兒園為主，在托嬰設施的部分，其實是比較少，所謂的托嬰，","  就是0歲到2歲的部分，對家長來說，孩子剛出生的時候是更為辛苦，同時必須要兼顧家","  庭與工作，其實非常困難，現在看到的規劃在托嬰的部分，大概三個園區加起來不到兩","  百人的情況，所以為什麼要做先期調查，並且做細緻的規劃？這樣才有辦法清楚知道這","  樣的配比是不是合理。"],["吳部長政忠：謝謝，事實上，如果有需求，我們儘量來找地方設置，我們會持續來精進","  。"],["王委員婉諭：是不是能夠提供清楚的期程及規？什麼時候能夠開始做調查？什麼時候能","  夠確定未來的規劃？當然不能期待馬上就有，是不是有一個兩年、三年、五年的計畫？","  未來怎麼樣來發展？因為我想科學園區絕對在十年之內都還是一個很多人口聚集以及產","  業密集的狀態，其實應該要一起來做努力。"],["吳部長政忠：瞭解，這個我們會來做，請給我們三個月來處理。"],["王委員婉諭：好，再麻煩一下。同時這就會連動到第十條的修正，因為第十條現行法律","  條文是規定主管機關為園區發展所需，且達一定規模時，應該設立相關的協助，包括學","  校、幼兒園和托嬰中心。但是我想提的是「且達一定規模」的規定，其實產業發展、園","  區發展到現在，規模已經非常的大，比如在竹科就已經有接近16萬的工作人口，中科大","  概超過5萬人，南科其實有8萬人，這樣的現象、這樣的人數絕對都應該已經有足夠的需","  求來建立相關的設施，所以我們認為第十條「且達一定規模」的文字應該要修正，在竹","  科、中科和南科應該積極規劃，不知道這部分條文修正，部長的意見如何？"],["吳部長政忠：因為我們的園區，比如說竹科，事實上不是只有新竹，還有其他地區，有","  些地區的人數還沒有馬上進駐到那麼多，所以如果多的話，有需求，我們就會來精進，","  的確這是吸引人才非常重要的因素。"],["王委員婉諭：我想提的是在條文「且達一定規模」的部分，是不是應該要適時來做修正","  ？因為剛才提到其實竹科有一部分的園區在別的地方，但是以新竹園區本身的人數其實","  非常多，或者中科本身主要的園區來看，人數已經超過萬人以上，我們認為絕對應該會","  有托育、托嬰的需求，所以這部分希望條文「且達一定規模」的規定已經太過模糊，而","  導致現在都沒有看到一個比較前期或是比較積極的規劃，所以希望條文能夠做修正。"],["吳部長政忠：我們來研議看看，如果沒有這條文，看說明那邊能不能把它……"],["王委員婉諭：是，因為我覺得一定規模的規定其實很模糊，比如多少萬人以上才是需要","  或是怎麼樣來做評估，這應該要修正，要不然就會變成這些相關企業可能沒有積極來做","  這樣的協助，這是我們所不樂見的，也希望大家真的在拚經濟之餘，能夠願意生小孩，","  能夠好好的養育小孩。"],["吳部長政忠：謝謝委員，的確我們要吸引好的人才，沒有把輔助設施弄好，他也不會……","",""],["王委員婉諭：非常困難，沒有錯，謝謝。"],["吳部長政忠：了解，謝謝。"],["主席：請許委員智傑發言。"],["許委員智傑：（9時56分）主席、大家好。先請教部長，部長當過科技的政委，也當了科","  技部部長，我想請教一下，當科技政委跟當科技部部長對國家科技政策的決定有什麼差","  別？"],["主席：請科技部吳部長說明。"],["吳部長政忠：因為科技政委是院長的幕僚，事實上有責任建議整個國家對外整體科技的","  布局，未來有哪些要發展？譬如說量子、量子電腦、量子計算……"],["許委員智傑：包括一些國家重大科技項目的研發。"],["吳部長政忠：對，因為一些重大科技項目的研發，不會只有科技部，會跨經濟、科技，","  尤其有些是衛福部、農委會，所以科技政委的任務就是這樣。但在科技部的時候，科技","  部有四大mission，就是未來科技的搜尋，第二個就是支援學術研究，這個很重要，有","  好幾萬個教授，我們在支援他們培育人才，還有一個……"],["許委員智傑：大方向我大概知道。我想請教部長的是，當部長會不會覺得綁手綁腳？在","  跨部會協調的時候，當科技政委時，可以跟各部會做協調；當部長的時候時，協調力度","  是有比較……"],["吳部長政忠：是有一點，但是因為行政院有一個科技會報辦公室，部長是副召集人，召","  集人是行政院院長，所以透過會報辦公室可以跨部會。"],["許委員智傑：科技會報是從科技部設了之後，有一個科技會報。"],["吳部長政忠：原來我們叫行政院科技顧問組。"],["許委員智傑：是的。現在改成科學及技術委員會之後，這個科技會報還在不在？"],["吳部長政忠：應該也還會在，因為它有它的功能，就是可以幫院長跟政委做一些跨部會","  協調，譬如說，人工智慧就不會只有科技部，或者是未來的國家科技委員會。"],["許委員智傑：我的意思是說科技及技術委員會，這個委員會照理講也類似所有的科技方","  面的發展，也就是說跟科技會報的性質，可能會有很多都是重疊，到時候是不是又變成","  多了一個疊床架屋？怎麼樣去分工會讓人民很清楚、讓公部門很清楚其職責的分別。"],["吳部長政忠：未來的國家科學及技術委員會的主委，會由行政院主管科技事務的政務委","  員兼任，事實上它有兩個，一個是上層行政院院長對國家科技發展的想法，另外一個委","  員會有一些daily","  work，我剛剛提的四大任務，可能有一些是部會層級的工作要做，兩邊事實上是要攜手","  合作的，所以就是把……"],["許委員智傑：也就是科技會報是屬於比較上層觀念的……"],["吳部長政忠：政策，然後跨部會協調。"],["許委員智傑：將來科技及技術委員會是屬於銜接這上層觀念跟這四大目標的執行工作。","",""],["吳部長政忠：是。"],["許委員智傑：跟現在科技部有什麼差別？如果是這樣，因為我的想法是今天提升到委員","  會，可以去涵蓋科技會報的職責，剛剛部長提到科技部原來就是負責這些職責，也用科","  技會報在做上位觀念的銜接，今天把科技部變成委員會，我本來的想法是以後直接做銜","  接跟科技會報的性質、功能，正好可以去取代，或者是可以融合在一起，剛剛部長這樣","  講，到時候又是兩個科技的委員會，一個會報，一個委員會。"],["吳部長政忠：科技部部長，行政院的政委不能兼任部長，所以事實上是分兩邊，我剛剛","  講委員會，還是有其基本功能要運作，但是在跨部會，科技部做的是比較上游跟中游的","  research，經濟部變成法人跟產業這邊，兩邊要介接的時候，還是要有一個政委來幫忙","  協調。"],["許委員智傑：是的，所以你現在是說科技會報還是存在，科技委員會就是由科技部變成","  委員會，然後科技的委員會，由政委來擔當委員會的主委，這是必然的嗎？"],["吳部長政忠：是。"],["許委員智傑：你知道我的意思嗎？"],["吳部長政忠：條例是這樣寫。"],["許委員智傑：對，由政委來擔任主委，這樣子就可以去跟科技會報做比較上位觀念思考","  的銜接，在委員會裡面的執行也跟科技部一樣來執行，所以最大的差別，就是在這裡。","",""],["吳部長政忠：報告委員，行政院有三大預算，一個公共建設預算，一個社會發展預算，","  這兩個預算是國發會政委兼主委替行政院長處理，科技預算是另外一支，以後就是科技","  預算站在行政院的高度，委員會變成有一些daily work要執行的。"],["許委員智傑：執行的在委員會。"],["吳部長政忠：是。如果跨部會的……"],["許委員智傑：上位的高度在科技會報，科技會報及委員會均由政委來擔任，平常在溝通","  協調就會比較好一點，那這個是OK，我想這個要讓大家很清楚。","   最後一個小觀念，上次我跟部長提到，將來的科普教育，事實上，科學其實大家都比","  較注重high-tech","  advanced的研究，科普真的是非常重要，所以我希望科技部，雖然這個似乎是教育部的","  工作，但是對於科普，我想科技部應該特別把它擔下來，將來在委員會的時候，能更加","  重視科普教育，請部長能夠斟酌，趕快思考。"],["吳部長政忠：針對科普，目前科技部或者以前國科會也都是一個重要的工作，現在有科","  普列車Kiss","  Science活動，要把一些艱深的科學跟技術轉化成孩子聽得懂的，這個我們都有在做，","  以後也會全力來做，這個很重要。"],["許委員智傑：以前在國科會時代，就有單獨一個處嘛？"],["吳部長政忠：對。"],["許委員智傑：未來有沒有可能單獨一個處，請部長思考一下。"],["吳部長政忠：看處的number，我們回去再協調。"],["許委員智傑：對不對？請部長思考一下，為了下一代的科普教育，我覺得我們應該更加","  重視。"],["吳部長政忠：了解。"],["許委員智傑：好，謝謝。"],["吳部長政忠：好，謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：（10時4分）吳部長，今天請教的問題跟剛剛許智傑委員的質詢，有部分是","  一樣的，就是原來是科技部，現在要組織調整，其實簡稱為國科會，我覺得有點怪，因","  為國科會以前是國家科學委員會，現在其實多了技術，所以簡稱的部分，還是要叫國科","  會嗎？"],["主席：請科技部吳部長說明。"],["吳部長政忠：我是建議……"],["林委員奕華：為什麼不叫科技會還是什麼？我覺得你們可能要想看看，要不然會讓大家","  覺得你是在倒退。"],["吳部長政忠：是，了解。"],["林委員奕華：你是往回倒退，可是現在是國家科學及技術委員會，重視的層面跟之前是","  不一樣，因為我到現在沒有看到你們要簡稱什麼，可是我發現大家都已經簡稱「國科會","  」，可能這樣比較習慣，就讓我覺得這個組織調整是走回頭路，不是往前邁進，所以對","  於你們的簡稱，你們可以再想想。","   但是我要先提一下，關於剛剛講到科技會辦，我們有科技會報，但是也有科技會辦，","  若把行政院科技會報設置要點跟現在修正條文有關組織職掌規定來看，請問部長，有什","  麼不同？都一樣啊！","   第一，科技會報設置要點有關任務規定，第一款是「國家科技發展政策之審議」，跟","  修正條文第二條第一款「國家科學發展、技術研究與應用……的審議」規定一樣。","   第二，國家科技資源之分配的部分，修正條文這次跟以前不一樣的地方是把資源分配","  放進來，所以也有資源分配，第二條就有了。","   第三，重大科技發展計畫之審議與管考的規定，修正條文也有，只是難道你們只管不","  重大，重大都是行政院？除非你告訴我說你們所管的是不重大。","   第四，跨部會的部分，科技部為什麼要變委員會？今天部長也答詢過，就是因為你覺","  得要跨部會來做協調、整合跟推動，跟科技會報一樣。","   第五，重大科技策略會議之籌辦，原來不是就有嗎？難道又是重大跟不重大的差別嗎","  ？","   這樣看下來，對於組織的修正，其實科技會報可以不用存在，因為你剛剛答復是為了","  協調，科技部要變成委員會，就是為了協調，而且讓政委來兼任，那政委不是層級就高","  一點，由政委兼部長，所以感覺都已經非常符合了，如果要回歸到以前，還不是科技部","  之前，可能是有時候需要一個協調的會報，那種不一樣，就像各個單位可能有些任務，","  行政院要關心，但它不會有個辦公室，而行政院科技會報比較特殊的是有辦公室，就是","  有設置要點，是有人的，所以我認為如果今天要調整組織，就科技會報而言，請告訴我","  到底哪一個要不見，或是哪一個要把它內容弱化或功能弱化嗎？請部長回答一下。"],["吳部長政忠：的確我們從功能來講，國家科學及技術委員會的mission是重要，另外就是","  實質運作的時候，整個國家科技跟產業的發展，還是由行政院院長負全責，科技會報的","  召集人就是行政院院長。"],["林委員奕華：這沒有問題，就像治安會報、食安會報，就有會報，但是不會有一個治安","  會辦，類似舉例像這樣。"],["吳部長政忠：了解。第二，行政院科技會報辦公室的前身叫行政院科技顧問組，當初是","  李國鼎當政委的時候，需要有一些幕僚，事實上我們會報辦公室裡面的成員滿多是外面","  交流進來的，也是外面的智庫，事實上我們科技發展進步非常快，如果沒有其他民間或","  是智庫的一些人員進來，會有一些……"],["林委員奕華：不是，科技部變委員會，這是跨部會了嘛！這不是就是你的功能嗎？從功","  能上看完全就是疊床架屋，沒有差別，所以你現在可以告訴我，行政院可以站在行政院","  的高度，有些不一樣的考量或討論，這個也許我可以同意，但是不能把任務看起來都一","  樣，這樣以後到底是誰說了算？政委能不能去推翻主委？你是政委兼主委，請問這個主","  委是不是政務官？還是他聽行政院院長的？因為政委不是主管，難道今天身為主委，你","  做的決定會被政委推翻嗎？是這樣嗎？同一個人喔！就變成這個監督機制很奇怪，到時","  候我在教育及文化委員會監督主委，但是主委能不能告訴我這是行政院科技會辦做的決","  定？那這樣讓你變成委員會要做什麼呢？上面還是有個組織比你還大啊！而且功能跟你","  一模一樣啊！這不是很奇怪嗎？"],["吳部長政忠：但是科技會報辦公室副召集人就是政委。"],["林委員奕華：你現在不就是政委兼主委嗎？"],["吳部長政忠：是。"],["林委員奕華：對啊！"],["吳部長政忠：以後會在一起啦！"],["林委員奕華：所以我就想問誰會被虛級化或裁撤化？過去政委兼任臺灣省政府，臺灣省","  政府消滅了！政委兼任福建省政府，福建省政府消滅了！蒙藏委員會由政委兼任，後來","  蒙藏委員會也消滅了！國科會現在由政委來兼任，我想國科會是不會被消滅，但我反而","  覺得應該被消滅的是科技會辦，但你現在又告訴我不會被消滅，你總要告訴我哪一個會","  被虛級化吧？是科技會報會虛級，變成只是一個協調組織，沒有實質功能的協調組織？","  如果是這樣，那它就是被弱化了。你如果告訴我未來科技會報只是一個協調，沒有實質","  功能的單位，我OK啊！問題是現在的科技會辦是有實質功能的，1年1,000億元，其中3","  00億元留在科技部，700億元則是科技會辦在分配啊！"],["吳部長政忠：沒有。"],["林委員奕華：有啊！就是這樣嘛！"],["吳部長政忠：那個不是……"],["林委員奕華：現在就是這樣。"],["吳部長政忠：沒有啦！"],["林委員奕華：本來就是這樣啦！700億元是科技會報在做部會，要給誰、給誰嘛！這個你","  不要騙了，我找你們別的同仁來回答好不好？就是這樣嘛！未來呢？現在把資源分配放","  到委員會來了，之後這些錢是誰分配？是由未來的委員會來分配，全部1,000億元回歸","  你分配？還是一樣，大部分會由科技會報來分配？講清楚啊！講清楚再討論組織法要怎","  麼修啊！"],["吳部長政忠：分配的建議應該到最後……"],["林委員奕華：我要跟主席先說明，我反對今天進到逐條，因為科技部沒有來跟我們做任","  何協調，沒有來做任何說明，我剛剛這些問題部長都答不出來，所以我反對今天進到逐","  條。"],["主席：你先給他講話的機會嘛！因為你都不讓他講啊！讓部長講。"],["林委員奕華：不是啊！要他回答問題，他又告訴我科技會報要繼續。"],["主席：他剛剛沒有一句話有講完的，你讓他把話講完好不好？我給你很充分的時間，你","  可不可以讓他把話講完？"],["林委員奕華：然後我說700億元是科技會報在分配，他告訴我不是，但事實上就是這樣啊","  ！"],["主席：好，你讓他講嘛！"],["吳部長政忠：委員，針對700億元的分配，我們是會有一些建議，最後科技會報召集人是","  院長在定奪的。"],["林委員奕華：對嘛！所以是由行政院在分配嘛！"],["吳部長政忠：是。"],["林委員奕華：對嘛！這樣說沒錯嘛！就是行政院在分配700億元，其中300億元是科技部","  ，當初就是因為700億元要給其他單位，可能是給故宮、可能是給教育部、可能是給衛","  福部。"],["吳部長政忠：經濟部。"],["林委員奕華：對啊！以前是因為科技部的關係，所以把分配權給了科技會辦，但現在變","  成委員會，功能上也把資源分配收回來了，組織法寫的有資源分配，所以今天就問你，","  1,000億元是不是回到委員會來分配？是不是？你講清楚啊！"],["吳部長政忠：我們分配，到最後行政院長還是有最後定奪權。"],["林委員奕華：這個就是我說講不清楚的。"],["主席：這個我們可以在逐條時花很多時間討論。"],["林委員奕華：不行！沒有這樣的事情。"],["主席：可以！我們審查委員就是要這樣子做。"],["林委員奕華：審法案的部分……"],["主席：審法案就是要分開，在這裡討論。"],["林委員奕華：下午教育及文化委員會一樣有專報。"],["主席：沒有錯，他要去那裡。"],["林委員奕華：是啊！"],["主席：所以我們會在早上就把它處理掉。"],["林委員奕華：我們早上也在審法案啊！我一樣在審法案啊！"],["主席：你們今天審什麼？"],["林委員奕華：而且我再說一次，其他部會審法案，而且是做這麼重要的調整，事前都會","  來跟委員說明，沒有當場才說明的。"],["主席：我們先把詢答進行完再說，好不好？"],["林委員奕華：那我就先講我有意見，我對每一條都有意見。"],["主席：好，聽到了、聽到了，可以嗎？"],["林委員奕華：如果這樣，我對每一條都有意見，你要進入逐條可以，主席，你要這樣，","  我尊重你，但是每一條我都要保留，因為他沒有來說明，每一條我都要保留。"],["主席：好啦！你要讓他講。"],["林委員奕華：因為他說不清楚，我就每一條都保留。"],["主席：好啦！先這樣子。","   接下來請陳委員秀寳發言。"],["陳委員秀寳：（10時16分）請教科技部吳部長，今天司法及法制委員會、教育及文化委","  員會聯席會議進行科技部組織法修正草案的審查，檢視一下科技部現在的業務，主要有","  國家科技發展政策及相關預算規劃，還有推動科技研究、產業前瞻技術研發評估以及發","  展科學園區這幾個部分，在科技部改制之後，這些業務也要持續辦理，所屬各科學園區","  管理局及監督國家災害防救科技中心還是由改制後的國家科學及技術委員會主管。整個","  實務運作來看，科技發展政策應該很需要跨部會領域的協調跟整合，現在科技部要改制","  成委員會的型態，本席很認同，也支持這樣方向的調整。不過，原本科技部是有相對充","  足可執行的人力，未來在委員會的型態上應該是更有權責統籌分配，但是在整個人力編","  制上，你們要如何持續整個業務的推動？"],["主席：請科技部吳部長說明。"],["吳部長政忠：3個科學園區管理局編制應該都不動，跟原來一樣。事實上，科學園區管理","  局從原來的國家科學委員會到科技部也沒有做大幅更動，未來的國家科學及技術委員會","  跟目前科技部的人力完全沒有變動。"],["陳委員秀寳：本席比較擔心的是，既然改制是要讓委員會在行政管理上成為科技政策的","  主責單位，你們這個機關除了要有科技研發的前瞻眼光，本席剛剛強調，協調部會業務","  的部分要怎麼協助各部會研發相關科技應用，就變成是你們要統籌的。因為整個基礎科","  技研發工作，其實是仰賴研發人員長期持續探索，短期是看不到效果的，必須要很長期","  、穩定的經費投入。過去的科技預算其實並不都是科技部在使用，像108年度科技預算","  ，科技部大概使用420億元，經濟部有280億元，他們比較著重在產業開發跟技術商轉這","  部分，中研院也用了110億元，衛福部及農委會大概也各有40億元左右，主要是他們各","  自業務範圍在使用，但這樣子運作下來有一些計畫會變得比較零碎，甚至有時候是重複","  的，會變成各單位各做各的。就長期科研計畫來講，這樣子是沒有辦法好好延續，也常","  常容易有經費浮編甚至濫用的狀況，如何讓整個科研預算在利用調配上是最適宜的？這","  也是本席現在對你們這個委員會定位的期待，希望能夠克服在各部會之間業務的協調以","  及資源的分配，而不是各做各的，然後能夠確實整合，本席希望你們在這方面是有建樹","  的。","   再來就是之前有多位委員都問過你關於科學園區用水、節水以及開發水源的問題，其","  實整個問題也指向一個狀況，那就是我們國內在整個災害防救，對於旱災、用水方面比","  較沒有防患於未然的概念，因為過去我們可能在防颱、防洪甚至耐震方面，都有長期投","  入一定程度的預算進行研發以及準備，但是在旱災、抗旱的部分，我們就比較少有這樣","  子的研究，現在我們自己本身遇到乾旱的困境，在所謂精準防災抗旱科研方面，你們現","  在有怎樣的規劃？我注意到你們現在鼓勵科學園區的廠商使用再生水、在基礎建設上多","  增加水循環，也訂了中長期的目標，但是關於剛剛本席提到的抗旱議題，你們有沒有跟","  相關部會像經濟部水利署、交通部氣象局做一些研商或討論？"],["吳部長政忠：跟委員報告，經濟部水利署是中央防災中心，我們隨時都會保持介接，當","  然園區裡面的再生水跟節水我們都有在布局，這個本來就要做。整體的水，不管是水災","  或旱災，事實上一直有在進行跨部會協調。"],["陳委員秀寳：因為以前是真的沒有遇過這麼嚴峻的乾旱災情，所以我們本身投入的，不","  管是技術面或警覺性都會相對比較低，現在既然已經遇到了，你們自己在技術上、制度","  上或設備上必須趕緊投入，以因應未來比較極端性的氣候變遷可能會造成的狀況。另外","  在過去這一年多以來我們遭受到疫情的影響，也讓大眾聯想到公衛跟健康的重要，長期","  的生醫科技研發也要持續支持。今天你們的報告有提到要落實臺灣的精準健康政策，會","  在相關的法規配套、人才培育還有資金活絡部分完成跨部會合作，請問有關報告中提到","  的「生技醫藥及精準健康發展條例」，未來要如何推動跟落實？"],["吳部長政忠：精準健康（precision","  health）事實上是跨部會的，科技部只是其中之一，經濟部跟衛福部也在裡面，這個跟","  以前的生技醫藥不一樣的地方是從預防、診斷、治療到照顧，都會跟臺灣的ICT產業結","  合，目前科技部是三個主要部會之一，科技部會全……"],["陳委員秀寳：部長，我剛剛講的兩個問題你都講到了，就是所謂跨部會，從前科技部就","  是科技部，但是外界對你們已經提高到主責單位了，所以以後你們要統籌、分配甚至主","  導跨部會這件事情，我希望你們對自己的定位可以有一個很明確的定義，然後朝這個方","  向去做。以上，謝謝。"],["吳部長政忠：謝謝。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：（10時23分）我先請教副人事長，行政院組織法可以設多少個部？設部的","  上限是幾個？"],["主席：請行政院人事行政總處蘇副人事長說明。"],["蘇副人事長俊榮：報告委員，基準法第二十九條規定可以設14個部，基準法第三十一條","  規定可以設8個委員會，第三十二條規定可以設3個獨立機關。"],["費委員鴻泰：請問現在有幾個部？"],["蘇副人事長俊榮：目前部會加起來剛好是29個。"],["費委員鴻泰：不是，我講「部」，不要講「會」。"],["蘇副人事長俊榮：部有14個。"],["費委員鴻泰：因為現在行政院要成立數位發展部，所以就要把科技部改回國科會跟其他","  。請教部長，在大家的認知裡，部相對於會更重要，才有部跟會的區別，但行政院組織","  法的設置上限是14個部，因為科技部可能表現不好或者不重要，所以就把你們改成會，","  讓數位科技部當部，當然跟你部長個人的表現不佳也是有關係，所以你還會被降格嘛！","  請問一下，今天要審這個法案，你們的業務是在教育及文化委員會，請問你有沒有拜訪","  過教育及文化委員會的在野黨委員？"],["主席：請科技部吳部長說明。"],["吳部長政忠：之前我們……"],["費委員鴻泰：你不要講之前，最近這1個月好了，你有去拜訪在野黨的委員嗎？"],["吳部長政忠：目前是國會協調……"],["費委員鴻泰：沒有啦！剛才林奕華已經講得很清楚了，司法及法制跟教育及文化委員會","  聯審，你有拜訪過司法及法制委員會的在野黨委員嗎？"],["吳部長政忠：報告委員，目前還沒有。"],["費委員鴻泰：你腦袋裡認為執政黨人數多，執政黨說好了就可以了，你有民主的精神嗎","  ？"],["吳部長政忠：應該不是這樣講。"],["費委員鴻泰：可是你做了這樣的事啊！你嘴巴說沒有，但是敢做不敢當，表現得那麼爛","  ，所以從部降格到會，然後完全不聽在野黨的意見。我跟你講，我最近到新竹科學園區","  拜訪很多廠商，他們認為國科會科學園區的表現真的很爛，水電、勞工的問題你們統統","  都無法解決。剛才陳秀寳委員所講水的問題，污水處理是歸環保署，污水的再循環利用","  是工業局，你們完全無法整合，污水處理完了就直接排放了，你們科學園區做了很多很","  不錯的事，可是你這個部長領導無方，就算改成會我也反對你當主委，你完全不聽在野","  黨的意見，連要去問、聽聽在野黨委員意見的想法都沒有，今天排一個會就想要通過啊","  ？在野黨反對，尤其反對你續任當主任委員，因為你不配。我請問你們對於被降格的感","  受是什麼？"],["吳部長政忠：我可以回答嗎？"],["費委員鴻泰：當然。"],["吳部長政忠：跟委員報告，事實上科技部改成國家科學及技術委員會是責任加重。"],["費委員鴻泰：別扯了，都是講部會，是有順序的嘛！先部再會，當然部比較重要，國防","  部為什麼不改成會？外交部為什麼不改成會？當時修法讓國科會變成科技部，我們是有","  很大期許的，到目前為止我當了17年的立法委員，當初我們有多大的期許啊！表現幾年","  下來又從部變成會，為什麼不讓其他的部變成會，讓科技部繼續存在？因為表現得不如","  人意嘛！憑良心講，如果我是你就先辭職再說，因為你表現很爛。","   主席，我再三跟你建議，既然教育及文化委員會有意見，麻煩就不要逐條了，讓大家","  充分討論，對行政院而言這是一個大事，除了部長以外，部改成會在某種程度上對科技","  部的員工也是一種羞辱，因為把那麼重要的部變成會，難道不需要好好檢討一下嗎？我","  跟你講，任何的組改，別的部會都會拜訪在野黨委員，因為執政黨要配合政策，少拜訪","  點還說得過去，在野黨委員的話完全不聽，你心目中只有追求權位嗎？主席，我也反對","  進入逐條，就算逐條過了我們也會保留，謝謝。"],["主席：跟總召報告，所有數位發展部相關的法案會全部送政黨協商再一併處理，絕對不","  會讓他個別闖關。","   現在請江委員永昌發言。"],["江委員永昌：（10時30分）我要就教於科技部部長，其實如果是以部的功能來講，可能","  比較專責性的職權功能業務比較重要，但是如果改制回來當作「會」，其實是跨部會很","  多事情要去協調、溝通、處理，這是更重要的一件事情。好，我要就教部長，當時在科","  技部的前身國科會時，曾經在2002年、2005年、2008年提出科技保護法草案、敏感科學","  技術保護法草案，其實針對兩個部分，第一個你要去指定一些科技是敏感科學技術，你","  要去做一定的管制，這可能涉及國家安全，不只是商業經濟營業侵害的問題，還包括相","  關的科技人才，我們該怎麼樣能夠建立通報系統，避免任何的人才外流或是被人家聳動","  等等，這會造成更重要的國家層次相關的問題，不僅只於營業、商業或者科技。但是後","  來到科技部之後，這些統統都推翻了，部長怎麼看？"],["主席：請科技部吳部長說明。"],["吳部長政忠：敏感科技保護事實上是非常重要的事，沒錯！牽涉到的不只是科技部，經","  濟部有營業秘密的一些管制，陸委會那邊也有兩岸的一些管制，科技部這邊對於使用政","  府科技預算的計畫跟成果有一些列管，這個是有的。"],["江委員永昌：但是顯然不足，因為國科會的時候有提，到科技部的時候就不敢提了，理","  由就是剛剛你講的那些，可是上一屆其實有其他的立委提案，這屆更有立委提案，因為","  沒有辦法突破你們那邊，只好在經濟部提營業秘密法，但是我們來盤點一下，你剛剛說","  那樣的保護已經足夠，我就很擔心，現在科技部又要轉回，變成國家科學及技術委員會","  ，如果你沒有再修正一下，以更積極進取的角度思考，只是部會、部會變來變去是沒有","  用的。首先你剛剛講的營業秘密法，其實你就知道現有的是叫做在境外使用，可是並不","  是機敏的科學技術，如果在國外竊取臺灣珍珠奶茶的技術，雖然是在境外，可是對國家","  層次的安危影響、對科學技術更是無關嘛！比在境內，如果在臺灣境內有中資公司，就","  在你家旁邊，那更為嚴重，所以這規範不到嘛！有中資公司，假如在審查的時候，我們","  沒辦法非常周延的去提出來，這都避免不開，所以應該要進一步提出法案才是，營業秘","  密法還不只這樣，其實前兩週在經濟委員會，其他委員對營業秘密法的提案還包括如果","  把它修正成替境外敵對勢力蒐集個資、怎麼樣蒐集營業秘密，那也很難認定。在「域外","  使用」還知道他在那裡使用，還比較好定義，至於「境外敵對勢力」，這就就很難去處","  理、很難釐定。這些都是當時敏感科技法在立法時可以涵蓋到的範圍，而不是在營業秘","  密法當中有所疏漏。"],["吳部長政忠：因為整個科技研發的成果，從上游的研究，到中游、到下游、到產業，事","  實上臺灣的運作機制真的是分散立法，因為產業這端大部分是在經濟部處理，兩岸的一","  些機制是在陸委會，事實上我們目前是有幾個部會在……"],["江委員永昌：我覺得部長可能只有著重於政府所補助的科學技術研發發展相關的部分，","  否則你從經濟部、經濟部商業司那邊能夠看得到那麼多嗎？或者回來看，經濟部國貿局","  管制的是戰略性高科技貨品輸出入管理辦法，那要實體啊！你說聯電跟美光的事情，一","  個USB就把重要關鍵的數據跟資料帶出去了，也不是這個辦法就能夠管得到的，所以經","  濟部在我們想要預防的這種事情上根本無能為力，所以你推給營業秘密法，其實……"],["吳部長政忠：我沒有推，事實上我們是要一起把關的。"],["江委員永昌：你說要一起把關，你現在所說的是，將來我們回到國家科學及技術委員會","  時，你會再重回國科會時期或者與日俱進，再提出敏感科學技術保護相關的法案嗎？還","  是怎麼樣？你剛剛講跨部會分散式的機制，在本席這樣看來，其實是沒有效果的，當然","  可以去跟各部會商量，在他們原有的法律當中去加強，可是一部專門為敏感科學技術以","  及國家安全層次這樣的法案設計是有其必要的，我是就這一點……"],["吳部長政忠：我想我們如果改制完成，變成國家科學及技術委員會，事實上有跨部會協","  調的功能，我們會跟其他部會來做一些協議。"],["江委員永昌：因為在這方面還包括一些核心產業科學技術的人才……"],["吳部長政忠：了解。"],["江委員永昌：也有相關要管制的一些部分，其實美國和日本也都有其他相關的一些作法","  。","   我不占用質詢的時間，但是我還會再追科技部，甚至將來科學及技術委員會成立的時","  候，我也會再追。但是我希望你從這個時候就回頭再去審視敏感科技保護法草案的精神","  。"],["吳部長政忠：好，謝謝。"],["江委員永昌：謝謝。"],["主席：我們休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請吳委員思瑤發言。"],["吳委員思瑤：（10時43分）部長好，大家辛苦了。終於我們能夠進入科技部的組改，這","  是回應我們討論很久的問題，所以由部到會，我認為會的功能當然就是它可以更高位做","  全面性的統籌，而不像過去科技部自己還要跟其他部會搶科技預算，所以「會」是一個","  比較高位、比較超然，甚至它有比較大的一個view、vision，所以目標是什麼？目標就","  是讓我們部部都是科技部，我覺得這是我們的終極目標，部部都有科研的思維、都有科","  技發展的必要，但是在處理這樣的一個法案時，全文只有十條，其實我覺得爭議不大，","  但是衍生的問題，確實在科會辦的角色，我認為我們也能夠畢其功於一役，一併用一個","  檢討行政院處務規程的方式來對科會辦的角色做未來何去何從的檢視。剛剛我聽到一些","  在野黨委員的發言，我認為他們的發言有一點把因果關係錯置了，我這裡列出來的是剪","  不斷、理還亂的科技三巨頭的三角關係，三角關係是最曖昧、最難解的，不管是戀愛或","  是政策都是一樣，但是這不是因為這一次要組改才衍生的問題，這是過去長久以來我們","  希望能夠釐清的問題，所以因果不應錯置。如果要一併檢視這種剪不斷理還亂的關係，","  也不應當反對進行組改的條文審議，而要更正面地針對三巨頭的關係在科會辦的角色，","  要從行政院的處務規程或行政院科技會報設置要點去思考，這是我一定要講清楚的。因","  果關係不要錯置，處理法案也不要混在一起，這和這次要處理的科技部組改法案是兩件","  事，但我們仍然可以一併檢視。","   因為我長期在教科文領域，我們都非常清楚科會辦是處理科技預算的政策審，再發給","  科技部進行細項的部會技術審。過去我們確實認為科會辦有權無責，因為來備詢的是科","  技部部長，但他卻不是唯一在主導分配的人。所以在有權無責和有責無權之間，我們必","  須讓資源分配更明確。","   對於這次的組改，我要強調自己是支持這個條文的，科會辦的何去何從不必然能直接","  在法案中處理，但我會以附帶決議的方式請行政院檢視科會辦的角色要怎麼做。回到這","  次的組改轉型的從「部」到「會」，對於剛剛委員說部就是比較大、會就是比較小，我","  也要澄清並不是這樣。可以看到國發會就一個committee，但當各部會都爭相爭取公建","  預算的時候，國發會何其重要，不是嗎？","   再回到科會辦的問題，以科會辦110年度一千多億元的科技預算來看，科技部可以動","  用的科發基金大概是三百多億元，所以科會辦的主導性角色確實是大的。過去我們一直","  在講，科會辦主導分配的科技預算重於科技部可以處理的科發基金，當我們在看未來「","  部」變「會」的時候，A、B、C三個選項中A是繼續由科會辦主導，國科會要被分配嗎？","  還是你們說的B兩者會合作？但這樣科會辦就還是會回到有權無責的狀況；抑或C由國科","  會撐起大梁，而弱化科會辦？我個人認為應該是C，不知部長怎麼看？"],["主席：請科技部吳部長說明。"],["吳部長政忠：謝謝委員的分析，事實上科會辦的存在與否應該是行政院那邊……"],["吳委員思瑤：那是長期的問題，是行政院的處務規程在處理的。"],["吳部長政忠：根據這幾年的經驗，科會辦有其function，如果未來可以被國家科學及技","  術委員會take over的話，就不影響整個國家科技的發展。我是……"],["吳委員思瑤：如果國科會能take leadership而讓科會辦弱化……"],["吳部長政忠：我是不反對，其實B和C都是……"],["吳委員思瑤：B和C都是選項，但我個人認為是C，因為選B可能又會回到過去有責無權、","  有權無責的泥濘當中，所以我會採附帶決議的方式來做，因為這與我們要修的組織法無","  涉，所以要用委員會附帶決議的方式幫助你們在面臨組改問題時一併請求行政院擔任科","  會辦的角色，所以是否功成身退、是否弱化，還是如你所講的，要思考科會辦和國科會","  要如何進行更好也更合宜的合作分配，我們就從那個地方著手。","   為何我認為科會辦應當功成身退？我就以國發會來講。科會辦每年分配給各部會1,1","  00多億元，科會辦的成員也來自主要分配科技預算的部會首長，這就和國發會一樣，國","  發會和未來的國科會都是由政委兼主委，如此才有一定的高度。以110年度來講，國發","  會分配的公建預算是1,256億元，比科技預算更高，可是國發會運作這麼多年，不需要","  國發辦擔任行政院院長幕僚的角色，協助分配這些預算。所以我就以國發會的運作來看","  ，國發會一樣運作順暢，甚至還事權統一，就國會來講，課責非常清楚，也不會衍生過","  去大家認為的很多爭議，所以我非常serious地希望能讓科會辦在這次審議條文的同時","  ，也為科會辦的角色啟動清楚的定位。我也要懇請主席，不應當因為科會辦規定在行政","  院的處務規程，要用附帶決議去處理，就影響或延宕到國科會這麼重要的組改。以上是","  我的意見，我們一起努力，謝謝。"],["吳部長政忠：謝謝。"],["主席：請何委員志偉發言。"],["何委員志偉：（10時50分）我想就教吳部長，外界質疑未來數位發展部和科技部之間到","  底會不會有疊床架屋的問題，請問你會如何回答？"],["主席：請科技部吳部長說明。"],["吳部長政忠：如果數位發展部通過，科技部當然就會變成國家科學及技術委員會；如果","  通過的是數位發展委員會的話，目前行政院規劃的1,141億元科技預算，就將由這個委","  員會統籌分配及協調和其他部會的關係。數位發展部也是一個部，數位相關的政策會請","  他們幫忙進行初步研議。"],["何委員志偉：外界討論過員額的部分，從科技部到數位發展部未來到底規劃了多少員額","  過去？"],["吳部長政忠：應該沒有。"],["何委員志偉：應該不會過去，代表兩者是分開來的嗎？"],["吳部長政忠：對。"],["何委員志偉：員額不會互相拉扯嗎？"],["吳部長政忠：不會。"],["何委員志偉：數位發展部和科技部之間外加國發會，還涉及整體政策的討論、研究與研","  議等，請問何不讓國發會去做呢？"],["吳部長政忠：你是指數位發展部嗎？"],["何委員志偉：對，就是數位發展部以及科技部。我們今天要審查的組織法會討論到整體","  的發展，請問這項業務為何不是放在國發會這裡？"],["吳部長政忠：部有其功能，其執行力很強，原來所謂的智慧政府會放在國家發展委員會","  裡，但目前則是把智慧政府放在數位發展部。"],["何委員志偉：未來要變成委員會，草案中規定要做國家科技發展之整體規劃、預算分配","  之擬定。理論上，長期以來我們認為由國發會來做才是比較妥當的，對此您會如何回應","  ？"],["吳部長政忠：未來整個行政院有三大預算，一個是公共建設預算，一個是社會發展預算","  ，這兩者是由國發會負責，至於科技預算，因為和科技的新進展……"],["何委員志偉：你們比較專業，還是由我們來做，是不是這樣？"],["吳部長政忠：科技預算的這一支會一起來，從頭接到尾。"],["何委員志偉：瞭解。請問您怎麼定義何謂「科技」？如有學術單位來訪問您，您會怎麼","  解釋科技是什麼？"],["吳部長政忠：科技就是科學和技術。科學從十五、十六世紀開始就是哲學，所以科學有","  社會科學，研究人文社會，另一個就是自然科學，後來又有工程出來，所以科技部或以","  前國科會的4個學術司就是以此區分的。"],["何委員志偉：好。"],["吳部長政忠：科學之後有技術，這部分大多是工程。"],["何委員志偉：科學加技術就是科技，那您會怎麼定義「數位」呢？"],["吳部長政忠：數位也是我們……"],["何委員志偉：就是digital嗎？"],["吳部長政忠：現在比較新的數位科技就是人工智慧。"],["何委員志偉：數位是什麼？"],["吳部長政忠：就是0和1。"],["何委員志偉：你看數位就是0和1，後來的亂數、hash等等就不管了，所以科技很明顯大","  於數位。"],["吳部長政忠：應該是這樣沒錯。"],["何委員志偉：所以未來到底要不要稱作數位發展部？這部分其實是值得探討的。光是從","  名詞定義，以及未來夠不夠有ambitions（雄心抱負）等，可能就要請你把意見帶回去","  ，因為科技絕對大於數位，這是一個開放式的問題，但也值得各部會思考，畢竟今天跨","  部會都來了。再回到一個更小的東西，這個東西就之後大家再想一想。有關銓敘部的部","  分，我們請部長也聽聽看，我們為了要修正考績法，向公務人員來發放問卷，而且是用","  紙本來發放，我們就從工作流程分析來講好了，你要產生問卷，問卷弄完之後，要印出","  來，印出來之後，還要發出去，發出去還要填好，填好還要回收，回收之後，還要key","   in，大概就六道到七道工序，這個算是數位發展有成、科技之島應該要做的事情嗎？","  銓敘部要不要回應一下？今天銓敘部黃專委不是有來嗎？還是請吳部長也回答一下？","   沒關係，請坐好了。為什麼我們現在所有的不管是各個公司、機構，特別是私人、甚","  至年輕人要揪吃飯，全部都丟線上問卷？那已經是普遍到不得了的事情，還可以去個資","  ，而且更重要的是，你少了很多步驟，這邊既然是科技加技術，科技有了，技術也有了","  ，最後一個東西是使用習慣，還有組織文化，是不是請您回應一下？"],["吳部長政忠：的確委員提這個是很重要，是數位轉型的問題，也就是我們以前都是書面","  ，未來無論你要big","  data或其他的，政府裡面的部門當然要率先來做，事實上，原來我剛剛講智慧政府就是","  要有……"],["何委員志偉：對，這個案例就是現在正在發生的，中華民國還在用紙本，剛剛就講七個","  步驟了，還有更多，這個部分要怎麼解決？而且裡面還記名，這種問卷本來就是──所以","  是不是也應該請教科技部？剛剛大家都講得很好，我們要數位發展、要智慧化、要大數","  據等等，但是我們現在好多的組織行為還是非常、非常的古老，這個問題該怎麼解決？","",""],["吳部長政忠：我們努力來精進。"],["何委員志偉：你不要跟我講「震怒」喔！最近這兩個字被濫用了！"],["吳部長政忠：沒有震怒。"],["何委員志偉：對，不要震怒喔！"],["吳部長政忠：我的意思是如果是國家科學技術，我們會從科技預算源頭儘量請各部會一","  定要先去做數位轉型，因為我想數位發展部裡面有一個重要任務，也要讓政府的一些數","  位轉型要做得更快一點，應該要有一些執行力。"],["何委員志偉：這是現在正在發生的事情，我認為站在科技部、現在國家科學及技術委員","  會的高度，應該要要求，也要跨單位橫向的去做這件事情，現在還在用紙本……"],["吳部長政忠：我帶回去，跟他們……"],["何委員志偉：一個連結點一點就結束了，你現在還在玩這個？"],["吳部長政忠：瞭解，謝謝。"],["何委員志偉：銓敘部也要加油一下，好不好？謝謝。"],["主席：請林委員宜瑾發言。"],["林委員宜瑾：（10時58分）謝謝主席。今天在審查科技部組織法，本席當然非常支持這","  個案子，有幾點問題要就教於部長，以前我們的行政院科技會辦，就剛剛思瑤委員關心","  的，科技會報辦公室以前就受到科技政委的監督跟指揮，對不對？所以要處理科技預算","  的時候，不論是在以前國科會1.0的時代，或是現在升格成科技部部長的時代，你們兩","  邊是要一起合作的，可是按照過去實務的經驗，好像兩者的溝通成本不低，對不對？所","  以今天我們如果等於是科技政委兼了主委以後，這個溝通成本是可以被降低嗎？"],["主席：請科技部吳部長說明。"],["吳部長政忠：應該可以。"],["林委員宜瑾：如果讓這個政務在推行上比較順利的話，我就比較好奇，也如同剛剛思瑤","  委員所好奇的，科技會辦的角色到底在哪裡，你們兩者的任務分配要怎麼處理？"],["吳部長政忠：科技會報辦公室設置在行政院裡面，事實上，它的存廢應該院裡面還沒有","  定案，剛剛吳委員有一些建議，我會帶回去，基本上還是會尊重立法院的一些……"],["林委員宜瑾：是，因為目前從科技部要變成國科會，當然現在是國科會2.0，可是很多外","  界不懂，會以為是一個降格的行為，好像少了執行力，把科技部做小了，一般民眾會不","  瞭解，所以是不是請部長就我們現在要從科技部變成國科會，在這個大原則上，政府的","  資源配置上或政府的功能上，怎麼樣定義它的性質？"],["吳部長政忠：我趁這個機會說明，事實上科技部改成國家科學及技術委員會是有它功能","  上的必要性，因為科技部不可能做全臺灣的科技，是其他部會都要一起做的，所以你如","  果從國外的角度來看科技部，會覺得科技部做全臺灣的科技是不對的，經濟部、衛福部","  、農委會等都有，變成國家科學及技術委員會以後，它變成一個organize、可以coord","  inate其他部會，它在政策及管理上，會比較有運作的空間，自己不用跳進去做太多最","  後面產業的事情。"],["林委員宜瑾：對，照你所說的，其實它的層次是提高的嗎？所以不是說好像科技部又變","  成國科會，因此我才說現在是國科會2.0，如果按照這樣的話，就如同您講的，未來科","  技政策是要透過跨部會來統合資源，依照科技發展的策略來定期檢討，做資源的最有效","  配置，現在擔心的是，變成科技部的時候，我們多了產學司，可是在未來又成為國科會","  的時候，這個功能性到底會不會下降？"],["吳部長政忠：原來我們是叫產學及園區組，在國科會的時候，的確原來是國家科學委員","  會，以後是國家科學及技術委員會，這個委員會賦有一個任務跟目前的科技部接近，也","  就是說，我們從上游、中游的研究，就大學這邊要推到新創，這一哩路，我們目前產學","  司的任務做得還不錯，會繼續，等推到這邊的時候，我們會介接經濟部、國發會，包括","  金管會到IPO，所以這一條龍，我們現在是這樣在接的過程當中，未來如果是國家科學","  及技術委員會，更有這樣的任務及組織的功能。"],["林委員宜瑾：好，當然很期待啦！我們會再從科技部變成國科會，我相信我們思考過後","  一定是覺得這幾年來在科技部的運作上，有發現它的困難度，所以現在要重新用委員會","  型態的組織來統合其他平行部會科技發展的事務，當然也比較符合我們現在的需求，跟","  現在部的狀況看起來會更好，可是某種程度上，我們真的期待，雖然外面的人看不懂，","  我覺得總是也要透過這個機會去向一般民眾說明，讓大家知道我們重視科技這項工作，","  是將國科會升等成2.0，這部分也期待部長去做說明，無論如何，我們是執政黨，我覺","  得要擔起這個決策，就必須要有跟民眾說明疑慮的義務，因為一般民眾不瞭解時會請教","  你們，所以請部長針對這部分要說明。"],["吳部長政忠：好，謝謝。"],["林委員宜瑾：好，謝謝。"],["主席：請鄭委員正鈐發言。"],["鄭委員正鈐：（11時4分）部長，這次我們在審科技部組織法修正草案，從之前國科會轉","  到科技部，2015年到現在大概6年，科技部變成最短命的一個部，我想這樣的轉折一定","  有它的原因，因為這個問題，其實我之前也跟你請教過很多次，你覺得很大一個部分是","  因為現在的科技部本身不具有跨部會協調的能力，所以某個部分來說，它也有點球員兼","  裁判，在整個科技預算的部分，可能沒有那麼妥適，科技部不能夠跨部會協調是這次組","  改最主要的原因嗎？"],["主席：請科技部吳部長說明。"],["吳部長政忠：如果把科技部變成一個部，而且用「科技」這個名稱，從國外來看會覺得","  科技部是做臺灣全部的科技，但是事實上科技部並沒有做全部的科技，我們比較集中在","  上游和中游的research，也就是大學這一塊。"],["鄭委員正鈐：所以事實上在這幾百億的科技預算當中，科技部大部分都在做科學技術研","  發，像經濟部也有幾百億的預算在做一些產業技術商業運用等等，當然不只經濟部，還","  有包括農委會、教育部等等，很多部會都有科技預算。在這個狀況之下，這一次組改成","  國科會，其中跟之前國科會有一個很大的差別是，之前的國科會主委是特任官，這次改","  革之後，新的國家科學及技術委員會的主委是科技政委兼任，在這樣的情況之下，你覺","  得會比原本用特任的方式來得好嗎？"],["吳部長政忠：應該兩個都是特任。"],["鄭委員正鈐：104年以前國科會的時候，當時科技政委還是科技政委，國科會主委是國科","  會主委，各自運行，接下來可能會變成科技政委直接兼任國科會主委，在這種情況之下","  ，你覺得是不是會比較妥適？"],["吳部長政忠：應該是比較妥適。"],["鄭委員正鈐：那我們接下來就要思考，在行政院下面有個科技會報，這個議題也有好幾","  個委員提到，科技會報下面有一個幕僚單位──科技會報辦公室，會讓人感覺科技會報辦","  公室與國科會有疊床架屋的情況，因為科技會報辦公室主要也是在做跨部會協調及整個","  資源的分配，與科技部即將組改成的國科會，這兩個單位如何去協調、運作，還是事實","  上就是疊床架屋的狀態？請部長回應一下這個問題。"],["吳部長政忠：行政院科技會報辦公室是依行政院組織條例設置的，過去當然有它的功能","  在，我覺得它比較大的功能是，原來的科技部或國科會沒有的跨部會協調功能，如果這","  個功能未來可以被國家科學及技術委員會取代的話，因為看起來滿多委員對這個有意見","  。"],["鄭委員正鈐：從組織的角色功能來看，其實是非常重疊的，所以你認為當我們修法之後","  ，科會辦接下來可能就會被改組掉，對不對？"],["吳部長政忠：這就要看行政院這邊最後的綜合裁決。"],["鄭委員正鈐：從整個組織架構和功能來看，我覺得非常疊床架屋，部長一定要把這樣的","  聲音帶回去行政院，用最快的速度來處理科會辦和接下來國科會改組的相關問題。改組","  之後，數位發展部會變成國科會下面的協調單位之一，請教部長，因為你在科技部也做","  得很稱職，你之前也是政委出身，接下來會由郭耀煌政委兼任國科會主委，還是會由你","  這邊去做什麼樣的調整，部長可否簡單說明一下？"],["吳部長政忠：這個應該不是我的權責，這是行政院院長的權責。"],["鄭委員正鈐：如果還是由郭耀煌政委兼任改制之後的國科會主委，你接下來何去何從？","",""],["吳部長政忠：我個人沒有什麼重要性。"],["鄭委員正鈐：好，謝謝部長。"],["吳部長政忠：謝謝。"],["主席：請賴委員品妤發言。"],["賴委員品妤：（11時9分）部長，時間很短，我長話短說，部長也很清楚，不管是在質詢","  或是之前的會議，我都會針對性別平權及女性科研人員權益的部分來質詢和詢答部長，","  我也很高興看到科技部舉辦2021年第1屆「尋找資安女婕思」的高中女子組全國資安比","  賽活動，我之前也有公開稱讚過這個活動很成功，有四百多組同學參與。重點是我們看","  到蔡英文總統在5月4日接見該比賽的獲獎隊伍，當時蔡總統宣示資安即國安一直是執政","  團隊重要的信念，同時他還宣示將配合這次的組織改造升級為資安即國安2.0，這件事","  情在在顯示小英總統非常關心資訊安全。","   目前在科技部的努力之下，今年的資安推廣活動也獲得社會好評，我想要請問部長，","  改組之後的國家科學技術委員會，針對資安部分的具體規劃到底是什麼？與科技部現行","  的工作會有什麼不一樣嗎？另外，資安女婕思活動還會再辦理嗎？或是會不會有其他資","  安教育的相關活動？最後，針對資安工作，未來的國家科學及技術委員會與新成立的數","  位發展部，到底要怎麼去分工以及對接這件事情？尤其最後一個問題是我非常在意的。","",""],["主席：請科技部吳部長說明。"],["吳部長政忠：我先回答資安女婕思活動，如果變成國家科學及技術委員會還會照辦。"],["賴委員品妤：很好。"],["吳部長政忠：今年是第1屆，我們一定會持續鼓勵女性來支持未來的科技發展。至於數位","  發展部和國家科學及技術委員會的關係，我前面有稍微提過，科技預算的源頭在行政院","  ，在未來的組織法裡面，國家科學及技術委員會主委是由政委兼任，站在行政院的高度","  去統籌分配，布局未來的科學和技術發展，數位科技是其中之一，所以我想數位發展部","  還是會與國家科學技術委員會緊密協調，很多其他部會也需要與它協調，它是一個部，","  部的優點就是執行力可以抓得很緊，但是橫向協調就需要國家科學及技術委員會來幫忙","  。"],["賴委員品妤：其實這個部分我知道部長之前都有提過，不過還是要再次提醒，我們講是","  這樣講，但是部長也很清楚，到時候工作分配上如果重疊的話，真的會有工作分配上的","  問題，我們最怕的就是當內容有重疊的時候，變成大家都沒有負責，這是我最不樂見的","  ，所以我還是要再次提醒這件事情。","   第二件事情就是所謂的「在世界亂倒垃圾，臺灣要怎麼防」的問題，什麼樣的問題呢","  ？前幾天發生一件事，中國發射的火箭段失去了控制，也就是長征五號，在未來幾天之","  內恐怕會墜落地球，而國家太空中心也有公開表示，長征五號殘骸墜落的時間大概會在","  5月8日至5月12日之間。其實這個消息一出來，我們看到網路輿論都在討論這件事情，","  也造成很多民眾的擔憂及關心，我覺得這個行為可說是中國在世界亂倒垃圾，造成人心","  惶惶，我也很關心目前發生這件事情，臺灣要怎麼防範這次的危機。請問國家太空中心","  ，關於這個事件目前的狀況，太空中心本身的評估是什麼？同時也藉著這次事件，請問","  假設未來又有類似的事情發生，火箭或是其他太空飛行器不幸墜落到臺灣，臺灣目前有","  防範的機制嗎？太空中心有把握作出精準的預測嗎？或是能不能及時提供民眾相關的災","  害預警資訊呢？"],["吳部長政忠：事實上，在地球上空是和力學有關係，它一發射出去以後就是重力在吸引","  它，如果瞭解大氣的一些摩擦力以及它的運作，我們太空中心有監控它在5月8日至10日","  幾次繞道，臺灣都沒有在裡面，這個是可以預測的，可以提前一、兩天知道最後的落點","  。如果有牽涉到臺灣的話，我們會啟動一些機制。"],["賴委員品妤：我現在看到網路上就直接有一個連結，可以即時看太空垃圾在哪裡，這部","  分也請科技部準確掌控。因為時間有限，我簡單做個結論。","   首先我要肯定昨天科技部宣布，從今年5月起，女性學者自醫師診斷懷孕起至小孩3歲","  間，可以向科技部申請補助，替自己的科技部計畫增聘一名研究助理或博士後研究員。","  如果沒有執行科技部計畫者，可以每年一次，以隨到隨審方式提出專題研究計畫申請，","  擇優補助。這個部分我是非常高興，尤其是在母親節前夕提出這個辦法，對有規劃生育","  的女性等於是給了一個不錯的禮物。","   但我要提醒一下，這裡美中不足的是，前陣子有召開一個記者會，提到要修性別工作","  平等法。其中有提到一個重點，關於育兒，甚至要hold住一個家庭，不是只有女性。所","  以我也期待科技部未來也許可以想想，如果今天雙方可能是女性學者或是男性學者，他","  們組成一個家庭，或者是他們有育兒的話，針對整個家庭的部分，有沒有可能有一些新","  的計畫，能夠去協助他們解決一些家庭養育的問題？目前看起來就是針對女性學者，我","  當然是很高興，因為這個也是性別平權促進的一步。但是我也鼓勵科技部，是不是可以","  一起再來想一想，有沒有更好的計畫可去修正？"],["吳部長政忠：謝謝！我們只是踏出一小步。我也跟我們同仁講，提出來的計畫一定要有","  實質效益，這次只有一小步，未來我們也會持續努力。"],["賴委員品妤：沒有問題，謝謝部長，我們一起努力。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（11時17分）我第一個問題要請教科技部，科技部對於科學園區關不關心","  ？"],["主席：請科技部吳部長說明。"],["吳部長政忠：關心。"],["李委員貴敏：那對於園區缺水、缺電的情形，科技部有瞭解或者提供園區什麼樣的協助","  了嗎？"],["吳部長政忠：我們在過去這一、兩個月，有持續跟經濟部水利署有密切的……"],["李委員貴敏：有沒有給它一個具體的建議，或者只是跟它坐下來談而已？"],["吳部長政忠：我們是具體建議，就是科學園區……"],["李委員貴敏：你具體建議地跟它說臺灣缺水、缺電了嗎？"],["吳部長政忠：抱歉！"],["李委員貴敏：抱歉是什麼意思？我是說按照科技部的瞭解，臺灣有沒有缺水、缺電的危","  機？"],["吳部長政忠：我們就是整體……"],["李委員貴敏：有沒有缺水、缺電的危機？有還是沒有？"],["吳部長政忠：缺水是……"],["李委員貴敏：部長，我希望你很坦誠，這邊是立法院。臺灣有沒有缺水、缺電的危機？","  國外都說有，那您跟經濟部溝通的時候，是告訴他不用擔心，臺灣沒有缺水、缺電危機","  嗎？"],["吳部長政忠：沒有。"],["李委員貴敏：那您是怎麼跟他說的？臺灣有沒有缺水、缺電的危機？"],["吳部長政忠：水跟電對科學園區是滿重要的。"],["李委員貴敏：你沒有回答我的問題，沒有人不知道水、電很重要。臺灣有沒有缺水、缺","  電問題？部長，您在拖時間嗎？"],["吳部長政忠：沒有。"],["李委員貴敏：有沒有缺水、缺電的問題？"],["吳部長政忠：對於缺水、缺電是一定要很嚴肅地去面對，但是……"],["李委員貴敏：有沒有這個危機？我問第5次了哦！"],["吳部長政忠：今年我們是面臨56年來第一次的旱災，很嚴重。"],["李委員貴敏：我問你，臺灣有沒有缺水、缺電的危機，已經問第6次了。有還是沒有？你","  不回答？我推定你不回答的原因，就是因為「有」，然後你不願意講。但是行政官員的","  態度如果是這樣不能夠面對現實、不能夠及時來做的話，這個是非常糟糕的。在立法院","  裡面，如果行政官員只是為了要拖時間，不回答的話，我必須在這邊很坦誠地告訴部長","  ，你的行為違憲，違反憲法規定。","   我們看到今天的問題，我本來真正想問的是，科技部是被當作塑膠嗎？科技部知道這","  個太空法草案嗎？有參與嗎？有？好。既然科技部有參與，那主管機關是誰？"],["吳部長政忠：科技部。"],["李委員貴敏：但是在昨天數位發展部組織法的討論裡面，科技部有參與嗎？"],["吳部長政忠：我們……"],["李委員貴敏：部長，你很迴避問題。有沒有參與？"],["吳部長政忠：我沒有迴避問題。"],["李委員貴敏：有沒有參與？有參與就是有，沒有參與就是沒有。"],["吳部長政忠：之前我在行政院當科技政委的時候有一起參與。"],["李委員貴敏：所以後來科技部就沒有參與，所以數位發展的部分，是科技部沒有參與的","  ，是不是？我現在談的不是你個人，我現在談的是科技部有參與還是沒參與？"],["吳部長政忠：有。"],["李委員貴敏：有參與？那為什麼需要我同樣問題要問3次，然後你才回答？什麼原因？"],["吳部長政忠：我要把問題聽清楚才能回答，因為在立法院不能……"],["李委員貴敏：有人沒聽清楚問題嗎？我直接問科技部有沒有參與，這樣的問題為什麼會","  沒有聽清楚？我不懂！現在的行政官員，事情不做，都是推託，然後到立法院來時，對","  於委員問的問題，你們是受到任何人的指示，只要在立法院裡面一直重複詢問問題，然","  後就可以把時間拖過，就沒你的事了嗎？"],["吳部長政忠：沒有。"],["李委員貴敏：部長，你拖掉我的時間，我請問一下，你知道沙盒，對不對？"],["吳部長政忠：是的。"],["李委員貴敏：知道？"],["吳部長政忠：是的。"],["李委員貴敏：沙盒是做什麼的？"],["吳部長政忠：sandbox。"],["李委員貴敏：對，sandbox是做什麼的？"],["吳部長政忠：就是碰到未來要發展的東西，立法來不及馬上做得很完整的時候，我們先","  試驗。"],["李委員貴敏：是，先試驗。所以包括太空法，或是科技部組織法，從原來的國科會到科","  技部，到現在要再回去國科會的架構方式，也是一個政治沙盒，是不是？"],["吳部長政忠：不是。"],["李委員貴敏：為什麼不是？我剛剛問你什麼叫sandbox沙盒，你還是這樣解釋。現在是老","  百姓的錢就可以儘量花嗎？我剛剛從財政委員會過來，在財政委員會提到我們現在實際","  的舉債，包括總預算加上特別預算的舉債已經高達百分之十七點多了。也就是我們花人","  民的錢，甚至我們下一代的錢，去做一些沙盒，等於是花我們人民老百姓的錢做實驗。","","","   我先回到今天的主題，你提到行政院所辦理這些的事務中，數位digital及他們提出","  的cyber security和科技無關嗎？"],["吳部長政忠：有關。"],["李委員貴敏：那回到科技部組織法修正草案，第一條提到「行政院為辦理國家科學發展","  與技術研究及應用之規劃」，這個不包含數位嗎？"],["吳部長政忠：包含。"],["李委員貴敏：你既然有參與，而數位發展法草案第二條的數位發展部門，又說到國家的","  數位發展？所以對於數位發展的部分，科技部要做，數位發展部也要做。數位發展部要","  用100個約聘人員，科技部的人員照樣用。所以同樣的事情，科技部做一套，數位發展","  部將來也做一套，是嗎？"],["吳部長政忠：沒有，那個是有前後的關係，因為未來的國家科學及技術委員會是比較上","  位，因為數位不是科技的全部，所以它……"],["李委員貴敏：當然數位不是科技的全部啊！"],["吳部長政忠：要跟其他做……"],["李委員貴敏：我剛才問你的是，數位是不是也屬於科技，你說是嘛！沒有人說它屬於科","  技，就代表它是科技的全部啊！你這個邏輯是怎麼來的？因為時間到了，你必須要回答","  我的是，對於昨天審的數位發展部組織法第二條，因為你有參與，第二條到底跟科技部","  重疊的部分是哪些？對於重疊的部分，你們的分工是怎麼樣？"],["吳部長政忠：從科技預算的源頭來看，未來的國家科學及技術委員會會幫忙行政院長來","  布局整個科學技術發展，數位科技是其中之一，所以他有提出一些政策的統籌建議，但","  最後的源頭還是在國家科學及技術委員會。"],["李委員貴敏：沒有，昨天通過的數位發展部組織法第二條規定「國家數位發展政策之規","  劃、協調、推動、審議與法規之擬訂及執行」都是數位發展部，跟你現在講的情形不一","  樣。但是今天的範圍裡面，事實上也包含，所以我們在說民間的問題，這邊第一條就提","  到「資源分配」。意思是科技部要編一個預算，數位發展部也要另外編一個預算；而數","  位發展部可以有約聘人員，可以不要有公務人員資格，只要是說我喜歡什麼人，就可以","  進來。那你這邊就是編了公務人員，所以同樣的事情，是有2個單位在做，是不是這個","  意思？"],["吳部長政忠：因為整個數位科技，包括科技發展也是一樣，變化非常迅速，所以我們不","  能只靠……"],["李委員貴敏：這個跟我問的問題有什麼關聯性？"],["吳部長政忠：我只是把這個原由……"],["李委員貴敏：大家都知道它的原由。立法委員在質詢的時候，他是……"],["主席：李委員，已經10分鐘了。"],["李委員貴敏：不好意思！部長，你陷我於不義，為什麼10分鐘？因為我前面問你的時候","  ，你不回答。同樣問題，讓我問我5、6次。"],["吳部長政忠：不好意思。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：（11時25分）吳部長，剛剛李貴敏委員提到的這些問題，其實我聽了一個","  早上的質詢，我精神有點散亂。好像組織的重疊，或者是你們在談組織改造的時候，沒","  有辦法給我們一個明確的方向。所以假設今天要我講一句比較簡單的話，就是早上費委","  員跟你說，你到底有沒有跟在野黨的委員溝通？你到底有沒有找過委員溝通？我想應該","  是沒有。但是如果是我問你的話，我會說，你到底還想不想當國科會的主委？或是你還","  想不想當科技部的部長？你是想繼續做，還是想要辭職？"],["主席：請科技部吳部長說明。"],["吳部長政忠：我目前是科技部部長，但是能不能繼續做，不是我可以決定的。"],["翁委員重鈞：我的意思不是人家要不要讓你繼續做，是問你還要不要繼續擔任科技部部","  長。你現在做的，還有什麼意義嗎？今天來備詢，你不會覺得大家問你的問題都差不多","  嗎？講來講去，就是從部變成委員會，在組織改造方面，到底還有過什麼樣的歷史紀錄","  ？過去曾經這樣做過嗎？以前曾經有過部被改成委員會嗎？"],["吳部長政忠：就我所知是沒有。"],["翁委員重鈞：對啊！你是第一個啊！陳部長都不幹了，你還坐在這裡備詢，到底有什麼","  好處？如果換成是我來回答費委員，我會說：我就是要辭掉了，何必再溝通呢？剛剛李","  委員問你數位的部分，數位也是科技的一部分。何委員問你的時候，你也說數位是在科","  技的底下。所以你今天一直在提責任的加重，說變成國科會以後，好像比原來的科技部","  還偉大。你的意思是這樣對吧？我到現在為止還是認為邏輯不通。在中央法規標準法或","  是組織架構裡面，不曾有被改成委員會的，科技部是第一個。你又講了一堆，你說的我","  也都聽不懂。"],["吳部長政忠：抱歉！"],["翁委員重鈞：不是要你說抱歉，我是覺得你現在還在這裡答詢，實在沒什麼意義。你剛","  剛所有提到的重點是什麼？提到將來整合科技的預算，整合後要做溝通、協調，所以李","  貴敏委員才會質疑你，說在數位科技法案中也提到溝通、協調，國科會的科技會報辦公","  室裡也是在溝通、協調，你也是要溝通、協調。講來講去，你到底有沒有自信？你要溝","  通、協調，行政院科技會報溝通協調的角色會不會還給你，你也講不出來啊！你有肯定","  嗎？行政院科技會報會不會廢掉？有可能嗎？"],["吳部長政忠：廢不廢掉應該是行政院……"],["翁委員重鈞：我知道！你說來說去都是行政院的問題，那你還在這裡答詢，還有什麼尊","  嚴可言！你都不知道自己將來的發展，不知道科技會報會不會結束，中央長官也不讓你","  知道。後面又提到科技預算一千多億元，科技會報占了七百多億元，你又不了解它要不","  要繼續幫你溝通、協調，又說希望這些功能能夠回到國科會。說來說去都是矛盾，我都","  聽不懂在說些什麼！"],["吳部長政忠：如果行政院科技會報的功能無法完全存在，也沒有跟國家科學及技術委員","  會一起來協調，那我就不當了，這樣可以嗎？"],["翁委員重鈞：這樣說就比較有魄力了。"],["吳部長政忠：我們替政府做事，都是在服務。"],["翁委員重鈞：我也知道這是在替百姓做事，這是人格的問題。"],["吳部長政忠：是，了解。"],["翁委員重鈞：行政院沒有告訴你，將來科技會報功能是要如何分割？以及要給國科會什","  麼樣的職權？要幫忙做哪些事情？所以將來它會弱化。科技的預算協調是由你主導，這","  些都沒給你，你坐在這裡備詢，又有什麼意思？那是空的嘛！這是沒尊嚴的事。部長，","  我是替你感到不捨。今天不審科技部組織法，是在替你解決困難，留給你面子。如果行","  政院沒給你這些答案，你可以告訴他：我不幹了！","   中華民國有史以來，不曾有行政院的部變成委員會的，現在卻叫你去當主委，還要到","  立法院備詢。又沒確定未來科技會報預算溝通、協調的功能都會到這裡來，讓我知道至","  少國科會真的是一個有權的單位，像從前的經建會一樣可以做跨部會的協調，等於是一","  個小內閣了。都沒有給你這些指示，也沒有給你這些方向，叫你來這裡備詢，又糟蹋你","  。這樣對你實在很不尊重，都在糟蹋自己的內閣閣員。"],["吳部長政忠：跟委員報告，如果沒有，我也不會當啦！"],["翁委員重鈞：你現在說這個已經慢了一步。換成是我，我一開始就會說我不想協調，因","  為我沒有尊嚴，我不想當這個部長。數位科技部在你底下，是比你還小的單位，它變部","  了。不然它怎麼不改名為數位科技及發展部？為什麼把一個從來不存在的單位變成部，","  再把原來的科技部變成委員會？然後又不告訴你將來的方向，這是什麼意思！那不是叫","  你來這裡丟臉的！糟蹋自己的內閣閣員。"],["主席：翁委員，抱歉！可否質詢到這裡，後面還有委員在等。"],["翁委員重鈞：好。"],["主席：請周委員春米發言。"],["周委員春米：（11時33分）部長辛苦了！今天我們要審查組織法修正草案，將來就是改","  名為「國家科學及技術委員會」，部長就是以政務委員來兼任主委。以我們現在對國家","  發展委員會（國發會）運作的瞭解，事實上很多部會的法案，最後還是要國發會的意見","  ，才能夠拍板。所以它其實是一個更相關的部會、更上階的一個統籌的單位。科技部將","  來的責任就是在國家科學及技術部分，等於是行政院在國家科學及技術的一個小內閣，","  等於你是他們的首長。我的理解應該是這樣，是嗎？"],["主席：請科技部吳部長說明。"],["吳部長政忠：報告委員，不一定是我啦！但是那個組織的安排是這樣沒錯。"],["周委員春米：它的位階、意義和負責的責任應該是這樣，而不是部變成委員會，很委屈","  。不是這麼簡單，大家只著重形式化和表面文字上的理解。當然每個國會議員都有他的","  見解，但國家科學及技術將來要怎麼發展，委員會還是肩負著很重大的責任。這個改制","  上將來就是更上的位階，來做統籌和一些政策指導及政策擬定，然後再提供各個相關部","  會去做執行。不可能各行其事，只管好自己的這個部。現在太多的事務是跨部會要去統","  籌和統整。","   接下來我想請教部長2個問題，因為國科會畢竟是一個位階比較高的單位，它還要肩","  負著科學研究倫理規範的管理。現在整個臺灣的社會，常會聽到哪些論文是抄襲的，或","  者一些重要人物、知名人物，或者有爭議的人物。論文抄襲不只是影響這位人士的公信","  力，也影響到相關學術機關的聲譽，這是要非常嚴正地面對。","   我不知道部長有沒有聽過一個叫「撤稿觀察」的網站？就是他的論文被撤，然後就收","  集在這個網站裡面。"],["吳部長政忠：有，知道。"],["周委員春米：有聽過是嗎？根據這個網站的統計，在2020年前10大被引用的撤稿論文都","  是生物科技和醫療相關領域，這個也是現在臺灣最夯的一個領域。所以我想請教部長，","  現在的科技部有設立一個研究誠信辦公室，負責研究學術倫理的違反態樣，以及相關學","  術倫理的政策和措施。將來轉型為國科會之後，是不是應該要更積極？是不是有可能建","  立主動審查的機制，或者是增加對科研人員吹哨的制度？有沒有更積極的一個作為呢？","",""],["吳部長政忠：的確在學術界的integrity很重要。因為科技部有很多計畫給教授在做，他","  們引用那個去發表論文，如果有這樣的問題，誠信辦公室就會處理。未來變成國家科學","  技術委員會，這個一定會持續，而且……"],["周委員春米：還是會有？"],["吳部長政忠：是。"],["周委員春米：那是不是有可能有一個所謂的原創性系統的檢核？"],["吳部長政忠：因為剛剛提到數位，事實上我們會利用新的科技，來看看能不能自己跑出","  來。"],["周委員春米：好，接下來我再簡單提一下請國科會將來要重視的部分。現在的傳統動物","  實驗大概還是以動物的模式，占有很大的比例。但傳統上動物實驗的結果，有六成會因","  為對人無效而遭淘汰。所以現在在農委會或是食藥署已經從法規面，逐漸採用人類和無","  動物模式的實驗，但統籌我國科學發展的科技部卻沒有相對應的措施。也就是說，我們","  今天要放掉對傳統動物的實驗方法，轉型成無動物模式。不知將來轉型成國科會之後，","  是不是會有一個跨部會的整合和協調，就不要以人體或動物的實驗？"],["吳部長政忠：應該會有。事實上我在擔任科技政委的時候，已經有一個計畫，衛福部、","  經濟部和科技部有一個平台和一個計畫在做。科技部下面的動物中心在做實驗動物的時","  候，也有在看有哪些方法可以取代來研究，的確未來我們會持續做。"],["周委員春米：在原來的科技部就有這樣的一個動物研究中心嗎？那將來還會存在嗎？"],["吳部長政忠：事實上動物研究也慢慢在看怎麼reduce使用動物的量，也需要做一些rese","  arch。我們現在已經在做了，有往這個方向在走。"],["周委員春米：將來有可能制度化、組織化嗎？"],["吳部長政忠：因為那個還牽涉到其他部會，我想如果變成委員會的時候，委員會應該會","  來加強協調的功能。"],["周委員春米：就是跟部長再確認，因為國際上已經有超過17個國家，成立了國家動物實","  驗替代、減量及精緻化中心，加強發展人類及無動物模式的實驗替代方案。我想我們也","  不落人後，而且這是大家基本上要保護的權利，是世界共通的價值，需要透過國科會將","  來有系統且跨部會、有制度性的決定及實際操作，才能確保這樣一個利益上的保護。"],["吳部長政忠：好。"],["周委員春米：我在這邊再拜託部長一下。"],["吳部長政忠：謝謝。"],["主席：請鄭委員麗文發言。（不在場）鄭委員不在場。","   請范委員雲發言。"],["范委員雲：（11時40分）吳部長早安！因為今天時間只有5分鐘，所以就要講得很簡要。","  我看了立法院法制局的意見及你們的報告，法制局在某種程度上很清楚贊同科技部組改","  為國科會，理由有2個。第一個就是等級並未降低，是功能不同，因為要強調跨部會的","  功能。第二個我覺得很重要，就是未來會由政委兼任主委。","   其實政委必須要有實質的能力，可以增強對各部會分工整合的協調能力。兼任主委後","  ，更可以強化國家科技發展的整體規劃。也就是說未來的國科會主委，同時就是整個內","  閣當中的科技政委。我認為這個設計就是要更強化跨部會的功能，也能夠去協調，讓科","  技方面的政策不會多軌。這點其實和昨天處理的數位發展部部分是非常不一樣的，所以","  我是樂見這個方向。","   在行政院版的科技部組織法修正草案中，我們看到未來國科會職掌有投影片上所列舉","  的這些功能。請部長可以再想一下，有沒有什麼部分，可以與時俱進？畢竟現在是21世","  紀，各方面都要分工，對於科技跟科學方面的想法也不一樣。所以我今天要給部長3個","  建議，就是在組改上，是不是可以有3個方向？","   第一，剛剛有很多委員都有談到國科會跟數發部，是否會因為要有數發部，所以故意","  要把國科會的功能矮化？其實並不是，所以在預算協調及職掌的區隔上，有沒有可能更","  清楚一點？部長您非常瞭解數位發展部的發展，應該會比我更清楚。","   第二，我自己過去也都有申請早期國科會的研究，但因為我是人文社會學科出身的，","  所以建議國科會的職掌中是不是能夠明確納入科技包容的概念（社會包容）？這裡面才","  會有永續的概念，以及科技是為了全體人類的福祉。所以有關人文、甚至性別主流化等","  比較進步的思維，有沒有辦法在職掌當中，用一些簡要的文字呈現？我覺得部長可以再","  去思考。","   第三，我想給部長的建議是，因應科技的快速發展及變化，部長在報告裡面也有談到","  ，未來改組後的國科會也要負責以科技前瞻來支援我國的策略發展。這其實是非常好的","  方向，因為畢竟其他的部會並沒有直接影響國家的科技人才跟資源的配置。","   我因為要質詢您，還特別去看了美國National                         Science","  Foundation的職掌，發現它裡面非常強調美國的國家安全，而且有委員已提案修法把國","  際合作放進去。我覺得有了國際合作的時候，也要兼顧國家安全。既然你們在報告書中","  有談到科技前瞻要支援國家的策略發展，是不是也可以把國家安全這個字眼放進去？這","  部分在此時此刻會不會更有前瞻性？這3個建議是不是可以回應一下？"],["吳部長政忠：這3個建議都很重要。有關國科會跟數發部的權責，我剛剛也講得很清楚，","  從科技預算源頭下來，數位發展部就是部會之一。整體的科學技術政策，數位也是其中","  之一，需要跟其他的產業做介接。未來國家科學委員會來做這樣的協調。","   科技包容很重要，事實上科技基本法已經好久了，因為數位也是其中之一，我們會來","  做一些修法，會請委員來協助跟幫忙。","   至於國際合作，本來就是國家科學委員會、科技部或是未來的國家科學及技術委員會","  的重要任務之一。現在全世界有17個科技駐組，未來駐組的任務會更加強，宣傳臺灣科","  技的實際性發展。"],["范委員雲：這一次也許在職掌或宗旨當中，可以把這些字眼，就是國家安全、科技包容","  、人文等字眼考慮放到裡面，在法條當中就更明確，好嗎？"],["吳部長政忠：我們來研議看看放在哪邊會比較恰當。"],["范委員雲：謝謝吳部長，謝謝。"],["主席（范委員雲代）：請黃委員世杰發言。"],["黃委員世杰：（11時46分）今天我們審查的是數位發展部所成立的配套措施，但另外一","  方面也是試圖去解決過去長期的定位、組織問題。以部會而言，「會」就比較次一級，","  這完全沒有道理。我們都知道過去國發會的前身是經建會，經建會主委慣例上都是要當","  過部長才可以擔任，因為以政委兼任委員會的主席，這樣的組織形式，其實在我國的行","  政機關已經行之有年，都擔負很重要的角色。","   過去的國科會就是科技部的前身，如果我們去追溯它的歷史沿革就會發現，跟其他委","  員會由政委兼任，有一個比較不一樣的地方，是因為它的性質比較特殊。最早的國家長","  期發展科學委員會，當年是胡適擔任中央研究院院長時，與吳大猷等人去促成的。這個","  組織的源頭其實主要是來自於科學的學界，也就是學術研究這一部分，認為國家需要重","  視基礎國力的厚植，所以仿效美國的制度。美國是一個foundation，在白宮跟國會底下","  ，所以當時臺灣學界研發及基礎科研的領域成立了這個組織，後來merge到行政院內，","  成立了國科會。所以長期以來，其實國科會大部分的業務是政府跟學術界的溝通。","   在2014年2月最後一次召開國科會委員會的時候，委員組成中的專家學者都是大學校","  長；政府單位的成員，除了院長是當然委員，科技政委也在裡面。另外還包括2個國科","  會副主委，以及農委會、衛福部、教育部、交通部及環保署。可以說它是由官跟學聯合","  組成，這個時候還沒有產業界進來。後來改成科技部的時候，是為了強化，為什麼要從","  國科會改成科技部？是為了將技術跟應用科學的功能加進來，所以才做這樣的改制。","   我去找了一份資料，媒體很認真找出過去3位國科會主委及科技部部長，包括陳建仁","  、陳良基及張善政等都擔任過科技政委、科技部長或國科會主委，他們都贊成把它改回","  來。為什麼？就是因為國家基礎科學、科技的預算分配，實際上是需要一個高度組織協","  調的功能。","   但是我們現在面臨到另外一個問題，就是另外有一個叫科技會報的東西。剛才部長提","  到國發會3大預算，有2個是國發會在運作，是替行政院長做協調、溝通、分配及編列等","  工作。以前不是科技部而是國科會的時候，這個工作是誰做？其實不是舊的國科會在做","  ，而是由科技政委跟科技會報在做。以前國科會在這件事情上面，其實反而是沒有這麼","  強的功能。","   所以現在如果在新的組織法裡，要往國發會的角色去放的話，也就是由未來的科技政","  委兼科技會主委，由他來負責統籌科技預算，這一千多億元怎麼去編列、發展，甚至有","  國家級重要科學、科技發展的計畫，譬如醫療生技、太空發展等，一定都是跨部會要做","  。此時，當初李國鼎設立的科技會報，有沒有存在必要？當然就會成為一個很大的問題","  。","   我認為行政院在送出這個草案的時候，並沒有同時去處理這件事情。所以我請部長要","  把今天我們的附帶決議帶回去，一定要覈實去檢討。如果你認為科技會報還是有存在的","  必要性，理由也要讓大家知道。除了處理科技預算之外，還有沒有其他的任務？那科技","  會報在經過這樣來回的組織調整，還有存在的必要嗎？這需要認真去思考。不要再去說","  需要什麼外在組織、人員的彈性，這個其實我覺得不是重點。就像昨天通過數位發展部","  組織法，其實也開放以聘用的方式去延攬國際的人才，不是只有僵化的公務人員考試任","  用制度而已，這部分我們可以另外處理。所以類似以上狀況，我建議要好好思考。","   不好意思，我再占用一分鐘，很簡要地談剛才江永昌委員提到的「敏感科學技術保護","  法」。這個東西很重要，因為我們國家現在不管是關於反滲透或國安機密保護，當它變","  成機密之後，有關刑罰或是保密的工作，我們已經都有做了。但現在欠缺一個東西，就","  是到底什麼叫做機密？或者是這個機密不一定只存在於政府端，也有可能存在民間或是","  高端的研發單位。這都是涉及國安層級的，可是我們現在沒有一個機制去核定以及劃定","  界限。","   所以如果某一間公司是生產這種技術的，出口就要受限制，或是保護的等級就不是這","  個公司可以單獨決定。國家應該有的態度，就是不管是護國神山或是whatever理由，依","  據國家安全或是其他的理由去認定這個機密的重要性，是否有達到那個程度？以及後面","  的管制，這些實體的認定跟相關的手段，現在確實是沒有明確的法律規範。","   部長剛才一直回答其他各部會的業務職掌，這沒有錯。但如何去匡列跟認定，應該沒","  有比未來的科技會或是科技部更適合的主管機關了。所以我認為確實你們應該要認真思","  考這些問題，不要再把它推到營業祕密法，那是沒辦法處理這件事情的，我覺得這件事","  情一定要再往下推，好不好？謝謝部長。"],["主席：謝謝黃世杰委員。"],["主席（黃委員世杰）：請高委員虹安發言。"],["高委員虹安：（11時55分）吳部長好，早上很多委員及剛剛黃委員也都提到營業秘密的","  部分，其實我去年在委員會質詢您的時候就有特別提到這個部分，包含上次中國的「卡","  脖子」35項或是美國的實體清單，我當時就一直提醒，不管是科技部或是經濟部應該要","  好好地坐下來一起討論，到底臺灣哪些技術是應該要被保護的。我不知道您有沒有注意","  到，前一陣子勞動部也發函給各大人力銀行，要求他們先把去大陸工作的職缺下架？我","  覺得這是一個非常不妥的狀況，因為我們今天一定是訂好戰略，戰略告訴我們哪些技術","  、哪些項目是需要被保護的，這時候才會往下到執行的措施，看哪些工作的職缺或哪些","  公司應該在人力銀行上被下架。現在變成有點倒果為因，我覺得最近的社會氛圍變成是","  我們並沒有一個主體的戰略。之前我在全科會就有提醒您，我們必須把這件事情列入工","  作項目，但滿可惜的，從去年一直到現在都還沒看到這種類似於實體清單或關鍵保護技","  術或關鍵技術的清單。既然今天很多委員也都提醒了，我就再跟您提醒一次這件事情。","","","   我們今天要談科技部組織法，我的第一個問題是，這次的修法我看到一個很大的革新","  點在於，新的主委直接由行政院的政委兼任，關於這個部分，過去我看到一些國家的科","  學研究或是科技的創新發展等等，遇到一個很大問題就是在跨部會的溝通協調上常常出","  現很大問題，所以基本上我是認同接下來這個政委或是國科會主委的角色，在全國科技","  相關的研究發展上如何去統籌協調跨部會，能做好溝通協調的工作是相當重要的。我想","  請教部長，您覺得這樣的改制未來會不會又要更動？因為很多人都很擔心，之前大家之","  所以會把國科會改制為科技部就是想說科技立國，現在又把科技部再改回國科會，是說","  考量科技發展需要跨部會的協助。您覺得未來這個方式是不是我們定下來應該要這樣做","  ？也有其他委員考量到，你們是不是因為數位發展部，所以才不得已要把科技部改為國","  科會？我看到您答詢的時候有否認這樣的狀況，所以我們單純就科技部改回國科會一事","  ，您覺得這個方式是一個比較相對穩定的方式，還是之後可能還需要有一段時間來做檢","  討？"],["主席：請科技部吳部長說明。"],["吳部長政忠：我2006年到2008年在國科會待過，根據過去十幾年來的經驗，我覺得改成","  國家科學及技術委員會應該是可長可久，而我的任期也不知道到什麼時候，但我還是認","  為，委員會應該可以將整個國家的高度提升，負責溝通協調、資源分配及管理，其他執","  行的部分就由部來執行。至於數位的部分，因為最近的數位科技進展得非常快，要執行","  的時候必須要有一個部來執行資安與智慧政府的部分，所以我覺得不會再變回來。"],["高委員虹安：您覺得短時間內，至少您看到的時候是不太會變回來。","   下一個問題是，既然接下來要往國科會前進，我們不免要關心國科會未來主要的部分","  還是在於基礎科研，包含人才的部分。本席在此要強調一件事情，目前基礎科學研究人","  才的培養在臺灣是一個滿嚴重的問題，因為整個社會風氣還有提供給科研人才的薪資待","  遇，其實某種程度上並沒有鼓勵有能力跟有研究的人把這個當成一個很好的職涯選擇，","  甚至有一個例子是有一個醫生，當他收入穩定、經濟自主之後，他就回去念理工科，結","  果他的表現還比原本理工科的這些人更好。國科會接下來站在更加回到國家科學基礎研","  究的角色上，如何推動未來基礎研究的工作，不管是社會風氣、人才待遇，甚至是留才","  惜才的獎勵措施，您覺得要怎麼樣提升？"],["吳部長政忠：事實上我去年到科技部以後馬上就做了這個動作，包括我們今年的預算少","  了一點，我把基礎研究預算補回來。就基礎研究，科技部或者未來的國家科學及技術委","  員會應該要全力支應，因為這個根基如果不打好，未來科技變化很快，不知道往哪邊發","  展，basic research才是可長可久的。"],["高委員虹安：我看到修正條文第二條，第三項也特別提到基礎應用科技的推動，所以我","  想這也是一件很重要的事情。最後還有一個小問題，就我們整體人才高齡化的狀況，這","  件事情其實跟剛剛提的有點連動，現在國家裡面年輕研究者的占比是慢慢地持續在下降","  ，尤其基礎科研的占比也比與我們規模相近的其他國家或先進國家還低。關於這個問題","  ，部長有沒有一些建議？比如我們投入基礎科研的年齡層，或者是讓年輕研究者進來，","  甚至我們在基礎科研的相關預算，還能夠透過國科會角色的成立而再提升嗎？"],["吳部長政忠：我想科技預算，事實上我們跟其他國家相比，尤其近兩、三年是少很多。","  未來我想就國家科學技術，我們會站在行政院的高度，跟行政院全力爭取，需要再增加","  ，因為最近這兩、三年如果沒有投入的話，3年以後再投入可能會事倍功半。"],["高委員虹安：好，謝謝部長。"],["吳部長政忠：謝謝。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：（12時1分）請教科技部部長，今年大概2月的時候，你跟蘇貞昌院長及王","  美花部長到嘉義的馬稠後工業園區，那時主要的訴求是，我們希望科技部協助評估，在","  嘉義成立科學園區。當時包括蘇貞昌院長也很爽快地答應，以整個產業的布局，希望每","  一個縣市都能有自己的科學園區，平衡各縣市的發展，他也責成行政院副院長做整體的","  規劃。我想請教部長，嘉義的這個科學園區，目前評估規劃的狀況是怎樣？"],["主席：請科技部吳部長說明。"],["吳部長政忠：事實上當初的預定進度應該沒有變，我們到年底之前，籌設計畫會報院核","  定。明年年初，不管是嘉義或屏東的辦公室都會成立。"],["蔡委員易餘：都會成立辦公室。大概年底這個事會……"],["吳部長政忠：應該是確定。"],["蔡委員易餘：會確定，因為所有嘉義人都很期待。翁章梁縣長推出嘉義未來的一個訴求","  ，就叫農工大縣。過去嘉義縣就被定義為農業重鎮，大概我們都叫做糧倉，可是嘉義有","  一個得天獨厚的優點，就是嘉義台糖的土地多。台糖的土地過去要嘛就是種甘蔗，要嘛","  就是承租給私人種植，在整個地利上確實是沒有那麼充分的利用。未來不管是工業區或","  者是科學園區，翁縣長現在規劃了4塊地方，有待科技部協助評估，這4塊地百分之百都","  是台糖的土地，完全無涉私人的土地，所以不會涉及徵收民有土地的問題，在嘉義這叫","  做落後的優勢，所以我們不會因為徵收而有一些糾紛。","   但大概有兩個問題是未來我們需要解決的，大概由科技部評估之外，未來有兩個也是","  要經濟部協助，就是用水和用電的問題。水的問題，今年有旱象，現在水的問題變得很","  尷尬，但我們也希望未來科技部在評估的時候，就用水和用電的問題跟經濟部好好討論","  ，看嘉義科學園區能不能如期完成，這樣可以嗎？"],["吳部長政忠：可以，這個一定會跟經濟部一起協力規劃。"],["蔡委員易餘：如果規劃是年底的話，距離現在大概也只剩半年的時間，可能這半年再麻","  煩科技部要加快腳步。"],["吳部長政忠：好。"],["蔡委員易餘：所有嘉義人都引頸期盼，縣長在地方做了很多看板，都是寫「科學園區在","  嘉義」，嘉義人真的都很期待，所以拜託部長大力相挺。"],["吳部長政忠：好。"],["蔡委員易餘：好，謝謝。"],["主席：接下來登記發言的洪委員孟楷、鄭天財Sra","  Kacaw委員、張委員其祿、莊委員競程、張委員育美、羅委員明才、李委員德維、張廖","  委員萬堅、鍾委員佳濱、吳委員斯懷及邱委員顯智均不在場。","   因為萬委員美玲來不及登記，各位委員如無異議，現在就請萬委員發言。時間為3分","  鐘，慣例是減半。"],["萬委員美玲：（12時6分）先請教部長，原先是叫做國家科學委員會，那時候屬於委員會","  的性質；103年改成獨立部會，叫做科技部迄今；現在我們又要把它改回去，具跨部會","  協調功能，叫做國家科學及技術委員會。第一個，我很想瞭解，之後我們到底要用國科","  會稱呼它，還是以國技會稱呼它？第二個，國家科學及技術委員會，你認為這樣改是對","  的，因為可長可久？意思是說，過去科技部有很多的問題而沒辦法長久，是這樣嗎？"],["主席：請科技部吳部長說明。"],["吳部長政忠：因為科技部是執行的部會，科技從頭到尾都要去involve，事實上就現況而","  言也不是，還是跟經濟部、衛福部、農委會一起協作，所以部反而不能跳上來做一些橫","  向協調的工作。"],["萬委員美玲：那以後我們都要叫它國科會還是國技會？"],["吳部長政忠：國家科技委員會。"],["萬委員美玲：簡稱是什麼？"],["吳部長政忠：這樣就是簡稱，因為本來是國家科學及技術委員會。"],["萬委員美玲：很難去講它。"],["吳部長政忠：是。"],["萬委員美玲：今天我們要談組織修正草案，跟部長請益一下，按照科技部組織法第七條","  規定，有5個學術司，包含自然科學及永續研究發展司等等，必要時司長得比照專科以","  上學校教授的資格聘任，沒有錯嘛？這是基於學術考量，現在修正條文則改成，一級業","  務單位主管必要時也得比照專科以上學校教授的資格聘任。可是就本席瞭解，除了這5","  個司之外，還有3個司：綜合規劃司、前瞻及應用科技司、產學及園區業務司，其實跟","  學術比較沒關係。未來是不是也可以比照專科以上教授的資格聘任，請部長說明一下。","",""],["吳部長政忠：事實上目前我in","  mind的，還是學術司由學校來，其他3個司還是照目前的，原來政府的一些……"],["萬委員美玲：也就是說，這個修正條文是排除掉這3個司，原本的司長是可以這樣做……"],["吳部長政忠：是。"],["萬委員美玲：現在變成是一級業務單位主管。"],["吳部長政忠：應該是變成比較有彈性的一個作法，人事總處應該是這樣的想法。"],["萬委員美玲：要怎麼處理這個部分？"],["主席：請行政院人事總處蘇副人事長說明。"],["蘇副人事長俊榮：基本上大概是兩種作法，一個就是維持目前的5個；其他的話，我想科","  技部會有整體考量，如果要從學校進來，一方面也要保障常任文官，不是所有的都從學","  術界進來，我覺得中間取得一個平衡還是非常重要。"],["萬委員美玲：因為修正條文就是如此，一級單位主管必要時可以這樣聘用，那要怎麼取","  得平衡？這樣的人事聘用，將來會不會有一些讓人家質疑的地方？"],["蘇副人事長俊榮：不會，事實上就是授權給未來的主任委員，是「必要」時，而不是一","  定要的，所以會有一些彈性，我覺得整個設計上這樣會比較理想。"],["萬委員美玲：請教一下部長，你跟現任的科技政委郭耀煌目前有一些往來跟合作嗎？"],["吳部長政忠：事實上政委就是政委，沒有說是科技政委，科技政委跟其他政委之不同，","  主要在於科技會報辦公室、要幫忙oversee。目前就科技會報辦公室，因為我是副召集","  人，還是由我在幫院長看，李秘書長也是副召集人。"],["萬委員美玲：將來由科技政委兼任國家科學及技術委員會的主委，部長個人覺得合不合","  適？將來改組之後就會由科技政委擔任，是這樣子嗎？"],["吳部長政忠：應該是。"],["萬委員美玲：是確定的嘛！"],["吳部長政忠：對。"],["萬委員美玲：那你覺得這個人選合適嗎？"],["吳部長政忠：那個人還沒有定，就是由政委兼主委，這次在組織法裡面，我們建議這樣","  子修訂。"],["萬委員美玲：那您個人的考量呢？"],["吳部長政忠：我應該沒有考量，任何時候政務官都要下來，沒問題啦！"],["萬委員美玲：好，謝謝。"],["吳部長政忠：謝謝。"],["主席：現場有李委員德維及邱委員顯智，剛剛他們還沒發言，如果在場委員沒有異議，","  我們是不是就給他們3分鐘的時間？請李委員德維發言。"],["李委員德維：（12時11分）首先就科技部的改制，請教一下，改名總共需要多少經費，","  您心裡有個底嗎？"],["主席：請科技部吳部長說明。"],["吳部長政忠：我們同仁有幫我估算了一下，差不多是兩百、三百萬的range。"],["李委員德維：兩百、三百萬就夠，那的確是不高。","   行政院版本的草案第一條明定「行政院為辦理國家科學發展與技術研究及應用之規劃","  、協調、審議、資源分配等業務，特設國家科學及技術委員會」。行政院科技會報的任","  務則為國家科技發展政策之審議；國家科技資源之分配；重大科技發展計畫之審議及管","  考；跨部會科技發展事務之協調整合及推動；重大科技策略會議之籌辦。國科會與科技","  會報，兩者的職掌有什麼樣的差異？"],["吳部長政忠：謝謝委員的提醒，早上有滿多委員包括林奕華召委、吳思瑤委員也提到這","  樣的問題，科技會報辦公室的部分不在這個組織條例裡面，但這樣的想法我會帶回去行","  政院跟院裡面報告，看怎麼調整會比較適合未來國家科學及技術的整體發展。"],["李委員德維：本席建議部長可以思考一下，科技會報前兩次開會是108年和去年12月，相","  隔差不多1年，也已經有6個月未再召開，違反相關規定。是不是乾脆把科技會報併入國","  科會裡面，您覺得這樣子的提議怎麼樣？"],["吳部長政忠：存廢不是我可以決定，但我會把問題帶回去。我覺得未來的國家科學及技","  術發展如果有一個統合的機構，由政委兼任主委、function夠的話，應該是同意的，但","  這個不是我可以決定。"],["李委員德維：這部分當然要請部長帶回去跟院長報告。"],["吳部長政忠：我會跟院長報告。"],["李委員德維：對，講真的，畢竟多設了很多東西，但擺在那個地方沒有用處……"],["吳部長政忠：了解。"],["李委員德維：其實也不是院裡面或者您的本意。這部分怎麼樣處理較好，還是希望部長","  能夠多注意。","   我再問一下水情的部分，就科學園區的用水，這次的水荒也凸顯了很多問題，包含再","  生水的議題及其他部分，目前科技部有沒有什麼初步的構想和方案？"],["吳部長政忠：今年的情形也讓我們審慎地思考未來水的問題，剛剛說到再生水和節約用","  水，這一定是操之在我們的，天上降下來的雨水好好保留，包括跟經濟部水利署，我也","  請科技部的同仁想想看，就整個水資源的運用，科學上的一些研究有沒有可以幫忙的地","  方。事實上這是重要的，因為56來第一次旱災，讓我們更深刻體會到水也會影響產業的","  發展。"],["李委員德維：好，這部分就麻煩部長，謝謝。"],["主席：請邱委員顯智發言，時間也是3分鐘。"],["邱委員顯智：（12時15分）部長，我想要跟你討論一個問題，每到5月的時候，竹科的家","  長非常擔心的一件事就是竹科實驗中學的抽籤，抽籤率已經快要比中樂透還困難了。去","  年竹科幼兒園中籤率是17%；國小部中籤率是12%；國中部只有10%。而去年南科國中的","  中籤率是47%；國小是56%。這十幾萬人在這邊就業、生活，我們說要留住人才，讓年輕","  人能夠安身立命、養兒育女，但現在的狀況是，孩子要讀書的話很麻煩，也很難抽中籤","  。針對這部分，或者局長有什麼看法、能夠改善嗎？"],["主席：請科技部竹科管理局王局長說明。"],["王局長永壯：去年我們就已經在國中部增設1班，因為大家都很想讀實中，所以我們也要","  新蓋一棟大樓，會有增班的規劃，已經在進行中。"],["邱委員顯智：顯然是供不應求，甚至部長有空的話可以過去看一下，為了公平性，那個","  抽籤還要直播哩！變成是一籤難求，所以要直播以示公平。其實科學園區管理局作業基","  金收支保管及運用辦法第五條第五款裡面有規定，可以運用較多基金於教育用途，現在","  看來大概是6%而已。部長，能夠給予在竹科工作的同仁更多協助，對於子女教育經費的","  部分……"],["主席：請科技部吳部長說明。"],["吳部長政忠：的確是。很難進去就表示我們辦得不錯。"],["邱委員顯智：是啊！"],["吳部長政忠：事實上這也是吸引人才的一個很重要的配套。"],["邱委員顯智：就無後顧之憂。"],["吳部長政忠：因為有些預算是從教育部而來，我會再跟教育部協調看看，我們一起協力","  往增加名額的方向走。"],["邱委員顯智：OK。另外，局長應該很清楚，目前園區的4間公司有托兒所和幼兒園，能不","  能有所提升？因為有這麼多家。"],["王局長永壯：現在有一個地方叫Living","  One，我們要改成公托，正在建設中，以後應該會更好。"],["邱委員顯智：正在建設中就對了。說實在的，像智邦、台積電、聯發科都有，對於在這","  裡上班的同事來講，他帶小孩來就方便許多。竹科管理局能否努力去跟廠商也好或是跟","  科技公司協調，解決托兒與托嬰的問題？部長，我覺得這部分應該可行，其實還是有很","  大的拓展空間，有的公司已經做得很好了。可以去做嘛？"],["吳部長政忠：我和局長看看要怎麼樣精進。"],["邱委員顯智：最後一點，除了剛剛說的實中是一籤難求之外，是不是可以考慮托嬰的部","  分？這也是大家在談的、從小到大。就這個部分的話，不知道有沒有這樣的規劃？"],["王局長永壯：目前是有幼兒園，托嬰是沒有。剛剛跟委員報告，我們在Living","  One那邊，公托的部分，我們可以……"],["邱委員顯智：公托的部分就對了？好。我希望大家能夠多注意這個問題，因為這麼多人","  在這裡過生活，部長也了解，很多人離鄉背井來到這個地方之後，包括托嬰的問題、小","  孩就學的問題，應該要讓他們能夠兼顧。"],["吳部長政忠：好，我們會做。"],["邱委員顯智：謝謝部長。"],["主席：張廖萬堅委員因為今天在主持會議，他也趕過來，所以我們給他3分鐘發言。","   我先向大家報告，等一下詢答完畢之後，先宣讀條文，宣讀完畢後會再休息10分鐘，","  讓大家吃飯。","   請張廖委員萬堅發言，發言時間為3分鐘。"],["張廖委員萬堅：（12時21分）我想這要組改成立數位部，將來科技部在組改後，整個定","  位勢必要改變，變成國家科學及技術委員會，它是一個跨部會的角色。過去科技部在升","  格前是國科會，它有一個跨部會很重要的角色，就是科技預算的政策跟資源的擬定，現","  在我們成立數位部，數位是用「部」，現在的科技部要改成「會」，2014年之後科技部","  成為部之後，其實整個科技預算的分配就在行政院的科會辦，那麼這個角色在科技部組","  改變成國家科學及技術委員會之後，科技預算的分配權還是在行政院科會辦？或是在國","  科會？"],["主席：請科技部吳部長說明。"],["吳部長政忠：國家科學及技術委員會跟以前的國家科學委員會有一個很大的不同，不同","  在於行政院的科技政委會來接這個委員會的主委，所以政委的身分事實上就有跨部會協","  調的功能了。至於科技會報辦公室，剛剛早上有很多委員有一些意見和建議，如果在國","  家科學及技術委員會具有科技會報辦公室的功能，是不是可以退場，我會把這個意見帶","  回去跟行政院協調。"],["張廖委員萬堅：對，不要到時候又變成多頭馬車，那時候科技部，我記得我在質詢時，","  他就說科技部變成是行政院科會辦的一個競爭者，跟部會變成要去競爭科技預算，不是","  分配預算，它變成一個部會。現在如果國家科學及技術委員會要成立，它的位階就是跨","  部會的，所以原來行政院科技會報辦公室的功能，如果委員會能夠取代這個功能，我覺","  得這一定要做一些調整，不然會變成多頭馬車。另外，在數位部發展之後，其實行政院","  有一個數位國家創新經濟推動小組，它底下也有好幾個單位在推動國家的數位政策跟發","  展，這個非常重要。但是同樣的道理，現在科技部改組之後，行政院的數位國家創新經","  濟推動小組要怎麼調整？"],["吳部長政忠：因為數位國家創新經濟推動小組不只是數位科技而已。"],["張廖委員萬堅：當然。"],["吳部長政忠：所以它未來應該也會在國家科學及技術委員會，我剛剛講科技會報辦公室","  原來有這個功能，這個功能看要怎麼適度的放到未來的國家科學及技術委員會裡面。"],["張廖委員萬堅：對，因為那個推動小組的方案是從2017年到2025年，長達9年，所以如果","  組改之後，它的功能定位及資源分配該怎麼釐清？"],["吳部長政忠：那個方案的召集人是院長，所以事實上那個推動小組，國科會會來做幕僚","  單位。"],["張廖委員萬堅：因為時間到了，本席在黃國書委員版本有連署，版本第二條第八款規定","  「促進國家科學研究人才培育及平等發展」，我支持把這個條文納入，我認為科技人才","  的培育是非常重要的，所以我們也希望將來國家科學及技術委員會成立之後能夠把科技","  人才的培育當成一個重點事項。以上，謝謝。"],["吳部長政忠：謝謝。"],["主席：所有登記發言委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料或以","  書面答復者，請相關機關儘速送交個別委員及本聯席會。張廖委員萬堅、吳委員斯懷及","  鄭委員麗文等所提書面質詢，列入紀錄，刊登公報，並請相關機關以書面答復。","委員張廖萬堅書面質詢：","","                                    [pic]","                                    [pic]","委員吳斯懷書面質詢：","","                                    [pic]","                                    [pic]","委員鄭麗文書面質詢：","                                    [pic]",""],["主席：現在請議事人員一併宣讀所列議案之提案條文、修正動議以及附帶決議，宣讀時","  ，請列席機關人員自行掌握時間休息。宣讀完畢後，我們再休息10分鐘。請宣讀。"],["段落：一、提案條文：","(一)科技部組織法：","","|行政院提案                         |委員黃國書等22人提案               |","|名稱：國家科學及技術委員會組織法   |名稱：國家科學及技術委員會組織法   |","|第一條  行政院為辦理國家科學發展與 |第一條  行政院為辦理國家科學發展與 |","|技術研究及應用之規劃、協調、審議、 |技術研究及應用之規劃、協調、審議、 |","|資源分配等業務，特設國家科學及技術 |資源分配，特設國家科學及技術委員會 |","|委員會（以下簡稱本會）。           |（以下簡稱本會）。                 |","|第二條  本會掌理下列事項：         |第二條  本會掌理下列事項：         |","|一、國家科學發展、技術研究與應用政 |一、國家科學發展、技術研究與應用政 |","|策之綜合規劃、協調、審議及資源分配 |策之綜合規劃、協調、審議及資源分配 |","|。                                 |。                                 |","|二、國家科學發展、技術研究與應用計 |二、國家科學發展、技術研究與應用計 |","|畫之綜合規劃、協調、審議、資源分配 |畫之綜合規劃、協調、審議、資源分配 |","|及管理考核。                       |、成果之保護及管理考核。           |","|三、基礎及應用科技研究之推動。     |三、推動基礎及應用科技研究之推動。 |","|四、重大科技研發計畫及支援學術研究 |四、推動重大科技研發計畫及支援學術 |","|之推動。                           |研究之推動。                       |","|五、產業前瞻技術研發與學研新創政策 |五、科技研究發展趨勢之評估與產業前 |","|之綜合規劃、協調及推動。           |瞻技術研發與學研新創政策之綜合規劃 |","|六、科學園區發展之規劃及推動。     |、協調及推動。                     |","|七、行政院國家科學技術發展基金之管 |六、科學園區發展之規劃及推動。     |","|理。                               |七、管理行政院國家科學技術發展基金 |","|八、其他有關科學發展、技術研究及應 |之管理。                           |","|用事項。                           |八、促進國家科學研究人才培育及平等 |","|                                   |發展。                             |","|                                   |九、其他有關科學發展、技術研究、應 |","|                                   |用及普及事項。                     |","|第三條  本會置主任委員一人，由行政 |第三條  本會置主任委員一人，由行政 |","|院政務委員兼任；副主任委員三人，其 |院政務委員兼任；副主任委員三人，其 |","|中二人職務比照簡任第十四職等，另一 |中二人職務比照簡任第十四職等，另一 |","|人職務列簡任第十四職等。           |人職務列簡任第十四職等。           |","|本會置委員十一人至十五人，由行政院 |本會置委員十一人至十五人，由行政院 |","|院長就研究機構首長、中央相關機關首 |院長就研究機構首長、中央相關機關首 |","|長及學者專家派兼或聘兼之。         |長及學者專家派兼或聘兼之。         |","|第四條  本會置主任秘書，職務列簡任 |第四條  本會置主任秘書，職務列簡任 |","|第十二職等。                       |第十二職等。                       |","|第五條  本會之次級機關及其業務如下 |第五條  本會之次級機關及其業務如下 |","|：                                 |：                                 |","|一、新竹科學園區管理局：執行科學園 |一、新竹科學園區管理局：執行科學園 |","|區設置管理條例所定事項。           |區設置管理條例所定事項。           |","|二、中部科學園區管理局：執行科學園 |二、中部科學園區管理局：執行科學園 |","|區設置管理條例所定事項。           |區設置管理條例所定事項。           |","|三、南部科學園區管理局：執行科學園 |三、南部科學園區管理局：執行科學園 |","|區設置管理條例所定事項。           |區設置管理條例所定事項。           |","|第六條  本會為應業務需要，得報請行 |第六條  本會為應業務需要，得報請行 |","|政院核准，派員駐境外辦事，並依駐外 |政院核准，派員駐境外辦事，並依駐外 |","|機構組織通則規定辦理。             |機構組織通則規定辦理。             |","|前項駐外人員擔任駐外機構科技單位主 |前項駐外人員擔任駐外機構科技單位主 |","|管職務，必要時得借調專科以上學校具 |管職務，必要時得借調專科以上學校具 |","|教授資格者聘任之；聘任期間不得超過 |教授資格者聘任之；聘任期間不得超過 |","|四年，期滿應即歸建。               |四年，期滿應即歸建。               |","|第七條  本會一級業務單位主管必要時 |第七條  本會一級業務單位主管必要時 |","|得比照專科以上學校教授之資格聘任； |得比照專科以上學校教授之資格聘任； |","|其退休、撫卹比照教師相關規定辦理， |其退休、撫卹比照教師相關規定辦理， |","|並由本會核定之。                   |並由本會核定之。                   |","|第八條  本會為應全球科技快速發展， |第八條  本會為應全球科技快速發展， |","|多元化進用科學技術人才，以提升我國 |多元化進用科學技術人才，以提升我國 |","|科技競爭力，得依聘用人員聘用條例之 |科技競爭力，得依聘用人員聘用條例之 |","|規定，聘用自然科學、工程技術、生命 |規定，聘用自然科學、工程技術、生命 |","|科學、人文及社會科學、科教發展、國 |科學、人文及社會科學、科教發展、國 |","|際科技合作、永續發展研究、產學及應 |際科技合作、永續發展研究、產學及應 |","|用科技、科技政策及管理等領域科技專 |用科技、科技政策及管理等領域科技專 |","|業人員，其聘用員額不得超過一百一十 |業人員，其聘用員額不得超過一百一十 |","|人。                               |人。                               |","|第九條  本會各職稱之官等職等及員額 |第九條  本會各職稱之官等職等及員額 |","|，另以編制表定之。                 |，另以編制表定之。                 |","|第十條  本法施行日期，由行政院以命 |第十條  本法施行日期，由行政院以命 |","|令定之。                           |令定之。                           |","","(二)科技部新竹科學園區管理局組織法：","名稱    國家科學及技術委員會新竹科學園區管理局組織法","第  一  條    國家科學及技術委員會為辦理北部科學園區業務，特設新竹科學園區管","        理局（以下簡稱本局）。","第  六  條    本法施行日期，由行政院以命令定之。","            本法中華民國一百零八年十二月十一日修正公布條文，自公布日施行。","(三)科技部中部科學園區管理局組織法：","名稱    國家科學及技術委員會中部科學園區管理局組織法","第  一  條    國家科學及技術委員會為辦理中部科學園區業務，特設中部科學園區管","        理局（以下簡稱本局）。","第  六  條    本法施行日期，由行政院以命令定之。","            本法中華民國一百零八年十二月十一日修正公布條文，自公布日施行。","(四)科技部南部科學園區管理局組織法：","名稱    國家科學及技術委員會南部科學園區管理局組織法","第  一  條    國家科學及技術委員會為辦理南部科學園區業務，特設南部科學園區管","        理局（以下簡稱本局）。","第  六  條    本法施行日期，由行政院以命令定之。","            本法中華民國一百零八年十二月十一日修正公布條文，自公布日施行。","(五)國家災害防救科技中心設置條例：","第  二  條    本中心為行政法人，其監督機關為國家科學及技術委員會。","第十三條    董事、監事相互間，不得有配偶及三親等以內血親、姻親之關係。","第十四條    董事、監事、主任或與該等職務相當之人及其關係人之利益迴避事項，依","        公職人員利益衝突迴避法之規定辦理。","            違反前項規定致本中心受有損害者，行為人應對其負損害賠償責任。","            第一項人員違反公職人員利益衝突迴避法之規定者，除依該法規定處罰外，","        監督機關並得為適當之處置；其處置規定，由監督機關定之。","第十七條    有下列情事之一者，不得聘任為董事、監事：","            一、受監護宣告或輔助宣告尚未撤銷。","            二、受有期徒刑以上刑之判決確定，而未受緩刑之宣告。","            三、受破產宣告尚未復權。","            四、褫奪公權尚未復權。","            五、經公立醫院證明身心障礙致不能執行職務。","            董事、監事有前項情形之一或無故連續不出席、列席董事會會議達三次者，","        應予解聘。","            董事、監事有下列各款情事之一者，得予解聘：","            一、行為不檢或品行不端，致影響本中心形象，有確實證據。","            二、工作執行不力或怠忽職責，有具體事實或違反聘約情節重大。","            三、當屆之本中心年度績效評鑑連續二年未達監督機關所定標準。","            四、違反公務人員行政中立法之情事，有確實證據。","            五、就主管事件，接受關說或請託，或利用職務關係，接受招待或餽贈，致","             損害公益或本中心利益，有確實證據。","            六、非因職務之需要，動用本中心財產，有確實證據。","            七、違反第十三條或第十四條第一項利益迴避規定，有確實證據。","            八、其他有不適任董事、監事職位之行為。","            前項各款情形，監督機關於解聘前，應給予當事人陳述意見及申辯之機會。","","","            本中心董事、監事之遴聘、解聘、補聘之方式及其他相關事項之辦法，由監","        督機關定之。","第十八條    本中心置主任一人，由董事長提請董事會通過後聘任之；解聘時，亦同。","        主任依本中心規章、董事會之決議及董事長之授權，執行本中心業務，並督導","        所屬人員。","            第九條第四項、第十三條、第十七條第一項、第二項前段、第三項、第十九","        條第二項、第三項、第二十二條第六款有關董事及董事長之規定，於主任準用","        之。"],["段落：二、修正動議：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["段落：三、附帶決議：","[pic]","[pic]","[pic]","[pic]",""],["主席：現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。剛才我們所有的條文、修正動議及附帶決議均已宣讀完畢。現有","  新收之附帶決議，請宣讀。","委員陳椒華等附帶決議：","   有鑑於科技發展日新月異，不論是對於科技發展政策抑或研究人員從事技術研究本身","  ，在學術或技術方面需要高度的知識與能力，需針對其專業特性發展出來的道德價值觀","  與行為規範，故將倫理規範明定於條文中。","                  提案人：陳椒華","                  連署人：陳秀寳    葉毓蘭"],["主席：現在所有提出之條文、修正動議與附帶決議均已宣讀完畢，請印發所有在場的委","  員及列席的官員參考，如有建議修正文字，請提前先行溝通，並將修正過後的版本提供","  給委員會，以利印發給大家參考。","   現在進行討論事項第一案──併案審查行政院函請審議科技部組織法修正草案等二案，","  現在進行大體討論。因為組織法的條文數其實比較少，如果大家沒有異議，我們是不是","  直接逐條來進行？如果沒有意見，我們就進行逐條討論。","   首先處理名稱。名稱為國家科學及技術委員會組織法，請問各位委員，對於法案的名","  稱有無意見？如果沒有意見，名稱就照行政院提案通過。","   處理第一條。修正動議第2案與第一條有關，請問各位委員有無意見？請大家參閱各","  委員提案版本條文、院版條文以及修正動議第2案。","   請林委員奕華發言。"],["林委員奕華：經過早上的詢答，其實發現不分朝野，大家都有一個疑慮，因為那時候我","  有拿出科技會報的設置要點，該要點裡面提到科技會報的任務跟現在有關於科技部組織","  法的修正，在相關任務上或功能上大部分是重疊的，後來跟部長有稍微再溝通一下，因","  為要改成委員會就是希望它有跨部會溝通整合的能力，再加上又要由政委來兼任，如果","  變成委員會的性質了，未來不論是叫做國科會或科技會，我們都希望將來它能夠發揮當","  初設置科技會報辦公室的功能，以解決相關的問題。第一條因為直接提到它相關業務的","  範疇，已經跟科技會報有直接的關聯性，所以我比較建議能不能給科技部吳部長一點時","  間來釐清未來科技會報要怎麼樣才不會疊床架屋？我贊成它在行政院可能是能站在一個","  更高度的立場來規劃整個國家科技的發展，這部分可以，但是有關它原來業務的工作就","  應該回歸到委員會，所以我建議先保留，等到下次協商的時候，我們有比較清楚的答案","  時再做討論，謝謝。"],["主席：好，謝謝。我們先請陳委員椒華發言，再請葉委員毓蘭發言。"],["陳委員椒華：我跟其他兩位委員針對第一條有提出一個修正動議，主要是在辦理國家科","  學發展跟技術研究時，相關的應用、規劃、協調、審議、資源分配等業務之外，因為科","  技日新月異，或者是比如現在的疫苗、藥物，我們都要經過很多實驗，這些實驗就是包","  括動物實驗、人體藥物實驗，所以一定要設置一個倫理相關委員會，所以我們在業務方","  面有加上「倫理規範」四個字，變成「倫理規範等業務」。因為這也是符合現在的事實","  ，目前在很多生物科技方面，我們都會面臨到需要做人體試驗等等的倫理規範，所以在","  這裡就是建議要把「倫理規範」這四個字加進來。以上。"],["主席：謝謝。請葉委員毓蘭發言。"],["葉委員毓蘭：其實本席的看法也跟林奕華委員一致的，今天上午我在質詢時提到了，科","  技部從國科會蛻變過來，現在又要換回去，但是中間還有一個行政院的科技會報，有些","  組織跟職掌上面其實還是不夠清楚，那麼會不會有疊床架屋的狀況？我也建議本條還是","  先保留。"],["主席：請問其他委員對於第一條還有沒有意見要補充？我們就請部長針對委員的提問綜","  合回答。"],["吳部長政忠：謝謝委員的指教，剛剛有委員提到科技會報辦公室的組織，我會馬上來看","  看院裡面這邊協調的狀況，跟大家報告。另外，有關的倫理規範，事實上目前在農委會","  動保法跟衛福部的人體試驗管理辦法都有規定，科技部這邊目前的計畫或者未來科技委","  員會的計畫裡面，如果要做這個計畫就必須要有一些聲明，目前都有，所以這個部分是","  不是按照目前行政院版的文字來處理？"],["主席：先請陳委員椒華發言，再請劉委員世芳發言。"],["陳委員椒華：我想由這一次COVID-","  19新冠肺炎的案例來看，我們要做篩檢檢驗或者是要做疫苗的這些測試使用，當然除了","  主要部會衛福部，科技部也有跟其他部會相關的合作計畫或者是推廣的計畫，所以科技","  部或者是未來的委員會，業務範疇應該要納入人體試驗相關的規範，所以我在這裡還是","  建議應該把它放進去，如果沒有的話，剛剛也提到一個附帶決議，請問這是不是也要納","  入附帶決議裡面，未來專業相關的研發與科技方面的試驗，我們也應該納入倫理規範，","  謝謝。"],["主席：有請劉委員世芳發言。"],["劉委員世芳：有關第一條，不管是行政院所提還是黃國書委員所提的修正條文，都開宗","  明義地界定國科會要處理或辦理的範圍，其實那就是整個國家科學技術的發展和應用。","  因為其工作包括了規劃、協調、審議和資源分配，我認為剛剛陳椒華委員說得相當好，","  它雖然有國科會的性質，但也必須要能跨部會。譬如陳椒華委員就特別提到倫理規範的","  部分，其實這不是只和動物或實驗有關，醫學相關的生物應該也都有相關，所以未來國","  科會不只有自己本職學能的業務，還要能發揮科學技術方面的專業。包括衛福部或農委","  會在內，都要針對動物科學或生物醫學的倫理規範共同討論。然而這些本來就含括在方","  才我所說的，也就是黃委員和行政院所提的協調、審議及資源分配裡面，它是一個概括","  性的名詞，所以如果沒有其他委員再提修正案的話，我建議將陳委員所提的附帶決議放","  在後面的說明欄裡，陳委員應該也接受對不對？或是在附帶決議裡把它說明清楚，讓未","  來的國科會也可以放在倫理規範中一起討論，所以我建議就按照行政院或黃國書委員的","  版本通過，謝謝。"],["主席：好，謝謝。"],["陳委員椒華：請科技部把倫理規範的文字放在說明欄裡，稍後修正時可以看。"],["主席：葉委員還要再補充嗎？"],["葉委員毓蘭：我不是補充，而是本黨堅持還是要進行黨團協商。剛剛部長其實講了，他","  很快就會把一些我們比較關切的……"],["主席：我知道。這兩個題目要分開處理，一個是關於陳椒華委員提出的研究倫理，另一","  個則是這一條要保留送協商處理。因為我剛才還沒有釐清部長講的，對於院裡面的科會","  辦和現在要改制的國科會或科技會的關係，我想大概無法在今天就得到回覆，所以原則","  上這一條就先保留，希望你們可以在黨團協商之前把明確的答案告訴所有委員。"],["吳部長政忠：可以，謝謝。"],["主席：有關倫理的部分，我補充一下。因為後面條文要處理到的只有兩個，一個是很多","  委員關切的實驗動物部分，也就是動物研究的實驗倫理，另一個則是比較general的，","  也就是有關研究倫理，或是人類研究的倫理規範，這是跨領域的，並不是只限醫學或是","  理工科等自然科學方面，事實上人文社會科學現在也與研究倫理有關。","   不管是國科會還是科技部，都長期在審查學術研究的計畫，全國研究單位及大學裡的","  研究人員都會來申請國科會計畫，所以國科會在這方面都已經有相關的規範了，當然也","  一直被檢討。我現在就請部長針對這個部分把已經做的、是在什麼位階以及什麼機制詳","  細地說明讓陳委員及其他委員知道，也可以把這些部分放在說明欄，或是補充在陳委員","  提出來的附帶決議裡，好給大家一個比較完整的交代，我們也比較好處理，好嗎？"],["吳部長政忠：好，瞭解。因為剛剛提到的這些在農委會的動保法以及衛福部的人體試驗","  管理辦法都有，在申請科技部的計畫時也都會問，而且還要限制審查，所以我想就依委","  員的建議，就在說明欄中提列出來，後續好像還有一個與此相關的附帶決議，原則上我","  們會……"],["主席：現在就請科技部針對這兩個部分去草擬文字，再送給各位委員參考。"],["吳部長政忠：好，謝謝。"],["主席：第一條保留。","   處理第二條。請問各位委員有沒有意見？第二條有滿多修正動議的，包括修正動議1","  、修正動議2、修正動議3、修正動議4及修正動議5，有請洪委員申翰、陳委員秀寳、林","  委員奕華、黃委員國書及葉委員毓蘭依序發言。"],["洪委員申翰：我也是針對近年一直在討論的，關於很多科學研究倫理的問題，希望能將","  它放在第二條「本會掌理下列事項：」裡，而我提的修正動議是把它放在第八款「其他","  有關科學發展、創新研究方法、研究倫理、及應用事項」中。把「創新研究方法」和「","  研究倫理」放在第二條中，就是希望接下來在國科會組織職掌中能更加重視最新的研究","  倫理，以及創新研究方法的問題，這是我想提的修正動議，謝謝。"],["主席：接下來請陳委員秀寳發言。"],["陳委員秀寳：本席認為要在第二條條文中要增加一款「國際科研技術交流合作之推動」","  ，因為改制之後就是整個科技政策的主責單位，院版草案第二條主要也是規定改制後委","  員會應該掌理的業務內容，大部分承襲組織法第二條的規定，及依第一條規定的原則訂","  定的。","   從這次肺炎的疫情延燒全世界的情況來看，生醫科技是跨國的流行性疾病，所以相關","  科研資訊的交流就非常重要。另外在院版草案第六條中也規定了關於該委員會的涉外事","  項，第八條則是因應全球科技快速發展，要多元進用科技人才，所以從整個草案的規範","  和架構來看，這與國際合作是息息相關的，因此本席建議要在院版草案第二條中增加一","  款「國際科研技術交流合作之推動」，讓修正草案從該委員會業務掌管的事項到後面具","  體的執行內容都可以連貫起來，謝謝。"],["主席：謝謝。接下來請林委員奕華發言。"],["林委員奕華：謝謝主席，主席辛苦了。是這樣子的，今天在詢答的時候，因為大家都有","  一樣的想法，我也把行政院科技會報設置要點和第二條拿出來比對，有關會報任務方面","  使用的文字和未來要稱之為國科會或科技會組織法第二條所列部分的重疊性非常大，我","  認為第二條和第一條就有連動的關係，所以如果可以先確定科技會報將變成委員會的話","  ，其中有些功能就能退場，畢竟原本的很多功能是為了協調各部會，現在讓他轉型成委","  員會的目的就是要協調各部會，因此有些任務就可以從科技會報那邊拿掉，釐清後第二","  條要怎麼修正就會比較有把握一點，所以再麻煩主席參考我的意見，將第二條予以保留","  ，謝謝。"],["主席：謝謝林奕華委員。接下來黃委員國書發言後，再請葉委員毓蘭、陳委員椒華、吳","  委員思瑤和萬委員美玲發言。"],["黃委員國書：謝謝主席，有委員主張第一條、第二條和第三條要保留，要保留送朝野協","  商當然沒問題，我也同意須經朝野協商，但問題是要不要先有委員會的版本再來協商？","  還是把這幾條都保留？如果都保留就是到協商時再行處理，屆時又成了百家爭鳴，對於","  這麼多的版本意見，難道我們不需要整合出一個委員會的版本嗎？我還是作此建議……"],["主席：不好意思，因為今天有兩個部分，其一是跟科技會報重疊的部分，另一則是……"],["黃委員國書：我瞭解，我同意送朝野協商，但我認為還是可以把大家的意見稍微整合一","  下，不然送朝野協商以後，大家盍各言爾志還是無法聚焦。有關第二條，我的版本比行","  政院的版本增列了成果的保護，現在科研的成果都會被剽竊和盜取，所以必須有一些保","  護的設計。有關未來的趨勢，像現在就有太空法，因為教育及文化委員會就有審查太空","  法，另外要推動的量子科技等都是未來的趨勢，這在未來國科會的職掌範圍中，我認為","  這些都應該要放進來，其中還包括人才的培育等。","   我覺得最重要的部分就是科學普及，我們的科技基本法已經把科學普及放進去了，國","  科會的職掌當然要做科學普及，像是台中火力發電廠到底會不會影響到臺中以及下雨的","  問題，這些完全就是科學的問題，所以我們實在太需要科學普及的知識了對不對？就是","  因為科學普及的知識不夠，所以我們才會讓網路上的傳言，影響到非常多的人在科學領","  域上的判斷，對很多事情作出錯誤的解讀，所以我們覺得科學普及太重要了。我也跟科","  技部討論，科學普及一事一定要放在職掌範圍裡，這是我的意見，如果可以整合出一個","  委員會的版本當然是最好的，以上是我的建議，謝謝。"],["主席：謝謝黃國書委員。我先說明，今天有個默契，這一條大概會保留，但是我也會整","  理各位委員提出來的幾個面向。其實除了重疊這個部分之外，其他各位委員對未來國家","  科學技術委員會的期待方向應該也是一致的，那些東西我們都希望做，問題就是條文的","  文字該怎麼寫以及要放在哪裡。因為今天同時也有很多附帶決議，所以我認為可以先用","  附帶決議的方式處理，至於條文的文字可以到協商的時候再整合，待另一個議題也很清","  楚的時候再寫進去會比較好。","   現在有請葉委員毓蘭發言。"],["葉委員毓蘭：我的意見非常簡單，剛剛主席提到而大家也關心，現在不只要處理國科會","  的組織法，還有科技會報和數位發展部要處理科技資源的分配，所以我主張這幾個條文","  送出來的時候要一併協商，這樣才會更清楚一點，謝謝。"],["主席：接下來請陳委員椒華發言。"],["陳委員椒華：謝謝主席。針對洪申翰委員提出的修正，第八款增加「創新研究方法、研","  究倫理」，這個部分就和本席希望在第一條中加入倫理規範的意思一致。剛剛我針對「","  掌理下列事項」也有說明，現在有很多新的研發都重視人體試驗和動物試驗，所以希望","  能把「創新研究方法、研究倫理」加進來。","   另外，有關第四款的部分，也希望能把「動物實驗替代科技及支援學術研究之推動」","  放進來。現在的替代科技係針對動物權的保障，所以希望科技部能帶動研發新的科技，","  對於實驗也希望能研發替代科技。","   有關本席所提的修正動議2，我在第二條第二款也支持黃國書委員關於「成果保護」","  的部分，希望能納入；第八款的院版是「其他有關科學發展」，我的修正動議則是增加","  了3個字「與普及」，因為我們知道科普的發展也是科技部很重要的業務，因此希望能","  將「與普及」納進來。以上，謝謝。"],["主席：謝謝。接下來請吳委員思瑤發言。"],["吳委員思瑤：謝謝主席。我個人覺得第二條的條文要尊重各黨團委員的意見，可以保留","  ，但若是因未來的國科會和過去已存在這麼多年的行政院科技會報間的權屬有疑義，就","  認為必須先把科技會報的存廢處理好再審議國科會組織法的話，我認為這樣因果就是完","  全錯置，因此便提了一項附帶決議，還請委員參採。我希望在審議條文的同時，能作成","  兩委員會共同的附帶決議，就是要解決科技會報長期疊床架屋的問題，這也不利於國會","  的監督與課責，所以應當在處理組織法的同時，另外要求行政院檢討其處務規程第二十","  六條、第二十七條和第二十八條的授權，乃至於行政院科技會報設置要點。我覺得要這","  樣做才是合理的，這個長久存在的問題不應當延伸到是因為現在要修組織法才有那個問","  題，因為狀況其實是反過來的。所以我所謂的「畢其功於一役」是指要同時儘速地把組","  織法修完，並作成很強的附帶決議，要求行政院同步檢討行政院科會辦的功能和定位，","  這樣才是比較合宜的，還請大家能支持本席對這個條文提出的附帶決議，在條文的內容","  部分就綜整個別委員的意見，不論是黃國書委員的還是洪申翰委員的我都支持，謝謝。","",""],["主席：謝謝。接下來請萬委員美玲發言。"],["萬委員美玲：謝謝主席。我想國科會和行政院科技會報辦公室的確有很多業務重疊，不","  管是決定要整合出一個委員會的版本，還是今天很多委員都表示要保留，我想先聽聽科","  技部部長的說明，瞭解科技政委或科技會報辦公室以及將來的國科會到底是怎麼分工及","  運作的？如果能稍微把這個部分闡述清楚，將有助我們作出今天是否要整合出一個版本","  還是要保留條文送協商的決定，謝謝。"],["主席：先跟各位委員報告，從早上一直詢答到現在，我剛才也問過部長，因為該會報是","  規定在行政院處務規程裡，必須由行政院的層級決定，所以部長可能也沒辦法代替行政","  院把此事講完，所以我剛才才請他儘快將此事搞清楚，在我們協商之前給大家一個清楚","  的交代。你現在問他，他可能也是跟我講的一樣，不然就請部長再回覆一次。"],["吳部長政忠：應該是一樣的。事實上現在的運作機制是科技會報辦公室會和科技部一起","  協商或分配協調科技預算的，但未來若是變成國家科學及技術委員會，的確就和科技部","  不太一樣了，尤其是政委兼主委的時候，有些就和以往完全不一樣，因為會有行政院的","  高度，但那樣的功能是不是可以被完全取代，希望可以給我一些時間，我來看看哪些是","  不必要的，而哪些是可以保留的。"],["江委員永昌：部長的意思就是要先通過改制成國家科學及技術委員會之後，才有你說的","  下一步，所以這是次序問題嘛！"],["主席：沒關係，我們先讓各位委員都發言完之後，再進行第二輪。","   請何委員志偉發言。"],["何委員志偉：針對第二條的第二款及第八款，我支持黃國書委員講的「促進國家科學研","  究人才培育」，我覺得這一點是重要的，因為它會連結到第八款，所以應該要新增這個","  條款。而且根據數據顯示，2020年我國赴海外工作的人數已經來到73萬人，又比過去增","  加了2,000人，所以把人才留在臺灣很重要，另外現在人才就算不用留在臺灣，也可以","  透過第三地，像中國拉臺灣的人才，直接透過香港支付的話，就可以變成他們的人才使","  用，所以我支持第八款一定要新增進來。以上，謝謝。"],["主席：請林委員奕華發言。"],["林委員奕華：剛剛我聽了所有委員的討論，我覺得大家都是很理性在討論這個話題，我","  也要說明，我們也不是刻意說這有重疊，因為這是雞生蛋、蛋生雞的問題。我早上有大","  概提到，我們如果把「行政院科技會報設置要點」中所定的任務跟這個比對，真的都太","  像了。所以我才覺得起碼要大概讓我們知道，因為我們過了這個，能夠讓科技會報的職","  權有一些調整，我覺得總是要有一些初步的答案。假如科技會報還是維持它原來的任務","  ，搞不好針對國科會的部分，我就必須去修正它現在的內容。如果科技會報不改，在「","  下列事項」這部分，我就必須把一些重疊的內容改掉，所以我覺得必須先釐清是要改哪","  裡，就這部分我還是表達一下，希望可以保留再討論，謝謝。"],["主席：我們做個建議，因為等一下教文委員會2點還有一個專題報告，我覺得這一案比較","  圓融的處理方式就是保留，在協商之前把各位委員的疑慮都釐清，然後協商時把條文確","  定，這樣大家應該可以接受吧？所以我們這條保留。至於附帶決議的部分，我們最後再","  處理，好不好？","   請陳委員椒華發言。"],["陳委員椒華：主席，你說保留，那麼什麼時候可以確認我們剛剛建議的文字要怎麼放？","",""],["主席：在協商的時候處理。"],["陳委員椒華：再去確認嗎？"],["主席：對。"],["陳委員椒華：那麼也請科技部在協商前讓我們知道，看哪些文字他們是傾向可以接受的","  。"],["主席：請科技部針對剛剛各位委員講的幾個面向，第一個是動物實驗的創新研究方法，","  第二個是關於成果保護的部分，第三個是關於科普的部分，是不是也可以考慮納進第二","  條的文字當中？也請你們一併在黨團協商之前提供更新後的版本。"],["吳部長政忠：我簡短回應一下，先謝謝各委員的建議，事實上都非常好，有一個我可以","  馬上確定，就是科學普及，的確不管以前的國科會或科技部都有在做，但是我想納進來","  也無妨，未來國家科學技術本來就要做科學普及的工作。至於其他的部分，我們會後會","  跟委員再報告、協商一下，不是放在說明，就會在附帶決議裡面做一些決定。"],["主席：我說明一下，因為剛才我們第一條跟第二條的條文都保留，所以立法說明的部分","  現在也沒辦法確認，但是我們就用附帶決議的方式來處理。","   接下來處理第三條。","   第三條沒有修正動議，請問各位委員有沒有什麼意見？","   請林委員奕華發言。"],["林委員奕華：主席，不好意思，因為我們覺得第一條到第三條有連動關係，所以第三條","  我建議一樣先保留。現在是副主委3人，其中2人比照簡任第14職等，因為針對這個條文","  我們還沒有聽過說明，是不是先讓部長說明一下？但是因為它跟前面的職掌還是有相關","  性，所以我是建議保留，但是請部長先跟我們說明，減少到時候協商的時間，謝謝。"],["主席：請吳部長說明。"],["吳部長政忠：委員會的編制本來就是這樣，像以前國家科學委員會就是1個主委、3個副","  主委，這個應該是跟以前完全一致，沒有做任何變動。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：我想詢問有關於第二項「本會置委員十一人至十五人」，就我們的想像是","  ，分配科技預算及科技政策比較相關的部會，譬如說衛福部、教育部、農委會等等的首","  長們會是當然的委員，只是我不曉得11人到15人是不是合宜的量，因為未來我們會有數","  位發展部，也可能有一些部會在科技部的思維下是需要納進來的，因為跨領域發展是趨","  勢，所以部會參與的成員會不會增加？因此，未來是不是有哪些會再擴充的部分，在人","  數的部分可能需要一些彈性，因為過去的科技思維跟未來跨領域的思維可能有所不同，","  我是做這個提醒。"],["主席：林委員還要補充嗎？"],["林委員奕華：對，我簡單說，這部分我們建議把相關的機關、人數盤點一下，最後再確","  定委員的人數會更科學一點，謝謝。"],["主席：請吳部長補充說明。"],["吳部長政忠：可以，人數我們再來確定，的確多了一個數位發展部，至少會多1人，我們","  檢視看看人數有沒有必要再增加。"],["主席：好，這條一樣先保留，請你們在協商前提供這些資料，第三條保留。","   接下來處理第四條。","   請問各位委員有無意見？如果沒有意見，我們就依照行政院提案通過。","   處理第五條。","   請問各位委員有無意見？如果沒有意見，我們也依照行政院提案通過。","   處理第六條。","   請問各位委員有無意見？沒有，我們就照行政院提案通過。","   處理第七條。","   請問各位委員有無意見？","   請萬委員美玲發言。"],["萬委員美玲：早上本席在質詢的時候曾經提到，現在按照科技部組織法有5個學術司，主","  管必要時得比照專科以上學校教授之資格聘任，這是學術考量，不過除了這5個司之外","  ，早上有提到還有綜合規劃司、前瞻及應用科技司與產學及園區業務司3個司，這3個司","  也是置司長，可是其業務跟學術比較沒有關係，所以早上有請問部長，這3個司的司長","  將來在必要時也可以比照專科學校以上教授之資格聘任嗎？當時部長有回答，這3個司","  應該要排除。所以我在想，第七條這個部分有沒有必要載明清楚？對於以後的人事任用","  會更明確。"],["主席：請吳部長說明。"],["吳部長政忠：我們可以補在立法說明裡面，因為在條文裡面寫哪些司怎麼樣好像怪怪的","  ，而5個學術司的主管從學校來，比較能夠把新的科技帶進來，所以我們寫在說明欄。","",""],["主席：萬委員可以接受嗎？"],["萬委員美玲：沒問題，就在說明欄說明清楚。"],["主席：好，請科技部立刻提出說明欄的修正文字，條文先依照行政院版本通過。","   處理第八條。","   請問各位有無意見？本條有2個修正動議，請宣讀新收的修正動議。","","","委員吳思瑤等修正動議：","   科技部組織法修正動議5-1","|科技部組織法修正草案修正動議                                          |","|修正條文                           |行政院提案條文                     |","|第八條  本會為應全球科技快速發展， |第八條  本會為應全球科技快速發展， |","|多元化進用科學技術人才，以提升我國 |多元化進用科學技術人才，以提升我國 |","|科技競爭力，得依聘用人員聘用條例之 |科技競爭力，得依聘用人員聘用條例之 |","|規定，聘用自然科學、工程技術、生命 |規定，聘用自然科學、工程技術、生命 |","|科學、太空科學、人文及社會科學、科 |科學、人文及社會科學、科教發展、國 |","|教發展、國際科技合作、永續發展研究 |際科技合作、永續發展研究、產學及應 |","|、產學及應用科技、科技政策及管理等 |用科技、科技政策及管理等領域科技專 |","|領域科技專業人員，其聘用員額不得超 |業人員，其聘用員額不得超過一百一十 |","|過一百一十人。                     |人。                               |","","","                  提案人：吳思瑤","                  連署人：陳秀寳    黃國書"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：這也是因應我們剛通過的太空發展法，大家當初對於太空發展法職掌的部","  會也經過一些討論，最後確認是由科技部職掌，也就是未來的國科會，這是國科會除了","  做整個科技政策的統籌分配之外，另外新增一個非常明確，攸關國家未來新戰力的領域","  ，所以我覺得應當在第八條的修正條文裡把我們最新要發展的太空科學放進來，這也彰","  顯這是我們傾國家之力在發展的一個新興的領域，就教於大家，希望能夠支持。"],["主席：請科技部先說明。"],["吳部長政忠：謝謝委員的支持，但是我早上也稍微提過，因為我們原來的分類是分成人","  文社會科學、自然科學跟工程，這幾個司是這樣分類，而太空科學跨工程、自然，甚至","  人社也有，所以我還是建議，我們會注重太空科學的發展，但是不要明寫在條文裡面，","  是不是先同意按照行政院的版本通過？"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：因為我沒有看到說明欄，你們在說明欄裡應當要提一下最新的太空科學發","  展任務，否則我們剛通過的新法律感覺好像就是順著原來的這些司。"],["吳部長政忠：可以，我們把它放在說明欄。"],["主席：好，那就一樣，請你們一併準備說明欄的文字。","   請陳委員椒華發言。"],["陳委員椒華：針對第八條除了剛剛吳委員提到的太空科學之外，在修正動議1裡有加入動","  物福利科學、倫理學，我想這也符合我們重視的項目，也希望能夠支持把它加進來，謝","  謝。"],["吳部長政忠：還是跟剛剛的太空科學一樣，四大分類是全世界的分類，既然大家也很關","  心動物福利的部分，我們在說明欄把它放進來。"],["陳委員椒華：所以放在說明欄裡面？好，謝謝。"],["主席：那就依照這個方式辦理，請你們準備文字。第八條依照行政院提案通過，請科技","  部準備說明欄修正的文字。","   處理第九條。","   請問各位委員有無意見？沒有意見，我們依照行政院提案通過。","   處理第十條。","   請問各位委員有無意見？沒有意見的話，我們就依照行政院提案通過。","   因為立法說明欄的部分科技部還沒有提供文字，我們先處理附帶決議。現在有5項附","  帶決議，請問各位委員就附帶決議的部分有沒有要補充發言？科技部看過文字之後，有","  沒有提出建議修正的部分？"],["吳部長政忠：附帶決議A，我們遵照辦理。"],["主席：附帶決議A照案通過。"],["吳部長政忠：附帶決議B也是遵照辦理。"],["主席：附帶決議B也照案通過。"],["吳部長政忠：附帶決議C也是遵照辦理。"],["主席：附帶決議C也照案通過。"],["吳部長政忠：附帶決議D也是遵照辦理。"],["主席：附帶決議D也照案通過。"],["吳部長政忠：附帶決議E最後幾個字稍微做點修正，改為「針對其專業特性發展出來的價","  值觀與行為規範。」，將後面的文字刪掉即可。"],["主席：你是說刪掉「道德」2字嗎？"],["吳部長政忠：不是。"],["主席：把「故……」之後刪掉。"],["吳部長政忠：對。"],["主席：我們手上拿到應該也是這個版本，請問陳椒華委員可以嗎？"],["陳委員椒華：好。"],["主席：那就依照修正文字通過。附帶決議處理完畢。","   既然第一條、第二條及第三條都保留，就不用處理立法說明，但是剛才還有第七條跟","  第八條。"],["吳部長政忠：我們馬上處理。"],["主席：我們先處理後面的討論事項，最後再回來處理這部分。","   現在處理討論事項第二案──審查「科技部新竹科學園區管理局組織法第一條及第六條","  條文修正草案」。因為條文很單純，是不是省略大體討論，直接進入逐條？好，大家沒","  有異議。","   現在處理名稱。","   名稱有做修改，改為「國家科學及技術委員會新竹科學園區管理局組織法」，請問大","  家有無意見？沒有，我們就照行政院提案名稱通過。","   處理第一條。","   請問各位委員有無意見？名稱修改而已，我們照行政院提案通過。","   第六條有一個修正動議。這個部分請問各位委員有沒有意見？","   請劉委員世芳發言。"],["劉委員世芳：我剛才問了半天還是不清楚，為什麼第六條不是只有維持原來的「本法施","  行日期，由行政院以命令定之」？因為第二項寫「本法中華民國一百零八年十二月十一","  日修正公布條文，自公布日施行」，我們還是不清楚為什麼要把這個放進去，剛剛你們","  的同仁有過來解釋，是不是請科技部針對這部分再作比較明確的宣示？因為新竹科學園","  區、中部科學園區、南部科學園區全部都用這樣的方式，我覺得看不懂。"],["主席：請林委員奕華發言。"],["林委員奕華：我的問題是一樣的，為什麼要寫「一百零八年十二月十一日修正公布條文","  ……」？這一項的意思是什麼？"],["主席：請科技部說明。"],["吳部長政忠：這個應該是依照行政院的一些法制規定，請我們法規會稍微說明。"],["詹執行秘書文旭：報告主席、報告各位委員。依照法制體例，如果修正條文超過二分之","  一是屬於全案修正，末條可以一次處理完，只有單一項，不分項。像我們這個例子不是","  全案修正，所以必須保留前幾次的修正，這一次是第二次修正，上一次是在108年12月","  11日修正，為了把這個法條修正的沿革跟施行日表達在末條裡，所以才會修正第二項，","  把上一次修正的公布施行日期放進去。"],["劉委員世芳：你這樣解釋，我是稍微聽懂，但不是完全懂，因為不是所有的組織法在修","  正的時候都像你們這樣，把上一次修正的施行日期放進去。你現在是要放在條文裡面，","  請問可不可以放在說明欄裡面？不行嗎？"],["詹執行秘書文旭：報告委員，體例就是要把上一次修正公布的施行日放在裡面，這樣才","  有辦法……"],["主席：我來釐清一下，這個法案這次審過之後會有三個日期，第一個是第一次通過的時","  候，第一次制定的時候是本法施行日期，由行政院以命令定之。所以那時候就已經有這","  一條，再加一個命令搭配它的施行日。第二次是108年的時候修正，那時候可能也是改","  名吧？"],["詹執行秘書文旭：改名，刪掉「工業」2個字。"],["主席：那次也是改名，可是那一次你們希望它從公布日實施，所以就有現行法第二項「","  本法自公布日施行」。現在我們第二次修正，也就是第三個日期，你現在只是把第二次","  修正的日期寫明，但是這一次的修正你用哪一項來處理？"],["詹執行秘書文旭：就是回到第一項，施行日期由行政院以命令定之。"],["主席：但問題是施行日期是指全案，我看起來第一項應該是指整個法律的施行日期，照","  理講，我們這一次的修正應該還要再有一項處理才對。如果你們把第二項這樣改了之後","  ，第二項會變成只有那一次，那麼我們這一次的修正條文什麼時候開始實施，應該還要","  有一個第三項，我的看法是這樣。因為你們第一項的「本法施行……」應該是指第一次通","  過全部法律的日期，因為這次只有部分修正。"],["詹執行秘書文旭：我們可以把這一次修正的施行日期放在說明欄。"],["主席：不是。"],["林委員奕華：主席，我建議一下，反正還要再協商，因為等一下我們要開會，我覺得要","  讓部長休息一下，等一下他要接受我們質詢，所以我是建議要不要保留，反正本來就要","  協商了，就到那裡再好好講一講。"],["主席：沒辦法放在說明欄。"],["林委員奕華：我覺得要讓部長休息一下。"],["主席：不是，因為你這一次的施行日期也必須以命令定之，因為要跟掛牌的時間一起。","",""],["吳部長政忠：我建議是不是在說明欄裡把它寫得更清楚，敘明為什麼要這樣規定？因為","  事實上一般人可能真的看不太懂，大概只有我們法規會看得懂，但他好像一直堅持，可","  能有他的難處，是不是就在說明欄把為什麼要這樣寫清楚？"],["主席：好，請你們準備說明欄的說明文字。"],["吳部長政忠：好，謝謝。"],["林委員奕華：那就建議保留，等說明欄的文字我們看了以後再通過，好不好？"],["主席：好啦！第六條也保留。","   決議：本案審查完竣，擬具審查報告，提請院會公決；本案須交由黨團協商；院會討","  論時，由召集委員黃世杰補充說明；條次、引述條文部分文字及法制用字、用語，授權","  主席及議事人員整理。","   現在進行下一案──審查「科技部中部科學園區管理局組織法第一條及第六條條文修正","  草案」。","   我們省略大體討論，直接進入逐條。","   先處理法案名稱。名稱修正為「國家科學及技術委員會中部科學園區管理局組織法」","  ，請問各位有沒有意見？沒有意見，名稱就照行政院提案名稱通過。","   處理第一條。請問各位有沒有意見？沒有意見，照行政院提案條文通過。","   處理第六條。第六條就照剛才的處理原則，予以保留，請科技部準備比較完整的說明","  。","   決議：本案審查完竣，擬具審查報告，提請院會公決；本案須交由黨團協商；院會討","  論時，由召集委員黃世杰補充說明；條次、引述條文部分文字及法制用字、用語，授權","  主席及議事人員整理。","   現在進行下一案──審查「科技部南部科學園區管理局組織法第一條及第六條條文修正","  草案」。","   本案省略大體討論，直接進入逐條討論。","   現在處理法案名稱。名稱修正為「國家科學及技術委員會南部科學園區管理局組織法","  」，請問各位有沒有意見？沒有意見，照行政院提案名稱通過。","   處理第一條。請問各位有沒有意見？沒有意見，照行政院提案條文通過。","   處理第六條。同樣處理原則，本條予以保留，請科技部準備更完整的說明。","   決議：本案審查完竣，擬具審查報告，提請院會公決；本案須交由黨團協商；院會討","  論時，由召集委員黃世杰補充說明；條次、引述條文部分文字及法制用字、用語，授權","  主席及議事人員整理。","   進行下一案──審查「國家災害防救科技中心設置條例部分條文修正草案」。","   本案省略大體討論，如果各位委員沒有意見，我們就直接進入逐條審查。","   處理第二條。請問各位有沒有意見？沒有意見，照行政院提案條文通過。","   處理第十三條。","   請林委員奕華發言。"],["林委員奕華：主席，你省略了大體討論，因為只有看到後面的條次，但很多都跟原來的","  利益迴避有關，所以是不是讓他們先大致說明，看哪些是回到我們原來107年通過的公","  職人員利益衝突迴避法、哪些是文字可以省略、哪些要保留？就是我要確定他們這個有","  關利益迴避的規定是比以前嚴謹，因為文字變少，所以要確定一下。謝謝。"],["主席：請科技部說明。"],["吳部長政忠：這部分請陳主任跟委員說明。"],["陳主任宏宇：主席、各位委員，大家好。主要是107年6月大院修正公布的公職人員利益","  衝突迴避法，過去我們的條文裡把三親等、二親等血親都整個包括在內，但現在依照公","  職人員利益衝突迴避法規定，這裡就可以省略，而且規定更嚴格，就是我們的修正條文","  第十三條，規定董事、監事相互間不得有配偶及三親等以內血親、姻親之關係，把這部","  分寫得很清楚。"],["吳部長政忠：主要是規定得更嚴格，更符合公職人員利益衝突迴避法的規定。"],["主席：請科技部針對第十四條一併說明，因為我想等一下林奕華委員也會提這個問題，","  請你們一併說明。"],["陳主任宏宇：好。第十四條也是一樣，如果有違反公職人員利益衝突迴避法，就必須依","  照公職人員利益衝突迴避法規定予以處罰，就是把條文明定更清楚。"],["主席：第十七條也一併說明。"],["陳主任宏宇：第十七條也是一樣，就是有下列這些情形，即違反公職人員利益衝突迴避","  法，相關罰則或董、監事的解聘，都要依照公職人員利益衝突迴避法的規定更清楚明定","  。大概是這個樣子，謝謝。"],["主席：行政部門都說明了，林奕華委員還有沒有要補充的？"],["林委員奕華：我就確定一下，因為這個是公法人，所以確定是完全比照公職人員來做，","  對不對？"],["陳主任宏宇：對！"],["林委員奕華：好，謝謝。"],["主席：如果各位委員對第十三條沒有意見，第十三條就照行政院提案條文通過。","   處理第十四條。請問各位有沒有意見？沒有意見，照行政院提案條文通過。","   處理第十七條。請問各位有沒有意見？沒有意見，照行政院提案條文通過。","   處理第十八條。請問各位有沒有意見？","   請周委員春米發言。"],["周委員春米：謝謝主席。不好意思，我先釐清一下，剛剛第十三條是說董事、監事相互","  間不得有這些關係，如果有這些關係，法律效果是怎麼樣？直接到第十四條嗎？還是不","  能任職？它的法律效果是怎麼樣？"],["主席：請行政部門說明。"],["陳主任宏宇：修正的條文是規定馬上要解聘。"],["周委員春米：解聘？兩個都解聘？"],["陳主任宏宇：對。"],["周委員春米：兩個都解聘？"],["陳主任宏宇：都予以解聘，這裡的文字寫得很清楚，董、監事都予以解聘。"],["周委員春米：在哪裡？"],["陳主任宏宇：在第五款，董事、監事有下列各款情事之一者，得予解聘。"],["周委員春米：喔！你是說第十七條第五款。"],["陳主任宏宇：對！第五款底下的第七小款，也就是違反利益衝突迴避法第十三條及第十","  四條第一項利益迴避的規定。"],["周委員春米：第五款？"],["陳主任宏宇：就是第七小項。"],["周委員春米：我是要確認法律效果，就是兩個都不能做，因為他們是相互間，所以兩個","  都當然要解聘，是不是？"],["陳主任宏宇：是。"],["周委員春米：好，釐清就好。"],["主席：謝謝周春米委員。請問第十八條各位還有沒有意見？沒有意見，就照行政院提案","  條文通過。","   決議：本案審查完竣，擬具審查報告，提請院會公決；本案須交由黨團協商；院會討","  論時，由召集委員黃世杰補充說明；條次、引述條文部分文字及法制用字、用語，授權","  主席及議事人員整理。","   現在回頭處理第一案。剛才科技部已經擬好第七條及第八條立法說明文字修正的部分","  ，請各位看一下。","   我們先處理第七條。請問各位委員，對第七條說明欄新修正的第二款有沒有意見？","   請陳委員椒華發言。"],["陳委員椒華：昨天審數位發展部組織法時，一級業務單位主管是比照專科以上學校教授","  資格，但我記得後來好像有把副教授加進來，這邊是不是一定要教授資格？請說明。"],["主席：昨天審查時，這部分科技部是有修正，請科技部考慮是否同樣有此需要？"],["吳部長政忠：目前沒有副教授，因為我們這些學術司是要面對學界，審查他們的計畫預","  算，所以通常是到教授層級，而數位發展部那邊可能有一些人是在數位領域上很厲害，","  但不一定是在數位學術這邊。"],["主席：這個我們可以接受，畢竟機關的業務處理程序不同。"],["劉委員世芳：我可以跟陳委員解釋一下，昨天這個副教授資格是我提出來的，也跟數位","  發展部的官員討論過，確實因為他們大都是在數位產業應用界，但不一定有教授資格，","  所以副教授以上就可以擔任這樣的工作，但國科會這幾個重要的司長，如果沒有教授以","  上資格，大概無法服眾，而且他們要找司長人選沒有那麼困難，所以我就沒有提修正案","  。謝謝。"],["主席：好，謝謝。如果大家對於第七條目前修正的立法說明沒有意見，第七條立法說明","  部分就修正通過。","   接著請大家看第八條新修正的立法說明，已經依照委員意見，將動物福利科學、倫理","  學及太空科學等領域納入，如果各位委員沒有意見，第八條立法說明就依照這個修正文","  字通過。","   決議：本案審查完竣，擬具審查報告……"],["陳委員椒華：主席，第一條的說明是不是請科技部也……"],["主席：陳委員，剛剛我已經說明了，目前第一條、第二條、第三條條文都保留……"],["陳委員椒華：一併處理，是不是？"],["主席：對！因為條文都保留，如果我們修改立法說明，可能在程序上並不符合。","   決議：本案審查完竣，擬具審查報告，提請院會公決；本案須交由黨團協商；院會討","  論時，由召集委員黃世杰補充說明；附帶決議共5項，一併提報院會處理；條次、引述","  條文部分文字及法制用字、用語，授權主席及議事人員整理。","   今天議程所列事項均已處理完畢，感謝大家的參與。現在散會。","散會（13時51分）","-----------------------","                                     立法院公報  第110卷  第62期  委員會紀錄","","                                      1","","立法院公報  第110卷  第62期  委員會紀錄","","                                     立法院公報  第110卷  第62期  委員會紀錄","","                                     82","","                                     81","","",""]],"block_lines":[1,10,96,101,103,105,107,109,110,117,131,132,180,186,204,205,207,208,211,218,222,223,226,227,228,234,236,237,238,244,245,246,247,249,250,251,252,255,257,258,262,264,265,266,267,269,274,277,282,283,284,285,293,294,299,300,302,320,321,325,327,328,329,339,340,341,342,343,344,345,348,351,352,353,358,359,360,361,366,367,368,369,371,373,375,378,379,380,381,382,383,389,390,391,395,396,397,398,401,402,405,406,407,408,409,410,411,413,414,415,416,417,418,419,420,421,422,424,425,430,431,433,435,438,440,442,443,445,447,448,450,452,453,454,455,457,459,460,461,462,467,469,470,472,473,474,475,484,485,487,491,493,502,504,508,509,516,519,524,525,529,532,533,534,535,538,539,541,542,546,549,551,552,553,554,556,559,564,565,566,569,570,575,579,581,582,583,584,588,591,592,593,600,604,605,606,607,608,610,611,612,613,614,618,619,620,622,623,647,650,652,656,665,666,667,668,669,670,678,679,680,681,682,683,688,689,692,693,694,696,698,699,701,702,703,706,707,710,711,712,713,714,715,716,717,718,719,720,721,722,723,725,726,727,728,730,731,732,734,743,744,747,768,771,778,782,786,787,788,790,791,793,794,795,796,797,803,804,805,806,807,809,810,812,813,822,823,824,825,836,839,848,849,852,867,870,875,876,881,883,884,885,890,891,892,895,896,927,928,929,930,932,933,934,949,950,951,953,954,958,960,961,962,963,964,965,967,968,970,972,975,977,978,979,981,984,985,986,987,988,989,990,991,992,994,995,1008,1012,1018,1019,1020,1021,1022,1025,1027,1028,1029,1030,1031,1032,1038,1039,1040,1042,1044,1048,1054,1059,1065,1073,1074,1075,1076,1082,1083,1086,1092,1093,1096,1097,1102,1106,1108,1109,1114,1115,1118,1119,1120,1121,1122,1136,1137,1138,1139,1146,1160,1164,1178,1180,1181,1182,1184,1185,1186,1188,1189,1190,1191,1192,1193,1195,1196,1197,1198,1201,1202,1203,1204,1206,1207,1208,1209,1210,1211,1218,1219,1220,1221,1222,1223,1224,1225,1227,1228,1229,1230,1234,1235,1236,1237,1238,1239,1240,1241,1242,1244,1246,1247,1255,1256,1258,1259,1263,1265,1266,1267,1271,1274,1281,1283,1284,1285,1286,1287,1289,1290,1291,1297,1298,1299,1303,1304,1311,1312,1318,1319,1324,1326,1327,1328,1329,1330,1340,1341,1346,1347,1348,1349,1355,1356,1357,1369,1370,1377,1380,1381,1382,1383,1385,1391,1394,1395,1397,1398,1400,1404,1405,1406,1407,1409,1438,1446,1448,1449,1450,1451,1503,1504,1505,1530,1531,1536,1545,1549,1555,1558,1559,1560,1561,1566,1567,1569,1570,1571,1582,1583,1585,1586,1588,1589,1590,1595,1600,1601,1604,1605,1606,1607,1608,1609,1610,1618,1620,1621,1622,1623,1624,1625,1626,1629,1631,1633,1634,1637,1639,1640,1641,1642,1643,1645,1646,1647,1648,1649,1651,1653,1654,1655,1661,1664,1667,1670,1671,1672,1673,1674,1678,1683,1684,1685,1691,1692,1694,1699,1700,1701,1702,1703,1704,1706,1708,1710,1714,1715,1717,1719,1722,1723,1724,1728,1735,1736,1741,1749,1750,1751,1753,1755,1757,1761,1762,1776,1778,1904,1913,1919,1922,1930,1941,1952,1953,1960,1961,1965,1967,1972,1973,1980,1981,1993,1994,1995,1996,1998,2002,2003,2012,2016,2017,2018,2022,2027,2028,2038,2039,2047,2049,2053,2054,2067,2074,2077,2078,2089,2090,2104,2105,2110,2114,2119,2121,2123,2129,2130,2138,2143,2146,2147,2148,2149,2151,2154,2158,2163,2167,2168,2170,2171,2178,2179,2181,2182,2184,2194,2201,2202,2206,2207,2208,2230,2231,2236,2237,2241,2242,2244,2245,2247,2250,2252,2253,2262,2263,2264,2265,2266,2267,2268,2269,2270,2272,2273,2274,2275,2276,2277,2278,2281,2282,2293,2298,2299,2301,2302,2303,2308,2311,2313,2317,2318,2321,2322,2327,2328,2329,2332,2333,2334,2337,2340,2341,2342,2343,2373,2377,2378,2379,2384,2385,2387,2389,2390,2393,2394,2396,2397,2398,2403,2406,2407,2408,2409,2410,2411,2412,2413,2414,2415,2417,2418,2419,2421,2422,2423,2432,2434,2435,2438,2439,2444,2450,2451,2452,2453],"person_count":{"主席":151,"黃委員國書":17,"吳部長政忠":270,"劉委員世芳":11,"陳委員椒華":24,"葉委員毓蘭":7,"蘇副人事長俊榮":8,"羅委員致政":26,"王委員婉諭":8,"許委員智傑":18,"林委員奕華":39,"陳委員秀寳":5,"費委員鴻泰":10,"江委員永昌":8,"吳委員思瑤":8,"何委員志偉":22,"林委員宜瑾":6,"鄭委員正鈐":8,"賴委員品妤":5,"李委員貴敏":32,"翁委員重鈞":10,"周委員春米":18,"范委員雲":3,"主席（范委員雲代）":1,"黃委員世杰":1,"主席（黃委員世杰）":1,"高委員虹安":4,"蔡委員易餘":6,"萬委員美玲":18,"李委員德維":7,"邱委員顯智":9,"王局長永壯":3,"張廖委員萬堅":5,"洪委員申翰":1,"詹執行秘書文旭":5,"陳主任宏宇":11},"persons":["主席","黃委員國書","吳部長政忠","劉委員世芳","陳委員椒華","葉委員毓蘭","蘇副人事長俊榮","羅委員致政","王委員婉諭","許委員智傑","林委員奕華","陳委員秀寳","費委員鴻泰","江委員永昌","吳委員思瑤","何委員志偉","林委員宜瑾","鄭委員正鈐","賴委員品妤","李委員貴敏","翁委員重鈞","周委員春米","范委員雲","主席（范委員雲代）","黃委員世杰","主席（黃委員世杰）","高委員虹安","蔡委員易餘","萬委員美玲","李委員德維","邱委員顯智","王局長永壯","張廖委員萬堅","洪委員申翰","詹執行秘書文旭","陳主任宏宇"],"type":"                                 委員會紀錄","title":"立法院第10屆第3會期司法及法制、教育及文化兩委員會第3次聯席會議紀錄","時間":"中華民國110年5月6日（星期四）9時7分至13時51分","地點":"本院紅樓302會議室","主席":"黃委員世杰"}