{"blocks":[["主席：出席委員22人，已達法定人數，現在開會。進行討論事項。","       討  論  事  項"],["段落：一、併案審查行政院函請審議及委員葉宜津等20人擬具「交通部高速公路局組織法草案","  」案。"],["段落：二、審查行政院函請審議「交通部鐵道局組織法草案」案。"],["主席：今天司法及法制委員會和交通委員會聯席，併案審查「交通部高速公路局組織法","  草案」及「交通部鐵道局組織法草案」案，現在要進行提案說明與報告，交通部及提案","  委員說明時間各為5分鐘。在說明之前，本席要跟大家特別報告，這裡有行政院的法案","  ，我們都會要求政務官來列席報告，但是今天部長請假，本來應該是王國材政次來報告","  ，但是王國材政次重感冒，所以臨時請常務次長范植谷來報告，這是一個特例，所以我","  們請會務人員特別協助提醒，未來在司法及法制委員會審查行政院的法案時一定要由主","  管部會的政務官代表列席報告。","   現在請提案人葉委員宜津說明提案旨趣。"],["葉委員宜津：主席、各位列席官員、各位同仁。本席曾經提出交通部公路總局組織法修","  正草案，目的就是把公路總局的人事交通資位制改成為簡薦委制度，高速公路局面臨的","  問題其實也是一樣，主要就是高速公路局的實際工程業務現在都是依政府的採購法，發","  包給民間單位去施作，而不是由高公局人員去施作，所以以往承襲師徒制而來的交通資","  位制有必要改弦易轍，也讓經由國家考試錄取的公務員可以適用同一套法制，對於文官","  有一致性的保障。","   另外，高速公路局的名稱從之前到現在都還冠上「臺灣區」的名稱，有自我貶抑的意","  思，其他中央機關組織法裡面，沒有冠上地區的立法例，所以我們也趁這次更名，直接","  定為「高速公路局組織法」。以上報告，謝謝。"],["主席：謝謝葉委員的說明。接下來請交通部范次長報告。"],["范次長植谷：主席、各位委員。今天應邀列席貴委員會，就行政院函請大院審議「交通","  部高速公路局組織法草案」及「交通部鐵道局組織法草案」提出重點報告，並就貴委員","  會併案審查葉委員宜津等委員擬具「交通部高速公路局組織法草案」提案，提出本部處","  理建議供貴委員會參考，謹報告說明如後，敬請指教。","   壹、行政院函請審議「交通部高速公路局組織法草案」及「交通部鐵道局組織法草案","  」重點","   一、「交通部高速公路局組織法草案」重點：","   (一)現行國道高速公路之新建、養護與管理，分屬本部臺灣區國道新建工程局（以下","  簡稱國工局）及本部臺灣區國道高速公路局（以下簡稱高公局）職掌，2局人員之任用","  制度亦不相同，國工局及所屬工程處原係依派用人員派用條例（以下簡稱派用條例）進","  用人員，高公局及所屬機關，除拓建工程處係依派用條例進用人員外，餘皆係依交通事","  業人員任用條例進用人員。為使國道新建、養護與管理事權統一，並配合派用條例業於","  104年6月17日公布廢止，依據公務人員任用法（以下簡稱任用法）第三十六條之一規定","  ，國工局暨所屬機關、高公局拓建工程處等臨時機關，應於派用條例廢止之日起3年內","  ，修正組織法規為任用機關，爰經檢討整併高公局及國工局，成立本部高速公路局，並","  依「中央行政機關組織基準法」及「各機關職稱及官等職等員額配置準則」覈實檢討內","  部組設及各官等職等員額配置事宜。","   (二)另為保障高公局及國工局現職移撥人員權益，訂定下列權益保障條款（草案第七","  條）：","   1.資位人員：","   為期與本部公路總局人事制度改制之過渡時間保障條款一致，經參據總統105年11月","  16日公布之「交通部公路總局組織法」第七條有關資位制人員轉任及留任過渡期相關規","  定，訂定現職資位制人員權益保障規定。","   2.派用人員：","   依權責機關銓敘部意見，未來高速公路局係由任用制機關高公局（除拓建工程處為派","  用制機關外）與派用制機關國工局整併成立，有關該2局派用人員，因與任用法第三十","  六條之一第一項第一款第二目之適用範圍未盡相符（非均為派用機關），似難逕予適用","  。爰為與其他派用機關改制為任用機關人員權益之衡平處理，明定該2局派用人員仍依","  上開任用法規定辦理。","   二、「交通部鐵道局組織法草案」重點：","   (一)現行高速鐵路及捷運系統建設計畫、各類鐵路營運監理、高鐵及捷運之車站特定","  區開發事宜係由本部高速鐵路工程局（以下簡稱高鐵局）職掌，至鐵路改建工程係由本","  部鐵路改建工程局（以下簡稱鐵工局）職掌。為落實發展大眾運輸政策，健全鐵道運輸","  發展，爰經檢討整併高鐵局及鐵工局，成立本部鐵道局，並依相關規定覈實檢討內部組","  設及各官等職等員額配置事宜。","   (二)高鐵局及鐵工局現職派用人員權益保障事項，依權責機關銓敘部意見，因該2局","  均屬派用機關，係屬任用法第三十六條之一第一項第一款第二目規範範圍，爰無須於「","  交通部鐵道局組織法草案」另定規範。","   貳、葉委員宜津等委員擬具「交通部高速公路局組織法草案」提案及本部建議處理意","  見","   葉委員宜津等委員擬具之「交通部高速公路局組織法草案」，與前開行政院版之組改","  法案不同之處為刪除第一條「……特設高速公路局……」之「特」字，本部無意見外，其餘","  內容均與行政院版相同，本部無補充意見。","   參、結語","   綜上說明，為因應高速公路與鐵道之發展，及配合任用法第三十六條之一有關派用機","  關應於107年6月18日前改制為任用機關之規定，爰擬制定該2項法案，因具急迫性，敬","  請各位委員予以支持；另本部亦感佩葉委員宜津等委員之提案，併謹提供本部建議處理","  意見，尚請各位委員參考。謝謝！"],["主席：謝謝范次長的說明。","   提案委員及機關代表已經報告完畢，現在進行詢答。司法及法制委員會及交通委員會","  的委員發言時間為6分鐘，必要時得延長2分鐘；非兩委員會委員發言時間為6分鐘，不","  再延長。上午10時30分截止發言登記。","   請吳委員志揚發言。"],["吳委員志揚：主席、各位列席官員、各位同仁。次長，今天審查的法案都是有關機關整","  併的法案，本席認為，只要是事權統一，台灣不需要那麼多單位，而且彼此要互相合作","  ，你們現在各個單位雖然是各司其職，但是彼此之間沒有串連，所以很多業務推動並不","  是很順利，事權統一本席是支持的，對於組織法，我們是非常支持的。但是我擔心一點","  ，就像你剛剛在報告中提到的，不管是鐵改局和高鐵局，或國工局和高公局，這兩個整","  併都有一個問題，就是由不同的機關來整併，像鐵路的部分還有三種鐵道系統，有高鐵","  、台鐵和捷運。最重要的是，有兩套不同的主要人馬，一個是任用，一個是派用，所以","  本席在這邊要提醒次長，每次遇到這種情況，尤其是大家適用的身分別不太一樣的時候","  ，很可能就會發生一些在政治上的鬥爭和黑函。次長在官場也是身經百戰，每次有整併","  、升遷的機會時，就是鬥，尤其是派用的部分，我們知道派用基本上已經是要落日了，","  而且9年後就沒有辦法再有任何升遷了，所以我們合理的想像，全國派用人員有好幾千","  人，大部分在這幾個局裡，沒錯吧？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。對，沒有錯。"],["吳委員志揚：因為這些人具有交通方面的工程專業能力。你想想看，他們在9年後就沒有","  升遷的機會了，現在機關又整併，有些單位原來有兩、三個局長，整併後只剩一個，人","  馬變成只剩一套，位子變少了，升遷又受到限制，這個時候我建議你們要未雨綢繆，要","  趕快建立組織文化，要不然一定陷入無窮無盡的黑函及鬥爭的文化。不要變成整併以後","  雖然事權統一了，但是內部更分裂，我提醒次長要注意這個文化。","   台鐵、高鐵、捷運這三種軌道，因而這次整併，有機會在同一個局裡來處理，我有期","  許，次長，台灣並不大，這幾個軌道系統可不可以有效整合？我們看一下日本的高速鐵","  路，不管是城際的鐵路還是都會區的鐵路，都整合得非常好，包括都會區的捷運系統，","  幾乎都整合得非常好，很多人都喜歡去日本旅遊，交通方便是很大的一個原因。我們的","  台鐵、高鐵，當初就是各蓋各的，沒有很完整的規畫，既然你們已經整合起來了，依我","  的想像，台灣應該就只有一種鐵道系統，就是捷運，整個鐵道系統就是大捷運、中捷運","  和小捷運，大捷運就是高鐵，中捷運就是台鐵，小捷運就是都會區的捷運，而高鐵這個","  大捷運每次到一個站一開門就是一個縣市，現在幾乎每個縣市都有高鐵站。中捷運每到","  一個站一開門就是一個鄉鎮，台鐵的站也夠多了，所以台鐵和高鐵的關係就要釐清，台","  鐵要服務的是中程的乘客，車班要很密集。小捷運就是都會區捷運，到站一開門就到一","  個街廓，就到一個生活圈。既然你們現在要整併一個機關，你們就應該花最大的精神去","  把這三個系統整合起來。也許可以參考我剛剛建議的方式去做區隔，不要互相把對方打","  趴，而是要互相拉拔，把中間的串連做好。"],["范次長植谷：是。"],["吳委員志揚：次長，這是我給你的建議。"],["范次長植谷：非常謝謝委員。"],["吳委員志揚：你看一下我們桃園的車站，網友評選十大最醜的車站時，桃園居然占了三","  個，分別為中壢、埔心和桃園，其中中壢站被網友說如果說是第二名，沒有別的站敢說","  自己是第一名，說它有夠醜，又醜又臭。我不太了解的是，中壢火車站和桃園火車站在","  台鐵所有車站中，運量排第二。您也是台鐵局出身的，應該知道，為什麼這兩個站運量","  這麼多，帶給台鐵這麼多收益，設施是這樣的等級？你們這次組改我們都支持，但是本","  席要對你提出要求，鐵道對於台灣民眾行的自由太重要了，一定要在組改以後改善品質","  、舒適度、方便度，這樣子的車站我們沒有辦法接受。"],["范次長植谷：是。"],["吳委員志揚：關於蝶戀花事故，本席建議裝設電子式的行車記錄器，不要先做GPS，然後","  到年底又立法強制裝數位式的行車記錄器，現在就可以去補助，去宣導、推廣做電子式","  的行車記錄器。因為電子式行車記錄器的功能最好、最完整，可以同時記錄工時和位置","  ，方便勞動局和交通部監理，可以勾稽，對於乘客的生命安全最有保障，也可以避免司","  法過勞，所以我建議直接補助裝設。台灣是進步的地方，補助、推廣電子式行車記錄器","  ，年底立法以後就是強制了，強制不一定要補助，而現在補助就是鼓勵業者裝，有獎勵","  措施，如果立法要求把記錄器變成標準配備時，業者就不可以表示因為政府不補助才不","  裝。次長，這一點您認同嗎？"],["范次長植谷：電子式的行車記錄器在國外已經用了好幾年，本部今天也有一個小的會議","  ，會就這部分進行討論。"],["吳委員志揚：我在院會已經向部長和院長提出建議，他們基本上是贊成，但是細節要你","  們去研究。另外，不要只要求新車裝，舊車比新車更危險，舊車更需要裝。"],["范次長植谷：是。謝謝委員。"],["主席：請葉委員宜津發言。"],["葉委員宜津：主席、各位列席官員、各位同仁。今天審查兩個組織法，就是要解決兩個","  問題，一個是高公局交通資位制轉為簡薦委制，第二個是把國工局、高鐵局及鐵工局這","  3個臨時機關做一個整併。高公局從交通資位制轉為簡薦委制，我剛才在提案報告中說","  了，也算是合乎公平原則，現在問題在於鐵路局出身的范次長比較了解的，就是我們要","  把國工局、高鐵局及鐵工局這3個臨時機關合併法制化。其實這3個臨時機關在當初成立","  、甚至對外招聘的時候都已經說的非常清楚，各位可以看到，高公局是正式組織，其人","  員採交通資位制，但是國工局、鐵工局及高鐵局的人員則是派用人員，沒有公務人員資","  格。現在我們要把他們整併了，其實派用人員不具有公務人員資格，當初聘任的時候其","  實說的很清楚，這些組織到期了以後，就是解散，但是由於大家不忍，所以讓他們繼續","  留下來，這也是我的堅持，我扮了黑臉，堅持要廢止派用條例，9年讓它過渡。","   現在我們還是面臨要整併了，整併了以後，這些人都變成公務人員，這還OK，但是剛","  才吳志揚委員也說了，整併了以後，變成資深的都沒有公務人員資格，新進的年輕人是","  經過國家考試、有公務人員資格的，這裡面開始合併了以後可能會發生搶位子的鬥爭，","  你們必須事先預防，或者訂出一套真的公平的制度出來。次長，我已經提醒了，你做得","  到吧，這個會有世代正義的問題。好，你真的敢點頭，但是你不敢答，對不對？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。謝謝委員。"],["葉委員宜津：副人事長，你來回答好了。第一個問題是，你們有辦法用制度來解決嗎？","",""],["主席：請人事行政總處懷副人事長說明。"],["懷副人事長：主席、各位委員。我想跟委員報告一下，第一，公務人員任用法第三十六","  條之一修正以後，事實上，他在本法上已經有一個過渡性的處理，剛剛委員也已經提示","  到了。但是類似像這樣的機關，未來在局裡面應該要有一套機制，本於績效的原則及功","  績制的架構之下來運作，我想未來這兩個局整併以後，內部應該做這樣的處理。"],["葉委員宜津：好，我也知道你還是用「想」。我已經再一次地說了，我希望大家都看到","  這個問題了，你們要事先做準備，最好能夠有公平的、制度上的升遷，希望趕快拿出來","  ，或者讓我們知道，要趕快去做這件事情。","   再來，更現實、更嚴重、更直接的事情就是，我們都很清楚，這些派用人員當初就像","  我說的，一開始要招聘的時候，就已經先說好這是臨時的、將來會被裁撤的、是派用人","  員，所以也需要這些人，就給他們高於公務員的薪資，高很多哦！一個人平均高1萬多","  元哦！現在整併了，他等同公務員了，有人講得很難聽，叫做黑官漂白，我不願意這樣","  講，因為他們都有他們的專業。可是整併進來以後，變成同工不同酬的問題來了，這點","  我沒有辦法接受，這對整個文官體制來講是不行的，不能讓派用人員合併以後的敘薪比","  正式體制內的公務人員薪水還高1萬多元，這樣不行啦！這樣對整個文官體制來講不行","  以外，對真的經過國家考試的文官公務人員來講，他們心裡面會非常地不平。所以，沒","  有關係，我再扮一次黑臉，我必須做一個決議，就是不得高於同階的正式公務人員，要","  同工同酬，我會做這樣的決議。如果我的決議沒有通過的話，今天除了交通資位制改為","  簡薦委制以外，其他的我都會反對，我先聲明一下。謝謝。","   接下來我再問一下，派用條例廢止了以後，這些派用人員9年內繼續過渡，比照公務","  人員繼續升遷，9年其實也差不多到頂了。國工局併到高公局這部分，你們沒有辦法像","  你們的局長一樣，為什麼國工局局長都要兼任？就是因為薪水可以比較高，我剛才已經","  說了，局長自己可以這樣兼任，但是下面沒有辦法兼任的這些變成領的薪水變少了，所","  以以後就沒有兼任這個問題，包括局長，以後就不能夠再用國工局兼併過來作為理由，","  所以要領當初派用人員的薪水了。副人事長，在敘薪的部分，你同意我的說法嗎？"],["懷副人事長：有關於待遇的時候，因為機關類型已經改變了，未來在整個兼顧整體衡平","  及績效導向的前提下，我們的方向上跟委員提示的都是差不多，方向是一致的。至於實","  際細節部分，我們再來做處理。"],["葉委員宜津：不能差不多。要一致就一致，不要差不多，好不好？可以嗎？"],["懷副人事長：我們會往這個方向來做。"],["葉委員宜津：我們現在在錄音，要錄影很麻煩，所以不要只有點頭，我要聲音，我要記","  錄。"],["懷副人事長：我們一定會研究這個方向來做，謝謝。"],["葉委員宜津：不要研究，我今天就要做決定，否則的話，我沒有辦法這樣就讓你們通過","  。謝謝。"],["主席：請林委員俊憲發言。"],["林委員俊憲：主席、各位列席官員、各位同仁。今天我們在討論政府的一些整併相關事","  項，其中交通部主要就是大家關心的鐵道局，我們把鐵路相關的兩個單位─鐵道局及鐵","  工局予以合併，另外也成立高速公路局。不過，就行政院人事長之前所提到的，在行政","  改革的部分，其中三級機關其實是非常重要的，因為有的三級機關單位非常大，每年掌","  管的人事、預算、資源其實非常多，我認為這個部分的業務整併、甚至用人的彈性應該","  是最主要的改革方向。對於鐵道局與高速公路局的部分，本席表達支持，我們希望能夠","  提升交通部在相關業務的推動效率。不過，就三級機關的整併，除了鐵道局與高速公路","  局之外，剩下的一個單位就是毒物及化學物質局，這個單位放在環保署，我要特別請教","  副人事長，未來毒物及化學物質局會管到食安的相關工作，是不是？"],["主席：請人事行政總處懷副人事長說明。"],["懷副人事長：主席、各位委員。對。該單位在立法通過後先放在環保署，由環保署來運","  作，未來行政院會再根據組改做通盤思考。"],["林委員俊憲：這不是自找麻煩？為什麼不一次想好？現在先放在環保署，如果發現執行","  困難或有不對之處再改嗎？你們為什麼特別成立毒物及化學物質局？由於前幾年台灣連","  續發生重大的食安問題，引起民眾憤怒，政府為了回應這點，故希望能針對食安工作成","  立一個更進步、更專責的單位來協助處理。既然毒物及化學物質局是處理食安工作，理","  當由衛福部掌管，請問食安主管單位是誰？衛福部！其實很多食安問題都源自於化學物","  質，為什麼我們處理不好食安工作？因為權責分散。像養在農場的雞鴨屬誰的職責？農","  委會！魚塭的魚如果驗出有毒歸誰管？農委會！但這些東西一旦離開源頭，權責歸誰？","  衛福部！所以有時候不免發生衛福部必須負責，卻又管不到的情況，這讓我們希望事權","  能更統一，請問副人事長對此有何看法？既然這個單位在管理食安，理當由衛福部負責","  ，為什麼你們會丟給環保署？"],["懷副人事長：當時應該有階段性考量才會做這樣的處理，關於委員所提示的問題，我們","  未來會再就……"],["林委員俊憲：如果不清楚就不要亂答，什麼叫階段性？難道是現階段先給環保署，等到","  第二階段再丟給衛福部？其實我們的食安管理基本上抄自美國食品監督管理局（FDA）","  而來，而FDA的特色就是權責一致，這樣才能管啊，但台灣只要發生重大食安問題，通","  常都找不到主要負責單位，雖然我們的單位很多！美國是儘量把權責集中在FDA，我們","  現在好不容易要進行組織調整，卻仍舊四處分散，最後就是權責不清。負責組織改革的","  人事總處必須好好思考這問題，這案子已經確定了嗎？"],["懷副人事長：有關組改方向目前仍在規劃思考中，對於尚未規劃的部分，我們……"],["林委員俊憲：以後如果出現食安問題，難道要找環保署？毒化局的成立不就是為了食安","  嗎？難道我們要找環保署處理食安？還是要讓衛福部負責？真是越改越亂，也失去了組","  織改造的精神！這樣又何必改呢？我原本以為有了專責單位，事責能夠統一，處理起食","  安問題時反應能更快速，結果竟然歸給環保署，真是讓人嚇一跳！你們可以拿國外的相","  關單位來比較，像美國處理這種事情的單位一定是FDA，所以台灣就應該放在衛福部。","  如果你們仍無法確定，請把本席的意見納入思考，畢竟成立毒物及化學物質局主要就是","  為了處理食安問題，保障人民的健康與安全，想不到你們竟會丟給環保署，這樣實在非","  常不應該！","   在交通部將相關業務合併後，未來的鐵道局、高速公路局合併後會不會增加人力？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。人力是減少的。"],["林委員俊憲：所以會裁員？有裁員嗎？"],["范次長植谷：不是裁員，大概在100年我們就已經開始慢慢做組改準備。"],["林委員俊憲：不然你說人會減少？"],["范次長植谷：舉例來說，本來一個局有兩位副局長，我們在前幾年即精簡為一位，剩下","  的一位一直沒有補，這就是我們為了組改所做的準備。由此往下推，像人事、會計之類","  的幕僚單位亦復如此，本來兩個單位都有，將來會整併為一個單位。"],["林委員俊憲：預算呢？"],["范次長植谷：視其工作量而定，也許初期仍無法有大幅度的改變，但在業務與組織功能","  調整後，預算經費……"],["林委員俊憲：我覺得三級機關的常務及政務人員應該可以併用，放寬用人彈性，而且交","  通部可以成為代表。交通部每一個局室的功能及組織都非常龐大，如果三級機關的用人","  方面綁死，就會很麻煩，交通局長明天管鐵路，鐵路局長明天變管航空，高速公路明天","  變成管港口，換來換去，把用人彈性綁死了。但這又不能妨礙文官的正常升遷，所以人","  事總處亦對此提出修正，譬如限制政務官的總人數，在總量不變的前提下，其餘的讓部","  會自行調整，畢竟有的部會業務量多，有的業務量少，如果有部會有三位政次，那麼可","  能有部會會少一位政次，是不是有這類調整？"],["懷副人事長：針對這部分，我們已經提中央行政機關組織基準法修正草案，三級機關首","  長任用就往委員所提的方向走。"],["林委員俊憲：未來三級機關會朝著政務、常務併用的方向？"],["懷副人事長：對。"],["林委員俊憲：這應該是確定的方向。"],["懷副人事長：對，但我們會有總量管制，也必須在一定的前提下處理。"],["林委員俊憲：所以我剛剛講的是正確的？你們仍舊會保障文官的升遷，同時對政務人員","  的任用進行總量管制？"],["懷副人事長：是。"],["林委員俊憲：只是三級機關的政務、常務可以放寬併用？"],["懷副人事長：是。"],["林委員俊憲：謝謝。"],["主席：接下來登記發言的鍾委員佳濱、陳委員歐珀均不在場。","   請趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。本席支持交通部公路總局組織法的修正","  與合併，且認為政次與常次任用應採雙軌制。為何交通部所屬單位薪資會比較少？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。公路總局組織法也有修正，至於薪資問題……"],["趙委員正宇：不只薪資，其福利也比較少，像考進來的台鐵員工員級的薪水是3萬3，相","  當於公務員普考，可是一般普考公務員是3萬6。至於高員級等同高考，一個4萬，另一","  個卻是4萬6，差了六千多。我上次的質詢時也提過，比如說有位公路總局員工的婆婆向","  我詢問：「委員，我的媳婦在公路總局上班，他到底算不算是公務人員？」我告訴他：","  「是啊！你的媳婦在交通部公路總局上班，當然是公務人員。」結果這位婆婆又問我：","  「為何隔壁鄰居的兒子在清潔隊擔任清潔隊員，他都可以申請結婚補助與生育補助，為","  何我的媳婦卻無法申請相關補助？」。請問次長，同樣都是公務人員，為何兩者的福利","  待遇相差這麼多？"],["范次長植谷：一般的行政機關適用簡薦委制，但台鐵則適用交通資位制，所以兩者是依","  照不同的薪給制度。以交通資位制而言，無論台鐵、公路總局或過去的港務局等單位，","  當初為了鼓勵員工久任，通常員工的起薪較低，之後他們升至高員級以上，其薪水便與","  行政機關員工愈來愈近。"],["趙委員正宇：我希望部長能夠修法提高台鐵員工的福利，並鼓勵通過國家考試者願意至","  交通事業單位服務，否則交通事業單位的人員人數比其他單位少，缺額也比較多，所以","  請各位委員支持修法。請教次長，台鐵局與鐵道局有何不同？"],["范次長植谷：簡而言之，未來鐵道局有下列兩項主要任務：第一個是建設的任務，也就","  是把鐵工局與捷運局的部分都併過來；第二個是監理的任務，譬如台鐵局與捷運公司均","  為營運單位，將來鐵道局就是從事營運監理與鐵路監理等工作；換言之，鐵道局即是負","  責建設與監理兩項業務。"],["趙委員正宇：這兩項業務是分開的嗎？"],["范次長植谷：這兩項業務是分開的。"],["趙委員正宇：這兩個機關不合併嗎？如果民眾有事情要詢問，他們要找哪個單位？依照","  次長的說法，有關建設部分要找鐵道局，一般事務則是找台鐵局。對不對？"],["范次長植谷：對。"],["趙委員正宇：請教局長，最近桃園八德、內壢段平交道柵欄損壞，上禮拜和昨天你們派","  員維護的速度都非常緩慢，胡局長有沒有看到網路民眾留言，有沒有同仁向你通報此事","  ？"],["主席：請交通部高鐵局胡局長說明。"],["胡局長湘麟：主席、各位委員。有關平交道的管理屬於鐵路局。"],["趙委員正宇：不是由高鐵局負責管理嗎？"],["胡局長湘麟：這不是我們的業務。"],["趙委員正宇：今日會議鐵路局有沒有派員出席？"],["胡局長湘麟：今天鐵路局未派員出席。"],["趙委員正宇：次長，我要藉此機會說明，火車通過平交道之前會透過感應系統放下柵欄","  ，禁止民眾及車輛通行，結果桃園八德、內壢段平交道柵欄故障，柵欄放下後無法升起","  收回，尤其這幾個禮拜適逢雨天，雖然只有短暫雨，但平交道柵欄修好又再度損壞，你","  可知民眾通過該處鐵路平交道柵欄需要多久時間？"],["范次長植谷：這要看它的班次……"],["趙委員正宇：這不是看班次，鐵路平交道柵欄故障為何還要看班次？民眾通過該故障的","  鐵路平交道柵欄，竟花費近2小時！請問，關於交通管理，你們通常不是都外包給管理","  公司負責嗎？"],["范次長植谷：對，我們是交由保全公司負責管理。"],["趙委員正宇：當時這些保全公司的人員在做什麼？請次長會後找維修人員了解狀況。"],["范次長植谷：我回去會立即查明。"],["趙委員正宇：桃園八德、內壢段平交道柵欄已經故障了三次，每次維修工時都要一、兩","  個小時，造成民眾在上下班尖峰時間諸多不便。請問次長，平交道的手動柵欄到底由誰","  負責管理？你們聘請的保全人員僅站在平交道前，禁止民眾通行而已，如此造成當地交","  通大塞車，民眾與車輛根本無法通過平交道，塞車塞到無法改道！請次長要特別注意此","  事。"],["范次長植谷：我會盡快查明改善。"],["主席：現在輪到本席發言，請鍾委員孔炤代理主席。"],["主席（鍾委員孔炤代）：請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。首先本席請教次長的問題與交通部組織","  法草案無關，而是有關身心障礙者路考的權益問題。依照身心障礙者欲報考輕型、普通","  重型或大型重型機車的規定，肢體欠缺或肢體機能障礙者不可報考150","  CC以上的大型重型機車。對肢體欠缺或機能障礙的身心障礙者而言，尤其是下肢障礙者","  往往會在重型機車後端加裝輔助輪，因此他們通常會使用具有2個輔助輪的4輪重型機車","  進行路考，但是依照規定肢體機能欠缺或肢體欠缺者不能報考大型重型機車考照，主要","  可能是為了安全的考量。因為重型機車的體積較大、也比較重，一旦車子傾倒而下，駕","  駛者將無法支撐，唯恐發生危險。你們應該基此考量因素嗎？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。對。"],["段委員宜康：請交通路政司的專門委員上台協助次長回答問題。本席請次長參閱螢幕上","  的圖表，這是美國生產的一台排氣量為1,000","  CC大型重型機車，前端設有兩輪、後端有一輪，這輛車看起來前面有兩個輪子較不容易","  傾倒。既然依規定可以騎後面加兩個輔助輪的機車參加路考，為何不能騎著前面有兩個","  輪子的大型重型機車參加路考？"],["范次長植谷：向委員報告，根據交通部的統計，類似這種比較夯的交通工具數量愈來愈","  多，每年的成長率也愈來愈高，但這只限於一般身心較健全的駕駛朋友。至於身心障礙","  者的部分，最近公路總局將邀請全省專業人士開會研議。"],["段委員宜康：現今交通部不准身心障礙者騎乘前有兩個輔助輪的重機參加路考，但本席","  認為交通部不准的邏輯也很奇怪，如果機車只是代步工具，那麼政府就不需要開放大型","  重型機車；反之，既然機車不僅是代步工具，尚具有休閒功能，一般使用大型重型機車","  來代步者的人數較少，尤其是汽缸容量比較大的機車，像這台機車的汽缸為1,000","  CC以上的車款就更少了。對不對？"],["范次長植谷：對。"],["段委員宜康：依照過去交通部的邏輯，這就變成一般我們所講的非肢體障礙者可享用這","  些休閒工具，但身心障礙者卻不可以，即便像我們在螢幕上看到的這台重型機車也不行","  。我們再看這兩部機車作一比較，左邊是現今肢體障礙者可以參加路考所使用的車輛；","  右邊的機型卻不可參加路考。依照監理單位允許肢體障礙者參加路考的輪距規定，像左","  邊重型機車輪距為90公分至95公分；右邊重型機車輪距為140公分，照理說，右邊機型","  機車的輪距更寬，應該更安全穩定，但是，肢障者騎乘這款重型機車卻無法參加路考，","  這豈不是很奇怪的事情嗎？雖然交通部次長表示你們對此會再檢討，但是我要向你們請","  教另一個問題，本席認為，雖然這個問題更複雜，但也更應該處理。假設有人騎乘右邊","  這輛車是要考大型重型機車的執照，沒有錯吧？"],["范次長植谷：沒錯。"],["段委員宜康：可是我跟你提示一下，我們以普通的重型機車、三輪大型重機跟小型汽車","  NISSAN的NEW              MARCH來做比較，大型重型機車的排氣量是1,330cc，NEW","  MARCH是1,495cc，其實差不多；其次就長度來比，大型重機的長度是264公分，NEW","  MARCH是3,780公分、比較長，可是一般的重機是180公分；至於寬度，三輪大型重機的","  寬度是150公分，NEW","  MARCH是166公分，但一般的重型機車只有70公分；前後輪的軸距部分，三輪大型重機的","  軸距是170公分，普通的重型機車是120公分，NEW","  MARCH是240公分；輪距（兩個輪子之間的距離）部分，其前輪的輪距是140公分，小型","  汽車大概是147公分，距離是差不多的、都很寬。","   現在你們所要求的是用機車的邏輯、用機車的技術去考這個執照，可是它是這麼大、","  這麼寬的一部車子，簡報上左邊這個加輔助輪的車子可不可以倒車，你知道嗎？"],["范次長植谷：我猜是可以。"],["段委員宜康：可以，對不對？因為必須要倒車，才有辦法停車、移動嘛！"],["范次長植谷：沒有錯。"],["段委員宜康：右邊的這個車子也可以倒車。所以其停車都幾乎要用路邊停車的方式，跟","  一般機車的邏輯是不一樣的。可是你們把它們歸類成大型重型機車，即便它是3個輪子","  ，或者我可以想像即便是4個輪子的話，說不定它都還是屬於大型重型機車。可是其操","  作的邏輯其實比較接近汽車，雖然它外表看起來接近機車，有龍頭、把手，可能操縱的","  方式，包括離合器等可能在手上，是這樣來操作的，但其整個行駛的邏輯是接近小汽車","  的。所以如果是考到大型重型機車的駕照，假設沒有汽車、小客車的駕照，說不定在開","  這種車子的時候反而會出狀況。就這部分，是路政司還是公路局……"],["范次長植谷：公路總局。"],["段委員宜康：能不能請次長轉達，在檢討的時候能一併檢討？"],["范次長植谷：沒有問題。"],["段委員宜康：讓它能符合現實，好不好？"],["范次長植谷：是。"],["段委員宜康：好，謝謝。"],["范次長植谷：謝謝委員的提示。"],["主席（段委員宜康）：請廖委員國棟發言。"],["廖委員國棟：主席、各位列席官員、各位同仁。剛剛我聽到你們跟委員的對話，未來在","  法制上你們是縮編嘛！不是縮編……"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。對編制表格是大幅縮編。"],["廖委員國棟：是變成一個大局，人數跟經費會不會也擴增、增編？"],["趙局長興華：預算員額不會增加，但編制表會縮減。"],["廖委員國棟：不會增加？"],["趙局長興華：不會，因為現在人事行政總處在管制總員額、不能增加。"],["廖委員國棟：當然在員額上是這樣，你們還有很多方法可以去增加，像是用約聘、約僱","  人員啊！"],["趙局長興華：現在為了配合整併，比如國工局有3個副局長，現在只留1個。"],["廖委員國棟：高官是減少的啦……"],["趙局長興華：都是減的。"],["廖委員國棟：但是底下的不一定啊！"],["趙局長興華：底下的也是減。整個編制上，以後只剩下……"],["廖委員國棟：我們來看過去曾經簡併的機關，但其員額卻愈形增加。成立五都之時，政","  府也對外宣稱可以精簡人員，結果新北市自100年至105年足足增加了一千多個名額，將","  近一千五，其他各縣市也都是這樣，臺中市增加兩千個，臺南市、高雄市、臺北市也是","  增加，桃園不可免地亦有增加，所以你們愈是想要精簡，但我們所看到的卻是人數愈來","  愈多。將來這兩個局成為一個大局以後，整個總員額理論上是固定的、不會變，對不對","  ？"],["趙局長興華：我們也希望增加，但行政院不會讓我們增加的，到目前都是在管制、一直","  在控減我們的人數，像今年就被減了1%的人力，將近十幾個員額。"],["廖委員國棟：但當交通流量愈來愈大之際，你們的人員必然會增加，是嗎？還是不一定","  ？"],["趙局長興華：現有高速公路局的部分，從民國67年到現在組織法都沒有修過，所以員額","  還沒有增加過，行政院只是同意我們用約聘僱人員，未來會朝向用國工局的部分來補充","  這一塊。"],["廖委員國棟：我們希望看到的是，最起碼就現有的人力，整編以後變成一個大局了，人","  數是不應該增加，除了幾個官位會減以外……"],["趙局長興華：是，不會再增加了。"],["廖委員國棟：其他的都不應該減少或增加，就是原數移位。","   再來是鐵工局的部分，我們一直在關注全國性交通網的建設，不管是公路或鐵路，現","  在我跟你談的是東部鐵路。最近宜蘭地區民眾一直要求你們再次規劃設計直鐵的部分，","  目前政府的立場為何？"],["主席：請交通部高鐵局胡局長說明。"],["胡局長湘麟：主席、各位委員。這部分我們有聽到聲音，過去在我們的相關作業有做過","  ……"],["廖委員國棟：有做過可行性評估之類的嗎？"],["胡局長湘麟：對，過去有做過。"],["廖委員國棟：最後的結論是什麼？"],["胡局長湘麟：最後的結論是，基本上原則同意，但就很多的路線方案，希望我們再做評","  估。"],["廖委員國棟：這個路線確實可以省很多時間，甚至改善目前軌道擁擠的情況，所以你們","  原則上同意，但這個經費滿龐大的。"],["胡局長湘麟：這個經費確實很大，不過現在部裡頭是希望再跟地方做溝通，對宜蘭或花","  東來講，建鐵路是要解決容量的問題，還是解決速度的問題？現在大部分看到的所謂一","  票難求問題，基本上是容量的問題……"],["廖委員國棟：其實兩個都得以解決。"],["胡局長湘麟：我知道……"],["廖委員國棟：這是小事。我要問你的是東部鐵道的改善，現在你們也號稱正在做雙軌化","  的可行性評估嘛？"],["胡局長湘麟：目前花東雙軌化可行性的評估，在2月20日經國發會討論，原則上已經通過","  了……"],["廖委員國棟：但聽說要到115年，10年以後才會完成。"],["胡局長湘麟：在行政院核定之後，現在我們希望有一些綜合規劃跟環評，環評也希望跟","  ……"],["廖委員國棟：怎麼樣可以縮短時程？"],["胡局長湘麟：我們在努力。"],["廖委員國棟：10年後，搞不好臺灣又新增好幾條高速公路、鐵道也改善了，就獨獨東部","  一直停留在原來的那個階段。"],["胡局長湘麟：上次國發會審議的時候，也要求我們相關作業要檢討縮短期程，這部分我","  們會再努力。"],["廖委員國棟：在你們的報告裡面，我們看不到縮短時程的想法。"],["胡局長湘麟：國發會審議的時候有做這樣的會議結論，要求我們檢討。"],["廖委員國棟：請問你，你認為可以縮短多久時間？"],["胡局長湘麟：這部分大概分兩塊，第一個，環評的部分，因為這部分有一定的作業要求","  ，但是我們花東雙軌化是在原來單軌的旁邊再做一個軌道……"],["廖委員國棟：就是直接拓寬嘛！"],["胡局長湘麟：我覺得這個部分在作業上應該有辦法縮短。"],["廖委員國棟：對啊！而且東部非常平坦，雖然有幾個區域屬於比較彎曲的路線，但是大","  部分都是平坦的，土地取得也容易，所以你們應該再縮短時程，給東部一個交代。"],["胡局長湘麟：了解，是的，我們會再和主管機關協調這件事情。至於工程面，將來會涉","  及到的部分，我們……"],["廖委員國棟：你們再來報告一次嗎？"],["胡局長湘麟：未來進行規劃的時候，我們會一併檢討。"],["廖委員國棟：這是鐵道的部分，其實東部還期待另外一條，就是東部快速道路，目前高","  公局是否規劃建設這條道路？"],["趙局長興華：目前東部快速道路的部分是由公路總局處理。"],["廖委員國棟：公路總局有沒有人列席？"],["趙局長興華：今天沒有，這是屬於快速道路。"],["廖委員國棟：快速道路是公路總局負責的？不是你們高公局？"],["趙局長興華：是，我們是負責高速公路的部分。"],["廖委員國棟：從你的專業來看呢？這條路線的可行性如何？"],["趙局長興華：目前工程技術是沒有問題，但是其他方面就不是我能了解的了。"],["廖委員國棟：你並不了解，但技術上沒有問題？"],["趙局長興華：是，工程技術……"],["廖委員國棟：而且那個路段不是很複雜，土地的取得、路線的選取也都非常容易，將來","  你調任過去擔任局長，這就是你手上的業務了。"],["趙局長興華：目前是做快速公路的規劃。"],["廖委員國棟：只是快速公路，不屬於國道？"],["趙局長興華：對，以目前的國道網來說，因為蘇花國道的部分已經取消，並沒有再往東","  部延伸。"],["廖委員國棟：當初你們在設計的時候，本席記得是國民黨執政時期，當時是計畫做全國","  的環島公路網，它屬於環島國道公路的一段，現在就是缺這一段。"],["趙局長興華：包括蘇花國道的部分，有幾條都是在環評時被否決，現在是改為蘇花改。","",""],["廖委員國棟：最起碼現在還有所謂的替代道路。"],["趙局長興華：是，就是蘇花改。"],["廖委員國棟：但是蘇花改的水平，對道路的要求、設計，也都是以高速公路為基礎。"],["趙局長興華：應該沒有到高速公路的等級。"],["廖委員國棟：沒有嗎？你們嚴重傷了我們花東民眾的心。"],["趙局長興華：它最多只符合省道比較高的標準，就是到快速公路這個層級。"],["廖委員國棟：所以還是省道？"],["趙局長興華：是，它還是省道。"],["廖委員國棟：那我們真的是二等國民。你們的眼光應該要轉換一下，要為東部人著想，","  而且你知道嗎？其實真正到東部使用道路或是鐵道的，大部分都是西部人。"],["趙局長興華：原來也有這樣的規劃，只是我剛才說明了，是環評否決掉了。"],["廖委員國棟：臺東到花蓮這一段不必環評啊！"],["趙局長興華：都要，目前所有的工程都要經過環評。"],["廖委員國棟：不是不必環評，而是環評的問題應該比較好解決嘛！不像蘇花這一段，那","  部分的難度非常高。"],["趙局長興華：目前是由公路總局在評估。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。范次長，在本席質詢今天的修正案之前","  ，先向您請教一下，葉宜津委員有一個提案，就是關於改制之後，會造成不同世代、不","  同制度的人員在敘薪方面的不公平，這對事不對人啦！你們的意見如何？是否應該做一","  些調整，不然會變成以後進來的人薪水比較低的問題。"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。剛才葉委員也有提到類似的問題，目前我們這個案子是","  先處理組織改造的部分，至於後面的敘薪部分，我們可能還要和人事總處、行政院再做","  進一步的討論。"],["鄭委員運鵬：所謂的調整，就是因為過去的制度和現在不一樣，過去有時候會被認為是","  黑機關，如果現在要改制，隨著新制度的調整，又會讓人認為世代之間不公平，就好像","  是違建就地合法，但容積率、建蔽率還比較高。所以這個部分要注意一下，還是要有一","  些公平原則，好不好？麻煩你們再思考一下，接下來討論今天的修正案。","   整體來說，這是行政院組織法修正的一環，感覺好像是這樣，但看起來又不一樣，因","  為你們好像是各做各的。行政院組織法修正是民國99年開始進行，到現在為止差別應該","  不大，第三條規定要設十四個部，其中包括交通及建設部，這部分有沒有改變？因為現","  在還是交通部。"],["范次長植谷：目前沒有改變。"],["鄭委員運鵬：但是其中還有一些尚未修正，尚未完成的六個部當中就有交通及建設部，","  當時為什麼沒有一併處理？其實也滿奇怪的，但是因為每個機關都有急迫性，所以也只","  能這樣。去年兩個會期討論了公路總局的組織法，也做了修正，現在我們來討論一下交","  通部組織法規定的次級機關，請范次長看一下是不是這樣。目前的交通部組織法，所屬","  次級機關大概是這幾個，沒有錯吧？鐵路總局、公路總局、民航局、氣象局、觀光局等","  等，次長，有沒有錯？因為你的資歷很深了。"],["范次長植谷：後面寫的那幾個，例如港務局，它已經改為臺灣港務公司。"],["鄭委員運鵬：但是你們現在的組織法還是這麼規定，對不對？沒有錯吧？"],["范次長植谷：對。"],["鄭委員運鵬：因為你們還沒有開始調整相關法規，沒有從行政院和交通部的組織法進行","  調整，只是自己一直在處理下面這些單位組織。本席要和次長討論幾個現在交通部部內","  的狀況，其中有名有實的是這幾個，就是公路總局、民用航空局、中央氣象局、觀光局","  和運輸研究所，對不對？他們的組織條例和事實上的單位組織是符合的，比較沒有爭議","  。","   另外還有有名無實的，例如鐵路總局，這是你之前待過的單位。航政局，這個沒有發","  生過，根本就不存在。基隆、臺中、高雄、花蓮港務局，這些現在都公司化了，但是還","  存在你們的組織條例裡面，對不對？"],["范次長植谷：是的。"],["鄭委員運鵬：所以這是有名無實的，還有一種是無名有實的，就是今天要處理的，包括","  國道高速公路局、鐵改局、國道新建工程局、高鐵局和航港局，對不對？"],["范次長植谷：是的。"],["鄭委員運鵬：其實這些單位我們都很常聯絡，他們真的是無名有實，而且薪水照領，今","  天就是要處理這部分的問題。如果次長詳細的看，當初交通及建設部組織法草案裡面，","  其實次級機關只有七個而已，你們現在就是要調整其中的四個，對不對？"],["范次長植谷：對。"],["鄭委員運鵬：我們來看一下改制的狀況，觀光局變觀光署，這個還沒有改，公路總局變","  公路局，這已經改了，另外民用航空局、運輸研究所都沒有改變。機關整併是今天的重","  點，要把國工局、高公局整併成高速公路局，鐵改局和高鐵局整併成鐵道局，現在局長","  也分別由同一位擔任，對不對？他們都是兼任。但是後面還有些問題，請教一下，第一","  個，中央氣象局是不是還要留在交通及建設部？這部分次長可不可以說明一下？原本的","  規劃是要併到環境資源部，但是氣象局反彈。你們目前的規劃是什麼？"],["范次長植谷：過去對氣象局的討論意見非常多，除了併到環境資源部以外，還有別的單","  位也在考量這個問題，目前還在討論中。"],["鄭委員運鵬：你們想要把它留下來嗎？你的意見呢？"],["范次長植谷：原則上我們當然希望氣象局能夠留在交通及建設部，因為它和我們海陸空","  交通的關係非常大。"],["鄭委員運鵬：所以你們希望它留下來？"],["范次長植谷：是的。"],["鄭委員運鵬：哪邊有不同意見？"],["范次長植谷：別的部會認為氣象局對他們的幫助也很大，所以他們也在爭取。"],["鄭委員運鵬：氣象局是越來越重要，例如對環境資源部來說就是如此，但是你們也可以","  提供資料給他們，這樣貢獻也很大，還有問題嗎？"],["范次長植谷：現在就是這麼做。"],["鄭委員運鵬：所以它應該可以繼續留在交通部才對。"],["范次長植谷：現在氣象局和各部會、各單位的關係非常密切。"],["鄭委員運鵬：其實和農委會的關係也很大，因為農業要靠天吃飯。"],["范次長植谷：它和很多單位的業務都有關係，像公路局在做的那些計畫……"],["鄭委員運鵬：留在交通及建設部的困難在哪裡？大家都喜歡它嗎？其實交通委員會在審","  查氣象局的預算時，根本沒有人要來。"],["范次長植谷：坦白說氣象局同仁也希望留在交通及建設部。"],["鄭委員運鵬：你們爭取得到嗎？要幫他們力爭一下。"],["范次長植谷：我們會儘量協調，不過……"],["鄭委員運鵬：不然併到農委會好了，這樣還比較有道理，因為農民是弱勢。本席認為留","  在交通部似乎就技術上以及從背景來說，這樣是比較合理啦！如果有困難，我們在立法","  院再溝通一下。第二個，航港局的組織法，你們什麼時候要提出？現在是航政司，但它","  的功能幾乎比港務公司低。"],["范次長植谷：現在航港局已經成立了，港務局轉變為港務公司的時候，就已經做了政企","  分離，等於是……"],["鄭委員運鵬：但是這方面的功能就不高了，因為大家都找港務公司。"],["范次長植谷：基本上它是定位為監理單位，航港局是屬於監理單位，負責監督港務公司","  。"],["鄭委員運鵬：如果是這樣，相關的組織法還要再處理嗎？"],["范次長植谷：基本上它就是維持這個型態。"],["鄭委員運鵬：所以這個部分就不動了，沒這回事了？"],["范次長植谷：對。"],["鄭委員運鵬：最後，本席還是要建議范次長，去年審查公路總局組織法的時候，本來第","  一個會期就應該通過，但是卻拖到第二個會期才處理，因為當時有一些爭議。本席認為","  這不只是交通及建設部的問題，也要請懷副人事長注意，本席也建議司法及法制委員會","  開會時，要請蘇院長協調相關單位，例如內政部、經濟部、交通部、農委會等六個還沒","  有通過組織改造的機關，大家要儘量達成共識，這樣才能正本清源，不要想到哪就改到","  哪，大家都靠關係行事，自己請召委排法案，其實這樣大家都很困擾。","   例如海巡署，他們現在的名稱和組織法要修的名稱也不一樣，會不會到最後變成黑機","  關？或者先設一個黑機關，以後再改名字？其實這是很奇怪的事情，你們應該要先確定","  一個大方向。今天的案子看起來還算單純啦！但本席還是要提醒一下，關於葉宜津委員","  提出的法案方向，你們也要注意，因為這是進行制度的改變，不要演變到最後變成公務","  人員世代之間的不公平，那樣抱怨會一直累積下去，好不好？"],["范次長植谷：是的。"],["鄭委員運鵬：你們要有一個公式或是做法，讓大家覺得這樣是合理的，這部分必須好好","  思考，不要變成違建就地合法，最後建蔽率、容積率都比新進人員還高，這樣真的說不","  過去，好不好？麻煩你們再多做說明，謝謝。"],["范次長植谷：謝謝委員。"],["主席：請李委員俊俋發言。"],["李委員俊俋：主席、各位列席官員、各位同仁。先請教交通部范次長，今天是針對組織","  的部分進行調整，我們來看一下內容，其實調整的方式非常簡單，就是把原來的國工局","  和高公局整併為高速公路局，把原來的高鐵局和鐵改局整併為鐵道局，是不是這樣？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。是的。"],["李委員俊俋：請教一下，國工局是依照公路法第十三條，訂了一個暫行組織規程，這是","  民國97年訂定的，是不是這樣？"],["范次長植谷：是的。"],["李委員俊俋：高速公路局不是用暫行組織規程，是高速公路局組織條例，對不對？"],["范次長植谷：是的。"],["李委員俊俋：高鐵局和鐵改局都是組織規程，沒有錯吧？"],["范次長植谷：沒錯。"],["李委員俊俋：所以交通部的法規非常亂，有的是組織條例，有的是依據組織法，另外還","  有組織規程，整併以後就沒有這個問題了嗎？"],["范次長植谷：是的，目標就是要往這個方向走。"],["李委員俊俋：你們的目標是希望整併，但其實最重要的還是要達到目的性，也就是說，","  負責國道的國工局，原本是因為我們不停在興建國道，但現在更重要的是如何做好高速","  公路的養護、維護等管理問題，所以之後重點要移到管理方面。","   至於高鐵局則是因為高鐵蓋完了，對不對？但鐵改局現在還面臨一個問題，因為我們","  現在有所謂的前瞻建設計畫，裡面有很多軌道建設，包括我們嘉義市也包含在裡面，所","  以你們把鐵工局和高鐵局合併為鐵道局，以後都是由他們處理，是這個意思嗎？"],["范次長植谷：是的。"],["李委員俊俋：我們先談組織的部分，你們現在規劃成立高速公路局，也就是所謂的高公","  局，未來會有組織法，鐵道局也有一個組織法，到時候是用這樣的方式處理嗎？"],["范次長植谷：對。"],["李委員俊俋：這兩個組織法和交通部的組織法之間，位階是怎麼處理？"],["范次長植谷：它將來是定位為三級機關。"],["李委員俊俋：請教懷副人事長，一般部會的二級和三級機關不是會有所區分嗎？一個是","  組織法，一個是組織條例，為什麼高公局、鐵道局也是用組織法，而不是用組織條例？","",""],["主席：請人事行政總處懷副人事長說明。"],["懷副人事長敘：主席、各位委員。事實上在組改以後，所有的機關，包括一級、二級、","  三級機關，都是用組織法運作。"],["李委員俊俋：都改用組織法？所以未來會有很多組織法？"],["懷副人事長敘：是的。"],["李委員俊俋：這樣是否合理？現在的狀況是，你們今天送出來的是高公局和鐵道局的組","  織法，但是這兩個組織法並沒有放在交通部的組織法裡面，對不對？"],["懷副人事長敘：是的。"],["李委員俊俋：范次長，應該沒有錯吧？交通部的組織法還沒有審議，因為還有一些爭議","  。行政機關組織整併的目的，其實本席剛才說的非常清楚，你們就是希望把國工局和原","  來的高公局整併，讓它越來越朝向國道的部分，包括新建、養護、管理，最主要是養護","  和管理，對不對？就現況看起來，再蓋高速公路的機會也不大了。","   第二個是鐵道局，就是把原來的高鐵局和鐵工局合併成鐵道局，你們的目的是這樣。","  現在本席關心的是，你們現職人員和未來新進人員的任用會不會有什麼問題？請教范次","  長和懷副人事長，你們現在是不是有所謂的交通事業人員任用條例？"],["懷副人事長敘：是的。"],["李委員俊俋：哪一個單位適用這個條例？今天說的這四個單位，哪一個單位適用這個條","  例？"],["范次長植谷：只有高公局。"],["李委員俊俋：高公局適用這個條例，但是鐵工局和高鐵局不適用這個條例，因為這兩個","  單位是用派任制，對不對？"],["范次長植谷：是的。"],["李委員俊俋：所以你們有三套制度，分別是資位制、簡薦委制和派用制，本席說的沒錯","  吧？"],["范次長植谷：是的。"],["李委員俊俋：本席是人事局和銓敘部出身的，所以這些本席都很清楚。問題來了，現在","  你們有簡薦委制、有資位制，就本席目前的了解，依照你們的規劃，現在是資位制的，","  以後就繼續保留資位制，是不是這樣？到他退休為止嘛！"],["范次長植谷：是的，但他可以選擇。"],["李委員俊俋：他可以選擇要繼續適用資位制或是要改成簡薦委制，對不對？但老實說，","  一般都不會改啦！第二個，適用派用制的人員你們要怎麼處理？就是鐵工局和鐵改局的","  派用制人員。"],["懷副人事長敘：這部分就回歸到公務人員任用法第三十六條之一的修正條文，就是從條","  文修正後，九年內仍適用原有的制度，目前是以這樣的方式處理，等九年後時間到了，","  就是以當時的狀況處理。"],["李委員俊俋：其實這是現在交通部要面對的最大問題，因為你們本來就一團混亂，不但","  有資位制、簡薦委制，另外還有派用制度，剛才懷副人事長說九年以後才要調整，意思","  就是說，在這九年當中你們有三種人事制度，交通部派去的人事處處長一定忙死了，因","  為制度亂七八糟嘛！另外本席還要關心這些制度的人數問題，現在高公局有多少適用派","  用制的人員？"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。目前現職剩下58人。"],["李委員俊俋：簡薦委制的部分有七十幾人，本席這些數字不對嗎？"],["趙局長興華：有點不對。"],["李委員俊俋：但加起來大概是兩百多人，對不對？"],["趙局長興華：連國工局的部分加起來有211人。"],["李委員俊俋：所以高公局、鐵工局加起來，其實總人數還不少。高公局簡薦委制現在只","  有27人，對不對？以現在的狀況看起來，其實你們的人數並沒有減少，而且整併以後人","  數反而會增加，這一點本席並沒有反對，本席和廖國棟委員的意見不太一樣，因為事情","  多了，該給人就要給人，特別是鐵道局，未來這是非常重要的單位。","   但是本席也要提醒懷副人事長，這個部分你們要特別盯緊，他們還是必須依照組織基","  準法和總員額法處理。另外還有一件事情，本席要提醒懷副人事長，因為他們有資位制","  、派用制、簡薦委制，這三者之間如何平衡，這一點你們要特別注意，未來招考新進人","  員時怎麼處理這件事情，你們要特別注意，否則你們會一團混亂。","   本席現在要說的是，你們今天要改成高速公路局、鐵道局，基本上我們都贊成，但是","  要提醒你們三件事情，第一個，關於你們的人員進用方式，以及現任人員要使用什麼樣","  的制度，這部分要把它弄清楚。第二個，本席要提醒你們，這些最後都必須放在交通部","  組織法的大架構底下，不要單獨提列出來，那樣會亂掉。","   第三個，關於組織精簡和組織擴張，我們一再提醒人事總處這件事情，不要每次精簡","  完以後，實際人數卻增加了，這是大家非常擔心的。但是你們也必須看實際需求，例如","  鐵道局，現在要整併高鐵局和鐵工局，而且前瞻建設計畫有很多軌道建設，所以要增加","  人員，這一點本席也同意，但是你們必須說明清楚，提醒兩位次長，這件事情你們必須","  釐清，否則到時候會解釋不清楚。","   本席希望你們處理這些問題時，組織條例要訂定的非常清楚，這部分當然不是范次長","  的專業，應該是懷副人事長要負比較大的責任，你們要給同仁一個感覺，就是進來之後","  只要安心做事就好，而不是一直在計算為什麼別人的薪水比自己高，不管他是屬於簡薦","  委制還是派用制，薪水都比自己多，這樣整個人事制度會亂掉。","   有關我們今天討論的高速公路局和未來的鐵道局，這部分的工作真的是任重道遠，希","  望兩位多加努力，謝謝。"],["主席：請簡委員東明發言。（不在場）簡委員不在場。","   請黃委員國書發言。"],["黃委員國書：主席、各位列席官員、各位同仁。請教高鐵局胡局長，這一次修正鐵道局","  的組織法，其實是為了因應組織編制的調整，所以要做一些處理。就它掌理的職權來說","  ，其中有一項是督導鐵道文化資產之管理維護，這也是未來鐵道局的重大職責，對不對","  ？"],["主席：請交通部高鐵局胡局長說明。"],["胡局長湘麟：主席、各位委員。這是我們的工作項目之一。"],["黃委員國書：所以你們可能要先去了解一下，全臺灣的鐵道沿線有多少文化資產，包括","  讓國人非常喜歡的鐵道景觀。本席讓你看一張照片，這是臺灣鐵道迷票選第一名的臺東","  多良車站，最近多良車站附近蓋了一個基地台，很多到多良車站的遊客都想要拍無敵海","  景和車站，但是不管怎麼閃，都閃不掉這個基地台。所以本席想了解一下，在這麼漂亮","  的車站附近蓋這類影響景觀的建築物，有沒有相關規範可以處理？"],["胡局長湘麟：以這個案例來說，和鐵路相關的法令大概沒辦法處理，可能要從文化或是","  從文資法的角度處理，可是從……"],["黃委員國書：我們現在沒有景觀法，就算要用文資法限制，其實也很難做到。"],["胡局長湘麟：的確很難，以這個案例來說的話。"],["黃委員國書：雖然現在沒有法源可以處理，但是你們一樣有責任要去普查鐵道沿線的狀","  況，因為我們還有文資法的規範。例如臺中的鐵路高架，現在站體的部分要拓寬，也就","  是臺中火車站要另外增加一個軌道，目前已經在施工了，只剩下最後一個工程。","   最後那個工程要落七個墩，也開始施工了，結果地基一開挖，卻發現日治時期第一代","  臺中火車站遺留下來的檢修坑道，這對臺灣的鐵道史而言是無比珍貴的文化資產，可是","  怎麼辦呢？這個工程必須在那個地方落墩，可是落墩的地點卻會破壞這麼珍貴的文化資","  產，怎麼辦？鐵工局現在有因應的策略嗎？"],["胡局長湘麟：現在我們正在檢討，因為車站要擴增一個月台軌道這個大方向是確定的，","  擴增的範圍剛好落在那個地方，但是後來開挖之後碰到遺址。我們現在是先試著從工程","  面、結構面檢討，是否可以移動落墩的地方或是減少落墩的方式，我們會以對這個遺址","  衝擊最小的方式處理。"],["黃委員國書：有辦法解決嗎？"],["胡局長湘麟：我還不知道最後的結果，但是我知道現在正在會同顧問公司做這方面的檢","  討。"],["黃委員國書：所以你們會朝這個方向研擬？"],["胡局長湘麟：是的。"],["黃委員國書：本席在想，為什麼這樣的事情會發生呢？當然，本席沒有責怪你們的意思","  ，但是如果我們在進行任何鐵道工程時，能夠事先進行文資普查，其實這個問題很早之","  前就可以處理掉，不會發生工程進行到一半，而且快要完工了，卻碰到文資保存和重大","  交通建設工程衝突的問題。","   未來不管你們要怎麼解決，勢必會增加預算、增加工期，也不知道完工以後的站體結","  構是否符合安全標準，到時候可能會衍生很多問題。既然鐵道局的組織法有督導鐵道文","  化資產之管理維護這項職責，那你們就要先做一些準備，要先去了解鐵道沿線到底有多","  少文化資產，這一點以後會注意吧？"],["胡局長湘麟：是的，委員，這部分將來會特別注意，不管是基於權責，或是從鐵路沿線","  建設的角度來看，我們可能還要會同相關機關，包括地方政府，一起進行委員剛才建議","  的普查，或是用其他方式，先把這部分的資料整理出來。"],["黃委員國書：因為臺鐵從日治時代就開始營運，所以留下非常多歷史文件，只是沒有人","  去整理而已，當時留下非常多屬於經典建築的火車站，還有當時的設計圖等等，這些都","  留下來了，但是有沒有好好保存？不知道！而且工程進行的時候也沒有做文史資料的考","  究，沒有做這方面的理解，所以才會常常出現這樣的問題。","   未來我們有多少和鐵路相關的文化資產要活化？例如臺北機場，其實這是一個大問題","  ，例如臺中這個全臺灣最美麗的文藝復興式火車站站體建築，未來也要活化吧！你們要","  怎麼活化？有沒有活化的方案？"],["胡局長湘麟：因為這部分的權責是在臺鐵局，所以我不太了解。"],["黃委員國書：問題是以後你們也要負責這方面的業務，要負責鐵道文化資產的管理維護","  。"],["胡局長湘麟：我知道，那是鐵道局的業務之一，就現在的狀況看起來，不管是鐵工局或","  者高鐵局，目前只能在執行工程的時候，儘量先了解狀況，減少對相關文化資產的負面","  影響，這是我們現在能夠做的。"],["黃委員國書：本席想了解一下，現在全臺灣有哪些閒置鐵道？例如舊山線，本席想了解","  一下關於舊山線的活化問題，這部分是由未來的鐵道局掌管還是臺鐵局？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。以臺鐵的路線來說，目前舊山線確實是唯一還保存著，","  但是沒有營運的路線。"],["黃委員國書：對啊！全臺灣只有這一條。"],["范次長植谷：目前是這樣。過去是有一個活化計畫，希望把它變成地方的觀光鐵路，但","  是因為……"],["黃委員國書：對，但是時間非常短暫。"],["范次長植谷：對，非常短暫，因為它的維護費非常高，所以目前是暫時先和地方政府合","  作，著重在保存、維護，儘量不破壞它的原形。"],["黃委員國書：既然未來鐵道局組織法的掌理事項有這個項目，就是文化資產的管理維護","  ，雖然這不是你們的專業，但是你們有這個執掌，那你們要如何獲得這個專業？針對這","  一點，你們應該要有所因應、有所準備，所以更應該去做普查、去了解。同樣是交通部","  ，其實你們也可以請觀光局研擬所有閒置鐵道的活化計畫，這個部分你們應該要做吧？","  本席建議你們和交通部一起訂定相關景點及車站周邊的景觀管理辦法，提升鐵道觀光的","  行銷價值。","   再來，因為鐵道局同時也負責活化鐵路的文化資產，本席覺得最近最大的指標就是臺","  中舊火車站，關於臺中舊火車站的活化，本席覺得這會是全臺灣關注的焦點，所以本席","  希望你們能夠提出很好的規劃，不要只交給廠商經營，讓裡面成為賣東西的地方而已，","  本席不希望未來臺中舊火車站只是這樣，以上給你們建議，謝謝。"],["范次長植谷：謝謝委員。"],["主席：請徐委員榛蔚發言。"],["徐委員榛蔚：主席、各位列席官員、各位同仁。范次長，大家應該都支持、贊成事權統","  一，所以你們今天要整併這幾個單位，修正高速公路局組織法以及鐵道局的組織法，就","  是為了因應這個部分，但是你們會面臨幾個困難。目前國工局、鐵工局和高鐵局是派用","  人員，整併之後新進人員變成資位制的公務員，到時候會面臨同工不同酬的狀況，這個","  問題該怎麼解決？","   第二個問題，高公局和國工局整併，鐵工局和高鐵局整併，到時候員額變少了，位置","  、升遷的機會也會變少，這些問題怎麼辦呢？相關的因應方案都已經有頭緒了嗎？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。因為組織整併的過程中一定會牽涉到員工的權益問題，","  這部分我們在組織改造完成之前就已經開始在研議，類似這樣……"],["徐委員榛蔚：既然已經開始研議，什麼時候會提出方案？"],["范次長植谷：關於薪資、待遇這部分，我們會和人事總處密切協調。關於員額減少這個","  部分，舉個例子，剛才也報告過，例如國工局本來有三位副局長，將來整併之後，實質","  上變成只有一位，另外人事、會計、主計這些人員也會因為整併……"],["徐委員榛蔚：組改之後會不會造成內部派系的人員鬥爭？例如你們是從鐵工局來的，我","  們是從國工局來的，變成兩個局在內部進行派系鬥爭。"],["范次長植谷：例如高公局、國工局，因為他們過去的工作關係是非常密切的，所以可能","  會有摩擦，但應該不會很嚴重。"],["徐委員榛蔚：我們這麼說好了，為什麼本席會提出這個問題？例如全國的鐵路車站改建","  、設計，這部分是由鐵工局負責，但使用時卻是由鐵路局管理，當民眾針對車站的改進","  、改善以及設施不良的部分，向鐵工局提出建議時，鐵工局卻說這些鐵路局也同意，大","  家互推皮球，誰也不理誰，結果就是火車站的相關設施依然故我，依然讓大家不能接受","  ，因為兩個單位互推皮球。","   現在我們提出的這兩個問題都是因為這樣引起的，您現在說的是理想狀態，你們會把","  組改做好，也會把內部協調好，但關係到人的事情是最難處理的，你們有辦法保證事權","  、單位全部合一以後，內部也能團結嗎？"],["范次長植谷：像剛才提到的規劃設計，使用單位有不同意見的部分，事實上在建設之前","  經過非常多協調程序，這部分容或有失，但是慢慢的大家應該都可以調和。"],["徐委員榛蔚：次長，本席相信全國的火車站當中，可能沒有一個是縣市鄉親都滿意的，","  例如花蓮的火車站，從玉里車站、瑞穗車站，到現在的吉安車站、壽豐車站、溪口車站","  、志學車站以及花蓮火車站，地方和公部門協調多少次了？你們都知道民意走向，也聽","  到大家的聲音，可是規劃的時候完全沒有修正，這樣我們對交通部怎麼會有信心呢？"],["范次長植谷：誠如您剛才提到的，東部大概有29個車站，在改建、修建的過程中，事實","  上經過非常多次的協調、討論，當然我也必須承認，受限於經費的限制，可能沒有辦法","  完全照大家的意見辦理，還是會有這樣的狀況，不過我相信……"],["徐委員榛蔚：是21個車站。經費受限？交通部是第一大部，怎麼會因為經費受限，讓所","  有的車站改建變成這樣？既然要做就要做到最好，而且要超越10年、20年，符合以後的","  使用規劃，是不是？"],["范次長植谷：是的。"],["徐委員榛蔚：事權能夠統一，我們都支持，但是也希望你們能夠謀定而後動。另外，未","  來全國所有的鐵道工程，你們真的要好好傾聽民意，建設符合國人需求的場站，可以嗎","  ？"],["范次長植谷：是的。"],["徐委員榛蔚：另外，本席要詢問一下花東鐵路的部分，關於加速花東鐵路整體服務效能","  這部分，花蓮車站從101年動工，本來應該是103年完工，但是現在已經106年了還沒有","  完工，請問到底是什麼原因？尤其是預算，本來是6.7億元，現在要追加到七點多億元","  ，多了將近1億元，工程沒有完成，而且還要追加預算，請問到底是什麼原因？"],["范次長植谷：請胡局長說明。"],["主席：請交通部高鐵局胡局長說明。"],["胡局長湘麟：主席、各位委員。花蓮車站工期延後，主要是因為它是營運中的車站，我","  們在花蓮車站本體施工的時候，必須配合在夜間進行，而且要斷電封鎖，但是實際上施","  工時能夠提供的斷電封鎖時間比原來的規劃少，所以施工時間縮短，以至於造成工期延","  後。"],["徐委員榛蔚：胡局長，當時在規劃、發包的時候，也就是在你們預估工期的時候，應該","  就要考量到花蓮車站舊站仍舊持續營運中的問題，現在是在旁邊蓋新站，所以工期應該","  是可以預估的。"],["胡局長湘麟：如果只談車站站體的部分是沒有問題，現在最大的工程是做跨站的天橋，","  這部分耽擱了很多時間。"],["徐委員榛蔚：其實這也是屬於原本的規劃內容。我們再看吉安車站和志學車站，這兩個","  車站也是一樣，只完成五成而已。"],["胡局長湘麟：據我所知，這部分之前已經發包，但是後來得標廠商因為財務狀況倒閉，","  造成合約解約，所以必須重新發包，因此產生工期落後的問題。"],["徐委員榛蔚：這個部分鐵工局應該要好好檢討一下。另外，有關友善設備的部分，現在","  高鐵也有Wifi了，西部交通設施的E化服務非常完整，只有東部鐵路的E化還不完整，根","  本收不到3G、4G的訊號，更何況是Wifi。花蓮到宜蘭這一段的隧道非常多，你們要如何","  改善通訊系統？這部分請鐵路局、交通部多幫忙，好不好？可以嗎？"],["范次長植谷：我們會督導臺鐵……"],["徐委員榛蔚：這部分本席相信很多委員都很關心，從去年第一會期、第二會期開始，本","  席也不斷的質詢，但是到現在都完全無解，完全沒有改善。"],["范次長植谷：我請台鐵局和電信業者加強溝通，儘快改善。"],["徐委員榛蔚：次長，鐵路局上次也是這樣回答，但是都沒有改善。請問這是推託之辭嗎","  ？什麼時候可以改善好？"],["范次長植谷：我們會追蹤辦理。"],["徐委員榛蔚：什麼時候給本席一個答復？"],["范次長植谷：會後，我要求鐵路局提出時間表。"],["徐委員榛蔚：謝謝。"],["主席：請柯委員建銘發言。"],["柯委員建銘：主席、各位列席官員、各位同仁。有關組織再造的部分，從馬政府時代到","  目前為止，還有六大部會未完成，大概到了明年，整個情況就會很清楚。對於今天的組","  織法修正，基本上是沒有問題的，本席想請教另外一個問題，即鐵道局的職掌─辦理鐵","  路大眾捷運及其他道路運輸工程建設之監督管理。請問大眾捷運屬於哪個部分？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。簡單來講，就像台北捷運、台中捷運，類似這些……"],["柯委員建銘：到目前為止，這些單位和你們的關係如何？鐵道局在這一塊要如何監督管","  理？你們有沒有台北捷運的股份？"],["范次長植谷：台北市的部分，原則上是補助關係；像最近完成通車的桃園機場捷運，是","  由高鐵局負責興建，營運則交給地方政府；台北市的模式又不太一樣，台北市的建設是","  由台北市政府捷運局來做。"],["柯委員建銘：現在哪些地方有捷運局？"],["范次長植谷：台北市、新北市、台中市、高雄市，台中市的部分正在籌辦。"],["柯委員建銘：將來要蓋的輕軌捷運是哪個系統要負責？"],["范次長植谷：原則上是由地方政府規劃……"],["柯委員建銘：所以我們就要來思考一個問題，台北捷運局的人員是任用的還是派用的？","",""],["范次長植谷：都是派用的。"],["柯委員建銘：既然鐵道局的業務職掌包含大眾捷運，還有將來的輕軌捷運，交通部是不","  是應該好好想一想，在第二條裡面將它定義清楚，否則設置這麼多的捷運局，這麼多的","  派用人員，工程完成之後，這些人員要怎麼處理？是不是應該以全國統籌的方式成立一","  個捷運局，工程興建完成之後，再將營運委託出去。像台北市的捷運完成之後，沒有工","  程可以做，這些人員要如何處理？我們要如何整合？交通部是不是應該思考一下這個問","  題？"],["范次長植谷：交通部有開始討論了。"],["柯委員建銘：你們想要怎麼規劃？既然鐵道局的業務包含了大眾捷運，為什麼在第二條","  裡面沒有做規範？你們是不是埋了伏筆，將來要做整併？"],["范次長植谷：以高鐵局來講，事實上它有很多是從台北捷運局和捷運公司過來的人，將","  來要如何整合、統籌規劃，我想……"],["柯委員建銘：不論高鐵局、鐵道局或捷運局等等，在工程的興建上都會有時盡，每個地","  方都設捷運局，找很多人工程人員來派用，這對國家資源的整合來說是有問題的。台中","  、高雄都有一批人馬，這五、六批人馬，最後要怎麼來收尾？既然鐵道局的業務包含了","  大眾捷運，交通部就應該思考如何整併的問題，因為它牽涉到人員薪水、退休金等問題","  ，如果不做整合，將形成資源上的浪費。","   其次要請教趙局長，立法院在105年度中央政府總預算裡面，通過一項主決議，即五","  楊高架橋延伸案要開始做規劃。請問現在的進度如何？"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。我們現在要做先期評估，針對它的交通狀況，有哪些課","  題需要處理先做探討。"],["柯委員建銘：方向上是不是還要繼續往前走？"],["趙局長興華：一直都在往前走。"],["柯委員建銘：針對五楊高架橋延伸案，林為洲委員也在座，我們前幾天找賀陳部長來談","  ，這對竹竹苗來說是很重要的，尤其車流從五楊高架橋下來之後，每個駕駛人都有這樣","  的經驗─從湖口出了交流道之後就開始塞車，新竹還有公道五、光復交流道、科學園區","  交流道都整個塞在這裡，未來整個高速公路的瓶頸就在這個地方，這裡還有新竹縣市橫","  向的連繫，因為科學園區裡面有15萬人在這裡上班，不只上下班時間塞車，假日的時候","  也都塞車，這對區域發展會有很大的影響。"],["趙局長興華：是，所以我們有一些短、中期方案正在處理當中。"],["柯委員建銘：你的短中期方案就是在頭前溪蓋一座橋，只能解決新竹縣市橫向的交通問","  題，縱向問題還是沒辦法解決。既然105年中央政府總預算裡面已經要求你們開始規劃","  ，請問期中報告出來了嗎？"],["趙局長興華：3月底會出來。"],["柯委員建銘：我們已經跟部長談好，這個部分要納入前瞻性基礎建設計畫裡面，你們沒","  有問題吧？"],["趙局長興華：跟委員報告，已經跟部裡面在協調，要如何納進去。"],["柯委員建銘：今天這個組織法基本上是沒有問題的，主要是五楊高架橋的部分，高公局","  要有這樣的思惟，在國家發展策略上，新竹縣市原本就是一家，生活圈也在一起，尤其","  竹北非常繁榮，因為很多人到園區來上班，所以現在最為新竹市民、新竹縣民詬病的就","  是交通問題。從新竹縣到新竹市，包括高鐵橋下道路的延伸都要繼續做下去，頭前溪大","  橋也要做，我想新竹縣、市政府都一定會配合。這個議題也是本席競選時的一個政見，","  有它一定的需求，請交通部好好規劃，務必要如期進行，不要有任何抗拒心理。沒有錯","  ，任何過程都會有困難，你們要想辦法克服。"],["趙局長興華：我們會想辦法克服相關的難題。"],["柯委員建銘：雖然是區域性的問題，但它也會變成全國性的問題。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。今天交通委員會和司法、法制委員會聯","  席審查高公局組織法、高鐵局及鐵路局組織合併相關的法案。這次的合併主要是為了事","  權的統一，未來在執行、管理上，能夠更方便，在業務推動上能更有時效性、更順暢，","  也更有績效。","   本席比較關心交通部高速公路局組織法這個部分，草案第二條第二款事涉督導工地安","  全、包括職業安全衛生及災害防制之監督管理。次長應該也很清楚，2010年國道六號曾","  發生重大工安事故，本席不就個案做檢討，但對於事件發生之後，有關工地安全部分，","  包括災害的防救、監督管理、職業災害與勞工相關的權益保障等等，在第二條第二款裡","  面，並沒有對職業安全衛生做規範，你們只規範新建、擴建、養護、設計、預算、發包","  、施工部分，對於職業安全衛生的監督管理及職業災害與勞工相關的權益保障，條文裡","  面看不到。可否請高公局就此部分做說明？"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。關於這個部分，我們會在辦事細則裡面規範，目前在行","  政院初審的案子裡面，針對勞工安全的部分，我們會有一個專責的科……"],["鍾委員孔炤：可是在今天的組織法草案裡面，並沒有看到這部分，鐵道局這邊卻有這個","  規範？"],["趙局長興華：我們寫在辦事細則裡面。"],["鍾委員孔炤：也就是說，你們未來會在子法或辦事細則裡面規範？"],["趙局長興華：是。"],["鍾委員孔炤：為什麼不比照交通部鐵道局組織法的方式，在組織法裡面做規範？"],["趙局長興華：未來我們會專門設一個科來做這件事情。"],["鍾委員孔炤：不是設不設科的問題，而是要在組織法裡面加入這條條文來確定文字，而","  非事後用辦法或是其他的權宜措施。如果鐵道局可以做，為什麼高公局就不能做？難道","  高公局就只能做設計、發包工程嗎？本席不追究個案，但事件發生之後的處理監督及管","  理機制與勞工權益相關的保障呢？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位列席官員、各位同仁。我們會請高公局比照鐵道局的方式或在","  組織法裡面研議將它納入。"],["鍾委員孔炤：次長，高公局和鐵道局，同樣都屬於交通部，鐵道局會設想到勞工的權益","  ，高公局卻沒有，也難怪國道收費員後續會有一堆的問題，因為你們從來不把勞工的權","  益放在前面，這是你們要檢討的地方。","   接下來要請教鐵道局局長，草案第二條第七款「督導鐵道文化資產之管理維護」是新","  增條文，顯示交通部鐵道局也開始注意關心鐵道相關之文化資產及其管理維護。本席推","  估這應該是新增業務，但是現在兩個單位在官網的業務職掌事項裡面，並未提到文化資","  產之管理維護，這次你們把它放進來，本席也要予以肯定。不過這個概念的構想與後續","  的執行，本席也想在此跟次長討論，尤其台鐵現有土地不少，未來要如何活化運用、管","  理，實為一項挑戰。請問局長，這張圖的位置在哪裡？"],["主席：請交通部高鐵局胡局長說明。"],["胡局長湘麟：主席、各位委員。很抱歉，我不清楚。"],["范次長植谷：是不是台東鐵花村？"],["鍾委員孔炤：對；它就是在鐵道邊的活化運用，帶來觀光資產及更多的人潮，也活絡地","  方產業。對於鐵道局未來的角色，既然你們在組織法裡面增訂文化資產之管理這樣的條","  文，未來不論是舊火車站的開放或宿舍的改建，甚至打造文化藝術中心，都是不錯的想","  法與思惟。包括剛剛給次長看的台東鐵花村、嘉義阿里山森林鐵路車庫園區及未來的苗","  栗一村客家鐵路園區或是台北機廠等等，這些都是現在及未來鐵道文化的亮點。可是依","  現行鐵路法第五十六條之一來看，鐵路機構應負責鐵路之土木建築設施、軌道設施及鐵","  路文化資產之維護。而這鐵路機構，依同法第二條來看，指以鐵路營運為業務之公營機","  構，或以鐵路之興建或營運為業務之民營機構。那麼鐵道局並不適用上述的要件，新增","  此項督導業務，是否需要有行為法或作用法之法律依據？"],["胡局長湘麟：跟委員報告，既然鐵路法裡面有規範，依鐵路法現在的架構來看，目前並","  沒有施行細則，它是根據個別項目制訂子法……"],["鍾委員孔炤：未來你們會用施行細則或是更具體明確的行政命令來處理？"],["胡局長湘麟：是。"],["鍾委員孔炤：尤其是鐵道園區裡面的土地所有權究竟登記在誰的名下？是高鐵局、鐵道","  局、台鐵局還是地方政府？"],["胡局長湘麟：我知道目前有很多地方政府都要求設置鐵道園區，這部分還在跟台鐵局協","  調，我們會將處理過程及意見……"],["鍾委員孔炤：所以在調查統整現有的鐵路土地及所有權之後，也要強化各部會之橫向聯","  繫與溝通，大家一起努力來打造優質的鐵道文化園區。在組織整併過程中，除了事權的","  統一、未來的執行與管理，都在這次的組織整併裡面扮演著角色，期待透過政府再造、","  組織精簡後，能夠服務不打折，持續為我國建設創造美好之交通環境！大家共同來努力","  。以上。"],["主席：請林委員為洲發言。"],["林委員為洲：主席、各位列席官員、各位同仁。請問范次長是哪裡人？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。我是新竹縣竹東人。"],["林委員為洲：你是竹東客家人，會講客家話？"],["范次長植谷：是。"],["林委員為洲：難得碰到鄉親，等一下我們或許可以用客家話對談。我們今天要審查交通","  部組織法相關的法案，上次在公路總局的部分，其實也處理過類似的法案。基本上，本","  委員會的委員也都支持這樣的修法方向，所以大概沒什麼問題。"],["范次長植谷：謝謝委員。"],["林委員為洲：本席今天要請教的問題與柯總召剛剛提的是同一個議題，即：五楊高的延","  伸，本席對這個議題著墨很久，不僅有深入的了解，也跟你們有過無數次的溝通，但本","  席很失望。五楊高末端從楊梅下來之後，一直到系統交流道，接近竹南頭份這一段的國","  道一號，可說是所有國道路段的塞車王。它跟其他的塞車路段不太一樣，不只是假日塞","  ，平常更塞；像國道五號的雪隧是假日塞，平常就不會那麼塞，所以它有不同的樣態。","  本席看遍國道一、國道三、國道五，以及橫向的國道四、國道六塞車狀況，就以國道一","  楊梅到頭份、竹南這一段30公里的路程，不論假日或平常都是最塞車的路段。對本席的","  觀察，次長認同嗎？"],["范次長植谷：平常大概是上下班的時候塞車。"],["林委員為洲：平常上下班的時候非常塞，假日的時候也很塞，假日塞車與平常塞車，它","  的產生因素各有不同。雖然與你們溝通多次，但本席很失望，因為你們都沒有就這個路","  段塞車的原因做愈來愈進步的觀察與分析。我們花那麼大的一筆預算，想要解決這個問","  題，但若對那個問題產生的原因只是大概的了解，本席很擔心這筆預算會誤用─不該用","  而用，或是解決方案不恰當，不能切中原因，也就是說發生的原因，你沒有找清楚。本","  席現在考你，五楊高架從楊梅下來一直到頭份、竹南，在這30公里裡面有多少個缺口？","",""],["范次長植谷：委員講的是交流道嗎？"],["林委員為洲：對啊！交流道會有匝道缺口。"],["范次長植谷：有七、八個以上。"],["林委員為洲：是八個。這是其中一個原因，因為它的缺口多，匝道多，會影響車流，這","  是很簡單的判斷。車流降低，車輛還是這麼多的情況，當然會塞車，影響車速。","   第二、次長知道，這30公里內有多少個大型工業區？"],["范次長植谷：很多，從湖口到新竹科學園區、竹南都有……"],["林委員為洲：你們要了解清楚，才能知道產生的原因是什麼。一、湖口工業區的就業人","  口有6萬人之多；二、竹北台元科技園區雖然是私人的，但是它的規模也很大，就業人","  口近2萬人；三、新竹科學園區的就業人口有15萬人之多；四、竹南科學園區也有2萬的","  就業人口。所以在這30公里的國道一號路段就有這麼多的工業區和這麼多的就業人口。","","","   第三、這30公里的路段，包含了幾個鄉鎮市？次長是當地人，應該想得出來吧？"],["范次長植谷：湖口、楊梅、新豐、香山、竹南。"],["林委員為洲：還有竹北，也就是湖口、新豐、竹北、新竹市、頭份、竹南，而它們又是","  全台灣人口成長最快的鄉鎮市。本席認為這是第三個原因。","   所以依本席的判斷，這個路段會塞車的原因，一、這30公里內缺口很多，有八個交流","  道；二、沿線有湖口工業區、台元工業區、竹科及竹南科四個大型工業區；三、沿線的","  這幾個鄉鎮市剛好又是全台灣人口成長最快的地方。本席每次在跟你們討論這個問題的","  時候，都聽不到你們更詳細的分析，你們提出來的藥方都說那是竹科的關係，是頭前溪","  兩岸的關係，所以你們要建橋梁，讓大家上下班比較方便一點，而不是要改善高速公路","  。其實它不只是上下班的問題，它還有長途、短途交錯的問題，所以我們看到連續假日","  塞車特別嚴重，連續假日的時候，科學園區是不用上班的時候，你卻把這個因素排除掉","  ，所以上下班只是其中一個原因。本席希望在這個過程當中，你們要提出更有說服力的","  解決辦法。","   前瞻基礎建設計畫即將啟動，我們具體要求這個重要工程，能將牽涉到桃竹竹苗地區","  國道一號這個路段的塞車原因找出來，並徹底解決。這個問題對國家的競爭力影響頗大","  ，不論是上下班時間或連續假日，大家的時間都浪費在這一段的高速公路上，不僅引發","  民怨，也浪費國家資源及社會成本。希望將這個問題納入計畫，具體分析它的原因。次","  長能否做這樣的承諾？"],["范次長植谷：跟委員報告，有關湖口系統交流道塞車的問題，交通部一直以來都很深入","  的在做研究……"],["林委員為洲：你們再做一個更詳細的報告給本席，我們希望將此重要計畫納入前瞻基礎","  建計畫裡面。謝謝。"],["范次長植谷：高公局已經要做先期規劃研究。謝謝委員。"],["主席：請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。次長，蝶戀花遊覽車翻覆事件，到現在","  已經快要1個月了，請問到目前為止，交通部有任何人為這件事情負起政治責任嗎？你","  們有懲處任何一個人嗎？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。跟委員報告，目前是在等檢調調查的結果出來。"],["王委員育敏：好，檢調的調查結果什麼時候會出來？已經快1個月了。"],["范次長植谷：事實上我們一直在跟他們聯繫，到目前為止，具體的肇事原因還沒有查出","  來。"],["王委員育敏：到目前為止，我們的檢調還沒有掌握基本的肇事原因？"],["范次長植谷：他們一直在蒐集資料、瞭解狀況。"],["王委員育敏：我們檢調的調查速度也太緩慢了吧？事發至今，到這個禮拜天就滿1個月了","  。"],["范次長植谷：事實上我們跟委員一樣關心這個問題，我也希望能夠早日水落石出。"],["王委員育敏：我覺得這個事件對國人來講，是一個非常慘痛的、重大的交通事件，所以","  一定要從這當中記取血的教訓。"],["范次長植谷：是。"],["王委員育敏：一定要改善，所以今天本席就要問你，一個當然的政治責任部分，就是交","  通部相關人員的懲處，我覺得這個是免不了的。第二個最重要的是，未來怎麼讓遊覽車","  更安全，這是交通部責無旁貸的責任。我們看到即使在2008年以後施行車身結構的強度","  試驗，但是現在實務上是不是統統都是採電腦模擬？2008年以後做的，之前有報告出來","  說你們百分之百大概都是採電腦模擬，這是不是事實？"],["范次長植谷：大部分是用電腦模擬的方式。"],["王委員育敏：電腦模擬可以測出車身結構的強度嗎？這是很多學者在抨擊的，因為同樣","  的時間我們看到韓國也發生遊覽車翻覆事件，人家的車體是沒有結構上的大的破壞，所","  以他的死亡人數是1人，多數人在這個強力的車體結構的保護底下，保住了生命安全。","  但是我們看看這次的蝶戀花事件，那個畫面慘不忍睹，整個車體結構是不堪一擊啊！所","  以導致人直接飛出去，完全沒有保護力，傷亡才如此慘重。現在我們的這一套電腦模擬","  測試，真的可以確保這些車身的結構強度安全嗎？"],["范次長植谷：國外採取電腦模擬的模式也非常多，這是通行的，因為這種適性測驗的部","  分，我們是跟國際接軌的，特別是歐盟的這些相關的……"],["王委員育敏：他的車體打造方式跟我們一樣嗎？是用這樣的組裝方式嗎？"],["范次長植谷：其實是不盡相同。"],["王委員育敏：是啊！"],["范次長植谷：以結構的強度來講，我們還是要跟上世界的水準，差異是不大的。"],["王委員育敏：差異不大？但是我們看到同樣的肇事現場，差異很大。"],["范次長植谷：不過蝶戀花這部車是17年的老車，那時候的法令並沒有規範到這部分。"],["王委員育敏：所以你說2008年之後的強度，會比2008年之前出廠的再好一點？"],["范次長植谷：基本上他的標準是一致的。"],["王委員育敏：對，但現在外界最質疑的就是，既然你有4種試驗的方式，為什麼統統都是","  採取電腦模擬？這是不是有點便宜行事？大家不敢去做實質的測試。"],["范次長植谷：我想最重要的是那個標準，標準如果訂出來的話，用什麼方式測試，這個","  是可以……"],["王委員育敏：所以你現在的標準還不夠嚴謹嘛！你們必需承認，是不是？因為現在有學","  者建議，你們的整個鑑定機制，應該要像房屋結構的機制。他們覺得應該要推出所謂的","  結構的簽證，或者是組裝藍圖要經過技師的檢驗，不是說我知道怎麼把他拼一拼，就是","  一個車體呈現，這樣就好了。面對這些學者的建議，對於一個更嚴格的檢驗標準，你們","  的看法是什麼？"],["范次長植谷：學者的建議我們會重視，事實上我們部裡面現在透過我們的測安中心，也","  來做進一步的檢視。"],["王委員育敏：好。剛剛次長講到一個重點，現在2008年以前出產的遊覽車，根本連這樣","  一個電腦的模擬測試都沒有，所以對於他的車身結構安全，你們說要有一個專案，要把","  他招回，那你們招回以後做了什麼？因為你們又不做實體的測驗，你們要用電腦模擬一","  遍嗎？還是你們要怎樣去強化他的結構的強度？"],["范次長植谷：車身結構部分是另外一個專案，招回的部分是對15年以上的老車，就整個","  車身，包括輪胎的胎紋深度……"],["王委員育敏：對，所以本席問的是，沒有經過2008年這種車身強度檢驗的這些老車，你","  怎麼辦？這些還是繼續在馬路上跑啊！萬一又有類似的翻覆事件發生的時候，那又是難","  以想像啊！就像你剛剛說蝶戀花這部車是10幾年的老車，當時的車身結構強度就是沒有","  經過比較嚴謹的、縝密的測試嘛！那怎麼辦呢？這問題還是沒有辦法預防啊！"],["范次長植谷：目前我們是對他使用的強度做一個總量管制，譬如對老舊車輛的行駛里程","  數與駕駛的工時等等，這部分我們會加強稽核。"],["王委員育敏：你的稽核指的是什麼？是說他不可以上山，還是不可以怎麼樣？"],["范次長植谷：對，包括那個部分。在嘉義的梅山事故以後，我們一些原來的規定，現在","  都把他強化了，包括人員、車輛與路線的部分都有強化。"],["王委員育敏：一般民眾可以知道我們現在搭乘的車，哪些是2008年以後出產的？他至少","  還經過電腦模擬測試，相對安全；哪些是2008年以前的車輛，根本連這個都沒有做，相","  對是不安全的。"],["范次長植谷：在公路總局的網站都有公告。"],["王委員育敏：現在你們都很清楚的列出來告訴大家嗎？"],["范次長植谷：是，包括他每2年的評鑑，把他的車齡等等資料全部列入紀錄。"],["王委員育敏：次長，你講到你們的評鑑，現在你們都只有公布評鑑等級，根本沒有公布","  內容。你們的評鑑內容包含車輛的管理、駕駛人的管理，還有公司的管理，這些詳細的","  內容，為什麼現在在你們評鑑的成績裡面，看不到更詳細的內容？"],["范次長植谷：這個部分在網站上都可以查得到。"],["王委員育敏：可以查得到嗎？本席現在瞭解的是你們公布的都是這種「優、甲、乙、丙","  、丁」這樣子的一個等級。你說這些更詳細的內容，在你們的網站上統統都有很清楚的","  放在上面嗎？你確定？"],["范次長植谷：等級是沒有問題，詳細的部分……"],["王委員育敏：等級沒問題啊！本席講的是實質的評鑑內容，因為民眾有瞭解的權利，這","  部分你是不是可以確保以後這些資訊都應該要公開在你們的網站上面，讓民眾可以查閱","  ？"],["范次長植谷：我回去再查證一下。"],["王委員育敏：對，如果沒有的話，本席要求這個評鑑的內容涉及民眾知的權益，民眾有","  權利知道這家遊覽車公司被評鑑出來後，到底是哪一方面不行，是車輛不行，還是對駕","  駛的管理很糟，或是公司的整體管理有問題。我想從民眾的角度來看，他們有責任去瞭","  解，也可以為自己的安全把關，可以選擇要不要坐這家遊覽車公司的遊覽車。這個部分","  你們要做到，可以嗎？"],["范次長植谷：我想資訊透明化很重要，我們願意回去研究。"],["王委員育敏：好。另外一個就是靠行的問題，今天部長沒來，部長在2月15日行政院院會","  的記者會上表示，靠行的問題他要在3週內去做一個全面的瞭解。從2月15日到今天，剛","  好滿3週。我請教次長，關於這個靠行的問題，你們現在整體瞭解下來，問題到底嚴重","  還是不嚴重？你們要怎麼處理？"],["范次長植谷：事實上我們部裡面已經在討論了，目前來講，因為靠行的問題比較複雜一","  點，包括公路總局跟路政司這幾天都在開會，今天也在開會，希望針對這些問題，包括","  靠行問題在內，希望有一個更具體的解決對策。"],["王委員育敏：對，這個對策你們多久要提出來？當時你們部長自己在記者會上說3週內就","  會把審議辦法跟市場現況的落差重新強化，3週內表示你們全部盤查完畢了對不對？"],["范次長植谷：我們現在還在討論。"],["王委員育敏：你們部長答應的又沒有做到嘛！"],["范次長植谷：這個禮拜我們也跟部長在討論這件事情，因為這個問題比較複雜，還是需","  要一些時間。"],["王委員育敏：所以大概什麼時候？總要有一個期限嘛！"],["范次長植谷：是不是容我回去再加強督導，讓公路總局來做這份報告。"],["王委員育敏：我覺得國人是非常高度關注蝶戀花遊覽車事故的，這件事情不可以只是在","  新聞熱頭上，大家積極來檢討。現在已經快要1個月了，1個月過後可能沒有人再追問，","  包括國會這邊，可能沒有委員持續的監督，媒體也不報導，這件事情好像就不了了之了","  。絕對不可以不了了之，這是非常慘痛的教訓。"],["范次長植谷：交通部是非常非常重視這個問題。"],["王委員育敏：所以我要求交通部針對剛剛本席提出來的車體結構安全問題，你們要有一","  套澈底的解決辦法。另外針對靠行的問題，雖然他複雜，但是也應該拿出解決問題的對","  策和方法，而這個都應該要有時間性，不可以遙遙無期。因為今天部長沒有來，我也不","  為難你，但是部長必須扛起這樣的責任，如果賀陳部長還想留在這個位子上的話，他應","  該要把這件事情做到好，才不愧部長的職務。"],["主席：報告委員會，今天上午會議到所有詢答結束、條文宣讀完之後才休息。","   請蕭委員美琴發言。"],["蕭委員美琴：主席、各位列席官員、各位同仁。今天的主題在討論鐵道局的組織法，主","  要的精神是將高鐵局和現在的鐵改工程局合併，我現在關心的是我們現在東部進行重大","  的軌道建設，除了已經在進行中的花東鐵路瓶頸路段雙軌化暨全線電氣化的工程之外，","  行政院已經核定的有花東鐵路雙軌化及南迴鐵路的工程，接下來還有北迴線我們俗稱的","  三軌化，也是瓶頸路段的改善計畫等等。這些都是非常龐大的工程，目前鐵改局直接的","  工程工作項目與花東建設有關的實際人力只有51人，我們要處理這麼多的重大的公共工","  程跟改建項目，而且可能是未來數十年間最主要的大型工程，在現在組織法討論的過程","  中，這兩個局的合併，因為東部一直沒有高鐵局的人力，所以高鐵局在併鐵改局的人力","  ，對我們東部來講並不是一個人力倍增的方案。我現在關心的是，我們東工處事實上並","  沒有跟高鐵有任何關聯，但是未來你們所規劃或期待的整個人力編制結構是如何呢？"],["主席：請交通部高鐵局胡局長說明。"],["胡局長湘麟：主席、各位委員。目前的東工處就像剛剛委員講的有51人，實際上在東部","  工程除了這個編制員額外，有一部分是臺鐵局派來兼，也協助我們工作，有一部分是我","  們自己外面約聘僱的。但是整個講起來東工處的人力確實是比較緊一點，在將來鐵道局","  的規劃，東部工程處的編制會成為130人，這個人力的來源是我們現有的鐵道工程局跟","  高速鐵路局裡面整體去考慮之後做調配，所以這也是我們希望推動鐵道局的目標之一，","  希望鐵路工程專業的人員有需要的話可以整體調配，我想這一部分將來在東工處成立之","  後，人力應該可以大幅改善。"],["蕭委員美琴：局長剛剛提到你們未來期待的東工處的編制員額是130人，對照現在實際的","  51人，看起來是成長，但是我擔心的是，我們之前在這邊修改讓花蓮站在升級的過程當","  中的其中一個訴求，就是希望花蓮站升等特等站之後，人力可以增加、更充裕。後來編","  制人力確實有增加，但是實際的人力並沒有達到編制人力所允許的增加幅度，甚至增加","  緩慢，從過去一等站跟現在特等站相比，其實人力增幅並不多，所以我擔心的是這樣，","  你們書面看起來好像有增加，但實際上我們可以預期未來10年、20年的重大工程是現在","  工程量好幾倍的工程量，尤其花東鐵路的雙軌化，是一個超大型、一個不得了的工程，","  北迴線的三軌化也是一樣。如果我們實際的人力沒有辦法增加，即便是剛剛局長提到現","  在有臺鐵局一些人力的支援，尤其是我看一些電務隊是由電務段的人員來兼派，但是我","  們也知道臺鐵局現在人力吃緊，光是勞基法修正後再重新排班，也遇到人力不足的瓶頸","  ，也正在加快速度進用人力。我們未來在整體的規劃中，其實我比較擔心的是這個問題","  ，所以我們要如何克服現在人力不足的瓶頸？這個問題是在你們這裡？還是在行政院人","  事行政總處？還是在什麼地方？還是在預算裡面？我希望相關的障礙和瓶頸一定要事先","  充分掌握，我們怎麼去克服、怎麼去確保未來整個東部鐵道建設改建和升級的重要關鍵","  時期的人力是充裕的。"],["胡局長湘麟：是。"],["蕭委員美琴：另外，在我們的編制員額當中，臺鐵局現在有幾位副局長？3位嗎？還是4","  位？"],["胡局長湘麟：3位。"],["蕭委員美琴：我看目前鐵改局編制是2位。"],["胡局長湘麟：鐵改局是2位，但目前只有1位。"],["蕭委員美琴：鐵改局編制2位，實際只有1位，其實就我的瞭解，這也是不足的。未來這","  麼多重大工程項目，包括過去高鐵局也不是只做高鐵，還有一些地方的捷運系統，我剛","  講的東部幾個重大的交通的改善和南迴鐵路，甚至現在正在討論的北宜鐵路工程，這也","  是一個非常龐大的工程。是不是能夠在編制上擴充副局長的人力？你們說編制上有2個","  ，但是現在只有一位副局長的原因是什麼？沒有補足的原因是什麼？是沒有足夠的資格","  ？還是預算的問題？"],["胡局長湘麟：過去一直在討論兩個局整併的問題，配合行政院的組織整個做檢討，中間","  有一些變化，但是在這過程中，我們的人力補充是希望鐵道局確定之後，照鐵道局的業","  務方向來檢討，但是因為過去整併的時間有一些耽擱，所以缺就空下來了，這也造成我","  們業務的推動比較吃緊一點。"],["蕭委員美琴：事實上你們現在編制兩位只用一位，我的主張是甚至未來不排除編制到3位","  ，像臺鐵局一樣，當然，組織法通過的時程未必是能夠馬上掌握，但是既然這是政府既","  定的方向，大家也沒有太多的反對意見，只是一些未來執行的障礙和人力的編制需要補","  足，是不是能夠儘速補齊？另外，就未來副局長以及主秘等，甚至總工程司等主管人員","  能夠擴充，以因應未來十年、二十年的重大建設。可以嗎？"],["胡局長湘麟：整體上來講，人事的安排有其考量，不過我們看實際上業務的推動再來爭","  取。"],["蕭委員美琴：我想這個需求是很明顯的，也不要說未來要等推動碰到困難才要改，既然","  現在要修法了，就應該把組織法相關的編制需求納入。"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。謝謝委員的提醒，施工的能量和人力問題，事實上部裡","  面已經在注意這個問題，我們會適時來做檢討。"],["主席：接下來登記發言的李委員鴻鈞、黃委員昭順及江委員啟臣均不在場。","   請尤委員美女發言。"],["尤委員美女：主席、各位列席官員、各位同仁。今天我們要審交通部高速公路局的組織","  法草案和交通部鐵道局的組織法草案，這兩個法其實就是把現有國工局、高公局整併成","  高公局，高鐵局和鐵工局整併為鐵道局，這兩個三級機關的整併，我們知道在國家組織","  再造和人事上面做一個完整的調整，這樣的方向是對的。當然，我們也知道原來國工局","  的成立其實是為了興建高速公路，現在幾條高速公路其實也建得差不多了，後面的國道","  興建、養護、管理，讓高公局和國工局能夠合併起來。當然，這裡就牽涉到兩個組織合","  併時，裡面的人員適用的條例也不太一樣，所以我們在2015年6月其實對於派用人員的","  整併已經通過法律，原來任用的就有給他們9年的緩衝期，也有落日條款。對於資位制","  的部分，去年5月也通過了，所以將來在人事的運用上，就是希望能進入考試的就是依","  照簡薦委制去統一起來，不行的就保留所謂的落日條款，最後就是退職。這樣的方向，","  我們當然覺得是應該去做的，我們也知道在整個組改的過程中，其實還有一部分尚未完","  成。","   請教副人事長，關於組改的議題，以前是說分三階段，審定期、籌備期和啟動期，從","  民國99年開始，到101年其實已經要到啟動期了，但是我們知道到目前為止還有幾個部","  會的組改還在等待，還沒有辦法達成共識。在整個組改裡面，機關整併牽涉到人力調配","  的問題，我們有設了一個預算總員額，我們也知道很多政府機關都在抱怨事情多了，但","  是員額被限制住了，沒有辦法聘請人，所以我們就會看到非典型的人力充斥各個政府機","  關。其實我們原來設計總員額是要瘦身，就是政府不要負擔那麼多的人事費用，也需要","  讓每個人發揮長才，我們時常看到一個人在公家機關跟一個人在民營企業，你會看到哪","  個人發揮的效率比較強？通常在民營企業一個人可能要做十個人的工作，可是在公家機","  關可能是十個人做一個人的工作，就造成效率不彰，而退場機制一直沒有做好。","   在這裡可以看到，我們一方面把員額上面的天花板掐住，所以沒辦法增加，可是業務","  上的冗員也沒辦法淘汰，所以會占著位子不拉屎，而新的工作沒人做，只好用約聘、用","  派遣人力。然而派遣人力都沒有受到保障，因此在這裡就產生矛盾的現象，一方面總員","  額沒有辦法增加，反而要減少，但是機關反映人力不足，所以就用非典型人力來補充，","  造成正職的人工作沒有發揮效率，反而是非典型的派遣人力去做很多工作，但是卻沒有","  保障。現在我們也開始做整併，但是整併人力是沒有辦法淘汰的，你們對於這個部分有","  沒有什麼方案可以處理？否則的話，就是一直把正規人力變成非典型人力而已。"],["主席：請人事行政總處懷副人事長說明。"],["懷副人事長敘：主席、各位委員。事實上我們也不鼓勵過於增加派遣的部分，剛剛你提","  到關於現有人員的退場機制，我們會希望各機關對於公務員考績法要確實執行，包括淘","  汰機制或資遣等等，我們在機關整併的過程中，我們希望它的規模不要越來越龐大，這","  部分還涉及到我們內部的工作方法、程序、流程、法規面等等，都要整體配套去處理。","  在組改以後，我們也希望各機關的規模要往下走，整個公務人力的規模本來是一個多元","  組合的概念，有最核心的，包括以法律任用的公務人員，也有以契約進用的，搭配包括","  委外這樣的方式。事實上在一般民主先進國家，大概整個政府的運作通常也是用這樣組","  合式的方式在運作，不會完全都由公務人員任用法的人員來承擔所有的政府的服務工作","  。我們希望屬於公權力較低的，或者純粹服務事項的部分，還是應該用另外一個區塊來","  處理。"],["尤委員美女：這是人力的彈性運用，但是這也牽涉到做同樣的工作，而待遇及保障是不","  一樣的，這就會引起在同一個單位大家心裡面不平。當然，你們會說用考績淘汰，但這","  部分就是成效不彰，你們又有兩年一度的員額評鑑，現在2016年已經進行了第三度的員","  額評鑑，你們評鑑的結果如何？目前在網站上好像還看不到，你們什麼時候會完成？什","  麼時候會上網？"],["懷副人事長敘：我們在105年已經做過一次評鑑，在那次評鑑我們大概提了將近500多項","  的改進措施，大概有將近80位簡任非主管部分，我們希望出缺以後改為薦任，也就說擺","  在業務具體的核心工作人力階層，所以非主管部分我們希望進行減少。整體來講，我們","  有這樣的評鑑建議給各機關執行，這部分我們都有管考，後續來看各機關是否有確實落","  實我們的管考建議。"],["尤委員美女：2016年第三度的員額評鑑什麼時候會上網？"],["懷副人事長敘：已經上網了。"],["尤委員美女：什麼時候上網的？我們上去好像沒看到，已經上網了嗎？"],["懷副人事長敘：有。"],["尤委員美女：我們知道到目前為止，行政院還有7個機關沒完成組織改造，你們現在的期","  程為何？因為原來說要分第一階段、第二階段，現在應該已經進入第二階段了，你們這","  個部分的時程呢？"],["懷副人事長敘：我們在去年520以後，本來的組改，例如包括哪些部會進行整併，因為大","  家都有不同的看法，所以目前這個階段我們會很快再總和一下大家的意見以後，這個部","  分的規劃就會出來，我們應該會在今年做一個更進一步的釐清，我們很快會徵詢各學者","  專家，包括各機關的意見。"],["尤委員美女：葉俊榮部長其實是當初規劃時的研考會主委，所以他對整個政府組織改造","  的精神和價值是非常清楚的，雖然他今天是內政部長，但是在行政一體的概念裡面，我","  希望組織再造是否能夠儘速完成。"],["懷副人事長敘：這部分謝謝委員指教。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：主席、各位列席官員、各位同仁。請教胡局長，我們今天要討論高鐵局和","  鐵工局整併的問題，以後叫做鐵道局，基本上對於這樣的組織合併，我們是贊成的，畢","  竟臺灣的鐵路系統應該要做整合性的規劃，但是本席覺得這樣的整合還是有不足的地方","  。","   以我們嘉義為例，我們知道高鐵在嘉義有設站，另外嘉義除了有普通的臺鐵路線之外","  ，還有阿里山的森鐵，但是我們覺得很可惜的是，事實上嘉義還有很多鐵道建設，也就","  是臺糖的糖鐵，糖鐵的鐵道可以說橫跨嘉義東西部，如果可以把糖鐵、臺鐵和阿里山森","  鐵等鐵道進行整併的話，可以比臺中的山手線更早落成，完成完整的東西向鐵路建設。","","","   而且以森鐵來說，森鐵的鐵軌距離是762mm，和阿里山的糖鐵相同，都是屬於小火車","  ，所以這兩條路線可以無縫接軌，因為它們的寬度是一樣的，也許小火車的大小規模不","  同，因為一個在山地、一個在平面，可是這沒有關係，我們可以用轉運的方式處理，這","  部分胡局長有什麼看法？"],["主席：請交通部高鐵局胡局長說明。"],["胡局長湘麟：主席、各位委員。這個部分我個人早期在參與高鐵車站規劃的時候就做過","  了解，以糖鐵來說，其實它是從臺中一路到屏東，早期糖鐵的路網是非常密集的，而且","  路線長度非常長，這麼多年來，除了少部分路段還在繼續營運，用來運送蔗糖之外，部","  分路段也有在兼營客運。","   其實在這些路網裡頭，很多路段只要經過路權調整就可以連接到高鐵車站，這個部分","  早就有規劃，在規劃每個車站時，我們也會探討聯外的軌道系統，當時對這部分多少都","  有了解。至於糖鐵是否能扮演一定的角色，我個人是覺得，將來我們在處理這些事情時","  ，尤其是和重要的集點銜接時，應該可以把糖鐵原有的路權範圍考慮進去。"],["蔡委員易餘：局長，這部分很可惜，因為現在糖鐵軌道行經的地方都沒有好好利用，結","  果反而變成民怨，例如地方要進行開發、建設的時候，卻因為中間這個路段是軌道行經","  路線，所以無法開發。那個地方沒有辦法開發，而且又不能利用，結果雜草叢生，那我","  們可以做什麼？就把它改成自行車道，這對地方來說是沒有意義的。","   日本時代留下來的這些傳統鐵道建設都是我們的資產，為什麼我們沒有辦法好好的活","  用這些資產，讓它和地方發展結合，然後做進一步的發展？這部分要請局長協助，不只","  是規劃而已，你們應該要大力推動，可以嗎？"],["胡局長湘麟：我們會思考怎麼處理，不過其中還有許多關鍵，我們希望能和臺糖公司一","  起檢討。"],["蔡委員易餘：本席也會要求臺糖公司，他們不能佔著茅坑不拉屎，讓那麼多軌道閒置，","  沒有好好的利用，本席覺得這樣真的很糟糕。第二點，本席要和胡局長聊一下嘉義的鐵","  路高架化問題，以現行嘉義市的高架化計畫來看，主要計畫內容分為幾個部分，第一個","  就是嘉義車站和嘉北車站的改建，另外還要興建一個北回平面站。但是局長應該也知道","  ，基本上這個計畫是要做鐵路高架化，但是目前規劃的只有嘉義市區的部分，這對整個","  嘉義縣來說是不公平的。","   尤其以水上鄉來說，你們以後要在北回平面車站的南側設置調度場，你們要知道，那","  裡本來好好的，未來也有機會開發，但是你們要在那邊設置調度場，這樣等於是宣布這","  個地方的死刑。所以我們也提出具體建議，建議把它稍微往南移到南靖糖廠，在那邊做","  高架站的終點，調度場也移動到這個地方。本席要請問局長的是，如果做這樣的設計，","  你們還是堅持北回車站要做平面站嗎？或者可以做部分調整？"],["胡局長湘麟：就我的了解，北回車站和基地的部分應該沒有關係，如果水上基地將來要","  再往南移的話，對北回車站應該沒有什麼影響。"],["蔡委員易餘：怎麼會沒有影響呢？因為火車的調度場就在北回站，和南回站至少還有2公","  里的距離。"],["胡局長湘麟：我知道，我的意思是說，如果這個基地往南移的話，對位於北邊的車站影","  響不大。"],["蔡委員易餘：就是移到南靖糖廠。"],["胡局長湘麟：但是對這個計畫來說，這是很大的影響，因為如果要把這個基地往南移就","  要找到新的基地，以建設程序來說，這樣環評就要重頭來過，但是這個基地如果不能遷","  、不能做安排，嘉義車站那個點的出車就會受到影響。"],["蔡委員易餘：所以北回調度場這個計畫不會變動？"],["胡局長湘麟：水上的部分。"],["蔡委員易餘：在水上的就是北回站，包括水上調度場、北回站，你們都不會變動？"],["胡局長湘麟：對，應該不會變動。"],["蔡委員易餘：如果是這個原因，本席可以接受，可是本席要求北回站不能做平面站，你","  們至少要讓它和嘉北站一樣，做一個有高架功能的簡易站，因為未來高架的行經路線還","  是會經過北回站，然後再往下到南靖糖廠，所以北回站不能是平面站，至少可以修正這","  一點吧？"],["胡局長湘麟：這個部分是不是可以修正，我要先了解一下工程細節，之後再向委員報告","  。"],["蔡委員易餘：對，這的確關係到工程細節的問題，但如果北回站的定位是平面站，就表","  示我們嘉義縣沒機會讓鐵路高架化，所以這個部分一定要做這樣的修正。而且本席希望","  北回站可以規劃成一等站，因為北回站鄰近機場，而且離快速道路、高速公路最近，未","  來是嘉義縣市整體發展的重心，我們都知道一點，就是設立火車站可以帶動整體都市的","  開發。","   未來嘉義市如果要持續發展，往外擴張一定會到北回，因為北回站正好是在嘉義市、","  嘉義縣交界的地方，所以這個地方是未來發展的重點，如果你們可以把它設計成一等站","  的規模，本席相信這個火車站可以帶動嘉義縣市的連帶發展，好不好？"],["胡局長湘麟：車站到底要設定成什麼等級，這部分必須由臺鐵局決定，我們工程單位會","  和臺鐵局協調。"],["蔡委員易餘：你們要向他們建議，至少不能是平面站，這一點我們必須先確認，好不好","  ？謝謝。"],["胡局長湘麟：是，謝謝。"],["主席：接下來登記發言的鄭委員天財、賴委員士葆、盧委員秀燕及孔委員文吉均不在場","  。","   請劉委員櫂豪發言。"],["劉委員櫂豪：主席、各位列席官員、各位同仁。胡局長，因為我們現在要提升運能，所","  以包括鐵路、火車站的興建等等，這些都在陸續進行當中。之前本席也提過好幾次，現","  在在東線的部分，包括臺東鹿野、關山等地都有相繼改善，例如池上火車站就受到好評","  ，但是南段的南迴部分，包括知本、太麻里、金崙、大武這幾個相關的火車站，鐵工局","  對這部分有沒有改善的計畫？"],["主席：請交通部高鐵局胡局長說明。"],["胡局長湘麟：主席、各位委員。知本以南的部分，我們應該是放在南迴的計畫處理。"],["劉委員櫂豪：就是在電氣化的計畫裡面一併實施嗎？"],["胡局長湘麟：對。"],["劉委員櫂豪：這部分有包含嗎？除了原有的工程預算之外，是否還包括火車站的改善？","",""],["胡局長湘麟：基本上一定會改善，只是規模大小的問題。"],["劉委員櫂豪：局長，鐵路電氣化目前正在進行發包，所以本席在這裡要求，相關計畫也","  要包括一些改善工程，例如知本火車站的所在地是一個非常有名的度假地點，還有太麻","  里、金崙、大武等等，以知本來說，知本火車站的無障礙設施非常缺乏，應該說沒有無","  障礙設施，所以我們要求這一次進行改善時，這部分也要一併考慮。局長，好不好？"],["胡局長湘麟：如果工程有結餘款，這個部分我們會再檢討。我沒有辦法現在就很明確的","  回應委員這件事情，因為以現在相關的改善計畫來說，其實目前的預算都非常緊。"],["劉委員櫂豪：局長，接下來還有一個很重要的重點，就是南迴鐵路電氣化，這部分很快","  就要進行施工了，但是關於施工的管制、方法，到現在為止，你們有沒有和地方政府協","  調過這件事情？目前你們初步的構想是什麼？"],["胡局長湘麟：以我們原本的計畫期程來說，南迴鐵路的部分應該是安排在109年底，最近","  我們已經開始進行發包，部分路段已經開始在做了。"],["劉委員櫂豪：潮州到枋寮段好像發包出去了，但是還沒有動工。"],["胡局長湘麟：有的，那邊已經在做了。現在主要是處理枋寮以南的路段，這部分有三個","  標案，但是老實說，最近發包的狀況並不是很順利，有一個很關鍵的原因，就是南迴鐵","  路經過的路段其實都是交通不太方便的地方，依照過去的經驗，碰到颱風或大水時，常","  常會遇到被沖毀的問題，所以從工程經費和期程的掌握來說，相對於其他在都市裡的計","  畫，這部分的變數會比較高，而且這部分還有一個問題，就是它在施工的過程當中還要","  維持臺鐵的營運，這是非常關鍵的一件事情。"],["劉委員櫂豪：局長，本席現在說的就是這件事情，因為你們不可能全部封閉，等到109年","  才通車，這樣大家可能沒有辦法接受。所以你們一方面要保持通行，另一方面又要每天","  挪出部分時間讓施工單位施工，這部分一定要和鐵路局協調，包括臺東縣、屏東縣，大","  家要一起討論這件事情。"],["胡局長湘麟：臺東縣、屏東縣政府都要談。"],["劉委員櫂豪：特別是對臺東縣的影響更大，所以這件事情要未雨綢繆。其實民眾心裡也","  有準備，既然要提升行車品質，將來可能會有一段時間需要忍耐，這一點大家心裡有準","  備，不過這件事情還是要趕快和縣市政府協商。另外，隧道的部分怎麼處理？因為還要","  架設電線桿，施工時要怎麼處理這件事情？"],["胡局長湘麟：這部分在處理上，我們除了要檢討隧道結構能不能擴挖，如果不能擴挖的","  話，軌道的部分就要往下降，爭取電氣化所產生的電車線空間。在現有的隧道裡頭，其","  實是有碰到一些障礙，就是擴挖不易等等因素，所以未來處理時可能就會牽扯到改線的","  問題，不過就我們現階段的檢討應該是不會touch到這個問題，因為就工程面來說，施","  工的時候可以透過相關方法解決。所以這部分我們目前還是依照原來的路線，關於電車","  電氣化所需要的淨空這部分，我們會透過工程的手段處理。","   回應一下剛才說的，有關目前營運時段是不是能縮減這件事情，我們最近確實有在和","  屏東縣、臺東縣政府協調，當然最方便的方案是全線停駛啦！"],["劉委員櫂豪：那個衝擊太大了。"],["胡局長湘麟：我知道，那個衝擊太大了，所以我們會找一個對地方影響最小的方式，讓","  我們施工時也可以爭取到比較長的時間，這部分我們還在處理。"],["劉委員櫂豪：局長，本席要求儘快啟動協商的程序，趕快討論出一個初步方案，這個方","  案也要讓大家知道，例如旅遊業者就需要趕快知道這些訊息。"],["胡局長湘麟：是，要儘早公布。"],["劉委員櫂豪：因為一開始施工，可能需要三年的時間，所以要讓他們心裡有個準備，例","  如先調配旅遊的方式，也要讓一般民眾知道將來要怎麼因應。而且還有一點，為了施工","  ，將來晚上的行車時間可能會受限，例如也許南迴鐵路部分的行車時間只能到7點，甚","  至是更早，但是民眾還是有這方面的需求，如果一定要在臺東、高雄之間往返的話，要","  如何接駁？這些事情都要事先說明。當然，這不只是你們的問題，可是你們要趕快把方","  案定下來，這樣地方政府才能提出因應措施。"],["胡局長湘麟：是，我們現在正在處理這件事情，我們希望發包的時候就能讓包商知道工","  期，現在就是因為工期的不確定性，我剛才說過，因為不確定性可能會很高，所以會影","  響廠商投標的意願，這部分我們目前正在積極處理中。"],["劉委員櫂豪：局長，你們要把這件事情列為首要業務，當然，把工程品質做好是最重要","  的，但是在進行工程時，也要讓我們原本的生活維持基本的運作，不然如果要停擺三年","  的話，這樣衝擊太大了。"],["胡局長湘麟：是，我們一定會朝這個方向處理。"],["劉委員櫂豪：接下來要請教范次長，本席還是要問一個老問題，我們上次提到一個問題","  ，就是負責管理司機排班問題的這些主任，他們的職稱應該是主任，但是他的薪水卻比","  司機還低，你們這次進行組織改造時有沒有檢討這件事情？簡單的說，這牽扯到整個鐵","  路局的薪資結構問題，主管階級的責任變大，但是薪水卻變少了，這個主管職務當然不","  容易找到人願意做。"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。這部分牽涉的問題比較大，不過就我所知，臺鐵一直有","  在針對這個部分做進一步的研究，希望把它的差距拉小。"],["劉委員櫂豪：就是要一步、一步解決啦！但有些是整體的結構性問題，例如本席剛才提","  的那個問題就是這樣。"],["范次長植谷：對。"],["劉委員櫂豪：如果不解決，每次要找人擔任主任時，大家都要用抽籤或是輪流的方式處","  理，這樣就喪失當主管的意義和責任感了，這個問題這次也要一併解決，謝謝。"],["范次長植谷：這部分我們會妥善解決。"],["主席：接下來登記發言的張委員麗善、邱委員志偉、何委員欣純、蔣委員乃辛、莊委員","  瑞雄、呂委員玉玲、吳委員焜裕、王委員惠美、周陳委員秀霞、陳賴委員素美、李委員","  昆澤、黃委員偉哲、徐委員永明及劉委員世芳均不在場。","   請楊委員鎮浯發言。"],["楊委員鎮浯：主席、各位列席官員、各位同仁。請教趙局長，這次要修的這兩個組織法","  ，就是要讓國工局、高公局整併，高速鐵路工程局和鐵路改建工程局合併，對不對？請","  教一下，其實之前這些法案也多次送到立法院，關於整併，實際上就像你們說的，因為","  這些單位的任用制度不同、法源不同，造成人事制度的差異等等問題，這些問題大家都","  能理解，這個方向大家也都支持，既然大家對這個方向都有共識，之前那麼多次沒有通","  過的原因是什麼？"],["主席：請交通部范次長說明。"],["范次長植谷：主席、各位委員。過去可能是考慮上位的交通及建設部能不能一起……"],["楊委員鎮浯：現在連交通部或交通建設部都還沒有決定，對不對？"],["范次長植谷：是，過去的想法是這樣。"],["楊委員鎮浯：之前有這些爭議，現在問題解決了嗎？"],["范次長植谷：現在可能放在第二階段，520以後，把三級機關的部分……"],["楊委員鎮浯：之前為了讓實務運作順暢，為了讓行政單位的運作更有效率，為了解決人","  員任免上的差異，不斷送進來，可惜因為上位部分沒有通過，而一直沒有處理，但時至","  今日，即使上位部分沒有通過，你們照樣處理，是這個意思嗎？"],["范次長植谷：簡單講，這4個單位牽涉的層面很小。"],["楊委員鎮浯：以前就不牽涉了嗎？"],["范次長植谷：以前還有一些在討論。"],["楊委員鎮浯：請你具體告訴我，以前不能做的原因，現在有哪些已經消滅了？"],["范次長植谷：基本上，是想法不一樣。"],["楊委員鎮浯：你講到重點了，關鍵是想法不一樣了，現在能夠推動、執行的人，想法不","  一樣了，位子也不同了，以前為了國家的整體進步，為了行政效率的提高，為了讓行政","  機關的人員任免無所差異，讓整個組織更有效率，我們大聲疾呼要趕快做，但因上位部","  分沒有通過而遲遲不能做，結果現在連上位部分沒有通過也不重要，你們覺得有急迫性","  的就先做，是這個意思吧？"],["范次長植谷：中間有一點差異，交通及建設部還牽涉過去的工程會……"],["楊委員鎮浯：其實，之前不能做的原因大部分都還沒有消失，但因這是對的方向，本席","  就不糾纏這個問題，基本上，整個方向我們還是支持，只是覺得行政機關要做一件事情","  時，應該有更長遠的考慮。據了解，整併之後，相關的人事任免勢必會有些調整，原本","  依專業技術人員任用條例、派用人員派用條例任用的，並不是正式公務人員，當他們轉","  任具有正式公務人員保障的工作時，薪資如何轉敘？"],["范次長植谷：基本上，有9年的過渡期，這段時間他可以維持現狀，也可以轉任。"],["楊委員鎮浯：會不會發生這些沒有經過國家考試及格人員的薪資反而比經過國家考試及","  格人員高的情況？"],["范次長植谷：我們會跟人事總處充分討論這件事。"],["楊委員鎮浯：還沒討論？"],["范次長植谷：對。"],["楊委員鎮浯：還沒有討論你們就提這個法案？"],["范次長植谷：組織面要先過，待遇是最後的部分。"],["楊委員鎮浯：如果這些問題沒解決，大家怎麼敢讓你們過？因為你們現在並沒有告訴我","  們，法案通過以後，這些問題能不能解決，你只告訴我們，你要跟人事總處討論。"],["主席：請交通部高公局趙局長說明。"],["趙局長興華：主席、各位委員。報告委員，沒有過的話，人事總處不跟我們談這個部分","  。"],["楊委員鎮浯：這是雞生蛋、蛋生雞的問題，如果讓你們過了，但薪資轉敘問題沒有辦法","  處理，怎麼辦？你現在只說你們會討論，但不保證人事總處一定會同意。"],["趙局長興華：公總部分去年已經通過了，但是待遇的部分還沒有……"],["楊委員鎮浯：你們期待按照慣例也不會有問題？"],["趙局長興華：會衡平考量。"],["楊委員鎮浯：坦白講，這就是空白授權，大家能期待的信任是，法案通過以後，你們會","  衡平考量，並加以調整，是這個意思嗎？"],["趙局長興華：是。"],["楊委員鎮浯：至於怎麼調整，其實你們心裡沒有底，可以這樣理解嗎？"],["范次長植谷：因為有任用法的規定，所以某種程度來講……"],["楊委員鎮浯：雖然有任用法規定，改制後，非經國家正式考試及格的臨時人員，變成正","  式公務人員，有明文規定薪資轉敘標準嗎？沒有嘛！"],["范次長植谷：坦白講，今天討論的，主要是組織的部分。"],["楊委員鎮浯：以前不能過的上位組織既沒有過，底下的配套也沒有，你們今天送這個組","  織法過來，就是抱持先過再講的心態，因為沒過的話，人事總處不跟你們談嘛！"],["范次長植谷：也許我沒有講很清楚……"],["楊委員鎮浯：反正你們現在的做法是要做什麼就去做，上位的沒有沒關係，底下的配套","  沒有也沒關係，你們覺得有必要的就先送、先闖再說。沒關係，本席只是提醒你們要注","  意這些問題。","   接下來，本席想請教金門大橋的部分，金門大橋現在已經變成國內知名的工程，它的","  知名不在工程的複雜性，也不在工程的重要性，金門大橋的知名度來自於它做得多爛，","  對不對？"],["趙局長興華：過去沒有處理好。"],["楊委員鎮浯：地方為這一條橋爭取了20年，因為中央百般刁難，最後在地方自籌三分之","  一、中央出三分之二的情況下，勉為其難地通過。國工局發包之後，已經中止合約2次","  ，現在第3家廠商進來了，本席對過去執政的政府也很不滿，原本講好地方出三分之一","  中央出三分之二，結果案子送到國發會後，國發會除要求提出蛋白、蛋黃、預期收益等","  資料，否則不予通過之外，現在又要求中央負責的三分之二要把這條橋建好後可能的收","  益全部扣掉，你剛接任不久，不知你是否了解細部的財務？請你仔細看，扣掉預估可能","  有的收益之後，中央和地方幾乎是各出一半，原本地方覺得能做就阿彌陀佛了，所以鼻","  子摸一摸就算了，結果現在第3家廠商進來了，由於前2次停工、中止合約都不是地方政","  府的責任，但卻衍生出很多成本，新衍生出來的成本，地方政府卑微地要求仍然由地方","  出三分之一中央出三分之二，但行政院好像有意見。"],["趙局長興華：原則上，會朝這個方向做。"],["楊委員鎮浯：但是已經拖了半年多，有什麼困難呢？"],["趙局長興華：我們會把程序走完。"],["楊委員鎮浯：當初核定的時候，地方被欺負成這樣，現在一個工程被你們搞到重做3次，","  新衍生出來的成本，還不肯讓地方按照原來的三分之一、三分之二負擔，這是什麼心態","  ？"],["趙局長興華：原則上會這樣，但要把程序走完。"],["楊委員鎮浯：原則上會這樣？但程序已經走了半年多。"],["趙局長興華：等決標定案後，我們會提出修正計畫報院核定。"],["楊委員鎮浯：12月28日就復工了，現在還沒有決標嗎？"],["趙局長興華：已經決標了。"],["楊委員鎮浯：你剛剛說等決標之後，是什麼意思？"],["趙局長興華：俟整理後，再把修正計畫的腳本送到行政院核定。"],["楊委員鎮浯：估計大概要多久？"],["趙局長興華：應該這一、二個月就會處理了。"],["楊委員鎮浯：離島本來就比較弱勢，千萬不要再欺負、壓榨離島，我們最卑微的要求是","  ，按照原本核定的比例執行，千萬不要再得寸進尺了。"],["趙局長興華：是，一定。"],["楊委員鎮浯：好，謝謝。"],["主席：今日所有登記發言委員均已發言完畢，詢答結束。委員質詢時要求提供相關資料","  ，或以書面答復者，請相關機關儘速送交個別委員及本會。委員徐榛蔚、李昆澤及鍾佳","  濱所提書面質詢列入紀錄，刊登公報，並請相關機關以書面答復。","徐委員榛蔚書面意見：","   一、說好的國道六號延伸段評估呢？","   1.趙局長，本席於去年12月12日在交通委員會，質詢王國材次長與趙局長，有關花蓮","  人殷切期盼三十年的「國道六號南投霧社至花蓮吉安延伸段」是否能持續規畫興建？倘","  若相關工程無法執行，請交通部直接告訴花蓮人與國人交通部做不到，當時王國材次長","  與趙局長承諾本席，並表示交通部對於國道六號延伸段的研議尚未放棄，會請高公局繼","  續努力，當時本席也請交通部重新提出相關評估報告，給國人與花蓮東鄉親一個交代。","  然而本席在總質詢問賀陳部長，賀陳部長卻回覆本席現階段沒有迫切推動的需要，沒有","  要繼續進行評估。趙局長，請問您跟王次長是在敷衍本席跟花蓮鄉親嗎？還是賀陳部長","  在打臉次長跟局長？","   2.本席只是希望隨著相關工程技術的進步，交通部能夠以新的技術來評估該路段的可","  行性，不要再以先前評估的技術問題來作為拒絕興建的藉口，更何況這是蔡英文總統競","  選時的政見，交通部有責任去落實政見，然而現在卻跟花蓮鄉親說沒有必要推動、沒有","  要繼續評估？這樣要怎麼向花蓮鄉親交代？本席只是要一個評估報告而已，有這麼難嗎","  ？拜託局長再帶回去研議好不好？","   二、加速花東鐵路整體服務效能提升計畫","   1.胡局長，我們鐵工局有一項「花東線鐵路整體服務效能提升計畫」，該計畫期程為","  98年3月至108年9月，預計投入60.81億來改善新城站至台東站沿線27個車站及週邊附屬","  設施，進行包括：嚮導指標雙語化改善、站體周邊景觀綠美化改善、廁所改善（含符合","  性別平等設施）、無障礙設施改善、E化服務等工作，以提升東部整體鐵路運輸服務水","  準，但本席檢視鐵工局目前執行進度，目前雖然已完成21座車站改建（善）工程，仍有","  花蓮站、吉安站、志學站、瑞穗站、瑞源站、臺東站等6座車站改建（善）工程尚在施","  工當中。其中，花蓮車站動工迄今耗時五年，預算也從6.9億增加到7.8億，但是累計執","  行進度僅有47.45%；吉安、志學車站累計執行進度也僅有51.12%，離預定期程剩不到兩","  年的時間，有的工程甚至不到一半，請問局長，究竟我們的改建工程能不能如期來完工","  ？本席過去一在詢問施工落後的原因，但交通部卻也說不出一個所以然來，到底原因是","  什麼？還要鄉親等多久？","   2.此外，該項計畫包括無障礙設施改善，請問目前完成改建的21座車站是否有包括無","  障礙設施改善？而未完成改建（善）工程的6座車站目前執行的情況又如何？而該計劃","  之無障礙設施改善又與台鐵局的「無障礙服務及設施設備改善計畫」有何不同？具體來","  說改善的項目有哪些？","   3.再者，有關提供E化服務方面，本席了解過去台鐵局致力於光纖到站建置，陸續強","  化無線通訊系統來提供新服務，以及和電信業者合作於沿線建置網路。然而，南迴線台","  東到屏東、北迴線宜蘭到花蓮路段往往都是訊號較弱或沒訊號，對於東部旅客來說相當","  困擾。本席也曾在總質詢時點出此一問題，要求交通部將3G、4G通訊納入台鐵必須優先","  改善的問題之一。","   4.另外，為提升乘客網路服務品質，本席也建議在我們的台鐵車廂內建置無線WiFi。","  事實上，韓國早已有在車廂內建置WiFi，而我們的高鐵也已經規劃於今年八月世大運前","  ，完成車廂內設置WiFi設備，免費提供給乘客使用網路。此外，台北捷運也已開始在捷","  運車廂內建置WiFi熱點「230」，以改善遠離車站熱點後就會斷線的缺點，所以在技術","  上不會是問題。究竟E化服務具體提供的項目有哪些？是否有包括通訊與網路改善？","   三、整合智慧型設施系統，減少軌道交通事故","   1.近年來民眾或車輛跨越軌道、穿越平交道事件頻傳，根據台鐵統計，2010年至201","  5年，共發生400起行車事故，造成330人死亡、211人受傷，在非平交道路段傷亡最多，","  包括跨越、行走軌道、臥軌及跳下月台等，共造成251人死亡、116人受傷，占比高達5","  5%。鐵工局知道主要的肇事原因是什麼嗎？肇事原因多是民眾不耐久候而擅闖平交道，","  或行人、車輛侵入鐵路路線遭列車撞擊所致。","   2.立法院於上會期（10\/21）三讀通過鐵路法第70條修正草案，已提高行走軌道或跨","  越路線者之罰鍰為一萬元以上五萬元以下，但似乎仍無法有效遏止相關憾事的發生。據","  專家指出，交通工程中為了減少軌道交通事故有3個E必須注意，這包括教育宣導（Edu","  cation）、取締罰款（Enforcement）與工程改善（Engineering），但過去我們通常都","  將焦點放在前兩個E，在工程改善作為是相對缺乏。","   3.台鐵自2001年起，在全台515處平交道，裝設「鐵路平交道緊急按鈕」；2010年初","  也改建置雷射光障礙物自動偵測設備，當障礙物出現在平交道上，即將抵達的列車會收","  到聲音警告，距離平交道400、800公尺的號誌也會自動啟動，讓駕駛可以及早因應。但","  這些系統的缺點在於可能受到偵測死角，風勢、氣候等環境干擾，以及必須靠駕駛員警","  覺與即時處置，究竟我們該怎麼克服這些技術困境，來提升行車危險判斷？","   4.此外，據本席了解，台鐵有在軌道沿線佈設「自動列車防護系統」（Automatic","  Train","  Projection，ATP）的感測器。只要一感應到列車速度超過該區段速限3公里，就會立即","  傳輸信號，讓列車自動煞車至速限以下，如果列車違反號誌規定，像是闖紅燈時，也會","  立即啟動煞車。請問鐵工局，像這樣的自動列車防護系統是否已全線建置？目前建置的","  情況如何？","   5.本席希望相關智慧型設施系統的強化，鐵工局與台鐵局必須進行有效的整合與合作","  ，唯有共同扛起「工程改善」的責任，才能確保平交道的安全環境，大家一起來努力好","  嗎？","李委員昆澤書面意見：","   資位制造成人材斷層","   交通部轄下台鐵局、高速公路局薪制與一般公務人員不同，比同級起薪少約四至八千","  元，結婚、生育、子女教育補助等更是連公務員的零頭都不到，導致「落跑新人」戲碼","  年年上演，嚴重的技術與人力斷層，間接衝擊交通服務品質、種下安全隱憂。","   高考資位制，網友不推薦（公職王論壇討論內容），起薪低，跟簡薦委比起來最少低","  了五千，部分職系會差更多。福利差，沒有結婚、生育、子女教育、喪葬補助。資位制","  跟簡薦委制度的單位互相商調時，在年資採計上會吃虧。","   台鐵局、高速公路局，因採取資位制，福利較一般公務人員簡薦委制度差，導致人才","  難以保留，各局紛紛叫苦。","   台鐵局：新進人員離職率高、且大多於六年特考轉調期限到了之後，轉調至其他單位","  ，因跟人員起薪偏低、福利不比一般公務人員好，才導致人員頻繁流動，台鐵特考考生","  同時考上高考，高考一放榜，全跑光，進來的也很快就走。","   同屬交通部的交通部部本部，是採行簡薦委制度，無論新人報到率或是新人離職率，","  都優於資位制的台鐵局、高速公路局。","   這樣的情況，顯見任用制度的不同，確實會影響人員的流動，而同屬交通部但確有2","  種制度，會導致人材排擠導致資位制單位的人材斷層。","   這次組織法處理能夠解決高公局人員任用問題，但是接下來需儘速處理台鐵局的人事","  制度，否則很可能發生排擠作用，進而影響台鐵局的人力進用。","鍾委員佳濱書面意見：","   報載交通部長賀陳旦接受媒體訪問時，證實交通部已著手檢討台鐵公司化案，比對推","  動公司化過去環境和現在的差異，並研究是否有對台鐵長遠發展更好的方案，賀陳旦坦","  言不排除推動台鐵公司化，最快11月將與近期重新改選的台鐵企業工會研商，展開「新","  回合」討論。","   惟本辦電詢交通部路政司台鐵公司化進度、會議記錄、與工會協商狀況，路政司回應","  沒有相關資料，嗣後行文要求相關資料亦未果（佳字第20170306002號）。請交通部確","  實依文辦理，以供立法機關監督問政。","   本席認同台鐵公司化的改革方向，並認為可以使台鐵之選材更加彈性適切。按憲法第","  85條之規定，行政機關之召用人員須以考試院辦理考試為之，由考試院辦理考試，其適","  用對象是一般行政機關，但對於工作內容與一般行政機關大相逕庭的鐵路局而言，卻顯","  得不適切。首先，查鐵路特考之考試內容，多以筆試為主，然而台鐵需要大量之技術人","  員，致使考用難以契合。又，報載台鐵局人事室指出，每年報到率約85%，報到後再離","  職率約15%，缺額可能補不滿。究其原因，乃是鐵路特考與高普考科目相近，故考生大","  量重疊，但一般公務員多為辦公室內勤工作，且台鐵之資位制度比新進公務員起薪低，","  使得鐵路特考常為國考生的備胎，或為錄取未報到，或為報到後迅速離職，使台鐵缺額","  時常補不滿，不僅有礙台鐵業務，亦影響台鐵員工勞動權益。故本席贊同改革台鐵公司","  化，選材彈性化，以解決考試院舉辦之鐵路特考彈性不足之缺失。","   請交通部檢討盤點目前鐵路特考之缺失與不足，並報告台鐵公司化之執行進度、評估","  台鐵公司化後人事進用之規劃，於一個月內向立法院交通委員會書面報告。"],["主席：現在宣讀今日討論事項所列2個組織法草案、2個附帶決議及1個修正動議。宣讀條","  文之後休息，下午2時30分繼續開會。","   一、行政院函請審議「交通部高速公路局組織法草案」案、委員葉宜津等20人擬具「","  交通部高速公路局組織法草案」案部分：","   行政院提案條文：","第  一  條    交通部為辦理國道之養護、新建、拓建工程及管理等業務，特設高速公","        路局（以下簡稱本局）。","   葉委員宜津等20人提案條文：","第  一  條    交通部為辦理國道之養護、新建、拓建工程及管理等業務，設高速公路","        局（以下簡稱本局）。","   行政院提案條文：","第  二  條    本局掌理下列事項：","            一、國道路網之長程規劃、研究發展與相關工程設施及交通控制智慧型運輸","             系統之規劃。","            二、國道新建、拓建、養護工程之設計與預算之編擬及工程發包、施工之管","             理。","            三、國道用地取得之相關地籍調查、測量、估價、協調、拆遷、補償、公共","             設施及產權管理。","            四、國道之交通管理及行車安全維護。","            五、國道通行費之徵收。","            六、國道路邊設施之營運管理。","            七、國道沿線環境之整理及維護。","            八、國道用地、房屋與其他財物之備置、保管、運用及財物處理。","            九、上級機關交辦或其他機關委託辦理之工程。","            十、其他有關國道業務事項。","   葉委員宜津等20人提案條文：","第  二  條    本局掌理下列事項：","            一、國道路網之長程規劃、研究發展與相關工程設施及交通控制智慧型運輸","             系統之規劃。","            二、國道新建、拓建、養護工程之設計與預算之編擬及工程發包、施工之管","             理。","            三、國道用地取得之相關地籍調查、測量、估價、協調、拆遷、補償、公共","             設施及產權管理。","            四、國道之交通管理及行車安全維護。","            五、國道通行費之徵收。","            六、國道路邊設施之營運管理。","            七、國道沿線環境之整理及維護。","            八、國道用地、房屋與其他財物之備置、保管、運用及財物處理。","            九、上級機關交辦或其他機關委託辦理之工程。","            十、其他有關國道業務事項。","   行政院提案條文：","第  三  條    本局置局長一人，職務列簡任第十三職等；副局長二人，職務列簡任第","        十二職等。","   葉委員宜津等20人提案條文：","第  三  條    本局置局長一人，職務列簡任第十三職等；副局長二人，職務列簡任第","        十二職等。","   行政院提案條文：","第  四  條    本局置主任秘書，職務列簡任第十一職等。","   葉委員宜津等20人提案條文：","第  四  條    本局置主任秘書，職務列簡任第十一職等。","   行政院提案條文：","第  五  條    本局之次級機關及其業務如下：","            一、各區養護工程分局：執行國道養護及管理事項。","            二、各新建工程處：執行國道拓建及新建工程事項。","   葉委員宜津等20人提案條文：","第  五  條    本局之次級機關及其業務如下：","            一、各區養護工程分局：執行國道養護及管理事項。","            二、各新建工程處：執行國道拓建及新建工程事項。","   行政院提案條文：","第  六  條    本局各職稱之官等職等及員額，另以編制表定之。","   葉委員宜津等20人提案條文：","第  六  條    本局各職稱之官等職等及員額，另以編制表定之。","   行政院提案條文：","第  七  條    本法施行前交通部臺灣區國道高速公路局及所屬機關現職人員、交通部","        臺灣區國道新建工程局及所屬機關隨同業務移撥本局及所屬機關人員，依下列","        各款規定辦理：","            一、以交通事業人員任用條例審定有案之佐級以上現職人員，得依交通事業","             人員與交通行政人員相互轉任資格及年資提敘辦法（以下簡稱二類人員轉","             任辦法）或行政、教育、公營事業人員相互轉任採計年資提敘官職等級辦","             法（以下簡稱三類人員轉任辦法）辦理轉任。以三類人員轉任辦法轉任者","             不受機關組織法規所定同官等職務十分之一員額及非現任或曾任主管職務","             不得轉任主管職務之限制。但已取得高一資位之資格尚未派補或轉任後所","             敘俸級較低或所支俸給總額較少或其他改任權益受損者，於中華民國一百","             十三年六月十八日前得選擇依原適用法令規定，並自期限屆滿翌日起，留","             任原職稱原敘定資位之職務至離職時為止。","            二、以交通事業人員任用條例審定有案之現職士級人員於中華民國一百十三","             年六月十八日前，得依原適用法令規定或依取得高一資位之資格調任本局","             其他職務，並自期限屆滿翌日起，留任原職稱原敘定資位之職務至離職時","             為止。","            三、派用人員派用條例（以下簡稱派用條例）廢止後，原依派用條例銓敘審","             定未具所敘官等職等任用資格者，仍依公務人員任用法第三十六條之一第","             一項第一款第二目規定辦理。","            本法施行前之交通事業公路人員升資考試，於本法施行後五年內以辦理三次","        為限。","            第一項第一款及第二款適用原法令規定人員，得參加交通事業公路人員升資","        考試；改調本局及所屬機關其他職務時，準用二類人員轉任辦法規定辦理。","            第一項人員經依公務人員任用法規辦理轉任後，不得再選擇適用原法令規定","        。","            本法施行前以交通事業人員任用條例審定有案之現職士級人員已參加勞工保","        險者，得以留任時審定之原資位原職務選擇繼續參加勞工保險；調任其他職務","        或升任高一資位時，應依規定參加公教人員保險。","   葉委員宜津等20人提案條文：","第  七  條    本法施行前交通部臺灣區國道高速公路局及所屬機關現職人員、交通部","        臺灣區國道新建工程局及所屬機關隨同業務移撥本局及所屬機關人員，依下列","        各款規定辦理：","            一、以交通事業人員任用條例審定有案之佐級以上現職人員，得依交通事業","             人員與交通行政人員相互轉任資格及年資提敘辦法（以下簡稱二類人員轉","             任辦法）或行政、教育、公營事業人員相互轉任採計年資提敘官職等級辦","             法（以下簡稱三類人員轉任辦法）辦理轉任。以三類人員轉任辦法轉任者","             不受機關組織法規所定同官等職務十分之一員額及非現任或曾任主管職務","             不得轉任主管職務之限制。但已取得高一資位之資格尚未派補或轉任後所","             敘俸級較低或所支俸給總額較少或其他改任權益受損者，於中華民國一百","             十三年六月十八日前得選擇依原適用法令規定，並自期限屆滿翌日起，留","             任原職稱原敘定資位之職務至離職時為止。","            二、以交通事業人員任用條例審定有案之現職士級人員於中華民國一百十三","             年六月十八日前，得依原適用法令規定或依取得高一資位之資格調任本局","             其他職務，並自期限屆滿翌日起，留任原職稱原敘定資位之職務至離職時","             為止。","            三、派用人員派用條例（以下簡稱派用條例）廢止後，原依派用條例銓敘審","             定未具所敘官等職等任用資格者，仍依公務人員任用法第三十六條之一第","             一項第一款第二目規定辦理。","            本法施行前之交通事業公路人員升資考試，於本法施行後五年內以辦理三次","        為限。","            第一項第一款及第二款適用原法令規定人員，得參加交通事業公路人員升資","        考試；改調本局及所屬機關其他職務時，準用二類人員轉任辦法規定辦理。","            第一項人員經依公務人員任用法規辦理轉任後，不得再選擇適用原法令規定","        。","            本法施行前以交通事業人員任用條例審定有案之現職士級人員已參加勞工保","        險者，得以留任時審定之原資位原職務選擇繼續參加勞工保險；調任其他職務","        或升任高一資位時，應依規定參加公教人員保險。","   行政院提案條文：","第  八  條    本法施行日期，由行政院以命令定之。","   葉委員宜津等20人提案條文：","第  八  條    本法施行日期，由行政院以命令定之。","   二、交通部鐵道局組織法草案部分：","第  一  條    交通部為辦理鐵路、大眾捷運與其他鐵道運輸系統之工程建設及監督管","        理等相關業務，特設鐵道局（以下簡稱本局）。","第  二  條    本局掌理下列事項：","            一、鐵道系統之計畫研擬、運務與財務規劃、技術研發交流與國際合作或輸","             出、民間參與策劃及環境保護。","            二、各鐵道系統之土木、結構、軌道、建築、景觀與水土保持等工程之規劃","             、設計、施作及監督。","            三、各鐵道系統電力、號誌、電訊、車輛、基地維修設備與水電環控之規劃","             、設計、施作及監督。","            四、各鐵道系統之系統整合、契約管理、工程管理、品質管制、勞工安全衛","             生及技術規範之研訂。","            五、各鐵道系統之營業、營運狀況、行車運轉、行車人員、客貨運送、路線","             修建養護、機車車輛檢修、安全管理、事故調查及災害防救之監督管理。","","","            六、各鐵道系統之用地規劃、用地取得，與高速鐵路、大眾捷運、輕軌系統","             之路權管理、土地開發、經營管理、資產及處分等相關事宜。","            七、督導鐵道文化資產之管理維護。","            八、上級機關交辦或其他機關委託辦理之工程。","            九、其他有關鐵道系統之工程建設及監督管理。","第  三  條    本局置局長一人，職務列簡任第十三職等；副局長二人，職務列簡任第","        十二職等。","第  四  條    本局置主任秘書，職務列簡任第十一職等。","第  五  條    本局為應轄區業務需要，得設各工程處。","第  六  條    本局各職稱之官等職等及員額，另以編制表定之。","第  七  條    本法施行日期，由行政院以命令定之。","   三、修正動議部分：","   交通部高速公路局組織法草案第二條訂正動議：","第  二  條    本局掌理下列事項：","            一、國道路網之長程規劃、研究發展與相關工程設施及交通控制智慧型運輸","             系統之規劃。","            二、國道新建、拓建、養護工程之設計與預算之編擬及工程發包、施工之管","             理、職業安全衛生及技術規範之研訂。","            三、國道用地取得之相關地籍調查、測量、估價、協調、拆遷、補償、公共","             設施及產權管理。","            四、國道之交通管理及行車安全維護。","            五、國道通行費之徵收。","            六、國道路邊設施之營運管理。","            七、國道沿線環境之整理及維護。","            八、國道用地、房屋與其他財物之備置、保管、運用及財物處理。","            九、上級機關交辦或其他機關委託辦理之工程。","            十、其他有關國道業務事項。","                  提案人：鍾孔炤    葉宜津    尤美女    蔡易餘","   四、附帶決議部分：","   1.交通部高速公路局組織法草案附帶決議","   派用人員並非經國家考試任用，未具公務人員身分，其原係臨時性質人員，並無身分","  保障，故其待遇均較一般公務人員為高。惟其後因組織調整，派用人員仍得繼續任職，","  其於常設之法制化機關任職，依公務人員任用法之相關規定已有身分保障，故其待遇型","  態不應反較正式公務人員為高。故要求此類派用人員任職於常設法制化機關之待遇，應","  較正式公務人員為低或相同，以維文官體制之基本要求。","                  提案人：葉宜津    鄭運鵬    林俊憲    鍾孔炤    李昆澤    ","                         李俊俋","   2.交通部鐵道局組織法草案附帶決議","   派用人員並非經國家考試任用，未具公務人員身分，其原係臨時性質人員，並無身分","  保障，故其待遇均較一般公務人員為高。惟其後因組織調整，派用人員仍得繼續任職，","  其於常設之法制化機關任職，依公務人員任用法之相關規定已有身分保障，故其待遇型","  態不應反較正式公務人員為高。故要求此類派用人員任職於常設法制化機關之待遇，應","  較正式公務人員為低或相同，以維文官體制之基本要求。","                  提案人：葉宜津    林俊憲    鄭運鵬    鍾孔炤    李昆澤    ","                         李俊俋"],["主席：上午的會議進行到這邊為止，下午2時30分直接進入逐條討論，現在休息。","休息","繼續開會"],["主席：現在繼續開會。","   上午已經詢答結束，法案條文、修正動議及附帶決議都已經宣讀完畢，現在我們就進","  行逐條討論。"],["葉委員宜津：附帶決議已經通過了嗎？"],["主席：還沒有，只有宣讀而已。","   首先處理「交通部高速公路局組織法草案」，目前有行政院函請審議版本及葉委員宜","  津等20人所擬具之版本。","   請問各位，對本案名稱「交通部高速公路局組織法」有無異議？（無）無異議，通過","  。","   針對第一條，行政院提案條文所用的文字是「特設高速公路局」，葉委員宜津等提案","  條文則是「設高速公路局」，請問法制局劉組長，在組織法的立法體例上，到底是要用","  「特設」或是用「設」？"],["劉組長厚連：主席、各位委員。依照行政院法制作業而言，其實是有「特」這個字，不","  過這方面並沒有什麼特別的規定。就中央行政機關組織基本法的體例來看，其中第一條","  規定：「為建立中央行政機關組織共同規範，提升施政效能，特制定本法。」一般來講","  ，有「特」的情況是比較多的，謝謝。"],["葉委員宜津：那就加上「特」吧！"],["主席：第一條照行政院提案條文通過。","   請問各位，對第二條有無異議？"],["葉委員宜津：我建議照鍾委員孔炤等所提修正動議通過。"],["趙局長興華：主席、各位委員。針對鍾委員孔炤等人所提出的修正動議，我們建議文字","  稍微修改一下，也就是把「職業安全衛生」這幾個字擺到「施工、」的後面，因為工程","  的部分是一致的，技術規範之研訂又是另外的部分。"],["主席：你的意思是指將鍾委員等人所提修正動議第二條第二款後面的文字修正為「工程","  發包施工、職業安全衛生之管理及技術規範之研訂」，請問是這樣嗎？"],["趙局長興華：是的。"],["主席：請問各位，有無異議？"],["葉委員宜津：同意。"],["主席：第二條照鍾委員孔炤等所提修正動議修正通過。","   請問各位，對第三條照案通過有無異議？（無）無異議，通過。","   請問各位，對第四條照案通過有無異議？（無）無異議，通過。","   請問各位，對第五條照案通過有無異議？（無）無異議，通過。","   請問各位，對第六條照案通過有無異議？（無）無異議，通過。","   請問各位，對第七條照案通過有無異議？（無）無異議，通過。","   請問各位，對第八條照案通過有無異議？（無）無異議，通過。","   行政院函請審議及葉委員宜津等20人擬具之「交通部高速公路局組織法草案」審查完","  畢。請問各位，對交通部高速公路局組織法草案之附帶決議有無異議？"],["趙局長興華：我們建議將倒數第二行的文字酌修為「故要求整併後應與其他工程單位衡","  平考量，以維文官體制之基本要求。」因為每個機關在辦理重大工程時，大家都希望能","  夠有一致的考慮。"],["葉委員宜津：我可以同意，但是今天早上有不少委員都有同樣的看法，文字可以作這樣","  的修正，但你應該知道我們的意思，也就是必須把這些派任人員的……"],["主席：葉委員，如果他們知道你們的意思，而他們又會去做的話，那他們應該就會同意","  你所提的附帶決議，不知我這樣解釋對不對？"],["李委員俊俋：是不是可以麻煩人事總處來表達一下意見？"],["葉委員宜津：我先說一下，我的認知是他們會照我所說的意思去做，只不過要針對附帶","  決議作文字修正，所以我才同意的。召委的意思是說……"],["主席：那麼交通部至少要在委員會承諾，要留下紀錄啊！","   我們先請懷副人事長來說明。"],["懷副人事長敘：主席、各位委員。目前這些機關有的是未實施用人費率待遇的交通事業","  型態，有的則是國家重大交通工程的型態，我們知道委員的意思是指未來機關整併以後","  ，派用人員的待遇必須回歸常設機關的型態。針對這部分，我們從102年一直與交通部","  溝通到現在，他們也有提過其他意見。基本上，他們希望維持目前的狀況，但這和行政","  院、人事總處的立場是有出入的，我們知道委員的……"],["葉委員宜津：行政院、人事總處和本席所持的立場是一樣的。"],["懷副人事長敘：對，我們的方向是一樣的。現在把文字修正成這樣的意思是指未來我們","  在核定他們的待遇型態時，會跟其他已經建置的工程機關所支領的結構一樣。"],["主席：能不能舉例？所謂已經建置的工程機關有哪些？"],["懷副人事長敘：像捷運工程局就是用這樣的待遇架構。"],["葉委員宜津：我們的錄音都有留下紀錄，所以我再說一次我的認知，基本上，本席和人","  事總處的立場一樣，之前交通部抗拒，現在他們已經同意，請問副人事長你覺得這樣的","  文字修正就是他們已經同意的意思嗎？重點在這裡。"],["懷副人事長敘：所謂與其他工程機關待遇一樣的意思就是要有通案標準的意思。"],["葉委員宜津：是啊！"],["懷副人事長敘：就是沒有特別替他們另外量身訂做的意思。"],["葉委員宜津：請趙局長再來說明一下，要不然召委還是有疑慮，他擔心你們不一定會照","  我們所說的意思去做，所以我們還是要留下錄音紀錄。"],["趙局長興華：站在高公局的立場，如果大家都一致的話，我們就不會有什麼大的意見。","",""],["李委員俊俋：本席請教一下，現在的問題是因為交通事業人員派用條例，在其他相關單","  位有沒有所謂的「派用」？"],["趙局長興華：目前只有公路總局、高公局和鐵路局有這樣的情形，公路總局的部分已經","  修正了，高公局的部分還沒有修正。因為我們的高普考報到率只有45%，可以說是非常","  的低，所以我們必須依照文官體制加以調整，我們只要和工程機關一致就好。"],["懷副人事長敘：我補充一下，目前這個機關所算出來的實際俸額待遇和公務人員俸給法","  所規範的並不一樣，他們的待遇是比較高的，未來這個機關會轉成一般行政機關，舉例","  來講，屆時薦任第八職等本俸一級就應該和行政機關薦任第八職等本俸一級的數額一致","  。"],["葉委員宜津：對，我的意思就是這樣。"],["主席：葉委員等人所提附帶決議的道理非常簡單，過去因為對派用人員沒有保障，所以","  他們的薪資比較高；既然現在已經有了保障，他們的薪資就應該跟公務人員一致、跟其","  他機關一致。道理就是這樣，至於你們會不會這樣做，請你們對大家講清楚好不好？"],["趙局長興華：基本上，高公局的待遇是比較低的，派用的部分是比較高的，我們會把它","  調整成一致。不論是剛通過的公路總局的部分，或是未來鐵工局和高鐵整併之後，我們","  都會針對待遇方面作一致的考量，我們的一致考量其實和委員的要求是相同的。"],["主席：如果交通部沒有做到的話，我們就去找人事總處。"],["懷副人事長敘：就是本俸、主管職務加給、專業加給要回歸到一般行政機關的標準，銓","  敘是什麼就支領什麼，都按照那個表去支領。"],["主席：沒錯。"],["尤委員美女：不管他們有沒有考試資格是嗎？有些派用人員根本沒有經過考試啊！"],["懷副人事長敘：他們會換算回來，看他們現在是派用幾等幾級，然後就回歸到實質內涵","  啊！"],["尤委員美女：所以就直接轉換成為公務人員的待遇，而不管他們有沒有經過考試是嗎？","",""],["懷副人事長敘：對，他們不會再用待遇比較高的那張表。"],["尤委員美女：去年和前年不是有通過9年的……"],["懷副人事長敘：那是身分……"],["葉委員宜津：好啦！就這樣啦！"],["主席：請副人事長回去向人事長報告一下，不管他們怎麼調整都得經過人事總處的同意","  ，我們要找你們來把關。"],["葉委員宜津：對不起，雖然剛才鍾委員孔炤等所提修正動議第二條已經修正通過了，但","  有一個地方還是得再修改一下，第二條第二項的「勞工安全衛生」應該要改為「職業安","  全衛生」。"],["主席：現在我們所看到的版本已經改過來了。"],["葉委員宜津：已經修改了就好。"],["主席：附帶決議後段修正如下：「故要求整併後應與其他工程單位衡平考量，以維文官","  體制之基本要求。」請問各位，有無異議？（無）無異議，修正通過。","   「交通部高速公路局組織法草案」已經處理完畢，委員所提附帶決議也已修正通過，","  現作如下決議：「本案審查完竣，擬具審查報告提報院會處理，本案不須交由黨團協商","  ；院會討論本案時，由召集委員段宜康補充說明；附帶決議一項一併提報院會處理。","   接下來處理討論事項二、審查行政院函請審議「交通部鐵道局組織法草案」，現在進","  行逐條討論。","   請問各位，對本案名稱有無異議？","   請問名稱一定要用「鐵道局」嗎？「鐵路管理局」什麼時候會改名字？一個叫做「鐵","  路局」，一個叫做「鐵道局」，這樣的現象會維持多久？"],["范次長植谷：過去鐵路監理的業務是由鐵路管理局自己在做，待鐵道局成立之後，鐵路","  監理的權責完全就回歸由交通部和鐵道局來執行。基本上，將來台鐵的組織和功能慢慢","  就會調整，到了適當時機應該會……"],["主席：這些方向我都知道，我只是要問相關時程而已，我的問題很簡單，交通部鐵道局","  和交通部鐵路局並存的時間大概會多久？"],["范次長植谷：目前還在研議中，沒有明確的時間。"],["主席：社會大眾搞不清楚鐵道和鐵路的差別，為什麼會有這兩個不一樣的名詞，然後是","  兩個機關，我們不曉得這種狀況還要維持多久，是這樣的意思嗎？"],["葉委員宜津：召委講的有道理，現在鐵路局通稱為台鐵局，請問未來鐵道局的簡稱是不","  是也是「台鐵局」？"],["范次長植谷：它並沒有「台灣」這兩個字，它是「交通部鐵道局」。"],["葉委員宜津：所以它簡稱為「交鐵局」是嗎？"],["范次長植谷：它就是鐵道局啦！不過委員講的對，現在通用的名稱都是台鐵局，比較少","  用鐵路局，我們會加強對外說明。"],["主席：我不曉得交通部為什麼那麼堅持？其實你們是做軌道系統的規劃、監理等業務，","  傳統上所稱的鐵道就是指火車在跑的鐵道，我們會把捷運稱為鐵道嗎？我們不會把捷運","  稱為鐵道啊！"],["葉委員宜津：召委覺得稱為什麼比較好？"],["主席：高鐵也不會稱為鐵道，我們只會講高鐵的軌道或是捷運的軌道，他們的共同點就","  是軌道，而不是鐵道。交通部有一套說法，除了以日本為例之外，還說詞典上的定義這","  叫做鐵道，而軌道則是傾向於和工程相關的部分，我也不曉得這種詞典是誰編的，但就","  我的感受而言，一般約定俗成就是這樣，如果你去路上問人家鐵道和鐵路有什麼不一樣","  ，你覺得人家講得出來嗎？老一輩的人都說「鐵路局」，他們不會說成「台鐵局」，現","  在又要變成「鐵道局」，究竟鐵道局和鐵路局有什麼不一樣？我覺得這個解釋起來真的","  很傷腦筋。剛才我問次長兩種並存的時間要多久，如果你說兩年之後台鐵就會改制，那","  麼這兩年之間大家就姑且睜一隻眼閉一隻眼，但你又講不出時間。"],["范次長植谷：其實我們用鐵道局這個名稱，主要是有跟世界接軌的意義，誠如方才主席","  所言，日本在國土交通省之下所設的就是鐵道局，韓國也是一樣，這有一點像是建設…","  …"],["主席：你說要跟世界接軌，結果是跟日、韓接軌對不對？"],["范次長植谷：在英國也是一樣，英國有所謂的RSSB，主要是掌理建設和監理業務，只是","  它的名稱沒有那麼直接，以英文來看，它並不是用railroad，而是用另外一個比較特別","  的名稱，它是跟傳統負責營運的鐵路作一個區別。"],["主席：所謂的「鐵道」這兩個字，其實都已經過時了，不要說「鐵」，現在連「鋼」都","  不是了，現在已經有鋼軌、膠軌，還有不是金屬做成的軌道。現在你們拘泥於「鐵道」","  這兩個字，就本席的認知，你們就是在處理軌道系統的業務，軌道系統包括鐵路、高鐵","  、捷運，它們的共同點就是軌道，為什麼你們不用「軌道」，卻要咬死的用「鐵道」呢","  ？"],["范次長植谷：「軌道」這個名稱我們也曾討論很久，有人認為這樣唸起來有點奇怪。"],["主席：你們不希望有「軌」那個字就對了。"],["范次長植谷：是的。"],["主席：好吧！如果你們是基於這樣的考量，那你就講明白嘛！說你們不想聽到這個音嘛","  ！"],["葉委員宜津：我突然想到一個問題，其實「軌道」不一定是實質的東西，譬如政策施行","  有一定的軌跡，那不一定是實質的東西，所以用「鐵道」這樣的名稱，比較不會有另外","  不同的解釋，不過我並沒有想到他們是怕用「軌」這個音。"],["主席：如果大家沒有其他意見的話，那麼名稱就照案通過。","   請問各位，對第一條照案通過有無異議？（無）無異議，通過。","   第二條第四款當中的「勞工安全衛生」修改為「職業安全衛生」，請問各位，有無異","  議？（無）無異議，修正通過。","   請問各位，對第三條有無異議？（無）無異議，通過。","   請問各位，對第四條有無異議？（無）無異議，通過。","   請問各位，對第五條有無異議？（無）無異議，通過。","   請問各位，對第六條有無異議？（無）無異議，通過。","   請問各位，對第七條有無異議？（無）無異議，通過。","   附帶決議後段文字修正如下：「故要求整併後應與其他工程單位衡平考量，以維文官","  體制之基本要求。」請問各位，有無異議？（無）無異議，修正通過。","   「交通部鐵道局組織法草案」已處理完畢，葉委員宜津等人所提附帶決議修正後通過","  。現作如下決議：「本案審查完竣，擬具審查報告提報院會處理，本案不須交由黨團協","  商；院會討論本案時，由召集委員段宜康補充說明；附帶決議一項一併提報院會處理。","  」","   本次會議到此結束，現在散會。","散會（14時55分）","","-----------------------","                                     立法院公報  第106卷  第23期  委員會紀錄","","                                     343","","立法院公報  第106卷  第23期  委員會紀錄","","                                     立法院公報  第106卷  第23期  委員會紀錄","","                                     396","","                                     395","","",""]],"block_lines":[1,7,9,11,12,20,29,30,78,83,95,96,97,115,116,117,118,125,126,134,136,138,139,140,155,156,157,160,161,165,185,188,189,190,192,193,195,196,205,206,208,218,220,226,227,236,237,238,239,240,241,244,245,247,254,256,257,258,259,260,262,263,264,265,266,268,270,271,272,280,284,287,291,292,293,295,296,299,300,301,302,303,304,305,309,310,313,314,315,316,321,322,323,324,332,333,334,339,342,347,348,357,358,369,370,371,372,379,380,381,382,383,384,385,386,387,389,390,391,392,393,394,395,397,398,399,400,401,402,408,410,412,415,417,418,422,423,425,426,427,428,430,432,435,436,437,439,441,442,444,445,446,448,450,451,452,453,455,456,457,459,461,462,463,465,466,467,468,469,470,471,472,473,474,476,477,478,480,482,485,486,487,488,489,490,491,492,493,495,496,497,498,500,501,502,506,507,510,518,519,525,526,527,528,536,537,539,540,543,544,550,552,553,555,556,557,558,559,561,562,563,564,565,566,568,569,570,571,575,577,578,580,581,582,583,584,595,596,599,600,601,604,605,606,608,609,610,611,612,613,615,616,622,623,625,626,627,628,632,633,635,636,637,639,640,647,648,650,651,653,654,656,657,660,661,664,667,672,673,674,675,676,677,678,701,703,707,708,709,714,716,717,718,725,729,730,732,733,734,742,745,752,753,755,758,760,761,763,764,766,767,769,779,780,781,788,789,791,792,795,797,799,807,809,813,816,819,820,823,824,828,829,830,834,837,839,841,843,847,848,850,851,853,854,855,856,857,858,862,863,864,866,869,870,871,872,873,876,877,883,884,886,888,895,896,898,899,900,906,907,910,911,913,914,921,922,923,924,935,936,938,940,941,942,943,944,945,949,950,952,961,962,963,964,973,975,976,977,979,981,986,987,988,989,990,991,992,995,996,1004,1005,1013,1014,1015,1016,1019,1020,1027,1028,1044,1046,1048,1049,1050,1053,1054,1055,1056,1058,1059,1060,1062,1063,1065,1066,1071,1072,1078,1080,1081,1082,1083,1084,1085,1086,1087,1088,1090,1092,1097,1099,1103,1105,1109,1111,1112,1114,1117,1118,1119,1120,1123,1124,1127,1128,1131,1132,1137,1138,1142,1145,1147,1148,1149,1151,1152,1153,1157,1158,1163,1165,1175,1176,1183,1198,1199,1201,1202,1203,1204,1210,1214,1219,1221,1223,1224,1226,1228,1256,1257,1267,1272,1277,1278,1279,1280,1281,1284,1288,1291,1292,1293,1307,1308,1316,1323,1325,1336,1338,1340,1342,1343,1346,1347,1348,1349,1350,1354,1356,1364,1366,1368,1369,1372,1377,1378,1379,1380,1381,1384,1385,1389,1391,1394,1396,1397,1403,1407,1408,1412,1420,1421,1423,1425,1426,1432,1435,1438,1439,1444,1445,1447,1449,1450,1452,1453,1457,1463,1464,1465,1466,1467,1468,1469,1472,1473,1474,1475,1476,1477,1482,1483,1488,1489,1491,1492,1493,1494,1495,1496,1498,1499,1501,1503,1504,1505,1506,1508,1509,1510,1511,1513,1514,1516,1517,1523,1524,1534,1535,1536,1537,1540,1541,1542,1543,1544,1545,1546,1547,1548,1549,1551,1552,1553,1661,1846,1849,1852,1853,1861,1865,1866,1868,1869,1872,1874,1875,1876,1877,1886,1889,1891,1893,1894,1896,1898,1903,1904,1906,1907,1908,1911,1912,1913,1914,1916,1919,1921,1924,1928,1929,1932,1935,1936,1938,1939,1940,1942,1945,1946,1947,1948,1949,1951,1954,1955,1956,1966,1969,1971,1972,1974,1976,1977,1978,1980,1983,1984,1992,1995,1996,1999,2004,2005,2006,2007,2009,2012],"person_count":{"主席":81,"葉委員宜津":25,"范次長植谷":153,"吳委員志揚":6,"懷副人事長":12,"林委員俊憲":13,"趙委員正宇":12,"胡局長湘麟":61,"主席（鍾委員孔炤代）":1,"段委員宜康":10,"主席（段委員宜康）":1,"廖委員國棟":38,"趙局長興華":56,"鄭委員運鵬":22,"李委員俊俋":23,"懷副人事長敘":21,"黃委員國書":13,"徐委員榛蔚":15,"柯委員建銘":14,"鍾委員孔炤":10,"林委員為洲":10,"王委員育敏":28,"蕭委員美琴":7,"尤委員美女":9,"蔡委員易餘":10,"劉委員櫂豪":15,"楊委員鎮浯":28,"劉組長厚連":1},"persons":[81,25,153,6,12,13,12,61,1,10,1,38,56,22,23,21,13,15,14,10,10,28,7,9,10,15,28,1],"title":"立法院第9屆第3會期司法及法制、交通委員會第1次聯席會議紀錄","時間":"中華民國106年3月8日（星期三）9時至14時55分","地點":"本院紅樓302會議室","主席":"段委員宜康"}