{"blocks":[["主席：出席委員5人，已足法定人數，現在開會，進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第7會期司法及法制委員會第23次全體委員會議議事錄","時    間：中華民國108年5月20日（星期一）上午9時6分至12時7分、下午2時36分至2時","        53分","地    點：立法院紅樓302會議室","出席委員：吳志揚    鍾孔炤    段宜康    周春米    洪慈庸    尤美女    管碧玲","            鄭運鵬    陳玉珍    沈智慧    何志偉    柯建銘","         委員出席12人","列席委員：童惠珍    羅明才    孔文吉    吳玉琴    陳明文    何欣純    周陳秀","        霞  李麗芬    劉世芳","         委員列席9人","|列席官 |司法院秘書長  呂太郎                 |","|員：   |                                     |","|       |      少年及家事廳廳長  謝靜慧       |","|       |法務部政務次長  蔡碧仲               |","|       |      參事  羅榮乾                   |","|       |      矯正署副署長  吳澤生           |","|       |衛生福利部保護服務司司長  林維言（次 |","|       |長請假）                             |","|       |      心理及口腔健康司簡任技正  陳少 |","|       |卿                                   |","|       |      社會及家庭署兒少福利組科長  王 |","|       |琇誼                                 |","|       |教育部學生事務及特殊教育司專門委員   |","|       |鄭文瑤                               |","|       |      國民及學前教育署專門委員  陳錫 |","|       |鴻                                   |","|       |勞動部勞動力發展署專門委員  李慧芬   |","|       |文化部影視及流行音樂發展司專門委員   |","|       |陳宜靜                               |","|       |經濟部工業局電子資訊組副組長  顏鳳旗 |","|       |內政部警政署刑事警察局警政監  駱立凡 |","|       |      移民署國際及執法事務組副組長   |","|       |徐昀                                 |","","","主    席：段召集委員宜康","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  彭定民","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","繼續併案審查(一)司法院、行政院函請審議「少年事件處理法部分條文修正草案」、(二",")委員劉櫂豪等17人擬具「少年事件處理法第三條條文修正草案」、(三)委員劉世芳等1","8人擬具「少年事件處理法部分條文修正草案」、(四)委員吳志揚等18人擬具「少年事件","處理法第三條、第二十六條及第四十二條條文修正草案」、(五)委員許淑華等16人擬具","「少年事件處理法增訂第三條之四條文草案」、(六)委員李麗芬等24人擬具「少年事件","處理法部分條文修正草案」及(七)委員羅致政等20人擬具「少年事件處理法第三條、第","十八條及第十八條之一條文修正草案」案。","   決議：","   一、繼續進行逐條審查。","   二、第三條，修正如下：","第  三  條    下列事件，由少年法院依本法處理之：","            一、少年有觸犯刑罰法律之行為者。","            二、少年有下列情形之一，而認有保障其健全自我成長之必要者：","             (一)無正當理由經常攜帶危險器械。","             (二)有施用毒品或迷幻物品之行為而尚未觸犯刑罰法律。","             (三)有預備犯罪或犯罪未遂而為法所不罰之行為。","            前項第二款所指之保障必要，應依少年之性格及成長環境、經常往來對象、","        參與團體、出入場所、生活作息、家庭功能、就學或就業等一切情狀而為判斷","        。","   三、第三條之二、第四十三條、第五十四條、第六十四條之二、第六十七條、第七十","  一條、第七十二條（刪除）、第八十三條之三，均照司法院、行政院提案通過。","   四、第十八條，修正如下：","第十八條    司法警察官、檢察官或法院於執行職務時，知有第三條第一項第一款之事","        件者，應移送該管少年法院。","            司法警察官、檢察官或法院於執行職務時，知有第三條第一項第二款之情形","        者，得通知少年住所、居所或所在地之少年輔導委員會處理之。","            對於少年有監督權人、少年之肄業學校、從事少年保護事業之機關或機構，","        發現少年有第三條第一項第二款之情形者，得通知少年住所、居所或所在地之","        少年輔導委員會處理之。","            有第三條第一項第二款情形之少年，得請求住所、居所或所在地之少年輔導","        委員會協助之。","            少年住所、居所或所在地之少年輔導委員會知悉少年有第三條第一項第二款","        情形之一者，應結合福利、教育、心理、醫療、衛生、戶政、警政、財政、金","        融管理、勞政、移民及其他相關資源，對少年施以適當期間之輔導。","            前項輔導期間，少年輔導委員會如經評估認由少年法院處理，始能保障少年","        健全之自我成長者，得敘明理由並檢具輔導相關紀錄及有關資料，請求少年法","        院處理之，並持續依前項規定辦理。","            直轄市、縣（市）政府少年輔導委員會應由具備社會工作、心理、教育、家","        庭教育或其他相關專業之人員，辦理第二項至第六項之事務；少年輔導委員會","        之設置、輔導方式、辦理事務、評估及請求少年法院處理等事項之辦法，由行","        政院會同司法院定之。","            於中華民國一百十二年七月一日前，司法警察官、檢察官、法院、對於少年","        有監督權人、少年之肄業學校、從事少年保護事業之機關或機構，發現少年有","        第三條第一項第二款之情形者，得移送或請求少年法院處理之。","   五、第二十九條，除第一項第二款刪除「兒童或」等文字、第三款予以刪除，並將第","  四款遞移為第三款；另第三項序文修正為「少年法院為第一項裁定前，得斟酌情形，經","  少年、少年之法定代理人及被害人之同意，轉介適當機關、機構、團體或個人進行修復","  ，或使少年為下列各款事項：」外，餘照委員李麗芬等24人提案通過。","   六、第六十一條，除第一款予以刪除，並將第二款遞移為第一款、第三款遞移為第二","  款修正為「二、第二十六條第二款命收容或駁回聲請責付之裁定。」及第四款遞移為第","  三款修正為「三、第二十六條之二第一項延長收容或駁回聲請撤銷收容之裁定。」；另","  第五款至第十三款款次依序遞移為第四款至第十二款外，餘照委員李麗芬等24人提案通","  過。","   七、第八十二條，修正如下：","第八十二條    少年在緩刑或假釋期中應付保護管束。","            前項保護管束，於受保護管束人滿二十三歲前，由檢察官囑託少年法院少年","        保護官執行之。","   八、第八十三條，不予修正，維持現行條文。","   九、第八十三條之一，修正如下：","第八十三條之一    少年受第二十九條第一項之處分執行完畢二年後，或受保護處分或","            刑之執行完畢或赦免三年後，或受不付審理或不付保護處分之裁定確定後，","            視為未曾受各該宣告。","               少年有前項或下列情形之一者，少年法院應通知保存少年前案紀錄及有","            關資料之機關、機構及團體，將少年之前案紀錄及有關資料予以塗銷：","               一、受緩刑之宣告期滿未經撤銷，或受無罪、免訴、不受理判決確定。","","","               二、經檢察機關將緩起訴處分期滿，未經撤銷之事由通知少年法院。","               三、經檢察機關將不起訴處分確定，毋庸移送少年法院依少年保護事件","                審理之事由通知少年法院。","               前項紀錄及資料，除下列情形或本法另有規定外，少年法院及其他任何","            機關、機構、團體或個人不得提供：","               一、為少年本人之利益。","               二、經少年本人同意，並應依其年齡及身心發展程度衡酌其意見；必要","                時得聽取其法定代理人或現在保護少年之人之意見。","               少年之前案紀錄及有關資料之塗銷、利用、保存、提供、統計及研究等","            相關事項之辦法，由司法院定之。","   十、第八十四條，修正如下：","第八十四條    少年之法定代理人，因忽視教養，致少年有第三條第一項之情形，而受","        保護處分或刑之宣告，或致保護處分之執行難收效果者，少年法院得裁定命其","        接受八小時以上五十小時以下之親職教育輔導，以強化其親職功能。","            少年法院為前項親職教育輔導裁定前，認為必要時，得先命少年調查官就忽","        視教養之事實，提出調查報告並附具建議。","            親職教育輔導之執行，由少年法院交付少年保護官為之，並得依少年保護官","        之意見，交付適當之機關、團體或個人為之，受少年保護官之指導。","            親職教育輔導應於裁定之日起三年內執行之；逾期免予執行，或至多執行至","        少年滿二十歲為止。但因事實上原因以不繼續執行為宜者，少年保護官得檢具","        事證，聲請少年法院免除其執行。","            拒不接受親職教育輔導或時數不足者，少年法院得裁定處新臺幣六千元以上","        三萬元以下罰鍰；經再通知仍不接受者，得按次連續處罰，至其接受為止。其","        經連續處罰三次以上者，並得裁定公告法定代理人之姓名。","            前項罰鍰之裁定，得為民事強制執行名義，由少年法院囑託各該地方法院民","        事執行處強制執行之，免徵執行費。","            少年之法定代理人或監護人有第一項情形，情況嚴重者，少年法院並得裁定","        公告其姓名。","            第一項、第五項及前項之裁定，受處分人得提起抗告，並準用第六十三條、","        第六十四條之規定。","   十一、第八十五條之一，照委員李麗芬等24人提案予以刪除。","   十二、第八十六條，除第三項修正為「少年法院與相關行政機關處理少年事件聯繫辦","  法，由司法院會同行政院定之。」；並增訂第四項為「少年偏差行為之輔導及預防辦法","  ，由行政院會同司法院定之。」外，餘照委員李麗芬等24人提案通過。","   十三、第八十七條，修正如下：","第八十七條    本法自中華民國六十年七月一日施行。","            本法修正條文，除中華民國○年○月○日修正公布之第十八條第二項至第七項","        自一百十二年七月一日施行；第四十二條第一項第三款關於交付安置於適當之","        醫療機構、執行過渡性教育措施或其他適當措施之處所輔導部分及刪除第八十","        五條之一自公布一年後施行外，自公布日施行。","   十四、通過附帶決議2項：","   (一)考量7歲以上12歲以下之觸犯刑罰法律兒童，係屬國民小學義務教育階段，爰請","  教育部邀集司法院、衛生福利部、法務部、內政部就觸犯刑罰法律兒童之通報、處遇、","  輔導及協助等事項，於本法修正通過後1年內完成相關規定之研議。","                  提案人：段宜康    周春米    洪慈庸    李麗芬","   (二)我國少年司法制度係以日本法制為建構藍圖。我國少年觀護所雛型亦原參照日本","  少年鑑別所。日本之少年鑑別所係以配置相當專業人力，以行動觀察、身心健康檢查與","  診斷等科學方式，鑑別少年的身心狀況，提出鑑別結果，做為擬定最適處遇的基礎。","   為保障兒少權利，完備少年觀護所之鑑別功能，請法務部會同司法院、教育部、衛生","  福利部等相關部會，參考外國制度、諮詢專家學者，就規劃鑑別內容、流程、充實與鑑","  別相關之軟硬體資源等事項，於6個月內擬訂計畫與期程，提交書面報告予司法及法制","  委員會與提案委員。","                  提案人：尤美女    周春米    鍾孔炤","   十五、本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論","  時，由段召集委員宜康出席說明。","   十六、條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。繼續","  報告。"],["段落：二、司法院函，為108年度中央政府總預算決議，檢送歲出第4款第2項決議(一)預算凍結","  案最高法院書面報告，請查照案。"],["主席：本案前經第9屆第7會期本會第9次全體委員會議排審，已詢答完畢，並決議另定期","  繼續審理。請問各位委員，報告事項第二案已報告完竣，委員如果沒有意見，主席作以","  下宣示：准予備查，提報院會。","   進行討論事項。","       討  論  事  項","繼續併案審查(一)行政院函請審議「律師法修正草案」、(二)委員鄭寶清等20人擬具「","律師法第十一條及第二十一條條文修正草案」、(三)委員顧立雄等30人擬具「律師法修","正草案」、(四)委員周春米等30人擬具「律師法修正草案」、(五)委員許毓仁等18人擬","具「律師法增訂第三十九條之一條文草案」、(六)委員許毓仁等18人擬具「律師法第四","條條文修正草案」、(七)委員許毓仁等18人擬具「律師法第三十一條條文修正草案」、","(八)委員曾銘宗等16人擬具「律師法第十一條及第二十一條條文修正草案」、(九)委員","尤美女等19人擬具「律師法部分條文修正草案」、(十)委員楊鎮浯等16人擬具「律師法","第十一條條文修正草案」、(十一)委員顏寬恒等16人擬具「律師法第七條條文修正草案","」、(十二)委員許淑華等16人擬具「律師法第二十四條條文修正草案」及(十三)委員許","淑華等16人擬具「律師法第三條條文修正草案」案。",""],["主席：本會除已舉行一次公聽會，並針對政府提案、委員提案分別安排兩次全體委員會","  議進行詢答，希望能有充分的思辨，務求修法能兼顧律師執業環境的改善與縮短司法資","  源之城鄉差距。今天就進行條文的實質處理，希望各方意見的折衝都能在討論的過程當","  中獲得妥適的處理。與律師法修正草案無關的機關或人員可先行離席。13案的條文均已","  宣讀完畢，現在進行大體討論。委員如果同意，我們就省略大體討論。現在直接進行逐","  條討論，以行政院提案條文作為討論基礎，並參考委員提案條文對照表。","   首先處理第一章章名「律師之使命」，請問各位委員對第一章章名有無異議？（無）","  無異議，照行政院提案章名通過。","   處理第一條。請問各位委員對第一條有無異議？（無）無異議，第一條照行政院提案","  通過。","   處理第二條。請問各位委員對第二條有無異議？（無）無異議，第二條照行政院提案","  通過。","   處理第二章章名「律師之資格及養成」，請問各位委員對第二章章名有無異議？（無","  ）無異議，照行政院提案章名通過。","   處理第三條。請問各位委員對第三條有無異議？本席想請教法務部，第二項第二款：","  「曾任公設辯護人、軍事審判官或軍事檢察官合計達六年。」請問公設辯護人沒有放在","  第一款的理由是什麼？公設辯護人的辯護經驗雖然和法官、檢察官辦案的經驗不一樣，","  但是他要和軍事審判官或軍事檢察官的經驗合計達六年，這兩者之間的差別會不會太大","  ？","   請法務部檢察司王司長說明。"],["王司長俊力：第三條原條文就是把公設辯護人跟第一款的「曾任法官、檢察官」分開列","  的。而且公設辯護人的年限原本就是六年，這部分我們並沒有作變動。"],["主席：所以他要擔任公設辯護人六年才可以請領律師證書，規範是不是這樣，這條條文","  沒有改變？","   請法務部蔡次長說明。"],["蔡次長碧仲：原來就是單規定曾任公設辯護人六年以上，現在是和軍事審判官、軍事檢","  察官並列，三者加起來合計達六年。"],["主席：請問各位委員對第三條有無異議？（無）無異議，第三條照行政院提案通過。","   處理第四條，請宣讀修正動議。","   委員鄭運鵬等修正動議條文：","[pic]"],["主席：第一項後段確定經費是由法務部負擔，請法務部說明現在律師職前訓練的經費以","  及未來全聯會組織改變之後有關律師職前訓練的經費處理。","   請法務部蔡次長說明。"],["蔡次長碧仲：我到任之後，有關全國律師的職前訓練，每一年他們都希望經費能補足，","  因為有一些部分是不足的。事實上，目前這些經費都是本部編列的，而相關專技人員除","  了民間公證人外，都不是由行政機關負擔，所以每次我們的會計單位對此都有質疑。律","  師法修法通過以後，收費的數額、方式會形成定論，有一些腹案，由全律會來研擬。目","  前經費事實上是由本部在編列，所以我建議不要在第四條後面再明定「經費由法務部負","  擔」。因為這部分牽涉到很多，以現況來說，大家都知道這些經費是不夠的，既然這些","  經費都是由國家來負擔，我們希望未來能比較周延，讓律師的職前訓練更加完整。"],["主席：現在也是法務部在負擔嘛！"],["蔡次長碧仲：目前沒有問題，還是我們編列。律師法通過以後，到底所有專技、考訓、","  職前訓練的經費要如何勻支，未來可能要由全律會去研擬一個方案。這個錢究竟要由國","  家付還是由實習律師自付，是可以討論的。目前本來就是法務部在編列，所以我們建議","  不要訂死在這裡，因為將來可能還有變動。"],["主席：將來如果還有變動，在法律上要修正可能比較……"],["蔡次長碧仲：對，依現行法的規定，在目前是沒有問題。"],["主席：依照司改國是會議第四分組決議，以後是多合一的考訓用，大家有決議，相關費","  用是由國家負擔。","   請法務部檢察司王司長說明。"],["王司長俊力：司改國是會議決議是，以後要舉行多合一即法官、檢察官、律師的考試，","  考試之後還要實習一年。這整個方案目前仍由司法院、考試院和法務部等相關機關討論","  當中，並沒有定案。這部分我們想等多合一考試包含實習階段定案以後，再來研議費用","  要如何處理。"],["主席：那我們是不是沒有必要在條文裡明定？這牽涉到未來法律修正的可能性，是不是","  透過附帶決議可以寫清楚？就是剛才次長回復的那幾點。"],["蔡次長碧仲：未來多合一的制度還在討論，如果大家認為應由國家負擔或是給予部分補","  貼，我們再依照通過的條文來辦理。我再次強調，現在我們的會計單位對律師職前訓練","  的預算編列有意見，但是目前還是有編列，沒有問題，只是每年全律會都認為這些經費","  的數額不足。"],["主席：這部分應該不用透過法律條文來明定。","   請尤委員美女發言。"],["尤委員美女：我建議放在立法理由或是用附帶決議處理，因為國是會議決議將來法律專","  業人員的多合一考訓費用是由國家負擔，在多合一考訓用制度實行之前，這個費用依慣","  例仍由法務部負擔，所以我們在立法理由寫清楚或是用附帶決議處理，這樣主計單位也","  比較有根據。我建議不要在條文裡面明定，用附帶決議或在立法理由說明，在多合一考","  訓用制度實施之前，律師職前訓練的費用依慣例由法務部負擔。"],["主席：是不是做個附帶決議？"],["王司長俊力：有關律師訓練費用，次長剛才說明時提到，目前只有民間公證人的訓練費","  用是由政府編列。對於律師訓練費用，包括主計單位及銓敘部都有一些意見，認為基於","  使用者付費的原則，同時跟其他專技人員的職前訓練應儘量有一致性。這次律師法修正","  通過後，未來的訓練是由全律會來負責，到時有關費用的問題，也許全律會和法務部還","  要再進行討論。現在不管是修法放在條文裡面或是放在修法的說明裡面，我們認為對將","  來有關費用的研議都會產生一些困難的地方。"],["主席：那附帶決議呢？"],["蔡次長碧仲：因為目前就是這樣在做，沒有問題，牽涉到將來……"],["主席：就是方向上面。"],["蔡次長碧仲：這個沒有問題，因為目前就是這樣在做，現在的職前訓練費用都是法務部","  編列啊！等到律師法修正之後，我們把各相關法令詳細地做縝密的規範，這部分沒有寫","  就很清楚，寫了以後，到時候反而有一些疑慮。"],["主席：請管委員碧玲發言。"],["管委員碧玲：既然現在已經這樣做，為什麼不入法？未來小公會要面臨沒有人、沒有錢","  的挑戰，以任何一個行政區域來講，事實上律師公會的存在都有現實上的必要性。我曾","  經聽司法部門提到，如果是夜間羈押一定要有律師在場，這都是透過公會來完成，也因","  為這樣，公會都要派人值班。像這種運作，在未來新的律師法通過之後，小公會會遇到","  生存的問題，不只是錢的問題，還包括有沒有會員的問題。沒有會員，即使有錢也沒用","  。這次修法在任何一個課題上都要展望未來可能遭遇到的挑戰，每件事都寫得明確一點","  ，這樣有什麼不行呢？既然現在經費已經是法務部負擔，將來就不要讓它有變化，讓它","  入法，這在體例上有不合之處嗎？如果沒有的話，我是認為入法也無不可啊！"],["主席：請法務部檢察司王司長說明。"],["王司長俊力：向委員說明管委員所關切的事項，我們預期各地方公會會員可能會有縮減","  的情況，這次修正的律師法，在章程中明訂全律會對地方公會有一些經費挹注來做補助","  ，對地方律師公會有助益。","   有關律師訓練的問題，基本上不是由各地方公會來處理，而是由全律會來處理，目前","  預算編列在法務部項下。剛才次長已經講了兩次，對於律師教育訓練的精緻度及提升，","  都因受限於有限的預算經費，所以對於律師的職前訓練未必是一個有利的處理方式。另","  外，考慮其他專技人員訓練並沒有全面性由政府補助，或者是由政府來負擔，唯獨對律","  師有這樣的情況，對此，社會上是否會有其他不同的意見，這點也請考量。"],["蔡次長碧仲：這種訓練的費用由國家負擔，整個十分完整且周延，但2017年10月14日第","  4次跨部會決議，將來這些經費由國家負擔或提供貸款並沒有定論，如果現在冒然訂定","  下去，會形成條文和決議相左。如果我們確實認為律師職前訓練和其他專技人員訓練，","  都需由國家負擔或是由國家提供貸款的話，將來會有一個很完整的討論。","   我剛才一再跟主席和各位委員強調，目前的職前訓練編列預算並沒有問題，何況現在","  正在過渡期間，要從全聯會轉到全律會，是否等變動完整之後再來討論，我認為會比較","  合適。"],["主席：因為司長和次長對於第四條的說法不盡相同，也有太多的不明確性，所以我們考","  慮用附帶決議的方式來做，是不是請尤委員或大家擬一下，就是把幾個階段性明確化，","  我們晚一點再回過頭來處理第四條。","   處理第五條。請沈委員智慧發言。"],["沈委員智慧：針對第五條，我有一個修正動議，但是還沒有簽到三個人，我的這個修正","  動議是在第五條第二款增列曾受偽造文書印文罪有罪裁定判定，依其情節足認有害於律","  師之名譽，因為考量律師會擔任訴訟代理人，及他在社會上的公信力，對於其犯偽造文","  書情事，應該高標準來看待，所以一個會偽造文書的律師來擔任訴訟代理人，我期期以","  為不可，因此我提出這個修正動議。","   現在追溯到第四條，前面幾條在討論時，我沒有發言，因為我在聽大家的意見，如果","  把所有的權力都給律師全國聯合會，是否適當？這個有待斟酌，而且臺中市的律師公會","  也是很大，大家稍後可以再好好協調一下，各地方律師公會的存廢與否，會涉及到我們","  今天的修法。","   立法院修法速度其實不慢，因為立法委員也是很認真，立法真正的意旨會影響人民的","  權利義務，所以我認為律師再訓部分非常重要，剛才我聽到法務部還是司法院有提到再","  訓的部分經費不足，我也知道司法部門，不管是司法院或法務部，在預算上經常是嚴重","  不足，我們看到很多部會都有滿寬的預算，所以本席建議，司法院與法務部未來在培訓","  費用以及相關費用方面，你們要認真把它編列出來，至於行政院、司法院通過或不通過","  ，立法院有什麼想法，這些都不應該是你們考慮的範圍。如果你們應該要編列的預算，","  在行政院或司法院被刪除，最後到立法院審查時，我們還是有機會透過各種方式給予救","  濟；因為不管是法官、檢察官或律師的培訓，都涉及人民的基本權利，所以我也一併提","  出。","   至於把事權集中於全國聯合會是否恰當，我認為有待思考其周延性，不要讓基層地方","  公會到最後沒有存活的價值，這樣也不好，所以請大家再好好考慮第四條以及前面幾條","  ，另外，我的第五條修正動議，也請大家支持，謝謝。"],["主席：沈委員，請問這個有提案嗎？"],["沈委員智慧：有，但還沒有去連署。"],["主席：你是建議在第二款裡面要特別放上偽造文書，是不是？"],["沈委員智慧：對。我建議在第五條第二款將偽造文書列進去，就是不給律師證書的意思","  。因為會偽照文書的人來擔任律師，在司法人格上就是有問題，所以他擔任訴訟代理人","  更會讓我們覺得不太恰當，因此我認為應該把偽造文書特別放進去，謝謝。"],["主席：請法務部檢察司王司長說明。"],["王司長俊力：有關第五條不發給律師證書的情況，其實在第一款就有規定：「受一年有","  期徒刑以上刑之裁判確定，依其罪名及情節足認有害於律師之信譽。但受緩刑之宣告，","  緩刑期滿而未經撤銷，或因過失犯罪者，不在此限」。基本上，只要是一年以上有期徒","  刑，就會全部包含在裡面，並沒有特別把某一個罪拿出來，主要是考量要一致性處理，","  沒有針對特別的罪名，如果我們只是針對偽造文書罪，那偽證罪要不要放進來？還有其","  他相關的罪要不要放進來？如果這樣規定，這個條文會變得比較複雜，立法體例無法達","  到精簡的目的。因為就一年以上有期徒刑之罪裁判確定，其實已經有做一個通案性的處","  理，偽照文書罪章裡面，有些罪其實是一年以上的，應該也可以包含在裡面。"],["沈委員智慧：其實我講白一點，這一條叫做李進勇條款，他本來就是有偽造文書之事實","  ，法院也認定他有偽造公文書之事實。我有問過司法院，有偽照公文書之法官，還敢任","  用他為法官嗎？當然是要開除。可是三十幾年前法官判他無罪，不是因為他沒有涉及偽","  造公文書之事實，而是認為他這個偽造之行為，最後沒有造成傷害，所以才免罰。","   只要過去是法官，之後當律師應該是沒有什麼問題，但這個是防李進勇條款，他有偽","  造公文書之事實，他之前是法官，現在他可以再當律師嗎？這就是我提這個案子的真正","  動機。偽造公文書是處七年以下有期徒刑，偽造私文書則是處五年以下有期徒刑，雖然","  是以判刑刑度來量他的罪，可是法官不判他，官官相護，他有偽造文書的事實，但不生","  傷害，那你要怎麼說呢？所以我把這個放進條文裡面有其時代意義的背景。身為一名律","  師，有偽造公文書之事實，不管最後有無判刑確定，有沒有被認為有罪或無罪，都不妨","  礙他已經有偽造公文書之事實，這裡面沒有任何藍綠的問題，也沒有任何政治意圖，讓","  這樣的人來擔任律師，適合嗎？適格嗎？"],["主席：沈委員，在第一款就有把所犯之罪，依其罪名及情節足認為有害於律師之信譽，","  規定在法條中，前提是受一年上有期徒刑，因為你也……"],["沈委員智慧：我剛才要說的是，他犯的這個罪是七年以下有期徒刑，可是法官最後認定","  他有犯罪之事實，卻不予裁處其刑責，因為他不生傷害，但有偽造文書之事實，所以我","  要增列「有偽造文書者」。"],["主席：那個案子是判無罪嗎？"],["沈委員智慧：是，因為他不生傷害，但有偽造文書之事實。法院的判決文寫得很清楚，","  有偽造文書之事實，但因不生傷害，所以判無罪，這個我都可以背起來了。"],["主席：其他委員有沒有意見？請洪委員慈庸發言。"],["洪委員慈庸：我要再次確認一件事，本席上次質詢時有問到，第五條第一項第九款規定","  ：「違法執行律師業務、有損司法廉潔性或律師職務獨立性之行為，且情節重大」。對","  此，我還是有點擔心，雖然部長上次回應本席，律師參與陳抗、選舉活動、在臉書發文","  批評時事等情形，都不會被認定為是有損律師職務獨立性之行為，但本席不知道未來你","  們在個案上的認定標準是什麼？所以有一些律師朋友還是會擔心，他們未來在言論上是","  否可能會受到一些限制？本席在此特別提出來，請問次長，你們未來在認定上會依照什","  麼樣的原則？你們過去曾就這一條，討論過什麼樣的樣態有損律師職務獨立性嗎？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：其實立法審議過程的這些資料，都是從事司法實務者參考的依據，包括委","  員質詢部長陳抗行為或在臉書發文等，已經有列舉這些事項，所以從這裡去推演，就能","  讓大家知道哪些是屬於第九款違法執行律師業務，因為律師法裡面有規定什麼是執行律","  師業務，違反律師法規定就是違法執行律師業務；有損司法廉潔性方面，例如當司法黃","  牛或破壞司法信譽，且情節重大者。從一些個案、委員與部長上次答詢部分或今天在此","  所談的這些事項，都是將來據以判斷的一個標準，我們不可能在這裡將違反廉潔性或獨","  立性之行為，且情節重大之情形全部臚列出來。"],["主席：請管委員碧玲發言。"],["管委員碧玲：我認為這個用列舉的沒道理，因為無法把所有的罪刑都一一列舉出來，所","  以現在就是這種概括性描述的文字。有沒有需要修訂？像沈委員說要特別列舉某一項罪","  行，其他的不列舉，這樣是不是刻意不列舉？都會衍生爭議，所以還是希望用現在條文","  的書寫形式去檢視是否要做修訂，我認為用列舉的不通。"],["蔡次長碧仲：其實這是一個立法技術，我們今天要規定哪些情狀不得發給律師證書，其","  實不是只有偽造文書才可惡，我們在判斷要不要發給他證書，任何一個罪名只要達到1","  年以上有期徒刑，沒有被判緩刑，就不發給證書，但緩刑期滿未經撤銷、因過失犯罪者","  或屬於情節輕微，只要被判處1年以下者，不管是偽造文書、詐欺或是其他犯罪情狀，","  我們都認為還不足以構成不發給律師證書的事由，所以這是一個立法技術的必然跟當然","  。我們沒有辦法在第一款就規定偽造文書沒有成罪，但是法官認定他有偽造文書的事實","  ，這個在邏輯上就有矛盾，所以我認為我們這種立法的技術是非常周延，也是必要的，","  否則刑法的罪名這麼多，要怎麼去匡列哪一條可以或哪一條不可以發給證書？"],["管委員碧玲：工作權是憲法所保障的，不符比例原則去剝奪工作權也有違憲之虞，我們","  這一條是否就照原來那個……"],["主席：跟管委員說明一下，第五條是原來現行條文的第四條，第九款是新增，這等於是","  一個新的要件。"],["管委員碧玲：我們就先決定在立法技術上，朝行政院版的方向來討論。"],["主席：好，謝謝。請鍾委員孔炤發言。"],["鍾委員孔炤：第七條也是新增的條文，這裡面就寫得非常清楚，「請領律師證書者，因","  涉嫌犯最重本刑五年以上之貪污、行賄、侵占、詐欺、背信或最輕本刑一年以上有期徒","  刑之罪，經檢察官提起公訴，法務部得停止審查其申請。但所涉案件經宣判、改判無罪","  或非屬本條所列罪者，不在此限」。第五條第一款和第七條，一個是發給律師證書，另","  外一個是請領律師證書，對比其條文，一個是犯行已經確定，一個則是犯行未確定。"],["主席：第七條是撤掉的吧！"],["鍾委員孔炤：有撤掉嗎？它是新增的。"],["主席：不是，第七條是……"],["王司長俊力：第七條是他提出申請，法務部還沒有核發，一旦發覺有這種情形的話，我","  們就停止核發的作業。"],["鍾委員孔炤：我是說第七條是法務部得停止審查及申請，所以一個是請領律師證書，一","  個是不得發給律師證書，它的主管機關都是……，我不知道要怎麼解讀，第七條是暫時停","  止審查，等待刑事判決確定，第五條則是所犯之罪為故意犯，依情節重大有損司法廉潔","  性，主管機關得不發給證書，一個是還沒判刑；一個是判刑確定。"],["蔡次長碧仲：對，第七條等於是經檢察官提起列舉的這些貪污、行賄等罪名，法務部得","  停止審查其申請。"],["鍾委員孔炤：因為請領證書是涉嫌本刑五年以上或最輕本刑一年以上。"],["蔡次長碧仲：是。"],["鍾委員孔炤：第五條是受一年有期徒刑以上判刑確定。"],["蔡次長碧仲：對啊，這個一年以上是不得發給律師證書，因為這是定讞的案件。"],["鍾委員孔炤：定讞不得發給。"],["蔡次長碧仲：第七條是重罪，涉嫌重大被起訴的這些重罪。"],["王司長俊力：另外，跟鍾委員說明，起訴的時點也許會比較快，因為偵查完了以後就決","  定起訴，起訴就對外公開，就知道被起訴了。這樣的情況是如果碰到他已經提出申請了","  ，我們法務部是可以暫時停止他的申請。但是第五條這邊要受一年有期徒刑以上的裁判","  確定，有時候可能案子會比較久了，因為要等法院，有時候案子涉及一審、二審甚至到","  最高法院等，時間可能會比較久。因此第五條的規定是要等到判決確定，才不得發給律","  師證書，因為這中間會產生時間的落差，所以才針對某些比較特定的犯罪、比較嚴重的","  犯罪，我們先停止發給、停止審查。"],["主席：請尤委員美女發言。"],["尤委員美女：我補充說明這個部分，因為在實務上時常會發生法官或是檢察官因為涉嫌","  貪污、行賄、侵占、詐欺等罪行時，就趕快轉任律師。因為他的罪行還沒有被判決確定","  ，依照第五條規定沒有辦法不發給他律師證書，這在實務上造成非常大的反彈，大家會","  覺得律師不應該是承接這些不良司法人員的地方，所以在這次修法的時候，特別訂定第","  七條。","   等於如有涉嫌這些案件，經過檢察官提起公訴，雖然我們知道依照無罪推定，不能因","  為提起公訴就剝奪其工作權，這裡會引起社會上的爭議，因為等於是剝奪律師公會審查","  的一個機會，所以在這裡特別規定，他退下來後馬上前來申請，法務部可以先停止他的","  審查，等到他的案件確定判決無罪，或不屬於這些罪行的話，那當然就可以申請。或是","  他真的判決一年以上有期徒刑的話，那就可以不給他律師證書，他就不能當律師，所以","  這個部分其實就是要處理現行部分的弊病。","   另外，請教法務部，在這次修改條文裡，第五條第三款規定「曾任法官、檢察官而依","  法官法受免除法官、檢察官職務，並不得再任用為公務員」，除此還有第四款規定「曾","  任法官、檢察官而依法官法受撤職處分」。因為法官法是後來才制定的，所以在這裡受","  法官法免職或撤職的，在法官法修改、制定之前，他受到撤職或免職的是不是適用？就","  這個部分是否說明一下？","   另外，第六款是依據身心障礙者權利公約而來的，是一個進步的立法，因為目前實務","  的法條上都是用「經教學醫院證明有精神障礙或其他心智缺陷，致不能勝任律師職務」","  ，這部分事實上是剝奪身心障礙者的工作權，也是一個歧視，所以這次特別依照身心障","  礙者權利公約的規定，把它改成「有客觀事實足認其身心狀況不能執行業務。」立法理","  由特別寫了什麼叫做「有客觀事實足認為其身心狀況不能執行職務」，這在說明裡面寫","  得很清楚，就是指依照身心障礙者權利公約第二條、第五條有關「合理之對待」的規定","  ，為職務再設計、輔具等支持與合理調整措施後，仍認定其身心狀況無法執行其業務之","  情形，那才叫做身心狀況不能執行業務。","   這部分很重要的就是在講只有殘障的環境，沒有殘障的人，所以在這裡，你怎麼讓他","  在一個無障礙的環境裡能夠去執行他的業務，包括他的職務再設計、輔具的給予跟支持","  ，還有調整他的措施。就像李秉宏是一位視障者或是有其他的障礙者，其實是要怎麼去","  改善他的環境，而不是讓他因為缺少這些設備，所以就認定他是身心狀況不能執行職務","  。","   我覺得這次是一個進步的立法，也希望這個法通過之後，能配合這部分改善所有障礙","  的環境，讓他們能夠依照他們的智慧、他們的能力去執行他們的業務。"],["主席：請王司長說明。"],["王司長俊力：尤委員所關心的，就是如果有第五條第一項中，受一年有期徒刑以上刑被","  裁判確定的情形，在過去舊法的時候，他必須經律師懲戒委員會懲戒除名。另外有一些","  司法人員，他是在職的法官或檢察官，他不是以律師的身分在執行業務，所以他一旦有","  不名譽的事由，或者他已經受判決確定，因為他過去並不是律師，所以沒有辦法經由這","  個律師懲戒委員會來予以懲戒除名，所以這次修法就有考慮到這樣的情形，在第一款裡","  面把「律師懲戒委員會懲戒除名」的文字移除。讓一些不肖的司法人員，沒有辦法被判","  決確定以後再轉業來當律師。","   至於尤委員剛才所提的，就是對於本法修正通過之前的一個情況。在第九條第四項裡","  面有規定，律師在本法修正施行前，如果有第五條第一項第一款情形者，法務部應於修","  正施行後二年內開始作業，要在兩年內廢止過去他所領到的律師證書。但是在兩年內廢","  止，到底要追溯多久以前有這樣情形、他就已經在執業，同時也考慮到執業的安定性，","  還有對於過去他的受委託人等相關權益，所以我們訂一個時間，就是已逾七年者，才不","  予廢止，這個部分也有參考其他法規的規定。","   至於剛才尤委員垂詢有關於第一項第六款，也就是有客觀事實足認其身心狀況不能執","  行業務，並經法務部認定。這一款確實如同尤委員所講，我們在立法說明欄裡面有特別","  提到，這是依照身心障礙者權利公約第二條、第五條相關的精神來訂定這個款次，立法","  說明裡面已經有提到未來如果針對「有客觀事實足認其身心狀況不能執行業務」的情況","  ，他必須要事先經過合理之對待，還有職務的再設計、輔具等支持與合理的調整措施等","  ，這些處理過以後，仍然認為他沒有辦法執行職務的情況之下，才能適用第五條第一項","  第六款的規定。謹作以上說明。"],["主席：針對第五條有委員提出修正動議，請宣讀。","委員鄭運鵬等修正動議條文：","[pic]"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：這一款的部分，我是參照其他法律對於這種狀況的修正，就是把這種可能","  會被認為有歧視疑慮的「身心狀況」文字拿掉。第六款把「身心狀況」拿掉，但是後面","  還加了「法務部邀請相關專科醫師及學者專家組成小組認定」。會不會把醫師寫出來反","  而更明確？針對這點，請次長看看應該怎麼調整比較好？"],["主席：請蔡次長發言。"],["蔡次長碧仲：在第十條規定法務部應設律師資格審查會，這裡面的組成有學者專家2人，","  另外還包括律師、檢察官、法官以及本部代表共11人，對於這樣的一個修正，我們是認","  同的，這跟法醫師法的規定是相仿的，所以這部分，我們是同意的。"],["鄭委員運鵬：這樣的話，「身心狀況」還要拿掉嗎？比較明確是邀請相關專科醫師及學","  者專家組成小組……"],["蔡次長碧仲：其實小組本身在認定這些當然包括他的身心狀況。"],["管委員碧玲：我是這樣看，也是就教大家，客觀事實到底包不包括心神喪失？就是我們","  所謂的心理狀況這部分，我們一般講的客觀事實是不包括，都是另列，現在從後半段看","  起來是包括在客觀事實裡面。那問題來了，這種狀況找專科醫師來就可以認定嗎？這不","  是應該是醫療診斷才能認定的事嗎？這樣是有問題的。這當然有問題啊！你要當場找本","  人來測試嗎？否則你怎麼認定？絕對無法把專科醫師找來一個小組，你就可以認定他心","  神喪失，或者他身心狀態不良，這個有問題。所以你們就還是維持分開來列，然後針對","  心理狀況有問題的狀態如何認定去另列一款？或者是如何處理後把他包含在專家裡面。","  但是你要把他另列出來，說專科醫師來就可以在小組裡面認定，我覺得在專業上不能這","  樣訂定。"],["鄭委員運鵬：我看法醫師法第五條第五款的寫法跟這邊差不多，只是他把專科醫師裡面","  加一個法醫師，就是讓法醫師一起來處理他們未來可能同業任職的認定，其實就像剛剛","  管委員所講的一樣。我想請教一下，我們照著法醫師法寫的這個條件真的有發生過嗎？","  有沒有法醫師法、醫事檢驗師法裡面有一樣的條文，還真的被認定過因為這一款，然後","  有些專家學者、醫生認定他不能擔任這些職務，有這樣過嗎？有沒有這樣的案例？還是","  我們在這邊字斟句酌，但是大家互相保護，所以根本就不會發生？"],["管委員碧玲：行政院版的「經法務部認定」反而是比較好的，就是法務部所擬的認定程","  序，該有醫學基礎的用醫學基礎的過程去認定，讓當事人去做醫療的判準等，你都可以","  另用行政命令或委任立法，再用要點去處理他的程序。現在說要把專科醫師找來小組做","  認定，我是認為有困難。"],["蔡次長碧仲：在第十條的資格審查會裡面，就有學者專家兩人，事實上我們這個部分在","  第六款有規定或沒規定，跟原來第十條其實也無妨，因為我們第十條就有這樣的機制。","",""],["主席：前面這款的這個情況是要由第十條律師資格審查會來認定嗎？還是由另外一個小","  組來認定？它也是由法務部認定，不是第十條律師資格審查會來認定吧？"],["蔡次長碧仲：是，我們就是設有律師資格審查會，那就包括可不可以發給律師證書的審","  查，這規定在第十條。"],["主席：前面也沒有說這些都要經法務部認定，既然他有這些事由的話，那就不得發給律","  師證書何必還需要有一個文字說「並經法務部認定」？"],["蔡次長碧仲：因為這些事情，我們在第十條就概括的規範一個資格審查會來審議律師證","  的核發、撤銷、廢止，這裡面當然包括有沒有所謂的不能執行律師業務的款項。"],["主席：我不知道其他委員的疑慮，我的疑慮是第六款的這個事實，也是要給第十條的資","  格審查委員會來認定嗎？"],["蔡次長碧仲：是，因為它是不能執行律師業務，這裡面不是只有學者專家或專科醫師，","  其實包括實務界的律師、檢察官、法官，還有本部法務行政人員2人，並由次長召集審","  議，這是很完整的。"],["鄭委員運鵬：不好意思，雖然這個修正動議是我提的，但是我後來仔細再看一下，我們","  在最後一項寫到前項第六款之情形，法務部應徵詢全國律師聯合會之意見，所以不如就","  照剛才管委員所講的，乾脆第六款也不要改了，你們法務部要認定的時候，你們再依據","  最後一項去徵詢全國律師聯合會的意見就好了，至於他們要不要有專家學者，就由全國","  律師聯合會去處理就好了。否則你又找了這些專家學者來認定，認定完之後還要問全律","  會的意見，這也很奇怪，不然就在最後一項把全律會意見拿掉。"],["主席：第六款拿掉，是嗎？"],["鄭委員運鵬：你既然都已經找專家學者組成一個小組去認定了，那你為什麼還問全律會","  的意見？你不如把這個專家小組給全律會去處理，要不然就在最後一項把第六款拿掉，","  二擇一。"],["王司長俊力：跟委員報告，我們在第五條最後一項有提到「前項第一款、第六款及第九","  款之情形，法務部應徵詢全國律師聯合會之意見」，最主要因為這是跟律師在執行職務","  的過程當中，因為之前有提到，對於律師正潔性有沒有影響，或是對律師的信譽有沒有","  影響等，所以我們會徵詢全國律師聯合會的意見，他們的意見會作為法務部在認定時的","  參考。","   至於第六款後半段「並經法務部認定」這樣的文字，當時確實誠如管委員所垂詢的，","  對於律師如果有客觀事實足認其身心狀況不能執行職務，這到底要由誰來判斷？因為如","  果只是單純放進這個款次的話，會以為好像是拿診斷證明來就可以了。事實上，我們也","  知道有一些身心障礙的人未必會去就診，如果有涉及這樣的情況，可能在認定上還是會","  有困難。原先的文字是「並經法務部認定」，可是剛才在討論的過程中，主席有講本來","  第五條就是要由法務部來認定，所以如果把第六款後面「並經法務部認定」這些文字拿","  掉，我們認為也是可行。"],["主席：這是王委員榮璋參考相關法規之後提出的建議，除了剛才大家討論的這個重點之","  外，在修正動議說明第一項裡面，他認為不能有「身心狀況」文字；並寫明身心障礙者","  權利公約施行法於103年12月3日生效，使聯合國身心障礙者權利公約具有國內法律的效","  力。依公約第二十七條意旨，身心障礙者享有與其他人平等之工作權利。如果我們把「","  身心狀況」訂在條文，好像會限制或侵害到他的工作權，所以修正動議是把「身心狀況","  」改成有客觀事實，這個修正動議的另外一個重點是在這裡。"],["管委員碧玲：那就綜合兩版，把法務部版和鄭委員修訂版綜合一下，就是「有客觀事實","  足認其不能執行業務，並經法務部認定。」還是把它寫一次，這一款才會讓人覺得比較","  周延。"],["主席：我對文字倒是沒有那麼堅持，我只是要確認這一款的事實還是由將來成立的資格","  審查委員會認定嗎？"],["蔡次長碧仲：是啊！"],["主席：裡面有醫生嗎？"],["蔡次長碧仲：沒有，但是我們可以找這裡面就是律師、法官、檢察官和……"],["主席：每個個案不一樣嗎？"],["蔡次長碧仲：就看個案適合的狀況。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：在說明欄寫的十六部法律裡面，包括法醫師法、醫事放射師法等等，性質","  當然不同，但是我很懷疑，其他十六個法有這樣規定的是否曾經有過這樣的案例？你們","  有數據嗎？今天衛福部有派人列席嗎？"],["主席：就第六款的情況……"],["鄭委員運鵬：大部分都是醫事人員嘛！"],["主席：就是這種情況你們沒有發給律師證書，有這樣的例子嗎？還是之前沒有規定？"],["鄭委員運鵬：我們在這邊寫得跟真的一樣，到最後一個案例都沒有，大家都做好人，我","  覺得比較……"],["主席：有衛福部的人員在場嗎？請說明一下。"],["管委員碧玲：這個確實是有爭議，有一些身心狀況其實是階段性的，就是間歇性的，或","  者說是可以治療的。譬如他有很嚴重的憂鬱症，或是有幻想或是自閉症，假設我們舉這","  些例子來看，我發給律師證書，他可能不會被委任出庭，因為要被委任出庭，總是當事","  人面對面要去深談，要去發展辯護策略要如何，當事人才會去委任，所以畢竟還是有當","  事人自由選擇的因素存在。但是，當他擁有律師證書，而他很可能不適合去出庭，可是","  他卻可以扮演其他的角色，他在律師事務所裡面可以有其他的功能，我們因為一時的認","  定，讓他永遠失去工作權，我認為也太冒險了，我們的判斷是不是正確？是不是太過殘","  忍？是不是真的那麼必要去把這一款列出來？我是認為應該不要特別標列出來，來據此","  不發給律師證書。如果過去從來沒有過這樣的例子，那有必要嗎？即使在法條的文字上","  沒有寫，可是立法說明全部都是針對這個身心狀況來的，我認為這部分還是要審慎喔！","",""],["蔡次長碧仲：跟委員報告，過去曾有精神有問題的律師造成實務界很大的困擾，我們也","  去調過他的病例，確實如委員所講，他很可能是間歇性的，不過有些常常在執行律師業","  務過程中造成很大的問題，他確實有一些精神上的問題。其實就像鄭委員所講，這個案","  例很少，就是因為非常審慎，因為在之前的律師法第四條就有規定，這是經教學醫院證","  明有精神障礙，之前就有這樣的規定。我們現在就是更完整，我們有律師資格的審議，","  到底他是屬於間歇性或是他還能夠執行部分業務？這可能要綜合審議後再做判斷。我想","  不會貿然去取消一個人的資格，但是有其必要，因為有這些案例，至於實務上有些人鄉","  愿而沒有去處理，那是另外一回事，但是法律有規定之後，以後就有可以遵循的地方。","",""],["鄭委員運鵬：次長，那本來的第四款裡面就有，就是你剛才提及的經教學醫院的那個部","  分。"],["主席：對，現行條文。"],["鄭委員運鵬：到底你們有沒有使用過這一款？"],["蔡次長碧仲：就是我講的，對於一些法令規定，很多時候因為鄉愿，也沒有人很積極的","  去處理這些事情。事實上，我們有這樣的檢舉案例，也去調過當事人病例。"],["管委員碧玲：所以就這些案例來講，你們發現的事實是最後他們傷害到了委託人的權益","  ？還是讓你們的庭上覺得不方便？最後造成的後果是什麼？"],["蔡次長碧仲：這個案例是當事人和律師同道之間，他在言語等各方面有異常。當然他在","  執行律師業務時，因為我們沒有跟在旁邊，所以不知道，但是就普遍性的一些情況，倒","  不是只有單一的事件，大家都有碰過他的異常狀況，也有人檢舉上來。"],["主席：就現行條文第四款，你們沒有發給律師證書的件數有多少件？"],["蔡次長碧仲：第四款……"],["管委員碧玲：我還是要再提醒，你想想看，如果一個人的身心狀況有問題，可是他都能","  夠讀書，還能夠考上律師特考，在這樣的情況下，你不發給他證書，原因只是因為他言","  行異常，可是又說不出發給他證書之後他會不慎去傷害到人民的權益，假設是這樣的話","  ，你不發給他證書，對他的病情是雪上加霜，更是重大的打擊，這個打擊是人生重大的","  打擊，他的病情鐵定會受非常、非常嚴重的影響。"],["主席：等於整個工作權被剝奪了，每個人都會生病，大家都會生病，只是情節輕重而已","  ，在心理上和生理上……"],["管委員碧玲：我對這部分真的很疑慮，其他的專業法有這種條款嗎？"],["蔡次長碧仲：這個認定的過程為什麼要有11個人？其實這裡面包括有律師、檢察官、法","  官，要認定剛才委員所提出這些這麼重要的觀點，他們都必須去討論，所以我們才需要","  各種不同角色功能的人，包括學者專家，他們要認定這種情況，包括會造成一些傷害的","  行為，這是不是會達到那樣的強度？就是要很審慎的去審查。"],["主席：次長，你還沒說明第四款，到底你們用第四款的事由而不得出任律師的件數有多","  少？"],["蔡次長碧仲：現在審議中有一件，另外一件還沒有成案。"],["主席：就只有一件？幾年才這一件？"],["蔡次長碧仲：是的，現在才一件。"],["鄭委員運鵬：第五條是有關發給律師證書，並不是第十條的撤銷廢止，對不對？這邊只","  有發而已？還是這一條還包括已經發出證書還是可以申請撤銷？"],["蔡次長碧仲：在第九條有規定，有各款情形可以撤銷，發了以後可以撤銷。"],["鄭委員運鵬：所以第五條這幾款是包含撤銷？"],["蔡次長碧仲：對，這是不得發，發了以後要撤銷要用第九條。"],["鄭委員運鵬：所以剛才你所講的那個律師有狀況，他已經有證書了嗎？並不是在這一條","  的發給，對不對？"],["蔡次長碧仲：對，是他已經執業好幾年了。"],["鄭委員運鵬：所以在這一條裡面，你在發律師證書的時候，針對有客觀事實就要對他做","  不得發給律師證書的處分，我真的覺得這一款應該拿掉，因為討論到最後，第一個是你","  們也不會發動，第二個是他也還沒有開始執業，然後你就依據這一款直接把他處分掉了","  ，那你不如走法院禁治產去做更明確的認定再說吧！"],["蔡次長碧仲：像法醫師也有這樣的規定。"],["鄭委員運鵬：但是法醫師是直接進入到體系裡面去，當事人沒有辦法選擇被哪一個法醫","  師驗，但律師是可以被委任的，所以這應該到撤銷那邊去處理，而不是在發給律師證照","  時就不管是客觀事實認定其身心狀況，或者是組成一個小組，你在這邊就把它斷掉，不","  夠明確啊！所以這一款還是拿掉吧！"],["蔡次長碧仲：其實我們現在的考量都是站在他的工作權，但是事實上，尤其律師會涉及","  到很多公共利益的範疇，未來在執行律師業務時，老百姓沒有像我們所想像的一定可以","  做判別，他有一張律師證書在那裡，很多人不會再去深究。再者，我們不會隨隨便便的","  愛發就發，這要很嚴格的審議，而且就算是不發也可以救濟，所以這不是單純由少數人","  去擅斷，而且在律師法修正之前，這一條就有了，我們現在只是把它規定得更周延而已","  。"],["主席：你們現在規範的範圍更大。"],["蔡次長碧仲：是更周延。"],["主席：如果他這次沒有過，當然他可以救濟，如果救濟結果還是認為他不得充任律師資","  格，過了一年、兩年，或者他覺得自己的狀況好了，他要再度申請，這可以吧？"],["蔡次長碧仲：就是停止執行職務原因消滅後，還可以再申請回復。"],["主席：那應該是撤銷吧？那應該是停止職務的條文吧？這是一開始就沒有發給他了。"],["管委員碧玲：對啊！"],["主席：他辛辛苦苦讀書，好不容易考上律師了……"],["蔡次長碧仲：可以重新申請。"],["主席：可以重新申請？"],["蔡次長碧仲：對。"],["主席：不會說之前已經確認不得充任律師，這個效力……"],["蔡次長碧仲：沒有，還是可以再申請。"],["管委員碧玲：規定在哪裡？"],["蔡次長碧仲：他的事由就不存在，沒有這種不得發給的事由就可以申請。"],["主席：但是你們還是會受之前那個決定影響。"],["蔡次長碧仲：沒有，決定的那個事由已經不存在了，他再來申請，我們會重新再審查。","",""],["主席：你在判斷事由存不存在時，再審查時還是有可能受之前的影響。"],["蔡次長碧仲：影響當然會影響，但是因為事由消滅以後，我們很多的領域裡面都是這樣","  子。跟主席和各位報告，不是只有律師，檢察官有問題的時候，我們也不讓他當檢察官","  的工作，他可以當別的工作啊！"],["管委員碧玲：沒有啊！但你還是有給他那個資格，現在是連資格都不給，如果你的制度","  設計是在發現他執行業務出問題的時候，再對他停職，那我們覺得還合理，你這是一開","  始連給都不給耶！"],["蔡次長碧仲：如果是一開始連給都不給，那些審議的人要負責任，是憑什麼原因不給人","  家？"],["管委員碧玲：我們不能夠靠人制啦！我覺得不要那樣談，應該是在制度上論述是哪一種","  制度才對啦！"],["蔡次長碧仲：原來就有這個機制，不可能只有律師沒有這樣的規定，我們不用「身心狀","  況」沒有關係，但是這個人就是沒有辦法執行律師業務，經過專家的認定……"],["管委員碧玲：就把「身心狀況」文字拿掉，就是「有客觀事實足認其不能執行業務，並","  經法務部認定。」這樣好不好？"],["蔡次長碧仲：對，拿掉就好。"],["主席：考選部跟銓敘部要不要說明一下？在有關考選和銓敘的部分，會因為身心狀況而","  去影響他的資格嗎？","   請考選部規劃司葉司長說明。"],["葉司長炳煌：我們沒有這個規定。"],["主席：因為你們是負責考試嘛！","   請銓敘部法規司黃專門委員說明。"],["黃專門委員惠琴：公務人員任用法已經刪除精神病不能任用公務員的規定。"],["主席：已經刪除了。","   請鄭委員運鵬發言。"],["鄭委員運鵬：剛才我跟管委員討論，就原來的行政院版把「身心狀況」拿掉就好，可是","  把「身心狀況」拿掉，這一款會變成「有客觀事實足認其不能執行業務，並經法務部認","  定。」這樣更怪，因為其他款都在講客觀事實，這款本來是針對身心狀況，如果把「身","  心狀況」拿掉之後，這款就根本不需要了，所以這款先保留，反正現在也沒有結論，看","  起來我會覺得就算條文裡面寫得很精確，這一款也不應該在發給律師證書的時候做決定","  。"],["主席：就是我們的決定，到底針對這種狀況要不要給他律師證書。"],["管委員碧玲：我認為這款刪除，要不然就保留，因為真的要審慎。"],["主席：請尤委員美女發言。"],["尤委員美女：剛剛銓敘部說公務人員任用法已經沒有這一款了，如果沒有的話，我建議","  這裡應該要刪除，應該是在後面說他執業之後如果真的有客觀事實，以致沒有辦法執行","  業務的話，就停止他的業務。因為你連證書都還沒有給他，他都還沒有開始執業，你就","  說有客觀事實認為他不能夠執行業務，那對這個部分要用什麼樣的客觀事實去做判斷？","  除非他已經生病非常嚴重，但是他都能夠通過考試，律師的職前訓練也都能夠受訓完，","  除非是說，他受訓完之後突然住院，即便這樣，他的資格還是在啊！有一天他會出院，","  有一天他可能會回復，所以你不能因為這樣子就說他不能拿到律師資格。","   因為事實上他如果不能執業，那他也不會去執業，但他有律師的資格，就是因為會有","  市場機制，所以也不會有人委任他；如果有人委任他，他也都能夠處理，那我覺得OK。","  反之，如果當事人不清楚，委任他以後狀況百出，那這就有客觀的事實證明他沒有辦法","  繼續執業，他可能需要休息一陣子，這時候就讓他停止業務、停止執業，等到他好的時","  候再回復，我覺得這樣會比較屬於人道。他好不容易通過考試，因為這是一個法律系的","  學生、一個法律人一輩子最大的心願，他好不容易通過考試、也完成訓練了，即將要拿","  到這張證書，也許他只是想把證書掛起來而不執行業務，可是這是他的榮耀、對他的肯","  定，結果我們在第一關就把他拔除掉，我覺得這樣不合理。"],["主席：而且這牽涉到第一百二十九條，將來有刑事責任的問題。我再向各位委員確認一","  下，大家對第六款是認為要刪除還是保留？對這個條文要保留嗎？"],["鄭委員運鵬：本席是傾向刪除。"],["沈委員智慧：還是保留好了，因為各方的意見不一樣，所以本席建議保留。"],["主席：好，第五條保留。請法務部綜合今天委員在討論時所提出的意見，不需要在一開","  始就在資格認定上擋掉他吧！","   現在處理第六條。","   請問各位委員有沒有意見？","   請沈委員智慧發言。"],["沈委員智慧：很抱歉，本席要問一下時事問題，因為很難得司法院昨天對於不實廣告之","  限制刊播很罕見的發出新聞稿，中華民國法官協會和女法官協會也都有強烈的表達意見","  ，所以本席要藉這個機會問一下葉副秘書長，因為每位委員以及想要參選者應該馬上就","  會面臨這個問題。行政院日前通過總統副總統選舉罷免法及公職人員選舉罷免法的修正","  草案，要送請立法院審議，我相信如果民進黨黨團無法抗衡總統府的意見，到時候行政","  院把這個法案送進來，最後還是會通過，但是這是民主的恥辱，民主在開倒車。行政院","  會通過的選罷法相關草案規定選舉期間參選人對於不實廣告得向法院聲請緊急限制刊播","  令且法院須在3天內裁定，本席想請教您的看法，但在請教你的看法之前，我要先跟各","  位說……"],["尤委員美女：主席，本席要提出程序問題，因為我們現在是在討論第六條，沈委員所講","  的問題跟第六條無關，我們還是應該回到主題，沈委員可以再找其他時間問那個問題，","  好嗎？"],["主席：沈委員，等一下我們會休息，請你到時候再跟副秘書長討論。"],["沈委員智慧：我的問題很簡單，只是要問他們的看法，給我1分鐘就可以了。"],["尤委員美女：因為我們的時間很有限，請主席回到條文的討論。"],["沈委員智慧：我只需要不到1分鐘的時間，副秘書長已經知道，我是要問他的看法。"],["主席：但是副秘書長今天是準備律師法的審查，不一定能夠就這個部分做出明確的回應","  。"],["沈委員智慧：所以沒辦法嗎？"],["主席：對，請沈委員等休息的時候再去跟他討論。"],["沈委員智慧：你們也常常用這樣的方法，大家有時候就互相一下嘛！"],["鄭委員運鵬：我們在進行逐條討論的時候不會這樣。"],["沈委員智慧：大家就互相一下，讓我問一下嘛！"],["尤委員美女：真的是只有在進行詢答的時候才會問這種問題，在進行逐條討論的時候就","  是針對條文來討論，如果跟條文內容有關，提出來詢問是沒有問題的。"],["沈委員智慧：大家也常常問一些當時發生但是並不相關的問題。"],["尤委員美女：沒有，那都是在詢答的時候。"],["鄭委員運鵬：是在質詢的時候，不是在進行逐條討論，在逐條討論的時候就要真的進入","  主題，好不好？"],["管委員碧玲：沈委員，我們以後還是可以再來討論這個問題。"],["沈委員智慧：這個問題都跟大家有關，並非特別是誰才會有的問題。"],["鄭委員運鵬：現在所有的律師朋友們都在關注這個法案的討論內容。"],["主席：對，我們要把握時間，而且今天副秘書長來，只有被授權討論律師法，對其他部","  分也沒辦法做出明確的回應。"],["沈委員智慧：好啦！本席就不為難副秘書長，我看他笑得那麼開心，我想他也回答不出","  來，不過司法院在昨天有罕見的發出新聞稿說這是不可能的事情。"],["主席：沈委員剛剛對這個問題已經有表示意見了。請問各位委員對第六條有沒有意見？","  如果沒有意見的話，第六條照行政院的條文通過。","   現在處理第七條。","   請法務部檢察司王司長說明。"],["王司長俊力：第七條主要就是參考大法官會議第301號解釋的精神，這一號解釋的意旨是","  「教育人員任用條例第三十一條第三款關於因案停止職務，其原因尚未消滅者，不得為","  教育人員之規定，乃因其暫不適宜繼續執行教育職務，此為增進公共利益所要，與憲法","  並無牴觸。」因為律師是在野法曹，其執行業務攸關當事人的權益及國家司法程序的運","  作，具有重大的公益色彩，所以請領律師證書者如果涉嫌犯特定的重大刑案，已經經檢","  察官提起公訴，我們認為這樣對他未來執行律師業務的形象以及信譽等都可能會有所影","  響，所以在他已經申請律師證書但是還沒有發給的情況之下，為了避免他進入律師市場","  執業而影響委託人的權益以及公眾對於司法制度的信賴，我們建議規定「法務部得停止","  審查其申請」，以上說明。"],["主席：本席想確認一下，前面規定「因涉嫌犯最重本刑五年以上之貪污」，請問這個要","  件是只有在貪污罪嗎？因為侵占、詐欺最重本刑是五年嘛！"],["王司長俊力：關於侵占、詐欺這個部分，如果是一般刑法裡面的侵占、詐欺，當然是沒","  有，但是在貪污治罪條例裡面跟侵占、詐欺有關的犯罪……"],["主席：所以最重本刑五年以上就是這些罪的條件？"],["王司長俊力：對。"],["主席：就不是普通背信、普通詐欺這些犯罪？"],["王司長俊力：應該不是。"],["主席：但是在前面是規定「最重本刑五年以上」，後面又規定「最輕本刑一年以上有期","  徒刑之罪」，所以是一年以上七年以下這些罪嗎？"],["王司長俊力：跟委員報告，前面是針對特定的犯罪。"],["主席：所以一定要是最重本刑五年以上？"],["王司長俊力：對。後面規定「最輕本刑一年以上有期徒刑之罪」，就是因為配合第五條","  第一項第一款，在這兩個地方規定的條件是一樣的，這是普遍性的。"],["主席：好，請問各位委員有沒有意見？如果各位委員沒有意見，第七條就照行政院的版","  本通過。","   請尤委員美女發言。"],["尤委員美女：這裡是規定「法務部得停止審查其申請」，不是規定「應」，那對「得」","  的判斷基礎是什麼？"],["王司長俊力：單純就是看他當時所犯之罪的嚴重性，並考量如果讓他執行律師職務將對","  律師行業之信譽產生的影響。"],["主席：所以你們還是會針對個案綜合情節來判斷？行賄判五年以上是規定在哪裡？侵占","  判五年以上是公務侵占嗎？像背信、詐欺的最重本刑是五年，不是五年以上。","   請法務部蔡次長說明。"],["蔡次長碧仲：五年以上包括五年。"],["主席：所以要確認這裡的詐欺、背信是規定在哪裡，普通的詐欺、背信就算嗎？本條是","  新增條文，這個標準是怎麼抓出來的？這個範圍你們是怎麼抓出來的？是比較有可能的","  行賄？其實本席的提案條文也有，這就是之前法務部提案的政策方向。"],["王司長俊力：像貪污治罪條例第四條第一項第一款的「侵占」，即「竊取或侵占公用或","  公有器材、財物者」，它的本刑是無期徒刑或十年以上有期徒刑，它應該是指到特別法","  裡面……"],["主席：特別法一定是有啦！現在是普通的話，五年以下的罪也是有在這裡面嘛！請問各","  位委員還有沒有意見？請尤委員發言。"],["尤委員美女：關於本條，一個是非常重的、最重本刑五年以上的貪污、行賄、侵占、詐","  欺、背信，另外一個是非常輕的、最輕本刑一年以上有期徒刑的罪，我們在第五條第一","  款有規定「依其罪名及情節足認有害於律師之信譽」，但是這裡卻沒有，就只要是最輕","  本刑一年以上有期徒刑之罪，經檢察官提起公訴，這樣就包括在裡面了嗎？"],["王司長俊力：方才主席也有問過，這裡面用的文字是「得」，法務部要根據這個個案，","  也就是像第五條第一項所講的，個案的情節足認有損害律師的信譽，以這樣的情況來做","  判斷，並不是強制的規定。"],["主席：第七條主要還是那個「得」，就是你們判斷的標準。"],["蔡次長碧仲：這裡的案件最主要是他涉及到這些特殊的重大刑案，經起訴尚未定讞。如","  果不規定「得」而規定「應」的話，就是只要有這樣起訴的案件就要停止，這也不是衡","  平之道，所以才讓法務部可以去審酌是否有停止審查申請的必要，而這個必要就是到第","  十條的那個審查委員會去審議。"],["主席：有時候檢察官起訴都會往重罪，但是最後判刑則是輕罪。"],["蔡次長碧仲：對，所以是否要停止審查要依個案來衡量，並不是一經起訴就停止他的申","  請。"],["主席：我們再確認一下、再討論看看好了。第七條保留。","   處理第八條。就是有關三個月內要做准駁，如果各位委員沒有意見的話，本條照行政","  院的提案通過。","   處理第九條。本條規定「有第五條第一項各款情形之一者，撤銷其律師證書。」，但","  是因為第五條保留了，而且也牽涉到第六款要不要刪除，所以第九條保留。請法務部再","  確認一下，因為現在委員是傾向第五條第六款要刪除。","   行政院提案刪除現行條文第十條，請問各位委員有沒有意見？如無意見，我們照行政","  院提案刪除現行條文第十條通過。","   繼續處理行政院提案第十條。即有關律師資格審查會，次長，看起來這個審查會成員","  是固定的，沒有說不同的個案組不同的學者專家。","   請法務部蔡次長說明。"],["蔡次長碧仲：關於這裡面的委員，法務部、檢察官、法官、律師等是固定的，但是學者","  專家的部分，我們可以依個案之需要來邀請。"],["主席：所以每次審查會的學者專家都不一樣？","   請法務部檢察司王司長說明。"],["王司長俊力：跟委員報告，律師資格審查會的委員基本上是固定的，也就是被敦聘來擔","  任的是一個固定的職務，方才有討論到如果有客觀事實，比如說有身心方面的問題，這","  樣的問題要放在這個資格審查委員會裡面來討論的時候，在審查會開會的時候，我們可","  以特別去邀請有這方面專門知識或者是專門醫學等等的人，請他們來說明給這些審查會","  委員聽，讓他們可以來做判斷。"],["主席：委員是固定的，對不對？"],["王司長俊力：因為第三項有提及任期的問題，所以應該是固定的。"],["主席：現在一任是多久？"],["王司長俊力：目前還沒有決定，未來律師法通過後再由法務部訂定相關的辦法。"],["主席：所以現在的律師資格就是他學習後、受訓後，沒有其他消極的事由就給律師證書","  了？"],["王司長俊力：是的。"],["主席：第十條照行政院的提案通過。","   接下來處理周委員春米等提案第十一條。現在已經有把它放進其他條文了，那就不用","  再增訂了。","   請法務部檢察司王司長說明。"],["王司長俊力：關於主席所提第十一條，原則上我們已經把它放到第三條了。"],["主席：委員周春米等30人提案第十一條不予採納。","   處理第三章章名「律師入退公會」。","   現在休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。關於剛剛保留的第五條，他們查詢到相關的資料，是不是請衛福","  部代表說明？列入會議紀錄。","   請衛福部社家署身障福利組尤組長說明。"],["尤組長詒君：針對剛剛所提第五條身心狀況的部分，委員有垂詢各個專業法規裡是不是","  針對這部分有案例，經我們查證的結果，大部分的專業法規對於這個部分可能都有規定","  ，但卻沒有案例發生。其次，有一些專業法規的設計，領得證書是一個階段，第二個階","  段是執業的階段；而有的專業法規會設計成在領得證書的階段並沒有這樣的限制，但對","  於在執業的過程當中，身心有狀況致不能勝任該職務的時候，卻有不能執業或者停職的","  相關規定。以上報告。"],["主席：那應該就更明確了。","   現在處理第三章章名「律師入退公會」。請問各位委員，對第三章章名有沒有意見？","  沒有意見的話，就照行政院提案通過。","   接下來處理第十一條。","   請鍾委員孔炤發言。"],["鍾委員孔炤：第十一條能不能保留？因為有牽扯到第十七條。"],["主席：第十一條有修正動議嗎？（無）但是會牽扯到第十七條。好，第十一條保留。","   處理第十二條。第二款就跟剛剛我們所討論的一樣，到底是要一審判決還是提起公訴","  ？因為這邊是以罪名……","   請尤委員美女發言。"],["尤委員美女：這一條就是實務上一直碰到的，當報紙爆出來之後，司法人員可以馬上就","  辦退休，申請加入公會，如果要等到一審判決有罪，事實上那個時間已經過了很久、他","  已經在執業，而你說在執業之後就不能夠再用這一條，必須等判決確定後才能予以撤銷","  或廢止，所以我會覺得應該是在前面檢察官提起公訴的時候，因為只是先停止審核。"],["主席：對，停止他的申請。","   請陳委員玉珍發言。"],["陳委員玉珍：可是如果是提起公訴就不能入會的話，不入會就不能執業，但只是提起公","  訴，又不是很確定，需要訂得這麼嚴苛嗎？我覺得不需要訂得這麼嚴苛啦！"],["尤委員美女：這是處理現行的問題，如果經過判決確定，原則上是無罪推定，但因為整","  個司法觀感的問題，就像很多人一出事就趕快辦退休，現在的公務人員任用法還有退休","  撫卹法裡面也規定，如果遇到的話，申請退休會暫緩，否則大家就會搶先在判決確定之","  前先把它處理完，因此等到判決確定也拿他沒轍了。同樣的，一出事他就馬上辦退休或","  離職，然後就轉任律師，依照律師法原來的規定，律師公會完全沒有權限不予同意，所","  以現在是不是一旦出事了，至少公會有權限可以先停止審核，等到這件事情比較塵埃落","  定了以後，譬如後來判決無罪或怎麼樣等等的。"],["陳委員玉珍：理解，我是說如果到時候判決無罪，之前可以執行業務的這種權利就受損","  了。"],["主席：就是他還是可以來申請，只是那個時間……"],["尤委員美女：如果這樣規定的話，他就不會在那時候離職，因為第一個，他原來是法官","  或檢察官，職位就在那裡，所以他並不需要因此就搶著趕快離職，就像公務員也不需要","  搶著趕快退休，因為你本來的工作權就還在那裡。"],["主席：尤委員提的這個狀況，是要透過這一條來處理嗎？還是其他的條文可以用？"],["尤委員美女：沒有，那個就在第七條，而這一條是跟第七條配合的。否則第七條規定暫","  時停止審理，但事實上公會又讓他申請進入了。"],["主席：不一樣吧？這邊是停止審查，當然就不會請領律師證書了吧？","   我再請教法務部，就第四款，我的條文是沒有除外，「除第一款及第二款情形外」，","  現在就是再明確地把它排除，還是整個可以評價他於「擔任公務員期間違反公務員服務","  法或倫理規範，情節重大」，如果不適用第二款的話，第四款應該也可以不同意他的申","  請？"],["尤委員美女：主席，能不能請教一下法務部，我覺得這裡有點混亂，一個律師要請領律","  師證書，是向誰請領？"],["主席：請法務部檢察司王司長說明。"],["王司長俊力：法務部。"],["尤委員美女：是向法務部請領。然後必須要法務部發給律師證書之後，他才能申請加入","  公會嘛？如果法務部沒有給他的話，他就不可能申請加入公會，所以這些條款根本就不","  需要啊！因為前面已經有審查機制了，法務部已經給他律師證書的時候，他當然就可以","  加入公會，根本就不需要再審查。"],["王司長俊力：因為怕有時間上的落差。"],["主席：可能還是有個空窗期吧！時間上還是有落差，當然以後我們是單一會籍的話……，","  目前我有資格證書了，但是我可能過兩個月還是怎麼樣，然後再去申請，可能還是有時","  間上的落差啦！"],["王司長俊力：就是他拿到證書以後，通常都會馬上加入公會，但是萬一他拿到證書以後","  ，沒有馬上加入公會，後來可能有類似第七條這樣的狀況，比如被檢察官起訴了，然後","  報紙一登，地方公會都知道，也查證確實有這種情形的話，當然就可以拒絕他入會的申","  請。"],["陳委員玉珍：法務部說的是以前就領過律師證書，但是一直沒有去加入公會的人嗎？然","  後在第十二條裡限制那些人，實務上是這樣嗎？領到證書的人不會在很短的時間加入公","  會嗎？他如果沒有執業，就不會去加入……"],["主席：不一定啦！不一定馬上就會去執業。"],["陳委員玉珍：如果他不想執業，就不會去加入公會……"],["主席：因為第十二條有牽涉到第五條，而第五條我們有保留，所以第十二條我們也保留","  。","   接下來處理第十三條，就是當然成為全國律師聯合會的會員。請問各位委員有沒有意","  見？沒意見的話，第十三條就照行政院的提案通過。","   處理第十四條，如果加入地方公會不被同意，可以直接申請全國律師聯合會。這個不","  同意他入會，要怎麼救濟？","   請法務部檢察司王司長說明。"],["王司長俊力：跟主席說明，如果地方公會不同意的話，全聯會如果認為這個不同意入會","  是沒有理由的，他可以直接就做成決定……"],["主席：我現在問的是第二項，如果全聯會還是沒有同意呢？"],["王司長俊力：另外在第十六條有規定，如果全律會也不同意，申請人可以提起請求入會","  的民事訴訟。"],["主席：好，請問各位委員對第十四條有沒有意見？沒意見的話，我們就照行政院的提案","  通過。","   接下來處理第十五條。我請教一下，因為我們這次的修法有一個變革，就是跨區，那","  跨區的決定也可以廢止嗎？就是跨區執業是不是也要公會同意或決定？","   請尤委員美女發言。"],["尤委員美女：這一條好像跟跨區沒有關係。"],["主席：是沒有關係，我是說因為牽涉到整個制度的變革，就是跨區還是可以不同意，對","  不對？還是跨區一定要同意？","   請法務部檢察司王司長說明。"],["王司長俊力：跨區可能沒有不同意的問題，跨區只有繳費的問題。"],["主席：好，請問各位對第十五條有沒有意見？沒意見的話，我們就照行政院的提案通過","  。","   接下來處理第十六條。這是提民事訴訟，全聯會的話，就是在臺北提嗎？","   請尤委員美女發言。"],["尤委員美女：這個部分事實上就是配合整個律師法的修正，其實最主要的就是回到律師","  的自律自制，所以這裡就會變成由律師公會來決定，因此對於律師公會不服的話，就變","  成是提起民事訴訟，不再是用訴願或行政訴訟。"],["主席：好，請問各位有沒有意見？沒意見的話，第十六條就照行政院的提案通過。","   接下來處理第十七條，請宣讀修正動議。","委員鍾孔炤等修正動議：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","","委員鄭運鵬等修正動議：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：請尤委員美女發言。"],["尤委員美女：鄭委員的修正動議有分發嗎？"],["主席：就在這本的3，訂成一本，這本裡面有2、3、4、5、6、7、8、9，2跟3有幾個規定","  ，鄭委員的提案是修正立法說明。這一條是這次律師法修正的大重點。","   請鍾委員孔炤發言。"],["鍾委員孔炤：第十七條在之前詢答時，大家討論得非常仔細，有不同的見解、看法。原","  來行政院的版本單一會籍制度實施之後會不會使律師僅保有單一公會會籍，而無法取得","  使其他地方公會完整的會員權利，事涉相關的權利和義務。如果依據修正的條文，會不","  會弱化地方的單一公會？現有的修正條文是規定律師應擇一地方公會加入為其主區會員","  ，始得執行律師職務，並不是規定律師僅得加入一個地方的律師公會。","   換言之，修正條文是讓律師單一公會能夠更有彈性，也保有原來比較弱勢的單一公會","  。照現有的條文趨勢，之前特別提到，人數比較少的鄉鎮、縣市如臺東、花蓮、南投、","  屏東、苗栗，他們的地方公會可能會因為這個條文而消失。面對權力結構的改變，第十","  七條就格外顯示它的意義。如果依照行政院的條文，引起各地方公會的反應，也跟之前","  全聯會提出條文有所落差，所以特別提出修正條文，修正理由講得非常清楚。各位同仁","  及法務部、司法院也可以針對修正理由做一個回應。"],["主席：行政院版第一項的文字「僅得加入一地方律師公會」，一定要這樣訂嗎？","   請法務部檢察司王司長說明。"],["王司長俊力：第十七條規定律師僅得加入一地方律師公會，最主要是考慮到這次修法的","  一個方向是朝向律師會籍單一化。對於律師會籍的問題，不管是全聯會、臺北市律師公","  會或是各地方的律師公會都有不同的意見。之前法務部內部的版本是採主區兼區制，可","  是在行政院討論時，經過多次研議和溝通整合，最後達成的共識是採單一會籍制。以後","  律師如果需要在其他縣市跨區執業，就繳費給全聯會。至於原本有加入各地律師公會者","  ，在律師法修正通過以後，必須以律師事務所的主事務所所在地擇一律師公會加入。","   至於過去在好幾個地區都有加入律師公會者，對於其會籍、權益等等問題，在過渡條","  款第一百三十八條立法說明有提到：「在合於本法意旨之前提下，自得本於團體自治的","  精神，於章程中另設贊助會友或榮譽會友等制度，以鼓勵資深律師會員繼續參與會務活","  動。」所以除了他所加入的律師公會外，他在律師法修正通過之前所加入的律師公會，","  仍然可以保有一定的權利，但是關於選舉等權利還是必須依照未來修正通過的律師法規","  定來處理。"],["主席：我上次質詢時忘了問，剛才司長提到在行政院曾開過數次會議，是不是16次？這","  16次會議有會議紀錄可以提供參考嗎？"],["王司長俊力：應該都有會議紀錄。"],["主席：那就提供給本委員會。"],["王司長俊力：好，我們事後提供。"],["主席：第十七條除了錢之外，人也是一個大問題。第一項的文字一定要這樣作限制嗎？","  錢當然是問題，但人也是問題，一個現行運作的公會將來在會員和錢方面都會有大幅的","  減縮。在減少執業障礙和費用的收取這兩者之間要求取平衡點，第一項是不是一定只能","  加入一個地方律師公會？當初大家討論時是希望減少年輕律師的負擔，減少跨區執業的","  障礙，讓他們在一個地方公會登錄之後，不用在另外一個繳重複的文件及入會費。但這","  一條第一項這樣規定之後，小型的地方公會在錢的部分會有大問題，會員方面也是大幅","  縮減。我們不太可能變成像法扶那樣的分會或是採總會制的辦事處，這之間要如何求取","  平衡，大家再思考一下。","   請陳委員玉珍發言。"],["陳委員玉珍：我支持主席的看法，為什麼要限制「僅得加入一地方律師公會」？如果有","  的律師願意參加好幾個律師公會，願意繳比較多的錢，不應該受到限制啊！請問這個限","  制的目的為何？如果我們是要更開放，那麼「僅」字的目的為何？"],["主席：他都可以執業，他加入一個公會，變成一個公會的會員，不能成為其他公會的會","  員。"],["陳委員玉珍：我知道，我是贊成越開放越好。另外，在鍾委員的修正動議裡面，這樣的","  動議會不會讓一些大的公會會員越來越多，相形之下，是否會弱化那些地方……"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：修正的結果就是可以保障那些弱勢？。"],["陳委員玉珍：看起來好像不會，因為他還要讓……"],["鍾委員孔炤：你去看說明欄裡面有特別提到……"],["陳委員玉珍：我知道你的意思，只是我感覺這樣的規定似乎限制越來越多，因為要向地","  方律師公會申請，還要向全聯會申請。"],["鍾委員孔炤：新的架構就是這樣。"],["主席：請尤委員美女發言。"],["尤委員美女：因為今天全聯會、臺北律師公會的代表都在現場，是否請他們表示一下意","  見？"],["主席：我剛剛有跟委員會討論，因為他們是列席者，但是我尊重各位委員，如果大家同","  意讓今天我們邀請的全聯會及北律代表發言的話，現在就請他們發言。","   首先請中華民國律師公會全聯會洪常務理事發言。"],["洪常務理事明儒：本人受理事長指示在此發言。有關剛剛討論的第十七條第一項部分，","  在業必歸會的範圍內，律師必須加入地方律師公會才可以執業的這個層級裡面，全聯會","  的立場是採單一會籍，就是在跟執業有關係的部分，律師應該是只需要加入一個公會就","  可以來執業，這個是在業必歸會執業的範疇。在這個業必歸會跟執業無關的部分，全聯","  會的立場是，律師是不是要再加入其他的公會及他所加入其他公會的權利義務是可以讓","  其他的公會自由決定，那律師當然也可以自由決定是否要加入其他公會。以上。"],["主席：請臺北律師公會薛常務理事發言。"],["薛常務理事欽峰：這個部分其實已經爭執很久，行政院現已達成共識，那現在的共識應","  該是全聯會跟北律的這個共識。我要跟各位委員再強調、報告的是，這樣的法案是要推","  進律師界的進步，絕對不是要損及小公會的利益。其實這個設計是要讓他的會籍單一化","  ，很重要的一點是，現在大家說很多小的律師公會要有自己的特色，但財源的部分，我","  們在以後的全律會章程會有一個補助的規定。","   再者，就像鍾委員方才所講的幾個小公會，以南投的公會、屏東的公會而言，真正當","  幹部的卻不是南投或者是屏東在地的律師，大家覺得合理嗎？就是因為會籍重複所致。","  假設其他公會真的要去當理監事或者是要取得公會的資源去弱化小的公會，現在有很多","  地方的會員大部分都是臺北律師公會的會員，如果這樣做，臺北的律師到各地公會去當","  幹部，假設他當南投公會的理事長或者是苗栗公會的理事長，大家覺得適當嗎？現在其","  實已經就有這樣的狀況發生。","   當時的會籍單一化其實是很簡單，也是為了要吸引更多的律師到小公會，小公會才能","  夠壯大，尤其剛才講到很多問題，包括應對法院的部分，今天法扶的執行長也在座，其","  實都可以去應對方才講到的法院偵查部分，大部分是法扶律師在做，公會其實是負責做","  協助的工作。現在反而公會要去想，如果我們的會員比較少的話，要怎麼樣讓更多人願","  意歸鄉、到南投去執業、讓會員增加。","   其實現在像臺東公會的會員也增加不少，已經翻倍增加，這裡面有一個誘因，如果這","  樣的制度確定了以後，大家反而會想要回到小公會，因為就接法扶的案件來講，大公會","  像臺北公會有8,000個律師，如果真的要接法扶案件，其實一個人接不到幾件；但是，","  在小公會來講，法扶的案件當地的律師反而是接不完，所以臺東就有這種狀況，因此很","  多律師願意回到臺東去，可以分配到比較多法扶案件來辦，反而讓在地的民眾有更多的","  選擇。","   尤其我們講會籍單一化還牽涉到整套的規劃，包括以後全律會的選舉，因為現在全律","  會每個地方有當然代表、理事、理監事，如果這一套亂了以後，就像我講的，以後其他","  大公會反而會去影響小公會，你根本就看不到小公會在地的律師或者在地的民眾真正需","  要的是什麼，以我們的立場而言，擔心的反而是這一點。至於財務的部分，其實大家真","  的不用太擔心，因為全聯會跟臺北律師公會一開始都真的很有善意，包括過渡期間費用","  的收繳，其實現在全臺灣的公會是不缺錢的，因為現在制度使然，拜託大家去看看每一","  個公會，尤其是越小的公會，看他們的存款是多少、資產有多少。在這種狀況下，怎麼","  可能會因為這個變動而產生消滅小公會的情況？這種事情不可能發生，以後全律會如果","  正常民主化之後，也不會讓這種事情發生。","   我們期待的是律師界的組織可以合理化、可以真正帶領律師前進，偏鄉的部分也要靠","  這樣的組織改革才可以改變。其實這些人越少的地方，律師越不希望公會變大、會員變","  多，這樣反而是要改變的，因為人很少，他現在執業很方便，各種資源都是少數人在利","  用，反而要真正能流通以後，小地方的民眾才有更多的律師資源可以選擇、享用。謝謝","  各位。"],["主席：請教法扶會周執行長，現行如果要去法扶分會擔任扶助律師的話，一定要是地方","  公會的會員嘛？"],["周執行長漢威：是，即使現在申請加入，也必須要有當地入會的證明。"],["主席：如果以後他不是只有地方公會而是跨區，跨區也可以嗎？"],["周執行長漢威：法律扶助法有規定，這個部分在派案時要先去瞭解扶助律師的事務所所","  在地，所以分會也會特別注意這個律師在當地是否有執業之事實、有無設事務所，因為","  我們也要避免一種狀況，如果今天當事人是在南投，但他卻必須跑到其他縣市去跟律師","  見面，這樣也是不方便，所以分會在派案時的確會瞭解在地律師實際執業的狀況，再進","  而派案。"],["主席：所以，跨區是不一定要在當地設事務所。好，請問各位，還有沒有意見？","   請尤委員美女發言。"],["尤委員美女：這個修正動議所講的固然是現行在做的，但此處要面對一個問題，即現在","  是主、兼區制，事實上很多的人因為要去那裡開庭，所以他就非得要加入那個兼區不可","  ，為了加入兼區，他等於就是要再去繳一筆入會費、然後再去繳月費，對於新進的律師","  而言，這其實是非常重大的負擔。另外，大家擔心如果變成單一會籍的話，這些小地區","  公會的會員人數是不是就會減少。目前以兼區而言，其實這些人也不會在兼區的地方設","  事務所，就只是在那裡繳費，所以他也不會在那裡做任何的事情，就只是繳費，所以我","  們會看到很多小地方的公會反而累積了上千萬的資金，甚至還可以買公會的會址、辦出","  國旅行等等。可是，其會員人數有沒有增加？他其實是虛胖的，因為真正的還是在主區","  而不是在兼區。","   這些律師一直在質疑為什麼會去修這個東西，最主要就是現在的律師數一直在增加，","  尤其新進的律師一年有數百人，可是他要去別的地方開庭時，他就非得為了加入兼區而","  去繳一筆入會費不可，可是事實上因為他不可能在那邊活動，所以變成小的地方公會的","  人員並不會因為加了兼區以後，人力就增加，其實只是數字的虛胖，這樣虛胖的數字也","  造成不知道全聯會全國到底有多少律師，而且在選舉的時候，會有一些人員的流動等等","  ，讓這個問題一直存在。","   因此，我覺得行政院已經花了那麼長的時間，經過十幾次的協商，好不容易有行政院","  的版本出來，我們是不是就依照行政院的版本來處理？其實在後面也有提到，對於這些","  小公會，如果將來只有單一會籍的話，律師要跨區執業，仍然需要繳費，至於那些費用","  如何繳，是授權全國律師聯合會去決定的，所以它的經費也不會因此減少，因為只要有","  律師到那個地方去執行律師業務，他就必須要去繳費，所以其實它的費用並不會減少。","","","   誠如剛才所講的，在地方一定要有律師公會存在，它不可能不存在，因為地方有地方","  的事務、法律的扶助，以及當地檢察署和法院的這些座談去促進當地律師事務的發展等","  等，這些都需要有當地的律師在，所以絕對不可能因為單一會籍之後，這個小公會就不","  存在，其實不可能。另外，我們都可以做附帶決議，全聯會應該要怎麼樣去挹注地方的","  公會，讓它能夠正常運作，我覺得這個部分已經討論很久，我們是不是就讓它依照行政","  院的版本通過？"],["主席：其他委員還有沒有意見？","   請鍾委員孔炤發言。"],["鍾委員孔炤：律師應擇一會員公會加入的話，僅得加入一地方公會，原來在全聯會的章","  程裡面就是「應擇一」，而不是在現有的條文裡面。全聯會剛才也有說明，因為畢竟這","  是新的版本，全聯會當時是怎麼跟地方單一公會溝通的，為什麼單一公會的反彈這麼大","  ？在這個過程當中，單一公會反應這麼大，但是剛剛北律代表所講的，好像又不是這麼","  一回事啊！如果這麼單純，單一公會當時就不會跟全聯會開會又開會，當時全聯會也做","  成了一個決議啊！所以主席剛剛提到的，大家是不是可以把當時的決議文攤開來看，怎","  麼會突然又變成「僅得加入一地方律師公會」，這是怎麼轉折？","   在這個轉折過程當中，我也想請問全聯會，你們怎麼違反當時地方單一公會跟你們討","  論出來的結論？你可以說明清楚，反正我又不是執業律師，只是就這個問題衍生出來的","  單一公會來說，如果公會的組織自己搞公會出來的，如果是單一公會制，企業公會如果","  壯大，上面的公會相對地會大，地方的企業公會如果都很弱小，上面的怎麼會強大，不","  可能啊！有點像是三角形，地方基層的公會多，上面是一個金字塔頂尖，下面的基礎就","  大。","   如果企業公會很弱小，我舉例來說，我剛才跟鄭運鵬委員講，以現在航空的企業公會","  來講，為什麼大家跑去職業公會，因為他們認為單一公會沒辦法幫他保障相關的權益，","  所以他加入職業公會；同樣的，現在單一公會，因為他認為他在屏東加入，在執行業務","  上，會有一個公會來幫助他處理其他的行政相關業務，讓他有個依靠。","   剛剛那位是北律代表，你說因為這樣之後，單一公會人數會增加、會越來越多，你剛","  才也講，南投公會為什麼人會多，都是臺中跑去設籍的，我也很清楚啊！臺東是哪裡跑","  去設籍的或屏東是哪裡跑去設籍的，我也知道，我從高雄來，我也清楚啊！我不是不知","  道，事情原來就已經發生，是事實存在的東西，為什麼這些單一公會還有這麼多的理由","  ，而不是像你們講的，單一公會以後會越來越茁壯、會越來越有錢，怎麼可能！如果會","  越來越有錢，福利越來越好，那他們為什麼要反對，他們鼓掌都來不及！事涉到他僅得","  加入一地方律師公會，還是他可以有主、兼區，現在差別是在這邊而已，但是大家都沒","  有講清楚啊！","   不好意思，我不是律師界出來的，我只能就我自己的組織面去看待一個組織擴展，因","  為事涉到未來組織的理事長直選辦法，因為未來的理事長是直選，這整個是新的版本，","  以前是間接選舉，現在是透過直接選舉，當然會有關係。你說單一小型的公會可能會有","  分配名額，但是實際上，大家都很清楚大部分理監事相關的這些公會幹部的職務會被誰","  搶走，如果我有會員二分之一，你怎麼串連也是輸我啊！會員本來就是數人頭，人頭多","  就贏了！選舉也是一樣，你人頭多，選舉多數人支持你，你就當選，就這麼簡單，選舉","  組織的樁腳越來越少，幫你的也少，相對的，你要占公會幹部的職務就沒有機會，本來","  就是大的吃小的。如果照現在這樣，包括後續的組織，依照我自己的看法，就是以大吃","  小，就這麼簡單。","   當然我講的不見得對，我只是把我的見解及看法講出來，如果我錯了，各位也可以指","  正我，我都無所謂，如果你們要趕快過，那你們就趕快過，至於會不會造成爭議，你們","  自己要去做抉擇。"],["主席：好，主席在此補充宣告，因為時間有限，今天上午的會議就進行到下午1時。","  第十七條保留。"],["尤委員美女：我想請教一下，鍾委員提到主、兼區，兼區的會員應該沒有行使這些表決","  權、行使當理監事的權利吧？否則，就不是兼區啊！所以如果你們要用主、兼區的方式","  ，其實地方小公會人員並不會就會增加、就可以在全聯會裡面多占幾席，因為它仍然是","  以主區的人員來算，不是用兼區嘛！所以事實上，目前的兼區其實只是繳費而已，跟它","  能不能在全聯會裡行使職權，那是兩回事啊！"],["鍾委員孔炤：那我也搞不懂，如果依照現在這樣，單一公會怎麼會越來越多錢，甚至好","  幾千萬元？不然你告訴我，它怎麼會這樣？"],["尤委員美女：就是因為要繳錢。"],["鍾委員孔炤：如果是這樣，北律不就有更多錢，有好幾十億元囉！"],["尤委員美女：不是……"],["鍾委員孔炤：如果單一個屏東公會可以存有幾千萬元，我不知道理事長有沒有在這邊……","",""],["主席：好啦！本會委員……"],["鍾委員孔炤：你這樣講，我也不能接受啊！"],["主席：民間團體來列席參加，我們不好意思一直詢問他們啦！謝謝大家關注，確實這是","  長期以來的問題，但是行政院討論過，到了立法院，我們還是要討論，第十七條就先保","  留。","   接下來處理第十八條。請問各位有無意見？若無意見，第十八條照行政院提案通過。","","","   繼續處理第四章章名「律師職務之執行」，請問各位有無意見？若無意見，就照行政","  院提案通過。","   繼續處理第十九條。是不是他只要領有律師證書，然後加入地方律師公會跟全國聯合","  會，就可以在全國執行律師職務？","   請法務部檢察司王司長說明。"],["王司長俊力：確實是這樣子。"],["主席：請問各位有無意見？若無意見，第十九條照行政院提案通過。","   繼續處理第二十條，宣讀修正動議。","   委員鍾孔炤等修正動議","第二十條    律師於所屬主區地方律師公會區域外，申請跨區或全國執行律師職務，或","        受委任處理繫屬於法院，檢察署及司法警察機關之法律事務者，其於全國或跨","        區執業之相關程序、應收費用項目、數額、收取方式、公益案件優遇條件、違","        反之法律效果及其他相關事項，由全國律師聯合會以章程定之。"],["主席：第二十條與第十七條連動，本條保留。","   繼續處理委員周春米等30人提案第十六條及委員顧立雄等30人提案第二十一條。因為","  已有其他相關規範，這兩個提案條文都不予採納。","   繼續處理委員周春米等30人提案第三章章名「律師之執行職務」及委員顧立雄等30人","  提案第四章章名「業務及責任」，因為整個體例已重新設計，這兩個章名都不予採納。","","","   繼續處理行政院提案第二十一條，係就律師辦理的法律事務再加上就業服務，請法務","  部檢察司說明就業服務的範圍如何認定？"],["王司長俊力：這次的修正增加了移民及就業服務，主要是針對移民法及就業服務法所規","  定的事項，律師也可以來辦理。"],["主席：請問各位有無意見？若無意見，第二十一條照行政院提案通過。","   繼續處理二第二十條，有關律師執行職務之在職進修。條文裡面有「應」字，如果沒","  有完全達到這個規範的話，效果是什麼，是否要完成補修才能恢復執行職務？","   請法務部檢察司王司長說明。"],["王司長俊力：是，他可以命停止執行職務，必須在完成補修之後，洽請全律會，再報法","  務部核准後，恢復執行職務。"],["主席：請問各位有無意見？若無意見，第二十二條照行政院提案通過。","   繼續處理第二十三條，主要是規範機構律師。請問各位有無意見？若無意見，第二十","  三條照行政院提案通過。","   委員顧立雄等30人提案第三章章名，不予採納。","   繼續處理第二十四條，請宣讀修正動議。","   修正動議","第二十四條    除機構律師外，律師應設一主事務所，並加入主事務所所在地之地方律","        師公會；主事務所所在地無地方律師公會者，應擇一鄰近地方律師公會入會。","","","            律師得於主事務所所在地之地方律師公會區域外設分事務所。","            律師於每一地方律師公會區域以設一事務所為限，並不得以其他名目另設事","        務所。","            律師於設立律師事務所及分事務所十日內，應經各該地方律師公會向全國律","        師聯合會辦理登記；變更時，亦同。","            前項律師事務所及分事務所應登記及變更登記事項，由全國律師聯合會訂定","        ，並報法務部備查。","            第四項之資料，全國律師聯合會應陳報法務部。"],["主席：本修正動議主要是立法理由的修正，請法務部參考本修正動議之立法理由，並作","  調整。","   請法務部檢察司王司長說明。"],["王司長俊力：有關立法理由中之「主區」一詞，係配合修正動議第二十條所增加的名詞","  ，問題是前面條文處的理情況尚不明確……"],["主席：第二十四條保留。","   繼續處理第二十五條，分事務所那邊沒有地方律師公會的話，要就鄰近的地方律師公","  會擇一加入。","   請法務部檢察司王司長說明。"],["王司長俊力：分事務所必須要有常駐的律師加入事務所所在地的律師公會，如果當地沒","  有律師公會的話，就擇鄰近的律師公會來加入。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：這部分涉及到本席剛剛一直說的第十七條單一地方公會的問題，如果地方","  都沒有公會，為什麼還要設事務所？與他們剛剛說的以後律師地方公會會越來越長大，","  豈不互相矛盾？"],["主席：第二十五條保留。","   繼續處理第二十六條。請問各位有無意見？若無意見，第二十六條照行政院提案通過","  。","   繼續處理第二十七條，有關全聯會和地方公會的資料，個人會員名簿要公開給公眾閱","  覽。","   請法務部檢察司王司長說明。"],["王司長俊力：第二項提到會員名簿涉及個人隱私的資料會遮蔽起來，因為它是除外部分","  ，其餘才提供公眾閱覽。"],["主席：第二十七條照行政院提案通。","   繼續處理第二十八條。請法務部檢察司王司長說明。"],["王司長俊力：這是一個迴避條款。"],["主席：內容沒有變，只是條次變更而已。第二十八條照行政院提案通過。","   繼續處理第二十九條，現行條文就有這樣的規定？請法務部檢察司王司長說明。"],["王司長俊力：有關檢察長的部分，原本規定在第一項，現在特別規定在第二項；另外，","  律師和其他法官、檢察官、司法事務官、檢察事務官及司法警察官等等，如果有辦理類","  似的事情時，到底是誰要迴避，這裡有一個時點的規範─如果受委任在後的話，由律師","  來迴避；受委任在前的話，就由公務員自己來……"],["主席：他要怎麼迴避？檢察長怎麼迴避？"],["王司長俊力：第三項跟檢察長、院長，沒有關係。"],["主席：檢察長是迴避刑案，還是民案也有？為什麼要再把院長跟檢察長分開？「不得在","  該檢察署及對應配置之法院辦理刑事訴訟案件」因為檢察官可能沒有民事案件，所以只","  有在檢察官是當事人或參加人的時候才迴避。"],["王司長俊力：是的。"],["主席：請尤委員美女發言。"],["尤委員美女：最後一項的範圍會不會太廣？司法警察官或司法警察有配置在固定的案子","  嗎？通常律師在辦理案件的時候，不太會知道司法警察是誰，司法警察官是誰吧？"],["主席：這個範圍會不會太大？請法務部檢察司王司長說明。"],["王司長俊力：因為第一項規定有配偶、五親等內血親或三親等內姻親關係這樣的關係時","  ，我們認為司法警察應該也會知道。"],["主席：你說法官、檢察官、司法事務官、檢察事務官，因為那個案子將會分到誰手上，","  這些都很明確；至於司法警察官跟司法警察則是機動的、臨時的，這樣規定下來，範圍","  會不會太大？"],["王司長俊力：因為現行條文第三十八條第二項就已經這樣規定了。"],["主席：所以現在再來檢討一下，這種情形實務上會很多嗎？好像很少吧？"],["尤委員美女：司法警察官屬於法務部、司法院、還是內政部？"],["主席：請內政部警政署刑事警察局梁警政監說明。"],["梁警政監原銘：是司法警察的部分嗎？"],["主席：就是律師跟司法警察官或司法警察有親屬關係，有案件的時候，是否要迴避？"],["梁警政監原銘：我請我們的司法科科長來說明。"],["主席：請警政署刑事警察局司法科鄺科長說明。"],["鄺科長慶泰：本條跟原來的條文有一個不一樣的地方，即其後段「且受委任在後者」才","  應行迴避。基本上，承辦案件都有一個承辦人，至於主席剛剛提到的，可能是其他支援","  、協助偵辦的同仁，這些同仁就不會列在我們承辦的移送承辦人裡面，而且要律師受委","  任在後的，才會有迴避的情形。"],["主席：所以是限定在那個承辦人？"],["鄺科長慶泰：對，我們每個案件都會有一個主承辦人，個案都要簽上去……"],["主席：法務部的解釋是只有承辦人嗎？"],["蔡次長碧仲：他要承辦那個案件。"],["主席：如果是協助、支援的呢？剛剛司長的意思是，他就會知道這個案子，我們先確定","  是不是限於承辦者，至於委任在後的當然就要迴避。"],["王司長俊力：目前條文文字就是用辦理，就是實際負責案件的承辦人；有時候製作筆錄","  的時候，司法警察也會具名。這邊講的是司法警察官跟司法警察，具名在筆錄裡面或是","  在移送的函文裡面可以看得到名字的，主要是考量他對全案的狀況比較清楚。"],["主席：所以你們的解釋就是承辦的還有移送的，這要寫清楚。「應行迴避」，現在是對","  照之後，知道有這個關係就要迴避；如果不迴避，效果是什麼？"],["王司長俊力：如果不迴避的話，就有懲戒的事由。"],["主席：就直接到律師懲戒的部分，對案件的委任沒有影響？"],["王司長俊力：沒有影響；但是他知道這個承辦人是他的親戚，就符合第一項的親屬關係","  他就應該要迴避。"],["主席：就是給他專業上倫理的責任。請尤委員美女發言。"],["尤委員美女：所以這裡的司法警察或司法警察官是指，在警局進行偵訊時辦理案件的司","  法警察或司法警察官，跟把他移送到檢察署或法院時，受理報到的那些司法警察或司法","  警察官是沒有關係的，還是說那些人也需要迴避？"],["王司長俊力：應該指案件的承辦人，當然案件的承辦人不限於只是製作筆錄的承辦人，","  因為有時案件的承辦人可能擬定偵察的計畫或整體搜索程序、通信偵察等人原也都有參","  與，實際上他們真的有在處理案件，因為他們對案情比較瞭解，所以在這種情況下，我","  們也會將之認為是案件的承辦人。至於方才提及的臨時性的搜索行動，那是因人力不足","  而來支援的人員，等事情結束就跟這個案子脫離，就沒有關係，這種人員應該不算是承","  辦人。"],["尤委員美女：這在搜索筆錄裡面可能會有他的名字。"],["蔡次長碧仲：辦理案件的就是法官及檢察官，就是這個具體案件的承辦人，搜索當然是","  ……"],["尤委員美女：法官、檢察官那不是問題，我只是說，因為司法警察其實是……"],["蔡次長碧仲：比較廣。"],["尤委員美女：對，很浮動、很廣的……"],["蔡次長碧仲：對。"],["尤委員美女：那你們迴避的範圍到底要多廣？就剛剛提到的部分，如果他在警察局那邊","  有做筆錄或調通聯紀錄，就是他有參與案件的審理，當然就很清楚，可是今天將他從警","  察局提送到檢察官這邊，在偵查庭的時候，前面會歷經等待及報告等事務性的過程，在","  這期間的那些司法警察要不要迴避，算不算是迴避的範圍？他算不算是在辦理案件？"],["蔡次長碧仲：如果單純只是處理受理報到等事務性的工作，應該不算是承辦案件的實際","  承辦人。"],["主席：就個案來看，若他自己沒有迴避，將來他自身必須面臨是否會被送懲戒這樣的責","  任，也就是是否懲戒是視情節個案來判斷。","   第二十九條就照行政院提案通過。","   處理第五章章名律師之權利及義務。","   各位對第五章章名有無意見？若無意見，照行政院提案通過。","   處理第三十條。這一條就是在現行條文中加入「檢察官」。請問這是義務辯護，還是","  還有其他的職務？是職務，不是事務？","   請法務部檢查司王司長說明。"],["王司長俊力：當時這條條文是針對義務辯護而來。"],["主席：是職務？"],["王司長俊力：是職務。"],["主席：所以大概只有義辯而已。這個大概也是一個規範，沒有法律效果吧？","   各位有無意見？若無意見，照行政院提案通過。","   顧立雄委員等30人提案第四十條及尤委員美女等19人之提案就不予採納。","   處理第三十一條。這個部分大概也只能到蒐集證據。","   各位有無意見？若無意見，照行政院提案通過。","   處理第三十二條。這一條有些爭議，「終止契約時應於相當期間前通知委任人，並採","  取必要措施，防止當事人權益受損及應返還不當之相當部分之報酬」這應該是從保護當","  事人的角度來訂定的，只是說在爭議上，有相當期間、必要措施及返還不相當部分的報","  酬問題？我看臉書社群上有些律師對這一條是有疑問的。","   第三十二條保留。","   處理第三十三條。這個是現行條文再加上「當事人」。請問各位，有無異議？若無異","  議，照行政院提案通過。","   處理第三十四條。這個就是他之前做過調解人。家事事件則多加了第四款及第五款。","","","   第二款加了「其他公務員或受託行使公權利時，曾處理之案件」，比如說是參加都市","  計畫審議，這個算不算是受託行使公權力？因為很多律師會被受邀參加各地方政府的都","  市計畫審議委員會、訴願委員會等，這些算是受託行使公權力嗎？司長，可以嗎？大概","  是說這個範圍吧？就是受託行使公權力的範圍，就是個案。","   請法務部檢察司王司長說明。"],["王司長俊力：律師是獨立的，他是被委託、是獨立的。"],["主席：所以不是合議制的。他曾經參加過那個會議，將來他可不可以受任審查那個都市","  計畫？"],["王司長俊力：可視個案的情況，回到行政程序法裡關於受託行使公權力的部分。"],["主席：所以有關這部分將來的法律效果，如果有認為不得執行職務的地方，他卻執行職","  務，也是有懲戒的問題？"],["王司長俊力：對，應該也是懲戒的問題。"],["主席：好，受託行使公權力就是獨立執行，不是合議制的。","   請尤委員美女發言。"],["尤委員美女：有關是否為合議制的部分，現在他受託獨立行使公權力的狀況不多吧？其","  實現在會參與的大部分是委員會，如果他已經參與了那個委員會，而你又提及那個個案","  ，我覺得這個是有點問題吧？所以應該限於他曾經處理過的案件，比如說他是都更委員","  會的委員，都更委員會的委員可能處理的案子非常多，他只是接了其中的一個案件，這","  是他當時有參與的案件，他就要迴避，但跟他無關的案件其實不用迴避，因此，應該僅","  限於那個個案。"],["王司長俊力：剛才尤委員說的是比較有道理，就是視實際的個案來決定。"],["主席：可是你的個案將來還是由誰來評斷，就是我還是接案，我還是執行職務，但是當","  或不當、有無違法還是懲戒委員會來認定。"],["王司長俊力：是，還是由懲戒委員會來認定。"],["主席：文字還需要再修正嗎？尤委員，你覺得文字要不要再做一點修正？","   請鍾委員孔炤發言。"],["鍾委員孔炤：確實針對受託行使公權力的部分，因為我曾擔任過局長，我們也常有很多","  相關法律條文的委員會會邀請律師來參與，同樣地他們也會面對這個問題，就是他參加","  這個委員會，在討論時，也許他剛好對整個案情很熟悉，恰巧當事人又找他擔任辯護律","  師，試問他要怎麼處理？就不能接這個案，就是要利益迴避？如此一來，日後的地方委","  員會可能很難找到律師來參與，因為總是會碰到。"],["主席：這本是他專精的部分，才會請他來當專家。"],["鍾委員孔炤：對啊！就因為他對勞動法案很熟，我才會請他來，問題是高雄市盤點一下","  ，就那十幾個人，如果他們因為利益迴避都不來的話，那我要找誰？我只是說出我所碰","  到的現實面就是如此。"],["主席：所以這個範圍要釐清。","   請法務部蔡次長說明。"],["蔡次長碧仲：若他確實有利益迴避的問題還是要迴避，其實還是找得到律師，律師很多","  位，不是只有1、2位專精，有些人喜歡去當委員……"],["鍾委員孔炤：我是不會商事法的人，你卻要我去找一個專門打刑法的人來打上訴官司……","",""],["蔡次長碧仲：不會，找得到人，律師很多位。"],["尤委員美女：要不要保留再想一下？這裡就像剛剛鍾委員講的，他去參與的，可能只是","  對法規命令解釋的部分。"],["主席：就是提供意見。"],["尤委員美女：對，而下一次他接的案子其實是個案，可是這個個案如果剛好牽涉到這一","  條的話，會不會認為他是需要迴避的？如果是這樣的話，真的是會沒完沒了，所以我認","  為這一條可能還需要思考一下。"],["主席：好，第三十四條保留。","   處理第三十五條。這一條是條次變更嗎？","   各位有無意見？若無意見，照行政院提案通過。","   處理第三十六條。這一條為新增條文。各位有無意見？若無意見，照行政院提案通過","  。","   處理第三十七條。這是公益活動的規定，這個大概以後是授權給全律會及地方公會去","  做規定。","   請法務部檢察司王司長說明。"],["王司長俊力：這要請法務部來備查。"],["主席：還要備查嗎？不是尊重律師自律嗎？這是公益上的部分，這還要備查嗎？現在法","  務部的態度如何？因為你們是法案的主管機關，所以你們還是會要求有些我們自己決定","  的東西還是要送法務部備查？"],["王司長俊力：是。因為他們是人民團體，人民團體還是有主管機關，法務部就是主管機","  關。剛才主席提到的備查問題，當然原則上我們會尊重律師自治，但對於社會公益活動","  的時數等，因為將來全律會還會再來訂定，未來法務部也會跟全律會這邊會做一些討論","  及溝通。"],["主席：好，第三十七條照行政院提案通過。","   處理第三十八條。這條條次變更，且「委託人」改為「委任人」。","   各位有無意見？若無意見，照行政院提案通過。","   處理第三十九條。各位有無意見？若無意見，照行政院提案通過。","   處理第四十條。當然實務上有這個情況，只是其範圍及界定就是倫理規範，有違反也","  是送懲戒的問題。","   請法務部檢察司王司長說明。"],["王司長俊力：對，就是送懲戒的問題。"],["主席：不正當的方法推展業務，我們以前是叫做招攬訴訟，現在叫推展業務。","   請問各位，有無異議？請尤委員美女發言。"],["尤委員美女：這個意思是可以廣告還是不能廣告，只要他沒有誇大不實？"],["主席：律師可以做廣告嗎？我看現在的社群都有跑這些資訊。","   請法務部蔡次長說明。"],["蔡次長碧仲：如果是採取不正當的方法……"],["主席：就是如果是正當的方法是可以的。"],["王司長俊力：第二項有規定，就像委員剛剛舉的打廣告的問題，在打廣告的過程中，有","  沒有什麼限制？這些將來再由律師倫理規範去訂定。"],["主席：第四十條照行政院提案通過。","   處理第四十一條。這部分現在有哪些法律有規定？","   請法務部檢察司王司長說明。"],["王司長俊力：這個部分只是保留未來或許會有政府律師這樣的設立，當然律師又同時兼","  任公務員的話，一定要有法律的明訂，所以先暫時將這樣的文字放在裡面。"],["主席：各位有無意見？若無意見，第四十一條照行政院提案通過。","   處理第四十二條。這一條為新增條文。各位有無意見？若無意見，照行政院提案通過","  。","   處理第四十三條。本條係將「委託」改成「委任」，「業務」改成「職務」。","   請問各位，有無異議？若無異議，照行政院提案通過。","   接下來我們處理委員顧立雄等30人提案第五十二條，本條不予採納。","   處理第四十四條。這個司法人員是等於整個司法機關裡面的人員嗎？"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：都包括在內，法院、檢察署這些都包括在內。"],["主席：就是指法院裡面全部的人？"],["蔡次長碧仲：對啊！"],["主席：約僱、約聘這些都算？"],["蔡次長碧仲：算，沒有排除。"],["主席：就是用不正當在做控管。","   請問各位有無意見？","   請法務部檢察司王司長說明。"],["王司長俊力：原本律師法施行細則第十五條有提到「本法第三十三條及第三十七條之一","  所稱司法人員，指法官、檢察官、公設辯護人、公證人、觀護人、法醫師、法官助理、","  檢察事務官、書記官、通譯、佐理員、檢驗員、執達員、法警、錄事、庭務員及依法律","  所定，法院及檢察署所置之其他人員而言。」所以範圍應該是包括進去了。"],["主席：範圍是滿廣的。這要不要訂定在倫理規範就好了？"],["鍾委員孔炤：……當事人……"],["蔡次長碧仲：因為常到法院，檢察署知道，如果很少去，就不知道了。"],["鍾委員孔炤：……不知道啊！"],["蔡次長碧仲：怎麼會不知道？常常在那邊開庭都會知道啦！"],["鍾委員孔炤：譬如……"],["蔡次長碧仲：知道啦！你聽我的沒錯。這是指不正當的，可以交往，但是不正當的往來","  酬應才不行，如果他要不正當的往來，所有的細節、訣竅，他都會知道，想知道的人一","  定會知道。"],["主席：對啊！那你還規範這個？他如果不要不正當的往來酬應……"],["蔡次長碧仲：對啊！他不知道就不會不正常的往來酬應，假設我要做不正常的往來酬應","  ，我一定會知道他在幹什麼，因為我有想要的東西，才會去做不正常的往來酬應，一般","  正常的往來，我哪會在乎他是不是司法人員，對不對？就是因為我想方設法打一些主意","  ，才會去跟他交往。"],["主席：「往還」是指交往嗎？連交陪都不行？"],["蔡次長碧仲：不正常才不行，這裡不是有講「不正當之往還酬應」，如果是正當的，人","  總是會有往還酬應，怎麼會不行？要不然律師公會跟法院、檢察署在一些場合，我們也","  會有一些互動。"],["主席：請問各位委員有無意見？"],["蔡次長碧仲：以前就是這樣規定了，這是原條文。"],["主席：如果各位沒有意見，第四十四條就照行政院的提案通過。","   處理第四十五條。有關職務上之機會，就是指這個案件，譬如他不能打一打官司，將","  來勝訴了，返還土地等等，那麼就直接或間接受讓。","   請法務部蔡次長說明。"],["蔡次長碧仲：就是約定後酬的意思。"],["主席：請尤委員美女發言。"],["尤委員美女：立法理由的第三點提到：另本法並未就約定後酬有規定，律師與當事人約","  定之後酬，倘僅係以「訴訟標的之一定比例」或「訴訟標的價額之一定比例」作為酬金","  之計算方式或數額，而不涉受讓當事人間系爭之權利，應與本條無違，併予敘明。所以","  並不是不能約定後酬，只是不能說拿到土地之後，律師要跟當事人分，或是股票、股份","  拿到之後，律師要跟當事人分股票這個系爭標的，這樣不行，但是約定後酬是可以的。","",""],["主席：是這樣解釋嗎？尤委員的說明應該滿清楚的。","   請法務部檢察司王司長說明。"],["王司長俊力：這邊所指的權利標的應該是指他打官司時，譬如房屋的返還等等，將來去","  承接了那個房子，至於後酬應該是照立法說明裡面所列的，也就是剛才尤委員所唸的這","  一段，後酬應該不是這裡所講的。"],["主席：所以是可以約定有一定比例的後酬嗎？照你們立法理由所寫的是可以。"],["王司長俊力：是，可以約定，但是這個約定不得涉及受讓當事人之間系爭的權利。"],["主席：明確規範可以約定後酬，刑事、民事？"],["尤委員美女：在律師倫理規範中，刑事可以約定後酬嗎？"],["主席：對啊！律師倫理規範可以約定後酬嗎？好像刑事不行吧？民事呢？"],["尤委員美女：請律師公會說明好嗎？"],["主席：請法務部說明好了。"],["蔡次長碧仲：律師倫理規範第三十五條規定「律師不得就家事、刑事案件或少年事件之","  結果約定後酬。」"],["主席：非訟呢？"],["蔡次長碧仲：非訟沒有規定。"],["主席：所以非訟跟民事可以嗎？","   請臺北律師公會薛常務理事說明。"],["薛常務理事欽峰：限制大概就跟次長講的一樣，只有這三類型的不行，其他的部分都沒","  有限制。"],["主席：好，請問各位委員對這一條有無意見？","   請中華民國律師公會全聯會洪常務理事說明。"],["洪常務理事明儒：剛才主席提到非訟的部分，因為在家事事件法裡面有些事件是屬於非","  訟程序，所以如果是屬於家事的部分，也是受到剛才提到律師倫理規範第三十五條的限","  制。謝謝。"],["主席：所以就是以家事、少年事件以及刑事這三個範疇去做規範？好，第四十五條就照","  ……"],["尤委員美女：主席，雖然是這樣規定，不過這裡可能要請律師公會再去檢討一下，因為","  現在家事事件裡面其實有一些譬如是夫妻財產的爭訟，有的標的是相當大的，或是關於","  繼承，或是土地分割等等，那麼這些是不是全部一律不准約定後酬？目前的規定當然是","  不准，但是我覺得將來這部分可能要更細膩的討論。"],["主席：所以這個部分，法務部是授權給律師團體去決定嗎？你們剛才唸的是什麼規範？","",""],["王司長俊力：律師倫理規範。"],["主席：好，第四十五條照行政院的提案通過。","   處理第四十六條。這一條是規定不得濫訴，如果違反也是律師懲戒成立與否的問題嘛","  ？","   請法務部檢察司王司長說明。"],["王司長俊力：對。"],["主席：請問各位有無意見？若無意見，照行政院的提案通過。","   處理第四十七條。條文內容為「律師應向委任人明示其收取酬金之計算方法及數額。","  」請問各位有無意見？","   我的提案第二項沒有在行政院的版本裡面，有沒有必要再做這樣的規範？就是有一條","  這樣的規範，然後讓當事人也知道律師決定酬金的整體考量標準。","   請法務部檢察司王司長說明。"],["王司長俊力：委員提案的版本，我們放在立法說明的第三點：至於律師於決定前項酬金","  數額時，應就案件為整體合理考量，考量事項得包括受託案件所需人力、時間、難易度","  及當事人財力等因素，併此敘明。"],["主席：好。第四十七條照行政院提案通過。","   現在處理第六章章名。第六章章名「律師事務所」，如果各位委員沒意見，我們就照","  行政院提案章名通過。","   現在處理第四十八條。請問各位有無意見？若無意見，第四十八條照行政院提案通過","  。","   處理第四十九條。這個好判斷嗎？就是如果誤認，就要照民法合夥的規定負連帶責任","  ，將來如果有爭執，那麼是由法院判斷嗎？","   請法務部檢察司王司長說明。"],["王司長俊力：是，應該是由法院來判斷。"],["主席：這等於是侵權行為那一條，保護他人之法律嗎？等於他的舉證責任，還是說他要","  去主張的就不用……比較明確一點，這條文就等於是一個請求權嘛？"],["王司長俊力：應該是一個請求權。"],["主席：就是一個請求權、基礎。","   請問各位有無意見？若無意見，照行政院的提案通過。","   處理第五十條。","   請尤委員美女發言。"],["尤委員美女：第四十八條第一項第四款為法人律師或法律事務所；最後一項「第一項第","  四款之法人律師或法律事務所，另以法律定之。」當法律通過之後，這個有沒有日出條","  款，或是可以有一個法人律師事務所，但是沒有法律定之，那麼這段期間的權利義務關","  係怎麼去定？"],["主席：請法務部檢察司王司長說明。"],["王司長俊力：就剛才尤委員所垂詢的，目前並沒有相關的法律，當然也是考慮到未來律","  師行業經營的型態可能會有法人律師或是法律事務所出現，就這個法律的部分，可能要","  另行訂定。"],["主席：這一條應該是沒有日出條款吧？公布日三日就施行，公布日或按照相關的法規規","  定。最後一項要到法律才能定嗎？法人律師或法人事務所另以法律定之，這需要到法律","  的層級嗎？"],["王司長俊力：因為將來可能有一些關於股東的資格或是設立的資金等等，它的規模可能","  要由法律來定會比較明確。"],["主席：好。如果施行了，但是法律還沒有定出來，這該怎麼辦？這一條也不太可能就這","  個部分定日出條款。現在要解決這個空窗期。","   這一條還是先過，請法務部再看看怎麼樣去確認，因為這個案子還是會送協商。"],["王司長俊力：就這個條文第四款提到的法人律師或法人事務所，當時在行政院討論時只","  是說暫時先把它放進來，做一個宣示性，但是對於將來法律到底要規範哪些，這都還沒","  有研議，可能要另外有時間再來思考。"],["主席：好，我們還是先照行政院的提案通過。"],["尤委員美女：主席，當然我們可以先通過，不過這裡就會牽涉到在通過之後，可能就有","  律師事務所用公司的型態成立了，是不是可以如此？因為法律已經通過了。只是它用公","  司的型態成立，那就依照公司法的規定去負權利義務，還是其實它不能成立？所以它今","  天需要用什麼樣的型態需要經過法務部的准許嗎？好像不需要，因為無論是獨資、合署","  、合夥……"],["王司長俊力：如果現在法律有規定，未來就是專法，它就要依專法來成立。"],["尤委員美女：但是在專法還沒出來之前，到底是可以設立，還是不准？這個的把關在哪","  裡？因為如果它是公司型態，它不會跟法務部申請，直接去商業司登記就好了。因為你","  說律師執業登記要經過法務部，現在設立事務所需不需要經過法務部，還是不用？"],["王司長俊力：目前它不能依照公司法的規定來成立法人事務所。"],["尤委員美女：通過之後就有法人律師跟法人事務所啊！"],["主席：請法務部蔡次長說明。"],["蔡次長碧仲：我記得那時候因為律師界有這個需求，爭取要設立法人事務所，但是事實","  上很多部分都還沒有共識，所以這樣的規定沒有考慮到剛才委員提到的問題，其實這一","  旦規定，馬上就有人會來申請。要不然就是要訂定一個施行日，要不然就是法人事務所","  暫時不要放，否則法律一規定，就會有人申請。這是好意，但是結果現在會變成有這個","  困難。"],["尤委員美女：我覺得那是未來的趨勢，應該要放進來，只是在這裡，看你們的文句要怎","  麼修改，譬如它的設立應該等法律通過之後等等，或是後面要用一個日出條款，不然法","  律通過了，可以用法人的型態，但是卻不讓它登記，可是如果它到商業司登記，它可以","  登記法人、設立公司……"],["蔡次長碧仲：是不是最後在文字上把它說明……"],["王司長俊力：我們用立法說明……"],["尤委員美女：這部分你們在思考一下看要怎麼處理。"],["主席：就直接這一條下面定施行日就好了。沒關係，反正到時候在協商時，我們再提……","",""],["尤委員美女：或是這一條先暫保留，還是怎樣？"],["主席：我剛才已經宣布過了。沒關係，還會再協商。","   第四十九條方才也通過了。","   現在處理第五十條。第五十條就是要跟全國律師公會聯合會申報，並且做揭露。請問","  各位有無意見？如果沒有意見的話，我們就照行政院提案通過。","   剛剛第五條保留，有修正動議，請補宣讀，並列入公報紀錄。","   委員沈智慧等修正動議：","[pic]","[pic]"],["主席：本案作以下決議：其餘條文另定期繼續審查。","   本次會議到此結束，現在散會，謝謝大家。","散會（13時1分）","","-----------------------","                                     立法院公報  第108卷  第58期  委員會紀錄","","                                     83","","立法院公報  第108卷  第58期  委員會紀錄","","                                     立法院公報  第108卷  第58期  委員會紀錄","","                                     110","","                                     111","","立法院公報  第108卷  第58期  委員會紀錄","","                                     112","","                                     立法院公報  第108卷  第58期  委員會紀錄","","                                     113","","立法院公報  第108卷  第58期  委員會紀錄","","                                     114","","                                     立法院公報  第108卷  第58期  委員會紀錄","","                                     115","","立法院公報  第108卷  第58期  委員會紀錄","","                                     116","","                                     立法院公報  第108卷  第58期  委員會紀錄","","                                     117","","立法院公報  第108卷  第58期  委員會紀錄","","                                     118","","                                     立法院公報  第108卷  第58期  委員會紀錄","","                                     119","","立法院公報  第108卷  第58期  委員會紀錄","","                                     120","","                                     立法院公報  第108卷  第58期  委員會紀錄","","                                     121","","立法院公報  第108卷  第58期  委員會紀錄","","                                     122","","                                     立法院公報  第108卷  第58期  委員會紀錄","","                                     123","","立法院公報  第108卷  第58期  委員會紀錄","","                                     124","","立法院公報  第108卷  第58期  委員會紀錄","","                                     立法院公報  第108卷  第58期  委員會紀錄","","                                     140","","                                     141","","立法院公報  第108卷  第58期  委員會紀錄","","                                     142","","",""]],"block_lines":[1,8,10,182,184,186,202,222,224,227,229,233,236,243,244,248,249,250,253,257,259,263,265,270,271,277,278,279,280,283,284,292,293,301,308,312,333,334,335,336,339,340,348,360,362,365,366,368,369,376,377,384,385,389,397,399,401,402,403,408,409,410,411,413,417,419,420,421,422,423,424,425,432,433,464,465,485,488,489,493,494,497,499,500,509,515,519,523,525,527,529,531,533,536,542,543,546,558,564,567,569,570,571,572,573,574,575,578,579,580,581,583,584,596,606,608,609,610,612,614,617,618,619,624,626,627,631,633,634,635,636,638,639,640,641,643,644,648,649,653,659,660,661,663,664,665,666,667,668,669,670,671,672,673,674,675,678,679,682,685,687,689,691,693,694,697,698,700,701,703,709,710,711,712,727,729,730,731,736,745,748,749,750,751,752,754,755,756,757,758,759,761,762,763,765,766,767,768,770,772,776,785,787,789,790,791,792,793,795,796,797,799,802,804,806,809,810,813,816,818,822,825,826,830,831,833,844,846,848,853,854,855,856,857,859,860,864,865,870,873,879,884,885,889,893,895,897,904,906,907,910,911,913,918,920,921,922,926,927,930,934,937,938,939,946,948,949,951,956,957,960,961,965,968,987,988,989,992,1003,1005,1017,1019,1020,1021,1022,1031,1034,1036,1038,1039,1040,1041,1042,1044,1045,1046,1048,1051,1057,1058,1094,1096,1097,1098,1103,1105,1133,1135,1172,1174,1179,1181,1182,1183,1184,1187,1188,1189,1200,1201,1208,1217,1219,1223,1225,1243,1246,1248,1252,1254,1255,1258,1264,1266,1268,1269,1271,1275,1276,1277,1280,1281,1282,1284,1285,1287,1290,1291,1292,1293,1294,1295,1296,1297,1298,1302,1303,1304,1305,1306,1308,1311,1313,1314,1315,1317,1318,1321,1327,1328,1330,1331,1332,1333,1334,1338,1340,1348,1349,1350,1351,1371,1372,1374,1375,1377,1378,1380,1386,1387,1389,1390,1392,1397,1398,1401,1403,1405,1408,1409,1411,1412,1415,1423,1424,1427,1431,1438,1439,1441,1442,1444,1445,1446,1448,1451,1453,1460,1461,1462,1463,1464,1465,1466,1469,1473,1474,1475,1476,1477,1478,1479,1482,1483,1487,1488,1491,1492,1493,1497,1498,1499,1506,1508,1511,1512,1513,1514,1515,1516,1517,1518,1520,1521,1522,1524,1526,1528,1531,1533,1537,1540,1541,1545,1546,1552,1555,1563,1564,1566,1567,1571,1575,1576,1579,1582,1584,1587,1590,1591,1596,1597,1600,1601,1602,1603,1608,1612,1613,1614,1615,1618,1619,1627],"person_count":{"主席":201,"王司長俊力":74,"蔡次長碧仲":72,"尤委員美女":45,"管委員碧玲":18,"沈委員智慧":16,"洪委員慈庸":1,"鍾委員孔炤":23,"鄭委員運鵬":20,"葉司長炳煌":1,"黃專門委員惠琴":1,"尤組長詒君":1,"陳委員玉珍":8,"洪常務理事明儒":2,"薛常務理事欽峰":2,"周執行長漢威":2,"梁警政監原銘":2,"鄺科長慶泰":2},"persons":["主席","王司長俊力","蔡次長碧仲","尤委員美女","管委員碧玲","沈委員智慧","洪委員慈庸","鍾委員孔炤","鄭委員運鵬","葉司長炳煌","黃專門委員惠琴","尤組長詒君","陳委員玉珍","洪常務理事明儒","薛常務理事欽峰","周執行長漢威","梁警政監原銘","鄺科長慶泰"],"title":"立法院第9屆第7會期司法及法制委員會第24次全體委員會議紀錄","時間":"中華民國108年5月22日（星期三）9時5分至13時1分","地點":"本院紅樓302會議室","主席":"周委員春米"}