{"blocks":[["主席：現在繼續開會。進行討論事項。","       討  論  事  項"],["段落：一、繼續審查「公司法部分條文修正草案」等30案：","   1.行政院函請審議「公司法部分條文修正草案」案。","   2.本院委員鍾佳濱等17人擬具「公司法第四百三十八條條文修正草案」案。","   3.本院委員賴士葆等17人擬具「公司法增訂第二十三條之一條文草案」案。","   4.本院委員賴士葆等17人擬具「公司法第一百七十二條條文修正草案」案。","   5.本院委員呂玉玲等16人擬具「公司法第一百七十九條條文修正草案」案。","   6.本院委員邱志偉等17人擬具「公司法第一百五十一條條文修正草案」案。","   7.本院委員蘇震清等18人擬具「公司法第九條條文修正草案」案。","   8.本院委員江永昌等18人擬具「公司法第二百四十五條條文修正草案」案。","   9.本院委員賴士葆等18人擬具「公司法第二百四十五條條文修正草案」案。","   10.本院委員徐國勇等22人擬具「公司法第一百七十二條之一條文修正草案」案。","   11.本院委員廖國棟等22人擬具「公司法第九條條文修正草案」案。","   12.本院委員林俊憲等20人擬具「公司法增訂第一百八十九條之二條文草案」案。","   13.本院委員李彥秀等16人擬具「公司法第二百四十五條條文修正草案」案。","   14.本院委員許毓仁等20人擬具「公司法增訂部分條文草案」案。","   15.本院委員蔣萬安等17人擬具「公司法第二百八十二條及第二百八十三條條文修正","     草案」案。","   16.本院委員陳超明等16人擬具「公司法第三百八十七條條文修正草案」案。","   17.本院委員邱志偉等16人擬具「公司法第三百八十七條條文修正草案」案。","   18.本院委員吳琪銘等18人擬具「公司法第一百十三條條文修正草案」案。","   19.本院委員邱議瑩等17人擬具「公司法第三百八十七條條文修正草案」案。","   20.本院委員賴士葆等17人擬具「公司法增訂第十條之一條文草案」案。","   21.本院委員高志鵬等18人擬具「公司法第二十七條及第一百七十七條條文修正草案","     」案。","   22.本院委員曾銘宗等16人擬具「公司法部分條文修正草案」案。","   23.本院委員施義芳等19人擬具「公司法第三百八十七條條文修正草案」案。","   24.本院委員吳焜裕等24人擬具「公司法第九十九條及第一百五十四條條文修正草案","     」案。","   25.本院委員高志鵬等18人擬具「公司法部分條文修正草案」案。","   26.本院委員洪宗熠等19人擬具「公司法第二十八條、第二十八條之一及第一百十三","     條條文修正草案」案。","   27.本院委員郭正亮等18人擬具「公司法第二百十四條條文修正草案」案。","   28.本院委員郭正亮等16人擬具「公司法部分條文修正草案」案。","   29.本院委員郭正亮等18人擬具「公司法增訂第一百九十四條之一條文草案」案。","   30.本院委員許毓仁等17人擬具「公司法部分條文修正草案」案。"],["段落：二、審查時代力量黨團及本院委員擬具「公司法部分條文修正草案」等5案（本5案如經","  復議，則不予審查）：","   1.本院委員賴瑞隆等17人擬具「公司法增訂第一百七十三條之一及第二百十條之一條","     文草案」案。","   2.本院時代力量黨團擬具「公司法部分條文修正草案」案。","   3.本院委員蔣萬安等19人擬具「公司法部分條文修正草案」案。","   4.本院委員余宛如等18人擬具「公司法第一條及第三百九十三條條文修正草案」案。","","","   5.本院委員余宛如等18人擬具「公司法增訂第二十二條之一條文草案」案。","   （逐條討論）"],["主席：公司法審了一部分條文，另外4位委員有5個提案也都併入討論，針對新案請委員","  說明提案要旨。","   請賴委員瑞隆說明提案要旨。（不在場）賴委員不在場。","   請時代力量黨團代表說明提案要旨。（不在場）時代力量黨團代表不在場。","   請蔣委員萬安說明提案要旨。（不在場）蔣委員不在場。","   請余委員宛如說明提案要旨。（不在場）余委員不在場。","   公司法修正草案審了一部分，依本院職權行使法第十二條第三項規定，法律案付委經","  逐條討論後，院會再為併案審查之交付時，審查會對已通過之條文不再討論。所以今天","  除暫行保留的條文以外，已經通過的條文不再討論，這些新案有些在上次會議以修正動","  議的方式提出，並已宣讀過，今天就不再另外宣讀。部分條文尚未宣讀，逐條宣讀完畢","  再繼續進行協商。請宣讀。","   一、時代力量黨團擬具「公司法部分條文修正草案」案提案條文：","   （同委員高潞以用巴魕剌修正動議）","第  七  條    公司申請設立、變更登記之資本額，應經會計師查核簽證。但全部以現","        金出資者，不在此限。","            公司應於申請設立、變更登記時或設立登記後三十日內，檢送經會計師查核","        簽證之文件。","            前二項查核簽證之辦法，由中央主管機關定之。","第十一條之一    公司執行業務致特定股東利益遭受不公平之侵害，法院得依受侵害股","          東之請求為下列之判決：","             一、命公司、應負責之董事或其他股東為賠償。","             二、撤銷侵害股東利益之董事會或股東會之決議，或相關之交易。","             三、命公司、應負責之董事或其他股東依公平合理價格收買聲請股東之全","               部或部分股份或出資額。","             四、命公司、應負責之董事或其他股東為一定行為或不行為或其他措施。","","","第二十二條之一    非公開發行公司應於設立登記後四十五日內將股東名簿及公司實質","            受益人之資訊備置於中央主管機關設置之電子登記平台，並依第二十二條之","            三規定更新之。","               中央主管機關及目的事業主管機關得隨時查閱第一項資訊；並得訂定辦","            法命符合一定條件之公司公開該項資訊之全部或一部。","               違反第一項規定，處公司董事及應於平台為備置之公司登記負責人員各","            新臺幣一萬元以上五萬元以下罰鍰。再次拒不備置者，並按次處新臺幣二萬","            元以上十萬元以下罰鍰。但已依第二十二條之二為註記者，不在此限。","               就股東名簿與實質受益人資訊，明知為虛偽不實而備置者，處五年以下","            有期徒刑、拘役或科或併科新臺幣五十萬元以上二百五十萬元以下罰金。","               第一項實質受益人，係指對公司具最終所有權或控制權之自然人或法人","            。其認定標準依照中央主管機關定之。","               於本條公布日後設立之公司，自公布日起適用本條。於公布日前設立之","            公司，其適用之時程與應遵循事項，由中央主管機關定之。","第二十二條之二    代表公司之董事為履行前條第一項之義務，合理懷疑特定人為其實","            質受益人或可提供實質受益人身分時，應敘明理由請求其提供相關資訊，受","            請求人應於三十日內提供。但依法令受請求人不得揭露相關資訊者，應附理","            由拒絕之。","               受請求人不為提供致無法得知實質受益人身分時，代表公司之董事應於","            電子登記平台註記並通知中央主管機關。","               中央主管機關得就無理由不為提供之受請求人，處新臺幣一萬元以上五","            萬元以下罰鍰。再次拒不提供者，並按次處新臺幣二萬元以上十萬元以下罰","            鍰。","第二十二條之三    公司接獲股東、股份受讓人或股務代理機構申請變更股東名簿記載","            時，應於三十日內於電子平台更新之。","               公司知悉或合理懷疑實質受益人之身分或資訊內容有變更時，應於三十","            日內於電子登記平台更新之，並準用第二十二條之二之規定。","               實質受益人之身分或資訊內容有變更時，實質受益人應於三十日內通知","            公司，但有前項情事者，不在此限。","               公司董事及公司登記負責人員，違反前二項規定者，各處新台幣一萬元","            以上五萬元以下罰鍰。再次拒不通知者，並按次處新臺幣二萬元以上十萬元","            以下罰鍰。","第二十二條之四    代表公司之董事為確保股東名簿及公司實質受益人登記資訊之真實","            ，應踐行必要之查核程序及保管相關紀錄。其辦法由中央主管機關訂之。","第二十七條    （刪除）","第三十條    有下列情事之一者，不得充經理人，其已充任者，當然解任：","            一、曾犯組織犯罪防制條例規定之罪，經有罪判決確定，尚未執行、尚未執","             行完畢，或執行完畢、緩刑期滿或赦免後未逾五年。","            二、曾犯詐欺、背信、侵占罪經宣告有期徒刑一年以上之刑確定，尚未執行","             、尚未執行完畢，或執行完畢、緩刑期滿或赦免後未逾二年。","            三、曾犯貪污治罪條例之罪，經判決有罪確定，尚未執行、尚未執行完畢，","             或執行完畢、緩刑期滿或赦免後未逾二年。","            四、受破產之宣告或經法院裁定開始清算程序，尚未復權。","            五、使用票據經拒絕往來尚未期滿。","            六、無行為能力或限制行為能力。","            七、受輔助宣告尚未撤銷。","     第一章之一  兼益公司","第三十九條之一    兼益股份有限公司，係指兼顧營利及社會目的，並定期製作公益報","            告之股份有限公司。","               本章所稱一般社會目的，係指公司之事業與營運對社會和環境整體有實","            質正面影響者。","               本章所稱特定社會目的，包括下列事項：","               一、提供產品或服務予有扶助必要之個人或社區。","               二、除一般商業活動所創造的就業機會外，提升個人或社區的經濟機會","                。","               三、保護或回復環境。","               四、改善人類健康。","               五、促進藝術、科學或知識的進步。","               六、促進資本流入對社會或環境有益的組織。","               七、其他有助於社會或環境者。","               本章所稱第三方標準，係指評估公司對社會和環境改善績效之報告標準","            ，應具備完整性與獨立性，由中央主管機關訂之。","第三十九條之二    公司應於章程訂定一般或特定社會目的，由中央主管機關公開於其","            資訊網站。公司僅訂定特定社會目的者，應於公益報告書中報告整體社會及","            環境影響力。","               公司得經有代表已發行股份表決權數三分之二以上股東出席之股東會，","            以出席股東表決權過半數之同意，修改其章程，於章程中訂定社會目的並載","            明其兼益性質，變更為兼益股份有限公司。","               公司得經有代表已發行股份表決權數三分之二以上股東出席之股東會，","            以出席股東表決權過半數之同意，修改其章程，刪除其社會目的及兼益性質","            之記載，變更為非兼益性質之股份有限公司。","               因公司合併或變更組織致兼益性質有所變更時，該合併或變更組織之決","            議，應有代表已發行股份表決權數三分之二以上之股東出席，以出席股東表","            決權過半數之同意行之。","第三十九條之三    公司得於公司名稱中標明「兼益」性質。非兼益性質之公司，不得","            使用兼益之名稱或易於使人誤認其為兼益股份有限公司之名稱。","第三十九條之四    公司負責人，於執行職務時，得審酌下列各款事項，並應以公司最","            大利益為之：","               一、股東權益。","               二、員工權益。","               三、消費者權益。","               四、上下游事業及債權人權益。","               五、公司所在地之社區權益。","               六、環境及永續發展之事項。","               七、其他有助於公司長期發展之事項。","               公司並得於章程中訂定前項考量之優先順序。","               公司不因其章程所訂一般或特定社會目的而對個別受益人或團體負責。","","","               公司得設置公益董事或公益經理人，其專業資格、持股與兼職限制、獨","            立性之認定、提名方式及其他應遵行事項由中央主管機關定之。","第三十九條之五    公司負責人應定期編製並揭露公益報告。","               前項報告之內容，應包含：","               一、公司追求一般或社會目的之方式及達成情況、衡量標準及所受阻礙","                及預訂解決方案。","               二、公司之商業營運模式。","               三、公司考量前條所列利害關係人利益之情況。","               公司得採用第三方標準揭露其公益報告書。","               公益報告之報告內容、編製期間以及揭露方式，由中央主管機關依公司","            規模、股東結構及業務性質定之。","第三十九條之六    公司負責人違反前項製作公益報告與揭露方式規定者，除由主管機","            關責令限期改正外，各處新臺幣一萬元以上五萬元以下罰鍰；期滿仍未改正","            者，主管機關得繼續命其改正，並按次各處新臺幣二萬元以上十萬元以下罰","            鍰，且得命其解散，但於主管機關命令解散前已改正者，不在此限。","第一百零九條    不執行業務之股東，均得行使監察權；其監察權之行使，準用第四十","          八條之規定。","             不執行業務之股東辦理前項事務，得代表公司委託律師、會計師審核之。","","","             規避、妨礙或拒絕不執行業務股東行使監察權者，代表公司之董事各處新","          臺幣二萬元以上十萬元以下罰鍰。再次規避、妨礙或拒絕者，並按次各處新臺","          幣四萬元以上二十萬元以下罰鍰。","第一百十條    每屆會計年度終了，董事應依第二百二十八條之規定，造具各項表冊，","        分送各股東，請其承認；其承認應經股東表決權過半數之同意。","            前項表冊，至遲應於每會計年度終了後六個月內分送。分送後逾一個月未提","        出異議者，視為承認。","            第二百二十八條之一、第二百三十一條至第二百三十三條、第二百三十五條","        、第二百三十五條之一、第二百四十條第一項及第二百四十五條第一項之規定","        ，於有限公司準用之。","            對於依前項準用第二百四十五條第一項規定，聲請法院選派檢查人之檢查，","        有規避、妨礙或拒絕行為者，代表公司之董事各處新臺幣二萬元以上十萬元以","        下罰鍰。再次規避、妨礙或拒絕者，並按次各處新臺幣四萬元以上二十萬元以","        下罰鍰。","第一百七十二條    股東常會之召集，應於二十日前通知各股東。","               股東臨時會之召集，應於十日前通知各股東。","               公開發行股票之公司股東常會之召集，應於三十日前通知各股東；股東","            臨時會之召集，應於十五日前通知各股東。","               通知應載明召集事由；其通知經相對人同意者，得以電子方式為之。","               選任或解任董事、監察人、變更董事、監察人就任或解任之日期、變更","            章程、減資、申請停止公開發行、董事競業許可、盈餘轉增資、公積轉增資","            、公司解散、合併、分割或第一百八十五條第一項各款之事項，應在召集事","            由中列舉並說明其主要內容，不得以臨時動議提出；其主要內容得置於證券","            主管機關或公司指定之網站，並應將其網址載明於通知。","               代表公司之董事，違反第一項至第三項或前項規定者，處新臺幣一萬元","            以上五萬元以下罰鍰。但公開發行股票之公司，由證券主管機關處代表公司","            之董事新臺幣二十四萬元以上二百四十萬元以下罰鍰。","第一百八十二條之一    股東會由董事會召集者，其主席依第二百零八條第三項規定辦","               理；由董事會以外之其他召集權人召集者，主席由該召集權人擔任之，","               召集權人有二人以上時，應互推一人擔任之。","                  公司應訂定議事規則。公開發行股票公司之議事規則，其內容及其","               他應遵行事項，由證券主管機關定之。","                  股東會開會時，主席違反議事規則，宣布散會者，得以出席股東表","               決權過半數之同意推選一人擔任主席，繼續開會。","第一百八十九條    股東會之召集程序或其決議方法，違反法令、章程或股東會議事規","            則時，股東得自決議之日起三十日內，訴請法院撤銷其決議。","第一百九十三條    董事會執行業務，應依照法令章程及股東會之決議。","               董事會之決議，違反前項規定，致公司受損害時，參與決議之董事，對","            於公司負賠償之責；但經表示異議之董事，有紀錄或書面聲明可證者，免其","            責任。","               未參與決議之董事，應於收到會議紀錄後二十日內以書面表示是否異議","            ；未於期限內表示異議者，視為同意該決議，並與前項參與決議之董事，對","            公司負賠償之責。","第一百九十三條之一    董事為執行業務，得隨時查閱、抄錄或複製公司業務、財務狀","               況及簿冊文件，公司不得規避、妨礙或拒絕。","                  公司違反前項規定，規避、妨礙或拒絕者，代表公司之董事各處新","               臺幣二萬元以上十萬元以下罰鍰。再次規避、妨礙或拒絕者，並按次各","               處新臺幣四萬元以上二十萬元以下罰鍰。但公開發行股票之公司，由證","               券主管機關處代表公司之董事新臺幣二十四萬元以上二百四十萬元以下","               罰鍰。","第二百零六條    董事會之決議，除本法另有規定外，應有過半數董事之出席，出席董","          事過半數之同意行之。","             董事對於會議之事項，自身或其關係人與公司有利益衝突時，應向董事會","          揭露利益衝突之重要內容，並不得加入表決或代理他董事行使表決權。但公司","          僅有一名董事者，章程得規定應向股東會為揭露，並由股東會決議行之。","             前項關係人係指：","             一、與董事具有控制從屬關係之事業。","             二、董事之配偶、同居伴侶及二等親內之血親。","             三、與董事及前二款之人具有直接或間接重大財務利益者。","             第二項之揭露得以下列方式之一為之：","             一、董事就任後，以書面向董事會揭露其關係人及利害關係之重要內容。","","","             二、董事知悉自身或其關係人與公司進行交易時，以書面向董事會揭露之","               。","             第二項不得行使表決權之董事，不算入第一項後段之董事人數。","             董事違反第二項規定者，該交易推定無效；但若能證明該交易符合營業常","          規，則該交易仍為有效，且視為公司已解除董事一切相關責任。","             本條規定對具有實質控制權之實質受益人準用之。","第二百十四條    繼續六個月以上，持有已發行股份總數百分之一以上之股東，得以書","          面請求監察人為公司對公司負責人提起訴訟。但公司未設置監察人或因不直接","          提起訴訟公司將受難以回復之重大損害時，得逕行對公司負責人提起訴訟。","             監察人自有前項之請求日起，三十日內不提起訴訟，前項之股東，得為公","          司對公司負責人提起訴訟。","             股東提起訴訟係屬惡意，經被告向法院釋明或提出證明文件者，法院因被","          告之申請，得命起訴之股東，提供相當之擔保；如因敗訴，致公司受有損害，","          惡意起訴之股東，對於公司負賠償之責。","             股東依本條規定提起訴訟，裁判費超過新臺幣六十萬元部分暫免徵收；暫","          免徵收之裁判費，第一審法院應於該事件確定後，依職權裁定向負擔訴訟費用","          之一造徵收之。","             股東勝訴確定者，所支出之裁判費、律師費用及其他訴訟必要費用得向公","          司請求，並得向法院聲請確定訴訟費用額之裁定。","             前項裁定得為執行名義。","第二百十八條    監察人應監督公司業務之執行，並得隨時調查公司業務及財務狀況，","          查核、抄錄或複製簿冊文件，並得請求董事會或經理人提出報告。","             監察人辦理前項事務，得代表公司委託律師、會計師審核之。","             違反第一項規定，規避、妨礙或拒絕監察人檢查行為者，代表公司之董事","          各處新臺幣二萬元以上十萬元以下罰鍰。再次規避、妨礙或拒絕者，並按次各","          處新臺幣四萬元以上二十萬元以下罰鍰。但公開發行股票之公司，由證券主管","          機關處代表公司之董事新臺幣二十四萬元以上二百四十萬元以下罰鍰。","第二百四十五條    繼續六個月以上，持有已發行股份總數百分之一以上之股東，得檢","            附理由、事證及說明其必要性，聲請法院選派檢查人，於必要範圍內，檢查","            公司業務帳目、財產情形、特定事項、特定交易文件及紀錄。","               法院對於檢查人之報告認為必要時，得命監察人召集股東會。","               對於檢查人之檢查有規避、妨礙或拒絕行為者，或監察人不遵法院命令","            召集股東會者，各處新臺幣二萬元以上十萬元以下罰鍰。再次規避、妨礙或","            拒絕者，並按次各處新臺幣四萬元以上二十萬元以下罰鍰。","   二、委員蔣萬安等19人擬具「公司法部分條文修正草案」案提案條文：","第  一  條    本法所稱公司，謂以營利為目的，依照本法組織、登記、成立之社團法","        人。","            公司得採行增進社會公共利益、善盡社會責任之行為。","第二十條    公司每屆會計年度終了，應將營業報告書、財務報表及盈餘分派或虧損撥","        補之議案或企業社會公益報告書，提請股東同意或股東常會承認。","            公司資本額達中央主管機關所定一定數額以上者，其財務報表，應先經會計","        師查核簽證；簽證規則，由中央主管機關定之。但公開發行股票之公司，證券","        機關另有規定者，不適用之。","            前項會計師之委任、解任及報酬，準用第二十九條第一項規定。","            第一項書表，主管機關得隨時派員查核或令其限期申報；其辦法，由中央主","        管機關定之。","            公司負責人違反第一項或第二項規定時，各處新臺幣一萬元以上五萬元以下","        罰鍰。妨礙、拒絕或規避前項查核或屆期不申報時，各處新臺幣二萬元以上十","        萬元以下罰鍰。","第一百十條    每屆會計年度終了，董事應依第二百二十八條之規定，造具各項表冊，","        分送各股東，請其承認。","            前項表冊送達後逾一個月未提出異議者，視為承認。","            第二百二十八條之一、第二百三十一條至第二百三十三條、第二百三十五條","        、第二百三十五條之一及第二百四十五條第一項之規定，於有限公司準用之。","","","第一百二十九條    發起人應以全體之同意訂立章程，載明左列各款事項，並簽名或蓋","            章：","               一、公司名稱。","               二、所營事業。","               三、採行票面金額股者，股份總數及每股金額；採行無票面金額股者，","                股份總數。","               四、本公司所在地。","               五、董事及監察人之人數及任期。","               六、訂立章程之年、月、日。","第一百四十條    採行票面金額股之公司，其股票之發行價格，不得低於票面金額。但","          公開發行股票之公司，證券管理機關另有規定者，不在此限。","             採行無票面金額股之公司，其股票之發行價格不受限制。","第一百五十六條    股份有限公司之資本，應分為股份，擇一採行票面金額股或無票面","            金額股。","               公司採行票面金額股者，每股金額應歸一律；採行無票面金額股者，其","            所得之股款應全數撥充資本。","               公司股份之一部分得為特別股；其種類，由章程定之。","               公司章程所定股份總數，得分次發行。","               公司得依董事會之決議，向證券主管機關申請辦理公開發行程序；申請","            停止公開發行者，應有代表已發行股份總數三分之二以上股東出席之股東會","            ，以出席股東表決權過半數之同意行之。","               出席股東之股份總數不足前項定額者，得以有代表已發行股份總數過半","            數股東之出席，出席股東表決權三分之二以上之同意行之。","               公開發行股票之公司已解散、他遷不明或因不可歸責於公司之事由，致","            無法履行證券交易法規定有關公開發行股票公司之義務時，證券主管機關得","            停止其公開發行。","               公營事業之申請辦理公開發行及停止公開發行，應先經該公營事業之主","            管機關專案核定。","               股東之出資，除現金外，得以對公司所有之貨幣債權、公司事業所需之","            財產或技術抵充之；其抵充之數額需經董事會決議。","               公司設立後得發行新股作為受讓他公司股份之對價，需經董事會三分之","            二以上董事出席，以出席董事過半數決議行之，不受第二百六十七條第一項","            至第三項之限制。","               公司設立後，為改善財務結構或回復正常營運，而參與政府專案核定之","            紓困方案時，得發行新股轉讓於政府，作為接受政府財務上協助之對價；其","            發行程序不受本法有關發行新股規定之限制，其相關辦法由中央主管機關定","            之。","               前項紓困方案達新臺幣十億元以上者，應由專案核定之主管機關會同受","            紓困之公司，向立法院報告其自救計畫。","               同次發行之股份，其發行條件相同者，價格應歸一律。但公開發行股票","            之公司，其股票發行價格之決定方法，得由證券主管機關另定之。","第一百五十六條之一    公司得經有代表已發行股份總數三分之二以上股東出席之股東","               會，以出席股東表決權過半數之同意，將已發行之票面金額股全數轉換","               為無票面金額股；其於轉換前依第二百四十一條第一項第一款提列之資","               本公積，應全數轉為資本。","                  前項出席股東股份總數及表決權數，章程有較高之規定者，從其規","               定。","                  公司印製股票者，依第一項規定將已發行之票面金額股全數轉換為","               無票面金額股時，已發行之票面金額股之每股金額，自轉換基準日起，","               視為無記載。","                  前項情形，公司應通知各股東於轉換基準日起六個月內換取股票。","","","                  前四項規定，於公開發行股票之公司，不適用之。","                  公司採行無票面金額股者，不得轉換為票面金額股。","第一百五十七條    公司發行特別股時，應就左列各款於章程中定之：","               一、特別股分派股息及紅利之順序、定額或定率。","               二、特別股分派公司賸餘財產之順序、定額或定率。","               三、特別股之股東行使表決權之順序、限制、無表決權、複數表決權或","                對於特定事項之否決權。","               四、特別股股東被選舉為董事、監察人之禁止、限制或當選一定名額董","                事之權利之事項。","               五、特別股轉換成普通股之轉換股數、方法或轉換公式。","               六、特別股轉讓之限制。","               七、特別股權利、義務之其他事項。","               前項第三款具複數表決權之特別股股東，於監察人選舉，與普通股股東","            之表決權同。","               下列特別股權利，於公開發行股票之公司不適用之：","               一、複數表決權特別股、對於特定事項具否決權特別股。","               二、特別股股東被選舉為董事、監察人之禁止、限制或當選一定名額董","                事之權利之事項。","               三、特別股轉換成複數普通股之轉換股數、方法或轉換公式。","               四、特別股轉讓之限制。","第一百六十三條    公司股份之轉讓，除本法另有規定外，不得以章程禁止或限制之。","            但非於公司設立登記後，不得轉讓。","第一百六十七條之一    公司除法律另有規定者外，得經董事會以董事三分之二以上之","               出席及出席董事過半數同意之決議，於不超過該公司已發行股份總數百","               分之五之範圍內，收買其股份；收買股份之總金額，不得逾保留盈餘加","               已實現之資本公積之金額。","                  前項公司收買之股份，應於三年內轉讓於員工，屆期未轉讓者，視","               為公司未發行股份，並為變更登記。","                  公司依第一項規定收買之股份，不得享有股東權利。","                  公司得以章程訂定第二項轉讓之對象，包括其控制或從屬公司員工","               。","第一百六十七條之二    公司除法律或章程另有規定者外，得經董事會以董事三分之二","               以上之出席及出席董事過半數同意之決議，與員工簽訂認股權契約，約","               定於一定期間內，員工得依約定價格認購特定數量之公司股份，訂約後","               由公司發給員工認股權憑證。","                  員工取得認股權憑證，不得轉讓。但因繼承者，不在此限。","                  公司得以章程訂定第一項認股權憑證發給之對象，包括其控制或從","               屬公司員工。","第一百七十條之一    公司章程得訂明股東會開會時，以視訊會議或其他經中央主管機","             關公告之方式為之。","                股東會開會時，如以視訊會議為之，其股東以視訊參與會議者，視為","             親自出席。","                公司章程得訂明經全體股東同意，股東就當次股東會議案以書面方式","             行使其表決權，而不實際集會。","                前項情形，視為已召開股東會；以書面方式行使表決權之股東，視為","             親自出席股東會。","                前四項規定，於公開發行股票之公司，不適用之。","第二百零五條    董事會開會時，董事應親自出席。但公司章程訂定得由其他董事代理","          者，不在此限。","             董事會開會時，如以視訊會議為之，其董事以視訊參與會議者，視為親自","          出席。","             董事委託其他董事代理出席董事會時，應於每次出具委託書，並列舉召集","          事由之授權範圍。","             前項代理人，以受一人之委託為限。","             公司章程得訂明經全體董事同意，董事就當次董事會議案以書面方式行使","          其表決權，而不實際集會。","             前項情形，視為已召開董事會；以書面方式行使表決權之董事，視為親自","          出席董事會。","             前二項規定，於公開發行股票之公司，不適用之。","第二百二十八條之一    公司章程得訂明盈餘分派或虧損撥補於每半或每季會計年度終","               了時為之。","                  公司前半或前三季會計年度盈餘分派或虧損撥補之議案，應連同營","               業報告書及財務報表交監察人查核後，提董事會決議之。","                  公司依前項規定分派盈餘時，應先預估並保留應納稅捐、依法彌補","               虧損及提列法定盈餘公積。但法定盈餘公積，已達實收資本額時，不在","               此限。","                  公司依第二項規定分派盈餘而以發行新股方式為之時，應依第二百","               四十條規定辦理；發放現金者，應經董事會決議。","                  公開發行股票之公司，依前四項規定分派盈餘或撥補虧損時，應依","               經會計師查核或核閱之財務報表為之。","                  公司違反第三項規定者，股東於受盈餘分派之範圍內，對公司負返","               還責任。","第二百三十五條之一    公司應於章程訂明以當年度獲利狀況之定額或比率，分派員工","               酬勞。但公司尚有累積虧損時，應予彌補。","                  公營事業除經該公營事業之主管機關專案核定於章程訂明分派員工","               酬勞之定額或比率外，不適用前項之規定。","                  前二項員工酬勞以股票或現金為之，應由董事會以董事三分之二以","               上之出席及出席董事過半數同意之決議行之，並報告股東會。","                  公司經前項董事會決議以股票之方式發給員工酬勞者，得同次決議","               以發行新股或收買自己之股份為之。","                  章程得訂明依第一項至第三項發給股票或現金之對象包括符合一定","               條件之控制或從屬公司員工。","第二百四十七條    公開發行股票公司之公司債總額，不得逾公司現有全部資產減去全","            部負債後之餘額。","               無擔保公司債之總額，不得逾前項餘額二分之一。","第二百四十八條    公司發行公司債時，應載明下列事項，向證券主管機關辦理之：","               一、公司名稱。","               二、公司債總額及債券每張之金額。","               三、公司債之利率。","               四、公司債償還方法及期限。","               五、償還公司債款之籌集計畫及保管方法。","               六、公司債募得價款之用途及運用計畫。","               七、前已募集公司債者，其未償還之數額。","               八、公司債發行價格或最低價格。","               九、公司股份總數與已發行股份總數及其金額。","               十、公司現有全部資產，減去全部負債後之餘額。","               十一、證券主管機關規定之財務報表。","               十二、公司債權人之受託人名稱及其約定事項。公司債之私募不在此限","                。","               十三、代收款項之銀行或郵局名稱及地址。","               十四、有承銷或代銷機構者，其名稱及約定事項。","               十五、有發行擔保者，其種類、名稱及證明文件。","               十六、有發行保證人者，其名稱及證明文件。","               十七、對於前已發行之公司債或其他債務，曾有違約或遲延支付本息之","                事實或現況。","               十八、可轉換股份者，其轉換辦法。","               十九、附認股權者，其認購辦法。","               二十、董事會之議事錄。","               二十一、公司債其他發行事項，或證券主管機關規定之其他事項。","               普通公司債、轉換公司債或附認股權公司債之私募不受第二百四十九條","            第二款及第二百五十條第二款之限制，並於發行後十五日內檢附發行相關資","            料，向證券主管機關報備；私募之發行公司不以上市、上櫃、公開發行股票","            之公司為限。","               前項私募人數不得超過三十五人。但金融機構應募者，不在此限。","               公司就第一項各款事項有變更時，應即向證券主管機關申請更正；公司","            負責人不為申請更正時，由證券主管機關各處新幣一萬元以上五萬元以下罰","            鍰。幣一萬元以上五萬元以下罰鍰。","               第一項第七款、第九款至第十一款、第十七款，應由會計師查核簽證；","            第十二款至第十六款，應由律師查核簽證。","               第一項第十二款之受託人，以金融或信託事業為限，由公司於申請發行","            時約定之，並負擔其報酬。","               第一項第十八款之可轉換股份數額或第十九款之可認購股份數額加計已","            發行股份總數、已發行轉換公司債可轉換股份總數、已發行附認股權公司債","            可認購股份總數、已發行附認股權特別股可認購股份總數及已發行認股權憑","            證可認購股份總數，如超過公司章程所定股份總數時，應先完成變更章程增","            加資本額後，始得為之。","第二百四十八條之一    公司依前條第二項私募轉換公司債或附認股權公司債時，應經","               第二百四十六條董事會之決議，並經股東會決議。但公開發行股票之公","               司，證券主管機關另有規定者，從其規定。","第二百六十七條    公司發行新股時，除經目的事業中央主管機關專案核定者外，應保","            留發行新股總數百分之十至十五之股份由公司員工承購。","               公營事業經該公營事業之主管機關專案核定者，得保留發行新股由員工","            承購；其保留股份，不得超過發行新股總數百分之十。","               公司發行新股時，除依前二項保留者外，應公告及通知原有股東，按照","            原有股份比例儘先分認，並聲明逾期不認購者，喪失其權利；原有股東持有","            股份按比例不足分認一新股者，得合併共同認購或歸併一人認購；原有股東","            未認購者，得公開發行或洽由特定人認購。","               前三項新股認購權利，除保留由員工承購者外，得與原有股份分離而獨","            立轉讓。","               第一項、第二項所定保留員工承購股份之規定，於以公積抵充，核發新","            股予原有股東者，不適用之。","               公司對員工依第一項、第二項承購之股份，得限制在一定期間內不得轉","            讓。但其期間最長不得超過二年。","               本條規定，對因合併他公司、分割、公司重整或依第一百六十七條之二","            、第二百六十二條、第二百六十八條之一第一項而增發新股者，不適用之。","","","               公司發行限制員工權利新股者，不適用第一項至第六項之規定，應有代","            表已發行股份總數三分之二以上股東出席之股東會，以出席股東表決權過半","            數之同意行之。","               公開發行股票之出席股東之股份總數不足前項定額者，得以有代表已發","            行股份總數過半數股東之出席，出席股東表決權三分之二以上之同意行之。","","","               公司得以章程訂定依第八項規定發行限制員工權利新股之對象，包括其","            控制或從屬公司員工。","               公開發行股票之公司依前三項規定發行新股者，其發行數量、發行價格","            、發行條件及其他應遵行事項，由證券主管機關定之。","               公司負責人違反第一項規定者，各處新臺幣二萬元以上十萬元以下罰鍰","            。","第三百五十六條之十    公司章程得訂明盈餘分派或虧損撥補於每半或每季會計年度終","               了後為之。","                  公司前半或前三季會計年度盈餘分派或虧損撥補之議案，應連同營","               業報告書及財務報表交監察人查核後，提董事會決議之。","                  公司依前項規定分派盈餘時，應先預估並保留應納稅捐、依法彌補","               虧損及提列法定盈餘公積。但法定盈餘公積，已達實收資本額時，不在","               此限。","                  公司依第二項規定分派盈餘而以發行新股方式為之者，應依第二百","               四十條規定辦理；以發放現金方式為之者，應經董事會決議。","                  公司違反前項規定者，股東於受盈餘分派之範圍內，對公司負返還","               責任。","   三、委員余宛如等18人擬具「公司法第一條及第三百九十三條」案提案條文：","第  一  條    本法所稱公司，謂以營利為目的，依照本法組織  、登記、成立之社團","        法人。","            公司經營業務，應遵守法令及倫理規範，得採行增進公共利益之行為，以善","        盡其社會責任（CSR）。","第三百九十三條    各項登記文件，公司負責人或利害關係人，得聲敘理由請求查閱、","            抄錄或複製。但主管機關認為必要時，得拒絕或限制其範圍。","               下列事項，主管機關應予公開，任何人得向主管機關申請查閱、抄錄或","            複製：","               一、公司名稱；章程訂有外文名稱者，得用該名稱。","               二、所營事業。","               三、公司所在地；設有分公司者，其所在地。","               四、執行業務或代表公司之股東。","               五、董事、監察人姓名及持股。","               六、經理人姓名。","               七、資本總額或實收資本額。","               八、有無複數表決權特別股、對於特定事項具否決權特別股。","               九、有無第一百五十七條第一項第五款、第三百五十六條之七第一項第","                四款之特別股。","               十、公司章程。","               前項第一款至第九款，任何人得至主管機關之資訊網站查閱；第十款，","            經公司同意者，亦同。","   四、委員余宛如等18人擬具「公司法增訂第二十二條之一」案提案條文：","第二十二條之一    公司應於股權異動或變更登記之後十五日內，將異動情況之董事、","            監察人、經理人及持有已發行股份總數或資本總額超過百分之十之股東之姓","            名或名稱、國籍、出生年月日或設立登記之年月日、身分證明文件號碼、持","            股數或出資額及其他中央主管機關指定之事項，以電子方式申報至中央主管","            機關建置或指定之資訊平臺。但符合一定條件之公司，不適用之。若全年無","            異動，則每年於年底彙總申報一次。前項資料，中央主管機關應定期查核。","","","               第一項資訊平臺之建置或指定、資料之申報格式、經理人之範圍、一定","            條件公司之範圍、資料之蒐集、處理、利用及其費用、指定事項之內容，第","            二項之查核程序、方式及其他應遵行事項之辦法，由中央主管機關會同法務","            部定之。","               未依第一項規定申報或申報之資料不實，經中央主管機關限期通知改正","            ，屆期未改正者，處代表公司之董事新臺幣五萬元以上五十萬元以下罰鍰。","            經再限期通知改正仍未改正者，按次處新臺幣五十萬元以上五百萬元以下罰","            鍰。其情節重大者，得廢止公司登記。","               前項情形，應於第一項之資訊平臺依次註記裁處情形。"],["主席：現在開始協商。","   （進行協商）"],["主席：從第二百十六條開始，除行政院版本之外，我和許毓仁委員都有提案，但都和行","  政院版一樣。"],["李司長鎂：這一條只是文字修正，內容沒有變更。"],["主席：照行政院版通過。","   處理第二百十六條之一。"],["李司長鎂：第二百十六條之一是監察人準用董事會的規定，因為在高委員的提案裡面，","  前面準用的是第一百九十二條之一，所以在文字上，院版是準用第一百九十二條之一第","  一項到第六項。高委員的提案因為前面第一百九十二條之一有到第十項，所以是準用到","  第九項。因為前面第一百九十二條之一已經保留了，所以這條可能要跟著保留。"],["主席：好，那這條保留。許委員的也是一樣的。","   處理第二百十八條。"],["李司長鎂：第二百十八條是文字修正，就是增加「副知」的文字，高委員和許委員的提","  案是和院版的內容一樣。另外時代力量黨團……"],["主席：時代力量黨團條文不一樣？請高潞以用巴魕剌委員說明。"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我等你講完，因為剛剛講到我的版本。"],["李司長鎂：時代力量的版本是，如果有違反的話，要有再度處罰的機制。委員版的第三","  項是，如果再次處罰的話，本來是2萬元、10萬元，變成到4萬元、20萬元，這是對非公","  發公司而言，但對公發公司卻沒有再次處罰的規定，所以我們建議這條不予修正，是否","  照原來的條文來定比較適合？"],["高潞以用巴魕剌Kawlo．Iyun．Pacidal委員：我們這個版本和院版的差別就是「再次規","  避、妨礙或拒絕者」，本來非公發公司是2萬元、10萬元，再一次有以上行為的話，就","  再罰4萬元至20萬元以上的罰鍰，是希望能對再犯者加重處分。上次審查第一百九十三","  條是針對董事，時代力量也提出「再次規避、妨礙或拒絕者」，我們認為如果是為了這","  個體系的完整，第二百十八條及第一百九十三條要不要一起保留？"],["主席：第二百十八條保留。","   第二百二十條我有提案。"],["李司長鎂：我們先看一下，目前的條文是監察人，除了董事不開會的時候，「得為公司","  利益，於必要時，召集股東會」，這是現行的條文。高委員版是分成兩項，第一項是說","  監察人在董事會不召集會議時，就可以召集股東會，所以看起來條件是比較寬，因為現","  行條文是要為公司的利益，委員版的第一項是比較寬，就是監察人不開會的時候，就可","  以直接召開股東會。但是委員的第二項是說，監察人為公司的利益，在必要時可以向法","  院申請召集股東會，法院要讓其他監察人有陳述意見的機會。所以從第一項和第二項來","  看，比較不清楚第一項的情況是直接就可以開，還是要經過法院的同意？所以我們建議","  維持現行條文會比較清楚。"],["主席：我自己看一看之後，反而覺得有點輕重失衡。這條不堅持，就不予修正。","   處理第二百二十八條之一。"],["李司長鎂：第二百二十八條之一是關於公司盈餘分派的規定，院版修正草案是新增公司","  一年可以分兩次盈餘，這是後面的第三百五十六條之十，因為「閉鎖公司」適用了一段","  時間，現在全面適用到所有的公司。","   第四項是說，如果公司在盈餘分派的時候是分配現金的話，董事會決議就可以了。如","  果是分派股票、股利的話，因為涉及到增資，要經過股東會來決議。如果是公發公司要","  一年分派兩次的話，要經過會計師的簽證，這是第二百二十八條之一的修正文字。高委","  員版、許委員版和院版是一樣的。","   曾委員有提到一個提案是一年要分派兩次，公司必須符合一定條件，其條件由主管機","  關另外訂辦法。","   另外，蔣委員有提到一個提案，是說除了每半年或每年之外，新增每季可以分紅。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：有關第二百二十八條之一，行政院的版本包括閉鎖型公司是每半年能夠做","  一次盈餘分派。事實上，我參考美國、英國的立法例，以及我過去在美國的實務經驗，","  其實大部分國外公司是每季分派盈餘。當然每個國家在實際操作上面會有些許不同，所","  以在我的條文裡面，也沒有硬性規定要每季，而是給予他們多一個選擇，每半年或每季","  。所以如果公司願意每季做分派盈餘的話，其實也等於鼓勵更多的投資人願意投資公司","  ，我想對於帶動整個經濟發展來講也是有利。所以這條我是提案盈餘分派或虧損撥補於","  每半或每季會計年度終了時為之，也希望經濟部及各委員可以支持。"],["李司長鎂：是否可以請金管會表示意見？"],["周副局長惠美：這部分我們尊重經濟部的意見，因為在上市（櫃）、公開發行公司的部","  分，如果調整到季的話，在配合上是沒有問題。不過，我們還是尊重經濟部整體上對所","  有公司的看法，看看是否適合以每季來分配。"],["主席：這個如果修的話，公發公司也是半年就可以了？"],["王次長美花：原來是1年，行政院版開放到半年就可以。坦白講，反而是一些大公司有提","  這個要求，為了要吸引很多的創投、資金過來，這也是很合理，所以那時候我們就開放","  到每半年。現在蔣委員要進一步到每季也可以讓分派，這個確實是美國的機制，我們私","  底下問了金管會，這樣公發公司可不可以？就像剛才蔣委員講的，因為是有彈性，可以","  每半年，也可以每季，等於是有更多的彈性，公司自己決定。"],["蘇委員震清：OK啊！"],["王次長美花：當然我們後面有提，這是指發現金，如果是發股票就不行，一定要經過股","  東會決議。所以，如果金管會也沒有意見，按照蔣委員的意見，我們經濟部也可以接受","  的話，那就要改第一項和第二項，連動把閉鎖公司的第三百五十六條之十刪除。也就是","  說，不管是閉鎖或非閉鎖公司，都同樣回歸到這條來適用。修改之後的條文就變成，第","  一項原來是寫「每半會計年度」改成「每半年或每季」。"],["蘇委員震清：加一個「年」……"],["李司長鎂：蔣委員這個版本，我們建議「每半或每季會計年度終了後」，「時」改成「","  後」，這是自現行條文第三百五十六條之十搬過來的，其餘就照委員版的內容。"],["蔣委員萬安：好。"],["蘇委員震清：如果照部裡的說法，其實只是增加彈性，而由公司自己來決定？如果可以","  增加彈性的話，就可以照委員版通過嘛！"],["蔣委員萬安：主席，我再補充一下。美國的確是這樣，除了實務上如此，包括英國、新","  加坡也未對分派盈餘有次數的限制。美國除了每季，甚至有些公司是每個月分派盈餘。","  所以我覺得增加彈性，至少讓台灣的公司可以多一個選擇，公司自己決定。這有兩個好","  處，一個是增加投資人投資的意願，第二個也增加公司自己的彈性，所以增訂這一條。","",""],["李司長鎂：這個方向如果可以的話，等一下我們再和金管會檢視一下文字。"],["王次長美花：文字我們再確認一下。"],["主席：曾銘宗委員是比較保守的，他規定所謂符合一定條件還要主管機關訂定相關……"],["王次長美花：公聽第一個版本啦！這個版本訂不出來。"],["主席：對啊！這怎麼訂？"],["蘇委員震清：公司彈性能吸引資金進來也是好事。"],["王次長美花：主管機關沒辦法去管。"],["主席：反正你們還要整理條文，這個先保留，但就朝這個方向去做文字的調整。","   處理第二百三十條。"],["李司長鎂：第二百三十條是文字修正，這次我們都增加「副知」二字，實質內容沒有變","  動，委員提案也和院版是一樣的。"],["主席：這應該沒問題，就照行政院版通過。"],["李司長鎂：第二百三十五條也是文字修正，這裡所謂的「另有規定」是指第一百五十七","  條第一項的情形，所以把它定清楚。委員提案版本和院版是相同的。"],["主席：這應該沒問題，照行政院版通過。","   處理第二百三十五條之一。"],["李司長鎂：第二百三十五條之一是有關於獎酬工具的規定，院版條文是因為104年時有一","  個加薪條款，公司賺錢時，可以發給員工現金或股票。若公司決定要發股票時，就可以","  去買公司自己的股票發給員工，所以是在第四項做修正。同時發給的員工也包括集團公","  司的母子公司，這是第二百三十五條之一的修正，委員版和院版的內容是一樣的。"],["主席：應該沒有意見嘛！那就照行政院版通過。","   處理第二百三十七條。"],["李司長鎂：第二百三十七條第一項是做文字修正。現行條文第一項所稱的「資本總額」","  其實是實收資本額的意思，所以把文字訂得更清楚。最後一項，目前的規定是6萬元罰","  金，這次修正把罰金變成一個行政罰，也就是除罪化。委員版和院版的內容是一樣的。","",""],["主席：都一樣？那照行政院版通過。","   處理第二百四十條。"],["李司長鎂：第二百四十條是配合前面已經刪除無記名股票，所以同步刪除。另外，也是","  和前面一樣，公發公司分派現金的時候，經過董事會決議就可以了。如果是發股票的話","  ，要經過股東會決議。這個意旨是和剛才第二百二十八條之一是一樣的精神。委員版和","  院版的內容是一樣的。"],["主席：如果沒有意見的話，這個也是照行政院版通過。","   處理第二百四十一條。"],["李司長鎂：第二百四十一條是做文字修正，內容沒有修正，就是在104年公司法修正的時","  候，原來的第五項和第六項已經變成第四項和第五項，所以這只是文字的變動。委員版","  和院版的內容是一樣的。"],["主席：照行政院版通過。","   處理第二百四十五條。"],["李司長鎂：第二百四十五條是關於檢查人的規定，我們先看一下院版的條文。院版的條","  文是說，股東如果持股一年，持股有超過3%的話，可以向法院請求檢查公司的財務及業","  務狀況。這次院版的修正做了一個權衡，也就是說，為了避免股東濫行起訴，他必須檢","  附理由、事證以說明必要性，這是關於第一項的修正。如果是法院選派的檢查人，目前","  的條文是說，這個檢查人只能看公司的業務帳目或財務情形，內容比較限縮。既然這條","  是由法院所派的檢查人，那應該讓檢查人看到更多資訊，所以就增加了他可以看「業務","  帳目、財產情形、特定事項、特定交易文件」，這是此次主要的修正。高委員版的提案","  和院版是一樣的。","   有關江永昌委員的提案，是對事由加以限縮。也就是說，限於對特定的事項認為有重","  大損害公司股東權益的時候，才能向法院選派檢查人。所以第一項是在申請的事由上做","  限縮。第二項是規定法院在選檢查人的時候，要考量檢查人的學識、經驗等等，而且他","  必須是非利害關係人。以上是江委員的另外一個修正。","   在檢查的對象上，院版的條文是說，如果有人規避的話會處以罰鍰，就看在實際情況","  下是誰在規避或妨害。江委員的提案是對規避的人做進一步明確的規範，指董事、經理","  人或其他職員。以上是江委員的修正。","   有關李彥秀委員的修正，是刪除1年的持股限制，理由和江委員一樣，就是必須有重","  大損害公司之股東權益的情形。另外也針對法院要選派什麼樣的檢查人有做一定的規定","  。"],["王次長美花：時代力量的提案其實和前面的少數股東權一樣，是要把1年降為6個月、3%","  降為1%，前面的條文有保留，我們建議在體例上一併處理。我們會去考慮時代力量所提","  降低的部分。"],["主席：江委員跟李委員特別明定是公司董事、經理人或其他職員無正當理由對檢查人的","  檢查有妨害，如果照行政院版沒有指明行為人，這樣沒有影響嗎？"],["李司長鎂：因為這條是檢查人到公司去，誰會去妨礙他？不見得在現場的人就是董事，","  所以原來的條文並沒有說是董事或經理人，就是看實際在現場有規避或妨礙的情況。"],["主席：罰行為人嗎？不是罰公司？"],["李司長鎂：就是有妨礙、規避的行為者。"],["主席：所以不用明定也沒關係，反而更有彈性，應該這樣講嘛？"],["李司長鎂：可能在現場的人員，不一定……"],["主席：有沒有意見？本條保留。","   處理第二百四十七條。"],["李司長鎂：第二百四十七條是有關於發行公司債的限制，我們看一下現行條文。公司如","  果要發行公司債，必須先把現有的資產減去負債，再減去無形資產。在無形資產部分，","  譬如專利權或著作權其實是一個財產，不是負債。院版的第一項是不得超過現有資產減","  去負債。另外發行公司債這一條是適用在公開發行公司，所以在公司主體上我們就直接","  明定是公發公司。這一條高委員、許委員跟蔣委員的提案和院版是一樣的。"],["主席：我們三個委員的提案都一樣，那就照行政院版通過。","   處理第二百四十八條。"],["李司長鎂：有關第二百四十八條，閉鎖公司是可以私募公司債，這次在第二項就明定所","  有的非公發公司都可以發行這樣的公司債。主要修正是在第二項，這一條高委員、許委","  員、蔣委員跟曾委員的修正內容是和院版一樣的。"],["主席：4個委員都一樣。第二百四十八條照行政院版通過。"],["李司長鎂：再來是第二百四十八條之一，因為前面第二百四十八條已經放寬非公發公司","  可以發行可轉換公司債和認股權公司債，這條是配套的規定，也就是說要經過股東會決","  議。委員的提案都跟院版一樣。"],["主席：第二百四十八條之一曾委員的提案也都一樣，4個委員的提案都一樣，那就照行政","  院版通過。","   處理第二百五十七條。"],["李司長鎂：第二百五十七條是提到公司債務的債券要怎麼記載。現行條文是說要有董事","  3人簽名，這次院版是把它放寬，就只要1個人簽名就可以了。這跟前面第一百二十六條","  大面額的股票也是一樣，所以做一個放寬的修正。委員的提案也和院版一樣。"],["主席：這個也照行政院版通過。","   處理第二百五十七條之一。"],["李司長鎂：第二百五十七條之一是刪除，現行條文是談債券可以合併印一張大面額的股","  票，因為這次修正是說公司債可以洽集保公司做無實體化，所以這裡也跟前面第一百六","  十二條之一刪除理由一樣，就刪除這種大面額的債券。委員提案和院版相同。"],["主席：那就照行政院版通過，刪除。","   處理第二百五十七條之二。"],["李司長鎂：第二百五十七條之二，院版的修正是，因為以前債券是要透過背書來轉讓，","  現在有無實體的債券，就沒有背書轉讓的概念，所以這次院版的修正是，如果是這種無","  實體的債券，不適用民法有關背書轉讓的規定。委員的提案和院版是相同的。"],["主席：都一樣，那就照行政院版通過。","   處理第二百六十一條。"],["李司長鎂：第二百六十一條院版並沒有修正，有高委員的提案，第一項是公司不得發行","  無記名債券；第二項是，現在已持有無記名債券者，公司應該要改為記名式；第三項是","  在處理本法修正施行前已經發行的無記名債券，債券持有人要強制把它改成記名債券。","  如果在1年內沒有換發的話，不可以行使債券的權利，而且也不可以轉讓及再適用。","   我們是建議不要修正，因為債券有流通性，債券持有人當時在買的時候，它就具有流","  通性，而且債券通常有期限，時間到了自然就會解決。如果現在不改成記名式就不得行","  使權利，我們是覺得這個對債權人權利的影響比較大，建議是不要修正。"],["蘇委員震清：這個茲事體大。"],["李司長鎂：而且立法體例上，因為有債券，在法制上不宜只用一個條文來加以終結，因","  為跟這條有關的條文有第二百五十三條、二百五十五條、二百五十八條及第二百六十一","  條，必須逐一處理，就像我們刪除無記名股票一樣，要逐一檢視，所以建議這條是否可","  以不予修正？"],["主席：不予修正。","   處理第二百六十三條。"],["李司長鎂：第二百六十三條是文字修正，這條是規定公司債之債權人會議召集程序要怎","  麼開。現行條文是準用，如果債權人是無記名債券的持有人的話，怎麼去通知他參加呢","  ？最後一項是準用無記名股票的規定，因為前面第一百七十六條已經刪除無記名股票，","  所以就無記名債券部分，要如何召開債權人會議就要自己訂，只是做文字修正，實質內","  容沒有變更。委員的提案也是一樣。"],["主席：照行政院版通過。","   處理第二百六十六條。"],["李司長鎂：這條主要是文字修正，因為在院版第一百五十六條或二百七十八條都做了一","  些項次和條次的變更，原來的第二項已經變成第四項了，第二百七十八條後面討論的條","  文也會刪除，所以這是法律條次上的調整，委員的提案和院版一樣。"],["主席：那照行政院版通過。","   處理第二百六十七條。"],["李司長鎂：第二百六十七條是關於員工獎勵的條文，在第一百六十七條之一、之二，就","  是第二百三十五條之一前面通過的條文都有一個共同的修正意旨，也就是在發股票的時","  候及於母子公司互相流通，這條也是和前面一樣的意旨，及於一定條件的控制公司和從","  屬公司的員工。蔣委員有做一個提案。"],["王次長美花：蔣委員版是在第七項和第十一項的部分，原來我們是提必須要有一定條件","  ，蔣委員版是把「一定條件」予以刪除，我們建議要保留，原因是可能公司需要員工工","  作2年、3年才可以，如果沒有這個條件限制，可能員工才來幾個月就可以要求這樣分，","  所以我們建議還是用院版保留「一定條件」。"],["主席：蔣委員有沒有意見？"],["蔣委員萬安：所以經濟部建議還是要有「一定條件」？"],["蘇委員震清：這有道理啊！"],["李司長鎂：前面的第一百六十七條，包含前面通過的條文都是有「一定條件」，在體例","  上可能要一致。"],["主席：不堅持的話，那第二百六十七條就還是照行政院版的通過。","   處理第二百六十八條。"],["李司長鎂：第二百六十八條主要是文字的修正，前面第一百五十七條有新增很多款，在","  這裡做款次的內容變更，這是院版的修正。高委員、許委員版和院版是一樣的。請各位","  委員看一下院版第六款：「發行特別股者，其種類、股數、每股金額及第一百五十七條","  第一項第一款至第三款」，漏掉了「第六款」，要做調整，加上「、第六款」，這是配","  合前面特別股的款次變動做調整，文字我們再給……"],["主席：好，沒有意見的話，第二百六十八條就再加第六款，修正通過。","   現在處理第二百七十三條。"],["李司長鎂：第二百七十三條也是文字修正，前面第一百三十七條等已經有廢除無記名股","  票，這裡配合修正。委員版和院版是一樣的。"],["主席：如果沒有意見，就照行政院版通過。","   處理第二百七十八條。"],["李司長鎂：第二百七十八條是刪除，是讓公司在發行新股的時候更有彈性，委員版和院","  版是一樣的。"],["主席：照行政院版通過刪除。","   處理第二百七十九條。"],["李司長鎂：第二百七十九條也是配合刪除無記名股票做文字內容的修正，委員提案版和","  院版是一樣的。"],["主席：蔣委員的版本變成是修第二百八十二條嗎？"],["李技正佳蓉：那是下一個。"],["主席：下一個。好，那第二百七十九條照行政院版通過。","   接下來是蔣萬安委員的提案，要修正第二百八十二條。"],["蔣委員萬安：第二百八十二條主要是針對公司如果停業，有重整的可能，哪些人可以向","  法院申請重整？第一，在文義上有三種：公司本身，即董事會；大股東，即持股10%以","  上；以及持股約金額10%以上的公司債權人，可以提出申請。但事實上，公司在面臨停","  業或解散的時候，這條卻忽略，甚至漠視了真正受到最大影響的，即廣大的公司員工。","  所以我的提案是希望這條能夠再增加、可以提出申請公司重整的範圍，將原本的這三類","  再擴增，包括公司的工會及大概三分之二以上的員工可以提出申請。這部分不必然只是","  主張要公司重整就可以了，而只是給他們一個可以向法院申請的權利，但最後還是要由","  法院來判斷。","   第二，如果能夠擴大由工會或三分之二以上的員工提出公司重整的話，首先，對公司","  債權的保障可以確保；其次，對於公司所負的社會責任也可以向外界有一個交代。","   第三，對員工生計及其家庭來講，其實是有其他的助益。當時我提出這部分，最主要","  是在2016年的時候，復興航空當時突然宣布停業解散時，其實他們旗下有一千七百多個","  員工，他們卻付不出相關的資遣費、勞工薪資，所以積欠了幾千萬元，甚至接近億元。","  當時即便他們對外宣稱說有提撥6億元信託，但事實上他們的資金缺口高達1.5億元。所","  以很多的員工或工會希望能夠提出公司重整，也符合這條及公司法立法的目的和精神，","  就是希望公司透過重整能夠繼續經營、維持下去，並能慢慢償還公司的債務，確保他們","  的債權，廣大員工的生計也可以得到照顧，而對外界社會所應負的責任，公司也能清楚","  地交代。所以我希望經濟部考量到擴增能向法院申請重整的對象，讓這條的精神能夠更","  完備。"],["主席：經濟部有什麼意見？"],["李司長鎂：經濟部說明，第一是公司法重整這一章，在司法院原來是破產法，後來要改","  為債務清理法。有關債權、債務的一些處理，將來會在債務清理法裡面去處理，這個法","  案現在就我了解，是在立法院審議中。所以，將來公司法的重整章是要全部刪掉。","   第二，委員提案的條文裡面，有一些名詞，譬如工會、會員、受僱人，在公司法的體","  例比較沒有這些法律名詞，會員或企業工會等定義不十分清楚的名詞，可能也不適合在","  公司法出現，以上是經濟部的說明。","   至於債務清理法，目前是在司法院有草案，或許也可以參考司法院的意見。"],["蔣委員萬安：主席，抱歉，我補充一下。第一，我提案裡面有對工會做定義；第二，司","  法院目前雖然有提案，是就公司破產相關部分，是否等一下可以請司法院說明一下？可","  見這條大家有共識，也就是希望能夠透過真正受影響的員工，有工會的就由工會提出，","  或是由三分之二的員工提出，向法院申請重整，這才符合真正的立法目的。未來司法院","  提出這個法案，不知道什麼時候會完成三讀？既然大家都有共識，認為這也是一個正確","  的修法方向，未來還會碰到很多大型企業可能惡意解散、突然停業，這些廣大員工的生","  計如何得到照顧？如果大家認為這條是正確的方向，就應該透過立法讓它儘快施行。"],["主席：司法院有沒有代表來？有沒有意見？"],["楊法官博欽：債務清理法已經送審議，有關這條擴大開啟重整申請的部分，我們尊重主","  管機關的意見，只是將來在債務清理法立法完成的時候，與本法之間可能會有些法律適","  用上衝突的問題，這可能是事後要再去考量的部分。以上報告。"],["李司長鎂：將來這個條文整個都會併到那邊去了。"],["主席：以後如果通過的話，重整的部分要刪掉嗎？但也不知道什麼時候會訂嘛！"],["蔣委員萬安：現在也是保留這一整章不是嗎？"],["孔委員文吉：主席，我覺得蔣委員講得很有道理，像復興航空這個例子，如果經濟部有","  意見的話，我建議這條先保留。"],["主席：第二百八十三條應該也一樣，蔣委員提的第二百八十二條和第二百八十三條都保","  留。","   處理第二百九十一條。"],["李司長鎂：有關第二百九十一條，院版是因這次我們刪除無記名股票，所以就相關的規","  定加以刪除。委員版和院版內容一樣。"],["主席：第二百九十一條照行政院版通過。","   處理第二百九十七條。"],["李司長鎂：第二百九十七條也是一樣刪除無記名股票，委員提案版和院版是一樣的。"],["主席：照行政院版通過。","   處理第三百零九條。"],["李司長鎂：第三百零九條也是文字修正，前面第二百七十八條已經刪除了，這裡原來的","  第二款也要刪除，就是配合這次條文的條次和項次的變更做調整。"],["主席：照行政院版通過。","   處理第三百十一條。"],["李司長鎂：第三百十一條也是針對無記名股票刪除做修正，委員版和院版是一樣的。"],["主席：照行政院版通過。","   處理第三百十六條。"],["李司長鎂：第三百十六條也是一樣，在最後一項刪除無記名股票。"],["主席：照行政院版通過。","   處理第三百四十三條。"],["李司長鎂：第三百四十三條有幾個說明，主要是法條的條次和項次會做修正，原來的現","  行條文是準用第一百七十二條，前面第一百七十二條的第三項已經變成第四項了，所以","  配合變更相關條文的項次，並無實質內容的變動。至於新增第二項是因為現行條文準用","  第一百七十二條，第一百七十二條有罰則，依法制體例，罰則不可以準用，所以第三百","  四十三條再明定一次，實質內容是沒有變動的。委員的提案和院版一樣。"],["主席：照行政院版通過。","   處理第三百五十六條之三。"],["李司長鎂：第三百五十六條之三是刪除信用出資，因為前面在無限公司等等，此次公司","  法修正是刪除信用出資，本條也是配合刪除相關規定。院版的內容和委員的提案是一樣","  的。"],["主席：照行政院版通過。","   處理第三百五十六條之五。"],["李司長鎂：第三百五十六條之五，現行條文所謂公司發行股票，其實就是指公司印股票","  的意思，這裡是做文字修正，讓它更清楚。"],["主席：照行政院版通過。","   處理第三百五十六條之六。"],["李司長鎂：第三百五十六條之六是因為現在所有公司都可以採無面額，已經把這個現行","  條文內容拉到前面的第一百二十九條及第一百五十六條等，這裡不用再做規定，所以刪","  除。"],["主席：都一樣嘛！照行政院版通過，予以刪除。","   處理第三百五十六條之七。"],["李司長鎂：第三百五十六條之七也是作文字修正，就是前面第一百五十七條有特別股的","  一些規定，閉鎖型公司的特別股規定參照前面這些用詞也做文字的修正。"],["主席：曾銘宗委員有提案，不同之處是其沒有第二項。"],["蔣委員萬安：是不是請經濟部說明一下行政院版本的最後一項？"],["李司長鎂：前面的特別股，就是說可以有一股多權的特別股，一股多權在股份有限公司","  的監察人選舉並不適用。至於閉鎖性公司，我們讓他們更有彈性，這裡是說一股多權的","  選舉也可以適用在監察人，所以院版第三百五十六條之七也有新增最後這一項，曾委員","  的版本則是沒有這一項，我們的規定比較寬。"],["蔣委員萬安：那這一條先保留好了……"],["李司長鎂：原來經濟部的版本沒有這一項，曾委員是參照經濟部公聽會的版本，然後依","  公聽會的結果，認為監察人的部分在閉鎖公司應該更有彈性，所以新增了。"],["王次長美花：曾委員沒有意見。"],["李司長鎂：曾委員沒有意見。"],["主席：照行政院版通過。","   處理第三百五十六條之九。"],["李司長鎂：第三百五十六條之九是關於閉鎖公司開股東會的規定，前面第一百七十五條","  之一在股務處理上已經修正為30天，這裡也配合修正為30天的股務處理期間，理由同第","  一百七十五條之一，委員的條文也跟我們一樣。"],["主席：照行政院版通過。","   處理第三百五十六條之十。"],["李司長鎂：因為剛才蔣委員提到可以按季，如果從閉鎖公司拉到所有公司都適用，那麼","  第三百五十六條之十就應該要刪除。所以是不是跟前面的一起保留……"],["主席：保留。","   處理第三百五十六條之十一。"],["李司長鎂：第三百五十六條之十一也是作文字的修正，就是前面的第二百五十七條之一","  、第二百四十八條之一等，有些條文已經刪了，所以這裡所用到的一些條文也配合作修","  正。"],["主席：照行政院版通過。","   處理第三百五十六條之十三。"],["李司長鎂：第三百五十六條之十三也是作文字修正，後面第三百八十七條的項次會變更","  ，所以這裡的文字就配合修正。"],["主席：照行政院版通過。","   處理第三百六十九條之十二。"],["李司長鎂：三百六十九條之十二其實沒有作修正，只是把文字寫得更清楚，我說明一下","  ，現行條文的第一項係指子公司是公發公司、第二項係指公發公司是母公司的情況，文","  字上會有一些不清楚的地方，這一次只是作文字修正，內容並沒有變更，委員版也跟院","  版一樣。"],["主席：照行政院版通過。","   處理第三百七十條。"],["李司長鎂：前面外國公司的認許已經廢止了，所以配合作一些文字修正，委員版跟院版","  也是一樣的。"],["主席：照行政院版通過。","   處理第三百七十一條。"],["李司長鎂：以下的條文都是因為我們這次修正公司法將認許制度廢除，所以有些條文要","  一起處理，其實沒有作文字修正。至於第二項，因為在法制作業上罰則不能準用，所以","  要自己訂，這部分沒有做實質的變動。"],["主席：照行政院版通過。","   處理第三百七十二條。"],["李司長鎂：第三百七十二條是配合外國公司的認許部分作修正，因為第三百七十二條是","  適用於外國公司，外國公司的申請資料如有不實情事，前面第九條有規定，因為第九條","  是保留的，所以可能第三百七十二條也要一起保留。"],["主席：第三百七十二條保留。","   處理第三百七十三條。"],["李司長鎂：第三百七十三條是配合第四條廢除外國人認許的規定，所以內容沒有修正，","  是作文字的修正，委員版也跟院版一樣。"],["主席：照行政院版通過。","   處理第三百七十四條。"],["李司長鎂：第三百七十四條也是配合廢除外國公司認許的規定，內容沒有變更。"],["主席：照行政院版通過。","   處理第三百七十五條。"],["李司長鎂：第三百七十五條也是配合外國的認許制度，其權利義務在第四條已經有規定","  了，這裡不需要。"],["主席：照行政院版通過，予以刪除。","   處理第三百七十七條。"],["李司長鎂：第三百七十七條是準用本國公司的一些規定，因為有一些條文前面是保留，","  所以這裡可能要一起保留。"],["主席：第三百七十七條保留。","   處理第三百七十八條。"],["李司長鎂：第三百七十八條也是配合外國公司認許制度的廢除作文字修正。"],["主席：照行政院版通過。","   處理第三百七十九條。"],["李司長鎂：第三百七十九條也是配合第四條廢除外國公司認許制度所作的修正。"],["主席：照行政院版通過。","   處理第三百八十條。"],["李司長鎂：第三百八十條也是配合認許制度所作的文字修正。"],["主席：照行政院版通過。","   處理第三百八十二條。"],["李司長鎂：第三百八十二條也是配合前面第三百八十條的修正而作文字修正。"],["主席：照行政院版通過。","   處理第三百八十四條。"],["李司長鎂：第三百八十四條也是配合第四條外國公司的認許制度而刪除。"],["主席：照行政院版通過，予以刪除。","   處理第三百八十五條。"],["李司長鎂：第三百八十五條也是配合外國公司認許制度而刪除。"],["主席：照行政院版通過，予以刪除。","   處理第三百八十六條。"],["李司長鎂：第三百八十六條也是配合外國公司認許制度的廢除而作修正。"],["主席：照行政院版通過。","   處理第八章章名。"],["李司長鎂：這一次廢除了認許制度，所以章名也配合修正。"],["主席：第八章章名照行政院版通過。","   處理第三百八十七條。"],["李司長鎂：第三百八十七條是關於公司登記的章節，院版作了一些修正，我先說明一下","  院版的修正，第一項是規定本法各項登記之期限、應檢附相關書表等辦法，由主管機關","  定之；第二項是規定登記之申請，得以電子方式為之；第三項是規定登記之申請，得委","  任代理人，代理人以律師、會計師為限；第四項是違反申請期限者，有處罰的規定；第","  五項也是對於違反申請義務者的處罰規定。","   就這條委員有一些提案，高委員提案的第一項是，公司登記等相關事項之辦法，由主","  管機關定之；第二項是規定登記之申請，得以電子方式為之，這跟院版是一樣的；但是","  第三項新增「公司登記負責人」，也就是說在公司的登記部分，院版是由代表公司的負","  責人提出申請，而委員版是新增「公司登記負責人」，這是指什麼呢？是在第三百八十","  七條之一。","   曾委員的內容跟院版是一樣的；陳超明委員是增加「記帳及報稅代理人、記帳士」；","  施義芳委員的提案，針對代理人仍然維持是律師、會計師，如果違反的話有新增處罰的","  規定；再來就是許毓仁委員的提案，跟院版相同；邱志偉委員的提案，針對代理人是新","  增「記帳及報稅代理人、記帳士」。以上。"],["邱委員議瑩：要不要說明版本的不同之處？院版只有「會計師、律師」，幾位委員的提","  案是增加「記帳及報稅代理人、記帳士」。就執行上來講，如果增加「記帳及報稅代理","  人、記帳士」的話有什麼困難？你們可不可以說明一下，其利弊何在？"],["李司長鎂：代辦公司登記的人到底需要具備什麼資格，現行條文是規定律師、會計師，","  其實辦工商登記，在會計師法明定這是他的職責，就是他的業務範圍包括公司登記，而","  在律師法也規定律師的職務就是辦理公司登記，經濟部的條文是沒有把會計師法、律師","  法有規定的事項定在這裡、予以明確化。至於記帳士及報稅代理人，目前中華民國的專","  門職業或專業人員能做什麼工作，其實是回歸到各個專法，譬如另外有一個記帳士法規","  定他的職業範圍為何，以及其他主管機關所規定的事項。就委員的提案，我們覺得其實","  就律師跟會計師而言，其法源是在律師法及會計師法，可能在公司法中不適合去定記帳","  士能做什麼業務，因為這個要回歸到各個專門職業的專業法律。"],["賴委員瑞隆：照司長這樣講，這一項定或不定實際上並沒有實際上的那個，但如果你沒","  有把「記帳及報稅代理人、記帳士」寫進去，將來假如其他法令也進來的話，這個法等","  於要再修一次。我的意思是說，如果會計師、律師依其相關法令也都可以做這件事情，","  在這裡你就不要寫這麼──你這樣寫，將來如果記帳士法或相關法律修過了的話，等於你","  這邊還要重新再修正嘛！所以我是建議，如果是這樣子，你是不是用其他的文字帶過，","  就不要直接載明在上面，因為就算不寫你們也一樣可以執行啊！"],["管委員碧玲：對啦！意思就是，用院版是比較好的啦！如果以後其他的法律有修，那其","  他法律自然就可以規範嘛！現在其他法律沒有修，反而不是用專法去處理，到時候可能","  會比較紊亂。"],["賴委員瑞隆：就我的意見，可能還是要請經濟部說明一下，如果這樣的話……"],["陳委員超明：照你這樣講的話，公司法就不應該明列，要回歸其母法，才具備法源基礎","  嘛！5、6位立委說要把「記帳及報稅代理人、記帳士」納入，但律師、會計師，照你所","  講的就不必列進去了嘛！"],["李司長鎂：確實如委員所說，公司法為什麼去定這一項，我們也去找出當時定這一項的","  理由，當時的理由就是為了明確起見，因為律師法和會計師法有定，就是因為那些法有","  這樣的……"],["陳委員超明：我的看法跟你不一樣，律師和會計師的實力比較大，我是講實際的情形，","  記帳士、報稅代理人都是小小的，臺北市的會計師、律師很多，像鄉下的話律師、會計","  師就很少。"],["王次長美花：其實這一個條文在公聽會的時候就有很多爭議，每次公司法要修，記帳士","  們就希望能夠修這個條文，會計師當然都反對啦！確實如剛才李司長講的，個別法已經","  有了，就應該不用再定，按照會計師法、律師法，他們本來就可以執行，但是你今天又","  把它刪掉的話，會計師、律師也不同意，所以每次就是留這個條文在這邊。譬如記帳士","  法沒有定，而公司法指出他們可以這樣做，恐怕不適合，必須要其母法規定說可以，他","  們就可以執行，是這個樣子。所以定在這裡僅是基於明確性，只是說把它刪了的話又會","  引起不必要的風波。"],["陳委員超明：我跟你們講的是實際的情形，都市的話都是律師、會計師，比較鄉下的地","  方則是記帳士及報稅代理人，你們只著眼於都市，有看到鄉下的狀況嗎？","   召委也是律師，我是把實情講出來，大家考慮一下，不能偏袒都市啦！"],["主席：主要是會計師反對，我們律師沒有反對，律師這方面的業務很少。我看這條先保","  留啦！曾銘宗委員要求保留，第二輪討論時再說啦！"],["邱委員議瑩：記帳士法，這樣算不算啊……"],["李司長鎂：記帳士的業務範圍，記帳士法第十三條的規定是辦理營業登記，其實那是指","  財政部的部分，因為記帳士法的主管機關是財政部，他們是在處理營業登記、營業的那","  些事項，所以其第一、二、三、四款都是在講稅務事項、辦理商業會計事務，這裡面沒","  有公司登記，此外還有「其他經主管機關核可辦理與記帳及報稅事務有關之事項」，記","  帳士能做的業務是依記帳士法裡面的規定。到底記帳士能做什麼業務，是要回歸到這個","  法律的主管機關去認定他能不能做，所以我們比較不建議在公司法明定記帳士可以做什","  麼業務。"],["陳委員超明：須公司登記完成才能辦營業登記證？"],["李司長鎂：不一定，他們只要有賺錢就要去辦營業登記，財政部就跟他們課稅了。有賺","  錢的話財政部就要課稅，所以涉及課稅，他們要營業登記。"],["蘇委員治芬：施義芳委員的版本是「代表公司之負責人違反第三項規定委託不具會計師","  、律師之代理人，或依第四項所定辦法規定之申請期限者，處新臺幣一萬元以上五萬元","  以下罰鍰。」，你們的看法呢？"],["李司長鎂：他更嚴格，是贊成由會計師、律師來執業。"],["蘇委員治芬：是，對於他所提的處罰規定，你們的看法呢？"],["李司長鎂：我們認為，公司法處罰的對象是公司組織，其實跟整個公司……"],["蘇委員治芬：了解。"],["陳委員超明：律師、會計師的話，就不用處罰了，是不是？"],["王次長美花：不是，那個是專業……"],["主席：不但不給他們登記，還要處罰，這叫做追殺條款。"],["管委員碧玲：這是比較強烈，院版應該是比較中肯啦！"],["蘇委員治芬：院版只規範未依申請期限辦理者才有罰則，而這個是針對人啦！"],["主席：這就是我說的追殺條款，不給記帳士及報稅代理人登記，還要罰他們。"],["蘇委員治芬：走偏門也不行就對了啦！"],["邱委員議瑩：這部分我是沒那麼堅持，現在是這一條保留嗎？"],["主席：這一條保留啦……"],["管委員碧玲：這一條如果照院版通過，有什麼困難嗎？"],["邱委員議瑩：我是不堅持……"],["管委員碧玲：因為邱委員不堅持，如果賴委員也不堅持，應該院版就可以過了啊！"],["陳委員超明：沒有，我們說保留啊！"],["主席：陳超明委員也有一樣的提案。好，保留，連第三百八十七條之一也一併保留。"],["陳委員超明：都市的話一定是會計師、律師支持，鄉下的話就是記帳及報稅代理人、記","  帳士……"],["管委員碧玲：其實也不是，如果要說支不支持的話，記帳士也是很大的一個群體沒有錯","  ……"],["陳委員超明：其實公司登記現在沒有很大的困難哪！應該要開放給……"],["管委員碧玲：最主要是還有法遵的部分在裡頭，如果是會計師所建立起來的服務，就公","  司的法遵在這個部分確實是可以發揮，是不一樣的功能嘛！所以我才會說支持院版有支","  持院版的道理，在專業服務上面確實是有所不同。"],["陳委員超明：我要保留，不然壓力很大。"],["主席：第三百八十七條之一也保留。","   處理第三百八十八條。"],["李司長鎂：第三百八十八條院版是作文字修正，各項登記如果不合法定程式，「應令其","  改正，非俟改正合法後，不予登記」。高委員的版本是提到，中央主管機關，就是經濟","  部應設置電子平台，就公司法所規定應登記之事項，由公司直接登載於這個電子平台。","  其實施辦法由中央主管機關定之。公司應對登載於平台資訊之真實性與時效性負責。"],["主席：意思是你們贊成就對了？"],["李司長鎂：其實從剛才委員提案的第三百八十七條看起來，委員也同意公司的登記可以","  採紙本和電子申請，跟院版的方向是一樣的。院版第三百八十八條是延續前面的第三百","  八十七條，不管是電子申請或者紙本申請，如果申請的內容不合法定程式，應令其改正","  。但依委員版的第三百八十八條，如果走紙本申請，內容有需要改正的地方，要怎麼處","  理？因為委員版把原來第三百八十八條的這一項刪掉了，取而代之的是由公司自己上去","  登載，對內容自負其責，這樣是不是會造成一種情形，用紙本的話有通知補正的程序，","  而如果用電子申請的話直接就自負其責？"],["邱委員議瑩：我支持院版。"],["主席：是希望並行，至少有一部分能夠開始用電子登記平台。"],["邱委員議瑩：用電子登記，但還是要有一些……"],["主席：在一定程度上試辦也可以。早上的公聽會中在矽谷發展的那位，他說是登記德拉","  瓦州的公司，沒有寫過半張紙本的申請書、沒蓋過印章等等，甚至用e-","  mail就這樣申請到公司了，美國現在是如此進步。是不是可以試行或什麼……"],["李司長鎂：因為院版的條文就有電子申請，我們現在也是無紙化，可以電子申請，只是","  說在第三百八十七條，不管是院版或委員版都認同可以用紙本或者電子申請，這兩個是","  一樣的。如果照委員版的第三百八十八條，當他不走紙本而走電子申請程序的時候要自","  負其責，譬如資本額是2億元，那就是自負其責；而當他走紙本申請程序的時候，又變","  成要限期改正，可是委員版把原來的第三百八十八條刪掉，那走紙本的時候要怎麼辦？","  那個通知補正的法源依據就沒有了。"],["主席：沒有，那我的條文會變成第二項、第三項啊！"],["邱委員議瑩：對啊！如果可以電子登記，但是把……"],["鄭委員運鵬：如果你們把原來紙本的限期改正機制放到電子平台上面，也不會有差別嘛","  ？"],["管委員碧玲：就沒有意義啦！"],["李司長鎂：也就是說電子申請跟紙本申請都會有一定的程式要求，我們的版本是第三百","  八十七條先包括紙本和電子申請，然後第三百八十八條就針對這些申請不管是走網路還","  是公路，如果有不合法定程式者就通知補正，補正了以後才登記，所以第三百八十八條","  是適用第三百八十七條。我們是建議，既然公司的登記可以走網路或公路，其接受審查","  的機制應該是一致的，比較不宜說走電子申請的時候就是自負其責，而走紙本申請的時","  候則受到主管機關的審查，這樣子要適用第九條不實登記規定的話也會有衝突的地方，","  因為前面的第九條是規定公司登記如有不實要予以撤銷，他們自己上傳、登載的不是登","  記，那如何去適用第九條以及不實登記的一些處理規定？"],["管委員碧玲：差不多是半年前開始有所討論的時候，民間有一個聲音出來，就是擔心詐","  騙的現象會不會比較難防範，詐騙更容易，有那種疑慮啦！我請問一下經濟部，國際上","  有一個針對各國的公司登記之難易度、自由度及透明度的排名，我們的排名是在很前面","  。以現有的制度，公司登記需要會計師，又不能電子申請，大家都覺得好像我國很落後","  ，其實我們這方面的排名是在很前面的，對不對？你們說一下，因為委員們有時候不見","  得知道那個排名的數字，我有看到是排在很前面呢！"],["李技正佳蓉：第11名。"],["管委員碧玲：對啊！全世界第11名哩！在公司登記方面的容易度，我們在全世界的排名","  是前11名，其實已經非常寬鬆了，自由度很高，所以我覺得我們要在這個大架構下來看","  公司法。"],["李司長鎂：各位可以看一下，委員版的第三百八十七條及第三百八十八條都是提到由中","  央主管機關針對電子申請定一個辦法，這就是院版的第三百八十七條，比較起來其不一","  樣的地方在於，委員版是認為，如果是用電子申請的登載，他們自己對真實性負責，變","  成是走紙本的就不用自負其責，第三百八十八條是他們自己上去登載的話就自己負責，","  這樣子的話前面我們保留的第九條……"],["主席：先保留。","   先把所有條文都run一遍，接下來處理第三百九十一條。"],["李司長鎂：有關第三百九十一條，如果登記後有遺漏的話可以更正，委員版也都是一樣","  的。"],["主席：第三百九十一條照院版通過。","   處理第三百九十二條。"],["李司長鎂：第三百九十二條是規定可以申請核給證明書，院版和委員版的提案都是一樣","  。"],["主席：照行政院版通過。","   處理第三百九十二條之一。"],["李司長鎂：第三百九十二條之一是新增讓公司可以登記外文名稱，院版跟委員版都是一","  樣的。"],["主席：照行政院版通過。","   處理第三百九十三條。"],["李司長鎂：第三百九十三條是公司揭露的一些規定，因為前面三百九十二條之一有新增","  外文名稱，所以第三百九十三條就配合修正，此外前面第一百五十七條有新增一些特別","  股的規定，所以也做一個調整。委員有提案，高委員版的第七款是包括「溢價公積」，","  要不要有這樣的計算，因為前面的第二十條是保留，所以這一條也會有關連。"],["主席：那一起保留好了。","   處理第四百三十八條。"],["李司長鎂：第四百三十八條是公司名稱及所營事業預查等等的收費法源依據，除了鍾委","  員以外，其他委員的提案都跟院版一樣。我說明一下鍾委員的提案，明定一些免繳規費","  的情形，最主要是有些公司因為門牌整編，地址變得不一樣了，實際上並沒有改變，只","  是由於門牌整編，委員版是提出在這種情況下可以免繳規費。因為這種情況是屬於規費","  收費準則的規定事項，我們在107年1月修了公司登記規費收費準則，已經解決這個問題","  了，所以建議維持院版的條文，那天在討論的時候也有跟鍾委員說明了。"],["主席：照行政院版通過。","   處理四百四十七條之一。"],["李司長鎂：四百四十七條之一是針對這次我們刪除無記名股票的過渡規定，委員版跟院","  版是一樣的。"],["主席：照行政院版通過。","   處理四百四十九條。"],["李司長鎂：關於四百四十九條，因為這次修正的幅度有一百多條，我們希望有一些時間","  準備，讓社會各界能更進一步了解，所以本法修正條文的施行日期由行政院來定。"],["主席：照行政院版通過。","   第1輪審查結束，休息10分鐘，待會兒進行第2輪審查。","休息","繼續開會"],["主席：現在繼續開會。繼續進行協商。","   有6個案子是今天新付委的，逐條討論一下。第2輪審查就從禮拜三開始，好不好？好","  。有6案還沒有討論，看是不是併入保留還是怎麼樣，把這6案先順過一遍。","   處理第二十二條之三。這是時代力量黨團的提案，這一條之前也是保留，那就一併保","  留，請問各位，有無異議？（無）無異議，時代力量黨團所提第二十二條之三也一併保","  留。","   處理第二十二條之四。"],["李司長鎂：第二十二條之四也是洗錢防制的相關條文。","   這些都是洗錢防制的相關條文，可能要一起保留。"],["主席：那就一併保留。第二十二條之三、第二十二條之四，行政院所提的還沒有討論，","  這兩條都保留。","   處理蔣萬安委員所提的第一百七十條之一。"],["孔委員文吉：蔣委員不在，是不是就尊重他一下，這一條就先保留吧？"],["邱委員議瑩：還是要讓他們先說明一下，之後再決定要不要保留，如果沒有意見也可以","  通過啊！"],["孔委員文吉：好，請說明一下。"],["蘇委員治芬：業務單位是不是解釋一下，針對蔣萬安委員提的第一百七十條之一，部裡","  頭的意見是怎麼樣？"],["李司長鎂：蔣委員提的第一百七十條之一是關於股東會開會時可以用視訊會議等等的規","  定，院版的修正條文第一百七十二條之二……"],["主席：那個時候就通過、已經有了。"],["李司長鎂：第一百七十二條之二已經通過了，已經解決了。"],["邱委員議瑩：所以這一條就不需要了。"],["孔委員文吉：「股東以視訊參與會議者，視為親自出席。」這個規定在哪裡？"],["李司長鎂：第一百七十二條之二第二項。"],["邱委員議瑩：通過了啦！"],["孔委員文吉：我知道，我要看那個文字是在哪邊嘛！"],["李司長鎂：在第46頁的第一百七十二條之二。"],["蘇委員治芬：「股東開會時，如以視訊會議為之，其股東以視訊參與會議者，視為親自","  出席。」文字都一樣，好不好？"],["孔委員文吉：好。"],["蘇委員治芬：這一條主席裁示一下，好不好？"],["孔委員文吉：那第一百七十二條之二有通過嗎？"],["主席：有通過了，那時候大家沒有意見就通過了。"],["孔委員文吉：好吧！"],["主席：那就不予增列。","   處理第一百八十二條之一。"],["邱委員議瑩：在第50頁，是時代力量黨團的提案。"],["李司長鎂：我說明一下，一百八十二條之一是提到開會時的表決權和議事規則之規定，","  現行條文是規定公司應該要訂議事規則，時代力量黨團的版本則是公開發行股票公司之","  議事規則要有一個標準，由證券主管機關定之，所以這一條可能要請金管會來說明。"],["主席：請金管會的代表說明。"],["周副局長惠美：我們的意見是，按公司法第一百八十二條的規定，公司要訂議事規則，","  不管是不是公開發行公司，所有公司都應該要訂議事規則，只是說我們要考慮各家公司","  的議事程序、他們有其考量，他們自己去訂，可能也有所不同，如果用法令來訂定的話","  ，我們覺得會影響公司議事的彈性，是有這樣的一個疑慮。之前經濟部有召開公司法修","  正的公聽會，外界也提到如果股東會的召集程序或決議方法違反議事規則的話，本來股","  東就可以去訴請法院裁撤銷決議，因為司法程序的確認需要3年至5年的時程，對公司的","  經營會造成重大影響及困難，對於決議的執行可能比較容易遭到有心人士之干擾。如果","  訂定這樣的法律，我們覺得反而會衍生更多的法律程序，所以金管會是建議維持現行的","  條文，如果把議事規則納到公司法第一百八十九條，反而會衍生股東會去訴請法院撤銷","  決議的一些法律程序上之糾紛，會比較麻煩。"],["蘇委員治芬：我也支持按照現行的版本，不交給證券主管機關定之。"],["邱委員議瑩：好啦！那我們就同意維持現行條文。"],["王次長美花：我幫忙補充一下，其實這是兩個條文，除了現在討論的第一百八十二條之","  一以外，時代力量黨團在第一百八十九條的「股東會之召集程序或其決議方法，違反法","  令、章程」之外，增加違反「股東會議議事規則」者也可訴請法院撤銷其決議。但因為","  各個公司的議事規則可能不太一樣，而議事規則也有重要或不重要之分，如果訂成是違","  反議事規則時都可以訴請法院撤銷其決議的話，其實也有一點未能區分輕重，所以才會","  在第一百八十二條之一規定公發公司之議事規則要由主管機關定之，但事實上證券主管","  機關可能也只能就一些大的原則去做規定，不可能去訂細項，所以時代力量所提的這兩","  條是有連動性的。我們認為，依第一百八十九條，違反議事規則就可以訴請撤銷決議，","  如果就議事規較不重要的部分也可訴請撤銷，這樣就不得了，對公司經營的穩定性會有","  很嚴重的影響。"],["主席：只是訴請撤銷，也不是說一定就會撤銷。"],["王次長美花：就是給他們一個可以訴請撤銷的理由啊！"],["主席：第一百八十二條之一、第一百八十九條這兩個時代力量黨團的提案一併討論……"],["孔委員文吉：蔣委員提的第一百七十條之一，剛才經濟部說這個已經有了，但是蔣委員","  提的第三項是「公司章程得訂明經全體股東同意，股東就當次股東會議案以書面方式行","  使其表決權，而不實際集會。」，在經濟部那兩個條文裡面是沒有的啊！所以我是建議","  先聽一下經濟部的意見，因為蔣委員提的這一項在他們的版本是沒有的，就是第41頁的","  第一百七十條之一第三項。"],["李司長鎂：股東會的部分我們是不建議用書面，因為除了集會以外，已經有視訊的方式","  ，所以我們在這次的公司法修正裡面是沒有提到可以開放到用書面的方式。他提的第三","  項是只要章程有訂明就可以用書面方式行使表決權，而不實際集會，我們是比較不贊成","  可以開放到這個地步。"],["孔委員文吉：這個併案保留，好不好？"],["主席：沒有保留，那個已經通過了啊！"],["邱委員議瑩：通過了啊！"],["孔委員文吉：但是我說因為蔣委員的提案還有這一項，沒有包括在裡面，針對蔣委員提","  的這一項是不是就保留？你們要通過的部分就通過嘛！"],["楊科長益昌：補充一下，跟委員報告，就閉鎖公司本來就有可以用書面方式來開會的規","  定，因為其股東比較單純，但如果是非閉鎖公司，其股東組成可能比較複雜一點，要怎","  麼樣去確認身分，可能會有一些爭議，所以我們是建議維持現行法，在閉鎖公司方面已","  經有以書面方式開股東會的規定，一般的股份有限公司就不需要有這樣的規定，會比較","  周全。"],["主席：蔣委員提的這部分已經有了，他比較重視的大概是在視訊的這個部分啦！就第三","  項堅持……"],["孔委員文吉：他是不是比較重視視訊的部分我不知道，因為他人不在，我也……"],["主席：如果這部分堅持的話，第2輪討論的時候，就第三項他再提修正動議，好不好？"],["孔委員文吉：好。"],["主席：回到第一百八十二條之一、第一百八十九條時代力量黨團的這兩個提案。時代力","  量黨團沒有來，如果沒有意見，這兩條就不予修訂。","   處理第一百九十三條。在第55頁。"],["王次長美花：在第56頁，最後一項他們要增訂「未參與決議之董事，應於收到會議紀錄","  後二十日內以書面表示是否異議；未於期限內表示異議者，視為同意該決議」，就這樣","  的規定，其實我們在公聽會上有表示意見，也拿出來討論，就這部分有非常熱烈的討論","  ，最後沒有採納這個意見，原因是這樣會讓董事認為趕快去表示異議的話就都可以免責","  ，反而增加一個逃避的條款，所以後來我們就認為不要去增訂這個部分。"],["主席：請問各位，有無異議？"],["蘇委員治芬：對於「未參與決議之董事」，比如他沒有參與，但現在也已經有視訊了，","  要不要再放寬到這個地步啊？所以我還是支持院版，好不好？"],["主席：院版沒有，是他們另外提的。還有沒有意見？如果沒有，這一條就不予增訂。","   請經濟部商業司整理一下，第1輪討論過的部分，你們覺得哪邊可以整合或調整、照","  委員意見通過的，可以在下一輪討論的時候提出你們的修正部分，那就直接通過，不用","  再保留。如果真的不行，覺得委員的提案沒辦法融合的話，也儘量整理出甲、乙案，最","  多不要超過3案，如此禮拜三進行第2輪審查的時候會比較順，就保留的部分再巡一遍，","  還是沒辦法得出結論的話，我們也能夠馬上決定是不是用甲、乙案或甲、乙、丙案的方","  式一併送出委員會，提報院會、交由朝野協商，好不好？委員會已經幫忙整理很多了。","",""],["蔣委員萬安：我提的第一百七十一條之一，我還是想了解一下經濟部對這一條的看法，","  我知道其他條文有談到關於股東會議的視訊方式等等，主要是第三項的書面決議這一項","  ，非公發公司經全體股東同意簽字就可以做成書面決議，就這部分我不知道經濟部的立","  場為何？"],["李司長鎂：關於股東會的書面表決，當時草案的設計是這樣子，書面表決的部分在閉鎖","  公司是可以的，因為閉鎖公司的規模比較小……"],["蔣委員萬安：是第幾條？"],["李司長鎂：第三百五十六條之八就已經有了，所以閉鎖公司就可以用股東書面表決的方","  式，至於非公發公司，因為股東常會一年開一次，我們覺得還是維持現在這樣的設計，","  所以是分層次的。"],["蔣委員萬安：我知道閉鎖型公司在上一次修訂的時候是有，經股東會全體同意可以做成","  書面決議。非公發公司應該也可以，全體股東同意也都簽字的話可以做成書面決議。就","  剛剛司長的意思，原因是什麼，窒礙難行嗎？實際的情形為何？"],["楊科長益昌：因為閉鎖公司的股東結構相對單純，我們允許他們用書面表決的方式，給","  予彈性。但如果是非閉鎖公司、一般股份有限公司，其股東的構成員可能較多、比較複","  雜，用書面的話，在股東人別的識別上可能會有一定的障礙，所以我們是想說這個部分","  就先不予開放。以上。"],["胡專門委員美蓁：如果要用書面表決有一個前提，必須是針對當次的議案全體股東都同","  意，以股東人數而言，等於是作業流程上面還要多一道程序先徵詢同意……"],["蔣委員萬安：我了解。"],["胡專門委員美蓁：就一般的股東常會來講，我們覺得這樣子做有困難度，實務執行上也","  有障礙，所以非閉鎖公司的部分就沒有採納。"],["蔣委員萬安：我當時提案之目的在於，因為上一次修訂時針對閉鎖公司可以這樣做，原","  本是想說針對非公發公司可以適度開放，但當然實務上很多非公發公司的股東結構比較","  複雜或股東人數比較多，即便它不是上市（櫃）公司，如果經所有股東同意，讓他們可","  以做成書面決議，事實上的確是有困難啦！"],["胡專門委員美蓁：是，其實修法之初，我們也有想過這個放寬的機制可不可以放到非公","  發公司這邊來，但是後來覺得實務操作確實有困難，也擔心有些公司刻意規避就不開股","  東會了，如此有些股東每次都只能收到書面，所以實務操作上確實比較有困難。"],["蔣委員萬安：最主要是參考美國，包括加州及德拉瓦州的公司法，針對非公發公司是同","  意股東可以做成書面決議，只要所有股東同意簽字即可，給予中小型企業一個彈性。閉","  鎖型公司之股東結構單純，而通常這些金融公司的股東可能分散至各地，或是法人股東","  在外地出差，如果須緊急作決議的話，作成一個書面經大家簽字，回收以後就可以完成","  作業，當初是基於這樣的因素。未來也許可以參考國外的作法，相關配套能夠適時開放","  。"],["胡專門委員美蓁：是，謝謝委員。"],["主席：維持原來的決議。","   我再講一下，請商業司整理一下，比如行政單位的部分就列甲案，對於委員的提案，","  在討論的過程當中你們覺得能夠做一些修正，甚至可以想辦法擺到立法說明欄等等的，","  你們自己先整理好，真的沒辦法整合的話就列為乙案，最多就是甲、乙、丙案共列3案","  ，稍微試著整理一下，這樣的話，禮拜三進行第二輪討論的時候就會順一點，確定了以","  後再一併送院會、交由朝野協商。","   （協商結束）"],["主席：宣讀協商結論。","協商結論：","   第二百十六條照行政院提案通過；第二百十六條之一保留；第二百十八條保留；委員","  高志鵬等18人提案第二百二十條維持現行法條文；第二百二十八條之一保留；第二百三","  十條照行政院版通過；第二百三十五條照行政院提案通過；第二百三十五條之一照行政","  院提案通過；第二百三十七條照行政院提案通過；第二百四十條照行政院提案通過；第","  二百四十一條照行政院提案通過；第二百四十五條保留；第二百四十七條照行政院提案","  通過；第二百四十八條照行政院提案通過；第二百四十八條之一照行政院提案通過；第","  兩百五十七條照行政院提案通過；第二百五十七條之一照行政院提案通過；第二百五十","  七條之二照行政院提案通過；高志鵬委員等人所提第二百六十一條維持現行法；第二百","  六十三條照行政院提案通過；第二百六十六條照行政院提案通過；第二百六十七條照行","  政院提案通過；第二百六十八條修正通過；第二百七十三條照行政院提案通過；第二百","  七十八條照行政院提案通過；第二百七十九條照行政院提案通過；委員蔣萬安等人提案","  第二百八十二條保留；委員蔣萬安等人提案第二百八十三條保留；第二百九十一條照行","  政院提案通過；第二百九十七條照行政院提案通過；第三百零九條照行政院提案通過；","  第三百十一條照行政院提案通過；第三百十六條照行政院提案通過；第三百四十三條照","  行政院提案通過；第三百五十六條之三照行政院提案通過；第三百五十六條之五照行政","  院提案通過；第三百五十六條之六照行政院提案通過；第三百五十六條之七照行政院提","  案通過；第三百五十六條之九照行政院提案通過；第三百五十六條之十保留；第三百五","  十六條之十一照行政院提案通過；第三百五十六條之十三照行政院提案通過；第三百六","  十九條之十二照行政院提案通過；第三百七十條照行政院提案通過；第三百七十一條照","  行政院提案通過；第三百七十二條保留；第三百七十三條照行政院提案通過；第三百七","  十四條照行政院提案通過；第三百七十五條照行政院提案通過；第三百七十七條保留；","  第三百七十八條照行政院提案通過；第三百七十九條照行政院提案通過；第三百八十條","  照行政院提案通過；第三百八十二條照行政院提案通過；第三百八十四條照行政院提案","  通過；第三百八十五條照行政院提案通過；第三百八十六條照行政院提案通過；第八章","  章名照行政院提案通過；第三百八十七條保留；委員高志鵬等人提案第三百八十七條之","  一保留；第三百八十八條保留；第三百九十一條照行政院提案通過；第三百九十二條照","  行政院提案通過；第三百九十二條之一照行政院提案通過；第三百九十三條保留；第四","  百三十八條照行政院提案通過；第四百四十七條之一照行政院提案通過；第四百四十九","  條照行政院提案通過；時代力量黨團提案第二十二條之三保留；第二十二條之四保留；","  委員蔣萬安等人提案第一百七十條之一不予增訂；時代力量黨團提案第一百八十二條之","  一維持現行法條文；時代力量黨團提案第一百八十九條維持現行法；時代力量黨團提案","  第一百九十三條維持現行法。"],["主席：請問各位，照剛剛宣讀之協商結論通過，有無異議？（無）無異議，通過。","   預定下禮拜三繼續公司法第二輪的審查，請經濟部先行彙整研擬建議條文、改列立法","  說明或建議併案送院會之甲案、乙案，最多不要超過丙案，並以書面對照表提供審查會","  討論之參考，好不好？暫行保留部分，另定期繼續審查，現在散會。","散會（16時54分）","","","   -----------------------","                                     立法院公報  第107卷  第60期  委員會紀錄","","                                     315","","立法院公報  第107卷  第60期  委員會紀錄","","                                     立法院公報  第107卷  第60期  委員會紀錄","","                                     352","","                                     351","","",""]],"block_lines":[1,8,10,45,56,575,577,579,580,582,586,588,590,591,592,596,601,603,611,613,623,624,631,632,635,636,641,642,647,648,650,651,653,659,660,661,662,663,664,665,666,668,670,671,673,675,679,681,686,688,692,694,697,699,717,720,722,724,725,726,727,728,730,735,737,740,741,744,747,750,752,755,757,760,762,769,770,774,776,781,783,786,788,792,796,797,798,799,801,803,808,810,812,814,816,818,820,821,822,824,843,844,851,858,859,862,863,864,865,867,870,872,874,875,877,879,881,882,884,885,887,892,894,897,899,901,903,906,908,910,911,912,916,917,919,920,921,923,926,928,930,932,935,937,939,941,945,947,949,951,954,956,959,961,963,965,966,968,970,972,974,976,977,979,980,982,983,985,986,988,989,991,992,994,995,997,998,1000,1014,1017,1025,1031,1034,1035,1038,1041,1044,1051,1054,1056,1057,1064,1065,1067,1070,1071,1072,1073,1074,1075,1076,1077,1078,1079,1080,1081,1082,1083,1084,1085,1086,1087,1088,1090,1092,1093,1096,1097,1099,1103,1104,1111,1112,1113,1114,1117,1123,1124,1125,1127,1128,1136,1142,1143,1146,1151,1153,1155,1157,1159,1161,1163,1165,1169,1171,1177,1179,1181,1183,1185,1189,1196,1198,1201,1202,1204,1205,1207,1209,1210,1211,1212,1213,1214,1215,1216,1217,1219,1220,1221,1222,1223,1224,1226,1227,1230,1231,1241,1242,1243,1253,1254,1255,1256,1261,1265,1266,1267,1268,1270,1275,1277,1278,1279,1280,1283,1288,1289,1291,1300,1304,1306,1307,1310,1313,1317,1319,1320,1322,1326,1329,1335,1336,1343,1377],"person_count":{"主席":110,"李司長鎂":98,"高潞以用巴魕剌Kawlo．Iyun．Pacidal委員":2,"蔣委員萬安":15,"周副局長惠美":2,"王次長美花":13,"蘇委員震清":6,"李技正佳蓉":2,"楊法官博欽":1,"孔委員文吉":13,"邱委員議瑩":13,"賴委員瑞隆":2,"管委員碧玲":9,"陳委員超明":9,"蘇委員治芬":10,"鄭委員運鵬":1,"楊科長益昌":2,"胡專門委員美蓁":4},"persons":["主席","李司長鎂","高潞以用巴魕剌Kawlo．Iyun．Pacidal委員","蔣委員萬安","周副局長惠美","王次長美花","蘇委員震清","李技正佳蓉","楊法官博欽","孔委員文吉","邱委員議瑩","賴委員瑞隆","管委員碧玲","陳委員超明","蘇委員治芬","鄭委員運鵬","楊科長益昌","胡專門委員美蓁"],"title":"立法院第9屆第5會期經濟委員會第16次全體委員會議紀錄","時間":"中華民國107年5月10日（星期四）14時35分至16時54分","地點":"本院群賢樓101會議室","主席":"高委員志鵬"}