{"blocks":[["主席：現在繼續開會。進行報告事項。","       報  告  事  項","邀請勞動部部長、內政部營建署副署長、行政院公共工程委員會副主任委員就「調整《危","險性工作場所審查及檢查辦法》丁類審查標準原因與理由以及政府如何加強防範工安意外","造成勞工傷亡及減少職災黑數之具體措施」列席報告，並備質詢。"],["主席：進行討論事項。","       討  論  事  項"],["段落：一、審查中華民國107年度中央政府總預算案有關勞動部主管預算（公務預算及基金）案","  。"],["段落：二、審查：","    (一)本院委員蔣萬安等18人擬具「勞動基準法第三十二條之一及第三十八條條文修","         正草案」。","    (二)委員徐志榮等17人擬具「勞動基準法第三十八條條文修正草案」。","    (三)委員盧秀燕等16人擬具「勞動基準法第三十八條條文修正草案」。"],["主席：現在請提案人說明提案旨趣。"],["主席（陳委員宜民代）：請提案人蔣委員萬安說明提案旨趣。"],["蔣委員萬安：主席、各位列席官員、各位同仁。本席所提的修正草案重點有二：特休假","  遞延及加班換補休，對此，大家之前已經多所討論。去年底一例一休上路後規定，對於","  未休完之特別休假，應於年度終了或契約終了前強迫換予薪資，以致勞工朋友的特休假","  看得到卻吃不到，故本席提案，希望勞工朋友在特別休假累積到年度終了或契約終了時","  ，能擁有選擇權。原則上應換給工資，若沒有休完，則勞工朋友可選擇遞延至下年度終","  了或契約終止前，讓勞工朋友可以把剩下沒有休完的特別休假休完。如果這樣還是沒休","  完，就應折換工資。我想這樣可以給予勞工朋友更多空間，讓勞工朋友能夠真正休到所","  累積的特別休假，以達到設置特別休假的目的。","   至於加班換補休，係因現行實務上勞工朋友被雇主雙重剝削，換句話說，勞工朋友加","  班後，雇主告知不給加班費，但可以把加班時數累積換成補休；可是當勞工朋友累積換","  補休了，雇主又用各種藉口與方式，使勞工無法休完，最後當然也沒有給付加班費，造","  成勞工實際上有加班行為，卻拿不到加班費又無法補休的雙重剝削情況出現。爰此本席","  提案讓勞工朋友擁有選擇權，原則上凡有加班行為者均需發給加班費，如若勞工同意，","  則可依照加班費比例換成補休；若補休未休完，雇主有義務將未休完之補休折算加班費","  。如此一來，勞工不僅可以拿到加班費，亦休到補休。","   以上為本席提案重點，敬請各位委員指教，謝謝。"],["主席：請提案人徐委員志榮說明提案旨趣。（不在場）徐委員不在場。"],["主席（蔣委員萬安）：請提案人盧委員秀燕說明提案旨趣。（不在場）盧委員不在場。","","","   現在請勞動部林部長就本日三項議題進行報告。"],["林部長美珠：主席、各位委員。貴委員會審查蔣委員萬安等所提勞動基準法部分條文修","  正草案，及報告調整危險性工作場所所需審查及檢查辦法與本部預算案，在此感謝委員","  對本部業務的支持，以下謹就這三部分報告如下：","   貴委員會審查蔣萬安委員等18人擬具「勞動基準法第三十二條之一及第三十八條條文","  修正草案」、徐志榮委員等17人擬具「勞動基準法第三十八條條文修正草案」、盧秀燕","  委員等16人擬具「勞動基準法第三十八條條文修正草案」等3案，本部能有機會應邀列","  席作口頭報告，並得親聆各位委員的教益，深感榮幸。","   首先，感謝各位委員對於本部業務的關心與建言，並為勞工爭取福利，至感欽佩。對","  於委員所提之勞動基準法修正草案，謹提供本部意見，供各位委員參考：","   一、修正第三十二條之一部分","   蔣萬安委員等18人所提增訂以補休替代延時工資（含休假日出勤工資）之有關規定，","  本部意見如下：","   (一)雇主使勞工延長工時工作或假日出勤工作（加班），本應以給付延長工作時間工","  資或休假日出勤工資（加班費）為原則，換取補休為例外。惟雇主不得片面規定只能補","  休，不給付加班費。","   (二)勞工於加班「後」，如欲選擇補休，尚為法所不禁，惟勞雇雙方應在不損及勞工","  權益及不影響雇主人力因應之前提下，就補休標準、補休期限及屆期未休完之時數如何","  處置等事項進行約定。","   (三)委員提案立意良善，惟因攸關勞資關係及實務運作之調整，仍建議廣徵各界意見","  ，以求周延。","   二、修正第三十八條部分","   蔣萬安委員等18人、徐志榮委員等17人、盧秀燕委員等16人所提修正條文，均增訂於","  年度終結未休完之特別休假日數允許遞延之規定；盧秀燕委員等16人併增訂勞工特別休","  假於年度終結或契約終止而未休之日數，雇主應發給工資或限於次年度予以特休，但次","  年度未予特休者，應發給工資，本部意見如下：","   (一)現行勞工之特別休假因年度終結而未休畢之日數，不論原因為何，雇主應一律發","  給工資，惟仍有勞工反映希望能有更為靈活運用特別休假之彈性。","   (二)各委員及行政院版均已有考量此要求，並有相同之調整方向，惟考量勞雇權益及","  務實可行，行政院版明定年度終結之未休日數，得經勞資雙方協商遞延至次年度實施。","  又為確保勞工特別休假權益不因遞延致減損，於次年度終結或契約終止時，勞工如仍有","  經遞延但未休畢之特別休假日數，雇主仍應發給工資，爰建議仍以行政院版條文通過，","  懇請各位委員支持。","   接著就「調整《危險性工作場所審查及檢查辦法》丁類審查標準原因與理由以及政府如","  何加強防範工安意外造成勞工傷亡及減少職災黑數之具體措施」部分提出專案報告如下","  ：","   壹、緣起","   本部106年12月1日修正發布「危險性工作場所審查及檢查辦法」第二條條文之丁類（","  營造工程）危險性工作場所審查主要調整範圍，係針對中型工程之工法成熟、設施進步","  及施工相對穩定部分，簡化文書審查程序，轉換為強化現場監督查核，於施工階段逐案","  實施專案列管、增加勞檢頻率及違規重罰等多元防災配套措施，對勞工安全的堅持，不","  放鬆。","   貳、調整原因及理由","   一、調整原因：事前安全評估機制已有職業安全衛生法銜接，施工階段未落實才是職","  業災害發生主因","   考量103年修正施行之「職業安全衛生法」（以下簡稱職安法）第五條已新增規定每","  一工程均應於設計或施工規劃階段實施風險評估，致力防止職業災害發生，性質上同屬","  事前安全評估機制。再者，實務經驗顯示，施工階段現場未落實規範才是職業災害發生","  主因，為落實風險分級管理，爰檢討現行丁類危險性工作場所審查範圍，對於工法已趨","  成熟之中型工程，簡化書審程序，將人力改為投入施工階段逐案專案列管、查核，期能","  進一步降低職業災害發生風險。","   二、調整理由：","   營造業事業單位依法應對所辦工程落實安全評估及安全管理，本部爰檢討對於中型工","  程之工法成熟、設施進步及施工相對穩定部分，簡化文書審查程序，改以逐案專案列管","  加強監督方式辦理，強化防災效能，說明如下：","   (一)施工法安全改善部分：高層建築以使用鋼結構及高性能混凝土等為主，工法已趨","  成熟，亦有以預鑄方式施工，均為安全穩定性高之施工法；且施工設施普遍採用風險性","  較低之塔式起重機、電梯坑無架施工、系統支撐架及高空工作車等作業工具，促使施工","  風險相對降低，另施工電梯廣泛使用，亦於103年修正之職安法規定，全面納為危險性","  機械設備管理，檢查合格方可使用。","   (二)施工架採用國家標準規格品：建築物高度50公尺以上之建築工程使用施工架，於","  105年起已全面要求使用符合國家標準之規格品，品質得以確保；另本部亦訂有「施工","  架作業安全檢查重點及注意事項」，降低使用施工架之風險。","   (三)評估能力提升：「職業安全衛生教育訓練規則」於90年修正後，已訂有安全衛生","  教育訓練課程，近10年施工安全評估人員培養之專業人員，已逾3,800人次，有效提升","  營造事業單位施工安全評估能力。","   (四)建構完整施工安全技術叢書：本部自99年起，已陸續完成各類營造業施工安全技","  術教材叢書，包括建築、橋梁及隧道等各項工程，共計31本，提供營造事業單位及其從","  業人員做為施工安全工法之引用。","   (五)強化監督檢查效能：已訂定「中型工程強力專案監督檢查計畫」，針對簡化文書","  審查程序之中型工程，逐案列管，提升查核頻率，對於未依職安法第五條第二項、第六","  條第一項、第二十三條第一項及同法施行細則第三十一條第一款與營造安全衛生設施標","  準第六條等規定實施風險評估者，依法加以處罰，強化監督檢查效能，施工安全管理要","  求強度未減少。","   參、法制作業程序","   本審查範圍調整案，為充分蒐集各界意見，落實法制作業程序，法規修正前已邀集相","  關部會、營造相關公會、勞動檢查機構及工會團體召開2次研商會議，並於106年8月24","  日刊登行政院公報預告超過60日，經送本部法規會審查通過後，於106年12月1日公告施","  行，符合法制作業規定之程序。","   肆、營造業減災精進作為","   為強化營造業者自主管理能力及落實安全衛生管理，本部除加強勞動檢查、提升查核","  頻率及違規重罰外，並推動精進作為如下：","   一、政策法規面：","   (一)簡化文書審查配套措施（強化現場監督查核）：對於中型工程之工法成熟、設施","  進步及施工相對穩定部分，簡化文書審查程序，並已訂定「中型工程強力專案監督檢查","  計畫」，專案列管提升查核頻率，違規重罰。","   (二)推動營造業施工風險評估制度：依職安法第五條第二項規定，營造工程須於設計","  或施工規劃階段實施風險評估；為提升營造業風險評估技術及能力，本部已製作完成營","  造業風險評估技術指引提供事業單位參辦。","   (三)公布職業安全衛生優良及重大職業災害案件：本部為提升職業安全衛生管理水準","  及鼓勵業主、事業單位、主辦機關、專案管理廠商、監造單位及施工廠商維護工作者安","  全，已分別於本年11月1日及12月1日發布「勞動部公布職業安全衛生優良案件作業要點","  」及「勞動部公布重大職業災害案件作業要點」，並建置專屬網頁公布，以落實資訊公","  開，保障民眾知的權利，協請全民共同督促職業安全衛生工作。","   (四)落實營造業墜落等災害預防措施：加強辦理屋頂作業及高處作業墜落預防之事業","  單位宣導及輔導服務，使其具備墜落危害辨識能力及防墜安全衛生效能。","   (五)強化公共工程減災作為：","   1.加強公共工程勞動檢查、宣導及輔導，並辦理聯合稽查與防災查核訓練，協助工程","  主辦機關提升施工安全防災查核能力。","   2.定期提供工程會公共工程重大職災廠商資料，作為排除不良廠商及新建工程評選廠","  商參考。","   3.辦理優良公共工程、人員選拔及辦理獲獎工地觀摩，藉由標竿學習，以提升整體職","  業安全衛生管理水準。","   二、執行面：","   (一)提升營造業檢查效能：","   1.加強各類營造工地分級列管，提升勞動檢查效能。","   2.依「施工架、建築工程模板、移動梯及合梯、營造工地電氣等作業安全檢查重點及","  注意事項」實施檢查，並依規定處理。","   3.加強高風險作業通報機制，對於大型施工架組拆、超大構件吊裝等作業，要求事業","  單位於作業前，通報其作業期程，實施精準檢查。","   (二)研發施工安全技術教材：委託專業機構研發出版各類施工安全技術教材，協助營","  造業者瞭解具體之安全衛生作業程序標準，以減少施工風險及不安全行為。","   (三)辦理作業勞工安全監督輔導：對於臨時性及短暫性之營造作業，委託專業機構採","  行臨場輔導員直接監督及輔導作法，以即時改善安全衛生設備及措施，保障工作者安全","  。","   (四)成立營造安全衛生促進會：分別於北、中、南區成立營造安全衛生促進會，藉由","  經驗分享，同業間相互學習，提升整體施工安全技術及水準。","   (五)輔導提升小型工地防災效能：","   1.由本部職安署各區職業安全衛生中心依地區特性對小型工地實施巡街輔導檢查。","   2.辦理無一定雇主勞工、自營作業者及原住民勞工等之教育訓練，強化其危害辨識能","  力。","   三、未來規劃作法：","   (一)加強部會合作橫向連繫機制：透過相關部會合作，與工程會、交通部、經濟部、","  內政部（營建署）及各地勞動檢查機構等共同研議強化營造業防災精進作法，共同推動","  公共工程減災作為，落實防災機制。","   (二)推動全國性職業安全卡制度：營造作業具高職業災害風險，且專業分工多，各營","  造工地流動性及無一定雇主之勞工居多，將規劃全國性職業安全卡教育訓練制度，以提","  升防災意識。","   (三)推動營造業職業安全衛生管理系統：為提升營造業施工安全水準，配合國際職業","  全衛生標準ISO45001將於107年第一季公布，規劃建立適合我國營造業之職業安全衛生","  管理系統，期藉由系統化管理，降低施工風險。","   (四)推動建置安全衛生建築資訊模型（BIM）：本部將規劃透過BIM技術，鼓勵營造廠","  商於施工前妥為設計安全衛生設備，強化視覺性安全溝通，以消弭不安全環境，保護工","  作者施工安全。","   伍、減少職災黑數作法","   103年修正施行之職安法，已強化3人以上受傷通報機制，要求事業單位如發生1人以","  上受傷住院治療或死亡之職業災害，均應於8小時內通報勞動檢查機構，事業單位如未","  通報，即裁處3萬至30萬罰鍰。另為積極對屬非強制通報之職業災害，除定期從本部勞","  保局職業傷病申請給付資料庫比對篩出後續輔導檢查對象，並透過本部委託之十大職業","  傷病中心於診治過程中，對發現職業傷病患者，主動通報至本部所建置之職業傷病通報","  系統，並協助職業災害勞工相關輔助事項。","   陸、結語","   本次審查範圍調整，已積極考量法制、執行及實務等面向之精進，並建構多元防災配","  套措施，本部對勞工安全的堅持，責無旁貸，也決不放鬆。","   再就本部預算進行簡報。","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]","                                    [pic]"],["主席：請行政院工程會顏副主任委員報告。"],["顏副主任委員久榮：主席、各位委員。今天受邀列席貴委員會會議，就「調整《危險性工","  作場所審查及檢查辦法》丁類審查標準原因與理由以及政府如何加強防範工安意外造成","  勞工傷亡及減少職災黑數之具體措施」議題，就工程會業管事項提出報告，敬請指教。","","","   國內公共工程曾陸續發生多起嚴重的工安事件，造成多名工人不幸死亡，故有關加強","  防範公共工程職災部分，本會已推動相關措施如下：","   (一)訂定「公共工程施工廠商履約情形計分要點」，要求工程主辦機關就施工廠商之","  履約情形辦理計分作業，其中包含職業安全衛生與職業災害扣分項目，大幅拉低其得分","  ，機關可依本會「廠商承攬公共工程履歷」之計分結果，作為採購評選廠商重要參據，","  挑選優良廠商。","   (二)為確保施工廠商落實工地安全衛生措施設置及執行安全衛生自動檢查事項，訂定","  「公共工程安全衛生項目編列參考附表」，提供各工程主辦機關於規劃設計時，據以編","  列安全衛生費用。","   (三)要求全國各機關工程施工查核小組，加強所屬工程之工地勞工安全及交通維持部","  分之查察，若有發現嚴重違反契約或相關規定情事者，機關應依契約及相關規定處置，","  並檢討相關工地人員責任。另各機關工程施工查核小組加強查核措施辦理情形，將列入","  工程施工查核小組之年度運作績效據以考核。","   (四)本會訂定之「工程採購契約範本」，其附錄1工作安全與衛生已訂有廠商應依照","  相關安全衛生法令規定確實辦理工地安全衛生措施管理事項，並隨時注意工地安全及災","  害之防範。其中廠商應依勞動部規定，提報安全衛生管理計畫，內容包含工作環境或作","  業危害因子之辨識、評估及控制等。","   (五)本會105年6月15日修訂之「公共工程技術服務契約範本」，已載明監造服務項目","  包括「監督施工廠商執行工地安全衛生」，招標機關視個案性質依勞動主管機關勞動部","  訂定之「加強公共工程職業安全衛生管理作業要點」，將監造單位應辦之安全衛生監督","  查核事項詳細內容，納入服務契約文件後據以執行。","   另有鑒於近期公共工程仍有發生數起工安事故，本會分別於106年1月11日、2月9日、","  3月9日及5月4日召開「研商公共工程工安檢查機制及強化工地人員保障相關措施」、「","  落實與強化公共工程職業安全衛生相關機制」、「研商修正工程採購契約範本關於廠商","  投保相關保險及其執行事宜」及「106年第1次全國工程施工查核小組暨加強推動公共工","  程職業安全會議」計4次會議，邀集產業界及各主管機關積極檢討目前在制度面及執行","  面所存在問題，研擬強化公共工程營建場所的作業環境及公共安全之改善對策。綜整相","  關重點如下：","   (一)106年3月3日工程管字第10600037790號通函各部會及地方政府，督促所屬工程主","  辦機關依勞動部「加強公共工程職業安全衛生管理作業要點」，落實執行施工安全管理","  事項外，並列為106年度工程施工查核之重點項目。","   (二)106年4月6日修訂「工程採購契約範本」，於其附錄2工地管理規定廠商每日施工","  前應辦理勤前教育、危害告知，檢查勞工保險資料、教育訓練紀錄及個人防護具等工地","  職業安全衛生相關事項，並回報監造單位確認後，記載於施工日誌及監造報表（106年","  6月16日工程管字第10600184770號函修正），以建立每日工地職業安全衛生檢查及確認","  機制。","   (三)依據106年5月4日「106年第1次全國工程施工查核小組暨加強推動公共工程職業","  安全會議」決議，建立工地安衛管理之橫向回報機制，各工程施工查核小組就查核結果","  涉及工地安全衛生有重大缺失者，須通知當地勞動檢查機構，作為勞動檢查之重點對象","  。","   (四)本會於106年8月28日工程管字第10600269430號函修正「公共工程安全衛生項目","  編列參考附表」，配合相關職業安全衛生法令及行政規則變更，並考量實務上需求，分","  別就可量化及不可量化部分增加項目，供主辦機關納入契約據以執行。","   (五)本會刻正研修工程採購契約範本第十三條保險部分，透過契約要求得標廠商投保","  一定金額之雇主意外責任險，強化基層勞工之保障。另針對技術服務契約範本，研修增","  訂廠商須於規劃、設計時，依職業安全衛生法規完成安全衛生注意事項、圖說、施工規","  範及經費明細表。","   綜上，現行相關法令規定、契約範本等，已就公共工程職業安全管理作業訂定規範及","  標準，供各工程主辦機關據以執行，重點仍在執行之落實程度。故本會及勞動部將透過","  工程施工查核及勞動檢查著手，從源頭就個案工程是否核實編列安全衛生經費、辨識危","  害因子、辦理教育訓練、投保勞工保險、每日勤前教育等工作是否落實等加強督導，並","  透過跨部會、各級機關持續努力，減少職災發生率，朝零工安目標邁進。","   以上報告，敬請指教。謝謝！"],["主席：請內政部營建署吳副署長報告。"],["吳副署長宏碩：主席、各位委員。今天，承邀說明勞動部調整《危險性工作場所審查及檢","  查辦法》丁類審查標準後，本署推動職業安全衛生之作法及公共工程職業災害通報機制","  ，深感榮幸。各位委員平時對於營建業務的關注與指導，本人藉此機會，特別表示由衷","  的感謝與敬意。接下來，謹就上述報告簡要說明如下，敬請指教。","   壹、內政部營建署推動職業安全衛生之作法","   一、建築管理法令強化工程職業安全衛生","   (一)為強化施工計畫書有關勞工安全衛生之內容，本部於106年8月24日已函頒「強化","  建築物施工管理作業原則」，其中包含施工計畫書審查作業原則，要求各地方政府將一","  定規模以上建築物（如高度在五十公尺或樓層在十六層以上之建築物、地下層開挖之總","  深度【含基礎】在十二公尺以上，或地下層開挖超過三層之建築物等）之施工計畫，應","  委託專業機構審查，並明定安全衛生相關事項。主管建築機關除派員勘驗予以查核外，","  本部並於相關會議要求各地方主管建築機關提高工地檢查密度及頻率，並在年度施工管","  理業務督導時予以考核。因為我們發現，當前許多工安、職安問題在於平時管理精實度","  不足，非技術面與法令面之故。","   (二)鑑於以往職業災害案例，罹災者多為第1日上工、缺乏經驗，爰於106年8月9日修","  正建築物施工日誌（B14-","  4）表格，除需每日由工地主任簽認填報工地職業安全衛生事項之督導外，並要求加強","  督導施工前檢查事項，如勤前教育、確認勞保及防護具等。","   二、營造業管理法令強化工程職業安全衛生","   按「營造業法施行細則」第十七條之一規定，要求營造業有關安全衛生設施，應依勞","  動部頒訂「營造安全衛生設施標準」辦理；又本部96年4月25日修訂「營繕工程承攬契","  約應記載事項實施辦法」第九條規定，將「工地安全及衛生」項目納入應記載事項，其","  中包括『危害因素及安全衛生規定應採取之措施』、『承攬管理應採取之安全衛生管理","  措施』……等。故於營造業工地安全管理之機制上，已有具體措施防範。未來亦將於工地","  主任職能訓練講習及回訓，強化施工風險評估相關課程。","   三、本署主（代）辦公共工程推動職業安全衛生","   (一)公共工程採購，已專項編列安全衛生經費及提供必要安全衛生圖說，並列入招標","  文件及工程契約，以督導施工廠商落實安全衛生管理工作。","   (二)頒訂「內政部營建署暨所屬各機關工程工作安全及衛生規定」，要求施工廠商應","  依據職業安全衛生法第五條規定實施風險評估，致力防止工程施工時發生職業災害。","   (三)委託設計及監造服務契約，要求監造廠商依工程特性撰寫提出監造計畫及安全衛","  生監督查核計畫，並應完成簽證。","   (四)所屬工程主辦單位定期辦理施工安全衛生督導及抽查。","   (五)推薦工程參加勞動部「公共工程金安獎」選拔，104年及105年均獲得1件優等獎","  及1件佳作，106年獲得1件優等獎及2件佳作。","   貳、本署公共工程職業災害通報機制","   按本署工程管理指導手冊「事故與災害處理」，發生職業災害，施工廠商應依職業安","  全衛生法規定，於8小時內通報轄管勞動檢查機構，本署工程處應全盤掌握災害處理狀","  況，並填寫災害緊急通報表，於24小時內通報本署，且應於災害善後初步處理完竣三日","  內填報重大災害處理報告陳報本署。","   參、未來精進措施","   本署將持續配合勞動部及公共工程委員會之職業安全政策，落實強化工程職業安全衛","  生管理機制，以保障工作者生命安全及應有權益。","   以上簡要報告，敬請各位委員、女士、先生賜予指教。謝謝！"],["主席：本會委員針對中華民國107年度中央政府總預算案有關勞動部主管預算（公務預算","  及基金）案如有增減意見之提案，請於12月19日（星期二）下班前以書面送交本委員會","  。","   現在開始進行詢答，每位委員發言8分鐘，得延長2分鐘；列席委員4分鐘，得延長2分","  鐘；上午10時30分截止登記。委員如有書面質詢，請於散會前提出，逾期不受理。","   今日審查法案，依例不處理臨時提案；中午原則會休息。","   現在請陳委員宜民發言。"],["陳委員宜民：主席、各位列席官員、各位同仁。12月4日衛環委員會與經濟委員會召開聯","  席會議，審查勞動基準法部分條文修正草案。民進黨憑藉著人數優勢，於當天晚上強行","  通過審查，送院會協商，並進入一個月的協商冷凍期，預計於明年1月完成三讀。部長","  ，勞動部何時公布行政院的最後版本？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。我們的版本已經送交大院，也經過大院審查，所以目前","  行政院版本……"],["陳委員宜民：在審查過程中，委員應該有提出一些建議，且蔡總統曾兩度踩煞車，而管","  碧玲委員也在一些場合說希望有些部分能再加強，因此在黨團協商會議上，勞動部勢將","  提出最終版本，請問勞動部何時可以提出？這件事已經經過十天了。"],["林部長美珠：在審查與協商過程中，確實出現一些不同聲音，包括管委員的意見在內……","",""],["陳委員宜民：何時可以提出？"],["林部長美珠：因為黨團仍在處理，所以我們還沒有……"],["陳委員宜民：黨團在處理？部長有什麼……"],["林部長美珠：如果需要我們提供意見，我們會配合處理。"],["陳委員宜民：所以是民進黨黨團在處理？"],["林部長美珠：是黨團在處理。"],["陳委員宜民：過程中，你覺得經濟委員會哪些委員所提供的意見足供參考？部長要不要","  稍微summarize一下？"],["林部長美珠：有些委員提供書面意見……"],["陳委員宜民：哪一位？印象中哪一位經濟委員會委員給了實質建議？"],["林部長美珠：像管委員的意見就非常具體……"],["陳委員宜民：管委員有質詢嗎？"],["林部長美珠：管委員沒有質詢，但有提供書面看法……"],["陳委員宜民：對，管委員現場沒有質詢。本席要說的是，在12月4日早上，張麗善委員質","  詢時與邱議瑩委員對嗆，因為張委員說，難道沒聽見在外面的勞團與勞工朋友的抗議聲","  音嗎？邱議瑩委員說，那是錄音帶。當時我就站在張委員身旁，我說，你不要輕蔑、誣","  衊勞工朋友！邱議瑩委員指著我說，陳小姐不要亂講話！我今天要還原現場。當她說陳","  小姐不要亂講話時，我沒聽見「亂講話」幾個字，只聽見「陳小姐」三個字。我覺得奇","  怪，她在稱呼誰陳小姐？雖然當天現場混亂，但我還是必須說，這個禮拜這則新聞不斷","  出現，本黨的許淑華委員也在政論性節目上還原當天事實。許委員說她就坐在後面，她","  有聽見「陳小姐不要亂講話」。有個廣播電台節目訪問我，主持人問我有何感想，其實","  在現場我也覺得奇怪，怎麼會講「陳小姐」？這到底在講誰？我不對號入座，只不過這","  件事到現在都還在爭論。我知道黃光芹小姐在網路上傳了錄音檔，而我也在前幾天接到","  邱議瑩委員的簡訊，向我道歉，問題是，這樣是大街打人，小巷道歉！For      the","  recorder，今天在衛環委員會，我必須對此提出聲明：聯席委員會開會，經濟委員會委","  員理當就事論事，何況我們施行的是委員會中心主義！但管碧玲委員卻在政論節目上說","  ，這只是過過場，最後在黨團協商時再來討論法條就行了。為此，我就在政論節目上說","  ，既然是委員會中心主義，那麼衛環委員會就該進行討論，結果民進黨把經濟委員會委","  員拉進來，不是來當打手就是來亂罵人，今天我要for                        the","  recorder。這就是邱議瑩委員傳的簡訊，我有回她，邱委員說，當天在議場上的衝突口","  角，在此誠摯向你致歉，最近常有情緒暴衝狀況。可見她知道她生病了，所以我說沒關","  係，謝謝妳的解釋，我瞭解了，加油。但我必須講，如果真的生病了，就應該好好接受","  治療，不要常常暴衝，也不要拿生病當藉口。我瞭解這點，知道高醫的醫師就是邱委員","  的醫師，也知道邱委員有生病，但更重要的是，如果有機會，邱委員應該向廣大的勞工","  朋友道歉，為錄音帶這句話道歉！因為她從來沒有好好向勞工朋友說聲對不起！這才是","  重點所在！所以部長，重要的是你應該好好跟我們說清楚、講明白。關於整個修法，在","  我們質詢之後，你們到底修改了哪些？已經10天過去了，我們沒有看到你們的最終版本","  可以對社會大眾有個交代。","   這個禮拜我們通過公投法的修法，在公投法修法通過後門檻大幅降低，而一例一休的","  修法，這個惡法有可能會變成公投法試金石的第一個案子，請問部長有何看法？"],["林部長美珠：公投法修法通過之後，當然有做一些修正，本來公投就是公民的參政權……","",""],["陳委員宜民：勞動部的立場為何？"],["林部長美珠：我們當然是尊重，不過，我們還是要跟各位委員報告，目前已經經過審查","  了，在協商的過程中，我們還是持續聽到委員和來自各方的意見，最後我們會作一整理","  。"],["陳委員宜民：你還是沒有回答到重點。在這個過程中，因為有這樣的爭議，所以賴院長","  清德指示勞動部要檢討勞基法，甚至說像AI（人工智慧）等科技的發展將會衝擊就業市","  場，於是馬上又丟出一個球說，現在正在修的勞基法可能已經無法面對當前性質不同、","  多元多樣的產業型態。請問部長，就算將來風行AI（人工智慧），這會改變勞基法的哪","  個部分？"],["林部長美珠：因為未來AI即機器人、人工智慧……"],["陳委員宜民：機器人也是人在操作啊！勞工照樣上班啊！難道你要為機器人修個法嗎？","",""],["林部長美珠：但是相對的，在第一線的勞工可能會受影響，這都需要再評估，包括科技","  部等都有跟我們提出一些看法……"],["陳委員宜民：我覺得賴院長清德是在轉移焦點。前天院長有參加一個工商協進會的早餐","  會，勞團朋友在外面丟饅頭抗議，他們當然是在裡面吃大餐、早餐。所謂「朱門酒肉臭","  ，路有凍死骨」，今天我們修這個勞基法，勞動部是資動部嗎？請問部長，那天你有陪","  賴院長去參加這個早餐會嗎？"],["林部長美珠：我沒有參加。"],["陳委員宜民：勞動部是誰去？"],["林部長美珠：我們請一位次長參加。"],["陳委員宜民：哪位次長？"],["林部長美珠：他現在不在現場。"],["陳委員宜民：在那個過程裡面，媒體也有相關報導，政府希望上市櫃公司要加薪、調薪","  到3萬元，台灣大哥大董事長蔡明忠說他願意配合，但是他提醒政府，薪資不漲跟物價","  沒上漲有很大的關係。薪資的調整跟物價有什麼絕對的關係嗎？以部長的專業來看，物","  價漲，薪資才可以調嗎？這樣的講法合乎邏輯嗎？"],["林部長美珠：我們尊重他的想法。"],["陳委員宜民：到底是哪位次長去參加？"],["林部長美珠：是常務次長去參加。"],["陳委員宜民：當場他有沒有跟蔡董事長說，薪資的調整其實跟物價的波動沒有絕對的連","  動關係。"],["林部長美珠：跟委員報告，那個早餐會報的主持人是院長，如果院長沒有指示的話，我","  們在那個場合也不方便說話。"],["陳委員宜民：過去這30年來，從1981年到現在，平均每人實質GDP一直在上漲，可是平均","  每人實質薪資到2000年以後就趨於平緩，並沒有上漲多少。接下來分析整個GDP分配面","  結構，從1990年到2015年，受僱人員的薪資報酬從51%降到43.9%，換句話說，1990年的","  薪資占GDP的一半，到兩年前只剩下43%。但營業盈餘是從29%增加到35%，換句話說，產","  業是賺錢的，但是它的盈餘沒有回饋到員工身上，它的固定資本是有增加的，固定資本","  就是儀器、設備等等，它願意投資在它的固定資本上，但是它不願意回饋、投資給它的","  員工，至於政府的部分，生產及進口稅也是降低的，從將近10%降到5.4%，換句話說，","  政府是有在減稅，但工商團體其實是沒有在加薪的。","   接下來看另一張表格，如果物價上漲、如果蔡明忠講的是真的，像最近這幾年因為有","  公平會，所以物價平抑得相當好，但是在2008年，物價上漲3.5%，我們的薪資是減少3","  .5%，換句話說，整個加起來就少了7%，所以證據會說話，哪裡有什麼物價要上漲，薪","  資才可以漲，物價上漲，薪資也沒有漲！下次部長如果見到蔡董事長的時候可否跟他說","  明一下？"],["林部長美珠：好。"],["陳委員宜民：畢竟最低工資是你們在訂的嘛！不是嗎？"],["林部長美珠：我不認識蔡董事長，大概也沒機會遇到他，不過，委員今天的質詢應該可","  以供他做參考。"],["陳委員宜民：好，謝謝。另外，關於青年就業領航計畫，12月6日勞動部發展署有上一個","  青年就業領航計畫的廣告，這個主角是頂著儲備幹部的頭銜在便利商店工作，請問需要","  用儲備幹部的名義在那裡工作2年才有辦法了解一個超商的工作性質嗎？難道這是青年","  就業領航計畫的本意嗎？"],["林部長美珠：跟委員報告，這個短片是根據一個真實個案改拍的，我們有根據他的……"],["陳委員宜民：我知道，請問在整個安排上，到便利商店的職缺有幾個？"],["林部長美珠：因為他是儲訓店長……"],["陳委員宜民：請問到便利商店的名額有幾個？"],["林部長美珠：59個。"],["陳委員宜民：全部有幾個名額？不是總共有5,000個嗎？"],["林部長美珠：但是後來並沒有那麼多……"],["陳委員宜民：總共有5,000個工作機會，結果你們為了這59個名額就拍一個廣告，拍這個","  廣告花了多少錢？"],["林部長美珠：我們現在要講的是一個發展性……"],["陳委員宜民：這個我知道，可是……"],["林部長美珠：這裡面當然有技術性、發展性、安全性……"],["陳委員宜民：可是我覺得這有點誤導的情形，因為這是青年就業領航計畫，這部分你們","  編了多少錢？45億元耶！45億元花在這個地方……"],["林部長美珠：沒有完全花掉。"],["陳委員宜民：需要這樣嗎？"],["林部長美珠：因為這是一個真實案例……"],["陳委員宜民：有人跟我陳情，他們希望你們能夠安排有關文創的工作機會，或是在實習","  過程中可以學到技能，而不是在超商裡面泡咖啡、送往迎來、結帳等等，因為像這種只","  要去打工就可以了解工作性質了，不是需要去做2年。儲備幹部做2年後就去當兵，他回","  來之後還會是幹部嗎？或是他去就學、唸大學，這不是蔡英文總統的期待嗎？了解一個","  職場2年之後就要回去唸大學，你覺得這59個儲備幹部將來真的會變成超商的主任嗎？","",""],["林部長美珠：因為這是跟家長、跟學生就著他的性質，大家討論之後，這個孩子的確有","  興趣成為一個超商的店長，所以我們就幫他安排，這跟一般到超商打工還是有所不同，","  我們會有專業的就業輔導員，超商也會有一個專業的導師來帶領他。"],["陳委員宜民：但是我覺得這個跟原來青年就業領航計畫的原案……"],["林部長美珠：這是第一年的計畫，我們願意接受委員的意見，我們再來討論看看。"],["陳委員宜民：請部長告訴我，這5,000個名額有多少人來申請？不到一半？"],["林部長美珠：申請的人真的沒有我們原來預計的那麼多。"],["陳委員宜民：2,383個，對不對？"],["林部長美珠：對。"],["陳委員宜民：不到一半哦！"],["林部長美珠：後來也有人……"],["陳委員宜民：媒合成功多少？744個。學生想要投入的是文創、設計、網路的工作，但相","  對的，這方面的職缺很少。政府對這部分砸大錢，勞動部花了45億元，教育部花了27億","  元配合款，但檢討起來是有一些狀況的，本席希望錢要花在刀口上，不要到最後你們的","  錢花掉了，這些人只是來領這些錢，可是他是不是真的需要你們這樣的補助才能在那個","  地方工作？才有辦法學到這個職場的skill？我覺得這部分是值得商榷的，希望你們能","  做好計畫的評估。"],["林部長美珠：那是預算編列，但實際上還是會按照它的執行狀況來支出，我們本來就會","  持續進行檢討。"],["陳委員宜民：最後，本席還是期待，即使你說現在還在黨團手裡，但是你們要負責修法","  ，本席希望你們不是資動部，請儘速把勞基法最終版本向社會大眾說清楚、講明白，未","  來剩下20天，我們可以好好針對這部分來討論，因為勞團也急著想知道，謝謝。"],["林部長美珠：好，謝謝委員。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：主席、各位列席官員、各位同仁。本席要延續方才陳委員宜民的質詢，其","  實我也有注意到青年就業領航計畫，這個計畫就是鼓勵年輕人先去就業，然後再回學校","  。像我以前在美國讀書時就知道，其實美國滿喜歡他們的孩子先有一些社會經驗，然後","  再去讀大學、碩士，所以在甄選碩士生時，他們還滿喜歡有工作經驗的人來讀碩士，其","  實就業和學業可以相輔相成。","   關於青年就業領航計畫，這個計畫本身有一個儲蓄金的帳戶，本席覺得這個計畫也是","  滿創新的，方才陳委員宜民有提及計畫執行成效的問題，可能是這個計畫比較新，所以","  大家還不太知道。你們的目標是五千多人，教育部推薦申請人數只有兩千三百多人，勞","  動部確認有意願的有783人，媒合就業成功的有744人。按照各部會提供的職缺有五千多","  個，可是後來他們的意願似乎不是那麼高，所以家長和孩子們可能還沒完全準備好。我","  們是否應該對此作一檢討？相關細節可否作一調整？","   接下來看預算的部分，106年預計人數是5,000人，107年則是1萬人，經費的部分是4","  2億元，第一，請問這個經費有沒有可能再做調整？第二，部會和部會在連結時，有沒","  有對此作一檢討，讓這件事往更好的目標前進？請部長對此作一說明。"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。因為這個計畫是由教育部主政，本部係負責媒合的部分","  ，整個計畫的推動過程我們當然都有參與，這個計劃在實施之初，本來是立意非常良善","  的，誠如委員方才所言，我們希望這些青年學子不一定全部都往學校跑，如果能夠先就","  業再升學的話，我們覺得也是一種不錯的選擇，在推動時也感謝各目的事業主管機關，","  他們提供的職缺有到達五千多個，但是在聯考成績發布之後，有一大半的人都跑去升學","  了，也就是說，在我們社會的觀念上，可能還沒辦法完全接受，這也是我們跟相關的教","  育部以及其他主管機關必須再加強宣導的部分。","   至於預算的部分，這是3年的計畫，原來的計畫就是每年度有5,000人，第一年雖然沒","  有達標，但我們依然希望能夠透過計畫的修正、調整，第二年持續有5,000人次，因此","  在編列預算時，我們是做這樣的編列，更何況這個計畫是今年8月才啟動，當時我們的","  預算已經開始編列了，這個預算的額度是配合教育部那個計畫，所以我們會配合做相關","  後續處理。預算雖然編列了，但是我們的支出還是按照實際的情況，像剛剛說只有744","  位同學進入職場，這部分就是按照實際的需要來支出。"],["陳委員曼麗：希望你們繼續加油！我們的年輕人喜歡在國內就業，但有些年輕人也滿喜","  歡到國外就業，這些年輕人可能已經離開學校，我看到勞動力發展署有一個非常不錯的","  網站，即國人海外就業資源中心，只要想去國外就業就可以從這個網站上得到很多資訊","  ，這對我們來說應該是一個滿不錯的網站，不過，我們看到這個網站好像有一些狀況，","  本席辦公室有滿多同仁是年輕人，他們點到這個網站看的時候發現這個網站並不是很好","  ，比方說這個網站的管理不好，它的資訊有重複的情形，像這上面的兩個綠點和兩個星","  號，你可以看到公司名稱是重複的，再點進去看裡面的資訊也不是很完整，像專業人員","  基本資料表裡面很多都是空白的，無法讓年輕人了解相關訊息，這樣的訊息到底可不可","  信？事實上，私立就業服務機構查詢系統也是公部門做出來的，這會不會讓一些年輕人","  誤上賊船？還是說其實這是一個仲介的系統？這部分是因為我們沒有足夠的經費去維護","  嗎？還是維護單位的品質不太好？所以應該更新的東西才沒有更新。請部長對此作一說","  明。"],["林部長美珠：這部分請署長來說明。"],["主席：請勞動部發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。關於私立就服機構的部分能否隨時去做有效的資料更新","  ，這部分我們回去會整個再重新檢視一遍。"],["陳委員曼麗：另外，我們會看到國家和國家之間薪資的比較，剛剛我有提到資料沒有更","  新，譬如你們登出來的是2016年7月1日澳洲的最低薪資，可是事實上2017年澳洲就已經","  改變了，資料未即時更新會讓一些年輕的孩子到國外時，沒有掌握這些訊息或可能會被","  欺負，我們也不希望被剝削。像是日本，你們現在登出來的是2016年的資料，可是日本","  2017年也把東京和沖繩當地的資料都更新了。我們用國家的力道在做這件事時，公部門","  的網站資訊居然有這樣的落差，讓人覺得怎麼會這樣？這部分重複檢查時，可不可以做","  得更加完善？"],["林部長美珠：這部分是我們的疏失，因為資料很多，有些資料是本部應該自己蒐集，但","  是相對有很多資料是透過各部會連結，這部分我們的網路管理確有疏失，我們會馬上處","  理，事後也會本著委員剛剛的指教，希望隨時更新最新的資料，來保護這些要到國外就","  業的年輕人，不會因此上當，我們虛心接受委員的指教。"],["陳委員曼麗：現在台灣有很多的年輕人在國外就業，台灣也有很多外籍勞工。事實上，","  外籍勞進入台灣的人數不斷增加，譬如去年與今年相較，同樣的月份增加的外籍勞工人","  數約9%，屬於製造業及看護工的人數增加較多。我們很希望如果不透過仲介，就要有直","  聘系統，我也很高興勞動部有8個直聘系統可以協助大家。當然外勞聘用更多，直聘系","  統就應該更加蓬勃，可是明年勞動部把8個直聘中心裁掉7個、只剩1個。你們的思考邏","  輯是量會增加部分，反而裁掉7個、只剩1個，我不知道為什麼會有這樣的思維？把這方","  面的業務萎縮，直聘系統不被鼓勵！"],["林部長美珠：目前直聘是續聘的部分，因為服務能量，所以我們就把硬體部分關閉。但","  我們的服務沒有減損，也就是透過電子申請、網路又或其他方式，所以我們的服務並沒","  有減損，只是服務據點因為人力的因素，我們考量需求量越來越少，這樣就浪費了這些","  人力。因此，把這些人力用在其他新開發的方式來服務需要直接聘僱的案件。我保證我","  們的服務能量並未減少，服務中心的確有刪減。"],["陳委員曼麗：我希望你們提出直聘的量，雖然關掉7個點，但是量會持續增加，這個也會","  反映到我們對預算的關切，所以我特別提出這個。","   有關中高年齡組的工作狀況，以105年與100年相較，幾乎是逐年上升，表示中高齡想","  要就業的比例非常高，也希望這部分台灣的條件能愈做愈好，可是我們發現一個問題，","  即他們找工作的方法，比較多的人找工作是託親友來介紹，反而不是透過公立就業服務","  機構來介紹。是不是這部分的資訊或資源不多，反而大家還是要自力救濟，找親朋好友","  幫忙找工作？有沒有可能讓公立就業服務機構更好，讓大家覺得非常友善、可以來使用","  ？自己找工作的人幾乎是透過公立機構介紹的一倍，這部分是不是可以調整？"],["林部長美珠：謝謝委員指教。我想這與我們在求職的習慣一樣，都會找親友、師長等等","  來介紹。根據數據，最近幾年我們在輔導中高齡的部分事實上有成長。但是委員說的沒","  錯，這樣的數據顯示，依然有很多人對公立就業服務機構的倚賴度還是不夠，對此我們","  會來加強協助這些中高齡者，願意到就業服務機構尋求再度就業等等。"],["陳委員曼麗：台灣與別的國家相較，以離台灣最近、國情也比較接近的日本為例，日本","  45歲至64歲的就業比例87%、86%、81%、65%，可是台灣就變成82%、71%、56%、36%，表","  示我們對中高齡就業的鼓勵可能不太夠，我們經常說台灣缺工經常需要引進外勞。可是","  與國際相較就發現，我們沒有珍惜勞動力，變成我們的勞動力跟別的國家相比，較沒有","  參與就業。有關就業參與，是不是能讓勞參率能繼續提高呢？"],["林部長美珠：我們來努力。中高齡者可能也有就業需求，也許其他誘因或相關配套不足","  ，這部分我們會持續努力。"],["陳委員曼麗：非常感謝。現在家裡一份薪水說真的，生活比較辛苦，所以可能家裡要有","  第二個人投入職場，如果年齡比較高，職場參與率就較低，我覺得非常可惜。"],["林部長美珠：這也是一個非常可貴的勞動力。"],["主席：請楊委員曜發言。"],["楊委員曜：主席、各位列席官員、各位同仁。首先就預算部分來初步探討，有關就業安","  定基金，部長需要哪一個………"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。容我責由署長說明。"],["楊委員曜：107年度就業安定基金促進國民就業項下的就業服務業務有一個辦理青年就業","  領航計畫，大概編列8億多元，對不對？"],["主席：請勞動部發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。是。"],["楊委員曜：這個計畫是今年度就有，我覺得青年就業領航的構想不錯，你先簡單講一下","  這個構想的內容，好不好？"],["黃署長秋桂：我們希望年輕人透過青年就業領航計畫，能有機會先在工作職場上了解自","  己的興趣，未來不管在就業或就學的選擇上，他可以更清楚對自己最好的選擇。另外，","  這個計畫比較重要的一點就是，我們不像一般只把人放在工作場所，讓他自己去摸索，","  基本上，這個計畫的重點是……"],["楊委員曜：還有培訓！"],["黃署長秋桂：對，我們有專業的導師在指導他們。"],["楊委員曜：高中畢業以後，就先進入職場，對不對？"],["黃署長秋桂：對，不是直接升學。"],["楊委員曜：這個還滿符合目前台灣社會的需求。可是檢討一下這樣的構想，原本預計今","  年能夠成功媒合5,000個，結果教育部推薦申請本計畫的人，大概只有2,300人，成功錄","  用的有750人左右，這樣的達成率會不會太低？"],["黃署長秋桂：本來我們希望有5,000個名額提供給有意願的學生來參與，但是可能跟現在","  國人的觀念有很大的關係，有很多的學生事實上如同委員剛才所提，他們本來有意願，","  可是等到考試成績一公告出來後，他們會選擇就業，所以其中有相當高的比例是原本有","  意願，但最後還是選擇到學校唸書。"],["楊委員曜：升學。"],["黃署長秋桂：對，在這樣的情況下，我們的就業媒合率，事實上最後有意願參與這個計","  畫，而且經過我們媒合成功的媒合率高達95%以上。"],["楊委員曜：你們有沒有後續追蹤事業單位的培訓跟相對穩定就業的機制？"],["黃署長秋桂：參與的事業單位不是只有提供職缺而已，他們都必須要有培訓的相關計畫","  ，這些學生可能在各行各業，可是這些職缺都是各部會提出，且是經過過濾的優質職缺","  ，基本上，我們自己的就服員也會定期瞭解這些學生在這些事業單位工作的狀況。事業","  單位自己也有按照規定，我們要求它們必須要有指導老師，換句話說是由這些老師指導","  他們在職場上可以安全工作而且可以學到技能，最重要的是讓他更清楚未來自己職業生","  涯上的規劃。"],["楊委員曜：署長，事實上我對於這個計畫的構思非常認同，只是執行面和宣導面你們可","  能要再多努力，今年最後的錄用人數那麼低，2億多元預算的執行率？"],["黃署長秋桂：我們預估的學生數是5,000人，雖然後來有一些落差，但是預算本來就是覈","  實支應，我們不會編這麼多預算卻運用到其他項目。"],["楊委員曜：我之所以點出來是因為你們今年編了2億多元，明年編了8億多元，表示在編","  列預算時可能有一些問題。"],["黃署長秋桂：因為這個計畫是3年的計畫。"],["楊委員曜：我知道，你們明年還是會編後年的預算，只是以今年到最後的錄用人數來看","  ，可能預算的編列有一些問題。"],["黃署長秋桂：我們會做修正。"],["楊委員曜：細部的部分我們再做討論。第二個問題也是安定基金的，為了促進國民就業","  所以明年有一部分的預算，大概編了2億8,000多萬元，要委託給地方政府辦理就業服務","  中心的計畫。但我看到105年的預算數是2億3,000萬元，決算數只有1億700多萬元，執","  行率大概不到50%，其中計畫的指標衡量有求職、求才、推介跟僱用，105年大概只有僱","  用達到指標，原因到底在哪裡？"],["黃署長秋桂：六都如果有意願要接受委辦，我們原則上就會同意他們……"],["楊委員曜：所以我們預算必須要先匡在那裡？"],["黃署長秋桂：匡在這裡，但是後來比方像台中或桃園規劃的期程有展延，這樣的情況下","  ，預算的支用……"],["楊委員曜：因為委辦事項的執行效果比較不是署可以自己掌控，必須要地方提出需求，","  是這樣嗎？"],["黃署長秋桂：應該是委辦有編列委辦的經費，剛才委員所提到的是因為六都內有些地方","  接受委辦的期程有展延，所以這筆預算在支用上才因此有一些落差。"],["楊委員曜：署長，我們還是盡可能把預算落實，好不好？"],["黃署長秋桂：是。"],["楊委員曜：我再講一個問題，也是促進國民就業的，其實促進就業是勞動部最基礎的工","  作。"],["黃署長秋桂：我們的核心工作。"],["楊委員曜：沒有就業大概就沒有勞工保護的問題，所以我最後再講有關微型創業鳳凰貸","  款的部分。我看最近有一些人在討論這個貸款，評價很高，也感謝勞動部在今年、去年","  同意把這個微型貸款放寬到離島居民，其實離島居民假如有接收到這個訊息，多數人非","  常感興趣而且覺得這是很好的措施，所以勞動部大概每一年會協助400多位民眾來做微","  型創業。為什麼要做微型創業？其實我覺得微型創業、微型企業開始創業時，願意僱用","  中高齡就業人口的機率其實相當高，所以應該要好好去推廣這個業務。"],["黃署長秋桂：謝謝委員。"],["楊委員曜：這是政府作擔保，前兩年免利息，也是政府幫忙支付，因為創業維艱。可是","  我看到的資料不知道對不對？鳳凰貸款實施到目前為止，呆帳比率差不多才3%，比率非","  常低表示勞動部輔導的成效很好。"],["黃署長秋桂：謝謝委員。"],["楊委員曜：有的年輕人或是離島居民為了要創業，欠缺第一桶金，所以由政府來做支持","  讓他起步，我們再繼續輔導讓他茁壯，這個非常好，我最後一個要求，部長或署長不一","  定要在這邊回答，可是你們帶回去好好研究，有關目前的貸款額度是100萬元以內，因","  為呆帳率低，假如呆帳率高，我就不敢提出這樣的想法，就是能不能再把貸款額度相對","  提高一些？好處是創業的型態就會增加，好不好？請你們回去研究。"],["黃署長秋桂：謝謝委員支持，我們來研究。"],["楊委員曜：最後再講一句，微型創業鳳凰貸款應該要多加宣傳，相信有很多年輕人需要","  這筆資金支持，謝謝。"],["黃署長秋桂：謝謝委員。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。我特別關注前兩天賴清德院長跟工商界","  有一個早餐會，我關注兩個工商界給勞動部的建議，一個是基本工資凍漲5年，這是工","  商界所建議的，另外一個重點是他們提到政府不應該干涉加薪及薪資的部分。部長，對","  於工商界這樣的建議，你的看法如何？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。委員也知道我們的最低工資法目前是由一個審議委員會","  ，我們會定期開會，要不要提升基本工資，是由委員會決定的。"],["李委員彥秀：如果工商界都已經這樣講，沒關係，你的看法跟我的看法是不一樣的，我","  們覺得現在賴清德院長很努力的修勞基法是給資方彈性，是為資方在修法，現在包括五","  缺的問題，政府很多政策的方向也都是在解決資方、產業界的要求，政府要達到勞資平","  衡、溝通必須用很多不同的手段，但是從賴清德院長上任到現在，我看到政府處理的都","  是資方的問題，現在資方要求基本工資凍漲5年，他已經告訴你底線，包括調薪的問題","  政府不可以插手來管，工商大老已經這樣講了耶！"],["林部長美珠：謝謝。跟委員報告，目前我們還是依照基本工資審議委員會的決議，這個","  委員會的功能還是存在的，所以我們會依照它的決議去執行。"],["李委員彥秀：對啊！沒錯啊！接下來我們就要審勞動部的預算，因為你有基本工資審議","  委員會，但是委員會審議的結果，產業界、企業界買不買單？會不會買單？"],["林部長美珠：基本工資已經連續兩年調升，去年調升5%，今年也調升990元，所以這個委","  員會的功能是很健全的。"],["李委員彥秀：接下來他已經跟你講，調升的結果還是要跟產業界、企業界溝通嘛！不用","  嗎？"],["林部長美珠：我們一公告以後就發生效力，1月1日就開始施行了。"],["李委員彥秀：好，我希望能夠誠如部長所講的，接下來你還有沒有打算要繼續再做調整","  ？"],["林部長美珠：這個委員會還會照常運作，我們還是……"],["李委員彥秀：你接下來調整的空間到底還有多少？民進黨政府一年一修勞基法，蔡英文","  總統選前有六大承諾，當時說要訂定最低工資法，保障勞工其家庭的最低生活水準，立","  法目的也要把現在基本工資審議委員會的程序，包括議決的程序提高，保障最低薪資。","  這是蔡英文總統的承諾，我希望部長不要忘記蔡英文總統承諾要處理低薪的問題，我怕","  你們忘記了。"],["林部長美珠：謝謝。"],["李委員彥秀：雖然或許解決低薪的問題不是勞動部單一個部會可以處理的，但是我現在","  看不到政府有決心要跨部要去處理國內千萬勞工低薪的問題。甚至我關注到前幾天行政","  院做的廣告，這個廣告真漂亮，廣告標語是「改變，是為了最辛苦的你」，下面有一些","  小小的文字說明有60.3%的勞工都希望兼職，後面還寫了一句，全臺灣有三分之一的勞","  工月薪不到3萬元。難道解決勞工低薪的問題不是政府的責任嗎？現在你卻倒因為果，","  說要修正勞基法是為了讓你們大家可以加班，可以連續上12天的班。因此，後面很多網","  友、辛苦的勞工就Kuso你們的廣告標語「改變，是為了持續壓榨你們」，改變是為了讓","  全臺灣千萬勞工可以連續上班12天，破壞現有家庭的功能，未來有更多的孩子恐怕連禮","  拜六、禮拜天可能都要上安親班，這是許多勞工私底下在抱怨的。還有人Kuso說「改變","  ，是為了最功德的妳」，這是勞工真正的心聲。","   勞基法一案已送出委員會，雖然我不認同初審的結果，但是我不知道此時此刻針對勞","  基法整個修法民進黨有沒有好好打算再去試試看每個版本是不是有調整的空間？每一個","  委員建議的版本，每一個朝野黨派建議的版本，你們要不要再重新思考看看？另外，勞","  動部一年一修勞基法，請問部長，現在最低的基本工資到底要不要立法作個調整？整個","  勞基法已經送出委員會，接下來當然我們有版本，我希望能夠好好的討論，包括工會培","  力、勞檢如何增加、薪資的調整、獎勵產業界等等，如果你打算調整薪資，包括在租稅","  減免上，你應該有不同的手段去處理這個議題。","   請問行政院到底打算什麼時候把最低工資法送進來？"],["林部長美珠：跟委員報告，感謝委員剛才所提的，如何扭轉低薪的現象，行政院一直以","  來都非常重視，也有一些跨部會的……"],["李委員彥秀：你說重視，但是為了一例一休，勞基法可以每一年都在修，蔡英文總統的","  重大政見「最低工資法」，你到現在還不打算送進來，你到底什麼時候要送進來？"],["林部長美珠：跟委員報告，剛剛就是要說明，最低工資法這部分我們已經開了若干場公","  聽會，現在我們也幾近要完成法制作業，雖然國發會要求我們最慢要在108年提出來，","  但是我們自我期許，希望最慢明年就可以提出。"],["李委員彥秀：最低工資法是蔡英文總統對外界的六大承諾之一，根據國發會9月核定的「","  改善所得分配具體方案」中的期程表，你們目前打算108年才要將「最低工資法」送進","  行政院，109年才要推動立法……"],["林部長美珠：不是，那是國發會給我們的最後期限。"],["李委員彥秀：按照這個表格，這是國發會所提供的資訊。政府如果有決心要做一件事，","  像你們修改勞基法的決心非常夠，可以一年一修，可以不顧社會大眾勞工的聲音馬上做","  調整，而且粗暴地送出委員會，那你趕快定「最低工資法」啊！下個會期，一個會期就","  可以送進來啊！"],["林部長美珠：我們會儘快。"],["李委員彥秀：到底還要等多久？部長，你的「儘快」到底還要多久？這件事大家都非常","  關注，既然修勞基法的速度可以這麼快、這麼有魄力、務實的去做調整，那最低工資法","  的「儘快」到底什麼時候？可以是半年，可以是一年，可以是到後年選舉？"],["林部長美珠：跟委員報告一下，因為現在勞資團體還有不同的意見……"],["李委員彥秀：解決、改善勞工低薪問題的「最低工資法」到底還要拖多久？可不可以有","  一些具體的時間？憑良心講，部長，我知道當民進黨政府有決心要做一件事情的時候，","  速度都可以很快，時程也可以很快出來。你要不要直接承諾我，下個會期直接送進來？","  因為這個會期或許來不及，我們來協助你，把它當作優先法案處理，國民黨也全力支持","  你，你下個會期要不要送？"],["林部長美珠：謝謝委員。國發會給我們的預定達成目標是108年，但是我們自我期許，一","  定會在國發會要求達成目標的期限之前送到貴院。"],["李委員彥秀：部長，你還是沒有具體的回答我。"],["林部長美珠：我們會儘快，因為其中的確有些不同的意見，我們還是需要……"],["李委員彥秀：民進黨政府常說勞工是心裡最軟的那一塊，所以這些都是推卸之詞，如果","  這件事情……"],["林部長美珠：我們一定會把這個草案提出來……"],["李委員彥秀：你們覺得很重要的話，請賴清德院長、請林美珠部長下個會期把最低工資","  法儘速送來立法院，我們國民黨全力支持你，把最低工資法當作優先法案第一個通過！","",""],["林部長美珠：現在基本工資的調整有……"],["李委員彥秀：我看不到你的決心嘛！勞基法很有決心啊！給資方這麼多彈性。"],["林部長美珠：現在的機制也是可以運作的。"],["李委員彥秀：我看不到你們為勞工著想的地方，可見扭轉低薪對民進黨政府來說就是一","  個口號，你們真的是對勞工「軟土深掘」。","   接下來，本席關注到你們有幾個領航計畫跟就業計畫，蔡總統也提到教育跟就業可以","  同時翻轉，也就是有一個Gap","  Year，鼓勵年輕人在高中畢業之後先對外求職，讓年輕人知道自己未來的方向。但是你","  們的「青年就業領航計畫」，從數據看起來這兩個方案其實年輕人都不太買單，特別是","  我關注到網友還特別Kuso你們，你們好像拍了一個廣告推廣「青年就業領航計畫」，說","  中間那一年可以去超商求職，部長，我覺得這個方向好像有一點問題吧？"],["林部長美珠：跟委員報告，剛剛陳宜民委員也有提到此事，這部影片源自一個具體的個","  案，我們當時提出的職缺並不是一般超商的作業員，而是超商店長的儲備人選，所以它","  跟一般的求職是不一樣的，不但有就業服務員的協助，而且還會請企業提供一位導師。","  這位當事人是名校的畢業學生，因為他個人性向的關係，他有個人未來的志願，所以我","  們以他為案例來告訴大家……"],["李委員彥秀：部長，這是你的說詞，我只是要提醒你，因為外界針對這個廣告的反應是","  ，如果我要去超商作店員，我自己去找就好了……"],["林部長美珠：他是要當店長啦！"],["李委員彥秀：何必需要政府來媒合，何必需要政府做領航！這是一個血汗的服務業，如","  果缺工還要政府花經費，讓政府當媒合的人，當媒人嗎？"],["林部長美珠：這並不是一個缺工的概念，這是人生的生涯規劃啦，這是那個人的生涯規","  劃。"],["李委員彥秀：部長，我實在不清楚，當年輕人想到超商工作，他累積到一定程度還是可","  以做到店長，他會有一定的資歷，這件事情不需要你來做。憑良心講，我實在不知道這","  個就業領航計畫對年輕人求職和未來職場生涯有什麼太大的幫助，我覺得這是要改善的","  地方。其實不止如此，還有其他的方案，包括媒合的部分，我都覺得有相當大的問題。","",""],["林部長美珠：我們會對整個計畫再做檢討。"],["李委員彥秀：也請部長回過頭看看，當時蔡英文總統對勞工的六大承諾，現在到底落實","  了多少？我看不到這六大承諾有具體落實，我看到勞基法不斷在修，修的方向只是把勞","  工壓在底下，把勞工壓在最低層，你們到現在還不敢把基本工資法列為優先法案，如果","  有決心，一邊處理勞基法的同時，你就告訴企業界，明年的基本工資就是要漲，基本工","  資法明年就送優先法案，但我看不到政府的決心，這就是我對民進黨政府的看法，以上","  是本席的期許，謝謝。"],["主席：請黃委員秀芳發言。黃委員發言完畢後，我們休息5分鐘。"],["黃委員秀芳：主席、各位列席官員、各位同仁。剛才幾位委員針對青年就業領航計畫提","  出一些質疑，我也針對這個部分就教於部長。今年算是第一屆，你們提供了5,000個名","  額，是嗎？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。是5,000個名額，但是職缺有五千多個。"],["黃委員秀芳：實際上有多少人申請？"],["林部長美珠：提出申請的只有780個。"],["黃委員秀芳：這是媒合成功的嗎？"],["林部長美珠：提出申請有783人，媒合成功有774個。原來我們釋出的職缺是五千多個，","  我們的名額預計是5,000個，但是大學聯考一公布之後，大概有一大半的人回到學校去","  了，願意參與我們計畫的人數又減少了。減少之後，真正要媒合時，他們看到相關的職","  缺，我們跟他們談過之後，只剩下783人表示願意參與這樣的計畫，我們就予以媒合，","  我們的媒合率高達95%，也就是有744位聽完我們整體的規劃，而且瞭解職缺之後，再加","  上其個人性向，有744位媒合成功。"],["黃委員秀芳：你們提供了5,000個名額，為什麼來報名的人這麼少？再者，部長說媒合率","  滿高的，這些名額是各部會提供的職缺嗎？各部會提供的職缺是不是有考慮到現在缺人","  才、缺工的狀況才提出這樣的職缺？"],["林部長美珠：這個工作是由教育部主政，教育部跟目的事業主管機關提出這樣的需求，","  據我所瞭解，他們是針對發展性以及未來性而提出一些需求，至於細節的部分，可能教","  育部比我們更清楚。就勞動部的立場，我們只是在後端，當他們決定要就業，需要媒合","  時，是由勞動部負責媒介。"],["黃委員秀芳：你們提供5,000個職缺，這些職缺是不是企業所需要的人才？政府提供這些","  職缺，當然為企業所用的也是要可用之才。實際上，你們所提供的職缺，製造業占了一","  半以上，其他住宿餐飲業和批發零售業比較多，藝術和教育都是在100名以下。本席想","  問的是，現在很多企業說缺人才、缺工，就人才的部分，政府單位應該要協助幫忙，不","  論是從教育方面或是技職端，就是要從高中高職就要開始培育人才，我希望勞動部在做","  這樣的計畫時，要跟教育部或是經濟部配合，可以嗎？"],["林部長美珠：有關人才和人力的部分，行政院確實有不同的計畫在做，我們遵照委員所","  說，當然會配合實際上的需要。針對青年領航的計畫，因為是高中剛畢業的學生，當時","  我們提出職缺的產業別，除了剛才委員所說的之外，必須要符合技術發展和安全，同時","  所包括的類別也滿多的，包括傳統技藝、農業、文創、工業、商業以及五加二等等，這","  是由教育部跟各目的事業主管機關合作以後提出的職缺，未來我們也希望朝向人力或者","  是人才的方向。這是3年的計畫，這是第1年，在第1年實施之後，我們會……"],["黃委員秀芳：應該有很多需要檢討的地方。"],["林部長美珠：我們會跟教育部檢討，我還是要向委員報告，這是教育部主政的計畫。"],["黃委員秀芳：教育部和勞動部針對技職的學生其實有很多的計畫，除了領航計畫之外，","  還有產學攜手合作計畫、雙軌訓練旗艦計畫、產學訓合作訓練，以及我們剛才講的青年","  就業旗艦計畫。有這麼多的計畫，是不是需要加以整合，以找出現在企業最需要的人才","  ，而不是勞動部做勞動部的，教育部做教育部的。既然有這麼多的計畫，其實你們培訓","  出來或是來報名的人數也不多嘛，你們提供了5,000個名額，來報名的也不多，所以我","  們希望可以發揮培訓人才的功能，好不好？"],["林部長美珠：謝謝委員，這個指教非常好，我們本來就是在不同的階段推出不同的計畫","  ，並且在計畫與計畫之間，我們會隨時做滾動式的檢討，如果發現績效不好或是有重疊","  性，我們都會就市場需求做滾動式的檢討。謝謝委員。"],["黃委員秀芳：另外，勞動部有補助地方政府辦理照顧服務員用人單位自訓自用的訓練計","  畫，這是勞動部辦的，你們辦了之後，也補助地方政府，比如雲林原本要訓練30位照服","  員，但報名人數低於30位，像這樣的狀況，我相信地方政府應該也有跟你們反映，就是","  你們所補助的跟一般社政單位補助的相較還是比較少，所以照服員如果要參加訓練的話","  ，他可能會選擇衛福部所辦的訓練。再者，你們補助地方政府辦的照服員的訓練，參加","  訓練的學員還要先自付訓練費用，等到訓練完之後，你們再退回8成左右。其實我們最","  主要是要鼓勵失業、中高齡婦女或是經濟弱勢者來參加照服員訓練，不過，有很多人反","  映，要參加這個訓練前要拿出1萬多元，有些人根本拿不出來，以致參加你們辦的訓練","  的人會比較少，反而參加社政單位辦的人比較多，勞動部是否也要對此做檢討？"],["林部長美珠：之所以會要求先交訓練費用是因為我們的訓練資源有限，我們希望他能夠","  從頭參加到尾，所以我們要求先讓他交訓練費用，等到完成受訓程序後，我們會視補助","  金額是100%或是80%，我們會把費用退還給他。沒有錯，我們也承認這些中高齡者有職","  業困難，可是相對的，因為我們這個訓練的費用、資源滿珍貴的，所以委員剛剛所提的","  狀況，我們會根據事實的狀況，理解以後看怎麼來協助他。"],["黃委員秀芳：我當然希望你們去協助社政單位做這樣的訓練是非常地好。"],["林部長美珠：社政單位因為他們是公益彩券的訓練費用，所以他們的費用好像比較高一","  點，我們的是就安費用，所以有一定的標準。"],["黃委員秀芳：有時候我們會覺得一個政府有社政單位在做照服員的訓練，也有勞動部做","  照服員的訓練，我覺得這方面可以做一個整合。"],["林部長美珠：這是因為過去有中央與地方辦理，所以會有這些差異，未來在107年之後，","  我們全部都回歸到地方政府，回歸到地方政府之後他們就會去統籌，大概就不會發生一","  國兩制，變成費用不同的現象。"],["黃委員秀芳：好，因為同一個政府，不要讓人家覺得，我去參加……"],["林部長美珠：是，讓人家覺得不太一樣。"],["黃委員秀芳：參加社政單位辦的照服員訓練，我自付的金額比較少，參加勞動部的訓練","  ，我自付的金額要比較多，而且要先付一筆錢，我希望你們要去整合。"],["林部長美珠：我們會來處理。"],["黃委員秀芳：最後，華航工會有幾位成員被處罰的事件，未來我們的勞基法有很多需要","  勞資雙方協議，或由工會這邊來做決定，如果是這樣子的話，其實勞工還是居於弱勢，","  由華航這件事來看，工會的幹部都會被處罰了，更何況沒有工會的公司，如果勞工提出","  要跟資方做協議的話，未來這個勞工也會被秋後算帳，勞動部這邊要怎麼處理？"],["林部長美珠：所有的工會幹部做的一些工會活動，都是受到法律所保障的，他如果從事","  工會活動，導致相關不利的這些處分，依法我們都會保障他的權利。也就是說，這個行","  為如果事業來介入，叫做不當的勞動行為，這個部分我們有一個裁決委員會，他是可以","  來提出的。像剛剛所提的華航部分，當初是因為這個勞動行為，以致於他提出來一些約","  詢，說要做懲處的時候，我們接到申請以後也裁決，我們在10月13日已經裁決那是屬於","  不當勞動行為，既然是不當勞動行為，依法我們就會對華航做一個懲處。目前我們所瞭","  解的，聽說有一個要懲處的具體案例，但是截至目前為止，我們收到的還沒有具體懲處","  ，如果未來懲處涉及到工會幹部行動的行為，而且是有不當勞動行為，他還是可以依法","  提出救濟的，但是因為我不曉得它的具體內容，所以我現在也不便加以評論。"],["黃委員秀芳：其實我們看到這一則新聞的時候，我們就會擔心，他是被認為破壞勞資關","  係，如果是這樣子，未來我要跟資方請求我自己的權益的話，老闆是不是會用破壞勞資","  關係的理由來處罰？"],["林部長美珠：只要有破壞的話，我們都有法律上的一些處理可以來保護他。"],["黃委員秀芳：針對這個部分，我希望勞動部也要正視這個問題好不好？"],["林部長美珠：是，謝謝！"],["黃委員秀芳：好。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會，請林委員靜儀發言。"],["林委員靜儀：主席、各位列席官員、各位同仁。本席要請教營建署吳副署長，本席從去","  年這一屆的第一個會期就開始關注石綿建材在拆除過程所導致勞工職業病傷害的部分，","  將近2年以來，營建署也一直都有跟我們配合，職安署也都有跟我們配合做了一些處理","  。今天我還是要再追一下這個進度，包括含石綿建材建築物列管拆除管理措施，副署長","  ，臺灣正式不再進口含石綿建材是哪一年？就是臺灣所有的建材不再使用石綿，有這樣","  嗎？你如果都不知道，現在的建材還有沒有含有石綿？"],["主席：請內政部營建署吳副署長說明。"],["吳副署長宏碩：主席、各位委員。現在的建材絕對沒有含石綿。"],["林委員靜儀：哪一年之後的是絕對沒有含石綿的？"],["吳副署長宏碩：這個部分可能還要再查證一下。"],["林委員靜儀：我好像比你清楚，好像是2006年，我得到的資料是民國95年之後開始有這","  樣的法規，哪些含有石綿的建材不准進來，我為什麼會問年限？因為對於民眾來說，他","  怎麼知道他住的房子當他要做裝潢、整修、在拆牆壁的時候，防火或某些建材會不會拆","  到有石綿的建材，因而在拆卸的過程受到石綿的暴露和污染。所以我剛剛第一個問你的","  就是這樣，其實你們自己是有資料的，你們在拆除執照的申請書裡面就要求他們寫，我","  這個被拆除的建築是不含石綿材料的，他們要簽這樣的保證書；有一些在規範裡面要寫","  ，在裝修的時候原裝修的材料是不含石綿的保證書，你們是有要求這個。我現在想要請","  問的是，在這些資訊裡面，你們營建署自己有沒有一個石綿資訊地圖？因為民眾來申請","  都要寫有或沒有，我這個建築是比較老舊的建築，裡面曾經有用含石綿的建築材料，而","  且現在還在裡面我沒有拆的，你們有沒有這樣的石綿資訊地圖？譬如民國95年前的房子","  ，不敢確定它有沒有石綿的建材，以及後來還沒有拆掉，可能裡面還有石綿的建材，有","  沒有這種資訊？"],["吳副署長宏碩：目前是沒有。"],["林委員靜儀：你們要怎麼樣處理？"],["吳副署長宏碩：這個部分是這樣子，一般石綿的建材不太會用在主建構材裡面……"],["林委員靜儀：當然，我知道。"],["吳副署長宏碩：大部分是在裝修材裡面。"],["林委員靜儀：對啊！"],["吳副署長宏碩：一般民眾大部分用在像臨時建築上一些頂棚加蓋的東西，那個部分用的","  比較多。目前我們知道石綿對人體的傷害以後，我們是在95年就有特別明定禁止，後續","  不能再用石材……"],["林委員靜儀：是啊！我知道，2006年之後的。"],["吳副署長宏碩：目前我們針對石材的作為來講，目前大概新的建材裡面絕對不會再有石","  材的……"],["林委員靜儀：對，我知道，以前沒有列管的這些民國95年（2006年）之前的，還有多少","  石綿的裝修建材在裡面，你們知道嗎？"],["吳副署長宏碩：建築物公安申報辦法裡面我們會去修正。"],["林委員靜儀：你們不知道？民眾會不會知道？"],["吳副署長宏碩：目前民眾大概只有知道會不會有一點石綿，所以我們目前的整個作業方","  式大概朝兩個方式，因為這個東西已經定著在建築物上面，基本上，它是屬於民眾財產","  的一部分，目前我們是盡量去製作宣導手冊的部分。"],["林委員靜儀：你們製作的宣導手冊裡面究竟宣導什麼事情？"],["吳副署長宏碩：針對整個建築物裡面到底哪些建材可能含有石綿的部分……"],["林委員靜儀：連副署長都不知道2006年之前哪些建材可能含有石綿的部分，民眾又怎麼","  可能會知道？"],["吳副署長宏碩：所以，目前我們在訂定查檢表，俾讓民眾知道有哪些建材可能含有這部","  分，並加強宣導，讓民眾據以進行自我檢測。"],["林委員靜儀：是由民眾自我檢測嗎？"],["吳副署長宏碩：對。"],["林委員靜儀：本席之所以提出這個問題，主要是考慮到民眾總認為封在其他建材裡面，","  應該沒有問題，但是在拆除的過程中勞工會被暴露到，請教營建署，當勞工在拆除這些","  含有石綿的建材時，他們需要做那些保護措施，你們知道嗎？"],["吳副署長宏碩：基本上，在整個施工規範中，尤其是建築物拆除的施工規範裡面……"],["林委員靜儀：這裡面有規範到若處理到含有石綿的建材應如何保護嗎？"],["吳副署長宏碩：最主要的重點還是在於勞工自身呼吸防護罩的部分。"],["林委員靜儀：如果勞工是被委包去做拆除的工作，事先他也不知道裡面含有石綿的建材","  ，請問勞工自己要準備什麼樣的口罩來進行拆除的工作？","   理論上，營建署應該是最清楚知道台灣在哪一年之前蓋的房子可能含有石綿裝修的材","  料，所以，你們至少要有這方面的資訊與地圖，讓勞動部基於維護職業安全要求發包拆","  除的廠商，比如必須先查詢要拆的房屋是不是在1997年蓋的，裡面做的隔間是否含有石","  綿，這樣至少可以讓這些包商事先準備好防護器具給他們的勞工，請問營建署，你們有","  沒有這方面的資料可以提供？若是沒有，未來如何處理？"],["吳副署長宏碩：目前我們可以接觸到的資料，大概就是在公安檢查中能顯示出可能含有","  一些石綿的材料。"],["林委員靜儀：我沒有要求必須逐步推動，只是認為你們既是在2006年之後才宣布停止使","  用，所以，對2006年之前蓋的或是經過改裝的建物等等，有關這方面的資訊，你們要慢","  慢建立起來，這個過程就如同你們所說的公安、建築物防火避難設施與設備安全調查報","  告書，你們在做這些調查工作中就可以開始登錄，諸如哪些地區有哪一批房子可能含有","  石綿的材料，至少可供以後提報拆遷時給勞工做好防護準備，你知道我的意思嗎？"],["吳副署長宏碩：我知道。"],["林委員靜儀：相關資料之間的串聯與勾稽，你們現在就可以開始做，不要一直跟我說沒","  有這方面的資料，如果你們不開始這個動作，就永遠都沒有這部分相關的資料。","   接下來請教職安署，本席有查到職安署已把石綿傷害所造成的疾病，包含間皮瘤列在","  職業病當中，對這部分在上次會議我們已明確要求你們如何跟健康醫療的行業進行勾稽","  ，本席手上拿的這一張是你們製作的衛教單張：「當心石綿危害，小心暴露風險」，這","  正是本席為什麼要先質詢營建署的原因，因為職安署所負責的是屬於後端的部分，包括","  提醒民眾常見石綿高風險作業有哪些，老舊建築的裝修與拆除，職安署大概也只能講到","  這裡，但如何判斷老舊？究竟哪一年才算是老舊？是現在看起來很老舊，還是2006年之","  前稱作老舊？我認為職安署也只能寫到這樣，如果營建署無法將清楚的資訊提供給職安","  署，他們後續能提供給勞工的安全資訊也只是這樣而已！"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。我覺得委員的提案非常好，確實前端的資源若是沒有進","  來，後端的防護就會比較沒辦法到位。"],["林委員靜儀：對。"],["鄒署長子廉：所以，是不是容許我們職安署先跟營建署討論，如果可以先篩檢出高風險","  並會拆除的工廠或建築物，譬如先篩檢2000年之前所建未來有可能進入報拆的部分，我","  們再跟他們做進一步的討論，鎖定廠商加強宣導與輔導，後面不定期進行檢查，這樣就","  慢慢聚焦到有風險的建物。"],["林委員靜儀：對，就是聚焦到有高風險的那一批。"],["鄒署長子廉：畢竟經過二、三十年的潛伏期，我們確實不希望在接下來的暴露過程中又","  產生問題，或是到後端再來找出這樣的病因。"],["林委員靜儀：對，我們既然已經知道這會造成職業病，如果營建署不把先前相關的資訊","  都整理出來，職安署也只能提供這樣的衛教單張，如果今天有雇主幫勞工注意到這件事","  情，也知道他要拆除的這間建物含有石綿的材料，他可能會找專業的防護廠商，運用職","  安署提供資訊來幫忙他為勞工做好防護的工作，不然光看這個單張，也許還不知道會遇","  到這樣的問題，又如何教導他們要怎麼準備相關的護具，說實在的，這個單張真的讓人","  看不太懂，建議職安署是不是跟營建署一起思考一下，仿照飛機起飛前讓乘客看的一段","  有關如何穿戴救生衣及氧氣罩的影片，也拍一段影片給勞工朋友觀看，告訴他們在進到","  這樣的場域進行拆除時，全身的防護應該如何穿才會比較周全，這樣勞工朋友也比較清","  楚如何維護自身的安全。"],["鄒署長子廉：好，謝謝委員的指教。"],["林委員靜儀：另外，因為你們前面沒有建置相關資料，所以，無論雇主或勞工可能都不","  知道哪一間房子含有石綿的材料，如果拆除到一半時遇到石綿的材料，請問營建署、職","  安署該如何處理？"],["吳副署長宏碩：在本署訂定的拆除規範裡面有特別規定，業者要進場拆除時，必須先行","  勘查並判定裡面是否含有石綿的材料。"],["林委員靜儀：所以，應不致於發生拆到一半時才發現含有石綿材料的狀況，確定是這樣","  嗎？"],["吳副署長宏碩：基本上，廠商在進行拆除之前，必須先提出所謂的施工計畫書。"],["林委員靜儀：我知道，但到時候他們可能會說沒有施工計畫書，所以就任由勞工朋友進","  行拆除，等拆到一半後才發現確實有石綿的材科，請問這時候該如何處理？"],["吳副署長宏碩：隱藏的部分可能會有這種狀況發生。"],["林委員靜儀：我現在要問的就是有關這部分的職業安全，他們要怎麼辦？"],["吳副署長宏碩：如果碰到這種狀況應該要立即停工，馬上採行緊急消防的配套措施。"],["林委員靜儀：之前雇主說沒有含石綿的材料，所以，勞工朋友就前往拆除，惟拆到一半","  他們發現有類似的材料，請問這時候如何判斷是不是石綿？如果確認含有石綿的材料，","  之後要找誰負責？"],["鄒署長子廉：我們的分處或是聯絡的電話都有公開，包含3個中心與各地方的檢查機構，","  也都會把這部分當作是一個可以協助諮詢及服務的對象，在相關資訊進來後，第一時間","  我們會進行現場的訪視，若有必要再做勞動檢查，包括剛剛委員所說有沒有防護器具的","  部分，以及停止作業後有沒有造成飛散的問題，這些我們都會做立即處理，若飛散情形","  嚴重時，我們就不排除要求包商馬上停工。"],["林委員靜儀：在你們介入之後我們就可以放心，但你們到底要在什麼時間點介入是個問","  題，所以，現在我找到這一張英文警示單，它是貼在施工地點，比如今天有一個2006年","  之前蓋的建物要進行拆卸，業者申報時聲稱沒有含石綿的材料，但在該建物那時候所使","  用的建材可能都會含有石綿，所以，施工單位就必須在現地貼一張安全警示，清楚說明","  如果拆到一半發現確有石綿的材料要找誰，有了這些相關資訊後，廠商跟勞工朋友就知","  道一旦有問題時要找誰處理，現在你們說都有這方面的準備，但事實上，廠商跟勞工朋","  友人家並不知道要找你，所以，這是一個問題；如果營建署沒有處理好前面的事情，職","  安署後續的措施就很難進行，前端的部分必須把有可能是石綿建築的資訊地圖先製作出","  來，我們辦公室已查到包含英國、日本都有建置這樣的地圖。"],["吳副署長宏碩：補充說明一下，目前透過公安申報的案件，針對6樓以上公共使用的部分","  ，目前都在進行改善當中。"],["林委員靜儀：我知道，但是6樓以下並沒有做這樣的處理。"],["吳副署長宏碩：一般低樓層民眾使用的部分，我們比較沒有建置這部分的資料。"],["林委員靜儀：本席現在沒有要求你們要進行普查，只是希望你們至少對2006年之前蓋的","  建築物裡面裝修建材可能含有石綿的相關資訊趕快製作出來；其次，你們在進行檢查的","  過程中認為哪些地方的建物可能含有石綿材料的地圖也要儘快繪製完成，讓職安署據以","  進行勾稽，並對即將進入暴露高風險工作場域的勞工做出事先預警的動作，或像剛剛職","  安署講的，這棟要拆的可能是高風險、會遇到的，他們要先準備好，不然你以為大家都","  有N95口罩嗎？他要先準備嘛！有了準備，拆除過程中沒遇到，當然沒事，過程中如果","  遇到或是擔心的話，就可以先戴上，拆到一半發現有問題，要打電話給職安署的哪個人","  ，也要有資料才行；你們前面不處理，後面職安署就無法繼續處理。今天剛好營建署也","  到場，所以我們把這個資訊問題做處理，好不好？"],["吳副署長宏碩：好"],["林委員靜儀：我們一直希望可以達到友善生育的環境，而且性別工作平等法第十五條第","  五項和第六項也有規定，受僱者配偶分娩時，雇主須提供產檢假與陪檢產假，我們很希","  望可以有這部分的協助，但是根據內政部的調查，每年的新生兒有8成左右是非婚生，","  也就是沒配偶，本席一直主張我們要解決少子女化的問題，生孩子不見得一定要有配偶","  ，他願意生我們都感謝他，但現在是一定要有配偶才能請陪產假，如果是單親或未婚伴","  侶，就沒有這個機會。","   我講一個故事給部長聽，過去我在幫人家接生時，有一個印尼的新移民婦女，剛來台","  灣不久，先生不會印尼話，她生孩子時很緊張非常痛，旁邊都是不認識的人，先生沒辦","  法安慰她，也沒有人可以安撫她，後來我們只好請家屬去找她平常認識、來台灣比較久","  的新移民姊妹來陪她生小孩，至少她講話有人聽得懂，也有人可以陪她。在性別工作平","  等法裡，我們鼓勵伴侶、鼓勵她的配偶去陪產，但當台灣未來可能是一個多元家庭型態","  的時候，可否不要限定陪產者身分一定是配偶。本席知道這部分的人很少，但是因為性","  別工作平等法規定一定要配偶，如果她還沒有結婚或是先生沒辦法前來，甚至是語言不","  通的新住民，或是她跟媽媽或姊妹感情比較好，我們可不可以考慮這個部分？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。這部分我們可能還需要再研究一下，不過這個發想滿人","  性的，我們再來研究。"],["林委員靜儀：是，謝謝。"],["主席：請邱委員泰源發言。"],["邱委員泰源：主席、各位列席官員、各位同仁。署長，讓我們複習一下最近的新聞─突襲","  性的大量解僱，2016年11月時，復興航空宣布解散，未經預告解僱超過1,500名員工；","  再來是2017年3月立益紡織桃園廠宣布關廠，未經預告解僱超過100名工人；昨天下午的","  最新新聞，雖然這家人壽公司有做出解釋，但還是有裁員的相關事情，這件事可以請教","  署長嗎？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。報告委員，這屬於重大勞資爭議，應該由關係司為主責","  來優先處理。"],["邱委員泰源：請問王司長，員工面對被解僱的問題，從個人、家庭到社會會產生什麼樣","  的衝擊，你們有沒有關心過？"],["主席：請勞動部關係司王司長說明。"],["王司長厚偉：主席、各位委員。如果是大量解僱，它跟個別解僱不一樣的是，對於再就","  業會有很大的困難，所以我們訂定了大量解僱勞工保護法，課以雇主在有大量解僱勞工","  的情況下，必須踐行一些較長的程序，透過這個程序，讓勞工有機會去適應，並透過轉","  業、支持讓他比較能夠緩和。"],["邱委員泰源：我們要先了解他們的問題大不大，當然員工的身心一定會受創，家庭經濟","  一定會受到影響，臨時要在社會上為這麼多人安插工作，你們可曾處理過這類事情？"],["王司長厚偉：有，過去針對這種大量解僱的個案，在協商過程中，勞工通常都希望能協","  商出替代方案，或是協商出更好的離職條件。離職之後要進入再就業的階段，我們也會","  透過就業服務系統訂定出一個SOP協助他們再就業。"],["邱委員泰源：這樣就可以防堵這些狀況的產生嗎？如果陸續產生這種狀況，我們要如何","  防堵？"],["王司長厚偉：跟委員報告，公司若要大量解僱勞工時，還是要回到勞資法第十一條─終止","  法定的事由，也就是他一定要有虧損、業務緊縮，甚至公司真的要關廠或歇業，才能做","  大量的解雇，若無法定事由依據，它的解僱就是違法。"],["邱委員泰源：如果雇主不聽的話，要罰多少錢？"],["王司長厚偉：如果是大量解僱，雇主不提解僱計畫書……"],["邱委員泰源：對公司來說，按照這個流程太困難了，負擔也大，他可以選擇較好處理的","  方向，像這種不按照法律規定的會罰多少錢？"],["王司長厚偉：跟委員報告，如果不提大量解僱計畫書，最高一次可以罰50萬，如果有拿","  出大量解僱計畫書，但是不跟勞工協商，我們會再罰50萬，如果還是不提出，我們可以","  連續罰。"],["邱委員泰源：連續罰？"],["王司長厚偉：是，這是大量解僱勞工法的規定。"],["邱委員泰源：你們有落實嗎？"],["王司長厚偉：有，像委員剛剛提到的復興航空，沒有及時提出大量解僱計畫書，地方政","  府就有開罰，後來他們馬上補提大量解僱計畫書。"],["邱委員泰源：這是兩個問題，一個是就算你去罰他，但是罰的夠不夠力？另外，員工被","  解僱，有沒有法條可以來照顧他，比如資遣費要給多少？我覺得這個部分都沒有保護到","  勞工，這個法好像有點缺陷。"],["王司長厚偉：跟委員報告，因為大量解僱屬於資遣，資遣又分新制和舊制，勞基法明定","  雇主須依法給付資遣費，如果符合退休，也要給退休金。一般來說，在大量解僱時，都","  會去協商稍微好一點條件，但還是要看各公司的能力狀況，這些勞基法都有保障。"],["邱委員泰源：再來看這個數據，大都是罰10萬到50萬，好像罰得不少，但是你們都是罰","  最低金額10萬元，結果違法件數不減反增，這樣的罰款金額你們覺得有效嗎？因為所有","  的大量解僱案件，罰款金額都是10萬元，雇主為何要去承受後面的經濟負擔？這中間有","  沒有哪個部分可以再做改善？"],["王司長厚偉：謝謝委員，我們現在也不斷的跟地方政府溝通，因為是地方政府在做裁罰","  ，地方政府也透過輔導，雇主若比較晚遞計劃書，一罰下去後，馬上就有改善，針對委","  員的指示，我們會加強這方面的宣導，讓事業單位可以按照大解法的程序來進行。"],["邱委員泰源：所以是地方政府在罰？"],["王司長厚偉：是。"],["邱委員泰源：你們有沒有比較詳細的數據？即每一件是罰多少錢，是哪個縣市在進行？","",""],["王司長厚偉：我們會後再給委員報告。"],["邱委員泰源：另外，你們有沒有統計大量解僱有幾家？你們對大量解僱的定義是什麼？","",""],["王司長厚偉：我們會根據不同的事業狀況，人數要達多少以上才符合大量解僱的情況。","",""],["邱委員泰源：你們有這種統計數據嗎？"],["王司長厚偉：有。"],["邱委員泰源：譬如說，這些年來有多少超過你們規定的人數被解僱？"],["王司長厚偉：有，我們會再把資料給委員。"],["邱委員泰源：好，我會繼續追蹤，看起來法令上可以再完整一點。另外，我也跟30位委","  員提出相關的修法，我們後續再來討論。"],["王司長厚偉：好，謝謝委員。"],["邱委員泰源：另外，積欠工資墊償基金運轉得如何？呆帳處理有沒有困難？還是就一倒","  了之，已經經營不善，還會來支付他應該支付的percentage？"],["主席：請勞動部勞保局石局長說明。"],["石局長發基：主席、各位委員。跟委員報告，通常會發生這種問題的事業單位，都是因","  為本身債權不良，但我們還是會盡力去催討。"],["邱委員泰源：現在催討的數目多不多，效果如何？"],["石局長發基：效果還滿不錯。"],["邱委員泰源：他都已經沒錢在跑路了，你還可以催討到？"],["石局長發基：有些經過重整之後，106年11月時我們催討到的金額高達4億多元，幾乎占","  歷年累積總額的69%。"],["邱委員泰源：本席會繼續關心基金的運轉和催討狀況，後續如果有適當的報告，請再交","  給本席辦公室。"],["石局長發基：是。"],["邱委員泰源：再來，對於開放特約學校職護的問題，依新修的勞工健康保護規則第三條","  規定，本需僱用職護辦理臨場健康服務的學校，如果它已經配有校護就改成特約。本席","  上次請教過同樣的問題，但你們回答不夠明確，本席認為，如果是受雇的話，它必須通","  盤考量整個勞工服務計畫，因為特約職護，只有事後的執行記錄或文件來取代，所以要","  事先想好學校、勞工如何照顧，及後來要做什麼事情。在保障上當然有問題，因為校方","  可以用各種名義解僱職護，強迫改成「特約」，請問署長有沒有發生這種事情？再來，","  改成特約職護後會不會讓醫院的醫護比更加雪上加霜，現在醫療機構的護病比已經需要","  改善，還有外派的護理人力嗎？針對這兩個問題，不知道署長有沒有回應或改善？"],["鄒署長子廉：首先，回應給委員辦公室的公文，如果不夠清楚，我們會再跟委員做細部","  的說明。針對這兩個問題，第一個，健康保護規則針對原來300人以上的事業單位、學","  校，本來就要設職護人員，不會因為這次修改而有任何改變。至於調整的部分，因為作","  業危害較低並已設有校護，而且從事健康或特別危害作業勞工人數100人以下，我們才","  會允許用特約或雇傭方式辦理。其次，現在市場上領有照護員證照的人數有26萬人，而","  需要訓練的部分已經超過1萬人，但市場上只需要2千人，所以不會影響到醫護比的問題","  。細節的部分，我也願意再跟委員或委員辦公室做更細部的說明，我們認為這樣的調整","  不會影響既有職護人員的受雇權。"],["邱委員泰源：看起來應該是可以，但是相關的職護團體很擔心，也在持續反映，據我了","  解，相關的領導階層都很關心這件事情，他們也想把事情做好，相關的溝通需要再加強","  ，本席認為這是很重要的事情。"],["鄒署長子廉：我們會再做相關說明，謝謝委員指教。"],["主席：請吳委員玉琴發言。"],["吳委員玉琴：主席、各位列席官員、各位同仁。今天還是要跟部長討論移工和移工轉換","  機制的問題。去年就服法第五十二條修正通過後，105年11月3號由總統公布實施，現在","  移工效期屆滿後，無需出境即可轉換雇主或繼續聘僱，避免移工每次入境都需繳交費用","  給母國。過去我們就這個問題質詢過很多次，所以去年本席提出修法，蔡總統也認為這","  是移工人權的一大進步，而且在去年修法後，我仍持續關注這個議題。","   9月份數據顯示，移工三年期滿後繼續續聘人數有8萬，看起來有一定的比例，我一直","  在追蹤，但勞動部至今沒辦法提供我三年期滿未續聘的人數，你們給我的公文都表示無","  法掌握這個資料，讓人無法了解移工期滿後轉換情況為何？本席今天就是要來討論這個","  議題。勞動部掌管移工事務，我是不希望你們是刻意隱瞞我，因為我對這件事追的很緊","  ，本席要提醒勞動部，不論是透過移民署的出入境統計系統或是自己建立系統，你們都","  應該要把期滿未順利轉出的移工情況統計出來，並詳細說明如何勾稽，台灣的資訊系統","  這麼發達，不應該沒有資料，本席無法接受你們給我的公文書說沒有這個資料，你們說","  ：「足月期滿不續聘人數，因非申請項目，無法提供。」針對這個部分，有沒有辦法做","  改善？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。過去，因為它不是申請事項，所以我們沒有做這方面的","  推估，但是剛剛委員提到這個方向，我們明年會規劃，針對續聘的原因和人數做相關的","  分析，也會把資料交給委員。"],["吳委員玉琴：3月份可以給我們數字嗎？再來，10月28號聯合報有一則報導，它揭露出現","  一個新的制度，它肯定我們修法之後到8月底是有7萬6,000人受惠，無須轉移雇主，據","  我的統計，9月底則達到8萬人。此外，至8月底止，也節省了母國60億的仲介費，這是","  很好的修法效果。但是，國中有國，現在又出現另一個奇怪現象，在目前的法令和聘僱","  網絡上，出現移工期滿後雇主要求他先出境，再由仲介公司從母國聘僱回來，目的是為","  了再收一筆海外仲介費，報導上說金額是5萬至12萬。本席從非營利組織統計出，國內","  的情況大概是2萬到7萬，也就是說，期滿要轉出，仲介來協助的時候，還要收2萬到7萬","  ，這是在國內收的部分，在國外收的部分則是5萬到12萬，還有期滿轉出後先出境，然","  後再找仲介把人轉回來，這個複雜度很高，就是為了要賺取仲介費。我要問的是，這個","  雇主有沒有違反就業服務法？"],["林部長美珠：有，照委員現在所說的，事實上現在仲介公司只能領取服務費，如果有仲","  介費，基本上仲介公司是違反規定。如果外籍勞工有意願留台工作，而且要轉換雇主，","  我剛才有跟委員提到我們有申訴管道，外籍勞工要讓我們知道，我們馬上就會針對仲介","  公司來處理。如果這名勞工期滿後願意留下來，而且是轉換雇主，雇主不可以強迫他出","  境，這些我們未來可能要檢討一下。"],["吳委員玉琴：你們是不是要加強教育？"],["林部長美珠：我們要加強教育，告訴這些外籍勞工他們有權利可以留台，而且可以透過","  我們的一些制度辦理線上申請，也可以直接轉僱。"],["吳委員玉琴：部長，我要告訴你的是，這件事情在今年5月份已經發生在勞動部的眼皮底","  下了。"],["林部長美珠：我們這邊再來處理。"],["吳委員玉琴：我們如果都不作為，這些外籍移工的權利就會被剝削。"],["林部長美珠：是。"],["吳委員玉琴：本來是要防止剝削，可是「上有政策，下有對策」，有人想出了這樣的對","  策，勞動部要如何預防和宣導？尤其是要讓外籍移工得到這方面的資訊，讓他們知道他","  們有權利不須出境就可以期滿轉換雇主。"],["林部長美珠：在宣導的部分，我們再全面加強。"],["吳委員玉琴：如果有不法的雇主，是不是要廢除他的……"],["林部長美珠：對，這部分我們會有相關對策，對於這些不法的仲介業的處理，在相關法","  規裡都有明白的規定，如果讓我們發現他們不當收取仲介費，甚至於讓明明可以留在台","  灣的外籍勞工出境再回來，製造重新仲介的假象，這些都是違反相關規定的。"],["吳委員玉琴：部長是學法的，你認為這樣有沒有違反刑事法規？"],["林部長美珠：沒有，但是在仲介業的部分有相關的規定。"],["吳委員玉琴：是，這還是在勞動部的權責範圍內，要好好管理。"],["林部長美珠：對。"],["吳委員玉琴：申請轉換雇主的有近萬名，有9,824人，期滿續聘和申請轉換的比率大概是","  9：1，這樣看來，政策是成功的，大多數的勞工不需要轉換雇主，順利銜接。可是順利","  轉出的只有2,326人，跟申請轉出的相比，只占23.68%，占比很低，再加上我剛剛提到","  的期滿不續約的部分，這些人到哪裡去？我等一下會告訴你另外一個數據。難怪地下經","  濟很興盛。我剛剛跟部長提過，希望你能在一個月內把這些消失的數字補齊，並針對這","  些地下經濟的相關措施，於3月底之前提出一個報告給本席。"],["林部長美珠：好，沒有問題。針對委員剛剛所說的地下活動，其實我們之前也有了解，","  我們會針對這個問題妥適處理。可能是這些外籍勞工對於相關程序不是很熟悉，一方面","  可能是因為急著轉換，所以有些人想說，如果有人可以讓他們更方便，他們願意出錢來","  託人幫忙處理，但是我們會再加強教育，讓他們知道這筆錢是可以不用出的，只要他們","  願意，透過相關機制，他們就有機會留在台灣繼續工作，只是時間可能稍微久一點。"],["吳委員玉琴：我要跟部長討論一些數字，要轉出的外籍勞工有9,000多人，未順利轉出的","  有3,400多人，占35.08%，順利轉出的占23.68%，9,824減2,326，再減3,400，還有4,0","  00多人行蹤不明，這些人占要轉換雇主的外籍勞工1.26%，而未順利轉出的619人只占1","  5%，扣掉這部分還剩85%，這85%的人到哪裡去了？我要請你查清楚。他們是不是被仲介","  公司要求付5萬到12萬的仲介費的那群人？這是我最害怕的又有另外一個地下經濟出現","  的問題。","   勞發署推出一個轉換機制，我要跟勞發署好好討論，在這個轉換機制裡，有聘僱期間","  轉換和期滿轉換，聘僱期間轉換的人資料裡留的多半是仲介和雇主的電話，期滿轉換的","  人只有留仲介的電話，這些移工在台灣工作一段時間之後，對台灣的制度應該有一些了","  解，而且他們都是成年人，在資料的電話欄有可能由移工來指定嗎？可以選擇是留他的","  朋友或仲介或其他人，可是你們幾乎都是由仲介來把持。"],["林部長美珠：我們當時會這樣考慮，是因為有事實上的困難，有時是因為語言的關係，","  所以他們習慣由他們熟悉的仲介來幫他們寫，但是委員說的也沒有錯，如果他們已經來","  台灣一陣子了，語言可能也通了，或許在台灣也有朋友，我們未來或許可以考慮一下，","  再多放一欄，不一定要是仲介的名稱。"],["吳委員玉琴：是，我覺得他們有自由選擇權，不要限制他們。"],["林部長美珠：這部分我們可以再來考慮，再擴充一下。"],["吳委員玉琴：還有兩個關鍵的問題，一個是照規定有資格承接的雇主不能去承接期滿的","  轉換移工，這有什麼理由和原因？有些雇主聘僱的移工跑掉了，聘僱效期未滿3年，這","  類雇主屬於第三類，照規定他們不能承接已經期滿的移工。按照勞發署的規定，第一類","  的雇主可以申請國外的勞工，也可以申請期滿的或未期滿的移工，為什麼第三類的雇主","  不能申請期滿的移工？這是我的第一個疑問，這樣做是不是過度干預勞動市場？這樣會","  不會害得他們不能順利轉換？"],["林部長美珠：委員，我們現在的規定的確是這樣。"],["吳委員玉琴：為什麼要這樣規定？"],["林部長美珠：薛組長比較清楚，我請他來回答。"],["吳委員玉琴：好，請組長說明一下。"],["主席：請勞動部發展署跨國勞動管理組薛組長說明。"],["薛組長鑑忠：主席、各位委員。目前第一順位是已經取得招募許可牌者，第二順位是具","  有資格但尚未引進者，第三順位是目前不具有可以開放的資格，我們當初增加第三順位","  ，是為了增加外勞轉換成功率，所以我們特別開了第三順位這個管道，但是期滿轉聘涉","  及外勞人數的增加，所以當初政策上並沒有同意第三順位來承接。"],["吳委員玉琴：這樣好像不太能說服我。","   第二個問題是，目前各就業服務站每週四都有提供聘僱期間轉換的移工和雇主的機會","  ，但是期滿的移工沒有這樣的機會。"],["林部長美珠：委員，這部分其實我不太懂，我剛剛聽了，感覺也跟委員一樣，也覺得怪","  怪的。我再來詳細了解，再跟委員請教，我們來研究看看。"],["吳委員玉琴：好，我們一起來檢討看看，因為我覺得怪怪的。期滿的移工為什麼沒有機","  會跟雇主接觸？我不知道。為什麼聘僱轉換期間的移工可以？我覺得在邏輯上很奇怪，","  是在卡什麼？所以我希望勞動部來解決轉換的問題。"],["林部長美珠：我們找時間再去跟委員請教詳細的內容。"],["吳委員玉琴：你們勞動部轉換機制有一些瑕疵，有一些問題，現在轉換成功率和不成功","  率相比已經達到9：1了，但是還有一部分沒有完成，你們想想要怎麼順利轉換，好不好","  ？謝謝。"],["林部長美珠：謝謝委員。我們一起來努力，讓成功率更高。謝謝。"],["主席：請許委員淑華發言。"],["許委員淑華：主席、各位列席官員、各位同仁。一例一休相關修法現在還在協商當中，","  但是行政院賴院長已經提到，希望勞動部對於下一階段的修法進行通盤檢討，現在勞動","  部是不是有針對賴院長的話，啟動下一階段的檢視？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。賴院長在院會中針對這部分提到他的期望，在整個修法","  的過程當中，我們也聽到各方的意見，包括有很多關於服務專章或服務專法的意見，院","  長要求我們針對整體的部分，比較長期地來看是不是應該再做一些整體的檢討。既然院","  長有這樣的指示，我們會根據院長的指示，成立一個專案小組來研究。"],["許委員淑華：按照部長剛才的話，現在既有的修法版本應該是不會調整了，會照行政院","  的版本來修。"],["林部長美珠：這是階段性的，我們還是希望能夠……"],["許委員淑華：沒關係，我是要說，我們後續還要再做很多檢視，但是現在畢竟還在協商","  的階段，我們還是希望我們之前提到的鬆綁七休一、輪班間隔等部分不要放寬，在最後","  的協商階段，還能夠有一些空間，大家來檢討。我們回過頭來看，之前的審查並沒有辦","  法讓大家針對這個議題有很多討論。剛才部長特別提到，為了因應很多高科技產業的變","  化而修法，前兩次修法才沒過多久，現在很多勞工聽到又要修法，就覺得好像是一年一","  休，現在新的修法版本協商還沒有過，又要進行下一個階段的協商，讓人聽到以後很害","  怕。剛才部長提到勞基法從73年制定以後，在這幾年經過17次的修正，包括推出變形工","  時或責任制，就是為了因應整個社會的變遷，不過，不管怎麼說，從整體來看，勞基法","  畢竟是勞工最低限度的保障，並不會因為時代的變遷，而使得對勞工的保障變得更低，","  照理說，甚至門檻要變得更高，否則勞工就會嘲笑說勞動基準法乾脆叫做勞動彈性法就","  好。我們不能夠只考慮資方的想法，我們要保持應有的態度，雖然這件衣服不可能適合","  每個人，但是畢竟這件衣服還是勞工在穿的，不是資方要穿的，所以我們一再提醒勞動","  部，要站在勞工的立場來考量，要把保障勞工當作底線。","   我們回歸到今天討論的主題，我要請教部長，現在國內營造業職業災害的問題相當嚴","  重，工安意外頻傳，從11月到12月，光是新北和台中就有2名工人不幸死亡，這一個多","  月以來就有10件工安事故，而且我們都知道，每5件職業傷害的發生，就有1件是發生在","  營造業，根據2015年勞保相關統計數據，全年職災給付案件有54,193件，其中就有17%","  是發生在營造業，而營造業的從業人數占全部的產業不到7%，凸顯了營造業的職災發生","  率確實相當高。我看到勞動部在12月對丁類危險性工作場域審查放寬標準，引起輿論一","  片嘩然，這部分的審查應該要更嚴謹，你們怎麼反而放寬？","   所以，我想了解一下，我知道我們的勞檢人力確實不夠，勞檢員補進的速度確實也不","  如預期，但照理說，我們從50公尺放寬到80公尺是將近10層樓以上的高度，為什麼在這","  部份是放寬而不是採取更嚴謹的態度來看待？"],["林部長美珠：外界對於50公尺和80公尺，型式上看起來當然會以為我們是放寬的，在我","  的報告裡有詳細說明，我先在口頭上簡單向委員說明，我們在103年時修正施行的職業","  安全衛生法第五條新增一個規定，就是每個工程都應該在設計或施工規劃時，就要實施","  風險評估，兩件事情在性質上是一樣的。"],["許委員淑華：部長，我先打岔，您說職安法有規定要做風險評估，考量到做風險評估報","  告是耗錢、耗力的，報告做完後需要送到勞檢單位備查嗎？"],["林部長美珠：我們會做檢查，因為這是它的風險評估，所以會備具在該營建工程上，我","  們去檢查時它就要提供。"],["許委員淑華：我要講的就是這個，因為職安法第五條沒有規定要把報告送給你們，並沒","  有完全在條文明定要審查，而且也沒有勞檢員的規定。"],["林部長美珠：根據過去的檢查經驗，它只是一個書面審查，但我們發現過去所發生的一","  些公安事件，其實都是在施工現場，我們的勞檢員、檢查和初審人力，如果節省下來，","  可以更加強對現場施工的檢查、查核和監督。針對剛剛所說的修正部分，在未來是逐案","  地專案列管，所以比起書面審查的保障是更大的。"],["許委員淑華：我同意你的說法，現場是比書面審查更要緊的，問題是風險評估的規定是","  在勞動檢查法第二十二條，就是風險性較高且規模比較大的工程，我們應該要做整體盤","  檢，不管是職安法第五條或勞動檢查法第二十六條，有些可能是疊床架屋的工作，應該","  要做整體盤檢，不要在前端書面審查造成很多廠商的負擔，人力才會更充足。可是今天","  不能混為一談的是勞檢法第二十六條，它本來就應該是更高規格的，我們回過頭看，如","  果已經有做風險評估就不用做危險評估，反而應該取消職安法的規定才對，應該是把這","  部分做得更嚴謹。"],["林部長美珠：當時在修法的理由裡我們也有提到，因為現在的工法已經成熟了，根據我","  們過去的感覺，它們在做書面審查時，應該這樣說，因為它的工法已經滿成熟了，如果","  把人力，就是我們剛才講的部分，或許我請署長來說明。"],["許委員淑華：我還是覺得工法的成不成熟與放寬和現場會不會發生職安狀況……"],["林部長美珠：我們並沒有放寬，其實是更加嚴格，我剛才跟委員說明的是……"],["許委員淑華：這是不同的，我們還是要比較高規格的來保障勞工，但是法規有重疊性的","  部分，我們可以做盤整，可以減去一些不必要的條文，既然你們已經進行了，希望有機","  會再做整體盤檢，把……"],["林部長美珠：委員的建議非常好，所以我才在報告裡說明我們的事前考量和事後配套，","  配套就包含剛才所說的不要疊床架屋，也就是我們的人其實就是這麼多，但我們把人力","  放在最佳的地方，即放在現場施工的防制上，我們覺得對他們的保障會比較大。"],["許委員淑華：我瞭解，但不要讓人家覺得我們又在為很多建商開後門。"],["林部長美珠：是。"],["許委員淑華：這部分還是要做整體盤檢。"],["林部長美珠：謝謝委員指教。"],["許委員淑華：再來跟您談論的是現在我們很多營造工程，通常都是一層一層不斷地轉包","  ，原本很多事業單位要負起雇主責任，但也因為這樣不斷的往下轉嫁，所以，當勞工發","  生職業災害時，他們的雇主常常都是第一線的工頭，造成很多臨時工沒有投保勞保，發","  生事故要求償時，一般的小包商或工頭又沒有能力承擔，或是工頭和工人之間的雇傭關","  係很難確認，最後就變成求償無門。雖然職業災害勞工保護法在91年間通過，可是保護","  法實施以來，在2016年底，勞工申請職業災害殘障或死亡補助總共有2,500多件，但申","  請成功率只有31%，還是非常偏低的，因為很多罹災的勞工，在一開始認定的過程中，","  他必須是自營的作業者、不是非受雇人員，所以很多業主和承包商就會用這樣的情形來","  說明勞工是他們的合夥人或共同經營人，最後導致勞工在申請職業災害時，無法順利請","  領到、被照顧到，我們如何在這個區塊做改善？這是在現實上很常發生的，我們的法律","  現在是這樣訂定，如何改善現在法律上的不足以更加保障這些實際從事勞力工作的朋友","  ？"],["林部長美珠：針對這部分，以前也有委員提出指教，我們還是用事實來認定是否為勞工","  跟雇主的雇傭關係，當然以前也有用合夥或自營等等的說法。我們未來在做相關認定時","  ，其實都是站在勞工的立場，儘量做出對他們有利的判斷，但事實根據和證據顯示還是","  很重要，我們都會站在勞工的立場儘量協助，也會不斷地檢討如何多加保障。"],["許委員淑華：部長提的是現在的進行狀況，因為我們確實看到實際發生現有法令規定無","  法保障到勞工的案例，如何在法律上能有更多、更全面、更周延的保障，這是勞動部的","  責任，因為既有認定上，就會有某些窒礙難行或無法突破的部分，所以請領率才會這麼","  低，我今天還是提出來，希望部長在法律規範上能多為勞工多想一些，謝謝。"],["林部長美珠：謝謝。"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。針對勞基法的爭議部分，商業週刊有","  一篇報導，不知道部長有沒有看到？它說原來台灣連第三世界都比不上了，台灣勞工的","  勞動條件比越南來得悲慘，不知道部長對於這樣的批評有什麼看法？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。謝謝委員的指教，我們持續在檢討勞工的勞動條件，希","  望能針對他們的條件予以保障，所以，它有這樣的看法，我們當然尊重，但我們要說明","  的是在這一次勞動基準法的修正裡，在四個不變的前提之下只是予以微調，給它一些彈","  性，並沒有減損勞動條件的部分，所以對於這樣的批評，雖然我是尊重的，但是並不能","  接受。"],["周陳委員秀霞：其實台灣的低工資、長工時也確實是存在的，這麼差的勞動條件要與越","  南競爭，現在也真的有點難了，越南的勞動條件早就已經比台灣好了，我這裡有一張表","  ，對照這張表就可以知道，把越南的勞動條件和台灣的勞動條件比一比，就知道已經處","  於血汗資本主義狀態的台灣勞工真的有多慘。","   現在的勞動條件比人家差了，但還是沒有妥善照顧勞工安全，有一個營造業員工在網","  路上踢爆，勞動部在12月1日修正的危險性工作場所審查及檢查辦法第二條條文，大幅","  放寬丁類危險性工作場所審查，也就是剛剛許委員淑華所說的部分，他質疑這是危害勞","  工安全，所以，勞動部到底有沒有把勞工的生命當一回事？減少這些丁類危評適用範圍","  的原因到底是什麼？"],["林部長美珠：在我的報告裡有提到，但先向委員口頭報告。我們考量新修正的職業安全","  衛生法裡，已經規範每個工程都應該在設計和施工時的規劃階段就實施風險評估，性質","  上與剛剛所說的書面審查機制是一樣的。另外，施工階段於現場無法落實規範是比較會","  發生職業災害的原因，所以，為了落實分級管理，我們檢討後把初審範圍予以縮短，對","  於工法已經趨於成熟的中型工程，希望能加以簡化。","   雖經過調整，但也有一些相關作為，除了簡化文書審查程序外，也有訂定專案檢查的","  監督計畫，對於這些案件實施專案列管，每個月與營建署密切合作，針對中型工程內容","  和件數進行逐案列案管理。所以，我們的目的是把我們的人力儘量放在現場施工的部分","  做監督查核，以確保他們的安全。","   減少書面審查時間的部分，我們也有經過計算，以過去的經驗為基準，的確可以減少","  很多人力，再用來加強現場的輔導，因此，我們現在的檢討大致上並沒有放鬆，甚至是","  用逐案列管的方式，比起書面審查來得更嚴謹。"],["周陳委員秀霞：最重要的當然就是要勞動部重視勞工的安全，您可以看到今年的報導，","  光是工人從鷹架上摔下來而死亡的就有好幾起事件。根據勞動部歷年檢查報告統計顯示","  ，營造業職災是全部產業的兩倍，所以是滿高的，每年重大職業災害死亡人數超過全部","  產業的半數以上，都已經這麼高了，如果真的有重視勞工，我們覺得真的不宜再放寬了","  。","   除了剛剛許委員所說的，丁類危險環評裡從50公尺放寬到80公尺的建築工程，還有橋","  樑工程部分也是從50公尺放寬到75公尺以上、開挖深度也從15公尺放寬到18公尺以上，","  而且開挖面積還達到500平方公尺以上的工程，請問勞動部，這些都有做過安全評估嗎","  ？"],["林部長美珠：我剛已經跟您報告，我們還是覺得在施工階段於現場落實比較重要，原先","  那些都是書面審查，我們希望把書面審查的時間用來做現場施工的監督檢查管理，所以","  做了這樣的調整，對於勞工的保障是更高的。"],["周陳委員秀霞：沒錯，落實是最重要的，希望勞動部也有……"],["林部長美珠：剛剛跟您報告，我們未來是要專案逐案列管，每個案子都要列管，也跟委","  員報告一個數據，施行後到目前為止，已經有專案列管64件工程。"],["周陳委員秀霞：好。職安署反映因為中型工地事前審查排擠到勞檢員人力的問題，如果","  勞檢員人力不夠就再增加，這部分有困難嗎？"],["林部長美珠：行政院去年已經核定177位，其中有35位是營造工程的，因為剛剛講過，這","  是比較高危險的行業，所以在檢查人力比例上，我們放在這邊放得比較多，以加強現場","  檢查的部分。"],["周陳委員秀霞：剛才部長所說的安全評估是以書審為主，實地檢查比較少，因為是這樣","  的審查方法，所以有些建商可能心存僥倖。但我們從2009年到2013年，大概每年平均有","  300多件申請案件，合格率約70%，另外30%是不合格的，這樣的審查結果也表示對於勞","  工安全有一定的效果，所以，本席今天提出要求，將危險性工作場所審查及檢查辦法由","  備查改為審查，我不同意放寬這部分，我今天已經提案了，而且，危評需要填寫一連串","  表格，其實還是滿麻煩的，還要附上各式各樣施工圖說，且要由安全、衛生人員、工地","  負責人、各層主管和監督人員簽名，並且還要專業技師簽證，例如在高度2公尺以上之","  處進行作業，勞工有墜落之疑者，是否以架設施工架等方法來設置工作台，這些都有自","  我提醒的功能，是一個很好的做法，所以，本席要求適用範圍不要再放寬了。","   12月1日起所施行的勞動部公布重大職業災害案件作業要點，並且架設全國版職災地","  圖供外界查詢，為什麼職災地圖的部分，之前的職災資料沒有公布呢？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。我們對於職災安全的保護一直存在，12月1日公布的職安","  地圖，確實外界有很多意見，認為我們要打壓建商，可是我們從12月1日開始公布，是","  因為法律是從12月1日開始適用，我們公告的資料很多，包括建案的地點、位置、職災","  類型、事業單位、建商、業主等。","   這部分會對善意第三人有影響，譬如今年5月發生的事件可能買賣轉移了，或是發生","  職業災害地點的經營權轉移了，我們不太希望現在的公告對善意第三人有影響，所以依","  照法令訂定的原則，針對12月1日開始適用的案件，我們才訂入全國職災地圖做為專案","  並向大家宣布，請全民一起來監督，是以這樣的邏輯來推動職災地圖，也希望各位理解","  ，職安署確實希望把所有資訊揭露，讓民眾一起來監督，如果真的要揭開過去十年、二","  十年的部分，還是需要考慮比較多細節。"],["周陳委員秀霞：我認為這些舊資料沒有公開，就是做半套，這樣對勞工根本沒有幫助，","  所以，為了保障勞工權益，讓他們有知的權利，本席希望這部分要公布，不然就要有一","  定的時間表，說明公布到過去什麼時間點，請你們回去再檢討。"],["林部長美珠：好。"],["周陳委員秀霞：謝謝。"],["主席：請林委員淑芬發言。"],["林委員淑芬：主席、各位列席官員、各位同仁。現在勞動部和行政院非常大動作地宣布","  要改革勞資會議制度，第一件事情是要求上市、上櫃公司，一年內要召開市場的勞資會","  議，未來只要是初次招聘外勞和申請上市、上櫃公司，都要檢附召開4次會議的資料。","  但是，問題的癥結不在於勞資會議召開的普及率和次數等型式上的，而是勞方到底有什","  麼籌碼和實力可以在勞資會議上和雇主進行爭取權利的平等協商？這一個多月來，我們","  剛好看到華航工會的幹部被處分了，一個有工會、有合法爭議行動、有罷工權的勞方，","  華航罷工的案子也曾是台灣工會權利運動史上非常重要的典範，這些幹部都被打壓、懲","  處了，現在你告訴我們，請各位解除、降低現有的法規管制，把勞動條件的談判交給工","  會或交給勞資協商。部長，我們可以放心嗎？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。謝謝委員的指教，剛剛提的這個配套，或許委員說的沒","  有錯，它的實質內容是很重要，但形式上至少他要召開這樣的勞資會議，我們希望他能","  夠有一定次數勞資會議的召開。其次針對剛剛所提的華航案件，因為我們在相關的法律","  裡面規定，只要是工會幹部從事工會活動，依法就要得到保障；如果因為這樣的活動，","  該公司對他有一些不利的對待，即可視為不當的勞動行為。針對華航這個案件，我們在","  10月13日已經裁決，對於他去約談他們要做懲處，我們認為這樣的行為已構成不當勞動","  行為，所以對華航這個部分，我們也有開罰。","   其次，針對委員剛剛講的是不是會進一步會對他有不利，如：解聘等等，據我目前所","  掌握到的消息，好像還沒有確定；未來如果他被解聘的原因，是因為他參加了一些工會","  活動的話，我想我們還是有工會法相關的規定可以來處理。至於是不是還有其他的這些","  行為，因為我還沒有看到具體的……"],["林委員淑芬：部長不知道，那我來告訴你。你們在10月13日做出第33號的決定、判定，","  你們認為華航公司已經違反工會法第三十五條，不得繼續對這三人進行懲處，可是他們","  卻在12月5日召開人評會，又再一次的懲處，所有的人都在現場，大家都知道。懲處結","  果出來了，本席打電話給交通部，交通部次長也回應本席說：這個懲處案會延一個月，","  再對外公布。這是交通部回答我的，我在這裡告訴你們。再一個月，是想要拖過修法的","  爭議期和高度敏感期嗎？再一個月，就是要拖過立法院的會期，在休會的時候和農曆過","  年的時候，再來突襲嗎？你說違反法令會裁處，是要罰3萬還是30萬？不只是對這3個人","  甚至後面還有公司跟員工爭議的17個不當懲處案件都還在人評會進行當中，你說罰30萬","  ，並不是罰董事長，也不是罰主管階級，可是這3個人可能就被解聘沒工作，或是減薪","  了。請問他們要怎麼辦？勞動部說請大家相信，說你們一定會讓工會的人可以相對比較","  平等的去跟經營者談判他們的勞動條件，華航這個指標案件沒有解決的一天，根本就沒","  有人會相信啦！","   這幾個被懲處的人都是因為參加6月23號跨工會聯盟發起的反過過勞陳抗活動，這是","  勞工行使他們的團結權，工會對修法、對過勞問題，本身就有發言的權利，他們當然可","  以針對修法或對過勞現象發言，請問民航局副局長，航空業從業人員的勞動條件，包含","  機師或空服員的充分休息跟飛航安全有沒有相關？"],["主席：請交通部民航局何副局長說明。"],["何副局長淑萍：主席、各位委員。依據民航法授權訂定的航空器飛航管理作業規則的規","  定，對於相關的休息時間等等，其實是會考慮到會不會產生疲勞狀況去訂定的；基本上","  ，航空公司也會依據這個規定去安排相關的排班……"],["林委員淑芬：我只問你從業人員的勞動條件，你為什麼要訂定飛行前168小時內至少要給","  空服員連續30小時的休息，訂定這樣的勞動條件跟飛航安全是不是息息相關？"],["何副局長淑萍：基本上是會有的。"],["林委員淑芬：如果這個跟飛安有關，我們就來看看朱良駿那天講什麼，為什麼要被記過","  ？本來第一次是要開除他的，他說我們拿華航CI012紐約航班來說，AOR開始對後艙的休","  息時間作規範，以前他們飛到紐約的休息時間都是兩個晚上48小時，但從今年開始，華","  航改成一個晚上。民航法規擺在那裡，不是要資方拿來變更原本勞動條件，讓他不斷的","  在下修。所謂的飛航作業管理規則定在這裡，資方會把「優於規則」下調到「符合規則","  」，他們說5、6月的時候，空服員在紐約的休息時間不夠，於是就向民航局抗議，民航","  局說華航有主動提報，所以不罰了，這是什麼邏輯？朱良駿說法律規定至少要30小時，","  實際上卻不到30小時，你們說華航已主動提報，所以不開罰。是否真如此？"],["何副局長淑萍：我想跟委員報告一下，基本上他在行前會有兩天的休息時間，因為是超","  長程的飛行，所以中間也會有飛時的規範……"],["林委員淑芬：我要問的是，如果超時了或休息時間不夠，你們有沒有一種默契─只要航空","  公司主動提報，就不罰？"],["何副局長淑萍：基本上，屬於不可抗力的才會不罰；如果他違反規定，我們也會進行調","  查。"],["林委員淑芬：請部長聽好，朱良駿後來又說，原本華航的安全法規規定，一個機艙門至","  少要有一個空服員來維持逃生指導，現在他們想要下修成符合民航法規的最低標準，只","  要50個座位有一個空服員就好了，不用管一個機艙門有沒有空服員，如果以747-","  400來說，最低的安全派遣員額是12個人，修改之後會變成8個人，甚至一個逃生門都沒","  有一個空服員在維持它的安全。請問你們敢坐這種飛機嗎？現場的人都說不敢！華航公","  司派人到工會陳抗現場錄音，並打成逐字稿，作為日後人評會懲處依據，請問這種飛機","  ，你們敢坐嗎？遇到問題時，座艙門旁有一個空服員在哪裡，對飛行安全是不是相對的","  比較有保障？"],["何副局長淑萍：我想跟委員報告，因為機種的不同，各機種都有它……"],["林委員淑芬：我現在不談機種，我說的是一個逃生門至少有一個空服員在現場維持逃生","  指揮，會比完全沒有來的相對安全，是不是？雖然你們法規沒有這樣規定，但是在逃生","  門旁邊有一個有經驗的、專業的，來指揮逃生，是不是比沒有要來得安全？你回答我這","  個問題！"],["何副局長淑萍：我想相關的部分都有相關的規定，至於公司內部做相對應的調整，基本","  上也符合法規上的相關規定。"],["林委員淑芬：主席，我問他的問題，他答非所問！你再一次答非所問，我要抗議你藐視","  國會！我再問你一次，從實務面來看，一個逃生門有一個專業的空服員在哪裡，就他的","  專業，遇到事情時的指揮，來維持大家的安全，是不是比完全沒有空服員要來得好？"],["何副局長淑萍：基本上，法規規定一定是合乎安全的……"],["林委員淑芬：我沒有問你法規！我再問你如果你去搭飛機，是不是希望逃生門旁邊儘量","  有一個空服員，難道不是這樣的期待？"],["何副局長淑萍：基本上一定會有合格的人在門邊。"],["林委員淑芬：主席，我對民航局副局長來這裡答非所問，顧左右而言他，是對國會的藐","  視……"],["主席：請副局長針對問題來回答，到底是不是相對比較安全？問題很簡單啊！"],["何副局長淑萍：基本上是會有，我剛剛的說明是在法規上也是符合安全的……"],["林委員淑芬：那麼你就要先回答：是，會比較相對安全。再者，你們的法規並未如此規","  定……"],["何副局長淑萍：法規是有規定的，在門邊一定要有合格人員來處理。"],["林委員淑芬：它並沒有規定空服員。本席現在要告訴大家，朱良駿有這樣的言論，問這","  樣的問題，難道不是可受公評的事情嗎？為什麼說他的這個言論毀損華航公司形象？第","  一次是要開除他，勞動部的不當裁處判定出來之後，他變成是被記大過；林馨怡原本是","  記大過，12月5日變成開除。部長，今天這些都是與飛安有關的評論，工會幹部的批評","  是不是屬於公益範疇？"],["林部長美珠：跟委員報告，工會在進行這些活動的時候，我們還是會從個案來看……"],["林委員淑芬：你們這個已經認定過……"],["林部長美珠：10月13號我們就已經裁決過……"],["林委員淑芬：你們認定這屬於公益的範疇，對於工會的言論，你們說不得再繼續懲處，","  可是華航現在仍繼續懲處，把我們的工會法踩在腳底下，對勞動部的裁處不當一回事，","  還繼續處分，想要以拖待變通，拖過立法院不開會的時候，拖到農曆春節。現在已經減","  薪，調為空服員，還有開除的。請你告訴我，就這個案要怎麼辦？他也不怕告，因為他","  告輸也無所謂啊！律師費是公司出的，不是董事長何煖軒出的，他也不怕裁處，裁處處","  分是公司出的，不是何煖軒出的！他也不怕這些人沒工作，這些人沒工作是他家的事！","  他就是要殺雞儆猴，製造寒蟬效應。他讓工會幹部選兩條路，一個你就寒蟬不講話，另","  一個你就成為烈士！獻祭給誰看啊！這是我們民進黨政府的豬隊友！","   我們從戒嚴時期就把工會當成洪水猛獸，這種心態可曾調整過來嗎？資方還是用這種","  態度在對待工會，勞動部判處華航不可以繼續懲處，他們還是做了，我不知道部長還能","  做多久，搞不好你還沒下台，這些勞工就先被開除了、被減薪了、被調離職務，對於這","  個個案，請部長先回答我，他們要怎麼辦？"],["林部長美珠：對於這個個案，因為目前的懲處還沒有出來，我不知道他懲處的理由……"],["林委員淑芬：他們懲處了啦！交通部回答我說，他們會再拖一個月。"],["林部長美珠：因為我手邊沒有資料，如果確定出來是一個工會活動、工會行為的話，他","  可以繼續來申訴，我們還是可以繼續裁決……"],["林委員淑芬：對於繼續申訴、繼續裁決，就算你們罰30萬，他也不怕！"],["林部長美珠：我們要求公告裁決書，他如果不公告，我們還是可以再罰。"],["林委員淑芬：裁決書公告了，也沒有用，他還是可以叫他回家，他回家之後，能怎麼樣","  ？"],["林部長美珠：我們有不當裁決的機制，接下來會有後續的處理……"],["林委員淑芬：後續的處理除了罰款之外，能夠怎麼樣？解雇之後，就是不讓他回來，你","  能怎麼樣？"],["林部長美珠：他是可以訴訟的，如果他這個行為……"],["林委員淑芬：勞工沒有飯吃，還要自己去打官司，打了兩年官司出來……"],["林部長美珠：我們有訴訟協助，我們會補助、扶助……"],["林委員淑芬：部長，你現在修的是把我們從法律規定的勞動條件安全規範，下調為工會","  和勞資會議協商，一旦遇到這類個案時，我們看到勞動條件的工會代表或是勞資會議協","  商的代表，只能選擇當烈士，因為欲加之罪，何患無辭！要不然就是聽資方的。","   華航有工會，有團結權，甚至還行使過罷工權的工會幹部都這樣被對待，連你們都判","  決勞動行為不當，華航還是這樣做，我們把勞動條件的安全交給勞資會議、交給工會，","  這樣就好了嗎？對於勞工對外揭弊的言論，被僱主懲處，要求對公司忠誠義務的無限上","  綱，認為勞工完全沒有自己的人格權，他們在LINE的群組也被截圖，當成懲處的依據；","  工會去參加陳抗活動，就去跟拍、錄音，變成逐字稿。員工在自己的臉書轉貼言論，也","  變成懲處的依據，連幫工會打官司的律師也被華航公司到律師公會提告。這是什麼社會","  啊？你告訴我們還要把它下修！事實上，從103年到105年或105年到106年，他也罰不怕","  ！勞動部的裁罰工具就像蚊子在大象上吸一口血，誰理你這隻小蚊子啊！他連現有的法","  律都不管了！華航工會的這個案子，全台灣都在看！如果沒有辦法解決，你怎麼能將勞","  基法勞動條件把關從法律上解除，下放到工會或勞資會議！這是在「裝肖維」！拿勞工","  的命開玩笑，拿勞工的工作權開玩笑！請問部長，還有什麼有效的工具嗎？"],["林部長美珠：目前我們就是依照法律規定……"],["林委員淑芬：現有的法律就是沒效啊！蚊子吸大象，大象何其大！所以我們真的很痛心","  ，因為華航是官股控制的公司、準公營企業的公司它還不是一般的民間企業，它是一個","  由官股在控股的公司耶！有關勞動條件的事情還帶頭打壓工會、打壓勞工，連國家控股","  的華航公司都這樣做了，你叫我們去期待什麼呢？可是部長也沒有辦法，如果你也沒有","  辦法，你怎麼可以把所有在法律裡面的勞動條件保護規範下調呢？部長，這個才是我們","  痛心的地方。"],["林部長美珠：委員，我們不是沒有辦法，我們是依法來處理，現在的法制就是這個樣子","  。"],["林委員淑芬：但是法律就沒辦法啊！"],["林部長美珠：我相信今天委員所說的，交通部也聽到了，它是交通部的一個控股公司，","  對於它應該怎麼樣做一個公營事業的表率，我想交通部聽到了。"],["林委員淑芬：部長講得很好，但是我講小聲一點告訴你，大家都知道賀陳旦部長管不了","  何煖軒，我也打電話給賀陳旦部長跟他溝通這件事，因為勞動部已經做成不當勞動行為","  的裁處了，所以請華航罷手吧！部長事實上是無能為力的，賀陳旦管不了何煖軒眾人皆","  知，何煖軒是民進黨政府的豬隊友，表現這麼勇於任事的和魄力給大家看，不曉得是為","  什麼？我們不知道，這麼勇於任事和這麼有魄力，是可以升官嗎？雖然大家都知道，司","  馬昭之心，路人皆知，但是我們不知道啦！不要拿這些工會的幹部或是華航的員工去祭","  旗，謝謝。"],["主席：中午不休息，官員可以自行用便當。現在輪到本席質詢，請林委員淑芬暫代主席","  。"],["主席（林委員淑芬代）：請蔣委員萬安發言。"],["蔣委員萬安：主席、各位列席官員、各位同仁。有關危險性工作場所審查及檢查辦法，","  這一次把危評的範圍縮減，也就是把認定放寬，這一部分包括建築物高度50公尺以上的","  建築工程，修法之後變成建築高度在80公尺以上的建築工程才需要做危評。其實80公尺","  差不多是23層的大樓，但是在彰化、苗栗、南投、雲林、屏東、花蓮及台東等地，目前","  沒有一棟樓超過80公尺，也就是統統都不算在丁類的危險場所，統統都不需要經過危險","  評估，所以我想請教部長，這一次你們修改的理由是什麼？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。剛剛的口頭報告我都有說明，首先我們是考慮職業安全","  衛生法裡面已經有一個風險評估，有一個事前的安全評估機制，事實上對於現在的施工","  ，以我們現階段的施工技術來講，已經趨於成熟，而且我們也發現，如果施工現場的安","  全管理能夠落實的話，對於這些危險性工作場所的工安事件防治與控制，會是比較有效","  果的，所以我們才考慮到說，既然……"],["蔣委員萬安：好，部長，這些前面剛剛都講過，書面報告也有。"],["林部長美珠：是。"],["蔣委員萬安：你們真正的修法理由，是為了配合行政院，將法規鬆綁列為施政重點，要","  去管制化，是不是？"],["林部長美珠：跟委員報告，事實上這個案子在我剛剛的報告有講，我們是經過一段長時","  間，有邀請相關部會，也有經過所謂的預告程序60天……"],["蔣委員萬安：所以部長……"],["林部長美珠：行政院的法規鬆綁，它是在事後，因為我們剛好有這麼一個……"],["蔣委員萬安：這不是在事後，這個是很清楚的白紙黑字，因為行政院賴清德院長下令要","  法規鬆綁，推動法規去管制化，而且避免審查行政程序影響產業發展，結果後來這段文","  字竟然不見喔！在行政院公報上面竟然就沒有了。今天行政院為了要讓產業發展，要法","  規鬆綁，然後要各部會去檢視所有的法規，結果勞動部你們竟然拿一個攸關人命的危險","  工作場所審查及檢查辦法來放寬？"],["林部長美珠：我想委員應該是誤解，因為我們是在7月份的時候就展開，而且我們在102","  年至103年的時候，我們就有做研究案，在研究案裡面就已經建議我們，由於現在的工","  法已經成熟……"],["蔣委員萬安：部長，等一下我會跟你講這個研究案。所以現在賴清德院長一聲令下，結","  果你們去動到一個攸關勞工朋友，甚至是危險工作場所的審查辦法，你們有做過相關的","  評估及相關的調查嗎？"],["林部長美珠：我們有做過研究，它是建議我們要予以調整。"],["蔣委員萬安：部長說在104年4月有做過這一項計畫，你知道你們有這個計畫嗎？"],["林部長美珠：研究案。"],["蔣委員萬安：好。這個研究案叫「營造業危險工作場所審查制度實施現況及改進方向之","  研究」，是104年4月的案子。你們當時的計畫有講到，專家訪談的部分，共訪談4位產","  業界與官界專家，座談會邀請7位專家學者，包含產業界、官界和學術界，共11位專家","  建議，具體建議是對於建築物頂樓樓板高度在50公尺以上，放寬為70公尺，結果你們現","  在是80公尺。另外，工程車模板支撐高度7公尺以上，面積100平方公尺，而當時的建議","  是放寬為200平方公尺，結果你們現在是330方公尺。你們現在跟當時的建議不一樣，還","  要把它放這麼寬，你們有做過相關的評估、相關的研究或相關的徵詢嗎？"],["林部長美珠：我請署長來說明整個內容。"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。我還是強調，我們事前審查是所有防災的一個部分，這","  次的調整，不會放鬆後面的逐案、專案列管檢查……"],["蔣委員萬安：不是嘛！你們當時的研究計畫，邀請產官學這麼多學者專家給你們的建議","  ，也沒有放寬到這麼多嘛！你們這次放寬到這麼大，你們的評估……"],["鄒署長子廉：剛剛講的模板支撐高度，那是嚴格了，原來的限制是在60%的樓地板面積，","  100平方公尺，而我們現在的調整其實是會增加，因為我們認為模板支撐面積越大，倒","  塌跟崩塌的危險性就高，所以我們是有上下調整的。至於70到80公尺的部分，我們是針","  對現在工法的狀況，認為危險程度可以做一些調整。"],["蔣委員萬安：就你認為可以調整，你沒有去做計畫嗎？你們的研究報告出來，就是沒有","  放寬到80公尺嘛！那你說這80公尺是怎麼得出來的，還有放寬到330平方公尺是怎麼得","  出來的，你有做過詳細的計畫評估嗎？剛剛前面的周陳委員有問安全評估有沒有做，沒","  有嘛！你說不出來啊！你們的計畫就是沒有放寬到這麼寬嘛！再來，你們計畫的最後結","  論說，有近程、中程及長程計畫，對不對？你們有沒有看過你們的報告？"],["林部長美珠：有。"],["蔣委員萬安：你們的近程報告是說要先完成文件簡化、人員訓練及分段送審機制，結果","  你們這些有做嗎？"],["鄒署長子廉：有，包括人員訓練、危評訓練及評估人員訓練，我們都有在做……"],["蔣委員萬安：這就是你們現在要做的嘛！這就是剛剛部長講的，你們這次的修法理由嘛","  ！"],["鄒署長子廉：報告委員，都有做過了，這2年都有做。至於分段送審的部分，因為不同工","  程進行需要2、3年的時間，我們同意做不同階段的審查，譬如101大樓，之前的審查是","  分成6階段來審查，所以分階段檢查在實務上我們已經在進行，這是沒有問題的。"],["蔣委員萬安：你們這次審查辦法的修改理由，其中就有提到，勞動檢查機構除了原檢查","  列管方式及頻率未有減少外，預估修正後得減少審查案件人力，以投入防災檢查工作，","  而且簡化送勞動檢查機構事前審查流程之案件，你們就是要簡化人力跟審查的流程，這","  個就是當時你們研究計畫的初期規劃，所以你們現在要做，不要說你們之前沒有做或是","  有在做沒有做好，所以你們現在才要如此簡化整個書面審查流程，對不對？這很明確寫","  在你們這次審查辦法的修改理由裡面，你們當時把這個列為近程要先完成的工作，等這","  些都完備以後，才會進入到中程計畫，審查制度及改革目標才要建議修改勞動部頒布行","  政作業規定。等近程做完，才會進入到檢討你們現在這個危險工作場所審查及檢查辦法","  ，可是你們現在連這些都沒有做到，就進入到下一階段，你們的計畫都寫得很清楚……"],["鄒署長子廉：報告委員，我還是解釋一下，我們講的第一階段是針對我們自己的人員，","  還有事業單位安全評估人員的訓練，這部分我們這2年都有做了，所以我們才跳到第二","  階段，事實上那個研究案的最後一個層次還要考慮到是否要備查或外審等工作，所以我","  們是逐步來看，而且我們希望把我們的防災重點……"],["蔣委員萬安：所以勞動部你們自己做的企劃，現在只因為賴清德院長說要法規鬆綁，你","  們也完全搞錯重點，各部會可以法規鬆綁，結果你們竟然拿一個關乎勞工權益、勞工人","  命的審查辦法開刀……"],["鄒署長子廉：誤解。"],["蔣委員萬安：這不是誤解，這就是如此，你連為什麼會放寬到80公尺……，你們的計畫就","  只有70公尺啊！計畫只增加200平方公尺，結果你們現在是330平方公尺，你們的評估在","  哪裡？給我一份計畫啊！有沒有？有沒有像104年4月時候的研究計畫，能夠清楚的告訴","  我說，現在專家學者告訴你安全評估可以到80公尺，你給我一個計畫啊！你現在給我一","  個計畫，我就同意，沒有我就反對！"],["林部長美珠：跟委員報告，因為這是一個法規的修正……"],["蔣委員萬安：不需要報告！我沒有時間了，部長就是提不出計畫啊！"],["林部長美珠：我們並沒有做這樣的計畫，我們的確沒有這樣的計畫……"],["蔣委員萬安：我的時間到了……"],["林部長美珠：但是我們有邀集相關的部會，包括今天在座很多的政府機關，我們大家一","  起來討論的。"],["蔣委員萬安：之前都可以做相關的研究計畫……"],["林部長美珠：因為那是一個研究案。"],["蔣委員萬安：為什麼現在突然賴清德一聲令下，連報告、研究計畫都不用了……"],["林部長美珠：我們7月就開始進行了。"],["蔣委員萬安：那研究計畫呢？沒有嘛！有嗎？"],["林部長美珠：法規沒有研究計畫，我們都已經邀請相關單位和機關……"],["蔣委員萬安：加班換補休是我的提案，部長，對於勞工加班，雇主依法有什麼責任？"],["林部長美珠：啊？"],["蔣委員萬安：勞工如果加班了，雇主依法有什麼責任？"],["林部長美珠：加班的話要付加班費。"],["蔣委員萬安：對，依法給付加班費。在實務上，雇主是否可以跟勞工說不給付加班費換","  補休？"],["林部長美珠：這需要勞資協議，不能夠單方面要求。"],["蔣委員萬安：對嘛！那老闆如果跟勞工說，現在不給付加班費，然後勞工也同意換補休","  ，是不是可以？"],["林部長美珠：這個東西都不能由老闆，一定要雙方協議。"],["蔣委員萬安：我現在就是說兩邊談了以後。"],["林部長美珠：談了以後可以啊！"],["蔣委員萬安：對嘛！你的報告也說是可以嘛！"],["林部長美珠：對啊！"],["蔣委員萬安：好，如果這些補休之後沒有補休完，該怎麼辦？"],["林部長美珠：還是要給錢啊！"],["蔣委員萬安：如果老闆用各種藉口讓他休不完……"],["林部長美珠：他們可以去協議啦！雙方面都約定，因為在我們過去的慣例裡面，勞工加","  班以後，理論上要給加班費，但是老闆跟員工可以自行去協商，看到底是要繼續領加班","  費或是補休，所有相關的後續，我們都讓勞資雙方去協議。"],["蔣委員萬安：對嘛！所以現在兩邊談好說換補休時間，結果後來實務上面，老闆又用各","  種藉口跟方式不讓勞工補休完。"],["林部長美珠：過去我們的作法都希望他們在約定的時候，能夠針對這個部分也很明確的","  來約定，因為這是勞資關係……"],["蔣委員萬安：所以現在如果沒有補休完，老闆既不用給加班費，也不用讓勞工補休，這","  就是現在實務上的問題。部長知道實務上有這個問題嗎？"],["林部長美珠：是有一些這樣的爭議。"],["蔣委員萬安：對！那要不要解決？勞動部為什麼反對我們把它明文規定？如果你也知道","  要給付加班費，然後可以換補休，但是如果沒有補休完，理論上合理的方式，就是雇主","  還是要給付加班費，但在實務上，老闆卻用各種藉口百般刁難，甚至電腦系統只讓你選","  可以換補休，不讓勞工拿加班費等等這些問題，如果要解決，不就是應該把它很明確的","  規定嗎？這才是勞工朋友一再呼籲，希望能夠入法。"],["林部長美珠：委員剛剛所說在電腦程序裡面，如果只能點選他一定要補休或者是怎麼樣","  的話，這個部分是違法的，因為我剛剛一開始就說，理論上勞工只要有加班，就要給加","  班費，但是雇主不能單方面說你不能怎麼樣或怎麼樣，一定要經過雙方的協議，這也是","  長期以來勞資關係的運作方式。我剛剛也不是反對委員所說，我是說如果現在這樣入法","  之後，那麼跟過去的勞資關係與實務運作是有一些調整，是不是建議大家再討論以求周","  延，我並沒有直接就有一個預定的立場。"],["蔣委員萬安：這是勞工朋友他們呼籲很久的事情，到現在勞動部還是說還要再討論，要","  等多久？他們要被雙層剝削多久？到106年8月31日止，全國違反勞動基準法的前三名都","  是第二十四條，沒有依法給付加班費。行政院提出的修法版本，不管是休息日的加班費","  計算改為核實計算，或是把加班時數上調，都是希望勞工朋友如果實際有加班的話，就","  要能夠拿到加班費，結果現在真正的問題是，勞工加了班卻沒辦法拿到加班費啊！到1","  06年8月31日為止，所有違反勞基法第二十四條的，就有1,044件，違反最多的永遠都是","  沒有依法給付加班費。","   現在你也知道勞工朋友加了班，沒辦法拿到加班費，譬如老闆跟他談加班換補休，勞","  工說好，可是實際到了下一年度或者是往後，老闆就用各種藉口說沒辦法讓勞工補休或","  休息，甚至會造成下面這種情況，因為勞工是弱勢，老闆明示或暗示說你敢休，我就會","  用調職、減薪等方式來處理，所以勞工既拿不到加班費，也沒辦法補休到，這就是很現","  實的狀況，這也沒有什麼爭議。"],["林部長美珠：跟委員報告，剛剛委員說最多的部分是沒有拿到加班費，因為我們的法律","  規定就是以拿到加班費為原則，補休是例外，所以對於有爭議的案件，如果資方沒有給","  加班費，我們當然要依法予以處罰，剛剛您說的這些數據的確沒有錯，因為雇主就是沒","  有給勞工加班費。"],["蔣委員萬安：可是實務上就是有很多情況，因為勞工比較弱勢，就算同意要換補休，但","  就是沒有辦法補休到嘛！其實這個問題很簡單就可以處理，就是把它規定在法律裡面，","  沒有補休完，到了一定期限，因為勞工有加班的事實，所以還是可以要求雇主給他加班","  費。","   最後，對於這次勞基法的再修法，部長知道因為過勞造成的死傷，最嚴重的行業是哪","  些嗎？"],["林部長美珠：過勞最……"],["蔣委員萬安：106年截至8月為止，被認定腦心血管疾病職業病現金給付件數統計，也就","  是俗稱的過勞死亡受傷，第一名和第二名的職業類別是什麼？"],["林部長美珠：這部分我請勞保局來說明一下。"],["蔣委員萬安：第一名是保全業，第二名是汽車客運貨運業。在賴院長的故鄉台南，2個月","  發生4起公車事故，司機的超長工時是主要原因。結果勞基法這次的再修法，甚至讓客","  運駕駛可能連續工作12天、一個月加班54小時、休息時間只有8小時就要再上班。部長","  ，過勞死傷的案件，今年106年到現在為止，有58件，16件是保全業，9件是汽車客運貨","  運業。部長，對於這樣的過勞情形，如果史上最爛的勞基法修法版本通過之後，要是未","  來還發生這種過勞的情形，部長願意承擔這個責任嗎？"],["林部長美珠：有關這次的修法，對於委員剛剛講到，休息時間沒有超過8小時的例外，必","  須是在只採取輪班制的狀況下，而這些客運業的司機不一定是採輪班制的，不是輪班制","  的就沒有這一條的適用。而且輪班制的人也只有在班與班之間，在排序上、更換班次時","  才有這個例外的適用，如果是看勞工每天的工作時間的話，我們規定得很清楚，一天就","  是只能工作12個小時，所以應該不會有這樣的現象。我們還是要再次強調，一定是適用","  輪班的行業才有11小時變8小時的彈性。"],["蔣委員萬安：去年底針對輪班制的間隔進行修法，就是規定要11個小時，這是大家當時","  的共識對不對？"],["林部長美珠：對，所以我們現在還是堅持這個原則。"],["蔣委員萬安：這是一個底線。"],["林部長美珠：這是原則。"],["蔣委員萬安：這是底線，且不容許任何例外與退讓，這也是去年在立法院修法三讀通過","  的共識，但現在為何要退讓？國際的標準規定的也都是底線，當時沒有訂定實施辦法就","  是要給你們緩衝的時間，補足人力和調整營運模式，並不是要讓你們開後門，也不是讓","  你因為沒辦法實施，就放寬縮短為8小時。"],["林部長美珠：事實上，我們也查過了相關的規定，歐盟也希望有11小時的休息時間，但","  是也依然有例外的規定，我們這次就是針對這些少數的例外，給予例外性的規定，但我","  們仍堅持11小時的原則。"],["蔣委員萬安：你們對例外的把關是什麼？所有委員質詢時都在問，你們丟給工會與勞資","  會議後，這樣就有辦法把關嗎？對於華航工會的事件，你們有辦法處理這些工會成員的","  問題嗎？針對所有採行輪班制的行業，你說就讓工會和勞資會議去談，但這樣就會造成","  更加過勞的情形。我再跟部長講大概也沒什麼用，因為賴清德院長執意要過，部長也很","  為難。"],["林部長美珠：謝謝委員支持。"],["蔣委員萬安：還是希望執政黨與行政院在協商期可以回頭好好檢視，聽聽勞工的心聲，","  不要一意孤行，否則接下來整個行政團隊將對這些過勞的案件以及過勞死亡的家屬都難","  辭其咎，你們都有責任，只是你們負擔不起這樣的責任。"],["林部長美珠：謝謝委員。"],["主席（蔣委員萬安）：請吳委員志揚發言。（不在場）吳委員不在場。","   請鍾委員孔炤發言。"],["鍾委員孔炤：主席、各位列席官員、各位同仁。部長，我就針對今天的預算來詢問，因","  為相關的議題，其他委員都已詢問過，我就不再重複了。","   賴院長特別指示，希望公部門帶頭調薪3%希望能有示範作用，但是我看到人事費用卻","  不增反減，較去年大幅減少了五千多萬元。部長，如果加薪3%，照理來講人事費用應該","  相對會有所調整，但為何我看到的反而是較去年少了五千多萬元？其差異在哪裡？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。人事費因為牽涉到公務員的待遇與福利，加薪3%的人事","  費用，循例會放在人事行政總處那裡，不會在各部會的預算中編列。"],["鍾委員孔炤：不在個別部會中編列？不是吧！個別部會應該還是會編相關的人事費用吧","  ！"],["林部長美珠：因為宣布的時間比較晚，各部會的預算早就編出來了。"],["鍾委員孔炤：未來如果經費不夠的話，你要怎麼增加，我們在審查預算的時候是不可能","  幫你們增加的。"],["林部長美珠：我們是覈實精算，屆時人事行政總處都會補足。"],["鍾委員孔炤：你們覈實精算後，就算之後加薪3%，也不會影響到未來相關的人事費用嗎","  ？"],["林部長美珠：不會。"],["鍾委員孔炤：你們可是減少了五千多萬元！不要因此造成別的公務人員薪水加3%，你們","  的只能加2.5%。"],["林部長美珠：這筆預算是放在調待準備金裡，不過這部分比較專業一點，所以很抱歉……","",""],["鍾委員孔炤：所以你已經確定了嗎？"],["林部長美珠：對，這會牽涉到未來薪水發不發得出來，所以……"],["鍾委員孔炤：縮減的那五千多萬大部分是減列在哪方面？"],["林部長美珠：這是我們覈實的結果。"],["鍾委員孔炤：因為我看的是人事，而不是其他相關的預算，再者人事費用也不能流用。","",""],["林部長美珠：人事費用絕對非常精準。"],["鍾委員孔炤：接下來我要請教勞保局。107年基金收繳與給付的預算，是不是分別都較1","  06年增加？"],["主席：請勞動部勞保局石局長說明。"],["石局長發基：主席、各位委員。是。"],["鍾委員孔炤：給付增加最主要的原因，是不是因為選擇請領一次核發給付的人增加了？","",""],["石局長發基：是。"],["鍾委員孔炤：為何選擇一次請領的人會增加？"],["石局長發基：從今年上半年就可以看得出來，因為夠成熟、夠資格的被保險人增加得愈","  來愈多，而且大家過去受到一些……"],["鍾委員孔炤：未來繳交的人會愈來愈少，請領的人數會增加，但我現在請教的是，為何","  選擇請領一次給付退休金的人反而增加？大家為何不……"],["石局長發基：根據今年1月到10月……"],["鍾委員孔炤：是民眾有疑慮和擔心嗎？"],["石局長發基：多少有一點這個因素，不過今年下半年之後，人數又慢慢回復到過去80%請","  領年金的水準。"],["鍾委員孔炤：目前超過65歲停止提繳退休金一年，且沒有領取勞退新制的帳戶大概有三","  萬三千多名，累積的金額高達20億元，請問這是為什麼？"],["石局長發基：高達20億元嗎？"],["鍾委員孔炤：對。目前已經超過65歲，又停止提撥退休金一年以上的，根據你們的統計","  報告書指出，沒有領取勞退新制的帳戶有三萬三千多名員工，金額大概是20億元。"],["石局長發基：他們可能是考慮到基金投資收益的績效還不錯，所以有的人並不急著領，","  而繼續……"],["鍾委員孔炤：是這些符合請領資格的勞工朋友忘了提領嗎？不然怎會高達三萬三千人？","",""],["石局長發基：我們有通知的機制，比方說，當我們看到對方已有一段時間沒有提撥退休","  金，就會通知對方。"],["鍾委員孔炤：你們是在3年後通知他嗎？"],["石局長發基：我們一方面是根據65歲，一方面是根據對方領取勞保老年給付……"],["鍾委員孔炤：司長，勞退新制大概實施12年了，這12年來的新制帳戶中大概有一萬四千","  多個是勞工死亡後有請領資格但尚未請領的家屬，請問他們是不是要在5年內請領？"],["石局長發基：是。"],["鍾委員孔炤：死亡5年內未請領的新台幣大概有2.1億元。"],["石局長發基：是2.8億元，大約有1萬8,000人，這是我們到11月30日為止的統計。"],["鍾委員孔炤：所以你們是從今年才開始發通知的嗎？以往勞工死亡之後都沒有通知遺屬","  請領對不對？"],["石局長發基：我們每年都通知。"],["鍾委員孔炤：勞工退休了，但卻忘了勞保年金還有勞保新制可以提領，勞工本人若有遺","  屬，遺屬就更不可能知道他有這筆錢，所以你們能不能再加強宣導？最起碼讓這些遺屬","  能夠知道，因為他們可能是忘了，所以在該請領的時候未請領，而這部分的請求權就是","  剛剛提到的5年。"],["石局長發基：對。"],["鍾委員孔炤：如果遺屬年金的退休金請求權只有5年的話，部長是法律人應該很清楚，依","  照行政程序法第一百三十六條之規定，公法上的請求權是不是10年？這裡5年的請求權","  與10年相比是合理的嗎？"],["林部長美珠：我們會修正。"],["鍾委員孔炤：部長也認為確實不太合理，勞工的請求權才5年，但行政程序法上規定的公","  法請求權卻是10年，5年和10年相較，對勞工來講當然是相對不公平。如果修法可行的","  話，就請部長儘速提出來，這對勞工來說也算是一種功德。","   另外，有關就業保險中勞工權益的補助金，與勞工權益的補助計畫，請問這是誰的業","  務？","   關於勞工權益的補助金，你們的報告指出今年有減少，所以明年的預算也會相對減列","  ，請問這是因為我們的勞資爭議案件愈來愈少？申請法扶基金的也相對減少嗎？還是因","  為我們的勞資關係非常和諧？"],["主席：請勞動部關係司王司長說明。"],["王司長厚偉：主席、各位委員。我們過去希望每年能編到5,000萬元，以協助勞工進行訴","  訟……"],["鍾委員孔炤：你們106年還增加了裁決的補助，當時質詢時還特別希望你們能把裁決的部","  分放進去，後來你們也從善如流，把裁決的補助放進去，照說經費應該會相對增加才對","  ，但你們現在是預期未來的勞資爭議案件會減少，所以就減列了相關的預算嗎？"],["王司長厚偉：我們原本是希望該基金的錢可以多一點，如有賸餘就能讓基金累存得愈來","  愈多，讓整個訴訟……"],["鍾委員孔炤：我知道，你們今年編列的基金預算，有四十幾億元的累積餘絀，但你們每","  年編列的預算卻逐年增加，像是就業安定基金每年都在增加，現在是268億元，明年因","  為外勞的引進，所以就業安定基金的收入來源也就更多了。基金在餘絀的部分，今年是","  不是增加了44億元？我的重點不是在這裡，而是勞動部的裁決如果被行政法院推翻，勞","  方當事人所遭受到的不當勞動行為，除了勞工權益基金之外，還有什麼方式可以救濟？","",""],["王司長厚偉：委員的意思是，如果我們裁決認定雇主是……"],["鍾委員孔炤：如果被行政法院推翻的話……"],["王司長厚偉：目前行政法院支持勞動部裁決決定的大概有百分之八十幾，少部分的裁決","  決定……"],["鍾委員孔炤：舉例來說，106（今）年就有一個194號的判決，推翻了勞動部101年裁字第","  52號關於不當勞動的裁決行為，如果這方面的裁決在行政法院被駁回而不予採納的話，","  勞工還有什麼其他的救濟管道嗎？"],["王司長厚偉：我們的作法通常是與最高行政法院繼續努力，不斷地爭取我們的裁決決定","  是適法的。當然，勞工當事人也可以循民事訴訟……"],["鍾委員孔炤：我知道臨時把你叫上來，突然問你法律的相關議題，讓你在回答時可能有","  準備不足之虞，所以我也不能怪罪你，應該要怪我突然提出了這個問題。"],["王司長厚偉：不敢！"],["鍾委員孔炤：我再延續剛剛蔣委員特別提到的丁類危險性工作場所的評估範圍，本辦公","  室也確實接獲不少勞工的質疑，許多專家學者也特別到我辦公室提問，因此請問職安署","  ，職安法對危險評估的規定有沒有罰則？"],["主席：請勞動部職安署鄒署長說明。"],["鄒署長子廉：主席、各位委員。第五條第二項沒有罰則，可是依照營造設施標準第二條","  規定，還是要到現場進行風險評估，我們會依照……"],["鍾委員孔炤：是到了現場才會做嗎？現在書面審查放寬……"],["鄒署長子廉：不是，我的意思是，營造設施標準的風險評估會回到子法第六條第一項的","  規定，若通知不改善的話，我們就會處分，所以還是有第六條的處分依據可以處理，不","  會純粹只有第五條第二項。"],["鍾委員孔炤：職安法有沒有規範相關的罰則？"],["鄒署長子廉：有。"],["鍾委員孔炤：我的意思是，在書面審查報告中放寬，如果放寬成26樓以下將不再送審評","  估……"],["鄒署長子廉：應該是對方要做風險評估，我們到現場執行檢查時，會看他們有沒有依照","  營造安全衛生設施標準第六條的規定……"],["鍾委員孔炤：你們是不是說因為人力的關係，沒有辦法過去審查？如果你們連審查的時","  間都不夠的話，怎麼會有人力到現場進行實質的檢查？"],["鄒署長子廉：我不是這個意思。做出範圍的調整是因為這方面的審查確實是要花人力過","  去的，我們主張……"],["鍾委員孔炤：你待過勞工局，我也是從勞工局出來的，我們都很清楚，對於危險的評估","  ，相信營造公司在面對審查時，大部分都是外包給外面的顧問公司進行專業的風險評估","  對不對？"],["鄒署長子廉：所以我們才說必須核實有效審查。"],["鍾委員孔炤：當我們要求雇主或負責人到現場進行書面審查時，對於我們提出的相關疑","  問，他們是答不出來的，所以才會有人質疑勞檢處是故意刁難。但其實並不是勞檢處在","  刁難，而是大家都有實務經驗，只是大家不想扯破而已。"],["鄒署長子廉：我還是要強調，事前審查是所有防災作為的一部分，對於逐案、專案列管","  之後的追蹤檢查是絕對不會放鬆的，而且這是職安法已明確規定的，除了第五條第二項","  ，自治規則都有相關的規定。"],["鍾委員孔炤：我們都很清楚，在工安事故中，發生最多的就是墜樓。"],["鄒署長子廉：對，沒有錯。"],["鍾委員孔炤：墜樓最多會發生在哪裡？"],["鄒署長子廉：屋頂作業、施工架組拆作業、電梯口作業以及合梯作業，合梯作業是在每","  個樓層都有倒塌的問題。"],["鍾委員孔炤：對，我們也發現在營造過程中，合梯作業是在樓層中最容易發生墜樓的，","  如果現在放寬是不是會有剛剛蔣委員所提出這些疑慮？你說後面的強化檢查就是落實及","  執行而已。"],["鄒署長子廉：是，沒錯。我們會逐案來列管，謝謝委員。"],["主席：請鄭委員天財發言。（不在場）鄭委員不在場。","   請李委員麗芬發言。"],["李委員麗芬：主席、各位列席官員、各位同仁。勞動力發展署各分署真的做了很多事，","  包括職訓、產學合作、技能競賽。若實際去這些分署，我們會發現分署比較像一所學校","  的概念。如果它像一所學校有這麼多學員，可能有時有未成年人、學生在那邊住宿，可","  是當這些學員在受訓或競賽的過程中有輔導的需求時，你們有什麼輔導人力可以來協助","  這些學員呢？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。我們的確有些輔導人力，容我責由黃署長向您說明詳細","  情況。"],["主席：請勞動部發展署黃署長說明。"],["黃署長秋桂：主席、各位委員。確實學員在每個分署的職訓單位受訓時，包括心理上的","  輔導，我們在這方面都有相關專業社工人員。"],["李委員麗芬：你的專業人力設有社工人員嗎？"],["黃署長秋桂：對，給他們這方面的輔導。"],["李委員麗芬：是編制裡面有的嗎？還是你們發現相關問題時，才去找社工或轉介出去？","",""],["黃署長秋桂：我們裡面也有些具社工背景的同仁，就勞動力發展署而言，我們現在最大","  的困難就是公務員的編制相對較少、大概不到20%。在這種狀況之下，因為有些計畫我","  們沒有員額就會用合作或委辦的方式來規劃及安排人力。"],["李委員麗芬：我大概知道你們的編制沒有專業輔導的社工人員在裡面，可是我也知道你","  們有好多工作人員很有熱情。比如桃竹苗分署有一個青春展翼班，今週刊也報導過，你","  們的同仁真的很熱血，因為你們有協助一些司法少年，甚至這些少年有的還有特教需求","  ，你們都協助他們，讓他們拿到生命中的第一張證照、證書，這真的是非常棒的工作。","  你們真的不能只靠公務人員的熱血，因為他們要做的還是職訓，在輔導的部分是不是可","  能有專業的社工人員進駐？如此一來，我覺得這部分才能夠即時提供，可能在發現狀況","  以前，還是有些預防性的教育工作可以先做，讓這些學員們進入職場訓練的過程能夠更","  加順利。特別是你們各分署若有針對這些特殊性孩子們開設的班級，請部長是不是可以","  研議，優先讓專業輔導人力進入？"],["林部長美珠：沒錯，這些人員的確需要有社工背景的人來協助他們。但是剛剛也跟您報","  告，因為牽涉員額編制，所以現在用正式人員是不可能，不過未來可否以聘僱或委外的","  方式，目前我們是以委外特約的方式，我再與署長來研究可否以聘僱方式。謝謝委員關","  心這些比較弱勢或者需要專案輔導學員們的生活輔導，我們會加以研究。"],["李委員麗芬：謝謝部長承諾。我們是不是可以朝向聘僱方式，可以有全職人力在裡面？","",""],["林部長美珠：我們再研究。"],["李委員麗芬：我提及這部分是因為，監察院也針對這些矯正學校協助及後追司法少年等","  等提出相關糾正案報告，其中提到就業諮詢、就業輔導部分，也希望勞動部能多出一點","  心力。"],["林部長美珠：沒問題。"],["李委員麗芬：105年你們頒布辦理少年矯正機關收容就業促進服務實施原則，本席希望這","  部分你們可與矯正機關有多一點互動。因為我知道他們自己在內部辦理，可是他們的設","  備並沒有像你們的分署那麼好，所以可以來思考兩邊如何合作。"],["林部長美珠：針對這些矯正機關的少年未來怎麼回歸社會，事實上，不管是法務部或勞","  動部都相當努力在協助他們，因為矯正之後，如果沒有適性的回歸社會，實際上，矯正","  也是白做了，所以我們會持續來努力。"],["李委員麗芬：有關幼兒照顧，根據衛福部及教育部106年的統計數字，0至未滿2歲的托育","  供給使用率只有9.47%，幼兒園2歲以上未滿3歲幼兒的入園率也只有16.7%，3歲以上至","  6歲以下就躍升至46.61%。由此可知，我們現在幼兒照顧比較缺乏的部分是0至3歲，至","  於2至3歲的問題在於因為其照顧人員比例不一樣，2至3歲可能要1比8，可是3歲以上為","  1比15，所以條件不一樣。在條件不一樣的情況之下，縣市政府都不敢開2歲的專班，這","  是幼兒照顧目前的困境。難道照顧幼兒，除了政府及家庭之外，企業是不是應該來做一","  些事？依據勞動部主管的性平法第二十三條就鼓勵企業來照顧幼兒。根據數字顯示，目","  前企業自行設置幼兒設施僅有1.4%，可是現在的企業利用與幼兒園簽約方式占了45.6%","  ，我們現在要考量有沒有辦法鼓勵企業在內部設置0至3歲新模式的幼兒照顧？因為我上","  次才去雅虎公司，他們的員工告訴我，他們的公司與幼兒園簽約，可是距離很遠，他們","  很期待公司裡有一個場地給0至3歲的孩子，可以供請保母一起來帶，而爸爸媽媽又可以","  看到孩子，這是一個很好的模式！我在此對部長有很大的期待，我們是不是可以針對企","  業0至3歲托嬰來想一個新的模式？因為只要企業家進來，0至3歲的幼托對家長來講是最","  好的方式。部長，我們是不是可以來研議、思考一下？"],["林部長美珠：這部分其實我們一直都很努力，雖然企業現在無法自設，但是至少與托服","  機構簽約。我們也希望如果能就地最好，不過往往有些企業因為所處的土地分區使用或","  樓層、公共安全等因素，所以他雖然想，卻有客觀上困難，而這是我們要努力的目標，","  我們願意與衛福部一起來努力。"],["李委員麗芬：例如雅虎在10樓就不能設。如果按照現行辦法，就必須以兒童及少年福利","  機構設置標準或幼照法，這部分現行可能會有一些難處，所以我才說我們要找一個新模","  式。"],["林部長美珠：對此我們來努力。"],["李委員麗芬：本席希望部長，我們來研議看看……"],["林部長美珠：我們一起來努力，好不好？"],["李委員麗芬：好，謝謝部長。"],["主席：接下來登記發言的李委員昆澤、高委員金素梅、顏委員寬恒及陳賴委員素美均不","  在場。","   請劉委員建國發言。"],["劉委員建國：主席、各位列席官員、各位同仁。勞基法修正草案在12月4日初審完成，我","  真的有點錯然，所以再次就教部長。12月4日晚間十點多才完成初審，不到三天，賴院","  長又在行政院院會預告，現行勞基法並不完善，勞動部後續應該立即全面檢視盤點相關","  問題，以啟動下一階段的修法，或制訂一部完整的勞基法。對此勞動部也回應，會先著","  手盤點勞基法相關函釋，並檢討不合時宜的函釋。函釋的問題我已經講過N次了，光是","  這個會期就已經講了三次，你們總算鬆口要檢討函釋，到底是院長聽進去還是勞動部聽","  進去？能否說明？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。事實上，我上任後就發現，從民國73年至今勞基法的函","  釋相當多，甚至前後用詞不一致或有些觀念已經改變，可是來不及針對前後解釋不一者","  停止適用，所以我當時就已經拜託謝司長，希望能夠針對函釋進行全面性調整，所以我","  們本來就有……"],["劉委員建國：應該可以出一本書，對不對？多如牛毛！"],["林部長美珠：我們本來就有這樣的想法，院長也注意到了，所以指示我們，與我們的想","  法剛好不謀而合。"],["劉委員建國：這部分我特別強調兩點：第一點、大家都很清楚勞基法的內容，已經不必","  多說明，基本上，它是製造業的思維，所以無法套用在各行各業，所以當時會用很多應","  對的方式，即以很多解釋令來解釋問題，解釋久了之後，個案就變成通案，通案再使用","  又等同法規，好像母法vs解釋令，最後是拿雞毛當令箭。這是第一個發生的狀況。","   第二點、解釋令很多，可以就入法，不可以當然就丟掉、廢棄。我們也怕有時修得太","  原則性，只有一個規範原則，可能對勞工不利，但修得太細又不夠彈性。我還記得11月","  2日當天答詢部長剛好沒有來，不過當時廖政次答覆我，勞動部也注意到解釋令過多，","  就像你講的，他說從去年就開始積極整理，會加速來做。這句話從去年就開始積極做，","  言猶在耳，可以跟我們講目前整理的方向及進度嗎？"],["林部長美珠：有關進度，因為法令真的很多，所以我們與專家學者討論時，是請他們來","  協助整體盤點，現在我們會加快腳步來做。因為院長又特別指示了，所以我們已經開始","  在做。"],["劉委員建國：畢竟從去年就已經開始加速、積極整理盤點，總是有個方向……"],["林部長美珠：他可能答復太快，是今年我到任之後才成立一個專案小組請他們去找。抱","  歉！可能當時次長答得太快。"],["劉委員建國：答復的是他，不是你，你不必對我感到抱歉。"],["林部長美珠：我是指可能當時他講得太……"],["劉委員建國：他人經走了。沒關係，司長還在，到底你們是從去年還是現在才開始？簡","  單說明今年什麼時候開始？前兩天？那我們這個會期都白講了！今年什麼時候開始啟動","  盤點所有函釋？"],["主席：請勞動部勞就司謝司長說明。"],["謝司長倩蒨：主席、各位委員。我們這段時間……"],["劉委員建國：沒有什麼叫這段時間，什麼時候開始啟動盤點？"],["謝司長倩蒨：我是指去年勞基法修法之後，這段時間我們透過很多座談會了解一些勞資","  雙方的意見。這段時間開始蒐集大家意見之後，大概應該在第3季開始……"],["劉委員建國：什麼時候開始正式啟動盤點這些多如牛毛的函釋？"],["謝司長倩蒨：我們在第3季開始同步盤點相關函釋。"],["劉委員建國：沒有什麼叫做同步！什麼時候開始啟動？"],["謝司長倩蒨：我們大概在今年第3季開始盤點相關函釋，但因為……"],["劉委員建國：今年第3季？"],["謝司長倩蒨：對。委員剛剛也提到，30幾年來，勞基法有很多函釋也一併逐步檢討。"],["劉委員建國：我實在很擔憂，這種處理方式與院長又在7日講那些話，我覺得有點錯亂，","  我不曉得勞動部會不會錯亂？如果勞基法剛初審完，還沒有三讀，現在就已經談到要啟","  動下個階段修法，我在地方跑真的聽到很多對修法很關心的勞資雙方都覺得，難道是台","  灣的霾害太嚴重了，所以修法經常讓人霧裡看花？如果你們現在盤點沒有方向、進度，","  基本上是從今年第3季，政次卻說從去年就開始，霾害真的很嚴重！我之前也提醒部長","  ，一例一休通過之後確實遇到很嚴重的瓶頸，法律修正之後先宣導，再來是輔導、執行","  。基本上，當時進入執行可說是一國多制，地方意見滿多的。","   至於這次修法，台北市勞動局賴局長公開表示，該案決策過程思慮不周，沒有廣納民","  意，對影響世代勞工權利的修法可說是倉促輕忽，並指出修正草案中有兩點應該再商榷","  ，包含間隔能不能從11小時下修至8小時及彈性放寬七休一。部長，連台北市勞工局局","  長都講這樣的話，認定勞動部修法有問題，他還表示勞團若再抗議，他也會請假上街。","  這種地方、中央不同調，我之前就提醒過了，該怎麼處理？。"],["林部長美珠：在修法的過程中，我們也邀請地方政府針對修法以後討論未來該怎麼處理","  ，當時台北市勞動局長沒有來，但是他請副局長來，副局長也針對中央與地方合作如何","  備查及未來如何透過備查加強檢查等交換意見。至於局長這樣的看法，因為一部法律在","  修正的過程中，一定會有不同的聲音，我們也聽到了這樣的不同聲音，最後大家都會一","  起來討論，每個意見我們都聽到了。在中央跟地方不同調……"],["劉委員建國：最後加以討論是什麼意思？我們都聽到了，對不對？"],["林部長美珠：因為所有的意見，我們都聽到了，最後大家再協商，對不對？"],["劉委員建國：我看到這則報導有點驚訝，或許其他縣市局長意見不一樣，我覺得OK，反","  而是台北市勞動局。"],["林部長美珠：因為當時他沒有來開會，可能直接溝通的部分不足，後來我們也想辦法與","  他溝通。因為當時他是請他的副局長來，所以我們把我們的想法跟他們講時，副局長也","  提出一些很具體地建議，告訴我們未來中央與地方如何合作。因此，我認為未來中央與","  地方合作應該沒有不同調，大家有一些意見不同，可以透過互相溝通來調整，當時全國","  各縣市都來參加。"],["劉委員建國：針對那兩點，你們怎麼溝通？"],["林部長美珠：這部分有些牽涉個人理念問題，不代表他的公務部分，公務上，我們配合","  沒有問題。因為這是他個人意見的表達，事實上，柯市長也對外表示，全力支持我們修","  法。"],["劉委員建國：上次一例一休修過之後，我不希望又發生一國多制的狀態，所以我還是再","  度提醒，如果還有討論空間，趁冷凍期大家可以趕快討論、修正，畢竟部長要承受很大","  的壓力及面向。署長來自台北市勞動局，連台北市勞動局都有這樣意見，令我很驚訝。","  勞基法猶如勞動界的一部憲法，到底這部憲法會不會再處理？下個會期會不會如賴院長","  所講的？"],["林部長美珠：下個會期絕對不會，我們敢保證，因為院長是說從長期來看，從73年到現","  在……"],["劉委員建國：這裡有錄影、錄音。"],["林部長美珠：下個會期絕對不會。"],["劉委員建國：第二個問題是，華航工會幹部在6月參加交通部工時大體檢，抗議交通運輸","  業的血汗勞動狀況；然而，中華航空公司在事後秋後算帳，分別在7月6日、12月8日召","  開人評會議，以「破壞勞資關係為由」，將3名員工予以懲處及解僱。勞動部認定有不","  當勞動行為，將依法開罰新台幣3至30萬元。華航發出聲明，表示這個案子與是否具備","  工會幹部身分並無關連，而是與其行為有關，例如多次在執勤時未帶證件、經常遲到、","  未報到等違規，皆已違反空服員職務最基本的工作要求。部長對於華航的說法會不會認","  為理由太牽強？"],["林部長美珠：關於這個案子，第一次我們是在10月13日就針對華航的行為裁決為不當勞","  動行為。"],["劉委員建國：所以你們無法接受華航的理由嘛！"],["林部長美珠：對。這次因為他們懲處的理由剛提出來，但具體的懲處還沒有確定，一旦","  確定，如果涉及不當勞動行為，他們依法還是可以申請裁決。"],["劉委員建國：秋後算帳的事情一再發生，勞動法修法過程中，我們一直期待勞資協議及","  工會的角色，提高其位階。可是上述事情一而再再而三發生，華航何董事長是否該溝通","  ，怎麼在這個階段做出這樣的處理？"],["林部長美珠：這是交通部的權責。"],["劉委員建國：我知道，但是勞基法的處理過程，絕對不是勞動部一個部會可以承擔的，","  相關部會必須溝通協調，不能站在本位角度去做處置。華航違法之後，員工權益要如何","  保障？非法解僱只能透過民事訴訟去打官司，過程冗長，勞動部對這些被非法解僱的勞","  工要如何保障？"],["林部長美珠：我們會提供法律上的協助和訴訟經費上的協助。"],["劉委員建國：年節快到了，鐵公路大眾運輸都會加開班次來疏運旅客，請問這樣調整班","  次會不會造成過勞？勞動部要不要主動和交通部溝通協調？"],["林部長美珠：這部分我們都有和交通部協調。"],["劉委員建國：請部長再多費心，這種事情如果再發生，對執政是很大的諷刺。"],["林部長美珠：我們也不希望這樣的事情發生，所以我們會持續和目的事業主管機關作溝","  通。"],["劉委員建國：還有地方的勞政主管機關。"],["林部長美珠：地方的部分我們也會加強。"],["劉委員建國：謝謝。"],["林部長美珠：謝謝。"],["主席：請盧委員秀燕發言。（不在場）盧委員不在場。","   請陳委員瑩發言。"],["陳委員瑩：主席、各位列席官員、各位同仁。這次勞基法修法最讓人擔心的就是打破七","  休一之後，縱然有核備的機制，很多民眾還是會擔心過勞的問題。所以本席提出修正案","  ，在勞基法第三十六條第四項增訂但書，宣示勞工自主健康權應高於雇主的經營權。可","  是很無奈的，本席這項美意被有些人認為適用勞基法就可以保護，我認為這是非常不周","  延的說法，因此今天再度說明。勞基法第四十二條規定：「勞工因健康或其他正當理由","  ，不能接受正常工作時間以外之工作者，雇主不得強制其工作。」乍看之下好像很有道","  理，但是何謂「正常工作時間」？是指一天內的8小時還是一周內每7天休息1天？這次","  修法規定在極端的情況下經過工會、目的事業主管機關還有勞動部同意備查的12天的工","  作天，這算不算正常呢？到目前為止，勞動部並沒有明確的宣示或說明，本席特別查了","  勞動部職安署的勞動條件檢查執行重點，其中對工作時間的定義有一項是符合勞基法的","  約定工作時間就算是正常的工作時間。本席不得不提出來，修法後可以連續工作的第7","  天到第12天到底算是正常工作時間還是以外的時間？"],["主席：請勞動部林部長說明。"],["林部長美珠：主席、各位委員。在我們所有法規裡面對所謂的「工作時間」是有界定的","  ，比如說每天正常工作時間是8小時，一周是每7天要休息2天，其中有一天是休息日，","  我們把休息日定位為延長工時，不是正常工作時間。未來我們的原則還是七休二，但是","  例外的情形可以再調整例假日的時間，除了例假日以外的時間都還是正常工作時間。"],["陳委員瑩：所以第7到12天在同意核備後就算是正常工作時間？"],["林部長美珠：我剛剛講過，到第12天裡面會包含2個休息日，而休息日是列入延長工時，","  所以不是正常工作時間。"],["陳委員瑩：所以第7到12天不是正常工作時間？"],["林部長美珠：不一定，還是要看……"],["陳委員瑩：還是要看同意核備的情形。上次我跟司長討論的結果，同意核備之後就是正","  常工作時間，如果沒有同意核備就不屬於正常工作時間。請問經過這段時間，你們又改","  變了嗎？"],["林部長美珠：我請司長說明一下。"],["主席：請勞動部勞就司謝司長說明。"],["謝司長倩蒨：主席、各位委員。上次委員有個修正動議提到例假的調整，原則上是在一","  個禮拜當中七休二，有5天是工作時間，如果例假調整了，就2周來看，正常工作時間應","  該是最多到10天。剛剛部長的意思是說，一個禮拜的正常工作時間是5天，有一天是……","",""],["陳委員瑩：沒關係，那請問在核備之後，假如我在第7天以後、10天內，有一天忽然覺得","  不舒服，但是又還不達請病假的狀態，但是我真的很累了想要休息。這種不舒服可能是","  累積的，當我和雇主協商時無法預期到這種累積的疲勞，現在我想要休息，請問該如何","  處理？"],["謝司長倩蒨：原則上，勞資雙方針對例假或休息日是哪一天應先約定，如果要調整例假","  或休息日，這次修法是容許在特殊的情況下、經主管機關把關，可以作例假的調整。但","  是休息日是哪一天或是例假調整為哪一天是由勞資雙方去約定，前提是要勞工同意，如","  果勞工同意、作了調整之後，可能會有7天是工作時間，那是他的正常工作時間。當然","  ，如果勞工身體不舒服，有身體健康的原因想要再作調整，可以跟資方溝通、協調，例","  如把休息日調回來，勞資雙方可以去約定的。"],["陳委員瑩：那是在雇主同意的情況下，可以把休息日調回來。但是如果雇主找不到人代","  班，因而不同意呢？"],["謝司長倩蒨：我剛才提到的前提是勞工先答應雇主要工作，其實已經作了調整，我們當","  然希望雇主照顧勞工，勞資雙方可以溝通。例如把休息日提前，因為休息日出勤或不出","  勤都要勞工同意的。"],["陳委員瑩：但是這還是有很模糊的空間，因為勞資還要再協商，你是講比較樂觀的情況","  ，勞工可以把休假提前。但是有雇主認為我已經跟你講好了，你怎麼可以反悔，我又調","  不到人，這時候怎麼辦呢？雇主說我已經跟你約定好了，我可以提出懲處或是要求你請","  病假，可是病假就變成半日薪。請問你們目前修法的文字都沒有問題嗎？"],["謝司長倩蒨：如果已經經過勞工的同意，變成正常工作時間，如果雙方無法溝通好，把","  休息日再調回來，那誠如委員所說的，他身體不舒服當然就是要請病假。"],["陳委員瑩：問題來了，這種疲勞是累積的，根據法條文字本來可以七休一，但是修法之","  後會遇到這種狀況。我相信沒有人會刻意拿事假來假裝不舒服，這種累積疲勞而忽然不","  舒服的狀況是無法預期的，你們修法之後反而增加了這樣的風險，勞工在超過七休一正","  常工作時間以外，即便同意核備，卻又發生這種疲累無法抗拒的狀況，變成勞工要請病","  假，我覺得這對勞工的權益是一種損害。所以本席才會特別提出第三十六條增訂但書，","  強調勞工自主健康權應高於雇主的經營權。","   我希望你們回去再好好看一下本席的條文，大家一開始可能會搞不清楚，但是你們仔","  細去看，差別在於病假的半日薪。我不是要舉一個極端的例子來講，不過從蝶戀花事件","  的不起訴書可以很清楚地看到，在出事的2月13日的前半年，最高連續出車天數是13天","  、12天、22天、17天、15天、14天。檢察官明確地說這是違反勞基法，可是勞動部的檢","  查機構花了這麼多時間檢查，卻無法讓檢察署以違反勞基法第四十二條予以起訴。基於","  這樣一個案例，本席才提出第三十六條的但書，這個但書的保護效果和第四十二條不一","  樣，主要是要解決民眾最有疑慮、最擔心的過勞問題。每個勞工對疲勞的負荷不盡相同","  ，我國中高齡勞工比例很高，所以在勞工連續工作第7天以後的工作天，如果是因為健","  康的因素本來可以提出一日的休息，雇主不得拒絕或予以勞工任何不利的處分。這樣可","  以讓感覺身體不舒服但又還沒有達到需要請假的勞工，跟別人一樣，享有工作7天以後","  休息一天的權利。事實上，這也是提醒勞工要注意自己身體健康的政策性效果，我不太","  明白你們為什麼一直說第四十二條就可以適用了。我不是要在雞蛋裡挑骨頭，也不是在","  極端的例子裡面找問題，剛才提到的蝶戀花事件令我想到一句成語，請部長幫忙念一下","  。"],["林部長美珠：爾俸爾祿，民脂民膏；下民易虐，上天難欺。"],["陳委員瑩：你們可以引述法律條文或用醫學名詞來處理，但是過勞死的問題不能說是沒","  有的。本席懇請大家發揮同理心，我也要用這張照片來提醒所有認為第四十二條可以保","  護勞工不致過勞的官員或是決策者，你們看看這張照片，回去好好想一想，再看看本席","  提出的第三十六條但書，謝謝。"],["主席：本日會議詢答全部結束，現在先進行勞動基準法第三十二條之一及第三十八條條","  文修正草案等3案之審查，請一併宣讀修正條文。","勞動基準法第三十二條之一增訂及第三十八條修正條文草案：","委員蔣萬安等18人提案條文：","  第三十二條之一    雇主依第三十二條第一項、第二項或第三十六條第三項規定使勞工","   延長工作時間者，勞工得選擇領取延長工作時間之工資或事後補休。","       勞工如選擇事後補休，雇主應依第二十四條第一項第一款、第二款及第二十四條","   第二項規定之標準計算補休時數。補休之日期應由勞雇雙方協商排定之，未能協商議","   定者，由勞工排定之。","       前項之補休，勞工未能於年度終結或契約終止時休畢者，雇主應依第二十四條第","   一項第一款、第二款或第二項之規定，發給勞工延長工作時間之工資。","       本條規定於第三十九條所定雇主應加倍發給休假日工資之情形準用之。","委員蔣萬安等18人提案條文：","  第三十八條    勞工在同一雇主或事業單位，繼續工作滿一定期間者，應依下列規定給","   予特別休假：","   一、六個月以上一年未滿者，三日。","   二、一年以上二年未滿者，七日。","   三、二年以上三年未滿者，十日。","   四、三年以上五年未滿者，每年十四日。","   五、五年以上十年未滿者，每年十五日。","   六、十年以上者，每一年加給一日，加至三十日為止。","       前項之特別休假期日，由勞工排定之。但雇主基於企業經營上之急迫需求或勞工","   因個人因素，得與他方協商調整。","       雇主應於勞工符合第一項所定之特別休假條件時，告知勞工依前二項規定排定特","   別休假。","       勞工之特別休假，因年度終結或契約終止而未休之日數，雇主應發給工資。勞工","   於年度終結時未能休畢之特別休假日數，得經勞工同意遞延至次年行使。遞延後之特","   別休假於年度終結前仍未休畢之日數，雇主應發給工資。","       雇主應將勞工每年特別休假之期日及未休之日數所發給之工資數額，記載於第二","   十三條所定之勞工工資清冊，並每年定期將其內容以書面通知勞工。","       勞工依本條主張權利時，雇主如認為其權利不存在，應負舉證責任。","       中華民國一百零五年十二月六日修正之本條規定，自一百零六年一月一日施行。","","","   委員徐志榮等17人提案條文：","第三十八條    勞工在同一雇主或事業單位，繼續工作滿一定期間者，應依下列規定給","        予特別休假：","            一、六個月以上一年未滿者，三日。","            二、一年以上二年未滿者，七日。","            三、二年以上三年未滿者，十日。","            四、三年以上五年未滿者，每年十四日。","            五、五年以上十年未滿者，每年十五日。","            六、十年以上者，每一年加給一日，加至三十日為止。","            前項之特別休假期日，由勞工排定之。但雇主基於企業經營上之急迫需求或","        勞工因個人因素，得與他方協商調整。","            雇主應於勞工符合第一項所定之特別休假條件時，告知勞工依前二項規定排","        定特別休假。","            勞工之特別休假，因契約終止而未休之日數，雇主應發給工資。勞工於年度","        終結時未能休畢之特別休假日數，得經勞工同意遞延至次年行使或由雇主發給","        工資，遞延後之特別休假於年度終結前仍未休畢之日數，雇主應發給工資。","            雇主應將勞工每年特別休假之期日及未休之日數所發給之工資數額，記載於","        第二十三條所定之勞工工資清冊，並每年定期將其內容以書面通知勞工。","            勞工依本條主張權利時，雇主如認為其權利不存在，應負舉證責任。","            中華民國一百零五年十二月六日修正之本條規定，自一百零六年一月一日施","        行。","   委員盧秀燕等16人提案條文：","第三十八條    勞工在同一雇主或事業單位，繼續工作滿一定期間者，應依下列規定給","        予特別休假：","            一、六個月以上一年未滿者，三日。","            二、一年以上二年未滿者，七日。","            三、二年以上三年未滿者，十日。","            四、三年以上五年未滿者，每年十四日。","            五、五年以上十年未滿者，每年十五日。","            六、十年以上者，每一年加給一日，加至三十日為止。","            前項之特別休假期日，由勞工排定之。但雇主基於企業經營上之急迫需求或","        勞工因個人因素，得與他方協商調整。","            雇主應於勞工符合第一項所定之特別休假條件時，告知勞工依前二項規定排","        定特別休假。","            勞工之特別休假，因年度終結或契約終止而未休之日數，雇主應發給工資或","        限於次年度予以特休，但次年度未予以特休者仍應發給工資。","            雇主應將勞工每年特別休假之期日及未休之日數所發給之工資數額，記載於","        第二十三條所定之勞工工資清冊，並每年定期將其內容以書面通知勞工。","            勞工依本條主張權利時，雇主如認為其權利不存在，應負舉證責任。","            中華民國一百零五年十二月六日修正之本條規定，自一百零六年一月一日施","        行。"],["主席：現在開始審查。請問各位，對新增第三十二條之一條文內容，有無其他意見？好","  ，這一條保留送協商。","   第三十八條條文修正內容，有三個版本，請問各位，有無意見？這三個版本，我們也","  保留送協商。","   本院委員蔣萬安等18人擬具「勞動基準法第三十二條之一及第三十八條條文修正草案","  」等3案，業經審查完竣，併案擬具審查報告，提報院會討論。院會討論本案時，由蔣","  召集委員萬安補充說明。院會討論本案前，須交由黨團協商。","   委員徐志榮、江永昌所提書面質詢，列入紀錄，刊登公報，並請書面答復。委員口頭","  未及答復或請補充資料者，請於兩週內答復，委員另要求期限者，從其所定。","委員徐志榮書面意見：","   本院委員徐志榮，鑑於勞動部要針對勞資會議進行改革，包括企業申請上市櫃，或初","  召、重召外勞，將要求檢附最近1年會議紀錄，然目前勞資會議實施辦法並無法落實勞","  資平等，並且實務上仍有五大問題，尚待解決，爰建議勞動部應先提出「勞資會議實施","  辦法」修正時程、並完成相關修正後，再進行勞基法修法，特提出書面質詢。","說明：","   一、勞動基準法第83條：「為協調勞資關係，促進勞資合作，提高工作效率，事業單","  位應舉辦勞資會議。」勞動部根據該條文訂定勞資會議實施辦法。惟依照現行辦法，於","  實務上操作發現有五大問題，第一：沒有罰則、第二：會議記錄沒有明確規範，所以不","  需要將紀錄送地方政府勞工局備查、第三：會議紀錄只給出席和列席的人，所以員工大","  多不知道勞資協議內容、第四：辦法規定至少每三個月要舉辦一次勞資會議，但卻甚少","  公司有按規定召開會議、第五：全國只有13%的事業單位、公司有勞資會議，比例過低","  等。","   二、復依照行政院版所提之勞基法修法版本，其中『放寬七休一限制』、『延長工時","  帳戶制』及『縮短輪班休息間隔11小時』等鬆綁勞動條件之新規定，都將推由勞資會議","  決定，在未修正完成勞資會議實施辦法前，行政院所提修法版本，將可能嚴重侵害勞工","  權益！","   三、為保障勞工勞權，爰建議勞動部應先提出「勞資會議實施辦法」修正時程、並完","  成相關修正後，再進行勞基法修法。","委員江永昌書面意見：","   主旨","   一、請勞動部研議：雇主違反工時、工資規範應加入刑責","   二、華航不當勞動行為，打壓工會，勞動部應積極處理","   三、重大工安事件頻傳，與勞檢未落實之關聯性","   四、勞檢人力提升","   問題","   一、這次行政院的勞基法修正案，打算鬆綁許多彈性，可是我們的過勞問題還是沒有","  解決，勞工該怎麼辦？","   二、以105年度為例，雇主前五大最常違反之規定分別為：","   勞基法第24條（延長工時工資）、第32條第2項（延長正常工作時間）、第39條（假","  日工資）、第36條（例假日）及第30條第5項（置備出勤紀錄）等。過去的勞檢紀錄，","  違反率最高的就是工資、工時的規定，是否現行的罰鍰沒有嚇阻作用？","   三、是否該在勞基法中加入雇主違反工時、工資等規定的刑責？若造成過勞死傷等職","  災，刑責是否要再加重？","   經查別的國家雇主違反工時規定，是有刑事罰（美國、德國、法國、日本、韓國）。","  這次的修法也應該參考相關國際趨勢。","   四、參照勞動法學界的建議，第一次違反勞基法工時規範，處以罰鍰即可；第二次再","  被抓到違法的企業，雇主以罰金處分，會有前科紀錄；第三次再被抓到違法，有期徒刑","  或拘役。勞動部有何看法？","   違反勞基法的工時規範，不只是對勞工個人的身心健康產生影響，也是對國家的戰力","  、勞動力造成傷害，對於累犯雇主處以刑罰，才有效果。","   五、雇主違反正常工時上限或輪班規定，應課以刑責，若造成過勞死、傷，應在處以","  一至三年不等的有期徒刑。過勞情形嚴重，勞基法應將違反正常工時及延時工作、違反","  輪班間隔11小時、違反工作4小時有半小時休息規定的雇主，課以六個月以下有期徒刑","  ，並不得易科罰金。另應修訂職安法，雇主若未妥善制定工時、輪班規則，造成過勞死","  亡者，處三年以下有期徒刑，造成勞工傷殘者，處一年以下有期徒刑。勞動部相關見解","  為何？","   六、勞基法修法之後，打算開放更多的彈性，而且也都交給所謂的勞資協商，這樣真","  的妥當嗎？","   最近許多擔任工會幹部或參與工會行動的勞工被解僱，愈來愈多…","   從普來利公司的彭宏達理事長、美光公司的馮澤源理事長、桃園客運的黃啟斌、宏達","  電的趙建輝理事長、華航的林馨怡理事。","   這些工會幹部，有的只是因為對資方行使勞基法的工會否決權，或只是提出團體協約","  協商，有的只是參加合法陳抗表達意見，就因此被秋後算帳乃至被開除。","   七、華航完全不理會勞動部在10月做出的裁決，仍然在12月做出懲處的決議，勞動部","  該如何處置？","   勞動部對於華航在6~7月間，這種打壓工會的不當勞動行為，打算裁罰多少錢？對華","  航如果只罰三萬元，是在跟社會開玩笑嗎？罰三萬對於華航來說，效果並不顯著。","   華航在12月時仍不甩勞動部的裁決，執意做出懲處的決議，勞動部說還要工會再提出","  一次裁決，是否緩不濟急？還要拖多久？","   是否認同要修正工會法第45條有關於罰鍰的規定，依照企業規模來提高罰則？","   八、11月27日桃園博智電子廠、12月7日汐止大湖科學園區廠商，發生的工安意外，","  過去三年內中央或地方勞檢機關是否有對這兩家廠商進行職業安全、衛生方面的勞檢？","","","   九、桃園博智電子廠過去有多次未給付加班費及超時加班的紀錄，這次的工安意外是","  否是過勞所引起？","   十、勞動部或地方勞檢單位過去有什麼具體防制作為？這次是否有開罰？勞動部職安","  署說是地方政府負責，那中央是否有盡督導責任？","   職安署表示：本次工安意外的勞檢項目均已授權由新北市、桃園市勞檢機關負責（勞","  動部依照職安法第36條、勞檢法第5條，由分別於104\/6\/30、105\/12\/20公告授權）。","   十一、若有勞檢，是否勞檢強度、密度不足？否則為何仍發生憾事？本席要求檢討調","  查！並加強勞動檢查！","   十二、台灣整體勞檢人力與國際勞工組織建議的已開發國家標準，仍有相當差距，這","  個部分勞動部該如何改善？相關計畫為何？","   十三、目前勞動部已獲行政院核定勞檢人力提升計畫，規劃將全國勞動檢查員人數擴","  增為1,000人，何時可以補足？"],["主席：本次會議到此結束，現在散會。","散會（14時4分）","","-----------------------","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     283","","立法院公報  第107卷  第6期  委員會紀錄","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     288","","                                     287","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     289","","立法院公報  第107卷  第6期  委員會紀錄","","                                     290","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     291","","立法院公報  第107卷  第6期  委員會紀錄","","                                     292","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     293","","立法院公報  第107卷  第6期  委員會紀錄","","                                     294","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     295","","立法院公報  第107卷  第6期  委員會紀錄","","                                     296","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     297","","立法院公報  第107卷  第6期  委員會紀錄","","                                     298","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     299","","立法院公報  第107卷  第6期  委員會紀錄","","                                     300","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     301","","立法院公報  第107卷  第6期  委員會紀錄","","                                     302","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     303","","立法院公報  第107卷  第6期  委員會紀錄","","                                     304","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     305","","立法院公報  第107卷  第6期  委員會紀錄","","                                      立法院公報  第107卷  第6期  委員會紀錄","","                                     364","","                                     363","","",""]],"block_lines":[1,9,14,16,18,23,24,25,41,42,46,209,210,268,269,313,320,324,325,327,330,333,334,335,336,337,338,339,341,342,343,344,345,346,373,376,377,380,385,386,389,391,395,396,397,398,399,400,404,405,406,407,409,411,424,425,426,428,432,433,434,435,436,437,438,439,441,442,443,444,446,447,448,449,456,459,460,461,462,463,464,465,466,467,473,475,478,479,480,494,495,508,520,521,522,524,531,535,542,547,555,559,564,566,568,569,570,572,573,574,576,577,578,580,584,585,586,587,588,591,595,596,598,599,605,607,609,611,612,614,615,620,621,622,624,626,628,629,630,632,633,639,640,643,644,649,650,652,653,654,658,659,661,667,669,671,673,675,676,678,679,684,685,703,705,707,710,713,714,718,719,722,723,728,730,731,732,734,735,739,740,741,742,750,755,757,758,760,762,768,769,775,776,779,780,781,782,783,784,790,793,797,803,809,810,811,817,820,829,834,835,837,839,842,843,844,846,847,851,860,863,864,865,866,867,870,871,877,878,879,880,881,893,894,895,896,897,898,899,902,903,905,907,908,909,912,913,914,916,918,919,920,923,924,925,926,933,935,940,941,951,952,954,955,959,960,962,971,972,975,977,979,980,982,983,984,985,988,993,1002,1004,1005,1006,1015,1016,1030,1031,1033,1034,1035,1040,1041,1043,1045,1046,1050,1052,1055,1057,1060,1061,1062,1064,1067,1068,1069,1070,1072,1075,1078,1082,1085,1086,1087,1090,1091,1094,1097,1098,1099,1100,1101,1103,1104,1106,1107,1109,1110,1111,1112,1114,1116,1117,1125,1133,1136,1137,1138,1152,1153,1156,1166,1171,1172,1174,1176,1177,1178,1179,1182,1183,1184,1187,1188,1189,1190,1191,1197,1202,1213,1217,1218,1219,1225,1226,1227,1228,1229,1230,1234,1237,1239,1242,1243,1246,1247,1248,1251,1252,1256,1258,1259,1282,1286,1288,1290,1292,1296,1303,1306,1307,1308,1311,1314,1315,1316,1317,1318,1330,1334,1338,1339,1340,1343,1344,1349,1358,1370,1379,1382,1383,1385,1387,1390,1401,1402,1412,1415,1416,1417,1418,1427,1428,1439,1455,1456,1459,1461,1462,1470,1472,1474,1476,1484,1485,1489,1491,1494,1495,1497,1498,1500,1501,1502,1504,1505,1510,1511,1512,1513,1525,1526,1527,1529,1530,1531,1533,1534,1536,1537,1538,1539,1553,1554,1560,1562,1563,1565,1572,1574,1575,1581,1582,1587,1588,1589,1591,1593,1594,1595,1600,1603,1606,1607,1608,1609,1616,1617,1618,1620,1622,1626,1631,1632,1634,1635,1637,1640,1649,1653,1656,1657,1662,1663,1664,1665,1666,1668,1669,1670,1671,1672,1673,1674,1675,1676,1677,1678,1680,1681,1683,1684,1685,1686,1687,1688,1689,1690,1691,1694,1696,1698,1700,1701,1706,1712,1724,1728,1734,1735,1737,1738,1744,1750,1752,1753,1754,1755,1759,1762,1767,1768,1771,1772,1774,1779,1780,1782,1784,1785,1787,1788,1790,1791,1793,1796,1797,1798,1799,1800,1803,1804,1806,1807,1808,1811,1812,1813,1815,1817,1818,1819,1821,1823,1824,1826,1828,1831,1833,1834,1835,1837,1838,1839,1840,1842,1843,1847,1848,1851,1852,1860,1861,1863,1866,1868,1875,1876,1877,1879,1882,1884,1886,1887,1890,1891,1893,1894,1897,1898,1899,1901,1903,1905,1907,1910,1911,1914,1917,1918,1919,1920,1922,1925,1926,1928,1933,1934,1936,1937,1939,1940,1941,1944,1947,1956,1960,1963,1964,1967,1968,1971,1974,1988,1992,1995,1996,1997,1998,1999,2002,2009,2010,2014,2015,2017,2026,2029,2030,2032,2033,2034,2037,2038,2039,2040,2042,2043,2044,2045,2046,2047,2048,2060,2065,2066,2067,2069,2074,2075,2078,2083,2085,2086,2087,2094,2096,2097,2099,2102,2103,2107,2108,2110,2111,2112,2114,2115,2116,2117,2118,2120,2132,2133,2137,2138,2140,2141,2142,2145,2146,2147,2152,2156,2162,2164,2167,2171,2173,2193,2194,2198,2273,2359],"person_count":{"主席":58,"主席（陳委員宜民代）":1,"蔣委員萬安":41,"主席（蔣委員萬安）":2,"林部長美珠":203,"顏副主任委員久榮":1,"吳副署長宏碩":24,"陳委員宜民":35,"陳委員曼麗":7,"黃署長秋桂":23,"楊委員曜":20,"李委員彥秀":21,"黃委員秀芳":16,"林委員靜儀":30,"鄒署長子廉":25,"邱委員泰源":22,"王司長厚偉":21,"石局長發基":17,"吳委員玉琴":18,"薛組長鑑忠":1,"許委員淑華":12,"周陳委員秀霞":8,"林委員淑芬":23,"何副局長淑萍":10,"主席（林委員淑芬代）":1,"鍾委員孔炤":38,"李委員麗芬":11,"劉委員建國":24,"謝司長倩蒨":9,"陳委員瑩":9},"persons":["主席","主席（陳委員宜民代）","蔣委員萬安","主席（蔣委員萬安）","林部長美珠","顏副主任委員久榮","吳副署長宏碩","陳委員宜民","陳委員曼麗","黃署長秋桂","楊委員曜","李委員彥秀","黃委員秀芳","林委員靜儀","鄒署長子廉","邱委員泰源","王司長厚偉","石局長發基","吳委員玉琴","薛組長鑑忠","許委員淑華","周陳委員秀霞","林委員淑芬","何副局長淑萍","主席（林委員淑芬代）","鍾委員孔炤","李委員麗芬","劉委員建國","謝司長倩蒨","陳委員瑩"],"title":"立法院第9屆第4會期社會福利及衛生環境委員會第15次全體委員會議紀錄","時間":"中華民國106年12月14日（星期四）9時9分至14時4分","地點":"本院群賢樓801會議室","主席":"蔣委員萬安"}