{"blocks":[["主席：現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期交通委員會第5次全體委員會議議事錄","時    間：中華民國109年10月19日（星期一）上午9時3分至11時26分","        中華民國109年10月21日（星期三）上午9時至下午1時44分","        中華民國109年10月22日（星期四）上午9時2分至下午1時17分","地    點：本院紅樓201會議室","出席委員：洪孟楷    邱顯智    李昆澤    林俊憲    趙正宇    陳素月    魯明哲","            何欣純    許智傑    許淑華    劉櫂豪    陳雪生    陳歐珀","         委員出席13人","列席委員：陳玉珍    李德維    謝衣鳯    葉毓蘭    鍾佳濱    鄭天財Sra","        Kacaw    陳椒華    李貴敏    林德福    陳亭妃    楊瓊瓔    吳斯懷    ","        孔文吉    鄭麗文    廖婉汝    林思銘    周春米    張其祿    羅明才  ","          莊競程    高嘉瑜    張育美    劉世芳    蔡適應    蘇巧慧    陳明文","            賴品妤    邱志偉    蔡易餘    劉建國","         委員列席30人","|列席官 |10月19日（星期一）        |         |               |","|員：   |                          |         |               |","|       |行政院公共工程委員會      |副主任委 |顏久榮         |","|       |                          |員       |               |","|       |                          |主任秘書 |林  傑         |","|       |  企劃處                  |處長     |羅天健         |","|       |  技術處                  |處長     |林耀淦         |","|       |  工程管理處              |副處長   |黃順昌         |","|       |  採購申訴審議委員會      |執行秘書 |陳韻石         |","|       |  中央採購稽核小組        |簡任技正 |蔡承平         |","|       |10月21日（星期三）        |         |               |","|       |國家運輸安全調查委員會    |主任委員 |楊宏智         |","|       |                          |副主任委 |許悅玲         |","|       |                          |員       |               |","|       |                          |委員     |李  綱         |","|       |                          |委員     |郭振華         |","|       |                          |委員     |葉名山         |","|       |                          |執行長   |張文環         |","|       |                          |主任秘書 |凃靜妮         |","|       |  航空調查組              |組長     |蘇水灶         |","|       |  水路調查組              |組長     |李延年         |","|       |  鐵道調查組              |組長     |林沛達         |","|       |  公路調查組              |次習調查 |蕭牟淵         |","|       |                          |官       |               |","|       |  運輸安全組              |組長     |鄭永安         |","|       |  運輸工程組              |組長     |莊禮彰         |","|       |  人事室                  |主任     |黃素蘭         |","|       |  政風室                  |主任     |江明峰         |","|       |  主計室                  |主任     |杜靜宜         |","|       |  秘書室                  |主任     |李有智         |","|       |行政院主計總處公務預算處  |專門委員 |許嘉琳         |","|       |10月22日（星期四）        |         |               |","|       |交通部                    |部長     |林佳龍（上午） |","|       |                          |政務次長 |王國材（下午） |","|       |    路政司                |司長     |陳文瑞         |","|       |    總務司                |副司長   |曾慧鶯         |","|       |    交通事業管理小組      |執行秘書 |邱銘堂         |","|       |    會計處                |處長     |張信一         |","|       |    管理資訊中心          |主任     |王穆衡         |","|       |    人事處                |副處長   |黃湘紋         |","|       |  鐵道局                  |局長     |胡湘麟         |","|       |  臺灣鐵路管理局          |局長     |張政源         |","|       |  工務處                  |處長     |陳仲俊         |","|       |  台灣高速鐵路股份有限公司|董事長   |江耀宗         |","|       |                          |總經理   |鄭光遠         |","|       |行政院主計總處公務預算處  |專門委員 |翁燕雪         |","","","主    席：劉召集委員櫂豪（10月19日）","        陳召集委員歐珀（10月21日、10月22日）","專門委員：蘇純淑","主任秘書：黃輝嘉","紀    錄：簡任秘書  陳淑玫  簡任編審  黃彩鳳  科    長  江建逸","         專    員  楊蕙如  薦任科員  洪翎宜  薦任科員  林立偉","         薦任科員  陳穎萱  科    員  黃玉如","10月19日（星期一）","       報  告  事  項","宣讀上次會議議事錄","決定：議事錄確定。","邀請行政院公共工程委員會就「以公民參與及永續發展面向精進公共工程作為」進行專","題報告，並備質詢。","（本日會議由行政院公共工程委員會副主任委員顏久榮報告後，計有委員洪孟楷、邱顯","智、李昆澤、林俊憲、趙正宇、陳素月、魯明哲、何欣純、許智傑、許淑華、劉櫂豪及","陳椒華等12人提出質詢，均經行政院公共工程委員會副主任委員顏久榮及相關人員分別","予以答復。）","決定：","  一、報告及詢答完畢。","  二、委員陳歐珀所提書面質詢，列入紀錄並刊登公報。","  三、委員於質詢中要求提供相關書面資料或未及答復部分，請  行政院公共工程委員會","     儘速以書面答復。","通過臨時提案4項：","一、為提升公共工程品質，行政院公共工程委員會於每年舉辦「金質獎」，惟金質獎評","   分指標、評審委員長期偏重工程，生態指標不足。各單位為得獎，許多項目「為做而","   做」，間接造成野溪整治工程水泥化。","       2016年「宜蘭頭城大溪溪整治工程」獲得金質獎水利類優等。早年大溪溪因溪水","   暴漲沖刷、沿岸土地流失，水保局規劃分年整治計畫，模仿自然、砌石堆疊，獲獎後","   沒幾年淘刷問題再度出現，引發大溪溪是否真的需要整治工程相關質疑。","       金質獎評分項目中，環境保育僅占15%，其中又分為「環境維護」及「生態保育」","   ，占比過低。在評審方面，評審委員雖每年遴選，但大多是工程背景。109年初評委","   員有4人是水利技師，1人是水利署前署長。","       公共工程應與自然生態及地景相容，評審委員不應全部出自工程界代表，建請公","   共工程委員會增加出自生態界評審委員比例，並且要具備代表性，例如評選水利工程","   ，應找河溪領域專家，且要兼顧溪流或濱水生物領域，才不會選出破壞生態的得獎工","   程。建請行政院公共工程委員會增加出自生態界評審委員比例，並於1個月內做成書","   面報告送交立法院交通委員會。","                  提案人：邱顯智    洪孟楷    林俊憲    許智傑    陳椒華","二、全民督工平台（app）設置理念，係為鼓勵公民一同監督品質，立意良好。為改善公","   共工程品質，建請行政院公共工程委員會在通報者匿名前提下，即時公開每一案件處","   理進度與結果，讓公民得知公共工程缺失與處理情形。並於1個月內做成書面報告送","   交立法院交通委員會。","                  提案人：邱顯智    洪孟楷    林俊憲    許智傑    陳椒華","三、2017年行政院公共工程委員會曾發出新聞稿表示將協調行政院環境保護署及經濟部","   ，就底渣及爐碴建立品質驗證制度，督導再生粒料產出單位的粒料品質及流向管理，","   再由工程主辦機關依據粒料特性，運用於較無環保爭議的工程項目。","       實務上，行政院公共工程委員會目前尚無另外驗證機制，僅透過經濟部工業局訂","   定「經濟部事業廢棄物再利用管理辦法」來做規範。","       在焚化再生粒料部分，行政院環境保護署有公開平台，可隨時查詢其來源、再利","   用機構、使用於哪一項工程、用途、用量。","       為避免品質低劣再生粒料流入公共工程使用，維護施工品質及民眾安全。建請行","   政院公共工程委員會協調經濟部公開再生粒料網頁，於網頁上公開使用於公共工程之","   再生粒料來源、再利用機構、使用於哪一項工程、用途、用量。","                  提案人：邱顯智    洪孟楷    林俊憲    許智傑    陳椒華","四、行政院公共工程委員會於109年提出公共工程營造業聘用移工需求，經勞動部同意放","   寬，原定為100億元以上公共工程才可聘用移工，109年3月放寬為10億元以上公共工","   程可聘用移工，109年8月再次放寬為1億元以上公共工程可聘用移工，為20年來最大","   鬆綁。","       目前，全台總計約70.35萬名產業及社福移工，其中產業移工有44.57萬人。監察","   院109年5月份對勞動部提出糾正案及調查報告，表示台灣移工職災率偏高、尤其每年","   移工領取勞保職災給付人次皆超過1,500人，意味著平均每2小時就會產生1起職災事","   件，平均每2天就有1.6名移工因為職災而失能。","       108年行政院公共工程委員會施工查核比率只有7.1%，109年預計提升至10%，惟至","   今查核比率仍未達標。","       現政府開放1億元以上公共工程聘用移工，估計至少增加2,000名以上營造業移工","   。為減少職業災害，加強職安，建請行政院公共工程委員會在施工查核中針對移工「","   職業安全」專案加強查核，並做成書面報告於2個月內送交立法院交通委員會。","                  提案人：邱顯智    林俊憲    李昆澤    許智傑    陳椒華","10月21日（星期三）","       報  告  事  項","一、處理109年度中央政府總預算案關於國家運輸安全調查委員會預算凍結書面報告案計","  4案：","   (一)國家運輸安全調查委員會函，為109年度中央政府總預算決議，檢送決議(一)「","       一般行政」凍結200萬元書面報告案。","   (二)國家運輸安全調查委員會函，為109年度中央政府總預算決議，檢送決議(二)「","       運輸系統安全分析與工程鑑定」預算凍結十分之一書面報告案。","   (三)國家運輸安全調查委員會函，為109年度中央政府總預算決議，檢送決議(三)「","       精進運輸事故調查技術與預防研究」預算凍結十分之一書面報告案。","   (四)國家運輸安全調查委員會函，為109年度中央政府總預算決議，檢送決議(十三)","       「鐵道及公路事故調查業務」預算凍結十分之一書面報告案。","   決定：第(一)案至第(四)案均准予備查，提報院會。","       討  論  事  項","一、審查110年度中央政府總預算案關於國家運輸安全調查委員會單位預算。","（本日會議由國家運輸安全調查委員會主任委員楊宏智報告後，計有委員洪孟楷、陳歐","珀、林俊憲、邱顯智、李昆澤、趙正宇、陳素月、何欣純、魯明哲、劉櫂豪、許淑華、","陳雪生、葉毓蘭、陳椒華及許智傑等15人提出質詢，均經國家運輸安全調查委員會主任","委員楊宏智及相關人員分別予以答復。）","決定：","  一、報告及詢答完畢。","  二、委員許智傑所提書面質詢，列入紀錄並刊登公報。","  三、委員於質詢中要求提供相關書面資料或未及答復部分，請國家運輸安全調查委員會","     及相關單位儘速以書面答復。","決議：","  一、本(21)日預算審查結果，照列或照協商結論通過。","  二、本(21)日通過之決議，文字授權主席及議事人員調整。","  三、110年度國家運輸安全調查委員會單位預算，審查完畢，內容如審查結果。","審查結果：","國家運輸安全調查委員會單位預算","一、歲入部分","  第3款  規費收入","   第12項  國家運輸安全調查委員會，無列數。","  第4款  財產收入","   第20項  國家運輸安全調查委員會16萬5千元，照列。","  第7款  其他收入","   第20項  國家運輸安全調查委員會，無列數。","二、歲出部分","  第2款  行政院主管","   第15項  國家運輸安全調查委員會1億9,079萬8千元，照列。","   本項通過決議22項：","   (一)110年度國家運輸安全調查委員會預算「業務費」項下「大陸地區旅費」編列21","       萬3千元，「派員出國計畫」編列868萬5千元，均凍結十分之一，俟國家運輸安全","       調查委員會向立法院交通委員會提出書面報告後，始得動支。","                  提案人：趙正宇    李昆澤    邱顯智    林俊憲    何欣純    ","                         陳素月    陳歐珀    洪孟楷    許淑華    陳雪生    魯","                         明哲    許智傑    劉櫂豪    葉毓蘭","       下列各案（依各提案原文字列示）均按第(一)項之凍結決議併入凍結，提案人合","       併列入，請國家運輸安全調查委員會均需提出書面報告，並向提案委員說明。","       1.2019嚴重特殊傳染性肺炎（COVID-","        19）疫情蔓延，考量短期內疫情尚無趨緩趨勢，且運安會今（2020）年原訂之","        派員出國計畫皆已全面順延或改以視訊方式辦理，考量相關出國考察、會議等","        交流計畫於運安會之實務仍有相當之必要，凍結（大陸地區旅費、國外旅費4,","        292千元）30%，俟運安會六個月內於疫情趨緩之時，提出各計畫進度之更新書","        面報告說明後，始得動支。【3】","                  提案人：趙正宇    李昆澤    邱顯智    林俊憲    何欣純    ","                         陳素月","       2.有關110年度國家運輸安全調查委員會預算「大陸地區旅費」編列21萬3千元，","        考量因受國際疫情影響，相關會議是否能夠成行尚未可知，相關會議應重新進","        行檢討有無必要性，並研議是否能改採視訊會議，且兩岸關係緊張相關會議能","        夠成行尚未可知，爰此，國家運輸安全調查委員會110年度有關「大陸地區旅費","        」預算編列21萬3千元，予以全數凍結，待國家運輸安全調查委員會於2個月內","        就相關會議在疫情影響之下是否能夠成行進行盤點評估，並研議改採視訊會議","        之可行性，並提出報告後，始得動支。【4】","                  提案人：李昆澤    陳歐珀    何欣純    林俊憲    趙正宇    ","                         陳素月","       3.110年度國家運輸安全調查委員會預算第2目「運輸事故調查」編列大陸旅費21","        萬3千元、國外旅費257萬8千元，凍結十分之一，俟疫情趨緩向交通委員會提出","        書面報告後，始得動支。【5】","                  提案人：洪孟楷    許淑華    陳雪生    葉毓蘭","       4.110年度國家運輸安全調查委員會預算「大陸地區旅費」編列213千元。因嚴重","        特殊傳染性肺炎（COVID-","        19）疫情持續蔓延，以致目前相關會議能否如期召開仍有待商榷，且許多會議","        多改採網路視訊方式進行，故應審慎評估該計畫之必要性與可行性。","            爰此，減列該項預算25%，並凍結10%，俟國家運輸安全調查委員會就明年疫","        情恐持續蔓延之前提下，仍須派員出訪之必要性與可行性做出評估，向交通委","        員會提出書面報告，經同意後，始得動支。【7】","                  提案人：魯明哲    陳雪生    洪孟楷","       5.110年度國家運輸安全調查委員會預算於「運輸事故調查」項下「大陸地區旅費","        」編列21萬3千元，包含民航技術交流研討會13萬8千元及中國國際海事會議「","        高級海事論壇」7萬5千元。然目前兩岸關係停滯，官方互動更形同中斷，加上","        正值疫情期間，是項費用有無編列必要，允應遵照政府撙節原則辦理。爰凍結","        該項計畫編列經費21萬3千元中之二分之一，俟向本院交通委員會提出書面檢討","        報告說明該些會議出席之必要性，並經同意後，始得動支。【8】","                  提案人：陳歐珀    林俊憲    李昆澤    何欣純    趙正宇    ","                         陳素月","       6.110年度國家運輸安全委員會預算，編列（派員出國計畫）8,685千元，因應嚴","        重特殊傳染性肺炎（COVID-","        19）疫情全球升溫，許多跨國會議改以網路視訊方式進行，許多出國計畫是否","        有其必要，應審慎思考。凍結本預算25%。","            俟國家運輸安全調查委員會就此計畫全面採取網路視訊且顧及資訊安全方式","        進行後，向交通委員會提出專案報告並獲同意後，始准動支。【9】","                  提案人：許智傑    林俊憲    趙正宇    李昆澤    陳素月    ","                         何欣純","       7.110年度國家運輸安全調查委員會歲出預算「派員出國計畫─開會」共計27項出","        國參加會議計畫，編列407萬9千元，相較於109年度「派員出國計畫─開會」計","        25項出國計畫，編列385萬2千元，增加2項出國計畫，預算增加22萬7千元。10","        9年度因嚴重特殊傳染性肺炎（COVID-","        19）疫情影響，出國計畫多數無法如期執行，或改視訊會議辦理，110年度運安","        會出國計畫不減反增，顯有樽節空間，爰此國家運輸安全調查委員會110年度歲","        出預算「派員出國計畫─開會」編列407萬9千元，凍結五分之一，俟運安會重新","        檢討相關計畫必要性或擬訂替代方案提出書面報告後，始得動支。【10】","                  提案人：劉櫂豪    林俊憲    趙正宇    李昆澤    何欣純    ","                         陳素月    許智傑","       8.110年度國家運輸安全調查委員會預算「派員出國計畫」項下「進修」計畫共計","        16項，編列460萬6千元，包含飛航、水路、公路、鐵道事故調查人員之基礎及","        進階訓練，水路國際法規訓練，安全管理系統專業訓練，認知人因工程專業訓","        練，航空安全查核訓練，飛航資料、船舶紀錄器、新式懸翼機損壞紀錄器等解","        讀訓練，客艙安全調查等相關出國進修訓練計畫。運安會自108年改制成立，新","        增水路、公路、鐵道事故調查案件業務，調查人員專業素質提升，亟待相關訓","        練計畫強化，惟109年度出國計畫多因嚴重特殊傳染性肺炎疫情影響而無法順利","        進行，倘110年度疫情尚未趨緩，為強化事故調查人員素質，運安會應擬訂應變","        計畫。爰此，凍結110年度運安會預算「派員出國計畫項下「進修」」100萬元","        ，俟運安會就事故調查人員出國訓練提出應變計畫後，始得動支。【11】","                  提案人：劉櫂豪    林俊憲    趙正宇    李昆澤    何欣純    ","                         陳素月    許智傑","       9.有關110年度國家運輸安全調查委員會預算「派員出國計畫」編列868萬5千元，","        考量受國際疫情影響，相關會議是否能夠成行尚未可知，相關計畫應重新進行","        檢討有無必要性，並研議是否能改採視訊會議，爰此，110年度國家運輸安全調","        查委員會預算「派員出國計畫」編列868萬5千元，凍結預算1\/5，待國家運輸安","        全調查委員會於2個月內就相關計畫在疫情影響之下是否能夠成行進行盤點評估","        ，並研議改採視訊會議之可行性，提出報告後，始得動支。【13】","                  提案人：李昆澤    陳歐珀    何欣純    林俊憲    趙正宇    ","                         陳素月    許智傑","       10.110年度國家運輸安全調查委員會預算「國外旅費」編列4,079千元。因嚴重特","         殊傳染性肺炎（COVID-","         19）疫情持續蔓延，以致相關國際會議能否如期召開仍有待商榷，且許多跨國","         會議目前多改採網路視訊方式進行。基此，為撙節開支、避免浮編，運安會應","         審慎評估出國計畫之必要性及可行性。","            爰此，減列該項預算25%，並凍結10%，俟國家運輸安全調查委員會就明年","         疫情恐持續蔓延之前提下，仍須派員出國之必要性與可行性做出評估，向立法","         院交通委員會提出書面報告，經同意後，始得動支。【14】","                  提案人：魯明哲    陳雪生    洪孟楷","       11.110年度國家運輸安全調查委員會預算第4目「精進運輸事故調查技術與預防研","         究」項下「國外旅費」編列139萬9千元，凍結十分之一，俟疫情趨緩向交通委","         員會提出書面報告後，始得動支。【15】","                  提案人：洪孟楷    許淑華    陳雪生    葉毓蘭","   (二)110年度國家運輸安全調查委員會預算第1目「一般行政」編列1億3,762萬8千元","       ，凍結十分之一，俟國家運輸安全調查委員會向立法院交通委員會提出書面報告","       後，始得動支。","                  提案人：洪孟楷    魯明哲    許淑華    劉櫂豪    林俊憲    ","                         趙正宇    李昆澤    何欣純    陳素月    許智傑    邱","                         顯智    陳歐珀    陳雪生","       下列各案（依各提案原文字列示）均按第(二)項之凍結決議併入凍結，提案人合","       併列入，請國家運輸安全調查委員會均需提出書面報告，並向提案委員說明。","       1.有鑑於國家運輸安全委員會，已於人員維持計畫中編列7,010千元辦理健保、公","        保及勞保公提部分補助保費，是以該當撙節考量，評估基本行政工作維持計畫","        中，又再重複編列性質雷同之人員出勤保險費用的需求。復以含首長宿舍物品","        名義之預算編列，計有893千元，以及含首長宿舍設施名義之預算編列計有423","        千元，皆應該再說明有關規劃之。","            爰此，刪除110年度國家運輸安全調查委員會公務預算部分「一般行政─基本","        行政工作維持」預算2%，並另凍結10%，迄向本委員會提出專案報告後，始得動","        支。【16】","                  提案人：洪孟楷    魯明哲    許淑華","       2.有鑑於國家運輸安全委員會迄至109年仍發生有航空調查官因薪資水準不及專業","        需求門檻，以及正研究員因錄取後因故未報到等情事，最終使缺額徵才作業辦","        理受影響，而影響調查與研究運作。不管是109年度員額未滿，或是109及110年","        度之約聘人員數皆逾總員額過半，皆是該對人事結構再審視之必需。","            爰此，110年度國家運輸安全調查委員會預算「一般行政─人員維持」凍結1","        5%，迄向本委員會提出專案報告後，始得動支。【17】","                  提案人：洪孟楷    魯明哲    許淑華","       3.110年度國家運輸安全調查委員會預算「一般行政」編列1億3,762萬8千元，包","        含人員維持1億1,766萬5千元、基本行政工作維持1,996萬3千元。惟運安會自1","        08年改制成立後，新增水路、公路、鐵道事故調查案件業務，而目前未完成尚","        在調查中仍有水路11件、航空2件且已逾運輸事故調查分級辦理期限，主要原因","        係因人力不足以及航空事故涉國外調查單位配合等緣故。爰此110年度運安會預","        算「一般行政」凍結500萬元，俟運安會就組織規劃人力運用提出檢討書面報告","        後，始得動支。【18】","                  提案人：劉櫂豪    林俊憲    趙正宇    李昆澤    何欣純    ","                         陳素月    許智傑","       4.有關110年度國家運輸安全調查委員會預算「一般行政」編列1億3,762萬8千元","        ，依據運安會相關資料顯示，運安會調查案件中，有13案已經超過辦理期限，","        而依據運安會之說明表示，是因為案件數量超出預期，調查人力不足所致，運","        安會應更積極妥善安排人關人力，或請增相關人力編制，爰此有關110年度國家","        運輸安全調查委員會「一般行政」預算編列1億3,762萬8千元，予以凍結100萬","        元，待運安會於2個月內就未來人力規劃提出具體說明後，始得動支。【19】","                  提案人：李昆澤    陳歐珀    林俊憲    趙正宇    何欣純    ","                         陳素月    許智傑","       5.110年度國家運輸安全調查委員會預算「一般行政」項下「特別費」編列158千","        元。另按運輸安全調查法第32條「航空器、船舶、鐵路系統及大眾捷運系統運","        行車輛所有人或使用人，違反第九條規定，無正當理由未於限期內通報運安會","        事故或疑似事故消息者，處新臺幣五十萬元以上二百五十萬元以下罰鍰。」","            查2019年8月6日臺鐵南下3231次區間車行駛至高雄三塊厝站過站未停，差近","        百米煞停險撞上後方129次運行中之自強號列車，臺鐵局竟於發生後一個月始通","        報國家運輸安全調查委員會。依運安會針對3231次重大運輸事故事實調查報告","        ，查其情形係以：3231次列車於未通報調度員及行控中心之情況下，該車「無","        線電註冊」遭司機員解除、ATP（列車自動防護系統）又遭關閉，並加速倒車回","        三塊厝站。其中依照事實調查報告顯示除司機員外，均有臺鐵幹部確實知悉本","        事故，綜合訪談略以「逆行車輛之駕駛室內另有一運務段車班副主任搭乘車輛","        」、司機員訪談略以「司機員曾聯繫指導主任表示自己剛發生過站不停，對方","        表示他會處置」、車長訪談報告略以「後來車子晚3至4分開，到潮州站準點。","        退行時在思考當下旅客如處置及退行時的規章作業，急迫下沒有通報，但後來","        回到車班後有跟夜班副主任報告此事及需不需要寫報單，他回：『就先這樣』","        」等等，均顯示臺鐵各級人員均得使台鐵局知悉並得以通報。","            有鑑於災害發生貴在預防，並避免事故發生之鉅額損害及賠償損及國家之財","        政，國家運輸安全調查委員會應重新檢討前揭運輸安全調查法之處分，爰凍結","        前揭預算十分之一，計15千元，俟運安會提出專案檢討報告，並經交通委員會","        同意後，始得支用。【21】","                  提案人：邱顯智    林俊憲    陳歐珀    許智傑","   (三)110年度國家運輸安全調查委員會預算第2目「運輸事故調查」編列1,247萬9千元","       ，辦理運輸事故之調查與報告暨運輸安全改善建議之提出與追蹤等。依據運安會","       提供資料顯示，自88年至109年8月25日止，航空、水路、鐵道及公路事故之調查","       案件數共計222件，其中159件已結案，尚有63件尚在調查中，然其中計有13件（","       占未結案件數之20.6%）已逾「運輸事故調查分級之辦理期限」規範所訂調查期程","       ；為維持調查公正性，國家運輸安全調查委員會由飛航安全調查委員會升格而成","       ，其預算及專業調查人力也都增加，上述調查逾期情形顯不合理，允應分析落後","       原因，儘速研謀因應改善對策。在未改善前，該筆預算凍結十分之一，俟國家運","       輸安全調查委員會向立法院交通委員會提出檢討書面報告後，始得動支。【24】","","","                  提案人：陳歐珀    林俊憲    趙正宇    李昆澤    何欣純    ","                         陳素月    許智傑    魯明哲    陳雪生    洪孟楷    劉","                         櫂豪    許淑華","       下列各案（依各提案原文字列示）均按第(三)項之凍結決議併入凍結，提案人合","       併列入，請國家運輸安全調查委員會均需提出書面報告，並向提案委員說明。","       1.110年度國家運輸安全調查委員會預算「運輸事故調查」編列12,479千元。我國","        於108年08月01日擴充原飛航安全委員會之職能成立運安會，掌航空、水路、鐵","        道及陸路之重大運輸事故之調查。依據運輸事故調查法第39條第二項規定：「","        運安會行使本法所定職權，涉及其他機關（構）之權責者，應會同該機關（構","        ）建立協調聯繫作業機制。」然，運安會截至今年七月為止，仍未與航港局、","        高速公路局以及海洋委員會建立合作協調機制，若日後調查案件涉及上述單位","        ，恐將延誤調查進度，此況除有損國人權益外，亦顯效能不彰。","            爰此，減列5%並凍結5%，俟國家運輸安全調查委員會就如何儘速落實運輸事","        故調查法第39條第二項所訂事項，向交通委員會提出書面報告，經同意後，始","        得動支。【22】","                  提案人：魯明哲    陳雪生    洪孟楷","       2.截至109年8月25日止，航空、水路、鐵道及公路事故之調查案件數共計222件，","        其中159件已結案，尚有63件尚在調查中（公路5件、鐵道13件、水路41件、航","        空4件）。但其中計有13件（水路11件、航空2件）已逾運安會「調查標準作業","        程序及內部控制作業手冊等規範」所訂調查期程，經運安會說明，主要係因水","        路運輸事故案件數量超出預期，調查人力不足，及部分航空事故涉及與國外調","        查單位溝通，交涉費時等所致。","            但未見運安會積極改善，顯見運安會就事故調查業務顯有極度消極且推諉卸","        責之嫌，凍結本預算25%。俟國家運輸安全調查委員會就「運輸事故調查」業務","        提出具體改善方案並已有效督導業務進度後，獲交通委員會同意後，始准動支","        。【23】","             截至109年8月25日止調查案件之辦理情形表    ","    單位：件","|運輸  |調查   |已結   |未結案件數（調查中）         |逾期之原因        |","|類型  |案件數 |案件數 |                             |                  |","","","  | | | |未逾期 |已逾期 |已逾期占比 | | |公路 |5 |0 |5 |5 |0 |0% |- | |鐵道","|13  |0  |13  |13  |0  |0%  |-  |  |水路  |69  |28  |41  |30  |11   |26.83%","|案件數量超出預期，調查人力不足。 |  |航空  |135  |131  |4  |2  |2  |50.00%"," |涉及與國外調查單位之溝通及資料交換等，交涉費時。 | |合計 |222 |159 |63 |50","|13 |20.63% | |","                         |提案人：許智傑    李昆澤    林俊憲    趙正宇    何欣純    陳素","                  月","       3.110年度國家運輸安全調查委員會「運輸事故調查」編列1,247萬9千元。該項目","        實際內容包括國際組織會費以及教育訓練費用與國內外旅費等相關費用，其中","        編列大陸旅費與國外旅費相關費用相加起來將近300萬，由於考量疫情期間實際","        上無法如預定計畫出國，國外差旅費用等仍明顯無法動支，凍結本筆預算300萬","        元，待向交通委員會提出書面報告後，始得動支。【25】","                  提案人：陳素月    林俊憲    何欣純    趙正宇    李昆澤    ","                         許智傑","       4.110年度國家運輸安全調查委員會預算「運輸事故調查」編列1,247萬9千元，辦","        理飛航、水路、鐵道及公路事故調查業務。惟運安會自108年8月1日改制成立後","        ，9月6日即提請委員會決議針對6432事故行政院調查報告提出補強，經過一年","        重新檢視，運安會於109年10月19日網路公告最終調查報告，由於重大社會矚目","        案件為國人特別關切，運安會應訂定相關作業的規範流程，於公布調查報告時","        以記者會方式，期能完整向外界說明，符合民眾期待。爰此，凍結運安會110年","        度歲出預算「運輸事故調查」200萬元，俟運安會就公布重大事故調查報告提出","        作業規範後，始得動支。【26】","                  提案人：劉櫂豪    林俊憲    趙正宇    李昆澤    何欣純    ","                         許智傑    陳素月","       5.有鑑於國家運輸安全調查委員會鼓勵民航從業人員含飛航組員、客艙組員、管","        制員、機務人員、簽派人員、地勤人員及乘客或民眾，在主動提供強制報告系","        統不易取得之飛安資訊，因此設置辦理有飛安自願報告系統（Taiwan","        Confidential          Aviation           Safety           Reporting","        system，TACARE），並強調「自願、保密、無責」；然而，在與民航局皆設置","        該系統作業下，迄今卻沒有相互資訊分享之明文機制，且系統業務推廣仍不為","        外界多數大眾知悉，實應改進。再者，考量飛安事故調查相關之出國計畫，恐","        因疫情影響再減實際之辦理，允宜檢討。","            爰此，凍結110年度國家運輸安全調查委員會公務預算部分「運輸事故調查","        -飛航事故調查業務」預算15%，迄向本委員會提出專案報告後，始得動支。【","        27】","                  提案人：洪孟楷    魯明哲    許淑華","       6.110年度國家運輸安全調查委員會預算「運輸事故調查-","        水路事故調查業務」共編列2,544千元。運安會所設之旨乃辦理運輸事故之調查","        與報告暨運輸安全改善建議之提出，用以鑑往知來、俾利防範未然；然，截至","        民國109年08月25日為止，水路事故調查共計11案已逾運安會所訂之運輸事故調","        查分級辦理期限，此況實有損我國水路運安機制之建構，亦見其管理鬆散且效","        能不彰。","            爰此，減列5%並凍結5%，俟國家運輸安全調查委員會就如何提升水路事故調","        查業務之效能，並詳實建構案件進度之管理機制，向交通委員會提出書面報告","        ，經同意後，始得動支。【28】","                  提案人：魯明哲    陳雪生    洪孟楷","       7.有鑑於國家運輸安全調查委員會計畫辦理水路安全自願報告系統，然而不僅辦","        理時程緩慢，迄今並無對外透漏正式運作上線之時程，另是否將與我國航港局","        、港務公司及航運業者等水路領域單位合作辦理，以及預計之合作辦理成效等","        ，外界迄今仍未知悉。","            復以相比飛航事故調查業務編列有多筆國際飛安、航空之技術及調查與交流","        之組織參與經費，水路事故調查業務卻僅有國際海事模擬論壇、COSPAS-","        SARSAT及中國國際海事論壇等，共三者之國際參與，實有在安全上重飛航而輕","        水路之虞。","            爰此，110年度國家運輸安全調查委員會預算「運輸事故調查-","        水路事故調查業務」凍結15%，迄向本委員會提出專案報告後，始得動支。【2","        9】","                  提案人：洪孟楷    魯明哲    許淑華","       8.有鑑於國家運輸安全調查委員會辦理鐵道安全自願報告系統，自109年8月開辦","        迄今，僅有1項次之報告查詢公開，功能及宣導有所不彰。復以運安會於108年","        曾受立法院委員要求改善臺鐵、高鐵之通報改善機制，後於109年卻僅辦理鐵道","        高階主管座談會，以及部分宣導作業，實不如與桃機公司、港務公司及公路總","        局等至少簽訂有協調聯繫之合作協議書。至此，國家運輸安全調查委員會僅能","        靠運輸事故調查法第32條授權，對事後無正當理由未於期限內通報者開罰，實","        讓外界有感行政作為之無力。","            爰此，110年度國家運輸安全調查委員會預算「運輸事故調查-","        鐵道及公路事故調查業務」凍結15%，迄向本委員會提出專案報告後，始得動支","        。【30】","                  提案人：洪孟楷    魯明哲    許淑華","   (四)110年度國家運輸安全調查委員會預算第4目「精進運輸事故調查技術與預防研究","       」編列3,672萬3千元，有鑑於國家運輸安全委員會在精進運輸事故調查技術與預","       防研究計畫中，訂有「建立多模組運輸事故調查能量計畫」，及建置船舶、鐵道","       、公路運具紀錄器解讀能量，以及如鐵道車輛系統結構碰撞之分析。","          然而，國家運輸安全委員會實應再針對公路運具中，尤以事故率較高，及較易","       因事故造成重大損傷之大型車輛，同樣開辦結構碰撞分析作業，並提出對我國大","       型車輛之車體安全改裝建議，方不負本項工作計畫之推動原意。","          爰此，110年度國家運輸安全調查委員會預算第4目「精進運輸事故調查技術與","       預防研究」編列3,672萬3千元，凍結十分之一，俟國家運輸安全調查委員會向立","       法院交通委員會提出書面報告後，始得動支。【36】","                  提案人：洪孟楷    魯明哲    許淑華","   (五)有鑑於國家運輸安全調查委員會成立之目的，係為了公正調查重大運輸事故、模","       擬分析調查事故原因，進一步提升改善運輸安全措施，且除原有的飛航安全調查","       外，另納入鐵道、水路、公路之重大運輸意外事故之模擬與調查。但目前除航空","       調查組的人力與調查能量較充足外，其它如水路、公路之人力配置仍有不足，經","       查108年調查案件無論陸海空鐵路，其實通報案件都不少，尤以水路通報案件最多","       。為確保各組運輸安全調查人力與能量充足，請國家運輸安全調查委員會於1個月","       內針對如何衡平人力、補足相關人力等，向立法院交通委員會提出書面報告。【","       43】","                  提案人：何欣純    李昆澤    劉櫂豪    許智傑    林俊憲","   (六)國家運輸安全調查委員會於「運輸事故調查」工作計畫中，辦理運輸事故之調查","       與報告暨運輸安全改善建議之提出與追蹤等。然經查88年至109年8月25日止，航","       空、水路、鐵道及公路事故之調查案件，尚有63件在調查中，且其中尚有13件（","       占未結案件數20.6%）已逾該會規定之調查期限。爰建請國家運輸安全調查委員會","       儘速調查尚未完成之案件，分析並檢討案件調查進度落後原因，針對落後情形研","       謀因應與改善措施，於2個月內向立法院交通委員會提出書面報告。【44】","                  提案人：林俊憲    李昆澤    趙正宇    許智傑","   (七)國家運輸安全調查委員會與交通部民用航空局均建置航空安全自願報告系統，卻","       未建立雙向聯繫之溝通平台，而發生未能得知其他系統通報事件，或政府資源重","       複調查相同事件之情形。此外，一般民眾與航空從業人員難以分辨應於何自願報","       告系統辦理通報作業，或可能無法瞭解從不同系統通報之差異性等。既然此兩報","       告系統皆蒐集可能影響飛安之風險因子，以確保飛航安全，理應確實整合資訊，","       達到資訊互通之實益，並避免相關人員通報困擾及重複調查等資源運用不佳之情","       形，持續落實資訊交流與分享機制，以收飛航安全更全面保障之效。爰建請國家","       運輸安全調查委員會儘速會同交通部民用航空局共同研謀相關連繫平台與資訊整","       合機制，並於2個月內向立法院交通委員會提出書面報告。【45】","                  提案人：林俊憲    李昆澤    趙正宇    許智傑","   (八)內政部空中勤務總隊於108年6月發生直升機（NA-","       109）重落地意外事件，卻未通報國家運輸安全調查委員會，有隱匿飛安事故之虞","       ，後經運安會主動派員前往查證，認定是項直升機重落地事故依規定尚毋須通報","       。而依「運輸事故調查法」第2條定義，「重大運輸事故」係指造成一定數量之人","       員傷害、死亡或財物損害，或造成社會關注且經運安會認定之重大飛航、鐵道、","       水路及公路事故。前開重大運輸事故之定義涉及專業認定，關於何謂「重大」，","       經常使相關機關或人員無所適從，以致發生不知應通報或隱匿通報之疑慮，運安","       會應針對相關機關（構）與人員加強教育訓練，持續強化各單位間之協同合作及","       事故通報機制。爰建請國家運輸安全調查委員會針對如何加強相關機關（構）與","       人員對於重大運輸事故之認知，以及如何確實落實事故通報機制，向立法院交通","       委員會提出書面報告，以確保相關調查業務之遂行。【46】","                  提案人：林俊憲    李昆澤    趙正宇    許智傑","   (九)依據「運輸事故調查法」第39條第2項規定：「運安會行使本法所定職權，涉及","       其他機關（構）之權責者，應會同該機關（構）建立協調聯繫作業機制。」然依","       國家運輸安全調查委員會提供之資料，該會就涉及交通部航港局、高速公路局與","       海洋委員會之權責，尚未建立相關聯繫作業機制，為避免事故案件發生後方建立","       聯繫機制緩不濟急，運安會應儘早與相關權責機關（構）建立適當之協調聯繫機","       制。爰建請國家運輸安全調查委員會儘速與交通部航港局、高速公路局與海洋委","       員會建立聯繫對口，並簽訂合作協議書或支援工作協議書等聯繫文書，於2個月內","       向立法院交通委員會提出相關進度書面報告。【47】","                  提案人：林俊憲    李昆澤    趙正宇    許智傑","   (十)依「運輸事故調查法」第7條規定：「發生於境內之運輸事故，涉及軍事機關（","       構）之場站或軍用運具之操作者，運安會就涉及事項應會同各該機關（構）調查","       。」然國家運輸安全調查委員會自成立迄今，尚未有引用前述規定會同相關機關","       （構）調查案件，僅於108年12月與國防部訂定運輸業務合作備忘錄。運安會應與","       國防部簽訂正式合作協議，以確保有關軍事機關（構）之場站或軍用運具發生狀","       況時，運安會得立刻啟動相關調查，且國防部得以在第一時間配合。爰建請國家","       運輸安全調查委員會儘速與國防部聯繫，簽訂進一步之合作協議書或支援工作協","       議書等正式合作文書，並於2個月內向立法院交通委員會提出相關書面報告。【4","       8】","                  提案人：林俊憲    李昆澤    趙正宇    許智傑","   (十一)目前道路危險駕駛行為，依我國「刑法」規定，恐構成第185條妨害公眾往來","        安全罪或第304條強制罪，而在「道路交通管理處罰條例」第43條之規定，也針","        對惡意逼車或急停急煞等危險行為，處六千元以上兩萬四千元以下罰鍰。然近","        年來我國因危險駕駛所肇之交通事故卻仍層出不窮，除令國人憤慨難平之外，","        更凸顯了我國長年以來亟需解決之道路安全問題。是以，政府如何運用政策有","        效嚇阻危險駕駛行為，並落實處罰之執行，進而還給民眾安全回家的道路才是","        重點所在。爰要求國家運輸安全調查委員會於2個月內針對危險駕駛行為之預防","        ，向交通部提出改善建議。【49】","                  提案人：魯明哲    陳雪生    洪孟楷","   (十二)按「運輸事故調查法」第32條：「航空器、船舶、鐵路系統及大眾捷運系統運","        行車輛所有人或使用人，違反第九條規定，無正當理由未於限期內通報運安會","        事故或疑似事故消息者，處新臺幣五十萬元以上二百五十萬元以下罰鍰。」","            查108年8月6日臺鐵南下3231次區間車行駛至高雄三塊厝站過站未停，差近","        百米煞停險撞上後方129次運行中之自強號列車，交通部臺灣鐵路管理局竟於發","        生後1個月始通報國家運輸安全調查委員會。依運安會針對3231次重大運輸事故","        事實調查報告，查其情形係以：3231次列車於未通報調度員及行控中心之情況","        下，該車「無線電註冊」遭司機員解除、ATP（列車自動防護系統）又遭關閉，","        並加速倒車回三塊厝站。其中依照事實調查報告顯示除司機員外，均有臺鐵幹","        部確實知悉本事故，「綜合訪談略以，逆行車輛之駕駛室內另有一運務段車班","        副主任搭乘車輛……」、「司機員訪談略以，司機員曾聯繫指導主任表示自己剛","        發生過站不停，對方表示他會處置……」、「車長訪談報告略以，後來車子晚3至","        4分開，到潮州站準點。退行時在思考當下旅客如處置及退行時的規章作業，急","        迫下沒有通報，但後來回到車班後有跟夜班副主任報告此事及需不需要寫報單","        ，他回：『就先這樣』……」等等，均顯示臺鐵各級人員均得使交通部臺灣鐵路","        管理局知悉並得以通報。","            有鑑於災害發生貴在預防，並避免事故發生之鉅額損害及賠償損及國家之財","        政，國家運輸安全調查委員會應重新檢討前揭「運輸事故調查法」之處分，爰","        要求國家運輸安全調查委員會向立法院交通委員會提出書面報告。【50】","                  提案人：邱顯智    林俊憲    陳歐珀    許智傑","   (十三)有鑑於我國運輸所含面向極廣，然而在專業調查人員之人力資源卻顯有限，且","        並無主管機關辦理專責之養成，以致實際在國家運輸安全調查委員會大半的業","        務執行，深需仰賴民間約聘人力，造成異於我國中央政府中其他機關之特殊結","        構。爰要求國家運輸安全調查委員會應會同相關機關，啟動專責及常任運輸安","        全調查人員之建立機制，並包含考用、培訓作業規劃，於2個月內向立法院交通","        委員會提出書面報告。【51】","                  提案人：洪孟楷    許淑華    魯明哲","   (十四)有鑑於國家運輸安全調查委員會於109年10月臺鐵普悠瑪翻車事故將屆滿2週年","        之際，逕自以避免造成罹難者家屬二度傷痛為由，臨時取消調查結果揭露之記","        者會，有違罹難者家屬和外界對事故真相知悉之殷切。再者，國家運輸安全調","        查委員會於同月秘密辦理普悠瑪事故家屬說明會議，更離譜要求家屬簽署「專","        案調查人員保密切結書」，實有違「運輸事故調查法」之規定，該保密義務之","        規範對象為「參與調查人員及其主管或雇用人」，而上綱至罹難者家屬，且保","        密期間更訂為「調查中」，缺乏行政行為明確原則之落實。爰要求國家運輸安","        全調查委員會於1個月內向立法院交通委員會提出檢討及內部辦法之改進書面報","        告。【52】","                  提案人：洪孟楷    許淑華    魯明哲","   (十五)根據「運輸事故調查法」第2條規定，國家運輸安全調查委員會調查的「重大","        運輸事故」指造成一定數量之人員傷害、死亡或財物損害，或造成社會關注且","        經國家運輸安全調查委員會（以下簡稱運安會）認定之重大飛航事故、鐵道事","        故、水路事故及公路事故。運安會只針對「單一」重大運輸事故進行調查，對","        「系統性」的運輸事故，110年度國家運輸安全調查委員會預算「精進運輸事故","        調查技術與預防研究」編列3,672萬3千元，應把有關「毒駕與運輸安全的關聯","        與防治」評估納入研究案，請國家運輸安全調查委員會於1個月內向立法院交通","        委員會提出書面報告。【53】","                  提案人：洪孟楷    許淑華    陳雪生    葉毓蘭","   (十六)根據「運輸事故調查法」第2條規定，國家運輸安全調查委員會調查的「重大","        運輸事故」指造成一定數量之人員傷害、死亡或財物損害，或造成社會關注且","        經國家運輸安全調查委員會（以下簡稱運安會）認定之重大飛航事故、鐵道事","        故、水路事故及公路事故。運安會只針對「單一」重大運輸事故進行調查，對","        「系統性」的運輸事故，例如每年造成數十萬人死傷的「機車交通事故」（註","        ：108年造成1,695人死亡、35萬2,285人受傷，財物損害更是難以估計）才是國","        家的「重大運輸事故」，請國家運輸安全調查委員會視人力及法定職掌將全國","        性的機車交通事故納入調查，於1個月內向立法院交通委員會提出書面報告。【","        54】","                  提案人：洪孟楷    許淑華    陳雪生    葉毓蘭","   (十七)109年度國家運輸安全調查委員會預算「精進運輸事故調查技術與預防研究」","        編列3,839萬9千元，唯未有任何研究成果，顯未實察執行研究工作提升精進調","        查技術，110年度預算又編列3,672萬3千元，不無浪費公帑之情，國家運輸安全","        調查委員會應深入檢討，於1個月內向立法院交通委員會提出書面報告。【55】","","","                  提案人：洪孟楷    許淑華    陳雪生    葉毓蘭","   (十八)國家運輸安全調查委員會各組調查人員只有35人，110年度編列出國參加國際","        會議27場，253人天、經費407萬9千元；出國進修16項，249人天、經費460萬6","        千元。還有國內的各項專業訓練、講習、研究，運安會人員密集出國會議、訓","        練，形同訓練機構，未能有足夠時間行使職權進行事故調查，精進訓練吸收新","        知有其必要，但運安會進用人員應符合業務需求具有相當學經歷及工作經驗，","        不要讓運安會成為一個訓練機構。請國家運輸安全調查委員會確實檢覈所屬人","        員，對於不適任者應適時汰換，請深入檢討並於1個月內向立法院交通委員會提","        出書面報告。【56】","                  提案人：洪孟楷    陳雪生    許淑華    葉毓蘭","   (十九)原飛航安全調查委員會為防微杜漸，自88年起著手辦理飛安自願報告系統，提","        供航空從業人員與一般民眾分享親身經歷或提出工作上發現任何可能影響飛安","        問題之管道；又國家運輸安全調查委員會成立後，依據「運輸事故調查法」第","        5條第5項規定，該會亦須建置運輸安全自願報告系統。鑑於運安會與交通部民","        用航空局均建置航空安全相關自願報告系統，以蒐集可能影響飛安之風險因子","        ，但一般民眾與航空從業人員可能無法分辨應於何自願報告系統辦理通報作業","        ，或瞭解從不同系統通報之差異性等，爰要求國家運輸安全調查委員會儘速研","        謀如何避免相關人員通報困擾之對策，避免相關人員通報困擾及政府資源重複","        調查相同事件等情形發生。【57】","                  提案人：陳歐珀    林俊憲    陳素月    趙正宇    李昆澤    ","                         何欣純    許智傑","   (二十)有關國家運輸安全調查委員會於108年8月1日成立至今已逾1年，而運安會之調","        查機制是以過去飛安事故調查為基礎，考量目前交通運輸之主管機關為交通部","        ，有關鐵路、公路、水路相關事故調查分工之法令規範是否應比照「民用航空","        法」之調查分工方式進行調整，爰要求國家運輸安全調查委員會於2個月內會同","        交通部進行討論，並向立法院交通委員會提出書面報告。【58】","                  提案人：李昆澤    陳歐珀    何欣純    林俊憲    趙正宇    ","                         陳素月    許智傑","   (二十一)國家運輸安全調查委員會於官方網站建置「運輸安全自願報告系統」，以自","          願性、保密及非懲罰性之原則，提供運輸業之第一線從業人員分享自身工作經","          驗，協助運安會找出不利運輸安全之因素，並有效提升運輸安全。然而自109","          年1月系統啟用至今，僅收到22案件，航空案件11件、水路案件1件、鐵道案件","          7件、公路案件3件。請國家運輸安全調查委員會研議提升運輸業從業人員使用","          「運輸安全自願報告系統」之意願，並向立法院交通委員會提出書面報告。【","          59】","                  提案人：許智傑    林俊憲    趙正宇    李昆澤    何欣純    ","                         陳素月","   (二十二)根據國家運輸安全調查委員會「臺鐵第6432次車新馬站重大鐵道事故（補強","          ）調查報告」指出，普悠瑪事故造成的原因從組織管理的缺失、監理訓練檢定","          未落實以及未依原廠手冊要求維護保養等，顯示臺鐵需從體質上全面改善著手","          ，方能確保行車安全。惟目前交通部臺灣鐵路管理局正採購新的城際車輛、區","          間車等，即將陸續交車投入營運，為確保新車營運安全，國家運輸安全調查委","          員會應於臺鐵新車投入營運監理上，扮演更積極角色，並依照「運輸事故調查","          法」第27條規定，協助追蹤交通部臺灣鐵路管理局等相關單位改進事項積極辦","          理，並提供具體建議完善鐵路監理及營運管理制度，期能提供旅客更安全的行","          車服務。【60】","                  提案人：劉櫂豪    李昆澤    何欣純    陳素月    許智傑    ","                         林俊憲","通過臨時提案1項：","一、有鑑於當我國發生重大運輸事故後，事故者家屬有其知情權考量，爰要求國家運輸","   安全調查委員會，往後若發布運安會列管重大關注事件之最終調查報告，需於事前先","   行辦理家屬說明會，以及記者說明會時，應建立標準作業流程。","                  提案人：洪孟楷    邱顯智    陳歐珀    許智傑","10月22日（星期四）","       討  論  事  項","一、審查110年度中央政府總預算案關於交通部鐵道局及所屬單位預算。","二、審查110年度中央政府總預算案附屬單位預算營業部分關於交通部主管交通部臺灣鐵","   路管理局營業預算。","三、審查110年度中央政府總預算案附屬單位預算非營業部分關於交通部主管交通作業基","   金─鐵道發展基金分預算。","（本日會議由交通部部長林佳龍、鐵道局局長胡湘麟及臺灣鐵路管理局局長張政源報告","後，計有委員洪孟楷、李昆澤、林俊憲、邱顯智、許智傑、陳雪生、陳素月、陳明文、","魯明哲、何欣純、趙正宇、許淑華、陳椒華、陳歐珀、蔡適應、鍾佳濱、劉櫂豪、蔡易","餘、、賴品妤及張其祿等20人提出質詢，均經交通部部長林佳龍及相關人員分別予以答","復。）","決定：","  一、報告及詢答完畢。","  二、委員蘇巧慧、周春米及劉建國所提書面質詢，列入紀錄並刊登公報。","  三、委員於質詢中要求提供相關書面資料或未及答復部分，請交通部及相關單位儘速以","     書面答復。","決議：","  一、110年度交通部鐵道局及所屬單位預算、臺灣鐵路管理局營業預算及鐵道發展基金","     非營業預算報告及詢答完畢，另擇期進行處理，委員提案於10月29日（星期四）截","     止收件。","通過臨時提案2項：","一、有鑑於交通部刻正建構「全國高快速鐵路網整體規劃」，以「西部高鐵、東部快鐵","   」為主軸，未來將成為臺灣東、西部區域均衡再發展的重要骨幹。由於東部交通建設","   長期不足，政府為解決東部國5長期塞車問題，刻正評估高鐵延伸宜蘭及東部快鐵的","   興建，而這些建設與地方鐵路高架串連後，在高架路段下方規劃公路使用，可以拓展","   出更多道路使用空間，也可減少地方很多經費的支出。爰建請交通部在規劃高鐵延伸","   宜蘭及東部快鐵興建的同時，一併規劃在高架下方的公路使用空間，進而提升土地的","   使用效率，也可節省地方建設的經費。","                  提案人：陳歐珀    洪孟楷    林俊憲    許智傑","二、有鑑於彰化縣永靖車站歷年旅客人次呈現增長趨勢，雖只是「招呼站」，惟地緣關","   係上，位於永靖、社頭及員林市三鄉鎮的交界，是南彰化重要的交通樞紐。","       爰建請交通部臺灣鐵路管理局應參照「臺鐵平鎮臨時站建設計畫」，就升等彰化","   永靖車站為目標，進行研議並於3個月內提出「臺鐵彰化永靖車站升等先期計畫」，","   以提升永靖車站的服務功能並促進南彰化之地方發展。","                  提案人：陳素月    林俊憲    李昆澤    許智傑","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查110年度中央政府總預算案關於行政院公共工程委員會單位預算。"],["段落：二、繼續審查110年度中央政府總預算案關於交通部運輸研究所單位預算。"],["主席：今天進行行政院公共工程委員會及交通部運輸研究所單位預算的處理，請議事人","  員宣讀預算數、委員提案及臨時提案。","   壹、預算數","   一、行政院公共工程委員會部分","   (一)歲入來源別預算數：","  第2款  罰款及賠償收入","   第20項  公共工程委員會44萬元。","  第3款  規費收入","   第15項  公共工程委員會5,001萬4千元。","  第4款  財產收入","   第21項  公共工程委員會2萬元。","  第7款  其他收入","   第23項  公共工程委員會289萬4千元。","   (二)歲出機關別預算數：","  第2款  行政院主管","   第18項  公共工程委員會4億1,400萬2千元。","     第1目  一般行政3億0,570萬1千元。","     第2目  公共工程企劃及法規業務8,184萬3千元。","     第3目  公共工程技術業務1,331萬6千元。","     第4目  公共工程管理業務1,193萬4千元。","     第5目  第一預備金120萬8千元。","   二、交通部運輸研究所部分","   (一)歲入來源別預算數：","  第2款  罰款及賠償收入","   第145項  運輸研究所11萬元。","  第4款  財產收入","   第160項  運輸研究所128萬9千元。","  第7款  其他收入","   第157項  運輸研究所80萬元。","   (二)歲出機關別預算數","  第14款  交通部主管","   第5項  運輸研究所3億9,057萬5千元。","     第1目  運輸科技應用研究業務1億0,281萬6千元。","     第2目  一般行政2億2,371萬2千元。","     第3目  運輸研究業務6,377萬7千元。","     第4目  一般建築及設備7萬元。","     第5目  第一預備金20萬元。","   貳、委員提案","   一、行政院公共工程委員會部分","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","   二、交通部運輸研究所部分","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic]","","   參、臨時提案","","       1、","[pic]","       2、","[pic]"],["主席：議事人員宣讀時，我們同時進行協商。","   （進行協商）"],["主席：現在開始進行協商。看看今天能否儘快把公共工程委員會和運輸研究所的預算一","  併處理好。","   首先處理第1案，是凍結案，有關歲入「其他收入」部分。由於提案委員不在，各位","  委員有沒有意見？沒有的話，請行政單位解釋一下。"],["林主任佳欣：跟委員報告，洪委員提到108年歲入有超收的部分，因為這個合約目前是第","  三代的營運合約，超收的部分是屬於第二代的營運結果，所以才會有超收情形。110年","  是第三代的部分，是完全按合約，即最低是收入的1.81%，最低收入是1,942千元，核實","  來編列，所以懇請委員同意提出書面報告，始得動支，謝謝。"],["主席：因為這是收入部分，提案委員建議「始得動支」語意上不符合，再加上提案委員","  不在場，所以本案就不予處理。","   處理第2案到第6案，有關歲出通案「國外旅費」部分。請問現場委員有沒有意見？","   請林委員俊憲發言。"],["林委員俊憲：主席，因為這部分有很多委員提案，我們之前在審其他單位預算的時候，","  對於這種出國旅費都有統一的處理，所以是不是就依照該原則來處理？我們好像都是凍","  結十分之一，所以我建議比照辦理。"],["主席：請李委員昆澤發言。"],["李委員昆澤：這是通案性的提案，因為受到疫情的影響，相關的國外會議是否都能夠成","  行，其實到目前都很難確定，也要請工程會說明今年國外旅費執行的狀況。我是建議預","  算至少要凍結五分之一，針對能否成行，也要看會議能否調整為視訊會議來進行評估。","",""],["主席：請公共工程委員會說明。"],["林主任佳欣：今年國外旅費因為疫情的關係都沒有去執行，如果有會議的必要，是用視","  訊的方式來進行。"],["主席：其他委員有沒有意見？沒有意見的話，我們也比照其他單位凍結十分之一，大概","  就用同一個標準來做處理，提書面報告後，始得動支。"],["林主任佳欣：是，謝謝。"],["主席：處理第7案至第9案，有關「一般行政」部分。","   請林委員俊憲說明。"],["林委員俊憲：本席是提第9案，在今天開會之前也有跟工程會做過討論，我本來提議刪減","  是因為工程會原本有組織改造的考量，原設計是可能會併入國發會，但是在還沒有組織","  改造之前，其實工程會很多的業務、人力都已經撥補到其他單位，有的到國發會，有的","  到財政部，結果你們把人撥出去後，發現自己人員不足，又要徵聘。我覺得這個組織改","  造等於懸在一半，當然這也不是他們單位所能處理的，因為這是國家重大政策的改變。","  工程會人力增加，人事總處有同意嘛？待會請跟本委員會說明這個部分。","   我覺得政府組織改造應該趕快定案，不然等於把工程會拆解成一半，把人移撥出去後","  ，現在發現人力不夠。又要重新徵人，有些業務其實也移撥出去了。當然，我們都很瞭","  解工程會還是有非常重大的功能性存在，而且他們現在接到的案件數目也很多，所以在","  尚未完成組織改造，又不能對本身業務有所傷害之下，他們現在提出這個人力的需求，","  本席是同意的，所以我是提案刪減500萬元，並且凍結該預算十分之一，看大家的意見","  如何？我覺得至少要凍結，請他們提出書面報告後再行動支。"],["主席：其他委員有沒有意見？","   我上次有質詢過吳主委，吳主委的答復其實也是我的想法，公共工程委員會的業務真","  的很重要，而且在你們的主導之下，我看得出來之前有很多的績效，未來如果併到國發","  會，以後在功能上可能會受到很大的影響。既然吳主委也是政務委員，希望你能夠為公","  共工程委員會發聲，本委員會也是認為可以合併，但是不能把功能減弱，至於未來要給","  它怎麼樣的位階或怎麼樣去處理，這個部分請你們去妥善處理，我覺得公共工程委員會","  是很重要的。","   請工程會說明。"],["顏副主任委員久榮：謝謝委員。組改延宕了，但是工程會的業務從來沒有改變過，甚至","  還持續在同樣的業務裡增加很多工作，因此導致我們人力負荷越來越重，所以懇請委員","  給我們支持，讓我們把人力編補，這500萬元能否不要刪減，改為凍結，提書面報告後","  再來繼續執行？"],["林委員俊憲：不是，你要說明的是，你們的人力已經有的撥去財政部，有的撥去國發會","  ，你現在又要補人進來，未來如果真的組改以後，現在補滿的人要分配到哪裡？人事總","  處對這件事的看法是如何？"],["吳主任委員澤成：99年開始在組織法裡面就沒有工程會，都是靠暫行條例一直維持到現","  在，這裡面除了促參司真的把業務和人撥到財政部之外，原來的管考人員也撥到國發會","  ，但到現在為止，管考業務的部分我們還是在進行，換句話說，有撥人出去，但沒有業","  務撥出去，所以我們的業務還是持續地加重，並沒有減少。原來一直把我們相關的人事","  都凍結，這個部分我們去爭取、協調後，人事總處同意讓我們先增補。","   另外，對於未來的部分，現在行政院已經在重新規劃並對將來組織的部分加以檢討，","  不一定會到國發會，也許另外有規劃。"],["主席：謝謝，我們也肯定公共工程委員會的努力，因為這段期間我也經常去公共工程委","  員會參與中央和地方的協調會報，確實，公共工程委員會在吳主委的領導之下，我們看","  到公共工程委員會的功能，雖然人員有一部分移撥出去，但事實上他們的業務增加很多","  。我知道公共工程委員會在糾紛協調方面做得很好，有百分之八十幾的成功率，所以預","  算上是不是就凍結十分之一，我們不做刪減好嗎？"],["林委員俊憲：好，同意。"],["主席：好，謝謝。提書面報告後，始得動支。","   處理第10案到第18案，有關「公共工程企劃及法規業務」部分。請提案委員發言。"],["李委員昆澤：有關第12案，受到疫情的影響，今年南向工程的標案無論件數或金額都減","  少非常多，未來疫情的狀況很不明朗也不清楚，希望工程會要多加思考，在受到疫情的","  影響之下，要如何來促進工程產業開拓全球市場。我跟工程會也討論過，文字我可以同","  意從倒數第三行最後一段開始調整為「就針對疫情影響，如何持續促進工程產業開拓全","  球市場，提出書面報告後，始得動支」。"],["主席：請陳委員素月發言。"],["陳委員素月：本席的提案是第13案，工程會110年度在「公共工程企劃及法規業務」下，","  有關健全技師、工程技術顧問公司管理法制、提升工程產業國際競爭力的部分有編列2","  ,684萬元，鑑於國內很多重大公共工程都是仰賴開國際標，由國外的廠商來投標、競標","  ，先前英國脫歐以後，我們要對英國開放一些項目，所以我們在經濟、外交和交通委員","  會聯席會議中也有相關的討論，那時候本席就有質詢顏副主委說：我們要怎樣讓國內的","  工程產業也有出去國外競標、拓展的競爭力？但是那時候可能時間有限，所以沒有辦法","  很清楚地瞭解到工程會在這部分的績效，而且我們也看到104年到108年整個相關項目的","  執行率都偏低。","   再來，如同剛剛李昆澤委員提到的，因為疫情的關係，國外相關工程或標案件數是不","  是也都會受到影響？所以本席針對這個部分提案刪減200萬元，謝謝。"],["主席：請公共工程委員會說明。"],["林處長耀淦：有關李昆澤委員的意見，謝謝委員的指教，今年我們輔導工程產業全球化","  確實受疫情影響，以致相關差旅費和日支生活費的執行不如預期，得標的成果也不如預","  期。但是工程會自103年推動工程產業全球化以來，不管是在得標件數或是得標金額，","  實際上都是逐年成長，所以也懇請委員，因為我們預期明年的疫情會減緩、會逐漸解封","  ，所以第12案我們同意李委員的建議做文字修正，然後提出書面報告，讓工程會來動支","  ，這部分請委員支持。","   有關第13案，工程會在輔導工程產業全球化部分是有成立一個推動平臺，也透過3個","  措施即人力的培訓、資金的協助和資訊的蒐集，有關疫情影響，我們實際上是把一些基","  本功提前來做，像人力培訓原本可能到10月才會完成，但我們在今年7月就已經把所有","  的人力培訓課程和資訊蒐集給相關顧問公司或是產業去參考，這些都提前完成，如果未","  來疫情減緩的話，這些有意願到海外、到新南向國家去打拚的業者可以提前做好基本功","  ，一解封就出去。所以我們原來在第13案是編了2,684萬元，這個跟去年都完全一樣，","  包括一個委辦費用和補助拓點廠商去新南向蹲點的相關支出，因為工程產業的特性就是","  有強烈的地域性，也要瞭解當地的相關規定，所以我們是藉由這個補助來協助廠商，減","  輕他出去拓點的初期費用。所以有關第13案委員建議刪減300萬元的部分，懇請貴委員","  會改成凍結，由工程會提出書面報告後，就讓我們來動支，以上報告。"],["主席：針對第10案到第18案，其他委員有沒有意見？沒有的話，第12案就照李委員昆澤","  的修正文字通過。第13案還是一樣凍十分之一，不要凍300萬元，好不好？"],["陳委員素月：好，不過我想瞭解一下，書面報告中對於工程產業國際競爭力的部分，能","  否將你們的具體成效做一個清楚的說明？"],["林處長耀淦：是，我們會提出說明，遵示委員的意見辦理，沒問題！"],["主席：一樣提書面報告後，始得動支。第10案到第18案就這樣處理，其他的照案通過。","","","   處理第19案到第22案，有關「公共工程技術業務」部分。現場提案委員有沒有意見？","",""],["林主任佳欣：報告召委，不好意思，剛剛您提到第10案到第18案，其中第12案是修文字","  ，第13案是改凍結……"],["主席：其他就不處理，都通過。"],["林主任佳欣：其他不處理？"],["主席：對。"],["林主任佳欣：謝謝。"],["主席：處理第19案到第22案，請問各位委員有沒有意見？"],["趙委員正宇：我提的是第21案，我們看一下資料，108年工程採購案展延工期情形都較前","  兩年減少，非常好！但是它的件數和決標金額還是非常龐大。為了改善這個情形，我建","  議凍結百分之十，請公共工程委員會3個月內提出書面報告，始得動支。"],["主席：沒問題吧！第20案是我提的，我也改成凍結十分之一，和第21案一樣，提書面報","  告後，始得動支。","   處理第23案到第33案，有關「公共工程管理業務」部分。","   請陳委員素月發言。"],["陳委員素月：本席提議第23案，工程會在「公共工程管理業務」部分明年度是編列1,19","  3萬餘元的預算，主要用途是在協助解決重大公共工程計畫困難的部分。根據統計資料","  顯示，國內很多標案皆屢屢流標，尤其是彰化縣，彰化縣流標率好像是最高的，所以我","  們質疑工程會在這個部分似乎有成效不彰的狀況。我們也看到很多流標的案子都是上網","  、下架，又上網、下架，然後變更設計、追加金額，之後才標出去，所以在這個部分，","  我們是期待工程會能夠扮演一個角色，所以本席提議刪減200萬元，謝謝。"],["主席：請李委員昆澤發言。"],["李委員昆澤：在108年逾10萬元的工程採購案件中，有超過4,942件辦理金額追加、7,01","  3件辦理展延工期，工程會必須要持續地加強督導。至於相關的預算，我是建議凍結十","  分之一，提出具體改善策略及改善目標之後，再行解凍。","   另外還有第31案，本席多次跟主委討論閒置設施活化的時間過長、投入金額超過原建","  設經費的狀況，雖然比起過往略有改善，但是活化期過長的問題還是需要處理，並且要","  討論是否有退場機制，不然活化的經費比原建設經費高出許多，而且活化之後常常必須","  再活化，這個是否有退場機制？工程會必須仔細評估，而不是一再地投入經費，浪費納","  稅人的血汗錢。因此，本席認為相關預算應凍結十分之一，持續促進閒置設施的活化，","  並且針對是否有相關的退場機制提出報告之後再解凍。"],["主席：好，謝謝。","   請許委員智傑發言。"],["許委員智傑：主席，大家好。我這個提案係凍結「公共工程管理業務」的十分之一。之","  前本席是希望採購過程納入政風跟審計部門，地方現在已經納入了，這個成效的結果是","  不是可以整理清楚，然後給我們一份資料？另外，其實我又發現一個滿重大的問題，就","  是驗收的問題，驗收部分，主計跟政風有沒有機會多投入？因為我們發現有一些不肖廠","  商存在，當然就要嚴格地去控管他們的品質跟進度，有少數不肖的公務員與其勾結，所","  以在驗收這個部分，我們工程會怎麼去協助處理，抓出這個害群之馬？其實在所有的大","  建設、老系統裡面，是有一小部分的這種害蟲存在，我希望工程會可以想一個方法，就","  是我們如何去處理這些害蟲，不用說把每一隻害蟲都叼出來，但請這些害蟲停止吧，以","  後工程的品質就會更好。針對這個部分，從工程會的角度來看，應該怎麼處理？麻煩寫","  一個書面報告，整理一下，這個是真的要去落實，將來本席會追蹤的。這個部分等你們","  寫完再解凍，好不好？謝謝。"],["主席：請林委員俊憲發言。"],["林委員俊憲：謝謝主席，我想我們很多委員都相當關心公共工程的品質與管理，所以，","  對於這個預算，很多委員關注的都是在於，第一個，工程能不能如期完成？即工期的掌","  控。第二個，預算的執行。過去因為經常會有追加預算的狀況，我看到你們在工期展延","  即沒有辦法如期完工的件數雖然有減少，但是去年都高達7,000件以上，還是有點偏高","  ，這個部分工程會是否應該要繼續努力？因為工期展延而影響到的公共工程總金額也幾","  乎高達1,500億元，確實影響到建設的推動。另外，追加金額的公共工程件數雖然有減","  少，本席也予以肯定，但是仍然幾乎快要5,000件，如果你已經有辦法讓它減少，像去","  年比前年就少了近20%，能不能再繼續減少？就是說公共工程沒有辦法如期完工，還有","  它為什麼追加預算？這些部分工程會已經展現一定績效，這樣的執行是不是能夠再更貫","  徹一點，也告訴我們是什麼樣的原因，造成很多地方政府追加金額或者是工期沒有辦法","  完成的，工程會有做什麼相關的分析，是不是提一份書面報告給我？我們先凍結十分之","  一。"],["主席：請趙委員正宇發言。"],["趙委員正宇：主委，每個委員都講到最有利標最近這幾年推廣得非常好，以前的最低標","  出現很多問題，包括工程延宕、工程品質不佳等等，但是大家已經陸續採用最有利標，","  而且提高了效率，但還是有很多追加的情況出現。以前是最低標才有追加的情況，而今","  採最有利標卻還是有追加，雖然剛才有委員說件數有減少，可是我們還是要特別加強、","  注意這個問題，好不好？謝謝。"],["主席：好，那就請工程會一併說明。先說明業務的部分。"],["顏副主任委員久榮：謝謝各位委員的指教，各位委員對我們工程會的督促都非常正面跟","  積極，我們會謹記各位委員的指教方向，循此提出書面報告，是不是敬請各位委員能儘","  量給予我們協助，讓我們來打拚？"],["李委員昆澤：怎麼打拚？我們交通委員會委員就一直提醒你們、督促你們在相關公共工","  程變更設計、工期展延及追加預算的問題，長久以來，社會上都在看公共工程這三大結","  構問題，要求公共工程委員會必須有具體的改善，雖然說近來略有改善，但這三大問題","  還是存在嘛，人家一想到公共工程，就想到這三大問題，對此你們要提出具體的改善措","  施，而不是支持你們來打拚。你們具體的改善措施是什麼啦！"],["顏副主任委員久榮：好，我們會提出具體改善措施的書面報告。"],["許委員智傑：主席，我再補充一下，其實除了李昆澤委員提到的，我上次還提到不肖廠","  商的部分，我們要嚴格要求，因為有一些害群之馬的公務員是藉著驗收，就是說他有設","  定要讓誰得標，已經勾結好了嘛，結果現在設定的人沒有得標，是「青瞑牛」進來投標","  ，得標之後就被百般刁難，我不知道工程會沒有去處理類似這樣的案子？就是在驗收的","  時候，得標廠商被百般刁難。所以，我就說廠商有不肖廠商，公務員則有害群之馬。大","  部分的公務員都是好的，但是如果遇到少數害群之馬，你們要怎麼處理？而且，我發現","  在交通重大建設方面，數十年來，從以前專制的貪污時代到現在已經不能像以前這麼做","  的民主時代還是有人這麼做，關於這個部分，我希望工程會予以重視，如何去處理類似","  的案子和這樣的人？","   其實工程會可以做一個重大的宣示，就是說你從現在開始不要再做了，把以前的壞習","  慣都改掉，重新來過，我們也就算了，如果你現在還要繼續的話，像這種害蟲怎麼可以","  不把它叼出來呢？所以我希望工程會真的要好好思考怎麼處理這些問題，否則劣幣驅逐","  良幣，一些好的廠商就被壞的公務員搞得悽慘落魄，對國家也是一種傷害，希望工程會","  對這個部分真的要特地再去研究一下，謝謝。"],["主席：謝謝各位委員的意見，我想吳主委從基層到中央，各個機關都待過，其實你也發","  現，現在採最有利標之後，這些工程確實不應該發生很多的變更設計、追加預算，甚至","  工程還逾期！事實上採最有利標就是要剔除一些不肖的廠商，你們應該很清楚哪些廠商","  是優良的，這個你們有絕對的自主權嘛！有自主權之後就不應該再發生任意變更設計、","  追加預算，甚至連工期都還延宕，我覺得這個部分，你們要有一個機制，包括許智傑委","  員提到的，甚至如果有公務人員介入利益勾結的話，更應該予以嚴處。這個要有一個機","  制出來。"],["許委員智傑：他都在驗收的時候刁難廠商，所以，在驗收的機制上，工程會要怎麼協助","  好的廠商，讓他不要受到刁難？或者如何讓被刁難的廠商有機會申訴。現在還存在這個","  問題，必須把這些問題除掉，謝謝。"],["主席：請吳主委說明。"],["吳主任委員澤成：各位委員的指教，我們會注意辦理。另外，對於陳素月委員的第23案","  刪減200萬元的部分，我們希望能夠改為比照前面的凍結10%，提出書面報告後再動支。","",""],["主席：好，謝謝吳主委。我想包括剛剛幾位委員的意見，你們就提書面報告，預算的部","  分，我們就凍結十分之一，就是針對「公共工程管理業務」，每個案子都是預算凍結十","  分之一，不刪減，然後提書面報告後，始得動支。"],["林主任佳欣：是，謝謝召委。"],["主席：就這樣處理。接下來是第30案及第31案，各位委員有沒有意見？這個都差不多，","  跟剛剛一樣。第30案、第31案、第32案、第33案，有沒有意見？"],["林主任佳欣：第31案的部分，剛才李昆澤委員有指導說要凍結十分之一，提出報告，始","  得動支。"],["主席：好。對於「公共工程品質管理計畫」的部分，各位有什麼意見？魯明哲委員也不","  在場，他們兩位委員都不在場，我們就尊重他們，凍結十分之一。沒問題？好。","   接著處理第34案，主決議的部分，各位有沒有意見？"],["林主任佳欣：報告召委，因為這個也是屬於我們組織方向的部分，可不可以也比照前面","  ，就是以提出書面報告的方式來做說明？即在最後一行，加「向本委員會提出書面報告","  」這幾個字，然後將前面的「完成相關改善計畫報告後送交」這幾個文字刪除，即「三","  個月」後面的「完成相關改善計畫書面報告送交」刪除，然後加上「向本委員會提出書","  面報告」，謝謝。"],["主席：改成「於三個月內向本委員會提出書面報告」？"],["顏副主任委員久榮：對。"],["主席：陳素月委員有沒有意見？","   如果沒有的話，本案就照這個修正文字通過。","   處理第35案。關於這個部分，我想提醒主委注意一下，現在因為疫情的關係，公共工","  程整個都受到很大的影響，我們的砂石原料也確實遇到很大的阻礙。最近我看到新聞，","  他們好像也在馬祖海域盜採猖獗，然後遭我們國安相關人員取締，所以，中國來的砂石","  愈來愈少了，會不會影響到整個未來的發展？現在民間房市升溫，六都住宅推出的量都","  很大，而且銷售很熱絡，這部分請主委能夠儘速邀請相關學者專家、業者代表共同研擬","  因應對策。這部分你們有沒有期程？請說明一下，大家都很關心這個案子。"],["吳主任委員澤成：謝謝召委的指教，有關砂石的問題，現在我們碰到的是，不但在馬祖","  、金門、澎湖海域都大量地被大陸的業者盜採，我們將此分成兩個部分，對於取締處理","  法令的執法問題，由羅政委負責專案檢討，要來做一個規範及加強處理；在砂石的部分","  ，我們已經要求礦務局跟海關這邊，絕對禁止海砂進到我們臺灣來。另外，在供給方面","  ，我們目前確實是有少部分大陸的陸砂進來，這個部分是因原來的東砂北運沒有做好，","  我們現在在加強東砂北運的部分，包括宜蘭在內，期能充分地運到臺北港跟基隆地區。","  我們希望在最短時間之內能夠讓這個價格跟量都可以穩定足夠地來供應，我相信應該很","  快會達到這個目標，讓陸砂不再進來。"],["主席：好，那就照案通過。","   處理第36案。工程會有沒有意見？"],["顏副主任委員久榮：沒有意見。"],["主席：通過。","   處理第37案。"],["顏副主任委員久榮：沒有意見。"],["主席：通過。","   處理第38案。"],["顏副主任委員久榮：沒有意見。"],["主席：通過。","   處理第39案。"],["顏副主任委員久榮：沒有意見。"],["主席：通過。","   處理第40案。"],["顏副主任委員久榮：沒有意見。"],["主席：通過。","   處理第41案。"],["顏副主任委員久榮：沒有意見。"],["主席：通過。","   處理第42案。"],["顏副主任委員久榮：沒有意見。"],["主席：通過。","   處理第43案。"],["顏副主任委員久榮：沒有意見。"],["主席：通過。","   處理第44案。"],["顏副主任委員久榮：沒有意見。"],["主席：通過。","   處理第45案。"],["顏副主任委員久榮：沒有意見。"],["主席：通過。","   公共工程委員會預算協商完畢，休息5分鐘後，繼續進行運輸研究所之預算協商。","休息","繼續開會"],["主席：現在我們來進行交通部運輸研究所的預算協商，首先處理第1案至第4案有關委辦","  費的部分。","   請邱委員顯智發言。"],["邱委員顯智：我們提的第1案是有關委辦費的部分，它這個委辦費用，我們也是覺得很奇","  怪，為什麼委辦費的占比這麼高？像這個臺灣綠色能源港的計畫新增了400萬元的委辦","  費，而且這個分支計畫占總經費34%了，海空運科技研究計畫的委辦費占總經費42%；另","  外一個是中長程公共建設發展作業評估，委辦費占50%，像這個都已經占到總經費的50","  %了！我們是覺得多年來委辦費占比過高的情況並沒有改善，所以，建議刪除10%的委辦","  費。"],["主席：這是邱委員的意見，請問李昆澤委員跟魯明哲委員，你們有沒有其他意見？"],["李委員昆澤：謝謝召委。我在十幾年前就提到交通運輸研究所有兩大特質，第一個就是","  出差，第二個是委外，這幾年運輸研究所是有努力改善，委外跟出差的狀況都有部分的","  改善。我們長期關心運研所委辦的這個狀況，我是希望你們能夠強化自己內部研究分析","  的能量。根據運研所提供的這些資料，目前自辦案件跟委辦案件的比例大概是8比2，這","  個部分等一下請所長來說明一下。我建議預算凍結五分之一，等運研所在兩個月內就相","  關委辦計畫的必要性跟預期成果提出報告後再行解凍。"],["主席：謝謝李委員的意見。魯明哲委員有沒有意見？","   我想我也講一下，事實上，委辦費就誠如剛剛李昆澤委員講的，我們一再要求委辦的","  部分能夠儘量減少，但更重要的是委辦事項要能夠實用，包括運輸研究所的部分要實用","  ，不能委辦完了以後，這個報告出來就束之高閣，做為觀賞用，所以我認為委辦費要從","  嚴來審核。","   邱顯智委員提案刪減，李昆澤委員提案凍結，我們其他兩位委員則提案凍結十分之一","  ，所以我們就凍結十分之一，好不好？","   好，預算就凍結十分之一，向本會提出書面報告以後，始得動支。","   接著處理第5案至第8案及第32案，有關派員出國計畫跟國外旅費部分，各位在場委員","  有沒有意見？這個是通案，剛剛還沒有請行政單位解釋一下。"],["林所長繼國：謝謝召委和各位委員。大家長期以來都很關心運研所有關研究計畫委辦的","  部分，運研所的研究計畫大概分兩大類，一個就是同仁自行辦理，一個就是委外合作辦","  理，確實我們也一直自我要求，在案件數的比例上面，自辦和委外合作大概就是8比2的","  比例，整個委辦費占業務費的比例也已經逐年降低，來符合貴委員會先前要求再降到業","  務費25%以下的目標。","   至於為什麼還要有委外合作，因為整個交通運輸發展的議題越來越多元，而且又跨領","  域，例如AI的應用、資通訊的應用、監測等等，但是運研所同仁本身的專業基本上還是","  在交通運輸、土木及河海，所以我們為了擴大因應新興的科技，尤其是新興科技導入應","  用在交通運輸的需要，所以我們必須結合外部其他的交通運輸領域以外的專業，和我們","  一起共同辦理這樣的研究案。","   最後，整個部裡面對於所謂的委外案件，事實上有一套非常嚴謹的審查機制，包括在","  政策面是由次長召集各個相關的單位來做政策性的審查，也就是審查這個計畫對於施政","  的必要性。另外，審查通過以後，還會由部裡面邀集外部學者專家進行技術性的審查，","  也就是實質計畫內容的審查。如果是科技計畫的話，科技部還有另外的審查機制，所以","  整個研究計畫，尤其是委辦計畫的部分，事實上都有經過審查的程序，在政策上確認其","  施政的必要性；在實質計畫內容、技術面也會確認其合理性，以上報告，謝謝。"],["主席：謝謝，說明得很清楚，我認為你們要確實執行，而且要實用，如果是運輸研究所","  可以做的就不要委外，你們自己可以做的就要擔起責任。預算部分就凍結十分之一，提","  書面報告後，始得動支。","   接著處理國外旅費，各位委員有沒有意見？"],["林委員俊憲：比照我們的處理通則。"],["主席：那就凍結十分之一，提書面意見。"],["林委員俊憲：你們必須提出書面來解釋一下，在疫情期間，你們跟國外之間的往來是用","  視訊或是什麼樣的其他方式。"],["林所長繼國：我們遵照辦理。"],["主席：好，通案處理，預算凍結十分之一，提書面資料向本會報告後，始得動支。","   接著處理第9案至第15案及第33案至第34案，有關「運輸科技應用研究業務」的部分","  。","   請陳委員素月發言。"],["陳委員素月：有關運研所在「運輸科技應用研究業務」項下，海洋及交通運輸防災技術","  研究計畫編列5,318萬4,000元，我們檢視它的內容，發現有關人工智慧技術的研究部分","  ，跟其他機關單位的研究有重疊的現象，再加上考量現在國家財政負擔日益沉重，本席","  認為這個經費有調整的空間，所以提刪減預算200萬元，謝謝。"],["林委員俊憲：本席提的是第33案，運研所提出明年開始的臺灣綠色能源港智慧環境監測","  技術研發計畫，這是一個新的計畫，而且要分4年辦理，但是我覺得他給我們的說明很","  不清楚，因為這是一個新的計畫，我們也不知道他們要做什麼。現在很多單位的計畫名","  稱只要掛上「智慧」、「綠色」，就要來要錢，看起來好像很厲害，請問這到底是要做","  什麼事情？而且這個計畫要分4年，你希望4年能夠達成什麼目標？為什麼要做這個？可","  是他們的說明只有簡單說要提升離岸風力發電船進出港的安全等等，我覺得像這種新的","  計畫，而且要分年執行的，其實應該要充分跟本會的委員溝通說明，而且一提就是一千","  一百多萬元，所以本席提案刪減200萬元，並凍結五分之一，請運研所對我們做未來4年","  規劃的書面說明。"],["主席：請李委員昆澤發言。"],["李委員昆澤：我提的是第10案，依照運研所研究成果應用採行說明的資料顯示，107年、","  108年的研究項次分別為112項和84項。然而所謂參採辦理狀況的說明大概都是做為某單","  位未來工作推展的參考，或是函送某單位參考應用等等，其實對於相關單位實際應用狀","  況的說明付之闕如，這個部分請運研所一定要進行改善。我們希望看到的是運研所的研","  究分析成果如何實際被各單位應用，不是參考或函送，認為有把資料送過去就算有採行","  研究成果，而是要密切地追蹤。所以我提案預算凍結五分之一，兩個月內就相關的研究","  成果提供各單位後，各單位實際參採辦理的情形，提出具體說明。我要求次長要去督促","  ，運研所的研究成果不是送到哪個地方、送到哪個單位就好，更重要的是要去追蹤考核","  、分析，我們花那麼多錢做出研究結果之後，對於該單位實際運用的情形必須要有一個","  更明確的報告跟說明。"],["主席：請魯委員明哲發言。"],["魯委員明哲：我提的是第13案，針對這個案子，剛剛林委員已經說過，最主要這個4年計","  畫是針對臺灣綠色能源港智慧環境監測技術研發計畫，第一，我看到計畫名稱會覺得你","  們是在做經濟部的計畫。第二，你們現在要針對臺中港的部分去研究綠色能源要如何做","  後續運用，但是在現在民航局和風力發電廠商之間的爭議當中，民航局一直覺得如果外","  面的綠色能源裝下去的話，會危害飛航安全，我覺得像這個議題你們應該要去研究一下","  ，因為現在各說各話，到底誰對、誰錯？你們現在純粹研究臺中港外面的發電情況或它","  對於環境影響的評估，我覺得你的說明不清楚，針對你們到底要架設什麼設備內容、預","  期的目標和效益，未來管考的方式如何？我希望你們能夠提供比較翔實的計畫。我這邊","  也是提出凍結百分之十，謝謝。"],["主席：請陳委員素月發言。"],["陳委員素月：本席還有提第12案，有關運研所在「運輸科技應用研究業務」項下，關於","  綠色運輸系統策略研究計畫的經費部分，我們看到明年度要編列2,111萬4,000元，預算","  書裡面的說明是這個計畫的總經費9,517萬4,000元，從108年至111年分4年編列預算來","  逐年辦理。但是過去兩個年度，我們看不到這個計畫的執行成效，110年是第3年度，要","  編列2,111萬4,000元，本席希望運研所要提出過去2個年度的具體執行成效，了解是不","  是有續辦的必要性。基於這樣的考量，本席提刪減預算數200萬元，謝謝。"],["主席：針對委員所提的意見，請運輸研究所一案、一案說明。"],["林所長繼國：在「運輸科技應用研究業務」裡面，剛剛委員特別關心到包括海洋及交通","  運輸防災技術研究計畫，事實上，這個計畫主要的成果是用來長期支援，包括我們的航","  港單位在港區的維護管理，以及航行安全所需要的港灣海氣象的環境資訊，目前國內長","  期提供港灣資訊服務的大概就是運研所，長年以來，我們也持續透過在主要港區布建海","  象觀測系統，將所蒐集到的資料整理分析之後，對外提供給我們的航港單位。事實上，","  對於這些營運的港區及管理單位也好，或是一些航商，他們在整個港區的維護管理及航","  行安全都很需要港灣的海氣象資訊。","   關於腐蝕部分，因為港區整個環境比較容易受到腐蝕因素的影響，所以我們也同時利","  用這個科技計畫，長期建構臺灣地區腐蝕環境的資訊系統，提供給航港單位或是公路單","  位，如果它的工程建設是靠近港區、海岸的話，讓他們在做工程規劃設計時可以納入腐","  蝕因子，做好預先防範，所以事實上海洋及交通運輸防災是持續在辦理。","   另外，我們也做了一些應用性研究，像臺東和東部海岸公路的浪襲預警工作，或是鐵","  道軌道扣件巡查的研發計畫，所以這個分支計畫是長年而且持續辦理的，有一大部分是","  要維持這些原先在現場建置的儀器設備，還有後端的資訊系統要持續來提供服務，再加","  上我們會逐年辦理怎麼就這些防災資訊來進行應用，然後再提出一些新的研究主題來辦","  理，事實上，整個港灣的發展非常需要借重這樣的計畫來持續支援。","   至於綠色運輸系統策略研究計畫，這個科技計畫很重要的就是要支援交通運輸部門，","  配合國家溫管法所規定的國家節能減碳的目標，我們透過這個科技計畫來研擬整個運輸","  部門要怎麼辦理，包括減碳目標的推估、減碳策略應該怎麼擬定，以及執行成效的追蹤","  和滾動檢討，所以綠色運輸系統策略研究計畫對於交通部門配合溫管法的要求，推動整","  個國家節能減碳的工作非常重要，尤其目前已經準備要展開下一期，也就是第二階段運","  輸部門的節能減碳行動方案，所以這個計畫也懇請委員支持。","   另外，關於臺灣綠色能源港智慧環境監測技術研發計畫，這個計畫是為了支援及配合","  國家有關離岸風電和所謂的LNG能源轉型，針對臺中港和基隆港這兩個港，分年來做計","  畫的工作，主要的工作重點就是要強化臺中港區，除了既有的單點海氣象觀測的設備以","  外，要導入比較廣域的海洋陣列雷達，利用新的海洋陣列雷達來補強原來只有單點的海","  氣象觀測，讓所蒐集的資料能夠更為充分。事實上，對於掌握離岸風電區或LNG作業港","  埠的海象條件，比如港池的靜穩度特別重要，因為它對航行安全的要求會比一般商港的","  作業要求更高。此外還會導入一些資料同化的技術，希望可以提升數值模擬對海象預測","  的精準度，所以這個部分也懇請委員能夠支持。"],["主席：陳素月委員有兩個案子提到刪減，這確實有思考的空間，就是相關單位的研究跟","  你們重疊的部分，這部分有沒有必要，在第12案提到你們還編列出國考察旅費，這部分","  要不要說明一下？"],["林所長繼國：在綠色運輸系統策略研究計畫的執行中為什麼要編列出國考察旅費，主要","  就是因為我們要透過這個計畫去掌握譬如巴黎協定或是政府間氣候變化綱要公約會議，","  了解國際上對於氣候變遷或是節能減碳最新的一些規範以及研討的重點，一方面我們可","  以利用這個機會到國際上分享國內在這方面的工作推動成果，但更重要的是必須透過參","  與這些相關的國際組織，掌握未來進一步的規範，我們才能夠把這些資訊即時回饋到國","  內。"],["林委員俊憲：現在又不能出國！你說了這麼多，又不能出國。"],["林所長繼國：這個部分當然我們會配合出國計畫……"],["林委員俊憲：我們是不是一樣比照前面的通案處理原則，不會給你刪除，但是你們現在","  又不能出國。"],["主席：陳委員，你提到相關預算重疊、研究項目重疊，確實有發現這個情況嘛！"],["陳委員素月：對啊！這部分所長沒有具體的說明。"],["主席：所長，你沒有具體說明，如果沒有具體說明，我們就刪減200萬元。"],["林所長繼國：我們這個綠色運輸系統策略研究計畫裡面所執行的研究計畫，並沒有跟其","  他計畫有重疊的狀況，比如，軌道扣件的缺失或是利用無人機協助港區進行環境和營運","  管理，我們是在這個計畫裡面編列，這些研究計畫事實上都沒有跟其他的……"],["主席：我講的是第11案。沒有重疊的話，我們就不刪減，好不好？"],["陳委員素月：好，但還是要請運研所提一個書面報告。"],["主席：我們就凍結十分之一，好不好？"],["陳委員素月：好。"],["主席：你這兩個案子就凍結十分之一。"],["陳委員素月：第12案我還有疑問，剛剛我有提到這是四年的計畫嘛，現在已經編列兩年","  了，那你們的具體成效到底在哪裡？執行率怎麼樣？所長是不是可以說明一下？"],["林所長繼國：跟委員報告，關於這個計畫，事實上我們是協助交通部跟各個部屬單位，","  由我們去提出一個國家溫室氣體排放管制行動方案，以及按照行政院及溫管法的規定，","  每年都要有一個執行成效的滾動檢討，是執行這樣的工作。另外，關於運輸部門因應氣","  候變遷的調適，我們也協助交通運輸部門研提了相關氣候變遷調適的策略，然後提報給","  環保署，彙整後送給行政院做為整個國家因應氣候變遷的總體方案，所以它的成果都是","  在溫管法的規定之下，我們持續在推動的相關工作。而且溫管法有一個法定的要求，必","  須按照這個規定在一定時間內提出行動方案，每年都要提出執行成效的檢討跟滾動的修","  訂等等，所以這些都是在這個計畫裡面。這是各部會都要做的，運輸部門─交通部這邊","  ，就是責成運研所來做這樣的幕僚作業，所以我們就透過這個計畫來辦理這項工作，成","  效也都非常的具體而且必要，敬請委員支持，謝謝。至於執行率的部分，我們整個執行","  都在90%以上、99%左右，所以執行的部分也請委員放心，謝謝。"],["主席：現在處理預算。"],["魯委員明哲：另外，我還有一個第14案，我直接請教運研所，針對「運輸科技應用研究","  業務─應用人工智慧於公路事件探勘與管理計畫」，這部分編的預算其實不多，951萬元","  ，關於這951萬元，你們這邊特別講，其目的是希望藉由蒐集一般車輛的大量駕駛操作","  資料來做分析，所長，關於一般駕駛你是蒐集什麼資料？你可以來問我，因為我就是一","  般駕駛，召委也是，請開始提問。"],["林所長繼國：跟委員報告……"],["魯委員明哲：你要探勘別人什麼隱私？你直接問。"],["林所長繼國：我們這個計畫事實上是針對運輸業者的車輛，要提升運輸……"],["魯委員明哲：運輸業者、大型車輛？"],["林所長繼國：對，像客運業者或是……"],["魯委員明哲：那你的計畫為什麼寫一般駕駛？什麼叫一般駕駛？"],["林所長繼國：跟委員報告，因為一開始的時候這個計畫的範圍比較大，但是後來因為整","  個配合政策上的調整，所以有一部分原來計畫要執行的工作已經切出去了，不是放在這","  個計畫來執行，但是可能在整體計畫書的表達上，沒有即時去配合修訂，所以……"],["魯委員明哲：不是啦，因為你的預算，我們要通過是整本的，不管你是數字或文字，我","  們要過就給你過，如果我們通過很滑稽的預算，不光是笑你們，以後我們交通委員會也","  會被笑。你在預算總說明第11頁第4行特別講到這項計畫的實施內容是要蒐集一般車輛","  的大量駕駛操作資料嘛，我覺得你們是一個研究單位，如果是其他的單位，那也就算了","  ，但你們是一個研究單位，你們的計畫如果還用copy、貼上這種方式，計畫改變了，你","  還copy、貼上！一般駕駛，還是所謂國道駕駛或大型運輸的駕駛，這兩個量體是不一樣","  的，譬如說一般小汽車大概八、九百萬輛，坦白講，這筆錢其實是不夠的，你要怎麼樣","  去sampling，怎麼樣去採樣？重點是人家不會跟你回答啦。再來，一般的國道客運大概","  5,000輛，再加上其他的貨運，那是幾萬輛對幾百萬輛，八、九百萬輛，量體上面就不","  同了，所以你們在說明上面的內容，我覺得很奇怪。當然你現在講的東西我能理解啦，","  因為一般的駕駛，你們要去跟人家問這個會很奇怪。","   再來，你們做這個，我現在先講第一個問題，你們裡面的說明根本就不對，你們現在","  要分析這些人在路口遇到狀況時的一些反應，或者預先的狀況或行為，我是這樣建議啦","  ，自動車在全世界人家已經研究得非常成熟了，你就去跟人家買，好不好？不要再從零","  開始，好不好？人家有成熟的計畫，我是說真的喔，有些車子都已經上路了嘛，如果可","  能的話，我不知道要多少錢，你都一直說你還有一個蘿蔔、一個蘿蔔要去研究，我是覺","  得你應該去買那些相關的資料，然後再去做差異分析，因為臺灣的駕駛情況也許不太一","  樣，你不要拿那些基本資料說遇到車禍會怎麼樣，會怎麼樣？就是本能反應啊，還能怎","  麼樣？你要去研究那個做什麼？","   主席，我覺得這個預算根本連寫都寫錯了，我對這個預算是滿有意見的，我建議應該","  刪減25%，然後再凍結10%，請你們回去具體提出報告，當然要做什麼文字修正，或者具","  體的計畫內容到底是怎麼回事，有沒有必要花這筆錢？最後我想問一下，這筆錢也是發","  包嘛，對不對？會不會發包？還是自己研究？"],["林所長繼國：因為這裡面就是要利用AI跟影像辨識，進行大數據的分析。"],["魯委員明哲：就是會發包嘛，其實我們現在已經完全看不出來，現在不光是你們的問題","  ，現在全國的預算根本已經實質上看不出來一共委外多少。你編在委辦費，我們就將它","  定義成在預算書上科目的委辦，其實這裡面每一個，包括業務費也是在發包，也是委託","  別人。關於這樣的情況，主席，我想這個真的是有一些問題啦，我建議我們是不是刪除","  25%，凍結10%，然後一樣提出具體的報告，經同意後，始得動支。做以上說明，謝謝。","",""],["林委員俊憲：本席的案子是第34案，一樣是針對運研所這個新增的四年計畫─應用人工智","  慧於公路事件探勘與管理計畫，既然是新的計畫，我們應該要充分的瞭解你們要做什麼","  ，總預算8,000萬元，你們說要做交通流量模式、道路狀況監控、瞭解潛在的事故地點","  ，這部分過去沒有做過嗎？類似的研究報告過去都沒做過嗎？你們是不是隨便寫，寫個","  人工智慧就要來拿預算，金額更高達8,000萬！","   我覺得過去一定有類似、相關的研究，那些研究跟未來新的研究有什麼不一樣？好像","  就是為了研究而研究，為了寫個研究報告，花這筆錢有什麼意義嗎？","   主席，我覺得他們的說明不清不楚，而且裡面寫的那些東西難道過去都沒做過嗎？對","  大量即時交通資訊進行診斷與分析，類似的研究我覺得應該可以裝滿一個房間了，請運","  研所將相關的資料拿出來看看。本席建議這個部分應該刪減200萬元，凍結五分之一，","  請他們提出未來四年計畫的詳細內容，希望達成什麼目標，我們再讓它解凍。"],["主席：兩位委員所提的問題，請業務單位好好說明。"],["林所長繼國：謝謝委員，謝謝召委，跟各位委員報告一下，魯委員剛剛提到，確實我們","  現在這些車輛，像國道客運車輛，都已經有裝設所謂的行車紀錄器，也有新的先進駕駛","  輔助系統，包括車外的行車攝影設備等等，沒錯。問題是這些設備裝下去了以後，在行","  駛的過程當中，它會蒐集、產生很多大量、巨量跟駕駛行為有關的資料，或是因為道路","  的環境，造成駕駛在操作上面潛在的風險，那我們怎麼樣去善用已經裝設這些車載設備","  所產生的巨量資料，進一步地去發揮它加值、應用的成效，這部分我們並沒有要另外裝","  設設備，而是把既有的這些車載設備所蒐集的巨量資料，透過AI跟大數據的分析，去找","  出駕駛在操作行為上面可能會出現的道路事故風險，以及是不是有可能因為道路環境本","  身造成駕駛在經過這個路段的時候會比較容易產生所謂事故風險的狀況。","   以往所謂的駕駛人管理，或是道路易肇事路段的改善都是在事後，也就是說，這個駕","  駛人已經實際違規、實際發生事故了，或是這個道路實際發生事故後，我們才去找原因","  ，然後來做改善，這個是事後。我們現在是希望可以透過這樣一個計畫，來達到事前預","  防的效果，讓我們找出比較潛在高風險的駕駛人、這些對象，運輸業者也可以及早導入","  改正，進行教育訓練。至於道路的部分，如果存在這些風險的因素，我們可以及早回饋","  給道路管理機關來進行道路及交通工程的改善。"],["林委員俊憲：主席，我覺得他這樣說明是不對的。這個計畫的總預算是8,000萬元，但是","  明年編列951萬元，所長應該告訴我們明年打算做什麼。你們明年只編了總預算的12%而","  已，所以一定是做先期的規劃。"],["林所長繼國：我們就是要把這個所謂的……"],["林委員俊憲：本席現在是建議刪減200萬元，刪減200萬元後你們就沒辦法研究嗎？8,00","  0萬元刪減200萬元，能不能研究？"],["林所長繼國：因為第一年我們確實需要把整個資料的蒐集跟處理的架構建立起來，特別","  是那個所謂的行為……"],["林委員俊憲：難道你們現在沒有交通流量模式嗎？交通流量模式，現在運研所沒有嗎？","",""],["林所長繼國：不是，那個……"],["林委員俊憲：潛在的事故地點，你現在沒有嗎？這還要再研究？"],["林所長繼國：現在的、歷年的易肇事路段改良計畫是根據已經發生的……"],["林委員俊憲：這些都是你們寫的啊，大量即時交通資訊，要深入診斷與分析，難道過去","  你們沒有做過嗎？"],["林所長繼國：沒有，這個……"],["林委員俊憲：道路狀況監控，過去也沒有做過？你都隨便說說！"],["林所長繼國：跟委員報告，這個自然駕駛的研究，事實上在國際上也是一個新興的研究","  領域，我們希望在我們國內，既然客運業者都已經裝設了這些先進的ADAS，還有原來的","  數位行車紀錄器，我們應該可以及早跟上國際，進行這一個新的、前瞻的研究，從事故","  的預防來進行相關的研究。"],["魯委員明哲：關於你的說明，第一，你講的時候確實有講到一些點啦，結果你的書面上","  完全沒有顯示出來。第二，我覺得研究總要有一些主要的目的啦，你這邊有寫到，針對","  高風險路口或者某些路段到底哪裡比較有風險，未來可能也是研究計畫之一，但這部分","  可以去問警政署好不好？他已經寫得非常清楚了，那是用人命換來的，你不要再浪費錢","  去做這個研究好不好？哪裡發生車禍，高速公路三義段哪裡，那個點90%，我不敢講百","  分之百，90%到95%，已經用人命去換來了，你還要去研究哪裡是高風險路口！我要提醒","  你，我覺得研究那95%真的是浪費錢。","   再來，你們直接說到底是哪些學術單位，你準備要給哪個學術單位、哪個學校，你就","  直接講就好了嘛，誰來跟你要計畫嘛！我是說真的喔，我們弄了半天，你說大客車駕駛","  現在裝了一些主動、被動式的提醒機制，我覺得這到底是因還是果啊，那就是發生了很","  多的事情，後面有很多的統計資料，很多的市場需求，很多能夠提升安全的，事前有很","  多數據研究，才會出來這些，包括提醒的這些東西。但你要倒過來去研究它在幹什麼，","  或者它對這個人怎麼樣，我是覺得，當然你如果要研究計畫，我也看過很多碩士論文和","  博士論文為了研究而研究，論文說他研究出來了，然後是以什麼為例研究一個計畫，然","  後就放在藏經閣，一本一本放得好好的。","   這個計畫總共要花費幾千萬元，原本如果是對一般自然人的駕駛行為，一般自然人喔","  ，所以你剛剛講國內對自然人的研究比較少，可是你這個計畫根本不是常態分配的自然","  人，為什麼？你只是針對大客車的職業駕駛嘛，那怎麼是常態分配呢？如果你是對861","  萬、900萬的小客車駕駛，原本的8,000萬元是編給這個部分，但你剛才的說明是說，你","  們現在只研究職業的、國道駕駛、大車駕駛的時候，我是覺得這個預算真的可以刪一半","  啦。你們的研究在2萬台大貨車裡面要去sampling，也就是抽樣嘛，你們要去抽樣、要","  去研究嘛，不要為了給研究機關這個計畫，然後一定要預算，談都不能談，對不對？你","  剛剛也講了嘛，你從一般自然人改成特定的，既然是特定的，我就告訴你研究的結果絕","  對不能運用自然人，因為它不等於自然人，你研究的對象是已經切割的一個族群，它不","  是自然人的常態分配，如果照你這樣說法的話，我真的還是建議刪除25%啦，謝謝。"],["林所長繼國：召委，我可不可以再說明一下？謝謝魯委員，我想我們這個計畫並不是為","  了特定的研究單位，也不是為了研究而研究，確實是我們累積多年來，整個國內道路交","  通安全的風險，怎麼樣從事後走向預先預防，我們需要透過這樣的研究計畫，它應該是","  有助於我們進一步來提升整個道路安全績效。剛才提到所謂的自然駕駛並不是所謂的自","  然人或是職業駕駛，而是他在自己主控的駕駛操作的情況之下，他的行為反應到底是什","  麼？包括他跟車上的這些機器、車載設備跟道路環境之間的互動關係，跟其他道路用路","  人的互動關係，我們講的自然駕駛研究指的是自然，是他在自主的操控下、每一個駕駛","  人自主的操控條件之下，所表現出來的一個行為反應，我們是要去蒐集這個，而不是所","  謂的一般駕駛人或者職業駕駛人這個自然人，我再補充報告如上，謝謝。"],["魯委員明哲：好啦，抱歉啦，我真的不知道你要研究的主要研究計畫和目的到底是什麼","  啦，因為我們也是天天在開車，打右閃燈叮叮的時候，我會往右邊稍微看一下，你是要","  研究這個行為是不是？還是人家叭一下我會有什麼行為？要不要乾脆請我們交通委員會","  跟你講一下，8成的結論就出來了，你要在車上蒐集什麼，因為大家的裝置，除非是那","  種高階或低階、中階車之外，大部分都有的東西，你可以來研究嘛，方向盤怎麼樣，被","  叭一下之後會怎麼樣，我們都說得出來，結果你要花8,000萬元去研究這個，我也不太","  清楚你們的目的是要做什麼啦。當然，我們尊重主席的裁示。"],["林委員俊憲：我覺得他的說明我們還是搞不清楚啦，所長，你自己說要刪多少啦，然後","  明年我們看你們做得如何，因為後面還有七千多萬元嘛。"],["主席：第一年也許沒有用那麼多。"],["林所長繼國：我們會照委員的意見，我們會把這個四年計畫，透過書面說明再做比較……","",""],["林委員俊憲：我是說預算啦。"],["林所長繼國：預算的部分，因為第一年主要是設備投資的費用，要去建置所謂的資料處","  理分析，所以是不是可以允許我們建議刪減50萬元，另外就是凍結……"],["林委員俊憲：主席，我建議刪減200萬元，他說50萬元，請主席裁示。"],["主席：大家有意見的部分，我先處理好不好？先處理第14案，我建議減列該預算的10%，","  25%改為10%好不好？，10%已經很多了喔；另外凍結預算10%，提具體的書面報告後，始","  得動支，好不好？","   有關林俊憲委員提的第33案及第34案，我們就刪減200萬元，但是凍結十分之一就好","  了，不要凍結五分之一，好不好？"],["林委員俊憲：好。"],["主席：我想委員的意見，你們要尊重啦，兩位委員都有提出很好的建議，現在這個計畫","  是第一年，有問題到時候再說，好不好？這兩個案子就這樣子處理。","   另外，針對李昆澤委員所提第9案的部分，我們就照案通過。第10案也照案通過。"],["林委員俊憲：第9案不處理啦！"],["主席：第9案不處理。第10案就是……"],["林委員俊憲：凍結啦！"],["主席：第10案照案通過，凍結十分之一。","   第11案。"],["林所長繼國：是不是書面報告後……"],["主席：提書面報告。"],["林委員俊憲：好。"],["主席：第11案、第12案就是凍結十分之一，提書面報告到本委員會後始得動支。","   第13案。"],["林委員俊憲：凍結。"],["主席：凍結十分之一，照案通過。第14案處理好了。第33案、第34案刪減200萬元，凍結","  十分之一。"],["許主任程晏：報告主席，不好意思，可不可以建議一下，第1目「運輸科技應用研究業務","  」全部凍結十分之一，提書面報告？比較有意見的駕駛那一塊，就是應用人工智慧於公","  路事件探勘這部分，可不可以酌請委員支持？我們第一年都是設備及投資，可不可以刪","  減50萬元，提書面報告？其他可不可以請委員支持一下，就是全部凍結十分之一，提書","  面報告？就以第1目「運輸科技應用研究業務」的一億兩百多萬元凍結十分之一？以那","  個……"],["林委員俊憲：沒有啦！主席都裁示了。"],["主席：都裁示好了，刪減就是刪減，凍結就是整個科目凍結十分之一，就是這樣處理，","  你們有問題的話，執行期間再說。"],["林所長繼國：科目可不可以讓我們自行調整？"],["主席：對，科目自行調整。","   第33案及第34案已經處理了，就照剛剛宣告的通過。","   接著處理第17案至第22案，有刪減案，也有凍結案，針對刪減案的部分，陳素月委員","  有沒有要補充的？"],["陳委員素月：沒有。"],["主席：沒有的話請業務單位說明。"],["林所長繼國：謝謝委員與召委。運輸研究業務基本上都是運研所支援交通部一些基礎運","  輸研究工作上所需的預算，這裡面包括支援亞太經濟合作會議運輸工作小組，或者是橋","  梁資訊管理系統的維護管理及橋檢人員培訓所需費用，建議是不是可以請委員支持這樣","  的預算？謝謝。"],["主席：提案刪減的委員有沒有意見？請魯委員發言。"],["魯委員明哲：謝謝主席。","   我的提案是第19案，針對第19案你剛剛已特別說了，本席提案減列150萬元，凍結5%","  ，針對這個部分，待會我們再來討論最終結果。但是要請問一下，你們可不可以提供我","  們桃園市相關橋梁檢測的細部資料？第一個，可以？或者不可以？"],["林所長繼國：跟委員報告，因為TBMS（臺灣地區橋梁管理資訊系統）是一個資訊服務平","  臺，提供給所有橋梁管機關，他們把他們自己維管的橋梁基本資料、檢測與維修資料放","  到這個平臺，也就是他們不用各自再另外建置，所以放在平臺裡面的資料所有權是橋管","  機關所擁有。我們這個系統可以提供的就是，比如我們現在有統計儀表板，經過統計整","  理以後的資料才能夠對外提供。如果是原始資料，基本上因為所有權是屬於橋管機關，","  我們必須徵得橋管機關的同意由我們代為提供，或者是我們請他們對外提供。"],["魯委員明哲：你說的所有權概念是什麼？就是說……"],["林所長繼國：因為這個資料……"],["魯委員明哲：那個秘密就是橋梁壞了、裂縫多少、覺得有問題，這是一個國家的秘密，","  或是一個縣市的秘密？你沒有辦法去查閱。"],["林所長繼國：不是。"],["魯委員明哲：那這樣好不好？我講得非常簡單，因為你提供這樣一個系統，我們之所以","  要用電腦系統就是要彙整，那麼你給我一個資料，就是先把目前桃園大概的嚴重程度彙","  整成為一個數據資料給我就OK，如果我發現最嚴重的有6座橋，我就希望能夠瞭解是哪","  一條法令規定，如果公布某座橋螺絲鬆了多少，立法委員基於地方民眾行車安全的問題","  ，如果有這個大系統並且提供這個資料給我會違法？是違哪一條法？可不可以說明一下","  ？坦白講，我們是希望有一個彙整的資料，這樣比較簡便，就這樣而已，我們也沒有說","  要跟地方政府怎麼樣。這個東西他們查出來的資料本來就是share的資訊，對不對？本","  來就是一個大家都可以瞭解的資訊，為什麼不行？我們現在瞭解，橋好好的我們再查也","  沒用，一定是那些不管是需要修繕的、或者比較危機的橋梁。你竟然說我們不能看！","   次長，這個資料查出來之後，譬如說宜蘭，今年度我們要為地方爭取預算，那麼委員","  就想知道有沒有什麼橋梁比較危急、需要整修的？既然你們彙整了全國的資料，我們不","  能調？我覺得我不太可以理解。"],["林所長繼國：跟委員報告，如果是彙整，就如剛剛講的，這個系統雖然是資訊平臺，提","  供給各橋管機關本於職責做橋管工作，但我們還是有基於資訊應用建立一些統計儀表板","  ，彙整整理之後的資料對外提供，這部分沒有問題。至於剛才您提到的，如果橋管機關","  放到系統上面的資料是他們自己的經費預算委外進行橋梁檢測，或是維修以後的結果，","  因為他們是資料的產製單位，所以這個資料的所有權是在橋管機關，而不是在運研所。","",""],["魯委員明哲：好啦！我們只要那個條目而言，你為什麼會想那麼多？"],["林所長繼國：如果彙整……"],["魯委員明哲：不論後續怎麼處理、幾月幾號要做什麼事情，我只是要知道某某橋在什麼","  樣的等級、最後是不是修復，就這樣子而已，你不能提供？我就不懂你違什麼法，這種","  不是可以公開share的資訊嗎？我不太懂。"],["陳次長彥伯：我簡單跟委員報告一下，委員剛才講的其實是兩個層級，一個是每一個橋","  梁的主管機關照理說應該建立自己的橋梁管理系統，譬如說在交通部來講，公路總局自","  己有建，高速公路局自己也有建；直轄市、縣市政府，像臺北市政府自己也有建立所謂","  的橋梁管理系統。那樣的管理系統要key進去的資料就是key在他們自己的系統。那運研","  所做什麼事情呢？就是剛剛委員講的，各單位橋檢的結果會上傳到資訊平臺做彙整的工","  作。所以剛剛委員特別提到運研所在做的橋梁管理系統，如果地方各縣市政府沒有自己","  的管理系統，是可以利用運研所的管理系統去key，但是他剛才講的，要key的話，所謂","  的管理權是在各地方政府。但是委員所要的是整體檢測結果，我相信這個我們來提供沒","  有問題。"],["魯委員明哲：好，謝謝。"],["主席：針對第17案至第22案，其他委員有沒有意見？"],["魯委員明哲：那我就不刪了，凍結5%，然後看看有沒有什麼要提供的好不好？"],["主席：現在來處理第17案，就統一凍結10%，好不好？就是整個目凍結10%，提書面報告","  後，始得動支，就不刪減了。","   現在處理第23案至第31案決議案。","   請問各位對第23案有沒有意見？"],["林所長繼國：遵照辦理。"],["主席：通過。第24案？"],["林所長繼國：遵照辦理。"],["主席：通過。第25案？"],["林所長繼國：遵照辦理。"],["主席：通過。第26案？"],["林所長繼國：遵照辦理。"],["主席：通過。第27案？"],["林所長繼國：第27案我們建議提出相關研究書面報告，加「書面」二字。"],["主席：好，提出相關研究書面報告，文字修正通過。","   第28案？"],["林所長繼國：建議提交檢討書面報告，加「書面」二字。"],["主席：好，提交檢討書面報告，文字修正通過。","   第29案？"],["林所長繼國：我們建議將文字調整為：建議運研所與使用單位密切溝通，持續進行滾動","  式檢討，預算編列足夠支應職員所需費用，以利橋梁管理系統持續精進。"],["主席：使用單位是哪些單位？"],["林所長繼國：就是橋梁管理的單位。"],["主席：就是「前述」改為「使用」對不對？"],["林所長繼國：原提案是「與前述單位」，我們建議是不是改為「與使用單位」？"],["劉委員櫂豪：等一下，你說改哪裡？"],["主席：第29案將「前述單位」改為「使用單位」。"],["林所長繼國：就是「與使用單位密切溝通」。"],["林委員俊憲：好，同意。"],["主席：好，通過。第30案？"],["林所長繼國：遵照辦理。"],["主席：通過。第31案？"],["林所長繼國：建議修改為：建議交通部運輸研究所應持續進行大型車輛輔助系統之事故","  防制成效追蹤，每半年更新事故防制成效數據，並進行有關大型車輛事故改善相關研究","  ，以助大型車輛事故數確實降低。"],["主席：林委員有沒有意見？"],["林委員俊憲：好，同意。"],["主席：就按運研所修正文字通過。","   第32案和預算有關，已經處理好了。","   運研所預算已經協商完畢，現在處理臨時提案。","   臨時提案已經宣讀完畢，請問各位委員及行政部門對第1案有沒有意見？"],["陳司長文瑞：第1案最後一行是要我們提出電動自行車牌照稅課徵細節，但因為使用牌照","  稅法是財政部主管的權責，並不是交通部主管的權責，所以，「與牌照稅課徵」這幾個","  字是不是可以刪掉？其他的部分我們會提書面報告。"],["主席：因為提案的邱顯智委員不在場，我們就按照……"],["陳司長文瑞：因為那是財政部的權責。"],["主席：按照修正文字通過。","   繼續處理第2案。"],["林所長繼國：遵照辦理。"],["主席：第2案通過。","   （協商結束）"],["主席：協商完成，作以下宣告：一、今日協商結論免予宣讀，授權議事人員整理做為決","  議，列入紀錄。二、如有委員對提案補簽，列入紀錄並刊登公報。","   針對本日會議作如下決議：一、本日預算審查結果照列或照協商結論通過。二、本日","  通過之決議，文字授權主席及議事人員調整。三、110年度行政院公共工程委員會及交","  通部運輸研究所單位預算均審查完畢。","   現在休息，星期三上午9時繼續開會。","休息（10時48分）","-----------------------","                                     立法院公報  第109卷  第76期  委員會紀錄","","                                     157","","立法院公報  第109卷  第76期  委員會紀錄","","                                     立法院公報  第109卷  第76期  委員會紀錄","","                                     278","","                                     277","","",""]],"block_lines":[1,7,682,685,686,687,740,742,746,750,754,757,758,763,764,766,768,769,771,783,791,795,798,805,810,811,813,818,819,829,830,846,848,850,851,857,859,860,861,862,863,864,867,871,877,878,887,889,900,901,913,914,919,920,923,928,929,943,950,953,954,958,961,962,964,966,969,974,975,976,984,992,994,995,997,998,1000,1001,1003,1004,1006,1007,1009,1010,1012,1013,1015,1016,1018,1019,1021,1022,1026,1029,1035,1036,1042,1052,1068,1072,1073,1074,1076,1077,1081,1085,1094,1095,1105,1106,1115,1116,1122,1123,1153,1156,1162,1163,1164,1166,1167,1168,1169,1172,1173,1174,1175,1176,1177,1179,1190,1191,1196,1197,1198,1199,1200,1201,1202,1205,1228,1229,1236,1247,1248,1263,1266,1267,1269,1271,1274,1275,1276,1277,1279,1280,1281,1285,1310,1319,1326,1328,1329,1332,1333,1335,1336,1341,1342,1345,1346,1347,1348,1350,1351,1352,1353,1355,1356,1358,1364,1365,1367,1368,1372,1373,1374,1378,1379,1383,1389,1390,1391,1393,1394,1406,1413,1414,1415,1418,1427,1428,1429,1430,1434,1435,1436,1437,1438,1439,1440,1441,1442,1443,1445,1446,1448,1450,1451,1452,1453,1454,1455,1456,1457,1458,1459,1460,1461,1464,1465,1466,1470,1473,1474,1475,1477,1478,1480],"person_count":{"主席":93,"林主任佳欣":9,"林委員俊憲":28,"李委員昆澤":6,"顏副主任委員久榮":14,"吳主任委員澤成":3,"陳委員素月":10,"林處長耀淦":2,"趙委員正宇":2,"許委員智傑":3,"邱委員顯智":1,"林所長繼國":43,"魯委員明哲":17,"許主任程晏":1,"陳次長彥伯":1,"劉委員櫂豪":1,"陳司長文瑞":2},"persons":[93,9,28,6,14,3,10,2,2,3,1,43,17,1,1,1,2],"title":"立法院第10屆第2會期交通委員會第6次全體委員會議紀錄","時間":"中華民國109年10月26日（星期一）9時2分至10時48分","地點":"本院紅樓201會議室","主席":"陳委員歐珀"}