{"blocks":[["主席：出席委員12人，已足法定人數，現在開會。","   進行討論事項。","       討  論  事  項"],["段落：一、審查本院委員鄭運鵬等16人擬具「營業秘密法部分條文修正草案」案。"],["段落：二、審查本院委員邱志偉等16人擬具「營業秘密法第十三條之四及第十五條條文修正草","  案」案。"],["主席：請提案人鄭委員運鵬說明提案旨趣。（不說明）鄭委員不說明。","   請提案人邱委員志偉說明提案旨趣。（不說明）邱委員不說明。請經濟部王次長說明","  。"],["王次長美花：主席、各位委員。針對鄭運鵬委員等16人擬具「營業秘密法部分條文修正","  草案」案及邱志偉委員等16人擬具「營業秘密法第十三條之四及第十五條條文修正草案","  」案，本人謹代表經濟部簡單說明。","   第一，關於鄭運鵬委員等提案，因為營業秘密侵害案件很複雜，且須兼顧企業營業秘","  密的秘密性，強化案件偵辦的時效來提高遏止營業秘密侵害發生時，在偵辦過程中營業","  秘密被二次洩漏的問題，本部對委員的提案敬表支持，但是對於第十三條之五的文字，","  建議酌作修正。","   第二，關於邱志偉委員等提案，營業秘密法第十三條之四的修正，是把現行法法人併","  罰制度課予法人監督義務違反的責任，改為由檢察官證明法人的代表人明知其受僱人或","  其他從業人員有侵害營業秘密的行為，因而獲得利益，但就體例上而言，這樣的法人併","  罰制度並沒有與委員提案類似的立法例，對司法實務上也會造成偵辦的困難度，限縮法","  人併罰的範圍，弱化營業秘密保護的觀點。所以就委員的提案，經濟部智慧財產局曾諮","  詢相關營業秘密保護協會，該協會認為現行條文應該沒有修改的必要，邱委員曾經就這","  一點，請經濟部智慧財產局另外廣泛徵詢產業界及法務部等機關的意見，經濟部智慧財","  產局現正積極辦理規劃當中，建議諮詢產業界意見後再討論本案。","   另外，關於營業秘密法第十五條的修正案，因為實務上營業秘密的保護並沒有經主管","  機關核准，而是由團體機構簽訂協議，所以第十五條修正草案也請併案處理。","   關於營業秘密保護是現在非常重要的議題，委員很用心針對營業秘密法提出修正案，","  本人代表經濟部表達謝意及敬意，也希望好的營業秘密法的保護維持企業的公平競爭，","  對我們的產業競爭力也有幫助。以上簡單報告，謝謝。"],["主席：請法務部林參事說明。"],["林參事豐文：主席、各位委員。針對企業營業秘密的保護，因為這牽涉到國家整體利益","  ，我們支持這個政策目標，但是就委員提案條文來看，關於鄭委員提案第十四條之一至","  第十四條之四，有關偵查保密的部分，法務部目前的態度及立場，認為還是採取法官保","  留原則比較恰當；關於邱委員提案第十三條之四增列第二項的規定，也是持保留的態度","  。相關法規行政院羅政委有積極召開討論會，目前在研商政策方向。我們具體的理由請","  古主任檢察官向大家簡要詳述，也請各位參閱書面資料。"],["主席：請法務部檢察司古主任檢察官說明。"],["古主任檢察官慧珍：主席、各位委員。簡單說明本部的立場，對於偵查中有沒有增訂秘","  密保持命令的必要，本部認為可以再研議，因為對於檢察機關而言，在偵查階段如果偵","  辦的標的物明顯可以判斷是告訴人所有，可以請告訴人協助辨識，其實沒有制定這樣制","  度的必要。縱使在搜索扣押的階段，扣押物可能會混合告訴人及被告所持有的資料，對","  於這個扣押的資料到底是不是告訴人的，或被告主張可能是他新任職公司的營業秘密，","  實務上偵辦檢察官會向法院請求在聲請的搜索票上載明，可以由告訴人派人在搜索時協","  助辨識，只要法院核准搜索票，就可以由告訴人或告訴人指定之第三人協助檢察官搜索","  ，所以制度設計上有無需要在偵查中納入偵查中秘密保持命令的制度，本部認為可以再","  思考。","   參酌日本及韓國營業秘密保持命令的制度，也都是檢察官起訴之後，在法院審理階段","  由法院核發；美國的制度雖然在起訴前可以透過當事人同意由法官核發，但都是由法院","  核發。所以現在要採的制度在各國立法例可能找不到相類似的制度，我們是否有必要創","  設一個全球沒有的制度，我覺得這部分的必要性及妥適性可以再斟酌。","   如果立法選擇採取偵查中營業秘密保持命令的制度，我們也認為應該還是採取法官保","  留的立場，以兼顧訴訟及營業秘密的保護，因為畢竟營業秘密之財產價值有可能動輒高","  達幾百億元，甚至是領先獨求的資訊，像台積電耐米科技的技術會涉及到國家產業競爭","  及國家安全的議題。所以如果在這樣的制度下，要讓營業秘密揭露的狀況，某種程度已","  經對營業秘密持有人的財產權造成侵害，這對當事人持有營業秘密來說，影響非常鉅大","  ，我們認為現在採取法官保留的立法政策比較符合我國刑事訴訟法保障人權的趨勢。此","  外，剛剛有提到外國立法例沒有在偵查中由檢察官核發秘保令的制度，我們是不是這樣","  採，其實也可以再斟酌。","   另外，我們認為由法官核發秘保令比較能夠兼顧促進訴訟及營業秘密的保障，是因為","  在我國現有制度下，智慧財產權審理法第十一條、第十五條及第三十五條，就法院審理","  民事或刑事訴訟的營業秘密保持命令已經有一個現有的機制，運作上相當穩定及成熟，","  而且有技術審查官就技術的部分協助法院審理。相對於偵查階段，檢察官並沒有技術審","  查官相關的配套機制，如果要求檢察官短時間內審查且核發秘保令，恐怕會對有鉅大財","  產經濟價值的營業秘密的保護不夠周全，所以我們還是建議依照現在法院的審理機制，","  由法院核發偵查中營業秘密保持命令比較能兼顧保障人權及促進訴訟。","   至於邱委員所提第十三條之四關於法人刑事責任，我們的立場跟智慧財產局的立場差","  不多，理由不再重複說明，其餘部分詳如書面報告。謝謝。"],["主席：現在進行詢答，委員質詢前作以下宣告：本聯席會委員詢答時間為4分鐘，得延長","  1分鐘；非本聯席會委員詢答時間為3分鐘，得延長1分鐘；下午4時30分截止發言登記。","","","   請林委員德福發言。（不在場）林委員不在場。","   請吳委員志揚發言。（不在場）吳委員不在場。","   請莊委員瑞雄發言。"],["莊委員瑞雄：主席、各位列席官員、各位同仁。次長，其實我支持營業秘密法的立法，","  根據法務部的統計，2017年全國地檢署新收違反營業秘密法的件數及人數比2016年增加","  近四成，我也認為營業秘密本身就是企業的根本，如何透過法律保障企業的根本，維護","  我國經商的環境及保障臺灣企業的國際競爭力，這確實要好好規範，但是剛才法務部主","  任檢察官表示的立場和你們是不一樣的。"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。之所以會有這個提案，其實是業界有很多意見，因為臺","  灣企業的經營型態除了製造業之外，有很多流程需要靠營業秘密來保護，而且這些流程","  有相當高的價值性，所以企業非常擔心它的營業秘密被竊取。有關營業秘密法我們推了","  刑事責任這麼多年以來，產業界也認為這是一項非常重要的武器，可是在調查階段或偵","  辦階段會發現營業秘密跟其他不同之處是，機密的東西非常怕二次洩漏，如果逮到一個","  嫌疑犯，嫌疑犯不拿出資料，變成要求原告要拿出證據，可是原告會怕拿出來時如果沒","  有秘保令就會洩漏出去，所以他們認為此時檢察官對案情已經很熟悉了，如果有效而快","  速地發秘保令，就不會洩漏出去，譬如原告讓嫌疑人看了資料以後，嫌疑人不會再洩漏","  出去，因為如果洩漏出去，按照這個配套會有刑事責任等。"],["莊委員瑞雄：所以次長認為有必要性。"],["王次長美花：是。"],["莊委員瑞雄：地檢署和經濟部的看法不同，請教司法院的看法如何？"],["主席：請司法院行政訴訟及懲戒廳陳調辦事法官說明。"],["陳調辦事法官端宜：主席、各位委員。對於是否要定偵查中秘保令這一個制度，我們尊","  重主管機關的意見，沒有特定立場，但是對於秘保令核發的主體，剛才法務部認為應該","  由法官保留的適用，這部分我們認為應由偵查檢察官核發。"],["莊委員瑞雄：我們一部法令在這個地方修的時候，各部門都把自己的意見提出來也很好","  ，但是經濟部認為有必要，我表達支持。","   另外，本席關心敏感的科技保護法草案的進度，2017年光是台積電就占了臺灣GDP比","  重達4%，目前高科技產業還是臺灣的龍頭產業，頗具競爭力，所以連Google、微軟甚至","  IBM等美國龍頭企業，今年初以來紛紛宣布擴大對臺灣的投資，這一波投資以研發為主","  ，也有可能會涉及到大量的營業秘密。這幾年中國積極扶植其半導體高科技產業，除了","  用高薪向我們的科技廠挖角以外，甚至還透過偷技術的方式，所以如果我們不趕快在法","  制上跟上美方的腳步，有些外商原本要到臺灣投資，我滿擔心就這樣沒了，因為人家也","  會擔心啊！"],["王次長美花：所以經濟部的立場是，我們產業的營業秘密需要被好好保護，對現階段臺","  灣產業發展非常重要。"],["莊委員瑞雄：雖然法務部表達不同的意見，但司法院也認為應由法務部來承擔，同樣都","  學法，法律見解卻完全不一樣，我認為還是得推這個法案，各位有何看法？"],["主席：請經濟部智慧財產局洪局長說明。"],["洪局長淑敏：主席、各位委員。這個案子我們當時有召開公聽會，之所以會提出修法是","  因為產業界不太敢提出告訴，他們認為如果提出告訴，其營業秘密會受到二次傷害，這","  是業界很擔心的問題，所以才希望有偵查中營業秘密保持命令的制度。其實很多案子他","  們都不太敢提出告訴，就是為了證明這是我的營業秘密，可能要拿出更多的營業秘密，","  但是偵查中再拿出秘密怕會二度被洩漏，所以希望在偵查中應該有配套制度進來。"],["莊委員瑞雄：請法務部再說明一下。司法院及經濟部表達看法以後，你們認為如何，可","  以說服你們嗎？"],["主席：請法務部林參事說明。"],["林參事豐文：主席、各位委員。事情要看兩邊，固然要保護企業的秘密沒有錯，但是對","  於被告我們如果要定他的罪，委員也具律師身分，深知正當法律程序是很重要的，所以","  被告的防禦權跟律師的辯護權也必須予以兼顧，否則會違反正當法律程序。目前照智慧","  財產案件審理法的規定，審理民、刑事案件時，法院有秘密保持令的制度，是起訴之後","  才有，法院審查案件時有技術審查官，但檢察官沒有技術審查官可以運用，所以我們必","  須考慮到很嚴肅的問題……"],["莊委員瑞雄：你只要告訴我，你們煩惱的是什麼就好。"],["林參事豐文：我首先煩惱的是正當法律程序，當事人的權利是否受到必要的保護，這是","  憲法第八條的規定。"],["莊委員瑞雄：可是你擔心的剛好是經濟部擔心的部分。"],["林參事豐文：那是訴訟權的問題，經濟部擔心的是企業的秘密會不會被洩漏，我們擔心","  的是人民的訴訟權是否有正當程序的保障。","   第二，就是剛才古主任檢察官講的財產權的問題，如果營業秘密被凍結，實質上產生","  了類似假處分或假扣押的效果，但是假處分或假扣押的效果本身是很強烈的，如果沒有","  刑事訴訟，當事人要申請假扣押或假處分還得提供擔保經過法院的審查。如果用這種程","  序的話，會變成當事人不用走假扣押或假處分的程序，直接要求偵查中發秘保令就好了","  ，這樣的話，對於財產權的限制，我們認為應該要由法官來審查，比較周延也比較符合","  法治國的要求。"],["莊委員瑞雄：我覺得你的說法怪怪的，請王次長再說明一下，我覺得法務部一直在打臉","  經濟部，認為定這個法好像是侵害到人權。"],["王次長美花：第一，我們認為它是偵辦中要不要用這樣的秘保令來讓證據保全，所以它","  其實沒有侵害人權，像我剛才舉的例子，我願意讓被告看秘密，讓檢察官確認我的秘密","  有沒有被偷，但是我不希望讓你看了後，我的營業秘密被洩漏，所以它反而不是侵害誰","  的權利，而是為了確保營業秘密能夠偵辦下去。","   第二，它不是像假扣押把權利扣住，只是原告給嫌疑人看秘密，嫌疑人看了以後不能","  洩漏，只是如此而已，並不是扣押凍結財產什麼的，不是這樣，而是屬於讓偵辦流程快","  且有效的問題。"],["莊委員瑞雄：我相信法務部、司法院及經濟部三方在這裡提出不同見解的部分有你們各","  自的考量，我不曉得你們有沒有辦法彼此說服，但至少呈現給委員會所有委員，這是一","  件好事，但一個法律會讓你們三個單位持不同的意見也難得一見。全部請回座，謝謝。","",""],["主席：請賴委員瑞隆發言。"],["賴委員瑞隆：主席、各位列席官員、各位同仁。針對邱委員提案營業秘密法第十三條之","  四，經濟部是持不贊同的意見，可否請次長再說明一下？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。對，因為現行法第十三條之四是法人併罰的部分，法人","  要負注意義務，更重要的是該條後段的但書有搭配的規定，如果法人之代表人或自然人","  對犯罪的發生已經盡力防止行為者，不在此限。"],["賴委員瑞隆：請問次長，過去有沒有已經盡力去防止而不罰的案例，有沒有這樣的例子","  ？"],["王次長美花：過往法人有一併被偵辦的案子，就我們的理解，目前只有一個案子。"],["賴委員瑞隆：什麼樣的案子？他如何達到盡力防止的行為？"],["王次長美花：因為還在偵辦中，我們可能不太好說。"],["賴委員瑞隆：現在還在偵辦當中？"],["王次長美花：對。"],["賴委員瑞隆：總件數中只有這一件而已。"],["王次長美花：是，就這一件。"],["賴委員瑞隆：所以要走到這一步並不容易。","   其次，為什麼你們擔憂會弱化保護營業秘密？"],["王次長美花：因為邱委員的草案規定，必須證明他是明知且受有利益才構成處罰的要件","  ，這是比較高的門檻。有關法人併罰的制度，現行法第十三條之四後段的部分，訂定當","  時已經有參考相關立法例。"],["賴委員瑞隆：我們到逐條討論時再來討論，但是我希望你們再全盤思考看看。"],["王次長美花：是。"],["賴委員瑞隆：另外，最近有電和水的問題，水的問題就是限水，因為最近的雨量確實少","  ，賴院長提到會努力在6月底前不停水。至於電的部分，最近跳電很頻繁，這部分不一","  定是次長業管的，但趁此機會我希望次長回去向部長轉達要重視這一塊。","   之前1月份到4月份，大家都注意到臺北市跳電次數很多，因為臺北市是一個重心，所","  以跳電頻繁，但事實上前陣子臺中也跳電了558件、高雄452件，跳電次數非常多，我希","  望針對這一塊，次長回去跟部長反映，這個應該要重視。","   之所以會跳電，自然劣化占了61%，所謂自然劣化是設備本身已經老化，讓設備老化","  占事故發生的61%，我認為非常不應該，照理說台電應該預知設備已經用這麼久了，早","  就要更替，應該要有更替的時間表，如果都有固定汰換，恐怕可以阻絕至少一半跳電事","  故的發生，可是台電竟然讓自然劣化占事故發生原因的61%！剩下的34%是外力介入引起","  的絕緣劣化，包括天氣熱、潮濕等等，這一塊當然比較不好控制，但也不是做不到。我","  認為自然劣化占61%的部分有很大的努力空間，希望次長回去再向部長轉達，好不好？","",""],["王次長美花：有，部長已經有吩咐台電對這部分要加強。"],["賴委員瑞隆：我不希望今年夏天發生任何問題，水已經有壓力了，而電一旦跳電的話就","  很麻煩，前陣子我的選區跳電之後，很多冷凍庫裡面的魚兩、三個小時內就開始解凍了","  ，這都會造成很多的民怨。"],["王次長美花：其實大部分很快就處理完畢了，台電在這方面非常努力克服這個問題。"],["賴委員瑞隆：我知道，但如果是屬於自然劣化這種老舊設備的問題，希望能夠定期汰換","  ，我認為台電有獲利，應該把獲利轉做到這件事，不應再有短期跳電事故發生。"],["王次長美花：是，會儘量解決。"],["賴委員瑞隆：請次長回去轉達。"],["王次長美花：好，謝謝。"],["賴委員瑞隆：謝謝。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：主席、各位列席官員、各位同仁。我把提案說明跟詢答合併在一起，這個","  提案是營業秘密法，自85年1月17日公布施行以來，因為只有民事責任，實務上發生很","  多竊取營業秘密的案件，產業界認為應該要提高保護力，所以在102年4年前開始增訂刑","  事責任，適用刑事責任第一個案件是宏達電這家公司，其設計部門的主管被控將營業機","  密帶到中國；類似事件還有聯發科可能也是受害者，聯發科的員工投奔中資背景的港商","  ，洩漏手機晶片的關鍵技術；105年也有本來在中國任職的主管來臺灣被控挖角臺灣的","  工程師。","   這些案件發生密度越來越高，涉及的機密等級越來越高，導致臺灣企業研發的成本也","  越來越高。對於臺灣社會及產業界來說，現在這些營業秘密的保護很重要，尤其是高成","  本、高潛力的機密，如果一直被竊取的話，會變成大家擔心的國安問題。而且這個問題","  不只發生於工業界、資訊界或電子界，包括農業也是如此，農業過去發展之後，現在都","  傾銷回來，造成臺灣農產品價格被破壞，所以不只大家關心的電子業而已，各個項目、","  各個領域都有營業秘密的問題。","   本法施行這幾年來，我們認為必須遏止營業秘密被侵害的案件發生，並且深化發生的","  機率，對於企業機密的保護，應該要有偵查內容保密令的機制，我們認為有此必要。所","  以本席的修法主要內容有三點：第一是增訂第十三條之五，未經認許之外國、大陸地區","  、香港及澳門等，非本國法人也可以作為訴訟主體，讓他們有這樣權利的伸張；第二是","  增訂第十四條之一至第十四條之四，增訂偵查內容保密令及違反保密令的刑責；第三是","  修訂第十五條，外國人營業秘密保護之互惠原則，現行條文只限於雙邊條約、協定，但","  外國人所屬國若與我國同為保護營業秘密多邊關係的會員國，過去無法涵蓋，這次則希","  望修正，而且還要保護得更周全，以上大概說明。","   剛才聽到法務部的意見我還滿感慨的，也難怪這個案子會拖一年多，這個案子不是我","  抄你們公告的內容，是我不小心看到財訊雜誌，發現業者幾十年投資了那麼多資本，而","  現在潛伏在竹科的紅色狼群，對於臺灣營業秘密的手段、深入及代價做得更澈底，跟美","  國擔心的一樣，所謂紅色狼群指的是中國。雜誌的內容大致是以一個案例來講這個嚴重","  性，400萬元的新台幣要偷走75億元砷化鎵技術，次長跟局長有看到這個嗎？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。有。"],["鄭委員運鵬：我希望法務部也看一下，代價很小，甚至說第一年400萬元，後面幾年比照","  辦理，最後兩年之後就不給了，連那些偷機密的工程師都被騙，就是這樣的故事一直在","  各行各業發生，所以我詢問相關協會之後，才發現106年4月智慧財產局有預告這樣的修","  法內容，沒有錯吧？"],["王次長美花：是。"],["鄭委員運鵬：是不是也是因為政府機關之間有不同意見，所以拖到現在變成由本席提案","  ？"],["王次長美花：營業秘密的保護要如何更周延，對臺灣有急迫性，所以如何強化營業秘密","  保護，經濟部智慧財產局做了非常多，包括教育法官、檢察官，包括業界反映哪些問題","  要在執法或立法上更周延。關於鄭委員的提案，他們認為在調查局或檢察官的偵查階段","  ，如何確實有效地偵辦，是他們非常關切的，因為到法院時已經是第二階段了。而且雖","  然剛才法務部表示，其他國家沒有這個立法例，但是在臺灣就是有營業秘密保護的需求","  ，遠比其他國家更有急迫性，所以設計這樣的秘保令出來。"],["鄭委員運鵬：次長，算我們比較倒楣，因為我們的競爭者某種程度算是敵國，它現在不","  只要技術，連學生都要，所以就算全世界沒有這樣的立法例，政府也應該做這個保護，","  我認為法務部也不是鐵板一塊，只是認為要由法官做，不要檢察官做，就是差別在這裡","  ，法務部，應該沒有錯吧？別人做就好了，有人做就好了。但是在檢察官偵查階段，檢","  察官可以心證，我們的提案是寫「得」，如果判斷這個不是侵害人權不要發就好了，該","  做的你們未必做得到卻拚命拒絕，給你們武器你們不要用，難怪案件拖了一年多，我如","  果沒有看到雜誌，沒有看到報導，說不定又拖一年！政府的效率，你們機關之間這不是","  算很大的障礙，也不是我們的專業做不到，就算臺灣需要更積極的保護，我希望法務部","  不要那麼堅持，好不好？"],["王次長美花：其實非常感謝檢察官跟調查局一起做營業秘密保護這件事，所以如果在這","  個個案，法務部能協助，讓臺灣產業界可以有比較好的保護，我們代表產業界……"],["鄭委員運鵬：聽到法務部的意見，難怪現在你們的滿意度會那麼低，如果你們很棒什麼","  都要擋，就來選立法委員算了，不要因為你們的堅持，最後變成在這裡被人反對，這也","  沒有必要，你們講完就好了，但是可以讓大家儘快上路，保護到業者的權益，我相信檢","  察官就算有這個武器也不會侵害人權，謝謝次長。"],["王次長美花：謝謝。"],["主席（鄭委員運鵬代）：接下來登記發言的許委員毓仁、孔委員文吉、廖委員國棟、尤","  委員美女、周委員春米及蘇委員治芬均不在場。","   請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。我提案第十三條之四的修法不是一、兩","  天的事，我已經討論很久，問過實業界及法律界的意見，也問過律師及學者專家，所以","  對今天你們的答復、寫的報告感覺有點偏聽，偏聽的意思是不夠接地氣，沒有全面了解","  產業界目前或未來可能面對的困境。","   你們在102年修正第十三條之四，是為了避免企業受到任何侵權的傷害，這個立法精","  神我絕對支持，可是條文內容應體現立法精神，而不是成為企業惡性競爭的攻擊性武器","  。高科技是臺灣的經濟命脈，面臨美國及中國的國際競爭，還要面對國內的競爭，有競","  爭就有對立，有對立就會有手段，有手段就有攻擊。這部分是要保護企業免於受到侵權","  的傷害，所以你們用但書─「已盡力防止」，但「已盡力防止」必須要有足夠明確的法","  律規定，這段文字過於抽象，不但過於抽象，也不好舉證。每位檢察官的心證不一樣，","  認定標準也不一樣，可能A檢察官認為他已盡力防止，B檢察官卻認為不夠盡力防止，防","  止的要件要很清楚，做到什麼樣的階段、程度，才算是已盡力防止，才能做為免責的依","  據，這是不是不符合這個立法精神？","   反而，如果兩家公司競爭非常激烈，我派一個spy到對方公司，故意侵犯第十三條之","  四洩密罪，員工洩密法人連帶處罰，可是公司完全不知道。高科技公司通常是三、四萬","  人的公司，其法人代表怎麼可能也做不到，監督每一位員工是否做到不侵權或不侵犯營","  業秘密，實務上無法做到滴水不漏，在不知情的狀況下，法人很容易受到公司員工洩漏","  營業秘密所造成的傷害。法人代表也是股東，法人權益的損害也代表股東權益的損害，","  所以雖然目前成案只有一件，但你們要想到未來可能競爭更為激烈，不管是對美國、對","  中國或國內內部的競爭。","   我對當初的立法精神絕對百分之百支持，但是之所以要提第十三條之四的修正案，就","  是希望你們思考這個問題，如何讓立法精神能夠在條文中呈現，而不是反倒成為國際競","  爭或國內同業競爭的攻擊性武器跟工具，且不會讓檢察官在認定上有太多抽象的標準，","  請次長答復。"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。是，關於這個部分，這就是為什麼我們在立了刑事責任","  之後，對檢察官、法官及業界做了非常多的訓練，第一，業界自己要做好營業秘密保護","  的機制；第二，業界要跟員工簽立相關保密契約等，如果企業都有盡到這些責任，可以","  作為企業已經有盡力防止的依據，我想在目前這麼多案子……"],["邱委員志偉：目前這個要件「已盡力防止」，它的要件很清楚，達到A、B、C、D這幾項","  ，就已經達到免責的標準，是不是這樣？"],["王次長美花：都會是參考的因素，不是很硬性的。"],["邱委員志偉：是嘛！那是一個參考，但是要不要起訴、要不要定罪還是在檢察官嘛！"],["王次長美花：是。但是我們會在相關教育的教材裡跟法官、檢察官提醒……"],["邱委員志偉：次長，你們只徵詢一家協會，我覺得要接地氣，北、中、南所有科學園區","  的廠協會你們都要去徵詢，擴大對產業界的諮詢，而不是拿一家來跟我說他們反對我的","  提案。我們要未雨綢繆，雖然從102年修法到現在，目前只有一件成案，但不見得未來","  不會再重複發生，未來會不會再發生，誰也不知道嘛！"],["王次長美花：是。"],["邱委員志偉：請教古主任檢察官，在你盡力做好主任檢察官的職責之下，碰到相關的侵","  權案件時，如何界定法人已經做到「盡力防止」？"],["主席：請法務部檢察司古主任檢察官說明。"],["古主任檢察官慧珍：主席、各位委員。依照法律的構成要件來看，檢察官起訴的時候是","  推定過失的責任，所以起訴之後在法院審理時，要由被告負舉證責任，對舉證承認到什","  麼程度，還是要由司法院法官在個案審理時認定，我們也只是一個起訴的角色，所以我","  們無法代表……"],["邱委員志偉：經濟部只是給你們一個參考依據，他是不是有做到哪些，可能作為法官判","  定他是否已經「盡力防止」，到最後法官認為：你該做的還不夠，在我的標準，你應該","  可以做更多。廠商很無辜、莫名其妙，他認為：我已經做了，我有三、四個員工，我沒","  辦法每天看他們在店裡做什麼。因為這個侵權行為，造成他的法人連帶受損害，包括搜","  索、起訴和調查讓股價馬上大受影響，這是不是投資人和股東權益受到損害？是，所以","  我說要未雨綢繆。","   第十三條之四的修法精神，在102年時，我完全支持，這是非常好的，但是重點是要","  怎麼在條文內容裡達成立法精神，我覺得這個條文的內容和立法精神有一些落差。所以","  ，我給次長和局長建議，針對第十三條之四，你們回去再開會、再研商，徵詢更法律界","  、業界或學者專家的意見，看看如何把立法精神具體體現在條文內容裡。"],["王次長美花：委員有這樣的指示，我們確實也會再就委員的版本徵詢各界的意見。"],["邱委員志偉：真的不能偏聽而要接地氣，我擔任民意代表，每天都與各界接觸，作為一","  個國會議員所提出的法案修法，我們要負責任也要未雨綢繆，所以請次長不要有既定的","  思維，或是陷入自己的思考框架，要去徵詢更多業界的聲音和意見。"],["王次長美花：是。"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：主席、各位列席官員、各位同仁。次長，我們今天談論營業秘密法，為","  了因應大陸惠台31項政策，智慧財產局在3月中旬時，信誓旦旦的說要修訂營業秘密法","  ，要縮短營業秘密犯罪偵查和審理時間，同時也增訂違反秘密保持罪，並在本會期把草","  案送到立法院來。但是，現在已經快要休會了，好像還沒看到草案送進來？請問它的修","  法進度到哪裡了？"],["主席：請經濟部王次長說明。"],["王次長美花：主席、各位委員。謝謝委員垂詢，在這個部分，因為鄭運鵬委員的版本與","  我們原先辦理公聽會的內容草案是比較大同小異的，我們覺得委員版本的修訂速度會更","  快，所以我們希望能夠就鄭委員的版本來審理。"],["周陳委員秀霞：這些年來電子業有一些員工涉嫌攜帶公司的營業秘密到大陸去，這個情","  形越來越多，請問除了增訂違反秘密保持罪以外，還有沒有什麼更好的辦法來防範呢？","",""],["王次長美花：第一個，關於員工不要竊取公司營運秘密的部分，確實是一個我們要去處","  理的廣泛議題，所以我們每年都會辦理有關營業秘密的說明會，我們今年7月也會到各","  個科學園區、工業區辦理營業秘密說明會。"],["周陳委員秀霞：除了這個以外，請問還有沒有什麼更好的辦法來嚇阻？"],["王次長美花：如果有個別的個案，如何妥適偵辦也是很重要的。"],["周陳委員秀霞：「時到時擔當」，是嗎？考量營業秘密只是科技保護的一部分，並不是","  全部，所以有學者提出是不是應該另立新法來加強業者競業禁止認定，以及營業秘密訴","  訟案件保密等等制度。這是學者的建議，請問經濟部的立場是修法，還是另立新法？"],["王次長美花：我們認為在這個部分，一般說的營業秘密保護會與競業禁止有關係，競業","  禁止的部分在勞動部有一些認定方案，在法院也有個案案件的認定，所以，這個部分應","  該不是在智慧財產法裡需要增訂的。關於競業禁止的部分，勞動部都有在關注相關案例","  的發展。"],["周陳委員秀霞：再來跟您就教一個問題，就是美商美光公司對於離職跳槽到聯電的員工","  提起告訴，將涉嫌竊密的三名聯電員工以違反營業秘密法起訴，同時也認定聯電公司未","  盡力防止員工竊密，所以一併起訴聯電公司，引起半導體產業和法、學界的矚目。我認","  為員工竊密，法人未必就會不勞而獲或受有利益，有時候他們甚至還是受害者，因此，","  在不知情的情況之下被處罰，而且遭受競爭者的巨額民事求償或強制處分，這是非常無","  辜的，也不是我們立法的本意，所以這個部分是不是把它修正為「由檢察官或告訴人證","  明法人有獲得利益」？"],["王次長美花：因為這個個案還在偵辦中，我們比較不清楚案情的細節，恐怕沒有辦法評","  論要不要因為個案修正條文的問題。"],["周陳委員秀霞：我是說以大方向而言，你們是不是要這樣修正？"],["王次長美花：因為現在第十三條之四條文，針對法人要不要處罰的部分有一個但書，如","  果法人已經盡力防免營業秘密的竊取，法人是可以免責的。"],["周陳委員秀霞：第十三條之四有兩個部分，我覺得它的免責規定是模糊不清的，第一個","  部分是如何定義「未盡力防止」？立法定義不夠，我覺得其實是不夠明確的，以不確定","  的法律概念來處罰法人，容易造成企業陷於危險。第二個部分是把舉證責任放在企業，","  企業盡責監督的程度也是不容易證明、認定的，這樣會讓法院或警方有過大裁量的空間","  ，所以這個部分是不是應該更明確規定呢？"],["王次長美花：因為法人兩罰的規定在立法體系上是本來就有的，我們加的但書反而是其","  他法令的法人兩罰部分沒有的規定。當時我們就是因為想到法人兩罰的規定，有故意或","  一般的情形就會被處罰，所以才特別訂定但書，讓法人在這樣的條件之下可以免責，其","  實當時的但書就是其他立法例比較少見的，但是我們有參考一些國外的案例，給法人做","  一個保護的機制，所以，法人是可以用這個但書來主張他不用負責任的問題。"],["周陳委員秀霞：還有一個問題是與我們的經濟成長有關，我們的外銷訂單連續20個月是","  成長的，可是最近的景氣樂觀指數卻是創29個月以來的新低，表示臺灣的經濟其實是旺","  盛的，但是民眾普遍缺乏信心與希望。針對這個部分，請問經濟部有沒有探討到底原因","  為何？"],["王次長美花：我們經濟部要努力，讓大家覺得可以安心的從事生產、服務業，我們經濟","  部一定要更努力來做。"],["周陳委員秀霞：賴院長說臺灣去年的經濟成長率大概是2.9%，失業率降到3.8%，他說是","  創17年以來的最低，出口貿易數額也有上升，顯示臺灣經濟發展方向已經走在正確的路","  上。但是，六福皇宮跟亞洲最佳餐廳─樂沐，在12月都要關門了，雲品飯店旗下的品花","  苑餐廳、高雄A+1百貨都已經結束營業，香港的莎莎也退出臺灣，這樣看起來，臺灣經","  濟發展方向有走在正確的路上嗎？"],["王次長美花：實體店都非常競爭，我們會努力。"],["周陳委員秀霞：這是臺灣的經商環境變惡劣了，為什麼會這樣呢？其實與我們的陸委會","  兩年來和對岸沒有積極接觸有關，在這樣的情況下，兩岸的關係沒有好轉，尤其對岸大","  量凍結他們的觀光客來臺灣，對於我們國內觀光產業的影響其實非常大。經濟部加油，","  如果政府的政策方向沒有做一些改變，我看未來的臺灣會很不樂觀，加油！"],["王次長美花：謝謝，我們會努力。"],["周陳委員秀霞：謝謝。"],["主席：請黃委員國昌發言。（不在場）黃委員不在場。","   報告委員會，登記發言的委員除不在場者以外，其餘均已發言完畢，詢答結束。委員","  許毓仁、林德福、段宜康、李俊俋、吳志揚、王惠美、蘇治芬等所提書面質詢列入紀錄","  ，刊登公報。","委員許毓仁書面意見：","   一、審查本院委員鄭運鵬等16人擬具「營業秘密法部分條文修正草案」案。","   二、審查本院委員邱志偉等16人擬具「營業秘密法第13條之4及第15條條文修正草案","  」案。","   Q1：當營業秘密遭到竊取時，對企業衝擊至深，甚至可能影響企業的生存。請問知不","  知道，之前「1杯咖啡偷走億元砷化鎵關鍵技術」這件事情？","   Q2：承上題，熟悉內情的科技界人士都知道，這是一起橫跨美、中、台三地半導體產","  業間諜案的關鍵轉折。不但造成台灣砷化鎵產業投資價值達75億元以上的研發成果，被","  嘉石科技輕易取得，還有可能讓中國取得生產先進軍用雷達關鍵元件的技術能力，改寫","  中美2國之間的遊戲規則。請問之前政府有掌握到這項訊息嗎？","   Q3：修法改進固然給予正向的肯定，但針對根本層面，經濟部有沒有去思考改善本地","  就業環境的問題？畢竟高科技技術現在是台灣的國本，一旦外洩是嚴重的國家危機。有","  沒有打算和國安局合作，針對科技間諜一事成立專案小組？","委員林德福書面意見：","   一、審查本院委員鄭運鵬等比人擬具「營業秘密法部分條文修正草案」案。","   二、審查本院委員邱志偉等I6人擬具「營業秘密法第十三條之四及第十五條條文修正","  草案」案。","   問題一、","   營業秘密法修正案從2013年實施以來，對於以竊取、洩漏營業秘密之行為，增訂刑事","  責任。","   本席請問法務部代表，截至目前為止，檢調單位累計偵辦營業秘密案件多少件，起訴","  多少件？最後判決有罪多少件？","   問題二、","   請問經濟部、法務部代表，除了現行的營業秘密法之外，是否有規劃另立專法「敏感","  科技保護法草案」？","   目前，營業秘密案件相關判決都由智慧財產法院負責審理，有專家認為應該再另外成","  立專業法庭審理「營業秘密」案件。本席請問法務部、司法院的看法？","   問題三、","   有專家分析營業秘密案件不起訴或無罪判決的情況通常有這三種，「欠缺合理保密措","  施」、「營業秘密不特定」與「欠缺秘密性」。","   以內政部消防署為例，為了降低火災發生，提昇居家消防安全，有提供消防風水師服","  務，免費到府實施住宅防火防災安全訪視，與住戶面對面訪談，提供防災建言，並指導","  製作家庭逃生計畫及演練。","   本席請問經濟部與法務部代表，政府部門是否有提供類似「消防風水師」的諮詢服務","  ，幫助科技業者改善營業秘密保護？降低營業秘密遭竊風險！","   問題四、","   進入五月以來天氣越來越熱，用電量有隨之增加，但在大台北地區短短半個月內，居","  然就有多達8起跳電，讓網友戲稱這是新版的分區限電。","   經濟部沈榮津部長還特別強調，問題不是出在電不夠，而是整體電纜系統過於老舊，","  已經請台電下周一要提出改善計畫，並且要有「輕重緩急」。","   行政院長賴清德前幾天才與半導體業者座談，業者再次提出缺水缺電問題。本席知道","  電力穩定對產業的重要性，但本席要求經濟部不能大小眼，只顧產業用電，不顧民生用","  電的穩定！","委員段宜康書面意見：","案由：鑒於我國高科技產業屢次發生關鍵技術遭竊取事件，除影響我國商業競爭力亦影","  響外國科技產業投資意願，為確保國家競爭力並防範科技人才及技術外流，經濟部、法","  務部及司法院應積極研商改善相關法規範。","說明：","   近年來我國高科技產業發生多起竊取關鍵技術事件，而有些案件屬於計畫性、長期性","  為競爭對手而侵害被害公司營業秘密、意圖嘉惠與我國有競爭關係之域外組織及企業之","  案件，嚴重影響我國產業競爭優勢，以及外國科技企業投資我國意願。我國亟需加強相","  關法律規範，諸如：經濟間諜之刑罰規範、設立專業法庭制度以及加強營業秘密訴訟案","  件保密。","   營業秘密之重要性在我國產業與世界各國競爭環境中日益增強，為促進產業發展、提","  升投資與研發意願效果、確保國家競爭力並防範科技人才及技術外流，經濟部、法務部","  及司法院應積極研商改善相關法規範。","委員李俊俋書面意見：","   案由：本院李委員俊俋，針對審查「營業秘密法部分條文修正草案」、「營業秘密法","  第十三條之四及第十五條條文修正草案」案，仍有未明之處，特向經濟部提出質詢。","說明：","   一、營業秘密法於1996年立法至今，僅曾於2013年，增訂第13條之1至第13條之4，現","  行條文之規範是否仍符社會需求，不無疑義。","   二、近五年來，地檢署偵辦違反營業秘密法之新收人數與新收案件逐年增加，為免事","  態加劇，請經濟部智慧財產局盡速釐清事情緣由，並說明之。","   三、現行營業秘密法第15條規定，「外國人所屬之國家與中華民國如無相互保護營業","  秘密之條約或協定或依其本國法令對中華民國國民之營業秘密不予保護者，其營業秘密","  得不予保護，」其所指條約或協定是否僅屬雙邊條約、協定，或是實際上仍可能包含多","  邊條約或協定？請經濟部智慧財產局說明之。","委員吳志揚書面意見：","   案由：本院委員吳志揚，有鑑於經濟部常務次長王美花率同所屬列席報告業務概況，","  並備質詢，特向經濟部與智慧財產局提出質詢。","說明：","   一、台電饋線跳不停，請問台電如何因應夏季供電問題？","   (一)台電近半個月以來，已經發生松山機場、桃園機場、台北榮總等八件嚴重跳電事","  件，影響民眾日常生活甚劇，給予外界供電品質不穩定的現象，讓大眾人心惶惶，如何","  應付今夏的供電需求令人憂心。跳電事件頻傳，已經嚴重影響民眾用電權益，本席建請","  台電妥善處置以避免跳電事件層出不窮。","   (二)近日因應夏季供電吃緊，台電所採取的降壓降頻方法，是否會造成發電機組與變","  電設施損害，導致饋線跳脫機率大增？根據台電統計，跳電的原因大多數歸責為供電設","  備故障，顯見台電設備老舊的問題大過外力挖斷電纜的機率，本席建請台電立刻統計饋","  線故障的狀況，並具體改善之。","   二、如何協助企業落實營業秘密保護措施？","   2017年新收違反營業秘密法案件數較2016年增加近4成，違反營業秘密法案件人數更","  增加4成以上，對台灣的企業而言，當營業秘密遭到竊取時，對企業發展的競爭力衝擊","  至深，甚至可能影響企業的生存。本席建請智慧財產局除舉辦宣導講座之外，另可規劃","  更多具體且適當的措施與方法以達成協助企業進行營業秘密保護的效果。","委員王惠美書面意見：","   107\/05\/24經濟委員會「營業秘密法部分條文修正草案」問題：","     ➢","       美商美光公司對離職跳槽到聯電的員工提起告訴，經台中地檢署偵辦，搜索、約","       談、限制出境後，將涉嫌「竊密」的3名聯電員工以違反營業秘密法起訴，同時","       認聯電公司「未盡力防止」員工竊密一併起訴。","     ➢                                                  根據營業秘密法第13-","       4條規定，法人之代表人、代理人、受僱人或其他從業人員，因執行業務，犯第","       13-1條竊取、侵占、使用、洩漏或第13-","       2條意圖域外使用他人營業秘密罪等，除了處罰行為人以外，對所屬法人也科處","       罰金。","     ■","       請問經濟部，行為人有妨害營業秘密的行為時，法人與自然人同負其責，同時處","       罰自然人和法人的「兩罰規定」是否過於嚴苛？","     ■","       雖然我國對法人的「兩罰規定」都是課處罰金，然受罰的法人是公司，處罰公司","       等於處罰公司的股東；依據「無責任即無處罰」原則，請問經濟部，行為人因自","       己的有責行為受到刑事處罰，但「法人」是否也應為他人之違法行為承擔刑事責","       任？","     ■                                              根據現行營業秘密法第13-","       4條但書規定而論，法人的受僱人犯竊密罪，除非法人「對於犯罪之發生，已盡","       力為防止行為」，否則一律受罰。請問經濟部如何證明法人沒有盡力防止？評斷","       的標準又為何？","     ■","       再則，法人「併同處罰」的涵攝範圍包括法人之「代表人、代理人、受僱人及其","       他從業人員」竊密，均有兩罰規定的適用，會讓企業防不勝防；舉例而言，以國","       內科技大廠來說，受僱員工有7,000人、130萬人左右。請問經濟部，企業該如何","       「盡力防止」員工竊密？","     ■","       法人若可不經任何刑事程序判斷，不論主、客觀的犯罪構成要件、是否有阻卻違","       法事由，只因自然人的行為而「連帶」受罰，似有將民事的連帶損害賠償責任直","       接適用到刑事責任。請問經濟部，如此做法是否會對公司股東產生影響？倘若連","       帶造成產業動盪，經濟部又該如何因應？","     ■","       更為重要的，員工竊密，法人未必不勞而獲受有利益，有時是「受害者」，在不","       知情的情況下被罰，遭受競爭者的鉅額民事求償或強制處分，成為未獲得利益下","       的無辜第三者。請問經濟部，這樣會是立法的本意嗎？是否有矯枉過正的可能性","       存在？","     ➢","       綜上，我國對法人科以罰金的「併同處罰」，凸顯了法人因刑事政策一時需求，","       在欠缺構成要件該當的嚴謹保障下，肆意擴大兩罰處分的涵攝範圍，剝奪法人的","       財產權，對股東、員工和利害關係人確實有所不公，也確有檢討之必要。","委員蘇治芬書面意見：","   本席謹就本次「營業秘密法修正草案」較具爭議條文規定，提出書面質詢如下：","   一、本院委員邱志偉、蘇震清、黃偉哲等16人提案版本第十三條之四增訂第二項規定","  ，將現行法人併罰制度課予法人監督義務違反之責任，改為須由檢察官證明「法人之代","  表人明知其受僱人或其他從業人員有侵害營業秘密行為，並因而獲得利益」，說明欄並","  提到係參酌美國之統一營業秘密法、經濟間諜法案，並非毫無所本。建請經濟部會同法","  務部及司法院等機關研議我國及外國相關法制，兩週內提出報告予經濟委員會。","   二、本院委員鄭運鵬等16人提案版本增訂條文第十四條之一至第十四條之四規定，引","  進偵查內容保密令制度，目的在於維護偵查不公開及發現真實，同時兼顧營業秘密證據","  資料之秘密性，洵屬正當。惟保密令核發之主體、要件以及程序，與我國刑事訴訟法就","  強制處分之相關規範，體系上是否杆格，實務運作上是否窒礙難行，皆未見明確說明。","  建請經濟部會同法務部及司法院等機關研議我國及外國相關法制，兩週內提出報告予經","  濟委員會。"],["主席：書面質詢及未及答復部分，請相關單位於1週內以書面答復並副知本會，詢答結束","  。","   現在繼續進行逐條討論，請宣讀條文。","   委員鄭運鵬等16人提案條文","第十三條之五    未經認許之外國、大陸地區、香港或澳門之法人，就本法規定事項得","          為告訴、自訴或提起民事訴訟。","第十四條之一    檢察官偵查營業秘密案件認有必要時，得依職權核發偵查內容保密令","          ，將偵查內容提示於犯罪嫌疑人、被告、被害人、告訴人、代理人、辯護人、","          鑑定人、證人或其他相關之人。","             受偵查內容保密令之人，就該偵查內容，不得為下列行為：","             一、實施偵查程序以外目的之使用。","             二、揭露予未受偵查內容保密令之人。","             偵查內容保密令自送達受偵查內容保密令之人，發生效力。","             第二項規定，於受偵查內容保密令之人，在偵查前已取得或持有該提示之","          偵查內容時，不適用之。","             偵查內容保密令之核發辦法由法務部定之。","第十四條之二    偵查內容保密令應以書狀為之，並載明下列事項：","             一、受偵查內容保密令之人。","             二、提示之偵查內容。","             三、前條第二項所列之禁止或限制行為。","             四、違反之效果。","第十四條之三    提示之偵查內容有下列情形之一者，檢察官得依職權停止或變更其偵","          查內容保密令：","             一、應受保密之原因消滅者。","             二、經法院發秘密保持命令者。","             三、案件經起訴，自繫屬法院之日起，逾六十日者。","             檢察官為前項停止或變更命令之處分，得予受偵查內容保密令之人及其利","          害關係人陳述意見之機會。","             受偵查內容保密令之人或利害關係人，得對檢察官第一項之停止或變更命","          令處分聲明不服，其程序準用刑事訴訟法之規定。","第十四條之四    違反偵查內容保密令者，處三年以下有期徒刑、拘役或科或併科新臺","          幣一百萬元以下罰金。","             於外國、大陸地區、香港或澳門違反偵查內容保密令者，不問犯罪地之法","          律有無規定，前項規定亦適用之。","第十五條    外國人所屬之國家與中華民國如未共同參加保護營業秘密之國際條約或無","        相互保護營業秘密之條約、協定，或對中華民國國民之營業秘密不予保護者，","        其營業秘密得不予保護。","   委員邱志偉等16人提案條文","第十三條之四    法人之代表人、法人或自然人之代理人、受雇人或其他從業人員，因","          執行業務，犯第十三條之一、第十三條之二之罪者，除依該條規定處罰其行為","          人外，對該法人或自然人亦科該條之罰金。但法人之代表人或自然人對於犯罪","          之發生，已盡力為防止行為者，不在此限。","             前項處罰以法人之代表人、法人或自然人之代理人明知其受雇人或其他從","          業人員犯第十三條之一或第十三條之二之罪，並因而獲得利益者為限。","第十五條    外國人所屬之國家與中華民國如未共同參加保護營業秘密之國際條約或無","        相互保護營業秘密之條約、協定或由團體、機構互訂經主管機關核准保護營業","        秘密之協議，或依其本國法令對中華民國國民之營業秘密不予保護者，其營業","        秘密得不予保護。"],["主席：針對邱委員志偉所提第十三條之四條文，請問各位委員有無意見？因為大家的意","  見不同，這一條保留。","   現在進行第十三條之五，各版本的條文都一樣，請問經濟部有無意見？請經濟部智慧","  財產局洪局長說明。"],["洪局長淑敏：主席、各位委員。我們建議鄭委員版本的條文刪除「大陸地區、香港或澳","  門」，變成「未經認許之外國法人，就本法規定事項得為告訴、自訴或提起民事訴訟」","  。"],["主席：關於智財局的說明，請問各位委員有無意見？如果沒有意見，依照剛才的修正文","  字通過。","   現在進行第十四條之一，請問各位有無意見？法務部建議保留，第十四條之一保留。","","","   現在進行第十四條之二，請問各位有無意見？也是保留嗎？好，第十四條之二保留。","","","   現在進行第十四條之三，請問各位有無意見？也是保留？好，第十四條之三保留。","   現在進行第十四條之四，請問各位有無意見？一樣？好，第十四條之四保留。","   現在進行第十五條，請問各位有無意見？","   請經濟部智慧財產局洪局長說明。"],["洪局長淑敏：主席、各位委員。我們希望採用鄭委員的版本。"],["主席：好，如果有意見，我們就分成甲、乙兩案，好不好？"],["洪局長淑敏：因為邱委員有另一個版本，我們希望用鄭委員的版本。"],["主席：第十五條以本席的版本為甲案、邱志偉委員的修正條文為乙案，一併送黨團協商","  ，好不好？"],["洪局長淑敏：好，謝謝。"],["主席：今天討論事項所列議案併案審查完竣，擬具審查報告提報院會討論，需交黨團協","  商。院會討論時由主席─高志鵬委員說明，審查通過之條文相關法制用語授權主席及議","  事人員整理，請問各位委員有無意見？"],["孔委員文吉：這麼快就審查完了？"],["主席：因為共識滿高的，如果各位委員沒有意見……"],["孔委員文吉：都保留了，請問之後要不要協商？"],["主席：需經黨團協商，謝謝孔委員，感謝大家，現在散會。","散會（17時10分）","-----------------------","                                     立法院公報  第107卷  第68期  委員會紀錄","","                                      1","","立法院公報  第107卷  第68期  委員會紀錄","","                                     立法院公報  第107卷  第68期  委員會紀錄","","                                     16","","                                     15","","",""]],"block_lines":[1,8,11,12,14,17,37,38,44,45,75,82,87,88,97,98,99,100,101,104,113,115,117,118,123,125,126,132,133,135,136,144,146,153,158,159,161,162,165,167,168,169,170,171,172,173,174,176,179,180,181,195,196,199,200,202,203,204,205,206,207,233,234,235,239,240,242,248,257,259,263,264,267,291,292,296,298,299,300,301,305,306,308,309,313,323,324,327,328,329,334,335,338,342,345,346,347,350,354,361,363,364,366,371,376,380,382,387,388,392,393,394,539,587,591,594,606,607,608,609,611,612,615,616,617,618],"person_count":{"主席":26,"王次長美花":37,"林參事豐文":4,"古主任檢察官慧珍":2,"莊委員瑞雄":10,"陳調辦事法官端宜":1,"洪局長淑敏":5,"賴委員瑞隆":12,"鄭委員運鵬":5,"主席（鄭委員運鵬代）":1,"邱委員志偉":7,"周陳委員秀霞":11,"孔委員文吉":2},"persons":["主席","王次長美花","林參事豐文","古主任檢察官慧珍","莊委員瑞雄","陳調辦事法官端宜","洪局長淑敏","賴委員瑞隆","鄭委員運鵬","主席（鄭委員運鵬代）","邱委員志偉","周陳委員秀霞","孔委員文吉"],"type":"                                 委員會紀錄","title":"立法院第9屆第5會期經濟、司法及法制兩委員會第1次聯席會議紀錄","時間":"中華民國107年5月24日（星期四）16時12分至17時10分","地點":"本院紅樓101會議室","主席":"高委員志鵬"}