{"blocks":[["主席：各位同仁、各位首長。現在各黨團代表都已經到場，我們就繼續協商。列席官員","  之前都已經介紹過，我就不再浪費時間，就不作介紹。星期二上午的協商已經宣讀了大","  家取得共識的行政院提案第九條之一以及民眾黨的附帶決議，今天的協商就照上次的方","  式，先討論大家意見比較多的第十一條，再進入其他條文，各位有沒有什麼意見？"],["蔣委員萬安：因為事實上還有其他條我覺得可能比較容易討論、處理的，我們是不是先","  來討論，包括第八條之一個人註記的問題，還有包括曾銘宗委員版本第九條之一、第九","  條之二關於稅的問題，可能比較需要花很多時間再討論的第十一條是不是放最後？我們","  先就可以處理的先行處理，好不好？"],["柯委員建銘：各位委員，各位列席官員。今天的朝野協商已經是第四次，第四次我們只","  有談一個事情而已，就是要不要排除朝野協商的冷凍期一個月。這個部分大家一定要有","  共識，不然第一天協商坐下來大家全部講一輪OK，之後就說「我沒有簽」、「我不簽」","  怎麼樣，然後上禮拜五排上院會，大家也沒有意見，然後禮拜一協商到一半跑掉了，禮","  拜二協商也跑掉了，我想大家要先把誠意講出來，這個案子明天又排進院會了，明天是","  不是要處理？大家先講要不要處理，否則的話還每一個條文在那邊談，朝野協商是各黨","  有不同的意見和看法，到最後當然要到院會處理。這個程序大家先講清楚，有沒有要這","  樣處理？還是要看你的心情好還是怎麼樣？何時才要開始？明天要不要處理？這個大家","  要先講清楚，否則的話等一下講一半又跑掉，我們一堆官員天天有事情，又在那邊苦等","  ，然後開記者會再來臉書罵一罵，這個是新國會嗎？不好吧？我們大家要負責嘛！疫情","  這樣，我們大家都有共同的心情就是說，好、趕快，排除一個月，過去就算了，已經第","  四次囉。那你等一下要從簡單再談到複雜也沒有關係，談到晚上12點我們也沒有關係，","  都不要緊，但是明天要不要處理？我們大家要先講一下。明天此案是排在第一案嘛，如","  果談不來，到最後沒有結論的話，就看各黨多少人要發言，大體討論多少人，也是要去","  面對啦！這個比較理性。","   林為洲，我也跟你談了好幾次，但是這是程序，不能等一下一句話不爽，你又站起來","  跑掉，我們一整群還在這邊枯坐，便當發下來也沒有用，只好又端回去，不要再開這種","  玩笑啦，好不好？要講個清楚，沒關係，這個等一下……"],["林委員為洲：不是開玩笑啦！"],["柯委員建銘：關於程序，明天要不要處理？明天不要處理，你要冷凍一個月，大家各自","  負責，那樣也沒有辦法了。我們不是每天來這裡同樣的話再講一遍，然後高度不可確定","  性，這個不好吧？"],["主席：柯總召剛才提這個案，我覺得也是滿重要的，因為如果有排除，我們接下來繼續","  協商，我們就要買便當。現在要三點了，要避免讓大家這麼辛苦，到晚上卻沒有便當吃","  。我們先就柯總召提案的內容交換一下意見，好不好？看大家覺得怎麼樣。"],["曾委員銘宗：我先提出一個程序上的問題，2月25日公布的「嚴重特殊傳染性肺炎防治及","  紓困振興特別條例」第十八條明文規定：「本條例施行滿三個月後，行政院應就疫情及","  相關預算執行向立法院提出書面報告。」這個條例也明文規定元月15日實施，昨天滿三","  個月，程序上要依法執行，這個書面報告不知道送來立法院沒有？什麼時候送？不然當","  時通過這個條文就沒有意義了。執行情形能不能讓大家知道一下？過去的600億元很急","  ，到底現在用了200億元、300億元，還是600億元？用的情況怎麼樣恐怕要讓大家知道","  ，不然這麼急迫，又要增加2,100億元，甚至更多。目前執行三個月了，總要有一個說","  明。前幾次當然各部會有講，但是沒有彙總，政府總要讓全民知道，要說明600億元用","  了多少，有一個概括的結果，跟全民報告。謝謝。"],["主席：先就要不要排除冷凍期先有結論，接下來就討論蔣委員跟你的意見，好不好？"],["林委員為洲：反對。"],["主席：國民黨反對，看大家有沒有什麼意見。"],["柯委員建銘：反對就說大聲一點，講一個理由看看。"],["林委員為洲：反對！夠大聲了。朝野協商不是形式，如果你們事先說明天一定要處理，","  那今天協商的意思是協商一定不成，還是一定怎麼樣？如果協商不成，事實上明天就不","  能處理，本來就是這樣，不然這協商是什麼意思？因為有冷凍期的關係啦！我的意思不","  是說明天一定不處理，當然要看協商的內容、協商的結果，大家有沒有機會參考彼此的","  版本，然後得出各黨團都認同的版本。如果可以這樣子，那明天很順利，幾乎不用表決","  。協商過了，同意，連表決都不用表決，所以要看今天協商的結果。當然國民黨要再一","  次表明，我們非常希望明天就能處理，然後開始執行第二期的紓困預算，但是協商要有","  實質的意義，還是要看協商的內容。我這樣講應該沒有錯。我們不排除明天來處理，我","  們覺得也很OK，但是還是要看協商內容。"],["鍾委員佳濱：謝謝國民黨林總召的意見。這個邏輯上，大家都希望這次特別條例部分條","  文修正草案能夠快點處理，既然是在這個前提之下，我們的協商就是希望透過協商取得","  最大的共識，但是沒有哪一次協商保證一定有成果，沒有結果的情況下還是要處理，總","  不能協商沒有成果就遙遙無期。剛剛我聽院長的意思是，要先確定我們今天坐在這裡協","  商不受冷凍期一個月的限制，如果有冷凍期一個月的限制，今天我們大可等到5月11號","  再來協商也可以，之所以今天大家願意坐下來朝野協商，就是希望不要受這一個月的限","  制到5月11號才能來進行院會的處理，所以我們提前來討論。如果這個前提不能確定，","  那我們就等到5月11號再來處理，但是5月11號再處理恐怕不是這個社會所期待的。所以","  還是希望國民黨黨團正式的表達，你們是希望受這個冷凍期一個月的限制等到5月11號","  再來處理，還是我們現在透過協商的努力，讓它及早可以在院會當中處理，不受這個限","  制，如果不受冷凍期的限制，我們現在的協商就算是加班到明天、後天，假設沒有這個","  一個月的限制，我們在這裡努力才有意義啦！否則，你還是堅持一個月的冷凍期，那我","  們現在就不叫做朝野協商了。"],["林委員為洲：朝野協商常常很多次啦，又不是規定一定要一次……"],["主席：好，我看讓其他的黨團表示意見，因為這個都已經表示了。請陳委員發言。"],["陳委員椒華：剛剛曾委員提到那個報告，我不知道報告是不是前兩天那份報告？不算嘛","  ！就是那份報告比較簡略，那我不知道行政部門這邊可不可以趕快把報告讓我們看一下","  ，如果大家覺得行政部門的執行結果我們接受，就是建立共識。我個人覺得就是有所謂","  的一些網路的攻擊，我是希望在協商的時候各個黨團能夠約束自己的支持者，盡量不要","  有這樣子的狀況發生，大概是這樣。"],["柯委員建銘：對，我們現在排除了……"],["主席：對明天納入議程處理討論有沒有什麼意見？"],["柯委員建銘：排除一個月，這個前提大家先講一下。"],["陳委員椒華：喔，排除一個月，我是建議今天看看大家討論的情形，然後結束前再來決","  定這個東西，好不好？我感覺這樣比較smooth一點。"],["主席：請民眾黨發言。"],["張委員其祿：當然這次紓困這件事是非常重要，我們也是希望能夠越快越好，事實上在","  這一次的過程中我們也看到就是已經協商了滿多次了，我們當然還是希望儘快，就是如","  果能夠更快的話，如果說制度上有一點時間壓力的話，我們現在是覺得應該啦，就是說","  也許能夠排除的話，我們也沒有問題，然後希望儘量在明天能夠整個有個結果，當然我","  們還是會強調協商的這個內容本身大家能不能真的有共識，還有那個執行率之前的檢討","  ，我覺得我們還是要很重視的來看，免得就是以為我們只是儘快的把預算發出去，其實","  這也並不是好事啦。但是我們還是可以支持，就是希望這件事，因為這真的是比較應變","  緊急的一個狀況，我們還是可以接受，就是保留期可以不需要，希望是明天儘量可以通","  過。"],["主席：好，民眾黨是贊成明天納入議程，沒關係，時力是覺得……"],["陳委員椒華：我們今天討論結束前來決定。就是今天我們會有我們的決定提出來。"],["主席：所以現在還不決定？現在我們就是在討論這個。"],["陳委員椒華：對，等今天討論結束前我們會決定。"],["主席：所以這個就沒有共識。看民進黨黨團有沒有要讓步。"],["柯委員建銘：不管怎麼樣，要有一個明確的答案，議程是明天排在第一案。剛才時力是","  說等到說完再來決定要不要，也是一個答案，沒有關係。那國民黨呢？"],["林委員為洲：那今天決定啊！我們希望能夠談內容，包括剛剛提問的，行政單位要提供","  的報告也需要，因為第一期特別條例明文規定在4月15日要提出執行的檢討報告，你們","  沒有提就等於沒有完成這個條例的要件，這裡明文規定要提報告，沒有提我們就要審第","  二期的，我覺得適法性就會有問題，所以也請行政單位回答一下。"],["柯委員建銘：我可以回答嗎？"],["主席：我是問行政單位，他們的報告……","   請翁委員發言。"],["翁委員重鈞：第一，剛剛執行長已經講過，還有曾委員也講過，上次我們通過的條例第","  十八條裡面是有明文規定，在三個月的時候應該要就整個預算執行的情形提出一個書面","  報告。第二，上上次的結論也很清楚地記明，下一次我們要協商的時候，希望能夠在1","  2點以前把相關的執行情形送給各黨團做參考。根據這兩個前提，今天我們既看不到他","  們的書面報告，也沒有辦法了解他們執行的狀況，要叫我們怎麼去繼續審查第二階段的","  追加減預算？我們當然是沒有辦法同意的。所以第一個我們希望行政單位應該先把你們","  執行的狀況，就三個月後所要給我們的書面報告送到我們這邊來，讓我們做一個瞭解，","  然後我們再來看要不要繼續進行協商，這樣子是比較合理的。","   至於要不要有一個月的冷凍期，我想防疫的工作、預算的執行沒有人會去擋，包括我","  們過去在講的，你們也不用擔心嘛！到現在為止，就我們黨團整理出來的資料，執行率","  也只有5%，而全部的人都在叫說看得到、吃不到，我們幹嘛要讓外界這樣質疑？沒有必","  要。所以今天我們希望，只要就這些相關的資料大家都可以達到共識的話，有沒有一個","  月的冷凍期我們都無所謂，只要大家都覺得我們可以馬上進行討論的部分，那我們這邊","  也可以馬上跟大家做朝野協商嘛！沒有所謂一個月的問題。"],["柯委員建銘：這個問題在禮拜一我們就討論過了，也就是行政院把相關執行的報告送來","  了、有十幾頁，第一天我們大家在這個地方就討論過了，就是預算才通過三、四個禮拜","  ，二十幾天而已……"],["翁委員重鈞：沒有，那個不算……"],["柯委員建銘：什麼叫做不算？你說話的時候我都認真聽，我說話的時候你也稍微聽一下","  ，這樣可以嗎？"],["翁委員重鈞：老是說執行情形……連什麼也沒有嘛！"],["柯委員建銘：你要再開一個spec開得很嚴格，然後重新再講。這個在第一天就講了，禮","  拜一我們針對個問題大家也討論過，已經就針對條文一直談下去了，後來你們不是因為","  這個原因跑掉，是因為什麼？是因為你們突然說你們的第十一條第一項我們沒有辦法接","  受，一回頭你們全部不見了，你們就去開記者會，第二天亦復如此嘛！所以大家要說真","  的，原始的、original寫這個條例的人就在你隔壁，台灣民眾黨的賴香伶委員，然後我","  跟她協調，她就說好、三個月後要提出執行情形。這個條例是這樣寫，但那時候，持平","  而論，我們要講清楚，是預算通過才有執行的問題，條例通過的話是要執行什麼？沒有","  預算要怎麼執行？所以一定是預算嘛……"],["翁委員重鈞：你這樣講就不對了。沒有，我們有授權喔！預算沒有通過，我們有授權，","  行政院可以核定的喔！你這樣講不對！預算沒有通過，行政院只要核定，我們授權給你","  們先做的，不是說預算沒有通過，我們就不准你們執行。"],["柯委員建銘：有些部分他們也有一定的程序，預算真的通過，核定程序……"],["翁委員重鈞：不能這樣講，你這樣講我們不接受喔！"],["柯委員建銘：錢就沒有進來，他們是要執行什麼？"],["翁委員重鈞：錢怎麼沒有進來？移緩濟急的錢也可以用啊……"],["柯委員建銘：那時候的600億元沒有移緩濟急。"],["翁委員重鈞：這個條文是贅文嗎？"],["柯委員建銘：我不是說是贅文，要面對實際的情況。我們再回頭吵，跟第一天的情形一","  樣，我沒有把握你們這一排的還會坐多久，等一下你們這四、五位說不定一下子就又不","  見啦！大家要面對這樣的事情，不要總是「黑龍轉桌」嘛！都說「我們很希望」，但是","  又怎麼樣？把門鎖起來，不要又讓他們跑掉了。"],["主席：請政務副秘書長說明。"],["何副秘書長佩珊：關於委員垂詢第十八條的書面報告，行政院已經在準備中，我們準備","  在下禮拜一早上就會送進來院裡，然後進行掛號。這是依法進行的書面報告，可是這並","  不是朝野協商的前提。以上，謝謝。"],["主席：請鄭委員發言。"],["鄭委員運鵬：剛剛翁委員講到第十八條，特別預算過的時候，我們講好幾次了，是3月1","  8日才公布，所以到現在，今天是4月16日，其實還不到一個月，你去用特別條例裡面的","  回溯到1月15日開始說現在已經三個月了，這個不要誤導，現在事情很多，我們都失去","  時間感了，如果要講特別條例是什麼時候過的，是2月底過的，然後特別預算是3月18日","  公布施行的，所以你要算說今天已經超過三個月了，這沒有道理嘛！就算回溯也不可能","  那麼快啊！都還沒執行你就要人家提執行報告，然後你們一開始說不是要看執行率，但","  上一次的朝野協商裡面大家都在講執行率，你們不要有前後矛盾的狀況，所以他們下禮","  拜一送過來跟今天的朝野協商是兩件事情，既然第十八條定了，他們依法一定要送報告","  來。你們講說今天你們沒看到，所以就不答應，這樣不對吧！"],["主席：我先說明一下，大家不要再吵架，吵架我就會休息10分鐘。"],["林委員為洲：你要跟柯總召講一下啦！用「黑龍轉桌」的閩南話來講別人是很難聽的，","  我們到目前為止沒有口出惡言，只是在爭這個程序的問題要不要提報告，還有要不要把","  冷凍期解除，大家是在討論這些程序的問題，至於要不要解除也是各黨的權利，各自負","  責嘛！解除有解除的速度，讓它可以早一點通過，不解除會拖到時間，我們也不希望。","  講白一點，我覺得是互信不足啦！柯總召，我們是互信不足，你好像認為我們是故意要","  拖延，其實不是！我直接講白的啦！爭議點不多嘛！就是第十一條，我們的版本重點也","  在那裡嘛！要發現金嘛！我們大家就講白一點，這一點如果你們沒有辦法接受，到最後","  一定是表決啦！"],["柯委員建銘：沒有錯！"],["林委員為洲：因為版本不同，到最後一定是表決。現在大家是討論看有沒有機會有妥協","  的空間，讓受惠的人更多一點，因為你們現在的版本跟我們的版本差滿多的，我們受惠","  的人可能是1,700萬，而你們是300萬，就是有現金補助的部分。這部分其實我們也做了","  修正動議，我們也希望再提，然後大家再來談，看看有沒有機會讓真正受到疫情影響而","  需要紓困的人，而你們的版本裡面沒有照顧到的，然後我們提出來，大家討論看看有沒","  有道理、看看有沒有機會，朝野四個黨團共同一個版本是協商的最高境界，連表決都不","  用，但是我知道不容易，有政治的考量等各方面原因，但是沒關係，我們講的重點還是","  會把它提出來，提出來之後，我先承諾一點，我們沒有說冷凍期一定要放到5月11日再","  來處理，不是這樣啦！絕對不是這樣……"],["鄭委員運鵬：不受限制就對了？"],["林委員為洲：對，能夠處理我們就來處理，隨時可以來處理嘛！"],["鄭委員運鵬：就是不受限制？"],["林委員為洲：對。但就是要讓自己的立場跟版本有再一次修正的機會，我們常常都要協","  商很多次，然後自己修正自己的版本，因為對方不接受啊！那怎麼辦？就繼續看有沒有","  機會提出妥協的方案大家再討論，到最後真的沒辦法妥協，那就表決嘛！所以這個我可","  以接受，但是至少今天的協商我們展現誠意，針對我們第十一條核心條文的版本，我們","  有做了再修正動議，我們會再提出來。"],["柯委員建銘：沒有關係，大家可以談，但是有一個前提，不能說一定要有結果。"],["林委員為洲：那當然！"],["柯委員建銘：這樣大家有講明了。"],["林委員為洲：到時候會表決。"],["柯委員建銘：政策的選擇是每一個政黨該負責的，不可以說我們的沒有就不可以，然後","  翻來覆去。我講一句話就好，如果好好談，我可以坐在這裡到12點都沒關係，但是明天","  要處理，大家都要有一個共識，如果今天談不成就照程序來，大家要發言也沒關係，看","  每一個黨幾個人發言，總是要面對的時刻了吧！我想這是比較實際的，務實一點啦！"],["翁委員重鈞：沒有這樣講，大家都沒有這樣講。"],["林委員奕華：沒有說明天要處理，大家都沒有說。"],["柯委員建銘：不然大家現在坐在這裡是在練口才嗎？這是對還不對？疫情這麼嚴重，所","  有各部會的首長在這裡陪著，已經第四天了！可以再這樣嗎？在政治上，大家也要好好","  想一想。"],["翁委員重鈞：沒有啦！你也可以思考……"],["柯委員建銘：我們要和你說話，你就走掉。好！不然我們坐在這裡講3個小時，就算講一","  條也沒關係。但是到最後如果沒有結論，那麼是不是要處理、要面對？我們就是先談這","  一點嘛！如果沒有結論，卻不能處理，我們是坐在這裡又是幹什麼？"],["翁委員重鈞：沒有結論就要照程序……"],["柯委員建銘：從頭到尾這個朝野協商只有一件事情，就是拜託大家能夠排除協商期而已","  嘛！"],["主席：我請教大家……"],["柯委員建銘：大家都同意嘛！同意之後，現在又翻來覆去！那我們現在到底在幹什麼？","  我們要講清楚！"],["翁委員重鈞：沒有結論就照法令來啊！"],["柯委員建銘：如果要照法令來，那就沒有排除朝野協商，你就講一句話嘛！"],["主席：我請教大家……"],["鄭委員運鵬：照法令就是一個月啦！"],["林委員為洲：目前就是沒有嘛！"],["柯委員建銘：假如你說：無論如何，你們的條文，我們不接受、我們絕對不跟你妥協。","  這也是一句話啊！對不對？或者你說：無論如何，假如沒有妥協，一定要一個月以後。","  沒有關係啊！"],["翁委員重鈞：如果你要講這個……"],["柯委員建銘：假使今天要談久一點，每一條都可以談久一點，談到最後，時代力量那樣","  講，我也聽得下去，到最後也是要有個決定，不能明天又來一次、後天又來一次，整群","  人一整天都在這裡，這樣好嗎？是不是這樣？大家已經走一輪了，你們的版本上都是中","  文，大家都看得懂，對不對？你們要不要聽人家講？不要弄到一半又跑掉，不要這樣玻","  璃心，好不好？"],["林委員奕華：我們都寫很白了！"],["主席：你們現在是要怎樣處理？"],["柯委員建銘：沒關係，要講就來講，但是到最後一定要決定，這已經排入議程了，你一","  直不處理，不要再「裝肖仔」了。"],["林委員為洲：不要講那個「裝肖仔」……"],["柯委員建銘：我是講……"],["林委員為洲：你明天排入議程……"],["柯委員建銘：我是講大家都聽得懂的話，不想再做任何修飾了。"],["林委員奕華：院長在協調……"],["林委員為洲：柯總召，你明天排入議程，我們今天一定就要出朝野協商？這是規定在哪","  裡？你告訴我！"],["柯委員建銘：為洲委員，我私底下也跟你講過……"],["林委員為洲：哪一條？"],["柯委員建銘：沒有這一條，我們從第一天開始就在講這件事情了！"],["林委員為洲：明天的議程從第一案先排，然後告訴我們今天一定要有結果……"],["柯委員建銘：第一天就在講這件事情了！"],["主席：休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。針對排除一個月冷凍期，我想我們就繼續溝通，現在就開始進行","  。"],["林委員為洲：謝謝院長。現在其實不用討論這個程序問題，我想我們國民黨就針對第八","  條之一、第九條之一以及第十一條條文最新的內容版本跟大家說明，希望有機會得到其","  他黨團的認同以及行政院的參考，所以講完以後，大家討論一下有沒有機會。行政院也","  沒有辦法馬上給我們答復，就看他們何時可以給我們一個答復，之後我們就可以處理了","  。"],["主席：我們現在就繼續協商，是要針對第十一條，還是像剛才蔣委員說的，有其他的案","  子要下來，我們都可以？"],["陳委員椒華：先從第七條，好嗎？"],["主席：先從第七條開始，有沒有意見？"],["柯委員建銘：這不是討論過了嗎？"],["鄭委員運鵬：第七條講過了。"],["陳委員椒華：第七條講過了嗎？"],["柯委員建銘：講過了。"],["陳委員椒華：確定？"],["主席：你的意思是不是就從前面一直下來？"],["陳委員椒華：我要再說明一下我們的第七條，第七條就是……"],["主席：陳委員，我跟你報告一下，那天時代力量邱總召就已將全部都講過了。"],["陳委員椒華：還沒決定的話，我們有修一下，我再講講有修的部分。時代力量黨團修正","  動議第七條有修的地方就是第一項，我們把它修得更簡潔一點，只保留第三項。第二項","  可以刪除不要，只保留修正的第三項，我唸一下：「中央流行疫情指揮中心指揮官為防","  治控制疫情之必要，得報經行政院核定後發布實施下列之應變處置或措施。」；第一款","  「管制人民前往疫區或感染區。」；第二款「管制疫區或感染區人民工作或營業。」所","  修正的就是增加這個部分，其他的部分我們都刪除，還請大家支持。"],["柯委員建銘：你現在就是重組而已嘛！假如第二項不要的話……"],["陳委員椒華：對，第二項不要，所以就是只剩下修正的第三項，還有第一款和第二款。","",""],["柯委員建銘：所以就沒有第三項，變成只有第二項而已。"],["陳委員椒華：對。"],["柯委員建銘：第二項不要了，對不對？"],["陳委員椒華：對，第二項就不要。"],["柯委員建銘：整個條文都重新組合過了，對不對？"],["陳委員椒華：對。"],["柯委員建銘：只剩第一項和第二項而已嗎？"],["陳委員椒華：對，就剩第一項和第二項。"],["柯委員建銘：剩下兩款而已。"],["鍾委員佳濱：剩第二項的兩款。"],["陳委員椒華：對，剩第二項的兩款，所以就剩這樣而已。"],["柯委員建銘：先把文字拿出來，好不好？"],["主席：陳總召，你們的再修正動議有沒有文字出來？"],["陳委員椒華：我們稍後會準備。"],["柯委員建銘：那等一下再談好了。大家都先講一遍，讓沒講的先講，好嗎？等你們處理","  好再送來，好嗎？"],["陳委員椒華：好。"],["柯委員建銘：先看國民黨的第八條之一。要用哪一個版本？"],["鍾委員佳濱：那是修正動議，國民黨的是第6案。"],["主席：請國民黨黨團說明一下。"],["鍾委員佳濱：主席，我來幫大家看一下，原來的第八條之一是時代力量黨團提的，目前","  本條例的部分條文修正草案只有時代力量黨團提出第八條之一的修正草案，國民黨是針","  對時代力量黨團的第八條之一修正草案提修正動議，我想這要釐清，目前我們看到時代","  力量黨團版的第八條之一修正草案是「人民受集中隔離、集中檢疫或其他限制人身自由","  之應變處置或措施者，其本人或他人得依提審法之規定聲請提審。……」其實這個修正草","  案在上次協商時已經採納法務部及司法院的見解，就是已經適用現行提審法的規定就可","  以滿足了，所以時代力量當場就表達他們沒有意見了，在他們沒有意見的情況之下，這","  個修正條文沒有了，既然如此，現在國民黨針對這個第八條之一提修正動議，我們比較","  不能理解，你們國民黨黨團的版本有修正原來的條文嗎？"],["蔣委員萬安：有。"],["鍾委員佳濱：這個修正條文……"],["鄭委員運鵬：完全不一樣。"],["鍾委員佳濱：完全不一樣，所以我要釐清啦！"],["柯委員建銘：我簡單講就好了，你們的第八條之一是依附在時代力量有第八條之一的修","  正草案，但是時代力量那天對第八條之一的提審問題已經撤案了，……"],["鍾委員佳濱：既然沒有了，這個修正動議要附在哪裡？"],["柯委員建銘：就沒有了，沒有的話，你們的這個修正動議失所附麗，你們這個東西從天","  空掉下來，也沒有經過程序，裡面沒有這個案子啦！"],["蔣委員萬安：時代力量的正式提案有第八條之一啦！"],["柯委員建銘：他們已經撤了！"],["蔣委員萬安：他們沒有撤啊！"],["柯委員建銘：撤了啊！"],["蔣委員萬安：沒關係，我講一下第八條之一啦！我們希望行政部門……"],["柯委員建銘：不是，這有程序正義，還有實質正義，現在這個部分條文修正草案有三個","  版本，一個是國民黨版本，一個是行政院版本，一個是時代力量版本，這三個版本有經","  過提案，院會交下來逕付二讀以外的所有新增版本、條文，只要不在這個範圍內，沒有","  辦法修，這是第一點；第二點，他們的第八條之一是講提審，我們那天有和司法院秘書","  長談過，之後他們就表示不必了，不必就沒有了，既然如此，現在你們要依附在他們這","  一條就失所附麗嘛！第三點，關於你們這個第八條之一的內容，持平而論，我等一下請","  法務部解釋一下，這個在個資法都有規定，我想這一條是不是就照個資法……"],["蔣委員萬安：可以請法務部解釋一下，但是法務部說明之前，我們還是說一下我們的第","  八條之一，再請法務部說明。","   第八條之一最主要是針對紓困特別條例第七條緊急應變的處置或措施，當然現在疫情","  指揮中心為了做防疫執行工作，對於臺灣民眾的個人資料進行徵集、蒐集、運用處置，","  包括勾稽相關的健保、警政、出入境管理等等資料，這是為了要讓執行防疫工作更為便","  利，可以隨時了解民眾的旅遊史、接觸史等等，這些沒有問題，但是大家期待也希望的","  是在疫情結束之後，最晚在本條例施行期間結束之後，相關的個人資料徵集、運用處置","  能夠完全消除，我想這一點非常重要，為什麼？我舉實際的例子跟行政院各官員說明，","  我自己接到很多基層民眾反映，特別是現在大家很關心許多境外移入的案例，而空服員","  是第一線面臨這樣高風險環境的，有一位女性空服員跟我講，二個月前他預約去做乳房","  檢查，都已經請好假，結果健保卡一遞，診所告訴他：發現他是空服員，抱歉！他們不","  看。他兩個月前就預約，也已經請好假要看診；同樣，也有空服員帶著孩子要去看診，","  因為有輕微症狀，他很擔心，一到診所就被拒絕。這些例子對於這些行業，尤其是在第","  一線執行的醫護人員來講，他們會擔心，為什麼註記這些資料？現在為了防疫工作當然","  沒問題，但是後續疫情結束能不能確保這些資料能夠確實的消除？","   我希望至少在特別條例裡面能夠明定，避免這樣的情況發生，我想不只這些情形，還","  有很多人的相關資料被暴露，可能他們到醫院、診所時會面臨這些情形。既然他們一直","  反映有這樣的疑慮，我們就應該在這個特別條例裡面明定清楚，這是我們提出修正動議","  最主要的目的，也希望法務部或相關單位可以說明。"],["鄭委員運鵬：我再補充請教一下，剛才蔣委員有講到兩個狀況，第一個是空服員被註記","  ，但是如果註記超過14天，現在醫院可不可以拒絕他來看診？第二個是爸爸、媽媽帶小","  孩子去看診，為什麼診所或醫院會知道他的爸爸、媽媽有這個紀錄？"],["蔣委員萬安：我跟鄭委員說明……"],["柯委員建銘：你現在講的和你條文內容是不一樣的樣態，你剛才是說疫情過後要刪除，","  現在執行要有辦法。你要講條文的內容，不要又講到旁邊去。"],["蔣委員萬安：就是這個條文內容，我現在提出來的是大家對於現階段政府在運用個資上","  有疑慮，希望疫情結束之後能確定這些會被消除。","   第二個，我回應鄭運鵬委員講的，你說孩子去看診，為什麼家長的紀錄也被看到？我","  舉我自己實際的例子，我帶兒子去看牙齒，小朋友看診，家長進去也要插健保卡，我也","  被要求插健保卡，因為他要知道我有沒有旅遊史、接觸史，現在都是如此，我不知道委","  員和行政官員知不知道現在的情形，只要我跨進診所，陪伴的家長都要。"],["林委員奕華：要留下紀錄。"],["蔣委員萬安：這是現在面臨的問題，我想請行政部門說明。"],["柯委員建銘：法務部和衛福部等一下一併回答，好不好？"],["陳次長明堂：有關於國民黨黨團蔣委員所提出的這個版本，基本上我們認為第八條之一","  不需要再定，因為本來個人資料保護法第十一條第三項就有規定個人資料蒐集之特定目","  的消失以後，像這次情況的旅遊史、接觸史，政府機關或民間機關（構）本來就要主動","  依職權或依當事人之請求消除，停止利用。本來就要主動，比方他們蒐集我的資料，我","  個人到醫院去也要刷卡，他要看我有沒有出國、有沒有旅遊史跟接觸史，最主要是為了","  防疫。理論上來講，他看過以後會不會留存，這部分我不知道，要請教衛福部。這個部","  分不應該只是在疫情結束以後，應該是目的消失以後，比如一個月、兩個月我都沒有去","  ，本來就應該滾動式的消除，本來就應該這樣做。但是那個資料是存在的，我有沒有出","  國是存在的，但是這一次我有到和平醫院，這個紀錄他應該會主動消除掉，假設我明天","  到榮總，下個月我到臺大，就不應該存在我去臺大的足跡，因為目的已經消除了。","   現在個人資料保護法的主管機關是國發會，國發會已經準備一個說明，在下禮拜二防","  疫中心的會議裡面要做一個正式報告，然後對外公布，要求各機關跟民間團體，因為有","  的是私人診所，要確實注意到防護、保護，同時還有消除跟監督的責任。"],["蔣委員萬安：是不是可以請衛福部說明？因為法務部說現在有滾動式消除，現在有這樣","  做嗎？"],["薛次長瑞元：目前蒐集的資料有很多，像剛剛蔣委員提到這種到院因為門禁管制而刷卡","  的，那部分會比較快消除，但是像居家檢疫或是特定對象的出國史，這個部分就會保留","  比較久一點，因為我們不知道疫情的變化，也許最後發現有確診還要去回溯、要去勾連","  的時候，可能有其必要性。如果是確診個案的話，未來在個資處理部分，會用去識別化","  方式處理，事實上，這還有研究的必要，因為我們不知道疫情還會不會再來，所以蒐集","  到的這些不同資料，可能要有不同的處理方式。這部分原則上都會回到個資法規定，依","  照個資法來處理。"],["蔣委員萬安：我兩點說明，第一，我知道你們的確有在滾動式的消除，可能醫院、診所","  部分要查看，但不需要管控時間那麼長。至於檢疫或隔離者，當然你可能怕之後又確診","  ，所以需要控管，這個沒有問題，但需要多長時間？譬如居家隔離的一般是14天，14天","  之後你們還是會保留，要保留多長時間？還是一直到你們認為疫情結束？這是我第一個","  問題。第二，事實上，這一條真正的關鍵在於職業別，到底哪些職業會被你們註記？我","  知道的有空服員、醫護人員，還有哪些？導遊有沒有？這些你們要保留多久？也許他們","  沒有被隔離、沒有被檢疫，可是他們現在職業已經被註記，他們去刷健保卡，診所、醫","  院馬上看到他的職業別，他沒有接觸史、沒有旅遊史，但他發現你的職業是空服員，很","  抱歉，被拒絕，甚至他的家人陪同一起去，或是他帶著孩子去，孩子也會被拒絕，這個","  問題是很嚴重的，所以請衛福部說明職業別的問題你們要怎麼處理？"],["主席：請說明一下。"],["薛次長瑞元：事實上，現在職業別的註記主要是去辨識高風險的職業，本來採檢是必須","  符合通報條件才能夠採檢，但是在疫情擴散的過程當中，我們發現有可能他沒有那些特","  殊症狀、沒有旅遊史，因為一開始只有旅遊史，沒有旅遊史、沒有特殊症狀，但他也可","  能會因為某種不明原因來源的感染而造成他是個確診的個案，所以我們對於一些高風險","  的人，這裡高風險的意思，是他所服務的地方萬一他確診的話，可能會感染一大堆人，","  對於這些對象特別去註記，這個註記目的是讓臨床醫師一旦插上他的健保卡，出現他是","  這種職業別比較特殊的，那就要特別注意他的症狀，不必完全符合通報條件，你覺得應","  該要採檢，就趕快採檢，所以這些人就包括剛剛委員所提到的醫護人員、空服員，另外","  就是長照機構裡的工作人員及住民，因為這些人萬一出現確診，很快的整個機構就會淪","  陷，會院內感染；而在空服員部分，可能是整個飛機裡的旅客都會被感染，我們是為了","  這個目的而去做註記。"],["蔣委員萬安：這些職業很有可能根本沒有旅遊史，就因為我是這個職業，是醫護人員或","  空服員，結果就被註記，而且是一直到你們認定的疫情結束後才會消除，在這段期間，","  只要他去看診，都會受到這樣的待遇，就是被拒診的可能性。"],["薛次長瑞元：就是我們必須等到疫情結束，也是委員提到的，至少要等到疫情結束，因","  為這些萬一真的發生的話，就是院內感染……"],["蔣委員萬安：那他們知道被註記嗎？"],["薛次長瑞元：這個部分，事實上並沒有真正的書面同意。"],["蔣委員萬安：因為我接到的是很多時候他不知道自己被註記。"],["柯委員建銘：那蔣委員是希望怎樣？不能註記？"],["林委員奕華：要告知當事人被註記。"],["蔣委員萬安：不是！你要告知，否則他根本不知道，可能兩個月前約好，結果一到現場","  ，發現被註記……"],["鍾委員佳濱：我們現在修正動議有這樣寫嗎？"],["柯委員建銘：沒有啦！"],["蔣委員萬安：我現在是提出來討論。"],["柯委員建銘：提出來討論沒有關係。"],["薛次長瑞元：報告委員，事實上這個不應該是作為拒絕就醫的一個理由啦！如果診所發","  現這種個案，根本沒有辦法做採檢，但是我們有一個轉診辦法，他應該是去做轉診。"],["柯委員建銘：你講清楚啊！"],["鄭委員運鵬：這一點民眾黨在上一次協商時他們有提出附帶決議，就是要有主動告知、","  周知這樣的效果，其實是一樣的意思。但是蔣委員剛才提到特別的職業，你的講法是院","  方不能夠拒絕他看診，應該是這樣子。"],["薛次長瑞元：不能夠拒絕他就醫，就將其趕回去。"],["鄭委員運鵬：你們是不是可以用通令的方式……"],["薛次長瑞元：這沒有問題，如果他沒有辦法做採檢，就是要轉介去做採檢。"],["蔣委員萬安：另外，被註記應該要讓當事人知道我被註記，這個能不能做到？"],["高委員虹安：我補充一下，剛剛行政院的回覆是說，依照個人資料保護法，其實已經有","  了。我這邊看到的第八條，其實公務機關，那我們就不講非公務，即公務機關向當事人","  蒐集個人資料時，應明確告訴當事人相關事項，包含：一，公務機關的名稱，到底是誰","  在用他的資料，而蒐集的目的，我想還滿明確的，就是防疫。第三是個人資料的類別，","  還有個人資料利用的期間、地區、對象及方式。我想後面還有一些規定，我就不唸了。","  如果依據剛剛蔣委員所提到的這個情境的話，聽起來現在衛福部並沒有明確告知我們的","  當事人，他們被蒐集了什麼樣的資料，這些資料會被哪一些主管機關利用，還有其期間","  及地區。當然我們在這邊可以不去處理特別條例的這部分，因為我們的附帶決議其實也","  沒有寫得那麼清楚，這是當初民眾黨黨團提來的部分，因為也是相信行政機關會依照我","  們的個資法，這也是最基本已經有的法源。如果目前蔣委員所說這樣的情境屬實的話，","  那確實我們在個資法的這個部分是有違原本法源的依據，這可能也要請你們回覆一下。","",""],["主席：因為我們現在是在朝野協商，關於提案你們應該都看得到，也很清楚。你們要講","  什麼都沒有關係，但是至少要針對他的法條，你們應該要回應。他最主要的就是本條例","  施行期間屆滿後，主動刪除、停止處理或利用該個人資料，這應該可以做得到啊！剛才","  提到其他法律已經有完備的規定，所以這個應該可以做得到，如果你們回應一下，就不","  會一直在這邊討論嘛！"],["林委員奕華：院長，我能不能說一下，再請你們一起回覆。剛剛聽起來，我覺得我們官","  員的說明是為了要控制疫情，而民眾的配合度也很高。其實這次我們在相關的個資使用","  上，我覺得已經超乎原來個資法的授權範圍，因為在當事人不一定知道狀況之下就去蒐","  集資料，雖然說有些就予以註記，所以為什麼會覺得在特別條例還是要有一個條文的原","  因，就是因為這次我們在特別條例裡，本來就給政府機關比較大的授權，那是為了要做","  防疫。在疫情過了之後，當然相對的應將政府的權力、義務要講清楚，就是當疫情過後","  ，這些資料都要予以刪除。我覺得不能回歸到法本來就有明定，這次如果嚴格的說，政","  府在資料使用上已經超乎原來我們在個資法可以授予政府機關所使用的權限。"],["主席：就是他們的提案已經過了，有了就沒有問題；如果有問題，我們要虛心接受，比","  如：好，我們來注意。我看幾句話就解決了，不必討論太久。"],["薛次長瑞元：依照個資法剛剛提到的第八條第二項之免告知，政府依法定職責去蒐集，","  事實上，這部分也不是每一件都要告知。原則上，第八條之一的修正條文是可以不用定","  ，還是可以回到個資法去做處理，"],["蔣委員萬安：我補充一下？我剛剛聽了法務部及衛福部的說法，法務部提到個人資料保","  護法第十一條，我們看到不管是第十五條、第十一條等等，都規定公務機關對於個人資","  料之利用、蒐集都必須經過當事人同意，但是我們發現現在疫情指揮中心在進行個人資","  料的徵集或註記時，其實當事人並不知情，甚至也沒有徵得當事人同意，這已經超過個","  人資料保護法所規範的範圍，所以我認為已經不能用個資法第十一條在使用完畢之後政","  府會進行相關的消除來解決，而應該要回歸到特別條例當中作清楚的說明，也就是在疫","  情當中，疫情指揮中心所處理、利用、蒐集的所有個人資料，必須在疫情結束之後，至","  遲不晚於本條例施行屆滿後加以消除，這一點必須明確訂定，否則現階段所利用的個人","  資料根本沒有辦法以個人資料保護法來處理，是不是可以請衛福部或法務部再作說明？","",""],["陳次長明堂：基本上，不管是過去的資料或是現在根據指揮官所指示蒐集的資料都是個","  人資料，它的定性就是個人資料，既然是個人資料，那麼就要回歸到個人資料保護法的","  規定。剛才我特別提到個人資料不管是怎麼蒐集到的，包括現在依指揮官指示所蒐集的","  個人資料，按照個人資料保護法第十一條第三項的規定就是一定要消除，因為目的已經","  消失，比如疫情結束，當然就要消除。如果現在規定疫情結束就一定要消除，那會存在","  一個問題，因為第十一條第三項有一項但書，也就是如果是基於執行職務或業務所必須","  或經當事人書面同意，不在此限。比方說有人訴願、提起行政訴訟，可能某種程度的個","  資在訴願、行政訴訟中必須要超過那個時間，如果將其消除的話，將來打官司時就沒辦","  法處理了，所以我剛才說不要規定什麼時間，本來就應該要隨時滾動消除。","   其次，如果一定要超過預期的可能性的話，當然這樣的可能性不高，那麼也不要在這","  裡訂得很死，規定疫情結束就馬上消除，比方在明年6月30日或今年12月31日等等，這","  些都很難，因為這部分涉及到別項業務的進行，所以基本上第十一條第三項反而是有彈","  性，可短可長。"],["蔣委員萬安：彈性？那要保留多久？民眾根本沒辦法接受啊！"],["陳次長明堂：目的消失就要……"],["蔣委員萬安：其實這很簡單啦！我知道法務部次長的意思，你是說一切都回歸到個人資","  料保護法，但就是因為現在疫情指揮中心所運用的個人資料已經超乎原本個人資料保護","  法所定義及規範的範圍，而且特別條例當中並沒有清楚規範非於本特別條例訂定相關規","  定者回歸到個人資料保護法。現在疫情指揮中心所運用的相關個人資料事實上已經超乎","  個人資料保護法的規範範圍，如果利用個人資料特定之目的消失或期限屆滿就會主動刪","  除或停止，那就清楚的把它訂定在特別條例當中，不要讓外界有疑慮，我想這一點並不","  為過。"],["主席：事實上，剛才法務部和衛福部都已經講得很清楚，他們的意思是依照這個法律就","  會主動消除，也就是他們認為要有彈性，但是蔣委員認為不應該有彈性，如果是這樣的","  話，那麼是不是請你把法條提出來？"],["柯委員建銘：不是的，如果時代力量黨團提案第八條之一不見了的話，那麼這個部分就","  沒有了，現在的爭辯點在於有沒有超乎個資法，彈性則是指另外一件事情，所以我們現","  在要談清楚假如程序上沒有辦法處理這個問題的話，也就是第八條之一不見了的話，那","  附帶決議把它寫清楚也沒關係，就和民眾黨提出的意見一起寫成附帶決議。如果爾後要","  再修正，那是另外一回事，但今天沒有這樣的程序。"],["主席：那就這樣啦，我看我們花了太多時間在處理這個爭論。請賴總召發言。"],["賴委員香伶：院長，剛才談到這個都涉及權利跟救濟這件事情，包括主動告知等等，我","  們在司法及法制委員會也都質詢過好幾次，雖然已經沒有第八條之一可以附麗，那看看","  要不要從我們的附帶決議16作為大家認知這件事情的……"],["柯委員建銘：從附帶決議去改。"],["賴委員香伶：主動告知嘛！充分說明嘛！第三個，救濟程序。這個一定是你們在意的地","  方嘛！"],["柯委員建銘：那個但書是說留給將來救濟、訴訟程序所用的，事實上，這個疫情什麼時","  候結束……"],["賴委員香伶：次長，針對附帶決議16，可否回應？"],["柯委員建銘：我們希望疫情結束就結束，如果疫情兩個月後又再來，那資料又不見了。","  所以這個部分，行政部門有自己要去負責的部分。"],["主席：主管部會有沒有意見？"],["柯委員建銘：當然政府蒐集個資不可能亂運用，這是基本原則。"],["蔣委員萬安：好，那我們就透過附帶決議，我們會來提出這個附帶決議。"],["柯委員建銘：大家把附帶決議寫出來看看再談。"],["主席：這個部分就用附帶決議處理。接下來……"],["柯委員建銘：你們跟民眾黨的附帶決議看看大家要不要都寫在一起也無所謂。好不好？","  我都無所謂。"],["主席：好，現在時代力量的第七條，是不是要宣讀一遍？大家看一看，有意見要提出來","  。法務部有沒有看到？有意見要提出來。"],["薛次長瑞元：報告各位委員，這一個修正之後，變成指揮官能夠做的事情只有這兩樣，","  這樣子的話限制過大，恐怕沒有辦法做防疫哦！"],["主席：請時力說明一下你們的想法。"],["王委員婉諭：原本的第一項還是在，我們並沒有把它移除掉，所以第一項本來就是指揮","  官可以做的行政相關命令。至於第二項，我們剛才增加的這一項，主要是針對之前有提","  到限制人身自由，恐怕有違憲之虞而給予一個法源依據。前面所有的措施，目前在執行","  的其實都是在前面第一項原本就可以直接做的，只是針對這兩項，我們希望能夠訂定，","  而且是經行政院核定之後，並不是說限制指揮官只能做這兩項。"],["薛次長瑞元：所以時代力量的版本的意思是，如果要做這兩項，要經行政院核定？"],["王委員婉諭：是。"],["薛次長瑞元：但是疫情指揮中心如果一級開設，理論上就是由行政院院長任指揮官，但","  院長可以指派他人來當這個指揮官，有時候就是由院長自己當指揮官，……"],["陳委員椒華：「行政院核定」的部分，我們可以拿掉。"],["王委員婉諭：主要是保留一、二，希望違反人身行動自由的部分，讓它有一個法源。"],["主席：請鍾委員發言。"],["鍾委員佳濱：我試著來揣摩一下時代力量黨團的意見，原來的第一項是沒有問題的，原","  條文就有。你們認為說原來第一項所作的內容，如果是底下那兩款，需要報行政院核定","  ，你們的意思是這樣？"],["王委員婉諭：主要是賦予它法源。"],["鍾委員佳濱：我知道，你們條文的書寫方式，因為你們現在是用剪裁的方式，如果是按","  照正式的條文，你們第一項先說明「疫情指揮中心可以為應變處置或措施，但以下兩款","  需經行政院核定：……」，就是這兩款才需要經行政院核定，如果不是這兩款，就不需要","  經行政院核定，你們的意思大概是這樣子，如果是這樣的話，文字的表述可能就不是這","  樣子，亦即第一項照舊，但有下列情形之一者，應報經行政院核定，是不是這樣的意思","  ？你們是「得」報經行政院核定哦？如果是「得」，那就不用了。"],["王委員婉諭：這是針對之前大家有疑慮的部分，就是限制人身自由有無違憲之虞，讓紓","  困和防疫部分可以有一個法源依據。我們只是想補充說明法源的部分，所以才列了一、","  二，就這兩個限制人民移動自由的部分做補強。"],["柯委員建銘：上次在這個地方也討論過。"],["王委員婉諭：對，上次其實也討論過，……"],["柯委員建銘：因為你們只有兩款，事實上，還可以列舉更多款，大家都可以想像的出來","  ，這樣可能會除了這兩款以外就沒有了，本來當初行政院在寫這個法令的時候，其實考","  慮得很周延，有考慮過兩派不同的看法，也在這裡朝野協商過應變處置或措施，用這樣","  的概括性條款。所以除了寫這兩款以外，你也必須要寫一個概括性條款，否則會變成未","  來只有這兩個必須要處理，上次在這個地方我和邱委員也談過，我希望一個談過的事情","  ，今天回頭再來處理，等於……"],["陳委員椒華：那我們再加一款其他限制人民自由權利之……"],["王委員婉諭：原本上次是有第四款，後來經過協商之後，我們也同意……"],["柯委員建銘：沒有，你再怎麼寫都一定要加一個「其他」，再怎麼加都要加上「其他」","  ，都是一樣的意思。"],["鄭委員運鵬：這個就是為難的地方，加了「其他」等於只有第一項，對不對？"],["王委員婉諭：沒有，主要還是針對人民自由權，因為這是憲法保障的部分，所以我們還","  是希望能夠補充說明。"],["鄭委員運鵬：院長，我報告一下，時代力量版本的用意我們理解，但是我們有可能採比","  你們寫的這兩款更嚴格的項目，萬一被發布實施的時候，他還不用報行政院耶！有可能","  比你這兩款更嚴格，所以你會加了「其他」，可是加「其他」等於沒寫，這個就是很為","  難的地方。"],["柯委員建銘：你前面可以寫十個再加個「其他」，或是寫兩個再加個「其他」，事實上","  很難列舉得很清楚，尤其這個疫情的狀況是第一次。"],["鄭委員運鵬：對，有可能比這個更嚴，說不定不能出家門、不能出大樓等等，這個更嚴","  格啊！"],["王委員婉諭：所以上次的黨團協商應該有討論到其他更嚴格的部分，總召是表示這已經","  涵蓋在總統緊急命令的範圍內了嗎？"],["柯委員建銘：那個是封城，因為你們上次的寫法還寫到緊急命令的樣態，然後要立法院","  同意……"],["王委員婉諭：所以我不是很理解什麼叫做不到緊急命令又比這個更嚴格的情況下。"],["柯委員建銘：那個已經與憲法上的緊急命令衝突了。"],["王委員婉諭：可是我們這個版本已經針對上次黨團協商的結果來做修訂，現在是要重新","  再討論的意思嗎？"],["柯委員建銘：我知道，現在就是說……"],["鍾委員佳濱：我建議你們條文再調整一下。"],["柯委員建銘：調整以後，到底要不要接受那是一回事，到時候再來談嘛！請法務部回答","  一下。"],["主席：請法務部說明。"],["陳次長明堂：針對這個部分，上次還有前幾次的會議裡面我們有特別說明，也跟諸委員","  報告過，防疫視同作戰，所以很多狀況都會牽涉到人民的權利義務，不是只有這兩款，","  這兩款其實犧牲掉的一個是行動自由，還不是人身自由，犧牲人身自由是像強制隔離，","  那是可以提審的，而現在這個是行動；另外一個營業即工作，比方說這幾天他在酒店工","  作，有傳染的可能性，像這些的話，某種營業的權利就必須受到限制。","   其實大法官釋字第690號解釋也有特別強調，那是針對SARS的解釋，其中提到，防疫","  會限制到人民某種程度的權利自由，有法律的容許性，通常這種容許性的前提是在人民","  權利受到限制或禁止的中度或低度，如果是很高度的，比方說全部封城等等的話，恐怕","  就要用緊急命令，那就是憲法上的總統權。所以在這種情況之下，事實上第七條所指的","  是補充傳染病防治法第三十七條所列舉的幾款，那幾款是在16年前定的，已經不符合現","  在傳染性那麼快，事實上從1月底到現在病患很多，所以還是給指揮官有某種程度的權","  限，他不能逾越，也要公告，包括國民黨黨團、民眾黨黨團所提出來的都是不能逾越，","  這個要很小心；同時，他的權利受到限制，可以救濟、可以訴願，從這個方向來看，這","  兩款事實上沒有必要再單獨存在，因為它本來就停留在第一項的範圍裡面，而且要符合","  比例原則。"],["主席：這樣就回歸到行政院的條文，好不好？"],["陳委員椒華：我們再討論一下。"],["主席：好，你們再討論一下，如果還有意見就寫出來。","   繼續討論下一條，曾委員銘宗等19人提案的第九條之一，還有時代力量黨團的修正動","  議以及國民黨黨團的修正動議。請曾委員說明。"],["曾委員銘宗：有關第九條之一，其實國民黨黨團的修正動議也有類似的情況，主要是二","  部分，第一個部分是銀行及保險業在執行紓困政策時，我們希望他們的營業稅從5%降至","  2%，這在民國90年代歷經亞洲金融風暴時政府執行過，也就是政府挺銀行、銀行挺企業","  、企業挺勞工，當時執行的效果非常好。現在政府沒有挺銀行就讓銀行做紓困政策，假","  設是公營銀行或泛公股銀行，這沒話說。我們主張銀行的營業稅從5%降至2%，其中3%部","  分銀行全部拿來紓困，如此才能真正達到銀行能夠挺企業的強度，假設銀行可以挺企業","  ，企業才有辦法百分之百挺勞工，所以我們做這樣的建議。","   第二個，關於一般營業稅，假設產業經過財政部認定有嚴重受到衝擊的狀況，其營業","  稅從5%降至3%，各位很清楚要企業繳稅的原因，其實過去有個理論是養兒理論，不管企","  業有沒有賺錢都要繳納營業稅，尤其在中小企業147萬家中，有些虧損非常嚴重，已經","  撐不下去，因此我們希望能夠降低。尤其財政部對於小規模營業人已經調降營業稅30%","  ，既然已經調降小規模營業人的部分，而一般的中小企業是否也要調降？基於這二點，","  本席提出第九條之一的條文。另外，國民黨黨團的修正動議條文也是類似的規定。"],["柯委員建銘：時代力量黨團也有提出修正動議。"],["陳委員椒華：關於時代力量黨團所提修正動議，可以改為附帶決議來處理，我們也已經","  提出。"],["蔣委員萬安：院長，我說明一下國民黨黨團的版本，關於第九條之一有二個重點，第一","  個，對於這次受疫情影響而營運困難的產業、事業，在營業稅部分，我們希望範圍能夠","  從現行的5%至10%調降為3%至8%，當然現階段財政部訂為5%，我們只是放寬範圍，財政","  相關單位可以視疫情來訂定相關營業稅率。第二個，對於小規模營業人，所謂小規模是","  需要核定課稅，沒有一定的稅率，月營業額在20萬元以下，事實上在這波疫情中，他們","  的抵抗能力較弱，所以我們主張他們的營業稅全免。事實上我們統計過，也許財政單位","  也可以提出來，總數大概49萬家，不到50萬家，對於他們在紓困上的照顧是我們應該要","  做的，我們算過全部一年大約二十多億元，財稅單位可能可以提出精確數字，所以我們","  認為最需要照顧的應該給予他們營業稅全免，對於小規模的部分。以上是我們針對第九","  條之一所提的二個重點。"],["主席：請財政部蘇部長說明。"],["蘇部長建榮：財政部大概說明幾個重點，第一個，營業稅從5%至10%調降為3%至8%部分，","  各位也知道營業稅一年大約將近4,000億元，除了是中央政府的主要稅收來源之一以外","  ，另外也是地方統籌分配稅款的主要來源，收了之後，有40%分配到地方政府。我們預","  估大概降1個百分點的話，將近750億元左右，所以降2個百分點就將近1,500億元，這對","  地方政府統籌分配稅款的影響是一點值得考慮的地方。如果降40%的話可能是六百多億","  元，地方政府的財源馬上損失掉。事實上我國營業稅5%是世界實施加值型營業稅最低的","  一個國家，舉世沒有一個國家的營業稅比我們低，這點我必須先說明。","   針對小規模營業人的營業稅，現在已經先行調降30%，未來我們會視情況，因為有些","  小規模營業人受到影響，但有些並未受影響。針對受影響的部分，未來我們會再進一步","  ，因為國稅局人力的關係，如果實地查核發現他已經停止營業了，他自然而然就沒有稅","  ，我們會把它核定為零或從低核定，所以我們會視實際情況來從低核定，這部分現在已","  經在做了，這是第二點說明。","   第三點，剛才曾委員所提到的金融營業稅部分，也就是銀行及保險業金融營業稅的部","  分，在亞洲金融風暴時為什麼會調降？那是因為那時候銀行的呆帳比例很高，銀行金融","  業的體質很不好，所以透過調降營業稅從5%調降到2%的情況，3%的部分讓他們去打消呆","  帳，2%進到金融重建基金，萬一未來金融業又發生的類似情況，從金融重建基金去健全","  它的體質。等一下金管會張副主委也可以說明一下。現在金融業的呆帳比例已經降到0","  .24%左右，所以這個體質是非常健全的。過去幾年金融業賺了那麼多錢，動輒好幾千億","  元的獲利，現在因為經濟情況協助政府辦理紓困，這也是社會責任。當然從我的角度來","  看，過去也就是為什麼在104年之前都是2%，在104年之後為了財政健全方案，金融業跟","  保險業的部分調回5%，多的3%部分是進到國庫，讓國庫收入增加，也因為財政健全方案","  讓我們最近這幾年的財政能夠比較穩健一點，所以今天才有錢、才有能力去舉債來做紓","  困相關措施，這一點必須跟各位委員報告。","   另外，我再更進一步說明一點，在2008年金融風暴的時候，我們的稅制沒有任何調整","  ，但稅收就減少二千五百多億元，就是沒有任何稅制的調整、稅率也沒有調，就減少二","  千五百多億元，今天如果有任何稅率調整，造成的稅損會更嚴重，未來如果面對疫情更","  嚴重、經濟更嚴重的衰退時，我們的財政能力也是要考慮的一點，我先說明到這裡，謝","  謝。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：謝謝部長，說明得很清楚，但我補充前面兩點，我們放寬變3%到8%是給財","  政部彈性，而且只在紓困特別條例裡面，至於要不要調，由財政部決定，也許可以不用","  動，但是給財政部一個空間，未來如果疫情對於經濟衝擊非常嚴峻的時候，至少財政部","  有一個空間可以做決定，當然我們是授權，我沒有說一定要叫你調降，因為的確這個稅","  損會造成很大的影響，這是第一個說明。第二個，關於小規模營業稅的問題，我知道財","  政部已經在說調降30%，但是現在至少我所接觸到的基層都哀鴻遍野，特別是小規模的","  這些商家，部長剛剛也講你們會視疫情的狀況，對經濟產生的衝擊做一些調整，大家看","  到IMF已經說我們的GDP下修到負4%，可以預見可能的衝擊，尤其對經濟衝擊抵禦能力比","  較弱的這些小規模產業，他們在目前疫情階段很需要特別條例針對在特定的這段期間給","  予他們營業稅全免，至少讓他們撐過這段期間，所以這是我們提出的目的，當然我尊重","  部長的專業意見，如果你們不願意做這樣的修正，至少我們還是必須要幫他們發聲，還","  是要提出來。"],["曾委員銘宗：我講完再請部長說明。第一點是針對受到疫情嚴重衝擊的產業，不是你講","  的全面性要減到3%或2%；第二點，部長也看到當時整個財政健全方案是在104年實施，","  對不對？那是馬政府建立好的基礎，所以你看今年的第一季稅收還超收，創歷史紀錄，","  就四千多億元，表示其實還有空間，尤其是中小企業受到嚴重的衝擊，有些快要關門了","  ，租金繳不出來，員工薪水也發不出來了，你還要跟他收營業稅，我覺得是有必要檢討","  。我再講一次，財政部針對哪個產業有斟酌的空間，是「得」嘛！你可以看嘛！真的已","  經活不下去了，而且你不是全免，是減一個月或兩個月，讓他喘息，把元氣留下來，以","  後走更遠的路，部長，這樣子以後的稅收會更多！"],["蘇部長建榮：非常謝謝兩位委員，我再進一步說明，不好意思。第一個是怎麼認定受衝","  擊的產業，財政部不是目的事業主管機關，可能很難去認定，但是如果因為受衝擊，它","  的營業額減少，當然進項稅額也相對減少，所以它的稅自然而然就會減少，這個是營業","  稅本身的問題。小規模營業人如果受衝擊而停止營業，他來跟我們講，我們就不會對他","  課稅，這個都有一個機制在，即使開立統一發票的，因為受疫情影響而業務萎縮，沒有","  辦法繼續營業，他可以暫停營業，他只要跟國稅局講，他這兩個月要暫停營業，他的營","  業稅自然而然就沒有，他都可以來跟我們申請，小規模也好，或是開立統一發票的也是","  一樣，都可以來跟我們申請，這個在現行稅法上，我們都可以做得到。我怕的是根據過","  去的經驗，只要稅率一降低，要恢復就很難了！像產業創新條例、促進產業升級條例及","  獎勵投資條例，二、三十年和三、四十年來都是這樣的一個情況，我們怕的是這個。","   除了剛才提到的財政健全方案之外，107年實施的所得稅制優化方案，讓我們營所稅","  增加滿多的，這也是為什麼這兩年來稅收增加的一個原因。剛才曾委員所提到前一季稅","  收增加，有一部分的原因是因為年終獎金在1月份發放，扣繳的所得增加，還有台積電","  按季發放股息，他們的股息發放增加，所以我們主要是來自這些。此外還有證交稅，因","  為我們這3個月的交易額增加了。所以這是短暫的情況，不能用短暫的情況來看整體。","  以上是我必須說明的。","   如果受到影響的產業真的是這樣，那我們現在有紓困的方案，目前行政院也正在推小","  規模營業人的紓困，透過這個部分直接給他們紓困會比較快速啦！"],["主席：請柯總召發言。"],["柯委員建銘：第一，少2%就少1,600億元……"],["曾委員銘宗：你講的不對啦！不是一年……"],["鄭委員運鵬：銀行啦！銀行……"],["曾委員銘宗：而且是受衝擊的產業……"],["柯委員建銘：這是統籌分配稅款的部分嘛！這個數據是真的嘛！"],["鄭委員運鵬：一樣！一模一樣啦！"],["柯委員建銘：這是真的，你也是很內行的人啦！","   好，我們談稅制好了。剛才部長已經講得非常懇切，生意不好本來就沒有營業稅，甚","  至從統一發票那邊就可以處理，都不用繳了嘛！","   關於整個稅制的改革，我想曾銘宗委員也很清楚，大家都知道，而且剛才應該也有提","  到，我們的稅制從獎勵投資條例開始，弄了20年，國家稅損多少！當然，那個時代沒有","  辦法，政府必須要獎勵投資、引進投資，讓我們早期的經濟能夠發展。這樣一路走來，","  到促進產業升級條例也走了20年。到了促進產業升級條例的時候，在資源貧瘠或發展遲","  緩地區投資都可以減稅，包括個人股東投資也可以減稅，還包括自動化、R&D人才培訓","  等等都可以減稅，後來發現這個稅損太多了。坦白講，促進產業升級條例那時所謂的資","  源貧瘠是為了六輕，所以國家的產業發展和稅制是一個並行的東西，當時空環境不一樣","  的時候，包括科學園區以前的5年免稅也都沒有了，77年、78年也有一次。再到後來的","  產創條例，裡面就只有R&D而已啊！所以這個稅一減的話，我想各位很清楚，過去產創","  條例在國民黨執政的時候曾經把營所稅降到17%，造成國家整個稅收沒有辦法，所以又","  把腦筋動到保留盈餘的10%，想把它增加到15%，可是被反對掉了。後來整個稅制又一直","  改，目前營所稅又回到20%；當營所稅回到20%的時候，同時也把兩稅合一取消掉了。這","  是國家財政健全一路以來的發展過程，可見稅制和整個產業政策、整個國力及整個國家","  財務是息息相關的。","   大家二十幾年來在委員會審了這麼多相關的法案，今天回到一個問題─要把它降下來","  嗎？他們本來就是不營業就不繳稅，如果把它降下來，第一，2%當然就是1,600億元嘛","  ，而這牽涉到統籌分配稅款給地方的部分，國家總共就是這些錢，我們現在要把國家的","  錢拿出來，大家都在想辦法，我們還去想辦法把流量打開了。所以這應該要綜合考量一","  下，假如是這樣的提法，而沒有把整個國家的稅制，包括過去稅改的整個過程講清楚，","  也許大家聽了你的話會覺得：不錯喔！降稅最好，每一項都要降！","   剛才銀行業的部分也沒有談。要把銀行業的部分降下來是為了RTC─要把2%拿去做RTC","  嘛！這個還沒結束耶，到113年才會結束，現在要對銀行降稅，持平而論都有待斟酌。","",""],["主席：那本案就……"],["曾委員銘宗：保留！"],["主席：好，保留。"],["蔣委員萬安：就保留啊！"],["柯委員建銘：講到這裡為止就是保留嘛！然後在院會要表決的時候你們再提出，我們再","  來面對嘛！"],["主席：好，接下來是第九條之二。","   請曾委員發言。"],["曾委員銘宗：謝謝剛剛柯總召所提到的，其實我們任何提案都是經過很審慎的評估才提","  出來的，所以我覺得論述的時候不要先給人家抹黑，這樣不合適。"],["柯委員建銘：沒有抹黑，而是誇獎！你是金管會主委、是內行的！"],["曾委員銘宗：關於第九條之二，各位都很清楚，這次的疫情臺灣控制得不錯，但是對整","  個經濟的衝擊，從製造業延燒到服務業，延燒到所有的勞工，甚至變成消費嚴重不足，","  整個消費嚴重緊縮，當然國際貨幣基金會表示我們可能會負成長4%，但我不認為會這麼","  悲觀，可是即使現在疫情控制得不錯，但是消費嚴重不足，所以我提出了一個振興消費","  支出的扣除額，今年後半年假設疫情比較緩和之後，則每個申報戶有一個15萬元的消費","  支出扣除額，以緊急促進消費，我覺得這對加速經濟復甦有強大的幫助，以上是第一點","  。","   第二點，這並不是我自己發明的，1990年發生亞洲金融風暴時，韓國曾經提出一項措","  施，就是用每刷卡消費100塊，就可以拿8塊或5塊來抵稅，我覺得這個力道太強，而且","  也怕有錢人才會刷卡抵消費，因為我覺得此舉不太合適，所以我做了修正並提出了振興","  消費支出的扣除額，我相信此舉的稅損有限，但是可以讓現在消費不足的情況在疫情緩","  和之後可以加速整個經濟的復甦，到時經濟真正復甦了，搞不好做了稅式支出的結果可","  能是沒有稅損的，因為加速消費可以創造營業稅，也可以創造營利事業所得稅，所以我","  覺得是一個相當好的措施，而且韓國過去也曾經實施過。謝謝。"],["主席：麻煩曾委員針對第九條之三、第九條之四一起發言吧！"],["曾委員銘宗：好。第九條之三的開頭請柯總召看清楚，即「受嚴重傳染病肺炎影響而發","  生營運困難之產業或事業，其進口貨物應徵之關稅或適用之關稅配額，得在海關進口稅","  則規定之稅率或數量百分之一百以內予以增減。」其實這在現行關稅法第七十二條也有","  ，且這次也有適用，只是現行的規定並不清楚，我是多事了，將其規定得更清楚一點，","  且這次財政部長很清楚，也已經適用了，在進口口罩或其他醫護產品時已經適用了，其","  實財政部適用現行關稅法第七十二條是有點過當的、是不合適的，所以我把內容修得更","  清楚，以上是第九條之三。","   至於第九條之四，其標題、主體也是「受嚴重特殊傳染病肺炎影響而發生營運困難之","  中小企業」，這指的是「中小企業」，是146萬6,000家中小企業，然後接下來的文字是","  「直轄市、縣（市）政府應課徵之房屋稅及地價稅，得予適當減免」，其實我沒有黨派","  的意見，像桃園市也在做相關的研議，就是一段期間內因為疫情嚴重，所以減免其房屋","  稅、地價稅，當然現在桃園市還在研議，且桃園市財政能力很好，在研議之後可能會減","  免其房屋稅、地價稅，我建議有一些像嘉義、雲林或臺南市的財政沒那麼好，假設在他","  們減免地價稅及房屋稅的期間，財政部可以給他們補助，我純粹做這樣的建議。謝謝。","",""],["主席：謝謝曾委員。看各黨團有沒有什麼意見？","   請張委員發言。"],["張委員其祿：有關曾委員的修正案，我想民進黨黨團的意見可能跟我們民眾黨黨團的意","  見相似。基本上，剛才財政部部長的建議，我覺得非常重要，因為其實這些紓困在過去","  的一些經驗裡面，貿然地做很多的降稅、降營業稅等等的時候，如果沒有搞得很精準，","  事實上之後所產生的分配問題有的時候反而會更嚴重。","   我們如果看當年的SARS，其實受創產業最嚴重的是什麼？大概就是營建業，當時也有","  對他們做了非常多的紓困，降了很多稅；結果從SARS之後，我想國人大概也不用買房子","  了，其實這就是一個現實。而且這些降稅的活動如果抓得不精準，最終也是好到那些大","  財團。坦白說，真的要寫作文的話，其實他們也是滿會寫的，這個結果反而不見得是那","  麼好。所以要做這些事情的時候，我都覺得要非常、非常精準。","   尤其像在地方上，這些東西有的時候常常也變成是我們中央請客、地方去買單。當然","  ，如果今天要讓地方統籌分配稅款的影響或是造成房屋稅、地價稅等等，老實說，臺灣","  這些稅是全世界最不公平的稅制，可以說完全就是讓這些大企業、大財團高興得不得了","  ，小老百姓省了幾百塊錢的稅，但是最終的分配效果卻對他們是極差、極差的。","   所以我要高度呼籲，我們今天做這些事不要變成只是開了一個後門，尤其這些稅表面","  上看起來民眾當然有點希望是要做這件事，但是我們要問的是，實質上到底最終的分配","  效果是什麼？所以我們如果要做這些，我們民眾黨黨團全部都會是反對的，而且我會要","  求，如果要做這些的話，其實我們要有很好的財政上評估，而不是今天因為有這樣的事","  情，我們就要做這些。尤其是有些營業的方面，我覺得我們過去的經驗實在都是一些太","  惡劣的例子，所以我們必須要正視這件事。以上是我們的建議。"],["主席：曾委員，你要不要讓財政部先講一下、回應一下？"],["曾委員銘宗：我回應一下。謝謝民眾黨的意見，我的意思是，你要回應我的意見之前恐","  怕要先弄清楚。我的修正案裡面講的是受疫情嚴重影響的中小企業，不是你講的大財團","  ，我講的是中小企業耶！對於中小企業，經濟部有非常精準的定義，你要弄清楚，這是","  第一個。第二個，你提到SARS期間的事，請部長講一下SARS期間降了哪些稅。什麼降了","  很多稅！你先弄清楚，沒有啊！"],["蘇部長建榮：SARS期間沒有降稅，稅率沒有降。"],["曾委員銘宗：對啊！所以你不要亂講話！你搞不清楚就先來否定，打我一耙！民眾黨，","  認真一點！"],["柯委員建銘：不要這樣玻璃心啦。"],["主席：讓財政部說明一下。"],["蘇部長建榮：非常謝謝各位委員的指教。另外，我在說明第九條之二、第九條之三及第","  九條之四之前，針對前面營業稅的部分已經保留了，我再說明一下，因為受影響產業的","  稅率不一樣的時候，進項稅額跟銷項稅額可能差距會有所影響，不過這個以後再說，我","  先就第九條之二來看所謂的消費振興的扣除額。如果真的要這樣做，每一個人的消費都","  要實名制，每一個人都要取具憑證。所得稅是所得稅，我們實施的不是支出稅，如果今","  天我們實施的是支出稅，支出越多，就課累進稅率，用這個支出來扣除，沒有問題，但","  是今天我們實施的是所得稅，所以以消費支出作為扣除的話，反而會讓越有錢的人享受","  的租稅優惠越多，當然他的消費能力高，所以可能他在景氣不好的時候，他的消費也多","  ，可是就某一個所得稅的精神來看，這個基本上是違反所得稅的精神。","   另外，在實務上來講，如果真的要這樣做的話，我們國稅局光蒐集那些消費的收據，","  要如何判定這個人是否真的消費？也許越有錢的人，就蒐集越多的收據，再集中由一個","  人來申報就好了，這樣就會變成人頭的方式。這是第九條之二的部分。","   第九條之三的部分，因為照目前實施關稅法第十七條的規定，係針對大宗物資，關於","  大宗物資，我們是經過CDC認證通過，所以這個部分沒有問題，但是曾委員提到的是受","  影響產業，這就不一定是大宗物資，因為關稅法講得很清楚，他要認定是大宗物資才可","  以，所以我建議我們還是回歸到關稅法這邊。","   第九條之四是地價稅、房屋稅的部分，關於地價稅、房屋稅的部分，基本上我們目前","  在紓困方案裡面，受影響比較大的旅宿業，像是飯店、旅館，交通部目前針對這部分就","  直接給予地價稅50%的稅額補助，未來也規劃針對房屋稅給予類似的補助，這是受影響","  比較大的產業。我想透過這個紓困方案來做，應該可以更直接一點，如果全部都降的話","  ，或是由地方政府來降，他也不可能區分哪一個產業是哪一個產業，這樣可能地方政府","  的財政能力會受到很大的衝擊。所以基本上如果要全部補，我還有其他的紓困支出也需","  要，所以地方政府可以視他自己的財政狀況適度的調漲，我們沒有意見。未來如果在地","  方財政評估的時候，我們也會跟主計總處這邊作適度考量。","   另外一個關稅稅率的降低，會使得國內的產業跟國際產業競爭方面受到更大的影響，","  我想我簡單的說明到這個地方。"],["鄭委員運鵬：我還是誠懇建議曾委員就不用堅持，簡單來講是這樣，第九條之二會變成","  有能力消費的有錢人，他的所得稅額高，所以扣除多，所以稅率級距40%的人消費15萬","  元可以扣除6萬元，0%的人消費15萬元卻沒得扣，這跟我們稅制及公平性是反向的。","   第九條之三會變成購買國內原物料的人沒有得到稅率的減免，進口的反而減免，這將","  衝擊國內產業。","   第九條之四會變成有地有房的人有減免，但沒有的人卻無法減免，所以會形成這樣的","  負面效果，當然不是你的條文全面完全會有這個效果，但是這個狀況發生的時候，在你","  這樣的架構之下無法避免，所以我建議不要堅持，好嗎？"],["柯委員建銘：我講一下，所得稅是一個名詞，所得稅和消費支出沒有直接關連，剛才部","  長已經講過，現在是有錢的人才有能力消費，沒錢就沒有能力消費，這樣的設計就會變","  成有錢的人用得到，沒有錢的人用不到。","   其次就是剛才講的憑證的稽徵成本非常高，有關所得稅和消費扣抵這點，我們先把它","  分清楚，這是第一點。","   第二點有關於進口稅，現在大宗物資的稅率大約是1.4%，已經非常偏低了，這是大宗","  物資用得到的。","   第三點，地價稅、房屋稅是地方稅，現在說要減免掉，讓中央買單，但我們國家的歲","  入就是這樣而已，所以也要考慮到財政的穩定性，畢竟我們這一次會支出很多。在這樣","  的情形之下，我想減稅大家都同意，概念上不一樣的是，財政部和經濟部能補貼的就直","  接補貼，因為一開始就沒有朝減稅這方向走，減稅雖具有普遍性，但有的人根本用不到","  ！至於你剛剛講的，其實消費扣抵額縱使增加，卻也和所得無關，因為有錢才有辦法消","  費。有鑑於此，我覺得第九條之二、第九條之三、第九條之四或是剛剛的第九條之一先","  保留，好不好？再吵下去結果也是一樣！"],["曾委員銘宗：以第九條之二來說，我認為現在政府提出來的幾乎都是紓困方案，沒有振","  興方案，所以這才是典型的振興方案！假設想在短期間內刺激消費，儘快把經濟拉上來","  ，或許實施結果可能讓現在已經急速萎縮的經濟拉上來，也可能在評估後增加營業稅與","  營利事業所得稅，這是亞洲金融風暴時韓國所實施的方式，效果非常好，這在國外已經","  收到很好的效果，可以在短時間內把經濟拉上來，這是第一點。第二，講到關稅，國內","  買無此優惠，所以我提案的第二項請仔細看，是財政部會商相關主管機關，因此可以會","  商經濟部，看是否有必要做，只要能把效果發揮到最大，把負面降到最低。至於第九條","  之四，剛剛鄭委員運鵬也講到，但這是受到嚴重傷害、經營發生困難的中小企業，主題","  要講出來啊！怎麼會說沒房子住之類的沒受到影響？主題就是受到嚴重影響，且已發生","  營運困難的中小企業才得減，而且是減一、兩個月，讓他可以渡過難關。我問你們一個","  很實際的問題，這個我在財政委員會問過。蔡政府說拿出7,000億元貸款，但請問院長","  和柯總召是否知道國內146.6萬家中小企業中，有多少家與銀行有往來？18萬家！送信","  保的有11萬家，有將近130萬家中小企業根本無法取得政府補助，所以我的問題沈榮津","  無法答復！院長，146.6萬家中小企業中與銀行有往來、有向銀行借錢的只有18萬家！","  對其他中小企業而言，這些紓困措施根本救不到他們！如同總召所說，我是好意提案，","  但我不堅持！"],["林委員為洲：保留表決！"],["主席：曾委員真的是好意，非常謝謝！第九條之二、第九條之三及第九條之四保留表決","  。","   現在處理第十一條。本條之前已經交換過意見，各位今天是否再發表一下高見？或者","  保留？這條大家都已經講過了。"],["林委員為洲：我們有一些修正……"],["柯委員建銘：修正在哪裡？"],["蔣委員萬安：慢慢聽我講。"],["陳委員椒華：主席，時代力量針對第九條之一的部分有提附帶決議，但是我們可不可以","  先問一下？"],["主席：第九條之一？"],["陳委員椒華：就是註記同性伴侶的部分有延長，但我不知道有沒有確定可以延長？"],["主席：就是附帶決議那個嘛！"],["柯委員建銘：陳委員，附帶決議討論條文時不用講，到時候三讀通過以後，各黨還有很","  多會提啦。"],["陳委員椒華：好。"],["柯委員建銘：附帶決議後面還會有很多啦！"],["主席：好，現在就針對第十一條來做討論。"],["蔣委員萬安：國民黨一直主張第十一條是這一次的關鍵，行政院送進來的版本是要追加","  1,500億元，我們認為現在最急迫的是應該在追加預算中直接發放現金，經過排富之後","  。這幾天我看到民進黨的朋友，透過媒體也好，網路也好，對我們提出的排富機制有很","  多的指教，沒有問題。我想，特別是財政部、主計單位，如果能夠提出更精緻、精細、","  精確的排富標準的相關數據，我們歡迎大家理性討論。民進黨也可以提出你們的版本，","  怎麼樣訂定相關的排富？如何訂定標準？都可以討論。但前提是大家有共識直接發放現","  金，只有直接發放現金，我們來討論才有意義，所以現在就講清楚，民進黨要不要直接","  發放現金？經過排富之後，要還是不要？不要也就不用跟我討論你要怎麼排富、怎麼訂","  定排富標準了，現在就講清楚，未來你要不要發放現金，不要的話現在就講清楚。","   很重要的一點，今天早上我有看到蘇貞昌院長說現在民進黨也在發放現金，我感覺非","  常奇怪，蘇院長在4月7日對外說：發現金有人會存起來，我們不會做這種一發了事的事","  情，效果不好。4月7日是這樣說的，可是現在蘇貞昌院長又在臉書上說要發現金，是同","  一個方案嗎？我先請問行政院，這是同一個方案嗎？","   第二個，現在行政院拿出1,035億元變成要發現金，我也很納悶，這個是本來你們在","  紓困就要做的薪資補貼，但你們規定這個要申請、要跑流程、還要審核，更不用談你們","  在第一階段的執行效率這麼低落，如果給你們1兆500億元，先扣掉現在討論的1,500億","  元，9,000億元你們發放到哪裡了？請告訴大家，民眾沒有拿在手上！","   再來，在你們的方案裡面，勞動部說它可以涵蓋215萬人，許部長，是不是可以涵蓋","  215萬人？弱勢沒有問題，是87萬的勞工朋友，你們的方案、各種薪資補貼涵蓋215萬人","  。今年2月勞動部統計的全國勞動就業人口，大家也知道有1,153萬人，扣掉勞動部薪資","  補貼方案照顧的215萬人，剩下938萬人，經過排富之後，相關標準，不管你們的標準訂","  在多少，就算排掉一半，還有四百六十幾萬人，這些人難道不應該被照顧嗎？這些人有","  什麼？包括沒有投保勞保的人，甚至連加入工會後保費繳不出來的勞工，還包括穿梭在","  車陣中賣玉蘭花的人、清潔打掃的婦人，還包括打零工、在街邊舉廣告牌的人，如果這","  四、五百萬人民進黨把他們遺忘了，但國民黨沒有，這些要不要涵蓋進去？財政部、主","  計總處等相關單位，你們手上有全國財稅總歸戶所有的數據資料，包括聯徵資料等等，","  你們只要回去跑你們的數據資料庫，兩、三天的時間就可以告訴大家，你們要納入哪些","  人？哪些人應該被照顧？哪些人應該被排除？我們需要照顧這些人，我們的方案經過排","  富以後，我們不願意漏掉任何一個應該被照顧的人，避免漏網之魚，這是我們的方案。","","","   今天民進黨朋友及行政院認為排富標準要更精確，沒有問題，我們好好來討論，但是","  這麼多人，扣掉排富以後的四、五百萬人，這些人需不需要被照顧？我就請教，這些人","  我們沒有遺忘，這些就是要被照顧的人！"],["柯委員建銘：我來回答你，好不好？"],["鍾委員佳濱：我們手中沒有資料耶！有沒有資料？可不可以請會場幹事提供一下資料？","",""],["蔣委員萬安：我先請財政部……"],["柯委員建銘：我來回答，我們現在是黨團朝野協商。"],["鍾委員佳濱：你們排富排哪裡？我們都看不到！"],["柯委員建銘：等一下部會來回答，沒有關係。"],["鍾委員佳濱：沒有資料要怎麼討論呢？"],["柯委員建銘：我來回答，剛才鍾佳濱委員講得很好，你們到底是哪一套，說出來聽聽啊","  ！你們所謂的排富，我們說你們沒有排富，但你們說你們有排富，怎麼排法講來聽聽看","  ！"],["翁委員重鈞：你這樣是在佔我們的便宜耶！"],["柯委員建銘：哪有佔你們的便宜，這本來就是要講的啊！"],["翁委員重鈞：行政院要2,100億元，但是都不用說出來，你卻一直要我們講出來……"],["柯委員建銘：你先等我說完，這個沒有佔便宜，朝野協商不是在那裡相敬如賓的啦，一","  定是政策辯論的啦！你講了半天，現在我很仔細的想要聽你們的排富是怎麼排法，這樣","  我們才能提出對案，否則要怎麼對……"],["翁委員重鈞：行政單位也要把這些資料都拿出來啊！"],["鍾委員佳濱：有啊，你們桌上就有啊！"],["柯委員建銘：等一下，行政單位等一下會回答，我叫他們回答清楚，但是朝野協商……"],["蔣委員萬安：柯總召，你先回應嘛！"],["柯委員建銘：你先把你的東西拿出來，我們才能夠對焦嘛。我一直講如果你們的方法好","  的話，我們可以考慮。"],["林委員為洲：我們原來就有提……"],["柯委員建銘：原來是在哪裡嘛！"],["林委員為洲：原來的修正動議就有了啊！"],["柯委員建銘：你的修正動議就只有寫排富這兩個字！"],["林委員為洲：1,700萬人的那個不是嗎？"],["柯委員建銘：那是用什麼為計算基礎？是用什麼計算基礎來排富？"],["林委員為洲：我們先針對這個……"],["柯委員建銘：你先告訴我是用什麼計算基礎來排富，而不是只有排富兩個字，你們就是","  這樣而已！"],["林委員為洲：我們原來的240萬……"],["柯委員建銘：現在已經到了一個臨界點，大家必須要來理性討論的時候了，我……"],["蔣委員萬安：好，柯總召，我來回應你……"],["柯委員建銘：不要藏起來！先印出來。"],["鍾委員佳濱：印出來啊，把資料印出來！"],["林委員為洲：先溝通嘛！"],["柯委員建銘：印出來啦！"],["蔣委員萬安：印出來了嘛！這邊是我們的修正動議……"],["鍾委員佳濱：讓鏡頭照一下！"],["柯委員建銘：印出來的在哪裡？"],["蔣委員萬安：修正動議裡面。"],["林委員奕華：修正動議上面就有寫了啊！"],["鍾委員佳濱：我們唸唸看，我們也識字啊！要不要我幫你唸？"],["蔣委員萬安：我怕鍾委員看不懂，我唸給你聽。"],["鍾委員佳濱：好，你自己唸。"],["蔣委員萬安：我們參照107年度綜合所得稅各級距申報稅賦統計，一定級距以上者不給予","  補助……"],["鍾委員佳濱：多少級距？"],["蔣委員萬安：級距越低者補助越高……"],["柯委員建銘：這個我知道，但級距是多少嘛？"],["蔣委員萬安：我們都是有計算基礎的……"],["柯委員建銘：計算基礎，請你告訴我是哪一個級距？你上次說講一個30%，你上次曾在這","  裡講……"],["蔣委員萬安：蘇部長，如果我有掌握全國總歸戶的相關數據，今天我就不會坐在這裡，","  換我坐在你的那個位置了。這些數據，我一個立法委員，我會掌握你所有的大數據資料","  庫嗎？柯總召，你有總歸戶資料嗎？你有所有的稽徵資料嗎？如果我有，我就坐在那個","  位置了！"],["柯委員建銘：蔣委員，你講完換我講一下，好不好？我一一回答你。"],["蔣委員萬安：我們提出107年……"],["柯委員建銘：我來一一回答你的問題，但是我會用比較溫柔的方式來回答。這一題應該","  是最後大家比較要討論清楚的，既然要討論清楚，就必須讓各黨把自己的論述及法案內","  容講清楚。當然，我們是行政一體的，所以行政院提出來的法案我們會看，包括任何一","  黨提出的法案我們也都會看，這一點先確定。","   第二個，你說要排富，並以一定級距為標準，假如我是你的話，當我要寫這個法案，","  然後到時候要論述，包括上台發言等等，包括天天在報紙上講這麼多，我不能說我們有","  排富就是排富，一定級距的排富。如果我是你的話，一定先向行政部門要這些資料，然","  後自己寫法案，把它都弄得很清楚，這樣才經得起大家的考驗與討論。","   你的第一個問題是有沒有發現金？當然有啊！只是發現金的方式不一樣，對不對？為","  什麼呢？你說要以一定級距的方式發下去，我們的邏輯是當然有發現金，我手上的資料","  早就在各位手上了，行政院這次1,500億元裡面，有1,035億元是發現金的……"],["林委員為洲：內容都知道。"],["柯委員建銘：為什麼要這樣講呢？我們理性來講，我也會問行政院，這個資料真的確實","  嗎？行政院要做任何事情，一定要先把財稅中心的資料抓出來，然後財政部再去勾稽，","  一定要這樣，否則他沒有辦法寫出自營工作者110萬人，要336億元；薪資補償四成，8","  0萬人，要419.2億元，他寫得很清楚。","   當然，這個事情你也可以挑戰他，沒有錯，這些加起來總共是1,035億元，都是現金","  ，所以你問我有沒有現金，當然有現金，只是現金發放的方式不一樣，這是一種政策性","  選擇，所謂政策性選擇就是各黨要負責。第二、勞動部就安基金有325億元，這樣加起","  來就是1,350億元，這些都是現金發放。當初蔣萬安委員在第一期600億元討論時，我就","  說就業安定基金那邊有325億元，至於他怎麼量化、怎麼統計，你去挑戰他，我沒有意","  見。包括青年就業，年輕人畢業以後，你僱用他一個月補助1萬2,000元，所有的措施都","  有，執政必須要負責。","   好，我們現在回到下一個題目，未來會不會發？那是未來，現在1,500億元就是如此","  ，用在發放現金已經是1,035億元，這裡面不是只有勞動部在處理，還包括經濟部的70","  0多億元，還有很多功能，譬如補助導遊等，這些全部加起來的現金是1,035億元，加上","  以前的1,350億元，所以當然是有現金。現在我們討論的邏輯是，你對還是我對，這樣","  才可以繼續走下去。在這個地方，我有三個很深刻的印象，第一個，蔣萬安委員一直講","  ：發現金、發現金。但是怎麼發法，我還沒有瞭解，這是第一個。所以在第一天協商時","  ，他講：我們反對天女散花似的發放！有邏輯、有政策要怎麼處理嘛！然後，禮拜一協","  商時，講到一半就講不下去，說這一條第一項一定要照你的，不要，你們就離席了，然","  後跑去開記者會。後來我看那天的網路報紙，你們說這個1,000億元是怎麼發出來的，","  是500萬勞工，一人2萬元，所以是1,000億元，第二個答案出來了，第二個答案就在這","  個地方。"],["蔣委員萬安：不是這樣算。"],["柯委員建銘：有啊，網路有報導。"],["蔣委員萬安：沒有，你是看網路，還是聽我們……"],["鄭委員運鵬：500萬人是朝野協商時講的。"],["蔣委員萬安：不是……"],["柯委員建銘：新聞稿上面有，也就是勞工總共有1,000萬元，職業工會有200萬人，要發","  給哪些人，職業工會要去財政部財稅中心勾稽，電腦至少要跑一個禮拜，這是一個非常","  嚴肅的事情，發現金不是一句話，也不是現金發完就下課，如果這樣，我們在這裡有什","  麼好辯的，這是施政邏輯的問題，哪一個最有效，這是值得辯證的。","   現在回到第三個，前天你都來了，你拿一份資料，但是大家看不到東西，到現在也看","  不到，我說你們要協商就要把資料發下來，結果到現在都還沒有發下來！你們隨便講用","  所得稅率30%以上來排富，有這一條嘛，總共的戶數是633萬戶，30%以上大約有14萬戶","  ，換言之，是2.2%排掉，這是哪一門的排富？這是前面有講的啊，這是很基本的資料，","  我現在是針對你的講法，矯正你的講法，你說這個叫排富嘛……"],["翁委員重鈞：你們也可以修啊！"],["林委員為洲：朝野協商……"],["柯委員建銘：現在是在朝野協商，不是相敬如賓耶！讓我講完。因為我一直想要附和你","  ，大家一起來處理、面對，沒有關係，有道理就來講，沒有關係，但我還是想不通你到","  底在講哪一套，好不容易禮拜三那天講30%以上，然後你們又不見了，我苦無跟你們溝","  通的機會，現在講30%以上，30%以上是14萬戶，現在全國算戶數是633萬戶，是2.2%，","  這個不算排富，以戶數算，以人口計，如果以人口計當然是不只，我不知道你怎麼量化","  出998億元，這是你們自己講的。所以這要科學，是很負責的事情，支出的選擇，你們","  ……"],["翁委員重鈞：你們第一次也是黑白編……"],["柯委員建銘：沒有關係啦，在野黨挑戰執政黨是天經地義，我們都要挑戰它，事實上，","  執政黨的版本也被我們改啊，不是只有你們改，我們也改了這個條文。每一個版本大家","  都來討論嘛，因為朝野協商的結果是看哪一個政黨講得不錯，只能這樣子，只要表決通","  過，這是最好的方式。今天遇到疫情也是沒有辦法，我們今天要面對、要講清楚。至於","  個人的政策和理念，當然要對自己負責，乃至於整個國家和社會要怎麼看待，當然個人","  要負責，執政一定要負責的嘛！如果執政黨提出的紓困振興方案不好，它會垮台的，我","  們還要面對什麼選舉？會受到很嚴重的挑戰。所以我今天要講清楚，我希望你瞭解的是","  ，整個事情要有公平正義，整個政策要有邏輯、方向，且清楚數據是怎麼弄出來。如果","  30%以上只有2.2%而已，對於這個東西，任何一個立法委員要寫這樣的草案，如果是我","  寫，我一定行文財政部要資料，這樣才能寫得出來啊，到今天為止，你們說這就是挑戰","  你，你是個律師啊，也是政治人物，要不要負責？是國民黨未來很有前途的人啊！"],["林委員為洲：我來說明，我們提出的發放現金方式……"],["柯委員建銘：我相信我這樣講已經非常理性了。"],["主席：請林總召。"],["林委員為洲：我來說明一下，用所得做排富、發現金，這是國民黨的基本主張，我們從","  頭到尾都是這樣講，用所得級距訂定排富標準、發現金，這是國民黨到目前為止的主張","  。我們一直希望對於所謂排富的部分，大家可以來討論是要用個人所得還是家戶所得，","  要多少錢以上排富，大家來討論。柯總召剛才講的，用個人所得或是家戶所得來發現金","  好像完全不可行，你這樣講我們就完全沒有辦法接受，今天我們要協商，就是說這個方","  向有沒有機會大家一起來討論，可以討論我們就繼續協商，到最後如果你們不接受我們","  的版本，那就訴諸表決，各自表達立場。但是不要去誣衊別人沒有排富，之前講我們都","  沒有排富，是以天女散花的方式在發現金，當然要排富，從頭到尾我們都講排富，把排","  富的標準定出來嘛！我現在來講外國的例子，大家也有看到美國在這兩天發現金，就是","  根據國稅局的資料，所得在7萬5,000塊美金以下的人，一個人發1,200塊美金，今天就","  收到錢了，有多少人收到呢？有7,000萬人收到，因為他們有帳戶在國稅局，所以是直","  接匯入國稅局的個人帳戶。另外8,000萬人沒有銀行帳戶，就寄發支票給他們。所以美","  國總共發給1億5,000萬人，每人1,200塊美金，就是在今天發放。至於未成年、沒有所","  得的人就發500塊美金，全美國包括兒童在內都有發，訂定的排富標準很簡單，就是所","  得在7萬5,000塊美金以下，兩個人如果合併申報，那就變成15萬美元，所以夫妻兩個人","  合併申報15萬美元以上就不發，或是只發很少的錢，有定出一個級距。如果兩個人合併","  申報，所得在15萬元美金以下，一個人就是發1,200塊美金。","   照你們的講法，好像發現金、訂定排富條款是做不到、不能做還是怎麼樣，那就請你","  們告訴我們：你們算不出來，因為財政部沒有資料、國稅局也沒有資料，所以沒有辦法","  訂定排富標準。對我們所講的訂定排富標準，你們並沒有回應，重點是你們沒有回應，","  你們只有跟我們說這樣行不通，還說這是用天女散花的方式、漫無標準，所以行不通，","  奇怪了，全世界只有在臺灣行不通，在香港行得通，在澳門也行得通，美國今天已經有","  7,000萬人收到錢了，另外8,000萬人大概會在一、兩個禮拜內收到國庫的支票。真的很","  奇怪，好像只有臺灣不能做，我們只是在質疑這一點，我們最後當然會提出一個明確的","  版本，排富到底要怎麼排，就是依個人所得嘛！這是我們之前在上次所提出來的版本，","  內容就是這樣，你們有沒有什麼意見？我們就再來協商，大家對排富標準都可以談，我","  們也還有一些再修正的動議。"],["柯委員建銘：這有一個分水嶺，你們所謂的排富就是對全民發錢，我們的排富則是把錢","  用在刀口上，要用來救弱勢的人。"],["主席：請鄭委員運鵬發言。"],["鄭委員運鵬：民進黨黨團支持行政院的這個紓困方案，我們是用1,035億元，加上就業安","  定基金1,350億元，可以照顧到302萬人，這個很清楚，就是依他們目前就業跟收入受到","  衝擊的狀況，包含薪資的補貼4成、自營工作者的補貼、弱勢補貼還有無薪假的補貼，","  我們是這樣算的。國民黨到現在也沒有印版本給我們，我手上的是在國民黨臉書上面的","  版本，你們說我們在罵你們，你們也是用這個在罵我們，你們的方式就是照前年的所得","  級距，我跟你們報告一下，這是兩種完全不同的分類，你們說你們這樣可以照顧到1,7","  00萬人，一樣花1,000億元，我們照顧到302萬人。也就是說，在民進黨版本裡面對這些","  人的救急、救困，一個人如果可以領到1萬元，你們稀釋了5倍，只剩下2,000元……"],["林委員奕華：這是兩個不同的……"],["鄭委員運鵬：但是用一樣多的錢，這就是分配……"],["林委員奕華：我要先講清楚，這兩個不衝突。"],["主席：請先讓鄭委員講完。"],["鄭委員運鵬：我要跟你們報告，如果用你們的版本、用你們的所得級距，照我去年、前","  年、今年甚至是明年的所得，我在當立委，我還領得到6,000元，我應該領嗎？各位應","  該領6,000元嗎？我們應該領嗎？不行嘛！我們為什麼要被紓困？所以我們認為不應該","  用所得級距，臺灣還有六、七百萬人根本都沒有報稅，依照你們的版本是救不到他們的","  ，所以我們是救急救困，我們才會說你們這種是人人有獎，1,700萬人是你們寫的，這","  樣稀釋下去，真的需要救的人連拿都拿不到、拿到的也不夠多，所以這個分類方式是不","  一樣的。你那個是所得稅率零，還有另外一種人是沒有報稅的，這部分有600萬人，你","  們這裡面沒有耶！"],["翁委員重鈞：你們可以去看我們……"],["蔣委員萬安：我來說明一下。"],["鄭委員運鵬：你們在這個裡面去找我們沒有照顧到的……"],["翁委員重鈞：大家可以討論啦！"],["鄭委員運鵬：而不是在你這個表裡面，我們要去加。"],["蔣委員萬安：鄭運鵬幹事長，謝謝你提的這些建議，我們虛心接受。我一開始也講了，","  我們提出的是一個參考的級距標準，而我們能夠拿到的官方資料，坦白講也只有107年","  綜合所得稅級距的申報統計表，我看到連勞動部推出的自營作業者補貼，目前的規劃也","  是以107年綜所稅申報級距的課稅標準，連行政院部會也是用107年，你期待我立法委員","  能調到多更新的資料？我們去要資料但拿不到啊！柯總召，所以我們提出的是一個參考","  ……"],["柯委員建銘：我跟你講，你不要忘記有700萬人沒有報稅！"],["蔣委員萬安：柯總召請看這個表，我來跟你說明。我們現在跟行政院推出的薪資補貼方","  案，即所謂的1,035億元，要講勞工，我們來談勞工，我們聚焦回來。現在行政院說1,","  035億元可以照顧到215萬名勞工，我們的方案經過排富之後，我們認為行政院的薪資補","  貼遺漏了將近400萬、500萬人，我再說一次，全部總就業人口勞工人數有1,153萬人，","  扣掉現在行政院所謂的現金紓困方案的215萬人，剩下的這一群938萬人，經過排富之後","  ，即便排掉50%，剩下的460萬人，這一群人要不要被照顧？就這麼簡單，這一群人要不","  要照顧？如果需要照顧，是不是請行政院回去研擬到底哪些是需要被納入、哪些要被排","  除，大家好好來討論嘛！","   我們認為你們照顧了215萬人，我們百分之百贊成，你們要薪資補貼，對於減班休息","  、要上課的給予薪資的補貼，還有安心就業計畫、充電再出發計畫等等，這個沒有問題","  ，這215萬人應該要被照顧，但是有沒有遺漏？有，沒有投保勞保，你們的門檻設要加","  入職業工會，有很多人沒辦法加入職業工會，不管是工會的會費以及保費繳不出來，包","  括打零工、臨時工等等，這些就是這裡面排富以後的這群人，我們應該要照顧，如果民","  進黨遺忘了，國民黨沒有忘記，所以這部分我們希望大家能夠沉澱，這幾天如果行政院","  財政部、主計總處有這麼大的資料庫可以去調出來，去做一個統計，如果你們不需要涵","  蓋到四、五百萬人，也許兩、三百萬人，那也要告訴大家，至少我們認為現在215萬人","  是涵蓋太少了，是有些人沒有被照顧到。"],["柯委員建銘：等一下可以請行政院回答，在還沒回答以前，有一個觀念，如果他的收入","  沒有減少也沒有失業，比方說軍公教，你要不要發？這樣也要發？"],["林委員奕華：沒有，我先說明一下。"],["柯委員建銘：你們的案子要拿出來，要很清楚，不是在這裡說你們會說明……"],["林委員奕華：總召，我要先提一下，如果很理性來看，我們版本的第四項是希望1,000億","  元作為國民紓困補助金，紓困補助金申請資格、排富標準及核發辦法，由中央主管機關","  定之。所以我們是就我們有限的工具提一個建議，但是這當然要回歸到有所有工具的行","  政院來訂定。我必須要先說，我希望我們能很理性的談這個議題，就舉昨天的為例，教","  文委員會是由民進黨黃國書召委辦的公聽會，與會的藝文工作者代表著多少相關產業的","  工作者，他們就說包括2.0的紓困，他們都沒有含括在裡面，也包括沒有投保的一些工","  作者，在職業工會裡投保2萬4,000元，並不是指真正的所得，而是在勞保生涯規劃裡所","  投保的金額，跟他們的實際收入無關。可是就算現在投保金額是3萬3,000元，也不代表","  真正的所得有這麼多，這是職業工會自己本身很特殊的狀況。","   但是我們今天想要訴求的，為什麼希望在原來民進黨的版本，再加上1,000億元發現","  金，就是希望讓一些在現在版本裡含括不到的人，我們可以討論排富，但是他們真的可","  以拿到一筆錢，協助他們渡過難關，這可能就是目前方案裡照顧不到的人，這個事實是","  存在的，為什麼我們不能理性來討論呢？","   所以我們訂這個1,000億元，至於怎麼排富？怎麼樣含括相對的人？以目前勞工只被","  照顧到215萬人，我們希望增加啦！起碼要超過一半以上的勞工被照顧到吧？在這部分","  怎麼做？我們大家可以來討論。民進黨的立法委員難道沒有接到陳情嗎？多少人是沒有","  被照顧到的，我們只是基於這樣的前提，所以希望再有1,000億元來作為紓困補助金，","  但是怎麼做，大家可以來進行討論。"],["主席：先請鍾佳濱委員發言，再來請林為洲委員發言。"],["鍾委員佳濱：剛剛聆聽我們林委員的意見，我覺得我們的意見是相當接近。第一，林委","  員提到你們的修正條文第十一條第四項，你們是寫第一項的經費1,000億元作為國民紓","  困補助金，紓困補助金的申領資格、排富標準及核發辦法，由中央主管機關訂之。嚴格","  來講，你們第四項的內容，其實在行政院版本，他們的具體內容執行計畫當中就有，只","  是並沒有表達在條文當中。所以我覺得林委員你們所講的第四項文字內容，從實際的執","  行內容來看，我們是有預計要這樣執行。","   第二，我們目前看到的立法說明，你們版本第五頁第二項的說明二，就是剛剛蔣萬安","  委員所說的，內容後項，紓困補助可參照107年度綜合所得稅各級距申報戶稅戶統計，","  一定級距以上者，不予補助；級距越低者，補助越高；有急迫性需求家庭之認定，以及","  其發放級距之細分。另外，排富標準授權由財政部認定。其實，就你們的條文說明來講","  ，也就是說個原則。","   所以一直到今天之前，我們後來唯一能找得到的，根據你們的主張及條文第四項的內","  容，根據你們的立法說明，你們要處理的方法，我要先確認一下，是否就是蔣萬安委員","  的臉書所做的這個表？如果是這個表，我們來看一下，因為根據這個表，你們沒有在做","  會議資料發放，至少在行政院的部分，我們有拿到這張會議資料，從這張資料可以看得","  出來，行政院對於現金紓困補助的部分，它的對象跟適用金額是多少？我只講一個部分","  ，你們的表凸顯出一點，你們是認為所得級距、課稅級距越低者，需要的補助越多。那","  我們這樣說，應稅所得越少的人，不代表越困難，舉例來講，像家母是退休老師，她一","  年的退休所得沒有超過70萬元，所以她的所得級距是多少？是零。所以按照國民黨的標","  準，依照你們的圖文，她是屬於313萬戶項目當中，假設一戶是3個人，每個人要發2萬","  元，你們打算對這個級距的人發626億元，顯然家母的……"],["林委員為洲：一戶2萬元。"],["鍾委員佳濱：一戶2萬元，那是313萬戶，你們推估照顧人數是一戶3個人，所以是913萬","  人，一戶2萬元，用626億元去照顧這939萬人，我要請你們把家母排除在外，因為家母","  本人照顧得很好，她需要的是口罩，她不需要的是紓困金，因為口罩我們日產1,500萬","  片，臺灣有2,300萬人，可以說幾乎每個人都需要，但是紓困現金補助對於像家母這種","  退休老師，領年金未超過一年75萬元、所得級距為零的，至少我們家不需要一戶2萬元","  的現金紓困，因為沒有困。所以國民黨的朋友，我瞭解你們的原則，但是請注意我們談","  的是紓困，不是對於應稅所得級距低的人，他如果沒有遇到困，他不需要發現金。反之","  你們的條件裡面，你們寫出來的這個表當中，你們說照顧了1,791萬人，這裡面總共是","  611萬的所得稅申報戶，別忘了！還有將近600萬人他們是沒有申報所得稅的，按照你們","  的方法，這些沒有申報所得稅有的很困，有的一點都不困，但是他們按照你們的發放方","  式都領不到。","   我想怎麼去發放可以討論，但是我們還是回歸到條文，你們講的條文第四項1,000億","  元的現金補助，我們看一看，以目前行政院規劃的也是有1,000億元以上的現金救助，","  但是紓困的部分，我們是針對有困的在紓，不是以他的應稅級距所得低的來紓困，沒有","  困就不需要紓，不是所得低就要紓啦！"],["曾委員銘宗：其實這兩天的討論是值得的，為什麼？從民進黨反對發現金到現在跟進國","  民黨的政策，就是有進步的，為什麼？我跟各位報告，大部分的學者認為，發現金的促","  進消費效果大於消費券，消費券又大於折扣券，這是理論上的第一點。","   第二點，先進國家都在發現金，我唸給各位聽，有以色列、泰國、澳洲、新加坡、韓","  國、香港、加拿大、日本、美國與英國，人家是先進國家，你以為這些經濟學者不懂喔","  ！為什麼這麼多國家都發現金，所以這兩天的討論是有價值的，為什麼？民進黨從一開","  始反對說不發，現在跟進國民黨的政策，非常好，這是第二點。"],["柯委員建銘：疫情的變化一路走來，剛開始是編列600億元而已，所以要辦追加，情況不","  一樣政策當然要調整吧！"],["曾委員銘宗：我還沒有說完，讓我說完，好不好？"],["柯委員建銘：稍微跟你溝通一下。"],["曾委員銘宗：我還沒有說完，你要跟我溝通？"],["柯委員建銘：你不要一直爭功諉過啦！"],["曾委員銘宗：事實啊！前一次你們一直認為沒有必要發現金，對不對？"],["柯委員建銘：剛開始的時候情況跟現在不一樣了吧！"],["曾委員銘宗：你怎麼一下就變了？"],["柯委員建銘：沒有變。"],["曾委員銘宗：歡迎變得跟國民黨的政策一樣。"],["林委員為洲：發現金的方式不一樣，現在……"],["曾委員銘宗：對。"],["柯委員建銘：紓困振興的方案有所擴大而已，一開始600億元，600億元是要……"],["曾委員銘宗：另外國民黨的版本第四項很清楚，我們現在在野黨當然不是行政機關、執","  行機關，有很多的資料、大數據可以拿來試算，我們已經用了我們能夠拿到的、最有利","  的相關資料來試算，到最後你看我們要的是什麼？第一項經費1,000億元，並作為國民","  紓困補助金，紓困補助的申請資格、排富標準及核發辦法，由中央主管機關定之。到時","  候還是你們民進黨政府在定，我們已經提供非常好的資料給大家做參考，如同剛剛鍾佳","  濱委員所講的，其實方向沒有差距太大，不過我也歡迎你們，政策慢慢轉向我們國民黨","  的提案。"],["鄭委員運鵬：方向沒有差距太大就用我們……"],["林委員為洲：我補充一下，針對行政院版的發現金1,035億元共5個項目這部分，我們國","  民黨認為這樣有所疏漏，所以我們才會提出我們的發現金版本，這是第一點。如果我們","  覺得你們這個方案夠了，1,035億元也很多了，比我們的還多，這樣夠了，那當然就不","  用提了，就是覺得不夠、會有疏漏，我簡單講幾個。因為它不是普遍性的用所得去排富","  ，然後其他人就領得到，不是用這種簡單的方式，而是設定各行各業的條件，那難免會","  漏掉。我舉幾個例子說明會漏掉的原因，因為你如果用全國民眾的所得，所得高的排除","  掉，其他的包括你說的零所得的，我們不管他有沒有申報……"],["鍾委員佳濱：所得級距零的啦！"],["林委員為洲：對，所得零的到所得多少的我們要發現金，其他超過的，像美國就是這樣","  ，所得七萬五以上的我就不給你，七萬五以下的統統有嘛！這樣才會很清楚不會漏掉。","  我現在講一下我們為什麼會提出我們的版本，我們一項一項來談。第一，薪資補貼四成","  ，這部分我們有看到你們的版本，業績衰退50%的公司就可以申請這一項，它的員工薪","  資可以申請補貼四成，這是第一個，要透過公司申請，員工也沒有辦法直接拿得到，公","  司要去申請，不然我們要發放的單位哪知道你們的業績跟去年比到底有沒有衰退50%。","  這些公司會不會都去申請？你們不會主動發給他，是要他們來申請，沒有會計師的那些","  小企業也是衰退50%，他要去哪裡申請、要跟誰申請、要怎麼申請，這個都是問題。所","  以你們預估這樣可以達到80萬人受惠，因為他們的員工可能有80萬人，但是如果他沒有","  申請就領不到，該企業主如果沒有去申請就領不到。他為什麼不去申請？你會這樣講。","  我問過我新竹地區那些有7個、8個員工的餐廳老闆，我問他會不會去申請，你衰退多少","  ？他說變成零，你說衰退多少？衰退百分之百啊！我說你會不會申請？他說不會，那是","  幫員工申請，才會補助員工，他說真麻煩，我只有3個員工、4個員工，我還要去申請，","  還要找這個、找那個，申請回來補貼百分之四十，總共幾萬元。所以你們預估有80萬人","  受惠，真的會有80萬人受惠嗎？這些小企業、微企業會去申請嗎？他要申請才有呢！這","  是第一項。","   第二項自營工作者補助1萬元，自營工作者當然就包含不是受僱者，然後他的申報所","  得比較低的，可能在一個級距之下，他可以申請1萬元。還是同樣的問題啊！他要去申","  請才有，政府不會直接給你，不是說你低級距我就直接給你，不會匯到你的戶頭，還是","  要去申請。再來，這個有沒有涵蓋其他的人呢？對不對？其他所得也是很低，但是沒有","  參加勞保的人，剛剛書記長也有講到，那些人所得比他們還低，但是沒有啊！這一項裡","  面就沒有啊！你說農民……"],["鍾委員佳濱：你們的也沒有。"],["林委員為洲：我們的怎麼會沒有？我們只是排除所得高的人，其他的人統統有耶！比如","  我們規定年所得200萬元以上的人不能領，年所得200萬元以下的全部都能領耶！這樣就","  會涵蓋農民，不管你是家庭主婦或是清潔工，但是你沒有勞保，要參加勞保才領得到第","  二項的補助；弱勢補助這個OK，弱勢補助有標準，中低收入戶、殘障者，這些OK；減班","  休息者我也要講一下，減班休息者超過10萬人，會給他補助，簡單講就是無薪假。同樣","  的問題來了，放無薪假的人說有1萬4,000人，各位，你認為臺灣真的只有那1萬4,000人","  放無薪假嗎？勞動部也講得很清楚，許部長在這裡，企業如果沒有申報無薪假，該員工","  被放無薪假是不能領的。我講錯你再糾正我，意思就是還是要企業去申請。我在地方上","  再去問大部分的業者有放無薪假嗎？他們說有，已經停業了，當然放無薪假，難道還會","  一直發薪水嗎？問他們有沒有去申報，十家有九家跟我講怎麼會去申報？為什麼要去勞","  工局申報？不會申報啊！你叫員工去檢舉老闆……"],["鄭委員運鵬：立委要檢舉，當然是立委檢舉。"],["林委員為洲：我們要審法案，我們要紓困，不是去檢舉。我的意思是，我們要面對現實","  ，你們訂定出來，大家都有申請，申請滿了才有215萬人，加上弱勢的話有300萬人。這","  是大家都去申請，而且申請都有核准的情況，最多300萬人，這樣夠嗎？那些放無薪假","  的，老闆沒有去申報的就沒有，老闆不申請，他也領不到。","   我的結論是，我們會提出我們的版本─發現金同時排富的版本，明文提出來和大家討","  論。最後我再講，你們有你們的堅持，我們有我們的堅持，我們可以發到比如說500萬","  人，排富標準是怎麼樣，我們會提出來，讓大家評判。到最後沒有結論、得不到結論就","  表決，就是這樣。我們會提出我們的版本。"],["主席：本案就暫予保留嘛！是不是？"],["柯委員建銘：院長等一下。"],["林委員為洲：當然保留啊！"],["柯委員建銘：差不多……"],["林委員為洲：禮拜一我們就提出我們的版本，然後跟你們……"],["柯委員建銘：沒有關係，我講一下。"],["林委員為洲：你們行政院到底有沒有要檢討我們剛剛提到的這些問題？"],["柯委員建銘：你剛才講的都是中文，大家都聽得懂。你剛才講你們提出的版本有疏漏……","",""],["翁委員重鈞：你都講這種話，你們提出的預算……"],["柯委員建銘：沒有關係，我現在是說……"],["林委員為洲：我們提的是原則啦！"],["柯委員建銘：你聽我講為什麼不能這樣子。你先聽我講完，什麼人講話我都很有耐心。","",""],["翁委員重鈞：我們變成都要幫你們檢核……"],["柯委員建銘：你聽我講，這個版本在桌上，現在已經進入比較對焦性的談話，這是OK的","  。過去的就不要講了，現在談到這裡，大家要進行對焦性的談話。政策選擇當然必須要","  負責，但是這裡面有我一開始就講的問題，現在放在檯面上的版本，像是曾銘宗的版本","  或是國民黨的版本要加到3,100億元或3,300億元，財政紀律法第十四條的流量沒有打開","  是不行的。行政院剛剛提出來的時候，流量也是沒有打開的，採用公債法第五條第七項","  而已，那是另外一個要排嘛！行政院算一算，在這個法制下沒有排除財政紀律法的話，","  現在國家可以用的錢差不多1,500億元而已，這1,500億元裡面還有1,000億元要放在明","  年，一開始你們的版本就有法律上嚴重的瑕疵。討論到這裡，民進黨提出的版本第一天","  就在這裡，要把這兩個都打開，而且你們都贊成，這樣才有辦法接下去討論。到目前為","  止，這個還是一樣，你們講3,100億元或3,300億元都不可能做到，整個舉債額度有流量","  的問題，要把總預算及特別預算加起來，大家那天討論過了。所以這個東西要先打開，","  到目前為止核心事項要先確定才能打開，我們想等到打開以後總共2,100億元，後面才","  追加的部分不可以超過前期，有不同的看法。因為你們的版本提出來的時候我們就看過","  ，我看要如何解決這個問題，發現只有這樣的方法才能夠解決。所以第一項這個流量要","  先打開，財政紀律法第十四條要打開，這樣才有餘地，這樣知道吧？然後要加多少？比","  如最多加2,000億元，你們再加1,000億元，這是一個政策選擇，追加的錢要怎麼用，行","  政院要去思考。提出任何紓困方案是大家要去談的，未來審查預算的時候你就會看得到","  了嘛！但是目前為止送來的預算當然是針對沒有加的部分，沒有打開的部分，就是在審","  1,500億元的部分，未來那個是開口的部分。","   所以我們講到現在差不多聚焦了，你說民進黨有沒有發現金？當然有發現金，我們把","  錢用在刀口上。至於那些錢總共有1,035億元，怎麼照顧？當然是在有限制的預算裡面","  去處理，所以有紓困也有振興方案等等，不是只有這樣而已，整個防疫除了陳時中，還","  有一個「經濟陳時中」，整個國家都投入了嘛！包括1兆500億元銀行的部分，那是一整","  套的，要怎麼樣處理這個問題？當然要在法制底下處理。今天我們談到這個地方，編列","  1,500億元的邏輯是這樣，都很合理，以後要加、要用在哪裡，你們可以主張，政府要","  怎麼做，政府也可以選擇，是這樣而已，這樣大家應該可以，我想大前提要講清楚。"],["主席：讓民眾黨講，民眾黨講的比較少。"],["柯委員建銘：是從法律上這樣演進過來的，等一下如果要行政部門回答的話也可以，假","  如這樣大家停下來，那我們要講的就是後續處理程序可能有一個基本共識，也差不多了","  啦！"],["主席：好，請張委員發言。"],["張委員其祿：我就代表民眾黨最後表達一點意見，就是說我們希望兩大黨能夠達成一些","  共識，是這樣子，就是這一次談的這一條是這個條例的核心，因為原來行政院的版本提","  出來之後，現在兩大黨都有加碼，很簡單，我們民眾黨這邊的態度就是說加碼我們也並","  不是反對，如果真的有這個需要，但是希望兩大黨加碼的版本要很精準，不然的話老實","  說國人也會覺得為什麼行政部門自己提出來的版本反而都比這兩大黨的少，也就是說明","  明行政院就是覺得原來這樣就夠了，那怎麼會變成我們在這邊的討論反而覺得他們不夠","  ？所以我是覺得整體來講，我們希望看到，如果今天也討論不出來，到時候真的就是表","  決，那就希望兩大黨把你們的核心論述講清楚，加了這個錢的道理在哪裡？如何符合財","  政紀律？到底是為了什麼？我想當然也就是留給整個國人公斷。"],["主席：請蔣委員發言。"],["蔣委員萬安：剛剛柯總召講的算是合理，基本上我們已經聚焦到如果大家認為要額外發","  一筆現金給民眾，涵蓋的廣度要比現在行政院原本紓困薪資補貼的215萬人要多，當然","  第一個要打開財政紀律法的天花板，如果大家有共識，打開後到底要再追加1,000億元","  、1,500億元，還是不用？沒關係，行政院就相關的聯徵資料、總歸戶的數據做一個精","  算提出來，然後特定直接發放現金。","   當然這些數據，要排富的把它排除、不適合領的就排除掉，應該納入的，包括剛才談","  到有300多萬人沒有投勞保、沒有辦法繳保費、沒有加入工會的，把這些納進來。而這","  些數據行政部門都有掌握，我們沒辦法了解他們的戶頭裡有多少存款、多少房產，財政","  、主計單位一定有這些資料，如果能夠把時間算出來，我們能夠很精確、合理地，針對","  應該要被照顧的這一群勞工，包括自營業者或無固定雇主的勞工，我們把他們都納進來","  ，那我想如果星期一協商，大家可以理性就這個部分來討論；如果不願意打開財政紀律","  法的天花板，還是要就現行行政院送進來的版本來討論，也希望行政院回去思考，我們","  認為你們現在這1,035億元所涵蓋的215萬人不夠、有遺漏，剛剛都談過了，不管是打掃","  清潔工、打零工的、臨時工、舉牌的，你們是不是也應該把這些納進來？有多少人，這","  些你們最清楚。這些是我們認為並堅持應該要在這一次直接發放現金的時候所涵蓋到，","  而不應該被遺漏的。","   如果不願意，那我們堅持、我們認為被遺漏的人應該被照顧到，就我們的版本跟行政","  院的版本讓大家去表決。但我們是提出來，也提醒行政部門，真的，這是這一群人現在","  亟需的，外面的民眾渴求拿到一筆現金，像國外一樣，希望能夠趕快撐過疫情的這段時","  間，他可以去買食物、可以去付水電費、幫孩子繳營養午餐費，這些人很可憐、這些人","  迫切需要，我相信你們感受到民意給你們的訊息，不應該做嗎？他們不應該被照顧嗎？","  就應該被遺漏嗎？我們這樣提出來過分嗎？如果可以有這樣的共識，這很清楚，就好好","  談嘛！"],["柯委員建銘：現在已經好好談很久了。"],["主席：已經充分發言了。你們剛才都有說等到星期一了，所以這個案子就……"],["柯委員建銘：已經是第四次朝野協商了，最後我們要怎麼處理這個法案？因為所有的問","  題，不修法的話，所有的版本，包括行政院的版本，我們有提修正，你們的版本沒有修","  的話，這個都打不開的，剛剛都講了。"],["翁委員重鈞：你們怎麼都在排除啊？把預算法修一下啊！"],["柯委員建銘：不是，你聽我講，因為大家所送進來的版本都沒有打開財政紀律法的天花","  板，禮拜一的時候我們早就把它拿出來、就說要打開，打開以後錢就多了嘛！錢多了以","  後要怎麼用？當然這個是行政措施的問題。你所講的，他們會回去思考，我們也會思考","  ，那我們講的話你們也要思考，第一個，條例沒有通過，其他免談、都沒有用嘛！因為","  條例沒有去修、沒有再改正的話，最多只能舉債1,500億元嘛！就1,500億元當然我們有","  分配數，打開了以後，至於後面要怎麼做，那是行政作為，他們願意負責的。所以第一","  個是條例先通過，我們才能夠談到錢要如何分配的問題，還沒有錢就在這裡一直吵，把","  天花板打開了之後，當然措施如何都可以討論，所以我們應該進入最後的程序。剛才都","  問過一輪了以後，大家覺得5點半的時候我們要來談，明天有這個議程，那要不要處理","  ？還是說我們現在所談的，剛才我進來就一直問你們，我們已經是第四次朝野協商，就","  是為了這個事情，一個事情是要不要排除朝野協商一個月時限的問題，假如到現在還不","  排除一個月的時間，各政黨去負責，快到一個月時我們再來處理就可以啦！是不是這樣","  ？所以我們現在要面對現實，大家要說清楚，包括剛才陳椒華委員也說不然就發言一輪","  看看，說到5點半，也差不多到6點了，發言一輪看看，但也要有個決定嘛！"],["翁委員重鈞：既然我們希望有比較詳細的資料、做一個討論，我希望這次行政院就把資","  料好好準備一下，今天我們不是談1,000億元的現金要怎麼去處理，因為我們也有授權","  ，我們希望的是這次的整個防疫經費1兆500億元、你們移緩濟急的2,000億元、融資的","  7,000億元以及總預算的2,100億元，你就做一個大致上的整理，讓大家有一個比較清楚","  、詳細的瞭解，也許禮拜一你們把這些資料拿出來以後，我們可以感受到受照顧的層面","  已經達到百分之七十、八十，已經沒有再發現金的必要，或者是我們現金發放的範圍不","  要那麼多，也不一定要加到1,000億元，這樣可能大家會比較有全盤的了解，可以窺到","  整個預算的全貌。不能說我們今天在討論的時候，都只是一直強調這1,000億元要怎麼","  去弄，老實講，其實我們還是希望財政部能提供給我們一些資料，我們才有辦法來估算","  。我想今天大家這麼理性，包括民眾黨都不排除說要把這個打開，但打開將來是要怎麼","  處理，我想比較重要的是要把整體的預算全盤的呈現出來，讓大家一起來討論，而不是","  只是討論這1,000億元。"],["柯委員建銘：打開以後怎麼做……"],["翁委員重鈞：要談預算的話……"],["柯委員建銘：是看你法案怎麼寫嘛！有必要的時候才可以追加到不超過前期嘛！所以第","  一期一定是這樣的情形，後面打開以後，行政作為要怎麼做……，沒有條例他怎麼回答？","  難道是隨便跟你講3,000億元或4,000億元嗎？這個東西一定要依據條例而來嘛！所以我","  們趕快把條例先通過，以後再來審預算……"],["翁委員重鈞：那我們變成行政院，這1,000億元在問行政院要怎麼做？這樣就不對啊！"],["柯委員建銘：沒有，我們在審預算的時候……"],["林委員奕華：行政院也要有想法。"],["柯委員建銘：法條通過以後才有預算送進來，對不對？"],["林委員奕華：可是他要有想法，要做什麼啊！要不然給他打開變空白授權耶！"],["柯委員建銘：當然是必要的時候嘛！"],["林委員奕華：所以他一定要說明……"],["柯委員建銘：我現在講清楚，中央政府總預算難道有說大家先講清楚怎麼配，然後再來","  審預算嗎？那是行政權，權力分立原則嘛！每一個政府要怎麼做，要給他多少錢，就會","  編預算讓你審嘛！蘇院長來備詢，備詢時要做任何調整當然都可以談，所以不能有前提","  是我同意了你才來，行政立法不是這樣設計的。"],["主席：邱總召很久沒講話了，請發言。"],["邱委員顯智：現在是不是要先確定排除一個月的冷凍期，要先處理這個程序，因為我們","  之前也有談過了，時代力量的立場就是支持紓困的力道要加大，現在其實有很多產業看","  到我們的黨團協商都很煩惱，因為現在已經到了第四次的黨團協商，我們是支持應該要","  排除，否則的話，就會一直pending下去，那至少是不是先處理這個部分？"],["主席：是不是就請他們先寫出來……"],["柯委員建銘：第一天到現在都是講這個問題。"],["主席：不用寫嗎？"],["林委員為洲：不用，我們剛剛有提議，我們的提議是禮拜一協商大家最後的版本，我們","  也會把我們的版本，就是發現金怎麼發、排富怎麼排……"],["柯委員建銘：那協商沒有共識呢？"],["林委員為洲：沒有共識就表決啊！"],["柯委員建銘：最晚星期二嘛！這要講清楚，這樣好嗎？"],["林委員為洲：好啊！講清楚啊！但是真的要請行政院好好去思考一下啦！1,035億元裡面","  照顧的人，會不會有很多遺漏的，這個請好好去想一下。"],["柯委員建銘：沒有關係，林委員，大家已經有一個共識嘛！先等一下，我先把這件事情","  講一下，這是很重要的事情，有寫沒寫都一樣，也不用發誓，不要到時候又說沒寫不算","  數，又跑掉，我們都講白的，這一點先確定。第二點，條例沒有出來，後面的預算沒有","  辦法編，條例怎麼寫預算就怎麼編，條例到最後只是寫能夠打開到什麼程度，你可以自","  己主張嘛！你也可以主張最多3,000億元或是4,200億元，至於預算怎麼編，那是後續送","  來。你讓我把話講完，好不好？因為已經差不多了。"],["主席：請蔣萬安委員發言。"],["蔣委員萬安：我聽到柯總召講到天花板打開，最後行政措施之後再談，我覺得不行！這","  不能成為空白授權，如果……"],["柯委員建銘：他要怎麼提案是他的事情啦！"],["蔣委員萬安：你聽我講完，今天送進來追加這1,500億元，你都可以提出其中1,035億元","  用來做為薪資補貼，沒有問題啊！細項都出來，你們怎麼做，你都可以提出來，現在如","  果天花板打開，後面要追加多少，一定也要有一個這樣的計畫，我們認為天花板要打開","  ，你要追加多少，就是用作直接發放現金，因為民進黨黨團也說、現在蘇院長也講這是","  現階段……"],["柯委員建銘：蔣委員，依法怎麼寫，只要一次打開就寫4,200億元，那是一回事……"],["蔣委員萬安：沒有，沒有辦法空白授權。"],["柯委員建銘：看法怎麼寫嘛！"],["蔣委員萬安：柯總召，讓我講完嘛！我還沒講完啦！第一個，我們沒辦法接受天花板打","  開，你要追加多少，之後才來談，這不行，這個要確定它的用途是做什麼，要有一個概","  編讓大家知道，就像這次行政院有送進來，後來也加強說明你們照顧多少人。第二個，","  我們認為現在1,035億元涵蓋的215萬人不夠，所以這幾天至少財政部等相關單位，我們","  認為這938萬人裡面……"],["柯委員建銘：同樣的話不必再一直講了。"],["蔣委員萬安：好，你們認為要排誰、要納誰，回去跑一遍資料……"],["林委員奕華：他們要有想法。"],["蔣委員萬安：對，否則禮拜一再來還是一樣，要有各種方案提出來……"],["柯委員建銘：以後要照你的方式才要排除？那就不必提、不必搞了嘛！"],["蔣委員萬安：現在就講清楚嘛！你們如果認為215萬人就夠了，剩下這些人不需要被照顧","  ，現在就講清楚。"],["柯委員建銘：已經協商第四次了！"],["蔣委員萬安：你要講清楚，這些人要不要照顧？"],["柯委員建銘：禮拜一定要照你的方式……"],["蔣委員萬安：這不是照我的方式，這是民眾認為他們沒有被照顧，這後面代表什麼？"],["柯委員建銘：要什麼照顧？我想政府自己會負責，不是只有你一個人……"],["蔣委員萬安：這後面代表什麼？每一個被遺漏的勞工後面還有每一個家庭、有孩子、有","  長輩要照顧，絕對不只這些人。"],["柯委員建銘：照你現在的講法，禮拜一來，如果你不滿意，我們再繼續協商？外面的人","  會笑啦！人家會說只有臺灣的國會是這樣的搞法！"],["林委員奕華：不是，總召，我們的意思是說我們提出這樣的建議……"],["柯委員建銘：你們一直咬住，立法院不是一個人講話就算數的！還可以這樣的搞法！"],["林委員奕華：行政院如果希望打開天花板，那麼要有想法啦！"],["柯委員建銘：你們法案如果寫出來再來講嘛！他送預算來給你審嘛！"],["林委員奕華：重點是要給多少錢，行政院要有想法嘛！"],["柯委員建銘：必要的話，他要發現金，也是行政院……"],["鍾委員佳濱：先確定一下，我們星期一協商，有結論最好，如果沒結論就照各自的版本","  去表決。"],["柯委員建銘：沒有結論就處理了嘛！"],["林委員為洲：到最後就表決嘛！"],["柯委員建銘：好啦！"],["林委員奕華：但是不能說……"],["林委員為洲：表決一定有提案嘛！不然怎麼表決？到時候一定有提案啊！"],["柯委員建銘：至少這一點先守住。"],["主席：我來宣布一下，大家聽聽看。針對第十一條，各黨團再回去思考看看，原則上我","  們會儘速處理這個案子，也保留各黨團協調的空間，下次協商時間再徵詢大家的意見後","  再通知，希望紓困條例修正案可以在……"],["翁委員重鈞：儘速完成就好了。"],["主席：在本次院會來完成。這樣好不好？"],["翁委員重鈞：儘速完成就好了！你寫「本次院會」……"],["柯委員建銘：你現在又和上次一樣，下次協商的時間已經訂在禮拜一了，如果不行，剛","  剛林為洲已經講得很清楚了，如果不行就處理了，要不然這個會永無止盡，除非大家同","  意蔣萬安發現金1,000億元嘛！這樣搞法！條例什麼時候通過還不知道啊！"],["主席：這只是個希望，這是希望，沒有關係啦！"],["鍾委員佳濱：本次院會啦！"],["主席：希望紓困條例修正案可以在本次院會通過。這是希望嘛！"],["鍾委員佳濱：好啦！好啦！"],["柯委員建銘：院長，我們一再犀牛望月、一直在希望，事實上也不行了，剛才林為洲已","  經講得很清楚，禮拜一大家談完以後……"],["林委員為洲：對啦！我們再講一次。"],["柯委員建銘：我們會思考很多問題，大家要怎麼處理……"],["邱委員顯智：院長，第九條之一……"],["柯委員建銘：你們要求一定要照蔣萬安這樣的……"],["邱委員顯智：第九條之一是不是……"],["柯委員建銘：如果禮拜一沒有結論，那就是禮拜二處理，就是這樣嘛！好不好？我們講","  明確一點，禮拜一再協商，大家再把它帶回去討論一下。"],["林委員奕華：好啦！行政院也想一下啦！"],["柯委員建銘：如果沒有結論，各黨各自負責，禮拜二處理嘛！"],["林委員奕華：對啦！沒有說一定要按照這樣，但是行政院要有想法。"],["主席：好啦！我們就禮拜一再協商啦！"],["翁委員重鈞：行政院要把資料準備好。"],["柯委員建銘：不行的話就禮拜二處理，這一定要講清楚。"],["林委員奕華：行政院要把資料準備好。"],["翁委員重鈞：我們今天好像是行政院。"],["主席：禮拜二的事情，就由柯總召和林總召商量決定。"],["柯委員建銘：我們已經商量好了。"],["主席：你們決定就可以了。"],["林委員為洲：我們會提出自己的版本。"],["主席：好，謝謝大家！大家辛苦了。","散會（18時3分）","","","  -----------------------","                                   立法院公報  第109卷  第25期  黨團協商紀錄","","                                     167","","立法院公報  第109卷  第25期  黨團協商紀錄","","                                   立法院公報  第109卷  第25期  黨團協商紀錄","","                                     208","","                                     207","","",""]],"block_lines":[1,14,18,22,40,41,44,47,56,57,58,59,60,69,82,83,84,89,90,91,92,94,95,104,105,106,107,108,109,111,115,116,118,132,135,136,138,139,147,150,151,152,153,154,155,156,160,161,164,165,174,175,183,184,193,194,195,196,201,202,203,204,205,209,210,211,214,215,218,219,221,222,224,225,226,227,228,229,232,233,238,239,240,242,243,244,245,246,247,249,250,251,252,253,254,257,259,264,266,267,268,269,270,271,272,273,274,275,276,282,283,286,287,288,289,290,291,292,293,294,295,296,297,298,299,300,302,303,304,305,306,315,316,317,318,319,321,322,324,325,326,327,328,329,336,355,358,359,361,367,368,369,370,383,385,392,402,403,414,417,419,420,421,422,423,424,426,427,428,429,430,432,433,436,437,438,439,440,453,458,466,468,471,482,495,496,497,504,507,512,513,516,517,519,521,522,524,525,526,527,528,529,531,533,535,536,541,542,543,545,546,547,548,551,552,558,561,562,563,569,570,571,573,574,576,580,582,584,586,588,589,590,592,593,594,596,597,612,613,614,617,630,631,633,643,644,672,673,685,693,711,712,713,714,715,716,717,718,745,746,747,748,749,751,753,755,756,770,771,787,789,808,809,814,815,817,818,819,845,853,867,883,884,888,889,890,891,893,894,895,896,898,899,900,901,935,936,939,940,941,942,943,944,947,948,949,950,953,954,955,956,957,959,960,961,962,963,964,965,966,968,969,970,971,972,973,974,975,976,977,978,979,980,981,982,983,985,986,987,988,989,991,995,996,997,1008,1009,1031,1032,1033,1034,1035,1036,1045,1046,1047,1054,1055,1066,1067,1068,1069,1096,1098,1099,1107,1108,1109,1110,1111,1119,1120,1121,1122,1123,1124,1130,1131,1148,1150,1151,1152,1170,1171,1192,1193,1208,1215,1217,1218,1219,1220,1221,1222,1223,1224,1225,1226,1227,1228,1229,1236,1237,1244,1245,1267,1268,1279,1280,1288,1289,1290,1291,1292,1293,1294,1295,1298,1299,1300,1301,1304,1305,1331,1332,1335,1336,1345,1346,1369,1370,1371,1374,1375,1389,1401,1402,1403,1407,1408,1409,1410,1411,1412,1413,1414,1418,1419,1423,1424,1425,1426,1428,1429,1430,1431,1433,1439,1440,1442,1443,1448,1449,1450,1451,1456,1457,1458,1459,1460,1461,1463,1464,1465,1466,1467,1468,1470,1472,1473,1474,1475,1476,1477,1478,1480,1481,1482,1483,1484,1485,1486,1489,1490,1491,1492,1495,1496,1497,1498,1499,1501,1502,1503,1504,1505,1506,1508,1509,1510,1511,1512,1513,1514,1515,1516,1517,1518,1519,1520],"person_count":{"主席":73,"蔣委員萬安":54,"柯委員建銘":159,"林委員為洲":47,"曾委員銘宗":20,"鍾委員佳濱":27,"陳委員椒華":24,"張委員其祿":3,"翁委員重鈞":29,"何副秘書長佩珊":1,"鄭委員運鵬":23,"林委員奕華":22,"陳次長明堂":4,"薛次長瑞元":11,"高委員虹安":1,"賴委員香伶":3,"王委員婉諭":11,"蘇部長建榮":4,"邱委員顯智":3},"persons":["主席","蔣委員萬安","柯委員建銘","林委員為洲","曾委員銘宗","鍾委員佳濱","陳委員椒華","張委員其祿","翁委員重鈞","何副秘書長佩珊","鄭委員運鵬","林委員奕華","陳次長明堂","薛次長瑞元","高委員虹安","賴委員香伶","王委員婉諭","蘇部長建榮","邱委員顯智"],"title":"立法院第10屆第1會期黨團協商會議紀錄","時間":"中華民國109年4月16日（星期四）14時38分至18時3分","地點":"本院議場三樓會議室","主席":"游院長錫堃"}