{"blocks":[["主席：報告院會，現在繼續開會，先處理朝野黨團協商結論3件，請議事人員宣讀第1件","  。","   立法院朝野黨團協商結論：","   時間：109年9月21日（星期一）上午9時","   地點：議場三樓會議室","   決定事項：","       一、有關行政院函請推舉社會公正人士組成課程審議會委員審查會乙案，依政黨","          比例由民進黨黨團推舉8人、國民黨黨團推舉5人、民眾黨黨團及時代力量黨團","          各推舉1人組成，名單請於10月7日（星期三）中午12時前送至議事處彙整，逾","          時視同放棄。","                主 持 人：游錫堃    蔡其昌","                協商代表：柯建銘    鄭運鵬    鍾佳濱    林為洲    ","                          林奕華    鄭麗文    賴香伶    張其祿（代）","                          高虹安（代）        蔡壁如    邱臣遠    ","                          陳椒華    王婉諭"],["主席：請問院會，對以上朝野黨團協商結論有無異議？（無）無異議，通過。","   109年9月21日朝野黨團協商結論經決定如下：一、有關行政院函請推舉社會公正人士","  組成課程審議會委員審查會乙案，依政黨比例由民進黨黨團推舉8人、國民黨黨團推舉","  5人、民眾黨黨團及時代力量黨團各推舉1人組成，名單請於10月7日（星期三）中午12","  時前送至議事處彙整，逾時視同放棄。","   請議事人員宣讀第2件。","   立法院朝野黨團協商結論：","   時間：109年9月21日（星期一）上午9時","   地點：議場三樓會議室","   決定事項：","       一、9月25日（星期五）邀請行政院院長、主計長、財政部部長及相關部會首長列","          席報告「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預","          算案」編製經過並備質詢，質詢人數由民進黨黨團推派11人、國民黨黨團推派","          7人、民眾黨黨團及時代力量黨團各推派1人進行，未參加黨團委員得優先發言","          ，質詢順序依例授權議事處辦理。上述名單請於9月24日（星期四）中午12時","          前送至議事處彙整；議案詢答完畢後即交審查，各黨團同意不提出復議。","       二、9月29日（星期二）邀請行政院院長、主計長、財政部部長列席報告110年度","          施政計畫及「110年度中央政府總預算案」編製經過並備質詢。質詢人數由民","          進黨黨團推派11人、國民黨黨團推派7人、民眾黨黨團及時代力量黨團各推派","          1人進行，未參加黨團委員得優先發言，質詢順序依例授權議事處辦理。上述","          名單請於9月28日（星期一）中午12時前送至議事處彙整；議案詢答完畢後即","          交審查，各黨團同意不提出復議。當日會議不處理臨時提案。","       三、10月6日（星期二）邀請行政院院長、主計長、財政部部長、國家發展委員會","          主任委員及相關部會首長列席報告「中央政府前瞻基礎建設計畫第3期特別預","          算案」編製經過並備質詢，質詢人數由民進黨黨團推派11人、國民黨黨團推派","          7人、民眾黨黨團及時代力量黨團各推派1人進行，未參加黨團委員得優先發言","          ，質詢順序依例授權議事處辦理。上述名單請於10月5日（星期一）中午12時","          前送至議事處彙整；議案詢答完畢後即交審查，各黨團同意不提出復議。","       四、請財政委員會於9月24日（星期四）下午5時前將總預算案審查日程及分配表","          送交議事處，俾提9月25日（星期五）院會報告。","       五、10月13日（星期二）下午邀請審計部審計長列席報告108年度中央政府總決算","          審核報告等案審核經過並備諮詢，諮詢人數由民進黨黨團推派5人、國民黨黨","          團推派3人、民眾黨黨團及時代力量黨團各推派1人進行，未參加黨團委員得優","          先發言，上述名單請於10月12日（星期一）中午12時前送至議事處彙整，諮詢","          順序依例授權議事處辦理。議案詢答完畢後即交審查，各黨團同意不提出復議","          。","                主席人：游錫堃    蔡其昌","                協商代表：柯建銘    鄭運鵬    鍾佳濱    林為洲","                         林奕華    鄭麗文    蔡壁如    賴香伶（代）","                         張其祿（代）        高虹安（代）","                         邱臣遠    陳椒華    王婉諭"],["主席：請問院會，對以上朝野黨團協商結論有無異議？（無）無異議，通過。","   109年9月21日朝野黨團協商結論經決定如下：","   一、9月25日（星期五）邀請行政院院長、主計長、財政部部長及相關部會首長列席","  報告「中央政府嚴重特殊傳染性肺炎防治及紓困振興特別預算第2次追加預算案」編製","  經過並備質詢，質詢人數由民進黨黨團推派11人、國民黨黨團推派7人、民眾黨黨團及","  時代力量黨團各推派1人進行，未參加黨團委員得優先發言，質詢順序依例授權議事處","  辦理。上述名單請於9月24日（星期四）中午12時前送至議事處彙整；議案詢答完畢後","  即交審查，各黨團同意不提出復議。","   二、9月29日（星期二）邀請行政院院長、主計長、財政部部長列席報告110年度施政","  計畫及「110年度中央政府總預算案」編製經過並備質詢。質詢人數由民進黨黨團推派","  11人、國民黨黨團推派7人、民眾黨黨團及時代力量黨團各推派1人進行，未參加黨團委","  員得優先發言，質詢順序依例授權議事處辦理。上述名單請於9月28日（星期一）中午","  12時前送至議事處彙整；議案詢答完畢後即交審查，各黨團同意不提出復議。當日會議","  不處理臨時提案。","   三、10月6日（星期二）邀請行政院院長、主計長、財政部部長、國家發展委員會主","  任委員及相關部會首長列席報告「中央政府前瞻基礎建設計畫第3期特別預算案」編製","  經過並備質詢，質詢人數由民進黨黨團推派11人、國民黨黨團推派7人、民眾黨黨團及","  時代力量黨團各推派1人進行，未參加黨團委員得優先發言，質詢順序依例授權議事處","  辦理。上述名單請於10月5日（星期一）中午12時前送至議事處彙整；議案詢答完畢後","  即交審查，各黨團同意不提出復議。","   四、請財政委員會於9月24日（星期四）下午5時前將總預算案審查日程及分配表送交","  議事處，俾提9月25日（星期五）院會報告。","   五、10月13日（星期二）下午邀請審計部審計長列席報告108年度中央政府總決算審","  核報告等案審核經過並備諮詢，諮詢人數由民進黨黨團推派5人、國民黨黨團推派3人、","  民眾黨黨團及時代力量黨團各推派1人進行，未參加黨團委員得優先發言，上述名單請","  於10月12日（星期一）中午12時前送至議事處彙整，諮詢順序依例授權議事處辦理。議","  案詢答完畢後即交審查，各黨團同意不提出復議。","   請議事人員宣讀第3件。","   立法院朝野黨團協商結論：","   時間：109年9月22日（星期二）上午9時","   決定事項：","       一、有關臺灣台北地方法院函請本院許可羈押委員蘇震清、廖國棟、陳超明一案","          ，各黨團同意列入臨時報告事項，予以許可羈押。","                主 持 人：游錫堃    蔡其昌","                協商代表：柯建銘    鄭運鵬    鍾佳濱    林為洲    林奕華（代","                         ）","                          鄭麗文（代）        邱顯智    賴香伶    張其祿    高","                         虹安（代）"],["主席：請問院會，對以上朝野黨團協商結論有無異議？（無）無異議，通過。","   109年9月22日朝野黨團協商結論經決定如下：一、有關臺灣臺北地方法院函請本院許","  可羈押委員蘇震清、廖國棟、陳超明一案，各黨團同意列入臨時報告事項，予以許可羈","  押。","   報告院會，現在休息，休息之後繼續開會。","   現在休息。","休息（9時20分）","","","  -----------------------","                                       立法院公報  第109卷  第54期  院會紀錄","","                                     105","","立法院公報  第109卷  第54期  院會紀錄","","                                       立法院公報  第109卷  第54期  院會紀錄","","                                     108","","                                     107","","",""]],"block_lines":[1,9,24,65,103],"persons":["主席"],"title":"立法院第10屆第2會期第1次會議紀錄","時間":"中華民國109年9月22日（星期二）上午9時11分","地點":"本院議場","主席":"游院長錫堃"}