{"blocks":[["主席：現在開始進行黨團協商。","   本委員會及內政兩委員會併案審查委員賴瑞隆等17人擬具「警察人員人事條例第三十","  七條條文修正草案」案、委員葉毓蘭等16人擬具「警察人員人事條例增訂第三十六條之","  二條文草案」案、委員呂玉玲等17人擬具「警察人員人事條例第三十一條條文修正草案","  」案、委員葉毓蘭等18人擬具「警察人員人事條例第三十一條條文修正草案」案及委員","  鄭天財Sra","  Kacaw等18人擬具「警察人員人事條例增訂第三十七條之二條文草案」案，計5案，審查","  會先於5月13日將上開5案併案審查完竣，審查結果：第三十一條、第三十七條之二修正","  通過，第三十六條之二、第三十七條均保留送院會處理，並決議院會討論前須交由黨團","  協商。","   現在我們就開始進行逐條討論，請各位參閱手頭上的審查報告，現在先從第三十一條","  開始，除了各位手上的關係文書第7頁審查會通過委員黃世杰等4人所提修正動議，現在","  另外又有一個修正動議，請各位參考一下。這個修正動議也是內政部跟法務部共同提出","  的，各位可以看一下嗎？如果沒有意見的話，是不是也麻煩大家來連署，我們就按照建","  議的修正條文通過？"],["劉委員世芳：主席，你是說第三十一條是嗎？"],["主席：對，第三十一條現在有一個修正動議。"],["劉委員世芳：修正條文是修正第三十一條第四款嘛？"],["主席：對。"],["劉委員世芳：第三十一條第四款的修正是葉委員提案，可不可以請葉委員或者是請你提","  案的行政單位再來補充說明一下？因為跟原來有一點點不太一樣，可能內容都差不多，","  但是文字上的調整是什麼意思先讓我們瞭解一下，這樣我們才會比較清楚原貌，畢竟寫","  下去的話會影響到滿多警察人員自己本身的權益。"],["主席：是，可不可以先請警政署說明？"],["劉副署長柏良：主席，各位委員，大家好。有關這次修正的用語是法務部提供給我們的","  ，這一條簡單講，就是未來判有罪要服刑的才要免職，但是我們之前所用的用語「指揮","  書經註銷」，法務部認為這個用語不是法律用語，而刑法第四十一條總共有十款，裡面","  狀況很多，假如將其改成最新的用語之後，看起來會比較清楚，以上。"],["主席：黃世杰委員也到場了，你覺得可以嗎？如果可以的話，我們就一起……"],["黃委員世杰：好，可以。"],["主席：現場的委員沒有異議的話，我們就照修正草案的協商條文通過。"],["劉委員世芳：主席，我們再謹慎一點，在你建議修正條文裡面有underline的，除了第四","  款以外，好像第十款也有一個「性交易」有underline，是不是？為什麼要……"],["主席：那跟我們原來審查會條文一樣，所以就沒有講，只有第四款是經由法務部建議應","  該這樣修正會比較周延，所以才提出，而「性交易」的部分是對照現行條文改的。如果","  各位沒有意見，我們就照修正條文通過。","   接下來是第七章附則增訂第三十六條之二有關警察節的部分，是審查會保留的，我覺","  得這一條應該跟賴瑞隆委員等提案的第三十七條一併討論，因為當時都是審查會保留下","  來的，我們在5月13日的時候也有要求內政部是不是能夠提出一個比較允適的版本文字","  ，以供我們協商時可以使用，現在是不是請次長說明？"],["陳次長宗彥：謝謝召集人。在這邊我要謝謝大院各位委員一直對我們警察及消防同仁都","  非常關心、關注，也謝謝幾位委員這樣子的提出。無論是第三十七條條文修正，還是第","  三十六條之二的修正，都是為了要鼓勵我們警察消防同仁，我在這邊代表部裡面感謝各","  位委員。","   真的是手心、手背都是肉，現行紀念日跟節日實施辦法又有一些條文的明定，社會這","  幾年對各種職業類別也都分別有不同的關注，我們如果特別針對警察消防訂一個專屬節","  日，勢必也會在整個社會裡面再引發其他不必要的討論。我們警察跟消防同仁其實在現","  有輪班與相關制度裡面也會不斷在努力，現在部裡面及兩個署對於警察跟消防同仁在執","  勤跟休假之間也一直在努力，希望能讓這個制度更好。","   所以還是在這邊懇請各位委員，這個案子是不是暫不推動？我們的警察跟消防同仁在","  這幾年尤其是遇到幾個重大突發事件都是基於行政一體，也不分部會積極協助各部會處","  理各項任務，對於這一點，我們一定給予每位警察跟消防同仁高度感謝，我們感謝的方","  法或是給予休假等等，或者其他方式，我覺得我們更會去往那個方向來努力。","   所以，我在這邊還是感謝各位委員對我們警察跟消防同仁高度的肯定跟協助，我們就","  考慮到這個社會裡面各行各業，也再次的謝謝，我是不是懇請各位委員，這個案子是不","  是就暫時先不要推動？謝謝。"],["主席：接下來請賴委員瑞隆發言。"],["賴委員瑞隆：當然我瞭解次長的一些顧慮，但是因為現在軍人的部分有軍人節，而軍人","  及警察、消防人員在性質上確實是比較危險，而且是比較辛勞，真的是出生入死。如果","  給予警察跟消防更多的鼓勵，我想多數應該是不會反對啦！至於處理上面，其實以現在","  勤務的繁重也不必，但是有機會補休，同時也讓這些警察、消防人員，以及他們的眷屬","  感覺到國家對他們的重視與肯定，所以我覺得還是可以請內政部及各位委員再思考看看","  ，因為軍警消確實是比較特殊的狀況，他們將來在處理上可能也是用補休的方式，但是","  在國家對他們的重視，以及對他們的支持這個角度上面的話，坦白講，他們真的經常在","  出生入死，如果可以的話，我想對他們的士氣也是一大鼓勵。所以還是請各位委員與內","  政部可以再審慎思考一下，謝謝。"],["主席：本席在進入立法院之後，其實去年在內政委員會對於警察相關權益提出非常多不","  同不管是政策上的建議，或是修法上的建議。如果警消節放假一天，其實我也知道事實","  上臺灣不可能有哪一天警察全部放假去了，所以原來的用意也是像賴瑞隆委員所提的，","  給他們肯定之後，不管是用加班費的方式或者是用補休的方式讓警察知道，你們的辛苦","  ，我們都看到了。但是這幾個禮拜以來，不管是警政署或者是次長，包括部長也都跟我","  講過，行政院這邊為了要全盤考慮，恐怕沒有辦法支持本案。但是本席還是希望有一天","  ，至少在我和賴瑞隆委員還在立法院的時候，會有一天由內政部告訴我們說：委員，你","  們這個案子，我們現在可以處理了，我們大家都準備好了！但是我也要特別感謝，這段","  時間陳宗彥政次在指揮中心擔任副指揮官，我們所反映的，不管是警察的防疫物資或者","  是疫苗問題，又或者是我上次在預算審查時提到的，有沒有可能幫警消同仁投保防疫險","  ，至少這一點次長都有幫我們爭取，警政署都有編列預算。我很希望未來所有警察同仁","  在應勤裝備及安全配備上，內政部是帶著警政署去向行政院主計長說：我們就是要增加","  、我們就是要給他們合格的、安全的應勤配備、應勤裝備。不要再讓這群第一線同仁忍","  辱負重，不必忍辱，負重沒有問題，但是要勇於承擔做他們最堅強的後盾。","   我知道賴瑞隆委員跟我的心情其實是一樣的，我們都很希望可以，但是我相信恐怕是","  不太容易，我也不太希望因為我們堅持要讓警消節通過，這些案子才能夠一起送到院會","  ，所以我也等於是拜託賴委員，我們兩個對這個就不要堅持了，好不好？就讓另外那兩","  條關乎警察同仁本身的人權問題可以及早進入三讀，第七章附則增訂第三十六條之二及","  第三十七條（就是賴瑞隆委員跟葉毓蘭的提案）這次就不予增訂，以後再提，好不好？","  這次就不予增訂。","   關於增訂第三十七條之二，因為上次審查會時就已經通過了，所以沒有問題。","   接下來是協商結論：第一，第三十一條予以修正，詳如附件，就是剛剛大家看到的修","  正動議，也請各位在場委員一起連署。第二，第七章附則增訂第三十六條之二不予增訂","  ，維持現行條文；第三十七條不予修正，維持現行條文。第三，其餘均照審查會審查結","  果通過。如果沒有異議，就請各位來簽名。謝謝。","   現在散會，謝謝。","散會（14時55分）","[pic]","-----------------------","立法院公報  第110卷  第85期  黨團協商紀錄","","                                   立法院公報  第110卷  第85期  黨團協商紀錄","","                                     338","","                                     337","","",""]],"block_lines":[1,20,35,36,37,38,39,43,44,48,49,50,51,53,60,76,77,86],"person_count":{"主席":9,"劉委員世芳":4,"劉副署長柏良":1,"黃委員世杰":1,"陳次長宗彥":1,"賴委員瑞隆":1},"persons":["主席","劉委員世芳","劉副署長柏良","黃委員世杰","陳次長宗彥","賴委員瑞隆"],"title":"立法院第10屆第4會期黨團協商會議紀錄","時間":"中華民國110年10月13日（星期三）14時39分至14時55分","地點":"本院紅樓302會議室","主席":"葉委員毓蘭"}