{"blocks":[["副秘書長：出席委員51人，已足法定人數。"],["主席：現在開會，進行報告事項。","       報  告  事  項"],["段落：一、宣讀第9屆第5會期第1次臨時會第1次會議議事錄。（全文見本期議事錄）"],["主席：報告院會，針對第5會期第1次臨時會第1次會議議事錄，並無委員或黨團提出錯誤","  或遺漏之處，作以下宣告：第5會期第1次臨時會第1次會議議事錄確定。","   報告院會，現在進行國家通訊傳播委員會人事同意權之行使事項。","       同意權之行使事項"],["段落：一、本院交通、教育及文化兩委員會報告審查行政院函送國家通訊傳播委員會委員提名","  名單，翁柏宗續任委員並為副主任委員，鄧惟中及孫雅麗均為委員，請同意案。（本","  案經提本院第9屆第5會期第11次會議報告決定：交交通、教育及文化兩委員會審查。","  茲接報告，爰於本次會議提出投票表決。）"],["主席：現在宣讀審查報告。","立法院交通、教育及文化委員會函","受文者：議事處","發文日期：中華民國107年5月22日","發文字號：台立交字第1072401131號","速別：普通件","密等及解密條件或保密期限：","附件：如說明二，附件0","主旨：院會交付審查行政院函送國家通訊傳播委員會委員提名名單，翁柏宗續任委員並","     為副主任委員，鄧惟中及孫雅麗均為委員，請同意案，業經審查完竣，提報院會公","     決，復請查照。","說明：","  一、復貴處107年5月15日台立議字第1070701240號函。","  二、檢附審查報告乙份。","正本：議事處","副本：教育及文化委員會、交通委員會","","   審查「行政院函送國家通訊傳播委員會委員提名名單，翁柏宗續任委員並為副主任委","  員，鄧惟中及孫雅麗均為委員，請同意案」審查報告","壹、審查事項","       本院議事處107年5月15日台立議字第1070701240號函，為請本會會同教育及文化","   委員會審查「行政院函送國家通訊傳播委員會委員提名名單，翁柏宗續任委員並為副","   主任委員，鄧惟中及孫雅麗均為委員，請同意案」，經提本院第9屆第5會期第11次會","   議報告後決定：「交交通、教育及文化兩委員會審查。」","貳、審查過程","       交通、教育及文化委員會於107年5月21日（星期一）舉行立法院第9屆第5會期交","   通、教育及文化委員會第1次聯席會議，由交通委員會蕭召集委員美琴擔任主席，進","   行審查，會中行政院秘書長卓榮泰提出說明後，與會委員進行詢問，均經行政院秘書","   長卓榮泰、國家通訊傳播委員會主任委員詹婷怡及被提名人翁柏宗、鄧惟中及孫雅麗","   等分別予以答復，本次聯席會議說明及詢答完畢，經討論後完成審查。審查過程中，","   除行政院秘書長、國家通訊傳播委員會及被提名人翁柏宗、鄧惟中及孫雅麗等人外，","   行政院人事行政總處亦派員列席。","、行政院秘書長卓榮泰說明：","       今天貴委員會舉行本會期第1次聯席會議，審查本院提名鄧惟中及孫雅麗2人為國","   家通訊傳播委員會（以下簡稱通傳會）委員，以及現任副主任委員翁柏宗續任委員並","   為副主任委員之同意案，本人應邀列席報告，深感榮幸。謹就本次通傳會委員提名作","   業報告如下：","   一、法令依據","          國家通訊傳播委員會組織法（以下簡稱通傳會組織法）第4條規定：「（第1項","       ）本會置委員七人，均為專任，任期四年，任滿得連任，由行政院院長提名經立","       法院同意後任命之，行政院院長為提名時，應指定一人為主任委員，一人為副主","       任委員……。（第3項）本會委員應具電信、資訊、傳播、法律或財經等專業學識或","       實務經驗。委員中同一黨籍者不得超過委員總數二分之一。（第4項）……委員任滿","       三個月前，應依第一項程序提名任命新任委員。如因立法院不同意或出缺致委員","       人數未達足額時，亦同。」","   二、本次通傳會新任委員任期","          通傳會現任委員並為副主任委員翁柏宗、委員陳憶寧及何吉森等3人之任期均","       至107年7月31日屆滿，本院爰依上開通傳會組織法規定，提名鄧惟中及孫雅麗2位","       為新提名委員，現任委員並為副主任委員翁柏宗續任並指定為副主任委員，任期","       至111年7月31日止。","   三、本次通傳會新任委員提名原則","          本次提名係依通傳會組織法第4條第3項之規定辦理，茲說明如下：","       (一)具豐富之專業學識或實務經驗","             依通傳會組織法第4條第3項規定，該會委員應遴選具有電信、資訊、傳播","          、法律或財經等專業學識或實務經驗之人士擔任。因此，本次通傳會委員之提","          名，經考量經驗傳承、引進新血及任期交錯等因素，就相關領域遴選優秀人才","          ，符合該會組織法之規定。","       (二)同一黨籍不超過委員總數二分之一","             依通傳會組織法第4條第3項規定，委員中同一黨籍者不得超過委員總數二","          分之一。因此，本院審慎提名委員鄧惟中及孫雅麗，現任副主任委員翁柏宗續","          任委員並指定為副主任委員等3位委員，均為無黨籍，任命後通傳會委員7人均","          為無黨籍，符合上開通傳會組織法有關同一黨籍者不得超過委員總數二分之一","          之規定。","       (三)另渠等目前均無雙重國籍或永久居留權。","   四、本次通傳會新任委員被提名人主要經歷","       (一)翁柏宗委員並為副主任委員：","             現任通傳會委員並為副主任委員，本次提名其續任並指定為副主任委員；","          專長為電信（包括微波工程、頻譜監測、通訊傳播監理）；曾任交通部電信總","          局臺灣中區電信管理局高級技術員、交通部電信總局技正兼任南區電信監理站","          站長、通傳會南區監理處副處長、處長、通傳會主任秘書等職務。","       (二)鄧惟中委員：","             現任國立臺灣科技大學資訊工程學系副教授；專長為資訊工程（電腦網路","          通訊協定、資訊安全、網路安全）；曾任日本東京大學大學院特任研究員，碩","          琦科技股份有限公司副理、經理，以及國立臺灣科技大學資訊工程學系助理教","          授、副教授等職務。","       (三)孫雅麗委員：","             國立臺灣大學資訊管理學系暨研究所教授；專長為資訊（網際網路、行動","          通訊、資訊安全、行動安全、惡意程式分析與鑑識、雲端服務安全與效能管理","          、網路與系統效能評估與分析）；曾任美國貝爾通訊研究室研究員、國立臺灣","          大學資訊管理學系教授等職務。","   五、結論","          本次提名，經本院就相關專長領域遴選優秀人才，新提名鄧惟中及孫雅麗為委","       員，現任副主任委員翁柏宗續任委員並指定為副主任委員，渠等具相關領域豐富","       之專業學識或實務經驗，學養俱優。敬請貴院支持同意。","肆、審查結果","       審查「行政院函送國家通訊傳播委員會委員提名名單，翁柏宗續任委員並為副主","   任委員，鄧惟中及孫雅麗均為委員，請同意案」，審查完竣，擬具審查報告，提報院","   會公決。院會討論本案時，由交通委員會蕭召集委員美琴補充說明。"],["主席：審查報告已宣讀完畢，請蕭召集委員美琴補充說明。（無）召集委員無補充說明","  。","   報告院會，現在對國家通訊傳播委員會副主任委員及委員被提名人同意權之行使進行","  投票表決。有關同意權案之相關事務工作，均循例辦理。設圈票處4個、票匭2個，由各","  黨團推派1人擔任投、開票監察員。","   在投票表決之前作下列兩項宣告：一、投、開票監察員，由民進黨黨團推派吳委員思","  瑤、時代力量黨團推派徐委員永明擔任，國民黨黨團及親民黨黨團不推派。二、投票截","  止時間為上午10時整，如全體委員於上午10時之前均已投票完畢，則提前開票。","   現在請工作人員布置投票所，並請投、開票監察員執行監察職務。","   （布置會場）"],["主席：（9時8分）報告院會，為便於領票及投票，領票時請各位委員分區領票，編號第","  1號至第60號委員請至南區領票；編號第61號至第112號委員請至北區領票。投票時，有","  2張同意權票，分別為副主任委員之同意權票及2位委員之同意權票，兩側發言台各設有","  1個票匭，均可投票。","   現在請各位委員開始分區領票及投票。","   （進行投票）"],["主席：（10時）報告院會，投票截止時間已到，請按鈴，並請工作人員布置開票所。","   （布置會場）"],["主席：現在宣布發票報告書。","   立法院行使國家通訊傳播委員會人事同意權投票表決發票報告書：","   領票委員     72人","   未領票委員   40人","   合計        112人","   中華民國107年6月25日","                         徐永明    吳思瑤"],["主席：現在開始開票，開票時先進行副主任委員同意權票之唱票，再進行委員同意權票","  之唱票。俟2種同意權票開票完畢後，再一併宣告投票表決結果。","   現在請開啟票匭並整理同意權票。","   現在進行副主任委員同意權票之唱票。","   （進行開票）"],["主席：副主任委員同意權票已唱票完畢。","   繼續進行委員同意權票之唱票。","   （進行開票）"],["主席：報告院會，現在報告投票表決結果。","   立法院行使國家通訊傳播委員會人事同意權投票表決結果：","   翁柏宗  同意票70張，不同意票2張，無效票0張。","   鄧惟中  同意票72張，不同意票0張，無效票0張。","   孫雅麗  同意票71張，不同意票0張，無效票1張。","   決議：","   一、翁柏宗獲得出席委員過半數之同意票，同意續任國家通訊傳播委員會委員並為副","  主任委員。","   二、鄧惟中、孫雅麗均獲得出席委員過半數之同意票，同意為國家通訊傳播委員會委","  員。","   中華民國107年6月25日","                         吳思瑤    徐永明"],["主席：報告院會，上午會議進行到此為止，下午1時30分繼續開會，並請各黨團幹部於上","  午10時30分至議場3樓進行協商。","   現在休息。","休息（10時18分）","繼續開會（14時43分）"],["主席：報告院會，現在繼續開會。進行討論事項第一案空氣污染防制法修正草案。","       討  論  事  項"],["段落：一、(一)本院社會福利及衛生環境委員會報告併案審查行政院函請審議「空氣污染防制","         法修正草案」、委員何欣純等23人、委員林淑芬等18人、委員賴瑞隆等17人、","         委員吳玉琴等17人、委員張廖萬堅等19人、委員賴瑞隆等20人、委員蔣萬安等","         17人、委員陳宜民等17人、委員陳曼麗等22人、委員黃昭順等16人、委員江啟","         臣等17人、委員盧秀燕等16人、委員劉建國等17人、委員吳焜裕等18人、時代","         力量黨團分別擬具「空氣污染防制法部分條文修正草案」、委員賴瑞隆等18人","         擬具「空氣污染防制法第二條、第三十一條及第三十四條條文修正草案」、委","         員劉世芳等22人擬具「空氣污染防制法第六條、第八條及第九條條文修正草案","         」、委員王育敏等17人擬具「空氣污染防制法第七條及第二十四條條文修正草","         案」、委員陳歐珀等22人擬具「空氣污染防制法第七條條文修正草案」、委員","         陳曼麗等17人擬具「空氣污染防制法第八條條文修正草案」、委員李彥秀等16","         人擬具「空氣污染防制法第九條條文修正草案」、委員陳宜民等20人擬具「空","         氣污染防制法第十二條條文修正草案」、時代力量黨團擬具「空氣污染防制法","         第十二條、第十四條及第八十二條條文修正草案」、委員蘇治芬等22人擬具「","         空氣污染防制法第十二條及第二十八條條文修正草案」、委員趙天麟等17人擬","         具「空氣污染防制法第十二條及第二十九條條文修正草案」、委員洪宗熠等22","         人擬具「空氣污染防制法第十五條及第十七條條文修正草案」、委員賴瑞隆等","         21人、委員劉世芳等16人分別擬具「空氣污染防制法第十七條條文修正草案」","         、委員林德福等24人、委員徐永明等17人、委員邱泰源等29人分別擬具「空氣","         污染防制法第十八條條文修正草案」、委員蘇治芬等19人擬具「空氣污染防制","         法第二十二條條文修正草案」、委員蘇治芬等22人、委員邱志偉等19人分別擬","         具「空氣污染防制法第二十八條條文修正草案」、委員劉建國等16人擬具「空","         氣污染防制法第二十八條及第三十條條文修正草案」、時代力量黨團擬具「空","         氣污染防制法第二十八條及第五十八條條文修正草案」、委員洪慈庸等17人擬","         具「空氣污染防制法第三十五條及第六十三條條文修正草案」、委員陳曼麗等","         21人擬具「空氣污染防制法第三十八條及第三十九條條文修正草案」、委員蔣","         乃辛等16人擬具「空氣污染防制法第五十五條條文修正草案」、委員賴士葆等","         19人、委員賴士葆等18人分別擬具「空氣污染防制法第五十六條及增訂第五十","         六條之一條文修正草案」、委員王育敏等16人擬具「空氣污染防制法第五十六","         條、第六十條及第六十一條條文修正草案」、委員盧秀燕等16人、委員王育敏","         等17人分別擬具「空氣污染防制法第七十八條條文修正草案」、委員蘇治芬等","         20人擬具「空氣污染防制法第八十一條條文修正草案」、委員林淑芬等28人擬","         具「空氣污染防制法第八十二條條文修正草案」、委員蔣乃辛等19人擬具「空","         氣污染防制法增訂第八十四條之一條、增訂第八十四條之二及第八十六條條文","         修正草案」、委員王惠美等22人、委員林岱樺等17人分別擬具「空氣污染防制","         法部分條文修正草案」、委員陳曼麗等18人擬具「空氣污染防制法修正草案」","         、委員吳焜裕等20人、委員吳玉琴等16人分別擬具「空氣污染防制法部分條文","         修正草案」、委員盧秀燕等17人擬具「空氣污染防制法第二十八條、第五十七","         條及第五十八條條文修正草案」、委員李彥秀等16人擬具「空氣污染防制法第","         十二條及第十四條條文修正草案」、委員許毓仁等16人擬具「空氣污染防制法","         第十四條條文修正草案」、委員王育敏等19人、親民黨黨團分別擬具「空氣污","         染防制法部分條文修正草案」、委員徐志榮等16人擬具「空氣污染防制法第十","         二條、第十四條及第十七條條文修正草案」、國民黨黨團擬具「空氣污染防制","         法部分條文修正草案」案。","    (二)本院委員蔣萬安等16人擬具「空氣污染防制法部分條文修正草案」，請審議案","         。（以上二案經提本院第9屆第5會期第1次臨時會第1次會議併案討論決議：定","         於下次會議繼續處理保留條文。爰於本次會議繼續討論。）"],["段落：二、本院司法及法制委員會報告併案審查行政院函請審議及委員吳玉琴等17人、時代力","    量黨團、國民黨黨團、委員鍾佳濱等17人、委員林俊憲等17人分別擬具「財團法人","    法草案」案。"],["主席：本案依今天上午協商共識，現在進行廣泛討論，依登記順序發言。","   （台下：空污修法，欺騙全民！）"],["主席：謝謝。麥克風收起來好不好？大家都有共識了。","   請李委員彥秀發言。"],["李委員彥秀：（14時44分）主席、各位同仁。國人所高度關切的空污法，期待在這一次","  修法當中，去年、前年我個人在委員會擔任召委的同時，我就提出環保署是不是及早把","  重要條文做一些修正，千呼萬喚的過程中，我們看到這次在幾個關鍵條文的修法，上個","  星期對於有共識的條文，國民黨認為可以全力支持，因為其對於空污的治理有幫助。但","  是在關鍵條文的部分，國民黨黨團認為我們應該嚴格把關，我們也關注到六個關鍵條文","  當中，凸顯民進黨的能源政策是有問題的，包括第九條、第十二條、第十四條、第二十","  四條及第二十八條，其實這樣的修法方向都是製造更多的空污，包括減少的移動污染源","  可以抵換成固定污染源，這樣反而製造更多空污問題，在整個抵換機制當中，民眾所減","  少製造的交通工具污染反而可以讓所有民間有需求的、政府有需求的去製造更多的空污","  。大家不要忘記！現在國人罹患肺癌及肺腺癌比例愈來愈高，但是我們的吸菸率其實一","  年比一年降低，為什麼罹患肺癌及肺腺癌的比例愈來愈高？難道不是環境污染造成的嗎","  ？今天我們摸摸自己的良心，這個抵換機制在朝野協商了七次，民進黨仍舊不肯做調整","  ，直到今天，在最後關鍵時刻，勉勉強強做了一個落日條款，但是對於空污的治理，我","  們沒有辦法完全接受。","   另外，最早在環保署的條文裡面，包括和經濟部「會商」的部分，由於送出行政院之","  後，兩個版本仍舊有非常大的差異，我們認為環保署應該站在整體環境治理的高度處理","  空污問題，否則，整個空污治理就是打假球、就是做半套，而且環保署沒有足夠高度的","  話，空污永遠只做一半。我們仍然不能接受這樣的空污法修法方式，我們認為這樣的修","  法方式是打假球。"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：（14時47分）主席、各位同仁。今天我們在這裡審查空污法，從委員會的","  討論一直到幾次的朝野協商，甚至是早上的協商，我們可以看到執政黨對於關鍵條文都","  是避重就輕，甚至面對在野黨的許多質疑只會用吵吵鬧鬧，最後保留送院會表決，還是","  想用人數的多數優勢來通過這些可能會危害台灣、危害民眾的條文，而不願意正面對待","  民眾追求空污法的決心，這點本席在這裡要嚴厲譴責。","   從這幾個關鍵的爭議條文裡面，包括第九條移動污染源增抵量來換取固定污染源，第","  十二條把會同改成會商，第十四條取消電業燃氣污染物總量的天花板，第二十四條及第","  二十八條對於固定污染源的管制等，都可以看到執政黨護航固定污染源的企圖，對於很","  多包藏禍心的條文，站在空污防制的立場都是不應該被制定的，但是執政黨無視外界高","  喊著要求乾淨空氣的聲浪，只是一昧地向固定污染源的廠址妥協，大開方便之門，甚至","  為了自己錯誤的能源政策，大肆開放新建燃氣電廠，拿老百姓的肺換取穩定的能源，再","  修法來為這些錯誤開脫，形成不罰的特別例子，本席不禁要問難道這就是執政黨要捍衛","  環境保護的決心，還是只是欺騙外界的文字罷了？做為一個在野黨，國民黨的立場就是","  將爭議條文中的不合理一一提出來，但是很遺憾的，執政的民進黨依舊是看不到，也不","  願意去討論，只想通過自己想要過的條文。本席還是要呼籲執政的同仁去看看外界高漲","  的民意，不要站在民意的對立面，否則不僅會傷害台灣，所有要付出的社會成本也會難","  以估計！"],["主席：請張委員麗善發言。"],["張委員麗善：（14時50分）主席、各位同仁。空氣污染防制法修正案現在仍有6條爭議條","  文，其中最令人詬病的就是環保署制定空污總量（第十二條）須「會同」經濟部，被外","  界視為「霸王條款」。空污管制是環保署的責任，如果還須「會同」經濟部，無疑是自","  廢武功，令人質疑民進黨說要改善空污根本就是打假球！本席認為，問題癥結都源自於","  錯誤的能源政策和躁進的能源配比，導致在面臨缺電、限電危機下，必須加開火力，全","  民必須用肺呼吸，令人相當火大！","   對於空污抵換機制（第九條），國民黨反對以移動污染源抵換與固定污染源。目前全","  國兩大空污的污染源就是汽、機、柴油車的移動污染以及火力發電廠、工廠工業污染排","  放的固定污染，如果用移動染源來抵換固定污染，如同左手換右手，對整體空氣品質的","  改善根本毫無幫助，尤其兩者排放的污染物不同，要如何抵換？這樣不免讓人懷疑，蔡","  政府就是在護航火力發電，以錯誤的能源政策繼續傷害全國人民的健康。","   而第十四條容許電廠可以因應緊急事項，不受空污法空污排放量的限定，讓燃燒天然","  氣可在缺電時無上限，但何謂「緊急狀況」定義不明，而且都已經缺電了，燃氣的機組","  應該早就滿載，屆時是否用燃煤、大開火力來掩飾？這也是令人相當質疑的地方。","   對於空氣污染防制法的修正案，原本大家的期許是能夠透過修法，來改善目前台灣空","  氣品質經常達到紅害所面臨的危機，但相關爭議條款，不免讓社會大眾強烈質疑，執政","  黨意圖在為空污修法大開後門，除了總量管制須「會同」經濟部，在缺電時燃氣發電可","  以沒有上限，整體抵換機制讓財團可以花錢製造更多空污，意圖暗助財團，這樣修空污","  法，並不是人民所期待的，而且對改善空污設下巧門，除了顯示執政黨罔顧人民健康，","  空污修法也企圖打假球，國民黨不可能支持相關爭議的法條，更不可能為蔡英文錯誤的","  能源政策背書！"],["主席：請江委員啟臣發言。"],["江委員啟臣：（14時54分）主席、各位同仁。民生法案不應急就章，所以，在三讀之前","  應該要釐清相關的疑問。","   空污法對我們來講，不光是污染的問題、空氣的問題，更重要的是涉及國民健康的問","  題。特別是這兩年來，中南部可以說是空污的重災區，它所影響到的不只是城市的發展","  ，更影響到民眾每天的生活。而且空污法歷經一、二十年，好不容易才有機會修正一次","  ，我們更應該審慎修法，把其間該釐清的問題加以釐清，達成共識、完成修法才對。可","  是這次在討論的過程當中，還有若干條文至今仍然有嚴重的爭議，還沒有達成共識。","   例如在條文當中，環保署和經濟部或其他單位之間到底是「會同」的關係還是「會商","  」的關係，在協商的過程中，我們看到環保署老是用打迷糊仗的方式來回應在野黨的質","  問。比方說協商時，環保署甚至民進黨黨團曾一再強調，過去使用「會同」的有一萬零","  四百多個條文，使用「會商」只有500條，所以希望維持空污法中的「會同」。我們想","  請問：有多少法條使用「會商」、「會同」是本條的重點嗎？重點應該放在立法院該賦","  予環保署什麼樣的責任，或者環保署應該在空污的事情上面，負擔什麼樣的義務和責任","  。使用「會同」或「會商」，並不是一個立法者「喜好選擇」的問題，而是事實上過去","  在法條中使用「會同」，我們所看到的結果是什麼。結果是環保署可能被當成「小弟」","  ，只是聽命行事，而沒有任何政策工具可與經濟部制衡，最後責任也變成互踢皮球！","   再者，在此次修法當中，我們也看到行政院挾帶了刪減地方減煤權的條文，讓人民懷","  疑是在為空氣污染中地方政府的責任找一個卸責的後路，未來空氣污染嚴重的縣市受到","  市民抗議，要求應該減煤時，地方政府都可以兩手一攤說：根據空污法，減煤權限在中","  央。所以這種替地方政府卸責、由地方政府發放執照但標準卻由中央制定的情況，最後","  將可能導致權責不分、互踢皮球的狀況，屆時受害的恐怕又是全民，而且是全民的健康","  。所以我們要再次呼籲，空污法的修訂不要只是半套，如果只修半套的話，並無法改善","  我們的空氣品質，最終影響的是全民的健康。謝謝。"],["主席：請王委員惠美發言。"],["王委員惠美：（14時57分）主席、各位同仁。今天空污法即將進入最後的審查階段，但","  本席想問問在座的同仁：今天修法的結果，是不是真的可以有效解決空污問題？真的能","  夠保障國人健康，還給台灣一片乾淨的天空？","   本席來自台灣中部的彰化；彰化這幾年在政府錯誤的能源政策下，深受台中火力發電","  廠的危害，讓彰化不僅失去了藍天，更讓彰化的人民失去了健康。根據衛福部最新公布","  的國人死因調查，肺癌是死因首位，而彰化人罹患肺癌的比例更是逐年攀升；我們彰化","  人真的期待，能有一個有用的空污法，來限制像台中火力發電廠這樣大型固定污染源對","  我們產生的健康危害。","   但是很遺憾的，我們看到行政院的版本替火力發電廠留了許多退路、開了許多後門。","  首先，本席想請問在場的委員同僚，一個以環保、永續為導向的空氣污染防制法，為什","  麼環保署制定固定污染源的空污總量的時候，必須「會同經濟部」才能公告實施？如果","  照這樣修法通過，等於讓經濟部有了箝制空污管制的工具，也就是讓燃煤電廠等固定污","  染源，能在經濟部的「默許」之下得以解套，那麼民眾的健康未來要由誰來替他們捍衛","  ？","   再者，行政院版的第十四條修正條文規定，電業為執行前項緊急防制措施，燃氣發電","  之燃料用量及空氣污染物排放量不受許可燃料用量及排放量之限制。這讓我們覺得很奇","  怪，當空氣品質已經嚴重惡化，所採取的緊急防制措施怎麼會反而是讓天然氣發電沒有","  上限地盡情燃燒？各位不要忘了，燃氣發電仍然是火力發電的一種，仍舊會產生對人體","  危害的有害物質，一樣是把人民的健康曝露在無形之中的殺手。","   另外，本席一直主張對於無辜受害的下風空污區的保障問題。雖然在第七條通過了好","  鄰居條款，然而，第十七條、第二十八條及第二十九條等條文也應該將相鄰縣市納入監","  督管理的機制中，才能讓空污流動性的特質得到更好的全面管制，也才能夠在下風區的","  民眾得到應有的保障。","   最後，本席再次強調，我們中部人對於空污真的是受夠了。今天我們所要處理的關鍵","  條文，未來都將會是各級政府能否有效執行空污治理的重要依據。如果依照行政院條文","  通過，空污法將成為沒有利齒的紙老虎，請執政黨的委員們真的再想想，不要讓民眾繼","  續深受空污之害。"],["主席：請柯委員志恩發言。"],["柯委員志恩：（15時1分）主席、各位同仁。今天我們修正空污法，其實要秉持一個最大","  的原則，就是要越修越好、越修越先進，讓整個修法的條文能夠真正達到防制空氣污染","  、維護民眾的健康、給大家一個更優質環境的目的，而最重要的就是我們到底能夠給環","  保署多大的權限。但是檢視行政院的版本，我們很懷疑環保署在這裡面所扮演的角色，","  它到底有多少的自主權可以不用看經濟部的臉色來執行自己的意志，做到管制及減量空","  氣污染的目標？為什麼大家有這麼多的懷疑呢？當然是來自於環保署過去在處理深澳電","  廠的種種作為，讓大家、特別是很多環保團體對於生態的維護是頗為失望的。","   看看今天關鍵的條文，追根究底還是在空氣污染的總量管制，只要管制做得很好，空","  氣污染勢必能夠減量，達到改善空氣品質的目標。我們當初決定條文的關鍵都是在於「","  會同」或「會商」，我剛剛上台之前看到了最新的版本。其實國民黨過去都一直強調要","  強化環保署的角色，所以把「會同」改成「會商」，或許可以給環保署更大的權限。到","  目前為止，我們看到執政黨也的確把「會同」改成「會商」，但是有一個但書，就是要","  報請行政院分期分區核定公告實施，也就是還留下了一個伏筆，整個權限完全上移到行","  政院做最後的決定，而行政院會不會也因此削弱了很多環保署的權限呢？目前以這個條","  文來說，我們其實是充分懷疑的。","   其次，關於移動污染源及固定污染源之間的抵換，我們認為這兩者應該分開處理，因","  為他們所造成的污染及影響是完全不一樣的，理論上應該各減各的，不要互相置換。雖","  然目前環保署也願意提出10年的落日條款，但是前提是所有燃油的汽機車所造成的移動","  污染源會在2045年自動減量，非常樂觀地預估10年後已經沒有太多的移動污染源可以排","  放這些可置換的空間，不過對於環保署的樂觀，我們目前還是非常地質疑。","   此外，還有第十四條有關於空氣惡化的緊急防制措施，就這一點來說，我們還是要強","  調，這一條的立法精神是要因應空氣污染的惡化，採取必要的措施；但是這樣的條文不","  禁讓我們要問：到底空污法是為了民眾的健康還是為了發電？","   我想詹順貴副署長過去曾經說過一句話很好，他說：捍衛空氣品質需要更多的法律及","  政策工具。我們認為，環保署需要更大的擔當，以及對於法律條文更多的堅持，這也是","  國民黨黨團從頭到尾一向所堅持的目標。"],["主席：請吳委員志揚發言。"],["吳委員志揚：（15時4分）主席、各位同仁。這次的空污法修正，不但是修半套，我認為","  還是打假球。這次處理空污法最令人難以接受的，大概就是第十二條及第十四條所謂實","  施總量管制還要「會同」經濟部，被視為經濟部的霸王條款。","   我們認為環保署作為空污法的主管機關，應該要負最終的責任，也要負全責，但是行","  政院推出的法案版本卻是讓經濟部與環保署雙頭共管，凡事都要跟經濟部「會同」；也","  就是說，除非經濟部同意，要不然根本沒有辦法進行空氣污染的防制。很明顯地，這次","  修正的空污法不但沒有辦法降低空污，反而成為經濟部為了解決缺電的危機，故意讓火","  力發電廠火力全開，讓大家用肺發電，還為它背書，如果這樣不是在打假球，什麼才叫","  做打假球呢？","   第十四條也是一樣。如果電業為了減少燃煤發電，需要增加燃氣發電，就可以不需要","  受到許可證、環評結論、發電量及污染排放量的限制。意思是告訴我們，只要缺電的話","  ，就可以讓天然氣無上限地發電、無上限地使用，這是什麼樣的邏輯呢？你能告訴我，","  天然氣發電不會造成空氣污染嗎？天然氣是比較低的污染，但還是有污染，如果是無上","  限的話，它所造成的有毒物質不是一樣也會傷害到國民的健康嗎？如此大開後門，我們","  沒有辦法接受！","   在反空污已經成為社會各界共識的同時，號稱最會溝通的民進黨政府卻反其道而行。","  各級首長在很多場合都說：其實臺灣的空污沒有變得比較嚴重，只是民眾變得比較關心","  、比較敏感，所以看起來問題很嚴重。我們的中央政府不會虛心處理問題，只會檢討我","  們這些受害者，這個態度是對的嗎？還有，我們臺中市市長是來自於現在受空氣污染最","  嚴重的地區，他也只會呼籲，使不上力。所以我們希望民進黨不要再打假球了，請正視","  空氣污染的問題，不要讓空污法的條文綁手綁腳。","   最後，我們要呼籲中選會，在此同時，有一個反空污的公投案正在中選會審查，請中","  選會不要再故意刁難，阻撓全民反空污的公投案了！"],["主席：請徐委員志榮發言。"],["徐委員志榮：（15時8分）主席、各位同仁。因為空污問題的嚴重，為了保障全民的呼吸","  健康權，所以今天朝野都有共識，要來處理空污法。但是我們修法就要修好、修滿，千","  萬不能修個半套、為了修而修，也千萬不能抓小放大。這次修法所保留的這幾條條文，","  就是因為行政院的版本有抓小放大、甚至是架空整部空污法的疑慮，所以我們在野黨才","  會堅持，即便表決也在所不惜，也要留下紀錄。","   我們在野黨也支持修空污法，希望透過修法讓環保署可以有更多的工具處理空污問題","  。但是各位看看，行政院版的第九條，讓改善移動污染源所減少的排放量竟然可以拿去","  給新增或變更的固定污染源抵換；第十二條讓環保署屈從在經濟部的底下，原本可以彰","  顯環保署專業的「會商」，竟然改為「會同」經濟部，讓環保署削權；第十四條第二項","  可以容許電廠因為緊急事項而不受排放的限制，可以超額排放，所以電廠可以火力全開","  ，即便會增加排放也在所不惜。各位，這就是在野黨必須堅持的原因。","   我們修法是要把法修好，而不是修惡。所以在這次的修法中，如果上述這幾條按照行","  政院版本通過的話，將會讓各界懷疑我們整治空氣污染的決心。謝謝。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：（15時10分）主席、各位同仁。空污法的修正是不分黨派的，而國人對於","  改善空污也有很大的期待！環保署在去年6月公告空污法修正草案後，在將近一年的時","  間裡，除經立法院衛環委員會逐條審查外，也開了七至八次的協商。這次空污法共修正","  了八十多條條文，並賦予環保署非常多改善空污的政策工具，讓環保署得以利用這些政","  策工具將臺灣的空氣污染減到最低。因此，若在幾條關鍵條文如第九條、第十二條及第","  十四條開了後門的話，那麼這部空污法就會被架空，形同具文。第九條和空污抵換有關","  ，我們認為若固定污染源無法達到所預估削減的排放量，就不應該拿移動污染源所改善","  的排放量來抵換，並成為固定污染源所增加的排放量。也就是說，不管國人是以自己的","  經費或空污基金補償而改善的移動污染源排放量，都不該成為工廠用錢就可以競標取得","  的標的。","   至於第十二條大家也討論了很多，特別是會同、會商的問題。以民進黨團剛剛所提出","  的再修正動議來看，仍然在打假球，文字上雖然已改成「會商」，最後卻加了「報請行","  政院核定」。空污總量管制區的劃設及空污總量管制相關規定，乃是環保署依據自身專","  業所訂定並劃設的，為何最後卻推給行政院去核定再公告實施呢？這和環保署去年6月","  公告修法草案時堅持採「會商」，卻在送到行政院院會後被全盤推翻一樣，未來這條條","  文仍舊是條打假球條款。我們再三想賦予環保署有權力改善空污，也有政策工具可以使","  用，但環保署還是得受制於經濟部的同意。至於今天提出的再修正動議，更得受制於行","  政院院會同意與核定。我想這只是在欺騙民眾，表面上雖然改成會商，最後卻仍然要行","  政院幫你扛責。"],["主席：請何委員欣純發言。"],["何委員欣純：（15時13分）主席、各位同仁。主席，可否請議事人員先把前頭這些標語","  牌子先收起來？"],["主席：在何委員發言時，請先把標語牌子收起來。"],["王委員惠美：不影響發言啦！"],["何委員欣純：這會影響我發言，等一下你們要發言時再放回去。"],["主席：大家互相尊重。"],["何委員欣純：謝謝。本次空污法的修法沒有打假球！如果要打假球，那麼我們就不會提","  出這次的修法，所以我們沒有打假球！像剛剛很多委員批評的第十二條、第十四條最關","  鍵的條文，有關「會同」、「會商」的爭議，我在這裡向各位報告，民進黨已正式提出","  再修正動議，所修正的文字為：「由中央主管機關會商經濟部或中央目的事業主管單位","  報請行政院核定公告實施」，這是民進黨所提出的再修正動議，所以我們沒有打假球，","  我們願意傾聽各界的聲音與意見，更希望這次的空污法是進步的修法。","   從民進黨執政到現在，對於空污問題除了提出修法外，更有對抗空污的決心，這點就","  展限在我們提出並修正了清淨空氣行動計畫，也修正空氣品質嚴重惡化緊急防制辦法，","  更實施了空氣品質AQI指標。這次除了提案修正空污法外，行政院更推出14+N空污防制","  措施，以多管齊下方式來減少空氣污染。","   行政院這次修法大幅修正了現行法規，強化並管制固定污染源與移動污染源，希望讓","  污染源雙降，並增訂違反本法或因此獲利者須追繳其不法所得，以落實環境正義。由於","  本次修法增加了許多管制措施，需要各黨團的一致支持，好讓本法修正通過後可以馬上","  執行，如此對於空氣污染減量與防制才能起正面效果。","   我要再次強調，這次進步的修法有五大方向：擴大固定污染源的管制、增加移動污染","  源的管制、加重違反的處罰、鼓勵檢舉不法及資訊公開，並新增管制措施。這是一次進","  步的修法，種種管制措施都是國民黨執政時沒有提出的，而現在民進黨政府提出來了，","  目的是希望能務實推動，大家共同來打擊空污。面對空污，我們絕對沒有第二句話，只","  能大家一起齊心努力，讓國人知道並展現政府魄力，我們是真正要面對空污問題、解決","  空污問題，藉以改善空氣品質，所以請大家支持此次空氣污染防制法的修法，謝謝。"],["主席：請李委員鴻鈞發言。（不在場）李委員不在場。","   請陳委員宜民發言。"],["陳委員宜民：（15時18分）主席、各位同仁。歷經四個會期、八次朝野協商，我們對於","  這次的空污法修正草案仍有很多不滿之處。在重要條文上，民進黨委員雖然有些讓步，","  但對於應該讓全民參與的、尤其是空污防制部分，我想其實是可以再提高的。","   在協商時，環保署李應元署長及民進黨柯總召對於條文特別是第十二條的「會同」、","  「會商」問題不斷提出意見，尤其是李署長，他說現行條文出現一千多次「會同」，「","  會商」則出現六百多次，所以「會同」比「會商」好，試圖以出現次數的多寡來說服大","  家，這簡直是滑天下之大稽！大家需要瞭解一點，面對不同的情境與情況，有時候用「","  會同」，有時候則用「會商」。以第十二條來說，「會商」顯然比較理想，因為我們不","  希望因「會同」經濟部而出現窒礙難行之處。就以空污總量管制來說，其實早在1999年","  就已經通過，但過了16年之後才真正在高雄實現，難道我們要繼續用「會同」，讓我們","  的修法通過後，很多地方的空污防制都要再等16年才能執行嗎？我們當然希望在空污防","  制方面要給予環保署更多的力量，讓他們在做空氣污染防制的時候能夠領導來做這件事","  情，而不是老是被經濟部掣肘。","   另外，有關空污法的修法，根據台大公衛學院的研究，2014年台灣因為PM2.5","  空污死亡的人數為六千多人。根據上述國際的研究，台灣若能改善空氣品質，就能減少","  這些疾病負擔與因此所造成的生產力損失，其效益遠大於成本。","   所以在很多的條文當中，包括第二十四條、第二十八條，我們也希望能夠落實，當地","  方政府在決定一些審查時，不是只有專家學者出席，也能夠讓我們的環團、社區代表出","  席，但是在這個部分，其實環保署是不願意的，國民黨對此有提出修正動議，請大家支","  持。以上，謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（15時21分）主席、各位同仁。近年來因為台灣陸陸續續發生很多重大的","  空氣污染議題，所以執政黨有決心要大修空氣污染防制法，因為距離上次大修的民國9","  1年，至今已經歷經16年了。在這次的大修中，朝野政黨歷經8次以上的協商，展現出不","  分藍綠，各政黨都很關心這部攸關台灣空氣品質的大法，大家也都有想要把它修好的決","  心。","   因應社會的變遷，其實空氣污染的來源越來越多，成因也越來越複雜，單一的管制作","  為其實不易有所成效，而且再加上氣候變遷、氣象變化，甚至有境外移入的不確定性，","  使得台灣空氣品質的改善工作更加艱鉅，也影響到我們這次在空污法修正當中產生了各","  種不同的意見。","   為了強化這個管制的力道，改善空氣品質，而且回應各界包括很多公民團體、環團的","  關注意見，本次修法重點本席將其歸納為九項：第一是加強固定污染源的管制，第二是","  加重污染事件的罰則，第三是追繳不法所得，第四是健全吹哨者制度，第五是強化資訊","  公開及公民參與，第六是增訂中央與地方主管機關，以及公私場所應該分別訂定空污防","  制計畫，第七是固定污染源加強燃料管制，第八是移動污染源限制或禁止高污染交通工","  具的使用，第九是授權主管機關依照需要劃設空氣品質維護區等強化移動污染的治理措","  施。","   大家都知道，改善台灣空氣品質需要更多的法律和政策工具的協助，如果只靠既有的","  補助措施，現行法規上的規範其實是不夠的，我們國人應該不分東西南北、藍綠政黨，","  在對於空氣品質的改善殷殷期待之下，希望各位委員可以從這個大角度上來支持這次大","  修空氣污染防制法。空氣污染防制本來就是有關台灣國民的生活水準，配套措施在執政","  黨很多委員的提供之下，已經完全可以健全，希望各位可以體現協商已經就緒，呼籲委","  員們捐棄黨派的成見，盡速讓本法三讀通過，確保我們國家的環保政策可長可久，這樣","  才是台灣的福氣，請各位委員可以多多支持。謝謝。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（15時24分）主席、各位同仁。我們看到這一次眾所矚目的空污法修法，","  執政黨當然是在打假球，我們看到，如果不是打假球，為什麼堅持要蓋深澳電廠？當它","  要蓋深澳電廠的時候，我們就知道空污法「攏是假」，統統是假的！想一想民進黨在野","  的時候，環保優先；執政的時候，鈔票優先！在野的時候，人民最大；執政的時候，財","  團最大！","   這一次空污法的修法有一個很重要的機制，強化了移動污染源──汽機車，與固定污染","  源之間的交易，讓行政權更大，因為它授權地方政府去trade。可是如果我們注意去看","  ，剛才執政黨的立委說他們願意在這方面從善如流，各位，那是經過幾次朝野協商，國","  民黨團不斷要求，環保署不是經濟部的環保科，環保署是環保署，快要變成環保部了，","  是天下第一大部，執政黨原先為什麼一直堅持要會同？今天好了，加減騙，所以他們說","  可以同意會商，不要會同，但後面還加上一條尾巴──要報請行政院同意。各位，學問就","  在這裡，機關藏在倉庫內，這個就很清楚，還是行政院在主導！","   原來是說讓環保署或以後的環保部、環境部可以更獨立去作業，但現在一切還是政治","  考量，而考量的結果就是我們現在看得很清楚的，這一次空污法執政黨的修法重點是讓","  老百姓的汽機車、移動污染源轉更多，交給財團的固定污染源，就這麼簡單，就是想辦","  法壓低汽機車的排放污染源，想辦法提高財團工廠的污染源。各位，這就是這一次空污","  法最大最大的特點，它的特點就是完全向財團傾斜，因為財團需要更多的排放量。而且","  第十四條居然還規定，當電不夠的時候，讓台電可以不遵守空污法。各位，這不是圖利","  財團、圖利鈔票，什麼才是？謝謝。"],["主席：請盧委員秀燕發言。"],["盧委員秀燕：（15時28分）主席、各位同仁。空污法的修正應該是讓我們的環境越來越","  好，空氣品質越來越好，但是我們看到民進黨政府所提出的版本卻是向財團妥協，空污","  竟然可以折抵，固定污染源竟然可以與行動污染源抵換，這是什麼道理？","   另外，在民進黨政府所提出的版本當中，也對發電廠製造的空污大開後門，規定其不","  受空污排放量的管制，所以民進黨的版本是修惡，空污法修惡，越修越糟糕！尤其民進","  黨的版本對於民眾更嚴，對於政府自己的空污排放卻更寬，寬到讓自己所排放的空污可","  以不受管制、不受限制，就是規定在第十四條，這樣的版本也敢拿出來，簡直是只准州","  官放火、不許百姓點燈，所以這是一部對民間更嚴、對民眾更苛刻但對政府所製造的空","  污卻更放寬的不平等法案，難怪民眾以及公民環保團體罵聲連連！既然政府要修空污法","  ，就應該自己改善空污，應該要以身作則，怎麼可以對人以苛、對己以寬？所以，剛才","  各位所提的第九條、第十二條、第十四條及第二十四條，我們都應該要考慮到國民黨的","  版本，唯有國民黨的版本才可以讓空污法修得更嚴謹，讓空污得以改善。","   再者，按照民進黨版本第十四條、特別是行政院版本裡面提到的，電廠排放的空污在","  必要時、緊急時，可以不受空污排放量的限制，請問什麼叫作「緊急狀況」？請問總統","  肚子痛、行政院長肚子痛，算不算緊急狀況？緊急狀況如何定義？緊急狀況的產生是什","  麼樣的情形？如果我們可以開張空白支票給政府，讓電廠排放空污為所欲為的話，那就","  是空污的災難。謝謝。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：（15時31分）主席、各位同仁。這個法案歷經一個會期的討論以及8次協商","  ，為什麼我們要花這麼久的時間來討論這個法案？根據世界衛生組織在今年5月2日的最","  新資訊，全球每10個人就有9個人是暴露在遭受污染的空氣當中，而且每年更有700萬人","  死於空氣污染，大概占了全球死亡人數的八分之一，所以越來越多國家重視空氣品質的","  改善。而且世界衛生組織也指出，空氣污染是非傳染性疾病中一個很危險的因子，會導","  致成人因心臟病死亡、中風，以及慢性阻塞性肺病和肺癌等疾病，所以空氣污染對人類","  的影響是非常、非常高的。這些空氣污染隨時影響著我們的健康跟生活，所以政府怎麼","  做是一件非常重要的事情，而我們現在正在審查空污法，我們必須以確保民眾健康為最","  高原則，不能有任何的妥協以及模糊的空間。","   在這次審查空污法的過程當中，時代力量黨團一直堅持的有幾項，包含了第八條和第","  九條，即既定的固定污染源未來可以作為排放量抵換交易的買方，以及移動污染源所減","  少的排放量作為交易抵換的標的，我們認為這是退步的修法。所以我們針對第八條提出","  附帶決議，進一步要求環保署和經濟部在未來辦理相關措施上要接受立法院的監督。而","  時代力量黨團所提出的第九條，也就是移動污染源所減少的排放量作為交易抵換的標的","  ，到目前為止還沒有受到執政黨的考量，我們非常遺憾，我們並不贊同這樣的作法。而","  有關第十二條的「會商」或是「會同」，我們認為環保署應該要有更高的監督權限，它","  的權責應該要更獨立，所以我們還是認為以「會商」入法會比較好。再就第二十四條和","  第二十八條，這是因應地方環境治理的需求，我們希望讓地方政府展現自治的精神，採","  取更具體的措施來處理地方的環境問題。","   但是，在協商的過程當中，其實並沒有取得多數的共識，所以稍後在進行各條審查時","  ，希望各位委員能夠更加謹慎的看待，為什麼要更謹慎的看待？因為健康不能被打折，","  失去健康是沒有辦法用任何經濟的代價去換取回來的！"],["主席：請徐委員永明發言。"],["徐委員永明：（15時35分）主席、各位同仁。時代力量支持在臨時會修改空污法，當空","  污問題成為台灣民眾非常關心而且每天都切身感受，甚至影響到民眾身心健康以及小朋","  友的成長，我相信這應該是超越黨派的，所以我們支持這樣的修法，讓政府有更多的工","  具，讓民眾有更多的管道可以發聲。誠如剛才洪慈庸委員所提的，當我們在處理大型的","  固定污染源的時候，民眾突然發現出現了移動污染源，甚至很多民眾每天賴以為生作為","  主要交通工具的機車已經變成所謂移動污染源，有汙名化之嫌。我們認為，可能在其他","  國家有採取這樣的體例，可是在台灣是不是適合進行？是不是更應該強力監督固定污染","  源，而不要把責任甚至汙名加諸在我們這些騎機車上下班的朋友身上，我覺得這部分很","  重要，也懇請各黨團在考量這些所謂移動、固定互相抵換的過程裡面，要思考這是不是","  進步的立法，還是讓這些財團、讓這些固定污染源有更多轉圜的空間？","   其次，我們希望給地方政府更多的自治，以及提高更高的標準，每個地方的情況不同","  ，在雲林、台中，他們的大型固定污染源的影響非常嚴重，在2015年5月，雲林縣議會","  通過「雲林縣工商廠場禁止使用生煤及石油焦自治條例」草案，當時國民黨的行政院長","  毛治國重話砲擊雲林縣，他指出如果每個地方都從本位立場提出主張，恐怕就是大家一","  起忍受缺水、缺電的風險，他也強調台灣不能且沒有條件容許各自為政。從2015年到現","  在，政黨已經輪替了，可是諸如雲林、台中，我們中南部所遇到的空污問題其實並沒有","  獲得改善，是不是給地方政府更多的權限，讓它訂定更高的標準？當時的國民黨政府是","  反對的、當時國民黨的行政院長是加以抨擊的，認為此舉是各自為政。可是政黨已經輪","  替了，其實很多地方都是民進黨在主政，是不是能夠給地方更多的權限，提高許可或是","  審核的標準？讓地方有更多發聲的機會，這是我們在這次修法中可以共同考量的。謝謝","  。"],["主席：請周陳委員秀霞發言。"],["周陳委員秀霞：（15時39分）主席、各位同仁。今天院會審查空污法修正案，上一次本","  法大翻修是在民國91年，距離現在已經有16年之久，因此空污法的全面修正確實有其必","  要性，同時也是各界包括許多環保團體非常重視的法案之一。過去在8次院長協商當中","  ，親民黨和其他在野黨不斷向環保署陳述空氣品質惡化的嚴重性，包括台南、高雄及屏","  東的空氣品質都比北部還要糟糕。2015年及2016年PM2.5","  的年平均都是世界衛生組織標準的2倍等等，問題真的很多，因此朝野各黨都很樂意給","  予環保署必要的武器來對抗空污，但很可惜我們看到的是環保署不斷在自我限縮、自我","  解釋，最終還是自我放棄了。親民黨認為對於工廠、特別是電廠的設置及變更等審查程","  序，都應該要邀請會被影響到的地方政府機關或專家學者參與審議或諮詢，結果環保署","  卻說這方面不必立法，他們絕對會邀請。既然現行制度就會邀請，那為何不立法明文規","  定，讓政府的施政有所依歸？顯然環保署是想開一扇門，想要邀請的時候就邀請，不想","  邀請的時候就充耳不聞！","   親民黨黨團還是要再一次強調，基隆協和電廠是全台唯一使用重油機組的電廠，它同","  時也是基隆市最大的空氣污染來源之一，而且基隆地區從101年至104年因為氣管、支氣","  管及肺癌死亡的比例占基隆地區癌症死亡的比例平均為19%至20%。因為台電近年來不斷","  改善，好不容易在105年已經降到17%。眼看著協和電廠將來就要改成燃氣，現在卻又要","  設立一座深澳燃煤火力發電廠，難道只因為深澳位處新北市，所以基隆市政府及專家學","  者就不能來參加審議、諮詢嗎？","   在修正公投法的時候，親民黨就一再呼籲朝野各黨團要謹慎立法，不要開快車，現在","  公投案遍地開花，就是印證了立法開快車，這對民主政治的發展而言並不是好事。面對","  上百條的空氣污染防制法修正草案，各黨團都應該好好省思，不要一味用表決的方式來","  倉促立法，否則對全民來講都不是好事，謝謝。"],["主席：請馬委員文君發言。"],["馬委員文君：（15時42分）主席、各位同仁。民進黨政府完全執政以來，想要通過的法","  案沒有通不過的，但我們看看這段時間以來，在那麼多通過的法案當中，有哪些是真正","  獲得人民喝采或是讓人民可以感受到未來是充滿希望的？感覺上並沒有，這一點從民調","  的數據上就可以看得出來。這次針對空污法的修正，因為空氣品質惡化不只是公民團體","  和環團關心的議題，而是全體國人都已經感受到空氣污染的威脅與傷害，所以今天所要","  通過的空污法其實是可以獲得最高共識的法案。我們也希望在這次的修法當中，執政黨","  不要再寬以律已、嚴以待人，看起來有許多條文內容對於民間比較嚴苛，但政府自己卻","  又大開後門，而大家都知道，最大的污染源就是政府的電廠。","   本席來自南投縣，過去大家都說南投有好山好水，那兒既沒有工廠，也沒有大型污染","  源，但是這兩年以來，我們卻非常明顯的感受到青山綠水不再，每次外出看到的天空都","  是灰濛濛的，甚至埔里、竹山等地區常常都是高居PM2.5污染非常嚴重的區域。未來對","  於固定污染源和移動污染源如果要以抵換的方式來處理，其實是換湯不換藥，這樣並沒","  有辦法真正解決問題。在這麼多的問題之下，對於今天所要通過的空污法，我們希望政","  府不要存私心、開後門，也不要替錯誤的能源政策留後路。","   空污法的制定是為了有效防制空污的法案，雖然「會商」和「會同」只有一字之差，","  原本執政黨對此有所堅持，現在好不容易同意採用「會商」的方式，可是卻又把行政院","  這個太上皇機關放進來，未來整體能源政策又必須付出相關代價去承受政府想要偷天換","  日的後果。在此本席還是要沉痛的呼籲，在最後的關頭可以用最好的修法態度，讓我們","  的法修得越來越好，好不容易這是一個大家具有共識及修法目標的法案，其實我們可以","  讓全體國人擁有更好的環境品質及生活空間，謝謝。"],["主席：請許委員毓仁發言。"],["許委員毓仁：（15時46分）主席、各位同仁。本席認為空污問題不是某一群人或某一個","  區域、城市的問題，而是生活在台灣這塊土地上的我們必須共同面對的問題，沒有任何","  人是局外人。我在去年年底特別召開一場公聽會，許多國內的優秀人才因為空污問題外","  流，而外國的人才也因而卻步，所以空污問題涉及層面甚廣。","   我們好不容易等到了修法的好時機，但卻看見一個漏洞百出的修法版本，我們可以看","  見在行政院的版本裡面，環保署在第十二條的總量管制相關規定須會同經濟部公告實施","  ，雖然剛才民進黨團再修正為「會商經濟部與其他目的事業主管機關，並交行政院核定","  」，但行政院得否拒絕或拖延核定？這還是未知數，也就是說，我們無法有效確保環保","  署具有依國民健康為第一考量的最終裁量權，如果是這樣的話，我們要如何期待空氣污","  染防制能有效落實呢？另外，在第九條針對可以將交易或拍賣取得的污染物排放量與固","  定污染源作抵換的規定，是否大開後門讓具有大量財富的企業得以用金錢交換排放的權","  利，能夠更加高枕無憂的進行空氣污染？並且在第十四條的部分，本席所提出的版本認","  為本條針對停止機關、學校活動的規定之語意並非相當明確，所以建議訂明在空污狀況","  嚴重時得停止上班上課，並授權相關機關訂定相關程序之辦法，除此之外在燃氣使用的","  上限部分，行政院的版本認為國家在缺電的時期，能夠開放燃氣使用的限制，但難道燃","  氣就不會製造污染物了嗎？為甚麼我們需要為執政黨錯誤的能源政策負擔可能蒙受空氣","  污染的責任？最後，第三十條相當程度地影響了各縣市彈性控制空氣品質的可能。全臺","  北、中、南及東部，各個地區的污染種類與程度都有差別，地方政府需要更大的自治權","  限，尤其在空氣品質較差的地區，應該允許當地政府因地制宜、採用包括更嚴格標準在","  內的多元手段，去大幅度改善空氣品質，以保護居民的生存與健康。","   本席在此強調，我們不應該容許以移動污染源抵換固定污染源，更不應該以未來可能","  缺電為由，鬆綁第十四條，打開燃氣天花板。同時，第十二條應該訂為環保署「會商」","  經濟部討論總量管制，以確保主責環境保護的環保署能夠擁有主導權及決策權。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（15時50分）主席、各位同仁。我想在評論空污法之前，我們應該要先談","  一下臺灣能源政策的大環境。國家的能源政策是配合「2025年非核家園」這個神主牌在","  調整，一路以來可以說是荒腔走板。因為蔡英文說不能讓人民在缺電及核電間做二選一","  的選擇，又說10年內不漲電價，但電價在今年4月份就調漲3.5%。由於臺灣發電機組頻","  頻跳機，比如去年8月15日大潭電廠發生跳電事件，掉了一位經濟部長李世光，這是備","  轉容量率的問題，因為上次只有2%而已。政府為了維持供電穩定，核二廠2號機已經重","  啓，核三廠3號機也已經準備運轉，在這樣的環境之下，才有深澳燃煤火力發電廠通過","  環評的事情，於是在深澳燃煤火力電廠是在缺電、限電及跳電的大環境下通過的。而我","  們的核能政策因為政治操作非常的草率、倉促且躁進，加上綠能政策效率不彰，開啟高","  污染性的火力發電，拿全民的健康作為代價，把百姓的肺當成空污的過濾器。台中火力","  發電廠排放大量空污，逼的臺中市長林佳龍眼見空污問題造成民怨沸騰，直接衝擊他連","  任選情，讓他不得不講出良心話。","   我們三個部會──衛生福利部、環保署及經濟部都說臺中的電廠緊鄰海域、遠離市區，","  又受到當地盛行風的影響，煙氣經過高效率的空氣污染防制設備處理，再經過高煙囪的","  排放，對於區域的空氣品質影響已經微乎其微，甚至直接將空污推給大陸。政府目前這","  樣的政策，將空污的問題推給大陸，這是將全民當成傻子！與現在百姓實際體認的生活","  狀況可說是大相逕庭，所以我們應該要理性、務實的檢討國家能源政策。今天所談的空","  污法只是亡羊補牢、治標不治本，真正要檢討的是國家的能源政策，2025年非核家園的","  目標及期程應該再合理的檢討及調整。"],["主席：請陳委員學聖發言。（不在場）陳委員不在場。","   報告院會，登記廣泛討論發言委員均已發言完畢。","   現在繼續處理保留條文。經與各黨團溝通，各條以黨團確認之最後版本進行處理。依","  親民黨黨團、時代力量黨團、國民黨黨團及民進黨黨團之順序進行表決。","   現在進行第九條。請宣讀各版本條文。","   親民黨黨團再修正動議條文：","第  九  條    前條第三項新設或變更之固定污染源供抵換污染物增量、第四項既存之","        固定污染源抵換之排放量，應自下列來源取得，並以較低之比例抵換：","            一、固定污染源依規定保留之實際削減量差額。","            二、交易或拍賣取得之排放量。","            三、改善移動污染源所減少之排放量。","            四、其他經中央主管機關認可之排放量。","            依前項交易或拍賣取得排放量之新設或變更之固定污染源、既存之固定污染","        源所在空氣品質區，應以空氣污染防制費進行該空氣品質區之民眾健康風險評","        估及流行病學調查。","            第一項第三款做為抵換來源，以本法新修正條文公告施行後十年內為限。","            第一項拍賣由各級主管機關辦理者，其拍賣辦法由中央主管機關定之。","   時代力量黨團再修正動議條文：","第  九  條    前條第三項新設或變更之固定污染源供抵換污染物增量、第四項既存之","        固定污染源抵換之排放量，應自下列來源取得之，並以較低之比例抵換：","            一、固定污染源依規定保留之實際削減量差額。","            二、交易或拍賣取得之排放量。","            三、其他經中央主管機關認可之排放量。","            前項拍賣由各級主管機關辦理者，其拍賣辦法由中央主管機關定之。","   國民黨黨團再修正動議條文：","第  九  條    前條第三項新設或變更之固定污染源供抵換污染物增量、第四項既存之","        固定污染源抵換之排放量，應自下列來源取得，並以較低之比例抵換：","            一、固定污染源依規定保留之實際削減量差額。","            二、交易或拍賣取得之排放量。","            三、其他經中央主管機關認可之排放量。","   民進黨黨團再修正動議條文：","第  九  條    前條第三項新設或變更之固定污染源供抵換污染物增量、第四項既存之","        固定污染源抵換之排放量，應自下列來源取得，並以較低之比例抵換：","            一、固定污染源依規定保留之實際削減量差額。","            二、交易或拍賣取得之排放量。","            三、改善移動污染源所減少之排放量。","            四、其他經中央主管機關認可之排放量。","            前項拍賣由各級主管機關辦理者，其拍賣辦法由中央主管機關定之。"],["主席：現在依登記順序發言，第一位請李委員彥秀發言。"],["李委員彥秀：（15時56分）主席、各位同仁。第九條談到的就是非常重要的抵換機制，","  雖然現行條文已經有抵換機制，但過去一直沒有實施，代表長期在環保署的實施中抵換","  機制是有問題的。如何對每個總量管制區中有關移動污染源的部分做更好的精算，事實","  上目前移動污染源及固定污染源所製造的污染是不一樣的。固定污染源含有許多的戴奧","  辛以及重金屬，它是屬於容易造成肺癌的致癌物質。因此在這個條文中，未來環保署打","  算進行一個抵換機制，這個抵換機制也是這幾天討論最多的條文，每個總量管制區中所","  有民眾降低的部分，比如民眾減少開車、減少二行程機車所降下的污染源可以轉換、賣","  給有需求的人。請問我們最大的目標不就是同時降低移動污染源及固定污染源嗎？事實","  上這樣的做法沒有辦法減少每個總量管制區的污染，反而增加更多的污染，並製造更多","  容易致癌的污染在我們的身體裡面。","   在朝野協商會議中針對這個條文的修正，共討論了8次，終於在今天早上民進黨有一","  些調整，認為移動污染源轉換的過程中需要加上一段時間，因此他們定了一個10年的過","  渡期，但我們仍舊認為健康是沒有辦法等待的。我們也認為經濟部對於產業轉型的部分","  應該有更多的作為，所以這一條的條文有納入一個轉換10年的過渡期間，但我們也希望","  民進黨對於這一條的條文是不是有機會再思考？畢竟現在國人重視空污的程度非常高，","  如果每個縣市民眾所降低的移動污染源可以轉換，總污染量包括PM2.5","  降低的比例不高，因此在這個條文中大家對於抵換機制有很多的堅持。但針對這一條的","  條文，我個人的版本是希望如果有機會是否可以用一段時間、用鼓勵或監督機制，給現","  在有需求的固定污染源業者一段輔導時間，後續給予一個懲罰開單的時間，而政府輔導","  產業轉型的速度也可以加快？如此我們才有辦法真正改善固定污染源。"],["主席：請陳委員宜民發言。"],["陳委員宜民：（16時）主席、各位同仁。我們今天修的第九條即抵換權部分，在現行空","  污法第八條規定：中央主管機關得依地形、氣象條件，將空氣污染物互相流通之一個或","  多個直轄市、縣（巿）指定為總量管制區，訂定總量管制計畫，公告實施總量管制。而","  實施總量管制要求削減污染額，理論上應該是這些產生污染源的事業單位透過它的設備","  更新及製程調整，來作為降低污染額。但是今天修的第九條，竟然要用抵換的方式，甚","  至是由各級主管機關進行拍賣的方式，這樣會變成污染大戶只要有錢就可以持續污染排","  放，而不思改進。這對於一些高污染的工業區如高雄林園、大寮及大社，其實是不公平","  的。因為經過這樣的抵換，造成的污染可能會更嚴重。","   之前國民黨黨團及本席也提出，希望能夠把第九條第三項改善移動污染源所減少之排","  放量刪除，但是經過協商結果，民進黨黨團只願意在說明欄裡面加入一些條款，在這樣","  的情況之下，一樣還是不足的。如在高屏地區，我們知道高屏是全國第一個實施空污總","  量管制地區，又是三級的空品管制區，也就是空氣污染不及格的地區。這次的修法如果","  這個抵換權不去除的話，不僅無法實質幫助南部地區空品的改善，反而助長污染的擴張","  。因為總量管制區的工廠可以透過交易和拍賣取得交通移動污染源減量的額度，換句話","  說，用空污基金改善的移動污染源總額度是不可以拿去拍賣的，而且這種抵換會造成移","  動污染源減下來應該是全民希望參與做的事情，竟然變成由這些業者可以拿去做，雖然","  在說明欄裡面提到個人已經不行，但是固定污染源還是可以去做交換及抵換。這些造成","  空氣污染的物質，其實對我們健康的危害是更嚴重的。本席在此希望大家對這條要三思","  ，能夠支持國民黨的版本，以上謝謝！"],["主席：請吳委員焜裕發言。"],["吳委員焜裕：（16時3分）主席、各位同仁。這次空污法修法受到全國及在座各位同仁的","  關注，主要是因為空氣污染對人體健康的危害。為了改善固定污染源的減量，第六條已","  經改成污染物排放量達一定規模者即大型污染源，應採用最低排放量技術，比現行最佳","  可行技術還嚴格許多，所以當這個法通過以後，預期大型污染源會大量減量。第九條在","  第6次協商時，大家對一些關切的事項有不同的看法，如個人減量可不可以抵換？政府","  出錢減量可不可以抵換？最後環保署在說明欄表示這些不可以抵換，事實上這個法規定","  有害空氣污染物是不能抵換的，有害空氣污染還要做風險評估，在環評的審查中才可以","  抵換，所以經過重重的關卡才決定移動污染源可以抵換。如果這個法規定不可以抵換，","  會發生什麼事情呢？大家都說要經濟轉型、產業結構要轉型，如果一個綠色產業要設在","  總量管制區，而在當地沒有排放權，可以在當地蓋工廠嗎？移動污染源轉換三分之一的","  減量總量可以抵換而已，所以整個總量是降低的、減少的，可以加速空氣品質的改善。","  再者，綠色產業要設廠沒有排放權，怎麼可以設廠呢？這反而抑制及扼殺了臺灣的產業","  轉型，臺灣經濟的創新產業要怎麼建構呢？這些都是不可能的事情！所以，對於本法請","  各位同仁再三思。在第6次協商時，在場的國民黨及親民黨同仁對於在說明欄加註個人","  減量、政府出錢減量及有害物質不能抵換及今天加的10年落日條款以後，其實當場大家","  都同意，但是可能剛才「食西瓜反症」，我們實在沒辦法。希望大家要堅持理想，執政","  黨是負責任的政黨，絕對要改善空氣品質，謝謝！"],["主席：請徐委員志榮發言。"],["徐委員志榮：（16時7分）主席、各位同仁。空污法是民生法案，所以朝野應該為國人的","  呼吸健康權摒除陳見、一起努力打拼！但是這次修法的第九條第一項第三款竟然將改善","  移動污染源所減少的排放量可以作為新設或變更之固定污染源抵換的標的物，簡單來說","  ，就是新增加或變更的大型工廠排污量可以用汽車減少的排污量來進行抵換，這會產生","  幾個問題：第一，工廠所排的空污通常毒性及毒素高於汽機車，用小毒換大毒，這樣不","  合理；第二，因為汽機車都是一般平民百姓日常所需，政府要求平民百姓減量，卻把民","  眾減少的量拿去給業者，在邏輯上也說不通，所以砍老百姓的權益護航財團，這樣是不","  合理。第三，陳菊秘書長說新北市的機車是全臺灣最多的，污染程度絕對高於發電廠，","  也就是新北市的機車族所產生的污染遠比深澳電廠嚴重，這就是標準的「只許州官放火","  ，不許百姓點燈」，這樣也是不合理的。試問，這樣的修法邏輯全國百姓能夠接受嗎？","  本席認為根本就不應該有這個轉換機制，才能讓老百姓認為政府是公平的，不是因為要","  護航財團、拿小老百姓開刀！另外，空污法協商這麼多次，但經濟部到現在連數據都拿","  不出來，只一昧的要求要通過。如果沒有數據可以說服全國人民，這還是理性的修法嗎","  ？本次修法保留的條文主要都跟經濟部有關，好像經濟部已經成為環保署的上級機關，","  環保署好像變成經濟部的環保局，所以本席期盼立法院可以硬起來，謝謝！"],["主席：請洪委員慈庸說明。"],["洪委員慈庸：（16時9分）主席、各位同仁。第九條時代力量從一開始討論到今天的協商","  ，從來都沒有改變過我們的立場。我們認為空氣污染的有效防制，對於任何一種污染物","  都應該要積極去消減，不應該挖東牆補西牆，如果我們用挖東牆補西牆的方式，將會減","  慢空氣改善的時程，所以在第九條的部分，我們認為不論是固定污染源或移動汙染源，","  因為對於人體健康都有潛在而且未知的影響，所以主管機關不應該輕易地讓這些排放量","  作為抵換交易的標的。很多在野黨都有同樣的看法，最近環保署用了大筆的空污基金進","  行多項補助，就是想大刀闊斧地改善移動污染源的問題，讓移動污染源好不容易削減下","  來的排放量再加入排放抵換的交易制度，失去了原本補助改善空氣污染的美意。","   再來是如果我們真的要讓移動污染源加入交易抵換的制度裡面，我們必須要質疑的是","  ，目前環保署所提出來的1比3.3的抵換比例，在國內實際上並沒有任何背景資訊可以來","  做參考，而環保署說參考國外南加州的立法例，這樣的環境狀況也不能直接跟臺灣來做","  一個類比。我在協商的過程當中一再地詢問環保署，到底現在我們有多少移動污染源的","  排放量未來可以來做交易跟抵換？這樣的一個數字環保署從頭到尾也都沒有做任何交代","  ；今天在協商當中，民進黨到最後的一個妥協是用10年來做落日，我不禁要問，我們到","  底有多少量需要用到10年來做落日？會不會我們這樣的量其實兩、三年就沒有了？但是","  我們卻設立了10年的落日條款，我想大院的所有同仁應該都不知道，這是一個很大的問","  號。","   這一條時代力量的立場一致，沒有「反症」、從頭到尾都一樣，我們不能同意讓移動","  污染源所減少的排放量加入交易抵換的機制，我也希望大院的同仁能夠一起來支持，人","  民的健康不能有任何的妥協。以上，謝謝！"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：（16時12分）主席、各位同仁。第九條的規定是關於總量管制區內新設或","  變更的固定污染源，以及既存固定污染源無法達到指定的排放削減量的時候，它到底可","  以從哪些來源取得這些不足的排放削減量？過去半年在委員會一直到朝野協商，這條的","  爭議一直聚焦在同一件事情上面，亦即移動污染源所減少的排放量到底可不可以拿出來","  供作固定污染源抵換？如果可以抵換，等於是空污法削減空污、改善空氣品質的立法目","  的完全被架空。","   政府利用空污基金補助民眾，民眾也從善如流自掏腰包汰換二行程機車，或是民眾努","  力所減少排放的額度，卻被拿去當作工廠排放空污，政府和民眾的用心前功盡棄。當號","  稱要來改善空污，有決心要用很多政策工具、管制措施來解決空污的環保署，在協商的","  過程卻一直力挺這項向財團靠攏的條款，難道這一條是要告訴國人只要我有錢就可以排","  放空污？","   另外一條總量管制區的設立，本來就是要管制跨縣市空氣污染互相流通、互相干擾的","  情形，但是如果第九條拿移動污染源供作固定污染源抵換的後門一開，不但沒有辦法解","  決空污的問題，反而將空污集中在工業區等固定污染源集中的空品重災區，重災區的居","  民不但沒有享受到空污削減的成果，還因此受到比實際排放容許量更高的空氣污染，等","  同是拿工業區周邊居民的健康當作競標的標的。","   過去這半年的協商，我們極力要求執政黨，能夠把第三款也就是移動污染源供作固定","  污染源抵換的這一條款拿掉，但是最後經濟部和環保署只願意在說明欄加一個10年大限","  ，我們當時要求的目的是請經濟部說明清楚，你們到底做了哪些盤點、調查？哪些工廠","  還需要多少時間來轉換？但是經濟部一直拿不出數據；今天你們在說明欄所提出的10年","  大限的要求，是沒有拘束力的，說明欄只是供作法官或行政機關未來在認定當時立法意","  旨的參考。我們堅持不應該有第三款的後門，不應該讓工廠可以不斷地拿移動污染源作","  為不改善空污的藉口。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：（16時16分）主席、各位同仁。目前我們非常清楚，在協商過程中在野黨","  都不斷地討論，現在實施空污總量管制的，我們都非常清楚只有高屏地區，相對的在高","  屏地區內有許多學校、社區都散布在工業區附近，他們承受的污染已經過高了，如果在","  大的管制區下我們又沒有把它分成小的管制區來管制，他們最後用拍賣取得新的空污排","  放量，企業有沒有可能在這樣的管制區內再增設新的設備或新的工廠？如果這樣的狀況","  發生，會不會讓空污再雪上加霜？所以親民黨認為，用購買排放量來排放空污的這些企","  業，應該在他們所付出買賣費用的過程當中優先提出一部分，來為新增空污排放地區的","  民眾做所謂健康風險的調查。","   其次，關於移動污染源到底要不要納入抵換、交易、拍賣的來源呢？親民黨也認為，","  電廠、工廠跟汽機車排放的空污性質是完全不同的，所以減少汽機車的空污，如果要跟","  固定污染源去做抵換、交易或拍賣，來源互相抵換的話，恐怕整體空污的減量是不是有","  辦法一步到位？看起來我們認為是不可能的。所以親民黨還是主張，移動污染源抵換的","  條款一定要在10年落日，並且明確地入法。"],["主席：請劉委員世芳發言。"],["劉委員世芳：（16時18分）主席、各位同仁。有關於空氣污染防制法第九條的部分，是","  大家爭議的焦點所在，其實我們都知道環境保護工作的基本原則就是污染者付費；我們","  都知道，要改善移動污染源所減少的排放量可不可以抵換成固定污染源排放量的問題。","  本次在修法的過程當中朝野政黨都有不同的主張，但是我們的主張是，無論是固定污染","  源或移動污染源，在抵不抵換的過程當中都要朝著質跟量一起下降，這才是真正空氣品","  質要改善的基本目標。我們基於污染者付費的原則，也就是說，在不希望讓污染成本變","  成由國家付出來幫個人或工廠改善的狀況之下，提出一個抵換的方式，其實是符合現在","  國際環保的潮流。","   本條移動污染源排放量的抵換也是採取嚴格的審查規範，例如工廠從移動污染源取得","  的減量不是用1比1的等量交換，而是用1比3.33往下降的等量交換方式，也就是說，移","  動污染源必須減量3.3噸才可以抵換1公噸固定污染源的排放量，而且在抵換過程中，本","  席認為剛剛幾位委員的發言也有值得商議的地方，包括我們知道的有害污染物，如戴奧","  辛等重金屬，甚至未來不可以被抵換的苯、PHS，其實都不在抵換的範圍之列；然後個","  人的污染量或是政府捐助所提出這些抵換量也不在抵替換之內，所以它其實有一個很嚴","  格的標準，工廠仍需要針對自身排放有害空氣污染物負完全的減量權責。","   最後，移動污染源在朝野黨團協商過程中，也加了落日條款，即10年後完全停止適用","  ；第九條的精神也一樣，我們抵換機制所要求的，是空氣污染物的質跟量雙雙都要下降","  的一個有效控制方式，而不是由政府一直支出錢的方式來補貼、補助，讓政府沒有辦法","  真正管理到空氣污染。希望朝野黨團可以捐棄成見，在10年的落日條款提出之後，可以","  一致同意空氣污染防制法第九條的規定，因為它不僅符合國際潮流，符合我們的產業轉","  型，更能符合大家殷切期盼──加速空氣污染防制的方向與目標。謝謝。"],["主席：登記發言的委員均已發言完畢，現在進行表決。按鈴7分鐘，並分發表決卡。","   （按鈴）"],["主席：現在依序進行處理，如果其中有任何一案通過，即不再處理其他案。","   現在表決親民黨黨團再修正動議條文。民進黨黨團要求採記名表決，現在開始記名表","  決，時間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員84人，贊成者29人，反對者55人，棄權者0人，贊成者少","  數，親民黨黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午4時30分04秒","   表決議題：空氣污染防制法第9條","             親民黨黨團再修正動議","   表決結果：出席人數：84    贊成人數：29    反對人數：55    棄權人數：0","   贊成：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    高金素梅  陳","     怡潔    周陳秀霞  許淑華    羅明才    賴士葆    許毓仁    徐志榮    鄭天","     財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    王惠美    王金","     平","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易餘    施義","     芳    鄭運鵬    呂孫綾    吳琪銘    周春米    鍾佳濱    蕭美琴    蔡培慧","         蘇巧慧    陳亭妃    黃秀芳    陳明文    林靜儀    葉宜津    吳玉琴  ","       林淑芬    蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    邱泰源    ","     邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬","   棄權："],["主席：現在表決時代力量黨團再修正動議條文。民進黨黨團、時代力量黨團要求採記名","  表決，現在開始記名表決，時間1分鐘。","   費委員鴻泰聲明對剛才之表決與國民黨黨團意見一致，列入公報紀錄。","   （進行表決）"],["主席：報告表決結果：出席委員78人，贊成者5人，反對者55人，棄權者18人，贊成者少","  數，時代力量黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午4時31分29秒","   表決議題：空氣污染防制法第9條","             時代力量黨團再修正動議","   表決結果：出席人數：78    贊成人數：5    反對人數：55    棄權人數：18","   贊成：","     林昶佐    洪慈庸    黃國昌    徐永明    鄭天財Sra Kacaw","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易餘    施義","     芳    鄭運鵬    呂孫綾    吳琪銘    周春米    鍾佳濱    蕭美琴    蔡培慧","         蘇巧慧    陳亭妃    黃秀芳    陳明文    林靜儀    葉宜津    吳玉琴  ","       林淑芬    蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    邱泰源    ","     邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬","   棄權：","     曾銘宗    孔文吉    林麗蟬    許淑華    羅明才    費鴻泰    賴士葆    許","     毓仁    徐志榮    陳宜民    蔣乃辛    吳志揚    蔣萬安    馬文君    柯志","     恩    王育敏    黃昭順    王金平"],["主席：現在表決國民黨黨團再修正動議條文。民進黨黨團要求採記名表決，現在開始記","  名表決，時間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員83人，贊成者28人，反對者55人，棄權者0人，贊成者少","  數，國民黨黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午4時32分53秒","   表決議題：空氣污染防制法第9條","             國民黨黨團再修正動議","   表決結果：出席人數：83    贊成人數：28    反對人數：55    棄權人數：0","   贊成：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    許淑華    羅","     明才    費鴻泰    賴士葆    許毓仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    王惠美    廖國","     棟    王金平","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易餘    施義","     芳    鄭運鵬    呂孫綾    吳琪銘    周春米    鍾佳濱    蕭美琴    蔡培慧","         蘇巧慧    陳亭妃    黃秀芳    陳明文    林靜儀    葉宜津    吳玉琴  ","       林淑芬    蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    邱泰源    ","     邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬","   棄權："],["主席：現在表決民進黨黨團再修正動議條文。民進黨黨團要求採記名表決，現在開始記","  名表決，時間1分鐘。","   廖委員國棟聲明對剛才之表決與國民黨黨團意見一致，列入公報紀錄。","   高委員志鵬聲明對剛才之表決與民進黨黨團意見一致，列入公報紀錄。","   （進行表決）"],["主席：報告表決結果：出席委員91人，贊成者56人，反對者35人，棄權者0人，贊成者多","  數，作以下宣告：第九條照民進黨黨團再修正動議條文通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午4時34分17秒","   表決議題：空氣污染防制法第9條","             民進黨黨團再修正動議","   表決結果：出席人數：91    贊成人數：56    反對人數：35    棄權人數：0","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易餘    施義","     芳    鄭運鵬    呂孫綾    吳琪銘    周春米    鍾佳濱    蕭美琴    蔡培慧","         蘇巧慧    陳亭妃    黃秀芳    陳明文    林靜儀    葉宜津    吳玉琴  ","       林淑芬    蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    高志鵬    ","     邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Ko","     las","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬","   反對：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    林昶佐    洪","     慈庸    黃國昌    徐永明    高金素梅  陳怡潔    周陳秀霞  許淑華    羅明","     才    費鴻泰    賴士葆    許毓仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    王惠美    廖國","     棟    王金平","   棄權："],["主席：現在進行第十二條。請宣讀各版本條文。","   親民黨黨團再修正動議條文：","第十二條    第八條至前條關於總量管制之規定，應於建立污染源排放量查核系統及排","        放交易制度後，由中央主管機關會商經濟部分期分區公告實施。","   時代力量黨團再修正動議條文：","第十二條    第八條至前條關於總量管制之規定，應於建立污染源排放量查核系統及排","        放交易制度後，由中央主管機關會商經濟部後分期分區公告實施。","   國民黨黨團再修正動議條文：","第十二條    第八條至前條關於總量管制之規定，應於建立健康風險評估報告、污染源","        排放量查核系統及排放交易制度後，由中央主管機關會商經濟部分期分區公告","        實施。","   民進黨黨團再修正動議條文：","第十二條    第八條至前條關於總量管制之規定，應於建立污染源排放量查核系統及排","        放交易制度後，由中央主管機關會商經濟部報請行政院分期分區核定公告實施","        之。"],["主席：現在依登記順序發言，首先請李委員彥秀發言。"],["李委員彥秀：（16時35分）主席、各位同仁。這次修正空污法，在行政院的關鍵條文設","  計中，我們可以看得出來，許多條文設計並不是都以人民的健康為前提，反而是污染源","  的保護條款。「本條文會同經濟部」是環保署長期以來迫切想修改的霸王條款，環保署","  是空污法的主管機關，對於空氣品質相關的政策研擬或決策，當然要擁有主導權，但非","  常遺憾的是，剛開始環保署公告的內容其實是「會商」，經過行政院賴清德院長一上任","  之後，突然改成「會同」。由於總量管制將會限制工廠的新設及擴建，長期在經濟部的","  杯葛下，目前僅有空氣污染的高屏地區有實施總量管制區，此次的修法環保署原本希望","  未來劃定總量管制區域，不需要會同經濟部，可以落實台灣空污的治理，沒想到在行政","  院協商後打了回票，看來總量管制仍然是一條永遠走不到的路，也看得出民進黨的真面","  目。","   雖然剛剛在下午最後關鍵的時候，民進黨針對條文有做了一些修正，將「會同」改為","  「會商」，但是最後仍舊要報請行政院核准，對於這樣的再修正動議，我們認為民進黨","  仍舊在打假球。我們一直認為站在空污治理的角度，事實上，每一條文都應該留給環保","  署更多的手段去做空污的治理與管理，但是如果要會同經濟部，或是最後的決定權仍舊","  是給行政院來做決定的話，我們不禁懷疑整個空污法的手段在環保署裡面只是一個紙老","  虎，並無法發揮最後的功能，我們也認為到最後環保署會被經濟部掐著脖子走，如此也","  達不到國民健康為最高原則及捍衛台灣環境的目的，因此本席呼籲長期和民間團體站在","  一起的民進黨夥伴們，稍後在按下表決器的時候，請大家回頭是岸，別被黨意凌駕了專","  業的判斷。倘若空污法有許多關鍵性的條文最後按照行政院版本通過的話，我強烈質疑","  民進黨長期對環境治理的堅持與理念，面對經濟發展與環保政策相衝突的時候，其實環","  保署更應該堅定立場，讓別人看到台灣整體的環境與治理的工作，否則就是環保署的自","  我閹割、完全失格。我們也可以從這些關鍵的條文裡面看到，過去民進黨在野時站在環","  保理念所提出的標準，與現在完全執政之後的民進黨黨團是不是有兩套標準？"],["主席：請呂委員玉玲發言。"],["呂委員玉玲：（16時39分）今天我們審查空污法，在此先對執政黨在空污法修法態度表","  達非常的遺憾。空污議題近來已成為民眾關心的議題，與我們的健康息息相關，在環團","  、民眾自發性的要求政府捍衛乾淨空氣環境時，此時空污法的修法正是政府可以正面回","  應、表達為民眾捍衛乾淨空氣立場的最好機會，可惜我們卻從數個爭議條文看到政府向","  空污的污染源妥協、向製造空污的廠址妥協，無視廣大民眾要求整治空污的請求，對於","  這一點，本席在此要表達強烈的遺憾和抗議！","   事實上，第十二條的重點只有一個，即將原條文的「會同」改為「會商」，對於這一","  點，有人可能會質疑，僅修改一字，差別有這麼多嗎？根據「行政程序法」及「中央行","  政機關法制作業應注意事項」等規範，「會商」與「會同」的差異在於被規範機關權責","  不同；法律命令草擬階段，主管機關「會商」有關機關意見，但是最後由主管機關自行","  決定法規命令的規範內容，單獨發布命令，其他機關意見僅供主管機關參考；若是「會","  同」，當法規命令規範事項涉及數個機關權責時，最後決定權在於這些機關，發布命令","  須經由數個機關「會銜」同意，逐一用印，各機關共同承擔責任。換言之，未來環保署","  在擬定總量管制區範圍、計畫、排放量之抵換、拍賣等，都必須經由經濟部同意才能進","  行；一個環境保護主管機關對於空氣污染的防制卻要經由經濟主管機關同意才能進行，","  而經濟部正是固定污染源的主管機關。","   我們都知道，經濟發展與環境保護本來就不會站在同一立場，若是這個條文沒有修正","  ，給予環保署唯一決定權，日後相關部會協商時，我們可以預期他們一定會各執己見、","  無法妥協；如此一來，除了曠日費時，更可能為求經濟發展，忽略環境保護，犧牲民眾","  爭取乾淨空氣的權利，對於這一點，本席是不能認同的。"],["主席：請吳委員志揚發言。"],["吳委員志揚：（16時42分）主席、各位同仁。事實上，空污法第一條已經明定其目標，","  它是以維護國民健康、生活環境並提高生活品質為最高原則，因此空污法的制度設計應","  該以達成這個目標為考量。對於空污，我們希望環保署執行相關法規命令能夠有執行力","  、有權力，不要綁手綁腳、瞻前顧後，基於這樣的思惟，環保署必須有完整的權力進行","  管制。","   有鑑於此，今天討論到「會商」與「會同」時，我們應該拉高層次，看看法規如何制","  定才能有助於達成空污法第一條的目標，不要發生法律自我閹割的情況；所以國民黨的","  主張非常清楚，環保署應該負全部責任，「會商」是我們能夠接受的最後底限，理論上","  ，環保署應該自行決定；至於「會同」，我們完全無法接受，因為「會同」必須得到他","  機關的同意。","   1999年總量管制訂定後，法規已經加入要「會同」經濟部的規定，往後16年經濟部便","  經常以擔心影響工廠興建為由，不同意會同環保署公告，導致總量管制的執行不彰，形","  同虛設，這是過去的經驗；既然如此，今天我們有機會將空污法修改為進步的空污法，","  為何要重蹈覆轍呢？我們擔心如果這個規定仍然使用「會同」，經濟部還是會以相同理","  由否決環保署，讓環保署在決策責任上有被架空的疑慮。","   現在我們看到民進黨提出再修正動議，雖然他們將規定改為「會商」，感覺上好像變","  好，但是他們又規定要提報行政院核定、分區分期公告，對於這個結果，我覺得比原來","  的「會同」更糟糕！因為它將責任丟給行政院，等於任何空氣污染管制沒有行政院核定","  就不能執行，而行政院下轄的部會更多，不只經濟部；大家想想，這樣的條文是能夠接","  受的嗎？"],["主席：請江委員啟臣發言。"],["江委員啟臣：（16時46分）主席、各位同仁。針對第十二條，我們必須再次強調，「會","  同」或「會商」不是立法喜好的問題，這是是非的問題，更是權責的問題。","   1999年修法時，總量管制的條文已經入法，這20年間，環保團體不斷呼籲政府應該進","  行分區分期的總量管制，他們喊了20年，有些人都已經喊到頭髮花白，而過去這20年為","  何政府無法實施也無法公告？很多因素是因為卡在總量管制必須會同經濟部，在經濟部","  本位主義下，他們當然認為最好不要實施。因此我們主張應該將「會同」改為「會商」","  ，環保署應該納入經濟部的意見，但不應該受到經濟部牽制。這20年來，因為法條規定","  「會同」，環保署實際提出的總量管制計畫最後都因為經濟部不核可，所以只能一拖再","  拖、一延再延，一延可能就是20年，如果20年後我們才改善這個問題，是不負責任的。","","","   即便在大家苦口婆心地呼籲下，民進黨最新提出的修正動議改為「由中央主管機關會","  商經濟部報請行政院分期分區核定之」，但是這是應付、做半套、打假球的作法，他們","  企圖以改為「會商」之名糊弄大家，將環保署的責任進一步架空，由行政院負責決定，","  我們必須問，這樣有讓環保署的權責落實嗎？環保署不等於行政院，行政院也不等於環","  保署，這樣的作法是不相信環保署的專業，不尊重環保署的專業，讓主管機關可以有理","  由卸責。","   我們在此再次呼籲，環保署對於空品區的權責不明、權力不足是讓環保署變成紙老虎","  ，無助於空氣品質的改善，即便這個規定改成「會商」，但是還要「報請行政院核定之","  」，這樣的改法不如不要改，這樣改法的目的又為何？我想這個修法的目的和我們原本","  主張的相去甚遠！與其改成「會商」又加上「報請行政院核定之」，不如請你們維持自","  己原來的立場。我們再次呼籲，請執政黨尊重大家的意見、尊重外界環團的意見，將「","  會同」改成「會商」，謝謝。"],["主席：請馬委員文君發言。"],["馬委員文君：（16時50分）主席、各位同仁。針對第十二條的修正草案，大家對於條文","  中「會同」與「會商」的爭議，環保署在治理空氣污染方面其實原可獲得有效的工具，","  不過爭議到最後，民進黨於今天提出的再修正動議雖然已將「會同」改為「會商」經濟","  部，但又新加入了「報請行政院分期分區核定公告實施之」，讓條文的規定較原來的更","  變本加厲。","   我們過去最大的擔心只是民間的污染源，然而如今最大的污染源反而是政府本身，尤","  其是要加大力道在火力發電的部分，燃煤對空氣污染的影響已造成更巨大的傷害。未來","  身為中央主管機關的環保署，勢必會受到民進黨政府能源政策的牽制，除經濟部將對空","  污政策造成掣肘外，行政院更是環保署的太上皇機關（霸王機關），由於非核政策，風","  力發電與太陽能源受到氣候不穩定的影響，勢必會要求環保署為了國家的能源政策作出","  妥協，甚至犧牲對空氣污染總量管制的堅持，等於間接犧牲了國人的健康。","   南投縣有好山好水的條件，原本是最沒有污染的，可是台電的台中燃煤火力發電廠為","  因應政府整體的能源政策，造成了更嚴重的污染，讓我們目前所看到的天空是一片灰濛","  濛。中部地區的南投、台中、彰化、苗栗等地所受到的影響其實已非常嚴重，我們原本","  期待空污法修正後可以恢復空氣的好品質，但如今看來我們是過度期待了，民眾可能長","  年都要處在不健康的不良紅標準下。","   所以我還是要作最後的呼籲，希望執政的民進黨可以懸崖勒馬，不要讓我們在空氣污","  染和非核家園之間作出抉擇，要思考該如何讓我們的能源政策更健康，也能有更多的配","  套，期許能讓我們的下一代可以大口呼吸，並且有著可以擁抱藍天白雲的機會。"],["主席：請曾委員銘宗發言。"],["曾委員銘宗：（16時53分）主席、各位同仁。第十二條是關於總量管制的條件及其相關","  的核定程序。第十二條明文規定，第八條到第十一條關於排放總量之規定，應於建立污","  染源排放量查核系統及排放交易制度後，由中央主管機關會同經濟部分期分區公告實施","  。","   本條主要在建立排放總量管制及排放交易制度，其中的排放交易制度是從環保管制及","  經濟效益的角度來看的，在控制溫室氣體排放方面是相對較合理的標準，從國外實施的","  情況來看具有相當的可行性。因此本席對該制度的建立，基本上是持正面的看法，然而","  本條現行的規定有兩個問題。首先，總量管制的實施有兩項前提條件，其一是建立污染","  源的排放量查核系統，另一個是建立排放交易制度，本席建議可以再增加一項，亦即建","  立健康風險評估後，在符合三個條件下再分區分期公告實施，避免總量管制的機制未來","  會形同虛設，損害人民的健康權益。","   再者，有關實施的程序方面，草案規定是由環保署會同經濟部分期分區公告實施，針","  對總量管制的部分，當涉及到環保的重大政策時，本席建議應該將環保署主導「會同」","  其他機關，改成「會商」其他機關，未來若納入健康風險評估，亦將涉及衛福部的業務","  。另外，排放交易制度亦將涉及政府規費的徵收，事涉財政部的相關權責。在「會同」","  改為「會商」方面，經過協商，民進黨剛剛拿出來的條文雖然已將「會同」改為「會商","  」，但在程序上必須「報經行政院核定之」，各位想想看，這形同是把環保署架空，所","  以這樣的規定比原本的「會同」其他部會更差，因此我們強力反對這樣的修正動議，如","  此無異於是把身為環保主管機關的環保署權責架空，未來不管是政治責任、法律責任還","  是行政責任都將不清楚，所以我們強力反對這樣的修正，謝謝。"],["主席：請林委員德福發言。（不在場）林委員不在場。","   請蔣委員萬安發言。"],["蔣委員萬安：（16時56分）主席、各位同仁。有關第十二條中「會同」與「會商」的爭","  議，記得社會福利及衛生環境委員會在逐條審查的時候，不分朝野黨派的每位委員其實","  都認為應該將「會同」改為「會商」，甚至是直接把「會同」刪除，就是希望能賦予環","  保署權力和權限可以決定總量管制及其相關規定。大家可以翻翻手上的修正動議，其實","  很多民進黨的委員也都提出應該要改為「會商」，這部分非常難得，四個黨派都願意在","  立法院不分朝野地支持環保署取回主導權，改變現行環保署還要經過經濟部同意才能劃","  設總量管制區及作出相關規定的狀況。","   令我不解的是，環保署去年6月所公布的草案版本，原本就希望能把「會同」改為「","  會商」，但不明白為何在最後報請行政院院會時卻完全被推翻？另外，我們在協商的時","  候，環保署與經濟部在捍衛「會同」時講得是鏗鏘有力，但我們今天看到的是，最後提","  出的再修正動議，表面上雖然已經改成「會商」，似乎從善如流，但在最後卻又留了個","  尾巴，表示仍須報請行政院核定，再分期分區公告實施。相信這部分外界是完全看不懂","  ，不知道環保署與經濟部的立場究竟在哪裡。今天看來似乎在滿足環保團體，直面外界","  的質疑而改為「會商」，但是最終還是要由行政院作最後的定奪。這就好比環保署所提","  出的草案，雖然堅守要改「會商」，但最後草案送至行政院院會後卻被全盤推翻一樣。","","","   立委不分朝野都希望能給環保署權力去做事，但政府卻不斷地往外推，讓行政院來扛","  最後的責任。最有專業能力、最有權責可以決定空污管制措施的單位不願扛責任而一再","  往外推，因此我們實在看不懂民進黨黨團最後送出的修正動議，如果這不是打假球，什","  麼才是打假球？"],["主席：請邱委員泰源發言。"],["邱委員泰源：（17時）主席、各位同仁。所有在場委員都同樣關心全國民眾的生活品質","  和健康保障，但是徒法不足以自行，立法修法是一種繕寫歷史的工作，必須周全，必須","  讓歷史走下去，所以必須要有可行性。","   空污法的相關規定需要考慮實務上是否可行，包括經濟的可行性和技術的可行性，把","  業者做得到的納入法規才能順利推行。現行總量管制計畫會同經濟部公告實施在實務上","  並沒有發生太多困難，基於政府是一體，所以總量管制計畫會同經濟部公告實施的這個","  原則並沒有困難。","   本席在委員會擔任召委審查這個法案時，很感佩各黨派委員非常地用心努力，我們針","  對這一條的用字爭議請行政單位再三審視，至少拿出了三次的圖文來解釋。我們甚至請","  大家回去請教法律及語言的專家學者，了解到底有什麼不一樣，可說是極其謹慎。案子","  出了委員會之後，經過多次政黨協商，在野黨堅持用字的立場，執政黨在最後從善如流","  ，遵照大家的意思，等於是提高到行政院的層次來負責。我想這是非常負責任的做法，","  更能保障政策的完整性。","   我們都知道政府是一體的，提高到行政院來負責，最能符合執政黨政府對有益國計民","  生的政策負責任的具體表現，所以本席認為本建議再修正條文應該給予全力支持，謝謝","  。"],["主席：請黃委員國書發言。"],["黃委員國書：（17時3分）主席、各位同仁。空污防制是民生議題，我們應該非常務實地","  檢討這個政策工具，而不是動不動就用「打假球」這樣的政治語言來作政治的操作，把","  它操作成政治議題其實是不厚道的。","   這次修法有很多重點，我們已經跨出了非常重要的一步。針對第十二條有關總量管制","  「會同」和「會商」的問題，我們應該用一個角度來思考，也就是空污防制是否能務實","  地解決現在大家所面臨的空污困境？空污的防制除了中央和地方政府要一起努力之外，","  更重要的是各部會的分工合作，這是何其重要的。環保署當然有環保署的職權，經濟部","  難道就沒有事情嗎？如果在這個過程當中把經濟部都當成是賊，認為它就是小偷、它就","  是空氣污染的製造者、它都沒有責任、它只是要被監督，這樣子的空污防制可能很難畢","  其功於一役。","   環保署和經濟部之間有關「會同」和「會商」的爭議，絕對不是大家所認為的要看各","  部會的臉色，應該著重於修法過後我們是否賦予環保署和地方政府更明確的污染管制標","  準以及更直接的管制權限。更重要的是面臨管制的群體，也就是各行各業工廠廠房的防","  制設備和操作是否可能有土地和空間？在日趨嚴格的空污法規面前，我們需要業者以及","  主管機關經濟部的合作，共同來承擔總量管制計畫的責任，輔導有心改善空污排放者，","  獎勵防制空污有成者，擬訂更妥適的產業轉型計畫，難道這些不是經濟部該負起的責任","  嗎？透過部會的分工合作，我們相信這樣才有辦法達成空污防制的目標。","   所以我們在黨團協商之後送出這個修正版本，保留了「會商」的文字，也保留了環保","  署作為主管機關的權限，同時把經濟部的權責納進來。無非就是希望在部會的分工之下","  ，更有效地達到未來空氣污染防制的目標。當然行政院有它的高度，政府是一體的，行","  政院要負起總量管制最高的權責。因此，這個版本懇請各位委員支持，謝謝。"],["主席：請趙委員天麟發言。（不發言）趙委員不發言。","   請林委員麗蟬發言。"],["林委員麗蟬：（17時6分）主席、各位同仁。空污防制法如果只修半套，空氣不會好。關","  於第十二條，其實空污防制法的立法目的很簡單，只是希望空氣品質可以改善，因為空","  污具有急迫性。本席住在彰化，彰化的火力發電廠造成空氣污染，搭高鐵時感受最深。","  彰化百姓的健康以及全台灣百姓的健康是非常重要的，因此行政院以及各黨派都提出了","  修正版本，希望可以防制空污，提升空氣品質。","   但是行政院提出的版本是否真的能改善空氣品質和提升人民的生活環境呢？第十二條","  關於空污總量管制，行政院版本是要會同經濟部，我們不知道為什麼環保署一定要會同","  經濟部？經由朝野協商，而且國民黨不斷地召開記者會批評打假球，專家學者和環保團","  體也不斷呼籲，因此執政黨提出再修正版本，把「會同」改成「會商」，但是我們不知","  道為什麼後面還要加上「請行政院核定」？環保署本來就有環保署的責任，有權才有責","  ，我們希望責任不要丟給行政院，環保署難道沒有責任嗎？相關的縣市首長和環保署應","  該要有權責和權力，不是全都要再會同，全部都要行政院核准。所以國民黨才會一直批","  評你們在打假球，空污法是修一半的。","   百姓希望天空恢復晴朗，不要再霧濛濛的。拜託大家，拜託執政黨立委，百姓的空氣","  和百姓的肺是非常重要的，請你們一起來維護百姓的肺，把該負責任的還給環保署，讓","  環保署好好地去規劃，讓百姓有新鮮的空氣。"],["主席：請王委員育敏發言。"],["王委員育敏：（17時10分）主席、各位同仁。有關於第十二條條文的修正，在朝野協商","  時國民黨一直主張應該要把行政院版本的「會同」改為「會商」，但是在朝野協商的過","  程當中，環保署竟然自己主張，如果把「會同」改為「會商」，那麼要求經濟部一起來","  參與空污防制的做法就會做不到。我請問環保署，現在民進黨的版本把「會同」的文字","  改為「會商」，未來經濟部是不是沒有辦法繼續進行空污防制的工作？這不是完全打臉","  當時環保署在朝野協商的說法嗎？","   現在民進黨提出來修正動議版本是把原來經濟部的霸王條款改成行政院的太上皇條款","  ，在這個條文中，未來環保署的權力更被弱化了，它不僅沒有辦法自己公告排放總量，","  且事事都要請行政院來核定與同意。對於這樣子的改變，國民黨完全沒有辦法贊同，因","  為民進黨所提出來的修正動議是一個愈改愈糟的版本，不但架空了環保署，更進一步也","  架空了經濟部，把這兩個部會的職權都削弱之後，以後凡事都要聽行政院的，所以我稱","  之為「行政院太上皇條款」。請問這就是在民進黨執政下要的修法方向嗎？如果事事都","  要行政院同意，還有很多立法院已經通過的法令需要修法，請問民進黨要朝向這樣的修","  法方向嗎？","   另外，為什麼我們覺得環保署的職權這麼重要？大家別忘了，將來環保署要升格為環","  資部，現在會同的做法其實是不當的，我們希望將來改成會商，環保署可以作為負責的","  主管機關，全權主導空污防制。但是民進黨一路反對，這樣反對的立場沒有跟社會大眾","  交代清楚，至少到目前為止我們看到民間的環團以及包括國民黨、親民黨及時代力量所","  有的在野黨團也都支持把「會同」改成「會商」，更別忘了過去民進黨在野的時候，在","  座也有委員提出的版本是要將「會同」直接刪除，所以請民進黨的朋友待會在投票時不","  要忘記自己的環保理念與想法，我們要改善空污，不要打假球，請支持國民黨所提出來","  的修正動議版本，把會同改為會商，謝謝。"],["主席：請陳委員宜民發言。"],["陳委員宜民：（17時13分）主席、各位同仁。首先，我們對於這個行政院太上皇的條款","  不予苟同，空氣污染防制法在民國64年5月制定公布，雖然經過71年和81年的2次修正，","  但囿於本條會同經濟部分期分區公告的規定，致使分區管制在16年後也就是去年，在我","  們高屏地區有管制的公告。本法實施16年來，經濟部常以妨害產業發展以及影響能源為","  由不同意環保署進行總量管制，嚴重延宕空污管制的進度，而此會同經濟部的規定也是","  最被外界所質疑與詬病的，在整個協商的過程裡，所有在野黨都要求應該把「會同」改","  為「會商」，一直到今天下午要開會之前，終於有這個版本出來，但是這個版本為德不","  卒，又加上了「報請行政院」5字，加了這5個字不僅是畫蛇添足，同時也剝奪了主管機","  關環保署的主導權，更弱化了環保署的權責，愈改愈糟。","   希望各位委員尤其是來自中部和南部的所有立委，應該體察空氣污染在南部地區造成","  的危害有多麼嚴重，不要講別的，光是2年前在大林蒲地區的身體檢查，就發現1,800多","  位居民中有6位得到早期的肺癌，該地居民的罹患率這麼高，是高雄市所有市民的10倍","  之多，可見空氣污染嚴重的程度，也凸顯了在修法上不僅要支持全國性的條款，同時對","  於地方事務應該賦予更多的權責。在整個國家的利益上面，我們也要求健康是不能夠打","  折的，對於所有空污的防制，全民的參與非常重要，但是我們一定要讓環保署能夠有主","  導權，不要什麼事情都要會同經濟部，且現在改成會商又畫蛇添足加上要報請行政院，","  希望大家能夠懸崖勒馬支持我們國民黨所提出的版本，謝謝。"],["主席：請徐委員志榮發言。"],["徐委員志榮：（17時17分）主席、各位同仁。我沒有唸什麼書，但我個人的淺見是，會","  商和會同雖然只有一字之差，說有差，還真的差很多、差很大；說沒差，我還真的覺得","  也沒什麼差。我覺得有差跟沒差的最大問題，是取決於環保署有沒有本著自己專業的職","  責以純空污的角度去考量，站穩自己的立場來訂定標準，如果有站穩，那就有差；如果","  沒站穩，那麼沒什麼差，它可以為經濟部、行政院量身訂作後再來訂定。所以這不是單","  純的會同與會商的問題，而是我們國家對經濟發展與環境保護相衝突時所做的價值判斷","  。最後，我沒有說空污法這次的修法是打假球，我說的是，是否打假球？是否修半套？","  讓我們拭目以待！謝謝。"],["主席：請洪委員慈庸發言。"],["洪委員慈庸：（17時18分）主席、各位同仁。大家可以翻開桌上的條文，空污法第一條","  明確寫明立法目的是為了防制空氣污染，維護國民健康、生活環境，以提高生活品質，","  特制定本法。條文寫得非常清楚，但是我不知道大家有沒有看懂這句話。經濟部是以追","  求經濟發展為最高的指導原則，這兩者之間本來就有所衝突，如果在空氣治理上都需要","  經過經濟部的點頭，會限制我們空氣品質改善計畫的快速進行。","   記得在去年11月2日空污法的公聽會上，詹副署長很明確地跟大家說，他希望在第十","  二條的相關管制規定上可以採用會商，在公聽會上，詹副署長也公開拜託在場的委員，","  希望能夠支持環保署的立場，當然在協商的過程當中，也有其他代表希望能夠支持用「","  會商」二字，但是不知道後來受到什麼壓力而改成「會同」，對此我一直都非常疑惑。","  在協商過程當中，我一再詢問署長為什麼要改成會同，而他一再告訴我，因為我們要經","  濟部來編預算，所以要改成「會同」。但是現在我們要表決了，我還是不清楚為什麼要","  編預算就要用「會同」，從頭到尾環保署一直沒有辦法跟我們清楚交代。","   我還是要回過頭來講，環保署是主管全國環境保護事務的主管機關，環保署有責任維","  護環境以及人民的健康。環保署對於環境維護的監督權責需要更加獨立。因為健康及環","  境維護的成本是不可逆的，所以沒有辦法用其他經濟代價換回。今天民進黨提出了再修","  正動議，會同的主要用意就是要限制環保署的權限，所以才必須用會同。如果我們今天","  把這條條文的「會同」拿掉，表示我們給環保署更多的權限去做這件事，所以真的不需","  要在條文後段加入「報請行政院核定」。如果加入「報請行政院核定」就表示我們只是","  換了一個更大的單位來限制環保署。剛剛也有其他委員表示，行政本來就是一體，所以","  真的不需要在這條條文特別加註這一點，但這是我們對全民宣誓我們對於空氣污染防制","  的決心，我希望各位委員能夠支持，把「會同」改為「會商」即可。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：（17時22分）主席、各位同仁。有關空氣污染防制法第十二條就像剛剛陳","  宜民委員所提，民國64年5月制定公布，雖然經過71年及81年兩次修正。本條原本會同","  經濟部分期分區公告的規定，實務上，時常面臨到經濟部以經濟發展或產業發展為由，","  與環保署常常會有不一樣的意見，往往無法達成共識。因此，本法施行18年來，目前只","  有空氣品質長紅的高屏地區實施緩不濟急的總量管制。","   民進黨黨團歷經多次協商，最後提出第十二條的修正動議，雖然看起來是把保守的「","  會同」修改成看起來好像進步很多的「會商」，卻把空污總量管制的最後決策權修成交","  給行政院來核定。這樣的修正等於讓將來的環資部只管吸管，而不管所謂的排氣管。行","  政院已經準備把環保署升格為環資部，至於環資部的業務範圍，我們都非常清楚，對於","  未來空氣、水、土壤、國家公園及下水道等等無所不管。因此，本席不相信對於空污總","  量的管制，將來環資部基於專業會無法自己做出環保與經濟發展衡平的決策，難道你們","  真的沒有辦法做到？對自己一點信心都沒有嗎？本席在此呼籲，環保署應該要絕對負起","  責任。關於第十二條，親民黨堅持總量管制，環保署應該還是「會商」經濟部，而非「","  會同」。"],["主席：請羅委員明才發言。"],["羅委員明才：（17時24分）主席、各位同仁。過去有一句話「藍天、綠地，台灣真美麗","  」，其實應該要加上空氣。藍天、綠地加上好空氣，台灣才會更美麗！空氣議題是屬於","  你我共同關心的議題，因為台灣只有一個，空氣會到處跑。如果空氣不好，健康就會變","  差。肺癌、肺腺癌不是藍或綠誰專屬的，每個人統統都會中獎！對於這一條條文，很多","  人面對現在霧茫茫的空氣，原本有很大的期待。因為這是空氣汙染防制法，全民都很關","  心，大家都在看。第一條剛剛很多同仁都唸過：「為防制空氣污染，維護生活環境及國","  民健康，以提高生活品質，特制定本法」。我原本很期待，這麼大一本的法律可以保障","  我們有很好的空氣品質，讓台灣成為安居樂業、環境非常好的地方。但是我們發現這一","  條根本就是在打假球，因為其最後的目的就是為了執政黨要落實2025年非核家園的目標","  ，所以火力發電全部大開、全力加碼。","   本席來自新北市，全世界都在降低減碳排放，卻通過在新北市深澳電廠中蓋燃煤發電","  廠，本席強烈表示反對。我也希望本院所有有良心的同仁將心比心，不要成為行政院的","  劊子手！原本期待空污法通過以後給我們好空氣，但是整個內容都背道而馳，未來我們","  在台灣如何好好安居樂業？怎麼好好生活？拜託各位在場同仁不要成為行政院的劊子手","  ！"],["主席：請許委員淑華發言。"],["許委員淑華：（17時28分）主席、各位同仁。本條文是關於總量管制的相關規範必須會","  同經濟部的霸王條款，而且經濟部這個霸王一當就是26年。環保署做為空污法的主管機","  關，這次修法仍然保留相關規範需要會同經濟部，無疑是環保署的自我閹割。從現在民","  進黨所提出的修正動議看起來好像是從善如流，其實還是留個尾巴，這是一個假的修正","  動議。如果未來環保署與經濟部只會唱雙簧，造成國家空污總量管制的規範無法有效推","  行，那這一次空污法的修法將會是毫無意義的修法。","   經濟部及環保署針對環保議題不合已經不是新聞，我們可以看到大潭電廠燃氣單循環","  的緊急發電計畫，當時就曾經發生過爭執，而此次深澳電廠事件，環保署副署長又重砲","  抨擊經濟部的資訊不完整，足以顯示國家的能源政策與環保政策有相當扞格。縱使環保","  署署長一再保證在他任內會與經濟部好好溝通，包括現在也是溝通相當良好。如果署長","  卸任之後，空污法的架構依然存在，如何確保環保署與經濟部穩定運作的關係？這更凸","  顯本條「會同」改「會商」的必要性。","   根據台大公衛學院的研究顯示，2014年台灣因為PM","  2.5空污死亡的人數已經高達6,000多人，蔡政府錯誤的空污修法，不僅可能使得我們的","  社福負擔逐年增加，而且將會造成生產力下降，無助於經濟發展。","   為了給國人良好的生活環境，空污法的落實是勢在必行的，所以國民黨版本將「會同","  經濟部」部分移除，讓環保署有足夠的權限為我國的空氣品質努力及負責。同時，我們","  也希望民進黨的同仁不要有這種做半套、踢假球的心態，讓我們一起為我們國家的空氣","  污染盡一份力量。謝謝。"],["主席：請黃委員昭順發言。"],["黃委員昭順：（17時30分）主席、各位同仁。這個條文是典型的打假球條文，也是典型","  的霸王條款，更是行政院的太上皇條款，所以本席要在此呼籲中南部的委員、民進黨的","  委員，等一下表決時請拿出良心來。尤其是南部地區，本席在這裡要特別跟大家說的是","  ，我們一年365天有將近一半的時間完全被霧霾遮蔽，可說是完全沒有新鮮的空氣可以","  呼吸。事實上，這19年的時間，經濟部經常以妨害產業發展及影響能源穩定為由，始終","  不同意環保署進行污染源的總量管制，嚴重延宕空污管制的進度，所以「會同經濟部」","  的規定也是最讓大家沒有辦法接受的。","   本席想要知道的是，為什麼環保署去年提出的版本把會同改掉了？為什麼最後送進立","  法院時會變成這樣的狀況？能不能請環保署告訴我們為什麼要自廢武功？急轉彎的理由","  是什麼？到底是賴院長下的命令還是蔡總統下的命令？為什麼環保署要自甘墮落弄出這","  樣的行政院太上皇條款？如果我們今天能夠忍受這樣的修法，這不是打假球，什麼才叫","  打假球！","   本席希望稍後表決時，所有中南部的民進黨委員能夠懸崖勒馬，能夠在良心上有所發","  現，給中南部地區一個健康權，給中南部地區能真正呼吸新鮮空氣的機會，我們已經忍","  受很久了！","   既然大家說行政院是一體的，不管是放在行政院或是放在環保署都一樣，那麼為什麼","  現在民進黨要堅持這樣的條文？為什麼不能把環保署應有的專業還給環保署，讓所有人","  民能真正呼吸到新鮮的空氣？以上，謝謝。"],["主席：請顏委員寬恒發言。"],["顏委員寬恒：（17時34分）主席、各位同仁。法制實務上，如果法律規定二個或二個以","  上機關會同訂定行政命令，主政機關就必須經過所有會同機關的同意之後，才能與會同","  機關會銜發布行政命令，例如空氣品質嚴重惡化緊急防制辦法就是由環保署會同內政部","  、經濟部、交通部、衛福部以及教育部等6個機關會銜修正發布，但如果法律只規定會","  商，主政機關環保署就只要在訂定行政命令的過程中，邀集會商機關開會或表示意見，","  就可以本於職權單獨發布行政命令，這是賦予環保署的權力。","   空污法在民國64年5月23日制定公布，經過八次修正，在88年的修正中有了本條會同","  經濟部分期分區公告之規定，而經濟部時常以妨礙、阻礙產業發展及影響能源的理由，","  不同意環保署進行總量管制，以至於分區管制在18年後，才有高屏地區管制的公告，嚴","  重延宕空污管制的進度。如果經濟部只是會商機關，即便經濟部因為本位立場認為影響","  產業而不同意空污總量管制，但是環保署在會商經濟部之後，仍然可以單獨發布，但如","  果是會同機關，就表示任何空污管制都必須經過經濟部討論並同意之後，才能會銜發布","  。","   現行實務上時常面臨經濟部以經濟發展、產業發展為理由，和環保署對環保法令有不","  同的意見，無法達成共識，但本席認為環境保護管制標準、法令公告等等，應該由環保","  署本於專業進行，不應該因為經濟部的意見，而阻礙環境保護的工作，因此有必要把會","  同修正為會商，才能夠實質進行空污管制。"],["主席：報告院會，登記發言委員均已發言完畢。現在依序進行表決，如果其中有任何一","  案通過，即不再處理其他案。現在表決親民黨黨團再修正動議條文。民進黨黨團要求記","  名表決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員85人，贊成者30人，反對者55人，棄權者0人，贊成者少","  數，親民黨黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午5時38分08秒","   表決議題：空氣污染防制法第12條","             親民黨黨團再修正動議","   表決結果：出席人數：85    贊成人數：30    反對人數：55    棄權人數：0","   贊成：","     曾銘宗    孔文吉    林麗蟬    呂玉玲    李鴻鈞    高金素梅  陳怡潔    周","     陳秀霞  許淑華    羅明才    費鴻泰    賴士葆    許毓仁    徐志榮    鄭天","     財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    王惠美    廖國","     棟    王金平","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易餘    施義","     芳    呂孫綾    吳琪銘    周春米    鍾佳濱    蕭美琴    蔡培慧    蘇巧慧","         陳亭妃    黃秀芳    陳明文    林靜儀    葉宜津    吳玉琴    林淑芬  ","       蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    高志鵬    邱泰源    ","     邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬","   棄權："],["主席：現在表決時代力量黨團再修正動議條文。民進黨黨團及時代力量黨團要求記名表","  決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員91人，贊成者35人，反對者55人，棄權者1人，贊成者少","  數，時代力量黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午5時39分33秒","   表決議題：空氣污染防制法第12條","             時代力量黨團再修正動議","   表決結果：出席人數：91    贊成人數：35    反對人數：55    棄權人數：1","   贊成：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    林昶佐    洪","     慈庸    黃國昌    徐永明    李鴻鈞    高金素梅  陳怡潔    周陳秀霞  羅明","     才    費鴻泰    賴士葆    許毓仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    王惠美    廖國","     棟    王金平","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易餘    施義","     芳    呂孫綾    吳琪銘    周春米    鍾佳濱    蕭美琴    蔡培慧    蘇巧慧","         陳亭妃    黃秀芳    陳明文    林靜儀    葉宜津    吳玉琴    林淑芬  ","       蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    高志鵬    邱泰源    ","     邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬","   棄權：","     許淑華"],["主席：現在表決國民黨黨團再修正動議條文。民進黨黨團要求記名表決，時間1分鐘，現","  在開始。","   （進行表決）"],["主席：報告表決結果：出席委員85人，贊成者32人，反對者53人，棄權者0人，贊成者少","  數，國民黨黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午5時40分57秒","   表決議題：空氣污染防制法第12條","             國民黨黨團再修正動議","   表決結果：出席人數：85    贊成人數：32    反對人數：53    棄權人數：0","   贊成：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    李鴻鈞    高","     金素梅  陳怡潔    周陳秀霞  許淑華    羅明才    費鴻泰    賴士葆    許毓","     仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    王惠美    廖國","     棟    王金平","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    何欣純    劉建國    尤美女    鍾","     孔炤    陳素月    李麗芬    蔡適應    蔡易餘    施義芳    呂孫綾    吳琪","     銘    周春米    鍾佳濱    蕭美琴    蔡培慧    蘇巧慧    陳亭妃    黃秀芳","         陳明文    林靜儀    葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜  ","       余宛如    劉世芳    吳焜裕    高志鵬    邱泰源    邱志偉    李俊俋    ","     陳  瑩    管碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬","   棄權："],["主席：現在表決民進黨黨團再修正動議條文。民進黨黨團要求記名表決，時間1分鐘，現","  在開始。","   （進行表決）","   （台下：空污修法，反對霸王條款！）","   （台下：空污修法，欺騙全民！）","   （台下：空污修法，欺騙全民！）","   （台下：空污修法，民進黨打假球！）","   （台下：空污修法，民進黨打假球！）"],["主席：報告表決結果：出席委員91人，贊成者55人，反對者36人，棄權者0人，贊成者多","  數，作以下宣告：第十二條照民進黨黨團再修正動議條文通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午5時42分24秒","   表決議題：空氣污染防制法第12條","             民進黨黨團再修正動議","   表決結果：出席人數：91    贊成人數：55    反對人數：36    棄權人數：0","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易餘    施義","     芳    呂孫綾    吳琪銘    周春米    鍾佳濱    蕭美琴    蔡培慧    蘇巧慧","         陳亭妃    黃秀芳    陳明文    林靜儀    葉宜津    吳玉琴    林淑芬  ","       蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    高志鵬    邱泰源    ","     邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬","   反對：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    林昶佐    洪","     慈庸    黃國昌    徐永明    李鴻鈞    高金素梅  陳怡潔    周陳秀霞  許淑","     華    羅明才    費鴻泰    賴士葆    許毓仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    王惠美    廖國","     棟    王金平","   棄權："],["主席：柯委員建銘、許委員智傑聲明對剛才之表決與民進黨黨團意見一致，列入公報紀","  錄。","   報告院會，現有民進黨黨團提議本次會議25日至26日延長開會時間至討論事項第一案","  審議完畢再行休息，請問院會，有無異議？（有）有異議。既有異議，交付表決。","   現在針對民進黨黨團提議進行表決。民進黨黨團要求記名表決，時間1分鐘，現在開","  始。","   （進行表決）"],["主席：報告表決結果：出席委員87人，贊成者55人，反對者32人，棄權者0人，贊成者多","  數，作如下宣告：本案照民進黨黨團提議通過，本次會議25日至26日延長開會時間至討","  論事項第一案審議完畢再行休息。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午5時44分14秒","   表決議題：延長開會時間","             民進黨黨團提案","   表決結果：出席人數：87    贊成人數：55    反對人數：32    棄權人數：0","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易餘    施義","     芳    呂孫綾    吳琪銘    周春米    鍾佳濱    蕭美琴    蔡培慧    蘇巧慧","         陳亭妃    黃秀芳    陳明文    林靜儀    葉宜津    吳玉琴    林淑芬  ","       蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    高志鵬    邱泰源    ","     邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬","   反對：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    李鴻鈞    高","     金素梅  陳怡潔    周陳秀霞  許淑華    羅明才    費鴻泰    賴士葆    許毓","     仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    王惠美    廖國","     棟    王金平","   棄權："],["主席：報告院會，現在休息10分鐘，休息之後繼續開會。","   現在休息。","休息（17時44分）","繼續開會（17時59分）"],["主席：報告院會，現在繼續開會。進行第十四條。請宣讀各版本條文。","   親民黨黨團再修正動議條文：","第十四條    因氣象變異或其他原因，致空氣品質有嚴重惡化之虞時，各級主管機關及","        公私場所應即採取緊急防制措施；各級主管機關應發布空氣品質惡化警告，並","        得禁止或限制交通工具之使用、公私場所空氣污染物之排放及機關、學校之活","        動。","            前項空氣品質嚴重惡化之緊急防制辦法，由中央主管機關會商有關機關定之","        。","   時代力量黨團再修正動議條文：","第十四條    因氣象變異或其他原因，致空氣品質有嚴重惡化之虞時，各級主管機關及","        公私場所應即採取緊急防制措施；各級主管機關應發布空氣品質惡化警告，並","        禁止或限制交通工具之使用、公私場所空氣污染物之排放及機關、學校之活動","        。","            電業為執行前項緊急防制措施，或配合各級主管機關降低燃煤發電，調整發","        電使用之燃料種類，致增加燃氣發電之燃料用量及空氣污染物排放量，其增量","        申請應報由中央目的事業主管機關審查同意，並送中央主管機關經核可後，始","        得為之。","            第一項空氣品質嚴重惡化之緊急防制措施、警告發布及前項核可程序之辦法","        ，由中央主管機關會商有關機關後定之。","   國民黨黨團再修正動議條文：","第十四條    因氣象變異或其他原因，致空氣品質有嚴重惡化之虞時，各級主管機關應","        發布空氣品質惡化警告。","            前項之空氣品質惡化警告等級依污染程度區分為一級預警、二級預警、一級","        嚴重惡化、二級嚴重惡化及三級嚴重惡化等類別，各類別等級依懸浮微粒、細","        懸浮微粒、二氧化硫、二氧化氮、一氧化碳、臭氧，及其他經主管機關認定之","        空氣污染物項目之濃度條件判定。","            空氣品質惡化警告達到一級預警等級時，各級主管機關、各級學校及公私場","        所應即採取緊急防制措施，限制或減少公私場所空氣污染物之排放及機關、學","        校之活動，電業應配合各級主管機關要求啟動降載程序。","            空氣品質惡化警告達到嚴重惡化等級時，各級主管機關、各級學校及公私場","        所應即採取緊急防制措施，並禁止或限制交通工具之使用、公私場所空氣污染","        物之排放及機關、學校之活動，電業應配合各級主管機關要求啟動降載程序。","","","            第一項之空氣品質惡化警告及空氣品質嚴重惡化之緊急防制辦法，由中央主","        管機關會商有關機關定之。","            第二項及第三項電業配合啟動降載程序，降載幅度最低不得低於實際發電裝","        置容量百分之十。","   民進黨黨團再修正動議條文：","第十四條    因氣象變異或其他原因，致空氣品質有嚴重惡化之虞時，各級主管機關及","        公私場所應即採取緊急防制措施；各級主管機關應發布空氣品質惡化警告，並","        得禁止或限制交通工具之使用、公私場所空氣污染物之排放及機關、學校之活","        動。","            電業為執行前項緊急防制措施，或配合各級主管機關降低燃煤發電，調整發","        電使用之燃料種類，致增加燃氣發電之燃料用量及空氣污染物排放量，其增量","        得報經中央目的事業主管機關審核，並送中央主管機關核可後，不受依第二十","        四條第四項所定辦法核發之許可證登載之年許可燃料用量及排放量之限制；屬","        依環境影響評估法審查通過者，亦不受環境影響說明書或環境影響評估書所載","        之內容及審查結論記載年許可燃料用量及排放量之限制。","            前項調整增加之空氣污染物排放量，應低於執行緊急防制措施或降低燃煤發","        電所減少之空氣污染物排放量；屬因執行緊急防制措施而調整者，中央主管機","        關核可之增量期間，應限於緊急狀況存續期間。","            第一項空氣品質嚴重惡化之警告發布、緊急防制措施及第二項核可程序之辦","        法，由中央主管機關會商有關機關報請行政院核定公告實施之。","            中華民國一百零七年○月○日修正之第二項及第三項規定，施行至一百十四年","        十二月三十一日止。"],["主席：現在依登記順序發言，第一位請盧委員秀燕發言。（不發言）盧委員不發言。","   請江委員啟臣發言。"],["江委員啟臣：（18時4分）主席、各位同仁。本條的內容主要是為了因應因氣候變異而造","  成空氣品質有嚴重惡化之虞時，政府必須採取一些緊急措施，但是這條的規定內容卻又","  相當矛盾。為了解決空氣品質惡化的情況，政府被迫必須降低燃煤發電的使用量，但是","  在條文當中卻又合理化、可以無限制進行燃氣發電，其實這是和原意背道而馳的，所以","  內容充滿矛盾。如果這一條條文通過的話，等於是宣告在空氣品質惡化的時候，雖然燃","  煤降載，但燃氣卻可以無限制的提高，這種無限制的提高甚至可以打破原來環評限制的","  天花板或地方政府所核准的排放量天花板，我想請教大家，燃煤是污染，燃氣難道就沒","  有污染嗎？而且本條所規範的緊急措施是為了改善空氣品質惡化的情況，怎麼會反倒把","  燃氣污染的天花板打開，然後讓它繼續製造污染？如果這樣通過的話，等於再次證實了","  反空污是打假球的作法。基本上，我們反對這樣的作法，本席認為應該要回歸到能源政","  策，能源政策的配比必須澈底檢討，如此才有辦法正本清源的解決空污的問題，而不是","  降低燃煤，卻又合理化、無限制的增加燃氣污染排放，這對於空氣品質惡化的解決並沒","  有任何改善的幫助，在這種情況下，也只是再一次讓民眾懷疑政府改善空污的誠意，以","  及我們修正空污法到底是玩真的還是玩假的。","   從最近大家反對設立深澳電廠的情況，就可以看出其實大家對於電廠所排放的污染物","  已經深惡痛絕，結果這次我們在好不容易有機會修正空污法的情況之下，居然合理化的","  把環評的排放上限打開，而且在這種情況下可以有例外，這會讓民眾質疑這樣的修法到","  底是在修什麼？要嘛就是烏龍立法，要嘛就是打假球。所以本席必須再次重申對於第十","  四條這種可以無限制進行燃氣發電的規定，我們表達反對的立場，謝謝。"],["主席：請吳委員志揚發言。"],["吳委員志揚：（18時8分）主席、各位同仁。關於第十四條，本席也認為它的邏輯是有問","  題的，這條原本是要解決空氣污染的緊急狀況，結果現在看起來卻變成是在解決用電的","  緊急狀況，當用電發生緊急狀況時，燃氣竟然可以無上限的使用，那不是會讓我們的空","  氣品質更糟糕嗎？所以這一條根本就是「神邏輯」，這個邏輯一般人是很難想通的。條","  文當中規定電業為了配合減少燃煤發電，需要增加燃氣發電時，可以不受許可證、環評","  結論、排放量的限制，這真的是大開後門，這是無法為人民所接受的，為什麼要在這裡","  偷渡這樣的條文呢？到底什麼樣的需求是緊急需求，這裡也沒有講清楚，我想很有可能","  就是指用電不夠。我們都知道環評結論是在電廠設立、擴廠之前，先依據當地的人口密","  度、工廠密度、空污背景值、地形氣候條件等，仔細地評估每一根煙囪的排放量到底要","  許可到多少，及其對週邊區民可能造成健康影響等等，環境主管機關才能依照這些發排","  放許可證，因此這些都有一些很嚴謹的規範。結果因為用電不足而大量使用燃氣，並且","  還超過原先經過科學方法評估出的總量管制，你可以突破它，這不是本末倒置嗎？這不","  是讓臺灣民眾真的用肺發電嗎？因此這一條一定要拿掉，不可以讓本來用在空氣污染發","  生緊急狀況的應變拿來變成用電不夠的應變，大開後門讓燃氣無限制地侵害人民的身體","  健康。我們希望民進黨政府不要讓空污法淪為火力發電保障法，請民進黨懸崖勒馬！"],["主席：請柯委員志恩發言。（不發言）柯委員不發言。","   請黃委員昭順發言。"],["黃委員昭順：（18時12分）主席、各位同仁。我想這個條文非常奇怪，可以用幾個字來","  形容，這是典型的火力全開條款，也是典型的用肺發電條款。我覺得這個條文放在這裡","  就會讓環保署長變成經濟部長，怎麼會這樣說呢？因為我們看到，尤其是南部地區可以","  說1年365天中真的有一百八十幾天看不到天日，早上校長必須在操場拿著麥克風跟小朋","  友說，因為今天霾害所以不能運動，就算戴口罩也沒有用，甚至在運動會時全體小朋友","  都必須帶著口罩。請問各位民進黨的委員，如果是你們的孩子在我們的區域，你會忍受","  這樣的狀況嗎？","   嚴格說來，在這次整套的修法過程，從第九條、第十二條至第十四條，環保署在空污","  法中嚴重地違反修正空污的方法，完全違反環保的轉型正義，就將這樣的狀況在修正條","  文中做這樣的修正，更嚴重的講是，環保署在修正空污法的過程中打假球，幫蔡政府做","  能源背書。因此我們希望待會能將這個條文拿掉，否則這整部法就失去我們為人民把關","  的狀況，希望民進黨的委員能夠懸崖勒馬！"],["主席：陳委員雪生聲明對今日下午所有之表決與國民黨黨團意見一致，列入公報紀錄。","","","   請林委員德福發言。（不在場）林委員不在場。","   請曾委員銘宗發言。"],["曾委員銘宗：（18時14分）主席、各位同仁。剛才很多同仁提到民進黨這次修正空污法","  是打假球。我要跟各位報告，沒有打假球，但空氣污染真的是愈修愈嚴重，我們從第十","  四條的條文可以看得很清楚，第十四條第一項規定因氣象變異或其他原因，致空氣品質","  有嚴重惡化之虞時，各級主管機關及公私場所應即採取緊急防制措施；各級主管機關應","  發布空氣品質惡化警告，並得禁止或限制交通工具之使用、公私場所空氣污染物之排放","  及機關、學校之活動。這樣的規定有幾個問題：第一，氣象變異或其他原因，「其他原","  因」的範圍沒有定義，範圍非常廣，什麼是其他原因，並不清楚也不明確，執行上會有","  重大爭議；第二，各級主管機關及公私場所應採取緊急防制措施，所謂「緊急防制措施","  」也沒有定義清楚，屆時執行上也會有問題；第三，各級主管機關並得禁止或限制交通","  工具使用或機關、學校之活動，這將會侵害人民的基本重大權益，在執行上會面對外界","  的質疑，也會衍生重大的爭議。","   第二項規定電業為執行前項緊急防制措施，或配合各級主管機關降低燃煤發電，調整","  發電使用之燃料種類，致增加燃氣發電之燃料用量及空氣污染物排放量。也就是燃氣增","  加排放量的限制完全排除，這條規定純粹是為了2025年非核家園的能源配比──燃氣50%","  、燃煤30%、再生能源20%的不可行能源政策在解套。這樣子來修空污法，適法性完全不","  足。另外，跟各位報告燃氣也會排放大量污染物，如二氧化碳是燃煤的60%，大量開放","  使用煤氣，將造成空氣污染，會使空污情況更為嚴重！因此本項排放量限制的排除，將","  形成空污防制的最大漏洞！這和空污法第一條的立法意旨完全不符。本席基於以上考量","  ，也為了空污防制的重要，建議本條刪除，謝謝！"],["主席：請張廖委員萬堅發言。"],["張廖委員萬堅：（18時17分）主席、各位同仁。本條修正主要是增加一個配套措施，是","  指電業燃煤電廠在空氣品質嚴重惡化時有一些緊急的防制措施。如配合主管機關改以天","  然氣為燃料時，會造成跟原核定之操作許可證內容不同或與環評承諾事項有所差異，可","  以經過一定程序的核可，不必再依原擬的冗長程序來申請，這就是剛才國民黨幾位委員","  所質疑的。這一條會不會無限上綱呢？因為這一條第三項已經規定，如果因為燃料的改","  變，調整後最大的排放量不會高於調整前，所以也不會有污染排放量無限上綱的問題。","  這個排除的條款也僅限於在空污嚴重緊急狀況的存續期間，不會適用在平常的情況。修","  正案的第十四條第四項也訂有落日條款，只適用到民國114年12月31日，不會永久適用","  ，所以這條的修正是有配套的。","   另外，大家要看清楚還有第二項及第三項規定。以台中火力發電廠為例，臺中在進入","  冬季時，因為氣候擴散的條件不佳，很容易造成季節性的空污，這條過去已經存在，就","  可以有緊急的措施，那時候剛上任的林佳龍市長就要求台中火力發電廠降載，減少排污","  。當時的確獲得減污的正面效果，在2015年11月所採用的措施竟然是台中火力發電廠2","  7年來首次被地方首長要求以本法來降載減污。我們也希望這一條修法之後能夠帶來正","  面的效果，未來地方政府面對空氣污染有季節性、嚴重污染，在做降載的時候能夠有更","  大的空間，更有助於民眾的健康。所以我在這邊也呼籲本會同仁，不要把空污防制老是","  說民進黨在打假球，事實上以台中火力發電廠實作基礎，大概都是國民黨執政時候蓋的","  ，到現在我們在講污染防制，大家當然都希望空氣能夠變好，但是絕對不是我們現在執","  政之後準備來做一些調整、改變，希望朝向正面發展的時候，卻看到國民黨委員只會說","  我們是打假球，這讓我想到一句話──「放火者嫌救火者的速度太慢」，大家一起努力，","  我們一起把速度變快。謝謝大家！"],["主席：請王委員育敏發言。"],["王委員育敏：（18時21分）主席、各位同仁。當我們修到空污法第十四條，正凸顯民進","  黨的能源政策出現非常大的危機跟問題，為什麼在第十四條裡面民進黨的版本要去打開","  天然氣的天花板？因為電力不夠的時候必須火力全開來救援不足的電力，而這樣的一個","  政策沒有辦法降低我們的空污，這樣的政策是在增加我們整個空氣的污染，真的只有凸","  顯民進黨能源政策的荒謬。這一個修法如果民進黨委員還號稱是一個進步的修法，我覺","  得民進黨愧對全體國人；這個修法明明就是去增加天然氣的排放，而天然氣排放的污染","  大家都知道它是燃煤的一半，它不是不污染，是燃煤的一半。所以一個真正為國人健康","  把關的空污法修正，不應該有這樣的條文去增加天然氣的排放，如果真的為國人的健康","  把關，民進黨應該要支持國民黨黨團提出來的修正版本，不應該去開放天然氣的排放上","  限。","   第二個我要講的是，有關於空氣污染達到紅害標準的緊急應變辦法，在國民黨的版本","  裡面也明顯優於行政院的版本，國民黨的版本很明確，把遇到緊急狀況時應該分級處理","  的機制明文地寫入母法，而且我們具體地指出降載的幅度，這一個降載的幅度我們希望","  火力電廠可以降載達到10%，然後有效降低空氣污染。然而這個條文我們在朝野協商的","  時候環保署不敢答應，民進黨的委員也都不肯支持，為什麼不肯支持一個更明確地、在","  緊急狀態的時候我們可以明確要求降載的一個法條呢？如果這不叫打假球，什麼才叫打","  假球？","   按照國民黨提出來的版本，可以有效來處理現在緊急紅害時候的降載措施，目前我們","  可以看到，包括台電他們宣稱的降載幅度都是造假的，之前我們看到今年3月3日台中電","  廠的降載比例只有3.3；興達電廠降載比例只有1.3，但是他們竟然把停機機組的排放量","  統統算進來，這是灌水、這是造假。所以這一次空污法的修法，如果希望對國人有所交","  代，請大家支持國民黨黨團提出來的修正動議版本。謝謝！"],["主席：請陳委員宜民發言。"],["陳委員宜民：（18時24分）主席、各位同仁。環境的治理不應該只有政治而沒有法治。","  空污法第十四條第二項很明顯的是為了天然氣發電量身訂做的法條，條文明載電業緊急","  防制措施調整發電使用的燃料種類，導致增加燃氣發電的燃料用量與空污排放量，報中","  央主管機關環保署核可後，就不受到排放量的限制；也就是可以完全不受環評規範的限","  制，這樣的情況下，就是一個霸王條款，非常的誇張！環保署此一修法，把發電廠的豁","  免條款從原本的第七十八條挪到第十四條，空污問題其實是全民公敵，南部很多民眾及","  環保團體都把空氣品質改善的希望，寄託在空污法的修法上。但是很遺憾的，我們從第","  十四條的修法來看，它已經變成是火力發電保障法，乾淨空氣離我們越來越遠！所以本","  席在這邊呼籲，尤其是我們南部的委員，一定要好好的把這一條修好；其實國民黨的版","  本也有提出來──不要在第二項裡面打開那個限制，讓我們的空氣品質更惡化，而變成有","  例外的出現，因為這樣對整個修法來講，會產生很大的一個危害。以上，謝謝。"],["主席：請蔣委員萬安發言。"],["蔣委員萬安：（18時27分）主席、各位同仁。其實第十四條真正的立法目的，不只是對","  空氣污染的改善，它還提到當空氣品質有嚴重惡化之虞時，我們賦予主管機關可以採取","  緊急措施，包括發布空氣品質惡化的警告、禁止或限制交通工具的使用，或是對公私場","  所空氣污染物的排放做一些限制。所以在空氣品質嚴重惡化的時候，我們賦予主管機關","  在採取緊急防制措施的時候，可以要求燃煤降載，這個是必要的措施；但是在執政黨的","  修正草案裡面，卻夾帶第二項、第三項條文，也就是在燃煤降載的時候，可以增加燃氣","  的發電量，豈不是違背這一條根本的立法目的嗎？在面對空污問題嚴重惡化的時候，當","  然是要求全面採取這些措施來降載，可是你卻又增加燃氣的排放量，將這個天花板打開","  ，本席認為其背後的思維是非常的荒謬！","   對於空污法這一次的修法，基本上我們也希望在經濟發展與空氣品質的維護之間，能","  取得一個平衡；但是在第十四條這麼關鍵的條文裡面，我們認為不應該一方面說要有緊","  急防制措施，另一方面又大開後門，而且這個例外是沒有限制的。因為條文牽涉到會同","  、會商的問題，前面已經討論過，在這一次空污法的修法裡面，其他條文也有非常多的","  管制措施，包括跨縣市的空污防制、民眾有知的權利，對於電廠燃料許可審查，我們增","  加公民參與機制等等，都是非常好的管制措施；但是在關鍵的三個條文──第九條、第十","  二條及現在討論的第十四條，在空氣污染嚴重惡化的狀況下，我們希望能夠堅守住降載","  燃煤，不要有任何的例外情況，這樣才能真正達到改善空污的目的，也才符合第十四條","  的基本立法精神。所以，本席還是要再次呼籲，所有的委員應該不分黨派，不要讓第十","  四條被架空而開了後門，應該支持國民黨團的版本，堅持緊急防治措施不應該有任何的","  例外。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：（18時30分）主席、各位同仁。第一，記得前（105）年9月份時，環保署","  為了配合所謂的非核家園政策，根據現行空污法第七十八條公告，公民營電廠只要使用","  天然氣發電，即使污染值超標，也不受空污法之處罰，以致天然氣火力全開。原本空污","  法第七十八條是為了因應防疫、消防等特殊原因而設立的例外條款，結果卻被當成天然","  氣豁免條款來利用。環保署為了貫徹政策，竟然在新修法版本的第十四條中，直接將前","  述公告內容修訂為法律，俾利天然氣發電可以不受排放許可證及環評結論的限制。如今","  環保署提出換成燃氣的緊急排放量，污染不能超過燃煤污染的上限，這些規定看似非常","  的合理，但當初燃氣的環評結論是依據當地的人口密度、工廠及電廠的密度、空污的背","  景值、地形氣候等條件，以評估每根煙囪對民眾健康的影響，確保日後工廠及電廠的營","  運不會造成空氣品質過度的負擔。但是，如果依照環保署再修正動議通過的話，業者就","  不必再受到核發許可證或環評結果的限制，等於為了天然氣發電而讓路。大家可否想想","  ：這樣的做法真的是對的嗎？這是不是替業者開了另一扇巧門？","   第二，在親民黨黨團提案修正動議中，有關緊急防制措施之訂定，是由中央主管機關","  會商有關機關定之，這裡所採的是「會商」。當然，用「會商」的理由我不用多說，當","  空氣品質緊急惡化時，應該以全民的健康為最主要、最重要的考量，因此本席在此呼籲","  環保署千萬不要拿民眾的健康開玩笑、也不負起相對的責任，而採用所謂「會同經濟部","  」的規定通過立法。"],["主席：請陳委員曼麗發言。"],["陳委員曼麗：（18時33分）主席、各位同仁。我想國人對空氣污染的議題確實是非常關","  切，尤其在氣候變遷或其他的因素影響之下，大家對於現今空氣品質的感受非常之深，","  第十四條主要針對在空氣品質嚴重惡化時我們要做的一些應變工作，所以在第十四條中","  明列一些緊急的防制措施，包括各級主管機關應發布空氣品質惡化警告，並得禁止或限","  制交通工具之使用、公私場所空氣污染物之排放，機關、學校有一些活動也會被禁止。","  當然我們在本條文中有一些授權的規定，透過相關授權的規定，我們可以直接做禁止的","  動作，以減少空氣品質惡化的情形。","   事實上，第十四條第二項與第三項是針對電業，電廠在執行緊急措施時，電業業者不","  但要自行調整其燃煤發電量、燃氣發電量，也要針對污染物之排放量進行調整，當然我","  們可以看到這部分應該經由中央主管機關核准，並且我們也希望空氣品質惡化的情形能","  夠獲得改善。或許我們會提及有關數量的計算，長期以來，我們計算的標準應該是一致","  的，所以這個改善數字應該有得到確認。","   我們也了解，2025非核家園的目標是再生能源的發電要增加到20%，燃氣發電增加到","  50%，燃煤發電降到30%，所以這個過程中已經沒有必要進行污染量的排除，而且這個條","  文訂有落日條款，這個條款是到114年12月31日為止；民進黨的版本還特別提出要會商","  有關機關，這個部分也是回應民間的期待。","   關於這個條文，我們是希望加強再生能源的發展、占比和運用的機率，並減緩各種污","  染，讓嚴重的污染不再發生。因此，我們希望這個空污法第十四條得到大家的支持，我","  們支持民進黨的版本。以上。"],["主席：請羅委員明才發言。"],["羅委員明才：（18時36分）主席、各位同仁。今天我們談的是空氣污染防制法，結果這","  一條條文卻是火力全開，與我們推動空氣污染防制的目的背道而馳！","   現場有這麼多委員，請大家思考，如果這一條通過，以後全台人民將非常痛苦，大家","  出門可能要戴口罩，外國人一進台灣可能也都要戴防毒面具，這樣的話，我們可以撐到","  2025年嗎？大家想想，不管是燃煤或燃氣，它們的排放量都很高，但是大家知道，基於","  種種原因，燃煤電廠至少還要再火力全開5年。坦白講，我們的肺已經受到污染，我們","  的生命可能過不了這一關，當因為肺炎、肺癌而住院的病人愈來愈多時，下一個可能就","  是現場的各位，大家不要想這沒有問題、不會是你，其實可能就是你！特別現在政府在","  汐止、瑞芳等地還要推動深澳燃煤發電廠，我想當地的委員心裡一定很痛，他們應該站","  出來表達堅決反對的意思。","   空氣屬於我們的、屬於大家的，如果今天這個空污法通過，今天會是所有環保團體最","  黑暗的一天！過去民進黨很多人都主張要永續環境、要愛護環境、要照顧地球。既然如","  此，為何今天這些人都沒有跳出來呢？這個空污法的規定那麼清楚，現在所有通過的規","  定與我們推動空氣污染防制的目的統統都是背道而馳！","   此外，民進黨還有很多沒有交代的事，他們表示，未來綠能發電要占20%。但是萬一","  綠能發電不如預期，結果會不會90%以上的能源都仰賴火力發電？在此我用自己的良心","  很沉痛地向各位委員最後呼籲，今天表決時，希望大家統統不要表決，這個法本來就不","  應該通過，這個法的通過是助紂為虐，這不是空污法，這是火力全開法！謝謝。"],["主席：請許委員淑華發言。"],["許委員淑華：（18時40分）主席、各位同仁。空污法第十四條規範中央主管機關須會同","  有關機關訂立緊急防制辦法，以因應空氣品質有嚴重惡化之虞時應採取緊急防護措施，","  然而「會同」須經各機關同意後方得通過，在「有關機關」範圍並不明確的前提下，造","  成行政效率嚴重低落，環保署無法迅速有效溝通各有關機關會同發布或修正緊急防制辦","  法，造成本條欲緊急防制空氣品質惡化之意旨無法落實，有鑑於環保署既為空氣污染防","  制法之主管機關，自應對各項空氣污染之防制措施負起全責。為落實主管機關權責並節","  省行政程序，國民黨希望中央主管機關「會商」有關機關定之，而非「會同」，賦予中","  央主管機關訂立緊急防制辦法，並給予完整權限。當然，之前也提過，民進黨所提之再","  修正動議其實是毫無誠意的，如果真有誠意就應該支持國民黨的版本。","   再者，針對院版第十四條第二項，此條款就是政府為國家、公營電廠或政府特許的電","  廠開闢合法排放空污的後門，當政府面臨缺電、跳電或要因應能源政策時，就可以合法","  授權上述單位，並解釋為緊急措施，這等同可以合法超量、超額地火力全開，製造龐大","  的空污排放量。但我們的空污法到底是要管制空污，還是要放寬空污？","   另外，有關本條第六款，要求電業配合降載的幅度不得低於實際發電裝置容量的10%","  ，這也是因為台灣電力公司為配合空污的降載量，會把歲修機組以及非歲修降載裝置容","  量一起計算，因此在國民黨的版本中要求台電僅能計算發電裝置容量的降載，以期能夠","  達到實際減少空污的排放量，確保空污問題得以有效控制，謝謝。"],["主席：請徐委員永明發言。"],["徐委員永明：（18時42分）主席、各位同仁。在進入條文之前，從台中鄉親甚至是從大","  中部地區民眾的角度來看，當我們在談降低燃煤發電，尤其是進入法條的時候，並非只","  是針對緊急的狀況。台中火力發電廠是中部鄉親的切身之痛，空污已經幾十年了，號稱","  東亞最大。希望本院是長期關心降低燃煤發電的，而不是只在緊急防制措施的情況下才","  想到要降低燃煤發電。","   對於第十四條，時代力量黨團更擔心的是，條文雖然有「會同」改「會商」的問題，","  但之後「中央主管機關會商有關機關報請行政院核定公告實施之」的規定，更是換湯不","  換藥。相信各位都知道，行政部門在訂定行政規則的時候，怎麼可能不去會商其他部會","  ？但我們為何還要關心「會同」和「會商」？因為這根本就是在處理「會同」，就是在","  降低、限制環保署作為主管機關的權力。現在，不用再會同經濟部了，而是要會同行政","  院，就如同我上次提到的，2015年雲林在李進勇縣長的領導下，通過了禁燒生煤與石油","  焦自治條例，但當時是誰第一個跳出來反對的？不是環保署，也不是經濟部，而是當時","  國民黨籍的行政院院長毛治國，他表示不要各自為政，不要只考慮自己，不論是第十二","  條或第十四條，我們擔心「會同」兩字雖然不見了，但是「會同」的事實是不是仍然存","  在？經濟部雖然不是環保署的主管機關，環保署不是經濟部的環保局，可是更上面的行","  政院所謂反對各自為政、反對地方從它的角度出發，這樣的事情在未來會不會一再發生","  ？所以時代力量在接下來的第二十四條和第二十八條會更加強化地方政府自治的權限，","  希望地方可以提出更高、更嚴格的標準，從地方的角度出發。對於台中的鄉親希望降低","  燃煤發電，不是嘴巴說說而已，不是只有緊急防制措施才想到我們，應該是能源政策上","  的長期改變才對，謝謝。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：（18時46分）主席、各位同仁。剛才國民黨的同仁口口聲聲說民進黨修法","  修半套，後來才發現原來國民黨同仁看法只看半套，永遠只看前兩項，不看第三項，更","  落入剛才張廖萬堅委員所說的──放火的嫌滅火的手腳太慢。怎麼說呢？目前台灣發電能","  源配比，原本火力發電占80%，其中50%是燃煤，30%是燃氣，另外的20%目前仰仗超過一","  半是核能發電，其他則是再生能源。民進黨2025年非核家園政策就是將這20%以核電為","  主的發電全部改成再生能源，另外80%的火力發電則調整燃煤和燃氣的配比。","   我們都知道，傳統燃煤發電的廢氣污染比較嚴重，燃氣的比較輕微，大概不到一半。","  因此民進黨很用力地在80%的火力發電當中，逐年提高燃氣發電比例到50%，把燃煤降到","  30%。請問在國民黨執政期間，對於這50%的火力發電，你們花過一分一毫的心血把燃煤","  火力發電降低了嗎？你們有沒有降低燃氣的配比？都沒有。現在民進黨很負責任地要興","  建比較新型的燃氣發電廠，用更新的燃氣和更新的燃煤發電廠將污染的排放降低。","   如果在2025年之前，新的燃氣發電廠還沒有建成、較有效率的燃煤發電廠還沒有建成","  ，在遇到空品較差的時候，必須降載燃煤發電，讓它降低排放，在此情況下，我們需要","  的電要從哪裡來？當然要讓比較乾淨的燃氣發電廠升載，讓它提供較多的電力。不然只","  會有兩個結果，第一是電力不足，全國要面對限電的危機；第二就是在2025年之前，我","  們逐漸要將核一、核二、核三退役，那時候已經退役的核電廠，國民黨會要求說：如果","  燃煤發電要降載，燃氣發電又不准升載，那是不是就要核能發電呢？","   所以國民黨不是看不懂後半套，而是心裡還留有一套，要讓即將除役的核電廠來補燃","  氣和燃煤電力的不足。其實燃氣發電每年是受限制的，燃煤也是一樣，當燃煤發電廠降","  載時，排放污染的配額就會相對降低。這時候我們同意在第三項讓燃氣來補其不足，但","  前提是排放不能超過降低燃煤的污染排放內容。第四項則規定這個條款只用到114年，","  亦即2025年達到非核家園的目標為止。請國民黨的朋友好好把條文看清楚，把第三項、","  第四項搞清楚再來說明白，謝謝。"],["主席：請李委員彥秀發言。"],["李委員彥秀：（18時49分）主席、各位同仁。對於第十四條，剛才已經有很多同仁發表","  過意見，但是我聽了鍾佳濱委員的發言之後，我決定要再上台把這個條文說明得更清楚","  。對於這條關鍵條文，當時行政院的修法版本一公布就引起民間團體很大的反彈，因為","  與環保署一開始公告的內容有很大的差異。當時本來是「會商」，後來改為「會同」，","  更給予燃氣發電無限開火的權力，大家不要以為燃煤減少、在燃氣無限上綱增加之後就","  沒有任何污染。我們都非常清楚，燃氣增加之後會有氮氧化物，也會有很嚴重的霧霾問","  題，排碳量也還是有燃煤的一半。這一次能源政策的轉型把燃氣比例調整為50%，但是","  如果我們沒有限制燃氣的上限，包括PM2.5、氮氧化物及霧霾也是會愈來愈嚴重。所以","  對剛才鍾委員的說法我不以為然，增加火力發電排放污染必定會增加，政府提到改善設","  備只是讓其增加量較為減少，而不是完全歸零。","   過去國民黨有一個比較穩健的減核政策，非核家園也要穩健地達到的目標。今天第十","  二條及第十四條最大的爭議在於民進黨錯誤的能源政策造成火力全開，這也是民進黨在","  今年年底面臨選舉時，國人對於空氣價值的選擇權非常不以為然的最主要原因。對於這","  幾個關鍵性的條文，我認為國人要很仔細的去做更完整的評估，今天為什麼環團跟外界","  對第十二條及第十四條有這麼大的質疑？也就是對民進黨的能源政策大家絕對說：「不","  」。","   在修正這幾個條文的同時，我認為民進黨要思考清楚，經濟要如何發展？當經濟跟環","  境保護發生競合問題的時候如何去做選擇？現在這個時刻國人要的到底是什麼？經濟的","  轉型是不是也應該儘速去做？但是我覺得民進黨用太多華麗的文字去隱藏這些問題，包","  括民進黨的再修正動議最後調整為「行政院核定之」，仍舊沒有站在環保的高度解決空","  污的問題，所以如果這6條關鍵條文沒有調整的話，台灣的空污問題永遠沒辦法解決。","",""],["主席：報告院會，登記發言的委員均已發言完畢，現在依序進行表決，如果其中有任何","  一案通過，即不再處理其他案。","   現在表決親民黨黨團再修正動議條文。民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：報告表決結果：出席委員89人，贊成者31人，反對者58人，棄權者0人，贊成者少","  數，親民黨黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午6時53分54秒","   表決議題：空氣污染防制法第14條","             親民黨黨團再修正動議","   表決結果：出席人數：89    贊成人數：31    反對人數：58    棄權人數：0","   贊成：","     曾銘宗    孔文吉    林麗蟬    呂玉玲    李鴻鈞    高金素梅  陳怡潔    周","     陳秀霞  許淑華    羅明才    費鴻泰    賴士葆    許毓仁    徐志榮    鄭天","     財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    陳雪生    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    王惠","     美    廖國棟    王金平","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    林","     德福    李彥秀    劉建國    尤美女    王定宇    鍾孔炤    陳素月    李麗","     芬    蔡適應    蔡易餘    施義芳    呂孫綾    吳琪銘    周春米    鍾佳濱","         蕭美琴    蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文  ","       林靜儀    葉宜津    吳玉琴    林淑芬    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳","     賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬","   棄權："],["主席：現在表決時代力量黨團再修正動議條文。民進黨黨團、時代力量黨團要求記名表","  決，時間1分鐘，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員82人，贊成者11人，反對者56人，棄權者15人，贊成者","  少數，時代力量黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午6時55分19秒","   表決議題：空氣污染防制法第14條","             時代力量黨團再修正動議","   表決結果：出席人數：82    贊成人數：11    反對人數：56    棄權人數：15","   贊成：","     林麗蟬    呂玉玲    洪慈庸    黃國昌    徐永明    高金素梅  陳怡潔    周","     陳秀霞  許淑華    羅明才    王惠美","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    呂孫綾    吳琪銘    周春米    鍾佳濱    蕭美琴    蔡培慧","         蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀    葉宜津  ","       吳玉琴    林淑芬    楊  曜    余宛如    劉世芳    吳焜裕    高志鵬    ","     邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Ko","     las","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬","   棄權：","     林德福    李彥秀    曾銘宗    孔文吉    費鴻泰    許毓仁    徐志榮    陳","     宜民    吳志揚    蔣萬安    馬文君    柯志恩    陳雪生    王育敏    黃昭","     順"],["主席：現在表決國民黨黨團再修正動議條文。民進黨黨團要求記名表決，現在開始，時","  間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員89人，贊成者33人，反對者56人，棄權者0人，贊成者少","  數，國民黨黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午6時56分46秒","   表決議題：空氣污染防制法第14條","             國民黨黨團再修正動議","   表決結果：出席人數：89    贊成人數：33    反對人數：56    棄權人數：0","   贊成：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    李鴻鈞    高","     金素梅  陳怡潔    周陳秀霞  許淑華    羅明才    費鴻泰    賴士葆    許毓","     仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    陳雪生    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    王惠","     美    廖國棟    王金平","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    呂孫綾    吳琪銘    周春米    鍾佳濱    蕭美琴    蔡培慧","         蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀    葉宜津  ","       吳玉琴    林淑芬    楊  曜    余宛如    劉世芳    吳焜裕    高志鵬    ","     邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Ko","     las","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬","   棄權："],["主席：現在表決民進黨黨團再修正動議條文。民進黨黨團要求記名表決，現在開始，時","  間1分鐘。","   （進行表決）"],["主席：陳委員學聖聲明對剛才之表決與國民黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員90人，贊成者56人，反對者34人，棄權者0人，贊成者多數","  ，作以下宣告：第十四條照民進黨黨團再修正動議條文通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午6時58分13秒","   表決議題：空氣污染防制法第14條","             民進黨黨團再修正動議","   表決結果：出席人數：90    贊成人數：56    反對人數：34    棄權人數：0","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    呂孫綾    吳琪銘    周春米    鍾佳濱    蕭美琴    蔡培慧","         蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀    葉宜津  ","       吳玉琴    林淑芬    楊  曜    余宛如    劉世芳    吳焜裕    高志鵬    ","     邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Ko","     las","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬","   反對：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    李鴻鈞    高","     金素梅  陳怡潔    周陳秀霞  許淑華    羅明才    費鴻泰    賴士葆    許毓","     仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    陳雪生    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    陳學","     聖    王惠美    廖國棟    王金平","   棄權："],["主席：現在進行第二十四條。宣讀各版本條文。","   親民黨黨團再修正動議條文：","第二十四條    公私場所具有經中央主管機關指定公告之固定污染源，應於設置或變更","        前，檢具空氣污染防制計畫，向直轄市、縣（市）主管機關或中央主管機關委","        託之機關申請核發設置許可證，並依許可證內容進行設置或變更。","            前項固定污染源設置或變更後，應檢具符合本法相關規定之證明文件，向直","        轄市、縣（市）主管機關或經中央主管機關委託之機關申請核發操作許可證，","        並依許可證內容進行操作。","            前二項固定污染源設置、變更或操作許可證申請之審查，直轄市、縣（市）","        主管機關或中央主管機關委託之政府其他機關應會商固定污染源所在空氣品質","        區各直轄市、縣（市）政府主管機關，及邀集專家學者或相關人員參與審查。","","","            固定污染源設置與操作許可證之申請、審查程序、審查原則、公開內容、核","        發、撤銷、廢止、中央主管機關委託或終止委託及其他應遵行事項之辦法，由","        中央主管機關定之。","   時代力量黨團再修正動議條文：","第二十四條    公私場所具有經中央主管機關指定公告之固定污染源，應於設置或變更","        前，檢具空氣污染防制計畫，向直轄市、縣（市）主管機關或中央主管機關委","        託之機關申請核發設置許可證，並依許可證內容進行設置或變更。","            前項固定污染源設置或變更後，應檢具符合本法相關規定之證明文件，向直","        轄市、縣（市）主管機關或經中央主管機關委託之機關申請核發操作許可證，","        並依許可證內容進行操作。","            固定污染源設置與操作許可證之申請、審查程序、審查原則、核發、撤銷、","        廢止、中央主管機關委託或終止委託及其他應遵行事項之辦法，由中央主管機","        關定之。","            直轄市、縣（市）主管機關得因地方環境治理之需求，以自治條例制定較前","        項審查原則更嚴之標準，報請中央主管機關後備查。","   國民黨黨團再修正動議條文：","第二十四條    公私場所具有經中央主管機關指定公告之固定污染源，應於設置或變更","        前，檢具空氣污染防制計畫，向直轄市、縣（市）主管機關或中央主管機關委","        託之政府其他機關申請核發設置許可證，並依許可證內容進行設置或變更。","            前項固定污染源設置或變更後，應檢具符合本法相關規定之證明文件，向直","        轄市、縣（市）主管機關或經中央主管機關委託之政府其他機關申請核發操作","        許可證，並依許可證內容進行操作。","            前二項固定污染源設置、變更或操作許可證之申請審查程序，直轄市、縣（","        市）主管機關或中央主管機關委託之政府其他機關，應定期邀集固定污染源所","        在空氣品質區各直轄市、縣（市）政府主管機關、專家學者、居民代表、利害","        關係人審議或諮詢之。","            固定污染源設置與操作許可證之申請、審查程序、核發、撤銷、廢止、中央","        主管機關委託或停止委託及其他應遵行事項之管理辦法，由中央主管機關定之","        。","   民進黨黨團再修正動議條文：","第二十四條    公私場所具有經中央主管機關指定公告之固定污染源，應於設置或變更","        前，檢具空氣污染防制計畫，向直轄市、縣（市）主管機關或中央主管機關委","        託之機關申請及取得設置許可證，並依許可證內容進行設置或變更。","            前項固定污染源設置或變更後，應檢具符合本法相關規定之證明文件，向直","        轄市、縣（市）主管機關或經中央主管機關委託之機關申請及取得操作許可證","        ，並依核發之許可證內容進行操作。","            直轄市、縣（市）主管機關或經中央主管機關委託之機關，應於前二項許可","        證核發前，將申請資料登載於公開網站，供民眾查詢並表示意見，作為核發許","        可證之參考。","            固定污染源設置與操作許可證之申請、審查程序、審查原則、公開內容、核","        發、撤銷、廢止、中央主管機關委託或終止委託及其他應遵行事項之辦法，由","        中央主管機關定之。"],["主席：現在依登記順序發言。首先請吳委員志揚發言。（不發言）吳委員不發言。","   請吳委員焜裕發言。"],["吳委員焜裕：（19時3分）主席、各位同仁。對於第二十四條，多數同仁都有共識了，尤","  其是在經過協商之後。本席過去曾經擔任過地方的空污委員及中央的空污委員，所以了","  解第二十四條在過去是怎麼運作的。過去是直屬機關聘任顧問公司，當公私場所要申請","  固定污染源排放設置或變更時，就會把相關資料交給顧問公司審查，因為這樣的過程並","  沒有公開透明，往往引起民眾的懷疑與質疑。","   這次包括本席及很多委員提出修法，希望讓這種程序及資料能夠透明公開，而且在這","  個資料裡還特別增加固定污染源排放有害空氣污染物應執行健康風險評估，並將此報告","  書連同排放資料一起送交直屬機關進行審查。在審查過程中，因為各地方的工廠數目非","  常多，有時候一個小工廠一支煙囪也算固定污染源，為了讓民眾參與過程能夠完整，所","  以在審查前將各種資料都放在網站上，讓關切及關心的民眾能直接在網站上查閱相關資","  料，在立法說明裡面有寫到達到某一規模以上，再邀請學者專家，還有關切的地方團體","  參與審查過程。這個審查過程不只是看資料而已，往往還要到現場觀看排放設備，所以","  審查過程是滿繁瑣的。因此，為了減輕學者、團體、地方代表的時間及資源，只要求在","  某個規模以上排放量的固定污染源，才需要民眾參與審查，至於其他比較小規模的則在","  網站上由民眾查看資料、提供意見及公開審查，所以本席非常肯定這次環保署的作為，","  願意將資料透明公開，讓民眾監督整個固定污染源新增或變更設置的審查過程，我認為","  這是肯負責、肯承擔的象徵，本席非常肯定環保署的作為，也希望各位同仁一同支持這","  樣的作為，謝謝。"],["主席：請陳委員宜民發言。"],["陳委員宜民：（19時7分）主席、各位同仁。其實空污法影響的層面遍及小民的生活，關","  乎生命及身體健康，為了落實人民的監督，我們要求公民參與及資訊公開兩項原則應該","  貫穿整部空污法。","   第二十四條有關公私場所固定污染源取得之許可證，其許可條件建議以季為檢視單位","  ，因為我國空污具有季節性，冬季的空氣品質比較差，若排放逾值應撤銷或廢止其許可","  。因此，本法第二十四條第三項授權訂定固定污染源設置與操作許可證管理辦法，該辦","  法第十條第三款第四目「空氣污染物之排放種類、年許可排放量」及第五目「空氣污染","  物之年許可排放量推估依據」，建議應該改為季節許可排放量。該辦法第三十二條第一","  項「本辦法所稱之空氣污染物年許可排放量」，也建議改為分季的監測資料，我們認為","  如果這兩大精神沒有保障入法，人民未來也會持續被拒於門外。","   以中火為例，去年台中市政府快速通過了中火九部機組的許可展延，從中火提補正資","  料到市府核定通過期間，只有短短4天，審核過程完全沒有公民參與機制，市府在通過","  許可證核發之後，才開記者招待會公告示明，並以虛的許可量誇口減煤的績效，這個過","  程其實充滿爭議。今年2月，台中市議會針對台中市政府核發許可證的流程開聽證會，","  在會中公民團體要求中火及市府如實公布核發許可證過程中的所有資料，中火及市府的","  回應都是要回歸空污法的規定，這也顯示出我們這次修法的必要性，所以國民黨黨團提","  出的再修正動議版本要求在審查時，可以增加公民參與，除了專家學者以外，也能夠邀","  請居民代表、利害關係人審議或諮詢之，請各位委員支持國民黨的版本。以上。"],["主席：請徐委員永明發言。"],["徐委員永明：（19時10分）主席、各位同仁。對於第二十四條，時代力量最基本的立場","  就是希望增加最後一項：「直轄市、縣（市）主管機關得因地方環境治理之需求，以自","  治條例制定較前項審查原則更嚴之標準。報請中央主管機關後備查。」。我們會提出這","  樣的文字，主要是希望能讓地方有更大的權限。考量各縣市地方特殊的狀況，我想不論","  是雲林的六輕、相關的火力發電廠，以及台中的中火，其所造成的污染、地方居民的感","  受、地方政府的反應，其實都需要一定的空間。","   前面我也提到，2015年雲林在李進勇縣長領導之下，通過禁用生煤跟石油焦這樣一個","  自治條例，當時行政院是反對的、經濟部是出來講於法無據的。後來台中也提出類似的","  自治條例，只是並非禁用，而是管制，環保署這邊就表示支持；顯示沒有一定的標準。","","","   所以時代力量認為，讓地方有它的自治權限、讓地方從環保的角度出發，這也符合地","  方自治的精神，應該賦予他們一定的法的基礎。因此，對於第二十四條以及第二十八條","  ，我們非常清楚地希望能增加地方縣市政府可以訂定更嚴格標準的法源。我相信這是符","  合目前地方自治的潮流，也符合地方民眾跟鄉親的需求，更重要的是，這次空污法修法","  為什麼社會反應不佳？除了我們前面講的「會同」、「會商」這樣一個霸王條款的污名","  化之外，讓人家更感覺是不是中央將權限一把抓？雖然「會同」變「會商」，可是權力","  還是在中央政府，地方的情況、地方自治的權限反而受到更進一步的壓制。","   各位都來自地方，大家都了解民眾對於空污的感受。是不是可以在第二十四條和第二","  十八條強化地方自治的權限，讓他們訂定更嚴格的標準，回應民眾的需求？而不要讓人","  家覺得我們只是修半套而已，甚至是在打壓地方、打壓民眾對於空污的恐懼！懇請大家","  支持，謝謝。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：（19時13分）主席、各位同仁。親民黨對於第二十四條的部分最在意的就","  是，對於工廠和電廠，也就是所謂的固定污染源的設置、變更或操作許可證申請之審查","  程序，親民黨認為一定要邀請會被影響到的地方政府機關或者專家學者來參加整個審議","  或諮詢。","   舉例來說，協和電廠是全台唯一使用重油的機組，那是基隆市最大的污染來源。但台","  電近年來使用低硫份燃料，減少硫氧化物的排放量，改善燃燒系統，以減少氮氧化物的","  排放量；靜電集塵器去除效率則由原來的90%提升至95%，減少粒狀污染物排放量。所以","  原本基隆101年到104年因氣管、支氣管和肺癌死亡占所有癌症死亡的比率平均為19%到","  20%，好不容易因為這樣的努力，到105年降為17%再多一點點。","   但是眼看著協和電廠將來要改成燃氣，現在卻又來了所謂的深澳燃煤發電廠，所以對","  於深澳燃煤電廠操作許可證的審查，我們當然希望要明文規定清楚，也就是要入法，寫","  清楚必須邀請會被影響到的地方政府機關或者專家學者共同來參加這個審查會議。像深","  澳電廠的興建就應該考慮在旁邊的基隆及宜蘭民眾的意見，顧及民眾全面性的健康。"],["主席：報告院會，登記發言的委員均已發言完畢，現在依序進行表決，如果其中有任何","  一案通過，即不再處理其他案。","   現在表決親民黨黨團再修正動議條文。民進黨黨團要求記名表決，時間1分鐘，現在","  開始。","   （進行表決）"],["主席：莊委員瑞雄聲明對今天下午之表決與民進黨黨團意見一致，列入公報紀錄。","   林委員俊憲聲明對下午之表決與民進黨黨團意見一致，列入公報紀錄。","   王委員定宇聲明對下午之表決與民進黨黨團意見一致，列入公報紀錄。","   趙委員天麟聲明對下午之表決與民進黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員93人，贊成者34人，反對者59人，棄權者0人，贊成者少數","  ，親民黨黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午7時16分35秒","   表決議題：空氣污染防制法第24條","             親民黨黨團再修正動議","   表決結果：出席人數：93    贊成人數：34    反對人數：59    棄權人數：0","   贊成：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    李鴻鈞    高","     金素梅  陳怡潔    周陳秀霞  許淑華    羅明才    費鴻泰    賴士葆    許毓","     仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    陳雪生    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    陳學","     聖    王惠美    廖國棟    王金平","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳","     賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   棄權："],["主席：現在表決時代力量黨團再修正動議條文。民進黨黨團及時代力量黨團要求記名表","  決，時間1分鐘，現在開始。","   （進行表決）"],["主席：蘇委員震清聲明對下午之表決與民進黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員84人，贊成者7人，反對者59人，棄權者18人，贊成者少數","  ，時代力量黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午7時17分57秒","   表決議題：空氣污染防制法第24條","             時代力量黨團再修正動議","   表決結果：出席人數：84    贊成人數：7    反對人數：59    棄權人數：18","   贊成：","     林昶佐    洪慈庸    黃國昌    徐永明    盧秀燕    江啟臣    顏寬恒","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳","     賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   棄權：","     曾銘宗    孔文吉    許淑華    羅明才    費鴻泰    賴士葆    許毓仁    徐","     志榮    鄭天財Sra","     Kacaw      陳宜民    吳志揚    蔣萬安    馬文君    王育敏    黃昭順    陳","     學聖    王惠美    廖國棟"],["主席：現在表決國民黨黨團再修正動議條文。民進黨黨團要求記名表決，時間1分鐘，現","  在開始。","   （進行表決）"],["主席：周委員春米聲明對剛才之表決與民進黨黨團意見一致，列入公報紀錄。","   報告表決結果：出席委員93人，贊成者34人，反對者59人，棄權者0人，贊成者少數","  ，國民黨黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午7時19分17秒","   表決議題：空氣污染防制法第24條","             國民黨黨團再修正動議","   表決結果：出席人數：93    贊成人數：34    反對人數：59    棄權人數：0","   贊成：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    李鴻鈞    高","     金素梅  陳怡潔    周陳秀霞  許淑華    羅明才    費鴻泰    賴士葆    許毓","     仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    陳雪生    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    陳學","     聖    王惠美    廖國棟    王金平","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳","     賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   棄權："],["主席：現在表決民進黨黨團再修正動議條文。現有民進黨黨團要求記名表決，時間1分鐘","  ，現在開始。","   （進行表決）"],["主席：報告表決結果：出席委員93人，贊成者59人，反對者34人，棄權者0人，贊成者多","  數，現在做以下宣告：第二十四條照民進黨黨團再修正動議條文通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午7時20分38秒","   表決議題：空氣污染防制法第24條","             民進黨黨團再修正動議","   表決結果：出席人數：93    贊成人數：59    反對人數：34    棄權人數：0","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳","     賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   反對：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    李鴻鈞    高","     金素梅  陳怡潔    周陳秀霞  許淑華    羅明才    費鴻泰    賴士葆    許毓","     仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    陳雪生    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    陳學","     聖    王惠美    廖國棟    王金平","   棄權："],["主席：現在進行第二十八條。宣讀各版本條文。","   親民黨黨團再修正動議條文：","第二十八條    公私場所固定污染源所使用之燃料及輔助燃料，含生煤或其他中央主管","        機關指定公告者，應符合中央主管機關所定燃料種類混燒比例及成分之標準，","        並應取得直轄市、縣（市）主管機關核發之使用許可證後，始得為之；其使用","        情形，應作成紀錄，並依規定向直轄市、縣（市）主管機關申報。","            前項燃料種類混燒比例與成分之標準，及其使用許可證之申請、審查程序、","        許可條件、核發、撤銷、廢止、記錄、申報及其他應遵行事項之辦法，由中央","        主管機關會商有關機關定之。","            公私場所使用生煤，應逐年遞減，相關事項之辦法，由中央主管機關會商有","        關機關定之。","   時代力量黨團再修正動議條文：","第二十八條    中央主管機關就生煤、石油焦或其他易致空氣污染物質之販賣或使用，","        得公告禁止或制定許可辦法。","            前項易致空氣污染之物質，由中央主管機關會商有關機關公告之。","            第一項販賣或使用許可之申請、審查程序、審查原則、核發、撤銷、廢止、","        記錄、申報及其他應遵行事項之辦法，由中央主管機關會商有關機關定之，並","        由直轄市、縣（市）主管機關負責許可申請之審查。取得販賣或使用之許可者","        ，其販賣或使用情形，應作成紀錄，並依規定向當地主管機關申報。","            直轄市、縣（市）主管機關得因地方環境治理之需求，以自治條例制定較第","        一項標準更嚴之許可規範，或禁止使用第一項所定之物質，報請中央主管機關","        備查；第三項審查原則，亦同。","   國民黨黨團再修正動議條文：","第二十八條    公私場所固定污染源所使用之燃料及輔助燃料，含生煤、石油焦或其他","        中央主管機關指定公告之燃料輔助燃料者，應符合中央主管機關所定燃料種類","        混燒比例及成分之標準，並向直轄市、縣（市）主管機關申請取得直轄市、縣","        （市）主管機關核發之使用許可證後，始得為之；其使用情形，應作成紀錄，","        並依規定向直轄市、縣（市）主管機關申報，並上網公告之。","            前項燃料種類混燒比例與成分之標準，及其使用許可證之申請、審查程序、","        許可條件、核發、撤銷、廢止、記錄、申報、上網公告及其他應遵行事項之辦","        法，由中央主管機關會商有關機關定之。","            直轄市、縣（市）主管機關審查第一項燃料及輔助燃料許可證之申請應邀集","        目的事業主管機關、相關機關、團體、學者、專家及居民代表共同審查之。","   民進黨黨團再修正動議條文：","第二十八條    公私場所固定污染源所使用之燃料及輔助燃料，含生煤或其他中央主管","        機關指定公告者，應符合中央主管機關所定燃料種類混燒比例及成分之標準，","        並申請及取得直轄市、縣（市）主管機關核發之使用許可證後，始得為之；其","        使用情形，應作成紀錄，並依規定向直轄市、縣（市）主管機關申報。","            前項燃料種類混燒比例與成分之標準，及其使用許可證之申請、審查程序、","        許可條件、核發、撤銷、廢止、記錄、申報及其他應遵行事項之辦法，由中央","        主管機關會商有關機關定之。"],["主席：現在依登記順序發言。","   請盧委員秀燕發言。（不發言）盧委員不發言。","   請吳委員志揚發言。（不發言）吳委員不發言。","   請吳委員玉琴發言。"],["吳委員玉琴：（19時24分）主席、各位同仁。縱使空污法有100條條文，但我們仍然在為","  空污防制做努力。對於第二十八條，民進黨黨團再修正動議條文的核心在於，中央要明","  定使用燃料必須要符合成分標準，特別是要對生煤部分的含硫及重金屬成分訂定標準，","  未來所有業者都必須符合相關成分標準來採購、使用生煤，目的就是希望在源頭管理上","  進行管制，這是第二十八條的重點。另一個重點則在於其他條文，第二十條規定的排放","  標準則是管末的管制部分，我們搭配相關條文就是希望能夠做好源頭管理及管末管制，","  讓空氣品質變好。","   在地方政府部分要如何改善空污也有兩大工具，一個是第二十條，這次空污法100條","  的修法條文中有爭議的條文只有9條，第二十條明定「直轄市、縣（市）主管機關得因","  特殊需要，擬訂個別較嚴之排放標準，報請中央主管機關會商有關機關核定之。」，這","  是一項地方政府可以使用的空污防制工具。另一個則是空污法第十七條規定「……由總量","  管制區內之直轄市、縣（巿）主管機關考量該管制區環境空氣品質狀況，依前項費率增","  減百分之三十範圍內，提出建議收費費率」，這是希望用經濟手段來減少地方政府境內","  的空污排放，這兩個都是地方政府可以運用的空污防制機制。","   有黨團提出禁煤部分應由地方自治法來規定，但因為燃煤的使用牽涉到全國的能源政","  策，能源管理法第六條明文規定「能源供應事業經營能源業務，應遵行中央主管機關關","  於能源之調節、限制、禁止之規定。」，所以禁止燃煤是能源政策，不宜由地方自治條","  例來規範。","   另外也有黨團主張在制定相關排放標準時，能夠邀請學者專家、相關居民代表及鄰近","  縣市主管機關一起審議，本條第二項已經明定審查程序、許可條件等辦法由子法訂定，","  而且說明欄裡面也明確說明了，因此本席在此希望大家能共同支持民進黨黨團所提第二","  十八條再修正動議。謝謝。"],["主席：請趙委員天麟發言。（不在場）趙委員不在場。","   請洪委員慈庸發言。"],["洪委員慈庸：（19時28分）主席、各位同仁。我們現在討論的是第二十八條，而這一條","  條文最主要要討論的燃料是生煤，因為生煤所造成的PM","  2.5，也就是大家所知道的細懸浮微粒空污問題，很多民眾的反應都是非常害怕，因為","  這可能是很重要的致癌因素，所以生煤也受到世界衛生組織及各國政府的高度關注。因","  此，對於生煤的使用，的確有迫切必要去授權主管機關得以禁止使用或制定許可要件，","  以降低有害物質及相關疾病的發生率。","   關於這一條，本黨團的主張與第二十四條其實是一樣的，同樣是由中央來制定一般原","  則，但讓地方可以因為地方環境治理的需要，得以用比較嚴格的標準來做規定，再送中","  央備查。剛才也有提到雲林的環境問題，它與宜蘭的環境問題是完全不一樣的，因為在","  雲林我們需要更強而有力的手段與方式，給予地方政府提出措施。根據地方制度法第十","  九條第九款第二目的規定，環境保護本來就是縣市的自治事項，所以地方政府本來就可","  以因此而去制定自治法規，比如不核發特定使用許可、禁止使用劣質燃料、要求減量等","  都是可以使用的方式，我們認為這一條還是要回歸到落實地方自治的精神，所以我們提","  出第二十八條再修正動議，希望獲得大家的支持，謝謝。"],["主席：請陳委員怡潔發言。"],["陳委員怡潔：（19時30分）主席、各位同仁。不知道大家是否還記得，賴院長來立法院","  做能源專案報告時，有民進黨委員大剌剌的引用哈佛大學2000年的研究結論，即交通工","  具造成的PM","  2.5污染是燃煤的3倍。相信大家都非常清楚，這個論文研究的背景時期是使用有鉛汽油","  的年代，而大家都知道鉛對人類健康的危害，這已經是常識了，所以汽油從有鉛走向無","  鉛。很顯然的，民進黨委員的說法是曲解外國的研究，也很明確是用這種方式在誤導民","  眾，來增加蓋深澳電廠擴建的正當性。","   紐約大學在2016年的研究也顯示減煤最能有效控制PM","  2.5的危害，也能同時降低二氧化碳的排放，為民眾帶來最大的健康福祉。但是，我認","  為更諷刺的是，國際趨勢都是在提倡減煤，而只有台灣要蓋深澳燃煤火力發電廠，這種","  反其道而行的做法相對是非常諷刺的。有關第二十八條，親民黨認為對於燃料及輔助燃","  料，也就是所使用的生煤，我們認為要在母法中明確訂定逐年減量燃燒的部分，請各位","  委員能夠給予支持。"],["主席：請許委員淑華發言。"],["許委員淑華：（19時32分）主席、各位同仁。根據研究指出，燃煤每次排放至少有84種","  有毒物質，燃煤對民眾來講有非常大的危害。石油焦更是一個重污染，它是煉油底層最","  髒、最毒的剩餘物，所產生的毒物和致癌物比燃煤更多，因此生煤和石油焦的操作許可","  更是應該要審慎處理。由於禁用生煤、石油焦的條例同時涉及經濟部所業管的能源管理","  法以及環保署所業管的空氣污染防制法，經濟部表示若是禁用生煤，將會嚴重影響能源","  結構配比以及供電的穩定，導致民生需求和產業發展之間的問題。我們要提出的是，雖","  然確保了產業的發展，但是卻忽視了民眾的健康，所以我們還是認為應該要保留地方政","  府生煤減量的權限。環保署以生煤減量需要回歸到能源管理的辦法為理由，其實等同於","  限縮了地方政府生煤減量的權限，也等於為這些工廠開了後路，即便是符合了法定最低","  的標準，可是卻危害了民眾的身體健康。","   我們認為，政府如果要積極推動能源轉型的政策，它的目的是要給民眾一個乾淨的生","  活空間，並且不受到空氣污染的影響。所以國民黨要求包括公私場所使用生煤以及石油","  焦應該都要逐年遞減，另外也要求公私場域所使用會導致空氣污染的物質也應該要逐年","  相對遞減，並且要訂定落日條款，要求在一定年限當中減少以上所講這些物質的使用，","  才能夠確保民眾有安全健康的生活品質，謝謝。"],["主席：報告院會，所有登記發言委員均已發言完畢，現在依序進行表決，若其中有任何","  一案通過，即不再處理其他案。","   現在表決親民黨黨團再修正動議條文。民進黨黨團要求記名表決，現在開始，時間1","  分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員92人，贊成者33人，反對者59人，棄權者0人，贊成者少","  數，親民黨黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午7時35分53秒","   表決議題：空氣污染防制法第28條","             親民黨黨團再修正動議","   表決結果：出席人數：92    贊成人數：33    反對人數：59    棄權人數：0","   贊成：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    李鴻鈞    高","     金素梅  陳怡潔    周陳秀霞  許淑華    羅明才    費鴻泰    賴士葆    許毓","     仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    陳雪生    王育敏    江啟臣    黃昭順    顏寬恒    陳學聖    王惠","     美    廖國棟    王金平","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳","     賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   棄權："],["主席：現在表決時代力量黨團再修正動議條文。民進黨黨團及時代力量黨團要求記名表","  決，現在開始，時間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員89人，贊成者7人，反對者59人，棄權者23人，贊成者少","  數，時代力量黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午7時37分24秒","   表決議題：空氣污染防制法第28條","             時代力量黨團再修正動議","   表決結果：出席人數：89    贊成人數：7    反對人數：59    棄權人數：23","   贊成：","     林昶佐    洪慈庸    黃國昌    徐永明    盧秀燕    江啟臣    顏寬恒","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳","     賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   棄權：","     曾銘宗    孔文吉    呂玉玲    許淑華    羅明才    費鴻泰    賴士葆    許","     毓仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    吳志揚    蔣萬安    馬文君    柯志恩    陳","     雪生    王育敏    黃昭順    陳學聖    王惠美    廖國棟    王金平"],["主席：現在表決國民黨黨團再修正動議條文。民進黨黨團要求記名表決，現在開始，時","  間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員93人，贊成者34人，反對者59人，棄權者0人，贊成者少","  數，國民黨黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午7時38分53秒","   表決議題：空氣污染防制法第28條","             國民黨黨團再修正動議","   表決結果：出席人數：93    贊成人數：34    反對人數：59    棄權人數：0","   贊成：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    李鴻鈞    高","     金素梅  陳怡潔    周陳秀霞  許淑華    羅明才    費鴻泰    賴士葆    許毓","     仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    陳雪生    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    陳學","     聖    王惠美    廖國棟    王金平","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳","     賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   棄權："],["主席：現在表決民進黨黨團再修正動議條文。民進黨黨團要求記名表決，現在開始，時","  間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員93人，贊成者59人，反對者34人，棄權者0人，贊成者多","  數，作以下宣告：第二十八條照民進黨黨團再修正動議條文通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午7時40分23秒","   表決議題：空氣污染防制法第28條","             民進黨黨團再修正動議","   表決結果：出席人數：93    贊成人數：59    反對人數：34    棄權人數：0","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳","     賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   反對：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    李鴻鈞    高","     金素梅  陳怡潔    周陳秀霞  許淑華    羅明才    費鴻泰    賴士葆    許毓","     仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    陳雪生    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    陳學","     聖    王惠美    廖國棟    王金平","   棄權："],["主席：現在進行第三十條。請宣讀各版本條文。","   委員李彥秀等再修正動議條文：","第三十條    依第二十四條第一項、第二項、第二十八條第一項及前條第一項核發之許","        可證，其有效期間為五年；期滿仍須繼續使用者，應於屆滿前三至六個月內，","        向直轄市、縣（市）主管機關或中央主管機關委託之機關提出許可證之展延申","        請，經核准展延之許可證，其有效期間為三年以上五年以下。但有下列情形之","        一者，每次展延有效期間得縮減至未滿三年：","            一、原許可證有效期間內，違反本法規定情節重大經處分確定。","            二、固定污染源設置操作未達五年。","            三、固定污染源位於總量管制區。","            公私場所申請許可證展延之文件不符規定或未能補正者，直轄市、縣（市）","        主管機關或中央主管機關委託之機關應於許可證期限屆滿前駁回其申請；未於","        許可證期限屆滿前三至六個月內申請展延者，直轄市、縣（市）主管機關或中","        央主管機關委託之機關於其許可證期限屆滿日尚未作成准駁之決定時，應於許","        可證期限屆滿日起停止設置、變更、操作或使用；未於許可證期限屆滿前申請","        展延者，於許可證期限屆滿日起其許可證失其效力，如需繼續設置、變更、操","        作或使用者，應重新申請設置、操作或使用許可證。","            公私場所固定污染源於第一項規定期間，向直轄市、縣（市）主管機關或中","        央主管機關委託之機關申請展延，因該機關之審查致許可證期限屆滿前無法完","        成展延准駁者，公私場所固定污染源於許可證屆滿後至完成審查期間內，得依","        原許可證內容設置、操作或使用。","            直轄市、縣（市）主管機關或中央主管機關委託之機關審查展延許可證，於","        必要時得變更原許可證內容。","   民進黨黨團再修正動議條文：","第三十條    依第二十四條第一項、第二項、第二十八條第一項及前條第一項核發之許","        可證，其有效期間為五年；期滿仍須繼續使用者，應於屆滿前三至六個月內，","        向直轄市、縣（市）主管機關或中央主管機關委託之機關提出許可證之展延申","        請，經核准展延之許可證，其有效期間為三年以上五年以下。但有下列情形之","        一者，每次展延有效期間得縮減至未滿三年：","            一、原許可證有效期間內，違反本法規定情節重大經處分確定。","            二、固定污染源設置操作未達五年。","            三、固定污染源位於總量管制區。","            公私場所申請許可證展延之文件不符規定或未能補正者，直轄市、縣（市）","        主管機關或中央主管機關委託之機關應於許可證期限屆滿前駁回其申請；未於","        許可證期限屆滿前三至六個月內申請展延者，直轄市、縣（市）主管機關或中","        央主管機關委託之機關於其許可證期限屆滿日尚未作成准駁之決定時，應於許","        可證期限屆滿日起停止設置、變更、操作或使用；未於許可證期限屆滿前申請","        展延者，於許可證期限屆滿日起其許可證失其效力，如需繼續設置、變更、操","        作或使用者，應重新申請設置、操作或使用許可證。","            公私場所固定污染源於第一項規定期間，向直轄市、縣（市）主管機關或中","        央主管機關委託之機關申請展延，因該機關之審查致許可證期限屆滿前無法完","        成展延准駁者，公私場所固定污染源於許可證屆滿後至完成審查期間內，得依","        原許可證內容設置、操作或使用。","            直轄市、縣（市）主管機關或中央主管機關委託之機關審查展延許可證，非","        有下列情形之一者，不得變更原許可證內容：","            一、三級防制區內之既存固定污染源，依第六條第四項既存固定污染源應削","             減污染物排放量之準則規定削減。","            二、屬第七條第二項所定空氣污染防制計畫指定削減污染物排放量之污染源","             ，依規定期程計算之削減量。","            三、公私場所使用燃料之種類、成分標準或混燒比例變更。"],["主席：現在依登記順序發言。首先請李委員彥秀發言。"],["李委員彥秀：（19時45分）主席、各位同仁。這條其實也引起民間團體及地方政府最大","  的反彈，以不得變更許可證的內容讓地方政府限縮未來整體環境保護的裁量權，中央政","  府主導許可證的裁量權限縮地方政府的空間，但是環保都是地方自治，環境的條件直接","  影響的是在地民眾的生活品質和健康。所有環保政策都應該是由下而上，比如三級管制","  區的臺北、雲林及臺中是完全不一樣的環境，空污的來源皆不相同，管制的手段和所用","  的方法勢必也要不一樣。若地方政府失去調整許可證這項武器，在空污治理上也失去一","  定的力道。現在全臺灣除了臺東都是空污的重災區，我們更應該積極改善。每個縣市首","  長應該有更多的手段、方法及空間，隨著時間來改善地方空氣的汙染。","   義守大學吳明孝教授在空污法修法公聽會中提到，在第三十條第四項嚴格限縮地方主","  管機關展延之裁量權限，不利地方機關因應惡劣的環境條件而採取必要的管制手段，侵","  害地方自治權限。本席再次強調，環境保護應該是採由下而上的精神，也就是中央應該","  給予地方更多的裁量空間，而不是限縮地方想加速改善環境保護的決心。另外依據空氣","  污染防制計畫，修法前只需要送環保署備查，而這一次的修正內容是必須經由環保署才","  能核定。讓中央嚴格審查，其實是國人所樂見，但是新的防制計畫要到民國110年才會","  制定，中間會有兩年的空窗期，很多環保團體都擔心在空窗期要怎麼去做調整？會不會","  變成另外一個防制漏洞？時代力量黨團第二十四條的版本裡面其實也有提到，在固定污","  染源許可證中，應該要讓地方有比中央更嚴格的許可標準。因此地方政府未來也不再有","  減少生煤許可量的自主權，未來可能會變成中央跟地方互相推卸責任，根本沒有打算做","  好減煤工作，其實這也跟民進黨的整體能源政策有關係。我們更擔心這樣的修法方向，","  未來會要人民用生命發電、用肺發電，犧牲的恐怕都是全體國人的健康，謝謝！"],["主席：請吳委員志揚發言。（不發言）吳委員不發言。","   請蔡委員適應發言。"],["蔡委員適應：（19時48分）主席、各位同仁。講到污染，基隆有個非常重要的污染來源","  ，就是基隆的協和電廠，協和電廠的污染在幾十年時間內都無法有效解決，在本席當選","  立法委員之後，趁著協和電廠面臨轉型時機，要求協和電廠做以下的改變：第一，它必","  須要減少發電的次數；第二，它必須要用低硫油；第三，它必須在未來要立刻做相關轉","  型的規定。在這過程中，是由本席、台電及地方政府共同推動才達到這樣的效果。但並","  不是每個縣市都能有這麼好的機會，能夠達到空氣污染的減少。因此第三十條就是賦予","  地方政府對於原來污染源有一個管制的規定，其中提到幾點：第一是關於延長部分，第","  二是確認核准的原則。如果原來造成空氣污染的企業或單位過去表現良好的話，當然我","  們繼續核准，可是一旦有相關污染造成的時候，跟它原始規劃的申請過程不一樣，當然","  我們就是減少，甚至給予它停用。我還是要說，自己城市的污染源由自己城市來管制，","  第三十條就是賦予城市有這樣的法源，就是賦予縣市政府對於不同的污染源有不同的管","  制方向。我認為針對污染，中央與地方都要負連帶的責任，第三十條的修法，我支持行","  政院的版本，請大家給予支持，謝謝！"],["主席：請趙委員天麟發言。（不發言）趙委員不發言。","   請陳委員宜民發言。（不發言）陳委員不發言。","   請江委員啟臣發言。"],["江委員啟臣：（19時50分）主席、各位同仁。本條的修法主要會涉及到地方減煤權的規","  定，地方如果要減少生煤的量，將會受到限制，沒有辦法真正達到減煤。我在這邊必須","  表達，如果本條通過的話，也會讓人憂心，譬如臺中市要透過管制生煤自治條例來讓中","  部火力發電廠減煤4成的目標，可能會因為空污法這幾條的限制，而沒有辦法變更許可","  證的內容，不能夠減少生煤的使用量，難道中央真的要藉由空污法的修法來限制地方的","  減煤權限嗎？坐實了臺中市政府減煤打假球這樣子的一個做法嗎？所以在這邊我要再次","  重申，大法官釋字第738號解釋理由書當中也提到「其事務有全國一致之性質者屬於中","  央，有一縣性質者則屬於縣」之均權原則，藉以貫徹住民自治、因地制宜之垂直分權理","  念；在地方制度法第十八條和第十九條也明文直轄市跟縣市政府都有地方的環境保護權","  。從上述這些規定我們可以推導出，地方政府對於轄內可以燃燒多少生煤、如何管制，","  都屬於地方自治的權限之內，中央政府可以制定原則性的規範或者最低標準的基礎性規","  範，不能夠禁止地方政府有自治權的權限，否則這個就有違憲之虞。","   所以本次修法應該是增強環保署的職能，不管是提高罰鍰的標準或其他管制手段，應","  該列為空污法的一個主軸，而本條被民間團體認為是政治考量的條文，因為空污地區目","  前嚴重的很多都有自治權限，他們可以來減碳換照、降低許可量來換照，或者可以縮短","  換照的權限等等，這個對地方政府而言，其實是龐大的一個壓力。所以透過這樣的修法","  也讓我們懷疑是不是要轉嫁這樣的責任到中央來？也讓地方政府可以脫困、可以解除這","  個壓力，尤其年底選舉在即，是不是因為這樣要把責任回歸到中央，讓地方的首長可以","  卸責，最後變成是由中央來扛責？我必須講，這樣子的做法已經違背憲法裡面賦予地方","  自治的權限，同時更重要的是，讓地方完全沒有減煤的權限，這個已經違反地方自治的","  原則，更嚴重忽視地方民眾健康保護的權益，還有呼吸權的保障。"],["主席：最後請蔣委員萬安發言。"],["蔣委員萬安：（19時54分）主席、各位同仁。第三十條最關鍵的是在於第四項，外界包","  括環保團體、民間團體他們非常反對這一條，我先簡單介紹這一條的立法背景。事實上","  在104年的時候，中部有6個縣市齊聲宣示要禁燒生煤，雲林縣首先發布工商廠場禁止使","  用生煤及石油焦自治條例，引起很多的討論，當時雖然被函告無效，但是之後包括麥寮","  汽電、台塑石化等，雲林縣政府針對他們的許可證核減了兩成的生煤許可量，而這兩個","  廠商也提出行政訴訟，法院最後的判決，認為雲林縣有權可以展延，依照空氣污染防制","  計畫，對操作的情形進行實質審查，並逐步削減許可量，這是法院後來的判決。結果過","  不多久，環保署卻提出今天第三十條第四項的修正文字，以「非有下列這些情形，地方","  政府不得變更許可證的內容」，也就是極度限縮地方政府對於許可證內容的裁量權。所","  以我們看到這三款的條文文字，事實上是非常、非常的限縮，非常、非常的嚴格，甚至","  包括第一款、第三款所強調的既存固定污染源應削減污染物排放量準則、使用燃料種類","  、成分標準或混燒比例，依修正草案均由環保署定之。一旦通過，地方政府再也沒有減","  少生煤使用許可量的自主權。所以今天第三十條第四項完全架空地方政府訂定更嚴格標","  準的權利，也違反地方制度法所賦予地方政府的權限。事實上，法院的判決也認定地方","  政府可以進行實質的審查，環保署卻想透過這樣的修法，達到架空地方政府權限的目的","  。所以我們再三呼籲立法院所有委員，對於第三十條第四項有違憲之虞的條款，應該予","  以反對。"],["主席：登記發言的委員均已發言完畢，現在依序進行表決，如果其中有任何一案通過，","  即不再處理其他案。","   現在表決國民黨黨團李委員彥秀版之再修正動議條文。民進黨黨團要求記名表決，現","  在開始記名表決，時間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員93人，贊成者34人，反對者59人，棄權者0人，贊成者少","  數，國民黨黨團（李彥秀委員版）再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午7時58分59秒","   表決議題：空氣污染防制法第30條","             國民黨黨團(李彥秀委員版)再修正動議","   表決結果：出席人數：93    贊成人數：34    反對人數：59    棄權人數：0","   贊成：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    李鴻鈞    高","     金素梅  陳怡潔    周陳秀霞  許淑華    羅明才    費鴻泰    賴士葆    許毓","     仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    陳雪生    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    陳學","     聖    王惠美    廖國棟    王金平","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳","     賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   棄權："],["主席：現在表決民進黨黨團再修正動議條文。民進黨黨團要求記名表決，現在開始記名","  表決，時間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員93人，贊成者59人，反對者34人，棄權者0人，贊成者多","  數，作以下宣告：第三十條照民進黨黨團再修正動議條文通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午8時00分30秒","   表決議題：空氣污染防制法第30條","             民進黨黨團再修正動議","   表決結果：出席人數：93    贊成人數：59    反對人數：34    棄權人數：0","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳","     賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   反對：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    李鴻鈞    高","     金素梅  陳怡潔    周陳秀霞  許淑華    羅明才    費鴻泰    賴士葆    許毓","     仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    陳雪生    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    陳學","     聖    王惠美    廖國棟    王金平","   棄權："],["主席：現在進行第五十三條。請宣讀各版本條文。","   國民黨黨團再修正動議條文：","第五十三條    公私場所固定污染源排放管道排放空氣污染物違反第二十條第二項所定","        標準之有害空氣污染物排放限值逾一千倍者，處三年以下有期徒刑、拘役或科","        或併科新臺幣一百萬元以上五百萬元以下罰金。","            犯前項之罪而有第九十六條各款情節重大者，處五年以下有期徒刑，得併科","        新臺幣一百萬元以上一千五百萬元以下罰金。","            負責人或監督策劃人員犯前項之罪者，加重其刑至二分之一。","   民進黨黨團再修正動議條文：","第五十三條    公私場所固定污染源排放管道排放空氣污染物違反第二十條第二項所定","        標準之有害空氣污染物排放限值，足以生損害於他人之生命、身體健康者，處","        七年以下有期徒刑，得併科新臺幣一百萬元以上一千五百萬元以下罰金。"],["主席：現在依登記順序發言。首先請吳委員志揚發言。"],["吳委員志揚：（20時2分）主席、各位同仁。第五十三條在協商時充分展現出環保署的顢","  頇、草率及愚弄大家，為什麼呢？因為在上週五協商時，環保署還堅持1,000倍的標準","  沒有問題，可是直到今天他們卻翻案了。環保署在6月6日發出的新聞稿第三段中指出，","  空污法修正草案第五十三條內容，公私場所固定污染源排放管道排放有害空氣污染物逾","  排放限值1,000倍做為處罰要件，他們是有所本的。他們在第四段中強調，空污法修正","  草案第五十三條規定的處罰要件「排放有害空氣污染物逾限值1,000倍」，這與刑法第","  一百九十條之一所稱的「排放有害健康之物」，範疇並不完全相同；在第六段中又指稱","  ，兩部法律的修正案各有其功能，也可互補不足，並不會有刑法被空污法所架空的問題","  。本席覺得這真的是有點莫名其妙，它變來變去，一下子說1,000倍的處罰規定是有所","  本的，一下子又說空污法與刑法會互補，沒有所謂競合的問題，如今你們認為有所本的","  條文為什麼需要拿掉？既然這沒有競合的問題，為何又產生競合的問題，而需要修改了","  呢？因此，本席認為執政黨必須就環保署審查法案態度輕率與草率、修法頻頻出錯，應","  該向全民道歉。","   事實上，當初大家在討論空污法與刑法第一百九十條之一時，本席在3月12日委員會","  中就特別提醒環保署詹順貴副署長，我告訴他：你是環保的律師，請你仔細回想，在我","  國與環境相關法規之中，是不是有一些特別的刑法？譬如空氣污染防制法、水污染防治","  法、土壤及地下水污染整治法等，都應該會有訂定相關罰則，所以你在刑法制定太詳細","  規定的話，與既有的相關法規會不會有競合的部分？結果詹副署長表示，空污法已經有","  兩罰的規定，而且它們的要件不太一樣。他的意思是這樣不會有事，然而事後證明環保","  署、法務部及段委員之間就這個條文根本沒有事先協調好，現在才會突然有髮夾彎的改","  變，因此我覺得你們應該就這個草率的過程向全民道歉！"],["主席：請蔡委員易餘發言。（不發言）蔡委員不發言。","   請陳委員宜民發言。（不發言）陳委員不發言。","   請蔣委員萬安發言。"],["蔣委員萬安：（20時5分）主席、各位同仁。關於空污法第五十三條與刑法新修正的第一","  百九十條之一競合一事，我在6月初特別發函詢問環保署，而環保署於本月5日的回文及","  6日的新聞稿一再強調兩部法律各有功能，可互補不足，不會有刑法被空污法架空的問","  題。沒有想到今天早上環保署提出的修正條文卻配合刑法第一百九十條之一的修正，加","  重刑責，完全棄守自己的專業及原本修法的立場，不但立場反覆，更是自我打臉！行政","  院團隊也為了彌補刑法第一百九十條之一產生的問題，強拉空污法陪葬！我不禁要問環","  保署，這樣值得嗎？有必要嗎？","   刑法第一百九十條之一的罪刑不相當、條文定義不明，未來恐將造成人人皆入罪，導","  致民眾及受僱人恐慌和疑慮，這本來就應該由提案的黨團於未來提出修正。回顧空污法","  第五十三條最初的修正條文，環保署已經注意到具體危險犯的因果關係在司法實務上是","  不容易舉證認定的，而修正用明確的「有害空氣污染物排放限額逾一千倍」的抽象危險","  犯立法，不僅實務上容易認定、容易執行，刑度也符合罪刑相當性原則，這樣的立法應","  該給予肯定和支持，但是環保署沒有堅守自己的立場，今天早上他們提出的修正條文竟","  然大幅度髮夾彎，令人感到遺憾！","   我再次強調，修法不是將刑度愈修愈重就能解決問題，而是要本於專業、實務運作等","  層面，通盤考量整個修法，才能真正解決問題，否則只是為修而修，拿空污法陪葬、拉","  空污法下水，為有問題的刑法第一百九十條之一解套。"],["主席：請周委員春米發言。"],["周委員春米：（20時8分）主席、各位同仁。空污法第五十三條是新增的條文，這是針對","  公私場所固定污染源排放管道排放空氣污染物，違反第二十條第二項所定標準之有害空","  氣污染物排放限值，足以生損害於他人之生命、身體健康者規定的行政刑罰，既然這是","  刑罰規定，它當然要與普通刑罰──刑法第一百九十條之一的相關處罰要件一起討論、比","  較。","   這幾天我們聽到很多委員認真討論、協商這一條條文，大家都有自己堅持的價值，互","  有道理，沒有誰對誰錯，但是這總要有一個標準，政策總要決定，立法總要取捨。討論","  刑法第一百九十條之一與本條修正條文時，大家聚焦的爭點是污染的程度和標準到底要","  訂在哪裡，才能夠防範污染並保障民眾生命和身體的健康。","   綜合刑法第一百九十條之一的新舊條文、委員會審查通過的空污法第五十三條條文、","  民進黨目前提出的再修正動議，以及各委員同仁的意見，可以分成四個程度、四個標準","  。第一個標準是舊的刑法第一百九十條之一，即污染的行為要致生公共危險，也就是學","  理上所稱的「具體危險犯」，但在司法實務上就必須具體證明「致生公共危險」，還要","  證明公共危險的發生和行為人的污染行為間有因果關係，在實務上必須負很大的舉證責","  任。第二個標準就是新的刑法第一百九十條之一，也就是把「致生公共危險」的要件拿","  掉，此即學理上所謂的「抽象危險犯」，不必積極證明致生公共危險，以及其間的因果","  關係。第三個標準是委員會之前通過的條文，也就是違反第二十條第二項所定標準，超","  過有害空氣污染物排放限值的一千倍；因為環保署是主管機關，行政機關希望在移送的","  時候能有明確的取締標準，此亦屬合理正當。第四個標準則是民進黨現在所提出的再修","  正動議，考量前面所指出的三種標準，把「致生公共危險」的要件修正為「足以生損害","  他人之生命或身體健康」，也就是學理上所稱的「適性犯」或「適格犯」，性質上接近","  「抽象危險犯」，亦即不須舉證證明已經產生損害生命、身體健康的危險，而是只要發","  生損害生命、身體健康的可能性就能成立。請委員支持，謝謝。"],["主席：報告院會，登記發言的委員均已發言完畢，現在依序進行表決，如果其中有任何","  一案通過，即不再處理其他案。","   現在表決國民黨黨團再修正動議條文。現有民進黨黨團要求記名表決，現在開始，時","  間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員97人，贊成者34人，反對者63人，棄權者0人，贊成者少","  數，國民黨黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午8時13分14秒","   表決議題：空氣污染防制法第53條","             國民黨黨團再修正動議","   表決結果：出席人數：97    贊成人數：34    反對人數：63    棄權人數：0","   贊成：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    李鴻鈞    高","     金素梅  陳怡潔    周陳秀霞  許淑華    羅明才    費鴻泰    賴士葆    許毓","     仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    陳雪生    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    陳學","     聖    王惠美    廖國棟    王金平","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    林昶佐    洪慈庸    黃國昌    徐永明    鍾孔","     炤    陳素月    李麗芬    蔡適應    蔡易餘    施義芳    呂孫綾    吳琪銘","         周春米    林俊憲    鍾佳濱    蕭美琴    蔡培慧    蘇巧慧    趙天麟  ","       陳亭妃    黃秀芳    陳明文    林靜儀    葉宜津    吳玉琴    林淑芬    ","     蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    高志鵬    邱泰源    邱","     志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   棄權："],["主席：現在表決民進黨黨團再修正動議條文。現有民進黨黨團要求記名表決，現在開始","  ，時間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員97人，贊成者63人，反對者34人，棄權者0人，贊成者多","  數，作以下宣告：第五十三條照民進黨黨團再修正動議條文通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午8時14分45秒","   表決議題：空氣污染防制法第53條","             民進黨黨團再修正動議","   表決結果：出席人數：97    贊成人數：63    反對人數：34    棄權人數：0","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    林昶佐    洪慈庸    黃國昌    徐永明    鍾孔","     炤    陳素月    李麗芬    蔡適應    蔡易餘    施義芳    呂孫綾    吳琪銘","         周春米    林俊憲    鍾佳濱    蕭美琴    蔡培慧    蘇巧慧    趙天麟  ","       陳亭妃    黃秀芳    陳明文    林靜儀    葉宜津    吳玉琴    林淑芬    ","     蘇震清    楊  曜    余宛如    劉世芳    吳焜裕    高志鵬    邱泰源    邱","     志偉    李俊俋    陳  瑩    管碧玲    陳賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   反對：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    李鴻鈞    高","     金素梅  陳怡潔    周陳秀霞  許淑華    羅明才    費鴻泰    賴士葆    許毓","     仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    陳雪生    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    陳學","     聖    王惠美    廖國棟    王金平","   棄權："],["主席：現在進行第五十七條。請宣讀各版本條文。","   時代力量黨團再修正動議條文：","第五十七條    法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執","        行業務犯第五十一條至第五十四條、第五十五條第一項或第五十六條之罪者，","        除依各該條規定處罰其行為人外，對該法人或自然人亦科以各該條十倍以下之","        罰金，或按該法人前一年度銷售金額百分之五為上限之罰金。","   國民黨黨團再修正動議條文：","第五十七條    法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執","        行業務犯第五十一條至第五十四條、第五十五條第一項或第五十六條之罪者，","        除依各該條規定處罰其行為人外，對該法人或自然人亦科以各該條十二倍以下","        之罰金。","   民進黨黨團再修正動議條文：","第五十七條    法人之代表人、法人或自然人之代理人、受僱人或其他從業人員因執行","        業務，犯第五十一條至第五十四條、第五十五條第一項或第五十六條之罪者，","        除依各該條規定處罰其行為人外，對該法人或自然人亦科以各該條十倍以下之","        罰金。"],["主席：現在依登記順序發言。首先請吳委員志揚發言。（不發言）吳委員不發言。","   請趙委員天麟發言。（不發言）趙委員不發言。","   請陳委員宜民發言。（不發言）陳委員不發言。","   請許委員淑華發言。"],["許委員淑華：（20時17分）主席、各位同仁。本次修法出現第五十三條和刑法第一百九","  十條之一競合的問題，執政黨的做法卻是以修正空污法來遷就刑法第一百九十條之一，","  這是十分令人不解的。因為原先空污法第五十三條明確把排放的標準規範出來，但是經","  過一個周末，環保署和法務部卻變成以行政命令的方式來處理，讓人質疑環保署是否真","  的有心為台灣嚴重的空污盡一分心力？","   再來是當初有評論指出兩條法律恐怕會有競合關係的時候，環保署在6月6日發出新聞","  稿澄清，說明不會有上述的狀況，甚至說兩部法律各有各的功能，可以互補不足，並不","  會有刑法被空污法架空的問題。可是上周到了協商會場時，又發現的確會有競合的問題","  產生，還是在院長的裁示之下才做了條文的修正，這不禁讓我們懷疑環保署對本次的修","  法掌握是否足夠？","   空污法幾年才一次的大修，我們身為立法機關本當要盡好監督和把關的責任，避免修","  法完成之後又要重新檢討和修正，就如同之前的勞基法一樣。所以我們期許環保署不要","  為了通過法案交差，就囫圇吞棗地推動尚有疑慮的法條。","   空氣污染的問題日益嚴重，我們也理解有時間上的壓力，但是如果修法修出一部無法","  使用的法律，那修了等於是白修，因此我們還是期望執政黨能好好思考這次修法目的究","  竟是為何？謝謝。"],["主席：請黃委員國昌發言。"],["黃委員國昌：（20時19分）主席、各位同仁。在我國行政法規當中出現一個非常特殊的","  現象，就是針對不法行為所科處的罰鍰永遠沒有辦法達到嚇阻的效果。這樣的事情一而","  再、再而三在台灣社會發生，也是因為這個樣子，這些年營收幾十億元、幾百億元甚至","  幾億元就好的大廠，根本沒有把我國的行政法規放在眼裡。也正是因為這個樣子，目前","  針對我們在行政法規上所科處的罰鍰不僅沒有辦法反映其不法行為的內涵，更沒有辦法","  達到事先抑制的效果。","   我們今天所面臨的問題已經不是要不要提高，一定要提高！這一次第五十七條也有提","  高到10倍的罰鍰，但問題是，當我們在思考這個問題的時候，可以把年營收1,000萬元","  的廠商跟年營收上百億元的廠商用相同的標準加以衡量嗎？我必須要直率的說，這一個","  錯誤在我們修勞動基準法的時候已經促成了，過去這一年多來，一而再，再而三，不管","  是公路上的殺手，還是在桃園所發生的敬鵬不幸大火，只是再度反映出我們當初在修法","  的時候縱放這些大財團所產生的嚴重後果。","   因此，在這一次空污法第五十七條的修正當中，對於法人的罰鍰我們認為必須要採取","  歐盟所採取的規範方式，也就是用年營業額一定的百分比（本黨團提出的是5%）來當作","  罰鍰的最上限，這樣才能夠真正反映出他們不法行為的內涵，也才能夠真正產生抑制的","  效果。而這樣子的立法例在我國並不是一個特殊的立法例，因為在公平交易法第四十條","  當中也有將銷售金額10%以下作為罰鍰最上限的規定。也因為這樣，我們認為在這一次","  空污法第五十七條針對法人罰鍰的最上限除了10倍罰鍰以外，應該以年銷售額5%當做天","  花板，擇高當作可以處罰鍰的上限，如此才能夠產生真正抑制不法的效果，謝謝。"],["主席：報告院會，登記發言的委員均已發言完畢，現在依序進行處理，如果其中有任何","  一案通過，即不再處理其他案。","   現在表決時代力量黨團再修正動議條文。現有民進黨黨團及時代力量黨團要求記名表","  決，現在開始，時間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員90人，贊成者6人，反對者59人，棄權者25人，贊成者少","  數，時代力量黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午8時23分53秒","   表決議題：空氣污染防制法第57條","             時代力量黨團再修正動議","   表決結果：出席人數：90    贊成人數：6    反對人數：59    棄權人數：25","   贊成：","     林昶佐    洪慈庸    黃國昌    徐永明    羅明才    費鴻泰","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳","     賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   棄權：","     林德福    曾銘宗    孔文吉    許淑華    賴士葆    許毓仁    徐志榮    陳","     宜民    鄭天財Sra","     Kacaw      蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯志恩    陳","     雪生    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    陳學聖    王惠","     美    廖國棟    王金平"],["主席：現在表決國民黨黨團再修正動議條文。現有民進黨黨團要求記名表決，現在開始","  ，時間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員89人，贊成者30人，反對者59人，棄權者0人，贊成者少","  數，國民黨黨團再修正動議條文不通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午8時25分24秒","   表決議題：空氣污染防制法第57條","             國民黨黨團再修正動議","   表決結果：出席人數：89    贊成人數：30    反對人數：59    棄權人數：0","   贊成：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    許淑華    羅","     明才    費鴻泰    賴士葆    許毓仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    陳雪生    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    陳學","     聖    王惠美    廖國棟    王金平","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳","     賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   棄權："],["主席：現在表決民進黨黨團再修正動議條文。民進黨黨團要求記名表決，現在開始，時","  間1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員89人，贊成者59人，反對者30人，棄權者0人，贊成者多","  數，作以下宣告：第五十七條照民進黨黨團再修正動議條文通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午8時26分54秒","   表決議題：空氣污染防制法第57條","             民進黨黨團再修正動議","   表決結果：出席人數：89    贊成人數：59    反對人數：30    棄權人數：0","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳","     賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   反對：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    許淑華    羅","     明才    費鴻泰    賴士葆    許毓仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    陳雪生    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    陳學","     聖    王惠美    廖國棟    王金平","   棄權："],["主席：現在進行第六十五條。","   報告院會，第六十五條與第十四條是內容連動的條文，所以國民黨黨團撤回本條再修","  正動議條文，故不予處理。","   宣讀民進黨黨團再修正動議條文。","   民進黨黨團再修正動議條文：","第六十五條    公私場所違反第十四條第一項規定或依同條第四項所定辦法中有關採取","        緊急防制措施之管理規定者，處新臺幣二萬元以上一百萬元以下罰鍰；其違反","        者為工商廠、場，處新臺幣十萬元以上二千萬元以下罰鍰；情節重大者，並得","        令其停工或停業。","            違反第十四條第一項規定或依同條第四項所定辦法中有關禁止或限制交通工","        具使用之管理規定者，處交通工具使用人或所有人新臺幣一千五百元以上三萬","        元以下罰鍰。"],["主席：報告院會，本條文因與第十四條條文內容連動，未有委員登記發言，所以不再發","  言。","   現在表決民進黨黨團再修正動議條文。民進黨黨團要求記名表決，現在開始，時間1","  分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員93人，贊成者59人，反對者34人，棄權者0人，贊成者多","  數，作以下宣告：第六十五條照民進黨黨團再修正動議條文通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午8時29分29秒","   表決議題：空氣污染防制法第65條","             民進黨黨團再修正動議","   表決結果：出席人數：93    贊成人數：59    反對人數：34    棄權人數：0","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳","     賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   反對：","     林德福    李彥秀    曾銘宗    孔文吉    林麗蟬    呂玉玲    李鴻鈞    高","     金素梅  陳怡潔    周陳秀霞  許淑華    羅明才    費鴻泰    賴士葆    許毓","     仁    徐志榮    鄭天財Sra","     Kacaw      陳宜民    蔣乃辛    盧秀燕    吳志揚    蔣萬安    馬文君    柯","     志恩    陳雪生    王育敏    江啟臣    陳超明    黃昭順    顏寬恒    陳學","     聖    王惠美    廖國棟    王金平","   棄權："],["主席：報告院會，全案經過二讀，現有民進黨黨團提議繼續進行三讀，請問院會，有無","  異議？（無）無異議，通過。","   現在繼續進行三讀。宣讀。","","空氣污染防制法（三讀）","","   ─除將第十四條第五項日期空白部分填入「一百零七年六月二十五日」以外，其餘文","  字均與經過二讀內容同，略─"],["主席：張委員麗善聲明對今天所有之表決與國民黨黨團意見一致，列入公報紀錄。","   三讀條文已宣讀完畢，請問院會，有無文字修正？（無）無文字修正意見。","   報告院會，現有民進黨黨團依據立法院職權行使法第十一條規定，提請將全案交付表","  決。","民進黨黨團提案：","   本院民進黨黨團依據立法院職權行使法第十一條規定，提請將本案「全案付表決」。","","","                  提案人：民主進步黨立法院黨團  柯建銘"],["主席：現在進行全案之表決。現有民進黨黨團要求記名表決，現在開始記名表決，時間","  1分鐘。","   （進行表決）"],["主席：報告表決結果：出席委員59人，贊成者59人，反對者0人，棄權者0人，贊成者多","  數，全案表決通過。","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午9時31分53秒","   表決議題：空氣污染防制法修正草案","             民進黨黨團提案全案付表決","   表決結果：出席人數：59    贊成人數：59    反對人數：0    棄權人數：0","   贊成：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳","     賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   反對：","   棄權："],["主席：作以下決議：「空氣污染防制法修正通過。」","   報告院會，本院委員柯建銘等人針對本次會議三讀之空氣污染防制法提出復議，並請","  院會隨即表決處理。","委員柯建銘等復議案：","   本院民進黨黨團柯建銘委員等人針對本案三讀條文提出復議，並請院會隨即以記名表","  決處理。","                  提案人：柯建銘","                  連署人：莊瑞雄    鍾佳濱    林靜儀    林淑芬    呂孫綾    ","                         王定宇    吳玉琴    黃秀芳    蕭美琴    陳  瑩    管","                         碧玲    吳琪銘    周春米    蔡適應    邱議瑩    陳明","                         文    蔡易餘    邱志偉    邱泰源    段宜康    吳思瑤","                             王榮璋    郭正亮    蘇治芬    張廖萬堅  洪宗熠  ","                           江永昌    賴瑞隆    林岱樺    施義芳    Kolas","                         Yotaka          陳賴素美  余宛如    李昆澤    陳素月","                             李麗芬    吳秉叡    張宏陸    趙天麟  鄭寶清    ","                         蘇巧慧    葉宜津    劉世芳    許智傑    黃國書    陳","                         亭妃    尤美女    吳焜裕    鍾孔炤    劉建國    高志","                         鵬    林俊憲    何欣純    蔡培慧    陳曼麗    李俊俋","                             蘇震清"],["主席：現在對本件復議案進行表決。針對委員柯建銘等人所提復議案，現有民進黨黨團","  要求記名表決，現在開始記名表決，時間1分鐘。","   （進行表決）","   （台下：進步修法、防制空污！）"],["主席：報告表決結果：出席委員59人，贊成者0人，反對者59人，棄權者0人，贊成者少","  數，本案決議：「委員柯建銘等人所提復議案不通過。」","表決結果名單：","   會議名稱：第5會期第1次臨時會第2次會議    表決型態：記名表決","   表決時間：中華民國107年6月25日下午9時33分49秒","   表決議題：空氣污染防制法修正草案","             柯建銘委員等提請復議","   表決結果：出席人數：59    贊成人數：0    反對人數：59    棄權人數：0","   贊成：","   反對：","     黃國書    鄭寶清    張宏陸    吳思瑤    許智傑    柯建銘    何欣純    劉","     建國    尤美女    王定宇    鍾孔炤    陳素月    李麗芬    蔡適應    蔡易","     餘    施義芳    呂孫綾    吳琪銘    周春米    林俊憲    鍾佳濱    蕭美琴","         蔡培慧    蘇巧慧    趙天麟    陳亭妃    黃秀芳    陳明文    林靜儀  ","       葉宜津    吳玉琴    林淑芬    蘇震清    楊  曜    余宛如    劉世芳    ","     吳焜裕    高志鵬    邱泰源    邱志偉    李俊俋    陳  瑩    管碧玲    陳","     賴素美  賴瑞隆    Kolas","     Yotaka          洪宗熠    江永昌    段宜康    林岱樺    吳秉叡    邱議瑩","         李昆澤    陳曼麗    王榮璋    郭正亮    張廖萬堅  蘇治芬    莊瑞雄","   棄權："],["主席：繼續處理附帶決議。首先處理審查會所作之附帶決議共5項，請議事人員一併宣讀","  。","   1.有鑑於台灣十大死因中，有七大和空氣污染密切相關。其中，空污中最難發現的P","  M2.5","  （細懸浮微粒），更可以穿透一般口罩，直達胸腔，增加各種心血管疾病和提高死亡率","  的風險。和OECD的36國相比，台灣的懸浮微粒濃度更高居第二糟！而一般民眾對空污之","  訊息均來自於測站，因此，建請環保署廣設空污監測站，並分開標示諸如工業站、一般","  站等各類不同之測站訊息。","   2.為回應民眾對於台灣空氣污染改善之關切，並確實監督政府對於各種污染源之改善","  進度。爰要求行政院環境保護署與各目的事業主管機關，應就空氣污染防制法第五十條","  所訂各種污染源輔導改善業務之推行，於每年度終結後三個月向本院社會福利及衛生環","  境委員會提出專案報告，以落實責任政治。","   3.有鑑於國際間均規劃推動電動車等零排放車輛，我國亦宣示2035年禁售燃油機車，","  2040年禁售燃油汽車，為達此目標，爰建請環保署、經濟部及交通部協調逐年達成一定","  比例零排放車輛之牌照核發。","   4.交通工具係與社會界面聯結之重要載具，其移動污染源裡的交通工具：鐵路列車，","  更是空氣污染的主要來源之一，是以制定交通工具排放空氣污染物的排放標準時，應與","  先進國際標準接軌。本法第36條修正通過後，該排放標準應為國際（如EU、美國EPA）","  採用之先進環保排放標準，並應依據上述經認證之獨立驗證單位驗證為准。","   5.有鑑於老舊車輛污染排放嚴重，爰請環保署對所徵收之移動污染源空污費，應優先","  用於加速淘汰及改善老舊車輛污染排放。"],["主席：請問院會，對審查會所做之附帶決議有無異議？（無）無異議，作以下決定：照","  案通過。","   繼續處理黨團協商委員所提之附帶決議，共19項。首先進行第1項，請宣讀。","   附帶決議1.：","   行政院所提出《空氣污染防制法》草案第8條擬讓「既有固定污染源未來加入排放抵換","  交易制度作為買方」一事，行政院環保署及經濟部工業局遲遲無法就擬實施之抵換交易","  辦法與現行實務運作狀況清楚說明，且無提供明確之案例成本及背景資訊；又上開規定","  之執行，是否真能如行政院環保署所言，對於固定污染源之空污防制有正面之效益，亦","  讓各界多有質疑。","   爰此，要求行政院環保署及經濟部於空氣污染防制法通過修正後3個月內，提出固定","  污染源總量管制改善相關配套措施、長期如無改善之既存固定污染源轉型規劃、移動污","  染源與固定污染源抵換情形，及排放量抵換交易辦法，並向立法院社會福利及衛生環境","  委員會進行專案報告。","                  提案人：洪慈庸    柯建銘    何欣純    李彥秀"],["主席：請問院會，對附帶決議第1項有無異議？（無）無異議，作以下決定：照案通過。","","","   進行第2項，請宣讀。","   附帶決議2.：","   請環保署於本法通過後三個月內提出空污總量管制計畫期程草案。","                  提案人：柯建銘    陳怡潔    周陳秀霞  洪慈庸    李彥秀"],["主席：請問院會，對附帶決議第2項有無異議？（無）無異議，作以下決定：照案通過。","","","   進行第3項，請宣讀。","   附帶決議3.：","   有鑑於高雄因十大建設而成為諸多大型污染源的故鄉，許多事業單位業已運作超過4","  0年，但設備卻捨不得更換。爰建請環保署將高屏空污總量管制第二期程應將第一期未","  管制的逸散污染源納入管制；且因高雄碳排放量超過全台三分之一，環保署應與經濟部","  協調相關事業單位進行環保設備更新，盡早將高雄人均碳排放值降至全國平均。","                  提案人：陳宜民    王育敏    蔣萬安"],["主席：請問院會，對附帶決議第3項有無異議？（有）有異議，作以下決定：不予處理。","","","   進行第4項，請宣讀。","   附帶決議4.：","   有鑑於各項資訊的公開，將有助於廣納社會大眾參與、一起改善空污。爰建請環保署","  應協調地方政府，將就公私場所排放與減排計畫等相關資訊定期上網公開，以利空污治","  理。此外，對於南部空污嚴重，但目前設備降載意願與幅度，靠的是企業的「友善降載","  」，環保署應透過有效的政策工具，真的讓污染源負起責任地降載以維民眾健康。","                  提案人：陳宜民    王育敏    蔣萬安"],["主席：請問院會，對附帶決議第4項有無異議？（無）無異議，作以下決定：照案通過。","","","   進行第5項，請宣讀。","   附帶決議5.：","   有鑑於高雄港都重工業林立，污染熱區多，無論是林園工業區、臨海工業區或仁武與","  大社工業區，鄰近區域居民的健康風險都偏高，有研究報告甚至直指居民的健康風險超","  標達「百倍之多」！在這麼惡劣的基礎下，人們迫切希望看到更好的污染防制成果，確","  保那些影響範圍內居民的健康風險已經降低到可接受程度，倘若在缺乏證據顯示確實達","  到（降低風險）之前，我們何忍再增加其污染負荷？爰建請環保署應盡速針對工業區鄰","  近區域居民進行健康風險評估調查，盡速建立相關數據，以維護民眾應有之健康權益。","","","                  提案人：陳宜民    王育敏    蔣萬安"],["主席：請問院會，對附帶決議第5項有無異議？（無）無異議，作以下決定：照案通過。","","","   進行第6項，請宣讀。","   附帶決議6.：","   有鑑於夏季恐面臨限電危機，今夏運轉的火力發電機組再增加五部，全天滿載「火力","  全開」，一天將增加4566.24萬公斤的二氧化碳排放量，同時衍生PM2.5","  對國民健康危害甚大，爰要求環保署與經濟部於六個月內召開全國性能源政策會議。是","  否有當，敬請公決。","                  提案人：陳宜民    王育敏    蔣萬安"],["主席：請問院會，對附帶決議第6項有無異議？（有）有異議，作以下決定：不予處理。","","","   進行第7項，請宣讀。","   附帶決議7.：","   有鑑於經濟部日前提出臺灣能源政策目標，2025年臺灣之「燃氣、燃煤、再生能源」","  發電占比各為50%、30%、20%。查燃煤電廠燃燒排放之氣體不但造成空氣污染，而且傷","  害附近居民人體健康，考量《空氣污染防制法》立法目的在於防制空氣污染，維護國民健","  康及生活環境，以提高生活品質。而「非煤家園」亦為世界先進國家之趨勢，例如英國","  2025年、加拿大2030、德國2050年全面禁用燃煤發電，我國亦應早日達成非煤家園之目","  標。爰要求環境保護署應於一年內邀集相關電力主管部門及機關（例如：經濟部、臺電","  公司、燃煤電廠所在之直轄市、縣（市）政府），要求燃煤電廠配合上述國家能源政策","  提出「轉型或降載」計畫，初步先將燃煤電廠排放空污量減低，最終目標是汰換燃煤電","  廠，維護國人及下一代之身體健康。","                  提案人：蔣萬安","                  連署人：王育敏    陳宜民"],["主席：請問院會，對附帶決議第7項有無異議？（有）有異議，作以下決定：不予處理。","","","   進行第8項，請宣讀。","     附帶決議8.：","查燃煤發電排放的二氧化碳、二氧化硫、氮氧化物、懸浮微粒以及汞等重金屬物質，嚴","重危害空氣品質及人體健康。考量淘汰燃煤電廠已是先進國家趨勢，例如歐盟已有6國淘","汰燃煤、11國將於2030年淘汰，而英國更於2025年、加拿大於2030年、德國2050年全面","禁用燃煤發電，可見「非煤家園」已經是全球先進國家之趨勢。我國亦應早日達成非煤","家園之目標，維護臺灣空氣品質及讓民眾健康不再受燃煤電廠之污染。查副總統陳建仁","亦於民國106年10月21日出席「台灣環保運動回顧與展望研討會」時，會中表示臺灣禁止","燃煤發電時程差不多在2050年。有鑑於改善空氣品質，解決空氣污染為全臺灣民眾共同","企盼之目標，爰要求行政院環境保護署於「空氣污染防治法」修法通過後一年內邀集行"],["政院相關部會（如：經濟部、環保團體、專家學者、民眾代表等），訂出臺灣達成「非","煤家園」之期程、目標及具體措施與計畫，以維護國人及下一代之身體健康。","                  提案人：蔣萬安","                  連署人：王育敏    陳宜民"],["主席：請問院會，對附帶決議第8項有無異議？（有）有異議，作以下決定：不予處理。","","","   進行第9項，請宣讀。","   附帶決議9.：","   有鑒於深澳燃煤電廠運轉後每年將會增加包括PM2.5在內的粒狀污染物268公噸；對於","  呼吸道系統會造成嚴重危害的硫氧化物與氮氧化物，每年也都會超過1,000公噸。影響","  範圍包括新北市的瑞芳、平溪、雙溪、貢寮、台北市及基隆市的中正、信義、仁愛、暖","  暖區等8區，將重創北台灣空氣品質。爰要求環保署邀集衛福部、台北市政府與相關單","  位檢討深澳電廠所執行的調查研究結果，並召開專家會議規劃「台北市各區居民健康現","  況及潛在空污問題」，於三個月內向立法院提出書面報告，是否有當，敬請公決。","                  提案人：李彥秀    王育敏    陳宜民    蔣萬安"],["主席：請問院會，對附帶決議第9項有無異議？（有）有異議，作以下決定：不予處理。","","","   進行第10項，請宣讀。","   附帶決議10.：","   有鑑於空污改善成效不彰，台中火力發電廠產生之污染排放量一年更高達1,235噸，","  讓民眾籠罩於惡化的空氣品質，嚴重影響健康，爰此，為有效遏止空污危害，要求行政","  院於半年內進行規畫改善措施，避免漏網之魚，以確保人民健康，是否有當？敬請公決","  。","                  提案人：李彥秀    王育敏    陳宜民    蔣萬安"],["主席：請問院會，對附帶決議第10項有無異議？（有）有異議，作以下決定：不予處理","  。","   進行第11項，請宣讀。","   附帶決議11.：","   有鑑於空氣品質監測民間可做到即時線上公告，相較於環保署僅能做到1小時前之統","  計數據，對於民眾而言1小時前的空氣品質已無參考價值，不能作為出門之生活安排，","  爰此要求環保署研擬全台空污即時資訊系統並公告上網，以利民眾參考。是否有當？敬","  請公決。","                  提案人：江啟臣    王育敏    陳宜民    蔣萬安"],["主席：請問院會，針對第11項附帶決議有無異議？（無）無異議，作以下決定：照案通","  過。","   進行第12項，請宣讀。","   附帶決議12.：","   有鑑於本次空污法修正，據報載將有8萬輛貨車需要汰換，貨運業近八成以靠行為主","  ，一台車就是一個家庭，尤中南部之老舊車輛甚為嚴重，其中又以高雄、台中、花蓮最","  嚴重，若政府無配套措施使民眾有準備期間換購三期貨車，不但影響一般貨運時效，更","  使一個家庭頓失經濟支柱，爰此要求環保署統整政策變更之影響，三個月內規劃配套措","  施，避免法規修正延伸更嚴重之社會問題。是否有當？敬請公決。","                  提案人：江啟臣    王育敏    陳宜民    蔣萬安"],["主席：請問院會，針對第12項附帶決議有無異議？（無）無異議，作以下決定：照案通","  過。","   進行第13項，請宣讀。","   附帶決議13.：","   有鑑於聯合國兒童基金會（UNICEF）發表之「空氣危害（Danger     in      the","  air）」調查報告書，指出空污將是本世紀威脅孩童健康的致命殺手，空氣污染不只影","  響兒童肺部發展，也將對腦力造成永久性之損害，影響整體國力，爰此，請環保署針對","  兒童研擬免於空氣污染傷害之措施。是否有當，敬請公決。","                  提案人：江啟臣    王育敏    陳宜民    蔣萬安"],["主席：請問院會，針對第13項附帶決議有無異議？（有）有異議，作以下決定：不予處","  理。","   進行第14項，請宣讀。","   附帶決議14.：","   有鑑於民進黨政府僵化而背離民意的能源政策，在空氣污染日漸嚴重的同時仍欲強行","  增建深澳燃煤火力發電廠，燃煤製造之空氣污染嚴重傷害國民健康，縱論行政院預計2","  040年全面更新為電動車，而能源卻來自更大量的燃煤發電，仍無助於達成本條例之防","  制空污立法目的，爰此擬請環保署每年依能源、環境、健康、經濟等綜合觀點，檢討現","  行能源配比政策，並上網公告檢討結果。是否有當，敬請公決。","                  提案人：江啟臣    王育敏    陳宜民    蔣萬安"],["主席：請問院會，針對第14項附帶決議有無異議？（有）有異議，作以下決定：不予處","  理。","   進行第15項，請宣讀。","   附帶決議15.：","   有鑒於民國七十六年內湖垃圾焚化廠成立，民國八十一年正式運轉，為國內首座高效","  能大型垃圾焚化廠，如今已屆除役年限卻持續運作，依據環保署提供資料，台北市Sox","  排放量焚化廠占23%，加上未來深澳電廠運轉後所產生的空污物，約等於160萬輛汽車的","  年排放總量；新增的二氧化碳也是150萬輛汽車年排放總量，台北市、新北市及基隆市","  PM2.5","  污染物的平均值均將大幅提高，爰要求環保署應於三個月內檢討並修正相關辦法，加嚴","  已達屆除役年限仍持續運作之焚化廠排污標準，是否有當，敬請公決。","                  提案人：李彥秀    王育敏    陳宜民    蔣萬安"],["主席：請問院會，針對第15項附帶決議有無異議？（有）有異議，作以下決定：不予處","  理。","   進行第16項，請宣讀。","   附帶決議16.：","   有鑑於103修正公布之「電力設施空氣污染物排放標準」，其中對於74年12月31日前","  所設立的汽力機組，對於粒狀污染物、硫氧化物、氮氧化物的排放標準都比其他時間設","  立的電廠或是使用其他燃料的排污標準寬鬆，被外界譏為台電基隆協和電廠所設之「協","  和條款」，例如硫氧化物協和電廠的標準是250ppm，其他用液體燃料的分別是60ppm、","  30ppm，氮氧化物協和電廠是200ppm，其他是70、30ppm，排放可容許數至少差3、4倍，","  造成協和電廠變成大台北地區主要的固定污染源。尤其近來因民進黨能源政策錯亂，造","  成原本當成備載電源的協和電廠，也幾乎全時段運轉，造成大台北、基隆空污問題更趨","  嚴重，爰建議環保署應於3個月內修訂電力設施空氣污染物排放標準，取消協和條款，","  是否有當，敬請公決。","                  提案人：李彥秀    王育敏    陳宜民    蔣萬安"],["主席：請問院會，針對第16項附帶決議有無異議？（有）有異議，作以下決定：不予處","  理。","   進行第17項，請宣讀。","   附帶決議17.：","   有鑑於我國空氣污染問題日趨嚴重，其中全國24個焚化爐每年處理626萬6854.59公噸","  、操作時數高達45萬1534.5小時，顯然這24個焚化爐所排放之氮氧化物、硫氧化物及戴","  奧辛等，對於全國各地區之空品亦造成重大影響。然95年公布實施之廢棄物焚化爐一般","  空氣污染物及重金屬污染物排放標準迄今已逾12年，相關排污標準過於寬鬆，爰建議環","  保署應於3個月內完成檢討並修正相關辦法，是否有當，敬請公決。","                  提案人：李彥秀    王育敏    陳宜民    蔣萬安"],["主席：請問院會，針對第17項附帶決議有無異議？（有）有異議，作以下決定：不予處","  理。","   進行第18項，請宣讀。","   附帶決議18.：","   有鑑於環保署於106年6月9日修正發布空氣品質嚴重惡化緊急防制辦法至今，已實施","  長達一年，然而具體施行上，因空氣品質嚴重惡化應變機制啟動之標準過高，AQI指數","  須達到200以上，學校才能強制停止戶外活動或停止上課、各縣市政府亦才能禁行二行","  程機車及重型柴油車輛。考量到目前為止台灣之空氣品質未曾達到AQI指數200以上之嚴","  重惡化程度，顯然該緊急防制辦法難以發揮實際效用。","   為加強空氣品質不佳之相關應變作為，提前預防紅害發生，環保署應檢討修正現行空","  氣品質嚴重惡化緊急防制辦法，於AQI指數達到一級預警等級時，各級主管機關、各級","  學校及公私場所即應採取緊急防制措施，限制公私場所空氣污染物之排放及機關、學校","  之活動，電業亦應配合各級主管機關要求啟動降載程序。","                  提案人：王育敏    蔣萬安    陳宜民"],["主席：請問院會，針對第18項附帶決議有無異議？（有）有異議，作以下決定：不予處","  理。","   進行第19項，請宣讀。","   附帶決議19.：","   有鑑於台灣目前燃煤發電佔比高達45.6%，且經濟部規劃2020年燃煤發電仍然佔43%。","  據台電資料顯示，目前國內所有燃煤電廠所使用含硫、灰成分較低的亞煙煤，僅可降低","  空污約1成，對燃煤電廠附近空氣品質改善貢獻還是不足。為減少燃煤電廠之空污危害","  ，爰要求經濟部及環保署提出我國逐步減少生煤使用量之時程規劃與具體作為。","                  提案人：王育敏    蔣萬安    陳宜民"],["主席：請問院會，針對第19項附帶決議有無異議？（有）有異議，作以下決定：不予處","  理。","   報告院會，本案完成立法程序後有委員登記發言。","   首先請吳委員焜裕發言，發言時間為2分鐘。"],["吳委員焜裕：（21時52分）主席、各位同仁。感謝大家堅持到這麼晚將空污法修訂通過","  ，這部法修訂通過代表台灣空氣品質將邁入新的里程碑，本席感謝全國人民關切空污對","  健康的影響，並肯定行政院與環保單位願意承擔改善空氣品質的重擔。這次修法展現政","  府對改善空氣品質、維護民眾健康的決心，並非如在野黨所說的做半套、打假球，例如","  為了改善空氣品質，本席提出第六條針對火力發電廠與大型排放源需要利用最低排放力","  控制技術，也就是利用國際上最好的污染防制設備來大幅降低污染物排放。另外，為了","  維護國民健康，在第二十條本席提出用科學性的健康風險評估來制定固定污染源、有害","  空氣污染物的排放標準，嚴格管制有害空氣污染物，維護國民健康。","   當然，今晚通過這個法的修訂，明天早上並不會大幅改善空氣品質，需要一段時間的","  執行與落實法案，為了如此，我們希望全國人民與國會持續監督行政單位，所以本席在","  附帶決議提出，於每年度結束時環保單位應於三個月內向立法院提出全年度污染防制改","  善狀況，這樣子才能落實監督。最後，本席感謝本院的同仁這麼辛苦，一路走來將這個","  法修正通過，以回應全國民眾關切空氣污染、臺灣永續發展及維護國民健康的殷殷之盼","  ，謝謝。"],["主席：謝謝吳委員。請陳委員曼麗發言。"],["陳委員曼麗：（21時54分）主席、各位同仁。今天空污法三讀通過，大家的感受都非常","  多。近幾年，國內發生多起空污事件，行政院除了積極啟動14項防治對策以及空氣污染","  防制行動方案，同時也檢討空氣污染適用性並積極修訂空污法，授權主管機關加強管制","  空污的各項措施，以改善環境空氣品質和照顧人民身體健康。我與幾個環保團體共同研","  議幾條條文，包括增列中央級空氣污染防制計畫、緊急狀況時改燃氣發電但加強使用條","  件限制，以及明訂2025年落日條款、增加團體得檢舉不法行為、建立法律扶助制度等等","  都已經納入。","   此外，「會同」、「會商」問題爭議已久，經過多次協商折衷，今日本黨提出修正動","  議，將「會同」修正為「會商」，這些部分應該非常善意地回應環保團體的需求。本席","  相信空污法修法各項法制依據都已經更加清楚完備，期待主管機關環保署能夠確實有力","  的執行，而且各目的事業主管機關也能充分配合，希望這一次的改革能夠讓人民有感，","  讓大家一起維護的臺灣環境變得越來越好。非常感謝！"],["主席：謝謝陳委員。請邱委員泰源發言。"],["邱委員泰源：（21時56分）主席、各位同仁。空污法三讀通過了，本席以這個會期衛環","  委員會召委的角色來感謝所有參與修法過程的同仁，包括立法院各黨團的立委及衛環委","  員會的工作同仁、行政部門環保署及環保團體等的督促，更敬佩終於在今天完成三讀。","  其中真的要花費很多的耐心，各黨派還是共同發揮最大的智慧，共同關心臺灣這塊土地","  所有人民的健康，我們今天才有成果。不管您是贊成、反對或提出很多建議，都對這次","  修法貢獻非常多，也對臺灣的環保、臺灣的經濟與環保的均衡創造最大權益。","   這部法案有100條、61個版本，據了解，可能是記憶中、有史以來相當多的。本席奉","  黨團的命令必須處理這部優先法案時，就按照時程排入委員會，想不到當天早上要開始","  審查這部法案時，前一天晚上深澳電廠的環差會議通過，所以一早就有很多記者問我深","  澳電廠，我回答：你的問題有點深奧，我不太了解。後來才發現環差通過，所以整個過","  程可能會更加的困難、衝突更多，但是在委員會大家都非常努力。我相信經過委員會及","  出委員會的政黨協商後，創造出最大的利益，這是對民眾最好、對臺灣最好的修法。謝","  謝大家！"],["主席：邱委員，辛苦了。請劉委員建國發言。"],["劉委員建國：（21時59分）主席、各位同仁。謝謝院長及所有同仁的辛苦。本席在國會","  已經十多年，我把空污法列為這十多年來最重要的法案，畢竟它牽涉的層面非常廣，包","  含臺灣整體國人、國力、經濟、能源、少子化及健保給付的相關面向。我常常以一句簡","  單的話來說：「臺灣若無好空氣就無法有好身體；沒有好身體就無法拼好經濟；無法拼","  好經濟就無法生子」。因此，它牽涉的層面非常廣，甚至是比我們之前處理的年金、軍","  改等等都更重要的一部法案。空污法從過去的大修一直到現在闊別了13年，在這13年之","  中我相信全民有很高的一個期待，因為畢竟每一秒我們都要呼吸、我們都希望呼吸到更","  好的空氣，所以今天總算是邁出13年來的第一步，未來也會藉由此一基石訂出更先進、","  更符合臺灣此一島嶼的空污法，甚至是空氣潔淨法。","   本席在此次修法版本中積極將新的思維納入空污法，如在第二十條「公私場所固定污","  染源排放空氣污染物，應符合排放標準……」的規定中加入「排放標準應含有害空氣污染","  物項目，其排放標準值應依健康風險評估結果及防制技術可行性訂定之。」，也就是要","  求公私場所排放之標準應納入人民的健康風險評估，人民應受到更多的保障。其次，在","  臺灣能源的使用許可上讓石油焦正式走入歷史，爾今爾後，此一印度政府公認最髒的能","  源從此走入歷史，在空污法的修法中這也算是重中之重，我個人是這樣來看待。或許朝","  野委員對於這次空污法的修法有不一樣的期待，但畢竟它總算是邁進了一大步，我們也","  希望行政機關、行政院爾後要特別重視相關的配套，並定期做相關的評估，讓臺灣的空","  氣真的可以達到潔淨，達到2025年的能源目標。謝謝。"],["主席：謝謝劉委員。所有登記發言的委員均已發言完畢。","   報告院會，本日會議到此為止，6月26日（星期二）上午11時繼續開會，並請各黨團","  幹部同一時間至議場3樓進行財團法人法草案等案之協商，現在休息。","休息（22時2分）","","附錄","","    空氣污染防制法修正草案各黨團針對保留條文所提修正及再修正動議","-----------------------","                                       立法院公報  第107卷  第75期  院會紀錄","","                                      1","","立法院公報  第107卷  第75期  院會紀錄","","                                       立法院公報  第107卷  第75期  院會紀錄","","                                     90","","                                     89","","",""]],"block_lines":[1,11,12,14,15,19,23,111,121,127,129,136,141,144,156,161,163,210,213,215,217,236,237,254,255,276,277,300,301,328,329,355,356,379,380,393,394,413,414,416,417,418,419,420,440,442,462,463,486,487,506,507,524,525,547,548,569,570,592,593,613,614,637,638,657,695,696,716,717,736,737,754,755,770,771,791,792,815,816,829,830,851,853,857,882,886,909,912,936,941,967,982,983,1006,1007,1027,1028,1048,1049,1072,1073,1092,1093,1113,1115,1136,1137,1153,1154,1175,1177,1193,1194,1216,1217,1234,1235,1243,1244,1265,1266,1280,1281,1296,1297,1316,1317,1335,1336,1353,1357,1382,1385,1411,1414,1439,1447,1472,1479,1505,1509,1565,1567,1586,1587,1602,1604,1616,1621,1640,1641,1662,1663,1685,1686,1697,1698,1718,1719,1736,1737,1756,1757,1775,1776,1793,1794,1814,1815,1838,1839,1862,1867,1893,1896,1921,1924,1950,1953,1980,2035,2037,2055,2056,2074,2075,2097,2098,2111,2116,2146,2149,2175,2178,2205,2208,2234,2275,2279,2301,2303,2317,2318,2331,2332,2347,2352,2378,2381,2406,2409,2435,2438,2464,2514,2515,2535,2537,2550,2553,2574,2575,2592,2597,2623,2626,2652,2664,2665,2686,2689,2706,2707,2730,2735,2761,2764,2790,2806,2810,2826,2827,2846,2851,2877,2880,2905,2908,2933,2945,2950,2976,2984,2993,2996,3016,3035,3039,3059,3080,3094,3101,3111,3121,3135,3145,3161,3174,3178,3190,3200,3209,3219,3228,3238,3250,3264,3274,3288,3297,3301,3315,3316,3328,3329,3342,3343,3361],"person_count":{"副秘書長":1,"主席":195,"李委員彥秀":5,"呂委員玉玲":2,"張委員麗善":1,"江委員啟臣":4,"王委員惠美":2,"柯委員志恩":1,"吳委員志揚":4,"徐委員志榮":3,"蔣委員萬安":6,"何委員欣純":3,"陳委員宜民":5,"劉委員世芳":2,"賴委員士葆":1,"盧委員秀燕":1,"洪委員慈庸":4,"徐委員永明":3,"周陳委員秀霞":1,"馬委員文君":2,"許委員毓仁":1,"孔委員文吉":1,"吳委員焜裕":3,"陳委員怡潔":5,"曾委員銘宗":2,"邱委員泰源":2,"黃委員國書":1,"林委員麗蟬":1,"王委員育敏":2,"羅委員明才":2,"許委員淑華":4,"黃委員昭順":2,"顏委員寬恒":1,"張廖委員萬堅":1,"陳委員曼麗":2,"鍾委員佳濱":1,"吳委員玉琴":1,"蔡委員適應":1,"周委員春米":1,"黃委員國昌":1,"政院相關部會（如":1,"劉委員建國":1},"persons":["副秘書長","主席","李委員彥秀","呂委員玉玲","張委員麗善","江委員啟臣","王委員惠美","柯委員志恩","吳委員志揚","徐委員志榮","蔣委員萬安","何委員欣純","陳委員宜民","劉委員世芳","賴委員士葆","盧委員秀燕","洪委員慈庸","徐委員永明","周陳委員秀霞","馬委員文君","許委員毓仁","孔委員文吉","吳委員焜裕","陳委員怡潔","曾委員銘宗","邱委員泰源","黃委員國書","林委員麗蟬","王委員育敏","羅委員明才","許委員淑華","黃委員昭順","顏委員寬恒","張廖委員萬堅","陳委員曼麗","鍾委員佳濱","吳委員玉琴","蔡委員適應","周委員春米","黃委員國昌","政院相關部會（如","劉委員建國"],"title":"立法院第9屆第5會期第1次臨時會第2次會議紀錄","時間":"中華民國107年6月25日（星期一）上午9時1分","地點":"本院議場","主席":"蘇院長嘉全"}