{"blocks":[["主席：現在繼續開會。進行今日議程。","       討  論  事  項"],["段落：一、併案審查(一)行政院函請審議「律師法修正草案」、(二)委員鄭寶清等20人擬具「","  律師法第十一條及第二十一條條文修正草案」、(三)委員顧立雄等30人擬具「律師法","  修正草案」、(四)委員周春米等30人擬具「律師法修正草案」、(五)委員許毓仁等18","  人擬具「律師法增訂第三十九條之一條文草案」、(六)委員許毓仁等18人擬具「律師","  法第四條條文修正草案」、(七)委員許毓仁等18人擬具「律師法第三十一條條文修正","  草案」、(八)委員曾銘宗等16人擬具「律師法第十一條及第二十一條條文修正草案」","  、(九)委員尤美女等19人擬具「律師法部分條文修正草案」、(十)委員楊鎮浯等16人","  擬具「律師法第十一條條文修正草案」、(十一)委員顏寬恒等16人擬具「律師法第七","  條條文修正草案」、(十二)委員許淑華等16人擬具「律師法第二十四條條文修正草案","  」及(十三)委員許淑華等16人擬具「律師法第三條條文修正草案」案。"],["段落：二、繼續併案審查(一)行政院函請審議「監獄行刑法修正草案」、(二)委員劉世芳等18","  人擬具「監獄行刑法第八十三條條文修正草案」、(三)委員蘇巧慧等23人擬具「監獄","  行刑法增訂第三十七條之一條文草案」、(四)委員林德福等20人擬具「監獄行刑法第","  八十一條條文修正草案」、(五)委員江永昌等16人擬具「監獄行刑法第八十一條條文","  修正草案」、(六)時代力量黨團擬具「監獄行刑法第八十一條條文修正草案」、(七)","  委員蔡易餘等17人擬具「監獄行刑法第二十八條及第三十二條條文修正草案」、(八)","  委員周春米等26人擬具「監獄行刑法第六十六條、第六十七條及第六十八條條文修正","  草案」、(九)委員蘇治芬等20人擬具「監獄行刑法第六十六條條文修正草案」及(十)","  委員李麗芬等18人擬具「監獄行刑法第十條條文修正草案」案。"],["段落：三、繼續併案審查(一)行政院函請審議「羈押法修正草案」、(二)委員尤美女等25人擬","  具「羈押法修正草案」及(三)委員劉世芳等18人擬具「羈押法部分條文修正草案」案","  。"],["主席：昨日已將討論事項第一案律師法修正草案提案條文宣讀完畢，另擇期進行條文討","  論；今日繼續併案審查行政院函請審議「監獄行刑法修正草案」等10案及繼續併案審查","  行政院函請審議「羈押法修正草案」等3案。","   現在處理討論事項第二案「監獄行刑法修正草案」，本週一已經逐條討論至第九十二","  條，今日繼續以下條文之逐條討論。","   處理第九十三條。請問各位委員，對第九十三條有無意見？","   因為我們現在要提修正動議，先確認第九十三條的部分，請次長說明一下。"],["陳次長明堂：第九十三條是有關提出申訴的類型及方式，及提出的時間，以及有關書面","  以外的方式，監獄不能拒絕。"],["主席：這是大法官會議的解釋嗎？"],["陳次長明堂：沒有，這是新增的，把申訴的條件、類型、提出時間及方式可以用口頭或","  書面，把它定清楚。"],["主席：大概都是在這三款的範圍內？"],["陳次長明堂：是的。"],["主席：只有這三款他才可以申訴？"],["陳次長明堂：幾乎所有都在這裡面了。"],["主席：幾乎所有的管理措施……"],["陳次長明堂：因為這裡有個人權益的處分及管理措施，範圍都很廣了，一個是有處分性","  質的、一個是一般性的管理措施，還有第二款指的是請求事項，新增第三款所指的是因","  為監獄行刑法產生的公法上財產給付事項。"],["主席：好，請問各位委員，有無意見？沒有意見的話，第九十三條照行政院提案通過。","","","   處理第九十四條，本條有修正動議，請宣讀。","委員鍾孔炤等修正動議：","  3、","        監獄行刑法修正動議","|建議修正條文                       |行政院提案                         |","|第九十四條  受刑人提起前條申訴及第 |第九十四條  受刑人提起前條申訴及第 |","|一百十一條第二項之訴訟救濟，得委任 |一百十一條第二項之訴訟救濟，得委任 |","|律師為代理人行之，並應向監獄或法院 |律師為代理人行之，並應向監獄或法院 |","|提出委任狀。                       |提出委任狀。                       |","|受刑人或代理人經監獄或法院之許可， |受刑人或代理人經監獄之許可，得偕同 |","|得偕同輔佐人到場。                 |輔佐人到場。                       |","|監獄或法院認為必要時，得命受刑人或 |監獄認為必要時，得命受刑人或代理人 |","|代理人偕同輔佐人到場。             |偕同輔佐人到場。                   |","|前二項之輔佐人，監獄或法院認為不適 |前二項之輔佐人，監獄認為不適當時， |","|當時，得撤銷其許可或禁止其陳述。   |得撤銷其許可或禁止其陳述。         |","|輔佐人所為之陳述，受刑人或代理人未 |輔佐人所為之陳述，受刑人或代理人未 |","|立即提出異議者，視為其所自為。     |立即提出異議者，視為其所自為。     |","","","                  提案人：鍾孔炤    尤美女    周春米"],["尤委員美女：主席，能否先把修正動議分給大家？"],["主席：等一下，在印了，剛剛才完成。"],["鍾委員孔炤：哪一條？剛剛簽名簽到頭昏了。"],["主席：現在是第九十四條。"],["鍾委員孔炤：第九十三條過了？"],["主席：對，要專心喔！不好意思，大哥！","   現在是討論第九十四條，有修正動議。法扶要不要跟我們說明一下？他在裡面就可以","  說要請求法律扶助嗎？請執行長說明。"],["周執行長漢威：我們在監所都有設立書面申請的管道，當事人不管是自己的案件或是相","  關權益的事項，他可以透過書面申請向本會申請扶助。"],["主席：那整個時程，就是從他申請到送達你們法扶手上大概要多久？"],["周執行長漢威：這邊比較麻煩的是要看監所寄送的時間，如果他的等級未達，的確是有","  寄信的限制，如果是他自己的案件，我們會跟監所做個通融，讓這個部分不受到監所寄","  信的限制，送達的時間再加上審查的時間，可能要一個禮拜左右。"],["主席：請次長說明。"],["陳次長明堂：這一條是接著前條而來，就是他申訴的話，要附委任狀，及委任狀要向哪","  裡提出來，至於剛才執行長提到的是我們程序上的問題，看怎樣可以通知到法扶，基本","  上像這種需要委任的應該不用到一個禮拜。"],["周執行長漢威：是收到以後加上審查，做成決定再返還，我們需要一個禮拜。"],["陳次長明堂：要加上審查，像這種要委任的不會拖。"],["主席：就是直接傳真或是……"],["陳次長明堂：我們會馬上……"],["主席：對，這部分應該不算在信件的範圍"],["陳次長明堂：對，不算。"],["主席：現在修改的部分就是多了法院。"],["陳次長明堂：因為原來漏掉法院，有時候可能是案件在法院審理中的。"],["主席：請問各位委員，對第九十四條有無意見？沒有意見的話，本條照修正條文通過。","","","   處理第九十五條。"],["陳次長明堂：第九十五條是設申訴審議小組的規定。"],["主席：有規定「任一性別委員不得少於三分之一」。"],["陳次長明堂：是的。"],["主席：「代表三人及學者專家」，請問學者專家也是典獄長指派嗎？"],["陳次長明堂：應該不是，用聘的啦！"],["主席：那也是典獄長建議的吧？請署長說明。"],["黃署長俊棠：報告主席，各單位會提供屬於各領域專家學者的相關資料，給機關做參考","  ，再去邀請他們來參與。"],["陳次長明堂：監獄要報給矯正署，由矯正署核定成員，不是自己選。"],["主席：但是每個監獄都要有申訴審議小組？"],["陳次長明堂：對，都要。"],["主席：等於是九位。"],["陳次長明堂：是的。"],["主席：由典獄長指定的委員為主席？"],["陳次長明堂：因為典獄長自己不擔任，由他指定一位當主席。"],["主席：本條是新增的，既然是申訴，這樣會不會太重視監獄的意見？"],["陳次長明堂：應該不會，因為原則上外面有六位，包括專家學者、社會工作人士，六比","  三。"],["主席：代表三人也都是監獄裡的主管嗎？"],["黃署長俊棠：一般來講是我們的戒護科長跟教化科長、作業科長或是副首長，這是對業","  務比較了解的區塊，但是開會時外部委員是占絕對大多數。"],["主席：請問各位委員，對本條有無意見？沒有意見的話，照行政院提案通過。","   處理第九十六條。請問各位委員，有無意見？沒有意見的話，照行政院提案通過。","   處理第九十七條。大家請等一下，本條有修正動議。"],["鍾委員孔炤：第九十六條通過了嗎？"],["主席：對。"],["鍾委員孔炤：我想問一下。"],["主席：請說。"],["鍾委員孔炤：因為第九十六條跟第九十三條基本上都是言詞跟書面，對於受刑人或被告","  不服監獄所為影響其個人權益之處分或管理措施，口頭向監所表達不滿，如果不服，是","  否就可依第九十六條認定，不服系爭處分或管理措施而提起申訴意旨？"],["陳次長明堂：可以，第九十三條是說他要提出來的話，可以用口頭，我們就要幫他作成","  紀錄，他也可以用書面寫，就以書面的方式處理。"],["鍾委員孔炤：如果用言詞申訴的話……"],["陳次長明堂：可以。"],["鍾委員孔炤：是由監所人員代為填具申訴書嗎？"],["陳次長明堂：第九十六條後面第二項用言詞提起，就是包括第九十三條的部分，因為第","  九十六條是補充第九十三條，第九十三條是可以提起，第九十六條是說如果用言詞或書","  面提起的話，要記載什麼事情，第九十六條第二項就是委員所提示的，如果用言詞提起","  ，要由監獄人員代他寫申請書。"],["鍾委員孔炤：現在的重點就是如果是由監所人員代填，假設監所人員填的跟他的本意有","  所落差？"],["陳次長明堂：以他本意為準，如果是「故意」填錯的……"],["鍾委員孔炤：會不會造成他申訴期間一定會有屆期的問題？"],["黃署長俊棠：跟委員報告，因為這部分一定要複頌給他聽，確認後才按捺指紋確認。"],["陳次長明堂：不能強迫他蓋章。"],["黃署長俊棠：複頌就是會再跟他確認剛剛講的是什麼，代為處理的狀況會再……"],["鍾委員孔炤：不好意思，因為我電影看太多，像黑獄風雲等等，進去的人都是被強按指","  紋……"],["陳次長明堂：現在是這樣，絕對不能強按指紋。"],["鍾委員孔炤：不會嗎？對於受刑人的權益本來就要去保障。"],["陳次長明堂：對，要保障受刑人權益。"],["鍾委員孔炤：講難聽一點，關在裡面黑漆漆的，誰知道會發生什麼事。"],["陳次長明堂：這樣不行啦！因為訂定行政程序法後，絕大部分都是主張可以口頭申請，","  就是第九十六條第二項的模式，朗讀給他聽，確認後才能簽名或按指紋，所以現在來講","  ，這個情形應該是很上軌道。"],["鍾委員孔炤：我的重點還是受刑人的意旨要使其明確，監所人員代為填具申訴書才具有","  其意義存在。"],["陳次長明堂：這部分我們會嚴格要求。"],["鍾委員孔炤：這部分就要拜託署長和次長，以上。"],["陳次長明堂：會。"],["主席：謝謝鍾委員，因為申訴大概跟自白的筆錄、供述的筆錄性質比較不相符。"],["陳次長明堂：對，沒錯。"],["主席：處理第九十七條，請宣讀修正動議。","委員鍾孔炤等修正動議：","  4、","|監獄行刑法修正動議                                                    |","|建議修正條文                       |行政院提案                         |","|第九十七條  審議小組認為申訴書不合 |第九十七條  審議小組受理申訴時，發 |","|法定程式，而其情形可補正者，應通知 |現有程序不符而其情形可補正者，應通 |","|申訴人於五日內補正。               |知申訴人於五日內補正。             |","","","                  提案人：鍾孔炤    尤美女    周春米"],["主席：第九十七條把程序改為程式，司法院的意見是這樣建議的。"],["陳次長明堂：對，是司法院的建議，把文字寫清楚，這是補正條款。"],["主席：本來是「發現」，現在改成「認為」？哪個文字比較好？"],["陳次長明堂：這是訴願法第二十六條的文字。"],["主席：就是「認為」。"],["陳次長明堂：對。"],["主席：請問各位委員，對第九十七條建議修正條文有無意見？沒有意見的話，照建議修","  正條文通過。","   處理第九十八條。"],["陳次長明堂：第九十八條是有關出席跟審議的人數，就是要過半數出席。"],["主席：那審議小組的決議還是有不服救濟的管道？"],["陳次長明堂：後面有。"],["主席：決議後是算行政處分嗎？"],["陳次長明堂：也不算行政處分，就是特別程序，申訴以後是……"],["主席：就是申訴，你們審議，然後就……"],["陳次長明堂：做成決定書，在第一百零九條是做成決定書。"],["主席：然後再提行政……"],["陳次長明堂：提行政訴訟。"],["主席：直接到地方法院嗎？"],["陳次長明堂：行政訴訟庭。在第一百一十條後面有提。"],["主席：請問各位委員對第九十八條有沒有意見？沒有意見的話，照行政院的提案通過。","","","   處理第九十九條。"],["陳次長明堂：第九十九條是有關於迴避的規定。"],["主席：第三項「提請監督機關覆決」，就是矯正署嗎？"],["陳次長明堂：對。"],["主席：十天內要做適當的處置。"],["陳次長明堂：就是針對迴避的申請，因為第一項指的是自行迴避，第二項是申請迴避，","  在申請迴避時，如果自行迴避第一項就會換人，第二項如果是申請迴避要做成決定，不","  服的話，就是向矯正署提起覆決，要求快速。"],["主席：請問各位委員對第九十九條有沒有意見？沒有意見的話，照行政院提案通過。","   處理第一百條。"],["陳次長明堂：第一百條是有關撤回的規定，申訴以後，在第一百零九條決定書做成以前","  隨時可以撤回，就跟一般訴訟一樣可以撤回，如果經過撤回，就不能針對同一事實再申","  訴，避免重複循環。"],["主席：如果他再申訴呢？你們還是要用審議小組決定？"],["陳次長明堂：對，沒錯，如果是合法的申訴，但若是同一件事情就不能再申訴。"],["主席：但怎麼跟他說？是不受理嗎？還是要審議小組跟他說是同一原因事實？"],["陳次長明堂：如果有爭議，就請審議小組決定。"],["主席：是不是同一原因事實由審議小組決定？"],["陳次長明堂：對。第一百零七條有規定。"],["主席：請問各位委員，對第一百條有沒有意見？沒有意見的話，照行政院的提案通過。","","","   處理第一百零一條。本條有修正動議，請宣讀。","委員鍾孔炤等修正動議：","  5、","|監獄行刑法修正動議                                                    |","|建議修正條文                       |行政院提案                         |","|第一百零一條  審議小組應自受理申訴 |第一百零一條  審議小組應自受理申訴 |","|之次日起三十日內作成決定，必要時得 |之次日起三十日內作成決定，必要時得 |","|延長三十日，並通知申訴人。         |延長三十日，並通知申訴人。         |","|前項期間，於依第九十七條通知補正情 |前項期間，於依第九十七條通知補正情 |","|形，自補正之次日起算。未為補正者， |形，自補正之次日起算。             |","|自補正期間屆滿之次日起算。         |審議小組屆期不為決定者，視為撤銷原 |","|審議小組屆期不為決定者，視為撤銷原 |處分。                             |","|處分。                             |                                   |","","","                  提案人：鍾孔炤    尤美女    周春米"],["陳次長明堂：就是補正期間，把補正期間屆滿之次日起寫清楚。"],["主席：請鄭委員發言。"],["鄭委員運鵬：謝謝主席，第一百零一條的申訴時間，一定要連動到第九十三條在什麼條","  件下可以申訴，再來就是為什麼你要申訴，就是你要被處分，就連動到第八十六條，現","  在看起來第八十六條的幾款大概都不會超過六十天，還是受刑人受到處分時還有其他條","  文？應該是第八十六條沒有錯吧？"],["陳次長明堂：這個是處罰，可以作為申訴的標的之一，不是唯一。"],["鄭委員運鵬：那我們就講處罰就好，次長，我想請教，照第八十六條這幾款，移入違規","  舍最多就是六十天，那你對照第一百零一條，作為申訴要在申訴次日起三十日內做決定","  ，必要時可以延長三十日，就是最多六十天，我們用六十天來假設，他在第八十六條被","  處分，兩個月都過了，就算你認為他申訴有理，你還能還他什麼樣的待遇跟公道？總不","  能折抵刑期吧？所以會變成申訴的時間可以拉那麼長，方便你們作業，但是對於申訴人","  來說，你到底保障我什麼？有可能會徒勞無功。"],["主席：第八十六條第四款「移入違規舍十四日至六十日」。"],["陳次長明堂：針對這種情形，因為我們沒辦法等到決定後，對於不可回復的部分，還是","  可以用訴訟來確認他是否合乎規定，不合規定的話，後面有一個補償的規定。"],["鄭委員運鵬：要補償什麼？"],["陳次長明堂：第一百十一條。"],["主席：第214頁。"],["陳次長明堂：第一百十一條第二項第一款，對於這部分雖然時間超過，申訴的話，可能","  對他沒有實益，但是他可以打行政訴訟，達到行政訴訟的範圍，將來就可以撤銷，撤銷","  以後將來對他在累進處遇上等等都要恢復原來的規定，該給他的分數都要恢復，因為他","  被處罰，處罰以後可能扣分，還有其他累進處遇的扣分……"],["鄭委員運鵬：受刑人的冤獄到最後就是這樣？"],["陳次長明堂：沒有，還有一個賠償……"],["鄭委員運鵬：次長，我們都不講人權？他人在裡面被冤枉處分，最後時間過了，你叫他","  去打行政訴訟，搞了半天，還不知道他有沒有這個能力，他說不定出獄了。這個時間拉","  那麼長的必要性是什麼？總要講求公平，譬如在第八十六條第四款規定，他被處分30日","  ，在處分期間內就必須給人家初步的答案，這樣才有道理啊！我不認為在監獄裡面處分","  完之後，他還會再回來跟你打申訴，他也冒著被裡面的人認為他難搞或者是被人家刁難","  的風險，結果你後面還要打行政訴訟，你覺得受刑人有這個能力嗎？"],["陳次長明堂：這是針對處遇的部分，如果是我們的錯，那有可能會構成國賠，所以時間","  也是要算一下，不然……"],["鄭委員運鵬：這個30天到60天對你們來說，跟他被處分的期間，到底是不是必要的時間","  ？你們的行政作業真的要到這個地步嗎？"],["主席：你們衡量一下，30天還有必要時延長60天……"],["鄭委員運鵬：你連處分的時間都過了，最長的60天都過了，然後你也不給他答案，他都","  被冤枉了，你還說後面要打國賠、行政訴訟，你們真的覺得合理嗎？"],["主席：就是撤銷原來懲罰的決定。"],["鄭委員運鵬：你們至少要有一個機制，就是他在被處分期間之內提出申訴的話，你們應","  該在他被處分時間之內要給個答案，這也要回過頭來約束獄方，這樣才有道理，這要對","  等啊！至少在處分執行完畢之前要給他答案。"],["陳次長明堂：不然，我們改為20天，必要時可以延長20天，就是40天內，這樣可以嗎？","",""],["鄭委員運鵬：不是。次長，我考慮的不是20天或幾天的問題，他有可能被懲罰30天好了","  ，那他在第11天提出申訴，最後在他被處分完畢的第一天，跟他說他是被冤枉的，這沒","  道理啊！我的意思是，我不知道你們的困難在哪裡，你應該在他被處分執行期間內就給","  他答案，不然處分完畢之後，你要恢復他，沒有意義嘛！"],["主席：你們可否就第八十六條第一項第一款警告之外，你們研議一下第二款、第三款及","  第四款條文要怎麼修正，如果這部分已經受到懲罰時是否提申訴就可以馬上處理？"],["陳次長明堂：在第九十條有一個但書，如果提出這樣的情況是可以停止執行。"],["主席：原則上是不停止？"],["陳次長明堂：對，如果認為這部分有疑問，我們是可以先停止……"],["鄭委員運鵬：次長，如果在他執行期間內就有必要停止的話，那就是我剛剛講的問題，","  你只要在被處分階段提出申訴就是必要，那以後沒有執行了啦！你們到底困難在哪裡？","  這邊的必要，我相信是生病、在裡面被欺負或者是遇到什麼狀況，那才叫必要。但我現","  在談的是，如果他在這個階段裡面提出申訴，我尊重他，但他申訴未必是合理的，他申","  訴也有可能被駁回，但你至少要給人家答案，所以你們應該在他被處分期間之內，如果","  他提出申訴的話，就要在處分期間之內給他一個答案，不能夠依你們行政作業30天到6","  0天，那其實大部分都執行完了，我的意思是這樣。這個必不必要跟第九十條不一定有","  衝突，我相信大部分提出申訴，你也認為是沒有道理，你就繼續執行嘛，執行完再申訴","  ，你說什麼累進處遇或打行政訴訟、打國賠……"],["陳次長明堂：對啦！那些都是後段，無效啦！"],["鄭委員運鵬：對，在你們申訴的程序上不需要弄到變國賠。我現在針對條文沒有修改意","  見，但這一條是不是先保留，你們再研究看看，你瞭解我的意思嗎？"],["陳次長明堂：我知道。"],["鄭委員運鵬：好嗎？不然我告訴你，每次獄方都會拖到執行結束再說，反正後面又不是","  他的問題。"],["陳次長明堂：這一條可以先保留，我們再研究一下好了。"],["主席：這一條就參考委員的意見，將一些處分有即時、必要趕快處理的部分要如何去規","  範，像第八十六條第一項第二款到第四款，其中第二款規定：停止接受送入飲食三日到","  七日，如果他第一天就申訴，等到你們處理完，他都已經被停止接受送入飲食七天了，","  難道要以後再補給他嗎？也不可能嘛，大概就是設計一下這幾款類型，然後如何給予即","  時的處理。"],["陳次長明堂：好，我們參考委員的意見，這一條再做處理。"],["主席：請鍾委員孔炤發言。"],["鍾委員孔炤：第一百零一條先保留，我再提供一個意見，原則上是30日內做決定，必要","  時得延長30日，但是卻沒有規範延長次數的限制，因為你只寫必要時得延長30日……"],["陳次長明堂：基本上是一次而已。"],["鍾委員孔炤：如果按照訴願法的規定，因為我們之前討論訴願法時好像有特別提到，也","  是有明文規定延長次數是以一次或二次為限，文字部分要不要確定？"],["陳次長明堂：可以，我們再一併處理，本質上是一次而已。"],["鍾委員孔炤：那就要明確規範，如果我是當事人，我要二次也可以，因為你沒有規定不","  能兩次。"],["陳次長明堂：不是，這是我們審議期間，是受理……"],["鍾委員孔炤：必要時得延長，但是沒有規範延長的次數。"],["陳次長明堂：這部分是一次，我們再把它寫清楚。"],["主席：好，你們再參考鍾委員的建議，在文字上要如何明確規範。","   第一百零一條保留。","   處理第一百零二條。"],["陳次長明堂：第一百零二條是通知申訴人和代理人陳述意見，關於陳述意見的模式，包","  括書面、影音等等把它擴大。"],["主席：這個委任代理人有什麼條件？什麼身分可以做他的代理？只有律師嗎？"],["陳次長明堂：第九十四條規定可以委任律師為代理人。"],["主席：只有律師可以充任代理人？"],["陳次長明堂：對。"],["主席：輔佐人就是有親屬關係？"],["陳次長明堂：對。"],["主席：請問各位委員對於第一百零二條有沒有意見？沒有意見的話，就按照行政院提案","  通過。","   處理第一百零三條。"],["陳次長明堂：第一百零三條是為了保障申訴人還有其他受刑人的權利，就是審議小組不","  能無限上綱的查其他資料。"],["主席：這牽涉到你們的管理，因為典獄長有指派3位監獄裡面的主管或者相關人員，其實","  他們也都知道，對不對？"],["陳次長明堂：對。這一條主張要就事論事，比方說申訴人表示管理員對他的處遇不當，","  這與他的罪名無關，不論他犯了輕罪、重罪都與他的罪名無關，避免有先入為主的偏見","  ，尤其是外部委員。"],["主席：就是不要預斷！這些小組成員在處理時不要受到這些罪名影響。"],["陳次長明堂：對，不要受到他的罪名、前科等等資料的影響，就認為這個人就是「惡質","  」、「搞怪」，不要受到這些影響，應該就事論事來處理。"],["主席：這一條應該是滿進步的條文。","   針對第一百零三條，請問各位委員有沒有意見？沒有的話，就按照行政院提案通過。","","","   處理第一百零四條。"],["陳次長明堂：第一百零四條是主張有利、不利一律注意，這屬於現代的法制觀念。"],["主席：針對第一百零四條，請問各位委員有沒有意見？沒有的話，就按照行政院提案通","  過。","   處理第一百零五條。這一條有洪慈庸委員所提修正動議，之前已宣讀過，就是增訂第","  二項：「審議小組依職權或依申請調查證據之結果，非經賦予申訴人表示意見之機會，","  不得採為對申訴人不利決定之基礎。」"],["陳次長明堂：這一條應該含括在第一百零四條的範圍之內，因為第一百零四條規定：不","  受申訴人主張之拘束，對申訴人有利及不利事項一律注意。本來就要依職權及依申請來","  調查，故洪委員所提第二項依職權或依申請調查，在前面的條文亦規定要讓他有表達意","  見的機會，對於有利及不利的事項本來就要主動考量，所以洪委員所提修正動議的最後","  一段，如果沒有給他表示意見的機會，就採為不利決定，這是不對的，這個意思都含括","  在第一百零四條範圍內。"],["主席：將來這個申訴決定是誰寫？"],["陳次長明堂：這有決定書啊。"],["主席：這應該監獄主管寫，還是輪流的？"],["陳次長明堂：不一定。"],["主席：還是你們會用打勾的。"],["陳次長明堂：這應該要做成決定書，另外，在後面有一條規定，就是由審議小組成員完","  成，也可能是輪派委員來寫。"],["主席：那個決定書寫的內容，就是一般判決書的……"],["陳次長明堂：類似！當然不像判決書那麼詳細，它可能是採簡式。在格式部分，我們再","  做處理。"],["主席：當然沒辦法像判決書那麼嚴謹，但如果沒有寫的話，其實這也可以做為不服再提","  救濟的理由。","   請洪委員慈庸發言。"],["洪委員慈庸：還是在第一百零四條立法說明裡面把我們意見加進去？"],["陳次長明堂：可以啊！再把它補強一下。"],["洪委員慈庸：好。"],["主席：要不要放在第一百零五條？因為這可能是將來他申訴決定……"],["陳次長明堂：可以啦！我們在第一百零四條、第一百零五條把相關意見放在裡面，我們","  再比對一下，把洪委員增加的第二項意見放在裡面。"],["主席：將它的精神、訴求放到立法理由裡面。","   第一百零五條就按照行政院提案通過。","   處理第一百零六條。關於審議小組製作會議紀錄。"],["陳次長明堂：這部分包括第二項提到，委員於審議中所持與決議不同之意見，也要列入","  紀錄，以便將來查考。"],["主席：像評議嗎？"],["陳次長明堂：類似。"],["主席：大家都要寫評議書？"],["陳次長明堂：對。"],["主席：針對第一百零六條，請問各位委員有沒有意見？沒有的話，就按照行政院提案通","  過。","   處理第一百零七條。"],["陳次長明堂：第一百零七條是有關於審議小組做出不受理決定的條件。"],["主席：請教次長或署長，有關第一款規定：「申訴內容非屬第九十三條第一項之事項」","  ，其所指內容大概是什麼？就是我們剛剛講的那幾款？"],["陳次長明堂：對。"],["主席：它是指哪些情況？你們可以舉例嗎？"],["陳次長明堂：比方說個人事項，像第九十三條第一項是指影響其個人權益，假如沒有影","  響到他個人權益，就像他只是想要媽媽來看他，這就是個人的問題，不屬於申訴範圍。","",""],["主席：他要媽媽來看他，這算是請求接見的次數……"],["陳次長明堂：如果他已經到請求接見次數，那就是屬於個人權益，比方說過去也曾有受","  刑人想念媽媽或怎麼樣，其實他可以寫信或申請，但他不做，這就不屬於申訴的問題。","  另外，有的是替人出氣、替別人講話，那就不屬於他個人權益。"],["主席：反正你們駁回的話，他還是可以再做……"],["陳次長明堂：行政訴訟。"],["主席：針對第一百零七條，請問各位委員有沒有意見？沒有的話，就按照行政院提案通","  過。","   處理第一百零八條。"],["陳次長明堂：第一百零八條就是監獄要停止、撤銷或變更原處分、管理措施之決定或執","  行。"],["主席：針對第一百零八條，請問各位委員有沒有意見？沒有的話，就按照行政院提案通","  過。","   處理第一百零九條。"],["陳次長明堂：第一百零九條是要作成決定書，以及它的基本格式，其中第三項特別規定","  ，監督機關收到決定書以後，就是矯正署有義務要把它看清楚，如果原監獄處分或管理","  措施有缺失，也要督促監獄改善，這是要加強監督的機制。"],["主席：我請教一下，之前我們也討論過，將來這些條文修正以後如何讓受刑人知道？"],["陳次長明堂：會，有啊！"],["主席：因為還滿複雜的。"],["陳次長明堂：不會，我們會告訴他們基本格式，包括他的權益在哪裡、他可以以書面、","  言詞提出申訴，我們會將這些基本資訊告訴他，如果他要再進一步的資料，我們會再提","  供他，不然太多資料給他們，有時候他們也看不懂。"],["主席：可能要用現在流行的……"],["陳次長明堂：現在叫做懶人包。"],["主席：針對第一百零九條，請問各位委員有沒有意見？沒有的話，就按照行政院提案通","  過。","   處理第一百十條。這一條有委員提出修正動議。請宣讀。","委員尤美女等修正動議：","  5-1、","|監獄行刑法修正動議                                                    |","|建議修正條文                       |行政院提案                         |","|第一百十條  受刑人與監督機關間，因 |第一百十條  受刑人與監督機關間，因 |","|監獄行刑有第九十三條第一項各款情事 |監獄行刑有第九十三條第一項各款情事 |","|，得以書面向監督機關提起申訴，並準 |，得以書面向監督機關提起申訴，並準 |","|用第九十條、第九十三條第二項至第五 |用第九十條、第九十三條第二項至第五 |","|項、第九十四條第一項、第九十五條、 |項、第九十四條第一項、第九十五條、 |","|第九十六條第一項、第九十七條至第一 |第九十六條第一項、第九十七條至第一 |","|百零一條、第一百零二條第二項、第三 |百零一條、第一百零二條第二項、第三 |","|項、第一百零五條、第一百零六條、第 |項、第一百零七條、第一百零八條及前 |","|一百零七條、第一百零八條及前條第一 |條第一項至第三項、第五項、第六項規 |","|項至第三項、第五項、第六項規定。   |定。                               |","|受刑人依前項規定提起申訴而不服其決 |受刑人依前項規定提起申訴而不服其決 |","|定，或提起申訴逾三十日不為決定或延 |定，或提起申訴逾三十日不為決定或延 |","|長申訴決定期間逾三十日不為決定者， |長申訴決定期間逾三十日不為決定者， |","|準用第一百十一條至第一百十四條之規 |準用第一百十一條至第一百十四條之規 |","|定。                               |定。                               |","","","                  提案人：尤美女    鍾孔炤    鄭運鵬"],["主席：就多「第一百零五條、第一百零六條」？"],["陳次長明堂：針對這一條尤委員所提內容是增加「第一百零五條、第一百零六條」，這","  本來是針對受刑人跟監督機關之間，非屬個人權益部分向矯正署來申訴。尤委員所提針","  對第一百零五條、第一百零六條，在原來的條文裡面並未準用，所以是補列上去，我們","  認為這樣是對的。"],["主席：這部分可以直接向監督機關─矯正署……"],["陳次長明堂：申訴。"],["主席：跟監督機關？"],["陳次長明堂：不是，這是受刑人跟監督機關間，針對不服監督機關的處分，比如他申請","  要移監，這個權限是監督機關─矯正署來決定，不是監獄決定的。"],["主席：就是受刑人與矯正署間。"],["陳次長明堂：對。"],["主席：好，就是加上第一百零五條、第一百零六條，請問各位，有沒有意見？沒有的話","  ，第一百十條就按照修正動議通過。","   處理第一百十一條。"],["陳次長明堂：第一百十一條是有關公法上之爭議可以提起行政訴訟。在第二項裡面，我","  們把可以提起行政訴訟的類型予以擴大，過去幾乎只有撤銷之訴，現在我們參考司法院","  所提供的意見，把它分成好幾個類型，包括撤銷之訴、確認無效之訴、第三款的事由，","  還有基於公法上原因的財產可以提起公法上原因之財產給付之訴，把範圍更加擴大。"],["主席：好，第一百十一條有修正動議，請宣讀。","委員尤美女等修正動議：","  2-1、","|尤美女委員修正動議監獄行刑法                                          |","|建議修正條文                       |行政院版                           |","|第一百十一條  受刑人因監獄行刑所生 |第一百十一條  受刑人因監獄行刑所生 |","|之公法爭議，除法律另有規定外，應依 |之公法爭議，除法律另有規定外，應依 |","|本法提起行政訴訟。                 |本法提起行政訴訟。                 |","|受刑人依本法提起申訴而不服其決定者 |受刑人依本法提起申訴而不服其決定者 |","|，應向監獄所在地之地方法院行政訴訟 |，應向監獄所在地之地方法院行政訴訟 |","|庭提起下列各款訴訟：               |庭提起下列各款訴訟：               |","|一、認為監獄處分逾越達成監獄行刑目 |一、認為監獄處分逾越達成監獄行刑目 |","|的所必要之範圍，而不法侵害其憲法所 |的所必要之範圍，而不法侵害其憲法所 |","|保障之基本權利且非顯屬輕微者，得提 |保障之基本權利且非顯屬輕微者，得提 |","|起撤銷訴訟。                       |起撤銷訴訟。                       |","|二、認為前款處分違法，因已執行而無 |二、認為前款處分違法，因已執行而無 |","|回復原狀可能或已消滅，有即受確認判 |回復原狀可能或已消滅，有即受確認判 |","|決之法律上利益者，得提起確認處分違 |決之法律上利益者，得提起確認處分違 |","|法之訴訟。其認為前款處分無效，有即 |法之訴訟。其認為前款處分無效，有即 |","|受確認判決之法律上利益者，得提起確 |受確認判決之法律上利益者，得提起確 |","|認處分無效之訴訟。                 |認處分無效之訴訟。                 |","|三、因監獄對其依本法請求之事件，拒 |三、因監獄對其依本法請求之事件，拒 |","|絕其請求或未於二個月內依其請求作成 |絕其請求或未於二個月內依其請求作成 |","|決定，認為其權利或法律上利益受損害 |決定，認為其權利或法律上利益受損害 |","|，或因監獄行刑之公法上原因發生財產 |，或因監獄行刑之公法上原因發生財產 |","|上給付之爭議，得提起給付訴訟。     |上給付之爭議，得提起給付訴訟。就監 |","|四、就監獄之管理措施認為逾越達成監 |獄之管理措施認為逾越達成監獄行刑目 |","|獄行刑目的所必要之範圍，而不法侵害 |的所必要之範圍，而不法侵害其憲法所 |","|其憲法所保障之基本權利且非顯屬輕微 |保障之基本權利且非顯屬輕微者，亦同 |","|者，得提起給付訴訟。如該管理措施因 |。                                 |","|已執行而無回復原狀可能或已消滅，有 |前項各款訴訟之提起，應以書狀為之。 |","|即受確認判決之法律上利益者，得提起 |                                   |","|確認管理措施違法之訴訟。           |                                   |","|前項各款訴訟之提起，應以書狀為之。 |                                   |","","","                  提案人：尤美女    鍾孔炤    洪慈庸"],["陳次長明堂：跟委員報告一下，第三款的後段原來是公法上財產給付之訴，尤委員的修","  正動議把它拉到後面，並規定如果因管理措施已執行而無法回復原狀，得提起確認管理","  措施違法之訴訟。我們曾經跟司法院討論過，現行的訴訟類型裡面好像沒有這種類型，","  是不是司法院能夠說明一下？"],["主席：尤委員的修正動議條文第四款不是把你們的第三款末段的文字移到第四款嗎？"],["陳次長明堂：不是全部移動，它多了一個訴訟類型。修正動議第四款的後段規定：「如","  該管理措施因已執行而無回復原狀可能或已消滅……」。"],["主席：就是已經執行了。"],["陳次長明堂：對，「得提起確認管理措施違法之訴訟」，後段增加這種訴訟類型。"],["主席：請司法院說明，待會再請尤委員發言。"],["許法官辰舟：主席、各位委員。尤美女委員等提案的修正動議主要在增設關於確認管理","  措施違法的訴訟類型，在整個法條設計上，管理措施應該是一種行政事實行為。這個修","  正動議的立意是很良善的，因為這個事實行為能夠確認違法，等於是多開一個訴訟類型","  。但是我們仔細思考過，認為法制初創階段，應該審慎考量是否明文引進確認事實違法","  的新訴訟類型，因為監獄行刑法目前的救濟措施是採行政訴訟的救濟途徑，既然採行政","  訴訟途徑，在決定訴訟類型的時候就會回去看行政訴訟法的規定。可是行政訴訟法裡面","  關於訴訟類型主要規定在第四條到第八條，並沒有明文承認確認事實行為違法的訴訟類","  型，如果看德國的行政法院法，它也沒有明文承認這種訴訟類型，而且在學說及實務上","  如何救濟這種事實行為違法也有很多爭議。所以我們在初創一個制度的時候是不是要直","  接明文規定、新增一種確認事實行為違法的訴訟類型，其實要慎重考量。","   我們如果去看民事訴訟法的規定，像民事訴訟法第二百四十七條也規定可以就事實的","  部分來確認，但是事實上它也非常謹慎地限縮在一定的要件，比如限縮在為法律關係的","  基礎事實、確認證書真偽，不是就所有的事實都可以來確認。所以在立法政策上如何決","  定事實可以作為確認之訴的訴訟標的、如何妥適限定其範圍，其實是滿重要的一件事情","  。","   其次，受刑人可以就事實行為的管理措施提出救濟，其實相較於其他特別權利關係下","  的人，比如公務員，已經非常放寬其救濟途徑了。以公務員來講，對於事實行為的管理","  措施是不可以尋求司法救濟的，但是這裡已經允許受刑人可以就管理措施來救濟。既然","  已經容許就管理措施尋求救濟，是不是要進一步放寬到就違法的事實行為、違法的管理","  措施也可以打確認之訴呢？這個可以再仔細地斟酌是否給予過多的權利保護。","   第三，在確認訴訟的時候，就事實行為的部分，受刑人24小時都在監獄裡面，所以監","  獄在管理措施上幾乎無時無刻不發生事實行為。比如請受刑人從這個區域移動到另一個","  區域，受刑人如果不從，管理人員可能會利用強制一點的力量，這可能也構成一個事實","  行為，所以它幾乎24小時無時無刻不在發生。這種事情都可以打確認之訴，當然，它也","  一定要經過申訴階段，就如剛剛次長所報告的，甚至用言詞就可以申訴，而且還要幫他","  做相關的申訴書，我想如果在大量的情況之下，監獄的人力是不是可以負荷？如果監獄","  人力不能負荷，會不會造成監獄管理的癱瘓？如果監獄管理癱瘓，是不是會造成矯正系","  統的失靈？如果矯正系統失靈，對刑事司法正義會有怎麼樣的影響？我覺得這是實務上","  必須關注的事項，需要審慎評估。我也知道委員在審議這個法案的時候，對於矯正人力","  的不足也都非常關切，我覺得這個就會直接影響現在有限的資源，在法制初創的時候，","  可不可以再容納這樣的量？我覺得這是可以再仔細思考的。","   另外，事實行為的救濟其實不是只有在監獄行刑法獨有的，在行政執行法、行政罰法","  的事實行為的執行，也都有相關規定。我們可以參考行政執行法第九條，事實上它是偏","  重在如何強化執行程序的管控、如何存證。比如行政執行法第九條規定，義務人或利害","  關係人對於執行的事實行為有侵害其利益之情事，可以於執行程序終結前聲明異議；該","  聲明異議，執行機關認其有理由者，應即停止執行，並撤銷或更正已為之執行行為；認","  其無理由者，應送請上級主管機關於30日內決定之；此行政執行原則上不因聲明異議而","  停止執行，但執行機關如有必要情形，得依職權或申請停止之。這樣的立法例在目前的","  法規範體系裡面是普遍採取的，我看到行政院函請審議草案第九十三條也有參酌這個體","  例做相應的規定。以上意見供委員審議本法本條及修正動議之參考，謝謝。"],["主席：好，謝謝。所以你們把管理措施定性為就是一個事實的行為？"],["許法官辰舟：相對於管理措施，另外一個概念是處分，將處分與管理措施相對照，一個","  是行政處分的性質，另一個是管理措施的性質。容許受刑人就處分及管理措施提起救濟","  ，這是本院大法官釋字第755號解釋所明文承認的，本法也依照本件大法官解釋的意旨","  做相關的修正。"],["主席：好，謝謝。","   請尤委員美女發言。"],["尤委員美女：剛剛提到大法官釋字第755號的解釋，那個案由就是關於唱軍歌、答數等等","  管理措施，後來法院的判決確認被告命原告唱軍歌、答數、向後跳、向左右轉之管理措","  施違法，所以在實務上對於管理措施的事實行為提起確認之訴已經存在了，我們現在立","  法是要把這樣的管理措施的事實行為的確認之訴再限縮在違法時予以排除、還是怎麼樣","  ，因為在大法官第755號解釋之後，法院已經做了這樣的判決了，我不太知道現在立法","  是要走回頭路，把這個部分排除掉、以後不要有這種東西，還是要開放？當然，開放的","  話茲事體大，但是我想法院實務上都已經有這樣的判決了，我不知道這個到底要怎麼處","  理。","   其實固然現在有給付之訴，對於管理措施還是可以依照第九十三條提出申訴，但如果","  屬嚴重侵害人權，只是就個案提出申訴或駁回、以個案去處理，可是那個管理措施的方","  式可能繼續存在。所以這裡其實是指當確認這樣的管理措施不當的話，監獄以後就不會","  再有這樣的管理措施，也就不會再殃及其他受刑人，否則的話，就變成有申訴的就有處","  理、沒有申訴的當事人只能摸摸鼻子，或是不同的監獄對於申訴有不同的處理方式。既","  然法院都已經有確認管理措施違法的判決，大法官會議也做了解釋，我們現在修法的時","  候究竟要倒退，還是要承認？這個部分請再考慮。"],["主席：法務部要不要再說明？"],["陳次長明堂：司法院要不要再說明一下？"],["主席：請司法院說明。現在法院有做這樣的判決了。"],["許法官辰舟：主席、各位委員。剛剛委員講的判決確實是有這個判決，釋字第755號的解","  釋文指出，在通盤檢討完成修法之前，希望相關的受刑人就處分及管理措施可以依照行","  政訴訟、簡易訴訟程序的方式來救濟。到目前為止，這個判決已經一年多了，實務上也","  有這樣的判決。","   我想進一步報告，目前我們如果沒有承認確認事實行為違法的訴訟，現行行政訴訟法","  也沒有這樣的規定，實務上可能也有發展的空間，所以如果沒有排除，是不是有一種可","  能性就是讓實務來發展？事實上，德國行政法院法也沒有確認事實行為違法的訴訟類型","  ，但是實務上經過實務的發展來承認這種類型，我們的法條雖然沒有明文規定提起這種","  確認事實行為違法，但是好像也沒有特別完全排除這種訴訟類型的可能性。","   剛剛尤委員提到一點，就是確認事實行為違法可能有確認利益存在，這種確認利益也","  是這種確認之訴的起訴要件，其實有時候也不一定有很好的說明，但是假設有這種確認","  利益存在的話，我覺得或許實務上也可能容許未來發展這樣的具體訴訟類型，只要法律","  沒有明文完全排除這種可能性的話。以上供卓參。"],["主席：第755號解釋之後，法院有駁回的嗎？還是都受理？"],["許法官辰舟：第755號解釋之後，很多受刑人提起訴訟，就我檢索到的案件，其實受刑人","  敗訴的案件居多。"],["主席：我是指受刑人就事實的部分來聲請確認的話。他的聲明就是確認的聲明嗎？還是","  他請人家撤銷？我們現在是給付。"],["許法官辰舟：對，其實事實行為與行政處分彼此之間在實務上有流動的關係，有時候這","  個具體行為是不是行政處分，在行政訴訟實務上會是很大的爭議，比如涉及公務員，這","  個到底是管理措施，還是行政處分？實務界也都在變動。所以實務在因應這種做法的時","  候，比如尤委員提到原告認為是事實行為，但是法官認為他有救濟的情況，可能會把它","  解釋成行政處分作為救濟。目前對於行政處分，法律有明文規定撤銷之訴，在行政處分","  執行完畢之後，有後續的確認之訴，在第一百十一條也承認這樣的訴訟類型，所以實務","  上有這種某種的流動可能性。"],["主席：我再請教，剛才尤委員提到如果今天我們提了一個確認的訴訟，確認這種管理措","  施是不對的，它的拘束力是到哪裡？"],["許法官辰舟：尤委員提到確認事實行為違法，假設法院認為這個就是事實行為，就會進","  一步思考到底有沒有這種訴訟類型、可不可以容許這樣的訴訟類型，也必須要闡明。如","  果法官認為這是一個行政處分，就要闡明原告可能要提起撤銷之訴，或是確認行政處分","  違法或無效之訴。法官有這樣的闡明義務。如果認為他還是不提，或這就是事實行為，","  而法院也認為在本案不願意發展這樣的訴訟，可能會用不合法予以駁回掉，也有可能有","  這樣的情形。再來，就是……"],["主席：許法官，你誤解我的意思，我的問題是，如果今天法院承認了，不管規範、不規","  範，反正你說可以讓實務去發展。"],["許法官辰舟：是。"],["主席：如果今天法院處理了、受理了，就這個管理措施做一個確認的判決，確認這樣的","  管理措施是不對的，這個判決的效力到哪裡？是就這個案子，還是以後可以拘束到監獄","  所有相同的管理措施？"],["許法官辰舟：主席、各位委員。我們如果確認一個事實行為違法，當然就是只針對這一","  個事實行為本身。至於尤委員講到效力，那是事實上發生的效力，他的意思是或許監獄","  在做這樣的事實行為時因為看到有這樣的例子，認為在完全一模一樣的案件事實底下，","  如果再這樣做可能會違法，引起相關的責任問題，比如監所人員在管理上有相關的行政","  責任、刑事責任、民事責任或國家賠償的問題，就會檢討自己的行為，他所稱的效力應","  該是指這樣的事項，而不是法律上的效力。因為如果確認事實行為違法，確認的當然是","  本案這個事實行為而已。"],["主席：請尤委員美女發言。"],["尤委員美女：確認之訴沒有對世效嗎？在法院判決裡面判決確定唱軍歌、答數、向後跳","  等等管理措施是違法的，對於其他的沒有對世效嗎？"],["許法官辰舟：這個措施是指依據相關的管理規則對於個別受刑人發生一個具體權益的影","  響嗎？這有兩個層次，一個是抽象的層次，另一個是具體的層次。如果法院判決確認依","  照這個管理規則對於受刑人做的管理措施的行政事實行為是違法的，其實主要的還是針","  對這個事實行為。目前只有都市計畫規範審查可以抽象地宣告一個抽象的行政命令、法","  規命令是違法的，不然一般而言，行政法院的法官只能針對具體的個案事實來審議，沒","  辦法抽象地宣告那樣的管理規則抽象來說是一個無效的管理規則，只能宣告根據管理規","  則所做的事實行為或行政處分是違法的話，行政機關會自己去檢討這個管理規則的適法","  性，因為法官會在個案中附帶審查那個管理規則是不是合法的。大概是這樣的觀念，我","  們沒辦法去抽象地宣告這個管理規則是無效的。"],["主席：請尤委員美女發言。"],["尤委員美女：如果這樣的話，這一條的第二款規定：「認為前款處分違法，因已執行而","  無回復原狀可能或已消滅，有即受確認判決之法律上利益者，得提起確認處分違法之訴","  訟。其認為前款處分無效，有即受確認判決之法律上利益者，得提起確認處分無效之訴","  訟。」。也就是說，都已經處分，而且被宣告違法了，再提起確認之訴，那不是就是要","  去確認這樣的處分是違法的，所以其他的都不能夠再做這樣的處分，應該有這樣的對世","  效，不然他提起這個幹嘛？對他的處分前面都已經認為是違法了，給付之訴都已經做完","  了，後面還要提起確認之訴做什麼？"],["許法官辰舟：報告委員，行政處分是依照這個處分本身相對於對個案設定一定的法律效","  力……"],["尤委員美女：那是給付之訴。"],["許法官辰舟：這個法律效力即使已經執行完畢，它可能也是其他法律效果的基礎，這時","  候要把它打掉，比如假設受刑人曾經因為這個處分被懲處，後來這個懲處又被撤銷掉，","  但是這個懲處可能影響受刑人累進處遇的分數，假設這個處分是違法的，受刑人被扣掉","  的累進處遇分數就要還給他，類似這樣。這樣的觀念在刑事訴訟法裡面也很多，比如違","  法搜索，常常都執行完畢了，可不可以爭執這個搜索是違法的？還是可以爭執，為什麼","  ？因為這個證據日後有沒有證據能力在審判程序中也會變成一個重點，類似這樣的觀念","  。所以說行政處分雖然執行完畢，但是行政處分會影響到其他相關的法律關係，所以即","  使這個行政處分執行完畢，我們還是有必要告訴大家這個處分到底是違法或不違法，就","  像違法搜索已經執行完畢，這個有沒有證據能力，我們當然還是有審酌的必要，所以刑","  事訴訟法有關準抗告的第四百零四條、第四百十六條都規定法院不能因為執行完畢就以","  這個理由去駁回訴訟，這個法理其實在刑事訴訟法領域或行政訴訟法領域應該也是都相","  通的。以上報告。"],["主席：這一條就保留，其實第一款、第二款及第三款是針對處分，就撤銷訴訟、確認訴","  訟、給付訴訟，次長，行政院版也要把第三款後段移到第四款嗎？還是一樣放在第三款","  ？"],["陳次長明堂：行政院版第三款是不限於處分，第一款及第二款是針對處分，因為在監獄","  裡面的管理措施是廣泛的，管理措施可能有構成行政處分性質的，我們才放在第一款、","  第二款，容許他向法院提起。因為在第九十三條有申訴的規定，範圍很廣，至於可以提","  起行政訴訟的部分，因為不想增加訴訟上的耗費，浪費司法資源，對於類型是有限縮的","  ，所以第一款及第二款限於管理措施中有關於處分性質的，容許他依第一款及第二款提","  起訴訟，而第三款的給付訴訟，有可能是事實原因造成的，所以這個範圍比較廣。","   事實上這個條文在行政院羅政委審查時也有民團提出來，上次我們也討論過台東地院","  所判的那個唱軍歌的案子，就是綠島監獄某一位受刑人認為要求唱軍歌是違法的，因而","  提起訴訟，有關唱軍歌、向左轉、向右轉等管理措施是否違法，在實務界是有引起不同","  的看法，有的法官是有這種見解。事實上，釋字第七五五號解釋的範圍廣到依照現行監","  獄行刑法第六條及施行細則第五條第一項第七款，對於監獄處分或其他管理措施是兩個","  並列，不過這侷限於憲法上所保障的權益，所以我們的第一款及第二款就是憲法上保障","  權益的行政處分可以打訴訟。至於釋字第七五五號解釋的第二大段裡有提到，修法完成","  前才有這個情形，所以修法上我們選擇的訴訟類型事實上是有立法形成的空間，我們有","  沒有必要把很多的事實行為，甚至這個事實行為已經有一道申訴的救濟程序了，還有沒","  有必要再到司法訴訟上面來，這是值得思考的。當時行政院認為沒有必要把訴訟擴那麼","  大，而且現行的訴訟類型，剛才司法院的法官也講過了。"],["主席：好，第一百十一條保留。","   處理第一百十二條，請問各位有沒有意見？這是不得與其他訴訟合併提起，且不得合","  併請求損害賠償，這有先後的關係就對了。","   請問各位，對第一百十二條有沒有意見？如果各位沒有意見，本條就照行政院提案條","  文通過。","   處理第一百十三條。"],["陳次長明堂：第一百十三條是提出訴狀，監獄必須代轉的過程。"],["主席：請問各位，對第一百十三條有沒有意見？如果各位沒有意見，本條就照行政院提","  案條文通過。","   處理第一百十四條。"],["陳次長明堂：第一百十四條是有關簡易訴訟的部分，而且將裁判費減徵二分之一。"],["主席：那他怎麼繳裁判費？他在監獄要怎麼繳交裁判費？"],["陳次長明堂：裡面有保管金，可以從那裡扣。"],["主席：將來法院這部分的人力會怎麼規劃？案件會增加嘛！"],["陳次長明堂：有可能。"],["主席：好。請問各位，對第一百十四條有沒有意見？如果各位沒有意見，本條就照行政","  院提案條文通過。","   請大家回過頭來看第一百十二條，第一百十二條有牽涉到剛剛鄭委員提到第一百零一","  條的規定，就是審議小組決定的時間，我們是不是也將第一百十二條予以保留？好，主","  席在此更正宣告：第一百十二條保留。","   接下來處理第十三章章名「假釋」，請問各位，對第十三章章名有沒有意見？這個章","  名並沒有修正，但是章次變更了，如果各位沒有意見，本章章名就照行政院提案章名通","  過。","   處理第一百十五條，針對本條，有委員提出修正動議，請洪委員說明。"],["洪委員慈庸：有關這一條，我們加入了貪污治罪條例之罪或重大經濟犯罪，應該要繳回","  犯罪所得之後，才能聲請假釋。","   這個部分在之前審查外役監條例修正案時也有討論過，如果要聲請外役監的話，應該","  要把他犯罪所得繳完，這個部分在之前的討論，大家應該是有這方向的共識，我們認為","  既然在外役監的部分有這樣的共識，在假釋部分應該也要把這個要件納入。之前我們也","  向法務部調了資料，有關106年、107年的貪污罪之犯罪所得繳納情形，審查假釋的有9","  0人，其實繳完的大概是五成五左右，有50人是已繳畢，所以繳完犯罪所得再來聲請假","  釋，其實並不是一件很困難的事情，我們認為這次修法應該也要把這個要件放進來，我","  覺得這樣比較合理的。"],["主席：請署長說明。"],["黃署長俊棠：有關於假釋，因為目前的刑事政策已經由應報刑走到教育刑，委員針對這","  一條所提出的意見，我們予以尊重，但是在矯正這個區塊來說，他貪污的多寡在量刑的","  時候都已經納入考量了，如果再限制沒有繳完就不得假釋，這個其實會衍生問題的。因","  為社經地位比較高的人很容易就繳完了，而社經地位很低的人根本沒有辦法繳，整個來","  講，這對假釋的公平性是不夠的。","   另外，我們如果把特定罪名排除，其實也違反了刑法的公平性。因為有很多罪責有所","  謂的不法所得，如果專把某個罪責納入，我覺得在刑法的平等性會有問題。將來如果都","  把它排除，我們在執行當中，對於他的社會復歸是很不利的，因為他根本就沒有一點希","  望了嘛，這樣對社會復歸是很不利的。","   最後，我再強調，假釋的面向其實有很多，對於他犯罪的各種情節、在監的情況及矯","  治處遇，還有犯後的更生計畫，都在審查的面向裡，不能以單一的狀況來作為否定全面","  性審查或假釋的要件，我是覺得這個有必要予以考量。以上。"],["陳次長明堂：主席，我補充一下。對於假釋，這邊的規定是執行面，其母法是刑法第七","  十七條的悛悔有據，監獄行刑法只是審查他到底有沒有悛悔有據。委員所提出的修正動","  議不是錯，但是就整體刑事政策而言，應該從整體刑事政策來看。比方說剛才署長提到","  的特定類型，現在的修正動議是針對貪污、經濟犯罪，可是一般侵占的金額也可能幾億","  元或好幾千萬元，而貪污也有可能是小貪，可能只貪個幾千塊，例如向外面的攤販收紅","  包幾千元，大小不一，是否一律都不准假釋？事實上，我們如果回顧歷史的紀錄，民國","  五十年代曾經規範貪污犯不得假釋，後來六十年代就把這個拿掉了，因為認為這樣有失","  公平性。同時也要考慮到現實面，如果甲、乙、丙3人貪污，某丙什麼都沒有拿到或是","  只拿到一點點小錢，大部分都是某甲拿到的，但某甲沒有繳回，就整體來說是共同沒收","  ，某丙就滿可憐的，因為他是犯法的，如果他不能假釋，我講的是整體性，就單一……"],["主席：就共犯啊。"],["陳次長明堂：對啊，這樣會造成很大的問題，可能會滿複雜的。是不是我們在這裡不要","  這樣規定，將來在整體刑事政策時再來考量要不要不准假釋或要不要怎麼樣，我們用刑","  事政策來做考量，以上向委員報告。"],["主席：有關這個部分，之前審查外役監條例的時候也有充分的討論了。","   第一百十五條第一項規定「監獄對於受刑人符合假釋要件者，應提報其假釋審查會決","  議後，報請法務部審查。」如果我沒有誤解的話，柯建銘委員好像對這一項是有意見的","  ，是不是？"],["陳次長明堂：柯總召所講的是說，因為第七十七條是刑期過半……"],["主席：就是已經符合法律要件了，還要監獄審查一次，法務部再審查一次。"],["陳次長明堂：監獄的審查是針對刑法第七十七條悛悔有據的審查，至於是否悛悔有據，","  柯總召及其他委員都有提過，是不是要更明確化，所以我們訂有一個內部審查基準，就","  是要從寬從嚴來做處理。剛剛署長也提到可以做內部的處理，這個部分我們已經越來越","  精進了，我們也針對假釋做了一個研究案。"],["主席：但規定是要報法務部審查啊，請問這樣立法的理由是什麼？目的是什麼？"],["陳次長明堂：有關法務部審查，事實上，大部分都是形式審查而已，因為刑法的主管機","  關是法務部，法務部現在是授權矯正署去做。所以監獄是第一關，全國有51間矯正機關","  ，假釋審查有四十幾個審查委員會，審查小組審查通過後會報矯正署做最後核定前的審","  查，簡單來講是兩道而已。但是在審查面，我們將來希望能夠從量化或是以其他可以實","  質化的部分來做處理，針對這個部分，我們會再做精進的規定。"],["主席：請鄭委員發言。"],["鄭委員運鵬：這個部分我在質詢時有提到，跟假釋有關的救濟大概就有第一百十五條、","  第一百十八條、第一百二十一條及第一百三十四條，那時候我說分成四級太過冗長而且","  沒道理，第一級是監獄假釋的審查，第二級再交法務部核定或審查，第三級是複審，第","  四級是行政訴訟。現在看起來行政訴訟不可能拿掉，所以前面應該必須要簡化。","   剛才次長有提到，現在法務部是做形式審查，而且是授權矯正署去做，所以你們那一","  級，我上次曾舉例，會上報紙的到最後都最可憐，因為上報紙的部分，你們就不想當壞","  人，所以在法務部審查這關就打回去了，但這樣也不對啊，前面的那個實質審查就沒有","  道理了。所以我建議審查委員會的審查跟法務部的核定要簡化成一級，要嘛就收回給矯","  正署，反正是形式審查，審查委員會通過就通過了，不然就複審，不要法務部有一個沒","  有授權、沒有機制的審查兩個字在裡面，由你們這邊來准駁，那時候就會被媒體或有心","  人利用，看某人不爽就報個新聞寫個報導，立法院說二句，這個人就不可能被假釋了，","  這對當事人來說也沒有道理。","   回過頭來，剛才洪慈庸委員所講的貪污犯或什麼的，其實這都是社會形象的問題，每","  次遇到新聞報導過的，該假釋你們也不敢放了，沒有人要當壞人嘛！所以你們不如就照","  機制來，不要有法務部審查這個機制，就給委員會去背責任啊，還是委員會直接收回法","  務部，確認可以放出去的決定，還是要你們處理，這樣才對。不然法務部審查的這個機","  制會變成巧門，你可以縱放也可以不放，那前面的審查都沒有意義了，這個你們再研究","  看看。如果沒有研究出一個我覺得合理的，你們現在的修法，講真的啦，也沒有辦法滿","  足各方的要求。"],["黃署長俊棠：向委員報告，有關這個審查，基本上最主要的是全國各審查委員當中的一","  個衡平性，矯正署在審查時大概會以全國來衡量，因為各個單位的審查可能會不一致，","  每一個審查委員的認知可能不同，但是我們希望全國各矯正機關都能夠有一致性的看法","  。","   另外，我們最近有一個委外研究案的報告已經回來了，我們有一個量化評估表，現在","  已經在試辦了，量化評估表會更為精準。","   最後，我們的委員認為將來可以朝向善時制，如果整個配套措施做好，我們就朝善時","  制……"],["鄭委員運鵬：什麼機制？這三個字怎麼寫？"],["黃署長俊棠：善時制就是他表現良好，就是分級制，直接縮短刑期。"],["鄭委員運鵬：所以第一百十五條這樣的修正也是過渡性的嘛！剛剛署長提到，你們希望","  全國能做一個平衡，如果法務部審查這一關只是為了平衡的話，你就把你的條件就放出","  去，當初審查委員會在做評估、審查時處理掉就好了，多了這一級不是只有你講的問題","  ，我剛剛講過了，只要一上媒體的，不管大小報，人家可能買一則廣告說某某人明天要","  被放出來了，你們就不敢了啦！站在這個角度來看，會不會發生這樣的情況？一定會！","  所以不是你講的那個結果，而是法務部審查的架構裡就會有這個結果，對不對？這沒有","  錯嘛，一定是個案施壓啊，個案施壓有可能是私下要你放，然後公開要你不放，這個不","  對，沒有錯吧？"],["黃署長俊棠：對，剛剛……"],["主席：你們沒有必要把這個壓力，把這個權限……"],["鄭委員運鵬：既然要修法了，過渡的東西如果有道理就納進去，不然下次什麼時候再來","  ？不可能了嘛！"],["黃署長俊棠：短時間來講，這個累進處遇絕對廢不掉，就是釋制度裡面的整個制度……"],["鄭委員運鵬：所以你剛剛講的研究就沒有意義啊，又回到……"],["黃委員俊棠：不是，我們要一步一步整個……"],["鄭委員運鵬：你如何告訴我，法務部審查這個完全的空白授權不會發生我講的狀況？法","  務部也沒有審查委員會，因為後面還有個複審委員會……"],["黃署長俊棠：就是一個行政審核而已。"],["鄭委員運鵬：那就是被影響的……"],["主席：行政審查。"],["鄭委員運鵬：要蓋章也不知道是誰蓋的，上次次長說由矯正署去處理，但每次還不是被","  施壓，這沒有道理！我也希望有公平的決策，我認為審查委員會如果通過那就通過了，","  你們不用再擔責任，現在會因為多了這一句話導致你們要擔責任，你們要擔責任就會被","  利用，沒有錯吧？我們也不希望常常要拿報紙來質詢為什麼這個可以那個不可以，我不","  希望這樣子。我看了這四級，就只有法務部審查這一級會被這樣運作，你如何告訴我不","  會？"],["黃署長俊棠：向委員報告，以目前刑法還沒有修正之前，我們還是必須要按照整個制度","  來走，……"],["鄭委員運鵬：所以我說將假釋委員會直接拉進來變法務部就好了，你要把法務部審查的","  這一級去做個處理嘛，或者直接進入複審也可以。這一句話的依據是非法務部核准不可","  ，不然對於法務部核准這部分你們也去弄個公平的架構出來，讓我們看到原來法務部核","  准是這樣一個制度，不會受到外界的干擾，你要告訴我是這樣啊！"],["黃署長俊棠：目前我們有一個審查的標準……"],["主席：署長，先這樣吧！請尤委員發言。"],["尤委員美女：我要補充說明，如果這個程序不是很明確的話，對於受刑人來說，現在我","  們一直在說對於受刑人希望能用矯正、輔導、教育的方式，其實他表現得很好，也許他","  是個暴力犯，事實上他在裡面改善得很不錯，可是也因為這樣他報上去，通常不會通過","  ，然後就一直來回好幾次，這對於這些人、對於我們在輔導、矯正上是一個很大的打擊","  。他會告訴你說，沒有用啊！他報上去之後還是會被打回來，一直來來回回，別人都已","  經出去了，只有他不能出去。如此一來，教誨師也會很挫折，他會覺得他已經慢慢變良","  好了，他也都符合假釋的條件，但是報上去一定會被打回來，他眼睜睜的看著不見得表","  現比他好的人一個一個假釋出去了，只有他一直在裡面，一直來回徘徊，這對於教誨師","  、對於受刑人都是很大的打擊，對整個矯正措施、矯正制度也是很不好的影響，所以我","  們認為，如果這部分非常明確，因為裡面有一些個案，個案就是在假釋審議委員會的時","  候去處理嘛！不要說假釋審議委員會審議之後，報到法務部，又再把它駁回，其實這也","  就是鄭委員運鵬一直在講的，都已經經過假釋審議委員會審議了，他有符合假釋條件，","  已經抱著一線希望，假釋審查會也審查通過了，結果到了法務部又把它打回去，這樣就","  會讓人民覺得這到底是怎麼樣？難道一定要去找民意代表嗎？然後民意代表就會背著這","  樣的污名，其實沒有這個必要，你就讓那個制度看看能如何簡化或是明確化，就是你要","  授權給審議委員會，讓審議委員會去處理，不要說上面又有一道，這一道留下來會讓大","  家有太多想像空間，大家一起背黑鍋，我覺得沒有這個必要。"],["主席：第一百十五條也有林委員德福、江委員永昌的提案，第一百十五條保留。","   處理第一百十六條。洪委員有提修正動議。"],["洪委員慈庸：我們加了更生復歸報告，這部分法務部有沒有辦法做得到？"],["陳次長明堂：更生復歸報告現在應該做不到，因為觀護人的人數沒那麼多，但是這可以","  做一個參考，因為當時在行政院審查時也有民團提出來，如果一定要觀護人進去做一個","  報告出來，目前一個月達到假釋標準的有一千多人，但觀護人沒那麼多，如果每一件都","  要做一個報告的話，有其困難度，事實上，如果要派觀護人入監調查，同時要蒐集受刑","  人社會環境、家庭情形等資料，現在光是保護管束的案件，觀護人就要處理很多了，所","  以就這一項來講，這部分我們也討論過，現實狀況是做不到的，否則要增加幾百名觀護","  人，因為這包括監內和監外，監內的資料教誨師可以提供，但是在出監前，他就要進來","  ，在出監後又要對於監外的社會狀況等等再做調查，以目前法務部的能量，包括觀護人","  的能量是做不到的，所以能否先暫時不要這一項，我們可以把它列為將來的目標，是讓","  我們有一個目標，將來作為復歸社會前的準備。"],["黃署長俊棠：我來補充說明一下。關於更生復歸，我們在第十一條，也就是在入監的時","  候，我們已經要做一個入監調查以及做個案的管理、個案的處遇計畫等等，將來這都列","  入一系列要處理的，所以關於這個區塊，目前我們一直要求、爭取專業的社工和心理師","  ，這部分已經把這個用意納入了。目前我們矯正機關也有詢問警察單位或是鄰里等機制","  ，而警察單位巡查之後會給我們回覆，所以基本上目前已經著手在做，但還不夠完備，","  委員所提的更生計畫是很棒的，將來整套的部分，在前面這裡已經有設計相關規劃了。","",""],["主席：請保護司說明。","在場人員：保護司在此簡單作一說明。現在觀護人員額數只有232位，還有19名主任觀護","  人，所以真正只有213位，像107年的案件數就有十一萬多件，每個月的案件數平均有五","  萬多件，如果實際執行的案件數可能有260個月左右，所以如果還要再去負擔社會調查","  等等可能是力有未逮。"],["洪委員慈庸：次長，你們可以怎麼樣去設定目標？我們來做個附帶決議，我們可以不要","  把它放進去，但是你們要怎麼樣設定目標逐步來做？你們可以怎麼做？你剛剛講得很清","  楚，你們現在做不到。"],["陳次長明堂：不要寫觀護人，就是我們要建立一套機制，在調查還有蒐集社會環境等資","  料的部分，我們要建立一個機制，不限於觀護人來做。"],["黃署長俊棠：委員提的是一個很完整的更生計畫，不過，目前勞動部、更生保護會在出","  監前已經提早介入，目前都已經介入了，我們目前有一貫的輔導機制，都已經提早介入","  了，實務上已經有這麼做了。"],["主席：署長再跟洪委員討論一下這個附帶決議的方向。"],["陳次長明堂：我們來擬。"],["主席：第一百十六條照行政院版本通過。","   處理第一百十七條。本條是新增條文。有關「適當方式給予受刑人陳述意見之機會」","  ，請問你們會怎麼做？"],["黃署長俊棠：一般來講，目前我們已經開始在操作了，就是他假釋的時候，必要的或是","  我們會透過視訊的方式跟委員直接來做面談，讓他陳述在監的狀況或是出監後的整個規","  劃，目前我們有這個機制。"],["主席：如果委員沒有意見的話，第一百十七條照行政院提案條文通過。","   處理第一百十八條。本條跟第一百十五條有連動性，第一百十八條保留。","   處理第一百十九條。即監獄應設假釋審查委員會，鄭委員，這條要保留嗎？"],["鄭委員運鵬：先保留啦！"],["主席：第一百十九條保留。","   處理第一百二十條。"],["陳次長明堂：第一百二十條是有關出監前要重新核算的規定，就是假釋通過了，但是人","  還沒走，結果發現刑期需要變更，可能不符合假釋條件，那就要重新再審核一次，所以","  會報請維持原狀或是廢止原來的假釋處分。"],["主席：如果委員沒有意見的話，第一百二十條照行政院提案條文通過。","   處理第一百二十一條……"],["尤委員美女：主席，剛才那一條跟第一百十五條有沒有連動？第一百十五條是有關假釋","  制度的審核，而這一條有關廢止、變更的話，仍然是牽涉到那個制度。"],["主席：這是刑期變更。"],["陳次長明堂：這部分比較沒有差異性，依刑法第七十七條之規定，還是由法務部來審查","  ，刑法的部分沒有修正，而剛才鄭委員所提到的是假釋審查是一級、二級的部分，最終","  還是要到法務部來，這中間要怎麼設計？我們要參考委員的意見再做設計，最終還是要","  到法務部來。"],["鄭委員運鵬：不要說只有「法務部審查」這5個字，結果你們背了所有的責任，不應該這","  樣。"],["陳次長明堂：這個我們再來考量。依照刑法第七十七條之規定，這還是法務部的權責，","  至於這中間要怎麼做，我們會參考各位委員的意見再作一思考。而後面這個是審查過了","  ，結果有刑期變更的問題。"],["主席：這個跟假釋審查比較沒有關係，這是刑期的變更。","   第一百二十條照行政院提案條文通過。","   處理第一百二十一條。本條有牽涉到第一百十八條，所以本條保留。","   處理第一百二十二條。即復審或訴訟救濟的時候，有律師做代理人，還有輔佐人，這","  都可以尋求法律扶助嘛！"],["陳次長明堂：可以。"],["主席：如果委員沒有意見的話，第一百二十二條照行政院提案條文通過。","   處理第一百二十三條。本條是有關復審，本條保留。","   處理第一百二十四條。本條是有關復審的格式，應該不用保留吧！"],["陳次長明堂：第一百二十三條以下的復審是救濟程序，應該可以不保留，將來若我們改","  為二級審查或是一級審查，都還是要有……"],["主席：就是假釋的決定之後……"],["陳次長明堂：還是要給他復審的機會，一級的話也是要給他復審的機會，否則一次就決","  定不准的話，對他也是不公平，所以第一百二十三條復審的部分還是可以通過，這是復","  審制，跟前面的審查制不一樣。"],["主席：這是復審的組織，而第一百二十四條、第一百二十五條……"],["陳次長明堂：這有點像是訴願……"],["主席：第一百二十三條是不是不用保留？"],["陳次長明堂：不必保留，復審一定會在法務部，不管是法務部審查的或是監獄審查……"],["主席：在此作更正宣告：第一百二十三條照行政院提案條文通過。","   處理第一百二十四條。請問委員有沒有意見？如無意見，本條照行政院提案條文通過","  。","   處理第一百二十五條。本條有修正動議，請宣讀。","委員鍾孔炤等修正動議：","  6、","|監獄行刑法修正動議                                                    |","|建議修正條文                       |行政院提案                         |","|第一百二十五條  復審審議小組認為復 |第一百二十五條  復審審議小組受理第 |","|審書不合法定程式，而其情形可補正者 |一百二十一條復審時，發現有程序不符 |","|，應通知復審人於五日內補正。       |而其情形可補正者，應通知復審人於五 |","|                                   |日內補正。                         |","","","                  提案人：鍾孔炤    尤美女    周春米"],["主席：這已經把「第一百二十一條」拿掉？現在只侷限在不合法定程式？"],["陳次長明堂：對。"],["主席：這跟第一百二十一條有沒有關係？這裡是說如果不合法定程式要通知補正，就是","  程序上的提醒，是一個提醒的條文。"],["陳次長明堂：這個應該跟第一百二十一條沒有關係，應該是程式上的補正。"],["主席：第一百二十五條照修正動議通過。","   處理第一百二十六條。有關復審的決定，要不要保留？"],["陳次長明堂：這也是屬於程序上的部分。"],["主席：就是過半……"],["陳次長明堂：就是一般的決議、普通決議。"],["主席：委員對這樣的出席人數和決議人數有沒有意見？如無意見，我們就照行政院提案","  條文通過。","   處理第一百二十七條。即迴避的規定還有救濟的規範。請問各位委員對第一百二十七","  條有沒有意見？如無意見，本條照行政院提案條文通過。","   處理第一百二十八條。即有關撤回，跟剛剛申訴的規範是一樣的。請問各位委員對第","  一百二十八條有沒有意見？如無意見，本條照行政院提案條文通過。","   處理第一百二十九條。本條有修正動議，請宣讀。","委員鍾孔炤等修正動議：","  7、","|監獄行刑法修正動議                                                    |","|建議修正條文                       |行政院提案                         |","|第一百二十九條  復審審議小組之決定 |第一百二十九條  復審審議小組之決定 |","|，應自受理復審之次日起二個月內為之 |，應自受理復審之次日起二個月內為之 |","|。                                 |。                                 |","|前項期間，於依第一百二十五條通知補 |前項期間，於依第一百二十五條通知補 |","|正情形，自補正之次日起算。未為補正 |正情形，自補正之次日起算。         |","|者，自補正期間屆滿之次日起算。     |復審事件不能於第一項期間內決定者， |","|復審事件不能於第一項期間內決定者， |得予延長，並通知復審人。延長以一次 |","|得予延長，並通知復審人。延長以一次 |為限，最長不得逾二個月。           |","|為限，最長不得逾二個月。           |受刑人不服復審決定，或提起復審逾二 |","|受刑人不服復審決定，或提起復審逾二 |個月不為決定，或延長復審決定期間逾 |","|個月不為決定，或延長復審決定期間逾 |二個月不為決定者，得依本法規定提起 |","|二個月不為決定者，得依本法規定提起 |行政訴訟。                         |","|行政訴訟。                         |                                   |","","","                  提案人：鍾孔炤    尤美女    周春米"],["主席：這就是跟前面的申訴一樣？請問各位委員有沒有意見？鄭委員，這跟你剛剛講的","  兩個月……"],["陳次長明堂：這個應該比較沒有關係，鄭委員講的是申訴的部分。"],["主席：就是懲罰的處分。第一百二十九條照修正動議通過。","   處理第一百三十條。本條有修正動議，請宣讀。","委員鍾孔炤等修正動議：","  8、","|監獄行刑法修正動議                                                    |","|建議修正條文                       |行政院提案                         |","|第一百三十條  復審審議小組審議時， |第一百三十條  復審審議小組審議時， |","|應通知復審人、委任代理人及輔佐人陳 |應通知復審人、委任律師及輔佐人陳述 |","|述意見，其陳述意見得以書面、影音、 |意見，其陳述意見得以書面、影音、視 |","|視訊、電話或其他方式為之。         |訊、電話或其他方式為之。           |","|前項以書面以外方式陳述意見者，應作 |前項以書面以外方式陳述意見者，應作 |","|成紀錄，經向陳述人朗讀或使閱覽確認 |成紀錄，經向陳述人朗讀或使閱覽確認 |","|其內容無誤後，由陳述人簽名或捺印； |其內容無誤後，由陳述人簽名或捺印； |","|其拒絕簽名或捺印者，應記明其事由。 |其拒絕簽名或捺印者，應記明其事由。 |","|陳述人對紀錄有異議者，應更正之。   |陳述人對紀錄有異議者，應更正之。   |","","","                  提案人：鍾孔炤    尤美女    周春米"],["主席：這個修正動議跟前面的申訴的審查小組是一樣的？"],["陳次長明堂：要通知委任代理人。"],["主席：請問各位委員有沒有意見？如無意見，第一百三十條照修正動議通過。","   處理第一百三十一條。本條有修正動議，請宣讀。","委員鍾孔炤等修正動議：","  9、","        監獄行刑法修正動議","|建議修正條文                       |行政院提案                         |","|第一百三十一條  復審有下列情形之一 |第一百三十一條  復審有下列情形之一 |","|者，應為不受理之決定：             |者，應為不受理之決定：             |","|一、復審內容非屬第一百二十一條之事 |一、復審內容非屬第一百二十一條之事 |","|項。                               |項。                               |","|二、提起復審已逾第一百二十一條所定 |二、提起復審已逾第一百二十一條所定 |","|期間。                             |期間。                             |","|三、復審書不合法定程式不能補正，或 |三、復審不合法定程式不能補正，或經 |","|經依第一百二十五條規定通知補正，屆 |依第一百二十五條規定通知補正，屆期 |","|期不補正。                         |不補正。                           |","|四、對於已決定或已撤回之復審事件， |四、對於已決定或已撤回之復審事件， |","|就同一原因事實重行提起復審。       |就同一原因事實重行提起復審。       |","|五、復審人非受第一百二十一條處分之 |五、復審人非受第一百二十一條處分之 |","|當事人。                           |當事人。                           |","|六、原處分已撤銷或變更。           |六、原處分已撤銷或變更。           |","","","                  提案人：鍾孔炤    尤美女    周春米"],["陳次長明堂：第三款修正為「復審書」是避免跟復審程序的決定混淆，復審書是當事人","  提出來的。"],["主席：就是多一個「書」字。請問各位有沒有意見？如無意見，第一百三十一條照修正","  動議通過。","   處理第一百三十二條。"],["陳次長明堂：第一百三十二條是認為復審有理由應該撤銷或變更的規定，無理由則要駁","  回，整個程序與訴願法的規定大致一樣。"],["主席：請問各位委員有沒有意見？沒意見的話，第一百三十二條就按照行政院的提案通","  過。","   處理第一百三十三條，宣讀修正動議。","委員鍾孔炤等修正動議：","  10、","        監獄行刑法修正動議","|建議修正條文                       |行政院提案                         |","|第一百三十三條  復審決定書，應載明 |第一百三十三條  復審決定書，應載明 |","|下列事項：                         |下列事項：                         |","|一、復審人姓名、出生年月日、住居所 |一、復審人姓名、出生年月日、住居所 |","|、身分證明文件字號。               |、身分證明文件字號。               |","|二、有委任代理人或輔佐人者，其姓名 |二、有委任代理人或輔佐人者，其姓名 |","|、住居所。                         |、住居所。                         |","|三、主文、事實及理由。其係不受理決 |三、主文、事實及理由。其係不受理決 |","|定者，得不記載事實。               |定者，得不記載事實。               |","|四、附記如依本法規定得向法院起訴， |四、附記如依本法規定得向法院起訴， |","|其救濟方法、期間及其受理機關。     |其救濟方法、期間及其受理機關。     |","|五、決定機關及其首長。             |五、決定機關及其首長。             |","|六、年、月、日。                   |六、年、月、日。                   |","|前項決定書應送達復審人及委任代理人 |前項決定書應送達復審人及委任律師。 |","|。                                 |復審決定書附記提起行政訴訟期間錯誤 |","|復審決定書附記提起行政訴訟期間錯誤 |時，應由法務部以通知更正之，並自更 |","|時，應由法務部以通知更正之，並自更 |正通知送達之日起，計算法定期間。   |","|正通知送達之日起，計算法定期間。   |復審決定書未依第一項第四款規定為附 |","|復審決定書未依第一項第四款規定為附 |記，或附記錯誤而未依前項規定通知更 |","|記，或附記錯誤而未依前項規定通知更 |正，致受刑人遲誤行政訴訟期間者，如 |","|正，致受刑人遲誤行政訴訟期間者，如 |自復審決定書送達之日起三個月內提起 |","|自復審決定書送達之日起三個月內提起 |行政訴訟，視為於法定期間內提起。   |","|行政訴訟，視為於法定期間內提起。   |                                   |","","","                  提案人：鍾孔炤    尤美女    周春米"],["主席：「委任律師」改為「委任代理人」。請問各位委員對修正動議有沒有意見？沒意","  見的話，第一百三十三條就按照修正動議通過。","   處理第一百三十四條。這個部分保留好了，因為還是有撤銷、確認等訴訟類型。"],["陳次長明堂：這個跟前面那個應該沒有關係，一樣是救濟程序，即在什麼情況之下可以","  提起行政訴訟的規定。"],["主席：但是你也承認他可以提確認嗎？"],["陳次長明堂：撤銷。"],["主席：第一項是撤銷，第二項是確認，但都是限於處分。"],["陳次長明堂：這都是行政處分，沒有事實行為，也沒有其他處遇問題。"],["主席：就是廢止假釋等等。"],["陳次長明堂：因為假釋本身就是一個行政處分。"],["主席：請問各位委員對第一百三十四條有沒有意見？沒意見的話，就按照行政院的提案","  通過。","   處理第一百三十五條。"],["陳次長明堂：第一百三十五條不得合併與前面的申訴一樣，個別提起。"],["主席：請問各位委員有沒有意見？第一百三十五條按照行政院的提案通過。","   處理第一百三十六條。"],["陳次長明堂：這是準用的條文。"],["主席：委員沒意見的話，就按照行政院的提案通過。","   另外，行政院提案刪除現行條文第八十二條，大家有沒有意見？沒意見的話，行政院","  提案刪除現行條文第八十二條，通過。","   處理第一百三十七條。"],["陳次長明堂：第一百三十七條本來是法務部的權責，我們以委任條款委任給矯正署來辦","  ，因為法務部的人力有限。"],["主席：這是復審，你們卻委託他們辦理。"],["陳次長明堂：不，審查的時候設在法務部沒錯，但是我們把業務執掌委任給矯正署，如","  果要設就設在矯正署；如果採一級制也是設在矯正署裡面。"],["主席：這一條要不要先保留？"],["陳次長明堂：可以先保留。"],["主席：如果有牽涉到整個制度的變革，就先保留好了。","   第一百三十七條保留。"],["鍾委員孔炤：第一百十五條，你又說你要……"],["陳次長明堂：我說明一下第一百十五條，現行刑法第七十七條是法務部的權責。矯正署","  只有形式上，事實上，大部分都在假審會，為了要統一，所以在形式中再把它拉成平衡","  一點。因為剛剛委員提到這個到一級還是兩級，有其考量，我們再慎重考慮。至於第一","  百三十七條規定，法務部的權責可以委任給矯正署，牽涉到現實的問題。"],["主席：好，第一百三十七條保留。","   處理第十四章章名「釋放及保護」。委員沒意見的話，就按照行政院提案的章名通過","  。","   處理第一百三十八條。劉世芳委員有提案，請次長說明。","   現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   處理第一百三十八條。"],["陳次長明堂：我們認為第一百三十八條第一項可以採劉世芳委員的意見，在當日午前釋","  放。原來的規定是下午五點，正式執行期滿可以事先提前作業，所以改成「當日午前」","  ，符合大部分人的……"],["主席：當日午前是幾點？"],["陳次長明堂：中午12點。"],["鍾委員孔炤：原來受刑人前兩天就知道已經期滿，本來當天中午12點以前就要釋放，沒","  有理由到下午五點。至於行政作業本來就是矯正署要作業的，不能因為他們的作業程序","  影響到受刑人的權益。"],["主席：第一百三十八條就按照行政院提案，文字修正為「執行期滿者……應於其刑期終了","  之當日午前釋放之」通過。","   處理第一百三十九條。各位委員沒意見的話，就照行政院的提案通過。","   處理第一百四十條，有關性侵害防治，我們保留，好不好？"],["陳次長明堂：刑後強制治療的部分應該沒問題吧？"],["主席：請各位委員回到行政院提案刪除現行條文第八十五條的部分，委員沒意見的話，","  就按照行政院提案刪除現行條文第八十五條，通過。","   處理第一百四十條。"],["陳次長明堂：建議照院版來通過，因為這是屬於性侵刑後強制治療，與前面應該沒有扞","  格。"],["主席：現在到底有沒有足夠的醫療機構？"],["陳次長明堂：我們在找醫療機構，現在是放在培德醫院裡面，就是臺中監獄，因為外面","  找不到。目前我們與衛福部在加強，一定要做。刑法的是四十幾個。"],["黃署長俊棠：第二十二條之一的是16或17個，現在變成15個了。"],["陳次長明堂：一共只有60位左右而已。"],["黃署長俊棠：這個強制治療，我們都有規定，原來都有一定的程序在跑，包括刑前、刑","  中，我們都是一樣的在跑，現在只是刑後要放到後面。"],["主席：請問各位委員，有無意見？沒有意見的話，照行政院提案通過。","   處理第一百四十一條。就是受刑人釋放時要讓他準備，沒有意見的話，照行政院提案","  通過。","   處理第一百四十二條。"],["陳次長明堂：這也是社會福利的措施，我們要找社福機關來轉介。"],["主席：請問各位委員，有無意見？沒有意見的話，照行政院提案通過。","   處理「第十五章  死亡」。請問各位委員，對於本章章名有無意見？沒有意見的話，","  照行政院的提案通過。","   處理第一百四十三條。"],["陳次長明堂：針對受刑人於執行中死亡要通知的程序。"],["主席：請問各位委員，有無意見？沒有意見的話，本條照行政院提案通過。","   處理第一百四十四條。"],["陳次長明堂：針對相驗後，如果無人請領或無法通知的話，就火化暫存。"],["主席：七日？"],["陳次長明堂：通知後七日內，不是死亡後。"],["主席：請問各位委員，有無意見？沒有意見的話，本條照行政院提案通過。","   處理「第十六章  死刑之執行」。請問各位委員，對於本章章名有無意見？沒有意見","  的話，照行政院提案通過。","   處理第一百四十五條。"],["陳次長明堂：第一百四十五條是針對第二項有關執行死刑的方式等等授權要訂定一個規","  則，我們把授權的範圍明訂。"],["主席：請問各位委員，有無意見？請尤委員美女發言，"],["尤委員美女：第一百四十六條討論了嗎？"],["主席：現在是討論第一百四十五條。沒有意見的話，本條照行政院提案通過。","   處理第一百四十六條。尤委員有意見？"],["尤委員美女：現在就是執行死刑只是在當天告知本人，所以不會告知他的家屬？"],["陳次長明堂：事實上有困難，因為如果告知家屬或辯護人的話，他又提起再審、非常上","  訴，反正閉眼就提了，根本沒辦法執行，過去在行政院審查時，民團也提出來過，事實","  上有困難，臺灣跟美國的情況不一樣，美國是預先告知你哪一天執行，臺灣的狀況不一","  樣，所以有其困難度，不過我們在前面條文已經有開放讓死刑犯能夠多增加接見、通信","  ，給予他比較寬鬆的態度。"],["尤委員美女：可是我覺得執行死刑是一件非常重大的事情，你說連他的辯護人及家屬都","  完全不知道，如果你擔心是在通知他執行死刑的當天或接到通知後去提起非常上訴或再","  審，那你就限制。"],["主席：第一百四十六條保留，大家再來研議看看相關規範。","   處理第一百四十七條。沒有意見的話，照行政院提案通過。","   處理第一百四十八條，這條是新增。"],["陳次長明堂：把原來待執行中所謂乙種指揮書明文化，不然執行就要執行槍決了，理論","  上有矛盾，放在看守所又變成他是未決人犯，事實上他是已決人犯，第二項是對於死刑","  犯相關的措施，我們要給予同樣的保障。"],["主席：就是待執行指揮書就對了？"],["陳次長明堂：對。"],["主席：第一百四十八條照行政院提案通過。","   處理「第十七章  附則」。請問各位委員，對於本章章名有無意見？沒有意見的話，","  照行政院提案通過。","   處理第一百四十九條。"],["陳次長明堂：這是針對外役監，我們把它擴大，從生產事業、服務業到公共建設等等，","  都可以作為外役監的標的。"],["主席：請問各位委員，對第一百四十九條有無意見？沒有意見的話，照行政院提案通過","  。","   處理第一百五十條。要負擔交通費用。"],["陳次長明堂：針對費用的部分，應該由當事人先負擔，必要時建議採先行支付，再從他","  的相關勞作金扣除。"],["主席：請問各位委員，有無意見？沒有意見的話，本條照行政院提案通過。","   處理第一百五十一條。"],["陳次長明堂：本條針對施行前的申訴案件等等的過渡條款。"],["主席：就是施行的時間。請問各位委員，有無意見？沒有意見的話，本條照行政院提案","  通過。","   處理第一百五十二條，有關假釋訴願。"],["陳次長明堂：也是一樣是過渡條款，因為現行法無明確規定，還有包括行政訴訟，其救","  濟的過渡條款。"],["主席：沒有意見的話，第一百五十二條照行政院提案通過。","   處理第一百五十三條，有關撤銷假釋。"],["陳次長明堂：這也是過渡條款。"],["主席：請問各位委員，有無意見？沒有意見的話，本條照行政院提案通過。","   處理第一百五十四條。"],["陳次長明堂：這是有關軍審法執行的部分，準用本法規定。"],["主席：請問各位委員，有無意見？沒有意見的話，本條照行政院提案通過。","   處理第一百五十五條。本法施行細則，由法務部定之。委員沒有意見的話，照行政院","  提案通過。","   處理第一百五十六條。本法自公布日後六個月施行。"],["陳次長明堂：這是日出條款，因為這次修正比較多，所以我們希望預留六個月。"],["主席：請問委員對這樣的時間，有無意見？沒有意見的話，照行政院的提案通過。我們","  之前有保留第七條和第八條，有修正動議，請宣讀。","委員鍾孔炤等修正動議：","  1-1","|監獄行刑法修正動議                                                    |","|建議修正條文                       |行政院提案                         |","|第七條  為落實透明化原則，保障受刑 |第七條  為落實透明化原則，保障受刑 |","|人權益，監獄應設獨立之外部視察小組 |人權益，監獄應設獨立之外部視察小組 |","|，置委員三人至七人，任期二年，均為 |，置委員三人至七人，任期二年，均為 |","|無給職，由監督機關陳報法務部核定後 |無給職，由監督機關陳報法務部核定後 |","|遴聘之。                           |遴聘之。                           |","|前項委員應就法律、醫學、公共衛生、 |前項委員應就法律、醫學、公共衛生、 |","|心理、犯罪防治或人權領域之專家學者 |心理、犯罪防治或人權領域之專家學者 |","|遴選之。其中任一性別委員不得少於三 |遴選之。其中任一性別委員不得少於三 |","|分之一。                           |分之一。                           |","|視察小組應就監獄運作及受刑人權益等 |視察小組應就監獄運作及受刑人權益等 |","|相關事項，每季進行視察並定期提出報 |相關事項，定期提出報告，由監獄經監 |","|告，由監獄經監督機關陳報法務部備查 |督機關陳報法務部備查，並以適當方式 |","|，並以適當方式公開，由相關權責機關 |公開，由相關權責機關回應處理之。   |","|回應處理之。                       |第一項及第二項視察小組之委員資格、 |","|前三項視察小組之委員資格、遴（解） |遴（解）特、視察方式、權限、視察報 |","|聘、視察方式、權限、視察報告之製作 |告之製作與公開事項及其他相關事項之 |","|、提出與公開期間等事項及其他相關事 |辦法，由法務部定之。               |","|項之辦法，由法務部定之。           |                                   |","","","                  提案人：鍾孔炤    尤美女    周春米    ","  1-2","|監獄行刑法修正動議                                                    |","|建議修正條文                       |行政院提案                         |","|第八條  監獄得依媒體之請求，同意其 |第八條  監獄得依媒體或民眾之請求， |","|進入適當處所採訪或參觀；並得依民眾 |同意其進入適當處所採訪或參觀。     |","|之請求，同意其進入適當處所參觀。   |                                   |","","","                  提案人：鍾孔炤    尤美女    周春米    "],["主席：第七條我們之前討論過，請問各位委員，有無意見？沒有意見的話，照修正動議","  通過。第八條也是之前討論過，委員沒有意見的話，照修正動議通過。","   行政院函請審議「監獄行刑法修正草案」等10案，已併案處理完畢。","   現在處理附帶決議。請宣讀。","   (一)","   監獄行刑法第一條附帶決議：","   為培養受刑人適應社會生活之能力，監獄應於資源可及範圍內，儘可能維持與一般社","  會生活同等之設施及環境。","                  提案人：尤美女    洪慈庸    鍾孔炤    鄭運鵬","   (二)","   第七條附帶決議","   為避免外部視察小組之工作流於形式或僅止於書面工作，建請法務部未來於訂定視察","  小組視察方式、權限、視察報告之製作與公開事項及其他相關事項之辦法時，應於辦法","  中明定外部視察小組委員得不定期進入監獄，與受刑人、監獄內部工作人員或其他關係","  人進行訪查、面談。如視察小組認有必要時，有權調閱、抄錄或複製文件、電子紀錄，","  或以其他方式蒐集相關資訊，以提升視察小組之主動性。","                  提案人：洪慈庸    鄭運鵬    鍾孔炤","   (三)","   附帶決議","   有關監獄行刑法修正草案第19條規定針對和緩處遇事項之調查、認定、審查及其他應","  遵行事項，請法務部於施行細則明定之，以保障受刑人和緩處遇之權益。","                  提案人：洪慈庸","                  連署人：鍾孔炤    尤美女","   (四)","   監所戒護人員係為犯罪矯正最前線，亦同為社會治安最後一道關卡，然政府及社會長","  期漠視下，致使人力以及資源相對匱乏，也間接造就如夜勤戒護人員從早上八時至翌日","  九時，總時數包含備勤時數，即可高達二十五小時不合理之情狀；或值夜勤班之戒護人","  員，於夜晚至翌日之備勤時段仍有執行勤務之可能，其所負擔之身心理疲憊程度遠較其","  他時段高，惟所享有備勤費卻與一般社會大眾認知有所落差；抑或職務代理人之勤務雖","  與戒護人員並無二致，卻有同職不同酬之問題。如此高壓、高工時勤務制度，於戒護人","  員勤務已相當繁重情狀下，若不加以調整勤務制度，恐有礙本次監獄行刑法修法目的之","  達成。據此，爰要求法務部及矯正署，於三個月內與行政院主計總處及行政院人事行政","  總處，針對監所戒護人員之人力資源進用、日勤夜勤排班制度、日勤夜勤升遷、備勤是","  否納入工時、夜勤補班、危險加給、職務代理人薪資基礎、職務代理人年資中斷所生慰","  勞假之爭議，以及基於從事較危害健康之作業者如夜勤人員，是否應就戒護人員進行健","  康檢查等多項問題進行通盤檢討後，遵循司改國是會議之決議，研擬制定「監所管理員","  值勤條例」，並向立法院司法及法制委員會提出書面報告。","                  提案人：鍾孔炤    洪慈庸    尤美女"],["主席：針對附帶決議，法務部有沒有意見？"],["陳次長明堂：報告主席及各位委員。針對附帶決議一、二、三等案，我們予以同意，但","  針對附帶決議四，因為監所執行條例……"],["鍾委員孔炤：我是依照司改國是會議決議……，除非你去推翻司改國是會議的決議，那是","  在……"],["陳次長明堂：我們能否建議作以下修改，於「遵循司改國是會議之決議，規劃研擬制定","  ……」，就增加規劃這2個字，因為訂定這個條例有現實上的困難，好嗎？"],["主席：三個月內。"],["陳次長明堂：鍾委員，能否於倒數第二行文字「研擬制定」的前面增加規劃這2個字，好","  不好？我們先做規劃，然後提出報告，好嗎？因為現在馬上就要做，若我們沒做就變成","  違背此項決議，所以能否同意讓我們先做規劃即可。"],["鍾委員孔炤：107年就做成決議，現在已經108年5月了，若明年我沒有連任，不就……"],["陳次長明堂：不會啦！就改為「規劃研擬制定……提出報告」。"],["鍾委員孔炤：那也要有時間限制。"],["陳次長明堂：於三個月內提出報告，好嗎？"],["主席：還是專案報告？"],["陳次長明堂：好，專案報告。"],["主席：到委員會進行專案報告，讓大家都可以了解。"],["陳次長明堂：能否修改為「規劃研擬制定」，我們再稍微修改一下。"],["主席：鍾委員，就修改為「規劃研議『監所管理員值勤條例』，並向立法院司法及法制","  委員會提出專案報告」可以嗎？"],["鍾委員孔炤：你們說好就好了。"],["主席：專案報告？"],["陳次長明堂：可以啦，就再安排一個報告。另外，還有洪慈庸委員所提部分，我們再稍","  微修改一下，觀護人的部分……"],["洪委員慈庸：第一百一十六條？因為我們還沒拿到。"],["陳次長明堂：我們再修改一下。"],["主席：我向在場委員及列席機關說明，剛剛宣讀過的建議修正條文第七條第三項文字能","  否稍做調整，本來是「每季進行視察並定期提出報告」，現在文字調整為「進行視察並","  每季提出報告」。"],["陳次長明堂：羈押法嗎？"],["主席：這是監獄行刑法，等一下羈押法也會做這樣的調整。在場委員有沒有意見？沒有","  意見的話，修正動議第七條第三項文字更正為「視察小組應就監獄運作及受刑人權益等","  相關事項，進行視察並每季提出報告」，其餘文字與原來的修正條文一樣。","   好，附帶決議四案通過。","   現在還有第五個附帶決議，請大家稍候一下。","   主席在此補充宣告，今天中午就不休息、不斷電，處理到羈押法結束為止。","   洪委員有提一個附帶決議，請宣讀。","   (五)","   監獄行刑法修正草案第116條附帶決議","   有關受刑人假釋前之更生復歸報告，目前已有函詢出獄後居住地之警局意見及查訪家","  屬紀錄之制度，考量現行觀護人人力不足，法務部應結合相關機關規劃由更生輔導員等","  志工及相關人員入監認輔、訪談等方式，提供監獄作為假釋審查之參考，以強化社會復","  歸之銜接。","                  提案人：洪慈庸","                  連署人：尤美女    鍾孔炤"],["主席：請問法務部有無意見？好，附帶決議通過。","   附帶決議五案照案通過。","   本案審查完竣，擬具審查報告，提請院會公決，本案須交由黨團協商；院會討論時，","  由周召集委員春米說明；附帶決議五項一併提報院會處理；條次、引述條文部分文字及","  法制用字用語，授權主席及議事人員整理。","   進行討論事項第三案繼續併案審查(一)行政院函請審議「羈押法修正草案」等三案，","  現在進行大體討論。如委員同意，我們就省略大體討論。","   進行逐條討論。","   請問各位委員，對第一章總則章名有無意見？沒意見的話，照行政院提案通過。","   處理第一條，請問各位有無意見？沒意見的話，照行政院提案通過。","   處理第二條，尤委員的版本是第五條，即主管機關應派員視察看守所，這個稍後在第","  五條也會討論到，是不是和鍾委員剛才提的方向是一樣的？所以尤委員的提案待會在第","  五條處理。監督機關應派員視察看守所，每季至少一次，請問各位有無意見？"],["鍾委員孔炤：跟第五條有沒有一樣？"],["主席：沒有，這個是先視察，第五條是報告，尤委員是兩個都放在一起。第二條如果大","  家沒意見，我們就照行政院的提案通過。","   處理第三條，現在如果是少年被告，年滿二十歲就移押看守所，這個是不是和監獄行","  刑法一樣，應按其性別嚴為分界？請法務部注意一下，如果監獄行刑法那邊有相關爭議","  保留的話，就提醒我們。第三條就按照行政院的提案通過。"],["尤委員美女：這裡有可能牽涉到被告性別特質、性別認同、性傾向之性少數及跨性別者","  ，在監獄裡面，有時候可能會受到霸凌，所以在特殊的情況之下，是否能夠尊重其意願","  ，給他一些特殊的安排，尤其是跨性別的被告，在同一個房間裡面，可能會被霸凌，這","  部分應該要怎麼處理，是否應該要注意一下？所以在我提的條文中，有第二項、第三項","  的規定，即被告應按其生理性別分別羈押，但性別特質、性別認同或性傾向之性少數及","  跨性別者，應尊重其意願予以特殊安排；看守所應提供被告合於人道及尊重其人格尊嚴","  之待遇，並考量被告之不同性別、性別特質、性別認同或性傾向及其身體、工作、社會","  與心理上的特殊需求，建立免於歧視的安全環境；第四項，看守所應對因性別、性別特","  質、性別認同或性傾向而處於不利處境之被告積極提供協助，以改善其處境。"],["主席：尤委員，你要不要就第三條提一個修正的條文？"],["尤委員美女：我的版本有啊！"],["主席：對，我的意思是說可能也把法務部要規範的這些二十歲要移至看守所的部分放進","  去，然後你後面關注的這些要點也一併放進去。"],["尤委員美女：可以，那要問一下法務部。"],["陳次長明堂：關於尤委員所提的部分，事實上我們在第四條有一個概括規定，在第二項","  規定對羈押被告不得因……性別……或其他身分而有歧視，有不得歧視的條款，我們能不能","  把尤委員這些比較具體性條文，做成一個附帶決議，要求法務部執行，好不好？因為這","  是屬於比較細的部分，事實上性別部分不只這些，可能還有其他的情形，我們不能因為","  性別而對其歧視待遇，所以我們在第四條有一個概括的規定，然後把尤委員版本第三條","  第三項、第四項做一個附帶決議，好不好？"],["主席：因為行政院版第四條對於不得歧視的規定有更多的情況，如人種、膚色、性別、","  語言等。"],["陳次長明堂：所以這是一個不得歧視的大前提，監所對於相關的設施上，事實上也包括","  其他的處遇，這部分的話……"],["主席：但是就沒有特別強調性別特質這部分，還是第四條的理由可以寫得更清楚？"],["陳次長明堂：放在第四條理由欄也可以。當時我們在討論第四條第二項的其他身分，事","  實上包括在公約裡面的性傾向。"],["尤委員美女：現在我們除了性別以外，都會把這些並列，就是把性別、性別認同、性傾","  向及性別特質並列，通常一般人認為性別就是男女，其實這裡所說的，是對於性少數、","  性別認同、性別特質或性取向，這些人通常都會在監獄裡面受到霸凌，因此希望對他們","  能夠有一些特殊的處置。你們都希望有穩定的囚情，但只要有一群人在監獄裡面經常受","  到霸凌，囚情就不會穩定，所以如果有一些特殊的處置，就能減少很多的問題。"],["陳次長明堂：因為監刑法沒有這樣的規定，監刑法也已經初步通過，所以先用附帶決議","  的方式來處理，因為現在羈押法第四條跟監獄行刑法第六條是一樣的條文，給它們一致","  性，比較不會亂掉；將來要修正的時候，再做整體性的處理可能會比較好，兩邊一致會","  比較妥當。"],["尤委員美女：監獄行刑法協商的時候，可以從那邊去修改，讓它兩邊一致，本席覺得這","  個部分是應該要注意到的。"],["陳次長明堂：能否先用附帶決議的方式，要求法務部於實務上先來做，事實上，我們已","  經在做了。"],["鍾委員孔炤：雖然你們實務上已經在做了，但是條文中有這樣的文字會更明確；儘管他","  們是少數，但還是要尊重這些受刑人，並給予一些特殊的安排。尤委員希望文字上可以","  明確一點，我們修正這個條文才有意義。次長剛剛提議放到附帶決議裡面去執行，我想","  還是要尊重尤委員的意見。"],["陳次長明堂：請問尤委員，是不是可以放在兩邊的說明欄，這樣改的條文……"],["尤委員美女：本席建議第三條、第四條先保留，再看看文字要如何去調整。"],["陳次長明堂：這是人權條款，監獄行刑法已經通過。"],["尤委員美女：監獄行刑法還是要協商，協商的時候……"],["陳次長明堂：現階段先這樣，因為不是只有監獄行刑法，其實在各個部門裡面，對性別","  方面都需要比較慎重的處理，如果只在監獄行刑法裡面規定，恐怕會太突兀了一點，可","  否就在說明欄裡面來說明？"],["主席：第三條、第四條，我們待會兒再來處理，看看這些文字怎麼調整，或是在理由裡","  面如何論述。","   請大家回頭看第20頁尤委員提案第四條，院版規範在第三條，本條是否就不予採納？","  。"],["尤委員美女：可以啊！"],["主席：繼續處理行政院版第五條，請宣讀修正動議。","委員鍾孔炤等修正動議：","|羈押法修正動議：                                                      |","|建議修正條文                       |行政院提案                         |","|第五條  為落實透明化原則，保障被告 |第五條  為落實透明化原則，保障被告 |","|權益，看守所應設獨立之外部視察小組 |權益，看守所應設獨立之外部視察小組 |","|，置委員三人至七人，任期二年，均為 |，置委員三人至七人，任期二年，均為 |","|無給職，由監督機關陳報法務部核定後 |無給職，由監督機關陳報法務部核定後 |","|遴聘之。                           |遴聘之。                           |","|前項委員應就法律、醫學、公共衛生、 |前項委員應就法律、醫學、公共衛生、 |","|心理、犯罪防治或人權領域之專家學者 |心理、犯罪防治或人權領域之專家學者 |","|遴選之。其中任一性別委員不得少於三 |遴選之。其中任一性別委員不得少於三 |","|分之一。                           |分之一。                           |","|視察小組應就看守所運作及被告權益等 |視察小組應就看守所運作及被告權益等 |","|相關事項，進行視察並提出報告，由看 |相關事項，定期提出報告，由看守所經 |","|守所經監督機關陳報法務部備查，並以 |監督機關陳報法務部備查，並以適當方 |","|適當方式公開，由相關權責機關回應處 |式公開，由相關權責機關回應處理之。 |","|理之。                             |第一項及第二項視察小組之委員資格、 |","|第一項及第二項視察小組之委員資格、 |遴（解）聘、視察方式、權限、視察報 |","|遴（解）聘、視察方式、權限、視察報 |告之製作與公開事項及其他相關事項之 |","|告之製作、提出與公開期間等事項及其 |辦法，由法務部定之。               |","|他相關事項之辦法，由法務部定之。   |                                   |","","","                  提案人：鍾孔炤    尤美女    洪慈庸"],["主席：第五條照修正動議通過。","   行政院的版本刪除現行條文第二條，委員沒有意見的話，就照行政院提案刪除現行條","  文第二條通過。","   繼續處理第六條，本條照行政院的版本刪除現行條文第六條，委員劉世芳等18人提案","  第六條不予採納。這部分後面都有規範到吧？"],["陳次長明堂：都有。"],["主席：處理尤委員等提案第七條，剛剛在第五條已經有規範，即每季要提出視察報告，","  所以尤委員等提案第七條不予採納。","   處理行政院提案第六條，這個部分在監獄行刑法裡面是不是有保留？"],["陳次長明堂：之前已經通過了，這裡有修正案。"],["主席：宣讀第六條修正動議。","委員鍾孔炤等修正動議：","|羈押法修正動議：                                                      |","|建議修正條文                       |行政院提案                         |","|第六條  看守所得依媒體之請求，同意 |第六條  看守所得依媒體或民眾之請求 |","|其進入適當處所採訪或參觀；並得依民 |，同意其進入適當處所採訪或參觀。   |","|眾之請求，同意其進入適當處所參觀。 |                                   |","","","                  提案人：鍾孔炤    尤美女    洪慈庸"],["主席：各位委員沒有意見的話，第六條照修正動議通過。","   繼續處理第二章章名「入所」，委員如果沒有意見的話，就照行政院提案章名通過。","","","   處理第七條，這部分在監獄行刑法是第十條，委員沒意見的話，就照行政院提案通過","  。","   處理第八條。委員沒意見的話，就照行政院提案通過。","   處理第九條，這部分在監獄行刑法有保留嗎？"],["陳次長明堂：已經通過了。"],["主席：第九條就照行政院提案通過。","   處理第十條，請宣讀修正動議。","委員鍾孔炤等修正動議：","|羈押法修正動議                                                        |","|建議修正條文                       |行政院提案                         |","|第十條  入所或在所婦女請求攜帶未滿 |第十條  入所或在所婦女請求攜帶未滿 |","|三歲之子女，經看守所檢具相關資料通 |三歲之子女，經看守所檢具相關資料通 |","|知子女戶籍所在地直轄市、縣（市）社 |知子女戶籍所在地直轄市、縣（市）社 |","|會福利主管機關評估認符合子女最佳利 |會福利主管機關評估認符合子女最佳利 |","|益者，看守所得准許之。             |益者，看守所得准許之。             |","|前項直轄市、縣（市）社會福利主管機 |前項直轄市、縣（市）社會福利主管機 |","|關評估期間以二個月為限，並應將評估 |關評估期間以二個月為限，並應將評估 |","|報告送交看守所。                   |報告送交看守所。                   |","|於前項評估期間，看守所得於所內暫時 |於前項評估期間，看守所得於所內暫時 |","|安置入所或在所婦女攜入之子女。     |安置入所或在所婦女攜入之子女。     |","|子女隨母入所最多至滿三歲為止。     |子女隨母入所最多至滿三歲為止。但經 |","|安置在所之子女有下列情形之一，看守 |第一項社會福利主管機關評估，認在所 |","|所應通知子女戶籍所在地直轄市、縣（ |符合子女最佳利益者，最多得延長在所 |","|市）社會福利主管機關進行訪視評估， |安置期間至子女滿三歲六個月為止。   |","|辦理轉介安置或為其他必要處置：     |安置在所之子女有下列情形之一，且無 |","|一、子女出現畏懼、退縮或其他顯不適 |適當之所外安置處所時，看守所應通知 |","|於在所安置之狀況。                 |子女戶籍所在地直轄市、縣（市）社會 |","|二、滿三歲。                       |福利主管機關辦理轉介安置或為其他必 |","|三、經第一項評估認在所安置不符合子 |要處置：                           |","|女最佳利益。                       |一，子女出現畏懼、退縮或其他顯不適 |","|四、因情事變更須離開看守所。       |於在所安置之狀況。                 |","|被告於所內生產之子女，適用前五項規 |二，滿三歲或前項但書安置期間屆滿。 |","|定；其出生證明書不得記載與羈押有關 |三、經第一項評估認在所安置不符合子 |","|之事項。                           |女最佳利益。                       |","|為照顧安置在所之子女，看守所應規劃 |被告於所內生產之子女，適用前五項規 |","|活動空間及提供必要之設施或設備，並 |定；其出生證明書不得記載與羈押有關 |","|得洽請社會福利及相關機關（構）、法 |之事項。                           |","|人、團體或個人協助被告育兒相關教育 |為照顧安置在所之子女，看守所應規劃 |","|與指導。子女戶籍所在地直轄市、縣（ |活動空間及提供必要之設施或設備，並 |","|市）社會福利主管機關對於在所子女照 |得洽請社會福利及相關機關（構）、法 |","|顧安置事項，應提供必要之協助。     |人、團體或個人協助被告育兒相關教育 |","|子女戶籍所在地直轄市、縣（市）社會 |與指導。子女戶籍所在地直轄市、縣（ |","|福利主管機關於必要時得委託其他直轄 |市）社會福利主管機關對於在所子女照 |","|市、縣（市）社會福利主管機關辦理第 |顧安置事項，應提供必要之協助。     |","|一項、第二項第四項、第五項及前項所 |子女戶籍所在地直轄市、縣（市）社會 |","|定事項。                           |福利主管機關於必要時得委託其他直轄 |","|                                   |市、縣（市）社會福利主管機關辦理第 |","|                                   |一項、第二項、第四項、第五項及前項 |","|                                   |所定事項。                         |","","","                  提案人：鍾孔炤    尤美女    洪慈庸    "],["陳次長明堂：監獄行刑法與本條類似的條文現在是保留，本條是否也一併保留？"],["主席：第十條保留。"],["尤委員美女：針對被告入所的時候，是否有3歲以下未成年的子女沒人照顧，所以這裡是","  不是可以多加一項，讓他們能夠詢問，或是讓這些受刑人知道他們有這個權益，可以攜","  子入監，反正這一條也要保留，可否在研商的時候能將這一點納入考量。"],["陳次長明堂：我們再想想看。"],["主席：請法務部再與尤委員討論，下次再提修正條文。第十條保留。","   繼續處理第十一條。"],["陳次長明堂：本條跟監獄行刑法一樣。"],["主席：尤委員的版本要有健康檢查報告應付予被告，請問這個健康檢查有報告嗎？"],["陳次長明堂：基本上，我們沒有做正式的報告，只是一個紀錄，如果當事人要的話，我","  們會給他。它跟醫院的健康檢查報告不一樣。"],["主席：你們只是做一個基本的紀錄，就是身高體重等等。第十一條照行政院提案通過。","",""],["尤委員美女：這一條主要是看他有沒有精神障礙或心智缺陷，行政院現在的版本是「有","  客觀事實足認其身心狀況欠缺辨識能力」，所以就包括精神與心智的缺陷這一塊。"],["陳次長明堂：這個文字是按照CRBD的規定。"],["尤委員美女：我的意思是被告去做健康檢查，那個檢查報告要不要給被告？現在是不會","  給嘛！"],["陳次長明堂：這裡做的不是醫院的健康檢查報告，只是一個入所的紀錄而已啦，如果他","  需要的話，我們還是會給，但不是每一份都給。"],["主席：就是他入所時候的身高、體重、血壓等紀錄。"],["尤委員美女：所以這裡面就會有一些漏網之魚，他其實是有精神疾患，卻從未就醫，在","  法院審理的時候，也沒有注意到這一點，當他進到監所裡面就不斷的出狀況，可能就會","  受到霸凌。我們看到幾件被霸凌致死的案件，戒護人員會把他視為白目，通常這些白目","  的人在監獄裡面都會受到霸凌，當他的情緒被激起來，被激怒時，他是無法控制的，一","  旦失控了，管理員就只能以更暴力的方式去治他，最後就出人命了。","   如果做了健康檢查就能看出說這個人的精神狀況是不是有問題，如果有問題，你們可","  能就要特殊的處理，就可以預防後面一大堆囚情不穩的情況。我們時常會花很多精力在","  穩定囚情；可是你對這些精神有點疾患卻從未就醫或是避諱就醫的人，沒有查出來的話","  ，他就會形成引爆的因子，我們就要花很多精力去處理後面這一塊。"],["陳次長明堂：從實務上來講，我們不可能對每一個入所或入監者做精神鑑定，因為這會","  耗費太多的人力、物力。對於委員的建議，我們會對管理員、管教人員去做在職訓練，","  提醒他們在遇到這種情況時要好好處理，不要動不動就把他當作暴力犯處理。我們會加","  強管教人員的在職訓練，因為有精神障礙或精神疾病者，不是一天就能看出來，需要比","  較長期的觀察。"],["主席：現在是在押的被告，在時間上也不是那麼固定。第十一條保留，請法務部就尤委","  員關注的部分，再去加強確認。這部分只是例行的入所健康檢查，可能也沒有辦法檢查","  得很精細。","   行政院提案和尤委員的提案均刪除現行條文第八條，就照行政院提案通過，刪除現行","  條文第八條。","   繼續處理第十二條。"],["陳次長明堂：本條跟監獄行刑法第十條是一樣的規定。"],["主席：監獄行刑法的這一條有沒有保留？"],["陳次長明堂：沒有。"],["主席：第十二條照行政院提案通過。","   繼續處理第十三條，尤委員的提案增列了第三項看守所人員知悉被告有社會救助需要","  時……"],["陳次長明堂：我們是不是建議不要加在裡面，因為他才剛入所，看守所人員不可能看到","  那麼多，對他們會有壓力；在內部實務上，我們會依行政措施來要求。"],["主席：你們要在細則，還是……"],["陳次長明堂：社會救助法裡面也有通報義務，如果我們知道也要通報，就按照那個法律","  處理，當然放在細則裡面也可以，就做敘事性的規定，不要放在母法。"],["尤委員美女：要放在細則還是寫入立法理由裡面？"],["主席：放在細則裡面，他們才會看得到，看守所就照細則所寫的依照社會救助法處理。","  第十三條按照行政院提案通過。繼續處理第十四條。"],["陳次長明堂：本條在監獄行刑法是第十五條，已經通過。"],["主席：第十四條就照行政院的提案通過。","   處理第三章章名「監禁及戒護」。各位沒意見的話，我們就照行政院提案的章名通過","  。","   處理第十五條。監獄行刑法的這一條有沒有保留？"],["陳次長明堂：沒有，本條與監獄行刑法第十六條文字一樣。"],["主席：第十五條照行政院的提案通過。","   處理第十六條。"],["陳次長明堂：第十六條是監獄行刑法的第二十一條，該條保留，本條就一起保留。"],["主席：第十六條保留。","   處理行政院提案刪除現行條文第十五條及尤委員提案第十七條。委員沒意見的話，我","  們就照行政院提案刪除現行條文第十五條通過。","   處理第十七條。"],["陳次長明堂：本條在監獄行刑法是第二十二條，已經通過。主席：第十七條按照行政院","  的提案通過。","   處理第十八條。"],["陳次長明堂：本條與監獄行刑法第二十二條的戒具部分同，該條保留。"],["主席：好，第十八條保留。","   接下來請大家翻到第87頁的第十九條。"],["陳次長明堂：這是監獄行刑法第二十四條有通過的。"],["主席：這裡的被告外出，指的就是出去開庭，是不是？"],["陳次長明堂：對，開庭。除了戒護被告外出，還有戒護外醫。"],["主席：各位委員沒有意見的話，第十九條就照行政院提案通過。","   現在處理第二十條。"],["陳次長明堂：這是監獄行刑法第二十五條有通過的。"],["主席：第二十條就照行政院提案通過。","   處理第二十一條。"],["陳次長明堂：這是監獄行刑法第二十六條有通過的。"],["主席：第二十一條就照行政院提案通過。","   處理第二十二條。"],["陳次長明堂：這是監獄行刑法第二十七條有通過的。"],["主席：第二十二條就照行政院提案通過。","   請大家翻到第99頁的第二十三條。"],["陳次長明堂：第二十三條跟監獄行刑法第二十八條的返家探視一樣，該條有通過。"],["主席：第二十三條就照行政院提案通過。","   現在休息20分鐘讓大家用餐，12時45分再繼續開會。","休息","繼續開會"],["主席：現在繼續開會。","   現在處理尤委員美女等提案第四章章名「看守所性侵害、性騷擾及性霸凌之防治」。","",""],["陳次長明堂：我們建議這個回到性騷擾防治法及性侵害防治法的相關規範處理即可，不","  要在這裡訂定，如果在這裡訂定，第一是很突兀，第二是我們要做些什麼，應該回到母","  法去處理。"],["主席：尤委員，你這些條文增訂在第四章，還滿前面的。"],["尤委員美女：我們是有鑑於不管在監獄或看守所，其實都會發生性侵等事件，也都沒有","  好好處理，甚至監察委員都有調查報告，所以在此增訂了一整章，這是法務部所沒有的","  ，如果法務部堅持不要訂定，我們就用附帶決議，希望他們能依照相關法律好好處理。","",""],["陳次長明堂：好，就是這一章用附帶決議處理。事實上我們也有訂定矯正機關防治及處","  理收容人遭受性侵害、性騷擾、性霸凌及其他欺凌事件具體措施，委員如果改成附帶決","  議，我們會將該措施強化，把這些內容放在該措施中。"],["主席：你們就把尤委員提案的這幾條條文放進你們訂定的那個辦法或措施中。"],["陳次長明堂：好。"],["主席：尤委員等提案第四章章名不予採納。","   尤委員等提案第二十四條不予採納。","   尤委員等提案第二十五條不予採納。","   尤委員等提案第二十六條不予採納。","   尤委員等提案第二十七條不予採納。","   尤委員等提案第二十八條不予採納。","   尤委員等提案第二十九條不予採納。","   尤委員等提案第三十條不予採納。","   另外，尤委員等提案第二十九條舉證責任的部分，你們到時候再參考看看。","   現在處理行政院提案第四章「志願作業」，請問各位，對第四章章名有沒有意見？沒","  有意見的話，就照行政院提案章名通過。","   處理第二十四條。"],["陳次長明堂：因為羈押期間只能志願作業，不能強制作業，監獄行刑法第三十一條加上","  強制作業，這是有通過的。"],["主席：第二十四條就照行政院提案通過。","   處理第二十五條。"],["陳次長明堂：第二十五條在監獄行刑法第三十二條有通過。"],["主席：第二十五條就照行政院提案通過。","   處理尤委員等提案第三十三條。"],["陳次長明堂：尤委員的第三十三條在院版第二十五條已經有規定了。"],["主席：尤委員等提案第三十三條不予採納。","   處理第二十六條。"],["陳次長明堂：第二十六條在監獄行刑法第三十三條有通過。"],["主席：第二十六條就照行政院提案通過。","   處理第二十七條。"],["陳次長明堂：第二十七條在監獄行刑法第三十四條有通過。"],["主席：第二十七條就照行政院提案通過。","   處理第二十八條。"],["陳次長明堂：第二十八條在監獄行刑法第三十五條有通過。"],["主席：第二十八條就照行政院提案通過。","   處理第二十九條。"],["陳次長明堂：第二十九條在監獄行刑法第三十六條有通過。"],["主席：第二十九條就照行政院提案通過。","   處理第三十條。"],["陳次長明堂：第三十條在監獄行刑法第三十七條有通過。"],["主席：第三十條就照行政院提案通過，也就是提百分之六十嘛！"],["陳次長明堂：對。"],["主席：其實除了長期羈押，否則這部分應該很少。"],["陳次長明堂：對，不多。"],["主席：現在處理第三十一條。"],["陳次長明堂：第三十一條在監獄行刑法第三十八條有通過。"],["主席：第三十一條就照行政院提案通過。","   處理第三十二條。"],["陳次長明堂：第三十二條在監獄行刑法第三十九條有通過。"],["主席：第三十二條就照行政院提案通過。","   現在處理行政院提案第五章章名「生活輔導及文康」，各位委員如果沒有意見，第五","  章章名就照行政院章名通過。","   處理第三十三條。"],["陳次長明堂：第三十三條是羈押法的特別規定，因為無罪推定，所以用的是「生活輔導","  」，監獄行刑法的則是「教化」。"],["主席：你們要如何輔導？就是關在裡面嗎？"],["陳次長明堂：叫他們不要想東想西。"],["主席：第三十三條就照行政院提案通過。","   處理尤委員等提案第四十一條。"],["陳次長明堂：尤委員提案第四十一條的部分，我們用行政措施來處理就好了，事實上這","  有很多並不是看守所可以做的，對外也沒有強制性。"],["主席：請尤委員美女發言。"],["尤委員美女：我希望你們能夠輔導他……"],["陳次長明堂：用附帶決議的方式好了。"],["主席：尤委員等提案第四十一條不予採納，用附帶決議處理。","   處理尤委員等提案第四十三條。"],["陳次長明堂：關於尤委員等提案第四十三條，因為現在法扶跟監所都有合作，不必在此","  再特別規定。"],["主席：那就放進羈押法的施行細則或是你們的措施辦法裡。"],["陳次長明堂：因為這裡講到要主動設諮詢服務，還要做法律常識宣導，法律常識宣導是","  一般性的，至於諮詢服務，在監獄行刑法……"],["尤委員美女：本席等提案的第四十一條及第四十三條，我們就寫成一個附帶決議好了。","",""],["主席：好，尤委員等提案第四十三條不予採納。","   處理第三十四條。"],["陳次長明堂：在監獄行刑法第四十四條有規定、通過了。報告主席跟委員，羈押法第三","  十四條、第三十五條、第三十六條，我們是合併在監獄行刑法第四十四條、是同一條裡","  面的規定。"],["主席：沒保留嗎？"],["陳次長明堂：沒有，都通過了，這是關於圖書設施的問題。"],["主席：第三十四條照行政院提案通過。","   第三十五條照行政院提案通過。","   處理第三十六條。"],["陳次長明堂：這是辦理文康活動，在監獄行刑法第四十四條第五項也有規定。"],["主席：可是文康活動都可以定進去了，法律諮詢部分為什麼不能定進來？"],["陳次長明堂：因為法律諮詢的面向太廣了，文康活動是指對於所有收容人，如果是法律","  諮詢，有時候變成是個案的問題。過去也曾經發生我們同仁幫人家介紹律師等，造成一","  種風紀問題，所以主動提供法律諮詢的話，幫忙做是可以，因此我們在手冊裡面有，如","  果他需要或是怎麼樣，可以幫他轉介，最近我們都常常跟法扶聯繫，因為法扶總是對外","  有公信力，我們比較不會被人家誤會，比方找張三律師、李四律師，會被說是幫人家介","  紹生意，過去曾經發生這種風紀問題。"],["主席：好，了解。第三十六條照行政院提案通過。","   處理第三十七條。"],["陳次長明堂：在監獄行刑法第四十二條有通過。"],["主席：第三十七條照行政院提案通過。","   處理第三十八條。"],["陳次長明堂：在監獄行刑法第四十五條有通過。"],["主席：第三十八條照行政院提案通過。","   處理第三十九條。"],["陳次長明堂：在監獄行刑法第四十一條有通過，是關於信仰宗教自由。"],["主席：第三十九條照行政院提案通過。","   處理第四十條。"],["陳次長明堂：志工部分在監獄行刑法第四十三條有規定、通過。"],["主席：第四十條照行政院提案通過。","   處理第六章章名「給養」。是不是就照行政院提案的章名通過？好。","   處理第四十一條。"],["陳次長明堂：在監獄行刑法第四十六條有通過。"],["主席：請尤委員美女發言。"],["尤委員美女：這裡面是不是可以加上國籍？因為不同的國家可能會有一些不同的飲食需","  求。"],["陳次長明堂：有特殊需要，這個有啊！「因宗教信仰……」。"],["尤委員美女：你們只有寫「宗教信仰」。"],["陳次長明堂：「或其他因素」，有啊！因為監獄行刑法也通過了，是用「其他因素」，","  涵蓋面比較廣；宗教信仰是特別提出來，因為這部分比較多，通常國籍都會跟宗教扯在","  一起，像回教。所以「其他因素」就可以涵蓋。"],["主席：第四十一條嗎？"],["陳次長明堂：對，第二項。尤委員是說國籍要不要列出來，因為通常……"],["主席：也可以列吧！"],["陳次長明堂：是可以列，但監獄行刑法沒有列。因為宗教信仰大部分是跟國籍有關，像","  回教國家，那是特殊宗教信仰，而「其他因素」的涵蓋面更廣。"],["主席：好，第四十一條照行政院提案通過。","   處理尤委員等提案第五十條。「得自備飲食、衣類、寢具……」，這個部分是……"],["陳次長明堂：我們在後面有規定，我查一下是第幾條。羈押法第六十八條有送入飲食的","  規定，「被告攜帶、在所取得或外界送入之……」，跟這個規定合併在一起。"],["主席：好，尤委員等提案第五十條不予採納。","   處理行政院提案刪除現行條文第二十條。"],["陳次長明堂：這個併到後面的第六十八條裡面去了。"],["主席：照行政院提案通過，刪除現行條文第二十條。","   處理行政院提案刪除現行條文第二十一條。委員沒意見的話，就照行政院提案通過，","  刪除現行條文第二十一條。","   處理第四十二條。"],["陳次長明堂：在監獄行刑法第四十七條有通過。"],["主席：第四十二條照行政院提案條文通過。","   處理第四十三條。"],["陳次長明堂：在監獄行刑法第四十八條有通過。"],["主席：第四十三條照行政院提案通過。","   處理第七章章名「衛生及醫療」。委員沒意見的話，就照行政院提案的章名通過。","   處理第四十四條。"],["陳次長明堂：在監獄行刑法第四十九條有通過。"],["主席：第四十四條照行政院提案通過。","   處理第四十五條。"],["陳次長明堂：在監獄行刑法第五十一條有通過。"],["主席：第四十五條照行政院提案通過。","   處理第四十六條。"],["陳次長明堂：在監獄行刑法第五十二條有通過。"],["主席：第四十六條照行政院提案通過。","   處理第四十七條。"],["陳次長明堂：在監獄行刑法第五十三條有通過。"],["主席：第四十七條照行政院提案通過。","   處理第四十八條。"],["陳次長明堂：在監獄行刑法第五十四條有通過。"],["主席：第四十八條照行政院提案通過。","   處理第四十九條。"],["陳次長明堂：在監獄行刑法第五十五條有通過。"],["主席：第四十九條照行政院提案通過。","   處理第五十條。"],["陳次長明堂：在監獄行刑法第五十六條有通過。"],["主席：第五十條照行政院提案通過。","   處理尤委員等提案第五十九條。行政院版本有放這個條文嗎？"],["陳次長明堂：尤委員提案的部分，在羈押法第四十四條裡面有機關協助的部分、明列在","  那邊了……"],["主席：一樣嗎？「衛生醫療事宜」。這個是請衛生機關協助耶！你們定在第四十四條倒","  數第二項。"],["陳次長明堂：對。尤委員是把事項列舉出來，我們用概括性的規定，在第四十四條第一","  項規定應掌握身心狀況等等。另外，羈押法院版第四十六條的「應維持保健上必要之空","  間、光線及通風……」，也把尤委員的概念放在裡面。"],["主席：就是「傳染病防治及疫情調查」嘛？"],["陳次長明堂：那個都有，傳染病的部分是規定在下一條、第五十一條。"],["主席：好，尤委員等提案第五十九條不予採納。","   處理第五十一條。"],["陳次長明堂：在監獄行刑法第五十七條有同樣規定，包括剛才尤委員所寫的那個……"],["主席：第五十一條照行政院提案通過。","   處理第五十二條。"],["陳次長明堂：在監獄行刑法第五十八條有規定、通過了。"],["主席：現在看守所一定要設置病舍？"],["陳次長明堂：有。"],["主席：病舍是幾間？看人數或是怎麼樣，還是會……說這個就是病舍？"],["陳次長明堂：一般來講，都會比較多一點，但要看機關規模的大小。"],["主席：好，針對第五十二條，委員沒意見的話，就照行政院提案通過。","   處理尤委員等25人提案第六十一條。"],["陳次長明堂：在羈押法第五十一條第一項「疑似傳染病」的部分已經有規定了。"],["主席：馬上就可以知道被告罹患傳染病嗎？比如他的舍友……"],["陳次長明堂：只要疑似傳染病就要通知了，一般來講是醫生看的啦！還有依傳染病防治","  法也要通報，當地的衛生主管機關……"],["主席：像皮膚病呢？"],["陳次長明堂：那個不是法定傳染病。這裡講的是指法定傳染病。"],["主席：可是監所不是大家都怕嗎？就是很容易……"],["陳次長明堂：對，疥瘡。"],["黃署長俊棠：那個我們會隔離，讓他們接受治療。"],["主席：他就一個人嗎？"],["黃署長俊棠：不是，有時候會傳染，我們會一間、一間固定消毒，包括被褥都消毒，要","  治療他們。"],["主席：署長剛剛說隔離，是……"],["黃署長俊棠：隔離就是再另外……"],["主席：個人房？"],["黃署長俊棠：不要跟其他未感染的人混在一起，就是另外隔離幾間，直到治療完成再回","  到原單位。"],["主席：所以都可以治療好？"],["黃署長俊棠：可以。"],["陳次長明堂：第一個是有健保；第二個是屬於公衛。以前尤委員就有質詢過了，後來我","  們就結合當地衛生機關、協助做公衛部分。"],["主席：好，尤委員等提案第六十一條不予採納。","   處理第五十三條。"],["陳次長明堂：在監獄行刑法第五十九條有規定。"],["主席：沒保留嘛？"],["陳次長明堂：沒有保留，通過了。"],["主席：第五十三條照行政院提案通過。","   處理第五十四條。"],["陳次長明堂：在監獄行刑法第六十條有通過。"],["主席：第五十四條照行政院提案通過。","   處理第五十五條。"],["陳次長明堂：在監獄行刑法第六十一條有通過。"],["主席：第五十五條照行政院提案通過。","   處理第五十六條。"],["陳次長明堂：在監獄行刑法第六十二條有通過。"],["主席：委員沒意見的話，第五十六條照行政院提案通過。","   處理第五十七條。"],["陳次長明堂：在監獄行刑法第六十五條有通過。"],["主席：第五十七條照行政院提案通過。","   處理第五十八條。"],["陳次長明堂：在監獄行刑法第六十六條有通過。"],["主席：第五十八條照行政院提案通過。","   處理第八章章名「接見及通信」。委員沒意見的話，照行政院提案通過。","   處理第五十九條。"],["陳次長明堂：在監獄行刑法第六十七條有通過。"],["主席：第五十九條照行政院提案通過。","   處理第六十條。"],["陳次長明堂：在監獄行刑法第六十八條有通過。"],["主席：第六十條照行政院提案通過。","   處理第六十一條。"],["陳次長明堂：在監獄行刑法第六十九條有通過。"],["主席：可以一次接見3人，是吧？現在是2人。"],["陳次長明堂：沒錯，原來羈押是2人去接見，目前我們內部修正為3人去接見。"],["主席：好，委員沒意見的話，第六十一條照行政院提案通過。","   處理第六十二條。"],["陳次長明堂：在監獄行刑法第七十一條有通過。"],["主席：監看嘛！"],["陳次長明堂：對……"],["主席：在監獄行刑法沒保留嗎？"],["陳次長明堂：沒有，這個通過。這一條是指一般接見，不是律師。"],["主席：好，第六十二條照行政院提案通過。","   處理第六十三條。"],["陳次長明堂：在監獄行刑法第七十三條有通過。"],["主席：第六十三條照行政院提案通過。","   處理尤委員等提案第七十條。"],["陳次長明堂：在羈押法第六十三條第二項有規定了。"],["主席：尤委員等提案第七十條不予採納。","   處理第六十四條。"],["陳次長明堂：在監獄行刑法第七十條有通過。"],["主席：第六十四條照行政院提案通過。","   處理第六十五條。"],["陳次長明堂：在監獄行刑法第七十二條有保留。"],["主席：第六十五條也保留。","   處理第六十六條。"],["陳次長明堂：在監獄行刑法第七十四條有通過。"],["主席：「以其他適當方式檢查」，就是釋字第756號解釋嘛？"],["陳次長明堂：對，釋字第756號解釋，將來也許有的用探測器等，看有沒有危險物品。"],["主席：好，第六十六條照行政院提案通過。","   處理行政院提案刪除現行條文第二十八條。委員沒有意見的話，就按照行政院提案刪","  除現行條文第二十八條。","   處理第六十七條。"],["陳次長明堂：第六十七條在監獄行刑法第七十五條有通過。"],["主席：第六十七條就照行政院提案條文通過。","   處理第九章「保管」。委員沒有意見的話，就照行政院提案章名通過。","   處理第六十八條。"],["陳次長明堂：第六十八條在監獄行刑法第七十六條有通過。"],["主席：第六十八條就照行政院提案條文通過。","   處理第六十九條。"],["陳次長明堂：第六十九條在監獄行刑法第七十七條有通過。"],["主席：第六十九條就照行政院提案條文通過。","   處理第七十條。"],["陳次長明堂：第七十條在監獄行刑法第七十八條有通過。"],["主席：第七十條就照行政院提案條文通過。","   處理第七十一條。"],["陳次長明堂：第七十一條在監獄行刑法第七十九條有通過。"],["主席：這裡的「適當之處理」，可以是返還給他的家屬嗎？"],["陳次長明堂：可以啊！"],["主席：就不要毀棄或歸屬國庫！"],["陳次長明堂：對！沒錯。"],["主席：第七十一條就照行政院提案條文通過。","   尤委員的提案是可以請求交其親友領回。"],["陳次長明堂：可以啊！我們把它併到前面去了。"],["主席：就第七十一條？"],["陳次長明堂：對！就是剛才的第七十一條。"],["主席：可是你們條文沒有寫那麼白啊！"],["陳次長明堂：我們寫得範圍比較廣，「適當之處理」也包括親友領回，我們在立法理由","  的最後一段有寫明是「或依被告之請求交由他人領回。」"],["主席：好，尤委員的提案法務部已經寫在立法理由。","   尤委員美女等25人提案第七十九條不予採納。","   處理第七十二條。"],["陳次長明堂：第七十二條在監獄行刑法第八十條有通過。"],["主席：第七十二條就照行政院提案條文通過。","   處理第七十三條。"],["陳次長明堂：第七十三條在監獄行刑法第八十一條有通過。"],["主席：第七十三條就照行政院提案條文通過。","   處理第七十四條。"],["陳次長明堂：第七十四條在監獄行刑法第八十二條有通過。"],["主席：第七十四條就照行政院提案條文通過。","   處理第十章「獎懲及賠償」。委員沒有意見的話，就照行政院提案章名通過。","   處理第七十五條。"],["陳次長明堂：第七十五條在監獄行刑法第八十三條有通過。"],["主席：第七十五條就照行政院提案條文通過。","   處理第七十六條。"],["陳次長明堂：第七十六條在監獄行刑法第八十四條有通過。"],["主席：獎勵就是這5種情況？"],["陳次長明堂：還有其他特別獎勵，第五款就是概括的條款。"],["主席：好，第七十六條就照行政院提案條文通過。","   處理第七十七條。"],["陳次長明堂：第七十七條在監獄行刑法第八十五條有通過。"],["主席：第七十七條就照行政院提案條文通過。","   處理第七十八條。"],["陳次長明堂：第七十八條在監獄行刑法第八十六條有通過。"],["主席：第七十八條就照行政院提案條文通過。"],["尤委員美女：主席，這一條是妨害秩序或安全行為之處罰，現在我們採用跟監獄行刑法","  一樣的處理方式，監獄行刑法是規範受刑人，但這些人還不是受刑人，要一樣的處理方","  式嗎？"],["陳次長明堂：不一定，我們要另外訂定辦法，在訂定辦法時，這兩種會有某種程度的區","  隔，不一定會完全一樣，因為一個是已決人犯，一個是未決，所以訂定辦法時會比較寬","  鬆，這點我們會注意。"],["主席：像「移入違規舍十四日至六十日」，時間要這麼久嗎？有時候偵查只能押四個月","  耶！"],["陳次長明堂：違規舍並不是以前所謂的黑牢，不是這個意思，它只是另外設一個違規舍","  房，跟一般收容人不太一樣，就只是舍房不同而已。"],["尤委員美女：怎樣不同，就單獨嗎？"],["陳次長明堂：沒有單獨。"],["尤委員美女：那這個舍房裡有什麼？"],["陳次長明堂：可能生活作息上稍微有點差別。"],["尤委員美女：那是不能放風？"],["陳次長明堂：放風可以。"],["尤委員美女：那舍房有什麼不一樣？沒有洗手間？不能洗澡？"],["黃署長俊棠：一樣，一樣，統統有。"],["陳次長明堂：舍房都一樣，只是作息方式不一樣。"],["黃署長俊棠：有的是預防性作為，怕會有衝突，但是在這個舍房裡還是會有宗教輔導、","  心理師諮商等等活動。"],["尤委員美女：那不一樣的是什麼？"],["黃署長俊棠：譬如到工廠是個大團體生活，而這個舍房可能是兩、三個人而已。"],["主席：反正違規的人放進去的舍房，就叫做違規舍房，是不是？"],["黃署長俊棠：就只是一個區塊、一個區塊，性質、屬性不一樣而已，而必要的教誨、教","  育、活動等等都是維持的。"],["陳次長明堂：基本上房間是一樣，我們在條文中第二項規定「違規舍之生活管理、限制","  、禁止及其他應遵行事項之辦法，由法務部定之。」所以我們會把相關事項訂清楚。這","  跟過去所謂的黑牢、水牢不一樣，舍房是一樣的舍房，只是在這裡生活起居、生活管理","  ，會有某種程度的限制。"],["主席：就是比較多的限制。"],["陳次長明堂：對！對！有的還要考慮安全性。"],["主席：問題是時間要不要那麼長？兩個月時間？"],["陳次長明堂：我們是十四日至六十日，跟監獄行刑法一樣，上限是兩個月，這部分我們","  會在子法寫清楚，不然看起來很突兀，最好是兩個一致，我們會按照比例原則來處理。","",""],["鍾委員孔炤：我一直很好奇，現在真的違規的受刑人，他們是單獨房，還是兩、三個人","  住在一起？"],["黃署長俊棠：我們一般原則是儘量不要單獨房，因為單獨我們也怕發生事情。"],["陳次長明堂：儘量不要單獨房。"],["黃署長俊棠：我們以群居為優先，除非他跟人家不合，或是會攻擊人，才會以單獨房處","  理，否則，我們也很怕他單獨一人，那他在想什麼，我們也不知道。"],["鍾委員孔炤：如果是個人單獨，萬一想不開或怎樣而發生事端，等你們發現時，都已經","  出意外了。"],["陳次長明堂：對！對！"],["鍾委員孔炤：剛剛尤委員一直想要問清楚的是，到底它的定位是什麼？跟其他舍房有何","  差異性？"],["黃署長俊棠：我們單獨或雜居都有特殊屬性的規範，就是一個區塊、一個區塊，各有各","  的作息方式，群居的下工廠就下工廠，單獨是有特別……"],["鍾委員孔炤：他的作息不是一天24小時嗎？他的作息跟別的同學是不一樣嗎？"],["黃署長俊棠：作息時間各自都有排課程表。"],["鍾委員孔炤：所以他就不是跟一般的受刑同學上的課一樣，是另外抓出來，不跟他們一","  起同班上課，而是另外單獨上課？"],["黃署長俊棠：對！他們有他們的課程表，早上幾點到幾點要做什麼等等，都有課程規範","  ，譬如幾點到幾點是宗教教誨處遇時間，幾點到幾點是運動時間等等。"],["鍾委員孔炤：幾點是體能訓練，一做就半個鐘頭、40分鐘……"],["黃署長俊棠：我們現在很少這樣處理。"],["鍾委員孔炤：很少，但還是有就對了。"],["黃署長俊棠：現在都只是靜思而已，現在幾乎不做這個了。"],["陳次長明堂：以前可能會關在外面搬石頭，從東邊搬到西邊，下午又從西邊搬回來，這","  是以前，現在不搞這套了，一般來講，這邊是生活管理、生活輔導，在監獄行刑法叫做","  教化，所以他們的生活輔導方式、模式不一樣，有的可能要上心理課或宗教課等等，這","  邊強調的是這樣，一般有的是下工廠，他們則沒有下工廠，就是類似這樣的方式來做區","  隔。"],["鍾委員孔炤：我是認為法條訂得很好，但就是後面執行的問題啦！"],["陳次長明堂：不要執行不力啦！對！"],["鍾委員孔炤：有關執行問題，就要拜託次長、署長，既然法條已經訂定，後續是不是能","  夠落實法條定義去執行，才是重點。謝謝。"],["陳次長明堂：可以做個附帶決議，提醒我們將來要注意這個法條的執行面問題。"],["主席：羈押法是針對在押被告，當然，他們的時間不會跟監獄行刑法的受刑人……"],["陳次長明堂：對！不完全一樣。"],["主席：如果是這樣，第二款、第三款及第四款天數的規定，要不要再限縮？"],["陳次長明堂：其實限縮也是可以。"],["主席：有這樣的可能嗎？你們要不要再想一下？這兩者要一樣的理由是什麼？事實上，","  這兩者就是不一樣啊！"],["陳次長明堂：好啦！我們把時間縮短一下，不要那麼長。"],["主席：至少要有區別吧！因為一個是受刑人，一個是隨時在浮動的在押報告。你們再思","  考一下。"],["黃署長俊棠：其實這部分在處罰時，因為條款規定還是有彈性，譬如三日至七日，所以","  是按照行為的輕重處罰，也有三天的，不是一定要執行到七天。"],["主席：我知道啦！我只是說原則上上限天花板不應該跟監獄行刑法一樣的規定。"],["陳次長明堂：不然就減半，改成七日至三十日。"],["主席：這個應該有牽扯到申訴？"],["陳次長明堂：也可以申訴，沒錯。"],["主席：所以還是早上鄭委員關注的那個問題。"],["陳次長明堂：對啊！對啊！"],["主席：好，第七十八條我們待會兒再回頭討論。","   處理第七十九條。"],["陳次長明堂：第七十九條在監獄行刑法第八十七條有通過。"],["主席：第七十九條就照行政院提案條文通過。","   處理第八十條。"],["陳次長明堂：第八十條在監獄行刑法第八十八條有通過。"],["主席：第八十條就照行政院提案條文通過。","   處理第八十一條。"],["陳次長明堂：第八十一條在監獄行刑法第八十九條有通過。"],["主席：第八十一條就照行政院提案條文通過。","   處理第十一章「陳情、申訴及起訴」。委員如果沒有意見的話，就照行政院提案章名","  通過。","   處理第八十二條。"],["陳次長明堂：第八十二條在監獄行刑法第九十條有通過。"],["主席：原則上是不停止執行，對不對？"],["陳次長明堂：對！但書時才停止。"],["主席：第八十二條就照行政院提案條文通過。","   處理尤委員美女等提案第九十條。"],["陳次長明堂：第九十條是不是併到剛才那個附帶決議一起處理？"],["主席：這是有關法治教育，主要是他們在裡面的相關權益。","   尤委員美女等提案第九十條不予採納。","   處理第八十三條。"],["陳次長明堂：第八十三條在監獄行刑法第九十一條有通過。"],["主席：第八十三條就照行政院提案條文通過。","   處理第八十四條。"],["陳次長明堂：第八十四條在監獄行刑法第九十二條有通過，但是本條是保留。"],["主席：第八十四條保留。"],["陳次長明堂：這一條是針對視察小組可以陳情，本來是很簡單，但是前面監獄行刑法是","  保留，所以一併保留。"],["主席：現在的問題是可能處理完，他已經交保了……"],["陳次長明堂：不是！那是後面的條文，這是針對鍾委員提到的可以向視察小組陳情，本","  來是很簡單，但是……"],["主席：對啦！我的意思是可能你們要處理時，人就已經交保了嘛！"],["陳次長明堂：是。"],["主席：第八十四條保留。","   處理第八十五條。"],["陳次長明堂：第八十五條在監獄行刑法第九十三條有通過。"],["主席：有嗎？"],["陳次長明堂：有。"],["主席：我們剛剛爭論尤委員那一條事實……"],["陳次長明堂：那是訴訟，這裡是申訴。"],["主席：好，第八十五條就照行政院提案條文通過。","   處理尤委員美女等提案第九十三條。","   尤委員的申訴是二十日，你們剛剛前面那一條規定是十日，但那一條已經通過了耶！","",""],["陳次長明堂：十天啦！監獄行刑法也是規定十天。"],["主席：好，那就十天。","   尤委員美女等提案第九十三條不予採納。","   處理第八十六條。第八十六條有修正動議，請宣讀。","委員鍾孔炤等修正動議：","|建議修正條文                       |行政院提案                         |","|第八十六條  被告提起前條申訴及第一 |第八十六條  被告提起前條申訴及第一 |","|百零二條第二項之訴訟救濟，得委任律 |百零二條第二項之訴訟救濟，得委任律 |","|師為代理人行之，並應向看守所或法院 |師為代理人行之，並應向看守所或法院 |","|提出委任狀。                       |提出委任狀。                       |","|被告或代理人經看守所或法院之許可， |被告或代理人經看守所之許可，得偕同 |","|得偕同輔佐人到場。                 |輔佐人到場。                       |","|看守所或法院認為必要時，得命被告或 |看守所認為必要時，得命被告或代理人 |","|代理人偕同輔佐人到場。             |偕同輔佐人到場。                   |","|前二項之輔佐人，看守所或法院認為不 |前二項之輔佐人，看守所認為不適當時 |","|適當時，得撤銷其許可或禁止其陳述。 |，得撤銷其許可或禁止其陳述。       |","|輔佐人所為之陳述，被告或代理人未立 |輔佐人所為之陳述，被告或代理人未立 |","|即提出異議者，視為其所自為。       |即提出異議者，視為其所自為。       |","","","                  提案人：鍾孔炤    尤美女    洪慈庸"],["陳次長明堂：監獄行刑法第九十條有同樣修正通過。"],["主席：第八十六條就照修正動議條文通過。","   處理第八十七條。"],["陳次長明堂：第八十七條在監獄行刑法第九十五條有通過。"],["主席：這條跟監獄行刑法一樣，只是大家認為可能看守所主管會是屬於比較主流、強勢","  的意見，會不會？"],["陳次長明堂：應該不會，現在是6比3，外面聘的有6人。"],["主席：外面聘的6人也是你們推薦的啊！"],["陳次長明堂：是推薦，但是要矯正署核定，矯正署核定時，應該會注意到……"],["主席：你們要不要設一個類似遴選委員會，然後全國……"],["陳次長明堂：全國遴選很難啦！這還有地區性，如果要遴選，像台東、澎湖，有時候不","  一定找得到人。"],["主席：對啊！就是全國每個區域的法律、心理、社工、醫師人員等等，但會不會都找理","  事長呢？不要都找這些人啊！"],["陳次長明堂：不一定找理事長，一般來講，我們會請公會推薦。"],["主席：好，第八十七條就照行政院提案條文通過。","   處理第八十八條。"],["陳次長明堂：第八十八條在監獄行刑法第九十六條有通過。"],["主席：第八十八條就照行政院提案條文通過。","   處理第八十九條。本條有修正動議，請宣讀。","委員鍾孔炤等修正動議：","|建議修正條文                       |行政院提案                         |","|第八十九條  審議小組認為申訴書不合 |第八十九條  審議小組受理申訴時，應 |","|法定程式，而其情形可補正者，應通知 |先為程序上之審查，發現有程序不符而 |","|申訴人於五日內補正。               |其情形可補正者，應通知申訴人於五日 |","|                                   |內補正。                           |","","","                  提案人：鍾孔炤    尤美女    洪慈庸"],["陳次長明堂：監獄行刑法有同樣的修正通過了。"],["主席：第八十九條就照修正動議通過。","   處理第九十條。"],["陳次長明堂：第九十條在監獄行刑法第九十八條有通過。"],["主席：第九十條照行政院提案通過。","   處理第九十一條。"],["陳次長明堂：第九十一條在監獄行刑法第九十九條有通過。"],["主席：第九十一條照行政院提案通過。","   處理第九十二條。"],["陳次長明堂：第九十二條在監獄行刑法第一百條有通過。"],["主席：就是可以撤回，第九十二條照行政院提案通過。","   處理第九十三條。"],["陳次長明堂：第九十三條在監獄行刑法第一百零一條有保留。"],["主席：第九十三條有修正動議，請宣讀。","委員鍾孔炤等修正動議：","|羈押法修正動議                                                        |","|建議修正條文                       |行政院提案                         |","|第九十三條  審議小組應自受理申訴之 |第九十三條  審議小組應自受理申訴之 |","|次日起三十日內作成決定，必要時得延 |次日起三十日內作成決定，必要時得延 |","|長三十日，並通知申訴人。           |長三十日，並通知申訴人。           |","|前項期間，於依第八十九條通知補正情 |前項期間，於依第八十九條通知補正情 |","|形，自補正之次日起算。未為補正者， |形，自補正之次日起算。             |","|自補正期間屆滿之次日起算。         |審議小組屆期不為決定者，視為撤銷原 |","|審議小組屆期不為決定者，視為撤銷原 |處分。                             |","|處分。                             |                                   |","","","                  提案人：鍾孔炤    尤美女    洪慈庸"],["主席：本條保留。","   處理第九十四條。"],["陳次長明堂：第九十四條在監獄行刑法第一百零二條有通過。"],["主席：就是陳述意見，第九十四條照行政院提案通過。","   處理第九十五條。"],["陳次長明堂：第九十五條在監獄行刑法第一百零三條有通過。"],["主席：第九十五條照行政院提案通過。","   處理第九十六條。"],["陳次長明堂：第九十六條在監獄行刑法第一百零四條有通過。"],["主席：第九十六條照行政院提案通過。","   處理第九十七條。"],["陳次長明堂：第九十七條在監獄行刑法第一百零五條有通過。"],["主席：第九十七條照行政院提案通過。","   處理第九十八條。"],["陳次長明堂：第九十八條在監獄行刑法第一百零六條有通過。"],["主席：第九十八條照行政院提案通過。","   處理第九十九條。"],["陳次長明堂：第九十九條在監獄行刑法第一百零七條有通過。"],["主席：這是有關不受理的決定，第九十九條照行政院提案通過。","   處理第一百條。"],["陳次長明堂：第一百條在監獄行刑法第一百零八條有通過。"],["主席：第一百條照行政院提案通過。","   處理第一百零一條，請宣讀修正動議。","委員鍾孔炤等修正動議：","|羈押法修正動議                                                        |","|建議修正條文                       |行政院提案                         |","|第一百零一條  審議小組依前二條所為 |第一百零一條  審議小組依前二條所為 |","|之決定，看守所應作成決定書。       |之決定，看守所應作成決定書。       |","|申訴決定書，應載明下列事項：       |申訴決定書，應載明下列事項：       |","|一、申訴人姓名、出生年月日、住居所 |一、申訴人姓名、出生年月日、住居所 |","|、身分證明文件字號。               |、身分證明文件字號。               |","|二、有委任代理人或輔佐人者，其姓名 |二、有委任代理人或輔佐人者，其姓名 |","|、住居所。                         |、住居所。                         |","|三、主文、事實及理由。其係不受理決 |三、主文、事實及理由。其係不受理決 |","|定者，得不記載事實。               |定者，得不記載事實。               |","|四、附記如依本法規定得向法院起訴者 |四、附記如依本法規定得向法院起訴者 |","|，其救濟方法、期間及其受理機關。   |，其救濟方法、期間及其受理機關。   |","|五、決定機關及其首長。             |五、決定機關及其首長。             |","|六、年、月、日。                   |六、年、月、日。                   |","|前項決定書應送達申訴人及委任代理人 |前項決定書應送達申訴人及委任律師， |","|，並副知監督機關及為裁定羈押之法院 |並副知監督機關及為裁定羈押之法院或 |","|或檢察官。                         |檢察官。                           |","|監督機關收受前項決定書後，應詳閱其 |監督機關收受前項決定書後，應詳閱其 |","|內容，如認看守所之原處分或管理措施 |內容，如認看守所之原處分或管理措施 |","|有缺失情事者，應督促其改善。       |有缺失情事者，應督促其改善。       |","|申訴決定書附記提起行政訴訟期間錯誤 |申訴決定書附記提起行政訴訟期間錯誤 |","|時，應由看守所以通知更正之，並自更 |時，應由看守所以通知更正之，並自更 |","|正通知送達之日起，計算法定期間。   |正通知送達之日起，計算法定期間。   |","|申訴決定書未依第二項第四款規定為附 |申訴決定書未依第二項第四款規定為附 |","|記，或附記錯誤而未依前項規定通知更 |記，或附記錯誤而未依前項規定通知更 |","|正，致被告遲誤行政訴訟期間者，如自 |正，致被告遲誤行政訴訟期間者，如自 |","|申訴決定書送達之日起三個月內提起行 |申訴決定書送達之日起三個月內提起行 |","|政訴訟，視為於法定期間內提起。     |政訴訟，視為於法定期間內提起。     |","","","                  提案人：鍾孔炤    尤美女    洪慈庸"],["主席：第一百零一條照修正動議通過。","   處理第一百零二條。"],["陳次長明堂：第一百條零二在監獄行刑法第一百十一條有通過。"],["主席：這三個類型與監獄行刑法一樣，第一百零二條保留。"],["許法官辰舟：請主席容許司法院對第一百零二條表示意見，關於羈押法救濟途徑的部分","  ，目前行政院函請審議的草案是採行政訴訟的救濟途徑。事實上，在行政訴訟的救濟途","  徑以外，還是有可能存在刑事訴訟的救濟途徑。本院大法官解釋釋字720號，就羈押相","  關的管理措施及處分，希望能夠利用刑事訴訟法準抗告的規定來給予救濟。在本法沒有","  全盤通過之前，目前也是按照大法官的解釋意思來做相關的救濟。由於這部分有上述另","  一種選項的可能性，當然行政訴訟及刑事訴訟各有利弊，其實我們認為刑事訴訟在羈押","  法有一定的優越性，比如刑事訴訟不需要收費，也是採準抗告救濟制度，所以不必須完","  全依照目前刑事訴訟法的採準抗告制度，我們就可以來處理。當初法務部函報行政院時","  ，他們也是採取刑事訴訟的救濟途徑，而且也准許審級的救濟。","   另外，雖然刑事訴訟類型比較小，但是可以透過一定的法規調整，以達到類似行政訴","  訟的目的。最重要的是刑事訴訟審查的時間比較快，程序相較於行政訴訟也不那麼繁複","  。由於行政訴訟準用民事訴訟，所以有很多訴訟類型，而刑事訴訟比較沒有這麼繁複的","  規定，就司法的可近性來講是比較優越的。針對大法官720號解釋，在詳細審理後，他","  們認為在法規通盤檢討之前，希望能夠依照刑事訴訟法來修正，我想是有其一定的道理","  ，剛才的理由或許就是大法官心中所想的道理。","   其次，在監獄行刑法裡針對受刑人的救濟途徑，我們改採行政訴訟，事實上，羈押法","  及監獄行刑人的關係原本就不一樣，譬如羈押法的第十八條及第五十八條是由裁定的羈","  押法院來做核准，所以我們將這部分劃歸為刑事，也表示羈押是由刑事法院來照料被羈","  押人的必要性。如果羈押的法官能隨時瞭解受刑人的各種狀況，他也可以隨時做調整，","  就是能督促法官隨時去注意被告是否還有羈押的必要。當初司法院在行政院審議時，我","  們認為對於羈押法還是可以採取刑事訴訟的理由，以上供委員審議時參酌。謝謝。"],["主席：你這樣的理由會牽涉到哪幾條條文？"],["許法官辰舟：涉及到相關救濟的部分都要做調整。"],["主席：你說是由裁定羈押的刑事庭法官來裁決嗎？"],["許法官辰舟：目前行政院函請審議的羈押法草案裡，很多是保留給刑事法院的羈押法官","  來裁決，比如剛才說的是不是上戒具，這要由法官來核准，現在的法律也是歸給刑事法","  院。有關醫療的部分，是不是由法院來核准？第十八條及第五十八條是由法院來核准，","  如果走刑事的話，理論上這是可以設計的，譬如設計為附隨於本案，所以應該容有更多","  考慮的空間。"],["主席：如果是刑事法院的話，在押被告變成申請人，對不對？"],["許法官辰舟：目前是按照準抗告的制度……"],["主席：就是被告。"],["許法官辰舟：就是被告的身分。"],["主席：就是申請人及被告。如果行政訴訟的被告是原來的監獄或看守所……"],["陳次長明堂：這有點歷史上的包袱，因為過去沒有救濟，到底要向哪裡救濟呢？大法官","  的解釋也表示沒有規定的話，一部分的解釋是可以用刑事訴訟的救濟聲明異議，而有一","  部分的解釋是可以用行政訴訟，這就有點不太一樣，包括719及653等。後來我們審查時","  ，將近7、8年前，司法院說方便就好了，怎麼訴訟及救濟都沒關係。司法院曾經一度全","  部打成行政訴訟的聲明異議，我們也贊成。然而前兩年審查時，司法院又改變態度，他","  們說監獄行刑法的部分比較像行政，所以就打行政訴訟，而羈押法與刑事訴訟法比較有","  關係，就用刑事訴訟的聲明異議。我們一再表示這樣會亂掉，因為看守所都還兼分監，","  我們的監所管理員根本不是全部都懂法律，就是懂的知識也滿淺薄，他們如何去教收容","  人？何況有些收容人又是受刑人兼被告身分，這樣會弄得很亂。在行政院審查時，監獄","  行刑法用行政訴訟，大家比較沒有意見。羈押法有一部分是根據刑事訴訟法的羈押而來","  ，因此在第一百零二條首句羈押所生之公法爭議，除法律另有規定外，如果是刑事訴訟","  的羈押，對羈押不服的話，如從刑事訴訟法所來的施用戒具有所不服，那就走刑事訴訟","  的聲明異議，也就是刑事庭了。除此以外，最後的抉擇就是採行政訴訟，比如監所或看","  守所裡的其他處遇。"],["主席：刑事法院這邊決定的，就走羈押的方式；如果是看守所這邊決定的，就走行政訴","  訟。"],["陳次長明堂：對，刑事訴訟法衍生出來的，我們有稍微整理一下，包括第五十五條第二","  項、第五十六條第一項及第十一條的第一項，如拒絕收容、戒送醫治及施用戒具等，其","  他就以個案來認定，依刑事訴訟法衍生出來的權利義務關係去走聲明異議，比喻來說就","  是與羈押有關，而刑事訴訟法對於律師的限制接見，那就是走刑事訴訟的路線，並由那","  邊來處理。"],["主席：如果依刑事訴訟法裁決的……"],["陳次長明堂：對，就走刑事聲明異議，其他的仍然是到行政訴訟。"],["主席：請司法院說明。"],["許法官辰舟：主席有垂詢可能影響到的條文，相關刑事及行政的選擇會影響到第一百零","  一條到第一百零五條，第一百零一條最末項是有關提起行政訴訟，而第一百零二條以下","  都是有關行政訴訟的一些細節性規定。"],["主席：這些都有道理，由於執行單位是看守所，所以有可能會「花」掉！還是要透過說","  明來釐清，我看政策上就是這樣定，也應該不會有法律爭議吧？"],["許法官辰舟：剛才次長講的是一個區別的方式，理論上是可行的，不過法條上要更清楚","  一點。"],["主席：之前質詢時也有報告，你們有作成書面嗎？"],["許法官辰舟：書面是提出相關的要旨，就是關於大法官解釋的意旨，以及監獄受刑人與","  羈押被告有點不相同，所以可以做不同的處理，這是簡單及最重要的說明。"],["主席：謝謝。第一百零二條原本是保留。如果走行政訴訟，相對而言，聲請刑事庭作裁","  決的保障會比較足夠嗎？"],["許法官辰舟：這要看如何界定保障會比較足夠，以行政訴訟來講，其訴訟類型比較多元","  ，而目前的刑事訴訟法可能稍微要做法律調整，就是將刑事訴訟法的條文移過來，之後","  要稍做調整才能有救濟的可能性。"],["主席：刑事庭法官頂多是把措施改掉或廢掉而已。"],["許法官辰舟：刑事法官比較不能做的是有關財產部分的救濟，關於應作為而不作為，以","  及違法作為，甚至是不當作為，其實法官都可以處理。"],["主席：比較迅速。"],["許法官辰舟：再來，行政訴訟是權力分立之下的產物，行政法院的法官只審查行政機關","  的處分或管理措施是不是違法。有關是否適當，行政法院反而在原則上是不能審查的，","  如果要走行政訴訟的話，我們的體系就是這樣。基本上，如果沒有裁量的濫用或怠惰，","  行政法院的法官會儘量去尊重行政機關的決定。至於，刑事法官是可以做比較深入的妥","  當性審查，譬如法官可以將不得易科罰金改為得易科罰金。刑事法官認為這是刑事執行","  的延伸，也是整個體系中的一環，而且他是一位控制者。然而行政法院必須遵守權力分","  立的界線，這也是目前行政法院的實務及理論。"],["主席：我們會保留第一百零二條。第一百零三條及第一百零四條的討論可以釐清方向，","  不過第一百零三條及第一百零五條還是保留，等再說明清楚一點就可以來判斷。","   處理第十二章章名。委員沒有意見，就照行政院提案章名通過。","   處理第一百零六條。通知書是看守所發的，法官可以裁定，而檢察官也可以聲請撤銷","  羈押。"],["陳次長明堂：法務部會定。"],["主席：檢察官在偵查中羈押，如果審判中羈押呢？有關停止羈押或撤銷羈押不都是由法","  院決定，通知書格式怎麼會是法務部定呢？第一百零七條寫的是看守所收受前條通知書","  後，由於你們是法案主管機關，因此通知書格式由你們做嗎？"],["陳次長明堂：現在是我們定的，司法院照做，這是現行條文啦！"],["主席：你們不能在你們的法案裡定讓司法院做。","   第一百零七條照行政院提案通過……","   請尤委員發言。"],["尤委員美女：第一百零六條的前項通知書格式由法務部定之，是不是加上由法院及法務","  部定之呢？現在沒有法院定的，法院是用你們定的。"],["陳次長明堂：那個只是格式而已。"],["主席：第一百零六條照行政院提案通過。","   處理第一百零七條。"],["陳次長明堂：第一百零七條是羈押法才有的規定，這是要確認身分。"],["主席：釋放前要按指紋。好，第一百零七條照行政院提案通過。","   處理第一百零八條。"],["陳次長明堂：人相表是現行法的規定，現在多了生活輔導紀錄及獎懲紀錄，以作為將來","  執行的參考。"],["主席：「加」改成「送」，好，第一百零八條照行政院提案通過。","   處理第一百零九條。"],["陳次長明堂：監獄行刑法第一百四十一條有通過。"],["主席：好，第一百零九條照行政院提案通過。","   處理第一百十條。"],["陳次長明堂：監獄行刑法第一百四十二條有通過。"],["主席：好，第一百十條照行政院提案通過。","   處理行政院提案第十三章章名「死亡」，委員沒有意見的話，就照行政院提案通過。","","","   處理第一百十一條。"],["陳次長明堂：監獄行刑法第一百四十三條有類似的條文，有通過。"],["主席：好，委員沒有意見的話，第一百十一條照行政院提案通過。","   處理第一百十二條。"],["陳次長明堂：這在監獄行刑法第一百四十四條有通過。"],["主席：好，第一百十二條照行政院提案通過。","   處理第十四章章名「附則」，委員沒有意見的話，就照行政院提案章名通過。","   處理行政院提案刪除現行條文第三十八條，委員沒有意見的話，就照行政院提案通過","  ，刪除現行條文第三十八條。","   處理第一百十三條，委員沒有意見的話，就照行政院提案通過。","   處理過渡期間的條文，處理第一百十四條。"],["陳次長明堂：在監獄行刑法第一百五十一條有類似規定，有通過。"],["主席：好，第一百十四條照行政院提案通過。","   處理第一百十五條。"],["陳次長明堂：在監獄行刑法第一百五十四條有通過。"],["主席：等一下，剛才行政訴訟有保留，所以這一條也保留，因為第一百十四條最後有行","  政訴訟部分。","   第一百十四條修正宣告：保留。我們再釐清，因為可能前面有幾條是刑事法庭裁的，","  要看看怎樣訂界線。","   第一百十五條照行政院提案通過。","   處理尤委員等提案第一百十五條。"],["陳次長明堂：在監獄行刑法有特別規定，所以應該回到監獄行刑法去處理，就是用乙種","  指揮書，對處遇、接見等等有特別規定，回到那一條就好了。"],["主席：他如果是死刑判決確定，會移監嗎？"],["陳次長明堂：事實上還是在看守所，現行有很多模糊的地方，我們俗稱乙種指揮書。"],["主席：但他還是可以留在看守所？"],["陳次長明堂：是，也沒有放在分監，還是放在看守所的空間。在監獄行刑法第一百四十","  八條規定，死刑定讞待執行者由檢察官簽發死刑確定執行指揮書交給監獄收容，所以以","  後就可以放到監獄了。"],["主席：就是監獄啦！監獄比較好。"],["陳次長明堂：還是放在分監，因為為了將來執行的問題，可能還在二審所附設分監。待","  執行者準用監獄行刑法有關戒護、作業、教化、文康、給養、衛生、醫療、接見、通訊","  、保管、陳情、申訴及訴訟救濟等規定。同時放寬第一項執行的接見，對接見通訊要放","  寬，並依其意願供作業、教化、輔導的機會。尤委員本來放在羈押的，我們把它放進去","  。"],["主席：待執行的就移到監獄行刑法去處理，這樣對他比較好吧。"],["陳次長明堂：比較好，還可以參加作業。"],["主席：好，尤委員等25人提案第一百十五條就不予以採納。","   處理第一百十六條，有關施行細則。"],["陳次長明堂：施行細則是由我們會同司法院定之。"],["主席：好，第一百十六條照行政院提案通過。","   處理第一百十七條，有關日出條款，照行政院提案通過。","   現在回頭處理第三條、第四條，請宣讀修正動議。","委員尤美女等修正動議：","  1、","|建議修正條文                       |政院版                             |","|第三條  刑事被告應羈押者，於看守所 |第三條  刑事被告應羈押者，於看守所 |","|羈押之。                           |羈押之。                           |","|少年被告，應羈押於少年觀護所。於年 |少年被告，應羈押於少年觀護所。於年 |","|滿二十歲時，應移押於看守所。       |滿二十歲時，應移押於看守所。       |","|看守所對羈押之被告，應按其性別嚴為 |看守所對羈押之被告，應按其性別嚴為 |","|分界。但對性別特質、性別認同或性傾 |分界。                             |","|向之性少數及跨性別者，應尊重其意願 |少年被告羈押相關事項，其他法律另有 |","|予以特殊安排。                     |規定者，從其規定。                 |","|少年被告羈押相關事項，其他法律另有 |                                   |","|規定者，從其規定。                 |                                   |","","","                  提案人：尤美女    鍾孔炤    周春米","委員尤美女等修正動議：","  2、","|建議修正條文     |政院版           |政院版說明       |建議修正說明     |","|第四條  看守所人 |第四條  看守所人 |一、本條新增。   |一、本條新增。   |","|員執行職務應尊重 |員執行職務應尊重 |二、為彰顯被告人 |二、為彰顯被告人 |","|被告之尊嚴及維護 |被告之尊嚴及維護 |權保障，爰於第一 |權保障，爰於第一 |","|其人權，不得逾越 |其人權，不得逾越 |項明定看守所人員 |項明定看守所人員 |","|所欲達成羈押目的 |所欲達成羈押目的 |執行職務應尊重被 |執行職務應尊重被 |","|及維護羈押處所秩 |及維護羈押處所秩 |告尊嚴及維護其人 |告尊嚴及維護其人 |","|序之必要限度。   |序之必要限度。   |權，不得逾越所欲 |權，不得逾越所欲 |","|對羈押被告不得因 |對羈押被告不得因 |達成羈押目的及維 |達成羈押目的及維 |","|人種、膚色、性別 |人種、膚色、性別 |護羈押處所秩序之 |護羈押處所秩序之 |","|、性別特質、性別 |、語言、宗教、政 |必要限度。例如看 |必要限度。例如看 |","|認同、性傾向、語 |治立場、國籍、種 |守所應以尊重合宜 |守所應以尊重合宜 |","|言、宗教、政治立 |族、社會階級、財 |之態度對待被告， |之態度對待被告， |","|場、國籍、種族、 |產、出生、身心障 |避免施加貶抑或去 |避免施加貶抑或去 |","|社會階級、財產、 |礙或其他身分而有 |人性化之稱呼或措 |人性化之稱呼或措 |","|出生、身心障礙或 |歧視。           |施。             |施。             |","|其他身分而有歧視 |看守所應保障身心 |三、為避免受羈押 |三、為避免受羈押 |","|。               |障礙被告在看守所 |被告因人種、膚色 |被告因人種、膚色 |","|看守所應保障身心 |內之無障礙權益， |、性別等身分受到 |、性別等身分受到 |","|障礙被告在看守所 |並採取適當措施為 |歧視，爰參酌聯合 |歧視，爰參酌聯合 |","|內之無障礙權益， |合理調整。       |國保護所有遭受任 |國保護所有遭受任 |","|並採取適當措施為 |看守所不得對被告 |何形式拘留或監禁 |何形式拘留或監禁 |","|合理調整。       |施以逾十五日之單 |的人的原則第五點 |的人的原則第五點 |","|看守所不得對被告 |獨監禁。看守所因 |及聯合國在監人處 |及聯合國在監人處 |","|施以逾十五日之單 |對被告依法執行職 |遇最低標準規則第 |遇最低標準規則第 |","|獨監禁。看守所因 |務，而附隨有單獨 |六條規定意旨，為 |六條規定意旨，為 |","|對被告依法執行職 |監禁之狀態時，應 |第二項規定。其中 |第二項規定。其中 |","|務，而附隨有單獨 |定期報監督機關備 |「種族」一詞，主 |「種族」一詞，主 |","|監禁之狀態時，應 |查，並由醫事人員 |要是指在生物學或 |要是指在生物學或 |","|定期報監督機關備 |持續評估被告身心 |體徵上可辨認者或 |體徵上可辨認者或 |","|查，並由醫事人員 |狀況。經醫事人員 |基因方面之特徵； |基因方面之特徵； |","|持續評估被告身心 |認為不適宜繼續單 |而「人種」一詞， |而「人種」一詞， |","|狀況。經醫事人員 |獨監禁者，應停止 |還包括文化和歷史 |還包括文化和歷史 |","|認為不適宜繼續單 |之。             |方面之因素。     |方面之因素。另於 |","|獨監禁者，應停止 |                 |四、為保障身心障 |現今多元社會之中 |","|之。             |                 |礙被告權益，於第 |，國家實應破除兩 |","|                 |                 |三項明定看守所應 |性二元對立之刻板 |","|                 |                 |保障身心障礙被告 |印象，關照不同性 |","|                 |                 |在看守所內之無障 |別特質、性別認同 |","|                 |                 |礙權益，並採取適 |或性傾向之性少數 |","|                 |                 |當措施為合理調整 |（sexual         |","|                 |                 |。上開「無障礙」 |minorities）及跨 |","|                 |                 |權益保障屬整體性 |性別（transsexual|","|                 |                 |之規劃；「合理調 |\/transgender）者 |","|                 |                 |整」指根據具體需 |，盡可能減少監所 |","|                 |                 |要（即被告個別需 |內的性別歧視與性 |","|                 |                 |求），於不造成看 |別暴力。監所除應 |","|                 |                 |守所過度或不當負 |考量羈押被告意願 |","|                 |                 |擔之情況下，進行 |及生、心理之特殊 |","|                 |                 |必要及適當之修改 |需求，予以特別安 |","|                 |                 |與調整以確保身心 |排及保護外。若羈 |","|                 |                 |障礙者在與其他人 |押被告因其性別特 |","|                 |                 |平等之基礎上，享 |質、性別認同或性 |","|                 |                 |有或行使所有人權 |傾向而處於不利處 |","|                 |                 |及基本自由（身心 |境時，監所更應極 |","|                 |                 |障礙者權利公約第 |提供協助，改善其 |","|                 |                 |二條、第九條參照 |處境，並透過具體 |","|                 |                 |），得包括設備設 |措施建立性少數者 |","|                 |                 |施、處遇、管理內 |及跨性別者免於歧 |","|                 |                 |容或程序、流程上 |視的安全環境。   |","|                 |                 |的調整，可考慮不 |四、為保障身心障 |","|                 |                 |同關係人間之利害 |礙被告權益，於第 |","|                 |                 |平衡，是實例上「 |三項明定看守所應 |","|                 |                 |合理調整」多屬共 |保障身心障礙被告 |","|                 |                 |同協商之結果。本 |在看守所內之無障 |","|                 |                 |項之適用，並應參 |礙權益，並採取適 |","|                 |                 |照身心障礙者權利 |當措施為合理調整 |","|                 |                 |公約、該公約施行 |。上開「無障礙」 |","|                 |                 |法及身心障礙者權 |權益保障屬整體性 |","|                 |                 |益保障法相關規定 |之規劃；「合理調 |","|                 |                 |。例如保障各項身 |整」指根據具體需 |","|                 |                 |心障礙者人權規定 |要（即被告個別需 |","|                 |                 |所需之經費，應優 |求），於不造成看 |","|                 |                 |先編列，逐步實施 |守所過度或不當負 |","|                 |                 |（身心障礙者權利 |擔之情況下，進行 |","|                 |                 |公約施行法第九條 |必要及適當之修改 |","|                 |                 |參照）。又被告依 |與調整以確保身心 |","|                 |                 |身心障礙者權益保 |障礙者在與其他人 |","|                 |                 |障法及相關規定， |平等之基礎上，享 |","|                 |                 |向主管機關申請鑑 |有或行使所有人權 |","|                 |                 |定、需求評估及相 |及基本自由（身心 |","|                 |                 |關服務者，看守所 |障礙者權利公約第 |","|                 |                 |應為必要之協助， |二條、第九條參照 |","|                 |                 |自屬當然。       |），得包括設備設 |","|                 |                 |五、依聯合國囚犯 |施、處遇、管理內 |","|                 |                 |待遇最低限度標準 |容或程序、流程上 |","|                 |                 |規則（曼德拉規則 |的調整，可考慮不 |","|                 |                 |）第四十三條規定 |同關係人間之利害 |","|                 |                 |，監所對收容人實 |平衡，是實例上「 |","|                 |                 |施長期單獨監禁屬 |合理調整」多屬共 |","|                 |                 |特別應予禁止之行 |同協商之結果。本 |","|                 |                 |為，違者有構成酷 |項之適用，並應參 |","|                 |                 |刑或其他殘忍、不 |照身心障礙者權利 |","|                 |                 |人道或侮辱之處遇 |公約、該公約施行 |","|                 |                 |或懲罰之虞。爰本 |法及身心障礙者權 |","|                 |                 |法對於單獨監禁之 |益保障法相關規定 |","|                 |                 |規制係規定於第一 |。例如保障各項身 |","|                 |                 |章總則，以表彰對 |心障礙者人權規定 |","|                 |                 |於被告基本人權之 |所需之經費，應優 |","|                 |                 |重視。單獨監禁， |先編列，逐步實施 |","|                 |                 |指一日之內對收容 |（身心障礙者權利 |","|                 |                 |人實施欠缺有意義 |公約施行法第九條 |","|                 |                 |人際接觸之監禁達 |參照）。又被告依 |","|                 |                 |二十二小時以上。 |身心障礙者權益保 |","|                 |                 |長期單獨監禁指連 |障法及相關規定， |","|                 |                 |續超過十五日之單 |向主管機關申請鑑 |","|                 |                 |獨監禁（曼德拉規 |定、需求評估及相 |","|                 |                 |則第四十四條參照 |關服務者，看守所 |","|                 |                 |）。單獨監禁屬人 |應為必要之協助， |","|                 |                 |際關係孤立之狀態 |自屬當然。       |","|                 |                 |，與本法所定隔離 |五、依聯合國囚犯 |","|                 |                 |保護、收容於保護 |待遇最低限度標準 |","|                 |                 |室、安置於單人舍 |規則（曼德拉規則 |","|                 |                 |房等措施，屬物理 |）第四十三條規定 |","|                 |                 |上、空間上之區隔 |，監所對收容人實 |","|                 |                 |，概念上有所不同 |施長期單獨監禁屬 |","|                 |                 |，惟後者實際執行 |特別應予禁止之行 |","|                 |                 |上可能有伴隨單獨 |為，違者有構成酷 |","|                 |                 |監禁之現象。爰依 |刑或其他殘忍、不 |","|                 |                 |公民與政治權利國 |人道或侮辱之處遇 |","|                 |                 |際公約第七條禁止 |或懲罰之虞。爰本 |","|                 |                 |酷刑之意旨，於第 |法對於單獨監禁之 |","|                 |                 |四項明定看守所不 |規制係規定於第一 |","|                 |                 |得對被告施以逾十 |章總則，以表彰對 |","|                 |                 |五日之單獨監禁。 |於被告基本人權之 |","|                 |                 |另依同規則第四十 |重視。單獨監禁， |","|                 |                 |六條意旨，明定看 |指一日之內對收容 |","|                 |                 |守所因對被告依法 |人實施欠缺有意義 |","|                 |                 |執行職務，而附隨 |人際接觸之監禁達 |","|                 |                 |有單獨監禁之狀態 |二十二小時以上。 |","|                 |                 |時（例如施以隔離 |長期單獨監禁指連 |","|                 |                 |保護或收容於保護 |續超過十五日之單 |","|                 |                 |室等措施，而伴隨 |獨監禁（曼德拉規 |","|                 |                 |有人際關係孤立之 |則第四十四條參照 |","|                 |                 |狀態），應由醫事 |）。單獨監禁屬人 |","|                 |                 |人員持續評估被告 |際關係孤立之狀態 |","|                 |                 |身心健康狀況，醫 |，與本法所定隔離 |","|                 |                 |事人員認為不適宜 |保護、收容於保護 |","|                 |                 |繼續單獨監禁者， |室、安置於單人舍 |","|                 |                 |應停止之，並規定 |房等措施，屬物理 |","|                 |                 |相關備查程序，以 |上、空間上之區隔 |","|                 |                 |保障被告之人權。 |，概念上有所不同 |","|                 |                 |                 |，惟後者實際執行 |","|                 |                 |                 |上可能有伴隨單獨 |","|                 |                 |                 |監禁之現象。爰依 |","|                 |                 |                 |公民與政治權利國 |","|                 |                 |                 |際公約第七條禁止 |","|                 |                 |                 |酷刑之意旨，於第 |","|                 |                 |                 |四項明定看守所不 |","|                 |                 |                 |得對被告施以逾十 |","|                 |                 |                 |五日之單獨監禁。 |","|                 |                 |                 |另依同規則第四十 |","|                 |                 |                 |六條意旨，明定看 |","|                 |                 |                 |守所因對被告依法 |","|                 |                 |                 |執行職務，而附隨 |","|                 |                 |                 |有單獨監禁之狀態 |","|                 |                 |                 |時（例如施以隔離 |","|                 |                 |                 |保護或收容於保護 |","|                 |                 |                 |室等措施，而伴隨 |","|                 |                 |                 |有人際關係孤立之 |","|                 |                 |                 |狀態），應由醫事 |","|                 |                 |                 |人員持續評估被告 |","|                 |                 |                 |身心健康狀況，醫 |","|                 |                 |                 |事人員認為不適宜 |","|                 |                 |                 |繼續單獨監禁者， |","|                 |                 |                 |應停止之，並規定 |","|                 |                 |                 |相關備查程序，以 |","|                 |                 |                 |保障被告之人權。 |","","","                  提案人：尤美女    鍾孔炤    周春米"],["主席：請教尤委員，如果條文這麼訂，他會不會被特殊化或是標籤化？"],["尤委員美女：如果有這個規定，你不能對他性別歧視，不是說進去時要檢視他是不是性","  少數。"],["主席：當然要尊重他的意願，但是會不會因為這樣就公開？"],["尤委員美女：一定是他提出要求才會依照他的意願，因為他進去時不會做性向、性傾向","  的特別調查，那樣反而是標籤化。"],["主席：就是怕他被特殊化，當然這有必要去考量，只是特殊化會不會對他有些影響？"],["尤委員美女：所以才說要尊重他的意願，如果他不講，不想被特別處理，你就不能特別","  把他標籤出來。但如果他有請求，當然這時要有特殊處理。所以條文才會說要尊重他的","  意願，而不是強制對他做特殊安排。"],["陳次長明堂：這是比較特殊性，把特殊性訂在一般性的法律裡面，可能如主席剛才所提","  到的，反而凸顯他的特殊化。如果要行政指導監所，依照其意願做特殊安排，我們還是","  比較傾向在細則甚至用附帶決議的方式處理，比較不會凸顯在母法裡面。因為特別的規","  定在母法裡面訂的好像很少，羈押法和監獄行刑法又是普通法，適用整體性的監所，將","  來還有拘束人身自由的，比如社會秩序維護法的拘留是不是也要這樣寫？會不會反而過","  度凸顯不同性傾向、性認同、性別特質的人？所以可不可以用附帶決議的方式來做？將","  來行政院性平處對於整體性的法律如果要這樣加，我們也沒有意見，但是不要在羈押法","  和監獄行刑法作特別突出的規定。如果這裡訂，監獄行刑法也要訂，會不會太特殊了？","",""],["尤委員美女：我們有提一個附帶決議(一)，本來是想說在母法裡面有規定，你們再去訂","  相關辦法會有所本。"],["陳次長明堂：附帶決議(一)還比較好，不過最後一句我們再修飾一下，把辦法變成法規","  命令，也就是在通過後六個月內併同提出相關措施，母法就按照院版來處理，這樣好不","  好？"],["主席：第四條的修正動議把「性別特質、性別認同、性傾向」放進去，第四條是不是可","  以作這樣的修正，第三條則維持原條文，然後用附帶決議來確認這部分的保護？我看監","  獄的監所人員也要接受有關性別特質、性別認同、性傾向的教育和訓練。"],["陳次長明堂：會啦，我們對同仁也在逐步做這方面的教育，只是要不要在條文裡面凸顯","  出來而已。我們本來把它視作性別的一部分，另外還有最後一句話「其他身分」是概括","  性的，性別部分我們採附帶決議處理，然後在母法裡面，這兩條都不要出現這幾個字，","  因為這在判定上目前還沒有很嚴謹的標準。我們怕監所管理員去問反而更糟糕，不寫不","  問還沒關係，寫了他們就要去問，結果越問越糟。我們的管理員在這方面來講……"],["主席：可能訓練上、教育上還是……"],["陳次長明堂：還是有待加強啦！因為在性傾向、性別特質這方面，國內一般中層、基層","  公務員的水準還沒那麼夠，上層也許比較好一點，因為大家教育的模式不一樣。而且監","  所管理員的流動性又高，如果訂在母法，他們必須去問，越問越糟。所以在母法不要寫","  ，用附帶決議處理，作為將來教育的……"],["主席：作為你們內部教育執行時的要求。"],["陳次長明堂：對。"],["主席：尤委員，好不好？"],["尤委員美女：性別平等教育法已經通過15年，結果次長說大家對這一塊都不熟，實在覺","  得很丟臉。現在監獄裡所以有那麼多的性霸凌，其實就是由這個問題來的，剛才那一整","  章都拿掉了，連這些字眼也不要出現，那大家都矇著眼繼續看不見。"],["陳次長明堂：不是這個意思，我們是說這裡不能因為這樣而有歧視待遇，強調的是歧視","  待遇，這反而是進步的條款。本來是沒有的，我們還特別強調不能因為身分等等而歧視","  。對於性別特質、性別認同、性傾向這部分，在臺灣的教育裡面，SOP還沒有做得那麼","  好，這是有待加強的地方。假如說未來行政院性平處能在各個法律裡面做統一的規範，","  例如單一性別不能低於三分之一，現在已提高到不能低於四分之一。本來叫單一性別、","  男性、女性，現在還有X性。這些都是隨著時代發展來處理，只是我承認我們監所管理","  員的普遍素質在這方面還不是那麼強，一旦寫上去，為了避免歧視，反而造成做法上的","  歧視，所以不宜。我們將來會再加強教育，隔一陣子以後，需要做統一處理的，我們就","  遵照統一的方式處理。"],["尤委員美女：那至少在立法理由裡面說明性別是包含性別特質、性別認同、性傾向。"],["陳次長明堂：可以。"],["尤委員美女：在立法理由裡面提醒總可以吧！"],["陳次長明堂：沒有問題，我們在立法理由裡面寫。"],["尤委員美女：好，在立法理由裡面提醒，另外我們作附帶決議。"],["陳次長明堂：好。"],["主席：第四條也是在立法理由裡面寫？"],["陳次長明堂：對，我們建議第三條、第四條按照院版，然後把這句話寫在立法理由，再","  加上後面的附帶決議。"],["主席：第三條立法理由沒問題吧？第四條性別特質、性別認同、性傾向……"],["陳次長明堂：我們是把因性別和其他身分而有所歧視包含了性別特質、性別認同、性傾","  向等跟性別有關的，這樣好不好？"],["尤委員美女：第三條立法理由不能這樣寫，如果那樣的話……"],["陳次長明堂：我是說第四條。"],["尤委員美女：第四條可以。"],["陳次長明堂：第三條是強調按其性別嚴為分界，但對性別特質、性別認同或性傾向之性","  少數及跨性別者，應尊重其意願予以特殊安排，我們會把這整段話寫在立法理由裡面。","",""],["主席：關於第三條、第四條的立法理由，請法務部修正後再跟尤委員確認。"],["陳次長明堂：好。"],["主席：第三條照行政院提案通過。","   處理第四條，第四條也照行政院提案通過。","   回頭處理第七十八條，第七十八條就保留，你們考慮看看如何做區別化。"],["陳次長明堂：不然直接改第四款。"],["主席：你們再想一下，看看有沒有需要做區別，不然在這裡喊數字也不好。"],["陳次長明堂：好。"],["主席：你們想想看該怎樣確認這要相同的理由還是要差別的理由。第七十八條就保留。","","","   行政院函請審議羈押法修正草案等三案已併案處理完畢，現有委員提出附帶決議，請","  宣讀。","  一、","   羈押法第三條、第四條附帶決議：","   為保障監所內不同性別特質、性別認同、性傾向之性少數及跨性別收容人，各監所在","  配房與監所生活上，應尊重其意願及生、心理之特殊需求，予以特別安排及保護。若收","  容人於監所內因其性別特質、性別認同或性傾向而處於不利處境時，監所應極提供協助","  ，改善其處境。矯正署應協助各監所建立收容人免於因不同性別特質、性別認同或性傾","  向而受歧視之環境，並就前開所述事項於六個月內研擬相關辦法。","                  提案人：尤美女    鍾孔炤    周春米","  二、","   羈押法附帶決議：","   為強化監所防治性侵害、性騷擾、性霸凌事件，爰要求矯正署配合《監獄行刑法》及《","  羈押法》修正，參考本院委員尤美女、周春米、顧立雄等25人所提羈押法修正草案（院","  總第986號委員提案第18354號）第四章之精神與規定，如：是否開放第三人向監所檢舉","  性騷擾、性侵害、性霸凌事件；於救濟程序中，監所應就已盡性侵害、性騷擾或性霸凌","  事件防治措施，負舉證責任等。於六個月內重新檢討修正現行之「矯正機關防治及處理","  收容人遭受性侵害、性騷擾、性霸凌及其他欺凌事件具體措施」。","                  提案人：尤美女    鍾孔炤    周春米","  三、","   羈押法修正草案第41條、第43條、第90條附帶決議：","   為盡力減少被告因羈押所造成之不利影響，看守所應提供被告心理輔導及諮詢服務、","  法律扶助、通譯及其他必要之協助。另為保障被告之權益，看守所應主動宣導法律扶助","  事項，並應定期對被告與看守所人員舉行法治教育宣導。","                  提案人：尤美女    鍾孔炤    周春米","  四、","   附帶決議：","   鑒於被告和受刑人性質仍有不同，羈押中被告受無罪推定保障，爰請法務部及矯正署","  在相關子法及授權命令制定上，特別是涉及限制收容人權利者，仍宜注意兩者區別。","                  提案人：尤美女    鍾孔炤    周春米"],["主席：現在處理附帶決議。"],["陳次長明堂：主席，請問附帶決議(一)前面有一段文字是刪掉了嗎？本來有一段文字是","  ：「為保障監所……」剛剛好像沒有唸到。"],["主席：有，附帶決議(一)：保障監所內不同性別特質、性別認同、性傾向……"],["陳次長明堂：好的。我還以為這段文字沒有唸到。"],["主席：這些文字都有。"],["陳次長明堂：附帶決議(一)最後一行原文字為：「……於六個月內研擬相關辦法。」因為","  辦法是法規命令，所以我們建議將最後一行修正為「……於六個月內研擬相關具體措施，","  並提出書面報告。」好不好？"],["主席：你建議文字修正為「具體措施」？"],["陳次長明堂：對，我們再看看要怎麼做……"],["主席：可是，你還是要形成你們內部的行政規則……"],["陳次長明堂：對，原本文字是「辦法」，這就成為法規命令了，所以我們建議修改文字","  。我們應該先制定相關措施，成為我們內部的SOP，也許我們將文字修正為「……具體措","  施，並向本會提出書面報告。」"],["主席：你們建議的文字修正為：「……並就前開所述事項於六個月內研擬相關具體措施，","  並提出書面報告。」"],["陳次長明堂：對。"],["鍾委員孔炤：你們將「具體措施」改成「要點」好嗎？"],["陳次長明堂：沒關係，這樣也可以。"],["主席：那就改成「相關要點」。"],["陳次長明堂：好，那就改成「相關要點」。"],["主席：這一定要法制化。"],["陳次長明堂：好。"],["主席：研擬相關要點，並提出書面報告。"],["陳次長明堂：好的。"],["主席：附帶決議(一)最後一行文字修改：「……並就前開所述事項於六個月內研擬相關要","  點，並提出書面報告。」請問尤委員可以嗎？至於附帶決議(二)……"],["陳次長明堂：附帶決議(二)的文字也是用「具體措施」。"],["主席：附帶決議(二)文字為：「……重新檢討修正現行之……」，這還是要提出書面報告吧","  ？"],["陳次長明堂：可以。"],["尤委員美女：本席建議附帶決議(二)第四行中「……如：是否開放……」的「是否」兩字去","  掉。"],["陳次長明堂：好。"],["主席：附帶決議(二)文字改成「……如開放……」是不是？"],["陳次長明堂：是。"],["主席：冒號要留著嗎？"],["尤委員美女：不用冒號。"],["陳次長明堂：也可以不用加冒號。"],["主席：所以附帶決議(二)第四行文字修正為：「……第四章之精神與規定，開放第三人向","  監所檢舉……」，中間是用冒號還是逗點？"],["陳次長明堂：用逗點就可以了。"],["尤委員美女：如果不要「如」字，就直接加上冒號。"],["主席：好，就加上冒號。文字修正如下：「……第四章之精神與規定：開放第三人向監所","  檢舉性騷擾、性侵害、性霸凌事件；於救濟程序中，監所應就已盡性侵、性騷擾或性霸","  凌事件防治措施，負舉證責任等。」還是這部分就不要寫，反正就是第四章整個精神與","  規定，他們要重新檢討，不要特別挑這兩點出來寫。就是要求他們參照我們委員提出修","  正草案第四章的精神，在六個月內重新檢討。"],["陳次長明堂：可以，不必逐點寫。"],["主席：尤委員，例示的部分就不要寫了，就是參照第四章的精神與規定。"],["陳次長明堂：對。"],["尤委員美女：有關我們要不要註明「精神與規定」？本席建議文字修正為：「……就性騷","  擾、性侵害、性霸凌事件之檢舉及救濟程序等，於六個月內重新檢討修正……」。"],["主席：我們要求他們參照尤委員提案第四章的精神與規定，擬訂矯正機關的防治及處理","  收容人遭受性侵害、性騷擾等具體措施，不是單純的指舉證責任的問題而已。以上我的","  理解。"],["陳次長明堂：對，就是整章中那幾條……"],["主席：請他們參酌我們提案第四章的精神與規定，從整個相關規定去研擬具體措施，所","  以這部分要重新檢討！"],["陳次長明堂：我們可以重新檢討修正，這沒有問題。"],["主席：重新檢討修正現行措施。"],["尤委員美女：並提出書面報告。"],["主席：對，並提出書面報告。"],["尤委員美女：還是要求他們於六個月內提出？"],["主席：對，這項規定還是存在。"],["陳次長明堂：可以，因為現在就可以做了，所以這不用擔心。"],["主席：那就三個月……"],["陳次長明堂：主席，給我們六個月的時間。"],["主席：你剛剛不是說，現在就可以做了？"],["陳次長明堂：不是的，現在只是開始要……"],["主席：我還以為你已經做好了。"],["陳次長明堂：現在有在做，但還需要檢討，之後的子法還要繼續制定。"],["主席：好，附帶決議(二)第四行文字修正為：第四章之精神與規定，於六個月內重新檢","  討修正現行之「矯正機關防治及處理收容人遭受性侵害、性騷擾、性霸凌及其他欺凌事","  件具體措施」，並提出書面報告。"],["陳次長明堂：好。"],["主席：附帶決議(三)是有關法律扶助與法律諮詢的部分，請問各位，有沒有意見？"],["陳次長明堂：附帶決議(三)最後一行文字將「舉行」改為「舉辦」。"],["主席：這樣改有什麼差別？"],["陳次長明堂：舉辦是由我們負責舉辦；舉行則是舉行典禮。"],["主席：好，附帶決議(三)文字修改為「……舉辦法治教育宣導……」。"],["尤委員美女：主席，本席建議再加上「人權及法治教育」等文字。"],["陳次長明堂：可以，這就加上……"],["主席：附帶決議(三)最後一行文字修正為：「……並應定期對被告與看守所人員舉辦人權","  及法治教育。」這應該不用加上「宣導」兩字了吧？"],["陳次長明堂：「宣導」兩字加上也是需要的。"],["主席：好。附帶決議(三)最後一行文字修正為：「……並應定期對被告與看守所人員舉辦","  人權及法治教育宣導」。本案修正通過。","   處理附帶決議(四)。","   附帶決議(四)文字如下：「鑒於被告和受刑人性質仍有不同，羈押中被告受無罪推定","  保障，爰請……」。我們用「爰請」兩字會不會太客氣了？"],["陳次長明堂：好，那就刪除「爰」字，我們建議文字修正為：「……法務部及矯正署應在","  相關子法及授權命令制定上……」。"],["主席：好。附帶決議(四)文字修正如下：鑒於被告和受刑人性質仍有不同，羈押中被告","  受無罪推定保障，爰請法務部及矯正署應在相關子法及授權命令制定上，特別涉及限制","  收容人權利者，仍注意兩者區別。本案修正通過。","   本案審查完竣，擬具審查報告提請院會公決；院會討論本案前，須交由黨團協商；院","  會討論本案時，由周召集委員春米補充說明；附帶決議四項一併提報院會處理；條次、","  引述條文、部分文字及法制用字用語授權主席及議事人員整理。","   本次會議到此結束，現在散會。謝謝大家。","散會（14時25分）","","","  -----------------------","                                     立法院公報  第108卷  第55期  委員會紀錄","","                                     183","","立法院公報  第108卷  第55期  委員會紀錄","","                                     立法院公報  第108卷  第55期  委員會紀錄","","                                     238","","                                     239","","立法院公報  第108卷  第55期  委員會紀錄","","                                     立法院公報  第108卷  第55期  委員會紀錄","","                                     256","","                                     255","","",""]],"block_lines":[1,8,10,20,29,32,39,41,42,44,45,46,47,48,49,52,75,76,77,78,79,80,83,85,86,89,90,93,94,95,96,97,98,99,100,101,105,106,107,108,109,110,111,113,114,115,116,117,118,119,120,121,123,124,126,129,130,131,132,133,136,138,139,140,141,145,147,148,149,150,151,152,154,155,156,157,158,161,163,164,165,166,167,168,179,180,181,182,183,184,185,188,189,190,191,192,193,194,195,196,197,198,199,203,204,205,206,207,210,212,215,216,217,218,219,220,221,240,241,242,246,247,253,254,256,257,258,259,263,264,265,271,273,275,276,278,279,282,285,289,291,292,293,294,303,304,306,307,309,310,315,316,317,319,320,322,323,325,326,327,328,331,333,334,335,336,337,338,339,342,344,346,349,350,352,357,358,363,369,370,371,372,373,374,376,377,379,382,383,384,385,386,388,391,393,394,395,396,397,400,401,403,404,405,409,410,413,414,415,418,420,423,426,427,428,429,432,433,434,459,460,464,465,466,467,469,470,471,474,478,515,519,520,522,523,524,525,565,566,570,572,587,588,589,590,603,604,606,608,615,617,623,625,626,629,636,637,639,648,649,656,658,659,671,674,691,697,698,701,702,703,704,705,706,715,724,725,737,747,748,751,755,756,757,761,762,767,768,787,795,796,797,805,806,807,809,810,811,812,814,815,816,817,823,825,829,830,831,848,850,851,861,869,874,877,879,882,883,884,887,890,893,894,896,899,901,903,904,908,910,913,918,919,922,924,925,928,929,930,931,932,947,948,949,951,952,954,955,956,957,984,986,987,1005,1006,1007,1030,1032,1035,1037,1069,1072,1074,1075,1076,1077,1078,1079,1080,1083,1084,1086,1087,1091,1093,1094,1096,1097,1098,1100,1101,1105,1112,1114,1117,1118,1119,1122,1126,1127,1130,1132,1133,1135,1136,1137,1139,1143,1144,1148,1149,1151,1152,1153,1154,1158,1160,1161,1162,1164,1165,1170,1173,1176,1179,1180,1181,1185,1187,1190,1192,1194,1195,1198,1200,1202,1203,1205,1206,1210,1211,1247,1285,1286,1288,1290,1292,1293,1296,1297,1298,1299,1300,1301,1302,1303,1304,1306,1307,1308,1310,1311,1312,1315,1316,1331,1344,1345,1350,1359,1360,1361,1363,1364,1370,1372,1374,1375,1377,1382,1386,1388,1390,1394,1395,1396,1397,1398,1401,1405,1406,1431,1436,1437,1440,1441,1451,1459,1460,1507,1508,1509,1512,1513,1515,1516,1517,1519,1522,1524,1525,1527,1529,1530,1539,1544,1550,1551,1552,1553,1556,1558,1559,1561,1562,1564,1565,1569,1570,1572,1573,1577,1580,1581,1583,1584,1585,1586,1588,1589,1591,1592,1594,1595,1597,1598,1602,1606,1609,1610,1615,1618,1619,1620,1632,1634,1636,1637,1639,1640,1642,1643,1645,1646,1648,1649,1651,1652,1654,1655,1656,1657,1658,1659,1660,1661,1663,1664,1668,1670,1671,1672,1674,1676,1677,1678,1679,1681,1683,1684,1686,1689,1691,1694,1695,1696,1699,1700,1701,1707,1709,1710,1712,1713,1715,1716,1718,1719,1722,1723,1724,1726,1727,1728,1731,1732,1733,1734,1736,1738,1740,1742,1743,1747,1748,1750,1751,1754,1755,1757,1758,1760,1761,1763,1764,1766,1767,1769,1770,1772,1773,1775,1777,1779,1782,1783,1784,1786,1787,1789,1790,1791,1792,1793,1794,1796,1797,1798,1800,1801,1802,1803,1804,1805,1806,1808,1809,1810,1811,1813,1814,1815,1817,1819,1820,1821,1822,1824,1825,1827,1828,1830,1831,1833,1834,1836,1837,1840,1841,1843,1844,1846,1847,1848,1849,1851,1852,1853,1854,1855,1856,1858,1859,1861,1862,1864,1865,1867,1868,1870,1871,1872,1873,1877,1878,1881,1882,1884,1885,1887,1888,1890,1891,1892,1893,1894,1895,1897,1898,1899,1900,1901,1903,1906,1907,1909,1910,1912,1913,1916,1917,1919,1920,1921,1922,1924,1925,1927,1928,1929,1932,1935,1937,1939,1940,1941,1942,1943,1944,1945,1946,1947,1948,1950,1951,1952,1953,1955,1959,1960,1961,1962,1966,1968,1969,1970,1972,1974,1975,1977,1979,1980,1981,1983,1985,1986,1987,1988,1989,1994,1995,1996,1998,1999,2000,2001,2002,2003,2005,2006,2008,2010,2011,2012,2013,2014,2015,2016,2018,2019,2021,2022,2024,2025,2029,2030,2031,2032,2034,2035,2038,2039,2041,2042,2043,2045,2046,2048,2049,2050,2052,2053,2054,2055,2056,2057,2062,2063,2083,2084,2086,2087,2089,2090,2091,2092,2093,2095,2097,2098,2100,2101,2112,2113,2115,2116,2118,2119,2121,2122,2124,2125,2140,2142,2143,2145,2146,2148,2149,2151,2152,2154,2155,2157,2158,2160,2161,2196,2198,2199,2200,2221,2222,2223,2224,2229,2230,2231,2232,2233,2234,2248,2250,2255,2256,2257,2258,2261,2263,2265,2266,2268,2270,2273,2274,2276,2277,2284,2289,2290,2293,2294,2297,2299,2300,2302,2303,2305,2307,2309,2310,2312,2313,2318,2319,2321,2322,2328,2329,2331,2332,2338,2340,2341,2342,2343,2346,2347,2352,2353,2354,2356,2357,2549,2550,2552,2553,2555,2556,2559,2569,2571,2574,2577,2582,2583,2587,2588,2589,2590,2593,2602,2603,2604,2605,2606,2607,2608,2609,2611,2612,2614,2615,2616,2617,2621,2622,2623,2626,2627,2628,2629,2662,2663,2665,2666,2667,2668,2671,2672,2673,2674,2677,2679,2680,2681,2682,2683,2684,2685,2686,2687,2688,2690,2691,2693,2694,2696,2697,2698,2699,2700,2701,2702,2704,2705,2706,2711,2712,2713,2714,2716,2719,2720,2722,2723,2724,2725,2726,2727,2728,2729,2730,2731,2732,2733,2734,2735,2738,2739,2740,2741,2742,2743,2744,2745,2746,2748,2749,2754,2756],"person_count":{"主席":441,"陳次長明堂":419,"尤委員美女":52,"鍾委員孔炤":36,"周執行長漢威":3,"黃署長俊棠":34,"鄭委員運鵬":23,"洪委員慈庸":6,"許法官辰舟":22,"黃委員俊棠":1},"persons":["主席","陳次長明堂","尤委員美女","鍾委員孔炤","周執行長漢威","黃署長俊棠","鄭委員運鵬","洪委員慈庸","許法官辰舟","黃委員俊棠"],"title":"立法院第9屆第7會期司法及法制委員會第22次全體委員會議紀錄","時間":"中華民國108年5月16日（星期四）9時31分至14時25分","地點":"本院紅樓302會議室","主席":"周委員春米"}