{"blocks":[["主席：現在繼續開會。","   進行今日議程所列報告事項。","       報  告  事  項","文化部、國立故宮博物院及國史館首長列席就「前瞻計畫─國家文化記憶庫執行情形」進","行專題報告，並備質詢。"],["主席：請文化部李次長報告。"],["李次長連權：主席、各位委員。今天應大院教育及文化委員會邀請，就文化部「國家文","  化記憶庫及數位加值應用計畫」執行情形，提出報告並備詢，深感榮幸。","   文化部為加速推動文化資源的開放利用，促進廣大民眾參與在地知識與記憶的保存，","  並善用新興數位科技推動文化內容的多元詮釋與加值，於前瞻基礎建設數位建設計畫中","  提出「國家文化記憶庫及數位加值應用計畫」，期程自106年9月至109年12月，編列預","  算計12億327萬8,000元。計畫透過系統性和主題性的「盤、收、存、取、用」機制，累","  積和推廣豐富的原生文化素材，從教育、產業和生活等不同面向深化公民文化素養，逐","  步發展「台灣文化DNA」，以回應數位浪潮衝擊與全球文化競逐下，人民對土地情感與","  認同的追求，以及復育文化內容產業生態系，彰顯「文化台灣」的永續價值。","   壹、計畫緣起及目標","   本計畫配合前瞻基礎建設訴求積極性、創新性之思維，在「越基礎、越前瞻」的理念","  下，以「軟體內容建設」為重心，厚植「全民文化力」，強化文化價值傳承，納入新興","  數位科技與資料開放授權於文化保存、教育培力和產業創新等領域，以傳承台灣文化並","  鼓勵持續性的文化創生。","   計畫預計達成五大目標：數位深耕臺灣文化DNA（Diversity，Nearby，Advance）；","  建構國家文化基礎知識（Knowledge）；帶動國家文化的自省與反省（Thinking）；形","  塑國家文化情感（Emotion）；推動國家文化素材之轉化應用與創新加值。","   本計畫為本部數位建設發展數位文創計畫中的上游導引計畫，旨在整合、汲取過往數","  位典藏國家型計畫的資料與經驗，進一步推動供給端之博物館、圖書館、檔案館、大專","  院校、民間組織、地方機構等單位之典藏內容優化提升與開放利用；同時建置民眾得以","  自主參與、共同協作的系統平台與社群互動機制，由下而上擴大建構完整的在地知識與","  庶民記憶內容，讓屬於不同族群的歷史經過知識體系的鏈結與多元觀點的詮釋，成為回","  應地方議題、民眾親近有感的原生文化資產與實作；另於推動過程中，亦將結合下游需","  求端，發展文化內容轉譯加值之創新實驗與媒合服務之可能性，打造「國家文化記憶庫","  」入口網站作為文化素材與故事匯聚之「文化銀行」，讓全體國民及國際社會，皆能共","  享台灣文化的美麗與榮耀。","   貳、推動策略","   為促進台灣原生文化的傳承創新、跨域整合、虛實共創，以入口網站進行「國家文化","  記憶庫」建置之規劃，集素材檢索利用、故事共筆創作、主題數位策展及整合行銷推廣","  於單一平台，提供多元且便利之服務，建立資料收存「供給端」與創作取用「需求端」","  的橋樑，一方面讓文化資料得以重新被看見，延伸其潛在價值與可利用性，活化其內涵","  ；另一方面也透過使用者的反饋，重新定位前端收存之重點與平台服務之方向，以提供","  更貼近需求者期待之資料內容，並回應使用者經驗，為文化創作提供更優質的條件與環","  境。","   為確實達成前述規劃，本部透過以下策略進行計畫推動。","   一、建立資料收存規範","   為確立資料收存品質，分就資料的「數位化規格」、「詮釋資料（metadata）」內容","  、可供利用的「授權」規劃等三大面向，建立每筆資料的收存規範。","   (一)數位化規格","   訂定靜態圖像、聲音、動態影像、3D建模等不同類型資料之上傳規格，並區分預覽縮","  圖、網路開放再利用及典藏保存等不同等級數位化物件，以利多元運用。","   (二)詮釋資料","   為引發民眾對資料深入探究之興趣，因此規範詮釋資料欄位應盡可能詳實填寫，並設","  定關鍵字以利查找，且資料的描述內容應包含對資料「基本資訊」的敘述、「延伸脈絡","  」的說明及「價值評述」等三層式架構。","   (三)授權規劃：","   資料於上傳前應確實釐清授權，並採用「創用CC授權條款」進行清楚標示，指引使用","  者依其授權程度進行利用，並為促進資料的流通與開放，請各資料提供單位，儘可能以","  詮釋資料達CC BY、數位物件達CC BY NC以上開放程度釋出利用。","   二、既有資料優化整合","   提供參與單位資源挹注與專業協助，重新盤點資料主題與授權，並依記憶庫資料收存","  規範與需求整理與優化後，將資料導入或介接至記憶庫，以整合重要數位典藏資源。","   三、地方政府共筆協力","   鼓勵縣市政府以轄區內重要文化資產或記憶內容為主軸，回應在地發展需要，系統性","  徵集、推廣並轉譯文史資料，建置具特色之地方學；未來並進一步透過國立台灣歷史博","  物館等專業單位協助，聚焦可操作的地方知識基礎。","   四、引動民間參與","   透過競爭型補助，徵選民間文史研究團體、社區及公私立大專校院等單位提案，發揮","  草根動員力量，進行庶民文化記憶的建構；共同保存、推廣具代表性、急需搶救盤整之","  珍貴文化資料；推動文化培力工作，延伸食衣住行育樂等面向或重要議題、事件，建置","  與徵集常民文化與共同記憶。","   五、跨部會專案合作","   為整合與收存中央各部會及其所屬單位的重要文化資源，因此啟動各項跨部會專案合","  作計畫，收存重要檔案、史料、文物等進行數位化與研究詮釋，共同投入文化資料的盤","  點整理，並推動成果資料與國家文化記憶庫連結，轉為人民可資利用的公共財，發揮更","  大效益，合作的單位如故宮、國史館、中央研究院、國家發展委員會檔案管理局、原民","  會、原住民族委員會原住民族文化發展中心、農委會林試所、交通部航港局、衛生福利","  部國家中醫藥研究所等。","   六、部屬博物館協力推動","   結合本部所屬博物館所配合資料開放政策，盤點文物數位典藏資料，釐清授權情形，","  依其價值重要性與可開放條件進行優先順序之評估，將無疑慮且具基本品質之資料內容","  ，透過本部文物典藏系統介接至國家文化記憶庫對外開放，此外並持續進行藏品數位化","  保存工作，優化文物詮釋資料內容，並積極處理未開放或權利樣態不清之授權；此外並","  嘗試運用數位資源與技術，進行博物館文物創新加值運用之開發，推動重點包括增加藏","  品GIS定位、發展科普化文物描述內容、精選重要藏品轉譯為有趣並具知識性之故事等","  。","   七、加值應用推廣","   以建立民眾有感的資料為前提，擇選國家文化記憶庫相關資料，予以轉譯詮釋，辦理","  資料應用與加值創新等競賽活動或創新媒合活動，鼓勵民眾與產業投入文化故事包與內","  容IP產品之開發，彰顯台灣原生文化DNA，並衍生資料運用於ACG、時尚展演、影視出版","  等多元文化產業面向，以文化體驗與數位內容互相結合，加速推廣文化資料於日常生活","  各領域之融入。","   八、法律授權諮詢","   成立國家文化記憶庫法律服務專業團隊，以協助各參與單位進行權利盤點工作、訂定","  授權法律文件與解決各種授權問題，俾從源頭取得適合授權，以利後續開放運用，並就","  合理使用、孤兒著作等常見著作權問題研議通案性對策，建立清楚明確可操作之方法，","  轉譯為淺顯易懂的內容，幫助參與單位建立基本法律觀念。","   九、系統整合建置","   以國家文化記憶庫作為文化銀行提供一站式服務作為系統網站建置之理念，除整合本","  部相關系統資料庫外，並透過介接方式，納入外部重要合作機關資料庫，提供單一平台","  整合查詢不同來源單位資料之功能，並提供清楚授權標示，以大幅提升資料使用效益；","  配合開發各項線上主題策展、共創協作等功能，將豐富的文化資料進行數位化的保存，","  並以各具特色之主題方式呈現，鼓勵民眾共同參與詮釋，延伸資料擴大共享與再創作加","  值的可能性。","   參、執行情形","   本計畫透過地方政府、民間單位、中央跨部會及本部部屬館所等協力推動，迄今共計","  收存252萬2,909筆資料，並建立八大知識主題對資料進行基礎分類，執行情形分述如下","  ：","   一、公私部門協力推動","   (一)縣市政府","   至109年4月止共補助21個縣市政府，就各地區域特色發展地方學收存推廣計畫，核定","  總額共計2億8,071萬元（107年至109年總額），新建完成文化素材累計達6萬5,000筆。","  其中桃園市推動眷村學，以「眷村胖卡車」，主動出擊桃園各個眷村社區，進行口述資","  料與老照片徵集；澎湖縣以光達點雲3D掃瞄技術記錄王旭輝師傅打造的王船，完整典藏","  造船過程；宜蘭縣延續過往蘭陽博物館家族與在地接軌之成效，以3D掃描提供美術館藏","  品5件、各地方文化館文物11件及在地民眾捐贈給蘭陽博物館之常民文物近200件，開放","  社會各界再利用等。","   (二)民間單位","   至109年4月止核定並輔導117個民間補助案件，推動文化記憶主題徵集、資料數位化","  、擴大公眾參與及內容轉譯推廣等工作，共計核定經費1億7,956萬元，內容包括臺灣史","  、文化資產、傳統工藝、音樂、美術、原住民、文學、漫畫、地方文史、性別、疾病醫","  療、政治結社等，推動民間自主實踐在地知識與庶民記憶的活化利用初步盤點，新建完","  成文化素材累計達2萬3,000筆。其中大抓周教育協會產製超過13支動畫影片講述臺灣文","  史與記憶內容；中央社超級辨臉王活動，結合AI辨識科技及共創協作，標記6萬次以上","  新聞老照片中的人臉，重新創造既有資材的再利用和詮釋，運用文化資料發展機器深度","  學習；微笑唸歌團透過唸歌藝人及藥商、電台資料之數位詮釋，延伸王祿仔唸歌劇，展","  現庶民記憶；童年漫畫公司以葉宏甲創作、風靡五六年級之「諸葛四郎」經典IP出發，","  廣邀漫畫家後代及書迷參與，完成7,372頁漫畫、1,749筆文獻手稿之數位保存，並透過","  群眾募資復刻漫畫、異業合作推廣，累積粉絲人數逾1萬5,000人。","   (三)跨部會合作與博物館協力","   1.跨部會合作","   主要以相關合作單位既有的典藏資料專案整飭優化為合作規劃，嫁接前期數位典藏資","  料之基礎，包含與故宮、國史館、中央研究院、國家發展委員會檔案管理局、原民會、","  原住民族委員會原住民族文化發展中心、農委會林試所、交通部航港局、衛生福利部國","  家中醫藥研究所等近24個單位展開合作，優化既有資料並精選具開放授權潛力及故事性","  之重點資料，整合介接至國家文化記憶庫，至109年4月止累計之收存與介接至記憶庫資","  料已達56萬筆以上。","   2.博物館協力","   透過優化本部文物典藏管理系統功能，整合所屬館所藏品數位化資料，包含國立臺灣","  博物館、國立歷史博物館、國立臺灣歷史博物館、國立臺灣史前文化博物館、國立臺灣","  文學館、國立臺灣美術館、國家人權博物館、國立傳統藝術中心、國立臺灣工藝研究發","  展中心、國立中正紀念堂及國立國父紀念館等館所，文物典藏系統累計收存與介接至記","  憶庫資料已達44萬筆以上。","   二、資料庫收存情形","   為完整呈現文化樣貌並利於調查分析，因此記憶庫就所收存資料，初步建立八大知識","  主題，包括：「藝術與人文」、「社會與政治」、「產業與經濟」、「人物與團體」、","  「民俗與宗教」、「生物、生態與環境」、「族群與語言」及「空間地域與遷徙」，依","  前開主題針對記憶庫收存之資料進行基礎分類。","   目前記憶庫內所收存之資料總筆數達252萬2,909筆，依八大知識主題分類進行統計，","  各類主題資料收存情形要以如下：","   「藝術與人文」510,634筆、「社會與政治」577,690筆、「產業與經濟」524,511筆","  、「人物與團體」501,594筆、「民俗與宗教」195,830筆、「生物、生態與環境」127","  ,972筆、「族群與語言」74,150筆及「空間、地域與遷徙」10,528筆。","   上開資料以「社會與政治」、「藝術與人文」、「人物與團體」及「產業與經濟」等","  4類主題佔資料總量百分之八十四為大宗，未來將持續著重於民眾有感的共同記憶及資","  料量較少的主題類別，以主題式徵集方式加強內容之收存。（如統計圖1）","   目前收存資料數位物件授權情形，以提供「公開瀏覽」之資料筆數居多，計有1,402","  ,998筆，約佔資料總筆數56%；其次則為「CC                                BY-","  NC」之資料，計有802,836筆，約佔資料總筆數32%，此類資料可供民眾進行非商業性利","  用；另以「CC                 BY-ND」（標示姓名出處可商用但禁止改作）及「CC","  BY」（標示姓名出處）則分別佔資料量的9%及3%。（如統計圖2）","                                    [pic]","[pic]","   三、專業多元輔導及跨域人才培力","   為提供對各參與記憶庫計畫單位之支持性資源，記憶庫計畫成立專案輔導中心，邀約","  專家學者定期提供專業輔導服務，107年至109年4月累計已辦理至少85場現地訪視及共","  學會議。","   針對受補助單位及一般民眾等不同需求，亦分別規劃國家文化記憶庫基礎培力、系統","  操作、進階培力、種子師資培力等階段性課程，課程內容包括數位化工作、詮釋資料著","  錄、文史田野調查方法、內容策展轉譯、系統使用操作等，累計辦理37場次共218小時","  、889人次參與。","   同時亦建置線上共學平台，定期提供直播諮詢服務，俾及時協助受補助單位釐清及解","  決計畫執行過程各種問題，共辦理14場次線上顧問駐診，逾70個單位參與。","   四、數位文化內容推廣及創新轉譯","   (一)以「記憶樹報攤」為展覽主題，以結合劇本角色創意和公眾互動之方式綜合性成","  果展示，分別於北部文化部華山小客廳、中部台中范特喜文創園區綠光小市、南部嘉義","  文創園區、東部宜蘭行口廊道辦理4場巡迴展。","   (二)與WIKI全球最大古蹟攝影賽事「維基愛古蹟」合作，於108年9月至10月間辦理「","  集思廣憶全民徵件活動」，徵得超過3,000件作品，同時選送優秀作品參加「維基愛古","  蹟」全球最大古蹟攝影賽事；徵件期間亦於北、中、南、東部辦理「聽導覽攝古蹟」和","  「集照片話家常」共5場實體活動，引動一般民眾共同參與文化收存。","   (三)與大稻埕國際藝術節合作，於108年10月辦理「老派生活的散步地圖」系列覽、","  講座與復古裝扮活動等展演街區活動，蒐羅從1920年代起與大稻埕庶民生活相關的文物","  與影像創作，並串聯5個在地商家特色合作，帶領民眾重溫大稻埕昔日風華，累計1萬5","  ,000人參與。","   (四)與創作平台「方格子」合作，於108年10月至11月辦理「回憶再開箱：國家文化","  記憶庫創作徵文活動」，以收存題材為創作基底，採用公開徵文暨主動邀稿方式，吸引","  超過20位專業創作者轉譯出精良文本，並進一步擴及讀者認識國家文化記憶庫以及相關","  收存內容可能的應用方式。","   五、系統建置情形","   本計畫將建立資料統一呈現介面之國家文化記憶庫入口網站，整合、收存相關資料，","  目前已完成建置工作，並進行使用者及相關專家測試，刻正依測試回饋進行功能調整，","  預計於109年下半年正式上線對外開放。","   肆、問題與策略","   本計畫於過往「數位典藏國家型計畫」的基礎下，希擴大推動「在地知識」與「常民","  文化記憶」的保存、扎根與活化工作，完整呈現國家文化記憶多元內涵，惟執行過程中","  仍面臨諸多挑戰，其問題與解決策略說明如下：","   一、公益與私利的衡平","   國家文化記憶庫希望所收存之資料儘可能都能開放資料授權，以落實文化扎根與文化","  創新目標，然而執行過程中，各參與單位及著作權人因擔心開放授權後，將無法再授權","  他人影響其商業授權之獲益，因此對於資料開放授權多有保留，故而產生公益（授權免","  費開放）與私利（獲取報酬）間的拉扯；為解決此類問題，本計畫除積極建立溝通平台","  宣導開放授權理念外，在以尊重著作權人授權意願與商業收益之原則下，訂定新建收存","  資料之授權至少達CC                                                     BY-","  NC授權釋出運用，希望透過非商業性授權之方式，俾在公益與私利間取得最大的衡平。","","","   二、文化保存與資料開放","   文物或文化資產常易隨時空環境而毀損，亟需搶救並進行數位化的保存，經盤點部分","  文物或資料可能因權利不清而無法開放授權，然而國家文化記憶庫計畫推動之主要目的","  ，即希望儘可能將台灣重要文化記憶內容予以留存，因此希望各參與計畫之單位先妥為","  進行數位收存，並進行授權評估，若確實有權利待釐清或開放利用限制等疑慮，則基於","  文化被看見以利文化傳承的前提下，先行以公開瀏覽方式辦理，以在文化保存與文化開","  創間取得適度之衡平。","   三、對開放授權的認知疑慮","   部分計畫執行單位與著作權人對開放授權的法規認知仍有不足；另對於開放授權亦存","  有許多疑慮，包括害怕資料被盜用與誤用、因資訊技術門檻所產生的焦慮及因資料授權","  可能影響第三方之權益等，本計畫在推動過程中，即積極建立溝通平台，定期召開會議","  強化與各單位之溝通，同時辦理初階與進階授權知識之輔導培力，並提供法律服務諮詢","  資源，以化解此類疑慮，俾有助於資料以合宜方式進行開放。","   四、授權標示與資料利用","   過往各單位累積了龐大數位典藏的資料，然而隨著著作權環境的演變與資料授權及整","  合的需求，既有資料在授權釐清與標示方式上均有重新盤點的必要，為提供國家文化記","  憶庫資料使用者，清楚與明確的授權使用環境，本計畫除法律服務平台強化著作權知能","  外，亦努力整合各資料來源單位共同推動以創用CC標示資料授權，以整合授權方式，提","  供民眾清楚的資料授權辨識環境，俾資料能被善加利用。","   五、數位典藏與常民文化","   過往數位典藏參與單位以典藏機關居多，且典藏重心各有不同，因此在文化素材的蒐","  集上，常民文化內容較有不足；記憶庫計畫為豐富文化主題的多元性，透過與各地方縣","  市政府共同協力，引動民間團體參與，並結合社區營造相關計畫及12年國教課程，培力","  潛在提案單位，推動全民共筆書寫，擴大徵集常民文化史料與記憶，營造以民眾觀點回","  望歷史之嶄新史觀，例如針對瀕危文化記憶與技藝加強保存（陳錫煌布袋戲、建廟巨匠","  、淡水漁撈漁法）、推動在地知識與地方參與（縣市地方學、苑裡常民記憶地景）、推","  動落實文化平權（關照「原新外客閩」五大族群、性別少數與弱勢族群等）、從民眾觀","  點與日常生活進行歷史對話（舊台南市政治記憶、日治時期台中社會運動）等，皆能有","  效擴大內容主題收存之面向和重心。","   六、多元詮釋與資料品質","   過往數位典藏之詮釋資料著錄，多以文物或檔案實體狀態的描述為主，文化與記憶的","  脈絡較為不足，因應新型態的社群發展，與詮釋觀點多元的可能，對於詮釋與描述之架","  構進行規範有其必要，俾兼容多元的同時仍能確保不同來源資料的品質。","   本部廣泛邀集相關領域學者專家共研，制定描述欄位撰寫之「三層架構」原則，搭配","  辦理專業培力課程，培育詮釋資料研究與撰寫者；並輔以資料檢核與顧問輔導機制，以","  提高各受補助與委託單位詮釋資料著錄品質。","|表1、建立詮釋資料三層架構                                             |","|第一層  |為「知識面」（knowledge）的建構，簡述該筆資料的客觀資訊、重要|","|基本描述|的人事時地物、或內容摘要。（必備）                           |","|第二層  |為「思維面」（thinking）的建構，敘述收存該則內容與計畫主題（ |","|由來脈絡|或次子題）的關係。（必備）                                   |","|第三層  |為「情感面」（emotion）的建構，將資料帶回歷史現場再被解讀，或|","|延伸記憶|利用外部資源，進行記憶的考證詮釋。（建議）                   |","","","   伍、結語","   台灣正面臨數位革新，「國家文化記憶庫及數位加值應用計畫」聚焦於「內容基礎建","  設」，除積極開放既有數位典藏資源外，並引動民間自主參與由下而上建構國家文化記","  憶，更充分發揮社造參與及社群協作精神，進一步擴大培力推廣等，透過教育扎根傳承","  文化生命力。","   展望未來，本階段之成果將有助於連結及導入更多協力資源，持續深耕台灣在地知識","  ，並且開發文化主題素材之商用授權媒合，逐步建立文化知識圖譜，彰顯台灣文化獨特","  性，進而推動台灣文化與世界文化接軌。","   以上事項謹向大院與會委員報告，懇請支持與指教。"],["主席：請國立故宮博物院黃副院長報告。"],["黃副院長永泰：主席、各位委員。今天奉邀出席  大院教育及文化委員會，就本院執行","  前瞻基礎建設計畫，謹提出本院執行計畫之目標、策略、期程、成果、所遇挑戰及未來","  因應等面向進行報告，敬請各位委員指教。","   壹、前言","   行政院於106年4月5日核定通過前瞻基礎建設特別條例及計畫，經  大院於106年7月","  5日三讀通過前瞻基礎建設特別條例。本院隨即與文化部等單位溝通協作，積極規劃推","  動。","   貳、計畫目標","   本院於前瞻基礎建設項下制定「故宮重要文物數位化基礎建設及公共化教育應用計畫","  」，主要目標係經由數位建設加速故宮文物成為全民公共財、達成博物館公共化之施政","  目標，經由大規模的數位化工作、導入科技化彈性應用，轉化利用故宮典藏文物，以利","  民眾使用、提升博物館公共性。計畫目標如下：","   一、故宮文物為全人類共同珍貴文化遺產，文物狀態保存不易且數量眾多，本計畫以","  數位化科技維持珍貴文物之穩定，保護珍貴人類文化資產。","   二、因應數位化時代，加速數位化進程，開放故宮文物資源，使人類文化資產得以獲","  得深耕、跨域應用及多元發展，發揮其最大效能。","   三、便利全民共享文化資源，並促進數位平權。","   四、因應科技進步，提升數位化品質及彈性應用方式。","   五、數位內容加值、活化，提供數位體驗、轉化應用於教育、新媒體文創等多元領域","  。","   參、期程及實施策略","   本計畫為文化部「國家文化記憶庫」計畫之分項計畫，為配合計畫推動，期程由106","  年末推動至109年12月，預算採分年分期檢討審議，並滾動式調整編列。計畫將以「發","  展數位文創」、「普及高畫質服務」為兩大策略主軸、制定發展更細部之策略：","   一、策略主軸一：發展數位文創","   (一)故宮品牌形塑與新媒體文創產值創造","   工作目標：推動新媒體數位文創商業模式，協助品牌業者創造數位時代產值，發揮示","  範作用；提升產值、品牌識別。","   (二)建置多元跨域無牆博物館","   工作目標：建置及調整故宮雲端\/線上瀏覽，提供民眾參與數位策展，建置4K\/8K、V","  R\/AR、體感互動\/沈浸性等數位互動內容，並辦理大型或主題性數位展。","   (三)放眼亞洲─南院數位延伸","   工作目標：茶文化數位內容開發及中南部偏遠地區數位推廣，並以數位影片或VR\/AR","  等呈現臺灣原住民文化。","   (四)數位建設管理與交流推廣","   工作目標：辦理計畫管理機制、推動數位化交流與教育推廣，如舉辦工作坊等，擴展","  國內外產官學界數位化經驗，多元嘗試跨界合作可能。","   二、策略主軸二：普及高畫質服務","   (一)器物類重點文物高解析數位化工作","   工作目標：加速重點文物影像數位化工作，精進數位攝影系統工作，達成往年無法處","  理之數位化工作及比例；建置億萬畫素數位攝影系統、英譯器物數位資料品名以利國際","  化。","   (二)圖書文獻高解析重點項目數位化","   工作目標：加速重點文物影像數位掃瞄工作，維護數位化典藏所需校對及儲存裝置，","  修訂圖書文獻典藏管理系統與後設資料庫等功能。","   (三)數位平台協作及數位資產轉化應用","   工作目標：數位化內容擴大開放，加速各界轉化應用；文物3D化素材建置、加強數位","  內容資產管理、推展數位內容轉化為數位教育場域如MOOCs利用；提升故宮數位基礎建","  設服務及資訊安全。","   肆、執行狀況及具體推動成果","   本計畫共分兩期推動，第一期為106年末至","   至107年底、第二期為108年至109年。第一期執行率為92.83%、第二期執行率迄今為","  92.58%。主要成果簡要報告如下：","   一、加速重點文物高解析數位化攝影及數位掃瞄，器物類高解析圖像數位拍攝件數達","  6,695件，圖書文獻類總數位化頁數達208,343頁。與荷蘭國家博物館（Rijksmuseum）","  等研究團隊合作，將電腦斷層掃描（CT）暨影像重建運用於文物研究。","   二、創造文創產值累計23,789,180元，並持續推動文創概念商品產出規劃、推動產值","  增加。","   三、發展數位學習資源，提供線上之創新教學資源，拍攝並優化5門磨課師（MOOCs）","  課程，並於大學通識課程中開課供大學生選修。","   四、完成49件精選文物高規格完整封閉（Solid","  modeling）形式之3D虛擬立體模型。","   五、拍攝玉器類文物4K影片、8K宣傳影片、導入書畫類智慧眼鏡AR服務，並完成龍藏","  經等文物之沈浸式、體感互動數位體驗裝置。","   六、完成故宮720度雲端線上故宮建置、開放中高階文物影像達10,151筆並持續增加","  開放中。完成「動物藝想」、「經典之美」等不同文物主題之數位新媒體藝術展。並與","  交大、政大、台大等校推展數位應用合作。","   七、完成原住民鄒族數位影片、茶文化推廣影片。偏鄉小學、社區、部落等共計辦理","  16場臺灣原住民暨茶文化巡迴推廣","   本院前瞻基礎建設計畫成果已陸續應用於故宮各項服務之中、並已提供予公眾體驗、","  應用，預期未來將可持續運用於故宮場域、發揮效益。此外，本院前瞻基礎建設計畫所","  產出之數位影片、數位互動體驗裝置，於108、109年獲得美國博物館協會（AAM）、休","  士頓影展等國際獎會之競賽肯定，對於提升我國國際能見度及國際交流之文化軟實力亦","  有貢獻。","   伍、所遭遇挑戰與未來展望","   本院所規劃之前瞻基礎建設計畫，執行已進入最後一年度，雖已在基礎數位化數量、","  數位內容轉化產出等方面建立良好成果，然適逢當今因疫情等因素導致實體文化活動受","  限而線上文化參與需求激增之情形，作為數位建設一環之故宮前瞻基礎建設計畫，未來","  應加強從線下到線上（O2O）、線上文化內容充實、線上文化參與等之發展，以因應社","  會需求之變遷。","   其次，故宮於前瞻計畫已累積數位化內容及應用於現行教育場域，因應社會生活型態","  、科技之急劇變化，僅大量對文物進行高階數位化已不足以因應社會變遷，必需進行「","  故宮數位轉型」以引領我國的博物館朝向5G博物館、21世紀智慧博物館之前瞻方向發展","  ，非只累積數位檔案。","   此外，科技疊代發展迅速，民間對數位內容之品質要求日益提高，需由平面數位走向","  3D數位典藏、高清走向8K；也需持續因應所藏珍貴文化遺產脆弱且數量極為龐大極待予","  以數位化之長期問題。","   綜上所列本院推動前瞻計畫所面臨之持續性挑戰，為有效因應，本院將於未來110年","  至112年之前瞻第二階段規劃中，建立故宮「數位轉型」之目標，由前瞻第一階段之累","  積數位內容出發、走向導入IoT、AR\/VR、5G、8K、AI等技術，全面建構跨「典藏、展示","  、服務」三大面向全面數位轉型之博物館環境。具體規劃方向包括：","   一、拓展數位典藏新視野：","   建立以數位為基礎之國際化交流合作，除提升藏品數位化質量以外，並應用索引典\/","  知識圖譜、AI文本分析、地理資訊系統等數位人文相關之資料庫與系統開發促進數位典","  藏系統知能化。運用5G、IoT物聯網等科技，建構新一代的典藏應用與數位內容管理系","  統，作為博物館研究、展覽、教育活動等之核心，驅動博物館各層面業務之全面提升。","","","   二、研發虛實整合的數位展示與文化體驗：","   強化應用數位新媒體技術，運用轉譯詮釋文物能力，透過文物專家精心安排的故事線","  與解說，搭配網路3D、擴增及虛擬實境AR\/VR、8K影視或實體的沉浸式體驗科技，結合","  新科技、新觀念及新藝術，推出國際指標性數位展覽，以新媒體藝術再現古典文物的內","  涵與脈絡。","   三、打造智慧博物館的無縫接軌服務環境：","   推動博物館觀眾服務轉型，高度線上化，透過網站、購票、導覽、展示等系統建置，","  以行動科技搭配新型導覽，提供觀眾行程規劃、購物推薦、文化推播等即時性資訊服務","  ，以快速因應新的博物館觀眾服務需求。以大數據、AI、行動服務等科技，分析、累積","  及建立訪客資料，進而開發新世代博物館客群，翻轉博物館定型服務","   第一階段前瞻基礎建設計畫已為博物館公共化及在地化打下深厚基礎，本院未來亦將","  持續進行數位建設與數位服務，嘗試新創可能，發揮前瞻基礎建設計畫成果並爭取下一","  階段之前瞻建設計畫，懇請委員支持。"],["主席：請國史館陳館長報告。"],["陳館長儀深：主席、各位委員。今天應大院教育及文化委員會邀請，就前瞻計畫─國家文","  化記憶庫國史館「厚植數位內容及服務建設」計畫執行情形提出報告並備詢，深感榮幸","  。","   壹、前言","   本館隸屬總統府，下設臺灣文獻館，為國內重要歷史檔案史料典藏機關。因應本館肩","  負檔案開放任務，在機關施政原有之基礎上，運用資訊科技技術，以典藏之珍貴國家檔","  案史料，奠基國家文化記憶庫的數位內容基礎素材，故於文化部所提「國家文化記憶庫","  及數位加值應用計畫」項下提出「厚植數位內容及服務建設」子計畫。","   一、科技時代資訊硬體建設外，亟需厚植數位內容","   國史館為我國重要國家檔案史料、總統副總統文物的典藏管理機關，典藏國家檔案史","  料文物估計逾5,000萬頁，為國家重要文化資產之一。本計畫配合「數位國家」、「數","  位建設」之國家政策，將進行厚植數位內容以提供雲端服務之數位化作業，將館內典藏","  之檔案、史料及文物，依提調使用頻率高低、損壞風險程度等因素評估優先順序，加速","  修復及轉化為數位檔，建置完善的資料庫管理系統，提供外界便捷的服務，以利促進民","  眾近用數位內容，增加國家文化記憶傳播的深度及廣度。","   二、資訊統一聯繫，提供規格化之服務建設","   為建構更便捷、更普及的檔案、史料及總統文物等資訊服務及主題檔案資料庫，本館","  協同國內檔案中央主管機關國家發展委員會檔案管理局（以下簡稱檔案局）及本館所屬","  臺灣文獻館積極建構檔案典藏聯合檢索平台，同時討論檔案提供之服務系統建設規格，","  使其更一致化規格化，俾便使用者能透過一站式的檢索、篩選，獲得更廣泛的檔案、史","  料及文物資訊。另擇選影響深遠且國人關切的二二八事件為主題，建置主題檔案資料庫","  ，以深度解讀方式提供民眾更容易接近相關檔案史料，增加檔案史料開放應用的深度與","  廣度。","   貳、相關工作計畫重點","   本館於前瞻基礎建設─數位建設中「國家文化記憶庫及數位加值應用計畫」項下提出","  的「厚植數位內容及服務建設」子計畫，主要分為「建置檔案整合協作系統」、「建置","  二二八事件檔案資料庫」及「完成臺灣發展相關珍貴檔案修復及數位化作業」三項工作","  計畫。茲將本館三項計畫重點，擇要報告如後：","   一、建置檔案整合協作系統","   建置優化國內主要檔案機關各檔案目錄系統，包括國史館、國史館臺灣文獻館及檔案","  局等機關，並透過平臺整合各系統檢索介面，使檔案詮釋格式更一致化、規格化，讓使","  用者能透過「一站式」的檢索，更便捷的查閱數位化檔案。","   二、建置二二八事件檔案資料庫","   與檔案局合作建置二二八事件檔案資料庫，進行檔案內容深度解讀，強化目錄描述，","  除欄位式及階層式瀏覽檢索外，並整合專有名詞事典、增加全民共筆協作檔案全文、使","  用者回饋機制等功能，提供便利查詢介面，且無需申請直接瀏覽檔案影像之資料庫。","   三、臺灣發展相關珍貴檔案修復及數位化作業","   為搶救瀕危檔案史料，針對臺灣發展相關珍貴檔案進行修復及數位化，含圖檔校驗、","  強化編目描述等作業；再經清查密件、個資及權利盤點，轉化為政府開放資料，透過檔","  案整合協作系統開放上網，提供各界應用。","   參、計畫執行情形","   國史館執行前瞻基礎建設計畫106-","  109年共編列126,442千元，其中經常門76,442千元，資本門50,000千元。分2期執行，","  第1期為106-107年，經費編列50,850千元，執行率為99.92%；第2期為108-","  109年，經費編列75,592千元，截至109年4月30日止，依據分配數執行率為95.76%。各","  項計畫執行成果如下：","   一、建置檔案整合協作系統","   完成整合系統架構協議，國史館、臺灣文獻館及檔案局新的後台典藏管理系統及前台","  服務介面皆完成開發建置與啟用；109年預計完成三機關系統整合服務平台，目前已完","  成系統分析作業，並依進度執行系統開發工作。","   二、建置二二八事件檔案資料庫","   完成二二事件檔案內容分析與詮釋資料優化作業及二二八事件檔案資料庫系統建置，","  並於109年2月16日上線提供民眾使用。該資料庫收錄核心檔案1.7萬筆目錄，8.4萬頁影","  像檔，截至109年4月底，已有2,199人次查詢、查詢22,155次、瀏覽影像檔50,753頁；","  另鍵入全文計4,223頁，累計87.5萬字。","   三、臺灣發展相關珍貴檔案修復及數位化","   (一)檔案修復及數位化作業：總目標值為380萬頁，本館目前已完成370萬2,240頁，","  達成率97.43%，其中裱褙修復12萬5,827頁，數位化357萬6,413頁。","   (二)轉化為政府開放資料：總目標值為145萬頁，本館完成清查並開放上網之數位檔","  逾217萬頁，達成率149.66%。加上本館原本已數位化檔案，總計開放上網逾835萬頁，","  上網瀏覽數位檔107年逾661萬頁，108年729萬頁，109年截至4月底逾241萬，對於各界","  近用檔案及促進學術研究有所助益。","   肆、結語","   本館執行前瞻基礎建設計畫，向來秉持落實「開放政府」、「資訊公開」之國家政策","  ，積極將數位化成果開放上網，除永續典藏國家文化資產外，並透過建置檔案整合協作","  系統及二二八事件檔案資料庫，廣泛提供各界人士線上瀏覽及應用檔案，以促進學術研","  究。另，透過與文化部「國家文化記憶庫」系統介接，將以公開上網之數位影像檔及目","  錄，串聯提供國家文化記憶庫使用者無償使用，成為該部推動加值應用的數位內容基礎","  素材。","   第一階段執行成果，雖大幅提升國史館館藏數位化比例，但仍有逾70%的檔案尚未數","  位化，且有逾1.5萬卷嚴重破損檔案亟待搶救修復，本館年度預算規模無法支應龐大需","  求。期待能有下一階段相關經費持續挹注數位內容建設，包括珍貴檔案之修復、數位化","  及目錄優化，以永續典藏國家文化資產及提升檢索應用，提升各類型數位檔案應用。敬","  請各位委員惠予支持。謝謝！"],["主席：請問館長，你們只有建置二二八事件檔案資料庫嗎？其他的沒有嗎？"],["陳館長儀深：有……"],["主席：我知道，但重大事件的部分只有這個嗎？為什麼只選擇這個？待會我想你們會接","  受我們委員的挑戰跟質詢。像我就很想問為什麼就只有二二八事件，這塊土地的歷史事","  件不是只有二二八事件，不是嗎？","   再請問一下故宮博物院黃副院長，你們的說明欄並沒有提到第一期、第二期的預算，","  請稍後補充給我們。像國史館就有寫到總共編列一億二千多萬元，即第一期5,000萬元","  ，第二期是7,500萬元，但你在這裡只有提到執行率，並沒有提到預算數，麻煩稍後提","  供給我們了解一下。"],["黃副院長永泰：是。"],["主席：好，謝謝。","   在此向各位報告一下，每位出席委員發言時間為8分鐘，必要時得延長2分鐘；列席委","  員發言時間為5分鐘。發言登記截止時間是上午10時30分；委員如果有臨時提案，請在","  質詢結束前提出，我們處理提案時，如果提案的委員或是連署的委員不在場，按照往例","  就不處理了。","   首先請登記第一位的萬委員美玲發言。"],["萬委員美玲：（9時26分）主席、各位列席官員、各位同仁。因為疫情的衝擊，故宮參訪","  的人數真的是大幅的下降，現在甚至剩不到1個百分點，可見人數的衝擊真的非常嚴重","  。相對的，在這段期間故宮的收入，像上個月就整整掉了99.4%，也就是說我們整個收","  入來源只剩下不到1個百分點，即只剩0.6個百分點，面對這樣的狀況，不知道副院長要","  如何維持整個故宮的營運及如何因應這樣一個狀況？"],["主席：請國立故宮博物院黃副院長說明。"],["黃副院長永泰：主席、各位委員。故宮是一個博物館，是提供公共服務的，雖然我們收","  入減少，但是公共服務並沒有中斷。此外，民眾免費觀賞線上文化饗宴的部分，目前是","  有所提升的，尤其在這幾個月，我們的點閱率大幅上升，甚至進入我們網站的人數，從","  原來的二萬多進步到現在的一百零二萬多，以上是點閱率的部分。此外，我們在內容上","  也做了更多的補強，像我們跟Google合作，各位可以進入Google       Art       &","  Culture這個檔……"],["萬委員美玲：公共服務當然是最重要，我們也希望在疫情衝擊的時間，透過網路、透過","  數位，提高參觀的人數，不過，我想營運及收入其實是一個最直接、最重要的事情，如","  果已經掉到連一個百分點都不到了，但故宮還是需要營運及收入的，況這樣落差的比例","  真的非常大，所以我認為還是要提出一個因應的措施，所以不曉得你們有無因應的措施","  ？總不能讓這樣的狀況一直持續下去。"],["黃副院長永泰：因為目前疫情不是很穩定，所以目前就是儘量在一些新媒體或是數位上","  來做努力，第一個就是在數位上來聚集人群，因為是數位的，所以在家裡就可以看，但","  是等到疫情好轉了，在安全方面沒問題的話，我們會立刻辦很多活動，比方說最快的方","  式就是去參加一些國外的展覽；還有一部分就是子計畫一裡面的兩個案子，比方說我們","  配合臺北市的國際電腦展以及AR智慧導覽等等，雖然現在是沒有的，可是我們今年馬上","  就會來辦理，基本上，我們會先把這個訊息在網路上呈現出來。","   第二個部分就是文創品牌的代表，我們有一個臺灣老店，本來4月就要推出了，因為","  擔心會有群聚性，效果可能不佳，我們就稍微延後到8月31日，如果那時疫情穩定的話","  ；再來就是教育的巡迴展，我們預計做32場，目前已經做了22場，總之，109年只要疫","  情穩定，我們一定馬上補足這些場次。"],["萬委員美玲：在疫情比較穩定甚至疫情過了之後，你們預計多久可以把這個收入拉到以","  前的水平？"],["黃副院長永泰：我想只要疫情一穩定，以故宮的能量來講，應該在很快的時間，就是不","  到幾個禮拜就可以恢復了。"],["萬委員美玲：不要幾個禮拜就可以拉回之前收入的水準？"],["黃副院長永泰：就是會漸漸上升，希望在1個月內可以做到。"],["萬委員美玲：這段時間你們在線上的成績，其實做得不錯，所以請繼續保持，但是收入","  這件事情，也要提早規劃，讓後面的收入可以回到之前的水準，好不好？"],["黃副院長永泰：好。謝謝。"],["萬委員美玲：再來，今天是派文化部李次長來備詢，不曉得部長今天沒有辦法前來備詢","  是因為什麼事情？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。鄭部長今天剛好因為紓困的事情，要去協調我們整個相","  關處室，因為其實這次我們部裡所有的附屬機關全部人員都有包括進去，所以他為了紓","  困的事情，想要優先來辦理。"],["萬委員美玲：次長的意思是說部長是為了協調紓困相關的事情，今天沒有辦法來立法院","  備詢？"],["李次長連權：是。"],["萬委員美玲：其實立法院所有的委員也非常關心紓困相關的情況，尤其是文化部，不管","  是事業單位或是自然人，這次受疫情影響的範圍非常大，所以不管是紓困的方案或是預","  算，也是立法院教文委員會委員很關心的，關於今天部長沒有辦法前來一事，讓我想到","  之前媒體有報導，鄭部長去意甚堅，520之後可能不會留任了，而且已經預計要參選臺","  北市長，請教次長，是不是因為部長已經不準備留任，所以今天就索性沒有來備詢？次","  長認為520之後部長還會繼續留在文化部嗎？"],["李次長連權：以我看他是每天從早忙到晚，然後昨天到12點還在跟我談整個紓困的事宜","  ，所以我看不出有任何跡象。"],["萬委員美玲：看不出有任何什麼方面的跡象？"],["李次長連權：他一直兢兢業業努力工作中。"],["萬委員美玲：所以不會參選臺北市長？"],["李次長連權：這個我不能評論，但是我認為他現在兢兢業業工作中。"],["萬委員美玲：也沒有要辭去文化部長一職的意圖？"],["李次長連權：這個我無法預測，但是我認為他目前在工作上關於紓困事宜是憂心忡忡，","  因為我們有紓困1.0、紓困2.0，現在都同時在上線、在處理中。"],["萬委員美玲：的確，現在紓困的案子對文化部來說，真的非常重要，當然他個人的規劃","  ，其實我們不會特別要去影響他，但是他有沒有在這個位子上以及在520前最後這段時","  間，正好是文化部紓困方案最重要的時候，1.0、2.0都準備緊接著上路，所以我想他的","  專心度相對的重要。另外，如果他有個人的規劃，準備在520離開，在這段時間文化部","  在運作上的銜接，我想次長也是要再多用心一點。","   所以我想要請教一下次長，紓困1.0在4月30日截止的時候，總共申請的案件是7,874","  件，請問最後你們核定了多少件？"],["李次長連權：這個禮拜全部會核定完成。"],["萬委員美玲：目前核定了多少件？"],["李次長連權：七千多件。"],["萬委員美玲：據本席調閱的資料，大概是7,182件。再來，5月1日的時候，你們核定的數","  量是7,106件，到了5月6日則是有7,182件，即4個工作天之內核定了79件，平均一天核","  定不了20件，以整個申請的數量還有核定的數量來看，目前整個落差是有692件還沒有","  核定的，如果按照你們現在核定的時間來看，恐怕還要一個多月才有辦法核定完成，這","  對於整個文化事業或自然人的衝擊來講，他們有辦法再等一個多月嗎？本席認為，核定","  的效率真的是不太好。"],["李次長連權：剩下的這些案件有些都是有一點爭議的，但是鄭部長要求這些要再由一個","  解決爭議的專案小組來處理，即屆時這會由專案小組來處理……"],["萬委員美玲：之前核定的速度還算順暢，到後來核定的速度這麼慢，是不是因為現在經","  費不夠用，所以不知道怎麼分配？在4月8日本席在這裡就有提到，到4月7日總共申請的","  量就有1,620件，金額已經超過了第一波的11億元，甚至可能要到13億元，表示那個時","  候的費用就已經不太夠了，所以當時我們都有提醒你們。再來，4月7日把整個事業單位","  平均申請的件數、金額算一下，大概平均每一件申請金額希望可以到166萬元，可是到","  了5月1日你們的發放金額其實只有30萬元，自然人的部分平均申請金額是5萬元，可是","  你們的平均發放金額也只有2萬元，也就是說，受紓困的事業單位跟實際發放的比例落","  差有5倍之多，請問是否因為經費不夠的關係？"],["李次長連權：這是一個原因，因為我們起先只有被核定特別預算3億元，後來移緩濟急7","  億元，加起來有11億元，然後到4月23日的時候，特別預算第二期的部分才有法條的依","  據……"],["萬委員美玲：第一期到第二期預算增加的非常多。"],["李次長連權：有3倍之多。"],["萬委員美玲：在第二期我覺得幾個重點要注意，第一個，審核的速度要快，不要等到所","  有的事業通通倒了你才要進行審核；第二個，我覺得發放的標準、金額要透明、要公平","  ；第三個，申請的流程要更簡便一點，讓所有受困的文化事業跟自然人能夠儘快拿到政","  府的紓困，好不好？"],["李次長連權：好，以上3點我們已經照辦了，第一，我們採用線上申請；第二個，我們採","  標準化的方式；第三個，金額部分部長有承諾是無上限，如果我們的31.7億元還是不足","  的話，會向行政院要求補助。謝謝。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：（9時38分）主席、各位列席官員、各位同仁。次長看了我今天的主題莞爾","  一笑，即「缺席國家文化記憶庫，首都臺北是在哈囉？文化部攏沒法度？」柯文哲市長","  攏在哈囉嗎？","   國家文化記憶庫五大目標，透過數位工具保存、轉譯、開放、運用，目前四大協力的","  最大的能量來自於地方政府21個縣市參與，民間機構117個單位來提案，跨部會的專案","  也有24個案子，而文化部所屬的博物館所也投入了11館，所以全面都在進行，我想先問","  次長，何時會全面上線？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。今年的下半年，本來在6月底之前想要開放，但是因為疫","  情，所以文化部幾乎所有的人都投入在紓困的工作上。"],["吳委員思瑤：好，下半年無論如何還是能夠儘早，因為這個開放能夠讓更多的多元應用","  可以及早實踐。","   我的第二個問題，會不會爭取前瞻計畫的第二期？"],["李次長連權：會。"],["吳委員思瑤：規模會等量齊觀還是會更大？"],["李次長連權：前瞻二期會分三部分，一部分就是在我們的文資司，仍然會繼續跟跨部會","  、相關單位及民間機構合作；第二個部分，我們會跟文策院就授權以及加值運用的部分","  一起合作；第三個，博物館的部分，我們會再強化。"],["吳委員思瑤：很好，你也看到現在有一些是可以做得更到位的，讓能量更極致迸發的需","  求，所以前瞻2.0第二期，我很高興聽到國家文化記憶庫這樣的軟體數位建設，會繼續","  努力向中央爭取，很好。而且我們事實上也需要補破網，因為有一些單位就是沒有來參","  加。","   下一頁，這個是我整理的國家文化記憶庫，你們對縣市補助的排行榜，最積極爭取的","  第一名是桃園市，爭取了2,400萬元，它有三個案子，而且是107、108、109年三個年度","  都來爭取。第二名是臺南市，爭取了2,000萬元，第三名是宜蘭縣，1,950萬元，然後一","  直到所有縣市，包括離島的連江縣、金門縣、澎湖縣都有提案。目前對於縣市，我們很","  大方給了2.8億元，對縣市來講，這真的是一個及時雨，因為縣市的文化經費也相當的","  緊迫，所以看到中央有這樣一個數位建置的計畫，各縣市真的是歡欣鼓舞，大家趕快來","  爭食這樣子的文化資源，這是對的，可是少了誰啊？次長。"],["李次長連權：臺北市政府曾經有來參加說明會啦，其實我們也期待它參加，但是對於臺","  北市在文化記憶庫缺席的部分，其實我們也趕快跟民間有一些合作，包括跟臺師大，以","  及跟相關團體合作兩、三個計畫。"],["吳委員思瑤：以縣市別來講，就是獨缺臺北市，我剛剛說了，我們投入2.8億元給各縣市","  ，各縣市是無所不用其極，想辦法來爭取珍貴的數位建設預算。剛剛您說明因為臺北市","  沒有來，我們只好去補破網，跳過臺北市，想辦法在臺北市的民間機構或者是大學機構","  裡面，去想辦法補強臺北市的國家文化記憶。如果少了臺北，國家文化記憶庫完整嗎？","  如果沒有了首都，國家文化記憶庫可以是值得端出去、沒有遺憾的數位建設建置嗎？我","  這裡整理出來的是各個縣市何其努力的成果，而且這不是只是一個來討資源，做數位化","  工作的一個計畫而已，事實上，我看到各個縣市在做國家文化記憶庫的同時，他們是不","  斷地向民間去徵集每個市民的地方生活經驗，這就是我們建構地方知識學非常重要的地","  方，需要全國一起來建立臺灣國家隊的關鍵時刻，但是臺北市缺席了，次長剛剛說臺北","  市有來參加說明會，沒有錯，我們都是一視同仁嘛！"],["李次長連權：是。"],["吳委員思瑤：文化部也會發文給各縣市政府，請他們都來爭取，我們對臺北市有什麼特","  殊待遇？我們有打壓臺北市嗎？我們有特別剝奪他們，不歡迎他們嗎？所有程序是如何","  ？說明會之外還會發文，然後呢？"],["李次長連權：我想我會再跟我們的文資司研究，專案去拜訪文化局長，懇請他們在第二","  期的時候，對於臺北……"],["吳委員思瑤：所以文化部要懇請臺北市，拜託你行行好，趕快來加入臺灣國家文化隊？","  我們何其卑微啊！我非常的氣憤，我也非常的難過。身為臺北市的立法委員，我當然也","  想方設法協助不同的民間機構，跳過縣市政府來爭取，可是為什麼我們的首都市政府就","  是自外於國家文化記憶庫之外呢？","   臺北市沒有文化嗎？NO，臺北市文化局有6個主管的附屬機關、49個館所，臺北文化","  基金會下面又有10個館所，這有何其珍貴的文化量能，地方知識學、地方DNA建構的可","  能。在本席的選區─北投，我們努力在做北投生活環境博物園區，我也非常感謝文化部","  ，它是在本席跟鄭部長的努力下進行的，我們也等於是跳過臺北市政府。在這個再造歷","  史現場的方案當中，我們也是跳過縣市政府，主動帶頭，最後才央求臺北市政府來配合","  、來爭取，何其卑微？","   柯文哲說改變臺灣從首都開始，改變臺北從文化開始，但柯市長可不可以改變臺北從","  加入國家文化記憶庫的作業開始呢？我在這裡也要說，文化部真的覺得無計可施了嗎？","  北市杯葛中央無力嗎？您剛剛講，我們還有什麼努力的機會？很好，我們還有第二期，","  所以第二期我們就一樣對各縣市一視同仁，歡迎大家再來爭取，我相信大家都會積極再","  來爭取，但是如果他還是不來呢？次長。"],["李次長連權：我想這是一件有意義的事情啦，臺北市政府應該有自己的考量，但是我想","  對於這件事……"],["吳委員思瑤：它有什麼考量？政治考量嗎？"],["李次長連權：不是……"],["吳委員思瑤：他有沒有跟你反映，說我們計畫做得不夠好，他們不來參加的理由，有沒","  有跟我們溝通過？還是說不來就不來了？"],["李次長連權：我們同仁的揣測是因為他要負擔的自備款多了一點，所以他認為……"],["吳委員思瑤：所以臺北市是省錢，是不是？省預算、摳預算，所以不願意來加入？臺北","  市是資源、預算最多的耶，所以我們要補齊、拼上最後一塊拼圖。有第二期的機會，我","  們就努力，我們讓各縣市政府再一次來爭取，我也希望臺北市政府可以看到各縣市政府","  何其努力，而國家文化記憶庫不能少了首都。怎麼做？需要政治智慧，你們回去想，就","  是不能少了這一塊拼圖。"],["李次長連權：好。"],["吳委員思瑤：同樣在館舍的部分，這是各部會的補助排行榜，各部會當中，包括各個部","  會都有哦，交通部為了做燈塔的調查，也來爭取了。農委會為了要做農林文化也來爭取","  了，很好。","   我曾經要求臺博館，為了讓建築博物館能夠有機會，臺博館過去曾經半途而廢的臺灣","  建築珍貴的史料徵集，在2007年發動過一次，之後就沒了。所以建築文化的保存半途而","  廢，國家文化記憶庫是可以重啟生機的。我在2017年時就曾經要求推動建築博物館的先","  行計畫，就是軟體先行，這也是鄭部長的指示。我們強化讓所有針對臺灣過去從來沒有","  做過的建築文化，從史料的數位化開始來做，2007年停過一次，國家文化記憶庫可以再","  啟動一次，我們努力來做，對不對？","   可是我很遺憾看到，在整個部會的爭取，跟文化館的爭取裡頭，臺博館是敬陪末座，","  是倒數的，只爭取了500萬元，而且核定到現在，沒有半筆建置，沒有上傳任何一個圖","  稿，所以我真的沒有辦法接受，臺博館慢如牛步，建博館就遙不可及啊！所以這個部分","  如果有第二期的話，今天臺博館館長沒有來，我想次長應該也非常清楚，建築博物館是","  我們下一個階段重要的計畫，但是軟體先行，所有的模型、數位圖稿、文獻、史料，現","  在擴大徵集，就用國家文化記憶庫的預算跟資源。可是如果臺博館還是這樣，只要了5","  00萬元，甚至比2007年那個時候要得更少，那我認為國家文化記憶庫就會浪費了這個珍","  貴的機會，可不可以加強督導臺博館？就為了未來的建博館，我們國家文化記憶庫在第","  二期，我希望臺博館在這個部分的爭取跟作為，能夠更強而有力，不要再讓我們遙不可","  及的去等待建築博物館的起步，好嗎？"],["李次長連權：我會跟臺博館開一個專案會議來處理這件事。"],["吳委員思瑤：臺北市的部分，還是要想想辦法，展現我們的政治智慧，好嗎？"],["李次長連權：是。"],["主席：請鄭委員正鈐發言。"],["鄭委員正鈐：（9時50分）主席、各位列席官員、各位同仁。次長，針對這一次國家文化","  記憶智庫，還有數位加值的應用計畫，我一直在思考，因為你們在報告的第5頁有提到","  ，這個計畫會整合各部會的合作，收存重要的檔案、史料、文物去進行詮釋。我在想說","  ，這裡面其實包括了故宮、國史館、中央研究院、檔案管理局、原民會、原住民族文化","  發展中心、農委會、交通部、衛福部等等，包括了很多單位，所以我想請教一下，在做","  這些動作的時候，您認為我們是不是應該要逐步把文化部轉為整個國家檔案的中央主管","  機關？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。目前是由國家發展委員會在負責檔案管理的工作，文化","  部這一個計畫其實是來自我們把資料收存、取用，我們其實不只是做政府的檔案，還包","  括民間的，以及未來希望由下而上共筆，所以我們跟檔案局的任務是有所不同的。"],["鄭委員正鈐：不一樣嘛！"],["李次長連權：對。"],["鄭委員正鈐：所以我們在收集整個國家文化記憶當中這些資料的時候，事實上其實是從","  民間上來的，對不對？那我在想，當我們在收集這些資料的時候，會不會有一些詮釋上","  面的不一樣？對同樣一份的檔案跟史料、文物，因為詮釋的角度不同，是不是會有不一","  樣的看法？"],["李次長連權：目前如果是我們徵集的部分，它是完全都需要經過審核機制。"],["鄭委員正鈐：怎麼樣的審核機制？"],["李次長連權：基本上我們對於資料的要求，第一個一定要有一個共用的標準，可以上傳","  。第二個，一定要很清楚知道自己的授權情形。"],["鄭委員正鈐：您講的是技術上的部分，但我問的是內容的部分，content的問題。"],["李次長連權：我們認為如果要做這個的話，要有三個階段的詮釋，第一個，知識。第二","  個，我們希望它是有思維的。第三個，情感面的。這個我們其實是都有一些訓練，在大","  家進入這個詮釋系統之後，讓大家都能夠瞭解，因為不瞞你說，在前一波，第一波的國","  家文化資料庫徵集的時候，其實有一部分的問題就是出在資料不全、詮釋生澀，這些都","  是我們在這一期進行的時候希望改正的地方。"],["鄭委員正鈐：其實我想講的狀態是，在徵集這些文化內容的時候，我們的角度其實是很","  重要的，因為它牽涉到我們的內容會呈現出一個怎麼樣的情況。"],["李次長連權：是。"],["鄭委員正鈐：因為在臺灣，目前我們的國家其實是很多元化的，不只是政治上的多元化","  、文化上的多元化，甚至在我們整個史觀當中，也出現多元化的發展方式，其實我對於","  文化部這邊提出來的國家文化記憶庫資料八大主題分類，在某個部分來說，他們其實是","  還可以被接受的，比方說，在這整個記憶庫裡面，我們補助了21個縣市，在過去這三年","  來，補助了21個縣市，除了臺北市以外。我剛剛其實也非常疑惑，為什麼沒有臺北市，","  因為對於整個國家，對於一個首都來講，缺少它我覺得是很奇怪的。不過剛剛已經有一","  位委員問過這個問題了，我這邊就先略過去。","   你們這邊也有提到補助了116個民間團體及大專院校，我很詳細地去看了每一個單位","  的內容，針對他們所做的內容，我覺得相對來說還算是多元化，還是勉強可以被接受的","  。我只是很好奇，對於這樣子的主題，我們可以用怎麼樣的角度，讓它更彰顯我們在這","  塊土地當中所呈現的多元化狀態，而不至於太單面向的去看待這件事情。不曉得次長這","  邊清不清楚，我們在做的過程當中，有沒有什麼方式能夠來避免這樣的情況發生？"],["李次長連權：其實當初我們說要建構臺灣文化的DNA時，那時候有把DNA這三個字做解構","  ，分成Diversity、Nearby及Advance，其實這是有意義的，就是說，我們希望收集來的","  資料，第一，呈現多元，第二，能夠親近，第三，對於國家發展未來有一個未來性，所","  以收集的資料其實是可以提供這一代或後代的人，能夠對於臺灣這塊土地有更深的認識","  。"],["鄭委員正鈐：謝謝次長，我希望我們在第二階段的時候，對於內容的選擇，以及選擇角","  度的時候，能夠更開放、更多元，好不好？"],["李次長連權：是。"],["鄭委員正鈐：謝謝次長。","   接下來，本席想要請教一下國史館陳館長幾個問題。館長好，第一次跟您在這裡對話","  ，我想請教一下您對於國史館組織條例第一條的看法？您覺得國史館是不是應該要繼續","  修國史？可以表示一下你的看法嗎？"],["主席：請國史館陳館長說明。"],["陳館長儀深：主席、各位委員。因為那是很早的一個措辭，事實上，現在已經有差不多","  至少20年的時間，我們所做的工作並沒有那種國史的概念。"],["鄭委員正鈐：沒有國史的概念？所以基本上已經不修國史了嘛！因為我一直在想，之前","  的時候，蔡英文總統在2017年曾經講過，他說民主時代不應該有所謂的官史或正史，所","  以他說國史館是大家的國史館，基本上它是不修國史的。我在這邊也想請教一下，因為","  您的上一任館長，也就是吳密察前館長，他是現任故宮的院長，他曾經提到國史館其實","  可以考慮跟國發會的檔案局合一，您對於這樣的看法有沒有什麼看法呢？"],["陳館長儀深：這樣的想法應該是在過去前任吳館長的任內，當時他就有這個想法了，然","  後也有若干委員提出這方面的指教，但是我個人上任以來，也有跟大院提過一些專案報","  告，對於國史館的存在，以及它跟檔案管理局的分工，其實是有明確的一些分工。我們","  目前的方向是沒有往整合的方向去走。"],["鄭委員正鈐：沒有往整合的方向走，所以你還是主張國史館持續的存續嘛，不要裁撤掉","  ，對不對？"],["陳館長儀深：沒錯。"],["鄭委員正鈐：另外，過去您在這邊也曾經提到，您在2019年，去年上任的時候，你有提","  到過，在檔案法通過之後，國史館已經不再徵集檔案，對不對？檔案法是在民國97年就","  已經通過了，所以你說國史館已經很久沒有在徵集檔案，對不對？但我後來有看到，就","  是在這一次的國家文化記憶庫當中，我這邊也是有一個比較疑惑的一點，就是在所有的","  內容當中，我發現包括我們的文化部，包括故宮在內，他們對於整個內容物的選擇是開","  放及多元的，可是在國史館當中，卻是有特別建置二二八事件檔案資料庫，我們都覺得","  二二八是這塊土地上很重要的一個事件，沒有問題，可是為什麼只有二二八？國史館在","  做整個文化記憶庫時為什麼只有二二八？因為我在想，原住民的抗日跟漢人的抗日，也","  都是這塊土地上很重要的部分，為什麼國史館只有二二八，這是我比較大的疑惑。","   我們當然知道，執政之後就有權力去詮釋歷史，可是既然蔡總統都已經講到，說我們","  現在其實不要官史，我們希望用一個更開放的方式，讓民眾一起來參與這塊土地上面的","  國史。當面對這樣發展的時候，在這樣的內容取捨當中，我們是不是可以更多元、可以","  更開放？我知道您本身是二二八的專家啦，我只是在想，因為接下來我們會有第二階段","  的計畫，我希望未來國史館如果在做的時候，是不是能夠用更開放的態度？而不要太單","  面向去針對這塊土地發生過的一個事件，把它特別強化，因為我覺得這塊土地上面真的","  是很多元的，我們大家都很珍惜。我們也希望在這塊土地當中的很多事件都可以被紀錄","  下來，而不要太從政治、特定的政治角度，帶著有色的眼光去看待這塊土地的發展，我","  覺得這樣對這塊土地可能會是比較好的發展。在文化部、故宮、國史館今天的報告裡面","  ，我發現只有國史館很特殊的針對一個事件，或者是這塊土地上的政治事件去做了一個","  資料庫，在國家文化記憶庫當中去做這樣的事情，本席希望在第二階段的時候，我們能","  夠以更開放的方式，執政之後應該用更開放的方式讓民眾一起參與這塊土地的歷史，而","  不是自己去詮釋歷史，好不好？謝謝！"],["主席：請伍委員麗華發言。","伍麗華Saidhai","  Tahovecahe委員：（10時1分）主席、各位列席官員、各位同仁。次長早。請看上面這","  張圖，它的slogan很棒，他說，每個人的記憶，集結成國家的文化記憶。今天本席想要","  特別來看幾個部分，我來自於屏東，過去曾參與、接觸過這些所謂的文化記憶，像魯凱","  族的編織技術，或是來義鄉有所謂的祖靈祭、五年祭的民俗活動，另外，有一些是有形","  的，像排灣族北排灣很重要的一個發源地叫做巴達因，這些目前都有在縣級的文化保存","  者的登錄，我想次長對這些應該都很熟悉，對不對？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。是。","伍麗華Saidhai","  Tahovecahe委員：我有看到一些數據，這些年來一直到108年底，如果以原住民人口數","  來做一個排行榜，像花蓮縣有九萬多人，縣級登記的文資數量是17個，臺東有78,000多","  人，桃園有七萬五千多人，屏東有6萬人，新北有56,000人等等，有的是屬於已經移入","  都會區的原住民人口，那就算了，有些是在地的原住民人口居多的縣市，我們可以看一","  下他們文化保存的數量，其他縣市就不特別看。請問次長，這樣的登錄數量算多還是少","  ？"],["李次長連權：我認為以目前原住民族多元文化以及豐富的文化來看，其實是不夠的，上","  次跟您以及高金委員都報告過，文化部和原民會會努力合作，對於原住民有形、無形文","  化資產的登錄以專案的方式來輔導，讓他們跟縣市政府在登錄的時候，包括資金以及知","  識上各方面我們會來協助。","伍麗華Saidhai","  Tahovecahe委員：106年我們有訂定一個很重要的原住民族文化資產處理辦法，次長應","  該知道為什麼會訂定這樣的辦法。"],["李次長連權：知道。","伍麗華Saidhai Tahovecahe委員：什麼原因？"],["李次長連權：因為原住民族很多特殊的文化資產都具有歷史性及族群性，我們很希望它","  是以整個部落的精神來保存。","伍麗華Saidhai","  Tahovecahe委員：其最主要的原因應該是發現到，如果原住民文化資產的登錄要比照漢","  人的那套標準辦法，應該是很困難、會很緩慢，對不對？"],["李次長連權：是。","伍麗華Saidhai","  Tahovecahe委員：所以我們在106年就訂了這個辦法，到現在約3年的時間，不曉得這個","  辦法訂定之後是否有所幫助？"],["李次長連權：目前是這樣，無形文化資產的部分分為五大類：傳統表演藝術、傳統工藝","  、口述傳統、民俗及傳統知識與實踐。原住民裡面很有名、大家都了解的傳統表演藝術","  像布農族的歌謠以及排灣族的口鼻笛；傳統工藝像泰雅族的編織；口述傳統像泰雅族的","  史詩吟唱。","伍麗華Saidhai Tahovecahe委員：謝謝次長，其實就是很少，對不對？"],["李次長連權：也不能說很少，目前中央是38個，地方確實不夠多，才7項而已，所以我們","  才會專案輔導地方政府，協助整個無形文化資產的登錄。","伍麗華Saidhai Tahovecahe委員：國定保存者目前原住民有多少位？"],["李次長連權：目前是4位。","伍麗華Saidhai Tahovecahe委員：4位是很多還是很少？"],["李次長連權：不多，但目前我們已經有傳習藝生68位……","伍麗華Saidhai","  Tahovecahe委員：屏東有占幾位？請問屏東的國定保存者有幾位原住民？"],["李次長連權：是傳承的嗎？不瞞委員，傳承目前是4位……","伍麗華Saidhai","  Tahovecahe委員：應該是2位。我要談的是，我們要去了解一下，就我過去參與的經驗","  ，以來義鄉的那個例子為例，來義鄉過去有去做保存的申請，後來它無法登錄的原因是","  什麼呢？因為保存團體為來義鄉公所，不是文資法規定的對象，本席想請教次長專業的","  意見，你對此的看法如何？"],["李次長連權：這個問題我們會跟原民會協調，如果原民會認為這是原住民傳統保存的方","  式，我們會尊重。","伍麗華Saidhai","  Tahovecahe委員：當時專業的意見認為公所來做這件事不妥，應該要由下而上，所以又","  重新回去建議，應該是從社區發展協會來做這件事，所以再提報一次，這樣的意見比比","  皆是，像我參與過的巴達因或是五年祭，他們要申請登錄，有時候專業的審查意見，在","  那個地方給予我們的頭目，他都已經親自帶領族人來做報告，他是一個文化的定義者，","  但是我們面對專業的審查意見的時候，往往有很多困難，不曉得次長對於這方面有沒有","  好的解決方法？"],["李次長連權：這些個案我會透過兩平台的會議逐案來解決。","伍麗華Saidhai","  Tahovecahe委員：我其實只是想要簡單的講，在縣級方面，我們也來幫助大家，畢竟剛","  才我們有談到所謂的記憶庫，它很重要的是來自於個人的文化記憶，剛才我們所談原住","  民的這些東西都是我們的文化記憶，都在快速的流失當中，如果我們透過這些程序要來","  保存，太慢了，所以我們非常希望這部分能夠好好檢討，看看可以再如何修訂，可以嗎","  ？"],["李次長連權：好。","伍麗華Saidhai","  Tahovecahe委員：原本它的登錄基準是民間要高度認同，然後能夠顯著反映當地族群生","  活、文化特色，其實這樣很好認定啊！因為我們很多的文化記憶不是主觀的，都是客觀","  的，而且是我們頭目去認定的，各個族群是可以去進行這樣的認定，但是如果我們還要","  先透過一個保存管理的維護計畫，之後再送去做國定的認定，真的非常慢，所以我個人","  建議，我們先按照這個部分好好的給他登錄，然後同時並進，再同時做比較繁複的保存","  管理維護計畫，請問次長對這樣的建議有何看法？"],["李次長連權：目前的進行方式是原民會儘量在原住民地區提供具有潛力的有形和無形文","  化資產，然後文化部出錢以及成立專案輔導小組來協助他們登錄。","伍麗華Saidhai","  Tahovecahe委員：好，謝謝，那我們再來好好的討論。最後我想關心的是師徒制，因為","  這樣的文化記憶如果不透過師徒制來進行，很容易就會消失。請問您認識撒古流嗎？"],["李次長連權：我認識。","伍麗華Saidhai","  Tahovecahe委員：他不是縣級的文化保存者，也不是國定級的，但是我知道像峨格老師","  等等，他們過去身邊都有非常多學徒都是中輟生，後來他們也陸陸續續成為當今現代很","  棒的在地藝術家，這個你應該都知道。"],["李次長連權：我了解，所以我們也有一個計畫在支持他。","伍麗華Saidhai","  Tahovecahe委員：如果在地的聲音希望能夠有這樣的師徒制，您覺得怎麼樣？"],["李次長連權：目前我們的計畫其實支持他……","伍麗華Saidhai","  Tahovecahe委員：我查過了，數量非常少，而且資格非常嚴謹，我們可以重新檢討嗎？","",""],["李次長連權：好。","伍麗華Saidhai","  Tahovecahe委員：我希望能提供這樣的報告。最後，故宮現在因為疫情的關係，收入都","  很差，不曉得文化部轄下的這些館舍、場館收入如何？營運狀況如何？"],["李次長連權：3月份入館人數與1月份相比，減少約57%。","伍麗華Saidhai Tahovecahe委員：有何因應措施？"],["李次長連權：目前文化部已經提出我們的調整措施，因為中央疫情中心希望文化部表達","  意見，我們把整體的評估意見和方式送給中央疫情中心，中央疫情中心應該會逐步考慮","  ，然後逐步開放。","伍麗華Saidhai Tahovecahe委員：謝謝次長、謝謝主席。"],["主席：我提醒一下，可能次長不太了解，其實我上上禮拜去過屏東，施局長也跟屏東的","  文化處說，他們在解釋公文跟辦法的時候，其實都太侷限了，事實上，他是可以放寬的","  ，所以包括我們現在紋手的老人家vuvu，最近縣政府已經給我公文，他們已經可以列為","  國寶了，但是必須要從縣府的文資處或文資局往上提報，縣如果沒有往上提報，我們的","  文資局也就無法去處理，這個提供給伍委員了解一下，謝謝。所以各縣市政府對於辦法","  或者是規範的解釋其實是我們很大的困擾，尤其在原鄉地區，我想次長應該了解，謝謝","  。","   繼續請林委員奕華發言。"],["林委員奕華：（10時13分）主席、各位列席官員、各位同仁。次長好。我還是想先關心","  這次藝文紓困一事，在紓困1.0的部分，後來看到收了7,874件，核定7,106件，新聞稿","  上提及我們補助的比例高達9成，看起來比例是很高，文化部也都很盡力，同仁也很辛","  苦，但是你認為拿到的人，或是沒有拿到的人是不是真的都很滿意？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。在第一波紓困1.0的時候，用現金補助的其實只有文化部","  和交通部，其他部會沒有。"],["林委員奕華：你們算是走得比較快，也因為你們走得比較快，所以有人就說，為什麼文","  化部想得到，其他部會想不到，這個部分的確要予以肯定。但是基於經費、原來的預算","  的關係，以這個件數來看，核定總金額是10.49億元，平均下來1件是14萬元，如果要細","  算的話，事業的部分1個單位平均是31萬元，個人、自然人是2萬元，後來這個2萬元跟","  其他方案相比，有人會覺得在職業工會拿3萬元還比較多，不過，職業工會是下一批啦","  ！"],["李次長連權：紓困2.0，4到6月一律就是3萬元。"],["林委員奕華：所以還是要評估一下。但是如果以現在來講，我知道同仁都很辛苦，這幾","  天我們有接到一些回應，因為大家對於核定的數字為什麼是這樣並不太清楚，而我接到","  最離譜的案子是，他說他申請380萬元，結果只給了5萬元，可能因為件數很多，所以公","  文上也沒辦法去寫明為什麼只核給5萬元，當然他們就會不斷的打電話詢問文化部，但","  打過去的時候也找不到人，找不到人其實不是承辦人偷懶，而是承辦人太忙，大家都太","  忙了，所以變成一直沒有辦法問到答案。後來是我們幫忙問，你知道問題出在哪裡嗎？","  他寫了一堆，洋洋灑灑寫了15頁，大致上不一定是第一階段要補助的範圍，後來才知道","  你們說第一階段1.0補助是以人員薪資補助為優先，結果大家寫了一大堆，後來發現不","  是你們要的，所以他就只拿到5萬元，我們追根究底的結果是這樣。","   你們平均一天要審393件，所以我說要求你們要寫理由也真的是很困難，據我所知，","  同仁被問到連去洗手間的時間都沒有，所以我之前的建議，我還是很納悶你們為什麼不","  做？就是成立一個專案辦公室，或是為什麼你們不能像勞動部有所謂的1955，經濟部有","  1988，衛福部有1957，你們為什麼不來一個1990？一問就靈，這樣也可以。為什麼你們","  不能比照其他部會的做法？我覺得你們也要幫工作同仁著想，你們如何增派人力來支援","  ？如此就不會發生像這樣的個案，我挑的是大家覺得落差最大的個案，如果你們可以輔","  導他，他可以先問清楚你們要什麼，他就不會寫一大堆卻不是你們要的，造成這樣的落","  差之後，那又是一種民怨。他說，如果他早知道，他就會寫你們要看的內容。所以關於","  這個部分，2.0要開始了，是不是能像我剛剛講的成立紓困專案辦公室？或是有個專線","  ，多訓練一些人來輔導、回答？我覺得這是滿有必要的，次長要不要回答一下？"],["李次長連權：對於委員的建議，我們已經成立了call","  center，就在我們的會議室，大概有20線到30線。"],["林委員奕華：經濟部有100線。"],["李次長連權：他們的比我們的雜。"],["林委員奕華：勞動部還五百多線。"],["李次長連權：我們是二、三十線，以目前來講……"],["林委員奕華：這樣就夠了嗎？我覺得應該不夠，要不然就不會有人打一天都找不到人。","",""],["李次長連權：目前申請的件數，短短幾天已經成功登錄2,000件，所以整個系統以及大家","  對整個系統的熟悉度已經覺得可行，運用的狀況還算不錯。"],["林委員奕華：你們的call center要打什麼號碼？"],["李次長連權：在網路上有我們的專屬專線，然後直接跳二、三十線……"],["林委員奕華：代表還沒有開始運行？"],["李次長連權：今天運行。"],["林委員奕華：你總要告訴大家電話號碼吧！要不然現在大家也都不知道，就是按照你們","  原來的，哪一個司就找哪裡等等，就像我剛剛講的，人家有1988、1955、1957，也許你","  們的號碼不是1990，但你們有沒有什麼樣的號碼能夠讓大家知道，只要是文化方面的就","  知道要打這個號碼，如果20線不夠，像其他部會都做到等待一、兩分鐘，如果你們的數","  量不夠……"],["李次長連權：因為call","  center自己本身會電腦控制，我們會知道大概的延遲時間，如果延太多，像是超過一、","  二分鐘或二、三分鐘，就會再調整，增加線上人員。"],["林委員奕華：對，這部分就是要滾動調整。"],["李次長連權：是，應該的。"],["林委員奕華：我覺得你真的要幫同仁想，他們也有原本的業務。像這樣的個案，對於如","  何從紓困1.0拿到經費，也會想問問為什麼，到了紓困2.0也開始要問，所以應該要想2","  0線到底夠不夠，還請次長帶回去再研議或討論一下，不要讓民眾等太久。"],["李次長連權：現在都不是用原來的工作人員了。"],["林委員奕華：你說是原來的什麼？"],["李次長連權：現在都不是用原來的工作人員了，會專案訓練一批臺北附屬館所的同仁來","  ……"],["林委員奕華：你要不要把電話號碼告訴大家？"],["李次長連權：8978-8979。"],["林委員奕華：所以你們不是只給人家4個號碼而已？"],["李次長連權：對。"],["林委員奕華：那就麻煩再多宣傳一下8978-8979。"],["李次長連權：會直接跳二、三十線。"],["林委員奕華：另外，我希望也能把輔導加進去，避免出現我剛剛談到的個案好嗎？"],["李次長連權：是。"],["林委員奕華：為免寫出來的東西不是你們要的，所以有輔導才不致造成落差……"],["李次長連權：紓困2.0就會標準化了。"],["林委員奕華：好。另外，也要讓大家知道內容其實是不同的。","   有關國家文化記憶庫的部分，你有沒有發現獨缺影視音？當然，我這樣講可能就曝露","  了自己的年齡，但你有沒有看過五燈獎？"],["李次長連權：有。"],["林委員奕華：前一陣子五燈獎的女主持人邱碧治過世也還是新聞，請問她是不是我們國","  家的文化記憶？"],["李次長連權：是。"],["林委員奕華：另外還有「一代女皇」、「小李飛刀」、「天天開心」，以及我們講到工","  廠最喜歡的女歌手鳳飛飛等。看了圖表後，不知為何我們的國家文化記憶庫裡沒有影視","  音？"],["李次長連權：現在是有影音，大約占了5%，但是我……"],["林委員奕華：沒有，我從圖表的比例上沒有看到。"],["李次長連權：報告委員，目前這些影視音都是電視台的資產，目前我們採用的是創用CC","  的授權機制，當然很希望他們至少能夠提供瀏覽或非商業使用。"],["林委員奕華：你們能不能去克服？我剛剛講了，電影、電視、流行音樂，這是很重要的","  庶民記憶。"],["李次長連權：我們要努力。"],["林委員奕華：這部分因為目前沒有納入，你剛剛講到的著作權問題是我認為你們目前要","  去克服的。尤其是，今年因為疫情的關係，所有的申請幾乎都展延了，因此在這個階段","  是不是可以把電影、電視、流行音樂納入，比如先有前導計畫，明年前瞻計畫的第三期","  才能繼續進行。"],["李次長連權：好。"],["林委員奕華：請先將它納入前導計畫，稍後我有個臨時提案，希望能重現影視音以及大","  眾流行文化的記憶，並保存為這次國家文化記憶庫的相關紀錄，謝謝。"],["李次長連權：謝謝。"],["主席：請李委員德維發言，李德維委員發言結束後休息5分鐘。"],["李委員德維：（10時24分）主席、各位列席官員、各位同仁。次長，本席想接續方才林","  奕華委員所談的，但也還是要先談談紓困。依據我的資料，紓困1.0大概有九成已經通","  過了，只是金額上有些調整。您可不可以說說那一成沒有通過的，譬如可以舉個案例，","  說明哪些東西是紓困沒有辦法通過的部分？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。應該是說，我們把異常的部分當作疑難雜症，用專案小","  組在處理。原則上，如果可行的話，我們會盡量核准，但因案件本來都在各業務司，以","  他們的專業來看，有些是核准不了的，所以我也承認有部分是我們無法補助的，譬如外","  國公司以及外國公司的在臺分公司，因為公司並不是在臺灣登記的，所以……"],["李委員德維：所以這就沒有納入其中了。"],["李次長連權：對。"],["李委員德維：瞭解。我們也從資料中看到，紓困方案的申請讓大家非常辛苦，總共申請","  了將近8,000件。剛才林奕華委員也提到，20天裡一天平均就有393件，請問都是文化部","  的同仁自己在審核的嗎？"],["李次長連權：是的。"],["李委員德維：大概有多少人手處理每天平均的這393件？"],["李次長連權：現在是整個部，也就是整個業務司，譬如交流司原本並無此業務，我們針","  對自然人的部分，就會……"],["李委員德維：大概有幾位同仁？可以概估一下嗎？"],["李次長連權：如果包括主計、秘書，這些……"],["李委員德維：全部都下來？"],["李次長連權：都下來的話大概就有三、四百位。"],["李委員德維：從整體來講，這三、四百位同仁每天至少是每人負責一件，但這是就平均","  而言。你會不會覺得這對文化部本身的業務已造成了沈重的負擔，也對同仁造成了一些","  困擾，你覺得有這樣的問題嗎？還是大家都很開心，覺得自己又多了事情可做？"],["李次長連權：身為國家的公務人員，臺灣雖然遭遇了疫情，其實也算是個幸福的地方，","  然而產業受到衝擊這麼大，我們同仁雖然很辛苦，不過大家都勉力處理，身為主管的我","  們，其實就是……"],["李委員德維：紓困1.0的部分是不是以這些團體、個人的紓困和薪資的紓困為主？"],["李次長連權：是。"],["李委員德維：所以我要再請教次長，假如再來一次的話，行政院問文化部，紓困時直接","  發現金給每一位國民，讓他們不必再來申請、你們也不必再行說明和審核，你覺得文化","  部會提出這樣的建議嗎？抑或你們還是希望讓大家都來申請，撥打你們8978-","  8979的專線？你覺得這樣會對民眾比較好嗎？還是這樣會對文化部比較好？抑或對臺灣","  比較好？"],["李次長連權：整個國家有兩個很重要的理念，其一是希望未來能夠維持住需求，其二是","  希望不要出現裁員和減薪的情況。這次採薪資補助的方式，其實就是促使企業此時不應","  以裁員甚至是減薪因應。所以，……"],["李委員德維：我瞭解，要回答真的讓你有點困擾，沒關係。次長，我就針對今天的重點","  ，今天報告第3頁指出，為促進臺灣原生文化的傳承創新，因此有國家文化記憶庫的建","  置規劃，以提供便利的服務。因此請問國家文化記憶庫的入口網站在哪裡？網址是什麼","  ？"],["李次長連權：我們現在已完成了兩套資料庫系統，目前正在就入口網站做最後的檢視，","  要做驗證……"],["李委員德維：所以是還沒有……"],["李次長連權：對，不過大概下半年就會開放。"],["李委員德維：報告是寫下半年預計就能正式上線、對外開放，但令本席納悶的是，106年","  9月至今已兩年半了，預算也花掉了8億元，占了總預算的三分之二，可是到現在卻還沒","  有入口網站。對民眾的使用或是對外的部分，不是應該要先有入口網站，再逐步去充實","  內容嗎？請問你們當時是如何規劃的？"],["李次長連權：報告委員，我們其實是在避免步上國家文化資料庫第一次的後塵，因為在","  第一波的時候，第一個，收存規範不是很好，第二個，也沒有處理每一筆的授權問題，","  第三個，有些詮釋不清或太深澀，所以光要求過去的一百多萬筆及未來的一百多萬筆做","  到一定的品質，要有一點整理的時間。"],["李委員德維：好，這個部分就拜託文化部同仁再加油一下，好不好？"],["李次長連權：好。"],["李委員德維：次長，前瞻第一期這個計畫的預算是3.49億元，……"],["李次長連權：是。"],["李委員德維：目前執行數是3.18億元，保留數是1.64億元，也就是將近有四成六的工作","  還沒做完。請教次長，為什麼這個計畫到目前為止的執行績效讓人感覺不彰？"],["李次長連權：應該是因為有一些委辦事項，我們驗收之後，仍然認為品質還沒達到我們","  希望的水準，譬如詮釋資料，我們要求一定要具知識性、思維性及情感，至少前面兩個","  要具備；第二個，有些資料的整理也不夠；所以我們一個一個解釋……"],["李委員德維：這個部分當然跟預算有關係，次長，假如執行績效沒有那麼好，這個預算","  真的會被凍結，……"],["李次長連權：是、是。"],["李委員德維：這要提醒文化部同仁，好不好？"],["李次長連權：我們會努力、我們會努力。"],["李委員德維：再說到國家文化記憶庫及數位加值應用計畫從106年9月到109年4月的文化","  行銷推廣案數總共有288件，請教這個預算支出大概多少？又是做哪些事？關於它目前","  的績效，報告都沒有提，次長可以稍微說明一下嗎？"],["李次長連權：第一個，目前我們有做FB的推廣，第二個，我們的報告裡面也有幾個計畫","  是在做這樣的工作，譬如和維基一起合作「維基愛古蹟」、以「記憶樹報攤」為主題辦","  理展覽、與大稻埕國際藝術節合作及與創作平台「方格子」合作，這些都是我們行銷的","  一部分。"],["李委員德維：好，本席再提一下，你們的報告第8頁提到，我們推動民間自主實踐在地知","  識與庶民記憶的活化利用，新建完成文化素材累計達2萬3,000筆，請教次長，這麼多資","  料怎麼樣分類閱讀觀賞，現在可以看到嗎？本席也建議文化部，我們觀光旅遊發展和地","  方創生的部分是不是趕快開放？"],["李次長連權：好，大概下半年整體開放以後，我們會再做加值應用各方面的推廣。"],["李委員德維：次長，報告第7頁提到，公私部門協力推動這些計畫，在縣市政府的部分，","  至109年4月共補助21個縣市，而臺灣有22個縣市，你可不可以說明是哪一個縣市沒有補","  助，是他們不要，還是你們不給？"],["李次長連權：是臺北市政府。"],["李委員德維：因為臺北市政府很有錢……"],["李次長連權：沒有來申請。"],["李委員德維：沒有來申請，是不是？"],["李次長連權：是。"],["李委員德維：好，我了解。當然我覺得文化是整體的，所以我們也希望臺北市政府和文","  化部要再更多合作和協力，好不好？"],["李次長連權：因為臺北市是一個有很重要文化資源的都市，所以我們會用耐心和他們合","  作。"],["李委員德維：好，謝謝次長。","   接下來請教故宮，副院長早！故宮藏品有69萬件這麼多，從91年度就啟動數位化工程","  ，請問現在所有文物類別都已經數位化了嗎？假如沒有全部，還有多少沒有完成？"],["主席：請國立故宮博物院黃副院長說明。"],["黃副院長永泰：主席、各位委員。我們分為三個部分來講，器物部分到目前為止大概達","  到87%，書畫部分大概達到95%，圖書文獻部分如果用頁數來算是達到18%點多。"],["李委員德維：所以這個部分還差滿多的。"],["黃副院長永泰：對，因為圖書文獻是61萬冊。"],["李委員德維：困難在哪裡？"],["黃副院長永泰：量滿大的，也不普及。"],["李委員德維：也特別跟副院長報告，從愛台十二項建設開始，從2008年馬先生執政開始","  ，故宮就已經提出，希望以豐厚典藏為基礎，打造故宮成為臺灣文創旗艦及全球文創產","  業應用重鎮。今天你們的報告也特別提到要發展數位文創及提升產值。請問這個部分有","  什麼具體計畫嗎？因為我的詢答時間已經結束了，所以是不是可以請故宮同仁會後再給","  本席一個簡單的報告和說明？"],["黃副院長永泰：好，沒問題，我們儘快提供。"],["李委員德維：好，謝謝。"],["黃副院長永泰：謝謝。"],["主席：現在休息5分鐘，待會繼續開會，謝謝。","休息","繼續開會"],["主席：現在繼續開會。請張廖委員萬堅發言。"],["張廖委員萬堅：（10時43分）主席、各位列席官員、各位同仁。李次長好！今天我們討","  論文化記憶庫是一件非常有意義的事情，本席非常關心臺灣在地文化記憶的建立。","   我們看到，鄭部長上任之後常常講我們的文化內容產製不足，我們也知道，過去國發","  會的數位典藏專案是做類似的工作，但是剛才我聽到機關報告，國史館也好，故宮也好","  ，文化部也好，即使我們有前瞻計畫這樣的預算，國史館館長跟我說，還有70%的文檔","  資料沒有辦法做數位典藏。過去前瞻計畫做這個計畫做了三年，未來應該要延續，為什","  麼這樣講？我想國家文化記憶資料庫很重要的概念就是讓它庶民化，就是除把過去博物","  館才有的專案研究、典藏文獻、具有藝術文化價值的東西保存典藏外，我們也知道臺灣","  文化的延伸可以很多，包括影視產業，包括我們常常討論的很多創作，小說也好，如果","  我們沒有很具有臺灣原生文化的DNA相傳，如果不夠豐富的話，我們就會常常罵我們的","  電視劇或電影很難看，可是你看這幾年來，我們開始重視很多根植於這些有豐富發生過","  程的文化內容，我相信做出來的都非常好看，我舉個例子，次長知道公視有一部電視劇","  叫「天橋上的魔術師」，對不對？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。是。"],["張廖委員萬堅：你看左邊最大的那一張照片，次長的年紀也跟我差不多，你大概大我幾","  歲，我們都是五年級生，對於這個你應該有印象吧？"],["李次長連權：有。"],["張廖委員萬堅：這張大照片是搭景的，不是當年那個時候的實景，為什麼搭的那麼像？","  我們看到右邊兩張小照片，上面是發記皮鞋，下面是瑞華皮鞋，你分得出哪一張是搭景","  的，哪一張是當年的照片嗎？"],["李次長連權：上面是搭景的吧。"],["張廖委員萬堅：對，上面搭景搭的很像，對不對？"],["李次長連權：對。"],["張廖委員萬堅：很有感情、很像，當年我在臺北求學的時候，中華商場絕對不是只有在","  地臺北人會去，包括我們這些當年離鄉背井來到臺北念書的人，最愛去的地點就是臺北","  車站及中華商場，在那邊看電影、逛街，這樣一個很重要的庶民化記憶及老舊照片的收","  藏，我們透過這樣的計畫、透過國家文化記憶庫計畫的經費，能夠向縣市政府、民間社","  團、基金會、在地團體來收集，我看你們說有21個地方政府、117個民間團體、24個中","  央政府單位，還有包括文化部所屬的各博物館及美術館有收集了252萬筆的資料，這個","  資料非常非常的豐富，而且很有趣，裡面還有諸葛四郎漫畫重建、英雄重建計畫，這些","  都是我們小時候的記憶。還有很多，包括我們原住民委員也一樣，其實我們有很多電影","  很好看，過去不管是老照片、文物的收藏及典藏的文化資料越豐富，我相信這些創作者","  不管是拍電影、寫小說、寫電視劇或者做藝術創作，那種感覺就不一樣，這就是我們當","  時在問什麼叫內容產業？什麼叫文化內容產業？鄭部長常常講：其實越在地，越國際。","  人家是要來看他家沒有的東西，如果都複製做一樣的、都為了票房，我想是做不出來的","  ，只有文化很難複製，所以我非常欣賞這個計畫，也覺得應該繼續做，但是剛才也有委","  員問到，像「天橋上的魔術師」這樣收集了很多照片、跟地方座談，終於找出20張舊照","  片，然後搭了那個景出來，可是我請問次長，這個網站要對外開放，對不對？"],["李次長連權：對。"],["張廖委員萬堅：我們將來管理這個網站的主體到底是誰？"],["李次長連權：文化部，但是將來真正執行管理，我們會委給臺史博。"],["張廖委員萬堅：臺史博？"],["李次長連權：對，就是臺南的臺灣歷史博物館，今天館長也有來。"],["張廖委員萬堅：我覺得這個經營管理很重要，你的入口網站要怎麼設計，我看到你們大","  概有百分之八十八左右的資料是可以免費公開，可以取用，少數是要註明來源及版權的","  問題，還有可能會有一些費用授權的問題，是不是？"],["李次長連權：現在大概是全部都可以公開瀏覽，用創用CC的大概有百分之四十幾，其中","  最大的是CC                                                             BY-","  NC，即非商業性使用，但是我們認為再過一段時間的努力，希望能夠更多，譬如CC0就","  是完全都授權。"],["張廖委員萬堅：我現在是說這個後臺及網站入口你要怎麼管理？你現在跟我講這樣，我","  給你時間，可是我聽不清楚！我們今天來探討這個部分，其實它資料收集到252萬筆，","  有很多很精彩的文化元素、故事及我們原創的文化內容在裡面，我們怎麼樣使用管理？","  我們也不是就放在那裡靜靜地等人來，也不應該是這樣，對不對？你們也應該去promo","  te裡面有很多豐富的內容，譬如有關臺灣眷村，我太太是眷村二代，從中國來到臺灣，","  中國沒有眷村，這是臺灣特有的文化，臺灣的日治時代也是一樣。臺灣這麼多的文化資","  料在裡面，有哪些團體來應徵、收集在裡面，我覺得你們也應該要去promote才對，也","  要去行銷，不是就放在裡面，人家怎麼會知道裡面有多精彩？"],["李次長連權：是，目前大概分三部分來規劃，假定今天是跨部會、機關間的合作，還會","  在文化部這邊來處理。有關博物館、網站的，以及詮釋方面達到一個水準，這是臺史博","  。加值運用則會由文策院來做這一部分的工作。"],["張廖委員萬堅：我的意思是不管是在國史館、故宮或是文化部，我們透過前瞻計畫這三","  年我們編了預算，我相信未來還要繼續編、繼續納入，它越多其實對於創作者來講，他","  的素材越豐富，他寫出來的東西不會亂謅、亂掰，就不會產生爭議，他跟我們之間的聯","  絡，從文字及影像表現出來的一定是一種感情的聯絡、聯繫，所以我覺得這個非常重要","  ，你們後臺的管理、網站的入口怎麼使用，怎麼樣去行銷，怎麼告知一般的創作者說裡","  面其實有很多資料？就像魏德聖導演現在在臺南拍400年前大航海時代臺灣的歷史，你","  看看他要多少資料，他建構那個園區要花多少錢？你知道剛才看到照片中的那個中華商","  場，該公司花了一億五千多萬元，光搭景就花了8,000萬元，好多人都想去看，回味那","  個過程，所以我想你們將來的專責機構管理，剛才你說要委託給誰管，我覺得你們應該","  再慎思。"],["李次長連權：我們目前當然有一個專案，就是由資策會在做整個網站的維護管理，但我","  是說主體性還是……"],["張廖委員萬堅：這太消極，我就跟你說，你寶藏在裡面，你要不定期地去promote裡面有","  什麼，例如我們是眷村文化周，或是講到農村文化還是原住民相關的，應該告訴人家有","  一些資訊不斷地在run，而不是就放在那裡，這樣太消極了，你知道本席的意思嗎？"],["李次長連權：我了解。"],["張廖委員萬堅：我也希望看到你們下一次的前瞻計畫裡面有這樣的規劃。"],["李次長連權：好，沒問題。"],["張廖委員萬堅：另外一個問題，教育部在今年2月突然禁止設立所謂的表演藝術科，勞動","  部其實也徵詢過幾個部會有關勞動人力所缺人才招募困難的一些產業，但是很奇怪喔！","  109年到111年明明文化部給勞動部的是電影內容產業及電視內容產業等這些都欠人，可","  是教育部卻是技專高職109年禁設表演藝術科系，就我所知道，很多去念高職類的學生","  ，他到大學就是去念這些電影內容產業或者電視內容產業相關的科系，明明就還缺人，","  可是我們看到教育部提出的是高職表演藝術科100學年度有1,783個學生數，到107年共","  7年增加兩倍，所以它禁止設立了。而勞動部今年4月才調查公布的資料，明明電影、電","  視內容產業有欠缺這些人才，請問教育部當時在禁設的時候有沒有徵求你們同意？"],["李次長連權：教育部是跟大專院校的校長聯繫，不過，我提供委員一些數據……"],["張廖委員萬堅：大專設的比較細。"],["李次長連權：對，我提供一些數據給委員參考，從2013年到2018年創作及藝術表演就業","  人口確實是增加的，從1萬6,000人變成2萬1,000人。"],["張廖委員萬堅：為什麼我們高職端……"],["李次長連權：營業家數確實也從2,788家到4,547家，營業額大概也從149億元到232億元","  ，確實有增長，從文化部的角度其實是樂見更多人投入這個產業。"],["張廖委員萬堅：文化部花了很多錢來提升文化藝術產業，甚至是電視電影產業，結果教","  育部卻說這個部分的人才過剩。"],["李次長連權：教育部當然是從供需來看，它可能自己有一個供需的模式推估……"],["張廖委員萬堅：就是紙上作業啊！要跟你們溝通，你們有沒有去溝通？這個政策出來以","  後你們有沒有去溝通？"],["李次長連權：以目前來講，我們認為大專院校的部分是供需的問題，從文化部來看，當","  然是樂見有越多訓練投入在我們這個行業。"],["張廖委員萬堅：好啦，你們溝通完再給我們回應，好不好？"],["李次長連權：好。"],["張廖委員萬堅：不然這是政策上的矛盾，謝謝。"],["主席：我同意張廖萬堅委員的觀點，其實文化部和教育部可以一起坐下來談一下，我一","  直認為政府的橫向聯繫真的滿差的，各自的政策好像都沒有互相接軌，有滿多的狀況。","","","   請黃委員國書發言。","   在次長回應之前，本席可以請問黃國書召委，這是你幾歲的照片嗎？"],["黃委員國書：這是半年前的照片。"],["主席：真的！因為我一直想要問。"],["黃委員國書：我再告訴你攝影師是誰，我知道你要講化腐朽為神奇。"],["主席：大家輕鬆一下。"],["黃委員國書：我可以授權給國家文化記憶庫收藏。"],["主席：謝謝黃國書委員。","   請黃委員國書發言。"],["黃委員國書：（10時56分）主席、各位列席官員、各位同仁。次長，我們的防疫做得很","  成功，可是紓困現在是一團亂，文化部的狀況還好，不過還是有非常多的雜音，紓困1","  .0告一段落了，對不對？目前紓困1.0申請的件數是7,874件，紓困核定的預算是10.7億","  元，請問次長，這10.7億元發出去了嗎？"],["主席：請文化部李次長發言。"],["李次長連權：主席、各位委員。這個禮拜核定函全部會發出去，也已經陸陸續續有人來","  請款了。"],["黃委員國書：有人領到錢了嗎？"],["李次長連權：有。"],["黃委員國書：這10.7億元什麼時候會讓所有的申請單位和個人可以入袋？"],["李次長連權：目前核定函完成以後隨時都可以來申請款項，申請款項之後我們會很快就","  核出去。"],["黃委員國書：所以10.7億元確定是可以的？"],["李次長連權：是，因為我們在4月23日之前本來也只有這筆錢。"],["黃委員國書：在事業的部分，你們編列了9.8億元，核定案件計3,163件，這個部分的上","  限是250萬元，以這樣的額度和申請的件數來看，一件平均是30萬元，這馬上就會有一","  個問題，誰領到250萬元了？為什麼只有30萬元，甚至有的可能還領不到30萬元，只有","  10萬元、5萬元，我要提醒你們這可能要有說法，有沒有人領到250萬元？"],["李次長連權：我們其實後來是以薪資人口……"],["黃委員國書：有沒有？"],["李次長連權：有，少數。"],["黃委員國書：有人領到250萬元？"],["李次長連權：以受到疫情衝擊最大的……"],["黃委員國書：好，你們要把你們核定的標準說清楚，才有辦法說服人。自然人的部分，","  總共核定八千多萬元，計有四千多件，當時這個部分的上限是6萬元，大家對6萬元都有","  高度期待，結果我看平均大概不到2萬元，有的人甚至可能只領到2萬元以下，這個人為","  什麼可以領到6萬元，我只能領到2萬元，我提醒你們，你們可能也要有說法，因為現在","  開始有一些雜音，其實我都很想知道答案，你可不可以簡單地說明一下？"],["李次長連權：基本上，紓困1.0是以他受衝擊的程度來核定，但是有些確實在第一階段的","  時候，譬如，他是在中央研究院做講解，一次2,000元，四次8,000元……"],["黃委員國書：好，用一句話說明就是你們是按照受衝擊的程度來核定，我只是要知道這","  個答案，到底那個標準為何，你們自己以後再去說明。"],["李次長連權：我們也有標準化。"],["黃委員國書：紓困2.0是從5月4日開始申請，到今天為止，三天時間總共已經收到1,872","  件，這個申請期程是到6月10日，請問2.0有沒有上限？1.0有上限，2.0有沒有上限？"],["李次長連權：關於紓困2.0的部分，如果是一般事業，不論各類型的，我們的上限還是2","  50萬元，但是針對艱困的事業就沒有上限。"],["黃委員國書：沒有上限？艱困的標準怎麼認定？"],["李次長連權：主要還是以薪資人口來做補助，譬如……"],["黃委員國書：個人有沒有上限？"],["李次長連權：個人是6萬元。"],["黃委員國書：個人也是有上限。"],["李次長連權：但是一般都是補助3萬元，這是仿勞動部的模式補助3萬元。"],["黃委員國書：OK！大概是這樣。"],["李次長連權：如果有特殊困難的狀況，譬如，他接一個案子要投入很多，但是被取消了","  ，我們就把它算入加項。"],["黃委員國書：接下來是紓困2.0，大家也想要來瞭解什麼時候開始審查？"],["李次長連權：這個禮拜開始審查。"],["黃委員國書：什麼時候要核定？"],["李次長連權：隨時審查、隨時核定、隨時撥款。"],["黃委員國書：OK！就是從5月4日至6月10日的紓困2.0，只要來申請就審查，審查完就核","  定，核定完就撥款？"],["李次長連權：對。"],["黃委員國書：所以比紓困1.0還要有效率。"],["李次長連權：尤其這次又是採取線上申請，第一波大部分都是紙本申請，第二波開始線","  上申請，剛才委員所看到的數字全部都是線上申請的。"],["黃委員國書：非常感謝。再來，這次電影院可說是受災非常嚴重，根據第一季的統計，","  業績下滑多達四成，到了下個月，其實都已經掉了八成以上，非常多，這次的紓困2.0","  針對電影院有沒有上限？會不會有上限？"],["李次長連權：如果是衰退50%以上的藝文艱困事業就沒有上限。"],["黃委員國書：如果電影院業者的營業額衰退50%以上，你們的補助沒有上限？"],["李次長連權：是，但是主要的項目是以員工為主，就是我們希望政府挺企業、企業挺員","  工，以使我們的就業能夠維持穩定。"],["黃委員國書：紓困2.0上路以後，我們希望可以比1.0做得更好，補助到更需要補助的業","  者及個人，針對紓困1.0這段時間以來的這些雜音，能不能在2.0實施的措施裡頭給予最","  多的改善，好不好？這是我給你們的建議。"],["李次長連權：沒問題。"],["黃委員國書：再來，文化記憶庫總預算計十二億元多，從106年到109年年底，請問目前","  資料的總比數已經超過252萬筆，是嗎？"],["李次長連權：是。"],["黃委員國書：預計到今年年底會有幾筆？"],["李次長連權：大體上除了大概幾萬筆是仍在審核中，其實這252萬筆是基本上目前的基本","  數。"],["黃委員國書：之前是國家記憶庫留下來的。"],["李次長連權：沒有，那部分差不多一百多萬筆，另外有新的大概也是一百多萬筆。"],["黃委員國書：你們現在沒有辦法估算，反正是幾百萬筆嘛，未來這些成果要怎麼處理？","  第一個，什麼時候要上架？"],["李次長連權：下半年。"],["黃委員國書：你剛剛有說大概下半年要上架，時間也到了，你們要做一些準備，要先把","  這個問題想清楚，你們收了幾百萬筆的資料進來要給誰用，總不能像清朝的時候編撰了","  四庫全書後，也是幾百萬冊放在那個地方，也不知道怎麼用！我們要有非常清楚的策略","  ，要給什麼人用，不是束之高閣喔。"],["李次長連權：我知道。"],["黃委員國書：它一定有可以應用的地方嘛，對不對？"],["李次長連權：對。"],["黃委員國書：它一定可以應用嘛，資料一定是為了要能夠利用，所以我們要去思考它是","  要給什麼樣的人用、什麼樣人會來用，所以我們在很多相關的規劃中就要開始去思考，","  不是只把這些資料放在數位圖書館而已。"],["李次長連權：當然不是。"],["黃委員國書：幾百萬筆總是要分類吧，你要怎麼分類？我覺得這八大類的範圍太大了，","  應該要有一些更精細的作法跟分類，不然的話，如果我對某一種類別有興趣，我對某一","  個地方史的某一個事件或某一個人物有興趣，我要如何找得到？我要如何知道在國家文","  化記憶庫裡面有沒有這個東西？"],["李次長連權：第一個，我們當然是會用專題的方式來引導。第二個，搜尋的系統，說實","  話，我們未來也會努力引進最高的科技方式來……"],["黃委員國書：你要把問題想好哦，因為你們現在又要花錢成立記憶庫計畫專案輔導中心","  ，對不對？"],["李次長連權：對。"],["黃委員國書：我們還要再花錢去設立輔導中心來協助一般民眾如何運用國家文化記憶庫","  裡面的典藏，你們應該就要想到本身的典藏作業，如何運用現行的相關機制讓它可以非","  常便利的讓民眾使用。再來，能不能用也是個問題哦，有沒有去做權利盤點的動作？"],["李次長連權：現在……"],["黃委員國書：你們可能都要先去做處理，包括這次我們要把全臺灣博物館的內容都要導","  入，包括故宮、文化部的各大場館，數位典藏全部都要導入，連之前的國民記憶庫全部","  都要導入耶！這麼多、幾百萬件的資料，有沒有去做權利盤點？我們如果要發展內容產","  業，未來一定是要給內容產業所用，要創作就從這裡來找題材，但有沒有經過授權？這","  個你們要去分類清楚，有哪些是無法授權的，有哪些是經過授權的，有哪些是沒有經過","  授權的，如果沒有經過授權的要怎麼使用，你們要把整體的問題思考得非常清楚，這樣","  你們才有辦法去做永續的規劃。次長，未來還有嗎？這個前瞻計畫結束以後，未來還會","  有第二期嗎？"],["李次長連權：我們會爭取。"],["黃委員國書：還會有？未來如果還會有的話，我建議你們一定要把這些細節規劃清楚，","  不然就會像四庫全書擺在那邊沒有辦法使用，可惜了！"],["李次長連權：瞭解。"],["黃委員國書：以上是給你們的建議。謝謝。"],["李次長連權：謝謝委員，"],["主席：謝謝黃國書召委的具體建議，非常的好，也希望文化部能夠趕快規劃，因為我們","  要幫你們爭取預算。","   接下來請陳委員秀寳發言。"],["陳委員秀寳：（11時8分）主席、各位列席官員、各位同仁。黃副院長，一般來說，施政","  願景是比較抽象的，至於是不是有落實，就需要有具體的績效指標來衡量。國家文化記","  憶庫及數位加值應用計畫，整個計畫全程是從106年9月到109年12月，整個績效指標和","  目標值，對照貴院的報告，從第5頁到第6頁主要成果的部分，在圖書文獻類的達成率是","  76%；在器物類拍攝件數的達成率，不包含106年度實際達成值的話是80%；在創造文創","  產值的部分，你們的達成率是88%；在開放中高階文化影像部分的達成率是75%，這裡面","  的統計是不包含106年度實際達成值的500筆。接下來整個計畫的執行期間還有8個月，","  請問副院長，你對整個目標值的達成有信心嗎？"],["主席：請國立故宮博物院黃副院長說明。"],["黃副院長永泰：主席、各位委員。這一部分我們可以從KPI值來看，首先要答復委員的是","  ，我們很有信心，因為我們的執行已經進入第四年了，從106年到現在……"],["陳委員秀寳：意思就是說，你們會越來越嫻熟，技術越來越好，效率會越來越高，是嗎","  ？"],["黃副院長永泰：對。"],["陳委員秀寳：當然對於績效好的部分，本席是很肯定的，但是績效比較差或者是不明確","  的部分，本席也要提醒，例如在辦理故宮中南部及偏遠地區校園巡迴推廣，107年度到","  109年度的目標值應該是要有32個場次，但是你們的報告裡面只提到有到偏鄉小學、社","  區、部落等，共計辦理16場臺灣原住民暨茶文化巡迴推廣。請問副院長，這是對應到這","  個部分的績效指標嗎？因為你們寫得不是很明確。"],["黃副院長永泰：我們的教育行為共32場，到目前已經做了22場。"],["陳委員秀寳：所以我剛剛提到的臺灣原住民暨茶文化巡迴推廣，所對應的並不是故宮中","  南部偏遠地區學校校園巡迴推廣的績效嗎？"],["黃副院長永泰：是。"],["陳委員秀寳：所以你們做22場了？"],["黃副院長永泰：對，因為這個部分除了原住民之外，還有茶文化，這個我們都會作成模","  型，作為教育的的平臺，跟學校、偏遠地區……"],["陳委員秀寳：我要釐清一下，我剛剛提到的，關於辦理故宮中南部及偏遠地區校園巡迴","  推廣，跟剛剛提到的這16場臺灣原住民暨茶文化巡迴推廣，二者是同樣的計畫嗎？同還","  是不同？"],["黃副院長永泰：原住民有兩部影片，茶文化有一部影片，總共是三部影片，這個都是……","",""],["陳委員秀寳：所以在一個場次裡面放2部影片就算2個場次？"],["黃副院長永泰：這個可以同時推廣……"],["陳委員秀寳：好，沒關係，所以這32個場次已經做了22個場次？"],["黃副院長永泰：是。"],["陳委員秀寳：所以接下來你們會繼續去推廣它？"],["黃副院長永泰：對，會很快，如果疫情稍微舒緩的話。"],["陳委員秀寳：另外，關於資訊服務績效的指標，提升故宮數位資訊開放之推廣活動與競","  賽參與隊伍跟人數，107年度到109年度的目標值是134隊，但是這個部分在你們的報告","  中卻沒有呈現，這個部分的執行率怎麼樣？還有，在建置「雲端故宮」之普及公共化推","  廣部分的流量，你們的目標值應該要有104萬6,560推廣流量，但是這個部分在報告中也","  沒有，是沒有統計出來還是漏了？"],["黃副院長永泰：因為我們都有達標。"],["陳委員秀寳：有達標？但是你的報告中並沒有寫出來啊！"],["黃副院長永泰：對，沒有寫出來，我們再補充給委員。"],["陳委員秀寳：因為你們在報告中沒有呈現，所以請在會後補充書面報告送到我的辦公室","  ，好不好？"],["黃副院長永泰：是，沒問題。"],["陳委員秀寳：好，謝謝。","   接下來本席想要請教李次長有關文化部國家文化記憶庫及數位加值應用計畫的部分，","  整個期程是從106年9月到109年12月，預算編列總共有十二億三百二十七萬多元。首先","  ，就合作團隊養成的部分，請問現在目標值的達成情況如何？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。其實從106年9月到108年的執行率都高達98%，今年到3月","  的平均達成率大概是20%左右。"],["陳委員秀寳：其次，就科技知識普及的部分，107年度到109年度的人才培育及媒合的目","  標值總共是1,350人次，請問現在累計培育的人次有多少？"],["李次長連權：目前都有達成。"],["陳委員秀寳：根據你們的報告，所謂的盤點及數位化在地知識，一共達成了多少案？原","  生文化IP或多元文化加值應用示範案例有多少案？博物館數位資產公開利用或加值應用","  累計有多少筆？博物館文化內容科技應用有多少案？文化內容轉譯及行銷達多少案？在","  資訊平臺與資訊資料庫的部分，107年度到109年度的提升公有及私有數位文化資材開放","  目標值，總共應該要有1萬5,190筆，可是目前開放有多少筆？"],["李次長連權：報告委員，我們的同仁告訴我，基本上這些都有達成，但是詳細數字我剛","  好沒有握在手邊，事後我再向委員補報告。"],["陳委員秀寳：所以啊，從你們的報告裡面根本看不到任何的數據，沒有表列啊！透過文","  字的敘述跟目標對照後，根本就對應不出你們的績效，這麼大的一個計畫在執行，相關","  的資料跟數據應該是隨時都可以提供的，為什麼在你們的報告裡面就只有文字敘述，沒","  有辦法看到績效指標、目標值達成數、達成率的列表說明呢？"],["李次長連權：這個是因為我們有所疏漏，漏掉了管考標準化的簡化表，我們沒有把所有","  達成的細部計畫統統放上去。"],["陳委員秀寳：今天你們要來報告的內容是針對執行情形做專案報告，雖然在專案報告裡","  面你們的文字敘述寫得非常詳細，但是如果要以文字敘述去對應到你們抓出來每一個計","  畫的目標值與達成率，就沒有辦法對應清楚了，我跟我的助理還要一筆一筆、每一個字","  每一個字去看，然後把這個抓到那個去對起來，好像也都不對，因為你們完全都沒有數","  字的表列，這個部分是故意這樣做嗎？是刻意這樣做嗎？"],["李次長連權：當然不是……"],["陳委員秀寳：讓委員在看你們的報告時是看不清楚的！"],["李次長連權：沒有，當然不是，我想這個部分是我們的疏漏，我們願意事後補報告來說","  明。"],["陳委員秀寳：以文化部來講，其實你們在做報告時應該也是很嫻熟的，不應該會有這樣","  的疏漏，我還想說這是刻意為之嗎？還是覺得要讓委員在這個時候有機會來提問，讓你","  們有機會來作說明？但是剛剛在說明時你也沒有辦法說得很清楚，只是說你們有達標、","  有達標，但是也沒有辦法立即地提供正確的數字來應對，讓我們知道你們整個計畫的執","  行效率到底是如何。"],["李次長連權：報告委員，這是我們的疏忽，我們事後會補……"],["陳委員秀寳：次長，你也強調你們是有疏忽、疏漏了，本席在此建議，之後如果要提出","  有關於計畫執行的專案報告時，應該請你們的部門把相關所謂的指標、目標值、達成率","  、達成數等都列表說明，這樣才可以一目瞭然，不用讓委員從文字敘述裡面去猜，然後","  還要猜這個是不是對應到那個、好像又不對的，完全沒有數字可以參考，光看文字怎麼","  知道你們的效率是如何！"],["李次長連權：好。"],["陳委員秀寳：所以有關這個部分，你們會後可以整理及補一份資料給我們嗎？"],["李次長連權：當然可以。"],["陳委員秀寳：這個應該不會很難吧？"],["李次長連權：不會、不會。"],["陳委員秀寳：有在做的事情，而且像次長講的，你們……"],["李次長連權：既然我們每個單位都知道自己有多少筆，當然我們就知道整體是達成多少","  筆，只是我們……"],["陳委員秀寳：你只是沒有把它放進去？"],["李次長連權：對。"],["陳委員秀寳：下次將它放進去、放清楚！"],["李次長連權：是。"],["陳委員秀寳：好，謝謝。"],["李次長連權：謝謝委員。"],["主席：李次長，待會我也會問你原住民到底有多少筆喔，請你趕快拿資料給我。","   請高委員虹安發言。"],["高委員虹安：（11時19分）主席、各位列席官員、各位同仁。次長，今天是文化部、國","  史館及故宮一起來報告有關國家文化記憶庫跟數位加值應用計畫執行情形，首先想要跟","  次長分享我昨天晚上在粉絲團上看到一個跟國家文化記憶庫非常相關而且正向的案例。","  文化部轄下的國立臺灣歷史博物館其實很用心，昨天晚上在粉絲團上提到了一個新的主","  題，也引起滿多網友的迴響，粉絲團上提到的是「＃防疫物件捐起來COVID-","  19物件蒐集計畫」，它提到臺灣在抗疫的過程當中有非常多的物件，包含口罩、防護衣","  ，甚至是在大街小巷、餐廳、廟宇等等都有很多防疫公告，這些物件或情景在時間過去","  之後可能就看不到了，所以在粉絲團上發起了這樣一個物件蒐集計畫。可以看到在這篇","  發文底下有很多網友也非常響應這個計畫，開始把自己身邊的一些物資或拍到的照片紛","  紛分享上來。剛好昨天晚上本席有看到這樣的計畫，也覺得這樣的計畫確實可以搭配上","  國家文化記憶庫今天這個專題報告，本席覺得如果文化部在這個部分能夠相當認真的把","  這些跟歷史有關的物件保存下來，對於臺灣未來要在全球宣揚我們在防疫過程中的經驗","  其實是相當好的，所以本席在這邊要對文化部及執行這個計畫同仁給予相當的肯定，也","  希望臺灣的驕傲能夠真的透過這樣的計畫而被看見。"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。謝謝委員。"],["高委員虹安：當然我們還是要回到最近民眾最關心的議題，本席的辦公室也接獲相當多","  的陳情案件，在這邊要就教於文化部。首先，文化部在這次疫情中提出的紓困振興方案","  ，提出的動作非常快，所以在1.0方案裡面受到衝擊的這些藝文者，包含自然人領6萬元","  、藝文團體、法人的部分可以領到250萬元，這項紓困補助其實讓很多藝文工作者都覺","  得是及時雨，也有很多非藝文工作者其實也非常的羨慕，但是我們還是有幾個問題想要","  跟文化部一起來做討論。第一個，1.0紓困方案有很多民眾來申請，通過率達到98%，有","  將近8,000件的申請案。至於2.0方案，剛剛有看到從5月4日開始接受申請之後，大概有","  1,682件。根據文化部統計的資料顯示，文化創意產業的家數是六萬多家，文化產業的","  就業人數是25萬人，但是我們的1.0方案截止後總共是7,874件，這個部分的比例似乎還","  是比較低的，不知道文化部除了公布相關紓困措施跟很積極地去做申請核可以外，是不","  是有主動去瞭解其他沒有來申請的文化創意產業為什麼沒有來申請？是因為他們的就業","  人數比較少嗎？因為在比例上是比較低的，請次長簡單回答一下。"],["李次長連權：當初我們對於文化創意產業這些業者會不會遭受衝擊，其實是有做過科學","  化的推估，有些產業確實是非常嚴重，譬如表演藝術產業以及影視音產業，這兩個產業","  的情況很嚴重，所以我們當時在推估時就知道他的家數會很多，最後呈現出來的結果，","  送件的家數也確實非常多。"],["高委員虹安：次長，我的問題是說，既然你們經過了科學化的推估，將近8,000件的件數","  是您當初科學推估覺得合理的數字嗎？因為就整體產業家數與就業人數算起來，8,000","  件其實是相對比較低的."],["李次長連權：報告委員，文化創意產業家數六萬多家，這個是整個15類的對象，文化部","  的8類大概是三萬五千多家，當時對於每一個係數會產生衝擊的有多少，我們有做過估","  算，確實我們在估算的時候也沒有想到這麼多，……"],["高委員虹安：所以你們當初估算的數字是比8,000件要來得少？"],["李次長連權：少一點，這是第一波，但第二波現在估計鐵定是比這個多很多。"],["高委員虹安：好。因為本席有接到陳情，有一些藝文團體表示，這個其實在紓困1.0方案","  剛出來的時候，本席就有提醒過文化部鄭部長，在評分標準及評委的選擇上可能要特別","  注意，以螢幕上這個情況來看，有A、B兩種不同劇團，A劇團是6個人補助了40萬元，B","  劇團是補助18人、49萬元，這時候本席就有收到相關藝文團體來詢問，他們有去詢問過","  為什麼會有這樣的人數跟補助上的差別，照理說，18人怎麼會只補助49萬元？他們得到","  文化部的回覆是說，這個並沒有評分的標準，補助特定的對象是看評委的評分來決定的","  ，評委可能也會看一下劇團的知名度。所以這個B劇團就會覺得非常委屈，因為他們是","  按照文化部的遊戲規則，沒有裁員也沒有減薪，可是他們的紓困金額相對於其他劇團的","  補助是相對比較少，而這又不只是單一的個案，所以想請問次長，你們對於評分的標準","  及評委的選擇是怎麼樣進行的？"],["李次長連權：這兩個案子應該都是同一批評委做的；第二個，當初我們分成營運衝擊……","",""],["高委員虹安：你講到同一個評委，我就更好奇，同一個評委的評分標準不太……"],["李次長連權：同一批評委。"],["高委員虹安：同一批評委卻評出不同的標準。"],["李次長連權：第二個，我們當初有幾個重要的要件，譬如薪資優先，一個人大概算起來","  補助1萬6,000元，另外還有的衝擊的時候有場租的問題，甚至如果使用的道具不能用了","  ，我們也會補助；最後一項是因應提升的部分，有些有提，有些沒提，但是提的情況到","  底怎麼樣，其實就是由委員當場的表達而定，不過基本上在前面其實還是有標準化的過","  程啦！"],["高委員虹安：本席聽到次長的回答，在此要提醒你幾件事情，第一個，文化部的同仁在","  回覆這些團體，他們已經接收到結果之後的陳情，他們回覆的可能是跟知名度有關係，","  也就是說，文化部在接受民眾陳情的時候，你們的回覆要有一致性，這部分跟次長剛剛","  的回答顯然不太一樣。","   第二個，因為你剛剛講到薪資認定，像這個劇團其實是完全沒有裁員，也沒有減薪，","  但是其他劇團是有裁員跟減薪，結果他們獲得的補助反而比較多，因為我自己記得1.0","  是以實質的受災情形來認定，所以次長可不可以把評分標準、評委的部分對這些團體做","  說明？因為紓困2.0的申請還是會遇到一樣的情況。"],["李次長連權：2.0是完全標準化。"],["高委員虹安：好，所以1.0的標準如果有這樣的爭議，希望文化部未來收到這些團體的陳","  情時，也能夠跟他們做一樣的說明。"],["李次長連權：好。"],["高委員虹安：好，謝謝次長。紓困1.0是到4月10日申請截止，我們有收到7,874件；後面","  有文化部紓困2.0的部分，其實這個部分有一個問題是如果今天有一些藝文團體或工作","  者在1.0的時候已經申請到，後面再去申請，其實總共加起來可以申請到9萬元的補助；","  但是如果他們在早鳥的時候申請不到，只申請到2.0，其實只有3萬元。有一些民眾針對","  這部分陳情表示，他們覺得文化部在1.0的時候，就像你剛剛提到的，可能標準還沒有","  像2.0這樣完善，在收件的時候也沒有完整說明，告訴他們該怎麼送件。像政務委員龔","  明鑫還說，文化部同仁跟我講，他們提供帳戶都沒有像其他人這麼積極，這是龔明鑫政","  委對外說明的方式，我覺得文化部怎麼會有同仁對政委提供這樣的資訊？因為很多藝文","  產業的朋友跟我說，其實他們不可能不積極，而是他們在文化部申請的流程上面確實遇","  到了困難，他們1.0沒有辦法申請到，跟這些1.0加2.0的相較來講，是不是就少了6萬元","  的補助？"],["李次長連權：晚鳥的部分，我們還是可以回溯到2、3月遭遇困境的時候，我們會予以認","  定。"],["高委員虹安：是，但2.0就只有3萬元。2.0是3萬元，1.0是6萬元。"],["李次長連權：2.0的上限還是6萬元，但是一般就是3萬元。"],["高委員虹安：因為現在2.0還可以再申請，這樣會有9萬元，那1.0申請的問題呢？"],["李次長連權：報告委員，我們目前2.0基本上就是3萬元，如果在1、2月或2、3月有遭遇","  到一些困境，那一部分可以……"],["高委員虹安：所以是可以回溯1.0，他們還是可以補申請，你的意思是這樣嗎？"],["李次長連權：是。"],["高委員虹安：是，我了解了。這樣我們也比較能夠跟陳情的民眾做說明，謝謝次長。"],["主席：請范委員雲發言。"],["范委員雲：（11時29分）主席、各位列席官員、各位同仁。今天因為我們的主題是國家","  文化記憶庫，我比較關心它的執行情況，我想請教一些問題，也提出一些建議給李常次","  參考。","   首先，要非常肯定國家文化記憶庫當時設定了五個目標，除了深耕臺灣文化的DNA、","  基礎知識、文化自省反省、文化情感，還有包含它未來的轉化應用跟創新加值，它希望","  能夠藉由數位工具由下而上、全民共同建構國家文化，這真的是一個非常好的目標，這","  個部分我看了也覺得很感動，很好。","   但是，再仔細瞭解的話，我就有一些疑問，一方面是入口網站預計今天第三季才上線","  ，可是目前這個資料庫的收存系統中，使用者仍然僅限執行計畫單位，並沒有公民可以","  便利使用的收存管道。仔細看它的資料來源，我發現目前其實主要還是依賴政府部會單","  位跟文化部所屬博物館的努力得到，這邊看起來幾乎有100萬筆以上的資料，可是我們","  透過補助給的資料數目還是相當少，總共只有一萬多筆。我算起來，以補助來講，以經","  費得到的單筆平均耗費4,000元到8,000元，當然以文化無價來講，其實不能說貴，可是","  也不能說便宜，有沒有更好的方式讓全民參與、使用、上傳？我知道文化部並不是沒有","  想到這件事情，你們在108年9月、10月都有做過記憶跟古蹟的增建，可是我想除了舉辦","  單次活動之外，更重要的是這個系統本身，因為活動會結束，系統本身能不能便利，全","  民才會有比較方便的參與管道。","   另外，我看到這裡面有一萬多筆案件，其實相當比例的申請案都是主題性的，譬如裡","  面有典範人物、平埔族、布袋戲等，由社區發動的計畫似乎偏少，我知道文化部長期在","  經營社造的能量，做的相當不錯，每2年也都有大型的會議。我建議是不是能夠強化、","  鼓勵社區參與提案，因為社區由下而上的參與會比主題式的更符合這個計畫原來想達到","  的目標。","   我舉一些別的平臺、比較好的例子給你們參考，內政部國土測繪中心的參與式地圖協","  作平臺，它有3個性質是以空間為主、眾包，還有CC授權，可以在這裡面看到，舉例來","  講，我們目前有認領花蓮，也是艱困區域，以花蓮為例，你看到的這張照片是剛剛從那","  個資料庫找到的，這個主題是在講吉野村島內移民故事集，它是以空間為主，從民眾上","  傳的照片裡面，我們可以看到長輩的小學畢業照，這個對於蒐集花蓮在地家族史非常有","  幫助，這裡面就有詳細的說明，這是一個不錯的例子。","   我再舉另外一個例子，中研院其實也有數位文化的數位島嶼，它一樣是結合空間系統","  ，可以上傳照片，譬如裡面就有大安區，也是我熟悉的部分，它的介面就非常的方便，","  可以鼓勵大家、民眾上傳照片，只要講拍攝地點、地區、標示，然後CC授權等，可以很","  簡單的就公開照片，也可以選擇不要公開相片，所以它是友善民眾上傳資料、全民參與","  共同建構的資料庫，我想如果我們真的要做一個國家文化記憶，不會只有由上而下的主","  題，應該更鼓勵全民參與，這是第一個我想要談的公民參與機制，應該可以跟既有的幾","  個大型數位資料庫學習。","   另一方面因為這個計畫畢竟有結束的一天，已經投入了這麼大筆的預算建構，是不是","  應該在結束前建立一個永續的營運機制，萬一當時發起做決定的人，對它有高度熱情的","  人都不在的話，這個永續營運的問題怎麼處理？簡單講，我今天針對這個國家文化記憶","  庫想要提出一個2.0的方案，就是在你們經費還可以處理的時候，第一個，是不是能夠","  建立便利全民協力建構的系統性方式？第二個，如何帶動文化部的能量？就是地方社區","  組織由下而上的參與。第三，這個系統本身應該在目前還可以計劃、處理的情況，讓它","  有一個永續經營的機制來運作。以上三個建議，請問常次的意見如何？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。第一個，等到下半年開放以後，我們的共筆協作這些機","  制，其實就是全民協力建構的機制，一定會建立。第二個，剛剛委員所提的這些……"],["范委員雲：是有在計劃中，什麼時候會建置完成呢？"],["李次長連權：對，這個大概下半年就會開放，用主題式策展，然後來強調共筆的處理。","  有關社區這一部分，確實我們主管社區的部分長期也累積了非常多的資料，本來我第一","  次就是想要跟社區全體合作，但是他們數位化的過程比較慢，他們說他們需要時間，所","  以我也……"],["范委員雲：這個會不會跟你們系統的設計方式有關？如果像剛剛那樣，現在全民都可以","  買口罩、捐口罩了，如果設計很簡單的話，可以放一張照片來作地點說明。"],["李次長連權：當然是可以，但是如果以目前社區所想的，都是屬於它的故事，必須要有","  人來整理，然後來做詮釋，這部分他們希望我們下階段的時候可以讓他們有更多的參與","  ，因為他們也覺得需要一個學習的時間。第三個，系統永續發展營運，因為我們目前這","  一套國家文化記憶庫會陸續在爭取下一階段的前瞻計畫，所以永續發展我們目前也分成","  一個文資司，負責整個跟部會、一些國家級的像中央研究院這些合作；博物館的部分由","  我們臺史博；其他加值應用部分由文策院來擔任這個角色。"],["范委員雲：我想還是很快回應一下，我覺得剛剛那個社區詮釋，你讓它詮釋空間愈高的","  話，其實上傳的能力就愈弱，也許應該由簡單的，就是單位的部分設計要簡單一點，詮","  釋是另外一個更困難的主題。最後就是永續的部分，我想你們要繼續申請前瞻預算，我","  當然樂觀其成，可是也是要有一個備位方案，萬一沒有申請到的話，這個階段的如何永","  續好不好？"],["李次長連權：好，如果真沒有前瞻預算，我們就會納進本部的一般預算，來維持它的永","  續發展。"],["范委員雲：OK，謝謝李常次，謝謝！"],["李次長連權：謝謝！"],["主席：請賴委員品妤發言。"],["賴委員品妤：（11時38分）主席、各位列席官員、各位同仁。李次長，我們今天就直接","  來討論國家文化記憶庫這部分，我想電影資料的保存也是記憶庫的一環，這個次長一定","  是同意的？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。是。"],["賴委員品妤：目前文化部轄下的國家電影中心，是2013年就開始推動臺灣電影數位修復","  計畫，目前是2019年，六年多來已經修復完成47部，這部分我當然很肯定文化部同仁和","  電影中心的努力，讓臺灣的觀眾可以看到過去更多充滿臺灣記憶和元素的老電影。但是","  有一些地方我還是要提醒一下，第一點，我注意到我們電影修復的人才事實上還是非常","  的不足，因為自從2013年國影中心啟動這個計畫以來，不論是修復的工作，還是例行的","  膠卷典藏、整飭或是行銷等等的項目，我看你們網站上自己的資料，目前所有的業務都","  在數位修復組這邊，但是事實上這個組的編制員額只有16人。我看了一下影片庫至少保","  存就有一萬八千多部影片，所以你從人員跟影片的數量來看，就看得出來人員真的是非","  常的不足，也導致我們每年只能產出非常少量的修復片。","   第二點，除了人員很明顯不足以外，我還有看到的就是，我覺得人才似乎也有斷層的","  情形，怎麼說呢？因為過去臺灣正規的學識中，其實沒有電影修復專業的教授，變成有","  關教學知識的取得跟應用都採取類似師徒制的狀況，但是在歷經國片市場式微跟數位拍","  攝世代的興起，基本上現在的膠卷沖印廠已經所剩無幾，造成這部分人才有斷層，也會","  有現階段人員培養不易，然後硬體設備尚在擴充當中的狀況。針對這兩個部分的話，我","  不知道文化部這邊目前是打算要怎麼處理、怎麼去解決？"],["李次長連權：在105年之前其實國家文化電影中心的修護是委外的，大概就是委託南藝大","  以及國外的修護；從105年它成立數位修復的實驗室，目前大概自主修復了8部，整個人","  員就如同委員講的，有十幾位人員。文化部事實上是非常支持國家電影中心數位修復實","  驗室的人員繼續擴大，不過這急不得，所以目前他們跟南藝大、義大利波隆納電影修護","  中心合作，我們會持續來支持。"],["賴委員品妤：瞭解。你剛剛講到2015年之前都是委外，等於是在2015年之前我們沒有聘","  用自己的正職，這樣的狀況嗎？"],["李次長連權：是。"],["賴委員品妤：目前聽起來還是用合作的方式，未來我想知道你們到底要怎麼去擴充？讓","  正職人員能夠更多。"],["李次長連權：目前我們的規劃就是，它成立行政法人以後，在人員編制各方面有更多的","  彈性，我們會來鼓勵這樣的機制，繼續擴大它數位實驗室的人員以及自主修復的能力。","",""],["賴委員品妤：瞭解。其實我一直都還滿關心這部分，不知道文化部之後有沒有可能提一","  些相關的報告，或來我們辦公室說明再來人員要怎麼去擴充？就是實際上比較細的細節","  。","   今天因為時間比較緊湊，我想繼續問下一個問題，剛才我們已經提到影片修復的部分","  ，其實不管是我，還是我們收到各界的反應，還滿多人都很擔心國影中心修復的速度追","  不上老片損壞的速度，我覺得這個東西算是一個分秒必爭的搶救工程，我舉一個例子，","  在我自己的選區瑞芳，1979年的時候有一個電視台拍攝的紀錄片叫做《瑞芳礦業》，因為","  整個片子的狀況保存不是很好，就是霉紋劣化得很嚴重，那個時候就判斷修復出來會因","  為畫面粒子被重塑導致模糊，所以後來決定不修復。我在想是不是未來我們新的國影中","  心在預算和硬體建設都到位以後，能不能再擴充軟體的人力，提高修復的能量，然後加","  強不管是跟美國、法國或義大利等國家對電影保存技術的交流，因為你剛剛有提到，我","  們跟義大利有交流？"],["李次長連權：是。"],["賴委員品妤：事實上美國、法國與義大利這幾個國家在這方面都是強國。另外還有一點","  ，我覺得我們臺灣先天的環境狀況就是對影片的保存比較不利，因為臺灣是悶熱、潮濕","  的環境，遇到的修復問題一定是比歐美更嚴重、更嚴峻，所以這個部分我想是不是能夠","  再次麻煩文化部，就是以最嚴格、最高規的標準來進行膠卷的保存及修復的工作呢？"],["李次長連權：以前的保存當然條件不是那麼好，新的片子我想我們一定是很快的、有一","  個比較好的保存條件，在這個好的保存條件，如果又出現需要修復的，我們就來增加人","  力跟預算，然後加快整個保存修復的能力。委員所關心的那一個礦工紀錄片，我們也會","  來關注。"],["賴委員品妤：感謝文化部，期待能夠看到更多的老電影，重新讓大家可以看見。再來，","  我想再請教一個有關電影的問題，很多人對於老電影的修復、再現風華都樂見其成，但","  是說到看電影，文化部一直以來的政策方向就是標榜「落實文化平權」，這個也包含看","  電影的平權，對吧？"],["李次長連權：是。"],["賴委員品妤：想請問你知道投影片上的「AD）））」符號是什麼嗎？"],["李次長連權：請委員指教。"],["賴委員品妤：沒關係，這個是口述影像的符號，簡單的說，口述影像就是把看見的東西","  說出來。"],["李次長連權：是。"],["賴委員品妤：從電視、電影、博物館展覽、自然景觀的投影描述到插圖文字的解說，或","  是任何傳播媒介訊息的口述、轉述，都是屬於口述影像的範圍，通常這一塊，都是協助","  視障者接收影像訊息的語言描述。"],["李次長連權：是。"],["賴委員品妤：我想請教文化部，就是有關臺灣發展口述影像這個議題。其實文化部之前","  就有推動口述影像影片、口述影像撰稿、編審和視障審聽專業人才培訓。"],["李次長連權：是。"],["賴委員品妤：目前大概過了兩年，這個部分目前是推動到哪一個層次呢？因為我們自己","  有去搜尋資料，就是口述影像發展協會的資料。我看到的是相關人才的培訓計畫，從西","  元2017年至今大概是300人次，實際上的人數其實是更少的。因為它是一個一個projec","  t，他們會重覆去報名每個project，所以300人次，實際人數是更少的，全人友善博物","  館大概80人次。剛剛我講的人數其實很少，我想請問，結訓後實際投入工作，成為專職","  的人還剩下多少？目前文化部要怎麼去處理這個問題？"],["李次長連權：口述影像其實是可以成為一個產業。"],["賴委員品妤：嗯。"],["李次長連權：全球其實需要這樣的影片數量還不算少。"],["賴委員品妤：對。"],["李次長連權：目前臺灣其實是有在實驗跟努力當中，詳細細節是不是容我請影視局局長","  稍微補充一下，不知道方不方便？"],["賴委員品妤：好。"],["主席：請文化部影視局徐局長說明。"],["徐局長宜君：主席、各位委員。跟委員報告，因為口述影像人才培育確實是我們這幾年","  的一個重點，剛剛委員提到的300人次，其實它主要是不同的階段，大概從審聽員等等","  ，從不同階段來做培訓；另外一塊，其實這兩年我們還做一件事情，在電視台有口述影","  像基本的要求跟需求，所以很多時候我們希望能夠進到直接培訓電視台人員，他們可以","  直接在電視台裡頭去做相關口述影像的工作。所以這300人次裡頭，確實是會依照不同","  階段的需求，是會有一點點差異，但我們可以把最後投入的部分來做調查，來跟委員做","  報告，到底現在是哪些人是做專職？如果公司向口述影像協會回報確實有專職人員來做","  ，目前也有一些公司是專門在協助做口述影像的部分，我們是不是可以會後再把這樣的","  訊息提供給委員這邊？"],["賴委員品妤：好，那就再麻煩你們提供資料。我簡單做結論，因為我自己去整理了一下","  ，我認為現在產業在這部分遇到的困境─第一個就是製片業者都要負擔口述影像的製作","  成本；第二個就是專業人員不夠多。文化部既然自己都說要推動文化平權，是不是可能","  逐步提高口述影像影片的製作補助費用？用這樣子的方式來補助業者，文化部這邊覺得","  可以嗎？"],["李次長連權：沒問題。口述影像其實是文化平權很重要的一個部分，這個我們會優先處","  理。"],["賴委員品妤：好的，那就麻煩你們，資料也麻煩再提供，謝謝！謝謝主席！"],["主席：請洪委員孟楷發言。"],["洪委員孟楷：（11時49分）主席、各位列席官員、各位同仁。本席要請教李次長，最近","  媒體報導對岸將再緊縮臺港影視圈的思想管控，而且通令各大影視公司，包括騰訊、愛","  奇藝等影音平臺，儘量不啟用未政治表態的港臺藝人或幕後人員，如果要啟用的話，也","  要簽署所謂「十年保證思想正確」的審核條款，文化部有沒有掌握這個消息？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。我是從報章雜誌看到，我有透過一些管道想要對影視界","  熟悉的一些人瞭解。"],["洪委員孟楷：是，有沒有藝文界人士跟文化部相關的主管機關來反應？"],["李次長連權：有幾位電視界的資深人士有來跟我談這件事情。"],["洪委員孟楷：確實……"],["李次長連權：但是他們也還沒有確定……"],["洪委員孟楷：你說他們是指對岸？"],["李次長連權：譬如幾個影視製作公會的理事長2、3位，透過不同管道有去問他們這個消","  息是不是完全確定了？他們說還在瞭解中。"],["洪委員孟楷：所以理事長這邊是有聽到消息，也有反應？"],["李次長連權：我們是從報章雜誌看到了，我主動打電話去瞭解。"],["洪委員孟楷：好。"],["李次長連權：如果是這樣，我們是覺得非常痛惜，因為這樣對於表意自由跟創作自由其","  實是很大的傷害。"],["洪委員孟楷：對，所以我們文化部的立場是認為這樣子是不妥的？"],["李次長連權：對。"],["洪委員孟楷：因為對於演藝自由相關的層次，應該政治歸政治，藝文歸藝文是不是？"],["李次長連權：是，對表意自由跟創作自由是很大的傷害。"],["洪委員孟楷：沒錯，現在問題就來了，如果對岸真的這樣做的話，我們有什麼樣的方式","  、或是什麼樣的管道。什麼樣的辦法來保障我們國內影視圈人員的工作權及創作權？文","  化部對國內的藝人有沒有什麼建議？"],["李次長連權：我想第一個，當然我們這件事要跟陸委會充分討論傳遞訊息，希望彼此對","  這件事情尤其是對岸，對這件事情有更謹慎的態度；第二個，這兩年確實隨著中國大陸","  很多人員，不論演員、後製人員的升起，其實也有很多人回到臺灣，所以我們如何振興","  臺灣的影視產業，使臺灣的影視產業更蓬勃，形成一個「臺流」，其實是我們最重要的","  工作。看一下「韓流」自己本身也是被封殺的，但是它還是屹立不搖，這是我們要努力","  的……"],["洪委員孟楷：次長，這一點是本席跟所有委員共同關心的，當然這是一個大問題，重點","  在於─第一，文化部這邊一定要有堅定的立場；第二，你剛剛也提到這可能跟陸委會相","  關部會有關，不要只是講講而已，真的應該證實這個消息並且超前部署，也是針對這個","  部分先去做討論跟瞭解，這樣可以嗎？"],["李次長連權：是。"],["洪委員孟楷：好，再來想請教次長，我們現在也在討論這個串流平台，不管是愛奇藝或","  者是其他相關的串流平台，到目前為止，你們不是說好像7月會有相關的一些討論，目","  前有沒有找譬如NCC，有沒有跟文化部做一些相關的討論？"],["李次長連權：呃……"],["洪委員孟楷：串流平台的條例！"],["李次長連權：目前串流平台整個是由NCC主管，它也在擬定相關的法律。有關整個串流平","  台，其實我跟NCC以及智財局一直有一個平台跟NCC主委在討論。首先我們先保障合法、","  取締非法，這件事情我們全力在做。"],["洪委員孟楷：是嘛！現在問題並不是，包括愛奇藝也好，使用者非常多，它其實也不是","  非法，而是它們現在無法可管，現在沒有一個串流平台法令可以去管制，所以NCC這邊","  是說，據本席之前質詢，7月有一個草案會出來。現在我想請教，目前NCC有沒有跟文化","  部針對串流平台這個草案已經開過會？有討論到什麼程度？"],["李次長連權：我沒有看到條文，但是只有觀念上的交換。"],["洪委員孟楷：好。"],["李次長連權：它們大概有兩個觀念在拉扯，一個是維持比較低度，還是比較中度的，目","  前NCC……"],["洪委員孟楷：次長，我的時間也到了，但是我講兩個部分，第一，次長也知道串流平台","  ，不管是Netflix，或是愛奇藝，它其實裡面都是影視節目，沒有新聞節目嘛！對不對","  ？"],["李次長連權：是。"],["洪委員孟楷：影視節目這些部分其實在我們的有線電視頻道也都有在播放，既然這些影","  視節目在有線電視頻道也都在播放了，怎麼在串流平台會發生像蘇貞昌院長講的「入島","  、入戶、入腦」那麼嚴重的一個情況？文化部如果是文化專業、藝文歸藝文、政治歸政","  治，我覺得就不能有雙重標準！這是第一個部分，文化部要站在自己的立場，一定要捍","  衛文化自由。第二個部分，如果NCC在7月有做這個草案時，文化部也一定要表達這個立","  場。本席這邊也是希望配合我們相關的委員來做公聽會，一起來推動串流平台草案！"],["李次長連權：我支持大家集思廣益啦，但是目前整體還是要合法化，因為我們目前是有","  一個合法的過程，以上報告。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（11時56分）主席、各位列席官員、各位同仁。本席要請教文化部次長，","  我首先先給你看幾張照片，這是在臺東縣成功鎮宜灣部落1952年教會的老照片，因為那","  邊靠海颱風常常來，所以茅草屋的教堂被風吹倒了又重建，後來蓋了一個非常漂亮的宜","  灣長老教會的教堂，被稱為是卡片教堂；這個是教會內部的一些文件，是阿美族相關的","  一些文字。宜灣教會經臺東縣政府在西元2003年12月31日公告為歷史建築，幾年之後因","  為一些因素，我們看這個牆本來很漂亮，幾年之後到最近拍照時看到整個外牆剝落。根","  據文化資產保存法在上一屆105年7月27日就上路，特別增加有關原住民族文化資產保存","  的相關規定，第十一條特別明定，中央主管機關應寬列預算，專款辦理原住民族文化資","  產之調查、採集、整理、研究、推廣、保存、維護、傳習及其他本法規定之相關事項。","  相關的這些規定都已經訂定出來，子法、相關的辦法你們會同原民會也已經定了。現在","  文化資產保存法文化部經過這段時間所做的努力，除了請文化部能夠提供一份書面資料","  之外，根據剛才我給次長看的，你們是不是能夠會同原民會親自去宜灣部落瞭解一下？","  看怎麼樣去協助。因為地方政府資源很有限。你也知道臺東縣政府非常困難，所以可不","  可以請次長及相關同仁去瞭解及協助他們？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。好，其實對於原住民的文化資產保存，我非常認真在處","  理，像上一次，我還親自去蘭嶼，因為當地要有文資保存，也會同了原民會及臺東縣政","  府原民處、文化局。委員所交代的這件事情我會親自來處理。","鄭天財Sra Kacaw委員：就麻煩文化部了。"],["李次長連權：是。","鄭天財Sra","  Kacaw委員：接下來請教國史館陳館長，國史館對於原住民族史料的收集、考訂及相關","  的整理，這幾年有怎麼樣的成果？"],["主席：請國史館陳館長說明。"],["陳館長儀深：主席、各位委員。我們這幾年出版的與原住民族歷史有關的至少我印象深","  刻的是臺灣霧社蜂起事件的研究與資料兩冊，另外就是臺灣原住民族運動史料彙編也是","  兩冊，主要是我們下面有一個文獻館，他們長期以來比較關注原住民及客家兩個族群的","  歷史，所以國史館方面有……","鄭天財Sra","  Kacaw委員：館長，從你剛才的說明就可以瞭解是非常的欠缺，而且你剛剛講的原住民","  族運動那個部分，我還在當原民會常務副主委時就編纂了，那是好多年前了。所以要請","  國史館加強，國史不是只有原住民以外的歷史，應該要特別去加強原住民族的史料、文","  獻。過去有做過原住民族歷史的編纂，原住民族歷史的編纂很重要的就是把過去有做過","  的繼續做下去，而且過去預算編得很少，現在正好是籌編預算的期間，希望館長能夠多","  給文獻館經費來編纂原住民族部落歷史，把所有原住民族各個部落的歷史做一個編纂，","  全部都做完，就是整個臺灣原住民族的歷史非常重要的文獻，可不可以這樣做？"],["陳館長儀深：沒問題，謝謝委員指教，還有我們從103年到108年其實也出版了12冊有關","  於臺灣原住民史的專題企劃，到去年2019年也剛剛才出版了3冊。","鄭天財Sra Kacaw委員：所以預算的編列也很重要，請加強部落歷史。"],["陳館長儀深：沒問題。"],["主席：請謝委員衣鳯發言。（不在場）謝委員不在場。","   請高委員嘉瑜發言。"],["高委員嘉瑜：（12時3分）主席、各位列席官員、各位同仁。次長，最近大家都在講紓困","  ，確實是有很多的問題，尤其是在申請的過程中種種條件的審核增加了我們行政人期待","  力的負擔，同樣的，藝文工作者也面臨一樣的問題，今天大家質疑的就是為什麼有些人","  不用申請，錢就可以直接撥到戶頭裡？有些人卻要經過層層審核、資格的認定才能夠拿","  到補助？這樣的紓困方式符不符合人民的期待？當然這不是衛福部要負責的，但是說實","  話我們看到衛福部每天厚厚的申請紓困的公文，我們的人力有沒有辦法負荷？以現在來","  講的話，文化部受理的紓困貸款申請數確實非常、非常的少，如果到5月4日為止，只受","  理了19戶，並且只核准了4戶的紓困貸款，到底原因在哪裡？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。文化部其實整個紓困1.0已經都受理完畢，也已經審核完","  畢，這個禮拜開始陸續撥款，撥款的比例超過20%，預計下週和下下週可以撥款完畢。","  第二個部分是紓困2.0，我們也在5月4日開始啟動，文化部跟其他部會不一樣，就是我","  們有紓困1.0也有紓困2.0，大部分的部會紓困1.0只是做貸款。"],["高委員嘉瑜：對，次長，紓困就是及時雨，因為人民活不下去了，所以要馬上紓困，其","  實1.0的預算通過到現在已經一個多月了，結果你們才撥款百分之二十幾，這就凸顯了","  行政效率為什麼會引起這麼多的詬病和爭議。不管你們的2.0到現在如何，你們的紓困","  貸款就如同我剛剛所講的，申請的受理跟實際上撥款的也非常少，只有19戶，在這樣的","  狀況之下，我們當然希望2.0能夠從寬認定，可是我們也同樣的有些質疑，就是你們還","  要組成5到7人的審查小組，要求人家提出計畫申請、半數委員同意才能夠決議等等，這","  些過去引起爭議的審核、認定方式，都增加藝文工作者很大的負擔。同樣的，我們在紓","  困的同時也要考量這些藝文工作者的工作型態，就如同我們今天在講賣玉蘭花、舉牌的","  人一樣，藝文工作者也有很多類似這樣的型態，他根本沒有辦法寫這些補助計畫、寫他","  過去做什麼，他可能就是一個街頭工作者、街頭表演者，在這樣的情況之下，文化部有","  給他任何的紓困或補助嗎？"],["李次長連權：如果是街頭藝人是屬於我們補助的範圍，我們第二波線上2.0其實已經線上","  化。"],["高委員嘉瑜：所以街頭藝人可以拿到文化部的補助嗎？"],["李次長連權：可以。"],["高委員嘉瑜：他可以拿到多少補助？要提出怎樣的申請？"],["李次長連權：原則上，線上2.0大概就是三萬元。"],["高委員嘉瑜：所以街頭藝人可以拿到三萬元文化部的補助，他要怎麼樣申請？"],["李次長連權：只要在線上申請，目前短短四天申請大概……"],["高委員嘉瑜：那要拿出什麼證明嗎？身分證、切結書、工作證明、還是雇主證明？還是","  他只要有街頭表演的照片或者是他有街頭藝人的證件就可以申請？"],["李次長連權：第一當然要有身分證，他只要上傳影本；第二他可能需要說明他所遭遇的","  事情是怎樣，簡單敘明就可以了。"],["高委員嘉瑜：所以他只要上傳身分證及說明他是一個街頭藝人，就可以拿到三萬元？"],["李次長連權：對，但是他還是要說明他遭遇的困難，描述一下。"],["高委員嘉瑜：現在有多少人來申請？"],["李次長連權：第一波不到百人。"],["高委員嘉瑜：因為沒有人知道啊！街頭藝人如果知道他可以拿到三萬塊的話，我告訴你","  明天你的網頁就爆了！所以為什麼沒有人知道？為什麼今天政府紓困的方式讓每個人都","  覺得不知道錢到底花在誰身上？標準到底在哪裡？舉牌和玉蘭花的人要拿工作證明，文","  化部管的街頭藝人只要身分證然後上網申請，就是沒有統一的標準，也沒有一個統一的","  方式，然後每個人的金額不一樣，街頭藝人是三萬元，賣玉蘭花是一萬元，實在很奇怪","  ！賣玉蘭花還要家戶所得證明，有排富條款，但是街頭藝人不用！文化部及相關部會真","  的要好好的去考量各個行業的狀況，用這樣的差別待遇有時候並不公平，而是一種不公","  平，而且依你所說街頭藝人現在的狀況都可以拿到三萬塊錢的話，我跟你講，這個新聞","  一出去，你就要頭痛了。"],["李次長連權：我們其實是跟勞動部的標準一致。"],["高委員嘉瑜：那這樣的話，就是還要投保勞保、還要24,000元，街頭藝人有在投保勞保","  的嗎？你剛剛不是說只要身分證就可以，現在又說跟勞動部一致，到底是什麼標準？"],["李次長連權：來申請的時候一定要陳述事實，經過委員……"],["高委員嘉瑜：要不要投保勞保？"],["李次長連權：不一定。"],["高委員嘉瑜：所以不用嘛！"],["李次長連權：對。"],["高委員嘉瑜：所以沒有資格限制的意思啊！"],["李次長連權：但是一定要有街頭藝人證。"],["高委員嘉瑜：你剛剛說只要陳述，你現在又說要有街頭藝人證。"],["李次長連權：不是，有些縣市沒有證……"],["高委員嘉瑜：沒有證的就描述，視情況也可以？"],["李次長連權：對。"],["高委員嘉瑜：所以只要有在路邊拉小提琴的、吹小喇叭的，拍一張照片，附身分證，我","  也可以說是街頭藝人，拿三萬塊錢，可以嗎？"],["李次長連權：最後委員會有一個審查的機制。"],["高委員嘉瑜：你剛剛說不用審查，現在又說審查，好啦！反正這部分你們要把它弄清楚","  ，然後公告一下，好不好？"],["李次長連權：好。"],["高委員嘉瑜：謝謝。"],["主席：次長，真的要好好思考一下，可能你們沒有想到這個部分。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（12時11分）主席、各位列席官員、各位同仁。次長，「寓振於賑」，大","  家來思考一下怎麼樣可以把未來的振興放進這一波的紓困當中，十年前左右開始很流行","  星光大道、達人秀，對不對？你聽過蘇珊大嬸沒有？他在一個實境節目上被發掘，他很","  能唱歌劇、唱杜蘭朵公主，為什麼會有這種星光大道的節目？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。就是挖掘素人。"],["鍾委員佳濱：沒有錯，挖掘素人。模特兒經紀公司看到外型出眾的人，會幫他包裝然後","  製作他的demo，不管是要拍手部的model、拍化妝品的model或拍洗髮精的model，這些","  廣告公司都可以提供各式各樣的模特兒讓你來挑，所以發掘新人、包裝新人推上舞臺，","  接受市場的考驗這就是所謂的演藝或文化演出產業中的一部分，只是比較商業，對不對","  ？"],["李次長連權：是。"],["鍾委員佳濱：這個事情文化部要做嗎？"],["李次長連權：這部分如果商業能夠運作良好，文化部其實是不需要。"],["鍾委員佳濱：沒有錯，文化部是不需要做的，但是這些新人去參加星光大道之前在哪裡","  生存？你知道臺上一分鐘臺下十年功，他要有機會被發掘，就必須在廟會裡、在婚禮上","  、在地方上辦的節慶活動上去爭取表演機會，才有可能被發掘，可是現在受到疫情的影","  響通通都沒有了。當我們講演藝人員的紓困時，不要忘了現在當紅的一些藝人其實受的","  影響不大，但是那些力爭上游、想要被發掘的新人，他們賴以為生的所謂的工地秀、餐","  廳秀通通沒有了，他們是不是要來跟你申請紓困？"],["李次長連權：是。"],["鍾委員佳濱：那怎麼辦？剛剛有委員說要先證明有工作、有勞保，現在很麻煩，他們也","  不想只是去領錢。一場活動我們只看到檯面上的人，但是背後其實有這麼多人，一個演","  藝人員的秀被取消，會有這麼多人跟著沒有收入，所以來跟你紓困的人不會只有演出人","  員，當他沒有演出機會的時候，是這些人都沒有飯吃。","   這是臺灣的有線電視訂戶及上網的比率，我們可以看到訂戶在往下降，網路的使用率","  在上升，表示在另外一個大型的通路，他們收到的廣告費都往網路流，現在有線電視的","  節目也在下降，廣告收入從傳統媒體跑到數位媒體，造成網紅當道，現在網紅的收入經","  常超越那些傳統電視臺的明星、歌星、名主持人，這些人獨領風騷，那是因為市場在轉","  變，這些人有沒有受疫情影響？沒有，因為他們的通路是不需要實體群聚的，事實上我","  們輔導的那些力爭上游的二線演出人員有沒有可能變成網紅？"],["李次長連權：有可能。"],["鍾委員佳濱：可能性不高，為什麼？我看到的網紅不見得會變魔術、不見得會唱歌、不","  見得會跳舞，但是他很會在鏡頭上吸引目光，而這需要平台的製作能力。現在這些實體","  節目的演出人員多半沒有這種數位平台的經營能力，所以他們變成網紅有困難，可是他","  可以跟網紅結合嗎？網紅會找他來嗎？網紅會說我自己上節目吸引鎂光燈都不夠了，還","  讓你們來分享？","   紓困2.0做的各類型藝文事業及自然人營運衝擊，都跟其他產業沒什麼兩樣，我們來","  想想看，有沒有可能幫他們創造工作機會？我們小時候買東西都看電話簿黃頁，消費者","  會自己去找供應商，現在如果文化部來做這件事情呢？百貨公司沒有客人的時候剛好可","  以整修內部，機場沒有旅客的時候，剛好可以整修跑道，現在這些從業人員如果沒有演","  出機會，可不可以由文化部給他一個演出機會，讓他來製作自己的demo帶，做成一個資","  料庫，類似以前的電話簿黃頁？你幫這些演出人員做一個資料庫，未來當景氣回溫的時","  候，如果有人想要辦活動、想要找個歌手來演出，就可以找到這麼多人。當然這些經紀","  的工作不需要文化部做，但是文化部可以現在開始做。","   另外，這是我們年輕時候很喜歡聽的阿巴合唱團（ᗅᗺᗷᗅ），他們現在又回來了，這些","  中年的歐巴桑、歐吉桑開始出來表演，現在是不是有很多老藝人？"],["李次長連權：是。"],["鍾委員佳濱：這些老藝人在家裡，他不見得缺錢，但是如果今天我們藉著防疫宅在家裡","  ，請他們出來演出，他就可以養活後面的一個製作團隊，如果我們可以把這些曾經是一","  線的有名藝人請回來，讓防疫期間宅在家裡的民眾有一些溫暖的往日時光可以回憶，這","  也不錯。所以，我有兩個結論：第一、是不是可以幫影視從業人員製作數位黃頁？你們","  可以給他製作費、給他數位的培訓能力，或許他可以變成網紅，或許他可以留下這樣一","  個資料，至少他不是乾領你們的紓困金，可以考慮一下嗎？"],["李次長連權：第二個就是假定有相關團體提出因應提升計畫，就是藝能國家隊來演出……","",""],["鍾委員佳濱：這兩個？"],["李次長連權：是，第二個就是有關於數位黃頁的部分，我想如果有演藝工會或團體願意","  提出來，我們會來支持。"],["鍾委員佳濱：好，謝謝次長！謝謝主席！我們繼續努力。"],["主席：請江委員永昌發言。"],["江委員永昌：（12時18分）主席、各位列席官員、各位同仁。次長，文化部這次紓困不","  管是在貸款利息或補助，你們對於營利跟非營利的藝文事業有沒有區別？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。非營利只要有登記都可以，貸款……"],["江委員永昌：我知道，現在方案有貸款、利息補貼、受衝擊的補助及薪資及營運困難的","  補助。"],["李次長連權：是，有立案就可以。"],["江委員永昌：我直接開門見山，你們對營利、非營利就不一樣，營利事業就差不多跟經","  濟部所走的防疫千億保一樣，可以很容易的得到信用保證及利息補貼，非營利的就沒有","  。"],["李次長連權：是。"],["江委員永昌：你知道營利在你們的申請案當中只有73%，其他的人現在是嗷嗷待哺，什麼","  都沒有。"],["李次長連權：目前整個紓困的貸款……"],["江委員永昌：所以文化部有差別心吧？非營利的藝文團體或從業的個人，他沒有辦法拿","  到紓困貸款和利息補貼，答案就是這樣啊！我舉一個例子，就是果陀，因為他們同意了","  ，所以我把名字講出來，3月19日被叫去經濟部，說看有沒有紓困貸款馬上辦，3月25日","  又回到文化部，人家說轉介他去申請紓困的千億保，這個不是防疫千億保，結果4月9日","  上海銀行說沒有擔保不行，4月20日行政院又同意辦非營利的紓困貸款，4月27日再去聯","  繫信保的經理，結果得知你們還沒商量好要公告非營利貸款的辦法，時至今日都在原地","  一直打轉。營利重要，因為賺錢很重要，也許我說「賺錢」是講得太過火了，但你們是","  如何看待非營利團體的？"],["李次長連權：對我們來講……"],["江委員永昌：這只是貸款而已，還沒有講到利息補貼啊！這部分的申請案就占了四分之","  一，怎麼答不出來？請加緊努力，檢討改進。"],["李次長連權：這個部分……"],["江委員永昌：這可是果陀劇場啊！如果連果陀劇場都拿不到的話，那我就不曉得其他申","  請人會被你們怎麼對待。"],["李次長連權：我們會就此事和經濟部溝通。"],["江委員永昌：你今天才講會和經濟部溝通？行政院4月20日不是就同意非營利團體也能辦","  理紓困貸款了嗎？你們沒有成績也沒有作為嘛！","   剛剛講完貸款，非營利團體要貸款這麼困難，拿不到你們也不重視，更沒有幫忙解決","  ，那補助總可以吧！第一次是不是就有藝文事業營運衝擊補助？"],["李次長連權：是。"],["江委員永昌：我覺得很奇怪，現在還有第二版的營運衝擊補助對不對？"],["李次長連權：對。"],["江委員永昌：誠品在第一版就拿到250萬元了，但果陀到現在拿到多少？29日在樓上召開","  聯席審查會議，文化部部長被問到時說，受衝擊的團體申請的補助，在4月底以前就全","  都可以拿到。我說部長，如果4月底沒拿到，部長就跳票了。結果就是跳票了！果陀到","  今天都沒拿到營運衝擊補助！剛剛講貸款，現在拿補助，但誠品已經拿到250萬元了，","  而且誠品還在申請第二次的衝擊補助啊！差別待遇這麼大！雖然我不認為誠品向你們申","  請紓困不好，……"],["李次長連權：報告委員，他們已經拿到核定函了。"],["江委員永昌：是今天拿到還是何時拿到的？是今天嗎？"],["李次長連權：對。"],["江委員永昌：剛好今天問今天拿到？今天我不來問，說不定……"],["李次長連權：已經寄出去了。"],["江委員永昌：我要繼續就教次長，經濟部如果要提供薪資補助，或是營運資金補助，通","  常是一家公司一次來，但你們就很奇怪，我這裡有張表，上面已去識別化，也不講裡面","  有誰。像某公司有好幾家電影院，只要每間電影院的統編不一樣就都能來申請，但書局","  為什麼就不行？如果有家書局公司，開了三、四間分店，北、中、南都有的話，為什麼","  不能分次申請紓困？為什麼有這樣的差別？"],["李次長連權：電影業是按照一個一個電影院的營業場所……"],["江委員永昌：你們重視電影業，OK，我同意，但為何不重視書局？請去解決好嗎？"],["李次長連權：書局也是這樣的。"],["江委員永昌：也可以嗎？"],["李次長連權：是的。"],["江委員永昌：好，今天請把這樣的消息講出去。","   接下來，你們家大業大做得很大，教育部沒有做的紓困你們跟著做，內政部沒有做的","  紓困，你們也跟著做。其中我就看到，像市立大學、私立大學和地方政府的美術館都向","  你們申請，請問這是什麼原因？"],["李次長連權：行政院的態度是……"],["江委員永昌：你們自己顧不了非營利團體，倒是其他地方政府的、教育部的和內政部的","  ，就連宮廟都去向你們申請。你們對申請者資格的3篇規定我都看了，可不可以請你們","  立即答復一下？"],["李次長連權：其他部會如有文化相關團體，像是宮廟的陣頭，雖然本應歸在內政部，但","  因內政部沒有紓困，行政院就希望文化部能夠接下並給予補助。像有些老師教授英文或","  教其他各方面，若因疫情之故而致工作機會流失，這個也可以……"],["江委員永昌：首先，你們的能力這麼強大，可以跨部會去幫忙人家，對自己非營利的藝","  文團體是不是也可以伸個援手幫忙一下。其次，你們寫的每個計畫，有關申請者的資格","  都很詳盡，但你們對宮廟、對市立大學、私立大學或地方政府美術館等要伸出援手的單","  位，有沒有在這個資格的限定當中，這也請你們好好規劃清楚可以嗎？"],["李次長連權：好，謝謝。"],["主席：接下來登記發言的邱委員志偉、呂委員玉玲、李委員貴敏及林委員俊憲均不在場","  。","   請陳委員椒華發言。"],["陳委員椒華：（12時25分）主席、各位列席官員、各位同仁。有關這次的紓困，文化部","  非常用心，讓更多從事文化工作的人能在嚴峻的疫情中得到紓困的機會。藝文界在紓困","  1.0中，有98%的案件符合資格，但卻有申請者反映仍未收到核定通知。本席接獲資訊後","  發現，文化部只有12名臨時人力卻要謄打7,500份申請資料，只有5位委員審核，所以建","  請文化部能增加行政人力以加快效率。"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。這是誤會！部裡投入紓困作業的人力大概有二、三百人","  。"],["陳委員椒華：所以目前是足夠，並沒有這麼少對不對？"],["李次長連權：對，這是已經捲進文化部部本部所有的人力，加上臺北所有博物館的人力","  ……"],["陳委員椒華：瞭解，所以夠就對了？"],["李次長連權：是的。"],["陳委員椒華：在紓困2.0方面，是不是漏掉了受僱的個人藝文工作者？文化部將申請個人","  紓困補助者的資格限定在「無一定雇主或自營作業者等非受僱員工」，只有承攬、委任","  工作類型的接案者才有辦法申請補助；有僱傭關係的藝文工作者，則必須依靠單位團體","  提出才行，因此有些人可能就無法申請紓困，同時也漏掉了個人藝文工作者。","   臺北市藝術創作者職業工會就提出了兩個漏洞，其一是全職的受僱藝文工作者，另一","  則是部分工時的受僱藝文工作者，這些人因為沒有單位可以申請紓困，因此是不是可以","  將這些人納入可以申請紓困的範圍內？"],["李次長連權：報告委員，有關對全職受僱藝文工作者的補助，我們其實會補助藝文團體","  的薪資，希望他們能在不裁員、不減薪的情況下，照顧全職的受僱藝文工作者；至於部","  分工時的受僱藝文工作者，如果他們與藝文團體一起協同工作的話，也能委託該團體一","  起申請。"],["陳委員椒華：只要文化部特別將部分工時的藝文工作者納進來，這些團體或單位是不是","  就可以納入這個範圍了？"],["主席：請文化部綜規司林司長說明。"],["林司長宏義：主席、各位委員。紓困2.0的方案是針對全職勞工，也是跨部會的共同原則","  ；至於部分工時勞工的部分，這次的方案確實沒有把他們納入受僱員工的補貼範圍之內","  。"],["陳委員椒華：但我們知道，這些打零工的藝文工作者，本來就是很弱勢或很無助的。"],["林司長宏義：無一定雇主的像這種打零工的自營作業模式，有些是投保在……"],["陳委員椒華：他們不是自營，而是和某些單位團體有著受僱的關係，並不完全是個人工","  作者。"],["林司長宏義：因為每個個案的類型都不一樣，我們可能要視個案類型的內容為何，當對","  方以自然人提出申請的時候……"],["陳委員椒華：是不是可以把檢討納入相關的報告，並提供本席？"],["林司長宏義：可以。"],["陳委員椒華：請次長反映，這部分的藝文工作者其實非常需要文化部幫忙。"],["李次長連權：我們會從寬認定。"],["陳委員椒華：是，謝謝。"],["主席：請林委員德福發言。（不在場）林委員不在場。","   請李委員德維幫我代理主席，謝謝。"],["主席（李委員德維代）：請高金委員素梅發言。"],["高金委員素梅：（12時32分）主席、各位列席官員、各位同仁。陳館長，你們的業務隸","  屬總統府，下設的臺灣文獻館為國內重要的歷史檔案史料典藏機關，旨在奠基國家文化","  記憶庫的數位內容，所以你們也向文化部爭取了經費。方才你說爭取到的經費是1.2億","  元，要建置檔案整合協作系統、要建置二二八事件檔案資料庫以及臺灣發展相關珍貴檔","  案修復及數位化。","   國家文化記憶庫及數位加值應用計畫中有五大目標，其中之一是帶動國家文化自省與","  反省，但重要的是，臺灣這塊土地上的主人─原住民族似乎不在這個範圍之內。在此我","  有幾個要求，首先，方才您給鄭天財委員的回應是，公務預算有做原住民的部分，但這","  樣顯然不足也不夠，所以我要再次要求館長，除了你們的公務預算要做之外，我也要求","  您在第二階段的前瞻預算中分四年計畫，把原住民完整的歷史檔案建置起來，請問有沒","  有困難？"],["主席：請國史館陳館長說明。"],["陳館長儀深：主席、各位委員。是，剛才回答鄭委員時，文獻館之後傳來一份資料，指","  出自民國93年到112年止文獻館已與原民會、國史館簽訂4期各5年，也就是共20年的合","  作協議，金額共計為4,591萬0,439元，預定出版41本專書，到去年為止，已出了31本，","  所以自我接任之後就還有10本仍待努力。"],["高金委員素梅：你覺得這樣夠嗎？"],["陳館長儀深：這是到目前為止已經有的，當然經委員指教，我們希望下一階段的前瞻計","  畫能再加強這個部分。"],["高金委員素梅：我並不是不同意你們做二二八事件，我也知道二二八事件是您的專業，","  但從以前到現在，我們搜尋到的二二八事件資料已多到不勝枚舉。這塊土地上的所有人","  對臺灣的主人─原住民族到底瞭解了多少，絕對是您應該要做的事情。而且，現在對原","  住民族歷史的研究真的非常少，所以這在您任內也特別重要。","   我有兩件事情要委託你，希望您能對公務預算與前瞻預算提供一些想法，並說明未來","  該怎麼做好不好？"],["陳館長儀深：是。"],["高金委員素梅：繼續請教次長，自106年到109年我們給了你12億3,270萬元的預算，共2","  52萬筆，您告訴過我已做了多少，所以現在我就請教你，在這252萬筆中有多少是原住","  民的部分？"],["主席：請文化部李次長說明。"],["李次長連權：主席、各位委員。不瞞您說，數字還要整理，但我也必須提，在12億元中","  ，屬於原住民的計畫就占了1億元。"],["高金委員素梅：是12億中的1億元嗎？"],["李次長連權：是的，總共有15個計畫。"],["高金委員素梅：所以15個計畫就是1億元？"],["李次長連權：對，有九千九百多萬元。"],["高金委員素梅：這1億元中包括了哪些地方？"],["李次長連權：我們給了原民會原民發展中心一個計畫，就是原住民歷史記憶的推動計畫","  ，一個是原住民族視聽資料的公共化，一個是苗栗縣的國家文化記憶庫─山海記憶，一","  個是花蓮的典藏洄瀾，一個是臺東長濱鄉的馬卡道平埔族，一個是阿美族大港口，這是","  財團法人臺灣原住民文教基金會的，一個是臺南藝術大學─從未消失的平埔族影像資料","  ，一個是臺東的地方飲食，一個是山海的召喚，一個是白冷教會外籍傳教士視野中的東","  臺灣圖像，一個是布農族的祭祀曆，一個是太魯閣族的音樂轉譯，一個是萬榮發展協會","  的支亞干農業生活調查計畫，阿美族與魯凱族有聲書之錄製，一個是新港社文物的計畫","  。"],["高金委員素梅：謝謝您，我現在給您看看什麼是國家文化記憶庫要蒐集的，而這也是你","  們告訴我的。有關您剛剛講的，我們看到了幾個部分，其中包括了有形的文化資產，也","  有無形的文化財，請問你方才所說的在哪個地方出現？是縣市政府的地方博物館、地方","  文化館，還是社區營造的文資和圖書，抑或是民間的大專院校及地方性的文史社群？你","  剛剛提到有關原住民的九千多萬，將近一億元的預算，請問是怎麼來的？"],["李次長連權：這要分成幾個部分，典藏的部分都沒納進這次的一億元。"],["高金委員素梅：你現在講的是縣市和民間這一塊嗎？"],["李次長連權：是跟縣市政府合作，以及和民間合作的計畫。"],["高金委員素梅：這會不會只是打上原住民的名字，但來施做、承做或主要來做的卻和部","  落一點關係都沒有。"],["李次長連權：未來在核定、核銷上都會和原民會共同研究是否具有原民觀點。"],["高金委員素梅：所以這筆將近一億元的預算，會與原民會的誰合作？是教文處，還是你","  剛剛提到的屏東文化中心？"],["李次長連權：兩者都有。"],["高金委員素梅：在平臺上看到的資料是從哪裡來的？是縣市政府提供的資料嗎？"],["李次長連權：有些是縣市政府，譬如有些是花蓮縣政府、臺東縣政府，有些是……"],["高金委員素梅：縣市政府提了以後，或是有些什麼文史社群，抑或地方性的文史社群提","  到這個平臺，都要經你們審議後才知道要做什麼，是這樣的意思嗎？"],["李次長連權：對方要提出申請競爭型計畫，由我們核准……"],["高金委員素梅：請問競爭型計畫要到哪裡提？"],["李次長連權：到文化部。"],["高金委員素梅：縣市政府也可以到文化部嗎？"],["李次長連權：是的。"],["高金委員素梅：地方性的文史社群也可以到你這裡？"],["李次長連權：是。"],["高金委員素梅：部落的地方協會可不可以到你這裡？"],["李次長連權：可以。"],["高金委員素梅：如果是來義鄉的來義博物館，可不可以到你這裡？"],["李次長連權：可以。"],["高金委員素梅：我知道次長很努力也很認真，可是這樣的訊息絕大部分的族人還不知道","  、還不清楚。"],["李次長連權：這個我們需要努力。"],["高金委員素梅：請你告訴我，還要怎麼努力？"],["李次長連權：當第一波國家文化記憶庫出來以後，我相信更多人會了解，因為第一波確","  實我們在一般跟縣市政府、民間單位合作過程中，也有很多需要學習的地方，畢竟中央","  部會及中央研究院等就非常有經驗，但是縣市政府及民間比較沒經驗……"],["高金委員素梅：我知道你很瞭解原住民所有的狀況，你也非常勤勞願意走到原住民部落","  的各個地方去，我覺得這非常好，12億元裡面有1億元是給原住民，次長，這顯然是不","  夠的。您剛剛講，5大方向有一個是自省跟反省……"],["李次長連權：是。"],["高金委員素梅：一直以來，大家對原住民社群不太瞭解，只有您清楚知道，原住民部落","  有55個鄉、七百多個部落，每個部落、族群是以家族為主題，譬如魯凱族、排灣族，排","  灣族的紋手，紋手上面就有所謂的族別、族群，還有頭目、第二個孩子、第三個孩子。","  這個孩子嫁出去之後，在他手上唯一刺的圖騰代表他是這個家族最大的，而這種美麗、","  悠久的文化歷史、原住民的傳承沒有人知道，所以我們編列預算中，你講到其中的一點","  就是自省跟反省。"],["李次長連權：是。"],["高金委員素梅：長期以來，臺灣的社群對原住民是不瞭解的，非常諷刺的是，他們是這","  塊土地的主人，如果相關預算經費又不到位，該做的不做。請問這塊土地的主人，要如","  何在自己的土地上面非常有尊嚴、驕傲站立起來？","   次長，你們的前瞻第二次計畫，我會全力支持，但是我希望能夠落實到各原住民部落","  。我剛剛講過，七百多個部落，每個部落都有他遷移的歷史，這不就是這塊土地最珍貴","  的史料嗎？"],["李次長連權：是。"],["高金委員素梅：我們土地是怎麼流失的？我們的文化、圖騰有什麼意義？不應該藉這個","  網路平臺，讓臺灣、世界知道嗎？好嗎，次長？"],["李次長連權：如果原民會願意跟我們共提這個計畫，我們也會非常支持。"],["高金委員素梅：第二次的前瞻你們預計提出多少錢，應該有打算了吧！"],["李次長連權：大概還是在這個數額。"],["高金委員素梅：好，原住民地區不應該只有9,000萬元而已，我認為不夠，我會支持你，","  也會審你的預算，希望你趕快跟原民會坐下來，跟原住民的鄉公所以及鄉公所的團體，","  甚至家族，大家共同討論未來要怎麼做，好不好？"],["李次長連權：好。"],["高金委員素梅：謝謝。"],["主席：謝謝高金委員、謝謝次長。"],["主席（高金委員素梅）：請莊委員競程發言。（不在場）莊委員不在場。","   報告委員會，登記發言的委員均已質詢完畢，委員林宜瑾、林俊憲所提書面質詢。","委員林宜瑾書面質詢：","   主旨：本院林委員宜瑾，鑒於2020年5月7日教育及文化委員會第11次全體委員會議，","  提出書面意見如下：","   一、上月23日為「世界閱讀日」，文化部舉辦的「走讀台灣」活動為因應肺炎疫情，","  改為線上閱讀型式，活動時間也從原本的兩周延長為全年度的活動。惟查「走讀台灣」","  網站並無線上閱讀平台，既然活動擬將持續一年，並有推廣文本與土地連結之意義，本","  席建議可與數位環境的發展接軌，推出可線上訂購、閱讀之電子書，帶動國內出版產業","  數位化。","   二、鑑於文化部「國家文化記憶庫」計畫，主要目的係將所典藏之文化資源於線上開","  放，提供民眾閱覽利用。惟依著作權法第48條規定，並未允許圖書館、博物館等機構得","  就其典藏之著作，為館外公開傳輸等利用行為，恐持續將國家文化資產長期冷凍冰藏於","  各單位典藏庫房，僅能消極保存或提供少數研究者使用，無法積極發揮國家蒐藏及融入","  民眾生活內涵之政策目標。故就上述「國家文化記憶庫」計畫欲將短期內無法釐清之著","  作，先由公開瀏覽再逐步開放授權利用之政策規劃需求，除報告中提到之提供法律授權","  諮詢外，文化部一方面應於著作權法範圍內訂定適當之授權辦法，另一方面就依現行著","  作權法規定無法解決之問題，超前部署擬定修正方向與方案。","   三、有關國史館二二八事件檔案資料庫，目前已建置完成，內容以檔案管理局所藏檔","  案為主。為便於研究者利用，二二八事件相關研究文獻中，尚有資料相當豐富的口述歷","  史，未納入此資料庫內。本席建議國史館就口述歷史文獻之充實，以及公眾參與協作標","  記等未來規劃，研擬後向本院提出報告。","委員林俊憲書面質詢：","   就藝文紓困1.0方案（～5\/1）","   Q1：目前就已收到之申請案件，於升級2.0追加預算，是否會因而放寬原未取得核定","  之企業\/自然人？","   Q2：藝文紓困1.0尚有很多申請人表示尚未取得核定通知，就核定通知及補助發放，","  目前是否有時程？","   Q3：原於藝文紓困1.0未能符合申請資格者，是否有於藝文紓困2.0將其納入紓困方案","  中？（如：以個人名義接案之藝文工作者）"],["主席：本日會議做如下決定：報告及詢答完畢，委員所提書面質詢或相關資料，列入紀","  錄，刊登公報。委員質詢要求提供相關資料或未及答復部分，請相關機關儘速以書面答","  復。","   現在處理臨時提案1案，請宣讀。","   有鑑於文化部執行國家文化記憶庫計畫主要目的為加速推動文化資源開放利用並促進","  民眾參與在地知識與記憶之保存，而臺灣影視音產業一直在亞洲地區扮演重要領頭羊角","  色，尤其電影、電視劇、流行音樂更是重要庶民記憶，但卻未見列入國家文化記憶庫之","  資料蒐集之八大項目內，爰提案要求文化部重新檢視本計畫，並且於109年度滾動修正","  將影視音之庶民記憶建構納入本計畫內，重視影視音產業歷史重建，以提升本計畫之深","  廣度與完整性。","                  提案人：林奕華    ","                  連署人：鄭正鈐    李德維    高金素梅  "],["主席：請問次長，有無意見？"],["李次長連權：剛剛有溝通，刪除第四行「卻未見列入」等字刪除，及將「之資蒐集之八","  大項目內」修正為「目前蒐存資料少」。"],["主席：好，念一下「尤其電影、電視劇、流行音樂更是重要庶民記憶，但國家文化記憶","  庫目前蒐存資料少，爰提案要求文化部重新檢視本計畫」對嗎？"],["李次長連權：是。"],["主席：請問林奕華委員有無意見？"],["李次長連權：沒有問題，重點是希望納入之後的前瞻。"],["主席：好的，文字修正後通過。","   請問各位，對臨時提案有無意見？（無）無意見，修正後通過。","   各提案如有委員要補簽，請議事人員詳細登載在議事錄。","   報告委員會，今日議程處理完畢，現在散會，大家辛苦了，謝謝。","散會（12時46分）","-----------------------","                                     立法院公報  第109卷  第40期  委員會紀錄","","                                     395","","立法院公報  第109卷  第40期  委員會紀錄","","                                     立法院公報  第109卷  第40期  委員會紀錄","","                                     398","","                                     399","","立法院公報  第109卷  第40期  委員會紀錄","","                                     400","","立法院公報  第109卷  第40期  委員會紀錄","","                                     立法院公報  第109卷  第40期  委員會紀錄","","                                     454","","                                     453","","",""]],"block_lines":[1,8,13,14,265,266,377,378,452,453,454,461,462,468,473,474,480,485,495,497,499,500,501,503,504,506,507,510,512,513,519,521,522,523,524,525,526,528,535,536,537,538,544,546,554,557,558,559,563,566,567,574,575,577,580,581,582,585,596,599,609,610,613,615,630,632,633,634,636,637,642,643,662,663,664,665,666,673,674,677,678,679,683,684,685,687,688,693,695,696,708,713,715,716,720,721,723,728,732,734,735,757,765,766,774,781,783,788,792,797,800,802,805,811,820,827,835,840,845,848,853,857,859,863,871,875,876,878,884,885,904,906,907,908,909,910,913,915,916,917,918,919,924,927,928,929,932,933,934,936,937,938,939,940,941,942,943,944,945,946,949,950,952,953,956,957,958,960,962,963,967,968,970,971,972,976,977,981,982,983,986,987,988,990,991,992,993,994,997,1000,1001,1002,1007,1010,1014,1016,1017,1018,1022,1026,1027,1028,1029,1030,1032,1035,1037,1038,1039,1040,1043,1047,1051,1052,1055,1056,1057,1058,1059,1060,1062,1064,1067,1068,1070,1071,1072,1073,1074,1079,1080,1081,1082,1085,1086,1099,1100,1101,1103,1104,1107,1108,1109,1110,1125,1126,1127,1128,1129,1130,1133,1137,1145,1148,1158,1160,1163,1164,1165,1166,1174,1175,1176,1178,1179,1181,1183,1184,1186,1188,1189,1190,1191,1197,1198,1199,1200,1201,1202,1204,1208,1209,1211,1212,1213,1214,1216,1217,1218,1222,1223,1224,1225,1226,1227,1232,1234,1236,1237,1239,1241,1242,1243,1244,1245,1246,1247,1248,1250,1251,1252,1253,1254,1256,1257,1258,1260,1263,1264,1265,1267,1270,1271,1273,1274,1275,1277,1278,1279,1281,1282,1286,1287,1288,1289,1292,1293,1297,1299,1301,1302,1305,1306,1314,1315,1317,1318,1319,1320,1323,1331,1332,1334,1336,1337,1342,1343,1345,1346,1347,1349,1352,1355,1356,1357,1358,1359,1360,1361,1366,1367,1368,1369,1371,1372,1376,1377,1379,1381,1382,1387,1389,1393,1395,1400,1401,1402,1404,1409,1410,1415,1416,1417,1418,1419,1420,1421,1423,1424,1425,1426,1427,1428,1429,1431,1445,1446,1447,1459,1463,1466,1469,1470,1471,1481,1484,1485,1486,1487,1492,1500,1501,1503,1504,1515,1517,1518,1519,1520,1522,1523,1524,1525,1526,1568,1569,1571,1572,1576,1578,1584,1589,1591,1592,1593,1594,1597,1598,1599,1614,1619,1621,1622,1624,1628,1640,1641,1645,1649,1653,1654,1655,1656,1658,1659,1662,1663,1665,1666,1672,1673,1674,1675,1676,1678,1679,1680,1689,1694,1696,1697,1698,1702,1703,1705,1706,1707,1708,1709,1710,1712,1713,1714,1715,1717,1718,1719,1720,1721,1724,1730,1734,1735,1738,1739,1740,1743,1747,1748,1749,1751,1754,1755,1761,1763,1779,1780,1784,1788,1789,1801,1804,1805,1807,1815,1816,1820,1831,1833,1834,1835,1836,1837,1838,1839,1841,1843,1844,1845,1846,1847,1856,1857,1859,1860,1861,1862,1863,1864,1865,1866,1867,1868,1869,1870,1872,1873,1875,1876,1877,1879,1883,1884,1885,1890,1891,1892,1893,1899,1900,1910,1911,1926,1927,1933,1936,1937,1939,1940,1941,1943,1944,1945,1947,1948,1951,1952,1954,1955,1963,1964,1966,1967,1969,1970,1974,1975,1976,1977,1983,1984,1985,1986,1987,1988,1993,1994,1995,1996,1997,1998,2002,2003,2006,2009,2013,2014,2017,2022,2023,2025,2026,2028,2029,2030,2037,2041,2043,2044,2047,2048,2049,2051,2053,2054,2055,2056,2057,2058,2060,2061,2072,2073,2077,2078,2080,2086,2087,2090,2091,2093,2094,2095,2096,2097,2098,2106,2111,2112,2113,2114,2116,2117,2119,2120,2121,2122,2124,2125,2126,2127,2128,2129,2130,2131,2132,2133,2134,2135,2137,2138,2139,2142,2145,2146,2152,2153,2159,2160,2162,2163,2164,2165,2168,2169,2170,2171,2201,2213,2214,2216,2218,2219,2220,2221],"person_count":{"主席":62,"李次長連權":291,"黃副院長永泰":24,"陳館長儀深":11,"萬委員美玲":17,"吳委員思瑤":12,"鄭委員正鈐":12,"林委員奕華":24,"李委員德維":28,"張廖委員萬堅":19,"黃委員國書":37,"陳委員秀寳":26,"高委員虹安":14,"范委員雲":5,"賴委員品妤":17,"徐局長宜君":1,"洪委員孟楷":16,"高委員嘉瑜":18,"鍾委員佳濱":9,"江委員永昌":18,"陳委員椒華":10,"林司長宏義":4,"主席（李委員德維代）":1,"高金委員素梅":27,"主席（高金委員素梅）":1},"persons":["主席","李次長連權","黃副院長永泰","陳館長儀深","萬委員美玲","吳委員思瑤","鄭委員正鈐","林委員奕華","李委員德維","張廖委員萬堅","黃委員國書","陳委員秀寳","高委員虹安","范委員雲","賴委員品妤","徐局長宜君","洪委員孟楷","高委員嘉瑜","鍾委員佳濱","江委員永昌","陳委員椒華","林司長宏義","主席（李委員德維代）","高金委員素梅","主席（高金委員素梅）"],"title":"立法院第10屆第1會期教育及文化委員會第11次全體委員會議紀錄","時間":"中華民國109年5月7日（星期四）9時1分至12時46分","地點":"本院群賢樓101會議室","主席":"高金委員素梅"}