{"blocks":[["主席：出席委員17人，已足法定人數，現在開會。進行今天的討論事項。","       討  論  事  項","審查「總統咨請本院同意江惠民為最高法院檢察署檢察總長」案。",""],["主席：現在請被提名人江惠民先生說明。"],["江惠民先生：主席、各位委員。貴委員會今天就總統咨請大院同意最高法院檢察署檢察","  總長（下稱檢察總長）被提名人一案進行審查，個人奉邀前來列席報告並備詢，深感榮","  幸，謹報告個人未來擔任檢察總長的工作理念與目標如下：","   壹、前言","   個人這次能有機會經  總統提名為檢察總長候選人，這是一項無上的榮譽與責任的承","  擔。國民對檢察體系還有許多改革的期待，檢察體系內部也還面臨諸多挑戰。如有幸獲","  得大院同意，未來能擔任此新職，一定全力以赴，以不負人民的期待。","   貳、工作理念與使命","   檢察總長依據法院組織法在法制上負責指揮監督最高法院檢察署及高等法院檢察署以","  下各級檢察署檢察官。個人深切以為檢察總長的核心工作與使命，就是從最高法院檢察","  署的督導機制上，對外，全力維護檢察官辦案時行使職權的獨立性與中立性；對內，以","  身作則領導全體檢察官提升服務態度，辦案專業，加強效率，以更勤奮、親民的工作態","  度辦理每一件個案，發揮社會所期待的檢察官角色。","   近年來各地檢察官偵辦許多社會矚目重大案件的努力和成果都能得到輿論各界的肯定","  與讚賞，如台南與花蓮大地震案及台中地檢署偵辦跨境詐欺案等，這是全體檢察官的核","  心價值與無上光榮。但是，社會對檢察官的要求標準越來越高，一個好的檢察官絕不能","  單憑己意就有善惡兩極成見的思維，必須堅持以客觀的立場，本著公益、關懷為信念，","  嚴守法定程序與步驟，結合跨機關、跨領域的合作力量。檢察官不僅要有打擊犯罪的熱","  忱，更要進一步成為保障人權的守護者，才能以辦案本業的革新為基礎，重新打造檢察","  官的新風貌。個人日後將秉持三項基本理念，逐步推動各項改革：","   一、致力實踐司改國是會議目標，重新嬴得人民的信任","   去年的司法改革國是會議，從聽取人民意見、彙整議題及分組討論，再經由總統親自","  召開總結會議，凝聚社會共識，確立改革的方向與進程。檢察體系為司法重要的成員，","  自應配合司改國是會議目標全力推動改革，以贏取人民的信任。","   二、落實程序正義與人權意識，讓檢察官成為人權守護者","   在無罪推定原則下，嚴格要求檢察官謹守程序正義及偵查不公開原則，因唯有踐行程","  序正義才不致侵犯人權，也才足以得到實質正義的實現；同時嚴守偵查不公開始能避免","  媒體不當報導侵害當事人的隱私權及影響被告獲得公平審判的權利。","   三、抵抗外部壓力，全力維護檢察官的獨立性與中立性","   檢察總長為檢察體系之領導者，必須謹守客觀中立的態度，不畏任何干涉，全力捍衛","  檢察官執行職務獨立超然，不受任何壓力所影響，展現檢察官打擊犯罪的魄力與決心。","","","   參、工作目標與方向","   一、建立檢察體系相同案件法律見解與偵查作為之一致性","   法院判決與量刑差異，固然涉及不同個案之不同事實與條件，此乃各別法院法官自由","  心證的範圍。但是絕大多數的刑事案件都在檢察官手上終結，並未進入司法審理程序，","  檢察官應有相同案件之法律見解與偵查作為具有一致性的基本體悟。不同檢察官處理同","  類型案件的歧異認定，往往造成國民對檢察官的公正性產生懷疑。若不同檢察官辦案標","  準寬嚴不一、裁量分歧，當事人怎麼可能對檢察官的偵查決定產生信任與尊重？","   個人將督導各級檢察機關儘速彙整常見的犯罪類型及檢察機關必須統整一致性的法律","  見解，以統一檢方之追訴標準。另外，偵辦案件採取之偵查作為與程序也需要有相當的","  一致性。如果係涉及不同法院判決認定歧異所致，在最高法院尚未統一法律見解之前，","  應透過法律問題座談會、二審檢察署的督導小組等機制，儘速研擬一致性的參考基準，","  避免不同檢察官偵辦案件採取作為與偵結栽量標準之分歧情況，對司法公信力造成傷害","  。","   二、因應未來的大法庭制度，積極主動解決法律適用歧異","   今年初司法院已公布未來將推動終審法院大法庭制度，相信以後大法庭統一法律解釋","  能解決最高法院因為各庭法律見解歧異，進而影響司法威信的陳年問題。","   由於未來大法庭制將採言詞辯論程序，即上訴於最高法院的案件其言詞辯論亦將常態","  化，對最高法院檢察署的職權行使將產生新的挑戰，為展現檢察官深入研究的專業形象","  ，於大法庭制度立法完成後，將研議規劃最高法院檢察署有豐富公訴經驗的資深檢察官","  ，結合法律學者的學術理論，組成專業團隊在大法庭中充分辯論，說服最高法院支持檢","  方的法律意見。今後更將化被動為主動，積極彙整檢察官從偵辦個案中所發現法院適用","  法律之歧異爭議，主動促請最高法院啟動大法庭程序，以儘快解決偵辦個案時適用法律","  時無所適從的窘境。","   三、落實證據保全，強化鑑識鑑定知能與時俱進","   毋枉毋縱不只是口號，許多司法個案的調查，除了檢察官偵查案件的熱情與衝勁，更","  需要科學鑑識證據的支持。法醫鑑識科學之技術日新月異，許多鑑識採證觀念也不斷在","  改變，如何完整保全犯罪證據？如何正確解讀犯罪證據？卻是檢察官偵辦案件時非常艱","  難的挑戰。","   過去，檢察官因為受限於既有工作負擔與法律養成背景，對於刑事鑑識科學之知識瞭","  解有限，更少著墨於陳年舊案的調查與疑有冤錯爭議案件的再釐清。個人將努力促成統","  合各種鑑定或學術機構之資源，發揮最大鑑定功效，提升科學可靠度與發現真實的能力","  。","   四、勇於面對疑似冤錯個案，落實人權保障","   檢察官要在偵辦案件之初非常有限的條件下，逐步釐清原本的真相，固然不是一件簡","  單的工作。但是，對每一個案件當事人而言，每一個案件都不容許延宕，更不容許司法","  程序犯下一點錯誤，每一件可能的冤錯個案對當事人都是難以磨滅的辛酸血淚。","   個人相信沒有任何一位檢察官願意看到冤錯個案的發生，但是檢察官必須勇於面對程","  序瑕疵、過去科技的有限性、證人證詞的可靠度等主客觀條件的侷限，對於可能的冤錯","  案件，重新檢視其證據在當前科技下有無進一步釐清的機會，有無發現其他足以動搖的","  新事實、新證據，必要時，勇於提出各項法定救濟。另從疑似冤錯個案中，逐一檢閱原","  本各項偵查作為，若有發現問題，立即通盤檢討，全面改進，避免日後再有類似的事件","  發生，才能有效發現真實，保障人權。","   五、加強貪瀆等案件之無罪分析，檢討改進偵查作為","   貪瀆案件具有不易發覺的特性，其蒐證原即困難，再加上法院採證認定標準嚴格，檢","  察官起訴後定罪率偏低，惟自民國97年以來，最高法院檢察署要求一審檢察署針對貪瀆","  案件起訴後經法院判決無罪時，應即檢討分析無罪原因，再報轄區二審檢察署審核後送","  最高法院檢察署，邀集相關單位及一、二審承辦檢察官召開肅貪督導會報討論，除可作","  為往後偵辦是類案件之借鏡參考外，如該案判決確有不當，並已上訴至二審，則可提供","  二審檢察官於開庭論辯時引用；實施以來貪瀆案件定罪率約達七成，已有明顯進步，然","  而公務員纏訟多年獲判無罪的情形依然常見，再相較於近年來全部起訴案件定罪率約百","  分之九十七，貪瀆案件的偵辦確實仍有精進空間。檢察官必須更強化對於貪瀆案件的法","  律適用、偵查技巧與證據調查的訓練與檢討。","   個人未來如擔任檢察總長，將持續落實最高法院檢察署肅貪督導小組之審查功能，強","  化無罪判決檢討機制，由一、二、三審檢察官面對面共同檢討無罪判決，集思廣益深切","  檢討判決無罪的原因，以共謀改進之道，且將檢討成果提供檢察官、調查局及廉政署辦","  理肅貪訓練的參考。尤應強化推動辦理重大社會矚目案件，由主任檢察官帶領團隊辦案","  模式，達成精緻偵查的目標，並落實一二審公訴與偵查檢察官間的橫向聯繫與團隊責任","  ，從中督促全體檢察官對於偵查作為、證據採認及法律適用務必精益求精，審慎偵查與","  起訴，減少法律爭議作為，以發揮打擊重大不法犯罪的效能。","   六、督導積極查察賄選，客觀中立審慎執法","   今年年底即將舉行全國性地方公職人員選舉及109年年初總統、副總統及中央公職人","  員選舉，選舉人數與規模甚大，其重要性不可言喻。查察賄選向來是檢察官最重要的工","  作之一，賄選是黑金政治的根本原因，杜絕賄選才能肅清吏治，端正選風。將持續過去","  查察賄選與防制選舉暴力的基本架構，統整檢察、警察、調查及政風機構的資源與力量","  ，積極強力查緝賄選，嚴厲打擊不法賄選及選舉暴力事件。","   但是，個人深切瞭解檢察官辦理選舉案件，必須謹慎採取偵查作為，避免影響選舉的","  公平進行，偵查終結認定更必須經得起考驗。因此，個人將責成各檢察機關辦理選舉有","  關案件，包括：查賄、黑函檢舉、選舉暴力等類型，務必由資深有經驗的主任檢察官或","  檢察官帶領，組成專責小組集思廣益，掌握各地選情實況，以機動迅速及客觀中立的態","  度，嚴守偵查不公開的規範，審慎採取各項偵查作為。","   七、加強執行反詐騙與反毒，澈底瓦解詐騙與毒品集團","   跨國詐騙橫行與毒品氾濫，已是當前影響社會治安及維護國民健康的重大挑戰。近年","  來，面對當前跨國集團詐騙仍層出不窮，造成民眾恐慌，更破壞我國國際形象，而新興","  毒品氾濫、吸毒犯罪年齡下降、毒品入侵校園等現象亦持續蔓延。將持續請臺灣高等法","  院檢察署督導各地檢署檢察官秉持「新世代反毒策略」、「新世代反毒策略行動綱領」","  、依據新修正洗錢防制法、犯罪所得沒收新制、跨國司法互助追贓等既有機制，調整緝","  毒為查人查量並重，強力查緝毒品中小盤，以抑制毒品衍生犯罪、毒品新生人口及瓦解","  詐騙集團犯罪網絡，展現查緝效能，以澈底打擊毒品及詐騙集團。","   肆、結語","   值此檢察體系備受外部挑戰的時刻，個人倘有機會領導全體檢察官，願意秉持關懷同","  仁、鼓舞士氣的立場，廣泛瞭解與傾聽檢察官同仁的意見與心聲，整合內部分歧意見，","  建立檢察官職涯發展與個人成長的願景，讓檢察官從偵辦個案中自我成長，更要提升檢","  察官處理案件的高度，看到個別案件的社會深度與廣度，讓檢察官同仁安心全力投入辦","  案，檢察體系團結一心共同承擔歷史上期待檢察官善盡公益代表人的光榮使命。","   以上報告謹陳主席及各位委員指教。謝謝各位。"],["主席：謝謝江惠民先生。","   在進行詢答之前先跟各位委員報告，我們這個禮拜的議程排得很緊，原因是初審結束","  之後可能會有一個月的協商期，行政部門有些案子送進來之後，都希望趕在這個會期內","  完成，包括今天的檢察總長同意權案、促轉委員的同意權案、司法院的法院組織法、文","  化部的文策院組織法規，都希望我們能儘速處理，所以我們會把時間切得比較零碎一點","  ，也排得比較緊，這點要跟各位致歉。","   今天上午檢察總長審查案的詢答是和內政委員會聯席，剛才吳志揚委員問我為什麼會","  和內政委員會聯席，坦白講我也答不出來，這是慣例如此，其實這個慣例應該是可以檢","  討的。但我們今天已經是聯席了，所以司法及法制委員會和內政委員會的委員都是本會","  委員。請各位諒解，詢答時間我們略為縮短，本會委員為8分鐘，不再延長；非本會委","  員為6分鐘，也不再延長；上午10時截止詢問登記。因為下午是另外一次會，如果今天","  上午的詢問沒有辦法結束，也就是沒有辦法完成審查的話，中午就不休息；如果在中午","  還沒有辦法結束，我們下午的會就會往後順延，直到我們把檢察總長人事同意權的審查","  案處理完畢才休息。","   如果大家沒有其他意見，現在首先就請吳委員志揚詢問。"],["吳委員志揚：主席、江被提名人、各位列席官員、各位同仁。本席覺得「江被提名人」","  的稱呼比較不親切，所以還是使用「檢察長」的稱呼。","   江檢察長在自傳中寫道：絕對不容許檢察官有一絲一毫的懈怠，將落實檢察官的考核","  ，並對少數不適任的檢察官進行評鑑，予以淘汰。本席對此相當認同，表示你有這個決","  心，而這也的確是本委員會所關心的檢察體系需要改進的地方。","   最近法務部公布一、二審檢察官輪調實施要點，我相信你也在一審和二審歷練過。你","  知道嗎？在用來徵詢檢察官意見的幾個方案裡面，法務部居然挑選了最少人支持的方案","  來實施，而該實施要點規定現任二審檢察官完全採自願輪調，只有這個實施要點公布以","  後新升任二審的檢察官，才有所謂的幾年要輪調一次！","   江檢察長說不能有一絲一毫的懈怠，還說要考核，可是這個「要點」實施以後就會變","  成有兩套制度，一個是大家覺得比較不好的「萬年二審」，另外一個則是每幾年就要輪","  調一次的制度。同樣薪水、同樣酬勞的人卻適用不同的工作制度，難免會產生同酬不同","  工的感覺，進而影響他們的士氣。請問檢察長，以你在一、二審的歷練，你覺得這樣的","  人事制度公平嗎？"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。其實105年底我在檢察官協會舉辦的一項研討會中就主張","  ，應該讓一些優秀的、有辦案熱忱的二審檢察官回流到一審，來帶領一審的檢察官辦案","  ，後來有些檢察官也更大聲地疾呼，表示希望能夠輪調，甚至強制輪調。","   基本上我認為輪調是好的，但是有些問題必須考量，譬如第一，二審檢察官的工作和","  一審不一樣，一審檢察官看二審檢察官好像比較輕鬆，但是很多工作是他看不到的，比","  方他除了蒞庭之外，還有審核再議案件、業務檢查等其他行政工作要處理。第二，在二","  審還沒有達到金字塔化的時候，院方有多少法官在開庭，就必須有多少檢察官綁在法庭","  上配合他們開庭，這個人力是沒辦法精簡的。第三，二審檢察官下到一審的時候，因為","  他長期在二審，工作性質屬於靜態的，而且他的年紀可能也比較大一點，對於辦案的熱","  忱和衝勁，是不是像一審的年輕檢察官那麼強烈？這也是我們必須考慮的。"],["吳委員志揚：好，先這樣，我大概理解你的意思了。","   那天我們開會所要瞭解的主要是經驗傳承的問題，而不是從人力的角度來看事情，二","  審檢察官當然有他們二審要做的事情，可是我們也希望一審檢察官能有二審的資深檢察","  官來帶領，所以，現任二審檢察官在一定的條件之下也應該回到一審，來幫助一審的檢","  察官。而且二審檢察官輪調回去一審之後，所做的事情一定要和其他一審檢察官有所不","  同，也就是說，我們要用的不是他的勞力，而是他的智慧和經驗。所以本席有兩個提案","  ，一個是要求法務部在該實施要點頒布半年後，對全體檢察官進行意見徵詢；另一個是","  請法務部研議，在一定條件下，將現任二審檢察官調任一審的機制建立起來，以強化經","  驗傳承，並符合公平原則。我講的是「一定條件」，而不是像現在這樣一刀切，已經是","  二審的就完全靠他自願，這樣會有空窗期，沒辦法做好經驗傳承。請問檢察長認同嗎？","",""],["江惠民先生：基本上我是認同這個方向。今天早上法務部正好也要開會，針對一、二審","  輪調的配套措施進行檢討。"],["吳委員志揚：對，因為那天他們講得很死，就是一刀切。我們是覺得，二審檢察官即使","  不是所有的人，也要在一定條件調下來；所以請務必考量一、二審檢察官的工作公平性","  和傳承的問題。","   其次，過去你有一個特別的單位可以指揮，現在沒有了，那就是特偵組。請問檢察長","  ，對於特偵組存在期間的價值，你個人的認知是什麼？"],["江惠民先生：特偵組要成立的時候，我個人是採取比較保留的態度。特偵組成立之後，","  因為他們有比較充足的人力和相關的輔助單位，確實辦了一些案件，也滿受矚目的。現","  在立法院已經修改法律，把它廢除了。我認為，回到目前的一、二審之間是比較符合訴","  訟法體制的做法，可能也比較不會有一些類似不起訴、沒辦法送……"],["吳委員志揚：所以你覺得現在的制度其實就可以處理了？"],["江惠民先生：是的。"],["吳委員志揚：不過當初之所以會設特偵組，主要還是覺得檢察署就是只打蒼蠅、不打老","  虎，所以才要有一個特偵組，它專門處理總統、副總統、五院院長、部會首長及上將等","  級軍階相關事宜，所以當時被國人賦予一些期待。如果您通過任命，將這些單位裁撤回","  歸到各地檢署的話，會不會造成人力的排擠？這方面你必須加以瞭解。我想大部分應該","  都在北檢，而且我們也聽到一些聲音說是北檢的檢察官有一些抱怨，因為當時是專人在","  處理，現在要回歸到他們身上，而他們本來就有一大堆案子要辦。如果是這樣的話，會","  不會以後反而變成大家儘量能不碰就不碰，本來我們期待要打高官卻因此而停滯了，這","  方面你必須要注意。","   其次，現在最夯的是新任教育部部長正在教育及文化委員會備詢，我們並不是對他有","  意見，但他現在是部長，而他剛好被東華大學一位教授檢舉，這部分涉及到貪污治罪條","  例的部分，在這種情況下，北檢是不是也會儘速依照職權主動調查？以前是由特偵組負","  責，現在北檢是不是也會主動調查？"],["江惠民先生：北檢檢察官的素質很高，而且新任檢察長非常積極勇於任事，我相信這個","  案子他們一定會全力偵辦。"],["吳委員志揚：本席尊重主席對於質詢時間的安排，同時也希望下次不要再跟內政委員會","  聯席，能夠讓我們好好質詢。在此也希望江檢察長能堅持您在自傳當中所寫的，讓我們","  的檢察體系成為讓人尊敬、值得信賴的體系，謝謝。"],["江惠民先生：謝謝。"],["主席：請黃委員國昌詢問。"],["黃委員國昌：主席、江被提名人、各位列席官員、各位同仁。關於檢察總長的審查，以","  美國司法體系來看，檢察總長有第十位大法官的稱號，其統整監察體系、負責指揮監督","  ，就我個人的看法及我們在國會改革的提案而言，應該要跟大法官一樣進行相同密度的","  審查，只不過相關的修法還沒有通過，本委員會決定要用慣例進行這種方式的審查，我","  必須予以尊重。接下來有幾個比較具體的問題我想要請教江檢察長：首先，請問檢察一","  體的原則包括總統嗎？"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。應該是沒有這樣解釋。"],["黃委員國昌：所以針對之前的黃世銘案，黃世銘主張檢察一體的原則包括總統，他針對","  案件向總統報告沒有違法的問題，這樣的立場您是不贊成的？"],["江惠民先生：關於黃前總長這個案子，現在法院已經判決確定，在此我不便多作置喙。","",""],["黃委員國昌：我們對於檢察總長的期待是他有風骨、他可以不畏上面的壓力，今天我之","  所以特別請教您這個問題，就是因為我希望您能夠展現這樣的態度。我相信您也很清楚","  ，過去三任檢察總長當中，一個被彈劾，一個被判決確定，這對於基層檢察官的士氣打","  擊有多深！他們每天在工作崗位上兢兢業業的辦案，就是希望能夠實現公平正義，但卻","  因為檢察總長個人行為導致整個檢察體系公信力的崩盤，我相信檢察長您應該也會為這","  些每天在崗位上兢兢業業的基層檢察官抱不平吧！如果是這樣子的話，您今天能不能展","  現您的勇氣，告訴大家檢察一體原則絕對不包括總統？以後針對任何個案，您個人絕對","  不會向總統或行政院長進行報告，可以嗎？"],["江惠民先生：對於案件的偵辦，基於偵查不公開原則，對於非辦案系統的部分，我不會","  向他們作任何案件報告。"],["黃委員國昌：其次，這位前檢察總長搞了這麼大的事情出來，違法向總統報告、洩漏秘","  密被判刑，竟然還可以從最高檢察署主任檢察官的位置安然退休，每個月領取高額退休","  俸，對於這樣的結果，請問江檢察長您可以接受嗎？您覺得這樣子會不會傷害人民對於","  司法及檢察體系的信任？"],["江惠民先生：我認為這是相關制度的問題，恐怕不是我個人的意見……"],["黃委員國昌：所以連這件事情您也沒有勇氣表態？您想表示遺憾、表示不認同，還是您","  覺得這本來就是他的合法權益，這樣只是剛剛好而已？"],["江惠民先生：我認為如果這種情形是不對的話，那就應該透過法制去處理，否則他依照","  相關法制所享受到的待遇，恐怕我在此也不好說對或不對。"],["黃委員國昌：剛剛吳委員曾詢及萬年二審的方案，您在答復中的基本論調與法務部後來","  告訴大家的都一樣，二審檢察官可能年紀比較大、比較沒有衝勁，不知回到一審能不能","  勝任，你們試圖用這樣的理由幫萬年二審的方案說項，但是我看檢察長之前在參與司法","  改革座談會的時候，您的主張明明就是應該要讓二審檢察官能夠回到一審去，到底是什","  麼改變您的看法？是因為法務部已經頒布這樣的原則，所以您就順從上意，還是您的想","  法在最近突然改變了？"],["江惠民先生：剛才我回答吳委員的時候，就已經特別報告過我在105年年底所主張的是我","  們鼓勵有辦案熱忱的檢察官交流回來一審，帶領一審的檢察官辦案，當時的原則和現在","  並沒有衝突，我也希望很多剛上去的優秀檢察官……"],["黃委員國昌：您的意思是說二審回到一審採取自願制是嗎？如果沒有人自願的話，就不","  要回去嗎？"],["江惠民先生：基本上，我認為有意願要下來的話才能發揮功用，如果他們心不甘、情不","  願，卻要硬拉他們下來的話，因為他們是下來幫助一審……"],["黃委員國昌：您覺得現在一、二審檢察官彼此之間的工作負擔分配公平嗎？"],["江惠民先生：他們的工作性質不一樣，所以很難比較。"],["黃委員國昌：既然很難比較，那麼讓他們回一審到底有什麼問題？"],["江惠民先生：現在一審有很多專案，常常案子一辦可能就是連續兩、三天都沒辦法睡覺","  ，如果二審檢察官已經失去熱忱卻又硬要他們回到一審來的話，或許他們沒辦法有效領","  導一審檢察官辦理案件，所以我認為這方面必須要有比較好的配套措施，甚至二審檢察","  官如果做不好的話，是不是應該要有考核檢討的機制，讓他們不能老是占住位置不走，","  而我們也莫可奈何。"],["黃委員國昌：老實說，在召開這次審查會之前，我曾問過不少檢察官的意見，其實大家","  都很佩服你，他們也告訴我，你大概是目前符合條件在檯面上可以挑到的最佳人選，我","  不知道您今天為什麼會這樣講，但是我必須說我有點失望，我相信您通過審查不會有太","  大的困難，但我希望您當上檢察總長之後，能夠多聽聽基層的聲音，想一想自己一路上","  來曾經經歷過的一切，連一、二審工作負擔明顯不均的問題，您今天都不願意在國會審","  查時明白的承認。","   其次，關於法務部針對有罪確定判決系統冤案的處理灌水，之前本席已經提出過質詢","  ，現在連監委都看不下去，針對這樣的假改革，我具體請教一下江檢察長，你認為這個","  系統應該開放，讓當事人可以聲請嗎？"],["江惠民先生：目前是必須經過一個團體……"],["黃委員國昌：沒有錯。"],["江惠民先生：那是一個行政規則，如果認為開放給人民聲請是一個很好的救濟方式，我","  覺得是政策上可以去評估的。"],["黃委員國昌：其次是你認於應該由檢察長個人來決定嗎？目前頒布的辦法就是檢察長一","  個人決定喔！雖然委員會有所謂的外部參與，但那是在檢察長認為有必要以後才開啟的","  程序，所以，你認為交給檢察長一個人決定適合嗎？"],["江惠民先生：我覺得這都是可以評估的。","   跟委員報告，前幾天我跟一些冤獄平反工作者交換意見時也討論過這些問題，我們認","  為透過一個團體先把案子釐清，將來進入審查會可能會更有效率。"],["黃委員國昌：你還是沒有回答我的問題啊！由檢察長個人決定，您覺得適合嗎？"],["江惠民先生：我剛才已經講了，這是一個可以評估的問題。"],["黃委員國昌：不好意思，因為主席有宣告過，時間到了我就應該尊重主席的宣告。請問","  主席，今天有可能開放第二輪詢問嗎？"],["主席：我們看大家的狀況好不好？"],["黃委員國昌：好，我第一輪發言就先尊重主席的裁示，因為這件事情滿重要的，牽涉到","  的問題也滿多的，相信江檢察長也希望能夠在國會進行比較實質的審查。謝謝。"],["主席：謝謝。","   請趙委員正宇詢問。"],["趙委員正宇：主席、江被提名人、各位列席官員、各位同仁。請問江被提名人，冤案的","  非常上訴要怎麼處理？"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。現在如果……"],["趙委員正宇：這是檢察總長的職權，對不對？"],["江惠民先生：冤案的處理現在大概有兩條路，一個是非常上訴，一個是再審。"],["趙委員正宇：就這兩個嘛！那麼冤案要如何獲得最後的申訴機會？"],["江惠民先生：目前我們還沒有……"],["趙委員正宇：我的意思是，你對司法冤案有什麼看法？"],["江惠民先生：我的主張是，當事人主張他是冤獄的時候，我們應該儘量給他們一些救濟","  的途徑。"],["趙委員正宇：到今年4月底為止總共受理了8個案件，其中5件因為資格不符而被駁回，另","  外2件早就已經獲判無罪了。請問被提名人覺得成效如何？"],["江惠民先生：因為這個機制去年6月才開始，坦白講，時間還不是很長，運作上或許外界","  也不是很清楚，所以可能需要再經過一段時間的觀察，但是我的基本論調是，對於冤獄","  案件，應該儘量讓他們有一個救濟途徑。"],["趙委員正宇：再請教有關偵查不公開的問題，這是非常重要的。「媽媽嘴」的案子非常","  有名，當初大家說兇手是那個老闆，媒體也認為是這樣，最後證明不是。我覺得偵查不","  公開原則就像我們民意代表選舉的時候，很多事情可能是有人誣衊你或檢舉你，但是檢","  察官在偵查的時候一定要發現到底有沒有這個事實，不能看到黑影就開槍，直接認為這","  個人可能有賄選、貪污或殺人的行為，並務必遵守偵查不公開的原則。請問你擔任檢察","  總長以後，對這方面要負什麼指揮和監督的責任？"],["江惠民先生：有關偵查不公開，根據刑事訴訟法第二百四十五條，已經由司法院和行政","  院發布了一個作業辦法；最高法院檢察署本身也訂了一個檢察、警察、調查暨廉政機關","  偵查刑事案件新聞處理注意要點，要求檢察機關遵守；法務部今年2月26日更進一步發","  布了一個實施方案，督導法務部所屬機關，要求機關首長必須對偵查不公開負責任。"],["趙委員正宇：要負責任？"],["江惠民先生：對。所以將來如果有疑似違反偵查不公開原則的情形，二審檢察長要主動","  去調查，要是發現真有違反，是否因機關首長和主任疏於督導，以致違反偵查不公開原","  則而洩密，也必須一併追究責任。","   不過我想跟委員報告，在偵查案件的時候，除了檢察官和司法警察之外，接觸到案件","  的事實上還有很多人，包括家屬、被害人或被告也都會參與其中，很多媒體記者也會去","  請教他們一些問題，透過他們的說法，拼湊出一些東西，所以恐怕也要呼籲訴訟當中的","  相關人員共同來維護，或許這樣效果才會更好。"],["趙委員正宇：你剛才講到的其他相關人員，這部分我們可以去跟他們講，但我認為最重","  要的還是司法人員首先就要遵守偵查不公開的原則。"],["江惠民先生：對，我想這是我們的義務。"],["趙委員正宇：謝謝。"],["主席：請張委員宏陸詢問。（不在場）張委員不在場。","   請林委員德福詢問。（不在場）林委員不在場。","   請周委員春米詢問。"],["周委員春米：主席、江被提名人、各位列席官員、各位同仁。今天審查檢察總長的人事","  同意權案，我想總長是身負重任。","   我查了一下，檢察總長的職權規範在法院組織法中，這當然就牽涉到現在最敏感的審","  檢要不要分立。我的第一個問題是，檢察總長的職權是指揮監督所有檢察官和檢察事務","  ，但是這個檢察體系現在所面臨的挑戰和我們要去維護及保障的價值或方向是什麼？","   我的切入點是這樣：第一，檢察官的強制處分權一直在變動，直白地講就是在限縮，","  羈押權則是法官保留，然後是從搜索權、監聽權到我們這個會期已經在審慎處理的限制","  出境、出海權，檢察官的偵查權限都一直在變動、一直在限縮。第二，對於日日夜夜都","  非常認真在從事偵查工作的檢察官朋友們，剛剛兩位委員也都提到他們關注的一件事情","  ，就是一、二審檢察官的輪調，這是檢察官內部體系的一個挑戰，最著名的案例應該是","  高雄地檢署檢察長也被要求要辦案。第三，對人民來講，檢察官到底有沒有濫行起訴？","  濫行起訴之後有沒有什麼樣的究責機制？如果有的話，對人民才是最妥當、最合法的保","  障。第四，社會上當然還是希望檢察體系能夠落實偵查犯罪、積極地替國家實行公訴權","  。","   以上四個面向，第一是檢察官權限的變動，第二是檢察官內部大家在工作上有不安定","  的感覺，第三是人民對檢察體系的要求，第四是社會、政府、全體人民對檢察官實行公","  訴權的要求，請問檢察長，你對這些部分要如何有效地領導並指揮監督全國檢察官和檢","  察事務？"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。委員提的都是非常大的問題，也是基本上非常重要的問","  題。檢察官一方面在打擊犯罪，但我認為他必須同時是一個人權的守護者，所以他在執","  行職務的時候一定要遵守程序正義，包括偵查不公開的規定，一定要遵守。","   第二，我認為一、二審輪調回歸到背後最基礎的問題就是，現在一審的辦案環境非常","  需要大家的補充，人力也好，物質也好，相關資源都很缺乏，才會導致要和二審搶人力","  ，看不慣二審怎麼樣等等。對此，我想如果我們的辦案環境可以改善的話，一、二審輪","  調根本不會是太大的問題，我們也鼓勵優秀的二審檢察官能有繼續下來辦案的熱忱……"],["周委員春米：檢察長，我打斷一下。第一，你認為落實人權是最基本的原則，因為時間","  有限，我不會針對這個部分詢問你具體的作為，但是我會跟你要求，將來我們會好好地","  檢驗這個部分到底有沒有落實保障人權，而最具體的就是偵查不公開。第二，你提到辦","  案環境要來做一些改善，讓一審的檢察官認為留在一審不是一件不好的事情，但這個部","  分就你剛才回答前面兩位委員，事實上我們聽不到具體的答案，可以再請你具體說明嗎","  ？"],["江惠民先生：今天如果一個檢察官一個月辦到70、80件，甚至上百件的案件的話，你期","  待他可以很心平氣和、好好仔細辦每個案子，恐怕他自己都會辦得非常心虛。所以我們","  認為應該有足夠的人力，以及有相關的輔助人力，讓檢察官的案件量可以下降，他可以","  好好仔細辦理每個案子，這才是一個正本清源的辦法。"],["周委員春米：因為接下來我們是在做審查，如果你順利經立法院同意而通過審查，下半","  年度我們在審查預算的時候，這個部分會是一個檢驗的方向，到時候再請檢察長多做努","  力，如果你順利通過立法院的審查，希望你在半年內有一個具體的作為。"],["江惠民先生：這部分恐怕我們部裡面長官也要多多幫忙檢察官來申請這些資源。"],["周委員春米：次長沒問題啦！只是你們面臨到的一些質疑或是掣肘不是我們能想像的，","  還是你們自己最清楚內部的問題。第三個及第四個是濫權起訴，在司法國是會議裡面也","  有要求要究責，我希望檢察長將來可以就這個部分再明確的規範。剛才你有提到，如果","  違反偵查不公開，檢察長要實際去指揮調查並得出一個結論。我想這種案子太多了，到","  時候希望能夠具體落實才是正道，不然大家在這邊講偵查不公開，不管在司法、交通或","  是相關的委員會大家都在講，但事實上都沒有看到任何成效。","   接下來我要問第二個問題，檢察長最重要的一個權限，在全國的檢察官裡面只有他能","  夠行使這個權限，就是提起非常上訴，但是我們看到聲請提起非常上訴的比率，從103","  年的16.5%，到106年只剩10.4%，也就是說，現在由檢察總長來提起非常上訴的聲請案","  只有10.4%，更何況將來到最高法院來審理的時候，過關的更是少，非常上訴制度運作","  的成效，或是可以改變這個判決的結果，事實上大家都不是很樂觀。檢察長你將來如果","  擔任這個職務，請問你如何有效或是有什麼具體的方法去讓非常上訴的制度能夠更有效","  的運作？你在再審及無罪冤案的部分著力也很多，這兩個制度怎麼去結合？總之我們不","  希望有冤案、錯案，也不希望冤枉任何一個人。"],["江惠民先生：我覺得非常上訴提起與否，跟最高法院的判決同意你提起非常上訴是有連","  動的，當他門鎖的很小的時候，我們這邊提起的空間就比較小。現在……"],["周委員春米：所以你個人就這樣的職權行使，有沒有任何應該要去改變或具體的想法？","",""],["江惠民先生：最近有人在探討是不是要把非常上訴開放給人民也可以自己來提起，甚至","  將非常上訴廢掉，改為再審的事由之一，我想這都是可以去考慮、評估的方向。"],["周委員春米：所以就你的看法，你認為人民也可以來提非常上訴，這個門可以越開越大","  無妨？"],["江惠民先生：我個人是不反對。"],["周委員春米：因為時間有限，大家對你有很高的期許，檢察官內部對你的評價也很高，","  我希望就一些相關經年累月的問題，將來在你的指揮領導之下有更多突破跟改善，謝謝","  。"],["江惠民先生：好，謝謝。"],["主席：請林委員德福詢問。"],["林委員德福：主席、江被提名人、各位列席官員、各位同仁。今天有幾個問題來就教準","  檢察總長，二十多年前你擔任雄檢的主任檢察官，到今天準檢察總長的人事同意案，請","  問你對這二十幾年的仕途有什麼看法？"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。我覺得我滿幸運的，在每個位子上我都有機會歷練到一","  些工作上的挑戰，讓我個人成長非常多。而且從主任檢察官開始，到參與司法行政或當","  首長的時候，我可以看得更廣、更深，也更能接觸到人民的需求和聲音，我個人受益很","  多。"],["林委員德福：我再請教，你認為這段仕途中，所有的升遷異動有沒有藍綠政治因素的參","  雜？"],["江惠民先生：我個人是不曉得，因為長官派我到哪邊去，我就去哪邊，我也不瞭解他們","  為什麼要派我到那裡去，所以是不是有藍綠的因素，坦白講我真的是無從知道。"],["林委員德福：你是檢察總長被提名人，媒體曾經報導說你是受到綠營的賞識提拔，並特","  別提到在馬總統任期中，你似乎被點上綠色標籤，所以在當時只能和檢察總長職務擦肩","  而過。請問對於仕途綠化的說法，你有沒有什麼看法？"],["江惠民先生：我從來沒有考慮到這些，別人怎麼看，坦白講我真的是不清楚。不過利用","  這個機會我必須澄清……"],["林委員德福：對，就是讓你有一個機會可以表達、可以澄清。"],["江惠民先生：那個報紙可能是誤解了，其實上一任的檢察總長我根本就沒有被徵詢過，","  大概是誤傳啦！"],["林委員德福：外界認為這次的檢察總長提名對你是遲來的公道，請問你又怎麼看這次總","  長的提名？你有沒有什麼看法？"],["江惠民先生：我們檢察系統裡面人才濟濟，個人能夠獲得總統的提名，我們檢察體系裡","  面也有很多人願意支持我，我覺得能夠得到他們的肯定，是我們這一輩子做這個工作最","  值得安慰的一件事情。"],["林委員德福：我再請教，姑且不論政黨色彩，對於你這二十多年的仕途，據媒體報導與","  轉述，對你的評價多半是認真而且嚴謹。請問未來你就任檢察總長後，對於目前檢察體","  系運作有哪些希望儘速來改進的地方？"],["江惠民先生：外界對我們檢察系統最大的批評是不夠客觀及中立，我們在辦案的程序上","  常常有很多地方被人家批評，所以我在剛才的口頭報告裡面也提到，希望我們必須嚴守","  我們的程序正義，成為一個人權的守護者；同時在國是司改會議有提出很多希望我們檢","  察系統更精進的地方，我覺得我們應該義不容辭全力來推展司法改革的執行。"],["林委員德福：我再就教你一個問題，總統對你有知遇之恩而提名你，如果他要找你去談","  事情，準檢察總長認為要怎麼辦？"],["江惠民先生：如果是個案的話，我想我還是嚴守偵查不公開，我不會向總統做報告的。","",""],["林委員德福：因為外界會擔心，像前檢察總長黃世銘這位本應獨立行使職權的檢察總長","  ，卻把總統誤當成是他的上級，將偵查中的案件洩密給總統。請問你認為黃世銘前總長","  的這種做法是失誤還是故意？您的看法呢？"],["江惠民先生：前總長因為這個事情也付出代價，我想這個結論大家都很清楚。我要強調","  一點，如果是我的話，對於案件的事項，我不會跟總統報告。"],["林委員德福：你認為你自己擔任總長之後，到底應該謹守著本分，還是選擇性地面對上","  司交辦的事，你有沒有什麼想法？"],["江惠民先生：我覺得還是那個原則，就是屬於我們辦案的事項、核心的事項，我絕對遵","  守偵查不公開；至於有些司法行政的事情供人討論的，我覺得可以從制度面提供給法務","  部做參考。"],["林委員德福：你是檢察總長被提名人，除了提名你的總統以外，對於其他政治高層，請","  問你是不是能夠拒絕任何形式之私下接觸行為，同時嚴守不主動報告個案，以免洩漏偵","  查案情？"],["江惠民先生：對於個案的話，我一定遵守偵查不公開，我不會向任何一個非有關的人報","  告。"],["林委員德福：對於這個案件的進行，你認為有沒有所謂回報的必要，有沒有？"],["江惠民先生：對不起！我不瞭解委員的意思。"],["林委員德福：針對案件的進行，如果有人要求，你會不會說這個沒有必要回報或是怎麼","  樣？或者總統要求你會不會回報還是怎麼樣？會不會這樣做？"],["江惠民先生：基本上是不會，像以往有一些偵查中的案件，頂多是部裡要求在第一時間","  知道，譬如今天要去哪邊搜索，在他動手的第一時間就讓部裡知道，因為部裡可能有很","  多新聞上要處理、反應的空間，其他的我們不會事先向部裡面報告。"],["林委員德福：因為最重要還是要合法。"],["江惠民先生：對。"],["林委員德福：上次黃世銘那個案子，其實他那個章子都沒有蓋，一蓋了以後，你要是去","  報告說，我已經都出去了，但是他那個關防都沒有蓋就去報告，好像陷害前總統一樣。","  江檢察總長被提名人，臺灣這幾年對於死刑執不執行有許多不同的聲音，請問你認為目","  前定讞的這些死刑犯到底應不應該執行死刑？"],["江惠民先生：死刑的執行按照刑事訴訟法的規定，是要報給法務部。"],["林委員德福：對啊！"],["江惠民先生：由法務部長去執行，所以法務部會有一套審查的機制，不是我總長這個職","  位可以去……"],["林委員德福：我瞭解，但是法務部邱太三部長說，這個死刑執不執行要按機制走，誠如","  你剛剛講的，請問死刑機制是什麼？你和邱部長看法會不會一樣？"],["江惠民先生：現在就是，如果有提再審跟非常上訴的話，或者在聲請大法官會議解釋，","  這個案子是不能夠執行的，我瞭解現在許多死刑犯，尤其我們臺灣有一個反對死刑的聯","  盟，對每一個死刑犯都幫他們提非常上訴或再審，這個理由完了會用另外一個理由，讓","  他一直不能夠去執行的狀態……"],["林委員德福：就是一直延宕下來，其實這是很糟糕的，因為他是犯了很重的罪才會被判","  死刑，你看鄭性澤從死刑改判為無罪，你最清楚，如同把等候秋決的這些死刑犯變成無","  罪。然而發現事實、實體的真實和保護人權一樣重要，都是刑事訴訟的基本目的，近年","  來讓一般民眾覺得有點一面倒地從保障被害人的權利擴張到保障死刑犯的人權，很多人","  想問，在發現真實的背後，如果仍然無法彌補、撫慰被害人家屬的時候，司法到底還能","  讓人有多少的信任？"],["江惠民先生：法務部一直在推行對犯罪被害人的保護，除了從訴訟上的參與之外，還有","  一些協助訴訟或者對他家庭的照顧等等，事實上我們也做了很多，很多犯罪被害人甚至","  死者的家屬，後來反而變成犯罪被害人保護協會的志工，協助我們推展這項工作，這一","  部分的工作可能外界不是很清楚，但是做得非常積極。最近司法院跟法務部也在推動被","  害人的訴訟參與，我相信這個對被害人應該是一個很大的保障。"],["林委員德福：司改、檢改真的能夠重拾民眾對司法的信心嗎？依你看。"],["江惠民先生：就像一個國際學術研討會所講的，司法改革是永遠沒有停止的一個工作，","  即使比較先進的歐美，他們也是每天都在司改，所以我覺得司改本身就是我們對自我的","  檢討、反省和努力來改善，我認為有檢討、有改善的一定會進步。"],["林委員德福：你現在是準檢察總長，馬上要上任，很多事情要秉持原則去做，也不要有","  藍綠黨派之分的想法跟糾糾結結，我認為那個對整個司法體系是不好的。以上。謝謝！","",""],["江惠民先生：好。"],["主席：請李委員俊俋詢問。"],["李委員俊俋：主席、江被提名人、各位列席官員、各位同仁。江被提名人，在法院組織","  法第六十六條修正通過後開始有檢察總長這個職稱，我要提醒江被提名人，事實上歷任","  檢察總長看起來都不是太順利，第一個被提名的謝文定並沒有在立法院通過審查，因為","  國民黨杯葛；再來的陳聰明後來是被監察院彈劾，然後他就辭職；對黃世銘剛剛大家討","  論非常多，他基本上就是違法，非常清楚就是違法，卸任以後就違法確定；然後顏大和","  剛卸任，總算把它順順利利利走完，所以這個工作其實是非常非常艱鉅的，我要先提醒","  被提名人這一點。","   今天我有幾個問題想要跟被提名人做一個討論，這也跟我們的檢察體系有關，你是不","  是可以先告訴我什麼叫做非任意性自白？"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。非任意性自白相對的就是這個自白是不是出於自己的任","  意性。"],["李委員俊俋：是不是出自自己的意願，或者是別的因素造成的，譬如被刑求、不適當的","  壓力，這個都可能叫做非任意性自白。"],["江惠民先生：被強暴、脅迫……"],["李委員俊俋：刑事訴訟法第一百五十六條規定得非常清楚，其中有一項叫做被告與共犯","  之自白不得作為有罪判決的唯一證據，沒有錯吧？我們希望不要有非任意性自白影響到","  判決的結果。我們來看下一頁，但是很遺憾的，我看到很多案子的判決都是以非任意性","  自白作為唯一的證據，譬如蘇炳坤、徐自強、紀富仁、謝志宏、鄭性澤等案，這些都是","  因為非任意性自白所造成的。我想請問被提名人，這個部分有什麼改善的空間，如果你","  未來當上檢察總長，你準備怎麼處理？"],["江惠民先生：在傳統的司法實務上對於被告的自白非常重視，但是自白常常未必是最可","  靠的，所以我個人……"],["李委員俊俋：我直接講，像蘇炳坤案、鄭性澤案，其實都是共同被告咬出來說有這麼一","  回事，然後法官就採信了，造成後面很多很多的問題。我現在要請教的就是，如果你當","  檢察總長，對於所謂非任意性自白的部分，檢察總長要怎麼來處理、防止？"],["江惠民先生：對於這個自白是不是非任意性？我想要每個個案去……"],["李委員俊俋：當然，當然……"],["江惠民先生：去檢查有沒有被刑求……"],["李委員俊俋：對，但是在檢察體系其實可以……"],["江惠民先生：或在什麼環境之下……"],["李委員俊俋：可以做更多的討論，其實可以防止的。"],["江惠民先生：基本上我認為，單靠自白來認定一個犯罪事實是非常的危險，我們希望能","  夠有更廣泛的其他物證……"],["李委員俊俋：其實不能光靠自白，而且要有更多的科學證據，譬如很多案子都有所謂的","  指痕、指紋或DNA，這些東西都是應該做的，我現在只是具體請教，你未來如果擔任檢","  察總長，有哪個部分是你覺得應該加強處理的？"],["江惠民先生：依我個人的經驗，就鄭性澤案件來講，我們的鑑識水準和資源環境必須儘","  速建立好，否則大家的專業不足，大家都是看圖說故事，常常以個人經驗推演出一個犯","  罪事實，這是很危險的。"],["李委員俊俋：這就是司改國是會議在談的如何加強科學辦案中心的概念，我剛才要問的","  就是你做為檢察總長如何加強這件事情，希望以後能夠聽到你更詳細的論述。","   你對偵查不公開的要求和內容非常清楚，在現實生活中還是有很多偵查不公開的問題","  ，將偵查不公開的內容公開出來的管道非常多，包括當事人、媒體等等，對於如何防止","  這個問題，被提名人有什麼看法？"],["江惠民先生：今年年初法務部推出一個方案，要求二審檢察長對於偵查不公開的情形應","  該主動調查是從哪裡洩漏出來的、是誰洩漏的，如果是由辦案人員洩漏的話要追究其責","  任，其首長或主管如督導有疏失，要連帶一併追究他們的責任。"],["李委員俊俋：其實法務部對此有完整的規定，但每次還是發生了，法務部有一個偵查不","  公開作業辦法，規定不得帶媒體拍攝等等，兩星期前我和邱部長討論了一個案子，早上","  開偵查庭，下午所有內容都刊登在媒體上，這種情形違反偵查不公開，未來你擔任檢察","  總長將如何強烈要求檢察體系做到偵查不公開？現在不是沒有規定，現在是有規定的。","",""],["江惠民先生：今年2月發布的實施方案要求二審要主動調查，就是要比以前更積極的找出","  洩密的管道，最近就有一位律師因為違反偵查不公開而被起訴，將來不管檢察官或律師","  違反這個原則都應負相關的責任，我們強力貫徹的話，再過一段時間一定會有改善作用","  。"],["李委員俊俋：我要特別再提醒你，這是大家非常在意的，尤其今年是選舉年，很多人把","  司法訴訟案件當做政治操作的手法，然後利用偵查不公開無法澈底落實的議題造成政治","  影響，這是我們特別要避免的，本席提醒你未來當檢察總長時要注意這一點。","   我個人比較在意的有兩個問題，一個是一二審的輪調，一個是檢察官的退場機制，未","  來你要掌管檢察機關，對於退場機制，你要採何種做法？"],["江惠民先生：法官法對於退場機制有規範，法官有故意或重大疏漏可以經由評鑑予以淘","  汰。"],["李委員俊俋：事實上幾乎沒有，從數字來看幾乎沒有，送評鑑者很少。"],["江惠民先生：我們也希望平常對業務的……"],["李委員俊俋：這就是你們和人民認知差距最大的地方，人民認為確實有很多不適任的檢","  察官，但他們看起來完全沒事，你擔任檢察總長後準備如何落實考績評鑑？"],["江惠民先生：對檢察官的考核評鑑屬於法務部的職權，我如果擔任檢察總長我希望能將","  平常業務的考核、檢查化為將來考核淘汰的依據，沒有落實考核的話，就談不上後面的","  評鑑或淘汰。"],["李委員俊俋：我提醒被提名人，現在最大的問題包括我剛才提到的非任意性自白、偵查","  不公開、一二審輪調和檢察官退場機制，其實這些都有規定，但都無法具體落實，造成","  檢察體系的認知和民眾的認知差距越來越遠，所以人民對檢察體系與司法體系越來越不","  信任，這是檢察總長在未來上任之後最需要解決的問題。"],["主席：請黃委員昭順詢問。"],["黃委員昭順：主席、江被提名人、各位列席官員、各位同仁。恭喜江檢察長，大家都知","  道外界對於江檢察長過去的表現還滿肯定的，我有幾件事想請教檢察長。","   第一個是我們將特偵組廢除了，在廢除的過程中，有人將責任歸於黃世銘前檢察總長","  ，那個案子其實弄得滿大的。","   以你多年來在檢察系統的經驗，你認為特偵組的功過是什麼？有段時間大家都說如果","  特偵組還在的話，慶富案應該是由特偵組調查、處理，在你看來，針對慶富案的處理，","  有特偵組與沒有特偵組的差別在哪裡？你是否可以說明一下其間的利弊得失？"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。特偵組的存在確實讓檢察官辦案時專注於辦理幾個比較","  重大的案件，可以集中心力也有相關充足的輔助人力協助其辦案，確實可以增加辦案的","  深度和廣度，但它設在最高檢會產生很多問題，首先是案子多的時候無法負荷，其次是","  他們偵終結後如果不起訴就無法再議。我擔任檢察司司長時就認為特偵組做不起訴處分","  時沒有辦法再議、無法救濟是很大的問題，特偵組廢除後回歸正常訴訟程序就比較沒有","  這方面的問題。接下來就是如何讓在第一線辦案的檢察官有足夠的人力和資源，社會和","  國家可能必須儘量滿足一審檢察官辦案的需求。"],["黃委員昭順：你剛才提到特偵組辦案的深度和廣度是比較高的，我們都知道當時辦案的","  過程中，特偵組可以調動其他部會，所以當時有很多很特別的案子都偵辦出來了，雖然","  你剛才說有不能再議的問題、案子太多等等，但其辦案有深度和廣度，你要以什麼樣的","  機制來彌補這個部分？以你最高檢察署總長的立場，在沒有特偵組的情況下，在未來的","  調度上要以什麼機制處理這個部分？"],["江惠民先生：在特偵組廢除之後，我印象很深刻的就是立法院增訂了第六十三條之一，","  規定在某種情況下可以調相關單位的人協助辦案，這個機制就是要讓它可以有特偵組的","  功效。這是其一。其二就是現在各地檢署都有黑金組，黑金組調任的檢察官都很優秀，","  法務部最近也一直主張應該落實團隊辦案，採團隊辦案的方式可以彌補一個人人力的不","  足和視野的偏差，透過這些機制，如遇到需要投入人力、加重力道偵辦案件的情況，應","  該是可以的。"],["黃委員昭順：黑金組本來就有而不是現在才有的，一個沒有任何工具的最高檢察署即便","  有協助的規定，一定還是會有某種程度的落差，當時顏大和總長也提出了很多未來的優","  劣和可能發生的狀況，檢察總長是檢察單位最高的職務，所以我希望你能夠再分析其利","  弊得失，因為人民有一定程度的期待，畢竟當時有幾個很大的案子如果沒有特偵組是沒","  有機會偵辦的，大家都知道這一點。我們將特偵組廢除主要是因為立法院的現狀所致，","  因為人數相差很多，即使我們舉手舉腳反對，它還是會被廢除，因此我希望你能站在比","  較客觀、中立的立場對特偵組未來的存廢能有一番琢磨，有機會的話看要怎麼樣讓人民","  拭目以待，這是非常重要的責任。"],["江惠民先生：當社會上發生重大弊案，檢察系統如何予以釐清是很重要的，我們一定會","  深入的研究要採取什麼方式。"],["黃委員昭順：最近有些立法委員提案降低假釋門檻，你對此事的看法為何？"],["江惠民先生：有關假釋門檻，刑法來回修改了兩、三次，每次都有很多不同的意見，假","  釋門檻屬於法務部主政，我不便置喙。"],["黃委員昭順：你對這方面不予置喙嗎？你不想表示意見嗎？"],["江惠民先生：它有各方面的考量，到最後就是一個政策的評估，必須對政策的評估負一","  點責任。"],["黃委員昭順：你在這個系統工作這麼久，以你的經驗來講，降低假釋門檻對治安是不是","  有幫助，或者是維持現狀，暫時不考慮這個問題？"],["江惠民先生：這是要找出兩邊的均衡點，就是看要抓在哪一點，很難講說一定是對或不","  對，我個人認為必須審慎評估國內目前的形勢及政策等等才能做出決策，這是不容易的","  事情。"],["黃委員昭順：就是不容易所以才請教你的主張。我希望你們能做一個民調，以目前的治","  安及監所中毒品、竊盜等人犯眾多的情況，在此時釋放對社會的衝擊是什麼？如果沒有","  釋放，對社會的衝擊又是什麼？如果降低假釋門檻的原因僅止於監所太擁擠，那是檢察","  系統、法務系統如何配置處理的問題，希望總長在此之間有所琢磨。","   最後一點，去年開司改會時曾有委員主張，把藥物改由國家公賣制度製造、販賣，而","  且做成了決議，你認為這個決議在國家對毒品的管制方面有幫助嗎？"],["江惠民先生：這是一個很嚴肅的問題，歐洲有些國家確實有這樣的情況，但國內是否可","  以這樣做，民意是否支持也是很大的問題。"],["黃委員昭順：你自己支持嗎？"],["江惠民先生：我比較保守一點。"],["黃委員昭順：換句話說就是不支持。"],["江惠民先生：我比較保守，要看一個政策定出來有沒有足夠的配套，單純講要或不要是","  很難加以說明的。"],["黃委員昭順：無論如何還是恭喜你。"],["主席：請許委員智傑詢問。（不在場）許委員不在場。","   請洪委員宗熠詢問。"],["洪委員宗熠：主席、江被提名人、各位列席官員、各位同仁。在這個人事案通過之後，","  你應該是第四位檢察總長，在你之前的四位檢察總長中，陳聰明總長後來請辭，他也被","  彈劾，黃世銘總長被起訴，你對這兩位前輩有什麼樣的評論？社會對你的期待非常大，","  你總是有些評論吧。"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。他們兩位都是我的前輩，我在不同場合和他們共事過，","  我很難評論他們擔任總長時怎麼樣，因為我當時的層級滿低的，實在不便評價他們，但","  我瞭解他們在任內也是希望能扮演好這個角色、做好工作，但可能在選擇上不被大家認","  同，我們也感到非常可惜。"],["洪委員宗熠：一個被彈劾、一個被起訴，本席之所以會問你這個問題就是期待你以後不","  會這樣子，就是這樣很簡單的結論。"],["江惠民先生：我擔任這個工作會如臨深淵、如履薄冰，小心翼翼的做好這件事情。"],["洪委員宗熠：社會對你的期待滿大的。如果這個人事案通過，彰化地檢署動工時你可能","  就要下去參加，我得到的訊息是今年底彰化地檢署要興建。"],["江惠民先生：目前找建築師規劃中。"],["洪委員宗熠：到時你可能要下去參加。"],["江惠民先生：如果他們邀請我，我就會過去。"],["洪委員宗熠：彰化地檢署怎麼不會邀請你？他們是你的下屬，你當然一定要去。它的工","  期大概4年，現在社會對於任何一個工程的期待就是不能貪污、不能舞弊、工程不要延","  宕，工程能提前完成的話就更符合社會的期待，你上任後對於這個工程的施工是不是可","  以好好的監督，尤其對你們所轄工程的監督可以讓社會感受到地檢署真的不一樣了。"],["江惠民先生：據我瞭解，黃檢察長非常積極，多年沒有解決的問題，他在一年內就已經","  差不多上軌道了。這個工程的施工是由法務部負責督導，部裡也很重視這個問題，我相","  信會很順利、很快的完成。"],["洪委員宗熠：我希望在動工時可以看到你。有關地檢署的遷建，陳次長知道彰化看守所","  也需要遷建嗎？"],["主席：請法務部陳次長說明。"],["陳次長明堂：主席、各位委員。要，列為明年的預算。"],["洪委員宗熠：它是列為第二階段。"],["陳次長明堂：明年就會編列預算，今年是規劃，行政院已經同意了。"],["洪委員宗熠：地方上有傳言，甚至在野黨委員也在唱衰說你們根本沒有把它列入。"],["陳次長明堂：不會。"],["洪委員宗熠：彰化看守所的遷建是沒有問題的嗎？"],["陳次長明堂：它列在明年的預算，今年會編列概算。"],["洪委員宗熠：我代表地方感謝你。另外，本席得到一些資訊，現在的彰化監獄沒有自來","  水，你們有沒有針對全國監獄、看守所、矯正機關的飲用水做過調查？"],["陳次長明堂：有，部長已經要求矯正署，從去年底開始對全國監所自來水的飲用做調查","  。"],["洪委員宗熠：如果沒有飲用自來水，要飲用什麼水？"],["陳次長明堂：過去有的是用地下水，但中南部有些地下水都超抽，所以現在我們要求用","  自來水，但事實上有困難，一來是因為經費，二來是管路有遠近的問題，我們也請矯正","  署署長拜訪自來水公司董事長。"],["洪委員宗熠：處理的狀況呢？"],["陳次長明堂：目前進度稍慢了一點，我們要加速處理。"],["洪委員宗熠：除了飲用之外還有洗滌的問題，我曾接到一位受刑人的陳情，這位受刑人","  皮膚過敏，他每天用地下水洗澡，身體不舒服，甚至他的衣服用地下水洗後穿了也不舒","  服。據我瞭解，目前矯政機關自來水普及率只有百分之二十幾，算是非常低，有改進的","  空間，是不是可以給本席一個承諾？你們的進度什麼時候可以做到？"],["陳次長明堂：矯正署原本的規劃是三、四年左右，但一來囿於經費，因為將來每個月要","  付費，二來是管路遠近的問題，有的管路要繞一大圈，自來水公司在鋪設管路方面有點","  困難，我們會儘快，我們的目標是在4年內處理。"],["洪委員宗熠：彰化地檢署將來遷建的位置是都會區，絕對有自來水，但彰化監獄地處偏","  遠地區，使用的是地下水，未來彰化看守所要遷到彰化監獄隔壁，也是使用地下水，所","  以拜託你們加快速度。"],["陳次長明堂：我們會一併處理，如有過敏體質的個案請告訴我們，在未改善前，我們會","  個案處理。"],["洪委員宗熠：我先跟江被提名人恭喜。"],["江惠民先生：謝謝。"],["主席：請鍾委員孔炤詢問。"],["鍾委員孔炤：主席、江被提名人、各位列席官員、各位同仁。江先生的自傳和口頭報告","  中提到未來的工作理想和使命，同時也提到未來的三大主軸和改革方向，大概是實踐司","  改國是會議的目標，重新贏得人民的信任。司改會不只是對法官有所期勉，對於檢察體","  系也提出了相關的見解和看法，他們也提供了一些相關資料，希望我們今天能夠在此特","  別提問。你應該非常清楚司改會在司改國是會議中對於檢察總長的期勉，你剛才也特別","  提到在檢察體系中一定要落實程序正義和人權的意識，讓檢察官真正成為人權的守護者","  。檢察總長位高權重，所以有很多委員特別問你一個問題，就是你是總統任命的，未來","  會不會為政黨服務？"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。這是不可能的，我們秉持中立，不會為哪個政黨服務。","",""],["鍾委員孔炤：你一定回應你會中立，這是我預知的答案，檢察官一定要保持中立，檢察","  官或檢察總長一定要站在為民服務的立場，而且要做為人權的守護者，你們也希望能為","  國效忠而不是以為政黨服務做為升官之途。檢察總長身為檢察官之首，就應該恪遵法律","  、嚴守分際，不得洩漏個案，所以才會有所謂的偵查不公開，剛才有很多委員也特別提","  問關於歷任檢察總長的種種，包括被彈劾或被判刑的，檢察總長不能涉及行政不法、貪","  污對價或刑事不法，不能向總統或任何人報告，這是你一定要堅持的原則。","   你剛才回應各委員時也特別提到，在偵查過程中你確實有要謹守的分際，不能因為長","  官而有所選擇。一路以來你從檢察官、主任檢察官到地方檢察署的檢察長，所以我要請","  教你，法官和檢察官最主要的差別就是檢察官要釐清起訴的門檻，法官就是要釐清定罪","  的門檻，證據要確鑿才可以定罪。檢察官是只要有犯罪之可能性就可以起訴，但這個可","  能性會不會造成冤情、冤獄？只要有可能性就可以起訴，只要有犯罪之虞就可以起訴，","  未來對於起訴的門檻要如何強化？你心中有什麼想法或構思？能不能簡單的說明一下？","",""],["江惠民先生：這個問題確實滿嚴肅的，依照訴訟法規定，有犯罪嫌疑的話，檢察官就可","  以予以起訴，但法院做判決的話要在超越一切合理懷疑都沒有時才會判決有罪，所以起","  訴是有很大的範圍，我們必須加以檢視。針對外界的批評，法務部提出將起訴門檻提高","  ，至少檢察官要衡量法官可能會有高度判決有罪的可能性才會起訴而不是起訴試試看，","  這已經是拉高門檻，這對檢察系統本身也是一種文化的挑戰。"],["鍾委員孔炤：其實檢察官不只是有維護治安的功能，他們也必須篩檢案件，依照歷史上","  的經驗，國家機關或一個主管真的鐵了心想定人於罪的話，有太多工具可以產生冤案，","  比如起訴一個職等很高的政府官員或公務員，只開了一次偵查庭就直接起訴，而且是事","  隔3年或4年才起訴，當事人會不會質疑4年前發生的事情為什麼在4年後才起訴，或者只","  開一次偵查庭就被檢察官起訴，有沒有這種案例？"],["江惠民先生：檢察官在偵辦案件時到底要傳喚被告、當事人幾次，常因案件性質不同而","  定，依我個人的經驗，有些案子必須問被告之後才能理解，有些案件則是從周圍蒐集證","  據，最後才找被告來告訴被告這些證據對他不利，問被告有什麼要答辯的，這是他的權","  利，也就是說要傳喚幾次是否有一定的。"],["鍾委員孔炤：也就是說不管傳喚幾次，只要證據確鑿就直接起訴嗎？"],["江惠民先生：至少要讓被告就對其不利的證據表達意見，說不定是檢察官看走眼。"],["鍾委員孔炤：某公務員被偵查過一次之後沒有任何後續的進展，所以他以為沒事了，結","  果在4年後突然被以貪污罪起訴，有這種案例嗎？"],["江惠民先生：法務部一直要求案件的偵查要迅速，尤其是重大案件最好是採團隊方式辦","  案。"],["鍾委員孔炤：公務人員違反貪污治罪條例或犯圖利罪是否屬於重罪？"],["江惠民先生：算是滿重的罪。"],["鍾委員孔炤：依照刑法規定的刑度是5年以上有期徒刑還必須加重其刑二分之一，確實是","  重罪，就如我剛才說的，案子放了4年之後突然起訴，而且是在某個時間點起訴，這個","  時機點又剛好是要選舉的時候，這樣會不會讓人起疑？選舉期間重點應該是抓賄選，在","  抓賄選的過程中被起訴，這會不會啟人疑竇？"],["江惠民先生：我們也希望檢察官辦案時以團隊辦案的方式，儘量有效率的偵查案件，否","  則拖延太久才起訴或不起訴都會被批評。"],["鍾委員孔炤：拖延那麼久有沒有瑕疵？"],["江惠民先生：這要回歸到案件本身的業務檢查才可以看出來。"],["鍾委員孔炤：一個案件可以放了4年然後在某個時機點才提出來嗎？我只是要請教有沒有","  偵辦了4年以後才被起訴的案例，而且是公務人員。"],["江惠民先生：我們現在要求至少3個月要進行一次，也許這個案子有很多被告或很多犯罪","  事實，檢察官可能分配到其中一位被告，所以傳喚的次數或進行這一位被告的部分會比","  較久，檢察官可能先進行其他的部分，比如一個案子裡有10個犯罪事實，其中一個犯罪","  事實可能就花了檢察官一年的時間。"],["鍾委員孔炤：這個案子只有一個事件，但有6個人同時被傳訊，拖延了4年後突然起訴，","  你認為這個過程有沒有瑕疵？"],["江惠民先生：我認為可能要個案業務檢查才知道。"],["鍾委員孔炤：檢察總長要怎麼面對這樣的檢察官？不管檢察官在過程中怎麼處理，我們","  一直強調的就是起訴門檻，怎麼樣在過程中讓檢察官認為定罪率和證據能比法官更為確","  鑿，大家對於檢察官的起訴過程和司法不信任的原因就在此。雖說起訴的定罪率有97.","  5%，但媒體報導大多是某人被檢察官起訴，但法院判決無罪，導致人民對司法產生有錢","  判生、無錢判死的觀感。以你這麼多年的經驗，你對檢察官的中立性有什麼看法？你認","  為台灣的檢察官是否能夠恪遵中立性？是否不為特定的政治服務？這40年來台灣有沒有","  政治起訴的案件？你是否曾經指導過、經歷過，甚至交辦過處理我剛才提到的政治案件","  ？司改會也特別提到未來承辦案件時如有交辦事項一定要以書面為之。"],["主席：鍾委員很客氣，他講的案子是他自己的案子，他過去擔任高雄市勞工局長時被高","  雄地檢署以違反貪污治罪條例起訴，後來當然是被判無罪，這個起訴也引起法界很多爭","  議。雖然最後被判無罪，但他曾多次向我表示，這是他人生一大污點，地方法院開庭時","  也很簡單，因為法官一看就知道這是無罪的，當時的檢察長就是你，鍾委員很客氣，沒","  有指著你的鼻子問你，但你自己要知道鍾委員講的就是你擔任高雄地檢署檢察長時偵辦","  高雄市勞工局局長鍾孔炤，而且起訴時機正好是高雄市長選舉的那一年，時機敏感、引","  用法條引起爭議，你要想辦法交代。","   請管委員碧玲詢問。"],["管委員碧玲：主席、江被提名人、各位列席官員、各位同仁。在我的理想中，司法獨立","  要對抗的是兩種力量，一是權力一是金錢，你在就任後對未來你所領導的台灣檢察體系","  ，你會宣示、承諾你要帶動的是一個怎麼樣的紀律和環境？你的決心和理想有多少？"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。基本上，我希望我們的檢察體系是一個可以讓人民信賴","  的檢察體系。"],["管委員碧玲：請你自己打分數，根據你的瞭解，目前人民對檢察體系的信賴感是幾分？","",""],["江惠民先生：我知道內外對檢察體系的評分是不一樣的，我也看到很多優秀的檢察官，","  我非常欣賞他們，但不可否認的，有些檢察官是需要改進的，對於這一點我們也充分瞭","  解。"],["管委員碧玲：整體呢？你不願意打分數嗎？你如果對現狀沒有診斷，我們如何知道你帶","  來什麼理想？我給你這麼多時間，你並不是很積極的宣示並告訴大家你要如何建立我們","  對未來你所領導的檢察體系的信賴，今天你在這裡的表現其實會影響未來人民對檢察體","  系之信賴，你要帶來怎樣的未來？"],["江惠民先生：我在報告中提到，我希望將來檢察官除了打擊犯罪之外也是人權的守護者","  。這裡面牽涉到工作的熱忱和專業的提升。"],["管委員碧玲：你要做專業的提升，在人權的保障方面你要做到什麼程度？你有能力、你","  有肩膀，你會要求所有檢察官排除政治力的干預，絕不受權力的干擾嗎？"],["江惠民先生：我們一定宣示排除所有政治力的干涉。"],["管委員碧玲：排除金錢的誘惑嗎？"],["江惠民先生：當然。"],["管委員碧玲：我沒有像你那麼有信心，你對現在不評分，你對未來要給我們什麼分數？","  你要告訴人民未來你所領導的檢察體系在權力和金錢的壓力下，你要求未來的司法獨立","  做到多少分？"],["江惠民先生：這要我們自己評分實在是不好說。"],["管委員碧玲：不是要你對現在評分，而是想知道你的理想，請你宣示，你說不出絕對的","  弊絕風清，你會要求百分之百嗎？你不敢說。"],["江惠民先生：我們要求應該是百分之百。"],["管委員碧玲：那你就勇敢的說，我們將來就這樣要求你。因為剛才主席說了，鍾委員是","  受害者，本席的家人、同事也是受害者，當年在總統選舉前，高雄市政府有多少局處首","  長被濫權起訴，雖然到最後都無罪，但是很多人在那個過程當中罹患憂鬱症，本席的家","  人也被濫權起訴，但那個檢察官還是步步高升。你知道他們怎麼濫權起訴嗎？當時因為","  特別費的問題，還說別人連許添財市長的收據都拿來報帳。","   你知道事實是什麼嗎？事實就是那筆錢確實是許添財市長的特別費消費，只是單據訂","  錯，訂到副市長申報的資料中，錢其實是市長領走的，可是卻被當成是副市長領走，  ","  認定它是涉及貪污的收據。你知道嗎？請日本交流協會的外交官吃飯算貪污，請中國時","  報的社長吃飯也算貪污，你知道為什麼嗎？因為他們一張發票都沒有細查，只要是在臺","  北消費的部分都算貪污，只要是假日的消費都算貪污。","   本席參加黨內初選登記的第一天早上就被起訴，可是開庭的時候卻告訴本席，說他們","  也不希望辦這個案子，要我們趕快在立法院修法解決，因為現在他們沒有辦法，所以最","  後還是必須起訴。這件事這麼荒謬，請記者去觀摩市政後，在其他縣市請他們吃飯也算","  貪污，因為地點不在臺南。請你告訴我們，絕對不會再有這種因政治或者因金錢這種理","  由而濫權起訴的事件在你的任內發生，請你宣示。"],["江惠民先生：不管是不是在我的任內，檢察系統本來就應該要這樣。"],["管委員碧玲：周禮良局長、林向愷局長等人全部沒有罪，但是都被起訴，最後周禮良局","  長還得了憂鬱症。有多少人在過去那個時代被濫權起訴？這是不是一個時代的起點、轉","  捩點、轉折？今天你想要被我們任命為檢察總長，你就要告訴我們，就算天王老子來關","  說，我們都依法行政、司法獨立。本席也要在這裡宣告，希望立法委員同仁未來絕對不","  要出具公文給檢察體系，請他們依法公正辦理，連這種公文都不要發出去。","   本席曾經接過很擔心有錢判生、無錢判死的選民服務案，他要求本席協助，因為他認","  為檢察官偏袒對方，所以要本席出具公文，請檢察官依法辦事就好，當時本席回應，立","  法委員絕對不能出具這種公文，雖然表面上是請檢察官依法公正辦理，事實上偵辦這個","  個案的時候檢察官就會有壓力，當時民眾就拿出立法委員出具的公文給本席看，他說這","  幾個立法委員都發過公文，為什麼你不肯？將來像這些事情絕對要避免、要斷絕，因為","  我們很希望那是一個新時代的開始，好不好？既然提名你，就希望你能夠有魄力。","   另外，在人權保障方面，全民公審的部分也是目前檢察體系所面臨的重大挑戰，臺灣","  有全民公審的文化，因為鄉民的正義、人民的正義，要做到符合社會期待這幾個字是多","  麼沈重。大家認為司法辦案要符合人民期待，而且以為理所當然，但事實上這和偵查不","  公開、人權保障等基本原則和法理是矛盾的，這件事情你要怎麼處理？","   本席希望到時候你們要請學術機關全面做研究，例如檢察體系的發言人制度實施到今","  天，在對外回應事項的時候，揭櫫訊息與人權保障、偵查不公開之間的分際到底是什麼","  ？本席認為現在已經到了要進一步全面檢視的時候。設立第一屆發言人制度時，本席是","  講師，當時本席是去教這些即將是發言人的檢察官如何發言。","   可是今天我們再去比較其他國家的狀況，本席聽過BBC報導的新聞內容，英國法院、","  檢察體系發言人所應遵守的分際比我們嚴格更多，我們檢察單位、司法單位的發言人制","  度實施到今天，不管對或不對，或者做的好或不好，在人權的保障，在帶動、回應社會","  全民公審文化這個部分，我們的發言體系有沒有面臨什麼困難？過去掌握的分際是否適","  當？未來應該如何？本席希望檢察長未來對這一點能夠有所著墨，好不好？"],["江惠民先生：好的。除了剛才說到的法務部實施方案，我們會予以落實之外，對於管委","  員提到的，發言人制度可以做更精緻的規劃，這一點我非常贊同，我也會向部長報告，","  希望推動檢察系統各機關的發言人制度，並且確實守住那個界線以及對當事人的保障。","",""],["管委員碧玲：本席認為你們要好好的檢視，要做充足的訓練，因為這個部分也滿重要的","  ，謝謝。"],["江惠民先生：是的，我認同。"],["主席：請許委員毓仁詢問。"],["許委員毓仁：主席、江被提名人、各位列席官員、各位同仁。請教江被提名人，看起來","  各界對您被提名有相當高的期待，的確，臺灣無論是司法制度、法官制度、檢察官制度","  ，都有需要改革的地方，將來您上任之後，你最想推動的改革是什麼？可不可以具體提","  出三項？"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。首先就是將來最高法院的言詞辯論能夠常態化，我希望","  最高法院檢察署的檢察官在進行言詞辯論的時候，他所提出來的意見，將來可以主導司","  法系統相關法律意見的走向，對這部分我們會努力。第二個，我期待檢察官專業形象能","  夠提升，剛才幾位委員的指教、質詢都很清楚，我們確實還有很多必須再努力的地方，","  或許有些是出於無心，但是在無心之下可能會對當事人造成很大的傷害，這一點我們必","  須再努力。","   第三個，這其實是我的期待，不管我在哪一個地檢署任職，我都希望地檢署檢察官走","  出去的時候是受到大家尊敬的，今天擔任這個工作，我希望將來人民說到檢察官的時候","  是尊敬而不是看不起檢察官，這也是我最大的願望。"],["許委員毓仁：您剛才有提到要提升檢察官的專業形象以及改善人民的觀感，本席認為這","  也是人民不相信司法的其中一個原因，例如過去幾個大案子，在偵辦過程中可能有政治","  力介入，還有檢察官讓外界覺得形象不佳，本席有幾個具體案例要請教江被提名人。如","  果以現在陳水扁前總統保外就醫的狀況來看，以及他和政治活動之間的分隔線，將來你","  就任檢察總長之後，對於這件事情，你會不會做一個比較清楚的規範？因為原本保外就","  醫的規範過度浮濫，而且沒有做原則性的審視。"],["江惠民先生：其實受刑人保外就醫是屬於警政署、法務部負責的業務，並不是最高檢的","  業務。有關陳前總統的所有案件目前大概都還在審理中，但法官根據他的身體狀況做這","  樣的決定，這些並不是我未來的職掌範圍，對於審理中的案件，我也不便表達個人的想","  法。"],["許委員毓仁：了解。另外，就目前的狀況來說，人民另外一個不相信司法的原因，其實","  有部分是來自於檢察官濫權，對於起訴、不起訴或緩起訴、行政偵結，及如何面對檢察","  官辦案不當或違法究責，是不是有相對應的淘汰機制？你對於目前檢察官任用和考核的","  方法有沒有提出一套改革的做法？"],["江惠民先生：其實在法官法裡面就有規定，檢察官在辦案的時候和法官一樣，如果有故","  意或重大過失，他就必須接受評鑑，評鑑的結果可能是被淘汰，不過這裡同時也有一個","  規範，大法官……"],["許委員毓仁：目前平均淘汰率是多少？有這個數字嗎？你手邊沒有嗎？"],["江惠民先生：很抱歉，我沒有這項數據。"],["許委員毓仁：沒有關係。你上任之後是不是應該推動一個比較嚴格審查的淘汰制度？"],["江惠民先生：我願意配合法務部進行相關業務的考核及淘汰，我願意朝這方面努力。"],["許委員毓仁：有淘汰率的相關數字嗎？剛才次長有給你一張小抄。"],["江惠民先生：次長是提示，在這次的司改方案中，將來行政、司法和考試對新進人員的","  考訓用有一套新的改革創舉。"],["許委員毓仁：本席期待將來您就任檢察總長的時候，對檢察官的考核制度也可以提出一","  些新的想法。遵循既有的制度是一條路，但是過去有一些陋習，如果有新的想法、新的","  改革制度，本席覺得在爭取人民對司法的信任時，可能會產生更好的印象。當然，本席","  也不希望看到，每一年在做政府各部門民調的時候，大家都認為司法體系是最不受信任","  的部門，本席認為這對維護國家公權力來說是非常可惜的，尤其是各階層的同仁都滿認","  真的，無論是辦案的檢察官或是審判的法官，所以這個部分本席對你高度期待。"],["江惠民先生：好的，謝謝。"],["許委員毓仁：另外，您剛才有提到，希望答辯的內容可以變成審判的參考，所以本席想","  請問，以司法改革來說，你是不是支持人民參審制？"],["江惠民先生：目前人民參審幾乎是國內的共識，只是在討論參審時要採取什麼制度，基","  本上將來只要司法院推出參審制度，我們會全力配合。"],["許委員毓仁：如果就實行的做法來說，針對參審制度，你個人有沒有什麼建議？"],["江惠民先生：關於參審制度，將來就是會有些素人法官，在實務案件上，我們同事們比","  較擔心的，例如將來如果有一個案件是社會比較矚目的，這時候媒體會大量報導，甚至","  有些節目會做類似的案情探討、申論，這個將來……"],["許委員毓仁：所以你比較擔心素人法官的素質，可以這麼說嗎？"],["江惠民先生：這些報導和討論會不會影響素人法官將來對這個案件審查時的心證，這個","  部分恐怕是非常需要注意的。"],["許委員毓仁：所以對這一塊你是有憂慮的？"],["江惠民先生：可能需要提出一些比較適當的配套措施。"],["許委員毓仁：本席要提出最後一個問題請教江被提名人，在您上任之後最想先辦什麼案","  件？是哪一種類型？例如金融犯罪，或是會優先專注什麼類型的案件？或是在你的指示","  之下做什麼事？"],["江惠民先生：剛才我也有稍微提到，將來最高檢要轉型，就是關於法律見解的提出，不","  但在最高法院辯論的時候可以提出來，同時我們的法令問題研究之後也可以讓一、二審","  檢察官在辦案的時候可以做為遵循的參考，我覺得這個統一的標準非常重要。"],["許委員毓仁：你自己有沒有特別專注的辦案方向？您心裡面應該有一些想法。"],["江惠民先生：對我們而言，年底的選舉和後年總統、立委的選舉是一個重要的工作，這","  是我們必須努力的。其次就是肅貪案件，我一直希望我們可以把辦理肅貪的精緻度再往","  上提升。"],["許委員毓仁：所以在選舉過程中的一些重大弊端，你們會非常認真去查？"],["江惠民先生：對，就是執行查察賄選等等，避免影響選舉的公正性，這是非常重要的。","",""],["許委員毓仁：好的，謝謝。"],["江惠民先生：謝謝。"],["主席：在吳琪銘委員詢問之後，休息5分鐘。","   請吳委員琪銘詢問。"],["吳委員琪銘：主席、江被提名人、各位列席官員、各位同仁。你在司法界將近40年，之","  前也擔任過檢察長，可以說資歷非常完整，本席今天要針對臺灣的毒品問題提問，請問","  你要如何全面解決毒品的問題？未來身為最高檢察機關首長，針對查緝毒品，你們一定","  要提出一個很好的政策，請江被提名人說明未來要如何遏止、杜絕毒品的問題。"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。毒品確實是世界上非常棘手的問題，這一、兩年我們調","  整了毒品策略，就是新世代的反毒策略，利用科技大數據的協助來查緝毒品，從過去的","  績效看起來，成果非常好，查緝量確實也大增。但是對於吸食毒品的人，如何擺脫毒品","  也是一個重點，所以不光是緝毒這方面，其實醫療和心理層面也必須處理，法務部針對","  緝毒和反毒都有提出一套很新的策略。","   甚至在監所，對於如何協助他們擺脫毒品，最近也有提出一套新的作為。站在檢察總","  長的角度，我們會比較針對緝毒這方面，我個人也會督導臺灣高等法院檢察署依照新世","  代的反毒策略，再加強從社區裡面查緝，從海外防堵大量毒品進入臺灣，希望毒品危害","  臺灣的狀況可以降到最低。"],["吳委員琪銘：希望江被提名人未來針對毒品能提出有效的遏止方法，因為本席在內政委","  員會，本席也會要求部長、司法單位、警察單位配合，訂定獎勵辦法讓這方面的獎勵優","  於一般敘獎。你們要掃蕩毒品，因為現在毒品在臺灣的危害日益擴大，甚至包含學校的","  學生。現在吸食毒品的年齡層已經下降，根據統計，在校園中有十多歲的學生已經接觸","  到毒品，關於這一點，雖然針對校園內的五種人可以要求驗尿，但是卡在法律上的問題","  ，還有很多沒辦法做。針對校園毒品的遏止，是不是請未來的檢察總長說明，要怎樣從","  校園做起？"],["江惠民先生：第一個，根據剛才的報告，我們在策略裡面就有要求二審的檢察長去拜訪","  縣市長，希望透過教育單位，勇於把校園的毒品問題揭露出來，因為在校園裡面，基本","  上對於學生是不是吸毒是採取比較保護的態度，深恐他們被偵辦或是學校被污名化，所","  以是有一個黑數在，我們希望它能夠把問題呈現出來。其實我們針對的對象不是學生，","  而是藥頭，賣藥給學生的那些藥頭才是我們偵辦的對象，所以我們是希望從學校這方面","  來著手。","   第二個，針對學生為什麼會吸食這些新興毒品，我們也期盼學校能夠從輔導方面來改","  善，從需求上面來斷絕，或許供應就會減少，這樣才能夠有效的處理毒品問題，否則只","  是單純去緝毒，但是需求還是很大的話，恐怕這不是一個很好的方式，必須雙管齊下。","",""],["吳委員琪銘：好，杜絕毒品是全民希望看到的，尤其現在毒品滲透到校園危害學生，問","  題非常的嚴重，希望未來的檢察總長可以指揮各地檢署，要求他們到各學校做反毒的宣","  導，一定要落實宣導的工作。","   另外，針對檢察體系偵查不公開，過去報章在報導八里媽媽嘴雙屍命案及南港小模命","  案都是未審先判，過度渲染，雖然後來他們被判無罪，但是已經造成當事者的傷害，未","  來檢察長要怎樣落實真正的偵查不公開，才不會造成無辜的人受到傷害？這一點請說明","  。"],["江惠民先生：法務部也看出這個問題的嚴重性，所以在2月已經訂了一個加強實施方案，","  將來有疑似違反偵查不公開的時候，二審和地檢必須要主動調查是從什麼管道洩漏的，","  要去追究，如果是檢察機關或是警察機關違反就必須要究責，同時對於主管或首長督導","  不周導致違反偵查不公開，也應該要一併課責，我相信透過這樣的做法，應該會產生一","  些警惕作用。","   另外，剛才管委員也提到，對於偵查不公開的界線可以做一個更深入的探討，我覺得","  這個方向滿不錯的，我也願意和法務部共同來推動這件事情。"],["吳委員琪銘：其實對於被害人而言，在等到地檢署不起訴的時候，這個遲來的公義已經","  失去意義，因為傷害已經造成，所以請未來的檢察總長一定要落實偵查不公開，好不好","  ？"],["江惠民先生：是，謝謝。"],["吳委員琪銘：謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請林委員為洲詢問。"],["林委員為洲：主席、江被提名人、各位列席官員、各位同仁。請教江候選人，對於檢察","  官行使職權，一般來講，我們認為檢察官也是法官，同時也是法官法規範的一部分，是","  不是應該儘量給他們獨立辦案的空間？就像法官一樣，我們讓他越獨立越好，讓他按照","  法律，按照自己的心證去判案，對於檢察官是不是也要用同樣的標準，越獨立越好？當","  然也要依照法律，然後按照他們自己的心證，事實上他們也常常要做自己的判斷，你覺","  得是不是應該讓他越獨立越好？"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。因為法官是屬於被動的，他不能夠主動找案子來辦，案","  子到他手上他只能審理，所以他不需要干擾。那檢察官是主動的，他看到、他瞭解的就","  會去辦，而且可能一直往案子去挖，所以他對人民的權利坦白講會有很大的影響，甚至","  於行使不當會造成很大的侵害，因此，必須要有以檢察一體來節制，我們會監督檢察官","  在偵查的時候有沒有不當行為，然後適時的制止，這跟法官的獨立性是不一樣。"],["林委員為洲：好，你的說明很簡單，講得還滿清楚的。一個是被動，一個要主動，而且","  在主動偵辦的過程中，因為與民眾息息相關，他的相對人可能是民眾，所以為了避免侵","  犯人民的權益，必須要有所節制。但是這個有所節制一定也有它的負面效應，譬如說干","  擾他的辦案方向，影響他做起不起訴或是要不要再上訴等判斷，因為到最後還是要做這","  樣的判斷嘛！你剛才已經講清楚了，檢察一體的目的就是要防止檢察官因為濫權而侵犯","  到人民的權益，但是又要如何防止在檢察一體之後，因為受到主任檢察官、檢察長或檢","  察總長的干擾，而影響到他獨立、客觀、公正的偵辦案件，甚至影響他判斷起不起訴或","  是要不要上訴？要如何防止這樣的干擾？你要解決的是前面那個問題，但是可能衍生另","  外這個問題，法官那邊就比較不會，他比較不受干擾，在檢察官這邊因為檢察一體就可","  能會受干擾。"],["江惠民先生：為了避免檢察一體的濫用，事實上我們法律也有一個規範，在法官法有規","  定，對於強制處分權的行使，或者是事實的認定，還有法律的適用，你必須要以書面為","  之，當然有先溝通的話，他也接受，大家都沒問題，那就另當別論。如果有不同看法的","  時候，你必須要以書面為之，讓這個紀錄留下來，事後大家可以來檢視檢察一體到底有","  沒有被濫用，如果沒有踐行這個程序，這個檢察長可能必須要去接受一個……"],["林委員為洲：好，我有看到，依規定一定要以書面為之。本席看了你的資料，你在檢察","  體系已經37年了，從最基層到今天這個位子你都經歷過了，你有把握這些主任檢察官、","  檢察長或是檢察總長要去跟下屬溝通，我不知道算不算下屬，他們去和這些基層辦案檢","  察官溝通，你有把握大家都會遵守這個規定，統統用書面嗎？你在這邊已經有37年，在","  整個檢察體系裡面，他們在討論案件，甚至指導案件的時候，大家都遵守這樣子的法律","  規定，百分之百都用書面留下紀錄，你有這個把握嗎？"],["江惠民先生：我們去瞭解是不是每個人都這樣做，不過跟……"],["林委員為洲：你自己認為呢？你認為有多少比例會遵守這個法律規定？法律規定得很清","  楚。"],["江惠民先生：至少在我經手的案件裡面，檢察官如果有不同的意見，我們就以書面處理","  ，這個書面會與原本的一起留存，將來是可以稽核得到的。"],["林委員為洲：這是很重要的一個機制，否則檢察一體也會產生負面效應。"],["江惠民先生：其實現在基層的檢察官很勇於表達自己的意見，如果主任或檢察長有不同","  的看法，會說你要拿依據給我看。"],["林委員為洲：是，就是提出意見。"],["江惠民先生：如果沒有的話，你就寫書面給我，我認為可以就接受，不可以的話，我也","  寫書面給你。"],["林委員為洲：好，這個是我對您的期待，也算是對您的第一個要求，希望你將來能夠嚴","  格執行這樣的法律規定，主任檢察官、檢察長或是檢察總長對於基層檢察官辦案方向的","  各方面意見都要依據法律提出書面意見，不應該在私下用說的。我從剛剛的對話來推論","  ，要讓檢察官有獨立偵辦案件的空間，但是又怕他濫權會侵犯到人權，所以有檢察一體","  的體制來牽制他、督導他，但是又怕會影響到公正性，獨立偵辦案件是司法制度基本的","  意旨，但是怕影響他的公正性，所以有這樣的規定。","   其實我們在制度上是可以來克服這些預期會發生的弊端，我簡單舉個例子，以往警察","  要搜尋個人資料很方便，大家都知道，大概5年前，在個資法還有各種機制不嚴密的時","  候，很多戶政人員和警察人員隨便上電腦就可以查別人的資料，甚至把資料外洩或是拿","  去賣給徵信社，現在經過法律和制度一起改變之後，這種情況很難再發生，因為每個人","  都會留下紀錄。我想您也知道，包括調查站的人，包括警察人員，包括戶政人員，因為","  會留下抹滅不掉的紀錄，自然大家就會非常的克制，依據法律有必要才能去做，這是一","  個例子，在制度上面嚴格執行，不足的地方我們再去訂定相關的法律規定，這樣可以來","  改善可能會發生的一些弊端。","   由於時間的關係，本席沒有辦法再多請教，以後有機會我還會繼續請教檢察總長相關","  的問題，謝謝。"],["江惠民先生：好，謝謝。"],["主席：請曾委員銘宗詢問。"],["曾委員銘宗：主席、江被提名人、各位列席官員、各位同仁。本席提出以下幾個問題向","  檢察長討教，第一個，您以後擔任檢察總長時希望達成哪些願景和哪些政策目標？"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。其實我剛才有報告過，我希望我們的檢察系統將來是可","  以讓人民信賴的，並且以身為檢察官為傲，在這方面我們有很多點必須來達成，包括成","  為人權的保護者、提升專業形象、照顧弱勢以及打擊犯罪等，最重要的是，當大家提起","  檢察官的時候，我希望大家都覺得我們檢察官是可以信賴的。"],["曾委員銘宗：好，我贊成你這樣的願景和目標，在您成為檢察總長之後，假設要達到剛","  才你講的願景，很重要的是依法行政，專業辦案、一套標準，所以我今天利用這個場合","  特別要求檢察長，針對今年年底的選舉，你在查察賄選的時候能不能做到依法行政、一","  套標準？因為在過去很長一段時間，有人覺得檢調在辦案的時候有色彩，我怕到時候會","  只查藍不查綠，所以本席要要求總長，你能不能承諾，在年底查察賄選的時候會依法行","  政、一套標準，絕對不會只查藍不查綠？你敢不敢在公開場合做這樣的承諾？"],["江惠民先生：我可以宣示，我們檢察官在查察賄選絕對是中立的，沒有政治色彩的考量","  。"],["曾委員銘宗：好，我希望您要做到，要督導所屬的各地地檢署確實做到依法行政、一套","  標準，我對檢察長本身的素養和操守有信心，但是我要求的不是只有檢察總長一個人，","  本席希望檢察體系裡面的所有人都要做到你剛才的承諾，有沒有辦法？"],["江惠民先生：如果我經過大院的同意，在上任之後我會積極的要求各檢察署，因為這個","  是基本信念，是不能夠打折扣的，要確實去做。"],["曾委員銘宗：沒有錯，只有做到您剛才所承諾的，這樣才有辦法提高民眾對檢察體系的","  信任度，也可以讓檢察官以身為中華民國的檢察官為傲，這是互為表裡。","   另外，請教檢察長，你要怎麼樣提高民眾對檢察體系的信任度？可不可以先說明一下","  ？"],["江惠民先生：要讓民眾信賴的話，首先就是我們在辦案的時候，如同我剛才一再強調的","  ，專業度一定要夠。其次就是要站在民眾的立場來看案件，而不是以檢察官的立場來看","  案件而已，唯有角度的互換，我們在行使職權的時候才能夠得到民眾的認同。我認為這","  幾乎是一個觀念和文化的改變，我願意來推動這項工作。"],["曾委員銘宗：謝謝檢察長的說明，這樣的做法其實不容易啦！不過今天在這種場合，從","  您過去的操守以及學經歷來看，本席現階段基本上是尊重江檢察長，我希望你在4年的","  任期內可以拋開藍綠，依法行政、一套標準，假設能做到這樣，4年後我不是只有尊重","  你，而是會尊敬你，我也希望4年後在你帶動之下，整個檢察體系能夠獨立辦案、專業","  辦案，提高民眾對檢察體系的信任度，我希望到時候大部分的民眾都能夠敬重檢察體系","  ，也能夠敬重江檢察長。因為要坐上這個位子不容易，能夠發揮的功能也非常大，所以","  我期待你做一個受全國民眾尊敬的檢察總長，而不是民進黨的檢察總長，希望您好好利","  用這個職位，為台灣社會做出更大的貢獻，謝謝檢察長。"],["江惠民先生：謝謝委員。"],["主席：請Kolas Yotaka委員詢問。（不在場）Kolas Yotaka委員不在場。","   請劉委員世芳詢問。"],["劉委員世芳：主席、江被提名人、各位列席官員、各位同仁。請教檢察長，在您出任檢","  察官的時候，台灣解嚴了沒有？"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。在民國70年的時候還沒有。"],["劉委員世芳：好，我也知道，那你可不可以比較一下，在解嚴前和解嚴後，你擔任檢察","  官這個角色最大的不同在哪裡？我不評論個案，我是問你自己的感想。"],["江惠民先生：我覺得在解嚴後社會上的價值觀是比較多元。"],["劉委員世芳：不是這樣，我不是問你社會上的價值觀多不多元，我是說你擔任檢察官，","  在處理檢察官業務的時候有什麼感想？就是做一個很簡單的比較，你比較不出來嗎？"],["江惠民先生：對我來講好像都是差不多……"],["劉委員世芳：沒有什麼差別？"],["江惠民先生：對。"],["劉委員世芳：可是對一般社會大眾來講差別很多，我相信你一定曾經聽過，不管是法官","  或是檢察官，因為一般大眾不清楚，所以我們常常會聽到「有錢判生，無錢判死」，同","  樣的道理會發生在檢察系統，也會發生在法院的系統。我們知道在解嚴之後比較能夠遂","  行民主法制，而且比較重視人權的彰顯，您未來擔任檢察總長，這個職位當然非常重要","  ，今天總統咨請本院同意你來擔任檢察總長，一定是對你的專業有所考量，站在人權立","  場上面，我相信你一定會處理得相當不錯。","   本席讓你看一個統計資料，就是歷任檢察總長提起非常上訴的件數，從陳涵、盧仁發","  、吳英昭、陳聰明到兩位代理曾勇夫和林偕得，然後是黃世銘到您的前一任顏大和，我","  發現每個檢察總長平均每年幾乎都有500件以上，然後撤銷的比例和駁回非常上訴的比","  例，請你看最後一個撤銷比率，從陳涵開始大約是77%，從黃世銘開始變成八十幾，有","  一點點升高。我還是要跟你講，我不是要針對個案，而是就整個檢察業務的處理來看，","  你看到這樣的統計資料，這是法務部提供的資訊，你的感想是什麼？隨著時間的遷移，","  你有沒有發現提起非常上訴的件數還是非常多？既然叫非常上訴，是不是就表示在上訴","  的時候，這樣子的業務和管道不能夠符合一般的期待，所以才會有非常上訴的系統產生","  ？我要讓你評斷一下，撤銷比率本來是七十幾，現在變成八十幾，怎麼會發生這樣的事","  情呢？可不可以說一下你的看法？"],["江惠民先生：首先我要報告，這份資料我沒看過，但是依我個人的經驗來判斷，我自己","  當檢察官的時候也提過非常上訴。"],["劉委員世芳：在什麼時候？哪一位總長的時候？"],["江惠民先生：我當檢察官那時候是民國74年。"],["劉委員世芳：好，是哪一個案件？"],["江惠民先生：就是一個被告受到死亡宣告的案件，判決結果是不受理。"],["劉委員世芳：所以你一定非常瞭解最近的鄭性澤案或是蘇建和的案子。你看這個撤銷比","  率有七十幾，從黃世銘開始變成八十幾，然後每一年的件數平均500件以上，這算是相","  當高的比率，我不曉得為什麼提起非常上訴的案件會這麼多，都是政治案件還是社會案","  件？還是因為人權沒有辦法得彰？"],["江惠民先生：就我的理解，很多都是累犯的適用，要加重其刑沒有定……"],["劉委員世芳：是我們法律制定上面的不足，還是在審理過程中沒有按照法律條文來做處","  理……"],["江惠民先生：可能在審理過程中沒有注意到。"],["劉委員世芳：所以才造成被起訴的人本身權益受損？"],["江惠民先生：都有，有的是輕判，有的是重判。"],["劉委員世芳：這個本席不評論，我現在問的是，對於撤銷比率這麼高，你的看法是怎樣","  ？我們的人權有越來越好嗎？我開頭就問你，解嚴到現在已經好幾十年了，那你久任檢","  察業務的工作，大家對你也有一定程度的認同及尊重，本席只是要告訴你，未來你擔任","  檢察總長，與其他檢察官不同之處就是你可以提起非常上訴，在你前任的檢察總長任內","  ，非常上訴的撤銷比率這麼高，是發生什麼事？是因為我們國家司法的檢察系統出了狀","  況，還是大家都覺得不符合期待？這個不是政治問題，也不是道德問題，作為檢察總長","  應該要從政策面、從國家的基本國策面來看待非常上訴，請你告訴我。"],["江惠民先生：如果是違背法令的話，我們有一個機制讓他可以救濟，我反而認為這是非","  常好的。"],["劉委員世芳：那有一審和二審，為什麼還要提非常上訴呢？還有最高法院啊！不是這樣","  子嗎？"],["江惠民先生：這個案件……"],["劉委員世芳：我粗淺的司法常識是讓我這樣認為，本席現在只是就非常上訴的部分，請","  你依自己的判斷來看待，為什麼撤銷比率會這麼多？而且歷任檢察總長提起非常上訴的","  件數居然這麼高，代理時間很短的我就不管，曾勇夫和林偕得代理的時間很短，那其他","  檢察總長任內每年平均有400、500件以上，怎麼會這麼多？"],["江惠民先生：有些是有罪、無罪之間的問題，那有些不是，有些是有罪，但是因為漏了","  哪一個法律的規定，所以要補一個累犯的規定進去，或者說他不應該是累犯，但是被判","  成累犯，判得比較重了一點，所以應該把它拿掉。"],["劉委員世芳：所以你認為非常上訴只是一般上訴的補償性措施嗎？不是吧！沒有那麼簡","  單吧！"],["江惠民先生：基本上是對已經確定案件的一個……"],["劉委員世芳：絕對不是行政上面的補償性，或者是法律上面適不適用的補償性，我只是","  要未來的檢察總長多多思考一下，在人權的均衡和法律的均衡上面，你提起非常上訴有","  非常上訴的考量嘛！譬如說民進黨會問你郭瑤琪的案件和陳水扁的案件，那國民黨一定","  會問屏東張雅屏的案件，這幾個案件是不是符合非常上訴的要件？那就會有很多不同政","  治角力上面的看待，但是未來你如果要允執厥中的擔任檢察總長的角色，要做到「我心","  如秤」很不簡單，通常都會向某方面傾斜，請你告訴我，你的考量在哪裡？你會減少提","  起非常上訴的件數嗎？還是不會，因為這沒有關係？"],["江惠民先生：我不會考慮數字的問題。"],["劉委員世芳：好，那如果是你前任的檢察總長所提的非常上訴，會不會屆期而不再繼續","  提起非常上訴？或者是同一個案件有兩次以上的機會？這樣好了，我再問你，郭瑤琪女","  士的非常上訴是不是已經被駁回？還是撤銷？你知不知道？"],["江惠民先生：根據媒體報導，好像是駁回。"],["劉委員世芳：有沒有可能再提起？"],["江惠民先生：我覺得在這裡就個案來具體承諾與否，好像不是很適合。"],["劉委員世芳：當然不用，我只是問你……"],["江惠民先生：但是我覺得應該是回歸到案件本身有沒有違背法令這一點來檢討，而不是","  說哪一個個案，或者是數字有多少。"],["劉委員世芳：數字多少是顯示一個趨勢，我只是在告訴你，這個撤銷比率這麼高，你可","  能要多思考一下為什麼會這樣子，好嗎？"],["江惠民先生：好，謝謝。"],["劉委員世芳：請多多參考一下這個狀況，因為真的很不容易，我還是要一再強調，檢察","  總長的角色非常重要，我覺得除了法律本身賦予你的專業職能以外，其實人權在台灣是","  越來越進步的，可能有的時候法律還沒有辦法齊頭並進，那就會走非常上訴之道，請未","  來的檢察總長多思考一下這方面可能引發的問題，讓社會可以更進步，更尊重我們的檢","  察系統，好嗎？"],["江惠民先生：好，謝謝。"],["劉委員世芳：謝謝。"],["主席：請呂委員玉玲詢問。（不在場）呂委員不在場。","   請尤委員美女詢問。"],["尤委員美女：主席、江被提名人、各位列席官員、各位同仁。首先要恭喜被提名人，因","  為歷任檢察總長被提名的時候都是砲聲隆隆，那迄至目前為止，您的砲聲是最少的，所","  以負面能量也累積最少，我們期待在這樣的基礎上，您真的能夠發揮所長，讓檢察官成","  為讓人尊敬的一個行業。日本曾經有一位檢察官寫了一本檢察官手記，其中提到有一天","  身為他屬下的一個警察感到非常榮耀的跟他說：「我兒子的第一志願就是要當警察」，","  所以如果哪一天能夠讓所有的檢察官都非常榮耀的說：「當檢察官是我的使命」，就不","  會發生檢察官都退下去當律師的情況。","   首先我要請教的是法務部長和檢察總長的職務分際，當然我們知道法務部長的職權是","  在檢察的行政事務，檢察總長是在檢察的事務，可是兩者之間的分際是很難去截然劃分","  的，我不曉得這個分際到底怎麼樣去劃分，譬如說剛才有委員提到毒品的政策，大家對","  於毒品都非常的痛恨，其實緝毒還有讓大家不再吸毒都是政府非常重要的政策，但是緝","  毒和吸毒之間的界線，一個可能是屬於法務部，一個可能是屬於檢察總長，這兩個之間","  到底怎麼樣去區分？對於這些吸毒的人，我們希望像外國有所謂的醫療先行，應該用醫","  療來代替監禁，因此，在這裡就有緩起訴附帶戒治處分的命令，法務部也宣示要從105","  年的11%到106年的15%，希望未來4年內能夠提升到20%，這裡面就牽涉到檢察官遇到這","  些純粹吸食的人能夠多用緩起訴，那這到底是屬於法務部的職權，還是屬於檢察總長的","  職權？所謂的檢察事務與檢察行政事務之間到底要怎麼樣去定界限？請簡短說明您的看","  法。"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。確實是不容易分別，不過這個緩起訴的政策是希望能夠","  有醫療先行制度，我想這個大原則是法務部的，但是在緩起訴的時候，每個個案的正確","  與否，或者是整體的趨勢是不是有問題，我在擔任總長以後會去觀察注意，適時的給法","  務部做一個政策上的評估。"],["尤委員美女：好，那這裡就會牽涉到檢察一體的問題，我們知道檢察一體的目的就是希","  望能夠統一法律見解，然後整合檢察資源的分配，達到有效的偵查，在消極面就是適時","  的制止檢察官一些錯誤的起訴，但是這裡又牽涉到檢察一體是從上而下去指揮監督，與","  檢察官要求的檢察民主之間會形成一種緊張的關係，你認為這個部分應該要怎麼樣拿捏","  ，讓所謂的檢察一體不會越界？"],["江惠民先生：我覺得還是要回歸到最基層的檢察長跟這個檢察官的互動關係，如果檢察","  官不認同這個政策，他主張要起訴與否的話，那就看檢察長要不要統一他們這個檢察署","  全部用緩起訴的機制去處理，對於不適合起訴的案子要怎麼處理，應該是要基於檢察一","  體，用書面來做移轉或是調配。站在檢察總長的立場，他對這些案件大概會站在一個後","  備的位置，當這些問題形成一種普遍性的問題，在二審沒辦法處理的時候，所有的二審","  檢察官和檢察總長甚至要來進行類似日本的檢察首腦會議，看這類案件怎麼處理會比較","  適當，我會站在這個角度來看這個問題。"],["尤委員美女：一個案件能不能辦得好，其實團隊是非常重要的，現在雖然有檢察一體，","  可是檢察官仍然都獨立辦案，在這樣的情況之下，我們也看到案件的偵、訴是分開的，","  對不對？偵查檢察官和公訴檢察官不是同一個人，上訴以後的檢察官不是同一個人，所","  以這個案件到最後可能被判決無罪，就像剛才有很多委員提到他可能是濫行起訴，濫行","  起訴再加上濫行上訴，到最後可能就判決無罪，可是對於這些被告來說，他的家庭、聲","  譽和事業可能全部都毀了，卻沒有人需要道歉，也沒有人需要負責，這個部分就是大家","  一直在批評的。是不是能夠偵訴合一，讓起訴的檢察官能夠和公訴的檢察官一起，甚至","  是一體的辦案，從上訴一直到案子的終結？這樣的話，當案子的確有問題的時候，才有","  人必須出來負責，否則真的會像卡夫卡的「審判」一樣，到最後你被關在那裡，不曉得","  要找誰，全部的人都覺得跟他無關。對於這個部分，您的看法如何？"],["江惠民先生：偵訴合一直是很多人的理想，就我們實務上的觀察，目前因為人力的問題","  ，有些技術上的困難，譬如我起訴了10個案子，那10個法官同時間的話，庭期怎麼安排","  是個問題，這是第一個。","   第二個，我們發現在負責公訴和偵查檢察官不一樣的時候，有時候公訴檢察官反而會","  再多一道檢討反省的機制，可以對偵查的檢察官說這個案子我們認為證據不足，所以偵","  、訴分離到底好不好，坦白講，我覺得可以再繼續觀察瞭解。基本上我認同偵查之後，","  公訴檢察官必須本著偵查的方向去做，當你不能夠達到這個目的就應該馬上回歸過來，","  看這個案子是否真的不足，甚至我認同在必要的時候撤回起訴都可以，甚至撤回上訴，","  但是在司法實務上確實比較少發生這種情形，不過無論如何，我認為公訴檢察官對這個","  案子也要和偵查檢察官負一樣的責任。"],["尤委員美女：你要公訴和偵查檢察官能夠非常的配合，我覺得這就是團隊辦案的精神，","  針對這個部分，你們是不是能夠更深入的去討論？","   另外，有關濫行起訴的問題，譬如最近有人只是偷了5元的鐵絲就被起訴，雇主去告","  員工偷吃10塊錢的冰淇淋也被起訴，其實在法律上已經明定微罪不舉，在這樣的情況之","  下，你作為一個檢察長，對於起訴或是上訴的這些標準，在您的職權範圍內有沒有要加","  以改善？否則的話，「恐龍檢察官」這樣的稱呼又會跑出來。"],["江惠民先生：我覺得如果法律見解有重大的歧異，還有大案件的起訴與否，這個部分的","  標準是比較容易定出來，反而常常是一些小案件，因為每個檢察官有不同的處理態度，","  可能一不注意這個案子就結案去了，結果引起社會嘩然，所以我認為主任檢察官和檢察","  長本身在審核案件的時候，應該要有一個敏感度，認為這個案子這樣處理是有問題的，","  雖然合法，但可能是不適當的，他應該要提出建議和檢察官來討論，看檢察官接不接受","  ，如果不接受的話，那主任檢察官或檢察長在必要的時候就行使職務的移轉權或承繼權","  來處理。"],["尤委員美女：好，如果您有幸當上檢察總長的話，其實人民對您的期待是非常深的，我","  們也期待您在這個職位上有一番作為，對於積弊已深的這些制度能夠更深切的去討論，","  並且有所改善，謝謝。"],["江惠民先生：好，謝謝。"],["主席：接下來登記詢問的張委員麗善、林委員俊憲、費委員鴻泰、孔委員文吉、邱委員","  志偉、何委員欣純、林委員麗蟬、蔣委員乃辛、廖委員國棟、羅委員明才及陳賴委員素","  美均不在場。","   現在輪到本席詢問，請周委員春米暫代主席。"],["主席（周委員春米代）：請段委員宜康詢問。"],["段委員宜康：主席、江被提名人、各位列席官員、各位同仁。江檢察長，在這個會期法","  務部做業務報告的時候，我曾經向部長提出關於解嚴前和解嚴後冤案及政治案件這個問","  題，我們知道在解嚴前，包括檢察系統、警調和其他的特務機關作為威權統治者的工具","  ，這個是不堪回首的過去，那時候我也向部長提示，韓國新上任的檢察總長在去年和今","  年兩次向威權統治時期政治案件的被害者公開道歉，我要請教您第一個問題，如果您得","  到立法院同意，在上任檢察總長之後，當然我們知道韓國在威權統治時期發生的政治案","  件與新任的檢察總長不相干，但是他代表檢察體系為了過去的歷史向被害者及社會道歉","  ，您願不願意做同樣的事情？"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。當時威權在國內，好像是由軍事單位來做審判工作，不","  是司法機關來做審判工作，是不是我這個層級可以代表……"],["段委員宜康：不是，你搞錯了。以美麗島事件來說，它有軍法審判也有司法審判，如果","  你再閃躲這個問題，你就不夠誠意了。我在一開始就提過，威權時代發生的案件與現在","  的在位者沒有直接的關係，但是我們面對歷史的時候，你在這個職位上面，你就應該代","  表這個體系來擔負起責任。今年的7月15日是解嚴紀念日，你去想一想吧！我給你一點","  時間，你想清楚，你的回答會影響到我怎麼樣投票，如果你的回答讓我不滿意，即便民","  進黨黨團做出決議，我還是會違反黨團決議，我不會贊成你的任命，因為對我來說，你","  和過去的檢察總長沒有兩樣，我們希望看到的是一個勇敢為歷史負責的檢察總長，而不","  是一個司法行政的官僚，我等一下會再問你一次。","   第二個問題，在你的自傳中提到，你有兩次冤案平反的案例，我就問最近發生的鄭性","  澤案吧！這是在你擔任台中高分檢檢察長的時候，由高分檢檢察官提起的再審，除了這","  個案子，還有我過去曾經問過的其他個案，包括蘇炳坤案、蘇建和等3人案、徐自強案","  及紀富仁案，這些冤案後來統統被發現在偵辦過程中有極大的問題，有些是涉及刑求，","  有些是檢察官採證草率，幸好那個時候鄭性澤的死刑還沒有執行，否則他已經死了，也","  沒有後來平反的機會。我要就鄭性澤案來請教你，這可能是你最熟悉，也是你最引以為","  傲的案子，在你的報告中提到希望能夠平反冤案，如果發現疑點可以有再調查的機會，","  但問題是偵辦鄭性澤案的那個檢察官現在還在台中地檢署啊！還有偵辦鄭性澤案的豐原","  分局分局長、刑事組組長，那些偵辦的警察有的已經退休了，但是從監察院的報告還有","  最高檢報告所提出的再審理由，我們都看到當初檢警在偵辦這個案子時所犯的嚴重疏失","  ，包括刑求的可能，包括夜間偵訊，包括對於被告的人權剝奪，為什麼你的報告裡面沒","  有提到要追究炮製冤案的檢警調人員呢？這是我的第二個問題，所以對你來說，冤案可","  以平反就算了，應該要負起責任的檢察官現在還在位啊！應該要負起責任的這些警察人","  員，即便退休了也還在領退休金啊！他們不需要被追究嗎？不應該被調查嗎？請你告訴","  我，在你擔任檢察總長之後，對這個部分會做什麼樣的處理？"],["江惠民先生：冤錯案件發生的原因確實有很多種，以鄭性澤案件為例，當初是因為社會","  上有很多討論，我們調卷來看發現確實有問題，所以提起再審，基本上我覺得這是檢察","  系統的反省，也終於獲得無罪的判決，在他被判決無罪的時候我們有發一個新聞稿表示","  很欣慰，終於讓這個人可以脫離死刑的煎熬，同時我們也呼籲司法人員對於這個案子必","  須要深自檢討，我們勇於認錯提起再審，這是我們最真誠的反省。這是16年前的案件，","  當時的偵辦有它時空的因素，還有訴訟法修改之後的要求不同，同時……"],["段委員宜康：所以那個時候容許刑求？16年前容許刑求，你的意思是這樣嗎？"],["江惠民先生：我講的是鑑識能力。在刑求的部分，我知道現在台中地檢署有一個案子在","  偵查當中。"],["段委員宜康：對不起，我占用一點時間，我要提醒你檢察總長的職權，最高法院檢察署","  處務規程第八條規定：「檢察總長對於檢察事務，應隨時考查其進行情形，並注意其期","  限。」、第九條第一項規定：「檢察總長得親自或指派主任檢察官、檢察官擔任視察或","  調查事務。」第九條第二項規定：「檢察總長視察後或據報認為該應受監督或指揮之人","  員，辦理事務著有成績或廢弛職務者，得依法分別予以獎懲。其有犯罪嫌疑者，得逕予","  偵查或交付該管檢察官偵查。」我的要求是，針對這些冤案，應該要重啟對於當初偵辦","  人員的調查，你做得到嗎？"],["江惠民先生：如果在冤錯案件裡面，檢察官確實有故意重大疏失的話，我覺得本身就應","  該要負責任。"],["段委員宜康：我要求調查，你做得到嗎？"],["江惠民先生：總是要調查之後才知道有沒有疏失和故意。"],["段委員宜康：是，所以要調查，你會調查對不對？"],["江惠民先生：我覺得可以建立這種機制。"],["段委員宜康：回到第一個問題，針對過去戒嚴時期檢察系統作為威權統治者之工具並戕","  害人權這件事情，你會考慮在今年7月15日的解嚴紀念日代表整個檢察系統對社會道歉","  嗎？"],["江惠民先生：威權時代的案件是一種高度政治性的案件，是不是我這個層級可以代表來","  道歉……"],["段委員宜康：你是檢察總長耶！你代表這個檢察系統。"],["江惠民先生：就我的瞭解，總統好像曾經為這些案子道歉過了。"],["段委員宜康：我問的不是總統，我問的是你。在我投票之前，你還有機會來向我說明，","  如果你沒有給我滿意的答復，我不會同意，我不會投贊成票，我公開的講，我不會贊成","  你擔任檢察總長。"],["主席：建議被提名人要好好把握接下來答詢的機會，到立法院確定行使同意權那天之前","  ，你還有很多的管道可以去表示對於威權案件的看法和態度。","   接下來登記詢問的黃委員偉哲及李委員彥秀均不在場。"],["主席（段委員宜康）：現在所有登記詢問委員均已詢答完畢，詢答結束。現在進行第二","  輪詢問，依序為黃委員國昌、張委員宏陸、鄭委員天財及蔡委員易餘，每位委員發言時","  間為5分鐘。","   請黃委員國昌詢問。"],["黃委員國昌：主席、江被提名人、各位列席官員、各位同仁。檢察長，延續我第一輪的","  發言，為什麼我跟您說整個冤案重啟的機制，開啟的那個開關由檢察長個人把持是非常","  危險的事情？您針對鄭性澤的案子提起再審，老實說，我給你高度的肯定，但是您知不","  知道在您之前，已經有高檢署的檢察官認為鄭性澤的案子是有問題的？他們要提再審，","  但是當時的檢察長不同意，結果沒有做，這件事情您知道嗎？"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。我不清楚。"],["黃委員國昌：那個檢察官甚至找了平冤的律師，就在你們台中地方法院和地檢署的那個","  空間，找他們下去喝咖啡，說：「我們知道這個案子有問題，但是檢察長不願意提，我","  們也沒有辦法。」是等到您上任的時候這個案子才開啟，檢察長，我相信未來你一定會","  通過同意權的行使，你可不可以答應大家一件事情，這個機制的啟動重新檢討，不要再","  讓這個權限握在少數人的手上，變成一個沒有辦法審查的黑箱，可以嗎？"],["江惠民先生：我願意朝這個方向來努力，但這可能會牽涉到部裡面的……"],["黃委員國昌：沒有關係，您只要答應我，你一定會跟部長好好地講這件事情，如果部長","  不願意做，那是部長的責任，但是作為一個最高檢察總長，您表現出來的態度對國人重","  新拾起對檢察機關的信心是很有意義的。檢察長，您願不願意？"],["江惠民先生：可以，我贊同。"],["黃委員國昌：好。第二個，蕭明岳的案子你打算怎麼處理？"],["江惠民先生：蕭明岳案件現在不在台中高分檢，據我瞭解好像已經遞到高檢署那邊。"],["黃委員國昌：未來您當檢察總長，可不可以承諾大家這個案子要毋枉毋縱？你看那個帶","  子，他等於是受到不正當誘導的詐騙才供出來，如果他有冤屈……"],["江惠民先生：跟委員報告，這個案子實質面的問題，我們暫且不去探討它，但我認同這","  個案子可以進入那個小組裡面去檢討看看。"],["黃委員國昌：好。第二個，我知道您在任內對推動整個廉政署出力非常的多。現在我要","  請教您，你對我國目前廉政懲處貪官污吏，到目前為止，我們整個司法系統的表現滿意","  嗎？"],["江惠民先生：在我的口頭報告有提到，確實我們是有精進的空間，但是我認為一個貪瀆","  案件並不是單靠肅貪辦案件就可以，他的內控機制反而更重要。"],["黃委員國昌：這個我了解，政府機關的內控歸內控，但是一個貪官污吏必須要受到司法","  應該有的制裁，這個目標你應該不會否認吧！"],["江惠民先生：對。"],["黃委員國昌：您是否知道去年貪瀆罪的定罪率有多少？"],["江惠民先生：去年大概是百分之六十幾。"],["黃委員國昌：62.9%，歷年新低耶！"],["江惠民先生：它應該是從民國98年之後的統計，去年是相對低的，跟98年之前相比，應","  該算是高啦！"],["黃委員國昌：你要跟那麼早以前的做比較基準嗎？"],["江惠民先生：沒有，剛才委員講是歷年，所以我就說這個統計數字……"],["黃委員國昌：您上任以後，對於提高貪瀆罪定罪率這件事情有沒有信心？"],["江惠民先生：我覺得有很多方向可以去做，比如……"],["黃委員國昌：我當然知道有很多方向可以做，檢察總長這個位置非常重要。我的意思是","  您可不可以跟大家承諾，這件事情你會努力地去推動？"],["江惠民先生：我絕對會努力推動，我會把它列為今天口頭報告事項之一。"],["黃委員國昌：第三個，我再講一個更具體的狀況，這整個運作讓我完全看不懂，之前台","  灣有一個違法吸金的游淮銀，法院判決核定應該關14年6個月，你知道他實際關多久就","  出來嗎？他只關6年就出來了！我把整個程序寫得清清楚楚的，我們的檢察體系要抓貪","  瀆，就誠如檢察長所講的是這麼不容易，結果好不容易判決確定，最後法院定的應執行","  刑是14年6個月，最後只關6年就放出來。檢察長認為政府這樣的展現，像有整肅貪腐的","  決心嗎？"],["江惠民先生：這個個案我不清楚，但是……"],["黃委員國昌：其實我還有更多個案，現在我只是挑這個案子出來給檢察長看，您說成立","  廉政署是要肅貪，要去打擊貪瀆不法，這些我們都支持也都同意，但是我們更在意的是","  ，實際展現出來的表現到底是什麼？如果這些貪官污吏在歷經這麼長的司法過程以後，","  結果定執行刑14年6個月，最後關6年就放出來，這個體系有問題啊！檢察長，您連承認","  、認知到這個體系有問題、需要改革都不願意嗎？"],["江惠民先生：我覺得這可能要檢討相關的法制面，看我們的肅貪政策定位在什麼地方，","  要採取怎樣的法制才能夠……"],["黃委員國昌：以您的立場來講，您認為應該要採取怎樣的政策？可不可以跟大家講。"],["江惠民先生：我覺得這個案件本身涉及的情節到底到什麼程度，可能要做分析，我們對","  假釋條件是不是有不同的考量等等之類，但是這個面對的是通案性受刑人的考量，我想","  這是一個比較行政面的問題。"],["黃委員國昌：不好意思，我的時間到了，我要尊重主席，還有其他的委員，但容我再講","  最後一句話。檢察長，請您冷靜地再回去想一想，我們成立廉政署的目的是什麼？不就","  是要回應國人對於貪官污吏，我們要澄清國家吏治，我們要反貪腐。我們簽了反貪腐公","  約，這不就是目標嗎？但是我們在實際執行的時候，如果落實起來是長得這個樣子的話","  ，你應該可以同意也應該認知到，這跟我們的目標差距非常的大，你作為一個未來的檢","  察總長，我個人非常卑微的建議，您是不是應該要重新想一想，當初的那些目標到底要","  怎麼落實？而不是講很空的話，說我們看整個法制面，每個個案有不同的因素。但是呈","  現在國人面前的卻是一而再、再而三這樣的事情發生，所以我們才需要一個有魄力的總","  長來進行改革。我們成立了廉政署，結果我們貪瀆定罪率是近年來新低，然後看到這一","  些人沒有被關多久就放出來了，這樣成立廉政署到底有什麼意義？這樣國家展現反貪腐","  的決心到底在哪裡？總長了解我的意思嗎？"],["江惠民先生：我了解委員的意思，我認為這是值得深入探討的一項政策。"],["黃委員國昌：今天你跟大家說值得深入探討，我也贊成，但是我更期待您上任以後，真","  的有不一樣的氣象出來，讓大家對司法的改革，最起碼是從檢察端有感的，否則我必須","  要很老實講，到現在，除了開了一個很大的會議，在各個層面上，國民對司法改革是非","  常地失望，所以我真的要拜託檢察長，您上任以後不要辜負這個機會，回應全體國人對","  司法改革的期待，謝謝。"],["主席：請張委員宏陸詢問。"],["張委員宏陸：主席、江被提名人、各位列席官員、各位同仁。江被提名人，我早上本來","  是登記第3號發言，因為時間關係，原本我有滿多問題要跟您討論，我現在就簡單的問","  ，請你直接簡單回答。","   如果您有機會當檢察總長，對於現在是要求偵查不公開，但我們常發現很多案件都沒","  有做到，你要如何保證可以做得到？"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。早上我有跟幾位委員回覆過，將來我一定會落實法務部","  最新的那個方案，就是落實二審對違反偵查不公開情形應該要展開調查，把洩密管道找","  出來。最近有一個新北的案子，有位律師洩漏偵查不公開的事項被起訴，將來甚至首長","  跟他的主任，如果因為督導不周導致發生這種情形時，他連帶要負相當的責任，我們願","  意落實這個方案的實施。","   另外，早上管委員提到，我們的發言人制度在偵查不公開之下，他的分際線在哪裡，","  要怎麼落實？我們應該要做一番探討。我認為這也是一個很好的建議，我們可以跟法務","  部共同努力，看怎麼來做這件事情。"],["張委員宏陸：如果違反偵查不公開，現在有什麼法條可以懲處？"],["江惠民先生：法官法裡面有一個檢察官的評鑑事由，至於非法官人員也有一些行政的懲","  罰規定，對於首長跟主任可能會列為將來調動、升遷重要的參考。"],["張委員宏陸：就只有這樣嗎？我們在維護人權的角度等各方面，像這個有沒有違反刑法","  第一百三十二條洩漏國防以外機密？"],["江惠民先生：如果有這種情形的話，當然就是刑法的問題，除刑法之外，他本身行政上","  的一些規範法則。"],["張委員宏陸：如果將來你有機會當檢察總長，你會不會嚴辦這種洩密案件？"],["江惠民先生：我覺得這不單是一般民眾跟各位委員的要求，其實在我們的檢察系統裡面","  ，也一樣是嚴格要求這項事情。"],["張委員宏陸：你回答我會不會就好了，不要浪費時間！你會不會這樣做？"],["江惠民先生：會。"],["張委員宏陸：其實除了違反偵查不公開之外，你們還有濫訴的問題，我相信很多人都問","  過，這都嚴重侵害到人權，但從過去到現在，這些做錯事的人很多都沒有受到懲處，所","  以如果你有機會當檢察總長，我希望你可以把這個問題澈底解決，你有沒有這個信心？","  你會做得到？"],["江惠民先生：我們朝這個方向來努力，我相信應該是會改善。"],["張委員宏陸：我是問你有沒有信心，你回答我Yes或No就好了！"],["江惠民先生：有信心。"],["張委員宏陸：如果到時候沒有做到，你要怎麼負責？這些事情報章雜誌隨便看就有，如","  果你做不到，你要怎麼負責？"],["江惠民先生：我跟委員報告，如果是一個制度性、全面性的問題的話……"],["張委員宏陸：你就回答我問題，如果再有這種情形發生的話，你要怎麼負責？"],["江惠民先生：我不了解委員要我負責的是怎麼樣的一個……"],["張委員宏陸：剛剛你說你有信心，對不對？但如果你做不到，然後又沒有積極去處理的","  話，你要怎麼負責？"],["江惠民先生：跟委員報告，我一定會積極去處理，這也可能是漸進式，不可能今天我宣","  誓，明天馬上都完全沒有，我們會朝這個努力。"],["張委員宏陸：這是你說的，你難道一點擔當都沒有嗎？如果做不到，你要怎麼負責都沒","  有嗎？你沒有辦法在這邊表明嗎？我們就你的人事案在這邊請教你的時候，你都沒有辦","  法回答？"],["江惠民先生：我不了解委員要我承擔是怎樣的情形？"],["張委員宏陸：我問你啊！你對自己有信心，你要當任檢察總長，總該有一個態度吧！"],["江惠民先生：如果有發生偵查不公開的嚴重事情，如果我沒有去處理的話，我願意辭去","  這個職位。"],["張委員宏陸：好，謝謝。"],["主席：請鄭委員天財詢問。","鄭天財Sra","  Kacaw委員：主席、江被提名人、各位列席官員、各位同仁。今天我要討論原住民族的","  司法案件，雖然段委員還沒決定，但我認為你還是會通過，在這樣的前提之下，我還要","  期勉檢察總長。","   江被提名人，有關原住民自製獵槍的部分，事實上，自製獵槍的定義在相關法院的判","  決裡面一直存在很多爭議，但也有很多法院是判原住民族無罪，無論是從相關的經濟、","  社會文化權利國際公約或是自製獵槍的定義，後來都判原住民族是無罪的，但是地檢署","  檢察官還是不斷地上訴，我們看到很多高分院的判決，原住民還是無罪的，但是基層的","  檢察官不想負責任，一再地上訴。","   我們來看最高法院102年蔡宗誠案件的判決，他認為內政部所訂的槍砲彈藥刀械許可","  及管理辦法裡面，所謂的獵槍定義逾越法律授權，增加法所無之限制，所以判該獵人無","  罪。江被提名人，在這樣情況之下，最高檢察署，尤其是檢察總長應該要召集各地檢署","  、高檢署統一見解及辦案方式，到底要不要繼續上訴，要不然檢察官不斷地上訴，這個","  情境非常嚴重。原住民族刑事案件被起訴的很多，不起訴案件的比例也很高，後來無罪","  的也很高，原住民族無論是獵捕野生動物、採集森林產物或是使用祖先土地而被起訴、","  被判刑的很多，但事實上原住民都是符合原住民族基本法，原住民族基本法已經公布施","  行12年多了，但是其他相關法令並沒有配合修正，導致原住民族人一直被起訴、被判刑","  。","   這是最高法院對王光祿案件所做的釋憲，這也是現任的檢察總長提出非常上訴，顯然","  提出非常上訴就表示有違憲之虞，既然有違憲之虞，各級檢察官就應該不要再上訴、再","  起訴，最起碼要做到暫停起訴、暫停上訴，請問這個可不可以？"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。跟委員報告，王光祿案件現在已經在最高法院聲請大法","  官解釋，我相信答案很快就會出來。各地檢察署確實是有的起訴，有的不起訴，如果我","  獲得同意擔任檢察總長，我希望這件事情檢察系統能夠有一致的作法，不要再有分歧的","  情形。","鄭天財Sra","  Kacaw委員：這個非常重要，因為不要浪費行政資源，更不要讓原住民一直跑法院，他","  要找律師，還要跑法院，浪費很多行政資源，甚至人民受到恐懼。事實上，原住民都是","  符合原住民族基本法，好不好？"],["江惠民先生：好的。謝謝。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：主席、江被提名人、各位列席官員、各位同仁。總統府諮請，今天司法及","  法制委員會審查關於檢察總長的人事同意案，我認為這是很重要的一刻，台灣從2006年","  立法院正式通過檢察總長由總統提名，然後經立法院同意。第一次的同意權是謝文定，","  他是失敗的；第二次是陳聰明，他最後是因為政治因素被彈劾，當時他被彈劾時也發生","  好幾波的插曲。陳聰明之後就是黃世銘，黃世銘介入政治更嚴重，他直接發動九月政爭","  ，後來他是一審被判有罪自己請辭；第三任檢察總長是顏大和，顏檢察總長剩下一個月","  的任期，看起來他可以安全下莊，所以我們現在對未來的檢察總長有一個很大期待。因","  為檢察總長這個位置始終被認為是接近權力核心，所謂接近權力核心就是因為他接近總","  統府，所以，他很有可能是總統想透過檢察總長將他的權力伸展到偵查這個領域，當時","  才有特偵組的紛紛擾擾，一直到立法院決定把特偵組這個組織結束掉，未來可預見的是","  ，檢察總長對重大案件勢將握有更大的指揮辦案權，請問被提名人，到時候你將如何超","  然獨立行使這項權力而不會受到任何行政上的干擾？"],["主席：請被提名人江惠民先生答復。"],["江惠民先生：主席、各位委員。如果我接任這項職務，一定會保持中立，不會向任何政","  黨或任何一位政治人物傾靠。其次，一般案件都是從基層開始辦，當遇到問題時就會找","  二審，同樣的，二審遇到問題時也會找三審，我希望將來檢察體系能發揮團隊辦案的精","  神，以收集思廣益之效，並避免個人因單一決策而出現錯誤，換言之，希望偵查的工作","  未來能做到更精緻化。"],["蔡委員易餘：被提名人剛才所講的重點，第一、你希望未來整個檢察系統能做到團隊辦","  案，而不是由檢察官個人主觀認定；第二、因為你相信基層檢察官辦案的專業，所以，","  你也不會把手伸進這個領域影響他們怎麼辦案，對被提名人所做以上兩點宣示，本席認","  為很重要，一旦你的提名經過本院同意通過，台灣2,300萬同胞都會睜著眼睛看你怎麼","  做，到時候你的責任將非常重大，因為大家都在講司法改革，事實上，整個司法系統裡","  面就只有檢察系統是跟人民權益最密切相關，因為你們所掌握的就是起訴或不起訴。當","  民眾想循司法途徑伸冤時，你們能不能協助他們，或是當有些人應該受到處罰時，你們","  這套司法體制能不能加以落實，這都是人民最關心的事。","   接下來本席要講兩件非常上訴的狀況，我不是要講江被提名人，而是講現任的顏檢察","  總長；幾個月前薇閣老闆陳振豐跟某間寺廟因為土地開發引起糾紛而遭到起訴，理由是","  他違反山坡地保護法，也許他確實有受到冤枉，但我沒有接觸這個案子，所以，案情如","  何我並不清楚，但這卻是顏檢察總長任內最後一件非常上訴案。","   眾所周知，目前我們國家是把刑事訴訟法、法院組織法整套權力只給了檢察總長，未","  來你若通過任命，就握有人民需要伸冤或是該被處罰卻沒有受到法律制裁者的最後一項","  權力，你要如何使用？現在我就把最後一點時間讓被提名人好好想想看，當你遇到像蘇","  炳坤這樣需要非常上訴的案件，人民一直苦苦伸冤，向監察院陳情他們也認為法院辦案","  過程中確實有一些瑕疵，結果檢察總長一直未能發揮權限，當人民跟法院提出非常上訴","  後不被法院接受時，他們就不會再提了，未來在你任內若發生這樣的狀況，請問被提名","  人，你能不能站在為人民伸冤的立場勇於替人民提起非常上訴？"],["江惠民先生：針對個案的部分，我就不做報告；至於非常上訴乃是針對冤錯案件違背法","  令的救濟，我認為應該要讓人民有更多的機會可以適用，我剛才也提到不反對修改非常","  上訴把它列為再審的事由之一，讓人民可以直接提起，針對冤錯案件，我認為如果我們","  沒有設立一個讓人民滿意的救濟機制，對人民也是非常不公平的。"],["蔡委員易餘：事實上，民間有很多冤錯案件最後都轉向監察院陳情，經過監察委員的調","  查，我們發現他們跟檢察署又是不同的兩套系統，所以，人民要想伸冤確實很困難，我","  們看到過去被提名人勇於對鄭性澤一案提出再審，最後並替他翻案成功，對台灣目前仍","  存在那麼多冤錯案件的情況下，未來你獲得如此重要的權力之後，我希望你能好好發揮","  這項職權的功能，好嗎？"],["江惠民先生：好。"],["蔡委員易餘：謝謝。"],["主席：所有登記詢問的委員均已詢答完畢，委員詢問時要求提供相關資料或以書面答復","  者，請相關機關儘速送交個別委員及本會。","   另有委員許智傑、李彥秀、Kolas","  Yotaka等提出書面詢問列入紀錄、刊登公報；並請相關機關以書面答復。","委員許智傑書面意見：","   1.台灣於司法官訓練體系的設計下，經常被詬病審、檢不分。上個月本委員會已經通","  過各法院組織法修正草案，更改各檢察署之名稱，達成名稱上之審檢分隸。但為了司法","  的公正，除了分隸之外，更重要的是「審檢分立」。例如，檢察官之組織法及身分法，","  皆附屬於《法院組織法》及《法官法》內，非但模糊了檢察官應有之定位，易使人民混淆，","  更不利於檢察權之獨立與「審檢分立」之目標，應另定《檢察署組織法》及《檢察官法》，","  明確化檢察官定位，並設計相對應之權力，以保障憲法賦予國人應有之權利。","   2.此外，為了避免撞期，法官與公訴檢察官通常固定對應、搭配，然此實務運作容易","  導致審檢長期互相熟識，造成不必要之誤解與質疑，損及司法威信。為達使檢察官權責","  相符之目標，檢察官應就同一案件之偵查、起訴，乃至案件終結，皆應全程參與，以示","  負責。","   3.檢察官評鑑制度已實施六年，人民仍普遍不信賴司法，淘汰制度有重新檢視之必要","  。法務部應盡速落實司改國是會議關於檢察官評鑑委員會之改革，包括人民可以直接請","  求評鑑、延長請求評鑑檢察官之時效、賦予評鑑委員會內部懲戒權，以及促使檢評會有","  獨立的編制、預算及辦公室，以確立其公正性。","   4.綜上述，建議法務部盡速落實司法改革，秉持著公開、透明、有效率之原則，打造","  更進步的司法體系。並建請法務部於兩週內交出如何落實審檢分立、檢察官己案己蒞，","  以及檢察官評鑑制度改革之報告。","委員李彥秀書面意見：","   本院李彥秀委員，行使檢察總長人事同意權，針對司法院提出國民法官制度，檢察官","  應隨之調整為偵、審檢察官合一（己案己蒞），方能有效建構堅強事實審，以及如何改","  善檢察體系內勞逸不均之情況建立完整輪調制度，特就此提出質詢，詳如說明。","說明：","   一、司法院依據司法改革國是會議結論推動國民法官制度，審理程序除由素人法官搭","  配職業法官外，亦改採卷證不併送制度，以避免汙染法官心證，惟依現行司法實務制度","  檢察官採偵審分離，公訴組之檢察官未必能完全了解起訴事實及相關證據，恐有礙日後","  欲建構堅強事實審之目的，故應針對司法院所提國民法官所欲審理之案件類型，先行試","  辦偵審合一檢察官制，觀其成效及人力調配後反饋給司法院，方能完善司法改革。","   二、檢察體系內因停、分案制度及升遷制度導致勞逸不均情形嚴重，法務部雖已公布","  檢察官輪調制度，但僅限民國107年後升任高等檢察署之檢察官，恐造成檢察官內部不","  平，亦造成離職潮之產生，反而導致離職意願提高形成惡性循環，故宜建立公平之輪調","  制度以期資深檢察官回饋辦案經驗，而不應僅限於107年後方升任高檢署之檢察官。","委員Kolas Yotaka書面意見：","   有關107年4月23日本院第9屆第5會期司法及法制、內政委員會第1次聯席會議審查「","  總統咨請本院同意江惠民為最高法院檢察署檢察總長」案，本席謹表書面質詢如下：","   一、依刑事訴訟法第245條第1項規定：「偵查，不公開之。」其用意不僅在降低外界","  干預，維持檢察官之公正性；學說甚至認為，在於保障犯罪嫌疑人之無罪推定原則。檢","  察總長作為全國檢察官之首，應如何遏止偵辦過程，藉由操作輿論導向特定結論，滿足","  民眾獵巫心態之爆料歪風？","   二、然而，偵查階段之終結在於檢察官作成起訴、緩起訴或不起訴處分，偵查既已終","  結似不能直接援引偵查不公開之要求。倘若不起訴處分已確定，不但使犯罪嫌疑人蒙冤","  昭雪，亦能收促進民眾法治教育之效；倘若緩起訴處分已確定，得使大眾了解檢察官緩","  起訴之標準，以達刑法謙抑思想之實現。檢察總長作為全國檢察官之首，對於公開偵查","  結果供民眾申請閱覽有何意見？如何落實司法程序之透明、公開，並兼顧個人隱私權之","  保障？","   三、原住民族基於傳統文化、祭儀或自用等非營利行為，使用自製獵槍獵捕野生動物","  ，或採集森林主、副產物，而觸犯槍砲彈藥刀械管制條例、野生動物保育法及森林法。","  檢察總長作為全國檢察官之首，原住民族傳統生活慣俗與現代法制之衝突，應如何於偵","  查過程中調和（原住民族語言落差、偵查過程中之武器對等）？自製獵槍與土造長槍之","  起訴判準、未經申請但符合傳統習慣獵捕保育類動物、未經申請但符合傳統習慣獵採集","  森林主、副產物，如何建立起訴判準？","   此致","   司法及法制委員會"],["主席：本案審查完竣，擬具審查報告提請院會公決；本案不須交由黨團協商，院會進行","  同意權行使時，由召集委員段宜康補充說明。","   本次會議到此結束，下午2時30分開會，現在散會，謝謝大家。","散會（12時25分）","","","  -----------------------","                                     立法院公報  第107卷  第46期  委員會紀錄","","                                      1","","立法院公報  第107卷  第46期  委員會紀錄","","                                     立法院公報  第107卷  第46期  委員會紀錄","","                                     44","","                                     43","","",""]],"block_lines":[1,9,13,14,132,147,161,162,172,184,186,191,195,196,197,209,211,214,215,216,222,223,224,226,229,237,239,243,244,246,248,254,257,259,261,262,263,264,269,278,279,280,282,285,288,289,290,292,293,295,297,299,300,301,302,303,304,305,306,308,310,313,319,323,324,331,333,334,335,338,356,357,364,370,374,377,378,392,394,397,399,401,402,405,406,407,410,411,415,417,419,422,424,425,427,429,432,435,439,441,444,447,449,451,454,457,459,460,461,463,466,467,468,472,473,474,476,478,482,488,493,494,497,501,502,503,512,513,515,517,518,524,526,529,530,531,532,533,534,535,537,540,543,548,551,557,561,566,568,569,570,572,575,579,580,587,588,595,600,606,614,616,617,619,620,622,624,627,633,635,636,637,638,640,641,643,647,648,652,654,655,657,658,659,660,664,667,669,670,671,672,673,674,675,676,677,679,681,682,685,686,687,691,694,697,699,700,701,702,710,711,714,728,733,738,742,743,744,746,748,749,750,754,756,757,758,760,764,766,767,775,783,786,787,789,792,795,799,801,803,804,805,806,809,810,812,813,828,829,853,858,860,861,862,866,867,876,882,886,890,893,894,895,896,897,898,900,906,907,909,911,912,915,916,918,919,920,923,926,927,930,931,934,935,936,938,942,943,952,959,970,977,984,987,988,989,992,993,999,1000,1005,1015,1020,1026,1027,1029,1031,1032,1034,1035,1037,1053,1054,1055,1057,1058,1062,1068,1070,1073,1075,1079,1083,1091,1092,1094,1096,1097,1098,1100,1101,1103,1104,1105,1106,1122,1124,1125,1126,1127,1128,1132,1133,1135,1136,1137,1138,1145,1147,1149,1150,1154,1157,1159,1160,1167,1168,1171,1172,1173,1174,1175,1177,1179,1180,1185,1186,1187,1189,1207,1208,1212,1217,1224,1234,1244,1250,1257,1260,1261,1265,1266,1274,1275,1277,1300,1306,1307,1309,1316,1318,1319,1320,1321,1322,1325,1327,1328,1329,1332,1335,1339,1344,1345,1346,1351,1352,1355,1356,1357,1358,1360,1362,1365,1367,1369,1370,1371,1372,1373,1375,1376,1377,1378,1379,1381,1382,1388,1389,1394,1396,1397,1400,1411,1412,1417,1418,1423,1424,1432,1433,1435,1437,1439,1440,1442,1443,1444,1448,1449,1450,1451,1453,1454,1455,1456,1458,1460,1463,1464,1465,1467,1468,1490,1491,1499,1500,1501,1513,1514,1519,1538,1542,1547,1548,1549,1606],"person_count":{"主席":49,"江惠民先生":199,"吳委員志揚":6,"黃委員國昌":32,"趙委員正宇":9,"周委員春米":7,"林委員德福":19,"李委員俊俋":14,"黃委員昭順":10,"洪委員宗熠":15,"陳次長明堂":9,"鍾委員孔炤":11,"管委員碧玲":10,"許委員毓仁":15,"吳委員琪銘":5,"林委員為洲":7,"曾委員銘宗":5,"劉委員世芳":21,"尤委員美女":5,"主席（周委員春米代）":1,"段委員宜康":9,"主席（段委員宜康）":1,"張委員宏陸":13,"蔡委員易餘":4},"persons":["主席","江惠民先生","吳委員志揚","黃委員國昌","趙委員正宇","周委員春米","林委員德福","李委員俊俋","黃委員昭順","洪委員宗熠","陳次長明堂","鍾委員孔炤","管委員碧玲","許委員毓仁","吳委員琪銘","林委員為洲","曾委員銘宗","劉委員世芳","尤委員美女","主席（周委員春米代）","段委員宜康","主席（段委員宜康）","張委員宏陸","蔡委員易餘"],"type":"                                 委員會紀錄","title":"立法院第9屆第5會期司法及法制、內政委員會第1次聯席會議紀錄","時間":"中華民國107年4月23日（星期一）9時至12時25分","地點":"本院紅樓302會議室","主席":"段委員宜康"}