{"blocks":[["主席：出席委員6人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期司法及法制委員會第23次全體委員會議議事錄","時    間：中華民國109年12月23日（星期三）下午2時44分至4時25分","地    點：本院紅樓302會議室","出席委員：吳玉琴    劉世芳    鍾佳濱    鄭運鵬    吳怡玎    賴香伶    李貴敏","            蔡易餘    鄭麗文    周春米    林為洲    柯建銘","         委員出席12人","列席委員：葉毓蘭    洪孟楷    邱顯智    鄭天財Sra","        Kacaw      陳椒華    廖婉汝    趙正宇    吳斯懷    陳素月    莊競程  ","          張其祿    楊瓊瓔    何欣純","         委員出席13人","|列席官 |法務部政務次長  陳明堂|","|員：   |                      |","|       |司法院副秘書長  葉麗霞|","|       |內政部警政署副署長  黃|","|       |嘉祿                  |","","","主    席：蔡召集委員易餘","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  陳杏枝","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","       討  論  事  項","繼續併案審查(一)委員蔡易餘等18人擬具「中華民國刑法第一百三十五條及第一百三十","六條條文修正草案」、(二)委員洪孟楷等19人擬具「中華民國刑法第一百三十五條條文","修正草案」及(三)委員葉毓蘭等20人擬具「中華民國刑法增訂第一百三十六條之一條文","草案」案。","   決議：","   一、逕行逐條審查。","   二、第一百三十五條，除將第一項條文中「，致妨害公務員行使職務」等文字刪除外","  ，餘照委員蔡易餘等18人提案通過。","   三、第一百三十六條，照委員蔡易餘等18人提案通過。","   四、增訂第一百三十六條之一，不予增訂。","   五、本案審查完竣，擬具審查報告，提請院會公決；不須交由黨團協商；院會討論時","  ，由蔡召集委員易餘出席說明。","   六、條次、引述條文部分文字及法制用字用語，授權主席及議事人員整理。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   繼續進行報告事項"],["段落：二、總統府函，為109年度中央政府總預算決議，檢送總統府歲出決議(七)、(八)預算凍","  結書面報告，請查照案。"],["段落：三、國史館函，為109年度中央政府總預算決議，檢送決議(一)「檔案文物管理與編纂」","  項下「史料編纂」凍結90萬元書面報告，請查照案。"],["主席：進行討論事項。","       討  論  事  項","繼續審查110年度中央政府總預算案關於總統府主管(不含中央研究院)收支部分。",""],["主席：今天議程所列議案已經經過109年12月17日本會第21次全體委員會議審查，並已詢","  答完畢，現在處理預算。首先進行110年度中央政府總預算案關於總統府主管（不含中","  央研究院）收支部分，先處理歲入部分，再處理歲出部分。現在請宣讀歲入部分預算數","  以及委員提案。","   一、預算數：","                      110年度總統府主管歲入來源別預算表","|款 |項 |目 |科目                      |本年度預算數                    |","|   |   |   |                          |                                |","|2  |   |   |罰款及賠償收入            |                                |","|   |1  |   |總統府                    |               -                |","|   |   |1  |賠償收入                  |               -                |","|   |   |   |一般賠償收入              |               -                |","|   |2  |   |國史館                    |               -                |","|   |   |1  |賠償收入                  |               -                |","|   |   |   |一般賠償收入              |               -                |","|   |3  |   |國史館臺灣文獻館          |               -                |","|   |   |1  |賠償收入                  |               -                |","|   |   |   |一般賠償收入              |               -                |","|3  |   |   |規費收入                  |                                |","|   |1  |   |總統府                    |2千元                           |","|   |   |1  |使用規費收入              |2千元                           |","|   |   |   |資料使用費                |2千元                           |","|   |2  |   |國史館                    |20萬元                          |","|   |   |1  |使用規費收入              |20萬元                          |","|   |   |   |資料使用費                |20萬元                          |","|   |3  |   |國史館臺灣文獻館          |27萬3千元                       |","|   |   |1  |使用規費收入              |27萬3千元                       |","|   |   |   |資料使用費                |7萬3千元                        |","|   |   |   |場地設施使用費            |       1萬元                    |","|   |   |   |服務費                    |19萬元                          |","|4  |   |   |財產收入                  |                                |","|   |1  |   |總統府                    |266萬9千元                      |","|   |   |1  |財產孳息                  |257萬9千元                      |","|   |   |   |權利金                    |               -                |","|   |   |   |租金收入                  |257萬9千元                      |","|   |   |2  |廢舊物資售價              |9萬元                           |","|   |2  |   |國家安全會議              |5萬元                           |","|   |   |1  |廢舊物資售價              |5萬元                           |","|   |3  |   |國史館                    |89萬元                          |","|   |   |1  |財產孳息                  |84萬元                          |","|   |   |   |權利金                    |49萬元                          |","|   |   |   |租金收入                  |35萬元                          |","|   |   |2  |廢舊物資售價              |5萬元                           |","|   |4  |   |國史館臺灣文獻館          |12萬3千元                       |","|   |   |1  |財產孳息                  |9萬3千元                        |","|   |   |   |租金收入                  |9萬3千元                        |","|   |   |2  |廢舊物資售價              |3萬元                           |","|7  |   |   |其他收入                  |                                |","|   |1  |   |總統府                    |33萬6千元                       |","|   |   |1  |雜項收入                  |33萬6千元                       |","|   |   |   |收回以前年度歲出          |               -                |","|   |   |   |其他雜項收入              |33萬6千元                       |","|   |2  |   |國家安全會議              |1萬8千元                        |","|   |   |1  |雜項收入                  |1萬8千元                        |","|   |   |   |收回以前年度歲出          |               -                |","|   |   |   |其他雜項收入              |1萬8千元                        |","|   |3  |   |國史館                    |48萬元                          |","|   |   |1  |雜項收入                  |48萬元                          |","|   |   |   |其他雜項收入              |48萬元                          |","|   |4  |   |國史館臺灣文獻館          |70萬6千元                       |","|   |   |1  |雜項收入                  |70萬6千元                       |","|   |   |   |收回以前年度歲出          |-                               |","|   |   |   |其他雜項收入              |70萬6千元                       |","","","   二、委員提案：","[pic]",""],["主席：現在針對歲入部分的提案討論。","   請吳委員怡玎發言。"],["吳委員怡玎：請問國史館，你們今年到目前的達成率如何？"],["陳館長儀深：報告委員，收入71萬元，編列60萬元，達成……"],["吳委員怡玎：所以你們編列60萬元，達成71萬元是不是？"],["陳館長儀深：是。"],["吳委員怡玎：所以你覺得110年達到48萬元沒有問題嗎？因為你們之前的達成率真的很低","  。"],["陳館長儀深：對，是沒有問題的。因為已經有一些委託外面合作出版，所以它不算在我","  們這邊。"],["吳委員怡玎：你的意思是110年已經有確認的收入？"],["陳館長儀深：對，所以現在減10萬元應該是沒有問題。"],["吳委員怡玎：所以你再減10萬元OK？"],["陳館長儀深：對，照委員的提案減10萬元沒有問題。"],["吳委員怡玎：好。謝謝。"],["主席：所以就是依照吳委員的提案，歲入部分減10萬元。","   歲入第7款第3項減列10萬元。","   現在處理歲出部分預算，請宣讀歲出部分的預算數以及委員提案。","   一、預算數：","                      110年度總統府主管歲出機關別預算表","|款 |項 |目 |節 |科目                        |本年度預算數            |","|   |   |   |   |                            |                        |","|1  |   |   |   |總統府主管                  |                        |","|   |1  |   |   |總統府                      |9億9,011萬5千元         |","|   |   |   |   |國務支出                    |9億9,011萬5千元         |","|   |   |1  |   |一般行政                    |9億0,679萬5千元         |","|   |   |2  |   |國務機要                    |3,000萬元               |","|   |   |3  |   |國家慶典                    |1,577萬5千元            |","|   |   |4  |   |研究發展                    |553萬6千元              |","|   |   |   |1  |國家發展研究及諮詢          |553萬6千元              |","|   |   |5  |   |新聞發布                    |731萬8千元              |","|   |   |6  |   |卸任禮遇                    |868萬3千元              |","|   |   |7  |   |公報編印及印信勳章鑄造      |436萬1千元              |","|   |   |8  |   |一般建築及設備              |827萬5千元              |","|   |   |   |1  |交通及運輸設備              |827萬5千元              |","|   |   |9  |   |第一預備金                  |337萬2千元              |","|   |2  |   |   |國家安全會議                |2億1,001萬7千元         |","|   |   |   |   |國務支出                    |2億1,001萬7千元         |","|   |   |1  |   |一般行政                    |1億8,838萬7千元         |","|   |   |2  |   |諮詢研究業務                |2,113萬元               |","|   |   |3  |   |第一預備金                  |50萬元                  |","|   |3  |   |   |國史館                      |1億9,811萬4千元         |","|   |   |   |   |文化支出                    |1億9,811萬4千元         |","|   |   |1  |   |一般行政                    |1億7,378萬3千元         |","|   |   |2  |   |檔案文物管理與編纂          |2,399萬1千元            |","|   |   |3  |   |一般建築及設備              |-                       |","|   |   |   |1  |交通及運輸設備              |-                       |","|   |   |4  |   |第一預備金                  |34萬元                  |","|   |4  |   |   |國史館臺灣文獻館            |9,687萬元               |","|   |   |   |   |文化支出                    |9,687萬元               |","|   |   |1  |   |一般行政                    |6,959萬6千元            |","|   |   |2  |   |文獻業務                    |2,727萬4千元            |","|   |   |3  |   |一般建築及設備              |-                       |","|   |   |   |1  |交通及運輸設備              |-                       |","","","   二、委員提案：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：現在開始針對歲出提案進行討論，先處理第1目一般行政的部分。","   在我們處理的同時要特別拜託列席官員及幕僚單位，對於主決議部分的用語，如果有","  意見的話，可能就在這個時間同時跟各位委員溝通好不好？不要等到我們走到那個部分","  才在現場溝通，好不好？特別拜託！","   現在處理第1目一般行政的部分。","   首先處理第1案，吳怡玎委員的提案。"],["吳委員怡玎：這個是出國旅費的部分，我們比照其他各部會一樣凍結70%。"],["主席：副秘書長沒意見吧？"],["李副秘書長俊俋：跟召委及吳委員報告，有關國外旅費的部分，我們尊重司法委員會及","  大院的通案處理。"],["主席：好，謝謝。"],["李副秘書長俊俋：另外有一個部分，提案是寫說明報告，是不是可以改書面？"],["吳委員怡玎：將說明改為書面。"],["李副秘書長俊俋：就是原來要我們提出報告，但我們希望改為書面報告，我們把事情寫","  清楚。"],["吳委員怡玎：OK！"],["李副秘書長俊俋：還有第2案、第7案、第8案都是一樣的，可不可以併案處理？"],["主席：我不太聽得懂你講什麼意思，現在我們在處理吳委員的提案，我們會一個一個走","  下來，好不好？"],["李副秘書長俊俋：好，因為第2案、第7案、第8案都是同一個項目。"],["主席：是同一個項目沒錯，可是它的理由不一定一樣。"],["李副秘書長俊俋：對，理由不一定一樣。"],["主席：因為理由不一定一樣，我們尊重委員嘛！"],["李副秘書長俊俋：好，有關於吳怡玎委員的案子……"],["主席：謝謝，那個我們已經處理好了，謝謝你。","   現在處理第3案，林為洲委員的提案。請問林委員要說明嗎？"],["林委員為洲：第3案是一般行政人事費凍結80萬元，請問副秘要不要針對提案說明一下有","  關人員編列的部分？"],["李副秘書長俊俋：好，我說明一下，這件主要是針對聘用人員，事實上，107年、108年","  、109年及明（110）年編的人數都一樣，最主要是在106年審查107年預算的時候，立法","  院希望我們減少非典型人力，所以我們砍了原來的正式員額，改用聘用員額，聘請的都","  是比較專業性，比如現在有很多新聞發布，所以我們增加攝影、錄影、剪輯人員，還有","  的要做直播，所以是這個部分，特別跟林委員說明一下。所以這個部分我們是希望……"],["林委員為洲：原來是小編。"],["李副秘書長俊俋：這個不是小編，因為總統、副總統出門都要有紀錄，所以我們希望這","  部分預算儘量不要凍結，讓我們用書面報告的方式說明，謝謝。"],["林委員為洲：因為之前行政院已經發生過這種事情。你們要聘用更專業的人，對於總統","  的工作或是總統府的政務推動更有幫助、更專業，這個我們都支持，但是公私分際要分","  清楚，不要再像行政院一樣，聘來的人去做梗圖給在野黨委員，然後又不敢署名是行政","  院做的，所有你們做的圖、弄的影片都是公務，不能幫私人做事情，而且都要註明出處","  。這個很清楚，你要做多少圖、幫總統府說明多少事情都OK，我們都支持，但是要講清","  楚這就是對外的說明，是總統府的什麼單位做的，不能匿名，也不能變成廣告，要廣告","  也可以，要寫這就是廣告、是哪個單位做的，這個很清楚。所以我們是擔心聘了這些人","  ，做超出你們應該做的事情的範圍，這當然不能匿名、不能不註明出處，也不能給特定","  人使用，所有你們做出來的東西是要公布的，是要跟民眾說明、跟老百姓說明的，不能","  給特定人，不能給鍾佳濱或給誰，然後不給我們，這樣不行，這樣你認同嗎？"],["李副秘書長俊俋：我們都公布啊！總統府都公布。"],["林委員為洲：你認不認同這樣？"],["鍾委員佳濱：我不認同，我覺得都要給林委員為洲，不要給鍾委員佳濱。"],["林委員為洲：不是這樣子嗎？你做出來的東西是要給老百姓看的、給民眾看的。"],["李副秘書長俊俋：總統府就是對外公布。"],["林委員為洲：對，不是給特定人看，也不是給特定人用的，而且要註明出處、註明單位","  ，還要標明是不是廣告，這個原則……"],["李副秘書長俊俋：這個我們敬表同意。"],["林委員為洲：千萬不要被抓到。"],["李副秘書長俊俋：跟委員報告，因為這個是人事費用，可不可以改成主決議？"],["林委員為洲：有沒有其他委員的案子要跟這個案子一起談？我們一併來討論。"],["主席：我的啦。鍾委員現在要發言的是跟這個有關還是沒有關係？"],["鍾委員佳濱：當然有關。"],["主席：我們先讓你發言，請鍾委員佳濱發言。"],["鍾委員佳濱：一般我們對政府機關大概都會先看預算員額，目前總統府的預算員額有52","  9名是編列在明年的預算當中，但是今年到8月底的時候，已經有員工464名，在一般公","  務機關這是比較罕見的，我看了林委員的提案意見，我個人認為總統府應該要去檢討，","  目前你們的預算員額沒有用滿，那麼目前的政務是否能正常運作？聽剛剛副秘書長所提","  的是，總統府現在隨著民眾資訊流通方式的改變而很重視影像傳播，但過去在總統府的","  編制員額當中，屬於公務人力的部分，或許缺乏這樣的專長，因此以聘用人員的方式來","  因應，這一點我敬表同意。","   這個案子如果林為洲委員不堅持的話，我完全認同您剛剛說的公私要分明，如果可以","  提供給鍾佳濱委員的一定要提供給林為洲委員，不能只提供給特定人，最好是大家都有","  ，但我相信總統府應該沒有需要提供什麼影像給委員，而我知道有少數的情況是因為我","  們會陪同民間團體到總統府接受總統的接見，在這種情況之下，陪同接見的人員會同時","  跟民間團體合影，這些合影的內容通常會提供給我們，我覺得這一點應該也不違反剛剛","  林為洲委員所說的意旨，那是屬於總統的公務行程、公開接見，民意代表陪同民眾得以","  晉見的時候，影像的內容應該一併視為以公務的方式來提供給我們，所以本席建議，總","  統府可不可以就剛剛林為洲委員的意旨，跟我剛剛所提的建議，將總統府這些專業人士","  所產製的成品、它的運用方式，能有一個更明確的規範，我們用主決議的方式來要求，","  未來不管是立法院或其他公務機關都能夠合理公平的使用總統府運用專業人力所產出的","  作品內容，好不好？本席建議主席、林委員為洲用主決議的方式，讓剛剛林委員的發言","  意旨能夠落實，以上。"],["主席：好，謝謝鍾委員。關於這個議案，就是我跟林為洲委員的第3案和第5案的部分，","  其實我們的意見是相同的，就是上面有寫條文的地方，我們看到條文上面，其實我的認","  知跟鍾佳濱委員的認知不太一樣，我們認知的情形是它已經超過整體預算5%的規定，所","  以我們才會減列掉1名的人事費用，最主要的原因是在這裡。雖然上次副秘書長有解釋","  ，您是學政治的，不是學法律的，我想民主國家，政治還是應該依法，所以我們減列的","  原因是因為你違反法律的規定。"],["李副秘書長俊俋：這個部分我特別跟召委報告一下，我剛剛有說明過，107年、108年、","  109年、110年所謂的聘用人員人數並沒有增加，最主要是要減少非典型人力，所以我們","  把正式員額裁掉，然後變成聘用人員的缺，所以這樣看起來它的比例會稍微高一點。"],["主席：為什麼你要把正式的人員裁減掉？"],["李副秘書長俊俋：因為當時很多政府部門用的是非典型人力，用所謂的勞務聘僱，所以","  這個方式……"],["主席：原因是什麼？為什麼……"],["李副秘書長俊俋：當時有這樣的傾向，所以我們希望改變這樣的傾向，當時在106年審查","  預算的時候，立法院希望所有政府部門減少所謂非典型人力的聘僱，所謂非典型人力的","  聘僱就是指他只是part-","  time，或者他是勞務採購的聘用，所以這個部分我們是把正式人員減少，而且這幾年來","  ，總統府的人數、正式的員額是持續在減，這個部分如果說明得不夠清楚的話，我們再","  補提書面給委員。"],["主席：不是，我們在決定之前要懂，我們沒辦法在決定之前不懂，然後在決定之前先核","  可，再請你以書面來補充說明。"],["李副秘書長俊俋：我現在說明就是這個意思，106年在審查預算時，因為那時候非典型人","  力確實太多，政府不應該帶頭鼓勵非典型人力的部分，所以有人要求希望政府機關要減","  少這個部分，因此總統府就把我們的正式員額裁減，然後改為聘僱人力，對我們聘用的","  人力會更有保障。"],["主席：我還是聽不懂，為什麼你要減非典型的，你減了非典型的，為什麼你不能夠用正","  式的人員，你要用約聘的？這有什麼邏輯關係嗎？鍾委員好像要幫您補充說明，請鍾委","  員佳濱發言。"],["鍾委員佳濱：在公務機關過去的服務經驗，政府機關的員額膨脹，在過去十年內有很大","  部分是來自於非典型，即派遣人力的膨脹，把一些原本屬於技工、工友所做的事情改用","  勞務委外的方式，或改用承攬的方式，或是改用派遣人力來處理的方式，經過這十年來","  發展的檢討，行政院也很清楚地表達，應該服膺現在對勞工權益的保障，儘量不要再去","  使用非典型人力，即派遣人力，而我看到總統府的情況，過去在公務機關，副秘書長倒","  是可以來說明一下，因為這裡所謂的行政院規定的5%是指總預算員額當中的5%，如果過","  去總統府的預算員額一直在縮減，他現在的聘用人數沒有增加的情況之下，這個比例必","  然是上揚的，簡單來說，當分母是減少的時候，分子不動，它的百分比是上揚的，所以","  我剛剛聽起來副秘書長是不斷地強調，過去這三年多來，從2016年開始，總統府聘用人","  員的人數沒有增加，是由於預算員額不斷地縮減，造成了原來沒有超過5%，現在超過5","  %，剛剛召委在垂詢的是，為什麼編制員額在縮減，而副秘書長的說明是在編制員額當","  中縮減非典型人力，因為非典型人力不太會表達在預算員額，所以聽起來你們是希望將","  預算員額當中的正式人力、公務人力部分縮減，然後你們的非典型人力是用什麼方式來","  處理，這一點可能是包括我個人在內也比較希望知道的，以上說明。"],["李副秘書長俊俋：召委，可否請我們人事處來說明？"],["主席：等一下，我要特別拜託請針對委員的問題來回答，好不好？你不要想說隨便回答","  一個，不會？好。你也不要期待在沒有說明之前就會過，然後你再以書面補充說明，這","  是不會發生的，好不好？"],["李副秘書長俊俋：我了解。"],["主席：所以請針對我們提的問題來回答。"],["李副秘書長俊俋：這部分可否請人事處做比較詳細的說明？"],["張處長秋元：這個部分我做一個比較詳細的細部說明，關於剛才召委所垂詢的，所謂的","  非典型人力……"],["主席：非典型人力從頭到尾都沒有從我口中說出，我的問題很簡單，請你看一下第5案，","  理由很簡單，理由就是行政院暨所屬各級機關聘用人員注意事項第一點有規定，剛才副","  秘書長的說明都沒有辦法針對這一點說明。"],["張處長秋元：好，謝謝召委。"],["主席：你就針對這個說明。"],["張處長秋元：這個部分我們是報行政院核准，關於這個案子，就是剛剛副秘說明的，我","  們在106年以前聘用19人，107年因為有很多勞務承攬，而勞務承攬是沒有雇主的，這是","  很多朝野委員都非常關注的，這是一個不好的僱用制度，在政府部門裡面儘量不要有這","  樣的僱用制度。"],["主席：不要一直重複那個部分，那部分剛才鍾委員也幫你說過了，好不好？針對問題回","  答，好不好？"],["鍾委員佳濱：主席，對不起，本席想聽聽這個部分，好不好？因為我們非常關注公務機","  關的非典型派遣人力。"],["張處長秋元：這個也不是新的需求，而是歷任總統都有這樣的僱用方式，我們為了要讓","  這些勞工的勞權可以得到保障，整個政府機關很多這類型的都改成自僱，於是我們就在","  這個需求之下，在總員額不增加的狀況之下把聘用員額做個調整，聘用員額調整一定要","  符合行政院的規定，不然行政院不會准，也不會送到立法院來，不可能做這樣的預算編","  制。其實總統府是行政院以外的機關，並未直接適用行政院規定，但我們還是都會參照","  他們的標準，總統府所屬只有3個機關，是很少的機關，所以我們是用總員額法、總量","  管制的概念。總統府所屬的機關員額總共有一千八百多位職員員額，包括這28個，總體","  是77個聘用人員，總比例是4.1%，所以不是沒有規範，雖然我們是行政院以外的機關，","  但是我們還是有受到拘束，是在總員額不增加的狀況下，並不是我們把這些人用增加僱","  用的方式去向行政院多要員額，而是就我們原來自己的員額去做調整，這個是符合總員","  額法所謂總量管制彈性運用的概念，跟委員報告，我們並沒有增加人員。"],["鍾委員佳濱：我繼續追問人事處長，因為您這裡說的數字跟委員的提案不太一樣。"],["張處長秋元：是。"],["鍾委員佳濱：您說的分母不是我們看到的預算員額，您說是一千多人，所以如果以一千","  多人那個數字的母數來看，你們目前的聘用人力是4.1%，那為什麼又有一個人力是五點","  零幾，還要報行政院同意？本席對這兩個差別不太能夠理解。"],["張處長秋元：對，這個可能外界都不太瞭解。"],["鍾委員佳濱：所以你要講清楚。"],["張處長秋元：我們是有公文的，我們一定是會報行政院核准。"],["鍾委員佳濱：您說的一個是超過5，是五點零幾……"],["張處長秋元：對。"],["鍾委員佳濱：那個分母是多少？分母的定義要出來，您又說了是一千多人的分母，然後","  它是四點多，而這兩個百分比是不一樣的，因為聽起來是分母不一樣，所以您要告訴我","  們這個分母是……"],["張處長秋元：關於這個概念，我們算得比較嚴格的是用我們的職員員額，剛剛委員提的","  5.29是用整體員額，包括技工、工友等等所有員額都算在裡面，一般的概念是會用這個","  概念，所以是五點零幾，但我們是更嚴格用職員的概念去計算，這整個案子是報給行政","  院核准，而不是我們自己本身僱用的。一千多人是含所屬，我們不是行政院的所屬機關","  ，所以我們並沒有直接適用行政院的規定，但是我們還是用行政院那個原則，嚴格的用","  職員的比例去算，只是我們是整體的，總統府有3個機關，很少，包括中研院及國史館","  ，整體的職員員額有1,867人，總的聘用人數是77人，謝謝委員。"],["鍾委員佳濱：主席，我再確認一下。處長的報告是說，如果單就總統府本身，不含所屬","  ……"],["張處長秋元：是有超過。"],["鍾委員佳濱：你們目前以最嚴格的職員（不含技工、工友）人數去算，聘用人力多了一","  點點，而這多一點點也不是你們的聘用人力增加，而是你們的職員人數下降才造成超過","  5%，所以你們的聘用人員一直以來都是一樣的人數，如果你們把所屬加進去，職員總額","  是一千多人，連同附屬機關的聘用人員占比只有四點多，是這樣的意思嗎？"],["張處長秋元：對。"],["鍾委員佳濱：所以分成兩個，一個是總統府本身，一個是總統府連同所屬，總統府本身","  的聘用人員維持一樣，只是職員編制變少，所以超過5%，如果連所屬在一起，職員人數","  當中聘用人員人數不到5%，是這個意思？"],["張處長秋元：是。"],["鍾委員佳濱：好，瞭解。"],["張處長秋元：所以跟召委報告……"],["主席：等一下，鍾委員問完了？我可以問了。您還是沒回答我的問題，我的問題就在第","  5案的地方，我先問你第一個，上面寫「行政院暨所屬各級機關聘用人員注意事項第1點","  」，我剛剛聽到你的答案，首先你是總統府，所以不屬於行政院及所屬機關，我剛剛聽","  到後面哪一個人給你支援時這樣講的，所以我聽到了，這是第一點。第二點，你剛剛在","  回答鍾委員的時候說到分母是什麼數字，如果按照這個注意事項，它的分母就不會是你","  講的數字，關於它的分母，這上面寫得很清楚，就是預算人數嘛！您看一下上面是不是","  ，那個有沒有引用錯？如果沒有引錯的話，我們針對問題回答，這樣才能夠解決嘛！就","  不要把別的東西混進來講，上面是不是預算數？"],["張處長秋元：好，謝謝委員，是預算數……"],["主席：我問你是不是預算數？"],["張處長秋元：是。"],["主席：所以你在回答鍾委員的時候，那個分母的地方是什麼？"],["張處長秋元：分母的地方也是預算數，只是……"],["主席：是啊！所以你用總員額數去撈進來的話……"],["張處長秋元：可是我們是整個……"],["主席：你現在唯一能夠講的是這個注意要點對你們不適用。"],["張處長秋元：是。"],["主席：我聽起來你講的唯一一個就是這個注意要點對你們不適用，我想請問你，你是一","  直處理人事部分嗎？"],["張處長秋元：對。"],["主席：現在各機關不管是監察院也好、立法院也好，雖然都不是行政院暨所屬機關，有","  沒有適用這個標準？在編預算的時候有適用這個標準，還是沒有？我知道立法院就有！","  所以我現在請教你，現在我聽起來你唯一一個理由只有講因為是總統府，所以不適用這","  個要點而已。"],["張處長秋元：是。"],["主席：至於其他部分，你剛才在跟鍾委員解釋的時候，你說不是用預算數，而是用總員","  額數，那跟這個要點內容完全不一樣啊！除非是總統府有一個要點嗎？總統府的人員部","  分是不是也歸進去行政院整個行政單位的總員額？"],["張處長秋元：對。"],["主席：那為什麼你會認為它不適用？"],["張處長秋元：都在總員額……"],["主席：是，你讓我講完我的問題嘛，不然你都不回答我的問題，光是講別的。"],["張處長秋元：是。"],["主席：我現在聽起來有道理的一點只有因為是總統府，所以總統府不適用這個注意要點","  ，聽起來唯一一個地方有道理的是這個地方，其他剛才你講的那麼多數字的部分跟這個","  規定完全都不相符合。另外一個很奇怪的一點，如果沒有納進去行政體系所有總員額的","  話，你剛才又說用人是已經經過行政院核可，這也很奇怪啊！"],["張處長秋元：跟委員報告，所有的用人都要經過行政院核可。"],["主席：是。既然所有員額都要經過行政院核可，那為什麼這個要點不適用？"],["張處長秋元：行政院既然核可一定有它的依據。"],["主席：不是……"],["張處長秋元：跟召委報告，我們是有被核可的。"],["主席：不是啊！你剛才前面不是才說你不適用這個要點嗎？你到底是適用還是不適用？","",""],["張處長秋元：報告召委，我可以把行政院核准的公文……"],["主席：我問你的是，你是適用這個要點，還是不適用這個要點？你要先回答。到底適不","  適用？"],["張處長秋元：以行政院以外的機關，我們並沒有直接適用。"],["主席：既然沒有適用，為什麼又要經過行政院核可？"],["張處長秋元：關於整個國家的總員額，在預算編列之前，所有機關都會送到行政院去核","  定，然後行政院會依照他的規定來做核准，每年在預算編制之前都要去審視，所以總統","  府一樣也是報到行政院核准這些員額以後，才可以納入預算的編制。"],["主席：我現在問的不是你的現狀，而是我們在審你們的預算時，我們在看你們是不是有","  依照法令的規定在辦嘛！所以你不能告訴我說，因為你的現狀就是這個樣子，所以我就","  必須要按照你的員額來算，我們是按照這個注意要點上面的規定，然後去說：OK，你超","  過了。但你超過的部分沒有全減啊！就只有減你一名而已，並沒有全減。"],["鍾委員佳濱：主席，我可不可以看一下核准函？"],["主席：好。"],["李副秘書長俊俋：主席，我可不可以做補充說明？"],["主席：等一下。另外，剛剛人事單位的主任，您貴姓？"],["張處長秋元：姓張。"],["主席：張先生，剛才我看了一下預算書，其中第50頁、第51頁出來的人數部分跟你剛剛","  講的也不一樣。","   拜託會務人員把行政院核准函給各委員一份影本，好嗎？"],["鍾委員佳濱：主席，本席有個建議，給主席做參考。對於行政院及所有中央到地方的機","  關，我們都必須根據「行政院暨所屬各級機關聘用人員注意事項」來辦理各相關人事費","  的編制，我想這一點過去我在行政院服務也是如此。至於總統府本身並不直接適用「行","  政院暨所屬各級機關聘用人員注意事項」，這個在注意事項的頭銜就寫得很清楚了，它","  是「行政院暨所屬」，不過基於國家用人的控制，我可以理解除了行政院以外，其他四","  院和總統府也會將他們行政人事的預算編列報到行政院，而行政院原則上對於不直接適","  用的部分是會進行審核，至於他審核有沒有超過標準、同不同意，如果行政院基於權責","  同意了，我想立法院也沒有認為他有違行政院注意事項的問題，所以本席建議本案就依","  行政院核定的部分來處理。至於本院如果其他委員對於他們人事的編列額數上有不同意","  見，大概也與行政院無涉，因為行政院已經同意了。所以我們要不要去調整它的員額內","  容，其實跟行政院的注意事項已經無關了。"],["李副秘書長俊俋：報告召委，我能否做一點補充？"],["主席：好，請副秘書長說明。"],["李副秘書長俊俋：我自己在人事總處和銓敘部都服務過，所以對於這個部分稍微有點瞭","  解。基本上對於行政院注意事項要點，總統府和其他四院是可以不遵循的，但基於尊重","  總員額的控管，所以這個部分我們還是會遵照辦理。有關總統府第五案所提的人數，以","  總員額五百多人來算，我們現在的聘用人員確實有超過標準，我們就是百分之五點多，","  這個部分我剛剛有說過，我們聘用人員並沒有增加人數，107年、108年、109年、110年","  都是一樣的，只是我們的總員額人數有減少，所以它的比例就會提高。針對這個部分，","  我們為了要尊重行政院，所以在報這樣預算的時候，有特別報給行政院，並經過行政院","  的核准，我們才編列這樣的預算，所以這個部分還是請貴委員會可以支持。"],["主席：很抱歉，我沒有被說服，尤其是你拿出來這個行政院函，就跟張處長剛才講的內","  容不一樣。你現在給一個行政院的函，這個函跟他同意你可以不遵照注意事項第一點規","  定一點關係都沒有，行政院函上面寫的是「鈞府應業務需要，擬減列職員預算員額8人","  、約僱人員預算員額1人」，你減，然後你就說你相對應增聘預算員額9人一案，然後他","  已經調整你的預算數，所以你就是減9個、加9個，但是人家同意你減9個、加9個，跟你","  適不適用這個東西是兩回事，所以不要把這個混為一談，這個東西並不能夠證明你是可","  以超過注意要點的。我目前聽起來只有一個理由是有道理的，就是那個注意要點是規定","  行政院跟所屬機關，你是總統府，可是你又回來講說你的理由是因為你尊重，我覺得這","  就是兩回事，法律的規定就沒有尊重、不尊重的問題，法律規定就是你應該遵守，而不","  是你該遵守的東西，你給多大的恩惠。所以這一案我們先保留，再拜託幕僚單位再去弄","  清楚真正的理由是什麼，如果你有理由的話，本會是不會不讓你通過的，但是到目前為","  止，我們沒有聽到你真正的理由。如果你再回去看你的預算書第50頁和第51頁，這個人","  數跟你剛才跟鍾委員講的人數加總的部分也不對，所以拜託一下，可能幕僚單位要先去","  看一下到底是怎麼回事，如果你真的有這個員額需求的話，本會也不會一定要減，不會","  ！但是你不可以隨便回答，好不好？這個案子先保留。"],["鍾委員佳濱：其實這個函，依照我們在公務機關的經驗，主要是要檢附「總統府暨所屬","  機關107年度預算員額調整一覽表」，因為在調整一覽表當中，一定會對你們最後的總","  數做表達，一旦行政院核定之後，他就是對全部都同意了，他不只同意你的調整，也同","  意你最後的員額。所以如果後續可以補充這個資料的話，我是覺得總統府需要說明的是","  ，這107年度的預算員額調整一覽表應該最後有一個總數，它不會只有變動數。再來，","  如果110年是跟107年一樣，那就表示至107年總統府的預算員額調整表及總人數經行政","  院同意後，你們就一直沒有變，這樣的話，我們今年度的預算就沒有什麼差別。所以我","  覺得如果可以看到這個表的話，我可以在道理上理解這樣的用人費用是經過行政院同意","  的，不管他有沒有超過那個注意事項的百分之五。注意事項對行政院來講是一個原則，","  因為它寫得很清楚，以這個為原則，如果未符合這個原則的，一定要報行政院同意，當","  然行政院也可以做原則外的例外同意，這也是行政院的權責，所以我還是覺得應該要看","  行政院最後同意的函。主席剛剛的要求應該是要把這個函提供給大家，我這邊已經看到","  了，是不是應該要提供給大家看？這樣的話，本案就比較沒有保留的必要，就可以直接","  處理了。"],["主席：這個案子保留，總統府還是可以考慮一下，好不好？"],["李副秘書長俊俋：這個部分我們尊重召委的裁示，該提供的資料，我們等一下就可以提","  供。"],["主席：好，謝謝。因為有些東西如果你可以釐清且是你必須要用的話。","   處理第4案，鄭委員麗文的提案。第4案的部分已經改主決議了。","   第6案也改主決議，主決議的內容大家都同意嘛？好。","   第7案是國外旅費部分，一樣通案處理，凍七成；第8案一樣通案處理，凍七成；第9","  案是凍結，改書面報告，這個可以嗎？"],["李副秘書長俊俋：這個我們敬表同意。"],["主席：好，謝謝。接下來第10案是凍結，請吳委員發言。"],["吳委員怡玎：你們說明的理由是這個科目增列880萬元，可是我們算了一下，數字兜不起","  來，所以我們好奇到底是增加了什麼？減少了什麼？"],["李副秘書長俊俋：這個部分有資訊費用和資安費用，所以除了業務外，還有設備投資的","  部分，今年跟去年不一樣的地方在這裡，所以整個資訊相關設備，包括資訊跟資安部分","  ，總共增加880萬元，這部分我在5月25日跟12月17日都有說明過，就是整個事件，第一","  ，不是總統府的文件，也不是總統府流出去的；第二，現在正在偵查當中，已經從刑事","  警察局到北檢……"],["吳委員怡玎：副秘書長，我不是問這個，我只是要說……"],["李副秘書長俊俋：我剛剛已經說明很清楚，就是資安設備的部分，有設備、投資跟業務","  兩項，我們今年的編法是跟去年不一樣。"],["吳委員怡玎：副秘書長，我要的是明細，我相信不管有沒有經過這個事件，大家都是越","  來越重視資安問題，所以相信總統府應該也有增加資安……"],["李副秘書長俊俋：明細部分，我們再詳細提供給吳委員，好不好？"],["吳委員怡玎：那預算就先凍結，等你們提供明細……"],["李副秘書長俊俋：好，明細我們馬上提供。"],["吳委員怡玎：馬上提供？好，那先保留，你們提供給我，就通過，好不好？"],["李副秘書長俊俋：好。"],["主席：第10案暫時先保留，跟剛才前面一樣，資料出來之後再處理。然後第11案的部分","  ，也是因為上次的資安事件，上次質詢時，副秘已經說明不是總統府流出去的，但是我","  們這次之所以提案減列，是因為你們增列了1,300萬，增幅高達50%，為什麼增加這麼多","  ？如果沒有資安疑慮，為什麼會增加這麼多？請說明。"],["李副秘書長俊俋：增加的部分，跟召委說明，其實現在各個機關對於資安部分都非常重","  視，上禮拜五才召開一個全國資安會議，包括資安設備部分，第一，要求各機關進行盤","  點，包括總統府在內；第二，確定資安部分，像總統府一個月就被攻擊40萬次，所以我","  們在資安設備的節點會做得比較完整一點。有關資安設備，我們是分年編列，這個部分","  確實也有設備跟業務需要，所以今年是真的增加比較多預算。"],["主席：你這個是全部的行政單位，因為你剛剛提到行政院召開全國資安會議，所以是各","  個單位增幅都高達50%以上？"],["李副秘書長俊俋：各個單位本來的設備跟需求不太一樣，總統府被列為A級機關，所以資","  安部分我們必須特別注意。"],["主席：這部分已經發包了嗎？金額是怎麼來的？"],["李副秘書長俊俋：我請二局局長跟委員說明。"],["主席：好，謝謝。"],["何局長全德：第一，這部分還沒發包，我們是根據過去預算額度作為估算基礎；第二，","  主要是根據資通安全管理法，總統府是A級機關，A級機關要做的一共有14項，每一項都","  要到位，因為總統府有代表性的作用在，所以我們是採內網、外網實體隔離，現在行政","  院的整個政策，會從所謂的消極防護變成主動防禦，主動防禦除了伺服器端，包括我們","  個人端點，也都要加強防護，所以我們是根據過去的預算基礎，再配合行政院資通安全","  管理法要求A級機關要加強防護需求，做這樣的預算編列。以上說明，謝謝。"],["主席：我可以先講嗎？鍾委員，你不介意吧？好，謝謝。","   我完全認同局長剛剛說的，總統府很重要，所以基本上它作為A級防護，我並不反對","  ，我只是問你編列的這1,300萬是怎麼來的？你回答說是根據過去的預算基礎編列，可","  是你比過去預算數字多編了50%，其實正確數字是多編了50.08%，資料上面都有寫了。","",""],["何局長全德：有關資訊跟資安部分，總統府是一起考慮的，但因為現在駭客攻擊的技術","  ，所以我們相對應的作法，就是減少硬體採購，增加工具軟體等等。事實上，加起來就","  是資訊服務費增加1,300萬元，可是我們過去買硬體設備減列了500多萬，實質上總統府","  的資訊跟資安預算大概是增加800多萬，因為硬體部分減少，但因為現在網路攻擊、流","  量等等，我們需要在各個端點有工具軟體來做主動防禦。"],["主席：好，謝謝你針對問題回答。","   請鍾委員發言。"],["鍾委員佳濱：剛剛你提到總統府的內網、外網用實體隔離，我本來以為實體隔離，因為","  內網、外網分開，所以就變成用內網的人不能直接上網，要上網的話要用外網，那外網","  就需要另外的設備，所以在剛剛你還沒有解釋前，我是覺得可以理解，因為內網、外網","  要實體隔離，所以要增加設備費用，但你剛剛說明是減少設備費用，增加工具軟體費用","  ，增加工具軟體我可以瞭解，因為內網、外網分開之後，所有的工具軟體都要區隔、分","  開採購，所以工具軟體的費用會上漲，這可以理解，但是實體隔離需要增加設備，怎麼","  反而你們的設備費是減列呢？"],["何局長全德：因為內、外網的設備有使用年限，歷年來在大院的支持之下，我們內、外","  網都已經處理完畢了，謝謝。"],["李副秘書長俊俋：跟鍾委員補充報告，有關內、外網我們在之前就建置完成，現在是因","  為增加軟體，特別是防毒的部分，所以這個部分有增加。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：我看到這裡面還有雲端服務費，因為你剛剛提到內、外網分開，請問你們","  服務費的對象，就是供應商是誰？"],["何局長全德：因為總統府是百年建築，我們的機房並不是一個現代化的機房，而隨著整","  個政府資訊雲端化的趨勢，我們對外提供各界使用的全球資訊網相關設備，不斷有硬體","  設備的增加，但因為空間不足夠，所以我們就把那個對外公開的全球資訊網設備移往專","  業的雲端機房，這就需要增加一些經費來負擔雲端使用費，將來如果有機會，我們也會","  考慮把總統府的機房做得更完整，但限於現在總統府這個百年建築空間已經相當有限…","  …"],["吳委員怡玎：所以你的意思是這是跟中華電信租的？"],["何局長全德：我們政府有一個GSN政府網際服務網，提供所有政府機關都可以在國發會跟","  中華電信承租一個安全的機房，它不是商業機房，我們是為了安全考慮，所以增加了1","  00萬元的費用。"],["吳委員怡玎：好，謝謝。"],["主席：劉委員，你的案子要併案嗎？"],["劉委員世芳：第12案好像跟原來的科目都一樣。"],["主席：劉委員要先發言嗎？還是……"],["劉委員世芳：可以嗎？"],["主席：可以啊！"],["劉委員世芳：好，謝謝！我的提案單第12案，跟第11案及第13案其實非常地相近，剛剛","  聽到總統府第二局來報告，現在總統府被列為是A級資安防護等級，也分成內網跟外網","  ，所以我提列的凍結數主要部分，第一個、總統府認知到是A級機關，有很多軟體跟硬","  體上面都必須要做，不管是提升也好，或者是改善也好，其實都非常重要。現在所編列","  的預算，我覺得應該可以用得到，我不認為這應該減列，因為減列下去，反而會讓人覺","  得未來總統府進行資安升級，受到立法院的凍結或者減列。","   但我要提問的部分是這樣，請第二局局長來回復，所謂的內網跟外網，包括過去好幾","  年當中，總統府、國安會或者總統府特區裡受到網路駭客攻擊量，到底多到什麼程度？","  你們有沒有按照行政院的資通管理辦法，都有通報到行政院，做資安的回復處理？同時","  在總統府特區中，未來如果有相關攻擊是透過類似像無人機，不是由內部，而是外部的","  話，你們有沒有什麼方式來防護？不要讓總統府資訊，或者是相關人員安全上受到影響","  ，這個算不算在這次資訊服務費中預算員額裡面？第二個、你們要導入的第三方驗證，","  是由哪一個單位來處理？是要對外公開招標呢？還是用限制性招標的方式？以上。"],["何局長全德：第一個問題，過去總統府有發生全球資訊網站被攻擊的事件，最近幾年我","  們統計一共大概有7次，其中有3次就是所謂的分散式阻斷服務攻擊，事實上它是沒有侵","  入，但有大量的流量到總統府來查詢，我們都按照規定，馬上跟行政院資通安全處進行","  通報，所以都有依照資通安全法的規定來通報，這是第一個我要說明的。","   第二個，剛剛委員所垂詢的，因為現代資訊科技很發達，無人機部分可能是將來一個","  很重要，我們需要去評估的對象，尤其是在輔具裡面，在國安會及相關單位把它列為重","  點項目，因為無人機的空間使用上，事實上是有在做這方面的處理，這也就是為什麼總","  統府需要每一年針對新的，像勒索軟體、無人機等等各方面，去編列一些比較前瞻性的","  研究規劃，所以總統府有一個非常完整的防護體系以外，我們每年也會針對新的資安風","  險進行前瞻性研究。","   另外一個是我們也做聯防，包括我們跟國安會及行政院資通安全處也有聯防、互相通","  報，還有技術、經驗各方面的交流，事實上這部分我們隨時都有聯絡，因為在這部分政","  府是一體的，有時候總統府受到的攻擊，其他機關可能也會碰到同樣的攻擊手法，所以","  我們現在就是用這樣的情報交換、技術交流，共同增進總統府的資通安全，以上說明。","  謝謝！"],["劉委員世芳：第三方驗證？"],["何局長全德：第三方驗證，我們是請英國標準協會（BSI）來處理。"],["劉委員世芳：這個需要限制性招標呢？還是你們是指定的？"],["何局長全德：我們是限制性招標，因為國內能夠做的廠商，大概就是像BSI，還有其他民","  間單位，我們也是將資訊公開，請大家來提proposal，我們再去做評估。"],["劉委員世芳：我的凍結案，就是資安相關法律的遵循，剛剛第二局局長有報告過，同時","  我還要再請教一下，剛剛所講的無人機部分，這個非常重要，我特別強調是在博愛特區","  ，而不是總統府，所以我希望可以在未來包括我們的航站，航站對於無人機也是有特別","  處理，因為無人機不是由於機器小，而是因為它對於通訊、頻道會造成干擾部分，會影","  響到你們自己的行政作業，或是相關的其他作業，總統府又是國家非常重要的一個據點","  ，這部分恐怕還是要保持一個常態性資安上的處理。","   如果剛剛第二局的說明，是我在提到凍結50萬元裡相關法遵的基礎，所以一定要站在","  法律前面、要超前部署，不要等法律通過，因為我們有的時候相關法律在立法院，牽涉","  到很多不同的委員會，通過的時間會慢一點，但是就資安來講，它其實是與時漸進，不","  可能是一次性解決所有的問題，幾乎都是處理頻次要非常高。如果有需要比較高階的技","  術人員來幫忙，總統府千萬不要為了節省預算，然後就隨隨便便處理掉，因為影響到的","  層面是事涉全國的，所以我會把第12案的部分，因為剛才第二局的局長已經有提到了，","  所以此凍結案部分，我就不凍結，第12案就撤回。","   我同時也要跟召委講一下，因為資安的疑慮其實是每個單位都有，總統府一定要成為","  全部行政單位裡面的表率，如果我們現在用減列的方式，以後資安出了問題，他就會說","  錢不夠，如果我們需要他進行說明，可以儘量改用凍結的方式，因為現在的資安問題確","  實是與時漸進，更何況總統府也要處理國防部及外交部事務，以上跟召委報告。謝謝！","",""],["主席：謝謝劉委員。大家不要誤會我是非減不可，請大家不要誤會，說服的單位應該也","  不是我啦！因為我覺得負責預算是整個立法院，大家都應該肩負的責任。我個人也認同","  總統府資安是非常、非常重要，那個部分該花的錢，我不會認為這應該要減的，但為什","  麼會提案減列？很簡單，就是跟注意要點不相符合，我是學法律，我不太能夠容忍有東","  西可以跟法律規定相牴觸，所以我的第一點是這個，也特別謝謝局長，局長剛剛有針對","  問題講得很清楚。簡單來講，就是1,300萬元裡面，硬體部分是500萬元，對不對？所以","  在軟體部分是800多萬元，對不對？"],["何局長全德：因為現在大家都希望是……"],["主席：你只要先告訴我，對還是不對？"],["何局長全德：對。"],["主席：我要再請教，你將來在資安部分是本國廠商在做，是不是？"],["何局長全德：跟委員報告，總統府是……"],["主席：雖然你還沒有發包，我知道，但我現在要確定的，就是……"],["何局長全德：我現在做一個說明。"],["主席：對。"],["何局長全德：我們一定是國內的廠商。第二個，現在總統府使用的所有設備都沒有大陸","  地區的廠牌設備，我們全面清查過；個人電腦、伺服器，還是比照國防部的軍規，這樣","  一個比較高的標準來進行，所以沒有委託到國外的，或是其他地區的廠商來幫我們做。","",""],["主席：瞭解，謝謝你！我再請問一下……"],["劉委員世芳：我插一下嘴，那手機呢？"],["何局長全德：手機也是，我們公務的手機也全部都用……"],["劉委員世芳：不要講公務的手機，你們進進出出太多人，如果有人用華為，或是小米機","  這些手機，那也需要做限制喔！"],["何局長全德：好，我跟委員報告，那些我們有做管制，如果他一連上線，我們馬上知道","  他是什麼廠牌的手機，公務員在府裡面有wifi。"],["劉委員世芳：我瞭解公務手機一定沒問題，但是私人手機的部分，有人為了撿便宜，或","  者是外包廠商會用這種小米機啊！"],["何局長全德：對！將來我們會加強管制，我們也是……"],["劉委員世芳：其實在行政上面的規範，你們要嚴格來遵守，好不好？"],["何局長全德：是，沒問題！我們一定遵照辦理，謝謝！"],["主席：我可以繼續詢問嗎？OK！我的另外一個問題，其實也牽連到第13案，為什麼還需","  要在第13案的地方，再增加一個委託研究？"],["何局長全德：跟委員報告，資訊服務費主要用途是我們做個軟體或是做個專案的服務，","  這在科目上叫「資訊服務費」，「委辦費」是我們委託研究，比如剛剛劉委員所指導的","  ，對於新興科技像無人機的部分，我們必須做一些委託，針對總統府的特性和環境去做","  資安風險評估並採取對策。"],["主席：這難道不是你們先做完之後，再決定要怎麼樣嗎？怎麼會是你們決定要做資安的","  處理之後，再去委外，這有先後順序……"],["何局長全德：這會做得比較前面，屬於比較前瞻的委託研究，像我們過去做雲端的資安","  研究……"],["主席：您的意思是說，它跟這1,300萬元是無關的？"],["何局長全德：有關，不過它的……"],["主席：為了避免大家浪費時間，我把題目講得很清楚，第一，你剛剛已經講得很清楚，","  1,300萬元減掉500萬元，剩下800萬元是做資安軟體的部分，這已經很清楚了，對不對","  ？"],["何局長全德：是的。"],["主席：但是現在又多出一個委外案，委外案不包含在這1,300萬元裡面，雖然金額不多，","  但我只是想請教，通常是你們先規劃好、委託人家研究完了，然後再去實施，對不對？","",""],["何局長全德：是的。"],["主席：可是你們現在既然已經實施在前，為什麼又有一個委託在後？你懂我的意思嗎？","",""],["何局長全德：總統府的資安必須持續精進，比如現在針對比較新型的駭客攻擊技術，像","  勒索軟體等等，我們在執行這個業務的時候，必須針對這些新的資安威脅，去找外面的","  專業學者或團體來幫我們做研究，所以兩者並沒有先後的問題。"],["主席：我再換一個方式問，包括軟硬體，現在這1,300萬元已經足夠涵蓋像剛剛劉委員提","  到的無人機，還是沒有？"],["何局長全德：這個部分目前沒有。"],["主席：目前沒有？"],["何局長全德：是的。"],["主席：所以後面那個委外的部分是要他們研究什麼？"],["何局長全德：就是整個新興的資訊技術……"],["主席：包括什麼？"],["何局長全德：可能包括像勒索軟體；勒索軟體就是新興的。還有新興的駭客攻擊技術、","  個資的保護，我們就進行這個研究，把研究結果做為將來執行的依據，所以題目比較像","  過去我們做的雲端和相關資料研究，我們過去幾個年度都在做這個部分，它的科目就是","  一定要用「委辦費」的方式來處理。"],["主席：簡單來講就是，第13案所做的委外是針對中華民國109年以前還沒有發生過的新型","  攻擊方式，是不是這個意思？"],["何局長全德：是的。"],["主席：然後第11案的部分是目前為止已經發生的，所以是你們規劃要去建置的？"],["何局長全德：是的。"],["主席：確定是這樣子？"],["何局長全德：是這樣子，因為我們也需要針對新的技術去做研究發展。"],["主席：好，我想我的第11案和第13案就改成主決議好不好？主決議的部分可能要拜託第","  二局何局長改一下用語。第11案的資安處理800多萬元是用在軟體防衛、500多萬元是硬","  體，而且是按照109年以前已經有相關資安疑慮的部分去做防衛的動作；第13案一樣改","  成主決議，是針對110年度以後新型的資安問題去做委託研究，總統府做為一級單位需","  要怎麼樣處理等等。可以嗎？"],["何局長全德：可以。"],["主席：拜託你們趕快把相關用語擬出來，我們才有辦法解決。","   請吳怡玎委員發言。"],["吳委員怡玎：謝謝局長詳細的說明，我剛剛看了一下你們的明細，所以我的第10案可以","  撤案。不過我想提醒局長，你剛剛提到你們會請外面的專家學者來做一些專案分析，你","  要想想這些東西怎麼分享給各部會。"],["何局長全德：沒有問題，我們現在都有互相進行資訊情報的交換。因為這不是總統府單","  一的問題，所以我們會按照吳委員的指示，針對相關的資訊，除了跟國安會和行政院分","  享，也會跟其他部會分享，這沒有問題，我們有一定的機制在處理。"],["主席：好，謝謝。","   副秘書長，剛才第5案的資料還需要一點時間才會出來還是怎麼樣？如果需要一點時","  間的話，我們可以先進行後面的部分。因為第1目「一般行政」的部分都已經解決了，","  第10案會撤案，第11案和第13案改成主決議，第12案撤案，等那些解決之後，我們再一","  併處理。","   現在先處理第4目「研究發展」的部分。首先是鄭麗文委員提的第14案要改成主決議","  ，委員同意的用語已經送到主席台來了，副秘書長也同意嗎？"],["李副秘書長俊俋：是不是改書面？好不好？"],["主席：第14案？"],["李副秘書長俊俋：對，就是新的……"],["主席：這上面沒有提到要書面耶！請把資料給副秘書長看一下。這上面只有寫「建請行","  政團隊積極研議改善方案」而已。"],["李副秘書長俊俋：好，這個我們同意。"],["主席：好，第14案改主決議。","   針對第15案的部分，請吳委員怡玎發言。"],["吳委員怡玎：其實第15案和第14案的要求是一樣的。我想藉這個機會請副秘書長解釋一","  下「國家發展研究及諮詢」的形式到底是怎麼樣，就是你們匡列這個預算的時候有沒有","  110年度的方向？因為你們匡列了幾百萬元，可能已經算好要舉辦幾場會議，請問是不","  是已經有方向了？"],["李副秘書長俊俋：這個部分主要是針對國政諮詢的幕僚工作，方向部分我們再把細部資","  料提供給吳委員好不好？"],["吳委員怡玎：好，這個部分是不是先保留，等你提供過來？因為我要求的是把少子化的","  相關議題加進去，請問你現在可以回答我有沒有這個議題嗎？"],["李副秘書長俊俋：少子化其實總統一直都持續關心，行政院也提出方案了。從107年到1","  11年的方案都已經提出來，也實際在落實了，以總統府的立場，因為行政和規劃的部分","  是屬於行政院的權責，我們會繼續促請行政院來推動。"],["吳委員怡玎：所以你的意思是這個在你們……"],["李副秘書長俊俋：這個不會在總統府。"],["吳委員怡玎：所以你們沒有？"],["李副秘書長俊俋：對，沒有。"],["吳委員怡玎：所以這個不會在總統府的範圍裡面？"],["李副秘書長俊俋：對，不會在總統府的範圍裡面。"],["吳委員怡玎：是沒有放，還是這不歸總統府管？"],["李副秘書長俊俋：因為這個部分行政院已經有計畫了。行政院的規劃已經出來，而且已","  經落實了。針對這個部分，我們會促請行政院持續推動。"],["吳委員怡玎：我知道行政院有規劃，而且也落實了，但那是一個好幾年的計畫，每年都","  要修正，就像之前總統也有說育兒津貼要提高，提高的數額每次也都是總統在宣布，而","  不是行政院宣布的，所以我們才會認為這個議題應該放在總統府來討論。"],["李副秘書長俊俋：我們會持續關心這個議題，但是有關政策的規劃，真的是行政院的職","  權。"],["吳委員怡玎：政策規劃是行政院的職權？"],["劉委員世芳：主席，我來跟副秘書長交換一下意見。因為這個科目是「國家發展研究及","  諮詢」，總統常常接見很多重要的國內外來賓，其中很多都是學者專家，如果總統府要","  正式或非正式召開國家發展研究會議的時候，可能吳怡玎委員會覺得應該把少子化的議","  題列為重要的討論事項，結果出來以後交給行政院，甚至立法院也要參考，因為說不定","  要更改或修正一些法案，所以應該把它列進去，變成持續關心的方式。因為你們這一目","  就是「國家發展研究及諮詢」，並不是你們所說的全部都由行政院規劃當中，因為少子","  化的問題不可能一次就解決，很多國內外的來賓可能也都非常關心這個議題，所以把它","  列到未來正式或非正式諮詢會議裡面的重要議題之一，充分發言跟溝通，然後就可以給","  其他的相關部會參考，我覺得是好事。"],["主席：副秘書長，可以嗎？我個人也覺得國家發展，如果未來國家的主人翁都已經不存","  在了要怎麼發展呢？是不是？要不要考慮列入？"],["李副秘書長俊俋：我們敬表同意。"],["主席：好，謝謝。"],["吳委員怡玎：所以這個案子就OK了？好，謝謝。"],["主席：吳委員你是不是要把它列為主決議？"],["吳委員怡玎：他說OK，我沒有改，凍結給書面報告。"],["主席：你要凍結給書面報告是不是？"],["吳委員怡玎：對啊！"],["李副秘書長俊俋：不要凍結啦！"],["主席：你如果承諾就改主決議，可以嗎？"],["李副秘書長俊俋：對。"],["主席：用主決議好了。"],["吳委員怡玎：那你們就……"],["主席：直接在主決議裡面寫嗎？就說會把少子化的相關政策納入。"],["李副秘書長俊俋：我們會把這個議題列入，好不好？"],["吳委員怡玎：那也麻煩你們還是把110年度規劃的相關議題，就是你們到底會開哪一些會","  ，因為其實你匡了幾百萬元，大家不知道你到底開了什麼會、到底討論什麼議題，至少","  把110年規劃的議題給我們，甚至109年有執行過的相關會議或議題給我們一下，謝謝。","",""],["李副秘書長俊俋：我跟吳委員報告，我們可能給你109年曾經用過的會比較清楚，因為就","  像剛剛劉委員所提的，總統府其實接受很多不同的意見，包括現在原轉會也設置在總統","  府裡面，所以原轉會的預算也是用國政諮詢費用做為主要運作的開銷……"],["主席：副秘，容我插一下嘴，因為這個預算是110年度的，如果納入的話你規劃的部分只","  給本院109年好像不太對，所以要不然就是回到凍結的情形，然後你們再提書面報告。","",""],["李副秘書長俊俋：我們把它整理一下，這個部分到底要做哪些項目還在思考，我們會做","  一個初步的整理然後提供給委員會，好不好？"],["主席：好，那就還是回到凍結好了，我本來是說主決議嘛，但是……"],["劉委員世芳：可是第14案鄭麗文委員的是主決議，所以第14案、第15案吳怡玎委員的幾","  乎都一樣。"],["主席：所以我的意思就是這個取決於副秘，本來我是建議主決議，然後你在主決議裡面","  把少子化部分的政策、諮詢等全部的……"],["李副秘書長俊俋：是啊！我已經同意了啊！那就是主決議，我同意啦！"],["主席：對，你同意，但是因為它不是我的提案，所以我只是建議而已。"],["李副秘書長俊俋：所以要徵詢吳委員……"],["主席：現在就是吳委員需要你給他109年跟110年關於這個部分的……"],["李副秘書長俊俋：這可以啊！這沒問題。"],["鍾委員佳濱：110年的計畫跟109年的執行內容。"],["吳委員怡玎：對，109年已經執行的內容還有110年的規劃，當然也要把少子化的東西放","  進去，這樣好不好？那我們改主決議就寫這樣子，好不好？"],["李副秘書長俊俋：好。"],["吳委員怡玎：謝謝。"],["主席：這個部分就改主決議。"],["劉委員世芳：第14案也是嗎？第14案改主決議，那第15案吳怡玎委員的提案也是……"],["主席：對，第14案改主決議，第15案也是改主決議，但就是拜託主決議的用語要達成共","  識然後送主席台，好不好？","   接下來第16案也是改主決議嗎？OK，好。歲出第1款第1項第4目第14案至第16案，均","  改為主決議，達成共識的決議用語需要委員簽字然後送主席台。","   我想請問一下，剛才第5案的部分，資料已經好了還是還沒有好？"],["李副秘書長俊俋：在印了。"],["主席：已經好了在印了？休息10分鐘，10分鐘的過程我們也可以看一下……"],["劉委員世芳：歲入處理了嗎？"],["主席：歲入處理了。","休息","繼續開會"],["主席：現在繼續開會。","   我們本來休息10分鐘，但是因為有些用語還沒出來，建議加把勁趕快先進行，免得那","  個地方卡住，用語沒確定之前我是不會宣告的，拜託趕快加速，好不好？","   接下來處理第5目新聞發布的部分，第17案改成主決議，主決議的用語也確認了。歲","  出第1款第1項第5目第17案改為主決議。","   現在處理第7目公報編印及印信勳章鑄造，第一個鄭委員的提案是改凍結，副秘書長","  有沒有意見？"],["李副秘書長俊俋：沒有意見。"],["主席：歲出第1款第1項第7目第18案凍結40萬元，請針對凍結提案的要求，依照審查會決","  議在提出書面報告後始得動支。","   現在處理第19案，有沒有意見？"],["李副秘書長俊俋：我跟召委跟各位委員報告一下，因為提案委員不在……"],["主席：那我們不予處理。","   現在處理第20案，提案委員不在，不予處理。","   處理第21案。"],["李副秘書長俊俋：我們只有一個建議，就是改書面報告。"],["主席：好，這個改書面報告。","   現在處理第22案。"],["李副秘書長俊俋：這個其實跟第9案是一樣的。"],["主席：但是基本上提案委員不一樣，為洲委員請我幫他處理。"],["劉委員世芳：裡面的內容我們不會反對，但是我想提出有關於節約能源或者是水停灌等","  等，基本上執行單位來做專案報告，幾乎都是行政部門的單位……"],["主席：我們現在在講第22案。"],["劉委員世芳：第23案不是嗎？"],["主席：第22案，還沒到第23案。"],["李副秘書長俊俋：第22案是不是能夠改書面報告？"],["主席：不要啦！專案報告沒有關係。"],["李副秘書長俊俋：這個怎麼專案報告？"],["主席：因為現在前面的地方又要做資安增加費用，我很誠懇的，我覺得這還好啦！因為","  大家都重視總統府資安的問題，副秘，可不可以考量一下？"],["李副秘書長俊俋：因為我剛才說過了，我們來說明過兩次了，其實整個……"],["主席：你還可以講你怎麼改進、怎麼檢討、未來怎麼規劃，我是很誠懇地建議啦！"],["李副秘書長俊俋：對，我知道。"],["主席：我覺得不要在這個上面再去……"],["鍾委員佳濱：主席，我是覺得這個題目非常專業，是不是可以先送交書面，我們再決定","  要問什麼內容？"],["主席：你不是提案委員嘛！那你就自己提一個案，對不對？提案委員現在有這樣子的要","  求。"],["鍾委員佳濱：我是建議這個提案改成書面，書面看到之後委員會可以再作決議，如果不","  清楚可以請他再來做專案報告，這是我的修正動議。"],["主席：一定要這樣子嗎？"],["鍾委員佳濱：您問我說我的意見，就是這樣子啊！"],["主席：沒有啊！我沒有問你的意見啊！我只有跟你講說你的意見並不是林為洲委員的意","  見啊！"],["鍾委員佳濱：別人的案子我們不能提修正意見嗎？不能提意見嗎？"],["主席：我剛剛不是說他授權給我處理嗎？"],["鍾委員佳濱：我是針對你的提議問可不可以提出意見。"],["主席：我提的意見是請副秘書長尊重……"],["鍾委員佳濱：我的提議就是修改為書面報告。"],["主席：你要表決嗎？有必要這樣嗎？"],["鍾委員佳濱：主席有需要對別人的意見做這麼強烈的回應嗎？"],["李副秘書長俊俋：我跟主席報告一下……"],["主席：沒有，我要處理的時候總要知道順序……"],["鍾委員佳濱：你處理前我們可以表示意見吧？"],["主席：是，今天不是有很多時候都讓你表示意見嗎？今天有不讓你表達意見嗎？"],["鍾委員佳濱：今天主席表達意見的時間比我多很多。"],["主席：沒有，今天我的提案部分，你有很多的意見，連我想問都沒辦法問，讓你表達之","  後，我才在剛剛私下休息的時間去請教人事處處長。"],["鍾委員佳濱：現在我們要作主決議。主決議原要專案報告，我認為改為書面報告，如果","  大家看完書面還有問題再提議……"],["主席：聽到了。"],["李副秘書長俊俋：報告召委，我們還是希望提書面報告，因為這是很專業的部分，要我","  們來做專案報告……"],["主席：第22案保留。","   處理第23案，改為書面報告。"],["李副秘書長俊俋：這部分我們沒有意見。"],["劉委員世芳：主席，第19案跟第20案可不可以讓我表達一下？"],["主席：請劉委員世芳發言。"],["劉委員世芳：第19案跟第20案雖然是由周委員春米提案，但是我有連署。第一個，我建","  議第19案的主決議最後一段話，劃掉是否仍需有子法或函釋之補充，然後提供書面報告","  。第二個是第20案，因為剛剛好元旦升旗要照常舉行，所以周委員的提案就是要請總統","  府特別注意，到時除了總統會參加外，可能還有副總統跟五院的院長，我們必須有最高","  規格的防疫計畫，再加上有倫敦的班機回來，所以這個主決議應該是沒有問題，不曉得","  李副秘書長的看法為何？"],["李副秘書長俊俋：召委，這部分我是不是可以跟劉委員說明一下？"],["主席：可以，請說。"],["李副秘書長俊俋：第19案是有關卸任總統的醫療保健費用，每年就是編50萬元，副總統","  是35萬元，至於用途為何、用在什麼地方，我們不會干涉。卸任總統副總統禮遇條例的","  主管機關是內政部，我們只是執行機關。","   第20案關於元旦部分，我們遵照辦理。事實上，我們現在已經要求所有參與元旦升旗","  的人都是實聯制，包括表演者也會戴口罩。因為我是負責人，所以在此跟劉委員說明，","  以上。"],["劉委員世芳：請問第19案可以接受嗎？就是把現在的醫療範圍整理一下就好，不用特別","  寫子法的補充說明，我認為不需要法律上的用語，稍微說明執行的方向就好，我們也知","  道這是內政部通過的禮遇條例。"],["李副秘書長俊俋：這個我們可以接受，但是周委員已經說要撤案。"],["劉委員世芳：他要撤案？好，他已經告訴你們了嗎？"],["李副秘書長俊俋：對。"],["劉委員世芳：請她簽名之後給主席臺。"],["李副秘書長俊俋：好。"],["劉委員世芳：第19案周委員撤案，請問總統府同意第20案嗎？"],["李副秘書長俊俋：同意，可以。"],["主席：我們剛剛本來是不處理，現在第19案是周委員要撤案。"],["劉委員世芳：第20案是總統府同意。"],["主席：第20案是總統府同意周委員的主決議。"],["劉委員世芳：對，因為元旦升旗要高規格的防疫。"],["主席：好。","   因為我們還沒達成共識，接著處理第24案。第24案改為凍結30萬元，請問徐副秘書長","  同意嗎？"],["徐副秘書長斯儉：同意。"],["主席：好。","   處理第25案，請徐副秘書長說明，這寫得很清楚是特別費部分。"],["徐副秘書長斯儉：跟召委報告，首先，這部分是每年都這樣編列，我們是依照往例編列","  的。其次，因為我們跟總統府共用府方building的辦公場所，所以有許多警衛、憲兵還","  有其他的維護人員，我們就是一起去慰勞他們。而這些人的編制不在國安會……"],["主席：現在不在？"],["徐副秘書長斯儉：不在國安會，這是第二點。第三點，現在首長的特別費非常有限，如","  果這麼多人都要用特別費，說實話特別費不夠用。我們依往例都是按照機關這樣編列。","",""],["主席：這樣會不會變相的增列特別費？其他機關的這些費用是不是在特別費項下支應的","  ？"],["徐副秘書長斯儉：如果是自己的人，我們當然是用自己的特別費，但這是府方的人員。","",""],["主席：特別費不是都被行政機關拿去報別的費用嗎？民間都很清楚那些無關的東西也報","  ，所以你現在是說不屬於國安會就不能用特別費？"],["徐副秘書長斯儉：我不是這個意思，我的意思是其實首長的特別費已經減到非常少，說","  實話，有的時候我們都不太敢用……"],["主席：所以到底是誰在用？你把特別費都拿去給國安會相關的支援人員嗎？"],["徐副秘書長斯儉：是。"],["主席：都沒有用在別的地方，是不是？"],["徐副秘書長斯儉：每個首長自己還是有一定的額度可以用……"],["主席：不是，你現在就把問題混在一起了。我的理解不一定是對的，錯的話就拜託你指","  正，我們才可以把問題解決。本來這些東西都應該用特別費支出，我剛剛聽到你的理由","  是因為這些人不屬於國安會人員，所以沒辦法用特別費支出，可是我們看行政院去買東","  西的時候，譬如買牛肉麵或其他，那不是用特別費去買的嗎？我的意思是，有規定一定","  要這個單位的人才能夠用特別費嗎？好像沒有。"],["徐副秘書長斯儉：是，沒有這樣規定。首先我再回答一點，歷年以來，對於這些憲兵、","  警衛還有其他跟總統府一起的維護人員，我們向來是編在機關裡面，所以今年沒有特別","  ……"],["主席：但是那個跟這個沒有關係。"],["徐副秘書長斯儉：就是這個費用啊。"],["主席：你們歷年都是編在這個費用之下，等於是慰勞這些總統府裡面的人員……"],["徐副秘書長斯儉：是。"],["主席：歷年都是編……"],["徐副秘書長斯儉：歷年都是。"],["主席：我覺得這個好解決，也就是其實並沒有變相的增加特別費。"],["徐副秘書長斯儉：沒有。"],["主席：我有兩個建議方式，一個方式是改主決議，另外一個方式是凍結，提出書面報告","  。還是要改主決議？"],["徐副秘書長斯儉：改主決議。"],["主席：好，改主決議。主決議的內容拜託擬一下，基本上就是要講你剛剛回答的內容，","  其實並沒有增加特別費，往年都是這個金額，是嗎？"],["徐副秘書長斯儉：是。"],["主席：因為往年全都是這樣編列，所以未來也不會以其他方式增加特別費。可以嗎？"],["徐副秘書長斯儉：是。"],["主席：一個是這樣寫主決議，另一個就是凍結，然後再說明。"],["徐副秘書長斯儉：按照召委的意思寫，文字再給你看，好不好？"],["主席：不是按照我的意思，我是按照事實、按照你說的……"],["徐副秘書長斯儉：是。"],["主席：好，第25案改主決議，用語部分拜託請用剛才陳述的內容，我認為最重要的是從","  民眾立場會顧慮到有沒有浮編特別費，現在你是告訴本席沒有，其實往年這些錢都是用","  特別費的名義編列，金額的部分也是等同，對不對？本席的理解是對或不對？"],["徐副秘書長斯儉：這個預算是編列在一般行政之下，屬於「一般行政」項下「基本行政","  工作維持」分支計畫，它本身的會計項目就不是特別費的項目，所以歷年都是編列在一","  般行政之下支用，我們也是按照往年……"],["主席：你的特別費用是用到哪裡去了呢？"],["徐副秘書長斯儉：那是機關主管的特別費，原本機關主管就有編列，一個月3萬、1萬多","  等等。"],["主席：原則上，這個就是沒有顧慮要編列在那個項下去支援原本特別費的支用？"],["徐副秘書長斯儉：沒有，這個是公開預算。"],["主席：好，這個地方就改成主決議，好不好？"],["徐副秘書長斯儉：是。"],["主席：拜託那個用語趕快出來！"],["徐副秘書長斯儉：是。"],["主席：按照你實際上所講的，謝謝。"],["徐副秘書長斯儉：是，謝謝。"],["主席：接下來處理劉世芳委員的第26案。"],["劉委員世芳：關於這一案，國安會已經過來做過協商，原則上，本席贊成國安會現在的","  處理方向，也提供一些建議，不過，本席要再詢問一下，有關於國安會目前會內資安的","  執行是由誰負責？總統府是由二局負責，國安會也是委任二局幫忙嗎？"],["徐副秘書長斯儉：我們自己在二組裡面有資安科。"],["劉委員世芳：有專門負責的人？"],["徐副秘書長斯儉：是。"],["劉委員世芳：這個相當的重要。"],["徐副秘書長斯儉：是。"],["劉委員世芳：因為他們已經提供相關的處理方向，所以本席的這一案就撤案。"],["徐副秘書長斯儉：謝謝。"],["主席：劉委員同意第26案撤案，謝謝你。","   歲出第一款第二項第一目的第24案至第26案，其中第26案撤案，第25案改為主決議，","  但是我們還未看到修改後的主決議內容，所以前提是以修改後的內容用字經我們同意為","  準。除以上各案外，第24案是凍結30萬元，請針對各凍結提案的要求，依照審查會的決","  議，在提出書面報告後始得動支。至於第25案的主決議內容，必須取決於主決議的內容","  是否能達成共識，如果未達成共識，還是要依照原來的提案要求。","   處理第27案，現在第27案已經改成主決議，副秘，是否同意這個主決議的內容？"],["徐副秘書長斯儉：同意。"],["主席：處理第28案，關於減列諮詢研究費用的部分，副秘，你的回應？"],["徐副秘書長斯儉：我們希望能否將文字修改為「提案凍結諮詢研究業務300千元」？"],["主席：原因是什麼？"],["徐副秘書長斯儉：其實我們的委託研究一向都在進行，因為委員提到研究成果並未發揮","  成效，而我到委員辦公室說明時，委員辦公室的意思是我們本來就已經有一些人員，為","  什麼還要委託研究？實際上，我們所牽涉到的業務範圍非常廣，這是第一個。第二個，","  它的動態性非常強，譬如美國今年要產生新政府，它的一些政策走向以及可能的人員，","  我們都需要外部人員幫忙蒐集訊息，又譬如現在有很多的多邊經貿正在進展，它對於我","  們所產生的影響，我們也需要委託……"],["主席：有道理。"],["徐副秘書長斯儉：這些東西其實都非常非常的動態。"],["主席：因為它是一個變動的狀態，你們現在研究的部分必須要馬上能夠做，所以希望能","  夠改成凍結30萬元，等你們要用的時候就提出書面報告，是不是這個意思？"],["徐副秘書長斯儉：是。"],["主席：好，這個地方就改成凍結。"],["徐副秘書長斯儉：還有一個就是科目，能否改成凍結諮詢研究業務，也就是變成一個大","  的科目？"],["主席：差異性在哪裡？"],["徐副秘書長斯儉：就是大的科目。"],["主席：原因是什麼？真正的顧慮是什麼？本席一直鼓勵大家很坦誠的講，因為我們不會","  故意找麻煩。"],["徐副秘書長斯儉：召委，你看一下，原本我們就只編列75萬元，事實上，如果凍結30萬","  元的話，等於是幾乎快要凍結一半，是不是凍結大的項目，我們會比較有一點彈性？"],["主席：OK，懂，就是你們會比較好活用？"],["徐副秘書長斯儉：是。"],["主席：懂，OK。"],["徐副秘書長斯儉：但是我們還是會給你書面報告。"],["主席：理解，好，謝謝你。"],["徐副秘書長斯儉：是。"],["主席：處理第29案，這一案是關於國外旅費的部分，我們也是通案處理，凍結七成，這","  是大家同樣的方式，好不好？"],["徐副秘書長斯儉：是，謝謝。"],["主席：歲出第一款第二項第二目的第27案至第29案，其中第27案改為主決議，第28案改","  為凍結諮詢研究業務30萬元，第29案的部分是凍結七成，提出專案報告後始得動支。","   處理第30案主決議的部分，請問副秘有沒有意見？"],["劉委員世芳：關於第30案的部分，除了資安之外，本席的重點是在於新式數位身分證，","  國安會已經過來溝通，而且行政院及內政部這兩天也都已表示不會輕易推動，與本席原","  本擔心的方向是很一致的，所以本席這個案子就先撤回。"],["主席：第30案撤案。"],["徐副秘書長斯儉：感謝。"],["主席：處理第31案，其實這一案與第5案總統府的部分很類似，副秘，請說明。"],["徐副秘書長斯儉：我先講結論，希望能改成書面報告。接下來我要講原因，其實，這個","  東西是由現在考試院銓敘部以及行政院人事總處研擬的政務人員條例主管，我們只能按","  照那個法律去做，說實話，本機關並沒有什麼特別要說明之處，所以我們可能用書面報","  告來解釋這樣的一個情況。"],["主席：你的回覆其實與剛才總統府人事處的回覆不太一樣，本席建議，因為總統府並不","  是行政院所屬單位，而且這個又牽涉到員額的部分，可能還是要回到專案報告，因為都","  是一致的，第5案的部分其實也是專案報告，絕對不會是安排了總統府，卻不安排國安","  會，一定是同樣的東西整合在一次進行報告。"],["徐副秘書長斯儉：其實就這件事情，我可以在這裡坦白告訴你，本單位幾乎沒什麼可以","  報告的，因為這件事情的未來是取決於政務人員條例的修改，然而，這件事情的主管單","  位不是我們，而是取決於考試院及人事總處。"],["主席：對，但是考試院之所以會做出決定，還是會要求你們提報內部所需的員額，不能","  說因為是由考試院處理，所以你們就不管了，畢竟在單位內部員額是什麼樣的情況，還","  是需要經由各部會間或府院間的溝通。至於報告時，本會也不會那麼無聊去把員額的部","  分拆開，萬一到時候開會時你們也不到場，那樣就真的是很麻煩，因此，本席建議，還","  是回歸到專案報告。"],["鍾委員佳濱：主席，會議詢問。"],["主席：本席先聽一下副秘的回應。"],["鍾委員佳濱：本席要詢問這個與第5案有關聯嗎？"],["主席：是，但是他可以先回答本席的問題，不是嗎？"],["鍾委員佳濱：對不起，我們是將第5案與第31案合併處理嗎？"],["主席：沒有。"],["鍾委員佳濱：那麼我們是在討論第31案嗎？"],["主席：是。"],["鍾委員佳濱：好，謝謝。"],["徐副秘書長斯儉：我請我們的處長來說明一下。"],["主席：好。"],["徐副秘書長斯儉：謝謝。"],["施處長宗英：目前諮詢委員這個部分是界定為政務人員的待遇，至於這個待遇的相關後","  續處理，現在主管機關銓敘部或行政院人事總處都已在規劃。事實上，政務人員的待遇","  給與條例，這個部分的立法推動已經歷經好幾年了，目前都還在規劃中，而且我們今天","  談的國安會相關人員待遇是……"],["主席：這個是主決議，並沒有凍結你們的錢。"],["施處長宗英：對啊！因為以往也已經處理過這個議題，如果這次要我們提出專案報告的","  話，我們認為好像沒有……"],["主席：本席是建議對本院提案委員有點基本的尊重，你考量一下，好不好？","   請蔡委員易餘發言。"],["蔡委員易餘：第31案及第32案的主決議內容比較類似，本席認為，根據國家安全會議組","  織法第九條的條文設計，諮詢委員5人至7人，由總統特聘，有一點是授予總統用人時有","  最大的空間，這是組織法規定上的一個最大的用意。如果未來我們還是希望用人在法律","  上能有更明確的規定及授權，包括他的職級及性質等等都要做一個清楚的定義，本席認","  為這也是未來立法形成上的一個過程。以目前這個條文的文字設計看起來，其實是希望","  給予總統充分的用人裁量空間，因此，這個部分縱使要求總統府過來做專案報告，本席","  也認為這個報告的意義並不是很大。或許我們立法部門可以考量，是不是要透過修法的","  方式，把總統的用人空間適度的限縮，並予以法制化，這個應該是屬於我們自己內部的","  問題。如果要採用專案報告的方式，也許他們提出的報告內容並無法達到我們內心的需","  求，因此，這個部分能否改採書面報告的方式，讓他們大概解釋一下，目前所有的條文","  是什麼樣子，倘若身為立法部門的我們認為有需要修法，那就由我們來提出。"],["主席：如果要用書面報告，他們就直接報告了，只要書面就可以，不會有你講的情形發","  生。剛才你是講第31案或是第32案？"],["蔡委員易餘：第31案。"],["主席：第31案保留，第32案是否也要保留？"],["蔡委員易餘：看起來是……"],["主席：關於第32案的部分，副秘，如果你有意見，這一案就保留，沒有意見就按照提案","  通過？"],["徐副秘書長斯儉：我原本的意見也是改提書面報告。"],["主席：第32案就保留。"],["徐副秘書長斯儉：是。"],["主席：關於第33案的部分？"],["徐副秘書長斯儉：尊重。"],["主席：第33案通過。","   接下來要處理國史館的預算，首先是第1目一般行政的部分。","   處理第34案，吳怡玎委員的提案。"],["吳委員怡玎：本席同意撤案。"],["主席：處理第35案，這是本席的提案，關於國外旅費的部分，一定要去嗎？"],["陳館長儀深：是，這個有其特別之處，根據總統副總統文物管理條例，我們去爭取將史","  丹佛大學的兩蔣文物日記要回來，根據臺北地方法院的初審判決，國史館可以擁有這個","  文物，原則上，美國的法院是尊重臺北的判決，很可能在下半年就必須去接洽運回的事","  情。"],["主席：我們的人員確定會在110年度過去，即便是在因為疫情而鎖國的情況下，還是會去","  嗎？"],["陳館長儀深：是，因為蔣友梅是有提起上訴，但是已經過了一段時間，到下半年應該會","  有一個定讞。"],["主席：本席就撤案，讓你們有多一點點彈性，畢竟它有象徵性的涵義存在。"],["陳館長儀深：謝謝主席。"],["主席：歲出第1款第3項第1目的第34案及第35案均撤案。","   處理第2目「檔案文物管理與編輯纂」。","第36案撤案。","   館長，本席要特別拜託一件事情，國內能夠看到相關文物的時間不應該比國外晚，對","  不對？"],["陳館長儀深：當然。"],["主席：因此，如果有些東西可以數據化公開的話，特別拜託就儘早處理，謝謝。"],["陳館長儀深：沒問題。"],["主席：處理第37案主決議的部分，劉世芳委員的提案，有沒有問題？"],["劉委員世芳：館長，能否先回答一下？"],["陳館長儀深：關於李前總統的紀念圖書館，我們在大院也有一個詢答，主要的意思是我","  們現在參考美國以及韓國的制度，反而韓國的制度還與我們比較接近，歷任總統的圖書","  館需要有一些配套。目前唯一個別總統的圖書館是蔣中正的紀念館，明年很可能也有蔣","  經國的圖書館，它是由基金會成立的，我們的政府，譬如國史館，要主動去成立個別的","  總統圖書館，這些事情恐怕都要有一些法律上的依據。因此，我們的研議就是希望在總","  統副總統文物管理條例有一些修正的情況下，讓我們有權責成立歷任總統的圖書館，在","  這裡面也涵蓋允許基金會或地方政府建立個別總統的圖書館。也就是說，我們應該主動","  去做的是歷任總統的圖書館，至於個別總統的圖書館，可能要採用由民間基金會或地方","  政府提出並由我們給予協助的方式。"],["劉委員世芳：館長，針對本席所提主決議的部分，你們在2個月內大概無法執行完成，是","  嗎？如果你們要做這樣的籌劃或規劃設計，可能要延長到……"],["陳館長儀深：6個月，好嗎？就是半年的時間？"],["劉委員世芳：有夠長的，本席很少看到主決議用6個月，好長！"],["陳館長儀深：因為還要與其他單位再協商。"],["劉委員世芳：你現在講的歷任總統就是李登輝總統之前的，包括蔣經國……"],["陳館長儀深：從1949年之後的歷任，包括兩蔣、嚴家淦與李總統，只要在1949年之後的","  都是。"],["劉委員世芳：現在還在的不算？"],["陳館長儀深：暫時沒有。"],["劉委員世芳：暫時不算，你要講清楚。"],["陳館長儀深：對。"],["劉委員世芳：如果是這樣的話，還要再累積3任的總統，因此，本席建議你，6個月能否","  再縮短，好嗎？"],["陳館長儀深：4個月。"],["劉委員世芳：4個月，改成歷任總統？"],["陳館長儀深：對。"],["劉委員世芳：好，可以接受。"],["陳館長儀深：謝謝委員。"],["劉委員世芳：主席，主決議的2個改成4個月，李登輝紀念圖書館就改成歷任總統，包括","  兩蔣、嚴前總統家淦及李前總統登輝這幾位，謝謝。"],["主席：議事處人員，剛才的用語都記錄下來了嗎？記錄下來之後要請劉委員確認一下。","",""],["劉委員世芳：剛才他們修正的部分，6個月要改成4個月。"],["主席：你這個不是寫2個月嗎？"],["劉委員世芳：可能議事處人員還沒有收到國史館修正過的主決議內容。"],["陳館長儀深：我們是建議改成6個月。"],["主席：請將修正後的用語提供給主席台這邊。對不起，你只有改下面，上面不改嗎？現","  在到底是歷任總統圖書館，還是李登輝紀念圖書館？"],["陳館長儀深：上面是提問題，因為李前總統去世之後……"],["劉委員世芳：下面是前言，最後的結論比較重要。"],["陳館長儀深：下面是建議。"],["劉委員世芳：又為國史計，總統圖書館設置與否，亦為檢視國史館如何看待、定位「國","  史」之事件，故應儘速審慎籌謀。爰此，請國史館於四個月內，提供籌設歷任總統之規","  劃進度報告。"],["主席：歷任總統圖書館，是不是？"],["劉委員世芳：對。"],["主席：並不是只有李登輝紀念圖書館？"],["劉委員世芳：不是，本席剛剛已經向主席報告過了，包括蔣經國總統以及嚴家淦總統。","",""],["主席：都包括在裡面？"],["劉委員世芳：對。"],["主席：我們確認圖書館的部分是歷任總統圖書館，館長，可以？"],["陳館長儀深：是。"],["主席：好，謝謝你。","   第37案主決議的部分修正通過。","   處理第38案，改提書面報告，是不是？"],["陳館長儀深：第38案是組織案、第41案也是組織案，我們在109年度的年度預算以及前瞻","  第二期的解凍案也都提過這個報告，而且與二、三年前有委員關切的整併案，其實在方","  向上已經調整過了。我們的說明是國史館與檔案管理局的性質不同，各自有其分工，我","  們保有的是包括總統副總統的文物等等，不是檔管局所能替代的，因此，可不可以……"],["主席：簡單來講，以你的角度並不認為……"],["陳館長儀深：應該不是問題。"],["主席：你不認為有所謂組織調整的問題，檔史館就是檔史館……"],["陳館長儀深：檔案管理局。"],["主席：檔管局就是檔管局、國史館就是國史館，兩個沒有整併的問題？"],["陳館長儀深：對。"],["主席：第38案撤案。"],["陳館長儀深：感謝。"],["主席：處理第39案，這個部分呢？"],["陳館長儀深：這個問題在之前也有凍結案，應該是民進黨的委員曾經提出凍結90萬元，","  我們也有來報告過，一樣是今年12月提出國史館提高數位資料運用與服務銷售辦理情形","  的專案報告，講的內容其實也是一樣，如何讓數位化與出版品之間有一個比較適當的比","  例，讓兩者能夠兼顧，因為數位化是潮流。"],["主席：本席建議將它改成書面報告，你就把那個update，如果有變動的話，你就再用書","  面的方式提出來，好不好？"],["陳館長儀深：感謝，我們提出書面報告。"],["主席：第39案修正文字，將專案報告改成書面報告。","   處理第40案，這個部分可以嗎？"],["陳館長儀深：也是一樣，有關出版品的行銷與數位化的搭配。"],["主席：按照林委員的提案通過，對不對？"],["陳館長儀深：對。"],["主席：第40案照案通過。","   處理第41案，是不是也同意？"],["陳館長儀深：也是組織案的問題，剛才說方向已經調整了。"],["主席：第41案的部分就撤案。"],["陳館長儀深：謝謝。"],["主席：處理第42案。"],["陳館長儀深：有關於修護的部分，我們同意做主決議。"],["主席：好，謝謝。","   第42案按照林為洲委員的主決議內容通過。"],["陳館長儀深：是。"],["主席：處理第43案。"],["陳館長儀深：第43案也是希望能改成書面報告，關於古蹟安全的部分，雖然在年度上好","  像差很多，但是我們必須要對4樓的結構安全先做評估，因為之前甚至有提議要整個拆","  掉，我們認為那樣做要花6億元，也找不到錢，所以就用專案評估安全的問題，才會多","  了300萬元，希望這個部分能夠改為書面報告。"],["主席：第43案修正改為書面報告，好不好？"],["陳館長儀深：感謝。"],["主席：拜託按照林為洲委員的提案，將「專案」2個字改成「書面」。"],["陳館長儀深：是。"],["主席：歲出第1款第3項的主決議第37案至第43案，其中第38案與第41案撤案，第37案、","  第39案及第43案做文字修正後通過，第40案及第42案照案通過。","   接下來處理國史館臺灣文獻館的預算。","   處理第44案，這個部分要減列，上面都寫得很清楚了，本席還需要講嗎？因為要等到","  111年度完成驗收後才付最後一期款項，現在將它編列於110年度，不對吧？"],["張館長鴻銘：因為這個是全面性的，從83年度開始，我們已經陸續出版了23個縣市的地","  名辭書，今年……"],["主席：你是否可以針對問題回答？"],["張館長鴻銘：因為只剩下高雄市的部分，所以從108年開始，我們就針對高雄市的部分委","  外辦理，這個期限是4年，從108年到111年。在這4年當中要經過審查、提期中報告及期","  末報告等等，等到這些審查都過了之後，我們才會付款。今年度的在11月2日已經審查","  通過，臺師大在11月18日已經送過來了，我們也在11月27日製作傳票付款。這是一個4","  年的計畫，而且是依約執行，如果這個部分減列20萬元，明年度的預算就沒辦法支應，","  謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席，雖然這是你的提案，本席也應該是百分之百尊重，但是，因為內容","  提到了高雄的部分，本席就難免要講一下。第一個，剛剛文獻館的同仁提到，所有的縣","  市只剩下高雄市沒做，而且這是4年計畫裡的一部分。第二個，比較特別的是高雄市最","  近剛好是從日據時代的名字改成高雄的100周年紀念，如果現在減列這筆預算的話，完","  全無法顯現出臺灣文獻館做全臺灣地名普查的最後一哩路。本席認為，是否能夠不要減","  列，讓它能夠繼續執行？同時本席也要問一下館長，高雄市這項研究計畫是委辦給哪個","  單位？"],["張館長鴻銘：臺灣師範大學的地理系，我們是採公開招標的方式徵選。"],["劉委員世芳：臺師大，相當強！周教授嗎？"],["張館長鴻銘：是。"],["劉委員世芳：他是相當強的一個人，更何況，高雄市的變遷，自從高雄縣市合併以來，","  真的是變遷非常大，而且這樣的文獻業務費用不多，總共只有20萬元，還要等主席一下","  ！"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：這個案子包括全部的各縣市，總共花了多少錢？這項地名普查研究計畫？","",""],["張館長鴻銘：因為這個是從83年開始，對於早期的部分，我是不太清楚，不過，一個縣","  市大概差不多是二、三百萬元左右，而且是分期分次，執行時間大概都是三、四年，至","  於總total的部分，我真的沒有這個詳細資料，謝謝。"],["吳委員怡玎：OK。"],["劉委員世芳：剛剛本席已經講過，但是主席正好與同仁在講話，第一個，減列20萬元等","  於就是取消它這個委辦，但是這項計畫是委辦給臺灣師範大學地理系，其實在一般文史","  界對於臺師大地理系的同仁，尤其是周教授，我們大家都知之甚詳。既然它是委辦的話","  ，也沒有其他什麼貪贓枉法或是不做的部分，因此，本席認為確實是沒有必要減列，而","  且它是最後一個縣市，與主席所說的要等到111年完成驗收後再付款，可能是兩件不同","  的事情，因此，能否可以盡量不要用減列的方式處理，以上。"],["主席：本席要釐清一下，剛才本席並不是與同仁講話，而是因為國安會的修正用語剛才","  才出來，所以本席不是與同仁講話，而是與國安會確認用語，這是第一件事情。第二件","  事情，本席也覺得那個文獻很重要，從來不認為要去砍文獻的部分，問題在於今天我們","  審的是110年度的預算，然而你這個錢不是用在110年度？"],["張館長鴻銘：因為我們在合約裡面已經分為4期，所以111年……"],["主席：但是我們審到今天為止，常常也看到很多時候，譬如在110年度該付的東西，也是","  別人在前面的前提的計畫，OK？因此，我們也遇到很多在審查時都說因為那是既有的計","  畫，然後到這個年度必須要付錢，所以委員都會認為既然是按照原來的計畫，這筆錢就","  是不可以砍的，委員都會聽進去。現在的問題是你編列110年度的錢，卻把111年度的錢","  拿到110年度的預算來，那麼它就是錯的，所以你剛才並沒有回答為什麼？你要把這筆","  錢用在110年度嗎？不是啊！你自己也講了，驗收是在什麼時候？是111年度驗收，所以","  你在110年度的這筆錢是絕對不會用到的。"],["張館長鴻銘：我或許沒有講清楚，我們是108年到111年，每一年都按照合約去執行，它","  一定要通過我們的計畫審查……"],["主席：本席再請問你一件事情，108年的時候，這筆錢編列了嗎？"],["張館長鴻銘：編了。"],["主席：108年的時候，同樣這個110年度驗收的部分也編列在108年的預算裡面？"],["張館長鴻銘：對。"],["主席：你把那個相關的資料拿出來，這個問題很快就可以解決，不是這樣子嗎？你把11","  1年度要用的錢也編進108年度的預算，這是你現在要告訴本席的答案嗎？我們就看一下","  實際上是不是如此？第一個，本席並不認為它是對的，對不對？所謂的預算就是你在這","  一個年度要用的錢，現在你告訴本席這個計畫是從108年開始編列，就連當年不會付的","  錢也編在110年度的預算，這樣怎麼會是對的呢？","   但是沒有關係，如果是錯的，我們就看一下你們在108年編列的預算，你可以讓幕僚","  人員趕快把資料拿出來，我們就可以看到這個預算是怎麼編的、本院是怎麼審的，對不","  對？需要時間嗎？"],["張館長鴻銘：已經有了。"],["主席：很好，除了主席台之外，是不是也給本院委員一份影本？關於第44案的部分，我","  們待會再來處理。","   處理第45案，這個部分呢？"],["張館長鴻銘：關於第45案的部分，我也簡單向委員報告一下……"],["主席：它就是認為看起來是有重複，針對問題回答，好嗎？"],["張館長鴻銘：在一般事務費1,358萬元項下編列的獎勵文宣出刊是做它的一些行政費用，","  包括頒獎典禮的手冊、請柬、海報、購買相框及場地布置，這些大約是7萬元。在我們","  的分支計畫之下的獎補助費是14萬6,000元，這個部分是用來獎勵非使用政府預算的一","  些私人文史團體或個人，我們在獎勵出刊方面給他們一點獎勵金。事實上，這兩個部分","  並沒有重複，不過，未來我們會在預算書上寫清楚。"],["主席：本席沒聽懂，剛才你是說兩者不重複？"],["張館長鴻銘：是。"],["主席：你的七萬多元是在……"],["張館長鴻銘：一般事務費……"],["主席：不是啦！剛剛你說七萬多元是用在那些宣傳的費用……"],["張館長鴻銘：我們會針對頒獎典禮做一些頒獎手冊、請柬及海報。"],["主席：為什麼頒獎還需要頒獎手冊？"],["張館長鴻銘：這是典禮手冊，我們會將每個得獎的機關做成資料，讓機關可以帶回去，","  對機關而言是一種榮譽。我們是針對各縣市以及私人團體，他們都可以來參獎。目前這","  個獎補助費是一個單獨的分支計畫，它不能夠挪用，我們才會在一般事務費項下編列7","  萬元。至於獎補助費的部分，我們編列了14萬6,000元，獎勵那些非使用政府預算的私","  人團體、文史團體或個人，每個人頂多也是1萬元左右。"],["主席：給他們這個獎勵金是幹什麼？"],["張館長鴻銘：因為很多是私人或文史團體……"],["主席：為什麼私人就要給獎勵金？"],["張館長鴻銘：這是一點鼓勵、獎勵。"],["主席：鼓勵他們什麼？"],["張館長鴻銘：因為他們針對臺灣一些相關的歷史、志書、村史或宗教寺廟等等做成出版","  品，並將出版品送來參加我們所舉辦的獎項，而我們也會找外面的委員來擔任評審，在","  評審之後，對於達到一定程度的出版品給予獎勵。"],["主席：達到一定程度？"],["張館長鴻銘：對，我們是採用評分的方式。"],["主席：1個人1萬元，大概就是分給14個人，是不是？"],["張館長鴻銘：視狀況而定，我們大概會把這筆獎金分配給得獎的私人團體、文史團體或","  個人，政府機關就全部都不給。"],["主席：為什麼國史館沒有這個呢？國史館也有嗎？還是只有臺灣文獻館有？"],["陳館長儀深：關於這個部分的分工，因為文獻館與各地方文史比較有互動關係，而國史","  館做的是比較中央的層次。"],["主席：國史館的部分與中央比較相關，文獻館的部分就是與臺灣各地方，譬如新竹、高","  雄等等的各縣市……"],["陳館長儀深：對，各縣市。"],["主席：鼓勵他們什麼？"],["張館長鴻銘：鼓勵他們針對臺灣的一些歷史……"],["主席：是把那些東西提供給文獻館嗎？還是怎樣？"],["張館長鴻銘：他們會出書，並將出版品送來我們館內，再由我們館內找委員來評審，訂","  定一個標準，這些書是不是有資格得獎，在得獎之後才會給予他們小小的一點獎金。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：請問你們這個獎勵辦幾年了？"],["張館長鴻銘：事實上，從省府時期就開始辦理、從82年就已經開始辦理了。"],["鍾委員佳濱：應該說每年都有很多地方的文史工作者引頸期盼，希望自己的私人調查或","  著作能夠得到文獻館的肯定，並且頒發獎金，本席對於這個部分是很肯定，謝謝。"],["張館長鴻銘：謝謝。"],["陳館長儀深：報告主席，有一些地方的要求，譬如在座的蔡易餘委員針對他們嘉義的地","  方文史團體或研究，詢問我們國史館到底有沒有關心，於是我們就告訴他，文獻館比較","  有這方面的人力，在這方面也比較有長期的關心，所以就由文獻館提供這方面的回答。","",""],["主席：這部分的文獻是推陳出新或是就……"],["蔡委員易餘：雖然第44案已經討論過了，不過，因為第44案是辦理臺灣地名的普查研究","  計畫，高雄市是最後一個研究的地方，本席想要請教，如果這個地名普查研究案已經結","  束了，之後是不是會有後續的研究？","   基本上，本席希望不要減列第45案的金額，地方上許多文史工作者或學者寄出他們的","  研究創作並得到獎勵，站在政府的立場，適度獎勵這些願意做研究的人是很好的。","   再回到本席剛剛的問題，不知道國史館接下來會有怎樣的規劃？就像本席之前告訴國","  史館，臺灣各地都有很多當地的耆老正在凋零，舉個例子，在我們地方上有一位退休的","  公務員，從前翁岳生院長在美國就讀時都會寄家書回來，但是他的媽媽看不懂這個家書","  ，所以這位公務員都會幫忙念家書給翁院長的媽媽聽，本席認為這一段是很值得被記載","  的地方小典故。但是目前國史館重視的層次好像是在於地籍的普查，不過在人文這一塊","  也有很多值得被記載、被流傳下來的歷史，國史館應該可以扮演更宏觀的角色，無論是","  否具有任何的官職，在臺灣各地的許多人都是值得被記載下來的。"],["張館長鴻銘：是。"],["主席：第44案及第45案就先保留。","   處理第46案。"],["張館長鴻銘：關於第46案的部分，我要向委員報告一下，針對向參觀特展室的民眾收取","  門票費一事，事實上，一般收費有兩種方式，一種是向觀眾收費、一種是向展出者收費","  ，經過考量之後，我們在107年3月就訂定了一項規定，展出者向我們申請特展室時必須","  要收取費用。這次訂定的特展室使用收費標準是同時報財政部同意，而且是呈報總統府","  的公報刊登，再經過大院的備查，所以我們目前是採用向申請特展室的申請者收取場地","  租金的方式。為什麼不採用向參觀民眾收費的方式？事實上，我們館內是屬於行政機關","  ，在費用方面本來就很低，如果要向民眾收費，可能就需要增加相關的支出，譬如要不","  要製作門票、要不要有相關的購票系統，目前我們館內是很難支應這些支出，像我們的","  園區有2.7公頃，清潔工作都還是請地檢署的社勞人來處理。關於這個部分，我們已經","  朝向收取場地租金的方式收費，也是增加政府的財政收入，是否能建請委員針對這個部","  分再做考量？"],["主席：上面只是要你提出報告而已。"],["張館長鴻銘：是。"],["主席：第46案保留、第47案撤案。","   上午的會議進行到此為止，我們先休息，下午再繼續開會。"],["劉委員世芳：主席，能否說明下午幾點繼續開會？因為中午有2個協商案，能否先說明下","  午的開會時間，否則我們不知道該怎麼跑？"],["主席：其實協商案也都在這裡。"],["劉委員世芳：有一個在群賢樓，所以會跑來跑去。"],["主席：我們下午2點繼續開會，謝謝。","休息","繼續開會"],["主席：現在繼續開會。我們先看一下國史館臺灣文獻館的部分，一個是第44案、一個是","  第45案、一個是第46案的部分。第45案的部分，剛才文獻館有說明是預算書上面記載錯","  誤，是不是？你要不要說明一下？因為剛才誰有來說明一下說預算書在寫的時候，你們","  寫錯了，你說一下，因為這樣的話可以錄音錄進去。"],["張館長鴻銘：我們的預算書裡面，本來在一般事務費裡面有135萬8,000元，這個部分好","  像跟下面的獎勵金14萬6,000元有重複……"],["主席：這個就是我們提出來的，但是你們後來有說明實際上面不是，是因為你們這邊寫","  錯了，所以才會造成誤會說它是重複，但事實上你真正的寫法應該是怎麼樣呢？"],["張館長鴻銘：我們真正的寫法應該再把它加入，我們的行政……"],["主席：現在看一下你的38頁，38頁的地方是哪裡錯？因為你剛才有說明是你們寫的時候","  寫錯了。"],["張館長鴻銘：38頁的地方應該把它改成，譬如(六)下面的文獻書刊獎勵頒獎、場地布置","  等行政費用，這個部分完全是在做行政上面的支出，譬如頒獎典禮的手冊、請柬，還有","  相關的布置費用，所以這邊就把它改成文獻書刊獎勵頒獎、場地布置等行政費用。"],["主席：簡單來講，那個地方不是獎勵，只是頒獎典禮的費用，你花了135萬……"],["張館長鴻銘：不是，上面的(六)是包含很多工作項目，所以裡面包含古樓部落、學術研","  討會、論文集等等，其中文學書刊獎勵的行政費用，大概只編了7萬元而已。"],["主席：OK，所以簡單來講，你一百三十幾萬是包括了很多項目？"],["張館長鴻銘：是。"],["主席：只是說頒獎的行政費用只有7萬元，然後下面第三項的部分才是真正的獎勵？"],["張館長鴻銘：對。"],["主席：好，懂。謝謝你的釐清，所以第45案的部分，因為沒有重複的部分，所以我們就","  撤案。"],["張館長鴻銘：是，謝謝委員。"],["主席：那就拜託您明年在編列的時候，還是要寫對。"],["張館長鴻銘：好，謝謝。"],["主席：因為寫錯的話，我知道你現在寫錯也沒辦法勘誤，所以第45案的部分，我們就撤","  案。","   處理第44案。你歷年都把不在那一年度付的錢的部分，譬如你剛剛前面提到108年的","  部分含了別的年度的錢，它也編進去在裡面，在哪裡？"],["張館長鴻銘：譬如108年度，我們編的錢是73萬2,500元，這個在108年只要審查通過，我","  們就付他款。至於109年，預算也是這一年再來編，所以今年度第一期的期中報告，我","  們在11月2日審查通過了以後，我們就開始付款，等於我們是分期編列，然後分期來執","  行，每一年都編73萬2,500元，然後來支應這個審查通過以後的付款。"],["主席：你剛剛提出來的這個東西是108年的決算表，然後決算表裡面，你是講說108年度","  的部分，你編的是73萬2,500元，然後109年度的……"],["張館長鴻銘：109年度的是11月2日審查通過，然後廠商就會把收據送過來，我們在11月","  30日事實上已經付款了。"],["主席：好，那我們這個也撤案。"],["張館長鴻銘：謝謝委員。"],["主席：這是你有依據的。","   處理第46案。"],["張館長鴻銘：第46案是不是可以改成書面報告？"],["主席：好，第46案改成書面，修正後通過。"],["張館長鴻銘：謝謝委員。"],["主席：歲出第1款第4項第2目，第44案、第45案等兩案撤案。然後歲出第1款第4項第46案","  、第47案，第47案撤案、第46案改為書面報告。","   那我們回過頭來，今天上午保留的部分是第3案跟第5案的部分，怎麼樣？考慮的結果","  怎麼樣？"],["李副秘書長俊俋：第3案、第4案、第5案我們還是希望合併，然後用書面報告，好不好？","",""],["主席：好，那我們繼續保留，待會再回來。","   處理第22案。"],["李副秘書長俊俋：這個部分我們也是希望提書面報告。"],["主席：副秘很硬。第22案我有跟林委員溝通過，他也同意改書面。第19案撤案。","   歲出第1款第1項主決議第19案至第23案，第19案撤案、第21案修正改書面、第22案修","  正改書面、第23案修正改書面、第20案照案通過。","   接下來處理第31案、第32案，這是國安會的部分，國安會改為主決議的用語是不是出","  來了？"],["徐副秘書長斯儉：您講的是第25案的修改。"],["主席：第2目「諮詢研究業務」，第31案、第32案的文字。"],["徐副秘書長斯儉：第31案、第32案之前向召委報告過，我們希望能夠用書面報告。我再","  說一遍，因為他所牽涉到的事情，目前在銓敘部及人事總處要修改的政務人員俸給條例","  草案，上會期曾經送到大院來，因為來不及審，所以我們希望一旦這個草案送進來審以","  後，這裡面都會有規範，是不是可以改書面報告？第31案、第32案改書面報告。"],["主席：我們回過頭來看第25案，第25案改主決議的用語出來了嗎？"],["徐副秘書長斯儉：是，出來了。"],["主席：我們先休息，因為還有一些用語要溝通。","休息","繼續開會"],["主席：我們現在繼續開會，因為剛才在休息協商的過程當中，總統府已經先確認了第3案","  及第5案，第3案就不減列，改成凍結100萬元，提書面報告，副秘書長是不是？同意嗎","  ？請對著麥克風講話，好不好？"],["李副秘書長俊俋：這個我們同意。"],["主席：好。在第5案是改成主決議，主決議的內容如同送到主席臺上面的資料，將後面的","  用語槓掉，就變成對總統府所聘用的人員，我們還是希望回歸正當的公務人員體制，優","  先適用公務人員。副秘書長剛才在休息協商的過程中，也同意了，對不對？"],["李副秘書長俊俋：對，我們基本同意。"],["主席：好，謝謝！所以第3案及第5案已經解決了，在第3案部分我們沒辦法宣讀，因為今","  天在司法及法制委員會僅有劉世芳委員及本席，我們現在是人數不足，所以沒辦法……"],["劉委員世芳：要不要再等一下？"],["主席：要再等一下，是不是？好！"],["劉委員世芳：國安會還沒有講完喔！"],["主席：對！所以要不要趁其他委員還沒過來的時候，國安會趕快，好不好？不要太硬啦","  ！所有東西還是要講道理嘛！不能夠所有東西都要聽你的，因為臺灣又不是帝制。","   現在鍾委員回來了，我們人數足夠，可以宣布一下。在歲出第1款第1項第1目第2案至","  第13案，第10案及第12案撤案；第4案、第5案、第6案、第11案及第13案改為主決議；","  國外旅遊的部分凍結7成，提書面或專案報告解凍，就按照委員提案；而第2案、第7案","  及第8案即國外旅費部分，分別依委員提案，提出書面或者專案報告解凍。另外，關於","  第9案「資訊行政工作維持」部分，凍結100萬元；第3案聘用人事部分，凍結100萬元，","  合併凍結237萬4,000元，並請依各凍結提案的要求，依照審查會的決議，提出書面或專","  案報告後，始得動支。這些是關於總統府的部分。","   現在只剩下國安會部分，他們可能還需要一點點時間。","   我們經過協商及溝通，還是一樣無共識，所以我們在歲出第1款第2項主決議第30案至","  第33案，第31案及第32案保留送協商；第30案撤案；第33案是林為洲委員的提案，照案","  通過。","   有關各委員所提的預算提案，經審查會同意修正部分，請機關依審查會討論結果，予","  以修正；並請該提案委員簽名確認後，均予以通過。雖然我們已經先宣告了，但是這些","  部分還是要拜託大家一定要完成，各修正提案的相關內容，均列入公報紀錄。","   現在所有預算提案處理完畢，作以下宣告：110年度中央政府總預算案關於總統府主","  管（不含中央研究院）收支部分，審查完竣，提報院會，院會討論前須交由黨團協商。","","","   接下來處理報告事項第2案及第3案的預算解凍案：第2案總統府函，為109年度中央政","  府總預算決議，檢送總統府歲出決議(七)、(八)預算凍結書面報告，請查照案。第3案","  國史館函，為109年度中央政府總預算決議，檢送決議(一)「檔案文物管理與編纂」項","  下「史料編纂」凍結90萬元書面報告，請查照案。","   對於報告事項第2案，請問各位委員，有無異議？（無）無異議，准予備查，提報院","  會。","   接下來報告事項第3案，請問各位委員，有無異議？（無）無異議，准予備查，提報","  院會。","   今天會議到此結束，謝謝大家。現在散會。","散會（15時17分）","附錄：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","-----------------------","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     355","","立法院公報  第110卷  第17期  委員會紀錄","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     358","","                                     357","","立法院公報  第110卷  第17期  委員會紀錄","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     360","","                                     361","","立法院公報  第110卷  第17期  委員會紀錄","","                                     362","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     363","","立法院公報  第110卷  第17期  委員會紀錄","","                                     364","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     365","","立法院公報  第110卷  第17期  委員會紀錄","","                                     366","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     367","","立法院公報  第110卷  第17期  委員會紀錄","","                                     368","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     369","","立法院公報  第110卷  第17期  委員會紀錄","","                                     370","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     371","","立法院公報  第110卷  第17期  委員會紀錄","","                                     372","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     373","","立法院公報  第110卷  第17期  委員會紀錄","","                                     374","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     375","","立法院公報  第110卷  第17期  委員會紀錄","","                                     376","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     377","","立法院公報  第110卷  第17期  委員會紀錄","","                                     378","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     379","","立法院公報  第110卷  第17期  委員會紀錄","","                                     380","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     381","","立法院公報  第110卷  第17期  委員會紀錄","","                                     382","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     383","","立法院公報  第110卷  第17期  委員會紀錄","","                                     384","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     385","","立法院公報  第110卷  第17期  委員會紀錄","","                                     386","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     387","","立法院公報  第110卷  第17期  委員會紀錄","","                                     388","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     389","","立法院公報  第110卷  第17期  委員會紀錄","","                                     390","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     391","","立法院公報  第110卷  第17期  委員會紀錄","","                                     392","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     393","","立法院公報  第110卷  第17期  委員會紀錄","","                                     394","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     395","","立法院公報  第110卷  第17期  委員會紀錄","","                                     396","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     397","","立法院公報  第110卷  第17期  委員會紀錄","","                                     398","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     399","","立法院公報  第110卷  第17期  委員會紀錄","","                                     400","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     401","","立法院公報  第110卷  第17期  委員會紀錄","","                                     402","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     403","","立法院公報  第110卷  第17期  委員會紀錄","","                                     404","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     405","","立法院公報  第110卷  第17期  委員會紀錄","","                                     406","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     407","","立法院公報  第110卷  第17期  委員會紀錄","","                                     408","","立法院公報  第110卷  第17期  委員會紀錄","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     410","","                                     409","","立法院公報  第110卷  第17期  委員會紀錄","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     446","","                                     447","","立法院公報  第110卷  第17期  委員會紀錄","","                                     448","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     449","","立法院公報  第110卷  第17期  委員會紀錄","","                                     450","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     451","","立法院公報  第110卷  第17期  委員會紀錄","","                                     452","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     453","","立法院公報  第110卷  第17期  委員會紀錄","","                                     454","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     455","","立法院公報  第110卷  第17期  委員會紀錄","","                                     456","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     457","","立法院公報  第110卷  第17期  委員會紀錄","","                                     458","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     459","","立法院公報  第110卷  第17期  委員會紀錄","","                                     460","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     461","","立法院公報  第110卷  第17期  委員會紀錄","","                                     462","","                                     立法院公報  第110卷  第17期  委員會紀錄","","                                     463","","立法院公報  第110卷  第17期  委員會紀錄","","                                     464","","",""]],"block_lines":[1,7,9,53,55,57,59,63,131,133,134,135,136,137,139,141,142,143,144,145,146,238,244,245,246,248,249,250,251,253,254,255,257,258,259,260,261,262,264,266,271,272,274,284,285,286,287,288,289,291,292,293,294,295,296,297,298,317,323,326,327,329,330,336,338,342,345,359,360,363,364,365,366,368,371,372,373,377,379,381,392,393,394,397,398,399,400,401,402,405,412,414,415,419,420,423,424,425,426,434,435,436,437,438,439,440,441,442,443,445,446,450,451,454,455,456,457,458,459,463,464,465,466,467,468,471,472,474,475,476,479,483,484,485,486,487,488,491,502,503,504,512,527,541,542,544,549,550,551,553,558,559,561,563,564,565,566,567,568,572,577,579,581,582,583,584,590,596,601,603,610,612,614,615,617,623,624,627,628,629,630,631,632,633,646,661,662,663,664,666,685,692,693,694,695,696,697,698,699,700,705,706,707,708,710,712,714,715,716,717,719,723,725,727,728,729,732,733,737,738,741,744,746,747,748,749,750,751,752,756,758,759,760,761,762,763,768,769,771,774,777,784,785,786,787,789,790,792,796,798,800,803,804,805,806,807,808,809,810,812,815,817,818,827,829,830,831,832,833,834,835,836,837,838,839,840,841,842,843,848,851,855,857,858,860,862,863,864,865,866,867,868,870,871,872,873,874,879,880,881,882,885,892,893,896,897,900,901,903,904,905,907,908,909,910,911,912,913,915,916,917,918,919,921,923,925,926,927,929,930,931,932,933,934,935,936,937,938,939,940,941,943,945,946,948,950,951,952,953,959,960,961,967,970,971,972,973,974,975,976,977,978,979,980,981,984,985,987,990,991,995,997,1000,1002,1004,1005,1006,1007,1008,1013,1016,1017,1018,1019,1020,1021,1022,1023,1024,1026,1027,1029,1030,1031,1032,1033,1034,1035,1036,1039,1042,1043,1045,1046,1047,1048,1049,1050,1051,1052,1053,1054,1057,1058,1059,1060,1061,1062,1063,1064,1071,1072,1073,1074,1075,1081,1082,1083,1085,1086,1087,1089,1090,1091,1093,1095,1096,1097,1098,1099,1100,1101,1103,1104,1107,1110,1111,1112,1113,1117,1121,1124,1129,1130,1131,1132,1133,1134,1135,1136,1137,1138,1139,1140,1141,1145,1146,1148,1150,1161,1163,1164,1165,1166,1168,1169,1170,1171,1172,1173,1176,1177,1178,1182,1184,1186,1187,1188,1193,1194,1195,1196,1197,1198,1207,1209,1210,1211,1212,1213,1215,1216,1217,1218,1219,1221,1222,1223,1224,1225,1226,1228,1231,1232,1233,1234,1235,1237,1238,1239,1240,1243,1244,1245,1246,1249,1250,1251,1252,1253,1256,1260,1261,1262,1263,1264,1265,1266,1267,1268,1269,1273,1275,1276,1278,1279,1280,1281,1283,1284,1285,1286,1287,1288,1290,1291,1292,1296,1297,1298,1299,1300,1305,1307,1308,1314,1315,1322,1323,1324,1325,1328,1329,1332,1335,1336,1342,1346,1347,1354,1356,1357,1358,1359,1360,1368,1369,1372,1373,1374,1379,1380,1381,1382,1383,1384,1385,1386,1391,1392,1393,1394,1395,1396,1399,1400,1401,1402,1404,1405,1407,1409,1410,1411,1412,1413,1415,1416,1417,1418,1420,1421,1426,1427,1439,1440,1442,1453,1454,1455,1457,1459,1460,1461,1464,1468,1470,1472,1473,1475,1478,1479,1481,1482,1483,1484,1485,1487,1488,1489,1490,1494,1498,1500,1502,1503,1504,1506,1507,1508,1509,1513,1516,1518,1519,1524,1525,1526,1530,1531,1532,1535,1538,1539,1542,1543,1545,1546,1547,1548],"persons":["主席","吳委員怡玎","陳館長儀深","李副秘書長俊俋","林委員為洲","鍾委員佳濱","張處長秋元","何局長全德","劉委員世芳","徐副秘書長斯儉","施處長宗英","蔡委員易餘","張館長鴻銘"],"title":"立法院第10屆第2會期司法及法制委員會第24次全體委員會議紀錄","時間":"中華民國109年12月28日（星期一）9時5分至15時17分","地點":"本院紅樓302會議室","主席":"李委員貴敏"}