{"blocks":[["主席：出席委員已足法定人數，現在開會。","   請宣讀上次會議議事錄。","[pic]","       立法院程序委員會第10屆第1會期第5次會議議事錄","時    間  中華民國109年4月7日（星期二）中午12時1分至12時9分","地    點  紅樓201會議室","出席委員  邱泰源    管碧玲    周春米    沈發惠    高虹安    鄭麗文    林楚茵","            吳玉琴    莊瑞雄    曾銘宗    陳椒華    李德維    陳以信    蔣萬","        安    范  雲    羅美玲    洪申翰    林奕華","主    席  管委員碧玲","列    席  高處長百祥","記    錄  吳秘書秀玲","報告事項","  一、宣讀本會第10屆第1會期第4次會議議事錄。","決定事項","  一、本院第10屆第1會期第8次會議議事日程未審定。依民進黨黨團（邱委員泰源）提案","     無異議通過，將本院第10屆第1會期第8次會議議事日程草案提報院會處理。","  二、請願案件","     (一)依「立法院職權行使法」第六十五條第二項規定，第1案至第80案，函轉權責機","        關處理逕復，並副知請願人。","        1.李念慈為再請釋示中央行政機關組織基準法第14條所稱法規範疇，及第1項、","          第2項規定之指揮、監督範疇疑義案。（函轉行政院人事行政總處）","        2.李念慈為行政院人事行政總處法規會違反公務員服務法，拒示臺南市政府將","          本人8案移總處認定各案目錄清單，拒示何案非總處主管事務疑義案。（函轉","          行政院人事行政總處）","        3.李念慈為再請釋示地方制度法第62條，直轄市政府、縣（市）政府之組織，","          於地方行政機關組織準則第9條所訂研考單位之中央監督機關為何案。（函轉","          內政部）","        4.李念慈為再請釋示地政機關辦理民法第1189條遺囑申請繼承登記，是否對於","          未會同辦理之繼承人，應依行政程序法第36、39通知其到場辨識遺囑真偽？按","          民法第五編繼承審查疑義案。（轉內政部）","        5.李念慈為再請釋示「土地法」第37條規定土地登記之內容、程序、應附文件","          ；地政機關對自書遺囑申請繼承登記，及審查遺囑之真偽、內容是否依行政程","          序法、按土地登記規則審查等疑義案。（函轉內政部）","        6.李念慈為再請釋示地方機關辦理自治事項、執行委辦事項，違反憲法、法律","          、中央法令，是否由直轄市市長、縣市長按行政院與所屬中央及地方各機關學","          校公務人員獎懲案件處理要點懲處受其監督公務員，憲法第24條之責案。（函","          轉內政部）","        7.李念慈為再請釋示土地法第3、37、55條地政機關執行土地登記經審查無誤始","          得登記，於土地登記規則第27條單獨申請提出遺囑或法院判決，應否依規則第","          55條審查內容有無符合民法規定疑義案。（函轉內政部）","        8.李念慈為請釋示106.07.17函停止適用改進地政風紀要點，是否指對於各級地","          政人員違反法令無須監督？檢舉地政人員不法，亦不適用獎勵保護檢舉貪污瀆","          職辦法發給檢舉獎金案。（函轉內政部）","        9.李念慈等為再請釋示內政部對直轄市、縣市政府依都市計畫法第86條所報備","          查事項是否監督有無符合國家法令；有無逾越權限、濫用權力之違法或不當案","          。（函轉內政部）","        10.李念慈等為再請究責內政部公務員南君等人違反公務員服務法，拒示其認本","           人不符合司法院釋字第742號解釋證據何在？憲法第24條之責案。（函轉內政","           部）","        11.李念慈等為再請究責內政部訴願會拒依行政程序法第43條，示107.06.06函","           指5訴願決定各案案由？亦拒示臺南市政府移該部案由公文影本，恣意侵害人","           權憲法第24條規定責任案。（函轉內政部）","        12.李念慈等為再請釋示內政部107.06.26令刪除都市計畫法臺灣省施行細則第","           31條「或改為妨礙目的較輕之使用」；以命令限制人民權利，是否違反憲法","           、牴觸都市計畫法？依行政程序法第158條規定無效案。（函轉內政部）","        13.李念慈為再請釋示土地法規定繼承不動產於繼承人取得所有權之登記，自繼","           承開始起不逾法定登記之時效、時限，是否依民法、土地法規定，逾6個月未","           登記處罰鍰案。（函轉內政部）","        14.李念慈等為再請釋示「無污染性之工廠因都市計畫擴大至不合土地使用分區","           者如何准其擴建案作業要點」第7點，對已存在合法工廠依本要點劃為零星工","           業區，應如何處理案。（函轉內政部）","        15.李念慈等為再請內政部法規會釋示74.06.10函釋都市計畫發布後不合分區使","           用規定者，停止使用後重新申請為原來之使用時，准依都市計畫法41條辦理","           ，有無違反憲法、民國89年訂各機關依行政程序法修訂主管法規之參考原則","           案。（函轉內政部）","        16.李念慈為再請釋示內政部及所屬機關各級人員對各中央機關就主管法律、命","           令、行政規則或監督事項所發布之解釋規定，是否為內政部及所屬人員執行","           公務、行使公權力之職務規範案。（函轉內政部）","        17.李念慈等為再請釋示內政部依都市計畫法第85條授權核、訂定都市計畫法省","           、市施行細則，是否按行政程序法規定核、訂定案。（函轉內政部）","        18.李念慈等為再請釋示都市計畫法第8條規範都市計畫擬定、變更規定，於第","           74條規定各級都市計畫委員會之決議，牴觸都市計畫有關法令仍予發布，該","           發布是否具有法律效力案。（函轉內政部）","        19.李念慈等為再請釋示都市計畫法第5條「都市計畫應依據現在及既往情況，","           並預計25年內之發展情形訂定」；依第10、13、15條規定主要計畫實施最長","           不得超過25年，應否監督案。（函轉內政部）","        20.李念慈為再請釋示內政部地政司掌理全國土地登記及測量人員管理，督導地","           政風紀，是否監督全國各級地政人員對違反公務員服務法、公務員懲戒法、","           刑法、貪污治罪條例者，應依刑事訴訟法第241條告發案。（函轉內政部）","        21.李念慈等為請釋示都市計畫法第51條原來使用或改為妨礙目的較輕使用，是","           否依興辦工業人使用毗連非都市土地擴展計畫申請審查辦法附表訂業別，屬","           低污染行業案。（函轉內政部）","        22.李念慈為再請釋示內授中辦地字第0950041281號函釋縱經全體公同共有人會","           同辦理，在公同共有關係未終止前，部分共有人仍不得處分其潛在應有部分","           ，宜先辦理共有型態變更為分別共有，再依民法第819條辦理持分移轉登記，","           先終止法律依據為何案。（函轉內政部）","        23.李念慈為請內政部長調查台南地政事務所不遵照107.01.04台內地字第1061","           357260號函，對本人申請繼承登記，請更正前案違背法令，依內政部組織法","           報行政院案。（函轉內政部）","        24.李念慈為再請內政部長釋示依土地法第3、37、55、75條，地政機關對聲請","           土地登記案，於何種登記，無須審查其內容有無法律依據案。（函轉內政部","           ）","        25.李念慈為請釋示土地登記規則第57條登記機關駁回登記之申請，是否行政程","           序法規範行政處分疑義案。（函轉內政部）","        26.李念慈為再請外交部提供收文有關請願人歷次陳情文書分類、分案清單-","           編序號，列文書及檔案管理電腦化作業規範項目案。（函轉外交部）","        27.李念慈為再請釋示外交部及所屬機關各級人員對各中央機關就主管法律、命","           令、行政規則或監督事項所發布之解釋規定，是否為外交部及所屬人員執行","           公務、行使公權力之職務規範案。（函轉外交部）","        28.李念慈為再請釋示經濟部及所屬機關各級人員對各中央機關就主管法律、命","           令、行政規則或監督事項所發布之解釋規定，是否為經濟部及所屬人員執行","           公務、行使公權力之職務規範案。（函轉經濟部）","        29.李念慈再為財政部法制處胡姓公務員未依訴願法，就本人申請閱卷、調取台","           北國稅局掌管文書依法調取案。（函轉財政部）","        30.李念慈為再請釋示所得稅法第17條第1項第2款第3目「財產交易損失」，依","           第14條第7類所稱之財產及權利定義案。（函轉財政部）","        31.李念慈為再請財政部臺北國稅局人員就本人申請案，按文書及檔案管理電腦","           化作業規範，示收發文目錄、總頁數，及不提供閱覽頁數與可不提供複印之","           法律依據案。（函轉財政部）","        32.李念慈為再請教育部部長檢核高教司包庇舉發病歷造假；未監督成大醫院製","           作病人神經系統狀態紀錄表案。（函轉教育部）","        33.李念慈為再請教育部長提供管制考核科100年3月16日臺秘管字第100003165","           2號書函起全案歸檔，依文書及檔案管理電腦化作業規範規定全案文書流程應","           登錄之收發文檔案目錄案。（函轉教育部）","        34.李念慈為再請交通部提供收文有關請願人歷次陳情文書分類、分案清單-","           編序號，列文書及檔案管理電腦化作業規範項目案。（函轉交通部）","        35.李念慈等為請釋示請願法第2條人民權益之維護定義；於憲法、兩公約規範","           各項行使公權力之行政行為，是否人民權益之維護範疇案。（函轉法務部）","","","        36.李念慈為再請釋示「行政院暨所屬機關約僱人員僱用辦法」之約僱人員是否","           屬行政助手？可否為執行機關組織法規所定主管事務，對外行使公權力、解","           釋法令之公文書承辦人疑義案。（函轉法務部）","        37.李念慈等為請釋示機關依行政院及所屬機關學校臨時人員進用及運作要點進","           用臨時人員，違反規定對外行使公權力，應否受國家賠償法、刑法規範案。","           （函轉法務部）","        38.李念慈為再請釋示行政機關對依行政程序法第33條第1項第2款，申請公務員","           迴避案不處理，是否違背職務，達第168條之行政違失案。（函轉法務部）","        39.李念慈等為再請釋示行政程序法第150條第2項有無逾越法律授權範圍與立法","           精神；依第157條至第159條經上級機關核定者，核定機關應否確認下級機關","           之行政行為有無符合法規範案。（函轉法務部）","        40.李念慈等為再請釋示行政程序法第92條行政機關直接限制一定區域內人民權","           利增加負擔；變更私有地為公共設施保留地之行政處分，依釋字156、742號","           解釋，應否依第96條載特定人，經依第100條送達，對特定人發生法律效果疑","           義案。（函轉法務部）","        41.李念慈為再請釋示行政程序法規範公務員，如有違反憲法、法律、命令、行","           政規則、司法院解釋、判例之行政違失，是否達第33條執行職務偏頗？認定","           公務員有無違法失職，應機關首長認定或人事單位認定案。（函轉法務部）","","","        42.李念慈為再請釋示繼承人取得不動產所有權，依民法第1212條遺囑保管人知","           有繼承開始之事實時，應將遺囑通知已知繼承人，提示遺囑時效是否依同法","           第140條自繼承人確定6個月內？請示其最長期間為何案。（函轉法務部）","        43.李念慈等為再請釋示行政程序法第2條第3項規定受託行使公權力之個人，於","           依法律設置之評議、訴願審議、都市計畫委員會之委員在職掌範圍，是否屬","           行使公權力？委員會決議應否符合行政程序法規定案。（函轉法務部）","        44.李念慈等為再請釋示行政程序法第163條、第164條所定一定地區土地重大公","           共設施特定利用……等，變更私有地為公共設施保留地，依釋字第156號解釋是","           否行政計畫疑義案。（函轉法務部）","        45.李念慈等為再請釋示行政程序法第1條所稱行政行為；及確保依法行政之定","           義案。（函轉法務部）","        46.台灣區毛巾工業同業公會為建請政府相關單位，於有關衛福部防疫宣導，除","           勤洗手外應減少一次性衛生用品，隨身攜帶擦手方巾毛巾，做好個人及共同","           衛生防護案。（函轉衛生福利部）","        47.李念慈為再請釋示依文書處理手冊第77點，中央機關處理陳情案件對原機關","           公文處理違誤之行政責任、刑事責任為何？行政院所屬機關如有不執行管制","           考核，是否依文書流程管理作業規範第153點(三)由檔案管理局為法規範認定","           案。（函轉國家發展委員會）","        48.李念慈為再請釋示有關檔案管理人員專業倫理及服務守則第2點檔案管理相","           關業務人員，是否為各級中央、地方機關對檔案管理有監督權首長、檔案管","           理主管及屬員案。（函轉國家發展委員會）","        49.李念慈為再請釋示國家發展委員會主管「文書流程管理作業規範」第152點","           (四)不符品質公文之認定與糾正、第156點獎懲、第159點按其所負責任有連","           帶責任者，應併核議，其適用之懲處法規案。（函轉國家發展委員會）","        50.李念慈為再請釋示國家發展委員會及所屬機關各級人員對各中央機關就主管","           法律、命令、行政規則或監督事項所發布之解釋規定，是否為國發會人員執","           行公務、行使公權力之職務規範案。（函轉國家發展委員會）","        51.李念慈等為再就農委會范姓公務員不執行主管及監督事務，對臺南市政府包","           庇臺南地區農會違反農會法規定，不報行政院，亦拒依地方制度法第76條代","           行處理事陳情案。（函轉行政院農業委員會）","        52.李念慈為再請釋示金融監督管理委員會各級人員對各中央機關就主管法律、","           命令、行政規則或監督事項所發布之解釋規定，是否為金管會所屬人員執行","           公務、行使公權力之職務規範案。（函轉金融監督管理委員會）","        53.李念慈再為明台產物保險股份有限公司拒提供其調漲104年任意汽車保險保","           費報送金管會費率資料予續保當事人，應依保險法裁罰並依行政程序法送達","           舉發人案。（函轉金融監督管理委員會）","        54.李念慈為再請國家通訊傳播委員會提供收文本人歷次陳情文書分類、分案清","           單-","           編序號，列文書及檔案管理電腦化作業規範項目案。（函轉國家通訊傳播委","           員會）","        55.李念慈為再請釋示國家通訊傳播委員會各級人員對各中央機關就主管法律、","           命令、行政規則或監督事項所發布之解釋規定，是否為通傳會所屬人員執行","           公務、行使公權力之職務規範案。（函轉國家通訊傳播委員會）","        56.李念慈為再請釋示法院組織法第2條規範訴訟案件，於司法院統字第1633號","           解釋，違法判決既已聲明控訴應由控訴審撤銷改判，是否為法院職務規範疑","           義案。（函轉司法院）","        57.李念慈為再請釋示刑事訴訟法各條文中規範「應」、「不得」法律文字定義","           案。（函轉司法院）","        58.李念慈為再請釋示民事訴訟法有關法院職員違反憲法、法律、命令、行政規","           則、司法院解釋、判例，是否達第33條執行職務偏頗案。（函轉司法院）","        59.李念慈為再請釋示刑事訴訟法有關法院職員違反憲法、法律、命令、行政規","           則、司法院解釋、判例，是否達第33條執行職務偏頗案。（函轉司法院）","        60.李念慈為再請釋示監察院及所屬機關各級人員對各中央機關就主管法律、命","           令、行政規則或監督事項所發布之解釋規定，是否為該院及所屬人員執行公","           務、行使公權力之職務規範案。（函轉監察院）","        61.李念慈為再請釋示公務員服務法第1條規範「誓言」，於公務員違反國家法","           令：憲法、法律、命令、行政規則、司法院解釋、判例之行政違失，是否由","           考試院依管轄權監督其機關首長依法處置案。（函轉考試院）","        62.李念慈等為再請考試院提供第2組組長至第1科各職務人員職務說明書，及組","           長（參事）職務於公務員服務法規範之誓言內容案。（函轉考試院）","        63.李念慈為再請釋示考試院第2組發布之職組暨職系名稱一覽表，於機關組織","           法規中，何職系之人員可擔任4303檔案管理職系之職務案。（函轉銓敘部）","","","        64.李念慈為再請釋示依聘用人員聘用條例之聘用人員是否屬行政助手？可否為","           執行機關組織法規所定主管事務，對外行使公權力、解釋法令之公文書承辦","           人疑義案。（函轉銓敘部）","        65.李念慈為再請釋示公務員服務法第23條所稱長官是否指機關首長案。（函轉","           銓敘部）","        66.李念慈為再請釋示公務人員服務誓言恪遵憲法與政府法令，如違誓言願受最","           嚴厲處分；於處分之法令為何案。（函轉銓敘部）","        67.李念慈為再請釋示公務人員任用法所定職務說明書，是否規範法定職務工作","           內容之人事管理規定疑義案。（函轉銓敘部）","        68.李念慈為再請釋示公務人員任用法第4條規範品德及對國家之忠誠，於公務","           人員職務行為違反憲法與政府法令，是否對國家忠誠疑義案。（函轉銓敘部","           ）","        69.李念慈為再請釋示各機關適用醫事人員人事條例職務一覽表，主管醫政職務","           ，屬職組暨職系名稱一覽表中，3903衛生行政職系、7902衛生技術職系、68","           03衛生檢驗職系之何種職系案。（函轉銓敘部）","        70.李念慈為請釋示公務人員任用法任用之人員於機關組織法規所定職務，執行","           職務應適用之法規，是否待當事人援用案。（函轉銓敘部）","        71.李念慈等為再請臺南市長示「無污染性之工廠因都市計畫擴大至不合土地使","           用分區者如何准其擴建案作業要點」之訂定期日及全文案。（函轉臺南市政","           府）","        72.李念慈等再請釋示行政法院組織法第1條審判案件，於司法院統字第1633號","           解釋，違法判決既已聲明控訴應由控訴審撤銷改判，是否為行政法院職務規","           範疑義案。（函轉臺南市政府）","        73.李念慈為再請臺南市長示土地法第3、37、55、75條，地政機關對聲請土地","           登記案，於何種登記，無須審查其資料內容有無法律依據案。（函轉臺南市","           政府）","        74.李念慈等為再請臺南市長釋示都市計畫法臺南市施行細則第32條所訂都市計","           畫發布實施後，不合分區使用規定之建築物得繼續為原有之使用相關疑義案","           。（函轉臺南市政府）","        75.李念慈為再請臺南市長究責衛生局陳姓承辦人拒依行政程序法第43條，示歷","           年經辦本人舉發共幾醫療機構、每機構各幾案。（函轉臺南市政府）","        76.李念慈為再請台南市長究責台南市中西區公所，拒依法交付本人申請與弟（","           李立彰）有關歷次陳情、各機關交辦全部卷宗載收發文登錄之檔案目錄案。","           （函轉臺南市政府）","        77.李念慈為請台南市長究責地政局公務員違反國家法令，未遵照內政部長函指","           示，處辦地政事務所人員無法律依據逕將本人財產移轉他人案。（函轉臺南","           市政府）","        78.李念慈為再請台南市長究責衛生局人員違反國家法令，拒依行政程序法第4","           6條提供本人閱覽歷年陳情、請願、各機關交辦案之全部卷宗之責案。（函轉","           臺南市政府）","        79.李念慈為再請臺南市長示衛生局韓姓人員赴大陸旅遊觀光紀錄；及有無違反","           簡任第十職等及警監四階以下……赴大陸地區作業要點規定案。（函轉臺南市","           政府）","        80.李念慈為再請台南市長究責財政稅務局自105年3月3日起至今，拒受理本人","           不動產移轉登記案核稅，違背職務之責案。（函轉臺南市政府）","|第10屆第1會期第8次會議議事日程草案討論事項簡表                        |","|案號 |法案名稱                                       |條數    |備註    |","|1.   |本院財政委員會報告彙總完成中華民國109年度中央政|        |        |","|     |府總預算案附屬單位預算及綜計表－營業及非營業部 |        |        |","|     |分審查總報告案（不含內政、經濟、財政委員會部分 |        |        |","|     |）。                                           |        |        |","|2.   |本院內政委員會報告審查內政部函送財團法人二二八 |        |        |","|     |事件紀念基金會109年度預算書及相關資料案。      |        |        |","|3.   |本院內政委員會報告審查內政部函送財團法人義勇消 |        |        |","|     |防人員安全濟助基金會109年度預算書及相關資料案。|        |        |","|4.   |本院外交及國防委會報告審查外交部函送財團法人國 |        |        |","|     |際合作發展基金會、財團法人臺灣民主基金會、財團 |        |        |","|     |法人太平洋經濟合作理事會中華民國委員會109年度預|        |        |","|     |算書案。                                       |        |        |","","","附件","案由：針對第10屆第1會期第8次會議議程，建請將議事日程草案提報院會。","                  提案人：民主進步黨立法院黨團  邱泰源","[pic]"],["主席：請問各位，對上次會議議事錄有無異議？（無）無異議，議事錄確定。","   請宣讀議程草案報告事項及質詢事項。如有委員欲登記發言，請到主席台登記。","   立法院第10屆第1會期第9次會議議事日程草案","時    間：中華民國109年4月17、21日（星期五、二）上午9時至下午6時","地    點：本院議場","       報  告  事  項"],["段落：一、宣讀本院第10屆第1會期第8次會議議事錄。"],["段落：二、本院委員楊瓊瓔等17人擬具「農民退休金條例草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：三、本院委員楊瓊瓔等17人擬具「農民健康保險條例第二十三條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交經濟、社會福利及衛生環境兩委員會審查。","   程序委員會意見："],["段落：四、本院委員楊瓊瓔等17人擬具「所得稅法第十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：五、本院委員楊瓊瓔等16人擬具「護理人員法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見："],["段落：六、本院委員洪孟楷等18人擬具「道路交通管理處罰條例第四十三條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見："],["段落：七、本院委員洪孟楷等17人擬具「道路交通管理處罰條例第五十五條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見："],["段落：八、本院委員洪孟楷等18人擬具「民用航空法第九十九條之十三條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","九、本院委員洪孟楷等19人擬具「噪音管制法第二十六條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十、本院委員陳亭妃等22人擬具「公職人員選舉罷免法第十四條及第二十四條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十一、本院委員林楚茵等16人擬具「臺灣地區與大陸地區人民關係條例第九十條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十二、本院委員林楚茵等16人擬具「企業併購法增訂第四十條之一條文草案」，請審議","  案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十三、本院委員李昆澤等21人擬具「老人福利法第二十五條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十四、本院委員李昆澤等21人擬具「志願服務法第十九條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","十五、本院委員吳玉琴等17人擬具「原住民族健康法草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、內政兩委員會審查。","   程序委員會意見：","十六、本院委員曾銘宗等22人擬具「農民退休儲金條例草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十七、本院委員葉毓蘭等16人擬具「政治獻金法第二條、第七條及第十二條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十八、本院委員羅美玲等17人擬具「臺灣地區與大陸地區人民關係條例第十七條條文修","  正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","十九、本院委員羅美玲等16人擬具「入出國及移民法部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十、本院委員羅美玲等16人擬具「入出國及移民法第二十五條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十一、本院委員羅美玲等16人擬具「外國專業人才延攬及僱用法第十六條條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交經濟、社會福利及衛生環境、教育及文化三委員會審","  查。","   程序委員會意見：","二十二、本院委員羅美玲等16人擬具「自由貿易港區設置管理條例第四十三條條文修正","  草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十三、本院委員羅美玲等16人擬具「內政部組織法第八條之四條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制、內政兩委員會審查。","   程序委員會意見：","二十四、本院委員羅美玲等16人擬具「行政訴訟法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十五、本院委員羅美玲等16人擬具「就業服務法第五十一條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","二十六、本院委員蘇治芬等16人擬具「國家公園法第十四條及第十六條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","二十七、本院委員蘇治芬等17人擬具「農民退休儲金條例草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十八、本院委員蘇治芬等16人擬具「電業法增訂第十六條之一條文草案」，請審議案","  。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","二十九、本院委員蘇治芬等19人擬具「水利法第九十三條之四、第九十五條之一及第九","  十九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三十、本院委員蘇治芬等16人擬具「職業安全衛生法部分條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十一、本院委員劉建國等18人擬具「公教人員保險法第十二條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十二、本院委員劉建國等17人擬具「國民年金法第十二條及第四十條條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十三、本院委員沈發惠等18人擬具「地方制度法第八十二條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","三十四、本院委員鄭天財Sra","  Kacaw等17人擬具「噪音管制法第十七條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十五、本院委員高嘉瑜等16人擬具「公職人員選舉罷免法第十四條及第二十四條條文","  修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十六、本院委員高嘉瑜等20人擬具「總統副總統選舉罷免法第十一條及第二十三條條","  文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","三十七、本院委員賴瑞隆等25人擬具「政黨法第二十一條、第二十二條之一及第四十條","  之一條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政、司法及法制兩委員會審查。","   程序委員會意見：","三十八、本院委員賴瑞隆等18人擬具「漁業法第五十六條條文修正草案」，請審議案。","","","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三十九、本院委員郭國文等16人擬具「所得稅法第四條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","四十、本院委員郭國文等19人擬具「嚴重特殊傳染性肺炎防治及紓困振興特別條例第三","  條及第九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、財政兩委員會審查。","   程序委員會意見：","四十一、行政院函，為法務部矯正署所屬八德外役監獄為辦理「新(擴)建工程計畫」，","  前動支108年度中央政府總預算第二預備金2億元，茲依實際執行狀況，註銷1億2,844萬","  元，爰修正動支數為7,156萬元，檢送第二預備金動支數額機關別修正表，請查照案。","","","   議事處意見：擬請院會將本案交財政、司法及法制兩委員會。","   程序委員會意見：","四十二、行政院函，為交通部為辦理「125CC以下配備防鎖死煞車系統(ABS)、連動式煞","  車系統(CBS)新機車補助宣導計畫」所需經費，動支108年度中央政府總預算第二預備金","  2億3,495萬7,000元支應，茲檢送第二預備金動支數額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","   程序委員會意見：","四十三、行政院函，為經濟部為承接榮民工程股份有限公司所持可寧衛蘇伊士環境資源","  股份有限公司42%公股股權，動支108年度中央政府總預算第二預備金3億1,531萬5,000","  元支應，茲檢送第二預備金動支數額機關別表，請查照案。","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","四十四、行政院函送民國108年災害防救白皮書，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","四十五、經濟部函，為修正「再生能源發電設備設置管理辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四十六、經濟部函送「輸配電業加強電力網成本申報及查核辦法」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四十七、經濟部函送公告「再生能源發電設備總裝置容量達二千瓩以上者，其再生能源","  發電設備及供電線路所需使用土地之權利取得、使用程序及處置，準用電業法第三十八","  條至第四十四條規定。」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四十八、經濟部函，為廢止公告「再生能源發電設備總裝置容量達五百瓩以上者，其再","  生能源發電設備及供電線路所需使用土地之權利取得、使用程序及處置，準用電業法第","  五十條至第五十六條規定。」，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","四十九、經濟部函送工業局新增口罩機台之預計量產數量與期程書面報告，請查照案。","","","   議事處意見：擬請院會將本案交財政、經濟兩委員會。","   程序委員會意見：","五十、經濟部、財政部函，為修正「有限合夥組織創業投資事業租稅獎勵適用辦法」，","  請查照案。","   議事處意見：擬請院會將本案交經濟、財政兩委員會。","   程序委員會意見：","五十一、經濟部、財政部函，為修正「個人投資新創事業公司所得減除辦法」部分條文","  ，請查照案。","   議事處意見：擬請院會將本案交經濟、財政兩委員會。","   程序委員會意見：","五十二、行政院農業委員會函，為修正「中華民國輸入植物或植物產品檢疫規定」乙、","  有條件輸入植物或植物產品之檢疫條件第十點，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十三、行政院農業委員會函，為本院第9屆第8會期第12次會議通過農產品生產及驗證","  管理法修正案之附帶決議，檢送辦理情形說明，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","五十四、教育部函，為修正「原住民學生升學保障及原住民公費留學辦法」，請查照案","  。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","五十五、文化部、行政院農業委員會、海洋委員會函，為修正「文化資產保存法施行細","  則」部分條文，請查照案。","   議事處意見：擬請院會將本案交教育及文化、經濟、內政三委員會。","   程序委員會意見：","五十六、文化部函送針對實體書店紓困及振興計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交財政、教育及文化兩委員會。","   程序委員會意見：","五十七、財政部、臺北市政府、高雄市政府函，為廢止「臺灣地區省（市）營事業機構","  人員薪給暫行辦法」，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十八、財政部函，為修正「海運快遞貨物通關辦法」第十二條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","五十九、財政部函，為修正「空運快遞貨物通關辦法」第十二條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","六十、財政部函，為修正「郵包物品進出口通關辦法」第十五條條文，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","六十一、金融監督管理委員會函送「金融監督管理委員會所屬中央存款保險股份有限公","  司事業人員退休撫卹及資遣辦法」，請查照案。","   議事處意見：擬請院會將本案交司法及法制、財政兩委員會。","   程序委員會意見：","六十二、內政部函，為修正「綠建材設計技術規範」、「建築基地綠化設計技術規範」","  、「建築基地保水設計技術規範」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十三、內政部函送「義務役軍人傷亡慰問金及安養津貼發給辦法」，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十四、內政部函，為「臺灣地區警察人員互助共濟辦法」名稱修正為「警察人員互助","  共濟辦法」，並修正條文，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十五、內政部函，為該部108年8月19日有關「建築技術規則」建築設計施工編部分條","  文，除第四十六條之一、第四十六條之三及第四十六條之四外，其餘條文施行日期，修","  正自110年1月1日施行；108年12月4日有關「建築物節約能源設計技術規範」、108年1","  2月19日有關「建築基地綠化設計技術規範」、「建築基地保水設計技術規範」、「綠","  建材設計技術規範」及108年12月13日有關「建築物強化外殼部位熱性能節約能源設計","  技術規範」、「旅館餐飲類建築物節約能源設計技術規範」、「醫院類建築物節約能源","  設計技術規範」、「百貨商場類建築物節約能源設計技術規範」、「住宿類建築物節約","  能源設計技術規範」、「辦公廳類建築物節約能源設計技術規範」、「學校類大型空間","  類及其他類建築物節約能源設計技術規範」生效日期，修正自110年1月1日生效，請查","  照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十六、內政部函，為本院第9屆第8會期第7次會議修正消防法部分條文時通過2項附帶","  決議，檢送辦理情形回復說明，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","六十七、交通部函，為本院第9屆第8會期第7次會議制定財團法人鐵道技術研究及驗證中","  心設置條例時通過1項附帶決議，檢送訂定全國鐵路網建設發展上位計畫之說明，請查","  照案。","   議事處意見：擬請院會將本案交交通、司法及法制兩委員會。","   程序委員會意見：","六十八、衛生福利部函，為修正「食品添加物規格檢驗方法─丙酸鈉」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","六十九、衛生福利部函，為「食品添加物規格檢驗方法─DL-","  蘋果酸(羥基丁二酸)」名稱修正為「食品添加物規格檢驗方法─DL-","  蘋果酸」，並修正公告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十、衛生福利部函，為修正「食品添加物規格檢驗方法─DL-","  蘋果酸鈉」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十一、衛生福利部函，為修正「食品添加物規格檢驗方法─丙酸鈣」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十二、衛生福利部函，為修正「食品添加物規格檢驗方法─氯化鈣」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十三、衛生福利部函，為修正「食品添加物規格檢驗方法─結蘭膠」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十四、衛生福利部函，為修正「食品添加物規格檢驗方法─醋磺內酯鉀」，請查照案。","","","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十五、衛生福利部函，為修正「食品添加物規格檢驗方法─D-山梨醇」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十六、衛生福利部函，為修正「食品添加物規格檢驗方法─胺基乙酸」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十七、衛生福利部函，為修正「食品添加物規格檢驗方法─丙酸」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十八、衛生福利部函，為修正「食品添加物規格檢驗方法─乳酸」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","七十九、衛生福利部函，為修正「身心障礙者生活補助費發給辦法」部分條文，請查照","  案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十、衛生福利部函，為修正「戒菸教育實施辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十一、勞動部函，為修正「就業促進津貼實施辦法」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十二、行政院環境保護署函送公告「應設置自動偵測設施及與主管機關連線之毒性及","  關注化學物質運作人」，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十三、行政院環境保護署函送「檢討目前列入第四類毒性化學物質管理之化學物質，","  列入前三類毒性化學物質或關注化學物質管理」之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十四、國防部函，為修正「國防部處務規程」第十二條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會。","   程序委員會意見：","八十五、國防部函，為修正「國防部參謀本部處務規程」第四條條文，請查照案。","   議事處意見：擬請院會將本案交司法及法制、外交及國防兩委員會。","   程序委員會意見：","八十六、司法院函，為本院第9屆第8會期第13次會議修正刑事訴訟法部分條文時通過2項","  附帶決議，檢送辦理說明，請查照案。","   議事處意見：擬請院會將本案交司法及法制委員會。","   程序委員會意見：","八十七、衛生福利部函，為107年度中央政府總預算決議，檢送「健康照護發展及數位健","  康照護管理計畫」工作重點，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十八、行政院環境保護署函，為108年度中央政府總預算決議，檢送考察先進國家預防","  減災最新作法之說明，請查照。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","八十九、勞動部函，為108年度中央政府總預算決議，檢送原住民減災及整合服務專案計","  畫執行成果，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","九十、財政部函，為108年度中央政府總預算決議，檢送彙總各主管機關同意業管機關團","  體結餘款使用計畫統計表，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","九十一、中央研究院函，為108年度中央政府總預算附屬單位預算決議，檢送科學研究基","  金決議第1項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十二、中央研究院函，為108年度中央政府總預算附屬單位預算決議，檢送科學研究基","  金決議第2項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十三、中央研究院函，為108年度中央政府總預算附屬單位預算決議，檢送科學研究基","  金決議第3項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十四、中央研究院函，為108年度中央政府總預算附屬單位預算決議，檢送科學研究基","  金決議第4項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十五、中央研究院函，為108年度中央政府總預算附屬單位預算決議，檢送科學研究基","  金決議第5項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十六、文化部函，為108年度中央政府總預算附屬單位預算決議，檢送國立文化機構作","  業基金決議第1項書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十七、科技部函，為108年度中央政府總預算附屬單位預算決議，檢送「推動科學教育","  研究發展」書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十八、科技部函，為108年度中央政府總預算附屬單位預算決議，檢送「產學合作目標","  導向型計畫」子計畫預算編列書面報告，請查照案。","   議事處意見：擬請院會將本案交教育及文化委員會。","   程序委員會意見：","九十九、行政院農業委員會函，為108年度中央政府總預算附屬單位預算決議，檢送農業","  天然災害低利貸款業務之利息差額補貼基準書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○○、行政院農業委員會函，為108年度中央政府總預算附屬單位預算決議，檢送建立長","  遠產銷政策規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○一、行政院農業委員會函，為108年度中央政府總預算附屬單位預算決議，檢送種苗","  改良繁殖場種子報廢檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○二、行政院農業委員會函，為108年度中央政府總預算附屬單位預算決議，檢送畜產","  試驗所改善畜禽銷貨收入書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○三、行政院農業委員會函，為108年度中央政府總預算附屬單位預算決議，檢送畜產","  試驗所監控各項畜禽疫情書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○四、行政院農業委員會函，為108年度中央政府總預算附屬單位預算決議，檢送畜產","  試驗所審慎開發其他財源書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○五、行政院農業委員會函，為108年度中央政府總預算附屬單位預算決議，檢送「漁","  業發展基金」擴充基金用途之策略等書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○六、行政院農業委員會函，為108年度中央政府總預算附屬單位預算決議，檢送解決","  產銷失調政策規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○七、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「避免輔導資源","  過度集中特定企業檢討改善」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○八、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「水資源作業基","  金營運水庫觀光業務改善」檢討報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一○九、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「落實『簡易自","  來水管理機制之探討』之建議及改善方案」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一○、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「中小企業發展","  基金輔導資源分配之妥適性檢討改善」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一一、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送水資源作業基金","  土石銷貨成本書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一二、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司台中火","  力發電廠空污改善及穩定供電規劃書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一三、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司「台中","  電廠新建燃氣機組計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一四、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司負債總","  額創新高書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一五、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司核後端","  基金借貸償還書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一六、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司財務結","  構惡化書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一七、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司「銷售","  成本」預算編列書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一八、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司採購原","  料鈾及製造核燃料用款編列說明書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一一九、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司原住民","  族進用方式檢討書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二○、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司委外工","  程勞動環境安全與職災保險補償等具體改進計畫，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二一、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司研究發","  展費用編列書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二二、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台電公司針對大","  潭電廠增建燃氣複循環機組發電計畫採購作業書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二三、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送「台水公司原住","  民族進用方式」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二四、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送台水公司「原住","  民族國家博物館興建基地部分使用台水公司土地之租金計算」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二五、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送中油公司「環境","  保護支出編列與執行」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二六、經濟部函，為108年度中央政府總預算附屬單位預算決議，檢送中油公司「近三","  年重大事故改善檢討」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二七、國家發展委員會函，為108年度中央政府總預算附屬單位預算決議，檢送離島建","  設基金「離島地區永續發展相關計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二八、國家發展委員會函，為108年度中央政府總預算附屬單位預算決議，檢送離島建","  設基金補助計畫執行情形改善報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一二九、國家發展委員會函，為108年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金投資國光生物科技公司情形書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三○、國家發展委員會函，為108年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金賸餘繳庫情形書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三一、國家發展委員會函，為108年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金公股代表考核機制書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三二、國家發展委員會函，為108年度中央政府總預算附屬單位預算決議，檢送行政院","  國家發展基金提升投資預算執行率書面報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三三、國家發展委員會函，為108年度中央政府總預算附屬單位預算決議，檢送地方創","  生所涉法規修訂之說明，請查照案。","   議事處意見：擬請院會將本案交經濟委員會。","   程序委員會意見：","一三四、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第3項近2年業務宣導成果報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一三五、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第9項營運支出下降目標書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一三六、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第10項加強內部稽核書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一三七、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第12項加強內部控制書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一三八、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送中華郵政公司決","  議第13項加強內部控制改革措施書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一三九、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第14項修理保養及保固費大幅增加書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四○、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第15項勞務成本編列書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四一、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第21項土地開發計畫後續待處分土地及經費回收說明報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四二、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第23項「高速鐵路相關建設基金專業服務費說明報告」，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四三、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第26項國際市場開拓計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四四、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第27項全球宣傳媒體廣告採購計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四五、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第28項產品開發預算編列書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四六、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第29項「業務宣導費」實質效益書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四七、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第30項航警預算應回歸體制書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四八、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第41項高鐵公司優惠活動新興計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一四九、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第44項高鐵公司協助辦理東部農特產品促銷活動書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五○、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第45項改善高鐵台南站交通便利性書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五一、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第46項高鐵五站站區事業發展用地開發招商書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五二、交通部函，為108年度中央政府總預算附屬單位預算決議，檢送交通作業基金決","  議第47項南部灣域住宿優惠活動執行量能與配套措施書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五三、國家通訊傳播委員會函，為108年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第2項電磁波宣導規劃預期目標書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五四、國家通訊傳播委員會函，為108年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第5項行動通訊頻寬需求書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五五、國家通訊傳播委員會函，為108年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第7項郵電費增加書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五六、國家通訊傳播委員會函，為108年度中央政府總預算附屬單位預算決議，檢送通","  訊傳播監督管理基金決議第10項空汙警報改善計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五七、國家通訊傳播委員會函，為108年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金決議第5項促進有線廣播電視普及發展書面報告，請查照案。","","","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五八、國家通訊傳播委員會函，為108年度中央政府總預算附屬單位預算決議，檢送有","  線廣播電視事業發展基金決議第4項重行調整「新播」與「首播」制度書面報告，請查","  照案。","   議事處意見：擬請院會將本案交交通委員會。","   程序委員會意見：","一五九、內政部函，為108年度中央政府總預算附屬單位預算決議，檢送營建建設基金決","  議第4項辦理林口國宅轉社會住宅書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一六○、內政部函，為108年度中央政府總預算附屬單位預算決議，檢送浮洲合宜住宅榮","  民公司及周邊地區合宜住宅投資興建計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一六一、內政部函，為108年度中央政府總預算附屬單位預算決議，檢送包租代管政策檢","  討書面報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會。","   程序委員會意見：","一六二、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第1項「公共關係費」預算編列書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一六三、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第2項「員工訓練費用」預算編列書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一六四、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第6項臺灣銀行「洗錢防制缺失改善措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一六五、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第7項「數位金融業務發展方案」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一六六、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第8項臺灣銀行「數位金融人才培育計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一六七、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第12項臺銀人壽「洗錢防制缺失改善措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一六八、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第18項臺銀證券「洗錢防制缺失改善措施」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一六九、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第14項臺銀人壽「數位金融人才培育計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一七○、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣金融控股公","  司決議第20項臺銀證券「數位金融人才培育計畫」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一七一、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送中國輸出入銀行","  決議第1項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一七二、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送中國輸出入銀行","  決議第2項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一七三、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送中國輸出入銀行","  決議第6項書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一七四、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺銀人壽營業改","  善計畫書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一七五、財政部函，為108年度中央政府總預算附屬單位預算決議，檢送臺銀人壽「數位","  金融業務發展方案」書面報告，請查照案。","   議事處意見：擬請院會將本案交財政委員會。","   程序委員會意見：","一七六、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送加強青年就業服","  務書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一七七、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送推動全國性職業","  安全卡結果報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一七八、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送1955專線應就分","  級醫療提供協助及宣導書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一七九、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送提供外文版醫療","  分級之宣導教材書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八○、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送臺灣職安卡宜整","  合臺北市職安卡及臺中市工安卡書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八一、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送建立石化工業相","  關製程安全評估與職業安全基線資料庫之說明，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八二、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送就業安定基金決","  議第9項書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八三、勞動部函，為108年度中央政府總預算附屬單位預算決議，檢送「改善全國勞動","  檢查員勞動條件作為」書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八四、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送「資","  源回收調查、評估與規劃、輔導」預算費用書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八五、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送環境","  保護基金決議第10項書面報告，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八六、行政院環境保護署函，為108年度中央政府總預算附屬單位預算決議，檢送環境","  保護基金決議第27項辦理情形，請查照案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會。","   程序委員會意見：","一八七、行政院農業委員會函，為109年度中央政府總預算決議，檢送提升國產雜糧產業","  競爭力專案報告，請查照案。","   議事處意見：擬請院會將本案交經濟委員會處理。","   程序委員會意見：","一八八、國防部函，為109年度中央政府總預算決議，海軍司令部「一般裝備」項下「人","  攜式短程防空飛彈」凍結1,000萬元案，請列入議程，請查照案。","   議事處意見：擬請院會將本案交外交及國防委員會處理。","   程序委員會意見：","一八九、內政部函，為109年度中央政府總預算決議，檢送污水下水道建設計畫檢討專案","  報告，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一九○、內政部函，為109年度中央政府總預算決議，檢送雨水下水道建設檢討專案報告","  ，請查照案。","   議事處意見：擬請院會將本案交內政委員會處理。","   程序委員會意見：","一九一、本院教育及文化委員會函，為院會交付審查文化部函為109年度中央政府總預算","  決議，檢送該部決議(一)「文化發展之評估與推動」凍結100萬元書面報告案等9案，業","  已審查完竣，均准予動支，請查照案。","一九二、本院內政委員會函，為院會交付「中央選舉委員會函，為109年度中央政府總預","  算決議，檢送決議(一)「選舉業務」凍結500萬元書面報告」案，業經審查完竣，准予","  動支，請查照案。","一九三、本院社會福利及衛生環境委員會函，為院會交付處理「衛生福利部函為109年度","  中央政府總預算決議，檢送「第八期醫療網計畫」凍結50萬元書面報告」等59案，業已","  處理完竣，均同意動支，請查照案。","一九四、本院社會福利及衛生環境委員會函，為院會交付審查勞動部函送公告「核定事","  業單位僱用每月工資達新臺幣十五萬元以上之監督管理人員符合勞動基準法施行細則第","  五十條之一第一款規定者為勞動基準法第八十四條之一之工作者」案等26案，已逾立法","  院職權行使法第61條所定審查期限，請查照案。","一九五、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「農會漁會信","  用部各項風險控制比率管理辦法」第九條條文案，已逾立法院職權行使法第61條所定審","  查期限，請查照案。","一九六、本院經濟委員會函，為院會交付審查經濟部函送公告「再生能源發展條例第六","  條第一項未來二年及中華民國一百十四年再生能源推廣目標各類別再生能源所占比率及","  其發展計畫與方案」案，已逾立法院職權行使法第61條所定審查期限，請查照案。","一九七、本院經濟、社會福利及衛生環境兩委員會函，為院會交付審查行政院農業委員","  會、衛生福利部會銜函為修正「實際從事漁業工作者申請參加全民健康保險認定標準及","  資格審查辦法」第三條及第八條條文案，已逾立法院職權行使法第61條所定審查期限，","  請查照案。","一九八、行政院函送本院委員張育美等14人於第10屆第1會期第3次會議所提臨時提案之","  研處情形，請查照案。","一九九、行政院函送本院委員楊瓊瓔等14人於第10屆第1會期第4次會議所提臨時提案之","  研處情形，請查照案。","   （民進黨黨團提議增列）"],["段落：一、本院委員陳素月等16人擬具「農民退休儲金條例草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：二、本院委員陳素月等18人擬具「海關進口稅則部分稅則修正草案」，請審議案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見："],["段落：三、本院委員陳素月等19人擬具「商品標示法第九條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：四、本院委員陳素月等19人擬具「公益彩券發行條例第六條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交財政、社會福利及衛生環境兩委員會審查。","   程序委員會意見："],["段落：五、本院委員黃世杰等18人擬具「農民退休儲金條例草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見："],["段落：六、本院委員黃世杰等18人擬具「公民投票法第十條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見："],["段落：七、本院委員高嘉瑜等34人擬具「中華民國憲法增修條文增訂第一條之一條文草案」，","  請審議案。","   議事處意見：擬請院會將本案交修憲委員會審查。","   程序委員會意見："],["段落：八、本院委員周春米等24人擬具「民法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","九、本院委員周春米等24人擬具「民法總則施行法增訂第三條之一條文草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十、本院委員周春米等24人擬具「民法親屬編施行法增訂第四條之二條文草案」，請審","  議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十一、本院委員林岱樺等16人擬具「外役監條例部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","十二、行政院函請審議「農田水利法草案」案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","十三、行政院函請審議「證券投資人及期貨交易人保護法部分條文修正草案」案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","十四、行政院函，為內政部為辦理警察消防海巡空勤人員醫療照護實施方案，前動支10","  8年度中央政府總預算第二預備金2億7,679萬1,000元，茲依實際執行狀況，註銷2億4,","  938萬3,000元，爰請修正動支數為2,740萬8,000元，檢送第二預備金動支數額機關別修","  正表，請查照案。","   議事處意見：擬請院會將本案交財政、內政兩委員會。","   程序委員會意見：","十五、行政院函，為交通部為辦理「加速推動大型車輛裝設行車視野輔助系統計畫」所","  需經費，前動支108年度中央政府總預算第二預備金5億8,424萬元，茲依實際執行情況","  ，註銷3億1,924萬元，爰請修正動支數為2億6,500萬元，檢送第二預備金動支數額機關","  別修正表，請查照案。","   議事處意見：擬請院會將本案交財政、交通兩委員會。","   程序委員會意見：","十六、本院內政委員會函，為院會交付「不當黨產處理委員會函，為109年度中央政府總","  預算決議，檢送該會決議(一)預算凍結二十分之一書面報告，及決議(二)預算凍結10萬","  元書面報告」等2案，業經處理完竣，均同意動支，請查照案。","十七、本院內政委員會函，為院會交付「海洋委員會函，為109年度中央政府總預算決議","  ，檢送『一般行政』項下『其他業務租金』凍結300萬元書面報告」等8案，業經處理完","  竣，均同意動支，請查照案。","十八、本院內政委員會函，為院會交付「客家委員會函送財團法人客家公共傳播基金會","  109年度預算『業務支出─勞務成本─廣播計畫』凍結80萬元書面報告」案，業經處理完","  竣，同意動支，請查照案。","十九、本院經濟、外交及國防兩委員會函，為院會交付審查行政院農業委員會函送續簽","  署完竣之「臺美間有關漁業及養殖合作瞭解備忘錄（MOU）」案，已逾立法院職權行使","  法第61條所定審查期限，請查照案。","二十、本院經濟、內政兩委員會函，為院會交付審查經濟部、內政部會銜函為修正「水","  利事業穿越私有土地之上空或地下地上權徵收補償辦法」案，已逾立法院職權行使法第","  61條所定審查期限，請查照案。","二十一、本院經濟委員會函，為院會交付審查行政院農業委員會函為修正「動物用藥品","  檢驗標準」第一百七十三條及第一百七十四條條文案，已逾立法院職權行使法第61條所","  定審查期限，請查照案。","二十二、本院經濟委員會函，為院會交付審查經濟部函送「境外資金匯回投資產業辦法","  」案，已逾立法院職權行使法第61條所定審查期限，請查照案。","   （國民黨黨團提議增列）","二十三、本院委員吳怡玎等19人擬具「中華民國刑法第二百三十五條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","二十四、本院委員吳怡玎等19人擬具「兒童及少年性剝削防制條例第三十六條及第三十","  八條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會審查。","   程序委員會意見：","二十五、本院委員洪孟楷等22人擬具「侵害個人性私密影像防制條例草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境、司法及法制兩委員會審查。","   程序委員會意見：","二十六、本院委員林德福等16人擬具「預算法第六十二條之一條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交財政委員會審查。","   程序委員會意見：","二十七、本院委員林德福等19人擬具「道路交通管理處罰條例第九十一條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十八、本院委員林德福等17人擬具「道路交通管理處罰條例第四十三條條文修正草案","  」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","二十九、本院委員陳超明等16人擬具「勞工保險條例第五十八條條文修正草案」，請審","  議案。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","三十、本院委員謝衣鳯等21人擬具「農民退休儲金條例草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","   （民眾黨黨團提議增列）","三十一、本院民眾黨黨團擬具「民法第九百七十三條及第九百八十條條文修正草案」，","  請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十二、本院民眾黨黨團擬具「行政程序法第一百二十八條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十三、本院民眾黨黨團擬具「水利法第八十二條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交經濟委員會審查。","   程序委員會意見：","三十四、本院民眾黨黨團擬具「毒品危害防制條例部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","三十五、本院民眾黨黨團擬具「道路交通管理處罰條例第三條、第五十五條及第五十六","  條條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","   （時代力量黨團提議增列）","三十六、本院時代力量黨團擬具「廣播電視法第五條之二及第四十四條之二條文修正草","  案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","三十七、本院時代力量黨團擬具「有線廣播電視法第十條之一、第十二條及第五十八條","  條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","三十八、本院時代力量黨團擬具「衛星廣播電視法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交交通委員會審查。","   程序委員會意見：","三十九、本院時代力量黨團擬具「反滲透法部分條文修正草案」，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十、本院時代力量黨團擬具「臺灣地區與大陸地區人民關係條例部分條文修正草案」","  ，請審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十一、本院時代力量黨團擬具「人民團體法第八條及第六十七條條文修正草案」，請","  審議案。","   議事處意見：擬請院會將本案交內政委員會審查。","   程序委員會意見：","四十二、本院時代力量黨團擬具「公教人員保險法第四十八條條文修正草案」，請審議","  案。","   議事處意見：擬請院會將本案交司法及法制委員會審查。","   程序委員會意見：","四十三、本院時代力量黨團擬具「勞工保險條例第六十二條條文修正草案」，請審議案","  。","   議事處意見：擬請院會將本案交社會福利及衛生環境委員會審查。","   程序委員會意見：","       質  詢  事  項","   甲、行政院答復部分    件","   乙、本院委員質詢部分    件"],["主席：報告委員會，報告事項沒有委員登記發言，議程草案報告事項、質詢事項通過。","  現在宣讀議程草案討論事項。","       討  論  事  項"],["段落：一、(一)行政院函請審議「嚴重特殊傳染性肺炎防治及紓困振興特別條例第九條之一及","         第十一條條文修正草案」案。","    (二)本院委員曾銘宗等19人擬具「嚴重特殊傳染性肺炎防治及紓困振興特別條例部","         分條文修正草案」，請審議案。","    (三)本院時代力量黨團擬具「嚴重特殊傳染性肺炎防治及紓困振興特別條例部分條","         文修正草案」，請審議案。","    以上三案依109年4月8日黨團協商結論決定：併案逕付二讀，請院長召集協商。爰於","    本次會議提出討論。","   （議事處增列）"],["段落：二、本院財政委員會函送財政委員會109年度附屬單位預算（含信託基金）審查報告，請","    併「中華民國109年度中央政府總預算案附屬單位預算營業及非營業部分審查總報告","    」討論案。","   109年度中央政府總預算案經提本院第9屆第8會期第2次會議報告決定：交財政委員會","  依分配表及日程分送各委員會審查。茲接報告，爰於本次會議提出討論。"],["段落：三、本院財政委員會報告審查委員賴士葆等25人擬具「稅捐稽徵法第十一條之一條文修","    正草案」案。","   本案經提本院第10屆第1會期第4次會議報告決定：交財政委員會審查。茲接報告，爰","  於本次會議提出討論。"],["段落：四、本院教育及文化委員會報告審查行政院函請審議「無線電視事業公股處理條例第十","    三條及第十四條條文修正草案」案。","   本案經提本院第10屆第1會期第5次會議報告決定：交教育及文化委員會審查。茲接報","  告，爰於本次會議提出討論。"],["段落：五、本院內政委員會報告併案審查行政院函請審議、委員賴惠員等16人、委員江永昌等","    17人分別擬具「都市危險及老舊建築物加速重建條例第三條、第六條及第八條條文","    修正草案」、委員魯明哲等18人、委員羅明才等18人、民眾黨黨團、委員林奕華等","    29人及委員張育美等18人分別擬具「都市危險及老舊建築物加速重建條例第六條條","    文修正草案」案。","   本案經提本院第10屆第1會期第6、6、6、3、3、4、6、6次會議報告決定：交內政委","  員會審查。茲接報告，爰於本次會議提出討論。"],["段落：六、本院內政委員會報告併案審查行政院函請審議、時代力量黨團、委員鄭天財Sra","    Kacaw等19人分別擬具「國土計畫法部分條文修正草案」、民眾黨黨團、委員林奕華","    等23人分別擬具「國土計畫法第四十五條條文修正草案」、委員林淑芬等16人、民","    進黨黨團及國民黨黨團分別擬具「國土計畫法第四十五條及第四十七條條文修正草","    案」案。","   本案經提本院第10屆第1會期第4、5、7、4、7、5、6、7次會議報告決定：交內政委","  員會審查。茲接報告，爰於本次會議提出討論。"],["段落：七、本院委員陳柏惟、王定宇、林俊憲、林宜瑾等15人，查我國護照封面登載我國國名","    為中華民國REPUBLIC                                                   OF","    CHINA並加註「TAIWAN」，長期造成國人持護照旅行時受到所屬國籍之誤解，容易與","    中國產生混淆，有正名之必要。又，護照為各國家間肯認其國民之旅行文件，國名","    為各國所決定事項，非屬他國或國際組織決定事項，自屬當然。雖國際民航組織規","    範護照應登載正式國名，故我國護照封面及資料頁均登載我國正式的中文及英文國","    名；惟該等國名如何稱呼，應由我國決定，而非由國際民航組織決定。《護照條例》","    第五條第二項規定「護照除持照人依指示於填寫欄填寫相關資料及簽名外，非權責","    機關不得擅自增刪塗改或加蓋圖戳」，且《護照條例施行細則》第三條規定「本條例","    第五條第二項所定不得擅自增刪塗改或加蓋圖戳，指不得擅自在護照封面及內頁為","    影響護照原狀之行為。」是故依據該條例及施行細則，過去有我國國民以「台灣國","    護照貼紙」遮蓋護照封面之「中華民國Republic                           of","    China」字樣，雖未影響護照原狀，仍產生主管機關提出之適法性疑慮。縱以「台灣","    國護照貼紙」，仍非為持護照之我國國民正名其國籍之方式。同條例第一條規定「","    中華民國（以下簡稱我國）護照之申請、核發及管理，依本條例辦理」乃援引我國","    憲法所定之國名；惟在尚未修正憲法前，若更動護照上之國名為「TAIWAN台灣」，","    而非以加註「TAIWAN」字樣，除符合國際現實，非當然產生違憲問題，亦非涉及立","    法或修法。爰依立法院職權行使法第八條第三項規定提請本院做成如下決議：「政","    府應立即發行更改我國護照封面及個人資料頁國名為『台灣TAIWAN』之新版護照，","    以提供民眾選擇使用原版或新版護照」。是否有當？請公決案。"],["段落：八、本院委員王定宇等23人，針對2020年發源於中國武漢新冠狀病毒所引發之「嚴重特","    殊傳染性肺炎」擴散該國各地，疫情並蔓延亞洲鄰近國家。我國地理位置雖臨近中","    國疫區，經朝野黨團通力合作，快速通過特別條例以及特別預算；同時全民支持並","    配合政府各項防疫措施，成功阻止疫情擴散，防疫成果獲得世界各國肯定。惟近日","    疫情於全球各洲迅速擴散，我國新增案例多屬境外移入，中央疫情中心已實施全面","    境管限制外籍人士入境之防疫措施。另為避免國人出國感染病毒傳回台灣，行政部","    門也陸續公告禁止高中以下學生、教職員出國，並限制公務人員非必要之出國行程","    。本席等認為，立法委員身為國會議員亦應配合政府目前的防疫措施，爰建請院會","    作成決議如下：值此全球疫情蔓延之緊急時刻，為避免造成防疫缺口，並降低本院","    感染風險，本院全體委員應全力配合政府防疫措施，自我約束，於全球疫情未緩和","    之前，停止所有出國行程。是否有當？請公決案。"],["主席：現在請登記第一位洪委員申翰發言。"],["洪委員申翰：（12時8分）主席、各位同仁。針對第10屆第1會期第9次會議討論事項擬請","  列案順序如下表8案。是否有當，敬請公決。列案順序及內容，請議事人員代為宣讀。","","","民進黨黨團提案：","[pic]","                                    [pic]",""],["主席：請陳委員椒華發言。"],["陳委員椒華：主席、各位同仁。本院時代力量黨團，針對第10屆第1會期第6次程序委員","  會建請增列討論事項共1案，是否有當？敬請公決。請議事人員代為宣讀。","","  時代力量黨團提案：","[pic]"],["主席：請高委員虹安發言。"],["高委員虹安：主席、各位同仁。目前社會各界和朝野政黨對於下修投票年齡都已經有了","  高度的共識，而且已有4個朝野版本付委，但院長迄今仍未召集朝野協商以討論修憲委","  員會之事宜。為展現本院積極回應民意要求，建請將本黨團已提請本院組成修憲委員會","  一案，以及就本次會議所提之報告事項增列提案，列入第9次院會報告事項及討論事項","  。以上，敬請各位委員支持，謝謝。","台灣民眾黨黨團提案：","   本院第十屆第一會期第六次程序委員會議，本黨團提請通過增列本院第9次院會討論","  事項提案一案：","   1.本黨團提案，請立法院依照修憲委員會組織規程組成本（10）屆修憲委員會一案。","  是否有當？敬請決定","                         台灣民眾黨立法院黨團  高虹安"],["主席：討論事項已發言完畢，現在進行處理，先提案的先處理。請問各位，對洪委員申","  翰之提案（民進黨黨團提案）有無異議？"],["陳委員椒華：時力有增列1案。"],["管委員碧玲：時代力量黨團提案要放進去。"],["主席：所以時代力量黨團和台灣民眾黨黨團增列的部分都要放進去，對不對？"],["管委員碧玲：台灣民眾黨黨團的已經在裡面了，只剩下時代力量黨團的。"],["主席：還有黨團要修正，是嗎？好，你們修正。","   所以結論是無異議通過，對不對？"],["管委員碧玲：有9案。"],["主席：9案，加一個，好，無異議通過。討論事項修正通過。","   本次會議結論：討論事項總數、內容及順序已確定。無其他提案。今日議程所列議案","  與院會決定通過有重複列案者，授權議事處刪除。","   宣讀人民請願案。"],["段落：一、函送本院相關委員會審查（5案）","  （第1案至第5案擬送請司法及法制委員會審查）","   1.鐘萬環為行刑累進處遇條例舊法與新法不相合適，陳請就行刑累進處遇方式修法案","  。","   2.李兆坤為訓政結束程序法、國民大會組織法、國民大會同意權行使法、國民大會職","     權行使法四部法律目前並無主管機關，請確認其主管機關並檢視目前時空下，上述","     法律存在、實施之必要性案。","   3.李宏彬為爭取減刑及行刑累進處遇條例修法事陳情案。","   4.郭金澤為建請修正法院組織法第51-3條、第51-4條、第51-","     8條及憲法訴訟法第8條等規定案。","   5.林昭明為再建請修正法官法，法官不依證據判決須提出合理說明，否則依貪污罪制","     裁案。"],["段落：二、依請願法第四條之規定，第1案及第2案係屬應提起訴訟之事項，未便受理，擬函復","請願人。","   1.許春風為請促法院依法辦理109年度台抗字第184號案。","   2.許春風為請法院依法辦理台刑二108台抗1736字第1090000001號案事，不服貴會函","     復，再請處理案。"],["段落：三、依「立法院職權行使法」第六十五條第二項規定，第1案至第23案擬函轉權責機關處","   理逕復，並副知請願人。","   1.大道慈悲濟世黨為就全台經濟部工業局開發之工業區內閒置土地解決方案，加速興","     建閒置土地，申辦太陽能休閒觀光度假種電基地事陳情案。（擬函轉經濟部）","   2.大道慈悲濟世黨為就彰化、南投、花蓮縣由彰化大城往花蓮鳳林高速鐵路興建事依","     法提出興辦計畫案。（擬函轉交通部）","   3.陳人杰為因應武漢肺炎疫情，請政府釋放輕罪受刑人之暫緩執行案。（擬函轉法務","  部）","   4.郭廣洋為檢呈非法奪產案件，行政官貪贓枉法，司法官瀆職配合之調查結果，請督","     促法務部具體之犯罪事實調查並公布，使冤案無法得逞案。（擬函轉內政部）","   5.吳文緣為有關平均收入超過就養標準疑義再請說明案。（擬函轉國軍退除役官兵輔","     導委員會）","   6.林務局阿里山林業鐵路及文化資產管理處企業工會為對阿里山森林鐵路回歸林務局","     ，有關人員移撥、安置與權益保障，陳請尊重員工選擇或移撥觀光局專責單位管理","     案。（擬函轉行政院農業委員會）","   7.陳清能為老農生活困頓，有關勞、農保重複加保、農地申貸及殘障補貼等事，請求","     修正各種不合時宜法規，使弱勢農民及百姓獲益案。（擬函轉行政院農業委員會、","     勞動部）","   8.鄭光佑為武漢疫情影響，陳請新光銀行配合政府紓困，准本人的信用貸款展延等案","     。（擬函轉金融監督管理委員會）","   9.李韋達為外役監條例第四條第二項第三款規定事涉牴觸憲法疑義，聲請釋憲案。（","     擬函轉司法院）","   10.李慧曦為請求停止高院蘇姓法官等及北院蔡姓法官等之職權以接受調查案。（擬","      函轉司法院）","   11.李慧曦為請求提供所有請願人於高院之案件，高院分案人員姓名與紀錄等案。（","      擬函轉司法院）","   12.李慧曦為請求調查高院政風室不接受請願人陳情書等事案。（擬函轉司法院）","   13.李兆坤為函請確認人事管理條例之主管機關是銓敘部或行政院人事行政總處？確","      認後請主管機關早日研修該條例案。（擬函轉銓敘部）","   14.大道慈悲濟世黨為就雲林縣麥寮鄉六輕工業港區內四座碼頭作為觀光航道藍色公","      路，申辦其中二座作為外傘頂洲開發電基地事陳情案。（擬函轉雲林縣政府）","   15.大道慈悲濟世黨為就雲林縣虎尾溪左右岸堤防作為景就虎尾觀光步道，申辦太陽","      能休閒觀光度假種電基地事陳情案。（擬函轉雲林縣政府）","   16.大道慈悲濟世黨為就雲林縣虎尾鎮五間段613、620地號面積0.5公頃土地，申辦太","      陽能休閒觀光度假種電基地事陳情案。（擬函轉雲林縣政府）","   17.大道慈悲濟世黨為就雲林縣斗六市石榴段231地號等多筆面積0.5公頃土地，申辦","      太陽能休閒觀光度假種電基地事陳情案。（擬函轉雲林縣政府）","   18.大道慈悲濟世黨為就雲林縣斗六市溝子埧段660地號等5筆面積1.2公頃土地，申辦","      太陽能休閒觀光度假種電基地事陳情案。（擬函轉雲林縣政府）","   19.大道慈悲濟世黨為就南投縣名間鄉新廍下段157地號面積1.5公頃土地，申辦太陽","      能休閒觀光度假種電基地事陳情案。（擬函轉南投縣政府）","   20.大道慈悲濟世黨為就南投縣中寮鄉鄉親寮段707-","      47地號面積0.5公頃土地，申辦太陽能休閒觀光度假種電基地事陳情案。（擬函轉","      南投縣政府）","   21.大道慈悲濟世黨為就南投縣南投市新小半山段1061-","      3地號等7筆面積0.5公頃土地，申辦太陽能休閒觀光度假種電基地事陳情案。（擬","      函轉南投縣政府）","   22.林兼盛為有關麻豆市零售市場攤商協調攤位相關事宜陳情案。（擬函轉臺南市政","      府）","   23.大道慈悲濟世黨為請函寄高雄經貿園區開發所需相關土地資料，俾申辦太陽能休","      閒觀光度假種電基地案。（擬函轉高雄市政府）"],["主席：請問各位，對以上人民請願案有無異議？（無）無異議，通過。","   請問各位，有無臨時動議？（無）無臨時動議。","   現在散會，謝謝大家。","散會（12時15分）","","","   -----------------------","                                     立法院公報  第109卷  第27期  委員會紀錄","","                                     61","","立法院公報  第109卷  第27期  委員會紀錄","","                                     立法院公報  第109卷  第27期  委員會紀錄","","                                     102","","                                     101","","",""]],"block_lines":[1,7,277,283,284,287,291,294,297,301,305,1068,1071,1074,1077,1081,1084,1087,1091,1228,1231,1240,1245,1249,1253,1260,1267,1287,1298,1299,1307,1308,1313,1314,1325,1327,1328,1329,1330,1331,1333,1334,1338,1350,1355,1406],"person_count":{"主席":11,"洪委員申翰":1,"陳委員椒華":2,"高委員虹安":1,"管委員碧玲":3},"persons":["主席","洪委員申翰","陳委員椒華","高委員虹安","管委員碧玲"],"title":"立法院第10屆第1會期程序委員會第6次會議紀錄","時間":"中華民國109年4月14日（星期二）12時至12時15分","地點":"本院紅樓201會議室","主席":"曾委員銘宗"}