{"blocks":[["主席：出席委員15人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第1會期內政委員會第5次全體委員會議議事錄","時    間：109年3月12日（星期四）上午9時5分至下午1時28分","地    點：紅樓202會議室","出席委員：沈發惠    賴惠員    葉毓蘭    林文瑞    張宏陸    羅美玲    鄭天財","        Sra","        Kacaw      陳玉珍    王美惠    管碧玲    黃世杰    林思銘    張其祿  ","          湯蕙禎    吳琪銘","         委員出席15人","列席委員：曾銘宗    伍麗華    洪孟楷    李昆澤    林俊憲    李貴敏    魯明哲","            陳歐珀    傅崐萁    趙正宇    高嘉瑜    鍾佳濱    吳斯懷    鄭麗","        文    劉世芳    趙天麟    何欣純    廖婉汝    莊競程    陳  瑩    張","        育美","         委員列席21人","|列席官 |中央選舉委員會主任委員  |李進勇                               |","|員：   |                        |                                     |","|       |              主任秘書  |莊國祥                               |","|       |              綜合規劃處|高美莉                               |","|       |處長                    |                                     |","|       |              選務處處長|謝美玲                               |","|       |              法政處處長|賴錦珖                               |","|       |              秘書室主任|蔡穎哲                               |","|       |              人事室主任|徐秋菊                               |","|       |              主計室主任|劉維玲                               |","|       |              政風室主任|陳  泰                               |","|       |內政部政務次長          |陳宗彥                               |","|       |      民政司副司長      |鄭英弘                               |","","","主    席：管召集委員碧玲","專門委員：賈北松","主任秘書：張禮棟","紀    錄：簡任秘書  周厚增","         簡任編審  吳人寬","         科    長  陳品華","         薦任科員  林佩瑩","       報  告  事  項","宣讀上次會議議事錄。","   決定：確定。","邀請中央選舉委員會主任委員率同所屬列席報告業務概況（含上會期臨時提案辦理情形","），並備質詢。","       討  論  事  項","一、審查委員陳玉珍等18人擬具「公職人員選舉罷免法第十八條及第五十七條條文修正","   草案」案。","二、審查委員趙天麟等25人擬具「公職人員選舉罷免法第五十七條條文修正草案」案。","","","三、審查委員陳玉珍等18人擬具「總統副總統選舉罷免法第十四條及第五十三條條文修","   正草案」案。","四、審查委員趙天麟等25人擬具「總統副總統選舉罷免法第五十三條條文修正草案」案","   。","   （本次會議經委員陳玉珍說明提案要旨、中央選舉委員會主任委員李進勇、內政部政","  務次長陳宗彥報告；委員沈發惠、林文瑞、賴惠員、葉毓蘭、張宏陸、羅美玲、鄭天財","  Sra","  Kacaw、陳玉珍、王美惠、劉世芳、黃世杰、林思銘、湯蕙禎、管碧玲、吳琪銘、趙天","  麟、張其祿、伍麗華、陳瑩等19人提出質詢，均經中央選舉委員會主任委員李進勇及所","  屬、內政部政務次長陳宗彥即席答復說明；另有委員廖婉汝提出書面質詢，列入紀錄，","  刊登公報，並請相關機關另以書面答復。）","   決議：","   一、報告及詢答完畢。","   二、委員質詢未及答復部分或要求提供之說明資料，請相關機關儘速以書面答復。","   三、「公職人員選舉罷免法」修正草案等2案：","   (一)第十八條，除將第三項中「家屬」均修正為「家屬或陪同之人」外，其餘文字均","  未修正。","   (二)第五十七條，除將第四項修正為「投票所除選舉人及其照顧之六歲以下兒童、第","  十八條第三項規定之家屬或陪同之人外，未佩帶各級選舉委員會製發證件之人員不得進","  入。但檢察官依法執行職務者，不在此限。」外，其餘文字均未修正。","   (三)併案審查完竣，擬具審查報告，提報院會討論。院會討論前，須經黨團協商，並","  推請管召集委員碧玲於院會討論時作補充說明。","   四、「總統副總統選舉罷免法」修正草案等2案：","   (一)第十四條，除將第四項中「家屬」均修正為「家屬或陪同之人」，及增訂第五項","  「為防止重複投票或冒領選舉票之情事，應訂定防範規定；其辦法由中央選舉委員會定","  之。」外，其餘文字均未修正。","   (二)第五十三條，修正如下：","       第五十三條    總統、副總統選舉，應視選舉人分布情形，就機關（構）、學校","               、公共場所或其他適當處所，分設投票所。","                  前項之投票所應選擇具備無障礙設施之場地，若無符合規定之無障","               礙場地，應使用相關輔具或器材協助行動不便者完成投票。選舉委員會","               應視場所之無障礙程度，適度增加投票所之工作人力，主動協助行動不","               便者。","                  投票所除選舉人及其照顧之六歲以下兒童、第十四條第四項規定之","               家屬或陪同之人外，未佩帶各級選舉委員會製發證件之人員，不得進入","               投票所。但檢察官依法執行職務者，不在此限。","                  投票所於投票完畢後，即改為開票所，當眾唱名開票。開票完畢，","               開票所主任管理員及主任監察員即依投開票報告表宣布開票結果，於開","               票所門口張貼，並應將同一內容之投開票報告表副本，當場簽名交付推","               薦候選人之政黨或依連署方式登記之候選人所指派之人員；其領取，以","               一份為限。","                  投開票完畢後，投開票所主任管理員應會同主任監察員，將選舉票","               按用餘票、有效票、無效票及選舉人名冊分別包封，並於封口處簽名或","               蓋章，一併送交鄉（鎮、市、區）公所轉送直轄市、縣（市）選舉委員","               會保管。","                  前項選舉票除檢察官或法院依法行使職權外，不得開拆；選舉人名","               冊自投票日後第二日起十日內，選舉人或候選人得向直轄市、縣（市）","               選舉委員會申請查閱，候選人得委託他人持委託書到場查閱，選舉人、","               候選人或受託人到場查閱時，均應持本人國民身分證。但選舉人查閱，","               以其所屬投票所選舉人名冊為限。","                  第五項選舉票及選舉人名冊，自開票完畢後，其保管期間如下：","                  一、用餘票為一個月。","                  二、有效票及無效票為六個月。","                  三、選舉人名冊為六個月。","                  前項保管期間，發生訴訟時，其與訴訟有關部分，應延長保管至裁","               判確定後三個月。","   (三)併案審查完竣，擬具審查報告，提報院會討論。院會討論前，須經黨團協商，並","  推請管召集委員碧玲於院會討論時作補充說明。","   臨時提案","   一、中央選舉委員會針對總統及立法委員選舉的選務假訊息，多次在官方網站上澄清","  ，顯示在這次2020的大選中，有人刻意製造並散布不實訊息，已經對於公共安寧與選務","  公正造成危害，嚴重損及選務機關公正性，並妨害選務辦理，中央選舉委員會在澄清稿","  中表明，將依「社會秩序維護法」及依「刑法」妨害名譽、侮辱公署等罪，予以究責到","  底。","   請問中央選舉委員會到今天為止，這些案件，後續處理情況，建請將統計資料送各委","  員國會辦公室以為參考，另建請主任委員日後召開相關記者會，說明中央選舉委員會追","  責成效，因為中央選舉委員會若無積極作為，選務假訊息將形成破窗效應，誘使他人仿","  效，令情況變本加厲，損害國家得來不易的民主成果。","                  提案人：王美惠","                  連署人：湯蕙禎    沈發惠    賴惠員    羅美玲","   決議：除將「另建請主任委員日後召開相關記者會，說明中央選舉委員會追責成效」","  修正為「另建請中央選舉委員會可適時對外說明處理情形」外，餘照案通過。","   二、現代的孩子比較成熟，接收資訊比過去更快、更方便、更國際化，應該早一點讓","  他們參與自己的未來、國家的未來。社會也需要新世代的參與，才能夠更加關照到全方","  位。","   所以針對下修投票權到18歲一案，在社會已有高度共識的情況下，行政部門應俟下修","  至18歲投票權修憲案通過後一個月內，向立法院提出「總統副總統選舉罷免法」、「公","  職人員選舉罷免法」草案修正，以備審議。","   早一點讓年輕人參與、決定國家的大小事，這是進步國家的象徵，台灣不應該落後。","","","                  提案人：王美惠","                  連署人：湯蕙禎    沈發惠    賴惠員    羅美玲","   決議：除將第二段「一個月」修正為「三個月」外，餘照案通過。","   三、公民投票法第十條第三項規定，主管機關收到公民提案或補正之提案後，應於六","  十日內完成審核；審核後若有公民投票法第十條第四項各款之情事者，應敘明理由，並","  通知提案人之領銜人於三十日內補正，主管機關命補正者，應先舉行聽證會，公民投票","  法第十條第五項定有明文。惟法規未明確規範聽證會應於審核後幾日內舉辦，恐造成程","  序上的拖延，導致公民權益受限。要求中央選舉委員會應於一個月內檢視108年度提案","  ，其從提案到舉辦聽證會之天數落差提出書面報告。","                  提案人：黃世杰","                  連署人：湯蕙禎    羅美玲    賴惠員","   決議：照案通過。","   四、武漢肺炎肆虐全球，疫情終點遙遙無期，然國人的日常生活除配合政府加強一切","  該盡的防疫措施之外，仍舊盡可能期望常規的生活能一如往昔。在此其中，選舉的舉辦","  ，同樣必須依照法定日期如期舉行，以維護民主法治社會以及地方制度的正常運行。端","  此，近期苗栗縣將有兩場鄉長補選選舉，包括3月21日的南庄鄉鄉長補選，以及同樣將","  進行補選的銅鑼鄉鄉長選舉。為使國人不因武漢肺炎的恐懼，導致未能正常行使公民投","  票的權利，建請中央選舉委員會儘速公告選舉相關防疫積極措施，讓相關補選選務順利","  舉行。","                  提案人：湯蕙禎    羅美玲    賴惠員    王美惠","   決議：除將「建請中央選舉委員會儘速公告選舉相關防疫積極措施」修正為「建請中","  央選舉委員會於補選選務進行當中，完善選舉相關防疫措施」外，餘照案通過。","   五、據外交部於1月10日發布統計，我國2020年總統及立委選舉共計有113家國際媒體","  、超過235位外籍記者來台採訪，另有13團、共107位學者專家來台觀選。此外，未列入","  外交部統計之民間所組來自港、日、中等「台灣選舉旅遊團」不僅盛況空前，更已發展","  出經濟規模，足證台灣民主選舉已為世人關注及肯定。","   查我國由中央選舉委員會參加兩國際選舉組織，分別為以Central       Election","  Commission,           Taiwan,            R.O.C參加「世界選舉機關協會」（A-","  WEB，2013年成立，共109個會員），且為創始會員；以Taiwan,    Republic     of","  China參加「亞洲選舉官署協會」（AAEA，1998年成立，共20個會員國），我國均為正","  式會員。中央選舉委員會曾於2012年總統及立委選舉邀請AAEA會員來台觀選，今（202","  0）年大選A-WEB亦有觀選團來台。","   我國於2017年當選為AAEA執行委員國、A-","  WEB亞洲區執行委員，曾經於2005年及2008年擔任過AAEA兩任主席國，並曾舉辦AAEA會","  員大會、執行委員會議及學術研討會，顯見我民主發展及選舉辦理經驗獲該組織會員國","  肯定。爰建請中央選舉委員會應積極研擬邀請上述兩國際組織，於台灣辦理年會或大會","  ，使國際更了解我國民主制度之過程及內涵。","                  提案人：管碧玲    張其祿    王美惠","   決議：除將「於台灣辦理年會或大會」修正為「於台灣辦理大會或執行委員會議」外","  ，餘照案通過。","   六、高雄市第三屆市長罷免案，社會輿論及罷免提案團體認為該市副市長擔任選舉委","  員會主任委員，有涉利益衝突應主動迴避，引發諸多爭議及關注。","   查中央選舉委員會所訂行政規則「直轄市縣市選舉委員會提報擬任委員注意事項」第","  二條：「各選舉委員會提報擬任委員人選，應依下列各款規定辦理：(一)擬任委員人選","  應有無黨籍人士；其具有同一黨籍者，不得超過委員總額三分之一。(二)擬任委員人選","  應力求性別平衡。(三)擬任主任委員人選，應由各所在直轄市、縣（市）政府正（副）","  首長、幕僚長擔任。但確因情形特殊，得敘明理由暫由委員代理主任委員職務，代理期","  間並以一年為限。」","   其中「擬任主任委員人選，應由各所在直轄市、縣（市）政府正（副）首長、幕僚長","  擔任」即為前述我國首次針對直轄市首長罷免案爭議之關鍵。","   惟直轄市、縣（市）選舉委員會為指揮並推動選務，實務執行上仍需有政務官擔任委","  員。為減少未來其他選務辦理時，恐遇相同爭議，建請中央選舉委員會研擬修正「直轄","  市縣市選舉委員會提報擬任委員注意事項」，加入「委員會之組成，應有超過二分之一","  之公正、不具政府機關職位者擔任委員。」相關條件，以降低外界對選舉委員會可能不","  公正的質疑，提升社會對選務工作之信任。","                  提案人：管碧玲    張其祿    王美惠    趙天麟","   決議：除將倒數第四行「研擬」修正為「研議」外，餘照案通過。","   七、鑑於高雄市選舉委員會主任委員陳雄文先生就高雄市第三屆市長韓國瑜罷免案之","  選務工作，不只身份上顯已有利益衝突之虞，且諸多言行已達行政不公之情事，嚴重影","  響高雄市民依法行使之罷免權利，爰請中央選舉委員會本於「公職人員選舉罷免法」所","  定之職權，以及「直轄市縣市選舉委員會提報擬任委員注意事項」「因情形特殊，得敘","  明理由暫由委員代理主任委員職務」之規範精神，改指派其他無此疑慮，並公正執行選","  務之非官方委員擔任主任委員。","                  提案人：王美惠    趙天麟","                  連署人：羅美玲    湯蕙禎","   決議：併第六案處理。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏之處？（無）無錯誤或遺漏，確定。","","","   繼續報告。"],["段落：二、處理109年度中央政府總預算有關海洋委員會主管預算凍結書面報告案計8案。","    (一)海洋委員會","        1.海洋委員會函，為109年度中央政府總預算決議，檢送「一般行政」項下「其","          他業務租金」凍結300萬元書面報告，請查照案。","        2.海洋委員會函，為109年度中央政府總預算決議，檢送「海洋業務」預算凍結","          二十分之一書面報告，請查照案。","        3.海洋委員會函，為109年度中央政府總預算決議，檢送「國外旅費」凍結200","          萬元書面報告，請查照案。","    (二)海巡署","        1.海洋委員會函，為109年度中央政府總預算決議，檢送海巡署「一般行政」項","          下「基本行政工作維持」預算凍結二十分之一書面報告，請查照案。","        2.海洋委員會函，為109年度中央政府總預算決議，檢送海巡署「海巡業務」之","          「艦隊勤務」凍結2,000萬元書面報告，請查照案。","        3.海洋委員會函，為109年度中央政府總預算決議，檢送海巡署「艦隊勤務」之","          「設備及投資」凍結1,000萬元書面報告，請查照案。","    (三)海洋保育署","        1.海洋委員會函，為109年度中央政府總預算決議，檢送海洋保育署「海洋保育","          業務」凍結1,000萬元書面報告，請查照案。","    (四)國家海洋研究院","        1.海洋委員會函，為109年度中央政府總預算決議，檢送國家海洋研究院「海洋","          研究業務」凍結200萬元書面報告，請查照案。"],["主席：進行今日議程。","邀請海洋委員會主任委員率同所屬列席報告業務概況，並備質詢。"],["主席：我們今天主要的議程就是海委會的業務報告，然後就是針對之前預算凍結案之解","  凍進行討論。","   現在先請海委會李主任委員報告。"],["李主任委員仲威：主席、各位委員。今天應邀列席大院內政委員會，就主管業務提出報","  告，深感榮幸！","   本會依組織法及海洋基本法賦予之任務與使命，統合海洋政策與法令，與各級政府合","  作，推動海洋事務，以達生態永續、海域安全、產業繁榮的海洋國家。","   感謝各委員的指導與支持，以下針對本會「近期重要業務推動」與「未來施政重點」","  提出報告；書面資料已呈送給委員請各位委員參閱。","   壹、近期重要業務推動","   一、推展海洋立法，擘劃海洋藍圖","   制定海洋基本法；研擬海洋保育法、海域管理法，並召開協商會議，整合相關意見。","  研擬海洋產業發展條例，另編纂國家海洋政策白皮書，於2月7日函報行政院審議。","   二、監管海洋污染，潔淨海域環境","   海洋污染防治：修正海污法，設立海污防治基金、海廢從源頭管控等，並以衛星及無","  人飛行載具遙測監控海洋污染。已完成海污緊急應變研習，縮短應變時間及提高應處成","  效。檢測105處海域、6處海灘、19處漁港水質，監測結果定期公告周知。海廢調查清理","  部分，應用人工智慧研發自動辨識技術，並模擬海廢可能移動軌跡，作為監控依據。此","  外招募船舶加入環保艦隊，號召潛水志工成立潛海戰將，總計清除海廢逾808公噸。","   保護海洋棲地部分：","   建置海洋保護區平臺網站；持續蒐集公布海域水質等資訊；參與環評中有關海洋生態","  保育之審查會議與監督開發單位承諾事項。","   三、守護生物資源，推升海洋保育","   (一)海洋野生動物保育","   公告海洋保育類野生動物種類；建置海洋保育類動物救援組織網；培訓鯨豚觀察員5","  0名以提供相關廠商聘用；研擬友善釣魚行動方案以建立友善釣魚環境。","   (二)海洋生物資源監測","   評估重要生態系、調查瀕危物種。","   四、增進岸海安全，強化海域治安","   (一)執行安海專案","   查獲各級毒品9,180公斤、各式槍枝85枝及子彈3,087顆，及查獲偷渡犯138人，以越","  南籍占105名居多。","   (二)執行安康專案","   查獲私菸665萬8,567包、走私農漁畜產品6萬2,306公斤及活體動物713隻。","   (三)取締不法抽砂陸船","   查扣7艘，另首度依專屬經濟海域及大陸礁層法於臺灣灘海域扣留2艘，經宣判服徒刑","  ，船、砂均沒收。","   (四)加強管控邊境防疫","   防範非洲豬瘟疫情、阻絕嚴重特殊傳染性肺炎疫情入境。","   強化海上巡緝及港口安檢，進行人、船動態列管。","   查獲超量口罩2案，有效防止防疫物資走私出口。","   (五)救生救難醫療後送","   執行救生救難356案、112船、800人，外離島後送78案、86人。","   (六)建立風險海域參據","   提出高、中、低風險海域劃設標準與方法，提供各機關評估所轄海域從事水域活動之","  風險。","   五、維護海洋權益，加強巡護作為","   (一)專屬經濟海域","   北、東方海域巡護145航次、南方海域145航次、國籍漁船無遭菲律賓公務船干擾及扣","  押情事發生。","   (二)中西太平洋公海","   執行3航次中西太平洋漁業巡護，登檢48艘次漁船。","   (三)東、南沙海域","   巡護東沙海域26航次、南沙海域31航次，驅離非法越界船舶106艘。","   (四)兩岸重點海域","   對中國大陸非法越界船舶驅離1,683艘、扣留96艘，裁罰67艘、罰鍰6,945萬元、沒入","  25艘。","   六、開展科技計畫，推動海洋科研","   (一)科技計畫推動成果","   推動海域調查及資料庫；發展洋流能關鍵技術，已有深海錨碇等亮點成果。","   (二)建立研究船審核與通報","   健全非本國籍工作船通報機制；掌握我國研究船通報域通報跨部會協商13航次。","   (三)拓展產學科研交流","   與國內海洋系所、海軍大氣海洋局等單位交流，並創造未來發展合作。","   七、形塑海洋文化，深耕海洋教育","   (一)推廣海洋文化","   辦理分區座談會等透過專家會議與民眾匯聚共識，共同研擬海洋文化推動方向。","   推動社區參與，與地方政府合作，舉辦原住民用海智慧等論壇，推廣在地海洋文化。","","","   (二)紮根海洋教育","   辦理海洋專業知能研習等活動，充實相關人員涉海知識，提升海洋事務發展能量，並","  推動多元教育。","   八、培植海洋產業，推動藍色經濟","   補助地方政府辦理推動海洋觀光等；鼓勵學子投入海洋研究計畫31案；舉辦藍色經濟","  論壇以推動公私協力發展；完成海域遊憩活動法令資訊統合平臺，方便民眾了解海域使","  用規定。","   九、培育法政人才，提升談判能量","   推動海洋法政人才培訓計畫，辦理42場次培訓課程；並與國內大學簽署人才培育合作","  備忘錄，培育國家所需人才。","   十、深化國際合作，鏈結國際發展","   參與APEC、組會議；參加海洋塑膠廢棄物與循環經濟研討會等國際論壇；舉辦東沙國","  際研討會、東南亞國際海洋論壇、亞洲海洋哺乳動物擱淺組織網國際研討會。","   建立國際合作管道，深化臺美、臺日、臺菲、臺紐國際合作。跨境共同打擊犯罪，與","  友邦帛琉及諾魯簽署海巡合作協定，實施敦訪、共巡及演練。","   十一、健全人力結構，推動海洋事務","   108年行政院專案同意核增148員，本會及所屬人力補足達93.5%，將持續遴補優秀人","  才，健全組織及人力結構。","   十二、提升資訊服務，強化資安防護","   透過盤點業務等作為，增進開放資料集提供外界運用；辦理資通系統狀況演練，驗證","  本會及所屬通報聯繫效能，熟練快速應變。","   貳、未來施政重點","   一、研訂海洋法制，深化海洋國家","   (一)推動三項作用法","   (二)完善國家海洋政策白皮書","   (三)推進國際公約內國法化，接軌國際法制","   二、維護海洋環境，推動資源永續","   (一)保護海洋環境","   持續建構海域水質環境資料，因應海洋污染案件機動檢測，降低環境損害。","   (二)監控調查海廢","   掌握海廢熱點，運用人工智慧建立辨識模型。","   (三)減量去化海廢","   攜手公私部門合力清理、建立回收再利用機制、共同暢通海廢末端處理管道。","   (四)監控海洋應處","   建置智慧海情監控中心，並發展海洋水下物聯網，完善監測之防災應用。","   (五)守護生態環境","   (六)建立生態監測網","   辦理離岸風電場生態保育及海底調查監測研究，另評估近海鯨豚族群健康與建置水下","  聲景資料，落實海洋保育。","   (七)研究海洋菌種","   建置海洋菌種研究實驗室，齊備物種多樣性資料庫。","   三、復育海洋生態，永續海洋活力","   強化救傷量能","   提升完善管理流程機制、加強救傷設備；健全保育並推行鯨豚觀察員制度，試辦釣魚","  區管理制度，兼顧民眾休憩需求；統合生態調查，擴充海洋保育網資料庫，蒐集海域海","  洋生物多樣性相關資料，統合各保護區研究調查成果。朝向臺灣永續發展目標14，保育","  及利用海洋生態系。","   四、防範疫病入境，加強岸海安全","   強化防疫措施，配合非洲豬瘟中央災害應變中心，提升港埠檢疫警戒，並配合中央流","  行疫情指揮中心，防止嚴重特殊傳染性肺炎疫情擴散；落實邊境管制，擴大推動安海安","  康專案，嚴密海上走私偷渡查緝工作。此外推動科技輔勤裝備建案，使勤務量能發揮最","  大效益。深化搜救能量，逐步厚實海域、海岸救難能量，規劃推動盤點區域救生救難資","  源等重點項目。交流搜救機制，與周邊國家合作交流建立跨國聯合搜救機制。","   五、掌握海域情勢，維護國家權益","   推動海域意識，建構相關法制及系統，以掌握海域狀況。落實國際責任，持續派遣3","  航次巡護船執行中西太平洋漁業巡護，打擊（IUU）漁業行為，維護我漁民權益。提升","  南海救援能量，藉由演練，深化與周邊國家救援合作機制，實踐人道救援。並持續監控","  金馬澎等海域，藉由強力執法作為，有效遏阻盜砂行為。","   六、規劃科研方向，強化科技布局","   帶動科技發展布局，未來將布局整合海洋科研資訊等5大科技施政，針對離岸風電開","  發影響，聚焦生態環境及環境監測研究，強化環境保護之作為。爭取創新科技計畫，積","  極爭取智慧海洋AI平臺等計畫，落實推展臺灣海洋科研基礎調查工作。","   七、啟發海洋熱忱，扎根海洋文教","   深化海洋教育，辦理海洋教師研習營及學生體驗營，普及全民海洋教育。並規劃於花","  蓮籌設海洋資源博物館帶動海洋文教發展。訂定6月8日為國家海洋日，規劃辦理系列活","  動，但現在受疫情影響，目前朝減量辦理，以強化國人海洋意識。","   八、推動海洋遊憩，強化藍色經濟","   引導地方政府辦理海洋休閒遊憩及觀光相關活動，鼓勵國人親海，盡情享受海洋活動","  之樂趣。營造海洋藍色經濟，建構完整海洋產業鏈，推動海洋產業空間規劃及公共設施","  建設。發展產業智慧管理，建立海洋產業雲端資訊平臺整合船舶、蚵棚，透過預警功能","  ，保障人民生命及財產安全。","   九、持續國艦國造，推動產業發展","   遵照政府國艦國造政策，帶動相關產業發展，107至116年建造141艘各型海巡艦艇，","  以強化我國海域執法能量。並盤點統合國內船模實驗能量，規劃實驗室營運組織架構，","  提升產業再升級。","   十、拓展海洋外交，促進國際合作","   強化雙邊對話，參與「臺美海事合作對話」等會議，增進國際交流合作，維護我國海","  洋權益。拓展海巡合作，推動與友邦國家協商簽署合作協定，落實推展跨國海巡交流互","  助。深化臺美交流，合辦「2020海洋青年論壇」等活動，深化雙方具體合作。爭取國際","  參與，參與「我們的海洋大會」等國際重大會議，循藉海洋事務交流，深化臺灣在國際","  地位。增進區域合作，實質強化跨論壇連結，強化APEC參與，提升我國能見度。","   十一、培植跨域人才，活絡機關人力","   開設海洋相關領域整合性課程，強化因應國際跨域議題能量。選員訓練進修，擴展國","  際視野並建立合作聯繫管道。結合業務需求規劃人力運用；辦理多元化專業核心職能訓","  練，活絡海洋人力資源運用。","   十二、籌建設施防護，強化資安管理","   為因應不可預期天然災害或人為攻擊，採取積極預防作為，確保重要設施安全。109","  年規劃依ISO27001國際資安管理標準，驗證本會資安管理系統及制度。建置「全國海洋","  資料庫」，提供資料共享平臺。","   本會為我國海洋專責機關，將發揮政策統合功能，制定相關法令完善海洋法制，守護","  生物資源落實海洋保育，推動海洋產業發展藍色經濟，加強邊境查察維護海洋環境及國","  土安全，藉由深耕海洋文教以培養海洋意識及強化研究量能，持續推動海洋外交與國際","  積極合作，並塑造我國特有之海洋文化，以建構優質的海洋國家。","   另外，非常感謝委員在審議本會主管109年度預算過程對本會及所屬業務提出很多寶","  貴的意見，這些關心、提醒與督促，本人非常重視，經與團隊同仁詳加檢討後彙整提出","  相關說明與策進做法，謹請委員參閱書面解凍報告。","   前揭所凍結之預算，均為推展與管理海洋業務之亟需，在此謹請委員支持解凍相關預","  算，讓本會及所屬施政計畫能儘早按規劃進度期程辦理，以作好海洋管理業務。","   最後再次感謝委員對本會的愛護與指導，以上報告，敬請指教，並敬祝各位委員身體","  健康，平安如意。謝謝！"],["主席：現在開始進行綜合詢答，本會委員發言時間為8分鐘，必要時延長2分鐘，非本會","  委員發言時間為6分鐘，必要時延長2分鐘；登記發言的截止時間是上午10時；臨時提案","  提出的截止時間是上午11時，詢答完畢後處理。","   首先請賴委員惠員發言。"],["賴委員惠員：（9時28分）主席、各位列席官員、各位同仁。我們都知道，最近新冠肺炎","  的災情延燒得非常厲害，政府跟很多機關都紛紛動起來，積極的在做防疫，我想防疫要","  做得好，其實是要用心。本席很認真的看了海巡署的網站，尤其是在3月14日情人節的","  時候，你們特別刊了「防疫情話」，在這裡我要請問一下署長，這個是什麼意思？"],["主席：請海委會陳副主任委員兼海巡署署長說明。"],["陳副主任委員兼海巡署署長國恩：主席、各位委員。向委員報告，我們的臉書經常會針","  對有關海洋或海巡業務部分做宣導，提醒民眾知道，尤其在防疫期間，我們結合所有的","  防疫團隊，除了海巡之外，還有警政、移民、衛福等這些團隊一起來做。"],["賴委員惠員：所以媒體的行銷非常重要，年輕人的對話非常重要，你們把節慶時令融入","  了臉書去做防疫宣傳做得非常好。署長，「為什麼妳是我內心裡唯一允許的，偷渡客」","  是什麼意思？"],["陳副主任委員兼海巡署署長國恩：這是呼應年輕人的話，最後那一則「衛生福利部、總","  柴」，那句話就很令人感動，表達了防疫同仁的辛苦。「你好，我部長陳時中」類似這","  樣的話，每一個部會……"],["賴委員惠員：所以按讚率非常高。"],["陳副主任委員兼海巡署署長國恩：一天多就有4萬多人按讚。"],["賴委員惠員：可見臉書的經營非常成功，署長，請問你的具體防疫成效在哪裡？你查緝","  到多少走私的防疫管制品？"],["陳副主任委員兼海巡署署長國恩：從防疫開始的這段期間，總共有查到三件有關口罩的","  部分，大概有8萬多片的口罩，包括臺北商港要出境的旅客客運，本來規定是5盒250片","  ，但他超帶588片，被我們查到了。我們同仁都有在查，包括馬公漁港有漁船要運到七","  美7萬多片的口罩，還有在陸地上也攔到1萬多片的口罩。另外，在偽造酒精的部分，就","  是使用非一般酒精的偽造之後，我們查緝隊查獲到……"],["賴委員惠員：署長，你們的查核是有成績的，可是你要怎麼精進防疫的查核工作？未來","  有沒有一個比較進階的防疫查核的作法？"],["陳副主任委員兼海巡署署長國恩：從海上來講，我們的艦船艇在海上巡弋，現在是加強","  之前的強度跟巡邏的密度。在所有的海域，包括金馬澎海域、彭佳嶼北部及中部海域、","  蘭嶼海域等都有這樣的艦艇以加強。在海上的部分是防走私防偷渡，在岸際的部分，以","  所有兩百多個漁港安檢所、巡邏站、雷達、偵蒐等掌控所有的海域狀況，至於進港的部","  分則是做百分之百的安檢。對於這個部分，我們是希望能夠做到滴水不漏，阻絕於境外","  ，希望所有走私偷渡……"],["賴委員惠員：署長，你對近期積極的防疫工作非常的滿意，你把整個工作量的密度提升","  了？"],["陳副主任委員兼海巡署署長國恩：是。"],["賴委員惠員：好，我也期待防疫不要有破洞。","   接下來我要再針對的是中國的漁船大量地在臺灣沿海抽砂的問題，署長，從你的內部","  資料裡，我們看到中國雖然禁止東南各省沿海抽海砂，可是基本上又有一個默契，他放","  任他們的抽砂船違法越界抽砂，甚至在去年還衝撞了我們的海巡員，其實這都是非常明","  確的濫採、盜抽。主委，對於這樣的態度還有這樣的情形，你有沒有什麼因應的作為？","",""],["陳副主任委員兼海巡署署長國恩：我們掌握了可能抽砂的地方，一個是馬祖海域及金門","  ，還有澎湖西南方海域裡有一個叫做臺灣灘，目前這幾個海域我們都有部署艦船艇去做","  查扣的動作。上個禮拜，包括我們跟馬祖的海洋執法支隊有兩岸執法的合作，一起來做","  這方面的查扣。有一趟是中國扣兩艘船回去，我們這邊的海域將其驅離，但是我們有1","  5艘船做了錄影蒐證，有把這些資料送給大陸去做裁罰。另外，他們自己也在周邊的海","  域查扣兩艘船。這個執法動作一直都在做，我們是完全有掌握的，去年也查扣了7艘，","  都有做拍賣、裁罰，包括船員、船長等刑法的部分大概是拘留6個月。"],["賴委員惠員：這樣聽起來好像是不錯的，署長，中國跟我們密切的合作打擊非法越界漁","  船的抽砂作業，可是這是玩真的還是玩假的？你個人的看法呢？"],["陳副主任委員兼海巡署署長國恩：當然是玩真的，其實……"],["賴委員惠員：玩真的還是玩假的？他有的是錢，你知道這些船的船老大的船隊都有一個","  互助的模式，你扣他的船，要罰他罰金，其實他們都不當一回事，因為只要有一艘船被","  扣到了，其他的船隻會負責幫他募到這些錢。署長，你認為應該要有什麼積極的作法？","  需不需要修法？"],["陳副主任委員兼海巡署署長國恩：事實上，檢方或院方也都非常配合，我們查扣回來的","  船隻，第一個是按照加重竊盜罪來判刑，在金門跟馬祖海域是以加重竊盜罪來判刑，判","  刑之後也查扣……"],["賴委員惠員：不管是竊盜罪還是罰款、查扣，對他們並沒有阻嚇的作用，因為有這麼大","  的獲利，108年的盜採量是暴增的，與107年相比暴增了12倍，就因為有這麼大的暴利，","  他們當然不會在乎啊！署長，本席在這裡要求，你們要提出加強取締中國不法抽砂的因","  應對策，並於一個月內提供書面報告給本席，好不好？"],["陳副主任委員兼海巡署署長國恩：這個沒問題。"],["賴委員惠員：好，接下來本席再針對海廢的清理問題提出質詢，我們都知道近海海洋廢","  棄物的問題日益嚴重，已經對海洋的生物跟海洋的景觀造成很嚴重的衝擊，甚至有海洋","  專家表示，到2050年的時候，海洋垃圾會比海洋中的魚類還來得更多。主委，你對這樣","  的說法有什麼樣的看法？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。特別向委員報告，海洋廢棄物現在是所有人、大家","  都共同關注的議題，不光是我們，還有世界各國都在共同關注。院長也特別要求，在「","  向山致敬」以後，就是「向海致敬」的運動、要發動這個運動，這個運動第一步就是要","  清潔海洋……"],["賴委員惠員：好，要清潔海洋，在這裡我請教你，除了你本人以外，主委、署長，還有","  國家海洋研究院的院長、綜合規劃處的處長、海域安全處的處長、科技文教處的處長、","  國際發展處的處長、海洋資源處的處長、秘書室的專門委員、資訊室的主任、人事處的","  處長及主計處的處長，請你們站起來。各位處長，我在這裡請教你們，你們有沒有從事","  過一次的淨灘活動？如果有的請坐下來。有沒有？好，署長先坐下了，其他還站著的人","  ……"],["李主任委員仲威：你們不是都有做過嗎？旗津海灘的淨灘……"],["賴委員惠員：對，淨灘，那到底有沒有？為什麼你講了以後，他們就全部坐下來了，但","  我剛才問的時候，他們都站著？"],["李主任委員仲威：委員可能要講期限在何時，是去年一年內、最近一個月還是最近三個","  月……"],["賴委員惠員：主委，我剛剛看到你們相關處室的首長對於淨灘活動是這麼樣的陌生！"],["李主任委員仲威：委員，我們去年參加了三百五十幾次的淨灘活動，都有海委會跟所屬","  單位……"],["賴委員惠員：你本人嗎？"],["李主任委員仲威：我自己也有去參加過淨灘，我還去主持過淨灘。我跟委員講，其實這","  個向海致敬是把整個的分工分得很細，由各個不同的機關來主管，海洋委員會現在主管","  的就是海飄垃圾、海底廢棄物的清除，還有海域油污的……"],["賴委員惠員：主委，就是因為你們分工太細了，所以你們每一個單位都有不同的預算，","  所以變成海巡署編列一點、其他的局處編列一點，這樣就分散了。主委，是不是可以訂","  得更詳細、更加整體化，然後就海洋廢棄物管理法的立法真的就能連接起來？"],["李主任委員仲威：其實我們現在已經在做這個事情，特別跟委員報告，海廢處理上的預","  算大概都集中在海洋保育署，由海洋保育署整個來統籌編列，……"],["賴委員惠員：海保署的預算有多少？"],["主席：請海委會海保署黃署長說明。"],["黃署長向文：主席、各位委員。針對總預算是2億元左右，針對海廢跟海污的部分，基本","  上是六千多萬元。另外，有向行政院爭取第二預備金，有四千多萬元左右。"],["賴委員惠員：署長，林林總總不到一億多元的錢，可以清理這麼多的海邊廢棄物嗎？所","  以我在這裡再要求，是不是也在一個月內把相關的書面報告提供給本席？"],["黃署長向文：好。"],["賴委員惠員：謝謝。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：（9時40分）主席、各位列席官員、各位同仁。主委，其實我很多年都在以","  前的海巡署擔任委員，所以我也去過東沙，我不知道將來內政委員會的同仁有沒有機會","  也到東沙去看看，過去海巡署在整個海洋保育各方面，包括淨灘的這些成就，不過雖然","  我跟海巡署及海委會的淵源算深，但因為我是新科立委，還是有點害怕，因為上個星期","  本院吳斯懷委員在向國防部索取一些資料的時候，有遭遇到一些批評。所以我想請教主","  委，海委會的業務有沒有涉及到國家機密？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。依照國家機密法，哪一件公文屬於什麼等級的機密","  ，機密等級都會有個判定。"],["葉委員毓蘭：都有嘛！所以會有不同的機密等級，如果本席基於職權要向海委會主委討","  教或是索取一些資料的時候，如果涉及機敏資料的話，請問主委會給我們嗎？"],["李主任委員仲威：如果委員正式發函給我們的業務機關，而業務機關審定這是機密的資","  料，就會用正式的文書送給委員，但上面會特別註明這個屬機密資料，希望委員妥善的","  依照國家機密法來保管跟處理。"],["葉委員毓蘭：是保管跟處理？但是有的時候也會給也會提供給我們……"],["李主任委員仲威：我們會檢討，因為委員問政有需要，我們就會提供，但是委員收到後","  一定要依照機密保護法做好保管的工作，也不可以對外做其他運用。"],["葉委員毓蘭：沒錯。這是本席最大的擔憂，因為我們都是屬於軍警系統，我一向都是很","  守法，只不過上星期的風波之後，我開始擔心未來我向海委會、向主委索取資料或向官","  員討教的時候，是不是都要錄音、錄影，才不會被外界抹黑？"],["李主任委員仲威：索取機密的資料一定需要正式的公文，我們依照行政程序處理，再依","  照國家機密法將資料交給委員。這是責任歸屬的問題，我們務必要依法辦理這件事。"],["葉委員毓蘭：所以只要我們依法行使職權，應該都是在規矩之內行使自己的工作……"],["李主任委員仲威：因為委員是內政委員會的委員，委員有問政需要，我們當然會提供給","  委員。"],["葉委員毓蘭：非常感謝。剛剛賴委員也有提到，這段時間海巡署的同仁在查緝方面，包","  括口罩走私等的查緝都很努力，因為海巡署裡有很多我過去的學生，我很擔心他們的安","  危。海巡署的核心任務除了漁權的維護、救生救難、海域治安、海洋事務及海洋保護等","  ，每天在岸上跟海上執行任務的船艦及人員都很多，也會接觸到很多不同國家的漁民、","  漁工，甚至於跟偷渡客都有接觸的機會，有的時候還要登船檢查、逮捕走私及偷渡客，","  對方到底有沒有染疫我們都不知道也很害怕。本席比較關心的是我們的值勤人員、海巡","  弟兄們有沒有做好最嚴密的防疫措施？我也想知道現在所有船艦的防疫作法是怎麼做，","  以及所有勤務人員的防疫裝備、物資是否足夠？不要告訴我有口罩，光口罩是不夠的。","  尤其我們看到最近不只在臺灣，在很多國家都一樣，現在境外感染案例是非常多的，本","  席覺得海巡弟兄正面臨一個非常、非常巨大的威脅，請署長回答。"],["主席：請海委會陳副主任委員兼海巡署署長說明。"],["陳副主任委員兼海巡署署長國恩：主席、各位委員。跟委員報告，整個防疫的工作，自","  武漢肺炎開始，在1月8日我們就訂頒了因應武漢肺炎防疫的相關應變計畫，所有海上巡","  緝的艦艇都有訂定標準作業程序，包括登船檢查、查緝、偵訊解送、人員留置及參與勤","  務者，後續防治醫療的自主健康管理等都有一定的規範。譬如登臨大陸船舶檢查，當然","  是要配戴口罩，注意本身的安全，結束後所有艦、船、艇都要經過消毒。如果查獲走私","  的野生動物或偷渡人員，當然要使用全套的隔離衣及防護裝備，也要瞭解船隻航行的路","  線、目的，及船上人員身體狀況是否有發燒等症狀需要立即通報，包括防疫的防檢局跟","  衛生單位我們都會立即完成通報。如果查到嫌犯，我們有一定的偵訊標準，偵訊的標準","  作業程序也訂出來，我們跟地檢署都商談過，如何在一個處所完成偵訊，將來可以用視","  訊或由檢察官到現場訊問，避免在移送的過程中發生一些問題。"],["葉委員毓蘭：署長，我們每個地點都有視訊偵訊的設備吧？"],["陳副主任委員兼海巡署署長國恩：我們跟檢察官會接洽。"],["葉委員毓蘭：我是建議每個地方都要配備，剛剛署長說好像會有所不同，不過本席要提","  醒署長，我們絕對不能讓巡護的船艦變成像鑽石公主號一樣。本席認識署長已經四十多","  年，我對您是有信心，相信你也會給予我們弟兄最好的配備。只是我想知道一下，你剛","  剛有講到必要的時候也會穿上防護衣，我個人認為在海上值勤的同仁，每個人的N95口","  罩及護目鏡是不得減少，防護衣也最好是有。本席想瞭解海巡署108年查獲越界捕魚、","  非法海上交易、走私、偷渡客的成效，我們會不會因為疫情而影響海上巡護任務？我們","  在海上登檢漁船、查獲越界捕魚或海上非法交易走私，面對不明的漁船、漁工時，我們","  有沒有其他特別的防護作法？本席還是想要知道防護衣、口罩、手套這些物資的數量是","  不是準備足夠？"],["陳副主任委員兼海巡署署長國恩：海巡署過去良好的傳統就是要儲存一定的存量，還有","  配貨的基準都有訂定。現在有關口罩的部分是由疾管署統一撥發給我們，但是其他的防","  護衣、護目鏡及背負式手動噴霧器以進行消毒的設備等，這些設備基準都超過安全存量","  的百分之百以上，所以安全存量是沒有問題的。對於什麼樣狀況，配備什麼樣的防護衣","  或護目鏡都沒有問題，過去在執行非洲豬瘟查緝任務的時候，可以看到我們的同仁都是","  全副武裝去檢測、怕有疫病在上面。從107年底到現在，我們執行過太多類似的任務，","  所以在安檢第一線或在艦船艇上的弟兄都有配備相關的……"],["葉委員毓蘭：我質詢的時間已經快要結束。不過，希望會後海巡署可以提供本席書面資","  料，就是海巡署跟國防部、農委會如何合作以維護漁民的捕魚安全，以及海巡在編裝船","  艦的數量及噸位上有沒有繼續強化？最後，本席還是要提醒，除了負責岸、海的巡護安","  全之外，一定要注意人員及船艦防疫措施，嚴密做到阻絕病毒於境外，絕對不能讓巡護","  船艦變成像鑽石公主號一樣。"],["主席：請張委員其祿發言。（不在場）張委員其祿不在場。","   請沈委員發惠發言。"],["沈委員發惠：（9時52分）主席、各位列席官員、各位同仁。海洋委員會從2018年4月掛","  牌到現在，將近兩年的時間。在行政院成立一級單位海洋委員會的過程，事實上就是代","  表著總統及政府對整個海洋事務的重視，可以說是標誌著一個國家對於海洋事務的重大","  政策及目標；一方面是宣示性的作用，另一方面是我們希望將海洋事務做業務性整合，","  成為國家發展的重大目標，也就是海洋委員會對整個國家發展而言，我們預期它會是一","  個重要的政策單位。從2018年4月掛牌到現在，成立將近兩年的時間，畢竟它是新的單","  位，我們想瞭解目前委員會對於這兩年的運作，本身有什麼樣的肯定或檢討？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。非常謝謝委員。海洋委員會的成立，剛才委員講得","  很清楚，就是表示政府重視海洋各項工作，確確實實做到海洋立國。海洋委員會成立以","  後，其實我們最重要的就是海洋法制的建立，所以在去年，我們很積極的推動海洋基本","  法。"],["沈委員發惠：這個我知道，剛才業務報告都有報告。現在我是要瞭解海洋委員會的運作","  ，這兩年來有什麼需要檢討的地方？"],["李主任委員仲威：其實一個單位新形成，很多的東西都是在慢慢地整合。"],["沈委員發惠：主委，這樣好了，我就幾個看到的問題來跟主委溝通。第一個是海洋基本","  法第四條明定，海洋委員會是新的單位，就其權責，很多單位原本附屬於其他機關，因","  位階沒那麼高或是其他因素，把整個業務整合在海洋委員會裡面。因此，你們的業務確","  實有很多跟政府其他單位在法規上有所衝突、重疊或業務分工不明，這些部分按照海洋","  基本法第四條規定，應該由海洋委員會就各項業務及法規進行盤點、修法及協調。請問","  在這兩年的時間裡，你們有跟哪些單位就業務上、職權上有所重疊及衝突的地方進行協","  調？"],["李主任委員仲威：其實在海洋委員會成立時，直接歸屬海委會的業務只有六項，其他有","  關海洋的業務其實都還在原主管的機關，我們跟原主管機關在這一年多內一直在密切的","  協調，把工作做明確的劃分。"],["沈委員發惠：主委，以我們的期許，海洋委員會作為海洋事務的主導單位，在這些法制","  化的過程中，應該將相關的職權儘量整合到海洋委員會，包括現在內政部的海岸巡防、","  經濟部的海礦及海洋深層水、文化部海洋資產管理及保護等，這些都應該由你們來主導","  ，在法制化過程中將這些業務納入海洋委員會，不然海洋委員會除了海巡外，沒有其他","  的業務，基本上只是空殼啊!"],["李主任委員仲威：特別跟委員報告，其實就是原來的各主管機關願不願意把它移過來的","  問題。"],["沈委員發惠：這個你們要去主導，這個政策就是代表對於海洋委員會的期許。除此以外","  ，整個委員會的編制經過兩年的時間有沒有進行檢討？政府一級相關委員會，包括原民","  會、陸委會等，大部分的委員會之中要嘛就是官方代表，要不然就是民間學者，像你們","  這樣由官方代表跟民間學者混編成一個委員會，再加上海洋委員會組織法第三條對於委","  員並沒有任期的規定，是不是未來在法制修法上應該要針對運作進行的反省？"],["李主任委員仲威：剛才委員講的真的很對，我們也在檢討這個部分。沒有任期是不恰當","  的，我們要去訂定，看是不是用行政規則訂定，採任期制。"],["沈委員發惠：我想任期制恐怕要用修法吧！恐怕無法用行政……"],["李主任委員仲威：委員，法上面並沒有規定得為定期或不定期，所以我們在法規上再去","  ……"],["沈委員發惠：釜底抽薪，還是要在組織法上做修改，目前沒有任期制，再加上官方及民","  間代表的混編，這會有很大的問題。另外海巡署的部分，這應該是你們的業務，剛剛提","  過海洋基本法第四條明定的各項業務可能產生的衝突、法規的整編、盤點及修法，這些","  都應該由海洋委員會主導。而事實上目前海巡署按照海洋委員會的海巡署組織法，此法","  在107年已經公布實施，但是原來行政院海岸巡防署的所屬組織機構，這些法規還沒有","  廢止耶？"],["李主任委員仲威：其實海巡署組織法在今年1月份考試院才核定下來，核定公告以後我們","  應該把原來的行政院海巡署……"],["沈委員發惠：但你們還沒有廢止，對不對？這是你們應該要做的，盤點這些法規之間的","  衝突。除海巡署以外，另外一個重要單位就是國家海洋研究院，目前它的權責也跟很多","  單位重疊啊！"],["李主任委員仲威：跟委員報告，委員都很關心這件事情，很多委員都有提到。大家都認","  為我們跟科技部海科中心的重疊性很高，但仔細去看的話，其實兩個還是有分野。"],["沈委員發惠：不止科技部台灣海洋科技中心，還包括交通部運輸研究所港灣技術研究中","  心，這些都重疊啊！"],["李主任委員仲威：特別要跟委員說明，以前的這些單位，它們都是做區域性、短期、小","  範圍的科學研究，但是國家海洋研究院的成立，依照組織法所賦予的職責是要進行全面","  性基礎的調查，也就是由國家海洋研究院成立資料庫。"],["沈委員發惠：這個我知道，這不怪你們，因為組織剛成立。但是本席認為國家海洋研究","  院未來不管是全面性、局部性的研究都應該納入整個國家海的……"],["李主任委員仲威：我們現在就是在做這個……"],["沈委員發惠：綜合剛剛所講的職權上及委員由官方、民間混編等，衍生一個最大的問題","  ，就是國家海洋研究院百分之六十的業務都委外辦理。初期委外辦理沒關係，但是委外","  辦理研究案的過程中，卻出現很多海洋委員會的委員自己擔任評審、自己送案子、自己","  擔任協會常務理事而參與投標；投標之後的審查又由這個協會的理事審查，最後研究成","  果出來之後送到海洋委員會，委員又是他，這樣子妥當嗎？"],["李主任委員仲威：我想這個應該要避免。"],["沈委員發惠：我就跟主委報告，在投標案裡就有兩個案子，其研究主持人都是前立委邱","  文彥委員，他現在也是海洋委員會的委員，對不對？"],["李主任委員仲威：對。"],["沈委員發惠：他自己做研究主持人標了兩個案子，一個151萬元，另一個144萬元。邱文","  彥委員本身又全職於中華民國海洋事務與政策協會而來投標，結果評選得標單位的評選","  委員，又是這個協會的理事胡念祖教授，他擔任這個案子的評選委員，選出來後讓自己","  做，自己做完之後，研究成果送到海洋委員會又由自己來審查。請問主委，這個妥當嗎","  ？"],["李主任委員仲威：我認為這個有檢討的必要。"],["沈委員發惠：國家海洋研究院剛成立，現在有些一百多萬元的案子看起來不是很大，但","  瓜田李下，這就是我們應該避免的，對不對？"],["李主任委員仲威：對。"],["沈委員發惠：這幾個案子怎麼辦？"],["李主任委員仲威：我們來做檢討。在海域管理法制度的研究委託案，其實邱文彥委員在","  海域管理方面是非常專業的。"],["沈委員發惠：這些案子木已成舟，你們要嘛就……"],["李主任委員仲威：我們會看他的成果。"],["沈委員發惠：成果都是他自己在看的，他就是海委會委員啊!"],["李主任委員仲威：我們可以就他的研究成果，另外請學者來評論。"],["沈委員發惠：所以像這樣子，承包你們自己研究的主持人，你就應該要檢討這種委員，","  雖然沒有任期限制，你就檢討並做調整，不要讓他擔任海洋委員又審自己的案子，難看","  啦！"],["李主任委員仲威：以後的委託案我們會慎重來……"],["沈委員發惠：今天我們是第一次探討這個問題，後面還有很多，本席有空再跟你討論。","",""],["李主任委員仲威：是，謝謝委員。"],["主席：請張委員宏陸發言。"],["張委員宏陸：（10時3分）主席、各位列席官員、各位同仁。主委，從非洲豬瘟到武漢肺","  炎，海委會、海巡都是站在第一線，面對這兩種疫情你覺得人力夠嗎？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。到目前為止，勉強啦！同仁都很辛苦。"],["張委員宏陸：你說「勉強」兩個字，我就很擔心，到底是夠還是不夠？"],["李主任委員仲威：夠，但同仁勤務排了已經到……"],["張委員宏陸：到緊繃了？"],["李主任委員仲威：對。"],["張委員宏陸：現在有很多非法越界的漁船，那些應該是中國人，對不對？"],["李主任委員仲威：對。"],["張委員宏陸：在中國肺炎那麼嚴重的情況下，海巡弟兄跟他們都是第一線接觸，你們有","  何特別的保護措施？"],["李主任委員仲威：SRAS以後，依照中央的規定，防疫物資有30天的戰備存量，包括防護","  衣、口罩、眼罩、手套。非洲豬瘟防治時，我們作任何處理都是全套的防護，這些都放","  在執勤船上面，需要登臨檢查扣時，就會穿防護衣去做登臨檢。"],["張委員宏陸：用量呢？"],["李主任委員仲威：我們使用以後，會向中央防疫指揮中心申請補充。"],["張委員宏陸：量都充足嗎？"],["李主任委員仲威：現在都充足。"],["張委員宏陸：一天可能有多少的用量，比方防護衣用了多少？"],["李主任委員仲威：現在防護衣的用量很少，量大的是口罩，口罩一天大概要4,000多片。","",""],["張委員宏陸：我覺得口罩還OK，但是有時候要登船臨檢或是做什麼，不是只有口罩就足","  夠的。"],["李主任委員仲威：登船臨檢一定要穿防護衣，要看每天登船的數量有多少。"],["張委員宏陸：所以本席才會請教你一天要用多少防護衣，所以是現在暫停登船臨檢嗎？","",""],["李主任委員仲威：還是有，現在是以驅離為主，假如他不聽，我們還是會登檢。"],["張委員宏陸：從肺炎疫情開始到現在，你們登船臨檢幾次？"],["李主任委員仲威：到目前為止都還沒有，現在都是驅離，都還沒有臨檢。"],["張委員宏陸：所以到現在都沒有對不對？"],["李主任委員仲威：對。"],["張委員宏陸：我們當然要保護弟兄的安全，不過肺炎疫情開始到現在你們都沒有登船臨","  檢，對中國籍越界漁船而言，你也是相當程度釋出你的訊息，這就是本席所擔心的！"],["李主任委員仲威：我們還是會強力執行驅離，不聽的話，我們就登檢，登檢之後，該查","  扣就查扣、該留置就留置，一切都是依法執行。"],["張委員宏陸：我當然知道是依法執行，但相同訊息釋出以後，在這個非常時期，你的驅","  離手段有沒有更加強、更嚴格？"],["李主任委員仲威：有。"],["張委員宏陸：怎麼加強、嚴格？"],["李主任委員仲威：第一、海上巡邏密度增加。第二、使用無人機加大偵蒐範圍。第三、","  使用熱顯像儀，他趁夜進來，熱顯像儀還是可以掌握得住他。現在巡邏密度增加以後，","  驅離的效果很好。","   最重要是，海上作業的漁民朋友都很配合，他們發現越界陸船時，都會用無線電告訴","  我們的海上值勤艦艇，我們的船就可以在第一時間過去處置。"],["張委員宏陸：本席記得在第一次、第二次質詢你時，就有要求這點。"],["李主任委員仲威：是。"],["張委員宏陸：我們的漁船都會這樣，本席當時已經要求了！"],["李主任委員仲威：是。"],["張委員宏陸：今天最主要的重點是，對抗非洲豬瘟、武漢肺炎的情況下，該給弟兄的都","  要給，手段更強烈一點也沒有關係，暫時在不隨意登船的情況下，驅離強度跟作為應該","  要加強，態度要更強硬。"],["李主任委員仲威：我們絕對會這樣，只要他不配合，我們甚至會動用非致命性武器來做","  ……"],["張委員宏陸：本席希望要用最強烈的手段，署長在這裡也有聽到，我希望我們的弟兄能","  夠在不登船情況之下，用最強烈的手段，也顯示我們是主權國家的態度。"],["主席：請海委會陳副主任委員兼海巡署署長說明。"],["陳副主任委員兼海巡署署長國恩：主席、各位委員。海域裡面碰到這樣情形的話，我們","  會用散彈槍、強力水砲來驅離。現在還有海峽兩岸協同執法，最近在馬祖海域，他們的","  執法支隊跟我們的艦船艇配合，在海域裡面，他們一天扣回去兩艘，我們完成蒐證15艘","  ，然後讓他們帶回去裁罰，這樣的機制一直都存在的。"],["張委員宏陸：反正我是希望用最強烈的手段來保護國人的安全。","   接下來本席要請教海保署，你知道香港沿海近日出現口罩垃圾潮嗎？"],["主席：請海委會海保署黃署長說明。"],["黃署長向文：主席、各位委員。知道。"],["張委員宏陸：臺灣有沒有出現？"],["黃署長向文：最近臺灣北部有些近灘地方有出現。"],["張委員宏陸：你知道這些口罩是其他地方漂流過來的，還是臺灣自己製造的？"],["黃署長向文：目前還沒特別去做區別。"],["張委員宏陸：什麼？"],["黃署長向文：目前還沒有做鑑定。"],["張委員宏陸：目前沒有鑑定？但是你說北部有一些，全臺灣只有北部有嗎？"],["李主任委員仲威：我跟委員說明，臺灣北部海灘發現的這些，其實都是零星的，不像香","  港是一個區域大量的，我們研判零星的有幾個可能，一個是隨意丟棄，或者是在內陸丟","  棄，因為下雨或者河流沖刷而漂出去的。假如是從外海飄過來的話，它會有一個帶狀，","  很容易發現，對於海飄垃圾我們是用飛機、衛哨，海巡船艦艇做全面監控，在海上執勤","  看到海飄垃圾都會通報，所有通報都會到海保署的海廢治理平臺上面，我們會分析它的","  流向、熱點在哪裡，再研判它是從哪裡出來的，然後再做後端的處理。","   目前來看，委員擔心會不會有國外使用過的口罩或防疫物資漂流到我們這邊，我們都","  有掌握也很關注，不希望這種狀況發生。"],["張委員宏陸：最主要是口罩，不能變成防疫的漏洞。"],["李主任委員仲威：這個我們注意到了。"],["張委員宏陸：病菌在口罩上面可以存留好幾天，我覺得這才是重點，今天所有口罩不能","  把它當成一般廢棄物，你們有監測到這些口罩，目前看起來臺灣的量並不多嘛！"],["李主任委員仲威：零星，非常零散。"],["張委員宏陸：零星就是不多，對不對？"],["李主任委員仲威：對。"],["張委員宏陸：有沒有拿去檢驗過？"],["李主任委員仲威：我請保育署往後去做。"],["張委員宏陸：我要問的是有沒有拿去檢驗過？"],["李主任委員仲威：目前沒有，後面的我請保育署重視這一塊。"],["張委員宏陸：目前都沒有嗎？"],["李主任委員仲威：是，沒有檢驗。"],["張委員宏陸：竟然發現了都沒有檢驗，所以你們沒有料敵從嚴，沒有提前部署，這個可","  能有很多人會接觸到，是不是？署長，你們都沒有檢驗過，也沒有跟環保署開會協調過","  嗎？"],["黃署長向文：這個後續我們再跟環保署協調。"],["張委員宏陸：後續？我今天如果沒有問的話，是不是就沒有動？你們什麼時候開始發現","  的？"],["黃署長向文：最近這一週有民眾回報在海灘上零星發現。"],["張委員宏陸：回報之後你們怎麼處理？"],["黃署長向文：之前可能就是跟海漂垃圾一起清理掉。"],["張委員宏陸：就只有這樣而已，完全都沒有警覺性去處理，是不是？你的回答讓我覺得","  你們沒有處理。"],["黃署長向文：我們會立刻去處理。"],["張委員宏陸：如何處理？"],["黃署長向文：我們基本上會到海邊蒐集這些口罩，之後送給相關單位檢驗。"],["張委員宏陸：不要慢半拍，既然成立海委會，該是你們的權責你們就要去處理。一個禮","  拜了，民眾跟你們講，你們竟然連動都沒有動，很奇怪！署長，你們當初接到這個訊息","  的時候，把它當成什麼麼樣的事情處理？"],["黃署長向文：這部分我們會儘快處理。"],["張委員宏陸：不是，我在問你，你不要一直放錄音帶，只是說儘快處理。我現在是問你","  們當初接到訊息的時候怎麼處理？"],["黃署長向文：這部分主要是最近在臉書上面看到民眾回報，我們會在確認詳細的地點之","  後，儘快去當地……"],["張委員宏陸：到現在都還沒確認詳細的地點嗎？"],["黃署長向文：就在北海岸的幾個沙灘。"],["張委員宏陸：哪幾個？"],["黃署長向文：詳細的要回去確認一下地點。"],["張委員宏陸：你乾脆跟我講你不知道就好了。為什麼今天要這樣一直問你？這個就是一","  個漏洞，有多少漁民、遊客會去接觸？你們既然已經知道這樣的狀況，竟然還不動！人","  家衛福部及所有的相關部會動成怎麼樣？你們這樣子會造成漏洞。署長，是不是？"],["黃署長向文：我們會儘快去確認。"],["張委員宏陸：不要一直回答我你會儘快確認，你要回答我問你的問題。我告訴你什麼？","",""],["黃署長向文：擔心防疫漏洞的問題。"],["張委員宏陸：對啊！你只是回答我會儘快確認。主委，說真的，這一塊這樣子不及格。","  其他部分我剛剛問你的，你們做得還不錯，還有照SOP、該做的就去做，但是這一塊我","  真的覺得做得不夠。剛剛他的回答等於完全沒有做。這個你回去要要求。"],["李主任委員仲威：是。"],["張委員宏陸：不可以讓臺灣的防疫破洞在這裡發生。"],["李主任委員仲威：這個特別跟委員報告一下，防病毒最好的方法就是洗手，病毒在海水","  裡面還會不會存活，我們再跟相關單位討論。這個要不要處理？要處理。會不會形成漏","  洞？有可能。我們會積極處理這個事情。我們有慢半拍的現象，我們會趕上。"],["張委員宏陸：時間到了，所以我不講了。料敵從嚴的話，該做的事就要做。"],["李主任委員仲威：是。"],["張委員宏陸：既然海委會已經成立了，海保署就不是做書面文章的一個單位，也不是做","  研究而已，該做的事就要做，不然成立這個幹嘛！"],["李主任委員仲威：是，謝謝委員。"],["張委員宏陸：謝謝。"],["主席：請黃委員世杰發言。"],["黃委員世杰：（10時17分）主席、各位列席官員、各位同仁。今天是海委會的業務報告","  。上個禮拜通過了特別預算，海委會編列1.2億元也通過了。剛才很多委員質詢防疫的","  問題，不管是海岸或是巡弋部分，今年1月的績效還不錯，有322件，謝謝你們努力，希","  望不要成為破口，這個要特別提醒主委。","   現在進入今天的主題─海域活動的部分，海委會設立之後，其實好幾年的施政計畫都","  有強調採取整合性的海岸管理，這是上位概念。海委會是新成立的單位，臺灣是海洋國","  家，過去一直沒有重視海岸線這一塊，造成沿海的管理有很多漏洞，不管是水土保持或","  私設的廢棄物、垃圾，所以我們強調整合性的管理，包含產業、遊憩及研究的部分。去","  年行政院也正式將山林解禁，開放給所有的國民，海岸的部分應該也有相應的措施，讓","  資源利用以及生態保育並重。我有看到你們的業務報告提到相關內容，我想問比較具體","  的問題，你們要整合，剛才也有委員提到，其他機關現有的業務範圍，你們跟人家談的","  時候，到底有沒有整合進來？譬如海域活動很複雜，假設是漁港的話跟農委會有關，他","  們管理休閒漁業；假如是遊憩的話，涉及水域活動辦法，是在發展觀光條例裡面，是交","  通部的業務，並授權給各地方政府；你們又提到有做建立風險海域參據標準的研究。我","  想就教主委一個問題，這部分跟相關機關還有地方政府之間的聯繫及推動情形如何？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。「向海致敬」這個活動的第一步是潔淨海洋，就是","  恢復海岸、海域原來乾淨的狀況；第二步就是開放海洋，積極開放但是要有效的管理。","  現在由行政院的張政委統合所有的相關部會，由海委會負責擔任秘書單位，朝整個怎麼","  樣開放、怎麼樣有效管理……"],["黃委員世杰：如果你這樣講的話，你們是退到第二線。"],["李主任委員仲威：不是……"],["黃委員世杰：你們只是做秘書單位，負責研究而已，但是在整合性的海岸管理，你們是","  主責機關。"],["李主任委員仲威：其實依照組織法來講，我們不是整合，整合就是把人家的東西拿到我","  們這邊來做，組織法規定海委會是統合，只把要朝哪個方向跟大家共同討論，大家都…","  …"],["黃委員世杰：我們不要玩文字遊戲，統合跟整合的意思一樣。"],["李主任委員仲威：不是，這個其實是……"],["黃委員世杰：你聽我講，我的意思是，你們今天送出來的報告提到跟地方政府溝通、進","  行風險評估，還有發展遊憩方面，你們有沒有提出一些具體的、積極的建議作為？也就","  是說，不是只是跟他們講你們做學術研究的成果，至於怎麼決策由他們自己去訂定，這","  樣沒有統合，對不對？"],["李主任委員仲威：我們沒有說只去訂那些規則，我們走的第一步，為什麼會提供風險高","  、中、低的海域劃設標準給地方政府？就是我們發現地方政府有時候不願意開發，或者","  要把開發的期程延後，就把當地設為危險海域，設定為危險海域以後大家就不能使用。","  劃設標準要有一致性，它是依照什麼？我們去年做了一個研究以後，把這個標準訂定並","  頒布給各主管機關和地方政府，告訴他們如果要劃設的話，就要依據這個標準來劃設。","  開放完了以後，在低風險的時候可以開發什麼、中風險的時候可以開發什麼，至於高風","  險的當然是屬於比較危險的，我們希望不要去接近，以免產生危險。其實要開發什麼東","  西，後續又會和地方創生去做結合。"],["黃委員世杰：不是，你這個模式和現行模式是一樣的，以桃園為例，他們現在是原則都","  禁止，但是都可以個案去開放，換句話說，只要你遞申請，市政府審查認為OK的，他們","  都有開放。可是我現在的意思不是這樣，我的意思是，現在既然你已經站出來，不管你","  要把自己當成什麼角色來做，可是你要提出一個整體性方案，對於我們的海岸要發展哪","  些東西，你要給出一個指導性的綱領，而且要要求各地方政府必須遵照中央研究出來的","  方向去執行，而不是球丟回去給他，看他們高興做什麼就做什麼。"],["李主任委員仲威：委員剛才講的絕對是對的，所以我們現在正在做，就像我剛才說的，","  我們第一階段的「向海致敬」是潔淨，第二階段就是開放，至於開放的原則、開放的綱","  領是什麼，我們正在請各機關和各地方政府共同來討論。"],["黃委員世杰：其實兩個階段是同時做的，你也不能等到它全部都清乾淨了才來開放，有","  很多海岸過去做海水浴場或海上遊憩活動時都已經被你們禁掉了，其實那個沒有潔淨的","  問題。"],["李主任委員仲威：不是說弄乾淨了才能開放，這個我們都在同步做，第一階段的潔淨已","  經開始推動，由主管機關在推動；第二階段的開放，我們現在會積極的找各地方政府和","  各主管機關來討論，把這些開放的主要原則跟綱領頒布出來……"],["黃委員世杰：我希望你要將產業的觀點加在裡面，不是只有政府之間自己在討論，今天","  很多海上活動和遊憩其實必須要加入產業發展的觀點，所以我希望你們也要注意這個部","  分。"],["李主任委員仲威：會，都有。"],["黃委員世杰：這個部分就希望你們和各地方政府持續、積極地來推動。"],["李主任委員仲威：會，我們會積極地來推動。"],["黃委員世杰：其次，有關你剛剛提到的潔淨，即海洋廢棄物處理的部分，最近這幾年臺","  灣辦了很多淨灘活動，除了政府辦了很多外，民間單位也辦了很多，這變成是一個很風","  行的活動，其中有些數據可以參考，2017年至今，全臺共清了七千多萬公噸的垃圾。但","  淨灘只是其中一個手段，因為你們的業務報告提到，你們有用如衛星遙測、無人機等高","  科技完成海洋廢棄物的逆推溯源模擬，也就是說，聽起來你們已經掌握了海洋廢棄物到","  底從哪裡來，而我想要請教一個你們業務報告中沒有呈現的問題，到底你們完成的成果","  ，即清理、清除的海洋廢棄物，其來源是陸上的比較多還是外面漂來的比較多？此外，","  你們有具體建議地方政府除了淨灘之外，可以再做些什麼事情嗎？有沒有一個比較具體","  的規劃，像是你們對於海洋廢棄物的瞭解以及要怎麼執行的策略，包含塑膠微粒等，你","  們有沒有具體的成果可以向我們說明？"],["李主任委員仲威：就現在所蒐集的情資來研判，我們可以研判出海洋廢棄物的熱區在哪","  裡，其實去年已經公布了，一個就是東北海岸，一個就是嘉義和臺南沿近岸。現在我們","  對於它的路徑大概只有一個初步規劃，因為資訊還不夠充分，所以我們今年會運用到衛","  星、無人機和海上艦艇等，一旦發現海漂垃圾就會回報，資料越多，我們就可以越有效","  掌握其漂流路徑。"],["黃委員世杰：聽起來你其實還不知道是外面來比較多，還是因為雨的沖刷，導致海邊的","  廢棄物……"],["李主任委員仲威：我繼續跟委員報告，以我們手上現有的資料來講，我們現在的分析是","  ，從本島流出去的大概占80%，外來的大概只有20%。"],["黃委員世杰：如果是這樣，這個數據出來之後，你應該要協調各單位，因為陸上流出去","  的這麼多，代表是我們本國的問題，不管是海邊過去埋的非法垃圾或是有其他的來源，","  這個要整合其他部會來處理，顯然環保署應該要請他們加強這個部分，讓地方政府可以","  去處理這些來源。"],["李主任委員仲威：現在行政院的「向海致敬」就是要全面的來處理，因為海岸的垃圾有","  歸地方政府的、有歸環保署的、有歸水利署的、有歸國家風景管理處的，每一段的海岸","  線都有專責單位在處理。"],["黃委員世杰：海委會成立之後，大家對於這個二級機關期待很深，所以你們要更積極地","  去主導這些事情，如果你們不積極，還是一樣各單位在等行政院去處理的話，這樣是沒","  有效率的，所以我希望可以這樣來處理。","   因為時間到了，對於我們提出來的這些問題，我們都瞭解其背後跨很多部會，不管是","  遊憩也好，海廢也好，但既然你們是管海的，就要拿出魄力，因為這是很嚴重的問題，","  你們要能夠整合資源來處理，好不好？謝謝。"],["李主任委員仲威：好，謝謝。"],["主席：請羅委員美玲發言。"],["羅委員美玲：（10時29分）主席、各位列席官員、各位同仁。署長，海委會成立之後，","  海洋污染防治的部分已經移撥到海委會，可是本席發現，其實還有很多業務是由環保署","  在主導。首先看到海廢治理平台，海廢治理平台是環保署在106年成立的，海保署是在","  107年才參與，這個治理平台有四個主要項目：源頭減量、預防與移除、研究調查和擴","  大合作對象。其中源頭減量的部分就是由環保署和漁業署在主導，海保署對於這部分好","  像著力的不多，我看了這個平台的主要項目，好像打撈海面垃圾的部分才是你們最主要","  的工作，對不對？"],["主席：請海委會海保署黃署長說明。"],["黃署長向文：主席、各位委員。對，因為剛剛也有提到在海廢治理平台的分工上，海岸","  的部分是屬於環保署，海洋的部分是屬於海洋委員會，所以包括一次性產品的限制是利","  用環管處和廢管處的法規去做推行，漁業署負責廢棄漁具的部分，所以海保署會比較著","  重在海洋廢棄物的清理和治理的部分。"],["羅委員美玲：像你們每兩個月就開一次會議，你們在業務上的銜接和溝通上會不會時間","  拉得比較長？"],["黃署長向文：基本上我們平常都有滿頻繁地在溝通，包括剛剛提到的環保艦隊的資料以","  及海廢清除回來之後相關的資訊和清除之後的後處理，其實都還是有跟環保署的環管單","  位、廢棄物的清理和地方環保局、清潔隊在頻繁聯繫。"],["羅委員美玲：所以海廢的去化到後面還是要回到環保署嘛？"],["黃署長向文：對，清潔隊的部分和焚化、去化的部分都是。"],["羅委員美玲：請問署長，海廢的部分有分資源垃圾和非資源垃圾，你們在打撈垃圾的過","  程當中，這兩者的占比是多少？"],["黃署長向文：根據最近一年（108年）的統計，回收的資源垃圾平均大概4%左右，換句話","  說，有96%可能是沒辦法資源回收的，主要是因為從海裡打撈回來的廢棄物，包括廢棄","  漁網，可能在海裡面浸置很長的時間，上面有很多生物和鹽分，所以導致後面無法做資","  源回收，只能送焚化廠去做處理。"],["羅委員美玲：也因此變成非資源垃圾的占比就高達96%，所以無形當中也增加了焚化爐的","  負擔。"],["黃署長向文：對。"],["羅委員美玲：所以總的來講，我們最主要還是要回到源頭管理的部分，可是源頭管理的","  部分，海保署參與得比較少一點。"],["黃署長向文：不過源頭管理的部分，其實我們也在推動，包括環保艦隊的部分，我們在","  港口極力呼籲漁民在海上作業的時候，不要製造任何垃圾，包括別把寶特瓶丟棄到海裡","  ，或者是把廢棄漁網帶回來。"],["羅委員美玲：所以你們只能做到宣導的部分。關於108年海漂底清除量及環保艦隊的數量","  ，環保艦隊的部分是海保署一直在推動的，就是鼓勵臨海的19個縣市積極參與。我們發","  現有些縣市的成果其實還不錯，可是有些縣市可能還需要海保署鼓勵。至於這19個縣市","  ，根據你們的業務報告，新北市的環保艦隊有191艘，可是所清理出的海漂底清除量高","  達769噸；至於其他地方，像是臺南市，雖然當初漁民可能也加入了他們的環保艦隊，","  我們發現有300艘，可是一年下來海漂底的清除量只有174公斤；而高雄市也是一樣，雖","  然他們的環保艦隊多，可是所清除的量與新北市相較是天差地遠。這部分是不是因為海","  保署的鼓勵機制不足、誘因不足？這部分署長要不要說明一下？"],["黃署長向文：其實環保艦隊的部分可能各地方的船舶大小不太一樣，像臺南的部分可能","  船隻是比較小的，一方面就像剛剛提到的，其實東北部是海廢的熱區，所以在這個地方","  除了環保艦隊可能比較大型、打撈垃圾比較多之外，新北市政府另外也辦了一些淨海的","  活動，包括人工魚礁區的覆網清除，就累積上來說，量是比較高的。當然在西南部也有","  其他海廢的問題，包括今年度我們會在環保艦隊增加一些獎勵機制及通報機制，希望鼓","  勵漁會與漁民，以增加環保艦隊的回收垃圾量，我們希望今年度可以增加這個部分。"],["羅委員美玲：我發現噸數方面真的是差距非常多，漁民願意加入艦隊，剛開始加入應該","  是有心要來協助政府，可是加入之後可能真的是誘因不足，獎勵的部分希望海保署看能","  採取怎樣的方式。"],["黃署長向文：我們今年度會增加獎勵的部分。"],["羅委員美玲：我看了你們的獎勵內容，真的是不高，所以可能漁民參與的意願真的就比","  較低了。","   接著請教海保署，其中有一個海廢物可能是大家一定要共同來注意的部分。最近我常","  常看到一些報導，像流刺網可說是海洋生態的殺手，造成海洋生物死亡的機率非常高，","  我也看到基隆市首創刺網漁具實名制，後來新北市、澎湖都跟進了。有關實名制的部分","  ，如果其他縣市要做，請教海保署有什麼樣的建議嗎？因為這好像是由地方政府自己來","  推動，可是中央針對這個部分並沒有強制推行。"],["黃署長向文：這個部分基本上是漁業的管理，所以剛剛聽到的目前包括基隆、新北及澎","  湖都是利用自治條例與漁業法去做相關規範。據了解，今年度在「向海致敬」計畫裡面","  ，中央單位的農委會、漁業署也預計在其他縣市去推廣實名制，希望藉由實名制，之後","  能夠鼓勵漁民儘量不要廢棄漁具，也降低對於一些海洋生物的傷害。"],["羅委員美玲：我們現在只能做到推廣，並沒有辦法做到強制實施。"],["黃署長向文：我想應該會分階段……"],["羅委員美玲：流刺網真的造成海洋生態很大的破壞，我們常常從一些照片上看到，例如","  2月份我看到的一則報導，保育類的海豚被流刺網纏住了，因為牠的嘴巴被纏住，所以","  沒有辦法進食。不單是海豚，其他的海洋生物都有同樣的問題，這又回到源頭管理的部","  分，我們很希望在流刺網的管制方面，中央能夠多用一點心。臺灣是個海洋國家，對海","  洋生態的保護，臺灣責無旁貸，所以這個部分我們很希望中央能夠強制執行，尤其流刺","  網的實名制是不是能由中央來主導？"],["黃署長向文：基本上漁業署有這個計畫，另外，他們這幾年也在推動要讓流刺網能夠離","  開近岸，海保署會投入、避免這些保育動物被漁業混獲。"],["羅委員美玲：謝謝署長。"],["主席：請鄭委員天財發言。","鄭天財Sra","  Kacaw委員：（10時38分）主席、各位列席官員、各位同仁。從主委當海巡署署長開始","  ，本席在內政委員會或是相關的協調會，針對原住民到海域從事相關文化祭儀、非營利","  自用，這些都逐步建立了。譬如本來我們不能帶魚槍出海，現在也都可以，包括因相關","  的文化祭儀、非營利自用也都可以隨時出海，這個部分都已經逐步建立了。","   海洋委員會也已經成立了一段時間，海巡署未來遇到我們原住民族相關的文化祭儀，","  或者是非營利自用方面，海洋委員會必須扮演很重要的角色。尤其海巡署署長又是海洋","  委員會的常務副主委，所以海洋委員會相關的處就很重要。根據海洋委員會組織法第一","  條，行政院為統合海洋相關政策，規劃、協調及推動，所以要「統合」！漁業署要思考","  相關的規範怎麼協調、統合，這個很重要，我要特別請海洋委員會主委、常務副主委，","  還有相關的處或署積極配合。組織法第二條第五款也特別提到海洋文化之統合、規劃、","  協調及推動，所以要扮演很重要的角色。海洋基本法第十條規定，政府應建立合宜機制","  ，尊重、維護、保存傳統用海智慧等海洋文化資產；後面這句話更重要，保障與傳承原","  住民族傳統用海文化及權益。當我們的鄉親遇到困難、遇到問題，或是立法委員把相關","  的問題提供給你們的時候，過去都是海巡署自己去協調、處理，現在要提升到海洋委員","  會，所以這樣的話是海洋委員會的哪一個處？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。看你提案的性質是什麼……","鄭天財Sra Kacaw委員：如果跟我們原住民族傳統用海文化及權益的話……"],["李主任委員仲威：科技文教處。","鄭天財Sra Kacaw委員：科技？不是海洋資源？是科技嗎？"],["李主任委員仲威：以文化、用海文化來看。","鄭天財Sra","  Kacaw委員：既然與科技有關，那更好，更有需要，也更符合我們的需求。所以這部分","  要建立合宜機制，最起碼我把所能提供的資訊告訴海洋委員會。第一，你們要主導，並","  邀請原住民族委員會與農委會參與，因為農委會就包含了漁業署及林務局，而野生動物","  保育法第二十一條之一係林務局所主管。其實當中不僅涉及農委會林務局、漁業署，也","  涉及與漁港、漁業相關的法律。畢竟我們不是漁民，也非從事漁業，所以這問題如何解","  決？有些事項過去已經完成，但有些沒有完成。我剛剛說過，既然適用科技，那麼我們","  原住民族傳統文化祭儀中的非營利自用部分該如何解套？因為不是從事漁業，當然沒有","  漁民證；他也不是船員，所以也沒有船員證，請問這部分如何解套？何況這是有法律依","  據的，除了海洋基本法外，還有原住民族基本法第二十條第一項所規定的，政府承認原","  住民族自然資源權利，對不對？原基法第二十三條也提到，尊重原住民相關習俗文化。","  野保法第二十一條之一提到，臺灣原住民族基於傳統文化有獵捕野生動物的權利，而且","  該條文經過原民會與農委會解釋，包含非營利自用，所以這點很重要。我特別把野保法","  第二十一條之一提出來，希望你們的Q＆A專區也要做適度調整。野保法第二十一條之一","  ，臺灣原住民族基於其傳統文化、祭儀，而有獵捕、宰殺或利用野生動物。這點經過農","  委會與原民會解釋，非營利自用也包含在內。從該條條文來看，並沒有寫什麼地方，也","  沒有說原住民族地區，可見野保法第二十一條之一沒有寫限於原住民族地區，沒有這樣","  寫喔！現在基隆、淡水、萬里、三芝都有我們的鄉親，所以要如何才能符合原基法、野","  保法及海洋基本法的規定？這部分是不是請海委會相關的處、署來積極推動？在我講了","  這麼多之後，主委有何新作法？"],["李主任委員仲威：我非常認同委員所說，我們要尊重用海文化。至於希望開放、不要管","  制，但總要管理吧？對不對？","鄭天財Sra Kacaw委員：當然。"],["李主任委員仲威：所以我們要把管理辦法先談好、談清楚，之後才能做適度的開放。有","  關委員所說的野保法之類的規範，目前海洋野生動物的保育由海保署負責，而用海文化","  應該由此著手，所以我們會加以整合，並邀大家來好好討論一下，看看該怎麼做才能讓","  管理是有效的，之後始得開放。很佩服委員一直在推動這方面政策，譬如委員最近講到","  以前無法可管的波特船與膠筏，希望能訂定管理辦法好能進出漁港，這就是一個很好的","  討論方向，我們會朝此來做積極的努力。","鄭天財Sra","  Kacaw委員：謝謝主委。為什麼海洋基本法第十條會特別明訂？其實這就是針對原住民","  族所定訂的條文。原住民族在臺灣這塊土地幾千年了，對於山上的野生動物，或是森林","  、海洋裡的資源，我們是最為保護的，也絕對不會濫用，而是剛剛好就好！海洋就是我","  們的冰箱，所以我們不會拿很多，而且是自己用，不管文化祭儀或各方面均如此。我們","  絕對是最保育的！我們是最保育的！現在我希望你們能建立統合機制，並由主委邀集相","  關同仁討論，畢竟基本法已經通過一段時間，也該是建立合宜機制的時候了，可以嗎？","",""],["李主任委員仲威：我們會積極來推動。目前由本會科技處、文教處負責。","鄭天財Sra Kacaw委員：這是不是訂出期限？這點應該很容易才是。"],["李主任委員仲威：基本法於去年11月20日通過，到今天才3個月，總要給我們一點時間…","  …","鄭天財Sra","  Kacaw委員：剛才主委特別提到我們有一些船，雖然不是很好的船，卻是我們原住民鄉","  親所使用的！所以，如何才可以讓這些船能在漁港進出？畢竟我們不是漁民，也不會常","  常出海，只是偶爾出海，故而不需要漁民證與船員證。這件事涉及相關部會，上次我就","  此開了一次協調會，這次是不是就由海委會來開，以落實海洋基本法第四條，並建立相","  關機制？可以嗎？"],["李主任委員仲威：這個我們回去可以研究，屆時召開公聽會時再請委員……","鄭天財Sra","  Kacaw委員：你們要邀請原民會、農委會，包含農委會漁業署與林務局，可能還必須包","  含地方政府及漁港主管機關，好不好？"],["李主任委員仲威：好。","鄭天財Sra Kacaw委員：謝謝。"],["李主任委員仲威：謝謝委員。"],["主席（葉委員毓蘭代）：請陳委員玉珍發言。"],["陳委員玉珍：（10時51分）主席、各位列席官員、各位同仁。主委去過金門嗎？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。去過很多次。"],["陳委員玉珍：去過幾趟？"],["李主任委員仲威：算不清楚了。以前在軍中服務時就經常到金門，後來擔任海巡署署長","  與海委會主委後更是常去，一年總會去個七、八次。"],["陳委員玉珍：金門雖然四面環海，但像我這個年紀的金門人小時候是不能去海邊的。"],["李主任委員仲威：因為那時候金門是戰地。"],["陳委員玉珍：對，在戰地政務時代到海邊是格殺勿論的！金門是以前中原人往來臺灣本","  島的中繼站，金門也是僑鄉，有很多金門人到南洋落番。金門雖然四面環海，金門人卻","  不能去海邊，與大家的想像有點不同。在軍隊慢慢撤離後，金門海岸線逐漸歸海委會管","  理，是嗎？"],["李主任委員仲威：海域是我們管理的。"],["陳委員玉珍：主要是海巡署嘛。"],["李主任委員仲威：海域是我們管理的，但海岸線以內的不是我們管理，我們只是做……"],["陳委員玉珍：但海邊的進出現在已經沒有軍隊了吧？都是海巡跟岸巡在管。"],["李主任委員仲威：我們只是做岸際的巡邏，對於非法的案件做查緝，其實管理單位並不","  是我們海巡署。"],["陳委員玉珍：那是哪一個單位呢？你們都是查緝，對嗎？"],["李主任委員仲威：我們只是做案件的查緝。"],["陳委員玉珍：但是現在我發現，我們的海洋委員會，當然海巡署在金門是做得很好啦，","  岸巡、海巡在金門負責驅逐大陸非法漁船等各方面的工作，本席在此必須給予相當的肯","  定，因為他們做得相當好。但海洋委員會其他的組織、其他單位的部分，比如說，我們","  看一下你們的組織表，下面除了有海巡署、海洋保育署，還有國家海洋研究院，以及下","  面這三個單位，但我發現其他的單位就金門好像沒有相關的瞭解與研究耶！"],["李主任委員仲威：其實我們對於金門一直有瞭解跟研究，否則的話，補助案要怎麼去補","  助？"],["陳委員玉珍：本席看了一下你們的業務報告資料，去年度海委會及所屬機關的委託研究","  案，總共有29個案子，總計畫金額是一億四千多萬元，這裡面有與金門相關的研究案嗎","  ？"],["李主任委員仲威：這個其實……"],["陳委員玉珍：這是你們提供的資料，我看到的數據是零喔。"],["李主任委員仲威：其實我們對所有的縣市都一樣，會依照……"],["陳委員玉珍：都一樣，沒有……"],["李主任委員仲威：不是這樣講的，我們並不是平均分配，我們會依照行政院的施政方針","  跟我們的施政目標，訂定我們年度要去研究的項目，然後這個項目會公告，公告出來以","  後大家再來申請，然後……"],["陳委員玉珍：我的意思是說，在你們的研究項目裡面，為什麼去（108）年一整年都沒有","  看到跟金門有相關的海域相關研究？在你們訂定的目標裡面為什麼沒有金門呢？金門四","  周環海，以前是軍隊管，現在全部都已經沒有軍隊了嘛！"],["李主任委員仲威：其實金門周邊海域的研究案，以前有做過很多了，我們都……"],["陳委員玉珍：以前有做過？為什麼你們提供的資料中我都沒有看到跟金門有相關的呢？","",""],["李主任委員仲威：108年沒有，但是以前年度有做過很多，金門大學在那邊也做了很多的","  研究嘛，對不對？"],["陳委員玉珍：但本席看到的是並沒有。"],["李主任委員仲威：我特別跟委員報告，我們的委託案、我們要去做什麼研究，都是依照","  施政方針跟施政目標去訂定，因為臺灣周邊這麼大的海域，我們不可能，也沒有那個預","  算一年全部把它做完嘛！所以我們會分區，以及訂有優先的次序。"],["陳委員玉珍：那我們來看一下好了，因為金門很特別，我們有一個金門大學，而且金門","  大學有一個系叫做邊境系，請問主委知道嗎？這個系很特別，但我們一樣看到，108年","  你們和所屬機關補助大專院校、學術機關海洋事務研究15案，總金額130多萬元，但裡","  面並沒有金門大學的補助，這也是你們的資料。"],["李主任委員仲威：沒有錯，但我們也是公告了，然後所有大學……"],["陳委員玉珍：這是因為學校沒有來申請，還是你們根本就沒有提出相關的計畫？就是跟","  前面的問題一樣。"],["李主任委員仲威：他們沒有來申請也是一個可能。"],["陳委員玉珍：第一，他們沒有來申請，第二，你們也沒有提出相關的計畫研究，讓人家","  去研究金門相關的海域、相關的保育等方面的活動。"],["李主任委員仲威：我剛才特別講了，我們是做全盤的規劃、全盤的考量，然後依照年度","  總共有多少預算，我們去安排優先順序。"],["陳委員玉珍：對，因為臺灣很大、中華民國很大，臺灣本島這麼多縣市，所以我們看離","  島的縣市就好了。108年你們的相關機關，對離島縣市的補助，澎湖是6件，連江是4件","  ，金門5件但金額是最少的，也了少100多萬元。我們再往下看，補助地方政府推動海洋","  事務案件，我們差了很多，澎湖590萬元，連江414萬元，金門102萬元，為什麼109年金","  門補助的金額差這麼多？什麼原因？"],["李主任委員仲威：這個部分我特別跟委員報告，這些補助案是由地方政府提出來的……"],["陳委員玉珍：你的意思是說我們金門地方政府沒有申請嗎？"],["李主任委員仲威：對，他們必須提出來，如果跟我們提出來的重點項目不符合的話，因","  為很多都是以為這個補助案可以用在做建設上面，也就是資本門，可是我們的補助案只","  能用在經常門，不能用在資本門。"],["陳委員玉珍：我不是要說資本門跟經常門的問題，包括我們剛剛講的最上位，關於金門","  海域的相關研究，也是零啊！"],["李主任委員仲威：對，這些都是由地方來申請，或學校單位提出申請，委託案都是由研","  究單位提出申請的。"],["陳委員玉珍：會不會是因為你們在金門的宣導不夠？我再講下一個，譬如說，你剛才說","  政府部門，其實政府部門也很少，然後學校也沒有，接著呢，地方招募的環保艦隊，金","  門只有13艘，金門跟大陸這麼近，海漂的清除量747公斤算是很少的，因為每一年我們","  的淨灘活動都這麼多，請問我們的環保艦隊為什麼這麼少？是金門當地漁船的配合度不","  好嗎？還是你們的宣導也不夠，你知道原因嗎？"],["李主任委員仲威：我跟委員報告一個數字，108年跟109年，我們補助金門海漂垃圾的預","  算，在108年是237.2萬元，109年是250萬元。"],["陳委員玉珍：金門海漂垃圾相當多啊。"],["李主任委員仲威：所以這個錢是非常多的。"],["陳委員玉珍：我現在問你的是環保艦隊。"],["李主任委員仲威：我們一直在宣導，但是……"],["陳委員玉珍：金門的預算事實上挺多的，為什麼相對於澎湖、連江是這樣，是因為你們","  的宣導不夠嗎？因為金門有很多海漂垃圾，你也補助這麼多，為什麼我們的環保艦隊招","  募效果不大好？"],["李主任委員仲威：我們一直在積極的招募……"],["陳委員玉珍：你們有很大的宣導嗎？"],["李主任委員仲威：對。"],["陳委員玉珍：感覺上，你們對於金門的漁民、相關的漁業團體……"],["李主任委員仲威：我們的……"],["陳委員玉珍：大家對於海洋委員會在金門的認識，大部分都是海巡跟岸巡啦，對於海洋","  保育跟其他方面，感覺是不是因為你們沒有在那邊派駐相關人員，你們沒有任何一個人","  在那裡嘛，那邊只有岸巡及海巡。"],["李主任委員仲威：未來我們會視需要……"],["陳委員玉珍：因為你們沒有派駐任何人，所以沒有人在做這種……"],["李主任委員仲威：有啊，海巡署都在幫忙宣傳啊。"],["陳委員玉珍：但它是你們下面的另外一個單位，海洋保育院這些都沒有相關人等，所以","  在金門，金門人對海洋委員會的印象其實是只有海巡署，這一點我希望你們能夠去加強","  。"],["李主任委員仲威：我們會加強。"],["陳委員玉珍：還有一點是地方上的反映，最近你們有新造很多海巡的新功能艇，你應該","  有看到這則新聞吧？就是沿海多功能艇，除了大艘的外，我們俗稱它叫做小艇，對吧？","",""],["李主任委員仲威：多功能艇。"],["陳委員玉珍：對，但在金門的俗稱叫做小艇。"],["李主任委員仲威：我希望委員還是用正名，就是多功能艇。"],["陳委員玉珍：好，沿岸多功能艇有效嚇阻中國漁船越界作業，保障漁業資源永續發展，","  其實這個問題我也問過很多次了，不管是公開問還是私下問，也是反映過很多次了，沿","  海多功能艇與出海的大艦隊，在工作項目上有沒有什麼差別？"],["李主任委員仲威：當然有差異啊。"],["陳委員玉珍：有什麼差別？"],["李主任委員仲威：除了工作的內容外，它滯海的時間就比較短嘛，因為船比較小，滯海","  的時間就短，船大滯海的時間就比較長。"],["陳委員玉珍：但同樣都要出海嘛？"],["李主任委員仲威：對。第二，耐波力的問題，就是風浪大的時候，大船才能出去，小船","  出去會有危險。"],["陳委員玉珍：工作負荷量？"],["李主任委員仲威：負荷量就看天候的影響，假如天候都允許的話，大家是一樣的嘛，但","  如果天候不好，天候越差的話，大船的負荷就會……"],["陳委員玉珍：沿岸多功能艇是比較靠近沿岸？"],["李主任委員仲威：對。"],["陳委員玉珍：艦隊則是可以走比較遠？二者應該這樣做區分。"],["李主任委員仲威：沒有錯。"],["陳委員玉珍：可是他們一樣都是要出海啊。"],["李主任委員仲威：沒錯。"],["陳委員玉珍：他們的福利、待遇呢？有沒有什麼差別？"],["李主任委員仲威：關於福利、待遇的問題，我知道委員在問什麼……"],["陳委員玉珍：你知道我在問什麼？我想你們的基層人員也跟你們反映很多次了。"],["李主任委員仲威：我們都在積極處理。"],["陳委員玉珍：積極處理現在是到什麼階段？"],["李主任委員仲威：關於這部分的海勤加給，能不能加給，我們一直在跟行政院爭取。"],["陳委員玉珍：你們的立場是什麼，海洋委員會的立場是什麼？"],["李主任委員仲威：我們當然是同工同酬。"],["陳委員玉珍：所以他們是有做這樣的工作，但是他們卻沒有相關的海上勤務加給？"],["李主任委員仲威：現在有一個轉寰的地方，就是說，因為以往他們是岸巡，如果是岸巡","  就沒有辦法領海上的津貼。現在我們的海巡有了多功能艇以後，我們就可以把原來在岸","  巡的艇移撥到海巡去，讓其共同到海巡，到海巡後自然就可以領海上津貼。"],["陳委員玉珍：所以這個部分你們現在正在向行政院爭取，今天行政院應該也有派人列席","  ，所以是行政院不准還是怎麼樣？"],["李主任委員仲威：不是，不是行政院不准，當初是一個身分別的問題，因為原來多功能","  艇都是編在岸巡。"],["陳委員玉珍：不管岸巡、海巡，其實都是海巡署，也都是海委會的單位，他們做的工作","  也都一樣，也都有出海，對嗎？這些都是一樣的吧？"],["李主任委員仲威：不，現在的運用和以前的運用是有差別的。"],["陳委員玉珍：他們都要出海。"],["李主任委員仲威：金門原來也是沒有多功能艇的，後來在我擔任署長的時候，才把它調","  整過去……"],["陳委員玉珍：我的重點在這裡，有多功能艇，而且做的也是跟艦隊一樣的工作，他們要","  出海，也在同樣一個單位，一樣在你們海委會下面，基層的官兵也反映很多次為什麼他","  們沒有勤務津貼，海洋委員會的立場是支持嗎？"],["李主任委員仲威：我當然支持。"],["陳委員玉珍：已經支持很久，但是到現在都還沒有結果。"],["李主任委員仲威：沒有，我們一直在積極處理。"],["陳委員玉珍：什麼時候會有結果？"],["李主任委員仲威：我們會儘快。"],["陳委員玉珍：儘快是什麼時候？"],["李主任委員仲威：我一定會積極來處理。"],["陳委員玉珍：積極是多久？1個月、2個月、3個月、5個月？"],["李主任委員仲威：我今天隨便跟委員講一句說我答應……"],["陳委員玉珍：你要訂個目標。"],["李主任委員仲威：我會以積極的態度來處理這件事。"],["陳委員玉珍：我希望你給我一個報告，說明這件事你們進行到什麼階段，你要積極到什","  麼時候，回應基層官兵的期待。"],["李主任委員仲威：好。"],["主席：請王委員美惠發言。"],["王委員美惠：（11時5分）主席、各位列席官員、各位同仁。早上大家探討很多了，同仁","  也講了很多，我身為一個嘉義市的立委，因為臺灣可說是海洋國家，嘉義市和南投剛好","  是兩個沒有靠海的縣市，雖然沒有靠海，但是嘉義市要到嘉義縣的東石、布袋，開車大","  概半小時就到了，所以嘉義市和嘉義縣的感情與建設都是差不多的，都相當接近。請教","  主委，海委會成立將近2年，在這近2年，你們有些內部工作多少還做不齊全，我在此要","  先向海巡署的同仁說聲謝謝，去年非洲豬瘟事件中，我們的巡查是百分之百，全面檢查","  ，我覺得海巡署的同仁非常辛苦、非常認真，但是臺灣最近面臨防疫的問題，在防疫的","  過程中，他們的防護是否齊全？該給他們的東西是否給他們了？我覺得要他們工作，就","  要把同仁的安全顧好，因為這次的疫情要非常注意，這個病毒非常嚴重，請主委或署長","  說明一下本席所擔憂的問題。"],["主席：先等一下，主委聽得懂嗎？要不要翻譯？","   請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。不用。"],["王委員美惠：大家互相，因為我是南部出生的小孩，我們嘉義都說臺語，如果主委聽不","  懂的話，你再問一次沒關係，不然署長也曾經在嘉義服務過，大家互相探討，我們可以","  把國家的政策做得更好，語言聽不懂沒關係，大家互相尊重。"],["李主任委員仲威：非常謝謝委員的關心，我們執勤同仁的防疫裝備都非常充足，我剛才","  答復其他委員也特別說明，在SARS過後中央就訂了一個防疫的戰備存量規定，海巡署就","  依照這個戰備的存量，各項防護的設備都依照戰備存量貯存。"],["王委員美惠：所以主委是說足夠，我們同仁執勤等所需的戰備都足夠？"],["李主任委員仲威：是，現在都是充足的。"],["王委員美惠：這樣最好，我最擔憂的就是當他們做得這麼好，但我們卻沒有好好保護他","  們，這就不是主管該有的作為。","   再請教署長，我們的漁船都有捕魚界線，過去如果越界，就會把人和船帶回臺灣，但","  是現在因為防疫的問題，疫情嚴重到目前為止，如果查獲越界捕魚你們都是怎麼處理？","  怎麼處理比較好？"],["主席：請海巡署陳副主任委員兼海巡署署長說明。"],["陳副主任委員兼海巡署署長國恩：主席、各位委員。海巡對於大陸的越界漁船，尤其是","  馬祖、金門和澎湖一帶比較多，通常如果我們有能力的話就扣押回來，之後地檢署、法","  院會予以判刑，船就扣留拍賣，大概有這個動作。"],["王委員美惠：如果沒有能力，該怎麼處理？"],["陳副主任委員兼海巡署署長國恩：就驅離，因為有時候海象不好，我們也沒辦法抓他回","  來，所以出去的時候要看我們自己的能力、看海象好不好，如果海象不好，有時候就廣","  播驅離，強勢一點就用水砲驅離；如果再不聽的話，就用震撼彈、開槍使他們離開，這","  也是方式之一。"],["王委員美惠：就我了解，因為現在他們的漁船有時候很兇，你要處理的時候，他們也不","  讓你處理。就我剛才所聽到的，我們武器這麼多，我們不怕他，所以我們要做好，該驅","  離就驅離，該處理就處理，因為這是維護國家主權所該做的事。"],["陳副主任委員兼海巡署署長國恩：是。"],["王委員美惠：嘉義外傘頂洲土壤流失嚴重，我們要如何保護？雖然我是嘉義市人，但是","  嘉義縣是我們常常會去的地方，將近半年前，我們去探望一個家庭時，剛好得知這件事","  ，我們要如何預防土壤嚴重流失？該怎麼做比較好？"],["李主任委員仲威：委員非常關心外傘頂洲流失的問題，其實在海委會成立的時候就把它","  列為重要的工作項目，所以我們在108年就委託研究到底流失的原因在哪裡，如何採取","  有效的補救措施，這個研究案還在持續中，因為這需要比較長時間的觀察。"],["王委員美惠：因為我們討論的時間有限，是不是你們做好之後的報告書給我一份？"],["李主任委員仲威：好。"],["王委員美惠：另外環保淨灘的問題，我昨天看到報告，彰化是6,000多公斤，嘉義縣是9","  2公斤，怎麼會差這麼多？就我所了解，我們的船並沒有比彰化少，是因為宣導不足還","  是什麼問題？我們船比人家多，但是撿的東西比人家少，這是什麼原因？"],["李主任委員仲威：這個我請海保署署長向委員說明。"],["主席：請海委會海保署黃署長說明。"],["黃署長向文：主席、各位委員。基本上回收的垃圾量是由環保局申報，有些地方的漁民","  如果自己提供給清潔隊帶走的話，可能就沒有回報到。"],["王委員美惠：環保署提報的，但是今天你們來報告，我問的是為什麼嘉義縣和彰化縣的","  量差這麼多？是因為宣導不夠還是什麼問題？如果宣導不夠，是不是要互相配合，地方","  政府和中央要相互配合，才能有效改善。"],["李主任委員仲威：對，我來跟委員報告，這個問題最大的問題在回收點的設置，假如我","  今天漁船在海上收了這些垃圾，我還要到另外一個港口去把這些垃圾卸下來，然後再回","  到母港，沒有人願意做這種事。所以我們現在就把這些回收點增加，讓漁民朋友不會產","  生負荷，他直接回到港口就可以把垃圾回收，我們未來把秤重和紀錄統計的制度建立起","  來，整個成果就會顯現出來。我們已經發現有這個問題，所以在積極改進，我們也會用","  比較好的方式來解決這個問題，未來希望每個縣市的環保艦隊都能把這個工作做好，海","  洋就會比較潔淨。"],["王委員美惠：對，我們不是在喊口號，我們是真的要做事，所以我希望剛才我們所探討","  的問題，未來可以做得更好，加強宣導，地方政府和中央配合去做。"],["李主任委員仲威：好，謝謝委員。"],["主席（陳委員玉珍）：請林委員思銘發言。"],["林委員思銘：（11時16分）主席、各位列席官員、各位同仁。海委會成立快2年了，我們","  知道海委會的成立非常重要，臺灣是一個海島國家，四面環海，海洋事務的管理真的非","  常重要，包括海洋事務未來的管理、海洋的經濟、海洋的巡防及海洋環境生態的保護，","  這些都是非常重要的任務，本席對於海委會的成立有非常大的期待，也希望海洋委員會","  在各項工作的執行上面能夠落實、順利。首先請教主委，海委會成立2年來在業務執行","  上面，您給自己打多少分？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。我想我們不要去打分數，我特別感謝委員，大家對","  海委會的期待都是一致的，我們也知道大家對海委會的期待，所以我們都很努力的工作","  ，我們的同仁都很盡心盡力，晚上經常都加班到八、九點鐘，當然，我們有很多地方可","  能做得還不夠好、不夠完整，我們希望委員給我們指導。"],["林委員思銘：謝謝主委，聽到你這些話，我們也感到非常高興，畢竟海洋是我們非常重","  要的資源，要好好去開發，讓我們國家真正成為一個海洋的國家，打造美好的海洋家園","  。","   再請教署長，現在歐美疫情正在大爆發，邊境的防疫真的非常重要，旅客透過船運進","  入國境內的部分，歐美的旅客進入到我國的港口有哪些？從東南亞、東北亞的旅客進入","  臺灣的港口有哪些？"],["主席：請海委會陳副主任委員兼海巡署署長說明。"],["陳副主任委員兼海巡署署長國恩：主席、各位委員。現在客輪的部分都已經停航了，小","  三通也停了。貨的部分，還有一些雜貨輪，包括砂石、油船、化學船還會進來，可能會","  進到基隆港、臺北港、臺中港或高雄港。我們會按照航港局的資料，先去看它什麼時候","  進來，他們也會填單子，我們就會去了解，防疫單位包括CIQS、移民署、海關，以及海","  巡都會上去做必要的接觸，有些不需要我們，有些需要我們，每天我們都列管，有多少","  船會進來、我們派多少人上去處理，這些都有……"],["林委員思銘：所以現在港口都沒有讓旅客進來，旅運的部分完全禁止了，貨運的部分還","  是可以進來，所以也不會有歐美人士透過船運進來。"],["陳副主任委員兼海巡署署長國恩：對。"],["林委員思銘：署長提到過對於這些移工、漁民或偷渡客的查緝，海巡的弟兄上船去檢查","  、查緝的時候，他們的基本配備是什麼？針對這些移工、偷渡客、漁民本身有沒有感染","  新冠病毒，你們是如何去防疫的？"],["陳副主任委員兼海巡署署長國恩：主委交代我們超前部署，我們在1月8日就訂了應變計","  畫，做了四次的滾動式修正，每次隨著中央疫情的發展，不同的階段有不同的做法，現","  在已經到第四版。裡面也都建置標準作業程序，包括我們登檢要有標準作業程序，例如","  海上查緝的時候，我們登檢去查察，同仁要配戴口罩、注意自身的安全防護，勤務結束","  之後，整個船艦艇都要消毒，如果查獲到走私的野生動物或有偷渡時，我們使用全套的","  防護裝備，這些裝備都是足夠的，不管手套、口罩和防護衣，我們艦船艇上都有準備，","  岸的部分也有準備……"],["林委員思銘：也就是說你們對於官兵兄弟的防護措施做得很好，所有的裝備也是足夠的","  ，但我剛才的問題是，對於這些被查緝的人到底有沒有得到新冠病毒……"],["陳副主任委員兼海巡署署長國恩：還沒有講完，就是上去之後，我們如果有接觸，當然","  用最高的標準來處理，如果我們查到人，要偵訊、解送，都有一套標準作業程序。接觸","  的時候、訊問的時候，我們最起碼隔1公尺，在一個場域裡面，地檢署都有召集CIQS這","  些單位一起來研商，只要有偵訊人，就是要有一定的處所，以第一個場所為主，要接觸","  的人，將來可以用視訊，檢察官和我們海巡相關查緝的單位，尤其是偵防查緝隊的，查","  到的話就會連線，決定是不是要移送或用視訊，不然就是他跑過來，我想所有標準作業","  程序都已經建立，當然，我們接觸的時候，會要求同仁一定要有防護。"],["林委員思銘：好，謝謝。這樣聽起來，海巡署做得不錯。剛才只針對人的部分，另外針","  對港口的部分，整個港口環境的消毒，你們現在配置的消毒防護器數量是多少？"],["陳副主任委員兼海巡署署長國恩：除了用漂白水稀釋之外，還有背負式的，同仁可以背","  著到現地去，背負式的手動噴霧器數量有215具，照我們的配備來講是187%，遠遠足夠","  ，有些重要的地方，例如商港安檢所，我們就有配備，例如配置2具，我們出勤的時候","  就……"],["林委員思銘：所以現在有200多具。"],["陳副主任委員兼海巡署署長國恩：對。"],["林委員思銘：全臺灣大小港口有多少？"],["陳副主任委員兼海巡署署長國恩：安檢所206個。"],["林委員思銘：所以你們就配置200多具？"],["陳副主任委員兼海巡署署長國恩：對。"],["林委員思銘：除了安檢所以外，整個漁港的消毒呢？不在你們業務範圍內嗎？"],["陳副主任委員兼海巡署署長國恩：一類漁港是中央漁業署，二類漁港是地方的，是地方","  政府要來處理，我們沒辦法幫整個漁港都做消毒。"],["林委員思銘：所以只針對你們轄區進行防疫消毒。"],["陳副主任委員兼海巡署署長國恩：對。"],["林委員思銘：對於防疫物資管制出境的政策，我看業務報告提到，你們最近查獲的案件","  針對口罩的部分有2件。"],["李主任委員仲威：對，口罩的進出是2件，市區內私囤的有1件。"],["林委員思銘：剛剛主委答復其他委員總共有3件，基隆隊在新北汐止有另外查獲1件。"],["李主任委員仲威：對。"],["林委員思銘：我比較好奇的是，為什麼在你們業務報告裡面只針對港口查緝做了說明及","  書面記載，對於基隆隊陸地上查緝的這個部分卻沒在業務報告裡面說明及書面記載，怎","  麼會有這樣的落差？"],["李主任委員仲威：他們可能把它們分開來。"],["林委員思銘：我上網查了才知道另外又有第三件的查緝紀錄。"],["李主任委員仲威：一個是在出入境查獲，就是那2件，一個出去，一個到離島。"],["林委員思銘：一個在陸地，不是在港口就對了。"],["李主任委員仲威：它不是出入境的，不是我要處理……"],["林委員思銘：可能你們這個單位剛成立，人力真的不足，我看你們的業務報告，海巡署","  或海洋委員會的人力建置還是很欠缺，我們立法院會要求行政院趕快補足人力或各項裝","  備給貴會，大家的業務真的非常重要，對於未來國家海洋的發展真的非常重要。本席一","  定會要求行政院趕快補足各項人力和設備給貴會，否則在業務上的說明就有點落差，有","  點不太確實。","   本席再次強調，臺灣是一個海洋國家，對於海洋的保護、海洋的生態及所有海洋事務","  要非常重視，貴委員會也剛剛成立，我們希望未來在業務上有更多精進和調整，我們真","  的希望打造臺灣成為一個真正美好的海洋國家。"],["李主任委員仲威：海委會成立到現在不到2年，國家海洋研究院成立不到1年，我們當初","  整個編制沒有這麼多的預算員額，因為一下子給這麼多員額的話，沒有那麼多事情可以","  好好做，我們現在逐步上了軌道以後，我們就積極向行政院協調，在預算員額上就會一","  直再給我們。"],["林委員思銘：我的意思就是這樣，海洋的事務真的非常廣，希望你們趕快把這個工作做","  好。"],["李主任委員仲威：對，所以我們會一直把人補齊、把事情推動好，我們可能真的還有很","  多不足的地方，請委員指導，我們會繼續努力。"],["林委員思銘：好，我們期待。"],["主席：等一下管委員發言後，休息5分鐘，中午就不休息。請管委員碧玲發言。"],["管委員碧玲：（11時28分）主席、各位列席官員、各位同仁。署長，本席今天聽下來，","  主委對署長的業管事務好像比你還嫻熟，還是說署長不善於表達？在這裡看起來讓人有","  這個印象，回去檢討一下，好不好？","   海委會成立不到2年，業務非常龐雜也很重大，跟海洋搏鬥，而且為國家守護主權，","  種種業務都是非常重要、也很繁重，所以本席大體是肯定海委會成立到現在在各項業務","  上的成就，但細究一些細節，還是有很重要的事務要在這裡跟你們探討，我今天就舉其","  中一個例子，如何站在正確的核心價值面去規劃典章制度是很重要的，畢竟你們是新興","  的機關，要去擘劃未來可長可久的業務架構是在你們手中要去架構下來的，所以我主要","  從這個層次舉一個例子和你們探討。我們來看一下，這令人覺得非常傷心，臺灣的海域","  曾經有長鬚鯨擱淺在海灘而且死亡，牠是全球第二大的長鬚鯨，也是臺灣有紀錄以來的","  第一尾長鬚鯨。當然海委會也好，都有國內鯨豚擱淺事件的統計，我們確實有在監測，","  以去（108）年來講，總共通報140件，有150隻鯨豚在我們海域擱淺，其中死亡132隻，","  活體有18隻，我看了一下紀錄，你們救援是16隻。臺灣是兩個大洋流會合交界的海域，","  所以我們的海洋生物非常多樣、非常豐富，有這麼多的鯨豚在這裡擱淺，我們確實要和","  全球接軌，在這部分的監測工作非常重要，尤其我們國家發展離岸風電，促成能源的轉","  型，海洋保育更不能掉以輕心。我們看到2019年9月12日第一宗離岸風電業者受罰，關","  於他們沒有派鯨豚觀察員的事，違反環評承諾，被環保署依違反環評法處以150萬元罰","  鍰。在2019年9月，署長，你們有相關的觀察員制度了嗎？"],["主席：請海委會海保署黃署長說明。"],["黃署長向文：主席、各位委員。2019年9月的時候，那時候還沒有完整的觀察員制度。"],["管委員碧玲：對，他們是在6月21日、7月8日、7月10日水下基礎打樁作業的時候沒有派","  員，當時是環保署發現的，是依業者的環評承諾來罰他們，罰150萬元算重罰。可是在","  之後，你看最後一次是7月份違法，但我們是到了2月份的時候才有規範。其實臺灣總共","  有3座風場，離岸風電的規模將會非常巨大，環保署在這麼早以前就發現違法事項，也","  予以重罰，可是太久了，你們是在今年2月的時候才公告了「臺灣鯨豚觀察員制度作業","  手冊」，對不對？"],["黃署長向文：是。"],["管委員碧玲：換句話說，在今年2月你們才建立制度，你引用的法源是環保署的環評法第","  十八條跟野生動物保育法第十二條。有總比沒有好，制度建立了以後，我說你們要擘劃","  可長可久的典章制度，你們的制度怎麼建立呢？大概培訓18個小時，室內跟海上實習加","  起來18個小時，培訓機構可以是你們自己培訓，或者委託機關辦理。你們在培訓機構的","  部分是規定，經海保署審查核可辦理鯨豚觀察員培訓的學校、事業、公司、團體等機關","  （構），你們列得很詳細，把「事業」跟「公司」都大喇喇地寫上去。我們來看看到目","  前為止總共培訓了多少人，你們的鯨豚觀察員實際上經海保署審查核可辦理培訓的學校","  、機關、公司、團體又是哪些呢？今天要來備詢，而昨天有個新聞，你們就是以這個制","  度為傲，不知道你們昨天是怎麼準備這樣一則新聞的，或者是被動？這我們不管，不論","  如何，你們把離岸風電設觀察員當作一件成就，而昨天就見報了。但是我們來看看新聞","  裡面海保署說觀察員是由海洋工程單位設立，要先提出申請認證，對有意成為鯨豚觀察","  員者進行基礎培訓。你們今年首梯次培訓大概50名，包括去年試辦的50名，大概有100","  名。注意喔！你們的觀察員是由「海洋工程單位」設立，你們把它當作環評承諾，對不","  對？事業機構要做這種承諾，所以你們的觀察員是事業機構自己培訓、自己派，自己找","  人、自己報名單、自己培訓、自己指派，這不就請鬼拿藥單嗎？我是事業機構、是被監","  督的單位，然後我設了監督的制度，我設了鯨豚觀察員的監督制度，結果是這些事業機","  構、工程單位、公司行號他們自己提名單、自己申請，也可以自己培訓，然後你們給他","  們認證。所以2019年培訓50名是海洋風力發電公司培訓了48名，總共就培訓了90名。2","  020年知洋科技公司也通過認證了，預計再培訓65名。知洋科技公司又是什麼公司呢？","  它就是離岸風電的公司。本席不認為這是一個好的制度，而且你們所引用的法律一個是","  環評法，一個是野保法，我們不說環評法，因為環評法是事業的環評承諾，那是他們自","  己的承諾，你引用這一條當然就會是他的承諾。可是你們引用野保法的第十二條，為執","  行野生動物資源調查或保育計畫，主管機關或受託機關得派員。所以指派是主管機關的","  權責，所以你們引用野保法，結果你們的制度是違法的。"],["黃署長向文：跟委員說明，剛提到包括海洋風電的部分，他們來提案，但實際上進行訓","  練是由臺大生科系做……"],["管委員碧玲：但是無論如何你的制度上，名單是他們嘛……"],["黃署長向文：基本上我們沒有限制。"],["管委員碧玲：名單是他們報，我在談制度設計，你從制度設計就允許他們自己訓練。你","  讓他們自己訓練的時候，他們去找學術機構來幫他們訓練。"],["黃署長向文：一般來說，他們是委託學術機關，包括成大或臺大。"],["管委員碧玲：對，但是是他們委託，還是你們委託？"],["黃署長向文：目前架構是由他們委託。"],["管委員碧玲：我要講的就是這個制度設計是不對的，而且你們的海洋保育法草案是什麼","  時候公告？"],["黃署長向文：去年11月預告。"],["管委員碧玲：去年11月公告的制度是這種制度嗎？不是。"],["黃署長向文：那時候還沒有設計這個制度。"],["管委員碧玲：有！署長你又搞錯了，你們的海洋保育法草案第十九條之設計就是要設觀","  察員啊！怎麼會沒有！"],["黃署長向文：還沒有通過。"],["管委員碧玲：對，還沒有通過，但是制度的設計已經有了，你的第十九條之設計是要由","  誰來指派呢？就是主管機關或受託機關。"],["黃署長向文：我們是希望由主管機關。"],["管委員碧玲：當然！不是「希望」，而是制度上本應如此，所以你2月份的這個制度……"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。剛才委員講的都對，球員兼裁判是絕對不可以的，","  我們下去會把這個規定做個修正，培訓的計畫不可以培訓這些業主或廠商，或跟他有相","  關關係的人來擔任觀察員，最後要怎麼去檢查！"],["管委員碧玲：主委，你做得很好，本席就希望這個話是署長在本席質詢的時候，他勇敢","  地說出來。"],["李主任委員仲威：署長比較保守，言詞表達可能有問題，我代她表達。"],["管委員碧玲：署長，主委的方向和路線是對的，你們回歸你們的草案，海洋保育法草案","  第十九條的設計是跟遠洋漁業法一樣的，遠洋漁業法也設了觀察員，其觀察員是主管機","  關、國際漁業組織或漁業合作國指派，因為我們很多遠洋漁業是到合作國的海域打漁。","  錯了就更正，因為你們引用的野保法就是規定由主管機關指派，好不好？"],["黃署長向文：這部分我們回去再修正。"],["管委員碧玲：海洋保育法草案已經公告滿60天了，我希望好好的把這個法儘速完成草案","  的草擬，完成所有的程序，我們要趕快有海洋保育法，好不好？今天這個制度回去馬上","  修正，我不能接受球員兼裁判，我不能接受這些離岸風電的公司自己找他們要的觀察員","  。我為什麼會找邱院長呢？邱院長負責做制度的研究面，我相信也在你們手中，還有鯨","  豚海洋生物的相關研究方案也是在你的手中，我們大家一起協同合作，在委員會裡面跨","  署辦事的時候，相關的制度規劃設計大家都要用心，好不好？"],["李主任委員仲威：好，謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請湯委員蕙禎發言。"],["湯委員蕙禎：（11時48分）主席、各位列席官員、各位同仁。我早上從頭聽到現在，因","  為我知道海洋委員會業務是屬於內政的一環，今天在內政看到海洋的業務橫跨很多面向","  ，感覺不簡單，所以我從頭到尾專心地聽。"],["湯委員蕙禎：主委，聽說你是海軍上將的背景……"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。中將。"],["湯委員蕙禎：海軍中將的背景，應該對臺灣北、中、南整個海域以及群島都非常了解，","  針對海相或者一些介面的整合，應該比在陸地上工作的人更加清楚，我想之所以會請海","  軍將領來帶領海洋委員會，一定有其必要。要做好真的是不容易，所以我也不做任何批","  評，而會多給予鼓勵，因為真的是不容易，107年4月28日才成立委員會，跨了個年、今","  年是109年，現在在編預算，當然很多委員會有很多的想法。我們知道，你們跟各部會","  在權限上，執行時會有一些衝突或者還要磨合，這段期間會一直累積，因為真的橫跨太","  多面向了，所以跟各部會或者是地方機關都會有些磨合的問題。最近好像在擬訂海洋管","  理法，是不是？"],["李主任委員仲威：海域管理法。"],["湯委員蕙禎：這部法是不是就是要用以解決權限上的衝突、磨合的問題？"],["李主任委員仲威：對，現在我們訂的三個子法、作用法，不管是海洋保育法、海域管理","  法或海洋產業發展條例，都是在做一些權限的劃分，讓這些都很明確，大家知道誰該負","  責、誰是主管機關、權限在哪裡，大家把它釐清了以後，未來各項工作的推動就會比較","  好。"],["湯委員蕙禎：因為海岸線可能是屬於內政的問題，而海面上是屬於海洋委員會的管理範","  圍，像我們常看到的兩岸問題，比如你們在報告裡面提及，去年對中共非法越界船舶驅","  離1,683艘、扣留96艘、裁罰67艘、沒入25艘。這是針對漁船的部分，對不對？"],["李主任委員仲威：對，主要針對漁船，還有……"],["湯委員蕙禎：或者走私的船舶。"],["李主任委員仲威：走私的船舶也有，還有就是抽砂船跟運砂船。"],["湯委員蕙禎：對，重點在抽砂船。如果是軍艦的話，你們會怎麼處理？"],["李主任委員仲威：其實我們跟國防部有非常密切的合作，我們的情資也是相互交流，我","  們跟他們有訂出不同的區域，在不同的區域是由我們監控、到了哪一個區域是由他們負","  責監控，都有把責任分工做得非常明確，執行到目前為止也非常順暢。"],["湯委員蕙禎：OK。所謂臨海的基線，那現在應該沒有什麼大問題嗎？"],["李主任委員仲威：領海基線我們公告以後，到目前為止沒有什麼大的爭議。"],["湯委員蕙禎：好。海上執勤風險很大，對於1萬3,000多位預算員額的同仁來講，其實家","  人都很擔心，你們是怎麼做一些保險的？"],["李主任委員仲威：我們所有的同仁，依照公務規定都有為他們保險，視不同的危險性質","  ，有些保額比較高，有些就跟一般同仁是一樣的保險。我舉一個最簡單的例子，我們跟","  空勤總隊合作，執行海上救難、空勤吊掛工作的，他的保險就是最高的1,000萬，所以","  都有確實地照顧到我們同仁的權益。這方面假如委員要詳細的資料，我們可以加以整理","  ，送一份給委員做參考。"],["湯委員蕙禎：這1萬3,000多個同仁的家人總是會擔心。"],["李主任委員仲威：是。"],["湯委員蕙禎：好。另外，國艦國造的政策是由你們的艦隊分署來負責嗎？"],["李主任委員仲威：對。"],["湯委員蕙禎：國艦國造，我一直以為那個是國防部的事情。"],["李主任委員仲威：沒有……"],["湯委員蕙禎：結果不是？"],["李主任委員仲威：國防部也有國艦國造，我們的公務船舶也走國艦國造的……"],["湯委員蕙禎：也是走國艦國造的作法。"],["李主任委員仲威：對，一樣的。"],["湯委員蕙禎：另外，過去海巡署就是在保護蚵農，或者負責漁夫安全的問題，你們現在","  分設北、中、南海巡分署，不過在海岸有些漁夫可能有危險，比如有次韋恩颱風來襲，","  一下子之間就有26位蚵農死亡，像那種情況你們要怎麼樣去救他們？"],["李主任委員仲威：特別跟委員報告，蚵農出海的時候，我們都有地區的安檢所在掌握他","  們的動態，也透過雷達在看，假如他有危險，我們會予以提醒或緊急救援。所以就目前","  來講，蚵農跟我們的安檢所同仁之間都建立一個非常好的聯繫管道，也有非常好的感情","  。"],["湯委員蕙禎：隨時都會保持密切聯繫。"],["李主任委員仲威：我們隨時都會掌握他們的……"],["湯委員蕙禎：好。因為你管的範圍太廣了，要臨時救某一個點，要用什麼方式來……"],["李主任委員仲威：所以我們在不同的海域狀況之下都會配備不同的裝備，像蚵農的話就","  會配備吃水比較淺的船，或者有車在退潮的時候可以到蚵場去，把這些受難或遇到困難","  的人救回來。"],["湯委員蕙禎：好。此外，海洋委員會管理的事項、業務太龐雜了，也太廣，而海洋教育","  或海洋法政、人才培育是非常重要的，剛才我有跟主委提到，現在海洋大學所培育的人","  才夠不夠，或者在其他幾個學校，是不是也要跟教育部討論一下應多實施海洋教育？"],["李主任委員仲威：就海洋教育，海委會成立以後，教育部的課綱修正編組，在海洋教育","  小組裡面，就有納編海洋委員會的部分。我們也跟他們討論，希望未來在學校教育上面","  ，看怎麼樣增加海洋教育課程，讓年輕的一代都有海洋觀念。另外，在專職教育上面，","  我們也跟職訓單位及其他技職單位去做一些……"],["湯委員蕙禎：合作。"],["李主任委員仲威：請他們也增加海洋教育的課程。最重要的，其實現在我們要推的是社","  會教育，社會教育的力道比較弱，所以剛才陳玉珍委員也說好像都不瞭解海洋委員會，","  其實這就是我們在社會教育上面的一個盲點，未來我們會把這個變成重點加以推展。"],["湯委員蕙禎：好。6月8日是國家海洋日，因為我們是海洋國家，現在又成立了海洋委員","  會，也有海洋保育署，都負有非常重大的責任。就海洋日要怎麼樣推廣，要讓大家都知","  道，好不好？"],["李主任委員仲威：特別謝謝委員，今年是第一屆的國家海洋日，以前都是依照世界海洋","  日來辦活動，海洋基本法訂定了6月8日是國家海洋日以後，今年是第一屆。我們已經積","  極籌備了將近半年的時間，從去年底就開始籌備，但現在就看疫情再決定是不是要停辦","  ，假如疫情緩和，我們是不是還有時間照原來的規畫來辦理，或者減量但還是要辦慶祝","  活動，這個我們都在掌握中、視疫情的發展來調整，我們還是希望藉由第一屆的國家海","  洋日來做全面的海洋教育宣導。"],["湯委員蕙禎：謝謝主委，我想防疫還是優先，一切就等疫情安定下來之後，再推廣海洋","  日，好不好？"],["李主任委員仲威：好，謝謝。"],["主席：主委對業務很嫻熟。","   請謝委員衣鳯發言。"],["謝委員衣鳯：（12時）主席、各位列席官員、各位同仁。本席要請教主委與海洋保育署","  署長，去年海洋委員會有補助19個臨海的縣市清除海底跟海漂的垃圾有807公噸，同時","  我們也掌握了海洋廢棄物的熱點。我想請問主委跟署長，海洋廢棄物的熱點是在哪裡？","",""],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。我剛才有再說明的就是，我們運用各項偵蒐譬如衛","  星、空照、UNA的攝影，還有船隻的通報，我們把這些資訊在電腦裡面做一個整合平台","  ，研判漂流的方向大概怎麼樣子，然後產生的垃圾熱區在哪裡。經過107到108年的整理","  ，大概的熱區是在東北海岸跟西南海岸，就是嘉義、臺南與東北海岸這兩個熱區，是垃","  圾量最多的地方。"],["謝委員衣鳯：彰化人實在很愛護我們的海洋，這幾年來我們也舉辦了非常多的淨灘，我","  也參與了淨灘的服務。"],["李主任委員仲威：是。"],["謝委員衣鳯：我覺得淨灘是比較淺層的，就是一般沙灘上的垃圾，還有廢棄物等等，一","  般可以由小學生與一般民眾大家共同參與，可是非常多比較有危險性或者是有重量以及","  有難度的，需要有比較專業的人士共同來協助淨灘，這方面海洋署有沒有什麼相關的措","  施？"],["李主任委員仲威：這個我特別跟委員報告，因為海岸線的垃圾太多了，造成海岸線的髒","  亂，所以行政院也特別要求、發起一個向海致敬的運動，就是第一階段先把海洋還有海","  岸線清乾淨，這個運動大家做一個分工，就是漂到海岸線上的垃圾由環保署來負責，當","  然環保署還有各地方政府、觀光的單位、水利管理的單位，他們來共同負責；我們海洋","  委員會是負責海漂的垃圾跟海底廢棄物的清除。委員剛才特別提的，有些真的必須去做","  一些好的，因為它有危險性，不是撿一個垃圾就這麼簡單的……"],["謝委員衣鳯：其實在沙灘上的垃圾，在清理上面有時候也有危險性，單純戴著手套去清","  除，我認為還是有相當的風險性，因為有時候它有重量等等問題，可是如果我們又到海","  上或是海底的時候，難度又更高了。"],["李主任委員仲威：對，所以我們在今年就有編預算，跟相關的技術單位簽一個開口式的","  合約，我們在哪裡發現有這種具有危險性的，馬上就可以要求它來清除，像海底的垃圾","  這些。海漂垃圾的話，我們就用我們的環保艦隊，希望它去做完海上作業以後，順便就","  把海上撈的垃圾帶回來；我們也有一個獎勵的制度，我覺得就是大家用心去做，總有一","  天會把海域跟岸上變成非常的乾淨。其實我們一直在談的源頭管理，我們也統計了，大","  概有80%以上的垃圾都是從陸地漂流到海裡面來的，假如我們在陸地上的管控好，這些","  垃圾就不會進到海裡面來，海洋就不會受污染，所以源頭管理是最重要的，向海致敬的","  時候也有在源頭管理，譬如河川的垃圾不要進到海裡面，在河口就要做攔截網，把這個","  ……"],["謝委員衣鳯：你現在在講的是別的單位的？"],["李主任委員仲威：對，其實這是連動性的、相互關聯的，假如它不清好就進來了，進來","  到海上面，海上就要清……"],["謝委員衣鳯：不過你還是先回答，海委會怎麼樣就你們業管裡面……"],["李主任委員仲威：我們現在在海漂垃圾上面就是環保艦隊積極在做這個東西，然後海底","  廢棄物的清除，我們也編了預算，要分區的去把它做好。但是清除海底垃圾它的難度在","  哪裡？你要先去掌握到垃圾的分布，掌握海底垃圾的分布要靠潛水人員下去。"],["謝委員衣鳯：對，你們是不是有組織民間或專業的潛水人員去看海底垃圾的分布？"],["李主任委員仲威：有，我們現在跟全臺灣的潛水協會聯繫，把它納為潛海戰將的一個組","  織，這個組織現在有九百多位潛水人員，願意配合我們來做這個事情。我們能夠掌握了","  以後，就可以分區把它清除掉，這個工作我們正在持續地做。"],["謝委員衣鳯：最後，去年我在芳苑有參加一個活動。"],["李主任委員仲威：是。"],["謝委員衣鳯：我瞭解海委會對於一些保育的動物，你們也非常的關注，我們芳苑有海牛","  ，你知道目前臺灣僅存的海牛剩下幾隻？"],["李主任委員仲威：我知道芳苑，前一陣子洪宗熠委員有爭取，去年我們有補助他辦了海","  牛節，我覺得這是一個很好的，也是一個文化的傳承，假如有需要的話，我們會支持，","  也會……"],["謝委員衣鳯：畢竟稀有的保育類動物是需要持續的關注對不對？"],["李主任委員仲威：是。"],["謝委員衣鳯：不可能一年關注，一年不關注。"],["李主任委員仲威：不會。"],["謝委員衣鳯：所以希望海委會就需要保育的動物，畢竟海牛是非常可愛的，大家都很喜","  歡去看海牛，我們現存的海牛非常少，這種古樸的也是所謂的無形文化資產，也希望主","  委可以善盡愛護動物以及保護海洋生物這樣子的想法，然後繼續來推廣我們的海牛文化","  節。"],["李主任委員仲威：是，我一定會全力來支持，因為文化的保存真的不容易，要讓它廢掉","  很容易，要讓它建立要花非常長的時間，這一點我們絕對是可以來支持的。"],["謝委員衣鳯：好，謝謝主委！"],["李主任委員仲威：謝謝！"],["主席：請李委員昆澤發言。（不在場）李委員不在場。","   請陳委員椒華發言。"],["陳委員椒華：（12時8分）主席、各位列席官員、各位同仁。本席要請教李主委，主委，","  要跟你們稱讚一下，這一次非洲豬瘟疫情，你們海洋署與海委會很努力，成效很不錯。","",""],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。應該的。"],["陳委員椒華：今天我要質詢的內容就是，我們知道海洋未來有很多要進行開發，像一些","  離岸風電的開發，目前的海洋環境監測資料其實是很不足的，尤其我們現在很多資料都","  是很片段的，而且大部分是開發單位過去這幾年來所做的，所以這些資料有它的侷限性","  ，範圍也有限，資訊也不公開，坦白講，正確性我們也是要商榷。海委會是不是可以來","  建立國家級的平行監測中心，然後來做相關的計畫？"],["李主任委員仲威：非常謝謝委員提出這一點，其實我們海委會成立以後就發現，我們對","  整個海洋的瞭解不夠，掌握也不夠，所以我們就積極地在做3個計畫，一個就是海洋的","  水文質料……"],["陳委員椒華：有在做水文？"],["李主任委員仲威：一個做生態；一個做底質跟海底地質……"],["陳委員椒華：好，相關的詳細資料再給我。"],["李主任委員仲威：這3個計畫現在已經報到行政院申請重要的計畫，中長程計畫核定了以","  後，我們就可以去開始做全面性的調查，全面性的調查就會有這個……"],["陳委員椒華：好，我們看下面的……"],["李主任委員仲威：這個我們會給委員。"],["陳委員椒華：另外有一個很重要的問題就是，很多環境監測計畫或者是相關的審查計畫","  、開發案的審查計畫，我們是有一個發現，就是很多是做計畫的學者或者是一些單位，","  他們同時也扮演保育諮詢委員，有這種球員兼裁判，所以未來相關海委會要審查的計畫","  ，如果有接計畫的，是不是應該要做利益迴避，就不能夠聘任他們做審查委員或者是保","  育諮詢委員？"],["李主任委員仲威：這個當然是避免球員兼裁判，利益迴避是必須要走的路，剛才也有一","  位委員提出來說，我們有一個委託案，這個案子得標的單位就是我們的委員，未來送到","  我們這邊審查的時候，他又是審查委員，我想這樣子都不是很好，所以我們一定要避免","  。"],["陳委員椒華：未來是不是請主委儘速把海委會經常聘任的這些委員的名單，還有他們所","  接的計畫能夠公開是最好，能夠資訊公開……"],["李主任委員仲威：這個我們一定公開。"],["陳委員椒華：我們知道白海豚是2009年後我們透過保育行動的共識，但是至今仍然沒有","  積極復育的計畫，我們知道這是臺灣本土的動物，在這裡我是不是請海洋保育署能夠有","  積極地復育計畫，然後編列預算？"],["李主任委員仲威：保育署已經在做這個事情，我們現在可能在臺灣的西岸，就是白海豚","  的活動區域，我們可能要設立4個重要棲地，這4個是重要的棲地設置好了以後，就是很","  好的一個保育類……"],["陳委員椒華：相信做得好，這個一定是我們臺灣之光。"],["李主任委員仲威：是。"],["陳委員椒華：我們再看下面，就是有關觀塘藻礁，我們知道這是7,000年存留下來的，也","  算是臺灣在世界上非常珍貴的藻礁，如果我們可以把它保護下來，能夠再結合海委會做","  更多的生態旅遊。根據我們瞭解，這裡的開發計畫已經縮小範圍，所以在中油三接站的","  南邊是可以劃保護區的，海委會是不是可以率先來提出，這裡是可以劃一個藻礁保護區","  。"],["李主任委員仲威：特別跟委員報告，這個藻礁保護區其實桃園市政府已經劃了一區，現","  在希望把它擴大，擴大的話……"],["陳委員椒華：我講的是在工業港內的，就是在三接緊鄰的南邊這裡。"],["李主任委員仲威：站在我們的立場來講，我們是尊重他們，因為這個本來自然地景劃設","  的權責在桃園市政府，桃園市政府現在正積極地在做學者專家的討論，然後他們看它的","  資料，假如達到了設定的標準以後，他們就會提出申請。除了這個工作……"],["陳委員椒華：海委會可以有自己的主張嗎？因為你要做海洋的保護。"],["李主任委員仲威：依照文資法來講的話，它有它的規定。"],["陳委員椒華：這個是跟文資法不同的一個保護區劃設的方向。"],["李主任委員仲威：保護區的劃設我跟委員特別報告一下，其實我們要劃設一個保護區會","  受到很多其他人的質疑，譬如我要劃一個保護區，漁民就會反抗，因為你劃了保護區…","  …"],["陳委員椒華：因為這裡不是私有土地，已經有好幾十萬人去連署，這個地方是要劃保護","  區的，相信抗議的應該不多。中油在內政部已經有承諾……"],["李主任委員仲威：對，它要環評承諾……"],["陳委員椒華：三接計畫以外他們就不做了，已經縮小範圍了。所以這個地方是有足夠劃","  設保護區的一個條件，這裡就是要請海委會積極來做申請。"],["李主任委員仲威：是，劃保護區的有它的一個標準，這個我們也已經重新擬定，這個標","  準重新設定以後，我請海保署繼續來研議這個案子。"],["陳委員椒華：積極研議啦？"],["李主任委員仲威：是。"],["陳委員椒華：好，謝謝！"],["主席：請吳委員琪銘發言。"],["吳委員琪銘：（12時17分）主席、各位列席官員、各位同仁。本席要請教海洋委員會李","  主委，現在本席比較關心的就是疫情的問題，現在的防疫尤其是海巡署，海巡署是我們","  的執法單位、第一線，尤其現在疫情的裝備夠不夠的問題？警察單位、消防單位他們都","  還算足夠，現在最重要的就是海委會、海巡署第一線同仁的防疫裝備夠不夠？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。特別跟委員報告，在SARS以後我們定了防疫物質整","  備的規定，海巡署一直依照這個規定在儲備，我們所有的防疫物資儲備的是30日份的。","  以現在來講，這一次的武漢肺炎發生了以後，我們除了用我們自己儲備的，只要使用的","  我們就跟中央疫情指揮中心去申請，中央疫情指揮中心也會每天補給我們防疫的物資，","  所以我們目前防疫的物資都是充足的。"],["吳委員琪銘：是充足的？"],["李主任委員仲威：是。"],["吳委員琪銘：這一點本席就比較放心，好，主委請回座。接著我要請教海巡署陳署長，","  上個月我看到一則海洋委員會所發布的新聞，現在還有查緝走私，還有走私口罩到境外","  的，有沒有這個事？"],["主席：請海委會陳副主任委員兼海巡署署長說明。"],["陳副主任委員兼海巡署署長國恩：主席、各位委員。從防疫開始，我們中央疫情指揮中","  心就有限制徵收口罩，一個人只能攜帶出境5盒50片總共250片，所以我們在岸的安全部","  分就加強取締，2月7日在臺北商港客人出境的時候，我們用安全的儀器檢出他的行李箱","  超帶588片，我們就查扣移送相關機關來處理；另外在2月12日馬公漁港有漁船要出海，","  它不能載運物資，漁船要出海的時候，說要到七美，我們的安檢同仁就查扣了大概有7","  萬1,000片的口罩；另外，我們陸上的基隆查緝隊也在汐止查獲到口罩1萬0,005片；臺","  東查緝隊也在宜蘭頭城查到私釀酒精和原料485公升跟嫌犯2名。在這個階段當中，有關","  防疫物資走私的部分我們都很努力在查緝。"],["吳委員琪銘：對於你們查緝走私，本席非常肯定，不過第一線執法人員的裝備還是要充","  足，好讓他們安心。有鑑於公主號郵輪事件，加上目前海巡署的船都是密閉式的，本席","  認為必須做好相關SOP，讓海巡人員在船上更加安全。我們的防疫工作一定要做到滴水","  不漏，這是你們應該要努力的，針對未來相關SOP是不是可以簡單說明？"],["陳副主任委員兼海巡署署長國恩：從疫期開始，主委就要求所有單位必須超前部署，所","  以我們早在1月8日就已經訂定防疫應變計畫及標準作業程序。進行海上查緝時，第一步","  是登船檢查，登檢時一定配戴口罩，必要時則加強防疫裝備，回來之後進船艇都要經過","  全面消毒。如果有查獲走私或偷渡，我們本來就會在之前準備好相關裝備，我們的全套","  防護裝備包括防護衣、防護罩等等，這些在船艇上都有準備。如果發現船舶的動態、目","  的地、航行路線或船上相關人員狀況有異，我們會立即通報防檢局相關單位、地區單位","  或地區衛生所，返港之後也會立即消毒。如果有抓到偷渡或走私的貨物或是要把人帶回","  來偵訊的話，法務部地檢署與所有CIQS相關單位都已經協調過，他們會在一個場所當中","  用遠距視訊、到場偵訊或解送，我們都會設法讓所有動線降到最低，如果必要的話，在","  移送人犯時，我們也會有全套的防護裝備，以上就是押解人犯的程序，包括人員如果要","  留置的話，我們也希望留置室能夠全面消毒，相關管理人員要把裡面都清乾淨，之後同","  仁接觸到的部分，我們會造冊列管，然後進行自主健康管理。這一套標準作業程序已經","  訂得非常嚴謹，同時我們也不斷在進行滾動式修正，事實上，我們的標準作業程序及應","  變計畫已經作了第四次修正，隨著中央疫情指揮中心不斷推出各國旅遊警示，我們會進","  行不同的修正，讓整體防疫工作做到更完善。"],["吳委員琪銘：本席非常肯定你們的防疫安全工作，畢竟海巡署所面對的都是第一線執勤","  人員，他們所接觸的都是來自境外，尤其在查緝毒品方面，因為毒品都是來自境外，所","  以他們在查緝時會感到有點恐慌，擔心會不會因此而遭受感染，所以他們的裝備一定要","  齊全。"],["陳副主任委員兼海巡署署長國恩：是的，沒有問題。"],["吳委員琪銘：對於這些不法走私，我們絕對是零容忍、無假期的嚴格把關。海巡署第一","  線同仁都非常辛苦，這方面請你們再加把勁，繼續加強取締走私工作。"],["陳副主任委員兼海巡署署長國恩：好的，謝謝委員。"],["主席：請馬委員文君發言。（不在場）馬委員不在場。","   請孔委員文吉發言。（不在場）孔委員不在場。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（12時24分）主席、各位列席官員、各位同仁。今天主委提出的書面報告","  內容非常豐富，當中提及你們要推動海域調查與建置資料庫，請問這項工作是由誰負責","  的？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。這是由海委會來規劃……"],["鍾委員佳濱：是海洋研究院嗎？"],["李主任委員仲威：是的，是海洋研究院。"],["鍾委員佳濱：請問海洋研究院邱院長，針對海域調查、洋流關鍵技術等，你們有投資相","  當經費對嗎？"],["主席：請海委會海研院邱院長說明。"],["邱院長永芳：主席、各位委員。有投資一些經費在這些部分。"],["鍾委員佳濱：有沒有特別的題目？以海洋物聯網來說，你們說要建立智慧海情監控中心","  、發展海洋水下物聯網，請問這是屬於海研院的，還是屬於保育署的？"],["邱院長永芳：海洋物聯網及海情中心是海研院目前在做的……"],["鍾委員佳濱：能不能向本席介紹一下什麼叫做海洋水下物聯網？在裡面就可以互相通來","  通去嗎？"],["邱院長永芳：基本上，我們是做海上安全物聯網，並不是做海下物聯網，目前是以海域","  安全為主要的物聯網，包括我們的資料庫及海情中心……"],["鍾委員佳濱：書面報告中還提及「健全非本國籍工作船通報機制」，請問目前你們在密","  切注意的非本國籍工作船是什麼樣的工作船？他們在做什麼事情？"],["李主任委員仲威：比如海洋風電、離岸風機……"],["鍾委員佳濱：抽砂船也是很多人都在關心的。"],["李主任委員仲威：抽砂船是大陸的。"],["鍾委員佳濱：那是違法的，還有呢？是海測船嗎？"],["李主任委員仲威：另外還有海測船……"],["鍾委員佳濱：美國海軍的研究船呢？"],["李主任委員仲威：美國海軍的軍艦是由國防部來……"],["鍾委員佳濱：我說的不是軍艦，而是他們委託民間的部分。"],["李主任委員仲威：民間的部分是由我們來負責。"],["鍾委員佳濱：如果有這麼多的非本國籍工作船活躍在我們的東海岸，你覺得他們是要做","  什麼事情？"],["李主任委員仲威：其實他們來申請的時候都會有申請的目的，他們都是跟我們國內的研","  究單位合作。"],["鍾委員佳濱：你覺得這些工作船是不是想要知道我們東部海域的水文、海底地形等等？","",""],["李主任委員仲威：當然他們想知道，但我們會有合約的限制。"],["鍾委員佳濱：氣象局最近這幾年花了二十多億元施設共580公里的9個海洋監測站，即將","  在3月底完成，這些都與海洋震波有關，以東海岸來講，從頭城沿著海溝，越過大陸棚","  之後下降，然後再從枋山上來。據本席所知，海委會想要進行鯨豚的調查，請問你們是","  用什麼方式去進行鯨豚的調查？是聲音嗎？"],["李主任委員仲威：對啊！我們……"],["鍾委員佳濱：那你們要不要裝聲納？"],["李主任委員仲威：我們是用水中收音器的方式來進行。"],["鍾委員佳濱：水中收音器可以收鯨豚的聲音，請問它可不可以收潛水艇的聲音？"],["李主任委員仲威：這要看它發音的狀況。"],["鍾委員佳濱：以你過去海軍背景的經驗來說，鯨豚和潛水艇是不是常常被誤認？"],["李主任委員仲威：兩者相差很多，一聽就可以聽出來。"],["鍾委員佳濱：你是很有經驗的，但根據美軍的說法，他們常常把潛水艇誤認為鯨豚（通","  常是當他們要掩飾某些事情的時候）。監察院對於氣象局建置東部海域電纜的效益不彰","  曾提出一些檢討，根據監察院的說法，氣象局花了二十幾億元，但這些設施卻常常被漁","  船鉤壞，所以要求氣象局必須花錢埋深一點，再加上保護裝置。也就是說，監察院基本","  上肯定氣象局為了地震測候，花了二十幾億元來舖設海域電纜，現在第四期工程還要再","  花二十幾億元。請問你覺得國防部會不會想要做這件事情？"],["李主任委員仲威：其實許多年前國防部就想做了。"],["鍾委員佳濱：就像氣象局的媽祖計畫一樣，國防部的龍睛計畫從1988年到1991年為第一","  階段，包括水文調查、水下系統佈放、艦船加改裝、電纜製造、岸基設施工程、環境噪","  音等等，第二階段自1995年起至2001年，雖然已經施設完畢，但結果卻失敗，其原因同","  樣是電纜經常遭漁船作業鉤斷。如果海洋委員會想要進行海洋資源調查，而你們也想舖","  設海纜的話，請問你們會找國防部和氣象局一起合作嗎？"],["李主任委員仲威：我們會跟他們一起進行討論，但因為我們的用途別不同，可能……"],["鍾委員佳濱：沒有錯，海纜不能共用，偵測震波的海纜和偵測聲音的海纜是不太一樣的","  。但如果要施設八百多公里，加上原來的580公里，總長超過一千公里的海纜施設，工","  程費應該占很大部分吧！"],["李主任委員仲威：對。"],["鍾委員佳濱：如果三個單位都要做，雖有各自的用途，但一起施設的話，你覺得有沒有","  經濟效益？"],["李主任委員仲威：當然有經濟效益。"],["鍾委員佳濱：那你們有沒有計畫打算要做東部海岸的海纜，來幫助海研院及海巡署進行","  海洋資源調查、海洋生物監控及海洋物聯網的構成？有沒有這樣的想法？"],["李主任委員仲威：我們正在進行研究，這個案子現在已經開始啟動了。"],["鍾委員佳濱：是由哪個單位負責？"],["李主任委員仲威：這可能還在我們內部進行研究，我們與相關學術單位還在討論當中。","  在此要特別向委員報告，有很多技術都必須找國外單位來討論，雖然這個案子已經啟動","  了，但目前還在研討階段。"],["鍾委員佳濱：所以你們不排除未來也會有類似的海纜計畫，對臺灣周邊的海洋資源、水","  文、海底地形、鯨豚等海洋生物的保育等進行調查，請問這是不是你們所謂智慧海情監","  控系統所要達成的目標？"],["李主任委員仲威：可能不是，我們所謂的智慧海情監控系統和這部分可能又有一點不同","  。"],["鍾委員佳濱：我剛剛講的這一套和你們所謂的智慧海情監控系統有什麼差別？"],["李主任委員仲威：智慧海情監控系統就是在我們做完全面的基礎調查之後，把它變成一","  個系統，這個系統是任何人隨時有需要都可以……"],["鍾委員佳濱：也就是提供給民眾使用的資料庫是嗎？"],["李主任委員仲威：對，就是讓大家都可以……"],["鍾委員佳濱：好的，那我瞭解了。我認為一個國家的邊境安全就像人體的免疫系統一樣","  ，當人體的免疫系統遭受病毒入侵時，不能只靠衛福部，你看衛福部陳時中部長也要統","  合行政院各部會投入武漢肺炎的防疫。同樣的道理，國家安全、部部有責，我覺得海委","  會和國防部首當其衝，你們都是站在第一線保護國境的安全，其中海委會負責的是海洋","  的部分。","   針對國艦國造，請問你們要造多少艦？"],["李主任委員仲威：141艘。"],["鍾委員佳濱：花了多少錢？"],["李主任委員仲威：426億。"],["鍾委員佳濱：相對來講，舖設海纜只要二十幾億，經費不到十分之一，大約只有5%。"],["李主任委員仲威：其實這方面有很多選項，裝固定式的很容易被破壞，如果朝向活動式","  的是不是會更好？其實這些都要去研究。"],["鍾委員佳濱：是的，我希望這部分也能納入研究。氣象局已經打算投資二十幾億進行第","  四期工程，目前他們還沒有發包，從頭城到枋山這部分，如果國防部和海委會認為可以","  共同投資，在工程施設的部分撙節經費，發展各自所需的資訊監測系統，請問這是不是","  一個可行的方向？"],["李主任委員仲威：是可行的方向，我們可以找中央氣象局來共同討論。"],["鍾委員佳濱：還有國防部。"],["李主任委員仲威：也可以。"],["鍾委員佳濱：謝謝主委。"],["李主任委員仲威：謝謝委員。"],["主席：請蔡委員易餘發言。"],["蔡委員易餘：（12時34分）主席、各位列席官員、各位同仁。之前本席就曾關注嘉義東","  石外海外傘頂洲不斷南移，且面積不斷縮小的問題，所以它被稱為消失的國土。對此海","  洋委員會已經研究了一段時間，請問你們已經有初步計畫打算要怎麼做，才能保護這塊","  消失的國土嗎？"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。我記得委員在上個會期就已經很重視這個問題，前","  一任黃主委就曾交代海研院進行委託調查案，到底是什麼原因造成的，我想請海研院邱","  院長來向委員說明。"],["主席：請海委會海研院邱院長說明。"],["邱院長永芳：主席、各位委員。關於外傘頂洲的問題，其實有許多複雜的因素，我們在","  去年（108年）就開始進行資料蒐集與整理，而且很快就把當地地形的數位模擬建好。","  今年我們也有按照計畫在做這件事情，包括進行地形調查及將AI技術加進來，這個部分","  ……"],["蔡委員易餘：你們一直都在進行研究，之前你們也曾告訴我這可能是因為外傘頂洲的砂","  源補充不及，而砂源補充不及可能是因為在濁水溪附近的台塑港往外拉之後，導致濁水","  溪的砂源無法南移，所以變成外傘頂洲的砂繼續往南移，而北側卻沒有砂源可補充，所","  以它的面積就會減少。"],["邱院長永芳：這大概都是基本的相關因素。"],["蔡委員易餘：既然已經發現這個初步的原因，縱使這不是百分之百的原因，但它大概也","  是一個很重要的原因，那你們打算怎麼做？"],["邱院長永芳：所以我們今年開始又針對清淤進退的部分提出一些防範對策，同時我們也","  會參考國外的作業方式來處理。"],["蔡委員易餘：我覺得這樣太保守，對於海洋的保護而言，海岸線的保護非常重要，外傘","  頂洲就是一個非常重要的地方，但它卻一直在消失，難道你們的定砂作業不能開始進行","  嗎？"],["邱院長永芳：海岸的地形變遷是一種連續性破壞，假如我們現在的判斷並不是很正確，","  一下子就開始做的話，有可能會造成以後難以恢復的狀況，所以在我們開始要動作的時","  候，應該要針對未來可能發生的現象好好去做……"],["蔡委員易餘：但是你們已經花了將近三年的時間。"],["邱院長永芳：我們是從去年才開始做的。"],["蔡委員易餘：應該不是，這個問題我在兩年前就已經提出來，到現在已經三年了。"],["邱院長永芳：我們是從108年才開始進行，107年只是開始進行規劃。"],["蔡委員易餘：那也已經有兩年的時間了。"],["邱院長永芳：這段時間當中，我們已經把數位模擬的模式建立起來，這已經相當不容易","  了。"],["蔡委員易餘：我相信你們在做這件事情的時候一定有投入研究，但我們不只是要瞭解這","  樣的事實狀況，本席想要進一步知道能夠改變它嗎？縱使你們站在保育的立場認為不要","  去動它，可是它之所以會消失，乃是因為北側台塑港的原因，那也是人為因素造成它快","  要不見了，如果是這樣的話，那我們也可以用人為的方法保護它繼續存在啊！"],["李主任委員仲威：我們從兩方面著手來做：第一、它的數位模型已經做出來了，為了不","  要讓它流失的狀況再惡化下去，我們可以設法進行小區域的定砂，我會請相關單位馬上","  就這方面開始積極研究。第二、如果砂源不夠的話，究竟該如何補充砂源？我們會朝這","  兩個方向努力，希望未來會有一個結果出來。誠如委員所言，問題不能讓它永遠擺在那","  裡而不解決，我們現在用各種不同的方式去實驗……"],["蔡委員易餘：本席再提出一個建議，現在外傘頂洲的砂是需要被保護的，因為有外傘頂","  洲的存在，東石才有辦法出產那麼多的蚵仔，我們現在所吃的蚵仔都是因為有外傘頂洲","  的保護，形成一個內海，漁民才能在這裡養蚵仔，所以東石的蚵仔才會這麼好吃。但是","  因為外傘頂洲也不斷地南移、南漂，結果就變成東石跟整個布袋相對應的港口是淤砂很","  嚴重的，因為外傘頂洲持續南漂，又沒有北側的砂源補充，所以它的現象看起來就是外","  傘頂洲逐漸在縮小，然後在南部的布袋港及東石港每年不斷地投入好幾千萬元在那邊抽","  砂，但是抽砂起來，臺灣又沒有土壤的棄置場，這些砂又沒有地方放。因此，本席具體","  提出一個建議，你們可以來研究，在東石白水湖外側有一個壽島，如果你們可以從壽島","  直接放置消波塊一路延伸出去，形成一個人造的防砂壩，讓北側這些外傘頂洲的砂卡在","  那邊，就不要再讓它繼續南移了，未來壽島的面積也會增加，至於外傘頂洲要怎麼做定","  砂的作業可以在未來再討論，但是你們也必須要去阻止砂不斷地南移、南漂，砂漂走就","  沒有了，既然你們現在也找不到從海洋抽出來這些砂的棄置場，而最好的棄置場就是我","  所說的，你們就從南邊去把整個包起來……"],["李主任委員仲威：從南邊出，運到北邊去把它放下來。"],["蔡委員易餘：對。"],["李主任委員仲威：這是一個好的建議，我們去做研究，能做的話，我們就先做一個……"],["蔡委員易餘：主委，我跟你說，現在布袋港南堤土壤堆置的空間差不多有100萬噸的砂放","  在那裡，那些砂現在也不知道要丟在哪裡，因為海砂是不能建築用的，否則就變成海砂","  屋，所以海砂唯一的功能就是填海造陸，我們也需要有新一波填海造陸的計畫，我覺得","  我們現在整個海洋政策除了海洋保育，除了海巡要守護我們的海疆，避免有走私的狀況","  之外，海洋發展也很重要啊！臺灣已經多久沒有做填海造陸了，這些工作是不是應該要","  開始規劃去進行？"],["李主任委員仲威：是，我們會積極來辦理這個事情。"],["蔡委員易餘：好，我覺得再加油啦！外傘頂洲的未來真的是看海洋委員會表現得如何，","  也只能靠你們，不然它不屬於任何單位管理，好不好？"],["李主任委員仲威：我們積極辦理。"],["蔡委員易餘：好，謝謝。"],["李主任委員仲威：謝謝委員。"],["主席：接下來登記發言的陳委員歐珀、廖委員國棟、洪委員孟楷、楊委員瓊瓔、林委員","  文瑞、呂委員玉玲、周委員春米、陳委員明文、李委員貴敏、何委員欣純、廖委員婉汝","  、劉委員世芳、賴委員瑞隆及陳委員雪生均不在場。","   請邱委員志偉發言。"],["邱委員志偉：（12時43分）主席、各位列席官員、各位同仁。請教主委，關於你們的立","  法計畫，本會期你們送幾個法案到立法院，因為這個會期立法院防疫的工作很重要，站","  在海委會的立場，你認為最優先要通過的法案是哪些？本席是比較重視海洋產業發展條","  例。"],["主席：請海委會李主任委員說明。"],["李主任委員仲威：主席、各位委員。海洋產業發展條例現在還在行政院審議中，還沒有","  送到立法院。"],["邱委員志偉：對，你們1月21日就報院了，但是行政院院會通過了嗎？"],["李主任委員仲威：還沒有。"],["邱委員志偉：還沒通過，所以你要再去跟蘇院長作更多的報告及溝通，是不是儘快能夠","  把海洋產業發展條例送到立法院來審議，海洋立國、海洋國家不能沒有海洋產業發展條","  例。"],["李主任委員仲威：是。"],["邱委員志偉：這部分拜託海委會積極在本會期儘快把海洋產業發展條例送到立法院來審","  議，我想我們的召委也會以最快的速度來排案審查，另外其他的部分呢？海洋保育法？","",""],["李主任委員仲威：海洋保育法及海域管理法現在都還在研商，因為相關的……"],["邱委員志偉：所以最成熟的還是海洋產業發展條例？"],["李主任委員仲威：對，因為它啟動得比較早。"],["邱委員志偉：請問主委，對於海洋研究的能量，我希望能夠集中，形成一個研究能量的","  規模，你們現在海洋研究相關的辦公處所或研究單位分布在哪裡？你知道嗎？"],["李主任委員仲威：現在都還在高雄。"],["邱委員志偉：高雄的哪裡？"],["李主任委員仲威：就在高雄亞灣，我們現在的辦公廳舍裡面。"],["邱委員志偉：在未來，我希望能夠成為一個研究園區，針對海洋的研究，興達港是一個","  非常好的地方，它有腹地，你知道三中心嗎？"],["李主任委員仲威：我知道。"],["邱委員志偉：有三個海洋訓練中心目前正在大興土木，那也是我極力爭取的，未來還有","  很多海洋相關的，譬如說我跟農委會爭取漁業生物科技園區也要設在興達港，未來關於","  海洋研究能量是不是可以從市區考慮搬到興達港區？"],["李主任委員仲威：這是個選項，是可以考慮的，所以當初我們在興達港就想設置船模實","  驗室，其實船模實驗室就跟海洋科研以後的研究中心息息相關，因為後來委員說有另外","  的用途，我們現在就另外找……"],["邱委員志偉：你說「工11」的部分？那部分連軍方都沒有意願，你是說「工11」嗎？"],["李主任委員仲威：不是「工11」吧……"],["邱委員志偉：我問過軍方，軍方都沒有……"],["李主任委員仲威：我們要成立的船模實驗室跟軍方沒有關係，我現在跟委員講的是船模","  實驗室的重要性，是因為每一個船的造船或者……"],["邱委員志偉：你說船模實驗室？"],["李主任委員仲威：船模實驗。"],["邱委員志偉：對，我了解整個過程，我每天都在那邊，我很清楚興達港的一草一木，對","  於船模實驗室的由來，我也很清楚啊！我們希望未來一段時間，在3年之內，把這些海","  洋科技的研究能夠統合在一個區域，成為一個研究基地。","   另外，按照你們的報告資料裡面，對中國籍的漁船去年扣留將近100艘，罰鍰將近7,","  000萬元，沒入25艘，先講罰鍰的部分，罰鍰收得回來嗎？"],["李主任委員仲威：他一定要繳，不繳的話，不會讓他的船回去。"],["邱委員志偉：所以都收到了？"],["李主任委員仲威：都繳國庫了。"],["邱委員志偉：從今年以來，武漢肺炎嚴重，只要從中國來的東西，我們要非常謹慎小心","  。"],["李主任委員仲威：是。"],["邱委員志偉：今年以來，中國非法越界漁船扣留有幾艘？"],["李主任委員仲威：到目前為止，今年沒有。"],["邱委員志偉：今年沒有扣留？"],["李主任委員仲威：是。特別有兩個原因，第一個原因是天氣不好，今年海象的狀況一直","  都不好，所以他們來的漁船也少，且我們去查扣的時候，登船有安全上面的顧慮，所以","  我們可能就比較不會去。第二個原因是疫情的影響，他們出海的人也少。"],["邱委員志偉：所以今年到現在沒有任何扣留，也沒有任何沒入？"],["李主任委員仲威：現在初步只有扣留3艘，都在金門及外島的沿岸扣留的。"],["邱委員志偉：臺灣本島沒有？"],["李主任委員仲威：本島附近沒有。"],["邱委員志偉：所以你們在執行上面，不管是本島或外島，你們在執行扣留一定有登船，","  跟這些中國漁船有接觸？"],["李主任委員仲威：一定要登船……"],["邱委員志偉：有沒有做好防疫措施？"],["李主任委員仲威：一定會做好防疫措施。"],["邱委員志偉：怎麼樣的防疫措施？"],["李主任委員仲威：登船的時候，一定會有全套防疫的設備，就跟之前防阻非洲豬瘟，我","  們同仁去做處理的時候，都有穿戴防護衣、護目鏡、口罩及手套。"],["邱委員志偉：那還需要隔離檢疫嗎？"],["李主任委員仲威：回來以後，不需要做自主健康管理。"],["邱委員志偉：因為他有做防護措施了。"],["李主任委員仲威：對。"],["邱委員志偉：所以未來你如果遇到這種情況之下，我覺得你們要切實做好登船人員防護","  的工作。"],["李主任委員仲威：一定、一定。"],["邱委員志偉：不要讓他成為一個破口。"],["李主任委員仲威：是。"],["邱委員志偉：另外，你們的報告提到海洋資源博物館，我們當然非常支持，屏東有海生","  館，基隆也有海洋生物科技館。"],["李主任委員仲威：海科館。"],["邱委員志偉：都是海科館？"],["李主任委員仲威：基隆是海科館，屏東是海生館。"],["邱委員志偉：對，海洋生物科技館。一南一北都是海洋教育非常重要的一個據點，未來","  在東部設立海洋資源博物館，我們當然支持，但是現在這三個博物館的地位怎樣做區分","  ？"],["李主任委員仲威：從它的名稱上面就可以很清楚地看出來，海生館是以生態上面的為主","  ，基隆的海科館就是以科技為主，未來在花蓮的就是以海洋資源為主，資源包括文化，","  以及其他產業的資源所開發的博物館，所以這是有區別的，未來希望這三個博物館出來","  了以後都是海洋教育重要的一個點，在這裡來推廣海洋教育。"],["邱委員志偉：我希望這三個館都有它的特色，都能夠發揮它海洋教育的功能。"],["李主任委員仲威：是。"],["邱委員志偉：關於海洋人才的培育，海委會統籌所有的海洋事務，要跟教育部結合，我","  們做海洋相關的研究有相關的系所，但是從事漁業工作或者跟海洋相關的水域活動，比","  方說遊艇或風帆等教練的培養、海洋休憩運動產業的發展，針對這個部分，海委會有沒","  有什麼想法？"],["李主任委員仲威：我們跟很多的大學都簽訂了人才培育的合作協定。"],["邱委員志偉：譬如哪些大學？"],["李主任委員仲威：海洋大學、中山大學、中興大學都已經簽訂了，這些簽訂的合作協議","  裡面就有跨領域的培養，就像委員講的一樣，雖然我是學海洋科研的，可能我在海洋的","  遊憩上面也有，就培養這些……"],["邱委員志偉：我期待你們要整合所有教育部的資源，且成果要出來，過去這一年培養多","  少海洋方面人才，包括海洋遊憩、海洋教育、海洋導覽等相關人才，我覺得一定要有一","  個成果出來。"],["李主任委員仲威：是，我們現在已經開始積極做，這部分可能要花點時間。"],["邱委員志偉：好，謝謝。"],["李主任委員仲威：謝謝委員。"],["主席：所有登記發言委員除不在場外，其餘均已發言完畢，詢答結束。委員張其祿、魯","  明哲、林文瑞所提書面質詢，列入紀錄，刊登公報，並請相關機關另以書面答復；本日","  委員所提質詢未及答復部分，亦請一併書面答復。","委員張其祿書面質詢：","   一、日前香港外海有國際環保組織人士發現到大量的廢棄口罩，於目前武漢肺炎疫情","  持續擴張情形下，海洋保育議題原先就實屬嚴峻，而我國是否已有類似情形發生？海洋","  保育署目前掌握到的現況為何？海洋保育署要如何因應，兼顧防疫與防堵海洋廢棄物？","","","   二、海巡署第二艘4,000噸級巡防艦於3月11日舉行開工典禮，因船上設置有負壓隔離","  病房，使得任務範疇得以放大。海巡署艦艇籌建發展計畫自前年啟動，亦宣稱將如期推","  動各項海巡「國艦國造」政策，但目前施工進度為何？而若是武漢肺炎的疫情蔓延至2","  020年底，這些配有負壓隔離病房的巡防艇能否配合防疫？","   三、我國周邊海域鯨豚種類佔全世界三分之一，但日前海巡署永安安檢所接獲民眾報","  案，於桃園市新屋區忘憂門岸際發現1隻保育類「窄脊江豚」而金門亦發生今年第4起保","  育類鯨豚陳屍岸邊之憾事，海委會方面對於鯨豚保育之積極作為為何？","   四、目前海洋委員會為防堵武漢肺炎疫情擴散，阻絕經非法管道之境外入侵疫病，爰","  編列特別預算支應所需經費，海巡署於105年度至108年度艦船艇油料及維修養護經費執","  行情形顯示，除108年度艦船艇油料費外，均存有原編預算不足而以年度預算勻支、經","  費流用或動支預備金支應等情形，又近4年妥善率未達目標值。基此，為因應目前國際","  局勢動盪與國際油價變化，海巡署對於提升妥善率及加強船艦之油料管控目前之因應措","  施為何？","委員魯明哲書面質詢：","   目前我國雖已開放部分漁港供釣客休閒垂釣，惟多數漁港仍不允港內垂釣，因垂釣行","  為將嚴重影響漁船之停靠與出港安全；然，依現行法令規定，對非法垂釣行為開罰之權","  責機關為漁業署，但在實務上卻因漁業署人力不足，無法時刻巡視全台各港區，故驅離","  非法釣客之責便落於海巡單位，但海巡弟兄因無權開罰，以致其在驅離非法釣客時往往","  力不從心，因為海巡弟兄僅能對非法釣客開出無實際處罰效力之勸導單，甚至在勸導非","  法釣客時，還常遭非法垂釣民眾出言怒罵，此況使政府公權力屢遭到踐踏。請說明目前","  海巡署對於非法垂釣民眾之處理情形，並提供105至108年因非法垂釣遭海巡單位函送之","  案件數。","委員林文瑞書面質詢：","   一、新型冠狀病毒感染症（COVID-","  19）自108（去）年底爆發且持續傳播，大陸地區疫情尤為嚴重，為有效因應疫情對我","  國之衝擊，並強化政府防疫作為，本院業已通過《嚴重特殊傳染性肺炎防治及紓困振興","  特別條例》及其相應之特別預算案，准予行政院框列600億元預算，以支應加強防治及紓","  困措施。","   我國為降低人員流動所產生之疫情風險，自1月底起逐步管制旅客入出境限制，外（","  陸）籍人士及國人皆為管制措施之適用對象，海委會所轄海岸巡防署之主要業務即包括","  查緝非法入出境之偷渡人士，及管控邊境安全等等，適值施行入出境管制期間，確有增","  加查緝業務之必要，以堅守國家安全與防疫陣線。","   惟據特別預算案所載，海洋委員會僅針對「強化海上、岸際執法密度」及「辦理收容","  留置處所防疫工作」兩項業務編列1.1億餘元，且預算說明過於簡短，僅以不及一頁之","  說明文字編列高達1.1億元之預算數額。雖值防疫期間，第一線值勤人員急需特別預算","  執行防疫需求增設之任務，海委會仍應恪遵憲法義務，向立法院善盡說明預算用途之責","  任。","   另查海委會編列特別預算之用途，主要為執行防疫任務之油料費、艦艇維修費、收容","  處所整修費及增設處所隔離設備之費用，其中除隔離設施外，其餘亦列於海巡署之中央","  政府年度預算中。根據近年之決算報告，海巡署105至108年所編列之油料費、艦艇維修","  費等，出現嚴重超支情形，多次動支第二預備金，顯見連年油料及維修費之預算不敷使","  用，需挪用其他預算之現象。","   為避免特別預算流於補足海巡署年度預算之缺口，並確實為防疫所用，加強查緝非法","  入出境及走私之力度，請海委會說明特別預算與年度預算使用上之區別，並提供為年度","  預算所規劃之勤務次數（不含專案部分），以及為特別預算所增設之勤務次數。","   二、經醫界證實，新型冠狀肺炎之傳播途徑包括口沫傳染，亦有可能附著於衣物或物","  體上，經間接接觸後致生傳染途徑。然，未見海委會於特別預算書中，編列任何針對增","  加第一線執勤人員防護措施之預算，預算書僅止於加強巡弋、登檢、驅離，以及相關燃","  料費及維修費，並未提及船艦消毒與否？執勤時是否裝配防疫裝備？無異於置海巡人員","  之衛生安全於不顧。","   海巡人員之主要業務除查緝非法入出境人士外，尚且包含查緝走私品，其執行勤務之","  過程，常需登艦檢查，不乏與外（陸）籍人士等具旅遊史之查驗（緝）對象近距離接觸","  ，為避免增加海巡人員染疫之風險，確有檢討目前執勤之裝備，是否足以維護人員安全","  之必要。","   請海委會針對防疫期間，海巡人員執勤時之衛生安全應如何維護，包括艦艇之消毒與","  否、登艦時之標準作業流程修正與否、人員接觸時所著裝備增設與否、走私品項及非法","  入境人員之處置流程修正與否，向內政委員會於一週內提交書面報告。"],["主席：現在處理臨時提案，共計5案。","   進行第1案。","臨時提案：","  1、","   鑑於海洋委員會於社群網路經營，近期多採用「漫畫」式型態來強化現有重點政策之","  宣傳，也獲得許多肯定，同時在紮根海洋教育部份，也透過繪本「小海龜的逆襲」及工","  作坊等來進行海洋教育的多元推廣。惟其官網在相關成果的呈現略有不足，建議可參考","  行政院或農委會兒童網模式，將海洋委員會投入海洋教育成果以淺顯易懂的資訊呈現在","  官網上，讓民眾能透過此專區的資訊，更加認識海洋。並於3個月內提出書面報告，是","  否有當，請公決案。","                  提案人：黃世杰    湯蕙禎    羅美玲"],["主席：針對第1案，各位委員或行政機關有沒有其他意見？沒有的話，第1案通過。","   進行第2案。","  2、","   海巡署在桃園市轄區內，設有十幾個單位，如北部分署、教育訓練測考中心海湖分部","  等，建請該署深化敦親睦鄰政策，與地方社區、學校展開「保育區生態」、「海洋漁業","  資源永續發展」與「在地關懷」等多元合作，讓在地居民與民間團體更加瞭解海巡工作","  內容及其重要性，以建立良好「公私協力」關係。","                  提案人：黃世杰    湯蕙禎    羅美玲"],["主席：各位委員或行政機關有沒有意見？","   請海委會陳副主任委員兼海巡署署長說明。"],["陳副主任委員兼海巡署署長國恩：主席、各位委員。沒有意見，只有修兩個字，案由開","  始第一行「數十幾個單位」的「數」字刪除。"],["主席：「數」字劃掉。"],["陳副主任委員兼海巡署署長國恩：倒數第二行「讓地」修改為「讓在地」。"],["主席：有，我們已經改了。謝謝署長。其他委員有沒有什麼意見？"],["管委員碧玲：「敦親睦鄰」改成「社區教育」。"],["主席：修改為「建請該署深化社區教育政策」也可以，其他委員有沒有意見？沒有意見","  的話，照修正後文字通過。","   進行第3案。","  3、","   近年來，環保議題越來越受到重視，其中海洋廢棄物更是受到各國強烈的關注。海洋","  中日積月累的海洋廢棄物，要如何有效規劃清除，是目前我國重要的議題之一。有關海","  廢調查與清理，海委會已透過無人飛行載具執行全台海岸線海漂與岸際垃圾監測作業，","  應用人工智慧技術研發海洋垃圾影像自動辨識技術，並利用高頻雷達流暢資料，完成1","  6縣市模擬海洋廢棄物可能移動軌跡，作為執行海洋廢棄物監控之依據。請海委會提供","  完成16縣市模擬海洋廢棄物可能移動軌跡的資料及對於協助各直轄市、縣市政府或各企","  業、社團自主舉辦的淨灘活動清理海洋廢棄物的效率和成果，應於一個月內提出書面報","  告，是否有當，請公決案。","                  提案人：黃世杰    湯蕙禎    羅美玲"],["主席：各位委員或行政機關有沒有意見？","   請海委會海保署黃署長說明。"],["黃署長向文：主席、各位委員。我補充說明，後面有些文字修正，包括淨灘那個部分刪","  除，不過我們會在一個月內提出關於16個縣市的模擬資料。"],["主席：你說文字修正是指哪一部分？讓我們知道委員手上的是修正前的還是修正後的？","","","   等一下，剛剛唸的是舊的，是二個月，他要修正的是一個月，所以你們手上的是二個","  月還是一個月？","   請議事人員唸一下修正版。"],["賈專門委員北松：因為後面如果照溝通刪掉「書面報告」，海委會會不知道怎麼送那份","  資料，所以我們就把文字重新順過：「近年來，環保議題越來越受到重視，其中海洋廢","  棄物更是受到各國強烈的關注。海洋中日積月累的海洋廢棄物，要如何有效規劃清除，","  是目前我國重要的議題之一。有關海廢調查與清理，海委會已透過無人飛行載具執行全","  臺海岸線海漂與岸際垃圾監測作業，應用人工智慧技術研發海洋垃圾影像自動辨識技術","  ，並利用高頻雷達流暢資料，完成16縣市模擬海洋廢棄物可能移動軌跡，作為執行海洋","  廢棄物監控之依據。」以下文字修正為「請海洋委員會應於二個月內提出16縣市模擬海","  洋廢棄物可能移動軌跡的資料」。"],["主席：黃署長，有沒有其他意見？"],["黃署長向文：沒有意見。"],["主席：各位委員有沒有其他意見？沒有的話，照修正後文字通過。謝謝。","   進行第4案。","  4、","   為打造生態、安全、繁榮之優質海洋國家，維護國家海洋權益，提升國民海洋科學知","  識，深化多元海洋文化，創造健康海洋環境與促進資源永續，健全海洋產業發展，推動","  區域及國際海洋事務合作，行政院成立海洋委員會（以下簡稱海委會）為海洋事務之主","  管機關，「海洋基本法」亦於去（108）年11月20日公布施行。其中，「海洋基本法」","  第四條已明示，政府應統籌整合各目的事業主管機關涉海之權責，共同推展海洋事務，","  因此海委會就海洋事務所涉及之各項業務及法規，應儘速完成盤點、修法及與現行主管","  機關就權責進行協調，以強化海委會之職能。","   尤其，行政院已設置海委會，並將原行政院海岸巡防署及所屬機關整併納入該會及所","  屬，又「海洋委員會海巡署組織法」業於107年4月28日施行，並依「中央行政機關組織","  基準法」訂定該署及所屬機關（構）組織法規據以銜接適用。依「中央法規標準法」第","  21條第4款規定，原行政院海岸巡防署及所屬機關組織法律已無適用之必要，應配合辦","  理廢止，俾完備法制作業程序，惟查，行政院海岸巡防署及所屬機關組織法律迄今仍未","  廢止。","   爰此，海委會就海洋事務所涉及之相關法規，除應儘速完成盤點及提出修正草案外，","  亦應主動與現行海洋事務之主管機關就權責事項進行協調。針就上述業務之辦理情形，","  海委會應儘速並提出書面報告送交內政委員會。","                  提案人：沈發惠","                  連署人：王美惠    湯蕙禎    羅美玲"],["主席：各位委員或行政機關有沒有意見？","   請海委會綜規處沈處長說明。"],["沈處長建中：主席、各位委員。沒有意見。"],["主席：好，第4案通過。謝謝。","   進行第5案。","  5、","   臺灣四面環海且位於西太平洋親潮、黑潮洋流交會處，海洋生態多樣豐富，其重要性","  ，據統計臺灣周邊海域之海龜、海豚等洄游範圍廣泛，或地理分布廣的深海魚類，比例","  可高達占全球1\/3到1\/2。","   我國近年戮力發展綠能發電，限於優良風場位置及陸地限制，風能發電須向海洋跨足","  ，故敏感的海洋生態之調查、研究、保育更需同步進展，以使海洋資源利用對海洋生態","  衝擊降至最低，使綠能發展更名符其實。","   海洋委員會為落實海洋保育，建立臺灣鯨豚觀察員制度並於2020年公告，對海域開發","  案件之施工前、中、後施予長期鯨豚監測。為避免該制度之培訓、認證、指派及實務操","  作遭公信力及公平性質疑，爰要求海洋委員會參照遠洋漁業觀察員制度及執行作業手冊","  之精神，於一個月內修正並更正為權力平衡、權責合宜及利益迴避之臺灣鯨豚觀察制度","  ，並儘速完成「海洋保育法」修法準備，建立相關法制。","                  提案人：管碧玲    沈發惠    張宏陸"],["主席：請管委員碧玲發言。"],["管委員碧玲：「作業手冊」放錯地方了……"],["主席：就在……"],["賈專門委員北松：我宣讀最後一段文字：「爰要求海洋委員會參照遠洋漁業觀察員制度","  及執行之精神，於一個月內修正並更正權力平衡、權責合宜及利益迴避之臺灣鯨豚觀察","  制度作業手冊，並儘速完成海洋保育法修法準備，建立相關法制」。"],["主席：好，剛剛主委在詢答時也有承諾了，沒有意見的話，就這樣通過。謝謝。","   臨時提案共5案處理完畢，現在處理109年度中央政府總預算有關海洋委員會主管預算","  凍結書面報告案計8案。","   以上預算凍結8案都有送書面報告到本委員會，各位委員都看過，請問各位委員對於","  這8案有沒有什麼意見？"],["王委員美惠：沒有。"],["張委員宏陸：剛剛臨時提案的第3案，海委會提供完成16縣市，其他的縣市是還沒有嗎？","",""],["主席：張委員的問題是其他縣市還沒有這個技術嗎？除了16個縣市以外，其他縣市還沒","  有這種移動軌跡的人工智慧技術嗎？"],["黃署長向文：主要是針對16個縣市。"],["主席：他的問題是……"],["張委員宏陸：澎湖那些縣市都沒包括在內吧？"],["黃署長向文：應該絕大部分臨海的縣市都有。澎湖有。"],["張委員宏陸：不是啦！全部靠海的縣市不只16個！"],["黃署長向文：19個。"],["張委員宏陸：對，19個，你還有差3個……"],["主席：只有19個嗎？哪幾個縣市沒有靠海？"],["黃署長向文：臨海一共是19個。"],["主席：怎麼會只有……"],["黃署長向文：這是提案委員提的，全部是19個。"],["張委員宏陸：對啦，所以我要詢問一下，其他的……"],["主席：全國22個，怎麼會是19個？"],["黃署長向文：臨海的，因為像臺北市……"],["主席：不臨海的是臺北市、南投……"],["張委員宏陸：臺北、南投、嘉義等3個嘛！其他還有3個你們是沒有做，還是……"],["黃署長向文：16個是委員提的，我們回去再確認一下，看看是不是補到19個。"],["張委員宏陸：我知道是委員提的啦！"],["黃署長向文：補到19個。"],["張委員宏陸：對啊，你現在弄16縣市，你……"],["黃署長向文：我們提供19個。"],["張委員宏陸：那我們應該要修正為「19縣市」吧？我不知道他們有沒有完成，所以我問","  一下啊！不然我們……"],["主席：所有靠海的縣市都有完成這種移動軌跡嗎？"],["黃署長向文：對。"],["主席：是不是都有？"],["黃署長向文：都有。"],["主席：包括離島各縣市也都有？"],["黃署長向文：都有，我們再提供19個。"],["主席：是19個。"],["張委員宏陸：主席，我們是不是修正為「19縣市」？不然我們做決議出去……"],["主席：對，所以19個縣市有，而且都已經完成，對嘛！就把內容修正成19個。謝謝張委","  員。"],["王委員美惠：主席，這部分以後要改進……"],["主席：好，針對今天的預算凍結案，各位還有沒有意見？沒有意見的話，均准予備查，","  提報院會。","   今日會議到此結束，現在散會。謝謝各位，辛苦了！","散會（13時4分）","-----------------------","                                     立法院公報  第109卷  第11期  委員會紀錄","","                                     301","","立法院公報  第109卷  第11期  委員會紀錄","","                                     立法院公報  第109卷  第11期  委員會紀錄","","                                     360","","                                     359","","",""]],"block_lines":[1,8,11,208,212,233,235,238,405,409,413,414,417,420,423,424,425,427,432,434,440,442,443,450,457,459,460,464,467,471,472,476,477,481,487,488,490,492,493,495,496,499,502,504,505,506,508,510,511,512,513,519,520,522,524,527,528,530,533,535,536,538,548,549,559,560,561,570,577,582,584,591,592,596,598,599,606,609,614,616,621,623,624,626,632,634,637,639,641,644,646,647,652,653,655,656,661,662,664,665,666,668,669,670,671,672,675,676,679,680,681,683,684,685,686,687,688,689,690,691,693,696,697,698,699,700,701,704,706,707,710,711,712,713,714,715,717,719,721,722,723,728,729,730,731,732,735,737,739,740,744,746,747,748,749,750,751,752,753,754,755,763,764,765,767,768,769,770,771,772,773,774,775,776,779,780,782,783,784,785,787,788,789,790,793,794,796,798,799,800,801,802,805,806,809,810,813,814,815,818,819,820,822,823,824,825,840,841,845,846,847,849,852,853,854,858,866,872,875,878,881,884,885,886,887,897,902,904,906,910,913,919,920,921,928,929,933,935,938,939,940,942,946,948,949,951,954,962,968,971,972,979,983,984,985,991,993,994,1011,1012,1014,1016,1037,1040,1055,1057,1065,1069,1071,1072,1073,1074,1075,1076,1077,1079,1080,1081,1085,1086,1087,1088,1089,1091,1092,1093,1098,1100,1103,1104,1105,1106,1107,1110,1113,1114,1117,1119,1120,1123,1127,1128,1130,1131,1133,1135,1140,1141,1142,1145,1147,1149,1154,1156,1157,1158,1159,1160,1163,1164,1165,1166,1167,1168,1171,1172,1173,1174,1177,1178,1182,1183,1184,1185,1188,1189,1190,1192,1193,1195,1196,1198,1199,1200,1201,1202,1203,1204,1205,1206,1207,1208,1209,1210,1211,1212,1213,1216,1218,1220,1222,1223,1224,1226,1229,1230,1231,1232,1233,1234,1235,1236,1237,1238,1239,1240,1242,1243,1244,1254,1256,1257,1260,1263,1264,1265,1270,1271,1274,1275,1279,1282,1283,1286,1289,1290,1291,1294,1295,1296,1298,1301,1308,1310,1311,1312,1318,1319,1323,1329,1330,1336,1338,1339,1342,1349,1351,1358,1360,1364,1365,1366,1367,1368,1369,1370,1371,1373,1374,1375,1377,1378,1379,1380,1383,1384,1385,1386,1387,1388,1396,1400,1402,1404,1405,1406,1424,1425,1426,1432,1433,1457,1459,1460,1461,1463,1464,1465,1466,1468,1469,1470,1471,1473,1474,1476,1477,1478,1479,1482,1484,1485,1489,1490,1496,1497,1500,1501,1504,1505,1506,1507,1515,1516,1517,1521,1524,1525,1526,1527,1528,1531,1532,1533,1535,1540,1541,1542,1543,1544,1545,1546,1547,1548,1549,1550,1553,1557,1558,1559,1560,1563,1566,1570,1571,1574,1577,1583,1585,1586,1588,1593,1594,1599,1601,1602,1606,1612,1615,1624,1625,1627,1628,1631,1632,1635,1636,1637,1639,1642,1643,1644,1645,1646,1650,1652,1653,1654,1656,1660,1661,1662,1667,1670,1671,1672,1673,1675,1676,1677,1682,1686,1688,1689,1692,1695,1696,1697,1702,1704,1705,1708,1709,1710,1711,1714,1716,1717,1719,1721,1722,1723,1724,1725,1729,1730,1735,1736,1737,1740,1741,1749,1753,1768,1772,1773,1775,1776,1779,1782,1783,1784,1785,1786,1788,1789,1790,1792,1793,1795,1797,1799,1800,1801,1802,1803,1804,1805,1806,1807,1808,1810,1812,1815,1816,1820,1821,1822,1823,1824,1825,1826,1827,1833,1834,1839,1840,1843,1844,1846,1847,1849,1850,1851,1854,1857,1859,1860,1862,1863,1864,1870,1871,1872,1873,1874,1876,1880,1881,1882,1883,1884,1885,1886,1890,1891,1894,1895,1899,1903,1904,1906,1908,1911,1914,1915,1916,1917,1918,1919,1921,1925,1930,1943,1944,1945,1946,1952,1953,1955,1956,1957,1958,1962,1966,1967,1969,1970,1971,1974,1975,1979,1980,1981,1982,1984,1985,1986,1987,1989,1990,1993,1996,1997,1998,1999,2001,2002,2003,2008,2009,2010,2011,2013,2014,2015,2016,2017,2020,2021,2022,2023,2024,2026,2027,2028,2029,2030,2032,2033,2034,2035,2036,2038,2039,2040,2041,2043,2044,2045,2046,2049,2053,2054,2055,2059,2060,2061,2064,2067,2068,2069,2070,2136,2147,2155,2157,2159,2160,2161,2162,2163,2176,2178,2180,2186,2194,2195,2196,2217,2219,2220,2235,2236,2237,2238,2241,2246,2247,2250,2252,2253,2254,2255,2256,2257,2258,2259,2260,2261,2262,2263,2264,2265,2266,2267,2268,2269,2270,2271,2272,2273,2275,2276,2277,2278,2279,2280,2281,2282,2283,2285,2286],"person_count":{"主席":79,"李主任委員仲威":275,"賴委員惠員":19,"陳副主任委員兼海巡署署長國恩":33,"黃署長向文":54,"葉委員毓蘭":9,"沈委員發惠":19,"張委員宏陸":56,"黃委員世杰":13,"羅委員美玲":12,"主席（葉委員毓蘭代）":1,"陳委員玉珍":53,"王委員美惠":13,"主席（陳委員玉珍）":1,"林委員思銘":19,"管委員碧玲":16,"湯委員蕙禎":21,"謝委員衣鳯":13,"陳委員椒華":17,"吳委員琪銘":6,"鍾委員佳濱":31,"邱院長永芳":10,"蔡委員易餘":13,"邱委員志偉":34,"賈專門委員北松":2,"沈處長建中":1},"persons":["主席","李主任委員仲威","賴委員惠員","陳副主任委員兼海巡署署長國恩","黃署長向文","葉委員毓蘭","沈委員發惠","張委員宏陸","黃委員世杰","羅委員美玲","主席（葉委員毓蘭代）","陳委員玉珍","王委員美惠","主席（陳委員玉珍）","林委員思銘","管委員碧玲","湯委員蕙禎","謝委員衣鳯","陳委員椒華","吳委員琪銘","鍾委員佳濱","邱院長永芳","蔡委員易餘","邱委員志偉","賈專門委員北松","沈處長建中"],"title":"立法院第10屆第1會期內政委員會第6次全體委員會議紀錄","時間":"中華民國109年3月16日（星期一）9時3分至13時4分","地點":"本院紅樓202會議室","主席":"陳委員玉珍"}