{"blocks":[["主席：現在繼續開會。進行討論事項。","       討  論  事  項"],["段落：一、審查","   (一)委員張廖萬堅等21人擬具「運動產業發展條例增訂第二十六條之二條文草案」案","      。","   (二)委員賴惠員等24人擬具「運動產業發展條例增訂第二十六條之二條文草案」案。","","","   (三)委員賴品妤等19人擬具「運動產業發展條例增訂第二十六條之二條文草案」案。","","","   (四)委員黃國書等18人擬具「運動產業發展條例第二十四條條文修正草案」案。","   (五)委員許智傑等20人擬具「運動產業發展條例第七條條文修正草案」案。","   (六)委員吳思瑤等16人擬具「運動產業發展條例第六條、第七條及第二十六條之二條","      文修正草案」案。","   （僅進行詢答）"],["段落：二、審查","   (一)委員江永昌等16人擬具「國民體育法第三十三條及第四十條條文修正草案」案。","","","   (二)委員林宜瑾等27人擬具「國民體育法第三十九條及第四十一條條文修正草案」案","      。","   (三)時代力量黨團擬具「國民體育法第二十四條條文修正草案」案。","   (四)委員謝衣鳯等17人擬具「國民體育法第二十四條條文修正草案」案。","   (五)委員賴品妤等16人擬具「國民體育法第七條、第十四條及第四十四條條文修正草","      案」案。","   (六)委員張廖萬堅等23人擬具「國民體育法增訂第十六條之一條文草案」案。","   （進行詢答及逐條審查）"],["主席：就今天的開會通知，運動產業發展條例是僅進行詢答，國民體育法是進行詢答及","  逐條審查，考慮到一致，所以今天兩案都僅進行詢答，不進行逐條審查。","   今天教育部潘部長文忠長有請假，由林常務次長騰蛟代為列席。","   原本是請提案委員先進行提案說明，由於本席擔任主席，沒關係，我們就不進行提案","  說明了。","   繼續請教育部林次長報告，報告時間為10分鐘。"],["林次長騰蛟：主席、各位委員、各位女士、先生，大家好。今天貴委員會議審查委員擬","  具「運動產業發展條例修正草案」及「國民體育法修正草案」，本人承邀列席，至感榮","  幸。以下謹就本部對提案之意見提出說明，敬請各位委員指正與支持。","   一、背景說明","   「運動產業發展條例」自民國100年7月6日公布後，於106年11月29日修正，為因應運","  動產業環境變化快速，本部業就「運動產業發展條例」進行盤整、召開多次專案會議，","  並著手研擬相關草案，目前草案仍在進行相關影響評估作業程序，期完善運動產業發展","  環境。","   「國民體育法」為本部推動體育運動之基本法，含括學校體育、全民運動、競技運動","  及運動設施等各面向之規範，使推動各項體育運動政策有所依循。","   二、本部對委員所提各草案之回應說明","   (一)「運動產業發展條例修正草案」","   本次審查委員擬具「運動產業發展條例修正草案」，本部說明如下：","   1.委員張廖萬堅等21人、委員賴惠員等24人、委員賴品妤等19人、委員吳思瑤等16人","  擬具「運動產業發展條例增訂第二十六條之二條文草案」","   增訂條文第二十六條之二，為健全運動產業發展核心之職業運動產業發展，並推動相","  關業餘運動加速職業化進程及重點運動賽事，明定營利事業捐贈時，得減除營利事業所","  得稅額之優惠，前開委員意見本部予以尊重。惟修正條文中涉及稅賦部分，仍需與財政","  部進行研商。","   2.委員黃國書等18人擬具「運動產業發展條例第二十四條條文修正草案」","   修正條文第二十四條，支持體育團體舉辦賽事相關運作，委員意見本部予以尊重。","   惟修正條文中涉及稅賦部分，仍需與財政部進行研商。","   3.委員許智傑等20人及委員吳思瑤等16人擬具「運動產業發展條例第七條條文修正草","  案」","   修正條文第7條，許智傑委員所提將原先「獎勵」擴大為「獎勵、補助」，提升本案","  執行之可行性，委員意見本部敬表贊同。","   另吳思瑤委員所提為落實地方政府推展運動產業之角色並提升其參與度，委員意見本","  部亦表贊同。","   考量相關單位於實務執行上所遇問題，綜整相關內容，建議如下：","   (1)第1項：為放寬公營事業投資型態，建議修正「股份比例」為「投資比例」。並考","  量職業運動多以地方主場方式經營，建議將「各級政府」修正為「地方政府」。","   (2)吳思瑤委員擬具第3項「地方政府得設置運動發展基金」部分，建議移列至第6條","  第3項訂定。","   (3)吳思瑤委員第4項部分建議仍與原條文第1項整併，而在第3項訂定輔導獎助規定即","  可。","   (4)另為使地方政府與公營事業了解各種職業運動之情況，建議於本條文增訂中央主","  管機關輔導其進行投資前置作業。","   4.委員吳思瑤等16人擬具「運動產業發展條例第六條條文修正草案」","   修正條文第6條，為指引運動產業發展方向，並有效整合各部會、地方政府及民間專","  業協力單位資源，前開委員意見本部敬表贊同。考量相關單位於實務執行上所遇問題，","  綜整相關內容，建議如下：","   (1)為尊重地方權責，應由地方政府根據其目標，故建議酌修第2項文字，將「應會商","  各中央目的事業主管機關。」改為「得」會商。","   (2)第3項「得以專責法人辦理本條例相關業務。」部分，建議於本條例增訂適當條文","  辦理。","   (3)另為呼應地方需求，擬增訂地方政府設立運動發展基金之規定，充實地方自主運","  作之財源。","   (二)「國民體育法修正草案」","   本次審查委員擬具「國民體育法修正草案」，本部說明如下：","   1.委員江永昌等16人擬具「國民體育法第三十三條及第四十條條文修正草案」","   (1)第33條修正草案增訂第3項「為第一項之輔導、訪視或考核，所組成之訪視會及考","  核會，其成員單一性別不得少於三分之一。」，考量現行本法第33條第4項授權訂定之","  「特定體育團體輔導訪視及考核辦法」，業明定性別比例，爰建請同意維持現行條文。","","","   (2)第40條修正草案「特定體育團體成立各專項委員會，其成員單一性別不得少於三","  分之一。」，考量後續法制作業之彈性處理，建議於現行本法第42條第1項授權訂定之","  「特定體育團體組織及運作管理辦法」第14條增訂相關條文，輔導特定體育團體達成性","  別平等，爰建請同意維持現行條文。","   2.委員林宜瑾等27人擬具「國民體育法第三十九條及第四十一條條文修正草案」","   (1)第39條修正草案，特定體育團體中重要職務人員之消極條件規範增列副理事長，","  至於受緩刑宣告者亦不宜繼續擔任協會重要職務，及增列不得由現任中央機關政務人員","  及中央民意代表擔任秘書長，本部敬表贊同。","   (2)第41條修正草案增訂第4項，秘書長、副秘書長之聘僱程序，本部敬表贊同，惟建","  議酌作文字修正後納入。另第5項「秘書長、副秘書長之任期為四年一聘，得經理事會","  同意，以續聘一次為限。」，建議不予增訂。","   3.時代力量黨團擬具「國民體育法第二十四條條文修正草案」及委員謝衣鳯等17人擬","  具「國民體育法第二十四條條文修正草案」","   第24條條文修正草案，增訂第2項針對「禁藥管制，應含禁止使用含乙型受體素之相","  關產製品。」考量運動禁藥係由世界運動禁藥管制機構定期公告，具有變動性，且現行","  運動禁藥管制範圍業包含使用含乙型受體素之管制，爰建請同意維持現行條文。","   4.委員賴品妤等16人擬具「國民體育法第七條、第十四條及第四十四條條文修正草案","  」","   (1)第7條修正草案增訂第2項「應邀請身心障礙團體或代表參與」，考量體育相關議","  題涵納族群及團體廣泛，本部將依本法運動平權及委員提案之意旨，於辦理相關體育政","  策之研議時，廣納各族群及相關團體意見，爰建請同意維持現行條文。","   (2)第14條修正草案增訂第3項「適應體育教學，應依特殊教育法訂定個別化教育計畫","  ，其課程不受課程綱要之限制。」，考量現行「特殊教育法」及其施行細則，與特殊教","  育課程實施規範，已涵括適應體育範疇，且本法第14條第1項亦就身心障礙學生應提供","  適應體育教學之事項納入明文，爰建請同意維持現行條文。","   (3)第44條修正草案增訂第2項「前項設施及器材之設置，應符合無障礙及性別平等之","  精神。」，考量現行本法第44條第2項授權訂定之「公共運動設施設置及管理辦法」，","  已納入無障礙及性別平等之精神，爰建請同意維持現行條文。","   5.委員張廖萬堅等23人擬具「國民體育法增訂第十六條之一條文草案」，本部敬表贊","  同，惟建議酌作文字修正後納入。","   增訂第16條之1條文草案，於「前條專任運動教練以外各級學校進用或運用之運動教","  練，其資格、待遇、權利、義務……等」規範事項，考量該等人員種類繁多，屬地方政府","  依權責辦理，宜保留適度彈性；另涉及不適任人員之通報、資訊蒐集、查詢處理，現行","  依「性別平等教育法」第27條之1，已將校園內之其他進用、運用人員納入規範，本部","  將持續努力，使校園內人員之管理更臻完備，以維護學生之權益。","   以上報告，敬請各位委員持續給予本部支持與指教，詳細內容請參閱書面報告，並祝","  各位委員健康如意，謝謝！"],["主席：謝謝林次長。","   主席在這邊提醒一下，因為今天審查運動產業發展條例部分條文修正草案跟國民體育","  法部分條文修正草案，在今天處理前，如果行政單位能夠跟個別委員就你們對運動產業","  的態度或立場做一些溝通，這樣可能會比較好，今天之所以不逐條處理，也是希望你們","  跟個別委員、提案委員事先就法案的修正內容做溝通，這樣會比較好處理，我也希望你","  們在下次處理前能夠跟提案委員有適度的溝通，將來在處理法案時會比較順利。","   現在開始進行詢答，本會委員發言時間為8分鐘，得延長2分鐘，非本會委員發言時間","  為5分鐘；上午10時30分截止發言登記。委員若有臨時提案，請於10時30分前提出，並","  於本會委員均質詢結束後即進行處理，處理議案時，若提案委員及連署委員均不在場，","  援例不予處理。","   首先請萬委員美玲發言。"],["萬委員美玲：（9時16分）謝謝主席。次長早、署長早，有關運動產業發展條例增訂第二","  十六條之二條文，其實大家對這個條文已經討論過一段期間了，在蔡其昌副院長接任中","  職會長的當天，他本人即提出呼籲，所有的行政團隊大家應該要提出修法，讓企業更有","  意願捐款給運動產業，才能讓我們的運動產業得以發展。對於當天我們副院長提出這樣","  的說法，次長知道嗎？"],["主席：請教育部林次長說明。"],["林次長騰蛟：知道，報紙也有報導。"],["萬委員美玲：這個目的是要增加企業的投資誘因，以擴大國內運動產業的投資跟發展，","  可是我看了一下，我發現我們這些委員同仁所提的版本跟教育部在108年提出來的部版","  其實大同小異，幾乎是雷同的，部長有看到嗎？就是幾個委員提出來的跟部版其實是差","  不多的，對嗎？"],["林次長騰蛟：跟我們部裡面送出報院版的版本是相近的。"],["萬委員美玲：你覺得有沒有什麼地方是最大差異？還是其實都大小雷同、差不多？"],["林次長騰蛟：基本上，目前教育部送院的版本跟委員的版本大致上都有雷同。"],["萬委員美玲：請教次長，如果大致上都是雷同的，那麼在108年就已經提出部版了，為什","  麼到現在還沒有經過行政院審議通過呢？"],["林次長騰蛟：跟委員報告，有關免稅的費率，報院的版本是250%的費用來列支，因為這","  涉及到包含稅損的問題，也包含了可能會有援引比照或者是會有磁吸效應的問題，所以","  財政部、教育部，當然也包含行政院，就這個部分在做整體考量當中。"],["萬委員美玲：你們對這個考量討論過了嗎？"],["林次長騰蛟：有持續在進行討論。"],["萬委員美玲：討論的結果是什麼？"],["林次長騰蛟：目前有初步的方向，但是還沒有到最後定案的階段。"],["萬委員美玲：在討論當中，最大的問題點是什麼？"],["林次長騰蛟：主要還是剛剛提到的，對於免稅額度的部分，目前基本上大概都是100%，","  因為新冠肺炎紓困的部分，最高是到200%，目前草案裡面提出250%大概是前所未見，當","  然也擔心包含的不僅是運動產業，包含其他產業部分可能也會有援引比照的問題，這個","  會影響到整個稅基，同時可能也會產生磁吸效應，畢竟臺灣相關產業捐贈給包含學校等","  弱勢團體的資源還是有限，因為會考慮到這方向整體的問題，所以必須再做充分的考量","  。"],["萬委員美玲：次長，您考慮的部分可能是多面向，但是我們看這幾年的運動產業，不管","  是副院長擔任的職棒也好，其實我們知道很多運動產業發展得並不好，需要非常多的資","  源跟資金去挹注，可是這幾年資源跟資金的挹注不足，所以我們才會想方設法去引進很","  多企業來投資運動產業，未來才會有發展性。就教育部108年提出的版本，第二項規定","  企業捐贈是要在1,000萬元內，企業捐贈的金額可以到250%，可以從營利事業所得額當","  中去減除，也就是如果企業捐出1,000萬元給運動產業專戶，那麼就可以抵2,500萬元營","  利事業所得額。但是，次長好像認為250%這個部分還有一些考量跟疑慮，對此我個人是","  認為，我們以這樣的方式來提高企業挹注運動產業的誘因，對於這個250%的版本這樣優","  惠，次長認為可以吸引到多少企業？因為你剛剛都已經提了，你認為這250%是前所未見","  ，但我們提高到250%的抵稅優惠，你認為企業就會比較有意願嗎？"],["林次長騰蛟：這是前所未見所提的修法方向，確實對於到底會有多少企業有這樣的意願","  ……"],["萬委員美玲：有沒有評估過？"],["林次長騰蛟：目前還沒有審慎地去做這樣的評估，不過我們對於稅損可能會造成的影響","  是有一些評估。"],["萬委員美玲：次長，如果沒有評估過的話，為什麼我們專戶每年受捐贈的金額要訂30億","  元這個上限？"],["林次長騰蛟：就是剛剛提到擔心會有援引比照的問題，因為不僅是運動產業，很多的產","  業可能也希望政府能夠在免稅的部分給予協助跟扶持，如果有一個訂得比較高的抵稅比","  例，其他部分可能就會要求援引比照，那麼可能造成整個政府財政收入的影響。"],["萬委員美玲：運動產業在發展上真的非常需要企業的挹注跟關心，我們提出第二十六條","  之二的修法，就是希望能夠趕快加緊腳步，然後可以增加企業的投資意願，不過對於這","  個250%或者是1,000萬元，我們認為對企業未必會有很大的吸引力，其實會去支持某一","  項運動產業的企業，對企業來講能不能捐贈抵稅是一回事，可能是它對這個運動產業真","  的有一些興趣，當然如果我們給予更多的誘因，可能企業的投資金額會更多，所以不管","  是1,000萬元或者250%的部分，本席都認為可以再往上調。其實次長不用去擔心其他這","  麼多的問題，我們先把運動產業救起來，讓大家對這個產業是有興趣的，我覺得這是當","  務之急，是比較重要的。如果我們今天要把捐贈金額上限訂在30億元，那我認為這不應","  該只是一個天馬行空的數字，應該要有一個來源，為什麼是訂在30億元？到底有多少產","  業要去分配而需要用到這30億元？我希望次長在會後給我一個資料，就是這30億元是怎","  麼訂出來的，而不是隨便抓一個數字。"],["林次長騰蛟：是。"],["萬委員美玲：另外，我們在這個條例當中，為了避免營利事業與受贈之職業或業餘運動","  業之間有所謂關係人，也就是說三等親之內的關係，我們當然擔心這當中會有一些不當","  的避稅行為，所以教育部在108年提出的版本，在第二項也有明定受贈對象與捐贈的企","  業如果有關係人身分，只能夠按捐贈金額的百分之一百扣除，對不對？"],["林次長騰蛟：是。"],["萬委員美玲：但是我們看第三項的規定，如果是中央主管機關專案核准的重點職業或業","  餘運動業或重點運動賽事，就可以不受第二項捐贈數額及關係人的但書限制，是這樣子","  嗎？"],["林次長騰蛟：是的。"],["萬委員美玲：這兩點有沒有矛盾？"],["林次長騰蛟：基本上這兩點沒有矛盾，因為運動的種類非常多，除了一般的原則之外，","  針對專案核准的職業跟業餘運動業的部分，我們另外訂定專案的原則。"],["萬委員美玲：這個部分有跟財政部做溝通嗎？"],["林次長騰蛟：在討論過程中當然都會跟財政部做討論，財政部對於會影響到稅損以及援","  引效應的問題，財政部有他們政策上的考量。"],["萬委員美玲：次長請教一下，所謂中央主管機關專案核准的這三項是如何判定？"],["林次長騰蛟：基本上將來會由體育主管機關教育部會同財政主管機關財政部……"],["萬委員美玲：有標準出來嗎？什麼才是重點職業或業餘運動產業？"],["林次長騰蛟：未來法規通過後，會由專案小組進行審查，就提出的部分進行審議，就程","  序上……"],["萬委員美玲：我希望到時候來溝通的時候，能告知誰有權力裁定？哪些重點運動產業或","  賽事將來可以不受限制跟但書的限制？希望能先來做說明，好嗎？"],["林次長騰蛟：我們會再跟委員說明。"],["萬委員美玲：次長，再請教國中小體育班訓練時數現在至多以3小時為限，這是修正後的","  時數，3小時為限是指個人跟團體都是3小時嗎？"],["林次長騰蛟：目前調整後，個人及團體都是依照這個，因為過去……"],["萬委員美玲：都是3小時為限嗎？"],["林次長騰蛟：對，因為過去都是……"],["萬委員美玲：請教這個規定要怎麼查核？如何落實？"],["林次長騰蛟：第一，教育部在體育班的設置辦法訂定相關規範，教育部每一年……"],["萬委員美玲：誰來查核呢？"],["林次長騰蛟：教育部針對體育班會做評鑑訪視，到各縣市政府進行。第二，列為教育部","  地方統合視導其中的項目。當然體育班主要都是在各縣市政府，所以教育部也會督促各","  縣市政府針對各體育班實施的情形，隨時掌握狀況。若有違常情形，報主管機關教育部","  來查察。"],["萬委員美玲：次長，我想這個立意良善。不過，本席提醒二點，第一，個人的部分，3個","  小時訓練，我覺得沒問題；團體的部分，因為團隊很多細細瑣瑣的事情要做訓練，所以","  3小時的部分，夠嗎？應該再跟第一線的學校或是體育老師進行溝通。更重要的是如果","  已經確定要這樣設限的話，落實查核就很重要，不要流於形式，好嗎？"],["林次長騰蛟：好。"],["萬委員美玲：謝謝。"],["林次長騰蛟：謝謝萬委員。"],["主席（高委員虹安代）：請張廖委員萬堅發言。"],["張廖委員萬堅：（9時27分）剛剛聽到次長對萬委員的答復，體育署併入教育部之後，教","  育部應該要更重視體育署，整個預算包括小英總統也說預算要倍增，我希望不是一句口","  號或只是預算增加而已，而是更有效運用預算的資源並透過各種政策來讓整個運動環境","  改善，包括基層運動、業餘運動、職業運動等。","   所以今天談到運動產業條例的修正，本席所提第二十六條之二的修正案，跟很多委員","  所提的修正案，並不是一招半式就有辦法讓運動產業蓬勃發展，我覺得這是檢討之下的","  結果，國家必須透過政策包括稅制、法規、補助等，怎樣能把運動產業帶動起來？常常","  看到很多基層的選手為國增光，不管是棒球、網球、羽球，也看到很多政治人物包括本","  席等人都非常關心，但是當我們站在他們旁邊，鼓勵他們為國增光時，假如運動產業經","  過多年扶持，還是奄奄一息，我們怎麼對得起這些運動選手？如果訂定運動產業發展條","  例後，經過相當時日，比如十年，還是讓運動產業奄奄一息，我們要怎麼讓這些小時候","  為國增光的選手在未來的運動舞台繼續發光發熱？難道我們要照顧他們一輩子，不斷的","  補助他們嗎？這是不可能的，所以運動產業發展條例第二十六條之二增加企業投入的誘","  因，但財政部的代表不斷在行政院內部協商時提到這個稅損會排擠等等，我非常不能接","  受，透過多少節稅？可能100%、50%、150%。可是鼓勵中小企業發展到一定的規模、出","  國具有競爭力，到國際上不管半導體產業、機械產業等各種產業整個節稅規模有多少？","  所以不能用100%、150%，200%來看，是整個節稅規模幫整個國家，這個稅損不是更多嗎","  ？是不是一樣為臺灣的產業製造就業機會？這個我們都肯定。可是運動產業規模就是這","  麼小，以棒球為例，本席每次看棒球為國增光，拿到世界冠軍，我站在選手旁邊，坦白","  講，我都很想哭，一方面感動，一方面在想他們下一個舞台在哪裡？國家為他們塑造的","  下一個運動產業的舞台在哪裡？下一個運動為國增光、繼續發光發亮的舞台在哪裡？不","  曉得。","   職棒已經是臺灣所有運動產業中最受歡迎、撐最久的，到今年32年，剛剛開打，可是","  哪個球隊可以從一而終？除了統一隊以外，臺中最著名的興農，撐了11年，他們說財報","  虧損11億元；桃猿隊拿了好幾次總冠軍，他們是中小企業，也是撐不下去。這些都是企","  業投入運動產業的殘酷經驗，假如我們塑造的整個運動產業、政府的政策、法令或是現","  實的舞台都是這樣的話，運動產業的明天在哪裡？如果沒有運動產業，這些小時候為國","  增光的英雄下一個舞台在哪裡？國家提供的到底是小時候為國增光，長大之後卻不管死","  活，是這樣嗎？","   所以剛才萬委員提到，教育部體育署在108年就提出這個法案，可是經過部會協商之","  後，一直裏足不前，沒有辦法推進，都說250%是霸王條款，前所未有。請教財政部李副","  署長，政府訂定任何節稅，隨便一個條例，它的稅損絕對超過運動產業條例的稅損，我","  看稅損的稅式支出評估，如果以250%來看，專戶是30億元上限，就是企業不能捐贈超過","  30億元，稅損上限是15億元，稅式支出評估每年平均是2.26億元，政府如果用補助的話","  ，每年要14.35億元，10年要143億元。但用節稅的方式，稅損10年才22.6億元，請問1","  0年22.6億元是很大的稅損嗎？"],["主席：請財政部賦稅署李副署長說明。"],["李副署長怡慧：稅損是我們這次考量的因素之一，財政部比較在乎的是這個訂定後，畢","  竟這是目前在各項優惠中，的確我們沒有給……"],["張廖委員萬堅：我們就是用250%去算這個產業，但是所節的稅是這麼少，然後帶給國家","  的效益，所有的運動選手出國比賽，為國增光回來都上報章媒體，請問他們下一站在哪","  裡？"],["李副署長怡慧：我們可以……"],["張廖委員萬堅：照理說他們可以如此引起媒體的注意，回到國內應該有很多舞台等著他","  們繼續發光發熱，請問舞台在哪裡？"],["李副署長怡慧：這個財政部……"],["張廖委員萬堅：如果所有投入企業，包括像職棒這樣，每個都是虧損出去，都抱著遺憾","  離開或忍痛必須退出，這樣運動產業環境健康嗎？你還會說250%太多了，我們沒有辦法","  ，會破壞稅制嗎？"],["李副署長怡慧：其實財政部可以理解各位委員，還有體育署想要引進民間資金來發展體","  育產業的用心。"],["張廖委員萬堅：不是請你們補助。"],["李副署長怡慧：但是我們比較擔心的是這個稅損會不會造成其他的援引，社福團體、文","  化團體會一起要求250%的……"],["張廖委員萬堅：我們適度節稅，其實事半功倍。為什麼要這樣說？第一，我們會設屋頂","  ，不能超過30億元，所以還在管控內，對捐贈1,000萬元設上限，非關係人250%列支，","  關係人只有100%，也不會有漏洞去逃稅。另外，還有增訂落日條款，職業10年、業餘5","  年，然後專案核定的職業或業餘運動，捐贈可以不受限，這個審核權在你們手上，專案","  公告的運動賽事也一樣，經過審核過、公告過，所以整個都在管控的範圍內，我們的慘","  痛經驗是所有的企業只要投入運動產業，坦白講，臺灣的市場就這麼小，整個政府的誘","  因不可能一直靠補助，不可能一直靠企業做佛心事業，投入都是不想賺錢，如果運動選","  手小時候為國增光，我們這麼重視他，然後他進入運動產業的企業舞台，所有支持的企","  業都是賠錢的，他會有前途嗎？你們對數字斤斤計較，你覺得我們引以為傲的這些選手","  投入這樣的企業環境，都是賠錢的，會有前途嗎？次長，請說明。"],["主席：請教育部林次長說明。"],["林次長騰蛟：謝謝委員對運動產業的關心。"],["張廖委員萬堅：不用謝謝我，我覺得你們要堅持。"],["林次長騰蛟：是，這部分教育部也會跟財政部，還有行政院來做最大的努力。"],["張廖委員萬堅：運動產業發展條例不只要修正這一條，106年就曾經修過第二十六條之一","  ，當時也說要幫訓練選手，他們都沒有錢，設一個專戶，不分個人，捐贈到專戶後由你","  們分配，或是設專戶指定捐贈，結果自108年實施到現在……"],["林次長騰蛟：目前有38位……"],["張廖委員萬堅：選手通過審查尋求支援的數目，108年是3,068萬元，對嗎？"],["林次長騰蛟：是。"],["張廖委員萬堅：但是經過媒合成功，企業願意來支持的是多少錢？只有8%多，一共只有","  340萬元，108年加109年是4,160萬元，卻只得到340萬600元，占8.17%。我們修了這個","  法，結果造成這樣的效果，今天跟我講說為了250%，斤斤計較，已經設上限及各種法令","  規範，不能大步前進嗎？還要看著運動產業這樣，然後每次看到HBL的選手擁抱冠軍，","  結果呢？他們下一個舞台在哪裡？不知道。","   再請教像足球也有很多球隊，準備想要組企業足球隊辦職業賽，臺中足球園區從林市","  長到現在盧市長一直要爭取，補助的費用都送上來，請問臺中足球園區的補助案到底有","  沒有？"],["林次長騰蛟：目前臺中足球園區是運用前瞻二期相關經費，核定5億元的範圍內給予補助","  ，應該……"],["張廖委員萬堅：什麼時候核准？"],["林次長騰蛟：應該是近期。"],["張廖委員萬堅：什麼時候公文會核准？為什麼拖這麼久？"],["林次長騰蛟：目前程序正在簽辦當中，經費都已經匡列。"],["張廖委員萬堅：匡列是什麼時候要准？從去年12月送審補件，今年3月又補件，到現在還","  沒有結果？"],["林次長騰蛟：大概這一、二個星期就會正式核定。"],["張廖委員萬堅：你們在3月底能夠趕快讓地方來儘速推動。"],["林次長騰蛟：好。"],["張廖委員萬堅：另外有關運動產業發展條例，我在院會質詢時，院長跟我說朝這個方向","  走，不過版本有很多，聽說150%、200%、250%都有，跟委員提的版本都一樣，真的再一","  次呼籲不要再裏足不前，我們在這樣的設計下讓它試行看看，如果運動產業因為政府的","  配套措施，用補助的方式要這麼多錢，用稅的鼓勵方式，一樣可以達到效果，為什麼不","  做呢？謝謝。"],["林次長騰蛟：是，謝謝張廖委員。"],["主席：謝謝張廖委員萬堅。"],["主席（張廖委員萬堅）：請高委員虹安發言。"],["高委員虹安：（9時40分）署長早安，首先關心比較特別的是，今天審查國民體育法，還","  有運動產業發展條例，希望體育相關的議題能夠透過修法過程，讓更多人關注。","   最近中華職棒、HBL，一個開賽、一個熱血落幕，我覺得像這些大學運動賽事能夠成","  功的舉辦，運動員能夠在舞台上發展，其實後面有一個很大的功臣就是運動防護員。一","  個運動防護員要做的事情，其實還滿多的，除了要持有救護技術員管理辦法所頒發各級","  救護技術員證書，也要修習所謂運動傷害防護協會的認證課程，這些所有的過程中，運","  動防護員如果要具備這些醫學知識，需要有很多準備工作，畢竟也是一個專業，現在運","  動防護員的薪資，也就是他們的工作待遇，甚至教育部體育署補助這些人員工作酬金，","  這部分就其專業來講，是不太值錢，要做這麼多必備技能，運動防護員可能還要跟著運","  動員出去出賽，工時相對比較長，不知道署長對於這樣的現象有什麼掌握呢？"],["主席：請教育部體育署張署長說明。"],["張署長少熙：這個我瞭解，他們的薪資結構大概就是這樣。"],["高委員虹安：是，首先工作薪資或權益，他們的專業需要經過認證，需要課程。"],["張署長少熙：是。"],["高委員虹安：他的工作環境或生態是必須要跟著運動員在各項賽事中上山下海，甚至包","  含運動員的心理、按摩等，有些確實聽起來，在他們工作職場上是超過其所能負荷的狀","  況，像這樣的薪資，就您所知是不是有需要調整？"],["張署長少熙：事實上整體的薪資結構，如果跟國外各方面來比，我們是偏低，不只運動","  防護員，很多的……"],["高委員虹安：我們想談的是運動防護員。"],["張署長少熙：對，是比較低一點，但是這部分整體牽涉的結構面比較大，委員，我們把","  問題帶回去，針對這個問題來瞭解。"],["高委員虹安：好。因為聽到包含運動員或是球團的反映，目前狀況是流動率相對比較高","  ，人才比較留不住，所以這部分我們做了研究發現確實運動防護員的工作待遇跟其專業","  是有落差，所以這必須要由體育署來規劃爭取他們應有的權益，甚至解決他們目前面臨","  到在工作職場上遇到的困難，才不會讓他們一直想要轉職，流動率這麼高，這個問題希","  望署長多多關切產業的狀況。"],["張署長少熙：好。"],["高委員虹安：再來，希望修訂運動產業發展條例，最主要的想法是怎麼樣能夠多些企業","  ，透過租稅的獎勵方式來投入職業賽事的相關贊助，這樣的話才能真正提升臺灣職業運","  動的發展。而問題在於即便現在吸引到企業贊助，但下一步的營收問題要如何處理？最","  根本是這些職業賽事的營收該怎麼做？總不能每次企業經營球隊都是用慈善或公益等事","  業經營的角度來切入，當然前面二位委員對相關的修法方向，我都非常認同，但是回歸","  到最主要的面向來談，到底這些職業賽事的營運模式應該怎麼樣來讓他們更精進？這部","  分首先跟您分享，昨天Eleven","  Sports的新聞，署長可能也有所掌握，它臨時終止網路轉播中職，造成麥卡貝、Twitc","  h或LINE","  TV結束合作，我想先請教一下，大家都知道NBA有天價的轉播權利金，我們就拿韓國來","  比好了，韓國的轉播金本身球團平均可以分到的是76億韓元。大家可能會想到2014年的","  中職，當時黃鎮台會長曾經簽下一個6年21.42億的轉播合約，後來我們就被片面解約了","  ，本來是史上最高的合約，結果最後也是草草結束，之後中職就不再介入這種轉播權利","  金的洽談，變成交回到各隊自行處理。這部分有些問題，第一個，現在目前的權利金是","  各個球團自己跟製播業者合作，傳統的電視轉播以外，現在又加上OTT，所以整個生態","  就會變得更加複雜，我們可以看到，實際上球團透過這項轉播合作，他們可以得到多少","  錢？其實是未知數。中信兄弟領隊劉志威也提到，付費一定是未來的趨勢，否則這些職","  業賽事如何有一個合理和正常的營運模式，其實這是一個很大的問題。所以我想先請教","  署長，對於像這一類型，不管是製播上面轉播的權利金，或者是這些職業賽事未來的營","  運模式，我想這都是很根本性的問題，不知道署長有沒有什麼建議，接下來你們要怎麼","  樣來處理呢？"],["張署長少熙：我們都希望運動產業能好，因為運動產業好，運動員才有出路，所以包括","  傳播或者在營運裡面，我們發現其實我們的職棒跟職籃，大概都有一半的虧損，譬如投","  資5億，每一年大概2億，每個球團，如果職棒的話，是3億到5億，職籃的話，大概是3","  ,000萬到4,500萬左右，大概都是虧損一半。其實他們很大的一個收益是轉播金，這一","  陣子我們綜規組在轉播部分把它整個盤過了，未來在轉播這部分，我們會努力讓他來輔","  導，希望球團能透過不同的收入，能夠幫助他們成長。再加上這次如果租稅的法條能夠","  通過、能夠進步，我想對他們都是有幫助的。"],["高委員虹安：比如我們過去在經營唯一呈現正收入的桃猿隊，就如同剛剛張廖委員所講","  的，其實最後也是沒辦法再繼續撐下去，包含我們今天講到的像中職的運作，可能主要","  還是以那種企業進入，然後以公益形象來做考量去入主這些球隊，所以有時候就算球隊","  沒有盈餘，有一些大企業也會繼續支持，可是我覺得這不是一個正常的現象。當然修法","  是一個面向，可是體育署更應該做的事情是要主動、更積極的去參與到這些，包含有線","  電視，或者是OTT，甚至這些職業賽事他們如何去把他們的基礎打好。對此，體育署是","  不是有一些獎勵或補助的相關計畫？這個我覺得也需要去思考。"],["張署長少熙：有關職業的部分我們要去拿捏，因為它就是職業球團，像在國外，這個部","  分政府是不會介入的，但是美國因為市場夠大，它有30隊的職棒，有30隊的職籃，所以","  運動產業的面向很廣；相對的，臺灣的面向比較小，所以我們政府才要介入，儘量把它","  扶植到一個程度的時候，政府就收手，職業的部分政府可以幫助，但是不能介入太多，","  畢竟它還是職業的。"],["高委員虹安：我認同不能介入太多，但是現在看起來可能有一些輔導是體育署真的要做","  的，並不能用「介入」這個詞來說，而是如何輔導他們在這些情況之下，能夠有更好的","  方式去執行他們的營運模式，我想這是體育署應該要做的事情。"],["張署長少熙：好。"],["高委員虹安：最後一個，因為今天討論國民體育法，現在對於運動員來說，所謂的運動","  禁藥，其實是由世界反運動禁藥組織（WADA）去制定跟規範禁用的物質跟方法，所以跟","  我們一般受到食藥署規範禁藥的概念上是不太相同的。我昨天在看國民體育法修法的時","  候，我在想這是我們國家可以去立法影響的規範嗎？"],["張署長少熙：乙型受體素是一種動物用藥，是β2腎上腺素受體激動藥，所以一般來講，","  在禁藥裡面不會把這個東西寫出來，但是成分確實是是禁藥的一種，所以在國體法不必","  特別把這個部分標示出來，因為如果要標示出來，這樣每個都要標示出來，從WADA世界","  禁藥組織裡面，它本身就已經有把這個東西寫清楚，所以我們在國體法裡面不需要把這","  樣一個名詞弄在裡面，如果寫上它就還要再寫上其他的部分。"],["高委員虹安：所以我今天有看到其他的提案，希望將使用乙型受體素這件事情增列到現","  行法規裡面，我想提醒體育署，我們現在講的運動禁藥可能是WADA制訂，所以如果把乙","  型受體素放進去，也許是大家沒辦法認可的一個方式。","   但是我又提另外一個建議，我們是不是應該在國民體育法第二十四條裡面，明確地闡","  述特定體育團體遵循的運動禁藥清單與規範，而不是單純只用「運動禁藥」這四個字，","  可能就會引發到底是臺灣規定的運動禁藥，還是乙型受體素要不要獨立出來的這些問題","  ，這個建議您覺得是可行的嗎？"],["張署長少熙：我們來研究。"],["高委員虹安：你覺得這個是可行的嗎？"],["張署長少熙：在子法裡面我們已經有訂了。"],["高委員虹安：因為國民體育法第二十四條現在只有很草率的寫上「運動禁藥」。"],["張署長少熙：我們有子法。"],["高委員虹安：好，沒關係，這個我們後面可能再研擬一下，看你們建議怎麼樣來做修法","  ，謝謝。"],["張署長少熙：謝謝委員。"],["主席：請李委員德維發言。"],["李委員德維：（9時51分）請教次長，依據本席的瞭解，我國高中以下的學校，約有四萬","  名的體育班學生，立法院法制局在去年9月也發表一篇報告，建議修法限制國中國小設","  集中式的體育班，以適性的運動取代過度的訓練，希望維持兒少身心的權益。署長則說","  不傾向廢除體育班，不過會要求各縣市政府加強管理體育班，落實高級中等學校以下學","  校體育班設立辦法，每日集中訓練不超過三小時的規定，而且也編列了一些相關的經費","  ，也有運動團體建議應該在各級學校設立運動社團來推展全民運動。請教次長，對此你","  有什麼看法──針對現在體育班的這個部分？"],["主席：請教育部林次長說明。"],["林次長騰蛟：有關體育班設立辦法，教育部體育署也經過非常多次的開會跟討論，過去","  各界也反映過度訓練的問題，所以可能導致我們的運動員、選手年紀輕的時候成績非常","  好，但是也導致運動傷害，這個對於運動員的長遠發展是比較不利的。為了避免運動員","  過度的訓練，所以在這次體育班設立辦法裡面，修正國中小體育班每週以三小時為限，","  高中職部分，則以三小時為原則。"],["李委員德維：每週？"],["林次長騰蛟：對，每週──抱歉，是每天。"],["李委員德維：署長，要不要也發表一下你對於法制局建議的這些看法，可以嗎？"],["主席：請教育部體育署張署長說明。"],["張署長少熙：體育班的部分？"],["李委員德維：對，因為你有要求縣市政府，現在他們回報的狀況如何呢？"],["張署長少熙：剛剛次長也提到，現在是透過訪視委員在現場訪視的時候，縣市政府在控","  管，基本上這個是行之多年以後，我們才訂下這樣的一個規定，但很多教練說練習的時","  間不夠，事實上我們希望他能夠更精準的訓練，然後能更有效率，所以我們才訂下這一","  條。因為我們發現很多選手被過度的訓練，像過去有學生丟棒球，丟棒球應該是這樣的","  一個姿勢，可是他丟棒球變成這樣的一個姿勢，就是他是用橫的姿勢，這就表示訓練過","  度，所以我們收回很多現場的現象和範例，跟很多專家研究以後，才訂下這一條規定，","  這部分有宣示的效果，就是希望教練能更精準的訓練，因為過去很多的訓練，有時候教","  練花太多時間在講話或訓話，這可能也需要，但是我們希望能夠更精準，所以必須要重","  新去調配整個訓練的清單，如何更精準、更有效地來做訓練。"],["李委員德維：好，這就要麻煩署長，是不是？真的要去要求縣市政府。"],["張署長少熙：會，謝謝委員。"],["李委員德維：因為畢竟如何保護這些小朋友相關的運動選手，其實大家也非常重視，謝","  謝署長。"],["張署長少熙：謝謝。"],["李委員德維：次長，請教一下，因為在報告中特定教育團體輔導訪視的考核辦法，其中","  第六條第一項當然也明定相關的組成，任一性別的委員人數不得少於委員總數三分之一","  ，既然這樣把它提升為法律位階，教育部為什麼不是那麼支持？"],["林次長騰蛟：跟委員報告一下，事實上對照其他相關法規，把性別平等的比例提高到母","  法位階，大概是比較少，通常都授權子法裡去訂定，目前我們在授權子法上已經有針對","  性別平等的部分，因為性別平等已經實施非常多年了，包含行政院也成立性平會，也對","  各部會所設各委員會都要求有三分之一的數字，長期以來大概都是這麼實施……"],["李委員德維：所以你說在子法裡面都會放進去，好。"],["林次長騰蛟：所以我們覺得授權子法再來訂定就可以了。"],["李委員德維：本席再請教下一個問題，國民體育法第三十九條修正草案規定，特定體育","  團體中重要職務人員之消極條件規範，增列副理事長及受緩刑宣告者，亦不宜繼續擔任","  協會重要職務，對此本席是非常支持，但增列不得由現任中央機關政務人員及中央民意","  代表擔任秘書長，雖然教育部是支持，但本席其實有點疑義，特定體育團體是指具有國","  際體育組織正式會員資格的全國性體育團體，現在到底有多少這樣的特定團體？這是第","  一個問題。現在有多少中央政務人員及中央民意代表來擔任秘書長？有沒有發生什麼弊","  端？否則你們怎麼會特別提出來？"],["張署長少熙：我們在亞奧運及非亞奧運總共有74個左右的特定體育團體，之所以會定這","  條是因為在體育改革完以後，我們希望能夠比較高標準的……"],["李委員德維：對，前面的還比較高標準嘛！"],["張署長少熙：對。"],["李委員德維：本席針對的是在這部分，尤其中央政務人員跟中央民意代表來擔任秘書長","  ，所以本席現在想要請教，是不是有發生過什麼弊端或問題？"],["張署長少熙：這個也是當時委員提出來的，就是希望不要有球員兼裁判，或者說上面是","  監督單位，他又來擔任這樣的職位。"],["李委員德維：好，這部分請問您這邊有沒有什麼相關資料可以提供給本席辦公室，因為","  我們覺得這還滿特殊的。"],["張署長少熙：是。"],["李委員德維：第四十一條第五項修正草案增定秘書長、副秘書長任期四年一聘，得經理","  事會同意，續聘一次為限。教育部對這個地方好像比較保留，不太支持啊！主要理由是","  考量人才培育要有連續性，但對這個部分假如長期地把持，難道不會讓特定體育團體的","  會務運作，讓人家覺得好像沒有什麼變化，甚至會妨害選舉公正性，所以這部分請教次","  長有沒有意見？"],["林次長騰蛟：因為委員提案中是建議，秘書長或副秘書長任期是四年一聘，當然就對他","  聘期的任期有保障，不過我們都知道特定團體的運作，基本上理事長及秘書長的部分，","  秘書長是實際上在做業務的執行，通常大概都會隨同理事長同進退，如果秘書長任期上","  的保障，假如理事長跟秘書長有所不合，或與協會有所不合的時候，也會影響到整個會","  務運作，這是第一個。第二個、基本上長年對外或對內大概都是秘書長在做運作，如果","  秘書長更換的頻率很高，尤其在這種國際性賽務的部分，他必須跟國際上很多相關的協","  會來做一些聯繫，更迭頻率太高的時候，就會一下就斷線了……"],["李委員德維：當然對這部分，本席也提供給教育部思考一下，一任是四年，兩任是八年","  ，其實縣長任期及總統任期也不過八年，也許您覺得八年稍短一點，大家還是來思考及","  研究一下，是不是有個上限？例如再加一任十二年或者是多少，因為畢竟來講，感覺都","  沒有一個規定，其實也是有點──沒關係，請教育部及體育署來做參考，好不好？"],["林次長騰蛟：好，謝謝。"],["李委員德維：本席再請教前面有關於職業運動園區的這部分，不好意思，我看一下，現","  在預計有兩個職業運動園區……"],["林次長騰蛟：屏東跟嘉義。"],["李委員德維：屏東跟嘉義，還有臺中是不是？"],["林次長騰蛟：臺中。"],["李委員德維：屏東是棒球，臺中是足球？"],["林次長騰蛟：是。"],["李委員德維：請教署長及次長，有沒有各補助相關多少的經費？而且這些運動園區每年","  能夠提供的工作機會，或者你們相關的輔導辦法有沒有完整？因為不諱言，這個職業的","  運動園區相關規劃，您可以說明一下嗎？"],["林次長騰蛟：有關運動園區的部分是由地方政府去做規劃，當然他提報到體育署來申請","  經費的補助，包含剛剛講的臺中跟屏東，目前大概都報到體育署來核定，目前是用前瞻","  基礎建設第二期的經費，經過審核之後，考量我們的經費情形，大概對這種園區的部分","  ，教育部補助的額度最高是以5億元為上限，來給予這個補助。近期，這兩個部份陸陸","  續續大概都會核定。"],["李委員德維：好，瞭解。謝謝！我今天就到這邊。"],["林次長騰蛟：謝謝委員。"],["主席：請黃委員國書發言。"],["黃委員國書：（10時2分）次長好，我想先問署長好了。這幾天大概關心體育的人都很在","  意的事情，也就是Eleven","  Sports中止了3家免費網路轉播平臺，這個事情體育署知道吧？體育署不知道？"],["主席：請教育部體育署張署長說明。"],["張署長少熙：對不起，我剛剛沒有聽清楚。"],["黃委員國書：沒關係，我再問一次好了，Eleven","  Sports是一個運動的傳播業者，它中止了3家免費的網路轉播平臺，昨天跟今天關心體","  育的人其實都很關切，這件事情當然涉及運動傳播業者的商業利益跟民眾的收視權益，","  可能會有衝突及糾紛，不管。我想問這件事情，因為他們都是民營的，我們也很難介入","  ，但是我想要瞭解體育署對此事情的立場跟態度是什麼？"],["張署長少熙：事實上如果說從轉播的部分，我們這一年來在此部分是非常用心，包括這","  次我們的大專的TVA……"],["黃委員國書：我瞭解，好。"],["張署長少熙：整個轉播我們都是非常的重視。"],["黃委員國書：署長沒關係，我的問題你可能還不是很瞭解。接下來我要提醒你們，馬上","  就要奧運了，全球都沒有辦法到日本去看奧運比賽，只能靠線上，臺灣要非常密切注意","  這個情勢，到時候傳播業者的權益跟民眾的收視權益如果有衝突的時候，你們體育署就","  要有角色。"],["張署長少熙：有。"],["黃委員國書：Eleven","  Sports是民營的，他們可能就是民間的商業糾紛，你們當然沒有什麼角色可以介入，但","  是你們要密切注意這樣的發展……"],["張署長少熙：有，這部分已經編列相關經費了。"],["黃委員國書：在奧運的轉播上體育署就要有角色了，你們要即早因應。"],["張署長少熙：這部分我們目前已經有編列經費。"],["黃委員國書：但你們編列的經費都只有補助。"],["張署長少熙：是，目前這部分我們已經談得差不多了，我們希望業者……"],["黃委員國書：你們一定要去談，兩者你們都要兼顧。"],["張署長少熙：是，我們希望業者能夠開放更多的頻道一起來轉播，這部分我們是有在關","  注的，謝謝委員。"],["黃委員國書：如果到時候戴資穎拿下桌球金牌，結果國內卻沒有辦法可以看到轉播，這","  樣體育署會出事情的。"],["張署長少熙：我知道，我瞭解。"],["黃委員國書：我只是提醒你們，你們要去注意和瞭解我剛才提到的那件事情，因為那是","  這一、二天的事情。"],["張署長少熙：我知道，謝謝。"],["黃委員國書：接下來我要談的是，因為國公營事業有非常多的球隊，我舉例，像2018年","  我們打贏韓國，全臺灣都振奮，當時的主力球員就都是我們國公營事業業餘球隊的選手","  ，當時他們打得非常好，成績也非常好。國公營事業的球隊還包括泛公股的企業球隊，","  他們都是臺灣職業或業餘運動非常重要的主力，所以我想要請問一個問題，以目前的制","  度來說，國公營事業可否投資職業球隊？因為他們現在都是業餘的，但是以臺灣運動產","  業整體規劃藍圖來說，我們還是希望可以跟美國和日本一樣有發展非常蓬勃的職業運動","  ，所以在這個發展路徑上，國公營事業當然就要扮演非常重要且關鍵的角色，這是一定","  要的，因為我們現在已經有很好的基礎，所以我想要請問，國公營事業是否可以投資職","  業球隊？可不可以？"],["主席：請經濟部國營會胡組長說明。"],["胡組長文中：若是以經濟部所屬的事業來說，現行狀況是沒有投資。"],["黃委員國書：好，沒有投資。"],["胡組長文中：依照現行法令的規定，如果我們要做轉投資的話，必須要和自己的業務相","  關。"],["黃委員國書：沒有錯，問題就是在這裡，上一屆我們修改運動產業發展條例時，我們有","  放進一個條款，因為我們希望可以找到法源來讓國公營事業可以投資職業運動。因為這","  個之前沒有法源，現在這裡已經有法源了，只是投資的比例不可以超過50%，但是到目","  前為止，還是沒有國公營事業投資職業運動，你剛才回答完全都沒有，的確是沒有。但","  現在已經有法源了，為什麼還是沒有？因為我們還是有非常多的限制，例如：要做效益","  評估以及要和本業有關連性，所以即便現在已經有法源，但我們還是沒有辦法可以去投","  資，這非常的可惜。","   未來我們要推動運產條例第二十六條之二，那國公營事業所經營的業餘球隊可否適用","  這條法律？我看也很難，因為這些球隊、我就舉例中油，中油的球隊現在都是用勞務委","  外的方式在經營；台電則是用人事費及專案費來支出，這些都不是用捐贈的方式。現行","  國營事業管理法規或公司相關規程也沒有法源和辦法可以另外成立一個公司或法人來經","  營球隊，所以企業只能靠人事支出或業務成本支出來經營球隊，雖然也是有一些成績，","  但和未來要職業化還是有一段距離，這也限制了我們對運動發展產業的想像。我舉例好","  了，台電是國公營事業培養最多球隊的公司，它為此一年要支出1億元的費用；中油足","  球隊4年要花費1億3,000萬元，他們都是用費用來支出，所以都不適用未來第二十六條","  之二的捐贈抵稅，但是國公營事業要培養球員、協助發展職業或業餘運動，支出並不亞","  於職業球團，但國公營事業卻受到非常多法規、公司規程和人員晉用所規範，雖然現在","  法規有所鬆綁，但和職業運動還是有很大的距離，怎麼辦？我們是不是應該有一些鬆綁","  ？但國營會說：「可以，我們可以考慮鬆綁，但是沒有法源」，所以我今天就是要想辦","  法來找法源。","   我舉一個例子，2005年中華電信轉型為民營化後，官股所占的比例就低於50%，所以","  他們就可以成立中華電信基金會，那中華電信每年就可以透過捐贈的方式來讓基金會經","  營職業球隊。你看他們的財務報表，他們每年捐贈的金額都有五千多萬元，而且這樣的","  捐贈還可以抵稅，所以中華電信建立了一個非常好的模式，但這也是中華電信2006年民","  營化後才有辦法可以採取的路徑，但現在呢？現在我們還有台電、中油，這些非常重要","  的國公營事業，但是他們卻沒有辦法可以像中華電信有這樣的鬆綁，我覺得這非常可惜","  ，其實也不是不行，只是我們沒有法源而已。為了配合未來要推動的第二十六條之二捐","  贈抵稅制度，我們應該要幫國公營事業找到可以捐贈給球隊的這個路徑和法源，所以我","  希望體育署要注意，因為現行條文已經有了，但這條路卻還是走不通，因為國營事業還","  是沒有辦法可以去投資，但如果它有法人，那它就可以比照中華電信的模式，用捐獻或","  是投資的方式來經營，所以我建議，我們應該要針對運動產業發展條例第七條做局部的","  修正，不知道體育署認不認同這樣的修法模式和方向？因為我們要幫國公營事業找到這","  個法源。"],["張署長少熙：報告委員，我們會納入參考。"],["黃委員國書：你們要納入參考，我覺得第七條和第二十六條之二要同時並行，這樣就可","  以解決目前國公營事業因為法規而沒有辦法可以鬆綁的問題，這對臺灣的業餘運動要轉","  型為職業運動將會有很大的幫助。","   再來我還要問一個問題，體育署署長，行政院體發會2015年就開始談了，後來也成立","  了，但最後一次會議是民國108年12月17日，然後民國109年5月22日又有更新名冊，但","  到目前為止卻還沒有開過任何一次會，這或許是因為去年疫情的關係。"],["張署長少熙：對。"],["黃委員國書：那什麼時候會重新開會？隨著疫情緩解，接下來也許可以，但體育署2月2","  5日的解凍報告裡卻突然提到，「體發會暫緩開會及聘任委員」，這是什麼意思？我想","  問一下，體發會是暫緩？還是已經解散、廢除了？這件事情大家都不清楚。"],["張署長少熙：委員問的是行政院的體發會？"],["黃委員國書：對，行政院體發會，因為署長是執行秘書，所以我要問你，體發會現在是","  暫時停止開會？還是整個體發會都廢除了？你也不曉得？"],["張署長少熙：我不曉得。"],["黃委員國書：你也沒有辦法可以回答這個問題？"],["主席：請教育部林次長說明。"],["林次長騰蛟：跟委員報告一下，據我所瞭解，誠如委員剛才提到的，因為疫情的關係，","  所以目前已暫緩體發會的開會和聘任委員，不過第三階委員的建議名單初稿，體育署已","  經送行政院，目前正在……"],["黃委員國書：所以沒有廢除，只是暫緩開會而已？"],["林次長騰蛟：對，只是暫緩開會。"],["黃委員國書：你們的報告裡面還有提到跨部會平臺，那這個平臺的機制是什麼？因為過","  去只有體發會，所以未來還是會重新開會就對了？因為我們好不容易才在這次體發會的","  委員名單裡納入一些傑出的選手，包括戴資穎和郭婞淳，但他們卻沒有機會可以來開任","  何一次會。"],["林次長騰蛟：跟委員報告，雖然這段時間因為疫情的關係暫緩開會，基本上，體發會的","  委員是諮詢性質的，所以體育署在研訂相關政策時，也都會請體會發的委員或是相關的","  學者專家提供我們意見，所以這個諮詢的過程還是有的。"],["黃委員國書：好，所以體發會不是廢除，只是暫緩開會？"],["林次長騰蛟：是的。"],["黃委員國書：好，謝謝。"],["林次長騰蛟：謝謝委員。"],["主席（李委員德維代）：謝謝國書委員，剛剛委員的提議，請國營會回去後思考一下，","  謝謝。"],["主席（黃委員國書代）：請王委員婉諭發言。"],["王委員婉諭：（10時15分）次長你好，剛剛已經有委員關心過體育班訓練時數的問題，","  相關辦法也從今年起將「以3小時為原則」修正為「以3小時為限」，希望能避免過度訓","  練造成孩子的身體受到影響或是長期下來受到運動傷害，所以我們絕對支持這樣的想法","  和方向，但同時我們想要提出來的是，以3小時為限的這個部分，你們是用什麼樣的評","  估方式才會提出這樣的時數？因為目前國中體育班以三類為限、高中則是四類，也就是","  一個班級裡面可能會有各種不同的專項，那不同的訓練方式是否都適合用3小時來做劃","  分和限制？當初你們評估時，你們是怎麼考量的？另外，這3小時有沒有包含暖身的時","  間、收操的時間和基本的體能訓練？這些是否都涵蓋在這3小時裡面？"],["主席：請教育部林次長說明。"],["林次長騰蛟：跟委員報告，誠如委員剛才提到的，體育班的訓練過去規定是以3小時為原","  則，但既然是原則，那它就不是限制性的規範。因為過去曾經有人反映學生有過度訓練","  的問題，所以教育部在廣納相關團體的意見後，也召開過非常多次的會議，所以這次我","  們修正體育班師資辦法時，就把中小學、尤其是國中小的部分修正為「以3小時為限」","  ，因為國中小的學生年紀比較小，但高中職的部分還是以3小時為原則。當然，這3小時","  包含學生一開始做操到完成整個訓練，這整個過程都是以3小時做為規範。"],["王委員婉諭：我們想要提醒的是，雖然我們希望可以避免過度訓練這個立意良善，但這","  不只有訓練時間的問題，我覺得我們更應該討論的是，這樣是否有助於提升訓練的效率","  ？因為我們都知道，過往體育班的訓練礙於種種原因，包括：資源不足、人員不足，或","  是沒有與時俱進的有更多的進修，所以訓練的內容常常都是停留在土法煉鋼，就是用苦","  練的方式來進行與提升他們的能力，但現在國外都是融入許多先進的辦法來訓練運動員","  ，比如用運動科學或是用數據化、科學化的方式來做分析與調整訓練的內容，我們覺得","  這部分非常的重要。體育界有一句話：「國外都已經上太空，但我們卻還在殺豬公」，","  其實國外的訓練方式都已經與時俱進的用提升效率的方式來進行，但臺灣卻還是用苦練","  的方式來提升運動效能，所以我們認為，要避免過度訓練除了要限制時間之外，其實內","  容應該要再怎麼精進才是更重要的，不知道這部分你們有沒有相關的討論或是後續的規","  劃？"],["林次長騰蛟：跟委員報告，我補充一下，那3小時並不包含選手個人自主的訓練。當然，","  也謝謝委員的關心，針對運動科學的部分，包含國訓中心或是各級學校，目前都已經把","  運動科學引進到選手的訓練裡。目前高中階段的部分，我們已經有把運動科學引進到選","  手的培訓裡，我想這部分確實……"],["王委員婉諭：有關這部分比較詳細的政策內容和實際的執行情況，能不能夠讓我們瞭解","  一下？"],["林次長騰蛟：好，相關的資料我們再提供給委員。"],["王委員婉諭：瞭解。剛剛提到以3小時為限是經過長期的討論，並且有相關的資料佐證，","  那我們想要請教的是，因為目前實施的辦法和落實的情況是成立訪視委員到各校去做訪","  視，但是訪視的內容是什麼？因為就我們所理解，其實我們並沒有看到相關的數據和討","  論。剛剛你也提到，這是在評估過各校的訓練狀況及其所需後，才訂定出「以3小時為","  限」的這個原則。"],["林次長騰蛟：有關體育班訪視的部分，體育署每年都有訂定訪視體育班的計畫。"],["王委員婉諭：頻率為何？"],["林次長騰蛟：基本上，我們每年都有辦理體育班的訪視，只是體育班的種類還滿多的……","",""],["王委員婉諭：之前我曾經請教過，有違反3小時或是超過3小時的情況嚴不嚴重？現在平","  均訓練時數又是多少？但我得到的回覆是，目前並沒有相關的記錄與瞭解，所以你們並","  沒有調查過現況或是實際教學面上有沒有超過3小時，如果都沒有，那我們怎麼會認為","  訂定3小時是合理的？"],["林次長騰蛟：因為現行規定是以3小時為原則，但如果它超過3小時的話，基本上也沒有","  違反之前的規定。確實，這部分體育界也有反映相關的意見，但因為國中小的選手年紀","  比較小，如果過度訓練的話，可能會有運動傷害，所以我們通盤檢討後……"],["王委員婉諭：我們當然理解不能過度訓練，但我們覺得法規在修訂時應該要再更嚴謹一","  點，到底現在有多少超過3小時？我們必須要對現況有所瞭解，然後才有辦法可以來討","  論這樣的限制方向是不是對的。"],["林次長騰蛟：未來我們訪視時，我們會把各體育班執行新規定的情形也納入訪視的內容","  ，我們也會實際的去瞭解各學校體育班執行的狀況。"],["王委員婉諭：我們期望的是，當我們在修正法令的時候，我們都應該要很嚴謹的去瞭解","  現況後再來討論，而不是修正後再來瞭解現況，因為這樣是本末倒置，我們希望這部分","  要儘快的來進行瞭解。同時，對於超過3小時者，我們有沒有檢討或是輔導的機制？因","  為你剛剛也提到，這只有宣示性的效果，但我們認為這不應該只有宣示性的效果，如果","  它已經是辦法了，那我們就應該要拿出實際的對策來解決這種過度訓練的問題。"],["林次長騰蛟：好的，我們會透過體育班的訪視、縣市的統合視導和學校的反映來瞭解各","  體育班的執行狀況。"],["王委員婉諭：瞭解。接下來，剛才提到過度訓練的部分，我們也覺得這樣不應該，所以","  除了限制時數之外，你們應該還要有科學化的訓練計畫。另外，體育班設立辦法第二十","  三條規定，違反情節嚴重者，予以減少發展之運動種類、減班或停辦，其中還有一條規","  定，學生參加比賽未獲一定成績者，也可能會有這樣的處置。我們認為，如果我們一直","  把奪牌或是成績列入停減班的標準裡，那就很難避免有人為了要奪牌而有過度的訓練，","  所以我們覺得這個規定滿不合理的，因為其他才藝類別的特色招生班，他們並沒有把奪","  牌或得名的現象列入評斷的標準裡，所以我想要請問，為什麼體育班會特別的列入這一","  條限制？你贊成嗎？"],["林次長騰蛟：跟委員報告，如果是違反相關規定的部分，我們確實是有減班或減少種類","  這樣的規範。至於奪牌或成績的部分，基本上這是對運動教練的考評，同時也會做為設","  班的參據，但它不是唯一的依據，因為過去體育班曾經發生過掛羊頭賣狗肉的問題，所","  以我們也必須要正視這個問題，如果設置體育班，但卻完全都不參加比賽、也都沒有成","  績，這也表示這個體育班可能有些問題，所以我們才會透過要求體育班要……"],["王委員婉諭：只有體育班有這個問題，其他才藝班都沒有這個問題嗎？為什麼唯獨體育","  班有這樣的限制？因為之前我們拜會教育部時，你們的說法是體育班的孩子本來就比較","  不會唸書。你們支持這樣的說法嗎？我們認為所有的專長都應該要被重視，不應該是「","  因為你不會唸書，所以你才會來唸這個班級」，我覺得這對他們來說是污名化，也是不","  應該有的情況。"],["林次長騰蛟：有關委員剛才提到的參賽成績這個部分，這只是體育班考評的其中一個項","  目，以目前來講，它並不是評估停班的唯一依據。"],["王委員婉諭：法條上清楚說明屆期未改善者，可能就會遭到減班或停辦，並將之後的情","  形列入第五項。在法制上沒有這樣的規範嗎？這個條文是不是應該要做適當的修正？"],["林次長騰蛟：我們會綜合的來做考評，雖然它有下列情形之一，而且如果有這種情形，","  各縣市政府體育班設班委員會也會做綜合的討論。如果它的情節比較嚴重，那時我們才","  會依照情節予以處理。"],["王委員婉諭：但是我們參酌其他藝能才藝的部分，為什麼他們就沒有這樣的規範？這部","  分的差異在哪裡？為什麼獨獨只有體育班有這樣的要求？像舞蹈專班屬於藝能才藝班，","  但他們的現況也與體育班相類似，因為他們都是屬於體育運動項目。"],["林次長騰蛟：藝術才能班全國性的比賽多半一年只有一次，所以參加民間相關比賽的機","  會才比較多，但是體育班全國性的比賽或是單項、各項的比賽，項目比較多，所以體育","  班的選手參加運動賽事的機會比較多。"],["王委員婉諭：那你認為這樣的法規有沒有修正的必要性？如果它只是考核或評斷的依據","  之一，而不是減班的標準，那法規是不是應該要同步的來修正？"],["林次長騰蛟：法規的部分，我們可以通盤性的來檢討。"],["王委員婉諭：瞭解，我們希望能夠還給他們表現專業的領域，而不是因為他不會唸書才","  去讀體育班，所以我們就特別要求體育班表現一定的體育成績。其實過去我們因為奪牌","  的思維，造成了過度訓練，這個情況是普遍存在的，因為當他們有減班或停班的壓力時","  ，很多時候就會有過度訓練的情況，所以當我們在看過度訓練這件事情時，就不能只以","  3小時為限，而是應該要全面的來檢視，不應該再讓這種情況存在。我們希望，有關超","  過3小時的這個部分，教育部都應該要審慎的來評估和提出相關的輔導與改善的機制，","  包括訓練模式的改善與提升訓練效益，也要避免再有因奪牌思維而造成的過度訓練現象","  ，這些都請一併的來做檢視。我們認為，體育班應該是要讓孩子發揮專長，而不是不會","  唸書的孩子才去念體育班，我覺得這樣的思維應該要從教育部開始去做根本上的改善，","  這樣才有機會可以讓我們的體育運動項目往前推進。再麻煩，謝謝。"],["林次長騰蛟：謝謝王委員。"],["主席：請賴委員品妤發言。"],["賴委員品妤：（10時26分）次長好，我就單刀直入地說，在臺灣，只要是職棒迷，那大","  家就一定非常期待中華職棒能夠有第六隊，我也希望可以看到臺灣的職棒運動有更蓬勃","  的發展，針對這個部分，我認為政府除了可以補助運動賽事之外，也需要提供誘因來讓","  企業願意投資運動賽項。身為立法委員，我認為要幫助運動產業的發展，就要從法律上","  來表達我對運動產業發展的支持，所以我今天要講的是運動產業發展條例第二十六條之","  二的修法，其實這個修法不管是我、其昌副院長、萬堅委員或是國書委員，我們都有提","  出相關的修法。當然，每個人的版本都有所差異，但這個逐條討論時可以再協調。但今","  天為什麼會有這麼多委員都針對這一條提出修法？這表示大家都有志一同的覺得這件事","  情很重要。像我的版本是希望抵稅的比例可以達250%，就是捐100萬元可以抵稅250萬元","  ，但上限為1,000萬元。另外，我們也鼓勵營利事業開設專款專戶來對運動賽事做捐贈","  。基本上，這些設計都是為了要提出更大的誘因來讓企業支持體育運動，我想這也是大","  家最期待的，我剛才一開始也說了，大家都很期待中華職棒可以有第六隊。","   但為什麼我們今天要提出這樣的修法？因為職棒32年來一直都處在虧損的狀態，我想","  這點次長或張署長應該都很清楚，過去更曾發生過有不肖的投機分子利用職棒簽賭或是","  有打假球的狀況，這些事情歷歷在目，當時也讓很多職棒迷心痛與失望，好不容易這麼","  多年過去了，民眾的信心也慢慢回來了，看球的人越來越多，但職棒是需要很多資金的","  運動，每件投資案的背後可能都是上億元，這真的不是件很容易的事情。我認為，如果","  政府要支持運動，除了補助之外，還要創造有利的環境，所以我要在這裡要請問次長您","  的態度，次長或署長到底支不支持這個法案？因為今天有非常多委員提案，我們真的都","  很關心這件事情，也希望這個法案能夠儘快的通過，讓臺灣的運動環境可以變得更好。","",""],["主席：請教育部林次長說明。"],["林次長騰蛟：謝謝賴委員對運動產業發展條例第二十六條之二修法的支持，基本上，教","  育部的態度和委員的看法一致，我們也希望第二十六條之二能夠儘快立法通過。因為臺","  灣的運動市場規格比較小，所以確實需要企業一起來贊助與扶植職棒的發展，這個方向","  大家都是一致的，只不過免稅的比例必須要考慮到援引效應和磁吸效應等等問題，所以","  行政院、教育部和財政部還在就這個部分做最後整體上的評估。"],["賴委員品妤：是，我很高興聽到次長支持這個法案的修法，但是你們今天的報告裡有提","  到，如果這個法案通過的話，將會減少30億元的稅收。本席必須要說，我認為這個數字","  很微妙，因為有時候公部門所提出來的說法，其實是需要有更多的資料來佐證，我目前","  對於稅收會減少這個說法抱持著遲疑的態度，我知道這個數字是財政部提出來的，所以","  我希望教育部、行政院和財政部要針對這個部分繼續的來溝通。","   我必須要再次提醒，我認為，這個立法就長遠來看絕對是好的，絕對會減少政府的支","  出，雖然我們今天有可能會因為這個立法而減少部分的稅收，但為什麼我們要制定這個","  法規？因為我們希望外界的資金能夠挹注進來，減少長期以來都是由政府來補助的狀況","  ，所以協調時，這部分你們一定要審慎的來評估並納入討論，而不是就簡單的說法案通","  過後會減少多少的稅收，我覺得這跟事實有所出入，因為長遠來看並不會這樣，這部分","  請次長協調時一定要好好的評估。"],["林次長騰蛟：是，謝謝賴委員，我們會朝這個方向來努力。"],["賴委員品妤：好，我非常高興看到次長這麼直接的就肯定這件事情要修法，所以我們應","  該是有共識的。","   再來第二個議題我也覺得非常重要，次長和署長，我們一直有收到一些陳情，而且是","  陸陸續續的，網友也有相關的討論，但這個內容是什麼？請次長看一下，目前臺灣有很","  多學校的校隊，他們球衣上的logo都和國外的設計非常相似，甚至已經到了抄襲的狀況","  ，我的簡報上也有舉出一些例子，我已經先把球隊的名字拿掉，請次長和署長參考一下","  。次長應該有看到，我們隨便舉幾個例子，就可以看到很多相似的對比照片，這顯示什","  麼？顯示這並不是特例，而是臺灣的通案。針對球衣logo設計相似這件事情，我要從兩","  個面向來談，第一個，這些比賽都是體育署舉辦的，那孩子們穿著校隊的衣服去比賽，","  這本來是一件很榮譽的事情，但今天卻發生抄襲的事件，教育部和體育署能夠接受球衣","  的logo是抄襲的嗎？這個問題可能要請你們回答一下。"],["林次長騰蛟：謝謝賴委員對這個議題的關心，尊重智慧財產權有其法源依據，這也是現","  代國民應該要遵守的規範，我們會提醒學校或相關的比賽，如果有使用到logo的話，一","  定要尊重智慧財產權，避免有抄襲的現象。"],["賴委員品妤：好，看來這件事情我們已經有共識了，你也覺得不應該有抄襲的現象發生","  ，但再來我還是要進一步的講，因為這不只是要提醒，我希望教育部或體育署要有實際","  的作為，因為我認為這個問題還要進一步的來談，到底這是廠商製作時很粗糙，還是學","  校想抄襲？我想應該沒有學校希望自己的代表隊是穿著抄襲logo的球衣，剛才次長也很","  直接的表達並不支持這樣的行為，那我們能不能夠在招標規章裡面明確的規定不能使用","  抄襲的東西？或是有抄襲狀況的廠商，我們就依照採購法去記點、給予警告，並要求要","  改善之類的，我認為這樣比較有實際的阻嚇效果，教育部這邊應該也要拿出應有的態度","  來。","   最後，我們都知道運動球衣的設計和製造市場很大，但臺灣運動製造產業現況為何？","  其實現在國際大運動廠牌在臺灣的投資有減少的情況，所以目前這一塊的市場是由過去","  製作班服或戲服的成衣商來填補，這也表示其實國內還是有製作球衣的需求，所以教育","  部和體育署能不能夠主動一點？我在這裡可以提供一個建議供你們參考，我沒有要你們","  一定要這樣子做，但我覺得我們應該要想一些辦法，就是我們能不能夠提供一些協助，","  或是成立媒合的平臺，例如：我剛才講到的球衣抄襲的問題，教育部或體育署可不可以","  先去調查目前還有多少學校是穿抄襲的球衣，然後我們再介入的去看有沒有辦法可以來","  協調與改善？不知道這部分次長或署長能否給一個承諾？"],["林次長騰蛟：針對賴委員的這個意見，第一個，有關教育部和體育署所舉辦的相關活動","  ，其招標文件上需規定不得有抄襲的作為，或若是有抄襲的行為應該要怎麼處分等相關","  的處理，這些我們都會納入招標文件裡來做處理。第二個，針對目前各學校校隊校徽使","  用的情形，這個我們會進一步的來瞭解，也會提醒學校應該要避免有抄襲的行為。"],["賴委員品妤：好，我很高興看到今天2個題目次長都很直接的表達出態度。我要再重申一","  次我希望教育部和體育署要做到的事情，針對廠商招標的部分，請儘快的訂定出相關的","  規範及有什麼需要協助，也要調查還有多少球隊是穿抄襲的球衣，這些都要麻煩你們儘","  快的來處理。基本上，穿著代表學校的衣服去比賽就是一個很大的榮耀，但如果今天選","  手們知道上面的logo是抄襲的，那一定會覺得非常失望。","   因為我的時間到了，我就簡單的舉一個自己設計的原創案例，這是政大雄鷹的logo，","  他們去年奪得UBA的冠軍，我必須要再次說明，這個logo是原創的設計、原創的logo，","  它看起來也很漂亮，所以這件事情不是做不到，麻煩教育部和體育署要拿出態度來儘快","  的處理，再麻煩你們，謝謝。"],["林次長騰蛟：謝謝賴委員。"],["主席（張廖委員萬堅）：先跟委員會報告，待會林宜瑾委員質詢完畢後休息5分鐘。","   請陳委員秀寳發言。"],["陳委員秀寳：（10時37分）次長早安，今天要詢答的議題是「運動產業發展條例」，這","  個議題有非常多委員關心，本席也有就這個議題提出我的草案版本。因為大家都很關注","  運動產業的發展和未來性，所以次長應該很瞭解委員們的關注，也會全面的支持吧？"],["主席：請教育部林次長說明。"],["林次長騰蛟：是，我們支持這樣的修法方向。"],["陳委員秀寳：其實很多委員的版本，甚至連本席的版本也都有提到設立專戶的部分，所","  以本席想要請教，有關不指定受贈對象將贊助金額捐入專戶，那這個專戶裡面的款項，","  體育署將會如何分配給各需要贊助的對象？講得更精確一點，體育署是如何認定優先順","  序？你們是參考怎樣的數據或資料來認定分配的順序？"],["林次長騰蛟：跟委員報告一下，未來這個專戶裡的金額會以30億元為上限，至於每年的","  分配情形，未來我們會根據重點項目與考量目前職業運動或業餘運動的資金狀況，我們","  也會組專案小組，然後邀請捐贈單位和受贈單位，會同教育部和財政部一起來研訂這個","  原則與執行。"],["陳委員秀寳：我們會參考哪些項目訂定這個原則？像體育署在認定每一項職業運動或業","  餘運動的受贈金額上限時，都是依據什麼來制定這個上限標準的？或是我們是如何定義","  這項運動受贈這樣的金額就足夠了？或者像本席剛才提到的，你們是如何排定這個順序","  的？"],["林次長騰蛟：跟委員報告一下，第二十六條之二最主要是希望能夠挹注資金到職業運動","  和業餘運動，以臺灣來講，目前只有棒球和籃球較有可能可以成為職業運動。"],["陳委員秀寳：次長，本席所請教的是，當我們要將這個專戶裡面的捐贈金額分配給這些","  項目時，你們是依據什麼去制定分配的順序？如果這個問題你們現在沒有辦法可以立即","  回答我們，那事後請將你們參考的準則和標準整理一份送到我的辦公室。"],["林次長騰蛟：好，跟委員報告，這部分將來我們會研訂相關的執法，我們也會蒐集目前","  相關的……"],["陳委員秀寳：再來本席要請教的是，現在最多人關心的競技賽事，包括剛才次長提到的","  ：籃球、壘球、棒球、排球及足球，這些都是企業比較關注的項目，因為他們比較熱門","  。但是除了這些項目之外，其實還有很多發展中，而且也發展得很好的項目，包括：田","  徑、手球、高爾夫球、羽球和體操，尤其是手球，雖然打手球的人很少，但是我們的比","  賽成績一直都滿優異的，所以本席希望未來體育署制定重點項目時，是不是也可以把這","  些項目都列入參考？或是他們要怎麼樣才有機會可以列入你們的參考名單？"],["林次長騰蛟：跟委員報告，這部分未來我們會在母法裡授權給子法，而子法的部分我們","  也會廣泛徵詢各方的意見。"],["陳委員秀寳：本席要提醒的是，其實現在有非常多企業都很關心運動產業發展條例要增","  訂第二十六條之二，很多業餘球隊和選手也都非常關心這個條文的進度，因為這個攸關","  日後他們能不能夠得到相關經費的挹注，以及你們的關心和協助，所以本席希望體育署","  在制定重點項目時，各項有潛力的運動都要兼顧以要提供他們必要的協助，因為我們增","  訂這個條文就是希望我們的運動產業能夠蓬勃的發展，所以我們希望各項運動都要兼顧","  到，而不是只針對比較熱門的，其實很多很有潛力的項目如果可以發展起來的話，將來","  也會是臺灣之光。"],["林次長騰蛟：是。"],["陳委員秀寳：再來本席想要請教次長的是，其實剛才張廖委員也有提到這個部分，就是","  媒合平臺的效用，針對這個部分，從數據上來講，這是你們提供的資料，但本席想要知","  道的是，你們覺得這個平臺有達到你們想要的效用嗎？因為這個平臺主要是要協助個人","  或企業捐贈資金給需要贊助的運動員或運動團體，但是到目前為止，它的效益好像沒有","  很高。次長，你覺得這個部分有沒有需要檢討和改進的？"],["林次長騰蛟：跟委員報告一下，根據我們的調查資料顯示，107年到109年有參與推手獎","  推薦和贊助的國公營、企業、個人、協會和團體，年度總金額達三十幾億元，約30億元","  到39億元間。當然，這部分的金額未來還可以再繼續努力。"],["陳委員秀寳：次長，其實你們現在所看到的這個表格和數據也是你們提供的。從數據上","  我們可以看到，相較於108年度運動員所開三千多萬元的需求，可是捐贈的情形卻只有","  二百多萬元。109年度他們開出來的需求是一千多萬元，但是捐贈的情形只有105萬元，","  這跟運動員所需要的經費和挹注相比是遠遠地不足，可見這個媒合的捐贈平臺對運動員","  所能提供的協助非常的不足。針對這個部分，體育署有沒有什麼改進的政策？還是你們","  能提出什麼改善的方案？"],["林次長騰蛟：跟委員報告一下，這個數字是個人捐贈運動員的金額。事實上剛剛提到每","  一年度的企業捐贈大概有三十幾億元，其中我們也會媒合給個別的運動員做處理。"],["陳委員秀寳：對，這就是重點，既然有企業願意來捐助，運動員及運動團體也非常需要","  ，所以這部分體育署是不是還要更努力來做，讓資源真的能夠到達需要的人身上，對體","  育領域的提升、對運動員的鼓勵也是很重要的一關。","   再來，本席想要請教關於電競產業部分，政府在2017年將電競納入運動產業之後，其","  實那時也真的有走到高峰，但是後來陸陸續續有一些人才外流的狀況，本席辦公室其實","  也收到很多未來想要從事電競產業年輕人的關心電話，他們擔心電競日後沒有像兩年前","  討論度那麼熱烈，或只是被認為他們單純只是想要打電動、玩電腦，不被一般大多數民","  眾認同，這是否會造成電競產業發展上的困難？本席瞭解在整個疫情的衝擊之下，其實","  大型比賽可能都會延後或停辦，但是政府這幾年做過這麼多努力，有沒有讓職業電競發","  展達到預期的成熟度？或者臺灣擁有非常優秀的電競軟硬體條件及很好的人才，但體育","  署有沒有做一個很完善的規劃？對日後電競產業的發展狀況有沒有訂定目標？"],["林次長騰蛟：跟委員報告，在2017年11月29日修訂運動產業發展條例，已經把電競產業","  納進運動產業的範圍，在競技產業部分，也已經擬定6種發展策略以及11項行動方案。","",""],["陳委員秀寳：次長，既然教育部有擬定這個方案，是不是提供一份資料給本席？"],["林次長騰蛟：相關資料再提供給委員，後續我們會持續努力。"],["陳委員秀寳：本席所要表達的是雖然今天是針對運動產業發展條例增訂第二十六條之二","  的詢答，但是本席要跟次長強調，其實國內體育培訓過程的發展感覺上好像很重視，又","  好像被忽略，很重視的是當你得獎的時候，有成績出現，所以大家都很重視，可是在培","  訓過程裡面，其實選手是很寂寞的、很艱辛的，這時候他們覺得自己是被忽略的，在體","  育發展部分，有時候對選手的關注度、積極度真的很不足。","   本辦之前也協助過一個案子，有一個孩子跟國外的球隊已經簽約，因為兵役問題，必","  須加速腳步趕快把兵役完成，才能到國外去，可是當時體育署的態度好像覺得跟國外球","  團簽約的選手那麼多，他並不是最特別的一個，為什麼他會去要求？當然後來經過本辦","  的協助，他很順利地到國外去，其實以體育署這種消極的態度，有時候會讓選手覺得很","  挫折。","   我們經常會看到國內選手在國際比賽上得到很好的成績，又很遺憾他們可能會被國外","  挖角，因為其實他們從小在培訓的過程裡面，只有家長、老師孤單的陪著他，那時候體","  育署並沒有提供他們相當的援助或資源，難怪他們在發光發熱成為臺灣之光、明日之星","  之後，國外因為有長期資助他們而把他們挖角走，這時候我們覺得很遺憾，其實也是因","  為之前所做的努力不夠。次長，我要強調體育署的態度對體育選手、運動選手、運動團","  體來講是很重要的，是否有重視他們、有沒有給他們必要的協助，攸關往後整個運動產","  業的發展。以上，謝謝。"],["林次長騰蛟：謝謝陳委員的提醒。"],["主席：請林委員宜瑾發言。","   林委員宜瑾委員發言完畢後，休息5分鐘。"],["林委員宜瑾：（10時49分）次長，運動產業發展條例已經到了要大修的時刻，現在整個","  時代的變遷、數位化的浪潮，更特別面臨到武漢肺炎，產生另外一波很大的改變，還有","  5G可能帶來的大變革，所以我想請教次長運動產業發展條例的院版到底什麼時候會出來","  ？其實我們非常引頸期盼院版的條文趕快出來。","   當然很多時候法是跟不上產業面的需求，像現在很多先進國家運動產業的產值是相當","  高的，他們都可以占GDP不小的比例，我們真的有檢討的空間，例如美國運動產業產值","  的GDP是2.8%，韓國是3.0%，法國2.9%、中國2.7%，全球平均也都到1.6%到1.7%，臺灣","  是輸全球平均，只有1.3%而已，所以一定要討論問題到底在哪裡。","   我們當然知道要進一步改善臺灣的投資環境，也很清楚知道體育產業、職業運動、準","  職業運動或業餘運動的發展，都是要公部門和私部門協力合作。臺灣的市場規模相對小","  ，因為中小企業居多，所以挑戰上當然特別困難，這我也理解，可是不要忘記隔壁的韓","  國是傾全國之力量在培植體育實力，臺灣也不能常常以「臺灣的市場比較小，所以做不","  起來」來當作藉口，反而運產條例第二十六條之二或許是一個解方。","   這個條例當然涉及財稅單位的意見，剛剛聽幾位委員在詢問的時候，財稅單位當然也","  有他們的想法，可是話講回來，產業如果沒有起來，基本的稅基還是被侵蝕到，所以未","  來整體發展的藍圖是什麼？我覺得自己要有想法，真的不希望體育署叫做奪牌署而已，","  因為說真的還可以做更多，其實面對整個老年化社會越來越嚴重的時候，不能只靠健保","  支出的治療，健保支出越來越龐大，財務的狀況也是與日俱增，所以要怎麼透過預防醫","  學的成功才可以延緩老化，運動變得很重要。有人說Exercise                  is","  medicine，靠吃藥不如靠運動，如何讓全民規律運動，運動這件事情變成是主流產業，","  所以如何讓運動發展成產業，我想這是一件很重要的事情。","   特別是根據國健署的資料，18歲以上人口身體活動不足率，按照六都的資料，臺南市","  是最高的，所以認真來說是非常擔心。話講回來，我剛剛講那麼多，包括運動要發展整","  個產業，當然不是體育署這樣的格局可以處理的，這樣的能量能整合整個運動產業嗎？","  所以本席一直在說、在去年總質詢也有提到，體育署是不是也面臨到要升格的問題。","   之前高前署長也有投書，他的文章提到局勢險峻、體育是再造的時候了，他所寫的文","  章裡面其實有提到體育署勢必要面臨升格的問題，因為現在的量能完全不夠來處理未來","  運動產業要面臨的事情，因為我和署長談過這件事情，署長，其實我覺得某種程度你都","  在點頭，你也很贊成署的能量要增加，你到底有沒有跟部長或次長反映過？次長知道這","  個問題嗎？有沒有想辦法讓蘇院長知道？"],["主席：請教育部林次長說明。"],["林次長騰蛟：謝謝林委員對體育署的關心，體育署的前身是體委會，在102年被行政院組","  織再造，變成教育部的二級機關，現在是行政院的三級機關，至於體育署是否要升格，","  當然有些體育界人士是有這樣的看法、期待，不過這涉及到整個行政院整個組織的體制","  ……"],["林委員宜瑾：可是站在你們的立場，因為體育署不只是奪牌署、辦競技活動而已，還包","  括如何興盛整個運動產業，整個產業鏈都是很大的，不是現在體育署的量能可以處理的","  ，所以當然面臨到要讓整個量能起來，量能的部分要如何去擴充，而升格是一種方式。","","","   話講回來，我不是說體育署放在教育部裡面就都不好，重點是如何把功能和機能發揮","  到最大效用，不然至少我們現在談到運動產業，體育署現在有運動產業組嗎？應該沒有","  吧！"],["林次長騰蛟：是在綜合規劃組下面。"],["林委員宜瑾：對啊！可是綜規組要處理那麼多事情，運動產業未來是一個很大的事項，","  所以我的意思是其實話講回來，即便短時間之內沒有辦法升格，但我覺得長期目標還是","  必須把它升格為一個部會，因為隔壁的韓國跟日本都是平行單位，韓國是文化、體育、","  觀光在同一個部會，沒有誰高或誰低的問題；日本也一樣，日本是文化、體育、科學全","  部放在一起，叫做「文部科學省」，都是平行單位，沒有誰大或誰小。我的意思是如果","  真的要支持體育，就要提出宏觀的架構，包括相應的人力、財力、物力等，才撐得起所","  謂的體育大國，這部分很清楚。","   今天主管單位是一個很小的單位，要做這麼大的事情，人力和經費都不夠，要怎麼做","  呢？我也知道你說暫時要組改、升格成體育部，短期看起來行政院也還沒有足夠的研擬","  或想法，但在教育部裡的體育署至少要增加一些量能，要怎麼增加量能？至少運動產業","  要有獨立的編組出來吧！我想這是部裡可以來討論的，請次長說明。"],["林次長騰蛟：是，跟委員報告，目前體育署是不是要升格，會涉及到整體政策及政務推","  動的評估，體育署雖然是教育部的二級機關，但是不管在政策或經費的挹注上，教育部","  也都會給予體育署全力的支持，就以這幾年的經費來講，委員也很清楚體育經費倍增。","",""],["林委員宜瑾：對，你現在把體育產業的事情放在綜規組來處理，應該要獨立編組出來啦","  ！"],["林次長騰蛟：對，目前體育署也在就組織部分做整體評估，評估是否在體育署下面檢討","  設置運動產業發展組。"],["林委員宜瑾：因為整個運動產業包括很多東西，例如活動企劃、運動管理、運動攝影、","  行銷推廣、運動科學、技術分析、博弈管理、賽務團隊等等，我只舉例一些簡單的項目","  ，所以只有一個綜規組處理真的完全不夠。經過中經院2019年的統計，2017年運動產業","  生產總額是4,689億元，就成長率來看，是6.19%的成長率，所以認真說起來獨立編組確","  有其必要性，我想升格是長遠的目標，可是在還沒有升格之前，體育署把運動產業獨立","  編組出來，我覺得勢在必行，所以一定要有時間表，我也拜託次長，一個月內把對運動","  產業獨立編組的相關評估跟書面報告給本席一份。","   最後，我想提醒大家，有關國體法第三十九條修法，我主張「受緩刑宣告」條文刪掉","  ，因為目前有被判刑併有緩刑宣告在法規上還是可以擔任秘書長，但是我想體育署應該","  要提高審視的標準，雖然我知道這部法是參考人民團體法去訂定的，可是我認為某些事","  項應該比人民團體來得嚴苛，為什麼？因為現在有很多單項協會是與國際直接接洽，很","  多運動賽事是以單項協會為主體，其負擔的責任跟一般社團、人民團體當然完全不同，","  我覺得它拿了很多政府的補助，意味它不只代表一般的人民團體，某種程度是拿了很多","  納稅人的錢，所以算是間接監督的半官方組織，既然如此，標準就應該嚴格，所以我認","  為這部分應該要改變，我希望次長和署長一起共同來支持。"],["林次長騰蛟：有關國體法第三十九條的修法方向，教育部贊同林委員的提案方向。"],["林委員宜瑾：謝謝次長、署長。"],["林次長騰蛟：謝謝林委員。"],["主席：休息5分鐘，接下來再請林委員奕華質詢。","休息","繼續開會"],["主席：現在繼續開會。","   請林委員奕華發言。"],["林委員奕華：（11時6分）次長和署長好，今天要謝謝召委安排這個題目，我自己的運產","  發展條例也是有增訂第二十六條之二，應該明天就會在大會一讀，所以這個議題其實是","  多位委員在關心。我想次長應該很清楚，當初在制定運產條例的時候，據我知道那時候","  應該是體委會，體委會從教育部出去的時候，其實本來就有這個條文，希望可以透過免","  稅機制來鼓勵、扶植運動產業，但我知道後來在那個時間點是沒有通過的，可是我覺得","  歷經了這麼多年，經過大家這樣的檢討之後，為什麼我們有這麼多委員覺得有必要，其","  實我相信教育部的立場應該也很支持，對不對？請次長說明。"],["林次長騰蛟：是的，在方向上面，教育部支持更多的資源跟企業來支持運動產業的發展","  。"],["林委員奕華：對，所以我們覺得應該還是要能夠去努力啦！我們最近在修文獎條例，文","  化部的部分就可以，雖然財政部也是不太高興，但是後來還是同意。教育部也是一樣，","  針對運動產業的部分，如果覺得這是很必要條文的話，財政部當然可能也會有些不高興","  ，但是我覺得就是要溝通好，都有它的道理。文化部通過了，我們當然覺得很好，但是","  我們希望教育部也能夠得到財政部或行政院最後的拍板，因為最後的拍板會在行政院，","  所以還是請教育部能夠大力推動這部分，要儘快把版本送過來，教育部有沒有問題？"],["林次長騰蛟：是的，目前教育部也都持續跟財政部、行政院溝通協調當中，目前都在積","  極處理。"],["林委員奕華：預計什麼時候可以過？"],["林次長騰蛟：我們希望能夠儘快把這樣的法案送到立法院。"],["林委員奕華：因為我們都知道這個會期是法案會期，很希望在這個會期可以處理到，然","  後能夠通過，我想我跟張廖委員都當召委，也都很支持，希望教育部的版本可以趕快送","  過來，在這個會期能夠處理及讓它過關，這是我們共同的期待。","   再來我要問關於動滋券的部分，去年署長還沒有過來，當時因為整個疫情的關係影響","  很大，我記得那時候我還在立法院提案，把紓困金額從原來的10億元增為20億元，因為","  基金的錢是夠的，所以後來經過討論就推出動滋券。但是我比較有疑慮是上次業務報告","  時，有人提到有個知名運動品牌迪卡儂拿了4億元，是不是真的有這麼一件事？"],["林次長騰蛟：跟委員報告，有關動滋券部分，基本上有400萬人，每一個人是500元。"],["林委員奕華：對，所以到底有沒有一家真的拿了4億元？"],["林次長騰蛟：目前我們的統計資料裡面，確實大概都比較集中在運動用品業啦！"],["林委員奕華：有，我知道，你們有給我啊！我有看到。但是我們很好奇，這有沒有政黨","  之別？為什麼我們拿不到資料？我們要問收受抵用前十名業者，你們說不便提供。"],["林次長騰蛟：對，這涉及政府資訊公開法。"],["林委員奕華：那為什麼媒體可以知道？大家都可以知道，拿到4億元的叫做迪卡儂？是不","  是確實如此？"],["林次長騰蛟：根據我們的了解，因為迪卡儂的分店相對也比較多啦！縱使沒有動滋券之","  前，也都是很多民眾購買運動產品的地方。"],["林委員奕華：那摩曼頓呢？摩曼頓也是有名的、知名的，它有沒有拿到上億元？"],["林次長騰蛟：這幾家比較大的運動用品業，他的營業額……"],["林委員奕華：摩曼頓有沒有上億元？你可以告訴我們嗎？摩曼頓有沒有？"],["林次長騰蛟：摩曼頓應該也是前幾名啦！"],["林委員奕華：但是一樣嘛！現在這個變成你們……"],["林次長騰蛟：這個涉及到政府資訊公開法，不適合對……"],["林委員奕華：為什麼可以知道一家拿4億元？如果不是體育署，怎麼會知道呢？"],["林次長騰蛟：跟委員報告，這個不是我們體育署官方公布的訊息。"],["林委員奕華：不是你們官方，但你們是私下透露！"],["林次長騰蛟：沒有！沒有！我們不知道這個事情。"],["林委員奕華：要不然不可能會有人知道，除了體育署，不會有人知道啊！所以我看應該","  是私下透露，我知道你們沒有公開說嘛！我們公開要資料，你們都不給啊！但是可以私","  下透露，誰家拿了4億元。"],["林次長騰蛟：不曉得是不是業者自己……"],["林委員奕華：所以我真的覺得，提供資料，我要求要政黨公平，不可以有這種差別。"],["林次長騰蛟：是。"],["林委員奕華：我們來檢討一下，這次你們已經有先做了什麼檢討了嗎？我是有去算了一","  下，你們提供的資料裡面第一名，單就運動用品部分，占了89.77%。再來第二名落差非","  常大，是運動休閒教育服務業，我想可能就是教練等等這種，它才拿了2.87%，落差非","  常的大。第三名是其他經中央主管機關認定之產業，請問這個是什麼？這內容是什麼？","  其他經中央主管機關認定之產業，包括什麼？占了2.12%，第三名。包括哪些？署長也","  可以回答。"],["林次長騰蛟：是屬於百貨零售業的。"],["林委員奕華：所以百貨零售業也算？"],["林次長騰蛟：沒有，不歸……"],["林委員奕華：也算在動滋券可以適用的範圍？"],["林次長騰蛟：對，因為百貨零售業裡面也有一些運動產品，有些專櫃的商品也算。"],["林委員奕華：好，我們看一下，運動用品占了89.77%，但平均下來，每一家其實大概是","  六十五萬多元，這是我們自己計算出來的。若用抵用平均金額來說，第二名是電子競技","  業，是三十一萬多元。大家在講動滋券真正該紓困的對象到底有沒有紓困到？這是我們","  真的有必要來做一個檢討。因為我們有問了一些比較基層的人員，當時對一些運動教練","  的影響很大，他們都說申請手續非常的繁複，所以他們申請一次之後就不想申請，拿了","  幾千塊，人家就不願意再申請。所以我問動滋券的結論，他們說無感！對他們來說，覺","  得無感！","   當然，我還是要肯定當時有做紓困，可是動滋券的規劃，我想我們還是要好好檢討。","",""],["林次長騰蛟：是。"],["林委員奕華：有沒有問題？"],["林次長騰蛟：好。"],["林委員奕華：你們的檢討報告大概什麼時候可以給我們？"],["林次長騰蛟：跟委員報告，確實在疫情期間，我們一方面作紓困，一方面作振興，動滋","  券是屬於振興的部分。"],["林委員奕華：是啊！對啊！應該紓困和振興都有。"],["林次長騰蛟：所以針對一些運動業者的部分，比如包含運動博弈業，我們也是透過紓困","  給予協助跟幫忙。還有我們也從運動發展基金挹注他投資的標的等，所以去年度的營業","  額跟……"],["林委員奕華：這個部分，就請你們做檢討。我就說檢討一下，看有什麼該改進的，就麻","  煩檢討一下。"],["林次長騰蛟：是，我們會提供檢討報告。"],["林委員奕華：再來還有一個問題，國訓中心的選手零用金，是不是可以提高到2萬元？我","  知道雖然106年有作調整，培訓學生是拿1萬5,500元，儲訓學生是拿9,500元。可是我們","  問過很多教練跟選手，早期4,000元有調整，這個要肯定，可是要以現在的消費水準來","  講，他們要買運動衣褲、要買鞋和什麼夯不啷當的，自己就要花掉四千、五千元，還有","  營養的補充品等等。最主要是對這些學生來講，或對這些選手來講，其實你不能讓他們","  沒有儲蓄啊！這不是說用完的概念，所以我今天會有個提案，他們也希望要跟著物價來","  調整。雖然106年有調整，但今年我還是希望是不是可以再檢討一下？我覺得不要隔了","  好久才檢討一次。"],["林次長騰蛟：是。"],["林委員奕華：我們可以這樣一個週期就檢討一次，有沒有問題？"],["林次長騰蛟：好的，謝謝委員。"],["林委員奕華：這項作為一個臨時提案。"],["林次長騰蛟：好。"],["林委員奕華：再來是有關於比賽的時間。像有國中跟我反映，這次國中籃球聯賽以及決","  賽的時間在4月12日到16日，剛好是禮拜一到禮拜五。其實我們一直在檢討學生的課業","  問題，但是礙於以前到現在的傳統，比賽都是在週間，不是在週末。因為這個時間點距","  離國中基北區模擬考其實只差六天，距離會考只差一個月，其實有很多學校跟家長都在","  反映，這樣的時間都是沒有考量到學生的學習。今年的時間可能已經定了，沒辦法改，","  可是從籃球比賽這件事情，我希望凸顯的是，不管是體育班也好，社團也好，對於比賽","  的時間，是不是除了從賽事的角度規劃，也能夠考量到學生在學校裡的學習？","   我知道會有點難啦！但是從我第一部分的提問，有提到怎樣讓體育學生的學習也能夠","  有基本的學歷。相對的，我也希望在賽事的規劃上，盡量能夠考量到他們重大考試的時","  間，或是學習的時間。甚至長遠來說，跟很多其他國家一樣，可以週末再比賽。但我知","  道在臺灣要這麼作，一下子難度很高，可是起碼在賽事的時間規劃上，是不是可以盡量","  避開他們學校重要的行事曆的規劃。有沒有問題？或是教育部制定的考試規劃？"],["林次長騰蛟：謝謝林委員，這個情況教育局也都很清楚。我想通常都是安排在下學期，","  下學期是2月底開學，然後會考是5月分，事實上只有3月分和4月分的時間。如果4月分","  距離會考只剩下一個月的時間，大概只有3月分能安排。那麼多的賽事要集中在一個月","  裡面，確實是不容易。不過，賽事跟學生重大考試時間怎麼調配，體育署目前有針對這","  個部分作檢討，我們會通盤作一個檢討。","   另外，委員剛剛提到有關國訓中心選手零用金，我們會在今年度定期來作一個檢討。","",""],["林委員奕華：好，謝謝。"],["林次長騰蛟：謝謝林委員。"],["主席：請范委員雲發言。"],["范委員雲：（11時18分）張署長好，今天有兩題要問你，因為今天我們是審查國民體育","  法，一個是關於體育團體落實性騷擾防治機制的問題。另外一個是今天有委員提案，我","  很支持，就是對各個族群、群體都友善的運動環境，到底怎麼落實。","   先講性騷擾防治。我想個別的新聞，大家都知道了，我其實有幫忙陳情處理不錯的部","  分，我就不講，今天只講還沒有做到的部分。8月我又接到陳情，主要是賽事跟單項體","  育協會都沒有設置性騷擾申訴管道跟通報系統；10月、11月的時候，當時有請我的團隊","  去調查，的確多個賽事跟單項體育協會幾乎都沒有建立，也沒有公告申訴管道、防治資","  訊都沒有。如果有公告，網頁上就應該要有，選手或是會員就應該知道。我數次溝通，","  體育署的綜規組都跟我辦公室承諾要改善，而且承諾調查改善。這是去年10月到11月的","  事。去年11月到12月，我擔心你們沒改善，還提出了預算凍結案，要求體育署儘快改善","  這個問題。可從去年10月到今年3月，已經過了五個月了，我的團隊在我質詢前再去查","  看，還是沒有改善。我不知道綜規組的承諾，是不是署長不支持？還是問題在哪裡？","   今天審查國民體育法第三十三條，我們委員有提到關於訪視委員的性別比例，我跟您","  預告一下，我會趁這次修法納入立法說明。因為你們是中央主管機關，對特定體育團體","  的權限就是輔導、訪視、考核嘛！之後依據這個原則作經費的補助。所以我會在修法的","  立法說明裡，要求輔導、訪視、考核要納入性騷擾防治落實、性平教育推動、建立性別","  友善環境。但是納入這個部分之後，我覺得體育署還有一個工作要做，我直接問你的是","  這個部分。","   我們都知道，教育部長在努力推動性平教育上是眾所肯定，我覺得目前教育部體育署","  似乎在這個部分落後了不少。如果要讓特定體育團體都能推動的話，你是不是可以在國","  民體育法修正後三個月內落實我們在立法說明裡面講到的？第一個要請性平專家來，告","  訴他們怎麼擬定操作指引嘛！體育團體要如何落實性騷擾防治機制，如果某某體育團體","  就是不知道，你要給它操作指引，包含申訴調查，如何讓體育選手或是會員覺得有公正","  性的申訴調查機制。","   第二個，你要協助督導特定團體怎麼執行。第三個，成果要納入你們每年的輔導、訪","  視、考核。要讓考核委員、訪視委員、輔導委員操作的東西裡都有這一項，譬如評分等","  等。","   請問體育署署長可不可以在這邊承諾，今天修法過後．三個月內能夠落實這三點呢？","",""],["主席：請教育部體育署張署長說明。"],["張署長少熙：謝謝委員。不瞞委員，其實委員常年對這個議題非常關注，所以上一次談","  完以後，我回去就跟署裡底下的人講，我們一定要全面在這個部分做。我想有一些地方","  可能是誤會了，如果不是誤會，我回去會在很快的時間內，把答應委員做到的事做到。","",""],["范委員雲：你的誤會是說，你們有做但我沒看到嗎？因為他們協會的網站通通都沒有這","  個部分的內容。"],["張署長少熙：我們競技跟……"],["范委員雲：如果有的話，就要很容易查詢，對不對？然後公告，各個協會的會員也不知","  道。"],["張署長少熙：我們各個協會都有申訴委員會，可能在執行上……"],["范委員雲：那他藏起來了，都沒有放在公開的場所。"],["張署長少熙：這部分我回去會再加強，我也跟委員保證，這個部分不用懷疑，我們一定","  要全力去推動，如果有一些問題的話，我會做人員上的調整。"],["范委員雲：有關你三個月內要落實的這些工作，比如說操作指引跟你怎麼落實的部分，","  可不可以給我辦公室一個書面報告，好嗎？"],["張署長少熙：好！我跟委員報告，我們事實上真的是一點一滴在做。像我們最近要做學","  校體育績優團體頒獎，過去是所有入選的人進來排名，現在就針對女性的部分，譬如總","  共8位，我們就固定女性至少保障4位，就是一定要先把它匡起來。這些我們都有在做。","",""],["范委員雲：我想你們是有努力在做，可是一個最嚴重的性騷擾防治機制公開，然後他們","  怎麼操作，至少這個部分我還沒看到。因為一旦發生糾紛上新聞的話，都已經造成雙方","  很大的傷害，好不好？"],["張署長少熙：可能我們宣傳得不夠。"],["范委員雲：您剛剛講的性平，我並沒有說你們沒做。"],["張署長少熙：是性騷擾的部分。"],["范委員雲：我剛剛是說，我有接觸到一些陳情案，你們的確有幫忙處理。我現在講的是","  性騷擾防治機制怎麼做，然後納入你們的輔導、訪視、考核，好不好？"],["張署長少熙：好，OK。"],["范委員雲：這樣才能全面落實。"],["張署長少熙：是的。"],["范委員雲：另外一題，今天包含賴品妤委員他們有提到，就是要納入身心障礙的需求與","  意見，我很支持她這樣的精神。我在想的是，在執行上，你們到底如何全面考量各種不","  同族群的需求？就是身心障礙、高齡者、兒童，你們都要兼顧到。國民體育法第四十四","  條原本就有：普設公共運動設施，並提供適性、適齡的器材。公共運動設施在你們的管","  理辦法第二條有講，包括公園、運動公園、運動休閒園區。也就是說，原本國民體育法","  就有了，可是落實上差很多，所以我很擔心修法過了之後，你們的落實會不會又有問題","  。","   因為現在就有適性適齡，什麼叫適性適齡？適齡至少就有兒童和銀髮族之別，但是目","  前沒有。沒有的部分，我當然也知道你們不是沒有在改善，左邊就是你們改善的，關於","  身心障礙歧視的部分，從155筆到現在，只剩15筆督促改善中，這是你們有做的，可是","  還是有沒做到的部分。","   譬如說體育署的公告，很多人都講到游泳池出入口，其他國家沒有那個為了衛生安全","  的洗腳池，可是你們有這個東西，輪椅族就無法越過了，他其實是可以下水游泳的。另","  外，視障者會被泳池人員拒絕單獨入場，可是他其實是有辦法游泳的！這是一個例子。","","","   銀髮的問題也是，我知道你們有在努力，包含巡迴運動指導團，這些方向都很好。我","  們今天談運動設施的部分，公園算是運動設施，可是以我看到的公園跟我的團隊蒐集的","  資料，媒體都有報導了，現在公園裡面最常見的就是這個踩踏腳的設施，到處都看得到","  。其實高齡者用它很不方便，踏上去的時候，滑動度太大，非常容易跌倒。也有媒體報","  導過壺鈴，這其實是很好的設置，可是沒有說明，結果老太太戴著護腰，還以為他可以","  去弄。專業醫生說戴護腰去弄壺鈴，更糟糕，會有嚴重的傷害。所以如何在硬體跟軟體","  的設備上配合，我想我們既然要做，體育署有資源，就應該用你們的超前資訊，帶領整","  個社會做更好。","   我們提供的例子是澳洲的銀髮運動公園，最下面那個是針對老人容易肩頸出問題，就","  有專門設計的器材，還有指導員，那個可能對我們來講，難度比較高。可是你看他們用","  的器材，都不是臺灣所見的。右邊給老人家走的這個，有點像比較高的橫槓，旁邊有扶","  手；小朋友也可以去坐，不要用扶手就好。這是銀髮族的部分。","   兒童的部分也是，剛剛講到滑步機，其實小朋友很容易指裂傷，應該要有更多的設施","  。或者是阿媽質疑現在的特公盟，針對兒童，已經有人作很多的推動了，其實做得很好","  。可是阿媽抱怨，事實上是因為年齡不符喔！他的小孫子3歲，可是那個設施是適合5歲","  以上的。所以這一類的軟體說明，其實就不足夠。不過已經有一些好的作法，兒童的部","  分再進行。","   我想要講的是，今天這個修法通過之後，關於公共運動設施，我們一般人最容易感受","  到。銀髮族要去體育中心比較遠，公園最容易，小朋友也是，如何真正落實適性適齡，","  不只是硬體，硬體當然要進步。可是現在我們有進步的硬體，軟體卻沒有跟上，譬如說","  明等等。體育署針對目前公共運動設施如何落實原本就有的適性適齡規劃，或者今天修","  法通過有關身障方面的做法、現況，跟如何策進，做得更好的措施，是不是可以給我們","  一個報告？不知道署長覺得多久可以操作化和改善的東西，真的落實作出來？"],["張署長少熙：謝謝委員，公園的遊樂器材，基本上體育署不介入這一塊。"],["范委員雲：不介入？那你應該把公共設施從國民體育法中刪掉了？"],["張署長少熙：是。但是全民運動館的部分是，因為它是比較危險的場域，其實還是要有","  一些專門的輔導。"],["范委員雲：你覺得全民運動館對老人家、小朋友比較有幫助，還是公園比較有幫助？"],["張署長少熙：這要看他使用的設施，其實他有動，我們就鼓勵啦！但是基本上運動是很","  專業的，所以還是要有專人指導。"],["范委員雲：請問署長，你們不介入的原因是你們需要跨部會協調，還是？"],["張署長少熙：不是說不介入啦！"],["范委員雲：因為你剛才說不介入。"],["張署長少熙：因為公園的遊樂器材不是體育署的管轄範圍。"],["范委員雲：那是誰？為什麼？你們不能協調市政府？其實對老人家跟小朋友來講，公園","  的遊樂器材是很重要的運動器材。"],["張署長少熙：我曉得，因為運動設施有一定的界定嘛！事實上，我們都鼓勵高齡者活動","  ，因為從65歲退休到80歲，現在80歲出頭離開的話，至少大概還有15、16年的生活。"],["范委員雲：所以你們是國民體育法的主管機關，可是你們卻管不到辦法裡包含的公園運","  動器材，這部分可不可以找個解方？我們也可以來幫忙協調，因為我覺得這部分其實會","  更普及一點。"],["張署長少熙：我們來努力一下。"],["范委員雲：可否就你們的策進作法跟適性適齡操作方式給本席一個報告，並定出時間點","  ？"],["張署長少熙：三個月之內。"],["范委員雲：那就三個月內給本席一份報告。謝謝署長！"],["張署長少熙：謝謝委員。"],["主席：請吳委員思瑤發言。"],["吳委員思瑤：（11時30分）謝謝主席！請次長和署長上台備詢。本席是中華民國女子棒","  球協會的榮譽理事長，今天特別穿著棒球球衣，首先要謝謝署長來參加全臺灣第一次的","  女子棒球聯賽，現已順利圓滿落幕，請問兩位明天晚上有空嗎？給約嗎？本席有五款名","  片，都是與推動地方創生有關，其中一款上面印的就是本席選區中很重要的地標──天母","  棒球場，我走到哪裡都在行銷我的選區。兩位知道天母棒球場明天有大事嗎？重返職棒","  的味全龍將天母棒球場加以修整，明天要盛大開幕，未來天母棒球場會作為職棒味全龍","  的母場，其實運動不只是運動，還可帶動地方的產業，所以我們除了讓棒球場能夠藉由","  一個職棒隊的進駐來帶動很多的賽會、球賽之外，還串聯了天母所有的商圈、市集，大","  家一起來地方創生，一起來行銷。本席明天會帶著女子棒球協會同仁一起到天母棒球場","  去觀賽，而這正扣合了本席今天要向兩位質詢的主題，我們要把運動產業化，要三箭齊","  發──組織要升格改造，修正相關法律增加民間投資、提高誘因，以及鏈結本席念茲在茲","  的地方創生。","   本席剛才聽到林宜瑾委員也跟我有同樣的關切，一樣要求、倡議、催生我們新興運動","  產業業務所需的新組織，它應當跟綜合規劃組分立，並予以升格，使有更充足的人力物","  力來因應新興的運動產業，讓運動產業從包山包海的綜規組脫離出來另行發展，成立一","  個專責的組織，其實體育署2019年6月委外做的組織調整可行方案評估報告中也提出了","  同樣的意見，希望能夠成立一個專責的運動產業發展組，所以本席要請你們在一個月內","  提出你們的內部意見，我會儘速提出體育署組織法修正案，希望你們也能往這個方向來","  處理，兩案並行。可以嗎？"],["主席：請教育部體育署張署長說明。"],["張署長少熙：沒有問題。"],["吳委員思瑤：組改一定要提升位階，這樣才能讓運動產業真的有一個對應的、強而有力","  的組織跟員額編制，至於民間投資則要擴大。螢幕上顯示的是本席整理出來的資料，近","  兩年根據運產條例第二十六條之一授權由個人捐贈給運動員（包括指定捐贈及未指定捐","  贈）的比例很低，依據你們統整的資料顯示，108年全年度，運動員需求經費為3,068萬","  元，可是108年全部媒合成功的僅有6位，到了109年，運動員提出需求的金額更低了，","  因為大家已經認為這個機制不可信、沒有用，當然就不來了，而109年的具體捐贈也只","  有3位運動員受惠。總體來講，透過運產條例第二十六條之一授權的個人管道提供的捐","  贈，運動員是看得到吃不到，達成率只有10%以下。請問署長和次長，這部分要如何改","  善？"],["主席：請教育部林次長說明。"],["林次長騰蛟：螢幕上顯示的數據是依照第二十六條之一規定，個人捐贈給運動員的部分","  ，其實根據第二十六條，在企業平臺上也可以指定捐贈給運動員。"],["吳委員思瑤：次長和署長長久以來都是這樣回應，亦即你們鼓勵企業捐贈，因為企業捐","  的金額可能更大，但即便如此，我認為也不要放棄廣大的、熱情的、對支持運動有熱血","  的國人。你們知道我們的群眾募資有多強盛嗎？去年一年光是個人捐贈的群眾募資就有","  25億元，有100萬個臺灣人投入群眾募資，項目包括影視音產業、工業產品的開發等各","  種有趣的專案，群募做得到，國家體育署主管的運產條例捐給運動員的個人捐贈管道卻","  做不到，本席認為你們的回答就反映了你們的思維，認為這件事要集中在企業。"],["林次長騰蛟：吳委員指教的是，這是目前的狀況，確實國人對包含各種慈善部分在內的","  捐贈都非常踴躍。"],["吳委員思瑤：本席認為應該要採群募方式，這是年輕人最愛的方式，請你們在兩個月內","  提出改善方案，去看看群眾募資是怎麼做的。2016年南投高中拔河隊要出國比賽也是透","  過群募方式募得385萬元，如果大家寧可選擇群募而不信任政府的平臺，請問我們的運","  動產業要怎麼發展？","   其次要請教的是剛才次長說我們鼓勵企業營利事業來捐，但是39億元這個金額大概已","  經到頂了，而這也是本席及這麼多位委員提出增訂第二十六條之二的原因，除了可對如","  常的業餘運動捐贈之外，還要增加對職業運動捐贈這個項目，同時，除了捐贈可不限金","  額扣抵費用之外，還可以抵稅2.5倍，並專案核定，不受1,000萬元的限制，每年的上限","  是30億元，這部分還需與財主單位溝通，但本席希望體育署硬起來，希望未來審議條文","  包括你們提出對應的院版條文時，我們能一致的、強而有力的為運動產業擴大民間投資","  來發聲，希望我們能口徑一致，團結有力地來爭取，支持增訂第二十六條之二條文草案","  ，好嗎？"],["林次長騰蛟：教育部的政策方向基本上是與委員的意見一致的，我們會積極努力。"],["吳委員思瑤：未來與財政部溝通時，你們也絕對要硬起來，有力的爭取。","   關於強化民間投資的最後一個問題是，當初制定運產條例時，第七條已規定「為促進","  職業運動產業之發展，各級政府與公營事業得配合國家體育政策及運動產業發展計畫進","  行投資」，請問次長和署長知道這個條例施行到現在，這部分的投資效率是多少嗎？是","  「零」！第七條形同虛設，因為你們說他們都去找捐贈了，既然如此，乾脆把第七條廢","  除算了！本席替你們找了一個解方，我會要求地方政府得設運動發展基金，讓地方政府","  有誘因。事實上地方政府與運動產業化的接軌是更直接的，就如同臺北市有一個天母棒","  球場，有職棒隊落腳在這裡作為主場一樣，如果地方政府有運動發展基金，可以邀請地","  方政府或各級政府或公營事業共同投資，至於投資比例當然會有限制，希望你們支持本","  席對這部分的提案，好嗎？"],["林次長騰蛟：基本上，教育部也贊同吳委員的這個建議，產業的部分……"],["吳委員思瑤：讓地方政府設置運動發展基金，這是本席今天第二枝箭的要求。","   第三枝箭就是本席念茲在茲的地方創生，這也扣合著你們運產發展策略產業化的部分","  ，本席曾多次邀請署長到辦公室來，希望能跟您分享日本的經驗，現在我很快的敘述一","  下。日本的文部科學省已經要求各地方都道府縣、市町村都要訂定地方的運動發展計畫","  ，在2017年，為了扣合地方創生，他們甚至把地方運動發展計畫跟地方創生扣合在一起","  ，請次長和署長看看他們的目標多宏大，他們要在2025年將體育市場的產能擴大到15兆","  日元，臺灣差得遠了！同時他們還希望能將只以體育為目的旅遊的國際觀光客增加到2","  50萬人，以體育產業作為觀光主題的消費額一年增加到3,800億元，日本因為有中央要","  求、協助地方去訂定地方的運動發展計畫，才能夠有這樣一個宏大的計畫。再者，本席","  曾經多次提到日本出了一套漫畫，用漫畫來行銷日本的地方創生跟運動產業的鏈結，在","  秋田，他們就推籃球，因為該地是有名的漫畫的原鄉，在北海道的網走推橄欖球，在群","  馬的水上町推泛舟，在長野縣松本市推足球，他們有因應地方發展文理館舍的優勢和地","  方產業的需求去振興，日本做得這麼的活潑！這麼的創新！因此在本席所提修正案的第","  六條和第七條，除了要求地方政府設運動發展基金之外，並要求中央政府要協助地方政","  府訂出運動產業發展綱領，我認為我們要學習日本的經驗，唯有讓運動產業化跟地方創","  生接軌，才能夠擴大更多的民間投資誘因及其趣味性、創新性，請問你們是否支持本席","  這樣的修正？"],["林次長騰蛟：對吳委員所提第六條及第七條的修法方向，基本上教育部是贊同的。"],["吳委員思瑤：本席謝謝你們的支持，但不要只贊同修法，體育產業與地方創生的鏈結才","  是重中之重。"],["林次長騰蛟：我們也在協助輔導地方的創生計畫，同時結合地方運動產業和觀光的發展","  。"],["吳委員思瑤：我們會後再花時間討論。謝謝！"],["主席：請高金委員素梅發言。"],["高金委員素梅：（11時43分）張署長早！兩年一次的原住民運動大會已經於3月22日在宜","  蘭閉幕了，本席在此要謝謝體育署的團隊，當然更要感謝宜蘭縣政府的團隊，這次不論","  是從文化面、產業面還是賽事面而言，都辦得非常好，我們55個原鄉的鄉長和議員給宜","  蘭縣政府比了一個大拇指。兩年後的下一次大會是在臺北市舉辦，本席要提醒署長的是","  ，希望112年在臺北市的賽事不要如同前兩年在臺中市舉辦一樣，就因為選舉結束了，","  因此新任縣市首長沒有辦法趕快因應這個賽事，照理說，如果我們現在都已經知道是臺","  北市政府要接續舉辦，那麼在這兩年當中，臺北市本來就應該要準備好，不論是場地、","  產業或賽事，都不應該因為縣市首長的更替而有所延誤。請問署長，可以做到嗎？"],["主席：請教育部體育署張署長說明。"],["張署長少熙：可以，臺北市對此非常重視，31日馬上就要掛牌，提前開始運作了。"],["高金委員素梅：本席希望112年舉辦時，不要再像上次一樣讓大家失望。"],["張署長少熙：應該不會。"],["高金委員素梅：根據教育部原住民族教育執行近況及成效報告，體育署表示要落實強化","  體育班三級銜接政策，未來還要協助地方政府發展地方運動策略地圖，可是這不僅僅只","  是體育署的事情，教育部也應參與，因為所謂的「三級」就跟國教署有關了，所以本席","  要請問次長和署長，體育署未來預備如何協助地方政府願意配合辦理？你們會提供什麼","  誘因或是機制來辦理？本席認為你們所謂的運動策略地圖非常的好，請問次長知道這件","  事情嗎？因為如果國教署對此不介入、不支持的話，是沒有辦法進行的。"],["主席：請教育部林次長說明。"],["林次長騰蛟：有關各縣市體育班三級銜接體制部分，確實需要地方政府、體育署及國教","  署一起合作，所以教育部從前幾年開始就已將體育三級輔導部分列為對學校落實正常教","  學及縣市政府的統合視導項目之一，以瞭解各縣市政府從小學到國中到高中整個體育班","  的銜接情形。"],["高金委員素梅：根據國教署給本席的資料顯示，目前有體育班的總共有735校，有五千多","  位原住民孩子，大家都認為體育方面是原住民孩子的強項，因此本席要求體育署建置原","  住民族體育人才資料庫，因為有了這個資料庫，我們才可以要求各縣市政府對於所謂的","  三級銜接要怎麼做，可以說人才資料庫的基礎是可以奠定這個縣市發展的重點項目。其","  次是本席認為體育署對於所謂黃金計畫的作法是錯的，因為體育署現在的作法是等某位","  選手有名了才給予支持，可是我認為應該要在看到國小、國中、高中的人才資料庫之後","  ，提前培養，因為若是不提前培養，孩子在訓練過程或是賽事過程，可能會有運動傷害","  ，所以本席一直認為體育署應該要改變思維模式，不是在這個孩子已經成名了，然後才","  積極培養使其變成奧運選手，然後在成為奧運選手或亞運選手後再來訓練這個孩子，我","  認為這樣的作法是錯誤的，有了人才資料庫，我們才可以從國小、國中、高中階段就看","  到這個孩子未來的發展方向，請問次長認為本席這樣的顧慮是否正確？"],["林次長騰蛟：委員剛才提到的黃金計畫主要是針對頂尖選手的一個計畫，在成為頂尖選","  手之前，則是於各教育階段裡進行體育扎根的培訓計畫，所以學校體育人才的培育以及","  這些選手，不管是在體育班、基層訓練站、學校社團，都應在資源或經費上給予挹注，","  讓他們從小就能獲得很好的照顧。"],["高金委員素梅：謝謝次長的支持。","   請問署長，何時可以建置完成原住民族體育生的人才資料庫？"],["張署長少熙：委員提的這個部分我們目前都有在做，大概有兩種，一種是國體大針對頂","  尖手進行的部分，每年大概是140位，除此之外，我們現在希望原住民能從國小、國中","  一路上來，不管身分別、族別還是奪牌紀錄、訓練種類都能有完整的資料，上次委員也","  很關心此事，這部分我們目前都有在做。"],["高金委員素梅：本席已經督促你們很久了，在前署長任職期間我就已經在督促此事，到","  您上任迄今也已經有一段時間了吧！本席剛才已經說過，735校體育班中有五千多名原","  民生，這些原民生包括體育班、基層訓練站也包括你們所謂國體大的140位，這當中有","  非常多是重疊的，你們告訴我會協助地方政府，提出了所謂的運動策略地圖，要做三級","  銜接，未來甚至要做四級銜接，但也要先把這些資料庫調出來吧！我要求你們在一個月","  之內給我，好不好？有了資料庫才能要求縣市政府該怎麼做四級銜接。"],["張署長少熙：是。"],["高金委員素梅：接下來我要講你們的USR計畫，我就教了你們提供的資料，其實USR計畫","  是地方創生，在你們給我的資料上寫的卻是「培訓及課業輔導」，培訓及課業輔導顯然","  就和USR計畫不太一樣，因此我有兩個方向要建議你，USR計畫可以和四級銜接開始銜接","  並與地方政府配合。我建議體育署可以採CSR（企業社會責任）的做法，導入社會企業","  資源協助體育人才、媒合企業就業、制定完整的職涯規劃。","   也就是說體育署有兩件事可以做，其一是CSR，另一是USR，USR計畫並不是在做培訓","  及課業輔導，而要與地方政府合作，思考如何把企業導入地方，各地區的大學如有培育","  原住民專業人才的話，就應該與此結合起來成為地方產業。例如他在不是已有開放山林","  的政策嗎？向山林致敬的主管機關是教育部體育署，原鄉地區的專業有攀岩、高山嚮導","  、高山協作；海域的部分有潛水、浮潛、獨木舟；河域的部分有溯溪，這些都在原住民","  地區，所以體育署可以媒合原住民的體育人才和企業，思考如何共同經營和維護。","   體育署和教育部現在其實有兩個目標可以進行，第一是USR計畫，可以要求各個有體","  育專長的大學配合地方政府，變成四級銜接。例如花東，當地有東華大學、臺東大學，","  這兩所大學都有體育班，他們應該和地方政府配合，三級銜接就可以直上四級銜接了，","  所以透過USR計畫就可以和CSR連結起來，次長懂我的意思嗎？這個部分不是只有花東可","  做，全臺灣各大學只要可以提出USR計畫的，就要跟三級、四級的銜接連接上來。體育","  班的孩子不是只有發亮的孩子，有些孩子可能不會在奧運或亞運上發光，但卻可以培訓","  這些原住民部落與山、海、河結合，如此運動產業不就出來了嗎？"],["林次長騰蛟：非常謝謝高金委員的提醒，未來大學的USR會結合CSR……"],["高金委員素梅：還有CSR……"],["林次長騰蛟：對，我們會朝這個方向努力。"],["高金委員素梅：高教司要和體育署合作，體育署現在提出來的USR計畫是課後輔導，但這","  樣是不對的。署長，我支持您的課後輔導和培訓，但絕對不是在USR計畫裡面，USR要和","  CSR、四級銜接及地方政府配合，在三級銜接方面你們一直講地方政府要配合，包括四","  級銜接要和高校配合，但教育部體育署若是沒有拿出棒子、蘿蔔或計畫整合的話，試問","  你們的三級銜接與四級銜接要如何銜接上去？體育署署長和次長都有很多任務，尤其是","  在人才培育上，這絕對不是只有體育署的工作，一定還要有教育部的配合。"],["林次長騰蛟：是。"],["高金委員素梅：我要提的第二個建議是，現在的專任教練有九千多位，但縣政府開出的","  正式教練缺卻只有800位，根本不成比例，請問家長要如何放心讓孩子去學體育呢？各","  地方政府都不願意開正式教練缺，具正式教練資格的有九千多人，但地方政府卻只開了","  800個缺，這時的教育部就應該要出來整合，是不是應該要協助體育署媒合地方政府？","",""],["林次長騰蛟：是。這個部分……"],["高金委員素梅：不要把這件事放任給體育署自己處理，教育部也要輔導。"],["林次長騰蛟：是的，教育部會和體育署一定會一起輔導縣市政府處理。"],["高金委員素梅：有關更精緻的規劃，我會請您和署長一起到我辦公室來好好討論，好嗎","  ？"],["林次長騰蛟：謝謝高金委員。"],["主席：請鄭委員正鈐發言，鄭委員正鈐質詢完就來處理臨時提案。"],["鄭委員正鈐：（11時56分）次長好，從1月1日開始萊豬就進口了，這和運動界有關的地","  方是，在整個世界運動禁藥清單中可以清楚地看到所有乙型受體素都在其中。本席連署","  了國民體育法第二十四條的條文修正草案，請問您支不支持我們所提的修正案？"],["主席：請教育部林次長說明。"],["林次長騰蛟：跟委員報告，乙型受體素的相關產製品也在運動禁藥的範圍之內，因此教","  育部針對把使用乙型受體素列在運動禁藥的管制範圍內基本上是同意的，而且也支持這","  個方向。","   乙型受體素也在WADA（世界反運動禁藥組織）所公布的運動禁藥範圍內，所以我們也","  會遵守WADA","  Code的相關規定，最近國內的NADO（運動禁藥組織）也和WADA簽署了WADA","  2021，會遵守WADA                                                      2021","  Code的相關規範，同時也會針對運動禁藥的部分，於國體法第二十四條授權子法訂定運","  動禁藥管制辦法。其中第二條就特別針對運動禁藥作出界定，所謂運動禁藥就是指世界","  運動禁藥管制機構所公布之禁用物質……"],["鄭委員正鈐：次長，因為時間有限，等你唸完我的時間就結束了。原則上您的主張就是","  會按照世界運動禁藥管制機構的標準來做，把他們的標準當作我們的標準對不對？"],["林次長騰蛟：是的。"],["鄭委員正鈐：本席想到的情況是，臺灣市場開放萊豬進來後，在我們國家或世界10ppb的","  標準下，你知道吃下多少萊豬後就會在尿液中驗出含有運動禁藥的成份？"],["林次長騰蛟：跟委員報告，萊克多巴胺是運動禁藥所公布的項目之一，它基本上要零檢","  出。"],["鄭委員正鈐：是要求零檢出，但我們現在的萊豬其實是以0.1ppm的方式在開放，那你知","  道吃多少0.1ppm的萊豬之後，尿液裡面就會被檢查出來嗎？"],["林次長騰蛟：吃多少的部分因為不是我的專業，大概沒辦法判斷。"],["鄭委員正鈐：體育署長知道嗎？署長也不知道是不是？我告訴你，按照美國農業部農業","  研究局2016年研究報告的結論，依現在10ppb，臺灣其實還技巧性地放鬆，用0.1ppm的","  時候，只要吃到500克的豬肉，你的尿液中就可能被檢驗出含禁藥的成分。含禁藥的成","  分被檢驗出來之後會怎麼樣？你可能會被禁賽四年喔！我想問一下次長跟署長，雖然之","  前你們有說臺灣的運動員不吃萊豬，可是不是只有在訓練中心，他們也要回到自己的家","  裡面，他們可能跟家人聚餐等，都有可能吃到萊豬，在這種情況下，他要怎麼樣避免、","  舉證他是不小心吃到萊豬？"],["林次長騰蛟：當然剛剛提到如果是因為個人身體的因素，或者有誤食的狀況，他當然可","  以循申訴的……"],["鄭委員正鈐：什麼叫誤食？次長，我知道剛剛署長在跟你打pass了，什麼叫誤食？我們","  現在在外面的時候，吃到豬肉知道產地來源是哪裡，可是我們不知道牠到底是不是萊豬","  。現在衛福部給的標準就是這樣子，也許錯不在你，可是整個執政團隊弄出一個互相打","  臉的狀態。你說誤食，我想要請教次長，我們的運動員怎麼樣才不會誤食、吃到有萊豬","  的豬肉？"],["林次長騰蛟：一方面如果是國訓中心的話，我們在……"],["鄭委員正鈐：他們總是會回家呀！"],["林次長騰蛟：在國訓中心，我們透過每日、每週、每月做……"],["鄭委員正鈐：國訓中心以外呢？國訓中心的部分，我可以相信你們會去把控這件事情，","  他離開國訓中心之後呢？"],["林次長騰蛟：另外，我們對於運動員的教育宣導都有在積極處理。"],["鄭委員正鈐：怎麼教育宣導？他只要離開國訓中心，在外頭要吃豬肉的時候怎麼辦？坦","  白說，三個月下來，現在外面很多的商店、攤商對於貼臺灣豬標章或是標示豬隻進口來","  源一事已經開始放鬆了，你知道嗎？一開始媒體很關注的時候，大家會注意，可是現在","  大家就開始放鬆了。對我們運動員來說，你要怎麼樣讓他們真正的分辨？現在衛福部推","  出的制度就是讓民眾沒辦法分辨嘛！"],["林次長騰蛟：我想這個部分……"],["鄭委員正鈐：你們有什麼更高明的教育訓練方式，讓體育選手能夠分辨得出來嗎？"],["林次長騰蛟：兩個啦！第一個，事實上國訓中心對我們的選手都有加強教育訓練，也就","  是說，基本上就是避免食用來源不明的食品。"],["鄭委員正鈐：次長，我覺得你現在的回答沒有辦法真正……"],["林次長騰蛟：另外，我們今年度特別成立國家的運動禁藥組織，這個專責單位會針對運","  動禁藥的相關教育宣導積極……"],["鄭委員正鈐：次長，謝謝，你現在答復的方式其實沒有辦法真正回答我提出的問題，因","  為目前所有的民眾都沒辦法分辨，我也不相信你們有更高明的方式，能夠在市場上、肉","  商、各個餐廳中直接分辨出來。這個部分我提出這樣的問題，希望你們真的能夠特別注","  意，不要到時候因為衛福部的規定不夠完善而影響選手出賽的狀態。","   接下來我想問的是，去年8月31日潘部長在部裡的會議中提到，現在因為疫情期間，","  校園還是採取校園開放政策，這個政策有沒有改變？"],["林次長騰蛟：校園基本上就配合中央疫情指揮中心的相關規定，所以目前校園還是開放","  的。"],["鄭委員正鈐：目前還是開放的嘛！"],["林次長騰蛟：目前的疫情……"],["鄭委員正鈐：用實名制的方式就開放，對不對？"],["林次長騰蛟：是的。"],["鄭委員正鈐：我想問的是，目前全國總共有多少家中小學？"],["林次長騰蛟：中小學大概有四千三百多家。"],["鄭委員正鈐：高中及中小學一起算總共有多少？"],["林次長騰蛟：含高中在一起大概有四千三百多家。"],["鄭委員正鈐：總共只有四千三百多家是不是？"],["林次長騰蛟：對。"],["鄭委員正鈐：我想問一個情況，現在這四千三百多家學校裡面，民眾進出的時候是不是","  都有落實實名制？"],["林次長騰蛟：目前就是依照中央疫情指揮中心還有各縣市政府的規定，當然進到學校基","  本上都是採用實名制，而且是開放的。"],["鄭委員正鈐：有落實嗎？"],["林次長騰蛟：基本上，各校都會依照這個規定處理。"],["鄭委員正鈐：本席想要提出一個問題，現在每個學校裡面有很多人在做運動，開放社區","  的民眾進來，你要怎麼樣落實？落實之後，你留下了個資，是不是在二十八天之後就會","  按照政府的規定銷毀？教育部有沒有具體落實監核這樣的情況？"],["林次長騰蛟：這個部分……"],["鄭委員正鈐：應該沒有，對不對？"],["林次長騰蛟：我們……"],["鄭委員正鈐：好，我想提一個情況，現在臺北市政府、臺中市政府都用app的方式管控公","  共場所進出，針對這個部分，教育部是不是有可能設計出一個app，讓全國各校園或者","  公共場所的機構用這樣的方式管控民眾移動跟保障我們的個資？"],["林次長騰蛟：謝謝委員，據我的瞭解，有不少的大學校園也是採用app的方式處理，這個","  部分是不是要擴及到各縣市所有的中小學，我們來評估看看。"],["鄭委員正鈐：這個部分要特別給我後續的書面資料，我要知道一下目前在全國中小學、","  高中的校園開放政策、實名制如何落實，以及針對個資的保障是不是有很具體的監管。","  謝謝。"],["林次長騰蛟：好，謝謝鄭委員。"],["主席：今天登記質詢的本會委員均已發言完畢。","   現在處理臨時提案。今天委員提出臨時提案計五案。","   進行第1案。","  1、","   依據體育署「國際綜合性運動賽會集訓選手費用支給要點」，進入國訓中心選手依身","  分（培訓、儲訓）分別給予零用金15,500元與9,500元，然有教練與選手建議應提高零","  用金金額，一方面符合選手實際消費之需要，另亦可提高選手加入國家訓練行列之意願","  。爰提案要求體育署一個月內，研議提高國訓中心選手零用金，以鼓勵選手為國爭光。","","","                  提案人：林奕華","                  連署人：李德維    萬美玲    吳思瑤    高金素梅  鄭正鈐    ","                         王婉諭    林宜瑾    張廖萬堅"],["主席：請問提案委員或連署人有沒有補充說明？"],["林委員奕華：這部分我已經質詢過，所以沒有補充。"],["主席：請教育部林次長說明。"],["林次長騰蛟：這個有徵求林委員的同意，倒數第二行的「一個月內」是不是可以修改為","  「今年度以內」？我們就配合辦理。"],["主席：可以嗎？"],["林委員奕華：因為上次調整是106年，我們同意就在今年檢討。好。"],["林次長騰蛟：謝謝委員。"],["主席：好，我們就修正照案通過。","   進行第2案。","  2、","   109年度國中籃球聯賽乙級決賽賽程訂於4月12日至4月16日，距離國中基北區模擬考","  （4月22-","  23日）只差6天，且距離5月16、17的國中會考僅1個月，不利選手學生準備模擬考及會","  考。為顧及選手課業學習，爰要求體育署檢討全年度各項賽事之安排，避免比賽與重要","  考試日程過於接近，以顧及學生學習之完整。","                  提案人：林奕華","                  連署人：李德維    萬美玲    吳思瑤    高金素梅  鄭正鈐    ","                         王婉諭    林宜瑾    張廖萬堅"],["主席：請問提案委員有沒有補充說明？"],["林委員奕華：這部分剛剛次長有回答，體育署也開始做相關的討論，就是怎麼樣讓這些","  選手能夠再兼顧賽事跟課業一點，所以我們就檢討一下各項賽事安排的時間，這部分我","  們就做這樣的提案。謝謝。"],["主席：請次長說明。"],["林次長騰蛟：教育部配合辦理。"],["主席：這個之前我們都提過了，請一併檢討，好。沒有意見的話，我們就照案通過。","   進行第3案。","  3、","   鑒於立法院於九十二年時修改「師資培育法」將實習改為課程，將實習教師定位為學","  生，取消原有之實習津貼，使實習教師於半年實習期間除無薪可領外，還須繳交學分費","  及其餘食宿、交通等費用，以致實習教師於實習期間須承受龐大之經濟壓力，恐不利我","  國之師資培育。為使實習教師能專注且安心於實習工作，爰提案要求教育部恢復實習教","  育津貼補助半年，每個月補助八千元之規定，並於一個月內向教育及文化委員會提出恢","  復實習教育津貼補助之規畫與期程。","                  提案人：萬美玲    林奕華    ","                  連署人：李德維    高虹安    高金素梅  鄭正鈐    王婉諭    ","                         林宜瑾    吳思瑤    張廖萬堅  "],["主席：這個我在質詢的時候部長已經有回應了啦！提案委員有沒有要說明的？"],["萬委員美玲：這個委員都很關心，召委也有提過，如果是這樣子，這個應該不是很難的","  事情，我們就恢復八千塊的補助，這樣就可以了。"],["主席：他們在研議中。請次長說明。"],["林次長騰蛟：謝謝萬委員及各委員對這個議題的關心，這兩天部長對這個問題大概也有","  做一些回應，教育部支持這樣的方向，只是提案的文字，我們是不是也可以保留一點空","  間，讓教育部做後續的研議？我們建議倒數第三行的「恢復實習教育津貼」後面加「或","  獎助金」這幾個字。這部分經過研議以後，到底是用實習津貼、教育津貼或是獎助金的","  方式，保留一點空間，讓教育部處理。另外，第二個修正意見是有關後面的「每個月補","  助八千元之規定」，這個部分之前在師培法中，應該是九十幾年時，那時候有一年實習","  八千塊的規定，這個部分是不是讓教育部有空間做一些討論？我們建議是不是刪除這個","  文字，讓教育部處理？"],["萬委員美玲：等一下，次長說前面寫「恢復實習教師津貼或獎助金」，這個部分我沒有","  意見，我覺得可以，但是「每個月補助八千元之規定」，次長剛剛說希望再有一些彈性","  空間，這個彈性空間的意思是我們要往上調整嗎？過去是八千元，不可能再往下嘛！次","  長是不是能夠讓我更明白一點？"],["林次長騰蛟：還沒有開始討論，因為是這兩天的議題啦！這個部分教育部可能要邀請地","  方政府、師資培育單位討論之後評估，包含財源的部分也在整體評估之後處理，所以在","  這邊直接說要多少錢大概不太適合啦！對於委員的提案，部長也已經對外回應了，是不","  是有一點空間可以讓教育部進一步研議？如果委員有這樣的意見的話，是不是……"],["主席：我跟萬委員報告，八千元也是一個方案，但是還沒有確定，八千、五千、四千、","  六千元好像都有。"],["林次長騰蛟：留一點空間。"],["主席：現在在研擬中啦！我們當然都希望朝八千塊啦！"],["萬委員美玲：有很多方案，但是當然八千元是我們認為的最低標。"],["主席：研議就好了。"],["萬委員美玲：既然要恢復，我們就恢復到原來的八千元，但是如果您覺得還需要一點空","  間，再往上我沒有意見啦！往下我們絕對不同意。這樣子啦！我們可以把它改成「爰提","  案要求教育部……」。"],["主席：研議啦！"],["萬委員美玲：「研議恢復……之規定」，這樣好不好？"],["主席：好不好？研議啦！"],["林次長騰蛟：OK，可以。"],["主席：就表達立法院教文會的立場，好不好？"],["林次長騰蛟：好。"],["林委員奕華：我跟美玲委員的意見一樣，既然剛剛那樣講，我覺得八千元這個數字還是","  要留在我們的提案裡面，但是我們同意加「研議」。"],["主席：有一個「研議」啦！"],["林委員奕華：這樣就代表教委會對這件事情的重視，希望是八千元。另外，加上「或獎","  助金」之後，後面的補助是不是就不需要？"],["主席：研議恢復實習教育津貼……"],["林委員奕華：「恢復實習教育津貼或獎助金」，後面還要寫補助半年嗎？"],["主席：補助就不用了。"],["林次長騰蛟：好，我是不是唸一下？「爰提案要求教育部研議恢復實習教育津貼或獎助","  金補助半年，每個月八千元之規定」。"],["主席：可以吧？還是有補助半年啦！因為他是實習半年嘛！所以寫補助半年，好不好？","  這表達我們的立場，我們也希望朝這方向規劃，好不好？好，那就修正通過。"],["林次長騰蛟：謝謝兩位委員。"],["主席：進行第4案。","  4、","   針對《高級中等以下學校體育班之設置辦法》中第二十三條：「體育班有下列情形之一","  者，各該主管機關應命其限期改善；屆期未改善，應依情節輕重，予以減少發展之運動","  種類、減班或停辦；原體育班學生未能依第十九條規定轉班或轉校者，得繼續於體育班","  就讀至畢業止」第五款「國民中學及高級中等學校學生參加比賽，三年內未獲直轄市、","  縣（市）政府主辦及認可之比賽前三名，或全國綜合性運動會、全國性體育團體主辦之","  正式錦標賽前八名。」，此規定加劇學校以功利主義的奪牌思維，進行體育班之訓練及","  教育，不利體育班應適才適性發展。","   爰提案要求體育署調查目前全台體育班，因此項規定而遭影響的實際情況（減少運動","  種類、減班、停辦），並評估此項規定之必要性，研議是否修正系爭辦法，並於一個月","  內提交專案報告。","                  提案人：王婉諭    高虹安    吳思瑤    黃國書    林宜瑾    ","                         張廖萬堅  "],["主席：請問提案委員有沒有要補充說明？"],["王委員婉諭：如剛剛我們在質詢的時候提到的，我們看到其他專才，不管是才藝或者是","  像舞蹈的部分，其實都沒有特別把奪牌的想法放進這個規範裡面，我們認為應該一併處","  理。剛剛也有提到，我們的目標都是希望避免過度訓練的情況，但是卻有這一條規定在","  體育專班的條文裡面，所以我們應該檢視是不是有修正的必要。"],["主席：教育部這邊有修正的意見嘛！"],["林次長騰蛟：謝謝王委員等提案委員的提案，這部分教育部建議修正文字，將倒數第二","  行後面的「研議是否修正系爭辦法」這幾個字刪除；同時後面的部分原來是「並於一個","  月內提交專案報告」，建議修改為「並於二個月內提交書面報告。」，相關文字有跟王","  委員辦公室做了聯繫、確認。"],["主席：王委員可以接受嗎？好，我們就修正通過。"],["林次長騰蛟：謝謝。"],["主席：進行第5案。","  5、","   針對《高級中等以下學校體育班之設置辦法》第18條規定國中小每日訓練時數至多以三","  小時為限，然該辦法未設置違規輔導機制，形同訓示規定，無實際監督輔導效果。","   爰提案要求體育署研議修正系爭辦法，並於一個月內提交專案報告。","                  提案人：王婉諭    高虹安    黃國書    林宜瑾    吳思瑤    ","                         張廖萬堅"],["主席：提案的王委員有沒有補充說明？"],["王委員婉諭：我們剛才提到這個三小時為原則修正成三小時為限，但是卻沒有相關的瞭","  解和數據，我們覺得可能不夠周全，所以希望能夠一併討論和盤點這樣的狀況。"],["主席：教育部這邊好像也有修正。"],["林次長騰蛟：教育部針對本提案建議修正文字，將最後一行的「爰提案要求體育署」後","  面的文字修正為「研提配套措施落實督導」；然後最後一段文字原來是「一個月內提交","  專案報告」，建議修正為「並於二個月內提交書面報告。」，相關文字有跟王委員辦公","  室溝通、確認。謝謝。"],["主席：王委員也接受了，好，那我們就修正通過。","   臨時提案都已經處理完畢，如果各提案有委員要補簽，請議事人員詳細登載在議事錄","  。","   我們接著進行質詢，請賴委員惠員發言，質詢時間5分鐘。"],["賴委員惠員：（12時19分）次長、署長，午安。今天我們要討論的是運動產業發展條例","  ，每個委員的版本都有一個基本的共識，就是我們希望鼓勵臺灣的企業共同來投資運動","  產業。因為我國的職業或業餘運動賽事常常面臨到沒有辦法把餅做大，相對地，臺灣的","  中小企業比較難把投資賽事這件事，當成他們公司對公益非常重要的投入。我簡單舉個","  例子，我們每年最關注的就是高中籃球賽HBL，其主要經費是來自於教育部。因為經費","  來自於教育部，所以沒有商業化，以致職業化規模遭到限縮。每年甲組聯賽的兩百多個","  選手後來真正能夠上到UBA大專籃球賽，甚至上到SBL的是少之又少。非常清楚的是，在","  資源不足的情況之下，部分球員就會選擇往外發展，請問次長對這件事情的看法如何？","",""],["主席：請教育部林次長說明。"],["林次長騰蛟：賴委員好。謝謝委員。確實，運動員基本上要長期的培訓，除了政府資源","  之外，也必須由企業等等，大家一起來支持，所以這一次有關運動產業條例的修法方向","  ，第二十六條之二希望能夠引進企業的資源進來，並給予稅率優惠，然後在制度上給予","  運動員或者是職業團體協助、發展。教育部支持這樣的政策方向。"],["賴委員惠員：我們在第二十六條之二的提案寫得很清楚，每一個企業的最上限額就是1,","  500萬元，可以扣除250%的營利事業所得稅，相對來講，幾乎一個企業的贊助就可以扣","  抵營利事業所得大約三千七百多萬元，是不是這樣的換算？"],["林次長騰蛟：以1,000萬元來算，如果免稅額度是250%，大概就是2,500萬元。"],["賴委員惠員：好。我們也希望不管是臺灣的運動產業或職棒產業，都能真正地走向職業","  化、規模化，這個勢必要請教育部趕快全力支持，讓這個產業受到更多的奧援，好不好","  ？"],["林次長騰蛟：是，教育部也朝這方面努力。謝謝賴委員。"],["賴委員惠員：請問署長，首波東京奧運選手的疫苗開打就在3月22日，我們看到第一批有","  網球小將曾俊欣選手也一起投入。2021年東京奧運有9個賽事，國內有31名選手即將到","  東京參加這些比賽，他們的疫苗施打情形如何？"],["主席：請教育部體育署張署長說明。"],["張署長少熙：因為我們第一批選手在23、24、25日有45位，要出國拿資格賽跟積分，所","  以現在打。至於奧運的部分，我們應該會在5月打，6月底、7月初再打第二劑，目前規","  劃是這樣。"],["賴委員惠員：你們的規劃是讓他們5月份分批施打，還是逐步開放，又或是自主決定？"],["張署長少熙：是，這三個都同時。"],["賴委員惠員：你們有沒有調查過了？不管31個或是45個，這些選手打疫苗的意願……"],["張署長少熙：完全尊重他們的意願自主決定。"],["賴委員惠員：有沒有調查？"],["張署長少熙：有，單項協會都有回報。"],["賴委員惠員：根據現在調查的結果，有多少選手願意打？"],["張署長少熙：目前還在蒐集當中，因為很多協會還沒回報，所以我們還有很多選手……"],["賴委員惠員：你們從什麼時候開始蒐集？因為這是非常重要的。現在國內只可以打AZ疫","  苗。我看到報導，你強調每一個選手的第一劑一定就是打AZ疫苗，不可能第二劑改打其","  他疫苗，所以你們當然要很精確掌控。不是只有選手的問題，它是整個包括教練，還有","  其他的……"],["張署長少熙：目前我們還在調查，他也可以選擇，即便他不打也可以到東京比賽，只是","  風險比較高。"],["賴委員惠員：即使他不打，你們也讓他到東京比賽嗎？也是尊重嗎？"],["張署長少熙：因為東京沒有這個限制，奧委會沒有這樣的規定。"],["賴委員惠員：還是到了現場、到了東京再打？"],["張署長少熙：不，是他可以選擇不打。"],["賴委員惠員：東京奧運的選手不打，也可以參加賽事嗎？"],["張署長少熙：是，現在我們收到的東京奧會資訊是這樣。國際奧委會規定要尊重選手的","  自由意願，所以我們才會說自主決定。"],["賴委員惠員：我希望署長會後可以給我一份比較完整資料。"],["張署長少熙：可以，謝謝委員。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（12時26分）次長，午安。最近委員們在教文委員會都有關注過動滋券的","  爭議。這個案子耗資17.75億元的特別預算來發行，有九成、將近16億元都消費於運動","  用品業。但是我們發覺其中竟然有一家業者獨拿四億多元的消費額，而根據經濟部統計","  處統計，109年文教娛樂用品零售業非但沒有受到疫情影響，反而在這次疫情逆勢成長","  ，營業額還創下849億元的紀錄，是8年來的新高，年增8%，也是13年來最大的增幅。我","  們都很清楚當初動滋券的政策目的，它是因應疫情、要振興整個運動產業發展，卻有九","  成被拿來花在運動用品業，而其他相關的運動週邊產業分不到兩億元，顯然借來的錢並","  沒有如同當初蘇院長講的─錢要花在刀口上的原則，也跟當時動滋券政策振興運動產業","  的初衷跟用意背道而馳。針對這個部分，除去運動用品業之外，其他包括體育場館和運","  動賽事的觀賞，還有體育活動跟參與運動產業等等，是否有被振興到？剩下不到兩億元","  的動滋券有沒有帶動其他運動產業的發展？針對這個問題，請次長回覆。"],["主席：請教育部林次長說明。"],["林次長騰蛟：邱委員好。第一個，動滋券是屬於振興的部分，針對運動產業需要紓困的","  部分，另外有紓困的方案。"],["邱委員臣遠：這個我清楚。"],["林次長騰蛟：關於我們的紓困方案，比如運動博弈業……"],["邱委員臣遠：我們不講振興，就講動滋券，好不好？"],["林次長騰蛟：有關動滋券振興的部分，因為我們提供了大概400萬份，每一份是500元。","  這部分是由中獎的民眾自行進行消費的行為。"],["邱委員臣遠：既然你們能夠掌握這種過度集中同一家業者消費的狀況，為什麼沒有辦法","  遍及相關產業？當初政策設計有沒有問題？你要不要說明一下？"],["林次長騰蛟：剛好這段時間運動用品社比較不受疫情影響，其他的運動相關行業因為疫","  情的關係，民眾到運動中心或者參與運動，又或者一些大型運動比賽大概都會受到一些","  影響，所以民眾的使用率大概相對比較低。雖然這個部分可能有集中在少數運動用品社","  的情形，不過它還是會產生一些周邊效益，民眾買了用品就會去參加相關運動。"],["邱委員臣遠：當時是為了振興產業，我想還是要雨露均霑。我具體提出幾個要求，包括","  請教育部體育署針對動滋券這次發行的相關爭議，以及過度集中某一產業跟廠商的原因","  ，也包括初期將卡拉OK坊作為合作廠商及最終達成的效用，未帶動整體的運動產業，反","  而九成集中在疫情期間發展蓬勃的運動用品產業進行檢討。我希望在一個月內提供相關","  的書面報告給本席，好不好？針對這個案子說明一下。"],["林次長騰蛟：好，我們會提供相關的報告給委員。針對當時過濾可能不適合的廠家，我","  們在第一時間大概都已經有處理了。"],["邱委員臣遠：都敘明清楚，好不好？"],["林次長騰蛟：好。"],["邱委員臣遠：剛剛有委員提到東奧運動員疫苗接種的問題，次長有表達東京奧會現在並","  沒有強迫所有的選手，一定要施打疫苗才可以參加，我們知道體育署目前規劃這幾天，","  即23日至25日，包含選手及教練45人會優先施打疫苗。請問署長，這次我國參加東京奧","  運的選手大概有多少人？含教練跟相關隨行的人員總計有多少人？我再延伸一個問題，","  這一些相關隨隊人員是否可以一樣優先施打疫苗？先針對這個問題回覆。"],["主席：請教育部體育署張署長說明。"],["張署長少熙：目前有9個運動項目、31位選手，但這還不是最後的人數，因為現在還在拿","  資格賽跟積分，所以最晚在6月底前都還可能會再增加，我們會併進來。有關施打的部","  分，本署的政策就是分批施打、逐步開放，所謂逐步開放就是第一批是由現在的選手，","  慢慢到防護員、教練，還有隨團的運科人員、情蒐人員，這個部分都會一併處理。"],["邱委員臣遠：總計有多少人？有沒有初步統計？"],["張署長少熙：目前來講，我們統計這一批要施打的大概1,000人。"],["邱委員臣遠：相關選手跟人員完成兩劑施打作業，有沒有預計大概多久的期程可以完成","  ？"],["張署長少熙：應該在7月初以前一定會打完第二劑。"],["邱委員臣遠：最後我提醒一下，我們知道目前第一批的AZ疫苗只有11.7萬劑，一人等於","  是兩劑，相當於僅能施打5.85萬人，其餘疫苗到貨的時間現在並不是那麼明朗，所以我","  們希望體育署跟次長，還是可以保障並爭取參加東奧相關人員這方面的權益。"],["張署長少熙：疫情指揮中心已經同意列為優先。"],["邱委員臣遠：好不好？"],["張署長少熙：好，謝謝委員。"],["主席：請林委員德福發言。（不在場）林委員不在場。","   請陳委員椒華發言。"],["陳委員椒華：（12時33分）次長好。我們知道教育部與體育署鼓勵全民運動並爭取主辦","  賽事，時代力量一定支持，但是體育改革要持續進行，才不會讓體育運動變成特定人發","  財的工具。如果體育團體舉辦國際賽事，依照規定同時向體育署跟地方政府申請，譬如","  臺北市政府，相關文件、核銷收支、預算是如何進行？"],["主席：請教育部林次長說明。"],["林次長騰蛟：陳委員好。體育團體可以同時向體育署跟體育局申請補助。"],["陳委員椒華：分擔預算。"],["林次長騰蛟：如果是同一個項目只能夠擇一。"],["陳委員椒華：所以是要分擔經費，是不是？"],["林次長騰蛟：對。"],["陳委員椒華：這是某個協會核銷的收支結算表，我們可以清楚看到個別經費項目，有體","  育署、臺北市體育局跟自籌三個部分的分配，申請的時候也會在預算表上呈現經費的分","  配。請問次長跟署長，經費的分配是不是這樣？"],["林次長騰蛟：因為分配是結報表要呈現補助的相關經費來源。"],["陳委員椒華：有沒有可能同一個年度、同一場賽事，總預算的金額是不一樣的？會不會","  ？同一場計畫、賽事申請的預算金額會不會有不一樣？"],["主席：請教育部體育署張署長說明。"],["張署長少熙：委員的意思是不同的年度嗎？"],["陳委員椒華：同一個年度、同一場賽事的總預算……"],["林次長騰蛟：基本上跟它提出預算的時間點是有關係的。譬如它剛開始提出來……"],["陳委員椒華：同一個賽事只是跟三個不同的單位申請，是不是應該一樣？"],["林次長騰蛟：同一時間應該是一樣的，不過有時候會在計畫階段、有時候是在核准階段","  、有時候則是在結報階段。"],["陳委員椒華：應該一樣。這裡有一個華國三太子盃，總預算是1,500萬元，第一次跟體育","  署申請是1,500萬元；第二次就改了，變成1,954萬元，這是第二個版本；但是它跟臺北","  市政府體育局申請的又是不同的版本，1,817萬元，請問署長或次長這樣可以嗎？為什","  麼同一個年度、同一個賽事給不同的單位，竟然是三個版本？這樣是不對的吧？"],["林次長騰蛟：這個部分可能要看這個計畫提出的時間點，剛才提到它提計畫的時候，可","  能初步估算今年度的經費……"],["陳委員椒華：它的活動日期都一樣！"],["林次長騰蛟：對，活動日期都是一樣，但是它提計畫，比如還沒辦之前跟教育局或體育","  局申請經費……"],["陳委員椒華：那就跟剛剛問的不一樣嘍？"],["林次長騰蛟：後面的部分，它可能會結報，結報的時候會增加實際上的……"],["陳委員椒華：沒有，這是預算。"],["林次長騰蛟：但是實際上的情形，我們可能要再看看個案的部分進行了解。"],["陳委員椒華：理論上，應該一樣，對不對？署長回答一下，理論上是不是應該一樣？"],["張署長少熙：剛剛次長有提到這個部分，它可能會在單項，譬如剛開始是跟臺北市……"],["陳委員椒華：請你回答是不是應該一樣？就是總預算申請的計畫預算是不是應該一樣？","",""],["張署長少熙：對，但是跟臺北市申請的時候，與到我們這邊的申請會有不同。"],["陳委員椒華：總預算是不是應該一樣？"],["林次長騰蛟：到最後結報的時候應該是一樣的。"],["陳委員椒華：我沒有說結報，我是說現在申請的總預算是不是應該一樣？現在看它的支","  出，它給臺北市政府體育局的支出是1,956萬元，給體育署的支出則是1,958萬元，而它","  給體育署的決算表，預算只有49萬元，但是活動支出的收支結算竟然有一個是137萬元","  ，又有一個是24萬元，顯然它的支出沒有照預算在結算，請問體育署允許這樣嗎？它申","  請的預算是49萬元，支出加起來卻有161萬元。"],["張署長少熙：我們已經在處理這個部分了。"],["陳委員椒華：允許嗎？我現在請問允許這樣嗎？不允許嘛！"],["張署長少熙：應該要一樣，我們現在在處理。"],["陳委員椒華：它給體育局的也是這樣，就是結算高於預算三倍以上。上述相關的內容都","  有人跟體育署檢舉過，但是體育署到現在還在拖延查處，請問體育署要查多久？請給社","  會大眾一個交代，什麼時候可以查完？"],["張署長少熙：只要是最近舉報的，我們一定都透過相關管道馬上查。"],["陳委員椒華：從2018年到現在，你給本席一個時間，什麼時候給可以把這個調查報告完","  成？"],["張署長少熙：我們3月底會找他們過來開會，會調查清楚。"],["陳委員椒華：調查報告什麼時候可以給本席？"],["張署長少熙：三個月內給委員，好不好？"],["陳委員椒華：太久了吧！一個月，好不好？這樣一個小計畫就要三個月！"],["張署長少熙：除了帳之外，因為我們沒有調查權，所以可能……"],["陳委員椒華：兩個月，好不好？次長，這太久了！要給社會一個交代，不然教育部嚴重","  瀆職！"],["林次長騰蛟：委員可不可以給我們兩個月的時間？兩個月我們提供調查報告。"],["陳委員椒華：好，兩個月。"],["林次長騰蛟：謝謝陳委員。"],["主席：請廖委員國棟發言。（不在場）廖委員不在場。","   請邱委員顯智發言。"],["邱委員顯智：（12時40分）請教次長，過去在體育法第三十一條修法的時候有提到，鑑","  於中華民國體育總會近年來並無顯著的功能，為免體育團體之管理出現疊床架屋問題，","  並使教練與裁判業務得直接由中央主管機關進行監理，所以把它修改成由中央主管機關","  定之，次長，這部分你清楚嗎？還是請教署長，這個修法的過程你應該清楚嘛！"],["主席：請教育部體育署張署長說明。"],["張署長少熙：修法的過程我比較不清楚，但是目前培訓我們是委託中華民國體育運動總","  會在負責。"],["邱委員顯智：對。你怎麼會不知道去年的修法理由呢？這是教育部體育署業管的國民體","  育法。現在體育署教練裁判的培訓還是由中華民國體育總會來處理嗎？"],["張署長少熙：是，由我們委託它來處理。"],["邱委員顯智：再看一下國民體育法第三十條有一個附帶決議，剛剛是修法理由，次長，","  你可能要注意一下，我覺得這個非常誇張，為什麼要去修這個法？修法理由裡面就有提","  到中華民國體育總會近年來並無顯著功能，所以才去改這個法，附帶決議裡面清楚的提","  到，針對特定體育團體之裁判與教練授證部分，體育署不得延續現行作法，透過子法訂","  定之方式將相關業務交由不受監督之第三方單位執行。"],["主席：請教育部林次長說明。"],["林次長騰蛟：跟委員報告，目前有關教練裁判培訓部分，是體育署委請體總來做行政上","  的協助，但是最後核定的部分，還是由體育署來處理。"],["邱委員顯智：不是，次長，你沒有看過這個附帶決議嗎？沒有嘛！你不知道這個附帶決","  議，在今天我講之前沒有看過。"],["林次長騰蛟：對。"],["邱委員顯智：真的很誇張！不然你們修法過程之中，教育部是誰參與？"],["林次長騰蛟：當時修法的時候，因為體育署不是我主管的，所以不知道。"],["邱委員顯智：署長，去年修法的時候你都不在嗎？還是體育署沒有半個人在？"],["張署長少熙：我記得他們說當時要入法，但是好像我們……"],["邱委員顯智：不是啊！你會不會太誇張！第三十一條的修法理由就已經提到了這個部分","  ，然後附帶決議也說不得再延續現行的作法，所以才去訂這樣的一個修法。是你不在？","  還是你在，但是你都沒有在聽？所以現在還沿用現行作法，給中華民國體育總會來處理","  ，這不是很怪嗎？所以為什麼它現在發函文給這些單項協會，單項協會當然會覺得非常","  奇怪啊！原來是體育署完全都不甩這個修法，也不遵守這個法律的規定，也不遵守附帶","  決議！署長，這到底怎麼回事？"],["張署長少熙：原來上面是寫這個協會沒有什麼顯著功能，現在我們也賦予它一些責任，","  行政委託它來辦，目前來講，其實辦得還不錯。"],["邱委員顯智：辦得還不錯！你在修法的時候，如果有意見，你就要提出來。現在你是在","  告訴國人，這個法律已經通過了，然後你完全不甩國民體育法第三十一條的規定，你不","  甩這個附帶決議的規定，是這樣嗎？"],["張署長少熙：後面我們有在監督。"],["邱委員顯智：人家就是認為這樣的作法是不對的，所以才去立這個法，對不對？做得好","  不好是你在講的，像辦孝親活動洗腳等等之類的，它到底有沒有瞭解單項協會培訓的需","  求？這是單項協會的夥伴們一直在關注的，這到底是怎麼回事？好不容易已經推動這個","  修法了，結果你不知道這個立法理由，我今天早上在內政、交通、外交及國防委員會，","  我覺得你這個是真的很扯！不知道修法的內容，不知道修法的理由，不知道附帶決議，","  然後你還一直在進行委託它的這個動作。現在你還說它做得不錯，你就是要告訴大家，","  你完全都沒有在遵守國家法律的規定，次長，這到底怎麼回事？修法理由都已經寫了，","  你們都不知道？"],["林次長騰蛟：體總的部分是各單項協會的一個總合，當然主要執行業務還是各單項協會","  在執行。"],["邱委員顯智：次長，你是次長，你不能說修法的時候你不在，這不是你業管的，這就是","  教育部的主管業務嘛！"],["林次長騰蛟：但是現在是我督導的部分，當然我要負責，這部分委員有這樣的質詢，會","  後我們會對此進行瞭解，並做檢討。"],["邱委員顯智：次長，其實非常簡單，就是遵守國民體育法第三十一條的規定，遵守立法","  院通過的這個附帶決議的規定，對不對？實質上你不應該透過這樣的方式，把相關的業","  務交由不受監督的第三方單位去執行，對不對？其實這個是非常清楚的，次長，你可以","  承諾去遵守國民體育法第三十一條修法的規定跟修法的理由，還有這個附帶決議嗎？"],["林次長騰蛟：我們會來瞭解一下，當初修法的緣由，以及這個附帶決議，然後依照附帶","  決議來研議處理。"],["邱委員顯智：好，謝謝主席。"],["主席：謝謝邱顯智委員，謝謝次長跟署長的回答，有回答到委員的相關質疑。","   接下來登記發言的鄭委員天財、廖委員婉汝及洪委員孟楷均不在場。","   請高委員嘉瑜發言。"],["高委員嘉瑜：（12時47分）署長，關於韻律體操，你有沒有瞭解？因為最近藝人瑞莎自","  掏腰包300萬，辦了韻律體操賽事，在網路上引起很多網友熱議，他們說應該要讓瑞莎","  來當體育署署長，你覺得呢？"],["主席：請教育部體育署張署長說明。"],["張署長少熙：我們也非常感謝瑞莎，原來是在龍潭國中，後來因為一些因素，就到武漢","  國小，原來都是在找場地……"],["高委員嘉瑜：體育署在這過程中有沒有協助？"],["張署長少熙：應該這樣講，體操協會有協助，這一次他們辦這個活動的時候，所有的裁","  判跟周邊的一些設備，是體操協會協助他們的，大約45萬左右，就是周邊的這些器材。","",""],["高委員嘉瑜：體育署有辦過類似這種韻律體操的賽事嗎？"],["張署長少熙：這個是單項協會他們辦理的。"],["高委員嘉瑜：所以體育署沒有辦過嗎？單項協會自己會辦嘛！過去疫情期間，你們有辦","  過嗎？除了瑞莎自己辦的之外。"],["張署長少熙：有，我們單項協會都有在辦賽事。"],["高委員嘉瑜：上次辦是什麼時候？最近一次關於韻律體操的賽事，是單項協會辦的？"],["張署長少熙：我們查一下，等一下馬上回答。"],["高委員嘉瑜：好。因為對於韻律體操選手來講，22歲是他的黃金年齡，所以他是有年齡","  的上限，如果因為疫情或是其他的原因，導致一些賽事停辦，還要民間自己來辦，其實","  對於這些選手來講是滿辛苦的，所以大家就在問，政府對於這些韻律體操所投注的資源","  ，到底在那裡？包括是不是有專屬的韻律體操場地，目前我們有這樣子的規劃嗎？"],["張署長少熙：目前來講，幾個學校有是這種韻律體操場……"],["高委員嘉瑜：你們有專屬的場館嗎？"],["張署長少熙：有。"],["高委員嘉瑜：在哪裡？"],["張署長少熙：武漢國小本身就是有一個，原來龍潭國中也有，後來瑞莎就移到武漢國小","  ，最近我得到消息又移到武漢國中。"],["高委員嘉瑜：所以都是附屬在國中、國小裡面，就是韻律體操的專屬場地都是附屬在學","  校裡面。"],["張署長少熙：像這一次只有53位參賽者，是少眾，如果一個那麼大的空間，只有做韻律","  體操利用，所以他們有考量這個經濟效益上的投注。"],["高委員嘉瑜：所以目前沒有專屬的一個韻律體操場館。你知道瑞莎現在正籌資要興建一","  個專屬的韻律體操場館嗎？"],["張署長少熙：是，我有聽到。"],["高委員嘉瑜：就這件事情，大家會覺得怎麼民間很關心的韻律體操賽事好像一切都要自","  己來，瑞莎在2019年7月曾經拜會當時的體育署署長，當時署長承諾會研擬一個中程計","  畫，然後說現在缺乏國家集訓機制，講得信誓旦旦，因為他現在不在任，換成你接任，","  不知道這個計畫現在到底有沒有進度？"],["張署長少熙：委員，這個部分我來瞭解一下。瑞莎之前說要找一個場地的時候，我們就","  很關注，已經高密度的來列入管理，也正在找。"],["高委員嘉瑜：所以我們關心的是，體育署或者是新北市政府很會錦上添花，但是實際上","  ，事前的付出到底在那裡？包括之前瑞莎代表臺灣出國比賽的時候，新北市政府就拿來","  當政績，也被瑞莎打臉說新北市根本沒有提供任何幫助，事實也是如此，這些愛好韻律","  體操的人，他們自己募資，自己辦比賽，然後自己去籌資場館等等，但是我們政府相關","  資源好像都是嘴巴說說，包括之前體育署長、體育署說要協助，但是都沒有，人家就在","  臉書上說，韻律體操在臺灣有很多要解決的事情，希望體育署多幫臺灣的選手，甚至代","  表臺灣出賽，還要自己出錢等等，很多很不公平的事情。","   小英總統在2019年11月也特別跟瑞莎合拍了一個影片，然後特別提到政府會投資，去","  改善相關的設施等等，並長期培養選手。但是到目前為止，我們還是看到韻律體操光是","  一個選手的培訓費用，每個月就要20萬，一個專屬場地，每個月要50萬，出國比賽每個","  要70萬，類似這樣的經費跟相關的資源，其實還是沒有看到體育署重視，而且所謂的中","  期計畫到現在也沒看到。"],["張署長少熙：事實上這個都有在進行，因為韻律體操的窗口是體操協會，所以都有在進","  行。"],["高委員嘉瑜：這個計畫什麼時候可以提供給我們？關於這個韻律體操，是體育署前任署","  長在2019年7月所承諾的一個中程計畫。"],["張署長少熙：這個是體操協會的業務，我們來跟體操協會聯繫，然後把這個資料整理一","  下再給委員，好不好？"],["高委員嘉瑜：體育署是不是要協助？然後針對這個部分，我們能夠有什麼樣的資源可以","  去協助，不要讓這些選手們這麼辛苦。"],["張署長少熙：不會，委員請放心。"],["高委員嘉瑜：另外，今天大家也很關心中小學體育班，最後再請教一下，因為中小學體","  育班大家比較爭議的地方就是現在要求每天最高只能訓練3小時，對不對？"],["張署長少熙：中小學以下，高中以3小時為原則。"],["高委員嘉瑜：最高就是每天3小時，但是同時卻有一個辦法要求如果3年內沒有獲得直轄","  市、縣市政府比賽前三名等等，要予以減少發展之運動種類、減班或停辦，這兩者之間","  是不是有衝突？"],["張署長少熙：我們認為資源投入一定要有回饋，但是到目前為止，並沒有人因為這一條","  而退場，但是我們可能需要有一個目標。"],["高委員嘉瑜：因為過去沒有這個3小時的限制，現在有了這個限制之後，對於這些體育班","  來講，他當然就會有壓力。"],["張署長少熙：是。"],["高委員嘉瑜：因為這一條上面是寫應依情節輕重，是不是改成得依情節輕重，或是怎麼","  樣之類的。"],["張署長少熙：事實上是沒有衝突的，因為你訓練得越多，搞不好選手會受傷，我們又衍","  生出另外一個問題，所以並沒衝突。"],["高委員嘉瑜：這個很難講，因為法令在這裡，如果政府要拿來用的時候，對於這些體育","  班的孩子或者是……"],["張署長少熙：這也不是練得愈多，成績就愈好。"],["高委員嘉瑜：當然是這樣，但問題是這個壓力是存在的嘛！這個尚方寶劍什麼時候拿出","  來用不得而知，但是這個在這裡就是一個互相矛盾的規定。"],["張署長少熙：應該不會，因為政府投入的資源，它就是要有一個……"],["高委員嘉瑜：所以你們還是堅持，如果3年內沒有得到前三名的話，你們就可能會用這個","  辦法來要求體育班做改善嗎？"],["張署長少熙：我們會綜合看他的情況來做決定，我們不會輕易……"],["高委員嘉瑜：對於體育班來講，你們應該要綜合考量其他的部分，是不是？"],["張署長少熙：是的。"],["高委員嘉瑜：不是只有依照這個比賽。"],["張署長少熙：對，不會只用單一指標。"],["高委員嘉瑜：所以我覺得你這個辦法可能要再做一些適度的修改。"],["張署長少熙：好。"],["高委員嘉瑜：否則你上面寫得滿硬的，會讓這些體育班的家長或是學生，可能有很大的","  壓力，好不好？"],["張署長少熙：好，我們來努力。"],["高委員嘉瑜：謝謝署長，謝謝主席。"],["張署長少熙：謝謝委員。"],["主席：接下來登記發言的蘇委員巧慧、鍾委員佳濱、張委員育美、林委員俊憲、王委員","  美惠、蔣委員萬安、賴委員香伶、莊委員競程、張委員其祿、李委員貴敏、謝委員衣鳯","  及莊委員瑞雄均不在場。","   今天登記質詢的委員均已發言完畢，另有周春米委員提出書面質詢。","委員周春米書面質詢：","   案由：本院周委員春米，鑒於現行《運動產業發展條例》中，對企業缺乏誘因，長此以","  往，恐不利於運動產業發展，特向教育部提出質詢。","   說明：","   一、我國運動產業發展已有數十年之時間，惟各項制度與規模皆尚未。究其原因，缺","  少企業投資當屬主因之一，而缺少投資主要歸因於現行法規誘因不足所致。按現實際情","  況舉例說明，以甫重返中華職棒的味全龍隊為例，自108年宣布重返中華職棒後繳交的","  加盟金、保證金等合計5.8億元。球隊從無到有的建構，成軍後還得在二軍打一個球季","  ，如果算進這段期間的人事、訓練與營運經費，在正式重返職棒前，恐怕已燒掉將近新","  台幣10億元，且毫無進帳，若非大企業恐難支撐。即便是頗具規模的大企業，恐亦望之","  而卻步。","   二、查，現《運動產業發展條例》第七條；明訂各級政府與公營事業得配合國家體育政","  策及運動產業發展計畫進行投資，並且有獎勵機制。惟，就本席所知，現行法規中所謂","  獎勵機制，僅是以獎章、獎牌等象徵性獎勵作為主要方式。然各級政府與公營事業囿於","  預算之限制，故渠等獎勵方式，並無法提供各級政府與公營事業實質誘因投入運動產業","  。反之，若有相應之補助，則對於各級政府或公營事業投入之誘因自不可同日而語。","   三、另，為鼓勵並擴大民間參與運動產業投資，本席曾提出《運動產業發展條例》第二","  十六條之二條文草案；明定營利事業捐贈職業或業餘運動業，得在捐贈金額新台幣1,0","  00萬元額度內，按該金額的250%自其當年度營利事業所得額中減除。因按照現行法規，","  企業贊助職業棒球運動的減稅效果實在有限，透過修法，將企業抵稅比例提高，並可以","  創造更大誘因；受惠得不只是侷限於職棒，職籃、業餘運動亦可從中受惠。","   四、本席觀諸貴部所提之書面報告，亦贊同上開修法方向。惟徒法不足以自行，爰敬","  請教育部於一個月內，提供本席有關教育部就未來相關條文立法通過後，宣導、推廣投","  資運動產業相關優惠措施之書面報告。","委員莊瑞雄書面質詢：","   提問一、棒球六搶一奧運資格賽即將於6月在我國進行，本席聽聞本周棒協與中職將","  遞交棒球六搶一奧運資格賽之賽事防疫計畫到中央防疫指揮中心，請教體育署對於計畫","  體掌握狀況為何？","   提問二、棒球運動涉及人數與其他運動大不相同，體育署不宜因前例無狀況就援例去","  年羽球公開賽辦理之，是否以「防疫優先，順便晉級」此標準來推動相關計畫？","   提問三、日前台灣網球國手曾俊欣等人已施打疫苗完畢，請問體育署是否掌握目前欲","  爭取奧運積分以及搶參賽資格之運動員施打疫苗進度？有意願施打疫苗之六搶一棒球參","  賽選手是否能夠如期施打完畢？","   提問四、棒球奧運代表隊目前僅有大名單而尚未決定最終名單，大名單內之培訓球員","  是否皆為疫苗優先施打順位？其餘相關成員如教練、情蒐、行政等人員是否也列入疫苗","  優先施打順位？"],["主席：今天會議作如下決議：報告及詢答完畢；委員所提書面質詢或相關資料，列入紀","  錄並刊登公報；對委員質詢要求提供相關資料，或未及答復部分，請相關機關儘速以書","  面答復；運動產業發展條例及國民體育法相關修正草案，另定期繼續審查。","   報告委員會，今天議程處理完畢，現在散會，謝謝各位。","散會（12時56分）","","","","-----------------------","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     415","","立法院公報  第110卷  第35期  委員會紀錄","","                                     立法院公報  第110卷  第35期  委員會紀錄","","                                     470","","                                     469","","",""]],"block_lines":[1,8,10,24,36,42,134,145,150,151,152,156,157,158,159,161,164,165,166,167,168,169,175,185,187,188,190,192,195,206,207,211,212,215,216,217,219,220,222,223,224,225,227,229,230,232,233,234,235,236,237,238,242,246,247,248,249,250,286,287,289,292,293,295,296,299,301,302,304,314,315,316,317,318,321,322,323,324,332,334,335,336,337,338,340,341,342,343,348,349,350,351,361,362,363,364,365,368,370,371,373,378,379,400,407,414,419,422,423,427,432,439,440,441,442,443,444,446,447,448,455,456,461,462,463,464,465,466,467,476,477,478,480,481,484,488,489,490,497,499,500,501,503,505,507,508,513,520,524,525,527,528,529,530,531,532,535,540,541,542,543,546,547,548,553,555,556,557,561,562,565,566,567,568,569,570,571,573,575,576,578,579,588,589,590,591,593,626,627,633,634,637,638,640,641,642,643,646,647,648,652,655,656,657,658,659,661,662,670,671,677,688,692,694,695,700,701,702,705,709,712,715,717,722,724,732,737,742,744,746,749,752,755,757,758,768,769,770,792,793,798,809,810,821,824,840,844,853,854,856,859,860,861,865,869,873,875,878,880,886,888,895,896,901,904,910,912,923,927,928,929,946,947,949,979,980,984,992,993,1004,1009,1011,1013,1028,1029,1030,1031,1034,1036,1043,1045,1051,1053,1054,1055,1062,1063,1064,1065,1067,1068,1070,1072,1073,1074,1075,1076,1077,1078,1079,1080,1081,1082,1085,1086,1087,1088,1094,1095,1096,1097,1098,1099,1109,1110,1111,1112,1113,1115,1116,1119,1121,1122,1130,1131,1132,1133,1134,1135,1147,1155,1156,1157,1158,1188,1189,1194,1196,1197,1199,1200,1201,1203,1205,1210,1213,1214,1215,1216,1218,1219,1220,1221,1260,1261,1262,1264,1265,1267,1268,1269,1270,1271,1273,1275,1278,1279,1281,1282,1283,1284,1285,1304,1305,1306,1315,1316,1318,1324,1326,1338,1339,1349,1350,1367,1368,1370,1372,1373,1374,1382,1383,1384,1385,1386,1392,1393,1397,1408,1412,1414,1418,1424,1425,1443,1444,1445,1446,1452,1453,1459,1460,1461,1462,1464,1465,1466,1469,1470,1480,1482,1483,1485,1487,1489,1490,1497,1499,1504,1505,1506,1507,1509,1510,1515,1516,1517,1519,1520,1522,1528,1530,1531,1532,1533,1534,1535,1536,1537,1538,1539,1540,1542,1544,1545,1546,1549,1550,1551,1552,1555,1557,1560,1561,1574,1575,1576,1577,1579,1580,1581,1582,1593,1594,1597,1598,1599,1611,1612,1614,1615,1623,1627,1631,1633,1634,1635,1636,1637,1640,1641,1642,1643,1644,1645,1646,1648,1649,1651,1652,1653,1654,1656,1658,1659,1673,1674,1678,1679,1683,1684,1685,1692,1693,1695,1696,1700,1704,1714,1715,1719,1722,1723,1726,1727,1730,1731,1734,1735,1736,1737,1738,1739,1740,1741,1742,1746,1748,1749,1750,1751,1752,1753,1755,1756,1757,1758,1769,1770,1772,1773,1774,1775,1777,1779,1783,1788,1790,1791,1792,1797,1798,1802,1803,1804,1806,1807,1810,1811,1812,1813,1815,1819,1820,1821,1822,1823,1824,1825,1828,1829,1831,1832,1833,1834,1835,1836,1838,1842,1844,1845,1847,1848,1849,1850,1851,1852,1853,1856,1857,1858,1859,1864,1865,1866,1867,1870,1871,1873,1874,1875,1876,1877,1878,1880,1881,1882,1883,1885,1889,1890,1892,1894,1895,1900,1901,1903,1905,1906,1907,1908,1909,1910,1916,1918,1921,1922,1930,1932,1934,1936,1940,1942,1943,1946,1949,1950,1952,1953,1957,1958,1959,1961,1962,1963,1964,1968,1969,1970,1971,1972,1974,1976,1978,1980,1981,1985,1987,1999,2001,2003,2005,2007,2008,2010,2011,2014,2016,2018,2019,2021,2023,2025,2026,2028,2029,2031,2032,2033,2034,2035,2036,2037,2038,2040,2041,2042,2043,2083],"person_count":{"主席":76,"林次長騰蛟":192,"萬委員美玲":29,"主席（高委員虹安代）":1,"張廖委員萬堅":15,"李副署長怡慧":5,"主席（張廖委員萬堅）":2,"高委員虹安":13,"張署長少熙":113,"李委員德維":19,"黃委員國書":21,"胡組長文中":2,"主席（李委員德維代）":1,"主席（黃委員國書代）":1,"王委員婉諭":16,"賴委員品妤":5,"陳委員秀寳":11,"林委員宜瑾":6,"林委員奕華":33,"范委員雲":18,"吳委員思瑤":8,"高金委員素梅":12,"鄭委員正鈐":23,"賴委員惠員":13,"邱委員臣遠":11,"陳委員椒華":22,"邱委員顯智":12,"高委員嘉瑜":26},"persons":[76,192,29,1,15,5,2,13,113,19,21,2,1,1,16,5,11,6,33,18,8,12,23,13,11,22,12,26],"title":"立法院第10屆第3會期教育及文化委員會第6次全體委員會議紀錄","時間":"中華民國110年3月25日（星期四）9時1分至12時56分","地點":"本院群賢樓101會議室","主席":"張廖委員萬堅"}