{"blocks":[["主席：出席委員13人，已足法定人數，現在開會。"],["吳委員怡玎：主席，我要求程序發言。"],["主席：現在有委員要求程序發言，每人發言時間為2分鐘。"],["林委員為洲：要登記嗎？不用登記？"],["主席：不用。","   請吳委員怡玎發言。"],["吳委員怡玎：主席，我是針對我們星期一審查海委會的預算，因為我是全程在場的，但","  是我們發現議事人員沒有經過召委或者是個別委員的授權同意就任意更改委員的提案，","  就是我自己的提案，也違反當時現場主席的裁示，而且我是關鍵文字被更改，立法院其","  實不應該為了行政便宜擅自篡改協商審查的結論啦！議會自律其實是很重要的，審查報","  告其實是有預算法的法律效果，我是希望議事人員不應該這樣上下其手，擅做變更。","   為了維護我們國會的尊嚴還有公正議事，我請主席裁示，第一個，我希望主席可以查","  處到底是哪一些行政人員，是不是有任何的違法失職，可以移送立法院的人事處依據公","  務員懲戒法論處。第二個要求是，我想今天的議事錄先不要確認，我希望內政委員會星","  期一所有的提案是不是先跟個別委員再確認一次，只是針對我的提案有更改而已，還是","  其他委員也有被更改？我是希望委員會的議事人員跟個別委員辦公室再確認一次，才可","  以確認我們的議事錄，謝謝。"],["主席：請林委員為洲發言。"],["林委員為洲：我昨天知道這件事是非常震驚，委員的提案是凍結案，凍結案通常都有條","  件，就是行政機關做了什麼事情始得動支。吳怡玎委員的提案我看得很清楚，他是針對","  海委會有兩件凍結案，第一件是辦理聽證會後提書面報告，始得動支。他的提案是這樣","  ，結果議事錄出來變成「辦理聽證會」不見了，是後來我提出來他才改的，本來的議事","  錄沒有。第二件也是海委會的凍結案，吳怡玎委員寫得很清楚，要啟動自然地景審議程","  序之後，始得動支。結果議事錄出來竟然沒有「啟動自然地景審議程序」這幾個字，只","  有報告後始得動支，把那幾個關鍵的條件、要件拿掉。","   如果可以這樣，以後我們的提案不是我們提案，是他們在提案，是寫議事錄的人在提","  案，那麼立委給你們做就好！立委寫的提案，如果大家有反對意見，就是立委跟立委討","  論，甚至表決嘛！如果民進黨的委員提出不同意，不同意就保留送出委員會，我們慣例","  上是保留出委員會，或是你如果堅持要表決，OK啦！我們輸就輸，把態度表達清楚，針","  對提案發言、表決，而不是說在這邊沒有意見，到議事錄的時候把關鍵字句、要件改掉","  ，把主要的要件改掉，統統變成提出書面報告後就能動支，這樣我們在這邊真的不用開","  會了，主席，這樣我們寫提案有什麼意思？統統可以改成所有的要件都可以直接去掉，","  然後提出書面後就可以動支。那麼我們立委換人做了，換他們做好了，自己寫就好。"],["主席：請管委員碧玲發言。"],["管委員碧玲：各位同仁，那天我是在辦公室聽取大家審議的過程，我的理解是會不會有","  一個誤會？那個誤會是出在於，我們最後的決議是整包都改書面報告後可以動支，好像","  是有這個過程……"],["王委員美惠：張宏陸委員講的。"],["管委員碧玲：然整包都要變書面報告，所以議事人員就用這個決議回去改寫那個結論…","  …"],["林委員為洲：不同提案有不同內容……"],["管委員碧玲：現在有爭議沒關係，但是這個爭議是出於不同認知，我們先不要把議事人","  員當作不中立，我們先當作確實有這個決議，有這個決議是確定的嘛！有這個決議確實","  就屬於認知不同的問題，在認知不同的問題之下，不過最後也完全沒有改了，所以我是","  建議……"],["林委員為洲：最後才改回來……"],["管委員碧玲：那沒關係，就是基於認知不同……"],["林委員為洲：下次再發生這種事情，我統統把你們趕出去……"],["管委員碧玲：我想我們所有的委員都有這個經驗以後，不要讓議事人員為難，下次我們","  做決議的時候，就把它講得更清楚，好不好？我當天真的是在辦公室聽，你們現場所有","  的委員就弄了一整包全部都用書面報告，這真的是認知不同，也不要說是他們不中立。","",""],["吳委員怡玎：以後議事人員要改任何東西，至少要跟我們溝通，因為我全程在場，就算","  你要改什麼字，就過來跟我講就好了，像那一天有一個歲入主決議……"],["管委員碧玲：我想這個我們就互相理解以後，我們下次在做決議的時候，依你們的專業","  就請委員講得更清楚，然後確認一下是不是這樣改。至於今天這兩個提案我們要不要把","  它復議成保留，就大家討論協商看看，但是我認為現在的議事錄已經都是大家的原提案","  了，這件事情釐清是一回事，但不要去影響議事錄確認好不好？還有這個是不是需要給","  議事人員說明一下？我認為是認知不同，請主席裁示。"],["主席：請主任秘書說明。"],["鄭主任秘書雪梅：跟各位委員報告，其實這個議事錄最後一個目的凍結，最後呈現各個","  委員的提案內容是內政委員會的一個慣例，但是這個問題不是今天我來才發生，在審預","  算的時候，內政委員會針對前面凍結是書面報告，後面委員陳述的部分其實每次都有爭","  議性。因為就我們來看一個案子，然是書面報告提出後，始得動支，若後面的一些成","  就條件會影響到前面的書面報告的話，事實上這個都是矛盾的，我們一直都覺得這是矛","  盾的，我來自其他的委員會，不管在院長協商或是其他委員會在協商的時候，因為這個","  東西是要送到總統府公告的，我們會認為其實是矛盾的。我個人建議，是不是內政委員","  會的委員大家坐下來討論，我們以後要怎麼樣呈現這個東西是比較精進或是比較可以這","  樣做的，因為這個問題不是今天才發生，是一直以來都有這個問題，只是大家每次都只","  就個別的問題解決。","   我想我一定要跟吳怡玎委員、林為洲召委報告，我們議事人員絕對不會有袒護或是有","  亂竄改意思的作為，這是違反行政中立。以那天吳委員的那個案子來講，事實上我要還","  原現場的狀況，因為海委會的預算案很多，有一百多案，大家都想當天收案當天處理，","  其實當天收案當天處理就會有很多問題是行政單位沒有看到，委員可能也都沒有看到，","  那天很清楚的是吳委員有提出這個問題，張委員也有跟他說，好，我們來處理。其實應","  該是說如果今天我們行政人員都沒看到這個問題也就還好，但我們可能剛好有看到，所","  以我們就趕快說，其實這個有寫到聽證的部分，主席也知道，然後我們特別問這個部分","  怎麼樣，張委員就很確定地跟我們講，他已經跟吳委員溝通好了，沒有問題，就到藻礁","  ，沒有後面那一段。"],["吳委員怡玎：沒有！沒有！"],["鄭主任秘書雪梅：就議事人員來講，我們沒有辦法馬上又去問委員，因為我覺得這樣子","  對委員來講是不是會有一種感覺，覺得我講的為什麼你不相信我？就像召委也是一樣，","  因為案子很多，他沒有辦法每個案子都宣告說我們要怎麼改、怎麼改，就是按照我們以","  前的作業程序這樣做，所以才會產生這種誤解。我覺得我一定要跟各位委員報告，我們","  一定是秉持行政中立，我們絕對不會說我們應該怎麼改或是怎麼樣。今天吳委員來跟我","  們質疑這件案子，我們也發現是有這個問題，其實那時候議事錄沒有確定，這次有一百","  多案，你看我們的議事錄這麼厚，製作這個的過程要花很多時間。我們覺得以當天來講","  ，事實上是張委員有這樣講，後來我們調了錄音帶，我們確實也沒有聽到委員的錄音，","  所以後來我們是請示召委，召委後來決定，然是這樣子，錄音也沒講，也沒有宣告，","  所以召委做決定，他說那就不要，我們就照吳委員的意見下去。所以並不是說我們當初","  有要篡改，這個部分我想我必須跟委員講，我把狀況再呈現……"],["吳委員怡玎：主席，他的時間超過2分鐘了，我講一下。說謊要打草稿！你剛剛提到藻礁","  之後都劃掉，沒有聽證會。不好意思，這是不同案，藻礁後面其實是啟動地景審議的調","  查，聽證會是另外一個案子，是高雄中油的案子，而且我當下舉手是藻礁的那個案子，","  我並沒有舉手高雄中油的那個案子……"],["鄭主任秘書雪梅：對，我講錯了，我把……"],["吳委員怡玎：所以我這兩個案子都被更改了。你剛剛說議事中立，我們剛剛也對了，我","  們所有委員的案子都看過了，國民黨委員的也看了、執政黨委員的也看了、在野黨委員","  的也都看了，執政黨委員他們雖然說是書面，但前面也都有一些成立條件，都沒有被竄","  改，只有我的被竄改。主席，我覺得這件事情，就算是以前內政委員會也會發生這樣的","  事情，但是到此為止，這樣下去我們立法院真的不用開會了啦！"],["主席：請林委員為洲發言。"],["林委員為洲：到底議事人員有沒有議事不公，這個我們要調查，如果說只改國民黨委員","  的提案，然後不會改執政黨的，你們現在是執政黨嗎？現在立法院也是民進黨執政，連","  職工都入黨？這樣不行，我提出一個建議，到底有沒有這個問題，我們不用冤枉，大家","  查清楚，是不是只改吳怡玎的、改國民黨的，沒有改民進黨的。如何查？把議事錄拿出","  來就知道了。","   再來，將來怎麼處理？對，常常有凍結案是針對同一個科目凍結，但有不同提案，這","  個怎麼處理？我的建議是，如果有成就條件，比如有某種條件做了，然後才書面報告，","  始得動支，就是除了書面報告以外，他還有其他的字句，那個字句也許會寫在書面報告","  ，但那個是表達委員特別要求的要件，我覺得這個都要經過委員的簽名、同意，你才把","  它合併，好不好？以後都這樣子，這樣才不會誤解。你把同一個科目合併，但是成就條","  件不一樣，然後都變成一個案子，提出書面報告，始得動支。第一個，這個委員的提案","  也等於消失了，將來的議事錄裡面也不會有委員提出來的要求，所以就會不見。我覺得","  這樣子是不對的，立法委員在委員會審查預算的用心、他的立場都是在整個提案的內容","  裡面，而不是到最後一個結果說寫一個書面報告後動支，如果都可以包成這樣子，就不","  用寫提案、不用寫提案理由了，因為理由不一樣，我覺得要包的時候一定要經過原委員","  簽名，不可以說張宏陸去跟主席講一講，主席跟行政單位講一講，就說好，這樣包成一","  包。這樣不行。我覺得要建立這樣的制度，以後我也會當召委，我也會按照這樣來做，","  一定會尊重各位委員，你們要合在一起，我會問你們，你們的內容、條件，如果大家都","  要把內容、條件去掉，變成書面報告後，始得動支，請你簽個名，這樣就可以變一包，","  如果不要，就維持原來那個案子，因為你有你的內容，成就條件不一樣，那就多一案而","  已嘛！也是到黨團協商會處理，有差嗎？但是這樣尊重委員。"],["主席：謝謝召委，我再補充一下，當天魯明哲委員也在，林思銘委員、吳怡玎委員及諸","  位委員，因為那天的案子很多，大家都有一個共識，也是由張委員跟各位委員來溝通，","  所以大家有一個共識，我們才做裁定。"],["林委員為洲：沒有共識，他跟你們沒有共識……"],["主席：針對吳怡玎委員這個案子，因為當初大家都在討論，就是以整個凍結百分之二十","  ，全部都涵蓋在裡面，所以這一點我再做說明。","   請管委員碧玲發言。"],["管委員碧玲：主席、各位同仁。我想立案調查懲處太沉重了，因為議事人員難為，譬如","  說我們也是有史以來第一次看到行政院的版本還沒進來，可是行政院的版本卻已經放在","  我們桌上，議事人員也知道這個其實是不符議事規則，但是我們也拿到了，關係文書、","  行政院版本也在手中了，所以大概大家就知道我在講什麼了，我想議事人員不好做，我","  們都體諒，所以我建議你不要去講什麼懲處，因為是認知上有問題的時候，但是我也知","  道提案委員很希望他們的原提案能夠原文被保留，決議歸決議，但提案能夠被保留，所","  以有一些細節，我建議兩位召委，你們跟議事處去開個會把它釐清，不要再占用我們今","  天質詢的時間了，就是你們兩個召委跟議事處趕快去釐清，將來主持會議的時候每一個","  決議要怎麼寫、怎麼處理，你們就聽召委的，把它弄出一個規則。今天這件事情的爭議","  其實完全跟議事錄確定無關，所以我們還是希望主席趕快確認議事錄。"],["主席：請魯委員明哲發言。魯委員發言完，我們就進行我們的程序，好不好？"],["林委員為洲：我提一個建議，就是我們兩個寫一個大家彼此確認的……"],["主席：議事人員真的是很中立的啦！"],["林委員為洲：主席！我們擬個共識大家共同遵守啦！"],["莊委員瑞雄：這樣可以啦！"],["主席：好！好！"],["魯委員明哲：我也來程序發言一下，因為那天審查海委會預算時，我也在現場。確實，","  每個委員會審預算的方式有點不一樣，但今天討論這個議題最有意義的地方是，如果是","  整目整目討論，而沒有聚焦式討論，當然這樣我們也接受，那就是你講你的，我講我的","  ，即使有人提同樣的東西，也沒有聚焦討論，但我想大家的目標一致，那天誰也沒有要","  為難誰，但如果委員的提案最後文字被修改，說真的，我覺得今天如果不講清楚，以後","  這種凍結案、預算案，可能就要跟主決議一樣，要確認每個文字，這樣我們才安心，要","  不然有些提案委員可能人沒有到場，結果隔天之後看到他的提案主要文字被修改，這很","  不應該。這點，就看兩位召委要如何協調。"],["主席：現在休息，我們協商一下。","休息","繼續開會"],["主席：現在繼續開會。我們兩位召委已經協議好，要確定議事錄，個別委員的提案要經","  過提案委員簽名，才能生效。"],["管委員碧玲：有修改再簽名啦！"],["主席：對！就是有修改的提案，才要簽名。","   好，現在繼續開會。","   進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第4會期內政委員會第9次全體委員會議議事錄","時    間：110年10月25日（星期一）上午9時8分至下午1時34分","        下午2時31分至下午4時18分","地    點：紅樓202會議室","出席委員：羅美玲    湯蕙禎    邱顯智    張宏陸    林文瑞    伍麗華Saidhai","        Tahovecahe      莊瑞雄    魯明哲    管碧玲    林為洲    王美惠    林","        思銘    吳怡玎    吳琪銘","         委員出席14人","列席委員：葉毓蘭    鄭天財Sra","        Kacaw      洪孟楷    江啟臣    陳椒華    劉世芳    邱臣遠    張其祿  ","          賴香伶    李貴敏    廖婉汝    范  雲    呂玉玲    蔣萬安    孔文吉","            鄭正鈐    何欣純    邱志偉    陳明文    莊競程    楊瓊瓔    高嘉","        瑜    賴瑞隆    張育美    陳亭妃    蔡易餘","         委員列席26人","列席官員：海洋委員會主任委員李仲威暨相關人員","          行政院主計總處公務預算處簡任視察吳銘修","主    席：吳召集委員琪銘","專門委員：賈北松","主任秘書：鄭雪梅","紀    錄：簡任秘書  周厚增          簡任編審  吳人寬","         科    長  陳品華          專    員  喻  珊","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請海洋委員會主任委員率同所屬列席報告業務概況（含上會期臨時提案辦理情形","  ），並備質詢。","   （報告事項及討論事項合併詢答。經海洋委員會主任委員李仲威報告，委員羅美玲、","  湯蕙禎、邱顯智、張宏陸、林文瑞、莊瑞雄、伍麗華Saidhai","  Tahovecahe、林為洲、管碧玲、王美惠、林思銘、吳怡玎、吳琪銘、魯明哲、鄭天財S","  ra","  Kacaw、賴瑞隆、廖婉汝、楊瓊瓔、葉毓蘭、陳椒華、鄭正鈐、張其祿、洪孟楷、蔡易","  餘等24人提出質詢，均經海洋委員會主任委員李仲威暨相關人員即席答復說明。）","   決定：","   (一)登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","   (二)委員邱臣遠、李貴敏、邱志偉等3人所提書面質詢列入紀錄，刊登公報。","   (三)書面質詢和未及答復部分請相關機關一週內另以書面答復，並副知本會。","       討  論  事  項","一、審查111年度中央政府總預算案關於海洋委員會部分。","二、審查111年度中央政府總預算案關於海洋委員會海巡署及所屬、海洋委員會海洋保育","  署、國家海洋研究院部分。","   決議：","   壹、111年度中央政府總預算案關於海洋委員會、海洋委員會海巡署及所屬、海洋委","  員會海洋保育署、國家海洋研究院部分：","   歲入部分","  第2款  罰款及賠償收入","   第210項  海洋委員會，無列數。","   第211項  海巡署及所屬7,296萬7千元，照列。","   第212項  海洋保育署7萬元，照列。","   第213項  國家海洋研究院1萬2千元，照列。","  第3款  規費收入","   第173項  海巡署及所屬，無列數。","   第174項  海洋保育署1,095萬元，照列。","  第4款  財產收入","   第228項  海巡署及所屬587萬9千元，照列。","   第229項  海洋保育署，無列數。","  第7款  其他收入","   第225項  海洋委員會13萬8千元，照列。","   第226項  海巡署及所屬121萬7千元，照列。","   第227項  海洋保育署8千元，照列。","   第228項  國家海洋研究院8千元，照列。","   歲出部分","  第24款  海洋委員會主管","   第1項  海洋委員會原列4億7,905萬7千元，減列「派員出國計畫」59萬1千元、「大","           陸地區旅費」1萬8千元，共計減列60萬9千元，其餘均照列，改列為4億7,84","           4萬8千元。","   本項提案2案，保留，送院會處理：","   一、鑒於桃園大潭藻礁是我國珍貴的自然資產，然台灣中油股份有限公司天然氣第三","  接收站卻選址於此，造成大潭藻礁自然生態的破壞，惟國家發展與環境保護該如何權衡","  ，殊值政府、環保團體及各界保育人士深思完善處置方式；為確保我國重要自然資產─","  藻礁，爰要求海洋委員會於1個月內邀集經濟部及保育團體等相關單位召開聽證會，就","  「生態保育」、「快速減煤」、「穩定供電」等面相，探討如何以科學方式解決各方爭","  議，來找到最好的做法，達到雙贏的結果。","                  提案人：吳怡玎    林文瑞    林為洲","   二、「海洋基本法」於民國108年11月20日制定公布，已近兩年。其第4條第2項規定","  ：「政府應制（訂）定海洋空間規劃之法規」，聯合國及歐盟亦於10月5日公布最新〈","  海洋空間規劃國際指南〉（International  Guide  on  Marine\/Maritime  Spatial","  Planning），呼籲各國據以擬定海洋空間計畫。海洋委員會雖擬定「海域管理法」，惟","  「海域」一詞在「海岸巡防法」定義為由內水至依「條約、協定或國際法規定我國得行","  使管轄權之水域」（即公海），同一機關使用「海域」之概念不同，易生混淆；其空間","  規劃管理範圍，亦不符國際法之國家權益範圍。為因應政府積極推動離岸風電及海域多","  目標發展需求，並與國際同步同軌，爰此，請海洋委員會於3個月內邀請專家學者，依","  據國際最新指南，重擬與提出行政院版本之海域管理法案，並將法律名稱更正為「海洋","  空間規劃及管理法」（Marine Spatial Planning and Management Act）。","                  提案人：林為洲    林思銘    吳怡玎","   本項通過決議12項：","   一、111年度海洋委員會單位預算「派員出國計畫」、「大陸地區旅費」、分別編列","  591萬9千元、18萬8千元，均分別凍結百分之二十，俟海洋委員會就下列各案向立法院","  內政委員會提出書面報告後，始得動支。","   (一)111年度海洋委員會派員出國計畫編列591萬9千元，因新冠肺炎疫情方興未艾，","  爰凍結該項預算，俟海洋委員會向立法院內政委員會提出書面報告後，始得動支。","                  提案人：林思銘","                  連署人：林文瑞    林為洲","   (二)111年度海洋委員會單位預算「派員出國計畫」15項預算合計編列591萬9千元，","  其中包含訪問計畫1項101萬1千元、會議計畫13項437萬4千元、研究計畫1項53萬4千元","  ，然因新冠肺炎疫情仍尚未趨於穩定，為配合中央疫情指揮中心防疫措施，避免國內疫","  情有感染擴散之虞，政府各項出國計畫應以視訊方式參與國際活動或會議為宜，爰凍結","  該項預算，俟疫情趨於穩定或海洋委員會評估有其出國之必要，向立法院內政委員會提","  出書面報告後，始得動支。","                  提案人：吳怡玎    林文瑞    林為洲","   (三)為提升深植多邊合作，並提升國際海洋事務參與面向及廣度，海洋委員會111年","  度「派員出國計畫」預算共計編列591萬9千元。為赴大陸地區進行兩岸海域情勢交流，","  「派員赴大陸計畫」共編列18萬8千元。","   然自Covid-","  19疫情於全球爆發至今，各國出入境限制與規範尚且不明，且綜觀110年度各類型國際","  會議，多以視訊會議方式舉辦，故111年度能否如期照計畫出國和會議舉辦方式仍不得","  而知。且依海洋委員會所提111年度施政目標及重點，國際交流中強調「積極參與國際","  大型高階海洋『視訊』會議」，如若比照往年出席國際會議之規模編列預算有所不當。","  另中國政府海洋政策強硬，引發周邊國家局勢緊張，更多次單方面封鎖兩岸官方及非官","  方溝通管道，經查預算書前三年亦無相關拜會成功經驗，故認為無編列「兩岸情勢交流","  」之必要。","   預算編列應考量國際情勢與事實是否能如期執行，基於撙節原則，爰此，凍結該項預","  算，俟海洋委員會待國際疫情趨緩、及國際會議參與方式更明朗後重新盤點，向立法院","  內政委員會提出111年確定之出國計畫書面報告後，始得動支。","                  提案人：王美惠","                  連署人：羅美玲    湯蕙禎    吳琪銘","   (四)111年度海洋委員會單位預算「國外旅費」共編列538萬5千元。因新冠肺炎（CO","  VID-","  19）疫情影響，目前跨國會議多改採網路視訊方式進行，為因應國際會議參與方式之變","  革，海洋委員會應評估派員出席實體會議之必要性及相關費用支出。爰此，凍結該項預","  算，俟海洋委員會就因應國際會議參與方式之變革，重新評估派員出席實體會議之必要","  性及相關經費應用，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：魯明哲    林為洲    林思銘","   (五)為掌握海洋國際發展趨勢，以及接軌重要海洋國際規範實質提升國際地位，海洋","  委員會擬定出國交流計畫。惟受109年度全球新冠肺炎疫情肆虐，111年度國際疫情恐仍","  蔓延，應適量減少赴外現地考察、會議等之業務。爰此凍結該項預算，俟海洋委員會待","  全球疫情趨緩且有赴外考察之必要，向立法院內政委員會提出書面報告後，始得動支。","","","                  提案人：張宏陸","                  連署人：王美惠    湯蕙禎","   (六)111年度海洋委員會單位預算第2目「海洋業務」項下「海域安全作業」，共編列","  1,898萬4千元，其中「大陸地區旅費」編列13萬5千元，預計111年度前往中國大陸參加","  會議，然因考量全球新冠肺炎疫情對於111年度影響仍不明，可預期赴中國大陸考察，","  仍有相當風險。且目前兩岸關係處於低盪狀態，我方政府多次闡明兩岸關係的立場，在","  互動方面仍未見改善，對岸侵擾我國海域越發頻繁，為督促預算有效運作，爰此，凍結","  該項預算，俟海洋委員會向立法院內政委員會提出書面報告後，始得動支。","                  提案人：吳琪銘","                  連署人：湯蕙禎    王美惠","   (七)111年度海洋委員會單位預算第2目「海洋業務」項下「海域安全作業」，共編列","  1,898萬4千元，其中「國外旅費」編列139萬1千元，預計111年度前往國外參加會議，","  然因考量全球新冠肺炎疫情對於111年度影響仍不明，可預期赴國外地區考察開會，仍","  有相當風險，為督促預算有效運作，爰此，凍結該項預算，俟海洋委員會向立法院內政","  委員會提出書面報告後，始得動支。","                  提案人：吳琪銘","                  連署人：湯蕙禎    王美惠","   (八)111年度海洋委員會單位預算第2目「海洋業務」項下「科技文教作業」，共編列","  6,420萬5千元，其中「國外旅費」編列105萬5千元，預計111年度前往國外參加會議，","  然因考量全球新冠肺炎疫情對於111年度影響仍不明，可預期赴國外地區考察開會，仍","  有相當風險，為督促預算有效運作，爰此，凍結該項預算，俟海洋委員會向立法院內政","  委員會提出書面報告後，始得動支。","                  提案人：吳琪銘","                  連署人：湯蕙禎    王美惠","   (九)111年度海洋委員會單位預算第2目「海洋業務」項下「國際發展作業」，共編列","  1,731萬5千元，其中「大陸地區旅費」編列5萬3千元，預計111年度前往中國大陸參加","  會議，然因考量全球新冠肺炎疫情對於111年度影響仍不明，可預期赴中國大陸考察，","  仍有相當風險。且目前兩岸關係處於低盪狀態，我方政府多次闡明兩岸關係的立場，在","  互動方面仍未見改善，對岸侵擾我國海域越發頻繁，為督促預算有效運作，爰此，凍結","  該項預算，俟海洋委員會向立法院內政委員會提出書面報告後，始得動支。","                  提案人：吳琪銘","                  連署人：湯蕙禎    王美惠","   (十)111年度海洋委員會單位預算第2目「海洋業務」項下「國際發展作業」，共編列","  1,731萬5千元，其中「國外旅費」編列293萬9千元，預計111年度前往國外參加會議，","  然因考量全球新冠肺炎疫情對於111年度影響仍不明，可預期赴國外地區考察開會，仍","  有相當風險，為督促預算有效運作，爰此，凍結該項預算，俟海洋委員會向立法院內政","  委員會提出書面報告後，始得動支。","                  提案人：吳琪銘","                  連署人：湯蕙禎    王美惠","   二、111年度海洋委員會單位預算第2目「海洋業務」編列2億2,627萬8千元，凍結十","  分之一，俟海洋委員會就下列各案向立法院內政委員會提出書面報告後，始得動支。","   (一)鑒於桃園大潭藻礁是我國珍貴的自然資產，且是國際期刊認證具有自然保育的重","  要生態價值；然台灣中油股份有限公司天然氣第三接收站卻選址於此，造成大潭藻礁自","  然生態的破壞，而海洋委員會為海洋生態保育的主管機關，卻未依文化資產保存法第2","  0、84條規定啟動「自然地景審議」程序，將大潭藻礁列為「暫時自然地景」；為確保","  我國重要自然資產─藻礁，爰凍結該項預算，俟海洋委員會依法啟動自然地景審議程序","  向立法院內政委員會提出書面報告後，始得動支。","                  提案人：吳怡玎    林文瑞    林為洲","   (二)海洋委員會第24款1項2目「海洋業務」項下編列2億2,627萬8千元，辦理海洋總","  體事務統合規劃協調與推動，以及相關法規及命令等之審研議與管考等工作。鑑於「原","  住民族基本法」第20條第3項明文規定「原住民族或原住民所有、使用之土地、海域，","  其回復、取得、處分、計畫、管理及利用等事項，另以法律定之」，而政府因「原住民","  族土地及海域法」多年未能取得共識而採「分流立法」方式辦理，爰此凍結該項預算，","  俟海洋委員會會同原住民族委員會研擬原住民族傳統海域專法，向立法院內政委員會提","  出書面報告後，始得動支。","                  提案人：伍麗華Saidhai Tahovecahe        王美惠    湯蕙禎","   (三)為進行我國海洋政策規劃及海洋基本法令之研究及推動，111年度海洋委員會單","  位預算第2目「海洋業務」項下「綜合規劃管理」編列850萬元。","   經查我國「海洋四法」，含「海域管理法」、「海洋保育法」、「海洋產業發展條例","  」及「海洋污染防治法」均尚未完成立法作業，海洋委員會自107年成立至今，仍未完","  備海洋基本法令之制定，允宜提升加速推動。","   行政院推動「向海致敬」目標，強化臺灣海島國家海洋意識，鼓勵民眾充分運用、善","  用臺灣海洋資源。然至今相關法令尚未完成立法程序，恐致使行政單位在管理、保育、","  產業發展之政策推動有所窒礙，且近年立法院針對立法推動制定提出相關檢討要求，仍","  未見其成效，可見身為主管機關有立法怠惰之虞。","   考量海洋法令草案範疇廣泛，涉及諸多中央部會，海洋委員會應加強協調溝通以釐清","  相關業務權責，以避免產生重疊或競合。爰此，凍結該項預算，俟海洋委員會針對各海","  洋相關草案跨部會進行通盤檢討，以及就立法進度進行檢討並提出相關時程規劃，向立","  法院內政委員會提出書面報告後，始得動支。","                  提案人：王美惠","                  連署人：羅美玲    湯蕙禎    吳琪銘","   (四)111年度海洋委員會單位預算第2目「海洋業務」項下「綜合規劃管理」編列850","  萬元，係為辦理海洋政策之統合規劃、協調及推動，國內外海洋事務發展情勢研析與政","  策措施之研擬及評估。經查：海洋基本法三讀通過後，「海域管理法」、「海洋保育法","  」、「海洋產業發展條例」迄今進度落後，海洋委員會怠於法制作業，致法制作業尚未","  完成，宜儘速完成上開法案之法制作業，爰凍結該項預算，俟海洋委員會向立法院內政","  委員會提出書面報告後，始得動支。","                  提案人：林思銘","                  連署人：林文瑞    林為洲","   (五)111年度海洋委員會單位預算第2目「海洋業務」項下「綜合規劃管理」編列850","  萬元。用於推動國內外海洋事務發展情勢研析與政策措施之研擬及評估，海洋基本法令","  之研究及推動。","   惟海洋基本法於108年11月20日經總統公布實施，卻效力不彰。以大潭藻礁保護為例","  ，已符合海洋基本法第2條第1款定義之海洋資源包括海洋水資源、海洋生物資源。另第","  13條政府應本生態系統為基礎之方法，優先保護自然海岸、景觀、重要海洋生物棲息地","  、特殊與瀕危物種、脆弱敏感區域、水下文化資產等，保全海洋生物多樣性，訂定相關","  保存、保育、保護政策與計畫，採取衝擊減輕措施、生態補償或其他開發替代方案，劃","  設海洋保護區，致力復原海洋生態系統及自然關聯脈絡，並保障原有海域使用者權益。","  卻見海洋委員會不予保護作為，另第13條延伸之海洋保育法遲遲未完成，其法之復育海","  洋生物多樣性，促進海洋保育區域整合規劃與執行上在延宕，惟氣候變遷強烈影響海洋","  資源，應盡速補強海洋基本法。","   爰此，凍結該項預算，俟海洋委員會依據海洋基本法延伸之海域管理法（草案）、海","  洋保育法（草案）、海洋產業發展條例（草案）、海洋污染防治法修正提供現況說明與","  計畫時程，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：林為洲    林思銘    吳怡玎","   (六)111年度海洋委員會單位預算第2目「海洋業務」項下「綜合規劃管理」編列850","  萬元。惟攸關海洋發展、利用、維護等永續管理之規範要求之海域管理法、海洋保育法","  、海洋產業發展條例及海洋污染防治法等海洋四法至今尚未完成。海洋委員會應遵照本","  院審議110年度海洋委員會主管預算案所作決議，儘速完成海洋相關法案之法制作業，","  以利海洋政策之制定與推動。爰此，凍結該項預算，俟海洋委員會就「如何加速推動海","  洋相關法案制定」進行具體說明與期程規劃，向立法院內政委員會提出書面報告後，始","  得動支。","                  提案人：魯明哲    林為洲    林思銘","   (七)111年度海洋委員會單位預算第2目「海洋業務」項下「綜合規劃管理」，為辦理","  海洋政策之統合規劃、協調及推動，國內外海洋事務發展情勢研析與政策措施之研擬及","  評估，海洋基本法令之研究及推動，編列預算850萬元。","   現行的46個海洋保護區因尚無「海洋保育法」統籌而分屬於不同主管機關所劃設和管","  理，以至於管理法源與措施混亂，除了應將國際標準正確應用到海洋保護區，也應設定","  擴大海洋保護區的明確時程表。透過整合所有海洋開發行為，包含漁業、海洋工程、探","  勘，甚至是海岸工程，皆應依據影響海洋生態的程度納為整體管理的內容。透過整體海","  洋保護區管理計畫，發展完整的評鑑、檢討機制，才能有效提高海洋保護區管理成效。","","","   海洋委員會應加速推動海洋三法（海域管理法、海洋保育法、海洋產業發展條例）之","  立法，以利政策推行，爰凍結該項預算，俟海洋委員會針對立法進度進行檢討並提出相","  關時程規劃，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：邱顯智    林文瑞    吳琪銘","   (八)海洋委員會為了推動海洋事務立法，111年度單位預算第2目「海洋業務」項下「","  綜合規劃管理」編列850萬元，較110年度預算數1,027萬3千元大幅減少177萬3千元（減","  幅高達17.26%），原因不明。但有關海洋四法修訂進度卻不如預期，為彰顯臺灣海洋國","  家之立法決心，爰凍結該項預算，俟海洋委員會向立法院內政委員會提出立法進度之書","  面報告後，始得動支。","|截至110年8月─海洋四法推動進度：                                       |","|序 |法規名稱  |辦理單位  |制定（修訂）情形                             |","|號 |          |          |                                             |","|1  |海域管理法|海洋委員會|1.前經行政院於109年8月18日審查在案，續請該會 |","|   |          |          |釐清海域管理整理與系統性架構及確認海域空間規 |","|   |          |          |劃採取之策略。                               |","|   |          |          |2.盤點現行法規，涉海洋空間規劃及協調權責現由 |","|   |          |          |內政部依國土計畫法、區域計畫法及海岸管理法辦 |","|   |          |          |理，故以「不重複立法、補充不足及銜接有法制」|","|   |          |          |之原則，研訂建立「使用海洋空間之協調整合原則 |","|   |          |          |」、「審議協調機制」、「海域功能區劃設、變更 |","|   |          |          |與廢止」、「海域使用資訊回報義務與運用管理」 |","|   |          |          |等法制規範，並重新擬具草案。                 |","|   |          |          |3.辦理部會意見函詢及專家學者意見書面諮詢1次，|","|   |          |          |有關部會（內政部）意見交換會議3次。          |","|2  |海洋保育法|海洋委員會|1.自108年6月起至109年5月間召開研商會議、座談 |","|   |          |、海洋保育|會或公聽會等共計14次，邀請產官學界專家、民眾 |","|   |          |署        |等就草案內容進行審議後，於109年7月30日完成草 |","|   |          |          |案並陳報行政院辦理法案審查事宜。             |","|   |          |          |2.行政院108年8月20日召開審查會議審議，該會參 |","|   |          |          |照審查會議結論再檢討。嗣並依109年10月28日行政|","|   |          |          |院秘書長函示要旨，系統性及整體性盤點檢討現行 |","|   |          |          |相關作用法（國家公園法、漁業法、野生動物保育 |","|   |          |          |法、水下文化資產保存法及文化資產保存法等）。 |","|   |          |          |3.110年5月12日該會拜會營建署、8月24日與農委會|","|   |          |          |林務局召開會議、8月31日拜會文化部文資局、9月1|","|   |          |          |日拜會農委會漁業署、9月14日拜會交通部航港局及|","|   |          |          |9月16日拜會能源局等就草案進行研商。          |","|3  |海洋產業發|海洋委員會|1.自108年6月開始進行「海洋產業發展條例」之草 |","|   |展條例    |          |擬作業，計舉辦座談會、協商會議、諮詢會議等17 |","|   |          |          |場次會議，邀請包含產業界、學術界、地方政府及 |","|   |          |          |中央部會等產官學界專家學者，整合意見完成草案 |","|   |          |          |於109年1月21日陳報行政院審議。               |","|   |          |          |2.行政院於109年6月12日、7月9日及10月22日召開 |","|   |          |          |三次跨部會審查會議，完成意見整合審查完竣，嗣 |","|   |          |          |於110年1月11日向秘書長說明後同意排入行政院院 |","|   |          |          |會審查。                                     |","|4  |海洋污染防|海洋保育署|109年7月辦理草案預告修正，至110年8月底已召開3|","|   |治法      |          |場專家諮詢會、2場公聽會及5場與各機關部會及地 |","|   |          |          |方政府之研商會議，110年4月報該會委員會議審議 |","|   |          |          |，5月送該會法規會委員提供意見，8月綜整法制意 |","|   |          |          |見據以修正草案內容，9月刻正辦理陳報行政院審查|","|   |          |          |相關事宜。                                   |","","","                  提案人：湯蕙禎","                  連署人：王美惠    吳琪銘","   (九)為整合海域之規劃管理、維護國家海洋權益及安全，確保海洋之永續發展，海洋","  委員會統合政策及意見，研議立法及落實政策，打造優質海洋國家。海洋委員會除制定","  海洋政策白皮書外，應持續具體落實各項海洋政策，如海洋基本法與政策體系之連結與","  建制、如何達成海洋發展指標等，海洋委員會應統合各部會意見，據以彙整未來如何加","  強落實海洋法律及政策，爰凍結於該項預算，俟海洋委員會向立法院內政委員會提出書","  面報告後，始得動支。","                  提案人：張宏陸","                  連署人：王美惠    湯蕙禎","   (十)111年度海洋委員會單位預算第2目「海洋業務」項下「綜合規劃管理」編列850","  萬元，用以辦理海洋政策之綜合規劃、協調及推動，國內外海洋事務發展情勢研析與政","  策措施之研擬及評估，以及海洋基本法令之研究與推動。惟經查，海洋基本法相關「海","  洋產業發展條例」草案、「海域管理法」草案、「海洋保育法」草案及「海洋污染防治","  法」等法制與修法工作仍然未見有進展，爰此凍結該項預算，俟海洋委員會就前述四項","  法律草案的法制與立法方向、內容及目前進行情形，向立法院內政委員會提出書面報告","  後，始得動支。","                  提案人：伍麗華Saidhai Tahovecahe        王美惠    湯蕙禎","   (十一)111年度海洋委員會單位預算第2目「海洋業務」項下「綜合規劃管理」編列8","  50萬元，用以辦理海洋政策之綜合規劃、協調及推動，國內外海洋事務發展情勢研析與","  政策措施之研擬及評估，以及海洋基本法令之研究與推動。原住民族人有其特殊的傳統","  海洋文化與祭典活動，常因法令限制而遭到海巡署阻攔或甚禁止。造成政府單位與族人","  間的衝突。鑑於政府推動「向海致敬」，以「知海、近海、進海」為原則，爰此凍結該","  項預算，俟海洋委員會就原住民傳統海祭或漁撈目前受到哪些法令限制並酌予修正，向","  內政委員會提出書面報告後，始得動支。","                  提案人：伍麗華Saidhai Tahovecahe        王美惠    湯蕙禎","   (十二)111年度海洋委員會單位預算第2目「海洋業務」編列2億2,627萬8千元，其中","  「綜合規劃管理」之「業務費」編列630萬元，辦理海洋委員會海洋政策之統合規劃、","  協調及推動，海洋基本法令之研究及推動等業務。","   海洋委員會依法推動制定「海域管理法」、「海洋保育法」及「海洋產業發展條例」","  ，以落實海洋之管理與永續利用。惟除「海洋產業發展條例」已陳報行政院審議並完成","  整合意見審查，其餘兩法仍待海洋委員會與各部會積極協調、交換意見。","   海洋三法為臺灣達成海洋永續發展，落實環境保護、經濟發展與社會公平之均衡的重","  要途徑，爰凍結該項預算，俟海洋委員會向立法院內政委員會提出書面報告後，始得動","  支。","                  提案人：羅美玲","                  連署人：王美惠    湯蕙禎","   (十三)111年度海洋委員會單位預算第2目「海洋業務」項下「我國與新南向國家海洋","  治理與合作之研究」編列120萬元。用於募集東協十國海洋事務發展情形，提出我國如","  何與其海洋產業、海洋科技、海洋人才培育等海洋治理對接策略；辦理產官學研座談會","  及海洋治理討論，了解臺灣與新南向東協十國海洋治理與合作相關議題的最近發展趨勢","  。","   惟東協十國自2019年高峰會中通過「曼谷宣言」，欲加強各國之間的合作行動、政策","  交流與資訊共享，同時加強國家內部法律，以預防後續的海洋垃圾汙染，並試圖大量減","  少現有的海洋垃圾量，卻不見其效益。發起國之一泰國，原訂2021年全面禁止塑膠袋使","  用，也於新冠疫情影響下已然破功，2020年4月甚至比原先增加62%，且依據美國海洋保","  育協會研究報告指出，東南亞地區某些國家長期以來不斷將塑料廢物流至海洋，此次疫","  情必定會對海洋造成更大的衝擊。而中國、印尼、菲律賓和越南，都未提供相關數據。","  我國自2019宣示向海致敬海洋政策，更發表海洋政策白皮書，實行多樣海洋相關維護政","  策，仍多有待改進之處，若要突破我國執行海洋政策瓶頸，應是與於海洋策略中發展優","  越之國家合作取經，而非與被指認海洋污染來源國。爰此，凍結該項預算，俟海洋委員","  會向立法院內政委員會提出檢討改善之書面報告後，始得動支。","                  提案人：林為洲    林思銘    吳怡玎","   (十四)海洋委員會辦理推動海洋資源管理、空間規劃及海洋產業成效明顯不彰。疫情","  期間國人前往國外旅遊較為困難，係為推廣國內海上旅遊的大好時機，然無論是遊艇觀","  光、水上摩托車觀光甚至是遊輪觀光皆未見海洋委員會有何推廣。爰凍結該項預算，俟","  海洋委員會就改進推廣海洋觀光、親海近海向立法院內政委員會提出書面報告後，始得","  動支。","                  提案人：王美惠    羅美玲    湯蕙禎    吳琪銘    蔡易餘","   (十五)為提升海洋環境管理成效、統合協調海洋環境保護，以達海洋資源永續發展，","  海洋委員會對於推動海洋規劃及環境管理，允宜投注更大心力，並整合政府及民間研發","  能量，茲如鼓勵研發環保材質之漁業用具，並推動使用耐用浮具等，從源頭減量減少海","  洋廢棄物。爰凍結該項預算，俟海洋委員會就海洋環境永續及海洋產業增加使用環保材","  質計畫，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張宏陸","                  連署人：王美惠    湯蕙禎","   (十六)111年度海洋委員會單位預算第2目「海洋業務」項下「海洋資源作業」之「委","  辦費」項下編列推動我國海洋健康指數獨立評估100萬元。用於參考國際海洋健康指數","  研究方法，建立我國海洋健康指數獨立評估制度，只衡量適合我國之海洋健康狀況評量","  方式，透過此了解台灣各項指標之優劣情形，並提改善建議作為海洋環境管理策略研擬","  之參考。","   我國經濟海域在2015-","  2019年海洋健康指數OHI的評估中，以食物供應項目表現最佳，然而，相比於「食物供","  應」，有4個面向的指數落於全球其他經濟海域的平均之後，分別為自然產物資源、觀","  光及遊憩、在地感以及水體潔淨。其中「自然產物資源指標」評量人類是否永續地利用","  該海域的「非食用性資源」，例如水族觀賞魚、珊瑚、海綿等生物的捕撈。「水體潔淨","  」指標則是評估該海域受到各種人為污染（如化學污染、海廢污染、油污等）的程度，","  以及未來改善的可能性。對照我國現行海洋保育法、海洋污染條例未健全之下，應透過","  全球可受公評機制督促我國朝國際海洋政策邁進，待健全法令後始可建立我國獨立評估","  制度，才有其公信力。爰此，凍結該項預算，俟海洋委員會向立法院內政委員會提出書","  面報告後，始得動支。","                  提案人：林為洲    林思銘    吳怡玎","   (十七)111年度海洋委員會單位預算第2目「海洋業務」項下「海域安全作業」編列1","  ,898萬4千元。經查106至109年度海域（岸）救生救難案件分別為106年889件、107年9","  07件、108年995件及109年1,187件，已呈現逐年增加趨勢，隨著「向海致敬」政策之推","  動，未來海難救助需求恐將逐年增加，相關單位應加速結合地方政府及民間團體持續強","  化海域（岸）救生救難能量，並落實各項海域（岸）維安工作，以確保民眾從事海域（","  岸）遊憩活動之安全。爰此，凍結該項預算，俟海洋委員會就「如何加速整合並強化海","  域（岸）救生救難能量」提出具體規畫及整體策略，向立法院內政委員會提出書面報告","  後，始得動支。","                  提案人：魯明哲    林為洲    林思銘","   (十八)近年諸多國家已投入「無人水面艦艇」（Unmanned               Surface","  Vessels；USV）之研發、測試與使用，以此新科技進行全天候海域巡邏及安全維護任務","  ，例如新加坡警方以及海軍，數年前就已進行「無人水面艦艇」測試，甚至向我國民間","  造船廠訂製「無人水面艦艇」。我國雖尚未見有「無人水面艦艇」之公務運用，仍應預","  就此一新興科技在海域安全運用所將衍生海事安全監管與執法議題及後續法制工作等，","  預做規劃及研究；爰凍結該項預算，俟海洋委員會就各國「無人水面艦艇」於海域安全","  運用、涉及海事法律議題及我國應有之作為，向立法院內政委員會提出書面報告後，始","  得動支","                  提案人：張宏陸","                  連署人：王美惠    湯蕙禎","   (十九)近年諸多國家已投入「無人水面艦艇」（Unmanned               Surface","  Vessels；USV）之研發、測試與使用，以此新科技進行全天候海域巡邏及安全維護任務","  ，例如新加坡警方以及海軍，數年前就已進行「無人水面艦艇」測試，甚至向我國民間","  造船廠訂製「無人水面艦艇」。","   鑒於「無人水面艦艇」運用之成敗，奠基於精準及完整之氣象與海域資料、資通與導","  航技術及自動避障機制等科技之整合，我國仍應預就此一新興科技在海域安全運用時，","  所需之海域水文資料庫建立及技術整合工作，預做研究及規劃；爰凍結該項預算，俟海","  洋委員會就如何發展「無人水面艦艇」所需之海域水文資料庫建立及科技整合工作議題","  與發展規畫，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：張宏陸","                  連署人：王美惠    湯蕙禎","   (二十)海洋委員會委託國家海洋研究院辦理「臺灣及南海海域資料蒐集調查與資料庫","  精進」業務，編列預算2,300萬元。國家海洋研究院應積極加強機關間涉海業務之合作","  ，並推動全國海洋資料庫資料整合與介接；惟海洋觀測及研究資料涉及諸多部會之權責","  ，海洋委員會於移撥相關業務予國家海洋研究院時，應主動邀集各機關合作推動，以利","  海洋資訊之流通及充分運用。","   海洋委員會應於海域資料庫及相關業務建置完成前，每兩個月邀集相關部會討論合作","  內容及做法，並於該會網站上設置專區公布進度。爰凍結該項預算，俟海洋委員會將海","  域資料庫及相關科研業務建置完成、移交國家海洋研究院維護，並向立法院內政委員會","  提出書面報告後，始得動支。","                  提案人：邱顯智。林文瑞      吳琪銘","   (二十一)海洋委員會編列資訊軟硬體設備費587萬7千元，其中包含購置目錄及電子郵","  件系統主機、收納備援共用系統主機及監視系統等經費483萬3千元。然海洋委員會過去","  應該亦有購買上開包括電子郵件系統主機、收納備援共用系統主機及監視系統，也因此","  海洋委員會應明文為何在111年度再次編列此筆預算。483萬3千元之預算編列應更為詳","  細，不得僅以籠統之方式進行說明，爰凍結該項預算，俟海洋委員會向立法院內政委員","  會提出書面報告後，始得動支。","                  提案人：王美惠    羅美玲    湯蕙禎    吳琪銘    蔡易餘","   三、海洋委員會為辦理海域及海洋安全之統合規劃、協調推動，於111年度預算「海","  洋業務─海域安全作業」編列1,898萬4千元，其中用於補助地方政府推動加強維護海域","  遊憩活動安全等相關工作費用達1,150萬元，有鑑於近年海上救生救難案件數有增加趨","  勢，根據海洋委員會提供數據所顯示，救生救難等工作從106年度889件增加至109年度","  1,187件，呈現增加趨勢，隨著政府「向海致敬」政策推動，可預期會有更多國人從事","  海域遊憩活動，為確保民眾生命財產安全，爰請海洋委員會定期檢討與地方政府相關工","  作辦理情形，並以每3個月為一期向立法院內政委員會提出書面報告。","                  提案人：吳琪銘","                  連署人：湯蕙禎    王美惠","   四、海洋委員會為強化該會與所屬機關縱向溝通與聯繫，於110年起編列相關預算辦","  理「海洋委員會、海洋保育署暨國家海洋研究院合署辦公廳舍新建工程中長程個案計畫","  」。惟該會等3機關辦公廳舍108至110年8月底止，近3年租金支出逾7千萬元且111年預","  算案續編列3千萬元金額頗多，為撙節租金支出，海洋委員會應積極辦理新建工程。爰","  要求海洋委員會應於2個月內，就目前辦公廳舍新建工程之具體進度與後續工程期程，","  向立法院內政委員會提出書面報告。","                  提案人：魯明哲    林為洲    林思銘","   五、黑潮海洋文教基金會與澄洋環境顧問110年10月發布「西海岸漁業廢棄物圖鑑」","  ，指出臺灣西南沿海的彰化、雲林、嘉義、臺南等地，有超過六成的廢棄物為保麗龍浮","  具等養殖漁業廢棄物。雖然目前臺灣運用浮筏式養殖的嘉義、臺南、澎湖三縣市皆規劃","  在數年內禁止使用保麗龍浮具，行政院農業委員會漁業署近年也協助縣市政府研發替代","  浮具並補助漁民更換，海洋委員會海洋保育署亦積極辦理清理海廢業務。惟部分縣市研","  發之替代浮具仍具有易破碎性，顆粒仍會流入海洋，但因其接近保麗龍之特性，比其他","  較環保之替代浮具更受漁民接受。為落實源頭減量，減少廢棄物之產生，爰建請海洋委","  員會與行政院農業委員會研議共同研發符合漁民使用習慣之環保浮具，並訂定合格浮具","  之定義與標準，俾利臺灣周遭海洋生態保育。","                  提案人：羅美玲","                  連署人：王美惠    湯蕙禎","   六、110年發生多起偷渡事件，亦發生有中國偷渡客並未被事先查獲，上岸後才遭民","  眾通報後被捕的情事。偷渡事關我國國家安全，不僅有走私毒品、武器等疑慮，也有可","  能藉此盜取重要資源與機密情報。尤其臺灣正舉國嚴防COVID-","  19與非洲豬瘟進入國境，迅速發現並阻止偷渡以減少風險更顯重要。爰建請海洋委員會","  加強落實如「三道監偵」等邊防之執行與裝備整備，並與國防部強化雙向聯繫通報之管","  道，共同研擬雷達設備及操作之精進措施。","                  提案人：羅美玲","                  連署人：王美惠    湯蕙禎","   七、海洋委員會為辦理海域及海岸安全之統合規劃、協調及推動、海洋權益維護執法","  事務及海事安全維護事務，111年度編列獎補助費1,150萬元，係結合地方政府及民間團","  體加強維護海域遊憩活動安全工作計畫。經查近年海上救生救難案件數有增加趨勢，救","  生、救難及其他災難救護及服務工作案件合計數由106年度之889件增加至109年度之1,","  187件，呈增加之原因，與民眾從事海域遊憩活動日漸頻繁及多元息息相關，加上近來","  我國積極推動開放海洋政策，鼓勵民眾親近海洋。110年隨著疫情趨緩，引起國民旅遊","  熱潮，海邊也逐漸解封開放，為避免民眾紛紛湧向海邊卻導致意外發生頻率增加，請海","  洋委員會結合地方政府及民間團體，持續強化海域海岸救生救難能量，並就落實各項海","  域維安工作以有效降低海域救生救難案件數，提出具體規劃與改善作法，於1個月內向","  立法院內政委員會提出書面報告。","                  提案人：王美惠","                  連署人：羅美玲    湯蕙禎    吳琪銘","   八、為處理南海主權爭議，中國和東協10國於2002年簽署「南海各方行為宣言」，目","  標是磋商達成「南海行為準則」。中國近期加快「南海行為準則」的磋商進程，外交部","  長王毅日前更指出，南海的不穩定因素和安全風險來自域外；中國將和東協國家排除干","  擾，推動儘早達成「南海行為準則」。臺灣身為南海諸島主權聲索國之一，對南海島礁","  享有主權也是不爭的事實，惟我國卻被排除在南海各方行為宣言機制以外，也無法加入","  準則的談判。考量近來中國的對外擴張已經造成南海局勢爆發衝突的可能性急遽升高，","  中國此時卻又加快推進「南海行為準則」之磋商，對此，海洋委員會應隨時掌握南海局","  勢變化並進行風險控管，針對南海行為準則是否會影響我國推動在南海東沙島與太平島","  的防務與發展提出相關評估，進一步分析該準則是否對我國具有任何影響，爰此，請海","  洋委員會於1個月內向立法院內政委員會提出書面報告。","                  提案人：王美惠","                  連署人：羅美玲    湯蕙禎    吳琪銘","   九、海洋委員會第24款1項2目「海洋業務」項下編列「海域安全作業」1898萬4千元","  ，辦理海域及海域安全之綜合規劃、協調及推動、海洋權益維護執法事務及海事安全維","  護等。惟經查，海巡署所進行救生、救難及其他災難救難與服務工作案件呈現逐年增加","  的趨勢。鑑於政府推動「向海致敬」政策，鼓勵人民「淨海」、「知海」、「近海」與","  「進海」，海洋委員會應結合地方政府、民間團體，並提供必要輔導與裝備，以共同加","  強持續強化海域、海岸救生救難能量，確保民眾從事海域（岸）遊憩活動之安全，並於","  3個月內向立法院內政委員會提出辦理情形書面報告。","                  提案人：伍麗華Saidhai Tahovecahe        王美惠    湯蕙禎","   十、由近年海域（岸）救生救難案件執行情形觀察，106至109年度之案件數及人數年","  平均數分別為「救生」237件、322人，「救難」114件及507人，「其他災難救護及服務","  工作」660件及8,672人，合計1,011件及9,501人。但是，「救生」、「救難」及「其他","  災難救護及服務工作案件」總數由106年度之889件，突然增加至109年度之1,187件，呈","  現大幅增加之勢，原因不明。因此，請海洋委員會3個月內向立法院內政委員會提出書","  面報告，詳述原因。","","","|海巡署106-109年度海域（岸）救生救難案件執行情形表                     |","|項目\/ |救生         |救難                |其他災難救護 |合計         |","|年度  |             |                    |及服務工作   |             |","|                                                                      |","|年度                                                                  |","|計畫別         |計畫    |預算編列及執行情形        |辦理情形          |","|               |總經費  |                          |                  |","|               |        |迄110年 |迄110年 |迄110年 |                  |","|               |        |度      |8月底累 |8月底執 |                  |","|               |        |累計編列|計      |行      |                  |","|               |        |數      |執行數(2|率(2)\/(1|                  |","|               |        |        |)       |)       |                  |","|艦隊分署（2項）|        |        |        |        |-                 |","|1.艦隊分署第十 |300,000 |40,592  |5,712   |14.07%  |109年6月19日始奉行|","|（馬祖）海巡隊 |        |        |        |        |政院核定，致有半年|","|廳舍新建工程中 |        |        |        |        |空窗；另預算執行部|","|長程個案計畫   |        |        |        |        |分，除前揭因素外，|","|（109-112年）  |        |        |        |        |因原訂計畫期程不敷|","|               |        |        |        |        |實際執行所需，致進|","|               |        |        |        |        |度落後情形，正以陳|","|               |        |        |        |        |報修正個案計畫方式|","|               |        |        |        |        |推遲計畫期程至114 |","|               |        |        |        |        |年。              |","|2.恆春海巡隊營 |129,512 |6,000   |2,983   |49.72%  |-                 |","|舍新建工程計畫 |        |        |        |        |                  |","|（109-111年）  |        |        |        |        |                  |","|北部分署（2項）|        |        |        |        |-                 |","|1.第一岸巡隊部 |145,207 |134,842 |103,555 |76.80%  |-                 |","|暨烏石港安檢所 |        |        |        |        |                  |","|營舍合署新建工 |        |        |        |        |                  |","|程             |        |        |        |        |                  |","|（106-111年）  |        |        |        |        |                  |","|2.南雅安檢所等5|41,124  |15,026  |424     |2.82%   |-                 |","|處老舊逾限廳舍 |        |        |        |        |                  |","|重建計畫       |        |        |        |        |                  |","|中部分署（1項）|        |        |        |        |-                 |","|1.布袋第三漁港 |43,000  |18,591  |12,532  |67.41%  |-                 |","|安檢所老舊逾限 |        |        |        |        |                  |","|廳舍重建計畫   |        |        |        |        |                  |","|南部分署（1項）|        |        |        |        |                  |","|1.曾文溪安檢所 |72,630  |16,722  |2,218   |13.26%  |-                 |","|等4處老舊逾限廳|        |        |        |        |                  |","|舍重建計畫     |        |        |        |        |                  |","|東部分署（1項）|        |        |        |        |-                 |","|1.七星潭安檢所 |19,000  |6,910   |1,050   |15.20%  |設計單位於110年8月|","|老舊逾限廳舍重 |        |        |        |        |16日提送細部設計報|","|建計畫         |        |        |        |        |告，業於8月30日邀 |","|（110-111年）  |        |        |        |        |集外部專家學者召開|","|               |        |        |        |        |提報會議，會中審查|","|               |        |        |        |        |意見計29項，刻正由|","|               |        |        |        |        |設計單位針對審查意|","|               |        |        |        |        |見修正，未能依預定|","|               |        |        |        |        |進度於8月底核定細 |","|               |        |        |        |        |部設計。          |","|金馬澎分署（1項|        |        |        |        |-                 |","|）             |        |        |        |        |                  |","|1.風櫃東安檢所 |93,919  |22,789  |3,595   |15.78%  |-                 |","|等9處老舊逾限廳|        |        |        |        |                  |","|舍重建計畫     |        |        |        |        |                  |","|東南沙分署（1項|        |        |        |        |-                 |","|）             |        |        |        |        |                  |","|1.高雄海巡隊南 |59,873  |59,873  |4,362   |7.29%   |該案依計畫期程應於|","|沙分隊營舍新建 |        |        |        |        |本（110）年度完工 |","|工程計畫       |        |        |        |        |驗結，因原物料成本|","|（108-110年）  |        |        |        |        |、船舶運輸費用及人|","|               |        |        |        |        |力成本飆漲等因素影|","|               |        |        |        |        |響，致6次流標尚未 |","|               |        |        |        |        |完成工程發包，計畫|","|               |        |        |        |        |年度已結束。      |","|偵防分署（1項）|        |        |        |        |-                 |","|1.偵防分署雲林 |48,800  |18,718  |5,260   |28.10%  |該案因監造廠商實施|","|查緝隊新建工程 |        |        |        |        |工程抽查，表示柱鋼|","|計畫           |        |        |        |        |筋續接缺失須完成改|","|（107-111年）  |        |        |        |        |善並提供改善報告，|","|               |        |        |        |        |俟其審查核可始得辦|","|               |        |        |        |        |理頂板混凝土澆置，|","|               |        |        |        |        |致影響後續工程施作|","|               |        |        |        |        |。                |","|2.辦理鳳山查緝 |55,000  |3,084   |317     |10.28%  |1.該署於110年8月12|","|隊老舊逾限廳舍 |        |        |        |        |日召開基本設計第二|","|重建計畫       |        |        |        |        |次審查會議，決議部|","|               |        |        |        |        |分圖說文件修正後同|","|               |        |        |        |        |意核定，承商於8月3|","|               |        |        |        |        |0日重新提送修正圖 |","|               |        |        |        |        |說，刻正委請外聘委|","|               |        |        |        |        |員確認無誤後，函復|","|               |        |        |        |        |承商同意基本設計，|","|               |        |        |        |        |以及後續細部設計圖|","|               |        |        |        |        |說文件提送審查。  |","|               |        |        |        |        |2.該署因任務屬性，|","|               |        |        |        |        |刻正申請「高雄市政|","|               |        |        |        |        |府公共建築物行動不|","|               |        |        |        |        |便者使用設施改善諮|","|               |        |        |        |        |詢及審查小組」免設|","|               |        |        |        |        |置無障礙昇降設備。|","|教育訓練測考中 |        |        |        |        |-                 |","|心（1項）      |        |        |        |        |                  |","|1.海湖教育訓練 |699,913 |499,913 |191,530 |38.31   |1.廠商缺工情形嚴重|","|中心新（整）建 |（中央負|        |        |        |，目前進度仍為室內|","|工程計畫       |擔）    |        |        |        |裝修階段（5月份預 |","|（107-110年）  |499,913 |        |        |        |定進度）。        |","|               |        |        |        |        |2.另因疫情影響致工|","|               |        |        |        |        |進落後逾5%以上，代|","|               |        |        |        |        |辦機關遂依契約規範|","|               |        |        |        |        |停止給付估驗款，廠|","|               |        |        |        |        |商前向桃市府採購申|","|               |        |        |        |        |訴審議委員會申請調|","|               |        |        |        |        |解2次未能合意，該 |","|               |        |        |        |        |會已規劃110年9月13|","|               |        |        |        |        |日召開第3次調解， |","|               |        |        |        |        |屆時視調解結果，辦|","|               |        |        |        |        |理工期展延事宜；另|","|               |        |        |        |        |代辦機關先行於8月2|","|               |        |        |        |        |5日核定以110年9月 |","|               |        |        |        |        |底完工為目標之「逾|","|               |        |        |        |        |期趲趕計畫」進版，|","|               |        |        |        |        |並視前揭調解結果再|","|               |        |        |        |        |議。              |","|               |        |        |        |        |3.該署每日派員掌握|","|               |        |        |        |        |出工情形及施工進度|","|               |        |        |        |        |，並透過每週參與工|","|               |        |        |        |        |作會議積極協調代辦|","|               |        |        |        |        |機關管制廠商依預定|","|               |        |        |        |        |進度執行。        |","|               |        |        |        |        |4.本（110）年為該 |","|               |        |        |        |        |案工程計畫作末年，|","|               |        |        |        |        |經考量完工期程受諸|","|               |        |        |        |        |多外在未確定因素影|","|               |        |        |        |        |響，為免造成計畫延|","|               |        |        |        |        |遲，該署於110年8月|","|               |        |        |        |        |4日函報計畫修正草 |","|               |        |        |        |        |案，以展延計畫期程|","|               |        |        |        |        |至111年為原則，以 |","|               |        |        |        |        |因充分應因疫情造成|","|               |        |        |        |        |衝擊之現況。      |","|合計（17項）   |-       |917,540 |393,717 |42.91%  |-                 |","","","說明：1.海湖教育訓練中心新（整）建工程計畫，計畫總經費6億9,991萬3千元，其中中","       央負擔4億9,991萬3千元；表列-為無資料。","     2.累計執行數係截至110年8月底之數","","","|海巡署及所屬111年度基層廳舍新（重）建工程預算編列情形                 |","|單位：新臺幣                                                          |","|計畫別                        |計畫期間   |計畫總經費   |111年度預算數|","|                              |           |             |（千元）     |","|1.艦隊分署第十（馬祖）海巡隊廳|109-112年  |300,000      |70,000       |","|舍新建工程中長程個案計畫      |           |             |             |","|2.恆春海巡隊營舍新建工程計畫  |109-111年  |129,512      |24,982       |","|3.第一岸巡隊部暨烏石港安檢所營|106-111年  |145,207      |10,365       |","|舍合署新建工程                |           |             |             |","|4.南雅安檢所等5處老舊逾限廳舍 |110-111年  |41,124       |14,211       |","|重建計畫                      |           |             |             |","|5.布袋第三漁港安檢所老舊逾限廳|110-111年  |43,000       |20,000       |","|舍重建計畫                    |           |             |             |","|6.曾文溪安檢所等4處老舊逾限廳 |110-111年  |72,630       |13,309       |","|舍重建計畫                    |           |             |             |","|7.七星潭安檢所老舊逾限廳舍重建|110-111年  |19,000       |12,090       |","|計畫                          |           |             |             |","|8.風櫃東安檢所等9處老舊逾限廳 |110-111年  |93,919       |20,534       |","|舍重建計畫                    |           |             |             |","|9.偵防分署雲林查緝隊新建工程計|107-111年  |48,800       |16,309       |","|畫                            |           |             |             |","|10.鳳山查緝隊老舊逾限廳舍重建 |110-111年  |55,000       |39,856       |","|計畫                          |           |             |             |","|合計                          |-          |948,192      |241,656      |","","","   爰此，凍結該項預算，俟海巡署向立法院內政委員會提出書面報告後，始得動支。","                  提案人：湯蕙禎","                  連署人：王美惠    吳琪銘","   (十二)為強化南海巡能量，落實南沙海域之巡弋工作，海巡署辦理「南沙太平島港側","  浚深及碼頭整修工程計畫」，做為強化海巡執法及成行人道救援作業之能量。經查，預","  算執行率低於2成，或因初期施工資源街由本島海運供給，且南海局勢增加海上運輸困","  難，導致計畫延宕且增加工程品質之不確定性。爰凍結該項預算，俟海巡署向立法院內","  政委員會提出加強改善辦理之書面報告後，始得動支。","                  提案人：張宏陸","                  連署人：王美惠    湯蕙禎","   (十三)海巡署為有效解決營舍舊有建築廳舍結構、外觀、實用性不佳等問題，期改善","  駐地同仁生活品質及提升為民服務，爰自106年度起辦理基層廳舍新（重）建工程計畫","  。惟多數整建計畫預算執行率低於5成，且多次流標或工程展延，為避免日後工程延宕","  應積極辦理，爰凍結該項預算，俟海巡署就上述問題向立法院內政委員會提出加強改善","  辦理之書面報告後，始得動支。","                  提案人：張宏陸","                  連署人：王美惠    湯蕙禎","   (十四)111年度海巡署及所署單位預算第2目「海巡工作」編列98億3,745萬1千元，為","  有效解決營舍舊有建築結構、外觀不佳、廳舍結構補強等情況，其內容包括基層廳舍新","  （重）建工程計畫。經查：該計畫係為辦理「艦隊分署第十（馬祖）海巡隊廳舍新建工","  程中長程個案計畫」等10項工程，惟截至110年8月底，執行情形僅「第一岸巡隊部暨烏","  石港安檢所營舍合署新建工程計畫」以及「布袋第三漁港安檢所老舊逾限廳舍重建計畫","  」執行率達六成以上，餘者預算皆低於六成未盡理想，海巡署未善盡監督責任，不僅連","  年執行率偏低，甚至將執行率低等情事推託於疫情影響。為避免預算浮濫編列，爰凍結","  該項預算，俟海巡署向立法院內政委員會提出書面報告後，始得動支。","                  提案人：林思銘","                  連署人：林文瑞    林為洲","   (十五)111年度海巡署及所屬單位預算第2目第2節「海巡工作」項下「艦隊勤務」編","  列「南沙太平島港側浚深及碼頭整修工程計畫」，主要係辦理工程發包暨施工，計畫期","  程109年至112年，計畫總經費16億4,842萬5千元，分4年辦理，109至110年度已編列1億","  8,952萬2千元，111年度續編第3年經費6億5,930萬元，較110年度增列4億7,961萬5千元","  。經查：該計畫截至110年8月底止，已編列數1億8,952萬2千元，累積執行數2,027萬8","  千元，累積預算執行率低於兩成未臻理想。海巡署表示受疫情影響，登島作業受防疫措","  施限制，且南海局勢近年不斷升溫，施工之不確定性增加，顯示海巡署未盡其職責於計","  畫施行前做好風險管理評估，致整體工程進度未如預期。爰凍結該項預算，俟海巡署向","  立法院內政委員會提出改善書面報告後，始得動支。","                  提案人：林思銘","                  連署人：林文瑞    林為洲","   (十六)111年度海巡署及所屬單位預算第2目第2節「海巡工作」項下「艦隊勤務」編","  列「辦理東沙島環礁有航道助航泊靠設施及海岸線強固工程計畫」經費1.2億元，相較","  於110年度預算數2,602萬3千元，大幅增加為前一年度4.6倍。但截至110年8月為止，本","  預算執行率皆低於3成，為充分了解預算執行困難部分。因此，凍結該項預算，俟海巡","  署向立法院內政委員會提出書面報告後，始得動支。","|東沙島環礁有航道助航泊靠設施及海岸線強固工程計畫                     |","|工程項目             |內    容    說    明                            |","|1.巡防艇繫泊設施     |在潟湖內設置2座（1座長約40公尺、寬約10公尺）鋼製|","|                     |浮箱，供總噸位100巡防艇繫泊。                   |","|2.建設聯絡道路工程   |建設浮動碼頭至有巡防艇基地間聯絡道路。         |","|3.潟湖潮口及迴船池清 |規劃在潟湖潮口外之有航道清淤寬約18公尺，深約-4 |","|淤                   |公尺，長度至-4公尺等深線（約1000公尺）；另在潟湖|","|                     |內清淤直徑60公尺，深約-4公尺之迴船水域，所需清淤|","|                     |土方量約19.2萬立方公尺。                        |","|4.海岸災損復原工程   |利用陸運及人力輸送方式，運送至潟湖南側海岸養灘，|","|                     |為穩定所排填灘沙，將搭配太空包及沙腸等地工織物填|","|                     |砂後構成封閉填區，以回復原海岸之寬度及高程，以回|","|                     |復原海岸之寬度及高程。                          |","|5.海岸復育工程       |潟湖南側海岸完成人工災損復原後，利用原生地被植物|","|                     |進行定沙覆面，並栽植適應當地海岸生長之原生海岸林|","|                     |，回復原有陸域植被生態。                        |","|6.其他               |包括海、陸域警示浮燈標、岸水、電系統及污水收集等|","|                     |設施。                                          |","","","|預算執行情形                                                          |","|單位：新臺幣千元                                                      |","|年度    |截至本年|可支用預算                |執行數  |累計    |執行數\/ |","|        |度      |                          |        |執行數  |可支用  |","|        |已累積  |                          |        |        |預算數  |","|        |編列預算|                          |        |        |        |","|        |數      |                          |        |        |        |","|                                                                      |","|單位       |初步評估      |詳細評估      |補強工程      |拆除         |","|                                                                      |","|年度                                                                  |","|年度\/項目 |111年|112年|113年 |合計   |預計辦理內容                    |","|          |     |     |以後  |       |                                |","|完成2000噸|0.83 |14.73|113.78|129.34 |1.蒐集資料與法規研析，進行船型規|","|級漁業巡護|     |     |      |       |劃研究。                        |","|船6艘之採 |     |     |      |       |2.滿足任務特性要求，進行船型、穩|","|購        |     |     |      |       |度、結構及安全規劃。            |","|          |     |     |      |       |3.確定船型、一般佈置總圖及進行招|","|          |     |     |      |       |標作業所需文件與圖書。          |","|          |     |     |      |       |4.進行系統設計審查確保基本性能。|","|          |     |     |      |       |5.民國111年至120年，完成2000噸級|","|          |     |     |      |       |漁業巡護船6艘之採購。           |","","","   因本計畫為第一年開始執行，為充分了解計畫內容，爰請海巡署未來逐年將計畫內容","  ，送交立法院內政委員會參考。","                  提案人：湯蕙禎","                  連署人：王美惠    吳琪銘","   第3項  海洋保育署6億7,903萬5千元，減列「派員出國計畫」29萬5千元，其餘均照","           列，改列為6億7,874萬元。","   本項提案1案，保留，送院會處理：","   一、經查，海洋保育署係因應全球海洋永續發展之趨勢，以及強化台灣海洋環境保護","  及資源永續，集結產官學研眾力，落實海洋保育工作，將永續觀念厚植於民心，以「潔","  淨海水」、「健康棲地」、「永續資源」為目標設立，其組織法以中華民國104年7月1","  日總統華總一義字第10400077041號令制定公布全文10條，中華民國107年4月25日行政","  院院授人組字第10700385551號令發布，自107年4月28日施行。","   復查，海洋保育署歲入來源罰款及賠償收入項下罰金罰緩108年僅編列3萬元，審計部","  決算6萬元，差異200%；109年亦僅編列3萬元，審計部決算126萬5千元，差異竟達4,20","  0%；110年仍僅編列5萬元，並向審計部提報半年決算係0元，並表示110年全國並無違反","  野生動物保育法暨海洋污染防治法相關事件，完全忽視110年6月22日海洋保育署以台灣","  中油股份有限公司未依命令採取有效的油污攔阻及清除措施，海域及岸際生態遭受重大","  威脅，處150萬元罰鍰乙案；111年續行「低列」罰金罰緩歲入預算7萬元。","   依據海洋保育署110年6月27日新聞稿「祭出重罰命中油立即改善海上及恆春沿岸油污","  」；6月29日新聞稿「刻不容緩！海委會與各單位攜手戰油污」海洋保育署以台灣中油","  股份有限公司未依命令採取有效的油污攔阻及清除措施，海域及岸際生態遭受重大威脅","  ，處最高150萬元罰鍰，如未改善，將按日處罰。海洋保育署自當日（6月22日）起多次","  要求台灣中油股份有限公司儘速於外海有效圍堵浮油，防範油污污染岸際。然油污不僅","  污染小琉球週邊海域，也隨海流漂散，於6月29日已污染到山海至紅柴坑沿岸。","   綜上，該署相關歲入預算及決算自成立迄今從未核實編列法定歲入，亦從未依據預算","  法第28條參酌中央財政主管機關或審計機關所供給審核以前年度預算執行之有關資料，","  及財務上增進效能與減少不經濟支出之建議，實顯該署是否怠於行使職權，不無疑義？","  爰要求該署應依法核實編列歲入預算，增列歲入1,050萬元始符法制。","                  提案人：吳怡玎    林文瑞    林為洲","   本項通過決議12項：","   一、111年度海洋保育署單位預算「派員出國計畫」編列295萬7千元，凍結百分之二","  十，俟海洋保育署就下列各案向立法院內政委員會提出書面報告後，始得動支。","   (一)111年度海洋保育署單位預算「派員出國計畫」編列295萬7千元，較前一年度增","  加9萬9千元，因新冠肺炎疫情方興未艾，爰凍結該項預算，俟海洋保育署向立法院內政","  委員會提出書面報告後，始得動支。","                  提案人：林思銘","                  連署人：林文瑞    林為洲","   (二)111年度海洋保育署單位預算「派員出國計畫」編列6項預算合計295萬7千元，其","  中包含訪問計畫1項36萬1千元、會議計畫4項107萬2千元、實習計畫1項142萬5千元，然","  因新冠肺炎疫情仍尚未趨於穩定，為配合中央疫情指揮中心防疫措施，避免國內疫情有","  感染擴散之虞，政府各項出國計畫應以視訊方式參與國際活動或會議為宜，爰凍結該項","  預算，俟疫情趨於穩定或海洋保育署評估有其出國之必要向立法院內政委員會提出書面","  報告後，始得動支。","                  提案人：吳怡玎    林文瑞    林為洲","   (三)111年度海洋保育署單位預算「國外旅費」共編列153萬2千元。因新冠肺炎（CO","  VID","  -19）疫情影響，目前跨國會議多改採網路視訊方式進行，為因應國際會議參與方式之","  變革，海洋保育署應評估派員出席實體會議之必要性及相關費用支出。爰此，凍結該項","  預算，俟海洋保育署就因應國際會議參與方式之變革，重新評估派員出席實體會議之必","  要性及相關經費應用，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：魯明哲    林為洲    林思銘","   (四)111年度海洋保育署單位預算第2目「海洋保育業務」項下「綜合規劃作業」編列","  1,625萬3千元，其中「國外旅費」編列29萬4千元，預計111年度前往澳洲參加會議，然","  因考量全球新冠肺炎疫情對於111年度影響仍不明，可預期赴國外地區考察開會，仍有","  相當風險，為督促預算有效運作，爰此，凍結該項預算，俟海洋保育署向立法院內政委","  員會提出書面報告後，始得動支。","                  提案人：吳琪銘","                  連署人：湯惠禎    王美惠","   (五)111年度海洋保育署單位預算第2目「海洋保育業務」項下「海洋生物保育作業」","  ，共編列3,297萬2千元，其中「國外旅費」編列123萬8千元，預計111年度前往國外參","  加會議，然因考量全球新冠肺炎疫情對於111年度影響仍不明，可預期赴國外地區考察","  開會，仍有相當風險，為督促預算有效運作，爰此，凍結該項預算，俟海洋保育署向立","  法院內政委員會提出書面報告後，始得動支。","                  提案人：吳琪銘","                  連署人：湯惠禎    王美惠","   二、111年度海洋保育署單位預算第2目「海洋保育業務」編列5億1,664萬7千元，凍","  結十分之一，俟海洋保育署就下列各案向立法院內政委員會提出書面報告後，始得動支","  。","   (一)111年度海洋保育署第24款3項2目「海洋保育業務」111年度編列5億1664萬7千元","  ，主要辦理中長程個案計畫，並研擬海洋保育具體執行方案等業務。經查，台灣海洋保","  護區主要依「漁業法」等法規劃設，目前散布於不同目的事業主管相關之法規，惟「原","  住民族基本法」第20條第3項明訂原住民族所有、使用之海域的利用應以法律定之，但","  原住民族人依其海洋文化傳統進行海祭或捕海活動常受到「現有」法令的限制及禁止，","  實不符「原住民族基本法」的立法意旨。爰此，凍結該項預算，俟海洋委員會與海洋保","  育署會就「原住民族基本法」立法意旨會同其他相關部會研修相關法令，並向立法院內","  政委員會提出辦理情形書面報告後，始得動支。","                  提案人：伍麗華Saidhai Tahovecahe        王美惠    湯蕙禎","   (二)111年度海洋保育署單位預算第2目「海洋保育業務」項下，為委辦網站維護及擴","  充所需經費，編列160萬元。查海洋保育署同時維護海洋保育網（iOcean）及海洋保護","  區整合平臺，前者向公、私部門提供海域環境、圖資、水質、生物等資料，後者係機關","  間協調及管理之媒介。","   海洋保護區整合平臺之「位置查詢及展示」功能，似應回歸海洋保育網統整公告，俾","  利民眾查詢；整合平台作為機關間之共享資料庫，應增加公布平台會議結論、管理作為","  及管理成果，以提高透明度。爰凍結該項預算，俟海洋保育署完成前二網站之內容調整","  ，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：邱顯智    林文瑞    吳琪銘","   (三)111年度海洋保育署單位預算第2目「海洋保育業務」項下「海洋生物保育作業」","  編列3,297萬2千元。惟近年來因氣候變遷及海洋生物誤食垃圾等因素，導致鯨豚及海龜","  擱淺事件增加。據海洋保育署統計，我國109年度全年鯨豚及海龜擱淺數量均超過108年","  度。顯見國內鯨豚、海龜擱淺事件日益嚴重，長期恐造成我國周圍海域保育類海洋生物","  數量之流失。爰此，凍結該項預算，俟海洋保育署就「如何強化我國海洋生物保育及健","  全海洋生態永續」提出具體保育措施與整體策略，向立法院內政委員會提出書面報告後","  ，始得動支。","                  提案人：魯明哲    林為洲    林思銘","   (四)海洋保育署編列補助各地方政府經費，加強對各地方政府辦理海洋保育野生動物","  及生態保育計畫之考核督導，以增進補助案執行成效。惟近年來因氣候變遷及海洋生物","  誤食垃圾等因素，保育類海洋野生動物鯨豚及海龜擱淺事件增加，且全國累計擱淺且死","  亡比率高達八成，長期恐造成臺灣周圍海域保育類海洋野生動物數量之減少。爰凍結該","  項預算，俟海洋保育署就加強落實保育野生海洋動物，向立法院內政委員會提出書面報","  告後，始得動支。","                  提案人：張宏陸","                  連署人：王美惠    羅美玲","   (五)海洋保育署為推動海洋野生動物及生態保育，110年度辦理「海洋保育業務-","  海洋保育作業」項下編列獎補助費888萬2千元，補助各地方政府辦理海洋保育野生動物","  及生態保育計畫846萬5千元。經查，海洋環境逐步惡化問題日漸嚴重，據海洋保育署統","  計108至110年度8月底止，全國有393隻鯨豚擱淺，803隻海龜擱淺，109年度擱淺數量均","  超過108年度，顯示海洋保育署未善盡其職責，切實督導地方政府辦理該計畫之考核督","  導工作，長期恐造成我國周圍海域保育類海洋野生動物數量之流失。爰凍結該項預算，","  俟海洋保育署向立法院內政委員會提出改善報告後，始得動支。","                  提案人：林思銘","                  連署人：林文瑞    林為洲","   (六)經查，110年6月22日台灣中油股份有限公司大林煉油廠外海2號浮筒因賴比瑞亞","  籍「NISSOS","  RHENIA」油輪進行油輸送時，內串蛇管第七節破裂發生油污洩漏約50公秉阿拉伯原油於","  海面上，並擴及恆春海岸及小琉球岸際。海洋保育署以台灣中油股份有限公司未依命令","  採取有效的油污攔阻及清除措施，海域及岸際生態遭受重大威脅，處最高150萬元罰鍰","  ，如未改善，將按日處罰。","   復查，依據行政院核定之「重大海洋油污染緊急應變計畫」之分工，本次案件係歸屬","  「非因海難事件」中「第一級」，係由海岸管理機關、地方政府或港口管理機關（構）","  負責應變，故本案主要係由屏東縣政府及墾丁國家公園管理處主責應變；惟考量本次漏","  油事件污染來源為外海浮筒，影響範圍可能涉及高雄市及屏東縣，海洋委員會海洋保育","  署基於中央主管機關的立場，召集海巡署、漁業署、國營事業委員會、航港局、墾管處","  、高雄市海洋局、屏東縣環保局、高雄港務分公司、台灣塑膠工業股份有限公司及專業","  油污清除專家等，整合中央、地方政府及民間資源共同投入本次除污工作。","   高雄、屏東及小琉球為重要漁業資源保育區，觀光資源豐富，海洋保育署應依行政程","  序法第107條舉行聽證會，審慎評估有關本次油污染事件對海洋生態環境可能衍生之衝","  擊，及對漁業、觀光旅遊等經濟活動之影響，持續關注以便評估溢油事件可能造成海洋","  生態受損情形之復原措施；並彙整前述各相關單位依行政院核定之重大海洋油污染事件","  緊急應變計畫分工項目執行，包括生態、漁業資源等調查執行，以利後續對於台灣中油","  股份有限公司裁罰求償等事宜。綜上，爰凍結該項預算，俟海洋保育署依法辦理聽證會","  並向立法院內政委員會提出書面報告後，始得動支。","                  提案人：吳怡玎    林文瑞    林為洲","   (七)為防治海洋污染，保護海洋環境，維護海洋生態，確保國民健康及永續利用海洋","  資源，政府於103年制定「海洋污染防治法」；然海洋保育署於104年7月成立至今已6年","  有餘，「海洋污染防治法」現行條文第4條的主管機關仍是「行政院環境保護署」，該","  條文內容至今仍尚未修正，更遑論其他條文之修正，經查該法修正草案仍在海洋保育署","  進行討論研修，政府修法進度如龜速般地慢，對於海洋環境及生態之保護將如何依法執","  行乎。為依法維護我國海洋環境及生態之完善，爰凍結該項預算，俟海洋保育署向立法","  院內政委員會提出「海洋污染防治法」修法進度之書面報告後，始得動支。","                  提案人：吳怡玎    林文瑞    林為洲","   (八)111年度海洋保育署單位預算第2目「海洋保育業務」編列5億1,664萬7千元，其","  中「海洋環境管理作業」編列2,357萬5千元，辦理海洋污染防治政策整合、規劃、協調","  、推動及執行，法規制定等業務。","   「海洋污染防治法」及「海洋保育法」之制定為推動我國海洋環境保育及精進之重要","  基石，然經查前述兩法之草案皆尚未完成訂定，海洋保育署允宜積極推動相關法制化程","  序，以利於相關政策之推行。爰此，凍結該項預算，俟海洋保育署就立法推動時程提出","  檢討報告及具體改善期程計畫，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：王美惠","                  連署人：羅美玲    湯蕙禎    吳琪銘","   (九)111年度海洋保育署單位預算第2目「海洋保育業務」項下「海洋環境管理作業」","  之「委辦費」編列委辦費1,709萬9千元。","   然海洋保育署僅於預算書內說明，委辦費之用途為辦理「溢油影響調查標準作業程序","  機制建立」與「海洋汙染案件之環境、生態及社會面影響評估」；預算書第84頁亦未對","  此二項計畫予以詳盡說明。爰此，凍結該項預算，俟海洋保育署針對上開計畫向立法院","  內政委員會提出書面報告後，始得動支。","                  提案人：林文瑞","                  連署人：林為洲    吳怡玎","   (十)111年度海洋保育署單位預算第2目「海洋保育業務」項下海岸清潔維護計畫編列","  1億5,837萬2千元。用於辦理海洋廢棄物調查及海洋污染監控，補助地方進行海污應變","  及海洋廢棄物清理、主動清除海漂（底）廢棄物、海洋廢棄物回收認證可行性評估試辦","  。","   惟2020年環團於我國8個西海岸河口進行調查發現，這8個調查區域海底垃圾密度近全","  球平均1.5倍，其中最髒測站在淡水河口外海，每平方公里有6,292公斤海底垃圾。經查","  ，海洋委員會業務報告，淨灘與招募環保艦隊打撈海漂垃圾81.55公噸、潛海戰將計畫","  清除海底垃圾4.7公噸，另地方政府清除1,420公噸海漂（底）廢棄物，共1,506.25公噸","  ，以上述每平方公里6.292換算，共清約239平方公里，占行政院蘇貞昌院長宣誓之1,9","  88公里海岸12%，成效須再加強，且應公布我國海域海漂（底）廢棄物觀測與清理進程","  等統計資料於海廢平臺，公開透明有利對民眾宣導共同海洋保育，參與海岸清潔維護。","","","   爰此，凍結該項預算，俟海洋保育署公布上述資料並向立法院內政委員會提出書面報","  告後，始得動支。","                  提案人：林為洲    林思銘    吳怡玎","   (十一)行政院於109年5月7日核定海洋保育署「向海致敬─海岸清潔維護計畫」，經查","  該計畫執行期間為109至112年，係辦理海洋廢棄物調查及海洋污染監控、補助地方進行","  海污應變及海洋廢棄物清理、主動清除海漂（底）廢棄物、海洋廢棄物回收認證可行性","  評估及試辦，總經費6億6,098萬8千元，111年度編列經費1億5,837萬2千元，然該計畫","  預算至今已執行2億9,978萬元，惟預算執行進度及成果仍待督核；為落實我國海岸清潔","  維護，讓國家預算發揮最大效果，爰凍結該項預算，俟海洋保育署向立法院內政委員會","  提出第1-2期計畫預算執行進度及成果書面報告後，始得動支。","                  提案人：吳怡玎    林文瑞    林為洲","   (十二)111年度海洋保育署單位預算第2目「海洋保育業務-","  海岸清潔維護計畫」編列1億5,837萬2千元。經查此計畫因109年度原列預算數不足，經","  行政院核准動支第二預備金8,392萬元，執行結果為決算數6,387萬餘元，賸餘數2,004","  萬餘元，整體執行率76.12%；其中補助行政院農業委員會漁業署、新北市及基隆市等政","  府辦理海岸整體清潔維護計畫，以及委託嘉義縣、基隆市、澎湖縣及金門縣等政府試辦","  海洋廢棄物回收再利用計畫，執行率皆低於70%。顯見海洋保育署於動支預備金前未能","  妥適審酌機關於有限期程之執行能力，避免高估可執行之計畫經費。爰此，凍結該項預","  算，俟海洋保育署就上述情事提出具體檢討改善作為及訂定相關訪視及考核計畫，向立","  法院內政委員會提出書面報告後，始得動支。","                  提案人：魯明哲    林為洲    林思銘","   (十三)111年度海洋保育署單位預算第2目「海洋保育業務」編列5億1,664萬7千元，","  較110年度增加486萬6千元，係為推動海洋生物保育、環境管理、海岸清潔維護等業務","  。","   臺灣因漁業廢棄物如保麗龍、塑膠魚繩等，致使海洋污染嚴重且影響海岸景觀與清潔","  ，然至今相關單位對於廢棄物回收與清理，尚無達成足夠效能進行改善。海洋保育署執","  行海岸清潔維護計畫，進行廢棄漁具回收再利用等業務，允宜積極協調相關部會進行替","  代用漁具改善、現有易污染漁具回收等內容，維護我國海岸清潔與風景。","   經查行政院農業委員會漁業署109年開始補助蚵農使用替代棚架，但因沒有完善之回","  收機制，造成蚵農更換後直接將舊有之保麗龍蚵棚丟棄海岸邊，反而產生大量污染源。","  為了達到消弭海洋廢棄物，海洋保育署應積極針對海廢妥善回收，強化海廢回收處理機","  制。","   爰此，凍結該項預算，俟海洋保育署就廢棄漁具造成海洋污染問題提出檢討報告及日","  後具體改善計畫，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：王美惠","                  連署人：羅美玲    湯蕙禎    吳琪銘","   (十四)111年度海洋保育署單位預算第2目「海洋保育業務」編列5億1,664萬7千元，","  其中「海岸清潔維護計畫」編列「辦理海洋廢棄物回收再利用示範計畫」1,500萬元，","  補助地方政府辦理海洋廢棄物收購並回收。","   然查109年海洋保育署「委託地方政府試辦海洋廢棄物回收再利用計畫」委託新北市","  、桃園市、嘉義縣、基隆市、澎湖縣及金門縣等市縣政府辦理廢漁網及離島廢保麗龍回","  收再利用，澎湖縣與金門縣達成目標率僅分別為57.73%、47.40%，嘉義縣則無辦理回收","  再利用工作，整體計畫顯有加強空間。","   爰凍結該項預算，俟海洋保育署就提升計畫成效、輔導縣市政府辦理之精進措施，向","  立法院內政委員會提出書面報告後，始得動支。","                  提案人：羅美玲","                  連署人：王美惠    湯蕙禎","   (十五)111年度海洋保育署單位預算第2目「海洋保育業務」編列5億1,664萬7千元，","  其中「臺灣海域生態環境守護計畫」編列2億5,547萬5千元，業務費中包含執行北、中","  、南、東及離島地區海洋保護區巡查、海洋保育教育活動、海洋野生動物救援等相關業","  務所需租車經費200萬元。","   經查同項目下亦編列執行北、中、南、東及離島地區海洋保護區巡查、海洋保育教育","  活動、海洋野生動物救援及出席相關會議所需國內旅費250萬元。基於租車經費與旅費","  恐有重疊之虞，考量預算不得重複編列以免浪費公帑，爰凍結該項預算，俟海洋保育署","  向立法院內政委員會提出書面報告後，始得動支。","                  提案人：王美惠","                  連署人：羅美玲    湯蕙禎    吳琪銘","   (十六)111年度海洋保育署單位預算第2目「海洋保育業務」項下「臺灣海域生態環境","  守護計畫」編列2億5,547萬5千元。經查此計畫之獎補助費預算執行率，截至110年8月","  底僅29.23%，海洋保育署應盡速督促受補助單位儘速完成相關程序，並依規定提出補助","  款核撥事宜。爰此，凍結該項預算，俟海洋保育署就「如何督促補助單位強化執行量能","  」提出具體改善策略及考核督導作為，向立法院內政委員會提出書面報告後，始得動支","  。","                  提案人：魯明哲    林為洲    林思銘","   (十七)111年度海洋保育署單位預算第2目「海洋保育業務」項下「臺灣海域生態環境","  守護計畫」編列第2年經費2億5,547萬5千元，較110年預算數2億4,787萬5千元增加760","  萬元（3.07%）。查該計畫110年度預算數為9,334萬5千元，迄8月底止實際執行數2,72","  8萬7千元，占預算數之比率為29.23%，預算執行率低於3成。","   其中110年度「補助各地方政府推動友善釣魚行動計畫」預算編列3,399萬5千元，補","  助7縣市優化釣點及強化管理，因地方政府部分工程流程耽誤，尚未完成招標及發包作","  業，致場域及設備優化之補助經費存有執行率不高情形，迄至8月底預算執行數104萬元","  ，占預算數之比率3.06%；補助各地方政府辦理海洋保育類野生動物救援場域及設備優","  化預算編列100萬元，迄至8月底預算執行數0元。","   「向海致敬-","  臺灣海域生態環境守護計畫」為達成復育海洋生態、強化棲地保護及深耕民力之目標，","  總經費10億2,670萬元，計畫期程110-","  113年，為增加公帑支出效益，爰凍結該項預算，俟海洋委員會檢討預算執行不利之情","  形，向立法院內政委員會提出書面報告後，始得動支。","                  提案人：邱顯智    林文瑞    吳琪銘","   (十八)海洋保育署辦理4年長程計畫「向海致敬-","  臺灣海域生態環境守護計畫」（民國110至113年），4年總經費10億2,670萬元。111年","  度為第2年，經費編列2億5,547萬5千元。","","|「向海致敬-臺灣海域生態環境守護計畫」年度獎補助費預算編列及執行情形表 |","|單位：千元                                                            |","|工作項目           |110年度                          |111年度         |","|                   |法定預算        |迄8月底實際數   |預算案編列數    |","|                                                                      |","|保育類 |鯨豚                           |海龜                           |","|海洋野 |                               |                               |","|生動物 |                               |                               |","|       |通報數 |擱淺數                 |通報數 |擱淺數                 |","|                                                                      |","|項    目              |108年    |109年    |110年    |小計     |111年    |","|委外研究經費數（千元）|5,651    |62,832   |11,696   |80,179   |18,660   |","|委外研究件數          |5        |16       |12       |33       |6        |","|列公開報告之件數      |5        |8        |3        |16       |-        |","|未公開報告件數        |0        |8        |9        |17       |-        |","|公開報告件數占比率    |100%     |50%      |25%      |48%      |-        |","","","說明：1.108及109年度決算為審定決算數；110年為截至8月底；111年度為預計數。","     2.「委外研究經費數」係指委辦費之第三級用途包括「研究費」及「委託研究」之","       合計數。","     3.109年度該院辦理16件委外研究，其中5件之研究報告依據政府資訊公開法第18條","      第1款、第3款、第6款及第9款規定限制公開，另外3件仍在研發技術階段。","","                  提案人：湯蕙禎","                  連署人：王美惠    吳琪銘","   八、國家海洋研究院依行政院所屬各機關委託研究計畫管理要點第八點，略以：「各","  機關委託研究計畫主題及其研究重點，除有政府資訊公開法第十八條所定情形外，應登","  錄政府研究資訊系統及刊登於機關網頁；增修異動時，應即更新。……」經查，國家海洋","  研究院108至110年8月底止，辦理之委外研究案件數合計33件，其中列為公開計有16件","  ，未公開報告數17件，公開報告件數低於四成。建請國家海洋研究院應切實依照該要點","  ，將委託研究計畫之研究報告公開於政府研究資訊系統及機關網頁，以利民眾查閱。","                  提案人：林思銘","                  連署人：林文瑞    林為洲","   九、國家海洋研究院辦理「國家船模實驗室多功能水槽建置計畫」，4年間預計完成","  包含耐海性能方形水槽1座、迴旋臂水槽1座、國家船模實驗室建築1座（含軟硬體）及","  相關重要裝備及儀器採購，以補足我國船艦運動性能試驗量，進而精進我國船艦、水下","  無人載具與相關裝備之設計研發等相關技術，提升造船產業核之設計研發等相關技術，","  提升造船產業核心競爭力。","   鑒於我國船艦研製能量未臻成熟，部分關鍵性裝備與零組件籌獲須仰賴外購，尚待建","  立核心工程技術研發並促成國際合作。該院允宜結合產官學研資源與能量，會同相關部","  會積極培育國內船艦專業人才，及整合現有船模試驗水槽之功能，俾以提升我國船模試","  驗能量。國家海洋研究院應就上述擬訂相關計畫，並向立法院內政委員會提出書面報告","  。","                  提案人：張宏陸","                  連署人：王美惠    羅美玲","   十、「國家海洋研究院」為了國防需求、國艦國造政策推動需要，提升我國造船產業","  自主量能及促進造船造艦產業發展基礎，111年度預算案於「國家船模實驗室多功能水","  槽建置計畫」第一年，編列先行1億元，乃為辦理國家船模實驗室多功能水槽建置、國","  內外顧問費、土木工程建設、造船模實驗室裝備採購等業務。","   而且盤點國內船模實驗室試驗能量，僅有4座國立大學內之「船模試驗水槽」，且年","  代久遠、設備老舊，不敷使用：","|我國現有4座船模試驗水槽及主要功能說明表                               |","|學校水槽 |臺灣大學           |臺灣海洋大學       |成功大學 |國防大學 |","|與設備   |                   |                   |         |         |","|水槽類型 |拖航水槽           |空蝕水槽           |拖航水槽 |環流水槽 |","|建立年份 |第一座             |1972年             |中型     |1996年   |","|         |                   |（已拆除）         |         |         |","","","","","   因為「國家船模實驗室多功能水槽建置計畫」為四年計畫（期程111至114年），總經","  費高達31億3,740萬2千元，而且該計畫涉及船艦設計、試驗、研發高度專業，鑒於目前","  國內船艦專業人才不足且船艦研製能量未臻成熟，部分關鍵性裝備與零組件籌獲必須仰","  賴外購，亟需建立核心工程技術研發並促成國際合作，加速船舶產業自主研發能力。","   因為本預算事關重要且金額龐大，因此建請「國家海洋研究院」能會同相關部會（國","  防部、教育部等）藉此機會整合國內船模試驗水槽功能，並培育國內船艦專業人才。爰","  請國家海洋研究院於6個月內就未來整合產官學資源計畫向立法院內政委員會提出規劃","  報告。","                  提案人：湯蕙禎","                  連署人：王美惠    吳琪銘","   貳、111年度中央政府總預算案關於海洋委員會、海洋委員會海巡署及所屬、海洋委","  員會海洋保育署、國家海洋研究院部分審查完竣，擬具審查報告函復財政委員會提報院","  會。","   三、審查海洋委員會「補、捐（獎）助其他政府機關、團體或個人經費報告表」共4","  案。","   (一)海洋委員會函送該會主管公務預算109年度截至第2季止「對民間團體及個人補（","  捐）助經費彙總表」及「對縣市政府補（捐）助經費彙總表」，請查照案。","   (二)海洋委員會函送該會主管公務預算109年度截至第3季止「對民間團體及個人補（","  捐）助經費彙總表」及「對縣市政府補（捐）助經費彙總表」，請查照案。","   (三)海洋委員會函送109年度截至第4季止「對民間團體及個人補（捐）助經費彙總表","  」及「對縣市政府補（捐）助經費彙總表」，請查照案。","   (四)海洋委員會函送110年度截至第1季止「對民間團體及個人補（捐）助經費彙總表","  」及「對縣市政府補（捐）助經費彙總表」，請查照案。","   決議：以上各案，均准予備查，提報院會。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，議事錄確定","  。","   進行討論事項。","       討  論  事  項","審查行政院函請審議「土地法增訂第二百十九條之一條文草案」案。",""],["主席：現在請內政部花次長報告。"],["花次長敬群：主席、各位委員女士、先生。首先感謝各位委員對內政業務的關注與指導","  ，今天貴委員會召開會議審查行政院所提土地法第219條之1修正草案，本部應邀前來報","  告並備詢，深感榮幸，並對於委員關心本部業管議題表示敬佩與感謝。","   壹、修正目的","   按土地法第219條規定，私有土地經徵收後如有徵收補償費發給完竣屆滿1年，未依徵","  收計畫使用，或未依核准徵收原定興辦事業使用等情形，原土地所有權人得於「徵收補","  償發給完竣屆滿1年之次日」起5年內申請收回其土地。","   因該條規定僅規範「徵收補償發給完竣屆滿1年之次日」為收回權之時效起算點，並","  未規定直轄市或縣（市）政府就被徵收土地之後續使用情形，應定期通知原所有權人或","  依法公告，致原所有權人無從知悉能否主張收回，不符憲法要求之正當行政程序，爰司","  法院於107年5月4日作成釋字第763號解釋，請本部應予檢討修正增訂定期通知原土地所","  有權人或依法公告被徵收土地使用情形之規定，並依直轄市、縣（市）政府是否履行通","  知義務來訂定民眾合理的請求權時效。","   貳、修正重點","   本條文配合釋字第763號解釋修正重點如下：","   一、增訂直轄市或縣（市）地政機關應每年將被徵收土地使用情形通知及公告原土地","  所有權人或其繼承人，俾利其主張收回之權利。","   二、增訂直轄市或縣（市）地政機關未依規定履行通知及公告義務時，原土地所有權","  人或其繼承人得於徵收計畫使用期限屆滿之次日起十年內，申請收回土地。又本修正案","  之條文施行時，原土地所有權人或其繼承人收回土地之請求權時效尚未完成者，亦有其","  適用。","   參、修正效益","   本修正案規定，將有助於充分揭露土地徵收資訊，保障原土地所有權人及其繼承人主","  張收回土地之權益。本部目前並正積極規劃相關子法等配套準備工作，期能儘速完成修","  法及施行。","   以上報告，敬請各位委員指教，謝謝！"],["主席：現在進行詢答，在質詢前援例作以下宣告：本會委員發言時間4分鐘，得延長1分","  鐘；非本會委員發言3分鐘，得延長1分鐘。上午10時30分截止發言登記。因為今天的會","  議到上午12時，本次會議不處理臨時提案。請問各位委員有沒有意見？（無）無意見，","  現在進行詢答。","   請登記第一位的羅委員美玲發言。今天請各位委員稍微控制一下發言時間，在時間內","  發言。"],["羅委員美玲：（9時37分）花次長早安。請教花次長，誠如你剛剛報告的，這次土地法增","  修第二百十九條之一是為了配合釋字第763號解釋，就是為了合憲，原土地所有權人跟","  他的繼承人確實是有權知道被徵收之後的土地所使用的後續狀態，所以我們才說地政機","  關應該定期，也就是每一年開始徵收土地之後的連續5年，我們要公告通知原所有權人","  ，達到土地資訊的揭露。在此，本席想請教的是，土地法適用的範圍是在民國89年2月","  3日以前，對不對？"],["主席：請內政部花次長說明。"],["花次長敬群：是土地徵收。"],["羅委員美玲：也就是20年前徵收的土地，我們現在來修這個法，目前被徵收的這些土地","  你們有盤點過有適用的案例嗎？有沒有盤點過？"],["花次長敬群：跟委員報告，有25案。"],["羅委員美玲：目前是有25案？"],["花次長敬群：有25案經過處理，就是說在釋字第763號之後我們有跟縣市政府做盤點，一","  共25案，裡面後來有1案廢止徵收了。"],["羅委員美玲：是，這樣是一個怎麼樣的狀態？如果我們按照法條來看，第二百十九條提","  到「原土地所有權人得於徵收補償發給完竣屆滿一年之次日起五年內……」，也就是我們","  每一年要告知原土地所有權人，如果沒有告知，時間是延長到十年；可是不管五年或十","  年，其實這個收回權都已經超過了，是什麼樣的案例可以適用這個法條？"],["花次長敬群：當然是徵收的時間比較晚，因為他……"],["羅委員美玲：徵收的時間比較晚？"],["花次長敬群：時效還沒有結束，當然對於土地徵收條例的這個部分，我們現在在土徵條","  例修法的版本裡，也有把這樣的精神和原則納進去。"],["羅委員美玲：對，我是說土徵條例裡面可能適用，因為是民國89年2月3日以後。"],["花次長敬群：是。"],["羅委員美玲：可是因為土地法是適用於民國89年以前，那這個法還適用嗎？還是你還是","  要回到土徵條例？這個是怎麼回事？"],["主席：請內政部地政司王司長說明。"],["王司長成機：跟委員報告，如果是民國89年2月3日以前用土地法第二百十九條徵收的，","  當然就是用第二百十九條之一的方式來處理。"],["羅委員美玲：問題是收回的時效已經過了，不管五年或十年都已經過了，這是二十年以","  前徵收的土地才適用嘛！"],["王司長成機：對。但……"],["羅委員美玲：問題是收回權的這個部分如何解釋？因為時效還是過了。"],["王司長成機：對，我們當時還是有收回的時效。所以剛剛講過，我們清查有25件符合，","  時效還沒有完成，這25件裡面事實上已經完成21件了，目前只剩下4件的時效還沒有結","  束。"],["羅委員美玲：當初時效是如何訂定？有辦法訂到這麼長嗎？是因為它有爭議？或者是還","  在訴訟？或是停止？那時候有停止的狀態嗎？是怎麼樣的狀態，我們不是很清楚。"],["王司長成機：跟委員報告，因為這個徵收來講的話，有些是用都市計畫法來執行，我們","  是看它的計畫期限。"],["羅委員美玲：計畫的期限。"],["王司長成機：計畫期限有的是訂到二十年，所以時間會比較長一點……"],["羅委員美玲：所以還是有訂到二十年的就對了？"],["王司長成機：對！"],["羅委員美玲：類似這樣的例子應該不是很多？"],["王司長成機：對！現在不多，我們清查目前只剩下4件。"],["羅委員美玲：目前是剩下4件，OK。因為我本來是認為收回權已經都超過了，是不是純粹","  為了合憲，所以我們才修這個法，我想合憲也是其中一個原因。","   再來，這一條修正之後會跟土徵條例第九條有衝突，因為土徵條例第九條第一項提到","  ，被徵收的土地，除區段徵收及本條例或其他法律另有規定外，有下列的狀況，不適用","  土地法第二百十九條之規定。現在我們要增修第二百十九條之一，第二百十九條之一是","  不是也要增列在土徵條例第九條裡面？是不是這樣才符合你這個……"],["王司長成機：跟委員報告，民國89年2月3日以後徵收的土地就適用徵收條例來執行。"],["羅委員美玲：不是，我是說第九條裡面有提到不適用土地法第二百十九條之規定，可是","  我們現在準備要增修第二百十九條之一，那是不是土徵條例第九條也要跟著修正？"],["王司長成機：對，土徵條例第九條收回的部分，有關公告跟通知，我們目前已經研擬要","  修法，這精神會……"],["羅委員美玲：我想土徵條例應該也有很多需要修改、重新全盤檢討的地方。以上，謝謝","  。"],["王司長成機：是的，謝謝委員！"],["主席：下一位請莊委員瑞雄發言。希望時間控制一下。"],["莊委員瑞雄：（9時43分）次長早！有幾個問題就教次長。根據591房屋交易網有關新建","  案的統計，全臺灣928檔期，整個推案量上看6,000億，也就是說跟去年比較增加了5.3","  %，創近5年新高，差不多推出12個百億級的大案，預計全年的推案量可能會超過兆元大","  關，整個疫情趨穩以後，業界也都看好第四季的房市。現在新的成屋都有設大樓的停車","  位，我分幾個層面跟次長請教，我不知道次長你有沒有買房，如果你有買房，應該都會","  買停車位，對不對？"],["主席：請內政部花次長說明。"],["花次長敬群：是。"],["莊委員瑞雄：這個停車位我想你比任何人都清楚，有大停車位、小停車位；按照我們「","  建築技術規則」規定，標準平面停車位的大小是寬度250公分、長度550公分，但是建商","  在配置停車位的時候，常常會依據住戶的需求，停車位有大小之分，大的也有到","  600公分。因為有這樣的差別，對購屋者會產生一些困擾，糾紛也常常會出現，如果建","  商在這裡面偷面積；或者買新大樓，成為二手以後，怎麼去保障這個權益？停車位費用","  多少都是不一定的，常常都是看行情的。像591就告訴民眾買停車位要注意這一些事項","  ，但其實也沒有用，你先買了以後，我再買變成二手，就只能繼受你的。","   我的問題是，因應現在老人化的社會，內政部規定可以設置無障礙的停車格，建商其","  實也看準了這些人有一點點財力，我們允許在相鄰車位共用的一個下車區，但是這個下","  車區又規定不能去占用。你看這個，旁邊這個本來是可以的，他買右邊的停車位因為比","  較大，所以買的價格會比較高，但是這個位置動不動就會發生和隔壁吵架的情況，當初","  他是花更多的錢來買，有無障礙下車區需求的民眾買的通常都比較大，何況現在出廠的","  車子也都愈來愈大，有時候你看房車的寬度就接近200公分了，還有像現在的廂型車，","  都是很大，那現在的規定到底合不合時宜？要怎麼樣來管理？我們的建築技術規則是不","  是必須再修訂？或者說我們購屋的定型化契約，要不要再增加停車篇的部分來作一個規","  定？我是這樣想，如果要求建商都要標示清楚每一個停車位的停車空間大小跟登記的坪","  數，讓消費者有更透明的資訊來瞭解，到底這間建商是好的還是壞的，不知道次長的想","  法為何？"],["花次長敬群：報告委員，這個案子我知道，因為我有收到這個案子，當然這是一個比較","  特殊的案例。基本上停車格是250公分乘以550公分的基本規格，這是要求。有些因為基","  於地下室柱間的關係，在設計上導致它的配置確實會出現少數個案會有這種做成無障礙","  停車的情形，但是因為有下車區，所以它的停車格位置很小。這個案子又很特殊，他買","  的又是一臺大車，所以實務上……"],["莊委員瑞雄：對他來說，很無辜！"],["花次長敬群：對！這個案子我們內部有討論過，當然這背後在講的是停車格的大小，本","  質上法律本就有明文規定，但這個案子很特殊，應該是說他停車位空間劃太小，這個東","  西當然我們可以去要求。"],["莊委員瑞雄：所以我一直在想，內政部應該用一個比較明確的規範，讓消費者之間比較","  不會覺得受到委屈。"],["花次長敬群：瞭解。"],["莊委員瑞雄：另外，長期一直存在的車道公設比問題，也要有一個統一的標準，車道的","  面積攸關到整個公設比，等於是跟雨遮還有露臺一樣，最常被建商做手腳的大概都在這","  邊。"],["花次長敬群：是。"],["莊委員瑞雄：像這樣的問題，按照現在整個預售買賣定型化契約的規定，通常車道都會","  分到車位內計算，這個車位持有的共同分擔，常常有時候登記的坪數是6、7坪到13至1","  5坪都有，所以這個車位的登記坪數如果比較大，因為車道的坪數就會計算在車位的坪","  數當中，相對會降低整個公設比，對消費者就比較有利。"],["花次長敬群：是。"],["莊委員瑞雄：我的意思是，不要讓我們民眾買了車位以後，又要多負擔這樣一個公設的","  價格，被剝兩層皮。"],["花次長敬群：瞭解，這個我完全認同委員的意見，這個我們在內部已經把法制都準備的","  差不多了。"],["莊委員瑞雄：都準備好了？"],["花次長敬群：是。"],["莊委員瑞雄：所以這部分我們就要予以規範，不然蓋房子的人即使有賺錢也在叫，你","  知不知道？讓建商賺錢是合理的，但問題是對消費者的保障該怎麼做就怎麼做，身為一","  個消費者，怎麼會購買房子之後，結果公設也要付錢，車位也要付錢，等於消費者被扒","  了兩層皮，其實很多消費者是錢被賺走了，他都還不知道，這沒有道理。"],["花次長敬群：瞭解，謝謝委員。"],["莊委員瑞雄：這個可以改善吧？OK。"],["主席：請次長再改善。","   請邱委員顯智發言。因為我們今天中午12時結束，拜託！"],["邱委員顯智：（9時50分）次長早。次長，重劃會的亂象裡面其實有一個很重要的問題就","  是人頭的問題，從過去到現在大家的討論都非常多，我今天想要討論的是，過去很多可","  能都是這種自然人的人頭問題，現在有一個新型態的灌人頭方式，就是用法人，一個人","  透過成立很多公司，他就可以多了很多票。為什麼他們要想方設法衝人頭？主要就是從","  重劃會發起到各項決議，都有法定人數與面積門檻，特別是理監事選舉只看人頭，一人","  一票，不看面積。關於理監事的職權，我相信次長非常清楚。","   以高雄市鼓山區大榮二期自辦重劃為例，一百多個會員裡面有37個會員是法人，在右","  邊可以看到這些法人的核准日期是9月16日、9月17日、9月17日，非常的密接，看起來","  就是在同一個時間內成立這些公司法人。而前面這幾間法人都是登記在同一個住址，後","  面這些法人是登記在另外一個住址，可以看到有這麼多公司都登記在同一個住址。然後","  這些法人、公司的董監事就是這幾個人，基本上就是同一群人，他們透過成立37個法人","  會員的方式來掌控重劃會，讓他們在選舉的時候可以選上理監事。","   請次長看一下左邊的表格，等於這些法人代表在擔任理監事的同時，他自己又以自然","  人身分擔任理監事，類似這樣的狀況，等於我成立一家公司，即是公司負責人，又是法","  人代表人，所以我除了可以以代表人身分擔任理監事，自己又可以再擔任理監事，這樣","  的狀況。問題的核心其實很簡單，第一，為了職務監督，才有理事、監事互相監督，結","  果他是為了方便掌握理監事會，變成法人和其代表人同時都當選理監事的狀況。所以為","  了要防弊，形式上不同、實質上同一的法人和自然人，我們要透過制度上的設計，除了","  防止他假裝扮演不同的角色之外，也要能夠防止他透過這樣的方式、這樣的外殼衝人頭","  ，避免權力過度集中。","   首先，處理理監事的問題，事實上內政部在10月25日預告的辦法裡面，也有對這個部","  分處理，我要講的是，第一項「理事、監事為政府機關或法人代表者，由代表人或指派","  代表出席理事、監事會議」，這裡提到兩個，法人的代表人或指派代表。但是第二項只","  有提到所謂的代表，請問次長，第二項的代表是指包括指派代表，還是也包括法人的代","  表人？"],["主席：請內政部地政司王司長說明。"],["王司長成機：報告委員，應該是法人的代表。"],["邱委員顯智：法人代表在第一項有兩種，一種是法人的代表人，就是老闆；另一種是指","  派代表，這裡所指的代表是兩者都包括，還是只包括法人的指派代表？我的題目在這裡","  。次長，其實非常簡單，法人當選理事，其代表人也當選理事或監事，這樣可以嗎？"],["主席：請內政部花次長說明。"],["花次長敬群：法人的代表也當選理事？"],["邱委員顯智：法人的代表是老闆、負責人，這個法人當選了理事，他又用自然人的名義","  當選理事或監事，這樣可以嗎？你要規範的是誰？"],["花次長敬群：委員，這個部分讓我們回去討論一下，好不好？"],["邱委員顯智：次長，其實很簡單，答案當然是不行，但是你的草案理由不明確，所以你","  要把它寫清楚。簡單講，你們的理由都是指派代表，連指派代表都不行了，他的代表人","  怎麼可以？所以立法理由只有舉指派代表為例，沒有包括代表人，這樣就會有爭議，他","  自己本身當選，他又是這個法人的代表人，變成他一個人有兩席，類似這樣的狀況，所","  以我建議預告草案修正的時候應該要把它寫清楚。"],["花次長敬群：瞭解。"],["邱委員顯智：第二個，理監事投票權重，應該要考量土地面積。"],["花次長敬群：對。"],["邱委員顯智：如果理監事投票都沒有考量土地面積的時候，當然問題就會一大堆。"],["花次長敬群：這個會。"],["邱委員顯智：再來，就是人頭的問題，為防制人頭或權力過度集中之手段不外乎這三個","  ，一個是受託人數上限，這個部分在預告辦法裡面也有處理，但是土地所有權人人數的","  部分是不是要規定十分之一，是不是可以討論？因為公司法的規定是百分之三，所以十","  分之一看起來還是滿高的。再來，土地面積的限制，現在是用未達法定最小建築基地面","  積。我要講的是第三個手段，這個案子現在的狀況是透過法人的人頭去處理，所以它到","  底是控制從屬公司，還是一人公司，這個人同時又是重劃會的會員，或單一或少數股東","  持有過半數的數間公司，根本就沒有營業事實的紙上公司，次長，這個部分是一個很大","  的漏洞。"],["花次長敬群：瞭解。"],["邱委員顯智：這個部分應該要去處理，否則就會有一個漏洞，例如我是老闆，我持有20","  0平方公尺的土地，之後我再成立三家一人的紙上公司，這樣我就有四票，這樣可以嗎","  ？"],["花次長敬群：這個部分確實是一個需要規範的重點，我們回去再來檢討，如果需要再把","  它明確化管制得更嚴格，我們絕對會去做。"],["邱委員顯智：實務上也發生過這個事情，面對這個問題可以多方參照其他法令，好比公","  司法有很多規定，或者比較其他各國的法規範，是不是能夠更完善制度？"],["花次長敬群：謝謝委員指教，我們會處理，我們會積極把這個漏洞補起來，謝謝委員。","",""],["主席：請張委員宏陸發言。"],["張委員宏陸：（9時59分）次長，我們今天要討論土地法增訂第二百十九條之一條文草案","  ，民國89年以前被徵收的土地，因為之前縣市政府不會通知他，他現在才發現未依核定","  事業興辦或未依規定徵收的，他有這個權利嗎？"],["主席：請內政部花次長說明。"],["花次長敬群：委員好。如果有些案件的時效過了，當然就要看政府部門後續到底有沒有","  去做情勢變更，或是沒有依照原徵收目的使用，其實他還是可能有廢止或撤銷徵收提出","  的權利。"],["張委員宏陸：他應該也有權利，應該不是我在資料上所看到的只有25件，還是二十幾件","  。"],["花次長敬群：這個是針對他收回的請求權，廢止徵收或撤銷徵收又是另外一件事情。"],["張委員宏陸：所以我覺得可能以後各縣市會有不少案件量出現，你們和各縣市政府可能","  要先預做準備。"],["花次長敬群：有，我們已經在處理了，其實現階段我們部裡面有好幾個案子正在處理當","  中。"],["張委員宏陸：我覺得一定會有這種情況發生，我只是提醒你們要預做準備。"],["花次長敬群：瞭解。"],["張委員宏陸：再來，我25日早上看到某報紙登載一篇報導，提到我們希望7樓以上無管的","  大樓要成立管委會，如果沒有成立就要罰錢，有成立的則是會補助30萬元，我有一個問","  題要跟次長討論，我覺得你們會規定7樓以上，應該是你們認為7樓以上都會有電梯，對","  不對？但是有的6樓也有電梯，這個部分卻沒有被規範到。"],["花次長敬群：這個部分其實可以再檢討，其實我們的概念是分級、分類來逐步處理，最","  優先的是針對複合使用的住商混合大樓，如果沒有成立管委會，我們會最優先輔導他們","  趕快成立管理組織，至於其他住宅、社區的部分，我們會逐步輔導。我覺得報導上面關","  於強制或是一定要開罰6萬到30萬元，我們後續的方案會分級、分類處理，還要再跟地","  方政府談出一個比較詳細完整的版本。"],["張委員宏陸：我有兩個建議，你們思考一下，是不是不要規定7樓，而是只要有電梯的。","",""],["花次長敬群：這部分我們可以再來討論，實質上這只是方案內容，不會在法規面寫得這","  麼細。"],["張委員宏陸：我的意思是然要管制，其實有電梯的都需要，不然電梯都沒有檢驗是不行","  的，萬一到時候又發生事情，人家又會說當初只有規定7樓，6樓沒有管制到，我希望你","  們可以思考一下。"],["花次長敬群：瞭解，謝謝委員提醒。"],["張委員宏陸：另外，住商混合的情況比較複雜，除了一般有電梯的華廈要納管之外，我","  們的危老其實也要加強這個部分，對不對？你們是不是可以再去思考一下，比如危老納","  入無管的部分是不是要再給予一些誘因，讓他們趕快去改建？我覺得這也是一個思考方","  式。"],["花次長敬群：好，我們再來思考看看還有什麼可以強化的作為。"],["張委員宏陸：好，謝謝。"],["花次長敬群：謝謝委員。"],["主席：請伍麗華Saidhai Tahovecahe委員發言。","伍麗華Saidhai","  Tahovecahe委員：（10時3分）次長早、司長早。當我們在談一些問題的時候，其實最","  近一些大樓事故的意見中，我們都會提到到底是什麼樣的善意，讓很多問題一步一步走","  向困境，例如藻礁，大家都在談這是環保和環保之間的問題，一個是希望能夠減少燃煤","  ，一個是希望能夠保護自然生態，都是善意，也是重要的價值。當我們在談地震和營建","  之間的關係時，這是個人財產權保障和公共利益保障的權衡，也都是重要的，也都是善","  意的。","   我之所以會這樣特別提到，我們來看建築法第三十條，其規定建照和雜照的申請要具","  備土地權利證明文件，但是土地法第三十四條之一規定，關於共有土地或建築改良物的","  處分、變更等等可以採取多數決。2017年12月針對第三十四條之一執行要點進行修正，","  原本所謂的處分是指法律上及事實上之處分，但是修正之後，是以有償讓與為限。營建","  署三年後也從善如流，這個部分就停止適用，也就是未來共有土地必須要取得全部所有","  權人的土地使用同意書，沒有多數決的彈性。","   這會影響到什麼呢？舉例來講，需要申請雜照的項目，如水塔、空調、電梯等，以及","  需要申請建照的項目，如新建、增建、改建、修建等行為，就變成需要全部所有權人的","  同意。可是我們回頭看一下第562號大法官解釋，其中提到共有的特質是共有人因均享","  有同一之所有權，其權利之行使遂受相互之限制，自不免會影響共有物用益及處分之順","  利進行，甚而有礙共有物的自由流通，導致社會經濟上的不利益。因此，為了平衡這個","  不利益，土地法就設計了第三十四條之一，其立法意旨係在於兼顧共有人的權益範圍，","  便利不動產所有權之交易，解決共有不動產之糾紛，促進共有物之有效利用，增進公共","  利益。","   今天我在這邊用很簡短的時間提到，關於兩種價值、兩種善意之間，看到這麼多大樓","  事故發生之後，我們要如何真正落實促進共有物之有效利用，增進公共利益，時間很簡","  短，沒有辦法進行答詢，但是我希望地政司可以會同營建署針對這個部分研議解決，可","  以嗎？"],["主席：請內政部花次長說明。"],["花次長敬群：沒問題，謝謝委員指導。這部分我們在兩週內絕對可以針對第三十四條之","  一執行要點跟委員進行詳細報告。","伍麗華Saidhai Tahovecahe委員：好，謝謝次長、謝謝司長、謝謝主席。"],["花次長敬群：謝謝委員。"],["主席：請湯委員蕙禎發言。"],["湯委員蕙禎：（10時8分）王司長好。因為大法官第763號解釋，所以我們要修正土地法","  第二百十九條之一，其實我們看到這個條文，對於已徵收也已經發給補償費，但是又要","  履行告知通知的義務，通知他們使用的情形，沒有的話還會特別保障原土地所有權人買","  回權時效的計算。對於已經使用，但是沒有徵收補償的土地所有權人，那種拉距、落差","  特別大，有沒有考慮過我們怎麼面對已經使用沒有徵用的部分？這個部分問題很大，我","  就先口頭講一下，今天有幾個案例也是要解決問題。"],["主席：請內政部地政司王司長說明。"],["王司長成機：委員好。就是已經徵收的。"],["湯委員蕙禎：對，已經徵收的案子。第一個案例，針對楊梅埔心的徵收案，這個案子是","  當時的楊梅都市計畫文化街道拓寬工程，縣政府有通知土地所有權人領取補償費，但是","  因為這個徵收案是有問題的，所以有些人沒去領取，到83年就提存在法院，到93年補償","  費歸屬國庫，本案到最後，內政部在110年5月就廢止徵收，這個案子因為很新，你們應","  該有印象，但是市府這邊卻說依照土地徵收條例第五十一條規定，必須於一定期間內繳","  清應繳納之價額才可以返還其原有土地。而這幾位陳情人則認為因為沒有領徵收補償費","  且已經歸屬國庫了，因此不應該再繳，因為他沒有獲得，所以不應該再繳，應該要回復","  原狀。地政司也說就是要按照第五十一條規定趕快繳，沒有繳清，對不起就不發還。再","  來看這個案子的地籍謄本，當時的都市計畫圖，你看A點到B點經過多少房子，這些房子","  是民國七十幾年剛剛蓋好的新房子，結果都市計畫就公告要拆，A點跟前面已經做好的","  道路有落差，被徵收的這塊土地整個是往下陷的，我們再看B點跟後面新蓋的房子有更","  大的落差，這怎麼開路？所以這個都市計畫是有問題的，當然案子最後在今年的5月廢","  止徵收，當事人的請求是沒有錯的，依據法律的規定是一定要繳錢，但是我們認為徵收","  的經費是來自於國庫，提存法院10年沒有領，歸屬國庫，提存只是一個完成給付效果的","  一個替代方式，國庫並沒有損失，如果經過查明，他確實沒有去領，這是查得出來的，","  應該返還土地給原土地所有權人或者其繼承人，因為第二百十九條之一是那麼保障人民","  的財產權，這個是不是更應該保障？查得出來嘛！對不對？","   好，因為時間的關係，我再講第二個案例，也是老案子了，這個案子在桃園的龍潭，","  89年就徵收作為縣道113甲道路，為什麼98年起就不斷陳情希望趕快撤銷徵收？我們看","  一下這個示意圖，示意圖上面可以看到公所當時開路的時候，已經拆掉他們一部分的房","  子，拆了15坪，也領了補償費，我們請貴司的主管來討論，最近告訴我們說，可能要去","  調查每一筆土地是不是還有爭議，但是已經21年了，有問題的已經陳情了，沒問題的永","  遠不會提出來，所以我想這也是無解，到最後還是要解決，我們看到一件更好笑的事，","  他說陳情人先把上次要求拆但還沒有拆掉的部分，先拆再說，我給你52萬3,000元，也","  就是先拆房子再給錢，然後再談土地買回的事情，我是覺得有點擾民，對不對？後面的","  路已經開成，是不是就談買回就好？這個案子需要撤銷，還是廢止徵收？是不是要趕快","  進行？司長，你可以辦理了吧？"],["王司長成機：好的，跟委員報告，第一個案子，事實上委員很關心，也有開過協調會，","  這個案子事實上已經提存超過10年，歸屬國庫了，我們也跟桃園市政府溝通，請其跟國","  庫署這邊來處理，國庫署也答應了，就是請桃園市政府趕快把這個案子報到國庫署，國","  庫署會用個案來處理這個案子，確實他當時沒有領，理論上土地已經廢止徵收了，應該","  要還地於民才對，這個部分跟委員報告。"],["湯委員蕙禎：OK。"],["王司長成機：第二個案子，事實上我們有去瞭解，我們也跟桃園市政府說，如果這個案","  子確定是錯誤的，要趕快辦理撤銷徵收，我們還在跟桃園市政府繼續溝通，謝謝委員的","  關心。"],["湯委員蕙禎：好，儘快，謝謝。"],["王司長成機：謝謝。"],["主席：請林委員為洲發言。"],["林委員為洲：（10時15分）次長，今天是要討論土地徵收相關的修法，主要是針對發布","  徵收之後，因為沒有使用，之後要怎麼處理、民眾能不能買回或是撤銷徵收等等，這個","  等修法的時候，我們再繼續來討論。","   我先來問其他幾個問題，之前一直沒有機會問你，因為徐國勇部長來，我都問他，其","  實我比較喜歡問你，但部長列席，沒問他會不好意思，所以現在有機會來問你，也不錯","  ，很好！選罷法跟你主管的業務，你有沒有主管這一塊？"],["主席：請內政部花次長說明。"],["花次長敬群：比較沒有。"],["林委員為洲：所以這個問你可能比較不適合，你要回答嗎？"],["花次長敬群：沒關係，委員請問。"],["林委員為洲：好。現在陳柏惟委員被罷免之後，大家就開始在討論選罷法，尤其是罷免","  的部分，罷免的門檻要不要上修，還是要維持，你的看法怎麼樣？你們有沒有計畫要提","  出修法？"],["花次長敬群：當然這個部分還是要經過大家的討論，因為終究這是現階段所看到初步的","  現象，大家有在討論，那部裡面現階段還沒有針對這個部分進行討論。"],["林委員為洲：本席的看法，其實當然可以討論，但是時機點也很重要，沒有說所有的法","  律不能討論修法，所有的法律都能討論修法，而且也應該要討論，與時俱進，憲法都可","  以修了，何況是一般法律。"],["花次長敬群：是。"],["林委員為洲：時間的問題，現在當然是最不適宜的時候，老實講，有幾個原因，第一個","  ，剛剛罷免過，而且這個法律的適用也不長，適用也是幾年而已，2016年到現在，所以","  這個適用時間還不夠長。另外不適宜的原因是目前還有其他的罷免案正在進行，已經快","  要完成二階連署，所以到時候一定會有疑義，這個時候提修法，到時候是要適用新法還","  是舊法？會不會因人設事？要是門檻上修，像有的委員提出應該要上修，因為不合理，","  上修到35%的門檻，如果這樣的話，到時新的罷免案如果過25%，沒有過35%，陳柏惟不","  就氣死了，上一個用25%，下一個用35%，如果結果是這樣子，就是他過25%，但是沒有","  過35%，所以罷免不成功，那爭議就太大了，為個案修法，因人設事，所以這個時機點","  應該是不太適合，你們應該也沒那麼笨吧！現在這個時候去提罷免門檻上修，不會吧？","",""],["花次長敬群：我們沒有討論。"],["林委員為洲：另外再請教你一個跟選舉有關的問題，到底罷免之後，然後三個月內要補","  選，12月18日要公投，二者到底該不該合併辦理？"],["花次長敬群：這是中選會的業務。"],["林委員為洲：你們是管……"],["花次長敬群：我們是選政。"],["林委員為洲：你們是選政、法律。但是法律還是有關，選罷法有規定，哪一條我有點忘","  記了，不過有規定3個月內舉辦，但是如果有其他選舉的話，應該是要合併，大概有這","  樣的說法，這個我想主要就是省時、省錢，然在法定要舉辦的時間內有其他的大選，","  那當然就合併，對民眾來講，也省時、省錢，對政府也是省時、省錢。","   不過在這之前，中選會也好，或內政部徐國勇部長也講過，那時候我們一直要求中二","  選區的罷免，應該要跟公投合併，他們那時候都反對，包括你們部長也反對，反對的理","  由有兩個，第一個，事跟人不一樣，選罷法是對人選舉、罷免，公投是對事，不應該混","  為一談，這是一種說法，因此不需要合併，所以罷免後來真的沒有合併，中二選區的罷","  免沒有跟公投合併，還同時延期，但是沒有延到同一個時間選，這個是那時候部長跟中","  選會主委的講法。現在罷免過了要補選，要合併嗎？合併的話，不就自打臉？之前說不","  能合併因為兩個理由，我剛才漏講了一個理由，一個是說事與人不同，不能混為一談；","  另外一個理由就是會造成選務混亂，因為會變得很多張票，比如說這一次公投有4張，","  如果要補選，還有另一張，變成5張，那時候的理由是選票放在一起，民眾容易混淆，","  省那個錢不值得且得不償失，少辦一次省1,000萬元，中二選區少辦了一次而已，省個","  一、二千萬元，那個得不償失，民眾會混淆，所以不應該合併，現在你的態度呢？該不","  該合併？"],["花次長敬群：當然這個部分還是由中選會就政策上決定，我們倒比較不宜來說明。"],["林委員為洲：好，時間的關係，謝謝啦！其他修法的意見，我們在修法的時候，逐條再","  來討論。"],["花次長敬群：好，謝謝委員。"],["林委員為洲：謝謝。"],["主席：請王委員美惠發言。"],["王委員美惠：（10時23分）花次長你好。因為剛才聽到林為洲委員說他很喜歡問你，包","  括我，我也很喜歡問你，因為嘉義市的社會住宅就是你親自去關心、規劃，也將快要動","  工了，在這裡向花次長問一個問題，因為這幾天聽到你在別縣市參加開工動土的時候，","  提到地方有事拜託中央，中央都會趕快處理，如果中央要拜託地方，地方感覺不像中央","  如此積極來幫忙處理，因為我覺得這個問題是不是你們之間的認知有問題，還是有其他","  的事情？請花次長利用這個機會，給你30秒解釋一下。","   再來第二個問題，嘉義市西區的社會住宅已經全部處理好了，現在東區的部分到目前","  為止，基地位置找到了嗎？"],["主席：請內政部花次長說明。"],["花次長敬群：跟委員報告，前天在新北市，我們在新北市特別是建造執照及都市設計審","  議確實在申請和審查的時間明顯太長，大概都在四、五個月，甚至有到七個多月還沒有","  核發。一般市府內部的作業大概是二個半月就可以完成，所以會導致營造廠進場會受到","  干擾，其工班等的招募會有些麻煩。"],["王委員美惠：花次長，為什麼要請教你這個問題，因為中央跟地方是要合作的，我希望","  你有這些問題時，要直接找承辦單位或是市長好好溝通，我們沒有分什麼黨，因為看到","  中央在建設或規劃社會住宅時，我覺得你們真的很辛苦，因為時間上，民眾很著急，如","  果你們可以早點拿到這些執照，就可以早點開始動工，他們也就可以早點住進去，所以","  花次長，這個問題要多去溝通。"],["花次長敬群：有。"],["王委員美惠：不然只有中央幫忙，地方若沒有做事，是白做工，花次長，剛才跟你請教","  嘉義市東區的基地位置找到了嗎？"],["花次長敬群：其實有找了幾個目標基地，但是還在溝通中。"],["王委員美惠：不是，那天我跟你說到目前為止遇到困難的話，我可以做你們的橋梁。"],["花次長敬群：是。"],["王委員美惠：到今天為止，你們跟市政府在東區確定位置了嗎？"],["花次長敬群：確實這段時間，我比較沒有時間去確認這個，我這個禮拜來確認。"],["王委員美惠：拜託花次長，在這禮拜，最慢下個禮拜要處理好，好嗎？"],["花次長敬群：好。"],["王委員美惠：今天大家在討論土地法第二百十九條之一的修法，因為人民的土地被政府","  徵收，憑良心說，人民也感覺很無奈，也是配合政府的作為，你們現在要修法，說實在","  有多少民眾知道被徵收之後，領完補償金1年過後，如果政府沒有實際使用，人民可以","  在5年內提出申請，你們現在才修法，但特別法規定徵收公告之日起20年內，就可以提","  出申請。","   講良心話，以前政府都吃定人民，因為政府想要徵收土地來使用，就直接徵收，人民","  都沒有怨言。再來，自89年開始修法讓資訊更加透明，但在這當中，人民也覺得徵收過","  程中不曉得政府要做什麼，也閒置十幾年，我相信這個問題全臺灣都是如此，包括嘉義","  市也很多。花次長，像這種問題，政府徵收的時候，你認為地方政府可以讓資訊透明化","  嗎？"],["花次長敬群：現在所有的徵收案件都由系統公告，所以大家都可以查詢。過去十年以來","  ，其實有165件民眾申請要收回被徵收土地，其中有30件，總共140筆土地經過我們審查","  後發還民眾，所以實務上還是有在推動，現在對於資訊的透明、公告的部分，我們這些","  年來都有積極改善，資訊都已經滿透明的。"],["王委員美惠：最後一個問題，全臺灣的8米道路，中央沒有提供補助，都是地方政府在做","  ，長久以來8米道路也有一些問題，我希望你到地方時，和地方討論8米道路未來要怎麼","  處理比較好，以上。"],["花次長敬群：瞭解，好，謝謝委員。"],["主席：請管委員碧玲發言。"],["管委員碧玲：（10時29分）請教次長，租賃住宅市場發展及管理條例通過多少年了？"],["主席：請內政部花次長說明。"],["花次長敬群：管委員早。三年多。"],["管委員碧玲：本席所關心的租屋問題有二：一是弱勢者租屋問題；一是在租屋市場中，","  租屋者權益該如何保障，又該如何守護的問題。記得三讀通過租賃住宅市場發展及管理","  條例時，立法重點中有一項是租賃爭議，因為要保障租屋市場的相關權益，那麼解決租","  賃爭議就顯得很重要。","   就租賃爭議來說，立法時我們宣傳重點就是專業服務，並能調處租賃爭議，從而讓租","  賃市場有保障，因此租賃爭議是我們宣傳的重點。但民眾一方面不知道，一方面是這個","  機制輔導尚不健全，以臺北市為例，在租賃爭議調處案件上，迄今依舊掛零。至於全國","  各縣市的調查結果則發現，只有四個縣市看得到統計！換句話說，對於租賃糾紛的調處","  ，基本上連公共問責，讓大家得以公開瞭解各縣市調處績效的機制都沒有建立，且只有","  四個縣市看得到統計。更進一步說，即使是這四個縣市，與住宅租賃爭議相關的案件數","  也是掛零！其實與不動產相關的糾紛調處有很多種類，但我們所關心的租屋市場這部分","  都是零，且各縣市均如此。","   表格是監督管理很重要的工具，所以看看各縣市的統計表格即可發現，即便表格裡有","  各種不同的不動產爭議調處，唯獨住宅租賃爭議這部分各縣市都是零，從離島、大都市","  到直轄市都掛零。","   就制度面來講，租賃糾紛調處究竟有無法令效益？其實連區公所的調解都還不如！各","  機關為了紓解訟源，而設有各種調解制度，所以內政有調解委員會，與勞工相關的就是","  勞資爭議調處，此外還有消費糾紛調處、醫療爭議調處、住宅租賃調處、各種地籍爭議","  調處、土地爭議調處等等。目前中央尚無統計，而地政機關在這塊上其實是很弱的！我","  們來看看包租業與代管業的市場管理這部分，我認為現在已經到了你們要下去盤點的時","  候了，為什麼？就包租業與代管業的管理而言，第一步就是去經濟部辦理公司登記，其","  次是業必歸會，要參加公會後始得做執業登記，但從數字可知，這部分已經出現問題了","  。","   就經濟部所登記的公司數字來看，包租業與代管業是重疊的，所以我們暫且不管為什","  麼會少兩家。現在有問題的在後面，因為後面的數字比業必歸會後的780家還多，即實","  際執行的代管業者是949家，而包租業是947家，可是業必歸會的才780家！我們回頭看","  就知道，要實際執行業務就必須進入這個資訊系統，所以這九百多家的前提是要業必歸","  會……"],["花次長敬群：因為有些縣市尚無公會，而這部分沒有統計進去，因而出現落差。"],["管委員碧玲：可見你們所輔導的租賃市場尚未健全！"],["花次長敬群：現在有12個縣市已經成立公會，但還有10個縣市……"],["管委員碧玲：何時可以讓租賃市場健全化？已經兩年了，該下去盤點了！"],["花次長敬群：相對來說，這12個縣市就是主要縣市，涵蓋率經達到九成，就本質來說其","  實還不錯，不過當中確實還有漏洞，我們必須再積極處理……"],["管委員碧玲：去補起來，好不好？"],["花次長敬群：好，謝謝委員。"],["管委員碧玲：租賃市場的輔導很重要，另一個就是糾紛處理……"],["花次長敬群：這部分我們回去會積極處理。"],["管委員碧玲：至於弱勢者部分，依據住宅法第四十條規定，不管是包租代管的租屋、社","  會住宅，在給予租金補貼時，必須確認其所居住的房子符合國民基本居住水準。是國","  民基本居住水準，當然就有指標，但這也變成弱勢者租屋的貧窮惡性循環！鑑於這次城","  中城事件所帶來的悲劇，我認為我們必須研議出好的配套方法，以扶助弱勢者的租屋問","  題，好不好？"],["花次長敬群：瞭解。"],["管委員碧玲：這問題不解決，都市裡極端弱勢者的居住安全就會永遠成為未爆彈！這是","  一個非常需要我們救助、救濟以及扶持的領域，畢竟他們所得低，只能付得出少少的租","  金，以致租屋條件不符合規定，更無法領取補助。"],["花次長敬群：不會，他們其實符合基本居住水準。在這次城中城事件之後，我們進行盤","  點的其中一個目的就是要盤點這部分……"],["管委員碧玲：但只要屋況差，不符合住宅法規定的話，就無法申請補貼……"],["花次長敬群：不會，他們現在住的原則上還是符合居住水準，只是……"],["管委員碧玲：那是因為很多租的人沒有來申請！"],["花次長敬群：那是資訊傳遞問題。"],["管委員碧玲：來申請的當然符合水準……"],["花次長敬群：城中城裡面有四戶領有租金補貼。"],["管委員碧玲：就只有四戶！"],["花次長敬群：這是資訊傳遞不夠完整。"],["管委員碧玲：我希望政府無論如何都要擬出配套措施，並建立更好的制度！無論如何都","  不要放棄，要持續研議，謝謝。"],["花次長敬群：謝謝委員指導。"],["主席：請魯委員明哲發言。"],["魯委員明哲：（10時37分）今天我們只討論一條條文，就是內政部所提，針對土地法第","  二百十九條之一條文修正案。之所以如此，係因司法院大法官釋字第763號解釋文提到","  ，徵收人民土地，是對人民財產權最嚴重的侵害手段！這部分最主要是針對政府已徵收","  給了錢的土地，卻一直不使用，故民眾應該有請求權拿回土地，這是解釋文的主要精神","  。但就本席在地方基層所看到的來說，這其實是第二慘的，為什麼？因為至少有拿到徵","  收費用，不管多少、不管是否合乎現行地價，至少都拿了一筆錢。問題在於，如果一直","  沒開發，甚至被劃設進都市計畫裡，四、五十年都無法開發，我認為這才是最慘的！坦","  白講，在桃園市，尤其是中壢後站就有一堆這種地卡著，無經濟價值，也無法另做計","  畫，只能僵著，有些甚至是道路用地，連蓋都無法蓋，這部分問題我們有機會再來討論","  。","   目前已徵收的土地中，閒置土地可區分為都計外與都計內兩種，都計內部分剛剛已經","  講很多了。100年監察院針對內政部提出糾正報告，係因當年有137公頃已徵收的土地閒","  置，經過七年處理，你們在107年6月提出的最新報告指出，已處理一半多一點，剩下6","  5.4公頃未處理，這部分可否說明一下？畢竟處理了這麼久，到底中央和地方在土地處","  理與統合上有何困難？"],["主席：請內政部地政司王司長說明。"],["王司長成機：從100年監察院提出報告後，我們每年都召開會議檢討，目前已有63%處理","  完成，正在處理且即將完成的，大概有20公頃，約占15%，而尚未處理的剩下30公頃。","  即使我們每年督促，為什麼這30公頃還是無法處理？因為需地機關及縣市政府將納入都","  市計畫做通盤檢討，且有的縣市政府與需地機關未來打算進行都更，加上部分土地上面","  有民眾占用，所以我們會繼續請需地機關督促他們趕快使用。"],["魯委員明哲：今天發言時間有限，下次有機會再討論。修法屬於末端管理，只能補強，","  所以源頭管理才是重點。地方政府或中央各部會主管單位，在提出興辦事業計畫時，往","  往寫得洋洋灑灑，天花亂墜，等到計畫通過了，民眾的土地或非都土地都被徵收了，卻","  一直沒有使用，為什麼？因為錢不夠，土地徵收後就沒錢了。也因此，預算非常重要，","  倘若一開始的源頭管理沒做好，嗣後民眾要求取回土地的話，豈不是白浪費力氣？所以","  興辦事業計畫的審查必須更嚴格。其次，預算證明要清楚。第三，主管單位，譬如內政","  部要做評比，補助要有獎懲壓力，並以此來做源頭管理，不知內政部可否朝此方向進行","  ？還是你們已經做了？"],["主席：請內政部花次長說明。"],["花次長敬群：以現階段來說，如果有非都興辦事業計畫，我們一定會要求其開發的財務","  、財源都必須明確，這樣我們才會核定。早期有些案子確實未能嚴謹審查，現在我們都","  會處理。至於委員的建議，我們後續會加強辦理。"],["魯委員明哲：民國70幾年時有所謂的都市計畫土地，但現在幾乎都採用區段徵收，因為","  區段徵收通過時也一併取得公設，不過早期的都市計畫，譬如民國61年擬定了很多都市","  計畫，而民國70幾年時更舉辦了全國第一次公設保留地取得，畢竟那時候價錢比較低，","  也因此，大家都在等二次，偏偏第二次好像等不到！但就算無法全部，至少可以先取得","  10%。過去幾年採生活圈道路這種方式，想方設法、分門別類協助都市計畫取得公設用","  地，我希望你們能朝這方向努力。"],["花次長敬群：其實現在各縣市針對公保地正如火如荼進行通盤檢討中，也解決了相當比","  例問題。至於道路部分，確實保留比較多問題，後續我們會再努力處理，謝謝委員。"],["主席（王委員美惠代）：請吳委員琪銘發言。"],["吳委員琪銘：（10時43分）次長早。本席很高興今天能審查土地法增訂第二百十九條之","  一條文草案，過去很多被徵收，卻未依徵收用途使用而閒置的土地，相信在全國有很多","  這類情況。在大法官做出解釋後，內政部隨即著手進行修法，但在此之前，我想我們必","  須先統計現在全國究竟有多少這類案例？譬如徵收後已領取補償金，但後來未依照原訂","  計畫推動的土地有多少？還有劃定為公園、機關用地之類的土地也很多，也存在很久，","  對這些地主來說，這是很不公平的，所以內政部必須進行通盤檢討，看如何才能保障原","  地主權益？畢竟過去補償金發的很少，而現在土地價格飛漲，凡此種種均需一併納入考","  量，如此始能讓政府的政策順利推動。"],["主席：請內政部花次長說明。"],["花次長敬群：委員早，謝謝委員指教。針對土地法第二百十九條之一之所涉及的，目前","  全台大概有25案，尚保留4個案子處理中。剛才有多位委員提到，已徵收但未開闢使用","  的閒置土地必須更積極處理，所以我們正在盤點各縣市究竟有多少這類土地，之後再予","  以分類、處理。至於尚未徵收的公共設施保留地，對此各縣市先就涉及都市計畫部分，","  已經在做公共設施保留地之通盤檢討，之後會有大量的公保地在檢討後還給人民，這部","  分會這樣處理。不過誠如之前所說，道路部分是比較麻煩的，儘管如此，我們仍會積極","  思考解決方案，希望之後能找到妥善的處理方式。"],["吳委員琪銘：這些問題存在已久，然要修法處理，就要一併納入討論。"],["花次長敬群：好。"],["吳委員琪銘：日前我看到一則新聞，由於景氣不好，所以政府研擬將旅館業納入社會住","  宅，而其中一個方案就是交由包租代管業者管理。我認為這存在一個問題，因為旅館業","  交給政府的租金並不便宜，勢將轉嫁給消費者，從而造成消費者成本上的負擔。本席認","  為這部分必須仔細考慮，畢竟政府的目的在於保障這些沒有房子的人並減輕其租屋負擔","  。次長，這是你所執掌的業務，所以本席要告訴次長，目前社會住宅租金仍舊太高，而","  且是附近新大樓的租金打折後計算！本席認為理當以當地一般公寓的平均租金值打折計","  算，這樣才會讓人覺得政府有心照顧這些沒房子的人，也才有意義。"],["花次長敬群：社會住宅租金、包租代管租金及旅館租金的計算方式都相同，也就是以一","  般中古屋租金當作計算標準後，再打八折、甚或六四折。也就是說，社會住宅是新屋，","  但我們以中古屋的租金價格打八折或六四折來租給有需要的人，若以新屋租金計算，其","  實價格已經非常得低，打的折扣也很多。以後旅館的標準亦相同，即非一般的旅館價格","  收費，而是以社會住宅的標準來收費。"],["吳委員琪銘：本席認為租金的計算方式務必拿捏妥當，不能像臺北市一樣收取好幾萬的","  租金，如此就失去社會住宅的意義了，這是本席的要求，謝謝次長。"],["花次長敬群：謝謝委員。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：（10時49分）我同意吳委員琪銘對有關社會住宅租金問題的看法。城中城","  大火仍歷歷在目，然社會住宅是次長主管的業務範圍，那麼我希望不只檢查城中城一","  類的大樓，全國各縣市危老建築都必須檢查。此外，在清查的同時，不能只有建築或與","  消防、公安相關人員進去，可能可以搭配社工人員、社會局的人進去，我們清查一下裡","  面的人到底是不是應該住在社宅。以城中城為例好了，依照我們蓋社宅的概念，次長覺","  得裡面的住戶大概有幾成是符合的？"],["主席：請內政部花次長說明。"],["花次長敬群：我不知道這個數據，我相信絕大多數應該都符合啦！我們在城中城事件之","  後，和縣市政府開完會所做的清查，對於不適宜再居住的這些大樓裡面的弱勢戶的搬遷","  安置，也是我們清查之後要執行的方案之一。"],["吳委員怡玎：對，要儘快安置他們，不過這是短期的，至於長期的就是社宅的規劃，有","  關社宅的費用、設計，我們真的不需要太豪華的社宅，其實這些人不奢談居住品質，他","  們只要求一個安全的居住環境。像剛才大家有提到所謂的「可負擔」，其實「可負擔」","  不是以大眾的標準來說，不是以市場的標準來說，而是以這些弱勢者可負擔來說。"],["花次長敬群：當然對於不同經濟能力者，我們還是會有不同的租金水準，原則上還是要","  朝向他可負擔來當作一個基本原則。"],["吳委員怡玎：我想提醒次長，我們在調查的同時，因為你手上都有社宅的價錢，但是住","  在這些危險老舊建築的弱勢者，我覺得可以趁這次機會調查一下他們所付的租金，比如","  城中城，他們付的租金大概不到3,000元，甚至也有2,000元，而高雄的社宅租金大概是","  在7,000元上下，所以存著一個很大的差距。"],["花次長敬群：應該不至於啦，現階段讓他們出來之後，我們可以透過租金補貼的方式，","  事實上社宅還有包租代管和一般社宅，所以本來就有不同的操作方式。"],["吳委員怡玎：確實要讓他們趕快出來，我們不要拘泥於是社宅還是包租代管，只要讓他","  們出來，儘快安置他們。"],["花次長敬群：沒錯。"],["吳委員怡玎：最後本席要強調的是，事情不要只做一半，不要因為有租金補貼，結果還","  是做得不到位，最後人家還是搬不出來，這不是我們想要看到的。"],["花次長敬群：我瞭解，當然我們會對這個部分做詳細的計算，但是有一點要讓委員瞭解","  ，有些人就是……，這是他的個性、偏好，這個部分可能要讓委員瞭解。"],["吳委員怡玎：我知道，但是想要出來的人，你們絕對要給予協助。"],["花次長敬群：是，我們絕對會協助到位。"],["吳委員怡玎：對於今天的修法，本席想要強調兩件事情，你們是有把每年通知的概念放","  進去，也把繼承人的概念放進去，但是對於繼承人這部分，在土地法第二百十九條的本","  文裡面，我們覺得應該要有一致性，因為第二百十九條只有提到土地所有權人，沒有提","  到繼承人。另外在相關的土徵條例第九條第一項也是一樣，我們是建議更全面一點，把","  繼承人的概念也放進去，而不是只放了大法官要求你們做的，然後把其他的漏掉了。","   另外是有關通知的義務，你們加了這個概念，通知義務是加在第二百十九條，可是8","  9年之後的土徵條例第九條裡面反而漏掉了這個。"],["花次長敬群：沒有，這個我們會修法再來補足，版本已經出來了，我們現在正往下進行","  討論。"],["吳委員怡玎：OK，因為召委很快就幫你們排案，你們送過來就排案了，我們希望這些以","  後可以再加強，不要分別送進來而每一次都要再排案。"],["花次長敬群：因為土徵條例是全版修訂，所以不只是這個內容。"],["吳委員怡玎：好，那希望對於通知和繼承人的概念都要納入。"],["花次長敬群：好，謝謝委員。"],["吳委員怡玎：謝謝次長、謝謝主席。"],["主席（吳委員琪銘）：請林委員思銘發言。"],["林委員思銘：（10時54分）次長早。本席延續剛才吳怡玎委員的第一個提問，這次修法","  是依據107年司法院大法官會議第763號解釋，增訂第二百十九條之一，就是政府應該主","  動通知原土地所有權人土地使用的情形，以符合正當的法律程序。但是就剛才吳怡玎委","  員講的，土地徵收條例在民國89年2月2日制定以後，有關土地徵收的相關事宜，我們都","  是適用土地徵收條例，所以89年以前的土地法第二百十九條的規定，反而因為土地徵收","  條例的訂定，就是特別法優於普通法，所以徵收的規定就是適用土地徵收條例。現在我","  們修法只針對第763號解釋來修土地法，增訂第二百十九條之一，但是土地徵收條例沒","  有同步做修訂。剛才次長回答現在在做這個版本，請教多久時間可以做好？講一個時間","  期限吧。"],["主席：請內政部花次長說明。"],["花次長敬群：報告委員，因為土地徵收條例涉及到的議題層面比較多元，社會各界的認","  知和期待也有滿大的落差，所以我們其實比較像是鴨子划水的在徵詢各界的意見。"],["林委員思銘：你現在修土地法，可是對土地徵收條例89年以後的這種情形沒有一同處理","  的話，那對於89年以後的土地徵收案要怎麼處理？"],["花次長敬群：雖然法還沒有修，可是實務上我們已經開始做，有關資訊的公開、公告其","  實早就開始處理，現在都已經資訊系統化，然後也要求地方政府隨時更新資料，所以其","  實現在都查得到。"],["林委員思銘：次長，我知道啦，但是畢竟我們希望法規能夠完整訂定。"],["花次長敬群：我瞭解。"],["林委員思銘：當然你們在執行面上有依照大法官會議解釋，或許在實務面上也有做通知","  或怎麼樣，但是就沒有法律依據嘛！"],["花次長敬群：對，所以該修法的，我們還是會積極。"],["林委員思銘：如果以行政命令要求縣市政府通知的話，與其這樣，我是建議當然就是要","  立法，把法律完備。"],["花次長敬群：是，我們是還沒有訂定子法，辦法是已經訂定了，但是母法的修法還需要","  再努力。"],["林委員思銘：這個很奇怪，有辦法而沒有母法，次長，這個對嗎？"],["花次長敬群：那是用作業要點的方式，而不是用辦法……"],["林委員思銘：對啊！你用作業要點就是一個行政規則嘛，這個不太對，我覺得還是要同","  步。"],["花次長敬群：瞭解。"],["林委員思銘：我的意思是，只有修第二百十九條，也不能整個盤點嘛！"],["花次長敬群：我知道。"],["林委員思銘：就同步把這一條特別拉出來，把土地徵收條例也先修了嘛！"],["花次長敬群：我瞭解您的意思。"],["林委員思銘：我覺得應該這樣做，否則以89年以前的土地法，89年以後的土地徵收條例","  訂定了之後，反而土地徵收條例沒有相同的規定，這個說不過去啦！"],["花次長敬群：是。"],["林委員思銘：所以我覺得這個應該特別提出來，土地徵收條例是不是可以很快就提出來","  ，而不要等到整個土地徵收條例全面盤點再提出來？"],["花次長敬群：討論一下啦，因為實務上我們現在正在做。"],["林委員思銘：其實這不難啊，相同的東西抄一抄就可以了，怎麼會難呢？司長的意見呢","  ？"],["主席：請內政部地政司王司長說明。"],["王司長成機：報告委員，雖然還沒有修，可是整個精神其實都納到我們的修法草案裡面","  了。"],["林委員思銘：我知道，但是大法官都這樣講了，你要趕快修法，你看你們今天才提出來","  ，而且土地徵收條例沒有同步修法，這個不對啦！我講實在話，這個不對。"],["花次長敬群：我們會積極的趕辦。"],["林委員思銘：OK。","   繼續再請教次長，土地法的徵收目的當然就是依照興辦的徵收目的或興辦事業的目的","  來做使用，但是如果徵收機關沒有按照特定目的做使用的話，目的已經不存在了，不存","  在當然就失去國家繼續占有徵收取得財產的正當性，那就應該要回復原狀，把這個土地","  返還給原地主，返還給原所有權人。請教次長，如果徵收使用目的消失，原土地需用機","  關應不應該主動撤銷或廢止徵收案？"],["花次長敬群：應該！"],["林委員思銘：自己要主動嘛！"],["花次長敬群：對，應該要這樣，我們也不斷地在督促他們要隨時檢討。"],["林委員思銘：在法理上應該這樣，就是要主動去廢止徵收，不應該由民眾來申請或由政","  府機關來諭知原所有權人收回土地，這是本來就應該要做的。次長剛才講應該，那你什","  麼時候會修法？"],["花次長敬群：因為有些時候會變成是地方政府還無法拿捏到底後續還有沒有需要，所以","  就放不開，當然這時候我們沒辦法強制地方，因為地方對於像學校用地、停車場用地等","  還是會判斷後續是不是可能還會需要，所以有些甚至就是會放不開。"],["林委員思銘：現在就是會出現這個問題，你剛才講到學校用地，因為現在少子化，原本","  已經徵收的學校用地，現在少子化了，學校沒有再繼續興建的必要了，這種情況就是要","  還地於民啊！"],["花次長敬群：對，我瞭解委員的意思，因為有些案子可能附近突然間又有一個什麼園區","  的規劃案……"],["林委員思銘：地方政府有時候就這樣扭扭捏捏，就不願意主動撤銷徵收或廢止徵收，土","  地就閒置在那裡二十幾年啊！"],["花次長敬群：跟委員報告，對於學校我們就會訂定一個審議原則，就是未來地方政府對","  於這些已徵收的公共設施用地取得而未使用，我們開始訂一些標準，他們要針對這些標","  準做回應。"],["林委員思銘：內政部對這些土地真的要全面盤點。"],["花次長敬群：是、是。"],["林委員思銘：已徵收而沒有使用的土地，應該是要還地於民。"],["花次長敬群：其實還地於民之後，還是有都市計畫的問題要處理。"],["林委員思銘：希望儘快加快腳步啦！"],["花次長敬群：瞭解，謝謝委員。"],["林委員思銘：謝謝次長。"],["主席：請林委員文瑞發言。"],["林委員文瑞：（11時2分）次長早。針對內政部擬具土地法第二百十九條之一修正草案，","  上個月17日本席在本委員會已經跟次長做過討論了。雖然大法官做出的解釋是要求內政","  部履行通知或公告的義務，內政部修法版本也有通知和公告的義務，次長也說明這是更","  全面的保障原土地所有權人的權益，且不會對行政效能課予太過沉重的負擔，這是您上","  次回答，本席也敬表贊同。"],["主席：請內政部花次長說明。"],["花次長敬群：謝謝委員。"],["林委員文瑞：有關土地法第二百十九條之一和土地徵收條例第九條，剛才林委員也提出","  來了，本席就不再重複。這個部分是最重要的，縱然大法官做出釋憲，主要是我們要求","  內政部要把修法的目的加以落實，這是最重要的。","   有關土地徵收的議題，本月初有一些民間團體針對區段徵收要求內政部廢除這個制度","  ，不知次長的看法如何？"],["花次長敬群：向委員報告，徵收是一個很重要的制度，幾十年來的執行確實有一些問題","  ，我覺得可以針對問題好好檢討和改善，不要把這麼重要的制度廢除，這是比較好的作","  法。"],["林委員文瑞：希望對區段徵收的執行能夠做得好一點，因為過去都是一般的徵收，現在","  區段徵收變成常態，如果能夠執行得好一點，才不會讓原地主認為自己的土地被政府強","  加徵收，其實地主都會認為這是自己安身立命的土地，他們並不是想要賺價差，而是被","  迫接受這樣的結果。"],["花次長敬群：對於財產權和居住權的充分保障，這絕對是接下來徵收條例修法最重要的","  重點。"],["林委員文瑞：希望內政部要確實傾聽百姓的心聲，針對這個部分，他們會提出絕對有他","  們的理由和想法，希望內政部能夠提出解決之道，讓土地正義真正落實在我們的社會。","",""],["花次長敬群：是，這是應該的，也是我們的責任。"],["林委員文瑞：謝謝次長。"],["花次長敬群：謝謝委員。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（11時7分）次長早。針對土地徵收條例及土地法的增訂，次長有說要向徐","  世榮老師喊話，要不要本席辦個協調會當面來討論土地徵收的問題？"],["主席：請內政部花次長說明。"],["花次長敬群：我沒有喊話，我從來沒有喊話。"],["陳委員椒華：你說沒有喊話？因為本席收到的訊息……"],["花次長敬群：我們的委託研究案，其實徐老師有……"],["陳委員椒華：次長，有沒有需要本席舉辦一個協調座談會，讓大家一起來討論區段徵收","  ，有需要嗎？"],["花次長敬群：我們在做這個委託研究案的時候，其實都有跟這些團體溝通，徐老師也有","  來我們部裡面表達他的意見，其實都有溝通。"],["陳委員椒華：請教次長，除了臺灣有區段徵收之外，全世界還有哪個國家有區段徵收的","  作法？"],["花次長敬群：我想幾乎多數國家都有類似的制度，只是名稱或者是表達的方案不大一樣","  。"],["陳委員椒華：你舉例出來好不好？"],["花次長敬群：我現在手邊沒有準備資料。"],["陳委員椒華：假如目前只有臺灣有區段徵收，那這個區段徵收又被人民視為惡法，那你","  說它有需要？"],["花次長敬群：應該不是這樣，就我的瞭解，其實非常多的國家想要來臺灣考察區段徵收","  的制度。"],["陳委員椒華：然非常多，那你就講幾個。"],["花次長敬群：東南亞很多國家，比如印尼、馬來西亞、泰國，他們都曾經在不同外交管","  道和平臺上表達過對我們這個制度的推動有興趣想要瞭解。"],["陳委員椒華：即使有興趣，但是先進國家沒有人在用區段徵收，主要是違反人權，本席","  也講過非常多次，剛剛次長也有提到要修法……"],["花次長敬群：是，該修的部分，我們絕對會積極。"],["陳委員椒華：希望要趕快修啦。對於土地徵收相關的爭議，本席這十多年來一直有接到","  相關的陳情，或者是請本席去關心，有關土地徵收制度如何顧及到人權，次長，我們來","  辦一個大家好好坐下來談的談話會，好嗎？如果你能夠提出現在先進國家也有在用，或","  者你說這是一個好的制度，至少不要再各說各話，次長覺得可以嗎？"],["花次長敬群：在今年6、7月，我們已經跟這些團體有辦過兩場討論會，大家的交流其實","  還不錯，倒沒有大家好像沒有辦法對話的情形，沒有那麼糟糕，我們是開誠布公的。"],["陳委員椒華：次長，請把內政部現在做的報告給本席參閱，看現在是不是……"],["花次長敬群：現在還沒有結案，還在研究當中，結案之後再給委員參考。"],["陳委員椒華：再一個問題，徵收補償應該要符合當事人的權益，本席有接到屏東高工建","  國自助餐的陳情，他們不願意被徵收，沒有去領補償費，這種案子現在還能適用把土地","  還給他們嗎？"],["花次長敬群：這部分我再多瞭解，就我知道的是還有私權爭議，這好像不只是單純的案","  件，而且司法訴訟還正在進行，所以要等這些東西都釐清了，我們才可以清楚地知道該","  怎麼後續處理。"],["陳委員椒華：好，假如他們一直不願意領補償費的話，也希望內政部從相關的土地法或","  是在還沒有修法完成之前，能給當事人協助。"],["花次長敬群：好。"],["陳委員椒華：因為要徵收屏東高工蓋商店，然後租給民間營利，我想這樣的利用並不合","  乎人權。"],["花次長敬群：我們再去了解細節，因為有些片面的訊息可能會扭曲社會對這些議題的觀","  感，我們再去了解這整個細節。"],["陳委員椒華：好，再給本席了解之後的報告，謝謝。"],["花次長敬群：謝謝委員。"],["主席：謝謝陳椒華委員。","   接下來登記發言的傅委員崐萁及陳委員歐珀均不在場。","   請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（11時12分）次長辛苦了。有關土地法第二百十九條規定，私有土地經徵","  收後，原土地所有權人得於徵收補償發給完竣屆滿一年之次日起五年內，如果未依徵收","  計畫使用就可以收回。但是這部分在實際執行上有很多的問題，司法院在107年5月4日","  做了釋字第763號解釋，針對「未規定該管直轄市或縣（市）主管機關就被徵收土地之","  後續使用情形，應定期通知原土地所有權人或依法公告，致其無從及時獲知充分資訊。","  」要求兩年內要修正，修正草案雖然送來了，但是已經超過兩年內的規定，然已經超","  過了，希望能夠趕快完成三讀，所以我們也不太好有太多意見，但未來希望還能夠滾動","  式修正。"],["主席：請內政部花次長說明。"],["花次長敬群：委員好。其實我們實務上在107年12月就已經執行開始公告通知了，所以執","  行的時間方面沒有落後，但法制修法的部分確實有落後。","鄭天財Sra","  Kacaw委員：對，人民的財產如果能夠返還的就儘可能百分之百的返還，兩年多前花蓮","  吉安的部分，次長你們也處理了。"],["花次長敬群：是。","鄭天財Sra","  Kacaw委員：現在土地法第二百十九條之一，你們送來的院版條文固然有符合司法院解","  釋的部分，但是就整個條文的結構或是內容來看，未來也許我們還會針對實際執行情形","  做相關的修法，所以相關需要考量的部分，像是地政機關要如何通知，不能說反正今天","  都已經通知你原來的戶籍地了，但是人家的戶籍已經遷走了這麼久，所以，如何貫徹通","  知達到，所謂的通知達到就是能夠找到這個人……"],["花次長敬群：是，通知的注意事項我們都訂的很清楚，各縣市政府也都會照規定執行。","","","鄭天財Sra Kacaw委員：所以是目前已經有……"],["花次長敬群：有。","鄭天財Sra Kacaw委員：也請一起提供，好不好？"],["花次長敬群：好。","鄭天財Sra","  Kacaw委員：另外，你通知了他們，但他們沒有經濟財源，這部分要怎麼做？有沒有配","  套措施？"],["花次長敬群：如果是財源的部分，現在確實比較難。","鄭天財Sra","  Kacaw委員：所以怎麼樣在法裡面檢討相關的這些問題，畢竟經濟狀況有受到影響，本","  來他是在那邊做生意賺錢的，但是因為路開了，他的經濟就會受影響，所以這部分應該","  考量如何滾動式修正，並配合其他的行政作為，請內政部就人民的需求做最好的協助。","",""],["花次長敬群：好，謝謝委員的指教。","鄭天財Sra Kacaw委員：謝謝。"],["主席：非常感謝鄭天財委員。","   接下來登記發言的吳委員思瑤、鍾委員佳濱、蘇委員震清、張委員其祿、翁委員重鈞","  及蔡委員易餘均不在場。","   所有登記發言的委員除不在場以外，其餘的委員已經發言完畢，詢答結束。本日委員","  提出的質詢未答復部分，請一併以書面答復。","   報告各位委員，現在進行法案審查，請宣讀條文。","第二百十九條之一    私有土地經徵收並於補償費發給完竣之次日起，直轄市或縣（市","             ）地政機關應每年通知及公告原土地所有權人或其繼承人土地使用情形，","             至其申請收回土地之請求權時效完成或依徵收計畫完成使用止。","                未依前項規定通知及公告而有前條第一項各款情形之一者，原土地所","             有權人或其繼承人得於徵收計畫使用期限屆滿之次日起十年內，申請收回","             土地。","                本法中華民國○年○月○日修正之條文施行時，原土地所有權人或其繼承","             人申請收回土地之請求權時效尚未完成者，應適用前二項規定。","                第一項通知與公告土地使用情形之辦理事項、作業程序、作業費用及","             其他應遵行事項之辦法，由中央地政機關定之。"],["主席：第二百十九條之一照行政院提案條文通過，請問各位，有無異議？（無）無異議","  ，通過。","   行政院函請審議土地法增訂第二百十九條之一條文草案，業已審查完竣，擬具審查報","  告提報院會討論。本案提報院會討論前，不須交由黨團協商，請問各位，有無異議？（","  無）沒有異議，本案不須交由黨團協商。院會討論時由本席補充說明。","   本次會議到此結束，散會。","散會（11時19分）","-----------------------","                                     立法院公報  第110卷  第94期  委員會紀錄","","                                     157","","立法院公報  第110卷  第94期  委員會紀錄","","                                     立法院公報  第110卷  第94期  委員會紀錄","","                                     234","","                                     233","","",""]],"block_lines":[1,8,9,10,11,12,14,25,26,41,42,45,46,48,49,53,54,55,56,61,63,68,69,88,89,100,104,105,110,111,132,135,136,139,149,150,151,152,153,154,155,163,166,168,169,1271,1277,1278,1304,1310,1316,1317,1318,1320,1321,1322,1324,1328,1329,1330,1332,1333,1334,1336,1337,1339,1341,1342,1343,1346,1348,1350,1351,1352,1353,1354,1355,1356,1362,1363,1365,1367,1369,1370,1371,1377,1378,1379,1397,1402,1403,1406,1408,1409,1412,1413,1417,1418,1420,1422,1423,1424,1428,1429,1430,1432,1457,1458,1459,1462,1463,1464,1466,1467,1472,1473,1474,1475,1476,1477,1485,1486,1489,1491,1493,1496,1497,1500,1501,1504,1506,1507,1509,1511,1512,1513,1517,1522,1525,1527,1530,1531,1535,1536,1537,1538,1564,1565,1568,1569,1570,1576,1577,1578,1605,1610,1611,1614,1615,1616,1617,1623,1624,1625,1626,1627,1630,1632,1635,1636,1647,1648,1650,1651,1652,1653,1669,1670,1672,1673,1674,1675,1683,1684,1688,1693,1694,1696,1697,1698,1699,1700,1701,1702,1703,1713,1717,1720,1721,1722,1723,1724,1725,1753,1754,1755,1756,1757,1759,1760,1761,1762,1763,1768,1769,1772,1774,1775,1776,1777,1778,1779,1780,1781,1782,1784,1785,1786,1801,1802,1807,1815,1816,1819,1825,1827,1828,1836,1837,1844,1845,1846,1853,1858,1860,1861,1862,1868,1869,1872,1876,1878,1882,1884,1886,1887,1889,1891,1892,1893,1900,1902,1904,1905,1906,1907,1908,1909,1918,1919,1921,1923,1926,1927,1928,1930,1931,1933,1935,1936,1937,1939,1940,1941,1942,1943,1944,1946,1947,1949,1950,1952,1953,1955,1957,1958,1964,1965,1966,1967,1970,1973,1976,1978,1980,1983,1984,1985,1986,1987,1988,1989,1990,1991,1996,1997,1998,2003,2006,2010,2012,2016,2017,2018,2019,2020,2022,2023,2024,2025,2026,2028,2030,2032,2034,2035,2036,2038,2040,2041,2043,2045,2046,2050,2052,2053,2054,2057,2060,2062,2063,2065,2067,2068,2069,2081,2082,2087,2094,2098,2100,2104,2111,2113,2129],"person_count":{"主席":53,"吳委員怡玎":16,"林委員為洲":19,"管委員碧玲":21,"王委員美惠":9,"鄭主任秘書雪梅":3,"莊委員瑞雄":11,"魯委員明哲":4,"花次長敬群":126,"羅委員美玲":16,"王司長成機":17,"邱委員顯智":9,"張委員宏陸":9,"湯委員蕙禎":4,"主席（王委員美惠代）":1,"吳委員琪銘":4,"主席（吳委員琪銘）":1,"林委員思銘":22,"林委員文瑞":5,"陳委員椒華":14},"persons":["主席","吳委員怡玎","林委員為洲","管委員碧玲","王委員美惠","鄭主任秘書雪梅","莊委員瑞雄","魯委員明哲","花次長敬群","羅委員美玲","王司長成機","邱委員顯智","張委員宏陸","湯委員蕙禎","主席（王委員美惠代）","吳委員琪銘","主席（吳委員琪銘）","林委員思銘","林委員文瑞","陳委員椒華"],"title":"立法院第10屆第4會期內政委員會第10次全體委員會議紀錄","時間":"中華民國110年10月27日（星期三）9時3分至11時19分","地點":"本院紅樓202會議室","主席":"吳委員琪銘"}