{"blocks":[["主席：現在繼續開會。","   進行報告事項及討論事項。","       報  告  事  項","邀請國家安全局局長彭勝竹率相關情報機關首長提出「國家情報工作暨國家安全局業務","報告」，並備質詢。","       討  論  事  項","處理院會交付107年度中央政府總預算決議，國家安全局第2目「情報行政」項下「行政","管理」之「設備及投資」預算凍結300萬元案。",""],["主席：本日議程是邀請國家安全局局長彭勝竹率相關情報機關首長就「國家情報工作暨","  國家安全局業務報告」，全程為秘密報告，報告後接續詢答；詢答分秘密跟公開兩部分","  ，現在先秘密後公開，委員發言時間併計；本會委員發言時間為8分鐘，得延長2分鐘；","  非本會委員發言時間為4分鐘得延長2分鐘。至上午10時截止發言登記。","   現在進行秘密報告與秘密質詢，請議事人員先清場。","   （清場）"],["主席：議事人員已清場完畢，請國安局彭局長報告。"],["彭局長勝竹：主席、各位委員。","   （以下密，略）"],["主席：現在改開公開會議，進行詢答。請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。彭局長，行政院日前宣布要打擊假新聞","  與假消息，尤其是賴清德院長更表示，要以國安的層次來建立法治制度，以解決假新聞","  與假消息，所謂的法治制度是指社會秩序維護法與刑法嗎？果真如此，在更早的時候，","  民進黨曾經打算修正國家安全法及國家機密保護法，以抑制假消息與假新聞，所以本席","  要請問彭局長，針對打擊假新聞與假消息一事，行政院現在給國安局的任務為何？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。首先我們會看到一些爭議性的訊息，然後由相關部會獲","  得這些爭議訊息之後，再判斷這實際上是不是假消息，所以我們必須先行辨偽，在這種","  狀況之下，我們首先要認清楚訊息的真、假狀況……"],["呂委員玉玲：你還是沒有說出行政院給國安局的任務為何？本席請問局長，國安局於對","  這件事情的態度為何？剛剛你不是講不建議修法嗎？"],["彭局長勝竹：我剛剛不是講不建議修法，我剛剛是說，本局的立場沒有職權來引導修法","  。"],["呂委員玉玲：好，那你建不建議採用修法的方式來處罰？"],["彭局長勝竹：基本上，我對於政府所訂各種的相關措施，我們敬表尊重。"],["呂委員玉玲：好，你一定是尊重的。請問局長，我聽說國安局針對假新聞提供檢舉澄清","  的獎金，而且個人可拿到3萬元至5萬元，有沒有這回事？局長你不知道？"],["彭局長勝竹：我不是不知道。此一問題，請國安局安作中心楊副主任說明。"],["呂委員玉玲：國安局有沒有針對假新聞提供檢舉澄清的獎金？"],["主席：請國安局安作中心楊副主任說明。"],["楊副主任：主席、各位委員。報告委員，這不是有沒有的問題，而是本局在執行各項情","  報工作都有制定相關辦法……"],["呂委員玉玲：我是指國安局有無針對假新聞提供檢舉澄清的獎金？"],["楊副主任：假新聞是國安局情報蒐集之一環，所以不是特定針對……"],["呂委員玉玲：據說連國安局公關室都有拿到情報獎金，如果你的回答是：「沒有」，那","  我會調出所有獎金的明細，屆時我們在審查預算時再做檢討。"],["楊副主任：我想這不是沒有，我要在此特別聲明的是……"],["呂委員玉玲：那就是有，對不對？"],["楊副主任：有……"],["呂委員玉玲：請問目前你們已經發出了多少錢，而且該筆獎金是從國安局哪項預算科目","  支出？"],["楊副主任：我們發出去的獎金並非檢舉獎金。"],["呂委員玉玲：這是針對假新聞提供檢舉澄清的獎金。"],["楊副主任：沒有，我們沒有這筆檢舉獎金。"],["呂委員玉玲：你一下說有，一下又說沒有，連你們都搞不清楚！"],["楊副主任：報告委員，你方才講的是所謂的績效獎金？"],["呂委員玉玲：我是指國安局針對假新聞、假消息有提供檢舉澄清的獎金。"],["楊副主任：沒有，我們沒有這筆獎金。"],["呂委員玉玲：好，那我就把所有的資料明細都調出來，之後我們要審查預算時再討論。","",""],["楊副主任：是的。"],["呂委員玉玲：針對國內的假新聞、假消息一事，行政院政務委員唐鳳就有不同的意見，","  他表示比起用法律來限制我們的政府不要造謠是很重要的，這個意思表示政府應該以身","  作則。照唐鳳透露的事件，最重要的是用法律限制是不適當的，第二個是政府沒有以身","  作則。請問局長，我們目前的政府官員裡，有沒有人放假消息、假新聞？"],["彭局長勝竹：您怎麼會問到有沒有政府官員放假消息？到目前……"],["呂委員玉玲：你們是國安局，如果政府官員放假消息、假新聞會危害國安，所以我當然","  問國安局……"],["彭局長勝竹：不是……"],["呂委員玉玲：你怎麼不懂呢？"],["彭局長勝竹：各個層級的首長發布訊息都是根據各個部會的相關事務。"],["呂委員玉玲：剛才機密報告特別談到國外及國內都有假新聞、假消息，所以要請你關心","  ，國內也是一樣，尤其是唐鳳講的那一句話，政府沒有以身作則，表示政府官員裡面也","  有人放假新聞跟假消息。請國安局掌握、重視，這都會危害我們的國安，好不好？"],["彭局長勝竹：是。"],["呂委員玉玲：其次，依你的判斷，目前台海有沒有發生戰事的可能性？"],["彭局長勝竹：目前兩岸關係越來越趨於緊張是沒有錯的。"],["呂委員玉玲：會不會？"],["彭局長勝竹：但是到現在為止，我覺得不管是……"],["呂委員玉玲：如果以50%來講，是比50%多，還是比50%少？"],["彭局長勝竹：我還是不用百分比來表達，好不好？因為……"],["呂委員玉玲：會不會？"],["彭局長勝竹：到目前為止，我們看到我國政府在兩岸關係上有儘量表達我們的善意。"],["呂委員玉玲：局長不敢明確講。本席為什麼會這樣問？因為講到台海的戰事，大家都會","  想到兩岸是不是會發生戰爭。最近台海、南海都非常熱鬧，針對巡航艦來航行或是飛機","  在空中加油，台美都公開發出訊息。這個跡象好像是美國在跟大陸示威一樣，奇怪的是","  ，大陸對這個事情非常低調。我要問國安局的是，照你們的判斷，大陸會不會針對這件","  事情反制？"],["彭局長勝竹：反制基本上不見得就是戰爭或是作戰，他的方式可以有很多種，譬如上次","  我們在南海看到中國軍艦跟美艦非常接近的狀態。"],["呂委員玉玲：蘭州號驅逐艦在後方快速逼近美國的驅逐艦，採取跟隨、喊話的方式處理","  。"],["彭局長勝竹：是的，這樣的作為基本上已經是在做反制的行為，所以不見得一定要有……","",""],["呂委員玉玲：你們到底有沒有掌握所有的情資，比如大陸的軍隊有調動的情形，或是他","  們準備進行軍事演習反制？你們的判斷為何？"],["彭局長勝竹：基本上，我們對對岸的相關活動跟演訓都有非常密切的掌握，不管他們是","  在東海、南海，甚至我們當面的台海……"],["呂委員玉玲：大陸的軍隊有沒有調動？請你針對問題回答。"],["彭局長勝竹：他們活動的頻繁度滿高的。"],["呂委員玉玲：有提高就是了，有升高緊張情勢。"],["彭局長勝竹：對，但是針對委員問到的部隊有沒有調動一事，到目前為止還沒有明顯的","  跡象，不過他們軍隊活動的頻率是增加的。"],["呂委員玉玲：有沒有要進行軍演反制？你們有沒有掌握？"],["彭局長勝竹：事實上，他們跟其他國家都有要求很多演習的項目，正陸陸續續在南海做","  。"],["呂委員玉玲：這個問題我們希望國安局能夠注意，因為現在台海、南海常常都有狀況。","  美國自從歐巴馬第二任之後，海軍的水面軍艦開始執行南海航行自由行動，已經有十幾","  次了，這方面會不會造成台海情勢非常緊張？尤其是前國務院的代理亞太助卿董雲裳曾","  表示，美陸之間最有可能發生衝突的引爆點就是台灣，而且這三方要持續有耐心跟充分","  的溝通，才能夠避免台海成為引爆點。國安局前局長蔡得勝也表示，大陸、美國及台灣","  這三方，在兩大之間難為的是台灣。台灣會不會被當做棋子？這個讓我們很擔心，可能","  會因為兩岸開戰而引起大陸用武力打擊台灣，而且大陸打擊台灣的方式不會是用殲滅戰","  ，而會用癱瘓戰，這一點你有沒有掌握？"],["彭局長勝竹：我們都有非常密切注意這些訊息。"],["呂委員玉玲：他們以戰逼談嘛！是不是這樣？"],["彭局長勝竹：我們跟國防部針對這件事情都有非常密切的協調跟掌握。"],["呂委員玉玲：我們希望國安局一定要去掌握。這個關係台灣的安全跟國人的利益，絕對","  不可以被人家當做棋子而傷害到台灣，好不好？"],["彭局長勝竹：是，謝謝。"],["呂委員玉玲：你們真的要用心一點，很多情資、訊息都有透露出來，不要說什麼都不知","  道，好不好？"],["彭局長勝竹：是，謝謝委員。"],["主席：請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。第一個想請教局長的問題，前陣子在立","  法院也引起很多討論，就是中國通過發行港澳台居民居住證的事情。這件事情之前在內","  政委員討論過，但是這個討論讓人覺得還有很多需要繼續深入的部分。針對這件事情，","  國安局內部有沒有統合各單位做過研析、報告？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。有。"],["蔡委員適應：這個報告包括哪些東西？"],["彭局長勝竹：我們討論這次發行居住證統戰的目的在哪裡。"],["蔡委員適應：然後呢？"],["彭局長勝竹：還有評估可能產生的風險有哪些。另外，我們也考慮到國安方面的顧慮，","  以及應該有些什麼……"],["蔡委員適應：好，是目的、風險評估及因應作為嘛！對不對？"],["彭局長勝竹：是。"],["蔡委員適應：好，我想你們評估得非常詳細。根據你們現在收到的最新消息，到目前為","  止大概已經申請多少？核發多少？你們的瞭解是什麼？"],["彭局長勝竹：就我們這邊得到的資訊……"],["蔡委員適應：就是你們統合所有單位給你們的資訊嘛！對不對？你們瞭解的結果是什麼","  ？"],["彭局長勝竹：9月10日的時候是2.2萬，我們拿到的資訊是這個樣子。"],["蔡委員適應：現在已經10月30日，要11月了，一個多月了，最近這個月以來都沒有新的","  消息嗎？"],["彭局長勝竹：有新的消息。"],["蔡委員適應：是多少件？"],["彭局長勝竹：新的消息會後跟委員報告。"],["蔡委員適應：這個不能講嗎？"],["彭局長勝竹：不是，我現在還在查證。"],["蔡委員適應：講大概的數字嘛！"],["彭局長勝竹：沒有查證的數字不敢隨便說。"],["蔡委員適應：你們什麼時候可以確認？我剛剛問了一下局長，你說有開會討論過，所以","  我才特別請教你們開會討論過的事情。首先知道他們大概發了多少張證件出來嘛！你剛","  才說9月10日是2.2萬件，那10月、11月大概是3萬件、4萬件、5萬件，或者接近10萬件","  。接近的數目大概是多少？我沒有叫你們講到這麼準。"],["彭局長勝竹：我手上已經有一個數字……"],["蔡委員適應：大概多少？是你們粗估的數字嘛！"],["彭局長勝竹：你要問我的話，我們粗估的數字大概在7、8萬件。"],["蔡委員適應：好。請教國安局，就你們分析他們目的的結果，你們自己認為它到底是長","  期居留證，還是公民身分證？就看你們評估報告的結果啊！這會決定政府後續的作為，","  沒錯吧！對不對？"],["彭局長勝竹：是。"],["蔡委員適應：你們認為它是長期居留證，還是公民身分證？不能講？"],["彭局長勝竹：他們將此視為外省陸民居住證的延伸。"],["蔡委員適應：對，我會這樣問的原因是很多人認為它是公民證，對不對？有人則認為它","  是長期居留證。我想問國安局與各個單位研析判斷它是長期居留證，還是準公民證？這","  會涉及到未來政府的因應措施，沒錯吧！對不對？"],["彭局長勝竹：是。"],["蔡委員適應：對呀！請問你們的判斷結果如何？沒有答案！"],["彭局長勝竹：不是，跟委員報告，到目前為止我們還是將它看作是在陸生活的身分證件","  。"],["蔡委員適應：對，我了解，我當然了解它是身分證，包括之前他們核發的台胞證等等，","  我都知道，我的意思是就你們的法律分析及統合各單位的研判，你們認為他們是將此當","  成公民身分證或長期居留證呢？"],["彭局長勝竹：它不是公民身分證。"],["蔡委員適應：每個國家都會有類似作法，你了解我講的意思嗎？"],["彭局長勝竹：是。"],["蔡委員適應：在國家歸化國籍的過程中，剛開始可能是核發入境簽證，之後是短期居留","  、長期居留，最後核發正式的國民身分證，一般國家的流程通常是如此嘛！"],["彭局長勝竹：是。"],["蔡委員適應：我的意思是就你們看，它是到長期居留證的範圍，還是已經到準公民身分","  證的範圍？"],["彭局長勝竹：它應該還不到準公民身分證……"],["蔡委員適應：請問國安局，就目前你們的了解，現在中國的公民身分證和中國核發給港","  澳台的長期居留證差別何在？你們總要分析一下，對不對？它們的差別何在？"],["彭局長勝竹：差別在效期。"],["蔡委員適應：好，第一個是效期，第二個呢？最大的差別何在？其實不是效期，那是技","  術性問題。"],["彭局長勝竹：在辦理機關。"],["蔡委員適應：辦理機關不一樣嗎？它們都是公安部門辦理啊！"],["彭局長勝竹：是公安部門辦理。"],["蔡委員適應：對啊！都一樣，所以這不是，請問最大的差別何在？"],["彭局長勝竹：在權利義務方面，他們並沒有非常明確界定未來領取居住證以後應該有的","  權利義務。"],["蔡委員適應：關於這個部分，我的理解是最後他們會再補充說明，對不對？"],["彭局長勝竹：但是到目前為止他們還沒有……"],["蔡委員適應：後面他們還會再補充，因為這涉及到……"],["彭局長勝竹：這就是要……"],["蔡委員適應：局長有講到重點，現在有人了解到未來他們可能會要求要納稅等等，甚至","  有人說他們是不是也會要求要盡當地公民應盡的義務或其他？這樣的話，它就是準公民","  身分證。","   事實上，就我來看，還有一個很大的區別，就是設戶籍與否的問題，我剛剛特別要問","  你，可是你沒有講出來；基本上，如果你在中國有設戶籍，就會取得公民身分證，這是","  很確認的，但是現在他在中國沒有設戶籍，而他們核發長期居留證給他，上面只寫聯絡","  地址而已……"],["彭局長勝竹：報告委員，只要有居住地址，他就可以申請居住證。"],["蔡委員適應：對，我知道，他可以申請居住證，可是他並不是中華人民共和國法律認定","  可以設戶籍的，他還不到那個階段。"],["彭局長勝竹：是的。"],["蔡委員適應：所以我想你們還是要了解一下。我要這樣講的原因是你們的報告有提到因","  應作為，請問你們的建議方向擬出沒有？你們的報告有沒有研析出建議的因應作為？"],["彭局長勝竹：我們已經跟陸委會研究、了解過，原則上，我們在所有法規上還是配合陸","  委會……"],["蔡委員適應：我了解，你們有建議他們修法嗎？還是建議他們不用修法？"],["彭局長勝竹：我們尊重陸委會在這件事的……"],["蔡委員適應：是，我當然知道，我的意思是和陸委會談完之後，你們是建議他們要修兩","  岸人民關係條例或不用修？如果你們建議不用修，就是維持現狀；如果你們建議要修，","  你們當然已經和陸委會開會討論過，建議他們修哪些條文，未來陸委會也會將法案送立","  法院進行立法修正，或者他們只要修正內部規定或函釋就好。你們有建議相關單位要修","  法嗎？還是不用修？我就問這個問題。"],["彭局長勝竹：我們是建議在兩岸條例能夠有一個申報制度……"],["蔡委員適應：你們建議要有申報制度就對了？"],["彭局長勝竹：這樣會比較妥當。"],["蔡委員適應：就是建議兩岸人民關係條例建立一個申報制度，這樣的話，要不要有罰則","  ？就陸委會決定？"],["彭局長勝竹：這個罰則部分……"],["蔡委員適應：這是陸委會決定，但是你們認為要有申報制度就對了？"],["彭局長勝竹：對，我們覺得要有一個了解和管理會比較妥當。"],["蔡委員適應：你的了解和管理會涉及權利義務的變更嗎？還沒討論到？"],["彭局長勝竹：對，目前為止我們還沒討論到後續……"],["蔡委員適應：好，為何我這樣問？因為這件事一直在變化，如同剛剛局長提到的，對於","  港澳台居民居住證，中國後續還會有很多補充解釋，我認為國安局在這件事責無旁貸，","  你們要會同相關單位進行長期分析、定期開會。"],["彭局長勝竹：是。"],["蔡委員適應：因為聽你這樣講，我感覺你只開過一次會而己，對不對？9月開過會後，我","  問你10月……"],["彭局長勝竹：跟委員報告，不只1次。"],["蔡委員適應：對啦！我的意思是你們要定期開會討論這個問題，否則，你要更有自信且","  明確講，至今為止它涉及到哪些部分，你們認為應該做什麼事，這是第一個問題。","   第二個問題，談到訊息戰，媒體報導「盟邦提供情資……」，我問你們有沒有這件事就","  好，有或沒有？這好像是鏡週刊的報導。"],["彭局長勝竹：有。"],["蔡委員適應：你們確實有收到這個情資？"],["彭局長勝竹：是。"],["蔡委員適應：好，謝謝。之前你們的報告也提到，中國解放軍戰略支援部隊全都在進行","  這件事，我想確認現在我們是不是可以很正式表達某些假訊息的來源已從個別網軍變成","  中國解放軍部隊有系統地軍事攻擊或有系統地在背後下指導棋？"],["彭局長勝竹：對於委員剛剛講的狀況，我們不排除其可能性，而且我們覺得這是有可能","  的。"],["蔡委員適應：你們認為這個可能性很高，但是還不能確定？一個是確定，一個是完全沒","  有，一個是可能有。"],["彭局長勝竹：我們知道是有的。"],["蔡委員適應：所以就我們的國安情資，確實沒有錯，現在中國已經用他們的解放軍戰略","  支援部隊作為所有假訊息背後的農場管理者就對了。"],["彭局長勝竹：是。"],["蔡委員適應：好。請問國安局的最高法律為何？國家安全法吧！"],["彭局長勝竹：國家安全法。"],["蔡委員適應：國安局最重要的法律就是國家安全法，當然還有其他法律；很多國家都有","  國家安全法，沒錯吧！對不對？"],["彭局長勝竹：是。"],["蔡委員適應：你認為台灣的國安局相比其他國家的國安局有沒有缺少什麼東西？"],["彭局長勝竹：我個人覺得……"],["蔡委員適應：我覺得缺少一些武器。"],["彭局長勝竹：我個人覺得我們最大的差別可能在執法權上面。"],["蔡委員適應：沒錯！剛才幾位委員也提到，國安局令人感覺就是彙整資料，然後交給各","  個單位，你們完全沒有執行能力。","   為何我這樣問？最近我在翻閱一個有趣的資料，對岸的中華人民共和國也有國家安全","  法，看完之後，我嚇一大跳，七大國家安全都是他們管的，包括人民安全、政治安全、","  經濟安全、軍事安全、文化安全、社會安全及國際安全等，全部都包括，他們的業務包","  山包海，只要認為違反國家安全的，國安局都可以管理。這讓我想到一個問題，剛剛我","  們談到網際網路的訊息，你們報告第34頁特別提到，你們要有反制作為，可是國安團隊","  （包括海委會、警政署、移民署、調查局、憲兵指揮部、軍事情報局、電訊發展室及國","  防部軍安總隊等）的歷年工作成效都沒有提到關於假訊息的工作成果，你們列表的部分","  都沒有提到。後來我看到我們的國安法對於這個部分也沒有立法表達，但是我發現一個","  有趣的事實，102年5月30日法務部、國防部曾經提出法律修正案，要增訂第二條之二，","  希望將網際網路的訊息管理納入國安局的管理要項，是不是有這件事？102年這個部分","  確實提過，只是立法院沒有通過。我簡單問局長，你認為這一條法律在第8屆的會期曾","  經提出，但是沒有在立法院三讀，你認為是不是真的要將這條納進去呢？"],["彭局長勝竹：我們基本上是樂觀。"],["蔡委員適應：樂觀，這是你們提的，第8屆有提，為什麼第9屆就不提呢？"],["主席：請國安局法務室趙主任說明。"],["趙主任：主席、各位委員。因為國安法的主管單位是法務部、內政部及國防部，我們有","  統合各單位做了研究，包括在去年有協助國安會做……"],["蔡委員適應：在第8屆時，你們的行政會議有通過要報到立法院，由於屆期不連續，該法","  案就沒有了，為什麼第9屆就不提呢？剛才你說網際網路的部分很重要，之前的國安法","  修法也講得很清楚，你們認為法律規範不夠，所以要增加管理權等。然而立法院第9屆","  從開始到現在的二年多，你們並沒有要重提一次到立法院，我的意思是我們都知道很重","  要，也迫在眉睫了，但是國安局在這方面的速度太慢了！以上，謝謝。"],["主席：針對剛才蔡委員的質詢事項，請國安局會後再向蔡委員說明。","   請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。目前美中關係滿複雜的，在貿易上、軍","  事上、南海上及台海上，各自都在放話，請教局長，你們對11月在台海的軍事展示，這","  是美國宣稱的，這件事是真或是假，亦即是真新聞或假新聞呢？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。前幾天海大衛對於此事已經表達過，他們有這樣的一個","  可能方案。"],["江委員啟臣：這個可能方案到時候真的發生時，你們有沒有評估過美中可能會擦槍走火","  的可能性會多高呢？"],["彭局長勝竹：我想這種可能性不是非常大。"],["江委員啟臣：有沒有？"],["彭局長勝竹：我不能排除，但還要向委員講，可能性是不大的。"],["江委員啟臣：有幾個可能，首先，你說有可能軍力展演，搞不好也有可能是軍事演習；","  其次，你說有可能擦槍走火，這也不能排除。因此這兩個可能加起來的話，對於台灣的","  影響是什麼呢？"],["彭局長勝竹：剛才你講的這兩件事情都是海大衛自己表達的。"],["江委員啟臣：海大衛歸海大衛，而海大衛也講台美間的合作有各種可能性，這是人家問","  他時，他親口講的。對於與會者詢問他，有關台美雙方的具體合作，甚至是聯合軍演，","  他回答有各種可能性，相對而言，此一答案比以前也來得有彈性。"],["彭局長勝竹：是。"],["江委員啟臣：局長也說是，所以我才問你對台灣的影響為何？現在已經有三種可能，第","  一，11月份可能在台海軍演，就說是武力展示好了。第二，可能有擦槍走火的機會，你","  也不能排除。第三，台美之間有各種可能的聯合軍演或合作。首先，我要請教的是對台","  灣的影響是什麼？第二，台灣要做什麼樣的準備？"],["彭局長勝竹：我想先回答的是海大衛所提的各種可能性，我們評估出來……"],["江委員啟臣：你們有沒有做相關的因應準備？你們是國安高層，兩位情報頭子都在這邊","  ，一是國安局，另一是軍情局，只差調查局沒來而已。如果兩位情報頭子掌握的資訊都","  不正確的話，這個國家就完蛋了。如果你們掌握的資訊是正確的，相關機關就要做好準","  備，不要像蔡委員剛才說的，你們把資料收一收就交給其他單位去執行。我最怕的是你","  們把資料收一收，蓋上機密後交給其他單位，這才可怕啊！有些根本不是機密，卻被蓋","  上機密。你們兩位是情報頭子，國家處於這麼重要的時刻，更何況下個月不是只有美國","  選舉，我們也要選舉。針對情勢的演變，難道你們不該做好準備？局長有沒有在做呢？","",""],["彭局長勝竹：我們與國防部都在密切討論這些事情。"],["江委員啟臣：我只問有沒有準備好？"],["彭局長勝竹：我想準備的事情……"],["江委員啟臣：我們來看這一張衛星圖，由CSIS美國戰略智庫直接公布，他們每年會對太","  平島拍攝3～4次，都是非常清晰的照片，也是公開的資料。從中可以看到成功艦有在那","  邊，連海巡署的船也被拍到，3,000噸巡防艦靠泊太平島被拍得一清二楚。其實美國對","  於我們在太平島的所做所為及一舉一動都是一清二楚的，甚至不是國防部來掌握，CSI","  S就直接公布了。這有沒有特殊目的，還是我們與他們之間有什麼樣的默契？"],["彭局長勝竹：這件事情我們與他們並沒有做直接的對話。"],["江委員啟臣：沒有直接的對話。"],["彭局長勝竹：沒有討論這件事情。"],["江委員啟臣：沒有討論這件事情，但是我必須跟你講，以美國現在在台海及南海自由航","  行的行動，再加上海大衛所講，台美任何軍演及軍事行動都有合作可能。你們有沒有考","  慮過，就是美國會不會有一天向台灣講太平島可不可以借他們泊一下？不要說泊高雄，","  因為離大陸太近了，如果說太平島借他們泊港一下，這樣OK嗎？由於拍得很清楚，這絕","  對可以停同等級的軍艦，因為美國已經拍出來給你們看了，就是可以停。如果有一天川","  普提出來，假設下個月好了，他說要停太平島，那我們有沒有準備呢？我們的答案是什","  麼，還有相關的配套、因應及思考是什麼，你們有沒有想過？"],["彭局長勝竹：這個問題，部長那邊有一些腹案吧！"],["江委員啟臣：哪一個部長，外交或國防呢？"],["彭局長勝竹：我想……"],["江委員啟臣：局長這樣的回答讓我們很沒有信心，台美之間的軍事合作不是不好，台美","  之間的軍事交流也不是不好，我們一直在講要提升台美關係。但是在整個大戰略環境底","  下，到底台灣的利益是什麼？到底中華民國的利益是什麼？我們要跟他們合作到什麼地","  步，或是如何避免可能的傷害？","   再加上今天媒體寫海巡署的例行性砲火軍演，這我們都知道，基於國家安全及國防不","  能有空窗，你們做你們的砲火演練是OK的，但是在敏感時期的砲火演練可能引發的一些","  風險，以及所謂的擦槍走火，你們有沒有準備好？8月份一樣是在太平島，越南直接出","  來向你們嗆聲，越南外交部副發言人向台灣表示抗議，指稱我方在太平島的火砲射擊有","  侵犯越南主權及影響周邊飛安的嫌疑，然後讓南海情勢再度升高。我們知道他們都會發","  這種消息，他們的網友甚至說，越軍能在2個小時內奪島。前年我們去太平島，目視範","  圍的確可以看到敦謙沙洲，對不對？"],["主席：請海委會海巡署李署長說明。"],["李署長仲威：主席、各位委員。對。"],["江委員啟臣：以前是我們的，後來被越南拿走了，在一個月黑風高的夜晚直接拿走。現","  在南海的情勢是這樣，我們舉行例行性的火砲演習宣示主權，我同意這應該做。可是大","  家的質疑是，例行性的火砲演習對外宣示主權、捍衛國家安全，但如果對外發生了一些","  不可抗力的情事，國內剛好在選舉，那要怎麼辦？你們有沒有想過這些問題？有沒有做","  好準備？"],["李署長仲威：11月21日到23日的火砲射擊依照規定在45天之內要公告……"],["江委員啟臣：我知道，你們之前有公告。"],["李署長仲威：公告是讓大家知道，這是安全的考量。至於會不會執行，我們會持續關注","  南海情勢的發展。"],["江委員啟臣：你的意思是說有公告，但會不會如期舉行，你們還有裁量的空間。"],["李署長仲威：我們要持續觀察南海情勢。"],["江委員啟臣：你們要持續觀察到時候的情勢變化嘛！"],["李署長仲威：對。"],["江委員啟臣：你講得沒錯，因為距你們公告的時間還有二十幾天，這二十幾天台海情勢","  怎麼變化、南海情勢怎麼變化、美中關係怎麼變化，你們都得做好相關的因應。"],["李署長仲威：我們會持續關注狀況的發生。"],["江委員啟臣：在這個敏感時間，就算是例行性的火砲演練都要考慮到任何擦槍走火的情","  事，甚至是被挑釁的情事，還有區域安全發生重大事故時，你的因應之道是什麼你要想","  好。再過來剛好卡到11月24日的選舉，這有國內因素在，你也必須準備好。因為選罷法","  裡面寫到選舉投票日前或投開票當日發生天災或其他不可抗力情事的處理辦法，那是要","  暫停選舉的。所以你們要把這些都考慮進去，把配套、因應措施做好，向大家說明。因","  為每一個候選人都會擔心，選罷法裡面有相關的規定。","   身為行政部門不論是國安局、海巡署、軍事情報局，對這些問題該向大家說清楚就要","  說清楚。國家安全應該要維護，國家安全不能有空窗，國家安全不能有假期。但是在這","  些敏感時期的相關演訓、演練有沒有可能造成動盪或是遇到風險，你們要向大家說清楚","  講明白，不要讓大家憂慮、擔心、不安的情事發生，可以嗎？"],["李署長仲威：可以。"],["江委員啟臣：署長，你答應就要做到。"],["李署長仲威：是。"],["江委員啟臣：局長，我剛才問你的，人家把我們的太平島直接在網上公開，你們有哪些","  軍艦去那裡拍得一清二楚。這代表了好多層意義，我對我們國家安全的戰略考量真的沒","  什麼信心。我剛才問你，如果美國要求停泊太平島，我們的想法是什麼？這一點你們可","  能要想清楚。"],["彭局長勝竹：基本上還是要看當時的狀況，就整體來看，應該是以國家最好的方向作為","  選擇，然後再來做最後的決定。"],["江委員啟臣：台灣最大的利益是確保自己的安全。"],["彭局長勝竹：是。"],["主席：請李委員彥秀發言，李委員發言之後休息5分鐘。"],["李委員彥秀：主席、各位列席官員、各位同仁。10月16日美國科研船進入高雄港完成靠","  泊作業，請問這艘船在進入之前有沒有刻意隱藏船舶的識別編號？它是用商船的號碼還","  是用海軍原來的編號？"],["主席：請海委會海巡署李署長說明。"],["李署長仲威：主席、各位委員。它有船舶註冊的號碼，它是用船舶註冊的號碼。"],["李委員彥秀：所以是商船的識別編號？"],["李署長仲威：商船或科研船是船隻的分類，而在AIS系統裡面有IMO船籍登記的編碼，你","  是什麼樣的船籍登記，它就會登錄這個碼在上面，這個碼是不會改變的。"],["李委員彥秀：你們是什麼時候知道它是屬於美國海軍的科研船？它知會我們了嗎？"],["李署長仲威：它沒有知會我們，它是以一般船舶申請進港整補。"],["李委員彥秀：他們在事前沒有主動告知，所以我們……"],["李署長仲威：它跟我們沒有……"],["李委員彥秀：你們有沒有相關的情資掌握？"],["李署長仲威：這一艘船進來，我們並沒有掌握。我們沒有情資，因為它是以一般商船來","  ……"],["李委員彥秀：但重點是這艘科研船隸屬美國海軍辦公室，現在美國船舶自由航行，在南","  海和台海局勢緊張的狀況下，會造成很多聯想和影響，所以我訝異於你剛才說你們沒有","  在事前掌握。"],["李署長仲威：我確實地向委員報告，這艘船進來之前是以一般船舶申請進港整補，所以","  我們真的沒有掌握，但是……"],["李委員彥秀：對，重點就是在這裡，它隸屬於美國海軍，剛才江啟臣委員也提到，亞太","  副助卿海大衛不斷說未來台海之間的自由航行會非常頻繁，所以我認為你們對相關情資","  應該作更精準的掌握。","   我要延續剛才江啟臣委員提到的相關問題，海大衛表示未來台美雙方要有更具體的合","  作，也就是說彈性更高，這些合作包括聯合軍演等等。請問彭局長一個假設性的問題，","  如果台海之間的軍事合作真的達到聯合軍演，國安局的評估是什麼？對台海的影響是什","  麼？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。過去這麼多年來……"],["李委員彥秀：剛才江啟臣委員那張照片，如果在11月21日到23日他們借太平島停泊一下","  ，對於台海之間的影響是什麼？國安局怎麼看這件事？"],["彭局長勝竹：中共對台海之間關係的紅線畫得非常清楚，政府對於相關的應對，基本上","  就像剛才江委員所提醒的，要以對國家整體利益作為最大考量，我們會有這方面……"],["李委員彥秀：你認為什麼是國家最大的利益？"],["彭局長勝竹：我們把維持台海平穩的狀況視為目前最好的運作方向，如果這種狀況被提","  出來，我們應該會考量當時的……"],["李委員彥秀：包括剛才太平島船艦的停泊也會有影響？"],["彭局長勝竹：我沒有說不會有影響，我是說我們會考量如何做最合適的處理。這個問題","  到目前為止，我們看到的都是可能性，可是在過去這麼多年來，美方和我們一直沒有做","  相關的聯合軍演……"],["李委員彥秀：可是海大衛講了，聯合軍演是有可能的。"],["彭局長勝竹：是有可能，但是我要向委員報告……"],["李委員彥秀：你們的態度是什麼？你們樂觀其成？"],["彭局長勝竹：一個聯合演習有很多的程序要走，要走這樣的程序，我相信要有一些時間","  去溝通和協調。"],["李委員彥秀：局長，我要提醒你，由於美中對立升高，所以美方對我們的政策會趨於友","  善，包括軍事工業上的合作也有進一步的可能，對於美方協助我們國防自主，我都樂觀","  其成。但是台海的穩定是中華民國最大的利益，我要提醒你這一點。"],["彭局長勝竹：是，我們會注意這件事情。"],["李委員彥秀：特別是現在中美關係處於緊張的狀態，我就要請問彭局長，先前我在媒體","  上看到一篇報導提到，前國安局局長蔡得勝表示，中共對台不會打全面戰，而是打癱瘓","  戰，目的在以戰逼和，包括他會先摧毀我們的政治中心、基礎設施等等，這樣的說法與","  你所蒐集到的情資是否相符？"],["彭局長勝竹：我也要向委員報告，中共對我們中華民國台灣從來沒有手軟過，它對我們","  的各種樣態、可能的攻擊手法都持續不斷的在做他們能夠做的研究，並想盡辦法來做，","  而蔡前局長所提的是他的觀察和他認為……"],["李委員彥秀：你的觀察是什麼？他是前任的國安局局長，你是現任的國安局局長。"],["彭局長勝竹：我覺得蔡局長所觀察的與我們所看的情形並沒有太大差別，但不是全部，","  事實上他有很多選項可以做，蔡局長只是提出其中一個選項而已。"],["李委員彥秀：好。局長，柯文哲之前說：川普把台灣當作貨架上的商品。蔡得勝更直接","  說：就是把我們當棋子。所以美方現在固然是我們非常重要的盟友，但是據觀察，從兩","  方簽訂很多友善的條約之後，我們看到他們話說得很大聲，但是動作似乎沒有那麼積極","  ，所以我覺得你們在做各種評估時，應該更謹慎、小心。剛才江啟臣委員也提到，海巡","  署將於11月21日到23日實施火砲射擊操演，丁守中今天也在報紙上提到，如果海巡署預","  告這個時間真的有相關軍演的話，會不會對選舉造成影響？你們有沒有思考過應該把它","  延後？雖然國安不能有空窗期，但是不是一定要在這個時間點進行？因為21日到23日剛","  好面臨地方選舉。","   另外，任何一個南海議題都可能擦槍走火，包括軍演如果讓人有任何聯想造成大陸反","  制的話，蔡英文不是常說我們的選舉絕對不接受任何外力的干擾？既然如此，你們是不","  是應該再主動對這件事情進行評估？"],["李署長仲威：這是一個射擊的預報、通報，就是在21日到23日我們要做這件事情，在持","  續做……"],["李委員彥秀：但是你們在決定、公告這個日期的時候，剛好這個時間點……"],["李署長仲威：這個公告是45天以前就提出了。"],["李委員彥秀：11月24日要地方選舉，你也不是45天前才知道，是去年就知道了。"],["李署長仲威：對，我們去年排的流路就在這裡，我們會在這段期間持續掌握南海情勢的","  發展，並做最好的判斷。"],["李委員彥秀：我要提醒你們，這個時間點非常敏感，到底有沒有必要在這個時間點軍演","  ……"],["李署長仲威：我們會看情勢的發展來做判斷。"],["李委員彥秀：甚至這會對地方選舉造成影響，這個影響非常大，我認為國安單位及海巡","  署如果確定要做這件事情，就應該在現階段、在這個禮拜內對外說明、交代清楚，否則","  如果影響到地方選舉，會讓外界產生很多不同的聯想，認為這是不是選舉的「漚步」？","","","   其次，請問調查局局長，上個星期我在內政委員會提到，現在傳出大陸企圖影響台灣","  選舉，包括招待樁腳到大陸旅遊及直接交付金錢等等，事情至今已經過了一個星期，請","  問現在有沒有任何進度？"],["主席：請法務部調查局呂局長說明。"],["呂局長文忠：主席、各位委員。我們還在積極偵辦中。"],["李委員彥秀：什麼叫積極偵辦中？"],["呂局長文忠：因為我們還在繼續蒐集證據……"],["李委員彥秀：有進度嗎？這件事情是你們自己主動對外披露的。"],["呂局長文忠：是。"],["李委員彥秀：案件的層級是什麼？村里長、議員、縣長？"],["呂局長文忠：都有。"],["李委員彥秀：都有？從村里長到縣長都有？"],["呂局長文忠：目前立案偵辦的只有4件。"],["李委員彥秀：涉及的層級是到哪裡？村里長、議員、縣長？"],["呂局長文忠：因為這個涉及到偵查不公開，所以我不方便很明確的跟委員說明。"],["李委員彥秀：我在問重點的時候，你又說偵查不公開，但你有沒有思考過，這件事情在","  偵辦當中，而你主動對外說明的時間點，包括透露這個訊息的時間點也會讓外界有很多","  聯想。偵辦不一定有結果，他可能有罪，也可能無罪，我尊重你們最後的調查結果，但","  是你們主動公開告訴外界有這些事情，會不會讓選情產生變化？"],["呂局長文忠：我們是委員在質詢時跟委員報告的，而不是主動公開。"],["李委員彥秀：我要提醒局長，不要讓外界覺得你們是選舉背後操作的黑手"],["呂局長文忠：調查局絕對不會這樣做。"],["李委員彥秀：癥結及公布的時間點等都有可能對選舉造成某部分的影響，我尊重你們偵","  辦的過程和結果，但是在這個時間點對外公開，其實是會影響選舉的，你們通常都會說","  偵查不公開，但是你們卻在偵查尚未終結前、在選前公開這件事情，難道不會有影響嗎","  ？"],["主席：休息5分鐘。","休息","繼續開會"],["主席（呂委員孫綾代）：現在繼續開會。","   請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。署長，我看過CSIS空照圖，之前在委員","  會也討論過，美艦大概是例行性的停泊，其主要目的是運補嗎？"],["主席：請海委會海巡署李署長說明。"],["李署長仲威：主席、各位委員。這一趟它是有運補，即便它不是運補，而靠泊到那邊去","  整補，比如說加點水……"],["邱委員志偉：所以它沒有針對性也沒有特殊性？"],["李署長仲威：沒有。"],["邱委員志偉：以我粗淺的常識判斷，我覺得美艦不太可能停泊，因為這附近就有幾個南","  海的聲索國，像是菲律賓、越南、馬來西亞和汶萊，在聲索國中，有多少是美國在印太","  戰略的戰略伙伴？"],["李署長仲威：應該都是。"],["邱委員志偉：幾乎都是嘛！如果他停太平島，他其他的印太戰略伙伴會不會心生不悅或","  不快？"],["李署長仲威：這都有可能發生。"],["邱委員志偉：都有可能嘛！所以我覺得美艦不太可能停泊，他也沒有戰略需求，也沒有","  戰略意義，如果有戰略需求或戰略意義，還有可能去停靠，所以我覺得這是個假議題，","  你同意嗎？"],["李署長仲威：是。"],["邱委員志偉：另外，火砲射擊演習是例行性的？"],["李署長仲威：是例行性的。"],["邱委員志偉：一年大概執行幾次？"],["李署長仲威：每季1次，一年4次。"],["邱委員志偉：這一次剛好遇到美中在南海的軍演或相關軍事部署，這一次我們有沒有可","  能不執行？"],["李署長仲威：我剛才也特別說明，其實射擊有射擊的規定，射擊前45天要做通告，所以","  我們是做45天的通告，對於中間南海情勢的發展狀況，我們會持續關注。"],["邱委員志偉：是動態的演變，你們也會動態的檢討嘛？如果這個射擊演習會對周遭聲索","  國或是區域情勢造成影響的話，也有可能不執行嘛？"],["李署長仲威：對，會看情勢的發展。"],["邱委員志偉：不執行是由您決定就好，還是要報國安高層？"],["李署長仲威：我就可以決定了。"],["邱委員志偉：好，瞭解。","   再請教局長，就調查局掌握的訊息，中國用各種方式來影響九合一選舉。以調查局的","  掌握，中國有沒有用資金或其他方式來資助特定候選人？"],["主席：請法務部調查局呂局長說明。"],["呂局長文忠：主席、各位委員。目前為止，我們掌握到33件情資，其中的態樣主要大部","  分都是落地招待樁腳，這一類有17件，另外採間接方式金援候選人的有9件，還有一種","  是直接金援的有7件。"],["邱委員志偉：這次的選舉包括縣市長、市議員及村里長，你們掌握了33件，最高的層級","  到哪？有沒有到縣市長層級？"],["呂局長文忠：因為案件現在都在偵查中，我們把所有情資都報給各地檢察署，目前實際","  上已經立案的有4件，因為基於偵查不公開，不方便太明確說明。"],["邱委員志偉：對此我尊重，謝謝。","   最後請教彭局長，針對不實訊息，國安局的處置方式或建議，也許是國外的參考例，","  即可能訂立專法或者是採用法律增補的方式，又或者用第三方，也就是有很多方式可以","  適度處理。面對這些假新聞對國內振興經濟或者兩岸關係的一些影響，就您情報蒐集對","  所有的樣態都了解，國外也有很多相關立法例可以參考。針對這些假訊息或者不實訊息","  ，你的政策建議是訂立專法、法律增補、要求媒體自律或是由第三方查核？國安局有沒","  有政策建議的立場？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。各種方式都是我們可以認為合宜的，而且各種方式都是","  可以進行的。"],["邱委員志偉：同時並行？"],["彭局長勝竹：可以，我是指各種方式、任何一種都不排除、都可以做。"],["邱委員志偉：有沒有優先次序？你要先立專法或者透過增補法律從法律面解決，還是從","  要求媒體自律、第三方查核，政策有沒有優先性？"],["主席：請國安局法務室趙主任說明。"],["趙主任：主席、各位委員。有關這部分以現行的法規來講，涉及社維法、廣電法、刑法","  、通保法，到底是訂立專法或增補各有利弊得失，我們也邀集相關的諮詢委員，即學者","  專家討論。"],["邱委員志偉：你們提供政策選項，最後拍板定案不是國安局？"],["趙主任：拍板定案不是我們。"],["邱委員志偉：你們只提政策選項？"],["趙主任：對。"],["邱委員志偉：好，謝謝。"],["趙主任：謝謝委員。"],["主席：請王委員定宇發言。"],["王委員定宇：主席、各位列席官員、各位同仁。署長，這兩天很多人關注你們即將在太","  平島進行的實彈演習，本席只簡單問幾個問題，我們就讓國人看清楚。基本上，我認為","  不管是海巡署或者是軍隊，是國家的海巡署、是國家的軍隊，不應該因為選舉內部政黨","  之間的競爭去干擾軍隊或者海巡署在外面該做的事，你們是在執行該進行的任務。請教","  署長，2013年我們有沒有進行實彈演習？"],["主席：請海委會海巡署李署長說明。"],["李署長仲威：主席、各位委員。每一年都會有實彈演習。"],["王委員定宇：每一年都幾次？4次嗎？"],["李署長仲威：每一年都4次。"],["王委員定宇：我提供一個數字，也給媒體參考。2015年10月4日至5日我們在東沙，而當","  年的7月22日至7月24日在南沙也進行實彈演練，2016年東沙是10月17日至18日，南沙則","  是11月23日至24日，沒錯嘛？"],["李署長仲威：沒錯。"],["王委員定宇：2017年即去年，東沙是10月17日，南沙則是11月22日至23日，我只取年度","  尾端的這一塊。我為什麼把年份唸出來？我如果再往前唸2014、2013年，當時台灣與現","  在一樣在進行地方的全面選舉，2015、2016年在進行總統選舉，不管當時執政的政黨是","  哪一黨，請問有沒有人要求你們在外島訓練士官兵，並宣示我們在當地擁有的主權改過","  時間？"],["李署長仲威：據我了解是沒有、都沒有。"],["王委員定宇：為什麼馬政府的時候實彈演習不用改時間，現在換政府要改時間？這是標","  準的用政黨在干擾正常部隊的運作。對於我這樣的詮釋，你認為對或不對？你為了預算","  可以不要回答，沒關係！"],["李署長仲威：海巡署是國家的海巡署，我們負責兩島的防衛任務，我們依照既定的計畫","  做戰備的準備。"],["王委員定宇：我查了一下，每一年你們在做實彈演習，越南會哇哇叫，菲律賓也會哇哇","  叫，美國也會發表一些聲明，不過有時候有、有時候沒有。也就是這是我們國家主權的","  象徵，也是我們國家部隊訓練之必要，我們不會因為外國怎麼想就完全去調整，更不應","  該因為選舉去調整。演習視同作戰，一旦因為選舉就停下來，以後要攻打我們就利用選","  舉打最好了，因為那天我們都停下來，這在開玩笑！你出身於軍中將領，我希望海巡署","  回答問題的時候，態度和藹卻要嚴正且清楚，這個東西不應該因為選舉有所調整。對於","  要選台北市市長的參選人竟然要求海巡署不准演習、演練，你有什麼感覺？他的老丈人","  還是軍中將領，跟他老丈人講一下，怎麼講這種事？"],["李署長仲威：我們負責國家安全戰備的各項工作，都希望按照既定計畫執行，確保國家","  安全。"],["王委員定宇：周邊國家或者美方的關切是外交部要去考慮的，事前大家有默契就OK，我","  們不用讓友軍緊張。但是我請你再嚴正地回答一次，你們已經公告這一次太平島21日至","  23日實彈演習，會不會改？"],["李署長仲威：到目前沒有改。"],["王委員定宇：你現在改就被選舉影響了，你知道嗎？因為這是你們自己公告的東西，一","  旦改了，以後後患無窮。誰能告訴我軍演會影響誰的票？軍人的訓練或海巡署的訓練去","  思考實彈打三門會影響誰的票、打七砲影響誰的票，那不只無聊，這叫做不當干預！我","  希望署長挺住，該怎麼做就怎麼做，不管誰執政，大家有興趣可以把2013年至今每次的","  公告時間、演練時間查一下，選舉從來沒有去考慮這個，為什麼這一屆要考慮？讓海巡","  署陷入這樣的困境是不應該的！先請署長回座。","   請教國安局彭局長，我剛才聽到一件很有趣的事，現在好像要形塑抓假、錯消息有三","  、五萬元的獎金，有這樣的事嗎？有沒有檢舉獎金？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。沒有檢舉獎金這件事。"],["王委員定宇：沒有就要說沒有，不然你們電話接不完。因為現在假、錯新聞每天上萬則","  。你們國安局有幾條線？沒有檢舉獎金！這件事也不是由國安局直接做為執行單位，不","  管是disinformation或者fake","  news，除了閱聽者要譴責、查證之外，該怎麼處罰是法律要規定的，所以沒有檢舉獎金","  。剛才提到所謂的獎金是內部要求，或是裡面策勵的一些insensitive？"],["主席：請國安局安作中心楊副主任說明。"],["楊副主任：主席、各位委員。我們執行訊安工作其實是整體情報工作的一環，我們不是","  在運用獎金，而是我們依據情報工作法第二十七條及情報資源獎勵辦法，定期針對各國","  安單位的執行工作成效辦理評鑑。"],["王委員定宇：我這樣講好了，根據情報工作法第二十七條，所謂的獎金不是指用在錯新","  聞這件事情上面。"],["楊副主任：不是。"],["王委員定宇：而是你們對外的布建、對外了解的情報都會根據這一條給予相當的誘因或","  獎金，這是一個情報工作內容，不是打個檢舉專線就可以換獎金，這是兩碼子完全不一","  樣的事情，我這樣解釋是對還是錯？"],["楊副主任：我們沒有編列所謂的情報檢舉獎金，沒有這個東西。"],["王委員定宇：檢舉人說：報告，我這裡有個匪諜來抓一下吧！這個也叫做檢舉獎金！你","  們是用在平常的情蒐、輿情了解等等，他有達到標準，你們才有獎勵。"],["楊副主任：這是績效評比的。"],["王委員定宇：你們激勵的對象是誰？情工人員吧？"],["楊副主任：是，還有國安團隊。"],["王委員定宇：就是情報工作相關人員。","   最近有兩篇報告，我這兩天剛從Annapolis經紐約回來，我也跟2049辦公室的幾位人","  員聊了一下，美國2049辦公室有提出一個PLA，就是解放軍戰略支援部隊的領導班底及","  他們的工作事項，另外最近台灣有一個媒體揭露來自美國的機密報告，這個機密報告被","  揭露的時候，剛好美國負責勞工人權民主的副助理國務卿巴斯比（Scott","  Busby）在台灣，所以有人懷疑是友邦帶來的情資，這部分也有一份報告，請問國安局","  局長或相關人員有沒有看過這兩份報告？"],["彭局長勝竹：看過。"],["王委員定宇：既然你們有看過，我就要請教了。中國第五軍種是編制內的，目前編制有","  10萬人，其中網路攻擊的相關部隊有3萬人。另外，在北京、上海、青島、三亞、成都","  及廣州都設有分隊，而總隊設在北京，是2015年年底新成立的軍種，負責的是情報、技","  術偵查、電子對抗、網路攻防、心理戰等等，請問這兩份報告提到的同一件事情，你們","  有沒有判辨這個消息的真與假？這個消息是否為真？"],["主席：請國安局第五處張處長說明。"],["張處長：主席、各位委員。針對中國解放軍戰備支援部隊部分，本局有注蒐，相關的報","  導內容其實跟我們注蒐狀況有部分雷同吻合，但並不是完全相同。"],["王委員定宇：有部分吻合？重點上有沒有吻合？比方工作目標對不對？"],["張處長：工作目標相同。"],["王委員定宇：編制有10萬人，3萬人負責網路的部分呢？"],["張處長：在編制的部分，因為他們軍改才不久，所以這部分事實上……"],["王委員定宇：還是浮動的吧？"],["張處長：對，還是浮動的。"],["王委員定宇：但人數是逐漸增加？"],["張處長：對。"],["王委員定宇：中共用在第五戰略支援部隊的人數是逐漸增加的，我認為它所針對的，台","  灣是其中一個沒有問題，美國似乎也是，所以大家都在關注這件事情。它提及對台灣社","  會展開認知空間作戰，請問局長或處長，這裡所指的認知空間作戰是什麼東西？"],["主席：請國安局安作中心楊副主任說明。"],["楊副主任：主席、各位委員。其實套句對方講的話就是制腦權作戰。"],["王委員定宇：認知空間在學術上是很專業的名詞。"],["楊副主任：它最主要是散播相關的爭議訊息來誤導聽眾、混淆視聽，久而久之就習慣了","  。"],["王委員定宇：為什麼稱之為認知空間作戰？我希望國安局要去體會、google一下不管是","  perception、awareness，其中有很多專業、很多討論，這不是一個口號而已。所謂認","  知空間就是我們現在這邊看直播的每一個人，都想想看你一天得到的訊息是從哪裡來的","  ？手機的新聞、LINE截圖、朋友告知、超商買的一份報紙、打開電視看的新聞，那個就","  是你認知來源的空間，如果我可以把這個空間塞滿所有真真假假的訊息，在你生活中的","  認知空間都會來自於被塞滿的這些訊息，你的認知一天、兩天、三天養成之後就會被扭","  曲。現在美國期中選舉所面對的，讓川普講重話的就是這個事情，因為中國不只在網路","  上跟美國打仗，中國竟然在幾個農業州花錢買廣告，叫那些穀農反對川普，所以川普政","  府正式的跟他們講重話：你踩到我們干涉內政的紅線。台灣更有這個問題，我們看到認","  知空間作戰就是一大堆假消息、一大堆境外丟進來的毀謗，一大堆一看就覺得這是假的","  怎麼還在講，或是去年的謠言竟然還在丟，因為它要塞滿那個空間，當這個人的空間被","  塞滿的時候，除了閱聽人的認知會被扭曲以外，政府機關乃至於個人和組織正事都不用","  做了，光澄清這些訊息，你的資源時間有限，所以這部分怎麼去反制它、怎麼預先知道","  ？因為戰軍在認知空間上有很大量是使用機器人程式，編寫一些東西把你的空間塞滿；","  同樣地，我們應該協助每個機關，比方大阪辦事處、駐外單位或國內各單位，應該也要","  有寫機器人程式的能耐去detect，當第一個訊息攻擊的時候可以掌握到，該有什麼應對","  作為，國安局應該統合與國安會訂出一個SOP，這個是作戰，中國第五軍種的作戰行為","  已經很清楚了。"],["主席：王委員，已經2分鐘了。"],["王委員定宇：本席希望下一次能夠有機會跟國安局在這一塊談得更清楚，我們還要討論","  這個作戰的SOP，比如在灘頭堡先丟一個，測試完後知道你的脆弱點，再來就丟三個，","  之後再擴散，打進、擴散、登陸都一樣，所以你們有很多是軍方將領出來的，你要把中","  共軍種所負責的任務及實質的作戰行為認知清楚，後端才由調查局辦案等等，這是下面","  一個層次了。謝謝主席給我時間。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。今天我要針對我們的國境管制出現了什","  麼問題？其實接二連三不斷發生所謂的逃逸事件，不用談太遠，我們來談最近的，去年","  3月有一個台籍毒犯和詐騙通緝犯趙祥廷，從北京被遣返到回台，他在出境前又返回空","  橋從逃生門跳下去逃跑了。再來是去年8月有個知名的趙姓國際韓籍竊盜犯，其實他到","  日本的時候就被拒絕入境，所以才又返回台灣來。今年7月又有一位姓柯的男性，因為","  要來探望他的女朋友，所以又成功闖入我們的管制區域入境。最近在10月10日國慶日，","  又有一位越南籍女性也是通過了我們重重的關卡，搭車從高雄往北。我覺得從這麼多所","  謂的逃跑事件，或者通過我們的境管進到我國，請問署長，我們在這個部分有什麼處理","  方式？","   近年來，尤其從去年開始到今年，我們的旅客已經超過4,200萬人次，我們國境的人","  力有沒有隨著旅客增加而提升？"],["主席：請內政部移民署楊署長說明。"],["楊署長家駿：主席、各位委員。人力是沒有。但如果講到發生失誤的案例，從104年到現","  在我們發生5起事件。"],["林委員麗蟬：但從去年到今年就接連發生了3起還是4起？"],["楊署長家駿：3起。委員剛剛提到的通緝犯是安檢的問題，其實安檢區域我們沒有算在我","  們該追究的事項。"],["林委員麗蟬：好，就算是發生3起好了，他們是用什麼方式可以一而再、再而三逃跑，而","  且是在同一個地點，逃掉了兩個人，發生在不同時間、同一個地點、不同人，我們的國","  境管制到底出現了什麼問題？"],["楊署長家駿：完全是因為疏忽，或是疏忽加上輕忽。不過，同仁面臨值勤壓力還是備多","  力分，雖然還是有SOP……"],["林委員麗蟬：我知道有SOP，但是請問你們的改善機制是什麼？"],["楊署長家駿：第一，我們現在有76台自動通關，我們增加了47台，把人力做一次移撥。","  第二，所有硬體部分都做了強化，我們從去年開始與桃機公司協調這件事情，今年11月","  起，桃機的第一段紅外線還會再增強，第二段則是把後面的玻璃門設置起來。"],["林委員麗蟬：提高嗎？"],["楊署長家駿：對，明年2月會完成。"],["林委員麗蟬：桃機的部分會完成，請問高雄的部分呢？因為高雄也有兩起。"],["楊署長家駿：高雄是一樣的，複製桃機的作業方式。"],["林委員麗蟬：請問什麼時候可以進行呢？"],["楊署長家駿：在高雄的部分，因為每個單位的組織不一樣，高雄部分只有一位航空站主","  任，我們最近有與他們聯絡，也有與民航局聯絡這件事情。"],["林委員麗蟬：本席希望儘快，除了設備的改善，我們不斷推動南向或是轉機政策，在桃","  機及高雄的轉機人數其實已經超過4,200萬人次，如果整體人力不足，你們應該要爭取","  或加徵人力，因為人力不足的狀況下，如果要去看守他，其他的工作就無法做了，沒有","  看守好又會變成讓他跑掉，但是國境相關危險的避免還是必須的，所以在人力部分，署","  長應該去討論如何調度或提升人力。設備的部分，除了桃機以外，高雄部分也要增加。","  請針對這些部分儘快處理。","   我們上次詢問外交部時有談到我們無法參與國際刑警組織的議題，我們被拒於門外，","  也與外交部討論了一些部分。今天本席想請教國安局和警政署有什麼配套措施，針對這","  樣的案例，如剛剛提到的趙姓慣犯，日本因為有在國際刑警組織裡，知道他是一個國際","  慣犯，所以拒絕讓他入境，可是我國沒有這樣的訊息，我們就無法拒絕他入境，還讓他","  重複入境兩次。關於我們被拒絕加入國際刑警組織所產生的影響，可以請國安局說明嗎","  ？"],["主席：請國安局第三處王處長說明。"],["王處長：主席、各位委員。關於國際刑警組織部分，警政署與他們有些聯繫，請問是不","  是由警政署就這方面來做說明呢？"],["林委員麗蟬：好。"],["主席：請內政部警政署邱副署長說明。"],["邱副署長豐光：主席、各位委員。我們目前在國際刑警合作的部分有四個管道，第一個","  管道是……"],["林委員麗蟬：我的發言時間有限，請您做重點說明，我們無法加入國際刑警組織，連觀","  察員的身分都沒有，請問我們要以什麼方式突破呢？"],["邱副署長豐光：我向委員簡要說明，第一，我們雖然沒有I-","  247，但是我們透過日本東京的中央局……"],["林委員麗蟬：所以是第二手資訊嗎？"],["邱副署長豐光：是，日本東京中央局可以接收關於我們的通報。第二，我們與多國……"],["林委員麗蟬：請問何時開始這樣的計畫呢？"],["邱副署長豐光：從以前到現在都有。"],["林委員麗蟬：如果從以前到現在都有，為什麼那位趙姓慣犯到日本被拒絕入境，我們卻","  都不知道他是一個國際慣犯呢？為什麼我們會不知道，還讓他二度入境呢？如果我們的","  系統從之前到現在，因為沒有加入國際刑警組織，也無法當觀察員，你們說我國有與日","  本及其他國家合作，為什麼我們都沒有掌握這個個案的資訊呢？"],["邱副署長豐光：應該都有紅色通報。"],["林委員麗蟬：請問是哪個單位出了問題，既然有紅色通報，到底是移民署還是國安局？","  或是各部會各做各的沒有連接起來呢？"],["邱副署長豐光：這部分應該是警政署負責的。"],["林委員麗蟬：為什麼可以讓他二度入境呢？他不止入境一次，他是二度入境。"],["邱副署長豐光：依照規定，我們都會收到紅色通報。"],["林委員麗蟬：那你們為什麼不知道，讓他可以二度入境呢？他是一個國際慣犯。因為發","  言時間的關係，針對這部分，本席希望警政署與國安局提出一個合理的報告給我，好不","  好？"],["邱副署長豐光：好。"],["林委員麗蟬：我要強調的是，今天的個案只是一個偷竊的國際慣犯，如果他是一個恐怖","  組織分子，他是一個恐怖組織的慣犯，或是他是來臺灣布局恐怖攻擊的相關事項，我們","  沒有掌握好，也沒有加入國際刑警組織，也不是觀察員，對於我國國人的安全，絕非現","  在提出一個報告就可以了結的，你們可以理解嗎？"],["邱副署長豐光：是。"],["林委員麗蟬：本席再請問國安局，關於這個部分，國安局有什麼配套嗎？因為這些事情","  不是只有丟給警政署而已，是關係整體國家的安全。"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。針對這類事情，我們要加強國際多邊合作，增加……"],["林委員麗蟬：關於這個說法，我聽很多次了，可是本席覺得你們要務實的去做，如果我","  們有加強國際合作，為什麼人家拒絕他入境，我們卻讓他入境兩次，而且發現時還讓他","  逃跑？是你們哪裡有漏洞？跨部會連結有漏洞？還是有紅色警戒時，沒有別的單位看到","  而只有警政署看到，國安局也沒有看到呢？"],["彭局長勝竹：針對委員關心的這件事，我們……"],["林委員麗蟬：因為發言時間的關係，本席希望局長針對這些議題，再到本席這邊詳細說","  明為什麼你們漏掉了，因為這次他只是去民進黨黨中央行竊，如果他是在我國國內進行","  恐怖攻擊的布局，對於我國的安危將有多重要？","   再來是我們在今年開放菲律賓的14日免簽，我們知道恐怖組織在伊斯蘭國，恐怖組織","  主義已經進入各個國家，包括在菲律賓也有一個據點，最近他們進行5個月的反恐戰爭","  ，死亡人數達一千多人以上。在這個部分，我們當然不知道他們是否清除了所有恐怖組","  織的人員，可是我們卻開放了菲律賓的14日免簽，恐怖組織會不會隨之進來我國，請問","  你們有沒有掌握到呢？"],["彭局長勝竹：我們不排除這種可能性，但是目前我國在整個東南亞區塊裡是屬於低風險","  的國家，我們也不會以這件事情作為……"],["林委員麗蟬：請主席再給我1分鐘時間，我把這個問題問完。"],["彭局長勝竹：我們當然不會以這樣的低風險情形自滿，我們會強化……"],["林委員麗蟬：你確定我國在恐怖組織的目標裡屬於低風險嗎？再來談地下匯兌好了，最","  近兩、三年來，我們的地下匯兌已經高達566億元是沒有帳的、查不到的，再搭上我們","  所開放的免簽，請問你們有沒有思考到免簽和恐怖組織的痕跡，以及地下匯兌會不會影","  響到我們的金融呢？"],["彭局長勝竹：對於委員關心的事情，到目前為止，我們還沒有看到直接的關係，但是……","",""],["林委員麗蟬：你們有掌握到近年來地下匯兌中心的高額金流嗎？我們看到匯兌的報導，","  匯兌金額是五百六十六億多元。請問這樣的地下匯兌會不會影響到我們的金融呢？"],["主席：林委員，已經兩分鐘了。"],["林委員麗蟬：好。關於這個部分，本席必須請國安局提出書面報告，有關現在全國的地","  下匯兌、恐怖組織在菲律賓有沒有真的解散了，還有我們開放菲律賓的14日免簽，會不","  會影響到入境的管理方式，請針對這些部分提出書面報告給我。"],["彭局長勝竹：謝謝委員的關心，我們會做報告。"],["主席：林委員是要請哪個單位提報告？是國安局還是警政署呢？"],["林委員麗蟬：可不可以請國安局、警政署和移民署一併提出報告，告訴我們你們的掌握","  是如何。"],["主席：各寫一份，是不是？"],["林委員麗蟬：對，可以嗎？"],["主席：合併成一份好了。"],["彭局長勝竹：我們綜合成一份好了。"],["林委員麗蟬：你們要合併成一份也可以，請問由國安局綜合後提出好不好？"],["彭局長勝竹：好。"],["林委員麗蟬：請問多久可以提出呢？一週可以嗎？"],["主席：兩個禮拜。"],["林委員麗蟬：兩個禮拜，好。"],["彭局長勝竹：好，我們會來綜整。"],["主席：請黃委員國昌發言。"],["黃委員國昌：主席、各位列席官員、各位同仁。針對企業掌握我國關鍵基礎設施相關運","  作的秘密，如果是被中國那邊掌握的話，則這個應該算是重大的國家安全危機，沒有錯","  吧？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。是。"],["黃委員國昌：針對方才我提的那個危機，主責的單位是國安局、調查局還是兩局合作？","",""],["彭局長勝竹：基礎設施基本上應該是由國土辦來掌握。"],["黃委員國昌：如果他們沒有掌握呢？我現在就是搞不清楚，即我國重要營業秘密被中國","  竊取一事，調查局有在偵辦嗎？國安局有在幫忙做情報的蒐集及偵查嗎？"],["彭局長勝竹：有，我們會儘量的蒐集。"],["黃委員國昌：所以你們兩局都合作得很好、沒有問題？據了解，過去這幾年不管是侵害","  台灣投資人的權益，把台灣人的錢洗到中國，然後逃匿犯罪所得，其中間有一個很重要","  的關鍵，就是針對中資其實我們有各式各樣的管控，但他們仍然會透過在香港公司所設","  置的人頭來迴避我們這邊的審查，也就是明明是中資，但是偽裝成不是中資，針對這件","  事情事實上在我國的例子已經非常多了，就這個部分，不曉得調查局跟國安局是否贊成","  ？如果協助這些中資充當人頭的人或是有侵害台灣資本市場、竊取營業秘密的這些人頭","  的作為，你們是否贊成進行立法規範，給他們科以處罰？因為在現行法是沒有處罰的，","  這個部分你們有思考過嗎？"],["彭局長勝竹：有法規處分當然很好，但是到目前為止我們沒有相關……"],["黃委員國昌：因為現在根本就沒有處罰，就是之前我們查到假中資到台灣做股票後賺了","  一筆，然後逃走了十幾億元，但按照兩岸人民關係條例是罰60萬元，那根本就是笑話！","  總之，請國安局或是調查局，針對這個部分提出政策上的建議，然後以書面提供給本席","  ，可以嗎？"],["彭局長勝竹：是。"],["黃委員國昌：另外，針對我國很多重要關鍵基礎設施企業非常重要的資訊，因為有透過","  一些民間的公司去幫他們建構關係企業管理的系統，而現在掌握這些國營企業關鍵基礎","  設施資訊的這些諮詢服務公司，今年發生一件很嚴重的事情：有大量的人被挖角到香港","  商德勤太平洋集團企業管理諮詢公司，挖角後也把相關的資訊通通都帶過去了。而這件","  事情為什麼重要呢？因為它負責的公司包括我們的中油、台電、中鋼，這些都是台灣非","  常重要的關鍵基礎設施，甚至還有不少是金融服務公司，香港德勤太平洋公司看起來是","  香港的公司，而層層交叉持股的背後，真正的股東是由中國的董事所掌握，而這些中國","  的董事事實上就是德勤中國集團，該集團裡面重要的董事，包括來台灣設分公司的董事","  ，事實上還是北京市政協委員，他們透過這個香港商來台灣設分公司，台灣分公司把掌","  握我們關鍵基礎設施的人都挖到他們公司，而且還帶著資訊走，而該諮詢公司所掌握的","  資訊並不是來自一般的企業，而是包括我們的台電、中油，這件事情對國家安全所造成","  的風險及影響，國安局、調查局到目前為止有沒有掌握相關的資訊？"],["彭局長勝竹：就我們知道的，他們是僑外資，相關的部分……"],["黃委員國昌：所以我就跟你們說，他們都是裝成假外資、假港資，但其後面的控股公司","  ，老實說，我有去香港那邊調資料，這些我都查完了，背後實際控制的中國董事，就是","  德勤中國，而德勤中國的這些董事事實上不僅在中國實際控制香港公司，甚至有非常多","  人都在中國那邊擔任政協委員，這件事情很嚴重，所以我才問國安局和調查局有所掌握","  了嗎？"],["彭局長勝竹：到目前為止我們只掌握到它是僑外資，更進一步的訊息我們還沒有掌握到","  。"],["黃委員國昌：怎麼會還沒有掌握到？有關中國、香港那邊公司登記的系統，只要稍微查","  一下，這些資料都可以翻出來啊！你們國安局的情蒐是怎麼做的？你們的情蒐能力應該","  比我還強，請問調查局，這部分情資有沒有掌握？"],["主席：請法務部調查局呂局長說明。"],["呂局長文忠：主席、各位委員。這類的情資我們都會去蒐集、去注意。"],["黃委員國昌：我現在要講一個最直接的事情，這個案子請調查局、國安局不要等同視之","  ，現行的法規該怎麼處理就怎麼處理。據了解，這個德勤有受過中國統戰部指導，這些","  資訊網路上都找得到，所以現在我要問另外一個問題，就是我看到有中國的媒體表示，","  台灣親共商人布局傳媒，大肆網羅國安局、軍情局前首長，我看到這則新聞後十分震驚","  ，對此台灣當然有些媒體是有加以披露，但是台灣媒體還沒有寫得像中國這個媒體露骨","  ，它還直接說國安局前局長楊國強、副局長郭崇信、軍情局局長張戡平等等，這些人全","  部都被這家傳媒所網羅，請問這件事情國安局有掌握嗎？"],["彭局長勝竹：有的。"],["黃委員國昌：針對這件事情，你們有沒有很嚴肅的看待？"],["彭局長勝竹：有。"],["黃委員國昌：我要提醒你們，我從國安會那邊所得到的消息是國安會對這件事情非常嚴","  肅的看待，但是他們所得到的回應是，國安局這邊好像沒有那麼嚴肅的看待這件事情。","",""],["彭局長勝竹：我們針對前局長、副局長都有做過相關的一些談話及了解。"],["黃委員國昌：所以？他們有去參與是不是事實？"],["彭局長勝竹：他們是去那裡擔任顧問。"],["黃委員國昌：有收錢嗎？還是免費的？還是做公益的？"],["彭局長勝竹：這是他跟公司之間的事情，目前我們沒有掌握到那個部分。"],["黃委員國昌：奇怪！不是已經約談他們了嗎？為何最關鍵的事實卻沒問，然後現在就說","  你不知道？"],["主席：局長，如果有必要，我們會針對這個議題安排專案報告。"],["彭局長勝竹：針對這個問題，我可以再去弄清楚，然後再向委員報告。謝謝。"],["主席：請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。本席想先請教國安局彭局長及法務部調","  查局呂局長。本席一早剛從美國回到台灣，這次對美國的氛圍及氣氛感受很深，相較於","  過去幾年，美國對中國的態度有很大的轉變，懷疑、質疑、疑中、甚至批中的氛圍是很","  強的。其中談到一點很重要的就是中國對美國國內政治、選舉的干預這一塊，在會議當","  中，有人問我一個問題，就是台灣在平時（peace              time）與戰時（war","  time）對這個議題的看法、對台的影響、有什麼做法，我的回答很簡單，對於情報工作","  、兩岸的互動來講，沒有平時或戰時之分，事實上彭局長應該很清楚，我們每天都在打","  仗，對不對？沒錯吧？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。是的。"],["羅委員致政：我現在問你們打仗的情況如何。大家都不斷問到一個問題，就是中國對台","  的選舉、政治的干預或影響、滲透是非常明顯的，法務部也提出有三十幾個可能接受中","  國招待、金錢影響等等。我不談個案，我想問一下彭局長，就你們的掌握，中國影響台","  灣內部政治或選舉的態樣有多少？"],["彭局長勝竹：基本上，它從來都沒有放棄過對台灣的統戰手法，經過滲透、分化、甚至","  於誘拉，然後形成國內一些不同的……"],["羅委員致政：這個我都了解，你們的報告裡面也有提到。我想知道你們所掌握的態樣有","  多少？還是大概有多少？"],["彭局長勝竹：譬如來台觀選，或者跟我們這邊的人邀集……"],["羅委員致政：給我一個數字。你們掌握大概有多少態樣？請問一下法務部呂局長，先不","  管人、交流，光是收受金錢這一塊，態樣有多少？你剛才也提到了，比方落地招待、樁","  腳。"],["主席：請法務部調查局呂局長說明。"],["呂局長文忠：主席、各位委員。樁腳的落地招待，或者直接的金援……"],["羅委員致政：還有呢？"],["呂局長文忠：間接地透過台商。"],["羅委員致政：還有呢？就這幾個態樣？"],["呂局長文忠：就這3類。"],["羅委員致政：有沒有人直接到對岸去拿錢的？"],["呂局長文忠：我們有這樣的情資。"],["羅委員致政：我現在講的是具體如何、態樣有多少。彭局長，根據你們的掌握，影響台","  灣的態樣大概有多少數字？我跟你講，不用你們的情資，我自己用想的，就可以列出3","  0個。你們國安局掌握多少態樣？或者你們進行紅白推演、紅藍推演，可以有多少態樣","  影響台灣的選舉？"],["彭局長勝竹：譬如村里長的邀訪……"],["羅委員致政：這個都有。"],["彭局長勝竹：還有原住民的鎮里……"],["羅委員致政：局長，你不用跟我講個案，我現在只問你們大概掌握多少態樣就好。還是","  沒有統計過？無所不在？無所不能？那也沒關係，上百、上千都有可能。"],["彭局長勝竹：這個有很多層面，大概起碼有十幾種。"],["羅委員致政：只有十幾種嗎？"],["彭局長勝竹：起碼有十幾種。"],["羅委員致政：局長，我真的希望你們至少要有大的、宏觀的東西，包括有多少態樣，並","  根據每種態樣去做可能必要的反制或情報的蒐集。我問一下，有沒有透過錢來影響賭盤","  ？中國的資金有沒有進來影響台灣賭盤？法務部有沒有掌握？"],["彭局長勝竹：這個我們有看到，但是我們……"],["羅委員致政：這種態樣可不可能存在？"],["彭局長勝竹：有可能。"],["羅委員致政：有吧？"],["彭局長勝竹：有。"],["羅委員致政：好，那有沒有可能招待宗教團體到對岸去？不是只有樁腳，宗教團體算不","  算？"],["彭局長勝竹：算。"],["羅委員致政：漁會？"],["彭局長勝竹：算。"],["羅委員致政：農會？"],["彭局長勝竹：算。"],["羅委員致政：寒暑假期間學生到對岸去，算吧？"],["彭局長勝竹：算。"],["羅委員致政：在台灣的大陸學生有沒有可能影響國內輿情？我舉個例子，當網路上在對","  某個候選人按讚，或是反過來批評的時候，這些人有沒有可能參與在裡面？"],["彭局長勝竹：不排除。"],["羅委員致政：不排除吧？"],["彭局長勝竹：是。"],["羅委員致政：我可以列出三十幾樣，你們只有十幾樣而已。"],["彭局長勝竹：我是說不止、至少。"],["羅委員致政：所以如果能夠掌握到態樣之後，才有可能進一步了解我們對每種態樣蒐集","  情報的管道是什麼。我再舉個例子，我想請問一下法務部，最近臉書上有一位李榮貴，","  沒錯吧？就你們所調查、掌握的，他的IP是在國外，對不對？他今天還在臉書上寫東西","  。我們有沒有任何動作，請臉書把他的帳號關掉？臉書要關掉一個帳號是可以的，只要","  有人檢舉，臉書可以予以停權。法務部有沒有這個動作？還是讓他繼續，只因為他的I","  P不在台灣就算了？"],["呂局長文忠：我想要看他如果有涉及犯罪……"],["羅委員致政：你們不是說他已經涉及一些造假了嗎？"],["呂局長文忠：我們的窗口會跟臉書聯繫。"],["羅委員致政：有沒有任何人或政府單位有沒有任何人曾經跟臉書說「這個是有問題的，","  希望暫時停權」？有沒有？還是裝作沒事，讓他繼續講話，甚至嗆聲說選舉前一天要上","  電視？有沒有？今天他在臉書上還在寫東西，所以政府無能、被人家看衰，就是因為這","  樣！我們都說他是假帳號、IP在新加坡了，結果今天他繼續寫，我們沒有任何人跟臉書","  講這是有問題的，難怪政府被人家看不起！法務部有沒有任何動作？"],["呂局長文忠：李榮貴的部分現在涉及社維法，不是我們調查局在……"],["羅委員致政：我們政府有沒有任何單位曾經試著跟臉書講他傳遞假消息？"],["呂局長文忠：如果有涉及犯罪的部分，高檢有一個窗口在負責……"],["羅委員致政：至少從結果來看，沒有人有這個動作，難道要讓他繼續寫，寫到選舉前一","  天，對不對？我認為這是政府的公信力被質疑、挑戰的地方。當我們列出很多中國一大","  堆可能滲透的作為之後，民眾問：然後呢？政府做什麼呢？比方你們移送檢調，檢調可","  以拖到選舉完再處理，有沒有任何具體的證據，可以指出哪些人或哪些團體可能涉及對","  岸的影響？當然，偵查不公開，但是至少要有動作嘛！"],["彭局長勝竹：報告委員，關於您剛剛所說的，刑事局現在正在做相關的調查。"],["羅委員致政：請問警政署邱副署長，可不可以把他的帳號先停掉？李榮貴這個帳號，你","  知道吧？你們有沒有任何動作？"],["主席：請內政部警政署邱副署長說明。"],["邱副署長豐光：主席、各位委員。刑事局偵九隊查緝假消息專案小組目前還在處理中。","",""],["羅委員致政：還在處理中，表示目前就是沒有嘛！"],["邱副署長豐光：對，沒有。"],["羅委員致政：那個人的帳號繼續寫東西嘛！"],["邱副署長豐光：是。"],["羅委員致政：我都已經點名他的帳號IP是在新加坡或什麼地方，結果你們還是沒辦法。","  要是我今天檢舉，搞不好就停下來了。"],["邱副署長豐光：是。"],["羅委員致政：回去檢討一下，好不好？"],["邱副署長豐光：好。"],["羅委員致政：再請教彭局長，楊局長那件事情絕對不是小事情，合法的不表示是應該被","  這麼做的。沒有錯，我們尊重他有這個權利。局長，如果你退休之後，會到某個媒體、","  甚至可能涉及中資、港資或外資的媒體去上班嗎？要是你，你會去嗎？"],["彭局長勝竹：我不會去。"],["羅委員致政：在道德上，你會不會勸他不要？"],["彭局長勝竹：我們已經談過了，但是如果委員……"],["羅委員致政：他堅持？"],["彭局長勝竹：我們的力道不夠，我再去一次。"],["羅委員致政：他堅持就是要？"],["彭局長勝竹：我會再去表達。"],["羅委員致政：你有沒有勸過他？我只問這個。國安局有沒有試著勸他「很敏感」、「不","  宜」？有沒有講這句話？還是只是了解、聊聊天，吃個飯就結束了？"],["彭局長勝竹：有表達。"],["羅委員致政：有表達希望他不要？"],["彭局長勝竹：但是這個……"],["羅委員致政：他堅持？認為這是他的自由？"],["彭局長勝竹：他自己有他的判斷。"],["羅委員致政：好吧！我再問一下，外面在傳，台灣有媒體每天在登報紙的前一天，會把","  相關編輯的方向、頭版、頭條的標題先傳到北京，給北京看、同意，有沒有這個訊息？","  我不講哪個報紙，有沒有這個訊息？"],["彭局長勝竹：我不清楚這個狀況。"],["羅委員致政：沒有掌握？"],["彭局長勝竹：我個人沒有掌握到，我不曉得我們局裡面有沒有掌握。"],["羅委員致政：你們去了解一下。"],["彭局長勝竹：是，我個人沒有掌握。"],["羅委員致政：媒體現在都在傳。"],["彭局長勝竹：是。"],["羅委員致政：要不然就是你們現在完全狀況外，不然就是睜一隻眼、閉一隻眼。某些媒","  體每天在付印之前，要讓北京先同意、看過，然後第二天才能夠印出來，所以重要訊息","  的定調、怎麼定，要北京先同意。媒體現在傳很多，局長，你們有沒有聽過這個消息？","  有沒有這個訊息？"],["彭局長勝竹：我……"],["羅委員致政：我不是問你有沒有，而是問你有沒有聽過？"],["彭局長勝竹：我有聽過，但是……"],["羅委員致政：有聽過嘛！有沒有去查？"],["彭局長勝竹：我沒有確實地掌握到……"],["羅委員致政：我都有聽過，你怎麼可能沒聽過？如果你還沒聽過，那更糟糕。"],["彭局長勝竹：我聽過。"],["羅委員致政：你有聽過，但是不見得有掌握，對不對？"],["彭局長勝竹：對，我剛剛跟委員報告……"],["羅委員致政：我希望你好好去了解一下，好不好？"],["彭局長勝竹：好的。"],["羅委員致政：最後，我想問一下，我們現在對中國的指控，也就是所謂干預台灣的政治","  、台灣的選舉等等，我們看到美國政府部門、包括川普總統、彭斯副總統都出來公開批","  評中國、點名中國，認為中國這種作法是不能接受的，我們有沒有任何一個單位出來批","  評中國過？政府有沒有任何一個單位出來點名中國或批評中國說這麼做是不對的？有沒","  有？"],["彭局長勝竹：陸委會與大陸事務主管機關基本上都會有一些相關的……"],["羅委員致政：那個都是不痛不癢啦！美國都勞動副總統、總統出面公開批評了，我們都","  不痛不癢，既然我們把它當成很嚴重的事情，而且還是在干預我們！我要跟局長說的是","  ，我們的國安已經受到威脅了，這種安全不是傳統的軍事安全，而是自由民主的生活方","  式已經受到威脅了，這是局長的責任，不要只是關注在傳統的軍事安全或其他安全，我","  們自由民主的生活方式已經受到威脅了，國安局一定要更積極一點。我還要特別強調一","  下，必須要讓民眾知道對岸到底是怎麼樣在影響我們的政治，因為這是我們的權利，就","  好像彭斯在演講中公開點名中國留學生組織「中國學生學者聯誼會」在美國校園如何干","  預他們的政治一樣，我們都不敢點出來，如果這樣的話，我們真的太軟了，太軟的結果","  就是會被軟土深掘，難怪李榮貴還繼續嗆我們，這個我是不能接受的！"],["彭局長勝竹：謝謝委員。"],["主席：請鄭委員天財發言。（不在場）鄭委員不在場。","   請曾委員銘宗發言。"],["曾委員銘宗：主席、各位列席官員、各位同仁。最近國安局有下令要蒐集相關的媒體與","  社群，局長，這是不是事實？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。我不太瞭解委員在這件事情的……"],["曾委員銘宗：我的意思是國安局有沒有下令要蒐集相關媒體與社群上的所謂假消息或相","  關消息，有沒有這回事？"],["彭局長勝竹：國安局根據情工法第七條會針對公開網路的消息來進行相關資料的瞭解。","",""],["曾委員銘宗：國安局偵蒐媒體的範圍是不是包括電視、廣播、網路媒體、簡訊、LINE及","  臉書等？是不是全部包括？"],["彭局長勝竹：公開的網路與社群媒體是包含在內，但是LINE好像不是……"],["曾委員銘宗：確定？"],["彭局長勝竹：LINE應該不是的。"],["曾委員銘宗：簡訊有？"],["彭局長勝竹：簡訊應該沒有，我們只對公開網路，像Facebook等公開網路的社群去做蒐","  集。"],["曾委員銘宗：所以臉書有？"],["彭局長勝竹：臉書有。"],["曾委員銘宗：每個民眾或政治人物po在Facebook上的貼文都在偵蒐範圍內？"],["彭局長勝竹：只要是公開的，我們都可以看得到。"],["曾委員銘宗：範圍包括哪些？報章雜誌刊登的部分有四個類別，包括「影響國家安全」","  、「詆毀國家元首」、「擾亂社會安定」以及「扭曲政府政策」等，是不是這四個部分","  ？"],["彭局長勝竹：是。"],["曾委員銘宗：影響國家安全的部分我沒有意見，但是你怎麼界定詆毀國家元首或擾亂社","  會安定、扭曲政府政策？"],["彭局長勝竹：污衊領袖元首或社會的狀況，我們現在是先從各個公開網路上去看確定他","  是不是在做詆毀的動作，我們看到的是爭議訊息，對於這些爭議訊息，我們再找各部會","  一起來做檢討，看看……"],["曾委員銘宗：各部會包括哪些部會？"],["彭局長勝竹：在座與國安相關的所有部會都是我們一起共同努力的同仁。"],["曾委員銘宗：現在的在野黨是國民黨，針對最近行政院的能源政策，如果批評「選前說","  不缺電，選後說不建深澳電廠一定會缺電，結果搞了半天又說不建不會缺電」，像這樣","  的話符不符合你們所謂的扭曲政府政策？"],["彭局長勝竹：這不在我們蒐報的範圍，也……"],["曾委員銘宗：你怎麼知道這不是你們蒐集的範圍？在你們下令之後，在野黨質疑現在執","  政黨有很多政策是不合理的，尤其是能源政策，針對2025非核家園，美僑商會、國內工","  業總會沒人相信其可行性，如果我們質疑這個政策，你們會不會認定這是扭曲政府政策","  ？會哦！蔡總統選前說台灣不缺電，缺電是台電、國民黨在藏電，當時也說電價不漲，","  但今年4月1日就要漲，今年4月1日是凍漲，假設在野黨攻擊蔡總統是「選前說一套，選","  後做一套」，局長，這是不是詆毀元首？局長，請你回答這是不是詆毀元首的範圍？請","  局長自己講！因為你們的定義不清楚啊！不要到時候連在野黨的政策辯論都列入偵蒐範","  圍，這樣會侵害我們的權益哦！局長，你們有把這些都納入偵蒐範圍，對不對？"],["彭局長勝竹：針對這樣的訊息，我們是掌握與瞭解，但我們並沒有說這就是針對總統的","  攻擊……"],["曾委員銘宗：局長說掌握、瞭解，那我在立法院的論政，例如上禮拜我質詢賴院長，之","  後我把影片剪輯製作後po上去，這也屬於你們偵蒐範圍哦！這樣你會侵害國會議員的權","  益，也會侵害言論自由！我問得更直接好了，你們蒐集的範圍包括立法委員民意代表的","  臉書，是不是？請不要幫局長回答，我是要問局長，範圍包不包括？"],["彭局長勝竹：應該沒有吧！"],["曾委員銘宗：什麼沒有？有就有，你怎麼確定？你有把民意代表立法委員的臉書切出來","  ，排除在外嗎？"],["彭局長勝竹：沒有公開的，我們都不會……"],["曾委員銘宗：公開的啊！我的臉書當然是公開的，我為什麼不公開？局長，所以你們的","  偵蒐範圍包括113位立法委員在臉書上的po文，或是我們在立法院的論政，我們可能會","  涉及詆毀國家元首哦！我們可能會涉及扭曲政府政策哦！這些都成為國安局偵蒐的範圍","  ，或許哪天晚上你們可能還會來敲我家的門，會不會？"],["彭局長勝竹：委員，我們是不會鎖定、追蹤與監控情事，我們不會做這個。"],["曾委員銘宗：那你們蒐集這個做什麼？"],["彭局長勝竹：這是我們要瞭解一般民意的狀況……"],["曾委員銘宗：國安局在9月14日發新聞稿澄清時說的是針對外來的部分，是針對假新聞，","  所以你們的新聞稿是混淆視聽耶，所舉的例子都是中國大陸這些外來的部分，這部分我","  舉雙手贊成，如果中國大陸利用假消息在操作中華民國，我贊成你們去偵蒐，但是你現","  在做的不是，而是全面性的，是所有臉書的po文耶！"],["主席：謝謝曾委員。"],["曾委員銘宗：我比照剛才羅致政委員就好。"],["主席：好，延長1分鐘。"],["曾委員銘宗：不只，我剛剛有計時，我比照就好。"],["主席：主席最準啦！延長2分鐘。"],["曾委員銘宗：局長，你知不知道台灣的臉書用戶有多少人？局長，你侵害我的權益，你","  侵害在野黨的權益！我們在立法院依法論政，你們卻把我們列為偵蒐範圍，局長，我要","  向你抗議！"],["彭局長勝竹：我跟委員報告，我們並沒有把你作為偵蒐的範圍。"],["曾委員銘宗：有在範圍內啊！我也用Facebook啊！我們也質疑現在的政府政策啊！我們","  也認為當時蔡總統在選舉時說一套，但現在做一套啊！這些都在你的四大範圍裡面！你","  怎麼界定我們是不是扭曲政府政策？因為很多政策涉及到專業，有些國安局的人根本搞","  不清楚，例如本席最熟悉的金融政策，你曉不曉得有沒有被扭曲？有時候連國安局都搞","  不清楚！"],["主席：發言時間已經超過羅致政委員了！"],["彭局長勝竹：你剛才針對國內提到的任何事情，我們一件都沒有做。"],["曾委員銘宗：但Facebook就是你們偵蒐的範圍啊！局長，如果你們做這些是針對外來的","  假消息，我都贊成，但是你們不要針對全民、Facebook用戶及國內善良老百姓。你們是","  依據國情報工作法，對不對？"],["彭局長勝竹：是。"],["曾委員銘宗：國情報工作法第一條規定，「為規範、監督、統合國家情報工作，維護國","  家安全及利益，並保障人民之權益，特制定本法」。這裡面還有「保障人民之權益」，","  希望局長能兼顧人民基本權益。"],["彭局長勝竹：是，謝謝委員提醒，我會注意。"],["曾委員銘宗：謝謝。"],["主席：曾委員下次來參加國防及外交委員會，你發言時間會很長。"],["曾委員銘宗：我比照前面幾位委員，謝謝！"],["主席：在場還有呂委員和馬委員兩位委員尚未發言，是否我們先很快的處理今天的討論","  事項？如果兩位委員同意，現在先處理討論事項。","   現在處理討論事項。有關107年度中央政府總預算決議「國家安全局第2目『情報行政","  』項下『行政管理』之『設備及投資』預算凍結300萬元」案，國安局業將書面報告送","  交本會，請問各位，對本案預算解凍有無異議？（無）無異議，同意動支，提報院會。","","","   現在繼續詢答。接下來請呂委員孫綾發言。"],["呂委員孫綾：主席、各位列席官員、各位同仁。上星期在新加坡舉行東協防長會議，東","  協各國已經決定明年要跟美國在南海聯合軍演，請問局長，你認為這樣的動作代表什麼","  意義？東協各國在美中的關係上，有沒有採取一致的立場？是不是能夠請局長說明一下","  呢？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。10月22日到28日中共跟東協10個國家在湛江外海做了相","  關的一些演習，為期一星期，主要是講到和平友誼之間的一個狀況，以海上的搜救、防","  撞及人道救援等部分為其主要內容；東協幾個國家也是準備要和美國做同樣的演習，我","  們從這件事情可以看到，現在在南海，美中之間有一些軍事上對立或是衝突的情況，在","  這樣的情況下，尤其中共在整個南海希望能扮演一個主導的角色，從今年的海上閱兵及","  相關主導的狀況，讓所有東協國家對於南海這個區塊都感到了一些不安定的狀況，他們","  也沒有辦法直接能夠跟中共說我不配合你，在這種情況下，他們也沒有辦法為了國家的","  利益、為了自己的機艦，因為中共可能給他們一些一帶一路的好處，而直接推拒中共對","  他們的一些要求。站在整個東協國家來看，他們不希望整個東協被逼迫到選邊站的情況","  ，他們很自然的希望兩邊都能有平衡的作為，所以在跟中共做完湛江的聯合軍演之後，","  他們也希望能藉由跟美國的聯合演習，表達這種不選邊站的立場，對雙方軍事合作及相","  關可能的行為，他們都表達願意配合的態度。對於委員所問的問題，我想我必須用這樣","  的角度來回答。"],["呂委員孫綾：看得出來局長分析的狀況就是東協這幾個國家跟美國做了聯合軍演的動作","  ，某種程度也是希望能維持南海之間的和平，也希望在不選邊站的狀況下，不要造成更","  多衝突出現。"],["彭局長勝竹：是的。"],["呂委員孫綾：10月20日登場的東協防長擴大會議，從原本3年1次，現在改為1年1次，就","  是為了避免印太及南海的衝突一觸即發。延續剛才的問題，局長針對此次擴大會議的結","  論，對於我國在南海局勢的影響有沒有做何種研析？未來對我們有何種影響？"],["彭局長勝竹：我想整個南海部分是東協所有國家都非常關注及關切的區塊，他們看到的","  是中共在這個區塊有些強力的主導，也看到美中對立的現象，他們不希望看到這個區塊","  因為美中在經濟或軍事上的某種狀況而產生緊張情勢，所以基本上他們希望情勢能夠緩","  和，不要有競爭的趨勢。防長會議部分，馬提斯與魏鳳和18日於會議期間做了閉門會談","  ，就我們所了解，此次會談是中共主動提出的，但在會談過程中，雙方表達的事項是，","  美方一再表達目前雙方關係是一種分歧而不是一種對抗，在南海之間會有一些競爭，並","  不代表是一種敵對的態勢，代表的是雙方的國防部長都有相關管控的意圖及企圖，希望","  在這件事上面有所管控，但是就基本態勢來講，我們並沒有看到他們有非常緩和的趨勢","  。我們可以看到的是美國的防衛部長又邀請魏鳳和到美國去做一些討論，我相信這是針","  對未來可能在南海地區的相關行為，雙方彼此有些管控或溝通，我想大概就是基於這方","  面的意圖，他們希望去做一些事情。我們預判如果開會情況順利的話，他們應該會在這","  件事情上面做一些溝通與了解。"],["呂委員孫綾：所以對於相關情資都會有所掌握？"],["彭局長勝竹：我們會持續關切。"],["呂委員孫綾：東亞相關論壇是各國領袖交換意見的一個平台，雖然台灣很難實際參與，","  但是局長在這方面還是要積極蒐集情資、掌握情勢變化，也提供可靠的研析給國安高層","  ，確保國家利益能維護到最大。","   接下來想就安倍晉三訪問中國的部分請教局長。安倍晉三出訪前，日本終止了從鄧小","  平改革開放時代就給與中國的ODA，日本外相河野太郎也說他考慮到中國經濟水平其實","  已經不需要經濟援助，所以希望能跟中國合作對第三國提供開發及人道援助，局長認為","  此一舉動代表何種意義？"],["彭局長勝竹：事實上，關於終止ODA，日本早就在考慮，主要原因是中國現在的經濟成長","  及GDP所得已經超過日本，在此一情況下，他們覺得過去對中國的一些經濟援助已經沒","  有必要。關於這件事，中共看到了，也同意了，因此在會議期間同意將相關的ODA停止","  ，但是整個會議過程中他們比較強調的是第三方方面的合作狀況，中國也特別提出希望","  藉由日本力量一起進入第三方，作為雙方未來共同發展的方向，這是雙方都有利的情況","  ；對我們比較不利的是會不會影響到我們新南向政策的幾個國家，針對我們給他們的經","  濟合作，他們會不會重新思考？這是我們必須要看的。但到目前為止，對於第三方市場","  他們著力的重點到底會在哪裡，我們還不是非常確定，我想就這方面跟委員報告。"],["呂委員孫綾：局長研判如果未來日本跟中國合作，對第三國提供開發與人道援助，對於","  我們新南向的發展可能會有影響？"],["彭局長勝竹：我所表達的是我們要持續關注他們對第三方市場這件事，到底會不會影響","  我們新南向政策中的相關國家，我們要關注這件事。"],["呂委員孫綾：局長剛才講到一個重點，就是會不會影響到我們新南向政策的方向，希望","  局長能繼續蒐集情資加以研析，也希望我們一直以來推動的新南向政策不要因為他們的","  合作關係而受到影響。"],["彭局長勝竹：我補充一下，新南向國家中，我們接觸到的這些國家對於我們的新南向政","  策多半都是肯定及支持的，他們對於我們能夠提供的一些方案，基本上都覺得有很大需","  求，我們可以看到未來的合作空間是非常大的。"],["呂委員孫綾：剛才聽到有些委員說我們沒有加入INTERPOL，所以在獲得訊息方面都是透","  過第二手或第三手，甚至獲得訊息來源過程中可能會有時間差，導致有些國際慣犯來到","  台灣，之前就曾經出現有這種人到民進黨中央黨部竊盜的問題，我想提醒局長及相關部","  會，這個漏洞必須想辦法填補起來，希望國安局及相關單位針對這種訊息有所落差的狀","  況出現時我們有何種因應作為，可以提出一份報告。謝謝。"],["彭局長勝竹：好的，謝謝委員。"],["主席：馬委員，妳是在截止登記質詢之後才到，就給妳5分鐘的詢答時間。"],["馬委員文君：不要啦！長一點。"],["主席：原則上5分鐘。請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。在今年3月份時，其實整個朝鮮半島及周","  邊區域都還處於非常緊張的情況，可說是劍拔弩張的態勢，記得當時當問到我們是否認","  為兩韓有趨近和平或統一的可能性時，局長並無特別的回答，只帶著一抹微笑，那個笑","  容呈現出來的訊息就是不可能，事實上，之後不到短短幾個月的時間，證明南北韓其實","  是趨向和平的談判，目前為止，他們雙方協調的狀況都是為了國家整體考量，他們從去","  年開始秀肌肉、劍拔弩張之時，整個朝鮮半島逼近於戰爭的邊緣，可是之後他們卻改變","  了，請問局長對這個變化有何看法？南北韓形勢改變之後，對第一島鏈及印太戰略部署","  這件事，又有何看法？"],["主席：請國安局彭局長說明。"],["彭局長勝竹：主席、各位委員。委員所問的事情是一個相當重要的事情，沒有錯，上次","  妳問到這個問題時，以當時的氛圍，我個人覺得在短期之內……"],["馬委員文君：不太可能？"],["彭局長勝竹：兩韓之間要有相關的緩和，好像是不太可能的事。"],["馬委員文君：對，沒關係，事實上這已經發生了。現在南北韓的事已然改變，當初所有","  的戰略部署都是為因應當時的南北緊張態勢而定，所以第一島鏈及印太戰略的部署會有","  什麼樣的調整嗎？請簡要說明你的看法。"],["彭局長勝竹：我先回應委員關心的問題，昨天晚上南韓國防部發布了自今天早上開始，","  南北韓軍事對立的行動停止了……"],["馬委員文君：對。"],["彭局長勝竹：這代表原本兩韓間的對立除了趨向緩和之外，更走向一個和平的道路。但","  是……"],["馬委員文君：沒關係，局長，因為時間有限，我們現在看到整個南北韓的狀況，第一島","  鏈及印太戰略因為南北韓局勢的調整，導致熱區轉至臺海周邊區域，請問我們有沒有可","  能被駐軍？"],["彭局長勝竹：如果是這樣子的話，我還是照上次的回復，我還是笑一笑，好不好？"],["馬委員文君：如果這個可能發生在臺海、臺灣，對我們有何影響，我相信局長其實是非","  常清楚的，我為何要這麼說？因為這不是只涉及到兩個強權，美國現在一直主張航行自","  由，所以他們的船艦一直來我們周邊的海域繞行，美國繞完英國繞，英國繞完法國繞，","  法國繞完連澳洲都要過來繞，這其中有很多強權爭霸的現象，他們都是以自由航行的名","  義在我們的周邊區域進行繞行，等於是將我們推到爭端的熱區，這其實對我們是有影響","  的。","   我剛才問到會不會被駐軍，局長還是選擇笑一笑，為何我要這麼說？我們看看最近美","  國的作法，他們最近退出「中程飛彈條約」，在這之後會造成何種影響？他們一旦退出","  該條約，可能會導致世界列強開始核武競賽，因為大家都要爭奪強權，甚至要將他們的","  位子擺出來。我們看到美國安全顧問波頓日前在俄羅斯接受當地媒體訪問時表示，他指","  出英國國防大臣已經對美國的行為表示理解，而且相信日本、臺灣、澳洲等國家也能支","  持美國，也就是說，因為中國的威脅在眼前，所以要支持，我們要支持什麼？是美國的","  安全顧問幫我們宣布，我們台灣現在不是被駐軍，有可能被駐軍，也有可能在很多的狀","  況下，像我們在WTO會議的談判代表身分改為已開發國家，我們也是被美國宣布的，也","  是被宣布，現在我們要不要支持核武競賽，也是美國幫我們宣布，我們都是處於被宣布","  的狀態，這代表什麼？其實像美國強迫它的盟邦必須在中美之間選邊站，而且必須分擔","  防衛支出，以減少美國在軍備競賽上的投入，所以在美國放話時，我們必須支持他們的","  同時，我們對美軍購展現自我防衛的意志到底是什麼？因為不同的是，日韓都有美國的","  安保條約，可是對臺灣呢？其實他們只有口頭上的，我們沒有很明確的保障，這個部分","  我們又往往都是被動式地配合、支持，甚至被宣布，這對臺灣來說影響是非常大的，所","  以我在這裡要特別地提到，因為這攸關我們整體的安全。","   我們看到二次世界大戰以後，有幾個區域被一些強權所分割，像東西德、南北韓、臺","  灣與中國大陸，東西德已經統一了；南北韓在近期已朝向和平方向發展，只有臺灣現在","  反而是逆向而行，照理說，我們看東西德與南北韓的狀況，他們都不是靠戰爭取得現今","  的和平，而是因為民主自由最後獲得勝利，臺灣最可貴的就是民主自由，其實臺灣沒有","  統獨的問題，不要把人民推向這樣的境地，你們要定什麼法、什麼法，其實只會讓臺灣","  更不自由、更不民主，這樣一來，就連我們最大的利基點、可以獲勝的關鍵也都沒了。","","","   本席在此提出，兩韓在互不往來的情況之下，過去都只有一個共同工業區，他們從準","  敵人都可以變成準和平的國家，更何況是兩岸，因為兩岸人民相互交流非常頻繁，雖然","  大陸還是我們的假想敵，可是我們更應該努力去維持和平，這是我們要特別提出來的。","  別人從準敵對的狀態都可以走向和平，臺灣到底應該怎麼走？我們的政府應該帶領臺灣","  發展何種趨勢？難道我們要眼看著民主自由喪失掉嗎？"],["主席：馬委員……"],["馬委員文君：你們今天講了很多的假新聞、假議題，用很多很多的法來限制，請問這是","  臺灣的價值嗎？我再次重申，剛剛我們提到的這些區域，他們都以民主自由獲得最後勝","  利，他們為了國家的經濟發展及整體安全、人民生命財產安全而選擇了和平的方式，我","  希望我們也要這麼做，希望政府能夠審慎考量，不要將我們推向比較危險的境界或戰爭","  爭端的熱區，謝謝。"],["彭局長勝竹：謝謝委員的指導。"],["主席：報告委員會，已登記質詢的委員除不在場之外，均已發言完畢，報告及詢答結束","  。本日會議有委員黃偉哲及陳明文提出書面質詢，列入紀錄，刊登公報，另請相關單位","  以書面於二週內答復。如果本日有委員以口頭質詢未及答復或要求補充資料，也請相關","  單位以書面於二週內答復。","委員黃偉哲書面意見：","   總統府四周縱深不足，成為維安隱憂，為強化安全防護，總統府已在一○八年度預算","  中，編列一一六八萬五千元經費，優先強化總統府後方博愛路側的安全防護措施、增設","  景觀圍籬；另總統府明年也編列近千萬元經費，設立總統府區資安監控中心，防止總統","  府遭到有心人士的網路及資安刺探。本席就增設景觀圍籬一節提出質詢。","   一、請問國安局總統府今年被民眾闖入有幾起？","   二、請問國安局評估總統府的維安後「景觀圍籬」到底有沒有要設立？景觀圍籬的進","  度？是否真的要設置或是有其他的阻絕方式？","   三、總統府前方已有固定式鋼製花台及多道阻絕設施，安全較為無虞，總統府東西兩","  側原本就有圍牆阻隔，經過研究討論後，決定優先處理府後方鄰近博愛路一側的防護措","  施。所以結論就是國安局的評估最後景觀圍籬是否只會設在總統府後側？","委員陳明文書面意見：","   一、中美戰略競爭下的貿易戰評估","   局長，目前中美關係持續朝向戰略競爭態勢發展，而且這不僅可能影響未來的十年，","  甚至可能是更長時期。這對於全球的戰略穩定，特別是亞太區域安全情勢的影響，我們","  必須高度關注。","   尤其，目前中美雙方貿易摩擦問題持續，如果11月底藉G20（二十國集團）峰會舉行","  的「川習會」，中美雙方仍無法就貿易問題達成某種協議或妥協，貿易戰火恐將進一步","  升級與延燒。","   局長，本月六日美國國會（參\/眾兩院）即將舉行期中選舉。目前外界評估，（在野","  的）民主黨可能贏得眾院多數，而共和黨仍可維持參院多數。","   如果是這樣，這對於美國的政局發展、對於目前美國的對中政策，特別是包括目前的","  美中貿易戰，將可能會有什麼影響？或沒有影響？","   另外，繼之前「中興通訊」之後，美國商務部十月廿九日對福建晉華積體電路公司實","  施禁售令，這對臺灣相關產業是否會造成影響？","   二、當前亞太及臺海周邊安全情勢評估","   (一)美艦穿越臺海是否朝常態化發展","   局長，中美之間的戰略競爭，已從經貿擴大到軍事，乃至地緣戰略等其他領域；其中","  ，也包括我們所處的亞太地區。","   日前，美國再度派遣兩艘軍艦，經臺灣海峽中線以東（靠臺灣一側）北上，以執行所","  謂的「自由航行」任務；另一方面，對岸的解放軍也派出軍艦，沿海峽中、線西側一路","  進行監控。","   局長，請問：","   (1)未來美國軍艦行經臺灣海峽的頻率，是否可能會增加，或出現所謂「常態化」的","  情況？","   (2)如果是，對岸方面可能會有什麼反應？","   中國方面對於這次美艦穿越臺灣海峽的行動，外界認為相較於過去，似乎採取了一種","  較為克制的態度。","   局長，請問：(3)這樣的觀察是否正確？如果是，又可能是什麼原因？","   (二)近期朝鮮半島與中日關係的發展","   若我們沿著第一島鏈看下來：首先，目前朝鮮半島情勢進一步趨於緩和，日前雙方已","  將北緯卅八度線的「共同警備區」完成排（地）雷及解除武裝的動作，近期將進一步開","  放民眾參訪。","   其次，今年是「中日和平友好條約」簽訂四十週年，日本首相安倍日前剛完成他本屆","  任內首次的北京行。十月廿六日不僅舉行了「習安會」，雙方還簽訂了多項的合作交流","  協議，安倍還邀請習近平於明年訪問日本，顯示中日關係似有呈現回暖的跡象。","   局長，請問：","   (1)當前安倍內閣的對中政策，是否受到目前川普政府「美國優先」政策，以及朝鮮","  半島局勢變化的影響？","   (2)當前中日關係的相互趨近，包括在第三國進行合作，這是一種短期、戰術性質的","  變化與作為，還是具有更深沈、長遠的戰略意涵？","   (3)這對今日後臺日關係是否會造成影響？","   三、對當前兩岸關係與臺海情勢的研判","   局長，除了朝鮮半島以及中日關係的發展，在南海議題上，中國也透過與東協國家開","  展交流對話，爭取「南海行為準則」商議的推進，十月下旬還與包括菲律賓在內的東協","  國家共同舉行聯合軍演。","   換言之，中國大陸沿海周邊情勢，目前似乎除了臺海之外，都呈現出朝向和緩的趨勢","  。","   日前，外交部長吳釗燮接受德國媒體（南德日報）專訪時提到，他很擔心當北京無法","  處理內部問題時，有可能會利用臺灣轉移焦點……。（按：指將內部矛盾外部化，藉升高","  臺海衝突以轉移內部注意力）","   局長，請問：","   (1)對於吳部長的擔心，您怎麼看？","   (2)除了對中共過去決策模式所進行的推論外，目前是否有任何可靠的情資，可以支","  持（或否定）這樣的看法？","   (3)「如果」這種可能性不能完全排除，那麼臺灣最佳的應對政策或「避險策略i是什","  麼？","   結語","   最後，如何確保（11）月底九合一選舉合併各項公投的順利進行，是政府目前相當重","  要的政治任務。","   希望在國安局的領導下，相關情治部門除了持續關注掌握臺灣相關安全情勢之外，也","  要確實做好對各項投（開）票作業的維安部署與保障。","   對於各種假訊息、資訊戰的干擾，要能即時有效處置；同時，也要防止境外勢力透過","  各種方式，包括藉由幫派製造事端，從而影響選舉的進行。"],["主席：現在散會。","散會（12時19分）","","","  -----------------------","                                     立法院公報  第107卷  第98期  委員會紀錄","","                                     203","","立法院公報  第107卷  第98期  委員會紀錄","","                                     立法院公報  第107卷  第98期  委員會紀錄","","                                     240","","                                     239","","",""]],"block_lines":[1,8,17,23,24,26,27,32,33,36,38,40,41,42,44,45,46,47,49,50,51,53,54,55,56,58,59,60,61,62,63,64,65,68,69,73,74,76,77,78,79,82,83,84,85,86,87,88,89,90,91,96,98,100,103,105,107,108,109,110,112,113,115,123,124,125,126,128,129,131,132,133,137,138,139,140,141,142,144,145,146,148,149,151,152,154,155,156,157,158,159,160,161,165,166,167,168,171,172,173,174,177,178,179,181,184,185,186,187,189,190,192,193,195,196,198,199,200,201,202,204,205,206,207,208,215,216,218,219,221,223,224,225,230,231,232,233,235,236,237,238,239,240,243,244,246,247,251,252,253,254,257,259,261,262,264,265,266,267,269,270,271,272,273,274,288,289,290,291,293,298,300,303,304,306,308,309,310,311,314,315,318,319,323,324,333,334,335,336,341,342,343,344,351,352,353,354,365,366,367,372,373,374,376,377,378,379,380,382,383,393,394,395,396,400,402,403,404,405,408,409,410,411,413,414,415,416,417,418,420,423,425,432,433,434,436,438,439,441,442,445,446,447,448,450,453,454,458,461,462,464,475,477,478,479,480,482,484,485,493,494,495,496,497,498,499,500,501,502,503,504,505,509,510,511,512,516,519,521,523,524,526,527,528,531,532,534,535,538,539,540,541,542,543,545,547,549,550,551,552,555,556,559,561,563,570,571,573,574,575,577,578,581,582,583,584,585,586,587,588,593,594,595,596,597,600,601,606,607,610,612,620,622,625,626,634,635,636,641,642,645,647,648,651,652,654,655,656,657,664,665,670,671,673,674,675,676,677,678,679,680,681,684,685,686,687,689,707,708,713,714,725,726,728,729,731,734,736,737,740,741,742,743,744,745,747,759,760,762,763,764,766,768,770,771,772,773,774,778,779,781,782,783,784,787,788,792,793,795,796,797,801,802,810,812,813,814,818,821,823,824,827,828,829,831,832,833,834,835,836,837,838,839,840,841,842,845,846,847,850,851,853,854,862,863,867,868,880,881,886,888,891,892,893,900,901,902,903,907,908,909,910,911,912,914,915,916,917,925,926,927,931,933,935,936,939,940,941,942,943,944,945,946,947,951,952,953,954,956,957,958,959,962,963,964,965,966,967,969,970,971,972,973,974,975,976,978,979,980,981,982,983,989,990,991,992,997,998,999,1000,1005,1006,1008,1009,1012,1013,1014,1015,1016,1018,1019,1020,1021,1024,1025,1026,1027,1028,1029,1030,1031,1033,1034,1035,1036,1037,1038,1041,1042,1043,1044,1045,1046,1047,1048,1052,1053,1054,1055,1056,1057,1058,1059,1060,1061,1062,1063,1068,1069,1078,1079,1081,1083,1084,1085,1087,1090,1092,1093,1094,1095,1096,1098,1099,1100,1101,1102,1105,1106,1108,1111,1112,1113,1116,1117,1125,1127,1131,1132,1134,1135,1139,1140,1141,1142,1146,1147,1148,1149,1150,1151,1154,1155,1160,1161,1162,1165,1166,1169,1170,1171,1172,1173,1181,1185,1186,1199,1202,1203,1206,1218,1219,1220,1227,1235,1237,1239,1242,1245,1250,1251,1252,1253,1254,1262,1263,1265,1266,1267,1270,1272,1273,1275,1278,1279,1313,1314,1319,1320,1398],"person_count":{"主席":61,"彭局長勝竹":190,"呂委員玉玲":31,"楊副主任":16,"蔡委員適應":49,"趙主任":5,"江委員啟臣":22,"李署長仲威":35,"李委員彥秀":28,"呂局長文忠":19,"主席（呂委員孫綾代）":1,"邱委員志偉":18,"王委員定宇":23,"張處長":5,"林委員麗蟬":29,"楊署長家駿":7,"王處長":1,"邱副署長豐光":14,"黃委員國昌":14,"羅委員致政":50,"曾委員銘宗":25,"呂委員孫綾":8,"馬委員文君":8},"persons":["主席","彭局長勝竹","呂委員玉玲","楊副主任","蔡委員適應","趙主任","江委員啟臣","李署長仲威","李委員彥秀","呂局長文忠","主席（呂委員孫綾代）","邱委員志偉","王委員定宇","張處長","林委員麗蟬","楊署長家駿","王處長","邱副署長豐光","黃委員國昌","羅委員致政","曾委員銘宗","呂委員孫綾","馬委員文君"],"title":"立法院第9屆第6會期外交及國防委員會第11次全體委員會議紀錄","時間":"中華民國107年11月1日（星期四）9時至12時19分","地點":"本院紅樓301會議室","主席":"邱委員志偉"}