{"blocks":[["主席：今天立法院教育及文化委員會舉辦太空發展法草案公聽會，我們非常歡迎各位專","  家學者及相關機關代表到立法院參加這次的公聽會。","   目前全球有超過三十一個國家已經制定或正在制定各種不同形式之太空法規。我國係","  全世界第三十二個擁有衛星之國家，且近年來國內已有數家商業太空公司成立，商業應","  用性太空活動逐漸普及，國際合資、民間企業投資商業模式逐步導入，使我國已經進入","  太空新紀元。為促進我國太空活動及太空產業之發展，提高國民生活福祉，協助人類社","  會之永續和平發展，行政院己於110年2月19日函送本院審議「太空發展法」（以下簡稱","  本法）草案。考量本法為我國第一部太空相關法案，此議題所涉及太空活動之規管與太","  空產業之推動。為聽取大眾意見及互相交流討論，特召開本次公聽會，據以蒐集、綜整","  及歸納各界寶貴建議。","   今擬具討論提綱如下：一、太空發展法（草案）之急迫性及必要性為何？二、如何建","  立完善之太空活動管理機制？三、設置國家發射場域時，如有涉及場域使用及人為活動","  時，相關權益如何維護及保障？四、如何促進太空產業健全發展？","   為了讓大家能夠順利表達意見，因為時間的關係，我們做一些規範，一、每位貴賓發","  言時間為7分鐘，在第6分鐘的時候，我們會用鈴聲提醒，7分鐘的時候會有一個結束的","  鈴聲；二、專家學者發言以簽名先後順序為準。三、現場發言及書面資料，立法院會作","  成紀錄刊登公報；四、大家如果7分鐘講不完，還有一些書面資料，也歡迎提供，各位","  也可以再補充書面資料給我們議事人員。五、在場的立法委員如果有意見要發表，我們","  也會在會議中穿插，以在場委員登記的順序發言為主；委員如要發言請到主席臺登記發","  言。","   我們現在就請主管機關科技部的吳部長報告現行規定、執行狀況等相關問題，以及目","  前太空發展法的規劃內容，時間5分鐘。"],["吳部長政忠：主席，各位委員及在場的太空領域的產學研先進大家好。近幾年許多產業","  分析報告紛紛看好未來太空產業的發展，對於其經濟規模皆抱持著樂觀的態度，以摩根","  史坦利的預測為例，他們估計到2040年，全球太空經濟規模將可超過1兆美元，是目前","  產值的兩倍多。此外最近Elon","  Musk的SpaceX公司的星鏈計畫，其衛星網路服務可能於今年年底達成完全移動化的目標","  ，且需要更多衛星以提升覆蓋率。另外也開始詢問我國有關單位，進入臺灣市場提供衛","  星通訊服務的申請規定。以上皆顯示未來太空科技與產業將有蓬勃的發展與應用，而臺","  灣將扮演關鍵角色，因此我們應該儘速完善法制環境。","   回顧臺灣三十年來的發展，在太空基礎設施方面，目前在國家太空中心、中央大學、","  明新科大、成功大學設有低地球軌道衛星的地面站，而國家太空中心內還有衛星操控中","  心及整合測試廠房，整體來說，臺灣的太空基礎設施已有相當的量能。另外在太空科研","  方面，臺灣歷經第一期與第二期國家太空計畫的發展，目前已經具備小型衛星與探空火","  箭的研製能力，以及衛星操控與衛星遙測科學資料處理的技術能力。在產業資源方面，","  太空是一個結合電子、通訊、精密機械、材料、光電等領域的綜合性科技產業，我國已","  經有堅實的半導體產業、資通訊產業、光電產業及精密產業，這些都會是支持我國太空","  產業發展的堅強後盾。","   值此關鍵時刻，科技部提出太空發展法草案，希望為臺灣的太空發展奠定法制基礎，","  其中發射場域的設置是我國目前亟需進一步完備的太空基礎建設，此外草案亦規範政府","  在產業人才培育的責任，以促進我國太空產業的健全發展。最後在太空活動的管理機制","  ，我們參考了聯合國和平使用外太空委員會的相關建議，在草案中規劃太空活動的管理","  機制，主要有四個部分：一、明訂科技部為太空活動的中央目的事業主管機關；二、太","  空載具發射前必須經過型態與安全審查及登錄；三、發射載具前必須申請並獲得許可後","  始能實施；四、太空活動造成太空事故的相關賠償措施。","   太空是二十一世紀全球競爭的新場域，不論是傳統太空強權或是新興的太空國家，無","  不投下大量的資源在太空的發展。事實上截至2021年3月底，全球已經超過有90個國家","  擁有自己的衛星。目前臺灣已經具備太空發展的基礎設施與技術能量，未來在政府的政","  策引導、資源投入，並完備相關法制與資源體系下，相信臺灣一定可以成為新興太空國","  家中重要的一員。今天的公聽會政府將傾聽各位專家學者的建言，期待可以進一步完善","  整部法案，以奠定我國太空永續發展的法制基礎。謝謝。"],["主席：謝謝吳部長的報告。","   我們今天邀請了13位各黨團推薦的產官學界的專家學者，現在依簽到順序請第一位中","  興大學電機工程學系林俊良教授發言。"],["林俊良教授：主席、各位委員、部長及在場的各位學者專家，大家好！首先我今天是以","  前任太空中心主任的身分來報告，我現在已經歸建到學校去了。今天的報告我會以對於","  太空的瞭解，以及站在高等教育學者的立場發表我的個人的意見。我的報告有三項重點","  ，各位桌上都有一份比較詳細的書面資料。第一，太空發展法的急迫性，現在僅就三部","  分來跟大家報告：一、這個法的提出我覺得相當必要，因為是對國際、國內宣示，我國","  的太空發展主要是以促進人類的永續和平發展，以及增進我們國家的福祉為主要原則，","  這樣的一個宣示可以減少不必要的疑慮和阻礙。二、因應未來5年可以看到的國際低軌","  通信衛星發展趨勢，為國內的產業尋找下一波藍海，國家有必要對這部分作政治性的宣","  示。三、有關於太空活動，我們國家的火箭活動其實從1970年就開始了，已經超過40年","  ，但是到目前為止都沒有一個合法的場域跟管理機制，這部分自然需要有相關辦法予以","  規範；不管是衛星通訊、照相、新興的太空科技運用等等，目前相關規範都是付之闕如","  ，所以應該要儘速通過一個母法，賦予相關法規訂定的法源依據。","   第二，有關於建立太空活動的管理機制，這部分當然要由具有公權力的單位負責相關","  場域管理和相關辦法的訂定，由於考量到產業發展、太空活動發展兩部分和科學研究相","  關的關係，我覺得這要權衡各個發展的進度，避免過度嚴苛的規定，以免扼殺國內剛起","  步的太空產業發展。","   第三，有關於太空產業健全發展的建議，這部分比較細：一、可以考慮建置國家太空","  產業園區，這個園區可以附屬在目前的科學園區之下，如果目前的進度還不至於那麼需","  要的話。以國家太空中心完善的整測能量為核心，去支援國內的太空產業發展，是相當","  必要的。二、要儘早釐訂太空零組件輸出的相關管制規範，這要兼顧到產業發展、資安","  及關鍵技術的保護。三、鼓勵民間的投資，階段性釋出租稅優惠和獎勵措施，這個在整","  個太空發展法裡面都有規範。四、鼓勵國內的新創和育成，這部分要跟我們的高等教育","  、科學研究相結合。五、國內的太空產業現在處於萌芽階段，國家雖然有一個國家的太","  空長期發展計畫，但這部分的經費每年變化幅度還是滿大的，就是沒有一個穩定成長的","  機制，讓它可以好好的往後延伸，這部分會影響到國內太空發展和產業。六、國家太空","  發展計畫要有一個全面性的規劃，包含政策訂定、計畫規劃及管理單位，應與任務執行","  單位明確區分，現在基本上大部分都是由國家太空中心負責，因為國家在太空科技這部","  分的人員有限，大部分的專家都在國家太空中心，有關這部分是不是可以藉這次機會予","  以檢討？七、我們的太空產業有它的獨特性，未來推廣要有一個專責單位負責推廣跟鏈","  結國際上太空產業的需求。","   以上報告，謝謝指教。"],["主席：現在請第二位中央大學太空科學與科技研究中心張桂祥兼任研究員發言。"],["張桂祥兼任研究員：各位委員、部長、各位長官，大家好！我在太空中心是從基層做起","  的，今天把我過去歷年的經驗向各位委員做個報告。我如果沒記錯的話，太空法現在叫","  做太空發展法，是貴委員會在2013、2014年間希望太空中心來推動的，經過我們請黃居","  正教授研究以後，我們權衡了各個執行上的困難，還有過去我們並沒有很清楚的太空政","  策，所以那時候我們就覺得有必要制定太空法，因為各個國家尤其是要發展發射方面的","  載具，太空法是有它的必要性的，我們可以看看各國對發展太空產業鏈的作法。我們過","  去做了30年，今年剛好滿30年，大家都知道整個衛星系統分成空中部分、地面部分和發","  射部分，前面兩個部分其實我們做得還算完備，如果我們要發展發射載具的話，我覺得","  制定太空法有一定必要性。","   過去30年我們做過探空火箭，都是使用國防部的發射場，所以這方面過去經過很多的","  協調，如果建置發射場，能夠供軍民併用當然是最理想的，但是我想建設一個發射場也","  是非常大的投資，未來還有維運及人員的維持也需要非常多的經費，所以使用效率也希","  望大家來評估，不要變成一個負擔，這很重要。","   第二，怎麼建立完善的太空活動管理機制，當然最重要的還是參考各個歐美國家的經","  驗，而且重點在於整個發射場的管理，為什麼要法定呢？因為發射是非常、非常多因素","  的整合，包括技術，尤其是風險和法律層面的問題。","   各個國家之所以都會在太空法上面明定整個發射的部分，我個人認為有下面幾個原因","  ，第一個是要明確宣示我國發射載具是使用於和平的用途，這個非常重要，不然的話就","  跟北韓一樣，大家並不相信。有了這些宣示以後，也代表我們政府就整個發射軌跡──當","  然對國內來講，對於發射場域內的整個安全，政府有做一個擔保跟保證。","   第二個，對國外而言，有關發射軌跡，畢竟會飛過別的國家的空域或者海域，有了這","  個宣示，在法規上面有政府的一個擔保的話，我們鄰國在整個發射軌跡內，我想他們也","  有充分的瞭解，之後也不會衍生另外一個問題。發射了以後，我們不只是要確保，讓國","  內人民覺得非常安全，政府有做非常安全的檢視，也有法規制度，最重要的是，萬一發","  射的過程損及鄰國人民的生命、財產安全的話，我想大家也覺得非常放心，因為我們的","  政府有做一個確保的動作，這就是制定太空法的必要性。","   因此此一管理機制牽扯到非常多的問題，包括技術、設備問題，以及法律、保險層面","  的問題，要怎麼做，我想最重要的就是，我們都有在發射場操作的經驗、在國外的經驗","  ，他們的SOP、尤其是安全方面的SOP明訂得非常清楚。這一塊需要未來的同仁做很多努","  力，當然也要有一個監控的單位，包括火箭本身、場域、追蹤，未來整個彈道trackin","  g、設施準備以及人員的訓練都要非常清楚，不然的話，未來如果發生問題，我們沒辦","  法判斷問題是出在哪裡，我想這一段就簡單說到這裡。","   最後我想多談一下太空產業的發展，剛才部長也提到，太空產業的發展，預測2024年","  大概會是1兆美金，我想對於這些預測，我們看看就好。基本上我的看法是，太空發展","  應該分兩大區塊，就太空產業的定義，一個是加上火箭的這一塊，此外是屬於地面系統","  和衛星服務的這一塊。後面這一塊其實就等於我們國內的ICT產業，所以這一塊我是建","  議應該由經濟部來做，已經上手了，也就表示就這一塊，其實我們已經在太空產業的這","  個領域了，如果是這樣子，我們現在所講的太空產業也應該是指衛星跟火箭的發射產業","  ，應該把精神集中在這一塊。","   我主要是把問題列出來，至於怎麼解決，我想後續大家再努力。過去對於太空計畫的","  整個政策目標沒有一致性，這是我們推動太空產業最困難的一個問題。就太空計畫，從","  第一天開始，我們要建立太空產業，不過很遺憾的，包括我自己都努力不夠，沒有辦法","  達成，我覺得最重要的因素在於，我們的政策目標不是很一致，也就是欠缺一個很一致","  的太空政策，這需要跨部會、有全民共識的一個政策，這樣的話技術與人才才有辦法延","  續，不能說一下子做A任務或者B任務、C任務，我想以現在的人力跟設備是沒辦法負荷","  的。","   第二個，政府投資的規模太小，以我過去二十、三十年在太空中心的經驗，我們的預","  算是逐年往下掉，跟三十年前比較，三十年前我記得是二十幾億元，現在大概還不到2","  0億元。這塊的規模不夠大，對產業的誘因而言，過去我們有非常多經驗，我們不是一","  年做5顆衛星，而是五年做1顆衛星，產業根本沒辦法生存，這是我個人的看法。","   第三個是人才沒有外溢，因為我們的規模很小，所有的人才大概都集中在太空中心跟","  幾個大學裡面，這樣的話推動產業的動能就不足。","   僅僅提出以上的看法，時間已經超過了，我今天的發言就到此為止，謝謝。"],["主席：歡迎教授提供書面資料。","   請中央大學太空科學與工程研究所趙吉光教授發言。之後請陳委員秀寳發言。"],["趙吉光教授委：剛才所講的，很多都是地面端的事情，我主要是強調太空端的這一方面","  ，大部分的人對於太空環境並不瞭解，今天我們要進到太空端其實會遇到非常多的問題","  ，所以整個太空科學或者環境的研究就是重點所在，如何透過過去科技部所提供的研究","  環境，與教育部共同去培養太空科學、太空工程或是產業方面的人才，能夠和經濟部共","  同合作，都是非常重要的。此外，對於整個太空環境的監控，將來會遇到的最大問題就","  是我們在太空方面的資產如何能夠確保，譬如會受到太空天氣的影響，也會受到近地物","  體的影響，同時我們也要具備太空監測、追蹤能力才能夠判讀，也就是如果我們在上面","  的資產受到什麼樣的影響時，我們是不是有能力認知到底發生了什麼事？未來這方面的","  基礎建設極有賴主管機關的協助以建立整個機制，如此才能確保我們在太空的資產無虞","  。謝謝各位。"],["主席：謝謝趙教授的提醒。","   接下來請陳委員秀寳發言。之後請林唐煌教授發言。"],["陳委員秀寳：主席、各位同仁以及現場的學者專家。在此先感謝張廖召委舉辦今天的公","  聽會，針對「太空發展法草案」讓大家有更多的機會討論。個人也很期盼，今天除了大","  家的意見交流之外，現場的專家學者能持續地不吝提供關於太空產業發展的各種意見，","  讓政府的施政更加精進。前面已經有3位教授發言過，可以感受到其實大家對這部法案","  都非常地期待，並覺得它是有迫切性的。太空科技產業本身的性質就比較不一樣，有別","  於其他產業，相關的設備設施大概就是軍民共用，需要軍民技術的互相支援。再者，太","  空產業是電子、機械產業跨領域精密技術的結合，研究週期也比較長，需要仰賴相當的","  技術、經驗，包括資本持續、密集地投入，這就是要由政府制定太空發展法以帶動整個","  產業創新的緣由所在。","   目前國內的太空產業鏈主要可分為上、中、下游，上游部分包括衛星、火箭、地面設","  施材料以及元件供應，還有衛星火箭跟地面設施的系統供應及整合。中游部分就是衛星","  發射的服務，而下游部分包括衛星營運商、衛星應用提供商以及終端應用設備商。臺灣","  的半導體和資通訊產業在國際上一直都有高度的競爭力，在上述這些衛星及地面設施元","  件模組系統的重要供應鏈中，我國的產業其實很有優勢，藉由相關法令、政策的制定和","  實施，也是將來我們太空國家隊大展身手的機會。","   太空發展法的主管機關是科技部，目前主要的政策也是由科技部主責來推動。太空產","  業上、中、下游的範圍其實相當廣，政府的資源也需要多方面評估之後，很精準地投入","  ，才能讓所有的經費預算利用最佳化。在院版草案第十四條有提到，為了促進我國太空","  產業的健全發展，中央政府應該鼓勵民間投資太空事業，還說要推動高附加價值的太空","  技術產業應用以及必要的獎勵措施、協助關聯產業發展以及國際接軌、輔導育成太空新","  創事業，以上幾個內涵很明顯的就是，經濟部及產創條例的實施和這個業務都是相關的","  。所以希望這兩個部會對於這些事項除了依權責做有效的分工之外，也務必要做橫向的","  勾稽合作，讓資源能夠做最有意義的分配，讓整個產業感受到政府是很積極地在協助。","","","   此外，金屬工業研發中心109年度臺灣太空產業動態調查報告指出，109年臺灣太空產","  值（包含所衍生的應用）是新臺幣3,692億元，其中在中、上游的部分當然主要就是有","  衛星製造和地面設備，發射服務這個部分是屬於中游，衛星服務則是屬於下游的部分。","  在我國太空相關產業裡面，其實有很多民間的單位在做零組件，那是全球太空產業代工","  的小螺絲釘，但是很可惜彼此沒有互相整合。所以有專家認為，如果我們能發射以協助","  產業應用為主的衛星，以此來串聯地面設施的系統業者合作，會讓我國整個產業鏈更加","  完整。這也是本人一直非常關注我國低軌衛星研發以及整個地面設施設備布建的原因，","  希望藉由國內首顆低軌通訊衛星來帶起我國整個太空產業上、中、下游更大的發展動能","  。","   過去因為衛星的造價比較昂貴，大部分都是由政府來主導，但是現在的技術非常進步","  ，也已經有商業化發展出來的較小型衛星，甚至還能比較大規模地生產，為了整個通訊","  網路的發展，我國已經有了自己研發首顆低軌通訊衛星的計畫，並預計在2025年發射，","  相信國人和關心太空產業發展的在座各位一定都非常期待。","   關於這個低軌通訊衛星計畫辦理的部分，因為我國不是國際電信聯盟的會員，事實上","  需要找其他國家合作。上次科技部長來教育及文化委員會備詢的時候，有說明我國首顆","  低軌通訊衛星會跟歐洲的國家合作，希望科技部這邊要跟相關單位密切留意整個研發狀","  況及後續進度。","   衛星可以跟網路無縫合作，電信供應商可以透過衛星、光纖、電纜以及行動網路來提","  供電信用戶最佳的服務方式，讓電信用戶可以體驗到可靠以及性能很好的網路服務。隨","  著今年全球有越來越多的地區使用5G，低軌衛星的角色也越來越重要，目前也成為各國","  在布局6G的重要方向。低軌衛星相關的持續發展會有助於我國衛星網路的利用，在此也","  希望科技部有關衛星網路的政策能夠超前部署，提早來因應。","   接下來要談到衛星地面設施、設備以及衍生的相關應用，就是會有各類型的衛星訊號","  接收裝置以及應用的方式，除了市場上這個商機非常龐大之外，其實最重要的一點是能","  夠滿足偏遠地區網路使用的需求，讓地處不便的民眾生活可以得到改善。雖然因為衛星","  通訊建置成本相對於原有的光纖電纜及行動網路仍然比較高，但是衛星可以做為離島偏","  遠地區通訊和救災等等很重要的技術支援，所以個人也認為這是一個必須不計成本來推","  動的政策。之前本人在教育及文化委員會質詢的時候，也表示過希望除了研發製造低軌","  衛星之外，基於國家安全考量以及救災使用的需求，科技部這邊應該和相關部會研商國","  內地面設施、設備的布建策略，在此我要再強調一次它的迫切性和急需性，希望相關單","  位能夠加緊腳步來辦理。謝謝。"],["主席：接下來請中央大學太空及遙測研究中心林唐煌教授兼系主任發言。"],["林唐煌教授兼系主任：謝謝主席。各位委員、各部會首長以及各黨團的夥伴們，大家好","  。在介紹我自己對這個太空發展法草案的看法之前，我想先給在座各位一個簡單的概念","  ，也就是說，如果以衛星的發展來講，大概就是軌道有繞極軌道和同步軌道，同步軌道","  因為要跟地球自轉同步，所以它一定要放在赤道上面，透過牛頓的萬有引力，衛星的質","  量跟地球的質量相比大概就是以地球的質量為主。這是什麼意思呢？主要的意思就是，","  如果要跟地球自轉同步的話，地球外面就只有一圈可以擺同步衛星，所以現在國際上如","  果要發射同步衛星，一定要向聯合國申請，換句話說，這個位置是很擠的。","   第二種軌道就是繞著地球南北兩極附近的軌道，因為軌道固定，配合地球自轉，便可","  提供全球性的觀測資料。現在繞極軌道衛星在地球上空大概有一萬多顆將近2萬顆。一","  般想像就是那是一個立體的空間，軌道有高、有低、有不一樣的傾斜角度，可能很不容","  易發生所謂壅塞的現象，可是因為最近幾年──尤其是立方衛星（小衛星），然後配合B","  5G或者是6G的發展，每一個國家都在布局通訊衛星。通訊衛星大部分都鎖定在比較低的","  軌道，一發射大概就是幾百顆上去，那這幾百顆要占掉多少空間？如果5年後或10年後","  ，我們想要打一顆低軌的通訊衛星上去，其實要找到那個位置的困難度都很高，這就是","  目前衛星軌道的特性。","   所以我個人比較傾向我們應該要積極一點，如果有能力的話，應該要去卡位外太空的","  軌道。以上是有關第一點的背景部分。如果要去卡位，一定要布局。那誰來布局呢？由","  一個民間公司或者是一個團體去布局當然困難度會比較高，所以透過國家或類似國家的","  單位，甚至國家跟國家聯盟，以國際合作的方式上去布局，當然會顯得比較容易一些，","  而且成本會比較低。好，那你要把東西放到外太空的軌道上面，是不是要有一些載具？","  這就是今天第三個討論重點，也就是發射場域和相關設施這一塊要完備。","   最後，我們做這個東西為什麼要卡位外太空軌道？其實我們有一個目的，除了科學性","  的研究，因為衛星觀測早期都是科學性的研究、應用比較多，但是現在逐漸可以跟國家","  經濟和產業做一個連結，所以我們在規劃這個發射場域的時候，不只應該考量國內使用","  的部分，甚至我們可以代其他有需求的國家來做發射的服務，這個概念就有點像大家都","  知道的所謂護國神山晶圓代工這樣的概念。針對這個太空法的草案，目前這個草案對我","  來講，我看起來像是一個概念性的母法，就是一個母法，比較重要的就是這一些細節，","  譬如後面的發射場域、這一些規範、許可的申請以及相關的配套措施。","   還有我也很支持張老師──就是前太空中心的張桂祥主任他的看法，因為我們的太遙中","  心大部分是在做衛星遙測影像，在環境監測、在科學上面的應用，相對於其他國家，我","  們臺灣投入的預算少很多。我們臺灣對於衛星遙測這一部分的人才，甚至是資源的投入","  ，其實可以再積極一點，為什麼會這樣講？如果你來看我們鄰近的國家，日本、大陸算","  是比較早期而且發展的成效及能見度是比較高的，他們投入在衛星產業、衛星科技這一","  部分的資源，其實是相當、相當多，但縱使是這樣，我們臺灣在國際上跟他們的研究成","  果來做一個相對的比較，其實某一些部分還是領先他們。所以我覺得這個法案其實是類","  似一個母法，是可以支持的，而且應該積極一點，如果我們有心要去卡位地球外面的這","  一些空間。以上的一些想法，供大家參考，謝謝。"],["主席：好，謝謝，投入的預算太少，這個法通過之後，國研院的太空中心會獨立成行政","  法人，預算應該會一起增加。","   下一位請陽明交通大學機械工程學系吳宗信教授發言。等吳宗信教授講完之後，我們","  就請陳椒華委員發言。"],["吳宗信教授：主席、部長、各位先進朋友。我今天跟各位報告對這個草案以及臺灣太空","  科技產業的一些建言。我今天大概會分三部分，第一部分大概會跟前面的林教授有一點","  重複，不過我會從另外一個角度，比較從全世界現在的產業狀況跟現在的投資狀況來談","  。基本上制定這個太空法可以促進我們比較健全的產業發展，其實我們的產業已經有相","  當、相當大的利基，我想在未來30年的太空經濟時代應該可以占有一席之地。第二點針","  對建置國家發射場對於太空產業跟科研的必要性，我會提出個人的看法。第三點，因為","  臺灣過去幾年的太空產業有點不大明朗，所以在這方面的科技人才培育有相當的限制。","","","   我先跟各位報告太空科技的一些特性，第一個是太空科技的發展其實是跟國家的科技","  、經濟和工業有關，甚至有時候是各位可能知道的國際政治現實的具體展現。第二個，","  因為它非常特殊，它是一個戰略科技，所以它的技術移轉不像我們一般3C的consumer這","  麼widespread，基本上會受到很大的出口管制問題。第三個，它的特色是非常、非常的","  跨領域，有年輕的學子問我說：「吳老師，我想做火箭、做衛星，要唸什麼系？」，我","  說：「理學院、工學院，甚至文學院、社會學院都需要。」，具有跨領域系統整合、軍","  民通用，附加價值非常、非常高，沒有飛過跟有飛過的價格可以差到20倍、30倍，還有","  進入門檻相當相當高。最後一點，因為前面這些因素，所以臺灣在這個時間點國家應該","  要制定太空發展計畫，使太空的科技跟發展有法可循。這個是我補充剛剛前面或多或少","  委員及一些老師有講的。","   現在整個的太空經濟規模，這是兩年前的規模，數字有點跳動，不過大概是臺幣10兆","  、11兆附近跑不掉，然後黃色的那一塊，基本上臺灣現在已經有的廠商，因為study","  OneWeb這些計畫，它已經有開始在進行，做一些代工，大概是4、5兆跑不掉。最賺錢的","  其實是通訊或是以後的遙測影像，大概5、6兆跑不掉。然後衛星大概是6,000、7,000億","  ，發射大概是2,000億，其實臺灣我想在黃色這一塊已經扮演重要角色，然後在通訊服","  務這邊，on board的衛星其實臺灣也有一些廠商切進去。","   我們看一下現在國際太空產業跟相關的投資，有一個指標，像左邊這一張，這是過去","  幾年中譬如2018年，大概那一年就發射了300顆小衛星跟微小衛星。有人估計未來7年大","  概有兩千、三千顆左右，從1公斤到50公斤，50公斤沒有算。各位看右邊，過去的20年","  ，大概是從2000年到現在，大概有兩百多家新增的太空公司，其中三分之二是小衛星公","  司，三分之一是小火箭公司。個人在2015、2016年的時候從交大借調，那時候一年大概","  就有30家，我在外面的3年期間非常清楚瞭解。各位再看左下角這一張，這個是2019年","  11月，大概是一年多以前，全世界最大的銀行Bank                            of","  America做了一個統計分析的報告，它建議未來在地球上的人類可以投資的十大標的，","  太空產業第一次進入，這是第一次進入，以前太空產業因為是戰略科技，根本不是經濟","  行為。右邊這一張其實更重要，如果你要看這個產業是不是真的值得投資，就要看ven","  ture","  capital（創投），創投這個產業如果是無利可圖是絕對不會進去的。在2019年，它是","  40億美金，大概1,200億臺幣，去年的部分，我有拿到還沒公開的資料，我有一個交大","  校友的朋友，他長期投資40年，他跟我講一句話，他說過去30年是semiconductor的時","  代，雖然現在半導體還是很重要，但是未來30年他看到的是太空產業，他統計到去年1","  2月31日，大概是77億美金，臺幣兩千多億，幾乎已經快跳一倍，所以我想今年會更可","  怕。我想大家也都知道，現在最重要的產業是通訊，行政院有Top-","  Down一個B5G計畫，就是針對這個市場。","   再來看左上角的黃色，SpaceX它打算到1萬2,000顆，在今年底大概會接近3,000顆，","  它就可以全球服務，它其實又申請了3萬顆，如果SpaceX的速度能通過，它可能一次可","  以300顆。Amazon也是300顆。Hanhwa是韓國的私人機構，它在今年的3月30日，就是大","  概在兩、三個禮拜前，它宣布在2030年要發射2,000顆通訊衛星。臺灣現在的計畫是在","  未來到2028年的時候，總共現在知道的是17顆，我覺得臺灣政府在這邊的投資應該更加","  大。","   至於臺灣第三期新興的國家太空計畫，第一點是國家未來的發展，所以做一些遙測，","  第二點是一個很重要、很重要的目標，就是扶植國內的太空產業。因為這樣，所以各位","  可以看到右上角這個table，國內其實這幾年已經有一些太空相關的小型計畫已經產生","  了。臺灣為什麼可以做這個？臺灣的產業鏈非常完整，也是全球最值得信賴的製造夥伴","  ，尤其像台積電這個護國神山，它的IC跟太空產業有直接關係，是非常全面且製造技術","  層次非常高的製造工業，其中國家太空中心也扮演非常、非常重要的角色。","   第二點是國家發射場的重要性，在全球的太空產業中，flying","  heritage（飛試履歷）非常重要。臺灣的衛星產業看右下角這一張，現在臺灣的衛星技","  術還是遠比這些太空強國低，如果你要跟他們拼，但自己沒有火箭的話，10年後一定是","  落後更多，因為只有透過高頻率的飛試，才有辦法提升我們的太空元件。","   最後是太空人才的培育，現在國家大概只有3個地方包括成大、逢甲跟淡江在培養，","  而且以前長期偏重航空，最近幾年大概也都偏無人機，所以太空人才其實是明顯不足，","  所以應該極力跟快速的增加太空人才。第二點，因為主體是火箭跟衛星，它其實都是用","  系統工程，可是臺灣的系統工程，除了太空中心跟中科院以外，其實非常少，所以個人","  建議教育部跟科技部可以共同規劃在大學端成立航太系統工程，我說的是航太系統，不","  是航太工程研究所，它是以系統為導向，並且要培養碩、博士班，而且跟大學、產業以","  及國家太空中心緊密的合作，這樣可以培養即戰力。最後一點就是培養的人才理念應該","  以系統工程為核心。最後我更進一步建議國家太空中心應該提供一定的經費，其實經費","  不是很多，提供經費給大學長期發展小型探空火箭以及方塊衛星，尤其是一些私立學校","  ，他們長期欠缺，雖然有航太學系之門，但是他們其實苦無經費去獨立發展一些東西。","  謝謝各位。"],["主席：謝謝吳教授。","   接下來請陳委員椒華發言。"],["陳委員椒華：首先要感謝召委，把公聽會排在下午，這樣我們就有時間來聽聽各位專家","  學者的意見。今天很開心，我們看到太空發展法能夠在教文委員會這邊來審議，有通過","  的希望，不過我要提的是，剛剛聽到各位提到整個太空產業的重要，所以科技部這一個","  部就非常重要，尤其我們知道這個產業是全球未來發展非常蓬勃的一個產業，如果科技","  部回到國科會這樣的屬性，這個組織法的修法部分可能還要再請大家好好來做審議。","   我個人在十多年前曾關心一個廢棄物掩埋場的設置，非常、非常幸運在無意中知道中","  央大學太空遙測中心有衛星影像的提供，所以我也由這個中心找到民國88年到89年間的","  衛星照片，因而知道一個掩埋場的設置當時有沒有開路，得到相關證據，這個證據後來","  也做為這個掩埋場撤銷環評的一個重要依據。所以太空產業、衛星產業的重要性就可以","  由這個地方看到。","   我們很遺憾，聽到大家都覺得這個產業重要，但是我們現在在相關的預算、人才的訓","  練或者是產業的發展上，在資訊安全方面我們的預算絕對是不夠的，各位可以想像，可","  能我們要開一條高速公路，現在交通部要開高速公路，還要做很多軌道建設，動輒千億","  、百億、數百億、上千億，我們知道這個少子化是可預見的，那麼政府是不是要投資那","  麼多預算在這些交通建設？但是我們非常需要的太空產業發展竟然是這麼捉襟見肘，大","  家找不到錢，就如同我個人多年來關心環保問題，廢棄物的管理並沒有人去管；我們的","  交通建設，蓋好了軌道，但是百年臺鐵的管理竟然出問題，因為沒有人、沒有錢，因為","  我們的錢可能都拿去做剛剛提到的這些建設。","   今天在公聽會上，我們希望大家支持太空發展法的立法之餘，也要趕快關心相關的這","  些組織、預算以及人才培育的重要。時代力量在太空發展法有提修法的草案，另外我個","  人也關注廢棄物的部分，尤其是火箭發射，從發射平臺到太空，可能在場域會有很多廢","  棄物散落四處，所以在法條方面，我們也增加需要有廢棄物的管理；在資訊安全方面，","  也把相關的條文放進來，希望加強太空活動資訊的管理，還有太空活動所產生廢棄物的","  管理跟防制。以上。","   我非常高興今天有機會能夠來參加公聽會，也希望跟大家一起努力來推動臺灣太空產","  業的發展，尤其我們知道像6G、整個衛星還有可回收的火箭，這部分的發展都需要政府","  好好重視及推動，最後再謝謝我們教文的召委排公聽會，謝謝。"],["主席：謝謝陳教授。","   接下來請虎尾科技大學飛機工程學系呂文祺助理教授發言。"],["呂文祺助理教授：主席、各位委員、各位長官、各位先進，大家好。我是以學校代表的","  立場來參加這場公聽會，立法院提供的這個提綱非常重要，因為第一點如果沒有確認，","  後面的三點都不用談了。第一點是太空發展法的急迫性及必要性，我個人覺得與其說它","  是一個急迫性，不如說它剛好喚醒大家對火箭發射的關心。各位也可以想像，平常我們","  在大街小巷有一些鞭炮、沖天炮，我們大概只關心到它的公安事件、噪音、環境等等的","  議題，但是今天剛好有一個火箭公司在一個場地上出了這個事件，我個人覺得終於有人","  正視這個問題了，因為從過去以來，如果大家不是航太領域可能不太知道，很多學校在","  做一些科普教育時會使用一些模型火箭，可能就在操場發射了，沒有人會在意它是不是","  危險，如同沖天炮一樣，可是目前發展越來越成熟了，開始有學校做到很大型、可能發","  射到100公里高空的火箭，這時候大家開始慢慢注意到它的危險性是不是比沖天炮還大","  、它應該放在哪裡？在過去來講，學校大型火箭的發展可能也超過10年，但還沒有看到","  這個問題，直到真的有公司出來了，大家才重視到這個問題。所以與其說急迫性，我個","  人覺得這剛好是個好時機，大家去重視這個可能有風險性的發射載具這樣的問題。","   至於它的必要性，的確很必要，因為真的在我們國內太空領域的發展，不管是ICT的","  發展或是衛星太空中心的發展，其實做了30年，不管是天上的、地上的都好，可是我們","  就獨缺了中間的連結，從地面到天空的連結，我們沒有這個管道。剛好很多的先進也提","  到這個連結事實上是屬於很戰略性、很敏感的議題，在國際上非常敏感的議題，既然敏","  感，所以不管是要取得或是我們要使用外國的載具，這都是一件非常困難的事情，與其","  受到我們目前國家的地位或是狀態的影響，我們應該要主動建立這樣的酬載能力，對於","  酬載能力，為什麼要立這個法？我個人覺得要把軍、民分開，軍、民分開的意義在於，","  雖然國外很多是民間公司在軍事場地上做發射，但是如同前面有委員提到，我們如果沒","  有做立法的宣示或是把軍、民使用的管理辦法分開，國際往往就會質疑我們把民間的火","  箭使用在軍事用途，或是把軍事的東西放在民間的火箭上投射，這些在國際上都是非常","  敏感的議題。因此我個人覺得，無論這個法案的內容框架是否夠嚴謹，至少一定要先踏","  出這一步，沒有這一步後面的管理就不用談了。","   至於管理機制要怎麼做才完整，如果框架已經定好，接下來的施行細則或是其他的條","  例就一定要多舉辦公聽會。過去我是飛機系的，因此就很關心無人飛機，既然無人飛機","  已具普遍性，法也定了，最早也沒有什麼罰則，框架定下來，細則慢慢出來大家就可依","  循了。因此第一步的框架或法源沒有定，就不用談後面的管理或罰則了。","   有關發射場域的管理，涉及場域人為活動的時候，我們大可自行想像，這麼大型的東","  西不管有沒有危險性，國內使用混合火箭技術的危險性可能很低，但在這樣的場地也還","  是會受到他人質疑，認為火箭是不是會有一些諸如掉落的風險等。我個人認為可以在後","  續的細則中將角色明定清楚，因為牽涉到的範圍很大，就如同沖天炮打到別人家，可能","  只會涉及到公安的議題，屬於內政部的事宜，但現在的火箭已超過了民航的空域，會一","  直進入低軌道，甚至還會進入高軌道的太空，所以會牽涉到的部會包含民航局在內就有","  很多。我個人認為對發射場域的限制或管理應該要開更多次的公聽會，才能把細節規劃","  得完備。","   最後，在如何促進太空產業的發展方面，我個人是認為要先立法，沒有法就都不用談","  。雖然沒有法，大家都可以玩得很快樂，但每個人都會質疑此事到底是誰管，最終還是","  會淪為沒有人管。沒有人管但出了事，就還是要由實際的執行單位負責而衍生更多的問","  題，還不如有個正式的法源來處理這件事。謝謝大家。"],["主席：謝謝李教授。接下來請淡江大學航空太空工程學系蕭富元副教授發言。蕭副教授","  發言完畢，有請高金委員素梅發言。"],["蕭富元副教授：主席、各位委員、各位先進大家好，我是來自淡江大學航太系的蕭富元","  ，目前也身兼中華民國航空太空學會的理事，以及國際事務委員會的主任委員。這次我","  要跟大家分享一些我個人的觀點。首先是關於是否有必要或有急迫性來立這部太空發展","  法，其次是對火箭管理的一些小建議，也包括對太空活動的建議與結論。","   剛才已經有很多先進對立太空發展法的必要性有所陳述，所以我現在要分享的是，如","  果不立法的話會怎樣？我個人在留學的時候，本身就是學太空軌道的，也就是人造衛星","  的軌道，所以我回國任教的時候就開始和國家太空中心有著合作的關係。我是2005年回","  來的，我們從那個時候到現在的太空活動，包括太空中心的活躍度及其相關經費與歷史","  等其實都起起伏伏，直到近幾年政府開始愈來愈大力支持，這才表現得愈來愈好。","   我分享一個小故事給大家聽，在我剛回來的時候，我有位研究生也在做太空軌道的研","  究，到了暑假的時候我心想臺灣很少有人有做軌道的專長，所以我就寫信給國家太空中","  心，表示自己有位研究生是在做軌道的，不知道國家太空中心那邊有沒有實習的機會可","  以讓他過去實習，結果國家太空中心說很抱歉，他們並沒有開這個缺。如果大家去看國","  家太空中心的人事就會發現，從以前到現在就是二百多人，這二百多人要完成這麼多的","  計畫也真的非常辛苦。所以這又要講到人才的教育，雖然我們已經有教育人才了，但在","  過去那個時候，太空中心的門是關上的，直到後來苗易君教授當主任的時候，這扇門才","  慢慢地打開，有愈來愈多的活動，接納愈來愈多的人才。","   過去幾年因為沒有太空法，所以我們的太空活動一直起起伏伏。起起伏伏的結果是什","  麼？記得我在上太空工程概論的時候，我跟同學說我們的福衛二號是個很先進的衛星，","  它的對地遙測，黑白的解析度可以到2米、彩色的可到8米，當時在全世界算是排名很先","  進的，很多國家都會向我們買照片，想瞭解我們到底看到了什麼東西。可是到了現在，","  我們福衛五號的彩色解析度是2米，黑白的也還是2米，而其他國家則已進步到公分級的","  衛星。代表如果我們不做這件事，我們的技術就會一直停滯不前，太空法立法之後，因","  為有了法律的保障，就可以讓政策不用一直起起伏伏而可持續發展。","   有關太空中心的位階，我個人覺得是可以再提高一點，在幾個草案中它都隸屬於科技","  部，我個人雖然覺得隸屬於科技部沒什麼，但重點是不管位階有沒有提高，都要有溝通","  協調的能力。因為之前隸屬於科技部的時候，科技部就只會管科研，但太空活動是個整","  合的產業，所以如果只管到科研部分的話，其他須要協調的部分就會有問題，因此這方","  面可能要思考一下，看以後太空活動要提高到哪個位階才有辦法進行跨部會的協調。","   關於火箭的管理，接下來的分類只是我個人的意見，會有不同的分類是因為剛才包括","  吳宗信、呂文祺教授都提到，每個人、每間學校、每個團體的技術層級是不一樣的。去","  年科技部委請國家太空中心草擬國家發射場草案的時候，我也是委員之一，也看過草案","  大致的內容，裡面規範得很詳盡，安全的管理也很好。但對於像淡江航太系這種有自己","  的火箭團隊的系所來說，那個草案就會把我們全部打死，因為我們系上一年給我們實驗","  室的經費就是2萬元，而工學院則會給2萬元到10萬元，就看學校的經費而定，所以一年","  大概會有5萬元到10萬元，若是要我們去保險、要去做很多測試、還要拉到臺東去發射","  ，這是不可能的事情。所以我建議在管理火箭的時候必須要對不同的火箭能力實施不同","  強度的管理，包括火箭也要常常發射才能精進技術，因此希望可以縮短申請火箭發射的","  時程。","   在太空活動的建議方面，因為我收到了很多不同版本的資料，也有很多不同委員的提","  案，僅以其中一個提案為例。通常在第十四條會有個規範，規定我們要做些什麼；另外","  ，我個人認為第七條的其他事項寫得太模糊。我希望太空活動可以包含太空科學、載具","  、對地探測、對外太空探測，我個人甚至強烈建議要有對外太空投射載具的能力。","   投射載具不見得要我們自己用火箭把衛星送上月球，但我們一定要做出可以繞行月球","  的衛星。因為如果我們不做這件事情的話，我們就永遠只會繞地球，但繞地球就沒有什","  麼好做的，除了科學和產業以外，就沒有其他技術可以精進了，像我之前當兵的時候就","  應徵過國家太空中心，因為我個人是做軌道的，我去應徵的時候國家太空中心就跟我說","  ，我的東西做得很炫，軌道也算得很好，但是中心就是用不到，因為他們只要用STK就","  可以把太空軌道搞定了。如果我們只做繞地衛星，之後的技術就沒有辦法再更精進，譬","  如我們就沒有辦法再精進軌道的運算、衛星的設計與太空方面的服務。","   立法很重要，所以我建議要依照火箭的等級而有不同的管理強度。火箭的發展要包含","  這幾個面向，但我們現在的太空法就只有教育和產業，都沒有提到工程、科學和研發，","  因此建議多考量這幾方面。謝謝。"],["主席：請高金委員素梅發言。"],["高金委員素梅：在我正式發言之前，我首先要謝謝我們委員會的張廖萬堅召委及林奕華","  召委促成這次公聽會的召開，透過這次的公聽會，可以讓各位委員廣泛地聽取不同的意","  見，作為我們對於太空發展法立法討論的參考和依據。科技部長在這裡告訴我們，太空","  發展法要送出時，已經和非常多專家學者討論過了，但是我非常存疑，所以要求我們的","  召委能夠排一個公聽會。我今天的發言都在各位專家學者面前，我也請助理影印了一份","  。","   我們看到今天公聽會討論提綱提出的第一個問題是太空發展法草案之急迫性及必要性","  為何？首先我要講，提出這個問題就是要我們發言的人承認這個法案有立法的急迫性和","  必要性，所以大家就圍繞在這邊發言，但是我不想接受這個假設性的前提，因為與其說","  是急迫，不如說是倉促。現在我就跟大家來回顧這個草案真正的催生過程：晉陞公司承","  攬了我們太空中心5,000萬元的研究計畫，2020年2月它非常粗暴地在臺東南田部落要試","  射火箭，引起原住民族人的憤慨，於是中央跨部會進行了兩次協調會，希望幫晉陞解套","  ，也到我辦公室說了很多次，希望能夠幫忙晉陞找到發射火箭的土地，但是因為沒有法","  源，所以一直不能夠搞定，結果為了解決這個法源的問題，半年之後科技部就把太空發","  展法的草案送到行政院，又過了半年，行政院就把這個草案提到立法院審議，現在已經","  完成了一讀。前太空中心主任林主任就在現場，他應該知道。因此我們發現晉陞公司要","  發射火箭，政府馬上就全體動員起來，我們看到對於這樣粗暴違法的晉陞公司，太空中","  心或我們的政府到現在還對它一點辦法都沒有，我想它也期待太空發展法趕快通過，這","  樣它馬上就可以試射完成。","   我順便提一下，身為一個原住民的立法委員，我有非常多無奈，我們原住民族的自治","  法、土海法、學校法、健康法和轉型正義條例到現在我們還看不到行政院提出任何版本","  ，從這個細節，我們可以知道原住民族在我們政府眼裡的順位到底有多後面，縱使蔡英","  文總統已經公開跟原住民族道歉了，我還不知道轉型正義、公平正義到底在哪裡？","   針對這個太空發展法，現在我提出我的幾個看法。眼前這部行政院草案的條文總共是","  22條，其中有關太空活動、太空產業、太空事故和罰則的條文就超過了一半，也就是有","  12條，所以我應該這麼講，這只是一部為了要配合民間公司發射商業火箭所擬的法案，","  雖然部長不同意。雖然這個法案名字叫做太空發展法，但是關於太空發展的規劃與願景","  ，只有一條帶過，而世界各國的太空法版本裡面有關環境和人身健康的具體保障，我請","  各位專家學者注意，我講的是「具體保障」，這個部分在行政院的版本裡面是完全沒有","  的。","   我贊成太空發展，我也一直以來都支持國家太空科技發展長程計畫。我們再回顧這個","  計畫，從科技部前身也就是國科會時期，它就開始執行了。在場的大家都比我知道，從","  1991年開始的第一期是197億元，到2018年結束的第二期是259億元，而我們政府總共編","  列456億元，這二十年來一直在執行這個計畫，最新的第三期太空計畫編列了251億元，","  去年也在立法院通過了。在衛星和零組件的研發方面，我們太空產業的發展非常有成就","  ，現在在太空發展上面，我們不好好發揮我們的產業優勢和長處，卻硬是要擠進我們在","  技術上遠遠落後的商業火箭發射市場，有這個必要嗎？請在場的大家思考。","   今年1月底美國太空技術探索公司（也就是大家都知道的SpaceX）用一隻獵鷹火箭就","  搭載了143顆衛星上太空，而且發射每一顆衛星的要價只要100萬美元，我們現在是要跑","  步進入這個太空的商業發射市場嗎？我們有優勢嗎？我們拼得過人家嗎？搞火箭發射，","  我相信大家都知道，我們起步已經非常晚了，而且現在根本也沒有競爭力，所以我認為","  根本就沒有必要專門擬一個法案來浪費立法資源。況且主導美國太空總署火星探測車計","  畫的科學家（也就是我們臺灣之光）嚴正博士在接受媒體訪問，談到臺灣的太空產業發","  展方向時，他明確說，像台積電這樣的高科技產業是可以製造出極耐操的晶片來適應惡","  劣的太空環境，以臺灣精密機械的水準，也可以開發裝有機械手臂的立方衛星，來撿拾","  已經充滿太空的衛星垃圾。這些優勢和潛能都是我們的太空計畫常年科研的成就，我們","  是不是應該以這些成果進一步提升我們的太空產業呢？","   第二個，我來談如何建立完善的太空活動管理機制，在第一個提綱裡面，我已經強調","  了，我是非常贊成太空發展的，我也一直支持國家太空科技發展長程計畫。為了透過這","  樣的太空計畫來落實我們太空發展的長程願景，我們當然應該要依據計畫的需求來完善","  我們太空活動的管理機制，所以我認為有關科研和火箭發射的項目應該要成為太空計畫","  的一部分，我們不需要擬一個太空發展法來建立管理機制，科技部只要和國家中山科學","  院一起合作，結合中科院科研實作的經驗和成果，設立一個符合國際規範的國家發射場","  ，並制定條例來進行管理，我相信應該可以發揮作用。","   另外，行政院的太空發展法草案雖然在第八條有提到保障原住民族權益的原則，並依","  照原住民族基本法及相關法令辦理，今天在場的鄭天財委員的版本也有提到，但是由於","  牽涉到發射場域的緣故，自然就會產生一個新的問題，這個問題是什麼呢？因為我相信","  未來的發射場域應該都會在臺東，科技部長應該也瞭解，也已經告訴我們，那邊的場域","  是非常適合的。而臺東大概一半以上都是原住民的土地，所以這個問題是原住民族的傳","  統領域包不包括上空呢？如果太空發展法作出了定義，原住民族基本法是不是要跟著修","  改呢？這是我提出來讓我們的部長思考的。所以我認為要完善太空活動的管理機制就應","  該要從設立一個符合國際規格的國家發射場開始，今天前面幾位專家學者也都談到了，","  我非常贊成要從有一個符合國際規格的國家發射場開始。有了這個硬體之後，運用我們","  政府在科技研發上面已經有的火箭發射技術，按照我們既有的公共安全、環境保護和衛","  生福利相關法令等等的規範，我相信應該可以制定出一個管理條例，也可以有效地來管","  理科研和火箭發射的相關活動。","   第三個，提到發射場域時，我認為這不僅僅是指發射場的土地而已，我們看到行政院","  版本感覺好像只有土地，其實它還包括整個發射活動的前後過程，其他專家學者也都談","  過，還有發射過程所涵蓋的地面、天空、海洋的範圍。如果從這個角度來討論場域的使","  用和活動問題，我覺得才比較符合實際的需求。我們發現行政院推出來的版本在立法思","  維上有一個問題，我認為行政院版本的問題在於，它的草案太偏重在太空活動及太空產","  業、太空事故與罰則的相關規定，對於太空活動會造成的環境衝擊、環境維護、人身健","  康卻都沒有具體的保障條文，和很多國家太空活動母法的規範上有很大的落差，我要謝","  謝我的助理們，把聯合國裡面各個國家所有的規範整理出來，因為時間關係，我不一一","  說明，但是我必須要談到，哈薩克的太空活動法比較特別，哈薩克在2018年的人均收入","  是7,830美元，而臺灣當時的人均收入已經是2萬5,360美元，這個位居中亞、不算非常","  富裕的國家怎麼也會有太空法呢？我想在場的專家學者應該比我清楚，那是因為早在蘇","  聯時期，哈薩克作為聯邦的一部分，該地經常是蘇聯火箭發射之後載具墜落的地區，所","  以他們對於太空發射活動對環境及健康的影響特別敏感，因此他們的法案特別重視這個","  部分。哈薩克在2012年制定太空活動法，該法第三條的太空活動執行原則中，第四款規","  定，發射活動如果傷害健康、破壞環境應該要賠償；第五款規定，發射活動必須要遵守","  生態的要求、科技的規定、衛生的條款、流行病的規範以及人口的要求。在同法第五章","  第二十七條的太空活動安全保證條文裡面，第一項規定是，太空活動要採取人民健康和","  環境保護的預防措施，這些措施應該由發射方依照既有的安全法規提供；第四項規定，","  發射活動造成人或是動物致死，或造成市民還有環境破壞時，發射方應該要賠償。","   這些東西其實其他國家都講得非常清楚，而我們行政院的版本只看到太空發展的商機","  還有利多，卻沒有拿出一套維護人民健康還有保護環境的辦法，我覺得這是不負責任的","  。剛剛還有一位副教授說，我們可能在母法上大體的規範，我認為這是不適當的，既然","  要推出這個法，我認為就應該講得非常清楚。這次本席沒有提出太空發展法的版本，因","  為我覺得我們的太空計畫已經推動了20年，也取得非常顯著的成果，只要以現有的太空","  計畫成果作為進一步發展的基礎，發揮我們的太空產業優勢，結合中科院既有的科技研","  發平臺，設立一個符合國際規格、適合固定而且隨時實施環境保護監控的國家發射場域","  ，並制定一套管理條例，擴大我們現有的太空計畫發展目標，我覺得我們的太空產業的","  健全發展根本不必再有一套新的太空發展法。以上是我的意見。","   最後，部長，既然我們要集國家團隊，對於未來的太空發展產業，我認為大家應該要","  必須坐下來好好的討論一個完整、完善符合國家團隊的太空發展法。以上，謝謝。"],["主席：請清華大學科技法律研究所黃居正教授發言。"],["黃居正教授：主席、各位委員、部長、各位長官、在座的專家，大家午安。我今天沒有","  準備PowerPoint的理由是因為過去10年來我講太多了，再加上我看到這次除了院版以外","  ，還有17個委員的版本，這些版本的數量如此之多，但是其實對於院版提供的基礎原則","  都沒有什麼太多的變動，表示太空意識已經深入臺灣民心，對於太空規範的需求，我相","  信不用我多言。","   因此今天我的發言是針對提綱裡面的兩個部分來提供意見，第一個是我們制定太空發","  展法的必要性和急迫性，關於必要性與急迫性，我用三個基礎來說明。首先從主觀的部","  分說明，在過去也許曾經有評估，也認為我們沒有立刻訂定太空法的需求，不過時空條","  件已經改變，因為臺灣的太空科技和商業需求在最近10年來進步非常快，我們的積體電","  路和精密控制機械的微型化，使得輕量體衛星與發射衛星的投射載具製造的可能性大幅","  增加，因為這樣的關係，現在的太空發展法所涵蓋內容主要就是管制這兩塊，完全對應","  這個需求，更重要的是，在主觀上來說，臺灣所在的位置是在北半球建立發射場域最有","  利的位置之一，所以從這幾個觀點來說，其實我們都有制定太空發展法的急迫性和必要","  性。","   另外，從客觀來說，同屬於第三等級的周邊太空國家，包括南韓、泰國、馬來西亞、","  印尼、菲律賓、越南、紐西蘭、澳洲，在2014年以後都已經快速而且完整訂定所有跟政","  府組織、發射載具、衛星應用、資料取得還有包括責任和拯救等等的相關太空法，不管","  它是用太空基本法、太空促進法、太空發展法哪一種名詞。其實這個法的密度相當高，","  這些國家訂定太空法的理由最主要是藉由太空法去橋接他們已經參與和締結承諾的國際","  太空法原則，來完善自己本國的科學產業和發展的規範環境。","   臺灣沒有辦法加入國際太空公約，我們更有必要藉由這樣國內太空法的宣示，以取得","  跟其他成為締約國而且完成太空法化的國家相同的競爭環境。不可諱言的，如同前面幾","  位專家所提到，太空活動是一個有風險的活動，如果今天沒有明確揭示這樣的風險控制","  和承擔原則的法律，沒有辦法吸引國際的合資、投資或是委託發射，而偏偏投資、合資","  和委託發射就是我們下一個階段太空活動發展的重點。所以從客觀來說的話，現在這個","  時空條件已經是非做不可的狀態，院版正好就趕上這個條件，其實相對來說已經比其他","  國家稍微晚了一點，其他國家的發展幾乎都是從2014年開始，到目前為止，我們還在做","  一個最基本的法制，還好我們後面相對的子法都已經草擬出來，看起來應該還算是一個","  完整的法律。","   第三點，我必須要澄清一點，這不是一個急就章從2020年才推出來的法律，我想在座","  2位太空中心主任都可以證明，從2014年太空中心就已經開始主導太空法的制定，當時","  有各式各樣的草案，有用基本法涵蓋活動法或是作用法；或是用發展法或促進法去涵蓋","  作用法，但是另訂組織法，有各式各樣的想法。這些草案並不是憑空被編造出來的，在","  當時的準備工作整整用了7年的時間，我們參考而且完整地翻譯了第一等級的太空國家","  ，像美國，還有第二等級的日本和歐盟、印度所有的太空相關法律，還包括第三等級的","  南韓、泰國、馬來西亞、印尼、菲律賓、越南、紐西蘭、澳洲的法律，其實完全都翻譯","  完畢。現在院版的太空法就是以這些非常充分的法規資料，透過比較、結合本土的需求","  所製作出來一份為臺灣量身打造的法律，所以它絕對不是一個從2020年才突然發想、急","  就章所作成的一個結果。以上是說明太空立法的急迫性和必要性。","   接下來是從一般觀點來評價現在院版所提出來的太空發展法草案，如果從規範內容涵","  蓋的完整性來說，現在的草案裡面涵蓋了組織作用管制，也涵蓋了接軌國際太空法基本","  原則的宣示，另外本土議題還包括環境需求，其實在第七條都已經非常清楚的宣示了，","  再加上連結了我們在管制、發射及太空載具的登記過程中所牽涉的議題，在子法裡面涵","  蓋了所有的健康、人身的安全、責任的分配，甚至包括太空垃圾的問題，其實統統都已","  經涵蓋在裡面，絕對沒有所謂缺漏的問題。當然，我們不能說它是一個絕對完美的法，","  包括太空火箭，剛剛有學者提到應該要如何把它區隔出來，另外還有國家發射場域的單","  一化，這些東西接下來子法都會處理。","   最後我必須要說明一件事情，我除了是太空法學者以外，也是臺灣少數的原住民法學","  者，如果照我所得的知識，原住民的傳統領域是不涵蓋太空還有非從事漁業的海域，關","  於這點，我必須要藉由這個機會來補充。以上，謝謝。"],["主席：請成功大學地球科學系林建宏特聘教授發言。"],["林建宏特聘教授：主席、部長、各位先進。我今天很高興可以來這邊發表看法，我是從","  學生時代就開始參加我國的太空計畫，從過去的中華衛星一號也就是福衛一號參與到現","  在，我比較高興看到福衛一號的Ka頻段實驗現在會在科技部新的Beyond","  5G的實驗上去實現真正的太空通訊，我覺得這個意涵就是，我們過去在發射10枚探空火","  箭以及15顆衛星之後，我們國家在太空的應用上已經從科學實驗變成民生應用。剛剛很","  多先進提到，為什麼經費不會成長？因為科學實驗不是民生必需，當這個東西變成民生","  必需的時候，就會成長。變民生必需的時候，法律就有需要的原因在於我們要有權也有","  責。剛剛前面有位教授提到，我們沒有考慮到太空環境對我們的衝擊，當我們用在很多","  的民生應用上時，譬如說現在全世界都知道太陽風暴產生的時候會造成大規模的停電、","  導航衛星的失準，所以它影響的除了是停電、與經濟部會有關以外，也有運輸上面的衝","  擊。所以在國外的作法是，美國在白宮就有一個太空天氣的應變小組，它權責了美國國","  家大氣海洋總署和NASA，一個做監控，一個做技術的應變。所以我的建議是，在這個太","  空法中，如果我們不要變化太多，我們可以做一個增列的動作，就是列出是誰有權責要","  去監控太空環境帶來的風險，例如我們的太空中心要監控太空環境帶來的風險，因為有","  這個責任，就必須要發射更多監測環境的衛星，這樣才可以帶動較多的太空活動及衛星","  活動。所以整個太空衛星要發射多少，已經要變成是必須的，因為我必須要監測這個太","  空環境對我們民生的風險，所以這個是我想要建議的方式。","   世界各國都不是只有太空執行單位去做這件事情，像剛剛提到美國是白宮，英國是內","  閣，日本也是內閣，連加拿大都是內閣，甚至美國還到總統的層級。而我們可以做一些","  調整，我想到的是，太空中心做一個監測單位、國家防災中心做一個應變單位。","   另外，剛剛有提到發射場域的問題，我想提到一點，全世界包括美國發射了這麼多，","  現在全世界的發射頻率已經是一個禮拜有發射一枚火箭，以美國這麼頻繁的發射，它在","  發射場還是跟美國空軍合作，所以NASA在美國的3個發射場基本上有2個是跟軍隊合作的","  。我會覺得我們可能要考慮一件事情，假設我們要建一個國家發射場，我們的經費能不","  能容許？或者說我們就大膽地學美國的方式去跟軍隊合作？其實國家過去的10枚探空火","  箭的任務都是中科院發射，也沒有遇到太大的問題，所以只要我們在法裡面宣示是和平","  的應用，應該是可以弭平這個問題。如果我們的敵國不這麼認為，我們就算有一個國家","  發射場，它還是認為是一樣的。","   我想再繼續提的是剛剛大家比較沒有提到的教育模式，剛剛提到的教育模式都是投資","  給大學，我想跟大家提一下，NASA有好幾個研究中心，其中最有名的就是最近的火星探","  測車，它就是加州理工學院裡面的噴射推進實驗室（JPL）。美國的作法是這樣，NASA","  是跟大學合作建立研究中心，它的行星探測是JPL以及科羅拉多大學在幫他們執行的，","  其實我們國家也可以做類似的事情，剛剛前面有先進提到，我們的太空中心只有200位","  員工，從30年前到現在就是200位員工，即使現在突然要增長10倍的經費規模，我們可","  能也沒有這麼多人才，所以我覺得最好的方式就是，比如說可以跟中央大學、成大或淡","  江合作成立研究中心。","   剛剛講到太空產業端，我一定要提一下這件事情，有關我們在國際上太空產業的比例","  ，剛剛吳宗信老師有提到，發射大概是10%，衛星製造7%，民生應用在太空端和地面端","  各40%，兩者相加就是80%，換言之，有80%是用在民生應用上。而我想提的是，大家在","  講Starlink，SpaceX的Starlink衛星是10年前就設計了，所以現在我們要打進那個產業","  鏈是不太可能的，即便我們打得進去，從剛剛吳宗信老師的投影片中可看到，SpaceX發","  射了1萬3,000顆衛星，那個產值我想企業界也是看不上眼。可是什麼東西是最大的事？","  我們有1萬3,000顆衛星，可是地球有60億人要用地面接收站，所以那個才是最大的產值","  。所以我真的滿希望我們在考量太空產業的時候，不要把地面設備切掉，因為那個才是","  真正賺錢的地方。","   另外，我是從美國科羅拉多州來的，這個州很特別，每七個人中就有一人是從事太空","  產業，它的作法是，因為它的國家有這麼多的mission、有這麼多的監測責任以及要做","  這件事情，國家帶出這個需求，然後很多人就去創業，民生的應用就會跟上來。所以我","  希望我們國家可以有這部法律當領頭羊，可是在我們的人才方面，從剛剛的人才怎麼樣","  教育去建議以及權責分配等等，希望科技部能夠再斟酌。我是希望不要大幅度的修改，","  而是再增列一些，讓這個法可以符合我剛剛建議的思想。謝謝各位。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：主席、各位委員、政府機關官員及各位專家學者。根據科技部的報告，太","  空產業以發射服務、衛星製造、地面設備與衛星服務來分類，你們認為太空產業的健全","  發展必須完備，有五個面向：第一個，精進太空科學技術。第二個，建立太空法制基礎","  。第三個，培育太空科技人才。第四個，完善太空基礎設施。第五個，拓展太空國際市","  場。其中有四個都在做了，而且不一定要有法律特別的規範。但是第二個裡面特別提到","  「建立太空法制」是我們最欠缺的，所以你們才會提出這個法。這個法中總共有六章，","  我們關心的就是發射的場域以及發射的範圍，它會涉及到用地使用管制的規定。事實上","  從上次在臺東或是到後來的屏東，都涉及到用地使用管制等相關規範。但是行政院的版","  本裡對這些都是訂定原則性的規定，然後再授權給主管機關去訂一個辦法，這個是不是","  足夠？在這樣的太空產業裡面，是不是就能夠說服一般大眾？因為事實上在當初整個土","  地使用的管制規定，無論是從區域計畫法、非都市土地使用等管制，這些容許使用的項","  目都是不符合的，現在你要透過這樣一個授權規定，是不是就能完備，我們是非常、非","  常質疑的，為什麼呢？尤其在原住民族部落、原住民族地區，我們長久傳統的部落、居","  住的地方，都收到很多相關法令的使用管制，我們連蓋自己的房子都因為受到管制而沒","  辦法興建，因此都被列為違章建築，現在只是透過這樣一個授權，對我們來說真的很不","  公平。有關土地使用管制部分，我認為是一個需要再斟酌的部分。","   另外，有關用地周邊影響的環境、生活問題，其實我們村落、部落的生活都會有相關","  影響，這裡面也都只是原則性的規定，像第二章提到的都是基本原則，譬如太空發展應","  以環境保護及永續發展為原則，這樣一個原則性的規範，當然從現行環評法來看是不夠","  的。現行環評法很講究的是面積，而發射場域的面積可能沒有那麼大，因此就不需要受","  環境影響評估法的規範，很多類似這樣的問題，所以本席認為我們不能只看國外的太空","  發展法，也要參看國外其他相關法律，無論是用地的管制或相關環境的法律是不是一樣","  ，這樣才能夠有不同的思維。如果從對原住民族部落的影響來講，第八條也是一個非常","  原則性的規範，對我們來說都有很大的疑慮。","   事實上，針對原住民族傳統領域，不能一直回歸到日據時代以前或清朝以前對傳統領","  域的思維，我們想要回到那邊，但國家、政府又不給我們相關法律，轉型正義也不給我","  們，原住民族土地及海域法也不給我們，連傳統領域都不訂定，現在只是要把原住民保","  留地開發管理辦法提升為法律，那我們的傳統領域呢？要回到過去不行，然後傳統領域","  又限縮在以前，事實上傳統領域的思維、觀念也要與時俱進，隨著科學技術的進步要與","  時俱進，在這樣的情況下，既然要訂定這個法律，那麼就應該要求周全，而這個周全，","  就必須考量人民的感受、人民的情境，不要等到未來發生事情之後，才說要再來修法；","  既然現在要立法，而且我們也提出來，告知也提供這些疑慮，政府相關部會就應該要去","  研擬，以環保署來講，好像跟他們沒有什麼關係，但真的是這樣嗎？因為我們並不清楚","  未來可能發生的事，除非別的國家的環保相關法律跟我們的一模一樣，我們不能只拿太","  空發展法這部法律跟國外比較，其他相關法律也應該一併比較。畢竟這是一個新的法律","  ，期盼相關部會能儘量讓法律的訂定可以更周延，規範更明確，這是我們希望各部會能","  夠再加油的！以上，謝謝。"],["主席：接下來請中國文化大學機械工程學系數位機電研究所傅鶴齡副教授發言。"],["傅鶴齡副教授：首先感謝大院，感謝吳部長及諸位各部會的同仁，這麼辛苦的撐這麼熱","  的場面。今天看到吳部長，當年我跟吳部長一起去成大航太認證，那個時候吳部長是臺","  大應力所教授兼主任，我是中科院二所副所長，正式督導九鵬基地，所以九鵬基地我不","  敢說非常熟，可是我比在座的諸位包括國防部的這位同仁還要熟。一言難盡，但如果大","  家有任何問題，我願意從中協調，促成國家航太科技的發展。","   我的資料也有紙本供大家參考，第一條，我跟高金委員一樣，認為尚無立法之急迫性","  ，但如果真的急迫，那當然需要立法。然後這裡面也提到一個很重要的，因為大家講求","  火箭，火箭有推力，推力首先地面就要先測試，有個靜力測試（static","  test），你要公開，要開聽證會，這個從來沒有看過。有了這個公開的聽證會以後，我","  們才能決定根據你的靜試，能不能夠上垂直的架發射，然後才再考慮老百姓的安全。注","  意！打衛星的火箭統統都是有毒氣體，包括N2H4聯氨，這個目前國內是不做的，需要國","  外支援。","   第二條，本法第十八條規定要運輸事故調查法來做，但是這個調查法裡面沒有提到太","  空，建議加進去，這樣系統上下才能一致，所以不是光在這邊訂太空法，就以為一切O","  K，你要整個國內相關的法令統統修訂，把它涵蓋進去，這樣才有完整性、結合性以及","  實用性。","   再來就是國家設置的載具，我也提到載具，我在交大開系統工程的課，從我在中科院","  、美國密西根、科羅拉多回來，因為有兩個我的學弟在這邊，我都講了，系統工程非常","  重要，我從中科院出來後，在文化跟交大都有開這門課，所以必須按照系統工程的程序","  ，我想吳部長非常清楚，根據這個系統工程程序，請專家學者以及國科會主導，要開公","  聽會，在這裡面確定審查點在哪裡，一一check，然後才能考慮到發射。因為剛才有委","  員提到一百公里的太空，我覺得不太適當，我這裡面講的航空、太空，航空是aeronau","  tics，太空是aerospace，兩個是完全不同的東西。","   下面是我的介紹，我任職交大機研所跟文大機電所，以前在中科院二所當所長，後來","  到航空所當所長，做IDF跟無人飛機；我是密西根航空碩士，吳教授是我的學弟，也是","  Colorado航太博士。現在我定義什麼叫航空？什麼叫太空？aerospaceX-","  15曾創過107.82公里的高度，它是飛機，但是它能夠在裡面飛行，但是X15是火箭飛機","  ，所以你不能夠用這個來訂太空是100。請過頁，這100是什麼訂的呢？是FAI，也就是","  World                              Air                              Sports","  Federation訂的，因為要運動，所以訂了100公里，但是美國NASA及美國空軍完全不同","  意，所以以紅字指定為80公里，因此訂這個數據在太空裡是模糊一點會比確定要好。請","  過頁，這是我用simulation，因為搞太空最重要的是要模擬，一個人造衛星在太空裡，","  如果掉到地面上，你怎麼知道它會掉？你怎麼知道要花多少時間？整個都要在你的掌控","  之中，這就是美國目前在做的。我在美國畢業的時候，因為我用到的軟體，也就是現在","  美國登陸火星的軟體，但是我加了很多東西，所以我那套軟體能夠成功帶回臺灣，我也","  曾經找過張主任，結果張主任還在考慮中，不幸他現在離職，現在就沒下文了。","   我現在有一個模擬結果，提供給大家看，橫軸是時間，縱軸是離心率，離心率是零的","  時候代表是圓，一旦人造衛星要decay時就會變成圓，而整個落下來，我就可以看到還","  不到300天，這是某一個case，衛星就會decay，所以這裡就牽涉到動力的問題，而模擬","  就很重要。","   請過頁，發射場是剛剛教授講的離赤道近。請過頁，然後赤道附近主要是消耗的燃料","  很少，所以提供的機動性條件會比較好，下面的參考資料就是我的書。因為從系統工程","  、人造衛星、航空軌道及發動機，我全部有書，大家有興趣也可以去看。請過頁，過去","  我們的通訊衛星是用東加王國的quota，那時我們跟東加王國有邦交，我們沒有現在通","  訊衛星的quota，一旦真的打通訊衛星上去，我們的quota要哪裡來，這個我們也不知道","  。我要告訴大家衛星有這麼多種，美國軍方最流行的是殺手及偵查衛星，中共現在相對","  的也是這兩個，而中間overlap就是他們兩個合成的。","   報告主席，可以稍微增加一點時間。對不起，謝謝，我在東森關鍵時刻，他給我8分","  鐘時間，所以我希望能夠比照。請過頁，這是火箭Isp固體、液體、氣體，那麼講到液","  體的時候，注意第一行，大家看英文Isp，最大的是液體火箭，其次是Hybrid火箭，也","  就是我們吳教授的專長。另外最差的是Solid，但是話又說回來，日本發射第一顆人造","  衛星就是用Solid，代表日本的科技發展已經在某些方面超過美國。","   請過頁，這是火箭的種類。請過頁，這是我交大的學生，我們用系統工程做了一個c","  omponence的比較，提供給大家參考。請過頁，然後是載具的可行性分析，先有需求並","  經過系統工程的分析。請過頁，然後會達到可行性，就是這個計畫可不可行，注意到第","  一個，要看技術可不可行，你有沒有這個技術？第二個，你的錢多不多？第三個，對社","  會、政治及老百姓的干擾有沒有問題？第四個，環境有沒有問題？這是限制條件。請過","  頁，有關資源條件，你要哪些人及有哪些資源？所有東西的配合，如果你確定這個系統","  是可行的，你就可以做，這是提供做系統工程審查案子時的一個參考。我書上都有這些","  ，下面有我的參考書書名。請過頁，這就是check","  point，審查點一、二、三、四，這套資料是當年我們中科院做三彈一星的時候，Gene","  ral                                         Dynamics即通用動力公司也是做F-","  16的公司，為了要配合中科院執行，而派了一批種子教官教系統工程。我很榮幸參與其","  間，然後我將這些資料整理成一本書，也就是我在交大上課那本書其中的一些資料，現","  在這本書是滄海書局出版，現在已經出到第二版，銷路還不錯。請過頁，敬請大院參考","  批評。","   請過頁，這一張是2011年，大家看到這些人，中間就是剛剛有位同仁講的，JPL的副","  主任，他是主導Curiosity（好奇號）的頭頭，旁邊是所有好奇號的成員。當時因為我","  發表一篇「太空天氣」，什麼叫太空天氣？太空天氣就是太陽會干擾人造衛星的壽命，","  針對這個我有一篇論文發表，那個時候阿拉巴馬大學的吳思教授，與中央大學呂教授","  合作，因為他是我Colorado的學長，我請他來做演講，他提供了很多太空天氣影響人造","  衛星的資料，我就在那邊發表，也跟他們有接觸而拍了一張照片。請過頁，這是我跟艾","  能尼太空人拍的一張照片，剛好在Colorado有個conference在加州，所以我們聊了很多","  東西。最後我補充幾點……"],["主席：因為時間的關係，我們是講太空發展法。"],["傅鶴齡副教授：這樣的話，我就提供書面資料，感謝大院的支持，以及各部會的協助，","  當然更感謝部長要求我過來。"],["主席：謝謝傅教授提供的經驗，將來有機會還會再邀請。","   請王委員婉諭發言，我們儘量針對法律政策必要性的提綱來討論。"],["王委員婉諭：主席、各位學者專家大家好。我想太空發展活動的部分，我們看到的是日","  益頻繁，也日益重要，所以可以清楚知道未來的發展會更為重要及須重視的部分。有關","  這部分的重視和發展，不只是在研究的領域，包括國安及產業的發展，其實都大有可為","  的情況下，也就是為什麼今天會有這麼多的版本，以及院部版本會有相關法案的出現。","  本席很高興今天有此公聽會的場合，能夠借重各位的經驗和各位的分析及瞭解，我們希","  望能夠來做一些討論。","   就時代力量的立場來看，我們理解政院版的部分，即太空發展針對太空軌道不刻意定","  義提高高度的目的，就是希望能夠涵蓋比較多的範圍及比較多的可能性，但是卻也因為","  如此，我們看到低軌飛行的探空火箭的部分，也希望能夠清楚被討論及被清楚定義在這","  個法案裡面。我們會希望目前探空火箭的步伐，並沒有清楚的寫在法條或法案的說明當","  中，雖然我們知道科技部有針對探空火箭訂定相關的發射指引規範，但是我們也看到太","  空發展法，其實是更寬廣及更牽涉多個領域，也涵蓋了資料蒐集、產業發展及責任歸屬","  等多個層面，還有人民權利事項等都要有法源的規範，所以才會有這樣的法案出現。我","  們認為在探空火箭的部分，不能只有行政上的處理，我們也希望在太空發展法裡面，應","  該要清楚載明已經納入探空火箭的部分，所以這部分在時代力量版本上有提出來做修正","  及建議。","   另外，在太空發展法第七條，看到太空發展應該以環境保育及永續發展為原則，所以","  在第十四條的部分，我們也看到立法院各位委員的版本也都有不同的期待。我們會認為","  應該要賦予未來主管機關有協調其他部會的可能性，像本黨的委員也有提到在太空事業","  發展，其實未來會有事業廢棄物處理的相關部分。未來假設在飛行高度不夠的情況下，","  也不一定會經過大氣層的燃燒，所以不無可能必須發展相對應的清運可能及方法。在這","  部分有關臺灣廢棄物的分工上面，事業廢棄物是屬於經濟部，環保署也應該有責任來做","  協助。我們會在第十四條，希望能夠保有由主管機關來協調各部會可能調整的空間，並","  且賦予主管機關有這樣權力。針對第十四條，時代力量版本是有做這樣的修法建議及調","  整。","   最後，我們也知道現在在太空發展法，主要是聚焦在太空技術的應用等等，但這樣的","  文字我們也認為應該相對聚焦在後端的部分，即後端的運用端及後來的發展，並且在原","  科學基礎上、零組件到載具上的資安技術、甚至到太空教育的課程等，也都應該要有未","  來發展的可能性與討論的空間，以及主管機關的訂定。我們認為這些部分都會在第十四","  條落實和討論，同時我們也很希望太空發展法只是一個起頭，我們認為在法案上有其補","  足的必要性、有法源的根據，當然這不會是唯一該做的事情，如同方才某些學者所言，","  未來相關法規也應該要一併進行配套的檢視及調整，這些都是必要的。除了法案的發展","  之外，我們在這個領域有許多優秀人才，本席希望未來能夠更進一步討論如何推動太空","  發展的可能性，我們希望能夠從太空發展法開始，未來在各個領域、應用層面及科學教","  育推廣上都能一起努力。本席希望時代力量黨團的版本能夠得到各位的支持，同時我們","  也想聽聽大家的看法，謝謝。"],["主席：請創未來科技公司王毓駒執行長發言。"],["王毓駒執行長：主席、部長、各位學者先進，大家好。我是創未來科技公司王毓駒，首","  先簡短介紹創未來科技公司在太空產業方面，主要是協助國家太空發展計畫第三期當中","  最重要的通訊酬載及合成孔徑雷達的研發設計，今天很榮幸成為參加這場公聽會的唯一","  業者。","   剛剛副教授提到一件事情，他說在發射的過程當中會有一些毒氣，這種說法並不對，","  其實只有中科院的固態燃料才會產生毒氣，因為它是用阿摩尼亞這種材料做成的，所以","  它發射時會產生毒氣，而目前我們發展太空產業所使用的大部分都是液態燃料或hybri","  d的燃料，所以不會有產生毒氣的問題。如果委員對於這方面有意見的話，可以找中心","  的教授或林前主任等專家詢問。發射是許多學者的專長，今天本人主要是針對產業發展","  的部分加以說明，我的發言大綱分為三項：第一，太空產業對臺灣的重要性；第二，從","  產業的立場來看，太空計畫不宜過度監管。在三位委員的版本當中提到要進行監管，另","  有兩、三位委員的版本當中提及要進行廠商分級，但我們認為沒有分級的必要。","   關於太空產業對臺灣的重要性，它具有三個重要性：一是它具有戰略意義，以本公司","  所負責參與的部分而言，其實有一部分是關於衛星合成孔徑雷達，它可以提供衛星影像","  ，其實福衛也可以提供衛星影像，究竟兩者有什麼差別？最大的差別在於合成孔徑雷達","  是用雷達的波段去做影像，而且它的效果和光學的成像解析度相近，甚至有機會更小。","  不過最重要的是它不用擔心天候的問題，也就是說，在天候不好的時候還是可以做雷達","  成像，為什麼這件事情很重要呢？因為早期臺灣在進行福衛第一期及第二期計畫時，有","  一部分是為了防災需求，以防災來講，究竟什麼時候需要衛星影像？就是颱風來襲的時","  候，偏偏颱風來的時候福衛只能看到雲而已。另外，合成孔徑雷達在所有先進國家當中","  都是高度管制的科技，我們很榮幸可以幫助臺灣在這方面做了很大的技術進步。第二是","  太空產業攸關下一代通訊系統，SpaceX預計要發射4萬2,000顆，韓國也在三周前宣布要","  布建2,000顆通訊衛星，為什麼這是一件很重要的事情？可能有人會說我們現在的5G也","  很好，為什麼不能用5G繼續發展、以地面的基地站持續拓展就好了？其中有一個很大的","  差別在於，現在行動通訊的技術如果要再做更高的頻寬而且要同時容納那麼多人的話，","  因為成本的關係，它只能在大都會區設置基地站。雖然臺灣的面積不大，可是以全球的","  狀況來說，都會區畢竟只占全球地面不到10%，大部分的區域、地表或海洋都不容易架","  設高速通訊系統，衛星通訊剛好可以填補這個空缺。第三是關於它對現有產業的助益，","  本公司的太空產品都是自行設計，而且透過台積電等臺灣本土供應鏈銷售給全球客戶，","  當我們對外銷售時，其實也是幫助並提供所有臺灣的護國神山、群山一個新的產業發展","  機會，所以以產業發展來說是非常重要的，讓產業可以持續成長。","   就本公司的觀點而言，我們認為太空計畫不宜過度監管，因為太空產業的廠商大多具","  有一定的國際性，而且天空沒有邊界，如果管太嚴的話，萬一有些業者想到臺灣來發展","  ，卻還要擔心必須針對太空計畫提出很嚴謹的申請，如此一來，業者可能會把執行的部","  分放在別的國家，我想這應該不是立法的最主要目的，畢竟我們還是希望能夠讓比較好","  的計畫來到臺灣。其次是這個產業發展得非常快，從本公司的角度來看，每一季都有不","  同的業者提供很大的進展，這些進展都不是incremental，有些是突然出現的。剛才也","  有其他先進提到太空技術牽涉到噴射推進、先進機械及許多領域的總和，所以在監督上","  可能要考量是否會限制該項產業的發展。或許我們在立法時應該著眼於把市場做大，如","  果只著重在監管，可能會影響到產業發展。另外，剛才有委員提及火箭發射服務應該由","  中科院主導，但是當我們在討論新太空的時候，其實新太空所發射的數量及頻率都遠大","  於十年前的傳統發射，如果由政府單位來執行的話，可能會缺乏競爭力。","   再者，我們認為廠商並沒有分級的必要，或許這是引用國防產業發展條例的產業發展","  概念，本公司也是國防產業發展的會員之一。我認為太空產業和國防產業有很大的差別","  ，最主要的差別在於地域性的問題，其實太空產業的廠商對於地域性更缺乏，如果要分","  級的話，真的會限制廠商來臺發展的意願。如果確實與國防有關的話，或許可以透過國","  防產業發展條例來分級，像本公司有部分業務也與國防有關，那就直接透過相關管制來","  管理。另一方面是業者本身為了進入國際供應鏈，就會自行取得相關國際認證，所以我","  們認為沒有分級的必要，謝謝。"],["主席：請高委員虹安發言。"],["高委員虹安：有關太空發展法的急迫和必要性，我們已經在今天的公聽會當中聽到相當","  多的委員及學者專家提及，甚至目前有十幾個法案的版本都已經送到立法院來等待審議","  ，因此有關太空發展法的重要性本席就不再贅述。","   在此本席想要討論某些委員的版本或部版、院版比較少關注的重點：第一，如果我們","  要建立完善的太空活動管理機制的話，其實首先要討論的應該是專責機關的行政法人，","  這部分應該要儘快確定。本席有看到一些委員的版本，其實在版本當中已經直接寫明將","  現在國研院底下的國家太空中心定位為行政法人，甚至連組織章程和業務職掌都已經直","  接放在太空發展法當中。針對這件事情，科技部有來進行先期溝通，我們也瞭解到實務","  上確實有些狀況，因為現在國家太空中心是隸屬於財團法人國研院之下，如果訂成行政","  法人的話，可能太空中心就需要有一個空窗期來進行組織法的討論和修正，正因為如此","  ，所以院版草案及各位所看到的版本才會保留一個沒有寫死的彈性。針對這部分，如果","  在場委員及學者專家都認為應該還是要有專責機關的行政法人，這樣才能正確而穩定的","  推動太空發展之重點的話，其實我相信這個部分可能照科技部建議的方向先做一個版本","  ，後面再做修訂，還是有什麼更妥善的方式把這件事情完成？否則說真的，我們今天在","  這邊討論太空發展法這麼久，結果連一個最初的專責行政法人機構都沒有的情況下，後","  面管理機制的設定等等說真的也還是有很大的討論空間。","   第二，我們現在看到不管是太空科學研究、太空產業的發展其實都相當迅速及進步，","  但同時我們也看到許多科技進步所衍生的資訊安全及太空科技運用的周邊相關議題。我","  們的太空科技發展長程計畫目前已邁入第三期，包括福衛七號在去年3月6日也正式開放","  資料供全球使用，所以對於偵測天氣的動態及防災的應用，我們都已經看到有相當多的","  進展。","   上一次我們到太空中心瞭解的時候，發現3年到5年前衛星已經可以偵測到地面的汽車","  ，現在可能是可以偵照到機車大小的物件，未來預計很快可能連小朋友的腳踏車這麼小","  的物件都可以偵照到。因此我們不禁要思考一個問題，大家可能有看過兩部電影，一部","  電影是「全民公敵」，另外一部叫「天眼行動」。從這兩部電影裡面，我們看到今天有","  許多資訊、資料的相關蒐集，由此可能衍生出非常嚴肅的科技倫理議題。也就是說，今","  天當國家或個人濫用權力來運用數位科技去蒐集民眾的個資或可能侵犯到民眾隱私的基","  本權時，我們要如何自保？","   今天太空發展法可能會處理很多相關的產業鏈獎補助的問題，其實在我的版本裡也特","  別對於產業的獎補助進行說明，但是我覺得目前所看到的版本鮮少討論資通訊安全及未","  來衛星的資料被濫用的時候，要如何依法可循地去做後面的處理，現行版本中確實比較","  少看到這個部分。很高興上一次我在教文委員會質詢的時候，部長對於這方面也承諾接","  下來在法條逐條審查的時候，會考慮如何將這樣的精神放入法條之中。","   除了資訊安全相關的問題，我們也看到另外一個問題，就是太空垃圾的問題。太空發","  展除了科研技術、火箭發射的規範，以及一些相關的資通訊規範以外，其實發射火箭或","  衛星在結束使用之後所形成的太空垃圾也是目前的一大難題。我們看到太空的先進國，","  比如美國、俄羅斯、日本及歐洲很早就開始規劃如何解決太空垃圾，但是很可惜地，我","  們在院版的太空發展法裡面卻沒有看到一條條文是關於思考這方面的議題。我覺得不管","  在技術上或法規的研擬上，其實我們臺灣應該要先看到全球有這樣的趨勢，提早把供應","  鏈裡面對太空垃圾相關的處理環節在法條裡面去做彰顯，這樣才是及早因應及符合全球","  趨勢的做法。","   太空垃圾如果累積得越多，能夠發射衛星的作用空間就會變小，而且這些殘骸碎片也","  可能會造成現在正在運行的太空站或衛星被擊落的風險，甚至掉落在地球的太空垃圾可","  能形成災害。國外其實已經有相當多的案例，包含乳牛被擊中死亡、日本船員被擊中受","  傷，甚至有美國人直接被擊中受傷。老實說，目前生產太空垃圾最主要的來源是美國、","  中國及俄羅斯，但是會處理、清除太空垃圾的國家，可能相對來講，日本是比較先進的","  。英國的太空總署也看到未來太空垃圾及其監控、清理也是一個商機，所以他們評估在","  2035年相關的產業鏈可能會有1億英鎊的價值。所以我相當建議科技部，過去雖然院版","  並沒有思考如何處理這樣的事情，但是接下來教文委員會在進行實質的法案審查時，我","  還是相當希望處理太空垃圾的部分能夠進到最後審查的版本裡面，並獲得大家的支持。","","","   最後，在這一次臺灣太空發展法的立法過程中，我覺得朝野真的都相當參與，包含召","  委除了安排質詢以外，也舉辦這次的公聽會，對話的空間相對是多的。我也很感謝今天","  參加公聽會的許多學者專家給予我們很多在專業上的建議。剛剛也有委員提到太空發展","  法跟環境、部落生態保護有關，個人也相當支持應該想辦法就這類的考量思考出一個儘","  量讓大家都能夠接受的方式。我想接下來的教文委員會的實質審查，我也會努力地參與","  ，謝謝大家。"],["主席：請國防大學政治作戰學院荊元宙副教授發言。"],["荊元宙副教授：主席、各位委員、各位專家學者，大家好，我來自國防大學。今天很榮","  幸來此對有關太空發展法的立法提供一點自己的意見，我雖然來自國防大學，而太空發","  展有時候會跟軍事方面扯上關係，但是我今天不提這些衍生的事情，我想把它單純化。","","","   我在讀書、寫論文的時候開始接觸太空法，在黃居正老師一路的努力之下，大概兩、","  三年前，我很榮幸參與整個立法，包括從母法開始的研討，到前幾個禮拜我們還參加了","  科技部對於子法的討論。這一路走來看到科技部及太空中心的努力，我能夠參與其中，","  也感覺與有榮焉，希望能夠提供自己微薄的意見。","   其實我在寫的是國際太空法，我們一直看到國內在發展類似的東西，坦白講，我在瞭","  解國際太空法、在看國際太空活動的時候，都覺得那是未來的東西，由於學術上有點喜","  歡往前面推，就是看將來的東西，所以我覺得我在寫將來的東西，但是我寫完也不過十","  多年。這10年來，我看到國際上對於太空有兩條線在走，一個是商業化，包括大家都很","  熟知的Musk的SpaceX、貝佐斯的Blue","  Origin等等公司積極推動商業化；另一個就是軍事化的路線，當然軍事化的路線都是u","  nder table，比較在檯面下，我不在這邊談。","   太空產業商業化的進展非常快，我因為參與太空法的立法過程，也有機會去瞭解我們","  臺灣國內的太空產業發展，加上吳宗信教授等人很認真地在發展太空產業。我看到人家","  的發展這麼激烈，我那時候就在想我們國內應該要有一個立法來規範，因為法律上大家","  都很清楚有所謂的法律先行，如果沒有法的話，所有的活動都綁在那個地方，再加上現","  在我們國內的太空產業這麼蓬勃，講難聽一點，如果沒有法，我們的太空產業就變成黑","  市了，而且開玩笑來講，我們也不知為何而戰，如果一直努力發展，卻沒有法律加以規","  範，到底做這些是為了什麼？我想這是一個前提。","   我另外一個感觸是法律上面都有一些滯後性，比如網路出現以後，我們才發現法律有","  所不足，趕快去彌補法律上的不足、解決社會的現象。可是太空產業完全不是這樣子，","  你可以預見太空產業的未來是很有希望的，你也看到別人在往前面走。坦白講，像法律","  的滯後性問題，對我們臺灣的太空產業來講，根本不應該發生這種事情，就我個人的立","  場來看，不應該有滯後性的問題，反而應該走在前面。","   剛剛黃居正教授有提到我們的周邊國家（我的說帖上提到大概有三十幾個國家）都在","  發展衛星活動、太空活動。我也去看了其他國家太空法的立法，就像剛才黃教授講的，","  比如大家都認為日本、美國本來就是很先進的國家，像美國是上個世紀就有這些法律了","  ，日本是2008年制定太空基本法，現在是2021年，他們已經比我們早了十幾年。我們去","  看看週邊如東南亞國家是怎麼看待這個事情，比如說越南、印尼這些所謂的新興國家，","  他們都很積極參與太空活動。像印尼，剛剛我看到的資料是說他們在2013年就立了太空","  法。坦白講，應該是說它的太空產業沒有我們臺灣發達或是說技術沒有我們先進，可是","  算一算，他們在7、8年前就已經立了這一個法，我覺得臺灣的現況是前面有人，我們不","  只有大國的先進程度要追趕，我們後面還有追兵，大家都很努力地在這塊產業經營，所","  以我覺得我們應該要先瞭解一下，臺灣現在的處境應該是這個樣子。因為前面的先進都","  從各種角度講了很多，我想我還是回到原點，就從這個立法的急迫性跟必要性表達一些","  我個人的看法及強調。","   因為我參與立法的研討過程之中，總是會碰到一個問題，往往討論到一半就說：這件","  事情我們再考慮一下。為什麼？因為母法還沒訂，母法都還不知道會長什麼樣子，現在","  討論半天的子法，結果也可能是白做一場。所以，不管從什麼角度來看，我覺得我們母","  法這個東西可能有點缺陷，可是我覺得如果能夠讓它盡量寬容，讓它先過以後，我們可","  以帶動整個不管是技術、產業各方面的發展，我覺得都很有幫助。","   另外一個，因為時間不多，我最後要講，其實太空法與產業的發展，你要怎麼去看待","  它？你是看待它的現在還是未來？軍事上的就不提，比如說商業上面，它將來可以帶動","  我們經濟的發展或技術的升級各方面，我來此之前也做了一些小小的功課，因為我們學","  校是研究中共軍事事務的，太空方面的東西，我當然也有所瞭解，像美國最近在發展一","  個所謂的軌道試驗飛行器叫做X-","  37B，當然這是暫時的名詞，其實在我們明眼人一看，它就是軌道的戰鬥機、太空戰的","  戰鬥機，可是NASA現在把它交給SpaceX來發射，而不是像我們現在民間是用軍中的發射","  場，為什麼？它的理由很簡單，因為交給民間可以幫忙促進民間經濟，然後它又可以節","  省成本。公聽會聽到現在，大家都是喊沒錢、沒錢，所以將來我們要怎麼節省成本可能","  是我們未來的走向。就以上幾點來講，我覺得我們有立法的必要。","   最後我做個結論，我覺得我們的立法進度已經慢了，這個沒辦法，但是我們現在要做","  的事情就不要再慢下去，這是我的結論，謝謝各位。"],["主席：謝謝荊教授。現場還有兩位委員沒有發言。","   請伍麗華Saidhai","  Tahovecahe委員發言。因為時間的關係，稍後還要再請部長及相關的官員來回應，所以","  我們儘量精簡。","伍麗華Saidhai","  Tahovecahe委員：召委、所有參與公聽會的委員、部會長官、專家學者，各位好朋友，","  大家午安。今天看到有14個版本羅列在這個地方，我想大家對於太空發展法的支持可以","  說是不言可喻。我自己剛剛稍微翻了一下資料，發現自己有一點瘋狂，主提了一個版本","  、跟人家附提四個版本、連署兩個版本，但實際上是因為我對這個太空發展法是滿有感","  情的，為什麼？因為我去年2月來到立法院，第一個接受的陳情案就是這個，之後我第","  一次召開的部會會議也是這個，3月份第一次質詢的議題以及部會又剛好是科技部，乃","  至於到了9月，終於盼到了我們科技部願意作為主管機關，我就非常的高興。現在看到","  我們太空發展法這麼多的版本出來，這麼多的人一起來關心，聽到非常多元的聲音，我","  自己也很興奮。我為什麼會提這一段，因為我想談的就是關於在地人在這部法裡面的角","  色，其實這個部分是我們在著眼整體國家經濟發展以及重大公共建設的時候最容易忽略","  的一塊，就是關於人的部分、在地的部分，所以我的版本特別強調幾個部分。","   第一個，既然行政院認為發射場域的設置具有高度的專業性，而且是為了確保公共安","  全及社會秩序，應該由政府來設置，我非常同意。但是我發現這個應該由政府設置發射","  場域不等同大家都要來政府設置的發射場域實施發射，所以在這個部分，我特別提到的","  是，要僅限於在政府設置的發射場域實施，避免未來有一個模糊空間在。","   第二個部分，我也特別的感謝，因為我看到院版的第八條有考量到我們原住民族專章","  的權益維護，但是我還是要再次強調，原住民族不等同全部的在地居民，我覺得不僅僅","  要關心原住民族的權益，如果有限制到人民權利的事項，我們也必須要跟在地的居民做","  說明、溝通，踐行充分的民眾參與機制，我覺得維護在地人的聲音也是在我們這部法裡","  面必須要去顧及的。","   第三個部分，我看到我們的院版特別關照到太空產業的健全發展，也有很多的推動事","  項，但是裡面依然沒有看到在地的一個角色，因為我個人覺得從經濟學的角度而言，在","  地產業鏈的形成才是真正有助於產業的蓬勃健全發展，所以，我希望我們的法裡面能夠","  看到所謂在地產業生活圈的形成，俾帶動整個地方、帶動整個產業一起蓬勃發展。所以","  在這個部分，我也是希望說我們能夠去關照。","   第四個部分，本席要特別提醒，因為我們看到這幾年太多的案例，在我們原住民族的","  土地進行開發資源利用時，因為沒有依據各類型的土地開發資源的利用這些性質去明定","  要依據原基法第二十一條來踐行部落諮商同意的適當地點，還有義務人以及關係部落的","  認定，所以常常在這個地方就卡關，引發爭議以及社會的對立，所以我特別希望，既然","  我們的太空發展法已經關照到原基法第二十一條的部落諮商同意，也希望能夠把所謂的","  時間點、義務人、關係部落的認定方式能夠明確地寫在法裡面。","   在這個地方之所以大家都非常的興奮，是因為我們的起跑其實太慢了，因為世界各國","  的太空產業、太空活動其實發展已經相當蓬勃，但是沒有關係，雖然我們太空發展法這","  朵花開得比較慢，但是我相信我們一定能夠開得比較好，也希望我們的太空發展法是一","  部全人關照、很前瞻、夠成熟的一部法律，然後打造我們太空發展一個良好的體質。在","  此特別感謝，因為召委說只能講4分鐘，所以剩下的就不要再講下去了，在這個地方一","  起努力，謝謝大家。"],["主席：下個禮拜歡迎一起來審查。","   最後一位請鍾委員佳濱，鍾委員發言完之後，我們請相關部會來做回應。"],["鍾委員佳濱：謝謝主席，與會的各位先進，我在這裡就不贅言了，大概只有4分鐘的時間","  ，我想包括行政院版在內，以及高達十多位委員的各種版本，再加上之前的發言，相信","  今天公聽會所有發言者、各行各業的學者專家的意見，都已經涵蓋在這十多個版本當中","  ，以下僅就行政院版本提出四個需要補充的重點。第一，非軍事化和平應用。第二，原","  住民權益保障。第三，專責機構專業審查。第四，與既有國內法與國際法接軌。","   首先關於第一個，堅持非軍事化和平應用，雖然在院版第一條有提到和平發展，但事","  實上在第九條寫到兼顧到國家語言跟資訊透明，我覺得第一條跟第九條要加上強化，比","  照資通安全管理法，排除軍事及情報機關的適用，避免臺灣在發展太空發展過程當中，","  給予外界或其他國家不必要的誤解，這是第一個。","   第二個，原住民權益保障，其實在我們院版的第八條有提到，但是在立法體例上，第","  八條整個的排除太空發展法跟原住民相關事務必須優先適用原住民族基本法和其他的法","  令，其實應該回歸到原法的第十二條，就是在發射場址的部分，因為我想之前很多委員","  關心，包括剛才伍委員所說的在地民眾，在適用第十二條的發射場址規範時應該是優先","  適用原住民族基本法及文化資產保存法。","   第三個，什麼叫做專責機構、專業審查？針對院版本法第四條，我建議應該成立一個","  行政法人的專責機構，然後在第十一條對於各項登錄、發射審查，必須進行國家高權的","  管理，才能夠避免未來臺灣具備國際上非常良好的發射地點，國家卻沒有辦法有效管理","  。這是第三個專責機構、專業審查。","   第四個，要跟既有的國內法及國際法接軌。有關第三條及第十三條，第三條與民用航","  空法的用詞有些扞格。我們都知道人先是在陸地上活著的，所以航海的「航」就是「舟","  」字旁，但是當人類往天空發動的時候，我們叫做民用航空法，用的也是「航」，但是","  「航」是在空中「航」。未來我們是在太空中航行，所以這裡的「飛行」等相關字眼，","  就必須注意到與民用航空法的「航空」有別，「航空」指的是在「天空」，不是「太空","  」。","   另外，我也主張第十三條應該參照民用航空法第十條有關載具的國籍登錄，應該可以","  同時融入民用航空法相關規定，以充分落實保障我國籍載具跟太空酬載的相關規定。","   最後，我具體對行政院版本建議。針對以上這十多個版本，我建議未來在下週進行審","  查，以行政院版為優先的情況之下，能夠請行政院科技部回去，除了綜合各家版本之外","  ，再將我發現並提出的這四個可以強化的地方加以考量。總而言之，太空發展法在目前","  朝野各政黨、各委員版本當中，都有非常高的共識，我希望我們能夠在落後的情況之下","  ，趕緊迎頭趕上，讓臺灣可以儘速成為全世界第12個可以發射火箭，進行商業應用、和","  平探索太空、進行科學研究的國家跟地區。針對這一點，屏東跟臺東都有相當好的地緣","  之勢，所以在這裡再度自我推銷，歡迎科技部來屏東科學園區發展太空，謝謝。"],["主席：現在學者專家及委員都已經發言完畢，今天一共有20人次發言，相當熱烈，最後","  請部長簡單回應。","   請科技部吳部長發言。"],["吳部長政忠：首先，感謝教文會張廖召委與教文會委員舉辦這場公聽會，讓太空法在訂","  定當中可以有更多的意見進來、集思廣益。事實上，從剛剛各位專家及委員的建議來看","  ，過去幾年幾位教授與太空中心有滿多訂定太空發展法的意見交換，也是科技部太空發","  展法草案的基礎，我在這邊也先感謝。今天也感謝各位委員對草案提出非常多寶貴的意","  見，包括陳秀寳委員、陳椒華委員、高金素梅委員、鄭天財Sra","  Kacaw委員、王婉諭委員、高虹安委員、伍麗華委員及鍾佳濱委員等，建議的事項包括","  太空業的發展、環境維護、發射場域設置與探空火箭發射納管、專責法人的設置、產業","  推動等部分。基本上，跟科技部研擬的立場是非常接近的。","   另外，有關本次的專家意見，例如對於我國太空活動管理及太空產業發展的相關建議","  、太空監測的問題、外太空布局與探索、建置國家的發射場域、探空火箭的分層管理，","  還有太空環境風險、數據、資安等議題，都值得科技部帶回去參考，後續研擬相關政策","  的時候，會將各項的寶貴意見納入研議。除了以上建議，多數專家學者皆對太空發展法","  立法之必要性抱持正面態度，未來在擬定相關法規或政策還會向各位專家學者請益。對","  於每位委員與專家學者的意見，科技部都會非常重視，且都能針對我國太空發展提供寶","  貴的經驗建議。誠如大家講的，臺灣在太空發展法立法的進度有一點慢，我們可以急起","  直追。以臺灣在太空的一些基礎量能建置，還有優秀的人才，應該可以迎頭趕上。今天","  再次感謝大家賜教，各位寶貴的意見將會使得太空發展法更加完善，為臺灣的太空發展","  奠定可長可久的法律基礎。最後敬祝大家身體健康、萬事如意，謝謝。"],["主席：其他單位有沒有要補充發言？如果沒有，請高金委員素梅發言。"],["高金委員素梅：非常謝謝專家學者們給我非常多的想法。我有兩點希望科技部能夠做到","  。第一件事情就是黃居正教授、荊元宙副教授、張桂祥兼任研究員都說，以前參與過太","  空法的研議，甚至黃居正教授說，連子法大概都考慮到了。請科技部部長也把這些子法","  提供給委員辦公室，好不好？讓我們看一下你們在太空發展法的大體規劃中，相關的子","  法到底是什麼──如果我沒有誤解剛剛聽到的。","   另外，雖然之前的太空中心主任已經離開這個位子了，現在接掌的是吳宗信特聘教授","  ，也是現在的太空中心主任。我覺得政府是一致的，晉陞公司違法欺騙原住民族！因為","  晉陞公司拿的是太空中心的預算，所以它必須要對它的欺騙及違法對原住民族族群道歉","  ，這是最基本的態度。"],["主席：最後，本席在此感謝所有與會受邀的專家學者、官員代表以及各位委員，今天提","  供了非常詳盡的意見，將來都會列入公報。依據立法院職權行使法第五十八條規定：「","  委員會應於公聽會終結後十日內，依出席者所提供之正、反意見提出公聽會報告，送交","  本院全體委員及出席者」；同法第五十九條規定：「公聽會報告作為審查該特定議案之","  參考」。基此，我們會把各位的發言意見及所有書面資料綜合歸納、彙編成冊，送交本","  院全體委員及所有出席的與會貴賓。非常感謝各位出席今天的公聽會，我們會審慎考量","  所提供的寶貴意見，作為未來修法的依據。謝謝各位。散會。","散會（17時15分）","附錄：","                                    [pic]","","                                    [pic]","","                                    [pic]","                           -----------------------","                                     立法院公報  第110卷  第45期  委員會紀錄","","                                     117","","立法院公報  第110卷  第45期  委員會紀錄","","                                     立法院公報  第110卷  第45期  委員會紀錄","","                                     148","","                                     147","","",""]],"block_lines":[1,8,30,59,62,93,94,147,149,159,161,217,218,255,259,329,331,358,360,401,403,456,457,553,554,604,605,656,695,696,770,771,773,775,811,812,861,862,920,921,978,1020,1022,1055,1058,1076,1077,1086],"persons":["主席","吳部長政忠","林俊良教授","張桂祥兼任研究員","趙吉光教授委","陳委員秀寳","林唐煌教授兼系主任","吳宗信教授","陳委員椒華","呂文祺助理教授","蕭富元副教授","高金委員素梅","黃居正教授","林建宏特聘教授","傅鶴齡副教授","王委員婉諭","王毓駒執行長","高委員虹安","荊元宙副教授","鍾委員佳濱"],"title":"立法院第10屆第3會期教育及文化委員會「太空發展法草案」公聽會會議紀錄","時間":"中華民國110年4月22日（星期四）14時37分至17時15分","地點":"本院群賢樓101會議室","主席":"張廖委員萬堅"}