{"blocks":[["主席（邱委員議瑩代）：現在繼續開會，繼續進行協商。","   （進行協商）"],["主席：第107、108、109案是通案，先不處理。","   處理第110案至第116案。請能源局李副局長說明。"],["李副局長君禮：第110案至第116案主要是針對能源研究發展基金的「專業服務費」，很","  多委員都共同指出住宅部門的節電問題，過去的節電率大概是每年0.8%、0.9%，去年是","  有達到我們的目標、是百分之一點一多，但卻比不上工業部門的節電率1.65%。"],["黃委員偉哲：因為工業部門的用電量比較大，節電的效果比較有感覺，就其成本來說，","  下降得比較明顯……"],["李副局長君禮：是。"],["黃委員偉哲：住宅部門一個月幾百塊，節電1%、幾塊錢，對他們來說無關痛癢。"],["李副局長君禮：對，所以服務部門比較難，他們的器具也多……"],["黃委員偉哲：好啦！那你們稍微減一點啦！10億元的部分你們可以減多少？"],["李副局長君禮：這樣子啦！我們是不是能夠減500萬元？張委員麗善建議減列500萬元，","  是不是就照張委員的意思？"],["黃委員偉哲：照我的意思啦！我要減列600萬元。"],["李副局長君禮：是。"],["主席：好。"],["黃委員偉哲：科目自行調整，好不好？"],["李副局長君禮：是，謝謝委員。"],["主席：處理第117案至第122案。"],["李副局長君禮：第117案至第122案是補助款，各位委員比較關心的是我們有一個「動力","  與公用設備效率提升計畫」，這是新增的，因為金額達到20億元多，所以各位委員比較","  關心。這主要是在節電部分，我們今年對工業部門提出空壓機、泵浦、風機的補助計畫","  ，希望鼓勵業者汰換。"],["黃委員偉哲：既然是新增的，就讓你們做做看啦！"],["沈次長榮津：跟主席報告，這個會有效果，因為這些是公共的動力設備。"],["主席：這些都是公共設施的？"],["沈次長榮津：對，這個會有效果，請讓我們試試看。"],["主席：好啦！大家有意見嗎？沒有的話，預算照列。","   第123案是通案，暫不處理。","   處理第124案至第129案。"],["李副局長君禮：第124案至第129案，大家比較關心的是太陽光電的推廣部分，主要是目","  前中央單位推廣的數量比地方單位、縣市政府要少，中央單位大件的部分只有2件，一","  個在屏東監獄的屋頂，一個是在阿公店水庫的屋頂。事實上，除了那兩件Maga級以上的","  ，Maga級以下的中央也有200多件，由於中央單位跟整個縣市比起來畢竟是比較少，所","  以案件數較少。這一部分，是不是能夠讓我們繼續進行補助？"],["主席：大家有什麼意見？還是要讓他們……"],["沈次長榮津：讓我們來推廣啦！"],["黃委員偉哲：這個部分總共是多少錢？"],["李副局長君禮：7億4,000多萬元。"],["主席：7億4,000多萬元裡面，用於太陽光電的部分是多少？"],["黃委員偉哲：中央機關的太陽光電補助，是不是？"],["李副局長君禮：這是整個太陽光電的補助，委員比較關心的就是中央做的數量比較少，","  地方的case很多，所以認為中央應該要再努力。我們要報告的是，中央單位本來就比所","  有縣市政府加起來的數量還要少，比數量的話當然中央不可能超過地方，不過中央……"],["黃委員偉哲：我們也不能說地方給錢、中央不給錢，所以建議照列。"],["主席：好，照列。","   處理第130案。"],["李副局長君禮：第130案是黃委員關心的部分，那24億元是我們石油安全存量的部分，今","  年比去年多了大概2億元……"],["黃委員偉哲：租金為什麼會增加？"],["李副局長君禮：主要是我們今年有調整計價公式，過去租的油槽是以存滿為原則，後來","  經過一些專家的建議，把一個油槽存滿是不安全的，因為油氣會蒸發，他們建議理想的","  作法是一個油槽只能存7成至8成才是安全的。"],["黃委員偉哲：對，我知道。"],["李副局長君禮：如果把它存得滿滿的……"],["黃委員偉哲：汽車加油也不是加滿。"],["李副局長君禮：對，是不安全，所以我們現在就降低，過去是存滿，現在是存9成，因為","  一個油槽要預留氣體蒸發的空間，所以槽數就會變多了，經費也就會跟著成長，是這樣","  子。"],["黃委員偉哲：如果是必要的，我們就少刪一點，24億7,000多萬元的1%是2,740萬元，0.","  5%是1,200萬元左右，我們就減列500萬元好了。"],["王委員惠美：等一下，你們是用租的是不是？"],["李副局長君禮：因為政府自己沒有蓋油槽，所以要跟民間租。"],["黃委員偉哲：這樣好不好？因為你們的數量多，所以就有議價力，跟他們議價一下。"],["王委員惠美：對啊！"],["黃委員偉哲：減列0.1%，好不好？"],["王委員惠美：什麼減列0.1%！要減就減1%啦！"],["黃委員偉哲：減1%就是2,740萬元了。"],["王委員惠美：不然砍掉7,000多萬元啦！"],["黃委員偉哲：要不然減1,500……"],["王委員惠美：本來就該議價，不然你們就不用租那麼多，就繼續用過去的方式啊！"],["黃委員偉哲：不是啦！就是為了安全，怕油槽爆掉，因為也不能存滿。"],["李副局長君禮：因為我們原來是裝滿，後來說那樣不安全。"],["王委員惠美：我覺得你們有一點在圖利那些公司耶！"],["黃委員偉哲：國外的油槽是裝滿還是……"],["李副局長君禮：通常安全一點的大概是裝7成至8成，我們……"],["黃委員偉哲：你們預計要裝9成？"],["王委員惠美：可以裝到8、9成啊！"],["李副局長君禮：過去是百分之百要裝滿，以此計算。國外大概裝7成至8成，因為它會蒸","  發，要留一些空間，要不然裡面的壓力會變大。我們現在是降到儲存9成，因為每一個","  槽只存9成，所以槽數就會增加。"],["主席：過去是怎麼編列的？就是預算使用……"],["王委員惠美：去年多少？"],["李副局長君禮：去年是22億元，今年多了2億多元。"],["王委員惠美：實支多少？21.6億元嘛……"],["李副局長君禮：編22億元，實支20億……"],["黃委員偉哲：增加一成還是2億多元啦！"],["李副局長君禮：是。"],["黃委員偉哲：要不然減列1,000萬元，好不好？"],["主席：好，那就減列1,000萬元，好不好？"],["李副局長君禮：是，謝謝委員。"],["主席：好。","   處理第131案至第132案。"],["李副局長君禮：第131案至第132案是關於太陽能熱水器，這部分委員給我們指教的就是","  ……"],["王委員惠美：這跟你們有什麼關係？"],["李副局長君禮：太陽能熱水器現在有補助，鼓勵民間使用，因為是使用太陽……"],["王委員惠美：用石油基金喔？"],["黃委員偉哲：這個本來說已經屆滿了，後來又反映要延長。"],["主席：今年又增加的補助嘛？"],["王委員惠美：去年多少？"],["李副局長君禮：去年也是一樣。"],["王委員惠美：花了多少？就是全部都花完就對了啦！"],["李副局長君禮：有申請案才有補助。"],["主席：這個我們不要凍結，王委員，好不好？"],["李副局長君禮：這是補助用戶的。"],["王委員惠美：可以補助多少戶？"],["李副局長君禮：去年一年大概有2萬……"],["王委員惠美：你們是用瓦數、面積，還是用1個人……"],["李副局長君禮：用集熱板的面積，上面有一個集熱板。"],["王委員惠美：你們補助的是小額、大額的，還是那種財團式的補助？"],["李副局長君禮：小額的，一年大概補助2萬戶，都裝在屋頂，一戶平均補助的金額大概…","  …"],["黃委員偉哲：我建議你們可以檢討那個公式，10年、20年前的補助成本是多少？現在成","  本應該下降了。而你們還是補助一樣的金額，這部分是可以討論的。就如同電價躉購的","  部分，以往太陽能一度是多少錢？是6、7塊，現在就降到4塊多了，隨著科技進步，你","  們在補助的部分要再考慮，討論一下公式，好不好？"],["李副局長君禮：是。"],["王委員惠美：那寫一下主決議吧……"],["主席：那預算照列啦！剛才委員建議的……"],["沈次長榮津：我們來配合。"],["主席：寫一個主決議，好不好？"],["黃委員偉哲：公式要檢討。"],["主席：好。","   處理第133案至第136案。"],["李副局長君禮：第133案至第136案主要是做地熱的開發，委員指教的是過去做到現在都","  還沒有看到成績、地熱發電廠……"],["王委員惠美：歷年來這樣花了多錢？都一直在研究，捐助、補助及獎助？幾年了？"],["李副局長君禮：去年大概是5,000多萬元，今年……"],["王委員惠美：今年又更多，是已經有一個眉目了還是怎麼樣，不然怎麼會double？"],["李副局長君禮：對，就如委員講的，這部分有兩個，一個是過去我們經營的宜蘭清水地","  熱，目前大概成熟了，今年宜蘭縣政府大概會辦BOT。另外一個是我國地熱最佳的地點","  ……"],["王委員惠美：BOT你們要補助多少？"],["李副局長君禮：過去已經有補助他們去做研究、調查、鑽探……"],["王委員惠美：所以宜蘭OK了？"],["李副局長君禮：今年只是一些行政業務……"],["黃委員偉哲：它實際運轉了嗎？"],["李副局長君禮：還沒有，它今年要BOT給外面的廠商招標，來安裝設備。"],["王委員惠美：都要BOT了，你們還要給錢啊？"],["李副局長君禮：今年我們主要是在大屯山部分，因為大屯山有臺灣最好的地熱，但大部","  分位於國家公園，很難開發，所以今年是在大屯山邊緣的四磺子坪，那裡去年開始鑽了","  一口井，今年大概會完成。去年鑽井的費用會在今年顯現，今年會完工驗收。"],["沈次長榮津：如剛才副局長講的，我們有補助大屯山那裡，那是在新北市……"],["李副局長君禮：在金山那邊。因為去年我們有鑽一口井，大概會在今年完成。"],["沈次長榮津：開發出來的電可供金山地區使用、自給自足。"],["王委員惠美：你們預計有多少瓦數？是300至400瓦嗎？"],["沈次長榮津：是千瓦啦！"],["王委員惠美：可供多少戶使用？"],["沈次長榮津：剛好是金山地區的用電。"],["王委員惠美：全部嗎？"],["沈次長榮津：對，金山地區。新北市那裡……"],["王委員惠美：宜蘭縣議員對地熱發電的效益存疑耶！你們有沒有跟地方溝通好，還是又","  是政府一頭熱？"],["李副局長君禮：有，我們跟宜蘭縣政府長期有在合作……"],["沈次長榮津：現在做的是淺層地熱，它比較安全，而且已經成熟了，深層地熱部分還在","  R&D、研究開發。"],["王委員惠美：所以今年確定完成之後，金山……"],["沈次長榮津：金山那個會完成。"],["王委員惠美：新北市的部分你們就是BOT就對了？這是最後一筆錢，不會再有了？"],["李副局長君禮：對。"],["王委員惠美：確定喔？今年這個基金是最後一筆了嘛？不會再從這邊支出了嘛？"],["李副局長君禮：未來的金額不會這麼大，但還是會有，因為地熱還是……"],["黃委員偉哲：這在新北耶！"],["王委員惠美：你們不是都會BOT出去嗎？BOT出去之後還要幹嘛？"],["李副局長君禮：但是一些研究的工作還是要做，比如現在鑽探到的酸性值比較高，未來","  要怎麼樣做抗腐蝕的部分，包括抗結構這樣的研究，還是會有研究型的預算，但金額可","  能就不會這麼大。"],["沈次長榮津：目前大家在期待的是三、五千公尺的深層地熱，那個量比較大，但這部分","  還要R&D、研究及開發，要給我們機會……"],["王委員惠美：地熱的水冒出來，為什麼酸性值會比較高？"],["李副局長君禮：火山主要是硫磺泉……"],["黃委員偉哲：你們新北不要的話，拿來我們臺南關子嶺做也沒關係。"],["王委員惠美：新北和我沒有關係！"],["主席：好，大家沒意見嘛？那預算照列，王委員，好嗎？"],["王委員惠美：好，照列。"],["主席：處理第137案。"],["李副局長君禮：第137案主要是偏遠與原住民族及離島地區石油設施及運輸費用補助，他","  們使用油或是瓦斯……"],["王委員惠美：我再確定一下，地熱部分你們今年會BOT出去就對了？"],["李副局長君禮：宜蘭部分，對。"],["王委員惠美：這9,600萬元花完之後，我們可以看到的效益為何？因為金山離核電廠最近","  ，卻是最常停電的地區嘛！這一次完成了之後，要多久他們那邊才可以穩定供電？"],["李副局長君禮：這個經費通常是用於地質鑽探、打井，告訴未來要投資發電廠的人說它","  有這個潛能，要不然他們不敢投資，因為他們不知道會不會……"],["黃委員偉哲：幫他們負擔前端的探勘部分。"],["李副局長君禮：對。縣政府BOT之後，廠商進來蓋電廠，所以是廠商去……"],["王委員惠美：那地方上有沒有收益？"],["李副局長君禮：BOT就會有收益。"],["沈次長榮津：這是基載，不是……"],["黃委員偉哲：因為地熱是源源不斷的，不受景氣影響。"],["沈次長榮津：是連續的，這個不錯。"],["王委員惠美：好啦！你說不錯，那就好。"],["李副局長君禮：第137案是對於偏遠與原住民族及離島地區的補助，原住民最多的鄉鎮是","  花蓮，結果這3億元裡面才只有2,700萬元左右，所以委員覺得偏低……"],["蕭委員美琴：對啊！不到1成。"],["李副局長君禮：因為我們補助的範圍包括離島和偏遠地區，3億元裡面有2億元在離島是","  因為離島的運輸成本比較高。"],["蕭委員美琴：可是東部運輸的成本也很高啊！我們的肥料價格都比西部高很多，現在瓦","  斯也比人家貴，這個有道理嗎？"],["李副局長君禮：瓦斯部分我們有補貼，現在比較貴，但是我們對偏遠和離島地區有補貼","  。"],["蕭委員美琴：你們補貼花蓮的總共是2,700多萬，不到全額3億3,000多萬元的1成。我們","  的土地面積占全國的16%，而且花蓮的原住民人口數最高、居全國之冠，所以看起來是","  不符合比例原則的，我覺得你們還是應該要做一些檢討。我們所有的生活必需品，從肥","  料到瓦斯都比人家貴，而且也沒有天然氣，你們遲遲不肯升級，讓大家更為便利……"],["王委員惠美：好，凍結1成啦！"],["蕭委員美琴：你們有沒有可能就內部的細部計畫做一些調整？"],["王委員惠美：凍結1成、進行檢討，給委員交代，這確實啦……"],["李副局長君禮：提書面報告好不好？"],["黃委員偉哲：依照蕭美琴委員的提案通過啦！"],["主席：依照蕭委員美琴的提案凍結3,000萬元，好不好？你們內部去做一些調整。"],["李副局長君禮：好，然後我們提書面報告。"],["黃委員偉哲：就是提出書面報告後始得動支。"],["主席：處理第138案。"],["沈組長維正：第138案主要討論的是電動車輛的部分，目前編的預算是2億8,000多萬元，","  如果光以電動機車的補助案來講，今年的補助經費就會超過2億元，何況我們還在推動","  電動大巴。目前整個PM2.5的空氣污染問題也是全國所關切的事項，拜託各位委員就這","  部分的預算不要凍結。"],["王委員惠美：你們現在是怎麼補助？"],["沈組長維正：補助的方式裡面，電動機車如果是重型……"],["黃委員偉哲：你們要設充電站，還是要補助他們購車？"],["沈組長維正：充電站跟電動機車的補助是並行的，但到目前為止，我們希望以換電站為","  主……"],["黃委員偉哲：換電池的換電站。"],["沈次長榮津：就是Gogoro的模式、比較舒適。"],["蕭委員美琴：因為鋰電池回收再利用的環境成本非常高，現在還有儲氫罐的作法，就是","  日本現在走的方向。目前我們真的嚴重落後，一直沒有積極推動整個氫能產業，像高雄","  市也要推，可是能源的整合……"],["王委員惠美：你們沒有一個整體的……"],["蕭委員美琴：你們要有一個整體的戰略規劃，來替代……"],["沈次長榮津：好，以電動機車來講，現在我們用兩種……"],["王委員惠美：電動機車部分是不是應該弄一個專案來推動？"],["沈次長榮津：有啊！現在有要推動……"],["王委員惠美：可是你們現在好像都落後於各個縣市耶！並沒有站在主導的地位，所以臺","  灣的電動車一直不是很普遍，價格相對就變高了。"],["沈次長榮津：現在臺灣二行程的機車大概有150萬台，我們預計一年要50萬台，達到經濟","  規模，這樣就能推動起來。"],["王委員惠美：預算沒有問題？"],["沈次長榮津：這個我們要從空污的……"],["黃委員偉哲：你們也要有棍子啦！現在只有給蘿蔔，沒有用棍子！"],["王委員惠美：預計要花多少錢？"],["沈次長榮津：1年大概要50多億元，3年……"],["王委員惠美：剩下的部分要從空污費……"],["沈次長榮津：我們會再從空污費……"],["王委員惠美：那你們就認真點，就用空污費，你們自己的基金多留一些啊！"],["沈次長榮津：那個我們會……"],["沈組長維正：這個也要，兩邊都要一起出……"],["沈次長榮津：這是試運行計畫……"],["王委員惠美：Gogoro你們預計補助多少？"],["沈組長維正：Gogoro目前還是一台補助1萬元，但是就整個充電設施來講，我們補助的比","  例太低，只有補助4%，他們自己大概花了將近7億元，我們只補助幾千萬元，要推動還","  要再努力，因為錢不夠。"],["主席：很多東西不見得全部都要政府去補助，我覺得政府在政策、法令上要相對放寬，","  讓業者可以很迅速的去推動，他們其實不一定要政府的補助，我覺得你們現在都把角度","  放在要補助他們上面，譬如現在講電動機車，你預計在多久以內要達到多少萬輛、推動","  多少萬輛電動機車。至於電動汽車，不是只有電動大巴而已，如果要推動電動車，最重","  要的問題就是充電站跟你所謂換電池的站。"],["沈次長榮津：交換站。"],["主席：我上次也詢問過現在全臺灣的充電站有多少，如果要推動人家去買電動車，我請","  問你們，從台北要到高雄的話，沿路的休息站有多少充電站？有多少人可以在中途的休","  息站裡面充電？或是有沒有這樣的措施？這個設置是經濟部要去推動，還是屬於交通部","  的職權？在政策的部分，我看不到你們有整體的規劃，我想委員關心的是這個問題。"],["黃委員偉哲：我補充一句話，大至召委講的充電站，小至電池的接頭，各個廠家規格都","  不一，要統一接頭嘛！就像手機一樣嘛！"],["沈組長維正：接頭有統一。"],["沈次長榮津：現在是交換站，因為充電站至少要充15分或30分鐘。"],["蕭委員美琴：所以才要你們換氫能……"],["沈組長維正：現在氫能有納入補助，但是單一的車輛太貴。"],["蕭委員美琴：你沒有配套啊！要怎麼做？"],["沈組長維正：一台35萬元。"],["沈次長榮津：一台要15至20萬元，我有考慮過。"],["蕭委員美琴：沒有量，當然會貴啊！量如果大，價格就會降了。"],["沈次長榮津：對，我知道。"],["王委員惠美：我還是建議你們在政策上去做一個整體的優惠，你們每次都思考要花多少","  錢去補助，我覺得那個效果都太慢，一旦政府沒有錢補助就推不出去了。"],["沈次長榮津：如果能達到經濟規模，業界看到就會想去投資，量大的話，經濟規模……"],["王委員惠美：電動車一台最便宜的要多少錢？"],["沈組長維正：電動機車大概5萬元，補助後大概是3萬元。"],["王委員惠美：去到大陸不用1萬元耶！"],["沈組長維正：它的車子是鉛酸電池，鋰電池也很貴。"],["王委員惠美：你們現在把Gogoro跟全聯做結合對不對？"],["沈次長榮津：我跟委員報告，Gogoro已經銷售到德國柏林了，現在還要到義大利跟荷蘭","  ，而且……"],["王委員惠美：他們在外面銷售的價格呢？"],["沈組長維正：比這個價格還貴。"],["王委員惠美：比在臺灣賣得還貴？"],["沈次長榮津：國內是讓他們練兵，電池等等都要本土化，還有電動馬達也都是國內的，","  可以建立新的產業、新的投資、新的就業機會。一年如果有50萬台，三年就有150萬台","  ，就可以把這個產業拉起來。第一是電動機車，第二則是電動大巴，也就是客運的部分","  ，先這樣去練兵，然後PM2.5的問題就會有效改善。"],["王委員惠美：大巴要練兵會比較慢。"],["主席：次長，全世界的電動車市場已經蓬勃發展，我那天質詢的時候也有講，中國大陸","  一年增加二十幾萬輛電動汽車，結果你講臺灣還在練兵，請問練兵是要練到什麼時候？","  人家全世界都已經蓬勃發展，經濟部現在卻告訴我你在練兵，拜託！等你練好兵的時候","  ，人家又已經進步到另一個層次了。"],["沈次長榮津：所以我們會加快。"],["主席：你們是不是要加速啊！我覺得你們都好保守喔！"],["沈次長榮津：不會。"],["主席：我真的覺得你們都太保守了！"],["沈次長榮津：召委給我們壓力，我們會這樣做，這個確實應該這樣做。"],["主席：不是召委給你壓力，我們現在是在講綠能，有很多車廠或廠商不是要你的補助，","  而是要你的政策開放啊！"],["沈次長榮津：我知道，政策要出來。"],["主席：要你的政策能對他有幫助啊！Gogoro可以外銷到其他國家，他要你這一點點的補","  助要幹什麼，你只要讓他在臺灣的推動是可以迅速的、你只要讓充電站或電池交換站可","  以廣設，大家就有意願了嘛！"],["沈次長榮津：我跟召委報告……"],["主席：你一直跟我說練兵，我實在是聽不下去。"],["沈次長榮津：因為電池的size要相同……"],["王委員惠美：現在世界上有標準嗎？"],["沈組長維正：目前沒有。"],["王委員惠美：那有沒有打算去……"],["沈次長榮津：我們現在就是要標準化，然後譬如A公司是紅色的、B公司是黃色的，然後","  全部的size都一樣，如果是騎A公司的車，就去換A公司顏色的電池即可，採顏色管理。","",""],["黃委員偉哲：是顏色管理，不是規格管理？"],["沈次長榮津：規格要標準化。"],["沈組長維正：規格一樣。"],["王委員惠美：不是啦！你們現在要跟世界接軌，去輔導這個產業才有用啦！"],["沈次長榮津：現在不只在加油站，超商、便利商店都很愛，因為會騎電動車的人是高消","  費族群，所以大家都在爭搶，我們會有配套。"],["沈組長維正：加油站、郵局、7-11都要放。"],["主席：不然我們就照蘇震清委員的案子凍結2,000萬，然後讓他們做一個電動車推廣的報","  告……"],["王委員惠美：另外他們有在談，有關電動巴士的部分，你們從105年補助40%，到106年6","  0%、107年70%，但是他們認為你們沒有顧慮到國內車體產業的實際狀況，執行的結果就","  是變相鼓勵使用安全堪慮的拼裝車，並非如你們所說的會加惠140家，他們認為你們這","  個只是加惠7家的補助而已，有一點圖利耶！"],["沈次長榮津：我跟委員報告，我現在怕的是如果沒有達到經濟規模的話，趁有補助的時","  候，大家都去進口一些大陸的零件來組裝，這是我所不想看到的。如果那樣的話，現在","  買車的人就衰了，以後要換零件就沒有了，所以我們現在要達到經濟規模……"],["王委員惠美：所以我覺得你們應該是從法令上面去規範，不用每樣東西都由政府全力去","  出錢。"],["沈次長榮津：第一是要讓這個環境能開始，然後頭三年要給他們有練兵的機會。"],["黃委員偉哲：不要練兵練到越來越冰！"],["王委員惠美：你們練幾年了？"],["沈次長榮津：之前比較不清楚，現在是政策比較明確了，現在一年……"],["王委員惠美：那之前不就浪費了。"],["沈組長維正：因為電動大巴是105年才開始推。"],["王委員惠美：我現在也是浪費，擔心你們3年後還會說要繼續練兵……"],["沈組長維正：電動大巴105年才開始推。"],["主席：所以我才說你們應該要有一個計畫。王委員，我們是不是讓他們做類似專案報告","  ……"],["王委員惠美：專案、專案。"],["沈次長榮津：好，我們可以做專案報告。"],["主席：因為前瞻計畫有綠能的部分，我覺得這就叫前瞻計畫。"],["沈次長榮津：好，我們來配合，因為我們現在最怕的是錢花下去卻沒有產業化，那樣是","  沒有用的。"],["主席：那就照蘇震清委員的提案來執行。"],["沈次長榮津：好，感謝委員。"],["王委員惠美：凍結2,000萬元，然後專案報告。"],["主席：對，蘇委員的提案就是這樣寫。","   接下來處理再生能源發展基金的相關提案。"],["李副局長君禮：第一個是第139案，這是收入的部分，委員主要指教的是我們的綠電推動","  並不理想，去年我們大概推動了一億多，只有4,000戶，因為委員覺得我們推動不理想","  ，所以建議基金的來源收入減列8,000萬元。"],["王委員惠美：怎麼還會讓它減收8,000萬元？還要幫你減列？這樣有道理嗎？你們自己績","  效不好。"],["李副局長君禮：委員的意思可能是怕我們錢花不完卻要收那麼多。因為我們有一個用途","  ，像是第140案的基金用途，那是支出的部分，委員也有建議減列，但是收入減列8,00","  0萬元，支出只有減列500萬元。"],["王委員惠美：收入來源呢？"],["李副局長君禮：不是用再生能源發電而是用化石能源發電的部分現在要交錢……"],["王委員惠美：你預估今年達得到標準嗎？"],["李副局長君禮：可以，因為今年的量比過去增加非常多，目標大很多了，過去再生能源","  不算水力的部分，大概才占總發電量的2%。"],["王委員惠美：你們最近會一直提升？"],["李副局長君禮：對，到2025年希望提升到20%。"],["王委員惠美：那你相對就是要從石化那邊拿來補，所以那個區塊要繳回來給你們的就更","  多了。"],["李副局長君禮：對，就會比較多。"],["王委員惠美：所以不可能是減列，應該要增列吧？要增列10億元才能達到目標吧？我臨","  時提案提一個增列。"],["沈次長榮津：先維持這樣……"],["李副局長君禮：是不是可以維持這樣，因為我們大概有算……"],["沈次長榮津：感謝委員，我是說先照……"],["王委員惠美：不對啊！你們去年多少？"],["沈次長榮津：先讓委員知道去年的情況。"],["林主任甄郁：去年是編57億元，實收58億元。"],["王委員惠美：編57億元，實收到58億元，所以你們都少估嘛！那你們今年預估可以多幾","  億元？"],["林主任甄郁：多9億元左右。"],["李副局長君禮：多九億多元。"],["王委員惠美：今年很多啊！今年應該預估會多收很多啊！因為預估從電價公式裡面一定","  會多收啊！如果超收的話呢？"],["李副局長君禮：過去都不會超收，大概都差不多，有的時候還不太夠。因為這是照公式","  下去算的，有多少人來申請、支出多少……"],["王委員惠美：你們編列的方式是收支平衡還是怎麼樣？"],["李副局長君禮：基本上是維持收支平衡，但有的時候會不太夠，如果不太夠的話，我們","  的基金有一些過去的賸餘……"],["王委員惠美：用賸餘來支出？"],["李副局長君禮：對。"],["主席：不然就減列……"],["王委員惠美：不能減列啦！要增列！這是收入的東西耶！這不可能減列啦！今年最少是","  70億元啦！今年絕對可以收到70億元，因為有很多太陽能跟風力發電一直出來嘛！一直","  出來的狀況下，一定是從我們平常用的核能和火力發電這邊來的嘛！"],["黃委員偉哲：核電已經沒了啦！"],["李副局長君禮：核電已經沒有了。"],["王委員惠美：但是你會從火力發電、瓦斯發電這邊來啊！"],["李副局長君禮：化石的燃煤跟天然氣。"],["王委員惠美：對啊！"],["李副局長君禮：要不然我們是不是可以維持原來……"],["王委員惠美：次長，你覺得怎麼樣？"],["主席：不然就不要減？"],["沈次長榮津：不要減，先讓我們這樣做。"],["主席：好。"],["黃委員偉哲：你們如果有信心，我是沒意見。"],["主席：你們如果有信心要增加，我沒意見喔！"],["王委員惠美：我提一個案子增加到70億元好不好？不要直接就到80億元，先列70億元讓","  你們努力一下。"],["黃委員偉哲：沒有啦！那就維持原來的……"],["主席：那就維持……"],["李副局長君禮：維持原來的，因為它要平衡。"],["主席：照原列數好嗎？"],["沈次長榮津：維持這樣，讓我們來打拚。"],["主席：王委員，我聽你的不要減列，那就照原列數讓他們去打拚啦！那第139案就……"],["王委員惠美：我還沒出聲你就好喔，主席？"],["主席：我看你在笑就知道你會說好啦！"],["王委員惠美：還沒有！你們歷年的賸餘有多少？"],["林主任甄郁：106年預計是剩1億元。"],["王委員惠美：那歷年來的累計呢？"],["林主任甄郁：到105年為止，大概剩29億元。"],["王委員惠美：對嘛！"],["沈次長榮津：委員，先讓我們維持好嗎？"],["主席：先維持原列數啦！"],["李副局長君禮：先維持這樣好不好？"],["沈次長榮津：支持我們一下。"],["主席：王委員今天很好，謝謝王委員，我們就維持原列數。"],["王委員惠美：我還是認為你們編得有點太保守。"],["黃委員偉哲：因為這個不像國營事業還牽涉到績效獎金，不論達到或超標，其實他們都","  領一樣的薪水。"],["王委員惠美：好啦！不要減列啦！"],["主席：好。再來的第140案是通案，暫不處理。","   現在處理第141案專業服務費的部分。"],["王委員惠美：這是做什麼？"],["李副局長君禮：委員指教的是專業服務費的項目都一樣，但今年大概多了1,300萬元，事","  實上這是行政推廣的費用。"],["王委員惠美：推廣要1,300萬元？"],["李副局長君禮：因為我們的案子越多，相關的作業就會增加，譬如太陽光電，我們去年","  大概推了600MW，但今年我們的目標大概是定到800MW，因為案件收進來多，人工、審核","  這些工作就會跟著增加……"],["黃委員偉哲：這是行政作業費還是廣告宣導費？請說清楚。"],["李副局長君禮：主要是行政作業，就是有案源來……"],["王委員惠美：行政作業費就要七千多萬元……"],["黃委員偉哲：你為什麼不電子化呢？幹嘛越請越多人？"],["王委員惠美：對啊！這我覺得有問題耶！"],["李副局長君禮：因為中間還有一些需要人工去查核。"],["王委員惠美：一天查核幾件？"],["黃委員偉哲：好，我被你說服了，我撤案。"],["王委員惠美：你說服他，我沒被說服啊！"],["李副局長君禮：去年大概是四千多件。"],["曾組長增材：報告委員，七千多萬元有分三大部分，第一是我們要訂定躉購費率；第二","  是受理民眾的申請案件，每年大概有五、六千件……"],["李副局長君禮：這個要辦現勘、竣工查驗等工作。"],["曾組長增材：第三是現在有6個縣市政府已經開始受理100KW以下的認定業務，包括屏東","  、台南、高雄、彰化等等。"],["黃委員偉哲：王委員，少減一點，300萬元好不好？"],["王委員惠美：沒有800萬元，也要500萬元。你們預計要增加多少人？"],["李副局長君禮：因為去年就已經實支7,000萬元了，今年的目標又多很多……"],["王委員惠美：我一直跟你們講，有很多東西你們要去檢討流程，有哪些東西是可以合併","  使用的、人力是可以重複使用的，我一直覺得公部門就是以前有多少錢，今年就怎麼用","  ，就是不去把流程或不必要的行政程序拿掉。"],["李副局長君禮：這個我們會努力，不過有一些是一定要去……"],["沈次長榮津：委員講的簡化我們會努力，但像是躉購費率的部分，請曾組長跟委員講我","  們開了幾次溝通會議。"],["曾組長增材：分組會議開了9場，然後大會開了3場，我們還有開聽證會。"],["黃委員偉哲：聽證會講假話是有刑責的喔！"],["曾組長增材：對，我們上午場、下午場都有開。"],["沈次長榮津：請委員支持我們，因為現在……"],["王委員惠美：500萬元。"],["黃委員偉哲：減400萬元啦！"],["王委員惠美：500萬元。"],["黃委員偉哲：減350萬元啦！"],["王委員惠美：500萬元啦！"],["曾組長增材：跟委員報告，103年……"],["王委員惠美：你們不是多編了1,300萬元嗎？"],["沈次長榮津：去年實支就7,000萬元了。"],["王委員惠美：好啦！那就減350萬元，給你整數啦！"],["沈次長榮津：感謝委員。"],["主席：好，感謝王委員。第142案至第144案是通案，暫不處理。","   處理第145案至第147案。"],["李副局長君禮：太陽光電到2025年要增加17GW，土地面積大概需要2.5萬公頃，委員是擔","  心土地找不到。目前我們清理出來的大概有八千多公頃，也就是已經清出三分之一，未","  來還要透過縣市政府去檢討土地利用價值低的或不適合農耕的土地。委員是擔心找不到","  土地，太陽光電可能做不了那麼大，不過我要跟委員補充說明，2.5萬公頃的土地是20","  25年的目標，而我們現在是編今年或明年的預算，我們找到的土地已經有八千多公頃，","  至少可以做出5、6GW的量，所以對目前來講……"],["王委員惠美：這是太陽能嗎？"],["李副局長君禮：對，所以對目前來講，今年或是明年、後年，土地不會有太大的問題。","",""],["沈次長榮津：土地的部分，我們已經準備好三分之一的面積在等了。"],["王委員惠美：那預算就先給你們三分之一啊！"],["李副局長君禮：那是2025年目標的三分之一。"],["黃委員偉哲：計算基準不一樣，三分之一是2025年的目標，並不是現在七十幾億元的目","  標。"],["李副局長君禮：以2025年的目標來講，因為土地已經準備三分之一了，所以對今年來講","  ，土地一定不是困難，我們……"],["黃委員偉哲：你有把握這72億都補助得出去嗎？"],["王委員惠美：照你現在的講法，我會認為這72億元要用到2025年喔！"],["李副局長君禮：沒有，就是今年，是按照發電量去補助，今年用今年的，看一度電要補","  助多少。"],["黃委員偉哲：我請問你，這72億元夠補助多少面積？"],["王委員惠美：我現在也很擔心會有另外一個問題產生，我那天看報章是說，我們本來的","  目標是1，可是現在有3的人來申請，是不是這樣？"],["李副局長君禮：那是離岸風力發電。"],["王委員惠美：我們現在一直在發展太陽能，20年之後功能失效，後續的環保問題要怎麼","  處理？你們現在有什麼新方案了嗎？不然你們現在不斷去推，到了20年之後，那反而是","  環境的另外一種污染耶！"],["沈次長榮津：那個部分有在處理。"],["王委員惠美：處理好了嗎？"],["沈次長榮津：現在正在檢討要怎麼……"],["王委員惠美：要怎麼回收再處理？"],["沈次長榮津：對。"],["王委員惠美：現在的技術能否再處理太陽能板等這些東西？"],["李副局長君禮：可以。"],["王委員惠美：以後處理是花誰的錢？錢在哪裡？"],["李副局長君禮：我們現在分成兩部分，一部分是私有土地，一部分是公有土地，公有的","  部分，以離岸風力發電為例，業主要租土地的時候，我們就會要他先提後繼的保證金，","  以免時間到要處理的時候，他卻說沒錢處理，所以一開始他就要提保證金，最後結束時","  他就去處理，如果他沒有處理的話，土地所有權的機關（主要是國有財產局）就會用他","  的保證金……"],["王委員惠美：那是公有的嘛，那私人的呢？"],["李副局長君禮：私人的部分，我們會告訴業主這個機制，請他們和地主去談，因為他們","  是用別人的土地，看地主是怎麼說的……"],["王委員惠美：我覺得這樣的話，最後一定是這些跟財團簽約的私人個體戶會受到最大的","  傷害，1個月1坪土地租沒多少錢，等到20年不用了以後，太陽能設備是誰要負責處理？","  我覺得這樣不對！"],["李副局長君禮：我們處理的費用……"],["沈次長榮津：以後環保署會把這些應回收……"],["王委員惠美：不對，我覺得你們應該要從補助給企業的部分去扣才對，不能到最後才處","  理，因為農民和個體戶不懂那些東西，他們不懂他們以後還要去處理太陽能板的問題嘛","  ！所以你們在制度上就有問題了。"],["李副局長君禮：我們有告訴地主，目前那些費用裡面已經……"],["王委員惠美：你告訴哪個地主？「憨百姓」怎麼會懂？你們應該要從源頭就去處理了嘛","  ！你們現在推給地主，那些財團、那些做的人錢賺了就拍拍屁股走人了，最後的爛攤子","  一定是留給那些「憨百姓」啦！"],["李副局長君禮：報告委員，是這樣子的，我們現在……"],["王委員惠美：我一直認為這東西是個很大的問題，因為很多民眾會來問我：這到底是怎","  麼回事？他就來跟我說一坪是多少錢。還有，甚至有的契約你們根本沒有讓它規格化，","  連契約都應該研究一個規格出來。我覺得這東西我們委員會有責任……"],["沈次長榮津：委員，不然這樣啦，能否將你關心的部分做成主決議，讓我們來努力，好","  不好？"],["王委員惠美：你不能只說要努力，我覺得這個不太……"],["沈次長榮津：我們來做啦！"],["王委員惠美：對，你們要去做，因為現在是一窩蜂，政府極力在推，也非常優惠，現在","  太陽能一度電你們回收多少？"],["李副局長君禮：有關支付的錢，太陽光電目前躉購的費率從4.5元到6.0元，在屋頂比較","  小的成本比較高，費率是6.0元；比較地面型大面積的成本較低，費率是4.5元，我們有","  分級。"],["王委員惠美：一般廠商投資的獲利率有多少？"],["李副局長君禮：獲利率目前規定是5.25%，他們要自己去努力，如果他拿不到，成本比較","  高，我們也不管他。"],["王委員惠美：獲利率5.25%有上下的彈性嗎？"],["李副局長君禮：沒有，是固定的。"],["王委員惠美：我覺得現在的問題真的很多，因為第一、你們契約沒有規格化，你知道嗎","  ？我拿一份契約來看，嚇死了！契約上竟然寫，到最後如果契約不成的話，全部都是要","  地主去處理，如果有抗爭等等，也都要地主去處理，所有東西都要地主去承括，然後那","  些來跟地主租地的所謂財團式的人，屁股拍拍就走了，跟他們都沒關係。"],["主席：王惠美委員說得有道理，不然我建議凍結1億元，讓他們來做專案報告。"],["王委員惠美：凍結1億元太少了，凍結後你們再做專案報告，所以凍結10%！"],["黃委員偉哲：這樣還是要做專案報告啊！"],["王委員惠美：就先凍10%有差嗎？"],["黃委員偉哲：不要啦，凍2億元好了，好不好？"],["主席：不然2億元啦！我覺得10%太多了。"],["王委員惠美：沒有，這些東西如果一開始政策沒有弄正確的話，事後就會產生很多爭議","  。"],["主席：那我們先凍2億元。"],["王委員惠美：最主要就是那些受邀的「憨百姓」，錢被那些財團賺完之後，他們屁股拍","  拍人就走了。"],["黃委員偉哲：我也擔心會這樣，所以要先凍結。"],["王委員惠美：所以先凍10%。"],["黃委員偉哲：不要那麼多啦！"],["主席：2億元，好不好？"],["黃委員偉哲：2億元啦。"],["主席：我們凍2億元，然後請他們來做專案報告。"],["王委員惠美：凍5%，不要再講了。"],["黃委員偉哲：5%是3億元耶！"],["王委員惠美：凍5%啦。"],["主席：好啦，我們就接受王委員的建議，先凍結5%，你們來做專案報告。"],["李副局長君禮：是。"],["主席：處理第148案到第150案，有關風力發電的部分。"],["李副局長君禮：第148案到第150案主要是有關離岸風力發電的部分，委員一樣也是擔心","  離岸風力發電到時可能無法如期完成，有的錢會支付不出去，不過目前離岸風力發電是","  ……"],["黃委員偉哲：是實報實銷嘛？"],["李副局長君禮：對，是實報實銷的，如果他沒有完成的話，錢自然就不會支付給他。現","  在看來這部分廠商還滿踴躍的……"],["王委員惠美：這個東西是在哪裡試辦的？"],["黃委員偉哲：看是在哪裡的離岸風場啊。"],["沈次長榮津：是那3個示範風場。"],["王委員惠美：那不是之前的嗎？"],["曾組長增材：對，都還沒有支付。"],["王委員惠美：所以之前的到現在都還沒支付嗎？"],["李副局長君禮：對，是完工後付錢。"],["曾組長增材：共有4筆經費，有的是有付一部分……"],["王委員惠美：這是示範，最後到底會做幾支出來？"],["曾組長增材：4支，彰化2支……"],["王委員惠美：那4支總共付出的代價是多少？"],["林主任甄郁：去年花了4億元。"],["王委員惠美：去年就花了4億元！去年4支4億元，那今年要再給多少？"],["林主任甄郁：今年編了4億元。"],["王委員惠美：去年4億元，今年4億元，總共做4支。"],["黃委員偉哲：那明年呢？"],["曾組長增材：因為去年海洋公司在苗栗已經設置好了，今年4月會併聯、商轉。"],["沈次長榮津：那2支已經上來了。"],["曾組長增材：今年是福海公司，在彰化外海。"],["王委員惠美：所以這4億多元是要補助給彰化的？"],["曾組長增材：對。"],["王委員惠美：2支要給4億多元就對了？"],["黃委員偉哲：那就不用……"],["王委員惠美：不對、不對，這有點爭議，這個漁民不見得要。"],["沈次長榮津：這都已經談好了。"],["李副局長君禮：這個跟當地的漁會都有協調好了。"],["黃委員偉哲：已經取得漁會的同意了。"],["沈次長榮津：現在開始向前走。"],["黃委員偉哲：但是王委員不同意，那就不要做好了。"],["曾組長增材：這個月有機會拿到施工許可，因為海岸管理法已經審查通過了。"],["李副局長君禮：因為前年有通過海岸管理法。"],["黃委員偉哲：所以法規面和居民面都已經協調完了？"],["沈次長榮津：是，現在開始要做了。"],["王委員惠美：這部分先保留，等我確認一下，先處理後面的提案。"],["黃委員偉哲：我反對保留。"],["王委員惠美：我問一下地方有沒有反彈。"],["曾組長增材：報告委員，今天就可以拿到施工許可。"],["王委員惠美：所以沒問題了，後續他們對漁民的補助都ok了？"],["李副局長君禮：這個都談好了。"],["沈次長榮津：這塊已經突破了。"],["王委員惠美：這個是示範嘛，示範之後，你們後續還有什麼風力發電的計畫？"],["沈次長榮津：示範之後是潛力場址，潛力場址之後是區塊開發，有三部曲。"],["王委員惠美：後續你們還有多少獎勵補助？"],["李副局長君禮：後面沒有獎勵補助了，這4個是最早的，是示範案，所以才有獎勵補助。","",""],["沈次長榮津：開頭幾個案子屬於示範性質，不然大家不知道離岸風力。"],["李副局長君禮：前面的風險比較大，不過這4個示範案現在看來已經成功了，所以後面的","  部分就是由業者去做，他做成功、發電多少，就看發他幾度電，我們是用電價做補助。","  如果他沒有發電，政府就沒有花錢。"],["王委員惠美：所以現在是這4支是示範，那後續要再申請的呢？像現在有些外國的要進來","  ，他們怎麼辦？"],["李副局長君禮：他們要自己出錢，自己去蓋，蓋好之後如果發電出來，就算1度電補助多","  少錢。"],["沈次長榮津：跟委員報告，最近世界最大的風能開發商就是從丹麥來的Dong","  Energy，因為他來了之後看到台灣政府的決心，所以決定來這裡投資，而且要跟我們合","  作一起打亞太市場，現在的狀況是這樣。"],["王委員惠美：如果現在風力發電非常地多，你們的躉購費率要怎麼算？"],["曾組長增材：陸上是2.8元，海上是6元。"],["李副局長君禮：但是要有發電才有，如果沒發電就沒錢。"],["王委員惠美：對，但你們現在的計畫有沒有在什麼範圍內發一定的量以後，會來做躉購","  費率的調整？還是只要來設，全部都是1度電給6元？"],["李副局長君禮：6元的部分每年會調整，我們有個躉購費率，當時立法院……"],["黃委員偉哲：是往下調，不是往上調喔！"],["李副局長君禮：對，通常是會往下調，像太陽光電也都會一直往下調。"],["王委員惠美：所以是會依照年份往下調嗎？舉例來說，你們本來是設計20年，20年的狀","  況下，是第1年收購6元，第2年收購5.5元，還是怎麼樣？"],["李副局長君禮：報告委員，不是這樣。"],["黃委員偉哲：是逐年檢討啦。"],["李副局長君禮：譬如我們今年是補助6元，那今年來申請核准的就是6元，然後明年要再","  檢討成本，如果是明年完工的，明年可能就剩5.8元。"],["王委員惠美：所以愈早設的人保障愈久？"],["黃委員偉哲：是都保障收購，但是價格再討論啦。"],["沈次長榮津：都保障20年，但是要考慮到譬如當時太陽能模組的價錢……"],["李副局長君禮：因為成本會下降。"],["王委員惠美：不是，我現在要了解的是，目前你們第一年的躉購費率是6元，是保障他們","  20年都是6元嗎？"],["曾組長增材：對。"],["王委員惠美：我覺得這不太有道理。"],["沈次長榮津：因為買的時候安裝的價錢就是那樣。"],["王委員惠美：我現在是擔心以後電價的問題，我覺得這樣的制度會導致大家一窩蜂地投","  下去，現在是我們有一個主場優勢，我們本來是1，現在是3要來喔！譬如本來是100億","  元的預算，結果卻要300億元喔！"],["沈次長榮津：沒有，現在是公平競爭，是這三家一起比價。"],["曾組長增材：跟委員報告，以太陽光電為例，99年我們第一次躉購的費率是1度12.97元","  ，因為當時太陽光電模組非常貴，而現在只要4.6元，已經降那麼多了，這是第一點。","  其次，離岸風電的部分，因為現在每一部機組過去都是4M，現在國際商業化可以到6M、","  7M，其成本是會降低的，所以我們會隨著再生能源設置成本的降低來逐年降低其躉購費","  率。"],["沈次長榮津：經濟規模一直提高，成本就會降低。"],["王委員惠美：那你們現在有沒有固定每年收購多少？我現在就是很擔心大家在第一年金","  額最高的時候會一窩蜂地投入……"],["黃委員偉哲：不會啦，第一年金額最高的時候也沒有那麼多人投入。"],["沈次長榮津：不會，每年都有一個額度。"],["曾組長增材：最多一年500M。"],["王委員惠美：你們同意申請一年最多500M？"],["黃委員偉哲：現在1度6元是今年的，明年就沒那麼高了，可是今年也只有1家。"],["沈次長榮津：500M等於是台中火力電廠的裝置容量。"],["李副局長君禮：我們每年有既定的開放量，他們要競爭，明年有明年的開放量，明年的","  開放量就是明年的價錢，後年又有後年的開放量。"],["黃委員偉哲：好啦，王委員，這部分討論快20分鐘了。"],["王委員惠美：不是，我現在很擔心的是，大家一窩蜂的話，到時候電價會漲到什麼程度","  ？"],["主席：不然我們也一樣比照，就是凍結一部分，然後讓他們來報告，這樣好嗎？"],["王委員惠美：好。"],["李副局長君禮：就凍結一部分，然後我們提書面報告好嗎？"],["王委員惠美：福海公司的部分也請你們一周內提出書面。"],["李副局長君禮：好，我們提書面。"],["主席：就讓你們提書面報告。我們就凍結7,500萬元，好嗎？"],["李副局長君禮：是，我們提書面報告，然後再特別跟王委員說明。"],["主席：處理第151到154案。"],["李副局長君禮：第151到154案主要是沼氣發電的電價補助……"],["陳委員超明：主席，我也有提案，怎麼沒有問我？我提案凍結五分之一，你也要稍微問","  我一下。"],["主席：剛剛沒看到你，陳委員不好意思。"],["陳委員超明：我提的是第144案。"],["主席：第144案是通案，還沒處理，現在是先處理第148到150案。"],["沈次長榮津：第142、143、144案是通案，先保留。"],["主席：對。","   繼續處理第151到154案。"],["李副局長君禮：這幾案主要是針對沼氣發電的部分，因為過去覺得沼氣發電推動的制度","  不大好，導致申請不夠踴躍，因此希望我們去改善。事實上我們今年有提高沼氣發電的","  補助，原來是1度電3元，現在提高到5元。因為將金額提高的話，有些小型的養豬戶才","  會參加，而過去補助3元時，養豬戶的頭數要比較多才會有經濟效益，所以我們希望增","  加潛在可裝的人。另外，過去我們的獎勵是一個縣市政府一個案子，我們現在有擴大，","  希望一個縣市政府能夠輔導三個案子出來，所以這方面的預算希望委員能給我們支持，","  因為我們要鼓勵他們，所以要把誘因提高。"],["主席：我建議不要凍結，就先支持他們做做看，王委員好嗎？"],["王委員惠美：去年是多少？"],["林主任甄郁：去年預算大概是編2,000萬元。"],["王委員惠美：去年編2,000萬元，今年編3,500萬元，所以是要讓低規模的……"],["沈次長榮津：這樣農民才會受益。目前我們在推的是200K、400K、600K……"],["主席：3,500萬元可以補助幾場？"],["王委員惠美：對啦，我就是要問這個。"],["主席：其實3,500萬元是很少的，可以補助幾場？"],["李副局長君禮：因為以前補助3元，有些人認為不划算，所以就不做了。"],["主席：這是只有補助電價而已，還是有包含系統？"],["李副局長君禮：主要都是電價……"],["主席：但是計畫名稱寫的是發電系統。"],["沈次長榮津：跟委員報告，第一、我們就是用躉購的合理價格鼓勵大家來設置，設置的","  同時也希望那個產業可以順便起來，現在……"],["主席：那你們有補助設備嗎？"],["沈次長榮津：有。那個產業我們現在是用其他的經費在支持，以高雄的公準為例，他的","  micro","  turbine已經起來了，公準這家公司已經成為美國GE公司飛機渦輪引擎的葉片供應商，","  先前我去高雄參觀公準公司的時候，他們跟我說：次長，這就是你們說的沼氣發電的渦","  輪機。所以我們是利用推廣沼氣發電的同時，順便帶起沼氣發電機組的產業，帶動本土","  的投資和事業。"],["王委員惠美：3,500萬元是包括設備嗎？"],["沈次長榮津：只有系統而已。"],["曾組長增材：跟委員報告，這個補助包括三個部分，第一個部分是縣市政府的宣導費，","  一個縣市政府是100萬元。"],["王委員惠美：宣導費？我覺得這個太浪費了，這個東西不需要到處去宣導吧？"],["李副局長君禮：因為現在養豬戶……"],["王委員惠美：現在有多少養豬戶？才幾戶的養豬戶，你們要用100萬元去宣導？"],["李副局長君禮：那是給縣市政府去推廣用的。"],["王委員惠美：我覺得這個有點太亂花錢了。"],["黃委員偉哲：中小型的養豬戶不少。"],["王委員惠美：你告訴我你們要怎麼宣導？"],["主席：100萬元分給20幾縣市，一個縣市才幾萬元而已。"],["李副局長君禮：我們是給縣市政府做推廣用，就是地方政府來申請後，我們請他們去向","  養豬戶說明什麼是沼氣發電、他們要改什麼、要做什麼等等。"],["主席：所以縣市的宣導費總共是100萬元嗎？"],["李副局長君禮：是一個縣市政府100萬元。"],["王委員惠美：你們要給幾個縣市？"],["曾組長增材：目前只有5個縣市政府在做。"],["王委員惠美：現在你們要補助幾個？"],["曾組長增材：屏東、彰化、台南、嘉義和雲林，只有這5個縣市。"],["王委員惠美：我覺得你們一個縣市給到100萬元有點誇張，一個縣市才做幾個場？我覺得","  你們是反過來在做。第一、你們總經費是3,500萬元，宣傳費用就要500萬元，而用在系","  統補助及電價補助等那些實際需要用到的人身上才3,000萬元，所以這個東西我反對。","",""],["主席：我建議這樣好了，其實王委員講得有道理，不過我覺得你們的宣傳費用其實還是","  不足，全台有那麼多個養豬場，你剛剛講的那5個縣市大概也有超過100個，有沒有超過","  100個？"],["李副局長君禮：有超過。"],["沈次長榮津：大部分是小戶的。"],["主席：先假設100個養豬場好了，500萬元的宣傳經費讓100個養豬場去分攤的話，1個養","  豬場不過才5萬元，所以我覺得宣傳費是不足的。如果扣掉宣傳費500萬元後，還剩下3","  ,000萬元要去推廣沼氣發電，我覺得也是嚴重不足，如果你們要強力去推廣沼氣發電的","  話，其實這方面的經費應該還要再增加，我認為這是不足的。"],["王委員惠美：現在主委換人了，他是不是會一直去推這個，還不見得啦！之前是因為前","  主委的關係啦！"],["張委員麗善：你們說這些宣導費用是用在幾個縣市，事實上養豬戶集中在哪幾個縣市？","  我想重點區在哪裡應該很清楚。另外，沼氣發電並非每一場都可以做，你們現在是下修","  在2,000頭以上嗎？"],["李副局長君禮：是，原來預算是3元，他們覺得每度電3元不划算，所以我們提高到5元。","",""],["張委員麗善：我知道，我的意思是，基本上要大場的養豬戶才有辦法做沼氣發電嘛！"],["李副局長君禮：那是過去，我們現在一度電提高到5元，頭數可以比較少，大概二、三千","  頭就有機會可以做、就有利潤了。"],["張委員麗善：對啊！第一、你要知道沼氣發電是否符合成本效益，所以要大的養豬戶才","  可以嘛！第二、你們沼氣發電補助的經費是編列3,500萬元，到底它在整個電力的占比","  或貢獻是多少？這也要去做評估耶！"],["李副局長君禮：誠實來講，發電量並沒有很多，但是環保署、農委會很希望養豬戶能夠","  做沼氣發電，因為如果不處理，後端的污水排放會有很多環境上的問題，其實這也是一","  部分的誘因，要讓那些小型養豬戶做後端處理，如果沒有幾千頭，他們就會捨不得花那","  些錢去做後端的處理，所以希望我們能夠提高價格，讓這些小型養豬戶……"],["王委員惠美：一個養豬場做沼氣發電要投資多少？"],["陳委員超明：要養幾千頭以上的養豬戶才能獲得補助？"],["李副局長君禮：現在是沒有限制，以前……"],["陳委員超明：比如有1,000頭豬的養豬場，你們補助多少？還是只以發電量來補助他們？","  養1,000頭豬所排的豬糞能夠產生多少發電量？"],["曾組長增材：目前沼氣發電已經有躉購費率，現在1度電是5塊錢，5塊錢裡面包括設置成","  本，以及未來20年的維護成本，都已經算進去1度電5塊錢，現在沼氣發電算是鼓勵初期","  ，所以我們提供1KW3.5萬元補助金，隨著市場越來越大，大家都很熟悉之後，補助金就","  會退場，因為目前的躉購費率已經包括這個設置費用了。至於養豬場到底能夠發多少度","  電，這跟沼氣量有關，越大的養豬戶，它的沼氣量很大，所設置的量就很大，比如現在","  最大有達490多KW的，小的50KW的也有，要視它的量而定。當然我們完全同意這是規模","  經濟，越大的養豬場的設置成本應該會比較低，但是因為目前的量很少，沒有辦法針對","  不同的養豬戶訂出多少的躉購費率，跟太陽光電有點類似。"],["陳委員超明：你們要做，我覺得太少錢了，沒有照顧到農民啦！"],["主席：先凍結500萬元，讓你們提出書面報告向大家說明，讓委員清楚一點你們的沼氣發","  電計畫，這樣好嗎？"],["王委員惠美：我還是希望你們把錢真正去補助到民眾身上，而不是去做那些行政工作來","  亂開銷。"],["李副局長君禮：是。"],["黃委員偉哲：第一年的宣導費用多少？已經很多年了。"],["王委員惠美：這不需要做什麼宣導，一定的規模……"],["黃委員偉哲：不然農民怎麼會知道這是好東西？過去怎麼沒有誘因？"],["主席：委員是否同意？針對沼氣發電的部分就凍結500萬元，讓他們提出書面報告。"],["李副局長君禮：好，我們提出書面報告。謝謝。"],["主席：通案第78案至第81案、第107案至第109案、第123案、第140案、第142案至第144","  案就不再處理，因為剛才細項都已經處理完了，這幾個提案就不另作處理，好嗎？"],["王委員惠美：看他們有沒有意見，這些案子不再處理了。"],["主席：因為剛才細項已經處理完了啦！"],["黃委員偉哲：不能處理了。OK。"],["主席：接下來是決議。案請問各位，對第155案有無異議？（無）無異議，通過。","   請問各位，對第156案有無異議？（無）無異議，通過。","   請問各位，對第157案有無異議？"],["徐副局長大衛：第157案提到「東部地區國際會展暨觀光產業」，經濟部是負責會展產業","  ，觀光產業是由交通部觀光局負責，所以是否就聚焦在經濟部所屬東部地區國際會展業","  的發展方面？"],["主席：各位委員有意見嗎？那就把「暨觀光產業」這幾個字刪除，好不好？"],["徐副局長大衛：其次，提出專案計劃書的部分，是否能夠改為提出專案的書面報告？"],["主席：好，就照修正意見通過。","   請問各位，對第158案有無異議？"],["李副局長君禮：我們對本案建議做文字修正。本案主要是針對桶裝瓦斯的管理，我們建","  議將倒數第3行逗點後面修正為「經濟部會同內政部研議推動作法，以加速本政策之推","  動，並於二個月內，將書面報告送交立法院經濟委員會。」。"],["主席：蕭委員、王委員，可以照他們的文字修正嗎？"],["王委員惠美：主持的人沒有意見，我們就沒有意見。"],["主席：就照文字修正通過。","   請問各位，對第159案有無異議？（無）無異議，通過。","   請問各位，對第160案有無異議？（無）無異議，通過。","   請問各位，對第161案有無異議？（無）無異議，通過。","   請問各位，對第162案有無異議？（無）無異議，通過。","   請問各位，對第163案有無異議？（無）無異議，通過。","   請問各位，對第164案有無異議？"],["李副局長君禮：我們建議對本案作文字修正。汽車後面要加裝濾煙設備，應該是屬於環","  保署的工作，所以我們建議做小小的文字修正，將倒數第2行修正為「建議環保署會同","  相關部會「針對現有且尚無法淘汰的大眾運輸工具或車輛，研商全面加裝濾煙器，並致","  力大眾運輸工具改善排碳車種。」。"],["主席：好，同意。"],["李副局長君禮：謝謝。"],["主席：請問各位，對第165案有無異議？（無）無異議，通過。","   請問各位，對第166案有無異議？（無）無異議，通過。","   請問各位，對第167案有無異議？（無）無異議，通過。","   請問各位，對第168案有無異議？（無）無異議，通過。","   請問各位，對第169案有無異議？（無）無異議，通過。","   請問各位，對第170案有無異議？（無）無異議，通過。","   請問各位，對第171案有無異議？（無）無異議，通過。","   請問各位，對第172案有無異議？（無）無異議，通過。","   請問各位，對第173案有無異議？（無）無異議，通過。","   請問各位，對第174案有無異議？（無）無異議，通過。","   請問各位，對第175案有無異議？（無）無異議，通過。","   請問各位，對第176案有無異議？（無）無異議，通過。","   請問各位，對第177案有無異議？（無）無異議，通過。","   請問各位，對第178案有無異議？（無）無異議，通過。","   請問各位，對第179案有無異議？（無）無異議，通過。","   請問各位，對第180案有無異議？（無）無異議，通過。","   請問各位，對第181案有無異議？（無）無異議，通過。","   請問各位，對第182案有無異議？（無）無異議，通過。","   請問各位，對第183案有無異議？（無）無異議，通過。","   請問各位，對第184案有無異議？（無）無異議，通過。","   請問各位，對第185案有無異議？（無）無異議，通過。","   請問各位，對第186案有無異議？（無）無異議，通過。","   請問各位，對第187案有無異議？（無）無異議，通過。","   請問各位，對第188案有無異議？（無）無異議，通過。","   請問各位，對第189案有無異議？（無）無異議，通過。","   請問各位，對第190案有無異議？（無）無異議，通過。","   請問各位，對第191案有無異議？（無）無異議，通過。","   請問各位，對第192案有無異議？（無）無異議，通過。","   請問各位，對第193案有無異議？（無）無異議，通過。","   請問各位，對第194案有無異議？（無）無異議，通過。","   請問各位，對第195案有無異議？（無）無異議，通過。","   請問各位，對第196案有無異議？（無）無異議，通過。","   請問各位，對第197案有無異議？（無）無異議，通過。","   請問各位，對第198案有無異議？（無）無異議，通過。","   請問各位，對第199案有無異議？（無）無異議，通過。","   請問各位，對第200案有無異議？（無）無異議，通過。","   請問各位，對第201案有無異議？（無）無異議，通過。","   請問各位，對第202案有無異議？（無）無異議，通過。","   請問各位，對第203案有無異議？（無）無異議，通過。","   請問各位，對第204案有無異議？（無）無異議，通過。","   請問各位，對第205案有無異議？（無）無異議，通過。","   請問各位，對第206案有無異議？（無）無異議，通過。","   請問各位，對第207案有無異議？（無）無異議，通過。","   現在處理新增提案第207-1案。","  207-1、主決議","   目前我國電動機車在電池、充電器與車身車間的連結尚無統一規格之接頭，因此各家","  電動機車廠商皆有各自不同的規格，造成電動車使用者在維修方面面臨不少困擾，也不","  利於整體電動車之發展，爰建請經濟部研擬電動車的電池、充電器與車身之間的接頭規","  格統一之相關事宜。","                  提案人：黃偉哲    王惠美","                  連署人：蕭美琴    邱議瑩"],["主席：請問各位，對第207-1案有無異議？"],["李副局長君禮：我們建議做文字修正，將「爰建請經濟部及經濟部能源局」修正為「爰","  建請經濟部」。"],["黃委員偉哲：你要聽啊，已經刪除了。"],["主席：本案通過。","   繼續處理核後端基金部分。","   首先是對第208案。本案和「超時工作報酬」有關，我看這不要減列了，這也是實報","  實銷的，對不對？"],["蔡執行秘書富豐：是啊，去年省省地用，今年蘭嶼那邊會……"],["主席：好，本案照列。"],["王委員惠美：什麼？"],["主席：超時工作報酬。"],["蔡執行秘書富豐：因為今年有蘭嶼的重裝……"],["主席：這部分就不要砍啦！"],["黃委員偉哲：對啦，不要剋扣蘭嶼人。"],["主席：第208案照原列數。","   處理第209案至第211案，請說明。"],["蔡執行秘書富豐：這個就是旅運費。旅運費之前的執行率比較偏低，但是現在因為要除","  役，還要做到非核家園，在後端處理的部分，我們跟國際上有很多合作，需要去取經。","",""],["黃委員偉哲：還在取經？取了20年還在取經？"],["蔡執行秘書富豐：沒有，是除役的部分……"],["王委員惠美：我覺得有問題。"],["蔡執行秘書富豐：因為除役的部分是新的工作，我們要自主啦！"],["徐委員永明：可是有關委外處理的部分，你們不是整個預算都刪掉了嗎？"],["蔡執行秘書富豐：委外處理，那是小規模……"],["徐委員永明：對，小規模那一塊，你們預算都刪掉了，我問過部長，部長也說去年都沒","  有花，這已經不是選項了。"],["蔡執行秘書富豐：那不在旅運費裡面啊！"],["徐委員永明：不是啦，我是說你們對國外的聯繫，過去有委外這一塊，我們當然就覺得","  旅運費可能很需要，可是現在……"],["蔡執行秘書富豐：旅運費主要是去參加國際會議，還有去取經。"],["王委員惠美：你講一下有幾場，要參加幾場？"],["蔡執行秘書富豐：場次比較多啦，因為現在有除役啦！"],["王委員惠美：總不能每一場都去吧，現在網路那麼發達，一定要人到才有辦法取得資料","  嗎？"],["蔡執行秘書富豐：建議能不能少減一點？"],["王委員惠美：去年和今年編的多少？"],["黃委員偉哲：減列1成啦！"],["蔡執行秘書富豐：減1成應該可以……"],["王委員惠美：去年編多少啦？"],["蔡執行秘書富豐：去年編一樣。"],["王委員惠美：那花多少？"],["蔡執行秘書富豐：去年旅運費花78%。"],["徐委員永明：有到78%嗎？"],["蔡執行秘書富豐：有。"],["王委員惠美：所以給你們再多，你們就是出國去爽一下啦！"],["蔡執行秘書富豐：不是，現在我們要除役就是要自主。"],["主席：那照黃委員偉哲的提案，就是減列10%，好不好？"],["徐委員永明：好，可以。"],["蔡執行秘書富豐：謝謝。"],["主席：繼續處理第212案至第214案。"],["蔡執行秘書富豐：因為包括集中式貯存和除役宣導現在都要辦，還有一些公聽會，所以","  這些廣告、宣傳……"],["王委員惠美：宣傳什麼？"],["蔡執行秘書富豐：我們一直要跟民眾溝通，因為現在都要求我們要做溝通。"],["主席：你們去年花多少錢？"],["蔡執行秘書富豐：將近3,000萬元，但是去年……"],["主席：那為什麼今年編這麼高？"],["徐委員永明：你們去年編到9,800萬元，只花3,000萬元，今年還要繼續編？"],["黃委員偉哲：而且是跟同一批民眾溝通。"],["蔡執行秘書富豐：那是因為公投沒有辦，現在是因為除役和集中式貯存……"],["徐委員永明：你們確定有公投嗎？會辦嗎？"],["蔡執行秘書富豐：這部分當然已經……"],["黃委員偉哲：你認為民眾會反對除役嗎？"],["主席：本案照徐永明委員提案，減列1,000萬元，可以嗎？"],["王委員惠美：太少了。"],["主席：不會啦！"],["王委員惠美：去年花3,000萬元，多編了5,800萬元，才砍1,000萬元？"],["蔡執行秘書富豐：因為要除役，地方要求我們辦說明會等等。"],["主席：我知道啦！"],["王委員惠美：對於除役，每個人都鼓掌歡迎……"],["蔡執行秘書富豐：也需要說明是怎麼樣除役。"],["主席：黃國昌委員也辦很多場。"],["王委員惠美：是要辦演唱會還是什麼嗎？怎麼需要花這麼多錢？你們規劃要辦幾場？"],["陳委員超明：你跟我們講「印刷裝訂與廣告費」到底要用在哪個地方，去年才花了3,00","  0萬元，今年編9,000多萬，是要花在哪裡？你說要溝通，其實你們每一年都在溝通啊！","",""],["蔡執行秘書富豐：去年原本有公投……"],["主席：這樣好了，就綜合蘇震清委員和徐永明委員的提案，減列1,500萬元。"],["王委員惠美：3,000萬元，再寫個提案。"],["主席：減列1,500萬元，好嗎？"],["蔡執行秘書富豐：大家都要求我們溝通說明。"],["王委員惠美：那你告訴我，你們要辦幾場？"],["徐委員永明：你們今年要更積極一點啦，像你講的公投，你們真的要啟動，否則選址……","",""],["蔡執行秘書富豐：有啦，那部分是有在持續做。"],["黃委員偉哲：減列1,500萬元！"],["主席：好啦，我們就減列1,500萬元。"],["王委員惠美：要做個附帶決議，如果沒有辦公投還不可以花這麼多。"],["主席：如果沒有辦就不能夠花了啊！"],["黃委員偉哲：不辦也是要溝通啦！"],["主席：這個有細項，他們不能亂花啦！"],["王委員惠美：我覺得有問題。等一下，你們對這個東西應該有計畫吧，你們先把計畫報","  告一下，預計公投要花多少錢？什麼要花多少錢？稍微講一下。"],["黃委員偉哲：這樣好了啦，減列1,500萬元，提書面報告。"],["王委員惠美：專案、專案，你們很重視核後端。"],["黃委員偉哲：專案書面報告啦！"],["王委員惠美：沒有啦，就是專案！"],["徐委員永明：我們等一下還會討論專業服務費，還滿多的，要不要一起提個專案？"],["主席：其實核後端基金的部分到最後都必須一起來做報告，這部分是不是先讓他們提書","  面？就是先減列1,500萬元，決議讓他們提書面。"],["王委員惠美：至少減2,000萬元啦！"],["主席：沒有啦，1,500萬元是剛才就講好的。"],["蔡執行秘書富豐：拜託委員，我們的業務真的多很多，包括集中式貯存……"],["黃委員偉哲：就是預算有減列，但業務也要做，然後要提報告。"],["王委員惠美：這個是廣告費耶！"],["蔡執行秘書富豐：不是只有廣告。科目名稱是這樣，其實廣告做得太少了……"],["主席：好啦，就減列1,500萬元，讓你們提書面報告。"],["蔡執行秘書富豐：感謝。"],["張委員麗善：主席，今天參與協商的委員，無論是提減列案或是什麼，如果通過了，現","  場委員應該要列名在裡面。"],["黃委員偉哲：提案人不見得在場，但是現場人員都在處理。"],["主席：都可以啊，都會在啊！"],["黃委員偉哲：功勞是現場的人，因為提案人不見得在場。"],["主席：對。","   處理第215案。"],["蔡執行秘書富豐：服務費主要是蘭嶼有重裝作業。"],["王委員惠美：重裝是什麼東西？"],["蔡執行秘書富豐：就是把一桶桶的把它裝到……"],["陳委員超明：提案寫得這麼長，有一般服務、專業服務，請問一般服務是指什麼？"],["蔡執行秘書富豐：一般服務最主要是外包給地方上的人一些勞務工作。"],["王委員惠美：人力外包？"],["蔡執行秘書富豐：包括減容中心，包括蘭嶼。"],["主席：所以這是人事費用？"],["王委員惠美：以前呢？以前要多少？"],["陳委員超明：一般服務費是人事費還是什麼？要講清楚啦！"],["蔡執行秘書富豐：就是減容中心的勞務，蘭嶼也有勞務……"],["陳委員超明：是指哪一方面的勞務？"],["蔡執行秘書富豐：地方啦！"],["黃委員偉哲：你們去年跟今年都一樣耶！"],["王委員惠美：所以這是例行性的東西，現在就已經要把核後端的東西處理掉。"],["蔡執行秘書富豐：今年有增加啦！"],["黃委員偉哲：你們104年的決算數，一般服務費是41,436千元，105年的預算數是39,990","  千元，106年也就是今年度暴增到77,666千元，明年還是編77,666千元。"],["蔡執行秘書富豐：向委員報告，我們有重裝……"],["王委員惠美：你們藏錢在裡面要做什麼？"],["蔡執行秘書富豐：不是藏錢，是額外的費用。就是蘭嶼的……"],["王委員惠美：那個方案要多少錢？3,000萬元還是5,000萬元？"],["蔡執行秘書富豐：包括人力費用和材料費用。"],["王委員惠美：總是要有個計畫嘛！"],["蔡執行秘書富豐：有、有。"],["王委員惠美：這個計畫到底要多少錢？原來這都是錢窟啊！"],["蔡執行秘書富豐：我們會很謹慎的使用。"],["主席：去年編多少？"],["蔡執行秘書富豐：去年編3,990萬元。"],["黃委員偉哲：今年啦！"],["蔡執行秘書富豐：今年是7千……"],["陳委員超明：為什麼會多3,700萬？"],["黃委員偉哲：我剛才講，105年度你們編了39,990千元，106年度也就是去年審、今年用","  的是77,666千元，107年度就是今年審、明年用的也是77,666千元。"],["王委員惠美：哪有！這是106年的耶！"],["主席：你們花了多少？決算花多少？"],["蔡執行秘書富豐：去年的決算超過一點啦！4千多萬，超過3,900萬。今年在蘭嶼有重裝","  工作，那個工作好久沒有做了。"],["王委員惠美：是每年要請人家去做一次嗎？"],["蔡執行秘書富豐：沒有。"],["主席：如果這是非花不可的人事費，我們也沒有辦法凍結或減列。"],["王委員惠美：要先問他那個業務是不是一定要做！是不是非花不可的東西啦！"],["蔡執行秘書富豐：一定要做，這是原能會要求重裝的。"],["徐委員永明：你要講清楚，核後端的業務會越來越多，因為核電廠要除役了，你們的經","  費會增加，可是之前你們的執行績效不好，所以你們真的要做說明。"],["蔡執行秘書富豐：有些是外在因素。"],["徐委員永明：再者，你們核後端營運基金的委員會在3月底要改組，是不是？"],["蔡執行秘書富豐：不是改組，是外聘的人員要儘量多元。"],["徐委員永明：就是要重新調整嘛，對不對？你們能不能讓外面的學者專家更多一點？這","  樣才能夠達到監督的效果。"],["蔡執行秘書富豐：部裡面有這樣的方向。"],["王委員惠美：要讓外面更多人進來，那本來那些人呢？"],["徐委員永明：本來就是台電跟經濟部的人啊！"],["王委員惠美：這就是你們的人員要做調配的地方啊！"],["蔡執行秘書富豐：這一項看能不能只刪5%，不要太多，因為都是地方的人。"],["王委員惠美：地方的人哦？"],["蔡執行秘書富豐：都是用在地的人，這是勞務方面的。"],["王委員惠美：他們都做些什麼事情？"],["蔡執行秘書富豐：勞務的工作包括……"],["王委員惠美：你可以講啊！那個東西是每年一定要去擦一次，或是每年一定要幹什麼的","  ，如果不是的話，你們是不是應該去檢討？現在政府的錢不像以前這麼多，你們這邊又","  要加東西，過去不需要用的東西要把它減列掉耶！"],["黃副處長添煌：4,000萬元的部分是蘭嶼貯存場本身營運上需要外聘當地的人幫我們做一","  些業務宣導、服務的工作，還有一些……"],["王委員惠美：又是業務宣導！"],["黃副處長添煌：有部落服務的工作……"],["王委員惠美：這麼多年了都……"],["黃副處長添煌：另外一部分增加的錢是要做主管機關原能會對於蘭嶼貯存場營運上的安","  全強化工作，這是今年額外的工作，所以有額外的發包人力的部分……"],["黃委員偉哲：減10%，好不好？"],["陳委員超明：有哪幾個地區？"],["黃副處長添煌：蘭嶼地區……"],["主席：建議各位委員，這是人事費用，我們就不要減列，好不好？"],["陳委員超明：只有蘭嶼？蘭嶼一年編7,000多萬元的一般服務費，這很驚人喔！"],["蔡執行秘書富豐：增加約3,000萬元。"],["黃委員偉哲：一般服務費、專業服務費你們都只有人事費嗎？"],["蔡執行秘書富豐：沒有，專業服務費就不一樣了，專業服務費有很多研究或什麼在裡面","  ，一般服務費就是勞務。"],["主席：好啦！一般服務費我們不要刪，好嗎？因為這是人事費用。"],["黃委員偉哲：好啦！"],["陳委員超明：這只有蘭嶼，我這樣講對嗎？"],["蔡執行秘書富豐：不只，還有一個減容中心啦！"],["陳委員超明：7,000多萬元，這立法院……"],["蔡執行秘書富豐：多的這些是階段性的。"],["主席：這樣好了，第215案我們就照原列數通過，但是個別委員有一些疑問的，請你們去","  跟個別委員說明，好不好？"],["蔡執行秘書富豐：好，謝謝。"],["主席：第215案照原列數通過。","   處理第216案及第217案。"],["蔡執行秘書富豐：專業服務就多了，因為我們那個除役……"],["主席：專業服務你們可能要說明清楚一點。"],["蔡執行秘書富豐：好，有幾項重要的，除役計畫書的部分，核二在編，核一的在審；另","  外是集中式的貯存，這是額外增加上來的；還有一個很大的是全國性的地質調查，為了","  最終貯存場，全國性的調查今年底一定要送進原能會，才能夠照著目標一步一步往下做","  ，這幾件都是已經發包的，主要是這三項。"],["黃委員偉哲：好啦！那專業服務費我們少減一點，徐委員提1億元，我提9,000萬元。"],["蔡執行秘書富豐：是不是再少一點？因為已經都發包了，而且今年……"],["黃委員偉哲：什麼？你說已經發包，不講不氣，講了更有氣！"],["蔡執行秘書富豐：這是分年、持續的啦！"],["黃委員偉哲：好啦！如果是這樣子的話……"],["陳委員超明：你跟我講分年，這連續性的預算每年都編9億多元，編10年就90億元。"],["蔡執行秘書富豐：不會每年都一樣啦！"],["陳委員超明：你們像這樣已經編了幾年？這樣聽我就瞭解了。今年編9億多元，去年度編","  了多少？編了幾年？只有一個專案報告的話，怎麼可能編了快十億元？"],["黃委員偉哲：主席，不然減列3,300萬元，好不好？"],["陳委員超明：你們這個專業服務費編了幾年了？這樣問我就知道了。"],["張委員麗善：黃偉哲你很沒有原則耶！剛才說要減1億元，現在減3,000萬元！"],["陳委員超明：不敢說？"],["王委員惠美：編了幾年？"],["蔡執行秘書富豐：這是持續性的啦！真的。"],["王委員惠美：對啦！你們持續性到底編了幾年？"],["陳委員超明：跟我講編了幾年，我就能夠計算你們的成本。"],["王委員惠美：從104年就開始了？"],["蔡執行秘書富豐：除役的話，核一是104年，核二是105年。"],["王委員惠美：那你們預計要編幾年？"],["蔡執行秘書富豐：如果除役的話，當然階段性的，譬如3年裡面……"],["沈次長榮津：這個有分機組，像核一、核二就是陸續107、108年，再來是110年。"],["陳委員超明：我不管你們怎麼做，專業服務費今年編9億7,000多萬元，你說你連續編幾","  年我就抓得出來，你到今天已經編幾年？"],["王委員惠美：第3年了！"],["黃委員偉哲：第3年啦！"],["陳委員超明：第3年，那就等於30億元了耶！"],["黃委員偉哲：前2年都編這樣子就對了？"],["王委員惠美：前兩年都在做什麼？"],["張委員麗善：前2年整個9億元都花光了嗎？決算是多少？"],["蔡執行秘書富豐：沒有啦！前2年只有編3億多元，104年是3億6,500萬元，105年是3億4","  ,800萬元，現在除役也上來了，其中……"],["黃委員偉哲：請把專業服務費的內容講一下。"],["張委員麗善：現在是增加3倍！"],["沈次長榮津：講一下專業服務費的重點，讓委員知道一下。"],["蔡執行秘書富豐：剛才說過有三個重點，一個是除役，核一、核二除役計畫書都在處理","  中，那個已經3億元啦！再來，集中式貯存是新的，我記得這個好像是1億元，然後最重","  要的一個很大的，就是整個最終貯存場的全國性地質調查，這一個也有3億元。"],["王委員惠美：地質？"],["蔡執行秘書富豐：因為那是全國性的地質調查，那個要很專業。"],["王委員惠美：全國性的地質調查為什麼是你們來調查？"],["黃委員偉哲：我跟你講，經濟部有地調所，你們本來就有一些地質資料可以互通的啦！","",""],["蔡執行秘書富豐：有！有！有！"],["黃委員偉哲：不要各自為政，台電做自己的地質調查，地調所做自己的地質調查。"],["王委員惠美：我覺得有點怪耶！"],["黃委員偉哲：我建議減3,300萬元。"],["王委員惠美：減5,300萬元啦！"],["主席：要不然減列5,300萬元，好嗎？"],["王委員惠美：好啦！讓他們做啦！"],["主席：減列5,300萬元，科目細項你們自己去調整。"],["黃委員偉哲：自行去調整啦！"],["孔委員文吉：主席，全國地質調查我有意見，這部分多少錢？"],["蔡執行秘書富豐：3億元。"],["陳委員超明：你們同意我們砍5,300萬元，表示你們的錢很好拿啦！"],["主席：我們如果沒有多砍一點，你們等一下說我們都護航，那就砍5,300萬元，好嗎？"],["孔委員文吉：全國地質調查有包括南澳跟秀林那一段嗎？"],["蔡執行秘書富豐：因為是全國性的，沒有特別一定要在哪裡。"],["孔委員文吉：我上次有質詢過，你們在秀林鄉、南澳鄉做母岩調查，但是大家都不曉得","  你們在幹嘛？你們就說跟核後端、核廢料、高階核廢貯存有關。"],["主席：我建議你們要去跟孔委員做說明，好不好？我們這個案子就……"],["孔委員文吉：那筆預算我後面有提案刪除和凍結。"],["主席：對，主決議我們待會處理。這個案子就先減列5,330萬5,000元，細項你們自己去","  調整，好嗎？好。","   處理第218案及第219案。"],["蔡執行秘書富豐：材料費用今年會多編主要就是剛剛講的蘭嶼部分的重裝要用3x4的箱子","  ，為了提升安全。"],["王委員惠美：可是你們講好幾次了！"],["蔡執行秘書富豐：沒有！沒有！今年開始要做重裝。"],["主席：今年開始做，所以今年開始增加上來？"],["蔡執行秘書富豐：對今年才增加上來。"],["徐委員永明：所以一定會做？"],["蔡執行秘書富豐：一定會做。"],["徐委員永明：不要明年我們在審的時候，又說沒有。"],["王委員惠美：明年又有別的場，是不是還要再一次？"],["蔡執行秘書富豐：這個是階段性的啦！"],["主席：大家同意照原列數，好嗎？"],["王委員惠美：你們自己講，這個完全都沒有空間嗎？發包百分之百哦？"],["蔡執行秘書富豐：因為材料都已經發包，都在製造了。可以減一點點啦！"],["王委員惠美：所以你們已經跟廠商講好了，對不對？都已經在製造了嘛！"],["蔡執行秘書富豐：不是！不是！今年要開始。"],["黃委員偉哲：今年要開始？"],["蔡執行秘書富豐：是的。"],["王委員惠美：你剛剛不是說已經在製造了嗎？"],["蔡執行秘書富豐：對！對！對！","在場人員：發包的在製造了。"],["王委員惠美：發包多少？","在場人員：2億……"],["王委員惠美：2億4,000萬元？砍3,000萬元！"],["蔡執行秘書富豐：還有其他要用啦！"],["王委員惠美：什麼東西？"],["蔡執行秘書富豐：以往的話，材料費用也有3、4,000萬元，像去年實際也有4,000多萬元","  啊！"],["王委員惠美：所以你們也都發包了？"],["蔡執行秘書富豐：對啦！"],["王委員惠美：所以預算有過沒有過也沒有什麼差啊！"],["蔡執行秘書富豐：不是這樣子講。"],["主席：這是106年的，已經在做了。"],["蔡執行秘書富豐：提升安全我想有必要。"],["主席：我們照原列數，好嗎？","   好，繼續處理第220案。"],["蔡執行秘書富豐：「租金、償債與利息」的部分最主要是租金，因為我們現在有一些……","",""],["主席：你這個是哪裡的租金？"],["蔡執行秘書富豐：就是台東、金門，我們有一些保溫的宣傳，因為公投法還在……"],["王委員惠美：又是宣傳！"],["蔡執行秘書富豐：不是，是為了溝通上面的需要，所以要租辦公室，因為我們在那邊沒","  有辦公室。"],["徐委員永明：我們現在比較擔心的是，你們租了辦公室，到底有沒有在做事情？"],["蔡執行秘書富豐：有！有！有！"],["王委員惠美：辦公室要租哦？"],["蔡執行秘書富豐：因為相關的條例還在，而且原能會也逼著我們一定要去做宣導、溝通","  。"],["王委員惠美：以前編多少？"],["蔡執行秘書富豐：以前編1,000萬元。"],["王委員惠美：現在租幾個地方？"],["蔡執行秘書富豐：兩個地方。"],["沈次長榮津：台東跟金門。"],["王委員惠美：台電自己沒有地方？"],["蔡執行秘書富豐：不夠啦！"],["主席：徐委員，我建議比照去年，減列500萬元，好嗎？"],["徐委員永明：好。"],["王委員惠美：好啦！"],["主席：第220案減列500萬元。","   處理第221案至第225案。"],["蔡執行秘書富豐：這部分牽涉到回饋的問題，還有一個會費。因為我們依照後端的廢料","  桶，必須要回饋；另外，會費就是我們因為除役……"],["王委員惠美：回饋多少？"],["蔡執行秘書富豐：1億6,000萬元。"],["王委員惠美：再來嘞？"],["蔡執行秘書富豐：另外就是我們參加一些國際組織的會費。"],["王委員惠美：多少？"],["蔡執行秘書富豐：那一部分約有1,000萬元。"],["王委員惠美：600萬元，對不對？"],["徐委員永明：回饋這邊我們是不反對，只是你們的執行，像我這邊提的，你們不要查核","  人、經辦人全部都同一個人，到底這個錢有沒有好好的處理？"],["王委員惠美：絕對沒有的啦！"],["蔡執行秘書富豐：那一邊我們都在請地方接受回饋要改善。"],["王委員惠美：又是在請地方！"],["蔡執行秘書富豐：因為這是他們報回來的。"],["徐委員永明：是他們辦的，是不是？所以你們還是要做點要求，不要說回饋居民，最後","  只是少數人拿到，這樣大多居民會覺得我們沒有照顧他們。"],["蔡執行秘書富豐：瞭解！瞭解！"],["王委員惠美：再來還有什麼？剛剛說1億6,000萬元是回饋，然後大概600萬元的……"],["蔡執行秘書富豐：救助也有啦！"],["黃委員偉哲：就是實際花在居民上面的啦！"],["蔡執行秘書富豐：對！對！都是花在居民上面。"],["王委員惠美：急難救助多少？"],["張處長學植：800萬元。"],["王委員惠美：再來呢？我看你們還有什麼名目可以講？"],["黃副處長添煌：依據貯存回饋辦法，我們預估今年核二廠的乾式貯存，以及核一廠的熱","  測試有上來的話，我們按照那個辦法估列了1億3,000萬元的回饋金。"],["王委員惠美：回饋金1億3,000萬元？"],["黃副處長添煌：對，按照經濟部公布的……"],["王委員惠美：還有什麼？再講。"],["黃副處長添煌：另外，核一、核二週邊因為今年沒有發電，電協會的補助金變少，針對","  這部分，我們有一些考量，對於核一、核二週邊的回饋金，我們有先預估編列3,000萬","  元來做對於地方的回饋。"],["王委員惠美：剛剛的1億6,000萬元不算，你們後來的1億3,000萬元又不算，現在又有一","  個回饋金，這又是什麼回饋？"],["張處長學植：基本上，我們現在核一、核二……"],["主席：現在說的回饋金是，有沒有發電對於核一、核二週邊居民的地方回饋金，這個本","  來過去就有在做了。"],["沈次長榮津：那個差額啦！"],["張委員麗善：現在你們的回饋金其中有兩成到兩成五是列「其他」，這個部分的名目不","  是很清楚，我們不曉得你們的回饋金是用在當地的居民，或是用在當地的社區，所以是","  怕你們這個回饋金沒有真正落實。"],["蔡執行秘書富豐：其實都是當地居民啦！除了剛剛講的急難救助以外，有一個少發電的","  部分要再額外補助，也是在這裡。"],["王委員惠美：什麼叫少發電？"],["蔡執行秘書富豐：因為電廠提前停下來，本來照發電量有一個電協會的回饋，結果他們","  說依法沒辦法從那裡回饋，所以就變成後端這裡回饋一部分。"],["王委員惠美：那要多少？"],["張委員麗善：你的意思是，就算停電不發電的時候，你們還是要按照往常這樣繼續補助","  嗎？"],["蔡執行秘書富豐：沒辦法照往常！上次……"],["主席：張委員，跟你說明一下，因為他們過去的回饋金是照發電量去計算，但是現在譬","  如核一，有兩個機組停下來，發電量減少，他們回饋金就變少了，因此地方居民就有一","  點反彈，要求他們還是要比照過去的回饋金額來處理，所以……"],["王委員惠美：要再繼續補助他們多少年？以後繼續，是不是？"],["蔡執行秘書富豐：到除役開始，因為現在沒發電的話……"],["蕭委員美琴：從除役開始之後……"],["蔡執行秘書富豐：就變成除役了，就完全在這裡。"],["主席：除役之後就不是這個回饋金，就變成是除役的基金去處理地方的回饋了！"],["王委員惠美：除役之後，你們要再補助多少年？"],["蔡執行秘書富豐：一直到除役完成都要補助啊！"],["王委員惠美：完成以後要不要再補助？"],["蔡執行秘書富豐：目前的話……"],["蕭委員美琴：只要廢料放在那邊，就要補助。"],["張處長學植：這些補助有些是從有廢料桶存在的事實以後就有補助，包括高階跟低階，","  那是一部分而已，等到集中貯存或是最終處置完畢以後……"],["陳委員超明：廢料如果在那個地方，他們可能就要補助，不然，地方繼續抗爭，叫他們","  遷移，要怎麼辦？"],["王委員惠美：好啦！我們凍結多少？"],["陳委員超明：好啦！敦親睦鄰。"],["主席：好啦！這樣……"],["王委員惠美：照高志鵬委員提的凍結5,000萬元啦！"],["孔委員文吉：那個回饋差多少？3,000萬元有沒有浮編？"],["蔡執行秘書富豐：沒有啦！"],["主席：我覺得3,000萬元應該是不夠啦！因為地方的回饋金現在大幅降低。"],["孔委員文吉：沒有浮編？"],["蔡執行秘書富豐：這個有精算啦！"],["陳委員超明：地方的回饋金給他們，讓他們好做事情啦！"],["主席：這樣我們就照原列數，好不好？"],["陳委員超明：不要減列啦！因為我們在地方聽到有關電廠的事情，民意代表自己都非常","  麻煩啦！"],["主席：好，謝謝幾位委員支持，我們就照原列數。"],["徐委員永明：對啦！我們只是希望你們的執行要確實啦！"],["蔡執行秘書富豐：瞭解。"],["徐委員永明：不是說不要照顧居民，而是不要只是集中少數，或是經費的流用過程裡面","  有問題。"],["蔡執行秘書富豐：委員的指示我們會照著做。"],["主席：處理第226案及第227案。"],["蔡執行秘書富豐：因為這整個計畫其實包含了前面很多的會計科目，所以建議這裡是不","  是照前面就好，不要再額外凍結？要不然兩個會打架。"],["主席：王委員有意見嗎？"],["王委員惠美：什麼意思？什麼叫照……"],["蔡執行秘書富豐：前面很多科目都已經刪了。"],["主席：這其實有一點像通案的感覺啦！細項剛剛處理了嘛！"],["王委員惠美：刪在哪裡？我剛剛刪到你哪裡？"],["蔡執行秘書富豐：像材料、服務、專業這些都砍掉了。"],["王委員惠美：刪你多少？"],["孔委員文吉：第227案專業服務費編列490萬元，這是什麼專業服務費？"],["蔡執行秘書富豐：這個貯存計畫是蘭嶼那一邊被原能會要求10年再評估。"],["主席：王委員，跟您說明一下，這個其實有點像是通案的感覺，剛才細項已經處理掉了","  ，所以第226案及第227案我們就不處理了，好不好？因為剛剛那個細項的部分，我們大","  家都討論、都處理了，這其實是一個大的計畫……"],["王委員惠美：你們現在集中貯存怎麼處理？"],["蔡執行秘書富豐：我們初步的規劃報告是報到經濟部，原能會建議我們應該送到非核家","  園專案小組去討論，當然是形成共識以後能夠把場址選出來，我們會往下推。"],["孔委員文吉：主席，我這個是凍結案。"],["主席：因為我們剛剛細項每一個都處理了……"],["蔡執行秘書富豐：幾乎都已經有刪了。"],["孔委員文吉：我知道啊！"],["主席：所以這個通案我們就不處理，好不好？"],["孔委員文吉：不處理，可是我這個理由還是有啊！專業服務費……"],["主席：後面決議我們再來處理，好不好？"],["孔委員文吉：我這個是凍結，不是刪除，剛剛處理是刪除，我的是凍結啊！"],["王委員惠美：我覺得我們對於核電廠太那個了！你們之前不是在核電廠裡面烤麵包嗎？","",""],["蔡執行秘書富豐：那沒有用到封存預算啦！那是福利費。"],["主席：王委員，因為我們剛才細項都已經處理了，所以你現在回頭看到有這一個大的計","  畫，會覺得怪怪的啦！這個大的計畫細項剛才我們已經處理完，所以現在這個應該算是","  通案，我們就不處理了，好嗎？"],["王委員惠美：我們處理的……"],["蔡執行秘書富豐：會干擾啦！"],["主席：因為我們剛才第216案……"],["孔委員文吉：那改列主決議，好不好？"],["王委員惠美：好啦！"],["主席：孔委員，那你的案子改主決議，好不好？"],["孔委員文吉：好啦！"],["主席：謝謝。第226案及第227案不處理。","   處理第228案至第238案。"],["王委員惠美：如果不處理，我們可不可以排一個核後端的專案？"],["主席：可以啊！那請助理寫一個決議案。"],["王委員惠美：嗯！"],["蔡執行秘書富豐：第228案至第238案其實都是一樣，因為都是用計畫，都是縱向的，前","  面的地方像旅運費、業宣費這些都已經有刪了。"],["王委員惠美：有刪了嗎？刪在哪裡？"],["蔡執行秘書富豐：有啦！有啦！譬如第210案……"],["主席：第228案至第238案的部分要再增加第230-","  1案，所以有好幾案，請你們說明一下。"],["蔡執行秘書富豐：這是縱向……"],["王委員惠美：所以以前編多少？以前每一個科目差多少？"],["蔡執行秘書富豐：要看是哪一項，以前按科目來講的話，都是……"],["王委員惠美：廣告費呢？","在場人員：廣告費前面處理過了，刪了1,500萬元。"],["蔡執行秘書富豐：這個計畫裡面，其實細項前面都有砍，所以這樣會打架……"],["王委員惠美：你們去大陸地區旅遊要幹嘛？"],["蔡執行秘書富豐：不是旅遊啦！國際會議有的在大陸辦，我們是國際會員啊！"],["王委員惠美：你們一次都派多少人？"],["蔡執行秘書富豐：頂多2個而已啦！"],["王委員惠美：2個要150萬元？"],["蔡執行秘書富豐：不是啦！總是有好幾場啊！"],["王委員惠美：幾場？"],["張處長學植：有高放的、低階的及除役的會議，不同的性質，他們都是不同時間召開，","  類似這樣的會議我們會去。"],["蔡執行秘書富豐：王委員可以看一下，大陸的部分，其實以量來講，我們比例上已經編","  得非常少，我們到國外其他地方去取經啦！"],["王委員惠美：很多東西取經不是這樣取法的啦！你們這個低放射的7,000多萬元廣告費用","  到底又用在哪裡？"],["蔡執行秘書富豐：剛剛已經有通案處理。"],["沈次長榮津：我想跟各位委員商量一下，第212案至第214案、第230案至第234案、第24","  3案，已經全部混在一起，這部分前面都有處理了，現在這樣可能會去互相排擠、干擾","  。"],["王委員惠美：怎麼會排擠？如果問了以後有問題，可以再處理一次，哪有什麼問題？"],["蔡執行秘書富豐：難處理啦！"],["王委員惠美：是錢應不應該花，多問幾句會怎樣嗎？"],["沈次長榮津：不會啦！委員關心是應該的。"],["王委員惠美：你們業務宣導、印刷7,000多萬元又花在哪裡？"],["蔡執行秘書富豐：就是剛才講過的，在地方的溝通裡面我們總是需要一些宣導品，說明","  會或什麼這些都要。"],["張委員麗善：你們好像在這方面編了很多錢耶！有沒有落實到真正讓居民都能夠很清楚","  ？幾乎每一個單位都在編廣告、宣傳的費用！"],["王委員惠美：現在每一樣細項問下來，就露出馬腳了。"],["蔡執行秘書富豐：因為現在地方都已經在要求，像除役一定要多做說明、多做溝通。"],["王委員惠美：除役多做溝通？不是大家都很喜歡嗎？"],["蔡執行秘書富豐：但是他們要瞭解狀況……"],["王委員惠美：所以你要辦幾場？你們不能用這樣的藉口，什麼東西自己在那邊做「阿哥","  」、做人情啊！對不對？"],["蔡執行秘書富豐：我們有初步估計，但是地方有時候會額外要求。"],["王委員惠美：額外要求？你們現在是怎樣？是散財童子嗎？"],["蔡執行秘書富豐：不只這個啦，還有其他的溝通。"],["王委員惠美：我覺得不太對耶！我覺得這沒道理，該砍的還是要再砍啦，不是一條砍完","  就完了！你們越講我就覺得問題越來越多！"],["張處長學植：所有的設施我們都要跟民眾溝通，如果沒有跟民眾溝通，幾乎都沒辦法做","  下去，所以這部分希望委員多多幫忙。"],["王委員惠美：現在民眾不是都很高興嗎？既然當地不再有不定時炸彈，還有什麼疑慮？","  照理講要越來越少才對啊！"],["蔡執行秘書富豐：疑慮就是怎麼除役能夠保證不會影響到外界，怎麼樣能把地方上的人","  納入裡面……"],["王委員惠美：這樣的說明你們預計要再編幾年經費？"],["蔡執行秘書富豐：開始除役以後這個費用當然就可以減少，因為大家同意除役了嘛！"],["沈次長榮津：跟委員報告一下譬如核一大概到什麼時候。"],["蔡執行秘書富豐：108年2部機組就統統到期，要除役了。"],["沈次長榮津：現在已經106了，接下來就是107、108。","   核二呢？也說明一下。"],["蔡執行秘書富豐：核二是110和112。"],["王委員惠美：所以你們就是要繼續編這個預算、繼續做「阿哥」做3年就對了？"],["蔡執行秘書富豐：沒有啦！這確實是需要的啦！"],["王委員惠美：會不會越來越多？你要先跟我講啊，因為我明年還要看你們這個預算啊！","",""],["蔡執行秘書富豐：應該不會啦，因為這是階段性的。"],["王委員惠美：不然你們都讓地方予取予求。到底有沒有那個必要性啊？你們去說明、把","  它講清楚是OK，可是你們有沒有規劃要辦幾場？"],["蔡執行秘書富豐：我們現在都有除役的溝通規劃，另外包括行政法人的部分，我們也要","  協助溝通，並訂有溝通計畫。"],["王委員惠美：你們的溝通計畫會不會重複？"],["蔡執行秘書富豐：不會啦，這是不一樣的工作內容。"],["張委員麗善：請問你們的宣傳都集中在什麼地方？因為我們雲林縣好像都沒有聽到，但","  是我們「紫爆」的天數非常多，譬如位於台中的火力發電廠會不會對鄰近的居民造成影","  響？這應該包括在台電所產生的空污裡面，所以不只是核能發電而已……"],["黃委員偉哲：火力發電的溝通啦！"],["張委員麗善：其他的部分也應該要說明啊！所以你們的預算到底花在哪裡？"],["蔡執行秘書富豐：利害關係人我們都要溝通。"],["張委員麗善：利害關係人是方圓多遠？"],["王委員惠美：立法院預算中心說你們這個計畫近年來都編列宣導經費，可是最後又未能","  瞭解民眾的意見，因為資訊透明度不高、不能及時提供相關的訊息，民眾對你們的選址","  公投都還是有疑慮。所以你們的方法如果不改善的話還是沒有用啦！如果你們還是繼續","  沿用過去這種模式，本席建議預算砍一半！"],["蔡執行秘書富豐：我們會檢討改善。"],["陳委員超明：這樣啦！你們跟我說點實際的！雖然你們列了廣告費、印刷裝訂費，可是","  對於有電廠和核電的地區，我們都曉得這是另外一種名目的回饋啦！你跟我老實說，也","  跟王委員報告一下，這大部分是有電廠的地區民眾才能享用得到的啦！"],["蔡執行秘書富豐：沒有錯，當然大部分還是放在有電廠的地區。"],["陳委員超明：這主要是地方的人如果要辦什麼活動，你們就要提供補助，不然他們就每","  天找你們麻煩。"],["蔡執行秘書富豐：這樣啦，主決議有一個報告，我們來寫啦！我們會在報告裡面詳細交","  代清楚。"],["陳委員超明：好。"],["王委員惠美：奇怪！民進黨委員以前都很重視核能的部分，現在怎麼都沒有聲音啊？"],["黃委員偉哲：有啊！我很重視啊！"],["陳委員超明：他們執政了，不重視了啊！以前是不砍……"],["黃委員偉哲：我們只重視它要不要除役，現在要除役了啊！"],["張委員麗善：好啦！就照本席提的第234案凍結20%，你們要提出完整報告。"],["黃委員偉哲：可不可以少凍一點？"],["孔委員文吉：我提的第235案是凍結二分之一耶！"],["徐委員永明：我也有提案，因為你們做的是支持度調查，請問可不可以把相關的民調資","  料，包括你們是怎麼問的，給我的辦公室看一下？"],["蔡執行秘書富豐：好，我們可以提供給委員。"],["徐委員永明：因為你們還是想知道民意是怎麼看的，想透過這個東西來說服民眾支持，","  而且你們也花了錢，所以本席想看一下那個成果。"],["蔡執行秘書富豐：好。那麼是不是能凍結10%就好？"],["孔委員文吉：凍結20%啦！我本來是建議凍結一半，因為我對整個專業服務費……"],["蔡執行秘書富豐：報告委員，專業服務費前面已經砍過了！"],["孔委員文吉：你們委託辦理選址公投，根本就沒有具體進展嘛！"],["蔡執行秘書富豐：委員，專業服務費前面已經砍了很多了，再凍結的話，我們會沒辦法","  做，就是我講的，今年底一定要……"],["黃委員偉哲：主席，這樣要怎麼處理？"],["蔡執行秘書富豐：我們建議印刷、廣告的部分是不是可以只凍結10%？"],["黃委員偉哲：我建議第234案凍結10%，不然15%啦！好不好？"],["王委員惠美：好啦！"],["孔委員文吉：凍結20%啦！"],["黃委員偉哲：15%啦！因為張麗善委員……"],["主席（高委員志鵬）：15%啦！"],["沈次長榮津：好，我們再去向孔委員說明。"],["黃委員偉哲：要做特別的書面報告。"],["沈次長榮津：要再向孔委員說明一下喔！"],["蔡執行秘書富豐：好。"],["王委員惠美：這樣你們對孔委員交代不過去啦！張麗善委員要凍20%，孔委員要凍50%，","  你們還把人家殺到15%，這樣交代不過去啦！"],["蕭委員美琴：不會啦，後面還有決議案！"],["黃委員偉哲：後面還有主決議啦！那就到……"],["王委員惠美：連你們陳明文委員都看不下去，委託調查研究費也要凍結4,000萬元，對不","  對？"],["蔡執行秘書富豐：前面已經刪很多了。"],["黃委員偉哲：陳明文委員已經跟我溝通過了。"],["主席：好，以第234案為準，凍結15%，提出書面報告後始得動支。"],["王委員惠美：再來，你們的委託調查要1億元喔！這又是要調查什麼？"],["蔡執行秘書富豐：委託調查就是專業服務裡面的一環，剛剛報告過了，一大堆的專案服","  務需要嘛！包括除役……"],["黃委員偉哲：你是說第216案？"],["蔡執行秘書富豐：對，專業服務裡面有了啦，調查就是地質方面的嘛！"],["王委員惠美：你們這種委託是採最有利標嗎？"],["蔡執行秘書富豐：是用最有利標的方式評選出最佳的……"],["王委員惠美：以前有標過嗎？都是國內的工程顧問公司得標嗎？你們和他們的議價是10","  0%嗎？"],["黃副處長添煌：沒有、沒有，那個要去查相關的紀錄，都是競標的。"],["王委員惠美：一次都有幾家來標？最多3家而已嘛！"],["黃副處長添煌：差不多。"],["王委員惠美：所以還是固定那些人在標嘛！你們要不要多邀一些比較有經驗的國外廠商","  來標？"],["黃副處長添煌：因為那屬於核能領域的範圍，國內的工程顧問公司比較……"],["王委員惠美：不要變成……"],["沈次長榮津：王委員關心的是多邀請一些國外比較專業的……"],["王委員惠美：對啦！"],["黃副處長添煌：國外有興趣的也會來，國內廠商都有跟國外合作啦！"],["孔委員文吉：我想請教一下，你們委託調查研究經費是不是包括秀林的地質調查？"],["王委員惠美：那個還沒啦！"],["沈次長榮津：那部分在後面。"],["孔委員文吉：好。"],["王委員惠美：我們不希望這樣，人家能夠做的還要透過顧問公司跟你們標完之後，也就","  是讓人家多賺一手再轉包喔！"],["沈次長榮津：這樣不行喔！王委員關心的部分我們要注意一下。"],["黃委員偉哲：主席，到第238案是不是依照第234案凍結15%？"],["主席：依照第234案凍結15%，提出書面報告後始得動支。"],["蔡執行秘書富豐：應該是到第234案而已，因為第235案已經是專業服務費的部分了。"],["主席：到第238案啦！","   繼續處理第239案至第242案。"],["王委員惠美：這個貯存計畫又是怎麼樣？"],["蔡執行秘書富豐：第239案主要是用過核子燃料乾式貯存，它必須要有一些製造，裡面主","  要是固定資產的部分占比較多，那一部分……"],["王委員惠美：這8億多元是針對今年製造出來的，還是過去的……"],["黃委員偉哲：對不起，我提一個程序問題，現在討論的第239案是通案，第240案到第24","  2案是裡面的個案，我們是要先處理個案還是先處理通案？"],["王委員惠美：我先問清楚啦！你們這個計畫現在是在做些什麼？"],["蔡執行秘書富豐：第239案是涵蓋第240案、第241案和第242案這些個案，乾式貯存的部","  分現在譬如說核一已經做好了，對不對？但是還有一些必須要演練、維持它的可用性的","  地方，核二則是在製造，後續現場也要施工，所以有這些工作必須要做。現在雖然新北","  市政府有擋住，但是因為原能會已經核准了，所以我們還是要繼續先把這個部分完成在","  那裡，不然沒辦法除役。"],["王委員惠美：新北市擋住什麼？"],["蔡執行秘書富豐：水保計畫啦！"],["王委員惠美：現在你們怎麼做？"],["蔡執行秘書富豐：我們還是要繼續往下做，因為原能會已經核准了，我們也在跟新北溝","  通，把這個量減到最少。"],["王委員惠美：你們這個貯存計畫是針對已經使用過的吧？"],["蔡執行秘書富豐：使用過的燃料要拿到外面來……"],["徐委員永明：現在都放在水池裡面啦！可是水池快要滿了，所以要放到外面的乾式貯存","  設施，而且現在要變室內的嘛！對不對？"],["蔡執行秘書富豐：對。"],["徐委員永明：可是現在水保計畫沒過啦！"],["王委員惠美：那麼這個貯存計畫是怎樣？是要乾式貯存還是怎麼樣？"],["蔡執行秘書富豐：乾式桶的製造跟有一些作業，現在正在進行及準備。"],["蕭委員美琴：可否先凍結一部分俟水保的部分通過再來解凍？否則水保沒過你們也沒有","  辦法做。"],["徐委員永明：對，我們現在比較擔心的是，編列了預算，但要不要做並不是操之於你，","  而是操之於朱立倫。"],["蔡執行秘書富豐：可否凍結固定資產3,000萬元就好？"],["王委員惠美：他們若不同意，你們後續怎麼做？"],["蔡執行秘書富豐：我們還是要繼續溝通。"],["王委員惠美：當然要溝通，現在是用過的核燃料要如何處理？"],["蔡執行秘書富豐：現在就是集中式的貯存場如果選址選好了，他們就會同意了。"],["王委員惠美：你不要講那麼遠，連選址都還沒有選出來！"],["蔡執行秘書富豐：我們還是要準備。"],["黃委員偉哲：他的意思是固定資產的部分凍結3,000萬元。"],["蕭委員美琴：還要在發電廠區內去做設置，對不對？"],["蔡執行秘書富豐：對。"],["黃委員偉哲：乾脆凍3,000萬元，科目自行調整就好。"],["主席：凍結3,000萬元，科目自行調整。","   第239案至第242案，以第239案為主，凍結3,000萬元，科目自行調整。"],["王委員惠美：第239案凍多少？"],["主席：凍3,000萬元，提書面報告後……"],["王委員惠美：我覺得不對，現在選址還沒有出來，對不對？"],["蔡執行秘書富豐：這就在廠內。"],["蕭委員美琴：選址是另外一部分。"],["黃委員偉哲：在廠區內，沒有在外面，想太多了！"],["王委員惠美：有可能今年上半年就……"],["蔡執行秘書富豐：我們在努力，不然不能除役。"],["王委員惠美：你們應該會提前除役吧？"],["蔡執行秘書富豐：役期到了就是除役的開始，現在是役期前，所以就是保持可用。"],["王委員惠美：像中繼站、集中貯存等，現在的進度如何？"],["蔡執行秘書富豐：已經把初步規劃報告送到部裡，現在原能會要求我們要再送到非核家","  園專案小組。"],["沈次長榮津：就是到院的層級。"],["王委員惠美：所以現在是先匡列，但很多東西都不確定？"],["蔡執行秘書富豐：這是在廠裡面的部分。"],["王委員惠美：這樣要花到8億多元？"],["蔡執行秘書富豐：要，因為要製造那些乾式貯存桶槽……"],["黃委員偉哲：規格很嚴格的。"],["蔡執行秘書富豐：安全要顧到。"],["黃委員偉哲：不能偷工減料。"],["蔡執行秘書富豐：外界都很關心。"],["沈次長榮津：希望委員支持。"],["主席：凍3,000萬元，提書面報告後解凍，科目自行調整。","   處理第243案至第246案。"],["蕭委員美琴：關於第243案印刷廣告費的部分，這是與高階核廢料有關，你們一年辦4場","  研討會，一場花費80萬元，為何要花到那麼多呢？另外，核能簡訊做成雙月刊一年需要","  300萬元，請問這是要給誰看？像交通部公路總局一年發行3,000多本，預算才100多萬","  元而已，結果你們卻要他們近2倍的預算，請問這是要給誰看的？"],["黃副處長添煌：研討會的部分我們有邀請國外的專家學者，所以相關的費用比較高一點","  。"],["蕭委員美琴：主要是討論什麼呢？"],["黃副處長添煌：技術經驗的一個取經、交流。"],["蔡執行秘書富豐：我們要安全的貯存……"],["蕭委員美琴：你們已經辦了那麼多年，而且一年還4場、各80萬元，這也花太多了吧！"],["黃副處長添煌：國外一直在進步。"],["沈次長榮津：國外這些專家來台的費用，還有蕭委員關心的……"],["蕭委員美琴：還有雙月刊的部分……"],["黃副處長添煌：一期是3萬份，份量比較多一些。"],["蕭委員美琴：是給誰看的呢？"],["黃副處長添煌：全國相關的……"],["蔡執行秘書富豐：除了在我們的展示館，還有學校等機關，基本上，這是很通俗的刊物","  。"],["蕭委員美琴：結果你們刊物做得比公路局還要多。"],["蔡執行秘書富豐：確實都有分發出去，而且都有一定的效果及迴響。"],["蕭委員美琴：什麼樣的迴響？"],["蔡執行秘書富豐：一本金額約50元。"],["徐委員永明：我們現在比較擔心你們花很多錢做這些，結果卻沒有效果，然後你們又一","  直編。"],["蕭委員美琴：你們可以改用印報紙的方式，成本一份不到10元，不像現在你們一份就要","  50元！"],["蔡執行秘書富豐：要做得精美一點，因為是要給一般民眾教育之用的。"],["蕭委員美琴：太浪費了！"],["王委員惠美：你們過度浪費了！都認為我們因為核能安全很重要，所以不會砍你們的預","  算。"],["蔡執行秘書富豐：不是啦！在溝通上這是需要的，還是請委員能夠支持。"],["蕭委員美琴：刊物有10元的，也有50元的，這些你們都可以做啊！"],["孔委員文吉：先拿一份雙月刊給我們看一下。"],["蔡執行秘書富豐：我們可以提供。"],["蕭委員美琴：不需要做到這麼好的材質。"],["王委員惠美：減列500萬元。"],["蔡執行秘書富豐：前面有凍結了，會不會跟這裡有衝突？"],["王委員惠美：這個科目再減好了。"],["徐委員永明：前面就科目自行調整，而這個科目……"],["蔡執行秘書富豐：好，我們再來看要如何處理好了。"],["蕭委員美琴：前面的是低階核廢料，我現在談的最終……"],["徐委員永明：300萬元的部分是固定的，其他科目調整時你就不要動到這個。"],["蔡執行秘書富豐：了解。"],["沈次長榮津：有原則給我們，我們就這樣來處理。"],["黃委員偉哲：主席，第243案減列……"],["王委員惠美：最終處置再處理計畫是要幹嘛的？"],["蕭委員美琴：這裡我是提議500萬元。"],["主席：第243案減列300萬元，好不好？"],["黃委員偉哲：減列尾數297萬7,000元，好不好？"],["主席：減列300萬元。"],["王委員惠美：關於第244案，請問你們這是在做什麼？"],["孔委員文吉：我來說明一下第244案，這就是我一直在強調的，在原住民族地區進行地質","  鑽探，比方說秀林鄉、南澳鄉，這對原住民造成了很大的恐慌，上次質詢時，你說是跟","  未來的高階核廢料貯存有關，可是你們都沒有讓部落族人知道……"],["蔡執行秘書富豐：還沒有到選址的階段。"],["孔委員文吉：台電總經理還去那裡跟族人道歉並封井，類似這樣的調查、研究，你們還","  是繼續編列經費！當時我們有做過決議，要求你們停止再做這樣的事情，畢竟蘭嶼要遷","  出核廢料，所以你們又進行大南澳地區母岩等方面的調查。這筆預算我堅持要全數刪除","  。"],["蕭委員美琴：這是高階核廢料最終處置的問題，這部分好幾年前就已經處理過了，你們","  在秀林地區做的研究，我們是反對的，台電也已經封井了，可是你們現在在花蓮、大南","  澳地區相關的研究還是編了4,500萬元。另外，現在的原基法就已經規定，要做相關的","  學術研究或是地質鑽探，都要經過在地居民的同意，但事實上，居民已經表示反對了、","  已經封井了，你們卻還編列這筆預算，即3億多元的經費當中，還編了4,500萬元關於母","  岩、地質鑽探研究經費，這是我們無法接受的，因為地方已經表示反對，你們卻還編列","  預算去做，所以這4,500萬元我堅持要予以刪除。"],["孔委員文吉：特別是在原住民地區，都是找秀林、南澳這幾個地方……"],["蔡執行秘書富豐：我們沒有鑽探。"],["王委員惠美：你們剛剛說在做全國性的……"],["蔡執行秘書富豐：那是全國性的地質調查。"],["蕭委員美琴：我們已經要求你們要排除這些地區了，結果你們還是去做這些地區的研究","  。"],["蔡執行秘書富豐：原能會要求我們做全國性的研究，因為國際上也都這麼做。"],["孔委員文吉：你們做這些全國性研究，有無知會原住民地區的族人呢？"],["蔡執行秘書富豐：並沒有在那個地方鑽探啊！"],["蕭委員美琴：而且現在已經表明要排除這些地區了，那你還花三億多的資源要做這個研","  究，其中4,500萬元還是指定在這個地區。"],["蔡執行秘書富豐：方才委員所提4,500萬元是海域的部分。"],["蕭委員美琴：地方有心人士還到處宣傳說，不管怎麼樣，核廢料還是要放在那裡，這樣","  是誤導民心！"],["蔡執行秘書富豐：不會啦！這個跟選址無關。"],["蕭委員美琴：跟選址無關？"],["蔡執行秘書富豐：因為這是全國性的調查。"],["蕭委員美琴：既然跟選址無關，那就排除這些地區嘛！"],["孔委員文吉：我跟蕭委員從花蓮到南澳，我是關心南澳，秀林是她最先關心的，據原民","  台報導，台電最後去封井，還跟族人道歉耶！"],["蔡執行秘書富豐：確實沒有在做鑽探了。"],["孔委員文吉：秀林那個計畫已經結束，然後又移到南澳去。"],["蕭委員美琴：雖然沒有在鑽探，但你還是以它為標的做研究，你已經取樣了……"],["蔡執行秘書富豐：原能會要求我們一定要做全國性調查，今年已經報告給他，不然他又","  罰我們了。"],["蕭委員美琴：既然你已經報告給他，那就不需再做了嘛！"],["蔡執行秘書富豐：還沒有，是今年底……"],["孔委員文吉：不要一直講原能會啦！你們都不尊重程序嘛！"],["張處長學植：跟各位委員報告，其實這樣的地質報告並沒有到地區去做鑽探方面的研究","  ……"],["黃委員偉哲：那你就在此承諾說不做鑽探。"],["蔡執行秘書富豐：確實不做鑽探。"],["蕭委員美琴：東部地區又是地震帶，已經是非常不穩定的地質，你還把它做為一個標的","  在持續研究。"],["蔡執行秘書富豐：這只是地質的調查。"],["孔委員文吉：在原住民族地區進行的地質調查計畫要全部停止！"],["黃委員偉哲：你就承諾在原住民地區禁止做鑽探的工作。"],["蔡執行秘書富豐：這個可以承諾。"],["蕭委員美琴：鑽探跟地質調查要排除。"],["徐委員永明：過去3年你們已經花了12億元在這上面，有沒有一些初步的報告？"],["蔡執行秘書富豐：今年底要報給原能會，因為國際就是這麼做的，一定是一個全面性，","  然後慢慢去篩選，選出比較……"],["徐委員永明：你們到底做了百分之多少？"],["蕭委員美琴：我已經告訴你排除了，你連選都不要想選！"],["蔡執行秘書富豐：今年底應該就做完了。"],["徐委員永明：我現在比較擔心的是，搞不好原住民族地區都做過了，他們已經做3年了。","",""],["蕭委員美琴：而且還繼續在花錢，所以……"],["孔委員文吉：若這個東西你繼續做，我看我跟蕭委員下次都很難選。當時我們要求你們","  不能在原住民地區嘛！現在有原住民族基本法啊！"],["蔡執行秘書富豐：沒有做鑽探調查啦！"],["孔委員文吉：但你們還是有鑽井，秀林鄉不是有鑽井嗎？"],["蔡執行秘書富豐：沒有啦！已經封了。"],["孔委員文吉：後來又到南澳做。"],["張處長學植：已經封了，就不會有後續的……"],["蕭委員美琴：你們現在還在做最終處置調查與評估技術發展潛在母岩特性調查。"],["蔡執行秘書富豐：因為我們最後要找出適合的地方，一定要全面性……"],["蕭委員美琴：我們已經告訴你不適合了，你就不用再做了，已經排除了就不用再做了啊","  ！"],["蔡執行秘書富豐：將來可以下一階段……"],["張處長學植：如果沒有鑽探，當然不會繼續走下去。"],["蕭委員美琴：已經封井了就不需要再做了，所以就刪除！"],["張處長學植：我了解，這是之前就已經發包的案子。"],["蕭委員美琴：刪除4,500萬元。"],["孔委員文吉：我是建議全數刪除哦！"],["沈次長榮津：剛剛黃委員有提及不做鑽探和調查，這樣可以安大家的心，這樣有沒有困","  難？"],["蔡執行秘書富豐：前面已經刪了5,300萬元。"],["孔委員文吉：你不要講前面的部分，這個我很堅持哦！"],["蕭委員美琴：前面是蘭嶼的部分，我們現在講的是高階核廢料、燃料棒的問題！"],["孔委員文吉：是專業服務費嘛！你們老是把我們在立法院的質詢當成耳邊風！"],["王委員惠美：直接做處理了啦！"],["黃委員偉哲：主決議就是要求最終處置場不得設置於原住民地區，不管……"],["孔委員文吉：不管這個計畫有沒有進行，全部馬上停止，本席建議全數刪除。"],["王委員惠美：這個主席要處理一下。"],["蔡執行秘書富豐：這樣真的會造成台電的為難，因為我們被要求一定要……"],["主席：看看是要做主決議或是怎樣，是不是照蕭美琴委員的案子減列4,500萬元？就是做","  決議，然後減……"],["孔委員文吉：主席，本席建議保留送院會表決，因為這個案子牽涉到所有原住民地區。","",""],["張處長學植：這個我們已經發包了。"],["王委員惠美：都已經發包了嘛！我們在這裡都不知道在看什麼，以後不用送來立法院……","",""],["孔委員文吉：去年本席就一直質詢，要求你們要停止，但你們都不停止，還發包！"],["蔡執行秘書富豐：我們沒有在鑽探了，都停止鑽探了。"],["蕭委員美琴：你們已經把sample拿出去了，你在別的……"],["孔委員文吉：送院會表決啦！"],["蕭委員美琴：你還是以它為標的在做研究啊！我們已經表達反對了嘛！"],["孔委員文吉：這是考驗蔡英文總統對原住民族的承諾，就是不得在原住民族地區放置有","  害物質。"],["蔡執行秘書富豐：將來如果在原住民地區……"],["孔委員文吉：你們都是自己在委託學者調查研究，在消化預算，然後都是找原住民地區","  。"],["張處長學植：不管將來後續要在哪裡選址或是要鑽探，都會經過當地居民的同意，如果","  各位委員表達不同意，應該就不會有後續的了。"],["黃委員偉哲：原住民不會同意的啦！"],["孔委員文吉：去年就已經質詢過了，結果你們還繼續發包。"],["張處長學植：我們必須有這項資料向原能會報告。"],["孔委員文吉：經濟委員會還有通過決議要求你們要停止。"],["張處長學植：我們就停止了，沒有再鑽探了。"],["主席：第243案刪300萬元，第244案、第245案兩案並列一起送院會協商。","   處理第246案。"],["蔡執行秘書富豐：關於第246案，方才已經講了，這是以會費為主，參加國際性組織……"],["孔委員文吉：這是你們回饋金的執行率，在審計部的調查中，你們的執行率偏低，104年","  度是35.52%，所以我才建議凍結二分之一。"],["蔡執行秘書富豐：我們提書面報告……"],["孔委員文吉：這個也沒多少錢啊！才四百多萬元。"],["主席：270萬元。"],["蔡執行秘書富豐：這會影響到我們繳交國際組織的會費，我們提書面報告，好嗎？"],["黃委員偉哲：提書面報告後解凍啦！"],["徐委員永明：會費是固定的嗎？"],["蔡執行秘書富豐：固定的。"],["孔委員文吉：現在的執行率如何？"],["主席：現在是討論第246案有關會費、493萬元的部分。凍結20%，提書面報告？第246案","  會費、捐助部分凍結20%、提書面報告。","   處理第247案。"],["蔡執行秘書富豐：第247案牽涉到整個除役，現在這部分正如火如荼在做規劃與推動，所","  以能不能不要凍或是少凍，現在有要求我們要好好積極進行除役，這包括太多……"],["主席：第247案凍結10%，提書面報告後解凍。"],["黃委員偉哲：第246案後半段是怎樣？493萬元？"],["蔡執行秘書富豐：那一樣是會費。"],["主席：凍結10%，提書面報告。"],["黃委員偉哲：各凍10%。"],["孔委員文吉：第247案是怎麼處理？"],["主席：凍結10%，然後提書面報告。"],["黃委員偉哲：主席，本席建議再宣示清楚一點，第246案的前半部270萬元跟後半部493萬","  9,000元各凍10%。"],["主席：各凍10%，然後提書面報告。"],["黃委員偉哲：第247案也是凍10%？"],["主席：對，然後提書面報告。接下來處理決議案。","   請問各位，對第248案有無異議？（無）無異議，通過。","   請問各位，對第249案有無異議？（無）無異議，通過。","   請問各位，對第250案有無異議？（無）無異議，通過。","   請問各位，對第251案有無異議？"],["蔡執行秘書富豐：建議將「一週」改為「一個月」，其餘遵照辦理。"],["主席：好，「一週」改為「一個月」，修正通過。","   請問各位，對第252案有無異議？"],["蔡執行秘書富豐：建議將「一週」改為「一個月」。"],["主席：好，「一週」改為「一個月」，修正通過。","   請問各位，對第253案有無異議？"],["蔡執行秘書富豐：建議將「一週」改為「一個月」。"],["主席：好，「一週」改為「一個月」，修正通過。","   請問各位，對第254案有無異議？"],["蔡執行秘書富豐：建議將「二週」改為「一個月」。"],["主席：「二週」改為「一個月」，修正通過。","   請問各位，對第255案有無異議？"],["蔡執行秘書富豐：建議將「二週」改為「一個月」。"],["主席：「二週」改為「一個月」，修正通過。","   請問各位，對第256案有無異議？（無）無異議，通過。","   請問各位，對第257案有無異議？"],["蔡執行秘書富豐：建議將「一週」改為「一個月」。"],["主席：「一週」改為「一個月」，修正通過。","   請問各位，對第258案有無異議？"],["蔡執行秘書富豐：建議將「二週」改為「一個月」。"],["主席：「二週」改為「一個月」，修正通過。","   請問各位，對第259案有無異議？（無）無異議，通過。","   請問各位，對第260案有無異議？（無）無異議，通過。","   請問各位，對第261案有無異議？（無）無異議，通過。","   請問各位，對第262案有無異議？（無）無異議，通過。","   請問各位，對第263案有無異議？"],["蔡執行秘書富豐：建議將「一個月內」改為「8月底前」。"],["主席：「一個月內」改為「106年8月底前」，修正通過。","   請問各位，對新增的第263-1案有無異議？"],["蔡執行秘書富豐：第263-","  1案我們建議將第二段「然當年興建時……儲存場」等字刪除，將「建立迄今已35年」接","  到第一段後面。"],["主席：即「正式啟用。建立迄今已35年……」，廖委員有同意嗎？"],["蔡執行秘書富豐：有。這個有跟委員溝通過了。","   另外，原來的第三段最後一句「印證的當年政府的謊言屬實」也建議刪掉；最後一段","  倒數第2行「要求經濟部於三個月內修法提高」改為「依真相調查後研擬檢討」。這個","  有跟廖委員辦公室報告過了。"],["主席：不要騙人喔！"],["蔡執行秘書富豐：不會。"],["主席：好，照修正內容通過。","   請問各位，對第263-2案有無異議？"],["蔡執行秘書富豐：本案也有修正，就是第二段「當年政府」後面的「以興建罐頭工廠增","  加在地就業機會為由，欺騙雅美族人，換取達悟族人同意」等文字刪掉。"],["主席：廖國棟委員同意嗎？"],["蔡執行秘書富豐：溝通過了。"],["主席：好，第263-2案修正通過。","   請問各位，對第263-3案有無異議？"],["蔡執行秘書富豐：建議把「二週」改為「一個月」，其餘的部分就遵照辦理。"],["孔委員文吉：有跟張麗善委員講過嗎？"],["蔡執行秘書富豐：這倒沒有，但是希望時間拉長，因為我們準備不及。其他內容都遵照","  辦理。"],["主席：只差2個禮拜而已啦！好。「二週」改為「一個月」，修正通過。","   接下來處理地方產業發展基金的部分，相關提案是第264案到第270案。"],["吳處長明機：跟各位委員報告，地產基金主要是為了地方的微型產業跟特色產業，因為","  有幾年沒有撥補了，如果以目前的速度，2.9億元到今年年底大概剩幾百萬元。目前政","  府的規劃是要併到中小企業發展基金，今年編的2.9億元……"],["徐委員永明：所以說以後會併到那邊去就對了？"],["吳處長明機：併到中小企業發展基金。"],["徐委員永明：所以今年是最後一年？"],["吳處長明機：今年是最後一年，今年編的預算2.9億元事實上只有去年的七成左右，相當","  少，所以希望委員能夠支持。"],["主席：這樣好了，照徐永明委員所提的第267案，凍結10%，提書面報告後解凍，好不好","  ？"],["徐委員永明：對，因為你們會被整併，一定是績效上有問題，或者是不一定需要。","   之前張麗善委員也提過，有些重複補助的地區，你們好像比例、頻率有問題。"],["吳處長明機：跟委員報告，我們有規定，如果已經申請補助，5年之內不能再重複申請。","",""],["徐委員永明：可是你們這邊還有三次以上的，兩次以上的。"],["吳處長明機：應該是不同的題目。"],["主席：那就照第267案，凍結10%，提書面報告後解凍，好不好？"],["吳處長明機：好，謝謝。"],["主席：現在處理決議案。","   請問各位，對第271案有無異議？（無）無異議，通過。","   請問各位，對第272案有無異議？（無）無異議，通過。","   請問各位，對第273案有無異議？（無）無異議，通過。","   請問各位，對第274案有無異議？（無）無異議，通過。","   請問各位，對第275案有無異議？（無）無異議，通過。","   請問各位，對第276案有無異議？（無）無異議，通過。","   請問各位，對第277案有無異議？（無）無異議，通過。","   請問各位，對第278案有無異議？（無）無異議，通過。","   請問各位，對第279案有無異議？（無）無異議，通過。","   請問各位，對第280案有無異議？（無）無異議，通過。","   請問各位，對第281案有無異議？（無）無異議，通過。","   請問各位，對第282案有無異議？（無）無異議，通過。","   請問各位，對第283案有無異議？"],["吳處長明機：第283案中的「專案報告」我們希望改成「書面報告」。"],["主席：好，第283案修正通過。","   請問各位，對第284案有無異議？"],["吳處長明機：第284案中的「專案報告」我們希望改成「書面報告」。"],["主席：好，第284案修正通過。","   請問各位，對第285案有無異議？（無）無異議，通過。","   請問各位，對第286案有無異議？（無）無異議，通過。","   （協商結束）"],["主席：現在宣讀協商結論。","協商結論：","   第78案至81案為通案部分，不予處理。","   能源研究發展基金部分：","   基金用途部分：","   第107案至第109案不予處理。","   第110案至116案併案處理，減列「專業服務費」600萬元，科目自行調整。","   第117案至第122案併案處理，預算照列。","   石油基金部分：","   基金用途部分：","   第123案不予處理。","   第124案至第129案併案處理，預算照列。","   第130案通過減列1,000萬元。","   第131案及第132案併案處理，預算照列。通過決議1案：","  （主決議）","   106年度石油基金「政府儲油、石油開發及技術研究計畫─會費、捐助、補助、分攤、","  照護、救濟與交流活動費─捐助、補助與獎助─太陽能熱水系統推廣」編列270,000千元","  ，主要係補助民眾及企業安裝太陽能熱水系統，以達到節能減碳之目標。惟多年以來持","  續補助，其補助基準顯未滾動式檢討，爰要求經濟部應針對太陽能熱水系統推廣之執行","  成果，效益分析及補助基準之檢討，於二個月內提出書面報告送立法院經濟委員會。","                  提案人：王惠美    黃偉哲    邱議瑩    蘇治芬    蕭美琴","   第133案至第136案併案處理，預算照列。","   第137案照案通過。","   第138案照案通過。","   再生能源發展基金部分：","   基金來源部分：","   第139案預算照列。","   基金用途部分：","   第140案通案部分不予處理。","   第141案「專業服務費」減列350萬元。","   第142案至第144案不予處理。","   第145案至第147案併案處理，改凍結5%，提專案報告後始得動支。","   第148案至第150案併案處理，改凍結7,500萬元，提書面報告後始得動支。","   第145案至147案另通過主決議1案。","   第151案至第154案併案處理，「沼氣發電系統推廣計畫補助」凍結500萬元，提書面","  報告後始得動支。","   決議部分：","   第155案及第156案均照案通過。","   第157案修正通過，將文句中「暨觀光產業」刪除後，並將「專案計畫書」修正為「","  書面報告」，其餘均照原提案內容通過。","   第158案修正通過，倒數第3行最後一句起之文字修正為「會同內政部研議推動作法，","  以加速本政策之推動，並請於二個月內將書面報告送交立法院經濟委員會」，其餘均照","  原提案內容通過。","   第159案照案通過。","   第160案至第163案均照案通過。","   第164案修正通過，倒數第3行末句起修正為：「建請環保署會同相關部會，針對現有","  且尚無法淘汰的大眾運輸車輛或公務車研商全面加裝濾煙器，並致力將大眾運輸工具改","  採低排碳車種」，其餘照原提案內容通過。","   第165案至第207案均照案通過；另新增第207-1案亦照案通過。","   核能發電後端營運基金部分：","   基金用途部分：通過決議1項：","   主決議","   核能發電之後端營運，除涉及核電廠之除役，放射性廢棄物之處置等等，為落實非核","  家園之推動；爰要求經濟部針對「核發發電後端營運基金」─「基金用途」項下各項計","  畫，於二個月內向立法院經濟委員會提出預算執行情形及檢討之專案報告，以利國會監","  督。","                  提案人：高志鵬    黃偉哲    王惠美    蕭美琴    徐永明","   第208案預算照列。","   第209案至第211案併案處理，通過第210案減列10%。","   第212案至第214案併案處理，減列1,500萬元。","   第215案預算照列。","   第216案及第217案併案處理，減列5,330萬5,000元，科目自行調整。","   第218案及第219案預算照列。","   第220案減列500萬元。","   第221案至225案併案處理，預算照列。","   第226案及第227案併案處理，預算照列，但其中第227案改成決議案，文字內容為將","  倒數第4句以下修正為：「爰要求一個月內向本院經濟委員會提出專案檢討報告」，其","  餘內容均照原提案內容通過。","   第228案至第238案及新增第230-","  1案併案處理，並通過第234案改凍結15%，俟提出書面報告後始得動支。","   第239案至第242案併案處理，通過第239案改凍結3,000萬元，俟提出書面報告後始得","  動支。","   第243案至第245案處理如下：第243案減列300萬元；第244案及第245案保留送院會協","  商。","   第246案凍結10%，俟提出書面報告後始得動支。","   第247案凍結10%，俟提出書面報告後始得動支。","   決議部分：","   第248案至第250案均照案通過。","   第251案修正通過，將文句中「一週內」修正為「一個月內」，其餘均照原提案內容","  通過。","   第252案修正通過，將文句中「一週內」修正為「一個月內」，其餘均照原提案內容","  通過。","   第253案修正通過，將文句中「一週內」修正為「一個月內」，其餘均照原提案內容","  通過。","   第254案修正通過，將文句中「二週內」修正為「一個月內」，其餘均照原提案內容","  通過。","   第255案修正通過，將文句中「二週內」修正為「一個月內」，其餘均照原提案內容","  通過。","   第256案照案通過。","   第257案修正通過，將文句中「一週內」修正為「一個月內」，其餘均照原提案內容","  通過。","   第258案修正通過，將文句中「二週內」修正為「一個月內」，其餘均照原提案內容","  通過。","   第259案至第262案均照案通過。","   第263案修正通過，將文句中「一個月內」修正為「106年8月底前」，其餘均照原提","  案內容通過。","   新增提案第263-","  1案修正通過，將第2段文句中「然當年興建……儲存場」等文字全數刪除，並將「印證的","  當年政府的謊言屬實」等文字刪除，最後一段亦修正為：「要求依真相調查後，研擬檢","  討補償金額，以符合蔡總統道歉文內容。」，其餘均照原提案內容通過。","   第263-","  2案修正通過，將文句中第2段「以興建罐頭工廠……同意」等文字刪除後，其餘均照原提","  案內容通過。","   第263-","  3案修正通過，將文句中「二週內」修正為「一個月內」，其餘均照原提案內容通過。","","","   另外，第145案至147案之決議內容如下：","   主決議：","   106年度再生能發展基金「再生能源推","  廣計畫─會費、捐助、補助、分攤、照護、救濟與交流活動經費─捐助、補助與獎助─再","  生能電價補貼」編列72億8千200萬元。","   而如太陽光電系統設立後，於使用年限屆滿時，系統設立場址及設備之後端處理，亦","  涉及土地及環境永續使用議題，故於推動設立時，對太陽電系統停止運轉後之處置，處","  置責任，經費配置等為規範實為中央主管機關之責，爰要求經濟部應就相關規範之研議","  及訂定情形，於二個月內向立法院經濟委員會提出書面報告。","                  提案人：邱議瑩    黃偉哲    王惠美    蕭美琴","   地方產業發展基金部分：","   基金用途部分：第246案至第270案併案處理，並通過第267案凍結10%，俟提出書面報","  告後始得動支。","   決議部分：","   第271案至第277案均照案通過。","   第278案至第282案均照案通過。","   第283案修正通過，將「專案報告」修正為「書面報告」，其餘均照原提案內容通過","  。","   第284案修正通過，將「專案報告」修正為「書面報告」，其餘均照原提案內容通過","  。","   第285案及第286案均照案通過。"],["主席：有委員提出修正動議的部分，照上述協商結論通過；未有委員提出修正動議部分","  ，均照列或隨同調整。請問各位，有無異議？（無）無異議，通過。","   通過之決議文字授權主席及議事人員整理。","   本日議程處理完畢。散會。","散會（11時37分）","","","","","","","","","-----------------------","                                     立法院公報  第106卷  第32期  委員會紀錄","","                                     371","","立法院公報  第106卷  第32期  委員會紀錄","","                                     立法院公報  第106卷  第32期  委員會紀錄","","                                     426","","                                     425","","",""]],"block_lines":[1,9,11,13,16,18,19,20,21,22,24,25,26,27,28,29,30,34,35,36,37,38,41,46,47,48,49,50,51,52,55,56,58,60,61,64,65,66,67,70,72,73,74,75,76,77,78,79,80,81,82,83,84,85,86,87,88,89,92,93,94,95,96,97,98,99,100,101,102,104,106,107,108,109,110,111,112,113,114,115,116,117,118,119,120,121,122,124,128,129,130,131,132,133,134,136,138,139,140,141,144,145,146,147,148,149,150,151,154,155,156,157,158,159,160,161,162,163,165,166,168,169,170,171,172,173,174,175,176,179,181,182,183,184,185,186,187,188,190,191,192,194,196,197,198,199,200,201,202,203,204,206,207,209,211,213,217,218,219,220,221,222,223,224,225,226,230,231,232,233,235,236,237,240,241,242,243,244,245,247,249,250,251,252,253,254,255,256,257,258,259,260,261,264,269,270,274,276,277,278,279,280,281,282,283,284,285,287,288,289,290,291,292,293,295,296,297,298,302,303,307,308,309,310,311,312,314,315,318,319,320,321,322,323,324,328,329,330,331,332,334,335,337,341,344,346,347,348,349,350,351,352,353,354,356,357,358,359,361,362,363,364,366,369,371,374,375,376,377,379,380,381,383,384,386,387,388,389,390,391,392,394,395,396,398,400,401,403,404,405,406,409,410,411,412,413,414,415,416,417,418,419,420,421,423,424,425,426,427,428,429,430,431,432,433,434,435,436,437,438,439,440,441,442,444,445,447,448,450,451,454,455,456,457,458,459,460,461,462,463,464,466,467,469,470,471,472,475,476,478,479,480,481,482,483,484,485,486,487,488,489,490,491,492,494,500,501,504,505,506,507,509,511,512,513,515,516,518,519,522,523,524,525,526,527,528,529,530,535,536,538,541,542,543,546,547,550,551,554,556,557,558,560,563,564,566,567,568,572,573,574,575,576,577,578,580,581,583,584,585,586,587,588,589,590,591,592,593,594,595,598,599,601,602,603,604,605,606,607,608,609,610,611,612,613,614,615,616,617,618,619,620,621,622,623,624,625,626,627,628,629,630,631,632,633,634,635,636,637,638,639,640,641,642,643,644,647,648,651,653,655,658,659,660,661,663,664,665,666,668,669,670,672,673,674,675,676,678,679,680,681,684,685,690,691,693,694,695,696,697,698,699,701,702,704,705,706,707,708,709,710,711,712,713,715,716,717,718,719,721,728,729,730,731,732,733,734,735,736,737,738,739,740,742,743,749,750,751,753,754,755,756,757,758,759,760,761,763,764,765,766,767,768,769,774,777,778,779,783,785,788,791,792,794,797,801,802,803,804,806,814,815,817,819,820,821,822,823,824,825,827,828,829,830,833,836,837,838,840,843,844,845,852,856,857,858,909,910,912,913,917,918,919,920,921,922,923,924,926,930,931,932,933,934,935,936,938,939,941,942,943,944,946,947,948,949,950,951,952,953,954,955,956,957,958,959,960,961,962,964,965,966,967,968,969,970,971,972,973,974,975,976,977,978,979,980,981,982,983,984,985,989,990,991,992,993,994,995,998,999,1000,1001,1002,1003,1004,1005,1007,1008,1009,1010,1011,1012,1014,1015,1016,1017,1018,1019,1020,1021,1022,1024,1025,1026,1027,1029,1030,1031,1032,1033,1034,1035,1036,1037,1038,1039,1040,1041,1042,1043,1044,1045,1047,1048,1049,1050,1051,1052,1053,1054,1055,1056,1057,1058,1059,1060,1061,1063,1064,1065,1067,1068,1069,1070,1071,1072,1074,1075,1076,1077,1079,1080,1081,1082,1083,1084,1085,1086,1087,1088,1091,1093,1094,1095,1096,1098,1099,1100,1101,1102,1103,1104,1105,1107,1108,1109,1110,1111,1112,1113,1115,1116,1118,1119,1120,1124,1125,1126,1127,1128,1129,1130,1131,1133,1134,1135,1136,1137,1138,1139,1140,1141,1142,1143,1144,1145,1146,1148,1149,1150,1151,1152,1153,1154,1156,1157,1158,1159,1162,1163,1164,1165,1168,1169,1170,1171,1172,1173,1174,1175,1176,1177,1178,1179,1180,1181,1182,1183,1185,1186,1187,1190,1192,1193,1194,1195,1196,1197,1198,1199,1200,1201,1202,1203,1204,1205,1206,1207,1208,1209,1211,1213,1214,1215,1216,1218,1219,1220,1221,1222,1223,1224,1226,1229,1230,1231,1232,1234,1235,1236,1237,1239,1240,1241,1242,1243,1244,1245,1246,1247,1248,1249,1251,1253,1254,1255,1256,1257,1258,1259,1260,1262,1263,1264,1265,1266,1268,1269,1270,1271,1272,1273,1274,1275,1276,1278,1279,1280,1281,1284,1286,1287,1289,1290,1293,1295,1296,1298,1299,1301,1302,1305,1306,1307,1308,1309,1310,1311,1312,1313,1314,1315,1317,1319,1320,1321,1322,1323,1324,1325,1326,1327,1328,1329,1330,1332,1333,1334,1335,1337,1338,1339,1341,1342,1343,1344,1345,1346,1347,1348,1349,1350,1353,1354,1356,1357,1358,1359,1360,1361,1362,1363,1364,1367,1368,1371,1372,1373,1374,1375,1376,1377,1378,1380,1381,1382,1383,1385,1386,1387,1389,1390,1391,1392,1394,1395,1396,1397,1398,1399,1400,1401,1402,1404,1406,1408,1409,1412,1413,1414,1415,1416,1417,1419,1421,1422,1423,1424,1425,1427,1428,1429,1430,1432,1434,1436,1438,1439,1440,1441,1442,1444,1445,1446,1447,1450,1451,1453,1455,1456,1457,1460,1461,1462,1463,1464,1468,1469,1472,1473,1475,1477,1478,1479,1480,1481,1482,1483,1484,1485,1487,1488,1490,1491,1492,1493,1494,1496,1497,1498,1499,1500,1501,1502,1503,1504,1505,1506,1507,1509,1510,1511,1513,1514,1515,1516,1517,1519,1520,1521,1522,1523,1525,1526,1527,1528,1530,1531,1532,1533,1534,1535,1536,1537,1538,1539,1541,1542,1543,1544,1545,1547,1548,1550,1551,1553,1554,1559,1560,1561,1562,1564,1565,1566,1568,1569,1570,1571,1572,1574,1576,1577,1578,1579,1580,1581,1582,1583,1584,1585,1586,1587,1589,1590,1591,1592,1593,1594,1595,1596,1597,1598,1599,1600,1602,1603,1604,1605,1606,1607,1608,1609,1610,1611,1612,1614,1618,1620,1621,1622,1623,1624,1625,1626,1627,1628,1629,1630,1632,1633,1634,1635,1636,1638,1640,1641,1642,1644,1645,1646,1647,1648,1649,1650,1651,1652,1653,1654,1655,1656,1657,1658,1659,1660,1661,1662,1663,1664,1665,1668,1669,1673,1680,1681,1682,1683,1684,1686,1687,1688,1689,1691,1692,1694,1695,1696,1697,1698,1700,1701,1702,1703,1705,1706,1707,1708,1710,1711,1712,1714,1715,1716,1717,1718,1719,1720,1722,1723,1724,1725,1728,1729,1731,1732,1733,1734,1735,1736,1737,1738,1740,1741,1742,1743,1744,1745,1746,1748,1749,1750,1751,1752,1753,1754,1755,1756,1757,1759,1762,1763,1766,1767,1768,1769,1770,1771,1773,1774,1776,1778,1779,1780,1781,1782,1783,1785,1786,1788,1789,1790,1791,1792,1793,1794,1795,1796,1799,1801,1802,1803,1804,1805,1806,1807,1808,1810,1811,1812,1817,1818,1820,1821,1823,1824,1826,1827,1829,1830,1833,1834,1836,1837,1843,1844,1846,1849,1850,1854,1855,1856,1858,1860,1861,1862,1864,1865,1866,1868,1870,1873,1874,1875,1876,1878,1880,1882,1885,1886,1887,1888,1889,1903,1904,1906,1907,1911,2039],"persons":["主席（邱委員議瑩代）","主席","李副局長君禮","黃委員偉哲","沈次長榮津","王委員惠美","蕭委員美琴","沈組長維正","林主任甄郁","曾組長增材","陳委員超明","張委員麗善","徐副局長大衛","蔡執行秘書富豐","徐委員永明","黃副處長添煌","孔委員文吉","張處長學植","主席（高委員志鵬）","吳處長明機"],"title":"立法院第9屆第3會期經濟委員會第9次全體委員會議紀錄","時間":"中華民國106年3月23日（星期四）9時7分至11時37分","地點":"本院紅樓101會議室","主席":"高委員志鵬"}