{"blocks":[["主席：出席委員已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第3會期財政委員會第15次全體委員會議議事錄","時    間：中華民國110年4月19日（星期一）9時至12時16分","地    點：本院群賢樓9樓大禮堂","出席委員：林德福    吳秉叡    賴士葆    沈發惠    曾銘宗    林楚茵    郭國文","            李貴敏    鍾佳濱    高嘉瑜    張其祿    余  天    羅明才","         委員出席13人","列席委員：李德維    鄭天財Sra","        Kacaw      陳椒華    洪孟楷    費鴻泰    蔡壁如    邱臣遠    謝衣鳯  ","          廖婉汝    鄭正鈐    邱志偉    莊競程    何欣純    楊瓊瓔    江永昌","            蔡易餘    張育美","         委員列席17人","|列席官 |中央銀行                  |總裁   |楊金龍           |","|員：   |                          |       |                 |","|       |  業務局                  |局長   |蕭翠玲           |","|       |  發行局                  |局長   |施遵驊           |","|       |  外匯局                  |局長   |蔡烱民           |","|       |  金融業務檢查處          |處長   |蘇導民           |","|       |  經濟研究處              |處長   |吳懿娟           |","|       |  秘書處                  |處長   |梁建菁           |","|       |  會計處                  |處長   |郭淑蕙           |","|       |  法務室                  |主任   |吳坤山           |","","","主    席：曾召集委員銘宗","專門委員：謝淑津","主任秘書：趙弘靜","紀    錄：秘  書  郭錦貴  副研究員  黃惠雯  編  審  黃美菁","         科  長  蔡明哲  專    員  劉芳賢","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：議事錄確定。","二、邀請中央銀行楊總裁金龍就「選擇性信用管制措施執行情形」進行專題報告，並備","  質詢。","   （經中央銀行總裁楊金龍提出專題報告後，計有委員林德福、吳秉叡、賴士葆、沈發","  惠、曾銘宗、林楚茵、郭國文、李貴敏、高嘉瑜、陳椒華、蔡易餘、張其祿、費鴻泰、","  羅明才、洪孟楷、蔡壁如等16人提出質詢，均經中央銀行總裁楊金龍及相關人員予以答","  復。）","   決定：","   (一)報告及詢答完畢。","   (二)委員質詢未及答復或請補充資訊，請中央銀行於一週內以書面答復；委員另要求","  期限者，從其所定。","   (三)委員鍾佳濱、余天所提書面質詢，均列入紀錄，刊登公報。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   繼續進行今日議程。"],["段落：二、邀請金融監督管理委員會黃主任委員天牧就「強化金融消費評議中心功能及其配套","  措施」進行專題報告，並備質詢。","       討  論  事  項","審查本院委員曾銘宗等19人及委員林楚茵等21人分別擬具「會計師法第十條條文修正草","案」等2案。",""],["主席：先請提案人林委員楚茵進行提案說明。"],["林委員楚茵：立法院同仁和與會的各位先進，大家早安。今天本席要針對我提出的會計","  師法第十條草案進行說明，會計師具有準公眾的角色，和一般行業當中所提供的商業及","  商品服務的角色不太一樣，有關簽證查核所付出的費用是由委任公司所支付，而其所查","  核出來的資料，利用者除了股東之外，其實最重要的還有投資大眾、債權人，也就是說","  還有主管機關等，其實都會使用由會計師所簽證出來而呈現的帳目內容，就是一般大眾","  所講的公司治理中非常重要的查帳部分，但是在現行的體制之下，如果真的讓會計師只","  是用市場運作來決定價格是否合理？我看到今天報上有講，要避免所謂的削價競爭，但","  是除了低價之外，高價的過程又或者所謂價格是否合理，對於一般外部的監察人或吹哨","  者，恐怕並不知道在委任的過程當中，其價格之間的合理與否，是否也攸關公司治理的","  部分？所以我希望能夠透過今天的修法，讓牌價或是收取酬金的部分能夠有一個社會公","  眾所理解及了解的範圍。","   但是在我修法的部分，我希望授權會計師公會全國聯合會來訂定這樣的標準，讓一般","  大眾或外界知道在公司治理的過程中，查帳的價格即收取酬金的部分，是否在一個合理","  的標準值的範圍。另外一方面，當然我相信公平會也擔憂這會不會變成市場壟斷或價格","  壟斷，違反公平交易的原則，所以在價格訂定之後，還是必須交由主管機關來認可，不","  是漫天喊價，但也不是低於市場價格的收費標準，也希望透過這一次的修法能夠讓大家","  最擔憂的公司治理這一環，看是否有帳目不明、不清、會計師進行作業時有無削價競爭","  ，又或者是價格異常於市場行情時，是否可以有更多的監察者、吹哨人能夠點出公司治","  理這一環大家最重視的部分，進而能夠把漏洞補起來，謝謝。"],["主席（林委員楚茵代）：請提案人曾委員銘宗進行提案說明。"],["曾委員銘宗：今天財委會審查本席及費鴻泰委員等19人提案的會計師法第十條條文修正","  草案，我有三點說明：第一點是修法的源由，各位很清楚，財務報表正確允當的表達是","  會計室的主要權責，也是資本市場發展及投資人保障最重要的基礎。依照司法院大法官","  釋字第453號解釋，會計師業務和一般營利事業相關的本質不同，具備一定程度的公益","  性及外部性，但是目前相關的業務都低價搶標，然而低價競爭長期傷害會計師業務品質","  及公共性，所以本席提出會計法第十條條文修正草案。","   第二，修正重點是建立會計師酬金標準的法源依據，授權會計師公會全國聯合會訂定","  會計師業務章則，其中需載明業務內容、收取酬金標準還有應盡的責任與義務項目，且","  該章則應經會員大會通過，最後會報請主管機關即金管會核定，所以金管會會做最後把","  關。","   第三，修法效益為避免削價競爭，影響會計師業務的品質，明訂會計師業務內容及酬","  金標準，俾利提升會計師收費的透明度及確保業務品質。最後，希望能夠維護資本市場","  交易秩序及盡其該有的公共利益。以上說明，謝謝。"],["主席：再來請金管會針對委員提案進行說明及專案報告。","   請金管會黃主任委員報告。"],["黃主任委員天牧：主席、各位委員先進，大家好。今天承貴委員會邀請就「強化金融消","  費評議中心功能及其配套措施」進行專題報告，暨審查立法院委員曾銘宗等19人及委員","  林楚茵等21人分別擬具「會計師法第十條條文修正草案」等2案報告，至為感謝。以下","  謹就金管會強化金融消費評議中心功能與其配套措施及對會計師法第十條修正草案之意","  見，分別說明如下：","   壹、強化金融消費評議中心功能及其配套措施","   一、前言","   為促進金融市場健全發展、增進金融消費者對市場之信心，落實金融消費者保護向來","  是金管會之重要政策，因此，持續推動有助保障金融消費者權益之金融政策與措施，並","  透過「金融消費者保護法」之制定與施行，建立金融服務業應遵守保護金融消費者的基","  本規範及成立財團法人金融消費評議中心（下稱評議中心），提供民眾一個訴訟外的金","  融消費爭議處理管道，以落實保護金融消費者權益。","   二、強化評議中心功能與業務執行","   (一)評議中心主要任務","   評議中心主要任務包括，第一，以公平合理、迅速有效的方式處理金融消費爭議，保","  護金融消費者權益，扶助社會弱勢群體，確保公平待客；第二，辦理對金融服務業及金","  融消費者的教育宣導，讓金融服務業與金融消費者，均能具備正確的金融消費觀念，理","  解金融消費關係的權利與義務。該中心並配合金管會辦理整合金融服務專線，提供民眾","  諮詢服務，優化服務品質。","   (二)評議中心業務執行情形","   1.金融消費爭議案件之處理","   評議中心109年度申訴案件經金融服務業處理已結案者，共計1萬0,561件，紛爭解決","  率為51%（以和解或依申訴人意見等方式解決爭議）；109年評議案件已結案者，共計2","  ,856件，紛爭解決率為42%（含撤回、調處成立、評議成立案件）。109年度紛爭解決之","  申訴及評議案件，較前（108）年度分別增加2,051件及604件。","   另因金管會整合1998金融服務專線接聽業務等因素，評議中心自107年起，收受案件","  數量明顯成長，109年度受理申訴案件1萬0,426件及受理評議案件3,119件，該中心以調","  動內部人力方式因應，以撙節開支。","   2.辦理教育宣導業務","   評議中心每年對民眾及金融業者辦理宣導活動，並製作海報、漫畫、短片及數位課程","  等進行宣導，亦透過報章雜誌、廣播、電視、大眾運輸廣告、網路、社群及電子報等多","  元媒體管道推廣，以及與各縣市政府及金融周邊單位合作辦理宣導，亦配合相關單位之","  宣導需求，擔任課程講座或參與宣導活動。","   109年因應疫情影響，分別製作向金融服務業及金融消費者宣導之數位課程，內容包","  含樂齡金融安全、金融小常識、爭議處理等。","   該中心近年辦理宣導活動場次及人數呈現成長趨勢，以108年及109年為例，辦理場次","  逾170場，宣導人數增加至1萬3,500人至1萬5,500人，相較106年及105年，場次增幅約","  70%、人數增幅30%～50%，宣導滿意度皆達九成以上。","   3.協助整合金融服務專線，便利民眾諮詢申訴","   (1)金管會自107年4月1日起將1998及0800-","  869899客服專線與評議中心0800專線進行整合作業，提供金融消費者單一服務窗口。自","  專線整合運作以來，民眾撥打專線經客服人員了解案情後，即能予以適切提供問題處理","  方式或說明爭議處理之程序，或協助轉接相關單位、提供聯繫方式等，減少民眾電話轉","  接久候或未獲處理，若為金融消費爭議案件，則提供諮詢或協助立案向金融服務業提出","  申訴，有效提升對金融消費者之服務品質。","   (2)109年經統計「金融服務專線」由評議中心提供諮詢、回覆及處理之電話通數比例","  占92%（總撥打數：4萬0,661通；總應答數：3萬7,425通）。另依110年第1季接聽電話","  統計，有效接聽率達96%。","   (三)評議中心業務之精進措施","   1.持續提升評議中心之效能與公信力","   (1)建立評議書線上查詢系統：金融消費者與金融服務業均可透過查詢評議書（去識","  別化），可瞭解何種類型之金融商品容易發生何種爭議、評議中心之判斷標準及理由，","  使其了解發生金融消費爭議之處理標準。期盼能達成前端銷售金融商品時，契約雙方當","  事人皆得以避免相同爭議，促進金融市場之發展。","   (2)提升調處效能：評議案件均由評議中心專設之調處人員先行聯繫雙方，盡力安排","  現場調處或進行電話調處，透過事前溝通達成和解，以達到紛爭快速解決之目的。調處","  人員除均具有金融財經知識及相關法律背景外，並持續進修強化各項調解技巧及專業職","  能，以提升調處效能。","   (3)加強評議品質：一方面持續辦理有關新興金融商品之學習及訓練課程，以精進各","  類型金融消費爭議處理之專業知能；另一方面亦透過評議流程簡化，以縮短辦案時效，","  並增聘專業顧問（包含醫療、實務、精算等）以協助評議委員於認定事實之過程中，有","  充分之各領域專業意見佐證。","   2.以消費者需求為核心，宣導對象覆蓋及於各個族群","   為因應臺灣將邁入超高齡社會及強化年輕族群正確理財觀念，以及提高宣導資源分配","  與金融教育普及，金管會督導金融周邊單位及評議中心加強相關族群宣導及金融教育宣","  導覆蓋率。","   配合金管會政策，評議中心編製「樂齡生活好聰明」教材進行宣導，向樂齡長者宣導","  正確理財觀念，提升金融剝削防範意識，並辦理樂齡種子講師培訓，亦關懷偏鄉與弱勢","  族群，以及申訴案件較多縣市之民眾，加強基礎金融知識及自我權益保護宣導，與退輔","  會所屬單位、縣市政府教育局、消費者服務中心、樂齡學習中心、樂齡大學及大專院校","  原住民族學生資源中心等接洽至各地辦理宣導。","   為加強年輕及樂齡族群宣導，以貼近其生活及習慣之媒體管道（例如網路、廣播）推","  廣，增加宣導效益，另亦辦理社群與網路活動，吸引年輕世代參與，宣導正確金融消費","  觀念。","   3.強化金融服務專線功能","   評議中心自107年4月協助金管會整合1998金融服務專線接聽業務，提供金融消費者單","  一服務窗口，性質為金融消費者保護諮詢專線，第一時間回覆民眾諮詢需求。為更有效","  提升對金融消費者之服務品質，該中心將加強客服人員專業訓練，定期更新取得金管會","  各業務局常見申訴問題，並研擬相關問答集提供客服人員適時接受諮詢應答，並將專線","  資訊置於官網明顯處，供民眾查詢。","   三、推動金融服務業建立公平待客原則之企業文化","   為使金融服務業建立以「公平待客」為核心之企業文化，104年12月31日訂定「金融","  服務業公平待客原則」，並自108年度開始實施金融服務業公平待客原則評核機制，以","  瞭解金融服務業對金融消費者落實執行公平待客原則之情形。","   依109年評核結果，金融業整體表現均有進步，業者普遍予以重視，尤其第二次受評","  之銀行業、保險業董事會之重視程度均有提高。希望透過董事會的政策及督導，將公平","  待客原則內化成公司企業核心文化，弭平金融業與金融消費者間認知上的落差。同時藉","  由評核過程，協助業者瞭解自身不足之處，並透過觀摩學習同業的優點，提升並優化自","  身的作為，進而加以改善。","   另金管會將進一步強化研擬公平對待弱勢客戶之規範與措施，目前正進行研議過程，","  並且就金融服務業對銀髮族高齡者提供商品或服務，怎樣確定這些高齡者對於服務的需","  求，他的特質及需要那些商品，我們怎樣去滿足他，這些都是將來對於銀髮族及所謂相","  對弱勢的客戶在公平待客上要努力的方向。日前我也在財委會特別報告過，如涉及不當","  銷售，因屬違法行為應受責難程度較高，將視情節依行政罰法規定，於法定罰鍰額度內","  酌處較高之罰則。","   四、跨部會合作推動金融知識教育","   為進一步深化我國金融教育質量及包容性，將金融教育資源衡平推廣至不同區域及族","  群，訂定「金融知識普及工作第六期推動計畫（110年至112年）」，新增「跨部會協力","  會議」機制，協力各金融週邊單位提供17個參與部會所需金融教育課程、建置金融退休","  人員師資資料庫，以及規劃翻轉金融教育優良教案及推廣績優案件甄選暨表揚等合作事","  項，集合各界資源共同推動金融教育。","   五、結語","   金管會向來將金融消費者保護工作列為政策之核心，未來除持續督導評議中心處理金","  融消費爭議，發揮教育宣導功能，強化金融消費者權益保護外，並積極推動落實普惠金","  融，鼓勵金融服務業創新發展多元化金融商品或業務之同時，也能讓民眾享受到便利、","  友善且公平的金融服務。","   貳、曾委員銘宗等19人及及林委員楚茵等21人擬具「會計師法第十條條文修正草案」","  增訂授權會計師公會訂定會計師業務章則，明訂會計師業務內容及酬金標準","   關於委員提案內容，本會意見如下：","   一、依現行會計師法第10條規定，會計師於決定酬金時應考量案件所需人力、時間及","  風險等因素，不得採不正當方式延攬業務。惟會計師公會多次表示相關「定質」性酬金","  標準尚難以明定，業界以低價競爭延攬業務情形仍相當普遍，爰建議以「定量」方式訂","  定酬金標準及下限，以有效遏止殺價競爭情事。","   二、考量會計師提供服務與一般消費型態不同，會計師於資本市場扮演重要角色，又","  我國會計師財報簽證公費與鄰近之香港、中國大陸、新加坡等地區相較偏低，這些地區","  大概是我們的兩倍以上，低價競爭將有影響簽證品質之虞，金管會支持會計師從事簽證","  業務應收取合理之酬金，以維護簽證品質。惟是否透過修正會計師法訂定酬金標準，亦","  涉公平交易委員會所職掌限制競爭行為等相關規範。","   三、另為減少低價競爭對審計品質之可能影響，金管會將持續執行事務所檢查、財報","  實質審閱時將公費納入選案考量及強化宣導等措施。我們也在資本市場藍圖裡將提升會","  計師事務所審計品質做為藍圖的重點之一，金管會今年年底前將發布審計品質指標（A","  QI），鼓勵事務所提升審計品質，並規劃於3年內建立會計師事務所差異化監理機制及","  要求事務所公布年度治理報告，以提升我國審計監理效率。","   以上報告，敬請各位委員指教。謝謝！"],["主席：針對本次修法，另外有公平會提出書面報告，請各位委員自行參閱。","   本日報告事項及討論事項採合併詢答方式進行，現在開始進行詢答，先作以下宣告：","  每位出席委員發言時間8分鐘，得延長2分鐘；每位列席委員發言時間5分鐘，得延長1分","  鐘，上午10時截止發言登記，本次會議委員若有修正動議等提案，請提送主席台以便整","  理。","   現在請登記第一位曾委員銘宗發言。"],["曾委員銘宗：（9時19分）主委好。請教您幾個問題，第一，近年來為什麼外商的金融機","  構很少進駐臺灣，反而外銀紛紛撤離臺灣？請教主委。"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：召委早。其實目前也有其他外銀要準備申請進入臺灣，只是還沒有完","  成，但是我回答幾點供您參考，第一，金融危機之後，全球跨國金融機構都在重新調整","  它的策略，比方保險和銀行，一方面是它的母國有些金融經營的問題，所以它調整策略","  的目的是希望能夠尋找一個長期獲利、尤其能挹注股價的策略；第二個就是整個法遵的","  成本，尤其是消費性金融的法遵成本提高；第三個是數位化的發展；第四個就是各國的","  本國銀行其實也提升競爭力，所以它離開的不是只有臺灣，也有離開印度和各國。"],["曾委員銘宗：沒有錯，但大方向是在這裡，比如瑞士信貸、南非標準、加拿大豐業銀行","  、英國巴克萊銀行、澳盛銀行、花旗銀行出售消金業務。","   主委，先請教你一個問題，以我的理解，現在花旗的消金業務要撤離，我的問題是，","  在臺灣現有的外銀會不會後續還有更多要撤離臺灣？"],["黃主任委員天牧：目前臺灣有26家外商銀行，是不是會撤離，我想牽涉到他們總行全球","  的策略，我目前沒有得到訊息。"],["曾委員銘宗：我的看法是肯定的，陸陸續續還有外銀會撤離臺灣，這還不只是外銀，保","  險公司更明顯，還有券商也是。當然這個趨勢涉及到母公司的經營策略，但很現實的，","  就是撤離臺灣。","   我們來看看花旗，花旗銀行在4月15日對外宣布消金業務要撤離臺灣，但是在宣布的","  前一天才知會金管會，我覺得花旗銀行超誇張的，一點都不尊重主管機關金管會，所以","  針對這個個案，我要求金管會慢慢審查、審慎依法審查，根本不要急，我這個要求合不","  合理？"],["黃主任委員天牧：我們一定會依法審查、審慎審查，因為這牽涉到員工及客戶的權益，","  還有整個營運的穩健。"],["曾委員銘宗：沒有錯，我的要求是必須做好客戶的權益保障，還有員工工作權的前提下","  ，才准它撤離。它根本前一天才告知金管會，比如說我們在美國的分行要撤離，你敢隔","  一天要宣布，前一天才跟主管機關講？所以我覺得這個案子慢慢來，它急，我們就不要","  急，前提就是必須做好客戶的權益保障跟員工的工作權保障之後，才慢慢讓它撤離，這","  是第一點。","   第二點，請教主委，以後花旗銀行在臺灣會不會做財富管理業務？"],["黃主任委員天牧：依照目前我們被告知的資訊是，消金包含財富管理，所以它只留企金","  的業務。"],["曾委員銘宗：你很清楚，早期花旗銀行做了很多企金，但近年來企金做的很少耶！"],["黃主任委員天牧：還是有在做。"],["曾委員銘宗：對！尤其過去的年代，花旗早期都是主辦，後來根本不做這些聯貸，企金","  業務也做的很少，所以以後花旗銀行留在臺灣的業務非常有限。","   我另一個要求是，既然財富管理的業務不留在臺灣，它可能留在香港跟新加坡，所以","  我要求金管會必須嚴加督促，花旗銀行不可以把臺灣眾多的高淨值客戶，介紹到香港或","  者新加坡進行相關財富管理業務，希望金管會注意後續的發展情形，金管會能不能做得","  到？"],["黃主任委員天牧：謝謝委員的提示，這就是我們的方向，因為不論根據我們入會WTO的承","  諾，或是根據兩、三年前金管會有一個函令，沒有在臺灣設點的金融機構不可以在這邊","  招攬業務，所以我們認為屬於臺灣原來的花旗銀行財富管理客戶，不能由其他沒有在這","  邊經營的分行或子行招攬，我們會嚴加去執行這個政策。"],["曾委員銘宗：我知道花旗銀行在打什麼主意，這些臺灣高淨值的客戶很多都在花旗，到","  時候就介紹到香港去，所以我希望金管會注意後續的發展。","   另外，現在花旗在臺灣有將近286萬張有效卡，所以金管會怎麼樣去確保這些卡友的","  權益？"],["黃主任委員天牧：跟委員報告，我們在禮拜一就約談了他們的董事長，昨天也特別發函","  給花旗銀行，特別要求他們要確保相關消費金融客戶的權益，這部分已經有公文及當面","  跟它的負責人說明了。"],["曾委員銘宗：另外，花旗在臺灣現在有多少員工？"],["黃主任委員天牧：大概總共四千多人左右。"],["曾委員銘宗：那你可以理解，它只留下企金，四千多人能夠留下的非常有限，所以我也","  要求，要確保4,000位員工該有的工作權，該依法處理的就要依法處理，請問主委有沒","  有問題？"],["黃主任委員天牧：我們一定會做。"],["曾委員銘宗：好，謝謝。回到今天的主題，金融消費評議中心的功能在您的報告裡寫得","  很清楚，包括接受消費者的申訴、調處、評議，現在評議有一定的金額上限，比如投資","  型商品是100萬元、非投資型商品是10萬元。依照你今天的報告裡，109年評議案件已經","  結案者有2,856件，紛爭解決率為42%，但是42%裡面包括撤回、調處還有評議成立的。","  我要請教主委，這個紛爭解決率能不能再提高？目前只有42%，還包括撤回，當然調處","  已經有一定的效果，假如只有算調處及評議，比例就更低了。有沒有辦法提高紛爭解決","  率？"],["黃主任委員天牧：我想任何的指標都有調整空間，謝謝委員的指導，我們會繼續提升。","  雖然我們現在很努力，但還有努力的空間。"],["曾委員銘宗：我知道，現在做的很努力，但主委其實比我還要清楚，以整個世界上的金","  融監理來講，保護消費者權益是非常重要的趨勢，也是你的施政重點。","   再來跟你請教，現在金融消費評議中心的編制有多少人？"],["黃主任委員天牧：編制有66個人，現在是65個人。"],["曾委員銘宗：對，65個人，經費一年大概1億5,000萬元，而且評議的時程，今年第1季大","  概長達58天，更何況評議的額度是，投資型商品100萬元、非投資型商品10萬元，我個","  人是覺得不夠，但也不能夠太高，如果太高，你就讓他去打官司。對於這些問題，我希","  望主委能夠責成金融消費評議中心做整體的考量。","   你也知道臺灣資金非常充沛，歷年來金管會主管這些業務，一下子卡債出問題、一下","  子TIF出問題、一下子結構債出問題，出問題的時候，假設你們手上沒有足夠的工具去","  處理，都是透過跟廠商或跟銀行協調的方式，這不是正道！所以我覺得應該強化金融消","  費者評議中心的功能，否則以後萬一出事情，可能會沒有工具可以處理。對於我這樣的","  想法或建議，主委有沒有評論？"],["黃主任委員天牧：非常謝謝委員提供這樣的建議，事實上，經由今天財委會各位委員提","  供的建議，我們也會作為動能，繼續強化評議中心的功能、提升效能。"],["曾委員銘宗：好。最後，今天的書面報告也有提出大方向，但是我們要求更細節、更具","  體，所以我要求金管會在3個月內提出強化評議中心功能及配套的檢討報告，希望不是","  做書面報告而已，而是希望有具體的內容，比如人要增加多少、經費要增加多少、評議","  時程能夠降到多少或者是評議額度要不要增加的配套，請金管會3個月內提出，有沒有","  問題？"],["黃主任委員天牧：可以，我們會參照今天財委會委員給我們的指導，我們會去擬具。"],["曾委員銘宗：好，謝謝。你比我還要清楚，臺灣資金這麼充沛，常常會發生銀行或金融","  機構銷售上有一些瑕疵，我相信如果讓它的制度更健全的話，會有助於保障消費者權益","  ，謝謝。"],["黃主任委員天牧：謝謝委員。"],["主席：請吳委員秉叡發言。"],["吳委員秉叡：（9時30分）主席，麻煩請金管會黃主委。"],["主席（曾委員銘宗）：請金管會黃主任委員說明。"],["黃主任委員天牧：委員早。"],["吳委員秉叡：主委早，在你今天的報告業務裡面，你認為評議中心的主要任務是以公平","  合理、迅速有效的方式處理金融消費爭議，保護金融消費者權益，扶助社會弱勢團體，","  確保公平待客，這是最主要的。"],["黃主任委員天牧：是。"],["吳委員秉叡：第一個，剛剛你有回答現在人員編制是66個人，但實際上聘任了65個人，","  經費來源呢？"],["黃主任委員天牧：經費來源是依照爭端件數，由金融機構服務者收費的角度，大概從業","  者營業收入中的萬分之零點五到零點八左右去收取。"],["吳委員秉叡：其實我從2012年擔任第8屆立委的時候，就跟金管會建議不要從金融機構收","  ，因為從金融機構收，就會覺得經費來源是這些金融機構，而金融機構面對消費者為什","  麼要特別保護消費者，是因為基本上它都是強勢，無論是在社會關係、財力、法律知識","  ，以及各方面information、訊息的取得，它都遠遠強過個別的消費者。","   在這樣的狀況之下，我們有一句諺語說：敢助弱勢抗強梁。對個別的金融消費者來講","  ，這些金融機構都是巨無霸，各方面都非常強勢，我們處理過這麼多陳情案件，當然不","  是每一件消費者都有理，但常常很困難的地方就是資訊、法律知識等各方面的取得，都","  是站在弱勢的地位。如果我們還是一直從金融機構拿到消費評議中心的經費，基本上，","  大家就會覺得懷疑有瓜田納履、李下整冠之嫌，是不是因為拿人家的錢，所以在評議及","  各方面會不公正？有沒有這樣被懷疑的可能性？"],["黃主任委員天牧：我想過去這段時間委員一直給我們這樣的指導，不過我想因為使用者","  付費觀念來自業者，可是評議機制跟業者沒有關係，評議制度是獨立公正的專家學者，","  而且沒有業者參加。另外，如果要用行政單位預算或是基金預算去處理，因為目前財政","  上的考量，是有一些顧慮。"],["吳委員秉叡：制度上，我是覺得可以來設計，收到國庫或是什麼樣的方式，然後這條錢","  由國庫編列，讓國家沒有損失，但錢的來源不是從金融機構來，這樣至少形式上大家覺","  得合理；再者，要振振有詞站在弱勢的這一方來抗強梁，也比較有立場，這個可以來思","  考看看。"],["黃主任委員天牧：我們來研究、思考一下。"],["吳委員秉叡：第二個，你今天的報告裡面講得很清楚，紛爭解決率在申訴案件是51%、評","  議案件是42%，你認為這樣高嗎？"],["黃主任委員天牧：我覺得還有努力的空間。"],["吳委員秉叡：你第二段的回答是109年的件數比108年增加，比例有比108年度增加嗎？"],["黃主任委員天牧：沒有，所以表示還要再努力。"],["吳委員秉叡：對呀！所以比例比108年度降低，只是因為案件增多了。剛剛曾銘宗委員講","  得也很有道理，這裡面各式各樣的，有的放棄、撤回，所以我覺得這個數據高度失真。","","","   本席25歲的時候開始當法官，如果法院紛爭案件判決的比例這麼低，我覺得這個42%","  很低。當然你也可以說那個案子還有設限，超過100萬元、10萬元的，好像在弄簡易庭","  更低的位階。事實上，法院現在這些金額都在被檢討當中，經濟發展到這種狀況，簡易","  案件的金額、上訴到最高法院的金額標準，事實上都偏離社會常軌，這個也可以檢討。","  在金融商品上，你們訂的金額10萬元、100萬元是很低的。如果我們能夠在消費評議中","  心的時候多一些強化，能夠快速地來解決，避免進到法院，也是幫法院的忙，也是解決","  整個社會的衝突。","   另外，你聘的那些委員，基本上當然要有金融方面的知識能力，但是公正、採證這方","  面也很重要，因為現在整個訴訟法都改了，也變成國民參審，整個證據法上面的取捨也","  是要進步；速度上也是要進步。所以我覺得聘的委員搞不好還要參加講習，我這樣不是","  對委員不禮貌，但他並不是每一方面都是專家，有的可能在這個法律上是專家，但是在","  證據法、其他法上可能不是專家，那如何採證？","   這些金融機構的社會基礎都非常驚人，你聘的這些委員有沒有敢對抗這些金融機構的","  膽識跟抗拒的能力，也得考量。如果聘了一個很好的人，可是他跟某個保險公司或是某","  個金融機構的關係非常好，我們也很擔心這樣是不是會被懷疑他可能在評議的時候沒有","  正確、沒有站在公正的立場，這一點也要請你考慮。"],["黃主任委員天牧：是，我們會考慮專業跟獨立性。"],["吳委員秉叡：好。再來就是，剛剛其實前面委員也有問到，花旗銀行說要退出臺灣的消","  金業務，它當然是退出13個國家，這跟臺灣的銀行過度競爭有沒有關係？跟overbanki","  ng有沒有關係？"],["黃主任委員天牧：它的說法是，它在這13個地區沒有規模經濟，競爭上沒有規模，所以","  覺得獲利上成長的潛力不足。"],["吳委員秉叡：被人家這樣想，是我們提供的經商條件不夠好，還是它本身的努力不夠？","  不然臺灣現在有很多銀行在競爭，臺灣的銀行恐怕還過多。以前在王建當財政部長的","  時代開放了那麼多家民營銀行，所以後來有過度競爭問題，現在才在談銀行的整併對不","  對？整併不是壞事，但是就像剛剛講的，它要退出是怎麼退？是業務帶走，還是業務要","  包裹賣給別人？"],["黃主任委員天牧：現在我們還不清楚，它是幾個地區綁在一起賣，還是個別賣，這個目","  前還沒有得到……"],["吳委員秉叡：那如果幾個地區綁在一起賣，臺灣能同意嗎？它如果賣給一個在臺灣本來","  沒有的，比如13個國家的消金綁在一起賣給新加坡的A銀行，結果那個A銀行在臺灣沒有","  業務，它可以這樣賣嗎？"],["黃主任委員天牧：我想一切都要依照我們現在的法規去處理，如果它沒有設據點，必須","  在這邊要有據點，我想這些都是要依照我們的規定。"],["吳委員秉叡：如果它賣了以後才要來設據點，這樣可以嗎？"],["黃主任委員天牧：我想我們會納入考慮，但是這是個假設的問題，我們是不是……"],["吳委員秉叡：是。另外，1月的時候它有4,081個員工，事實上，它去年還獲利美金3.38","  億元，這個金額不能說低。"],["黃主任委員天牧：它的ROE跟ROA，其實ROA都超過1，ROE也差不多快8左右，是比臺灣的","  還要好。"],["吳委員秉叡：比臺灣平均水準的銀行要好，它為什麼會認為這樣的市場無利可圖？還是","  它這樣處理會有更高的利益可以期待？"],["黃主任委員天牧：因為大家對花旗的股價一直有期待，希望它儘量精簡全球的業務，做","  一些有利基市場的業務，我想這是它從自己本身獲利能力的長期期待去做觀察、決定的","  。"],["吳委員秉叡：他山之石可以攻錯。在花旗這樣縮減業務的時候，是不是代表臺灣的消金","  市場上面也出現一些問題，就像你剛剛講的，因為現在網路發達，所以信用卡將來的走","  向會怎麼樣？"],["黃主任委員天牧：我覺得我們一直很努力建立消金市場的制度、規模及財管，但有一個","  現實就是，跨國的國際性銀行的確在各地區消金業務上的競爭優勢在衰退中，因為我們","  local player的競爭力提升了，所以我不認為要看衰我們臺灣的消費金融市場。"],["吳委員秉叡：我是說一個趨勢，比如現在去哪裡都是嗶一下，就解決了嘛！"],["黃主任委員天牧：那當然也是一個因素之一。"],["吳委員秉叡：這個當然也是因為科技的……"],["黃主任委員天牧：我剛才也說過，數位金融的轉型也讓實體銀行在成本上感覺比較不敷","  成本，所以需要做這些考量。"],["吳委員秉叡：對，如果是有做這些考量，你瞭解到背後的原因，是不是也可以開始檢討","  我們的政策要做哪一方面的調整？讓我們的銀行可以服務得更好、更有競爭力，也可以","  有更大的空間去運作。"],["黃主任委員天牧：是，我覺得看別人怎麼決策也可以給我們一些啟示，怎麼樣調整我們","  銀行的體質。"],["吳委員秉叡：財委會的委員都很關心這件事情，當然除了保障四千多位員工的工作權益","  之外，其實大家也都在看它如何退出，因為這是第一個嘛！直接做這樣的宣布，將來還","  會不會有其他外商銀行也會這樣處理？等等這些都要看你建立一套可以長期操作的政策","  。"],["黃主任委員天牧：是。"],["吳委員秉叡：好，拜託了主委，謝謝。"],["黃主任委員天牧：謝謝委員，我們會努力。"],["主席：請賴委員士葆發言。"],["賴委員士葆：（9時41分）謝謝主席與各位先進。主委早，你們說7月份要對加密貨幣如","  比特幣等等之類採取實名制，邀請八家交易平台業者參與公聽會，有沒有這回事？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：因為我們從7月1日開始成為洗錢防制的主管機關，所以我們可能要跟","  相關業者做一些意見溝通，讓他們瞭解我們的規定。"],["賴委員士葆：我不是很懂，現在這八家的交易都是網路交易，對吧？"],["黃主任委員天牧：對，交易是網路。"],["賴委員士葆：上面有名字啊！如果要找人頭的話，比如是張三進，賣掉也是張三出，他","  要洗錢的話是後半段啦！比如李四才是真正出錢的人，他交給張三100萬元，張三用網","  路交易去買了，假如一年後漲到200萬元再賣掉，就是張三進，張三出，這就是實名制","  啊！他怕你什麼？這對洗錢防制一點幫助都沒有啊！洗錢是看後面，就是張三拿到錢以","  後，比如說100萬元進、200萬元出，他把200萬元都交給李四，這才是洗錢關心的部分","  啊！我這樣講對吧？"],["黃主任委員天牧：平台業者在銀行會有帳戶啦！這部分請局長向委員說明一下。"],["賴委員士葆：當然有帳戶，張三有帳戶啊！張三的帳戶進去100萬元，然後賣出200萬元","  ，匯到張三的銀行帳戶，這也查不到什麼啊！"],["主席：請金管會銀行局莊局長說明。"],["莊局長琇媛：報告委員，因為金流還是要經過金融機構，金融機構會要求平台業者自己","  本身要做實名制，而且金融機構……"],["賴委員士葆：張三就是實名制啊！姓張名三，這就是他自己的名字啊！"],["莊局長琇媛：對，再來就是金流的移動也要跟這個人的名字相配合，所以其實是透過雙","  方面。"],["賴委員士葆：我覺得既然你們要管，你們是防洗的主管單位，倒不如由金管會來做莊啊","  ！有沒有考慮過你們金管會做莊？你們現在不管這個事情，現在管的是經濟部。"],["黃主任委員天牧：我們不是業務主管機關，我們只做防制洗錢的業務，因為金流的關係","  。"],["賴委員士葆：我的意思是，你要不要考慮乾脆你們來做莊算了，管得更好！"],["黃主任委員天牧：我們目前沒有準備要做莊啦！"],["賴委員士葆：所以你不要做莊？"],["黃主任委員天牧：我們做防制洗錢的工作。"],["賴委員士葆：我剛剛已經講了，因為你防不了嘛！你怎麼防呢？"],["黃主任委員天牧：可以啦！因為透過銀行的金流，我們可以從銀行端去做掌控。"],["賴委員士葆：我就告訴你張三這個人有帳戶，李四給張三錢，讓張三進出，所以防制洗","  錢是要注意後端，對不對？李四怎麼把100萬元交給張三，張三怎麼把200萬元交給李四","  ，這才是後面那一段，但是你管不到那一段啊！"],["黃主任委員天牧：有金流就可以管得到。"],["賴委員士葆：有金流就可以管得到？老實講啦！這本來就是該做的，本來也是在做啊！","  不需要好像好了不起喔！你們現在要針對這個來防制洗錢，事實上沒有太大意義啦！除","  非你要做莊才有意義。"],["黃主任委員天牧：因為業者有需求，他們想瞭解我們到底要怎麼管，所以我們要跟他溝","  通。"],["賴委員士葆：是業者提出來的？"],["黃主任委員天牧：我覺得我們做任何規定都要讓業者知道我們的規定。"],["賴委員士葆：好，再提及另外一個。你們金管會快要變成NCC的下級單位，那是好聽啦！","  NCC有沒有發函給你查臺視的資金來源，有沒有？"],["黃主任委員天牧：我們沒有接到。"],["賴委員士葆：沒有接到？媒體寫這麼大，說NCC發函給你們，要你們去查臺視的資金來源","  ，為的就是要讓華視能夠順利上52台啊！"],["黃主任委員天牧：報告委員，您垂詢的這個事情，我們沒有收到……"],["賴委員士葆：你們有沒有查臺視資金來源？"],["黃主任委員天牧：沒有啊！"],["賴委員士葆：有沒有中資？有沒有這個事？"],["黃主任委員天牧：我們沒有查這件事，沒有這件事。"],["賴委員士葆：沒有查這個事？"],["黃主任委員天牧：沒有這件事。"],["賴委員士葆：沒有？"],["黃主任委員天牧：至少銀行局、檢查局局長都在這邊，沒有這件事。"],["賴委員士葆：它就是在護航華視，我希望你不要變成NCC打擊異己的打手，NCC這樣做，","  當然行政部門之間可以彼此來往做什麼事，這是可以，但是你要瞭解一下，對不對？"],["黃主任委員天牧：沒有，這件事到目前為止……"],["賴委員士葆：確定沒有？"],["黃主任委員天牧：對，兩個局長都在這邊……"],["賴委員士葆：媒體的社論這樣大剌剌地寫，你去看一看社論是這樣寫喔！NCC要求要金管","  會去查臺視的資金來源，有沒有中資之類的。"],["黃主任委員天牧：我目前得到的資訊是沒有，我回去再瞭解一下，我想應該是沒有。"],["賴委員士葆：確定沒有？你再瞭解一下，不然你要更正一下，要發文更正一下沒有這回","  事，好不好？"],["黃主任委員天牧：好。"],["賴委員士葆：不然的話，搞得好像你們當打手一樣，感覺不好。"],["黃主任委員天牧：是。"],["賴委員士葆：再者，黃主委一上台就力推信託2.0，對吧？你有提到要提供最有溫度的金","  融服務，可是我知道信託現在件數不是很多耶！對吧？"],["黃主任委員天牧：看哪一類的商品。"],["賴委員士葆：不是很多喔！你告訴我哪一類多？"],["黃主任委員天牧：金錢的信託。"],["賴委員士葆：不動產的信託多不多？"],["黃主任委員天牧：有一些爭議，銀行局最近有在協調去建立一個……"],["賴委員士葆：遺囑信託多不多？"],["黃主任委員天牧：這個應該不多吧？不多。"],["賴委員士葆：我跟你講，你說要有溫度，這個是有溫度，現在我講的跟評議中心有關，","  預售屋的買方、建商和銀行之間，你們沒有建立三方的信託合約，建商在蓋房子的時候","  跟買方、消費者說不用怕，因為它有跟銀行信託。就是建商跟銀行之間有信託，買方不","  知道，認為有信託就可以很放心，很像以前建築經理的概念，就去買了，結果建商亂搞","  ，把買方的錢騙走了。我處理過好幾件這種案子，也到評議中心去了，一點用都沒有啊","  ！只賠50萬元，不吭聲，這個一損失就是上百萬元、幾千萬元。所以釜底抽薪就是當銀","  行和建商之間簽信託的時候，有任何改變的話，買方要知道，現在是買方不知道，主委","  知道我的意思吧？"],["黃主任委員天牧：我瞭解，委員垂詢過很多次，我們也參與一些個案。"],["賴委員士葆：對，買方不知道，錢就被騙走了，建商捲款潛逃，就去告吧！所以你們要","  保護消費者，你講信託2.0，我就是一件事情要求和拜託，就是信託不要只有建商和銀","  行，要把買方也加進來，有什麼改變的話，買方才知道，否則如果建商跟銀行信託改成","  另外一家銀行，買方就不知道，就這樣子錢不見了，買方的錢統統不見了！這個案子找","  到評議中心也沒有用，最多只有50萬元，現在改成100萬元，對不對？可是損失是幾千","  萬元，房子是上千萬元，已經交了幾百萬元，最多只有賠100萬元，只是配合未來可以","  打官司，就是說：你看，建商有罪！只有這樣而已，你們沒有辦法保護消費者啊！有沒","  有可能三方合約？有沒有可能？"],["黃主任委員天牧：謝謝委員，我們研究過三方合約，有一些需要斟酌的地方，但是我們","  最近有找內政部和信託公會研究一些方案來解決這個問題，因為時間有限，也許會後再","  向您報告。"],["賴委員士葆：我還是請教，可以不可以建立三方合約？"],["黃主任委員天牧：三方合約應該是有一些問題。"],["賴委員士葆：什麼問題？"],["莊局長琇媛：報告委員，上次我們開會的時候，委員辦公室也有派人來，那個時候大家","  討論的結果就是把他放──其實我們也是希望買主可以放進來，這樣子他們的權益比較能","  夠受到保障。"],["賴委員士葆：是啊！"],["莊局長琇媛：可是不管是信託公會或是銀行公會都認為實務執行上的簽約非常困難。"],["賴委員士葆：他們不願負責嘛！就是這樣而已啦！不願意負責，大家嫌麻煩，他們持的","  理由就是說要針對100戶，其實100個合約有什麼了不起？就copy一下，名字換一下，有","  什麼了不起？沒什麼了不起啊！如果真的要保護消費者，這是一條路，你們真的要努力","  往這條路走。"],["黃主任委員天牧：是，跟委員報告，我們很想解決問題，三方合約是一個選擇，我們是","  不是會後再把整個方向跟委員報告。"],["賴委員士葆：你們研究一下，好不好？"],["黃主任委員天牧：好。"],["賴委員士葆：1個月內研究結果出來，可以嗎？"],["黃主任委員天牧：好，我們研究可行性啦！"],["賴委員士葆：研究結果出來給我，我知道現在建商不願意，銀行不願意，銀行只想要賺","  信託費，建商有機會就落跑，就是這樣而已，然後受害者都不知道，被蒙在鼓裡，被賣","  掉都不知道！N年之後才知道自己買預售屋一直交錢，一直交錢，房子被賣掉了，建商","  跑掉了，跑到國外去了，來找你們才賠100萬元，這樣而已，故事就是這麼簡單。老實","  講，這樣的案子是你們很負面的教材，評議中心沒有任何的作為，沒有什麼功能，找你","  們沒什麼用，評議就是100萬元，就說建商可惡，然後就給100萬元，結果人跑掉了，捲","  走上億元，故事就是這麼簡單，老百姓很可憐啦！建商跟銀行之間，銀行就是賺信託費","  ，信託費用不是很高，也不太管，建商拿到錢就跑掉了。請主委好好研究一下，1個月","  內給本席結果。"],["黃主任委員天牧：謝謝委員，我們努力。"],["主席：請沈委員發惠發言。"],["沈委員發惠：（9時53分）主委早，今天利用這個機會跟主委討論一下，據新聞報導，第","  二家純網銀LINE Bank明天正式開業，對不對？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：是，明天連線銀行要開業。"],["沈委員發惠：我們開放設立的三家純網銀，現在第二家已經開業了，第三家我們號稱的","  網銀國家隊，現在的狀況是怎麼樣？"],["黃主任委員天牧：最近更換負責人，我們還要再做一些約談的工作，有人對它內部的一","  些程序有若干的疑慮，我們也在實地的瞭解中。"],["沈委員發惠：今天跟主委探討有關網銀的公司治理以及未來可能的狀況，以我的瞭解，","  金管會當初說要開放設立純網銀的時候，我們那時候就清楚公開的表示，對於純網銀的","  監理原則，它的性質還是一般銀行，所以我們的監督原則應該是與現有銀行相同的法規","  跟監理要求，對吧？"],["黃主任委員天牧：是。"],["沈委員發惠：明天LINE","  Bank就要開航了，所以我跟主委討論現有的法規，即一般商業銀行所必須遵循的法規，","  目前純網路銀行有哪些問題。根據商業銀行設立標準，第十八條之一第二項第一款很清","  楚明訂：「純網路銀行之設立，除下列事項外，應依本標準辦理：一、應於設立後一年","  內補辦為公開發行公司。」，請問主委，目前三家銀行都設立了吧？"],["黃主任委員天牧：只設立了兩家。"],["沈委員發惠：我們核准了幾家？"],["黃主任委員天牧：核准了三家。"],["沈委員發惠：設立的時間是怎麼算？以商業銀行設立標準第十八條之一的規定，設立的","  時間是以什麼時候開始起算？"],["黃主任委員天牧：是開業的時間。"],["沈委員發惠：是開業時間嗎？這個法規明定設立時間，設立時間就是開業時間嗎？"],["黃主任委員天牧：請局長說明一下。"],["主席：請金管會銀行局莊局長說明。"],["莊局長琇媛：報告委員，是開業時間，因為它……"],["沈委員發惠：不是，商業銀行設立標準規定是設立時間喔！"],["莊局長琇媛：對，因為它現在只是拿到營業許可，比如將來……"],["沈委員發惠：不對，以我對法律的認知，他們來申請設立，我們核准它設立，是開始營","  業才算設立時間嗎？"],["莊局長琇媛：對，我們是以它開業才開始算一年。"],["沈委員發惠：那這個設立標準為什麼是寫設立時間？為什麼不是寫營業時間？"],["莊局長琇媛：設立開業……"],["沈委員發惠：准許它設立是以它開始營業才開始算嗎？主委，你同意這樣的法令解釋嗎","  ？"],["黃主任委員天牧：委員可以給我們指導，因為銀行局的講法是希望設立之後才算。"],["沈委員發惠：對，我現在講就是設立之後才算，那什麼算是設立呢？是開始營業嗎？你","  認為開始營業才算是設立嗎？"],["黃主任委員天牧：委員是法學碩彥，可以跟我們指導您的見解。"],["沈委員發惠：我的見解就是他們來申請設立，我們核准設立的時候就算是設立了，對不","  對？我來申請純網路銀行設立，那營業跟設立是兩件事啊！公司成立了，我核准它設立","  ，設立之後到要開始營業之前可能還有一些問題還在進行，但它已經算設立了，不是嗎","  ？我們已經核准它設立了。"],["黃主任委員天牧：如果從核准來講，應該都是一年以前，那就是核准了。"],["沈委員發惠：對，我現在要跟你講的就是這個，設立一年後應該補辦為公開發行公司，","  那什麼時間開始算設立？這個問題就很大了，如果是我講的，以核准設立的日期開始算","  ，那都超過一年了，這三家裡面有兩家超過一年，有一家在5月就到一年，但它有公開","  發行嗎？"],["黃主任委員天牧：我想從意旨上來講，公開發行只是希望它資訊能夠揭露，所以從開業","  開始……"],["沈委員發惠：主委，但是這個規定是寫得很死喔！不是寫一年左右，都不是，就是寫得","  很清楚，是「應於設立後一年內」，不是一年外，是一年內喔！一年內就要辦理公開發","  行。如果依照我的解釋，從設立到現在都已經超過一年了，那你們現在是解釋營業才開","  始算嗎？"],["黃主任委員天牧：如果從核照……"],["沈委員發惠：你們要改標準嘛，改從營業開始一年內計算，怎麼會法規寫「設立後一年","  內」，現在才解釋從營業開始算呢？"],["黃主任委員天牧：我們回去再研究一下，就算是從核照開始算也還沒有超過一年。"],["沈委員發惠：有。"],["黃主任委員天牧：核照沒有，因為都是去年底核照的。"],["沈委員發惠：核准設立的日期都超過一年！"],["黃主任委員天牧：沒有，我們只是先核准設立，但給銀行執照是在去年底，年限是今年","  ……"],["沈委員發惠：現在主委又講一個標準，是以核照開始算設立嗎？法令要講清楚，我認為","  是從核准設立開始算，局長認為是從營業開始算，你現在又說從核照開始算？"],["黃主任委員天牧：不可能以當初審查委員決定3家的時候作為起點，不是以當時的時間點","  計算。"],["沈委員發惠：所以「設立一年內」的設立時間標準，我到現在也是一頭霧水。"],["黃主任委員天牧：依照銀行局的解釋是從開始營業起算，可是……"],["沈委員發惠：主委請把這部分弄清楚。"],["黃主任委員天牧：我們研究之後再跟委員報告。"],["沈委員發惠：若是法規要修改，你就把法規寫清楚，這是一個問題。"],["黃主任委員天牧：是。"],["沈委員發惠：明天開始就有第2家開始營業，我們剛剛講一切比照商業銀行，但我在銀行","  局網站進行金融機構基本資料查詢，很抱歉！35家實體銀行都有資料，這2家網路銀沒","  有資料，既然要比照一般商業銀行，但我在金融機構基本資料中查不到這2家純網銀。","",""],["黃主任委員天牧：我們要改進，是不是銀行局……"],["沈委員發惠：證交所的公開資訊觀測站也查不到這2家純網銀，一家已經開始營業，一家","  是明天要開行。"],["黃主任委員天牧：要上市櫃才有……"],["沈委員發惠：金融機構基本資料查詢要上市櫃公司才能查嗎？"],["黃主任委員天牧：這個應該要改進。"],["沈委員發惠：這跟上市櫃無關吧！"],["黃主任委員天牧：對，我們應該要改進，尤其是樂天銀行應該早就要在上面。"],["沈委員發惠：對，我們要確保公司的治理，要落實……"],["黃主任委員天牧：我們會檢討改進，謝謝委員提醒。"],["沈委員發惠：LINE","  Bank明天就要上路、開行，但LINE在上禮拜才發生大當機，金管會的報告有提到資訊安","  全的要求、作業風險的控管，這對純網銀應該是最重要、最重要的事情。我跟主委說一","  下，請你們去瞭解，他們的徵人網站還在徵求資安監控工程師，到現在還在徵人，可是","  明天就要上路了，請主委去看看，我沒有誇大，真的是這樣。"],["黃主任委員天牧：是。"],["沈委員發惠：包括客服部分，因為純網銀不能臨櫃，一定有線上客服，他們到現在也還","  在徵求線上客服人員，可是明天就要開行了，請主委去瞭解一下。"],["黃主任委員天牧：我們會去瞭解。"],["沈委員發惠：除了LINE","  Bank之外，樂天已經營業一段時間了，他們的網站寫開戶就送200元應援金，如果他們","  的球團獲勝，年利率提高到1.1%，他們會提供利息。一般的銀行要根據銀行法第三十四","  條，有關銀行辦理抽獎、贈品、推廣業務時不得以吸收存款為目的，提供利息以外之津","  貼、贈與及其他給與方法吸收存款。主委知道這個規定嗎？"],["黃主任委員天牧：我知道。"],["沈委員發惠：我剛剛講的這個內容……"],["黃主任委員天牧：我們會瞭解內容跟性質。請莊局長說明。"],["莊局長琇媛：報告委員，開戶不等於存款。"],["沈委員發惠：什麼？"],["莊局長琇媛：因為開戶沒有一定要存款，剛剛委員所提的是銀行法第三十四條吸收存款","  ……"],["沈委員發惠：若是開戶存款，他們提供200元的應援金。"],["莊局長琇媛：對，可是開戶不一定有存款存進去，再來的話……"],["沈委員發惠：適用年利率1.1%是不是視為提供規定利息以外，以津貼、贈與或其他方法","  吸收存款？"],["莊局長琇媛：這部分我們後續再瞭解。"],["沈委員發惠：你去瞭解啦！不要在這裡講有或沒有。銀行法第三十四條的規定一定有它","  的道理，就是不希望銀行用利率、抽獎、摸彩等方式吸收存款，但是網路銀行現在就是","  這樣。"],["黃主任委員天牧：委員，我們會檢討你所指導的部分。"],["沈委員發惠：明天第2家要上線，大家過去沒有純網銀的經驗，但是我們宣示的原則很清","  楚，要按照一般商業銀行的法規，對不對？"],["黃主任委員天牧：對。"],["沈委員發惠：我剛剛講的都是一般銀行的商業法規，既然要比照一般銀行，我們就要好","  好審視這些純網路銀行，以保障消費者。"],["黃主任委員天牧：謝謝委員，您的指導我們會作研究。"],["主席：請林委員德福發言。"],["林委員德福：（10時6分）主委你好，因為不動產授信專案金檢在3月底已經檢查結束，","  請問檢查結果的報告何時可以出爐？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員早，兩個月之內會出爐。"],["林委員德福：我認為出爐以後應該讓我們瞭解一下。"],["黃主任委員天牧：是。"],["林委員德福：因為去年央行實施信用管制之前，你說銀行在餘屋貸款、土建融貸款的風","  險管理仍需再強化，請問銀行的自律風險管理在營收獲利的誘因下，是不是沒辦法百分","  之百落實？請教您的看法。"],["黃主任委員天牧：依我的瞭解，檢查人員發現在央行的管制性措施前有這個現象，之後","  大概都依央行的規定辦理。"],["林委員德福：都有依央行的規定？"],["黃主任委員天牧：請金管會檢查局說明一下。"],["主席：請金管會檢查局張局長說明。"],["張局長子浩：我們最後有查到一件高價住宅案，可能跟央行的規定有所出入，我們還要","  再問央行的意見。"],["林委員德福：我認為該要求的還是要落實。依據央行的報告，去年底政府陸續推動打炒","  房措施，央行更祭出連兩波的選擇性信用管制，目前不動產貸款集中度未再攀升，不動","  產貸款年增率也已放緩。以目前房市的熱絡程度，在政府推出一波波的打炒房措施之下","  ，請問主委認為目前不動產貸款集中度、年增率的狀況是短期觀望的現象嗎？"],["黃主任委員天牧：這些措施應該都是有效的，但還需要一些時間落實。"],["林委員德福：你認為在哪種條件下才能夠成為房市降溫的轉折點？"],["黃主任委員天牧：因為房市牽涉到很多因素，我覺得央行的管制性措施加上金管會的配","  合應該已對市場傳達出非常重要的訊息，所以前面提到的土建融貸款、餘屋貸款或是豪","  宅貸款，將來在授信實務上應該都會收斂。"],["林委員德福：央行的楊總裁表示，各部會的打炒房措施將於7月1日開始上路，之後會再","  評估綜效，若有必要不排除祭出第三波的房市管制，所謂第三波就是考慮將自然人第二","  戶貸款成數降為五成以下。請問主委，你認為第三波實施有沒有可能性？"],["黃主任委員天牧：報告委員，因為這是央行的選擇性信用管制，我們不會被邀請參與決","  策的流程。"],["林委員德福：還是由央行決定？"],["黃主任委員天牧：是。"],["林委員德福：如果第二戶貸款成數降到五成以下，你認為對銀行承作貸款業務會不會有","  所影響？"],["黃主任委員天牧：降低成數會有影響。"],["林委員德福：一定會有影響，因為銀行還是以貸款為主，不然銀行只有吸收，卻沒有貸","  放出去，可是吸收也是要付利息。2018年延長當沖降稅，實施至2020年底，集中市場、","  櫃買市場股票的當沖占比顯著提升，而且日均成交量也遠超過預期的目標。請教主委，","  你認為降稅對臺股的量能發展是不是百利而無一害？"],["黃主任委員天牧：我認為有幫助，但是在得失之間、學者之間有不同的講法，我覺得對","  整體交易量是有幫助的。"],["林委員德福：看得出來有幫助，但有沒有缺點或隱憂存在？"],["黃主任委員天牧：之前有人說是不是鼓勵投資人做短線，但是以實際結果來說，各方面","  的影響應該有限。"],["林委員德福：對照過去沒有實施當沖降稅的臺股量能，我們確實看到當沖降稅的措施帶","  動臺股量能的大幅度成長，只是當沖降稅對於臺股量能的穩定、活絡到底是長效期的補","  藥，又或者根本是讓臺股量能產生副作用，就像春藥、毒品一樣？請問金管會有沒有思","  考在降稅措施結束後，臺股量能的未來要怎麼走？"],["黃主任委員天牧：我們覺得當沖降稅的措施是有效的，所以我們希望措施能夠繼續延長","  。"],["林委員德福：你有沒有考慮過為了吸引投機客加入臺股量能，最後只能讓降稅措施無限","  期的延長？"],["黃主任委員天牧：目前財政部不可能無限延長降稅措施。"],["林委員德福：當沖降稅刺激臺股量能的現況，其實占股市成交量差不多三分之一，財政","  部表示基於當沖達到活絡股市、增加稅收的目的，降稅措施應該會繼續延長，只是不會","  常態化。如果當沖降稅不會常態化，請問你認為應該在哪種情境下取消政策才不會造成","  臺股的動盪？"],["黃主任委員天牧：我覺得目前當沖降稅政策的運作很穩健，至於是不是可以延長、延長","  多久，這要看財政部的決策。"],["林委員德福：在股市指數最高點的激情下、在股市盤勢上升及下降的時局中，本席認為","  當沖降稅可以刺激成交量，如果降稅常態化，請問你認為取消措施會不會有一定的難度","  ？"],["黃主任委員天牧：我們覺得當沖降稅應該要延長，但財政部對常態化有不同的看法。"],["林委員德福：對，你們最起碼要提出一些未來的因應方式。"],["黃主任委員天牧：我們有跟財政部討論。"],["林委員德福：總不能無限地一直延長下去，若是利多於弊，甚至沒有任何的隱憂問題，","  措施當然可以延長，但是我擔心將來的股市高處不勝寒，高達一定程度的時候變成泡沫","  化。請問你認為這種狀況會不會產生？"],["黃主任委員天牧：目前我們覺得當沖降稅的制度運作都算穩健。"],["林委員德福：本席肯定當沖降稅可以活絡股市，因為放大量能除了活絡股市外，也可增","  加稅收。4月初，你說股市1萬6,000點是相對的高點，我相信也沒有人敢說會不會更高","  ，任何時間點都有人進場、任何時間點都有人退場，到今天為止，短短13個交易日，大","  盤指數已經站上1萬7,000點，請問你認為目前臺股的投機盤成分會不會逐漸增加？"],["黃主任委員天牧：我不是股市分析師，不過臺灣有良好的基本面，這是支撐股市的重要","  原因。"],["林委員德福：在整體大盤中，這一波的漲幅幾乎是電子股、電子零件占大宗，一般傳統","  產業並沒有那麼好，請問你有沒有可能預料整個大盤的走勢？也就是我剛剛講的，未來","  會不會泡沫化？"],["黃主任委員天牧：我們在7月就要實施優質股票的造市制度，就像您剛才講的，讓一些優","  質但是交易量不高的股票得到流動性，這會讓股市的發展更健全。"],["林委員德福：我們擔心未來臺股泡沫化，以目前來看確實存在可能性，請問你認為在哪","  種情況下臺股的泡沫有可能破掉？"],["黃主任委員天牧：我沒有辦法預測泡沫化的事情，因為股市跟國際間的政治經濟都連接","  一起……"],["林委員德福：當然是連動的。"],["黃主任委員天牧：我們只能儘量讓股市在健全的機制、制度上運作，這就是監理機關的","  責任。"],["林委員德福：高處不勝寒！我認為可能是因為當沖等各方面關係，有的人去追高，當他","  追到一個程度後產生泡沫化，這是很嚴重的事情。"],["黃主任委員天牧：所以我一再提醒投資人要注意風險、審慎投資。"],["林委員德福：對，謝謝。"],["黃主任委員天牧：謝謝委員指導。"],["主席：報告委員會，在李貴敏委員質詢之後，休息5分鐘。","   現在請郭委員國文發言。"],["郭委員國文：（10時17分）主委早，今天討論消費金融的評議機制，當消費金融的消費","  者需要被保護或是爭議需要被協調時，往往是制度、政策或法律的規定不夠詳細所造成","  的糾紛。本席最近發現一個案子是關於不動產證券化REITs的問題，以新光R1的例子來","  看，早期有很多投資人向金管會檢舉兆豐金管理失當，但是遲遲沒有看到行政部門有積","  極的作為，以致於兆豐銀行拒絕執行受益人大會決議。為什麼會引起這麼多受益人的反","  彈？原因在於複委託，兆豐金根本沒有專業能力，所以委託新昕國際，新昕國際又委託","  另外一個單位，結果三筆委託費加起來高達7,890萬元，超過獲利率的20%，而受委託公","  司又跟資產釋出的新光集團息息相關，請問主委覺得合理嗎？你有沒有為受益人講幾句","  話？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員早，事實上這件複委託，我們有請信託公會討論，他們會對複委","  託管理機構有一個決定。"],["郭委員國文：主委，你是主管機關，不要交給信託公會，信託公會目前毫無管理能力，","  就如同兆豐金只會行使否決權而已，他們說程序上不能在臨時動議提出，可是問題是決","  議的時候是大會的層次，大會是最高的權力機構，所以兆豐金只會行使否決權。而且這","  件事情又交給銀行局主管，銀行局會說什麼？要跟受託機關好好溝通，如果是證券化商","  品，明明就應該是證期局負責管理的，怎麼搞到後來又變成銀行局呢？就因為它是信託","  ，結果搞到後來，REITs的部分，從2003年到現在為止已經推動了十七、十八年之久，","  同期的新加坡，檔數高達六十幾檔，可是我們卻只有區區10檔，其中3檔已經被打開，","  剩下的7檔又有2檔面臨可能被打開的情況，只剩下5檔了！主委，你不覺得這個政策的","  原意跟現在推動的結果背道而馳嗎？"],["黃主任委員天牧：委員的指示很正確，就是信託型的發展有一些限制，所以我們現在在","  研究基金型的證券化商品。"],["郭委員國文：對，基金型是你在去年10月的時候就已經提了，到現在為止也超過半年之","  久……"],["黃主任委員天牧：我們在預告了，馬上會……"],["郭委員國文：可是你們預告的內容當中，也不曾聽聞你要跟相關的委員進行任何討論，","  你推動了所謂的基金型之後，有一個很現實的狀況，目前這7檔你要怎麼處理？"],["黃主任委員天牧：它有一個轉換機制。"],["郭委員國文：目前這7檔當中，我要提醒主委，當初不論是國泰、富邦或新光，這三家公","  司在某種程度上是有默契的連保、交叉持股，結果沒想到三家中的其中一家居然向市場","  派靠攏，以致新光R1出現市場派持股高達百分之五十幾，已經威脅到三分之二的決議很","  有可能打開的情況底下，才引起新光的反彈。這就代表了所謂信託型的壽險公司目前是","  面臨自食惡果的狀態，隨時會被市場派吞掉，而且這兩支，不論是國泰一號或新光一號","  都有可能會出現這種狀況，主委，現況的這些東西要怎麼處理？受益人要怎麼保障？"],["黃主任委員天牧：現況的部分就依照當事人之間的信託契約，金管會也會監督受託機構","  ，至於未來基金型的部分，信託型跟基金型會有一個轉換機制。"],["郭委員國文：那我就請教你的轉換機制，你的意思是說，以後所有信託型都不復存在，","  以後我們的REITs就是以基金型為主，是不是？"],["黃主任委員天牧：沒有，那是看信託型要不要轉換到基金型，他們自己去決定。"],["郭委員國文：所以沒有強制轉換？"],["黃主任委員天牧：沒有。"],["郭委員國文：有可能是雙軌並行？"],["黃主任委員天牧：也可能。"],["郭委員國文：是以基金型為主，還是以信託型為主？你的政策方向是什麼？"],["黃主任委員天牧：法規會允許兩種同時存在，但是以未來可能的發展潛力來講，基金型","  將來會成為主流。"],["郭委員國文：主委，你的政策方向主要是推動基金型，可不可以這麼說？"],["黃主任委員天牧：我們的修法就是朝這個方向。"],["郭委員國文：這個差很多耶！主委，說實在的，今天中午我們要協商保險法，保險法協","  商的內容中很重要的一點就是要引進壽險業者的資金進入不動產，當它進入不動產來做","  公共建設的時候，公共建設也是要證券化，不是嗎？"],["黃主任委員天牧：證券化是方式之一啦！"],["郭委員國文：這是很重要的方式之一，如果你沒有辦法在輔導壽險業轉投資到公共建設","  之前，把REITs的問題做澈底解決的話，後面要怎麼推動？"],["黃主任委員天牧：跟委員報告，壽險業投資公共建設不見得要採證券化方式，也可以直","  接投資。"],["郭委員國文：對，這是其中一個方式嘛！而且是一個很重要的方式，如果採取這種方式","  ，目前的促參接下來也有可能會跟你們集結，行政院有一個平臺，從促參的角度來看的","  話，促參方式是以甲乙兩方為主，如果有信託型的，還要加上信託方，這樣就變成三方","  ，這個制度其實是互相扞格、沒有辦法融合啊！主委，不是嗎？"],["黃主任委員天牧：我們知道信託型再走下去會有一些限制，所以我們才會發展基金型。","",""],["郭委員國文：你在什麼時候會把這個基金型端上檯面來？"],["黃主任委員天牧：現在在預告，預告完之後要到行政院……"],["郭委員國文：什麼時間點？"],["黃主任委員天牧：應該到今年下半年了。"],["郭委員國文：今年下半年是7月還是12月？"],["黃主任委員天牧：我們會儘快，因為現在還在預告……"],["郭委員國文：預告到什麼時候？"],["黃主任委員天牧：預告結束了，現在我們要報行政院。"],["郭委員國文：現在要報行政院？"],["黃主任委員天牧：對。"],["郭委員國文：好，那個版本到時候我們再來討論一下。"],["黃主任委員天牧：我們再跟大院報告。"],["郭委員國文：拉回今天的主題，主委，今天是要討論金融消費評議中心功能加強的部分","  ，過往整個爭議案件在107年的時候有明顯上升，這是不是因為把「0800」跟「1988」","  這兩支服務專線整合起來的結果？"],["黃主任委員天牧：是有這個影響。"],["郭委員國文：如果是這樣子的話，不如就把「0800」那兩支拿掉，就結合變成一個「19","  88」的專線就好了。"],["黃主任委員天牧：因為原來各有各的使用族群啦！"],["郭委員國文：我跟你講，其實識別系統單純主打一支就可以啦！我是建議這一點。","   第二點，主委，有關整個基金商品，上次我曾針對金融消費專線的部分向您就教過，","  目前裡面好像有40人在負責接聽電話，對不對？"],["黃主任委員天牧：6個人。"],["郭委員國文：這6個人的規模夠不夠？他們的專業能力是否足夠？或者包括……"],["黃主任委員天牧：所以我們在檢討要增加。"],["郭委員國文：包括投保中心的訓練，有沒有挹注或支援？"],["黃主任委員天牧：委員曾經垂詢過，希望將兩個部分結合在一起。"],["郭委員國文：對，就是朝向這個方向。"],["黃主任委員天牧：是，我們會朝這個方向。"],["郭委員國文：另外，在105年之前的前五年，政府有挹注預算，總共大概是10億元，而1","  05年到109年，爭議服務費每次都是占總收入的三成三到三成四之間，對於這種定量的","  狀況，老實講，我本人是產生一些懷疑，不過就根本而言，我的問題點還是跟吳秉叡委","  員一樣，你真的要考慮一下，不要跟金融機構收取這筆服務費，任何一個金融機構，你","  說千分之零點八或千分之零點九，其實換算成定額，一件大概是2.5萬元左右。任何一","  件投訴，不分金額多寡都收2.5萬元，這樣會變成在鼓勵什麼？有可能會不斷檢舉小額","  的部分，變成是鼓勵消費的糾紛，2.5萬元以下的部分，結果金融機構就自行賠錢了事","  ，沒有辦法進入金融體系當中，也沒有辦法進入真正的爭議程序，這是第一個問題。","   第二個問題，所有來投訴的案件，你們什麼都照收，如果一直要衝量的話，但你應該","  要有一個reject的機制存在，該拒絕的就要拒絕，在可以拒絕的情況底下，才能確保你","  的服務能量。主委，你的看法如何？"],["黃主任委員天牧：我們有轉介機制，如果不符合標準的話，就轉介到主管機關，或是請","  金融機構去處理。"],["郭委員國文：畢竟人員非常有限，預算也有需要被檢討的空間，所以本席還是認為這個","  部分應該思考由公務預算來支應，畢竟這是解決政策的任務，而不是解決銀行的問題，","  雖然銀行、金融機構比較有錢，但是在道理上由行政部門來做才會比較有獨立性啦。","   最後，去年12月的時候我曾請教你有關於票券公司與房地產部分可能的政策漏洞，你","  們也有去進行金檢，今年3月已經完成了，這個票券的問題是出在不動產業者會透過票","  券短期借款，但使用不斷換票的方式，變成一種長期借款，而跟銀行形成一種競爭。目","  前票券公司total的資金規模大概將近6,000億元，如果按照銀行的投資上限30%來計算","  的話，裡面可能會有2,000億元的漏洞是你沒有辦法處理的，為什麼？因為你沒有辦法","  以法律為基礎，在票券的相關法案當中，並沒有像銀行法一樣，有一個30%的限制，對","  不對？"],["黃主任委員天牧：委員您是專家，對，沒錯。"],["郭委員國文：如果是這樣的話，我們是不是要考慮一下透過修法把這個法律的強度予以","  強化，有沒有可能納入類似銀行法的規定來進行規範？"],["黃主任委員天牧：產業性質不完全相同，不過我們在行政措施上，已經找票券公會針對","  房貸方面以短借長的現象去做一些調整了。"],["郭委員國文：我們有詢問央行，央行表示票券公司說沒有問題，我們也詢問了金檢，金","  檢說其實在3月底已經做出來了，但是還沒有公布，不知道什麼時候會公布。可是去（","  109）年有很清楚的例子，票券公司本身以自己的公司去投資，在分潤沒有很齊全的情","  況底下，沒有納入所謂30%的規範，這個問題畢竟是存在的吧？"],["黃主任委員天牧：對，委員您是專家，其實去年央行選擇性管制出來之後，我們就有發","  函給票券公會，要求他們照央行的規定去做。"],["郭委員國文：主委，我建議這個部分應該要儘早公布，以去除社會的疑慮。"],["黃主任委員天牧：好，瞭解。"],["郭委員國文：主委，在你面前我不敢說我是專家啦，您才是專家，主委，就麻煩你了！","",""],["黃主任委員天牧：我們最近有找票券公會來談這些事情。"],["郭委員國文：好，謝謝。"],["黃主任委員天牧：謝謝委員。"],["主席：請林委員楚茵發言。"],["林委員楚茵：（10時29分）謝謝主席，我想請公平會陳副主委上臺備詢。"],["主席：請公平會陳副主任委員說明。"],["陳副主任委員志民：委員早！"],["林委員楚茵：副主委，你好！稍後要討論的修法是由我跟管碧玲委員、郭國文委員及莊","  瑞雄委員等21位委員所提出的條文，對於公平會站在所謂公平交易的立場及維持市場經","  濟的回復，我們是予以尊重，但是就像我們看到的，包括今天最新的新聞，恩得利工業","  的財報不實、潤寅集團的詐貸案、東貝光電以及康友-","  KY高層掏空等等，其實都是跟帳目不清或查帳有關係的。除了我們擔憂的削價競爭之外","  ，更重要的是，有沒有一定的收費標準變成是民眾、股東或是其他外部監察人要來監察","  時的標準，所以恐怕不應該只是站在公平交易的立場，這部分是剛剛我在進行立法說明","  的時候有提出來的，希望等一下修法的時候，公平會能夠好好思考這個標準存在的必要","  性。","   另外，副主委，我知道您也擔任過有線電視頻道的審議委員，所以對於媒體是有一定","  的瞭解，在4月12日，也就是大概9天之前，您主持了「數位平臺、內容網站及線上廣告","  產業生態及爭議」座談會，本席非常關注，也有派代表出席，那個會議是從早上9點半","  開到中午左右，是嗎？"],["陳副主任委員志民：大概12點半。"],["林委員楚茵：那天您所找的媒體有17家、學者有6位，其中包括Yahoo、微軟甚至臉書，","  除了他們出席之外，連廣告的buyer也都找來了。本席是從媒體出來的，所以非常關注","  在澳洲推出所謂的媒體議價法之後，臺灣該怎麼做。首先我要問的是，從12日開會到現","  在，為什麼會議紀錄還沒有出來？是不是就是因為這種大拜拜的形式？17加6加10，有","  二十、三十位代表在場，時間只有短短的三、四個小時，所以結論冗長，甚至無法作出","  結論，是這樣嗎？"],["陳副主任委員志民：跟委員報告，並不是這樣子，那個會議紀錄已經在整理當中，因為","  當天發言的人非常多，議題很發散，所以我們需要一點時間再把它歸整一下，我想會議","  紀錄應該很快就會出來。"],["林委員楚茵：多久？"],["陳副主任委員志民：可不可以請委員給我們一個禮拜的時間？"],["林委員楚茵：還要再一個禮拜？也就是說，要到4月30日，但那天剛好休假，所以要到5","  月2日、5月3日？還是4月底以前可以出來嗎？"],["陳副主任委員志民：好，我們儘量在4月底之前。"],["林委員楚茵：其實就像您對外所講的，媒體議價法牽涉廣泛，未來要作為執法的參考，","  那麼它可能會涉及到是本土媒體維護、產業發展，甚至牽涉到多元文化，也就是說，它","  的面向相當廣。副主委，你打算只利用一個半天的公聽會所作出的結論就要處理這麼多","  面向的問題嗎？這會不會只是淪為大拜拜？因為媒體關注，因為立委關注，所以你們就","  開一個公聽會，然後就把結論送出去，接下來，後續的規劃與期程你們打算怎麼做？"],["陳副主任委員志民：跟委員報告，就如同我在當天會議所講的，因為這個會議主要是從","  一個競爭主管機關的角度來探討媒體議價法的競爭面向，所以不太可能由公平會全面性","  的來討論相關的問題。當然，從競爭的部分來講，我們後續還會繼續研究這樣的議題。","  至於媒體產業發展，甚至於多元文化的維護等等，就如同我們當天在會議裡面所宣示的","  ，這可能必須要有更高層次跟跨部會的協商與討論。"],["林委員楚茵：所以會由公平會來擔任這個主軸，還是要把這個報告交到什麼地方？我們","  所擔憂的是，會不會只因為立委關注、媒體關注、社會大眾關注，所以現在把一個公聽","  會開完了，但報告就寫在那裡，沒有後續？然後就說因為這個需要跨部會，所以也沒有","  主責機關，就把它放在這個地方，會不會是這樣？"],["陳副主任委員志民：會不會有主責機關這件事情，可能不是由公平會來決定，但就競爭","  這個議題來講，我們一定會持續再去關注，事實上我們一直有在做這方面的努力，也有","  在做研究。"],["林委員楚茵：副主委，您剛剛特別提到競爭，但是你把媒體產製內容的媒體放在這裡頭","  ，其實過去您擔任過電視臺審議委員應該也知道，現在只要是媒體就是網路媒體，因為","  電視臺的內容會上網，網媒更不用說，平面報紙、今天現場發稿的媒體從業們，等一下","  他們要報導的東西也會用即時新聞上網，廣播也會上網。所以就媒體來說，恐怕就不只","  這17家，現在全臺灣、甚至全世界的媒體，都是網路媒體。如果今天你把媒體跟所謂的","  buyer，也就是所謂被認為已經是免費使用他們內容的人放在一起討論的時候，你們認","  為只是召開這樣一場公聽會，由您來主辦，這樣真的能夠制止所謂媒體被網路平臺免費","  使用而可以真正看出問題在哪裡嗎？"],["陳副主任委員志民：跟委員報告，就如同我剛剛所講的，當然絕對不是一場公聽會就可","  以達到這樣的目的，但是如同剛剛我向委員報告的，公平會會持續從競爭的觀點來分研","  這個問題。至於媒體跟平臺之間的收費也好，或是被平臺所謂的剝削也好，我想這裡面","  除了涉及到市場競爭的問題以外，從另外一個角度來看，可能就要看依照智慧財產權法","  ，平臺使用對方的媒體內容到底有沒有違反著作權法？我們的著作權法該不該做進一步","  的修正？顯然這個議題是滿廣大的，但是就公平會的立場，我們一定會繼續關切這個問","  題。"],["林委員楚茵：如果你們只是持續關注的話，接下來的主責機關也不會是公平會，在公平","  會最後的結論報告當中，會告訴我們接下來哪個單位比較適合來審慎或研議有關於競爭","  以及議價的部分嗎？對於這個部分，公平會會怎麼樣做結論？"],["陳副主任委員志民：由哪一個部會來擔任主責機關，我想公平會不適宜去做任何的宣示","  啦！當然，在當天的座談會裡面，是有學者提出一些建議，不過那是學者的看法，所以","  還是回到我剛剛一開始所談的，將來媒體跟平臺這個更廣大的議題應該由哪個單位來負","  責，這恐怕必須要有更高層次的決定。"],["林委員楚茵：好，本席要提供的意見就是，當你把buyer找來，buyer其實就是下廣告，","  決定要把廣告投注在哪一個媒體上面的人，buyer是聽誰的指令下廣告？當然是廣告主","  ，今天你把他找來，你讓他去面對內容產製者，要去講競爭，要去講獨霸，要去講霸權","  的時候，我覺得這樣的會議很可能在現場大家就不太敢講話了。所以我會建議，如果接","  下來還有更多後續討論的時候，是否能夠幫他們做一個細分？尤其是這麼多的人，如果","  大家都講不到話，你根本沒有辦法聽到最真的答案是什麼，是不是請副主委在接下來其","  他後續的部分也可以採取一些別的方式，做更有層次的思考、更有層次的討論？"],["陳副主任委員志民：謝謝委員的提醒，我們會納入考慮。當天之所以沒有辦法邀請更多","  的媒體業者參加，主要是因為場地的關係，所以當場我也有跟沒有被邀請到但事後主動","  到場者表達歉意，將來我們在主辦這些座談會時，會更廣泛地去考慮這個問題。"],["林委員楚茵：好，謝謝副主委。","   接下來，本席要請黃主委上臺備詢。"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員早！"],["林委員楚茵：主委，你好！主委，今天還有一個議題，就是強化金融消費評議中心的功","  能，其實對於民眾來講，現在有關於個金、消金的紛爭真的很多，民眾不論是收到帳單","  後覺得不合理，或是有其他的個人爭議部分會提出評議的申請，但是本席觀察到的是，","  在提出糾紛的排解過程中，期限是三個月，可以再延長兩個月，請問是不是可以多增設","  一個網路查詢？因為現在是網路時代，這個網路查詢，包括徵求當事人是否要出席評議","  委員會等等，其實都只有問當事人是不是有意見要陳述、同不同意進行調解，但是不是","  可以邀請當事人到現場呢？像這種對於當事人比較貼心的服務，主委，您認為評議中心","  是不是可以再做一些相關的改進？"],["黃主任委員天牧：當然可以，謝謝委員的提醒，包括數位化的方面，儘量做到怎麼樣讓","  消費者覺得貼心、尊重，我們會朝您提出的方向再去研究。"],["林委員楚茵：本席剛剛也有提出一個臨時提案，我們希望評議中心除了網路服務的強化","  ，讓這些需要調解或評議的消費者能夠感覺到評議中心是真正確實存在，想幫民眾來當","  銀行端的調解者之外。另外，考量到關於駐點服務的部分，現在只有桃園、臺中、高雄","  、臺南四個地方，而且每個月只有一次，而教育宣導服務處只有5個人，從我們看到的","  這個大餅圖來講，各個縣市其實都是有需要的，在人力以及可以提供服務資源的部分，","  有沒有可能再更擴大？這會不會涉及到評議中心的人力部分？這部分是不是可以請主委","  或是金融消費評議中心做一個整體的評估？可以有更便民的方式，或是用視訊或其他方","  式取代。"],["黃主任委員天牧：我們一併朝委員指示的方向研究，謝謝委員。"],["林委員楚茵：好，謝謝。"],["主席：請李委員貴敏發言。"],["李委員貴敏：（10時40分）謝謝主席，麻煩請主委。主委早，我今天有6個問題要請教你","  ，但是因為時間的關係，我想你的成員也可以預做準備。第一個，我要請教的是關於網","  銀國家隊，我們知道LINE","  Bank明天就要開始營運了，樂天網銀其實也已經run了三個月左右，也有很多吸引人的","  手法出來，我想請問一下，媒體報導將來銀行的將來好像不怎麼樂觀，您也表示對其經","  營有隱憂，主委，網銀國家隊要怎麼辦？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員早。我們要嚴格審查，合乎標準才能發放正式開業的執照。"],["李委員貴敏：對，但是這樣會不會有一點被動？因為現在看起來外國企業已經走在我們","  前面了，每一個國家都是以國家利益為前提，講民主、法治基本上都是虛晃一招，現在","  法律已經變成國際競爭的一個手段。"],["黃主任委員天牧：是。"],["李委員貴敏：所以對於我們自己的國家隊，如果放任在那邊，也沒有任何關注的情況下","  ，將來金融網銀無國際，國家隊的生存是不是也會有困難？"],["黃主任委員天牧：跟委員報告，我已經交代銀行局一系列的流程，要怎麼樣去輔導、瞭","  解它，讓新的團隊符合當初申請設立時的承諾。"],["李委員貴敏：好，主委，這個其實不是我第一次請教你，我第一次請教的時候就有說，","  到底現在國家隊希望建立的是傳統銀行的數位化，還是一個真正網銀的存在，這個沒辦","  法再繼續等待了，因為你可以看到全球跑得滿快的，如果繼續等待的話就是遲延了。主","  委是不是在會後把確實情形，即到底現在是要讓傳統銀行數位化而已，還是能夠有一個","  真正在全球競爭的網銀，再拜託會後把相關資料提供給我，謝謝。"],["黃主任委員天牧：是，謝謝委員。"],["李委員貴敏：第二個問題要請教虛擬貨幣，也特別謝謝主委，因為我發現講了主委還是","  會聽，其實我不是在這個會期才講虛擬貨幣，在第8屆的時候就講了，可是講了之後好","  像沒有動作。我們看到比特幣在15分鐘之內閃崩8,000美元，以及以太幣等等都暴跌的","  情形，最起碼這次可以看到金管會有一個示警的訊息，我覺得這個很好，跟主委報告，","  因為買虛擬貨幣的大部分都是年輕人……"],["黃主任委員天牧：年輕人。"],["李委員貴敏：所以按照美國的標準，他們大概都不是很有經驗的投資人，作為sophisti","  cated","  investor都不qualify，對不對？不是瞧不起他們，而是在這個領域的歷練還不夠，如","  果不能讓他在第一時間有相關訊息的話，他們才出社會、還沒站起來就負債累累，我覺","  得對他們來說是不公平的。所以你能夠在第一時間注意到這個事情並且示警，憑良心講","  可不可以再多做一點？是可以的，可是相較過往單位的行政官員，我還是要在這裡給你","  嘉獎、按個讚，我覺得就是要與時俱進，所以特別感謝你。","   但是對於比特幣，在土耳其的話是禁止的。因為我自己在東吳EMBA教比特幣的時候都","  會要求學生實際進場操作，我很早以前就開始教了，上次質詢時有提到。而韓國人在前","  一陣子，不是現在、不是今年，這個是最近的訊息，但是韓國人很早就已經在做了，他","  們常常會到臺灣，因為在萊爾富等等的convenience","  store就可以買比特幣，最近的訊息是韓國在查匯款到中國大陸買比特幣的情形。我想","  請教一下主委，臺灣對於比特幣或是其他虛擬貨幣，主委您的態度是如同央行將之認定","  為一個商品？或是將來有可能超越商品當成一種貨幣？當然這會牽涉到央行，就是以您","  的立場來看。"],["黃主任委員天牧：目前還是當作商品。"],["李委員貴敏：是，所以以你的立場，將來還是持續認定為商品，還是貨幣規範的部分你","  也認為應該納入管制的情況？因為這個牽涉到將來流通性會不會更熱絡。"],["黃主任委員天牧：是，從商品到準貨幣、貨幣之間，我們要觀察趨勢，我覺得有一個趨","  勢是朝準貨幣的方向走，但是臺灣在這方面目前還是界定為商品。"],["李委員貴敏：對，但是因為我們在講管理嘛！所以不會是停滯在現在，行政官員之所以","  領高薪的原因就是你能夠做事前的規劃及部署。所以我想請問一下，你剛才也回答以你","  個人立場，我並不是要你用金管會的立場來講，因為這個當然都要經過討論，我理解，","  但是基本上你也認為單純把它納為像大豆、玉米等等商品好像也不太對，以目前的情況","  來講，我覺得也不太對。","   所以相關的規範會去研擬，如果有研擬的時效可不可以也讓我們瞭解一下？畢竟在實","  務上我們也有接觸，可以檢視規劃的辦法到底務不務實、跟實務的貼近度等等，就像我","  上次在問GameStop或Clubhouse的時候，如果沒有實際參與的話就去做規劃會跟實務脫","  節，所以有一個不情之請，如果有任何情形是不是可以提前在成形的時候讓我們知道，","  同時也讓外界知道？"],["黃主任委員天牧：是，我們會照委員的指示做。"],["李委員貴敏：謝謝。有關韓國銀行匯款到中國大陸的部分，該國已經要增加虛擬資產的","  稽查，我不知道金管會有沒有在做？"],["黃主任委員天牧：我們從7月1日才擔任虛擬資產防制洗錢的主管機關。"],["李委員貴敏：所以還沒有規劃也還沒有……"],["黃主任委員天牧：我們有相關的法規要跟相關業者開公聽會。"],["李委員貴敏：對，但是稽核的部分因為你沒有去做，這樣臺灣會落後國際社會相當久。","",""],["黃主任委員天牧：這是一個跨部會的活動，金流部分是由我們來督導銀行，法務部調查","  局也有洗錢防制處會同步處理。"],["李委員貴敏：好，沒關係。這個你們有沒有在行政院院會報告過？"],["黃主任委員天牧：核定虛擬資產的範圍是由行政院核定的。"],["李委員貴敏：對，但是有沒有報告過？"],["黃主任委員天牧：有做過一些討論。"],["李委員貴敏：討論的時候院長在不在？"],["黃主任委員天牧：是政委在主持。"],["李委員貴敏：所以院長不在，院長看起來是在……"],["黃主任委員天牧：我不瞭解院長知不知道，因為院裡的流程不是我可以掌握的。"],["李委員貴敏：好，沒關係，但是你報告的時候院長不在就是了。","   第三個問題是現在大家都在說很多金融相關業務將來都會被AI取代，主委你怎麼看？","",""],["黃主任委員天牧：我覺得這是一個可能的趨勢，要去注意。"],["李委員貴敏：可是只有單純的注意可以解決問題嗎？好像不行。"],["黃主任委員天牧：當然在監理規範上要與時俱進。"],["李委員貴敏：我現在比較擔心的是因為很多行政官員都非常傳統，而且跟不上國際，我","  覺得看起來金管會比較能夠跟國際接軌，所以特別拜託一下當個領頭羊，雖然是很累、","  很辛苦，可能也不討好，但是問題是在不能跟國際接軌的情況之下，臺灣就是一個大漏","  洞，在國際上也會被人不齒，所以特別拜託一下。"],["黃主任委員天牧：我們現在……"],["李委員貴敏：因為時間關係，很抱歉。另外關於花旗出售在臺消金業務的部分，我們需","  不需要擔憂？現在大家都覺得是因為在臺灣的情形不是很好所以才撤出，主委你怎麼看","  ？很簡短的說明。"],["黃主任委員天牧：我覺得花旗是從自己的利益做判斷，臺灣的市場……"],["李委員貴敏：所以這不是一個趨勢嘛！花旗只是個案而不是一個趨勢。"],["黃主任委員天牧：他從他自己銀行的長期獲利去做檢討。"],["李委員貴敏：那我們民眾的權益跟在花旗任職這些員工的權益，金管會有注意到他們權","  益的保障嗎？"],["黃主任委員天牧：我們已經發函要求花旗要在過程中絕對……"],["李委員貴敏：但你要實際的監控，不是發函而已，因為我們臺灣人民的權益跟我們的員","  工的權益，絕對不能夠受到任何的影響。"],["黃主任委員天牧：這是我們的責任。"],["李委員貴敏：主委，你有這樣的承諾嘛！對不對？"],["黃主任委員天牧：會。"],["李委員貴敏：我們看一下另外一個問題，臺灣的銀行到海外的風險，數據上面顯示，我","  們海外放款的部分是三兆多，光是中國大陸跟香港部分占比就25%，美國的部分占比10","  %多，可是當你去看一下我們各個地方海外分支機構獲利的情形，簡直很可怕，剛才我","  們講中國大陸海外放款占比25%，年成長獲利是33%可是，你看一下美國的部分，海外放","  款占比10%，獲利是負46.3%，這個數據是金管會的數據，是對還是不對？"],["黃主任委員天牧：應該是正確的。"],["李委員貴敏：這個數據正確的情況之下，天啊！我們現在銀行到中國大陸還是獲利，對","  不對？然後我們現在政治仇中，經濟傾中，然後銀行在中國大陸也獲利，先不去管其他","  的出口，是不是所有的雞蛋全部都擺在中國大陸上面，然後我們再講說要分攤到美國，","  可是你看到這個數據，數據上面來講幾乎是吃掉一半，46%多，那怎麼把這些的風險分","  散？所以能不能夠拜託主委，您先回答一下這個問題？"],["黃主任委員天牧：我覺得銀行應該隨時檢討全球布局的策略，風險跟獲利要做相稱。"],["李委員貴敏：只有這樣子而已，我拜託一下，你會後把這個資料給我，我覺得這樣子恐","  怕沒有辦法解決問題。","   然後，最後是關於金融評議的部分，因為時間關係，特別拜託一下，我們要看一下它","  的成效，3個月結案有幾件等等，這個再拜託會後用書面給我，這樣就不用占用其他委","  員的時間，好不好？"],["黃主任委員天牧：是。"],["李委員貴敏：謝謝主委。"],["黃主任委員天牧：謝謝委員。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（10時58分）主席、在場委員先進、列席政府機關首長官員、會場的工作","  夥伴、記者媒體、女士先生。主委，我們來看一下這次太魯閣事件，我們看到了明台產","  險承保肇事工程車強制險，從寬理賠，為何是從寬？主委，知道原因嗎？它在第二天馬","  上宣布了。"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員好，工程車的責任險，它用比較彈性的方式去認定。"],["鍾委員佳濱：是保額，還是認定的事故原因？"],["黃主任委員天牧：是事故原因。"],["鍾委員佳濱：它不在行駛中，對不對？"],["黃主任委員天牧：對。"],["鍾委員佳濱：本來行駛中才賠，不是行駛中的不賠，所以我們看到明台馬上說預付給付","  金額1.4億元，然後死亡者200萬元都到上限，請問你對於明台這樣的作法，你是不是肯","  定？"],["黃主任委員天牧：我想這是善盡一個保險業的責任。"],["鍾委員佳濱：好，但是目前死亡者200萬元上限，死亡保額有沒有過低？你覺得？"],["黃主任委員天牧：強制車險是以基本保障為主，這會牽涉到保費高低。"],["鍾委員佳濱：我瞭解，那你認為200萬元以目前眼光來看，基本保額最低限額夠不夠？"],["黃主任委員天牧：因為要考慮如果要提高保費，我覺得當然大家會覺得希望提高，可是","  提高之後……"],["鍾委員佳濱：你也知道大家希望提高，但是提高保額就要提高保費，對不對？"],["黃主任委員天牧：對。"],["鍾委員佳濱：但是保費大家接不接受，這是另外考量。"],["黃主任委員天牧：是。"],["鍾委員佳濱：是這樣嘛！原則上你理解到社會大眾是覺得保額應該提高的，基本保障提","  高的，但是你擔心保費大家能不能相對接受。以太魯閣的事件，工程車強制險的基本保","  額200萬元，旅客的運送責任是臺鐵的250萬元，臺鐵特別捐助金280萬元，這邊可能有","  七百多萬元，加上社會愛心捐款1,500萬元，臺鐵事故罹難者可以拿到3,000萬元，人命","  價格不太一樣，這次可以拿到3,000萬元，那未來一個小事故可能拿到基本保額200萬元","  ，感覺上差別很大。","   數十年來，自從有強制險以來，1996年是120萬元，到了2012年調到200萬元，跟著什","  麼？跟著人均GDP，在1996年的時候，我們臺幣人均GDP是三十七萬多元，到2012年調到","  200萬元的時侯是六十三萬多元，到去年已經是八十三萬多元。人命的價格是很難衡量","  的，也不是保費來思考的，為什麼國人會覺得保額想要提高？因為我們國家國人平均G","  DP都在上升，所以你覺得如果從這個指標來看，歷年的調整都有保費的考量，但是都會","  隨著我們GDP國人社會財富的提高往上調，所以你覺得這是不是一個國人社會為什麼覺","  得要往上調的原因之一？"],["黃主任委員天牧：我想基本保額大家都希望提高，可是這個制度運作的清償能力可能也","  是我們要……"],["鍾委員佳濱：那為什麼過去有提高？從120萬元、140萬元、150萬元、160萬元，一路調","  高到200萬元，它提高的考量是什麼？"],["黃主任委員天牧：當時的準備金還很充裕。"],["鍾委員佳濱：所以你是用準備金來考量的。請問主委，你知道這是什麼車嗎？這是機車","  還是單車？"],["黃主任委員天牧：機車。"],["鍾委員佳濱：這是機車？我告訴你這叫做電動自行車，你看看，猜猜看它可以開多快？","  這個有人測速是122，很難想像，對不對？來跟你介紹一下，這個有腳踏板的叫做電動","  輔助自行車，這個電動自行車長得很酷；一般我們民眾騎乘的電動機車是這樣子，一般","  的燃油機車是這樣子，差別在哪裡？前面兩個不用考牌照、不用駕照、不用稅金，這個","  就要，除此之外，還差在哪裡？差在有了牌照就有強制險。","   電動自行車發生事故時，強制險有沒有賠什麼？電動自行車撞到路人，路人死亡，賠","  不賠？不賠，因為沒有納保，汽車撞到電動自行車，電動自行車駕駛死亡，賠不賠？"],["黃主任委員天牧：因為汽車有投保。"],["鍾委員佳濱：汽車有強制險。電動自行車撞到機車，機車駕駛死亡，賠不賠？"],["黃主任委員天牧：不賠。"],["鍾委員佳濱：不賠，為什麼？因為電動自行車沒有強制險，所以電動自行車為什麼需要","  納為強制險，我們看到原因了。","   這是一個案例，外籍移工騎電動自行車撞死在打掃街道的婦人，判決應該賠313萬元","  ，你覺得外籍移工付得出來嗎？他在臺灣月薪4萬元，判他10年，刑後遣返，死亡者家","  屬拿得到錢嗎？你覺得有沒有拿到？"],["黃主任委員天牧：相當困難。"],["鍾委員佳濱：這是去年的判例。臺灣本國籍的駕駛如果不繳納罰款可以強制執行不動產","  ，對不對？移工駕駛在臺灣沒有不動產，不繳納沒有人有他的辦法，為什麼外籍移工都","  騎電動自行車，你知道嗎？因為外籍移工不是本國人，他不能考駕照，所以他只能騎電","  動輔助自行車及電動自行車，不用駕照，不用牌照，他可以騎，所以就造成一個問題，","  電動自行車肇事逐年增加，從2014年到2018年死亡數已經高達10人，肇事數二千三百多","  件，事故受傷有三千二百多人，一個事故通常1個人或2個人受傷，所以電動自行車肇事","  越來越高了，交通部在那邊緊張了，交通部怎麼做？交通部在去年9月14日預告要掛牌","  而且要投保強制汽車責任險，你知道這個事嗎？"],["黃主任委員天牧：我不太清楚。"],["鍾委員佳濱：不太清楚，但是你們保險局知道，為什麼？因為去年金管局告訴交通部說","  ，未規劃百分之百的投保機制，面臨低投保（續）保率的困境，破壞保險制度，請問主","  委這句話是什麼意思？我從公文挑出來的，這是支持納保還是反對納保？"],["黃主任委員天牧：應該是要有配套機制，才能夠考慮。"],["鍾委員佳濱：那是贊成還是反對？有條件的贊成？"],["黃主任委員天牧：有條件的才能贊成，必須交通部願意配合修正它的管理機制。"],["鍾委員佳濱：所以若是交通部配合修正，金管會同意把電動自行車同意納保，是這個意","  思嗎？"],["黃主任委員天牧：我覺得公路總局必須要扮演好管理的機制，願意投保，然後我們才能","  夠去把它納入投保。"],["鍾委員佳濱：主委，如果要掛牌，一定會投保，因為買新車一定會投保。"],["黃主任委員天牧：可是後續不見得。"],["鍾委員佳濱：對，後續有沒有續保，對不對？但是後續有沒有續保，不是我們要不要納","  入強制險的唯一考量嘛！是不是這樣？應該要保障，但是後續應該要能夠讓他續保才不","  會破壞保險制度，這是金管會的態度對不對？"],["黃主任委員天牧：是，這要有管理機制。"],["鍾委員佳濱：你們支持納保，但必須把後續的管理做好，不能破壞保險規則對不對？"],["黃主任委員天牧：管理機制要先行，才有納保的可能。"],["鍾委員佳濱：金管會如果認為有困難，交通部說可以用長年期的保單一次保個5年，因為","  一輛電動自行車可能就是用5年，所以就保5年。再者可以讓資料庫自動勾稽，如此金管","  會就可以裁罰了，只要之後沒有續保就開罰。結果金管會說，一次繳數年保費會影響投","  保意願，如果自行裁罰的話，就有違權責劃分，請問金管會真的這樣認為嗎？"],["黃主任委員天牧：我們認為違反道路交通安全的事情是交通部在負責的。"],["鍾委員佳濱：對，但若是沒有違反規則、沒有繳保險費是誰要負責？"],["黃主任委員天牧：這是投保人要負責……"],["鍾委員佳濱：是嘛！但若是沒有違反交通規則，都沒有違規，只是第一期保完了沒有續","  保，請問這是誰要管？"],["黃主任委員天牧：報告委員，費率的定價要有資料庫，不然長年期的保費就有可能過高","  。"],["鍾委員佳濱：長年期的保費從120萬元、140萬元、150萬元、160萬元，一路調到200萬元","  ，因為特別補償基金的淨額從17億元累積到現在都持續有剩，所以這就是金管會同意提","  高保額的原因，也就是你剛剛講的，有這樣的基礎存在。"],["黃主任委員天牧：對，所以我們沒有調整保費而是提高保額。"],["鍾委員佳濱：對，你們沒有調整保費而是提高保額，就是因為這個基礎。"],["黃主任委員天牧：是。"],["鍾委員佳濱：但是只要掛了牌，依照不同的車種及駕駛，汽車的強制責任險是一千、兩","  千元，機車大概是幾百元，你認為電動自行車如果真的納保強制險大概是多少錢？"],["黃主任委員天牧：報告委員，我不敢確定，而且現在大部分是汽車在補助機車。"],["鍾委員佳濱：對，你說得很好。請看到投影片上的圖，目前汽車的納保率是100%，每個","  汽車的駕駛都有保，也都乖乖地繳，而且還會超繳對不對？有時候還會重疊。"],["黃主任委員天牧：對。"],["鍾委員佳濱：機車在慢慢提高，從原來不到70%，現在已經高達83.54%，所以汽車如果沒","  有繼續保，被抓到就是罰3,000元到1萬5,000元；機車如果沒有續保，被抓到就是罰1,","  500元到3,000元，代表這是要罰錢的，只是沒有抓到的話，就是連罰都不用罰。"],["黃主任委員天牧：問題就是抓不抓得到。"],["鍾委員佳濱：是的，但抓不抓得到是金管會的事嗎？"],["黃主任委員天牧：是交通部的事。"],["鍾委員佳濱：是，很好！就是這句話，這句話要記住，這是交通部的事情，所以金管會","  對於要不要納保，就要根據保險對人民的保障來衡量，至於抓不抓得到則要課以交通部","  責任，是不是這樣？要讓各部會分工，你們負責給人民保障，交通部要負責把人抓到，","  你同不同意？"],["黃主任委員天牧：我們兩個都是主管機關，這是應該的。"],["鍾委員佳濱：對，但交通部的權力比較大，交通違規查到了，只要沒有交保費，還欠了","  罰金，車子就押了。"],["黃主任委員天牧：是。"],["鍾委員佳濱：交通部要強硬，要做到夠高的執法強度，你們後面才追得到對方的保費嘛","  ！所以交通部要在你們前面把稽查落實……"],["黃主任委員天牧：管理的機制……"],["鍾委員佳濱：很好，如果交通部願意承諾落實稽查取締，你們支不支持納保？"],["黃主任委員天牧：我們當然願意支持，但是管理機制的配套要完整。"],["鍾委員佳濱：交通部管得好不好是交通部要面對的，我們也會要求，但金管會不能因為","  交通部管不好就不納保。對於人民的保障需要，就像明台保險一樣，你們不也支持明台","  從寬認定嗎？因為這是社會期待嘛！社會期待金管會未來要提高強制險的保額，考量到","  健全運作，保費可能就需要調整，但若把新的車種納保，交通部的配套就要能夠落實，","  請問你同不同意？"],["黃主任委員天牧：我同意朝這個方向去努力。"],["鍾委員佳濱：所以投影片上所示的3點就是我要求的，隨著時代的推演，人均GDP上升，","  請金管會評估提高強制險保額的可行性，可以嗎？只有評估好不好？"],["黃主任委員天牧：可以評估，如果照委員的提示，應該是先把電動自行車納入……"],["鍾委員佳濱：這個是另一點。"],["黃主任委員天牧：在財務無虞後才能提高保額。"],["鍾委員佳濱：所以你認為這一點要先做，也就是要積極任事，配合交通部將電動自行車","  納入強制責任險範圍，提供事故受害人基本保障，你是不是願意先做這點？"],["黃主任委員天牧：我覺得都可以考慮，但要有優先順序。"],["鍾委員佳濱：好，優先的是這點，就是先讓電動自行車納保，評估其繳費情況後再考慮","  將保額提高，這就是你的意見嗎？"],["黃主任委員天牧：照很多委員的想法是，的確有些電動自行車的議題要處理。"],["鍾委員佳濱：是的，所以這點要趕快優先納保，交通部要做好份內該做的事情，你們再","  評估保額能不能提高，是不是這樣？","   最後一點就是我說的，這一點我可以承諾你，也不要求你承諾，交通部要協力加強規","  管機制，提升車輛（含電動自行車）的投保率。這點我會支持並要求交通部，但我希望","  金管會站在保障人民生命財產安全的保險保障下，請支持把電動自行車納入強制險保障","  的範圍好不好？"],["黃主任委員天牧：好，我們朝委員今天質詢的內容去努力，也就是如有配套機制，我們","  會願意配合……"],["鍾委員佳濱：我知道你們都是很精準的，我也不會太過分，就是會按照我們兩人的共識","  來做，請主席裁示一下，這個評估可不可以給我？"],["黃主任委員天牧：我當然要給委員報告，但也要先和交通部聯繫……"],["鍾委員佳濱：交通部的部分我會負責問，我馬上就會去交通部問，新部長上台了，我會","  問他要不要好好規管，讓金管會可以安心地讓電動自行車納保好不好？"],["黃主任委員天牧：包括今天機車投保率不足的問題都要交通部幫忙。"],["鍾委員佳濱：好，兩個問題都一起幫你問，反正你派我過去臥底就對了。"],["黃主任委員天牧：謝謝委員。"],["主席：請高委員嘉瑜發言。"],["高委員嘉瑜：（11時11分）請教主委，您在2月時說會在一個月內查清楚日盛金的中資背","  景，3月時您說最快還要一個、兩個月，所以請問這個期限是沒有變嗎？是不是最快在","  5月底前會查清楚CTL到底是不是中資？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：是，5月底。"],["高委員嘉瑜：如果查出CTL是中資的話，金管會要怎麼處理？"],["黃主任委員天牧：會限制股東權、限期賣出、罰款，如果是中資的話，應該……"],["高委員嘉瑜：罰款上限是2,500萬元嗎？"],["黃主任委員天牧：對，依照兩岸關係條例第九十三條……"],["高委員嘉瑜：我們現在是不是只能用這個方式？現在外界預估如果以CTL背後肖建華實質","  持有24%的股份來算的話，其獲利包含股利、配息等就將近是120億元，而這家有中資背","  景的公司從2002年至今將近20年長期違法投資臺灣金控、違法干擾臺灣的金融秩序，在","  這樣的情況下，如今金管會只能要求限期出清罰鍰2,500萬元，該公司就能讓120億元輕","  鬆入袋了？是不是這樣？"],["黃主任委員天牧：這是兩岸人民關係條例目前的處理機制，大同公司也是如此。"],["高委員嘉瑜：主委，現在大家要問的是，如果當初該公司隱匿中資的實質身分而金管會","  視而不見，請問金管會有沒有責任？在過去的20年內難道金管會都不該查清楚嗎？有關","  CTL中資的疑慮並非近幾年才發生的，過去10年間大家都有這樣的疑慮，但金管會從來","  都沒交代清楚。這次因為富邦要收購日盛金，金管會不得不面對這個問題，因此大家同","  樣就要問，如果富邦收購日盛金，變相成為幫中資解套的方式，讓中資可以船過水無痕","  地獲利120億元後離開臺灣，如此中資不就可以輕而易舉地以此脫法，金管會不就成了","  臺灣的中資投保中心，以後所有中資都會覺得臺灣的法令形同具文？","   中國被我們視為敵對的國家，他們以此干擾臺灣的金融秩序，臺灣竟無相關法令可要","  求、懲處並將這120億元留在臺灣依法沒收、沒入等。請問金管會針對這些相關的法令","  ，有沒有會同檢察官與法務部等相關單位去瞭解，以更具體的方式去懲處這些中資不法","  的行為？"],["黃主任委員天牧：首先，98年進來的時候是合法的，也是投審會合法認定的，我們並不","  是在富邦收購之後才認定，而是收購之前就在處理中資疑慮的問題。再者，有關怎麼處","  分方面，這是兩岸人民關係條例的哲學，沒有什麼獲利不能匯出，就是限期賣出上市股","  東權……"],["高委員嘉瑜：大家覺得你現在的說法非常危險的地方是，這樣就等於是在幫中資解套，","  讓中資可以在這裡告訴大家沒有關係，現在法令就是只能罰2,500萬元，只要限期出清","  就可以離開臺灣了。我現在要跟主委講的是，如果這個先例或惡例一開，我們的中資審","  查形同具文，便重重打臉臺灣長期以來要求中資不能干擾臺灣金融秩序、不能投資金控","  的規定而成為惡習，因此我認為金管會要有一個更具體的作為，包括是不是要同意富邦","  合併日盛金，包括日盛金獲利的這120億元要怎麼留在臺灣、要怎麼沒入，有沒有更具","  體的法令可以處理？包括對於它是不是使公務員登載不實等等。關於它隱瞞中資身分一","  事，長期以來金管會其實是有責任去查清楚的，不管當初它進來臺灣是以什麼樣的身分","  ，當時法令或許准許，但是現在中資早就已經不能在臺灣投資金控，這件事情其實應該","  要追溯過去十幾年來金管會到底有沒有在執行相關法令？如果都沒有，希望金管會能夠","  謹慎回應這件事情，不是只是在這裡告訴我們罰2,500萬元。就這樣草草了事！因為這","  件事情絕對不是只是單純罰2,500萬元的問題，相較120億元，主委，您認為罰2,500萬","  元夠嗎？"],["黃主任委員天牧：第一點，富邦金控公開收購期間建群沒有應賣，所以這不能夠牽扯到","  富邦的公開收購上；第二點，現在……"],["高委員嘉瑜：所以是不是用公開收購的方式就可以讓中資併入臺資企業，讓中資可以合","  法洗錢、合法出脫、合法出清？這就是我們長期以來認為這整個收購案就是在護航中資","  離開臺灣的原因，讓船過水無痕，這樣的作法就是大家最不能認同的，所以認為金管會","  要積極處理嘛！如果金管會到現在還在幫建群這個中資解套，表示這件事情就是限期出","  清就沒事了，大家會認為這個戲碼的劇本早就已經寫好了，現在只是照著劇本演出，讓","  中資離開臺灣，富邦成功幫中資解套─合併日盛金，金管會也都毫無責任。這件事情就","  到此為止了嗎？"],["黃主任委員天牧：我再一次跟您報告，公開收購期間建群沒有參與應賣；至於您所謂金","  管會護航一事，我認為沒有事實根據。"],["高委員嘉瑜：建群沒有參與應賣，但是富邦承諾要收購100%，所以之後富邦還是必須要","  收購建群的24%；至於到底如何收購，如果它是中資，富邦到底如何收購這24%，不用去","  瞭解這24%的實質受益人到底是誰嗎？如果今天富邦入主日盛金，成為董事，甚至可以","  掌握日盛金的決策權，未來日盛可能直接併入富邦，到時建群的股份可能也不是這麼重","  要，被稀釋之後，它的實質受益人等等可能也不是金管會查察的重點，中資就這樣形同","  無形而流入資金市場。"],["黃主任委員天牧：報告委員，我跟您報告過，5月底之前我們就會把瞭解的結果跟您報告","  。"],["高委員嘉瑜：好，但是我希望金管會能夠再有一些更具體的作法，能夠有相關法令要求","  沒入這120億元的獲利，讓中資不能有恃無恐，好像我們只能罰2,500萬元。沒有其他的","  作為嗎？我相信臺灣人民都希望能夠懲處像這樣違法進入臺灣的中資。如果它可以這樣","  離開，大家會覺得過去這二十年來臺灣好像沒有相關法令或沒有作為。","   另外，大家也要問關於花旗銀行離開臺灣這件事情，很多媒體都認為這是重重打臉金","  管會，包括我們一直以來所要推動的亞太金融營運中心及我們所要推動的財管2.0。對","  於這個部分，請問主委認同嗎？"],["黃主任委員天牧：我不認同。"],["高委員嘉瑜：如果不是這樣，為什麼花旗銀行選擇新加坡和香港做財管，卻不選擇臺灣","  呢？"],["黃主任委員天牧：因為從花旗的立場，它希望調整它的全球策略，把資源放在最有經濟","  規模的地方，所以它撤銷……"],["高委員嘉瑜：為什麼不是臺灣呢？"],["黃主任委員天牧：因為它認為香港、新加坡在現有的財富管理機制上是有規模的，其實","  其他13個地區及過去十年撤出的二十幾個地區都是它認為subscale的地區。"],["高委員嘉瑜：所以臺灣現在要如何突破呢？當初我們推動財管2.0時，花旗銀行也是符合","  的……"],["黃主任委員天牧：它沒有來……"],["高委員嘉瑜：當初有17家銀行入圍，花旗銀行是符合的，但是它並沒有來申請，實際上","  ，申請的只有9家，不包含花旗銀行，而這個財管對於花旗銀行來講是一個非常大的獲","  利來源，所以大家都在問，我們的相關法令、配套等等對於要做財管或成為亞太金融中","  心是不是還有一大段距離和障礙？","   這樣看來，不管是中資在臺灣的問題，不管是過去我們為創新、吸引國際人才等做的","  事情，好像都沒有辦法如預期達到我們的目標，重點在於我們這些法令是不是因人設事","  ？如同我之前說的，花旗在臺灣曾經因為系統更新升級出包被金管會開罰，從2018年開","  始，陸陸續續因出包被罰二百多萬元、500萬元不等；同樣出包的富邦系統之亂比花旗","  銀行的事件影響更多客戶，卻只處以糾正，連罰都不敢罰；所以讓這些外商銀行認為臺","  灣對於金融的相關規範是不是有親疏遠近？是不是因人設事？這個部分就是重重打臉金","  管會，對於我們的相關法令、執行等等面向，他們都是非常不認同，才會離開臺灣啊！","",""],["黃主任委員天牧：花旗的regional","  head坦承他們的資安系統不足，承諾要投入資金，所以和我們的處分沒有關係。"],["高委員嘉瑜：花旗過去這個系統屬於個人系統，而且他們已經立刻更新，但是……"],["黃主任委員天牧：它是委外到新加坡的。"],["高委員嘉瑜：但是富邦銀行的系統更新是影響所有富邦銀行的客戶，影響層面遠比花旗","  的事件來得大，金管會卻只有處以糾正，當時就讓人覺得這樣不符合比例原則。","   再來談到花旗銀行在臺灣的消金客戶權益，包含信用卡、信貸、房貸、車貸、ATM等","  等，當然還包括員工權益及所有臺灣客戶的權益，關於這些部分，目前金管會的作法是","  怎麼樣？"],["黃主任委員天牧：我們會在過程中嚴密保護我們的……"],["高委員嘉瑜：如何保護？"],["黃主任委員天牧：因為它的所有處理都要經過我們的審視，它現在……"],["高委員嘉瑜：所以未來接手的銀行對於花旗原本承諾給客戶的紅利、優惠，甚至房貸利","  率等等是不是應該會比照辦理呢？"],["黃主任委員天牧：花旗已經對外承諾了，我想我不必替花旗……"],["高委員嘉瑜：花旗是承諾在新銀行接手前會比照，但是新銀行接手要不要比照是不是金","  管會同意的一個前提呢？"],["黃主任委員天牧：我想現在談這個還稍遠，不過對於員工及客戶的權益，我們會全力去","  監理。"],["高委員嘉瑜：現在外界認為其他銀行虎視眈眈，對於信用卡客戶，都想要爭取，其中包","  括中信，甚至富邦也有可能，但是如果富邦已經併日盛金，它還能夠再投資花旗，申請","  投資併購它的信用卡等等業務嗎？"],["黃主任委員天牧：我們不瞭解花旗怎麼樣處理這個部分的問題，是一起賣，還是個別賣","  ？我們不知道。"],["高委員嘉瑜：所以金管會的態度是怎麼樣？"],["黃主任委員天牧：我想我們還是關切員工及客戶的權益，還有它整個營運的穩定性……"],["高委員嘉瑜：當初日盛金和富邦合併，您也說要關心員工權益，但是到現在富邦完全沒","  有找日盛金的工會談過啊！"],["黃主任委員天牧：因為它還沒有……"],["高委員嘉瑜：到現在我們還沒有看到所謂的員工權益啊！"],["黃主任委員天牧：因為它還沒有經……"],["高委員嘉瑜：請問富邦金有提出對於日盛金員工權益的照顧方案嗎？已經提到金管會了","  嗎？"],["黃主任委員天牧：因為它還沒有經過股東會擁有日盛啊！它現在……"],["高委員嘉瑜：未來6月11日股東會開完之後，富邦就是日盛的最大股東，甚至掌握董事會","  ，甚至未來日盛的所有公司決策可能背後都是富邦在下指導棋，所以日盛和富邦原則上","  已經視為一體了，在球員兼裁判的情況之下，要如何幫員工爭取最大權益呢？"],["黃主任委員天牧：委員，我想我們一再跟您報告，我們在這個部分申請過程中都會從嚴","  審視。"],["高委員嘉瑜：如何從嚴？因為我們看到過去金管會對富邦都是從寬處理、都是特別待遇","  ，所以我們如何能夠相信金管會對富邦會從嚴處理。"],["主席：請金管會書面答復。"],["黃主任委員天牧：好，謝謝委員。"],["高委員嘉瑜：謝謝主委，謝謝主席。"],["主席：請陳委員椒華發言。"],["陳委員椒華：（11時23分）主委好！針對打炒房的部分，星期一本席有詢問中央銀行，","  銀行法第七十二條之二是不是可以修法，將30%調降為25%？就是「商業銀行辦理住宅建","  築及企業建築放款之總額不得超過放款時所收存款總餘額及金融債券發售額之和之百分","  之三十」的30%調降為25%，這樣的目的是因為餘屋貸款的部分，如果能夠再讓它降下來","  ，就能夠真正落實打炒房，不知道金管會是不是可以研議修正這個部分？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員，第七十二條之二已經立法很久了，它的精神其實是流動性的管","  理，如果你要將這個調到25%，其實對銀行本身的業務經營會有影響，我覺得要非常慎","  重。"],["陳委員椒華：是，但也是希望能夠做好研議。現在有很多國土的變異，比如一些像農地","  違法工廠的部分，目前在內政部的衛星空拍還是有發現，我們在修保險法時，未來很多","  保險業的資金會去做綠能等等的開發，對此，本席提出保險法第一百四十六條之五的修","  正，針對落實備查與否的部分是否能夠再研議？其實在環評法就有備查的法規，就是至","  少要先看過，然後再給予備查，目前如果說依照保險法的修正，根本沒有審核而是事後","  備查的話，在相關的業務尤其是現在綠能的部分爭議性大，真的會出很多問題，我不知","  道金管會是不是可以修法？因為今天中午要協商，真的要好好去注意，否則像本席之前","  提到石頭營的問題，它在相關的業務方面，現在三分之一的董事落到兩家銀行去了，加","  起來就是三分之二，所以未來整個綠能的開發，而保險業投入大部分的資金下去，未來","  真的就會被他們掌控住了。至於相關的業務審查，如果在事先沒有好好的去看開發地點","  ，未來真的是會出很多問題。","   再來請先看一下，我們現在在很多業務有關保險資金方面，比如我們去投保或是去做","  相關保險商品銷售前的程序作業準則都有規範主管機關要先去做審核，如果現在保險法","  修正為事前都不用審核，我要請問主委，這樣的話，不審核金管會就不用負責嗎？等出","  事再查有用嗎？"],["黃主任委員天牧：如果是資金運用的話，一定額度之內是可以直接去做，超過一定額度","  要經過核准，有一個比例性的管理。"],["陳委員椒華：但是現在整個綠能或社福方面，如果都不用審查，只是事後備查的話，這","  樣根本沒有辦法在事前有預防的管理方式。"],["黃主任委員天牧：資金運用本身某種程度要給保險公司自己去擔負這個責任，它如果做","  得不好，我們再課責，如果每件事情都要我們核准，恐怕它的遵循成本也非常高。"],["陳委員椒華：主委，以你的邏輯來看，是不是你的人力不足，所以你下放給後續其他目","  的事業主管機關去管就好了？"],["黃主任委員天牧：我覺得監理要看它的風險來決定強度，並非絕對是人力不足的問題。","",""],["陳委員椒華：可是照你的邏輯，在之前有關KY股公司是否健全的管理，在事前金管會也","  是說這部分經過研議多時才推出政策，我們現在知道KY股頻頻爆雷，出了這麼大的問題","  ，所以怎樣去落實事前的預防及監理管理制度的建立，還是應該要金管會負責任去做，","  在法規方面，至少在報備前，金管會相關機關還是要去做審視。"],["黃主任委員天牧：是，即或是備查，我們都會訂清楚要注意哪些事項，管理機制會很明","  確說清楚。"],["陳委員椒華：對，你說清楚，現在是事後等他做了，你再去查核，並沒有明定事前就要","  去做查核。"],["黃主任委員天牧：看他的投資的金額，金額小當然就是讓他自己做。"],["陳委員椒華：目前金額大概多少來區分？就是說金額多大之上才需要查核？"],["黃主任委員天牧：5億元以內是自己就可以決定，5億元以上要經過……"],["陳委員椒華：5億元不夠多嗎？5億元很多耶！現在聽起來，5億元就不用去查，是不是？","",""],["黃主任委員天牧：不是，這是事後的備查。"],["陳委員椒華：5億元這麼龐大的金額是事後備查，金額真的太高了。"],["黃主任委員天牧：以保險資金來講，5億元不見得這麼大。"],["陳委員椒華：但是在環評要備查的案子是都要先審查……"],["黃主任委員天牧：報告委員，您關心的如果是類似環境保護、文化資產的東西，即或是","  不備查，都應該依責任保險原則，資金運用就要善盡……"],["陳委員椒華：主委還是請局長再來好好討論一下，好嗎？"],["黃主任委員天牧：好。"],["陳委員椒華：因為時間也到了，可以喔？"],["黃主任委員天牧：是，我們再去跟您報告。"],["陳委員椒華：這部分真的會引起很大的抗議，現在很多案子是這樣。"],["主席：請羅委員明才發言。"],["羅委員明才：（11時30分）主席、各位委員、出列席官員，大家好。對於弱勢的金融消","  費者來講，平常我們都面對很多很多困擾，不論是貸款也好、保單也好，還有等等相關","  的金融產品，當民眾看到一張密密麻麻的紙，裡面寫得非常複雜，坦白講也沒人在看，","  因為沒辦法看，也有可能行員或是業務人員在旁邊一直在等你，你不可能一個字、一個","  字看，面對這樣的情況，業務人員說這是制式的規格，你可能就簽了，可是一簽下去如","  果真的有糾紛時，贏的都是銀行、金融機構、保險公司，所以我們看到每年的訴訟案件","  、申訴案件很多，去年（109年）有多少件？有一萬多件，我請問金融消費評議中心董","  事長，你們遇到這些事情怎麼處理？"],["主席：請金融消費評議中心林董事長說明。"],["林董事長志潔：謝謝委員對於弱勢金融消費族群的關心，這也是評議中心的核心業務項","  目，如同您剛剛所言，其實這幾年包括會裡面和中心，我們都積極地在宣導公平待客原","  則，也就是說，針對消費者在購買金融消費商品的時候，商品的適合度必須要切合需求","  ，所以如果你讓消費者購買了他不適合且不能承擔風險的商品，事實上業者和單位都會","  受到裁罰，如果到我們中心來申訴或評議……"],["羅委員明才：你們中心有多少人？"],["林董事長志潔：法定員額是66人，目前有65人。"],["羅委員明才：65人辦一萬多件要怎麼辦？裡面都是什麼相關背景的人員？"],["林董事長志潔：跟委員報告，我們目前裡面有30位是具有法律專業背景，有12位律師，","  我個人有臺灣律師資格，洪主委有美國律師資格。"],["羅委員明才：因為有時候還有跨國的問題，這些問題去申訴要不要付錢？"],["林董事長志潔：依照我們目前金保法的規定，消費者是不用付費的。"],["羅委員明才：最後的費用誰出？如果有訴訟、律師開庭也都要費用？"],["林董事長志潔：不過我們並沒有開庭，我們在調處的過程裡面會請兩造當事人來……"],["羅委員明才：就是協調而已？"],["林董事長志潔：是。"],["羅委員明才：在109年的數字當中發生紛爭比較多的是哪一類？比例上大概如何？"],["林董事長志潔：依照目前的情況，因為我們主要是針對金融商品或是服務，所以紛爭的","  態樣非常多，比如消費卡換點數也可以來使用我們評議中心，像開卡……"],["羅委員明才：你們遇到比較多的是什麼？"],["林董事長志潔：目前最多近八成是保險的紛爭。"],["羅委員明才：保險比較多？"],["林董事長志潔：是。"],["羅委員明才：事實上臺灣的保險密度非常高，大概多少人有一張保單？還是一個人平均","  有幾張保單？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：2.5張。"],["羅委員明才：主委當過保險局局長。"],["黃主任委員天牧：我們的密度跟滲透度在國際間都算是名列前茅。"],["羅委員明才：對，面對保險可以說是種類非常多，打高爾夫球一桿進洞也可以保，還有","  什麼騎機車之類的，那騎腳踏車可不可以保？"],["黃主任委員天牧：也有，現在YouBike也有一些商業的保險，不是政策險。"],["羅委員明才：保險的種類琳瑯滿目，請問一下保單的種類，我們看到每一次制式的叫消","  費者去簽的時候，大概加一加有幾種種類？"],["黃主任委員天牧：很多種，因為壽險、產險都非常的複雜。"],["羅委員明才：太複雜了！主委，你在這個方面也是專家，民眾實在看不懂，有沒有辦法","  針對38家保險公司做一個制式規格簽約的契約，至少字大一點，我看每次要簽那個字都","  非常小，只有一個字會比較大，比如說金融商品就是投資有風險，自己要負責任，只有","  這個字最大。"],["黃主任委員天牧：保險不會有這個字，那是基金。"],["羅委員明才：我是說其他的金融商品，那個字就最大，譬如說你投資或買基金等等，其","  他的都是密密麻麻，有沒有辦法找到一個好的方式，至少讓這些比較制式的合約是有公","  正第三方先看過？"],["黃主任委員天牧：報告委員，行政院消保處都有定型化契約應記載及不應記載事項，我","  們對於某些特殊重要種類的保險契約都有相關規定，依照定型化契約再去衍生各自不同","  的形式。"],["羅委員明才：為什麼有紛爭的時候，贏的大概都是保險公司或金融機構？"],["黃主任委員天牧：也不一定，不過當然大部分認為金融機構是強勢者，所以我們才要用","  評議中心幫助我們的消費者去得到公平的待遇。"],["羅委員明才：我們希望強化這個機構的功能，多多來保護弱勢的族群。"],["黃主任委員天牧：是，我們會加強努力的，謝謝委員。"],["羅委員明才：因為你看一般消費者沒有辦法請律師，一般的弱勢族群也沒有很多充足的","  法律常識，一般的民眾也根本不曉得最新修改的法是怎麼樣、對他有利的部分是什麼，","  幾乎統統都不知道，所以我們希望政府單位是站在人民的立場、站在消費者的立場，多","  多來幫他們。"],["黃主任委員天牧：是，謝謝委員指導，我們會照您的方向去努力。"],["羅委員明才：因為有一萬多件，你覺得六十幾個人夠不夠？"],["黃主任委員天牧：剛才曾委員已經有希望我們在三個月之內，還有各位委員給我們的高","  見，我們會通案去檢討，包括人力、經費等方面，我們要有一個前瞻性、強化的配套措","  施會提出來。"],["羅委員明才：謝謝。接下來，請教主委，因為現在疫情的關係，去海外稽核都非常的困","  難，這個部分要怎麼樣加強？在銀行的部分，或是海外證券公司的部分？"],["黃主任委員天牧：我跟您報告，銀行有一部分是根據如果對方監理機關同意，我們可以","  在臺灣的母行去徵提它相關分行的資料，在臺灣做檢查，而有一部分是會計師的部分，","  會透過聯盟所去做檢查。"],["羅委員明才：我們看到花旗大幅度地要退出整個臺灣的市場，是不是什麼地方出了問題","  ？是臺灣的整個金融環境變差了，或者它獲利的情況變差了，為什麼會有那麼大動作的","  調整？"],["黃主任委員天牧：第一點，我們自己市場的制度，我們覺得還有很多地方要去努力、繼","  續精進，但是花旗做這個決定是以它自己一個國際性銀行長久的獲利及財務的表現去做","  的策略性思考，跟臺灣是不是好或壞，我覺得沒有直接的關係。"],["羅委員明才：不是因為考量未來的金融風險？譬如說現在股市已經1萬7,000點，現在1萬","  7,000點是一個常態嗎？"],["黃主任委員天牧：我覺得我們不評估股價，但是我想臺灣有良好的基本面。"],["羅委員明才：我們現在平均的殖利率是多少？"],["黃主任委員天牧：2.71%。"],["羅委員明才：這樣是高還是低？"],["黃主任委員天牧：我覺得不輸美國，因為像現在美國債券如果提高到百分之二點多，所","  以才會有資金回流的問題。"],["羅委員明才：美國10年期公債是1.76%吧？"],["黃主任委員天牧：但是只要債券殖利率高的話，它會影響股市，所以這也是一個因素。","",""],["羅委員明才：因為資金會流掉……"],["黃主任委員天牧：我們的殖利率並不算低，所以很多外資願意……"],["羅委員明才：日本平均大概多少？"],["黃主任委員天牧：1.36%，謝謝委員。"],["羅委員明才：我們還是高於他們。我們看到這幾個地區，包括大陸，在資本市場，錢會","  到處流竄，臺灣相對的本益比看起來還滿低的，當然各類型不同，譬如說臺灣的金融業","  ，明明就那麼賺錢，臺灣的銀行目前看起來也不會倒，因為現在利率也很低，可是金融","  類股本益比也只有多少？有沒有10？"],["黃主任委員天牧：最近股價都有漲。"],["羅委員明才：有漲一點，大概十幾倍啦！顯然的話，包括一些比較傳產股本益比都非常","  低，是不是因為我們教育宣導不夠，還是大眾對這方面的認知不夠？"],["黃主任委員天牧：我覺得這都是我們要努力的地方，包括7月份我們要實施股票造市制度","  ，這些我們都要加強去推動。"],["羅委員明才：對，我記得在一年半、兩年前顧主委在的時候，我們就建議他要下鄉到校","  園去宣導，他那時候有做，好像有辦很多場在每個大專院校，結果那些小白在去年有進","  入股市的現在大賺錢，所以臺灣的游資非常多，臺灣的投資機會也不是沒有，但是我們","  希望在教育宣導方面，可以多多增加，讓我們年輕的下一代懂得什麼是投資、什麼是理","  財。"],["黃主任委員天牧：有，我們會照委員的指示，我們已經在做了。"],["羅委員明才：好，謝謝。"],["黃主任委員天牧：謝謝委員。"],["主席：請費委員鴻泰發言。"],["費委員鴻泰：（11時42分）主席、各位女士、先生，大家午安。我還是接著將來銀行的","  問題請教一下，將來銀行的高階主管每人都有每月2萬5,000元的交通津貼，這是經過薪","  酬委員會同意通過的，可是這個董事長自己要求把他的交通津貼從2萬5,000元加到3萬","  5,000元，甚至更多，也沒有經過薪酬委員會通過，這樣符合公司治理嗎？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：委員好。如果沒有通過，當然是有瑕疵的。"],["費委員鴻泰：好，我具體的檢舉，這個董事長沒有經過薪酬委員會的同意，把他的交通","  津貼從2萬5,000元加到3萬5,000元，甚至更高，我具體檢舉他沒有經過薪酬委員會，請","  教一下，你們對於將來銀行目前查的狀況怎麼樣？是銀行局在查，還是銀行局跟檢查局","  一起查？"],["黃主任委員天牧：都有。"],["費委員鴻泰：我得到的訊息慢慢唸給你聽，我在這邊質詢以後，他就開始篡改資料、竄","  改系統，在硬拗，我大概唸給你聽，他們高階主管跟我講，將來銀行除了篡改、硬拗，","  董事長已經跟高階主管講好統一對外的說法是沒有交付，我上次秀給你們看的那一張內","  簽稿，更是積極地篡改將來銀行和中華電信共同的系統，你們一定要找出來，到底哪些","  篡改或者沒有竄改，麻煩金管會，不要他們提供給你們什麼，你們就認定那是什麼。我","  之所以再次質詢，是因為有很多高階主管真的看不下去。","   最後提醒你一件事，就是他們也具體提供中華電信與將來銀行在3月31日已有共識的","  相關交互簽呈，你們那邊應該也有吧！昨天你們是不是開董事會？"],["黃主任委員天牧：我們不清楚。"],["費委員鴻泰：是沒有還是不知道？"],["黃主任委員天牧：我不知道。"],["費委員鴻泰：昨天開了董事會，局長也說有開，麻煩你們去取董事會會議紀錄。"],["黃主任委員天牧：是。"],["費委員鴻泰：其中有好幾位董事發言都是質疑的，所以不要相信已違反公司治理規範的","  董事長所講的話。"],["黃主任委員天牧：了解。"],["費委員鴻泰：主委，我要請教目前你們檢查進度怎麼樣？你不要告訴我內容，告訴我進","  度。"],["黃主任委員天牧：我們這週投入調查，至於內容，有些不曉得能不能講。"],["費委員鴻泰：你們現在有認真查嗎？"],["黃主任委員天牧：有啊！兩個局都投入了。"],["費委員鴻泰：有沒有其他立委給你們壓力呢？"],["黃主任委員天牧：我這邊沒有，應該都沒有。"],["費委員鴻泰：檢查局長有沒有？"],["黃主任委員天牧：都沒有。"],["費委員鴻泰：你們都搖頭，但我要你們具體回答。請問金管會銀行局莊局長，有沒有？","",""],["主席：請金管會銀行局莊局長說明。"],["莊局長琇媛：報告委員，沒有。"],["費委員鴻泰：檢查局張局長呢？"],["主席：請金管會檢查局張局長說明。"],["張局長子浩：報告委員，沒有。"],["費委員鴻泰：好，我相信你們。但是我相信這位董事長一定會找立法委員，一定會！因","  為他是屬於某派系的人，所以一定會來這裡講。","   兩位局長與主委，別讓將來銀行被掏空。中華電信派去的五位董事都不遵守公司治理","  規範，而且中華電信不專業，我講的是金融這一塊，中華電信搞電訊專業，但在金融這","  塊既不專業，又想搞錢，而且不只公司搞錢，個人也搞錢，真的非常可恥、可惡！檢查","  局長請回。","   我要再檢舉一件事，吹哨者的檢舉函也送到銀行局，時間是去年。第一銀行員林分行","  的授信主管，也就是副理，名叫李鳳英，他保管了客戶久展鋼鐵公司負責人許耀成的物","  品，是什麼物品呢？存摺、印鑑、已蓋好章的空白傳票與存摺密碼。你們要求第一銀行","  查，結果在該名副理抽屜裡找到，罪證確鑿。但後來幾乎是不了了之，只做申誡，因為","  剛才講的那位企業負責人是民進黨前中常委。就因為他是民進黨前中常委，所以第一銀","  行就不了了之。第一，銀行員用利率或借貸方式保管客戶的物品，如同我剛才講的，包","  括客戶的印章、印鑑、存摺、密碼等，可不可以？"],["黃主任委員天牧：不可以。"],["費委員鴻泰：不可以？","   第二，可不可以以借款利息上互相交易？"],["黃主任委員天牧：不可以。"],["費委員鴻泰：不可以？結果只記了一個申誡。","   姑且不論其他銀行，在同一時間，第一銀行另一分行──林園分行還沒有出這麼嚴重的","  事情，卻記了兩個過、申誡一次，並調離現職。我要求你在一個禮拜以後給我具體報告","  ，可以嗎？"],["黃主任委員天牧：可以。"],["費委員鴻泰：不管客戶是不是民進黨，即使當總統都不可以！何況而他只不過是民進黨","  前中常委而已，這就是包庇！我跟你講，你們要是不處理，我就處理你們。"],["黃主任委員天牧：是，我們會照委員指示辦理。"],["主席：請張委員其祿發言。"],["張委員其祿：（11時50分）主委好。我今天要談的還是金融消費評議中心相關事務。這","  個中心現在開始工作量也已經很大，其實我們大概都知道。應該這樣講，金融這個產業","  本身就是最高度資訊失衡的產業，講白一點，消費者真的很難了解很多，不管是金融的","  知識或訊息，所以基本上來講，產生很多消費爭議其實也是一定的。目前爭議類型滿多","  的，加上專線設置之後，量就拉得很高了。","   我現在還是要談一個偏向結構的問題，前面也有幾位委員垂詢這個問題。其實這類評","  議要做也不容易，既複雜，也花時間，按照現行法令，三個月內必須做出評議，最多延","  長兩個月，但以目前看來，案量又這麼多、這麼多件，評議人員可設置9位至25位，目","  前大概有18位在這個位子上，這樣的處理量能夠嗎？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：我請金融消費評議中心林董事長說明。"],["主席：請金融消費評議中心林董事長說明。"],["林董事長志潔：謝謝委員關心。其實，在我去年九月接任董事長、洪令家老師2月1日接","  任總經理之後，我們第一件、最重要、重中之重的工作就是清理目前手邊的積案。如同","  您剛才提的，目前案件量是多的。雖然目前的平均結案天數依然符合金保法的規定範圍","  ，但也如您所說，目前案量確實不斷增長。"],["張委員其祿：是，而且型態看來愈來愈多。你們目前編制的人員是65人，不知道在概念","  上是否應該擴充？"],["林董事長志潔：我們目前採用的方式是先把其他處室的人力集中到評議處，所以最近正","  在做人力調整，希望以儘量保障消費者權益，讓案件儘快消化、解決為第一。"],["張委員其祿：好。我當然也覺得，如果實在不夠，其實應該往擴充方向思考。尤其委員","  可以設置25人，是不是代表還沒聘滿？因為現在只有18人嘛！"],["林董事長志潔：對，按照金保法規定，最多可以聘到25位。"],["張委員其祿：那為什麼沒有現在補滿？"],["林董事長志潔：一方面是考量現有18位委員裡有一半是續任、一半是新任，我們是考慮","  其中能有新、舊交替，希望有所傳承。"],["張委員其祿：既然名額有25人，我還是建議可以再增加。這樣的方向也可以讓你們的人","  力負擔減輕一點。","   另外，我還是關切真正的內涵。目前還是以保險業爭議最多，主要是關於業務招攬。","  這件事情其實也不是只有最近在談，已經談了一陣子，不知道為什麼業務招攬爭議這麼","  多，你們現在也要求業者上法遵課吧？特別是保險經紀代理人部分看起來問題更嚴重。","  不知道你們現在要怎麼善後，尤其是保經代這個問題？"],["林董事長志潔：容我請本中心洪總經理、也是洪主委說明。"],["張委員其祿：好。"],["主席：請金融消費評議中心洪總經理說明。"],["洪總經理令家：感謝委員非常精準地了解本中心處理業務的一些特殊狀況。關於業務招","  攬爭議，尤其是保經代方面，因為規模比較小，業者在服務客戶上的法遵意識確實有待","  提升。"],["張委員其祿：能不能直接更清楚地公布？很多投保人其實都是從這個管道來的。保險業","  者其實還是屬於比較大的公司，看起來還好一點，但保經代真的有一些散在各地，規模","  小小的，而且消費者對資訊也不太清楚，講白了就是information","  asymmetry資訊不對稱的典型，也就是大家都不清楚他們到底在玩什麼，所以這部分能","  不能更清楚，例如透過公告等等？"],["洪總經理令家：是，我們除了會積極進行教育宣導以外，也會在內部以及與金管會長官","  們討論關於公布的狀況。"],["張委員其祿：以之前保戶申訴的例子來看，保戶甚至幾乎沒有勝率耶！這麼慘啊？你們","  評議時是這樣嗎？"],["洪總經理令家：我知道委員指的是申訴民眾評議成功率過低的問題。"],["張委員其祿：對，現在有改善一點嗎？"],["洪總經理令家：我們當然希望可以改善，所有委員在做評議案件時都希望依照金保法精","  神，以有利消費者的角度解釋契約。"],["張委員其祿：現在勝率有多少？一、兩年前好像是全敗。"],["洪總經理令家：不，就評議案件來講，大概維持13%至17%。"],["張委員其祿：所以還是偏低。"],["洪總經理令家：這個勝率其實有生存者偏差的問題。董事長解釋這點可能會更清楚。"],["張委員其祿：沒關係，就順著這個邏輯討論，因為我發言時間有限，必須談一下接下來","  的問題。"],["林董事長志潔：我很快地回覆委員。第一，案件進來之後，本中心一開始一定會協助消","  費者轉往業者方面申訴。第二，在這幾個月，我們積極進行調處，調處對消費者的幫助","  其實是非常大的，因為消費者會送件到本中心，一定是因為在相關過程中面臨舉證不足","  等較多困難。您剛才提的勝率指的如果是案件評議出來有理由，事實上已經是兩造爭端","  皆已浮現，而且業者本身可能也認為其處理過程沒有疑義的狀況。如果是其他能夠有利","  於消費者的認定，大概在前端都已經做好處理了。"],["張委員其祿：但還是要加強一下對於消費者端的幫忙，畢竟你們中心成立的目的就在這","  裡。否則，有時看到勝率這麼低，我都會懷疑你們到底是在幫業者還是幫消費者。","   另外，還有一個實質上的問題。你們現在有一定額度公告這項規範，但是在一定額度","  公告這樣的作法中，高的也不過就是100萬元，低的可能只有10萬元左右，其實這也是","  一種限制。在你們的評議過程中，假設我是消費者，爭取的金額比100萬元更高，不知","  道在現在這樣的制度下，對消費者的保障是否不是那麼好？因為最高限制100萬元，甚","  至講白了，如果有些保險公司壞一點，會有拿這100萬元花錢消災的心態。我就直說，","  額度上有沒有可能提高？一定額度公告的金額上限有沒有可能提高？"],["林董事長志潔：事實上，爭取金額超過一定額度還是可以送件進來申請評議，這是沒有","  問題的。但就您剛才提到的理賠上限，我們回去後會再檢討與研議。"],["張委員其祿：對，其實這個金額也不那麼符合實際，因為現在投保金額有時還滿高的。","  這段如果走不通，接下來的問題是什麼？第一就是訴訟。而且講白了，一旦到了訴訟那","  一端，對消費者就更不利了，第一個理由是業者有律師團，而且可強勁了！到了法院，","  又只就書面事實審核，既然是寫書狀，不用講，消費者就更弱了。另外，在時間成本、","  律師費用上，講白了，消費者真的沒辦法負擔。所以，對於你們訂下一定額度公告，消","  費者的最終心態就是算了，明明知道自己吃虧，本來可能要爭取150萬元的，但爭取到","  100萬元就認了。我覺得這種認命的可能性很高，因為消費者知道後續結果就是我剛才","  講的那三點，包括面對對方的律師團、面對長時間訴訟、又只是書狀審理，這就是問題","  ，所以我才會建議你們，真的應該研擬把一定額度公告往上拉，你們在調處時也比較有","  彈性。請研議一下，好不好？","   我還要往下談一個問題。貴中心還有一個功能，就是普惠、資訊上更透明，但我要提","  出一點：目前在臺移工人數也很多，而且地下的匯兌也滿多的，也許是地下，所以他們","  也不敢來申訴什麼，但是我們未來是不是要在銀行有更好的精進作為？其實也有人說，","  未來這是一個藍海業務，這個塊狀，尤其對於移工，在你們今天報告裡面也有講，要把","  一些資訊跟多國語言等等納入，我們不要說只是為了移工，現在很多新住民也有這個需","  要，不知道這個地方是不是能夠更精進一點？"],["林董事長志潔：謝謝委員的提問，目前在金融監理沙盒試驗中的兩個案子，一個是統振","  案，一個是易安聯案，兩案都是跟移工匯兌有關，應該今年就會落地，所以在沙盒實驗","  中，事實上並沒有排除金融消費者保護，他還是可以使用我們的中心。"],["張委員其祿：我這邊簡單做個總結，今天評議中心的概念是這樣，其實我們說實話，還","  真不希望走到這一步，我們希望你們前面的宣導、給大家的普惠知識能夠更好，這樣就","  沒有後面的爭端，尤其有些有問題的業主，就像剛才講的金貸業者，我們更應該要預防","  他們。我覺得預防重於治療，因為你們人力不足又壓力很多、而且時限內一定要有結果","  ，這些都不利於消費者，真正比較幫助消費者的，反而是前端的那些工作，請主委跟董","  事長再加油！"],["黃主任委員天牧：謝謝委員指導，我們會努力。"],["張委員其祿：謝謝。"],["主席：請江委員永昌發言。"],["江委員永昌：（12時1分）謝謝主席，請金管會主委。主委，4月7日行政院已經指定虛擬","  通貨平臺業務及洗錢防制的子法由金管會來處理，而且命令是7月1日要生效，你們虛擬","  通貨平臺的子法什麼時候要弄出來，時間來得及嗎？"],["主席：請金管會黃主任委員說明。"],["黃主任委員天牧：已經有在處理了，我們要跟業者舉辦一些說明會，是不是請局長報告","  ？"],["主席：請金管會銀行局莊局長說明。"],["莊局長琇媛：我們的子法已經擬得差不多了，大概在5月份會辦公聽會，後續會按照程序","  來發布。"],["江委員永昌：我聽說也不過是把金管會對於金融機構洗錢防制相關辦法再抄一遍，把它","  換成虛擬通貨平臺，就這樣而已，幹嘛還要處理這麼久？"],["莊局長琇媛：報告委員，基本上防制洗錢幾大原則是國際標準，就是認識客戶、疑似洗","  錢交易的監控、後續資料保存，這些基本上是國際的標準。"],["江委員永昌：你們的新聞稿就講兩個部分，第一個，根據相關的證券規範，STO你們有納","  管。另外一個，你們又不厭其煩地再次講，像比特幣這種虛擬資產，不是法償貨幣，也","  不是你們核准的金融商品。聽起來真的是三聲無奈，你們是被行政院指定，所以才要對","  它確認客戶身分、紀錄保存跟可疑交易申報去做規定，才寫成這樣，跟你們現在的金融","  科技發展路徑圖，真的有很大的違背，讀起來一點期許都沒有的感覺。"],["黃主任委員天牧：關於金融科技發展，目前我們沒有去管相關數位貨幣的發展，我們只","  被要求管它的防制洗錢。"],["江委員永昌：我知道，這種感覺有點逃避，我等一下再來討論。我先討論，如果不是ST","  O，一般虛擬貨幣的交易平臺是經濟部主管，不是你們，STO證券平臺才是……"],["黃主任委員天牧：屬於證券屬性者，3,000萬元以上要到沙盒，以下是到證期局申請。"],["江委員永昌：好，所以我問你一個，如果使用冷錢包、隨身碟在做虛擬資產的，主管機","  關在經濟部那邊，因為它不是證券型的，它的洗錢防制子法你怎麼寫，你怎麼要求它去","  做KYC？"],["黃主任委員天牧：第一是實名制，第二是掌握金流，因為在銀行，所以我們可以從銀行","  端去要求。"],["江委員永昌：從銀行端去要求？"],["黃主任委員天牧：在金流、防制洗錢上面，因為它還是會跟……"],["江委員永昌：它要確認客戶身分，你的意思是即使它用隨身碟，但是它跟本國貨幣交換","  ，它必須從本國銀行那邊去做KYC？"],["黃主任委員天牧：它要透過金流上，我們是可以去做管理的。"],["江委員永昌：沒關係，到時候我就看這個辦法你怎麼寫。","   另外，金融消費評議中心今天有來，如果證券型虛擬貨幣（STO）發生爭議，有在金","  融消費評議中心處理嗎？"],["黃主任委員天牧：目前還沒有。"],["江委員永昌：因為金融消費評議中心證券……"],["黃主任委員天牧：證券應該由投保中心那邊處理。"],["江委員永昌：誰來處理？你們目前有沒有接過證券型的……"],["黃主任委員天牧：目前3,000萬元以下的沒有人申請，但是沙盒的部分有在申請實驗。"],["江委員永昌：所以有關證券型虛擬貨幣都沒有在金融消費評議中心，是你們不肯讓人家","  來，還是……"],["黃主任委員天牧：沒有個案。"],["江委員永昌：好，我在這邊幫金融消費評議中心講一下話。2016年時，你們多少人？六","  十幾個，現在2021年是多少人？六十幾個。2016年的時候，處理多少案件？五千多件。","  去年處理多少案件？一萬兩千多件。主委，要不要幫金融消費評議中心想一下，增加它","  的人力也增加它的工作嘛！"],["黃主任委員天牧：謝謝委員的指導，我們會朝這個方向去檢討。"],["江委員永昌：你知道美國有陶德─法蘭克法案，這個也討論過很多次，消費評議中心到底","  要不要法制化、再升級？美國那邊是金融消費保護局，他們的業務職掌很多，包括金融","  市場的服務發展、普惠金融、追蹤金融、申訴等等，我不必細念。你剛剛頻頻點頭，認","  同本席所講的，要加重金融消費評議中心的人力、物力跟責任，那後續進度怎麼辦？前","  面公聽會開過很多次了！"],["黃主任委員天牧：陶德法案是屬於監理機關，評議中心是訴訟外的調處機制，訴訟外的","  調處機制當然可以強化。"],["江委員永昌：你打算怎麼強化？"],["黃主任委員天牧：比方人員、經費、提升效率及宣導的部分。"],["江委員永昌：可不可以再具體一點？沒關係，會後再提供。"],["黃主任委員天牧：今天有委員也要求我們3個月之內提出完整的配套措施。"],["江委員永昌：好。另外，今天聯徵中心沒有來，但我還是要問，銀行間徵信資料處理交","  換服務事業許可及管理辦法是金管會……"],["黃主任委員天牧：是。"],["江委員永昌：第一個，該辦法的標題是銀行，而現在你處理的已經不是銀行間了，你不","  但涉及到電子支付，還擴及到金融科技，要讓它適用能夠跟聯徵中心拿資料……"],["黃主任委員天牧：一部分，還在研究中。"],["江委員永昌：所以這個辦法要不要修正名詞？還是銀行間嗎？因為這個辦法第二條是「","  向金融機構、金融相關事業蒐集或經主管機關指定建置……」，所以你們要不要去把辦法","  名稱再作修訂？"],["黃主任委員天牧：法制面我們會再去研究有沒有什麼適法性，該修的我們會修。"],["江委員永昌：這裡面我就問，你們也會允許金融科技業者跟聯徵中心拿資料嗎？是為了","  KYC的需求嘛！"],["黃主任委員天牧：現在正在研究。"],["江委員永昌：那他要不要加入會員？"],["黃主任委員天牧：包括權利義務關係、銀行會員的意見，都要統籌去做考量。"],["江委員永昌：可是你們發出的新聞稿說，他們只能從第二資料庫去拿資料，而第二資料","  庫就是第一資料庫當中的原始資料，再經過評分及怎麼樣的機制所出來的，不是初始的","  資料。我就不明白了，你已經規劃要更踏出一步，讓他們去取得聯徵資料，為什麼他們","  只能從第二資料庫去拿跟銀行、金融機構不一樣的資料？這是差別待遇嗎？"],["黃主任委員天牧：這就是問題的所在，因為聯徵中心是會員制，是銀行創設的，銀行這","  邊有些意見，他們覺得長期累積的資料不允許非銀行業者去使用，但是我們覺得為了金","  融科技的發展，大家必須要開闊心胸，在某種程度大家同意的情況之下，允許金融科技","  業者從第二資料庫取得部分處理過的資訊。"],["江委員永昌：我是金融消費者，我是銀行的客戶，我也允許我的資料給金融科技業者，","  他們如果加入會員，卻拿第二資料庫的資料，這很怪；如果不加入會員，卻由第二資料","  庫提供給他們。因為這裡面會牽涉到兩個問題，你給他的資料如果是有差別的，你對他","  的資安要求會不會也有差別？因為你對銀行、金融機構的資安的要求是很嚴格的，而你","  對金融科技資安的要求是──不好意思，資料不能夠給你們完整的，所以我對你的資安要","  求就差一級，會不會這樣？"],["黃主任委員天牧：任何資料取得都要有資安的要求，您這個部分的指導，我們會納入。","",""],["江委員永昌：如果資安要求一樣，我卻不能夠拿到一樣的資料，因為……"],["黃主任委員天牧：是不是一樣，我們要整個統籌再做規劃。"],["江委員永昌：好，而且我們以前討論第三方服務（TST）時，你會考慮萬一發生消費者爭","  議時，他們的賠付能力不足，現在你會不會想，到時候金融科技業者也發生這種爭議時","  ，它的償付能力也不足？"],["黃主任委員天牧：這個都要考慮。"],["主席：麻煩金管會以書面答復。"],["江委員永昌：最後我問一個，讓他書面回答。我如果是金融科技業者，我從你那邊拿的","  資料就不是原始的，聯徵中心要不要跟金融科技業者拿我的客戶資料？我拿回去時候，","  是到第二資料庫，還是到第一資料庫？還是可以回給銀行、回給金融機構？"],["黃主任委員天牧：報告委員，基本上應該是互惠。"],["江委員永昌：互惠不平等，剛剛聽起來有點這樣，您再研究一下。"],["黃主任委員天牧：謝謝委員指導，我們會照您的方向去努力，謝謝。"],["江委員永昌：我沒有提出方向，我是問你們到底怎麼樣去擺脫這個……"],["黃主任委員天牧：我們會處理，包括資安相關的權利義務問題，謝謝。"],["主席：登記發言的蔡委員壁如、邱委員臣遠、邱委員顯智、鄭天財Sra","  Kacaw委員、李委員德維、謝委員衣鳯、管委員碧玲、莊委員競程、鄭委員正鈐、洪委","  員孟楷、余委員天及翁委員重鈞均不在場。","   報告委員會，詢答完畢，現在進行討論事項處理，請議事人員宣讀今日審查會計師法","  第十條條文修正草案2案、修正動議1案及臨時提案4案之內容，宣讀完畢後，即進行協","  商。"],["段落：一、提案條文：","1.委員曾銘宗等提案：","第  十  條    會計師受託辦理事件，得合理收取與委託人約定之酬金。","            全國聯合會應訂立會計師業務章則，載明業務內容、收取酬金標準及應盡之","        責任、義務等事項。","            會計師於決定酬金之金額或費率時，應參考收取酬金標準，並整體考量受託","        案件所需人力、時間及風險程度，不得採取不正當之方式，延攬業務。","            第二項會計師業務章則，應經會員大會通過，報請主管機關核定；變更時亦","        同。","2.委員林楚茵等提案：","第  十  條    會計師受託辦理事件，得合理收取與委託人約定之酬金。","            會計師公會全國聯合會應訂立會計師業務章則，載明業務內容、應盡之責任","        、義務、受委託辦理業務受取酬金標準等事項。會計師辦理業務決定酬金之金","        額或費率時，應參考會計師承辦案件收取之酬金標準並整體考量受託案件所需","        人力、時間及風險程度，不得採取不正當之方式，延攬業務。","            前項業務章則，應經會計師公會全國聯合會會員大會通過，報請主管機關核","        定，核定後全國會計師公會應受拘束，遇有修正案，應於全國聯合會會員大會","        議程載明，不得以臨時動議提出。"],["段落：二、修正動議：","1.委員江永昌等修正動議：","會計師法第十條條文修正草案條文對照表","[pic][pic][pic]","                  提案人：江永昌    郭國文    鍾佳濱    高嘉瑜"],["段落：三、臨時提案：","  1、","   為利金融市場永續發展，強化保障金融消費者權益，請金管會於三個月內提出「強化","  金融評議中心功能及其配套方案」（包含研議提高金融消費者保護法第29條Ⅲ\"一定額度","  \"之標準）報告，是否有當？敬請公決。","                  提案人：曾銘宗","                  連署人：賴士葆    林德福    李貴敏","  2、","   金融監督管理委員會（下稱「金管會」）近年積極推動「打造數位化金融環境3.0」","  計畫，除擴大金融科技應用，並落實「開放銀行」政策，為此金管會於108年7月30日宣","  佈開放三家純網銀，期許創造「鯰魚效應」，裨益我國金融產業之發展，獲許可之3家","  團隊亦組成公司，其中2家已業者獲得營業執照，並陸續於110年1月19日及110年4月下","  旬開始營運，純網銀之資訊安全與消費者權益保護，成為民眾關注焦點，純網銀啟動營","  業後之監理，仍有待金管會持續努力。","   惟查，儘管3家團隊都陸續已向經濟部登記成立公司，但至110年4月仍未依據商業銀","  行設立標準第18條之1第2項第1款之規定補辦公開發行，且於金管會銀行局之網站及公","  開資訊觀測站，均未公告3家公司之資訊，且針對資安及申訴機制，監理之相關標準尚","  難為消費者所了解。","   爰要求金管會應就純網銀之監理業務，包括有關純網銀之消費糾紛、申訴事件，金管","  會、評議中心宜未雨綢繆，完善純網銀消費爭議處理機制，並適度揭露資訊，同時加強","  信用及風險控管之監理，於金檢業務除比照一般銀行，應研議依其金融消費生態圈特性","  增加指標辦理，並滾動檢討相關法規、適度補充、函釋，以落實公司治理，並於3家純","  網銀陸續營業後3個月內，提出專案報告。","                  提案人：沈發惠    郭國文    林楚茵","  3、","   財團法人金融消費評議中心作為金融消費爭議機構，應建立更為透明、有效率的處理","  機制。爰請評議中心研擬下列事項，並於一個月內提交書面報告：","   1.案件進入評議程序，民眾可能需等待長達五個月才能得知評議結果，評議程序不將","  進度公開透明，難免會讓民眾覺得評議中心效率低落。評議中心應可開放官網查詢案件","  受理進度。","   2.根據「金融消費爭議處理機構評議委員資格條件解任及評議程序辦法」第18條第4","  項，當事人請求到場陳述意見，評議委員會認有正當理由，應給予親自到場陳述意見之","  機會。然而，多數民眾不熟稔相關辦法，不知可以主動請求到場陳述意見。評議中心應","  研擬在申請書上增列同意\/不同意到評議委員會陳述意見之選項，讓當事人主動表達是","  否到場之意願。","   3.金融消費爭議複雜，用客服專線或電子書信恐難陳述事情始末，尤其對高齡長者不","  適合上述申訴管道。目前評議中心固定到桃園、台中、台南、高雄等四個市政府駐點，","  每個月一次。評議中心應研議增加駐點的縣市及服務時間，俾擴大服務範圍、保障更多","  金融消費者權益。","                  提案人：林楚茵    郭國文    沈發惠","  4、","   本院委員高嘉瑜等3人，按金融消費者保護法29條第2項規定：「金融服務業於事前以","  書面同意或於其商品、服務契約或其他文件中表明願意適用本法之爭議處理程序者，對","  於評議委員會所作其應向金融消費者給付每一筆金額或財產價值在一定額度以下之評議","  決定，應予接受」，惟對於不適用金融消費者保護法之複雜性高風險衍生性金融商品及","  一定額度以上之一般評議案件，業者得不受拘束，對消費者的保障不足、評議效果也引","  發疑慮，但金融消費評議中心卻從未將個別案件不成立之原因強制註記，致使消費者無","  法知悉業者不接受評議結果之比例有多少，為強化金融消費評議中心功能，茲請評議中","  心檢討目前公告之資訊揭露。應將上開複雜性高風險衍生性金融商品及一定額度以上之","  一般評議案件及其金額納入其資訊揭露中之統計資料，是否有當？敬請公決。","說明：","   一、未來評議中心所揭露之統計資訊中，應就個別案件不成立之原因強制註記。","   二、複雜性高風險衍生性金融商品（TRF）雖非金保法規範範圍，但亦屬評議中心業","  務，茲請評議中心將此類案件亦納入所揭露之統計資料。","   三、現行評議中心揭露之統計資訊中，均僅就案件數做統計，未來應將個別案件之「","  金額」亦納入統計資料範圍。","                  提案人：高嘉瑜","                  連署人：郭國文    鍾佳濱"],["主席：現在進行協商。","   （進行協商）"],["主席：我們先進行會計法第十條的條文，有兩個版本，一個是林楚茵委員的版本，一個","  是我的版本，還有一個修正動議。我的版本跟林楚茵委員的版本應該相距不大，對不對","  ？林委員是否要說明？"],["林委員楚茵：基本上我的版本跟曾銘宗委員的版本，差異只在於除了由主管機關核定之","  外，會計師公會如果對酬金有任何疑義時，不可以用臨時動議的方式，那麼也確保不會","  用一種臨時變更的方式來異動酬金，我想其實這應該是唯一的一個差距。"],["主席：好，謝謝。江委員是否在場？不在？如果不在就不處理了。"],["郭委員國文：我有連署江委員的提案，他的案子基本上是屬於列舉正面表列的方式，最","  後有一個概括條款，概括條款也是以公益性為原則才概括在這裡頭。我覺得這個部分是","  不是比較能夠去除公平交易委員會的疑慮，這個大家可以審視參酌一下。以上。"],["主席：謝謝。先大體討論好了，文字到時候搞不好請主管機關去整理都可以。金管會有","  沒有要補充？請張局長說明。"],["張局長振山：我說明一下，當然也看看公平會有沒有意見，目前看到幾個委員提出的條","  文，我們大概有幾個建議，可能要做一個整併。比方公會這邊是用章程、章則，它內部","  有它的規範，我會建議如果可以，應該讓它自立的方式，不要在我們本文，因為會計師","  法……"],["主席：你有沒有修正文字？"],["張局長振山：我們有一個彙整的條文可以給大家參考。"],["主席：好，發一下條文好了。發條文的同時，公平會要不要說明？"],["陳副主任委員志民：謝謝主席。公平會表達的立場是，對於委員關切專門職業的公益性","  這點，我們完全贊同，我們對制定最低收費標準，長期以來一直都持保留態度的原因是","  因為我們覺得實現公益性的手段有很多，從競爭的觀點來看，我們覺得對價格來做一個","  最低限制，其實它後面的負面效果是比較多的，過去長期以來競爭法的主管機關大概都","  是強調所謂透過競爭來提升品質的手段，所以我們不斷的做一些競爭倡議，而從書面資","  料，我想委員也應該都看到過去透過我們的倡議，會計師法在96年修正時，也把最低酬","  金拿掉，100年技師法也把它拿掉，最近是109年律師法也把它拿掉。所以如果今天我們","  再去針對會計師法制定一個最低酬金，我們是有一點concern後續會有一些漣漪效果出","  來，這點也請委員在制定過程中考慮一下。","   第二點要談的是，從國際間發展的趨勢看起來，不管是實務或學界，基本上他們對於","  制定最低收費標準來維持專門職業的品質，大部分是持比較保留的態度，這邊特別要跟","  委員報告，在2009年，還有2016年的時候，經濟合作暨開發組織（OECD）曾經召開兩次","  會議，特別2009年是針對會計師，因為2009年剛好是全球金融海嘯剛過，所以全球有一","  股趨勢不斷的要求強化會計師的監管，可是即便是如此，在那個會議裡面最後OECD做出","  的建議是建議各國會員國不應該制定價格收費標準，因為制定價格收費標準是弊多於利","  ，它可能會遏止會計師事務所透過比較新型態創新服務的提供模式來提高服務品質的一","  個效果，所以這一點倒是值得跟委員提出來。2016年是針對律師，那個報告裡面提出的","  建議也是不贊成，或是他們覺得各國應該盡可能不要去制定最低的收費標準。","   所以簡單來講，如果制定最低收益標準跟提升品質這件事情的因果關係還有待確定，","  那麼我們現在制定這樣的法案，第一個，是不是能夠提升品質，我們不知道，但是馬上","  立即的效果就是會計服務的需求端，選項就減少了，透過這個價格協商來達到各取所需","  ，因為需求端可能對會計的服務有不同層次的要求，所以假設我們設定一個最低價格，","  似乎就把那個價格協商的過程綁住了，我們覺得這好像對需求端有一點不太公平。這就","  是為什麼長期以來會裡面對於這個議題，我們會認為是持比較保留的態度，提供給委員","  做參考，謝謝。"],["主席：謝謝副主委的說明。上次修法把它拿掉了，但是我們發現拿掉是錯了，為什麼？","  副主委也提到其他國外的標準，但是臺灣很特殊，講白一點，好比為什麼花旗要退出？","  當然它有整體的全球布局，但是臺灣呢？用講的很容易，說要用服務來創新、差異化，","  講很容易，但是做不到，到最後都是價格競爭，價格競爭的結果就是血流成河，服務品","  質不好，因為臺灣市場相對都很小，不過沒關係，謝謝你表達意見。","   現在請其他委員表達意見，請高委員嘉瑜發言。"],["高委員嘉瑜：收費跟品質是不是有絕對相關？因為大家也知道最近康友─KY等等都是找首","  屈一指的勤業眾信，收費也都非常高，高達數千萬元，但是實際上有沒有去做實地查核","  過，或是有沒有盡到會計師的責任？這可能才是我們必須要去監督的部分，如何透過監","  管去要求會計師落實，這才是正本之道，如果要加強這部分的監管跟責任，我是絕對贊","  成，但是收費標準這件事情就會見仁見智，剛剛所提到因為高收費就會有比較好的會計","  師品質，這個部分目前看來並沒有直接的證據，看起來高收費也並沒有盡到會計師的責","  任，所以我覺得有一些小規模的商家需要會計師，但是他們可能不需要這麼高的收費，","  一旦制定一個最低的收費標準之後，可能會讓這些小規模商家的成本增加等等，導致營","  運的問題等等，這個問題可能又更大，所以到底什麼樣是一個適合的收費標準，這確實","  會是一個疑問，如何能夠去制定呢？又多少規模營業額的商家需要付出多少成本？這個","  東西到底在業界有沒有一定的標準，我覺得也很難說，所以如何去制定一個標準讓大家","  都能接受？那麼這樣不就等於是保障會計師，至少他在每個案件都有一個基本的收益，","  但是對於這些小商家來講，他們的權益如何保障？我覺得最重要的是要建立監管制度去","  監管這些會計師是不是有確實執行他的業務，甚至如果他收取這些高收費，他相關的責","  任在哪裡？這可能是我們比較需要去關心的，謝謝。"],["主席：好，謝謝。","   請林楚茵委員發言。"],["林委員楚茵：剛剛高嘉瑜委員所提到的部分，有關於現在會計師的收費到底是不是跟品","  質畫上等號，這當然接下來就是金管會必須做金融監管的部分，那麼他們有訂定一些新","  的標準，但是我想要提到的是，本席所提出的修法為什麼會要求讓會計師聯合公會來制","  定收費標準？也就是因為會計師這個產業對於多數的人來講，如果你不在這個執法的產","  業當中，到底什麼樣的規模、查帳需要什麼樣的人力及物力以及成本，從小商家再到大","  企業，事實上就是一般民眾，甚至於商家也並不瞭解，一個部分是漫天喊價，另外一個","  部分就是今天媒體都寫到所謂的削價競爭，沒錯！貴不一定就會好，但是又要馬兒好，","  又要馬兒不吃草，這世界上絕對不存在，這也是為什麼我們在修法提案當中是交給會計","  師聯合公會提出一個可具參考性的收費標準，這個不是只是對於大企業有好處，如同高","  嘉瑜委員剛剛所提到的，對於小商家的部分，他們也會知道什麼樣的經濟規模，他們有","  沒有被人家「唬爛」了、收費太高了，又或者剛剛踏入這個產業的會計師，他不了解，","  但是他要計價，可以知道這樣的標準是否合理。當然我們也不是完全讓會計師聯合公會","  去壟斷這個價格，因為最後要回歸到金融監管的部分，所以我們的提案當中也納入了歸","  範，相關的酬金標準是要受到主管機關的監管，也就是金管會要做最後的守門員以及把","  關者，當然金管會的責任就相對更為重大。","   另外，如果這個公會淪於特定的人所壟斷，大家真的不安心的時候，不用擔心，因為","  至少在我們的版本當中，提出不可以透過所謂臨時提案的方式，把價格翻盤。現在很多","  人在質疑會計師到底有沒有認真盡責的提供給第三方，尤其是股東投資人相對的信心，","  其實大家現在都是擔憂的，我要強調的是，媒體現在所寫的，包括大家所寫的都是希望","  不要有削價競爭，但是我想講的是，當會計師有一個高額的收費，然後過程中不合理，","  那才更可怕，所以我覺得必須要給予一個參考的價格跟標準，這也是我們當初提案的目","  標。"],["主席：請江委員永昌說明。"],["江委員永昌：我提的修正動議，我這樣解釋，如果大家有共識，願意讓會計師承辦案件","  收取酬金的標準，如果大家有這一個共識，我會再加上不是他全部的業務統統都可以設","  標準，而是我把它羅列出來，我這邊已經有列出一些更小的範圍可以去設酬金標準，所","  以我的修正動議是這樣。另外我在那邊是提出，如果對於小規模商家，如果以後沒有人","  削價競爭，他們就會收取比較高的會計師費用，對於這一點應該回頭去審視，這個小商","  家、小企業的規模就已經要達到法律對它的要求，一定要去做會計師收費服務的相關項","  目，應該從那個部分去檢討吧！如果它達不到那個規模，你硬要它給會計師做相關的服","  務，因此被收費，那應該是另外的題目，所以我是做這樣一個建議，謝謝。"],["主席：請郭委員國文發言。"],["郭委員國文：剛剛公平會一直強調，在其他的公會組織，例如律師公會組織拿掉了最低","  收費條款之後，如果今天我們再重新納入，恐怕會產生一些漣漪效應，對不對？如果就","  現在金管會所提出的這個建議條文，你覺得這個漣漪效應還會再發生嗎？如果不會，那","  麼代表公平會沒有這樣的疑慮嘛！"],["陳副主任委員志民：我剛剛所講的漣漪效果指的是，其實當初我們在做倡議的時候，其","  實各個公會都有一定程度的排斥，他們的理由大概也是一樣，保障最低收費才能夠確保","  品質，所以即便是金管會所提出來的建議條文，基本上還是授權給公會自己來制定收費","  標準，我覺得還是會有漣漪效應存在。"],["主席：好，我補充說明一下，因為最後金管會會把關，這是第一點。第二點，剛剛有人","  講小商家，小商家不會使用會計師，而是記帳士。第三點，從今天的報紙也看到了，我","  們臺灣只有香港跟新加坡的不到一半，像有些人是把業務搶進來了，但是到時候隨便做","  ，香港、新加坡的收費都是我們二點多倍、2.5倍。大家再看看有沒有意見？","   請費委員鴻泰發言。"],["費委員鴻泰：關於這個問題，從我的角度來看，臺灣會計師有沒有削價競爭？答案是有","  的，而且削價得很厲害，我曾經質詢過，檢查農會信用部，居然標到五萬塊錢，五萬塊","  就可以標了，那個簽證的品質大家就可以想像得到。如果簽證品質是他家的事，那也就","  算了，但是因為這個簽證品質會影響到投資者，尤其是上市上櫃公司，它會影響到投資","  者，也就是大眾的利益的時候，主管單位必須認真思考這個問題，剛才我們委員有提到","  ，像KY股連著出了那麼多的事，投資者受了那麼多的傷害，我覺得這個時候公平會也要","  從對這些投資者是否公平的角度來思考這個問題，公開競爭，一般的市場商品，我相信","  尤其是沒有牽涉到另外一層的人的影響，我舉個例子，我去買車子，那只是影響到我，","  可是因為削價競爭會影響到後面還有很多人的時候，我覺得就不是那麼單純的只說公平","  競爭，當然訂定一個標準也會影響到其他人的權利，譬如對中小企業會不會受到不公平","  的影響，這個當然要考慮，因為最後還是有金管會來做把關，有人講臺灣有150萬家企","  業，也有人講120萬家，但是真正會用到會計師的沒有多少家，主要都是公發以上的公","  司，公開發行上櫃上市這些公司，中小企業如果資本額不多的，或者營業額不多，大部","  分都是讓記帳士來處理，我相信之所以有那麼多委員提出這個問題，就是因為對投資大","  眾很多的傷害，我們在檢討為什麼會造成投資大眾的傷害？會計師的低價競爭造成品質","  低落是一個很重要的原因。"],["主席：請郭委員國文發言。"],["郭委員國文：主席，我是覺得這樣，現階段如果是在KY股出包出在會計師認證的情況底","  下，而通過這個最低標準，老實說，我心裡是有障礙的，因為我認為現在應該是金管會","  嚴格監管會計師的時候，而不是現在讓他們有最低收費的時候，再加上公平會有類似這","  樣的疑慮，所以我對這個條款是比較保留啦！我建議保留，乾脆送朝野協商。"],["主席：好，那就按照金管會條文，送朝野協商，好不好？好，依照金管會的條文通過，","  送朝野協商。","   現在處理臨時提案。處理第1案，有沒有問題？沒問題？好。","   處理第2案。"],["莊局長琇媛：建議最後的「專案報告」改為「書面報告」。"],["主席：好，改成「書面報告」。","   處理第3案。"],["徐處長萃文：沒有意見。"],["主席：沒有意見，第3案通過。","   處理第4案。"],["徐處長萃文：建議第4案文字的部分酌予修正，倒數第4行「茲請金管會督導評議中心評","  估檢討」，建議做這樣的文字修正。"],["高委員嘉瑜：這個我可以說明一下嗎？因為這個案子就是我們發現很多TRF的受害者，其","  實在評議過程中耗時非常長的時間，但是這些銀行的態度呢？其實非常惡劣，往往評議","  結果出來，銀行多數可能說，要不然就去法院提告的這種態度，我覺得有必要讓我們的","  消費者知道哪些銀行對待客戶的態度是特別惡劣，但是問題是，我們評議中心卻沒有把","  這些資料做彙整；我們也希望未來能夠加註，讓消費者知道這些銀行在面對爭議案件的","  時候，它的處理態度跟對客戶的態度，這樣可以作為客戶未來選擇銀行的一個標準和依","  據。"],["徐處長萃文：倒數第三行……"],["主席：茲請金管會督導評議中心……"],["徐處長萃文：評估檢討。"],["主席：評估檢討，高委員，這樣行不行？"],["徐處長萃文：還有。"],["主席：好，還有。"],["徐處長萃文：倒數第三行第一個字的「應」拿掉；然後倒數第二行，從「統計資料」這","  邊加上「之妥適性，於三個月內提出書面報告」。"],["高委員嘉瑜：妥適性是什麼意思？可以比較妥適性，就是確定要把這個資料能夠註記，","  你只是直接研議妥適性而已，而不是說三個月內可以完成。"],["徐處長萃文：不然「之妥適性」4個字拿掉，我們還是會研究。"],["主席：文字拿來唸一下好了。"],["徐處長萃文：全部嗎？"],["主席：你修改的地方。"],["徐處長萃文：「茲請金管會督導評議中心評估檢討目前公告之資訊揭露。將上開複雜性","  高風險衍生性金融商品及一定額度以上之一般評議案件及其金額納入其資訊揭露中之統","  計資料，於三個月內提出書面報告」。","   （協商結束）"],["主席：協商完成，請議事人員宣讀協商結論。","協商結論：","   會計師法第十條等兩個修正草案，經協商結果修正如下：「第十條，會計師受託辦理","  事件，得合理收取與委託人約定之酬金。會計師在決定酬金之金額或費率時，應參考會","  計師承辦案件收取酬金標準並整體考量受託案件所需人力、時間及風險程度，不得採取","  不正當之方式，延攬業務。前項酬金標準、應整體考量之事項及不正當之方式，由全國","  聯合會擬定，報請主管機關核定；變更時亦同。」。","   有關臨時提案，臨時提案第一案照案通過；第二案將「專案報告」修正為「書面報告","  」；第三案照案通過；第四案修正倒數第四行為「茲請金管會督導評議中心評估檢討目","  前公告之資訊揭露。將上開複雜性高風險衍生性金融商品及一定額度以上之一般評議案","  件及其金額納入其資訊揭露中之統計資料，於三個月內提出書面報告」。"],["主席：現在協商完成，請問各位，對協商結論有無異議？（無）無異議，照協商結論修","  正通過。","   針對本日議程作以下決議：一、報告說明及詢答完畢。二、委員質詢未及答復或請補","  充資訊，請金管會在一週內以書面答復；委員另要求期限者從其所定。三、委員蔡壁如","  及余天所提書面質詢，列入紀錄、刊登公報，請金管會以書面答復。四、會計師法第十","  條條文修正草案全案審查完竣，併案擬具審查報告，提請院會討論，院會討論前須交由","  黨團協商；院會討論時，由本席補充說明。請問各位，針對以上決議有無異議？（無）","  無異議，通過。","委員蔡壁如書面質詢：","                                    [pic]","","","                                 [pic][pic]","委員余天書面質詢：","","                                    [pic]","","",""],["主席：本次會議議程已進行完畢，如有不在場委員補提書面質詢，一併列入紀錄、刊登","  公報，並請議事人員協助處理。","   現在散會。","散會（12時45分）","-----------------------","                                     立法院公報  第110卷  第51期  委員會紀錄","","                                     55","","立法院公報  第110卷  第51期  委員會紀錄","","                                     立法院公報  第110卷  第51期  委員會紀錄","","                                     118","","                                     117","","",""]],"block_lines":[1,7,9,55,57,63,64,83,84,97,99,223,229,231,232,238,242,244,251,253,259,261,262,263,269,273,277,280,281,282,285,286,293,295,298,299,308,310,315,316,319,320,321,322,323,324,327,328,330,332,342,346,350,351,353,354,355,356,376,377,380,382,387,389,392,394,395,396,398,400,402,405,408,411,412,413,414,416,419,421,425,426,427,428,429,431,432,434,435,436,442,443,445,446,448,449,451,453,455,456,457,458,459,460,461,464,465,468,470,471,472,474,475,477,478,479,480,481,482,483,484,485,486,488,489,490,491,493,494,496,497,498,499,501,502,503,504,505,506,507,508,516,517,525,528,529,530,531,534,535,536,540,542,543,544,545,546,555,556,557,559,560,561,563,565,569,570,575,576,577,578,580,581,582,583,584,585,586,587,589,590,591,592,594,595,597,598,602,603,607,609,613,614,616,617,618,619,620,622,624,626,627,628,629,630,631,632,637,638,640,641,642,643,644,645,646,647,652,653,655,656,661,662,663,664,665,666,668,669,670,672,673,676,677,679,680,682,683,684,686,687,688,689,690,693,695,696,697,698,700,704,705,706,709,712,714,715,716,718,719,723,725,726,728,732,734,736,737,741,743,746,747,748,749,752,753,757,759,762,764,766,768,769,771,773,774,775,776,778,787,788,790,799,801,803,804,806,807,813,815,817,818,819,820,821,822,823,825,826,827,830,831,833,835,839,842,843,844,845,846,847,848,849,850,851,852,853,854,857,858,860,861,864,865,866,867,868,869,870,871,882,884,894,895,897,899,903,905,906,907,910,911,912,913,914,915,916,917,930,931,937,940,941,942,944,945,950,955,959,962,970,977,980,984,991,994,996,997,998,1006,1008,1016,1017,1018,1019,1025,1026,1027,1030,1031,1033,1035,1040,1041,1046,1047,1062,1063,1065,1067,1077,1078,1080,1081,1082,1083,1086,1088,1089,1090,1091,1092,1093,1094,1095,1096,1100,1101,1102,1103,1107,1108,1111,1112,1113,1114,1116,1117,1119,1120,1121,1122,1127,1128,1133,1134,1139,1140,1141,1142,1145,1147,1151,1152,1153,1154,1155,1156,1157,1160,1161,1162,1163,1164,1166,1167,1168,1169,1170,1183,1185,1187,1188,1190,1191,1198,1199,1200,1201,1206,1207,1215,1216,1219,1220,1221,1222,1224,1226,1227,1228,1231,1232,1233,1234,1238,1239,1240,1241,1243,1245,1248,1249,1250,1251,1253,1254,1256,1257,1260,1261,1262,1263,1267,1268,1270,1271,1273,1274,1275,1276,1281,1282,1284,1285,1286,1287,1289,1290,1292,1293,1299,1301,1303,1304,1306,1307,1308,1309,1310,1313,1314,1315,1316,1317,1318,1319,1324,1325,1336,1340,1353,1355,1362,1364,1370,1372,1379,1380,1382,1384,1385,1387,1389,1390,1403,1405,1406,1407,1412,1413,1414,1415,1417,1418,1420,1422,1425,1427,1428,1429,1431,1432,1433,1434,1436,1437,1440,1442,1444,1445,1446,1447,1448,1453,1454,1457,1472,1474,1476,1478,1480,1483,1487,1489,1491,1492,1493,1494,1497,1498,1499,1500,1501,1503,1504,1505,1506,1507,1508,1509,1517,1518,1523,1524,1525,1526,1528,1529,1530,1531,1532,1533,1534,1535,1537,1538,1539,1540,1541,1543,1544,1545,1546,1547,1549,1550,1552,1553,1557,1558,1561,1564,1565,1567,1568,1569,1573,1574,1575,1578,1580,1583,1586,1589,1591,1592,1593,1594,1595,1597,1598,1601,1602,1603,1604,1605,1609,1610,1612,1614,1619,1620,1621,1622,1623,1627,1628,1629,1633,1634,1642,1643,1644,1645,1646,1647,1649,1650,1652,1653,1654,1655,1656,1657,1658,1659,1662,1663,1664,1665,1666,1667,1680,1681,1683,1684,1688,1689,1691,1692,1693,1702,1703,1704,1705,1709,1711,1713,1715,1716,1717,1719,1725,1726,1727,1728,1731,1736,1738,1740,1741,1742,1744,1745,1746,1747,1748,1750,1756,1764,1766,1782,1785,1791,1792,1793,1794,1797,1798,1800,1801,1803,1805,1807,1812,1814,1816,1817,1820,1822,1823,1824,1826,1827,1830,1831,1832,1833,1834,1835,1837,1838,1842,1843,1848,1850,1851,1852,1853,1854,1856,1857,1859,1860,1863,1864,1866,1867,1868,1869,1873,1877,1883,1886,1887,1888,1891,1892,1893,1896,1897,1898,1899,1900,1901,1907,1925,1930,1988,1990,1993,1996,1997,2000,2002,2006,2007,2008,2009,2034,2040,2055,2057,2079,2080,2088,2089,2093,2097,2102,2118,2119,2123,2127,2128,2130,2131,2133,2135,2142,2143,2144,2145,2146,2147,2148,2150,2152,2153,2154,2155,2156,2160,2171,2190],"person_count":{"主席":70,"林委員楚茵":17,"主席（林委員楚茵代）":1,"曾委員銘宗":15,"黃主任委員天牧":327,"吳委員秉叡":20,"主席（曾委員銘宗）":1,"賴委員士葆":36,"莊局長琇媛":16,"沈委員發惠":37,"林委員德福":23,"張局長子浩":2,"郭委員國文":35,"陳副主任委員志民":12,"李委員貴敏":27,"鍾委員佳濱":43,"高委員嘉瑜":29,"陳委員椒華":13,"羅委員明才":31,"林董事長志潔":17,"費委員鴻泰":17,"張委員其祿":16,"洪總經理令家":6,"江委員永昌":28,"張局長振山":2,"徐處長萃文":9},"persons":[70,17,1,15,327,20,1,36,16,37,23,2,35,12,27,43,29,13,31,17,17,16,6,28,2,9],"title":"立法院第10屆第3會期財政委員會第16次全體委員會議紀錄","時間":"中華民國110年4月21日（星期三）9時至12時45分","地點":"本院群賢樓9樓大禮堂","主席":"曾委員銘宗"}