{"blocks":[["主席：出席委員11人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項","宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期經濟委員會第12次全體委員會議議事錄","時    間：109年11月16日（星期一）上午9時至下午1時32分","        109年11月18日（星期三）上午9時至下午1時23分","        109年11月19日（星期四）上午9時至下午3時","地    點：紅樓101會議室","出席委員：邱議瑩    邱臣遠    謝衣鳯    林岱樺    陳亭妃    孔文吉    邱志偉","            翁重鈞    楊瓊瓔    蘇治芬    賴瑞隆    陳明文","         委員出席12人","列席委員：曾銘宗    賴惠員    高虹安    李貴敏    李德維    劉世芳    鄭天財","        Sra","        Kacaw      陳椒華    江啟臣    洪孟楷    馬文君    王婉諭    陳秀寳  ","          林楚茵    張其祿伍麗華Saidhai                    Tahovecahe      ","        江永昌    鍾佳濱    蔣萬安    林德福    鄭麗文    邱顯智    吳斯懷  ","          廖婉汝    莊競程    高嘉瑜    張育美    何欣純    蔡易餘    劉建國","            羅明才    林俊憲    賴士葆    賴香伶    蘇巧慧    鄭運鵬    陳以","        信","         委員列席37人","|列席人 |109年11月16日（星期一）                                        |","|員：   |                                                               |","|       |經濟部部長王美花暨相關人員                                     |","|       |內政部移民署署長邱豐光暨相關人員                               |","|       |衛生福利部疾病管制署署長周志浩暨相關人員                       |","|       |外交部領事事務局局長葉非比                                     |","|       |      北美司司長徐佑典暨相關人員                               |","|       |109年11月18（星期三）                                          |","|       |經濟部部長王美花暨相關人員                                     |","|       |行政院主計總處基金預算處科長蔡瑋純                             |","|       |109年11月19日（星期四）                                        |","|       |經濟部部長王美花暨相關人員                                     |","|       |行政院經貿談判辦公室執行秘書蕭振榮                             |","|       |行政院主計總處公務預算處專門委員羅莉婷                         |","","","主    席：楊召集委員瓊瓔","專門委員：鄭雪梅","主任秘書：黃素惠","紀    錄：簡任秘書  汪治國  簡任編審  黃殿偉  科    長  葉  蘭","         專    員  楊永綨  科    員  余俊緯","   109年11月16日（星期一）","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請經濟部部長、衛生福利部首長、外交部首長及內政部首長就「台美中新三角關","  係、台美經貿談判暨協助外國商務人士（經濟泡泡）專案申請入境執行現況」進行報告","  ，並備質詢。","   （經濟部部長王美花報告後，委員邱議瑩、邱臣遠、謝衣鳯、林岱樺、陳亭妃、孔文","  吉、邱志偉、翁重鈞、楊瓊瓔、蘇治芬、賴瑞隆、陳明文、曾銘宗、陳椒華、江啟臣、","  洪孟楷、陳以信、王婉諭、張其祿、高虹安、賴惠員、江永昌、廖婉汝、李德維及邱顯","  智等25人提出質詢，均由經濟部部長王美花、衛生福利部疾病管制署署長周志浩及外交","  部領事事務局局長葉非比、北美司司長徐佑典暨相關人員即席答復。）","   決定：","   (一)登記發言委員除不在場者外，其餘均已發言完畢，詢答結束。","   (二)委員楊瓊瓔所提書面質詢列入紀錄，刊登公報。","   (三)書面質詢和未及答復部分請相關單位於1週內以書面答復並副知本會。","   通過臨時提案2案：","一、不可諱言，台灣作為小型開放經濟體，在RCEP中扮演關鍵地位的中國與東南亞國家","  協會，又分別是台灣前2大主要出口國家或地區，台灣被排除在RCEP之外，確實會受到","  嚴重衝擊。面對此一巨大新經濟態勢，有一些經濟學者專家寄望著能經由「美中爭端未","  歇」、「全球反中浪潮延續的局勢」下，2大條件能為台灣帶來轉機。更明顯的，當前","  蔡政府參與區域整合的首要目標為爭取台美BTA及參加CPTPP新會員談判，RCEP並非蔡政","  府優先想爭取參與之目標，再看目前兩岸關係就更確定台灣不可能透過ECFA實質加入R","  CEP。「台美經濟繁榮夥伴對話」（Taiwan─US Economic  Prosperity  Partnership","  Dialogue）109年11月20日登場，據悉，這項為期1天的經濟對話我方提出七大議題，包","  括台美共同關切對中資投資的審查如何嚴格把關，以防止中資入境危及台美兩國的國家","  安全及竊取商業等機密，並將探討工廠如何自中國撤出的全球供應鍵重組以及中資審查","  等戰略議題，但是，「台美雙邊貿易協定（BTA）」並未列入對話議題。這樣就讓台灣","  未來經濟更無力抵抗RCEP的壓力。那想經由「台美經濟繁榮夥伴對話」召開做為契機，","  爭取日後加入CPTPP的一絲希望，避免產業與貿易被排擠，就更遙遙無期了。有鑑於RC","  EP將影響未來區域內自由化的內涵與進程，進而將影響各國未來的經貿、投資政策，恐","  難避免對台灣與各國經貿關係，甚至執行新南向政策造成一定影響。爰此，要求經濟部","  應會同相關部會與駐外館處蒐集RCEP完整訊息，以了解RCEP生效後的政策調整，以協助","  台灣產業降低衝擊或主動爭取可合作的新商機。並於1個月內向立法院經濟委員會提出","  「我國如何因應RCEP對經濟產業的衝擊並加速與全球各區域經濟組織FTA簽署」提出專","  案報告。","                  提案人：楊瓊瓔    謝衣鳯    翁重鈞    孔文吉","二、針對15國簽署RCEP「區域全面經濟夥伴協定」，對於我國將有二成多出口未享零關","  稅的傳統產業中汽車零組件、紡織產業、石化產業、機械等這些產業會有多大的影響？","  經濟部要如何實質幫助？爰要求經濟部儘速對外說清楚、講明白並及早具體因應，避免","  造成傳統產業恐慌與不知所措，引發後續一連串的衝擊連鎖效應。","                  提案人：陳亭妃    陳明文    賴瑞隆","   109年11月18日（星期三）","       討  論  事  項","審查110年度中央政府總預算案附屬單位預算營業部分關於經濟部主管：台灣電力股份有","限公司、台灣自來水股份有限公司。","","   （經濟部部長王美花、台灣電力股份有限公司董事長楊偉甫及台灣自來水股份有限公","  司董事長胡南澤報告後，委員陳亭妃、邱臣遠、邱議瑩、陳明文、林岱樺、楊瓊瓔、孔","  文吉、賴士葆、翁重鈞、蘇治芬、賴瑞隆、伍麗華Saidhai","  Tahovecahe、鍾佳濱、謝衣鳯、賴惠員、廖婉汝、陳椒華、賴香伶、洪孟楷、邱志偉、","  邱顯智及高嘉瑜等22人提出質詢，均由經濟部部長王美花、台灣電力股份有限公司董事","  長楊偉甫及台灣自來水股份有限公司董事長胡南澤暨相關人員即席答復。登記發言委員","  除不在場者外，其餘均已發言完畢，詢答結束。委員張其祿所提書面質詢列入紀錄，刊","  登公報。書面質詢和未及答復部分請相關單位於1週內以書面答復並副知本會。）","   決議：另定期繼續審查。","   109年11月19日（星期四）","       討  論  事  項","繼續審查110年度中央政府總預算案關於經濟部及所屬單位預算部分。","決議：","一、歲入部分","第2款  罰款及賠償收入","  第131項  經濟部4,522萬4千元，照列。","  第132項  工業局324萬元，照列。","  第133項  國際貿易局及所屬630萬6千元，照列。","  第134項  標準檢驗局及所屬1,920萬6千元，照列。","  第135項  智慧財產局90萬2千元，照列。","  第136項  水利署及所屬8,786萬元，照列。","  第137項  中小企業處10萬元，照列。","  第138項  加工出口區管理處及所屬472萬元，照列。","  第139項  中央地質調查所60萬元，照列。","  第140項  能源局460萬元，照列。","第3款  規費收入","  第106項  經濟部6億9,576萬6千元，照列。","  第107項  工業局363萬1千元，照列。","  第108項  標準檢驗局及所屬9億4,760萬1千元，照列。","  第109項  智慧財產局39億3,658萬8千元，照列。","  第110項  水利署及所屬1,729萬9千元，照列。","  第111項  加工出口區管理處及所屬366萬5千元，照列。","  第112項  能源局2,408萬3千元，照列。","第4款  財產收入","  第146項  經濟部1億9,211萬7千元，照列。","  第147項  工業局952萬5千元，照列。","  第148項  國際貿易局及所屬16億2,475萬2千元，照列。","  第149項  標準檢驗局及所屬434萬9千元，照列。","  第150項  智慧財產局106萬7千元，照列。","  第151項  水利署及所屬5,668萬元，照列。","  第152項  中小企業處67萬7千元，照列。","  第153項  加工出口區管理處及所屬3萬1千元，照列。","  第154項  中央地質調查所35萬4千元，照列。","  第155項  能源局4,979萬元，照列。","第5款  營業盈餘及事業收入","  第6項  經濟部原列121億2,035萬7千元，除第1目「營業基金盈餘繳庫」98億7,642萬7","        千元及第2目「非營業特種基金賸餘繳庫」2,718萬6千元，暫照列，俟所屬營業","        基金及非營業特種基金審議確定，再行調整外，其餘均照列。","  第7項  水利署及所屬原列3億元，係非營業特種基金賸餘繳庫，暫照列，俟所屬非營業","        特種基金審議確定，再行調整。","第7款  其他收入","  第143項  經濟部3億3,029萬3千元，照列。","  第144項  工業局3億0,397萬1千元，照列。","  第145項  國際貿易局及所屬2萬6千元，照列。","  第146項  標準檢驗局及所屬719萬1千元，照列。","  第147項  智慧財產局58萬4千元，照列。","  第148項  水利署及所屬8,734萬2千元，照列。","  第149項  中小企業處20萬7千元，照列。","  第150項  加工出口區管理處及所屬，無列數。","  第151項  中央地質調查所72萬3千元，照列。","  第152項  能源局原列1,659萬9千元，增列第1目「雜項收入」第2節「其他雜項收入」","          100萬元，其餘均照列，改列為1,759萬9千元。","二、歲出部分","第13款  經濟部主管","  第1項  經濟部原列195億6,748萬9千元，除第14目「非營業特種基金」23億1,559萬1千","        元，暫照列，俟所屬非營業特種基金審議確定，再行調整外，減列「派員出國","        計畫」150萬元、第1目「推動商業科技發展」200萬元、第2目「科技專案」50","        0萬元、第5目「推動投資審議智慧發展」120萬元、第6目「礦務行政與管理」","        100萬元、第7目「一般行政」200萬元、第12目「貿易調查業務」10萬元（以上","        科目均自行調整），共計減列1,280萬元，其餘均照列，改列為195億5,468萬9","        千元。","   本項通過決議58項：","  1)","     110年度經濟部歲出預算「派員出國計畫」編列3,811萬1千元及「派員赴大陸計畫」編","     列228萬1千元，凍結該預算10%，俟向立法院經濟委員會提出書面報告後，始得動支","     。","                    提案人：賴瑞隆  謝衣鳯  楊瓊瓔  翁重鈞  ","                    連署人：邱議瑩  林岱樺","  2)","     110年度經濟部歲出預算第1目「推動商業科技發展」編列6億4,072萬9千元，凍結該預","     算10%，俟向立法院經濟委員會提出書面報告後，始得動支。","                    提案人：陳亭妃  林岱樺  蘇治芬  邱臣遠      ","                            謝衣鳯  翁重鈞  楊瓊瓔  邱議瑩      ","                            陳明文  賴瑞隆  邱志偉    ","  3)","     110年度經濟部歲出預算第2目「科技專案」編列141億8,270萬6千元，凍結該預算2億","     5,000萬元，俟向立法院經濟委員會提出書面報告後，始得動支。","                    提案人：賴瑞隆  陳亭妃  林岱樺  蘇治芬  邱議瑩  孔文吉  ","                           陳明文  邱志偉  ","                     連署人：謝衣鳯  翁重鈞  ","  4)","     110年度經濟部歲出預算第6目「礦務行政與管理」編列2,827萬5千元，凍結該預算1","     0%，俟向立法院經濟委員會提出書面報告後，始得動支。","                    提案人：陳亭妃  林岱樺  蘇治芬  孔文吉  賴瑞隆  邱志偉  ","","","                    連署人：謝衣鳯  翁重鈞  邱議瑩  ","  5)","     110年度經濟部歲出預算第13目「國際經濟合作與促進投資」編列1億8,619萬8千元，","     凍結該預算2,000萬元，俟向立法院經濟委員會提出書面報告後，始得動支。","                    提案人：謝衣鳯  楊瓊瓔  翁重鈞  林岱樺  邱臣遠  陳亭妃  ","                           蘇治芬  賴瑞隆  陳明文  邱議瑩  邱志偉","  6)","     經濟部主管之「礦業法」，除涉及環境保育問題外，尚牽涉水泥產業之發展、地方就","     業、對原住民族地區或鄰近關係部落民眾之財產及安全，影響我國經濟發展、環境","     生態以及對於原住民族地區或當地居民之生命及財產之保障。然而，礦業權(探礦及","     採礦)之申請，與礦業用地之申請租用，涉及中央目的事業主管機關-","     經濟部與各土地管理機關-","     如行政院農業委員會林務局(管理國有林班地)、原住民族委員會(管理公有原住民保","     留地)及財政部國有財產署(管理公有非公用土地)等法律主管之權責劃分及各土地管","     理規範。惟實務問題，即常發生經濟部依礦業法，准予民間業者礦業權之新申請或","     是展延，惟土地管理機關即須配合辦理其轄管土地之租用，無置喙餘地，經濟開發","     彷彿永遠凌駕環境保育與地方民眾之生命及財產安危，爰基於此，請經濟部應於1個","     月內邀集行政院農業委員會、原住民族委員會及財政部國有財產署針對上情進行檢","     討，並將相關檢討及未來改進措施等書面檢討報告送立法院經濟委員會，以利立法","     委員進行後續監督。","                    提案人：孔文吉","                    連署人：謝衣鳯  翁重鈞","  7)","     經濟部依據產業發展趨勢預估至111年仍有1,266公頃新增產業用地需求，於106年11","     月6日「產業缺地現況與策略」簡報提出公有土地優惠釋出、民間閒置土地釋出、產","     業用地開發與更新等3大策略、12項具體作法，預估可提供產業用地1,442公頃，以","     協助企業解決產業用地需求問題；其中產業創新條例修法為民間閒置用地釋出策略","     具體作法之一，於產業創新條例增訂第46條之1訂定閒置產業用地強制拍賣機制。按","     立法院預算中心之報告內容指摘，查審計部107年度中央政府總決算暨附屬單位決算","     及綜計表審核報告指出，截至107年底各地方政府轄管產業園區，閒置土地面積約2","     69.73公頃，並截至109年7月底止仍未有直轄市、縣市政府依產業創新條例第46之1","     條及「產業園區閒置土地認定與輔導使用及強制拍賣辦法」規定辦理公告所轄產業","     園區之閒置產業用地資訊，亟待依法辦理，顯見經濟部工業局身為產業創新條例之","     主政機關，未積極督促各地方政府應依法辦理清查、認定及公告等行政作業，影響","     國家未來經濟產業之發展，爰請經濟部應於1個月內研謀善策，並將檢討改善等書面","     報告資料送立法院經濟委員會。","                    提案人：孔文吉","                    連署人：謝衣鳯  翁重鈞","  8)","     第9屆立法院經濟委員會會期中，併案審查行政院擬具之礦業法部分條文修正草案、與","     孔文吉委員等各委員擬具之各礦業法部分條文修正草案在案。肇因立法院屆期不連","     續之故，原行政院擬具之礦業法草案須重行函請立法院審議，經濟部目前刻正辦理","     法制研析作業。惟第9屆礦業法草案審議過程，歷經數次委員會審查及數次黨團協商","     之討論，國人與該相關產業業者尤其關注該法案之審查進度及修正內容。惟礦業法","     之修法除涉及環境保育問題外，尚牽涉國家水泥產業之發展、地方就業、對原住民","     族地區關係部落知情同意權之踐行與落實地方回饋等重大經濟與民生議題，涉及層","     面既深且廣，影響我國經濟發展、環境生態以及對於原住民族地區當地居民之生命","     及財產上之保障。爰基於此，建請經濟部應持續與產業、地方政府以及當地原住民","     族進行溝通協調，且儘速完成礦業法草案之法制作業，並提報行政院院會通過後函","     請立法院審議。","                    提案人：孔文吉","                    連署人：謝衣鳯  翁重鈞","  9)","     有鑑於經濟部為配合國家發展委員會自110年起推動辦理「服務型智慧政府2.0推動計","     畫」，推動4項5年度跨年期（110至114年）數位轉型及線上申辦審議計畫，總經費","     10億7,810萬元，惟經查是項計畫多為延續106至109年度配合「服務型智慧政府-","     第五階段電子化政府計畫」所推動之計畫，基此，為避免公帑之浪費執行效益不彰","     ，爰要求經濟部應審酌過去執行所遇問題，宜加強瞭解使用者需求，並強化跨機關","     間資訊之整合及鏈結，暨擴大商工資訊開放範圍，對個人或商業資訊保護機制等予","     以釐清並於計畫書中具體說明，俾利繼續執行以落實智慧政府，推動國家數位轉型","     與國際接軌。","                    提案人：翁重鈞  楊瓊瓔  邱臣遠"," 10)","     針對110年度經濟部預算案中有關編列營業盈餘及事業收入之營業基金盈餘繳庫數98","     .7億餘元，較108年度決算減少176億餘元，有鑑於近年度經濟部所屬國營事業之重","     要經營效能比率多呈下降趨勢，爰要求經濟部應重新審酌所屬國營事業業務發展及","     近年營運實績，詳實評估年度預算目標訂定之妥適性，妥訂盈餘目標，並檢討所屬","     國營事業各項經營效能比率衰退降低之原因，研謀有效改善措施，以提高競爭力；","     並於3個月內提出書面檢討報告送立法院經濟委員會。","                    提案人：翁重鈞  楊瓊瓔  邱臣遠","   11)","       有鑑於經濟部長期挹注龐鉅經費辦理科技專案計畫，推動法人研究機構、產業界及","       學術界等研發具前瞻性、關鍵性技術，經查經濟部近5年度(106至110年度)各類科","       技專案經費平均每年為143億餘元，其中以法人科專計畫平均每年117億餘元占比","       82%為大宗；又查，有關法人科技專案計畫預、決算書編列分類內容，與實際執行","       成果係依領域別表達方式迥異，然近年對補捐助法人機構經績效考核結果幾乎都","       是以「優」者居多，致不易勾稽法人科技專案補助經費與其工作目標執行良窳暨","       研發成果效益之關聯性，更不易彰顯法人科專計畫經費及營運績效之關聯性，爰","       此，為增進我國研發創新及產業技術能量，要求經濟部應即檢討改善，並於3個月","       內提出檢討改善報告送立法院經濟委員會。","                    提案人：翁重鈞  楊瓊瓔  邱臣遠","   12)","       有鑑於近年來台商回流，我國產業正面臨5缺問題，產業園區之開發、管理及永續經","       營勢必成為中央及地方政府需面對之難題。按產業創新條例第49條第1項及第4項","       規定：「為因應產業園區發展之需要及健全產業園區之管理，中央主管機關或直","       轄市、縣（市）主管機關得設置產業園區開發管理基金。」、「產業園區開發管","       理基金之用途如下：一、供產業園區開發之融貸資金。二、產業園區內土地或建","       築物，長期未能租售，致租售價格超過附近使用性質相同之土地或建築物者，其","       所增加開發成本利息之補貼。三、產業園區或其周邊相關公共設施之興建、維護","       或改善。四、產業園區管理機構之營運。五、產業園區或其周邊受影響區域環境","       保護之改善。六、產業園區之相關研究、規劃或宣導。七、產業園區相關事業之","       投資。八、產業園區內重大公共意外事故之後續救助、補償之定額支出。九、其","       他有關之支出。」；產業園區開發管理基金收支保管及運用辦法第4條亦有明文基","       金之用途。查上開規定雖明文中央及地方政府皆有權設置產業園區開發管理基金","       ，惟地方政府所成立之開發管理基金捉襟見肘所在多見，考量產業園區開發促進","       全國經濟發展不應區分中央或地方政府主管，故於地方政府所設立之產業園區開","       發管理基金年度收入不足新臺幣1,000萬元者，請經濟部於1個月月內研議是否得","       支用於地方政府所設置之產業園區或協助提供其他補助來源。","                    提案人：翁重鈞  楊瓊瓔  謝衣鳯","   13)","       依據美國節能經濟委員會(ACEEE)的分析，即便再生能源成本不斷下降，節電的成本","       還是低於各種發電方式的成本，節約能源及提升工業能源效率為世界各國能源轉","       型推動之優先方向。截至109年底，「新節電運動方案」計畫期滿，卻不見相關延","       續的完整節電與提升能源效率之計畫，且110年相關預算只剩三成，住商節約能源","       、提升工業能源效率等工作恐面臨難以再精進的瓶頸。為使我國能源轉型健全發","       展，爰要求經濟部擬定「跨部會全面提升能源效率計畫」，及「擴充節能投資之","       財務計畫」，以捲動更多節電能量與相關服務產業發展。上述兩計畫請經濟部於","       2個月內送書面報告予立法院經濟委員會及提案委員。","                    提案人：蘇治芬  陳亭妃  林岱樺  ","                    連署人：洪申翰  管碧玲","   14)","       鑑於勞動部109年10月16日發布最新減班休息（俗稱無薪假）統計，目前實施無薪假","       有624家、13,058人，1週之內增加28家、348人，增加主要集中在製造業、批發零","       售業及運輸倉儲業。勞動部認為，長期來看，無薪假有穩定減少趨勢，而且是連","       續3個月減少，惟期間難免會有些微波動。根據勞動部最新統計，製造業向來是無","       薪假重災區，這期仍有203家、8,860人實施無薪假，占整體無薪假人數三分之二","       強，較上一期微增5家、75人。4大製造業中，以金屬機電工業、化學工業無薪假","       情況較嚴重。其中，因受全球需求減少、衝擊最嚴重的金屬機電工業，目前仍有","       百家、3,205人實施無薪假，較上1週增加2家、96人。化學工業現則有47家、4,2","       36人實施無薪假，較上一期減1家、82人，據了解，全球知名鞋廠目前仍在實施無","       薪假。資訊電子工業目前則有23家、752人實施無薪假，較上一期增1家、13人。","       民生工業現則有33家、667人實施無薪假，較上一期增3家、48人。服務業部分，","       與製造業景氣連動高的批發零售業則有209家、1,920人實施無薪假，較上一期增","       加12家、106人。住宿餐飲業目前僅有15家、230人實施無薪假，較上一期減3家、","       20人。經查，業者實施減班休息最新動態：1.勞動部提供10月第2週資料，計有6","       24家、13,058人，相較第1週596家、12,710人，增加28家、348人，但相較6月高","       峰期1,440家、31,816人，已大幅下降。2.本次製造業實施家數220家(占總家數3","       5.3%)、實施人數9,075人(占總人數69.5%)，按人數以民生化工73家、4,533人最","       多，其次為金屬機電產業114家、3,719人。綜上所述，建請經濟部應持續推動紓","       困措施：鑑於全球疫情持續蔓延，紓困振興措施除紓困1.0及2.0已投入特別預算","       975.16億元，第2次追加預算共編列1,375.47億元，希望協助產業渡過難關及留住","       人力，以避免減班休息及大量解僱發生。其次，經濟部應持續滾動式檢討因應：","       倘後續疫情持續延燒，應召開會議研擬後續紓困振興措施，並視情況爭取預算推","       動。爰建請經濟部於1個月內提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  陳明文  林岱樺","   15)","       109年中國立訊公司、藍思科技公司接連收購台廠在中國產能，文匯法律事務所統計","       ，近5年來中企共斥資1,052億元收購台廠在中國產能，反映中資「繞道」收購台","       廠在中國子公司股權或產能，導致技術、產能、人才外流，台鏈遭染紅，未來可","       能衝擊國內科技業，建議提升國內投資審議委員會職能，參考美國外資投資委員","       會（CFIUS）作法，提高監管密度。過去20年來，政府為鼓勵台商出國賺取外匯，","       管制相對鬆散，目前台商赴中國投資限制採「負面表列」，不涉及先進技術、國","       防相關產業均可赴中國投資，且台廠在中國落地，旗下子公司營運、股權及資產","       轉讓等，只要事後2個月內報備即可。主動審查可要求暫停交易：隨著紅色資本滲","       透益發嚴重，律師楚曉雯建議提升投資審議委員會職能，並參考美國外資投資委","       員會（CFIUS）作法。她說，目前投資審議委員會偏向被動審查，加上裁罰手段有","       限，人力、資源不足，均影響其職能發揮；相較之下，CFIUS針對外人對美企投資","       有「主動審查」權限，只要CFIUS認定收購資本有問題，可要求暫停交易，且收購","       或投資方必須提出最終受益人資料，監管密度、能力均高於台灣投資審議委員會","       。中華經濟研究院研究員馬毓駿認為，以立訊公司、藍思公司兩併購案來看，出","       售的產能未涉及核心技術，且若緯創公司、可成公司拒絕出售，中企可另外建置","       產能，屆時反面臨紅鏈削價競爭。此外，隨著美中貿易衝突升溫，未來供應鏈可","       能走向美中脫鉤，中國產能僅可供做內銷，台廠產品若要輸美，則要轉往東南亞","       、東歐、中南美洲等地設廠，對兩台廠而言，此時出售是最好的選擇。綜上所述","       ，建請經濟部於1個月內提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  陳明文  林岱樺","   16)","       鑑於美中衝突加速台廠分散生產據點以降低風險，經濟部將持續協助業者回台投資","       、以及協助台商赴其他地區投資設廠，擴大全球區域生產布局並掌握市場先機。","       台灣人要到中國投資都要經過經濟部投資審議委員會審查，只要通過審查，在中","       國投資設立子公司後，未來該子公司股份交易，不管賣掉1%還是100%，投資審議","       委員會都管不到。以中國代工大廠立訊公司為例，立訊公司曾在2012年向投資審","       議委員會申請要直接投資台灣公司，投資審議委員會認為有侵犯台灣科技業的關","       鍵技術，駁回申請，但立訊公司卻發現台灣法律漏洞，繞道投資，仍能大舉收購","       。立訊公司鎖定在中國有子公司的台灣科技廠，台廠把子公司股權賣給立訊，之","       後台廠自己開股東會，解除其3位重要經理人的競業禁止，改到立訊公司上班，並","       用3人的名義在中國申請專利，原本屬於台灣科技廠的專利，原封不動的跑到中國","       ，專利、供應鏈、訂單順利轉移到中國，台鏈變成紅鏈。立訊只是個案，從2016","       到2020年，至少約20家的台灣科技產業透過繞道方式，被中國紅色供應鏈收購，","       金額超過700億元以上，若政府沒有配套，會助長紅色供應鏈快速完成，未來會反","       噬台灣科技產業。中國試圖重組紅色供應鏈，在關鍵技術上藉由「繞道」模式，","       規避台灣相關法規，取得台廠的關鍵技術與人才，爰建議經濟部投資審議委員會","       應加速修正「在大陸地區從事投資或技術合作許可辦法」，將技術授權及轉讓均","       納入技術合作的定義，未來技術轉讓將須事先申請許可。爰建請經濟部於1個月內","       提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  陳明文  林岱樺","   17)","       為降低疫情對國內經濟衝擊，經濟部刻正規劃於疫情趨緩時振興及活絡經濟，與兩","       國或多國間彼此同意劃定「泡泡」（走廊），開放重要且特定之商務人士入境，","       有限度恢復部分商務活動交流。面對疫情恐成為新常態，國際間多國正在積極協","       商、彼此解除防疫限制，政府日前推動美、日、捷克等國「外交泡泡」的成功入","       境模式，更著手推動台灣與帛琉的「旅遊泡泡」，3大工商團體認為，也應有「商","       業泡泡」，為台灣在疫後時機的經濟發展搶得機先。據3大工商團體指出，台灣對","       外貿易依存度極高，如持續對防疫採取嚴苛的邊境管制，勢將對經濟產業造成更","       嚴重傷害，雖然指揮中心有條件開放入境的短期商務人士，但已陸續看到許多國","       家嘗試突破，不只挽救國內經濟，如要儘快掌握國際經貿活動的主動地位，工商","       界領袖們直言，目前開放境管的力度是不足的，強烈呼籲政府推動「商業泡泡」","       。具體而言，有以下5點建議：1.不論是推動「商業泡泡」或超前部署境管解除，","       皆牽涉諸多個部會，建議由行政院副院長居間擘劃與協調。2.對與我國商務往來","       密切，或與我共組防疫供應鏈的國家地區商務人士，例如新南向國家等，建議只","       要透過在搭機前14天起進行測溫等自主健康監測，及取得搭機前3天採檢的核酸檢","       驗陰性後，可免除14天的隔離規定。3.只要落實「防疫新生活運動」配合實名制","       ，及落實個人防護措施，建議開放國內舉辦各類大型展銷活動，並洽邀國際買主","       依上述開放境管方式來台觀展採購。4.國際間已有多國正積極協商，透過彼此解","       除防疫限制，共組防疫供應鏈，建議政府積極建立各國對台灣的信任感，以力求","       先期參與，並能與他國共組防疫供應鏈，挽救台灣經濟。5.國際交通運輸航線攸","       關貨品進出口，國際間商務人員往返台灣洽談商務的便利性，以及商機的掌握，","       政府應儘速回復疫情爆發前的既有航線航班。綜上所述，經濟部應持續蒐集各國","       對商務人士入境開放作法，並積極向指揮中心反映及蒐報亞洲主要國家如韓國、","       日本及新加坡等地針對外籍商務人士入境之相關措施，研議工商團體之建言，並","       持續向指揮中心社區防疫組(疾管署)反映。爰建請經濟部於1個月內提出說明書面","       報告送立法院經濟委員會。","                    提案人：陳亭妃  陳明文  林岱樺","   18)","       110年度經濟部「科技專案」項下「政策研究與推動計畫」編列7億9,181萬元，持續","       辦理科專計畫績效評估規劃機制及執行法人科專管理考核作業等業務，較109年度","       預算數7億7,662萬2千元，增加1,518萬8千元(增幅1.96%)，其中「委辦費」科目","       3億9,791萬4千元，則較109年度增加6,566萬5千元(增幅19.76%)，詢據經濟部技","       術處，主要係因110年度新增「無人載具科技創新沙盒暨實證運行推動計畫」，該","       計畫109年度原列為補助款計畫，經考量該計畫主要係受理申請、審查、查證及結","       案等相關行政業務，已於109年度改以委辦方式辦理，並於110年度預算將其改列","       為委辦費科目所致。另依法規及參據立法院決議意旨，經濟部應辦理主管財團法","       人之業務監督及績效評估；其中經濟部技術處為紡織所、金屬中心、食品研究所","       、工研院、船舶中心、資策會、車輛中心、生物中心等8個財團法人之業務承辦主","       管單位，負責其業務監督及績效評估事項；故對於執行法人科專計畫且財務依賴","       政府程度較高之財團法人，如工研院、生技中心、金屬中心及船舶中心等，除就","       其執行科專計畫之成果績效辦理考評外，亦宜參據立法院決議意旨，對各該財團","       法人從民間爭取財源之能力、輔導或服務績效等範圍予以考評，以利降低對科技","       專案委辦或補助經費之財務依賴程度。主管科技財團法人110年度整體收支賸餘較","       108年度決算大幅減少，且部分財團法人自籌財源目標及實際達成比率偏低：1.為","       應立法院前揭對政府捐助之財團法人應提高自主收入之相關決議，行政院曾於「","       政府捐助之財團法人行政監督專案小組」第13次及第14次會議中，提出主管政府","       捐助財團法人之自籌財源檢討報告，並自105年起要求各政府捐助基金比例超過5","       0%之財團法人，均應設定自籌財源目標；另106年11月決議「請各主管機關將財團","       法人之自籌財源目標列為年度目標，納入年度績效評估，以作為主管機關編列補","       (捐)助預算之參考」。復依行政院主計總處建議3項自籌財源指標，經濟部於107","       年1月8日函各單位研提年度工作目標時，凡各政府捐助基金比例超過50%之財團法","       人，應研訂自籌財源目標；另於次年辦理年度績效評估作業時，將其自籌財源目","       標達成情形納入評核指標，以利管考法人自主收入及績效。2.據經濟部技術處提","       供其主管8個財團法人108至110年度接受政府委辦及補捐助合計數介於235.77至2","       67.41億元間；上開財團法人110年度預估整體收支賸餘合計1億2,211萬3千元，雖","       略高於109年度預估之1億1,143萬3千元，惟較108年度決算數4億2,087萬6千元，","       大幅減少2億9,876萬3千元，減幅達70.99%；其中又以工研院110年度預估收支賸","       餘2,000萬元、資策會收支賸餘60萬元，分別較108年度決算數減少1億8,672萬6千","       元及5,097萬5千元，減幅90.33%及98.84%最大。3.另經濟部技術處主管其業務之","       財團法人中政府捐助基金比例超過50%者，包括：工研院、生技中心、金屬中心及","       船舶中心，近年法人科專計畫獎補助占其收入總額比例仍高，107至110年度僅船","       舶中心實際(或預計)自籌財源比率逾八成，而工研院、生技中心、金屬中心無論","       自籌財源目標或實際達成比率均在32%以下，且部分年度決算未達預訂之自籌財源","       目標，顯示各該財團法人對法人科專計畫等政府獎補助經費依賴程度仍高，恐影","       響其運作之彈性與效率。綜上，經濟部技術處主管科技財團法人110年度預計整體","       收支賸餘較108年度決算大幅減少，且部分自籌財源目標比率偏低，仍高度倚賴法","       人科專計畫等政府獎補助及委辦經費挹注。為降低主管財團法人對政府之財務依","       賴程度，允宜參據立法院決議意旨及相關規定，督促其研謀提升自籌財源收入及","       營運績效，並納入年度績效評估，以作為未來編列補(捐)助預算之參考。爰建請","       經濟部於1個月內提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  林岱樺  蘇治芬","   19)","       110年度經濟部「科技專案」預算案數141億8,270萬6千元，其中以「工研院科技專","       案計畫」67億7,512萬2千元、「資策會科技專案計畫」9億7,952萬7千元、「其他","       法人科技專案計畫」25億6,425萬2千元，合計103億1,890萬1千元，占110年度「","       科技專案」預算數比率達72.76%為大宗，另「業學界科技專案計畫」29億8,758萬","       元，占比21.06%次之。近年法人科專及學界科專取得國內、外專利件數，概呈現","       逐年減少趨勢：專利權取得及運用為衡量科技專案研發成果之重要可量化績效指","       標之一。據經濟部技術處提供資料，105至108年度科技專案計畫取得國內外專利","       總計6,972件，其中以法人科專取得專利6,508件占93.34%最多。惟如觀察近幾年","       法人科專及學界科專取得專利件數，108年度法人科專分別取得國內、外專利700","       及722件，相較於105年度之924及946件，概呈現逐年減少趨勢；另學界科專108年","       度取得國內、外專利27及6件，亦較105年度之31及17件減少。已取得之專利超過","       6年尚未運用者趨增，近3年增幅將近五成，且未使用專利每年相關管理維護費用","       達億元：近年法人科專計畫以規劃開發未來產業發展所需核心技術，以及建立相","       關產業關鍵零組件與產品之關鍵技術計畫經費為主，其中關鍵技術計畫占法人科","       專經費逾七成，然法人科專計畫近年取得專利證數減少外，且截至108年底已取得","       之專利超過6年尚未應用者達7,012件，較105年度4,678件，3年間增加2,334件，","       增幅49.89%。依經濟部科學技術研究發展成果歸屬及運用辦法第27條規定，各法","       人應自行負擔研發成果之維護費用及確保費用，亦由105年度9,444萬9千元攀升至","       108年度之1億2,364萬1千元。另該4年間經過檢討評估無運用價值並向主管機關申","       請終止維護之專利總計達2,794件，其中相當比例均未曾被運用，凸顯政府補捐助","       各法人機構研發經費所產出之專利權，部分未獲致應有效益。近年我國智慧財產","       權使用費貿易逆差雖有下降，惟仍逾18億美元：1.「國外技術引進」及「國外合","       作件數」係法人科專計畫執行績效指標之一，且為國內法人研究機構吸取國外研","       究機構重要技術經驗途徑，然105至108年度法人科專計畫之國外技術引進件數每","       年僅4至5件，並無明顯成長；而國外合作件數則逐年遞減，108年度僅16件，較1","       05年度34件大幅減少18件，減幅達52.94%。2.參照中央銀行國際收支統計，近年","       我國屬經常帳服務類之智慧財產權使用費購買金額雖略有下降，惟108年度購買金","       額及貿易逆差仍分別達32.63億美元、18.58億美元，顯示國內技術供給缺口仍大","       。復依台灣電子設備協會於107年11月電子設備產業白皮書指出，106年台灣電子","       設備產值為2,946億元，全球排名第5，106年度台灣電子設備市場創造超逾5,000","       億元需求，然設備自給率僅為12%，我國電子設備主要需求為半導體及平面顯示器","       兩大產業，而設備卻多數由美、日、荷所供應，有相當大之關鍵設備與技術缺口","       掌握在國外廠商，形成掣肘，恐影響我國產業長期發展。綜上，鑑於科技與創新","       係提升國家競爭力之重要關鍵，經濟部長期挹注龐鉅經費推動科技專案計畫，補","       捐助法人研究機構、業界及學界投入前瞻關鍵技術等領域研發工作，惟近年取得","       專利件數趨減，且取得專利數年尚未使用者已達7千件，我國產業研發與製程中所","       需相關技術仍多倚賴進口，均待賡續研謀改善。爰建請經濟部於1個月內提出說明","       書面報告送立法院經濟委員會。","                    提案人：陳亭妃  林岱樺  蘇治芬","   20)","       110年度經濟部「科技專案」項下「業學界科技專案計畫」編列29億8,758萬元，較","       109年度預算數28億5,351萬6千元，增加1億3,406萬4千元，增幅4.7%。詢據經濟","       部技術處，主要係因近年業界參與度高，部分優質計畫受限預算規模無法即時獲","       得補助，另為配合總統就職演說中所擘劃之6大核心戰略產業，其中「資訊及數位","       相關產業」、「5G及資安產業」、「生物及醫療科技產業」係該處重要推動方向","       ，為引導我國企業持續投入創新前瞻技術研發，深化關鍵技術能量，故110年度增","       列相關經費加強辦理。允宜賡續加強「全球研發創新夥伴計畫」推動成效：A+淬","       鍊計畫主要包括「前瞻技術研發計畫」、「整合型研發計畫」、「鼓勵國內企業","       在臺設立研發中心計畫」及「全球研發創新夥伴計畫」等子計畫。其中為連結與","       我國產業互補互利之外國企業來臺從事創新研發活動，透過與我國產業合作，進","       行關鍵及共通性技術研發、經由上中下游技術整合或跨領域技術整合，創造產業","       鏈價值，進而促成國際創新研發合作，經濟部於A+淬鍊計畫下推動「全球研發創","       新夥伴計畫」，並自104年5月起公告接受外界申請；據經濟部技術處提供資料，","       105年度迄今已運用本政策工具促成外商在臺直接投資約新臺幣22.4億元，引導投","       資117億元，並新增對臺採購累計達到115億元；惟該計畫實施迄至109年8月底止","       共僅核定通過11件，允宜賡續加強計畫推動成效。A+淬煉計畫中部分已核定計畫","       因技術問題無法克服或市場、產業態勢變遷等致成效欠佳而提前終止執行：鑑於","       政府資源有限，業界科專計畫經費並無法支應所有企業之申請案，爰企業係經由","       競爭機制而獲得經費補助。然近年部分A+淬煉計畫因技術問題無法克服、市場或","       產業態勢變遷、企業財務困難或違約、推動成效與計畫書所列內容差距過大等因","       素於計畫期間提前終止執行，諸如此類情形恐影響資源有效運用，亦排擠其他廠","       商獲得業界科專計畫補助之機會。綜上，近年業界科專計畫執行結果，存有A+淬","       煉計畫中部分子計畫推動成效尚待提升，且少數已核定子計畫因技術無法克服或","       市場、產業態勢變遷等致成效欠佳而中途提前終止執行等問題，允宜積極精進業","       界科專計畫事前審查與後續推動機制，並賡續強化計畫執行與管理成效，以提升","       政府研發經費效益。爰建請經濟部於1個月內提出說明書面報告送立法院經濟委員","       會。","                    提案人：陳亭妃  林岱樺  蘇治芬","    21)","        為強化我國應用科技實力，引領產業結構優化，提升國家競爭能力，經濟部技術","        處持續補助法人研究機構進行產業技術研發與創新，110年度法人科技專案中又","        以「工研院科技專案計畫」67億7,512萬2千元(占當年度科專計畫總經費之47.","        77%)、「資策會科技專案計畫」9億7,952萬7千元(占比6.91%)、「其他法人科","        技專案計畫」下「金屬中心科技專案計畫」7億3,813萬2千元(占比5.2%)、「紡","        織所科技專案計畫」4億2,481萬元(占比3%)及「生技中心科技專案計畫」3億9","        ,826萬元(占比2.81%)為大宗。而研發成果收入、促成廠商投資金額等均為衡量","        科技專案研發成果之重要可量化績效指標。按經濟部技術處提供資料，108年度","        法人科專研發成果收入占研發經費投入金額之比率12.44%，相較於105至107年","        度之10.26%、11.29%及11.99%，呈現逐年上升趨勢；另108年度法人科專促成廠","        商投資金額與研發經費投入數之比率479.2%，亦較105至107年度之361.28%、4","        30.37%及439.33%，逐年遞增，顯示近年法人科技專案計畫之研發成果收入比與","        帶動廠商投資效益均有所成長。然105至108年度整體法人科專研發成果收入比","        雖呈現上升趨勢，惟該期間接受政府補助科技專案計畫經費較多之法人研究機","        構，如：工研院、資策會及生技中心研發成果收入比平均分別為10.87%、10.4","        %及5.33%，均低於同期間整體法人科專研發成果收入比平均數11.43%，凸顯部","        分法人科技研發成果之加值應用及衍生利益仍有提升空間。綜上，為配合政府","        政策及我國產業發展趨勢，布局重點領域產業，引領技術研發與創新，經濟部","        技術處歷年均投入龐鉅科技專案經費，其中並以法人科專計畫為大宗；然近年","        部分受補助金額較大之法人研究機構之研發成果收入比低於同期間整體法人之","        表現，允宜積極研謀改善，將法人科專計畫研發成果有效引導至商業化階段，","        俾落實產業應用成效、提升法人財務績效。爰建請經濟部於1個月內提出說明書","        面報告送立法院經濟委員會。","                    提案人：陳亭妃  林岱樺  蘇治芬","    22)","        近5年度(106至110年度)各類科技專案經費平均每年為143.75億元，其中以法人科","        專計畫平均每年117.88億元占比82%為大宗。查經濟部有關法人科技專案計畫之","        編列說明，主要係按各受補助法人區分「創新前瞻計畫」、「關鍵技術計畫」","        、「環境建構計畫」及「研發服務計畫」等類別表達其計畫概要及金額，其中","        並以「關鍵技術計畫」占大多數，主要目標為開發相關產業之關鍵零組件及產","        品，並落實國內產業應用等。惟依據「2018科技專案執行年報」所揭之法人科","        專營運成果與效益，主要係按各機構之「智慧科技」、「綠能科技」、「製造","        精進」、「民生福祉」、「服務創新」、「共通及其他領域」等「領域別」分","        析其研發經費、研究人力、技術引進、專利獲得及運用、技術移轉、技術暨專","        利移轉總收入等。由於法人科專計畫之預算編列項目內容，與近年科技專案執","        行年報中營運成果與效益之領域分類項目不同，恐難以落實勾稽法人科專預算","        執行及其成果之關聯性。此外，經濟部每年對受補助各法人機構所擬訂之績效","        目標(如：整合跨領域資源協助產業創新、專利獲得與應用件數、促成廠商投資","        金額、研發成果收入繳庫數及自籌財源成長等項目)，辦理科技專案績效考評作","        業。經濟部近3年(106至108年)法人科專計畫獎補助費對象，以工研院最多，其","        次為資策會、金屬中心及生技中心等，同期間績效評核結果除工研院106年、1","        07年為「特優」、108年為「優」外，資策會、金屬中心及生技中心則3年均為","        「優」，其餘法人評核結果亦以「優」者居多，至少均為「良」以上。近幾年","        經濟部對各法人績效考核結果幾乎均為優或良，除無法有效區辨各法人科專計","        畫執行效益外，亦不易彰顯各法人機構接受科專計畫補助與其工作目標執行良","        窳之關聯性。","        綜上，為增進我國研發創新及產業技術能量，經濟部長期挹注龐鉅經費辦理科","        技專案計畫，推動法人研究機構、產業界及學術界等研發具前瞻性、關鍵性技","        術，惟有關法人科技專案計畫預、決算書編列分類內容，與實際執行成果係依","        領域別表達方式迥異，且近年法人機構經績效評核結果以「優」者居多，致不","        易勾稽法人科技專案補助經費，與其工作目標執行良窳暨研發成果效益之關聯","        性，允宜檢討改善。爰建請經濟部於1個月內提出說明書面報告送立法院經濟委","        員會。","                    提案人：陳亭妃  林岱樺  蘇治芬","    23)","        110年度經濟部「科技專案」計畫預算數141億8,270萬6千元，占經濟部歲出預算","        數之72.48%，較109年度預算數148億9,662萬4千元，減少7億1,391萬8千元，減","        幅4.79%；惟如考量經濟部技術處於前瞻基礎建設計畫第3期特別預算案編列「","        綠能建設」5億9,000萬元、「數位建設」63億8,625萬元，補捐助工研院、資策","        會、金屬中心及國內、外領導企業等科技創新研發費用(其中110年度「綠能建","        設」、「數位建設」預算數分別為3億4,000萬元、37億4,625萬元)，則110年度","        科技專案計畫總經費實際並未減少。依預算法規定，新增計畫支出及其績效均","        為預算審議之重點，故宜詳實列明各項新增計畫總經費、期程及各年度分配金","        額等資訊，以利預算審議：預算法第39條規定：「繼續經費預算之編製，應列","        明全部計畫之內容、經費總額、執行期間及各年度之分配額，…。」預算法第4","        9條復規定：「預算案之審議，應注重歲出規模、預算餘絀、計畫績效、優先順","        序…；歲出以擬變更或擬設定之支出為主，審議時應就機關別、政事別及基金別","        決定之。」依前揭法律規定，年度新增計畫支出及其績效均為立法院審議預算","        重點之一，故110年度「科技專案」計畫下新增「健康大數據應用於產業發展計","        畫」、「臺灣資安卓越深耕-","        半導體及資通訊供應鏈資安關鍵技術發展計畫」、「低軌衛星地面通訊設備技","        術開發計畫」等7項新興計畫，經費合計10億3,805萬元，計畫期程均為4年(11","        0至113年度)，總經費達41億5,220萬元，允宜參照預算法第39條及各機關編製","        110年度單位預算案應行注意辦理事項第10條之預算編列規定，於預算書中更詳","        實列明全部子計畫內容、期程、總經費及各年度分配金額等資訊，以利預算審","        議。經濟部技術處110年度科技專案計畫中新增「健康大數據應用於產業發展計","        畫」、「低軌衛星地面通訊設備技術開發計畫」等7項4年期新興計畫總經費達","        41.52億元，其中110年度計畫經費逾10億元，允宜依預算法有關繼續經費預算","        之編列規定，於預算書中更詳實列明全部子計畫內容、期程、總經費及各年度","        分配金額等資訊，以利預算審議，並宜加強後續計畫之執行監督，落實研發成","        果與產業界之鏈結，以提升政府資源運用效益。爰建請經濟部於1個月內提出說","        明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  林岱樺  蘇治芬","    24)","        110年度經濟部編列「促進投資」1億6,847萬3千元，主要用以辦理對僑外商在臺","        或來臺投資之服務及國際招商推動計畫等，俾以促進僑外來臺投資。近年度僑","        外來臺投資情形：比較經濟部投資審議委員會105年度至109年8月核准僑外來臺","        投資情形，108年度核准僑外新增投資4,118件，較107年增加13.73%；總投(增","        )資金額計美金111億9,597萬5千元，則較107年度114億4,023萬4千元，減少2.","        14%；109年迄8月底累計核准新增投資2,256件，總投(增)資金額美金57億1,66","        1萬元，分別較108年度同期減少4.04%及12.29%。詢據投資審議委員會表示，主","        要因107年底及108年8月核准較大型投資案件，比較基期較高，惟108年度核准","        金額仍為近10年次高者。允宜賡續檢討法規鬆綁及產業投資環境優化，以吸引","        投資：依據瑞士洛桑國際管理學院IMD於2020年6月發布之2020年IMD世界競爭力","        年報，在63個受評比經濟體中，我國綜合排名第11名，較2019年第16名，上升","        5名，係近5年來最佳名次，惟經濟表現(第17名)則下滑2名，另比較20個中項指","        標中，國際貿易（第27名）、經商法規（第27名）及國際投資(第26名)相對落","        後，另就255個細項指標中，外人直接投資存量占GDP比率(第57名)、人才外流","        （第48名）、國內企業環境能吸引國外高階人才（第47名）、能源基礎建設充","        足且有效率（第46名）、用水取得獲得適當保障與管理（第41名）等吸引外商","        來臺投資項目相對劣勢，允宜賡續檢討精進。審計部108年度中央政府總決算審","        核報告即提具：IMD等國際評比結果凸顯我國於能源及用水供給等基礎建設尚有","        不足，對於鼓勵外人投資及解決企業爭端等法規體制及政策方面，有待健全完","        備，暨108年度民間投資總額創近6年度新高，惟重大投資案件及僑外投資金額","        減少，仍待賡續優化投資環境，以創造投資成長動能等審核意見。為因應美中","        貿易大戰，行政院於108年1月推動「歡迎臺商回臺投資行動方案」，由投資臺","        灣事務所作為單一窗口，縮短簡化審查流程，以加速引導優質臺商回臺。爰此","        ，允宜參據「歡迎臺商回臺投資行動方案」執行成效，賡續檢討僑外資來臺投","        資之法規鬆綁及投資審核程序之精簡縮短，並強化投資所需用地、人才、水電","        能源設施之盤整，俾以擴大吸引僑外來臺投資。綜上，108年度僑外資來臺投資","        金額較107年度減少2.14%，近期瑞士洛桑國際管理學院IMD之國際競爭力評比結","        果，我國於經商法規及吸引投資等評比上，仍有部分項目待檢討改善，允宜賡","        續檢討法規鬆綁及產業投資環境優化，俾吸引僑外來臺投資。爰建請經濟部於","        1個月內提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  林岱樺  蘇治芬","    25)                                        110年度經濟部編列「促進投資-","        加速投資臺灣之服務計畫」2,754萬元(全數為委辦費)，較109年度預算2,910萬","        元，減少156萬元，主要用以成立專案辦公室推動投資臺灣三大方案之單一窗口","        服務等、審查及追蹤控管等事項。為因應美中貿易爭端，吸引優質臺商回臺投","        資，行政院108年1月推動「歡迎臺商回臺投資行動方案」（108至110年）108年","        6月再核定「根留台灣企業加速投資行動方案」及「中小企業加速投資行動方案","        」，合稱「投資台灣三大方案」，提供土地、水、電、稅務專屬服務等客製化","        單一窗口，精簡縮短審查時間於2週內完成，並由行政院國家發展基金等政府基","        金提供融資優惠及補助銀行委辦手續費等措施，預計3年內新增投資1兆3,500億","        元，創造產值3兆2,568億元及11.8萬個國內就業機會。參據經濟部提供截至10","        9年8月14日執行概況，「投資臺灣三大方案」迄109年8月14日已審核通過602家","        投資案件、預計投資金額1兆0,768.19億元(包含「歡迎臺商回臺投資行動方案","        」7,834.19億元、「根留臺灣企業加速投資行動方案」1,577.21億元、「中小","        企業加速投資行動方案」1,356.79億元)，已具相當成效，有助國內產業轉型升","        級，核准投資廠商已落地投資金額6,156.41億元，占已審核通過預計投資金額","        約57.17%，詢據經濟部表示，廠商投資之計畫將於3至6年內分年落實投資。另","        審計部108年度中央政府總決算審核報告亦提具審核意見：「推動投資臺灣三大","        方案有助推升經濟成長，惟部分區域投資金額或作業機制，尚待提升及檢討改","        善，俾利促進產業升級及帶動經濟發展。」綜上，110年度經濟部編列「促進投","        資-","        加速投資臺灣之服務計畫」2,754萬元，用以成立專案辦公室推動投資臺灣三大","        方案之單一窗口服務、審查及追蹤控管事項，為利各投資方案之落實執行，允","        宜加強核准業者投資金額落實情形之控管機制，定期檢討單一服務窗口執行成","        效，俾利臺商回臺及在地業者之投資。爰建請經濟部於1個月內提出說明書面報","        告送立法院經濟委員會。","                    提案人：陳亭妃  林岱樺  蘇治芬","    26)","        110年度經濟部「經濟行政與管理」新增「傳統市場與夜市創新翻轉提升計畫」(","        110至114年度)，總經費1億6,000萬元，110年度編列1,070萬7千元。前期計畫","        執行情形：1.經濟部自100年起以5年1期推動各地傳統市集改造提升計畫，包含","        100至104年度之「樂活菜市仔競爭力提升計畫」及105至109年度之「市集品牌","        塑造暨競爭力提升計畫」。2.前期「市集品牌塑造暨競爭力提升計畫」原訂總","        經費2億元，規劃推動「政策行銷與輔導認證」、「推動雲端市集」、「形塑品","        牌市集」、「樂活市集優質環境提升」、「攤商轉型輔導暨樂活名攤加值」及","        「低度使用市集輔導」等6大工作項目及37個分項工作；截至109年度已編列預","        算7,153萬4千元(迄109年6月累積支用數6,292萬8千元)，參據經濟部提供資料","        及說明，因實際預算未及原規劃之四成，故原訂分項工作中有8項未辦理，部分","        項目亦未依原規劃方式辦理(如原定推動樂活市集優質環境提升150處，105至1","        09年共輔導72處示範攤鋪)，並改以輔導及評核為推動主軸，截至108年底全臺","        577處公有傳統市場中，已有234處通過評核，通過比率達41%，4,810處攤鋪位","        通過星級認證，其中29攤通過5星評核。3.因經濟部未依據推動現況定期檢討修","        正前期「市集品牌塑造暨競爭力提升計畫」，致實際辦理內容與計畫所列推動","        事項差距甚大，經濟部對於該計畫之規劃與執行之控管未盡落實，允宜檢討並","        研謀改善。允宜審酌我國各地傳統市集發展，定期盤點檢討推動計畫內容，以","        達成效：1.110年度開始推動之「傳統市場與夜市創新翻轉提升計畫」，該計畫","        書對於現行我國傳統市集主要競爭弱勢分析包含：「建築及設施老舊」、「環","        境衛生較差」、「商品陳列待加強」、「人員老化」、「攤商經營方式保守」","        及「行銷資金有限」等。2.另依據行政院主計總處每5年度對於攤販經營概況調","        查，108年5月所發布之最近1期(107年度)統計結果，107年8月底我國攤販計30","        .7萬攤，從業人數47.6萬人，全年營業收入5,395.17億元，與前期(102年)調查","        相較，近5年來分別減少3.73%、3.29%及2.08%；另比較平均每攤營運情形，10","        7年平均每攤營業收入及營業利潤分別為175.8萬元（增幅1.74%），57.5萬元(","        增幅4.17%），近5年來雖呈增加趨勢，惟增加幅度趨緩，另以經營業別分析，","        小吃、食品及飲料類受惠於外食風潮及觀光旅遊發展，平均每攤全年營業收入","        增加3.5%，其他商品販賣類與成衣、被服、布及鞋類則分別減少5.63%與3.14%","        。3.110年度開始推動之「傳統市場與夜市創新翻轉提升計畫」，預計5年度投","        入「星級評核前瞻」6,750萬元、「星級評核輔導授證」2,700萬元及「星級評","        核宣傳行銷」5,700萬元，其中辦理各項行銷活動之「星級評核宣傳行銷」約占","        整體經費之35.63%，鑑於近年政府財政困難，前期計畫中亦因經費限制，部分","        轉型輔導工作未推動辦理，且全臺各地傳統市集因所在都市化程度不同及受電","        子商務或新式賣場之影響不同，發展特色亦有差異，允宜審慎瞭解各地發展現","        況及待解決問題，定期盤點推動計畫內容，以達成效。綜上，經濟部自110年起","        推動5年期「傳統市場與夜市創新翻轉提升計畫」(110至114年度)，總經費1億","        6,000萬元，110年度編列1,070萬7千元，鑑於前期「市集品牌塑造暨競爭力提","        升計畫」實際辦理事項與原規劃差異頗大，允宜審慎檢討前期計畫執行所遭遇","        之問題，並參據各地發展現況，定期盤點評估推動項目，以達成效。爰建請經","        濟部於1個月內提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  林岱樺  蘇治芬","    27)","        110年度經濟部「經濟作業基金」項下新增撥補產業園區開發管理基金15億元，辦","        理「新材料循環產業園區申請設置計畫」。允宜加強與地方政府及民眾間之溝","        通協調，以利推動：依該計畫書之說明，第一區大林蒲地區，設籍戶數約1.1萬","        餘戶，人口數超過1.9萬人，將委託高雄市政府辦理後續遷村取得作業。爰此，","        允宜加強與地方政府及當地居民間之溝通協調，以利計畫推動，另本計畫預期","        自償率64.52%，無法自償部分將由國庫撥補支應，允宜審酌產業及地區發展情","        形，賡續檢討強化園區運用效率，並滾動評估國庫撥補金額，期以逐步提高政","        府投資效益。綜上，為推動辦理「新材料循環產業園區申請設置計畫」，就無","        法自償部分，自110至116年度間由國庫撥補產業園區開發管理基金385.55億元","        ，110年度並於「經濟作業基金」項下編列15億元，允宜加強與地方之溝通協調","        ，俾利推動，並審酌產業發展，積極研謀強化園區運用效率，以維成效。爰建","        請經濟部於1個月內提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  林岱樺  蘇治芬","    28)                110年度經濟部編列投資民營事業之「營業盈餘及事業收入-","        投資股息紅利」22億1,674萬4千元，較109年度預算29億5,252萬5千元及108年","        度決算37億3,863萬7千元，分別減少7億3,578萬1千元及15億2,189萬3千元。直","        接投資民營事業概況：經濟部直接投資民營事業共7家，近年獲配股息紅利及營","        運情形：1.109年度實際獲配投資股息紅利20億8,825萬6千元，較109年度預算","        數29億5,252萬5千元及108年度決算37億3,863萬7千元，分別減少8億6,426萬9","        千元及16億5,038萬1千元。另110年度編列投資股息紅利22億1,674萬4千元，雖","        較109年度實際獲配數增加，惟較107及108年度決算分別減少10億5,042萬4千元","        及15億2,189萬3千元。2.比較7家轉投資事業107及108年度營運概況，中鋼公司","        、臺鹽公司及漢翔航空工業公司等3家被投資事業，近2年度營運雖均獲有盈餘","        ，惟盈餘金額縮減，每股盈餘及股東權益報酬率均呈下降；台灣造船公司及華","        擎機械公司分別面臨航運景氣衰退、汽車市場競爭及轉型等問題，已連續2年度","        虧損，華擎機械公司之虧損並逐年擴大，台灣造船公司108年度虧損數雖較107","        年度減少，惟虧損數仍高達18.16億元，每股盈餘及股東權益報酬率均為負值。","        允宜檢討強化公派董監事之職能，加強督導改善各轉投資事業之營運績效：現","        行政府對於轉投資事業之管理，主要藉由指派公股代表擔任董監事參與管理及","        監督，經濟部為加強對於轉投資事業之管理，並訂有「經濟部派任直接投資事","        業董監事及經理人管理要點」及「經濟部及所屬機關事業機構遴派公民營事業","        與財團法人董監事及其他重要職務管理要點」等，就公股董監事代表之專業資","        格條件、待遇、職責與義務，暨後續考核作業等進行規範；經濟部就所投資之","        7家民營事業，除華擎機械公司僅派任監察人1名外，其餘6家均派任有公股董事","        代表，並由公股董事代表擔任董事長，允宜檢討強化轉投資事業公派代表之職","        能，加強督導改善各轉投資事業之營運績效，確切落實政府投資目的。綜上，","        110年度經濟部編列投資民營事業之「營業盈餘及事業收入-","        投資股息紅利」22億1,674萬4千元，較107及108年度決算均減少逾10億元，比","        較所投資7家公私合營企業108年度營運表現，其中3家獲利衰退，2家已連續2年","        度虧損，允宜強化公派董監事之職能，審慎檢討各轉投資事業之營運績效，並","        加強督導改善，以提高政府投資效益。爰建請經濟部於1個月內提出說明書面報","        告送立法院經濟委員會。","                    提案人：陳亭妃  林岱樺  蘇治芬","    29)                              110年度經濟部編列「營業盈餘及事業收入-","        營業基金盈餘繳庫」98億7,642萬7千元，較109年度預算84億9,782萬4千元，增","        加13億7,860萬3千元，惟較108年度決算275億0,005萬1千元，減少176億2,362","        萬4千元。近2年度所屬國營事業預決算差異甚大，允宜審酌業務發展，妥訂盈","        餘目標：彙整所屬4家國營事業(台糖公司、中油公司、台電公司、台水公司)1","        07及108年度預算執行情形如下：1.台糖公司107及108年度決算本期淨利分別較","        預算增加45.17億元及0.03億元，增加幅度分別為170.34%及0.11%。2.中油公司","        107及108年度本期淨利預決算差距均逾160億元，決算較預算增幅均逾1倍。3.","        台電公司107及108年度本期淨利預決算差距分別為206.53億元及130.6億元，其","        中108年度預計盈餘僅30.35億元，決算為160.95億元，差距幅度逾4倍。4.台水","        公司107及108年度均預計虧損，決算均呈盈餘，差距金額分別達7.38億元及2.","        66億元。5.近2年度經濟部所屬國營事業預決算差異頗大，允宜審慎評估各國營","        事業預決算差異原因之合理性，檢討強化各國營事業110年度盈餘目標訂定之妥","        適性，俾利國家財政規劃及後續對於所屬國營事業績效考核之有效執行。近年","        度所屬國營事業之重要經營效能比率多呈下降趨勢，國營事業經營績效，亟待","        檢討提升：彙整107至110年度經濟部所屬4家國營事業營運獲利情形，暨重要經","        營效能比較：1.營運獲利部分：除台電公司外，台糖公司、中油公司及台水公","        司110年度預計「營業利益」均較107及108年度決算衰退；有關整體營運之「本","        期損益」，除台糖公司外，中油公司、台電公司及台水公司110年度均較107及","        108年度決算縮減，中油及台電公司之差距並逾百億元，台水公司則由盈餘轉呈","        虧損。2.重要財務經營效能比率之比較：中油公司及台水公司「營業利益率」","        、「淨利率」及「總資產報酬率」呈逐年下降之趨勢；台電公司109及110年度","        「營業利益率」雖改善提升，惟「淨利率」及「總資產報酬率」概呈逐年下降","        趨勢。3.審計部108年度審核報告亦提具審核意見：「經濟部所屬事業整體經營","        結果已獲有盈餘，惟整體經營獲利較107年度退，且各事業經營管理尚有待改善","        之處，亟待研謀妥處，以提升事業經營績效。」綜上，110年度經濟部編列「營","        業基金盈餘繳庫」98億7,642萬7千元，較108年度決算減少176億2,362萬4千元","        ，允宜審酌所屬國營事業近年營運實績，詳實評估年度預算目標訂定之妥適性","        ，並檢討所屬國營事業各項經營效能比率衰退降低之原因，研謀有效改善措施","        ，以提高競爭力。爰建請經濟部於1個月內提出說明書面報告送立法院經濟委員","        會。","                    提案人：陳亭妃  林岱樺  蘇治芬","   30)","       110年度經濟部配合「服務型智慧政府2.0推動計畫」推動4項5年度跨年期（110至1","       14年）線上申辦審議及數位轉型計畫，總經費10億7,810萬元，110年度編列1億9","       ,855萬2千元。106至109年度配合第五階段電子化政府推動辦理情形：經濟部自1","       10年度起配合國家發展委員會「服務型智慧政府2.0推動計畫」所推動辦理之4項","       5年度跨年期數位轉型計畫，除「僑外來臺投資全程線上申辦審議服務計畫」為新","       納入推動者外，其餘3項計畫多為延續106至109年度配合「服務型智慧政府-","       第五階段電子化政府計畫」所推動之計畫；參據經濟部提供資料，該3項計畫迄1","       08年底雖多已達成預計目標，惟就與民眾及企業較具相關之「公司與商業及有限","       合夥一站式線上申請作業網站」使用情形，如：1.經濟部於100年度建置商工登記","       一站式線上申請網站，便利民眾以線上申請方式辦理企業開辦及後續變更登記等","       法定登記事務，惟以105至108年度公司組織案件使用情形觀之，主要仍以公司名","       稱預查為主，已達整體申請案件數之九成；惟有關設立及變更登記等採商工登記","       一站式線上申請之案件量雖有成長，但截至108年底占整體登記案件比率尚未及1","       0%，使用率仍低。2.詢據經濟部使用率偏低之原因表示，主要包含：(1)所需應備","       文件項目偏多，上傳手續較為複雜；(2)一站式線上申請需以工商憑證或自然人憑","       證以電子簽章方式送件，現行實體憑證普及化不足；(3)銀行等部分機關仍以公司","       印鑑作為驗證標的，線上申辦所核發之無印鑑章公司登記表，仍未被採用，亦影","       響使用意願。3.有關110年度配合「服務型智慧政府2.0推動計畫」將推動4項智慧","       化政府計畫，允宜審酌過去執行所遇問題、民眾使用需求、政府對於工商登記或","       僑外投資審議作業及應備文件等是否配合檢討簡化，跨部會間具體整合或資訊鏈","       結分享內容及進程，暨擴大商工資訊開放範圍，對個人或商業資訊保護機制等，","       予以釐清並於計畫中敘明，以利執行。綜上，經濟部自110年度起配合國家發展委","       員會「服務型智慧政府2.0推動計畫」推動4項5年度跨年期數位轉型計畫，計畫總","       經費10億7,810萬元，110年度編列1億9,855萬2千元(包含「商工行政智慧服務暨","       跨域加值計畫」2,940萬元、「經濟資料決策分析與智慧輔助計畫」7,392萬元、","       「砂石產業數位轉型計畫」403萬2千元、「僑外來臺投資全程線上申辦審議服務","       計畫」9,120萬元)，允宜審酌過去執行所發生之問題，加強瞭解使用者需求，並","       強化跨機關間資訊之整合及鏈結，暨擴大商工資訊開放範圍，對個人或商業資訊","       保護機制等，予以釐清並於計畫書中具體說明，俾利推動。爰建請經濟部於1個月","       內提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  林岱樺  蘇治芬","    31)                    110年度經濟部「推動商業科技發展」編列「獎補助費-","        對國內團體之捐助」2億6,881萬1千元及10項委辦計畫之「委辦費」1億9,782萬","        9千元，合共4億6,664萬元，用以推動或補助商業服務業之產業創新或優化。另","        因應COVID-","        19疫情對商業服務業所提出之重要紓困振興措施辦理情形：109年初受COVID-","        19疫情之影響，全球內需及觀光市場緊縮，商業服務業所受衝擊尤為嚴重，經","        濟部於「嚴重特殊傳染性肺炎防治及紓困振興特別預算」中，亦就該產業提出","        多項紓困振興措施，包含刺激國內民眾消費措施512.51億元、受疫情影響業者","        員工薪資及營運資金補貼184.48億元、產業設施更新改善、輔導、市場行銷活","        動及人才培育等19.5億元，合共716.49億元。1.比較批發、零售及餐飲業109年","        1至8月營業額，累計至8月底雖仍較108年度同期分別衰退0.21%、1.02%及6.66","        %；隨國內疫情趨緩及政府相關消費振興措施之陸續啟動，零售及餐飲業自5月","        起已逐步回升中。2.為提供受疫情影響商業服務業者短期資金短缺之協助，經","        濟部於紓困振興特別預算編列184.48億元，對於營業額衰退達五成以上之業者","        ，提供109年4至6月，共3個月之員工薪資及一次性營運資金補貼(申請期限至7","        月15日)，截至10月5日已撥付補貼金額約177.06億元，總受惠員工37.67萬人；","        參據行政院主計總處統計，106至108年度商業服務業就業人數尚呈逐年成長趨","        勢；惟109年1至6月受疫情影響「批發及零售業」及「住宿及餐飲業」概轉呈減","        少趨勢，自8月起雖有回升，惟與108年同期比較，仍分別減少1.17%及0.07%。","        爰此，有關政府補貼政策於6月底屆期後，對於商業服務業就業市場之影響，允","        宜審慎注意並妥作因應。3.鑑於疫情帶動電子商務及餐飲外送等宅經濟服務之","        需求，經濟部於紓困振興特別預算中編列補助零售業上架電商1億元及餐飲業上","        架外送服務1.65億元；惟自109年4月起推動迄10月5日，分別核定補助零售業7","        95家及餐飲業4,388家，僅占預計目標(補助1千家零售業上架電商及1.1萬家餐","        飲業上架外送)79.5%及39.89%，推動辦理方式是否符合業者所需、電子商務交","        易及外送宅配市場因疫情所帶動之供需變化、現行管理規範之完備性、政府補","        助計畫申辦成效及退場後之變化等，仍待檢討評估並研謀改善。4.鑑於全球CO","        VID-","        19疫情仍尚未完全控制，110年度所編之各項產業輔導資源之配置及優先順序，","        允宜審酌疫情變化及政府紓困振興措施之辦理情形，滾動調整，以維成效。綜","        上，110年度經濟部「推動商業科技發展」編列「獎補助費-","        對國內團體之捐助」2億6,881萬1千元及「委辦費」1億9,782萬9千元，合共4億","        6,664萬元，用以推動或補助商業服務業之產業創新或優化，鑑於全球COVID-","        19疫情仍尚未完全控制，對於產業之影響，仍待觀察評估，允宜審酌疫情變化","        及政府紓困振興措施之辦理情形，滾動檢討各項輔導資源之配置及優先順序，","        以維政府資源之有效運用，俾利產業之健全發展。爰建請經濟部於1個月內提出","        說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  林岱樺  蘇治芬","    32)","        110年度經濟部編列「推動商業科技發展」6億4,072萬9千元，主要用以推動我國","        商業服務業政策、法規、產業管理及輔導等工作。查近年我國批發、零售及餐","        飲業等3大商業服務業之營運概況：比較105至109年度上半年我國批發、零售及","        餐飲業等3大商業服務業營業額，批發業因外銷占比約四成，營運受國際經濟情","        勢影響，變動較大，106及107年度尚呈成長，108年度因中美貿易摩擦影響等，","        轉呈衰退；另零售及餐飲業近年因電子商務興起，外食人口增加，及外國旅客","        來臺攀升等，105至108年度營業額均呈逐年增加之趨勢，其中零售業於108年度","        之年增率達3.08%，自105年來最高者。惟109年度上半年受COVID-","        19疫情之影響，內需消費市場緊縮，批發、零售及餐飲業之銷售額分別較108年","        度同期減少0.31%、3.20%及9.37%。受電子商務交易影響，超級市場、便利商店","        、無店面之電子購物等零售業成長快速，對產業結構之影響，亟待正視：1.比","        較近3年度(106至108年)我國零售業之營業額較100年度增減情形，百貨公司、","        超級市場、便利商店及零售式量販業等綜合商品業均成長逾二成，其中超級市","        場及便利商店分別成長44.62%及32.75%，成長幅度最高；另依經濟部統計，10","        8年度我國平均2,058人即有1間便利商店，僅低於南韓(107年度平均1,205人1間","        )，高於日本(平均2,233人1間)，密集度居全球第2名。2.隨資訊科技及社群網","        絡之多元發展，電子商務成為全球最重要零售消費模式之一，近3年來非店面零","        售業之平均營業額較100年成長52.94%，其中「電子購物及郵購業」成長逾七成","        ；整體非店面零售業店家數從100年度6,701家，迄108年度成長為2萬3,488家，","        增加1萬6,787家，增幅達2.5倍。3.有關近年電子商務興起，對實體店面及相關","        產業結構之影響，如近3年來「家用器具及用品零售業」及「文教育樂用品零售","        業」之營業額及108年底之營業店家數均較100年呈縮減等。允宜審酌後疫情時","        代經濟發展情勢，全面盤整我國商業服務業之產業發展政策：國家發展委員會","        109年5月蒐集各方意見所研提之「後COVID-","        19臺灣經濟發展對策」報告指出：「COVID-","        19疫情使人民生活與消費型態產生重大改變，然而在病毒擴散及各項管制措施","        下，巨量資料、AI等數位科技應對疫情的潛力急速爆發，不僅可同時減緩疫情","        傳播、縮減防疫及封鎖政策所造成的經濟損失，更將重塑未來新經濟、新世代","        的可能樣貌。因應疫情過後的新經濟模式，政府應跳脫舊有框架，以前瞻與嶄","        新思維，推動後COVID-","        19臺灣經濟發展對策。」並就後疫情時代我國各項消費商機或產業發展等提出","        7支箭重點政策，其中第2枝箭「發展零接觸經濟」即對商業服務業提出「透過","        虛實整合提供加值服務」之因應對策，建議政府研議提供相關輔導資源，以協","        助產業發展新商業模式。綜上，面對近年電子商務及數位經濟之發展，進而帶","        動零售業者中超級市場、便利商店、無店面之電子購物及郵購業等快速發展之","        產業變化趨勢，暨COVID-","        19疫情將加速各國消費市場由實體轉向「宅經濟」等新商業模式推進，允宜全","        面盤整檢討我國商業服務業營運之優劣勢，審慎研擬後疫情時代之新產業發展","        政策及相關輔導措施，俾利產業轉型升級，以提升競爭力。爰建請經濟部於1個","        月內提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  蘇治芬  林岱樺","    33)","        110年度經濟部「一般行政」科目預算編列16億7,243萬4千元，人事費雖較109年","        度核實減列332萬1千元，但經濟部相關計畫之勞務承攬進用人數高達167人，以","        「一般行政」計畫進用133人為最高，「推動商業現代化」計畫進用24人次之。","        除勞務承攬人力之外,經濟部約聘僱人員亦不少(聘用74人,約僱57人)除此之外","        ，經濟部尚有從科專法人、國營事業等單位借調、借用或過來支援之人員。其","        次，經濟部本部因無政策規劃研究相關司處部門單位，不像交通部、財政部等","        單位，因此有些業務計畫預算便放在「一般行政」，例如「研究發展規劃管理","        經費」2,348萬3千元、「經貿談判經費」3,889萬8千元，日後組改完成後應予","        以調整，並請經濟部說明並提供從科專法人、國營事業等單位借调、借用或支","        援之人力狀況。","                    提案人：謝衣鳯  楊瓊瓔  翁重鈞","    34)                                  110年度經濟部編列「經濟行政與管理-","        工商企業輔導與管理」計畫1,706萬2千元，主要係經濟部中部辦公室辦理工業","        行政管理、工廠登記管理與輔導、未登記工廠處理與輔導、公司登記與管理及","        無營業公司命令解散作業等事項。新修正之工廠管理輔導法第39條第2項規定，","        其施行日期由行政院以命令定之。經濟部中部辦公室表示，配合工廠管理輔導","        法修正，至少有14項配套法規或行政命令須配合訂定或修正。建請109年底完成","        相關配套作業，以便有效監督經濟部加速相關配套子法之施行及宣導作業，以","        利該法順利施行。","                    提案人：謝衣鳯  翁重鈞  楊瓊瓔","    35)","        比較經濟部現行7家轉投資事業107及108年度營運概況，中鋼公司、臺鹽公司及漢","        翔航空工業公司等3家被投資事業，近2年度營運雖均獲有盈餘，惟盈餘金額縮","        減，每股盈餘及股東權益報酬率均呈下降；台灣造船公司及華擎機械公司分別","        面臨航運景氣衰退、汽車市場競爭及轉型等問題，已連續2年度虧損，華擎機械","        公司之虧損並逐年擴大，台灣造船公司108年度虧損數雖較107年度減少，惟虧","        損數仍高達18.16億元，每股盈餘及股東權益報酬率均為負值。現行政府對於轉","        投資事業之管理，主要藉由指派公股代表擔任董監事參與管理及監督。經濟部","        就所投資之7家民營事業，除華擎機械公司僅派任監察人1名外，其餘6家均派任","        有公股董事代表，並由公股董事代表擔任董事長，允宜檢討強化轉投資事業公","        派代表之職能，加強督導改善各轉投資事業之營運績效，確切落實政府投資目","        的。","                    提案人：邱議瑩","                    連署人：陳亭妃  賴瑞隆","    36)","        經濟部每年對受補助各法人機構所擬訂之績效目標(如：整合跨領域資源協助產業","        創新、專利獲得與應用件數、促成廠商投資金額、研發成果收入繳庫數及自籌","        財源成長等項目)，辦理科技專案績效考評作業。經濟部近3年(106至108年)法","        人科專計畫獎補助費對象，以工研院最多，其次為資策會、金屬中心及生技中","        心等，同期間績效評核結果除工研院106年、107年為「特優」、108年為「優」","        外，資策會、金屬中心及生技中心則3年均為「優」，其餘法人評核結果亦以「","        優」者居多，至少均為「良」以上。近幾年經濟部對各法人績效考核結果幾乎","        均為優或良，除無法有效區辨各法人科專計畫執行效益外，亦不易彰顯各法人","        機構接受科專計畫補助與其工作目標執行良窳之關聯性，經濟部允宜檢討改善","        。","                    提案人：邱議瑩","                    連署人：陳亭妃  賴瑞隆","    37)","        「台灣中油股份有限公司睦鄰工作要點」係依據「經濟部所屬事業機構睦鄰工作","        要點」、「中央政府各機關對民間團體及個人補(捐)助預算執行應注意事項」","        訂定，回顧前開規定沿革，乃監察院於93年調查報告糾正行政院未監督所屬機","        關對國內團體及個人之捐助，亦未訂定客觀作業規範及審核標準，核有未當，","        行政院遂依此訂定相關規範，然相較依據「電業法」第65條第2項規定訂定之「","        電力開發協助金運用與監督管理辦法」，「中央政府各機關對民間團體及個人","        補(捐)助預算執行應注意事項」及依此訂定之睦鄰工作要點，至今仍無法律授","        權依據。","        又我國民眾對於生活環境及鄰避設施的風險意識逐漸提高，在地居民對於區域","        資源分配的公民參與意識也與時俱進，隨著台電公司「電力開發協助金」法制","        化後，同為國營事業的中油公司，其睦鄰工作法制化的呼聲水漲船高。","        此外，與其他企業相較，中油公司之睦鄰活動被動傾向明顯，且多以金錢回饋","        措施為主，忽略主動減低風險及民眾參與溝通之重要性，缺乏積極主動建立地","        方與廠區的緊密關聯，加上睦鄰經費長期面臨僧多粥少的問題，在地居民接受","        鄰避設施補償的滿足感也與時遞減，僅具短期安撫效果，無法達成共生共榮的","        長期目標。","        綜上，請經濟部針對上列問題於1個月內提出「中油公司睦鄰工作檢討改善計畫","        」送立法院經濟委員會，包含針對開發及營運階段的睦鄰預算編列標準上修進","        行可行性評估，提出風險減輕方案、金錢回饋措施(例：能源補貼、生活代金)","        、非金錢回饋措施、提高民眾參與程度、睦鄰經費運用切合地方民眾需求、等","        配套措施，以期訂定公平合理的分配標準及回饋範圍。另請經濟部於1個月內針","        對「高雄市政府第62次環境影響評估審查委員會第2案—永安廠增建儲槽環境影","        響說明書—永安區里長8項意見」提出檢討改善報告送立法院經濟委員會，確保","        該投資計畫儘早獲得在地支持，以利工進：1.除既有的6座儲槽，對永安區居民","        造成影響危害外，現又要新增3座儲槽，如發生氣爆影響的範圍有多大？迄今都","        無法交代清楚，無詳細的安全評估？高雄經歷了氣爆事件民眾對防災避難的意","        識提高，請中油公司應建立完善的災害避難應變計畫，並設置社區避難中心，","        且針對永安居民做明確撤離機制及演練，一旦發生氣爆，民眾才能迅速做撤離","        的動作。2.既有的6座儲槽已達使用年限，現又要新增3座儲槽，難道要無限期","        使用嗎？僅說明有檢查報告還100年，地方民眾無法接受？我們生命財產安全把","        關注重。3.台電公司也預計要於石斑路埋設天然氣管線，請中油公司要明確說","        明爾後與台電公司的天然氣管線維護責任的釐清，以確保居民的生命財產安全","        。4.請問永安離岸堤是否屬企業海堤？里長反映損壞修繕，中油公司置之不理","        ，中油公司應針對海域防波堤(事業海堤)要每年度辦理維護巡檢，進行修繕作","        為，平常未做好睦鄰，要增建儲槽才在說睦鄰，什麼叫做共存共榮，應是平時","        都要做好睦鄰關心地方才是！5.中油公司LNG永安廠位於永安區，用人應在地化","        ，以永安居民為優先，這次中油環境影響評估說明書內，中油公司方面只答覆","        未來增建儲槽施工及營運期間會增加工作機會，提高睦鄰名額的比例，但卻未","        實際提出名額比例究竟為多少？既然中油公司增設儲槽是因配合國家能源政策","        而事在必行，那就應該儘早訂出用人在地化名額比例，而不是又只是敷衍答覆","        ，等到環評通過了，到時又不了了之，針對這次中油公司的答覆，實在難以讓","        地方信服。6.中油公司另應比照台電公司有年度協助金方式補助永安居民。7.","        中油公司於永安區增建儲槽除因配合國家能源政策外，設槽對永安區完全沒好","        處，只會帶給地方上造成危險及困擾，設完槽後永安區依舊沒什麼發展，地區","        人口依舊沒落，中油公司設槽應有全面及長期的規劃考量，包括思考如何結合","        整個地區發展，納入城鄉風貌內辦理，且協助高雄市政府石斑路海岸線美化，","        對地方上長遠的發展才有意義。8.永安區地質屬高敏感地區，如廠內儲油槽設","        施發生大爆炸時將發生嚴重的土壤液化，但環境影響說明書內，卻以舊資料低","        敏感地區作為評估標準，明顯與事實不符，且中油公司的災害防護機制，不應","        只限於廠內評估，應考量災害發生時，對整個永安區週遭所造成的影響，這些","        都應該納入環境影響說明書內一併評估辦理。","                    提案人：邱志偉  林岱樺  蘇治芬","    38)","        近年經濟部法人科專計畫以規劃開發未來產業發展所需核心技術，以及建立相關","        產業關鍵零組件與產品之關鍵技術計畫經費為主，其中關鍵技術計畫占法人科","        專經費逾七成，然法人科專計畫近年取得專利證數減少外，且截至108年底已取","        得之專利超過6年尚未應用者達7,012件，較105年度4,678件，3年間增加2,334","        件，增幅49.89%。依經濟部科學技術研究發展成果歸屬及運用辦法第27條規定","        ，各法人應自行負擔研發成果之維護費用及確保費用，亦由105年度9,444萬9千","        元攀升至108年度之1億2,364萬1千元。另該4年間經過檢討評估無運用價值並向","        主管機關申請終止維護之專利總計達2,794件，其中相當比例均未曾被運用，顯","        示政府補捐助各法人機構研發經費所產出之專利權，部分未獲致應有效益。鑑","        於科技與創新係提升國家競爭力之重要關鍵，經濟部長期挹注龐鉅經費推動科","        技專案計畫，補捐助法人研究機構、業界及學界投入前瞻關鍵技術等領域研發","        工作，惟近年取得專利件數趨減，且取得專利數年尚未使用者已達7千件，我國","        產業研發與製程中所需相關技術仍多倚賴進口，均待研謀改善。","                    提案人：邱志偉  邱議瑩  蘇治芬","    39)","        110年度經濟部「科技專案」計畫下新增「健康大數據應用於產業發展計畫」、「","        臺灣資安卓越深耕-","        半導體及資通訊供應鏈資安關鍵技術發展計畫」、「低軌衛星地面通訊設備技","        術開發計畫」等7項新興計畫，經費合計10億3,805萬元，計畫期程均為4年(11","        0至113年度)，總經費達41億5,220萬元。參照預算法第39條及各機關編製110年","        度單位預算案應行注意辦理事項第10條之預算編列規定，以利預算審議。","                    提案人：邱志偉  邱議瑩  蘇治芬","   40) 110年度經濟部編列投資民營事業之「營業盈餘及事業收入-","       投資股息紅利」22億1,674萬4千元，較107及108年度決算均減少逾10億元，比較","       所投資7家公私合營企業108年度營運表現，其中3家獲利衰退，2家已連續2年度虧","       損。建議經濟部強化公派董監事之職能，審慎檢討各轉投資事業之營運績效，並","       加強督導改善，以提高政府投資效益。","                    提案人：邱志偉  邱議瑩  蘇治芬","    41)","        經濟部於100年度建置商工登記一站式線上申請網站，便利民眾以線上申請方式辦","        理企業開辦及後續變更登記等法定登記事務。然以105至108年度公司組織案件","        使用情形觀之，有關設立及變更登記等採商工登記一站式線上申請之案件量雖","        有成長，但截至108年底占整體登記案件比率尚未及10%，使用率仍低。建議經","        濟部審酌過去執行所發生之問題，加強瞭解使用者需求，以利推動。","                    提案人：邱志偉  邱議瑩  蘇治芬","    42)","        經濟部「科技專案」項下資訊工業策進會110年度技術聚焦「尖端應用」、「智慧","        服務」、「智慧製造」、「網通感知」及「環境建構」等5大主軸領域。其中，","        資訊工業策進會「數位服務創新研究所」部門定位在協助產業探索目標群眾剛","        性需求，發展MVP場域與商模實證，推動數據驅動的數位創新服務與跨業合作科","        技生態，技術研發涵蓋：區塊鏈(BlockChain)、數位分身(Digital","        Twin)、智慧物聯網(AIOT)、知識圖譜(Knowledge    Graph)、網路探勘(Web","        Mining)、體感科技以及數據隱私保護技術等；產業創新應用則涵蓋金融科技、","        OMO虛實融合智慧零售、科技農業、AR\/VR、智慧城市、智慧醫療以及運動產業","        等，故經濟部應督促資訊工業策進會協助前述高雄已在發展之項目，以提升高","        雄相關數位服務創新產業，並將相關協助方案之書面資料送立法院經濟委員會","        。","                    提案人：賴瑞隆","                    連署人：林岱樺  邱志偉","    43)                110年度經濟部編列投資民營事業之「營業盈餘及事業收入-","        投資股息紅利」22億1,674萬4千元，較107及108年度決算均減少逾10億元，經","        查，經濟部所投資之7家民營事業，除華擎機械公司僅派任監察人1名外，其餘","        6家均派任有公股董事代表，並由公股董事代表擔任董事長，華擎機械公司近兩","        年虧損逐漸擴大，爰要求經濟部強化轉投資事業公派代表之職能，確實掌控董","        事會，加強督導改善各轉投資事業之營運績效，確切落實政府投資目的。","                    提案人：陳明文  陳亭妃  蘇治芬","    44)","        根據經濟部技術處資料，105至108年度科技專案計畫取得國內外專利總計6,972","        件，其中以法人科專取得專利6,508件占93.34%最多。但108年度法人科專分別","        取得國內、外專利700及722件，相較於105年度之924及946件，概呈現逐年減少","        趨勢；另學界科專108年度取得國內、外專利27及6件，亦較105年度之31及17件","        減少。專利權取得及運用為衡量科技專案研發成果之重要可量化績效指標，爰","        要求經濟部加強督導力道，增進專利權的取得及運用。","                    提案人：陳明文  陳亭妃  蘇治芬","    45)","        經濟部近5年度(106至110年度)各類科技專案經費平均每年為143.75億元，其中以","        法人科專計畫平均每年117.88億元占比82%為大宗，但經濟部對於補捐助法人績","        效考核結果幾為優或良，不易彰顯法人科專計畫經費及營運績效之關聯性，爰","        要求經濟部應改以年度目標是否達成方式呈現，加強政府督導力道。","                    提案人：陳明文  陳亭妃  蘇治芬","    46)","        台灣電力股份有限公司大林電廠第三號及第四號2座燃油機組，自2017年除役迄今","        已屆3年，台電公司卻遲遲未進行拆除作業；此外，於1974年完工之大林第五號","        燃氣機組迄今商轉已逾45年，因電力調度因素復又延役3年，令當地居民多忍受","        老舊電廠排放空污，爰要求經濟部及台電公司：1.109年年底前將已除役之大林","        三號、四號機組拆除計畫送立法院經濟委員會，並於2021年初進行拆除，2022","        年上半年完成；2.大林第五號燃氣機組應於2022年12月31日準時除役，不得再","        因任何因素延役；3.原則上不再興建大林新三號機組、新四號機組。","                    提案人：賴瑞隆","                    連署人：陳亭妃  蘇治芬","    47)","        中小企業處預計109年底前於高雄市成立「前鎮新創園」，然而比較資源分配，中","        小企業處對林口新創園以亞洲矽谷新創鏈結計畫編列近3.5億元公務預算，對台","        南沙崙新創園以前瞻基礎建設經費編列至少每年1億元共6億元經費，相較之下","        ，擬成立之「前鎮新創園」於110年僅預算編列600萬元經費，並預計到115年下","        半年度開始公告招商，116年才正式營運。高雄市刻正積極於發展地方新創事業","        ，經濟部對協助高雄新創產業之決心卻令人擔憂。爰要求經濟部應加速設置「","        前鎮新創園」，目標於110年6月掛牌營運並取得空間，正式啟動對高雄在地新","        創事業之服務。","                    提案人：賴瑞隆","                    連署人：陳亭妃  蘇治芬","    48)","        根據統計，2016至2018年間，日本水泥年產量約6,000萬噸，其中使用廢棄物總量","        約2,800萬噸，替代率為47%；平均生產每噸水泥約去化廢棄物470公斤。而臺灣","        2014年水泥年產量約1,407萬噸，使用事業廢棄物總量約147萬噸，只有10%的替","        代率；平均生產每噸水泥約去化廢棄物僅105公斤。使用水泥來去化事業廢棄物","        不僅能降低焚化爐焚燒垃圾的壓力，還能減少我國砂石採取量，進而達到水土","        保持的目的。爰建請工業局應與行政院環境保護署共同研議使用水泥去化事業","        廢棄物之政策，以達成減少土石採取及垃圾減量之目的，並於1個月內提出書面","        報告送立法院經濟委員會。","                    提案人：蘇治芬","                    連署人：林岱樺  賴瑞隆","    49)","        近年不斷發生工廠非法排放廢水，或是國營企業管線洩漏導致油品或是污染物外","        流，然我國卻無針對此般污染事件規劃緊急應變之措施，面對污染物時無法及","        時並有效的控制其擴大並清除，爰建請經濟部應針對緊急事件規劃緊急應變措","        施，並於1個月內提出報告送立法院經濟委員會。","                    提案人：蘇治芬","                    連署人：賴瑞隆  陳明文","   50)","       查110年度經濟部「推動商業科技發展」編列6億4,000萬餘元，為期透過預算之運用","       能均衡帶動各地商業科技得以均衡發展，避免預算資源運用常有過度集中於北部","       區域之情，爰要求經濟部針對「推動商業科技發展」項下預算對於業者補助之運","       用，應有均衡區域發展之政策規劃，配置適當比例預算運用於帶動中、南、東部","       之商業科技之發展，以中、南、東部配置70%預算為原則，並請將配置規劃情形向","       立法院經濟委員會提出書面報告。","                    提案人：陳明文  楊瓊瓔  陳亭妃  翁重鈞  賴瑞隆  邱臣遠  ","                           謝衣鳯  孔文吉","    51)","        查110年度經濟部「科技專案」編列141億8,270萬6千元，為期透過預算之運用能","        帶動科技研發之區域均衡發展，避免經費過度集中北部或大企業，建請經濟部","        提升科技專案的績效，並針對中南部許多隱形冠軍企業，應鼓勵他們多參與經","        濟部科技專案，提升其科技能量，另為展現科技專案成效，請每年2次辦理對外","        成果發表會，讓外界更瞭解科技研發的績效。","                    提案人：楊瓊瓔  孔文吉  邱臣遠  邱議瑩  翁重鈞  賴瑞隆  ","","","    52)","        經濟部「延攬海外科技人才」應避免與科技部疊床架屋，請經濟部研提書面報告","        ，說明推動措施與成效送立法院經濟委員會。","                    提案人：楊瓊瓔  翁重鈞  謝衣鳯  孔文吉陳亭妃  邱臣遠  邱","                           議瑩  陳明文  賴瑞隆","    53)","        經濟部砂石產業數位轉型計畫，係介接各部會資訊提供砂石最新市場資訊，統計","        各廠每月申報產銷資料，用大數據分析研擬綜合趨勢指標主動提供客製化資訊","        。該計畫110年度編列第1年經費403萬2千元，未來尚需經費1,996萬8千元。經","        濟部過去提出與本計畫內容與預期成果相近之「建置土石資源及產銷鏈資料庫","        計畫」總經費2,900萬元，106至109年共計編列2,304萬5千元。110年度再提出","        本新增計畫，與過去之差別與必要性未加說明，請經濟部向立法院經濟委員會","        提出書面報告。","                    提案人：賴瑞隆","                    連署人：林岱樺  邱志偉","    54)","        經濟部於「礦務行政與管理」項下「礦業行政及輔導」編列1,689萬4千元，主要","        辦理業務為加強爆炸物管理及礦業資源合理開發、環境資源永續利用等工作，","        監督礦業並收取礦業權費及礦業權利金。惟查有不肖業者擅自變更採礦營運獲","        取利益，長達3年期間主管機關礦務局及行政院環境保護署竟無所悉，該業者1","        01年向礦務局申請，經礦務局審查同意後，未依法定程序通過環評逕自以地下","        室柱法開採3坑，行政院環境保護署於106年9月1日依違反環境影響評估法第17","        條規定，對業者開罰新臺幣2,349萬4,400元，然而，在業者提起訴訟後，經臺","        北高等行政法院107年訴字第939號判決，認定主管機關經濟部礦務局及行政院","        環境保護署怠於執行追蹤、監督的法定權責，等同對業者違法行為之「默示同","        意」及「間接『共』犯」的「故意」或「幫助」，明顯在執行、追蹤、監督均","        有重大疏失，導致不肖業者長達3年違規開發，判決撤銷該筆罰鍰。倘若最初能","        落實資訊公開，應不致導致長達3年無人察覺之情事，綜上，為加強礦區資源永","        續利用、礦區資訊公開、建置民眾參與機制，建請經濟部礦務局於111年度起編","        列經費執行建置「礦場書件查詢系統」，並檢討適度公開下列資訊：1.礦業用","        地開採及施工計畫、2.年度施工計畫、3.礦權設定、展限之開採構想與圖說、","        4.礦牀地質圖、5.施工計畫位置實測圖、6.礦業權範圍、礦業用地範圍圖資、","        7.各礦種每月產量、8.採礦過程中檢查紀錄。","                    提案人：賴瑞隆  楊瓊瓔  陳亭妃  陳明文","                    連署人：邱議瑩  林岱樺","    55)","        經濟部主管「一般行政」項下「基本行政工作維持」，請經濟部1週內提出第三方","        支付服務洗錢防制授權子法進度書面報告，送立法院經濟委員會。","                    提案人：陳亭妃  楊瓊瓔  翁重鈞  邱議瑩孔文吉  邱臣遠  邱","                           志偉","    56)","        110年度國營事業委員會「國營事業管理」編列660萬7千元，108至109年10月期間","        ，經濟部所屬事業仍有工安事件發生，經濟部允應加強對國營事業之監督，爰","        請經濟部就加強各國營事業工安作為深切檢討，於1個月內提出檢討書面報告送","        立法院經濟委員會。","                    提案人：翁重鈞  楊瓊瓔  邱議瑩  邱臣遠陳亭妃  孔文吉  邱","                           志偉","    57)","        針對經濟部「傳統市場與夜市創新翻轉提升計畫」(110至114年度)總經費為1億6","        ,000萬元，110年度預算編列1,070萬7千元，經調查全國的傳統市場有834個，","        如何在有限的預算，協助這麼多的傳統市場及夜市轉型，爰建請經濟部於2個月","        內提出書面報告送立法院經濟委員會。","                    提案人：陳亭妃  楊瓊瓔  賴瑞隆  邱志偉邱議瑩  邱臣遠","    58)","        「境外資金匯回管理運用及課稅條例」施行2年期間即將屆期，鑑於美中貿易及疫","        情影響，海外台商資金仍有回台需求，請經濟部會同財政部檢討評估資金匯回","        專法是否有延長需要，於3個月內提出評估報告送立法院經濟委員會。","                    提案人：楊瓊瓔  翁重鈞  賴瑞隆  陳亭妃蘇治芬","   第2項  工業局88億8,721萬8千元，照列。","  本項通過決議23項：","  1)","     110年度工業局歲出預算第3目「工業管理」編列4億1,849萬9千元，凍結該預算1,00","     0萬元，俟向立法院經濟委員會提出書面報告後，始得動支。","                    提案人：邱臣遠  孔文吉  蘇治芬  賴瑞隆  陳明文  邱志偉  ","                           陳亭妃  邱議瑩  ","                    連署人：楊瓊瓔  謝衣鳯  翁重鈞  林岱樺  ","  2)","     有鑑於近年度我國製造業升級雖略見成效，惟據科學技術統計要覽資料顯示，我國製","     造業研發經費逐年增加，107年製造業研發經費4,528億元，較106年4,153億元增加","     9.05%，其中以資訊電子工業研發經費3,643億元最高，表示我國企業部門執行之研","     發經費高度集中於資訊電子工業；復據經濟部統計資料顯示，107至109年上半年產","     值占比分別為31.57%、32.81%及36.96%，表示我國製造業產值日益集中於資訊電子","     工業產品。基此，鑑於科技發展日新月異，且資訊電子產品生命週期短，惟目前我","     國製造業之升級卻仍步調緩慢，加以中小企業及金屬機電工業投入研發者偏低，致","     產業升級速率未能及時提昇，恐不利我國產業國際競爭力，爰要求經濟部工業局應","     持續加強相關措施，以強化製造業轉型與升級動能，提高產業競爭力，並於3個月內","     提出書面檢討報告送立法院經濟委員會。","                    提案人：翁重鈞  楊瓊瓔  邱臣遠","  3)","     雲林縣科技工業區大北勢區設有5.8公頃的環保用地，為經濟部工業局轄屬產業園區唯","     二尚未釋出之環保用地，在工業區之利用和規劃上應該有整體性，工業局應與雲科","     工業區廠商協進會共同協調研擬於環保用地設置處理廠區事業廢棄物回收清理再利","     用。以落實廢棄物清理法第32、33、34條之規定，使雲林縣科技工業區大北勢區區","     內事業廢棄物可自行處置，降低地方焚化爐及垃圾處理場之處理量。該環保用地土","     地所有權為工業局，且雲林縣科技工業區大北勢區之主管機關亦為工業局，應由工","     業局主導該環保用地之利用，其行政上較有效率，而非再次轉由縣府主導，避免廠","     內規劃分由兩個不同的行政主體，徒生衝突。爰請經濟部工業局就雲林縣科技工業","     區大北勢區環保用地之使用規劃於1個月內提出規劃報告送立法院經濟委員會。","                    提案人：蘇治芬","                    連署人：陳明文  林岱樺","  4)","     110年度工業局預算案於「工業技術升級輔導」業務計畫編列經費81億1,238萬6千元，","     辦理「智慧機械產業創新AI應用加值計畫」等59項政府科技發展年度計畫，其中為","     支持產業升級轉型，持續辦理資安、5G、智慧電子、機械、食品、紡織、醫材製藥","     等重點產業中高階人才培訓課程，並持續推動跨域人才養成與擴大產學合作，以補","     充產業人才缺口，提升中高階人才職能，110年度預計培訓(育)10,000人次(包含中","     小企業學員5,000人次)。110年度與重點產業中高階人才培訓相關之科專計畫包括「","     潛力隱形冠軍智慧加值創新成長計畫」等14項計畫，經費合計1億2,990萬4千元，較","     109年度之預算數2億0,618萬7千元，減少7,628萬3千元(減幅37%)，乃107年度以來","     最低經費。觀察工業局107至110年度培訓(育)產業所需人才，近年逐漸增加經費於","     政府政策所鼓勵之5+2產業暨數位經濟相關產業，107至110年度與5+2產業暨數位經","     濟相關產業之人才培訓(育)計畫包括：推動智慧機械與智慧製造產業發展計畫、智","     慧機械產業智慧升級計畫、智慧機械產業領航計畫、智慧機械創新產業推動計畫、","     綠能產業升級轉型推動計畫、智慧內容產業發展計畫、智慧電子產業推動計畫、資","     安旗艦計畫、資安跨域整合聯防計畫、資安產業推動暨民營能源關鍵基礎設施資安","     強化旗艦計畫、跨域數位人才加速躍升計畫、5G+產業生態鏈推動計畫、生技醫藥產","     業發展推動計畫、創新製藥產業鏈結國際競爭力推升計畫、生物經濟產業發展方案","     -食品產業創新與優化推動計畫、時尚跨界整合旗艦計畫及雲世代產業數位轉型－中","     小型製造業數位轉型計畫等。人才培育經費合計數占工業局各年度人才培育總經費","     之比率分別為89.32%、95.45%、89.06%及92.79%，顯示近年度工業局已將人才培育","     經費多數投注於5+2產業暨數位經濟相關產業。惟據經濟部工廠校正暨營運調查，1","     07年營運中工廠欠缺人才之家數計1萬4,606家占總家數比率16.5%。另國家發展委員","     會彙編「109-","     111年重點產業人才供需調查及推估」調查結果，26項重點產業欠缺人才職業達140","     種，其中IC設計業、通訊業、智慧機械產業及人工智慧應用服務產業等欠缺人才職","     類；而重點產業人才欠缺之主要原因為人才供給不足占43.8%，其次為在職人員流動","     率過高占13.6%。顯示工業局近年來雖以多元方式培育產業人才，惟所培育之專業人","     力尚無法滿足重點產業需求。綜上，工業局近年度持續挹注經費培(育)訓重點產業","     中高階人才，以協助產業升級轉型，惟據國家發展委員會調查結果產業仍有欠缺人","     才之情事，雖工業局近年度重點產業人才培(育)訓已偏重投注於5+2產業暨數位經濟","     相關產業，惟培育所提供之5+2產業暨數位經濟之人才仍未能滿足產業之需求，允宜","     賡續加強辦理，以提高產業競爭力。爰建請經濟部於1個月內提出說明書面報告送立","     法院經濟委員會。","                    提案人：陳亭妃  陳明文  林岱樺","  5)","     為因應武漢疫情影響及中美間貿易與科技爭端，全球產業供應鏈逐漸打破以往長鏈方","     式，傾向於終端市場鄰近區域以短鏈模式重組供應鏈，台灣因半導體產業鏈完整，","     遂成為新創及高科技產業投資設廠選項之一；又我國近年度推動之投資台灣三大方","     案，截至109年10月8日止已有682家通過審核，總投資金額約1兆1,235億元，若落實","     投資承諾，則對產業用地之需求勢必大幅增加。工業局預計至111年可釋出產業用地","     達1,827公頃，包括公有土地優惠釋出(強化922公頃)、民間閒置土地輔導釋出(輔導","     261公頃)及產業用地開發與更新(提供644公頃)；另為解決產業用地閒置現象及避免","     產業用地淪為投機工具，已於產業創新條例增訂第46條之1訂定閒置產業用地強制拍","     賣機制，但相關政府部門若遲未依法行政，恐有礙產業創新條例修法實益。工業局","     轄管產業園區仍有大面積閒置土地待活化：依審計部108年度中央政府總決算暨附屬","     單位決算及綜計表審核報告資料，工業局轄管62處產業園區，截至108年底已租售土","     地未建廠者合計430家、總面積791.61公頃，加計已租售土地於建廠後歇業及停工者","     計176.01公頃，總面積967.62公頃，扣除已公告為閒置土地之234.7公頃，仍有732","     .92公頃土地尚待活化利用。工業局將活化工業區土地並加強媒合利用及有效釋出，","     滿足廠商設廠投資之產業用地需求；屆期未完成使用者處以罰鍰並限期改善，倘仍","     囤地不為使用者，最後政府才以強制拍賣手段，加速土地利用。另工業局業分別於","     107及108年度公告轄管園區閒置用地資訊，合計391筆土地面積達234.7公頃：工業","     局分別於107年9月26日公告所轄工業區首批閒置土地清單，面積214.5公頃(計344筆","     土地)及109年1月30日公告108年度轄管閒置土地清冊面積20.2公頃(計47筆土地)；","     截至109年7月底止，經工業局輔導上列土地活化，仍暫無使用計畫者計16.09公頃、","     規劃建廠者104.93公頃、建廠施工中計102.4公頃、完成使用者11.31公頃；另轄管","     工業區尚未公告之閒置用地，工業局將持續強化輔導、媒合與協助土地活化，顯示","     依法公告閒置產業用地資訊得以督促土地所有權人活化利用持有土地。部分直轄市","     、縣(市)政府遲未依法公告所轄產業園區之閒置產業用地資訊，允宜協調轄管直轄","     市、縣(市)政府積極辦理：審計部107年度中央政府總決算暨附屬單位決算及綜計表","     審核報告指出，截至107年底各地方政府轄管產業園區，閒置土地面積約269.73公頃","     ，惟截至109年7月底止仍未有直轄市、縣市政府依產業創新條例第46條之1及「產業","     園區閒置土地認定與輔導使用及強制拍賣辦法」規定辦理公告所轄產業園區之閒置","     產業用地資訊，亟待依法辦理；工業局說明閒置土地之認定應由主管機關依上揭法","     令規定執行，將督促直轄市、縣市政府積極辦理清查。綜上，為強化產業用地閒置","     土地活化利用，工業局業已推動完成增訂產業創新條例第46條之1之立法及相關配套","     法規之訂定，惟政府轄管產業園區閒置土地之活化成效，尚待相關政府單位依法行","     政，促使閒置產業土地得以早日發揮用地效益，工業局為產業創新條例之主政機關","     ，除所轄產業園區尚未公告之閒置用地儘速依法認定公告外，並宜積極協助地方政","     府加快閒置用地認定等行政作業，以加速政府轄管產業園區閒置土地之活化。爰建","     請經濟部於1個月內提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  陳明文  林岱樺","  6)","     為促進產業發展，協助製造業振興與升級，工業局持續挹注資源，105至110年度各年","     預、決算數介於71.7至82.1億元之間，補助企業創新研發與人才培育，以帶動民間","     創新研發動能，促成產業結構調整、轉型升級並引導其發展出自主創新體系。又政","     府自106年起推動5+2產業創新方案，以智慧機械、亞洲矽谷、綠能科技、生醫產業","     、國防產業、新農業及循環經濟，做為我國未來發展之主軸產業，期藉該方案之推","     動，配合5G行動通訊、AI(人工智慧)、物聯網(IoT)及Big","     Data(大數據)等數位技術之發展，帶動製造業轉型與升級，朝智慧化生產轉型，以","     提高產業競爭力。另企業部門執行之研發經費逐年增加，政府研發補助之引領作用","     已具初步成效：據科學技術統計要覽統計，我國103至107年間全國研發經費由企業","     部門執行者，107年計4,947.06億元較106年增加405.9億元(增幅8.94%)，其中來自","     政府部門經費69.83億元雖僅占企業部門執行研發經費總額1.4%，但較106年增加9.","     1億元(增幅14.98%)，顯示企業部門成為我國研發經費及執行之重要部門，政府補助","     產業創新研發以引領產業提升研發能量已略見成效。另107年度企業部門執行之研發","     經費投入於技術發展者3,936億元(占79.6%)，其次為應用研究976億元(占19.7%)，","     基礎研究35億元(占0.7%)，顯示企業著重技術發展及應用研究研發。製造業研發經","     費逐年遞增，惟升級步調趨緩，有待提速：我國製造業研發經費逐年增加，107年製","     造業研發經費4,528億元，較106年4,153億元增加9.05%，其中以資訊電子工業研發","     經費3,643億元最高，企業部門執行之研發經費高度集中於資訊電子工業。又我國製","     造業產業結構已邁入高資本度密集度及高技術人力密集度產業，108年依資本度密集","     度及技術人力密集度計得之製造業生產指數分別為108.37及112.96，較103年之98.","     07及97.72，分別成長10.5%及15.6%。顯示從製造業生產過程之資本密集度與技術人","     力密集度判斷，我國製造業已逐年升級，惟108年較107年製造業生產指數110.87及","     112.85分別減少2.25%及增加0.1%，升級速率受中美貿易紛爭影響減緩。另108年高","     技術人力密集度及高技術投入密集度占製造業產值比率分別為50%及45.7%，較103年","     之46.9%及42.3%，增加3.1個百分點及3.4個百分點，平均每年增加分別為0.62個百","     分點及0.68個百分點，逐年緩步升級。惟我國製造業產值日益集中於資訊電子工業","     產品，107年至109年上半年產值占比分別為31.57%、32.81%及36.96%，且因科技發","     展日新月異，資訊電子產品生命週期短，產業升級速率若未能提昇，將不利我國產","     業國際競爭力。中小企業及金屬機電工業投入研發者偏低，有待提升：1.中小企業","     投入研發經費偏低：據經濟部中小企業處統計108年底中小企業共有149萬1,420家，","     占全體企業152萬7,272家之97.65%，其中製造業14萬3,699家，占全體中小企業家數","     之9.64%，就業人數221萬6千人，占全體製造業就業人數之72.28%，出口額占中小企","     業出口總額之68.89%。惟中小企業研發經費偏低，107年僅596億元占全體研發經費","     之12.05%，遠低於大型企業4,351億元(87.95%)。2.營運中工廠進行研究發展家數比","     率偏低，且小型企業及金屬電機工業研發能量待強化：企業進行研究發展，除有利","     引入及留住研發人才外，對其拓展產品或服務、汲取先進技術、降低生產成本、提","     高生產效率及增加產品價值等均有裨益。據經濟部工廠校正暨營運調查，107年進行","     研究發展之營運中工廠家數7,316家僅占總家數8萬8,784家之8.24%；其中以小型企","     業有進行研發者4,608家最高，惟研發經費364.7億元僅占研發經費總數之6.53%。又","     依4大行業別分，以金屬機電工業有進行研發者家數占比5.45%最低，研發經費635.","     1億元(占全部研發經費之11.38%)；綜上，製造業升級步調趨緩，有待工業局賡續加","     強相關措施，以強化製造業轉型與升級動能，提高產業競爭力。爰建請經濟部於1個","     月內提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  林岱樺  蘇治芬","  7)","     我國近年度推動之投資台灣三大方案，截至109年10月8日止已有682家通過審核，總投","     資金額約1兆1,235億元，若落實投資承諾，則對產業用地之需求勢必大幅增加。工","     業局預計至111年可釋出產業用地達1,827公頃，包括公有土地優惠釋出(強化922公","     頃)、民間閒置土地輔導釋出(輔導261公頃)及產業用地開發與更新(提供644公頃)；","     另為解決產業用地閒置現象及避免產業用地淪為投機工具，已於產業創新條例增訂","     第46條之1訂定閒置產業用地強制拍賣機制，工業局為產業創新條例之主政機關，除","     所轄產業園區尚未公告之閒置用地儘速依法認定公告外，並宜積極協助地方政府加","     快閒置用地認定等行政作業，以加速政府轄管產業園區閒置土地之活化。","                    提案人：邱議瑩","                    連署人：陳亭妃  賴瑞隆","  8)","     工業局「全國循環專區試點暨新材料循環產業園區申請設置計畫」行政院業於108年1","     0月8日核定，其中新材料循環產業園區申請設置分項計畫，經濟部預計110年度啟動","     大林蒲遷村計畫進行遷村配售土地，並於109年6月3日函知高雄市政府委託該府辦理","     大林蒲遷村作業，高市府109年7月20日函復同意接受經濟部之委辦，委辦期間自10","     8年1月1日至大林蒲遷村計畫作業完成止。全國循環專區試點暨新材料循環產業園區","     申請設置計畫係政府實現循環經濟，促進產業循環共生及轉型，邁向下一個循環經","     濟時代之里程碑。惟新材料循環產業園區申請設置計畫得否順利進行，前提要件須","     與大林蒲地區居民等利害關係人取得共識。由於大林蒲遷村計畫影響居民權益甚鉅","     ，允宜積極與相關利害關係人協調溝通達成共識，並儘速擬妥遷村安置專案計畫，","     以利後續計畫推動。","                    提案人：邱議瑩","                    連署人：陳亭妃  賴瑞隆","  9)","     110年度工業局預算案於「工業技術升級輔導」之「策進傳統產業躍升與永續發展環境","     」工作計畫項下編列經費46億8,937萬8千元，辦理「雲世代產業數位轉型－數位平","     台服務與科技研發推動計畫」、「雲世代產業數位轉型－中小型製造業數位轉型計","     畫」、「傳統產業數位創新加值計畫」、「民生產業轉型輔導計畫」及「食品產業","     鏈智慧加值推動計畫」，以協助中小企業進行數位轉型。然參照國際數據資訊(IDC","     )發現108年全臺有近六成企業進行數位轉型，但中小企業啟動數位轉型計畫比率僅","     13%，又根據資訊工業策進會產業情報研究所國內製造業運用數位化現況調查，109","     年迄今，國內製造業尚未規劃數位轉型之家數比重為64%，其中金屬、紡織製造業未","     規劃數位轉型家數比重更高達七成以上。鑑此，考量我國全體企業中小企業占比達","     97.65%，若能扭轉我國中小企業數位轉型比重偏低之現況，對提升我國產業附加價","     值及競爭力有積極之效益，工業局應針對上列問題提出改善措施，積極輔導並協助","     中小企業，加速其數位轉型，以提升競爭力。","                    提案人：邱志偉  邱議瑩  蘇治芬"," 10)","     為支持產業升級轉型，工業局持續辦理資安、5G、智慧電子、機械等重點產業中高階","     人才培訓課程，並持續推動跨域人才養成與擴大產學合作，以補充產業人才缺口，","     提升中高階人才職能。而110年度與重點產業中高階人才培訓相關之科專計畫共有1","     4項，經費合計1億2,990萬4千元，較109年度預算數2億0,618萬7千元，減少7,628萬","     3千元(減幅37%)，為自107年度以來最低編列數。觀察工業局107至110年度針對5+2","     產業暨數位經濟相關產業所編列之人才培育經費，均占該局人才培育總經費九成左","     右，顯示該局近年度已將人才培育經費多數投注於5+2產業暨數位經濟相關產業。然","     根據經濟部「工廠校正暨營運調查」及國家發展委員會「109-","     111年重點產業人才供需調查及推估」指出，我國重點產業仍有人才欠缺之問題，顯","     見工業局近年來雖以多元方式培育產業人才，但所培育之專業人力尚無法滿足重點","     產業需求。鑑此，工業局應針對上列問題提出改善措施，繼續加強辦理重點產業人","     才培(育)訓，以提高產業競爭力。","                    提案人：邱志偉  邱議瑩  蘇治芬","   11)","       有鑑於美中貿易戰及新冠肺炎疫情影響，全球產業供應鏈重組趨勢已成，我國亦自","       108年相應推動「投資台灣三大方案」，招商引資成績斐然，產業用地需求大幅增","       加，工業局遂規劃至111年相繼釋出1,827公頃產業用地，然依審計部「108年度中","       央政府總決算暨附屬單位決算及綜計表審核報告」顯示，工業局轄管產業園區仍","       有近千公頃閒置土地尚待活化，扣除工業局已公告為閒置土地者，亦仍有七百餘","       公頃規模，又部分直轄市、縣(市)政府遲未依法公告所轄產業園區之閒置產業用","       地資訊。鑑此，工業局應針對上列問題提出改善措施，儘速依法認定公告所轄產","       業園區尚未公告之閒置用地，並積極協助地方政府加快閒置用地認定等行政作業","       ，以加速政府轄管產業園區閒置土地之活化，滿足產業用地需求。","                    提案人：邱志偉  邱議瑩  蘇治芬","   12)","       為促進產業發展，協助製造業振興與升級，工業局持續挹注資源，105至110年度各","       年預、決算數介於71.7至82.1億元之間，補助企業創新研發與人才培育，以帶動","       民間創新研發動能，促成產業結構調整、轉型升級並引導其發展出自主創新體系","       。而根據科學技術統計要覽統計，企業部門執行之研發經費逐年增加，政府研發","       補助之引導作用已具初步成效，然製造業研發經費雖逐年遞增，升級速率卻有趨","       緩現象，且中小企業部分，仍有投入研發經費偏低、營運中工廠進行研究發展家","       數比率偏低、及小型企業及金屬電機工業研發能量有待提升等問題。鑑此，工業","       局應針對上列問題提出改善措施，以強化製造業轉型與升級動能，提高產業競爭","       力。","                    提案人：邱志偉  邱議瑩  蘇治芬","   13)","       110年度工業局「工業技術升級輔導」預算共計81億1,200萬元，總共59項計畫，其","       中針對經濟部加工出口區管理處所轄高雄軟體園區或亞洲新灣區，直接投入預算","       達千萬元以上計畫僅有9項如下：分支計畫01「工業技術升級輔導」26項當中4項","       ：計畫6「智慧電子產業推動計畫」(於高軟與中山大學之合作)、計畫10「智慧內","       容創新應用發展計畫」(放視大賞)、計畫15「次世代環境智能系統技術研發與應","       用推動計畫」(體感)以及計畫24「晶片設計與半導體科技研發應用計畫」。其次","       ，分支計畫02「策進傳統產業躍升與永續發展環境」33項當中5項：計畫9「循環","       經濟推動方案-","       循環技術暨材料創新研發及專區推動」、計畫38「產業永續發展計畫」、計畫40","       「產業創新新材料開發計畫」、計畫51「工業管線及產業工安推動計畫」以及計","       畫55「金屬機電高值推升計畫」。上述計畫凸顯經濟部視高雄以循環經濟、石化","       、金屬加工、材料產業為主，但參考蔡總統提出520之六大策略產業，特別以資通","       訊、資安、半導體、5G、AI、IoT則相對稀少。工業技術升級輔導項下4項計畫，","       亦是在高雄執行數年的計畫，足見近年經濟部工業局引進新興產業進高雄之努力","       仍待加強。以工業技術升級輔導為例，其中計畫1「智慧機械產業創新AI加值計畫","       」、計畫4「次世代物聯網智慧系統關鍵技術與產業躍升計畫」、計畫8「數位寬","       頻創新應用產業發展計畫」、計畫9「5G+產業生態鏈推動計畫」、計畫12「健全","       數位娛樂環境與開發者輔導創新計劃」、計畫14「資料經濟價值躍升計畫」、計","       畫22「物聯網應用場域資安強化推動計畫」、計畫23「資安跨域整合聯防計畫」","       ，皆有資通訊、半導體、5G、AI、IoT、資安等相關應用。爰要求經濟部工業局應","       導引110年度科專計畫\/預算發展高雄新興產業，未來並應持續規劃投入，以上經","       濟部應每6個月向立法院經濟委員會提出書面報告。","                    提案人：賴瑞隆","                    連署人：邱議瑩  林岱樺","   14)","       截至108年底，台灣中小企業約有149萬1,420家，占全體企業152萬7,272家之97.6","       5%，其中製造業14萬3,699家，占全體中小企業家數之9.64%，就業人數221萬6千","       人，占全體製造業就業人數之72.28%，出口額占中小企業出口總額之68.89%。再","       依據國際數據資訊(IDC)資料，108年全國的中小企業啟動數位轉型計畫比率僅13","       %，爰要求工業局擬定有效方案，協助我國中小企業啟動數位轉型計畫，提升競爭","       力。","                    提案人：陳明文  邱志偉  陳亭妃","   15)","       有關台商回台投資部分，截至109年10月8日止已有682家通過審核，總投資金額約1","       兆1,235億元，未來廠商對於產業用地的需求勢必大幅增加。經查，工業局轄管6","       2處產業園區，截至108年底已租售土地未建廠者合計430家、總面積791.61公頃，","       加計已租售土地於建廠後歇業及停工者計176.01公頃，總面積967.62公頃，扣除","       已公告為閒置土地之234.7公頃，仍有732.92公頃土地尚待活化利用，爰要求工業","       局擬定有效方案，積極活化閒置土地。","                    提案人：陳明文  邱志偉  陳亭妃","   16)","       我國製造業研發經費逐年增加，107年製造業研發經費4,528億元，較106年4,153億","       元增加9.05%，其中以資訊電子工業研發經費3,643億元最高，企業部門執行之研","       發經費高度集中於資訊電子工業。在產值部分，107至109年上半年資訊電子工業","       產品產值占比分別為31.57%、32.81%及36.96%，我國製造業產值高度集中於資訊","       電子工業產品是一個潛在的問題，再加上資訊電子產品生命週期短，產業升級速","       率若未能提昇，將不利我國產業國際競爭力，爰要求工業局積極挹注經費協助金","       屬機械工業、化學工業與民生工業等製造業的轉型與升級。","                    提案人：陳明文  邱志偉  陳亭妃","   17)","       行政院主導開發的「雲林褒忠產業園區」，位於雲林縣褒忠鄉的馬光農場，規劃總","       面積為270公頃，將採分期分區辦理，第一期開發面積為90公頃，開發經費40.5億","       元，預計年產值360億元、可提供2,400個就業機會，第二期開發面積為180公頃，","       開發完成後將利用在地優勢吸引農業機械產業、農業加值等廠商進駐，並視產業","       需求搭配引進低污染的製造業。爰建請工業局應就褒忠產業園區朝向循環經濟產","       業園區的方向建設，且需進行能、資源整合、水資源及燃料再利用成為示範置入","       規劃，並每季將進度研考報告送立法院經濟委員會。","                    提案人：蘇治芬","                    連署人：賴瑞隆  陳明文","   18)","       近期我國不斷發現有不肖業者違規清運事業廢棄物並非法堆置於工廠或掩埋於空地","       ，且近年事業廢棄物之處理費用不斷攀升，係因事業廢棄物之處置並未有妥善之","       安排，進而造成如此亂象，爰建請工業局應積極規劃事業廢棄物之處置去處，並","       於1個月內提出報告送立法院經濟委員會。","                    提案人：蘇治芬","                    連署人：賴瑞隆  陳明文","   19)","       依據廢棄物清理法第32條之規定：「新設工業區及科學園區之目的事業主管機關、","       開發單位或管理單位，應於區內或區外規劃設置事業廢棄物處理設施；並於事業","       廢棄物處理設施設置完成後，該工業區及科學園區始得營運。現有工業區及科學","       園區之目的事業主管機關、開發單位或管理單位，應於本法修正通過後六個月內","       ，規劃完成事業廢棄物之處理設施，經中央目的事業主管機關核准後，最遲於中","       華民國九十三年十二月三十一日完成設置。」然修法距今已經過多年，工業區仍","       未規劃設置事業廢棄物處理設施或劃設環保用地，工業局顯然未依法執行，廢棄","       物清理法第32條之規定形同具文。爰建請工業局應根據廢棄物清理法第32條要求","       各工業區設置環保用地，如工業區內已無空閒用地，應尋覓鄰近地區設置環保用","       地，以符合廢棄物清理法之規定，並於1個月內提出報告送立法院經濟委員會。","                    提案人：蘇治芬","                    連署人：賴瑞隆  陳明文","   20)","       雲林縣台西鄉之農戶人口數約占全鄉總人口數一半，其中漁戶人口數占全鄉總人口","       數約三分之一。居民仰賴漁業維生，以淺海養殖為大宗，養殖面積占全雲林46%，","       為文蛤苗供應大盤商。惟近年文蛤因環境因素造成產期延長，產量縮減，契作及","       出口都無法提供穩定出貨量，產業萎縮加速人口外移，且養殖事業廢棄物去化不","       易、地方循環經濟模式尚未建立，造成生活環境品質問題。中央綠能政策與地方","       產業發展期待歧異，地方經營方向不明。而日本對文蛤年需求量約為3萬噸，目前","       尚有2萬噸的缺口，台灣文蛤售價僅為日本文蛤的一半，台灣文蛤於外銷日本市場","       上，具有強大的競爭力，政府更應發展台西綠能專區，促進地方創生。而漁業署","       應改善文蛤養殖環境及養殖技術，配合高架式棚架或浮式棚架智慧綠能設備與淡","       水集中淨化槽，緩衝養殖環境，進而創造漁業產業園區、循環經濟，以達多功用","       使用目標專區。綜上，爰建請工業局就已被編定在台西工業區台西區的工業用地","       ，偕漁業署於1個月內就上開問題，評估農村再生、創造新的漁電共生產業型態及","       營造漁產外銷的創生平台之可執行性並提出報告送立法院經濟委員會。","                    提案人：蘇治芬","                    連署人：賴瑞隆  陳明文","    21)","        請經濟部就過去臨登工廠輔導期間，有多少臨登業者及取得輔導成功之統計；並","        對於111年3月19日截止納管時，倘相關3K產業無法納管，如何協助其營運，請","        1個月內提出具體解決方案向立法院經濟委員會提出書面報告。","             提案人：楊瓊瓔  翁重鈞  賴瑞隆  蘇治芬","    22)","        針對國際經貿情勢，尤以區域性經濟合作之協議，如近期RCEP之簽訂，政府除應","        掌握相關資訊，擬訂因應措施外，亦須善用預算資源協助我國廠商；爰要求經","        濟部針對RCEP等國際經濟協議，如何善用經濟部工業局－「工業技術升級輔導","        」項下預算，具體協助傳統產業及可能受衝擊產業之措施，於1個月內提出書面","        報告送立法院經濟委員會。","                    提案人：陳亭妃  楊瓊瓔  邱志偉  蘇治芬  邱臣遠  翁重鈞  ","                           賴瑞隆","    23)","        請經濟部工業局會同國營事業委員會查明目前中國鋼鐵股份有限公司及民間業者","        煉鋼所產生的爐石及爐碴之處理方式，研提確實改善方案。另請工業局會同行","        政院環境保護署，針對如何降低爐石、爐碴之進口數量及提升出口量進行研議","        ，並於1個月內提出報告送立法院經濟委員會。","                    提案人：邱臣遠","                    連署人：陳亭妃  邱志偉","   第3項  國際貿易局及所屬23億8,246萬8千元，照列。","  本項通過決議8項：","  1)","     110年度國際貿易局及所屬歲出預算第2目「國際貿易」編列18億5,869萬1千元，凍結","     該預算1,000萬元，俟向立法院經濟委員會提出書面報告後，始得動支。","                    提案人：蘇治芬  孔文吉  翁重鈞  邱臣遠  賴瑞隆  邱志偉","                    連署人：陳明文  林岱樺  謝衣鳯  楊瓊瓔  邱議瑩  ","  2)","     有鑑於推展新南向政策為我國分散貿易對象，以避免出口過於仰賴少數國家或地區，","     並降低區域經濟波動對我國經濟之影響程度，為目前國家重要貿易政策之一。經查","     ，國際貿易局106年度起持續投入資源執行新南向政策，拓展與新南向國家之貿易往","     來，惟對東協10國出口金額除未增長外，近年度反而逐年減少，且對我國出口總額","     占比趨勢亦呈現下降。顯示，我國新南向政策之執行，對分散出口貿易對象之效益","     有限，表示國際貿易局執行新南向政策期擴大與新南向國家之貿易往來，效果仍待","     強化；爰此，要求國際貿易局就相關貿易推展措施，應積極研議強化效能對策，並","     於3個月內提出書面報告送經濟委員會。","                    提案人：翁重鈞  楊瓊瓔  邱臣遠","  3)","     對外貿易為我國經濟主要成長動能之一，108年度我國經濟成長率2.71%，輸出之貢獻","     率達0.79%，且我國出口長期以製造業為主，108年製造業產品占出口總額比率99.6","     7%。是以，製造業產品出口成長動能是否持續、市場有無過度集中等，在目前美中","     貿易與科技紛爭未停，產業供應鏈重組等之國際經濟環境下允應重視。國際貿易局","     掌理我國國際貿易政策之研擬、貿易推廣及進出口管理事項，為維繫我國出口動能","     ，自應密切關注我國出口產業之動態發展，掌握全球經貿發展趨勢，以協助我國企","     業拓展國際市場。據財政部進出口統計資料，107至109年7月我國主要出口產品占比","     以電子零組件最高，由107年之33.2%增至109年7月底之38.5%(其中積體電路由107年","     之28.7%增至109年7月底之34.8%)，其次為資通與視聽產品109年占比增至14%，再次","     為基本金屬及其製品109年占比減至7.6%。109年截至7月底我國出口主要出口貨品中","     ，電子零組件主要出口市場分別中國(占33.62%)、香港(26.92%)、新加坡(11.08%)","     、日本(7.65%)及韓國(7.04%)；化學品(包括丙烯、對二甲苯、苯乙烯及乙二醇)出","     口高度集中於中國大陸(92.19%)，另機械設備亦以中國、美國及日本為主要市場，","     部分出口貨品出口市場集中度偏高。另依財政部統計處統計，109年上半年我國前2","     0大領先廠商出口規模104年計723億美元占我國出口總額25.4%，108年增至1,063億","     美元(占32.3%)，對我國出口動能影響程度日增；109年截至6月底我國前20大領先廠","     商出口527億美元(占33.4%)且主要出口市場依次為中國(占比55.3%)、東協10國(21","     .4%)、日本(6.2%)、美國(5.3%)及歐洲(2.1%)，出口市場亦高度集中於中國。綜上","     ，我國製造業部分產品及出口領先廠商之出口市場集中度高，在全球產業供應鏈面","     臨重組之際，國際貿易局允宜趁勢輔導出口業者積極開拓國際新市場，適度降低對","     特定地區之出口集中度，分散外銷市場，以增加我國製造業面臨出口負面衝擊之因","     應彈性，維繫出口動能。爰建請經濟部於1個月內提出說明書面報告送立法院經濟委","     員會。","                    提案人：陳亭妃  陳明文  林岱樺","  4)","     根據財政部進出口統計資料，截自109年7月，我國主要出口產品占比以電子零組件3","     8.5%最高，其次為資通與視聽產品14%，再次為基本金屬及其製品7.6%，而電子零組","     件主要出口市場分別為中國大陸(33.62%)、香港(26.92%)、新加坡(11.08%)、日本","     (7.65%)及韓國(7.04%)；化學品出口則高度集中於中國大陸(92.19%)，另機械設備","     亦以中國大陸、美國及日本為主要市場。又截自109年6月，我國前20大領先廠商出","     口規模占33.4%，對我國出口動能影響甚大，其主要出口市場依次為中國大陸(55.3","     %)、東協10國(21.4%)、日本(6.2%)、美國(5.3%)及歐洲(2.1%)，出口市場亦高度集","     中於中國大陸，顯見我國製造業部分產品及出口領先廠商之出口市場集中度高。鑑","     此，國際貿易局應針對上列問題提出改善措施，利用全球產業供應鏈重組之際，積","     極輔導出口業者開拓國際新市場，適度降低對特定地區之出口集中度，分散外銷市","     場，以增加我國製造業面臨出口負面衝擊之因應彈性，維繫出口動能。","                    提案人：邱志偉  邱議瑩  蘇治芬","  5)","     國際貿易局自106年度起以公務預算及推廣貿易分基金經費執行新南向政策，110年度","     預算案編列經費(公務預算「貿易行政與管理」工作計畫中之33萬3千元及基金預算","     「推廣貿易工作計畫」等23億4,346萬8千元)合計23億4,380萬1千元。國際貿易局自","     106年度開始持續投入資源執行新南向政策，投入經費年年成長，企求達成拓展與新","     南向國家貿易往來之目標。然近年度我國對東協10國出口金額除未增長，反倒減少","     ，且對我國出口總額占比亦有下降趨勢，其中108年度之減幅高於我國出口總額之減","     幅，顯示我國新南向政策之執行，對分散出口貿易對象之效益有限。鑑此，國際貿","     易局應針對上列問題提出改善措施，積極推展新南向國家為我國分散貿易對象，以","     避免出口過於仰賴少數國家或地區，降低區域經濟波動對我國經濟之影響程度。","                    提案人：邱志偉  邱議瑩  蘇治芬","  6)","     國際貿易局106年度起持續投入資源執行新南向政策，拓展與新南向國家之貿易往來，","     惟對東協10國出口金額除未增長外，近年度反而逐年減少，且對我國出口總額占比","     趨勢亦呈現下降；其中參據財政部進出口貿易統計資料，我國出口總金額108年度達","     3,291.9億美元，年增率-","     1.44%；對東協10國之出口金額539.4億美元較107年度減少41.9億美元，年增率-","     7.21%，減幅較出口總金額超出5.77個百分點；103至108年度各年度對東協10國出口","     金額占出口總金額之比率，自103年度之18.81%降低至108年度之16.38%，出口金額","     亦呈逐年減少之趨勢。顯示，國際貿易局執行新南向政策期擴大與新南向國家之貿","     易往來，效果仍待強化。國際貿易局允宜就相關貿易推展措施，積極研議強化效能","     對策。","                    提案人：邱議瑩","                    連署人：陳亭妃  賴瑞隆","  7)","     對外貿易為我國經濟主要成長動能之一，且我國出口長期以製造業為主，108年製造業","     產品占出口總額比率99.67%。在全球產業供應鏈面臨重組之際，我國製造業部分產","     品及出口領先廠商之出口市場集中度過高，為了適度降低對特定地區之出口集中度","     ，爰要求國際貿易局積極輔導出口業者開拓國際新市場，以增加我國製造業面臨全","     球疫情衝擊時之因應能力。","                    提案人：陳明文  邱志偉  陳亭妃","  8)","     經濟部國際貿易局106至108年度執行新南向政策經費執行數分別為14億7,908萬元、2","     0億6,505萬5千元及17億8,090萬3千元，109年度預算數23億2,954萬元，截至7月底","     計執行5億0,579萬1千元，投入經費年年成長。但是108年我國對東協10國之出口金","     額539.4億美元較107年度減少41.9億美元，年增率-","     7.21%，減幅較出口總金額超出5.77%，爰要求經濟部國際貿易局研議對策，強化新","     南向政策執行效益。","                    提案人：陳明文  邱志偉  陳亭妃","  第4項  標準檢驗局及所屬原列24億1,419萬2千元，減列「派員出國計畫」及「派員赴","       大陸計畫」100萬元（科目自行調整），其餘均照列，改列為24億1,319萬2千元","       。","  本項通過決議4項：","  1)","     110年度標準檢驗局及所屬歲出預算第1目「建立度量衡及標準檢測驗證」項下「07標","     準檢驗及計量便捷智能服務」編列2,394萬元，凍結該預算10%，俟向立法院經濟委","     員會提出書面報告後，始得動支。","                    提案人：邱議瑩  邱志偉","                    連署人：陳亭妃  賴瑞隆  ","  2)","     110年度標準檢驗局及所屬歲出預算第3目「標準檢驗及度政管理」編列5億1,497萬3","     千元，凍結該預算10%，俟向立法院經濟委員會提出書面報告後，始得動支。","                    提案人：孔文吉  邱臣遠  賴瑞隆  陳亭妃  陳明文  林岱樺  ","                           謝衣鳯  楊瓊瓔  翁重鈞  ","                    連署人：邱議瑩  ","  3)","     110年度標準檢驗局預算案「建立度量衡及標準檢測驗證」項下編列「服務型智慧政府","     2.0推動計畫-經濟決策輔助及智慧治理計畫-","     標準檢驗及計量便捷智能服務」第1年經費2,394萬元(計畫總經費1億7,090萬元，執","     行期間110至114年)。上揭計畫係以資訊聚合服務及資料開放，提供多元行動化服務","     ，同時運用新興科技技術、資料加值應用，以提升商品檢驗、計量管理之智慧便捷","     服務及決策管理品質。計畫整體目標為：1.申辦審查數位化，服務品質再升級；2.","     導入行動化技術，多元跨域即時服務；3.資料加值應用，助力預警風險管理；4.善","     用新科技工具，創新公共治理。詢據標準檢驗局資料，106至109年度該局執行「第","     五階段電子化政府計畫」整合各項業務申辦服務建構一站式服務成果，106年度將商","     品報驗查詢、證書查詢、檢驗標識查詢及各項線上申辦服務系統整合於單一入口；","     107年度辦理多元化繳費及強化市場管理等系統建置專案，新增多元化繳費服務，並","     擴大線上申辦服務範圍至委託機關案件亦可於線上投件；108年度建構一站式數位服","     務及大數據運用平台專案，提供自願性產品電子證書、型式認可電子證書及度政線","     上申辦等服務，並辦理度政業務台灣PAY行動支付，擴大行動支付應用場域；109年","     度建構E化申辦業務及導入行動支付服務專案。108至109年7月底止，該局各項業務","     線上申辦比率已逾八成，109年1至7月更達93.45%；線上繳費比率亦達54.07%。另於","     108年完成自行檢定器具資訊系統及資料庫建置，並完成玩具商品檢驗數據資料分析","     等5項大數據(Big","     Data)可行性分析工作，可行性部分規劃於「標準檢驗及計量便捷智能服務計畫」建","     立商品及度量衡器預警智慧管理服務。惟檢視標準檢驗及計量便捷智能服務計畫KP","     I各年度之指標設定值，線上申辦案件比率111年為35%，至114年設定值方達到70%，","     遠低於目前該局各項業務之線上申辦現況，指標各年度所訂設定值之效用值得商榷","     。另大數據分析判定檢定結果準確率111年為50%，至114年方達80%，亦宜在該局既","     有大數據分析基礎上，妥適訂定計畫期程各年度設定值，使KPI得以呈現確切之計畫","     執行績效。綜上，為期績效指標得以發揮其應有之衡量效益，標準檢驗局辦理標準","     檢驗及計量便捷智能服務計畫其主要績效指標各年度之設定值，允宜參酌以前年度","     相關計畫之執行成果妥適訂定，以發揮指標各年度設定值之激勵效益。爰建請經濟","     部於1個月內提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  陳明文  林岱樺","  4)","     中華民國國家標準（CNS）目前有26個標準類別，國家標準數量更是超過15,000種，數","     量繁多，民眾查詢不易，爰要求經濟部標準檢驗局應於商品檢驗標識上增設二維條","     碼(QR Code)等連結方式，方便民眾進行查詢。","                    提案人：陳明文  陳亭妃  邱議瑩","  第5項  智慧財產局原列14億9,673萬7千元，減列第3目「推動保護智慧財產權」100萬","       元（科目自行調整），其餘均照列，改列為14億9,573萬7千元。","  本項通過決議2項：","  1)","     110年度智慧財產局歲出預算第1目「智慧財產權科技發展」編列2億4,293萬1千元，凍","     結該預算1,000萬元，俟向立法院經濟委員會提出書面報告後，始得動支。","                    提案人：賴瑞隆  蘇治芬  陳亭妃  陳明文  林岱樺  孔文吉  ","                           邱議瑩  邱志偉","                    連署人：楊瓊瓔  邱臣遠  ","  2)","     為縮短審查時間以保障研發成果，各國專利局均致力於推動跨國協力合作，透過優先","     權證明文件電子交換(PDX)，除申請人免除紙本辦理成本外，亦可加速審查人員取得","     文件，提升企業申請跨國專利效率。智慧財產局為便利國人向美國申請專利，繼10","     0年9月1日與美國專利商標局展開一般型專利審查高速公路(Normal","     PPH)合作計畫後，復考量美國為我國出口貿易重要市場，為協助企業早日獲得競爭","     優勢，且期能進而延伸與全球五大專利局進行資訊電子交換，獲取更多資訊供產業","     運用，於105年10月臺美貿易暨投資架構協定(TIFA)會議與美方達成合意共同加速推","     動專利優先權證明文件電子交換。經向行政院國家科學技術發展基金爭取補助經費","     1,200萬元辦理「專利資訊高速公路計畫」，以建置臺美優先權文件交換機制所需之","     應用系統功能開發及相關軟硬體環境，計畫期程106年2月1日至108年1月31日，智慧","     財產局已於106年7月將與美方共同研訂完成之諒解備忘錄(MOU)及互連安全協議(IS","     A)草案內容送至美國國務院審閱；另取得三方文件存取(Trilateral    Document","     Access，TDA)完整技術規範文件並依美方提供技術文件，於106年10月完成應用系統","     功能開發、軟硬體環境建置與相關網路設備連通測試及應用系統功能測試。惟受限","     臺美間之MOU與ISA尚未簽訂，雖經連繫惟美方表示，因聯邦政府進行全面資安檢查","     ，暫停各國專利優先權電子文件交換，致未能依計畫簽定相關協議並於106年11月開","     始進行雙邊測試作業而延宕至今。又臺美PPH截至109年8月底申請案件計3,418件，","     其中美國人累計申請2,662件(占總申請案件比率77.9%)，國人申請雖僅183件，但近","     年度呈遞增趨勢，從105年之15件逐年遞增至108年之45件，109年1至8月累計已28件","     ；且觀察智慧財產局提供107至109年7月間受理人工智慧發明專利審查情形，107至","     109年7月底止國人申請之專利件數分別為714件、1,118件及614件，核准169件、37","     3件及325件，若能啟動臺美優先權文件交換機制，有助國人早日取得美國專利，以","     利全球專利布局，強化產業競爭力。依智慧財產局之「109年度智慧財產權業務座談","     會」意見及處理情形彙整表記載，與會來賓亦提出詢問關切臺美PDX機制之推動情形","     ，期能以臺美PDX解決因中國武漢疫情關係，影響跨國郵寄之困擾，增加向美國申請","     專利之便利性；另臺美PDX機制之啟動亦有助我國與其他國家專利局洽簽電子交換協","     議，更利於國人之全球專利布局。綜上，臺美PDX機制能縮短專利審查時間，有助國","     人早日取得美國專利以保障研發成果。是以允宜積極與美方洽商儘速簽定臺美PDX機","     制之相關協議並進行雙邊測試，早日啟動臺美PDX機制，以利國人全球專利布局，強","     化產業競爭力。爰建請經濟部於1個月內提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  陳明文  林岱樺","  第6項  水利署及所屬145億4,635萬8千元，照列。","  本項通過決議19項：","  1)","     水利署「河川海岸及排水環境營造」項下「河川海岸及排水環境計畫」係辦理中央管","     流域整體改善與調適計畫及水災智慧防災計畫。然水災智慧防災計畫係為整合現行","     重要水情災情監控、預警及應變等非工程防災措施，規劃透過區域水情中心以流域","     管理概念進行中央智慧河川及地方智慧防汛網之蒐集及加值應用。例如建構中央管","     河川水位網站、災情監控即時影像、海堤溢淹監控即時影像監視網、河川區域排水","     建置341處水位站處雨量及即時影像監視站。然審計部於中央政府流域綜合治理計畫","     第3期特別決算審核報告中就我國推動非工程防災措施，提具多項審核意見，如水患","     自主防災社區有助提升居民防災應變能力，應用防災科技仍有未介接至相關系統，","     或無法呈現即時影像及水位警戒值等情事。水利署編列龐大預算在水災智慧防災計","     畫，應積極盤點各地防災監控及預警系統之有效性。","                    提案人：孔文吉","                    連署人：謝衣鳯  翁重鈞","  2)       有鑑於經濟部水利署編列有關「蓄水建造物更新及改善計畫第三期」(106-","     110年)，辦理水庫設施更新(含安全評估)、庫區清淤及蓄水範圍保育等工作，將於","     110年度屆期。經查截至109年8月止，我國水庫平均淤積率29.59%，追蹤列管之13座","     重要民生水庫平均淤積率甚高達36.28%，顯示對水庫清淤效果實有檢討之必要。基","     此，爰要求經濟部水利署除應審慎評估是項計畫執行成效並盤點各地水庫營運情形","     ，並檢討強化全國水庫設施更新、安全維護及清淤保育等工作之落實執行，以維我","     國水庫之永續安全利用外，並於3個月內提出相關檢討評估書面報告送立法院經濟委","     員會。","                    提案人：翁重鈞  楊瓊瓔  邱臣遠","  3)","     水利署為溫泉法之主管機關，在國內規劃地熱法之前，仍由溫泉法及水利法規定地熱","     資源之使用權限及管理水利建造物，對於地熱生產井之抽用儲集層熱水及回注井之","     補注涉及水利署執掌之業務，相關評估規劃及工程管理當前須儘快與國際相關專業","     領域接軌，使民間業者可根據國內地下水文之合理參數設計規劃地熱電廠之水利建","     造物。依照水利署110年度預算書第13款第6項第3目第4節「河川海岸及排水環境營","     造」，由水利署水利規劃試驗所執行現階段之地下水保育管理計畫，其中計畫內容","     為推動地下水環境調查分析、精進監控預警系統、持續推動地下水補注、加強水井","     管理與法規研修及宣導推廣。爰請經濟部水利署就上述內容進行規劃並納入政策規","     劃。","                    提案人：蘇治芬","                    連署人：陳明文  林岱樺","  4)","     110年度經濟部水利署及所屬單位預算編列「河川海岸及排水環境營造」預算數113億","     0,570萬元，其中編列預算5億2,360萬元，用以辦理水災智慧防災計畫。經查水災智","     慧防災計畫係109至113年度之5年計畫，以「防災精準管理，提升應變作業效能」、","     「全民防災減損，加速民眾生活回復」為兩大目標，水利署於109年度計畫中，已與","     地方政府協力建置水情災情監控設備，水位雨量站47站及影像監視站151站，暨補助","     8縣市推動建置水患自主防災社區35處，但110年編列第2年度預算，較109年增加2億","     6,623萬元，為維本計畫執行成效，允宜定期審查各地防災監控及預警系統之有效性","     ，並加強自主防災社區之落實執行等，滾動檢討本計畫各項執行策略之優先順序及","     相關管控機制之完備性。","                    提案人：蘇治芬","                    連署人：林岱樺  陳亭妃","  5)","     110年度水利署「水資源開發及維護」項下新增「老舊高地社區用戶加壓售水設備改善","     計畫」（110-","     113年），總經費23.63億元，其中水利署負擔15.49億元，110年度編列1.64億元。","     允宜就申辦及費用分擔方式，加強對外宣導說明，以利推動：本計畫需由社區主動","     向台灣自來水股份有限公司提出申請，並繳交工程改善經費及操作維護費之用戶配","     合款，社區並應於案件核定後與台水公司簽訂接管契約書，將加壓受水設備移交台","     水公司，並自簽約後隨水費繳交20年接管操作維護費用。爰此，允宜就相關辦理方","     式、政府補助範圍、各項費用分擔計算及收取方式等雙方權利義務事項，詳實為符","     合資格之老舊高地社區用戶之宣導及說明，以利推動。宜詳實檢視現行法令規範之","     完備性，並加速法令修正作業，以利後續之管控維護：1.行政院於108年月及7月有","     關研商高地社區供水改善問題會議分別作有結論：「自來水事業在審查新開發案之","     用水申請時，應將加壓受水設備後續維護管理納為接管，並由開發單位繳納接管相","     關費用，以保障用戶之用水權益。…。」、「請內政部檢討相關法令，於土地開發許","     可層面即應納入管制，以杜絕新的高地社區供水問題再次發生。」2.詢據水利署辦","     理情形略以：(1)已於108年8月召開「研商高地社區供水改善問題第4次會議」，有","     關自來水事業供水範圍外之高地社區新建案於新土地開發或新建築物建築執照及使","     用執照核發時，已請各縣市政府將自來水設備接管列為審核項目；惟仍需俟相關營","     建法規配合修法，方能落實。(2)台水公司已於109年8月訂定「台灣自來水股份有限","     公司接管高地社區用戶加壓受水設備作業要點」，後續新建高地社區皆需完成接管","     後方可供水。(3)另將請北水處參考台水公司規定儘速完成訂定。3.允宜詳實檢視現","     行相關營建法規及高地社區申請用水規範之周延性，強化對於地方政府及民眾之宣","     導，並就法令規範未盡周延之處，加速完成修正，期以有效解決高地社區加壓受水","     設備日後之維護使用問題。綜上，自110年度起推動「老舊高地社區用戶加壓售水設","     備改善計畫」(110-","     113年)，總經費23.63億元，其中水利署負擔15.49億元，110年度編列1.64億元，允","     宜就本計畫申辦及費用分擔方式，加強宣導說明以利推動，並詳實檢討評估現行對","     高地社區用水設備等管理規範之完備性，加速法規修正作業，以避免老舊高地社區","     漏水問題之重複發生。爰建請經濟部於1個月內提出說明書面報告送立法院經濟委員","     會。","                    提案人：陳亭妃  陳明文  林岱樺","  6)          水利署自110年度起整合推動「中央管流域整體改善與調適計畫」(110-","     115年)總經費822億元，水利署辦理部分772億5,000萬元，包含公務預算682億5,00","     0萬元及水資源作業金自籌90億元，110年度編列105億4,910萬元。允宜審酌氣候變","     遷及前期計畫執行情形，滾動檢討各項工作項目之優先順序及所需經費規模，以提","     高我國治水效率：110年度「中央管流域整體改善與調適計畫」105.49億元所需經費","     明細與前期計畫之比較如下：1.「中央管流域整體改善與調適計畫」總經費682.5億","     元(水利署公務預算部分)，較前期3項計畫(104-","     109年度)6年度合共編列預算573.15億元，增加109.35億元。2.110年度所需經費10","     5.49億元，與前期3項計畫107至109年度平均每年度經費約102.77億元，增加2.72億","     元，主要增加科目為「業務費」及「獎補助費」分別增加1.4億元及4.5億元。3.詢","     據水利署表示：(1)前期3項計畫原核定數692.2億元，經各年度預算審議調整等實際","     編列數調減為573.15億元，「中央管流域整體改善與調適計畫」預計總經費682.5億","     元，除辦理改善防災減災相關工作，於土地調適作為方面，考量韌性國土預計設置","     逕流分擔、在地滯洪等相關設施，並加強河川環境管理及揚塵抑制等工作，建造物","     更新改善及操作維護方面，則以風險管理角度整建及維運相關水利建造物等，所需","     經費與前期計畫原核定數相當。(2)110年度獎補助費，除配合改善工程補助地方管","     橋樑改善等3.66億元，另補助地方大漢溪堤外水岸廊道串聯暨周邊環境改善工程2億","     元及配合大台北防洪空間環境改善，辦理環境調查及廢棄物去化1億元，致經費較以","     前年度增加。4.受氣候變遷影響，近年全球各地降雨強度屢屢超過水利工程原規劃","     設計標準，各國治水方向逐步改向提高都市耐洪韌性等非工程措施推動。爰此，自","     110年起整合推動6年期之中央管流域整體改善與調適計畫，允宜審酌氣候變遷之影","     響及前期計畫之預算執行情形等，滾動檢討各項推動措施之優先順序及所經費規模","     之妥適性。綜上，水利署自110年度起整合推動辦理「中央管流域整體改善與調適計","     畫」，110至115年度間水利署辦理部分682億5,000萬元，110年度編列105億4,910萬","     元，鑑於整體經費較水利署前期3項計畫(104至109年度)之實際投入經費，增加109","     億餘元，允宜審酌氣候變遷之影響及前期計畫之預算執行情形，滾動檢討各項辦理","     工作之優先順序及所需經費規模之妥適性，以維政府資源之有效運用。爰建請經濟","     部於1個月內提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  陳明文  林岱樺","  7)","     東螺溪流經彰化平原9個鄉鎮，造就肥沃的台灣榖倉，卻受到畜牧廢水排放影響常散發","     惡臭極需整治，109年5月與水利署賴建信署長共同現勘，爭取「前瞻基礎建設計畫","     —全國水環境改善計畫」補助，故要求水利署能輔導彰化縣政府做好水環境改善規劃","     ，希望不只達到水質淨化，更希望能做到河岸親子設施的規劃，落實東螺溪的整治","     是彰化縣縣民的期待。","                    提案人：謝衣鳯  楊瓊瓔  翁重鈞","  8)","     110年度水利署中央管流域整體改善與調適計畫所需經費105.49億元，與前期3項計畫","     107至109年度平均每年度經費約102.77億元，增加2.72億元，主要增加科目為「業","     務費」及「獎補助費」分別增加1.4億元及4.5億元。110至115年度(共6年)間水利署","     (公務預算)辦理部分682億5,000萬元，110年度編列105億4,910萬元，鑑於整體經費","     較水利署前期3項計畫(104至109年度)之實際投入經費，增加109億餘元，受氣候變","     遷影響，近年全球各地降雨強度屢屢超過水利工程原規劃設計標準，各國治水方向","     逐步改向提高都市耐洪韌性等非工程措施推動。自110年起整合推動6年期之中央管","     流域整體改善與調適計畫，允宜審酌氣候變遷之影響及前期計畫之預算執行情形等","     ，滾動檢討各項推動措施之優先順序及所經費規模之妥適性。請經濟部水利署3個月","     內提出「推動措施之優先順序及經費運用計畫」書面報告送立法院經濟委員會。","                    提案人：邱議瑩","                    連署人：陳亭妃  賴瑞隆","  9)                                110年度水利署編列「水災智慧防災計畫(109-","     113年)」第2年度經費5億2,360萬元，較109年度預算增加2億6,623萬元。惟本計畫","     迄8月底執行數8,157萬9千元(占預算數31.7%），詢據水利署表示，本計畫多以委託","     服務計畫或補助地方政府辦理，經費主要分配於下半年；109年迄8月底已核定補助","     10縣市政府建置水情災情監控設備，水位雨量站47站及影像監視站151站，暨補助8","     縣市推動建置水患自主防災社區35處等。為維本計畫執行成效，允宜定期盤點各地","     防災監控及預警系統之有效性，並加強自主防災社區之落實執行等，滾動檢討本計","     畫各項執行策略之優先順序及相關控管機制之完備性。爰請經濟部水利署3個月內提","     出執行率檢討改善報告送立法院經濟委員會。","                    提案人：邱議瑩","                    連署人：陳亭妃  賴瑞隆"," 10)                                110年度水利署編列「水災智慧防災計畫(109-","     113年)」第2年度經費5億2,360萬元，較109年度預算增加2億6,623萬元，惟本計畫","     109年度預算數2億5,737萬元，迄109年8月底執行數8,157萬9千元，僅占預算數31.","     7%。爰請經濟部水利署於3個月內提出相關檢討書面報告送立法院經濟委員會，以強","     化計畫規劃及預算執行之控管。","                    提案人：邱志偉  邱議瑩  蘇治芬","   11)","       水利署「蓄水建造物更新及改善計畫第三期」將於110年度屆期，110年度續編最後","       1年經費1億3,116萬4千元，本計畫分5年辦理(106至110年)，主要工作項目為水庫","       設施更新(含安全評估)、庫區清淤及蓄水範圍保育等，惟迄109年8月底，我國水","       庫平均淤積率仍高達29.59%，另追蹤列管之13座重要民生水庫平均淤積率甚達36","       .28%。爰此，為落實清淤保育及安全維護之責，以確保我國水庫之安全營運，請","       經濟部水利署針對本計畫執行成效(106年-","       110年8月)，於3個月內提出相關檢討及未來具體改善計畫之書面報告送立法院經","       濟委員會。","                    提案人：邱志偉  邱議瑩  蘇治芬","   12)   110年度經濟部水利署公務預算新增「中央管流域整體改善與調適計畫（110-","       115）」，總經費高達772億5,000萬元，110年度編列105億4,910萬元，本計畫預","       期「達成流域整體改善增加保護面積9,800公頃；生態友善及地景營造面積240公","       頃；揚塵抑制面積9,900公頃及中央管河川、區域排水路整體改善170公里，海岸","       侵蝕補償調適措施改善30公里」等效果。而有關高雄市鹽水港溪（區排）整治部","       分，請經濟部水利署協助規劃提出全段整治之計畫並予以經費補助；其次，旗津","       島海岸遭侵蝕整治部分，因旗津島當地居民高達2萬多人，人口密集，為保護當地","       居民生命財產安全，旗津海岸侵蝕整治應優先規劃辦理，以上請經濟部水利署協","       助辦理並提出書面報告送立法院經濟委員會。","                    提案人：賴瑞隆","                    連署人：邱議瑩  林岱樺","   13)","       根據水利署109年8月資料，我國整體水庫平均淤積率29.59%，另追蹤列管之13座重","       要民生水庫平均淤積率36.28%，其中南化(42.55%)、烏山頭(48.91%)、霧社(74.","       8%)及白河(59.67%)等4座水庫之淤積率超過40%；108年度整體水庫清淤量1,205.","       28萬立方公尺雖較107年度961.36萬立方公尺增加，但仍低於平均年淤積量1,823","       .29萬立方公尺，爰要求經濟部水利署加強水庫清淤工作。","                    提案人：陳明文  陳亭妃  蘇治芬","   14)","       曾文水庫壩址位於台灣嘉義縣大埔鄉，集水區在嘉義縣大埔鄉境內曾文溪上游大埔","       溪上，為台灣最大的水庫與湖泊，但嘉義縣大埔鄉鄉民長期面臨無自來水可用的","       困境，爰要求經濟部水利署積極建設簡易自來水工程，協助鄉民解決用水困境。","","","                    提案人：陳明文  陳亭妃  蘇治芬","   15)","       根據統計全國共有95座水庫，原總庫容約為29.2億立方米，而現總庫容20.6億立方","       米，淤積率約29.5%。每年水庫平均進砂量約1,750萬立方米，而平均每年清淤及","       排砂約940萬立方米。但如有颱風侵台，一次的進沙量則可能飆升，例如莫拉克颱","       風侵台時，一天水庫的進淤量就達9,000萬立方米，水庫淤泥造成水庫庫容量大幅","       減少，因此水庫清淤的問題是刻不容緩的。曾文水庫截至2020年8月河道暫置量已","       達260萬方（預估至2021年可達680萬方），雖曾以石門水庫淤泥填海造陸送台北","       港（石門水庫淤砂去化），但路途遙遠且需支付高額運輸費用，不符合經濟效益","       。而水利署於108年10月9日修正「水庫沉積物處理作業要點」第12條，期能透過","       合理之補助機制，鼓勵民間業者清運水庫淤泥，並積極查核淤泥去化用途，防止","       投機業者濫用，而達到淤泥多元去化，減少水庫淤積壓力。爰建請水利署儘速研","       擬補助民間業者清運水庫淤泥策進作法，以活化水庫淤泥利用，減少水庫淤泥沉","       積壓力，並於1個月內就上開機制提出書面規劃報告送立法院經濟委員會。","                    提案人：蘇治芬","                    連署人：陳明文  賴瑞隆","   16)","       110年度水利署編列「水資源企劃及保育」6億3,868萬元，辦理水利政策與法規規劃","       、水資源保育及管理等事項。經查全國年總用水量及工業用水增加，節約用水政","       策仍待強化：經濟部107年5月「產業穩定供水策略行動方案」表示：「惟隨著國","       家經濟持續發展及統計已核定用水計畫之未來用水需求，顯示產業用水仍將持續","       成長。如未儘速採取妥善因應作為，預估未來供水吃緊地區將擴增涵蓋新竹、苗","       栗、臺中、彰化、嘉義、臺南、高雄及屏東等地區，屆時預估全國供水缺口可能","       會達到每日116萬噸。」據水利署108年水利統計年報，104至107年度全國年總用","       水量及工業用水呈逐年增加趨勢，107年度全國年總用水達167.13億立方公尺，其","       中農業用水及工業用水分別為118.9億立方公尺及16.68億立方公尺，占全國年總","       用水量71.14%及9.98%；另108年度我國自來水之每人每日生活用水量持續攀升達","       284公升，與經濟部所訂110年度降至250公升，120年度降低至240公升之節約用水","       目標，仍具相當差距。水利署耗水費徵收之推動情形：1.已召開多次會議研擬「","       耗水費徵收辦法草案」，已完成建置耗水費徵收系統與大用水戶歸戶作業，並辦","       理50餘場座談會，對未來主要徵收業者進行說明，惟各界對徵收方式仍有歧見；","       預計109年底先完成耗水費徵收辦法草案，110年視疫情狀況，再與產業溝通協調","       ，如獲共識，賡續完成法制程序。2.為降低耗水費開徵後對產業之衝擊，自106年","       11月起推動「產業用水輔導節水計畫」，107及108年度分別完成輔導大用水戶16","       2家及177家，106及107年度受輔導廠商節水量約占當年度受輔導廠商用水量10.0","       9%，109年預計總累計輔導廠商可達500家，協助產業節水，以達減徴標準。綜上","       ，近年全國年總用水量及工業用水持續增加，水利署除賡續研謀加強水資源之開","       發、保育及調度政策外，允宜審酌國內水資源運用實況，加速完成耗水費相關子","       法及配套措施之規範，並強化對外界之溝通宣導，確切落實政府節水政策。請經","       濟部於1個月內提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  陳明文  林岱樺","   17)","       為因應目前至110年5月的缺水危機，行政院發布將投入14億元經費，推動緊急抗旱","       4大水源整備及行動方案，包括109年11月底前完成全台154口抗旱水井併入自來水","       系統；52座埤塘水源利用；優先推動新竹海水淡化廠。為因應氣候變遷所導致之","       常態化缺水，應請經濟部水利署會同行政院農業委員會農田水利署，立即盤點原","       農田水利會灌溉圳溝系統可供調度開發之水利資源，加強整合運用，並研議於其","       溝渠末端建立民生工業用水集水取水設施之可行性；其次針對海水淡化利用，除","       新竹海淡廠外，台中科學園區、台南科學園區及重要工業區等大量需水產業區，","       都應該優先規劃建置海水淡化廠，提升用水調度資源；第三點應該規劃於全國興","       建污水處理回收場，並應要求大型廠商參考台積電模式，建立廠區污水處理回收","       設備，減少用水依賴；第四應加強河川伏流水及人工湖的開發運用，降低對水庫","       的取水依賴，以延長水庫剩餘水量使用期。爰請經濟部水利署於1個月內提供上開","       4點建議之盤點結果、初步規劃及可行性書面報告送立法院經濟委員會。","                    提案人：邱臣遠","                    連署人：楊瓊瓔  謝衣鳯  翁重鈞","   18)","       政府為改善自來水管漏水嚴重問題，規劃由101年底之19.55%降至111年之13.45%及","       120年平均漏水率降至10%；截至108年底漏水率已降至14.49%。另針對全國50.5萬","       戶無自來水住戶改善問題，共編列34.5億元辦理106至109年「無自來水地區供水","       改善計畫第三期，預計改善3萬戶供水。爰請經濟部水利署協調台灣自來水股份有","       限公司，提出各縣市自來水管線漏水問題改善情形及各縣市尚無自來水供應之戶","       數書面報告送立法院經濟委員會。","                    提案人：邱臣遠","                    連署人：楊瓊瓔  謝衣鳯  翁重鈞","   19)                            110年度水利署編列「河川海岸及排水環境營造-","       水災智慧防災計畫」第2年度經費5億2,360萬元，較109年度預算2億5,737萬元，","       增加2億6,623萬元。預期成效：以「防災精準管理，提升應變作業效能」、「全","       民防災減損，加速民眾生活回復」為2大計畫目標，並依「即時淹水災情模擬及淹","       水救助從速發放」、「高效率指揮調度及民眾防災服務」及「強化民眾風險認知","       」等3項分項目標共規劃14項重要績效指標以為後續考核之參考。預算執行情形：","       1.110年度編列預算5億2,360萬元：包含「智慧防災應用與推廣」2億3,540萬元、","       「智慧防災決策輔助系統建構」7,700萬元、「防減災應變能力升級」1億6,590萬","       元及「推動全民防災減損」4,530萬元；預計補助地方建構水位站61站、影像監視","       站88站、淹水感測器207處、推動水患自主防災社區44處，並持續建構智慧化應變","       場所、防災決策支援系統及強化水災災情監控及預警能力等。2.本計畫109年度預","       算數2億5,737萬元，迄8月底執行數8,157萬9千元(占預算數31.7%），詢據水利署","       表示，本計畫多以委託服務計畫或補助地方政府辦理，經費主要分配於下半年；","       109年迄8月底已核定補助10縣市政府建置水情災情監控設備，水位雨量站47站及","       影像監視站151站，暨補助8縣市推動建置水患自主防災社區35處等。允宜審慎評","       估過去相關計畫執行所遇問題，並檢討強化計畫規劃及執行之控管作業：1.本計","       畫為整合現行重要水情災情監控、預警及應變等非工程防災措施，規劃透過區域","       水情中心以流域管理概念進行中央智慧河川及地方智慧防汛網之蒐集及加值應用","       ，除延續108年屆期之「流域綜合治理計畫」所推動事項，並將「前瞻基礎建設計","       畫-","       縣市管河川及區域排水整體改善計畫」中有關自主防災社區及水情中心等工作整","       合移列至本計畫辦理。2.惟審計部於中央政府流域綜合治理計畫第3期特別決算審","       核報告中就我國推動非工程防災措施，提具多項審核意見，包含：「水患自主防","       災社區有助提升居民防災應變能力，惟高淹水潛勢地區仍待推廣設置，又部分社","       區未落實填報運作資料或維運意願低落，亟待研謀完善補助機制及加強輔導。」","       及「應用防災科技有助監控水情及調度救災資源，惟CCTV(即時閉路監視系統)與","       水位站仍有未介接至相關系統，或無法呈現即時影像及水位警戒值等情事，…。」","       3.為維本計畫執行成效，允宜定期盤點各地防災監控及預警系統之有效性，並加","       強自主防災社區之落實執行等，滾動檢討本計畫各項執行策略之優先順序及相關","       控管機制之完備性。綜上，110年度編列「水災智慧防災計畫(109-","       113年)」第2年度經費5億2,360萬元，較109年度預算增加2億6,623萬元，允宜定","       期盤點各地防災監視或預警系統等非工程防災作業之執行成效，滾動檢討本計畫","       執行策略之優先順序，並強化計畫規劃及預算執行之控管，以達智慧防災減災之","       計畫目標。爰請經濟部於1個月內提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  陳明文  林岱樺","  第7項  中小企業處50億7,725萬元，照列。","  本項通過決議9項：","  1)","     110年度中小企業處歲出預算第1目「中小企業科技應用－01運用科技創新轉型升級」","     項下「3.輔導小微型企業數位轉型及永續發展計畫」編列3億1,875萬元，凍結該預","     算10%，俟向立法院經濟委員會提出書面報告後，始得動支。","                    提案人：孔文吉  賴瑞隆  邱志偉","                    連署人：謝衣鳯  翁重鈞  邱議瑩  林岱樺","  2)","     有鑑於中小企業處於110年度新增「數位平台服務與科技應用推動計畫」，擬建置使用","     者視角政府服務平台，串接跨政府服務，提供企業快速便利服務。然經查中小企業","     處為推動「企業對政府雲端機器可讀介面優化」，將納入使用者體驗優化功能，並","     優化既有服務(優先介接改善企業最常用且難用之10項服務，定期與相關部會協調資","     料格式及API開放介接等)，但由於平台涉及部會眾多，攸關資訊串接機制、平台議","     題處理、資料釋出機制及收費分潤機制等多項議題，爰需進行跨部會溝通協調。職","     是之故，要求經濟部中小企業處針對資料格式串接等攸關平台使用等議題，應審慎","     規劃及協調跨部會資訊串接機制、平台議題處理等問題，俾完備企業對政府雲端機","     器可讀介面優化並達整合實績，並於3個月內將跨部會溝通協調及整合規劃提出書面","     報告送立法院經濟委員會。","                    提案人：翁重鈞  楊瓊瓔  邱臣遠","  3)","     中小企業處於中小企業科技應用項下新增「輔導小微型企業數位轉型及永續發展計畫","     」，110年度編列3億1,875萬元(強化\/輔導城鄉產業1億9,975萬元、在地共好數位創","     新計畫1億1,900萬元)以及「推動中小企業區域數位創新暨法制協進計畫」，110年","     度編列3,159萬3千元。「輔導小微型企業數位轉型及永續發展計畫」期程自110至1","     13年度，包含強化\/輔導城鄉產業(總經費7.99億元，110年度編列1億9,975萬元)及","     在地共好數位創新計畫(總經費4.76億元，110年度編列1.19億元)2項分計畫。前者","     係輔導在地小微型企業(指9人以下之中小企業)，提升數位工具應用服務知能，透過","     數位平台及工具，強化產品特色及創新服務模式，帶動整體地方企業轉型；後者則","     協助小微型企業運用ICT科技跨領域整合，協助特色老店導入科技應用、創新服務優","     化、強化數位行銷等，型塑地區特色創新價值，帶動周邊商業發展。「推動中小企","     業區域數位創新暨法制協進計畫」總經費1億3,766萬元(110年度編列3,159萬3千元","     )，期程自110至113年度，提供國際資訊連結、區域創新發展及串接法制協進等協助","     ，結合諮詢團隊，提供地方政府「區域創新策略規劃」及中小企業「創新諮詢與法","     規輔導」專業服務，推動區域中小企業創新發展。我國微型企業數位行銷比率概逾","     四成，宜善用優勢，妥適規劃數位轉型執行策略，俾深化及廣化微型企業之數位轉","     型：有關我國中小企業數位程度，依2018年「中小企業數位程度調查」結果，未滿","     10人微型製造業利用社群媒體進行數位行銷比率63.1%、未滿5人服務業65.4%；另未","     滿10人微型製造業利用網路銷售比率49.4%、未滿10人微型服務業則為40.5%，顯示","     我國微型企業運用數位行銷比率概逾四成。「輔導小微型企業數位轉型及永續發展","     計畫」之輔導對象為小微型企業，依計畫所述，多數小微型企業資源少且分散、爰","     以商圈、商業街區等地理或產業群聚模式推動數位優化升級。考量我國微型企業運","     用數位行銷比率已達四成，如何在既有基礎下，針對商圈及特色老店周邊微型企業","     數位化程度不足之處，予以深化及廣化，以達數位轉型成效，允宜詳加規劃相關執","     行策略，俾發揮計畫成效。另「推動中小企業區域數位創新暨法制協進計畫」之研","     究範疇係針對整體中小企業或特定產業，由於提供之法規諮詢等服務有別，允宜詳","     加設定，俾符實需。綜上，110年度中小企業處新增「輔導小微型企業數位轉型及永","     續發展計畫」，允宜考量微型企業既有數位行銷經驗，深化及廣化數位化待加強之","     處，以利數位轉型；另「推動中小企業區域數位創新暨法制協進計畫」宜妥適設定","     研究範疇，以達計畫成效。爰建請經濟部於1個月內提出說明書面報告送立法院經濟","     委員會。","                    提案人：陳亭妃  陳明文  林岱樺","  4)","     110年度中小企業處於「中小企業科技應用」項下新增「輔導小微型企業數位轉型及永","     續發展計畫」，期程為110至113年，110年度編列3億1,875萬元，包括強化\/輔導城","     鄉產業1億9,975萬元，及在地共好數位創新計畫1億1,900萬元2項分計畫。據中小企","     業處提供本計畫之「全程預期效益」，包含4大預期績效：1.輔導推動6,400家、使","     用數位轉型輔導支援平台640家、數位工具服務使用1,280家、數位支付1,280家。2","     .新增營業額6.4億元、新增穩定就業人數2,560人。3.輔導推動1,800家、使用數位","     轉型輔導支援平台840家、新增穩定就業人數980人。4.數位工具服務使用4,400家、","     數位支付推動1,340家、商機5億元。為避免預算虛擲，同時以利國會監督，請經濟","     部中小企業處針對上述新增計畫，每半年向立法院經濟委員會提出執行進度書面報","     告。","                    提案人：邱志偉  邱議瑩  蘇治芬","  5)","     110年度經濟部中小企業處預算案於「中小企業科技應用」編列22億8,952萬元，旨在","     推動輔導中小企業運用科技創新並轉型升級、促進小型企業創新研發、推動亞洲矽","     谷新創鏈結等3項計畫。惟查，根據「2020年台灣創育產業關鍵報告」指出，如以公","     司所在地觀察2019年募資新創公司，在90家新創公司中，有73家位於台北地區（含","     台北市及新北市），其次為新竹縣市6家、台南市3家，而桃園、台中及高雄三都各","     2家，雲林嘉義各1家。若以領域別來看，金融科技、汽車技術、資訊安全及區塊鏈","     、教育、社交媒體與網路、AI及機器學習技術等7大領域100%集中於台北地區，區域","     發展嚴重傾斜。此外，中小企業處將於高雄前鎮成立「前鎮新創園」，然而比較資","     源分配，中小企業處對林口新創園以亞洲矽谷新創鏈結計畫編列近3.5億元公務預算","     ，對台南沙崙新創園以前瞻基礎建設經費編列至少每年1億元共6億元經費，然而「","     前鎮新創園」110年僅透過科專預算編列350萬元經費，並預計到115年下半年度開始","     公告招商，經濟部對發展高雄新創產業之決心令人擔憂。爰要求經濟部就如何兼顧","     區域均衡，打造良好投資創業環境以帶動中南部新創事業發展，及未來如何提高前","     鎮新創園投資，向立法院經濟委員會提出書面報告。","                    提案人：賴瑞隆","                    連署人：邱議瑩  林岱樺","  6)","     南臺灣國際新創聚落發展計畫概述：沙崙智慧綠能科學城為政府五加二創新產業之重","     要計畫，自106年度動工迄今，各區將陸續完工並進入營運期。為利科學城管理，經","     濟部訂定「沙崙智慧綠能科學城技術整合及營運計畫」，其中分計畫「南臺灣國際","     新創聚落發展計畫」由中小企業處負責，期程自110至113年度，總經費4億0,680萬","     元，110年度編列1億0,170萬元。「南臺灣國際新創聚落發展計畫」目標為提升南臺","     灣創新能量，促進南北均衡發展，擬於南臺灣複製林口新創園模式，設置國際新創","     聚落(沙崙智慧綠能科學城C區)，帶動新創進駐並鏈結企業，提升商機。110年度計","     畫目標如下：1.中小企業數位轉型及新創實證：(1)辦理國內外加速器進駐補助，招","     募加速器進駐；(2)輔導至少30家南臺灣中小企業轉型升級；(3)吸引30家新創團隊","     進駐南臺灣國際新創聚落發展計畫區；(4)進行基地維運及一站式窗口諮詢服務。2","     .國際新創交流及商機媒合：(1)辦理各項國際活動與交流，協助國際團隊交流10家","     ；(2)推動新創國際輸出10家；(3)完成雲端人才培育1,000人；(4)辦理招商媒合交","     流活動24場次。允宜於計畫目標考量增加納入營運績效指標之可行性，另為避免場","     域無廠商進駐，應積極招商：觀察「南臺灣國際新創聚落發展計畫」之全程目標雖","     包含含量化指標，例如招募加速器家次、輔導新創企業家次、輔導轉型升級家次等","     ，惟尚乏營運績效相關之量化指標，例如被輔導者之營業額相較於輔導前之增減率","     等。考量該計畫既欲提升新創企業商機，爰似可研議於計畫後期增加納入相關營運","     績效指標之可行性，俾適切衡量輔導案件績效。另「南臺灣國際新創聚落發展計畫","     」擬於南臺灣複製林口新創園模式，惟參考審計部108年度針對中小企業處期中(1至","     9月)財務收支審核通知事項，該處自107年度推動國際創業落示範計畫，規劃將林口","     世大運選手村轉作創業聚落場域，以促進產業轉型升級與創新創業，惟因相關整修","     工程多次流標、廠商未能進駐等，嗣後雖完成場域承租作業，惟迄108年底部分場域","     仍無廠商進駐。為利「南臺灣國際新創聚落發展計畫」吸引廠商進駐，達到110年度","     預計招募智慧科技、AI、IoT、5G等新創企業進駐30家等目標，允宜積極招商。綜上","     ，中小企業處辦理「南臺灣國際新創聚落發展計畫」，允宜於計畫後期考量增納相","     關營業績效指標之可行性，俾利衡量輔導績效，並積極招商，以發揮計畫預期效益","     。爰請經濟部於1個月內提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  林岱樺  陳明文","  7)","     110年度中小企業處於「中小企業科技應用」項下編列「數位平台服務與科技應用推動","     計畫」8,699萬元，擬建置使用者視角政府服務平台，串接跨政府服務，提供企業快","     速便利服務。數位平台服務與科技應用推動計畫：110年度經濟部及科技部共同辦理","     「雲世代產業數位轉型—數位平台服務與科技研發推動計畫」(110至113年度)，其分","     計畫「政府雲端服務優化」之推動策略「企業對政府雲端機器可讀介面優化」由中","     小企業處負責，該處估計110至113年度總經費3億4,796萬元，110年度編列8,699萬","     元(111至113年度預估各年度皆為8,699萬元)。為推動「企業對政府雲端機器可讀介","     面優化」，中小企業處工作項目及預期效益如：1.服務平台設計：透過公私協力推","     動使用者視角政府服務平台，110年度預期完成User-","     ability(易用性測試)，分數達70分以上(及格分數為68分)。2.既有服務優化：從使","     用者視角串接跨政府服務，進行易用性測試評價確認成果並滾動調整。110年度優先","     串接2項企業常用功能，蒐整經濟部補助及輔導資源訊息，發展或串聯1個API或數位","     工具，促成政府數據加值應用。允宜審慎規劃及協調跨部會資訊串接機制、平台議","     題處理等，俾完備企業對政府雲端機器可讀介面優化：為推動「企業對政府雲端機","     器可讀介面優化」，中小企業處將納入使用者體驗優化功能，並優化既有服務(優先","     介接改善企業最常用且難用之10項服務，定期與相關部會協調資料格式及API開放介","     接等)，由於平台涉及部會眾多，攸關資訊串接機制、平台議題處理、資料釋出機制","     及收費分潤機制等多項議題，爰需進行跨部會溝通協調。中小企業處預計於113年度","     優先串接10項企業常用跨政府服務，以降低企業申辦時間，並臚列該等服務待克服","     問題。惟考量待處理問題歧異，例如稅務申報系統格式難對接、公開資訊觀測站申","     報檔不易校正等，如何在建置「企業對政府雲端機器可讀介面優化」時，有效整合","     各系統，避免淪為聯外網站整合，尚待強化跨部會溝通協調。綜上，中小企業處11","     0年度新增「數位平台服務與科技應用推動計畫」，允宜針對跨部會議題，例如資訊","     串接、平台議題處理等優化跨部會協調機制，俾達計畫預期效益。爰請經濟部於1個","     月內提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  林岱樺  陳明文","  8)","     為推動「企業對政府雲端機器可讀介面優化」，中小企業處雖將納入使用者體驗功能","     ，並優化既有服務，惟平台涉及部會眾多，且攸關資訊串接機制、平台議題處理、","     資料釋出機制及收費分潤機制等多項議題，為能有效整合各系統，避免淪為連外網","     站整合，中小企業處應針對跨部會議題，例如資訊串接、平台議題處理等優化跨部","     會協調機制。爰請中小企業處於1個月內將跨部會溝通協調及整合規劃提出書面報告","     送立法院經濟委員會。","                    提案人：邱臣遠","                    連署人：楊瓊瓔  謝衣鳯  翁重鈞","  9)","     查經濟部主管財團法人誠信經營規範指導原則，接受經濟部及所屬單位捐助達一定比","     例之財團法人，應遵守此指導原則，於執行業務之過程中，不得直接或間接提供、","     承諾、要求或收受任何不正當利益，或是做出其他不法、違背受託義務等不誠信行","     為，並應訂定誠信經營規範。爰要求中小企業處就其所捐助之財團法人，調查是否","     嚴格遵守利益迴避原則，並依規定訂定誠信經營規範，另就財團法人之董事長兼職","     是否有違反利益迴避原則，於1個月內就上開問題提出書面報告送立法院經濟委員會","     。","                    提案人：蘇治芬","                    連署人：邱議瑩  林岱樺","  第8項  加工出口區管理處及所屬5億1,444萬元，照列。","  本項通過決議6項：","  1)","     據加工出口區管理處統計，107及108年度園區土地出租率皆為99.82%，截至109年7月","     底則為99.16%，惟部分已承租土地之廠商並未依預定期限投資，恐弱化原預期經濟","     效益。簽訂土地租約後廠商應於6個月內申請建築許可動工興建：依加工出口區管理","     處及分處業務管理規則第14條規定:「在區內營業之事業租用土地自行興建建築物者","     ，應於租約訂立後6個月內向所在區管理處或分處依建築法規定申請建築許可，領有","     建造執照後，動工興建，並依建築法相關規定辦理。」、第15條規定:「在區內營業","     之事業未依前條規定動工興建建築物並如限完工或未於核定之投資期限完成者，所","     在區管理處或分處得終止土地租約，並由管理處廢止其投資案，已繳租金不予退還","     ，土地由所在區管理處或分處收回另行處理；……。」爰在區內租用土地自行興建建","     物之廠商，應於租約訂立後6個月內申請建築許可，並於領有建照後動工興建，逾期","     未依限完工或未於核定之投資期限完成者，加工出口區管理處或分處得終止土地租","     約，並由管理處撤銷其投資案，收回土地另行處理。據加工出口區管理處統計資料","     ，目前加工出口區土地出租情形，截至109年7月底園區已放租土地為364.72公頃，","     惟已放租土地呈閒置狀態者達3.72公頃，包括建廠計畫未依期限完工者1.96公頃及","     承租廠址遭污染須待整治者1.76公頃。與園區簽訂土地租約之部分廠商，雖因投資","     計畫展延獲准而延後投資期限，惟加工出口區管理處宜督促其儘速完成：截至107年","     7月底楠梓園區計1家廠商曾於101年12月與加工出口區管理處簽訂土地租約，由於該","     公司預計投資期限由106年3月展延至108年3月，嗣後109年5月15日提送變更投資計","     畫獲准，簽訂土地租約日期亦更新為109年6月10日，預計投資期限則延至112年11月","     完工。目前該公司已於109年8月17日舉辦動土典禮，雖未逾投資期限，然考量廠商","     既承租土地多年，加工出口區管理處宜督促廠商儘速完成實際投資，以發揮土地使","     用效益。綜上，部分區內廠商與加工出口區管理處已簽約多年，惟迄未依規定於租","     約訂立後6個月內取得興建許可並開始動工興建，雖廠商係因投資計畫展延獲准而延","     後投資期限，然為創造區內土地最大利用價值及擴大加工出口區經濟效益，容待檢","     討改進。爰建請經濟部於1個月內提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  陳明文  林岱樺","  2)                              110年度加工出口區管理處於「加工出口區管理-","     投資貿易業務」編列185萬1千元，辦理輔導廠商轉型宣導、產官學研訓座談、國內","     出差旅費及國外旅費(國際會議、考察招商)等業務。公務預算仍編列預算支應加工","     出口區部分業務，基於使用者付費原則，允宜檢討修改管理費最低收費標準之適用","     條件：為推展加工出口區相關業務，加工出口區管理處110年度預算案除編列投資貿","     易業務185萬1千元，辦理輔導廠商轉型宣導等業務，並於「勞工行政、環境保護及","     景觀綠化」編列204萬3千元。考量上開計畫係辦理加工出口區之投資貿易業務、勞","     工行政等，攸關加工出口區廠商之作業環境，爰編列公務預算支應，惟部分受益之","     加工出口區廠商持續多年僅繳納每月最低1千元管理費，卻可享受加工出口區之管理","     服務，恐有違使用者付費及比例原則。基此，加工出口區管理處所稱基於信賴保護","     原則，針對105年1月1日以前入區廠商，仍可適用最低每月1千元管理費之情形，洵","     非妥適；況不同時期進入園區廠商，皆對加工出口區營收產生貢獻，不宜採取差別","     待遇，允宜檢討改善。綜上，加工出口區管理處110年度於公務預算編列相關經費辦","     理加工出口區之管理，近年雖修改管理費基本費收費標準，原則改按建築物樓地板","     面積計收，惟早期入區之部分廠商仍有多年僅繳交每月最低管理費1千元情形，有欠","     公允，允宜檢討改善，落實使用者付費原則，俾強化加工出口區管理效能及提升經","     營績效。爰建請經濟部於1個月內提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  陳明文  林岱樺","  3)","     經濟部加工出口區管理處自1966年成立以來將近一甲子，為台灣早年經濟發展重要動","     能，然隨經濟成長與產業轉型，現於加工出口區內廠商已多不再為單純勞力密集產","     業而改以技術與資本密集之科技產業為主，經濟部亦有意將加工出口區轉型為科技","     產業園區，以符合當前台灣經濟發展需求，然而，僅以國內科學園區管理機關作為","     對照，經濟部加工出口區管理處在組織編制、預算投入、收費及服務提供機制等皆","     有差異，在轉型同時應明確目標客群提出合理調整，以提供更好的招商引資環境。","     爰要求經濟部應在現行法制下同步檢視現有管理法令，參考國內外有關輔導科技產","     業與產業園區管理之規定修正園區設置與管理機制，就前述法規修正期程及預算調","     整規劃向立法院經濟委員會提出書面報告，並應加速立法，於109年內向立法院提出","     「加工出口區設置管理條例之修正草案」俾利審查。","                    提案人：賴瑞隆","                    連署人：邱議瑩  林岱樺","  4)","     按加工出口區管理費規費及服務費收費標準規定，管理費係按區內事業之營業額、行","     業別費率及建築物樓地板面積等項目計收；另針對符合特定條件之業者，則訂有每","     月最低管理費1千元之相關規定。經查，截至108年底止10處加工出口區共進駐744家","     廠商，部分廠家卻只需繳納每月一千元管理費，卻可享受加工出口區之管理服務(含","     駐區員警)，不但有違使用者付費及比例原則，更不利加工出口區管理處的穩健營運","     ，爰要求加工出口區管理處評估全面改按建築物樓地板面積計收廠商基本費之可行","     性。","                    提案人：陳明文  蘇治芬  林岱樺","  5)","     依加工出口區管理處及分處業務管理規則第14條規定:「在區內營業之事業租用土地自","     行興建建築物者，應於租約訂立後6個月內向所在區管理處或分處依建築法規定申請","     建築許可，領有建造執照後，動工興建，並依建築法相關規定辦理。」部分區內廠","     商與加工出口區管理處簽約多年，卻未依規定於租約訂立後6個月內取得興建許可並","     開始動工興建，造成國家資源的閒置浪費，爰要求加工出口區管理處應督促廠商加","     速動工。","                    提案人：陳明文  蘇治芬  林岱樺","  6)","     高雄軟體科技園區現有面積7.9公頃，其定位為知識型產業園區，而與加工出口區管理","     處管理之其他園區以製造業為基礎之性質迥異，主要設置目標乃激發高雄地區資訊","     及新創產業發展，並連結南港與台中軟體園區形成串聯西部的「創新走廊」，2020","     年10月當下有313家廠商進駐並提供7,843人就業。中央與高雄市政府刻正致力打造","     亞洲新灣區為「5G及AIoT智慧科技創新園區」，高雄軟體園區比鄰亞灣區，可望藉","     其加速推動周邊創新聚落發展。惟查，高雄軟體園區空間利用已逐漸飽和，除慶富","     總部大樓閒置外幾已滿駐，然而仍未見經濟部啟動園區二期擴增計畫，爰建請經濟","     部應加速高雄軟體園區二期之設置規劃，優先以鄰近可用閒置空間取得園區空間，","     俾利加速高雄產業創新轉型，並就「高雄軟體園區二期發展規劃」提出具體方案，","     於1個月內向立法院經濟委員會提出書面報告。","                    提案人：賴瑞隆","                    連署人：邱議瑩  林岱樺","  第9項  中央地質調查所3億8,342萬5千元，照列。","   本項通過決議4項：","  1)","     經查中央地質調查所執行前瞻基礎建設計畫第3期，加速全面性地質資源探查及資訊供","     應計畫，建立地熱地質模型與資訊標準供應平台。根據國際再生能源協會(IRENA)2","     014年發布的報告(Geothermal strategy for  the  Global  Renewable  Energy","     Atlas)，全球已有23國建立地熱資料庫，公開有助地熱評估之相關探勘資料，並成","     為推動地熱發電的重要策略。另根據地質法相關規定，資源地質之全國地質調查，","     至少每5年由主管機關應通盤檢討1次，然過去利用政府預算進行的地熱資源調查工","     作成果，僅有中油公司34口地熱探勘井資料釋出，仍有中油公司油氣探勘井測溫資","     料、工研院過去受經濟部委託之地熱探勘井資料未彙整公開，各縣市溫泉主管機關","     掌握之溫泉井資訊、溫泉監測資料等也應納入地熱資料庫。爰請經濟部中央地質調","     查所就上述內容進行規劃，儘早建置「地熱探勘資訊平台」，納入以上所述應整合","     之地熱資源地質資料查詢功能，及規劃政府公開資料的合理使用分級分類原則，並","     於2021年之台灣智慧綠能週配合展現執行成果，以利於國際地熱能源合作交流。","                    提案人：蘇治芬","                    連署人：陳明文  林岱樺","  2)","     110年度中央地質調查所新增「數位地質資訊智慧匯流及供應計畫」，該計畫總經費5","     ,000萬元，期程自110至114年度，110年度編列840萬元。績效指標項數宜契合工作","     項目，另計畫擬納入之地質資料範疇允宜通盤考量後續經費及維運便利性，俾發揮","     計畫成效：「數位地質資訊智慧匯流及供應計畫」之績效指標僅列示每年增加採用","     線上匯流提交地質資料單位數量1項，然110年工作項目既包括預計匯流集中地質調","     查報告相關書圖文件60冊，惟績效指標卻缺乏相關指標，允宜檢討增列，俾以目標","     策進管理。中央地質調查所主要職掌為綜合策劃全國地質業務及建立全國性地質資","     料，爰地質資料龐鉅，例如108年度完成1,540筆工程地質探勘資料建置等。考量「","     數位地質資訊智慧匯流及供應計畫」既配合國家發展委員會(110年至114年)「服務","     型智慧政府2.0推動計畫」而辦理，惟該計畫屆期後之延續性尚不確定，為利「數位","     地質資訊智慧匯流及供應計畫」納入之地質資料得以持續更新維護，以增加資訊可","     用性，允宜於規劃擬納入之地質資料範疇時，考量該等資料後續維運經費、維護之","     便利性等，審慎規劃，以利地質資訊於該計畫終止後，亦能持續擴散應用。綜上，","     中央地質調查所110年度新增辦理數位地質資訊智慧匯流及供應計畫，允宜通盤考量","     擬納入資料庫之地質資料範疇及類型、後續維運更新之便利性、相關經費需求等周","     妥規劃，俾利發揮計畫效益。爰建請經濟部於1個月內提出說明書面報告送立法院經","     濟委員會。","                    提案人：陳亭妃  陳明文  林岱樺","  3)","     中央地質調查所「數位地質資訊智慧匯流及供應計畫」為配合國家發展委員會(110至","     114年)「服務型智慧政府2.0推動計畫」而辦理，惟該計畫屆期後之延續性尚不確定","     ，為利「數位地質資訊智慧匯流及供應計畫」納入之地質資料得以持續更新維護，","     以增加資訊可用性，爰要求中央地質調查所應於規劃時，考量該等資料後續維運經","     費、維護之便利性等，以利地質資訊於該計畫終止後，亦能持續擴散應用。","                    提案人：陳明文  蘇治芬  林岱樺","  4)","     經查我國地熱資源蘊藏量豐富，且地熱發電為乾淨能源，為將來世界綠能發展趨勢，","     然因我國地熱資源之蘊藏地點等探勘資料未臻明確。爰建請經濟部能源局、中央地","     質調查所應蒐羅各方意見，並邀集相關學者組成研討團隊就我國地熱發電制定專法","     提出方案，並提出報告送立法院經濟委員會。","                    提案人：蘇治芬","                    連署人：賴瑞隆  翁重鈞  邱議瑩","  第10項  能源局4億7,114萬6千元，照列。","  本項通過決議8項：","  1)","     110年度能源局歲出預算第3目「能源規劃與國際交流」項下「能源領域研究計畫績效","     評估推動與決策支援計畫」編列1,060萬元，凍結該預算10%，俟向立法院經濟委員","     會提出書面報告後，始得動支。","                    提案人：孔文吉","                    連署人：謝衣鳯  翁重鈞","  2)","     經濟部規劃110年度離岸風電累計裝置容量2,674MW，惟風場申請者計畫量僅1,253.2","     MW，未達目標量之半數。依據行政院106年8月核定之風力發電4年推動計畫，離岸風","     電規劃109年度累計目標裝置容量為520MW、114年度為3,000MW。嗣後經濟部為因應","     107年11月30日中央選舉委員會公告能源相關公民投票結果，檢討修正再生能源發展","     目標，其中離岸風電109及110年度之累計裝置容量目標分別調高為976MW及2,674MW","     ，114年度則調高至5,738MW。至於109至114年度離岸風電累計裝置容量規畫量與實","     際量可能之差距，其中110年度經濟部規劃累計裝置容量目標為2,674MW，惟風場申","     請人計畫量僅1,253.2MW，未達目標量之半數。詢據能源局，經濟部規劃離岸風電累","     計裝置容量之目標量係依實際核配容量計算，惟個別業者尚須依各風場條件選定適","     合風機機型，並配合該風力機組單機容量調整，故實際簽約量將略低於核配容量。","     與離岸風電開發商約定完工併聯日期較規劃期程落後，係考量海域環境等條件所致","     ，惟仍應積極管考開發進度，以維供電安全。有關經濟部規劃114年度離岸風電裝置","     容量達5,738MW乙節，按108年度中央政府總決算審核報告，經濟部與各風場開發商","     於107年10月至108年2月簽訂之第2階段潛力場址開發遴選（競價）契約書約定乙方","     （風場申請人）完成全部遴選（競價）獲配容量完工併聯之日期，皆較離岸風力發","     電規劃場址容量分配作業要點所定期限落後1年，衍生遴選及競價獲分配容量之11座","     風場申請人，依約提出之籌設（施工）計畫所列完工併聯年度，均較容量分配作業","     要點規定落後1年。詢據能源局，上述規定係考量臺灣海域環境氣候條件，海上可施","     工時間有限，故與各業者簽訂行政契約均約定得於獲配容量次年完工併聯，該局將","     持續追蹤管考開發進度，如未如期履約，則依行政契約辦理，有履保金及扣減躉購","     費率等違約罰則機制。倘風場開發商未如期履約，雖有相關違約罰則，仍恐影響離","     岸風電占比及國產化目標之達成。雖能源局稱離岸風電開發商倘未如期履約，可依","     違約罰則處理，然開發商未完成之裝置容量，如何由其他開發商如期如質填補，以","     滿足用電需求，恐有難度。此外，我國離岸風電亦肩負風電產業國產化目標，例如","     獲遴選分配開發商之完工併網年度為110年度者，開發商於110至111年度前置期需完","     成在地化項目包括塔架、水下基礎及陸上電力設施(變壓器、配電盤及開關設備)等","     3項，至於完工併網年度為112至113年度者，另需負擔其他國產化項目。倘前述開發","     期程未如預期，仍恐影響我國相關產業國產化之推動以及後續維運商機。綜上，11","     0年度我國離岸風電裝置容量之目標量高於實際量，為達114年再生能源發電占比達","     20%之目標，以及開發商落實離岸風電相關項目國產化之承諾，允宜積極追蹤開發商","     開發進度，並督促其檢討改善落後原因，俾達成離岸風電預計目標。爰請能源局就","     離岸風電設置進度問題於1個月內提出書面報告送立法院經濟委員會。","                    提案人：蘇治芬","                    連署人：林岱樺  陳亭妃","  3)","     能源局於109年8月26日辦理「一定契約容量以上之電力用戶應設置再生能源發電設備","     管理辦法」草案第2次預告，優先以較具效益之5,000瓩以上電力用戶為推動之對象","     ，且每2年滾動檢討義務對象級距。為利推動，允宜通盤考量政策目的與各界意見，","     妥適訂定用電大戶標準，並視推動情形滾動檢討：目前能源局對於能源用戶之管理","     ，係依能源管理法之授權，於103年8月1日公告「能源用戶訂定節約能源目標及執行","     計畫規定」，針對契約用電容量超過800瓩之法人及自然人等進行管理，管理措施包","     括能源用戶應於每年1月31日前，向中央主管機關申報前1年度節電措施執行情形、","     104年至113年平均年節電率應達1%以上等項。至於符合契約用電容量超過800瓩之用","     戶數，依經濟部統計，108年度工業部門約3,345家，總用電量1,239億度，占全國用","     電量之46.6%。惟本次能源局預告用電大戶門檻為5,000瓩，相較前揭能源用戶800瓩","     之標準，有明顯差距，爰部分團體認為5,000瓩之標準低於目前列管之800瓩、用電","     大戶負擔10%再生能源裝置容量亦屬偏低之意見；惟產業團體則反應「再生能源發展","     條例規定用電大戶，必須負擔10%再生能源義務，此種透過法令強制要求用電大戶負","     擔巨額綠電投資的做法不盡合理，…。」。","     我國整體用電量從103年度2,511億度已增加至108年度之2,656億度，預期109年度及","     110年度將達2,727億度及2,785億度，成長快速。為利能源有效使用及能源轉型，目","     前各界對「一定契約容量以上之電力用戶應設置再生能源發電設備管理辦法」草案","     內容仍意見分歧，能源局允宜通盤考量政策目的與各界意見，妥適進行後續法制作","     業，俾利政策之推動。","     綜上，能源局辦理「一定契約容量以上之電力用戶應設置再生能源發電設備管理辦","     法草案」預告，由於攸關我國再生能源之推動及能源合理與有效使用，允宜審視政","     策目的，通盤考量各界意見後，審慎研訂相關標準，並視執行情形滾動調整，俾達","     推動成效。爰建請經濟部於1個月內提出說明書面報告送立法院經濟委員會。","                    提案人：陳亭妃  陳明文  林岱樺","  4)","     110年度能源局新增3項計畫，該3項計畫110年度共編列1億7,325萬元，包含「海洋科","     技產業創新專區營運計畫」、「綠能科技示範場域營運計畫(沙崙D區)」及「沙崙智","     慧綠能科學城技術整合及營運計畫（1∕4）」之分計畫「綠能、智慧、新創技術整合","     平台建置及推動計畫」。綠能科技示範場域營運計畫(沙崙D區)：前瞻基礎建設第1","     至3期辦理「科學城公共建設計畫-經濟部」及「沙崙綠能科學城-","     綠能科技產業化技術驗證平台計畫」，以建置沙崙智慧綠能科學城D區示範場域建築","     工程及示範驗證之各項硬體與綠能設施，本計畫係接續工程建設之營運管理服務計","     畫，工作範疇包括業務推動及場域服務2大類。綠能、智慧、新創技術整合平台建置","     及推動計畫：本計畫原由相關部會編列預算執行，因配合行政院指示，於沙崙科學","     城各區陸續建置完成及正式營運單位成立前，由經濟部做全區管理平台窗口及執行","     相關整合業務計畫，工作項目包括整合平台建置及管理、技術整合廣宣推動以及科","     學城全區專案規劃推動等項。新增計畫皆與前瞻基礎建設計畫相關，宜配合前瞻基","     礎建設相關計畫之執行進度，適時辦理，俾發揮經濟效益：由於海洋科技產業創新","     專區營運計畫、綠能科技示範場域營運計畫(沙崙D區)以及綠能、智慧、新創技術整","     合平台建置及推動計畫，泰半皆屬前瞻基礎建設相關硬體設備完成後之後續營運計","     畫，倘前瞻基礎建設之硬體建設執行進度落後，即使後續營運計畫如期啟動，將可","     能面臨招商後無場地可用之窘境，況前述3項110年度新增計畫預算數之八成係支應","     薪資及業務費，為避免浪費，允宜依據相關前瞻基礎建設之執行進度，配合辦理後","     續營運計畫，以符實需。綜上，110年度新增辦理海洋科技產業創新專區營運計畫等","     3項計畫，允宜密切觀察相關前瞻基礎建設計畫之執行進度，並依執行進度配合辦理","     後續營運計畫，俾利達成日標。爰建請經濟部於1個月內提出說明書面報告送立法院","     經濟委員會。","                    提案人：陳亭妃  陳明文  林岱樺","  5)","     離岸風電及太陽光電為我國再生能源推動之主軸，其中離岸風電目標為2025年累計達","     5.5GW商轉。針對離岸風電產業，政府也規劃打造成國家隊的模式，分別在水下基礎","     、電力設施、風力機組與海事工程等4大系統上與外商形成策略聯盟，透過外商帶進","     核心技術，逐步使台灣成為亞太重要生產基地。經查預計於109年底完工的台電公司","     示範風場，19架機組當中僅完成了2架機組的架設(109年9月底)，另外，經濟部規劃","     110年度離岸風電累計裝置容量2,674MW，惟風場申請者計畫量僅1,253.2MW，未達目","     標量之半數，執行進度明顯不如預期。風力發電為我國重大核心戰略產業之一，相","     關計畫工程的進度將影響我國供電安全、國產化之能量、人才發展及產業升級效果","     等層面，能源局應積極追蹤並管考開發進度，檢討計畫落後之原因。爰此，請經濟","     部能源局每6個月提出「離岸風電政策執行既風場開發進度」書面報告送立法院經濟","     委員會，以利國會監督。","                    提案人：邱志偉  邱議瑩  蘇治芬","  6)","     依據行政院106年8月核定之風力發電4年推動計畫，離岸風電規劃109年度累計目標裝","     置容量為520MW(百萬瓦)、114年度為3,000MW。其後經濟部為因應107年11月30日中","     央選舉委員會公告能源相關公民投票結果，檢討修正再生能源發展目標，其中離岸","     風電109及110年度之累計裝置容量目標分別調高為976MW及2,674MW，114年度則調高","     至5,738MW。109年原是離岸風電第二階段「潛力場址」的「併網元年」，有2風場、","     共738MW將併網，可年增37億度發電，但因疫情、地方溝通等因素，進度皆有延遲，","     且因10月之後東北季風將導致海象太差無法施工，預估110年3月後海象穩定才能繼","     續施工，原定「併網元年」目標無法達成，是否影響我國2025年能源規劃目標，政","     府應加重視並提出具體因應方案。綜上，基於國內供電穩定與落實短中長期能源轉","     型計畫，要求經濟部於1個月內向立法院經濟委員會針對離岸風電推動進度、2025年","     前併網計畫與國內整體供電之調整計畫提出書面報告。","                    提案人：賴瑞隆","                    連署人：邱議瑩  林岱樺","  7)","     依據行政院風力發電4年推動計畫，離岸風電規劃109年度及110年度之累計裝置容量目","     標分別調高為976MW及2,674MW，114年度則調高至5,738MW，其中110年度經濟部規劃","     累計裝置容量目標為2,674MW，惟風場申請人計畫量僅1,253.2MW，未達目標量之半","     數，爰要求能源局積極督促開發商加強辦理，以達供電安全目標。","                    提案人：陳明文  蘇治芬  林岱樺","  8)","     目前契約用電容量超過800瓩之工業用戶數約3,345家，總用電量1,239億度，占全國用","     電量之46.6%。根據能源局103年8月1日公告「能源用戶訂定節約能源目標及執行計","     畫規定」，只要是契約用電容量超過800瓩之法人及自然人，就必須於每年1月31日","     前向中央主管機關申報前1年度節電措施執行情形、104至113年平均年節電率應達1","     %以上等項。另能源局於109年8月26日辦理「一定契約容量以上之電力用戶應設置再","     生能源發電設備管理辦法」草案第2次預告，以5,000瓩以上電力用戶為推動之對象","     ，且每2年滾動檢討義務對象級距。本次能源局預告用電大戶門檻為5,000瓩，相較","     前揭能源用戶800瓩之標準，有明顯差距，部分社會團體認為能源局5,000瓩之標準","     低於目前列管之800瓩，無助於達成能源轉型的目標，爰要求能源局對用電大戶的管","     理標準應趨於一致，不應有寬鬆差別。","                    提案人：陳明文  蘇治芬  林岱樺","三、有關政事別歲出預算，隨同機關別審查結果調整。","主席宣告：本次會議通過之決議，文字授權主席及議事人員整理。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤？（無）無錯誤，確定。","   進行討論事項。","       討  論  事  項"],["審查110年度中央政府總預算案附屬單位預算非營業部分關於行政院主管：行政院國家發","展基金、離島建設基金及花東地區永續發展基金。",""],["主席：請國發會龔主任委員報告。"],["龔主任委員明鑫：主席、各位委員。以下由國發會向各位報告國發會經管非營業特種基","  金110年度預算案編列情形。","   首先為國發基金的部分，國發基金來源主要額度是歷年來國庫撥補合計309億元，但","  是現在都已經回繳。其基金用途主要用於投資或融資臺灣產業結構優化或升級，甚至於","  技術合作等相關事項。以目前來講，國發基金重要的投融資計畫，大致分成以下五大項","  ：第一、直接投資：意即國發基金直接投資個別廠商，如果企業有創新、轉型或營運上","  需要的時候，就可以申請國發基金，但必須經過三道關卡，一是政策評估，二是投資審","  議，三是管理會通過，這三道關卡通過以後，我們就可以參與投資。目前參與投資新興","  重要事項有106家。第二、創投投資：國發基金與民間創投合作投資新創事業，目前參","  與投資創投事業有83家。第三、專案投資：國發基金委由產業的主管機關，比如經濟部","  或文化部，經濟部針對轄下中小企業策略性製造業、商業進行投資，另文化部針對國內","  文創產業進行投資，目前參與投資的國內事業有409家。第四、創業天使投資：透過民","  間天使投資人共同投資新創，大概兩年期間總共投資新創事業122家。第五、融資計畫","  ：主要提供國內企業購置升級機器設備、輸出機器設備或是海外投資所需資金，現在辦","  理重要的融資計畫大概有30項。以上主要為國發基金做的事情。","   從過去到現在，國發基金原始撥交額度約為309億元，那時候是1973年，到目前為止","  基金淨值約為七千七百九十多億元，再加計累積繳庫數額大概是2,600億元，整體成效","  大約是一兆四百多億元，我想這樣的成果應該還算可以。近年來，國發基金盈餘成長狀","  況，從104年開始逐年增加，於108年達到232億元，其中主要為台積電的股息收入約一","  百二十多億元，排除掉台積電，其他收入也超過100億元，所以不單單只是台積電，因","  為大家印象中好像只有台積電的收入最多，但是除了台積電之外，其他收入還是有的。","","","   在110年度預算案編列情形，業務總收入編列197億6,000萬元，主要是投資業務收入","  ，意即剛才向各位委員報告的股息收入以及權益法認列所得約一百九十多億元，而這1","  95億元投資業務收入，剛才也跟各位委員報告，我們預估明年台積電配發10元，所以大","  概165億元左右。另外，在業務總支出部分，大概是二十五億七千多萬元，主要是投融","  資業務成本22.9億元左右，當然基金支出就是錢要拿出去的部分，那不是投資，因為我","  們還有融資上的一些協助，每年大概有100億元支出。因此，業務總收入扣掉總支出以","  後，本期賸餘大概170億元，事實上我們已經向主計總處承諾，賸餘繳庫約170億元。整","  體來講，明年預估賸餘扣除繳庫大概有1億9,000萬元。","   第二部分，有關於離島建設基金，本基金從90年開始分10年編列預算300億元，於99","  年時已全數撥足。其基金用途主要針對離島建設及開發補助、貸款相關事項。目前來講","  ，離島基金已經執行到綜合建設實施方案第五期，一期是四年，以第五期來講，就是1","  08年到111年。第五期主要執行內容大概有幾項：第一個是提升離島醫療品質，比如推","  動緊急醫療後送之航空器駐地準備，還有在地醫療服務品質提升；另外一個是離島生活","  品質的提升，比如廢棄物清除、回收再利用，還有島際間海運交通補助；第三個是深化","  觀光發展，提供一些活動補助；第四個，改善農漁民生產環境，修護各海域漁業導航標","  識燈等公共設施；第五個，推動文化深耕部分，包括協助推動在地藝文活動等。","   關於該基金110年度預算案編列情況，基金收入來源大概有689萬元，主要是利息收入","  與雜項收入；基金用途編列九億多元，包括永續發展相關計畫經費9億元，以及一般行","  政管理費計畫等費用，所以本期短絀約為8億9,000萬元。我們剛剛有提到，基金已撥補","  完成，所以今年年底基金餘額大概有27億5,000萬元，明年短絀大概8億9,000萬元的話","  ，到明年年底時基金餘額還有18.5億元左右。","   最後，關於花東地區永續發展基金，花東基金也是一樣分10年編列預算撥入基金額度","  400億元，預計於110年撥足，明年花東基金剛好已經10年了。其基金用途主要是針對花","  東地區公共建設與產業發展的支持，於110年編列255億元將這400億元撥足。花東基金","  明年即將進入第三期，第二期重要執行成果詳列於此，請各位委員參閱簡報資料。第一","  、最重要的是完善在地醫療服務，包括建置「大武鄉衛生所暨南迴線緊急醫療照護中心","  」等；第二、充實教育資源培育人才，比如國中、國小教室資訊設備提升，以及培育民","  眾資訊應用能力；第三、滿足原鄉部落發展需求，協助62處部落聚會所規劃設計或興建","  ；第四、提升救災及救護效能，包括充實各式救災車輛等；第五、友善農業及加強加工","  量能，輔導友善及有機耕作，還有設立區域型加工中心等；最後是發展在地特色觀光。","","","   以下為新的一期，也就是今（109）年開始到112年的第三期主要執行的成果，當然現","  在還是在滾動檢討，到目前為止有幾個重要的領域，也向各位報告。第一個是支持原鄉","  發展，鎖定於縮短城鄉數位落差，布建部落公共網路服務，將來會完成建置33個部落，","  以及完成無線wifi","  AP總量共199個；第二個是環保，包括電動機車推廣設置；第三個是醫療照顧，提升婦","  幼照護、補助新生兒篩檢以及提供月子餐補助等；第四個是食安，主要是食安檢驗基礎","  改善及專業人力的培訓；第五個是協助太陽能光電，提供相關補助與申請；第六個是港","  埠交通部分，包括蘭嶼開元港新舊港區合併後續發展以及各面向的提升；最後是緊急救","  護災防部分，提供高級救護品質及災害預防效能、培訓相關人才。這個大概是第三期，","  也就是從109年到112年的重點工作。","   接下來，向各位委員報告明年度預算編列情形，我們剛剛也提到，在基金來源部分，","  255億元為公庫撥補，將400億元撥足；至於資金用途，明年編列大概27.3億元，主要針","  對花東地區永續發展相關計畫，當然也包含一些長期投資，現在預估大概是3,000萬元","  左右，其他就是一般行政費用，所以明年本期基金賸餘大概有228億元，再加上期初基","  金餘額73億元，總共加起來到明年年底時，花東基金還有301億元左右，算是相當充裕","  。","   為持續協助整體國家產業發展，國發會除了積極配合政府政策提供民間所需資金外，","  在審核投資方案時，更將秉持審慎專業的態度看待每一個計畫。此外，我們將透過強化","  轉投資事業之監督管理，推動公司治理，以維護國發基金的權益。另外，針對離島及花","  東地區，國發會將協助當地的建設與開發，提升當地居民的生活品質，均衡台灣的發展","  。","   以上報告，敬請各位委員先進指教與支持，謝謝。"],["主席：我們現在進行詢答，援例作以下宣告：本會委員發言時間為6分鐘，必要時得延長","  2分鐘；非本會委員發言時間為5分鐘。上午10時30分截止發言登記。","   首先，請林委員岱樺發言。"],["林委員岱樺：（9時25分）主席、各位列席官員、各位同仁。本席對雙語國家政策的期待","  甚深，所以我要就你們現在已經公布的相關策略提出一些建議。你們訂定的目標為提升","  國人英語力、培養本土雙語人才，以提升人才與產業國際競爭力，對於績效指標、衡量","  標準及目標值，本席就直接破題並提出建議，應該是以結果來定KPI，而非以過程來訂","  定，而且就整體來講，你們的策略缺乏實體的成效說明。","   在你們的六大策略當中，本席認為你們的重點僅集中在提升國人學習英語的機制，檢","  核的機制都是以參加的人數及活動為主，而且缺乏實質提升達到何種能力的指標。現在","  網路的學習資源非常多，從小學到大學都開設不少的英語課程，可是成效不彰，國發會","  及教育部應檢討整體的英語教育制度，不能只是一味的開課、製播線上英語學習或檢測","  影片，卻缺乏對整體制度的檢討。本席認為，應該要針對現有的制度進行整體的英語教","  育改革，而非放任原有的制度繼續實施，然後又再另外建立一套英語學習制度，本席認","  為這樣是不妥的。很多國人從國小一直到大學學習英文的時間超過10年，卻還是無法使","  用英語溝通，所以我認為國發會及教育部應該就既有的制度提出更有效的英語教育模式","  ，促使國人開口使用英文，而不應該再另設一套制度，這就是本席針對你們雙語國家政","  策所提出的建言。","   好，我現在逐一來看你們這六大策略，第一個，你們說要建立雙語標竿學院，臺灣有","  一百多個學校，你們要在4年後設立4所標竿學院，本席認為你們應該要訂定標竿學院的","  標準，讓大學能夠達到這個標準，那才是我們的目標，而非又只是讓臺政清交4所學校","  的一些科系成為所謂的標竿學院。其實不用你們來做，他們本來就已經做得很好，5年","  500億元都投入這些學校了，當然就一定要相對的優秀，所以你們這樣做沒有意義，也","  沒有辦法達成雙語國家的目標。標竿學院的標準有哪些呢？譬如說全英語的授課、跨國","  招攬師資跟招生，如果能夠達到教育部的標準，即給予雙語學院的補助及標章，才能擴","  大成效，而非僅限於4所。","   你們的策略二之一是推動高中職以下的學校運用英語進行多領域的學習，本席認為這","  樣相當好，跟現在高中職以下學校教學現場所使用的EMI教學方法是一樣的。但是現今","  高中以下學校全英語授課的比例偏低，關於雙語師資的問題，本席之前也有質詢過教育","  部，他們受限於外師聘任辦法及本國教師缺乏多專長的培育，所以不知道是否能夠在4","  年內達標。而我們所列的績效指標只是在辦理活動、發展課程，是否能讓學生有使用英","  語的能力？除了辦理研習活動及職場體驗之外，本席還是強烈建議，高績效的指標應以","  學生學習的能力為主，或是以培育一定數量的雙語師資為目標值，且應加強要求高中職","  以下的英語老師均具備以英文授課的能力，重點就是要加強考核及各校教學現場的觀議","  課，這也是教育部現在正在推動的108年課綱，一定要有公開並讓各界來檢視的觀議課","  。","   另外，你們策略的二之二是針對偏遠地區及弱勢學生，偏遠地區教育的問題是在於不","  足，除了缺乏本國師資，更缺乏外國師資，所以你們應該要落實偏遠地區學校教育發展","  條例的規定，從聘任教師到教學的改革都應有具體及制度化的作法，而非僅補助硬體，","  你們現在就是只有補助硬體而已。偏遠地區非常需要外籍老師及穩定的師資，教育部應","  該要有更前瞻性的做法，以免偏遠地區的學校成為雙語國家政策的漏網之魚。","   你們策略的三之一是提升本國教師的英語能力，其實你們的策略很好，你們說要提升","  本國教師的全英語授課，所以選送老師出國短期進修，本席認為這樣很好，但是我們檢","  視過去有沒有這樣的做法，其實你們在國際教育項目下有選送教師出國或以雙語教育培","  訓的師資，對於他們在回到學校後是否有參與或積極投入雙語教學，應該要有嚴格的考","  核機制，以避免最後毫無成效，本席希望你們的政策能夠有這樣的考核跟檢測機制，免","  得又浪費公帑。","   你們的策略五是加強延攬以英語為母語的外國專業老師，你們主要是以標竿學院為主","  ，我認為這應該是要偏重教育層面，我也認為應該擴及其他頂尖大學或國際化的大學。","  本席認為有一個重點就是應該要擴及高中職國際專班，我們高雄市就有4所國際專班，","  為什麼我們國際專班只能從基礎做起，而且僅以聘任人數為績效指標，你們現在要做標","  竿學院及加強延攬以英語為母語的外國專業人才，我認為高中職的國際專班應該也要適","  用啊！","   然後你們的策略六是要結合科技建置英語自主學習及檢測的系統，本席認為很好，但","  是你們是單一使用「Cool","  English英語線上學習平臺」，這個機制是否能夠達到自主學習或檢測的目標，有待深","  思。因為我們要建立學生的自主學習，應該要從改變學校的教學模式做起，落實12年課","  綱的精神，重點是要以學習者為中心，所以此計畫應針對學校老師的教學模式和教學方","  法來改進。其實你們建置檢測系統是很好的，但是要如何真正判斷學生的能力？就是在","  學校現場針對兩個情境來判斷，第一個就是在段考的時候判斷學生的能力，還有在入學","  考試時就應該要判斷學生的能力，所以你們這個檢測系統應該要加強各級學校老師的出","  題及改進入學考試，看入學考試是否需要做制度上的改變，譬如說大學考試是不是要進","  行口試，這樣就可以提升自主學習的學習成效。","   本席綜觀你們國發會這一次的計畫，似乎僅提及英語學習的層次，像這種雙語國家的","  政策不應只放在教育部的英語教育提升，本席認為應該要擴及其他部會，尤其是與國際","  接軌非常密切的部會，例如外交部、經濟部、農委會、教育部體育署、衛福部、人事行","  政總處，都應該要提出相對應的計畫，以整體提升雙語國家的願景。本席再次強調，這","  整個過程不應該只以活動次數跟人數為指標，請問主委有什麼回應？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。我真的非常感謝委員對這件事情的關心，事實上，","  我們的方向也跟委員所講的一致，委員有提出一些很好的方法，很值得我們參考。"],["林委員岱樺：好，我再將書面資料送給你們參考。"],["龔主任委員明鑫：對，請委員送給我們。"],["林委員岱樺：最後，公視在10月23日有一則報導，我也跟教育部查證過，就是為了推動","  雙語國家政策，從106學年度開始，幼兒園可由具備外語能力的教保員進行融入式的英","  語教學。現在依規定幼兒園不得採全日、半日或分科的外語教學，教育部已經在10月1","  6日預告修正草案，要刪除這個規定，所以幼兒園可以光明正大、不必再掩耳盜鈴了，","  就是真的可以教英語，因為教育部的相關辦法已經要修改了。我在這邊要提醒主委，你","  們雙語國家政策的六大策略有講到高中職以下學校，那有沒有擴及幼兒園呢？我不知道","  你們是否願意把這個部分也納入參考並做修正。"],["龔主任委員明鑫：教育部對幼兒園是希望把英語融入到生活情境當中，就是很自然的，","  並不是刻意的。"],["林委員岱樺：沒有錯，現在也是這樣，只是參差不齊啊！有錢人家的小孩可以上貴族學","  校，你們應該要管，可是你們反而不管，請你告訴我，現在全臺灣有哪一個幼兒沒有上","  英文課？不好意思，全部都有上英文課，那你們有沒有在管教學品質？沒有啊！如果你","  們不管，沒有把這個部分納入你們的政策，這樣只會助長貧富差距所造成的英語學習雙","  峰更趨嚴重。本席對你們所提出的雙語國家政策有很深的期待，我覺得太棒了！只是需","  要再調整一些做法，也要有真正的績效指標，包括幼兒的部分，教育部都走在前面了，","  你們也應該要納入啊！"],["主席：請主委再將詳細資料提供給委員，好不好？"],["龔主任委員明鑫：好。"],["林委員岱樺：謝謝主委，我們一起努力。"],["龔主任委員明鑫：謝謝。"],["主席：請邱委員臣遠發言。"],["邱委員臣遠：（9時37分）主席、各位列席官員、各位同仁。因為時間不多，所以本席就","  直接切入重點，第一，我想向主委請教一個時事題，就是經濟部陳正祺次長近日到美國","  進行臺美經濟對話，但是有媒體報導指出，我們所簽署的MOU效期是5年，卻被戲稱首屆","  即終屆，尤其目前川普總統是在看守內閣的狀況，主委對於目前這樣的情勢看法如何？","  第二，日前中國大陸習近平領導人在APEC的會議上表示他們要積極地加入CPTPP，我們","  也知道，這兩個禮拜最重要的經濟新聞大概就是我們已經確定沒有辦法加入RCEP了，部","  長說這是由於政治的因素，因為必須要承認九二共識，而國人沒有辦法接受。如果連我","  們殷殷期盼的CPTPP又有中國要積極加入的這個政治因素，會不會變成我們之後要進入","  的障礙？請主委回應這兩個問題。"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。謝謝委員，我想這次臺美之間的對話就是政府對政","  府的對話，我想委員也知道，過去長期以來在經貿方面就是TIFA，但是美國國務院和美","  國政府一直希望臺美之間的對話不要僅及於TIFA而已，在很多方面都可以進行合作，包","  括一些戰略性的事情，比如說我在2016年帶團去美國參加數位經濟論壇，那時候也是國","  務院跟我們對談，是次長級的對談，像現在我們就雙邊基礎建設的融資也有簽了一些M","  OU。所以我不覺得會因為換了政府而有不同，我們政府是在2016年上任，當時美國是民","  主黨在執政，雙方就已經有啟動相關的對話機制，所以我覺得這樣的對話機制會持續下","  去，並不會中斷。","   第二，關於CPTPP這個部分，習近平說他們在積極考慮，不過這當然還是要看CPTPP的","  門檻，事實上，CPTPP的門檻相對於RCEP高出非常多，例如其中有一條就是不能用政府","  的力量去補助國營事業，單單這一條的話，恐怕中國要達到……"],["邱委員臣遠：我想他們內部經濟的自由化還是要達到一定的程度。"],["龔主任委員明鑫：對。"],["邱委員臣遠：但是我們還是要未雨綢繆，因為最後也有可能是兩頭空，甚至ECFA今年也","  已經到期了，必須要單方面終止才會停止。我們知道，目前我們在推動新南向，可是從","  出口的貿易額來看，其實我們對中國的依賴度還是逐年上升，反而是新南向國家的上升","  有限，甚至在今年還下降了。所以本席要具體地建議主委，你們還是要評估國際的情勢","  ，雖然部長說對我們的影響可能有限，可是對傳產包括石化、紡織、機械與鋼鐵等四大","  產業來講還是非常嚴重，尤其是傳產的製造業。我們未來要把東南亞當成我們的內需市","  場，並延伸到金融、電商等相關的專業服務，貿易障礙其實很不利於我們的發展，所以","  本席希望主委還是要跟經濟部進行良性的溝通，在我們國際經濟關係上超前部署，都要","  掌握相關的情形，好不好？"],["龔主任委員明鑫：是。"],["邱委員臣遠：由於時間有限，本席現在要談第二個議題，我想請教新經濟移民法的進度","  現在是怎麼樣，我們知道近期政府在積極地推動產業轉型，但是根據主計總處統計的數","  字，我們臺灣的人口在2020年已經是負成長了，而且比原先預估的時間還提早了2年，","  預估在2065年人口將減少600萬人。根據國發會的統計，臺灣人才的供給赤字已經已達","  -1.5%，問題非常的嚴重，臺灣的人力缺口是現在產業轉型一個很大的破口，這是不爭","  的事實。我們必須要強調一點，這幾年在吸引與留住人才之所以能夠進步，我認為其實","  要歸功於2018年實施的外國專業人才延攬及僱用法，積極強化攬才的吸引力，截至今年","  10月底，就業金卡核發的數量累積將近1,000張，是過去兩年的1.8倍。臺灣目前的當務","  之急就是攬才與招收移民，尤其在後疫情時代，如果之後疫情平復了，對這方面可能會","  更加積極。本席非常肯定國發會推動新經濟移民法和外國專業人才延攬及僱用法的用心","  ，我知道國發會過去對新經濟移民法下了很多苦功，除了引進外國專業人才、中階外籍","  技術人力，也針對人口負成長的問題計畫招收投資移民與海外國人及其後代。其實行政","  院院版在上一屆就已經送請立院審議，為何在本屆至今仍然遲遲沒有送進來？國發會對","  這個部分的推動有什麼問題？是不是可以大概說明目前的進度？"],["龔主任委員明鑫：跟委員報告，委員提到的這個法案是屆期不續審，這個法案現在還在","  行政院，行政院沒有送到立法院，當然行政院有他們的考量……"],["邱委員臣遠：行政院現在的考量是什麼？有碰到什麼困難嗎？"],["龔主任委員明鑫：整個新經濟移民法大概分為兩大塊，一大塊就是人才白領的部分，關","  於這個部分，剛才委員有提到外國專業人才延攬及僱用法，我們還會再進行修正，現在","  預告期已經過了，我們會再送到行政院，然後大幅度的開放。"],["邱委員臣遠：所以你們認為目前依外國專業人才延攬及僱用法的規定就可以了嗎？"],["龔主任委員明鑫：因為現在大家對這個部分的共識度比較高，就是對白領要做更大幅度","  的開放。"],["邱委員臣遠：我們應該要在保護國內勞工權益的前提下來推動新經濟移民法，我認為我","  們對這個法案還是要持續的溝通，當然白領高階人力這個部分比較沒有問題，但是我們","  知道，其實產業界對這個法殷殷期盼。因為時間不夠，所以我直接提出具體的建議，我","  希望龔主委可以承諾會持續推動新經濟移民法的立法工作，以及相關部會的溝通，這一","  點有沒有問題？"],["龔主任委員明鑫：中間有一些爭議，我們會儘量溝通。"],["邱委員臣遠：有爭議就是要溝通，我們也會在我們的角色上倡議，儘量在保護本國勞工","  的就業權益下推動立法，好不好？"],["龔主任委員明鑫：好。"],["邱委員臣遠：最後，我要提醒兩件事情，請主席再給我30秒鐘。上次質詢時，我曾經請","  國發會盤點國發基金已投資的公司是否為政府主要發展產業，而我現在要具體提出的是","  台杉公司。根據監察院的調查報告，國發基金及工研院子公司「創新工業技術移轉股份","  有限公司」在台杉公司的持股比例已超過99%，再依據立法院預算中心的評估報告，11","  0年度的預算書仍舊沒有台杉投資管理顧問公司的未來規劃方向，也沒有明列國發基金","  預計配合的投資規劃內容。","   由於台杉公司已取得國發基金的背書，旗下50萬資本額的台杉生技公司也向銀行取得","  105.5億元的資金，成立水牛一號及水牛二號基金。請龔主委針對台杉公司及其兩家子","  公司目前的投資明細跟效益，具體提供書面報告給本席辦公室，我們之後再來討論。不","  好意思！請主席再給我15秒鐘，我最後提一個問題。","   在11月6日，國發會針對交通部提報「花東地區鐵路雙軌電氣化計畫綜合規劃」的第","  二階段，也就是單軌要轉為雙軌部分，國發會審查後決定延長討論時間。國發會認為儘","  管交通部有透過環評辦理綜合規劃，但是與會委員希望交通部能提出更清楚及更好的方","  向。由於我們不知道這中間的問題是什麼，所以針對這部分，希望國發會也提供本席一","  份書面報告。我建議國發會，在花東永續發展基金討論時要縮短時間，雖然交通部分是","  由交通部主責，但要催促交通部儘快推動，以免影響花東鄉親的權益，好不好？"],["龔主任委員明鑫：沒有問題！主要的問題不是計畫生變，只是大家認為執行時程要縮短","  ，所以請他們再討論。因為他們原本預估要6、7年才能完工，花東鄉親沒辦法等待，我","  們希望施工時程可以縮短。"],["主席：請龔主任委員將詳細資料補充給邱臣遠委員。"],["邱委員臣遠：花東鄉親會很感謝國發會，請國發會積極協助追蹤進度。謝謝！"],["主席：接著請邱委員議瑩發言。"],["邱委員議瑩：（9時48分）主席、各位列席官員、各位同仁。今天我們要審查國發基金，","  我在剛剛主委的報告有看到，國發基金從104年到108年的盈餘是年年上升，直到108年","  為止的盈餘有232億元，看起來帳面上的成績相當不錯。不過，我們想更進一步探討，","  國發基金的盈餘這麼多，有沒有規劃再加碼投資或資助更多新創事業？","   龔主委在9月21日召開創業天使投資方案成果分享會，兩年以來國發基金已達成第一","  個100家投資申請案，所以我想讓龔主委有更多時間說明國發會未來的方向是什麼？這","  100家的投資申請案應該只是近程而已，是不是？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。是的，我們的創業天使差不是兩年前開始啟動，啟","  動後經過兩年時間，目前最新是投資122家，總共投注了將近18億元。當初大概是匡列","  20億元，現在已經快要用完，剩下2億元而已。"],["邱委員議瑩：有沒有可能再增加匡列的金額？"],["龔主任委員明鑫：會！所以在上禮拜管理會已經把20億元的額度增加到50億元，希望額","  外的30億元不要再等這麼久，可以在兩年內投資完成。投資完成後，我們的額度會再增","  加。"],["邱委員議瑩：額度增加是件好事情，但是我們現在有一個所謂綠色通道的方案，每家投","  資額只有300萬元，國發基金相對也會投入300萬元，看起來的成效並不如預期。請問龔","  主委是否會有綠色通道2.0？未來會做哪些修正？舉例來說，我認為300萬元的額度其實","  很少，而且目前規定錢是給機構，不是給單一投資人及創業者，這有沒有可能做一些微","  調，讓綠色通道發揮更大的功能，不敢說可以發揮到極致，但至少要發揮大一點的功能","  ？"],["龔主任委員明鑫：當初設計300萬元以內算是小案子，我們就快速審核等等。"],["邱委員議瑩：但是300萬元其實很少，即使要快速或衝量、衝家數，我認為金額是否能放","  寬一點，讓類別也能更多元化？"],["龔主任委員明鑫：好，我們來思考。如果不是綠色通道部分，對於單一企業我們可以投","  資的金額已經加大了。"],["邱委員議瑩：我知道，但還是有一些遺珠之憾。國發基金這一、兩年投資金額比較多，","  甚至獲利比較好的就是KKday，這對國發基金來說是滿好的投資。但還是有一些新創公","  司的募資沒有得到國發基金的青睞，我們不講個別公司，有些新創公司拿到日本、韓國","  的基金挹注，但反而在臺灣沒有得到國發基金的青睞，我認為國發基金還是可以重新回","  頭檢視，甚至擴大視野來看待這些公司。","   我不為特別單一公司關說，但我認為國發基金對於臺灣新創事業的投資，可以有更寬","  闊的眼界。舉例來說，在創業環境中規定，45歲以上大概都不符合青創補助跟申請條件","  ，請問國發基金在這部分有沒有更多調整的空間？"],["龔主任委員明鑫：至少在國發基金上，我們並沒有針對年齡限制，只要是新創公司，我","  們統統都支持，我們甚至希望年輕人跟銀髮族合作，因為銀髮族比較有經驗，創業的成","  功機率也比較高，希望他們可以相互合作、搭配。"],["邱委員議瑩：國發基金其實還有很多成長的空間，請龔主委再多多審視，尤其是生技醫","  療產業，我想這會是未來一、兩年內……"],["龔主任委員明鑫：一定是。"],["邱委員議瑩：包括疫苗研發、精準醫療等等，很多生技產業或許更需要國發基金給予更","  多關愛的眼神，我們過去的投資大多在電子、科技產業，請問生技醫療部分呢？"],["龔主任委員明鑫：我們過去兩年在生技醫療投資非常多案子，但是他們的規模比較小，","  大概占全部投資案的三分之一。看起來未來幾年生技醫療還是重要的項目，可能是最重","  要的項目。"],["邱委員議瑩：是，尤其現在疫苗、精準醫療的研發等等，我認為國發會有責任把這些產","  業帶動起來，請國發會予以協助。另外就花東基金部分請教龔主委，這個基金應該差不","  多要截止，10年也差不多到了，對嗎？"],["龔主任委員明鑫：沒有，花東基金的錢會撥補進來，但是基金餘額大概還有300億元，所","  以還會很久、很久。"],["邱委員議瑩：但我看國發會的執行有點奇怪，國發會從107年開始到現在，預算數跟決算","  數的差別相當大，預算編列是一個金額，但是決算的金額比例都超過一半以上。我們先","  不看109年，因為109年只有計算到8月底，但是107年花掉的錢比預算數多57.4%，108年","  多出43.48%，預算沒有那麼多，為什麼決算可以花掉這麼多？"],["龔主任委員明鑫：基金應該可以預算併決算吧？"],["邱委員議瑩：預算數明明沒有這麼多，但是決算數可以花到這麼多錢，原因是什麼？"],["主席：請國發會國土區域離島發展處彭處長說明。"],["彭處長紹博：主席、各位委員。作業基金可以做超支併決算，因為基金的整體執行要保","  持一定程度的彈性，這樣才能因應花蓮、臺東縣市政府及鄉鎮的所有需求，所以這部分","  是用超支併決算的方式進行，以滿足地方的彈性需求。"],["邱委員議瑩：所以超支併決算可以到多少百分比？現在超支這麼多！"],["龔主任委員明鑫：現在沒有限制，但是我們……"],["邱委員議瑩：沒有限制？所以也可以超支到200%？"],["龔主任委員明鑫：報告委員，我們對於花東基金每年……"],["邱委員議瑩：我相信有些建設是延續性或是需要提前規劃，但是這個比例看起來有點不","  合常理，如果完全沒有限制的話，以後整個……"],["龔主任委員明鑫：今年的花東基金是因為去年執行得特別好，所以我們今年在……"],["邱委員議瑩：今年到8月底為止，你們的執行率是負的。"],["龔主任委員明鑫：今年是因為疫情的關係。"],["邱委員議瑩：建設還有分疫情跟不疫情嗎？相關詳細的執行狀況，請國發會再提供資料","  給本席，好不好？"],["龔主任委員明鑫：好，謝謝委員。"],["主席：詳細資料請國發會提供給邱議瑩委員。","   接下來請謝委員衣鳯發言。"],["謝委員衣鳯：（9時58分）主席、各位列席官員、各位同仁。上禮拜臺美經濟繁榮夥伴對","  話平臺，剛簽訂一份MOU，其實從8月以來，我們就做了非常多跟美國對談前的準備，甚","  至是開放萊豬進口等問題，也包括對美軍購案，結果我們在對話平臺後，竟然得到的是","  一個MOU，而不是一個BTA，請問龔主委會不會覺得有點失望？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。報告委員，我剛剛特別提到這兩件事情是並行的，","  TIFA之後再BTA，本來就是貿易跟投資的持續談判，若美豬問題獲得解決，應該有所幫","  助，畢竟開放美豬是我們當時的承諾，但現在卡關了。從2016年開始，臺美之間的非貿","  易跟投資對話就陸續啟動，例如數位經濟論壇到GCTF，就是臺美之間合作到第三地幫忙","  較為後進的國家，或者是說……"],["謝委員衣鳯：臺美雙方到第三地，例如到東協當地發展基礎建設等等？"],["龔主任委員明鑫：對，有包括基礎建設。"],["謝委員衣鳯：這也是我很想要知道的部分，因為從經濟部王部長會後的談話中沒有看到","  這部分，未來要如何進行。"],["龔主任委員明鑫：臺美合作的基礎建設跟金融協助，在對談前就已經有簽署一份MOU，只","  是在這次對談中，大家把方向跟分組再次確認。確認後會分成4組至5組，分組下面會有","  次工作小組，次工作小組就會非常明確討論雙方如何合作以及金融方面的協助。"],["謝委員衣鳯：雙方的部門嗎？"],["龔主任委員明鑫：是。"],["謝委員衣鳯：政府跟政府之間的部門嗎？"],["龔主任委員明鑫：是政府，但是要引進民間的資源，共同對第三地的基礎建設及雙邊基","  礎建設進行發展。"],["謝委員衣鳯：所以是美國協助我們進入市場嗎？還是共同合作？"],["龔主任委員明鑫：是共同合作。"],["謝委員衣鳯：是怎樣的共同合作模式？"],["龔主任委員明鑫：美國當然在金融協助的經驗比我們豐富，但是東協要開發……"],["謝委員衣鳯：金融協助就是融資，對不對？"],["龔主任委員明鑫：包括投資、融資等等情況，當然主要是融資。但是對於東協地區的瞭","  解程度，我們比美國熟悉，因為我們有很多臺商，所以雙方的合作……"],["謝委員衣鳯：這對於我們的金融服務業進入東協，有重大影響嗎？"],["龔主任委員明鑫：會有幫助。"],["謝委員衣鳯：會有幫助嗎？"],["龔主任委員明鑫：是，因為我們要導入的是包括臺美之間金融機構的共同參與形式等等","  。"],["謝委員衣鳯：我看到不只在東協的基礎建設，甚至在備忘錄裡面有提到再生能源的發展","  要如何進入這個區塊，例如東亞、東南亞等等，是嗎？"],["龔主任委員明鑫：是。"],["謝委員衣鳯：甚至也有拉丁美洲？"],["龔主任委員明鑫：對，基礎建設是廣義的，包括能源的基礎建設。臺美之間有兩個重點","  ，美國的重點是中南美洲，我們的重點是東南亞，所以這兩個區域就是我們雙方會合作","  的主要區域。"],["謝委員衣鳯：所以臺美之間的BTA還沒有令人失望、絕望？"],["龔主任委員明鑫：這會在TIFA架構下持續進行，但何時啟動TIFA則需要臺美之間另外再","  處理。"],["謝委員衣鳯：在很快的時間內，我們會有斬獲嗎？"],["龔主任委員明鑫：這可能要問經濟部或談判辦公室，他們比較具體……"],["謝委員衣鳯：龔主委不是也有參與嗎？"],["龔主任委員明鑫：他們會比較知道具體的時程。"],["謝委員衣鳯：經濟部王美花部長說，在他任內臺灣有可能參與CPTPP，請問龔主委的看法","  為何？"],["龔主任委員明鑫：我覺得機會是滿大的。"],["謝委員衣鳯：如果有任一會員國不同意我們參加，我們就沒有機會，不是嗎？雖然我們","  想要加入RCEP跟CPTPP，但對臺灣目前處境來說是非常不可能的事情，而臺灣最有可能","  的情況是先跟美國簽訂BTA的雙邊協定。"],["龔主任委員明鑫：所以我們會同時進行。事實上，我國相關部門向CPTPP各會員國詢問支","  持程度，所獲得的回應還不錯。我們是否能加入一個區域組織，最重要的是本身夠不夠","  資格加入，以及願不願意接受相關條件，說老實話，臺灣在相關法規的調整跟鬆綁已經","  準備好多、好多年，例如我們檢視CPTPP的相關法規後，就準備送12個法案到立法院審","  查，其中8個法案已經通過，剩下4個法案很快就會送過來，如果我們都符合CPTPP文本","  上的條件，應該是可以受到支持才對。"],["謝委員衣鳯：所以龔主委認為，不管是跟美國簽訂BTA，或是加入CPTPP，在目前政府的","  任內是有可能做到的，對不對？"],["龔主任委員明鑫：事在人為，只要有機會，我們就會全心來努力，做好準備。"],["謝委員衣鳯：所以你還是沒辦法很肯定的說，是不是？"],["龔主任委員明鑫：因為要加入或者跟人家交朋友、簽訂，那都是雙方談判，每一個雙邊","  或區域整合談判，都需要後續一段時間的談判，只是我們……"],["謝委員衣鳯：未來如果我們加入CPTPP，可以抵銷掉現在沒有加入RCEP的部分嗎？"],["龔主任委員明鑫：CPTPP主要的市場，當然跟RCEP有一些區隔，不過CPTPP的主要市場是","  比較高端，如果加入這個區域整合，關稅下降以後，大家就是在一個比較公平的基礎上","  來競爭，所以我們要有心理準備，我們進去以後，是要跟人家做商業上的一些競爭，最","  終還是要提升競爭力，並不是加入以後馬上就有生意做。"],["謝委員衣鳯：我們現在不能加入RCEP，對產業會不會造成什麼樣的衝擊跟影響？政府是","  不是也應該做好相關的因應？"],["龔主任委員明鑫：是，我們已經有做了，昨天經濟部已經邀請可能受衝擊的一些相關產","  業的公、協會，開始進行座談。"],["謝委員衣鳯：對！其實對於日前經濟部相關單位認為我們沒有加入RCEP影響不大的這件","  事情，我覺得應該要給產業界一個重要說明，因為如果沒有加入RCEP，對臺灣產業沒有","  影響，或者加入RCEP對這些國家的產業沒有影響，那為什麼大家都要加入？"],["龔主任委員明鑫：比較精準的說法是，短期間可能衝擊不是很大，可是中長期來講還是","  有，所以我們要超前部署。"],["謝委員衣鳯：所謂的中長期，是指多久？"],["龔主任委員明鑫：明顯降稅的程度大概都超過十年或二十年，這是目前的規劃，所以我","  們在十年之內一定要做好準備。"],["謝委員衣鳯：在這十年內，臺灣的所有產業要做好準備，是不是？"],["龔主任委員明鑫：是。"],["謝委員衣鳯：對啊！不管是RCEP市場，或是未來我們要加入CPTPP市場，我們的產業轉型","  都要做好準備，是不是？"],["龔主任委員明鑫：是。沒錯。"],["謝委員衣鳯：好，謝謝。"],["龔主任委員明鑫：謝謝委員。"],["主席：請陳委員亭妃發言。"],["陳委員亭妃：（10時7分）主席、各位列席官員、各位同仁。我想先跟國發會主委分享一","  下我們後壁文化園區一個很重要的國家發展計畫，那就是魏德聖導演臺灣三部曲─「豐","  盛之城」歷史文化園區計畫，希望可以爭取到國家發展基金的協助，因為這是一個很大","  的投資，也是一個很大的文化計畫。過去我們看到魏德聖導演為臺灣電影的付出，但每","  次他的電影拍攝完成之後，所有場景都是一下子就不見了，這次他希望這樣的一個過程","  能夠繼續留下來，然後成為一個好的文化觀光發展景點，同時也可以結合更多的文創產","  業，這是非常好的構想，而且也因為這個計畫被文化部列為重大國家發展政策，所以過","  去在變更土地時，所謂的回饋金是零，就是因為這個樣子，所以一路走來，我認為政府","  應該要給予他們更多的協助。當然現在文化部已經協助他們把計畫報給國發會，未來如","  果報給國發會之後，拜託主委大力協助，可以嗎？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。比較精確講應該是報行政院。"],["陳委員亭妃：對！行政院，但是國發基金還是要由你們幫忙協助。因為那是國家政策，","  一定要報行政院，沒錯，可是行政院會尊重你們，因為是你們在考核、在評估。"],["龔主任委員明鑫：事實上，我非常尊敬魏導演，他也有來國發基金拜會過，我們做過一","  些討論，也參與了文化部的討論，如果行政院把它列為一個重大的……"],["陳委員亭妃：它已經是重大計畫了，行政院已經列為重大計畫了，否則當初在變更土地","  時，不可能回饋金可以優惠，所以行政院已經把它列為重大計畫，只是這個重大計畫如","  果進一步要成為國發基金協助的對象，就必須要有一個評估過程，這個評估過程要先由","  文化部做一個開頭，有了開頭之後，如果整個計畫完成，就會送到行政院，而行政院最","  重要的評估、最重要的關鍵點，還是在國發會。"],["龔主任委員明鑫：是，跟委員報告，現在如果國發基金要投資的話，有兩種方式，第一","  種是各個部會認為是重大案件，直接送行政院，行政院核定以後，決議由國發基金來支","  持，那麼我們就不走審議流程，因為那是行政院已經決議的事情，這是一種，文化部可","  以走這樣的方式。另外一種是直接跟國發基金申請，如果採申請的話，我們會走評估流","  程，就是審議流程，審議流程分成三個部分，第一是政策，我想政策部分比較沒有問題","  ；第二是投資審議，投資審議包括財務、技術等等一些相關事宜，我們有一個審議委員","  會，用抽籤決定委員，然後投票也是匿名，所以要通過這樣的審議，再經過管理會。如","  果他可以走行政院流程，亦即如果文化部可以說服行政院，那就比較單純，否則就要走","  我們的審議流程，這部分，我們會再跟魏導演討論，看要以怎樣的形式讓委員審議，比","  如財務等情況……"],["陳委員亭妃：你們一定會有你們的計畫要求，如果符合你們計畫要求，就應該要盡力協","  助，不論最後是文化部輔導他們走行政院核定的方式，還是要送到國發會的國發基金審","  議委員會去做審議，我們都希望國發會能夠讓魏導演感受到政府是盡力在協助他的，可","  以嗎？"],["龔主任委員明鑫：行政上的協助沒有問題，但是投票這個就沒有辦法。"],["陳委員亭妃：當然！當然！其實這個部分，如果資料準備齊全，也符合條件，相信委員","  也很難去拒絕他們，但如果資料不齊全，那當然就沒話說，所以在這個過程中，如何協","  助他們把整個流程做得更好，這也是國發會可以去做的事情。"],["龔主任委員明鑫：這個我們可以協助。"],["陳委員亭妃：拜託國發會可以積極讓魏導演感受到政府是願意幫助他的，否則一個導演","  有這樣的想法、這樣的決心，其實是很難的。"],["龔主任委員明鑫：我個人是非常敬佩。"],["陳委員亭妃：這要花上百億元，是非常難的，有這麼一位用心的導演，我們政府單位更","  應該在他背後支持他、協助他，主委再拜託你。"],["龔主任委員明鑫：是。"],["陳委員亭妃：另外，今天下午馬上要討論到我們臺南市北區的地方創生提案，首先很感","  謝主委，我們從過去的兩個案子，現在變成三個案子，這三個案子現在已經要正式提案","  ，一個是長照創新整合型服務據點，一個是整建衛福長照據點，一個是阿嬤妳看市集。","  我們北區東線這個區塊，老齡化程度比較嚴重，所以我們想要在這個區塊做一個長照示","  範點，因為它的旁邊就是成大老人醫院，所以是非常有條件作為示範點的，包括我們所","  提的長照創新整合型服務據點跟整建衛福長照據點，這兩個區塊是不一樣的，所以我們","  希望可以藉這個機會，使整個長照產業能夠推動，也讓我們的長照可以更落實，然後再","  加上創生提案，也就是將我們的產業引注到阿嬤妳看市集，而這整個區塊剛好都是在東","  線。我再跟主委報告，就是我們整建的長照衛福據點，然後是臺南市長照創新整合型服","  務據點，再加上成大老人醫院，剛好是一條線。如果未來整個長照產業的進駐，因為創","  生就是要產業，然後再往下就是阿嬤妳看市集的此一區塊，整條線是串聯在一起的。","   我們臺南市的創生案子總共申請了7個案子，包括左鎮、鹽水、新營、官田、東山、","  北區及山上的7個地方有送地方創生案。其中左鎮、鹽水、新營及官田4個已經媒合成功","  了，而其他3個還在努力，我們會積極啦！如果臺南市只有7個，我覺得真的是太少了，","  既然他們只送出這個部分，北區也感謝你們，因為是你們一直催啦！如果你們沒有一直","  催，北區也很難可以看到一個雛形，所以很感謝你們。在下午的時候，北區創生希望可","  以趕快變成另外一個媒合成功的區塊，其他還有山上及東山，我們也希望可以趕快催促","  地方政府將案子送得更齊全一點，也把整個案子做得更好，再拜託主委。"],["龔主任委員明鑫：好的。"],["陳委員亭妃：你們處長很認真，也很用心，謝謝。"],["主席：請楊委員瓊瓔發言。"],["楊委員瓊瓔：（10時17分）主席、各位列席官員、各位同仁。我想國發會到目前為止，","  它號稱是小行政院，而且它主要是在促進經濟及社會整體的一個發展，所以這個角色是","  非常非常的重要，而且幾乎也是經濟的領頭羊。本席看到106年4月5日核定通過的前瞻","  基礎建設的計畫，有一個叫做數位建設的子項目，其目的主要就是強化政府基層機關的","  資安防護及區域聯防，這是非常非常的重要。有鑑於此，以往我們中彰投的區塊是一個","  大臺中州，所以盧秀燕市長非常重視這一塊，還有彰化的王惠美縣長、南投的林明溱縣","  長，這三位聯合起來，因為我們不想浪費資源，也希望這樣去強化政府在基層機關裡的","  資安防護及區域聯防，我們要求好好來做，並能達到事半功倍的成效。","   今年的9月30號，本席非常歡喜在那次質詢得到主委的全力支持，不過本席要請教主","  委，這一支持到目前我們的4年計畫，即110年到113年的1.6億元經費呢？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。報告委員，因為整個機關的資安防護及區域聯防的","  主政機關是行政院的資安處，他們要提到我們的前瞻計畫裡，我們才會審議，據瞭解他","  們是沒有提……"],["楊委員瓊瓔：主委在9月30日答復本席，有錄音錄影，當時你說絕對全力支持，本席在9","  月30日還跟你詳加討論，討論的內容是什麼？到底是國發會，還是資安處？當時踢皮球","  踢來踢去、踢來踢去，踢到現在，整個國家裡的22個縣市，最重要的中部地區的中彰投","  ，竟然連提案都不提，這不是離譜嗎？當時9月30日你答復本席的內容到底是什麼，請","  再次說明。"],["龔主任委員明鑫：我們可能還是要跟資安處再做一些溝通，那當然……"],["楊委員瓊瓔：9月30日您答復本席的是全力支持，本席滿心歡喜，還特別謝謝你。然而到","  現在還是在踢皮球，這樣子的效率及效能，你們可以如此欺負老百姓嗎？還號稱是行政","  院最重要的經濟龍頭啊！"],["龔主任委員明鑫：是，我們還是要尊重主政機關的權力及權責。"],["楊委員瓊瓔：請問你什麼時候會跟資安處說？從9月30日你答復本席要全力支持，到現在","  的11月23日，你有跟資安處說嗎？有沒有？有沒有？有沒有？有沒有？請問有沒有？"],["龔主任委員明鑫：現在前瞻已經……"],["楊委員瓊瓔：請問有沒有？"],["龔主任委員明鑫：同仁有沒有，我再問一下好了。"],["楊委員瓊瓔：你有沒有？"],["龔主任委員明鑫：我沒有。"],["楊委員瓊瓔：對啊！你跳針跳7次！為什麼在國會殿堂裡所做的討論，你已經答應全力支","  持，結果你們連討論都沒有討論，那我們在這邊質詢是要做什麼？"],["龔主任委員明鑫：我講的全力支持就是說……"],["楊委員瓊瓔：國人聽到這樣子的內容將情何以堪啊？"],["龔主任委員明鑫：可不可以讓我說明一下？我全力支持的意思，就是因為資安處已經沒","  有提到前瞻預算，而且前瞻預算所有的案子都已經審完了，所以要用前瞻預算的經費已","  經不可能了。我講的是我跟資安處討論看看……"],["楊委員瓊瓔：不可能，最好啦！那你怎麼協助呢？你要承諾你的諾言！"],["龔主任委員明鑫：我說有沒有其他的方式來做協助，但這個還要討論。"],["楊委員瓊瓔：9月30日到現在的11月23日將近兩個月，你們連討論都沒有討論，我們癡癡","  地等，還滿心感恩你，主委在這裡講的話，數一算一！你講有兩個月沒有去討論這件事","  情，除非你把它當耳邊風，我願意相信你不可能如此做啦！"],["龔主任委員明鑫：當初也沒有押日期……"],["楊委員瓊瓔：什麼叫押日期？依照公務人員行政法裡的規定，必須在一個禮拜之內答復","  ，什麼叫沒押日期？不要再說這種蠢話了。"],["龔主任委員明鑫：我一個禮拜討論以後，我給你一個說明。"],["楊委員瓊瓔：好，一個禮拜給本席。"],["龔主任委員明鑫：我會跟資安處討論完……"],["楊委員瓊瓔：如果其他縣市都做，你只有中部地區不做，那你也是精品店當中的不良品","  ，就像火車一樣，你只有第六節車廂不做、不修繕，你一到十節也開不了，你同不同意","  本席的說法？"],["龔主任委員明鑫：瞭解，我會跟資安處討論。"],["楊委員瓊瓔：同不同意本席的說法？"],["龔主任委員明鑫：我會跟資安處討論看看。"],["楊委員瓊瓔：同不同意本席的說法？應該從全面性去維護及建置。"],["龔主任委員明鑫：我會把委員的想法如實地表達給資安處。"],["楊委員瓊瓔：你會不會全力去爭取？"],["龔主任委員明鑫：我會表達您的說法，就是您剛剛提到火車的中間不要脫節、脫軌的這","  種說法。"],["楊委員瓊瓔：一個禮拜給本席答復好嗎？"],["龔主任委員明鑫：是。"],["楊委員瓊瓔：因為不可能22個縣市只有中彰投不給，我想這是不分藍綠的，資安沒有藍","  綠啊！聯防也沒有藍綠啊！都是中華民國嘛！對不對？是不是如此？"],["龔主任委員明鑫：好。"],["楊委員瓊瓔：一個禮拜給本席。","   最後，本席想請教東貝光電下市的議題，投資了1.05億元，還有藥華藥的國際仲裁要","  支付1.42億歐元，將近我們臺幣的48億元，國發會如此的投資，你對社會大眾要如何解","  釋，請說明。"],["龔主任委員明鑫：你說東貝的部分嗎？"],["楊委員瓊瓔：兩個。"],["龔主任委員明鑫：就是說投資還是有一些風險……"],["楊委員瓊瓔：不要再講這種說法，大家都非常看重主委的才能，對於已經賠了1.05億元","  的投資案，如果仲裁結果賠償金額已經高達48億元，你還是只有一個說法─投資有賺有","  賠，那我們要問你：什麼時候、誰決定要投資？這種說法就不要在備詢台說了！你這種","  說法等於隨便叫一個人來當主委都可以！請用你的才能，提出你的看法，這才是我們要","  的主委啊！"],["龔主任委員明鑫：所有的投資都要經過一定的流程和評估，我們就是要check看看這個案","  子到底有沒有按照我們的評估流程去進行，如果有的話，我們當然會再檢討這中間是不","  是還有可以補強的地方。"],["楊委員瓊瓔：48億元！1.05億元！中彰投民眾要一個1.6億元的4年計畫都要不到！"],["龔主任委員明鑫：目前藥華市面上的價格比我們當初投資的時候還要高，所以基本上還","  是有潛在的獲利。"],["楊委員瓊瓔：但是現在仲裁的結果是要賠48億元啊！"],["龔主任委員明鑫：它還在仲裁當中啊！"],["楊委員瓊瓔：你們要怎麼因應？就等著它生雞蛋出來嗎？"],["龔主任委員明鑫：不是，這個案子還在訴訟當中，還沒有做最後的裁決。"],["楊委員瓊瓔：是嗎？本席也希望如此，因為這是人民授予國發會的這麼重大的投資，你","  們應該好好地審慎看待。"],["龔主任委員明鑫：當然。"],["楊委員瓊瓔：發生問題就要勇敢面對，看怎麼樣去調整，這才是本席希望聽到的，而不","  是聽你說投資有賺有賠，那就不要主委了啊！對不對？"],["龔主任委員明鑫：我剛剛跟委員報告過，就是說……"],["楊委員瓊瓔：希望你們在一個禮拜內針對第二個提問提供一份詳細的書面資料給本席。","",""],["龔主任委員明鑫：好的。"],["楊委員瓊瓔：接下來，洛桑管理學院最近發布了最新的世界人才排名報告，18日你們也","  滿心歡喜地在你們的臉書上提到這件事，說是在全世界63個受評比國家當中，臺灣排名","  第20名，是亞洲地區的第3名。但是主委有沒有發現，他們報告中所顯示的名稱是「Ta","  iwan, China」？請問主委對此有何看法？"],["龔主任委員明鑫：有些研究機構會這樣，但是我們都會提抗議。"],["楊委員瓊瓔：你們提了嗎？"],["龔主任委員明鑫：去年提了。"],["楊委員瓊瓔：今年提了沒？"],["龔主任委員明鑫：去年就提了。"],["楊委員瓊瓔：今年提了嗎？"],["龔主任委員明鑫：去年提了，今年我們會再提。"],["楊委員瓊瓔：為什麼今年不提？是怕了還是怎麼樣？去年提、今年不提？你是新任主委","  ，應該要勇於承擔啊！"],["龔主任委員明鑫：是的，我們還會再提。"],["楊委員瓊瓔：看到「Taiwan, China」，你還不提！這太離譜了吧！"],["龔主任委員明鑫：會，會再提。"],["楊委員瓊瓔：什麼時候提？"],["龔主任委員明鑫：等一下就提。"],["楊委員瓊瓔：好，不要這樣子！既然已經在臉書上公布了，就要確實去做，維護我們的","  立場嘛！對不對？"],["龔主任委員明鑫：好。"],["楊委員瓊瓔：這是你應該全力去維護的嘛！對不對？"],["龔主任委員明鑫：是的。"],["楊委員瓊瓔：在你們110年度的預算裡頭，營業總收入比上年度增加19.8%，但是你們的","  營業總支出比上年度增加41.26%，本席也希望你們針對這個部分提出書面資料，說明為","  什麼會有不成比例的營業總支出。進行預算審查的時候……"],["龔主任委員明鑫：報告委員，您是指……"],["主席：主委，會後再提供書面資料好不好？"],["楊委員瓊瓔：請你們在審查預算的時候翔實說明，因為這樣不成比例。"],["主席：請你們把資料整理好再提供給委員。"],["龔主任委員明鑫：好。"],["主席：謝謝楊召委和龔主委。","   請邱委員志偉發言。"],["邱委員志偉：（10時29分）主席、各位列席官員、各位同仁。本席首先要請教國發會的","  定位問題，在政府組織當中，它是屬於幕僚單位或業務執行單位，還是兼而有之？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。比較大部分是幕僚，也有一些……"],["邱委員志偉：既然定位為幕僚單位，就要協助其他各部會妥善執行業務，自己不需要花","  太多時間和預算來親自執行業務嘛！"],["龔主任委員明鑫：因為行政院還是有交付一些任務要我們執行。"],["邱委員志偉：所以你們什麼都接就什麼都做不好！定位不明！我覺得最需要組改的可能","  就是國發會！你們就清楚地定位為幕僚，協助各部會施政，或是整合各部會，遇到問題","  的時候就針對問題、解決問題，這樣就好了。"],["龔主任委員明鑫：我們已經有扮演這樣的功能。"],["邱委員志偉：你們扮演了很多業務執行單位的角色，譬如你們提出一大堆國家型計畫，","  包括要投資中小企業、綠能、環保、農業、服務業、資通、物聯網，一大堆國家型計畫","  ，可是執行結果就是鄉鎮級的！我為什麼這樣說？因為過去3年你們這個業務的預算和","  決算天差地別。舉個例子，你們要加強投資文化創意產業，每年都編列5億元，可是卻","  執行不到1成，107年度甚至只執行了300萬元！所以你們執行的國家型計畫變成鄉鎮級","  的！這點你要怎麼說明？"],["龔主任委員明鑫：報告委員，那應該不是我們執行的，而是文化部執行的。"],["邱委員志偉：國發基金……"],["龔主任委員明鑫：國發基金我們就是……"],["邱委員志偉：國發基金是從國發會編的嘛！"],["龔主任委員明鑫：對，編給文化部執行。"],["邱委員志偉：那麼對於相關部會你們就要去管考和督促啊！"],["龔主任委員明鑫：是的，我們就是在督促文化部，因為那是文化部執行的。"],["邱委員志偉：智慧機械和零組件的部分，你們每年給經濟部20億元、十幾億元、30億元","  ，結果執行是零！而且連續2年都是零！可見你們管考和協調的功能也沒有發揮啊！"],["龔主任委員明鑫：因為投資的項目不像我們的預算補助或執行補助方案，可以有比較明","  顯的……"],["邱委員志偉：你們不要錢出去就不理啦！現在我看到的是你們錢出去就不理了，對各單","  位沒有拘束力啊！文化部、經濟部都不甩你，是不是？"],["龔主任委員明鑫：報告委員……"],["邱委員志偉：包括資通訊，執行也都是零耶！連續3年都編了二、三十億元，執行也都是","  零！你們空有國家型計畫之名，各部會卻不配合，這樣很慘耶！"],["龔主任委員明鑫：那是投資的部分，如果是預算執行和補助的部分，就會有其他的機制","  在執行。這單單是企業需要投資的時候，它是不是有來申請。"],["邱委員志偉：國發會給他們那麼多預算！一定是有這個需求才會編那麼多預算，結果執","  行卻是零！起碼5成、6成，我還能勉強接受，現在卻是零！","   再說到你們自己執行的地方創生，108年1月通過相關的融資要點，執行3年，到108年","  底只有一家來徵詢；它的有效期間是3年，到目前為止，你們地方創生的執行結果是不","  是也是零？","   主委，地方創生是108年通過的耶！你們編了多少錢？最起碼預算評估報告你們也要","  看一下！目前有幾家？"],["龔主任委員明鑫：地方創生是需要融資才會辦，有時候他們不需要融資，只要預算的支","  持還有民間資金的支持就可以去施作了。"],["邱委員志偉：那你們編這個預算的主要目的是什麼？"],["龔主任委員明鑫：就是如果他們有這樣的需要，就有經費可以協助他們，就好像投資也","  是一樣……"],["邱委員志偉：那你們就補錯方向了，這是不需要的啊！"],["龔主任委員明鑫：投資、補助和融資還是不太一樣。"],["邱委員志偉：地方創生是國發會的國家型計畫，你們要鼓勵地方透過地方創生來活化並","  帶動地方的經濟發展，結果完全沒有成效！所以我說名為國家型計畫，執行結果卻是鄉","  鎮級的！這個你們要檢討！"],["龔主任委員明鑫：投融資的部分我們再來看看怎麼樣提供一些協助，不可能預算和補助","  的……"],["邱委員志偉：不可能是零嘛！你們很多投資計畫的執行都是零耶！你不能歸咎於其他單","  位！"],["龔主任委員明鑫：投資的部分？"],["邱委員志偉：對啊！"],["龔主任委員明鑫：我們現在把投資地方創生和社會企業合併起來推動，因為他們屬性比","  較相像；這個部分我們已經支持了大概14個案子。"],["邱委員志偉：真正辦成的案子有幾件？"],["龔主任委員明鑫：14個案子都已經投出去了啊！"],["邱委員志偉：我覺得你們的執行績效還是有很大的成長空間。"],["龔主任委員明鑫：是的。"],["邱委員志偉：另外，創業天使投資方案也是一樣，106年開始，你們的投資金額是多少？","  只有13億多元嗎？"],["龔主任委員明鑫：超過17億元。"],["邱委員志偉：最新是17.1億元？"],["龔主任委員明鑫：對、對、對，因為我們當初是匡列20億元。"],["邱委員志偉：我覺得這個部分才是最需要你們去扶植的，可是第一，你們編列預算不足","  ，第二是執行績效不佳！"],["龔主任委員明鑫：兩年投了一百多個案子，速度算是滿快的。"],["邱委員志偉：但實際總金額非常少。"],["龔主任委員明鑫：因為它的創業天使方案是剛開始的時候，如果後來募資……"],["邱委員志偉：申請跟核准的比例各是多少？"],["龔主任委員明鑫：差不多是一半。"],["邱委員志偉：表示有一半得不到你們任何協助。"],["龔主任委員明鑫：第一次被拒絕並不表示案子一定永遠沒有機會，只是這次可能沒有準","  備好，或是有其他原因，其實之後它可以再申請，這是沒有問題的。"],["邱委員志偉：我舉很多的例子就是告訴你們執行的部分要去控管，包括你們自己執行的","  或是各部會執行的。","   另外，關於一般貸款，你們辦了融資110億元，去年決算共執行了多少？據了解，這","  分成三大項，機械設備升級10億元、海外投資融資20億元、機器設備輸出貸款80億元，","  去年執行結果如何？"],["龔主任委員明鑫：那都有超過正常的情況……"],["邱委員志偉：是這樣的嗎？"],["龔主任委員明鑫：執行率有達百分之百。"],["邱委員志偉：為什麼針對這三項？有沒有其他需求強度更高的貸款項目？你們應該要滾","  動式檢討，不要每年都是這三項。"],["龔主任委員明鑫：主要我們還是在做中長期的部分……"],["邱委員志偉：主委，你要每年編110億元辦理一般貸款，則你貸款的項目不要每年都一樣","  ，是不是？應該要滾動式檢討，看看哪些項目需求度比較高，而不是每年都一樣。"],["龔主任委員明鑫：因為過去好多年以來，他們就鎖定在這幾個領域，所以我們就是……"],["邱委員志偉：不能一成不變，行政部門就怕一成不變，變成一灘死水，你們應時常滾動","  式檢討，看看哪些企業需求強度更高，就應將其拉上來，馬上予以補助。"],["龔主任委員明鑫：好的，這個我們會來討論看看。"],["邱委員志偉：總之，對於你們的執行績效我滿失望的。","   另外，APEC發表的部長聯合聲明你應該有參加，其中有一個宣言就是推動亞太自貿區","  （FTAAP），據了解，這有幾個approach，第一個是RCEP","  approach，另外一個就是TPP approach。"],["龔主任委員明鑫：CPTPP。"],["邱委員志偉：就您的看法，因為這是APEC共同聲明，所以推動FTAAP可能會朝向哪一種a","  pproach？"],["龔主任委員明鑫：它現在是開放的，就是歡迎大家，不管是多邊或雙邊，只要能夠達到","  最終的目標，即一個亞太地區自貿區，他們都是歡迎的。"],["邱委員志偉：如果是RCEP approach？"],["龔主任委員明鑫：因為我們是APEC會員，所以不會被排除在FTAAP之外。"],["邱委員志偉：所以不管是哪個approach都可以？"],["龔主任委員明鑫：最終的話，FTA……"],["邱委員志偉：兩個approach哪個比較好？"],["龔主任委員明鑫：對我們來講，當然CPTPP比較好。"],["邱委員志偉：當然！所以你要說出來。","   另外，關於你們自己投資的部分，其中26家都是虧損的，若是虧損就要有退場機制，","  以及投資後相關的管理等等。"],["龔主任委員明鑫：報告委員，現在虧損有分兩種，一種是剛開始投資，因為它是一個新","  創，所以我們有容許，因為它將來會賺錢，但是如果……"],["邱委員志偉：你怎麼知道它將來一定會賺錢？"],["龔主任委員明鑫：因為我們剛投資它，一家公司從開始到賺錢，總是要給它一段時間，","  而且這些公司事實上現在的股票價值，都比我們當初投資時都要來的高，但有一些就不","  行了，有一些就是……"],["邱委員志偉：所以你認為投資績效是好的，你可以接受你的投資績效中108年有26家是虧","  損的，其中17家是連續三年虧損？"],["龔主任委員明鑫：我們會盤點，它是不是一個往上升的……"],["邱委員志偉：如果真的不行了、沒救了……"],["龔主任委員明鑫：如果沒救了，我們會處理。"],["邱委員志偉：到目前為止，有沒有任何沒救的？"],["龔主任委員明鑫：沒救的部分，會陸續進行處理。"],["主席：請主委把整體的資料，再提供給委員及委員會。"],["邱委員志偉：最後一個問題，到底有沒有沒救的？目前你們盤點出來的結果，有沒有沒","  救的？"],["龔主任委員明鑫：有一些是沒救的……"],["邱委員志偉：有一些？不是只有一家啊？"],["龔主任委員明鑫：它沒有上市……"],["邱委員志偉：你們也是用國發基金投資的啊！所以大概有幾家快沒救的？"],["龔主任委員明鑫：容我們再整理一下。"],["主席：這個資料請再整理給我們，好不好？"],["龔主任委員明鑫：好。"],["邱委員志偉：有沒有五、六家？"],["龔主任委員明鑫：可能還不到。"],["邱委員志偉：會後可以提供資料給我嗎？"],["龔主任委員明鑫：是。"],["主席：請提供給委員會的委員及邱委員。"],["邱委員志偉：如果快沒救的有四、五家，那就很嚴重了，其總金額是多少？"],["龔主任委員明鑫：都已經很少了。"],["主席：主委，如果已經確定，就請明快的處理。"],["龔主任委員明鑫：好。謝謝。"],["主席：請孔委員文吉發言。"],["孔委員文吉：（10時39分）主席、各位列席官員、各位同仁。關於國發基金申請案件的","  受理、評估、審議及投資後的管理，這是委託中華民國創業投資商業同業公會辦理？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。只有其中一個方案，就是天使投資方案。"],["孔委員文吉：關於天使投資方案，上次我有提到一個問題，就是有的借到錢之後，將這","  個投資或是補助拿去還貸款，甚至於做行銷、直銷，主委還記得嗎？"],["龔主任委員明鑫：我知道。不過那個時候並不是這次的天使投資方案，那個是之前的天","  使補助。"],["孔委員文吉：那是補助？"],["龔主任委員明鑫：對！"],["孔委員文吉：後來他們把研發的成品拿去做直銷。","   我想請教一下主委，這個創業天使投資方案，為何執行率會這麼低？然後110年度解","  繳公庫金額高達170億元，但是這個基金使用的用途只有20多億元，是不是這樣？"],["龔主任委員明鑫：110年編的預算是這個樣子。"],["孔委員文吉：使用的用途20多億元，但是最後解繳公庫是170億元，則我們這個基金擺在","  那裡幹嘛？有這麼多錢但用得那麼少，為什麼呢？"],["龔主任委員明鑫：比如剛剛特別提到25億元是我們直接投資成本的部分，但是因為國發","  基金有其他的功能，比如我們還有貸款的功能，貸款的功能大概就編了110億元，所以","  是使用這些錢貸款給人家，即還是要使用的。"],["孔委員文吉：還是要使用，但如果有多的錢，則可不可以放在離島建設基金？"],["龔主任委員明鑫：離島建設基金現在還有。"],["孔委員文吉：離島建設基金現在出現一個很嚴重的問題，因為離島建設基金本來是300億","  元，從100年度起就不再撥補了，到現在為止，離島建設基金只剩下18億5,962萬4,000","  元。"],["龔主任委員明鑫：這是到明年年底。"],["孔委員文吉：現在金額只有18億多元，照你們平常的核撥大概就是八、九億元。"],["龔主任委員明鑫：它執行率大概都八成多，所以平均來講一年真正用到……"],["孔委員文吉：離島建設基金還剩下2.2年可以用，即兩年之後就沒錢了。"],["龔主任委員明鑫：院長是說用掉多少就補多少，所以一定會有。"],["孔委員文吉：一定會有嗎？"],["龔主任委員明鑫：對！對！對！"],["孔委員文吉：離島建設基金是針對我們的離島，現在時間只剩下兩年多，而你們現在核","  撥的用途越來越少，然後你們到現在也沒有說要怎麼樣去補足這個部分。"],["龔主任委員明鑫：院長有說……"],["孔委員文吉：你要先把錢用完了，才會再補足嗎？"],["龔主任委員明鑫：院長在質詢時有承諾會用多少補多少。"],["孔委員文吉：所以你明年度的預算有沒有反映上去？"],["龔主任委員明鑫：明年我們會把它反映上去。"],["孔委員文吉：本來300億元的基金規模，到現在只剩下18億元，這會是一個問題喔！再加","  上你們國發會針對花蓮、臺東有一個加強投資花東地區中小企業服務計畫，但針對原住","  民地區或原住民的企業、廠商，你有沒有任何的扶植計畫？"],["龔主任委員明鑫：我請處長說明。"],["孔委員文吉：這個答案是零！我們已經在立法院決議，希望國發會針對花東地區有一個","  中小企業服務計畫，到現在為止，到底有沒有提出？"],["龔主任委員明鑫：我請處長簡單說明，因為這個剛剛通過。"],["主席：請國發會國土區域離島發展處彭處長說明。"],["彭處長紹博：主席、各位委員。跟委員報告，目前針對花東投資的部分，是由經濟部中","  小企業處負責，已經通過實施要點，針對天使投資人的資格條件會做一些後續的處理，","  中小企業處會加強輔導……"],["孔委員文吉：你們現在才通過實施要點，還沒有真正去進行輔導？"],["彭處長紹博：6月已經開始輔導了。"],["孔委員文吉：已經有成功案例了嗎？"],["彭處長紹博：他們開始輔導……"],["孔委員文吉：天使投資方案有沒有針對原住民的企業廠商？有沒有？在花東地區。"],["龔主任委員明鑫：青創並沒有年齡限制，也沒有區域限制、身分限制，但是我們後續可","  以做一個……"],["孔委員文吉：主委，你們的離島建設基金都是假的嘛，剩下18億元，你到底有沒有在幫","  忙？我以蘭嶼為例好了，你們有沒有幫忙蘭嶼？"],["龔主任委員明鑫：有啊！我請副主委……"],["孔委員文吉：對蘭嶼有哪些幫忙？主委講一下。"],["龔主任委員明鑫：蘭嶼的觀光人口越來越多了，我們對污水排放的部分看能不能幫忙協","  助，不要因為觀光客增加而造成污染，那也不好，這部分我們會提一個案子……"],["孔委員文吉：花東綜合發展實施方案第2期有一些啦，都是在什麼農業跟污水……"],["龔主任委員明鑫：跟委員報告，從108年開始，針對蘭嶼的部分大概就有10個案子，我們","  總共補助了大概六千多萬元。"],["孔委員文吉：才六千多萬元？你們對於離島每年核撥的平均大概是8.5億元吧？"],["龔主任委員明鑫：真正花出去的大概是七億多元。"],["孔委員文吉：還有花東喔！"],["龔主任委員明鑫：花東是另外。"],["孔委員文吉：蘭嶼開元港、新舊港區合併計畫，那個是花東的嗎？"],["龔主任委員明鑫：對，是花東的。"],["孔委員文吉：目前進度是怎麼樣？只是在做什麼模型試驗嗎？現在開元港花多少錢？"],["龔主任委員明鑫：請處長說明。"],["彭處長紹博：有關開元港這部分，目前先是由交通部補助臺東縣政府規劃進行水工模型","  試驗，整個計畫大概需要……"],["孔委員文吉：到現在國發會補助蘭嶼開元港多少錢？"],["彭處長紹博：我們對蘭嶼開元港水工模型試驗補助了468萬元，就是補助90%。"],["孔委員文吉：只有規劃設計費嘛！"],["彭處長紹博：先要做一個水工模型試驗，才能夠確定港灣的布置，才能做後續的改善。","",""],["孔委員文吉：主委，你們對蘭嶼長期都很忽視。"],["龔主任委員明鑫：不會。"],["孔委員文吉：離島建設基金，不管是花東還是什麼，長期都非常漠視。"],["龔主任委員明鑫：不會，我們會加強重視。"],["孔委員文吉：蘭嶼都沒錢啊，你們花在別的離島像澎湖是比較多啦，現在蘭嶼需要的一","  個是觀光，一個是就業，這非常重要，像你剛才講的污水……"],["龔主任委員明鑫：向委員報告，那不在既有的裡面，那是我們額外想的，我們想到如果","  觀光人口越來越多，一定會造成環境上比較不好……"],["孔委員文吉：因為觀光客多，現在民宿產業也非常蓬勃，你要怎麼樣去加強協助民宿產","  業，另外還有海上的娛樂事業，像浮潛等等很多，要怎麼樣造成當地的就業。再來是島","  上的交通，島上的環島公路路網已經有了，但是機場方面比如機場的跑道擴建……"],["龔主任委員明鑫：機場的公共建設已經有9億元了，有關機場一些擴建跟整治。"],["孔委員文吉：9億元是在國發會的什麼基金？"],["龔主任委員明鑫：是在公共建設裡面，是另外的，不在這兩個基金裡面，是一般公共建","  設。"],["孔委員文吉：還有一個是廢棄物的垃圾處理。"],["主席：請主委提供詳細資料給委員。"],["孔委員文吉：我提出這四個方向讓主委瞭解，好不好？"],["龔主任委員明鑫：好。"],["孔委員文吉：離島建設基金已經快沒錢了，趕快來補足。再者是多重視我們蘭嶼的建設","  。"],["龔主任委員明鑫：好。"],["主席：請翁委員重鈞發言。"],["翁委員重鈞：（10時50分）主席、各位列席官員、各位同仁。主委辛苦了，國發會當然","  是一個很重要的單位，也是一個小內閣，但是重點還是在國發基金的部分。上一次質詢","  的時候，費委員曾經提到東貝的事情，現在就你們的瞭解到底是怎麼樣？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。委員關心的是我們投給它的錢到底有沒有拿去還債","  ，之前我們是請他們到國發基金管理會做說明，這一次是我們去它公司，也找了我們法","  律顧問一起去，那一次的募資大概是3.5億元左右……"],["翁委員重鈞：大家質疑的是國發會鄭貞茂副主委修改了投資辦法，然後做了這樣的投資","  ，而這些投資都是會計師一再提醒我們必須注意的，到底是什麼原因你們要修改這些投","  資辦法，然後去做這樣的投資，造成這麼大的虧損，花了10億元，它還是下市了，誰要","  來負責呢？你告訴我誰要負責啊！"],["龔主任委員明鑫：就流程或是規定上是要辦理這個……"],["翁委員重鈞：如果你講的是這樣子的話，如果可以不負責的話，我告訴主委，你答應我","  ，或者是你不要去運作，就由經濟委員會成立調閱小組來澈底調查，好不好？"],["龔主任委員明鑫：我跟委員報告，有關您提到規則的改變，我請同仁……"],["翁委員重鈞：我告訴你……"],["龔主任委員明鑫：因為當時我還沒有就任，所以我請同仁向委員說明。"],["翁委員重鈞：你不要把臺灣人民的血汗錢當成「蜊仔殼」啦！你們就是這樣子胡亂投資","  ，投資失敗以後也沒有人負責，修改作業辦法的人現在在哪裡？你告訴我！他現在也是","  任高官啊，在享受董事長的高待遇，對不對？"],["龔主任委員明鑫：沒有啦，那是整個管理會通過的啦！"],["翁委員重鈞：不要講管理會通過，我講的是連帶嘛，他如果沒有修改這個辦法……。主委","  ，你同意經濟委員會成立調閱小組進行調查嗎？你告訴我！"],["龔主任委員明鑫：因為這個……"],["翁委員重鈞：有沒有嘛？這是臺灣人民的血汗錢，你們說愛臺灣，不要將臺灣人民的血","  汗錢當作「蜊仔殼」！"],["龔主任委員明鑫：我們已經將說明送給委員和……"],["翁委員重鈞：主委，經濟委員會正式成立調閱小組，我們一定要調查！我剛剛特別把這","  些基金的投資資料拿出來看，有幾個比較嚴重的，一個是如興，如興現在也發生事情了","  ，這個照片這麼清楚，它的總經理還有中國的背景，你們不是都在講要和中國怎麼樣，","  然後你們去參訪，也投資了，結果呢？虧損了！","   我再請教主委，就108年以後的投資，這3年來哪一家的投資虧損最多？"],["龔主任委員明鑫：我請蘇執行秘書說明。"],["主席：請國發基金管理會蘇執行秘書說明。"],["蘇執行秘書來守：主席、各位委員。最近這3年投資損失最多的可能是寶德能源，它生產","  太陽能的矽晶棒，因為現在太陽能的環境不好……。"],["翁委員重鈞：聯合再生能源呢？這3年公司虧損多少？我算了一下，106年、107年、108","  年虧損了將近110億元，但是你們在107年投資了14億多元，加上耀華玻璃總共投資了將","  近30億元，請你告訴我，它到底是什麼關係？"],["蘇執行秘書來守：因為當初這3家公司如果分開……"],["翁委員重鈞：你不必跟我講這些，它到底是什麼關係？為什麼你們要投資它？東貝光電","  也是再生能源，對不對？到底是什麼原因？是什麼關係？"],["蘇執行秘書來守：關係是沒有啦！至於原因，就是因為現在太陽能的大環境不好，如果","  這3家分開就會很難存活，所以他們決定要三合一，朝向比較高科技、高效能的模組……","",""],["翁委員重鈞：我跟你講原因是什麼，就是因為這個董事長擔任蔡總統後援會的會長。"],["蘇執行秘書來守：跟這個沒有關係，我們不知道這個消息，我們投資是……"],["翁委員重鈞：我也希望沒有關係，問題是我們就會有這樣的聯想，為什麼你們投資這麼","  多錢？他來擔任後援會的會長，連續3年虧損這麼多，都沒有聽說你們要檢討。我並不","  是說國發基金一定要每筆投資都賺錢，我不是這樣要求，但是國發基金投資失敗或應該","  可以避免的錯誤，如果你們沒有辦法去檢討，也沒有人要負責，還可以繼續當高官，而","  且坐享其成，那我就沒有辦法接受。","   我覺得經濟委員會應該要成立一個調閱小組，針對這些政商關係、錯誤的投資、修改","  投資辦法，我們要澈底的調查，不能放任你們將臺灣人民的血汗錢當成「蜊仔殼」亂用","  。主委，如果你今天是真的為臺灣的經濟好，你們就要像以前孫運璿的時代，他可以對","  開發基金做妥適的運用，扶植未來國家的護國神山這樣的產業，讓臺灣的經濟永續發展","  ，而不應該像現在這樣做，不能亂用政府的資源，我們應該要扶植新創的事業，可是卻","  這樣亂花錢。像如興這個案子，連周刊都報導謝董也在問：到底是誰牽的線？到底是因","  為什麼關係才去投資如興，請你們告訴我們，要不然我們看來看去，就是覺得跟這些政","  治人物有關係，你們投資不是根據專業的評估，而是看政治關係在投資事業啊！"],["龔主任委員明鑫：沒有這種事情。"],["翁委員重鈞：沒有這種事情？人家也是專業人士，人家也是一路挺綠的，人家怎麼會講","  這種話？"],["龔主任委員明鑫：設立一個機制是最重要的，這個就是機制……"],["翁委員重鈞：好，如果你認為機制是最重要的、這些投資都沒有問題，那你們就勇敢的","  接受，讓我們經濟委員會不分黨派大家來組織一個調閱小組嘛！讓我們瞭解你們的決策","  對不對，這樣好嗎？"],["龔主任委員明鑫：因為我們已經有分三層的審核機制……"],["翁委員重鈞：我怎麼會不知道？主委，我跟你講，要偷吃也要會擦嘴巴，差別就是擦得","  漂亮或醜而已。主委，對於這件事情，我覺得我們經濟委員會應該要負責任，我們就成","  立調閱小組，大家來進行調查。","   第二，其實我覺得你們的花東基金這個部分很好，我也覺得離島建設基金很好，就是","  要扶植這些貧瘠的縣市。我有環顧整個臺灣的狀況，等一下排在我後面質詢的委員在過","  去曾經提出一個案子，因為目前在臺灣裡面最缺乏照顧的就是雲嘉嘉這個地方，所以應","  該要有一個基金，要讓雲嘉嘉這個落後的區塊能夠達成區域的發展。主委，我贊成離島","  建設基金，我也贊成花東基金，我覺得你未來還要擘劃一個雲嘉嘉的基金，就雲嘉嘉地","  區做整體的考量。以前我們是講雲嘉南，現在臺南已經有南科了，而且臺南也升格了，","  可是現在雲嘉嘉這個區塊在整個臺灣裡面最沒有受到照顧，而且它是一個應該要積極轉","  型的區塊。陳委員在過去有提出這個案子，我今天願意跟他共同提案，我希望主委重視","  這個問題，讓雲嘉嘉也能夠跟其他區塊一併的發展起來，不要造成各區域的差異太過懸","  殊，請問主委可以考慮嗎？"],["龔主任委員明鑫：對於區域的均衡發展，我們是一定支持的，不過有各種方式，至於是","  不是要再設立一個基金，我想這可能還要再做一些研議。"],["主席：請國發會去研議，然後再跟翁委員說明。"],["翁委員重鈞：好，請國發會好好考慮，我覺得現在就只剩下這個區塊是你們應該要照顧","  的，希望你可以重視。"],["主席：請陳委員明文發言。"],["陳委員明文：（11時1分）主席、各位列席官員、各位同仁。第一屆臺美經濟對話已經簽","  了MOU，我想要請教國發會，你們在臺美簽署MOU以後的下一步是什麼？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。臺美之間的關係當然就是有兩大主軸，一大主軸就","  是經貿跟投資談判，那個部分本來就有TIFA的軌道在進行，除了投資跟貿易之外，另外","  一個部分就是經濟的對話，這裡面有分不同的項目，比如有分成供應鏈怎麼樣重新布局","  ……"],["陳委員明文：我知道，這個對話已經有達成九大共識。"],["龔主任委員明鑫：下一步就是要怎麼樣去真正的落實。"],["陳委員明文：下一步你們國發會所擘劃的臺美未來經濟願景是什麼？簡單講，就是未來","  繼續談判的重點是什麼？你們整個規劃的時程是怎麼樣？要怎麼談判？你們有全面性的","  規劃嗎？我認為並不是簽署完MOU就好了，不要落人口實，讓人家說首屆就是終屆，對","  不對？那你們有沒有整體的布局？在簽完MOU以後，蘇院長在臉書發文跟臺灣人民說：","  我們已經簽了MOU，所以很高興，我認為不能只有這樣而已，應該還有下一次。"],["龔主任委員明鑫：對。"],["陳委員明文：大家都知道MOU只是一個備忘錄，並不具有法律效力。"],["龔主任委員明鑫：跟委員報告，最重要是這個對話機制已經成形了，在這個對話機制成","  形以後，每年就會對話一次，在有了對話以後，就可以確定我們這一年要合作什麼項目","  。"],["陳委員明文：在簽了MOU以後，接下來每年還是會再繼續進行對話嗎？"],["龔主任委員明鑫：對，沒有錯，也會把實施的成果拿到這個對話裡面來討論，看是不是","  要再加強或……"],["陳委員明文：我覺得這一次的重點是半導體，我們是要就這個部分優先合作，沒有錯吧","  ？"],["龔主任委員明鑫：對，有一部分是半導體。"],["陳委員明文：為什麼他們會選擇半導體？"],["龔主任委員明鑫：因為我們臺美之間最主要有一些項目，比如網路上的合作跟科技上的","  合作，還有供應鏈的合作，未來經濟發展很重要的就是數位經濟的發展，半導體就是核","  心。"],["陳委員明文：我知道，當然我們的半導體在全球的產值高居第二，將近占20%，美國有差","  不多40%，加起來將近百分之六、七十，沒有錯吧？"],["龔主任委員明鑫：是。"],["陳委員明文：這樣就是整個控制了全球的半導體產業嘛！"],["龔主任委員明鑫：不能說是控制，應該是說可以在全世界帶頭。"],["陳委員明文：帶頭也好，控制也好，看起來就是這樣子，不管是未來的5G、物聯網或AI","  人工智慧，大概都必須要依賴半導體。本席要請問你，既然臺美要合作，對臺灣有什麼","  好處？我看未來臺灣的5G也沒有什麼專業園區，所以需不需要把5G、物聯網和AI人工智","  慧園區整合一下，在臺灣找一個適當的地點好好來做一個科學園區？你覺得呢？"],["龔主任委員明鑫：這分成兩個部分，一個部分是硬體的部分，的確需要一個聚落，但是","  軟體的部分就不一定，全臺灣都可以。"],["陳委員明文：我的意思是半導體的合作，未來我們是要開發甚至要引導，如果5G有一個","  產業園區就會產生一些聚落效應，我是希望在臺灣譬如嘉義，我們的優勢就是土地最多","  ，最近我們嘉義又提出了三、四個地點，最大的有六、七百公頃，比較少的也有三、四","  百公頃，如果能夠提供給國發會，未來不管是整合5G、AI或物聯網，就會有一個聚落效","  應，對於臺灣下一代產業整體性的發展是非常有幫助的，我們也希望政府能夠關心我們","  嘉義。我特別利用今天提出來，希望你們好好注意一下。","   最後，臺灣的人口開始在負成長，國發會對於臺灣整體的發展趨勢跟人口戰略有沒有","  規劃？"],["龔主任委員明鑫：這分成幾大部分，主要還是要促進生育，所以友善的育兒環境是其中","  之一。"],["陳委員明文：我看起來是這樣，我們預計2027年才會邁入超高齡社會。"],["龔主任委員明鑫：已經提早了。"],["陳委員明文：看起來今年從2月到8月的人口就已經負成長了，所以可能會提早到2025年","  ，也就是說5年以後臺灣的工作人力就會缺少了，尤其是我們嘉義縣這種農業縣，農工","  缺少已經是很嚴重的問題了，甚至最近媒體報導，我們的人口已經跌破50萬了，除了人","  口負成長以外，像嘉義人口都流入大都市，人口自然就一直減少，你們難道沒有什麼辦","  法可以解決中南部雲嘉南這些典型農業縣人口一直外流的問題？"],["龔主任委員明鑫：我們現在是分成幾個部分來因應：第一、對於偏鄉的基礎建設，我們","  加大支持；第二、您剛剛提到的有沒有可能產生一些產業聚落，比如像臺南最主要就是","  因為台積電進駐南科……"],["陳委員明文：南科引進了很多產業進來，你看整個南科周邊這些鄉鎮地價大漲，地方開","  始發展。"],["龔主任委員明鑫：對，這個我們來思考。"],["陳委員明文：過去科學園區的發展，中部從臺中一直到雲林，南部是從臺南一直到高雄","  ，嘉義一直被跳過、略過，所以嘉義什麼都沒有，你現在跟我說嘉義是中部就是中部，","  說是南部也是南部，嘉義這個地理位置真的很尷尬。不過我在這裡具體跟你建議，日本","  的北海道在1945年到1946年的時候，他們就特別將日本在國外的移民引回來，差不多吸","  引了二十萬人，1960年開始積極輔導北海道的公共建設和一些農漁產業，尤其是在197","  2年他們在札幌辦了一個冬季奧運會，整個北海道有計畫的用人口移民的方式，或者是","  投注一些重大建設、辦大型的活動，讓北海道的面貌跟過去完全不一樣，我想這一點主","  委應該很清楚。這是一個非常值得學習的樣板，改變整個北海道的方法也可以用在像我","  們嘉義縣這種地方。我覺得未來重大建設的投資、產業的提升，包括在嘉義舉辦重大的","  活動，或者是用什麼方法引進更多的移民到嘉義來，不然，我們嘉義縣光一個農業就缺","  工了，要怎麼發展農業？沒有人就沒有辦法發展農業，現在缺工就很嚴重了，更不要說","  5年後了。","   所以我覺得現階段國發會就必須要超前部署，真正讓臺灣南北均衡發展。嘉義縣可以","  說是臺灣最弱勢的一個經濟地區，人口外流的原因很簡單，就是沒有辦法謀生，所以人","  留不住，這部分是不是能夠比照北海道的開發方式？從1945年一直到現在，日本政府用","  幾十年的時間讓整個北海道從荒涼沒落、沒有人要去的地方變成現在觀光產業、基礎建","  設、農漁產業都發達的地方，這是他們政府有計畫進行的。我們上一次去考察北海道，","  我就覺得為什麼臺灣不能夠學習，讓臺灣比較弱勢的縣份都能夠起死回生？國發會是不","  是能夠在這方面好好的做一個規劃？"],["龔主任委員明鑫：我來想想看，不過我們現在針對三個部分，一是剛剛委員提到的基礎","  建設的強化，其次是產業聚落的協助，第三個是地方創生，如果這樣還不夠的話，我們","  再來思考北海道的模式或其他方式。"],["陳委員明文：我只是想北海道是一個模式，過去他們經濟蕭條的時候，銀行都破產，可","  是你看現在他們人民的所得有多高。所以那是一個有方法的的開發投資，有方法的讓人","  口能夠移到北海道，我想這一點是值得我們學習的。"],["主席（陳委員明文代）：請賴委員瑞隆發言。"],["賴委員瑞隆：（11時13分）主席、各位列席官員、各位同仁。先跟主委請教一下，上週","  五臺美經濟對話簽署，應該是有史以來第一次，主委怎麼評估？從國發會的高度怎麼看","  待這次的臺美經濟對話MOU的簽訂？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。我覺得這是一個非常重要且是高度非常高的對話機","  制，我剛剛特別提到，過去臺美在貿易及投資這部分已經有一個對話機制，但是整個經","  濟跟產業的發展，不會只有貿易跟投資，還有更多的事情，所以這次提到了包括科技的","  合作、5G網路的合作、供應鏈的合作……"],["賴委員瑞隆：這次是由國務院所主導，也是有史以來第一次，跟原來由USTR主導不一樣","  ，等於是雙線在進行，這個高度跟格局是完全不同的。"],["龔主任委員明鑫：是。"],["賴委員瑞隆：而且每年會在臺北跟華府輪流進行對話，這個也是有史以來的創舉，主委","  怎麼評估？","   後續我們很多相關的作業，會不會因為臺美關係更升溫而加速？"],["龔主任委員明鑫：會的，每一年對話就會把未來一年要做的事情做些盤點、討論，確定","  以後就按照那個去執行，執行的成果又會回到這個對話裡面。"],["賴委員瑞隆：彼此連動，包括我們後續TIFA、BTA的部分，都有可能會再加速？"],["龔主任委員明鑫：會，也有可能。"],["賴委員瑞隆：甚至也會連動到我們想要加入的CPTPP方面？"],["龔主任委員明鑫：對。"],["賴委員瑞隆：就主委的瞭解，CPTPP的11個會員國部分，現在我們談的狀況怎麼樣？"],["龔主任委員明鑫：經濟部門或OTN陸續跟11個會員體都有一些溝通。"],["賴委員瑞隆：審慎樂觀嗎？"],["龔主任委員明鑫：對，鄧振中政務委員也說，得到的回應基本上很多是正面的。"],["賴委員瑞隆：所以很有可能近期內有機會完成加入CPTPP的工作？"],["龔主任委員明鑫：最重要的還是我們自己的入會條件是不是能夠……"],["賴委員瑞隆：這是當然，我們已經準備了很久。"],["龔主任委員明鑫：對。"],["賴委員瑞隆：幾乎相關的法令我們都修了，剩下最後幾部法而已，這個會期我們努力地","  順利完成的話，基本上這一、兩年應該有很大的機會可以參與嘛！"],["龔主任委員明鑫：對，就他們的程序上來講，分成兩個階段，總共11個會員體，有7個國","  家的國內相關程序已經完備、開始執行，但還有4個、是第一階段，希望這4個國家的國","  內程序能趕快通過。這4個通過以後，接著就會開放給第二輪加入的國家，包括泰國等","  等，還有包括我們……"],["賴委員瑞隆：包括我們嘛！"],["龔主任委員明鑫：意願表達，這時才開始有這樣的形式。總之我們還是要……"],["賴委員瑞隆：我們在第二輪應該是很有機會可以順利……"],["龔主任委員明鑫：我們準備得愈充分的話，機會是愈大。"],["賴委員瑞隆：請國發會繼續努力。另外我想問的是，這一次談的MOU有七個重要議題的交","  流，包括5G、供應鏈、半導體、科技的部分，很多都跟國發會相關，後續是運用國發基","  金或國發會的相關資源，你們怎麼來推動？"],["龔主任委員明鑫：若以投資面來講，臺美之間的一些新創或新科技的投資，我們會支持","  是沒有錯。另外，臺美之間的數位經濟論壇是國發會主政，所以我們跟美國之間也會發","  展數位經濟，甚至是跨國通訊聯繫等相關工作之推展。"],["賴委員瑞隆：這次簽了MOU，包括會裡面、部裡面以及運用國發基金整體來做，因為國發","  基金相當龐大，怎麼調整其力道以支持臺美之間關係的加強？"],["龔主任委員明鑫：會，包括基礎建設。"],["賴委員瑞隆：包括哪些部分會做加強，舉個例子好嗎？"],["龔主任委員明鑫：比如就科技上臺美之間所重視的5G部分，因為我們現在還是要推動Op","  en Network，就是白牌的部分，假如有企業願意投入的話，我們會支持。"],["賴委員瑞隆：所以國發基金會協助投入5G部分的企業，包括他們的投資或融資？"],["龔主任委員明鑫：會。"],["賴委員瑞隆：還有其他的部分嗎？"],["龔主任委員明鑫：還包括基礎建設合作，我們會與財政部共同合作，就這個機制，比如","  我們關心的是到東南亞協助做基礎建設，這邊指的是廣義的基礎建設，比如智慧城市，","  智慧城市臺灣推動了大概4年，已經有一些成果，怎麼樣就臺美之間的合作，到東南亞","  去……"],["賴委員瑞隆：就這一塊我希望未來要加強力道，好不好？就5G、AIoT、智慧城市等等，","  甚至是稍後我們要談的藍色經濟，國發基金的運用要點其實都寫得非常清楚，我們希望","  能夠加快。國發基金的目標不只是在賺錢而已，我覺得它應該要扶植更多產業，針對未","  來具潛力的產業也給予更大的鼓勵。當然投資難免會有一些風險，但我覺得看準了以後","  ，對於符合國家利益的投資應該要加大力道去做。"],["龔主任委員明鑫：是。"],["賴委員瑞隆：我順著下去講，你們談到很多，包括5G，昨天總統到高雄去，陳其邁市長","  也提出簡報。過去以來國發基金投資新創產業多數都偏重在臺北，包括創業投資將近有","  六成在臺北；創業天使投資方案大概臺北市有49家，占65%，以北部來計算則將近90%，","  我認為這也是非常偏重臺北，對於中南部的這一塊，希望主委要加強力道，好不好？"],["龔主任委員明鑫：會。"],["賴委員瑞隆：如果已經是很強的地方了，國家的資源又挹注下去，只會讓失衡的情況更","  加嚴重。"],["龔主任委員明鑫：是。"],["賴委員瑞隆：這是剛剛幾個委員所關心的，針對中南部須增強力道，當然它本身的能量","  可能不足，但應該要用更強的力道去輔導、發掘、協助他們，他們才能繼續往上走，好","  不好？"],["龔主任委員明鑫：是。過去很多新創聚落的確是比較集中在北部，所以他們的提案就會","  比較多，但我們會主動地在南部設立新創的聚落……"],["賴委員瑞隆：這要主動去協助，如果只是等待提案，當然北部的提案能力強、各方面都","  強的話，就會爭取到更多的資源。"],["龔主任委員明鑫：是，所以我們會主動。就南部的部分，會主動設立更多的新創聚落，","  這樣的話提案就會增多，至少南北會比較平衡一點。"],["賴委員瑞隆：昨天總統到高雄亞洲新灣區，陳其邁市長也提到5G、AIoT創新園區，而現","  在是由經濟部主責推動5G、AIoT，包括新創園區。這部分是主委的強項，我希望未來國","  發基金就這一塊也能挹注予以支持，好嗎？"],["龔主任委員明鑫：經濟部已經在跟我們做一些討論了。"],["賴委員瑞隆：初步有什麼規劃？"],["龔主任委員明鑫：裡面也牽涉到亞洲矽谷的推動方案，包括智慧城市或新創的部分，經","  濟部已經跟我們的整合起來了，經濟部比較關心的是AIoT、5G相關技術，但整個新創、","  智慧城市或智慧solution的發展，國發會可以做為互補以共同推動。"],["賴委員瑞隆：主委，將你們彙整出來的報告於1個月內提供給我，包括明年度及未來幾年","  預定整個投入的方案，好嗎？"],["龔主任委員明鑫：好的。"],["賴委員瑞隆：最後是旗津的部分，也跟主委溝通過了，旗津原來不是離島，於高雄港開","  港之後而成為離島，後來做了一條過港隧道，1984年完成，使用年限是50年、2034年到","  期，當然最近做了一些延壽工程，而隧道即使再延壽也還是會到期，但不見得會做第二","  座，我們還在努力當中。目前在離島建設條例裡面未納入旗津，但坦白講，這部分還是","  有需要國家支持之處，它是透過隧道而連接，如果不再興建隧道也會停用，等到那一天","  再做其實都太晚了。","   我希望主委思考一下，用類離島的概念，不一定要占用像所有離島那麼多的資源，但","  要給予它更多的條件，讓它能開創出更好的空間，包括產業、人口回流或觀光休閒所需","  的空間，主委研議看看好嗎？"],["龔主任委員明鑫：好的。"],["賴委員瑞隆：1個月內研議看看，以類離島的方式，跟原本離島的方式做些區隔，對於這","  些其實是離島，只是由過港隧道或橋梁而串聯的地區，給他們一些條件去發展，好不好","  ？1個月內嘛！"],["龔主任委員明鑫：好。"],["賴委員瑞隆：謝謝主委。"],["主席（賴委員瑞隆）：休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。請曾委員銘宗發言。"],["曾委員銘宗：（11時34分）主席、各位列席官員、各位同仁。請教龔主委，行政院所屬","  部會是否已經開始進行打房？行政院有個協調打措施的小組，是誰在負責？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。通常我們不會用「打房」這個字眼，如果是打也是","  打炒房。"],["曾委員銘宗：這個小組誰在負責？"],["龔主任委員明鑫：委員是說跨部會之間的一些聯繫嗎？"],["曾委員銘宗：對，協調。"],["龔主任委員明鑫：秘書長。"],["曾委員銘宗：由秘書長主導這件事情，幕僚單位是國發會嗎？"],["龔主任委員明鑫：對，有幫忙做幕僚。"],["曾委員銘宗：內政部已經對紅單交易進行查核，金管會也會對房屋貸款的銀行放款進行","  金融檢查，另外，央行已經分兩批找銀行談有關銀行貸款的事情，基本上我的看法是政","  府軟性打房的措施或者是你說的健全房市的做法已經開始了，對不對？"],["龔主任委員明鑫：健全房市的問題還在討論，討論完畢還要向院長報告，院長也聽過了","  ，還是要做最後收尾的工作。不過我們對炒房的部分會比較注意，如果房屋本身就有正","  常、健全的交易，還是有其市場機制，包括金管會、央行對個別銀行，而不是普遍性的","  在房市貸款上可能會比較關切，希望他們注意貸放的時候有一些注意事項。"],["曾委員銘宗：目前政府比較軟性的健全房市的措施已經開始，我要請教的是比較剛性的","  ，比如選擇性的信用管制，在什麼條件底下政府會推出？"],["龔主任委員明鑫：關於選擇性的信用管制，央行也有表達，因為那是理事會的權責，什","  麼時候、什麼條件、什麼情況下為之要尊重央行理事會的決議，只是在行政院的態度來","  講，不希望因為金融的形勢造成炒房的情況發生。"],["曾委員銘宗：政府要打房或健全房市，我們都贊成，但有一個前提就是不能影響青年朋","  友的首次購屋，對於這種看法，主委是否支持？"],["龔主任委員明鑫：針對正常的住屋或購屋需求，我們還是要支持及尊重。"],["曾委員銘宗：另外，臺美經濟對話簽署MOU，你認為最大的意義在哪裡？"],["龔主任委員明鑫：我認為最大的意義是臺美之間的關係全面性的提升，過去我們跟美國","  的關係比較強調的是在貿易和投資方面，這次MOU的簽署就變成是全面性的，包括產業","  鏈、基礎建設、數位經濟，甚至於婦女、婦權或包容性成長、公共建設的部分，這是全","  面性的做更緊密的合作。"],["曾委員銘宗：我的看法是，基本上簽署的重大意義是臺美關係的大幅提升，但我的疑問","  是拜登政府上任之後會不會買單？"],["龔主任委員明鑫：臺美之間除了貿易的TIFA之外，類似數位經濟的一些論壇和其他部分","  在川普總統上任之前、民主黨執政時已經開始啟動，所以不是最近才開始而是陸續的進","  行。"],["曾委員銘宗：我怕拜登政府上任之後不買單。","   另外，有關MOU的有效期間，過去的慣例是政府之間簽署MOU基本上不押時間，這次為","  什麼定了有效期間只有5年？"],["龔主任委員明鑫：最重要的還是對話機制的形成，對話機制形成之後，每年都會有對話","  ，哪一年、合作什麼事情、項目是什麼就會談得很清楚，有了成果之後就會回到對話機","  制裡面來，這樣才會滾動的、不斷的往前。"],["曾委員銘宗：你講的是過程而不是期間，就像TIFA從1994年簽署到現在，從2016年10月","  到現在有多少年沒有開了？你說不管是投資或貿易，TIFA非常重要，但美國就是不願意","  。TIFA什麼時候會重新復談？"],["龔主任委員明鑫：剛才講的九大項目不會只有臺灣需要，美國也非常需要，比如半導體","  的合作、供應工業鏈重組的合作，他們的需要性恐怕不會低於我們。"],["曾委員銘宗：我希望不要步TIFA的後塵，不要開了一次，後續就沒有了。另外，RCEP短","  中長期對中華民國的影響是什麼？先不要講短期和長期，有什麼影響？"],["龔主任委員明鑫：我們也做了一些盤點，對於高科技產業ITA部分項目的影響是沒有的，","  只有針對傳統產業的部分，過去的4個東協加1的涵蓋率已經高達90%，我們已經適應了","  大概10年，現在額外增加了大約一點多個百分點，對於這個額外的部分，我們還是要比","  較積極的面對處理。昨天在我們與企業界的座談會中，大家還是覺得雖然短期間內衝擊","  不是那麼大，但中長期來講，我們還是要有因應策略，就是兩個主軸，一個是持續和美","  國簽訂BTA或者是加入CPTPP，另外一個是產業升級的發展，這兩個主軸併同進行。"],["曾委員銘宗：最後一個問題，你認為我們有可能加入CPTPP嗎？尤其是這兩天中國大陸也","  表態要加入，你認為我們有可能加入嗎？"],["龔主任委員明鑫：以加入的條件來講，我們當然比中國要qualify非常多，因為從TPP開","  始談時我們就開始盤點TPP可能的要求和文本，所以我們在法規上的接軌已經陸續的在","  做一些調整。"],["曾委員銘宗：主委，要不要加入CPTPP，不是法規或產業調整的問題，最重要的是政治因","  素，尤其它必須有共識決，你認為加入的機率高不高？"],["主席：請主委在會後補充詳細資料給我們。"],["曾委員銘宗：讓他答完。"],["主席：好，最後一句講完。"],["龔主任委員明鑫：我們還是從它要求的條件來做quaify的match，至於政治因素，它要講","  出個理由，不讓我們加入，它反而要講出理由，我們都qualify了，為什麼不能加入？","",""],["主席：請主委補充詳細資料給我們。"],["曾委員銘宗：主席，不行，比照你剛才的質詢，你自己當主席都沒有按照時間，你不讓","  他講完，不可以這樣。"],["主席：只是控制一下時間。"],["曾委員銘宗：你剛才質詢，我只是比照你而已，主席，我比照你，你讓他講完。"],["主席：好。"],["龔主任委員明鑫：我剛才特別提到，對於中國的部分，它現在是講積極考慮，但中國的","  落差非常之大，他們對於國營事業的補貼等等情況，政府影響企業的自由度和透明度基","  本上都不足，所以它才說考慮而已。"],["主席：請蘇委員治芬發言。"],["蘇委員治芬：（11時43分）主席、各位列席官員、各位同仁。我看了資料，100年到105","  年國發基金每年平均投資32億元，我不知道這32億元是投資還是融資。"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。這是投資，融資的部分大概是100多億元。"],["蘇委員治芬：融資的部分每一年都很平均，大概是110億元。106年是105.57億元，就是","  投資，對不對？"],["龔主任委員明鑫：是。"],["蘇委員治芬：109年投資多少？融資的部分都很平均大概在110億元上下。"],["主席：請國發基金管理會蘇執行秘書說明。"],["蘇執行秘書來守：主席、各位委員。最近這幾年的投資金額和件數都有大幅的增加，10","  7年是62億元，108年是99億元，109年到10月底是75.6億元，這幾年的投資件數和金額","  都有一定的成長。"],["蘇委員治芬：去年，109年的預算匡了多少？"],["蘇執行秘書來守：226億元。"],["蘇委員治芬：所以今年在投資的部分就先匡120億元嗎？"],["蘇執行秘書來守：是，我們是參照過去幾年實際的執行數做一個比較配合實際需求的調","  整。"],["蘇委員治芬：去年匡了226億元，到10月底用了75億元，去年你預估可以投資到226億元","  ，這個數字懸殊、差了很多，一定有原因，預算的執行率差這麼多，有什麼原因嗎？"],["蘇執行秘書來守：坦誠向委員報告，當年為配合1,000億元的產業創新轉型基金，本來預","  估企業的需求很大，每年大概會有200億元的投資金額，但最近幾年申請創業轉型基金","  的金額相對都比較小，所以我們參酌最近這三、四年的實際執行數，110年調整為120億","  元，未來真的有實際需求的話，我們再依照實際需求調整預算的編列。"],["蘇委員治芬：我還是希望國發基金可以發揮更大的成效，到目前為止，國發基金的成績","  還是亮眼的，國人的期待都相當高，就評估的嚴謹及所投資的業務來講都是正面的，但","  我們也希望能更有能量，甚至還可以更主動。"],["龔主任委員明鑫：是。"],["蘇委員治芬：有關最近臺灣國防的安全，比如有印太聯防，還有美國、日本、印度和澳","  洲的聯合軍演，從國家的安全來講，不管是印太聯防、聯合軍演，你怎麼從經濟或投資","  的觀點來看這幾個國家？"],["龔主任委員明鑫：印太戰略是美國及這幾個國家很重要的發展項目，尤其是就將來產業","  或經濟的發展來講，印太地區有可能會成為一個很重要的發展區域。"],["蘇委員治芬：相對的，對臺灣來講也是重要和安全的。"],["龔主任委員明鑫：是，沒有錯，過去我們的供應鏈關係比較多還是鎖定在兩岸，現在因","  為美國和中國戰略上的一些爭議，可能會有一些供應鏈的轉移，我們會開設另外的供應","  鏈體系，就是在印太地區，所以它對我們的經濟來講也有戰略的重要意義。"],["蘇委員治芬：戰略的考量嗎？"],["龔主任委員明鑫：是。"],["蘇委員治芬：主委講了一句很重要、很關鍵的話，就是供應鏈，11月19日你出席了臺北","  市澳洲紐西蘭商會，澳洲和紐西蘭商會首次發表白皮書，在整個位階上，它不只是一個","  聯防，從經濟聯防上來講，他國和我們的國家看待這個白皮書都應該給予重視。"],["龔主任委員明鑫：當然，這就是我一定要出席的原因，因為它是一個非常重要的商會。","  紐西蘭和澳洲對臺灣而言是相對非常友善的，我們和紐西蘭之間已經有一個經濟合作協","  議，就是類似FTA的協議，我們也希望能跟澳洲有這樣的協議，我們和澳洲雙邊的貿易","  也很密切，尤其在農業、能源、高科技方面都有很多的合作關係。"],["蘇委員治芬：澳航有可能和臺灣直航嗎？"],["龔主任委員明鑫：委員是說澳洲的航空公司嗎？"],["蘇委員治芬：是。"],["龔主任委員明鑫：以我個人的角度來講，如果可以直航很好，因為去澳洲時比較方便。","",""],["蘇委員治芬：站在經濟角度來看。那天發表白皮書時主委提到五加二的產業創新，但五","  加二產業創新是站在國內基礎建設和產業基礎發展的角度，但出席國際場合，我們一定","  也會想到對方的需求、要怎麼樣去回應對方。"],["龔主任委員明鑫：事實上五加二的議題涵蓋大部分國家，大部分國家也是往這個方向發","  展，比如亞洲矽谷主要是針對AIoT、物聯網的發展，全世界也都在做，包括智慧機械、","  綠能或者是循環經濟，都是全世界非常關心的議題。"],["蘇委員治芬：主委也提到深化雙語的能力、延攬國際關鍵人才等等類似的議題，所以我","  們和澳洲的合作就不要只是短期打工，對我們的年輕學子來講，我覺得我們國家在這方","  面的用心不要只限於這個層次。"],["龔主任委員明鑫：對，沒錯，他們對於我們雙語國家的推動也非常支持。"],["蘇委員治芬：我的意思是在深化雙語能力的部分要跟澳洲達成一個比較深層的共識，讓","  我們的學子到澳洲也比較有保障，所以應該要有一套比較安全的計畫，我們的學子也可","  以半工半讀，這些都要用國與國之間的對談、政府和政府之間談，要有回應。","   提到國發基金，也要提到國家經濟發展的基礎，有關能源的部分，能源的發展上比較","  本土性的除了地熱之外，大型風力發電有外資進入，是相當熱絡的，所以這一塊比較不","  必擔心。至於太陽能光電，本土產業在製作能力上也夠強，所以太陽能光電這一塊發展","  到今年，我們也不必太擔憂。明年如果要推動綠色能源，本土化的部分就是地熱，但是","  這一塊遇到了瓶頸，國發基金應該進場協助，而且要主動化一點。"],["龔主任委員明鑫：在地熱的部分，我們現在做的大部分是淺層的，深層的部分發展到技","  術上某一程度，臺灣的機會是非常大的，不過現在都還在研究及試辦階段，國際上技術","  慢慢成熟以後……"],["蘇委員治芬：國際上技術是很成熟的。"],["龔主任委員明鑫：我說的是深層的部分。"],["蘇委員治芬：對臺灣來講不管是淺層或深層，最主要是投資成本很大，如果投資的成本","  很大，搞不好我們可以創造一個地熱的台積電。"],["龔主任委員明鑫：對，包括探勘的技術，如果探勘的技術更精準的話，將來有很多地質","  透過AI、大數據的演練會更精準，更精準的話就會讓成本降低很多，否則一挖下去如果","  挖錯了，成本就會非常高。"],["蘇委員治芬：我的意思是如果成功機率很高的話，國發基金不妨也思考一下，基礎條件","  可以從很多數據去判斷。過去中油也有探勘，現在臺灣學界和國外的合作也非常熱絡，","  所以如果等到人家挖到原油，你們才去跟人家合作，說不定就失去這個機會。"],["主席：主委，再評估、研議一下，好不好？"],["蘇委員治芬：所以如果從數據去看的話，它的成功率很高，國發基金不妨就考慮進場，","  好不好？"],["龔主任委員明鑫：好。"],["主席：慎重評估一下。"],["蘇委員治芬：謝謝。"],["主席：報告委員會，今天中午就不休息，會議延長至整個議程結束。","   請廖委員婉汝發言。"],["廖委員婉汝：（11時54分）主席、各位列席官員、各位同仁。今天的會議是針對非營業","  特種基金的投資，我想請教主委，11月10日LED的股王東貝光電下市了，當然，很多委","  員都提過了，2018年9月27日你們修改了作業要點，原本規定過半數委員出席、三分之","  二同意才能通過投資，改成只要過半數同意即可；修正完之後，國發基金就在2019年1","  月補助東貝1億450萬元，同年1月28日東貝拿著這些錢去償還貸款，可是你們到今年4月","  、7月才要求他們提出說明。我想這些錢全部來自稅收，都是人民的血汗錢，大家希望","  國發基金好好運用，為什麼會有這樣的錯誤呢？我們知道國發基金輔導產業的轉型、創","  新等等，我們常常聽到「投資有賺有賠」，但是為什麼會有這樣的失誤？在這麼短的時","  間內，我相信整個評估的過程當中，會計單位、立法院的委員都有提出質疑，為什麼國","  發基金還是會投資呢？像這樣的問題如果未來層出不窮，我相信我們都會對國發基金的","  運用提出質疑，請教主委，以這個案例來講，為什麼？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。廖委員有兩個問題，我先回答第二個問題，就是它","  的資金有沒有挪用到還債的部分。經過我們實際去它的工廠查核，也請了法律顧問跟我","  們一起去，它這次募資大概募得了3.5億元，其中1.5億元的確去買了機器設備，就是為","  了發展Mini","  LED，這是有單據的，但是另外的2億元基本上是被扣住的，現在在銀行裡面，所以它還","  沒花掉，那個是由聯合投資人保護中心控管的，也就是說，將來這筆錢如果沒有用在L","  ED相關的發展上，它是不能用的，所以基本上它至少……"],["廖委員婉汝：你的意思是我們的1億450萬元還可以保留住嗎？"],["龔主任委員明鑫：不是保留住，而是它不會拿去還債。"],["廖委員婉汝：你的意思是，它償債的部分是另外一筆錢，那些錢投資的結果泡沫化了……","",""],["龔主任委員明鑫：它用其他的錢怎麼樣去償債，我們就尊重它，也不管它，但是我們關","  心的是，它有沒有挪用我們投資的金額去償債……"],["廖委員婉汝：你一直在解釋這筆1億450萬元是買了機器設備……"],["龔主任委員明鑫：是。"],["廖委員婉汝：所以當會計師、立法委員都提醒你們東貝光電有問題的時候，你們還是通","  過，我不是單單針對這個公司而已，整個國發基金109年編了236億元，我覺得如果編列","  的預算能夠讓企業轉型、傳產轉型、企業創新等等，我們都非常支持，但是對於可以預","  知的損失，你們還是投資下去，讓我們不能原諒。我們經濟委員會希望國發基金除了把","  這些錢投資在產業的轉型之外，在帶動產業、地方發展方面，我們都很期待國發基金能","  夠投入，對不對？","   我覺得不可思議的地方是，我們當然不能保證任何投資都是贏的、都是賺的，但是以","  農委會或水利署來講，有時候基層為了一條農路需要40萬元、80萬元或100萬元而爭得","  要命，卻要不到。全國在分配這些資源、預算的時候，基層無論怎麼爭取都分配不到，","  每個鄉鎮、每位村里長都哇哇叫，因為沒有經費來改善地方的建設，但是你們的大投資","  沒有投資好，產業的轉型也沒有投資好，一虧損就是1億450萬元，這些都是人民的血汗","  錢，你們就這樣亂投資！包括已經可以預警的東西，你們都沒有預防，我覺得真的是不","  可原諒。我希望你提出來近3年內投資失敗的例子給本席，可以嗎？我不敢說投資，因","  為有時候怕會影響，但是可以提供失敗的例子給本席嗎？"],["龔主任委員明鑫：我們把它整理出來。"],["廖委員婉汝：3年內就好了。另外，剛剛提了MOU，我也覺得很奇怪，韓國瑜那個時候簽","  了一大堆MOU，你們說那個叫什麼MOU？都是騙人的啦！現在在臺美經貿對話裡面，臺美","  簽了五年的MOU，蔡英文總統說是朋友、真進展。但是這個MOU以川普的解讀來講，那是","  沒有用的，川普告訴我們，他不喜歡簽備忘錄（MOU），因為這根本沒有意義，最好直","  接簽文件。現在我們簽了五年的MOU，川普卻要下臺，他是幫拜登簽嗎？拜登會落實嗎","  ？"],["龔主任委員明鑫：MOU的簽署是政府對政府，不是政府對民間。"],["廖委員婉汝：所以你覺得拜登會落實我們簽訂的MOU嗎？"],["龔主任委員明鑫：現在最重要的是對話機制已經成形，對話機制成形的話，每年會開會","  ，每年就會有真的進展。真朋友、真進展是AIT的處長講的。"],["廖委員婉汝：不是總統講的嗎？"],["龔主任委員明鑫：對。"],["廖委員婉汝：不管怎麼樣，我們當然希望國與國之間未來都有一些進展，但是有時候人","  家簽MOU的時候，你們罵得要死，你們自己簽MOU就說是真進展，我覺得要有一致的認同","  啦！"],["龔主任委員明鑫：簽訂MOU之後將它落實是最重要的。"],["廖委員婉汝：我有另外一個小的問題，今天的議程包括離島基金。屏東縣還有小琉球，","  地方建設的經費非常少，還好離島建設基金把小琉球劃進去了，那時候成立離島建設基","  金的時候，我們把它納進去了。有很多不足的地方，還好小琉球OK啦！你提到現在有一","  個國際觀光低碳島嶼要以小琉球示範，目前有很多觀光客，機車還是用加油的，未來能","  不能用電動機車，減少空氣污染？憑良心講，在低碳之外，還騎使用汽油的機車的話，","  有時候比較難掌控，我希望未來可以規範一下。","   除了這個之外，我再順便提一下，其實小琉球在屏東縣，因為大發工業區、林園工業","  區的空氣污染飄過來，使得小琉球的天空不是藍色的，這一塊也希望你特別注意一下，","  好不好？"],["龔主任委員明鑫：好，謝謝。"],["廖委員婉汝：謝謝。"],["主席：詳細資料再補充給廖委員，好不好？東貝跟剛剛幾個問題的資料也提供給本委員","  會的委員。謝謝。","   請鍾委員佳濱發言。"],["鍾委員佳濱：（12時2分）主席、各位列席官員、各位同仁。前天金馬獎頒獎，最佳動畫","  長片是「廢棄之城」，講到人要是自甘墮落變成垃圾，終究要回到回收場才能獲得重生","  ，這個有寓言的動畫片告訴我們什麼呢？我們來看一下，過去我們國家的環境政策在1","  990年前，都市垃圾主要是掩埋，2002年之前大量興建了二十一座公有垃圾焚化廠，到","  了2003年發現我們經過垃圾減量之後，焚化爐可能過多，我們開始強調零廢棄、資源循","  環、回收，對不對？目前全臺灣的垃圾焚化廠，加上民營的有二十六座，其中離島─金","  門、馬祖、澎湖、蘭嶼、綠島和小琉球都因為經濟規模太小，沒有焚化廠。","   我們以小琉球為例。主委去過小琉球沒有？學生的時候去過？談戀愛的時候去過？以","  前琉球有個發電廠，現在琉球跟大部分的離島差不多，電纜是從臺灣過去的地下電纜，","  甚至連自來水都是，但是不管是光纜還是電纜，通常會因為漁船或颱風而中斷，所以琉","  球、離島的水電從本島送去有風險存在。其實離島的維生系統就像裝上葉克膜，環保署","  跟離島基金有補助運轉費，把廢棄物運到臺灣，臺灣就像個心臟，透過肺部、腎臟，把","  它處理乾淨；水、電、油等資源就從臺灣拉過去。主委大概瞭解啦！目前我們對離島的","  態度是幫他們裝葉克膜，靠本島供應。小琉球的遊客從2006年到現在，在十四年之間成","  長了四點五倍，每年都有超過四十幾萬人。今年單單8月，因為國旅大爆發，小琉球就","  有5萬6,000人，成長了66%，可是垃圾也是一樣，2018年小琉球的垃圾高達2,611噸，每","  年成長，2008年不到1,500噸，現在已經2,600噸，成長的幅度相當可觀，葉克膜的負荷","  很驚人。離島不是只有垃圾量增加，委託運費也增加了，離島除了委託焚化費之外，還","  有轉運費，你看看蘭嶼、綠島、連江、金門、澎湖、小琉球，垃圾處理量最高的前幾名","  都是離島。剛剛廖委員也提到了，其實東港跟琉球一天內透過交通船往來的燃油機車數","  以百計。我們辛苦的在小琉球推電動機車，可是燃油車還是來來去去。目前我們有補助","  離島電動機車，觀光局給租賃100塊的補助，工業局也補助充電設施，希望能夠很便利","  ，電動機到哪裡都可以隨時充電。補助電動機車的數量這麼多，已經到達1,900多輛，","  離島建設基金一共補助4,200萬元。請教主委，我們減低離島的空污，是不是就像離島","  自我處理廢棄物的能力較弱，所以我們希望不要再增加他們的污染？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。您提到的是有關於電動機車還是……"],["鍾委員佳濱：對，我們為什麼提供誘因，在離島推展電動機車？因為離島沒有工業污染","  、排氣污染，交通運具的廢棄污染能夠控制好的話，離島的空氣就會好，是不是這樣？","",""],["龔主任委員明鑫：是。"],["鍾委員佳濱：它本身垃圾等的污染可能要運回本島，但是至少那邊的空氣不要自己污染","  ，是不是這樣子？"],["龔主任委員明鑫：是。"],["鍾委員佳濱：目前離島有共享電動機車的模式，怎麼說？因為現在小琉球的尖、離峰或","  假日、非假日的人口差很多，遊客來要租電動機車，哪來那麼多輛電動機車？所以有廠","  商就想出辦法，跟居民共享機車，居民平常自己用電動機車，週末、假日就租給廠商，","  廠商再租給觀光客，意思就是電動機車的共享機車，廠商不用準備那麼多臺，週一到週","  五閒置在那裡，你覺得這個構想好不好？"],["龔主任委員明鑫：不錯。"],["鍾委員佳濱：這個不錯嘛！大家在思考這個問題。2017年行政院核定多元垃圾處理方案","  ，包括焚化廠、區域合作、離島垃圾處理、提升環保效能、循環經濟的政策推動，這個","  很重要。垃圾轉運費部分，離島僅補助垃圾轉運費6億元，是從106年到111年。這有什","  麼問題呢？其實目前離島的問題是這樣，垃圾分成資源再利用、不可燃的掩埋、可燃的","  轉運，但是未來理想的離島垃圾應該是資源再利用，像橡膠的熱裂解、有機的氣化，它","  可以產生離島的用電，剩餘的才需要轉運。主委，您覺得未來的處理方式是不是比現在","  的處理方式好？多了一個可以將垃圾資源變成離島用電的方式，您覺得怎麼樣？"],["龔主任委員明鑫：如果在離島就有做一些處理，可以再利用……"],["鍾委員佳濱：對，而且可以供電使用，你覺得這樣好不好？"],["龔主任委員明鑫：技術上我可能要跟同仁討論一下……"],["鍾委員佳濱：好，但是方向上你認同吧！"],["龔主任委員明鑫：可以減低污染、循環利用，這個方向是OK的。"],["鍾委員佳濱：目前就是這樣，總體規劃、垃圾減量、小規模具彈性、能源循環、供給離","  島用電，這是個好的方向。離島建設基金到110年底還有18.3億元，「離島永續發展規","  劃暨離島建設基金計畫補助原則」第四十六條則規定，不再補助垃圾焚化爐及掩埋場的","  興建，只按照比例跟必要性補助維修跟營運。簡單講，如果離島建設基金不能夠再支持","  他們垃圾的焚化或回收，若想興建小型氣化、熱裂解廠要怎麼辦？我們哪來的錢幫離島","  做垃圾回收及資源化的處理？您覺得呢？2008年修正之後，第四十六條需不需要再改？","  你支不支持用離島建設基金幫助離島整備垃圾回收處理的能量，尤其是資源化的能量？","",""],["龔主任委員明鑫：當初會訂這個補助原則應該有它的時空背景。"],["鍾委員佳濱：有，時空背景我跟你講過，當時在第二階段，全國的公有垃圾焚化廠太多","  ，因為垃圾減量之後不需要燒那麼多垃圾，所以乾脆將離島的垃圾運回本島燒，這個概","  念你瞭解，這是當年的時空背景。"],["龔主任委員明鑫：這部分是不是允許我跟環保署再做一些考量，看看……"],["鍾委員佳濱：我們來思考一下，如果要打造低碳觀光島，離島用電動車，離島的電從哪","  裡來？離島的電還是從本島來啊！你有沒有減碳？這樣只是離島的空污減少，但是他們","  用的電搞不好還是本島發電。最理想的方式就是用離島的廢棄物，讓它透過熱裂解、氣","  化或再生能源的方式，產生電源並供應潔淨的交通工具。你支不支持這樣循環的用法？","",""],["龔主任委員明鑫：整個離島的發展方向還是容許我照剛剛特別提到的，我儘快找……"],["鍾委員佳濱：我現在是問您在觀念上支不支持？"],["龔主任委員明鑫：觀念上循環很好。"],["鍾委員佳濱：好，我現在講最後一個觀念，我們過去都把離島想成不能自主、獨立，必","  須裝葉克膜，把廢棄物運到臺灣，用腎臟處理，廢氣也在臺灣處理，就是透過靜脈送到","  臺灣，處理完了再透過動脈送回去，他們本身沒有獨立自主的維生系統。如果可以的話","  ，雖然比較貴，幫離島裝自主的維生系統，有自己的心臟、有自己的肺、有自己的腎臟","  ，可以自行解決垃圾，自己提供能源，您支不支持這樣的方法？"],["龔主任委員明鑫：這個還是要做過……"],["鍾委員佳濱：有經濟效益啦！"],["龔主任委員明鑫：對，成本效益的考量。"],["鍾委員佳濱：但是我要跟你講，這裡的績效不能跟本島比。雖然用葉克膜可以維持生存","  ，但是值得你用貴的費用移植心臟，讓他可以健健康康的活，這比用葉克膜依賴本島來","  得好，你同不同意？"],["主席：龔主委，這個整體評估啦！好不好？"],["鍾委員佳濱：最後我把它唸完，一、因為國旅大爆發，未來離島觀光發展，須規劃整體","  總量目標，減少離島轉運回本島的垃圾量，達到離島永續發展之目標；二、為建立低碳","  之島，除了中央已經補助電動機車、租賃和充電柱之外，未來離島用電需求可能增加，","  請協助他們需要的多元電源開發；三、請國發會評估，以離島建設基金補助小琉球、蘭","  嶼、綠島等離島，引進小規模、具彈性的垃圾處理併同發電設施的可能性。可不可以？","  一句話。"],["龔主任委員明鑫：還是容許我跟環保署一併做綜合……"],["鍾委員佳濱：那就提供可行性評估給委員會，好不好？謝謝。"],["主席：請陳委員玉珍發言。"],["陳委員玉珍：（12時12分）主席、各位列席官員、各位同仁。我上次詢問主委金門的議","  題時，我感覺你相當的陌生，今天再跟你討論。離島建設基金這部分，我看到你們提供","  的資料裡面有提到三點─導入革新機制、新興計畫取消部會15%的配合款、簡化核定方案","  的修正審核流程，然後授權各個計畫主管按照離島的需求，因應快速變遷的需求等措施","  。這一點，本席先對你表示肯定，不過我們看你的報告之後要提醒兩點，第一個，離島","  建設基金補助各縣市的案件和金額整體下滑，舉例來說，第四期的時候，離島縱建方案","  中，各個縣市補助142案，35.6億元，到第五期的時候只有109案，金額只有30億元。立","  法院內離島的立委一直提出補足300億元基金的要求，國發會一再說不需要撥補，用多","  少才給多少，對吧？這是你們之前說的，對不對？但是實際上看這個結果可以了解，基","  金的水平逐漸降低，所以你們審查相關補助的時候整個趨於嚴格。原來離島建設基金的","  美意是要補助公共建設的不足，但是現在很多都歸到離島建設基金下面，反而讓離島地","  區申請經費的時候，整個受到更嚴厲的管控，事實上反而對離島不利，因此我希望你可","  以注意這一點。","   其次，今天要詢問我們金門地區的醫療。我看到醫療在金門縣的部分就是IDS這個計","  畫，對吧？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。是。"],["陳委員玉珍：你知道IDS計畫嗎？"],["龔主任委員明鑫：有。"],["陳委員玉珍：IDS計畫是什麼？"],["龔主任委員明鑫：我請同仁說明。"],["陳委員玉珍：你是主委，這是你管的工作。"],["龔主任委員明鑫：那個很細。"],["陳委員玉珍：什麼很細？這是你們補助我們的醫療，是很大的計畫。主委，我唸給你聽","  啦！"],["主席：請國發會國土區域離島發展處江專員說明。"],["江專員衍緯：主席、各位委員。IDS計畫就是臺北榮總協助支援金門醫院相關醫護人員的","  計畫，離島基金有補助。"],["陳委員玉珍：醫療給付效益提升計畫嘛！"],["江專員衍緯：是的。"],["陳委員玉珍：你們在內部會議的時候，可能要讓主委多瞭解一下金門地區的各項發展，","  不然他上次詢答的時候有很多不瞭解的地方，這次也不知道IDS是什麼。這個IDS計畫金","  門已經做好多年，非常重要，是對金門醫療至關重大的計畫。你們在金門的醫療計畫除","  了這個IDS以外，我沒有看到你們有其他幫助。剛剛鍾委員也有提到垃圾的問題，金門","  的醫療垃圾後運的問題主委知道嗎？主委不知道嗎？"],["龔主任委員明鑫：這邊只有一個環保建設的，我們編了大概2.55億元，廢棄物轉運跟焚","  化……"],["陳委員玉珍：這個有含我們的醫療垃圾嗎？"],["龔主任委員明鑫：就是廢棄物轉運跟一般廢棄物，然後焚化底渣運用計畫。"],["陳委員玉珍：這個有含醫療的部分嗎？"],["龔主任委員明鑫：這個不含，這個是一般的。"],["陳委員玉珍：金門縣政府有沒有向你們提出醫療廢棄物後送的問題？"],["龔主任委員明鑫：現在縣政府還沒有跟我們……"],["陳委員玉珍：金門縣議會已經跟縣政府建議了，因為金門地區醫療廢棄物後送的費用很","  高，而且比本島高很多，廠商也不是很願意去做，所以每公斤都需要142塊，比臺灣本","  島高。以金門醫院來講，一年就要多500多萬元。醫療廢棄物的確沒有辦法在當地處理","  ，如果到時候金門縣提出這方面的需求時，你們可以協助嗎？有沒有問題？"],["龔主任委員明鑫：我們會綜合評估。如果有需要的話，我們……"],["陳委員玉珍：當然有需要啊！一定要往後運的啊！"],["龔主任委員明鑫：我們會跟衛福部及相關部會聯席討論，如果有需要……"],["陳委員玉珍：500多萬元的東西還要再跟其他部會聯席討論嗎？你對你們的業務這麼不瞭","  解嗎？"],["龔主任委員明鑫：因為他們還是主管……"],["陳委員玉珍：有關金門的基金、補助，事實上，剛剛鍾委員才問過啊！「離島永續發展","  規劃暨離島建設基金計畫補助原則」第四十六條事實上就有寫啊！"],["龔主任委員明鑫：是，但是這個還是由主管部會提案到我們這邊審議。"],["陳委員玉珍：我現在問你的是支不支持？這是你們的第四十六條寫的，「不具經濟規模","  之特定廢棄物的回收工作」嘛！你支不支持？"],["龔主任委員明鑫：是，如果衛福部提上來的話……"],["陳委員玉珍：金門縣會向你們提出嘛！現在離島的部分都歸到你們這邊來了嘛！"],["龔主任委員明鑫：是，我們會會主管部會共同討論，如果衛福部也支持，那我們也支持","  。"],["陳委員玉珍：應該是以你們的意見為意見。","   最後一個是上回問的，就是國際醫療特區，你們回去以後有研究嗎？"],["龔主任委員明鑫：我請同仁說明一下。"],["陳委員玉珍：沒關係，時間不夠。我上次提了整個構想，請你們給我報告。"],["龔主任委員明鑫：好，我們事實上已經做了。"],["陳委員玉珍：好，請把資料送過來。"],["主席：詳細資料再提供給委員，好不好？","   請陳委員椒華發言。"],["陳委員椒華：（12時18分）主席、各位列席官員、各位同仁。請問花東綜合第三期計畫","  是國發會提的，還是地方政府提上來的計畫？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。您剛剛提的是花東基金嘛！"],["陳委員椒華：對，花東這邊。"],["龔主任委員明鑫：它基本上都是四年一期嘛！地方政府提出，然後……"],["陳委員椒華：有延續嗎？"],["龔主任委員明鑫：會延續。"],["陳委員椒華：目前有變動嗎？"],["龔主任委員明鑫：對，但是通常是四年一期，期間會滾動檢討。"],["陳委員椒華：譬如說，我看到109年第三期，在環保有電動車的設置、空污就是電子E化","  系統，就是這兩個。當然花東的環保跟空污問題大概沒有西部這麼嚴重，不過花東也有","  花東的問題，主委知道我現在呈現的是什麼嗎？這是哪一個地方，你知道嗎？"],["龔主任委員明鑫：好像是環境教育中心。"],["陳委員椒華：不是喔！這個有一個大煙囪，這個是臺東的焚化爐，這個焚化爐一直被抗","  爭，抗爭的理由就是老舊，然後環保署想要讓它重啟，除了老舊，你看它旁邊就是農地","  ，不遠也有住宅區，如果重啟的話，就會對居民及農地造成影響。我剛剛提到的是，如","  果可以滾動式的話，就可以做不同的協助讓花東的好山、好水、好空氣能夠維持。至於","  剛剛提到的廢棄物，就是希望能夠打造花東是零廢棄，我們知道花東就是觀光最好的一","  個區域，不過當地真的很擔心，就是蘇花改通車之後，好像有廢棄物運往花東了，但是","  不知道是怎麼處理的，對於這個問題，希望未來的基金編列能夠去考慮零廢棄的推動，","  也就是花東零廢棄。零廢棄就是要做好資源回收，然後實際上用預算去協助，我想這是","  一個好的方向。","   另外，現在花東在抗議的案子就是知本的溼地光電，主委可以看到畫面這麼漂亮的知","  本溼地，結果你都要用光電，現在部落抗議沒有跟部落諮詢，另外環團也提出很多意見","  ，希望能夠停止這樣子的開發案。因為這裡是國有地，我不知道國發會可不可以重新思","  考或檢討，主委覺得呢？"],["龔主任委員明鑫：因為委員提到的都沒有運用到花東基金，這個案子據同仁講說已經在","  內政部區委會審查了……"],["陳委員椒華：還在審查？"],["龔主任委員明鑫：對，就不會牽涉到我們這個基金的用途。"],["陳委員椒華：再請問主委，現在美麗灣渡假村的案子縣府要用6.29億元買回，請問有動","  到花東基金嗎？"],["龔主任委員明鑫：沒有。"],["陳委員椒華：絕對沒有？"],["龔主任委員明鑫：對。"],["陳委員椒華：因為這是一個很失敗的案子，而且沒有通過環評就開始興建，就是違法，","  也希望政府能重視，畢竟政府再去買回，而且花那麼多錢，真的是浪費公帑。另外，有","  關花東的永續產業，目前有很多的養豬、養牛，在地也有一些意見，擔心這些環保的設","  施沒有做好，會影響到花東的永續，主委要怎麼來處理呢？"],["龔主任委員明鑫：我們在第二期的時候就有針對比較友善和有機的耕作，它的面積已經","  擴大到三千多公頃，也幫忙設立一些區域型的加工中心，讓他們的品質可以提升。"],["陳委員椒華：對，針對這個加工中心或者是畜牧場，現在真的要請國發會好好去了解為","  什麼民眾會有那麼多抗議，是不是這些廢水處理及臭味處理沒有做好？至於離島的部分","  ，目前有發現觀光的人數過多，沒有採取總量管制，然後離島的電源供應不穩定，是不","  是太陽光電等再生能源能夠加把勁，請主委回答一下，好不好？"],["龔主任委員明鑫：對於離島再生能源的支持，我想這個我們可以來支持。剛剛提到的電","  動車是屬於減碳的部分，可以維護離島的生活品質……"],["陳委員椒華：本席沒有反對啦！只是剛剛提出來的這些花東或離島問題，請國發會能夠","  重視。"],["龔主任委員明鑫：是，有一些當然是沒有用到本基金，但是我們還是會跟相關部會來做","  一些討論，譬如您剛才提到焚化爐的部分，它會用一般公共建設。"],["陳委員椒華：當然，所以這個也要請國發會能夠注意。"],["龔主任委員明鑫：好。"],["陳委員椒華：那零廢棄的推動可以支持嗎？"],["龔主任委員明鑫：好，我們來推動看看，看是不是有辦法做到，我們儘量來做。"],["陳委員椒華：好，因為花東基金如果是用在零廢棄的推動，其實是最符合永續，然後能","  夠減少廢棄物、減少空污，謝謝。"],["主席：請鄭天財Sra Kacaw委員發言。","鄭天財Sra","  Kacaw委員：（12時26分）主席、各位列席官員、各位同仁。花東綜合發展實施方案已","  經是第三期了，在過去的兩期中，我們都積極地來推動，國發會經過本席的質詢，在1","  08年起也取消了中央主管部會15%的配合款。"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。是。","鄭天財Sra Kacaw委員：對這個計畫的推動執行是有幫助的。"],["龔主任委員明鑫：是。","鄭天財Sra","  Kacaw委員：今天是審查第三期，也就是110年的基金預算，因為第三期是從今年開始，","  從109年到112年，今年已經開始執行，你的報告裡面提到花東基金共補助127案，花蓮","  59案、臺東68案，4年經費79.9億元，請問一下，這個有包含鄉鎮公所另外提報的那個","  部分嗎？"],["龔主任委員明鑫：由下而上的那個部分是包含在裡面。","鄭天財Sra Kacaw委員：有包含鄉鎮公所提報的那個部分？"],["龔主任委員明鑫：對。","鄭天財Sra Kacaw委員：好，希望這個預算通過之後，國發會能夠積極來督導。"],["龔主任委員明鑫：是。","鄭天財Sra","  Kacaw委員：接下來，上次在這個地方有質詢過主委，9月30日質詢過花東鐵路雙軌化的","  部分，因為雙軌化的用地大部分都是鐵路用地，且花東鐵路雙軌化的可行性研究行政院","  已經在106年5月2日核定，然後環境影響評估也在109年8月12日經環保署審查通過，交","  通部在109年9月24日提報行政院審議，所以9月30日我也在此詢問主委，希望國發會能","  夠儘快審查。請問一下，現在審查的進度為何？"],["龔主任委員明鑫：報告委員，事實上交通部也滿積極的，在11月16日也提到國發會的委","  員會議來做一些討論，至於各委員的討論結果，原則上是支持的，只是大家對於期程的","  部分，因為交通部提報出來的可能還要花六、七年以上，有些委員認為期程是不是久了","  一點……","鄭天財Sra","  Kacaw委員：沒錯，上次我質詢的時候，也特別跟主委講過交通部提的期程確實是太久","  了。"],["龔主任委員明鑫：是，所以我們請他們重新思考看看，就是有沒有可以先完成的部分，","  讓花東的鄉親或觀光客可以先使用，不一定要做到完，要花到六、七年，有一些看可不","  可以先做，先做的話就可以先通車或者是先實施，用這樣的情況來處理。因為是11月1","  6日開會，再隔一個月他們會提上來，所以原則上是同意的，只是作法上可不可以讓時","  程再簡化一點，就是時程可不可以再短一點。","鄭天財Sra","  Kacaw委員：確實，我在交通委員會也質詢了交通部部長，希望能夠縮短期程。交通建","  設的時間會拉長，很多都是因為用地的取得，但是這個路段當初在電氣化的時候已經取","  得用地，幾乎都是鐵路用地了，所以交通部已經提報了嗎？"],["龔主任委員明鑫：是。","鄭天財Sra Kacaw委員：你們什麼時候可以……"],["龔主任委員明鑫：11月16日提了以後，我們有請他再調整，一個月以後再提出來，所以","  一個月以後，我們委員會就會再做討論。","鄭天財Sra Kacaw委員：所以他們調整的還沒有送來？"],["龔主任委員明鑫：還沒有。","鄭天財Sra","  Kacaw委員：請協調他們能夠儘快提送，謝謝。另外，有關南島民族的預算，是經過國","  發會的審查及行政院的核定，從109年到114年，總共有7億5,574萬8,000元，我今天要","  談的是，既然經費都是你們籌編的，總部竟然要設在帛琉？主委，國發會是不是能夠再","  跟原民會協調，雖然已經審查，但滾動檢討，因為經費及人力，包括事務費等等都是你","  們編列的，結果總部卻放在帛琉，這是不合理的。事實上南島民族的發源地是從臺灣，","  這個大家都認同吧！原民會的新聞網站是這樣寫，連僑委會的網站都是這樣寫，從語言","  學、遺傳基因學以及相關的植物等各方面，都認為南島語族是起源於臺灣。既然是起源","  於臺灣，總部就放在臺灣嘛！這個部分請你們再跟原民會協調，好不好？"],["龔主任委員明鑫：好。","鄭天財Sra Kacaw委員：謝謝。"],["主席：請江委員永昌發言。（不在場）江委員不在場。","   請邱委員顯智發言。"],["邱委員顯智：（12時32分）主席、各位列席官員、各位同仁。主委，上回質詢有提到房","  市指標，希望國發會可以來做房地產的景氣指標，主委也有當場承諾。我想跟主委討論","  的是，房市景氣指標在1999年到2011年，內政部事實上有做過，內政部在做了12年之後","  ，建研所在2011年就以下列理由停辦，包括經費不足、民間已經有相關的調查、無法反","  映這個區域房地產的景氣變化、指標發布時間有落差，變成是落後的指標，還有全世界","  沒有人在用這個景氣燈號。請問主委認同2011年當時停辦的這些理由嗎？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。內政部它有它的說法，以當時的情況，用景氣燈號","  來看，會讓民眾認為房市的景氣好或壞等情況，而造成一些困擾，但是……"],["邱委員顯智：現在主委是認為其實這個應該要做啦！就是房市景氣指標應該要做……"],["龔主任委員明鑫：對，委員詢問以後，我們已經跟內政部做一些討論，這個事項已經放","  到我們整個健全房市的方案裡面。"],["邱委員顯智：我想請教主委，因為我看到的這個報導是說，主委邀集內政部等單位研商","  景氣對策信號，後面講的是不排除交由內政部來編制，內政部的花次長就講說這個不是","  所謂的景氣燈號，這是一個房市健檢的健康診斷分析，只是類似健檢，不能夠稱為景氣","  燈號，預計是年底前要展開，試辦階段先供政府內部參考，伺機再對外公布。我想請教","  主委，到底這是叫做健檢，還是叫做景氣燈號？"],["龔主任委員明鑫：現在就是怕一個景氣燈號公布以後，就好像現在是不是過熱或是什麼","  ，造成市場上不必要的干擾，所以就會比較像花次長所提的，好像是我們身體的健康檢","  查一樣，我們把所有房市可能的影響因素，經過一個盤點，然後它現在的發展狀況或指","  標狀況，全部都把它……"],["邱委員顯智：主委，現在的問題就是其實我們是想要去做一個房市的指標，不管它叫什","  麼，現在到底是由國發會主責，還是由內政部主責？因為內政部在1999年到2011年的時","  候有做了這個東西，但後來把它停辦，現在到底是國發會主責，還是內政部主責？"],["龔主任委員明鑫：如果是以這個指標現在的編定來講，是由內政部主責，但這是跨部會","  ，因為它的資料是多面向的，不是只有房地產的漲價多少而已，它還有金融面，還有…","  …"],["邱委員顯智：而且很多學者也提出來，就是國發會事實上已經做了整體經濟的指標，也","  行之多年，這個基本上還是會有相關聯性。"],["龔主任委員明鑫：是，雖然這個是由他們來編定，但是跨部會的協商等等，我們國發會","  會來處理。"],["邱委員顯智：再問一下，到底何時要做第一期？因為這邊講的是初期是政府內部參考，","  伺機對外發布，到底什麼時候要伺機對外發布？這是什麼意思？什麼時候要做第一期？","",""],["龔主任委員明鑫：因為所有指標的建構，都要有一段時間的測試，要不然的話它跟我們","  的目的如果不相容，當然指標是有理論上的依據……"],["邱委員顯智：主委，這個時限到底是什麼時候？總不能說是10年後啊！第一期要做出來","  的時間是什麼時候？"],["龔主任委員明鑫：內政部是說年底之前他們會先出一份分析報告出來……"],["邱委員顯智：對啊！但是他還是沒有要對外，伺機對外公布是什麼時候才要對外公布，","  然後做出第一期？"],["龔主任委員明鑫：這個分析報告出來以後，我們會再做一個分析討論……"],["邱委員顯智：希望能夠儘快，好不好？不然的話就沒有意義了嘛！"],["龔主任委員明鑫：是。"],["邱委員顯智：再來，你看報導後面有寫從1999年到2011年也有委託學者，就是張金鶚教","  授去編制房地產的景氣動向季報，後來出現雜音而停辦，這次會不會又出現雜音？"],["龔主任委員明鑫：應該不會啦！因為健全房市這個事情，我想大家都非常關心跟重視，","  我想它也是一個長期性的工作。"],["邱委員顯智：是啊！因為其實那一次停辦的時候，很多人有非常多的意見，不要說因為","  有壓力，然後就停辦嘛！這個非常重要啊！"],["龔主任委員明鑫：是。"],["邱委員顯智：再來，我們希望至少有三件事，第一個是房市景氣指標跟景氣對策信號是","  不是對齊，然後給予紅燈到藍燈等燈號，因為這個事實上跟總體經濟也有相關。"],["龔主任委員明鑫：我們現在的房市調查或資料的蒐集要不要叫做景氣指標，這個就是屬","  於分析的項目之一。"],["邱委員顯智：對，但是不管叫什麼，它應該要跟本來國發會在做的這些對策信號對齊，","  應該要有相關聯性。"],["龔主任委員明鑫：我們如果公布一些數據，怎麼樣應用這個數據，我們也會尊重使用人","  ，我們不好定義說現在是不是過熱、不熱或者是很冷，這個由政府來定是不太好的。"],["邱委員顯智：第二個就是能否每月公布，因為這會牽涉到一個問題，如果你是每年公布","  ，那就沒意義了嘛！"],["龔主任委員明鑫：是，我想……"],["邱委員顯智：現在不動產資訊的透明化，有實價登錄等等，已經比過去1999年到2011年","  ，當時是用季，現在是用月，應該沒有困難啊！"],["龔主任委員明鑫：比較明確的是季一定可以，是不是能到月，我們再跟內政部討論一下","  。"],["邱委員顯智：是不是朝這方向努力啦！因為說實在的，跟過去比起來有太多太多的資訊","  了。第三個是制定一個全國性跟區域性的景氣指標，我指的是1999年到2011年那一次的","  可能是全國性，而大家認為房地產有區域性，所以全國性的與區域性的是不是都能夠呈","  現出來？"],["龔主任委員明鑫：好，如果要公布，我們會呈現出區域性。"],["邱委員顯智：好。主委，這個必須要趕快進行，因為你們一直拖下去，到最後這個公布","  可能也沒有什麼意義了，所以應該儘快處理，不要再伺機公布，這不對啊！你們做出來","  之後，就應該儘快公布，讓大家有一個可以依循、參考的基準。"],["龔主任委員明鑫：好，我們再和內政部討論。"],["邱委員顯智：好，而且這個過去也做過。"],["龔主任委員明鑫：好。"],["邱委員顯智：好。"],["主席：請李委員貴敏發言。（不在場）李委員不在場。","   接下來請林委員楚茵發言。"],["林委員楚茵：（12時41分）主席、各位列席官員、各位同仁。主委午安！近期大家都非","  常關注的當然就是臺灣是不是因RCEP簽署，我們沒有辦法加入，而經濟、產業受到影響","  ？但是事實上，現在經濟部的陳政次也完成了他的美國任務，我們和美方也就經濟貿易","  夥伴的部分達成MOU的相關協議，所以在拚經濟或為臺灣的經濟繼續開出一條路方面，","  本席要給我們所有經濟團隊，包括財經國家隊（龔主委領導的國發會、經濟部等相關部","  會），予以高度肯定。"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。謝謝。"],["林委員楚茵：但是肯定的同時，我們還是有一些問題必須要一起好好研究，今天特別講","  到的是經濟部和公會理事長座談的過程當中，與其說大家擔心因RCEP簽署，我們沒有加","  入，而被邊緣化，還不如說大家擔心匯率的拉升是不是影響到產業的生計。本席特別從","  報章雜誌與經濟部的評估當中看到有九大產業都擔心被RCEP衝擊，可是事實上臺幣不斷","  往上攀升是不是才反而吃掉他們的毛利率？以紡織業來講，毛利率大概是10%上下；以","  機械業來講，大概是20%左右；以工具機來講，也是10%左右。其中我們看到工具機國家","  隊在這一次防疫的過程當中也協助口罩的製作，但是在臺幣失守29元時，機械業就已經","  說白做工了。目前臺幣匯率是28.53元，很有可能繼續升值。我想就教我們的財經團隊","  是不是與央行有建立溝通管道，如何協助這些業者不會因匯率升值而吃掉他們的利率或","  利差？"],["龔主任委員明鑫：報告委員，基本上匯率應該是市場上呈現的結果，至於這個決策機制","  ，央行有一個理事會，事實上這些業者的聲音是可以透過理事們到理事會表達。昨天經","  濟部和相關業者座談時，他們也有表達這樣的訴求，當場沈副院長就講，王部長是央行","  理事會的常務理事，他可以透過理事會表達企業界的憂慮和訴求，這樣理事會的討論應","  該會認知到臺幣的升值的確會對產業造成很大的壓力。"],["林委員楚茵：好。當然臺幣的升值也不是央行就能出手干預，否則我們就會變成匯率的","  干預國……"],["龔主任委員明鑫：沒有錯！"],["林委員楚茵：但是這確實也是許多貿易廠商關注的，尤其是出口貿易廠商。其實經濟部","  有特別講到，如果要協助，最重要的是協助產業高值化。什麼叫做協助產業高值化？策","  略是什麼？我想這個議題就教主委應該是最能夠給我們答案的，我們知道匯率的轉變是","  一瞬間，但是產業的升級或產業進入高值化是需要一定時間做市場開拓或生產方式升級","  等等。你怎麼看？"],["龔主任委員明鑫：報告委員，不管是我們之前討論的關稅減免議題或是匯率議題，基本","  上都是在國際競爭上利用價格的競爭能力爭取我們的訂單，而高值化剛好相反，就是爭","  取訂單的方式是我們的品質比較好、是我們的差別性更好、更有效率或是別人做不到，","  也就是我們爭取到訂單不是因我們的價格便宜而獲得，是因我們的品質比較好或是我們","  的可靠度比較高等等。","   關於這個部分，事實上從2005年第一個東協加一開始，企業界和政府就都已經感受到","  價格競爭的壓力，那時就開始啟動很多高值化策略。2005年至今已經十幾年，如今已經","  有一些成效，所以經過十幾年我們的產業還可以有這麼強勁的出口能量等等，也因此到","  現在我們還是維持著全世界第17大出口國。雖然這15年來我們歷經很多東協加一、美韓","  FTA、中韓FTA的挑戰，但是我們都經過這樣的挑戰，事實上很大部分就是走高值化的相","  關策略。關於這個部分，我們會持續和各部會與業者共同努力。"],["林委員楚茵：好。本席會特別提到這個題目就像您說的，我們產業面臨國際環境的衝擊","  是不斷的，這麼多年以來，隨著交易方式或國際環境的不同，高值化策略到底要不要做","  一些調整也留給龔主委回去和團隊們研究。"],["龔主任委員明鑫：是，謝謝。"],["林委員楚茵：好，謝謝。"],["主席：待會李德維委員詢答完畢後，休息5分鐘。請李委員德維發言。"],["李委員德維：（12時47分）主席、各位列席官員、各位同仁。主委好！本席知道您在趕","  時間，所以我們儘量5分鐘結束詢答。第一個部分，蔡總統520就職演說提到，國家競爭","  力的關鍵是人才。但是根據瑞士洛桑管理學院發布的最新世界人才排名報告，雖然臺灣","  在「吸引與留住人才」較去年進步3名，但是在「投資與發展人才」及「人才準備度」","  ，分別滑落1名及3名，今年是第25名及第15名。請教主委，我們「投資與發展人才」及","  「人才準備度」排名退步的原因是什麼？國發會有沒有什麼樣的方式來強化？"],["主席：請國發會龔主任委員說明。"],["龔主任委員明鑫：主席、各位委員。這幾年我們在吸引人才的法規鬆綁上及國民待遇的","  部分做了很多強化，現在IMD公布的這個報告是去年的執行成果，事實上我們還算滿有","  信心的，因為今年外籍人才到臺灣來的情況比以前更熱烈，包括就業金卡的部分，今年","  520我上任時，才發出800多張，現在已經發出超過1,500多張。當然這是因為全世界武","  漢肺炎疫情的關係，所以有更多人才願意到臺灣來，關於這個部分，我們還會持續努力","  ，至於您剛剛講的人才準備度部分，全世界都在爭取人才，全世界也都在準備……"],["李委員德維：因為我們滑落了3名喔！"],["龔主任委員明鑫：對、對、對，所以關於這個部分，我們的確要有一些警惕……"],["李委員德維：所以要加強喔！"],["龔主任委員明鑫：對，沒有錯！"],["李委員德維：好。另外一個部分，本席也要特別提到，教育部104年停止增設餐飲領域科","  系，他們表示這是採行國發會人才發展建議報告。但是我又看到推估119年餐飲領域的","  人力需求比現在還要增加4%，所以這個減招是正確的嗎？因為教育部表示這是採行國發","  會人才發展建議報告，所以請教主委，國發會怎麼會建議他們減招這個部分？"],["龔主任委員明鑫：比較精確的說法應該是國發會會和各部會針對每個領域做一些討論，","  因為人才有時是互通的，比如未來幾年內每個領域人才的缺口會是怎麼樣，我們會做橫","  向的整合及統計，彙整以後，這些資料會給各部會參考，之後他們可以根據這個調整政","  策的方向，比如經濟部會依據人才的缺口或多寡設計培訓的方向，教育部也會根據這個","  部分做科系的調整……"],["李委員德維：主委，因為詢答時間短，所以關於餐飲科系這個部分，你可不可以回去請","  會裡再做一些檢討，好不好？"],["龔主任委員明鑫：是。據我瞭解，事實上現在有一些餐飲科系還是非常積極在發展當中","  。"],["李委員德維：對、對，所以這個部分就拜託你們要檢討一下。"],["龔主任委員明鑫：是。"],["李委員德維：國發會10月27日發布9月景氣對策信號、出口暢旺等等，台經院日前也公布","  最新的經濟預測，預估明年經濟成長率可以達4.01%，這是目前所有國內機構最樂觀的","  預估。請教主委，您認為明年可以達到嗎？"],["龔主任委員明鑫：如果照IMF或其他國際機構的預估，明年第一季可能開始施打疫苗，之","  後疫情慢慢可以受到控制的話，明年經濟……"],["李委員德維：簡單說，所以您認為這個預估4.01%可以達到？"],["龔主任委員明鑫：是，非常有機會。"],["李委員德維：有機會？"],["龔主任委員明鑫：是。"],["李委員德維：最後一個問題，國發會統計109年各部會整體個案計畫1,008項的執行概況","  ，截至第三季為止，預算達成率落後的有409項，比例高達40.58%，執行進度落後的有","  206項，比例高達20.44%。請教主委這些計畫落後的原因？"],["龔主任委員明鑫：據我知道，現在我們比較關心的是公共建設的部分，因為院長說執行","  率要達到95%。所以我們每個月……"],["李委員德維：只剩沒有多久了。"],["龔主任委員明鑫：是，所以我們每個月都在管控，除剛才講的公共建設之外，還有重大","  計畫的推動，我們也落實管考……"],["李委員德維：對於蘇院長的要求，你們達得到嗎？95%耶！"],["龔主任委員明鑫：公共建設要達到95%，雖然有挑戰性，但是我們還是有信心。"],["李委員德維：我們等著看喔！"],["龔主任委員明鑫：是、是、是。"],["李委員德維：好，謝謝。"],["龔主任委員明鑫：謝謝。"],["主席：休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請賴委員士葆發言。（不在場）賴委員不在場。","   請高委員虹安發言。"],["高委員虹安：（12時58分）主席、各位列席官員、各位同仁。游副主委好！今天我們首","  先想要瞭解離島綜合建設發展基金及花東綜合發展實施方案，本席先關心的主要是醫療","  相關部分，首先我們看到第五期的離島綜合建設基金有提到「提升醫療服務」，其中一","  個項目是要提升衛生所遠距視訊服務效能，本席看到這個遠距醫療的題目滿感興趣的。","  其實這樣的服務除離島以外，花東偏遠地區同樣可以適用，我們知道通訊診察治療辦法","  規定，花東也有18個鄉適用這樣的遠距醫療診察服務，現在臺東醫院成功分院已經開辦","  遠距會診中心，請教副主委，最新一期的花東綜合發展實施方案是不是也會有類似於這","  樣視訊診療服務的發展方向？因為報告裡面沒有看到，所以請教副主委。再來，有關5","  G網路會診服務這個部分，我們知道花東地區幅員非常遼闊，如果只有連上一個衛生所","  ，對於民眾來講，還是過於遙遠，所以有沒有可能擴大到各個村進行巡迴？甚至國發會","  可以考慮提出方案，擴大布建網路線及相關設備到更偏遠的村，讓我們的居民可以直接","  在家裡，或者是一些比較密集的一些固定的點，他就可以連上線來享受這樣一個醫學中","  心相關會診的服務。不知道副主委可不可以就這樣的問題來回復我？"],["主席：請國發會游副主任委員說明。"],["游副主任委員建華：主席、各位委員。非常謝謝高委員的關心，有關於花東地區遠距醫","  療的部分，確實就像你所講的這種狀況，我們最近比較具體的部分，除了剛剛你所提之","  外，像臺東大武分院的部分……"],["高委員虹安：您說的是大武鄉衛生所，還有南迴的部分？"],["游副主任委員建華：是，他把衛生所整個提升，還跟高醫合作，不只是遠距醫療的部門","  做好，對於整個臺東南區確實有很大幫助。對於花蓮的部分，我們有提智慧診間的構想","  ，也是希望透過遠距的方式處理。","   至於您剛剛提到擴及到每個村的部分，我們再來跟衛福部做一些討論，看有沒有可能","  逐步地重點落實。"],["高委員虹安：副主委，我剛剛的第一個問題是比較偏向遠距診療、診察的相關服務，您","  剛剛提到花蓮的部分。本席想要進一步問的是，這部分的預算跟未來國發會支持的規模","  ，目前是否可以研議朝向更加密集的方向去做？剛剛聽起來副主委是承諾可以進行研議","  嘛！"],["游副主任委員建華：對，那個部分要衛福部跟當地衛生局去做一些連結跟討論以後，逐","  步把它提出來，提出之後，我們花東基金再做適度的支持。"],["高委員虹安：好。剛剛副主委提到，臺東的人痛就是一直以來，南迴公路上沒有一間足","  夠規模的醫院，北送臺東醫院或南送到恆春醫院，至少都需要一個半小時。剛剛您提到","  大武鄉衛生所這個部分，本席覺得是相當好的計畫。在這個計畫底下，本席也有另外一","  個想要請教您的問題，徐超斌醫師發起南迴醫院的基金會，目前募款已經超過5,000萬","  元，國發會是不是可以考慮讓民間的熱情跟公家的發展基金做結合，讓南迴的醫療品質","  更上一層樓？"],["游副主任委員建華：針對這個部分應當要由衛福部跟那位醫師一起討論，討論完以後，","  提出一個具體計畫，假如確實對整個花東地區的醫療能夠更普及，而且透過遠距醫療的","  方式處理，對那個地方確實是很大的好處。我們希望這個部分跟衛福部再做一些討論，","  以後再提計畫。"],["高委員虹安：今天我們審查這樣的案子來講，這樣的基金其實國發會也有一定的責任，","  我們不能被動式仰賴衛福部幫你們做所有的規劃，我希望國發會至少在網路布建或相關","  網路上的服務還是要擔負起更主動的責任，本席希望你們就相關的部分可以跟衛福部有","  更多討論，希望能夠聽到有更積極的進展。"],["游副主任委員建華：好。"],["高委員虹安：其次，本席想要關心電動機車的部分，賴清德前院長之前有提出2035禁售","  燃油機車的口號，但是現在同步補助油車跟電動機車，造成這個補助的數量相差4.5倍","  ，油車比較多。我看到今天的報告寫到，接下來會在花蓮縣補助換購電動機車、電池交","  換站。本席想要問一個小問題，花蓮很多其實是屬於觀光客短期租用機車，未來是不是","  可以考慮租車業者規模化換成為電動機車，請您研議是不是有這樣的可能性？"],["游副主任委員建華：租車業者把它原來的燃油車……"],["高委員虹安：因為報告裡面寫，目前6家業者輔導設置電池交換站，換購的部分是1,260","  輛。"],["游副主任委員建華：因為機車交換站，原則是由經濟部主導推動，在推動過程裡面，假","  如需要花東基金適度補助的話，其實我們本來就有電動機車廣設的計畫，我們可以拉到","  那個計畫裡面來做後續的考量。"],["高委員虹安：主要是花東他們也有討論到，有時候我們也可以做雙重補助，同時針對花","  東當地的樣態有更好的方式可以去減少燃油機車的比例，本席提出這個部分請國發會參","  考。謝謝副主委，謝謝主席。"],["主席：接下來登記發言的王委員婉諭、洪委員孟楷、鄭委員麗文、賴委員香伶、林委員","  德福、伍麗華Saidhai","  Tahovecahe委員、劉委員世芳、張委員其祿、蔡委員易餘、范委員雲及羅委員明才均不","  在場。","   登記發言的委員除不在場者外，其餘均已發言完畢，詢答結束，江委員永昌所提書面","  質詢，列入紀錄，刊登公報。書面質詢及未及答復部分，請相關單位於1週內以書面答","  復，並副知本會。","  委員江永昌書面質詢：","","[pic][pic][pic][pic]","委員伍麗華 Saidhai Tahovecahe書面質詢：","[pic][pic]"],["主席：各位同仁，針對預算如果有修正動議或相關提案，請於12月2日（星期三）中午1","  2時以前送經濟委員會辦公室，以利後續彙整。","   討論事項所列議程詢答結束，另定期繼續審查，散會，各位辛苦了，謝謝。","散會（13時6分）","","-----------------------","                                     立法院公報  第109卷  第96期  委員會紀錄","","                                     271","","立法院公報  第109卷  第96期  委員會紀錄","","                                     立法院公報  第109卷  第96期  委員會紀錄","","                                     390","","                                     389","","",""]],"block_lines":[1,8,2409,2412,2415,2416,2493,2496,2561,2562,2564,2565,2566,2573,2575,2582,2583,2584,2585,2586,2587,2596,2597,2608,2609,2610,2619,2620,2634,2636,2637,2640,2641,2643,2648,2649,2651,2652,2668,2671,2672,2673,2674,2681,2682,2685,2686,2689,2695,2696,2698,2700,2708,2711,2713,2714,2716,2719,2722,2724,2728,2729,2730,2731,2734,2735,2736,2737,2738,2740,2741,2742,2743,2745,2746,2748,2752,2753,2758,2759,2760,2762,2765,2766,2767,2768,2770,2771,2772,2773,2774,2775,2777,2778,2779,2780,2782,2784,2785,2786,2789,2790,2792,2793,2794,2795,2796,2798,2799,2802,2808,2810,2811,2812,2814,2815,2819,2821,2823,2826,2828,2829,2831,2832,2833,2835,2836,2837,2838,2839,2849,2850,2851,2853,2855,2860,2870,2874,2875,2878,2879,2881,2882,2884,2885,2903,2904,2905,2906,2916,2917,2920,2925,2926,2929,2930,2932,2933,2934,2935,2936,2937,2939,2940,2941,2944,2945,2946,2949,2950,2952,2953,2954,2955,2958,2959,2960,2961,2962,2963,2964,2966,2967,2968,2970,2971,2975,2976,2977,2978,2983,2986,2987,2989,2990,2991,2992,2993,2995,2996,2998,2999,3002,3003,3007,3008,3009,3010,3011,3012,3013,3014,3016,3017,3018,3019,3020,3021,3023,3024,3025,3026,3029,3030,3031,3032,3033,3034,3036,3038,3039,3040,3042,3043,3046,3047,3053,3054,3055,3056,3057,3058,3059,3060,3062,3064,3066,3067,3069,3071,3078,3080,3081,3083,3084,3085,3088,3090,3092,3093,3094,3096,3097,3098,3099,3100,3102,3103,3104,3105,3107,3108,3109,3110,3111,3112,3113,3115,3120,3121,3122,3123,3125,3126,3128,3129,3131,3132,3136,3137,3139,3141,3142,3143,3144,3145,3146,3147,3150,3152,3153,3156,3158,3159,3160,3161,3162,3163,3164,3166,3167,3168,3169,3170,3171,3172,3173,3174,3175,3176,3177,3178,3179,3180,3181,3182,3183,3185,3186,3187,3189,3191,3192,3193,3196,3197,3199,3202,3203,3204,3207,3208,3209,3210,3211,3212,3213,3214,3216,3217,3218,3219,3220,3221,3224,3225,3227,3228,3229,3232,3233,3234,3235,3236,3237,3239,3241,3242,3243,3245,3246,3248,3249,3250,3251,3252,3253,3254,3255,3256,3258,3259,3260,3261,3264,3265,3266,3267,3268,3270,3272,3275,3276,3277,3279,3280,3281,3282,3283,3285,3286,3287,3290,3291,3294,3298,3299,3301,3302,3303,3304,3307,3308,3310,3311,3313,3314,3319,3320,3321,3323,3326,3327,3329,3333,3334,3335,3348,3349,3351,3352,3355,3356,3369,3371,3372,3374,3375,3377,3378,3382,3383,3384,3389,3390,3391,3394,3395,3397,3399,3400,3401,3404,3406,3407,3408,3409,3413,3415,3423,3425,3426,3427,3432,3435,3437,3438,3457,3460,3463,3464,3467,3468,3472,3474,3475,3478,3480,3481,3482,3483,3484,3485,3486,3487,3488,3489,3490,3491,3492,3494,3498,3499,3500,3501,3502,3505,3508,3510,3511,3512,3514,3515,3516,3517,3521,3526,3527,3531,3532,3534,3535,3538,3540,3542,3544,3547,3548,3549,3552,3554,3555,3564,3565,3568,3569,3570,3573,3574,3576,3577,3579,3580,3581,3582,3583,3584,3585,3588,3592,3594,3597,3599,3600,3601,3605,3607,3610,3613,3616,3619,3621,3623,3629,3631,3634,3636,3637,3638,3639,3643,3644,3646,3647,3648,3649,3652,3653,3655,3656,3657,3659,3660,3661,3662,3665,3666,3667,3668,3670,3672,3676,3679,3680,3683,3685,3686,3689,3690,3691,3694,3698,3699,3700,3701,3704,3707,3710,3713,3714,3722,3725,3726,3727,3729,3732,3735,3736,3738,3739,3740,3741,3743,3754,3755,3762,3763,3764,3767,3769,3770,3771,3785,3786,3792,3793,3794,3796,3797,3798,3801,3802,3811,3812,3813,3816,3841,3842,3843,3847,3848,3850,3851,3856,3857,3864,3865,3866,3867,3868,3869,3878,3879,3882,3883,3889,3890,3891,3892,3897,3898,3899,3900,3903,3904,3910,3911,3912,3913,3928,3929,3930,3931,3932,3933,3934,3935,3936,3938,3939,3941,3942,3943,3948,3950,3951,3952,3953,3954,3955,3956,3960,3961,3962,3963,3965,3966,3968,3969,3971,3972,3973,3975,3977,3978,3979,3980,3981,3983,3985,3986,3987,3988,3989,3990,3991,3992,3993,3996,3997,4010,4012,4013,4014,4016,4017,4018,4019,4023,4025,4029,4031,4033,4035,4036,4037,4038,4039,4041,4046,4047,4049,4055,4057,4059,4066,4073,4082,4084,4087,4097,4099,4101,4107,4108,4110,4111,4113,4118,4122,4125,4128,4130,4132,4136,4138,4140,4141,4143,4144,4145,4146,4148,4150,4152,4153,4155,4157,4159,4161,4163,4164,4166,4168,4172,4173,4176,4177,4178,4179,4180,4182,4188,4189,4190,4200,4205,4207,4208,4213,4224,4227,4228,4229,4230,4236,4237,4243,4244,4245,4246,4247,4251,4256,4258,4260,4261,4262,4265,4267,4268,4269,4270,4271,4274,4276,4277,4279,4280,4281,4282,4283,4284,4285,4288,4290,4303,4304,4307,4308,4313,4317,4319,4325,4329,4333,4334,4339,4340,4342,4345,4348,4360],"person_count":{"主席":72,"審查110年度中央政府總預算案附屬單位預算非營業部分關於行政院主管":1,"龔主任委員明鑫":364,"林委員岱樺":5,"邱委員臣遠":10,"邱委員議瑩":15,"彭處長紹博":7,"謝委員衣鳯":26,"陳委員亭妃":9,"楊委員瓊瓔":38,"邱委員志偉":45,"孔委員文吉":35,"翁委員重鈞":16,"蘇執行秘書來守":8,"陳委員明文":16,"主席（陳委員明文代）":1,"賴委員瑞隆":28,"主席（賴委員瑞隆）":1,"曾委員銘宗":17,"蘇委員治芬":21,"廖委員婉汝":11,"鍾委員佳濱":16,"陳委員玉珍":19,"江專員衍緯":2,"陳委員椒華":15,"邱委員顯智":19,"林委員楚茵":6,"李委員德維":14,"高委員虹安":8,"游副主任委員建華":7},"persons":[72,1,364,5,10,15,7,26,9,38,45,35,16,8,16,1,28,1,17,21,11,16,19,2,15,19,6,14,8,7],"title":"立法院第10屆第2會期經濟委員會第13次全體委員會議紀錄","時間":"中華民國109年11月23日（星期一）9時1分至13時6分","地點":"本院紅樓101會議室","主席":"賴委員瑞隆"}