{"blocks":[["主席：出席委員5人，已足法定人數，現在開會。進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第10屆第2會期司法及法制委員會第19次全體委員會議議事錄","時    間：中華民國109年12月14日（星期一）上午9時至13時27分","地    點：本院紅樓302會議室","出席委員：吳玉琴    劉世芳    鄭運鵬    李貴敏    鄭麗文    鍾佳濱    賴香伶","            林為洲    吳怡玎    周春米    蔡易餘    柯建銘","         委員出席12人","列席委員：李德維    葉毓蘭    吳斯懷    陳椒華    鄭天財Sra","        Kacaw      孔文吉    魯明哲    洪孟楷    江啟臣    林德福    莊競程  ","          廖婉汝    張育美    張其祿    羅明才    邱顯智    王婉諭","         委員列席17人","|列席官 |法務部政務次長       |蔡碧仲（部長請假）                      |","|員：   |                     |                                        |","|       |司法院秘書長         |林輝煌                                  |","|       |衛生福利部部長       |陳時中                                  |","|       |政務次長             |李麗芬                                  |","|       |勞動部政務次長       |王尚志（部長請假）                      |","|       |教育部政務次長       |蔡清華（部長請假）                      |","|       |內政部常務次長       |邱昌嶽（部長請假）                      |","|       |內政部警政署副署長   |黃嘉祿（署長請假）                      |","","","主    席：李召集委員貴敏","專門委員：張智為","主任秘書：楊育純","紀    錄：簡任秘書  陳杏枝","         簡任編審  薛復寧","         科    長  鮑夏明","       報  告  事  項","宣讀上次會議議事錄。","決定：確定。","       討  論  事  項","一、繼續併案審查(一)委員溫玉霞等19人擬具「中華民國刑法第十九條條文修正草案」","   、(二)委員萬美玲等23人擬具「中華民國刑法第十九條條文修正草案」、(三)委員葉","   毓蘭等23人擬具「中華民國刑法第十九條條文修正草案」、(四)委員謝衣鳯等20人擬","   具「中華民國刑法第十九條及第八十七條條文修正草案」、(五)委員鄭正鈐等16人擬","   具「中華民國刑法第十九條及第八十七條條文修正草案」、(六)委員葉毓蘭等16人擬","   具「中華民國刑法第八十七條條文修正草案」、(七)委員萬美玲等16人擬具「中華民","   國刑法第八十七條條文修正草案」、[","   KC8]委員鄭麗文等16人擬具「中華民國刑法第八十七條條文修正草案」、(九)委員孔","   文吉等19人擬具「中華民國刑法第八十七條條文修正草案」、(十)委員魯明哲等22人","   擬具「中華民國刑法第八十七條條文修正草案」、(十一)委員邱志偉等17人擬具「中","   華民國刑法第八十七條條文修正草案」、(十二)委員楊瓊瓔等20人擬具「中華民國刑","   法第八十七條條文修正草案」、(十三)委員李貴敏等25人擬具「中華民國刑法第八十","   七條條文修正草案」、(十四)時代力量黨團擬具「中華民國刑法第八十七條及第九十","   八條條文修正草案」及(十五)民眾黨黨團擬具「中華民國刑法第八十七條條文修正草","   案」案。","二、繼續併案審查(一)時代力量黨團擬具「保安處分執行法部分條文修正草案」、(二)","   委員李貴敏等24人擬具「保安處分執行法第四條條文修正草案」及(三)民眾黨黨團擬","   具「保安處分執行法部分條文修正草案」案。","三、繼續併案審查(一)委員謝衣鳯等20人擬具「刑事訴訟法第二百零七條條文修正草案","   」、(二)委員葉毓蘭等16人擬具「刑事訴訟法第三百十六條條文修正草案」、(三)委","   員鍾佳濱等16人擬具「刑事訴訟法部分條文修正草案」、(四)委員蔣萬安等27人擬具","   「刑事訴訟法部分條文修正草案」及(五)民眾黨黨團擬具「刑事訴訟法第三百十六條","   、第四百零四條及第四百十六條條文修正草案」案。","決議：","一、進行逐條審查。","二、委員溫玉霞等19人擬具「中華民國刑法第十九條條文修正草案」等15案：","   (一)第十九條，暫保留。","   (二)本案另定期繼續審查。","三、第二案及第三案，均另定期繼續審查。","   提案","   由於今日所提中華民國刑法、保安處分執行法及刑事訴訟法，內容涉及12月31日大法","官解釋和行政院、司法院會銜之行政院版草案，建議待行政院、司法院會銜版草案送至","本院後，再併案討論。","                  提案人：蔡易餘    鍾佳濱    周春米    吳玉琴    劉世芳","決議：照案通過。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，上次會議議","  事錄確定。","   繼續報告。"],["段落：二、法務部函，為109年度中央政府總預算決議，檢送該部決議(一)「法務行政」凍結5","  0萬元書面報告，請查照案。"],["段落：三、法務部函，為109年度中央政府總預算決議，檢送矯正署決議(一)「矯正業務」凍結","  60萬元書面報告，請查照案。"],["主席：現在請法務部蔡部長報告109年度預算凍結案，時間為3分鐘。"],["蔡部長清祥：主席、各位委員。有關109年度預算凍結的決議2案，是法務部「法務行政","  」50萬元和「矯正業務」60萬元，總共有10項，都屬於報告事項。本部於109年3月19日","  已將報告函送大院在案，現在再簡要說明如下：","   一、108年度發生檢察官於辦案時涉有性騷擾、國籍歧視等爭議案：各地檢署已經在","  相關研習會安排友善司法及性別平等課程。","   二、法警人力進行通盤檢討案：各地檢署已自109年2月1日起，實施「法警值勤補償","  方式新制實施原則」。","   三、雲端數位採證相關事務辦理情形案：實務上執行時都取得授權依據，也以適當方","  式使受搜索人知悉。","   四、我國刑事訴訟法制迄今仍未對GPS偵查為任何規範案：本部已草擬科技偵查法來","  加以規範。","   五、刑事訴訟法羈押替代處分相關條文通過至今，尚未就重大事項制定相關指引案：","  我們已與司法院共同發布「刑事被告科技設備監控執行辦法」。","   六、假釋業務具體改革內容案：已落實延聘專家學者進行評估及多元審查機制。","   七、「不法餽贈罪」、「不法關說罪」及「妨礙司法公正罪」的修法已呈報行政院審","  查。","   八、監所管理員勤務制度中有關備勤時數案：我們已依據司法院釋字第785號解釋意","  旨，研提具體可行的勤務制度。","   九、臺灣監所管理員所負擔的勤務量明顯高過先進國家許多：我們已請增人力陳報行","  政院審核。","   十、監所管理員的勤務時間與勤務內容應有明確規範：矯正署已研擬戒護人員勤務要","  點草案。","   綜上，有關本部上開經凍結的預算，敬請各位委員予以解除，以利相關政務的推展。","  以上報告。"],["主席：報告事項第二案、第三案均已報告完竣，請問各位委員有沒有問題要請教部長？","  沒有嗎？","   部長，我可不可以請教一下，在50萬元的解凍案中，有關GPS的部分，決議的內容是","  「待法務部會同司法院提出相關《刑事訴訟法》修正草案」的時候才可以動支，所以現在","  您還是會按照這個決議的內容來做嘛？"],["蔡部長清祥：實務的進行程序我們還是按照現有的法制，草案的部分我們還在蒐集各方","  意見當中。"],["主席：我請教部長的只是，今天即便解凍，你動支的時候還是會按照原來的決議內容，","  就是等到將刑事訴訟法修正草案送到立法院並進行書面報告的時候才會動支，是不是這","  樣？"],["蔡部長清祥：那樣恐怕會來不及。GPS這個部分……"],["主席：所以我才會問這個問題，因為你們今天講的跟決議內容並不一樣，所以委員同意","  現在就可以動支嗎？是不是這個意思？因為我記得次長說刑事訴訟法修正草案從5、6月","  送出去，到今天為止都沒有下文；我們連開了幾次會之後，他好不容易說現在是1月15","  日才會開。所以我才問你，和本會原決議內容不同，今天就可以解凍嗎？是不是這個意","  思？"],["蔡部長清祥：我希望如此，因為這50萬元裡面有好幾項，這只是其中一項而已。GPS的部","  分我們已經研擬並放在科技偵查法草案裡面了，目前還在討論當中，我們會就這個部分","  持續蒐集意見。"],["主席：我只是要跟我們的委員確認一下，因為這跟原來的決議內容就不一樣了嘛！請問","  各位委員，大家同意不堅持原來的決議內容嗎？"],["鍾委員佳濱：同意。"],["主席：好，謝謝鍾佳濱委員。","   因為委員同意，所以報告事項第二案和第三案均准予備查，提報院會。","   進行討論事項。","       討  論  事  項"],["段落：一、繼續審查110年度中央政府總預算案關於法務部及所屬主管收支部分。"],["段落：二、繼續審查法務部函送財團法人臺灣更生保護會、財團法人福建更生保護會及財團法","  人犯罪被害人保護協會110年度預算書案。"],["主席：因為鄭運鵬委員不在現場，可是歲入部分都是鄭委員的提案，所以我們先進行歲","  出的部分。請議事人員宣讀歲出部分的預算數及委員提案。","   一、歲出部分預算數：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   二、歲出部分委員提案：","   [pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]","[pic][pic][pic][pic][pic][pic][pic][pic][pic][pic][pic]"],["主席：現在開始逐一處理。我要拜託幕僚人員，之前已經給大家很多時間了，如果關於","  主決議用語的部分還有不同意見，就趕快做有效率的溝通。","   首先是歲出第1目「一般行政」的第7案，本案是鄭麗文委員的提案，鄭委員現在不在","  ，我們先處理第8案吳怡玎委員的提案，凍結金額為2,000萬元。","   這個案子撤了嗎？"],["吳委員怡玎：撤了。"],["主席：好，第9案是劉世芳委員建議凍結10萬元嘛？"],["劉委員世芳：對，沒有改變，還是要凍結。"],["蔡部長清祥：是不是可以跟委員報告一下？"],["主席：好。"],["蔡部長清祥：這個部分我們會繼續努力，對於土地的運用要合理，而且也要得到當地居","  民的認同，所以是不是讓我們有一個時間和方法來努力？這一案我們建議改為主決議。","",""],["劉委員世芳：部長，你大概也看到了，這個土地已經閒置了26年，凍結10萬元的意思就","  是必須要有進度。改成主決議我是覺得太嚴重，可不可以把它變成你們在一定時間內提","  書面報告就可以？"],["蔡部長清祥：好，謝謝。"],["劉委員世芳：但是一定時間是多久，你要告訴我們啊！","   剛好原來關心這件事情的沈發惠委員也到了。沈委員，蔡部長在跟我們討論這個案子","  的時候，我建議不用提專案報告，因為這塊用地真的閒置太久了，26年滿長的，所以我","  建議提書面報告，但是要有一定的時間。書面報告並不是把原來的歷史淵源全部寫一遍","  ，然後下面沒有執行的做法，所以我們現在正在請教蔡部長。看看沈委員要不要針對這","  個部分提供你的看法？"],["沈委員發惠：感謝主席。有關法務部矯正署在汐止白匏湖這塊閒置用地，因為早年規劃","  在這裡設置看守所的時候，整個汐止地區還是臺北市的市郊，南港則主要以工業區為主","  ，時過境遷，現在整個內湖、南港的發展包括內湖科學園區、南港軟體園區，和汐止市","  區中間就只隔著白匏湖這塊地，因此它未來就是臺北市往東發展的一個重要地區，周邊","  地區人口也都很密集。所以近10年來，汐止地區所有的民意及不分黨派的民代都對在這","  邊設置看守所表達反對意見，相關預算也一直都被凍結。我認為法務部未來要繼續將這","  裡做看守所使用的可能性應該已經幾近於零了。","   但是它一直閒置在那裡會有幾個問題，第一是這個計畫如果沒有辦法繼續進行，土地","  可能必須繳回國有財產署，對法務部來講，當然是希望這塊土地能變更用途，這個我們","  同意，因為法務部已經花了很多經費來整地。但是整個基地整地之後就閒置在那裡，成","  為一大片平坦的草地，大概有4個足球場那麼大。汐止居民因為過去都市發展的背景，","  本來就缺乏公共空間，也欠缺運動的場地，這塊土地雖然一直閒置在那裡，但是因為被","  鐵門關起來，居民也無法進去。因為這些問題，我一直希望能跟法務部協商，就是在他","  們對這塊土地進行新的規劃之前，能提供給居民使用。對於這樣的說法，法務部基本上","  是同意的，可是他們一直無法提出新的計畫，只要沒有提出新的計畫，土地就會永遠閒","  置在那裡。","   這個案子從我還是議員的時候就透過立法委員跟法務部進行協調，直到現在，法務部","  都一直無法獲得行政院的核定和支持，所以凍結預算的目的其實是希望他們能夠積極處","  理這塊土地。目前他們最新的計畫是要做為訓練中心，這個訓練中心是法務部相關公務","  人員的訓練中心，而不是受刑人的收容所，這樣我們當然可以接受，而且也可以提升國","  家資產的使用效益，同時希望它在使用過程中能夠兼顧地方民眾的公益及教育需求，與","  居民共生，讓這麼大一塊地不只是屬於法務部這一個機關，而是可以在供法務部利用的","  同時，也能和當地居民共享，所以我提出這個案子，希望他們能做專案報告。","   之所以要他們來做專案報告，是因為雖然我們長期都在溝通，我也很清楚狀況，可是","  他們一直沒有進度，所以專案報告的目的是希望他們能更積極地朝大家討論出來的可行","  方向去進行。以上。"],["主席：謝謝沈委員。部長，你要不要做個回應？"],["蔡部長清祥：謝謝委員的指教。我們對這塊地確實已經努力了很長一段時間，不但我們","  自己有不同的規劃，也和地方人士做了很多溝通，未來我們很願意繼續努力，並在3個","  月內提出一個整體的書面報告，也請委員一起來幫忙，看能不能克服問題並善用這一塊","  地。","   目前我們報到行政院的計畫是要把它改為矯正人員的訓練中心，因為行政院認為我們","  還要再評估，所以時間才會一直拖著，我們也會儘量向行政院充分說明，是不是給我們","  時間把整個努力的過程在報告中呈現，也會提出未來打算各種可能性的計畫？"],["主席：謝謝部長，請沈委員發惠發言。"],["沈委員發惠：我當然知道你們提的這項計畫，而且卡在行政院還沒通過，我就同意你們","  改提書面報告，但希望我的提案內容文字修改並能獲得委員會支持，就是最後一段原本","  內容是「為提升國家資產使用效益，以利當地居民朝向兼顧公益及教育性質申請使用」","  ，這段增列內容為「為提升國家資產使用效益，兼顧在地民眾公益及教育需求，故法務","  部要儘速辦理該用地相關行政作業，供市民共享使用方向進行，另要求日後法務部對該","  用地所提出與推動任何相關計畫方案，皆一律不能擅自變更為監所、外役監、復歸中心","  等用途，或作為供戒癮治療、精神治療、心理輔導或其他處遇措施相關之設施」，希望","  把這段內容明列。"],["主席：沈委員，您的書面資料只有您有，還是請會務人員影印1份，大家聽跟……"],["蔡部長清祥：主席，文字上我們再斟酌一下。"],["主席：是，先跳到第10案，待會再回來討論第9案有關沈委員修正用語的部分，回來之前","  ，拜託法務部看能不能接受沈委員的用語，第9案pending。","   第10案改成凍結，鄭麗文委員已經改成凍結，法務部可以接受嗎？凍結50萬元。"],["蔡部長清祥：改書面報告，是嗎？"],["主席：凍結，然後改書面報告，法務部可以嗎？"],["蔡部長清祥：好。"],["主席：好，第10案。","   第11案，蔡委員易餘的提案改成主決議，主決議的內容拜託……"],["蔡委員易餘：主決議內容就是在第2項的部分，同意依法務部提供的文字內容為「有鑑於","  此，請各機關加速推動修法作業，積極研議辦理完成」。"],["主席：蔡委員，您的內容就是跟後來修訂的第11案一樣嗎？"],["蔡委員易餘：是。"],["主席：都一樣，法務部有修正完用語的這本嗎？所以沒有問題嗎？"],["蔡部長清祥：是。"],["主席：這本是法務部跟各委員溝通後的修正版本，有送本委員會。"],["蔡部長清祥：是不是再加上「法務部應報請行政院請各主管機關加速推動」？因為由行","  政院來協調各部會比較恰當。"],["主席：這上面有啊！"],["蔡部長清祥：對。"],["蔡委員易餘：我剛才沒有唸到，內容是「法務部應報請行政院請各主管機關加速推動修","  法作業」。"],["主席：請問部長有這本嗎？"],["蔡部長清祥：有。"],["主席：有，上面已經有這段。"],["蔡委員易餘：我剛才沒有唸到。"],["主席：你剛才沒唸到。"],["蔡委員易餘：上面的文字，我沒有唸到。"],["主席：好，所以就按照送委員會修正文字版本的內容，好不好？"],["蔡部長清祥：好，謝謝。"],["主席：接下來是第12案，關於減列的部分，其實書面資料寫得很清楚，最主要的原因是","  改進期已經遲了9年，但是還沒完成修正的總共有22案，怎麼回事？為什麼遲延這麼久","  ？"],["蔡部長清祥：這22案很多是跟各部會有關，不是純粹法務部的，真正跟法務部有關的只","  有1案是屬於行政措施，最後一項的行政措施是因為監所的超收問題，實務上，我們已","  經盡最大努力在改善，過去確實超收比較嚴重，但慢慢的，我們把監所擴建，也從寬認","  定假釋等等各種措施，還有移監，趕快把人犯從比較嚴重的監所移到其他不嚴重的地方","  ，如此可以舒緩擁擠的現象，所以，該做的，我們也努力在做了，建議主席、委員可以","  改成主決議，讓我們持續來努力。"],["主席：第12案。"],["劉委員世芳：蔡部長不是講第22案嗎？"],["主席：第12案。"],["蔡部長清祥：第12案。"],["劉委員世芳：第12案是李委員貴敏的提案，有關兩公約。"],["蔡部長清祥：兩公約，有22案。"],["主席：部長是講有22案到現在為止已經遲延9年，而這22案中只有1案是法務部的，其他","  的部分因為是別的機關，聽起來的意思是別的機關如果不配合的話，法務部事實上也沒","  辦法。部長，剛才聽了你的說明，我們把第12案的部分改成主決議，好不好？"],["蔡部長清祥：好，謝謝。"],["主席：主決議的部分，屬法務部主掌範圍內的那一案，請問多久可以完成？因為遲延9年","  其實是滿久的時間，其餘各案請法務部報請行政院儘速按照時間完成，這樣可以嗎？"],["蔡部長清祥：好，我們會轉達。"],["主席：以主決議的方式處理第12案，內容就按照這個修改，好不好？"],["蔡部長清祥：好，謝謝。"],["主席：要再加上剛才提到22案中其實有21案與法務部無關的內容，好嗎？"],["蔡部長清祥：好。"],["主席：只有1案跟法務部有關，那1案法務部要怎麼處理？趕快改進遲延這麼久的情形，","  可以嗎？"],["蔡部長清祥：好，主決議文字修正的內容，不曉得主席那邊有沒有？"],["主席：主決議的修正是原提案說明內容之外，再加上剛才答復的內容。"],["蔡部長清祥：主席是說22案的情況是嗎？"],["主席：對，重點是把遲延情形儘速改進，好嗎？"],["蔡部長清祥：好，謝謝。"],["主席：第13案的部分，最主要是民眾，不是只有本席，對於大內宣其實已經非常反感，","  然後覺得現在不是專業領導，變成是小編治國，這是刪掉的原因，其他的部分沒有刪，","  只有關於推廣宣導這部分刪掉，部長，要不要考慮一下？把國家資源全部花在大內宣，","  其實對國家建設沒有任何好處，已經到了民眾非常厭惡的情形。針對只有刪掉500萬元","  的部分，請法務部說明。"],["蔡部長清祥：法務部在預算編列方面是最務實的，每一分錢都一定要用到真正的業務上","  ，對於宣導方面，我們也是動員同仁的能量來自己做，很少委託外面，所以是不是經費","  可以維持？讓我們能夠做智慧轉型的計畫，法務部算是比較落後，需要加緊腳步，像今","  年520的時候，我續任法務部長就提出科技化的法務部，就是要所有所屬機關善用現在","  的科技，所以同仁也很努力，並沒有把業務外包到外面，這些經費都是用在業務面上，","  敬請委員支持，請不要特別減列，我們已經編列的相當務實，建請如有必要，我們做完","  整的書面報告。"],["主席：部長，第13案並沒有全部刪減，原來是1,200多萬元，只有刪了500萬元，換句話","  說，還有700多萬元可以運用。"],["蔡部長清祥：但是確實不夠，請資訊處鄭處長詳細說明經費的用途。"],["主席：請資訊處鄭處長說明。"],["鄭處長輝彬：報告委員，有關1,266萬元最主要是辦理全國法規資料庫競賽活動，這項活","  動是讓高中職學生參加及教案的比賽；第二，舉辦全國法規共用系統的維運，系統是提","  供各部會跟各縣市政府使用；再加上整個資安的強化，因為全國法規資料庫是建立在法","  務部，所以要做APT攻擊防禦的措施，這些經費都運用在系統維運，還有法治教育的推","  廣作業，所以建議主席不要再減列。"],["主席：我沒聽懂你說的內容，為什麼各縣市是由法務部來建置？"],["鄭處長輝彬：因為國發會正在推共用系統，全國法規資料庫的共用系統是法務部負責，","  在科技計畫中，我們有包了一個……"],["主席：你是說國發會把各縣市的系統全部都由法務部來負責嗎？"],["鄭處長輝彬：對，法務部統一負責，提供給各縣市及各部會使用。"],["蔡部長清祥：簡單再補充說明，大家常常使用法規、搜尋法規，法規的系統是建立在法","  務部，法務部提供全國法規資料庫，現在大家用的很方便，經費都由法務部編列，系統","  開放給大家使用，各機關的法規也送到法務部處理。"],["主席：我懂，但是資訊處的意思是指法規建置的經費是1,200多萬元嗎？"],["鄭處長輝彬：1,200多萬元編在這裡，是。"],["主席：題目是編列1,200多萬元的經費，1,266萬2,000元的經費不能拿前面零星的東西來","  當整個的答案，1,266萬2,000元全部都花在法規建置，是全額嗎？"],["鄭處長輝彬：沒有，1,266萬……"],["主席：既然不是全額，就不要拿那個當成這個，現在1,266萬2,000元只有減列500萬元哦","  ！對不對？"],["鄭處長輝彬：那個……"],["主席：還有700萬元可以運用，建置一個系統要花費1,266萬2,000元，你跟我說，我也不","  相信。"],["鄭處長輝彬：對，那個部分的話是259萬元……"],["主席：不是，你可不可以接著大家討論的內容講，不要從盤古開天開始講？剛才部長已","  經跟我們討論到1,266萬2,000元只有減列500萬元，還有700多萬元可以運用，所以可運","  用的經費不要用來做大內宣，然後爭取500萬元用來建置法規系統，這樣就不對了。"],["蔡部長清祥：向主席補充說明，1,266萬2,000元的這筆錢運用，我們寫細目讓主席過目","  ，當然剛才提到法規建置只是其中一項，還有其他項目，我們會列出各個項目讓大家看","  ，絕對沒有做大內宣這種事情。"],["主席：好，謝謝。因為1,266萬2,000元如果是全減，處長的解釋，我們可以理解，但現","  在不是啊！1,266萬2,000元的內容很多，光其中一項是大家覺得有道理是該用的，就想","  用那一項把其他大內宣全部包進來，這樣就不對了，就沒有誠意了。這部分在項目提出","  之前，先予以保留，現在趕快去寫，好不好？"],["鄭處長輝彬：都寫出來嗎？"],["主席：各項。"],["鄭處長輝彬：各項金額……"],["主席：1,266萬2,000元是怎麼出來的呢？這個以前就已經講過，今天不是第一天了，不","  要說不講就會通過，並不會如此。"],["鄭處長輝彬：我把內容寫出來送委員會。"],["主席：好，謝謝。","   接下來處理第7案，剛才跳過沒有處理，內容已經修正為凍結100萬元，提出書面報告","  始得動支。部長，可以嗎？第1目的第7案因為鄭麗文委員還沒到場，所以先跳過，有修","  正提案，修正的部分改減列為凍結，然後提書面報告。"],["蔡部長清祥：好，尊重委員的意見。"],["主席：第7案就按照修正版本通過。","   另外，第9案剛才沈委員的用語也已經出來了，請問法務部看過剛才沈委員的用語了","  嗎？"],["蔡部長清祥：同仁還在看。"],["主席：同仁還在看，再給他一點時間。基本上第9案、第12案主決議的用語、第13案的表","  格都還沒討論，現在先處理第2目第14案是周委員春米的提案，請周委員春米說明。"],["周委員春米：第14案主要也是委員討論了很久，因為科技日新月異，犯罪手法也日新月","  異，法務部相關的偵查手段卻跟不上時代的腳步，基本上整個犯罪偵查的精進，本席是","  支持的，而提案主要是檢討法務部提出法案的過程，沒有跟大家溝通、說明，並綜合大","  家的意見，就把這樣的法案放到預告，覺得程序上有點太草率，本來這項提案是要刪除","  ，我也瞭解你們部分的檢討，所以在此要求部長，在二個月內提出檢討書面報告，本案","  就改成凍結30萬元。本席提案最後一段內容修正為「爰此，凍結法務部─『法務行政』","  預算30萬元，俟法務部於二個月內提出檢討書面報告後，始得動支」，部長，可以嗎？","",""],["蔡部長清祥：可以。"],["周委員春米：謝謝。"],["主席：請會務人員影印書面資料，讓我們有書面紀錄。","   現在處理第15案，請賴香伶委員說明。"],["賴委員香伶：這個部分有跟法務部協調，本來要凍結50萬元，有關調查局毒品遺失的案","  件，一年後才發現，這樣的疏漏和調查程序當然現在已亡羊補牢，進行回溯性的調查，","  看起來還沒得到結果。當時是希望凍結一定預算讓你們儘速通盤檢討有關現行扣押物、","  贓證物等等的管理方式，經大家討論，現在同意凍結10萬元，希望法務部三個月內就未","  來有關這些贓物、扣押物的管理方式能夠運用科技管理的方式建立新的SOP流程，當然","  這一次的部分也要一併檢討，提出報告之後才可以動支，所以文字上做了修正，金額也","  從減列變成凍結10萬元，法務部應該也同意吧？"],["蔡部長清祥：謝謝委員指教，我們同意這樣的修正，也順便跟委員報告，在調查局發生","  這個遺憾的事情以後，我們不但要求調查局檢討，高檢署也要求所有地檢署去檢討，所","  以我們是很主動積極地來處理這個問題，委員這樣子給我們一個機會，我們非常感謝。","",""],["主席：好，第15案就照今天提出的書面修正內容通過。","   接下來處理第16案，這是周春米委員所提的凍結案，請周委員發言。"],["周委員春米：有關這個提案，我主要是希望法務部能夠去研究，目前刑法裡仍有一些保","  有威權時代思維的條文，如煽惑罪及毀損國旗罪，這些相關的條文規範可能已經箝制了","  民主時代下人民的表意自由，這個案子我改凍結20萬元，要求法務部從維護民主社會言","  論自由的角度去檢討刑法中不合時宜的條文，提交書面報告後就可以動支，也就是把原","  提案凍結100萬元改成20萬元。部長，有沒有意見？"],["蔡部長清祥：沒有意見，非常謝謝。針對刑法，法務部有成立一個刑法修正小組，持續","  對於現在的刑法有哪些需要修正的，都定期地去檢討，如果認為有必要的話，我們都會","  優先處理，周委員的建議，我們也會納入考量。"],["主席：以侮辱公署罪來說，現在公署還高高在上嗎？"],["蔡部長清祥：當然不是高高在上，公署只是有一個機關的尊嚴，大家還是要尊重，絕對","  不是高高在上。"],["主席：對，但彼此尊重，現在是以民為主，人民應該是國家的主人翁，對不對？所以這","  個也會一併檢討，是不是？"],["蔡部長清祥：好的，如果大家認為有需要檢討，我們會納入時程。"],["主席：謝謝、感謝。","   接下來是第17案，這是賴香伶委員的提案。"],["賴委員香伶：第17案也是協調之後，將凍結數減為10萬元，也是希望法務部在三個月內","  可以對本委員會報告，未來如何配合國家人權委員會的詢查，或者是針對107年通過的","  「禁止酷刑及其他殘忍不人道或有辱人格之待遇或處罰公約」的內涵去做法律上的修整","  ，基本上已經協調過了，改為提出書面報告後就可以動支。"],["主席：所以凍結數額改成10萬元，第17案的修正文字今天有提出來，法務部可以接受嗎","  ？還是部長有其他意見？"],["蔡部長清祥：因為禁止酷刑公約的部分是屬於內政部主管的，法務部只是站在協助的立","  場，也可以跟他們一起合作，不過沒關係，委員要求的是提書面報告，我們可以把法務","  部的看法及內政部的看法一起呈現。"],["賴委員香伶：內政部現在的進度應該是……"],["蔡部長清祥：他們也是在進行中。"],["賴委員香伶：所以這個部分各部會應該不要推來推去……"],["蔡部長清祥：沒有推來推去，我們都是參與……"],["賴委員香伶：一個公約的施行當然是政府總體要去考慮的，我比較責定的是，對於法務","  部本身在拘禁人民等職權的規劃上，所以並不是說你們是主責……"],["蔡部長清祥：屬於法務部的業務範圍，我們也會來提供意見。"],["賴委員香伶：就三個月內，然後提出書面報告。"],["蔡部長清祥：好。"],["主席：可以？好，謝謝。","   接下來是第18案，一樣是賴委員的提案。"],["賴委員香伶：第18案也是凍結數下降，然後針對後段部分有文字修正，就是希望主管機","  關可以依刑法及保安處分執行的部分，以及就撤銷處分時所依循的組織程序、救濟規範","  等能夠如何制定，也是提出書面報告後就可以動支。因為現在釋字第796號解釋出來之","  後，逐漸在審酌個案進行假釋的盤點跟組成小組，上次質詢時我聽到的是已經有一個小","  組在審酌個案，目前已經通過的案件數跟運作狀況的進度如何？因為整體好像是有不少","  件，有七、八百人，對不對？"],["蔡部長清祥：跟委員說明一下，如果是解釋以後的，當然會按照解釋的內容與意旨來進","  行，如果是解釋以前已經撤銷，在監所裡面執行的，我們就重新檢討。我們總共檢討了","  1,159案，列案數是1,159案，已經審完的是1,013案，所以只剩下146案仍在積極的審查","  ，如果合乎規定的話，我們就馬上釋放，目前在監的已經釋放了68名，包括法院裁定釋","  放的12人，我們的部分則是56人，總共加起來是68人。對於這個部分我們是很積極地在","  處理，在大法官一解釋後，沒有要求要審查，已經撤銷假釋在執行當中的，我們主動的","  去審查，讓他們有機會按照大法官會議的意旨能夠馬上釋放。"],["賴委員香伶：未來這個審查小組會有一個要點嗎？還是像上次你們所講的，是幾個人員","  的比例性去組成臨時性的小組？"],["蔡部長清祥：不會啦！"],["賴委員香伶：因為我這裡寫的是，到時候是不是會有一個比較明確的組織、程序或者救","  濟等等，比如說你們審酌這個個案不適合，如果他沒有救濟依據的話，是要再審好幾次","  還是你們決定就決定了，這個程序有沒有可能比較法制化？"],["蔡部長清祥：他可以申訴，也可以按照既有的管道……"],["賴委員香伶：向誰申訴？向既有的管道申訴？"],["蔡部長清祥：既有的管道可以申訴，因為這個小組只是因應大法官會議的解釋來處理，","  處理完畢、告一段落就沒有了，爾後都是按照現在的規定來處理。"],["賴委員香伶：你們可以接受這個部分的文字嗎？就是希望之前做的也能夠讓我們比較瞭","  解，因為看起來就是沒有一個具體的依據，還是依你們現在的程序去組成審核小組。"],["蔡部長清祥：依據就是大法官會議的解釋、意旨，然後我們都積極、主動地來處理。我","  想這個部分是不是能改為主決議，促請我們注意，我們再給他一個救濟的機會，這樣好","  不好？向委員建議。"],["賴委員香伶：改為主決議？所以你們前面1,000多個案幾乎都已經處理，只剩下一些……"],["蔡部長清祥：處理了，剩下146案而已，大概年底以前一定會處理完畢。"],["主席：年底？今天已經16日了！"],["蔡部長清祥：只剩下146案，我們幾乎一個禮拜開三次會議……"],["主席：所以在今年的12月31日之前？"],["蔡部長清祥：剛剛幕僚跟我講，大概明天最後一次開完會就完畢了。"],["主席：在賴委員考慮的同時，我請教一下，這些假釋出來的人有性侵犯在裡面嗎？"],["蔡部長清祥：應該逐案在審查，如果……"],["主席：所以裡面有沒有？現在假釋出來的這些人……"],["蔡部長清祥：如果你要的話，我們事後再提供，看看審查通過而釋放的這68人當中，有","  沒有……"],["主席：好，拜託一下，我們要知道這些人大概是什麼樣的罪責。"],["蔡部長清祥：好，我們會後再提供。"],["主席：好，謝謝。","   賴委員，可以嗎？"],["賴委員香伶：還是照原來的協議，好嗎？因為也跟同仁討論過了，所以我想就不要改為","  主決議……"],["主席：還是一樣要凍結啦，凍結加書面，可以嗎？"],["蔡部長清祥：凍結，是嗎？"],["主席：對，凍結10萬元，然後提書面報告。"],["蔡部長清祥：好，我們再詳細提出書面，其實口頭上我已經說明得很清楚了，既然委員","  還是要書面，那我們再提供，謝謝。"],["賴委員香伶：還是要書面報告。"],["主席：書面報告可以同時納入剛才講的，有沒有性侵犯的犯罪……"],["賴委員香伶：審酌啦！重點是救濟等等都不明白，您講的很清楚，可是事實上在作業上","  有沒有一些不完備的地方，請用書面讓我們瞭解。"],["蔡部長清祥：不會，我們是非常的慎重，所以才會一個禮拜開兩次、三次的會議，到明","  天就可以整個都審查過一次了。"],["賴委員香伶：那就把整個程序做一個報告給我們。"],["蔡部長清祥：好，我們會做一個完整的報告，謝謝。"],["主席：謝謝蔡部長。","   第19案是大陸地區旅費的部分，現在這個還有在繼續進行當中嗎？因為執政黨對於大","  陸很敏感，這個還有在進行當中嗎？"],["蔡部長清祥：還有聯繫，至於會不會能夠出差而用到旅運費，這個很難預料，我想還是","  維持，否則到時候如果真的有需要，像遞解人犯、彼此交換情資或進行個案偵查，在必","  要的時候可能會用到，如果整個把它刪除掉，以後就不能用了，萬一要遞解人犯回來的","  時候，就無法執行了，這會造成執行上很大的困難。"],["主席：所以部長的建議是怎麼樣？"],["蔡部長清祥：因為主席提出的好幾案都跟旅運費有關，我建議是不是把跟旅運費有關的","  案子都一起處理？"],["主席：因為這個案子跟下面的案子是不一樣的，第20案、第21案部分是一個科目，而這","  個案子是2075大陸地區旅費，有關大陸地區旅費的部分，如果遞解人犯仍有需要的話，","  不然這樣子好了，部長，我們改為凍結，然後你提書面報告，提出書面報告時一樣可以","  ……"],["蔡部長清祥：這一案嗎？就這一案？"],["主席：對，只有這一案，第19案的部分就是凍結預算，然後提書面報告，你要用錢的時","  候，反正就提出報告就好了。"],["蔡部長清祥：就凍結10萬元，好不好？提書面報告，比照剛剛賴委員……"],["主席：執政黨很敏感，大陸地區耶！"],["蔡部長清祥：沒有什麼敏感，該做的就做嘛！"],["主席：好，那就凍結10萬元，如果真的是遞解人犯的話，的確是有這個需要，所以我們","  就改成凍10萬元，然後提書面報告，可以吧？"],["蔡部長清祥：好，謝謝。"],["主席：好，第20案及第21案是國外旅費的部分，因為其他單位的國外旅費大概都是凍結","  7成，所以這個地方也是一樣，比照通案，好不好？"],["蔡部長清祥：比照通案？"],["主席：對，通案是凍結7成，然後我們會送院長主持的協商會議再通盤討論。"],["蔡部長清祥：如果可以不要是最好，因為……"],["主席：因為這是通案。"],["蔡部長清祥：因為我們現在在推廣司法外交，尤其是各國之間的司法互助，現在進展都","  非常順利，好幾個國家陸陸續續要跟我們簽。現在臺灣的知名度這麼好，而且我們的法","  治也備受外面的肯定，是不是讓我們有個機會？也給同仁鼓勵，讓他們繼續做一些與外","  國的司法互助工作，所以建議這一項是不是可以就不要特別提出來納入通案處理？等於","  對我們法務部在司法外交方面工作努力的肯定。"],["主席：部長，我跟您報告一下，因為今年我們審查預算的時候，大家已經對於國外旅費","  先討論過，因為原本衛福部陳部長也提到，在明年底之前都不會開放國境，包括國外的","  部分。因為這樣的原因，大家覺得這個錢畢竟是民脂民膏，是老百姓的錢，尤其是在疫","  情期間，所以大家才覺得只要是國外旅費的部分，既然在明年底之前都不會用到，所以","  那時候在討論時，只是想說萬一有一些很特殊的情況，剩下的3成也足以支應了，所以","  那個時候才會決定要凍結預算的7成，而且那時候是通案處理的，並不會因為各部會而","  有不一樣的情形，但它也不是決然百分之百就這樣，因為這個還是會送到院長主持的協","  商會議裡面，之後大家會再就通案部分共同討論。"],["蔡部長清祥：跟主席報告，如果法務部確實有這個需要，我們的預算也不必要納到通案","  裡面，委員會如果同意讓我們保留，我們會很認真地去執行這些司法互助的外交工作。","  另外還有一點補充說明，其實還有一些是檢察官要出國進修的費用，我們已經很少鼓勵","  檢察官去外面接觸一些國外的事務，今年是因為疫情比較嚴重，所以有的進修就臨時喊","  卡了，要延到明年才能執行，這一項如果能放著，而不要納入通案刪減70%，我想對於","  檢察官也是很大的鼓勵。"],["主席：並沒有刪減，只是凍結。"],["蔡部長清祥：對，凍結。"],["主席：凍結之後，你們要使用的話，還是可以提報告……"],["蔡部長清祥：我只是建議，不要納入到跟其他部會一樣的通案，對我們的檢察官來講是","  一個很大的鼓勵，對司法外交工作也是一個很大的鼓勵。"],["主席：因為不是通案的話，到時候大家會憤憤不平，為什麼有的可以有的不行，所以對","  於國外旅費的部分要通案處理的原因就在這裡。我有聽到剛才部長提到，我們也希望檢","  察官的素質越來越好，因為以前大概都是要提專案報告，在這個地方我們可以同意改書","  面報告，如果你有比較緊急的狀態，可以用書面報告的方式，可以嗎？"],["蔡部長清祥：尊重主席，如果委員們認為這是通案性的……"],["主席：對，這是通案，否則話我們很難處理，因為各部會都會有各部會的……"],["蔡部長清祥：是不是從別的地方來鼓勵檢察官或是鼓勵法務部的同仁？"],["主席：是。"],["蔡部長清祥：好，謝謝。"],["主席：第20案及第21案就是凍結7成，跟通案一樣，凍結7成，法務部因為有可能在實際","  上會有立即的需求，所以改成書面報告。","   接下來處理第22案，這是蔡委員的提案，要改主決議嘛，對不對？"],["蔡委員易餘：我補充說明一下，我同意法務部改主決議，但是我要強調的是，自從刑法","  沒收新制上路以後，我發現有一個趨勢，目前在司法偵辦的時候，扣押的金額跟最後實","  際上沒收的金額有相當的落差，如果一開始扣押的金額並非完全等於最後應沒收的金額","  的話，這中間的決定是不是有一些草率，然後造成人民權利受到侵害？所以這個部分是","  不是請法務部還是要去檢討，在個案判斷扣押的時候，應該還是要連結到最後應沒收的","  金額，他的連結必須要比較符合，不能說一開始案件偵辦之初就把所有相關帳戶全部扣","  押光，這對於人民的權利相對應的侵害又太大了，我想這部分還是要請法務部以及相關","  單位注意一下。"],["主席：部長，你要不要回應一下？"],["蔡委員易餘：部長，這一案我同意改為主決議，但我還是要呼籲，目前法務部在辦案的","  時候，案件開始偵辦時扣押的金額跟最後決定應沒收的金額，看起來都會有相當的落差","  ，變成在一開始決定扣押時，範圍決定得太寬鬆，到最後很多並不是會被判應該沒收的","  ，這樣的話，一開始的決定是不是因為太寬鬆反而造成侵害到人民的財產權，對於這個","  部分，我希望法務部可以再注意一下。"],["蔡部長清祥：好，我會要求高檢署，通案性的函釋各地檢署，檢察官對於扣押物品的處","  理要儘速、要合法合理，不光是金額而已，有一些扣押的帳冊或公司重要的文件，如果","  跟本案無關，可以早發還就發還，跟本案有關係該扣的就扣，要讓當事人瞭解、清楚，","  我可以通案性的要求高檢署做一個函釋，促請檢察官注意。今天總長也在場，他應該也","  認同……"],["蔡委員易餘：是，我想這個部分應該要注意一下，謝謝。"],["主席：我要拜託幕僚人員，像前面講要做的事情趕快做，如果不做，會卡住我們所有的","  流程，好不好？拜託一下。"],["蔡部長清祥：好的，謝謝。","   第22案改成主決議，好不好？部長，可以嗎？"],["主席（吳委員怡玎代）：第23案是鄭委員麗文的提案，是不是已經有溝通過了？針對鄭","  委員麗文的修正，法務部OK嗎？"],["蔡部長清祥：跟委員報告，他已經改凍結50萬元，然後提出書面報告後解凍。"],["主席：可以嗎？"],["蔡部長清祥：是，鄭委員有簽名同意，謝謝。"],["主席：OK。","   處理第24案，請問針對第24案的修正也OK嗎？改凍結300萬元，並提書面報告，第24","  案是林委員為洲的提案。"],["蔡部長清祥：因為總召不在，不然我要跟他討論可不可以凍結少一點啦！"],["主席：第24案保留，等總召回來再處理。"],["蔡部長清祥：好。"],["主席：對不起，我重複一下，第23案OK，第24案保留，等一下跟總召討論。","   處理第25案，劉委員世芳是否要發言？"],["劉委員世芳：有關第25案，剛剛李總召在談的時候，我們的想法都差不多，所以按照原","  來所講的部分，應該也在這裡面，對不對？一樣啦！這是在七成以下。"],["蔡部長清祥：通案處理嗎？"],["劉委員世芳：對啦！這是通案，在七成以下，所以就是一樣嘛！你原來已經同意李總召","  講的七成，而這100萬元是在七成以下嘛！"],["蔡部長清祥：因為我不曉得別的部會怎麼通案處理。"],["劉委員世芳：它是通案處理，我有特別提到，如果有其他沒有受到疫情影響的狀況，就","  可以去花用，所以沒有問題，謝謝。"],["蔡部長清祥：好，謝謝。"],["主席：所以第25案照通案處理凍七成？"],["劉委員世芳：照我的。"],["主席：Sorry，照劉委員的提案。"],["劉委員世芳：這是在七成以下，所以這個案子照我的。"],["主席：OK，好。部長，可以嗎？照劉委員的提案凍結25萬元。"],["蔡部長清祥：好，同意，謝謝。"],["主席：處理第26案，吳委員玉琴改主決議，請問法務部，這樣的文字OK嗎？"],["蔡部長清祥：他的文字已經有給委員會了嘛！"],["主席：對。"],["蔡部長清祥：我們同意照吳委員玉琴的意見。"],["主席：處理第27案，吳委員玉琴改主決議。"],["劉委員世芳：主席，非本委員會的沈發惠委員，針對剛剛討論的第9案，他把書面的補充","  意見提過來了，所以他可不可以補充一下？"],["主席：好，在處理第27案之前，請沈委員發惠發言。"],["沈委員發惠：我們剛剛有跟法務部溝通，委員提案做文字修正，修正文字就是我剛剛唸","  過的那段文字，但是最後一行「向立法院司法及法制委員會提出專案報告」，改成「於","  三個月內提書面報告」。"],["蔡部長清祥：我看到委員建議的文字，但是文字太強烈，皆一律不能擅自變更為監所外","  等用途，還有包括戒癮治療也不行，精神治療也不行，這樣好不好？把它簡化一點，改","  為「皆不能變更為收容處遇用途」，這樣就好了，不用這麼明確訂定每一項，萬一掛一","  漏萬怎麼辦？最重要就是不要讓收容人放在那裡，對不對？我們就把它廣泛一點。"],["沈委員發惠：對，為什麼後面會列這些？因為你們原本計畫要把這些復歸中心等……"],["蔡部長清祥：最後就變成一個教育訓練中心，但是未來會怎麼樣？可能要做整體考量並","  報行政院，我知道委員的意思，希望不要把收容人、受刑人擺在那裡嘛！但我們用這樣","  比較廣泛的說法，也許將來比較能夠達到委員的目的，如果僅限制在這些項目，萬一掛","  一漏萬，將來用一個不同的名詞，反而是可以耶！"],["沈委員發惠：可以啦！照部長講的修正，部長說「皆不能變更為收容處遇用途」。"],["蔡部長清祥：這樣涵蓋就比較廣啦！也可以達到委員的目的。"],["沈委員發惠：好。"],["主席：是不是請沈委員把修正文字給議事人員整理？謝謝。"],["沈委員發惠：好，OK，謝謝。"],["劉委員世芳：主席，剛剛委員會的同仁跟我講，我剛剛凍結100萬元的部分恐怕還是有衝","  突，所以我想還是跟李委員貴敏講的一樣，在同樣一目裡面凍結七成。"],["主席：可以，所以劉委員世芳所提第25案還是照通案凍結七成，並提書面報告。"],["劉委員世芳：謝謝。"],["主席：對不起，剛剛吳委員玉琴所提第27案改主決議，法務部針對文字部分OK嗎？"],["蔡部長清祥：可以，謝謝。"],["主席：處理第28案，是鍾委員佳濱的提案，鍾委員佳濱不在，請問在場委員有沒有要幫","  他發言？還是先保留？"],["劉委員世芳：先問一下，法務部的同仁有沒有去跟鍾委員佳濱溝通？"],["蔡部長清祥：有跟他溝通。"],["劉委員世芳：他是怎麼樣，還是繼續凍結？"],["蔡部長清祥：他同意我們的看法，但是他沒有簽名，所以我想他是不是還有意見要表達","  ，不過基本上他同意改為主決議。"],["劉委員世芳：他同意改成主決議嗎？主決議跟他的提案文字內容是一樣的嗎？"],["蔡部長清祥：就是沒有凍結。"],["劉委員世芳：因為改主決議，還要有主決議的內容啊！這裡面講的是其他訓練計畫，我","  們已經通過國民法官法了嘛！改主決議要有主決議的內容啊！有沒有哪一個單位來協助","  ？"],["蔡部長清祥：要不然就按照他的提案，我們來提書面報告。"],["主席：所以你OK？"],["蔡部長清祥：他原來有同意改主決議，如果還要再修正文字，我們是不是……"],["劉委員世芳：部長，因為他等一下會回來，先保留好嗎？"],["蔡部長清祥：我們就保留。"],["主席：第28案保留。","   處理第29案，吳怡玎委員的提案改主決議，法務部可否確定文字是OK嗎？"],["蔡部長清祥：可以。"],["主席：錢放在教育訓練就好，其他宣傳的部分就不用了。"],["蔡部長清祥：可以。"],["主席：處理第30案，請委員蔡易餘發言。"],["蔡委員易餘：第30案是針對「國外旅費」，因為武漢肺炎的關係，明年度的出國預算是","  不是也跟其他機關一樣，用一個通案的方式來處理？謝謝。"],["主席：部長，OK嗎？以通案處理，凍結七成並提書面報告。"],["劉委員世芳：主席，您剛剛講凍結七成並提書面報告，不是吧！應該是凍結七成，然後","  送院長朝野黨團協商一起處理，是不是應該這樣？"],["主席：OK，對，對不起。"],["劉委員世芳：因為書面報告來了以後就解凍，就表示沒有送朝野協商。"],["主席：凍結7成並一併處理。"],["劉委員世芳：因為都要送到朝野黨團協商，好嗎？謝謝。"],["主席：好，謝謝。","   處理第31案，請教法務部有跟鄭委員溝通嗎？還是你們OK嗎？"],["蔡部長清祥：有，他同意辦理。"],["主席：他同意辦理，OK。"],["蔡部長清祥：就是提書面報告後解凍。"],["主席（李委員貴敏）：處理第32案，吳委員有提出修正，改凍結50萬元，可以嗎？"],["蔡部長清祥：可以。"],["主席：第32案，按照修正部分通過。","   處理第33案，是撤案嘛！對不對？","   處理第34案，也是撤案。"],["吳委員怡玎：我撤案，謝謝。"],["主席：處理第35案，其實憑良心講，我實在很不想去減列，可是相關規範都還沒有完成","  。","   現在已經上午10時30分，我們待會休息一下，但是先處理到第35案。","   檢察長不是9時到10時請假嗎？檢察長到了，第35案是不是應該由您來說明，因為更","  生的部分其實都滿重要的。"],["蔡部長清祥：不過這是法務部的錢，更生部分是後來另外有財團法人的，這部分我們在","  法制面來協助……"],["主席：但是有進行相關規範的訂定嗎？"],["蔡部長清祥：請保護司司長說明。"],["主席：好。"],["黃司長玉垣：感謝委員，有關內控及稽核制度，我們在11月3日都已經有相關規定，有關","  犯保、更保及福更保都已經有規定了，那天有跟委員報告。"],["主席：對不起，你再講一次。"],["黃司長玉垣：在11月3日我們就已經制定相關內部控制及稽核制度。"],["主席：所以現在已經有了嗎？"],["黃司長玉垣：是的，現在已經有了。"],["主席：OK，好。等一下，我要確定一下，你說你的內控機制……"],["黃司長玉垣：內部控制及稽核制度。"],["主席：全部都完成了？"],["黃司長玉垣：因為我們有請榮觀三會來報，都已經有公文，法務部已經核備了。"],["主席：他們相關的協會都已經……"],["黃司長玉垣：是，因為我有照會他們，並請他們提出來。"],["主席：我拜託你待會在休息時間，把你剛剛講的規範提出來。"],["黃司長玉垣：好，我們再提供給委員。"],["主席：如果的確已經有做，這個案子就可以撤案。"],["黃司長玉垣：是，感謝委員。"],["主席：感謝，現在休息10分鐘，讓官員稍做休息。","休息","繼續開會"],["主席：繼續開會。","   不好意思，休息之前的第31案是按照鄭委員麗文的提案凍結100萬元，對不對？因為","  剛才議事人員沒有聽到法務部的回應，第31案是怎麼樣？"],["蔡部長清祥：我們同意改為凍結100萬元，然後提書面報告後解凍。"],["主席：OK，好，所以釐清第31案是這樣子，接下來第33案是撤案嘛！對不對？然後第34","  案一樣也是撤案；第35案也是撤案，剛才釐清了；第36案改主決議。我拜託列席官員，","  如果主席陳述的內容跟你們的認知不一樣，一定要立即回應，好不好？","   處理第37案，請周委員春米發言。"],["周委員春米：謝謝主席，第37案是有關抽、運砂船的問題，相關的執法單位有來跟我說","  明，那就改成主決議，本來就是主決議了。"],["主席：第37案，周委員春米改成主決議。"],["周委員春米：謝謝。"],["主席：處理第38案，是劉委員世芳的提案，劉委員現在不在，先暫緩處理。","   處理第39案，是撤案。","   處理第40案，鍾委員佳濱提案減列，有關「大陸地區旅費」部分，他保留1元啦！部","  長，通案處理就是凍結七成，因為鍾委員佳濱不在，第40案也稍微先保留，尊重委員好","  不好？","   處理第41案，蔡易餘召委要按照原案，還是有修正？"],["蔡委員易餘：第41案本來是針對法務部跟中國的交流，我們認為以目前的狀況大概交流","  的效果不大，所以這部分是不是可以部分凍結？"],["主席：蔡委員易餘，這部分前面部長也有提，部長，如果有講錯，你要講喔！因為我是","  根據您的回答。因為法務部有些業務還是必須要辦，譬如遣送罪犯或者是其他相關訊息","  的交換，法務部還是有必要……"],["蔡委員易餘：沒關係，如果有案件需要的考量，所以必須互動，我同意改為主決議。"],["主席：你改成主決議嗎？"],["蔡委員易餘：是，對。"],["主席：鍾委員佳濱的提案是不是跟你一樣比照辦理？還是要等他？"],["蔡委員易餘：我想這部分還是等鍾佳濱委員好了。"],["主席：好，等他一下，請會務人員通知鍾佳濱委員，好不好？再回到劉世芳委員的第38","  案。"],["劉委員世芳：謝謝召委，第38案剛剛不是有特別提到嗎？一樣嘛！我們尊重朝野黨團的","  協議凍結七成，但是我還是有考量如果有視訊會議，或是其他沒有受到疫情影響，因為","  是出國疫情防範的關係嘛！所以我的主張是這樣，我希望跟原來一樣送朝野黨團協商，","  凍結七成的部分跟原來召委所提的一樣。"],["主席：所以這部分是凍結七成並送協商。"],["劉委員世芳：跟原來的大目一樣嘛！"],["主席：對，因為部長有解釋這個地方跟一般的國外旅遊不一樣。部長，您自己解釋一下","  。"],["劉委員世芳：有，您剛才在問部長的時候，我有聽到，我覺得還是一樣嘛！你在送朝野","  黨團協商的時候，把這個附加進去，其他黨團如果沒有意見，其實解凍的機會就會很高","  。"],["主席：好，部長，所以就比照通案凍結七成，然後劉委員是提書面報告還是專案報告？","",""],["劉委員世芳：提書面報告就可以了。"],["主席：好，第38案凍結七成，然後提書面報告。"],["蔡部長清祥：有的是送黨團協商，有的是提書面報告。"],["主席：不是，通案都是凍結七成，有些提書面報告，有些提專案報告，不一樣的，然後","  送朝野協商，部長可以嗎？"],["蔡部長清祥：要先提書面報告，再送朝野協商？"],["主席：不是，朝野協商完之後會通案處理。"],["蔡部長清祥：對啊！那就沒有書面報告的問題嘛！"],["主席：有，那是通案處理的條件。"],["蔡部長清祥：我們尊重。"],["主席：好，尊重，謝謝。","   處理第42案，第42案是凍結20%，改凍200萬元，法務部也同意了嘛！我們看修正的用","  語都已經出來了，部長同意嗎？就是改凍結200萬元。"],["蔡部長清祥：好，同意，要不然回過頭來第24案也是林總召的……"],["主席：等一下，我們走完會再回來好不好？這樣會亂。第43案是第3目，我們回到剛才還","  沒有處理的部分是從第12案開始，對不對？不是，我們先把第2目處理完，第2目第24案","  的部分是改凍結300萬元，這個是已經協商過的是不是？已經協商過了，改凍結300萬元","  ，所以同意第24案改凍結的情形。其他接下來的都處理了，第28案鍾佳濱委員的提案，","  鍾委員有兩個案卡在你這裡。"],["鍾委員佳濱：不好意思、不好意思！"],["主席：不會，沒有關係，一個是第28案，第28案的部分你凍結它10萬1,000元。"],["鍾委員佳濱：是。"],["主席：部長，你對鍾委員凍結10萬元的部分，是不是要跟鍾委員說明一下？"],["鍾委員佳濱：部長請說明。"],["蔡部長清祥：跟委員說明一下，就是國民法官法通過以後，我們對於跟檢察官有關的部","  分訓練，都很積極在規劃進行，已經辦了北、中、南、東好幾場的說明會，將來模擬法","  庭也要進行，這個我們都很積極進行，雖然時間還有兩年多，但是我們會持續來做，所","  以也需要一些經費的支持，建議委員可不可以改為主決議？就不要再凍結了。"],["鍾委員佳濱：部長，這個不是屬於出國考察吧？"],["蔡部長清祥：不是。"],["鍾委員佳濱：出國考察是通案，如果不是出國考察，我同意改為主決議。"],["蔡部長清祥：不是出國考察。"],["鍾委員佳濱：因為出國考察有通案的部分，既然這樣的話，我同意改為主決議，謝謝部","  長、謝謝主席！"],["主席：所以第28案改為主決議，然後鍾委員還有一案，剛才你不在，我們暫時先保留的","  就是第40案，大陸地區的旅費的部分。"],["鍾委員佳濱：主席，是不是剛剛有建議用通案處理？"],["主席：所以你不堅持？"],["鍾委員佳濱：對。"],["主席：你不堅持的部分，這個也是一樣7成，部長，可以嗎？凍結7成，你是書面，還是","  專案？鍾委員。"],["鍾委員佳濱：沒有，我是說通案處理。"],["蔡委員易餘：我們剛剛就是說送朝野協商再來決定。"],["主席：對，我們的通案處理就是7成凍結，然後書面或專案……"],["蔡委員易餘：送朝野協商。"],["主席：會送朝野，但是我的意思是說凍結7成、書面，然後送朝野協商，這樣可以嗎？部","  長。"],["蔡部長清祥：好、是，謝謝！"],["主席：這樣子的話，第2目的部分應該都確定了，我們確定的先宣讀一下。","   會務人員在統計的同時，我要拜託法務部的幕僚，這裡面提到的主決議用語是不是用","  語都跟各委員已經確認沒有問題？不要等到處理那一案的時候才在開始進行確認動作，","  好不好？"],["蔡部長清祥：好。"],["主席：可以嗎？這裡面凡是提到主決議的部分，或者是改為主決議部分的用語，都拜託","  跟各個委員事先確認一下，因為待會兒我們走的時候就會按照順序走，好不好？謝謝！","",""],["蔡部長清祥：好。"],["主席：關於歲出第12款第1項第2目第14案至第42案的部分，其中第20案、第21案、第25","  案、第30案、第38案與第40案關於大陸地區國外旅費凍結7成，書面報告後動支，然後","  保留送協商。","   第33案、第34案、第35案與第39案的部分撤案。","   第22案、第26案、第27案、第28案、第29案、第36案、第37案與第41案的部分改為主","  決議。","   另外關於凍結的部分，第14案凍結30萬元；第15案凍結10萬元；第16案凍結20萬元；","  第17案凍結10萬元；第18案凍結10萬元；第19案凍結10萬元；第23案凍結50萬元；第2","  4案凍結300萬元；第31案凍結100萬元；第32案凍結50萬元；第42案凍結200萬元，總共","  合凍790萬元，在提出書面報告後才可以動支，這個地方我們不送協商，直接就確定是","  這樣子。","   接下來看第3目的部分，我們先看第44案，劉世芳委員改為主決議嘛！劉委員不在，","  劉委員現在可能在上洗手間。"],["周委員春米：剛剛劉委員去財政委員會，她離席的時候有交代我，她的提案就如同之前","  跟法務部討論的那個結論。"],["主席：她回來了，我就說她應該是上洗手間。就改成主決議，對不對？好，謝謝劉委員","  ！","   另外第43案的部分，第43案的部分麻煩部長看一下，部長，林委員把它改成書面，可","  以？"],["蔡部長清祥：可以。"],["主席：好，謝謝！所以一樣是凍結150萬元，然後書面報告之後才可以動支。","   歲出第12款第1項第3目第43案、第44案的部分，第44案改為主決議，然後凍結150萬","  元，並且請針對各凍結提案的要求依照審查會的決議，再提出書面報告之後才可以動支","  。","   我們接下來處理第5目，請劉世芳委員發言。"],["劉委員世芳：可不可以先請法務部來談一下？"],["蔡部長清祥：第45案是嗎？是第44案還是第45案？都跟科技有關。"],["主席：剛才第44案不是改成主決議了嗎？現在是第45案。"],["蔡部長清祥：第45案，原來委員的建議是要凍結50萬元，我們建議改為主決議，因為整","  個法務部的科技化都是密集進行，需要一些經費。因為應用到科技的東西都需要先研討","  、規劃到執行，請委員給我們指導，不要凍結。"],["劉委員世芳：我知道，剛剛同仁有來找我溝通了，這樣子好不好？你給我一個書面報告","  ，然後連主決議都不用了，好嗎？"],["蔡部長清祥：連主決議都不要。好，就書面報告。"],["主席：劉委員撤案？"],["劉委員世芳：對，撤案。"],["主席：歲出第12款第1項第5目第45案撤案。","   接下來處理第46案。主決議的用語沒有問題吧，法務部？"],["蔡部長清祥：第46案應該沒有問題。"],["主席：我剛才特別請幕僚就有問題的主決議先講，第46案沒問題。","   現在處理第47案。"],["蔡部長清祥：委員，補充報告一下，第46案是改為書面報告。"],["主席：第46案改為書面報告。","   繼續處理第47案。"],["蔡部長清祥：也建議改為書面報告。"],["主席：第47案提出書面報告。","   處理第48案。"],["蔡部長清祥：主決議OK，但是改書面報告好了！"],["主席：好。第48案內容都一樣？"],["蔡部長清祥：都一樣。"],["主席：第48案改為書面報告。","   處理第49案。"],["蔡部長清祥：第49案也是一樣，建議改為書面報告。"],["主席：第49案改為書面報告。","   處理第50案，主決議？"],["蔡部長清祥：同意。"],["主席：同意。","   繼續處理第51案。"],["蔡部長清祥：第51案改書面報告，委員已經簽名……"],["主席：本來就是……"],["劉委員世芳：修正一下，是法務部會同衛生福利部，提書面報告，而且是規劃報告，好","  嗎？"],["蔡部長清祥：好。"],["劉委員世芳：OK，謝謝。"],["主席：第51案修正內容通過。","   繼續處理第52案。"],["蔡部長清祥：同意辦理。"],["主席：同意。","   繼續處理第53案。"],["蔡部長清祥：也是同意。"],["主席：同意。","   繼續處理第54案。第54案有修正，修正的內容法務部是不是同意？"],["蔡部長清祥：同意，書面報告是3個月。"],["主席：3個月。第54案按照修正內容通過。","   繼續處理第55案，鍾佳濱委員的提案。"],["蔡部長清祥：修正為主決議，提書面報告，謝謝。"],["主席：它本來就是主決議。"],["蔡部長清祥：文字有稍微修正。"],["主席：哪裡修正？"],["蔡部長清祥：倒數第四行「建請法務部先自行盤點主管法規，並函知相關部會。」"],["主席：拜託，你們幕僚單位剛才有沒有把書面資料給大家？剛剛不是先請大家作業嗎？","",""],["蔡部長清祥：有。"],["主席：第55案的修正有送會嗎？沒有人拿到啊！"],["蔡部長清祥：有。"],["主席：不是有，你要送本會，不然會議紀錄怎麼做呢？","   鍾委員，你有拿到這個？你有拿到，你念一下，好不好？因為我們要確認你同意的版","  本，跟……"],["鍾委員佳濱：請法務部先自行盤點主管法規，並函知相關部會，「合作」拿掉，後面是","  「盤點、滾動修正」，最後是逗點之後的「可從中央法規基準法……。」到句點都拿掉。","",""],["主席：好，剛剛鍾委員所念的跟你們的書面一樣，法務部沒有問題吧？"],["蔡部長清祥：沒有問題。"],["主席：好，謝謝。","   繼續處理第56案。鄭委員主決議法務部的部分。"],["鄭委員運鵬：書面專案報告，少了一個「書」，然後「案」寫成「業」，所以前面還有","  一個「書面」。"],["主席：第56案修正用字，提出書面報告，把「專業」改成「書面」是不是？"],["鄭委員運鵬：部長，要3個月的差別在哪裡？"],["蔡部長清祥：沒有差別，因為委員同意3個月。"],["鄭委員運鵬：這個案子很久了，我就不再贅述，講了對法務部、調查局不太好聽，請問","  差別在哪裡？"],["蔡部長清祥：沒有差別，我們同意。"],["主席：你們的建議是……"],["蔡部長清祥：給我以後，我是確認一下，如果要2個月，我們就2個月。"],["鄭委員運鵬：沒關係，我也不會強求，真的寫不出來……"],["主席：你們現在太客套了，你要2個月，他要3個月，你不同意，現在到底是2個月還是3","  個月？"],["鄭委員運鵬：當然2個月啊！"],["主席：2個月好不好？"],["蔡部長清祥：好。"],["主席：謝謝。接下來是第……"],["鄭委員運鵬：召委，不好意思！部長，我請教一下，這個6.5公斤的毒品你們找到了沒？","",""],["蔡部長清祥：現在調查局還在努力中。"],["鄭委員運鵬：誰來調查調查局？"],["蔡部長清祥：地檢署已經分案了。"],["鄭委員運鵬：所以這個6.5公斤還找不到？當事人就完全忘記了？"],["蔡部長清祥：還在進行中。"],["鄭委員運鵬：很不知道該怎麼講你們調查局！"],["主席：謝謝鄭委員，該講的還是要講啦！","   繼續處理第57案。吳玉琴委員的提案經過修正，拜託幕僚人員把修正過的文字給部長","  ，這樣我們才能夠確認內容是一樣的。部長有修正後的版本？"],["蔡部長清祥：有。"],["主席：吳委員提案第57案可以嗎？"],["蔡部長清祥：可以，修正後的文字……"],["主席：好。","   繼續處理第58案。一樣是吳委員的提案，有修正用語，可以嗎？"],["蔡部長清祥：可以。"],["主席：可以，好。","   繼續處理第59案。吳委員的提案，沒有修正，是原來的……"],["蔡部長清祥：它是書面報告，我們同意。"],["主席：同意。","   處理第60案。一樣是吳委員的提案，有修正。"],["蔡部長清祥：我們同意修正後的文字。"],["主席：好，同意修正後的文字。","   處理第61案。第61案是周春米委員的主決議。"],["周委員春米：謝謝召委。這個我在質詢時就提過，部長一個月內可以給我報告嗎？"],["蔡部長清祥：書面報告？"],["周委員春米：對。"],["蔡部長清祥：好。"],["周委員春米：好，那就照我的提案。謝謝主席。"],["主席：處理第62案。第62案是林為洲委員的主決議，可以嗎？"],["蔡部長清祥：好，同意。"],["主席：謝謝。","   處理第63案。第63案一樣是林為洲委員的主決議。"],["蔡部長清祥：同意。"],["主席：同意。","   處理第64案。"],["蔡部長清祥：同意。"],["主席：第64案也同意。","   處理第65案。"],["蔡部長清祥：同意。"],["主席：好，謝謝。歲出第12款第1項主決議是第46案到第65案，其中第46案、第47案、第","  48案及第49案的用語都改成書面報告；第51案、第54案修正的內容，依照提出本會的修","  正用語通過；第55案、第56案、第57案、第58案及第60案均按照書面提出來的修正內容","  通過；然後第50案、第52案、第53案、第59案、第61案、第62案、第63案、第64案及第","  65案照原來的主決議內容通過。","   第2目、第3目及第5目都已處理完畢，現在回到第1目部分。第1目第9案是沈發惠委員","  的提案，已經跟部裡溝通過了，沈委員提出來的修正內容，法務部可以同意嗎？"],["蔡部長清祥：有修改文字？"],["主席：對。"],["蔡部長清祥：按照修改後……"],["主席：念一下，以確認我們兩邊拿的資料是一致的，請念一下下面修改的這一段，好不","  好？確認大家的共識是一致的。"],["黃署長俊棠：報告委員，就是「一律不得……」那一段改為收容及處遇。"],["主席：你這樣子別人不知道你在念什麼！我是說針對修改的那一段「為提升國家資產使","  用效益……」到最後的「始得動支。」好不好？不然我念好了！「為提升國家資產使用效","  益，兼顧在地民眾公益及教育需求，故法務部要儘速辦理該用地相關行政作業，供市民","  共享使用方向進行，另要求日後法務部對該用地所提出與推動任何相關計畫方案，皆不","  得變更為收容及處遇用途。爰此，提案凍結10萬元，俟法務部應對該用地閒置問題進行","  全面改善並提出檢討報告，於三個月內向立法院司法及法制委員會提出書面報告，始得","  動支。」我改了一個字，因為本來的文字怪怪的。你們同不同意呢？就是「於三個月內","  向立法院」，可以嗎？"],["蔡部長清祥：可以。"],["主席：第9案就這樣處理。","   第1目的部分，還有第12案跟第13案，第12案改為主決議，主決議內容就是按照剛才","  法務部修正的內容通過，我稍微念一下：法務部110年度預算案於「一般行政」項下「","  各項法規問題研究」分支計畫編列一般事務費210萬9,000元，其中辦理人權業務及推動","  公民與政治權利國際公約及經濟社會文化權利國際公約（以下簡稱兩公約）並辦理國際","  審查會議後續追蹤管考事項等經費182萬1,000元，兩公約施行法自98年12月施行，各級","  政府機關應檢討所主管之法令與行政措施，並於施行後2年內（100年12月10日前）完成","  不符兩公約規定之改進，惟迄109年8月底，各主管機關尚未完成修正者仍有22案，逾前","  開改進期限已近9年，完成修正進度欠佳，法務部辦理推動兩公約後續追蹤管考事項，","  仍有待加強精進措施，其中非法務部主管法令21案，法務部應報請行政院責令該主管機","  關加速推動修法作業，另1項行政措施，法務部應於兩個月內完成改進措施，並以書面","  報告本會及本會委員。部長，這樣可以嗎？"],["蔡部長清祥：可以。"],["主席：好，第12案改成主決議。","   第13案的部分，剛才法務部有提出一個表格，上面顯示在強化法務機關資訊安全跟個","  人資料保護的項目有600多萬元，法務部提到這是後續工作，不是新的，但資料還沒有","  提供，所以預算一樣是減列。"],["蔡部長清祥：不要減列啦！就凍結，然後我們提書面報告。"],["主席：凍結，然後提出專案報告。"],["蔡部長清祥：書面報告啦！如果書面報告覺得不完整，要專案報告，我們再專案報告。","",""],["主席：好，凍結加書面報告，好不好？"],["蔡部長清祥：好，請問凍結多少？"],["主席：500萬元啊！"],["蔡部長清祥：100萬元就可以了。"],["主席：不要啦！連今天要開會了，到現在資料都沒有出來，顯然跟部長的作業風格有點","  不太相符，所以……"],["蔡部長清祥：改進！改進！"],["主席：我覺得能夠只提書面報告，已經是再給一次機會，如果再持續不給的話，那真的","  也沒辦法，下次就減列了。"],["蔡部長清祥：再不給，我們專案報告。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：部長，在書面報告部分，針對行銷推廣的業務，經費有300多萬元，可不可","  以提供給我們更明確的內容，說明你們如何執行行銷推廣業務，可以嗎？"],["蔡部長清祥：好，我們把詳細內容列在報告裡。"],["吳委員怡玎：謝謝。"],["主席：剛剛部長的回應是這部分的錢都沒有用在大內宣……"],["蔡部長清祥：沒有。"],["主席：因為我們不要花老百姓的錢，去做對國家沒有建設、沒有任何幫助的事情，剛剛","  你們已經把這個項目提出來了，但相關資料還沒有送出來，所以特別拜託部長，行銷推","  廣的這個300多萬元經費，其中細項到底是什麼，請依照吳委員剛才要求的，把細項也","  提供出來，好不好？"],["蔡部長清祥：好。"],["主席：我們就改成凍結加書面報告。"],["蔡部長清祥：300萬元，是不是？"],["主席：500萬元。"],["蔡部長清祥：剛剛不是說主要是行銷的部分？"],["主席：不是！不是！吳委員是說細項要出來，部長，我神智還滿清楚的。"],["蔡部長清祥：我是聽到300萬元啊！"],["主席：沒有！300萬元是你剛才那個表格的第一項。","   歲出第12款第1項第1目，提案第7案至第13案，其中第8案撤案，第11案、第12案改為","  主決議，主決議內容剛才已經念過了，就按照剛剛念的內容通過。凍結的部分，第7案","  凍結100萬元、第10案凍結50萬元、第9案凍結10萬元、第13案凍結500萬元，合計凍結","  660萬元，請針對各凍結提案的要求，依照審查會的決議，提出書面報告後才可以動支","  。","   請賴委員發言。"],["賴委員香伶：第18案的部分有稍微再討論，所以文字上有略作修正，最後一行「經同意","  」這三個字，我同意刪除，剛剛沒有處理到。"],["主席：剛才報告的是結論，就是凍結的金額。"],["賴委員香伶：金額不變。"],["主席：賴委員第18案的修正內容是始得動支前的「經同意」幾個字予以刪除嗎？"],["賴委員香伶：是。"],["主席：謝謝賴委員。現在處理司法官學院的部分，鄭委員的第66案改主決議，蔡院長也","  同意主決議的內容。","   處理第67案及第68案，如果用通案處理，就會變成凍7成，書面報告，我覺得不用保","  留送朝野協商，凍7成，書面報告就好了。","   歲出第12款第2項第1目之第66案至第68案，第67案及第68案凍結7成，書面報告後始","  得動支。我們不保留，也不用送協商。另外，第66案改為主決議，關於凍結提案的要求","  ，拜託要針對審查會的決議提出書面報告之後，才可以動支。我們謝謝蔡院長。","   接下來處理第69案及第70案，有關法醫研究所國外旅費的部分，我們一樣用通案處理","  ，國外的是凍7成，書面報告。","   歲出第12款第3項第2目之第69案，凍結7成，請針對凍結提案的要求，依照審查會的","  決議，提出書面報告後始得動支，我們沒有保留送協商。","   第12款第3項第5目之第70案，同樣凍結7成，請針對凍結案的要求，依照審查會的決","  議，於提出書面報告後始得動支，也一樣沒有保留送協商。","   處理第71案，本案改主決議，這是廉政署的部分，署長同意嗎？"],["鄭署長銘謙：同意。"],["主席：處理第72案，本案也改主決議。"],["鄭署長銘謙：同意。"],["主席：處理第73案，本案改凍結50萬元，同意嗎？"],["鄭署長銘謙：同意，向司法及法制委員會提出書面報告。"],["主席：好，凍結加書面報告。","   接下來處理第74案及第75案。"],["鄭署長銘謙：第74案是大陸……"],["主席：是有一些人跑過去那邊？貪瀆的嗎？"],["鄭署長銘謙：他是外逃的人犯，還有一些兩岸的執法合作，另外還有就是參加ICAO，每","  年都要去參加。"],["主席：貪瀆啦！我們一樣比照剛才前面部裡面的，就是減列10萬……"],["鄭署長銘謙：凍結10萬元。"],["主席：對不起，凍結10萬元，因為貪瀆的部分也應該要追究。第74案就比照部裡面的凍","  結10萬元，提書面報告才可以動支。","   有關國外旅費的部分也一樣是7成，好不好？"],["鄭署長銘謙：是不是可以交付協商？"],["主席：7成，還要交付協商。"],["鄭署長銘謙：第76案也是一樣。"],["主席：你太急了，我們還沒有到第76案，現在是處理第75案。","   第12款第4項第2目之第72案至第75案，第75案及第76案有關國外旅費的部分，凍結7","  成，提書面報告始得動支，我們保留送協商。第72案改為主決議，第73案凍結50萬元，","  第74案凍結10萬元，總計是凍結60萬元，請針對各凍結提案的要求，依照審查會的決議","  ，再提出書面報告之後才可以動支。更正一下，剛才那個報告的部分，因為只有到第7","  5案，國外旅費凍結7成，提書面始得動支，保留送協商的部分只有第75案，並不含第7","  6案。","   接下來處理第76案第5目司法科技業務，有關司法科技業務的部分，你要回應一下，","  為什麼會跟國外有關係？"],["鄭署長銘謙：這個是跟……"],["主席：為什麼你會有科技業務呢？"],["鄭署長銘謙：跟委員報告，這是要到國外去發表司法科技研究計畫的成果，另外還可以","  做國際交流。"],["主席：現在沒有人做國際交流，你知道現在美國的疫情嚴重到要封城，現在只可能有視","  訊會議，怎麼可能會有交流的問題。"],["鄭署長銘謙：是，建請用通案方式來處理。"],["主席：好，就用通案的方式保留送協商，好不好？"],["鄭署長銘謙：是。"],["主席：好，歲出第12款第4項第5目第76案國外旅費的部分，凍結七成，我覺得這個要提","  專案報告，提專案報告後，始得動支，因為我實在不知道這個有什麼科技，提出書面報","  告後，始得動支。"],["鄭署長銘謙：跟委員報告……"],["主席：沒關係，保留送協商，好不好？第76案凍結，拜託要配合凍結提案的要求，依審","  查會的決議，提出專案報告後，始得動支，這案保留送協商，所以不要擔心，OK。","   現在處理第77案，賴香伶委員所提的凍結案。","   賴委員，是不是按照修正的部分？"],["賴委員香伶：好，我們有降凍結數，其他文字上有做一點修正。"],["主席：針對賴委員今天所提的，關於凍結金額以及部分文字都有調整，法務部同意嗎？","",""],["鄭署長銘謙：同意。"],["主席：法務部同意，謝謝。","   歲出第12款第5項第1目第77案，凍結5萬元，請針對凍結提案的要求，依照審查會議","  決議，提出書面報告後，始得動支。","   接下來，處理第78案到第94案，關於矯正業務部分，第78案是賴委員的提案，一樣有","  修正的部分，矯正署同意嗎？"],["黃署長俊棠：同意。"],["主席：按照修正的部分通過。","   處理第79案，一樣是賴委員的提案，也有修正，矯正署同意嗎？"],["黃署長俊棠：同意。"],["主席：處理第80案，同樣是賴委員的提案，也有修正，凍結5萬元，矯正署可以嗎？"],["黃署長俊棠：同意。"],["主席：按照修正的部分通過。","   處理第81案，同樣是賴委員的提案，變成凍結5萬元，可以嗎？"],["黃署長俊棠：同意。"],["主席：好。","   處理第82案，也有提出修正，改成主決議，用語可以嗎？"],["黃署長俊棠：可以。"],["主席：好，謝謝。","   接下來，處理第83案，同樣是賴委員的提案，提出修正為10萬元，可以嗎？"],["黃署長俊棠：可以。"],["主席：按照修正的部分通過。","   處理第84案，同樣是賴委員的提案，改為主決議，可以嗎？用語是否同意？"],["黃署長俊棠：可以。"],["主席：好。","   處理第85案，也改為主決議，用語是否同意？"],["黃署長俊棠：同意，我們有在做了。"],["主席：好，你看過了。","   處理第86案，一樣是賴委員的提案，有提出修正，凍結5萬元，同意嗎？"],["黃署長俊棠：同意。"],["主席：就修正部分改成5萬元。","   處理第87案，一樣有修正，也是賴委員的提案，改為主決議，用語是否同意？"],["黃署長俊棠：同意。"],["主席：好。","   處理第88案，鄭麗文委員的提案，改為主決議，針對主決議的內容，矯正署同意嗎？","",""],["黃署長俊棠：同意。"],["主席：好。","   處理第89案，大陸旅費部分一樣通案處理，就是凍結七成，然後提專案報告……"],["黃署長俊棠：書面報告。"],["主席：專案報告。"],["黃署長俊棠：書面。"],["主席：我的都是專案報告，OK？"],["黃署長俊棠：能否送協商？"],["主席：沒關係，保留送協商，好不好？"],["黃署長俊棠：好，保留送協商。"],["主席：謝謝。","   處理第90案，劉世芳委員的提案。","   請劉委員發言。"],["劉委員世芳：其實這邊的凍結數目不太多，但是我覺得矯正署要到大陸地區考察矯正業","  務，「藉香港發展智慧監獄之經驗，擷取適合我國運用之處」，你這樣寫，臺灣人嚇都","  嚇死了，一個只重視科技、不重視人權的地方，變成我們要運用的地方，我抱持很大的","  懷疑，所以剛剛召委有特別提到是專案報告，我非常贊成，不是只有提書面報告。另外","  ，有關於大陸地區或者是國外地區旅費凍結七成，我們是用通案處理，然後送朝野協商","  ，但我建議矯正業務不要寫成這個樣子，「香港智慧監獄2018年首見於行政長官施政報","  告」，你們應該知道港版國安法是什麼時候通過，現在關押的人都是國際人權組織非常","  在乎的人，如果你要去看人家香港怎麼做，然後拿回來臺灣作為矯正業務的參考，我認","  為此風不可長，而且是往一個沒有人權跟退步的角度來看，我覺得這樣非常不妥當。"],["黃署長俊棠：跟委員報告，因為違反人權的部分，我們絕對不會去參考，最主要是科技","  發展這個區塊，我們作為參考而已。"],["劉委員世芳：署長，科技發展是臺灣發展比較好，還是香港發展比較好？"],["黃署長俊棠：這個我們再來……"],["劉委員世芳：你不要再來嘛！我的意思是你寫成這個樣子，人家就沒辦法接受你們寫的","  原因嘛！好嗎？"],["黃署長俊棠：是，我們來改善。"],["主席：劉委員，這部分是凍結七成，一樣提專案報告嗎？"],["劉委員世芳：是，同意。"],["主席：我們比照處理。","   接下來是國外旅費的部分，一樣是凍結七成，通案處理，好不好？然後第92案，林為","  洲委員的提案，也一樣是凍結七成，提專案報告，保留送協商。"],["黃署長俊棠：是。"],["主席：處理第93案，鄭麗文委員的提案，原減列100萬元，改為凍結100萬元。署長，可","  以同意嗎？"],["黃署長俊棠：凍結100萬元？"],["主席：拜託幕僚人員支援一下主官，好不好？"],["黃署長俊棠：那個已經簽名了。"],["主席：對啊，所以我才問你，可以嗎？"],["黃署長俊棠：OK。"],["主席：好，謝謝。","   處理第94案，改凍結200萬元。"],["黃署長俊棠：這個都簽名了，OK。"],["主席：第93案是凍結100萬元，提出書面報告，對不對？"],["黃署長俊棠：是。"],["主席：第94案是凍結200萬元，提出書面報告，OK？"],["黃署長俊棠：是。"],["主席：可以，好。","   歲出第12款第5項第2目第78案至第94案，第89案、第90案、第91案、第92案，凍結七","  成，提專案報告後，始得動支。抱歉，剛才提專案報告後，始得動支，是保留送協商。","  第82案、第84案、第85案、第87案、第88案改為主決議，主決議的內容依照送本會的修","  正內容通過。除了上述各案之外，第78案凍結30萬元，第79案凍結10萬元，第80案凍結","  5萬元，第81案凍結5萬元，第83案凍結10萬元，第86案凍結5萬元，第93案凍結100萬元","  ，第94案凍結200萬元，合計共凍結365萬元，請針對各凍結案提案的要求，依照審查會","  的決議，在提出書面報告之後，才可以動支。","   現在處理第6目第95案到第97案，第95案是賴香伶委員的提案，本案有修正，賴委員","  改為凍結25萬元嗎？"],["賴委員香伶：確實。我看到你們又再編列2,500萬元，要增設智慧監控系統的標案，從近","  年的耗資累計大概也都5,000萬元以上，又是限制性招標，而且智慧型監控系統的故障","  率又那麼高，無法發揮你們本來需要的功能運作，是不是涉及到招標程序跟驗收的問題","  ，一併請法務部瞭解並對矯正署調查。如果廠商的專業度跟它的執行性是不足的，其實","  應該要檢討是否還有什麼方式，能讓你們的這個預算達到效果，所以當時要求減列更多","  ，經過矯正署來說明後，我們也瞭解一時不可能有很完善的機制解決，所以做了部分的","  凍結，也沒有刪減。本席還是希望矯正署針對這件事情，包括一些內部的作業程序、管","  制的採購程序，還有廠商的專業度，請一併做檢討跟改善的報告，好不好？"],["黃署長俊棠：好，是。"],["主席：矯正署不是回答「是」啦！剛才賴委員有提到，你們做限制性招標的原因是什麼","  ？"],["黃署長俊棠：限制性招標是一個公開的評選。"],["主席：但你規格已經訂了，是嗎？"],["黃署長俊棠：公開徵求廠商，然後我們再公開評選。"],["主席：不是，你是不是採限制性招標？"],["黃署長俊棠：限制性招標，沒有錯。"],["主席：你是怎麼去訂的？"],["黃署長俊棠：是幾家來公開評選的。"],["主席：你的規格怎麼訂？不要含混，因為我們學法律的都懂。"],["林視察學銘：規格的部分，是我們經過廠商徵求的結果，訂出了一個規格，之後是用限","  制性招標，用專業服務的方式，就是委託資訊服務的方式來做公開的評選，換言之，就","  是它的規格不會有限制競爭的問題。"],["主席：它的規格是怎麼訂出來的？是你們署裡面訂的，還是部裡面訂的，還是哪裡訂的","  ？"],["林視察學銘：署裡面一樣用訪價的方式，是洽廠商，然後共同訂出這個需求的部分。"],["主席：所以你前面有個顧問合約，是不是？"],["林視察學銘：是。"],["主席：前面有個顧問合約去訂那個規格，那前面顧問合約和後面得標廠商之間有多少是","  有關係的？有還是沒有？"],["林視察學銘：沒有關係。"],["主席：完全都沒有關係？"],["林視察學銘：對，因為它的硬體部分完全是公開的，換言之，就是……"],["主席：你不要扯到後半段，現在大家在問那個規格怎麼出來的？你就不要去講後半段，","  剛才賴委員已經問了，我希望你針對問題回答。"],["林視察學銘：是。"],["主席：你說你有一個顧問合約，透過這些顧問去訂規格，然後再依照這個規格，我們會","  問這個，當然是顧慮你們有沒有綁標的情形，簡單來講就是這樣子而已嘛！所以你的答","  案是沒有，是不是？"],["林視察學銘：對，沒有這個問題。"],["主席：拜託你在會後，把你跟誰訂、為什麼你的標準會這樣訂，然後它的故障率是否像","  提案裡面所提有這麼高的故障率……"],["林視察學銘：是，我們會按照這個會議去提供相關的書面報告。"],["主席：給賴委員和本會的委員，謝謝。"],["林視察學銘：是。"],["主席：處理第96案。第96案是鍾佳濱委員的提案，鍾委員剛才不是在嗎？"],["黃署長俊棠：他同意，他有簽名了。"],["主席：第96案他有改過嗎？"],["黃署長俊棠：改成主決議。"],["主席：第96案，你們跟鍾委員溝通過了，所以他改為主決議，是不是？"],["黃署長俊棠：是。"],["主席：用語就是按照送本會議事人員的內容嗎？"],["黃署長俊棠：對，書面報告。就是有關監視系統監視器的整合計畫，死角的這個區塊。","",""],["主席：因為他在詢答的時候有特別問到。","   處理第97案。鄭委員也是改主決議？"],["黃署長俊棠：是。"],["主席：主決議的內容也是按照送議事人員的書面為主，對不對？"],["黃署長俊棠：提書面報告。"],["主席：不是啦！我是說主決議的內容跟用語，就是按照送議事人員這邊的文字用語？"],["黃署長俊棠：是。"],["主席：好，謝謝。","   歲出第12款第5項第6目第95案到第97案，其中第96案、第97案改為主決議，除了以上","  各案之外，第95案凍結25萬元，請針對凍結提案的要求，依照審查會議的決議，提出書","  面報告之後，才可以動支。書面報告裡面必須包括剛才前面提到，規格是怎麼訂定出來","  的，然後建議訂定規格的廠商跟後面的，不管是得標廠商，或者是其他投標廠商之間是","  沒有任何關係的，對不對？要把這些附在裡面，好不好？"],["黃署長俊棠：好。"],["主席：謝謝。從第98案到第103案都是主決議，剛才在前面我們處理別的案子的時候，大","  家就已經拿到主決議的內容了，所以第98案的內容，署長，同意嗎？"],["黃署長俊棠：同意。"],["主席：處理第99案。主決議的內容同不同意？"],["黃署長俊棠：同意。"],["主席：處理第100案。林為洲委員提的主決議，同不同意？"],["黃署長俊棠：這個改書面報告，但是林委員現在不在……"],["主席：他授權我啦！基本上他不在，我們就尊重他嘛！然後保留，可以嗎？"],["黃署長俊棠：可以。他有同意改書面。"],["主席：就改成書面，好不好？"],["黃署長俊棠：是。"],["主席：第101案主決議的部分。"],["黃署長俊棠：這個一樣。"],["主席：你統統同意，只是你要把專案改成書面，是不是這個意思？"],["黃署長俊棠：是。"],["主席：第102案也是一樣，把專案改成書面，是不是？"],["黃署長俊棠：是。"],["主席：第103案的部分也是同意，只是把專案改成書面，是不是？"],["黃署長俊棠：是。"],["主席：歲出部分第12款第5項主決議是第98案至第103案，第100案至第103案主決議內容","  提到的專案報告改成書面報告之後，按照各委員提的主決議內容通過。第98案、第99案","  主決議照案通過，沒有修正就是照案通過。","   因為今天上午的會議到12點，我們謝謝所有的列席官員，下午兩點半開始繼續審查。","  下午跟會議沒有相關的行政官員就可以趕快回去處理自己的業務。好，謝謝大家，現在","  休息。","休息","繼續開會"],["主席：現在繼續開會，先請議事人員宣讀歲入部分預算數及委員提案。","   一、歲入部分預算數：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","   二、歲入部分委員提案：","[pic][pic][pic][pic][pic][pic]"],["主席：現在繼續討論歲出部分第104案林委員為洲的提案，林委員同意修正為凍結100萬","  元，請問部長有無意見？"],["蔡部長清祥：應該可以接受。"],["主席：本案修正為凍結100萬元，提出書面報告。","   現在處理第105案，本案改為主決議，請問執行署對主決議的內容有意見嗎？"],["林署長慶宗：同意。"],["主席：第105案改為主決議。","   現在處理第106案，本案亦改為主決議，但將金額修正為4,179萬7,000元，請問執行","  署同意嗎？"],["林署長慶宗：同意。"],["主席：第106案改為主決議，修正通過。","   現在處理第107案，建議凍結50%，俟疫情緩解後始得動支，請問執行署同意嗎？"],["林署長慶宗：同意。"],["主席：第107案照案通過。","   歲出第12款第6項第2目相關提案第104案至第107案中，除第105案及第106案改為主決","  議外，第104案改為凍結100萬元，第107案凍結18萬2,000元，合併凍結118萬2,000元，","  請針對各凍結提案的要求，依照審查會的決議，在提出書面報告後方可動支，不過第1","  07案是要求待疫情舒緩後方可動支。","   接下來處理第108案主決議提案，請問高檢署有無異議？（無）無異議，照案通過。","","","   現在處理第109案，本案改為主決議並將文字稍做修正，請問高檢署對主決議的內容","  同意嗎？"],["邢檢察長泰釗：同意。"],["主席：第109案改為主決議並將文字修正通過。","   現在處理第110案，是有關國外旅費的提案，一樣通案處理，凍結七成，提出專案報","  告，保留送協商，請問高檢署同意嗎？"],["邢檢察長泰釗：可以改為提出書面報告嗎？"],["主席：一樣啦！反正都是送朝野協商。","   歲出部分第12款第7項主決議第108案照案通過。","   歲出部分第12款第8項第2目第109案及第110案中，第109案改為主決議，並將文字修","  正通過；第110案凍結七成，提出專案報告始得動支，本案保留送協商。凍結部分請針","  對凍結提案的要求，依照審查會議的決議，在提出專案報告後方可動支。","   現在處理第111案，是有關大陸地區旅費的提案，要不要說明一下？"],["邢檢察長泰釗：我們的智慧財產分署從106年就開始辦理兩岸營業秘密論壇及智慧財產議","  題研討會，相關單位有智慧財產局、智慧財產法院、調查局及智慧財產檢察分署，如果","  其他單位都有參加，單單我們檢察官沒有參加，這個對業務上的交流……"],["主席：你所謂的其他單位是指哪些？"],["邢檢察官泰釗：智慧財產局、智慧財產法院及調查局。"],["主席：本席記得審查司法院預算時，有一個提案是將兩岸旅費刪減為1元。是不是鍾委員","  的提案？確定不是？請議事人員查一下。"],["邢檢察官泰釗：我們在這部分僅編列了14萬多元，金額並不多，且兩岸交流在智慧財產","  的保護上，對我們國家是比較有利的，希望此項預算能保留。"],["主席：你講的也沒有錯，那就一樣先全額凍結，提出書面報告，如果有你之前說的智財","  局或者其他單位都參加的情形，你們有參加的必要的話，在提出書面報告後再行處理。","  至於司法院的部分，確實是鍾委員提案將其減列至只保留1元，我真的對我自己的記憶","  力也佩服得不行。請問鍾委員是否同意本席上述決定？"],["鍾委員佳濱：同意主席的裁示，也佩服主席的記憶力。"],["主席：歲出第12款第13項第2目第111案就改為14萬8,000元全數凍結，請針對凍結提案的","  要求，按照審查會的決議，在提出書面報告後方可動支。","   現在處理第112案，本案撤案。","   現在處理第113案至第115案，都是有關國外旅費的部分，一樣通案處理，即凍結七成","  ，保留送協商。"],["鍾委員佳濱：因為第115案的提案委員劉委員不在場，也未委託我幫他處理，因此本席建","  議等劉委員到場後再處理。"],["主席：第113案及第114案的提案委員本席及林委員為洲都在場，因此兩案均凍結七成，","  提出專案報告，保留送協商；至於第115案，待劉委員到場後再處理，之後再宣告第1目","  「一般行政」的處理結論。","   現在處理第2目調查局的部分，即第116案，請局長說明。"],["呂局長文忠：這部分的業務包括緝毒、打擊電信詐欺和經濟犯罪，所以是有需要的，可","  否比照第19案的處理方式，凍結10萬元並提出書面報告？"],["主席：本案雖然是有關大陸地區旅費的部分，但因他們還是有必要執行打擊犯罪等業務","  ，所以改為凍結10萬元，請問鍾委員同意嗎？"],["鍾委員佳濱：要提出書面報告。"],["主席：那就改為凍結10萬元，提出書面報告，可以嗎？"],["呂局長文忠：同意。"],["主席：現在處理第117案，有關國外旅費的部分，一樣通案處理，凍結七成，提出專案報","  告，保留送協商。"],["呂局長文忠：第117案與之前幾個案子不一樣，因為這其中有1,050萬元是用在駐外法務","  秘書，且明年有10位任期屆滿，所以包括眷屬在內有的要前往有的要回來，這部分不會","  受到疫情的影響。"],["主席：所以凍結七成的基礎要變成243萬元？"],["呂局長文忠：是不是也能比照前案，凍結10萬元，提出書面報告就好？"],["主席：不，國外旅費沒辦法凍結10萬元，前案預算則是因為用在打擊犯罪等用途，是有","  必要的。","   你說1,050萬元是駐外人員的費用嘛！"],["呂局長文忠：對，是必要的。"],["主席：那1,313萬6,000元減掉1,050萬元就是兩百多萬元？"],["呂局長文忠：對，還有263萬6,000元。"],["主席：凍結263萬6,000元的七成？"],["呂局長文忠：這樣可以。"],["主席：針對263萬6,000元的七成予以凍結，須提出專案報告，本案保留送協商，好不好","  ？"],["呂局長文忠：好。"],["主席：處理第118案。"],["呂局長文忠：針對第118案，鄭委員已同意改為主決議。"],["主席：好。那主決議的內容呢？"],["呂局長文忠：主決議的內容……"],["主席：有沒有送交議事人員？"],["呂局長文忠：主決議內容就是請調查局強化內控機制，儘速研修相關扣案毒品送驗流程","  及扣押管理要點，將毒品證物保管清點稽核送驗等流程確實規範，以杜絕類似事件發生","  。"],["主席：拜託調查局確認一下，本案鄭委員簽過了嗎？"],["吳委員怡玎：鄭委員辦公室有告知我。"],["主席：可以喔？"],["吳委員怡玎：對。"],["主席：好，謝謝。","   第118案改為主決議，用語就如同剛才送議事組的書面修正內容。","   第119案提案委員是劉委員世芳。","   第120案改為主決議，鄭委員對於主決議內容是否同意？"],["呂局長文忠：同意。"],["主席：主決議的內容在哪裡？第120案改為主決議的內容在哪裡？"],["呂局長文忠：鄭委員是同意改為書面報告。"],["主席：改為書面報告與改為主決議是兩回事喔！主決議的內容在哪裡？"],["呂局長文忠：鄭委員的主決議是要求向司法及法制委員會提出精進洗錢交易報告移送計","  畫之書面報告。"],["主席：好，我看到了。如同送主席台之改為主決議的內容，將「爰此」之後等文字刪除","  ，直接接「向司法及法制委員會提出精進洗錢交易報告移送計畫之書面報告」，對不對","  ？"],["呂局長文忠：是。"],["主席：好，謝謝。","   劉委員還沒到，所以第2目無法確定，第1目也還沒辦法確定。","   先看第3目。第121案是撤案吧？"],["呂局長文忠：是。"],["主席：第122案國外旅費部分一樣凍結七成？"],["呂局長文忠：是。"],["主席：是通案處理嘛！"],["呂局長文忠：是，同意。"],["主席：凍結七成，須提交專案報告，並送協商。","   由於劉委員還沒到，我們繼續看主決議。","   第123案主決議內容改為「書面報告」，可以嗎？"],["呂局長文忠：是，可以。"],["主席：第123案通過。","   處理第124案主決議。"],["呂局長文忠：遵照辦理。"],["主席：怎麼樣？"],["呂局長文忠：我們同意。"],["主席：同意林委員的主決議內容？好，非常好。","   劉委員到場了。劉委員，現在歲出部分大概都看過了，但在宣告之前牽涉到您的提案","  ，請您看看第115案國外旅費部分，我們原本打算通案處理，劉委員是否也同意？好。","  第113案、第114案與第115案併案處理。","   劉委員還有另一項提案，是第119案，提案要求凍結5%，調查局要不要說明？因為劉","  委員在場。"],["呂局長文忠：本案與第118案是同案，建議委員也同意改為主決議。"],["主席：第118案提案委員鄭委員是改為主決議，現在就看劉委員的想法。"],["劉委員世芳：我想知道一下，鄭委員的主決議所參考的內容是指什麼？局長，請你回覆","  一下，改為主決議之後，你們要提交給我們的報告到底要提到什麼內容？"],["呂局長文忠：目前大概分為三個方向，一是就現有部分全面清點、盤查，第二部分是針","  對目前扣押物的保管要點全面修訂，並增訂毒品運送之注意事項。第三是全面朝科技化","  管理改進，包括條碼或RFID，視經費狀況逐步全面以科技化方式管理。"],["劉委員世芳：這件事發生到現在已一個多月，也知道調查局已向很多委員報告，但我想","  知道，你們都說現在朝著某方向、某方向改進，請問現在完成了什麼？第一，在清查部","  分，現在清查到哪裡？第二是關於證物，從第一線人員發現開始，證物到底怎麼處理？","  還有，你說的數位化方向是指什麼，可不可以稍微說明一下？這就是你們未來要做到的","  目標。你們在委員會提到的還包括成立小組以及提交專案報告與書面報告，但到目前為","  止，調查局到底做了什麼事？"],["呂局長文忠：在案件發生以後，到目前為止，其實我們全面盤點了各處站所保管的扣押","  物品。"],["劉委員世芳：盤點完了嘛！"],["呂局長文忠：對，盤點完了。"],["劉委員世芳：盤點完以後，與你們原來的書面資料是否完全符合？"],["呂局長文忠：都符合。"],["劉委員世芳：完全符合？"],["呂局長文忠：對。"],["劉委員世芳：所以最後真的只有這6.5公斤不見的狀況？"],["呂局長文忠：對，目前發現的是如此。"],["劉委員世芳：確定是這樣？"],["呂局長文忠：對。"],["劉委員世芳：再來，在證物方面，不管是扣押、履勘等程序，所有SOP也完成了嗎？"],["呂局長文忠：辦法已在昨天核定，也就是新的要點。"],["劉委員世芳：你可不可以稍加說明？我曾經向調查局人員提到，不要把這些東西當成機","  密公文的運送案。所謂「機密公文的運送案」就是每交給一個人就拆開，再用糨糊黏上","  去─我不要這樣，而是要用條碼、四聯單，或仿效有毒事業廢棄物，在運送過程中，也","  許透過車輛、GPS等機制管理。到底相關SOP是什麼，局長可能也了解，能不能稍加說明","  ？否則，如果是送審主決議、書面報告、專案報告，我覺得都是在拖，我比較沒辦法接","  受。"],["呂局長文忠：在未來管理方面，對於這些贓證物的進出，我們會強化管理與稽核，每三","  個月會請督察與主管逐一清點，審視證物的流向與進出有無問題。將來在證物運送上，","  不管是要送來本局接應或送到地檢署贓物庫，這部分我們都會強化，原則上，如有必要","  ，我們會派兩人以上解送這些毒品。再者，我們會結合目前的GIS電腦案件管理系統，","  先以條碼將這些扣押物全數納入管理，這樣所有扣押物收進來以後，全都可以透過電腦","  稽核。"],["劉委員世芳：好，這是針對毒品或關鍵證物。對於人呢？"],["呂局長文忠：在人力部分，我們當然會加強訓練與要求。"],["劉委員世芳：加強什麼訓練？加強什麼要求？"],["呂局長文忠：例如加強證物管理、運送等內控機制。"],["劉委員世芳：麻煩你到時再說明得清楚一點。如果你們對大宗證物可以做到如同一般運","  鈔車，絕對保證連一毛、五毛錢都丟不了，透過錄音、錄影等保障，一路做下來，就會","  做到比較好的保全。但是現在還有很多漏洞，尤其是介面之間─包括人與物品的介面、","  人與人的介面之間，好像還看不到比較詳細的部分。我同意做成主決議，但報告必須提","  給我們，好嗎？"],["呂局長文忠：是。"],["主席：劉委員，由於相關提案還會送協商，你是否要求調查局報告須在多久之內提出？","  局長，你多久可以提出報告？"],["呂局長文忠：三個月內好不好？"],["主席：三個月可能太晚喔！"],["劉委員世芳：太晚了吧！從這起事件發生到來我們委員會報告已經快一個月了！"],["呂局長文忠：那兩個月內？"],["劉委員世芳：好，兩個月我可以接受。"],["主席：兩個月可以？好。","   至於主決議用語，劉委員要改一下嗎？怎麼處理？"],["劉委員世芳：改為主決議就好啦！也就是提案說明部分改為主決議，時間則改為兩個月","  。"],["主席：好。","   請吳委員怡玎發言。"],["吳委員怡玎：不好意思，我只是想請問高檢署，調查局毒品管理與贓證物管理是一樣的","  系統嗎？我說的是你們在規劃的系統，是一樣的，對不對？"],["邢檢察長泰釗：毒品大概分為兩種，第一級、第二級中大概有17類屬於調查局保管，其","  他就由地檢署贓證物庫保管，是有區分的。"],["吳委員怡玎：所以地檢署系統裡的資料只有你們的？"],["邢檢察長泰釗：除了那幾類以外，都要送到地檢署保管。"],["吳委員怡玎：所有你們規劃的系統……"],["邢檢察長泰釗：有毒品。"],["吳委員怡玎：有barcode等嗎？怎麼追蹤？只追蹤你們保管的贓證物，還是包含調查局的","  ？"],["邢檢察長泰釗：只有地檢署，調查局的歸調查局管理。毒品有一部分會存放在調查局，","  第一、二級大概有17類屬於調查局保管。"],["吳委員怡玎：部長，這樣似乎有點重複、浪費資源喔！"],["蔡部長清祥：不會，調查局開始偵辦時，也是在搜索之後才有證物在調查局手中，完成","  初步偵查以後會送到地檢署，也就是證物會隨案送到地檢署，等於時間上是接續的。至","  於扣押物的管理則是同樣標準，我們現在是要求調查局在調查過程中對於所有扣押物─","  包括毒品在內，都要有一套作業程序。未來送到地檢署之後，地檢署在偵查中也要扣好","  扣押物的管理。所以，兩者不會重疊。"],["主席：不，我猜委員的意思是剛才調查局講的那套標準，與檢方是一樣還是不一樣？"],["蔡部長清祥：應該大致上一樣。"],["主席：我們聽一下檢察長的說法，是一樣還是不一樣？剛才調查局表示他們已經盤點過","  了。我要特別報告，你們講的內容都會記錄進公報喔！你們剛才講的是盤點之後已經確","  認，除了那6.5公斤的毒品之外，其他東西都沒掉─剛才的答案是這樣，對不對？作業辦","  法也出來了，包括每三個月會清點、由兩個人押送，剛才呂局長是這樣講的，對不對？","",""],["呂局長文忠：是。"],["主席：而現在我們要問的是檢方是否也採同樣標準，還是不一樣？"],["邢檢察長泰釗：剛才我提到，第一類與第二類毒品中有17類屬於調查局保管，基本上是","  從頭到尾都在調查局保管中，其他才由地檢署贓證物庫保管。"],["主席：但我們的問題不是誰保管哪些毒品，而是不管在調查局也好，或是檢方也好，標","  準一樣還是不一樣？我們不是在問你哪種毒品由誰保管。標準一樣還是不一樣？若不一","  樣，就說明不一樣的地方在哪裡。"],["邢檢察長泰釗：毒品中，第一、二級……"],["主席：檢察長，你如果不知道沒有關係，先請幕僚把正確答案給你，你再回覆，我覺得","  這樣比較安全。","   請鍾委員佳濱發言。"],["鍾委員佳濱：我想，剛才主席與其他委員關心的是劉委員所提第119案的書面報告，大家","  都想知道書面報告中可以解答什麼問題吧？主席也說了，我們希望這份書面報告釐清哪","  些疑惑。原則上，我們同意你們寫書面報告，劉委員則要求你們在兩個月內交出來。所","  以，不管是吳委員也好、主席也好、劉委員也好，甚至我現在也有想法，我之前在委員","  會質詢時也提出過，在此再用一點點時間，建議你們納入評估。現在科技進步，以過去","  落後的方式，比如說剛才劉委員提到的，過去在公務機關，機密文件會被層層拆封，機","  密文件只要層層拆封，就會提高洩密的可能。但機密文件密不錄由，又不曉得裡面裝的","  是什麼，就算裡面一張紙都沒有，若是不拆封也不知道。證物也一樣，在證物、案卷的","  傳遞過程中，機密文件因為要密封，所以經手人不會知道裡面的東西是不是原來封的東","  西，證物也一樣，不可能在裡面裝一包白粉的情況下，每個經手人還確認是一級毒品或","  二級毒品，不可能嘛！所以，在傳遞過程中，怎麼確保這些案卷與證物都與原來、一開","  始封起來傳遞的一樣？我向你們提議一種方式。現在有一種技術：區塊鏈，只要上傳，","  透過封包、簡化、切片方式，不用打開，在傳遞過程中仍能確定傳遞內容一模一樣。數","  據資料可以，我相信對於實體證物在傳遞過程中要怎麼加密、怎麼保證一致，你們也可","  以查詢或諮詢專家，透過區塊鏈之上鏈技術如何做到數位資訊加密、傳遞，以及案卷證","  傳遞過程不用再靠什麼章識別，傳遞過程中誰經手、做了什麼處置，這些都可以透過現","  代技術加強。主席與提案委員要求你們提出書面報告，那我也分享我對此案的看法，建","  議你們採納最新的科技趨勢，以上建議。"],["主席：請吳委員怡玎發言。"],["吳委員怡玎：我只想釐清一件事。我提出第109案主決議，其實是針對臺高檢，希望運用","  現代物流技術追蹤贓證物，當然包含毒品，尤其毒品是第一優先要開始做的。我只是好","  奇，對於這套系統，臺高檢表示110年就可以提出111年預算規劃，但是這套系統建置之","  後，是只供臺高檢使用，還是調查局也可以使用？我本來希望是連法務部、司法院等所","  有會碰到贓證物的任何部會都可以用，但據我所聽到的，我有點害怕，連法務部底下的","  臺高檢與調查局也都不同調嗎？還是這套系統做出來之後，其實各單位都可以用？"],["蔡部長清祥：法務部先表達意見。不管是調查局用或高檢署用，我希望都能統一、能夠","  連結，因為整套系統是從偵查、調查開始，甚至往後到了法院，應該也要一條線，大家","  都應一致，這樣才節省資源。所以，法務部願意整合所屬，包括高檢署、調查局，要能","  引進技術，從一開始的調查用到檢察官的偵查，也希望往後還能擴及司法院、法院審理","  時，這個系統都能串連起來，大家一起運用，我會做這樣的努力。"],["主席：謝謝吳委員怡玎，也謝謝蔡部長。","   我還是要請教一下現行作業體制下的做法。調查局已經做了一些改進措施，那檢方呢","  ？"],["邢檢察長泰釗：這個可以講很長。"],["主席：不，簡短講就好。"],["邢檢察長泰釗：我長話短說。我們昨天才剛就這個問題開了業務檢討會，在部內，部長","  也非常重視這個問題，所以我們針對逾十年的贓證物做了稽核。另外，就未來贓證物之","  管理，包括剛才部長提到的跨機關管理以及如何有系統、定期、分級、分類，我們也都","  做了一系列規劃。如果主席有興趣，我們可以提出書面資料，向主席報告。"],["主席：向本會委員報告，也送給本會，好不好？","   應該這樣講，在剛才部長提到的規劃中，有一些因為涉及跨部會，所以可能需要比較","  長的時間與溝通。但我們只想知道在很短的時間之內，以檢方來講，你們可以做什麼？","  因為調查局已經很快地提出因應措施，不知道檢方是否也同樣做了，還是沒有，反正掉","  東西的是調查局？現在是什麼樣的狀況？我是說短期，不是長期。短期內有沒有做什麼","  處理？"],["邢檢察長泰釗：對於十年以上贓證物之稽核，我們都在處理。"],["主席：我不是在談十年以上，就是針對剛才調查局提出的一些改進措施，是只限調查局","  還是包括檢方？"],["邢檢察長泰釗：剛才呂局長講的是調查局這部分。"],["主席：所以檢方並沒有相對應的因應措施就是了？"],["邢檢察長泰釗：我們平時就在做，贓證物的管理與稽核平時都在做。"],["主席：多久稽核一次？"],["蔡部長清祥：我補充一下。調查局發生這起事件以後，我們不是只看調查局本身，也看","  地檢署，因為地檢署也保管了一些贓證物，所以我立即要求高檢署，對全國地檢署都要","  清查會不會有同樣狀況發生。我們是預防在先，所以其實他們都已經動作起來了。剛才","  邢檢察長也報告，昨天又開會了，那不是第一次開會，已經開了好幾次。我在每一次部","  務會報上也都要求趕快清理，到底贓證物庫裡應該銷毀的贓證物以及核對清冊是否確實","  ，所以都已經在做了。"],["主席：好，謝謝。","   現在宣讀歲出部分決議。","   第12款第37項第1目第112案至第115案中，第113案至第115案是針對國外旅費，凍結","  七成，專案報告後始得動支，保留送協商。","第112案撤案。","   第12款第37項第2目第116案至第120案中，第117案關於國外旅費，同樣凍結七成，專","  案報告後動支，保留送協商。第118案、第119案、第120案改為主決議。第116案凍結1","  0萬元，針對凍結案之要求，依照審查會決議提出書面報告之後才可以動支。","   第12款第37項第2目，第121案撤案。","   第12款第37項第6目，第122案也是關於國外旅費，凍結七成，專案報告後始得動支，","  本案保留送協商。","   第12款第37項有主決議第123案與第124案，第123案是按照修正後內容通過，也就是","  把「專案」改成「書面」。第124案照案通過。","   歲出部分處理完畢，現在處理歲入部分。"],["林署長慶宗：針對行政執行署第107案，建請做文字修正。原本提案通過疫情舒緩才解凍","  ，但因為……"],["主席：現在不要談那個，因為是已處理完的事，不要再繞回來。剛才已經把歲出處理完","  了，現在處理歲入部分。"],["林署長慶宗：好，謝謝。"],["主席：現在處理歲入第1案。鄭委員運鵬不在，是否委託誰代理發言？請劉委員世芳發言","  。"],["劉委員世芳：由我幫忙說明，鄭委員運鵬早上在場，不過他因為是黨團幹部，比較忙。","  可不可以分別請地方檢察署針對歲入增列說明有沒有其他困難？相關提案一共有六案，","  內容幾乎都一樣，只是分別針對臺北、士林、新北、南投與彰化地方檢察署，其實意旨","  相近，還有臺南地檢署。可不可以請你們說明，或者有誰願意總其成說明？"],["周檢察長章欽：以臺北地檢署為例，我們在編列預算時是以常態性方式處理，只是108年","  突然增加六起個案；如果還要求我們增列1億元，未來的不確定性實在非常高。譬如說","  ，在檢察官與司法警察偵蒐之前，被告經常已將相關犯罪所得隱匿，在追緝上確實有其","  困難度，當然也還會涉及一些人口販運、食品管理法等案件，可能都必須移到另一個帳","  號，如果再增列1億元，對我們來講可能有其困難度。我們當然會要求檢察官在啟動偵","  查的同時就積極查扣被告的犯罪所得，未來也會積極辦理，但若是增列1億元，我們到","  時可能會面臨一些困難度。"],["劉委員世芳：謝謝周檢察長的解釋，但我想鄭委員運鵬的用意是這樣：提案中的增刪理","  由提到，立法院審查了決算，108年決算數非常高，未來的預算數卻非常低，你看，10","  8年決算數大概是八億多元，110年的預算數卻只編列2億8,000萬元。委員不是要求你們","  招攬業務，而是很明顯的，你們在編列預決算時是否短編？所以，第1案至第6案都要求","  各地方檢察署回頭看，相較於一年前編列的決算數，110年預算是否都明顯偏低？士林","  地檢署也一樣，108年決算數與110年預算數如果並列，預算數也只有三分之一而已，臺","  北地檢署也差不多是三分之一，所以鄭委員才會要求你們增列。如果處理預算的主計單","  位或會計單位人員覺得這樣可以，我們覺得增列之後預決算比較吻合，雖然不是百分之","  百。我們沒有要求你們去拉業務等等，這是要在其他政策裏討論的，此處是純粹從預算","  方面要求你們增加歲入的編列。主要問題在於編列！不是要求你們想盡辦法增加歲入，","  而是要你們檢查編列是否出問題。還是地檢署的主計單位─講難聽一點，就是慣例，也","  就是看慣例上怎麼編，反正立法委員很少同時審視決算與預算，也很少處理歲入，所以","  委員才會有這項提案。我是要問這樣的問題，如果可以，就加上去，好讓預算與決算金","  額吻合，也比較符合主計要求的標準，提案的主要用意是這樣。"],["主席：我看這樣好了，第一，根據劉委員的說明，我大概了解了鄭委員的提案。但我也","  同意地檢署剛才的說明，就是沒有沒入卻要增列，我覺得也不對。"],["劉委員世芳：沒有，不是在說這件事。"],["主席：我覺得那樣也不對。劉委員，如果我聽錯，再請你更正。我認為劉委員的意思單","  純是質疑編列歲入時有沒有短編，既然從第1案至第6案是針對不同單位，包括臺北、士","  林在內，拜託你們現在各自請幕僚查證一下編列時是否短編，是將舊的慣例直接塞進來","  ，還是你們其實已經考慮了實際上的情形。我理解這時要預估會有多少罰款進帳也不對","  ，但我們只是要知道你們有沒有短編；如果短編，那就會有剛才劉委員講的情形。你們","  要不要先花一點時間向幕僚單位查詢一下，有短編還是沒短編？請北檢先說明。"],["周檢察長章欽：經我向本署會計室主任稍微了解，編列明年預算是根據以往其他年度的","  約數、也就是大概數據抓出來的，至於去年、也就是108年決算之所以多，其中4億2,0","  00萬元是因為六起個案，但那是特別的，不是每一年度都會碰到的，很少碰到類似這樣","  的案子，光是一案就有一億三千多萬元。另外，在法官判決沒收時，經常發現在我們發","  現犯罪之前，這些案子的被告或犯罪嫌疑人都已脫產，要追徵有其難度事實上就是基於","  這些原因。我們都是按照以往年度的實際狀況編列預算。"],["主席：謝謝周檢察長。"],["劉委員世芳：好，還是要繼續追查。","   按照周檢察長的意思，如果把一半預算扣掉，那我可不可以將決算八億多元改以四億","  多元計？但就算是四億多元，仍比110年預算編列的2億8,000萬元多啊！扣掉你剛才說","  臨時出現、增加收入的沒入案件，也是這樣啊！","   我同時也要拜託新北地檢署檢察長問問看。你們108年沒入金的決算金額是24億元，","  可是110年的預算數只編了2億元，只有十分之一耶！你們也跟周檢察長說的一樣，是因","  為突然有那麼多罰金冒出來讓你們收，所以若是沒有突發狀況，也會恢復到只有兩億多","  元？還是你們在編預決算時，主會計人員其實出了狀況，就是想以既有慣例蒙混過去就","  好？"],["王檢察長文德：新北地檢署報告。108年沒入金決算會高達24億元，主因有兩個部分，第","  一部分是認列了大同等案，因沒收犯罪金額將近14億元；另外是徐某背信案，犯罪所得","  也高達八億多元。一筆將近十四億元，一筆有八億多元，這都不是我們短編或自主要編","  的，而是法院判決，根據判決書應該沒收的犯罪所得，我們才會認列。但在執行過程中","  ，就如同臺北地檢署周檢察長所報告的，被告可能脫產、可能隱匿，那我們再怎麼努力","  、再怎麼積極執行，執行率還是偏低，所以會造成落差，並非我們短編，我們編列時都","  是按照法院判決書認列。"],["主席：劉委員，是否方便由我先確認每一個單位不是短編，你再繼續你的問題？因為現","  在臺北確定、新北也確定了。請問士林地檢署朱檢察長，貴署是否有剛才劉委員提到的","  短編情形？"],["朱檢察長家崎：報告召委、報告委員，沒有，我們都是照105年至108年的決算實收數編","  列。之前剛好也有三件案子，一是藥事法案件，多出5,000萬元；一是化妝品案，多出","  1,100萬元；一起背信案多2,100萬元，才會突然增多。我們沒有意見，只是忠實反映我","  們的情況。"],["主席：好。","   請南投地檢署張檢察長說明。"],["張檢察長曉雯：南投地檢署也沒有短編情形，108年主要是因為其中一項個案，法院判決","  應沒入四億多元，所以當時的應收決算數才會編了五億多元，但實際上收到的只有四千","  七百多萬元。所以，我們今年度編列的預算也都是參照過往的實際情形編列。"],["主席：謝謝張檢察長。","   請彰化地檢署徐檢察長說明。"],["徐檢察長錫祥：彰化地檢署沒有短編。108年決算中有一筆8,600萬元的緩起訴處分，但","  也是單一個案。本署110年所編的預算甚至又已經比去年增加了兩千兩百多萬元，所以","  ，若要再增列5,000萬元，在達成上可能會有困難，我們事實上沒有短編。"],["主席：好。","   請臺南地檢署葉檢察長說明。"],["葉檢察長淑文：臺南地檢署也未短編，主要依據是106年至108年的平均實收數1億4,345","  萬元。去年收得比較多是因為一些特殊事件，預算仍是依照平均數編列，並無短編狀況","  。"],["主席：好，謝謝葉檢察長。","   請劉委員世芳發言。"],["劉委員世芳：現在六個地檢署都說沒有短編，我們當然絕對相信。但是到了明年編列歲","  入時，是否也會沿用你們剛才說的理由，也就是每個地方都因為有特殊個案，才會超收","  ？如果每三年做一次滾動式要求，到時呈現的歲入可能就會增加，對不對？我是說明年","  編列111年預算時，如果按照六個地方檢察署的說法，是不是就會這樣？你們剛剛就是","  這樣講，以過去三年平均為基礎嘛！你們現在都告訴我，今年沒入金額比以前多，所以","  明年的這個時候，你們編列出來的預算數就會增加一點，對不對？是不是因為這樣的關","  係？還是不是？"],["周檢察長章欽：北檢編列的計算方式是以扣除剛才我特別提到那一起特殊個案之後的沒","  收金額為基準，因為那是比較特殊的個案，把該案金額減掉以後，再把前面五年的收入","  做出平均概數─不是三年，而是以五年平均概算之後編列出這樣的預算數。"],["劉委員世芳：我知道，這些基本數學我會，你們是以五年為平均概算。可是我剛才也聽","  到很多檢察長都提到這是個案、都不算，所以，你們的會計單位都把個案剔除掉，是不","  是這樣？你看，他們都點頭啊！","   我要詢問主計單位，主計總處有一位公務預算專門委員，是否在場？你幫我解釋一下","  ，好嗎？關於他們所編列的歲入─不是歲出，一般來說，在編下一年度歲入預算數時，","  以主計單位的編列方式，要怎麼編列比較好？"],["主席：請許專門委員說明。"],["許專門委員嘉琳：各單位編列歲入時，原則上當然會參考以前年度的實際執行狀況。至","  於剛才各地檢署提到也許會有一些情況異常的個案，原則上應該也可以衡量是否為穩定","  性的部分做一些扣除，不過剛才還提到有些可能屬於應收狀況，亦即雖然已經判決確定","  ，但其實還沒有實際上的收入，對於這些政府並未取得實際收入的部分也要做適度的減","  除。"],["主席：謝謝許專門委員的說明。"],["劉委員世芳：我想各位檢察長都聽懂了，一般來說檢察長都專於自己的檢察業務，很少","  處理有關歲入歲出的部分，我們可以看到這其中有些是屬於行政效率的問題或剛才主計","  總處解釋的部分，請問部長，在你聽了主計總處的說明後，未來編列歲入預算時是否需","  按照主計總處的建議，扣除特殊狀況之後進行滾動式的調查？歲入其實應該是增加的，","  而非完全聽從地方檢察署主計單位，反正以前編這麼少就跟著少少編列一些，最後看到","  的結果是歲入達成率百分之百。"],["蔡部長清祥：他們的立場是比較保守，希望儘量達成目標，基本上每年的歲入都一定比","  原來的目標多，各地檢都是這樣，若能更精確、更務實的編列當然是比較好，但很多時","  候都會有突發狀況，比如某一年度突然有一件很大的案子，有筆錢要進來，我們當然不","  可能以目標已達成為由不讓這筆錢入帳，每個地檢署都會儘量將查扣的金額收進國庫，","  所以他們一定會很努力地去執行，也希望大家要務實一點，如果委員認為5年不夠，我","  們可以延長一點，衡量一下看看大概怎麼樣的數字比較合理，我們會努力。"],["劉委員世芳：我們尊重每個地方檢察署在行政上的處理，本席建議將方才部長所言作為","  未來檢討檢察署所提歲入歲出預算的參考，好嗎？"],["李處長琇玉：有關委員關心的決算數與預算數有這麼大差距的問題，法務部會計處做以","  下補充說明。剛才6位檢察長已經報告過108年度的決算數之所以有巨額差距，主要是因","  為有些單一個案，不過這些其實是應收而非實收，我們在辦理決算時，需將應收部分納","  入決算數，可是應收的部分不一定能夠實際上收到，因此在編列歲入時，我們會本著避","  免虛增收入的方式預估可能實現數來增列，他們都是秉持一定的基礎來編列，並沒有短","  編。"],["主席：委員只是詢問有沒有短編的情形，剛才主計總處的許專門委員也講得很清楚，劉","  委員的意思只是問了一個問題，未來各地方檢察署是否能按照剛才部長所提的原則編列","  而已，並沒有其他的惡意，也沒有說有短編情形。","   剛才已經講得很清楚了，所以歲入部分就不納入。","   歲入第2款第1案至第6案，因提案委員不在場，以上各案均不予處理。","   現作以下宣告：110年度中央政府總預算案關於法務部及所屬主管收支部分審查完竣","  ，提報院會；院會討論前，交由黨團協商。","   接下來審查法務部函送財團法人臺灣更生保護會、福建更生保護會及犯罪被害人保護","  協會110年度預算書及相關提案。在宣讀預算數之前，先請與以上各案無關之官員先行","  離席，回去處理公務，謝謝大家的列席。","   現在請議事人員宣讀預算數。","   壹、110年度財團法人臺灣更生保護會預算案","[pic]","   貳、110年度財團法人福建更生保護會預算案","[pic]","   參、110年度財團法人犯罪被害人保護協會預算案","[pic]"],["主席：繼續宣讀提案部分。","   壹、財團法人臺灣更生保護會部分","[pic]","[pic]","[pic]","[pic]","[pic]","   貳、財團法人犯罪被害人保護協會部分","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]"],["主席：我們先處理犯罪被害人保護協會110年度預算書的相關提案，首先是第1案有關收","  入的部分增列258萬多元，原因與剛才的概念一樣，就是110年度的預算較前一年度減少","  258萬8,000元，遂提案將其補足，請問有困難嗎？"],["邢檢察長泰釗：108年度是我們成立20週年，所以外界的捐款比較多，109年因疫情之故","  ，幾乎全國的慈善團體多少都受到些影響，本會也不例外，且明年情況如何還不得而知","  ，但我們會努力增加受贈的收入，現在也規劃了幾個方向，第一個是開發更多便捷的捐","  款管道，第二個是提出專案服務計畫以獲得民間團體的支持，比如盛恆昌和台新金控，","  第三個是提出公益勸募計畫申請許可，搭配多樣性的捐款活動，比如AIT義賣、公開勸","  募等等，希望能藉此增加一些捐款。我們會持續努力，希望委員能將本案撤案。謝謝！","",""],["主席：請檢察長再考慮一下，你們的減幅高達8%多。我們就務實一點，你說能增加多少","  ？其實被害人保護協會會需要很多資源，何況這只是恢復到前一年度的預算而已，並沒","  有增加。"],["邢檢察長泰釗：前一年度是因為我們成立20週年，所以捐款……"],["主席：我聽到你的說明了，可是你們的減幅達到8%多耶！"],["邢檢察長泰釗：可否維持原來這個數目？"],["蔡部長清祥：要我們高檢署兼犯保協會的董事長去募款真的是有一些困難，他們盡了最","  大的努力，如果說一定要達到某個目標，有時候整個社會的狀況也很難說，就讓我們來","  努力，法務部也會給予協助，但不要硬規定需勸募到258萬多元，再一方面我們也會公","  務預算的部分爭取其他部會共同協助進行犯保的事情，提供一些經費，法務部會協助他","  們努力啦！"],["主席：憑良心說，本席並沒有增加你們的收入，只是比照去年辦理而已，你們剛才說的","  受疫情影響和去年是20週年等等，本席都聽到了。"],["邢檢察長泰釗：增加100萬元好不好？"],["主席：那就改為收入部分增加100萬元，本案修正通過。","   現在處理支出部分提案即第2案至第7案，第2案是減列337萬多元，原因是110年度一","  般服務費的支出較上年度增加200%多，請問這是怎麼回事？"],["邢檢察長泰釗：第2案的部分其實是科目的變更，過去這些費用都列在專業服務費用內，","  可是這就涉及法律執照的限制，比如律師執照等，可是我們有一些活動比如志工訪視、","  一般法律的駐點等，有時只需要法律系的工讀生即可，因此我們將與此相關費用移到一","  般服務項目裡，這樣會比較有彈性，這只是科目的變更，總支出並沒有增加。"],["主席：你的意思是並非支出增加了200%，而是將別的科目的費用挪到這裡來？你們是將","  什麼科目的費用挪過來？"],["邢檢察長泰釗：專業服務費，就是律師費用。"],["主席：請問主計總處許專門委員，科目可以這樣變動嗎？"],["王科長儷倩：應該是說科目需因其實際支出性質去編列，如果覺得之前那個編列性質不","  妥適，……"],["主席：原來是編列在什麼科目之下？"],["王科長儷倩：他們剛才是說列在專業服務費項下。"],["林組長芳存：不好意思，我補充一下。如果是列在專業服務費項下，他必須有律師資格","  ，現在因為第一線的人員不足，所以會聘請一些法律系的學生，……"],["主席：我知道了，是因為這些人沒有律師執照，所以不能編在專業服務項下。請問過往","  沒有非律師進行的費用嗎？"],["林組長芳存：那時候比較少，現在比較多。"],["主席：是用在什麼樣的情形？"],["林組長芳存：就是一路相伴法律協助。"],["主席：這樣的話，本案撤案好了。","   請王委員婉諭發言。"],["王委員婉諭：請問原本專業服務費的決算數是多少？比例是多少？因為現在聽起來，你","  們是從專業服務費移到一般服務費裡，所以本席想請問之前的執行狀況如何？"],["主席：本席之所以同意撤案，是因為照他們剛才所說，原來是聘用律師，所以只可以編","  在專業服務費項下，現在因為一路相伴這個專案不一定需要律師，法律系的學生可能也","  可以陪伴被害人，所以這些費用就不能夠編在專業服務費項下，只能編在一般服務費項","  下。"],["王委員婉諭：本席的意思是如果之前律師的使用已經用掉大部分的預算，這表示其實是","  有這項資源的，那就不需要把這部分的專業性降低成一般學生，現在要變更科目的前提","  是原本專業服務部分沒有足夠的人力提供協助，因此才需要將費用移到一般服務費項下","  ，讓更多的人一起來努力。"],["主席：聽他們講的意思這是按照業務性質去編列的，假設是到法院去辯護的話，當然一","  定要具律師資格者才可以，可是除了辯護之外，可能還需有人陪伴被害人，此時就不一","  定要有律師資格，你們說的是不是這個意思？"],["林組長芳存：不好意思，我再補充一下。我剛剛只是舉例某一個事件，因為一般服務費","  裡面還包括社工或法律人員的駐點，這個法律人員他非律師，還有就是被害人的需求評","  估、案件紀錄審查、志工訪視、陪同出庭，這一塊的會計科目都是列在一般服務費底下","  ，所以有增加一般服務費的金額。"],["主席：那我建議這樣，本來我是說撤案，我覺得改成主決議，這個主決議可以參酌剛才","  王委員提出來的部分，我們應該把多一點的資源用在被害人，不是只有在法律方面，還","  包括心理的陪伴，像上次被害人協會王理事長就有提到，被害人其實也需要一路相伴，","  您是不是這個意思？如果是的話，我們可以改成主決議，但我必須確認你們的意思是對","  的，要不然的話，我們做出來的決定會是錯的，可以做主決議嗎？"],["林組長芳存：是。"],["主席：第2案改成主決議。","   處理第3案。第3案一樣是減列，我們發現支出的部分多了六百多萬元，增加了6.26%","  ，所以按照以前的決算來減列，這個要不要說明一下？"],["林組長芳存：我說明一下，因為業管費用裡面有包含薪資，還有一些人事成本，這些本","  來就會照著年資自然地增加，那我們今年也有依照法務部的指示，刪減了一些非必要的","  協辦活動及活動費用，這部分的經費有移到業管費用裡面去使用，使用的範圍包含專任","  人員的培訓及志工的培訓，以往志工的培訓都是由分會各自辦理，明年開始會由總會統","  籌辦理，受統一的訓練。"],["主席：你看一下預算書第53頁，你的用人費用是減少的，跟你講的內容怎麼會一樣呢？","",""],["林組長芳存：這邊的用人費用，我們目前沒有把人員聘足。"],["主席：那你人員沒有聘足，為什麼你說是因為用人增加的關係？"],["林組長芳存：有稍微提到，但是還有……"],["主席：不是，我真的拜託大家，你們在發言之前先確定發言內容是對的再發言，不要以","  為講了就會帶過，不會的，你到底增加的……"],["林組長芳存：對不起，我們增加的部分就是剛才講的專任人員的培訓以及志工的培訓這","  一塊，在志工培訓的部分，之前都是由各分會針對自己聘請的志工去辦理教育訓練，明","  年開始有規劃由總會統籌，志工的場次也有增加。"],["主席：不是，我現在看你的報表，和你剛才講的又不一樣，我拜託主計總處也看一下，","  在第51頁的專業服務費，你剛才解釋說專業服務費要有執照，對不對？你剛才是這樣講","  ，可是第51頁沒有啊！在第51頁，其他的部分，像什麼心理諮商師，這個都是在專業服","  務費用裡面，和你剛剛講的內容不一致啊！"],["林組長芳存：心理諮商師也是有證照才能夠從事。"],["主席：那社工呢？你的社工也有證照嗎？"],["林組長芳存：社工也是有證照。"],["主席：社工也有證照。主計總處許專員，我確認一下，你的專業服務費都是要有證照的","  人才會編在專業服務費下，是嗎？"],["王科長儷倩：向主席說明，我們其實不是用證照區分，如果是比較專業性質的資格，我","  們一般都是放專業服務費。"],["主席：那這樣的話，我撤第2案就沒有道理啦！"],["林組長芳存：不是，律師必須從事律師本身應有的職務，那個才叫執行業務，比如說我","  今天聘一個會計師來審查……"],["主席：不要用那個答案來回答剛才的問題，你現在講的內容和第2案、第3案完全沒有關","  係，我們當初聽到你對第2案的回答是說，因為他沒有證照的關係，不能夠擺在專業服","  務費，所以你才會挪到一般服務費，一般服務費才會增加，可是現在回到第3案的時候","  ，跟你的答案又完全不一樣，你不可以這樣回答。"],["林組長芳存：不是，我再解釋一下，如果律師今天從事的是撰狀，這是屬於專業服務費","  沒有錯；如果他從事非律師本身做的業務，這就不屬於專業服務費。"],["主席：那和預算有什麼關係？"],["林組長芳存：就是它科目的列法，我會……"],["主席：你的意思是說，你們除了找律師來做答辯之外，還會找律師來做什麼事情？"],["林組長芳存：做審查的部分。"],["主席：審查什麼東西？"],["尤組長仁傑：律師的部分，他除了專業執行的諮詢、撰狀及訴訟代理以外，有可能會協","  助我們做法律案件的審查，或者是在……"],["主席：什麼叫做法律案件的審查？"],["尤組長仁傑：像被害人提出一路相伴這些申請，我們要審查他的資歷以及審查案件的……","",""],["主席：為什麼這個東西是律師在審查？我不懂。被害人是不是需要一路相伴，為什麼要","  律師去審查？"],["尤組長仁傑：因為我們要請專業的人來看這個案件有沒有委任律師的必要性，所以會有","  一個審查的過程。"],["主席：我是聽不懂，我不知道在場的委員有沒有聽懂，為什麼審查的東西你們自己不可","  以做，而是要律師去審查？律師難道不是提供法律服務嗎？為什麼還需要律師來審查呢","  ？我不懂。"],["尤組長仁傑：根據我們的相關規定，這個審查的過程是由律師或檢察官或法官，由這3人","  組成一個審查小組，有點像……"],["主席：你的意思是說有3個人組成，那你有支付檢察官及法官費用嗎？還是沒有？"],["尤組長仁傑：檢察官的話，通常是沒有。"],["主席：那有付法官費用嗎？"],["尤組長仁傑：比較少聘用法官，大部分都是……"],["主席：不是，你剛才不是講3個人組成嗎？"],["尤組長仁傑：應該是說我們的規定允許這3種職務的人可以來擔任。"],["主席：然後你找律師來。"],["尤組長仁傑：對，那律師來的話，有的分會是義務性質，有的分會有支付一些酬勞，有","  些是透過法扶來幫忙審查，各地分會會依據在地的狀況做一些調整，至於付的這些費用","  ，就不是他執行律師的……"],["主席：那這樣又回到第2案的情形，對不對？第2案的部分，我們問你為什麼費用增加，","  你說費用增加是因為多了這些社工人員，請問你現在不是多了社工嘛？你現在是說他可","  能還是律師，只是他做的不是答辯的業務，所以他在專業服務費拿一筆，在後面的地方","  又拿一筆。"],["尤組長仁傑：報告主席，社工的部分也有可能，比方說他是社工系畢業，他可能會在分","  會做一個駐點，協助分會來聯絡家屬，做一些基本的訪談，因為他還不是具有執照的社","  工人員，所以他是屬於社工員，這個時候他就不會被列在專業服務費，這種情況是算一","  般服務費。另外，像志工協助訪視、陪同出庭，或者是我們安排大學生進行一些被害人","  的課業輔導，這些項目都是屬於一般服務費。"],["主席：我看到這個預算書的內容，和你們講的東西真的很不一樣耶！在預算書第50頁，","  我們那時候問你們為什麼會多花錢，預算書裡面提到你們壁畫製作費用花了三百多萬元","  ，為什麼不把這個錢花在被害人身上，去製作壁畫幹什麼呢？"],["尤組長仁傑：因為我們有一個輔導被害人小孩子學習的課程。"],["主席：小孩子學習畫壁畫，是不是？"],["尤組長仁傑：沒有，他們就是藝術創作，那我們也輔導這些被害人子女，有的考上了藝","  術設計相關科系，目前只有在臺中有一個班在運作這樣的事情，有南投的一些資源來協","  助他們去參與公益，給他們一些創作的機會。"],["主席：回到第2案，這邊增加的錢是不是畫壁畫的錢？因為你們增加了三百多萬元，壁畫","  的部分是362萬元，你們增加了337萬元，所以是在壁畫的部分增加了，是不是？以前沒","  有壁畫？"],["尤組長仁傑：對，這是近3年來南投有委員專案捐贈的一筆費用，支持這些小朋友來參與","  一些工藝，也給他們一些創作的平臺。"],["主席：他捐贈的時候有指定要用在藝術。"],["尤組長仁傑：有指定捐贈，藝術培育的部分。"],["主席：他捐贈的時候有說要用在藝術培育。"],["尤組長仁傑：對。"],["主席：好。那第3案的部分，你剛才講的邏輯也不通啊！你第3案的解釋是怎麼樣？剛才","  看了你的第2案，下次真的拜託一下，第2案真正的原因就是你要專款專用，是不是？"],["尤組長仁傑：是。"],["主席：因為人家專款要求你專用，所以才會有增加三百多萬元的情形，你現在的解釋和","  前面的解釋是不一樣的哦！我要確定你現在的解釋是對的，好不好？"],["尤組長仁傑：是。"],["主席：如果你現在的解釋是對的話，那第2案就撤案，因為它和那個主決議沒有關係。"],["尤組長仁傑：是。"],["主席：第3案的部分，增加的幅度是6.26%，你要不要先確定一下正確的答案是什麼？"],["尤組長仁傑：在這個部分，因為外界比較期待我們的專任人員和志工能夠提升專業度，","  所以明年度我們大規模的把行政業務的經費放在教育訓練、主管相關的會議、相關法規","  制定的研商及督導制度的運作，有增加了一些費用，那在總預算沒有增加的情況下，我","  們是降低一些協辦宣導活動費用，然後再調整為這些專業培訓的部分。"],["主席：沒有欸！你的答案怎麼來的？你要不要看一下預算書第53頁？我看起來你們是增","  加了超時工作報酬，你們的超時工作是陪他們嗎？一路相伴，陪他們嗎？這個超時工作","  是怎麼來的？我看不出你講的內容編在哪裡，你可不可以說明一下，你剛才講的內容從","  預算書的哪裡可以看得出來？"],["林組長芳存：費用的話，預算和前年度108年的決算做比較，確實編列是有增加，因為人","  員的年資增加，用人費用的相關項目也會跟著增加。"],["主席：沒有啊！53頁的用人費用在上個年度是5,200萬元，本年度是5,000萬元，金額是","  減少的，哪裡有你說的增加？你們要不要弄清楚？我們先走下一案，你們要不要先弄清","  楚怎麼回事？"],["林組長芳存：召委，不好意思，用人費用的預算數比起決算數是有增加的。"],["主席：沒關係，你們看一下第53頁，從前一年度的五千兩百多萬元回到5,000萬元，你們","  看一下，我們不要浪費別人的時間。","   處理第4案。第4案已經修正為凍結100萬元，王委員，對不對？"],["王委員婉諭：是，沒錯，這部分我同意，但是剛才從第2案一直討論下來，一路相伴的服","  務內容到底是怎麼樣，其實我越聽越擔心，因為之前在108年的犯保白皮書裡面就已經","  有建議，這些專業人士給予的協助應該具有一定的程度，當然我們不要求一定要有執照","  ，但是這個專業度必須要提升，如果現在把專業服務費的部分降低，移到一般服務費，","  我們很擔心提供的品質，所以我們很希望在遴選的機制上一定要落實，因為連我們自己","  接受到的服務都非常的不專業，包括志工還會透露其他個案的個資等等，我覺得這是非","  常不妥適的部分。本來我是同意改凍100萬元，但是剛才越聽越覺得擔心，我們還是希","  望這部分能夠好好地來落實，然後好好來執行。"],["主席：王委員，你現在是不是要回到原來凍結200萬元，等他們報告之後再決定？"],["王委員婉諭：對，希望可以回復。另外，包括志工的統籌現在會怎麼辦理、以後會怎麼","  辦理等等，都能夠一併來做處理，因為剛才提到不同分會有不同的協助方式，其實這就","  是過去我們一直提到的，被害人得到的協助都要靠運氣，他在哪個分會發生才有辦法得","  到足夠的協助，這件事情是不妥適的，所以我們希望在這部分能夠有一個比較完整的檢","  討報告之後，再來做解凍。"],["主席：所以是凍結200萬元，提出書面報告之後，把整個檢討報告提供給王委員、賴委員","  及本會之後再解凍，是不是？"],["王委員婉諭：我們希望可以繼續維持原來的狀況，因為剛才是越聽越模糊。"],["主席：如果沒意見的話，我們處理第5案。第5案是印刷廣告費的部分，王委員是同意改","  凍100萬元，還是照原案？"],["王委員婉諭：我們是希望回復到原案，因為這些服務的內容，其實在108年的白皮書就已","  經有提到，相關的業務或工作內容都是複製、貼上，每一年都沒有變化，包括剛才提到","  的，不論是專案的部分，還是藝術的部分，每一年的專案一定會有不同，提供的服務也","  會不同，我們當然支持有不同類型的樣態在不同的分會做執行，但是這些專案的內容，","  以及該分會或整個犯保該做哪些工作，年度計畫是不是應該要更完整的來做檢討？而不","  是每次都提出一個大概的方向，細項完全看不到，完全沒有辦法從業務內容看出來，所","  以我們現在只能從這筆預算來做處理，希望透過這樣的方式，讓犯保協會真正向大家說","  明清楚到底哪些費用來自於哪裡、哪些費用是做哪些事情，以及相關的人力、相關的專","  業背景、相關的協助、一路相伴等等的內容，這些事情能夠讓大家清楚地知道，因為我","  想不只是我，包括主席應該都不太清楚犯保這些說明到底是怎麼樣的一個樣態。"],["主席：和預算書不一致啦！我覺得犯保還是要整個說明一下，因為被害人保護是本會很","  注重的一個議題。","   請劉委員世芳發言。"],["劉委員世芳：剛才王委員他們所提的凍結案，我覺得犯保協會真的是要來檢討一下，我","  只是想要請教兩位發言的人，請問你們是什麼職稱？在今天的官員名單裡面，犯保協會","  的執行長是9點到10點，所以你們是執行長還是什麼身分？"],["主席：還是幕僚單位？"],["邢檢察長泰釗：是我們的幕僚單位，這位是會計組林組長。"],["主席：會計和什麼？"],["邢檢察長泰釗：業務組。"],["主席：會計組和業務組，大名對著麥克風講一下。"],["邢檢察長泰釗：我們的會計組長是林芳存。"],["主席：對著麥克風，好不好？不然公報處的人很難記錄。"],["邢檢察長泰釗：林芳存組長。"],["主席：那業務組是？"],["尤組長仁傑：尤仁傑組長。"],["劉委員世芳：他是兼辦，還是主辦？"],["邢檢察長泰釗：他是承辦的組長。"],["劉委員世芳：剛才王委員的意見，我也聽了兩位的回答，其實你們沒有辦法回答今天所","  要處理的歲出部分，第一個，犯保協會到底是董事長制還是執行長制？如果是執行長制","  的話，那我們現在在審這個預算的提案單裡面，其實只有5、6案，頂多再加上一些也是","  只有6、7案，沒有辦法針對尤其是提到「法務部已經有委託服務白皮書裡面的建議案」","  ，但我們都聽不出來到底有沒有按照建議案在犯保協會裡面真正去執行？我還是聽不出","  來，我很認真在聽耶！我不曉得王委員聽得懂或聽不懂？我不太聽得懂，所以我才直接","  懷疑你們兩位根本就不是真正在執行的人，你們一位是會計組的、一位是業務組的，說","  不定你們還兼辦其他的業務。所以犯保協會在整個法務部的預算裡面，它是被放在比較","  邊緣的地方，可是一般人又覺得你們是「財團法人犯罪被害人保護協會」，這個名稱又","  非常的好聽，所以有很多受到犯罪被害人保護的人，希望能夠透過這樣的財團法人來尋","  求不管是法律或是社會甚至有一部分可能是經濟上面的協助。而從你們剛剛的很多報告","  案，我又覺得其實這個透過法扶基金會就可以做到，為什麼要到犯罪被害人保護協會？","","","   所以事實上整個犯罪被害人保護協會所執行的工作，根本沒有完全按照法務部委託研","  究的服務白皮書內容去做到，雖然這個經費不是太多，但是我覺得還是沒有辦法達到我","  們應該有的執行效能啦！其實我還滿支持王婉諭委員所提的這個部分，我覺得你們必須","  要作好專案報告，再加上今天執行長從9點到10點出現，然後現在就不見了，那我們當","  然就問不出什麼東西來，業務組跟會計組只能回答一部分的問題啊！他們也不敢去回答","  超出他們業務之外的東西，可是委員所要詢問的是整個犯罪被害人保護協會到底做了什","  麼事情、這個錢該不該花？該花的我們一定不會去擋，但是不該花的，你們又講得不清","  不楚，這樣子我們做的部分我覺得是不夠重視啦！我要發言來聲援一下王委員所提的這","  個案，我覺得應該繼續凍結。"],["主席：好。我們討論一下要怎麼樣解決這個問題吧！","   我們先看一下第7案的部分，同樣也是公關的費用，公關的費用你們增加的幅度高達","  94%，所以我們減列的部分也只是讓它回到原點而已。我們先休息一下，休息10分鐘好","  不好？我想休息的時間內可能也可以溝通一下，看這個問要怎麼解決。列席的官員可以","  稍事休息一下，我們休息10分鐘。","休息","繼續開會"],["主席：現在繼續開會。","   我們剛剛休息協商的部分，拜託董事長再跟我們確認一下沒有錯。我先釐清一下，剛","  剛在休息協商的時候，跟劉委員報告一下，它的執行長在，他不是……"],["劉委員世芳：他都沒有來跟我講啊！"],["主席：拜託執行長，下次在會議過程當中，您還是要對著麥克風講您在，要不然的話，","  很抱歉，因為我們初次相識，所以我們也沒辦法……"],["劉委員世芳：從後面講，沒聽到。"],["主席：對，謝謝你，他是一直都在。","   我們支出部分的第2案是撤案，我們剛剛有溝通過了。第3案改凍結、書面報告，董事","  長，沒錯吧？好。","   第4案、第5案、第6案、第7案同樣全部都是按照提案上面寫的凍結金額凍結、書面報","  告；第7案的部分原來是減列，也改成凍結、書面報告。我們希望在書面報告裡面，可","  以針對今天委員提出來的問題詳實回答；委員沒有任何的惡意，我們只是要確認這個錢","  是用在對的地方、真的是用在被害人的身上，我們並沒有任何意思要去減少你們的支出","  ，我們希望你們把錢用在對被害人上面，好不好？"],["黃司長本垣：對不起，主席……"],["主席：是。"],["黃司長本垣：剛才的第4案、第5案、第6案要提出書面報告，我們都會遵照召委的指示辦","  理，只是因為今天是針對財團法人犯罪被害人保護協會，所以在文書上……"],["主席：對，所以是協會出的書面報告，不是法務部出的。"],["黃司長本垣：是，我們法務部也會共同為之，謝謝。"],["主席：你們報告是要共同為之？"],["黃司長本垣：沒有，他們的書面我們一定會特別幫忙看，來瞭解……"],["主席：對，你會參與啦！"],["黃司長本垣：會，會參與。"],["主席：但報告是由犯罪被害人保護協會出來，對不對？"],["黃司長本垣：是，謝謝召委。"],["主席：關於110年度財團法人犯罪被害人保護協會預算案收入部分，第1案增列100萬元；","  110年度財團法人犯罪被害人保護協會預算案業務支出部分，第2案到第7案中除了第2案","  撤案之外，其他第3案到第7案均為凍結案，第3案凍結617萬2,000元、第4案凍結200萬","  元、第5案凍結200萬元、第6案凍結100萬元、第7案凍結43萬1,000元，合計凍結1,160","  萬3,000元，請犯保協會針對各凍結提案要求，依照審查會決議提出書面報告之後始得","  動支。","   我們現在宣告一下……"],["劉委員世芳：主席，不好意思……"],["主席：等一下。"],["劉委員世芳：剛剛主席的裁定很好，但是我有一個問題想請教一下，那個凍結案裡面有","  人事費用嗎？如果是有人事費用的話，我比較不主張要凍結。"],["主席：哪一個部分有人事費用？"],["劉委員世芳：在王委員提的第4案裡面，有一個「業務及管理費用」的「用人費用─薪資","  」200萬元部分。"],["主席：可是他那個講到……"],["劉委員世芳：是針對業務嘛！對不對？我是說釐清一下，看王委員您的……"],["王委員婉諭：我們那時候其實就有在審酌這個部分，所以這邊的費用其實是在兼職人員","  部分，不會動到原本的專任人力部分。"],["劉委員世芳：對，但是兼職人員也是人事費用啊！所以我的意思是，因為你這是一大項","  嘛！我剛剛以為你要凍結的是業務費用，那我會建議人事費用是不是儘量不要凍結？"],["王委員婉諭：所以這部分會希望怎麼樣地調整嗎？因為其實他們都是兼職的部分，所以","  其實它原本的費用大部分都是來自於檢察官的兼職啦！"],["主席：其實我覺得那個……"],["王委員婉諭：所以應該不會影響到業務……"],["主席：對不起我打個岔！董事長，你的書面報告尤其是關於第4案的部分，可不可以先出","  來？"],["邢檢察長泰釗：可以。"],["主席：先出來的話，就可以解決剛才劉委員的顧慮了嘛！好不好？"],["邢檢察長泰釗：主席大概裁示一下希望我們多久？"],["主席：沒有，我覺得你可以先出來第4案的部分，好不好？"],["邢檢察長泰釗：好。"],["主席：因為我們也不希望影響到人事費用的部分，好不好？"],["邢檢察長泰釗：好。"],["主席：先把第4案的部分趕快提出來，然後給王委員、賴委員還有本會的委員，好不好？","",""],["邢檢察長泰釗：是，謝謝、好。"],["主席：謝謝。至於其他的部分，因為你書面報告之後就可以動支，我們也不會……","   就按照你實際上面的需要，好不好？OK。","   接下來處理財團法人臺灣更生保護會110年度預算。相關資料都已經宣讀過了，我們","  現在從第1案的部分開始處理。第1案賴委員已經同意改主決議，所以董事長這邊沒問題","  吧？"],["邢檢察長泰釗：謝謝。"],["主席：第2案的部分也改主決議了，也沒問題嘛！"],["邢檢察長泰釗：是，謝謝。"],["主席：關於第3案的部分，之所以減列，都是比照上一年度的情形。第4案也是比照上一","  年度的情形用減列的方式處理。","   我想請教一下第5案的部分。關於第5案的公關費用，因為你剛剛講犯罪被害人保護協","  會的公關費用是指紅白帖部分，這個地方是什麼？這個地方也是紅白帖嗎？"],["邢檢察長泰釗：對。"],["主席：那你更生保護會也是有捐贈人的情形嗎？也是哦！那我這樣建議啦！建議就不減","  列，我們同樣用凍結的方式處理好不好？就用凍結的方式、書面報告後始予動支，這樣","  可以嗎？好不好？","   所以我們第3案到第5案的部分都改凍結，因為更生其實也很重要……"],["邢檢察長泰釗：是。"],["主席：我們會希望、拜託一下就是……"],["邢檢察長泰釗：那個是人事費嘛……"],["主席：因為更生對於整個社會安定也是非常重要啦！"],["邢檢察長泰釗：在這些專案裡面，我們有42個毒品個案人員，這牽涉到我們毒品的戒癮","  治療，非常重要；這42個毒品個案個管人員，對於我們這個……"],["主席：你說這個是增加的嗎？因為這個是跟那個……"],["邢檢察長泰釗：業務增加的。"],["主席：業務增加的戒護人員是嗎？"],["邢檢察長泰釗：那個是戒毒癮的。"],["主席：戒毒癮的？哦！OK！"],["邢檢察長泰釗：這個涉及到我們減少毒品的再犯人口，非常重要，所以我們希望委員支","  持。"],["主席：沒有關係啊！因為我現在從你這上面看不出來，所以我就講它並沒有減列啊！它","  只是凍結而已，在被凍結之後，你把為什麼會比上個年度增加這麼多費用的原因說出來","  就好了，就只是書面而已啊！就是凍結加書面，怎麼會有問題呢？它並不是減列啊！"],["邢檢察長泰釗：好，那我們就儘快。"],["主席：但是因為從你現在的文件上面看不出來嘛！我們都是比較你上一個年度的情形，","  你增加了這麼多，那我們看不出來你是從哪裡用掉了，好不好？你就用書面，凍結、用","  書面。"],["邢檢察長泰釗：好，如果時間來得及的話，謝謝。"],["主席：好，謝謝。","   110年度財團法人臺灣更生保護會業務支出第1案到第5案部分，第1案及第2案改為主","  決議，除了第1、2案之外，第3案、第4案、第5案均改為凍結，合計凍結6,457萬元3,0","  00元，請臺灣更生保護會針對各凍結案要求，依照審查會決議，在提出書面報告之後始","  得動支。","   對不起，我們要先回到前面關於行政執行處的第107案，因為其中有一個名詞比較不","  確定，就是「疫情舒緩後」，請問執行處的人員還在嗎？還是不在了？執行處完全不在","  乎它的預算……","在場人員：這是林為洲委員的部分。"],["主席：沒有啊！它這個已經刪掉了。","在場人員：就是把「疫情……始得動支」刪掉，改成「書面報告後始得動支」。"],["主席：我釐清一下，就第107案及第114案的部分，在他修正的內容裡面，「疫情緩解後","  」這幾個字刪掉，所以它會是「提出書面報告之後始得動支」，就是「疫情緩解後」這","  個不確定的條件有取消掉。","   關於本日會議各委員所提預算提案經過審查會同意修正部分，請各機關依照審查討論","  結果予以修正，在該提案委員簽名確認之後予以通過，各修正提案之相關內容均列入公","  報紀錄。","   好，我們現在所有的提案都已經處理完畢，其餘委員提案未涉及收支部分均照列。本","  案審查完竣，提報院會，院會討論前，是否需要交黨團協商？不需要，院會討論時由李","  召集委員貴敏說明。本日會議通過之決議，文字授權主席及議事人員整理。","   本次會議到此結束，現在散會。謝謝大家。","散會（16時45分）","附錄：","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","[pic]","","-----------------------","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                      1","","立法院公報  第110卷  第13期  委員會紀錄","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                      4","","                                      5","","立法院公報  第110卷  第13期  委員會紀錄","","                                      6","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                      7","","立法院公報  第110卷  第13期  委員會紀錄","","                                      8","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                      9","","立法院公報  第110卷  第13期  委員會紀錄","","                                     10","","立法院公報  第110卷  第13期  委員會紀錄","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     164","","                                     165","","立法院公報  第110卷  第13期  委員會紀錄","","                                     166","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     167","","立法院公報  第110卷  第13期  委員會紀錄","","                                     168","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     169","","立法院公報  第110卷  第13期  委員會紀錄","","                                     170","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     171","","立法院公報  第110卷  第13期  委員會紀錄","","                                     172","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     173","","立法院公報  第110卷  第13期  委員會紀錄","","                                     174","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     175","","立法院公報  第110卷  第13期  委員會紀錄","","                                     176","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     177","","立法院公報  第110卷  第13期  委員會紀錄","","                                     178","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     179","","立法院公報  第110卷  第13期  委員會紀錄","","                                     180","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     181","","立法院公報  第110卷  第13期  委員會紀錄","","                                     182","","立法院公報  第110卷  第13期  委員會紀錄","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     202","","                                     201","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     203","","立法院公報  第110卷  第13期  委員會紀錄","","                                     204","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     205","","立法院公報  第110卷  第13期  委員會紀錄","","                                     206","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     207","","立法院公報  第110卷  第13期  委員會紀錄","","                                     208","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     209","","立法院公報  第110卷  第13期  委員會紀錄","","                                     210","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     211","","立法院公報  第110卷  第13期  委員會紀錄","","                                     212","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     213","","立法院公報  第110卷  第13期  委員會紀錄","","                                     214","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     215","","立法院公報  第110卷  第13期  委員會紀錄","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     228","","                                     227","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     229","","立法院公報  第110卷  第13期  委員會紀錄","","                                     230","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     231","","立法院公報  第110卷  第13期  委員會紀錄","","                                     232","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     233","","立法院公報  第110卷  第13期  委員會紀錄","","                                     234","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     235","","立法院公報  第110卷  第13期  委員會紀錄","","                                     236","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     237","","立法院公報  第110卷  第13期  委員會紀錄","","                                     238","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     239","","立法院公報  第110卷  第13期  委員會紀錄","","                                     240","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     241","","立法院公報  第110卷  第13期  委員會紀錄","","                                     242","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     243","","立法院公報  第110卷  第13期  委員會紀錄","","                                     244","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     245","","立法院公報  第110卷  第13期  委員會紀錄","","                                     246","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     247","","立法院公報  第110卷  第13期  委員會紀錄","","                                     248","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     249","","立法院公報  第110卷  第13期  委員會紀錄","","                                     250","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     251","","立法院公報  第110卷  第13期  委員會紀錄","","                                     252","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     253","","立法院公報  第110卷  第13期  委員會紀錄","","                                     254","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     255","","立法院公報  第110卷  第13期  委員會紀錄","","                                     256","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     257","","立法院公報  第110卷  第13期  委員會紀錄","","                                     258","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     259","","立法院公報  第110卷  第13期  委員會紀錄","","                                     260","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     261","","立法院公報  第110卷  第13期  委員會紀錄","","                                     262","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     263","","立法院公報  第110卷  第13期  委員會紀錄","","                                     264","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     265","","立法院公報  第110卷  第13期  委員會紀錄","","                                     266","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     267","","立法院公報  第110卷  第13期  委員會紀錄","","                                     268","","立法院公報  第110卷  第13期  委員會紀錄","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     270","","                                     269","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     271","","立法院公報  第110卷  第13期  委員會紀錄","","                                     272","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     273","","立法院公報  第110卷  第13期  委員會紀錄","","                                     274","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     275","","立法院公報  第110卷  第13期  委員會紀錄","","                                     276","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     277","","立法院公報  第110卷  第13期  委員會紀錄","","                                     278","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     279","","立法院公報  第110卷  第13期  委員會紀錄","","                                     280","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     281","","立法院公報  第110卷  第13期  委員會紀錄","","                                     282","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     283","","立法院公報  第110卷  第13期  委員會紀錄","","                                     284","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     285","","立法院公報  第110卷  第13期  委員會紀錄","","                                     286","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     287","","立法院公報  第110卷  第13期  委員會紀錄","","                                     288","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     289","","立法院公報  第110卷  第13期  委員會紀錄","","                                     290","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     291","","立法院公報  第110卷  第13期  委員會紀錄","","                                     292","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     293","","立法院公報  第110卷  第13期  委員會紀錄","","                                     294","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     295","","立法院公報  第110卷  第13期  委員會紀錄","","                                     296","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     297","","立法院公報  第110卷  第13期  委員會紀錄","","                                     298","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     299","","立法院公報  第110卷  第13期  委員會紀錄","","                                     300","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     301","","立法院公報  第110卷  第13期  委員會紀錄","","                                     302","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     303","","立法院公報  第110卷  第13期  委員會紀錄","","                                     304","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     305","","立法院公報  第110卷  第13期  委員會紀錄","","                                     306","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     307","","立法院公報  第110卷  第13期  委員會紀錄","","                                     308","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     309","","立法院公報  第110卷  第13期  委員會紀錄","","                                     310","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     311","","立法院公報  第110卷  第13期  委員會紀錄","","                                     312","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     313","","立法院公報  第110卷  第13期  委員會紀錄","","                                     314","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     315","","立法院公報  第110卷  第13期  委員會紀錄","","                                     316","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     317","","立法院公報  第110卷  第13期  委員會紀錄","","                                     318","","立法院公報  第110卷  第13期  委員會紀錄","","                                     立法院公報  第110卷  第13期  委員會紀錄","","                                     320","","                                     319","","",""]],"block_lines":[1,8,10,80,83,85,87,88,112,117,119,122,123,128,131,133,134,138,139,141,160,165,166,167,168,169,170,174,177,178,184,210,211,218,219,227,228,229,232,233,234,235,237,239,240,241,242,243,244,246,247,248,250,251,252,253,254,255,256,257,258,261,267,268,269,270,271,272,273,276,277,279,280,281,282,283,284,286,287,288,289,290,291,296,303,305,306,307,312,313,315,316,317,320,321,322,324,325,327,328,330,331,334,337,341,342,343,344,346,347,351,352,355,356,358,367,368,369,371,378,383,385,390,393,394,396,398,399,401,405,407,410,411,412,413,414,416,417,418,419,421,427,434,436,437,440,441,442,444,446,449,450,451,452,453,454,455,456,457,458,460,461,462,464,466,467,468,469,471,472,473,475,477,478,479,482,486,487,489,493,494,496,497,498,499,501,502,504,505,506,507,508,513,521,527,528,529,530,532,536,537,538,539,540,541,544,552,553,558,563,564,566,568,570,571,572,573,576,577,578,579,581,583,584,586,587,589,590,591,592,593,594,595,596,597,598,599,600,601,603,604,607,611,612,616,617,618,619,620,621,623,624,625,626,627,629,630,631,632,634,635,636,639,640,641,642,643,644,646,647,648,649,650,652,653,655,656,657,658,659,661,662,663,664,665,666,669,670,675,677,678,679,680,682,683,684,685,686,687,688,689,690,691,692,693,694,695,696,699,702,703,707,709,710,711,717,719,722,723,724,725,726,727,729,733,734,735,737,740,743,744,745,746,748,749,750,751,752,753,756,757,762,763,764,765,766,767,771,772,773,774,775,777,779,780,781,782,784,785,786,787,788,790,791,795,796,800,801,814,816,820,821,826,827,828,829,832,834,835,836,837,839,840,842,843,845,846,848,849,850,851,853,854,856,857,859,860,861,863,864,865,867,868,870,871,873,874,876,877,878,879,880,881,884,885,886,887,890,894,895,896,898,900,901,902,903,905,906,907,908,909,911,912,913,914,915,918,919,920,921,922,923,924,927,928,929,930,932,933,935,936,938,939,941,942,943,944,945,946,947,948,950,951,953,954,956,957,964,965,966,967,969,970,978,979,991,992,996,997,998,1001,1002,1003,1004,1005,1007,1008,1010,1011,1012,1014,1015,1016,1017,1018,1022,1023,1024,1025,1026,1027,1028,1029,1036,1038,1039,1040,1041,1042,1056,1057,1058,1059,1060,1061,1063,1064,1065,1067,1068,1069,1072,1073,1074,1075,1084,1085,1086,1088,1090,1091,1092,1093,1096,1097,1101,1102,1105,1106,1111,1112,1114,1115,1116,1117,1119,1120,1122,1123,1125,1126,1128,1129,1131,1132,1134,1135,1137,1138,1142,1143,1145,1146,1147,1148,1149,1150,1151,1152,1155,1164,1166,1167,1168,1170,1171,1172,1173,1176,1177,1179,1180,1181,1182,1183,1184,1186,1187,1188,1189,1190,1191,1201,1209,1210,1212,1213,1214,1215,1216,1217,1218,1219,1220,1223,1225,1226,1227,1228,1230,1231,1232,1233,1235,1236,1239,1240,1242,1243,1244,1245,1246,1247,1248,1249,1250,1251,1252,1255,1257,1258,1259,1260,1261,1262,1268,1269,1271,1272,1273,1274,1275,1276,1277,1278,1279,1280,1281,1282,1283,1284,1285,1286,1287,1288,1296,1319,1321,1322,1324,1325,1328,1329,1331,1332,1342,1343,1346,1347,1353,1356,1357,1358,1360,1362,1366,1367,1372,1374,1378,1380,1382,1383,1384,1385,1387,1390,1391,1392,1395,1396,1397,1398,1399,1400,1402,1403,1404,1405,1406,1407,1408,1411,1412,1413,1414,1415,1419,1420,1421,1422,1423,1425,1428,1429,1432,1433,1434,1435,1436,1437,1440,1441,1443,1444,1445,1446,1452,1453,1454,1456,1459,1465,1467,1468,1469,1470,1471,1472,1473,1474,1475,1476,1477,1478,1479,1485,1491,1492,1493,1494,1495,1500,1501,1503,1504,1505,1506,1507,1508,1510,1512,1514,1516,1518,1519,1520,1521,1522,1524,1526,1527,1532,1533,1534,1540,1541,1542,1544,1547,1548,1551,1569,1570,1576,1581,1584,1585,1586,1590,1596,1597,1599,1600,1601,1602,1603,1609,1623,1625,1627,1628,1630,1634,1641,1655,1657,1658,1664,1670,1671,1680,1687,1690,1694,1696,1699,1701,1704,1706,1709,1711,1718,1721,1727,1728,1733,1734,1740,1746,1748,1754,1771,1786,1789,1797,1800,1801,1802,1803,1808,1810,1811,1814,1818,1820,1821,1822,1824,1825,1826,1828,1830,1831,1832,1833,1835,1837,1841,1845,1848,1852,1857,1858,1861,1866,1869,1870,1871,1872,1874,1877,1881,1882,1883,1884,1886,1888,1889,1891,1895,1897,1898,1899,1900,1901,1902,1904,1905,1908,1910,1912,1915,1917,1918,1919,1920,1921,1922,1923,1924,1927,1931,1936,1939,1940,1941,1944,1947,1949,1950,1951,1952,1953,1955,1956,1958,1959,1960,1961,1962,1966,1970,1972,1975,1976,1979,1987,1988,1993,1995,1996,1998,2008,2011,2014,2015,2016,2017,2018,2019,2020,2021,2022,2023,2024,2025,2026,2049,2056,2059,2060,2062,2063,2071,2072,2073,2075,2076,2077,2078,2079,2080,2081,2082,2083,2090,2091,2092,2094,2095,2097,2098,2099,2101,2103,2105,2106,2107,2109,2110,2111,2112,2113,2114,2115,2116,2119,2120,2125,2126,2127,2128,2132,2133,2137,2138,2139,2140,2141,2143,2144,2145,2146,2147,2148,2150,2153,2154,2157,2158,2167,2169],"persons":["主席","蔡部長清祥","鍾委員佳濱","吳委員怡玎","劉委員世芳","沈委員發惠","蔡委員易餘","鄭處長輝彬","周委員春米","賴委員香伶","主席（吳委員怡玎代）","主席（李委員貴敏）","黃司長玉垣","鄭委員運鵬","黃署長俊棠","鄭署長銘謙","林視察學銘","林署長慶宗","邢檢察長泰釗","邢檢察官泰釗","呂局長文忠","周檢察長章欽","王檢察長文德","朱檢察長家崎","張檢察長曉雯","徐檢察長錫祥","葉檢察長淑文","許專門委員嘉琳","李處長琇玉","王科長儷倩","林組長芳存","王委員婉諭","尤組長仁傑","黃司長本垣"],"type":"                                 委員會紀錄","title":"立法院第10屆第2會期司法及法制委員會第20次全體委員會議紀錄","時間":"中華民國109年12月16日（星期三）9時7分至16時45分","地點":"本院紅樓302會議室","主席":"李委員貴敏"}