{"blocks":[["主席：現在開始進行協商，本日協商共計14個主題，如果等一下進入逐案的話，再按協","  商通知順序依序進行協商。今天之所以有這麼多案要進行協商，主要是因為數位發展部","  的組織改造涉及到好幾個機關的調整，特別是關於科技部要改制為國科會，以及相關各","  部會組織與職權的調整。是不是我們就一些議題先讓在場委員廣泛就方向性及要補充的","  部分先行發言，然後我們再來看看要怎麼處理？如果沒有委員要先發言的話，那麼我們","  先請官員來表示意見，關於今天協商針對你們的部分有沒有什麼要特別提出來的？從上","  次委員會審竣之後，有沒有什麼要補充的？特別是關於數位產業署或相關的部分。現在","  請郭政委發言。"],["郭政委耀煌：謝謝主席及各位委員，跟數位發展部有關的組織法大概有幾項，關於數位","  發展部本部的組織法，我們建議依委員會審查條文來執行，不過因為要配合等一下要討","  論的數位產業署的提案，第二條第四款的職掌可能要做文字修正。另外，因為要納入數","  位產業署，所以第五條也必須把數位產業署的職掌納進去，細部文字等一下如果有需要","  說明的話，我再加以說明，以上是有關數位發展部組織法的部分。","   有關范雲委員關心保障數位人權的問題，經過我們討論，因為數位人權涉及很多部會","  的職掌，比如NCC的內容監理，所以我們建議第一條的文字不用修正，其實第二條第二","  款主要的核心業務都會考量到數位平權、數位包容的工作，所以我們建議先不要調整，","  這是有關數位發展部本身的部分。","   有關劉世芳委員所提的數位產業署，基本上我們大致認同這樣的規劃，除了少數體例","  、文字的表示之外。這最主要有兩個地方：第一個是第二條有關職掌的部分，第二條第","  二款有提到金融科技，金融科技和其他item不太一樣是因為它有特定的應用領域，這可","  能涉及到金管會所主管的業務，所以我們建議金融科技不要納進去，因為後面的「或其","  他跨領域數位創新之輔導與獎勵」已經有涵蓋了。一般金融科技也算是平台經濟和資料","  經濟的範疇，第二條其他款其實都有涉及。另外是關於「數位相關產業」，我們建議都","  跟數位發展部當初用的文字「數位經濟相關產業」一致，這是有關第二條的部分。再來","  是第三條的部分，我們建議副署長除了聘任教授之外，副教授也可以聘任，因為數位發","  展部和資通安全署在委員會審查的時候，都有納入副教授，這樣可以讓它一致，其他我","  們都沒有意見。","   有關資通安全署的部分，我們也是建議依委員會審查條文來進行，主要是范雲委員有","  提到調用的問題，也就是針對第六條，因為這涉及到調用和指揮的問題，也就是牽涉到","  首長用人權的問題，當初在院裡有討論過數位發展部的職掌有關政府資訊及資安人員的","  職能基準、訓練那一條其實就是在處理這部分，一方面尊重首長的用人權，二方面我們","  會把有關資訊和資安的政府人員應該有的職能基準是什麼、培訓以及將來的管理都加以","  處理，所以我們建議還是依照委員會當時所通過的條文來進行。以上說明，謝謝。"],["主席：請劉委員世芳發言。"],["劉委員世芳：主席、各位委員及各位與會官員。有關數位發展部組織法，其實本院委員","  的共識性滿強的，我們很希望在這個會期結束之前完成數位發展部組織法及其他相關組","  織條例的變更。大家都看好數位發展大概是我們國家下一個在經濟發展上的護國神山，","  有關數位發展部的定位，在行政院和立法院法制委員會及其他相關委員會討論出來之後","  ，大概已經有一個共識性，所以我們今天進入委員會的協商我覺得非常重要。只是在行","  政院原始的提案當中，在數位發展部之下只有設一個資安署，後來我有審視，也請許多","  學者專家提供意見，同時我也看到包括民眾黨黨團、國民黨謝衣鳯委員、時代力量黨團","  、范雲委員、黃國書委員等等都有特別提到數位發展部之下除了設資通安全署之外，其","  實也應該包含數位產業署。在立法院討論的過程當中，本席也跟幾個黨團協商過，大家","  都覺得數位產業署應該要放進去，在此非常感謝行政院郭政委及施能傑人事長也能從這","  種大的發展方向上予以贊成。我希望在討論審查會通過條文的時候，第一個是在數位發","  展部之下一定要加入數位產業署，當然數位產業署是以經濟發展或未來的科技運用、減","  少數位落差的方向來處理國家未來的數位產業政策方向，而這就會有大同小異的問題，","  所以在今天的委員會提案當中也有本席的提案，我把它標示得比較清楚，也希望未來有","  比較多的行政官員除了重視資通安全署之外，也可以對數位產業署多所著墨，並且引進","  更多優秀的數位產業行政官員一起來協助推動未來的數位發展部。這些條文待會兒在討","  論的時候，我們再就每條條文裡面的文字處理、相關職掌及辦理方向作說明，謝謝。"],["主席：請葉委員毓蘭發言。"],["葉委員毓蘭：這項組織法的通過對於中華民國來講是非常重要的一步，我們看到行政院","  要透過組織法的修正，把原來的科技部改制為國家科學及技術委員會，然後再設立一個","  數位發展部。根據院版的立法說明，未來國家科學及技術委員會設立的目的是為了負責","  國家整體科學發展與技術研究及應用的規劃、協調、審議及資源分配等業務，現行在行","  政院內部依據相關處務規程有設置一個科技會報，並成立一個科技會報辦公室，召集人","  是行政院院長，副召集人是科技政委與科技部長，每六個月召開會議一次，主要任務為","  國家科技發展政策之審議、科技資源之分配等等。其實這兩者的業務是高度重疊的，如","  果沒有明確的業務劃分的話，將來我們進行國會監督的時候，恐怕會有窒礙難行的地方","  。","   昨天郭政委及人事長來跟我協調的時候，其實我們也很感謝行政院可以採納我們的建","  議，比如個人非常重視資安科技的部分，所以主張要設立一個資通安全署，但也有很多","  人都希望能夠針對相關產業設立一個數位產業署，雖然這些都已經納入現在的版本當中","  ，可是未來還是希望把現有的科會辦刪除，讓它回歸到國家科學及技術委員會，以利權","  責相符、事權統一及國會監督。針對這一點，本席及林奕華委員提出一項附帶決議，這","  部分事先也有跟相關人員討論過，謝謝。"],["林次長敏聰：主席及各位委員，謝謝大家剛剛所提出的意見，本人建議稍微修正一下附","  帶決議，其實這項附帶決議也是我們正在思考的一個方向，我們建議第二段「籲請行政","  院應考量事權統一，以利國家科技政策業務之推動與本法……"],["劉委員世芳：對不起，我們都沒有看到修正文字。"],["主席：現在文字還沒有送過來。"],["劉委員世芳：而且行政院的科會辦並不是由科技部主管，應該是行政院層級的人先來回","  答，然後科技部再說明你們現在的執行方向，我想這樣應該會比較好。"],["施人事長能傑：先跟各位委員報告一下，因為科會辦的召集人是院長，副召集人是現在","  的科技部部長，而這也有涉及科技部轉制為國科會，所以次長才會先作這樣的說明，不","  過可能要等委員的決議文字提出來之後，大家再作說明會比較清楚。"],["主席：附帶決議應該是在逐案審查科技部組織法的協商時提出來，而我們現在還在處理","  這14個案子的方向，剛剛葉委員已經充分表達提案的意見了。我確認他們已經有把案子","  送過來，剛剛大家拿到的應該是科技部建議修正文字，我們等到正式討論這個案子的時","  候再來處理。","   請范委員雲發言。"],["范委員雲：大家好，針對剛剛已經表達過的部分，我只強調劉世芳委員的提案我也有一","  起共提，我們認為數位產業署非常重要，要不然就會發生有些部會認為與它無關的事情","  不知道要歸屬於哪一個主管機關，這時數位產業署就能積極處理，我想這對於數位發展","  部而言是滿重要的，在此也要感謝郭政委剛才已經同意了。","   至於其他部分，第一條及第二條都與職掌有關，剛剛郭政委表達能不能不要放進保障","  數位人權的部分，我在想如果不放進保障數位人權的話，是不是可以把機關職掌的部分","  增加數位治理？因為我覺得數位發展是一個概念，如果加上治理的話，我們可以想像交","  通一旦出現亂象的時候，除了發展之外，應該也要治理，這時候可以內含關於人權的部","  分。當然還有一些比較小的部分，關於機關職掌我還有提出包含素養，這是與教育部工","  作有關的，這部分也希望能夠加進去。另外還有數位經濟相關產業的內涵是不是能夠點","  出包含數位服務、資料治理與開放，要不然會變成資料治理完全都是歸在政府，但我們","  看看各個國家的發展，其實就資料治理與開放而言，民間也可以有相關產業，我想這是","  比較細的部分。","   另外兩個比較大的點在於第七條關於人才進用的部分，也就是增加進用數位科技與產","  業專業人才，針對原本僵化的人數限制，是不是可以考慮改為比例制？比例制可能可以","  讓未來的數位發展部在人數限制方面更有彈性，這是希望大家今天可以討論的部分。再","  者是第八條，我知道大家對於第八條可能有點爭議，但我還是希望可以倡議，如果要落","  實數位轉型，我們都知道部和部之間是平等的，如果是跨部會的事情，就變成要由院長","  、政委或副院長來處理，我覺得如果真的要落實整個政府數位發展的話，應該要有一條","  鞭的制度，也就是行政院所屬各機關須指派數位轉型業務負責人，其相關業務由數位發","  展部協調與統籌。以教育部這次出現極大的資安問題為例，我們不能等到出了事情之後","  才來處理，平常就應該要有一條鞭的制度規劃。我知道各部會可能會不喜歡，因為權利","  好像送給別人了，可是我們考慮要有一個有效的數位發展部，怎麼解決部與部平行的部","  分，那我們就應該前瞻性的思考它就是類似會計、主計，這部分應該要一條鞭，這部分","  希望大家可以考慮，對此本席也有相關提案，謝謝。"],["主席：關於資料治理的部分，我也認同數位發展部不能只管政府的資料治理，比如這次","  教育部發生的事情好像是包商的責任，而且歐盟之前也發生許多個資保護的問題，那也","  不是只限政府的資料才要訂定相關規範，照理這些規範的主管機關該是誰？我記得在委","  員會審查的時候，林楚茵委員曾提及關於澳洲新聞媒體和Google之間的關係，也就是搜","  尋平台和內容之間的關係，當時政委也有承諾未來會由數位發展部來承接這項業務，可","  能你的思考是內含在數位經濟裡面，但是資料治理有一些管理上的總體規範，相關法令","  的主管機關最好還是能夠明確。針對這部分，我贊同范雲委員的提案。","   目前高虹安委員已經到場，現在我們是針對14個案子進行總體意見表達，現在請高委","  員發言。"],["高委員虹安：謝謝主席。針對科技部組織法修正草案，我們民眾黨黨團也有新增一個法","  案草案，這當然是隨著數位發展部相關的推動，也會有將科技部的組織改回過去國科會","  的組織修正。在這次科技部所提出來的行政院版組織法修正草案裡面，我們看到科技部","  在組改之後的職掌反而擴增了一些內容，我們希望確保改制之後的國科會還是能夠保有","  原本我們對於科技部當時的期望及正確的宗旨，並發揮跨部會協調的功能，所以我們提","  出了這個版本，希望今天能夠明確地把一些相關的定義訂出來。","   在我們的版本裡面，除了修正組織的名稱以外，有一個主要的重點是明確未來國科會","  要具備的核心任務。像美國類似國科會的組織名稱就有Science                and","  Technology，Innovation可能也是其中一個，我們認為這些都應該列入組織的核心目標","  。","   再來，一個攸關國家科技的委員會、這麼高級的機關，應該著重的是高階人才培育的","  任務，但是不管是科技部的業務報告、預算報告，常常會看到高階人才培育的主張，所","  以我們覺得組織法的條文裡面應該也要明確地把高階人才培育列進去。","   此外，其實國際科學領域發展得非常快速，所以目前列在科技部組織法裡面的學門、","  學科分類，作為一級業務單位的分類，我們覺得應該要增加「其他新興領域」，因為未","  來會有什麼新科技相關的先進領域是未可知的，所以我覺得有一個「其他新興領域」可","  以保留其聘用專業人員的彈性。","   最後，這次院版裡面有一些定義比較不明確的用詞，甚至過去都沒有出現在科技部相","  關的子法。我們覺得立法上還是需要比較嚴謹，所以在我們的黨版裡面，我們也提出比","  較一些比較適切的調整。","   在今天的協商過程當中，我們也會再跟科技部及其他委員做更多的溝通，希望未來的","  國科會能夠與時俱進，幫助目前這個比較弱的跨部會委員會在我們希望它擁有的職掌上","  扮演更好的角色。","   至於數位發展部，因為條文滿多的，我想就不浪費大家的時間在此做一個概括說明。","  我想提到的是，我滿肯定數位發展部，因為從上個會期劉世芳委員召開了相關的會議之","  後，我還滿開心看到目前數位發展部有納入委員的精神，就是願意同意成立數位產業署","  ，或是將相關的精神納入這個版本裡面，所以委員們都還滿支持往這樣的方向去走。","   同時，剛剛有提到資料的部分，我覺得資料的治理及使用放在數位發展部是責無旁貸","  的，但是資料的管理、包含個資法的部分，我覺得不能有同時讓煞車與油門在同一個部","  會的觀念。所以除了給予數位發展部在資料使用上能夠擁有open","  data相關使用的權限，並且要鼓勵它儘量讓臺灣數位資料的治理能夠蓬勃發展，但同時","  我們可能也要思考另外一方面的事，就是這些資料在使用、蓬勃發展、開放之後可能衍","  生資料使用的問題。我覺得應該讓數位發展部儘量去蒐集、使用及分析各類的大數據，","  幫助我們完成資料治理；但是另外一方面我們可能要思考的是，如何在資料治理之後一","  些相關的法制也應該要加以完善。以上是接下來在逐條審查之後我們會好好討論的地方","  ，謝謝主席。"],["主席：請劉委員世芳發言。"],["劉委員世芳：我再來請教一下，剛剛范雲委員特別提到數位治理的部分，我看了一下，","  在審查會通過條文的第一條裡面就有寫「統籌數位治理」，范雲委員應該有看到，但是","  第二條有關該部的掌理事項，跟數位治理的相關性好像比較少，只有在第六款「政府數","  位服務、資料治理與開放……」的部分比較相關。針對這個部分，可不可以請郭政委回應","  一下，數位治理如果要放進去的話，它的精神是不是可以跟范雲委員所提到的是一樣的","  ？","   剛剛高虹安委員代表民眾黨發言，特別提到公務部門在處理數據的時候要如何做比較","  好的統籌。請問一下，現在個資到底是哪個部會在管？以後會回歸到數位發展部嗎？現","  在個資好像是國發會在管，以後會回來嗎？還是沒有要回來？這個部分的分工可能要釐","  清一下，如果要過來這邊的話，是怎麼過來？如果沒有要過來的話，請問一下，國發會","  是怎麼處理這件事情？以上。"],["主席：陳委員椒華發言完畢之後，請郭政委就所有的問題一併回復。","   請陳委員椒華發言。"],["陳委員椒華：之前有反映過，在數位發展部要通過組織法的同時，現在國內各個大專以","  上的研究單位、學校、研究機構對於資安人才的培育或相關的經費補助是不是有達到合","  理性、公平性及需求性？我希望未來數位發展部組織法通過的時候，能夠儘速做相關的","  整併，讓國內資安人才的培育能夠真正為資安相關的業務做最大的支撐。以上。"],["主席：請郭耀煌政委回復。"],["郭政委耀煌：謝謝各位委員的關心及指導，我先稍微說明一下。個資保護的部分，剛剛","  高委員有提到，我們在內部討論時有談到油門與煞車最好分立，油門基本上是數位發展","  部來負責；至於煞車，現在院裡在評估要成立一個獨立的專責個資保護審議委員會來處","  理，現在正在研議，所以將來會有一個主管機關負責個資保護的部分。","   數位治理在第一條的職掌就有放了。而第二條的職掌，因為數位治理的概念牽涉到不","  只在第二條第六款，事實上包括資源的配置都是資料治理要設想的，因為資料治理就涵","  蓋了范雲委員關切的議題，譬如平等的權利；資源配置則包括偏鄉的居民能不能得到充","  分的數位資源；范委員在第三款也關切人才培育，這些都是屬於數位治理及數位發展相","  關的範疇；還有一些像審查會通過條文第七款數位基礎建設，也跟數位治理有一些關係","  。我們當初在第一條有談到數位治理，但數位治理、數位人權的概念其實是在第二條各","  款相關的職掌裡面。","   也跟委員報告，針對資料治理，現在的確有在規劃要研擬一個資料治理法，如果數位","  發展部成立之後，我們希望儘快研擬草案送到貴院審議。資料治理法規範的其實不只是","  公部門的資料管理，包括公私部門的資料流通、乃至於跨國資料的流通及開放，我們都","  希望在資料治理法去處理。我們現在也在研擬政府數位服務法，就是主席關切的政府跨","  部門的資料流通、數位足跡的規範及管理，我們都希望在政府數位服務法去制定，這樣","  就可以保護人民的資料、個資、數位足跡的權益。以上是我們目前規劃的概念。","   陳委員關切資安人才的培育，因為數位發展部組織法第二條第五款就有牽涉到「國家","  資通安全政策、法規、重大計畫與資源分配等相關事項……」，同時還有資通安全署，加","  上國家資通安全要採行政法人的方式，如果是學校、教育體系的資安人才培育，還是要","  回到教育部。將來數位發展部及資通安全署就會跟相關部會合作，來落實包括政府產業","  、學校等等各個層面的人才培育，但是數位發展部會從整體的策略規劃來制定及推動。","","","   另外，我補充一點，剛剛我在報告數位產業署，針對第二條的職掌，我們另外有一個","  建議，因為剛剛委員都關心人才培育，所以對於產業數位轉型人才培育的職掌，我們希","  望增列到數位產業署第二條的職掌裡面。以上說明。"],["主席：在場委員沒有要補充說明。今天這14個案子應該沒有時間逐案審查、達到結論、","  讓大家都願意簽名，而且又是協商，但是我們很高興、也很難得看到各黨團都有代表到","  場表達他們關注的重點及意見。特別是關於數位產業署的部分，我想大家都有高度共識","  ，但是對於一些細節，譬如一些wording、到底職掌範圍及一些人事的制度如何安排，","  大家還要持續溝通，我們就另定期繼續協商。","   針對本日協商通知所列的14個主題，與會委員及機關代表都充分表示意見，發言內容","  並已錄音、錄影、列入紀錄。因仍待通盤考量，請行政機關、各黨團及委員持續溝通，","  取得最大共識，後續依照立法院職權行使法第十二章相關規定另定期繼續協商，謝謝大","  家。","   今天的議程到此結束，散會。","散會（13時13分）","","-----------------------","                                   立法院公報  第110卷  第98期  黨團協商紀錄","","                                     313","","立法院公報  第110卷  第98期  黨團協商紀錄","","                                   立法院公報  第110卷  第98期  黨團協商紀錄","","                                     320","","                                     319","","",""]],"block_lines":[1,38,46,71,72,89,90,105,108,109,110,112,115,120,145,154,190,191,202,204,208,209,236],"person_count":{"主席":10,"郭政委耀煌":2,"劉委員世芳":4,"葉委員毓蘭":1,"林次長敏聰":1,"施人事長能傑":1,"范委員雲":1,"高委員虹安":1,"陳委員椒華":1},"persons":["主席","郭政委耀煌","劉委員世芳","葉委員毓蘭","林次長敏聰","施人事長能傑","范委員雲","高委員虹安","陳委員椒華"],"title":"立法院第10屆第4會期黨團協商會議紀錄","時間":"中華民國110年11月3日（星期三）12時41分至13時13分","地點":"本院紅樓302會議室","主席":"黃委員世杰"}