{"blocks":[["主席：出席委員11人，已足法定人數，現在開會。","   進行報告事項。","       報  告  事  項"],["段落：一、宣讀上次會議議事錄。","[pic]","立法院第9屆第5會期外交及國防委員會第10次全體委員會議議事錄","時    間：中華民國106年4月16日（星期一）上午9時8分至12時22分","地    點：紅樓301會議室","出席委員：羅致政    李彥秀    蔡適應    黃偉哲    呂玉玲    江啟臣    馬文君","            林昶佐    邱志偉    王定宇    何欣純    林麗蟬    呂孫綾","        （出席委員13人）","列席委員：吳志揚    林德福    鄭天財    孔文吉    林俊憲    蔣乃辛    許毓仁","            劉世芳    周陳秀霞  羅明才","        （列席委員10人）","|列席人 |國家安全局局長彭勝竹及所屬人員                    |","|員：   |                                                  |","|       |國防部作戰及計畫參謀次長室次長姜振中（部長嚴德發請|","|       |假）                                              |","|       |      憲兵指揮部指揮官許昌                        |","|       |      軍事情報局局長劉德良                        |","|       |      電訊發展室主任劉得金                        |","|       |      政治作戰局局長聞振國                        |","|       |      軍事安全總隊總隊長林政佑                    |","|       |行政院海岸巡防署署長李仲威                        |","|       |內政部警政署署長陳家欽（上午10時30分後由副署長邱豐|","|       |光代理）                                          |","|       |      移民署副署長鐘景琨（署長楊家駿請假）        |","|       |法務部調查局局長蔡清祥                            |","","","主    席：呂召集委員玉玲","專門委員：張景舜","主任秘書：紀珠","紀    錄：簡任秘書  廖曼利","         簡任編審  鄧  明","         科    長  黃美菁","         專    員  王世義","       報  告  事  項","一、宣讀上次會議議事錄。","   決定：確定。","二、邀請國家安全局局長彭勝竹率相關情報機關首長提出「國家情報工作暨國家安全局","   業務報告」，並備質詢。","三、邀請國家安全局局長、國防部部長報告「共軍4月18日於台灣海峽實彈操演，我方情","   資掌握與相關因應作為」，並備質詢。","   （本次會議採報告及詢答（先秘密、後公開）方式進行。國家安全局局長彭勝竹及國","     防部作戰及計畫參謀次長室次長姜振中報告，委員羅致政、蔡適應、李彥秀、王定","     宇、呂玉玲、江啟臣、馬文君、黃偉哲、邱志偉、林麗蟬及呂孫綾等11人質詢，均","     由國家安全局局長彭勝竹、第五處張處長、國防部作戰及計畫參謀次長室次長姜振","     中、情報參謀次長室次長陳國華、軍事情報局局長劉德良、內政部警政署副署長邱","     豐光及其所屬等即席答復。）","   決定：","     (一)登記質詢在場委員均已發言完畢，報告及詢答結束。","     (二)委員所提口頭及書面質詢未及答復或要求提供之資訊，請相關機關於2週內以書","        面答復本會各委員並副知本會，委員另指定期限者，從其所定。","     (三)委員林昶佐、何欣純、陳明文及許毓仁等4人所提書面質詢，列入紀錄刊登公報","        。","散會","[pic]"],["主席：請問各位，上次會議議事錄有無錯誤或遺漏？（無）無錯誤或遺漏，確定。","   繼續報告。"],["段落：二、邀請國軍退除役官兵輔導委員會主任委員邱國正報告業務概況，並備質詢。"],["主席：現在請退輔會邱主任委員報告。"],["邱主任委員國正：主席、各位委員。","   壹、前言","   輔導會應邀列席報告，備感榮幸。承蒙各位委員先進在上個會期對本會各項施政工作","  及年度預算編製、運用的支持與指教，謹致最高的敬意與謝忱。","   回顧過去，本會戮力推動各項服務照顧工作，積極辦理青壯退除役官兵就業輔導、推","  動長照及退撫制度改革政策、強化投資事業經營管理等重要工作，同時兼顧退除役官兵","  就醫、就養及服務照顧，相關革新作為雖獲初步成果，惟仍持續精進強化中。","   107年度本會將賡續深化退除役官兵職技訓練及就業服務、發展社區醫療與高齡醫學","  照護、擴充榮家失智安養量能，以積極輔導作為，彰顯國家對曾經為國犧牲奉獻之退伍","  袍澤們的關懷與照顧。","   謹就業務執行現況與近期重點工作，擇要報告如下：","   貳、業務執行現況","   一、就學就業","   因應募兵制推動及軍人退撫制度改革，本會將青壯及第二類退除役官兵就學、就業輔","  導列為施政重點，積極掌握退除役官兵需求、拓展產學合作機會、辦理多元職技訓練，","  並鏈結公私部門資源，擴大職缺供給，以協助官兵安居樂業。","   (一)前推營區服務，掌握屆退官兵需求","   主動進入臺北、桃園、臺中、高雄、花蓮、臺東等地國軍營區，舉辦屆退官兵權益說","  明會，辦理職業適性評量、職涯諮詢、職涯發展講座、職訓簡介與就學就業需求調查及","  就業媒合等活動，106年辦理21場，計有屆退官兵3,754人參加。","   (二)落實就學輔導，提供進修補助","   為鼓勵退除役官兵提升專業知能，就學補助從每學期最高4萬元提高到5萬元，106年","  補助5,083人次，包含第二類退除役官兵2,290人次；另將國（公）營事業考試補習納入","  就業考試進修補助範圍，以促進就業，補助502人次，包含第二類退除役官兵280人次。","","","   (三)整合產學資源，導向學用合一","   配合退除役官兵就業需求，結合產業資源，主動協洽技職院校規劃適性課程，106年","  計有國立臺北商業大學等14所學校，提供440個學用合一進修與就業機會，錄取退除役","  官兵74人，達到就學、就業雙軌並進之輔導成效。","   (四)培訓就業技能，建立職場優勢","   為提升退除役官兵就業競爭力，辦理符合產業趨勢與企業用人所需職業訓練班隊，1","  06年開辦各類訓練239班，共培訓6,752人次；參加會外訓練班隊的費用補助也彈性放寬","  ，以滿足退除役官兵參訓需求。","   (五)善用外部資源，提升就業成效","   結合勞動部、科技部、經濟部等中央及地方就業服務資源，以及各產業用人需求，並","  運用LINE@、臉書、線上媒合系統等資訊工具，促進就業媒合成效。106年計有3,567家","  廠商提供16萬0,713個工作職缺，求職人數1萬1,012人，成功輔導6,068人就業，包含第","  二類退除役官兵2,176人。","   二、就醫保健","   本會3所榮總、12所榮總分院及16所榮家保健組已完成建構三級健康照護網絡，推動","  全方位照護服務及教學研究。積極布建與開放長照資源，協助民眾在地老化與居家安養","  。","   (一)結合長照醫療服務，落實醫養合一政策","   成立長照專案推動小組，建立10項長照服務標準作業準則，並由臺北榮總員山分院試","  辦全方位長照模式，以及高雄榮總結合高雄榮家試辦醫養合一長照模式，目前已擴增布","  點至各級榮院及榮家。","   累計培訓長照專業人員9,600人及照服員1,366人，提供優質長照服務人力。培訓180","  位種子教師，於全國73個社區據點提供3,349人次預防及延緩失能介入服務。","   高雄榮總與高雄市政府創新合作發展「出院準備無縫接軌長照服務」，獲衛福部採納","  推出「銜接長照2.0出院準備友善醫院獎勵計畫」，試辦推廣至全國各醫院，各級榮院","  已順利累計銜接790位個案。3所榮總提供急性後期下轉服務，各榮總分院提供急性後期","  照護，協助成功返家。","   各級榮院積極參與衛福部106年度「失智照護服務計畫」，由臺北榮總、新竹分院、","  蘇澳分院、員山分院及臺南分院等5家榮院設置「失智社區服務據點」，高雄榮總屏東","  分院與衛福部屏東醫院合作設立「失智共同照護中心」，協助延緩個案失智及減輕照顧","  者負擔。106年底已收案9,153人，提供5萬7,577人次居家醫療、護理、復健及照顧等服","  務。","   各級榮院已獲准設立日照中心，臺北榮總員山分院、新竹分院、臺東分院、臺中榮總","  、嘉義分院、高雄榮總、臺南分院及屏東分院等8家已正式營運；其餘預於107年底前全","  數正式營運。目前各榮總分院已提供1,373床護理之家服務，擴大長照資源使用效益。","","","   為提供疾病末期病人安寧緩和醫療，各級榮院推廣簽署「預立安寧緩和醫療暨維生醫","  療抉擇意願書」，106年提供安寧共同照護1萬2,437人次、安寧居家服務1萬0,017人次","  、安寧病房服務2,305人次，落實優質安寧照護，維護尊嚴善終。","   (二)強化三級醫療體系，提供優質健康照護","   榮民醫療體系已建立責任分區及榮家住民逐級轉診制度，提供整合與持續性健康照護","  。106年各級榮院門（急）診醫療照護計859萬餘人次、健保住院314萬餘人日。另為避","  免榮民多重就診及重複用藥，各級榮院開設整合門診，提供一次就診之整合醫療照護。","  同時各級榮院結合榮服處及榮家，進行三階段訪視輔導高就診次榮民，給予關懷及衛教","  ，協助正確就醫及用藥。106年已完成4,184位高就診次個案追蹤，追蹤完成率達100%。","","","   (三)創新醫療教學研究，提升臨床照護品質","   各級榮院106年醫學研究成果豐碩，發表於國際期刊1,507篇，上傳政府研究資訊系統","  1,006件，研究成果申請專利35件、技術移轉3件。臺北榮總榮獲「國家生技醫療品質」","  」2座銀獎（亞洲第一）、2座銅獎（全國第一），各級榮院榮獲「國家品質標章」計2","  5項。高雄榮總快速心電圖檢查裝置（定心布）榮獲德國紐倫堡國際發明展金獎等4大國","  際發明獎，並推展運用於臺北市等12縣市救護車及空中救援，全面務實推動心肌梗塞病","  人救治無縫接軌方案。","   (四)提升集中採購效益，降低醫療採購成本","   本會所屬醫療機構進行藥品、衛材及儀器聯合採購，106年藥品、衛材及醫療儀器集","  中採購合約品項分別為1,665項、896項與1,065項，整體成效顯著且防杜不法。","   (五)充實偏鄉醫療人力，保障民眾就醫權益","   本會培訓公費生、以科經營模式派遣優秀醫師支援分院及管制陞任師(三)級醫師至分","  院服務，藉以改善偏鄉醫師不足及平衡城鄉醫療。106年培育醫學系公費生123人、護理","  系公費生11人；分發分院及榮家服務公費醫師48人；科經營醫師獎勵計畫補助60名；總","  院陞師(三)級醫師至分院服務者29名。","   (六)完善設施設備，提升照護品質","   臺北榮總第三門診大樓及臺中榮總智能門診大樓開幕啟用，埔里分院長照大樓與屏東","  分院附設護理之家開工；另3所榮總更新設施設備，採購「達文西手術機械手臂系統」","  、「雙向心導管X光機」、「正子造影及斷層複合儀」等儀器，以提供更高品質及舒適","  友善之就醫環境。","   三、就養養護","   面對我國人口高齡化趨勢，積極充實榮家服務能量，營造高齡友善安養環境，釋出床","  位與民眾共享，以發揮資源最大效益。","   (一)擴大榮家資源共享，協助安置弱勢民眾","   本會16所榮家現設置8,318總床數，其中安養床5,074床、養護床2,703床、失智床54","  1床，占床率81.5%，並提供339床緊急安置受災民眾，今年2月份花蓮榮家協助安置地震","  受災者4人；委外經營臺東馬蘭榮家慎修養護中心200床及屏東榮家仁愛堂100床，協助","  地方政府安置低收入戶身心障礙民眾，平均每月收住234人。","   為有效運用床位資源，開放榮家床位提供符合需求長者自費入住，並協助地方政府安","  置弱勢長者，共計193人（含弱勢民眾43人）。","   (二)接軌政府長照政策，提升榮家服務質量","   16所榮家均已取得高齡友善健康照護機構認證。為敦睦社區，主動開放榮家設施、門","  診及復健資源供民眾運用，並推動社區照顧關懷據點，提供關懷訪視、電話問安、健康","  促進及送餐等服務，106年計服務7萬9,000餘人次，有效接軌長照前端預防保健。另高","  雄榮家設立社區式日照中心，收托輕度失能、失智長者，擴大榮家服務對象，協助民眾","  在地老化。","   (三)修正就養給付方式，加強驗證查核作為","   本會辦理長居大陸就養榮民指紋驗證，截至107年2月底計722人。為瞭解渠等實際生","  活狀況，表達政府關懷之意，近3年間已完成966人次普訪目標；另配合訪視路線，優先","  將95歲以上123位就養榮民納為循環訪視對象，以落實查核作業，強化就養驗證作為。","","","   106年11月28日修正「就養榮民赴大陸地區長期居住就養給付發給辦法」，明定就養","  榮民申請赴大陸地區長期居住，以出生地為大陸地區者為限，以符合「臺灣地區與大陸","  地區人民關係條例」第27條立法意旨，並將就養給付發給方式由每半年改為每季發給，","  完善長居大陸榮民就養規範。","   四、服務照顧","   以19所榮服處做為地區整合平臺，積極結合地方社福資源，建構綿密服務網絡，提供","  退除役官兵（眷屬）適切而完善的服務照顧。","   (一)精進訪視作為，滿足各類需求","   依不同服務對象律定不同訪視頻率與關懷模式，針對青壯退除役官兵，運用各項網路","  社群工具，主動提供即時服務資訊；對於年長、獨居及弱勢退除役官兵、遺眷，則藉由","  綿密訪視作為、深入關懷，積極協助解決問題。","   106年運用社區組長、榮欣志工訪視服務130萬餘人次，辦理退除役官兵、遺眷急難救","  助及慰問，計11萬7,000餘人次受惠，發放金額共計4億0,133萬餘元。","   (二)配合退舍清校作業，保障退員應有權益","   督導各榮服處運用現有人力、物力，整合地區各項資源，落實對服務區內退員之關懷","  照顧，加強勸住榮家，俾利提供妥適服務；配合國防部辦理各項勸離與協處、轉介榮家","  （榮院）、社福機構、合宜住宅等安置作為。","   定期與退舍自治會會長聯繫，瞭解退舍狀況及人員異動情形。每季召集榮家、退舍自","  治幹部及國防部輔支單位，召開「加強退舍退員輔導、服務照顧」及「勸進榮家」聯繫","  會議，俾維持良好溝通管道，於退員發生重大事故及需求時，迅速提供退舍退員及眷屬","  相關輔導協助。","   (三)綿密社團聯繫溝通，齊心支持政府施政","   秉持「輔導溝通凝聚共識、聯繫服務強化公益」原則，106年聯繫拜會各退伍軍人社","  團計3,900餘次，運用社群通訊軟體，建立即時溝通管道，以維繫情誼、傳達政府政策","  ；輔導各社團辦理榮民（眷）服務關懷及物資捐贈等公益活動811場次、服務3萬3,000","  餘人次。另邀請退伍軍人社團參加服務網座談及就學就業活動145場次，以廣蒐建言，","  協助問題解決。","   賡續加強各社團聯繫服務，並周延社團公益活動補助審查，以提升輔導效能，促其發","  揮自主管理力量，協助政策溝通，支持政府施政。","   (四)妥善殯葬事務，精進遺產管理","   辦理在臺無繼承人之善後服務1,000餘件，由各機構主管主持公祭，儀式莊嚴隆重，","  為孤苦榮民袍澤劃下人生圓滿句點；106年審查繼承及遺贈案351件，核發遺產2億4,00","  0萬餘元；辦理無人繼承及繼承賸餘遺產解繳國庫，計7億9,000萬餘元。","   (五)運用榮民榮眷基金，嘉惠弱勢榮民榮眷","   運用基金孳息，辦理急難救助及清寒榮民子女教育獎助等福利服務事項，以照顧弱勢","  榮民（眷）。106年重大災害救助共核發108筆，計216萬元，教育獎助學金及教育補助","  共核發3,000餘筆，計1,000萬餘元。","   為使榮民榮眷基金會永續經營，發揮服務效能，策進作為如次：","   1.規劃修正基金會捐助暨組織章程等相關規定，提升基金服務量能，增加基金運用彈","  性。","   2.大學以上榮民子女就學補助金，補助金額由2,500元調整至5,000元，減輕家庭負擔","  。","   3.積極參與、補助本會所屬服務、安養機構辦理之榮民、榮眷公益活動；另強化文宣","  ，增進相關個人、團體與機構等聯繫，宣導服務宗旨，並透過基金會網頁，完整呈現服","  務內容，透明化捐贈暨支用明細，期吸引潛在捐贈者，提升勸募成效。","   4.秉持量入為出原則，靈活運用基金，增列有利基金收益之投資項目，擴大基金收入","  來源。","   5.加速不動產管理及活化運用，積極辦理公開標售處分，預估新收達1億1,000餘萬元","  ，增加基金收益。","   五、事業管理","   本會主管安置基金，主要投資24家民營公司，相關投資收益，以及所屬6個農林機構","  盈餘，均挹注安置基金，作為輔導退除役官兵（眷屬）就業及職業訓練所需經費。在落","  實就業安置及提升服務品質目標下，致力精進專業經營，以達事業永續發展。","   (一)強化經營管理作為，善盡企業社會責任","   106年主要轉投資事業營業收入406億3,075萬餘元，稅後盈餘28億5,230萬餘元。依本","  會持股比率可認列投資收入約9億7,178萬餘元，經營績效尚稱良好。安置退除役官兵（","  眷屬）1,100人，安置率37.94%，超過平均持股率34.07%，其中安置校級以下退除役官","  兵及眷屬占安置人數比率98%。","   每季辦理投資事業工作會報，召集各轉投資事業會薦高階經理人與會，對各事業之經","  營狀況切實檢討，並請公司就天然氣管線圖資精進、營運狀況及展望等提出專題報告，","  透過經驗分享，精進公司經營管理效能。","   促請轉投資天然氣公司持續辦理營業區域內低收入、中低收入用戶回饋基本費或優惠","  方案，參與榮民遺孤認養及捐助弱勢團體，以善盡企業社會責任。","   (二)提升農場服務品質，強化土地管理作為","   所屬農場配合獨特地理及生態景觀，轉型為各具特色之遊憩景點，持續投資辦理軟硬","  體設施設備改善，增進農場服務品質。","   福壽山農場透過與泰國山地農場的地理空間軸線，於106年設置「華泰農業交流紀念","  園區」，彰顯華泰兩國多年農業交流之豐碩成果，兼具紀念與遊憩功能，已成為農場遊","  憩新亮點。","   土地管理方面，農場106年度排占率達12.26%，超越財政部國產署規定目標（10%）。","  另運用內政部「變異點網路通報查報系統」，以航遙測影像資料判釋應用系統輔助，於","  106年第5期通報資料發現林木遭人砍伐，已向當事人請求損害賠償，有效維護國家權益","  。","   (三)遵循政策指導，加速榮民工程公司清理","   榮民工程公司截至106年底，完成與經濟部工業局合意終止契約、19件國內在建責任","  施工工程及處分土地建物8處與6項轉投資等，已清理資產742億元，清償負債771億元，","  銀行融資亦由原704億元降為25億元，清償比率達96%。","   六、退除給與","   配合政府重要政策推動，本會積極辦理退除役官兵退休俸金按月發放整備作業及協力","  推動軍人退撫制度改革，落實各項給與發放作業，維護袍澤弟兄權益。","   (一)精實退除給付作業，整備執行按月發效","   依年度計畫期程辦理軍職人員退休俸、新退官兵退伍金及領俸人員子女教育補助費等","  發放作業。配合軍職人員退休金（俸）及月撫慰金自107年1月1日起施行按月發給，於","  106年7月13日頒訂「辦理軍職退伍人員退休俸按月發放整備主計畫」，並即積極展開整","  備工作，完成相關作業規定及作業流程等法規修正，調修退除給付發放系統，與國防部","  、法務部等相關查驗機關設置SFTP資料交換平臺，嚴密個資安全，有效順遂執行發放任","  務。107年1－4月份俸金及106年年慰金發放作業在周密規劃下如期如質完成。另軍公教","  人員調薪3%部分，107年1、2月份調整待遇差額已於2月6日補發完畢。","   (二)蒐整施政成效意見，協力推動退撫新制","   配合政府退撫制度改革政策推動，持續向領俸退休人員溝通說明及蒐整意見，計辦理","  榮民代表懇談會38場次，榮服處服務網年改座談會534場次。拜會50餘個退伍軍人社團","  ，藉宣導溝通時機，蒐整相關意見。","   另於國防部106年11月14日公布「2017軍人退撫新制（草案）重點」之1個月溝通期，","  與領俸退休人員溝通說明，期間蒐整各榮服處及本會全球資訊網意見專區6,787條意見","  ，綜彙成法制問題、制度內涵、基金財務等3大類、17項具體建議事項，其中以法制問","  題占大多數，悉送行政院年金改革辦公室及國防部參處。","   參、近期重點工作","   一、策進轉銜輔導質量，適性發展穩定就業","   因應軍人退撫制度改革，協助退除役官兵順利轉銜職場，本會擬訂多項促進就業具體","  措施，積極落實就學就業輔導作為。","   (一)調整組織人力配置，精進輔導服務效能","   為增進對青壯退除役官兵就學就業服務，預劃將各榮服處原有「服務組」及「輔導組","  」編制調整為「就學就業組」及「服務照顧組」，並提升工作人員職等與人力、增置勞","  工行政職系、鼓勵進修取得輔導知能，辦理專業訓練及訂頒激勵措施，以提高輔導成效","  。","   (二)辦理職涯探索研習，促進適性就業發展","   為使屆退官兵提早釐定個人職涯發展與就業方向，協助國防部辦理2－3天「職涯探索","  研習」，於尚未實施前，前推營區服務由半日延長為全日，提供完整「職業適性評量、","  職涯諮詢、職涯發展講座」等服務，期使渠等退後適性就業。","   (三)放寬進修補助規定，提升知能順利就業","   鼓勵退除役官兵透過大專校院進修，或參加專業補習課程，提升專業知能，並通過就","  業考試，順利就業，107年起放寬大專校院進修補助次數，提高總補助金額至12萬元；","  就業考試進修補助上限調高至5萬元，並將購買考試用書納入補助，以實質滿足個人職","  涯發展需求。","   (四)增加職訓開辦職類，提供多元訓練管道","   結合政府產業發展、企業用人與就業需求，擴大職訓普及化與在地化，開放參加各部","  會及政府捐助成立財團法人訓練班次，並按退除役官兵服役年資提供不同金額訓練補助","  ，第一類退除役官兵提高總補助金額至12萬元，以提供多元訓練管道及激勵官兵參訓，","  有效就業。","   (五)訂定就業激勵措施，積極促進永續就業","   研訂「促進退除役官兵穩定就業方案」，針對無業退除役官兵參加本會全日制職業訓","  練課程，或未參加職訓但經本會推介穩定就業3個月者，發給訓後就業穩定津貼或推介","  就業穩定津貼，全案陳報行政院核定中，以促進長期穩定就業。","   (六)提供創業諮詢服務，鏈結資源協助創業","   針對有意創業退除役官兵，鏈結各級政府資源，申辦創業貸款利息補貼，並提供客製","  化服務，安排專業顧問輔導完成「創業適性評估報告」與協助撰擬「貸款計畫書」，以","  提高貸款額度；另開辦創業職類技能班，增加風險評估、企劃擬定、財務分析等課程，","  俾能降低創業風險穩定營運。","   二、完善醫養結合服務，增進醫療整合效能","   強化本會服務、安養及醫療機構資源整合，提供優質及可近性的健康照護。致力提升","  民眾健康識能，落實健康自主管理及正確就醫，促進渠等健康老化及在地安養。","   (一)強化多元長照服務，完善醫養照護質能","   各級榮院發展失智症優質整合照護，提升失智者認知功能異常診斷率。擴大辦理社區","  失能失智高風險個案介入服務、友善出院準備服務及居家服務。全面開辦日照中心，推","  動升級為A級社區整合型服務中心。預計107年底各分院完成公務床轉型護理之家，設置","  機構住宿式長照服務2,397床，提供全方位長照服務。","   (二)增進三級醫療整合效能，精進醫療設施設備","   為提升退除役官兵及民眾自我健康管理能力及落實正確就醫，本會透過服務、安養及","  醫療機構人員聯合輔導訪視，協助改善高就診次退除役官兵就醫行為。","   推動所屬醫療機構資訊系統整合，12所榮總分院導入臺中榮總醫療資訊系統，強化運","  用效益。整合榮民醫療體系及國內、外研究資源，以前瞻思維，進行精準醫學、人工智","  慧、慢性病管理、高齡醫學及長期照顧等範疇之創新研究，營造友善、安全就醫環境。","","","   辦理衛材集中採購，擴大招標品項來源，以兼顧病人最大權益、醫療照護品質及扶植","  國內醫療產業。各榮總整合各分院醫療儀器採購需求，分區辦理集中採購。","   賡續精進各級榮院軟硬體設施設備，臺北榮總興建醫療大樓，臺中榮總埔里分院興建","  長照大樓與高雄榮總屏東分院興建護理之家。3所榮總規劃增設「重粒子癌症治療中心","  儀器」、「機械手臂系統」、「高劑量率導航弧形治療直線加速器」等醫療儀器，優化","  就醫環境，提升整體照護品質。","   遵循國家全民均等醫療政策，本會應屏東縣政府邀請評估於屏東市大武營區，新建高","  雄榮總屏東大武分院。進行可行性評估，並賡續修正新建計畫，將循程序陳報行政院、","  國發會及衛福部審查，以強化當地民眾醫療照護。","   三、建構高齡友善環境，榮家資源開放共享","   優化榮家環境設施，雲林榮家中程計畫已於106年完工，可提供400床符合長照設施床","  位，提升照顧服務品質；預計107年完成彰化榮家失智36床整建工程，提供中部地區失","  智專業照護；另賡續推動資源共享，加強宣導落實收住一般民眾政策、精進照顧品質，","  以發揮安置資源整體效益。","   精進各榮家醫事及社工人員長照專業知能，完成長照訓練課程計1,138人次，持續鼓","  勵榮家人員提升長照專業知能。另因應失智人口增加，規劃辦理「提升本會失智照顧量","  能中程計畫」，分階段整（新）建榮家失智床位，積極改善榮家設施，提升失智床位量","  能，預劃112年完成後失智總床位數將可達1,333床之整體目標。","   四、綿密社會關懷網絡，感動服務周全照顧","   持續強化聯結地方政府、志願服務機構、公益團體、慈善組織、社區照顧關懷據點等","  社福資源，結合榮欣志工力量，建構綿密服務網絡，提供榮民（眷）在地樂齡生活之多","  元、完善服務照顧。","   各榮服處積極連結服務區內各項長照資源，協助輕度失能退除役官兵（眷屬）接受妥","  善的長照服務。針對有就學就業需求之屆退官兵，主動聯繫服務，提供協助，滿足退除","  役官兵各項需求。","   五、精進事業經營績效，推動農場優質觀光","   轉投資事業及所屬農林機構因應產業環境快速變化，推動跨域標竿學習，提升營運績","  效，永續事業經營。","   (一)強化整合共享資訊，積極配合綠能政策","   推動本會投資客運業公司於路線、採購、維修等項目合作整合，以降低營運成本。","   運用公民股座談及辦理會薦經理人員回訓等方式，透過資訊交流及經驗分享，提升經","  營效率，減少資源重複投入。","   配合政府綠能及改善空氣品質政策，請各天然氣公司積極推廣使用重油鍋爐業者改用","  天然氣，客運業逐步採用電動公車，以降低污染，提升空氣品質。","   (二)旅遊服務接軌國際，合作開發有機產品","   配合政府新南向政策，與三高山農場分別至泰國、印尼及馬來西亞參加旅展，積極開","  拓東南亞旅遊市場，並加強人員多語導覽能力，配合建置多語別旅遊網頁、出版文宣與","  製播高畫質宣傳影片，以吸引國際旅客造訪。","   農場依時令等面向，開發特色旅遊與生態活動，並與航空、客運及旅行業等異業結盟","  ，增加旅遊便利性及市場競爭力。另與委營業者合作，發展有機農產品，創造農場收益","  。","   (三)精進榮民工程公司清理作為，加速完成任務","   已盤點榮民工程公司各項未完成清理業務，研議處分精進作為，預劃於107年底完成","  大發廠民營化作業，108年移轉經濟部所屬單位承接；資產規劃以標售、捐贈、抵償債","  務方式逐步處理，預計108年底將清理規模縮減至最小，109年起即依公司法規定檢討辦","  理解散清算。","   六、推動軍人退撫改革，便捷退除給與服務","   配合軍人退撫法案送審進度，就行政院公告之草案內容，適時向退伍軍人及社團說明","  修法內容，並在大院正式審議前持續拜會大院委員說明修法重點與內容。以期獲致委員","  支持與共識，順遂軍人退撫制度之改革。","   另為便捷給付發放作業效能，將有效運用系統工具，簡化發放作業流程，落實動態驗","  證機制，並提供友善線上查詢與申辦服務，提升退除給與服務品質，完善退除給付預算","  執行效益。","   七、深化交流穩固邦誼，凝聚海外榮民向心","   保持與世界退伍軍人聯合會及美國、澳大利亞等國退伍軍人組織友善交流，穩固情誼","  ；另鼓勵榮光聯誼會積極參與僑居地活動，拓展國民外交、深化國際影響力。","   (一)緊密海外交流互動，爭取國際友好支持","   延續106年協助社團法人中華民國退伍軍人協會辦理第22屆世界退伍軍人聯合會亞太","  地區常務理事會成果，宣揚我國照顧退除役官兵及眷屬的政策與成效，強化與國際退伍","  軍人組織之鏈結，獲取認同與支持，未來將持續透過相關協會引薦與協助，與各國退伍","  軍人官方機構進行互訪，增進實質情誼，促其對我國友好與支持。","   (二)訪慰僑居海外榮民，凝聚團結向心","   為強化僑居海外退伍軍人聯繫，於全球五大洲20個國家，輔導成立43個榮光聯誼會，","  協助服務旅居海外之退伍軍人及眷屬，並與各國退伍軍人協會維繫良好互動。","   並鼓勵積極參與（僑居地）各項退伍軍人紀念活動，如美國國殤日、退伍軍人節及加","  拿大勇士節等遊行慶典，以凝聚海外榮民（眷）對我國政府的向心，協助拓展實質外交","  ，提高國際能見度及實質影響力。","   肆、結語","   國家對退除役官兵的照顧，是政府對於軍人的承諾，更關係國家安全、社會安定及兵","  役制度的推動。","   本會遵循總統治國理念及行政院施政重點，秉持務實精神，致力推動退除役官兵就學","  、就業、就醫、就養及服務照顧等核心任務。另為強化行政效能與提升服務品質，將逐","  步進行行政流程簡化、組織人力調整，藉由跨部會、跨領域資源整合，以負責任的態度","  及創新的思維，戮力推動各項服務措施革新，善盡身為行政團隊之責任。","   冀望各位委員、先進不吝給予指教，本會將依各位委員的指導，持續努力精進，完善","  各項服務照顧工作。最後，敬祝各位委員、先進健康、如意。","   報告完畢","   恭請指導"],["主席：現在開始詢答，本委員會委員發言時間8分鐘，得延長2分鐘；非本委員會委員發","  言時間6分鐘；10時30分截止發言登記。","   請蔡委員適應發言。"],["蔡委員適應：主席、各位列席官員、各位同仁。我看完邱主委的業務報告，內容寫得滿","  多的，但還是有幾個問題要請教你。這一次大家最關心的，應該就是本會期對於軍人年","  金改革相關的案子，未來年金改革的版本應該也會在立法院外交及國防委員會做審議，","  所以如果不是呂召委就是由王定宇召委來主持。而主委過去也參與幾次的會議，我就幾","  個年金的問題來請教主委，你認為整個年金改完之後，對於校級軍官、將級軍官或尉級","  軍官、士官，對誰影響最大？抑或對誰有幫助，亦即與現在相比還更好？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。對現役軍人幫助很大，因為他們可以看到未來；針","  對以前的缺點，他們現在服役完以後退役，可以很明確地得到他們應該要有的酬庸。至","  於對誰影響較大，我跟委員報告，都會有影響。"],["蔡委員適應：兼有新舊制年資的人會影響到。"],["邱主任委員國正：新舊制一定會有影響，在影響的層面上，我們當初調整為「50加2.5」","  跟「55加2」，也就是為了讓中低階的軍人影響較小，但是對於高階的軍人，我坦白講","  ，影響只有擴大，沒有變小。"],["蔡委員適應：所以你們認為對於校級、尉級士官影響比較少，但是對將級的影響比較大","  ？"],["邱主任委員國正：對於校官以下的，包含士官長及士官，是有影響，但是調整為「55加","  2」以後，影響會更小一點。"],["蔡委員適應：後來行政院的版本是把將官改到90%。我請教主委，原來大家的講法是85%","  ，因為有一個很大的問題，過去我們的年資，不論是最早的舊制或現行的法律是算到3","  5年的年資而已，但是在我們現在新的版本，未來可以把35年提高到40年，有媒體寫到","  ，這樣的月退俸甚至比部會的次長來得更高，你瞭解我講的意思嗎？"],["邱主任委員國正：瞭解。"],["蔡委員適應：尤其是它從85%變成90%，事實上，就我所理解到的，許多委員或者公教人","  員，對於你把85%拉到90%有不同的看法跟意見，請主委在此就你的看法來說明一下。"],["邱主任委員國正：總統在這一方面相當體諒軍人，所以第一步先把軍公教予以脫鉤，他","  主要著眼於軍人有他的特質，不同於一般的工作，至於是怎麼樣不同，我也不再贅述，","  事實上軍人是如何辛勞這一塊都不談了，我只跟委員報告一件事，同工不同酬是不合理","  的，但是如果不同工硬要拉成同酬或者等同同酬的話，也是不太恰當。所以我們經過年","  改，如同剛才委員所問到的，對哪一個影響大、對哪一個影響小？我們現在能夠做的，","  就是讓影響的程度越低、傷害越淺，這是目前我們所要做的，以後還有很多工作要推動","  ，我們也會持續地跟退伍袍澤及委員做報告。"],["蔡委員適應：對於這些將級軍官來講，因為原來的規劃是到85%，提升到90%之後，這些","  退除役將領普遍的看法是怎樣？"],["邱主任委員國正：跟委員報告，90%是我當初剛接退輔會就已經有的概念，所以我沒有多","  加置喙，後來變成85%我就回應委員剛才那句話，就是我可以看出來超過35年以上這些","  老的，無論是將領或士官長，好像有點針對性，這樣的感覺不好，好像有點針對他們，","  所以當初有些委員及同仁就建議，把36年以後加2改成加1或加0.5，讓他有所差別，其","  目的是要讓大家不會有獨厚高官卻瘦小吏的觀感，其實從我們種種改變的方法像是「5","  5加2」就已經可以看出來，我很簡單跟委員報告，「55加2」之後，對超過35年的，跟","  「50加2.5」相比反而扣得更多一點。"],["蔡委員適應：我之所以要這樣跟主委提，就是因為當然在過去討論時，本席與多位委員","  都曾經參與，依然有許多委員對此有不同的看法，加上社會輿論也有不同的看法，我覺","  得主委可能有非常重要的責任和任務要多做溝通、說明以取得最大的共識。"],["邱主任委員國正：了解。"],["蔡委員適應：否則的話，你剛才提的部分，本席雖然了解你的意思，但是我要提醒你舊","  法只算到35年的年資而已，所以這次引發很多人有不同的爭議，所以我覺得未來的溝通","  還是最重要的。另外請問，把35年改成40年整體支出費用的精算報告出來了嗎？"],["邱主任委員國正：目前國防部還在精算。"],["蔡委員適應：就你的了解，軍人年金改革總體預算是增加支出還是減少支出？應該是減","  少支出吧？"],["邱主任委員國正：會增加一點。"],["蔡委員適應：但是比起現制來講，是減少的吧？"],["邱主任委員國正：對。"],["蔡委員適應：就是讓我們軍人年金整個退伍基金的制度可以運作得更加完整，所以本席","  覺得你們要盡速把報告提出來，否則的話，有很多委員質疑你的精算報告沒有出來，你","  如何確認就財務部分你的版本是最好的版本？這點是有爭議的，所以我想這部分你應該","  要馬上提出來。另外，關於試算系統，確定20日會上線嗎？所有退伍軍人或現役軍人都","  可以上線查得到？"],["主席：請退輔會退除給付處王處長說明。"],["王處長德本：主席、各位委員。今天早上已經上線。"],["蔡委員適應：那就是提早上線，讓大家可以查詢清楚。我長期一直關心華欣跟國華這兩","  家公司，從楊駕人擔任處長時我就常常在問，現在他已經升為主秘了，現在處理的辦法","  的怎麼樣了？第一個就是華欣最近的進度如何？何時可以完成？"],["主席：請退輔會行政管理處簡處長說明。"],["簡處長世峰：主席、各位委員。華欣的部分預計在4月30日就可以清算完成，然後全部…","  …"],["蔡委員適應：員工安置好了沒有？"],["簡處長世峰：已經安置好了。"],["蔡委員適應：已經安置好，就在4月30日，財產就交給榮民榮眷基金會。","   那國華的部分呢？"],["主席：請退輔會事業管理處張代理處長說明。"],["張代理處長筱貞：主席、各位委員。跟委員報告，國華在上禮拜已經召開董事會，已經","  通過要委任律師來進入所謂解散、清算、處分資產的程序。"],["蔡委員適應：那還要多久時間？"],["張代理處長筱貞：如果按照整個期程，我們希望在年底能夠把它最主要的土地資產──忠","  孝東路的房產處理完，明年就能進入剩餘財產分派，之後大概就能夠……"],["蔡委員適應：現在新的榮僑公司董事長是換人的嗎？"],["張代理處長筱貞：對，是由我們黃奕炳董事長接任，他也一樣還是繼續兼任國華董事長","",""],["蔡委員適應：我記得有個規定，你們現在有規定退除役軍人轉任最多做多久？是否最多","  做到65歲？"],["邱主任委員國正：對，這是一般的……"],["蔡委員適應：那黃董事長幾歲了？"],["邱主任委員國正：他應該跟我同年，今年65歲。"],["蔡委員適應：那他是什麼時候屆齡？"],["主席：請退輔會楊主任秘書說明。"],["楊主任秘書駕人：主席、各位委員。報告委員，按照行政院的規定，在任的時候最低不","  能超過65歲，但是跟行政院各部會一樣，屆滿68歲那天就要解職，我們都是按照規定來","  辦理。"],["蔡委員適應：問題是他前任是擔任大南的董事長，他之前做了多久？"],["楊主任秘書駕人：做了4年。"],["蔡委員適應：調來這邊，你預計讓他再做幾年？"],["楊主任秘書駕人：他不是調來這邊，是因為大南是非常慘淡經營的公司，黃董事長在任","  內等於是整個北北基地區客運的模範生，所以我們希望國華在最後清理的時候能借重他","  的專長，以及希望帶領榮僑公司，因為榮僑是我們主要的投資控股公司，基於這個考量","  ，我們留任他……"],["蔡委員適應：所以他原則上會做到65歲就對了？"],["楊主任秘書駕人：不是65歲，最高到68歲就要走人，各部會的規定都一樣。"],["蔡委員適應：我想榮僑投資公司是你們最重要的一間轉投資公司，所以我看到他轉任，","  我還滿好奇的，因為他本來是大南汽車客運的董事長，我記得是102、103年就已經就任","  。"],["楊主任秘書駕人：對。"],["蔡委員適應：所以我覺得奇怪，你們怎麼沒有找新的退除役將領來接任，而找他來接任","  ，所以我覺得有趣。關於這個部分你們還是要特別注意，因為國華欣業原來在李翔宙主","  委任內有推動一個轉型方案，後來也搞得風風雨的，反正你們確定不需要國華欣業這家","  公司，所以他的資產希望能在年底一併完成處分就對了？"],["楊主任秘書駕人：我們會一併交給擔任清算人的律師。"],["蔡委員適應：還是一樣全部交給榮僑？"],["楊主任秘書駕人：沒有，會委託律師擔任清算人。"],["蔡委員適應：如果一清算拖個一年、兩年還沒有處分完畢的話呢？"],["楊主任秘書駕人：不會，他只剩資產而已，他就是把不動產資產處分完畢，整個公司就","  進入解散了。"],["蔡委員適應：好，謝謝。"],["楊主任秘書駕人：謝謝委員。"],["主席：請羅委員致政發言。"],["羅委員致政：主席、各位列席官員、各位同仁。軍人年改現在進入關鍵的階段，行政院","  已經把提案送交到立法院來，接下來就進入溝通說服的過程，我知道主委一上任就積極","  在做跟榮民之間的溝通，請問行政院的版本定案之後，目前溝通的情況如何？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。溝通並沒有停止過，在溝通的過程當中我聽到正面","  的、負面的聲音都沒有停過，所以我現在不敢下任何定論，但這個工作持續在做。"],["羅委員致政：到底贊成的多還是反對的多？"],["邱主任委員國正：我碰到的對象所持的立場都不同，有些人的認知如果是比較粗獷的當","  然就表示不同立場。"],["羅委員致政：你總是要有一個大方向。"],["邱主任委員國正：大方向我覺得一半一半兩方面都有。"],["羅委員致政：所以支持跟贊成大概各一半左右？"],["邱主任委員國正：我不能講支持，但是……"],["羅委員致政：所以沒有人支持？"],["邱主任委員國正：不是，很多人問我滿意不滿意、支不支持，我個人沒有意見，如果退","  伍的袍澤他們滿意或支持的話，我通通滿意支持，所以我現在的版本已經經過……"],["羅委員致政：其實沒有什麼支不支持，因為要砍他們的年金，他們當然不會支持，只是","  對於這個版本他們的態度是否能夠接受？是統統不接受？還是他們的態度從來沒有改變","  過？"],["邱主任委員國正：有的人的態度是沒有改變過。"],["羅委員致政：就是不接受？"],["邱主任委員國正：還可以溝通，但有的人態度沒有改變過，他就是不接受。"],["羅委員致政：所以你認為這個版本推出來之後他們的態度還是不接受，那八百壯士的態","  度如何？"],["邱主任委員國正：我覺得可以溝通。"],["羅委員致政：可以溝通的意思是他願意聽嗎？"],["邱主任委員國正：我覺得我在正面的溝通方面可以得到成果。"],["羅委員致政：等到那個法案提交到我們這邊來之後，我們就看你溝通的成果如何，不是","  只有可以溝通，要看你溝通的成果怎麼樣這才是重點，如果到時候一樣，完全不能接受","  ，一毛都不能砍的話，那樣的溝通也沒有必要了。"],["邱主任委員國正：應該不會。"],["羅委員致政：我們常講大數據管理，我一直認為退輔會應該是最重要，並且要好好運用","  整理大數據的單位，這麼多年來我們榮民的相關資訊是很重要的，因為我們未來在照顧","  榮民就學、就業、就養等各方面，大數據的資料是很重要的，本席不知道你們有沒有這","  樣的資料庫或是這樣的單位專責在處理這塊？現在所謂榮民身分一類、二類的人數各是","  多少？"],["邱主任委員國正：榮民大約有37萬人左右。"],["羅委員致政：總體。"],["邱主任委員國正：榮眷大概有70多萬人。"],["羅委員致政：榮民大約有37萬人左右，那一、二類大概的比例是多少？"],["邱主任委員國正：第二類比較少，有兩萬多人。"],["羅委員致政：從今年開始，所謂的募兵制推動之後，有沒有推演未來5年，甚至10年，這","  些榮民人數的可能變化？"],["主席：請退輔會服務照顧處楊處長說明。"],["楊處長長政：主席、各位委員。目前原則上掌握的大概就是從國防部轉過來這些退伍軍","  人的資料，目前榮民的部分因為高齡、老化的因素大約每個月減少1,400人左右，第二","  類官兵今年1月到3月每個月大約以700人的速度在增加。"],["羅委員致政：可是今年開始採行全募兵制，理論上來講，我們未來榮民的人數會逐年增","  加，所以到某個階段就已經超過你們原來的想像規模，所以你們的預算一定會增加，趨","  勢上一定是這樣子，所以我還是希望輔導會能好好規劃一下未來五年、十年你們整個單","  位的成長，以及成長所可能帶來預算的增加、配置等。現在平均退伍年齡是幾歲？"],["楊處長長政：軍官大概是43歲。"],["羅委員致政：一般的士官呢？"],["楊處長長政：一般的士官就不一定，榮民跟二類官兵其實有所差別。大概是27歲左右。","",""],["羅委員致政：27歲退伍，當他要再度就業時還好。但是43歲壯年就要面臨二度就業的問","  題，這也是我待會要講當我們輔導我們榮民要就業時困難在什麼地方。軍官平均的學歷","  大概為何？都有大學以上吧？"],["邱主任委員國正：大專。"],["羅委員致政：士官呢？"],["邱主任委員國正：高中或專科。"],["楊處長長政：二類官兵大概是高中和大學各占40%左右，專科大約只有15%到20%。"],["羅委員致政：所謂二類士官級在就業這塊經過你們輔導，這麼多年來拿到大學或大專學","  位者大概有多少人？"],["主席：請退輔會就學就業處秦處長說明。"],["秦處長文臺：主席、各位委員。我們106年的就學補助是5,082人。"],["羅委員致政：大概所佔的比例是多少？"],["秦處長文臺：現在符合二類的總人數是5萬多人，這裡面其中有就業的是4萬1,000多人。","",""],["羅委員致政：其他是就學？"],["秦處長文臺：是的。"],["羅委員致政：基本上你們幾乎每一位都有安置到了，無論是就業或就學部分安置的比例","  都很高？"],["秦處長文臺：是的，還有職訓。"],["羅委員致政：關於就業分布，現在有一種說法，不見得是正面的，但每一個行業都有其","  神聖性，沒有什麼絕對好壞，所謂退伍軍人、榮民大都擔任所謂保全、拉保險、賣寶塔","  的三寶職業，這是否是事實？"],["秦處長文臺：這不是事實。"],["羅委員致政：那為什麼這樣的說法一直在社會上亂傳？"],["秦處長文臺：這在早期之前所謂第一代的榮民他們退役下來，因為多年長期時間都在國","  防領域，退役下來之後因為欠缺專長，而這三種行業是非常容易就業的行業。"],["羅委員致政：所以目前社會這種錯誤認知的形象，對我們榮民、退伍軍人不是一個好的","  形象，好像當兵之後未來只能從事這三種工作。"],["秦處長文臺：報告委員，現在我們已經全力致力在……"],["羅委員致政：好，那你告訴我我們產業或行業的分布有沒有做過統計、分析？"],["楊處長長政：我們去年度有特別針對二類官兵的部分，在他們退伍之後就業情況作統計","  分析。"],["羅委員致政：那很好啊！結論是？"],["楊處長長政：從他們退伍之後，大概平均60天之後可以找到第一份工作，第二個……"],["羅委員致政：大專畢業生60天還不見得找得到工作。"],["楊處長長政：我們是根據勞健保的資料去比對ID以後作一些處理，也跟其他政府部門的","  資料作比對。第二，主要的工作是散布在製造業，其次是批發零售業。"],["羅委員致政：所以所謂三寶職業的形象是過去的，甚至是跟事實有很大落差的，沒錯吧","  ？"],["楊處長長政：對。"],["羅委員致政：所以以後你們要出面釐清一下。當然我並不是說從事這3種行業不行或不好","  ，我只是要說我們退伍官兵的就業出路不是只有過去原來想像的這3種，對不對？"],["邱主任委員國正：沒有錯，我們現在受訓的班隊也儘量擴大，至於其他外面部會有開班","  的，我們也加入，所以不只限於這幾種工作。"],["羅委員致政：就我了解，下禮拜召委可能會針對這個問題要求進行專案報告，我希望你","  們把這個數字提出來，讓我們了解現在榮民及退伍官兵所從事的行業是非常多元，甚至","  是非常不錯的行業，這部分的資料統計對我們募兵是有幫助的，否則大家都認為所從事","  的行業都是3寶行業，久而久之弄假成真，好像真的是這麼一回事，事實上並不是事實","  。"],["邱主任委員國正：沒有錯。"],["羅委員致政：拜託，輔導會多努力加強這方面的宣導，相關的統計數據要說明一下。","   再者，榮總雖然是非營利的，但是它在收入及照顧榮民方面是我們非常重要的角色和","  單位，而且它很重要的一部分就是標案，一個醫院單位每年有很多標案，包括儀器設備","  、勞務採購非常多，這三家榮總加總起來一年標案的金額有多少？"],["邱主任委員國正：八百多億元。"],["羅委員致政：八百多億元的標案分配予三家榮總，這是非常大的數字，很多部會一年還","  沒有800億元的標案，榮總標案數額龐大超過很多部會，因此標案的管理、制度的建立","  ，甚至未來的監督程序是非常重要的，我們不希望發生在別的部會的情況會出現在我們","  榮總的系統裡面。","   請問高雄榮總劉院長，如果你看到這兩個標案，一個是台北榮總的門診全自動採血試","  管準備系統；一個是台中榮總全自動採血試管備管系統，兩個標案時間相差一個月，請","  問這兩個系統是否差不多？"],["主席：請高雄榮總劉院長說明。"],["劉院長俊鵬：主席、各位委員。是。"],["羅委員致政：先不論它的量，把標案寫成這個樣子，我想不是只有你們，三總、高雄醫","  院及別的單位也有，請問是否為同樣的系統？"],["劉院長俊鵬：在標案的表面上看起來是。"],["羅委員致政：因為兩個系統看起來差不多，你知道兩個標案相差多少錢嗎？高雄榮總是","  否採購過這樣的東西？"],["劉院長俊鵬：也有類似的標案。"],["羅委員致政：價碼大概多少錢？"],["劉院長俊鵬：我現在不知道，我要回去查才知道。"],["羅委員致政：同樣一套系統，台北榮總的底標是5,340萬元，台中榮總是3,200萬元。請","  問中榮的院長，這個案子你們結標了對不對？"],["主席：請台中榮總許院長說明。"],["許院長惠恒：主席、各位委員。是。"],["羅委員致政：最後標價是多少錢？"],["許院長惠恒：我記得是將近3,000萬元。"],["羅委員致政：不到3,000萬元？"],["許院長惠恒：對。"],["羅委員致政：請問北榮院長，現在這個案子的情況如何？"],["主席：請台北榮總張院長說明。"],["張院長德明：主席、各位委員。我們副院長已經非常了解這件事，我們會把這個標取消","  掉。"],["羅委員致政：為什麼取消掉？我不懂，沒有問題為什麼要取消？"],["張院長德明：這樣比較之後，因為我們沒有辦法了解它的細節……"],["羅委員致政：我告訴你細節好了，我現在就列出來給你看。從套數、內容還有相關儀器","  的規格等，中榮都比你們好，所以我要肯定中榮院長，這個案子標案的過程是非常嚴謹","  的，而北榮，同樣的標案可以差2,000萬元，院長方才說要廢標，你憑什麼廢標？"],["張院長德明：我們回去會把這個案子澈底檢討。"],["羅委員致政：憑什麼廢標？對於已經得標或是可能要得標的廠商也不公平啊！請告訴我","  為什麼要廢標。"],["張院長德明：就是因為過程中所訂的一些價錢、底標等相關事宜，可能會有一些問題。","",""],["羅委員致政：這個5,340萬元的標案在公告之前有沒有經過你的同意？"],["張院長德明：沒有。"],["羅委員致政：院長不知道？"],["張院長德明：因為我們院裡面的標案非常多，所以我們會分層負責……"],["羅委員致政：授權出去了？所以公文上沒有你的簽名、蓋章？你不知道這個價錢？是這","  樣嗎？"],["張院長德明：價錢可能不是……"],["羅委員致政：5,340萬元這個案子定案之後，怎麼可能說我們不知道，然後現在要廢標？","  再舉個例子，除了那個價格以外，還有評選表的部分，你們只有4個項目，包括68分、","  14分、14分、4分，我告訴你中榮是怎麼做的，同樣一個案子，他們的表格非常細，表","  格裡面有二、三十個欄位，包括5分、15分、5分、20分等等，每一欄都非常詳細，所以","  在評分時，那個標準是非常嚴格的。"],["張院長德明：這個案子發生之後，我們自己也有做檢討，就是將來對於類似案件的底標","  訂定要到什麼樣的層級，因為我們的案子真的蠻多的，所以當初是授權一級主管去做決","  定。"],["羅委員致政：那一級主管要負責哦！"],["張院長德明：我曉得，所以我們現在把……"],["羅委員致政：我還對你們比較好哦！不是決標後我再去檢舉、追這個案子哦！"],["張院長德明：了解，我們也很感謝委員能注意到這件事。"],["羅委員致政：你們要把它廢標或是怎麼處理我不知道，但事實上會不會有問題？廢標有","  沒有問題？"],["張院長德明：我們會照法律的程序來走。"],["羅委員致政：請輔導會好好去了解這個案子，你們是指導的機關。我現在只是舉個例子","  ，有太多類似的標案，在不知不覺中錢就出去了，對於預算的掌控乃至於品質的要求能","  不能達到？我覺得輔導會應該要有更大的責任去監督榮總等相關單位標案的進行，一年","  的標案有八百多億元，這是很大的預算，不輸國防部，謝謝！"],["主席（林委員麗蟬代）：請呂委員玉玲發言。"],["呂委員玉玲：主席、各位列席官員、各位同仁。主委好！今天一開始我先跟你說個小故","  事，這個故事可以讓大家知道現在軍人的工作有多危險、多辛苦。民國88年，那時候主","  委應該剛從美國陸軍戰爭學院畢業，當時金門有座山叫做觀音亭山，當地人都叫它虎威","  山，上面有一座46反空降堡，那時候曾發生過一件事，就是那座山發生森林大火，可能","  會延燒到觀音亭山的碉堡，而這個碉堡上面剛好有存放一些軍用的彈藥，其中有20顆5","  00磅的燃燒雷，1顆燃燒雷的威力、殺傷力將近250公尺，超過20顆的話，其殺傷力真的","  非常大。當時在救火時，在燃燒雷殺傷力這麼大的情況下，消防隊長叫消防隊統統撤退","  ，就留下消防車給軍方來救火，如果這個火勢漫延到這個碉堡，你們可以想想看20顆燃","  燒雷的殺傷力，而且留下來的是軍人耶！消防隊都撤退了，可見這是非常危險的。從這","  張圖可以看到燃燒雷的大小。最後還好火勢有被撲滅，但是當時他們馬上就跑到彈藥庫","  的正上方去撲滅火勢。主委，我講這個故事給你聽就是要讓你知道，你剛剛說你不方便","  講，我要讓大家知道，軍人真的是冒著生命危險、冒險犯難為國家來奉獻，應該要受到","  社會的肯定。如果軍人沒有留下來滅火，當時的殺傷力是如何？還好火被撲滅了，沒有","  任何傷亡。","   我們看到許多退伍軍人，他們等於是中年失業，很多是45－50歲退伍，他們中年就失","  業了，我曾問過退輔會，是不是你們的職訓沒有做好？但是軍人都告訴我，退輔會的職","  訓、輔導就業做得很認真、很好，退輔會沒有錯，是因為社會沒有給退伍軍人尊重與肯","  定。當時我曾質詢過李翔宙主委，李翔宙主委也肯定我這樣的講法，那時候有位上校退","  伍了要找工作，當他在找工作的時候，當時的民間公司卻表示，你有退休俸，為什麼來","  跟其他人搶工作？你有退休俸，為什麼還要來這裡工作？那你工作一定不會認真啊！他","  們用這些理由而不錄取他們。方才有提及三保，即保全、保險、賣靈骨塔，為什麼他們","  要做這些工作？這樣就不用去看民間公司的臉色、對他們的歧視。","   在推動軍人年改的過程中，主委一直說你都有溝通，但是他們會擔心、害怕，當初政","  府承諾的退休金現在也拿出來檢討、要改革，那他們呢？早退的人都還要再找工作，才","  能安定家裡的生活，現在把這部分再拿來改革，他們會擔心、害怕也是合理的，是不是","  ？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。是的。"],["呂委員玉玲：尤其軍人的服役年限跟一般其他職業相比是比較短的，而且他們還沒有選","  擇性耶！尤其是國軍的組改，包括精實、精進、精粹3個組改案，他們是被國家勸退、","  提早退休，而現在的軍人年改裡面，起支俸率和年資的年增率都要重新修改，但他們不","  能再增加他們的年資了，所以他們真的會很擔心、害怕，這對他們也是非常不公平。","   主委，4月中旬版本出來了，你也有去溝通，針對方才本席所提精實、精進、精粹案","  的部分，你要不要分開來改革？要不要作一補償？請問主委對此有何看法？"],["邱主任委員國正：跟委員報告，關於精實、精進、精粹等3個改革方案，其實我都在部隊","  裡面服役，早期精實案要疏退一批人員，那時候沒有所謂的疏退獎金，我哥哥就在那個","  時候大約民國82年……"],["呂委員玉玲：主委，你都有去溝通，你也在當下，所以你現在來擔任退輔會主委，我真","  的對你很敬佩，你應該要好好的溝通，在爭議這麼大的情況下，你如何想辦法去釐清這","  些爭議而尋求共識？這是很重要的。版本4月中旬才出來，7月1日就要上路，你認為溝","  通得了嗎？能夠解決所有問題嗎？而且溝通不是嘴巴說出來、媒體登出來、形式上的溝","  通，溝通是雙向的，對於這些問題，你要作回應，這才叫做溝通，4月中旬才出來的版","  本，到底溝通了誰？我們國會都沒有溝通耶！可能他們說的溝通是民進黨的委員有溝通","  到、民進黨的委員了解而已，你們是黑箱的溝通！我都不知道啊！"],["邱主任委員國正：跟委員報告，我並沒有黑箱作業，誠如我跟八百壯士在溝通當中，大","  家都有顧慮到是否有違背多數人想法……"],["呂委員玉玲：所以要公開，對不對？"],["邱主任委員國正：對。"],["呂委員玉玲：本席認為現在有很多爭議尚未釐清，我們要尋求最大的共識，我們的軍改","  才會和平落幕，所以本席認為現役先行，因為大家會擔心、害怕，現在如果現役先行的","  話可以穩定軍心，退役的部分暫緩，因為爭議這麼多，短短幾個月的時間沒有辦法達到","  共識的情況下，我們認為要有多一點時間來達成共識，然後再施行，這樣才能讓我們的","  軍改和平的執行、落幕，這是非常非常重要的。","   在你們的年改版本送出來之後，因為時間關係，本席要請教2條條文，首先，第三十","  四條是有關支領退休俸和贍養金的軍士官兵，原來條文還沒修改的時候，他們說在任或","  就任於所有學校、機關、團體的司機、技工、工友或工人，其薪俸沒有超過3萬3,140元","  的部分，可以不必再把他的俸祿取消掉、停止掉，但是你們新的改革連私校都要管，私","  校是財團法人耶！你們連私校都要管，他們的財源是自主的，結果你說在私校的這些工","  友、工人、技工統統都一樣，只要超過3萬3,140元的話，統統會取消他們的退休俸和贍","  養金，你們這樣改讓他們感到非常痛心，認為沒有照顧他們，而且讓他們不能再找尋另","  外一個工作，為什麼他們會做這些工作？因為社會上的工作沒有辦法去肯定跟尊重他們","  ，是不是？"],["邱主任委員國正：當初我們有討論過這部分……"],["呂委員玉玲：但你們還是改啦！可以不採用嗎？"],["主席：請退輔會退除給付處王處長說明。"],["王處長德本：主席、各位委員。第三十四條的修正目的……"],["呂委員玉玲：這是原來的第三十二條，修正後變成第三十四條。"],["王處長德本：當初第三十四條在規範的時候只規範到就任公職停俸相關規定，為了讓年","  改退撫制度的改革在執行面上能夠更加周延，所以國防部在修訂這一條的時候，將相關","  只要是任職的機關、團體或學校……"],["呂委員玉玲：以前的退伍軍人可以，為什麼現在的退伍軍人就不行？"],["王處長德本：在原先的規定裡面，當初技工、工友等是排除在外。"],["呂委員玉玲：本席認為這一項你們再去斟酌看看，不要認為這一項要去執行，可以停止","  執行啊！照原來的條文就可以啦！另外，關於第三十九條，本條也是針對退伍後的退休","  俸和贍養金，他們原來是有穩定性，在物價指數成長的調整中，可以在細則的規定之下","  來執行，但是修改之後，只要超過5%或是經濟狀況變好，你們就要來修改，經立法院同","  意後就可以執行，這等於是滾動式的調整。以前我們說穩定，軍人要的就是穩定，因為","  他們有其特殊性，所以我們希望軍人能夠穩定，國家才能安定，但第三十九條是滾動式","  的調整，大家就會擔心是上調還是下調？這裡規定只要超過5%，經立法院通過後才能夠","  執行，但是你們又附加規定低於原領給付金額時，也要送立法院，這些都是不確定性，","  軍人就會擔心，像這次你們還不是都調降了？退伍軍人和現役軍人都是軍人，現役軍人","  未來也是退伍軍人，所以我們要一致性的探討這些問題。","   再者，關於第四十二條和第四十三條，軍士官離婚之後，離婚配偶還可以領取半俸，","  雖然你們是退輔會，這部分應該由國防部來回答，但是你看這會造成多少動盪與不安？","  制度應該要有穩定性。主委，方才本席所提的幾點，因為時間的關係，我沒有辦法把相","  關條文都提出來討論，對於關鍵的這幾條條文，你們真的要去溝通，應該要回應他們的","  問題，要穩定軍心。主委，本席要再次重申，現役先行，退役暫緩，尋求最大的共識，","  我們不差那幾個月，好不好？"],["主席：請江委員啟臣發言。"],["江委員啟臣：主席、各位列席官員、各位同仁。主委，整個軍人年改的過程你參與了多","  少？"],["主席（呂委員玉玲）：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。去年5月在我退伍之前有參與片段，那時候我是在國","  防部服務。"],["江委員啟臣：你現在就任幾個月？"],["邱主任委員國正：2個月。"],["江委員啟臣：整個形成的過程、政策制定的過程、修法內部討論的過程中，你應該沒有","  全程參與過吧！"],["邱主任委員國正：但是整個過程我跟李前主委交接時，他有跟我提過，後來給付處……"],["江委員啟臣：之前的溝通工作大部分是他完成的，因為你才上任2個月，對不對？"],["邱主任委員國正：對。"],["江委員啟臣：你對目前行政院版的看法如何？"],["邱主任委員國正：我剛接任時已經有一個標準在那裡了，當時還沒定案……"],["江委員啟臣：現在行政院的版本定案了，不然也不會送出來，行政院送出來就代表你同","  意了？"],["邱主任委員國正：我們有經過討論。"],["江委員啟臣：至少主委、國防部部長兩位要同意。"],["邱主任委員國正：是的，我們有討論過。"],["江委員啟臣：你同不同意嘛！不是說有討論過，因為就算是院會通過，也是你們這兩個","  部會沒意見，否則這個行政院院會是怎麼通過的？是院長拍板就過了嗎？"],["邱主任委員國正：應該是我們討論過後才有這個版本。"],["江委員啟臣：你們討論過，主委為什麼不敢講你同意？"],["邱主任委員國正：我同意不同意這個版本……"],["江委員啟臣：你是一個部會的首長，國防部部長也是一樣，除非今天討論的過程裡面你","  沒有意見，參與討論基本上會有3種答案，一種是同意，一種是不同意，一種是沒意見","  ，所有決策過程都是這樣，所以我要請教主委，在這個過程裡面，這3個你選擇哪一個","  ？"],["邱主任委員國正：行政院版本我是同意，但是滿意、不滿意，我要看我們的退伍袍澤，","  他們滿意我才滿意。"],["江委員啟臣：這樣你很難喔！"],["邱主任委員國正：是很難。"],["江委員啟臣：真的很難，退伍袍澤都滿意你才滿意。"],["邱主任委員國正：我們得到一個比例就可以了。"],["江委員啟臣：這個比例是多少？"],["邱主任委員國正：現在我們還在深入了解中。"],["江委員啟臣：你預計要多少比例？"],["邱主任委員國正：最起碼要超過一半以上滿意，我才能夠接受。"],["江委員啟臣：一半以上滿意才算你的滿意？"],["邱主任委員國正：對。"],["江委員啟臣：我不曉得這要怎麼計算。"],["邱主任委員國正：依據訪談的結果，我自己心裡會有個定論。"],["江委員啟臣：在你所訪談的退役軍人當中，你認為有一半以上都滿意嗎？"],["邱主任委員國正：到目前為止，大概一半、一半的比例。"],["江委員啟臣：一半、一半就是50%：50%。"],["邱主任委員國正：而且不滿意的原因是因為他們堅持的是「不溯及既往」。"],["江委員啟臣：現在的問題來了，你提到他們堅持的是「不溯及既往」，現役的會不會堅","  持「不溯及既往」？"],["邱主任委員國正：現役的我倒沒有多做著墨。"],["江委員啟臣：雖然你現在是退輔會主委，但是你也曾經是現役軍人，你才剛退伍沒多久","  。年金改革不是今天才談，已經談了一、兩年了，去年其實國防部及退輔會就一直被壓","  著要去做了，你在服役的這段時間，就你所聽到的，現役的他們同意嗎？或是他們不要","  求「不溯及既往」嗎？"],["邱主任委員國正：所有的聲音都有聽到過。"],["江委員啟臣：所以大家對「溯及既往」這件事情的看法是怎麼樣？"],["邱主任委員國正：我還是那句話，有人堅持，也有人覺得既然要改，在改革以後，要是","  對我們的傷害降到最低的方法。"],["江委員啟臣：改革以後要不要堅持「不溯及既往」？"],["邱主任委員國正：我既然願意改革，我當然要支持改革的版本。"],["江委員啟臣：支持改革版本裡面需不需要有「不溯及既往」的精神？"],["邱主任委員國正：有的條例是沒有溯及既往，有的條例跟以前都有關聯，是延續下來的","  。"],["江委員啟臣：比如像第三十九條的內容到底是屬於「溯及既往」還是「不溯及既往」？","  就是剛剛很多人在提的滾動式檢討調整，前面寫了很多關於因應國家財政狀況、人口、","  經濟成長、平均餘命及退撫基金準備等，主要是依財務狀況及物價指數進行調整，其中","  也提到如果調整超過5%或低於原來的給付額時，要立法院同意。這裡面透露了幾個訊息","  ，第一個，它是會調整的。"],["邱主任委員國正：有不確定性。"],["江委員啟臣：而且這個調整是增加或減少都有可能，只是加了一個安全閥，如果低於原","  給付額時，由立法院同意，本席覺得行政院很「賊」，壞人都由立法院來做，這是題外","  話！但是重點是這樣的條文設計，主委，你認為算不算打破所謂的「不溯及既往」原則","  ？"],["邱主任委員國正：這也是因為多年在工作推動當中有遇到片段修訂，所以他用這個名詞","  ，當然我們軍中也有滾動式管理等方式，用意在這個地方。"],["江委員啟臣：整個年改當初設定的目標是什麼？"],["邱主任委員國正：就是能夠讓基金長期的……"],["江委員啟臣：公平和永續是不是年改一個很大的目標？"],["邱主任委員國正：對。"],["江委員啟臣：但是對軍人來講，除公平和永續外，還有一個承諾的問題，這是為什麼我","  們在談年改時，一直講軍人的部分比較特殊，所以在樓地板的時候，你的想法也要不一","  樣。軍人今天願意從軍、願意加入部隊，在某種程度上，他甚至要離開家庭，不只24小","  時，有時候可能幾個月不能回家。為國犧牲奉獻的前提，其中的考量也是國家給他的承","  諾，所以換來他願意給國家承諾，彼此相互承諾下，我們希望國軍的軍心可以穩定，可","  以真正是所謂的軍隊國家化。但是現在如果這樣的承諾是浮動的、是滾動的，你認為大","  家會怎麼想？會不會有人這樣想，我來當個3、5年兵，最多10年，反正趕快領一領退了","  吧？甚至退了以後還是會被改啊！這個問題會浮現，那麼對於現役的也好、退役的也好","  ，國家承諾似乎變成是一種假象！即便你說財務狀況可能會有一些波動，但是當初我們","  在考量軍人的特殊性時，就是因為其特殊性，所以我們願意給他一些不同的、與一般不","  一樣的承諾和待遇，今天面對浮動調整的可能性，你身為退輔會主委怎麼看？"],["邱主任委員國正：它的立意是良善的，就如同我剛才講的，在以往的推動工作當中可能","  發現有一些瑕疵，因此要不斷滾動式調整，但這就造成兩種想法，一是不確定性，一是","  可能愈改會愈好，不過目前還在討論當中，我們當然都要顧慮到。而滾動式是因為有問","  題要加以改變，為了改良……"],["江委員啟臣：如果照目前來講，現在定調是55加2，對不對？"],["邱主任委員國正：對。"],["江委員啟臣：請問55加2會維持幾年？"],["邱主任委員國正：應該就不會變了，我們當初有算過基金30年……"],["江委員啟臣：當初20、30年前入伍的人，他可能也聽到這樣類似的話，就是你入伍以後","  這些條件都不會變，到了你要退伍的時候也不會變。"],["邱主任委員國正：那時因為是恩給制，但是後來發覺有太大的財政負擔，所以才會改成","  提撥制，這也是一個調整，當時沒有造成這麼大震撼的原因就是因為在役……"],["江委員啟臣：這裡面還有「溯及既往」與「不溯及既往」的問題，請教主委，你認為55","  加2看起來可能不會變，萬一未來要變的時候，要不要溯及既往？"],["邱主任委員國正：這個問題也是值得商榷的。"],["江委員啟臣：所以主委也認為值得商榷，既然值得商榷就代表其實這個內容還有很大的","  討論空間，你們的精算表都還沒有送來。昨天部長到我辦公室，副主委也在我辦公室，","  你們也沒有送來啊！整個財務的規劃到底能不能如你所講的30年不變、30年永續？包括","  我剛才問的問題，如果未來55加2還要再改要不要溯及既往？這些問題你們有沒有想清","  楚？如果這個禮拜馬上就要列案進來，在下禮拜送進委員會討論的話，這些東西在哪裡","  ？"],["邱主任委員國正：我們當初的想法是會愈調愈好，隨著物價波動……"],["江委員啟臣：愈調愈好是一個理想，照理講，如果這個理想可以永遠實現的話，今天的","  軍公教年改會有這麼多人抗議嗎？也不會有溯及既往的問題，大家會擔心溯及既往的問","  題通常都是愈調愈差，如果是愈調愈好，大家怎麼會擔心溯及既往，不會啊！但是一個","  法案的討論和設計不能一廂情願地認為會愈來愈好，如果你可以這麼肯定會愈來愈好，","  現在把它寫進去啊！現在是55加2，幾年後改為55加3、55加4，不是這樣嘛！主委，務","  實一點！"],["邱主任委員國正：是。"],["江委員啟臣：一個是務實，一個是在過程裡公平、永續、承諾，還有未來再改的時候要","  不要溯及既往？這件事要考慮清楚，不要草率地認為你就是押一個日期、在幾月幾號以","  前就是要實現、就是要這樣幹，這樣會出大事的，你待過部隊，你很清楚，如果當兵、","  從軍是那麼自由、是與一般職業一樣的，募兵會這麼困難嗎？不會，所以代表它真的有","  不同之處，也有特殊的地方。所以我希望執政黨，特別是主委也是政務官，這樣的事情","  不應該草率地在這邊討論形式上的立法通過，不能這樣搞，主委可以承諾嗎？"],["邱主任委員國正：我瞭解。"],["江委員啟臣：我相信你過去帶領部隊的人格、你的為人和做人處事給外界的形象，我們","  希望你在年改過程裡能發揮影響力，好不好？"],["邱主任委員國正：我努力，謝謝委員。"],["主席：馬委員文君質詢完畢後，我們休息5分鐘。","   請馬委員文君發言。"],["馬委員文君：主席、各位列席官員、各位同仁。今天有非常多委員關切年改的部分，因","  為院版的資料已經送進來了，本席想請教邱主委，對於這一次軍改，您的個人看法是什","  麼？因為您是退輔會的大家長、是所有退伍袍澤的大家長，保障所有同袍的權益是退輔","  會主委這個職務的核心價值，你一定不是聽命行事，所以本席想要請教主委，對於這一","  次軍改溯及既往的部分，您的個人看法是什麼？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。這個工作本來就是已經在執行的，所以我會再努力","  ，不讓傷害加深，其他傷害降低……"],["馬委員文君：對於溯及既往的部分，請問主委的看法是什麼？對於軍人這個職務、這個","  角色，對於溯及既往的部分，我想請教您個人的看法，好不好？撇開職務不談。"],["邱主任委員國正：我認為一樣工作的推動，假如現在發覺有所缺失，要調整是必然的。","",""],["馬委員文君：目前它的缺失在哪裡？您認為的缺失在哪裡？不應該領那麼多？"],["邱主任委員國正：這個基金假使再這樣下去，可能會面臨破產邊緣。"],["馬委員文君：主委看過這個精算報告嗎？"],["邱主任委員國正：我有看過，假如快的話，可能明年或是這幾年就……"],["馬委員文君：這次年改以後，它可以撐多久？"],["邱主任委員國正：三十年，這是我們當初推估的。"],["馬委員文君：大概節省多少錢？"],["邱主任委員國正：回注1,000多億元，包含退輔會每一年……"],["馬委員文君：包含我們修正現役軍人提高的福利與薪資待遇嗎？"],["邱主任委員國正：對，都包含在裡面。"],["馬委員文君：全部都包含在內精算以後，30年內可以省下1,000多億元？"],["邱主任委員國正：退輔會每一年會挹注100億元，分十年的挹注，再加上現在節約的與將","  來支出的，這個概略……"],["馬委員文君：你們都看過這些部分了？所以就主委的看法，其實現在年金改革溯及既往","  是有必要的？"],["邱主任委員國正：我覺得已經勢在必行。"],["馬委員文君：勢在必行是政府說的。","   我們現在來看一個街頭訪問的影片，如果我們投保終身型保險，當合約期滿時，保險","  公司說因為很多因素要倒閉了，我們應該怎麼做？","   （播放影片）"],["馬委員文君：主委，我們在街頭訪問了各行各業，包括學生、上班族、勞工和其他公教","  人員等等，如果一般民眾選擇保險公司，他們做了投保，主要的概念就是「老有所終」","  ，他們希望年老時生活是有保障的。保險與年金的概念其實是一樣的，我想請問我們所","  謂的軍保、勞保、公保，是哪一個「保」字？是寶貝的「寶」？保護的「保」？還是寶","  可夢的「寶」？"],["邱主任委員國正：是保護的「保」。"],["馬委員文君：是保險的「保」。我們都希望老有所終，今天我們在街頭訪問的所有人，","  如果他選擇了一家公司、選擇了一份適合他的保單，他繳了錢以後，他都不認為可以任","  意片面更改所有合約內容，去損害到他的權益。今天所有軍、公、教、警、消，為政府","  付出那麼多，可是他們獲得什麼？當初他們選擇這一份職業，就是因為他們相信政府不","  會騙他們、是可以信賴的、是可以保障他們的，所以選擇軍、公、教、警、消，他們的","  工作也許是辛苦、危險的，可是他們都願意。","   尤其是軍人，今天你們都是這樣走過來的，你們還認為溯及既往是合理的嗎？今天保","  險公司如果要倒、會倒，請問是保戶的責任嗎？請問是所有保戶要幫它設想嗎？可是，","  今天我們看到政府為了要更改年金，已經很明顯的挑動現役與退役軍人分化對立了。我","  剛剛有請教過主委，你說你們看過精算報告，請問現在退役的軍人有多少人？"],["邱主任委員國正：有12萬多人是領月俸的，其他還有9萬人，共有21萬人左右。"],["馬委員文君：請問現役的有多少人？"],["邱主任委員國正：大概有20萬人。"],["馬委員文君：你們調高現役的薪資、福利，它可以撐多久？因為當初政府說要年改時，","  是說我們的財政有缺口、我們的年金要倒了，所以要砍掉所有退休人員的某些薪資保障","  ，可是你現在又拉高了現役軍人的福利、待遇。當然，如果你要選擇更優質的人來從軍","  、付出，我們支持、贊成你可以提高他的待遇、薪資和福利，可是不是從砍了過去退役","  軍人的保障而來，因為當初他們與政府的協議就是這樣，現在的現役軍人，他們要進來","  時很清楚地知道沒有18%，他們沒有這些福利，他們也沒有想到他們的福利會被提高，","  你今天是砍退休人員的保障來補給現在的人，請問可以補多久？這些有精算出來嗎？我","  們看不出來。今天這些改革，30年才省了1,000多億元，可是我們的新南向編了多少預","  算？我們要執行能源政策，光是風力發電就要花至少1兆3,000億元，我們的太陽能發電","  至少要花1兆2,000億元，總共要花2兆多元。新南向還有政府其他的政策要花那麼多的","  錢，如果你可以好好的去審視你的政策，還包括我們的國防政策，一個獵雷艦案隨便就","  讓200億元不見了，我們30年才省1,000多億元，而且還是人家以前付出的。我想要請教","  ，政府這樣是真的要改革年金嗎？年金真的會破產嗎？大家不用特別去算缺口，今天讓","  現役的增加那麼多，現在有21萬多人，在3年、5年、10年以後呢？現役的是不是會一直","  增加？這些人是不是會一直增加？你現在給的這些福利可以撐多久？所以我們在這一次","  年改的版本裡面很清楚的在第三十九條設定一個滾動式的修正，所謂的滾動式就是隨時","  ，在街訪的時候大家連兩年都不能接受了，更何況是隨時！我在這裡要提醒所有現役的","  軍人，現在的退役軍人所爭取的、他們所說的、他們現在的立場就是現役軍人在未來會","  面對的，而且可能更快。我們希望政府在擔心年金會倒的時候，先從自己的財政狀況去","  做修正，而不是犧牲這些退伍的袍澤在過去所做的付出。","   主委，我希望你可以在夜深人靜的時候靜靜的想一下，請你捫心自問，軍人其實是一","  期傳一期、一代教一代，是代代相傳的，他們脈脈相傳的這種最核心的價值，可能會因","  為這一次的年改而整個崩潰瓦解，因為把退役和現役的人分化掉了，這樣未來還會有什","  麼？所以本席在此要非常沉痛的呼籲，你們要敢講話，尤其是為你們的權益去講話，而","  且也是為了國家的未來。今天我們用生命去換來的一個合約還比不過我們跟保險公司簽","  訂的保險契約，跟保險公司簽保險契約只要付錢就好了，其實所有軍人跟政府之間的這","  個保險合約都有付錢，可是你們付出了你們的青春，付出了你們的自由，還付出了你們","  的生命，過去他們保護了我們國家，保護所有的人民，今天就只是為了30年要省1,000","  多億元，政府在別的地方可以大大的浪費，難道為了30年省下1,000多億元，就要砍掉","  所有軍人對政府的信賴嗎？請主委再好好的想一想，老實說這個職位並不重要，軍人的","  核心價值還有政府整體的誠信和國家的未來才是最重要的，謝謝。"],["邱主任委員國正：謝謝。"],["主席：現在休息5分鐘。","休息","繼續開會"],["主席：現在繼續開會。請林委員昶佐發言。"],["林委員昶佐：主席、各位列席官員、各位同仁。在今天的業務報告裡面關於轉投資公司","  的著墨並不是太多，所以我想藉這個機會跟主委討論關於轉投資公司的部分。關於為什","  麼會有這些轉投資公司，退輔會從過去成立以來有其脈絡，當然漸漸的在業務以及政策","  上面有做一些修改，怎麼樣把這些轉投資公司變成有比較正常的公司治理，可以在一般","  市場上跟大家競爭，也比較公開透明一些，我相信主委你也是進行一樣的改革方向。"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。是，這是肯定的。"],["林委員昶佐：在我進來國會以後針對這個部分有一再追蹤，也看到李翔宙前主委朝這個","  方向逐步推動的一些想法，但是我認為進度還是不夠快。我記得李前主委在2016年8月","  說那一次在12位高階經理人裡面有從民間去找人才，以前有些人用肥貓等比較難聽的字","  眼去稱呼，但是不管怎麼樣，漸漸地開放，讓民間比較專業的人才進來，讓這些公司變","  得比較正常。我記得之前李主委曾說過，那次遴選的12位就有三分之一是從民間進來的","  ，但是從那次之後、從他宣示這個改革方向一直到現在，從董事長、總經理的名單來看","  ，14位聘任的名單一字排開，14位裡面還是有12位是退休軍官直接轉任，比例還是高達","  8.6成，那時候他宣示的改革又要「倒退攄」？還是現在又有什麼其他因素？請邱主委","  說明你對這個方向的看法以及對這些數字的了解。"],["邱主任委員國正：跟委員報告，剛才委員講的我要予以肯定，我個人是完全支持的，我","  也不認為一定要某個階級的人才能擔任這個職務。李前主委去年曾答應您，因為有些還","  是現任的，所以我們現在在等他們任滿3年，總要有個時間的律定，我們現在是越來越","  朝向將級、校級、民間專業人士各占三分之一的方向，我會持續做這個工作，將來會朝","  這個方向去完成。"],["林委員昶佐：在李主委宣布改革之後，我剛剛提及的那14位，在那之後陸續任用的14位","  ，這個比例還是相當高，所以本席希望能夠像邱主委方才所講的達到三分之一、三分之","  一、三分之一的目標，我希望能夠看到確實落實這部分，外界都用比較不好聽的名稱去","  形容這些人，這樣也未必公平，但是這畢竟顯示了一種現象，這應該是要努力去改變的","  。","   除了聘任的部分以外，我們希望可以朝向越來越正常的公司治理方向，關於現在正在","  任用的這些董事長、總經理的學經歷，除了過去每年36小時的管理課程等等以外，有沒","  有在職相關能力的補充，讓他們更能夠面對外部競爭。為什麼我覺得這部分很重要？我","  跟前主委有溝通過，我相信他們在軍隊裡面有其本來的能力、專業，包括如何帶人、管","  理等等，但是軍隊畢竟是一個封閉的空間，他不是面對市場的競爭，今天要做為一個高","  階經理人、主管，除了要會帶人、能夠跟他的團隊溝通以外，最重要的是他要了解如何","  在這個市場裡面競爭，所以他一定要去補充他不會的東西，所以請主委說明你對他們專","  業能力的提升有何看法？"],["邱主任委員國正：我先跟委員報告，如有不足之處，再請主秘來補充，以前他曾擔任過","  這個業務的處長。現在我們會強化他擔任什麼職務就要有什麼樣的條件，我們會更加強","  化這部分，舉例來說，原本天然瓦斯公司的總經理、董事長不用什麼專業，只要在軍中","  服役多少年以上、什麼階級就會優先調任，後來就改了，要受過天然氣班隊的相關訓練","  、要拿到證照，他才有資格，雖然這部分還沒有訴諸於文字，但以後我會朝向要經過管","  理相關班隊的訓練，包含企業管理、人員管理、物資、工作的管理等，有這種學歷的人","  會優先聘用，所以我們就是朝委員方才所提醒的方向，我們一定會朝這個方向……"],["林委員昶佐：所以這部分也會文字化？現在已經有這樣的目標？"],["邱主任委員國正：會的。"],["林委員昶佐：請問文字化的擬定何時會出來？"],["邱主任委員國正：我們要逐步來做。"],["主席：請退輔會楊主任秘書說明。"],["楊主任秘書駕人：主席、各位委員。謝謝委員的關心，方才委員的期許也是我們現在努","  力的方向，不管是國防部推薦來的或是從業界徵才，我們要求必須具有一定企業管理的","  背景，事實上，對於現任人員經理級以上的部分，每年都會有在職進修的班次，這個班","  次的開設都是比照金管會對上市櫃公司董事的要求，我們每年都會辦，而且是委託金管","  會相關單位來辦理。","   第二，針對所有人員包括會薦的董事，我們要求每個人都要上過財務報表分析班，也","  就是說，基本的要求是你要看得懂公司四大報表，從報表裡面找出管理的意涵、找出公","  司經營的缺點，這是公司能否永續經營的重要原因。而方才委員所關心的，將來我們都","  會落實到董監管理要點裡面，把這部分文字化。目前的徵才是擴大目標，行政院院長上","  禮拜剛批定一個人事案，我們找了一位士官長，他是退伍後取得博士學位，我們把他推","  薦到欣嘉當總經理，也就是方才主委所言，我們會排除階級並採專業取向，未來我們會","  朝這個目標來做。"],["林委員昶佐：請問這部分文字化大概什麼時候會出來？我相信你們也有這樣的方向，但","  是最後在聘任時，如果能有一個清楚的文字，我們就可以就那個文字來監督。請問這部","  分大概什麼時候會出來？"],["邱主任委員國正：我們會逐步來做，我們的每項進度會請業管人員向委員回報。"],["林委員昶佐：好，我希望可以儘快看到精準的文字以及對專業上的要求，我們就以這樣","  的方式來監督，也不會問你們的理念是否跟我們一樣，那就不用在理念上再進行溝通了","  。","   此外，在監督的過程中我也一直強調，在公司治理上，除了希望公司成為一個正常的","  公司又可以賺錢，另外一塊則是勞工權利的部分，我想公司賺錢未必代表員工可以得到","  更好的福利，這要經過員工有團結權的表現，過去勞基法的修法過程有很多爭議，所謂","  的政府不適合介入勞資之間太多，最重要的還是如何讓勞工自己可以組工會，或是在董","  監事裡面有他的代表，這是執政黨常常在講的，所以為什麼要放寬勞基法的限制，因為","  最重要還是工會可以有自己的主張，所以政府不要介入。對於這樣的看法，我未必能夠","  認同，但如果執政黨在說帖上常常這樣講的時候，轉投資公司本身有沒有辦法鼓勵自己","  的員工組成工會？如果員工沒有組成工會的話，在公司是不是應該有勞工代表擔任董監","  事，這是很重要的一點。根據本席調查目前退輔會24家轉投資公司，僅5家有組成工會","  ，至於勞工代表擔任董監事的部分，我想可能沒有。本席認為，現今這一任可以採取新","  的方向，因為過去大家希望公司治理可以朝正面的方向邁進，都希望它會賺錢，也希望","  它在市場上可以有正常的競爭，但是現今時代不一樣，年輕的一代更重視勞工權益，也","  就是在公司治理正常化的過程中，勞工有被重視。希望主委也可以給我清楚的promise","  ，屆時你們要如何逐步強化這些部分，請退輔會給我一份報告參考。"],["邱主任委員國正：據我的瞭解，到目前為止，還沒有一位勞工在自己任職的公司中擔任","  董事職務，我們也沒有這種情況，但這是勞動部本身要做統一的規定。如果政策上有此","  規定，我們一定會朝著此方向執行……"],["林委員昶佐：這部分我們會再做協調，但是我相信不管它的規定為何，退輔會為了要表","  現你們轉投資公司有保障勞權，可以鼓勵員工站出來捍衛自己的權利，這是我們應該要","  有的標準，未必要等到勞動部做出統一的規定。"],["邱主任委員國正：我瞭解。"],["林委員昶佐：如果我們會後有機會，希望再與退輔會主委討論。本席希望未來每一家公","  司都有勞工代表願意站出來為自己爭取權益，如此也符合政黨所提出的標準。謝謝。"],["邱主任委員國正：謝謝委員。"],["主席：請邱委員志偉發言。"],["邱委員志偉：主席、各位列席官員、各位同仁。主委，因為行政院已經送出軍人退撫新","  制的版本，而且草案內容大致抵定隨即與相關人員進入溝通程序，以過去主委的經歷與","  相關人員進行溝通相對較具有說服力。目前退撫新制已經大致定案，其主要的目的要善","  待現役官兵，也要照顧退撫袍澤，財政平衡且永續而不致破產。請問主委，行政院院會","  通過退撫新制之後，你在這段期間進行溝通的過程，有人向你表達不同意見或感到不滿","  之處為何？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。事實上，有一半的人同意、另一半的人不同意，他","  們表達不同意並不是要反年金改革。誠如方才委員提及，年改團體強調政府如此的變動","  違反誠信原則，所以他們建議不要溯及既往。對我而言，這是我正在推動的工作，我要","  努力以最圓融的方法、在不傷和氣的情況之下，思考如何把傷害降到最低，我期望能夠","  推動這項工作……"],["邱委員志偉：行政院院會已經通過退撫新制的版本，你個人對此有何意見？"],["邱主任委員國正：這是經過大家討論的結果，當然，我也是參與討論者。因為我可以接","  受版本的內容，所以我才會決定大家共同努力往前邁進。"],["邱委員志偉：好，謝謝主委。","   其次請教李副主委，我相信李副主委參與退撫新制的過程一定有非常多的參與，現今","  外界關心軍人年改是否不溯既往及採用滾動式檢討等問題，就你參與討論的部分，包括","  退撫新制的草擬、與外界及退撫袍澤的溝通，您對整體退撫新制草案的評價如何？"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。報告委員，最主要的溝通是由本會李前主委與邱","  主委進行溝通，當然，我也有參與一部分的溝通，此其一。第二，如果要砍某人的錢，","  當事人一定會有意見，這才是人之常情。至於年改團體要求不溯及既往也有其道理，不","  過，大法官釋字第117號已經針對這項議題做過解釋了。第三，世界各國都面對年改問","  題，如果不溯既往是通則的話，那麼世界各國都不必進行改革了。第四，現在軍人退撫","  基金虧損，我們是不得不改。依照退撫新制來看，我大致可以接受，譬如原定於109年","  軍人退撫基金即將破產，但因為我們已經挹注下列3筆錢：(一)本會每年編列100億元，","  為期10年，10年總共編列1,000億元。(二)18%優惠存款節省的經費全部挹注到基金(三","  )以前軍人服務未滿20年者領一次退撫金，以往是由基金支付，現今則由本會編列預算","  支應。經過這些努力，30年後軍人退撫基金仍有1,300多億元的結餘，當然現行採用「","  55加2」的版本，預計30年後基金尚餘600多億元，未來我們不只讓實行退撫新制的軍官","  與士官的所得增加，我們還讓他們維持3年不變，所以從整體來看這是非常好的改革方","  案。"],["邱委員志偉：你們現在要與外界多做溝通，特別是針對退撫袍澤，我建議你們要做一份","  比較詳細的說帖，譬如退輔會在各縣市榮民服務處均設有櫃台，任何有關退撫新制的問","  題，大家可以前往詢問。本席建議退輔會應該針對退撫新制的內容做詳細的說帖，並主","  動寄送相關資訊給袍澤，待大家看完這份說帖之後，不但可瞭解整件事情的來龍去脈及","  世界潮流的趨勢，以及我們推動退撫新制的目的。請問主委能否做到？"],["邱主任委員國正： 是的，我們已經在做……"],["邱委員志偉：本席建議退輔會要製作一份說帖，讓每位袍澤都能夠收到這份說帖。"],["邱主任委員國正：事實上，我們連懶人包都有在做了。"],["邱委員志偉：本席認為本會期國防與外交委員會的重點工作即是推動退撫新制的改革，","  方才我聆聽主委的回答，本席認為目前退撫新制的方案，大致上能夠善待現役官兵、照","  顧退撫袍澤，至於他們感到不滿的部分，你們正持續溝通中。請問主委認為，現今退輔","  會的溝通成效如何？"],["邱主任委員國正：雖然目前有成效，坦白說，我不敢針對溝通成效打包票。事實上，群","  眾運動就連指揮者都沒有辦法完全清楚的掌握，基本上經過我不斷地溝通，已經看得到","  成效。譬如，他們從不願意談，直到他們願意談，再到彼此討論愈來愈接近，在我心中","  我是予以肯定，而且我會持續努力去做。"],["邱委員志偉：換言之，未來在立法院修法過程中，年改團體會不會有激烈的抗爭或大規","  模的陳抗？"],["邱主任委員國正：這是我一直在做的事情，希望不要發生這種情況，大家應該都滿理性","  的……"],["邱委員志偉：當然，任何一項制度改革不可能讓所有人都感到滿意，而要讓大多數的人","  都能夠滿意。我們務必達成照顧現役官兵、照顧退撫袍澤、維持財政紀律及永續經營的","  宗旨，本席認為這是社會大眾都可以接受之事，有些人雖不滿意但可接受。最重要的是","  要讓全民有共識，不要因為退撫新制改革形成社會對立，也要避免造成退撫袍澤對政府","  的不信任，或是反對政府的政策。"],["邱主任委員國正：我瞭解，我們正在努力防止造成……"],["邱委員志偉：因為退撫袍澤實為穩定國家社會的力量之一，我們要讓他們在心理能有穩","  定的安全感，生活上也能有所保障，所以主委的工作實屬重要。謝謝。","   請問李副主委有沒有需要再補充說明之處？"],["李副主任委員文忠：沒有。"],["邱委員志偉：再者，本席詢問張代理處長有關轉投資事業的部分，退輔會對於轉投資事","  業一定要有績效管理，當然，過去大家會質疑用人的問題，為何用人不能由外部舉才，","  而一定要由退撫將官擔任，就某種程度而言，這部分已經有所改革，但我認為轉投資事","  業要跟得上現代化管理與企業經營的腳步，績效管理實屬重要。請問張代理處長，在過","  去一年中，你認為轉投資事業的整體績效有沒有比過去更好？"],["主席：請退輔會事業管理處張代理處長說明。"],["張代理處長筱貞：主席、各位委員。如果加以統計，將去年我們24家投資事業的稅後盈","  餘換算投資報酬率，是達到11.93%，比前一年成長。"],["邱委員志偉：前一年是多少？"],["張代理處長筱貞：我的印象是11.2%。"],["邱委員志偉：你們的目標報酬率是多少？"],["張代理處長筱貞：12%，雖然還差一點，但在去年整體國內的景氣狀況之下，我們算是很","  往這個目標邁進。"],["邱委員志偉：你們的事業通常都具有一定的獨佔性，我覺得你們盈餘或投資報酬率的目","  標應該要拉高，12%可能太保守了一點。"],["主席：請退輔會楊主任秘書說明。"],["楊主任秘書駕人：主席、各位委員。其實追求獲利是公司經營最重要的目的，但是我們","  所有轉投資事業除了安置之外都帶有一些公益性質，舉例來說，我們16家轉投資的瓦斯","  公司不是以獲利為最主要目的，公安才是最重要的，要給民眾一個安定、安全的空間，","  這幾年我們要求他們所有獲利要集中在輸儲設備及管線設備的更新，而這要投入很多資","  本設備，所以我們允許他們的獲利不見得要每年往上衝，但對公安要持續要求。"],["邱委員志偉：公安很重要，獲利也要重視。"],["楊主任秘書駕人：是。"],["邱委員志偉：你們對於這24家轉投資事業要滾動式檢討，汰弱存強，其中有沒有長期虧","  損的？"],["楊主任秘書駕人：關於長期虧損的，目前是有，譬如歐欣公司從成立到現在都沒有正式","  營運，所以是長年虧損。"],["邱委員志偉：既然長年虧損，就要有個退場機制。"],["楊主任秘書駕人：有，我們也報院了，現在是整個配合行政院的政策指示，配合行政院","  辦理。"],["邱委員志偉：類似你剛才說的那家公司一樣，還有沒有其他公司也是長年虧損的？"],["楊主任秘書駕人：沒有。原本有一家農藥公司，我們已經將它處分掉了。"],["邱委員志偉：24家公司中，有一家是長年虧損，其他都是獲利盈餘？"],["楊主任秘書駕人：是獲利的，但可能獲利比率的高低不一。"],["邱委員志偉：要滾動式檢討，也就是你們的投資項目、投資事業要將退輔會的強項發揮","  出來，把資源做最有效的利用與分配，所以我說要每年滾動式檢討，如果績效不如預期","  或是表現不如預期，就要找出原因，是不是產業環境有問題？還是有其他因素？"],["楊主任秘書駕人：我們也是朝這個方向努力，而且是依照產業別訂定不同獲利目標。"],["邱委員志偉：共同努力啦！"],["楊主任秘書駕人：是，謝謝委員。"],["主席：請黃委員偉哲發言。"],["黃委員偉哲：主席、各位列席官員、各位同仁。首先，年改是大家都很在意也很重視的","  ，年改分為現役及退役兩部分，既然要做年改，就一定有人的權益受損，除非是一點都","  不改，現在也有些反對年改的團體就提到一毛錢都不要改，但這部分又無法配合，因為","  不符合年改的用意，如果能夠大家都做好人，一毛錢都不要動，當然就沒有人要做壞人","  ，所以這還是要做一些溝通。大家都會講溝通，藍也講溝通，綠也講溝通，但怎麼溝通","  得讓大家覺得心裡比較可以接受，雖不滿意但勉強接受，這就是最高的境界。國防部有","  國防部的立場，退輔會有退輔會的立場，行政院也有院方的想法及立場，接下來可能就","  慢慢進入深水區，因為行政院也通過年改小組的版本，所以希望現在這個最後關頭，大","  家就想法不同的部分能夠將距離拉近，如同剛才主委所說，原先連談都不談的，現在願","  意談了，在談的過程中，有些部分他們願意接受，有些部分還是有歧見，這方面還是拜","  託主委持續努力。"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。這是應該的。"],["黃委員偉哲：我想提到另外一個看法，以退輔會提供的資料來說，因為現在政府要推動","  長照2.0，對於退輔會一些榮家的配置，我們感覺：第一，護理人員是否有些不夠的現","  象？第二，目前床位的占床率可能還是有些偏低，當然比起以往是有緩步增加，以前更","  糟糕，占床率只有十幾%、二十%，現在慢慢提高，有些到40%、50%，但還是有空間，這","  部分你們要如何改善？包括人力不足的部分又要如何改善？"],["邱主任委員國正：關於長照2.0，我們退輔會也是配合政府政策在努力，以床位而言，現","  在榮家總共有8,000多個床位，但目前能夠提供出來的並不多，大概才100多床……"],["黃委員偉哲：8,000多床之中，只能提供100多床？"],["邱主任委員國正：這是有條件可以做長照工作的，但我們有設定目標，未來逐年增加，","  最後大概可以提供5%的床位。"],["黃委員偉哲：即便是還沒有提供出來的床位部分，占床率還是很低。"],["邱主任委員國正：占床率大概有6,000多床。"],["黃委員偉哲：如果6,000多床就很不容易，大概有75%，但數字顯示的不是如此，我覺得","  這部分還是有些可以努力。"],["邱主任委員國正：我們會強化。"],["黃委員偉哲：其次，我再順著剛才邱委員提到的轉投資事業問題，以年度而言，每年的","  盈餘是繳庫還是如何？"],["邱主任委員國正：要繳庫，但也有……"],["主席：請退輔會事業管理處張代理處長說明。"],["張代理處長筱貞：主席、各位委員。我們用投資比例來認列我們的收入，以去年來說，","  大概可以認列9億多元，一部分是股票股利，一部分是現金股利，這都是進入安置基金","  ，做為輔導就學就業的財源。"],["黃委員偉哲：去年9億元，前年呢？"],["張代理處長筱貞：這3年平均起來，差不多都維持在9億多元。"],["黃委員偉哲：以這樣的絕對數及這樣的獲利率而言，剛才你們提到因為有些事業是有公","  益性的，要配合政府政策，如果扣除公益性的部分，你們獲利的比率是多少，這有沒有","  一個數字？"],["張代理處長筱貞：有。"],["黃委員偉哲：最近這幾個月因為油價要漲，油價漲半年之後，天然氣的價格又要漲，因","  為它大概是落後半年，對於天然氣價格的上漲，你們要十足反映還是部分反映，這牽涉","  到你們的公益性是否能接受的問題。如果你們為了照顧民生，對於天然氣或液化石油氣","  ，你們一部分自行吸收，一部分反映出來，當然就會造成你們的獲益不足。但除了這部","  分外，你們還有其他事業，包括農場、製茶等，感覺上這部分的獲益是每年減少，是吧","  ？"],["張代理處長筱貞：剛才跟委員報告的是轉投資的公司，如果以農場這幾年的盈餘而言，","  5個農場合起來，去年是因為有些業外，但整個是逐年成長的，去年整個農場貢獻安置","  基金的盈餘已經達到6億多元，因為會裡面也希望我們公家機關在所有農產品及入園門","  票、住宿部分能維持穩定，這幾年都是不調漲的狀況，所以的確有發揮我們做為政府機","  關……"],["黃委員偉哲：你講到農場部分，是包含住宿、入園門票及農特產品？"],["張代理處長筱貞：對。"],["黃委員偉哲：除了農場之外，還有哪個區塊？"],["張代理處長筱貞：農場之外就是剛才說的轉投資公司，誠如剛才跟委員報告的，24家轉","  投資公司中，單以瓦斯公司就有16家，整個來說就是受到氣價管制，必須由經濟部能源","  局及各地方政府做個限制，所以像這種公用事業是不會……"],["黃委員偉哲：你們就只有這兩個區塊嘛！"],["張代理處長筱貞：大的區塊是這兩個，其他像是客運業也受到票價管制，其實我們目前","  安置的這些公司當年都是有政策任務的，沒有廣泛在各行各業裏面。"],["黃委員偉哲：我知道。另外，大發廠現在已經由私人的廢棄物處理公司取得經營權與股","  權，據報載，你們希望維持一定程度的公益性，請問有什麼方式可以做？"],["張代理處長筱貞：大發廠已於4月3日正式決標給可寧衛集團，事實上是2家公司，一家是","  高雄的可寧衛上市公司，另外50%（換算持股是29%）是由法商蘇伊士環境集團取得，蘇","  伊士環境集團是全球廢棄物處理的領導廠商，由這兩家公司合組一個投資人集團，公益","  部分，我們在招標文件中已經明確要求……"],["黃委員偉哲：政府的股權維持多少？"],["張代理處長筱貞：維持42%，是單一最大股東，另外兩家都是29%。"],["黃委員偉哲：兩者合起來大於政府。"],["張代理處長筱貞：對，這是一個民營化的過程，公益部分，我們在招標文件中都有做相","  關的設定，包含要提供50%的處理能量給工業區的廠商、優先處理南部地區的事業廢棄","  物，這些都列在得標人的承諾事項。"],["黃委員偉哲：原先大發廠處理的部分是什麼？也呈虧損狀態嗎？"],["張代理處長筱貞：沒有，這兩年經過內部檢討之後，從104年到去年，連續3年都是盈餘","  的，其實這跟國內的廢棄物供需有點……"],["黃委員偉哲：國內的事業廢棄物處理能量遠遠落後於製造出來的廢棄物，不管是有害或","  無害的，有害的是一個區塊，無害的是另一個區塊，每年生產的廢棄物遠遠高過你們的","  處理能量，顯然是一個賣方市場，你們在這個時間點把大發廠民營化，會讓人覺得是殺","  雞取卵。國家本來就在處理，你們現在把經營權和大多數股權給私人公司，屆時可能會","  出現兩個問題，一是處理能量低於製造量，價格會上漲，在這個過程中，利益就歸屬比","  較大的股東，對廠商而言，他們要負擔的廢棄物處理費用可能會年年節節升高，在此情","  況之下，公益性不見了，請問你們要如何取得平衡？當初會做這樣的決策，會讓人覺得","  很奇怪。你們要主導權，廠商也可以說價高者得，本來1公噸多少錢，現在我要提高價","  錢，就公股而言，你們持有42%，也可以因水漲船高而多得到一些，但公益性就不見了","  。如果維持原來的模式，100%是公營的，雖然上漲幅度比較溫和，但國家的獲利可能會","  更多。我必須肯定你們這幾年來已經轉虧為盈，但是我很難理解過去為什麼會虧損，在","  供需市場不平衡的情況下，還能做到虧損，你們真的很厲害，希望邱主委上任後好好整","  頓一下。"],["邱主任委員國正：我們會把管控方法融入未來成立的公司章程裏面，不會隨意哄抬物價","  。"],["黃委員偉哲：謝謝主委，謝謝處長。"],["邱主任委員國正：謝謝委員。"],["主席：請李委員彥秀發言。"],["李委員彥秀：主席、各位列席官員、各位同仁。主委，辛苦了。今天雖然是業務報告，","  但你非常清楚這個會期來接這個位子，主要是處理軍改問題，剛剛前面幾位委員都跟你","  討論過了，這段期間你拜訪我好幾次，也跟幾位委員溝通過，在這個過程中，溝通是最","  重要的，在行政院版還沒有確定出行政院之前，在我看來所有的溝通都叫做政令宣導，","  因為你沒有最終版本，你最近一定有到民進黨團拜訪很多立委，請問大家對行政院的版","  本有沒有共識？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。根據我的了解，應該是有共識才出得來。"],["李委員彥秀：有沒有不同意見？"],["邱主任委員國正：有些許不同意見，但是都可以再討論。"],["李委員彥秀：過去處理公教年改問題時，我也以為那是民進黨、行政院最後的版本，但","  最後顯然不是如此，所以在軍改討論過程中，我們會存在很多不確定性，你的立場是捍","  衛行政院的版本，但進到立法院後可能是不同的狀況。"],["邱主任委員國正：我們也期望這個版本能一以貫之。"],["李委員彥秀：不是你期望，你今天坐這個位置，就應該跟你的長官陳建仁副總統、年改","  會林萬億主委報告：如果這個版本是不確定的版本，對不起，你沒有辦法對外溝通，你","  既沒辦法跟所有退伍軍人溝通，也沒有辦法跟在野黨溝通，因為你的版本是可以隨時被","  調整的。你最後一次來看我的時候，我請你先回去確定所有民進黨委員的版本後再來跟","  我溝通，否則我原本以為這是最後版本，結果到最後又被砍了一次，那你來找我的意義","  在哪裡？"],["邱主任委員國正：委員誤會了，我沒有刻意留一手，這是要經過大家討論的。"],["李委員彥秀：據媒體報導，部分民進黨委員對現在的版本還是非常不滿意，有委員認為","  起支俸率上限最高只能到達85%，我不知道有沒有更低的，不管我對行政院版本的想法","  是什麼，你可不可以在這裡保證這是天花板、不是樓地板？"],["邱主任委員國正：沒有所謂天花板的問題，我會努力維護這一塊，我已經講過了。"],["李委員彥秀：不是維護，你能不能保證這件事情？"],["邱主任委員國正：我盡力，現在決定權在委員這邊。"],["李委員彥秀：你要展現軍人的個性，回去跟年改會、行政院、賴清德報告，如果沒有辦","  法保證，對不起，我根本沒有辦法跟退役軍人溝通，也沒有辦法跟在野黨溝通。"],["邱主任委員國正：如果沒有辦法達成目標，這不是我個人滿意不滿意的問題，而是退伍","  袍澤的問題，他們滿意，我絕對滿意，他們若不滿意，我這個位子不會繼續坐下去，就","  是這麼簡單。"],["李委員彥秀：主委，你說這個話，我覺得不夠負責任，因為你今天的角色已經不一樣了","  ，既然你承擔上面賦予你的責任，就要為這個版本盡力溝通，你的長官也應有責任協助","  你。"],["邱主任委員國正：我的定位很清楚。"],["李委員彥秀：你溝通的對象包括在野黨及退役軍人，你要回去告訴他們。我支持你的部","  分說法，但如果你不能保證這是最後的版本，恐怕很難跟在野黨溝通，因為這個版本可","  能隨時會被調整。","   剛才有幾位委員關心第三十九條中的滾動式修正，看起來，這好像對現役軍人非常好","  ，但是滾動式修正也讓大家對年改產生很多的問號，擔心隨時會被調整。條文規定會隨","  消費者物價指數調整，但是年改基金處理這麼多年來，從來沒有因為物價膨脹而提高原","  本比較低的退休金。"],["邱主任委員國正：那是因為它的……"],["李委員彥秀：過去沒有嘛！對不對？"],["邱主任委員國正：對，沒有。"],["李委員彥秀：現在因為國家財政困難而要改制，隨著物價上漲，和10、20年前比較，現","  在進養老院每個月的支出和過去相差很多，我相信主委非常清楚我在講什麼。本席認為","  第三十九條有太多不確定性，即使這個基金可以永續經營10年、20年甚至30年，未來這","  30年，我不知道是誰執政，不管誰執政都有可能調整，所以如果沒有一個更明確的公式","  ，由於每個政府對國家財政困難的感受度不一樣，連執政者可能都不一樣，隨時都可能","  再改，但是該跟物價調整的，從來沒有對這些軍公教人員好過，所以這個法條對他們還","  是有太多不確定性，表面看起來對現役軍人好像很好，但是大家對中華民國政府是還存","  在很多問號，這是我要提醒主委的。相對的，請你回去問你的長官，物價膨脹的時候，","  會不會增加？有沒有可能增加？麻煩你回去問他們，再回來告訴我。","   主委，你一定聽過勞工董事，這1、2年修正勞基法時，我們都希望勞資平衡、勞資和","  諧，勞工董事其實有機會減少勞資爭議，也可以提高企業的競爭力，國營事業管理法第","  三十五條第二項明文規定：國營事業董事或理事，其代表政府股份者，應至少有五分之","  一席次，由國營事業主管機關聘請工會推派之代表擔任。雖然這是規範國營事業，但是","  我們對政府轉投資事業也有規範，立法院在92年6月第5屆第3會期第15次會議作的決議","  ，就要求轉投資事業至少要有一名事業工會代表擔任董事，這個決議已經15年了，主委","  ，你們的轉投資事業不算少，但是政府只鼓勵民營企業要設勞工董事，國營事業轉投資","  的公司卻從來不做這件事情，立法院有作成決議，更何況勞工董事部分是勞動部長期推","  動的，勞動部跟退輔會對勞工董事竟然不同調，主委，立法院作成的決議要不要遵守？","",""],["邱主任委員國正：要遵守，勞動部規範以後，我們絕對按照政府的規定辦理。"],["李委員彥秀：主委，什麼時候可以落實？以欣欣客運為例，該公司有12席董事，你們不","  要以為勞工董事是去董事會搗蛋的，12席董事中設1席勞工董事，反而可以協助企業更","  了解消費者的想法，不要總以為勞工董事一定會站在對立面，到董事會搗蛋。"],["邱主任委員國正：不會。"],["李委員彥秀：如果連政府的轉投資事業都不能遵守這樣的決議，勞動部乾脆把勞工董事","  廢掉好了，請問你們把立法院的決議放在哪裡？主委，什麼時候可以落實這件事情？"],["邱主任委員國正：欣欣客運……"],["李委員彥秀：勞工董事要不要落實？我不知道你的困難點在哪裡，如果勞動部有這樣的","  規定，12年前立法院也有這樣的決議，你們就要想盡辦法克服，不要跟我講任何理由，","  主委，什麼時候可以落實？"],["邱主任委員國正：我只能努力，我到任以後，這個問題委員也指導過，整個來龍去脈不","  是這1、2年造成的。"],["李委員彥秀：主委，我給你一個月的時間，把它了解清楚。"],["邱主任委員國正：好，了解了解。"],["李委員彥秀：你到退輔會不是只有處理年改，每一件事情都對你非常重要，立法院有做","  成決議，設置勞工董事是有機會創造勞資雙贏的，之前政府還說要給勞工更多平台，做","  更多的溝通，但我們的國營事業卻阻擋這件事情，我覺得不妥，給你一個月的時間。","   此外，我要提醒你的是，現在我們要求醫療財團法人增加福利，以照顧員工，但是榮","  總不屬於醫療財團法人，目前衛福部正在修這個法案，三讀通過後，醫療財團法人的員","  工福利會增加，但因榮總不算醫療財團法人，未來照顧員工方面，可能會產生民間醫院","  的員工福利比較好、公部門所屬醫院的員工福利反而有落差的現象，你們要思考如何提","  高員工的待遇，否則，在市立醫院、榮總員工的福利沒有醫療財團法人好，反而變成一","  種懲罰，於是大家可能會往民間醫院跑，屆時恐怕很難留住人力，落差會非常大。衛環","  委員會針對這個法案所做的修正已經出委員會了，現在就等朝野協商，這件事情榮總系","  統要做一些因應，看看如何提升員工的待遇。","   目前衛環委員會正在審查初級照護、分級醫療問題，其中教學醫院如何減少門診量是","  重點，但我們知道很多民眾還是喜歡往大醫院跑，我擔心健保局會開始扣門診的點值，","  大家願意掛這個醫生的號，醫生是被動的，最後卻將責任轉嫁給醫師，我覺得這是不合","  理、不公平的，我有聽到這樣的聲音，我們不能因為這個醫生的醫術比較好，大家都掛","  他的號，就扣他的點值，把責任轉嫁給醫生，就是懲罰醫生，因為病人多而被懲罰，這","  是不合理的，如何克服這個問題，請榮總等相關單位審慎思考。主委，你了解我的意思","  嗎？"],["邱主任委員國正：我了解，謝謝。"],["主席：請林委員麗蟬發言。"],["林委員麗蟬：主席、各位列席官員、各位同仁。主委，你上任多久了？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。兩個月了。"],["林委員麗蟬：你還記得上個月你接受媒體採訪時針對軍改議題說的一段話嗎？"],["邱主任委員國正：我記得。"],["林委員麗蟬：你可以重複媒體打的標題嗎？"],["邱主任委員國正：媒體的報導有兩篇，一篇說我有一個新的想法，還有人說，如果這個","  新的想法能把問題好好解決的話，我會得諾貝爾獎。"],["林委員麗蟬：主委，你沒有講到我要的問題。"],["邱主任委員國正：請委員指導。"],["林委員麗蟬：媒體報導你反對年金改革有天花板。"],["邱主任委員國正：這個我講過。"],["林委員麗蟬：這是你講的，你談了很多，包括在同一單位待久了，俸率一定要高，不能","  待越久俸率越低，而且你還引用美國總統林肯的一段話，可以告訴我們你當時說的那一","  段話嗎？"],["邱主任委員國正：我說不能以殲滅富有的人代表我們幫助貧窮；後面還有一句是不能為","  了要幫助勞方而否定資方。"],["林委員麗蟬：你說不能以殲滅富有的人代表我們幫助貧窮，現在送進立法院的版本寫得","  很明白，服役滿20年者，應核給的俸率55%，逐年增加2%，但是軍官核給的俸率不能超","  過90%，士官不能超過95%，這好像在打臉你當時受訪的談話，當初你說「做得越久，福","  利、照顧應該越高，俸率也要越高」，不知道主委有沒有被打臉的感覺？第二個，你也","  說「不能以殲滅富有的人代表我們幫助貧窮」，那我不知道對於這樣的軍人年改版本，","  主委滿意嗎？"],["邱主任委員國正：所謂滿意不滿意，我沒有個人認知，這都要看我後面那些退伍袍澤，","  他們滿意，我就滿意；他們不滿意，我就不能滿意。"],["林委員麗蟬：對於主委受訪時講的那一段話，本席看到時不僅肯定，也非常認同，但是","  當這個版本送來時，我卻感到你沒有被尊重，因為整個內容跟你講的話完全相反。基本","  上，對於年金改革設立天花板這個限制，本席贊同你受訪時講的話，對於相關內容我也","  反對，理由很簡單，現行制度針對服役軍人就有年資限制及年齡限制，沒錯吧？"],["邱主任委員國正：沒錯。"],["林委員麗蟬：那現在針對年資及年齡再次加以限制，豈不是對軍人雙重剝削？打了2次，","  不是打1次而已耶！原本制度就已經有了嘛！本席不瞭解為什麼退輔會無法捍衛軍人權","  益？","   另外，就像主委說的，做得愈久、領得愈少，所以你鼓勵大家不要去當這樣的軍人，","  因為很多軍人，包括當時我們談到的，哪有一個工作是在出勤前必須先寫好遺書？哪有","  一個工作是出門前必須告訴家人說：「或許你再也看不到我了！」？有這樣的工作嗎？","",""],["邱主任委員國正：沒有。"],["林委員麗蟬：還有人願意來做，就表示他對國家的認同、對這份工作的認同，結果你現","  在告訴他說：「這些認同都沒有了，因為我們國家有困難！」，可是你又說現役軍人就","  領多一點，因為國家要照顧他，對此我也同意，因為整個國家的資源、財源必須全盤作","  調整，問題是你這樣說，到時所謂的滾動式調整會不會也影響到現役軍人？下一個5年","  、2年或者1年，是不是要換他們走上街頭？"],["邱主任委員國正：我向委員說明兩點：第一，當初這90%的俸率上限是怎麼來的？我接任","  時這90%已經有了，基本上，我並不同意，但是為了不讓社會觀感覺得是獨肥高官而瘦","  小吏，所以我們做了調查，發現年資能夠超過40年以上的有兩種人，一個是老將，也就","  是上將以上，一個是資深士官長，其他的話，除了士官俸率上限是95%以外，中將以下","  幾乎都碰不到的，所以加上這一條之後，要姑且把它當做天花板，那我也沒辦法，因為","  在我的觀念裡面是沒有天花板的，反正就是按照年齡、年資，這點從版本裡面可以看得","  出來。"],["林委員麗蟬：言下之意，你對這個版本是相當滿意嘍？"],["邱主任委員國正：我可以接受，沒有說滿意，因為剛才我說了，只有退伍袍澤滿意，我","  才滿意；但我是接受的。"],["林委員麗蟬：主委，所謂的滿意、所謂的問卷到底目標族群是哪些人？你們有沒有問過","  被砍年金的那些人？"],["邱主任委員國正：都有。"],["林委員麗蟬：我要再次請教：第一，這個版本送來之前，國防部和退輔會都有參與討論","  過嗎？還是只有高層或更高層……"],["邱主任委員國正：都有。"],["林委員麗蟬：第二，這個版本還沒出來之前，是否有找過在野黨委員，尤其是關心軍改","  的委員們討論？不管是國民黨、時代力量或親民黨，你們有找過嗎？"],["邱主任委員國正：就我了解，這裡面有他們共同的看法……"],["林委員麗蟬：有沒有先討論？"],["邱主任委員國正：我們有討論。"],["林委員麗蟬：這個版本還沒出來之前，有找過在野黨委員或關心這個議題的退伍軍人一","  起討論嗎？"],["邱主任委員國正：有的，在版本出來之前，我們是經過討論以後……"],["林委員麗蟬：那是找哪些在野黨討論？"],["邱主任委員國正：主要對象是退伍袍澤，包括抗爭的袍澤……"],["林委員麗蟬：找了哪些在野黨委員？"],["邱主任委員國正：我去拜會時……"],["林委員麗蟬：有針對你要提出來的版本去做一些討論嗎？"],["邱主任委員國正：沒有什麼討論，就是我有說明，但涉獵不多，因為那時候沒有版本出","  來。"],["林委員麗蟬：意思就是版本出來之後，就直接叫大家把它吞下去？你只是在宣導，告訴","  我們這個版本就是這樣，反正吞下去就對了？是這樣嗎？"],["邱主任委員國正：委員這樣講就太嚴重了！"],["林委員麗蟬：我覺得這樣非常不尊重我們在野黨委員，也非常不尊重退伍軍人……"],["邱主任委員國正：我們沒有不尊重，如果不尊重，就不會經過委員同意……"],["林委員麗蟬：照說版本是出來之前就要討論，不是出來之後才告訴我們就是這個版本，","  不能改也沒得改！不可以這樣啦！我覺得這樣的作法非常不當！","   另外，針對第三十九條，除了主委剛才講的之外，副主委在前兩天也說，這個條文可","  以保障現役軍人維持穩定達20、30年，可是第三十九條又明定要做滾動式檢討，如果你","  有自信可以維持穩定20、30年，為什麼還要押這個霸王條款在裡面？而且你的精算報告","  說可以保障現役軍人20、30年，真的可以嗎？"],["邱主任委員國正：基本上可以。"],["林委員麗蟬：既然可以，為什麼還要做滾動式檢討？難道你的承諾是滾動式的？"],["邱主任委員國正：因為環境會怎麼變化，我們不能完全掌控，所以要有滾動式……"],["林委員麗蟬：現在進行軍改也是因為環境啊！所以根本沒有所謂的永續嘛！可不可以很","  穩定的……"],["邱主任委員國正：我們要改了以後……"],["林委員麗蟬：軍人保衛國家並非滾動式的，一定要讓他安心、穩定，他才能全心全意保","  國衛民啊！如果你現在告訴我這件事無法確定，那我不知道你滾動式的承諾是什麼？不","  永續？不穩定？"],["主席：請退輔會退除給付處王處長說明。"],["王處長德本：主席、各位委員。第三十九條是新增條文，設計這個條文初始的立法意旨","  就在保障領俸人未來的退俸，因為長久以來，退俸隨著現職人員薪資做調整，並沒有明","  文規定、沒有法的定義，所以從這次入法之後，便可隨著物價波動來做調整，將他的俸","  給往上調；也就是說，未來在……"],["林委員麗蟬：只有多、沒有少嗎？你的意思是說不會像現在……"],["王處長德本：條文裡面已特別強調，在5%以內，就由行政院內部來討論；如果超過5%，","  就送到立法院交由委員審議。"],["林委員麗蟬：我知道啦！這就是滾動式嘛！你講的全部都在滾動啊！主委，請明確告訴","  我，這次調整完畢，多久以後還會再做調整？"],["邱主任委員國正：我們保證30年以內可以達到……"],["林委員麗蟬：你有精算過嗎？你的保證可以讓軍人安心20、30年嗎？如果無法做到呢？","",""],["邱主任委員國正：我們初估30年以後盈餘會有1,300多億元進到基金裡面；至於詳細情形","  ，國防部……"],["林委員麗蟬：你可以給我這方面的精算報告嗎？算到20、30年後的……"],["王處長德本：國防部預定在下週會將精算報告由國防大學精算團隊計算完畢之後分送各","  位委員。"],["林委員麗蟬：那就等整個精算報告出來之後，我們再討論這件事嘛！精算報告之後，我","  會請主委在這裡跟我們保證是永續的。是不是這樣？有沒有永續？"],["邱主任委員國正：是永續的。"],["林委員麗蟬：是穩定的嗎？"],["邱主任委員國正：它會有滾動式管理，就是如果變更……"],["林委員麗蟬：有滾動就是不穩定嘛！所以這張保單是一直在調整的嘛！"],["邱主任委員國正：委員這樣講的話，那我們就無法保證……"],["林委員麗蟬：剛才馬委員也說，如果這張保單是不穩定的，那誰要投保？相信主委本身","  也有很多保險，大家都知道，除非保險公司倒了，國家才會介入，可是我們的國家讓軍","  人投保，竟然是這樣對待！本席認為一定要全盤完成溝通才能討論這個版本，希望對於","  軍人，不管是現役或退役，都不要採取滾動式調整。","   最後，我要再次強調，主委在上個月回答媒體的說詞跟現在講的話是有落差的，所以","  你一定要通盤檢視，摸著良心想想看，這些軍官及士官都有家庭，他們當初為什麼會投","  入這行？如果只是一味檢視他們現在領的錢，真的不妥，希望主委深思。謝謝。"],["主席：剛才王處長就第三十九條提出說明時，忽略了一點，那就是「或是低於原領給付","  金額時，也必須經立法院通過。」……"],["王處長德本：我特別強調的是5%這個數據……"],["主席：第三十九條的確是新增條文，但這是希望未來調整能夠有法源……"],["王處長德本：今年年初現職人員調薪3%，為什麼月退俸也跟著調整3%？這就表示它必須","  調整才能跟得上社會的物價水平，所以未來的領俸人也必須有這樣的機制放在法裡面，","  以保障他所領取的月退俸能夠隨著物價波動來做調整。"],["主席：處長，我是提醒你剛才的說明沒有把全文講出來，你只有說提高5%時必須經過立","  法院同意，並沒有提到低於原領給付金額時，也必須經立法院同意。希望你以後說明法","  條要完整……"],["王處長德本：是。"],["主席：因為這個法源依據是很重要的，未來我們審查時都會討論到。"],["王處長德本：是，謝謝。"],["主席：請何委員欣純發言。"],["何委員欣純：主席、各位列席官員、各位同仁。在請教主委之前，我想說的是我們必須","  正視聽，因為剛才有很多委員講了一些似是而非的道理，據此我要告訴大家，這次軍人","  年改方案並不是在殲滅誰；當然，我尊重主委之前引用林肯總統的話，但在野黨委員卻","  把這些話無限延伸。我再強調一次，這次軍人年改方案並不是在殲滅誰，我們的軍人永","  遠只有一個殲滅對象叫做敵人，所以這個方案不是在殲滅誰，那是為了兼顧什麼？相信","  主委很清楚，為的就是年金的永續經營以及總統常常講的「長留久用的原則」，希望能","  夠建立一個更好的制度，不是嗎？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。是，長留久用。"],["何委員欣純：不僅如此，也為了讓年金能夠永續下去，不要讓它破產嘛！對不對？這是","  兩個最重要的大前提嘛！所以絕對不是在殲滅誰，也無涉富有或貧窮，這是我認為首先","  要正視聽的地方。主委，不要讓你的話被在野黨委員拿來無限延伸，然後誤導下去，這","  是第一點。","   第二點，剛才很多委員詢及行政院版本能不能改？今天你身為退輔會主委，為了這些","  退伍袍澤們，當然要站在你的立場捍衛版本，但是否能夠調整？那是立法委員的職權。","  林委員及李委員要自我限縮職權，那是他們的事，但最終所有法案版本還是要回到立法","  院經過朝野各黨派委員來共同審議。也許再過不久，在野黨委員就會提出他們的版本，","  認為退休軍官俸率以90%為上限並不合理，應該要提高到95%，甚至100%，那我也沒意見","  ，因為它叫做在野黨版本，當然可以一併送來委員會或提報院會共同討論。不過，我要","  提醒主委，不要落入在野黨委員的誤導陷阱，否則反倒不利於你捍衛行政院版本。","   接下來我要請教李副主委，過去你長期在外交及國防委員會，應該知道軍人年改不是","  今天才提出的，早在以前就討論過，只是沒去做、做不下去罷了！如果以過去的版本和","  現行尚未修正通過之前的版本以及未來推動修法的版本相較，其間一定有很大的不同，","  而且最大的不同就是我們推動的修法版本對現役軍人更好，同時無損退役軍人尊嚴，也","  不會影響他們的生活，導致他們陷入貧窮。我相信現在要修正的版本絕對是這樣，副主","  委看法如何？"],["主席：請退輔會李副主任委員說明。"],["李副主任委員文忠：主席、各位委員。過去馬政府時代曾經送了一個版本到立法院來，","  而且是維持40%的所得替代率，只是對整個財源部分著墨不多，這是第一點；第二點，","  剛才很多委員詢及所謂的滾動式調整，其實它對現役軍人包括公教都是比較好的，但這","  些人不免擔心未來會不會再做調整？我想這是合理的，只不過我們當然要做滾動式檢討","  ，此話怎講？現在就是因為沒有做滾動式檢討，所以軍人退撫基金將在109年破產，如","  果早做滾動式檢討，就不至於碰到這樣的窘境……"],["何委員欣純：所以你的意思是，我們現在要推動的軍人年改版本比馬政府時代提出的……","",""],["李副主任委員文忠：那好太多了！第一，所得替代率原本只有40%，但現在提高到55%。","  第二，30年不變，因為我們挹注了3筆錢，首先是退輔會1年編列100億元進去；其次是","  18%優惠利率省下的錢，全部挹注到基金裡面；另外，原本年資在20年以下領一次退是","  由基金支付，現在則由退輔會編列預算支應。正因為這樣，我們經過精算，30年後會有","  1,300多億元的盈餘；不過，現在因為改為55加2，所以到時只會剩下600多億元的盈餘","  。也就是說，這個版本是可以維持30年不變的，它既解決了問題，也讓基金能夠長期維","  繫……"],["何委員欣純：既然現在行政院版本比馬政府時代的版本還好，那國民黨委員在反對什麼","  ？他們不是也要更好嗎？"],["李副主任委員文忠：是啊！但委員們有各自的立場去做反映……"],["何委員欣純：根本是為反對而反對嘛！"],["李副主任委員文忠：不能這樣說，還是要尊重他們啦！我只是說明……"],["何委員欣純：我當然也尊重啦！但我剛才說了，這個版本能不能改要看立法院，所以我","  歡迎在野黨提出版本，可以加碼啊！是不是？"],["李副主任委員文忠：我們要特別向現職軍人及公教人員說明一點……"],["何委員欣純：大家共同來溝通、來討論啊！"],["李副主任委員文忠：必須要採取滾動式調整，才不會重蹈覆轍。"],["何委員欣純：好，謝謝。","   另外，我要提醒主委，現在我們推動的軍人年改版本，已經比以前好上太多、太多了","  ！我再強調一次，我們不是要殲滅誰，也不是在分貧窮跟富有，相信退役軍人目前的生","  活品質、子女教養及家庭經濟壓力，在這次年改方案通過之後，差不到哪裡去啦！以現","  在台灣社會的平均所得及生活水準來看，並沒有嚴重到說我們好像拋棄了退役軍人！主","  委，你為了退伍袍澤應該要有所捍衛，我絕對尊重，但我希望大家理性面對，能夠在委","  員會裡面好好討論，你該溝通、拜訪的，就一一去溝通、拜訪，好不好？"],["邱主任委員國正：我也一再強調，這次軍人年改沒有要殲滅哪一個人，當初會引用這句","  話是因為有人問我，說這個版本設計有點肥高官、瘦小吏，所以我說你不能為了幫助窮","  人或低層人而把高層人拉下來，這樣沒有意義……"],["何委員欣純：我知道啦！"],["邱主任委員國正：但我這個例子一再被引用，而且被刻意……"],["何委員欣純：就是被無限延伸嘛！"],["邱主任委員國正：那不要緊，但我現在說明以後，委員是不是能夠同意？這是第一點……","",""],["何委員欣純：我們就比較平衡的來講……"],["邱主任委員國正：第二點，既然行政院版本出來了，我絕對要維護，因為我是行政團隊","  的一員。"],["何委員欣純：所以我剛才一開始就說了，你應該要捍衛，我也表示尊重；但是這個版本","  能不能調整？能不能改？是立法委員的職權，因此我歡迎其他委員、其他黨團也提出版","  本，大家共同在立法院裡面討論，而你身為退輔會主委，就要一一去溝通、討論，我都","  支持啊！民主社會、立法院就是民主的殿堂，就是這樣來進行的，剛剛只是在提醒你，","  軍人年改希望能盡快討論、盡快排審、盡快通過。主委，你什麼時候來當主委的？"],["邱主任委員國正：2月26日。"],["何委員欣純：你對退輔會的業務熟嗎？"],["邱主任委員國正：我還在持續努力進入當中，退輔會的業務真的是滿多的。"],["何委員欣純：你有沒有看過退輔會以往的施政績效報告？"],["邱主任委員國正：概略看過。"],["何委員欣純：我也大略看了一下，因為「政府資訊公開法」在94年底通過之後，就要求","  各個行政部門、單位通通要公開，其中一項該公開的就是施政績效報告，我翻了一下，","  你們從100年、101年、102年、103年、104年以來，這是94年就通過的法令，在總統府","  公布後即日實施，結果你們是到105年才開始上網公告這些東西，這是第一點，我要提","  醒我們的效率要夠好！好不好？第二點，你們所有的施政績效報告，我都很認真看，不","  好意思，每一份都是四十幾頁、五十幾頁，但我只看了前5頁就看不下去了，這是為什","  麼？幾乎都一模一樣，我不知道你們這個施政績效報告是不是有設定一個程式或格式在","  那裡，只要把不同數字輸入並改幾個字就好了？本來10項，再把後面的句子貼來變成第","  11項，這樣就好了嗎？我是提醒，請檢討，好不好？"],["邱主任委員國正：好的。"],["何委員欣純：最後，你知道你們的105年施政績效報告還沒出來嗎？105年520因為碰到政","  黨輪替，好吧！沒關係！我給你時間，那你知道105年施政績效報告出來了嗎？"],["主席：請退輔會綜規處吳處長說明。"],["吳處長志揚：主席、各位委員。105年的施政績效有關於關鍵的策略目標，還有關鍵的K","  PI……"],["何委員欣純：整體寫出來了沒啦？"],["吳處長志揚：都有報到行政院，因為105年政黨輪替……"],["何委員欣純：我知道政黨輪替啊！我說我給你們時間，你該修正的、調整的我也支持給","  予時間去修正去調整啊！理論上105年的施政績效報告要在106年的5月公開，如果沒有","  的話，也應該在106年年底要公開吧？"],["吳處長志揚：我們可以在會後把資料呈給委員，好不好？"],["何委員欣純：依法要公開，你還沒上網公開耶！"],["吳處長志揚：行政院有文針對這個部分指示。"],["何委員欣純：我只是希望效率，我之所以要問主委這些事情，因為今天有其他委員提到","  ，退輔會裡有很多的業務，不管是事業處也好，或很多的業務單位，效率常常遭人詬病","  ，還有經營的專業能力也常常遭人詬病。我之前就提過，下次有機會我還要再來談談退","  輔會的所屬其他轉投資事業單位的經營專業、經營績效跟經營能力，我今天只是就行政","  程序上，而且是個非常小的例行性業務，讓主委知道這是不夠即時的，很多是沒有與時","  俱進的，很多時候是沒有效率的，我只是期許主委，除了軍人年改是今年必須要捍衛的","  ，退輔會裡還有很多業管的事務是需要效率與革新的，主委，拿出你的魄力，我知道你","  治軍嚴明，而且你治軍的時候是讓人非常稱讚、非常有魄力的，該辦就辦、該怎樣就怎","  樣，也希望把你的魄力用在整頓退輔會，好不好？"],["邱主任委員國正：好，謝謝委員。"],["主席：當時馬政府推出年改的時候，就是有太多的問題沒有釐清與共識而擱置下來，所","  以我們希望爭取共識，才能穩定軍心，謝謝。","   請趙委員正宇發言。"],["趙委員正宇：主席、各位列席官員、各位同仁。剛剛主席有講，改革從以前到現在，就","  是從馬政府開始第一炮的年終獎金，退休的年終獎金取消之後，問題重重到現在。一早","  就聽你們在滾動來、滾動去，退輔會搞這個滾動我也覺得很奇怪，我當公職人員二十幾","  年，各個單位都去過，大部分是工程部分有滾動式的，為什麼？要滾動它來補助，滾動","  它做哪條路，滾動它做什麼東西，退輔會就是依物價波動，來增加就好了嘛！一般聽不","  清楚為什麼要滾動這個東西。我今天想請教主委一件事情，就是大家才講的年金改革，","  為什麼要講這個東西？第一個，我和蔡適應委員是113個委員當中，就我們二個有當過","  短期志願役職業軍人的，所以要為我們的學長、學弟爭取一下福利。我想請問你，軍人","  年改行政院版本已經推出定案了，為什麼軍人年改跟公教年改要分開？請問為什麼？有","  什麼特別的意義？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。因為在第6次委員會的時候，特別感應到軍公教的「","  軍」的特性，跟「公教」不一樣。"],["趙委員正宇：有哪些不一樣？"],["邱主任委員國正：不管它待遇、平常輪值的狀況、平常生活罣礙與條件，還有去的地方","  ，都不一樣，上山下海的，一般公務人員是不會的，有特定職務的才會去，但軍人是任","  何職務都有可能上山下海、本島、外島。"],["趙委員正宇：一個命令、一個動作嘛！我想分三個，第一個是工時，第二個是工作內容","  ，第三個是職業的發展。講到工時，我也當過職業軍人，雖然很短暫，不管是做參謀還","  是做基層的帶兵官，一天大概都12個小時以上，將近24小時隨時待命，也沒有休假、慰","  勞假，工時是比一般公務人員長，也沒有加給，一般公務人員還有補休、加班費、不休","  假獎金與國民旅遊卡。在工作內容方面，國防安全是非常重要的，天災還有高危險的工","  作都要去做，就像主委講的，上山下海什麼都要去做，還有救災、防災等甚麼都要做，","  一般公務人員都是行政工作，並沒有這些危險工作的地方；還有工作年限，按軍階有服","  役年限，比方說上尉、中尉多久，就要從17年開始算，很多少尉做了一輩子17年，最後","  少3年不到20年就領不到月退俸的也有。我看過一個比較特殊的，我的一個秘書從士校","  轉過來，從士官到空軍機校、空校，再過來轉服軍官，這樣才算到有20年，因為他也沒","  辦法升，我常常都要講他，這個少校能領月退俸大概只有他一人，這不容易的，還有我","  剛剛講的，到期限就要強迫退伍。","   第二個，最重要的是轉職不易，一般公務人員不管通過的是普考、高考或簡任考，都","  可以做到65歲，所以工作的職業類別是不同的。以我自己本身來講，30年前從少尉畢業","  ，一個月領1萬9,000元，可能你比我還低，因為你更早。"],["邱主任委員國正：我畢業時大概3,000元。"],["趙委員正宇：對啊！我沒有要講清朝，現在講民國的事情，這個少尉一級，我是觀測官","  砲兵的，我並沒有當觀測官，我還是要帶部隊、帶兵、當排長，但我沒有加給，為什麼","  ？我們叫觀測官嘛！我們不叫排長，我同學領2萬1,000元，我大概領1萬9,000元。另外","  一個同學當初叫我去考警校，我跟他說我要去當軍人，我有跟著他去考，因為他叫我考","  ，我就不好意思不跟他去考，我警校跟官校都考上了，我跑去讀官校，結果他1年就畢","  業了，他現在二線四，準備要升三線一，官階也是滿高的，他笑我，他畢業領3萬多元","  ，我畢業只有領1萬9,000元，我還24小時待命，這就不同嘛！我講個人本身的不同，我","  覺得各界應該要支持我們以少尉一級作為樓地板的標準。主委認同嗎？"],["邱主任委員國正：這是應該的。"],["趙委員正宇：在年金改革裡面的所得替代率，行政院原來的版本是訂50%，後來加到55%","  ，個人認為應該加到60%以上，對中低階退役的軍士官比較能有照顧。主委願不願意朝","  此方向邁進？"],["邱主任委員國正：我跟委員報告，一開始我也這麼期望，但是經過討論之後，我們也要","  考慮到整個國庫支出、基金如果破產等問題，因為有這個問題才會逐步……"],["趙委員正宇：剛才也講了，退輔會就像小型的行政院一樣有生財能力，可以注入很多……","",""],["邱主任委員國正：我也特別去問過李前主委，他說他有提報過。"],["趙委員正宇：你們很多事業單位都可以賺錢，是不是？你們每年都有編基金進去，就不","  會用到我們的退撫基金……"],["邱主任委員國正：委員誤會了，我們的投資事業雖然有賺錢，那個錢也不可能進退輔會","  的口袋，要進也是進基金會，基金會也是拿來用在所有榮民身上。"],["趙委員正宇：基金會進去的話，可以挹注退休的問題，是不是？所以退輔會是非常重要","  的。","   有關內部管理問題，主委今天來，談的不只是年金改革而已，退輔會裡面都要改革。","  本席去年曾跟退輔會會的主管說過，如果要到國會殿堂上來講，某榮家主任行為不檢，","  有婚外情，真的很不好意思。一般人會有婚外情，就是有錢、有閒嘛！顯然他在退輔會","  工作真的太閒了，錢也領得太多了。他說為了長照2.0要在桃園榮家裝設基地台，這個","  說法真的很好笑！即便自治會會長跟家主任說他們非常反對在他們的寢室旁邊架設基地","  台，一樣無解；而且不是只架設一個，是所有基地台都架設，因為他的女朋友在衛生所","  醫療室裡面收不到訊號，兩人不好溝通，還講得那麼好聽！主官跟屬下搶女朋友，不是","  只有一件，而是很多件，顯然內部管理是非常有問題！會長都來向你們反映、抗議，還","  到我這邊來叫我處理，我也跟你們講私下講了，你們也不處理。後來就叫我出一台遊覽","  車，他們要來抗議，我說我出啊！結果主委又跑下去跟那些長輩講。你們說沒有階級觀","  念，卻用他是將官來跟這些榮民講，拜託他們不要去，事後還把自治會解散。主委，這","  樣好嗎？"],["邱主任委員國正：聽委員這樣講，我也滿遺憾的……"],["趙委員正宇：不是滿遺憾而已……"],["邱主任委員國正：我不推責任，我有責任在我任內注意到這一塊。"],["趙委員正宇：不是只有這一件，你們裡面的問題非常多，事業單位一堆問題，地方也是","  一堆問題！你們跟榮民溝通，每個地方都有退伍軍人協會，是不是？"],["邱主任委員國正：對，都有。"],["趙委員正宇：本席當了10年以上退伍軍人協會會長，最近才剛交接，因為我已連兩任，","  加上前面的補任，前後大概擔任12年之久。為什麼榮民服務處都沒有派人來這邊說明，","  也不跟地方打交道，真不知道你們在服務什麼東西？"],["邱主任委員國正：我們會努力，會改進。"],["趙委員正宇：這是很重要的是方法，是不是？因為我是立委，他們來跟我講這些問題，","  我說好，我會支持。但是我跟他們說明的時候，他們認為這都是官方的講法，因為你是","  立法委員。所以你們真的要派人去跟這些長輩溝通，我覺得這一點非常重要，主委應該","  要改進。"],["邱主任委員國正：是。"],["主席：請段委員宜康發言。"],["段委員宜康：主席、各位列席官員、各位同仁。行政院版本的軍人年改方案，事實上已","  經對年改會原來的版本做了修正。退輔會本來的版本40年是100%，從退輔會的版本到年","  改會的版本到行政院的版本，有一個很大的變動，那是我們幾位委員跟副總統開會說明","  之後得來的，因為常聽到國防部跟退輔會說職業軍官有服役年限，對短年資的退休人員","  會比較不公平，一般在20年以上開始可以領年金，比起公教來說，超過30年的年資都不","  算短，因為公教平均退休年資差不多是30年，所以特別針對20年到30年，大概是少校到","  上校的服役年限做了調整，起支由50%往上調到55%，每增加一年就增加2%，以此方式計","  算，我們可以看下一張表。","   行政院的版本也是我當初提出來的建議，從20年到30年每一個年資都比原來年改會版","  本的俸率要高；也就是說，經過民進黨立委的溝通，我們對於短年資──20年到30年年資","  的軍官，他的俸率其實都比退輔會、國防部接受年改會的版本要高，到了30年也就是上","  校的退役年限30年，又跟原來的版本一致，到75%，對不對？本來我的主張是30年到35","  年的少將或中將從75%到的80%，年資每多一年就多1%，他的俸率到80%，之後就不再往","  上調。後來行政院版本變成到90%，或許你們覺得我好像對你們太苛了，但到今天，我","  還是認為80%對你們來說其實已經非常優渥了。因為可以到80%的都是中將以上，你們原","  來的版本超過80%也大都是少將、中將，請問誰有辦法享受到90%？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。上將跟士官長。"],["段委員宜康：我們對士官長沒有任何的意見；但是從80%到90%，中間還曾出現過85%的折","  衷，你們都不接受，這是為了誰？就是為了上將！你們努力爭取半天，就是為了上將！","  我講的不是你，如果今天只有你個人，我相信你不會堅持，對不對？你有可能是因為你","  的長官、學長的壓力，但我們同時也要面對合不合理的問題？","   對軍人應該要特別優渥照顧這一點，其實大家都沒有意見，但我認為優渥照顧應該是","  在職的時候，因為你們在職的時候很辛苦，可能要準備打仗，要訓練、要承擔責任，我","  們在審公教年金的時候都有一個邏輯──無論你在位的時候多辛苦，退休的時候就是退休","  了；不論你是次長、司長，或是五職等的公務員，退休之後都同樣沒有承擔責任。為什","  麼我們處理軍人年改的時候邏輯會不一樣？","   我給你看下一個表，這個年改版就是行政院現在的版本，以38年年資的中將為例，他","  在年改前優存加上月退大概領11萬元，如果照行政院的版本改革之後，還超過10萬元，","  少領1萬元約9%；如果用本席的版本，也就是你們覺得比較嚴苛的版本，大概了少了2萬","  1,000元，從11萬元變成9萬1,000元。如果拿中將來對照14職等的常務次長，他在改之","  前是領10萬元，本來就比中將少，因為舊制只採計到35年，沒有38年的年資，這一改下","  來，就算採計到40年，他也只領7萬元，少了30%。你也可以說常務次長不需要訓練，也","  沒有危險，那麼我們來看警政署。","   警察在承平時期不打仗的時候，他們承擔的責任、他們的風險、辛苦也不比你們少，","  警政署長領的退休金跟常務次長一樣，從10萬元刪成7萬元，也是刪掉30%。請你們告訴","  我，不論這些中將、上將在部隊的時候有多辛苦，為什麼退休之後還可以領這些錢？上","  將未退休時，領的薪水超過20萬元，如果照行政院的版本，退休之後領的也超過17萬元","  ，如果用我的建議80%到頂，你們領的還超過15萬元。你們退休之後，還有任何的風險","  嗎？對不起，我講話比較激動，我沒有對軍人有任何不敬，但是我對貪婪、對貪得無厭","  ，非常、非常的厭惡！"],["邱主任委員國正：我跟委員報告，用「貪婪、貪得無厭」這樣的字眼，我們沒辦法接受","  。"],["段委員宜康：如果你們今天真的是為了那20年到30年短役期的軍官，我沒有話講，我們","  也會想辦法增加給你們，這樣子還不夠，但是從80%、85%到90%，為的是誰？為的就是","  少數的中將和上將！"],["邱主任委員國正：跟委員報告，我們並沒有特定去把85%、90%設為一個框架，我們要很","  合理的來講，今天如果要整個降低的話，就要從他的本俸來著手，55加2是已經成立的","  版本，為什麼55加2之後，上將會特別多，是因為他的本俸比較高。有句話說：同工不","  同酬，大家不能接受；但是不同工要……"],["段委員宜康：薪資結構可以調整，你們有沒有辦法去調整薪資結構？"],["邱主任委員國正：這是另外一個層面的問題。"],["段委員宜康：今天薪資如果不合理，為什麼要從退休金來處理？那個邏輯為什麼會跟公","  教不一樣？你告訴我，為什麼退休上將，一個月還要領到17萬元，他承擔了什麼責任？","",""],["邱主任委員國正：這是對他以往在部隊裡面，按照年資乘出來的，他是有特別……"],["段委員宜康：有人告訴我，如果這樣改的話，有些中將就不想升上將，上校就不想升少","  將。歡迎！"],["邱主任委員國正：不、不、沒有這樣的講法……"],["段委員宜康：本席就不占太多時間，我們審年改方案的時候，可以好好的討論！我就在","  隔壁會議室，過來很方便。謝謝。"],["主席：請王委員育敏發言。"],["王委員育敏：主席、各位列席官員、各位同仁。主委認為，在這次軍改案當中，我們是","  不是要把握一些原則？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。一定要把握原則。"],["王委員育敏：你的原則是什麼？"],["邱主任委員國正：原則就是對現役的要考慮到，對退役的也要照顧到，就是要善待現役","  ，照顧退役，而且改了之後，要能讓我們軍人的職務可以長留久用。"],["王委員育敏：你剛剛說的這些原則，本席都非常同意；本席要在這邊特別提醒大家，就","  在現在這個時候，中國大陸正在泉州進行所謂的實彈演習，這幾天我們看到蔡英文總統","  登艦，金門的軍人朋友們就要去練習備戰，這都是軍人的辛勞；尤其在兩岸關係這麼緊","  張的時候，主委認為現在真的是討論軍改的好時機嗎？如果軍改版本還要將軍人的權益","  下修，再修改，你真的認為，此時此刻我們對內募兵不順利，對外看到中國大陸軍事武","  力的崛起，兩岸關係緊張對峙，我們國家對軍人的需要是越來越多，不會越來越少，軍","  人的重要性在台灣社會應該是越來越高，不會越來越低，這一點你同意嗎？"],["邱主任委員國正：同意。"],["王委員育敏：在這樣一個大環境的氣氛底下，如果要討論軍改，有兩件事情必須考慮到","  ，一個是時機點對不對的問題？如果以我們現在對軍人的需要性這麼高的情況下，這個","  時候還動刀來砍他們的權益，絕對會挫傷軍人的士氣！如果軍改改得不好，身為主委的","  您認為會不會重創、挫傷現役軍人的士氣及退役人員的權益？"],["邱主任委員國正：這必然會的；至於時機點的問題，要挑一個完全可以來討論這個議題","  的時機，是找不到的……"],["王委員育敏：找不到點？"],["邱主任委員國正：因為現在問題出來了，我們要針對眼前的問題來探討它的解決方案，","  不講求時機……"],["王委員育敏：但至少不要在這麼壞的時機點，今天要在一個壞的時機點改革、動刀，這","  就好像醫生要幫病人動刀，你不要在他最虛弱的時候，應該讓他的體質在比較健康，有","  抵抗力的時候再來做。所以，第一點我認為現在並不是最恰當的時機點；第二點制度合","  不合理的問題，我剛剛聽到民進黨的委員批判有些軍人是貪婪的，這個我也不能同意！","  有哪一名軍人去竊取國家的錢嗎？他是去搶了，還是去偷了嗎？不是吧！這所有的制度","  都是從過去到現在我們設計下來的，他就是按照制度來領取而已，有沒有個人的行為在","  這裡面取巧，然後幫自己去領更多？有或沒有？"],["邱主任委員國正：沒有的！就是一個很合理的制度延伸下來的結果。"],["王委員育敏：既然如此，我們就來檢討制度問題，今天把軍人的議題跟公教的議題及其","  他類別放在一起談，這樣合不合理？不合理啊！"],["邱主任委員國正：現在已經脫勾了。"],["王委員育敏：所以應該要脫勾嘛！既然脫勾了，就應該從這一個系統、這個制度，現在","  最需要什麼，什麼樣的版本、方案最能穩住軍心，留住軍人，讓我們的軍隊是可以長長","  久久，為國家所用，這也是你剛剛講的話，也才是我們應該追求的目標。今天若你的目","  標不明確，那麼在討論改革的過程裡，我只能說那就會像台語所說的會「走精」，就是","  你又會拿其他的職業類別的權益相比較，又說給太多，又想要往下砍，這就是我們現在","  在軍改議題上所遭遇的困難。所以，即使行政院版本現在送出來，都不是最終版本，我","  想主委也不敢在這裡打包票，說現在行政院定出來的版本就是最終版。你應該心知肚明","  ，民進黨立院黨團包括剛才民進黨委員的發言都聽得出來，他們不滿意你現在提出來的","  版本，還想再改。如果又再改、再修，又上演上次公教的版本呢？你知道當時是怎樣的","  情況嗎？當時就是在院會審查時突然丟出一個臨時修正動議，案子就過了！如果軍改同","  樣上演上次那樣的戲碼，你這個主委還當不當得下去？你的任務是要捍衛現役及退役軍","  人的權益，如果現今這個版本又被改得亂七八糟，你還會不會仍穩坐這個職位？"],["邱主任委員國正：這就是我現在正在努力的部分，一旦發生方才委員所說的狀況，我當","  然心中會有定案，不過畢竟此事還未成事實。"],["王委員育敏：所以你會捍衛到底嗎？"],["邱主任委員國正：我一定要捍衛到底。"],["王委員育敏：你這個決心有多堅強？"],["邱主任委員國正：這個決心要等事情發生之後，屆時再看我的決心有多堅強吧！我們不","  事先評估。"],["王委員育敏：你身為退輔會的主委，你願意承諾會捍衛這些退役及現役軍人朋友的權益","  嗎？"],["邱主任委員國正：我腦中想到的就是退伍軍人袍澤。"],["王委員育敏：好，本席肯定你這一點的看法。身為退輔會主委，如果你缺乏同理心，無","  法站在退役朋友的立場設身處地幫他們著想的話，你當然不可以擔任這個職位。如果你","  能做到這一點，那本席會比較相信在未來的改革過程中，你會強力地捍衛自己的版本。","  過去在公教改革上，我們看太多了，針對公務人員的部分，我們沒有看到公家機關出力","  捍衛公務人員的權利；在教育人員的部分，也沒有看到教育主管機關挺身捍衛老師的權","  益，一路上就是這樣不堪的情況，執政黨想怎麼改就是怎麼修！我希望在軍改的這個版","  本上，能夠看到不一樣的退輔會主委的表現，你應該要一路捍衛軍人朋友的權益。我要","  再次提醒執政黨，目前不是軍改最好的時機，如果你們硬要在這個時候啟動軍改，請看","  看我們現在面臨多麼險峻的時刻，請給我們的軍人朋友最大的力量及鼓舞，並且保障他","  們應有的權利，我覺得這是現今執政黨應該認清的一個現實。謝謝。"],["邱主任委員國正：謝謝委員。"],["主席：請鍾委員佳濱發言。"],["鍾委員佳濱：主席、各位列席官員、各位同仁。主委，你知道公教年改與軍人年改最核","  心的差異是什麼嗎？我簡單以這個圖表來說明，公教年改與軍人年改有何差異呢？年改","  主要的問題有三：第一個是費率，就是我們在職的時候提撥得少，退休時領得多；第二","  個是在職的時間短，退休後到離開時的時間長，比如說我服務25年，可能平均餘命還有","  20年可活；第三個是在人數部分，公教年改裡的公務人員如果在職的人數越來越少，退","  休人員越來越多的話，想以在職人員所繳的錢去養退休人員的退休金就會很辛苦。主委","  你瞭解這個過程嗎？好。軍人則是怎樣的情況呢？在費率部分，公教年改及軍改是一樣","  的，若就時間來計算，平均壽命延長，我想縱使軍人職業風險高，其實其平均餘命跟一","  般人也不會相距太多，兩者最大的差別在於公務人員是自願退休，他們可以幹到65歲，","  可是軍人卻有屆時需強制退休的規定，對不對？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。對。"],["鍾委員佳濱：這就是差別所在。他想久任都沒辦法。在人數方面，公務人員的總員額沒","  有動，可是報考人數還是很多；而國軍現在則實施精簡政策，現在的軍改問題是因為現","  在的軍人是退休提撥得少，退伍的人越來越多。我們現在看看兩者基本的差別，軍人的","  生涯若以一般官校來看，22歲畢業下部隊開始任官，國人男性平均頭胎的生育年齡是3","  4歲，但根據國防部的統計，軍人平均退役的年限是42.4歲，換言之，一個職業軍人退","  伍後，他的孩子還在小學階段，所以我們才要跟主委說，因為這項強制退伍的規定，導","  致多數的職業軍人在退伍、退役時，他的孩子尚在學齡階段，這是很關鍵的因素。此外","  ，我們再來看看社會對公教是怎樣的印象？我們都有小學、國中老師，左鄰右舍也有很","  多退休的公教人員，主委有沒有聽過：月領7萬元，老師55歲搶著退休；週休7日、年遊","  7國的這種話？"],["邱主任委員國正：聽過。"],["鍾委員佳濱：這當然對公教退休人員是不好的形容，但是社會對他們是有這樣的印象的","  ，可是反觀社會對軍人是何種印象？軍人平均退休年齡是42歲，公務人員平均57歲，教","  師則是54歲，依照年齡來說，多數公教人員在退休時，孩子都大了，我要說的是最後一","  句話，因為要照顧家庭，職業軍人在退休後有持續就業的需求，所以社會是支持軍改條","  件比較優渥的這件事，主委你同不同意這樣的說法？"],["邱主任委員國正：我同意，我很感激。"],["鍾委員佳濱：好，你聽過職業軍人退休後有三保，你知道有哪三保？"],["邱主任委員國正：我聽過。"],["鍾委員佳濱：這對軍人的尊嚴也是很大的傷害，他們退休之後只能賣寶塔、拉保險及到","  公寓大樓去擔任保全工作。我們在當兵時，真的看到我們的長官在少校或上校退伍後幹","  這些職業。好，國家及民眾也支持軍改有一個比較有尊嚴、合乎其生活需要的內容，檢","  視現今的俸率，你很清楚這是對現職人員的部分，可是退輔會面對的是退役者，現在行","  政院的版本是版本一，就是不管是現職或退役者以後都按照這個俸率，其中少校可以到","  44歲，22年年資；中校可以到48歲，年資為26年；上校可以到50歲，年資30年。按照版","  本二，這是剛才段委員所說的，如果我們要照顧那些從少校到上校的中階軍官，我們看","  到他們退役之後，因為需要照顧家庭，我們將版本二的俸率提高，主委你同不同意這樣","  的做法？"],["邱主任委員國正：如果照這樣推算的話……"],["鍾委員佳濱：我只說到上校為止。"],["邱主任委員國正：沒有問題。"],["鍾委員佳濱：好。但是版本二與版本一最大的差別是超過30年之後，年增率改為1%，甚","  至在上將的部分，還設有天花板，行政院的版本沒設定天花板，可以到百分之百，你知","  道公教年改的替代率是多少嗎？"],["邱主任委員國正：最高62.5%。"],["鍾委員佳濱：好。其實我覺得社會會支持版本二，雖然最後士官長可以領到百分之百，","  甚至到八十%，比公務人員好太多，社會仍然是支持的。我要說明的是，為何社會會這","  樣看待這些事？因為在生活中，我們遇到很多退退休的公教人員，我有沒有機會遇到像","  主委這樣的上將？你知道台灣有幾位退役的中、上將嗎？有68人。"],["邱主任委員國正：上將68人。"],["鍾委員佳濱：對，而我們在日常生活中所遇到的那些從事三保工作的退役者就有1萬4,0","  00多人之多，那些人很年輕，國中畢業就報考軍校，18歲畢業後擔任士官工作，一路做","  到士官長有1萬多人，在生活當中民眾所看的是這將近3萬多個非常辛苦的基層中階軍官","  及士官兵，主委，你覺得我們要不要照顧這些人？"],["邱主任委員國正：當然要照顧。"],["鍾委員佳濱：好，為什麼今天包括段委員在內，社會會對高階將領有意見呢？我們來看","  一下，我沒有在生活中遇到高階將領，但多數民眾看到的是赴中的退將有32個，我們才","  68個退將，竟然就有這麼多的中高階將領到中國去，在年改時，社會大眾看到八百壯士","  揍柯P、踹立委，主委，我要說的是這些是極少數的例子。今天社會都尊重軍人，但大","  家對軍人的認知，所珍惜的是那些中階軍官退役者，而社會對高階將領的印象，雖然我","  沒在生活中遇過這些人，我都從報紙新聞中得知這些人，相較於我們生活周遭遇到的從","  事三保工作，那些我們要照顧的職業軍人退役者，你覺得社會會比較支持高級將領嗎？","",""],["邱主任委員國正：我沒說什麼支持不支持，我們就講個道理，因為55加2是其中一個版本","  ，他為何會比較高？當初我們也算過55加2這個機制，這對中低階者的幫助會高一點，","  至於高階者為何看起來很多？那是因為其本俸的緣故。我一再強調，同工不同酬不對，","  但不同工卻硬要拉成同酬，那很簡單，你就從本俸來檢討，檢討另外一個案子，我們檢","  討年金的問題是就事論事，55加2沒有上限，為何沒有上限？因為有年資的限制，這已","  經明擺在那裡，若真要改變，我們沒有話講，但沒有改變這部分，卻變成35年以上的年","  資變成1%，40年以上的年資不計，坦白講，要我跟這些前輩說「報告長官，我覺得你幹","  滿36年以後，因為每天只出2分力，所以才變成1%」，這種話我實在說不出來！"],["鍾委員佳濱：主委，其實我今天花時間跟你溝通不是要你去改變你與你同僚、同學、學","  長的觀念，因為你們這個階級的人非常少，就是因為很少，所以社會透過媒體及生活經","  驗來認知，今天我敢說包括我來自中南部，我們的基層民眾都支持要照顧職業軍人退伍","  後的生活，為什麼？因為在我們生活的周遭看到這些中階的職業軍人退役後，生活是辛","  苦的，是需要國家幫助的，這件事大家都支持，為何公教年改一再說不公平，民眾都認","  為就是要對軍人好一點，你看，鄰居的退役者都很辛苦，小孩都還很小，但你不能理解","  的是，你講的道理社會不是這樣解讀，所以我今天告訴你，對於方才段委員的主張，這","  是社會的一個印象，退輔會針對這些事可以做兩件事：你要先瞭解民眾對不同軍階形象","  區隔化的現象，你要有所掌握，民眾看待高階將領與中階職業軍人是不同的。其次，你","  要注意極端少數人的偏差行為會影響到我們幫退伍軍人不分官階爭取國家對其應有之照","  顧。最後，我希望主委您要做一件事，這個案子送到立法院來審議，我們不希望再有一","  些偏激的行為造成社會的對立，導致我們的幫忙無法克盡其功，主委，你聽懂了嗎？"],["邱主任委員國正：我聽懂了，而且我也保證如果沒有給他們刺激言論的話，他們也不會","  有什麼刺激的動作，但如果再說他們貪婪、貪財，那後果我無法保證！我沒有辦法保證","  ！這件事是雙方互相的，我也在努力通過這項法案，你們也要努力，大家要有所節制，","  要講道理，我也願意講道理。謝謝。"],["鍾委員佳濱：謝謝主委，謝謝主席。"],["主席：請賴委員士葆發言。"],["賴委員士葆：主席、各位列席官員、各位同仁。主委，你上任之後，我聽到外界的聲音","  ，對你評價並不差，也有所期待，當然希望你比任退輔會前主委李翔宙做得更好，李翔","  宙主張軍人最低的樓地板應該是4萬元，現在提出來的數字是3萬8,990元，怎麼沒聽到","  你針對這個部分表示意見呢？你怎麼就這樣「喔！很滿意！大家很滿意！」？請問你滿","  意嗎？"],["主席：請退輔會邱主任委員說明。"],["邱主任委員國正：主席、各位委員。李前主委大家都予以肯定，我尤其肯定。"],["賴委員士葆：是。"],["邱主任委員國正：所以我在擔任這項職務之前，跟他有一個3個鐘頭的會談，他有跟我提","  到目前工作的進度。"],["賴委員士葆：是。"],["邱主任委員國正：他曾經試過，我後來也試探過。"],["賴委員士葆：那為何達不到呢？"],["邱主任委員國正：好，我們現在不討論前面的部分……"],["賴委員士葆：前事不說了，就講結果。"],["邱主任委員國正：結果就是現在這個版本，我要努力爭取。"],["賴委員士葆：主委，我剛開始說你不錯，但是我告訴你……"],["邱主任委員國正：這我無所謂……"],["賴委員士葆：你要替退伍軍人多講話……"],["邱主任委員國正：我們是在考量……"],["賴委員士葆：我跟你講一件事情，軍人跟其他行業最大不同在於軍人會死人！講坦白的","  就是這個，他們把命賭上！我舉個例子，我在美國唸書的時候，當時是民國七十幾年，","  我的親弟弟在服義務役行軍時被卡車一撞當了12天的植物人，當時我的家裡很窮，我人","  又在美國，我姐姐挖了我弟弟的大便了十幾天，因為他當時已經成了植物人，最後什麼","  都沒拿到就勒令退伍，當時的軍人是這種狀況啊！隨時有生命危險，你要大聲講出來！","  軍人理當不一樣，我們都知道得很輕楚，這次的年金改革就是道道地地的階級鬥爭！勞","  保年改案出來1年多了，沒人理會，講得多偉大，說這是因為財務困難的關係，為何勞","  保那一塊都不動？就因為軍公教非執政黨族類，要先修理嘛！這種話你沒有講出來！我","  知道你當然不敢講，因為你人在屋簷下，這是道道地地的階級鬥爭嘛！"],["邱主任委員國正：委員知道……"],["賴委員士葆：你不講就我講，請問按照這個版本去走，1年可以省多少錢？"],["邱主任委員國正：我們現在正在精算。"],["賴委員士葆：大概省多少錢？總要給我一個數字。"],["邱主任委員國正：1年大概70億元。"],["賴委員士葆：70億元？各位，蓋間深澳電廠要花1,000億元！我們的核四燃料棒買的時候","  是80億元，現在賣回給美國損失就差不多要60、70億元，錢就是這樣花的！這是改革嗎","  ？前瞻一搞4,000億元就沒了，現在殺了老半天才省70億元，你說提撥有基金的問題，","  重點是基金問題是因為政府提撥不足所致，你們要將這些話講出來，我都替你們說出來","  ！主委，我問你一個核心問題，你今天是不是很滿意這個版本？"],["邱主任委員國正：我已經講了很多次，退伍軍人滿意，我就滿意；他們如果不滿意，我","  要努力。"],["賴委員士葆：好，你告訴我，現役者滿不滿意？"],["邱主任委員國正：你請國防部人員回答。"],["賴委員士葆：國防部有沒有代表出席？沒有！我們的蔡總統說，年改使得很多年輕人喜","  歡當兵，我怎麼都沒有看到這種事？今天國防部沒有辦法回答這個問題，我們的募兵人","  數還少1萬多人，她是睜眼說瞎話！賴清德院長那個大嘴巴，每天講台獨不離口，明天","  人家要演習，引發緊張態勢，誰要去保護？就是軍人！結果你們在這個關鍵時刻還要急","  著上岸，我們跟執政黨說你們緩一緩，明天他們要實彈射擊演習，動作慢一點，我們實","  在不知道你們在急什麼？1年就省70億元！主委，現在的版本是你捍衛的版本，對不對","  ？我告訴你，百分之九十以上這個版本來到這裡絕對會被蹂躪、被修改！請問你要如何","  應對？"],["邱主任委員國正：我還是捍衛，委員的決定我……"],["賴委員士葆：我就告訴你，公教的版本進來之後，原本18%6年歸零變成2年歸零，這裡的","  10年可能也會變成2年。"],["邱主任委員國正：若要變，就要越變越好，我能接受……"],["賴委員士葆：不是，你接受10年變成2年嗎？"],["邱主任委員國正：當然不能接受。"],["賴委員士葆：既然不能接受，那你怎麼辦？"],["邱主任委員國正：這是假定的問題……"],["賴委員士葆：這不是假定的問題……"],["邱主任委員國正：我遇到了……"],["賴委員士葆：邱主委，這是態度問題，如果被改呢？你要不要辭職？我就問你，你要不","  要辭職？"],["邱主任委員國正：我的態度就是有所假定……"],["賴委員士葆：假定被改了，你要不要辭職？"],["邱主任委員國正：我有我的做法……"],["賴委員士葆：你要不要辭職？我就問這個問題。"],["邱主任委員國正：我不要答……"],["賴委員士葆：那你今天說要照顧退休弟兄的話是假的！你連這個決心都沒有，你要拿出","  決心！"],["邱主任委員國正：你想講就講，我們想的永遠都是退伍軍人及袍澤！"],["賴委員士葆：你今天在這裡要拿出決心，就是「我邱某人在此若不能為袍澤捍衛這個版","  本，我就走人」！這樣才能顯出你的大度。"],["邱主任委員國正：我走不走人，是我自己決定！"],["賴委員士葆：今天最重要的，就是你至少要把捍衛退伍軍人權益的態度表現出來。"],["邱主任委員國正：我這樣捍衛退伍軍人袍澤，請問在態度上我還要怎樣表達？"],["賴委員士葆：你表達得不夠清楚。"],["邱主任委員國正：在這裡表達的態度，我會問袍澤們覺不覺得清楚，如果他們認為已經","  表達得很清楚，我覺得就夠了！"],["賴委員士葆：在這裡我再跟你講一遍，以前你們當兵的時候，調到外島不但沒有發給任","  何加班費，有時候還會為國犧牲，如今來到這裡卻還要被立法委員糟蹋，這話你怎麼不","  敢講呢？"],["邱主任委員國正：以前我在這裡也被糟蹋過，是哪一屆的立法委員我都還記得清清楚楚","  。"],["賴委員士葆：你被糟蹋過什麼？"],["邱主任委員國正：沒事就羞辱軍人說：你們這些軍人吃香喝辣、貪婪，這還不算是糟蹋","  嗎？當時我對這樣的羞辱也覺得非常不服氣！"],["賴委員士葆：如果你覺得這是一個可以接受的版本，請你告訴執政黨不要再做修改，我","  可以告訴你：國民黨黨團如果要做調整，也只會加不會減！"],["邱主任委員國正：坦白說，改或不改的決定權是操在委員的手中，我完全不能做決定，","  當然我會請各位委員幫忙，支持這個版本通過。"],["賴委員士葆：我們國民黨黨團還要再增加，不過，因為國民黨在國會的席次比較少，所","  以，我們也加不了，現在民進黨黨團主張要再做刪減，這是第一個問題。","   其次，你們的袍澤希望現役的部分先走，至於退役的部分，他們還有意見，不過，目","  前大勢已定擋也擋不住，在此前提下，能不能分成兩個階段且第一個階段先走？"],["邱主任委員國正：這要看委員如何決定，我不能決定。"],["賴委員士葆：你要對這個意見表達態度！"],["邱主任委員國正：我的態度就是永遠站在袍澤這一邊，至於要用哪一個版本的決定權則","  是在委員手上，不在我這邊，所以，你們要怎麼決定就怎麼決定，我也沒有辦法。"],["賴委員士葆：主委，你講這話到底是在講什麼話？"],["邱主任委員國正：我講的話很清楚。"],["賴委員士葆：你講得簡直像是神仙在講話！"],["邱主任委員國正：請委員不要講這種話，你這樣講，我也可以回應你！"],["賴委員士葆：請你回應啊！"],["邱主任委員國正：你覺得我在講神仙話，同樣的，我覺得委員好像也是這樣！"],["賴委員士葆：我講得很具體，就是問你：贊不贊成現役的部分先行、退役的部分則緩一","  下？"],["邱主任委員國正：我無所謂贊不贊成，方才我已清楚說明這是由委員決定的事。"],["賴委員士葆：不能這樣講，請邱主委多讀一下憲法，今天你來這裡備詢的身分乃是政務","  官，所以你有義務、有責任照實回答委員的質詢。"],["邱主任委員國正：委員所說沒有錯，我今天來這裡就是要努力讓這個版本進入決議的階","  段，這也是我的期望。"],["賴委員士葆：我的問題你還沒有回答，即退役的部分是不是跟現役的一樣，都做一樣的","  處理？"],["邱主任委員國正：我只能管退役的部分，至於現役的部分則應由國防部來回答，委員不","  能老把別的部會主管的事情丟到退輔會這裡來，這部分我當然不能回答。"],["賴委員士葆：請邱主委仔細聽我問的話，不要情緒用事，你在這裡動輒說要照顧袍澤的","  權益，但我們聽到你們軍中袍澤告訴我，甚至你以前的長官也都來找過我，他們都告訴","  我：希望現役的部分先走，退役的部分則暫緩。"],["邱主任委員國正：我也聽到這樣的聲音。"],["賴委員士葆：請問你贊不贊成這個意見？我覺得至少你要有個態度出來！"],["邱主任委員國正：姑且不論我贊成與否，這個案子既已送來立法院，就等立法委員做成","  決議，那就是我們的版本。"],["賴委員士葆：這完全是一種黨棍的態度，主委，當初我對你的期待是很高的，現在我對","  你非常失望！"],["邱主任委員國正：委員對我的期待如何不要緊，我的目標是袍澤不要對我失望。"],["賴委員士葆：現在軍中袍澤對你感到失望，因為你有話卻都不敢講！"],["邱主任委員國正：好，以後面對他們的時候，我就跟他們認錯，至於委員對我失望，我","  沒有意見。"],["賴委員士葆：你在這裡回答委員質詢請不要耍嘴皮子！"],["邱主任委員國正：我沒有耍嘴皮子。"],["賴委員士葆：因為你在這裡嘴裡口口聲聲說要捍衛袍澤，他們的主張就是你的主張，結","  果你剛才所表達的主張是什麼，我看你根本就沒有主張。"],["邱主任委員國正：我在委員面前提出任何主張都是沒意義的。"],["賴委員士葆：你在這裡主張當然會有意義，透過國會實況轉播，全國人民都在看，怎麼","  會沒意義呢？"],["邱主任委員國正：對，我希望退伍的袍澤都能好好看。"],["賴委員士葆：對邱主委這樣的回答，讓本席感到相當失望，殊不知我們原來對你的評價","  非常高……"],["邱主任委員國正：若委員真的很失望，我只能跟委員說：很抱歉了！"],["賴委員士葆：不僅我對你感到很失望，你們退伍袍澤也都會覺得失望，你是不是至少講","  一句話，那就是：我願意努力做好這件事情。"],["邱主任委員國正：事實上，我一直在努力啊！"],["賴委員士葆：但他們就是不改，而你對現役部分是否先行、退役部分暫緩一下都不願意","  再談，對不對？"],["邱主任委員國正：我已經講過，這確實不是我能決定的，因為這個案子已送來大院並交","  付委員會審查，所以，未來要怎麼走悉由委員會決定，我所能捍衛的……"],["賴委員士葆：如照主委所說，我看你也不要當主委好了，乾脆換人來做，到時候別人來","  做可能也比較順一點，看你現在做成這個樣子！"],["邱主任委員國正：我沒有意見。"],["賴委員士葆：你回去趕快打包，並跟長官講請別人來做主委"],["邱主任委員國正：我打不打包，不是由委員來做決定。"],["賴委員士葆：當然不是由我做決定，你自己就可以走人，因為你完全沒有替退役人講話","  ，從一開始跟你對話到現在，我覺得你一直抱持當官的心態，完全沒有替袍澤講過一句","  話，這是讓人感到很遺憾與難過的地方，也許有人覺得邱國正態度非常親切，但在當主","  任委員的立場上卻是非常不堅定，可以說完全沒有當官的立場。"],["邱主任委員國正：我對委員也同樣覺得滿遺憾的。"],["賴委員士葆：我很難過，邱主委，我對你實在非常失望，我認為你完全沒有替退伍軍人","  講話，你這個主委是做假的！"],["邱主任委員國正：委員，真是對不起了！"],["主席：接下來登記發言的曾委員銘宗、林委員俊憲、吳委員志揚、吳委員焜裕、孔委員","  文吉、陳委員明文、許委員毓仁、周陳委員秀霞及林委員德福皆不在場。","   今日登記質詢的委員，除不在場者以外，到此均已發言完畢，報告及詢答結束。","   另有王委員定宇及呂委員孫綾提出書面質詢，列入紀錄、刊登公報；並請相關單位以","  書面於二週內答復。","   本日委員口頭質詢未及答復的部分，或請求補充資料者，也請相關單位於二週內以提","  供。","委員王定宇書面意見：","   ★立法院第9屆第5會期外交及國防委員會第11次全體委員會議","   ★會議日期：2018年04月18日","   ★會議事由：邀請國軍退除役官兵輔導委員會主任委員邱國正報告業務概況，並備質","  詢。","   ★書面質詢提綱：","   一、亡故榮民不動產之出租、活化成效。","   二、榮民榮眷基金會管理不動產之活化成效。","   三、長居中國就養榮民之訪查機制。","   四、龍崎廠案。","   ★書面質詢內容所需資料，請輔導會於兩周內（2018年05月02日前）函覆本席。","   一、榮民榮眷基金會管理之亡故榮民不動產，是否低價出租？活化再出租成效不彰！","","","   根據『財團法人榮民榮眷基金會不動產管理作業要點』第3點不動產管理原則第6項規","  定：「為活化資產得將受捐助較有價值之不動產優先出租使用，並參酌市場行情訂定租","  金，其收入依相關規定使用。」","   國軍退除役官兵輔導委員會（以下簡稱輔導會）2018年03月15日提供本辦公室資料顯","  示，榮民榮眷基金會截至2018年03月已出租亡故榮民遺留之不動產統計共3筆，竟與20","  17年之資料無異！","   其中包含高雄市大社區中里里○○號，房屋13.85坪、土地19.67坪，月租金1萬元；台","  東縣綠島鄉上南寮段，土地26.22坪，月租金1500元；高雄市楠梓區宏毅二路南七巷○號","  ，房屋20.75坪，月租金4166元，合計年度總收入18.8萬元。","   本席於2017年05月22日立法院外交及國防委會曾經針對此問題向輔導會詢問，當時服","  務照顧處林夏富處長並未針對此問題做出明確答覆，時隔一年，本席要求輔導會正式書","  面說明此低價出租之原因，是否依據相關要點規定參酌市場行情訂定租金，以及榮民榮","  眷基金會管理之亡故榮民不動產活化再出租之成效與策進方案，並說明為何迄今僅3筆","  不動產活化出租。","   此外，輔導會於2018年04月18日立法院外交及國防委員會業務報告書內容，針對榮民","  榮眷基金會管理之不動產部分，僅於報告書第15頁中簡略提及「加速不動產管理及活化","  運用，積極辦理公開標售處分，預估新收達1.1億元，增加基金收益」，並未詳細說明","  ，鑑此，請提供本席活化運用之詳細策進方案，並說明「預估新收達1.1億元」之計算","  基準為何。","   二、榮民榮眷基金會管理之不動產，活化成效不彰！","   輔導會2018年03月15日提供本辦公室最新資料顯示，輔導會所屬機構已移交榮民榮眷","  基金會管理之不動產統計共477筆，總面積共計1萬3088坪，與2016年底相較略有增加（","  2016年底共計410筆、總面積1萬202坪），其中各縣市榮民服務處管理共407筆、各縣市","  榮民之家管理共70筆。截至目前，針對上述不動產之活化運用作為，本席尚未得到輔導","  會之明確答覆。","   關於此議題，本席亦於2017年05月22日立法院外交及國防委會向輔導會詢問，當時服","  務照顧處林夏富處長回答本席表示，活化成效不彰之主因為不動產之產權持分問題、不","  動產地點偏遠不易活化、以及畸零地等相關因素，當時本席要求輔導會整理各筆不動產","  無法活化之樣態、數量，然迄今，未有明確答覆。請輔導會以書面資料詳細函覆本席不","  動產活化之策進方案與無法活化之樣態與數量。","   另根據『臺灣地區與大陸地區人民關係條例』第66條、第68條相關規定，1996年09月","  17日前之無人繼承榮民不動產為撥交榮民榮眷基金會管理，1996年09月18日後之無人繼","  承榮民不動產待產權釐清後將撥交國庫，請輔導會提供本席應撥交國庫之不動產，但產","  權尚未釐清之案件樣態與清單。","   三、長居中國就養榮民之指紋驗證機制仍存在侷限性，輔導會應強化查核及訪查機制","  ，避免浪費人民公帑！","   輔導會於2017年11月28日修正『就養榮民赴大陸地區長期居住就養給付發給辦法』及","  2018年02月06日修正『國軍退除役官兵輔導委員會赴大陸地區長期居住就養榮民指紋驗","  證作業要點』，將每半年一次之驗證與發放給與改為每季一次，此精進作為，本席深表","  肯定。","   然指紋驗證確實存在漏洞，例如偽造之矽膠指紋模、檢驗機器軟體判別誤差、檢驗人","  員之人為因素等。鑑此，輔導會赴中國實地訪視之工作更顯重要，根據輔導會2018年0","  3月21日輔養字第1070021955號函文資料，迄2018年01月底仍有737位於中國長期就養居","  住之榮民，平均年齡高達90.4歲，95歲以上高達123位，2017年僅完成訪查305位，再經","  查，輔導會各年度實地訪視發現已亡故者之比率（2.08-","  9.21%）遠高於指紋驗證模糊比率（<1%），由此可見實際上之亡故者比率可能更高。","   爰此，請輔導會提供本席迄今於中國長期就養居住之榮民人數、平均年齡、近一年來","  之實地訪視發現已亡故者之比率與指紋驗證模糊比率。","   根據『輔導會107年派員訪問大陸地區長期居住就養榮民計畫』，輔導會預計上、下","  半年各派6-10員赴中訪視，訪問時間為4-6月、9-","  11月兩梯次、就養榮民年齡逾95歲以上者。鑑於國人男性平均餘命約為78歲，本席在此","  建請輔導會評估將訪視榮民年齡降為80歲以上之可行性，並請輔導會提供本席本年度訪","  視之目標人數、以及最近一次之訪視狀況。","   四、本席自本屆立委上任以來就非常關心南區事業廢棄物綜合處理中心第二期龍崎廠","  （下稱龍崎處理中心）開發案相關議題，除就場址地質安全問題召開公聽會之外，也數","  度在院會或委員會提出質詢。最近本席再度函請輔導會以及經濟部工業局提供歐欣環保","  有限公司（下稱歐欣公司）財務年報以及榮民工程股份有限公司（下稱榮民公司）轉讓","  合作開發協議權利義務（契約）等相關資料，經辦公室同仁整理後，發現仍有一些問題","  尚未釐清，特利用本次會議提出，請輔導會詳查並逐一回覆本席：","   1.本席依職權索取資料過程，輔導會以歐欣公司拒絕提供為由抗拒！","   本席於2017年06月間兩度發文要求輔導會提供歐欣公司，一度拒絕（以財報僅向股東","  揭露為由），一度僅提供部分報表，未提供完整資料。第三度始提供較完整財報，函覆","  承認立法委員問政監督之公益大於其營業秘密之保護（歐欣至今未完成開發營運，何來","  營業秘密？）。輔導會以政府資本投資事業機構，或與私人資本合資成立民間公司，均","  涉及政府預算之運用，本應受國會議員監督。再者，上開公司輔導會亦派有董監事參與","  或監督該公司之經營，亦屬輔導會事業處業轄管業務範圍，本席函詢相關資料應為輔導","  會日常即掌握，怎反以該民營公司拒絕提供為由，向依法行使職權之立法委員隱匿資訊","  規避監督？","   2.財務報告內容與其他資料比對後發現嚴重問題！","   2-","  1.本席於2018年02月02日再函請輔導會提供該公司提供人事費及敦親睦鄰費用相關資料","  ，經比對後發現問題如下：","   截至2016年12月31日止，輔導會提供的資料年度人事費用金額均少於財報的人事費用","  （詳下表），輔導會應再詳查！","|歐欣環保股份有限公司用人費用及虧損統計表2006-2017       |","|項 |年度    |用人費用\/虧損（占比）              |備註                 |","|次 |        |※用人費用\/營業費用（占比）         |                     |","|1  |2006-200|227萬1694元（2006年）+850萬6038元（|財報P.3，P.13        |","|   |7       |2007年）=1077萬7732元\/1778萬5588元 |員工6人              |","|   |        |（60.60%）                         |2006年07月24日公司設 |","|   |        |※營業費用1892萬9274元（56.94%）薪資|立                   |","|   |        |141萬7373元\/年\/人                  |                     |","|   |        |11萬8139元\/月\/人（2007年）         |                     |","|2  |2008    |806萬8436元\/1012萬723元（79.72%）  |財報P.4，P.9虧損累計2|","|   |        |※營業費用1217萬3919元（66.27%）薪資|790萬6311元          |","|   |        |746萬3370元                        |員工7人              |","|   |        |106萬6196元\/年\/人                  |                     |","|   |        |8萬8849元\/月\/人                    |                     |","|3  |2009    |852萬7541元\/998萬7401元（85.38%）  |財報P.4，P.9虧損累計3|","|   |        |※營業費用1117萬0416元（76.34%）薪資|789萬3712元          |","|   |        |777萬9768元                        |員工8人              |","|   |        |97萬2468元\/年\/人                   |                     |","|   |        |8萬0139元\/月\/人                    |                     |","|4  |2010    |942萬8479元\/33萬5570元（2809.7%）  |財報P.4，P.9虧損累計3|","|   |        |薪※營業費用1245萬9887元（75.67%）  |822萬9282元          |","|   |        |薪資850萬0931元                    |員工11人             |","|   |        |77萬2812元\/年\/人                   |                     |","|   |        |6萬4401元\/月\/人                    |                     |","|5  |2011    |1087萬7195元\/910萬5835元（119.45%）|財報P.4，P.9虧損累計4|","|   |        |※營業費用1341萬8684元（81.06%）薪資|733萬5177元          |","|   |        |976萬1179元                        |員工12人             |","|   |        |81萬3431元\/年\/人                   |                     |","|   |        |6萬7786元\/月\/人                    |                     |","|6  |2012    |1188萬6368元\/1244萬9869元（95.47%）|財報P.4，P.9虧損累計5|","|   |        |薪資1060萬1178元                   |978萬4986元          |","|   |        |75萬7227元\/年\/人                   |員工14人             |","|   |        |6萬3102元\/月\/人                    |                     |","|   |        |※營業費用1561萬0289元（76.14%）    |                     |","|7  |2013    |1242萬9275元\/1506萬2802元（82.52%）|財報P.4，P.8虧損累計7|","|   |        |※營業費用1663萬3661元（74.72%）薪資|484萬7788元          |","|   |        |1087萬8609元                       |員工14人             |","|   |        |77萬7044元\/年\/人                   |                     |","|   |        |6萬4754元\/月\/人                    |                     |","|8  |2014    |1220萬6427元\/1541萬3742元（79.19%）|財報P.4，P.8虧損累計9|","|   |        |※營業費用1535萬1304元（79.51%）薪資|026萬1530元          |","|   |        |1075萬6269元                       |員工13人             |","|   |        |82萬7405元\/年\/人                   |                     |","|   |        |6萬8950元\/月\/人                    |                     |","|9  |2015    |1161萬1037元\/1337萬2785元（86.83%）|財報P.6，P.8虧損累計1|","|   |        |※營業費用1339萬4641元（86.68%）薪資|億363萬4315元        |","|   |        |1041萬8840元                       |員工10人             |","|   |        |104萬1884元\/年\/人                  |                     |","|   |        |8萬6824元\/月\/人                    |                     |","|10 |2016    |703萬1474元\/1289萬6319元（54.52%） |財報P.6，P.8虧損累計1|","|   |        |※營業費用1141萬6598元（61.59%）薪資|億1653萬0634元       |","|   |        |616萬4849元                        |員工11人             |","|   |        |56萬0441元\/年\/人                   |                     |","|   |        |4萬6703元\/月\/人                    |                     |","|11 |2017    |薪資830萬8082元                    |2018年03月21日輔導會 |","|   |        |59萬3434元\/年\/人                   |提供資料             |","|   |        |4萬9453元\/月\/人                    |員工14人             |","","","   註1：截至2016年12月31日人事費用總計1億284萬3964元占累計虧損比88.25%。","   註2：龍崎處理中心實際出資額：3億3036萬1554元（歐欣公司2億1594萬7078元，含","  代墊榮工出資額4746萬2685元）、榮民公司：1億1441萬4476元）。","   註3：龍崎處理中心股權結構為歐欣公司51%（其中輔導會24.82%、台灣歐多貝斯公司","  34.05%、其他41.13%）榮民公司49%","   輔導會實際持股：","   24.82% X 51% = 12.66%（歐欣公司）；+榮民公司49%=61.65%","   台灣歐多貝斯公司34.05% X 51% =17.37%","   其他41.13% X 51% = 20.98%","   註4：資料來源，歐欣環保有限公司財務報表2006-","  2016年，立法委員王定宇國會辦公室整理製作。","   2-","  2.上開財務報表未揭露董監事車馬費，正式員工及約聘雇人數，約聘僱人員薪資，以及","  敦親睦鄰費用，有無違反相關法令？","   2-","  3.輔導會於2016年07月06日發布新聞稿指出，自2009年起為撙節開支，該公司總經理和","  董事長減薪10%。經查財報資料，該公司人事費用仍逐年增加，顯示輔導會會派董監事","  未善盡監督之責！","   2-","  4.同前新聞稿，輔導會亦澄清該會派2席董監事均按規定支領兼職費，未坐領高薪。經","  查，該公司含會派董監事共9人（董事7人，監察人2人），自2011年至2017年每年平均","  發放91萬2977元車馬費。根據「軍公教人員兼職費及講座鐘點費支給規定（2017年01月","  23日修正為軍公教人員兼職費支給要點）」第3點支給方式規定，視其兼任職務之性質","  以開會型態為主或以執行經常性業務為主有所不同，如依實際開會次數每次最高2千元","  支給，經核算7董2監每人每年支領車馬費10.1萬元，會派2席董事1年開50次會，（每7","  天開1次會？）。經詢輔導會，會派董事所支領兼職費（歐欣公司以車馬費名義支給？","  ）如係後者按月支給，雖未超過規定且依規定繳回安置基金。然其餘民股董監所支領車","  馬費雖無前引規定之限制，支領情況究竟為按月支給或是依實際出席會議情況支給？輔","  導會實應進一步詳查該公司此項目支出明細資料，究竟有無違法？","   2-5.歐欣公司約聘雇人員薪資2015-","  2017年由2014年32萬6000元「暴增」為每年平均492萬4750元。約聘用人數自2014年12","  人驟增為2015年18人、2016年20-24人、2017年35-","  40人。該公司既未開始營運，近3年劇增的約聘雇人員職司何事？是否與2014年龍崎場","  周邊牛埔、龍船、大坪、石槽4個里成立「台南市龍崎場周邊居民福利促進會」，於20","  16年08月向台南市政府提交900份居民連署書，有條件支持本案開發之運作有關？輔導","  會應詳查歐欣公司執行業務董監有無涉嫌背信或其他法律責任，並加以追究！","   2-","  6.歐欣公司自2006年成立至今12年未完成龍崎廠開發營運，但至2016年底已經虧損1億","  284萬元，其中人事費用高達95%？監察院2017年10月19日通過之106國調0015調查報告","  貳、調查意見第二點指出，「歐欣環保公司自95年7月成立以來，尚未開始營運，未有","  營運收入，卻以持續負擔相關「前置作業開辦支出」為由，逐年虧損，截至105年底，","  累計虧損已達新臺幣1億1,653萬634元。歐欣環保公司既為輔導會退除役官兵安置基金","  轉投資之民營事業，該會未依中央政府特種基金參加民營事業投資管理要點相關規定，","  分析原因提出因應措施，復未就虧損情形確實檢討評估，相關檢討機制形同虛設，洵有","  怠失。」輔導會應追究相關人員責任！","   3.民營化≠私相授受？政策指示≠違法移轉？","   榮民公司辦理民營化未隨同移轉業務清理結束計畫，依政策指示退出龍崎處理中心開","  發案，回收資金過程涉有違失！","   3-","  1.有關行政院於2001年06月26日台九十環字第032083號函核定，依全國整體性特殊事業","  廢棄物清理計畫，經濟部擇定輔導會所屬龍崎工廠為「南區事業廢棄物綜合處理中心第","  2期工程」，由經濟部委託並輔導榮民工程股份有限公司（下稱榮民公司）與龍崎工廠","  合作開發。榮民公司參與該案合作開發投入政府資金1.1441億元，佔該開發案49%股權","  。後因榮民公司辦理民營化未隨同移轉業務清理計畫，經行政院同意該公司退出龍崎處","  理中心開發案，榮民公司2013年05月10日與歐欣公司簽訂協議書，雙方同意歐欣公司給","  付1.1441億元給榮民公司，以承受榮民公司於該案「合作開發協議書」之一切權利義務","  。","   3-","  2.該協議書以取得經濟部工業局同意「興建營運契約」中榮民公司之權利義務由歐欣公","  司概括承受為生效條件。經榮民公司於協議書簽訂後12度函請經濟部工業局同意（修訂","  興建營運契約），經濟部工業局以2006年輔導會龍崎工廠根據公營事業移轉民營條例第","  6條第1項第3款、第2項規定，以土地作價，經「公開招標」方式和台灣歐多貝斯公司合","  資成立歐欣公司為例，請榮民公司提出「公開招標相關文件」辦理相關資料，方符合上","  開條例規定之要件。","   3-","  3.榮民公司於2015年04月13日授權委託歐欣公司以工函字第1040404號函向經濟部工業","  局提出「終止」及「興建營運契約」，經濟部工業局於2015年04月22日以工永字第104","  0026070號函復同意協議終止。","   3-","  4.關於榮民公司政策性退出開發案，未依法「採公開招標」方式出售榮民公司投入資金","  ，甚且在未取得經濟部工業局同意下，堅持以「私下協議」方式由歐欣公司繼受榮民公","  司的權利義務，而因為輔導會持有歐欣公司的股份，該協議等於輔導會本身也要掏錢回","  收榮民公司所投入的資金，協議本身即有可議之處，最後榮民公司以「終止」興建營運","  契約方式規避法律規定，實有違失！","   3-","  5.榮民公司退出龍崎處理中心合作開發案，從未「未公開徵求對象」逕洽歐欣公司協議","  繼受榮民公司權利義務，除違反前開條例規定之外，經濟部工業局亦從未同意由歐欣公","  司承受榮民公司在興建營運契約之權利義務，則依照上開合作協議書成效條件未成就，","  應視為協議自始不生效。（※輔導會龍崎廠以土地作價「經公開徵求」後與台灣歐多貝","  斯公司合資成立歐欣公司；榮民公司「公開標售」南區事業廢棄物處理中心大發廠股權","  案參照）","   3-","  6.輔導會於95年和台灣歐多貝斯合資以龍崎廠土地作價成立歐欣環保股份有限公司，持","  股40%。歐欣公司則持有龍崎廠51%股權（榮民公司49%），雖未參與2011年起歐欣增資","  ，持股遭稀釋為24.82%，加上榮民公司49%，龍崎廠實質持股為61.66%，卻放任民股公","  司以有違常理每年近千萬元人事支出造成公司鉅額虧損，蠶食輔導會及榮民公司投入資","  金！","   ※相關法律：公營事業移轉民營條例","  第6條","   公營事業移轉民營，由事業主管機關採下列方式辦理：","   一、出售股份。","   二、標售資產。","   三、以資產作價與人民合資成立民營公司。","   四、公司合併，且存續事業屬民營公司。","   五、辦理現金增資。","   公營事業採前項規定方式移轉民營時，事業主管機關得報請行政院核准，公開徵求對","  象，以協議方式為之，並將協議內容送立法院備查。","   非公司組織之公營事業依第一項將其業務所需用之公用財產，於事業民營化時隨同移","  轉者，不受國有財產法第二十八條之限制。","委員呂孫綾書面意見：","   我國於今年起將邁入全面募兵制，為提升募兵成效，維持國防戰力，國軍士官兵於退","  除役後之就學、就業、就養是否順利，關係甚鉅；另外，退輔會所屬相關單位如榮家，","  配合國家長照政策之發展，亦在重要之轉型期。本席就此特提出以下質詢：","   一、據統計，退除役官兵之職業訓練，低階士官、士兵之參訓人數比例較軍官為低；","  退輔會曾表示，為改善此一情形，將加強屆退時之在營宣導，並與國防部協調，提供為","  期3天之職涯探索研習，由專家輔導官兵。目前職涯探索研習是否已開始辦理？若有，","  辦理成效為何？又該研習之成果，是否有作為退輔會未來開設職訓班隊之參考？請提供","  相關書面資料予本席。","   二、據了解，退輔會所屬彰化榮家，於本月初拜會彰化縣政府，就如何進行合作，配","  合長照政策來運用榮家資源，開設「日照中心」進行討論。此項政策方向立意良好，若","  能推行，將有利於榮家資源與民共享、為資源不足之地區強化長照服務網之目標。目前","  退輔會除彰化榮家外，是否有規劃其他地區榮家與所在地之地方政府合作進行類似計畫","  ？退輔會就此是否有整體之規劃？請提供相關書面資料予本席。"],["主席：本次會議為兩天一次會的第一天，現在休息，明日上午9時繼續開會。","休息（12時47分）","","","  -----------------------","                                     立法院公報  第107卷  第45期  委員會紀錄","","                                     287","","立法院公報  第107卷  第45期  委員會紀錄","","                                     立法院公報  第107卷  第45期  委員會紀錄","","                                     344","","                                     345","","立法院公報  第107卷  第45期  委員會紀錄","","                                     立法院公報  第107卷  第45期  委員會紀錄","","                                     350","","                                     349","","",""]],"block_lines":[1,7,10,65,67,68,69,407,410,416,417,420,421,424,426,428,432,433,435,442,444,451,454,455,458,459,461,462,463,464,469,470,471,474,475,477,478,479,481,482,484,485,487,488,491,493,494,495,496,497,498,501,502,503,504,508,509,510,513,514,518,519,520,521,522,524,525,526,527,530,531,533,534,536,537,538,539,540,541,543,546,547,548,549,551,552,553,554,557,558,563,564,565,566,567,568,570,571,574,578,579,580,583,586,587,588,589,590,592,593,594,595,598,599,600,602,603,606,607,608,610,612,613,614,616,617,618,619,621,623,624,626,628,633,634,638,639,646,647,648,650,651,653,654,655,656,658,659,660,661,662,663,664,665,666,668,669,670,673,674,676,679,680,681,682,683,685,686,691,694,695,696,697,698,700,701,705,706,732,733,734,740,743,750,752,753,754,768,769,770,771,772,773,776,777,778,794,795,797,798,800,801,802,804,805,806,807,808,809,811,812,813,814,816,817,818,819,823,825,826,827,828,829,830,831,832,833,834,835,836,837,838,839,840,841,843,844,848,849,850,852,853,854,855,857,862,863,867,869,870,871,872,873,884,888,889,890,891,892,894,896,898,899,905,906,912,913,919,920,922,923,925,930,931,933,935,938,939,940,941,942,943,944,945,946,947,948,949,951,953,954,958,963,964,974,975,976,977,1008,1009,1012,1013,1018,1019,1020,1029,1034,1047,1054,1055,1056,1057,1058,1059,1071,1074,1075,1092,1095,1098,1099,1101,1102,1103,1109,1110,1115,1116,1118,1122,1123,1136,1141,1142,1143,1144,1148,1152,1154,1156,1161,1162,1165,1166,1171,1172,1174,1175,1176,1177,1179,1181,1182,1187,1188,1189,1191,1193,1194,1196,1197,1198,1199,1200,1203,1204,1205,1206,1207,1218,1219,1220,1225,1227,1228,1230,1231,1232,1234,1235,1237,1238,1239,1242,1243,1244,1247,1248,1254,1259,1260,1261,1262,1265,1266,1268,1270,1274,1275,1276,1277,1280,1281,1283,1296,1298,1299,1300,1301,1307,1308,1309,1310,1311,1314,1315,1321,1322,1325,1326,1327,1328,1330,1333,1336,1337,1344,1345,1346,1347,1367,1368,1371,1372,1374,1375,1378,1380,1381,1382,1400,1401,1402,1403,1404,1405,1406,1407,1408,1410,1411,1412,1413,1414,1417,1419,1425,1427,1431,1432,1440,1441,1446,1453,1454,1456,1458,1459,1461,1462,1464,1465,1466,1467,1469,1470,1471,1472,1473,1474,1475,1477,1479,1480,1481,1482,1488,1489,1490,1491,1493,1494,1497,1498,1502,1503,1505,1507,1508,1511,1513,1514,1516,1518,1519,1520,1521,1522,1523,1530,1532,1533,1534,1537,1540,1541,1542,1543,1544,1551,1552,1553,1570,1571,1577,1580,1587,1589,1590,1591,1592,1594,1595,1596,1597,1604,1607,1608,1609,1610,1613,1614,1616,1621,1622,1623,1624,1625,1626,1635,1636,1638,1639,1641,1642,1643,1646,1647,1648,1649,1658,1659,1662,1672,1673,1675,1676,1679,1694,1695,1703,1704,1707,1709,1712,1713,1715,1717,1731,1732,1733,1734,1736,1737,1740,1741,1745,1746,1747,1763,1764,1765,1788,1790,1793,1797,1798,1799,1803,1804,1806,1807,1809,1810,1812,1813,1814,1815,1817,1824,1825,1829,1831,1832,1834,1841,1842,1844,1845,1857,1859,1860,1861,1862,1864,1866,1867,1877,1878,1879,1889,1890,1891,1901,1902,1907,1908,1909,1910,1919,1920,1921,1922,1925,1926,1930,1931,1935,1936,1945,1953,1965,1969,1970,1971,1976,1977,1978,1979,1981,1982,1983,1984,1985,1986,1987,1988,1989,1990,1991,2000,2001,2002,2003,2004,2005,2010,2012,2013,2014,2022,2023,2025,2026,2027,2028,2029,2030,2031,2032,2034,2035,2036,2037,2038,2039,2041,2042,2044,2045,2046,2047,2048,2050,2053,2055,2056,2058,2060,2062,2066,2067,2068,2070,2071,2072,2073,2074,2075,2076,2078,2079,2081,2083,2085,2087,2090,2091,2092,2094,2096,2097,2098,2100,2101,2102,2104,2105,2107,2108,2110,2111,2113,2114,2116,2118,2120,2121,2122,2123,2127,2128,2130,2131,2398],"person_count":{"主席":58,"邱主任委員國正":254,"蔡委員適應":27,"王處長德本":11,"簡處長世峰":2,"張代理處長筱貞":17,"楊主任秘書駕人":18,"羅委員致政":51,"楊處長長政":8,"秦處長文臺":7,"劉院長俊鵬":4,"許院長惠恒":3,"張院長德明":11,"主席（林委員麗蟬代）":1,"呂委員玉玲":9,"江委員啟臣":36,"主席（呂委員玉玲）":1,"馬委員文君":14,"林委員昶佐":9,"邱委員志偉":20,"李副主任委員文忠":8,"黃委員偉哲":18,"李委員彥秀":16,"林委員麗蟬":33,"何委員欣純":20,"吳處長志揚":4,"趙委員正宇":12,"段委員宜康":7,"王委員育敏":12,"鍾委員佳濱":12,"賴委員士葆":49},"persons":["主席","邱主任委員國正","蔡委員適應","王處長德本","簡處長世峰","張代理處長筱貞","楊主任秘書駕人","羅委員致政","楊處長長政","秦處長文臺","劉院長俊鵬","許院長惠恒","張院長德明","主席（林委員麗蟬代）","呂委員玉玲","江委員啟臣","主席（呂委員玉玲）","馬委員文君","林委員昶佐","邱委員志偉","李副主任委員文忠","黃委員偉哲","李委員彥秀","林委員麗蟬","何委員欣純","吳處長志揚","趙委員正宇","段委員宜康","王委員育敏","鍾委員佳濱","賴委員士葆"],"title":"立法院第9屆第5會期外交及國防委員會第11次全體委員會議紀錄","時間":"中華民國107年4月18日（星期三）9時8分至12時47分","地點":"本院紅樓301會議室","主席":"呂委員玉玲"}